{"type":"article_comment","id":391849,"parentType":"article","parentId":19452,"uid":11982,"contents":"已仔细读完了。其实这篇文章有一定的可取之处，但既然楼主希望我们批判这篇文章，那我的重心就放在批判上头，说的对的部分在批判时顺道提一下。<br>\n<br>\n原作者就像编程时写if else 或者 switch case 一样，写了很多层逻辑的嵌套，但是并没有归纳出所有的可能性，只写了对中共最有利（当然很遗憾的，也是最可能发生）的一条逻辑链。而忽略了这个逻辑链条中尚有很多分支的可能性并未被预测到，尽管这些分支的发生可能性很低，却有可能对中共的统治力造成灾难性的打击。<br>\n<br>\n抛开论述，只谈结论，这是原作者认为中共抛出所谓香港国安恶法后会导致的结果：<br>\n<br>\n1.若美国虚张声势：台湾对美国的信心动摇<br>\n2.若美国强烈反应：美商受到打击<br>\n&nbsp; &nbsp; 其他盟友是否跟进：<br>\n&nbsp; &nbsp; 2.1若否：美国的国际领导力要面临崩溃危机<br>\n&nbsp; &nbsp; 2.2若是：台湾最大的心理屏障彻底动摇<br>\n<br>\n可以看到最奇怪的一点，就是最严重的反应与最轻描淡写的反应得到的结果基本类似（恕我没看出来这两个“信心动摇”有什么本质区别）。<br>\n<br>\n因为原作者在此犯了一个很严重的误判，就是台湾对美国的利益远大于香港对美国的利益，若是美国展现出了保卫较小利益（香港）的决心，那么只会意味着美国当保卫更大利益（台湾）的决心更为坚定。由此可反推至他的第一阶段的结论必然有问题：当谈论虚张声势时，说台湾信心下降，当谈论强烈反应时，却说美商受到打击，这明显犯了主语不统一的错误。即便不用这么复杂的论证，根据最简单的逻辑也应该知道，若谈论一个命题的反命题，结论必然相反。因此，第一阶段的结论应该改为：<br>\n<br>\n1.虚张声势：台湾信心下降，美商不受打击<br>\n2.强烈反应：台湾信心上升，美商受到打击<br>\n<br>\n再看欧洲国家会不会跟进反应这一点：<br>\n欧洲国家与美国大多是盟友关系，若是美国号召谴责，欧洲国家理应跟进，结果必为2.2<br>\n若为2.1固然说明美国领导力不及预期，但熟悉国际新闻的葱油都知道，欧洲国家有时与美国故意唱反调这种事不是一两天了，似乎也从未有人就此推断出“美国的国际领导力要面临崩溃危机”。更何况香港抗恶法这种事在欧美国家来看是极端政治正确的，即便欧美不能保持步调一致，也总比“故意唱反调”来得性质要轻吧。<br>\n考虑到欧洲国家与美国之间既具备盟友关系，又有相当大的独立性，而且我也不太懂这些欧美国家间盟约的义务与责任，姑且抛出这一点存疑，期待其他葱油的斧正。<br>\n<br>\n还有一直被原答主忽视的对中国/中共自身的负面影响，我就直接做一个修订版的逻辑链，顺便填在上面好了。<br>\n<br>\n1.若虚张声势：台湾信心下降，美商不受打击，中国经济不受打击，美国领导力不变或面临崩溃（存疑）（3平1.5负）<br>\n2.若强烈反应：<br>\n&nbsp; &nbsp; 其他盟友是否跟进：<br>\n&nbsp; &nbsp; 2.1若否：台湾信心上升，美商受到打击，中国经济受到打击，美国领导力面临崩溃（存疑）（2胜1平1负）<br>\n&nbsp; &nbsp; 2.2若是：台湾信心上升，美商受到打击，中国经济受到大幅打击，美国领导力不变或上升（3.5胜1负）<br>\n<br>\n当我把所有的结果都列在上面的时候，你要是美国领导人，你会怎么选？我估计我会选2，然后努力促成2.2。求稳妥惠己选1不是不可以，但要得牺牲台湾的信心和美国的领导力。<br>\n<br>\n至于“台湾人民对美国在中共入侵时一定会介入的信心”究竟价值几何？老实说我认为完全没有。<br>\n其一，美国是否介入是美国自己决定，台湾人民对这件事如何认知并不会影响美国的意图。<br>\n其二，“信不信”与“做不做”是两个问题，18年中国人大概都不信包包会搞终身制吧，可偏偏他就这么做，而且做成了。<br>\n其三，从这段时间跟台湾葱油的交流来看，我看好台湾年轻人保卫家园的决心，把希望寄托于别人身上从来都不如相信自己来的更有力量，这种“劝降”型的文字应该不会对他们的斗志造成任何负面影响。<br>\n其四，从法理上讲，确实如原作者所说，香港事务名义上是中国内政，外国不应干涉。但原作者却在台湾问题上犯了糊涂，强制将香港与台湾捆绑起来看。从这几天葱油的讨论也可以看出，部分台湾人民巴不得与香港割席，那有何理由认为美国不对香港恶法这个被台湾人视为外地的事务发声，就会影响台湾人（至少是这部分愿意割席的人）对美国的信心呢？<br>\n<br>\n因此原作者把台湾的信心跟美国的领导力居然能分开谈论，实在是不识庐山真面目做法。须知，台湾的信心受损就是美国的领导力受损，尽管这个信心不会影响中共对台海局势的议程，但却攸关美国及其盟友的利益，我不认为美国有任何主动削弱台湾信心的动机。<br>\n<br>\n至于加拿大对孟晚舟处置的议论，实属恶臭不堪，连西方司法独立都不信的人，没资格谈论人家的审判。太监给你说“我知道那话儿是孽根所以才阉了”你能做什么反应？他期待你会有什么反应？连批判的价值也没有。<br>\n还有亚洲国家的表态，楼上的葱油已总结的很充分了，各个国家的官方媒体都有，要我总结来看就是一个词“四面楚歌”<br>\n<br>\n最后谈谈我对这篇文章透露出来的大趋势的观望：那就是目前共产党在国内的合法性何其低下，其维护者已经放弃用诸如“人民幸福”、“生活提高”、“文化多样”、“政治清明”等常见理由为其反动赋予正义性。而是将任何事物都强制与“抗衡美国”、“攻打台湾”、“星辰大海”等极为务虚的议题捆绑在一起解读。也可以想见，若是经过很长时间或某个标志性事件后导致人民普遍认为这些议题已无达成之可能，那么共产党仅存的一点合法性也将化为齑粉。那么届时，除了坦克车以外我不知道他们还能拿出什么来稳固自己的庙堂之高。但当他们真的拿出坦克车的时候，也就意味着这是他们最后的挣扎了。<br>\n大解体时代的前奏已然奏响，请各位做好防撞姿势。","date":"2020-05-27","agreeCount":14,"discussionCount":0}