{"type":"answer","id":344340,"parentType":"question","parentId":31259,"uid":2791,"contents":"和国师比比看<br>\n<br>\n二十年前，中國大地上發生了一場給中國人民帶來深重災難的「文化大革命」。十年前我們翻過了這沉重的一頁。然而我們有理由不時反思那場內亂。以防止這樣的災難再次發生。一個民族應該把自己最令人痛心的教訓當作一面鏡子，時時檫拭，時時映照，以便一代又一代的人不重犯歷史性的失誤，使整個民族能夠持續進步。<br>\n<br>\n「文革」的發生不是偶然的。從觀念上說，沒有及時把工作重點轉移到經濟建設上來，在剝削階級基本消滅的情況下繼續堅持「以階級鬥爭為綱」、「破字當頭」等思想路線，是一個直接思想根源。然而，沒有一定的條件，「文革」是難以形成的。除了歷史、社會、經濟、文化等各個方面的原因外，政治體制不完善、不健全是一個不可低估的原因。<br>\n<br>\n從政治體制的角度來反思「文革」，是總結文革歷史教訓的一個尤為重要的方面。近年來，人們從思想、意識形態、文化、經濟等各個角度考察和分析文革，但從政治體制上來反思文革尚做得很不夠。政治體制往往是在對一定政治動盪的反思中逐漸走向健全的。一種政治體制，不可能一建立就十全十美。它要在運轉中、實踐中和動蕩中來不斷認識自身中的欠缺、弊端和不足，然後來健全和完善它。如果沒有這樣一個漸進過程，政治體制最後便會積重難返。文革固然是一場大浩劫，但它也給我們考察我國的政治體制提供了依據。溫故而知新，今天在我們著手進行政治體制改革的時候，從政治體制的角度對文革做深刻的反思，是不無裨益的，也是很有必要的。<br>\n<br>\n應當說一個完善的、良好的政治體制應該能夠阻止「文革」的發生，因為文革的發動、組織、活動均超越了憲法和法律的範圍，均不符合科學和民主的政治程序。但是，當時的政治體制沒有這種能力。一九五四年憲法建立的政治體制一下子就被文革徹底破壞了。這是值得我們［仔細］研究的。其他原因暫［且］不論，我們從政治制度角度來對文革做一反思。<br>\n<br>\n從政治體制的技術角度分析，可以看到下面一些環節的結構和功能與文革未能被制止有一定關聯：<br>\n<br>\n一、作為國家政治生活領導核心的執政黨內部沒有形成一整套健全的民主制度。我們党領導中國人民浴血奮戰、艱苦鬥爭，建立了社會主義制度，形成了黨在人 民群眾中崇高的政治威望，對社會政治生活行使著全面的領導權，這是適應我國發展道路的。但是，隨著後來局勢的變化和對社會主義條件下社會階級關係判斷的失誤，當時党的領袖的民主觀念逐漸薄弱，「主觀主義和個人獨斷作風日益嚴重，日益淩駕於黨中央之上，使黨和國家政治生活中的集體領導原則和民主集中制不斷受到削弱以至破壞。」（《關於建國以來黨的若干歷史問題的決議》）這樣，到文革發動前夕，實際上形成了這樣一種情形：黨對社會生活有著全面的政治領導權，而党的領袖對党又有絕對的領導權威。所以，在党的領袖錯誤決定發動文革時，我們黨內不少不同意這麼做的幹部和黨員已無能為力。黨內民主制度的不健全，致使我們黨無法阻止發動「文革」的錯誤行為，結果給整個國家的政治生活造成了損害。<br>\n<br>\n二、作為國家權力機關的人民代表大會不能切實有效地行使權力。全國人民代表大會，作為國家最高權力機關，按理對發動文革這樣一場全國範圍的政治運動應當有莊嚴的發言權和決定權。但實際上文革開始不久後，全國人民代表大會以及各地人民代表大會就不起作用了，國家主席等國家領導人都被排擠到一邊，有的甚至被迫害致死。國家權力機關對這場涉及中國前途命運的政治動亂沒有任何制約和牽制能力。當然，這和沒有嚴密的黨政分工體制有關。由於黨政分工體制不健全，政治體制中的權力制衡關係也沒有明確建立起來。沒有權力制約權力的機制，在一個方面發生偏向時，社會就會為此付出沉重的代價。<br>\n<br>\n三、政治生活中缺乏有力的憲法保證。文革的發生和進程，實際上完全不符合我國憲法的精神和憲法規定。「文革」中的種種做法和手段也是完全不符合憲法的。憲法規定了全國人民代表大會的地位和許可權、規定了國家政治生活的基本程序。但「文革」不按任何程序地「打倒一切」、「全面奪權」使國家機關陷於癱瘓。憲法規定了國家主席、人大代表和公民的權利與地位，然而在「文革」中這些權利和地位根本沒有得到保障。沒有一定的專門的憲法保障機構，也是文革發生的條件之一。<br>\n<br>\n四、在社會生活中缺乏一套獨立的司法體制。「文革」當中，有許多違反法律的行為，實際上沒有什麼機構能加以束縛。這包括兩個方面，一方面是缺乏行政訴訟系統，對政治機構侵犯公民權利和人身自由的行為無處申訴，「四人幫」［及］其爪牙控制的政治機構可以為所欲為，一般公民無可奈何。另一方面，「文革」破壞了一般訴訟體系，公民之間發生的侵害權益的也行為無處申訴，結果出現了一些人打、砸、搶，出現了嚴重的侵犯人權和人的尊嚴的行為。不僅如此，公檢法機構甚至 合而為一，被用來推行「文革」，完全談不上司法獨立。這樣「文革」愈演愈烈。<br>\n<br>\n五、政治體制上沒有完善的縱向分權機制。建國以後，一方面由於歷史的原因，由於我國政治、經濟、文化長期落後的原因，另一方面由於照般蘇聯模式的原因，結果形成了高度集權的體制。這種體制對於促進一個不那麼發達的社會經濟發展有其有效的一面，但也給政治生活造成了潛在的可能性：即如果發生失誤，則整個社會都會被捲入進去。地方沒有相應的許可權，對上級決策沒有法定的自主性。如果給予地方一定的權力，這些權力由地方國家權力機關根據憲法規定來行使不受幹 預的話，那麼在發生「文革」這樣的內亂時，各地就有可能不被強行捲入一場錯誤的政治動亂中去，一般機構也無法強迫地方政府做出與憲法相悖的行為。由於過去缺乏這種機制，所以地方在發生「文革」時無能為力。<br>\n<br>\n六、沒有形成健全的國家工作人員制度。任何一個政治體制的活動，無論是合乎憲法的活動還是不合乎憲法的活動，均需要一定的人來作為活動的主體。「文革」發生時，由於沒有嚴格和嚴密的國家工作人員制度，結果為「四人幫」打擊迫害忠良、安插和提拔幫派人物提供了可能性。國家工作人員，尤其是擔負一定政治責任的工作人員，應當通過一定的程序加以任命或罷免，不能［像］「文革」那樣毫無程序地任命或罷免幹部。國家相當一級的工作人員，都應通過權力機關來任命或罷 免。如果幹部制度能保證人民相信的幹部擔任政治責任，他們可以在某種程度上抵制「文革」。然而，這套體制在「文革」發生時沒有牢固地形成，這樣在穩定時期可能有效的幹部制度，在內亂中卻成了一個重要的不利因素。<br>\n<br>\n七、政治生活中缺乏嚴密的制度來保障公民的權利。「文革」雖然是一場危機整個政治體制的政治動亂，但它實際上也是發生在人與人之間的一場災難。「文革」能夠發生的一個社會原因，是社會廣泛缺少尊重公民民主自由權利和人權的傳統。［像］「文革」那樣的侵犯公民民主自由權利和人權的內亂，如果是在一個每位公民都堅信民主、任何侵犯公民民主自由權利和人權的行為均要受到法律制裁和社會譴責的社會中，這種情況是難以發生的。社會民眾缺乏牢固的民主法制觀念，政治 體制有不能有效懲罰侵犯公民民主自由權利和人權的行為，為「文革」的發動提供了一定的社會條件。<br>\n<br>\n誠然，即使從政治技術上考察，「文革」形成的條件也不限於上述幾端，但上述幾端為［其］中的基本。一個社會的政治建設和政治發展，可以視為一項工程——政治工程。政治工程為社會政治活動和政治關係提供有效的技術和設備，保證社會政治生活按照人們選擇的原則和方式展開。一定的政治理想、政治觀念和政治原則，均需要經過周密的政治工程建設之後才能切實有效地實現。沒有一定的政治工程，政治原則是難以實現的。政治工程需求政治技術。經過對「文革」的反思，人們有 了這樣一個感覺，過去我們忽略了政治技術的開發和應用。新民主主義革命和社會主義革命的勝利，使人民民主專政獲得了實現的基本條件。但長期以來我們忽略了如何從政治技術上來建設民主法制的工作，結果當「文革」發生時，沒有健全的政治體制來控制和阻止它，反而自身頃刻之間就被內亂破壞了。這個深刻的歷史教訓是值得我們汲取的。<br>\n<br>\n從十年前開始，我們就高度注重這一問題，採取了一系列建設性的措施來健全和完善政治體制。近年來又著重提出政治體制改革。通過上述分析，我們看到，我國政治體制改革的一個重要方向，就是要從技術上保證政治體制的各個環節能夠合理有效地發揮作用，其中包括黨政關係、各項權力之間的關係、憲法保證制度、司法體系、集權和分勸之間的關係、幹部制度和社會民主化等方面，通過系統的政治工程，使我國的政治體制成為一個高度民主、法制完備、富有效率的政治體制。<br>\n<br>\n通過對「文革」這場內亂的反思，人們深切感到，為實現社會主義民主法制，應大力開展政治技術研究。一方面通過周密的調查研究和分析，發現和創造適用於中國國情的政治技術。另一方面，應當比較和借鑒世界上其他國家所採用的政治技術，對其中合理和科學部分應該加以引進，為我所用，包括社會政治制度相似的國家和社會政治制度不同的國家。在不同的社會政治制度下，有不同的政治原則，這一般是不能互通的。但是作為政治體制，每個人類共同體都會面臨一些相似的社會性事物和要求，都會出現一些相同的矛盾和問題。為滿足這些要求，為解決這些問題而採取的政治技術，有些往往是互通的。正［像］不同經濟制度下的經濟管理技術可以引進一樣，不同政治制度下的政治管理技術部分也可以引進，或加以改造。當然，在不同的歷史—社會—文化條件下，每個社會都有自己特殊的東西。只有研究並採納了世界上一切科學合理的政治技術，才能建設一個完美的社會主義政治體制。<br>\n<br>\n在「文革」之前，由於各個方面的原因，這方面工作沒有進行。今天，在我國走向現代化的偉大進程中，我們有了一個明確的認識：要建立一個穩固的政治制度，充分實現社會主義的高度民主。只有這樣，「文革」的悲劇才不會重演，我國的物質文明和精神文明才會得到空前的發展。<br>\n<br>\n（本文為作者於一九八一年至一九九五年擔任復旦大學政治學教授時所作，原載於一九八六年五月《世界經濟導報》。）","date":"2020-09-22","agreeCount":0,"discussionCount":0}