{"type":"article_comment","id":252295,"parentType":"article","parentId":14640,"uid":26456,"contents":"<blockquote>朋友您好我以前也是信佛教的，以下和您分享個人的一點體會謹請參考。气功在中国已经流传几千年了，比佛教、...</blockquote><br>\n你好，與你分享一下：<br>\n<br>\n我們的菩薩在尼連禪河（Nerañjarā）沐了浴並休息後，便開始修習<b>入出息念</b>，逐漸地證得了<b>八定和五神通</b>。所以我們的菩薩是先修習入出息念的。<br>\n<br>\n接著，菩薩來到大菩提樹下，向著東方，坐在不敗的菩提座（aparājita pallaṅka）上。菩薩策發四正勤，在日落之前擊敗了魔王軍；在初夜之時，獲得了宿住隨念智；在中夜之時，獲得了天眼智；在黎明之前，以猶如金剛的觀智<b>順逆地思惟緣起法</b>，最後證得諸佛所不共一切知智（asādhāraṇa sabbaññutaññāṇa）的佛果。<br>\n<br>\n西元前589年毘舍佉月（Vesākha）的滿月日，我們的菩薩成就一切知智的佛陀。<br>\n<br>\n佛陀的教法是要我們逐漸地減少貪、瞋、癡等煩惱，甚至斷絕、根除它們。想要體證無上的涅槃之樂，如果不致力於根除貪、瞋、癡等煩惱，是無法辦得到的。<br>\n<br>\n當然，大家來道場學習，修福固然重要，但我們更鼓勵大家在持戒的基礎上努力地<b>修習止觀禪法</b>，因為這是解脫生死輪迴的唯一之道、唯一方法。想要獲得最殊勝、最究竟的快樂，就要這麼做，<b>依佛陀的教法來修行</b>。<br>\n<br>\n相信大家都希望快樂，不要痛苦。有情眾生為什麼會有痛苦呢？因為有出生。為什麼會有出生呢？因為有煩惱。因此，佛陀不曾讚揚出生的美好，而是希望眾生不要再有出生。<br>\n<br>\n菩薩為什麼發願成佛呢？佛陀為什麼要為眾生開示佛法呢？他們的目的就是要眾生斷除一切生死輪迴之苦。<b>要如何才能斷除生死輪迴之苦呢？要通達四聖諦、體證不死的涅槃。如何才能通達四聖諦、體證不死的涅槃呢？要修習八聖道支。其實八聖道支就是四聖諦中的道聖諦。</b><br>\n<br>\n因此，大家要知道，<b>四聖諦是佛法的核心，一旦偏離了四聖諦，就會偏離佛法核心。</b>這是大家要掌握的基本觀念、基本知識。<br>\n<b><br>\n佛陀向善賢說：「善賢，在任何的法與律中，如果沒有八聖道支，那裡就不會有第一沙門、第二沙門、第三沙門和第四沙門；如果有八聖道支，就會有這些沙門。其它宗教是沒有真正沙門的。如果比丘們能依八聖道支來修行，世間就不會缺少阿羅漢。</b>（Yasmiṃ kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo na upalabbhati, samaṇopi tattha na upalabbhati. Dutiyopi tattha samaṇo na upalabbhati. Tatiyopi tattha samaṇo na upalabbhati. Catutthopi tattha samaṇo na upalabbhati. Yasmiñca kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo upalabbhati, samaṇopi tattha upalabbhati, dutiyopi tattha samaṇo upalabbhati, tatiyopi tattha samaṇo upalabbhati, catutthopi tattha samaṇo upalabbhati. Imasmiṃ kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo upalabbhati, idheva, subhadda, samaṇo, idha dutiyo samaṇo, idha tatiyo samaṇo, idha catuttho samaṇo, suññā parappavādā samaṇebhi aññehi. Ime ca, subhadda, bhikkhū sammā vihareyyuṃ, asuñño loko arahantehi assa.）<br>\n<br>\n以上文章拷貝自此網頁<br>\nhttps://m.facebook.com/SantaVihara/posts/297013500724612","date":"2020-02-18","agreeCount":1,"discussionCount":0}