{"type":"answer","id":214536,"parentType":"question","parentId":21692,"uid":1263,"contents":"推荐武志红的《巨婴国》看一下。当然这不是骂你哈，我自己也在看。复制其“好人”一节的读书笔记：<br>\n<br>\n一个人必须学会合理或象征性地表达他的攻击性，否则他就会出心理问题。—弗洛伊德<br>\n<br>\n文章开始之前，我们先假设一下，自己身边有这么一位朋友或家人，他脾气很好，乐于助人，有求必应，而且不求回报，从不给他人添麻烦；与他相处时，他对你的喜好、厌恶了如指掌，做事情总能让你满意。那么你怎么评价你的这位朋友或家人呢？<br>\n<br>\n你也许会反问：符合这个标准的人，难道不是一位值得尊重、值得信赖的好人么？<br>\n<br>\n对，上述评价一个人的标准，就是我们国人眼中的好人标准，这个评价标准如此地深入人心，不但反映在我们民间的道德评价体系中，甚至反映在我们的法律评价体系中。<br>\n<br>\n但在《巨婴国》这本书中，武志红却对中国式好人的传统标准提出了不同的看法。正如本文标题中，我之所以把“好”字打引号，就是认为我们长久以来评价好人的标准，是有问题的。<br>\n<br>\n01<br>\n如何定义中国式好人？<br>\n<br>\n对此我国心理学界中并没有一个清晰标准，作为一名心理学家，资深心理咨询师，武志红积累自己从业二十年所经历的众多案例，从而总结出了他眼中中国式好人的样子：他们只付出，不索取；总给予，难接受；封闭，感觉麻木；理性或许发达，但感性一般不发达；他们的好，如绵羊般缺乏力量；他们没有欲求，也难以发出自己的声音。<br>\n<br>\n正如王小波所写的，他们是沉默的大多数。<br>\n<br>\n而在美国心理学家汉姆菲特所著的畅销书《爱是一种选择》中，作者将这种性格描述为“拖累症患者”。<br>\n<br>\n何谓“拖累症患者”？即看见需要帮助的人就忍不住背在肩上，结果自己被深深拖累。<br>\n<br>\n在书中，武志红经过分析中国式好人的性格特征以及形成原因，发现包括他自己在内的多数国人其实就是这样一个好人：不会拒绝，有求必应，哪怕委屈自己。<br>\n<br>\n好人乐于助人。他们把帮助他人视为自己的快乐，而且不求回报。<br>\n<br>\n好人懂得报恩。滴水之恩涌泉相报，至少，别人付出一分，自己都要惦记着还一分，否则就会难受。<br>\n<br>\n好人自身欲望很少。好人是一个无私的人，所以他全部生活的关注点多数在他人，很少顾及自己哪怕是合理的欲求。<br>\n<br>\n好人的情感表达很含蓄。对于感情常常不会主动出击，甚至是非常被动。<br>\n<br>\n02<br>\n对于以上特点，你可能不会那么认同：乐于助人的优良品质，不正是我们中华民族的传统美德吗？怎么还成为一种病症了？自身欲望少，不正是我们一直提倡的“无私”精神吗？好人情感表达含蓄，不正是忠厚老实的表现吗？<br>\n<br>\n这些，怎么在作者武志红眼里就都成为问题了呢？<br>\n<br>\n没错，心理学家武志红就是这样认为的。他在书中将上述种种好人的好处，进行了心理学意义上抽丝剥茧般地分析与研究：<br>\n<br>\n好人为何及时报恩？因为一个好人，特别是神，不欠别人东西，欠了就会内心不安。这种客气，从孤独中生出，继而又将他们锁在孤独中。<br>\n<br>\n好人的过分客气，其实是在自己与外界之间划出一道鸿沟，并表达如下姿态：我不会去麻烦你，但你尽可以来麻烦我，所以咱们相互之间的关系永远是你欠我的情。<br>\n<br>\n他们不知道的是，麻烦他人，请求他人的帮助，其实是一个与他人建立良好关系的纽带。每一个人都会有一种被需要感，这种被需要感是构建一个人良好心理的重要因素，你请求他帮助你，是在向他表达一个低姿态，让他感觉到被需要，反而会因此对你增进好感。<br>\n<br>\n可惜的是，中国式好人将这条与他人沟通的纽带斩断了。<br>\n<br>\n好人为什么没有欲望？武志红认为，因为好人通常会失去自我觉知力，他们总觉得，自己没什么问题，因为他们不怎么痛苦。但其实是，他们灭掉了自己的需求与声音，使用了麻木的策略。<br>\n<br>\n他们给自己打了一针强有力的麻醉剂，太多经典的中国好人，都会指向一个方向—自我压缩，如懂事，不给亲人添麻烦等等。他们以自我掌控为核心的封闭会形成一个恶性循环，随着年龄的增长，封闭程度会越来越严重，最终导致世界非常狭窄，思维变得简单而狭隘，身体也变得僵硬。<br>\n<br>\n好人，在乎的是好坏对错，而不是爱恨情仇，久而久之，就变成了一个道德正确的僵尸。<br>\n<br>\n为什么“好人不长命，祸害一千年”？现实中，超级好人最容易得癌症，因为他们很少向别人表达恨意，而恨意在自己的体内积累，转而攻击身体，最终化为各种疾病。<br>\n<br>\n作者：书影斑斓的简书<br>\n链接：https://www.jianshu.com/p/7bedbf692526<br>\n来源：简书<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。","date":"2020-03-21","agreeCount":2,"discussionCount":3}