{"type":"article_comment","id":297912,"parentType":"article","parentId":16213,"uid":29187,"contents":"“东亚帝国在历史上一直是世界文明中心只不过在近代衰落了”这只是一个幻觉，东亚帝国的天下体系本质上只不过是内亚秩序在文明边缘地区的延伸，东亚洼地没有产生文明的内在机制，古代靠一波波内亚蛮族输入秩序和技术，近代靠西方输入秩序技术。所以“中华民族伟大复兴”这种重建天下体系的企图等于是追求与自身实力不匹配的地位，一定会给自己带来灾难。<br>\n<br>\n<br>\n<br>\n刘仲敬：我们现在的官方的和民间主流的历史观，是从现在的这个中国核心去看待世界的。 它把近代以前的中国看成一个自给自足的完整的实体，在十九世纪中叶以前一直是独立和连续的，然后在十九世纪中叶以后受到欧洲外来者的侵略或者打击，但是把这个打击看 成是一个暂时的而且可以避免的插曲，在二十世纪中叶以后逐渐结束，然后在摆脱西方势力以后恢复了中国的主体性。 现在我们看到的东亚局势，包括现在的中国采取的政策，都是这种历史观的产物。 它认为中国经过了古老和漫长的光荣历史，然后在近代经过短暂的黑暗以后，又渐渐的恢复了它原有的和应有的地位。 然后你可以看出根据这个历史观，中国给它自己设计的国家使命就不可避免的是要结束哥伦布以后五百年来欧洲对世界的统治，这就是说，中国将会把一种新的秩序带 给原有的国际秩序，而新旧秩序必然会发生冲突。 这就是为什么我们现在看到在中国崛起或者是大国复兴这样的口号之下，东亚的局势突然变得紧张了，而且它总是围绕着中国跟周边各国的边界展开的，例如像是钓鱼岛、南海 诸岛这样的事件。 这些事件，个别的讲，它都有具体的外交上的理由，但是从整体上来讲，就是近代以来我们构建的这个中国实体的自身定位的问题，以及这个自身定位和近代以来以西方为中心的 国际体系存在着结构性冲突的问题。 如果你用陈寅恪所谓那种古典与今典相印证、古今对照的方法，就可以看出现象背后存在着结构性运动和冲突。 不把结构性的东西考虑进去的话，孤立和具体的考虑问题，就很难得出一个比例恰当的结论。 所以从这个角度上你也可以讲，历史是没有中断的，历史和现实始终是连续在一起的：历史仍然在通过现实呈现自身；而现实本身，也通过制造问题意识而回馈历史。<br>\n主持人：欧洲列强的互动决定了近代历史的国际体系，它的余波影响到俄罗斯和日本，进而在这两个亚洲强权的争夺下，影响了包括中国在内的亚洲国家的发展，基本上可以 解释第二次世界大战以前的东亚。 那如何看近几年中国、日本跟俄罗斯的这些改变呢？<br>\n刘仲敬：其实欧洲国际体系，它本质上讲是一个自发演化的多国体系，每一个作用者都不能决定全局，但是各个作用者的相互作用产生了整个系统。 整个系统的运动波及到全世界，最终把欧洲最初产生的威斯特伐利亚体系散播到整个世界，包括亚洲。 在这个过程中，亚洲原有的政治结构需要重组，这就是我们所说的「中国」产生的原因。 因为以前，在欧洲人来到东方以前，我们其实没有「中国」这个东西。 以前所谓的「中国」，就是中央的城池，就是首都，或者是中原，就是指的中部的、首都周围的土地，它是一个模糊的地理名词，并不是现在所谓的民族国家的那个「国」&nbsp; 。 大清呢，也一般是把自己称为「大清朝」，并不自称为「中国」的。 而「中国」这个概念之所以产生，就是欧洲国际体系进入东亚的产物。 大清为了跟欧洲国家打交道，签订条约，它必须对自己有一个称呼。 就是由于大清和欧洲列强之间不断进行交涉的结果，不断签署条约的结果，才产生了后来我们现在看到的「中国」概念。 可以说，如果没有西方列强对大清和东亚进行训练这个需要的话，那么大清是不会变成中国的，它将仍然是一个王朝，而不是一个国家。 而近代中国的历史呢，就是大清这样一个不是民族国家的王朝，是怎样的一步一步的按照欧洲人的标准，向欧洲国际体系中那种国家概念转化的过程。 在这个过程中间，有很多概念，哪怕是在字和词上根本完全相同，但是它内在的真正含义和相互的联系已经大相径庭了。<br>\n这就直接影响到现在的问题，就是说，大清渐渐解体，直到现在，王朝解体了，欧洲意义上的国家却没有真正建立起来。 这就是近年来中国为什么会发生对外紧张关系的根本原因。 从中国自身的角度来看，假如现在的中国是一个欧洲意义上，比如说跟法兰西和德意志一样的民族国家，那么它首先就要完善民族国家所需要的那些基本要件，例如明确和稳定的边界 ，例如排他性的主权这些东西。 但是它没有这样的条件。 例如像钓鱼岛问题、南海诸岛问题、台湾问题，它体现的是什么呢？ 就是说，它的主权和边界仍然是不明确的。 例如钓鱼岛就是，北京和东京都声称有主权，这就是边界没有划清诸如此类的问题。 这个问题在欧洲民族国家刚刚开始建立的时候也是存在的，但是现在已经基本解决了。 而中国之所以没有解决，就是因为现在这个中国的前身毕竟是大清，而大清是王朝结构，它没有民族国家和民族国家之间那种明确的边界。 大清和琉球、韩国之类的关系是宗藩性质的关系，它们不必要像民族国家和民族国家那样划定明确的边界。 因此大清在跟西方打交道的时候，就有一个很明显的现象就是，西方国家和西方国家之间有明确的边界，而大清和它的周边没有明确边界，必须不断的重划边界。<br>\n而重划边界的过程中，必然充满了流血和冲突。 其实我们所知道的第二次世界大战，起源于九一八事变的第二次世界大战，就是这个痛苦的重划边界的过程的一部分。 而这个重划边界的过程还没有完成，例如像钓鱼岛问题、台湾问题这些都是边界和主权尚未厘清的过程。 钓鱼岛是属于谁的？ 台湾是中国吗，还是不是中国？ 两岸到底是各有主权的对立国家，还是同一个国家的内战状态？ 这些问题，其实从本质上讲，都是民族国家构建的一部分。 在大清和大清以前的朝代，没有这个必要。 一个朝代没有必要有明确的边界，它的边界是模糊的；没有必要有排他性的主权，它的主权是分层次的，大清皇帝和大明皇帝之下有朝鲜国王，有各式各样的主权 ，它谈不上有什么完整的和不可分割的主权。 这些问题在朝代结构之下都不是引起冲突的理由，是可以含混过去的。 但是你一定要建立民族国家体系，那么你无论怎样建立，无论把边界划在哪里，把主权解释成怎样，那么原有的模糊地带都要引起巨大的冲突。 从长时段历史上看，谁对谁错无关紧要，但是这个冲突是不可避免的。 假如你认为未来的东亚必须是欧洲式民族国家体系的一个复制品的话，那么划定边界的过程是一定逃不了的，而且是一定充满了激烈冲突的。<br>\n主持人：刘仲敬老师曾经有一个文章是这么说：「中国世纪已经过去了。今天所谓中国，无非像阿拉伯人的埃及一样借用了古老光荣的名字。中国是文明耗尽以后的灰烬，能否构成 新文明的原材料尚在未定之中。她是文明的输入者，不是生产者。她目前没有足够的德性和能力诚实地学习，没有表现出将来可能生产文明的任何迹象。至于现实政治意义上 的崛起，那是一条自取灭亡的捷径。」刘仲敬老师是判定了国家的没落跟崛起有一定的判准。 你可不可以跟大家就你这一段话，去讲一下中国未来有什么出路吗？<br>\n刘仲敬：中国未来有没有出路，关键在于中国这个建构本身的问题，因为我们所说的那个中国，它和孔子时代的华夏之间的关系，多半是想象的而不是真实的。 我们都知道萨达姆也说过，他自己是古老的巴比伦文明的继承者。 伊朗国王，以前的巴列维国王也曾经说过，他是波斯帝国的继承者。 但这样的说法也仅仅是利用历史材料来给自己增加威望。 其实，巴列维国王的政权跟古代居鲁士的波斯帝国没有多少关系，而萨达姆政权跟古代的巴比伦人也没有多少关系。 近代以来，就是清朝末年以来，由梁启超、孙中山这一系列人建构起来的现在的这个中国和中华民族，它跟孔子时代的华夏和诸夏，关系也是同样的，想象多于现实。 我们自称为华夏的子孙和孔子的继承人，这可以增加一点威望和古老的自豪感；但是实际上，我们也要认清现实，就是现在这个中国，它的来源不是孔子，也不是秦始皇。 孔子时代的诸侯结构和秦始皇时代的帝国结构，并不是现在这个中国的产生者。 现在这个中国是西方国际体系输入以后，强迫大清留下来的那些各族群、各种各样的居民，按照西方民族国家观念重新组合的产物。 我们要注意，这个重新组合是按照西方的原理重新组合的，而不是按照孔子的原理或者秦始皇的原理重新组合的。 这就是两者不能直接划等号的原因。<br>\n但这个组合有一个非常严重甚至是致命的问题就是，西方现在的民族国家结构是帝国解体的产物。 我们都很熟悉，中世纪的欧洲是在神圣罗马帝国统治之下，但是神圣罗马帝国名义上是整个基督教世界的最高领袖，实际上它从来不排斥皇帝之下的各层次的政权，皇帝之下 的各个国王和公爵都享有一些不完整的次级主权。 奥斯曼帝国、莫卧儿帝国也是这样的，大清帝国也是这样的。 大清帝国本来是天下的共主，但它底下有各种各样的藩王之类的，土司之类的，照样享有局部的主权。 主权是模糊的，而不是边界明确的。 按照这样的逻辑，这些非欧洲的地方要按照欧洲的模式重新进入国际体系，就不可避免的要重划边界，重新建立新的共同体。 结果就是，像土耳其这样的地方变成了土耳其、伊拉克、叙利亚、希腊这样的几十个国家，每一个国家变成相当于法兰西和德意志这样的民族国家。 欧洲在神圣罗马帝国解体以后，也出现了几十个民族国家。<br>\n我们都知道，欧洲现代的主要问题是德国和两次世界大战，但是德国为什么是世界大战的策源地呢？ 就是因为德国是神圣罗马帝国的直接继承人，而神圣罗马帝国瓦解以后，德国找不到自己的位置。 法国和英国可以直截了当地说它自己是民族国家，因为它们没有帝国的负担；而德国却搞不清楚，它到底是应该像神圣罗马帝国继承人一样，理直气壮的申索它对全欧洲的最高统治权 呢，还是应该把自己降一格，变成跟英国和法国一模一样的民族国家？ 如果走前一条道路的话，必然会引起德国和全欧洲的战争；如果走后一条路的话，德国又是损失最大的，因为英法这些国家本来就不是帝国，而德国是帝国，德国放弃帝国，不仅 是放弃了皇帝的虚荣，而且要把荷兰、瑞士、洛林这些边缘地区的土地都放弃出去，理论上和实际上都损失惨重。<br>\n中国在东亚的位置上，就跟德国在欧洲的位置上是一模一样的。 它是大清的继承人，如果它要坚持大清的继承权，那么它对朝鲜、越南这些小国，理论上讲就应该享有统治权，这样一点就使它无法进入欧洲国际体系。 如果它放弃大清遗留下的传统特权，做一个民族国家，那它就不可避免要面临这个问题：既然你也是一个普普通通的民族国家，那你就没有理由把自己边缘地区、跟自己不同 族、缺乏共同认同感的地方留在自己的版图之内。 如果留在自己版图之内，那你仍然像是一个帝国，而不像是一个民族国家。 如果要建立民族国家，你要承受土地和声望的重大损失，而它不见得愿意承受这个损失。 直截了当地说，如果中国要建立民族国家的话，那么很多缺乏认同感的原先的前藩属地带，就可以像是对待韩国一样，让它自己去独立，今后建立平等的民族国家的新型关系。 但是如果真的是这样的话，那么现在的台湾问题就不存在了。 台湾问题存在，就是因为现在的中国仍然不肯放弃的缘故。 但是不肯放弃，又没有充分的实力来坚持，那结果就是一场灾难。 要么你的要求有足够实力来坚持，要么呢，你没有实力的话，你就放弃你的要求。 两者都做不到，又要坚持自己的要求，又不能执行自己的要求，最后的结果就是制造一系列对自己不利的破坏性局面。<br>\n所以我预见到，十九世纪末期以来的欧洲的德国问题，即将以某种改头换面的形式在东亚以中国问题的形式上演。 关键就是，中国本身不转型、不确定自己未来的发展方向，它就不知道自己在未来的世界体系中应该有什么样的位置。 它自己转型困难，也就不可避免的要影响到它整个周边，尤其是那些在历史上跟它有宗藩关系的地区。 这样一来，围绕着中国的整个边界都无法稳定，而东亚和整个国际体系也都无法稳定了。","date":"2020-03-14","agreeCount":19,"discussionCount":0}