{"type":"article_comment","id":465241,"parentType":"article","parentId":16213,"uid":51934,"contents":"转载自发现东亚：<br>\n3. “满”与“旗”:族、籍之间<br>\n1644年4月25日，李自成攻陷紫禁城，明崇祯帝自缢煤山。驻守山 海关的明将吴三桂，在闯军和清军之间，倒向后者，引清军入关平叛。 清国摄政多尔衮旋即迎顺治帝入京。此时距离皇太极创建大清，已有八 年。在此后的十几年中，清逐步剿灭李自成和南明政权，定鼎中原。到 康熙执政之时，清国平定三藩、克复台湾;北遏俄罗斯、西征准噶尔， 初步奠定了今天中国的版图。<br>\n到了20世纪初，曾经盛极一时的清帝国已经风雨飘摇。那时一批青 年知识分子，面对列强的欺凌，力主以种族革命理论动员民众。一位叫 陈天华的湖南青年，在1903年以通俗的鼓词形式，写了《猛回头》一 书。书中将满洲、蒙古、西藏等视为“异种”，并呼唤“汉族”的种族意 识:<br>\n俺汉人，百敌一，都是有剩; 为什么，寡胜众，反易天常? 只缘我，不晓得，种族主义; 为他人，杀同胞，丧尽天良。<br>\n和同时代许多受到欧洲近代思想影响的国人一样，陈天华宣称，世 界历史是一部“文明”战胜“野蛮”的历史:“我汉族对于蒙古、满洲、 苗、瑶自然是文明的，对于欧美各国又是野蛮的。倘不力求进步，使文 明与欧美并驾齐驱，还有不灭种的理由吗?”<br>\n《猛回头》是中国资产阶级革命的重要文本，辛亥以来，贯穿于其 中的民族主义、种族主义叙事，借由教育的普及推广，深刻影响了民众 的历史观和世界观。它的意义在今天需要认真检讨。在早期革命者中， 一方面要反抗欧洲殖民主义，一方面又把为殖民提供理论支撑的社会达 尔文主义奉为圭臬，把中国的未来定位为“与欧美并驾齐驱”，是一个很 流行的逻辑。抛开这套逻辑的内在矛盾不说，它把中国的历史，嫁接于 欧洲近代史逻辑，即把族与国对接，把历史说成是“文明种族”与“蛮 族”的争夺史。其革命目的，虽然在于推翻清政府，但早期动员手段，<br>\n<br>\n却宣扬以种族革命驱除作为“鞑虏”的“满族”。<br>\n今天看来，把清朝在东亚大陆的崛起仅视为“明清鼎革”，视为(落 后的)满族文明破坏了(先进的)汉族文明，不但根本无视清朝在政 治、社会、文化诸领域取得的巨大成就，而且把近代才发明的“民 族”和“进化”概念硬套到历史身上。更进一步说，是消解17世纪以来“中 国”概念既有的演化。这里并非要否认清朝崛起过程中，中原与满洲政 权之间激烈的冲突和对抗，更不是否认有清一代存在着族群压迫，但这 种冲突反抗在多大程度上是今天民族、种族意义上的呢?更进一步说， 那时有没有一个类似今天“满族”的族群呢?<br>\n前面提出过，大清从建立之初，就已经是一个多元政权，融合了满 洲、蒙古、汉等各族群的政治制度、意识形态和国家想象。那么其中最 为典型的满洲制度，就是八旗制。八旗制度是努尔哈赤在女真人原有的 生产生活组织制度(牛录额真)基础上创立的。八旗既是军事组织，也 是社会组织和宗法行政组织，它有效地把努尔哈赤辖下的人口动员起 来，分旗、分层管理和指挥。在满洲政权扩张过程中，八旗的作用是决 定性的。清朝定都北京后，从属八旗的人口(包括官兵、家属和奴仆) 几乎全部“从龙入关”，成为清政权依靠的主要力量。<br>\n此后，八旗主力除驻扎北京外，还在杭州、武汉、西安、荆州、广 州等几十处重要城市驻防。旗属人口逐渐由流动改为定居。其“旗”的身 份，也从本来最重要的军事组织标签，渐渐扩大成户籍、阶层标签，用 来区别于普通的“民”。“旗人”在政治、经济、社会各方面享有诸多特 权。比如，旗人世代不必从事劳动生产，其生活来源全部由国家承担。 旗人比民人享有更多的机会做官，也不必经由科举入仕(除非自己愿 意)。清代国家机关中，从八旗中选拔的“满员”始终较考试上来的“汉 员”地位略高，也有更多配额。此举当然是国家为确保统治，给予精英 集团世袭特权以鼓励效忠。但同时，旗人也必须要恪守国家对他们的规 范，比如“国语骑射”，不与民通婚等等。<br>\n“旗籍”与“民籍”的分立，在实践中有时和“满洲”“汉人”的身份相互 交叠，给人一种种族对立的印象。其实到了清代中后期，以语言、生活 方式等标志的族裔界限日渐模糊，“不问满汉，但问旗民”的社会阶层界 限，才是关键差异。但在清末，早期革命者把欧洲种族差异话语嫁接到 本地的社会政治差异话语上，塑造了一个与“汉族”相区隔的“异种”。只<br>\n<br>\n是到了这个时候，“旗人”才一变而成族裔身份。举个不恰当的例子，就 好像我们今天户籍上分立的“城镇人口”和“农村人口”，变成了两个“民 族”一样。<br>\n问题是，一旦“民族”的身份被塑成，民族主义的历史就按照这个身 份展开了，好像城里人和农村人从一开始就属于两个相互竞争的文明单 位，连人种都不同。这当然不是事实。<br>\n八旗制度是满洲独有的，但八旗却不只是由满洲/女真人组成的。 众所周知，随着后金和清政权的崛起，联合、归附或投降的部众越来越 多，在皇太极时代，就从原有八旗之中逐渐分出了八旗蒙古和八旗汉 军。<br>\n如此划分，自然出于方便平时管理和战时调配的需要。比如，八旗 蒙古在清初的蒙古用兵时作用突出，八旗汉军则成为进取、巩固中原的 关键。但这种区分又不是严格按照族源来的。一方面，满洲人、蒙古人 和汉人，都有少部分因种种原因划归其他二部。另一方面，随着清朝的 历次用兵，俘获很多其他族裔的人丁，比如朝鲜人、回人、藏人、俄罗 斯人甚至越南人，他们也都被编入八旗。<br>\n可见有清一代，“旗”与“女真/满洲”不是直接对应的关系，旗本身就 不是族属概念。八旗之内虽有族源分别，但其界限不像人们想象的那样 清晰。旗人内部的融合是很明显的，像不少汉军就改了满洲姓氏。到了 清朝巩固中原、平定三藩之后，八旗人丁的族属构成中，汉军的比例大 大增多，已超过满洲和蒙古。以至于到了乾隆年间，皇帝不得不令大量 汉军人口出旗，只保留入关前的汉军的旗籍，以减轻国家负担并保证满 洲在八旗中的主导地位。八旗之内，各族裔的身份认同也日渐趋同，大 部分人“渐习汉俗”，最后差别甚微。到了近代，不管八旗满洲、蒙古， 还是汉军，大都只认定自己是“旗人”。而这“旗人”与皇太极时代“满 洲”的族裔身份联系，实质已经相当遥远。<br>\n在此后的民族建构中，“旗人”的概念被转换成“满族”，但两者仍然 不完全一致。比如，由于民国初期对“满人”的社会歧视，很多满姓旗人 改汉姓，隐瞒自己的旗籍。而到了共和国时期，旗人及其后裔则又纷纷 改回“满族”，登记人口迅速增加。“满”成为今天中国人数仅次于壮、回 的第三大少数民族。再比如，过去在八旗满洲中的达斡尔、鄂伦春、鄂<br>\n<br>\n温克、锡伯等部，从满族的类别中分出来，单独列为官方认定的“少数 民族”。","date":"2020-08-09","agreeCount":0,"discussionCount":0}