{"type":"answer","id":11622,"parentType":"question","parentId":2333,"uid":798,"contents":"红拂：横行的绿皮车满载权力刻骨的傲慢<br>\n&nbsp;[url=http://hx.cnd.org/author/wy/][/url] <br>\n三儿坐着他家祖传的绿皮车，正大摇大摆行驶在文明古国的大地上。所到之处高铁动车晚点的晚点、停运的停运，铁道附近交通管制，车辆行人无奈的无奈，等待的等待。真可谓畅快了外邦一只猪，憋屈了华夏千万人。<br>\n二十一世纪的第十九个年头了，为啥一个八零后放着好好的飞机不坐，偏要坐着龟速绿皮车招摇过市呢?答案比三儿的国号还短，就七个字：刻骨的权力傲慢。<br>\n三儿的绿皮车，车身是防弹的，比绿皮运煤车重出好几倍，所以速度无限接近绿毛龟，最高也就只能飙到60公里/小时。车窗是涂黑的，透着一股杂糅装神弄鬼和做贼心虚的深度戒备。车内是豪华舒适的，除餐车和卧车外，还有专门的办公车厢和接见车厢。主车之外，还有列安保车开道，一列补给车随行。<br>\n坐着这么一列绿皮车前呼后拥、逶迤而行，压根儿不是为了交通便利，其目的只有一个，沿途向全世界昭告老纸天上地下唯我独尊。您说，这一切傲慢不傲慢?<br>\n这一家三代傲慢到什么程度呢?有名俄罗斯外交官叫康斯坦丁·普里科夫斯基,2011曾陪同三儿他爹在俄国兜风。退休后，普里科夫斯基把这段经历写成了一本回忆录，书名就叫《东方快车》。<br>\n老普在书中透露说，绿皮车穿行过荒凉冰封的西伯利亚，可车厢内却一派人间奢华。三儿他爹，饿了就边吃鮮活的龙虾和各种时鲜美味，边啜饮波尔多和勃艮第，无聊了就让“女列车员”(随车的歌舞团演员)为他歌舞助兴。而这些时鲜美味都是专人采购送上车的，红酒则是从巴黎整箱空运来的。<br>\n三儿的兴致是不是跟他爹一样好，外界不得而知，不过，据说，三儿的胃口比他爹还要好，一路上不知要消耗多少瑞士奶酪、水晶香槟和轩尼诗。所以说，绿皮车就是金家权力的象征，厚厚的装甲和森严的安保，将权力魔宫里的金家人和魔宫外的朝民区隔开来。魔宫里，是纸醉金迷、骄奢淫逸，魔宫外，是民不聊生、道路以目。<br>\n记得18年老川国情咨文现场邀请了一位脱北者当旁听嘉宾。他的名字叫池成镐。池成镐也是八零后，但他这个八零后却没有三儿那么好命。13岁那年，他赶上了席卷全朝的大饥荒。几年下来，全朝一共饿死了200多万人。那时候，他们一家人都断了粮，祖母饿死了，其他人饿了只能吃草根和玉米秸秆，身体虚弱到了大部分时间都只能在地上躺着，饿到了极点就会产生各种幻觉。<br>\n而学校里，老师和学生都饿到了没法到校上课。饿到没法忍耐之际，少年池成镐开始铤而走险，跟村民起扒运煤车偷煤，拿来换玉米。他们只能在凌晨1点到点之间行动，因为那时候没有武装 police把守。1996年3月7日凌晨，池成镐在车上偷煤的时候，由于太饿太累晕倒了，从两节车厢中间摔了下去。等他醒过来，他的左腿和左臂已被开走的火车碾断，血肉模糊。后来，他被送进一家诊所，在没有麻醉、没有输血的情况下，医生给他做了两次手术。<br>\n“他锯断我骨头的时候，我能感到我的脊柱咔咔作响，我能听到血滴在脸盆里的声音，医生不停地和我说话，免得我晕过去。”他后来回忆说。<br>\n但他没有死，而是奇迹般地康复了。此后，他就开始拄着拐棒乞讨，渐渐开始偷偷来到中国乞讨。但有一次带着讨来的食物回家的他被秘密警察抓住了。他们连续殴打了他20天，边打边说他在中国乞讨让灵秀和国家难堪<br>\n草泥马，这就是金家的朝鲜。饿死人不会让灵秀和国家难受，但一名残疾的乞丐去邻国乞讨却会让他们难堪。他们是最要面子的，却又是最不要脸的。因为但凡还有点人该有的羞耻心，他们却没脸吃着龙虾喝着洋酒看着自己的國民挨饿。<br>\n被痛殴20天的池成镐，终于看清了他生活的这个国家，他决定死也要逃离这个人间地狱。2006年，历经千难万险，池成镐终于和弟弟一起逃到了韩国。作为一名残疾人，他的成功脱北引起了轰动。他一举成名，从此四处演讲。在国情咨文发表现场，老川隆重地介绍了他，称他的故事“证明每一颗人类灵魂都渴望自由的生活。<br>\n是啊，每一颗人类灵魂都渴望自由的生活，可有些邪恶的灵魂却为了自己的权力欲望而残忍地扼杀人们对自由的向往。在人性所有的惡中，没有一种惡比这种权力的残忍与贪婪更惡，在人类所有的恶行中，没有一种恶行比禁锢人们的自由更无耻。<br>\n国家的存在，从来不是为了少数萎大灵秀的权欲和面子。国家存在的唯一意义，就是为了给它的国民以尊严感、安全感、幸福感，国家为捍卫我们的自由而存在，而不该成为我们自由的障碍。<br>\n所以，我对绿皮车和它所象征的一切无比厌恶。这列绿皮车是一种象征，是一种宣言，它象征着一个本该被扔进历史垃圾堆的罪恶体制，它向世界赤裸裸地宣告权力的残忍傲慢与死不改悔。<br>\n二十一世纪的今天，被重型猎鹰送上天的红色特斯拉跑车正带着人类的问候在宇宙遨游，而本该被淘汰的金家绿皮车却竟然在我们的大地上横行。有人在焚烧我们的税金为它助力，有人在滋扰我们的同胞为它助威。助长绿皮车横行的人，和它的主人一样不要脸。丫们本是一根腐藤上的秋后蚂蚱、一条漏船上的难兄难弟，且让我们耐心看戏，看他们能蹦哒到几时。<br>\n<br>\n--------------------<br>\n<br>\n還是看文字版的文章方便些，如果條件允許的話","date":"2019-03-03","agreeCount":2,"discussionCount":2}