{"type":"article_comment","id":431298,"parentType":"article","parentId":21205,"uid":50218,"contents":"民國初年，共產學說經日本被介紹到<a href=\"https://www.bannedbook.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國</a>。這時，該學說只是極少數知識分子的一個討論話題，沒有人要根據這一學說建立政黨。新文化運動期間，俄國發生了十月革命，列寧組建了以向世界各國輸出暴力革命為宗旨的共產國際（第三國際），派人到世界各國建立共產黨。在共產革命主宰中國和世界的二十世紀，由於資料披露與學術研究不充分，沒有人對<a href=\"https://www.bannedbook.org/b5/forum2/topic105.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">馬克思</a>其人、列寧其人、<a href=\"https://www.bannedbook.org/b5/forum2/topic6177.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共產主義</a>學說的起源、蘇俄革命的起源有清楚的了解。經過各<a href=\"https://www.bannedbook.org/b5/forum24/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國學</a>者的幾十年研究，人們在二十一世紀才了解到真實的馬克思、列寧其人，才了解共產主義學說、共產革命的來龍去脈。<br>\n<br>\n共產學說的源頭要追溯到十七、十八世紀猶太教的假彌賽亞（Messiah基督、<a href=\"https://hongzhi.li/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">救世主</a>，拯救者）運動。十七世紀，一位名叫沙巴蒂‧薩維（Sabbatai Zevi，或Shabbetai Tzvi，1626-1676）猶太教信徒在二十歲時出現精神異常，破壞教規，褻瀆猶太教神靈，公開聲稱自己是彌賽亞，因此被開除猶太教籍。事件讓強烈期盼彌賽亞的猶太人感到有了希望。各國猶太信眾相信沙巴蒂將開始統治全球，自己流浪世界的苦難日子就要結束了，紛紛變賣<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%E8%B4%A2%E4%BA%A7/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">財產</a>回到以色列，等待彌賽亞降臨。由此，一場關注沙巴蒂的彌賽亞運動席捲世界。然而，沙巴蒂心中的上帝並不是《聖經》中的創世者上帝，而是魔鬼撒旦，他相信的彌賽亞、救世主是魔鬼撒旦。當時，猶太人控制著土耳其的商業活動。彌賽亞的狂熱嚴重地影響了當地商業，土耳其當局逮捕了沙巴蒂。信徒們涌到<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%e7%9b%91%e7%8b%b1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">監獄</a>朝拜沙，賄賂監獄。有了錢賺，當局把監獄城堡的很大一部分給了沙巴蒂，允許他妻子、許多拉比和僕人和沙巴蒂生活在一起，使監獄成了沙巴蒂的小宮廷。但來此信徒越來越多，引起了社會動亂，當局指控沙巴蒂謀反，下最後通牒要求他通過奇跡來證明自己是彌賽亞，如果不能產生奇跡就須皈依伊斯蘭教或受死。沙巴蒂展示不出<a href=\"https://www.bannedbook.org/b5/forum3/topic69.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">神跡</a>，求土耳其<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%e5%9b%bd%e7%8e%8b/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國王</a>允許皈依伊斯蘭教，摘下猶太教拉比的帽子，對著它吐了一口唾沫，公開褻瀆猶太教。土耳其國王接受皈依，給沙巴蒂起了新名字。沙巴蒂的叛教讓全世界的猶太信徒們希望破滅。部分信徒不願承認上當受騙，堅持尊沙巴蒂為彌賽亞，由此發展出了以秘密崇拜魔鬼為基礎的假彌賽亞運動<a href=\"https://www.bannedbook.org/b5/forum11/topic281.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">邪教</a>，即沙巴蒂主義。按照猶太教的說法，在兩種情況下彌賽亞要來臨，一種是所有人都變成了好人，一種是所有人都變成了壞人。沙巴蒂主義聲稱不可能讓所有人都變成好人，只有讓所有人都變成壞人，讓所有人都墮落、犯罪才能讓彌賽亞來臨。以這樣的說法，沙巴蒂信徒發展出的魔教公然把罪惡神聖化，顛倒幾千年來的傳統善惡標準。<br>\n沙巴蒂死去的五十年後，另一邪惡假彌賽亞，雅可比‧弗蘭克（Jacob Frank,1726-1791）出生在波蘭（現烏克蘭鏡內）一個猶太人家庭。他童年深受沙巴蒂主義影響，在十幾歲時即組織和領導了一個孩子組成的搶劫團伙。長大后，弗蘭克褻瀆猶太教，自稱是沙巴蒂的轉世，是活著的彌賽亞，是以色列的王，將要統治全世界。他宣傳唯物主義和無神論，宣稱幾千年的人類文明都是壞的，要終結一切法律（法規），摧毀和敗壞一切人類文明，直到人敗壞到不能再敗壞為止，然後拯救人類，要通過犯罪找到通往上帝的路，要不受任何法律、法規、道德的約束。他和信徒們搞性狂歡活動，稱要回到共夫共妻的狀態。他以邪說贏得了沙巴蒂信徒們的擁護，成為波蘭、烏克蘭、匈牙利等國沙巴蒂信徒的領袖，于1759年在一個小鎮建立了一個公社。他要求公社成員把所有錢財都交由財政統一管理，消滅私有財產，打造出了共產主義公社雛形。逐漸，弗蘭克的邪說在各國沙巴蒂主義信徒中流傳，形成了弗蘭克主義。其要點為：無神論；拒絕法律和<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%E7%A7%A9%E5%BA%8F/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">秩序</a>；否定任何道德底線；恐怖主義；摧毀現存世界，推翻各國政府和社會制度，奪取各國權力；消滅私有制，建立新的經濟秩序（共產）等等。弗蘭克的彌賽亞設想是，推翻各國政府，進行一場世界大革命。<br>\n1770年，以銀行家梅耶•阿姆謝爾•羅斯柴爾德（Mayer Amschel Rothschild，1744—1812）為首的一夥沙巴蒂—弗蘭克信徒在法蘭克福開會決定，組織起來，集中資源形成強大的力量，來實施弗蘭克摧毀人類文明和信仰道德體系的彌賽亞夢想，指派神學教授信徒亞當•魏薩普（Adam Weishaupt，1748-1830）籌劃成立一個秘密的政治性顛覆組織，謀求建立一個世界政府，推行共產主義和無神論，要求最終實現沙巴蒂—弗蘭克的彌賽亞使命。根據銀行家們的授意，魏薩普在巴伐利亞的因格爾施塔特大學創建了秘密組織——光照幫（光照派，光明會，光明幫，Order of the Illuminati ，The Illuminus Organization）。光照幫信奉撒旦為「指向光明的啟蒙者」，其名稱的拉丁語意思是「受到特別啟示者」。1776年5月1日，亞當•魏薩普推出了世界革命《核心計劃》，將這一天定為光照幫的誕生日。《核心計劃》的要點是下列八項政治綱領：人類幾千年的文明是個錯誤，是人類不幸福的原因；廢除所有王朝和各國政府；廢除所有的宗教信仰；廢除私有財產；廢除財產繼承，把所有私人和國有財產轉移到光照幫手裡；廢除愛國主義，提倡國際主義；廢除家庭、婚姻，以及與家庭相關的價值觀和道德、倫理；通過摧毀現存社會秩序的世界革命建立一個世界政府，取代所有國家和民族，達到「人類幸福繁榮大家庭」。 [3]&nbsp; 光照幫的幫規包括：核心領導機構是「最高委員會」（Supreme Council），幫主魏薩普任最高委員會領袖；下級服從上級，幫會成員無條件服從，無限忠於最高委員會和幫主；會員相互監視，並監視會員的親戚、朋友；對叛變者以極端手段處置；入幫鬚髮毒誓承諾把生命獻給幫會等等。由於光照幫的目的不可告人，魏薩普要求會員保持高度的秘密性，寄生在神秘共濟會組織里，所有會員都用化名，魏薩普給自己起的化名叫「斯巴達克」（奴隸造反領袖）。在光照幫中，魏薩普建立了一個嚴密的特務系統（秘密警察系統），讓會員之間相互監視，定期向上級彙報以控制會員。1782年7月，世界各國的共濟會領導人在德國法蘭克福市郊區召開一次對世界歷史影響巨大的秘密會議。會議的結果是，共濟會與光照幫結盟，承認光照幫的領導地位。至此，光照幫秘密控制了在全世界擁有三百萬會員的共濟會，只不過共濟會的低級會員不知道他們已經成了撒旦邪教的工具。<br>\n1786年，弗蘭克、羅斯柴爾德、魏薩普在法蘭克福舉行了三巨頭會面， 決定弗蘭克為沙巴蒂—弗蘭克主義的精神領袖，提供滲透到基督教、伊斯蘭教和猶太教這西方三大宗教廣泛人脈，羅斯柴爾德所代表的弗蘭克主義銀行家財團負責提供資金，魏薩普負責領導光照幫負責具體策劃世界革命。三巨頭會面后，光照幫和共濟會領導人召開了執行世界革命計劃的秘密大會，策劃在<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%e6%b3%95%e5%9b%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法國</a>舉行大革命，並在會上宣判了法國皇帝路易十六和瑞典國王的死刑。會後，光照幫控制的法國大東方共濟會創立了雅各賓俱樂部，開始實施法國大革命計劃。操縱雅各賓黨人，光照幫引爆了法國大革命，發動暴民推翻了國王路易十六，建立了巴黎公社，以法國國民議會名義發布聲明，號召歐洲的無產階級暴動推翻政府。通過羅伯斯比爾、馬拉（1743-1793）等秘密會員，光照幫假雅各賓黨人之手實施了《核心計劃》的一系列步驟：恐怖專政，展開大規模屠殺實施其 「消減人口計劃」；指揮暴民摧毀<a href=\"https://www.bannedbook.org/b5/forum11/topic309.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">科學</a>、文化、藝術和教育，燒毀圖書館，摧毀文學和藝術品以摧毀他們認為是個錯誤的文明；宣傳「階級鬥爭」、「人民統治權」（即無產階級專政）、煽動對資產階級的仇恨等等，以實施其「摧毀舊世界」計劃。<br>\n讓魏薩普失望的是，雅各賓的號召沒有獲得廣泛響應。1847年5月，光照幫在法國斯特拉斯堡（Strasbourg）召開秘密會議，決定在1848年春天實現《核心計劃》，將其外圍組織——正義者同盟改名為共產主義者同盟（Communist League）。這時，光照幫因策動法國大革命的事實被揭露而聲名狼籍，不便再以自己的名義發動革命，它更不能公開其毀滅性的《核心計劃》，於是派成員摩西•赫斯（Moses Hess，1812－1875）出面雇傭《萊茵報》編輯馬克思、<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%e6%81%a9%e6%a0%bc%e6%96%af/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">恩格斯</a>將《核心計劃》改寫成共產主義綱領文件。根據光照幫的要求和魏薩普的《核心計劃》，馬克思改寫出了《共產黨宣言》，以共產主義者同盟的名義發表，共產主義學說，即「<a href=\"https://www.bannedbook.org/bnews/zh-tw/tag/%e9%a9%ac%e5%85%8b%e6%80%9d%e4%b8%bb%e4%b9%89/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">馬克思主義</a>」由此問世。<br>\n光照幫後來把馬克思推到前台是想掩蓋《共產黨宣言》是撒旦派《核心計劃》改頭換面的產物。[4]&nbsp; 巴伐利亞當局從沒收的通信記錄中發現，光照幫會員多是社會上層人物，其中包括幾個德國王子。光照幫有內部五人委員會領導機構，成員為：銀行家羅斯柴爾德，卡巴拉學者考爾麥，神學教授魏薩普，法國貴族薩德侯爵（Marquis de Sade，1740-1814），英國弗朗西斯•戴史伍德爵士（Sir Francis Dashwood，1708-1781）因此，英國首相本亞明•迪斯雷（Benjamin Disraeli）指出：「共產主義不是窮人發動的改革運動，而是一群富人野心家的運動。」<br>\n來源于《革命的真相.二十世紀中國紀事》","date":"2020-07-06","agreeCount":0,"discussionCount":0}