{"type":"article_comment","id":210227,"parentType":"article","parentId":12626,"uid":27926,"contents":"大家好。久讀品蔥，獲益良多，但剛剛才注冊。以下是我的一個課程討論組裏出現關於武漢的内容。我在新手報到樓裏發了一下。承蒙一位葱油不棄，提示我可以發出來請教大家的看法。新人上路，不太熟悉規則，不欲多言。求各前輩百忙之中翻譯指正。<br>\n<br>\n<br>\n<blockquote>I have a sense that Xi is very scared. Maybe his relatives are sick too. But more importantly, the Wuhan crisis may turn into a matter of Xi becoming Mikhail Gorbachev or Nicolae Ceaușescu. Two things got my attention, which I think can make Xi nervous.<br>\n</blockquote><br>\nGoogle trans: 我覺得習近平非常害怕。 也許他的親戚也病了。 但更重要的是，武漢危機可能變成了習近平成為米哈伊爾·戈爾巴喬夫或尼古拉·齊奧埃斯庫的問題。 有兩件事引起了我的注意，我認為這會使Xi感到緊張。<br>\n<br>\n<blockquote>1. Autonomy and self-government. Wuhan has 11 Million population, plus students, workers, travelers who got trapped in the city due to the sudden lock-down. There are internet posts from Wuhaners asking to form \"self-reliant groups,\" \"self-governing virus watch,\" starting from knocking on each other's doors every day to make sure everyone is OK. Neighbor provinces are also destroying roads and making blockades to stop incoming traffic from Wuhan (and the entire Hubei Province) based on self-governed reaction. This entire epidemic is going to weaken and challenge the Chinese imagination of unity and centralization bringing efficiency. Wuhan people might rediscover some grass-root level self-government that has been long lost since 1949. (I can be too rosy and optimistic here.)<br>\n</blockquote><br>\nGoogle trans: 1.自治和自治。 武漢有1100萬人，還有學生，工人和旅行者，他們由於突然的封鎖而被困在城市中。 武漢人的網上帖子要求組成“自力更生的團體”，“自治的病毒監視”，從每天敲開彼此的門開始，以確保每個人都沒事。 鄰近省份也正在基於自治反應，摧毀道路並進行封鎖，以阻止來自武漢（及整個湖北省）的來往交通。 整個流行病將削弱和挑戰中國對統一和集權帶來效率的想像。 武漢人可能會重新發現一些自1949年以來就已經失去的基層自治。（我在這裡可能過於樂觀和樂觀。）<br>\n<br>\n我想請教，目前武漢市民是否有上面這一段中所描述的自發和互助的行爲？這樣的自發互助是否足以讓人們知道政府不僅靠不住，而且不靠政府可能更好？還是如發言人自嘲的說，\"too rosy and optimistic\" 一切都過於煽情和樂觀了？<br>\n<br>\n<blockquote>2. History and karma. October 10, 1911, is the National Day of the Republic of China (now in Taiwan). It is the national day because of Oct 10 Wuhan Revolution (<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvV3VjaGFuZ19VcHJpc2luZw\">https://en.wikipedia.org/wiki/Wuchang_Uprising</a>). Wuhan is known to be the Lexington of the Chinese Independence and Democratic Revolution from the corrupted feudal imperial Tsing Dynasty. The Chinese word for epidemic (<i>Yi</i>) pronounces exactly the same as the word for justice (<i>Yi</i>). So the term Wuhan Epidemic Zone sounds the same as Wuhan Justice Zone. Any news about Wuhan riot is going to remind Chinese people about the great Oct 10 revolution, for it is in CCP's textbook even today.<br>\n</blockquote><br>\nGoogle trans: 2.歷史和業力。 1911年10月10日是中華民國國慶節（現在在台灣）。 由於10月10日武漢大革命（https://en.wikipedia.org/wiki/Wuchang_Uprising），因此是國慶日。 從腐敗的封建帝制清朝開始，武漢被稱為中國獨立和民主革命的列剋星敦。 漢語中流行詞（Yi）的發音與正義詞（Yi）完全相同。 因此，武漢疫區一詞聽起來與武漢司法區相同。 關於武漢騷亂的任何消息都將使中國人想起10月10日的偉大革命，因為即使在今天，它也在中共的教科書中。<br>\n<br>\n我知道這一段用了義和疫的同音。我想瞭解，這樣的聯想會不會被中國人當作迷信，還是如發言人所説的讓人緊張的Karma？<br>\n<br>\n總之，我想瞭解，在您看來，這個討論人對中國是否瞭解呢？<br>\n<br>\n非常感謝。順頌庚子大吉。","date":"2020-01-25","agreeCount":1,"discussionCount":0}