{"type":"answer","id":28249,"parentType":"question","parentId":5366,"uid":516,"contents":"马克一下，这个案子其实很重要，很有可能成为品葱看待言论自由的判例。<br>\n[left]&nbsp;[/left]<br>\n事先做一个抛砖引玉，本案需要考虑几个问题：<br>\n1.辱骂是否可以作为处罚理由。事实上，辱骂的判定范围比较大，往细小点分可以分为公开侮辱、毁坏名誉等。公开侮辱在中文语境通常涉及对被侮辱人的家人，不一定直接针对当事人，这种情况经常出现在名人的公开账号评论区里。毁坏名誉一般直接针对当事人，可以运用在比较小的范围里，本案使用毁坏名誉更为恰当。<br>\n2.辱骂的边界。在我有限的认识里，本案所提出的词是两个字的拼音缩写，在简体用户中使用较多——也就是说，这种辱骂仅限于简体用户之间，那么对于正体字用户是否也构成辱骂呢？<br>\n3.辱骂的严重程度。这个词的严重程度我认为比“傻”、“蠢”来得重，但轻过常见的带生殖器“三字经”辱骂。在这里，判断标准需要非常谨慎地做出。<br>\n4.作出裁定辱骂判断的人选。本案使用了类陪审团制度，然而在具体的陪审团抽选、表决等项目不是很明确。<br>\n5.没有任何判例、宪法修正案作为支撑。这条很重要，如果言论自由勉强算一条宪法修正案的话，本案将很大程度决定宪法修正案的走向。<br>\n[left]&nbsp;[/left]<br>\n最后推荐一下前两天看到的YouTube节目，就有提到公众人物如果被侮辱，应该如何反击的精彩案例。<br>\n<a href=\"https://youtu.be/57TABeqbpAs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">高雄還沒發大財 王瑞德靠告韓粉先發了</a><br>\n[left]&nbsp;[/left]<br>\n=============<br>\n[left]&nbsp;[/left]<br>\n【更新】<br>\n经过了一段时间的思考后，我决定回答一部分自己提出的问题，并且给出自己的相应解释。<br>\n[left]&nbsp;[/left]<br>\n1.“侮辱罪”可以作为一个罪名，并且可以相应地进行惩罚措施。本案所提到的侮辱现象在所有论坛都或多或少存在，而且可以细分为多个方面，如“公然侮辱”、“毁谤”等。侮辱现象在严重时，会阻碍到论坛的讨论氛围（例如先前的支字头事件）。<br>\n2.针对某一人（或某一群体）的任意言语形式的常用辱骂词句，都应算作侮辱，哪怕被侮辱对象并不懂得。日语中将“南海”译作“南シナ海”（南shina海），常常用作学术用途；然而Japanese对Chinese在大街上喊“シナ人”（即支那人），在日本法律体系下即是侮辱用语。<br>\n3.不同语言体系下，侮辱用语的轻重程度虽不同，但使用侮辱性词语的频率是清晰可见的。所谓的阻碍讨论氛围，和侮辱性词语的使用频率应有很大相关性。朋友间相互开玩笑地说出“三字经”的频率，相比网络上对骂少了非常多的频率，气氛也就平和多了。（当然也有特殊情况，能够在友好的气氛下互喷，比如互喷群之类）<br>\n&nbsp;&nbsp; 实际上，大多数论坛禁止刷屏，一定程度上也是为了防止讨论气氛变糟糕。（刷屏是否违反言论自由的问题，会在下面提到）<br>\n[left]&nbsp;[/left]<br>\n4.管理员在目前可以行使自身习惯法，但在开判例先河后，应该在不违返判例的条件下执行是否封禁等操作。实际上，在本案的判决里，管理员是否适合做法官的角色是很值得怀疑的：无罪和有罪（封禁一天）的差距实在是太大，因此有相当的陪审员对于无罪的声援非常高。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不过在这里，还是感谢管理员让渡了一部分权力给陪审团。其实如果管理员完全可以凭着自己的习惯法来判决，让渡权力是本着民主精神而为。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于陪审团制度，如果像本案的方案处理，难免将来会有舆论导向的可能性。我认为更好的方法是延伸品葱RFC的制度，仅仅在裁定事实上起作用；而判决的工作，交由现在的管理员（将来有可能是法官）来做。<br>\n[left]&nbsp;[/left]<br>\n5.如果认为“言论自由”是品葱第一修正案，那么侮辱作为纯口头的行为，应该是符合言论自由的。然而反过来，判决侮辱有罪并删帖，同样不违反言论自由。品葱的管理员出于“保护论坛氛围”的习惯法，对恶意捣乱的账号删帖封禁，是出于在如今的非常时期，对抗来自中共网军的攻击之目的。对于反对言论自由之意识形态，没有任何言论自由可言。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但在品葱交流的葱油们，不仅仅是为了反共而存在于这个论坛。我们重视言论自由而不盲目反共，恰恰是因为不希望下一个政权仍然是朝代，而不是民主社会——拥有言论自由之魂的民主社会。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这块土地的朝代经过了2500年，伴随着这个朝代的，自然有土地上的人。但看看在儒表法里沉浮、臣服的人们，又有哪个不是把种种恶习带到现在，却从来没有真正反思过自己的历史包袱？把骂人技术训练到眼花缭乱的，从清朝的传教士记载就已经够多了，文革创造出来的不过千年一隅。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 比起宪法，更重要的是宪法精神。葱油们重视言论自由的精神，是否也应该重视“说造就人的话”这一精神呢？言论自由到底是应该追求高尚的道德，还是侮辱人的快乐？这不是法律能解释的，法律也仅仅能保护人的言论自由了。<br>\n[left]&nbsp;[/left]<br>\n综上所述，本案的侮辱指控可以立案，但从语言的严重程度来看，远远没有到侮辱的地步。同时，对于侮辱的指控不违返言论自由。认定无罪。<br>\n[justify]&nbsp;[/justify]<br>\n===================<br>\n【最后一些话】<br>\n美国人历史上最崇拜的大法官就是马歇尔大法官，原因就是在于他确立了三权分立中司法的地位。拥有一个强大的司法，是美国强大的很大原因。这个案子对于品葱而言，意义不亚于马歇尔大法官在美国独立之初的判例。愿宪法精神长存。<br>\n（如果管理员愿意开放法官或大法官之职务，请多考虑我一下:）","date":"2019-07-05","agreeCount":6,"discussionCount":3}