{"type":"article_comment","id":40420,"parentType":"article","parentId":3807,"uid":3592,"contents":"帮你补充一些，以下资料来自网络，不保证数据绝对正确：<br>\n1、江西苏区肃反ab团［反布尔什维克，党内屠杀，许多地区的中共机关内百分之八九十的人员都成了“AB团分子”，共有7万多人先后被杀。］<br>\n<br>\n2、延安整风运动［见高华，红太阳是怎么升起的，1942年初至1945年 4月的延安整风运动，是毛泽东亲自领导的中共党内第一次大规模整肃运动，采用了审干、肃反等红色恐怖和流氓手段，建立了毛泽东在中共党内的绝对权威。］<br>\n<br>\n3、延安窑洞睡女青年种鸦片印假钞消极抗日下山摘桃子，七二一方针［七分发展、二分应付、一分抗日］<br>\n日本国公布了二战在华阵亡的人员数据:死于国军之手为31万8883人，死于共军之手为851人，死于苏联红军之手为12万6607人，被苏联红军俘虏的关东军80余万，另被苏联红军拘压的日本侨民167万多。基本与中国社会科学院的数据相吻合。<br>\n百团大战毙敌302人；平型关大捷毙敌167人；1938年晋察冀秋季反围攻毙敌39人；1939年冀南春季反扫荡毙敌37人；1939年冀中冬季反扫荡毙敌27人；1940年春季反扫荡毙敌11人；115师陆房突围毙敌16人。以上共击毙日寇599人，在加上小战斗的数据，合计被共军杀死851人。日军死于国军之手为31万8883人。<br>\n<br>\n★八年抗战给共军带来啥？<br>\n　　1937抗战爆发时，红军刚刚长征到陕北不久，喘息未定。那时红军不到5万人，而老蒋手头有几百万正规军。双方实力极其悬殊。<br>\n　　而到了1945年日本投降时，八路军已经发展到130万，另有260万民兵武装（数据来自官方的新华网）。合计近400万，已经和老蒋的正规军，不相上下了。<br>\n　　很明显，伟光正利用这8年的抗战，来避开日军的锋芒，并在后方暗中壮大自己。最终才获得了和老蒋一决雌雄的实力。<br>\n<br>\n★毛腊肉的如意算盘<br>\n　　可能有人会说，前述所言仅仅是推测。那咱就接着来看看，老毛在党内的会议上，透露的心声。以下这些老毛的语录，也是网上搜罗的。可能有一两句未必是老毛的原话，但是大体上可以反映出老毛的如意算盘。<br>\n◇老毛在1937年8月在陕北洛川会议上的讲话（大意）<br>\n要冷静，不要到前线去充当抗日英雄，要避开与日本的正面冲突，绕到日军后方去打游击。要想办法扩充八路军、建立抗日游击根据地，要千方百计地积蓄和壮大我党的武装力量。对政府方面催促的开赴前线的命令，要以各种藉口予以推拖，只有在日军大大杀伤国军之后，我们才能坐收抗日成果，去夺取国民党的政权。我们中国共.产.党人一定要趁着国民党与日本人拼命撕杀的天赐良机，一定要趁着日本占领中国的大好时机全力壮大，发展自己，一定要抗日胜利后，打败精疲力尽的国民党，拿下整个中国。<br>\n有的人认为我们应该多抗日，才爱国，但那爱的是蒋介石的国，我们中国共.产.党人的祖国是全世界共.产.党人共同的祖国即苏维埃（苏联）。我们共.产.党人的方针是，要让日本军队多占地，形成蒋、日、我，三国志，这样的形势对我们才有利，最糟糕的情况不过是日本人占领了全中国，到时候我也还可以借助苏联的力量打回来嘛！<br>\n为了发展壮大我党的武装力量，在战后夺取全国政权。我们党必须严格遵循的方针是'一分抗日，二分敷衍，七分发展，十分宣传'。任何人，任何组织都不得违背这个总体方针。<br>\n　　上述讲话未必是老毛的原话，但大概意思应该差不离。老毛在这次会议的讲话原文，官方一直没有公布。不过捏，根据其它官方材料还有张国焘、李德等当事人的回忆，可以分析出老毛在洛川讲话的大概意思。<br>\n　　另外，有某网友考证了老毛洛川会议讲话的真伪（在“这里”），大伙儿可以参考一下。<br>\n◇1964年，老毛与日本社会党委员长的谈话<br>\n　　一九六四年七月十日，日本社会党委员长佐佐木更三偕委员黑田寿男去北京，与毛泽东有下面一段对话（摘自《毛泽东思想万岁》，第139页）：<br>\n佐佐木：<br>\n今天听了毛主席非常宽宏大量的说话。过去，日本军国主义侵略中国，给你们带来了很大的损害，我们大家感到很抱歉。<br>\n老毛：<br>\n没有什么抱歉。日本军国主义给中国带来了很大的利益，使中国人民夺取了政权。没有你们的皇军，我们不可能夺取政权。这一点，我和你们有不同的意见，我们两个人有矛盾。（众笑）。<br>\n佐佐木：<br>\n谢谢。<br>\n老毛：<br>\n不要讲过去那一套了。日本的侵略也可以说是好事，帮了我们的大忙。请看，中国人民夺取了政权，同时，你们的垄断资本、军国主义也帮了我们的忙。日本人民成百万、成千万地醒觉起来。包括在中国打仗的一部份将军，他们现在变成我们的朋友了。<br>\n摘自编程随想的博客 https://program-think.blogspot.com/2010/09/sino-japanese-war.html","date":"2019-08-22","agreeCount":1,"discussionCount":0}