{"type":"answer","id":131167,"parentType":"question","parentId":15524,"uid":17745,"contents":"商鞅变法对秦国影响不大，而且可能贡献是负的。比如禁山泽国有化，强迫猎户务农。这实际上会让秦国失去最好的兵源（猎人）。对商人艺人的打压也会让经济进一步萎缩，反过来也一样影响农业。<br>\n<br>\n太史公在这个问题上有误，就像他认为沙袋可以做堤坝一样，都是苏轼所谓的听信了战国游士的内容。今天强调商鞅变法无非是以古喻今。从先秦和汉代的文献来看，秦国强大恰恰是因为它是保留住古代礼法最多的国家，因而民风粗犷朴实，即所谓武德充沛原始丰饶。在左传季札观乐时，这一点已很明显的表露出来。同时，秦国地处西域，能够较早从西域吸收先进技术。<br>\n<br>\n六国里，周王室曾仰赖的三晋和齐国都是僭主，缺少统治合法性，后边更是搞五国相王，肆意吞并诸侯，连宋和郑这样春秋时的一时霸主都不能幸免。而且由于兼并战争，礼法已经无法保障利益分配的均衡而衰落，晋和齐在春秋时内乱就非常多，到了战国，僭主出身的三晋和齐只有走向了专制。君主重用胥吏和游士而打压公族和卿士，李悝吴起乐羊邹忌都是其中代表。游士无根，帮助君主夺权后被旋即抛弃，像魏国和齐国虽曾一度在军事上取得成果，但对周礼（宪法）的彻底背叛让二者在后代继承和外交上陷于被动，文侯威王的功绩不过两代就反噬在惠王缗王身上。<br>\n<br>\n相比之下，秦楚虽然对中原各国而言是蛮夷，楚国内乱也非常多，但二者周礼的合法性尚在。徐州相王时，楚威王 ‘寝不寐，食不饱，帅天下百姓，以与申缚遇于泗水之上，而大败申缚。’可见蛮夷此时反而成了封建体系的捍卫者。<br>\n<br>\n而且秦楚两大国相互联姻多代，各自都有较好的国际环境和外交空间进行发展。早在秦献公时，就有太史儋预言周秦将来会再度统一，这可是在孝公之前的历史学家所观察到的。<br>\n<br>\n秦国从建国起，其地位就有二元性，他既是周朝封建体系的藩臣，又在强大时是西方羌戎各部落的霸主。商鞅做的很多事情，其实是把秦统治区的羌戎习俗转换为中原礼仪。<br>\n<br>\n<i>商君曰：“始秦戎翟之教，父子无别，同室而居。今我更制其教，而为其男女之别，大筑冀阙，营如鲁卫矣。子观我治秦也，孰与五羖大夫贤？”</i><br>\n<br>\n但这一转换首先是建立在秦国已经威压诸戎的基础之上的。所谓‘秦孝公雄强，威服羌戎。孝公使太子驷率戎狄九十二国朝周显王’，可见孝公时，秦并未实行中央集权将诸小国吞并为郡县，反而保持了九十二个。与魏惠王只有泗十十二诸侯相比，其制度更具封建性。<br>\n<br>\n惠文王时，秦国开始面临到了西方义渠的压力。究其原因，可能是他根本不认识的但和他同年出身的亚历山大大帝东征导致的地缘上自西向东地毯式波动的结果。而赵武灵王胡服骑射也是这一事件的后果。<br>\n<br>\n亚历山大公元前330年征服波斯，秦惠文王公元前327年设义渠县（赵武灵王前325年即位屡遭北方入侵，前307年胡服骑射）。义渠一般被认为是吐火罗印欧人，设义渠县不是吞并了义渠，县即悬，一般是边防重地必须且由君主直辖。县义渠可能是把原先某个戎邦和秦国土地一起设置成县来对抗义渠的入侵。双方在之后的日子里互有胜败。<br>\n<br>\n<i>義渠敗秦師于洛。後四年，義渠國亂，秦惠王遣庶長操將兵定之，義渠遂臣於秦。後八年，秦伐義渠，取郁郅。後二年，義渠敗秦師于李伯。明年，秦伐義渠，取徒涇二十五城。</i><br>\n<br>\n从惠文王死后的处理看，商鞅的废封建根本不成功。公子恽被封为了蜀侯，公子芾公子悝分别封为高陵君泾阳君。秦国后世一直在实行分封，不过权臣往往被诛杀无法让子孙继承封地。武王暴毙后，芈八子及穰侯必须借助赵武灵王的实力才能从燕国迎回昭襄王。当时合纵攻秦已经出现。若赵武灵王不顾骑士风范，任由秦国内乱分裂成两派。秦国在后来的历史地位可能就要被义渠所取代了。而昭王即位初期，芈八子竟要委身于义渠王，最后还要通过诱杀的方式将其除掉。可见义渠之强，非战能克。秦赵在率先得到西方技术后，他们的胜败就将决定未来的命运。而长平一战，秦昭王不惜发动全国总动员，并在最终进行屠杀，可见秦对赵所吸纳的新技术着实有恐慌心理。<br>\n<br>\n秦打完长平之后，统一就是唯一的选项了。各国的君主勉强能维持本地的统治，他们或许愿意遵奉秦为新的天子。但他们本身已经将自己的封建秩序打乱，公族没有足够的力量进行殖民扩张，秦始皇即使愿意也无法对他们进行分封，而唯一的考虑是将自己的后代进行分封。<br>\n<br>\n而六国在末期开始摒弃游士，重新重视公室，以致出现四公子，可能也是意识到自身封建性衰弱的问题。但四公子终究是在已经倒塌的大厦下，只能是落日前余晖的绽放。","date":"2020-01-17","agreeCount":8,"discussionCount":15}