{"type":"answer_discussion","id":124430,"uid":449,"date":"2019-12-02","contents":"@20412:<br>\n我也很好奇：<br>\n1、你怎么觉得养老金不够用的？<br>\n在民主社会，只要大家同意，不发养老金也是可以的。那你说够用不够用呢？<br>\n<br>\n我问你，政府没钱的时候，你是先解决养老金怎么分配，还是先解决养老金钱从哪里来呢？<br>\n<br>\n你分配得合理，安抚民心，然后我们再说怎么提高全社会的养老金，对不对？<br>\n你得讲道理是不是？<br>\n<br>\n不能一上来就问：我就要全民社保。你做不到就不行。<br>\n那你是无理取闹。<br>\n解决问题，你就要讲道理，一步一步来，不能无理取闹。<br>\n<br>\n所以，你要明白民主化，首先它就不是解决福利怎么赚的问题，而是：<br>\n解决分配问题。是解决分配问题，是解决分配问题。<br>\n<br>\n重要的事情说三遍。<br>\n<br>\n共产党国家就算有全民社保，权贵的社保，养老医疗教育，也比穷人高得多得多。<br>\n<br>\n相反：世界上所有民主国家的福利，都是向穷人倾斜的。美国社保天天被骂，它们的社保也是穷人拿的多，富人拿得少。<br>\n<br>\n也就是说政府税收分配之后，中国包括所有的共产党国家，基尼系数是扩大，而美国等所有民主国家，基尼系数是减少。<br>\n<br>\n你先得解决这个问题，让后我们再来看养老金够用不够用，对不对？<br>\n<br>\n事实证明，把那些干部养老花的钱吐出来。合理地分配到全社会，它就是够用的。<br>\n比如医疗，中国80%的医疗社保是给干部的，不是给民众的，你觉得够用不够用呢？<br>\n<br>\n<br>\n2、我们再来看赚钱的问题：<br>\n<br>\n民主不能让政府赚大钱，民主能让政府合理地投资与消费。记住这一点，<br>\n<br>\n所以，关于铁公基投资问题，就在这里：<br>\n你说：1）发行国债募集建设资金，等铁路公路等收到钱以后，慢慢还国债<br>\n<br>\n问题是：授人以渔，但是现在是渔多鱼少。<br>\n说白了，你盖了铁路公路，老百姓也消费不起，造成修了那么多路没人用，还是赔钱。<br>\n这不是我说的，十年前我就看过文章说基建投资过度，边际效益在快速减少。<br>\n而到了今天，效益已经不是减少了，而就是在赔钱。<br>\n<br>\n所以，铁路公路开始疯狂赔钱，这时候养老金投进去当然就是赔本，最后当然就是不够用啊。<br>\n<br>\n民主，能让政府投资行为更加合理。<br>\n世界上大部分政府养老金都是投资出去的，但是正常国家，你是不是应该哪里赚钱哪里去投资。<br>\n你投资收益的每一分钱，都必须公开。<br>\n<br>\n就算赔了钱，也不能你说赔钱了就完事了，你要告诉大家，哪里赔了钱，怎么赔的钱，下次怎么做不能赔钱。<br>\n对不对？<br>\n<br>\n而现在中国就是政府告诉你养老金不够用了，投资赔了。<br>\n赔哪里了？账本呢？<br>\n<br>\n不告诉你，反正我不告诉你，你只要相信我能把钱赚回来就行了。<br>\n这怎么能行呢？<br>\n<br>\n如果我们的养老金基金，不投资铁公基了，投资其他市场，甚至是海外其它市场，是不是可以解决这个问题呢？<br>\n<br>\n你肯定说不一定，你怎么知道今天的中共它的养老金不是投资给海外市场呢？<br>\n<br>\n我不知道，可是你也不知道它不是乱投资啊。<br>\n它连账本都不公开，你怎么知道我说它乱投资就不对呢？<br>\n<br>\n咱俩顶多就是个55开，对不对？<br>\n<br>\n那就是说，我的准确率不会比你更低，也就是说：民主化后，养老金够用的概率起码是个50%。<br>\n<br>\n而实际上，波兰共产党当年最后是真的被逼得亮了账本，说我的钱是真的赔光了，没有乱投资。发不出钱来。<br>\n但是这种结果更糟糕，因为你正常投资还赔本，那更说明你执政能力有问题。<br>\n<br>\n那这个时候，我们是换个能力强的，是不是没准还能解决问题，而不是让它继续试错。<br>\n============================================<br>\n3、养老金到底从哪里来！！！！？<br>\n我知道你的疯狂在问的问题：养老金到底怎么解决？钱从哪里来？<br>\n<br>\n你特别想为难住大家。但是很可惜，中共自己都回答了这个问题：<br>\n《波兰养老金制度改革评析与启示》<br>\nhttps://www.001lunwen.com/jjgllwdxfw/250618.html<br>\n<br>\n可以看到，波兰人是把国家养老社保基金，变成了私人公司基金，让私人去投资理财养老金业务，保证了收益率，从而解决了养老金不够用的问题。<br>\n<br>\n也就是说，如果政府没法给你福利，那么政府就给你自由。<br>\n<br>\n说白了，政府没钱搞养老金，那就给你人民自己，你自己搞养老金基金投资去养老。<br>\n<br>\n就这么简单。<br>\n<br>\n波兰把有限的政府社保，发给穷人，发给最需要的人，稳定住社会。保证了人民有一定程度的消费力。<br>\n<br>\n同时，鼓励民间成立私人养老金基金公司。<br>\n私人养老金基金公司，当然是以投资回报为主体的。<br>\n同时，为了对冲私人公司的风险，它还允许个人自愿上交一部分收入作为养老储蓄。<br>\n从三方面保证了养老金的收益。<br>\n<br>\n整个社会体系更加合理。<br>\n<br>\n事实证明，如果有合理的投资，分配制度。养老金不存在不够用的问题。波兰人民没有了社会主义时代的全民社保，但是社会反而更加稳定，财政更加健康。","parentType":"answer","parentId":93380}