{"type":"answer","id":42345,"parentType":"question","parentId":7398,"uid":10712,"contents":"居然有人对这个感兴趣，那我就详细说一下，为了保护个人隐私，我不打算解释为什么我对这个东西这么了解，你就当成“没经历过就不了解”的科普吧！<br>\n<br>\n在回答你的问题之前我们先说一下共青团是个啥，毛泽东曾说过政治就是把我们自己人弄的多多的，把敌对人弄的少少的，这句话精辟！ 共青团说白了就是党的预备队，就是把你弄进来，让你成为“多多的”一份子。所以说入团在中国不光是很容易的事情，很多时候甚至你都没明白共青团和共产党是个啥，但你已经是团的一份子了。<br>\n<br>\n首先要说一下，共青团员和“进入共青团”完全是俩把事，一般老百姓读初三或者高中的时候会由学校的党委和共青团组织收纳学生入团，也就是说除非你太“顽劣”否则基本上就是“全自动入团”，至于那些没上学的呢？不要紧，中共就是要把自己的预备团人数弄的多多的，共青团有一项职能叫做“非公组织建设”，专门去私有的工厂，企业等地建设一个叫“非公组织”的概念，然后通过非公组织吸纳没上学去打工的“优秀青年”，至于没上学也没工作的社会青年，其中有后来优秀的，则是通过地方省市一级的“学少部” 吸纳进来，那些没上学，没工作，最后也没优秀的，就不要了。<br>\n<br>\n而进入共青团工作，则是一个在大陆曾经人人向往的好前程，在大学如果学习成绩不错，并且组织能力出众，家里有关系，政治思想过硬这四点都满足的话，你就有机会进入大学的团组织，这相对于高中的“团组织”有本质的区别！ 在大学团组织里尤其是当地最大的大学，你如果“被选为”团书记，很大概率代表你这辈子吃穿不愁，社会地位极高，香车美女豪宅一样不少，我一点都没夸张，一般一个省里最大的大学其团书记毕业后直接吸纳到省或者省会城市的团里工作，最开始会在团下的一个部当“部长”比如青少部部长（正科），1-3年后转为团委副书记（副处），然后下派到县级市当市委书记（正处）再转回团里当书记，如果转回团省委当书记的话就很可能是当地最年轻的副厅级官员，正式步入“地方大员”的序列，从此地方常委的大门向你敞开。胡锦涛，周强，李克强，<br>\n胡春华走的都是团派的路子，从浙江、广东、山西、湖南、内蒙、吉林、黑龙江、西藏、宁夏、辽宁、山东、陕西、甘肃、四川甚至澳办都有团派地方大员担任的情况.在大陆，进入共青团在习近平当政之前，就是升官直通车。<br>\n<br>\n其次我们来聊一聊共青团都干点啥，答案是啥也不干，共青团内部有句话叫我们的工作狗给个骨头都能干，共青团其实没有财政权，没有执法权，没有和地方人仕的法定上的接轨，没有任何实质上的执政权益，地方上的企业和部门都知道共青团是个务虚的组织，共青团在很多省市甚至办公地点都和妇联、工商联、关工委（关心下一代工作委员会）这些单位共用一个大楼，地方企业和部门也很讨厌共青团的人没事来放屁，因为啥忙帮不上，啥作用起不了，还得笑着招待，但是全国没有任何部门和企业敢不尊敬共青团，因为共青团虽然啥也没有，但是它有未来，搞不好哪天共青团的某一位就由XX团书记变成了XX市书记。<br>\n<br>\n再次，我们看看共青团日常工作，共青团平时参与的事情很多，可以说党委参与的绝大部分事物，团委都得跟着，甚至保密会议和安全会议都要参与。除了团建，搞活动，拉人，要钱，共青团也有具体事项。比如中央团委书记秦宜智曾经号召团委工作要“项目化”，还搞了一个“团建量化”，地方拨款去负责扶贫、环保、帮扶教育、帮扶产业等活动，其实就是去大撒币，某省居然曾经把钱给到团里，然后让团委牵头去整修疏导治理河工，画图纸、修堤坝、栽植贝、铺设pve管道、建立监测站、治理水污染什么的，全都得外包，最后算是团委的功劳，我就比较纳闷有这钱和功夫你让环保和水利部门干好么？非要绕一手让共青团指挥这些单位？说到底就是要提高共青团威望，把人弄的多多的.<br>\n<br>\n接下来我们看下18大以后的共青团，习近平公开场合表示共青团是四肢麻痹的废物，科技文艺生活工作四不通，并且把中央团书记秦宜智贬为国家质检总局无分工垫底副局长，这是开国以来都没有的事情，要知道秦宜智以后是有机会问鼎常委的人选啊。地方上也是，习近平认为共青团和其“团政治”都是一团废物，他表示共青团的人和当代青年说不上话，“话不投机半句多”，最后搞了一个军校出身的贺军科来担任中央团书记，专门揣摩习的喜好，天天在团口说一些文革式语言和对外放大炮，才算稳住阵脚.<br>\n<br>\n之后说一下什么人才能进入团口工作，首先家里必须有关系，没有关系的就算进了团口敖到36岁也就给你安排个国企或者区一级的单位养老，而且团口出来的人如果没上位，到地方很被人看不起，认为没能力没背景。 第二必须懂文宣那一套，材料要写得好，话要说的妙，必须懂的中共内部文件的各种含义、格式、象征和隐喻。 第三必须会处理关系，团口的人都知道自己的工作是靠别人给面子，给你面子是赌你以后能成大器，不给你面子是因为团口本来就没毛权利。 所以富二代很多进团口的，但是很少有上位的，富二代没有宗族关系，很少有多年培养出的文宣感觉，做事也比较直来直去。<br>\n<br>\n最后说一下共青团工作的体验，共青团工作的体验真的是很愉快，如果能上位，年纪轻轻就会有办公室主任、司机这种配置，其实秘书也有，只是职务上不叫秘书。 级别够的话平时去视察有前导车，各级单位都招待、重视。在任期间也能做一些惠及百姓的工作，比如教育、扶贫，甚至吸引资金项目帮助建校、建厂，都可以做的。单位内面对同事即开心也很痛苦，开心是因为很受下级尊敬，痛苦是团口藏龙卧虎，家里都挺牛逼的，不敢得罪。共青团一般上班不打卡，很多人还下放挂职锻炼，工作时间比较灵活，有很多机会接触各阶层的民生民俗。省一级的共青团内部在工作之余非常非常堕落和色情，很多活动后的酒桌上会有单位、企业、学校、活动承办方的女孩，酒桌上讨论的尺度极大，肛X，SM，多人派对这种话题在酒桌上是直接讨论的，据我所知市委市直机关和单位都没这么开放，有某次某人某场合，省团委和省财政厅，市林业、交通、农业部门有一个合作项目，当地企业出的一些女经理公关作陪，团委的喝多了在酒桌上提出在场所有人裸体，机关单位的领导把眼珠子都要瞪出来了，说真没想到现代的年轻人开放到这个程度。 反过来说，团委生活也有好的一面，人性是复杂的，不能说某某团体就是坏的流水，团有一部分职责是维稳，要劝诫一些上访群体和突发事件，团委干部本身都是家庭富裕，教育程度较高，对极度贫苦百姓有天然的同情心里，某人接触过的团委在一些群体中毒事件，赈灾事件，不公平教育对待事件和维权活动中，虽然不敢明着来，但是暗地里帮助百姓解决沟通了很多，比较感动。再一个特点就是其实团派以前是倾向改革的，原因有很多，包括既得利益合法化和本身的年少清高，这也是习近平特别反感的团派政治不成熟。","date":"2019-08-23","agreeCount":34,"discussionCount":15}