{"type":"article_comment","id":303102,"parentType":"article","parentId":16394,"uid":3685,"contents":"<blockquote>好几年没用资生堂了，我是娇兰，香奈儿的粉丝 </blockquote><br>\n提几个中华民国的化妆品老牌子，有隨国府撤退来台的，有在台湾创业的，至今仍在生产，大家可以参考<br>\n<br>\n明星花露水斷貨 帶動老牌保養品翻紅 10大阿嬤級美妝小物 白熊脂潤膚霜奪冠<br>\n建立時間：2019/04/18 05:00<br>\nhttps://tw.appledaily.com/lifestyle/daily/20190418/38311868/<br>\n<br>\n家喻戶曉的明星花露水在3月中旬傳出停產消息後，立刻引發民眾搶購熱潮，更帶起一波古早味保養品懷念風潮，PChome商店街觀察到相關商品業績大約成長1成，購買年齡層也下降至25歲到35歲。Yahoo奇摩拍賣統計近半年阿嬤級美妝保養品的銷售排行，冠軍是白熊脂潤膚霜，近期熱搜量明顯增加近2倍。<br>\n<br>\n上月中傳出明星花露水停產的消息後，實體賣場及網購通路立刻出現瘋狂的搶購熱潮，PChome商店街個人賣場最多有近百名賣家上架販售，網路價格也跟著水漲船高，平均至少翻10倍，明星花露水家庭號300ml原售價約229元，賣家最高標價喊到2500元，目前多數商品頁面都已顯示缺貨，約剩30個賣家仍有現貨可販售。<br>\n<br>\nYahoo奇摩拍賣表示，花露水停產消息一出就刺激商品搜尋量激增51倍，一舉躍上當日熱搜排行榜冠軍，這波明星花露水之亂也意外帶動美妝保養品吹起復古風，阿嬤級的美妝品再度受到市場矚目，平台上的白熊脂潤膚霜熱搜量明顯突出，較之前增長180%，其他老牌商品如雪芙蘭滋養霜及耐斯洗髮粉，也各有25%和20%熱搜成長。<br>\n<br>\n女藝人推薦 一夕間暴紅<br>\nYahoo奇摩拍賣統計近半年經典美妝保養品的銷售排行，銷售冠軍正是白熊脂潤膚霜，因藝人陳美鳳曾在節目上推薦愛用，在新生代消費者中暴紅；第2名是耐斯洗髮粉，雖然目前市面上有各種新潮流行的洗髮精，包裝極美有質感，還標榜無矽靈或添加精油香氛，不過耐斯洗髮粉經過55個年頭依舊沒被市場遺忘，由於成分簡單且洗淨力強，還是有不少巷仔內的死忠支持者；第3名是今美真珠膏，年輕一輩幾乎沒聽聞過，但在昔日可是阿嬤們的美容聖品，效果類似時下流行的素顏霜，塗抹後有白淨透亮感。<br>\n<br>\n<b>【Yahoo奇摩拍賣】古早味保養品Top10<br>\nTop 1<br>\n白熊脂潤膚霜44.5g 71元起<br>\n由皇家日用衛生品廠在1920年代推出，洗臉後塗抹在臉部、頸部及手部能滋潤肌膚，主要成分有甘油、羊毛脂、硬脂酸等，因為藝人陳美鳳曾在節目中推薦而暴紅。<br>\n<br>\nTop 2<br>\n耐斯洗髮粉3.3g×5入 12元起<br>\n耐斯企業在民國53年推出洗髮粉，至今有55年歷史，最大特色是價錢便宜，平均1包不到3元。<br>\n<br>\nTop 3<br>\n今美真珠膏12g 135元起<br>\n創立於1970年，是將近50年的老字號，效果很像現今流行的素顏霜，除了保養滋潤效果之外，塗抹後還會有白透感，可兼作妝底使用。<br>\n<br>\nTop 4<br>\n百雀羚霜60ml 55元起<br>\n出自皇家日用衛生品廠，百雀羚霜鐵罐封面的小鳥圖很復古，主成份是蜜蠟、凡士林、白蠟油等，質地較厚重黏稠、相當滋潤。<br>\n<br>\nTop 5<br>\n雪芙蘭滋養霜30g 28元起<br>\n盛香堂的雪芙蘭滋養霜可說是國民乳液，部份7年級生還是擦雪芙蘭長大，最大亮點還是俗擱大碗、便宜好用，挖出一大沱厚厚抹一層都不心痛。<br>\n<br>\nTop 6<br>\n皇冠香爽粉90g 14元起<br>\n20、30年前幫小嬰兒洗完澡擦乾後，都會在身上撲上點香爽粉，相當懷舊的包裝成為現今炙手可熱的復古收藏品。<br>\n<br>\nTop 7<br>\n仙可兒美膚霜6g 88元起<br>\n創立近60年的仙可兒生技，旗下產品以仙可兒美膚霜最暢銷，洗完臉後取適量塗抹即可滋潤肌膚。<br>\n<br>\nTop 8<br>\n蜂王黑砂糖香皂80g 19元起<br>\n黑砂糖香皂可說台灣生產的第一塊高級美膚香皂，添加蜂蜜、蘆薈液及日本進口黑砂糖，能同時洗身體及臉部，雖是咖啡黑的皂塊卻能搓出純白色泡沫。<br>\n<br>\nTop 9<br>\n貝林清涼爽身粉180g 30元起<br>\n幾十年前家中必備生活用品之一，除了撲在肌膚上保持乾爽，幼時大人打麻將，也會先灑點爽身粉再洗牌，或灑在鞋子裡面除臭。<br>\n<br>\nTop 10<br>\n賓士美髮乳80g 85元<br>\n自1974年創立後，幾乎引領當時男士保養風潮，走進理髮店就會聞到熟悉的香味，是過去吹理飛機頭、西裝頭必備好物之一，對許多人來講，更是記憶中爸爸的味道。</b><br>\n<br>\n老牌新包裝 身價翻3倍<br>\nPChome商店街也觀察發現，受到明星花露水停產的消息影響，許多歷史悠久的老字號美妝保養品再度引發話題，相關商品業績約成長1成，購買年齡層也下降到25歲至35歲。以商店街個人賣場來說，主力仍然是年輕女性喜愛的日韓保養品之外，但部份35歲至45歲的輕熟女，還是比較喜歡復古長銷的保養品，因此這些老品牌仍然有固定的支持者，銷售表現穩定。<br>\n部份老牌為了刺激市場熱度，會特別推出期間限定的特殊包裝，開拓新的族群並再次喚醒民眾對老商品的回憶，年輕化的新包裝或是聯名合作也很能吸引新生代消費者，像是有百年歷史的小藍罐妮維雅霜就和《櫻桃小丸子》合作，由作者櫻桃子設計藍罐包裝，但推出之前櫻桃子便因乳癌逝世，這個合作商品成了最後遺作，許多粉絲特地買來留作紀念，一般藍罐包裝150ml價格約百元左右，相近規格169g的小丸子版必須透過日本代購，行情約269元至399元不等，限定包裝貴了3倍左右。","date":"2020-03-19","agreeCount":1,"discussionCount":0}