{"type":"answer","id":13412,"parentType":"question","parentId":2802,"uid":449,"contents":"<a href=\"https://www.youtube.com/watch?v=Ux4GgfkvSiU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">雷人路11：漫步阿拉木图</a><br>\n<a href=\"https://www.youtube.com/watch?v=TAetBbJE8vs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">雷人路10：回到斑马线问题</a><br>\n<br>\n德国自干五老雷曾经去过哈萨克斯坦体验过，这几集是他在哈萨克斯坦的首都阿拉木图录制的。<br>\n其间谈到了中国和哈萨克斯坦各方面的比较。<br>\n简单总结一下其一些观点<br>\n1、都是专制，纳扎尔巴耶夫的亲属和朋党都安插在大国企任重要职位。<br>\n类似于中国太子党<br>\n都有腐败<br>\n<br>\n2、纳扎尔巴耶夫专制更开明自信一些，互联网没有墙，google facebook随便上。<br>\n没有引言获罪。<br>\n<br>\n老雷跟哈萨克人说在中国一言不合政府就封账号，哈萨克人表示完全不能理解。<br>\n<br>\n不过纳扎尔巴耶夫也有压制反对派的行为，会选举舞弊，会想方设法把政敌送去监狱。<br>\n<br>\n3、纳扎尔巴耶夫更加个人独裁，有个人崇拜。<br>\n中共是轮流坐庄（视频录制于2016年，修改宪法之前）。<br>\n<br>\n他认为如果纳扎尔巴耶夫下台，那么国家可能会陷入动荡。(如今真的下台了，会发生什么不得而知）<br>\n<br>\n4、在首都市区车流大的地方走斑马线，车俩会主动避让行人。<br>\n老雷认为这打脸“发展中国家国民素质低下论”。<br>\n哈萨克斯坦经济水平<br>\n人均：8,841(2017)<br>\n中国人均：8,827 (2017)<br>\n水平相差无几，肯定是发展中国家。<br>\n阿拉木图人口密度2,600/平方公里，高于北京（1,167人/方公里），低于上海（3,701人/平方公里）。在中国能排第四。<br>\n<br>\n但是他们的国民依然会在行车时礼让行人。<br>\n<br>\n<br>\n================================<br>\n总体而言，我认为：<br>\n哈萨克斯坦是一个<b>小了一号的俄罗斯。</b><b>纳扎尔巴耶夫是大了几岁的普京。</b><br>\n<br>\n它以是石油为生，有一个强有力的保守拍独裁者，这个独裁者和亲朋控制着国家经济命脉。<br>\n<br>\n这个独裁者还算开明，不会压制言论自由。还是按照宪法做做选举的样子。都被国际制裁，都只能抱团取暖。<br>\n<br>\n<b>纳扎尔巴耶夫下台之后，依然是党主席，民族英雄，终身领袖。</b><br>\n<b>他依然对国家有巨大的影响力。</b><br>\n<br>\n秦晖对俄罗斯和普京的评价，我认为同样可以适合于纳扎尔巴耶夫：<br>\n<a href=\"http://www.aisixiang.com/data/23797.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">秦晖：普京之谜：俄罗斯民主的前景</a><br>\n<br>\n<blockquote>普京时代的景象是“倒退”，但是却并非向“左”倒退，而是<b>向“右”倒退；</b>不是倒退回苏联，而是向沙俄“传统”倒退；不是向列宁-斯大林主义，而是向东正教“倒退”。<br>\n<br>\n普京的很多行为逻辑都可以从这种思想中得到解释。事实上，如今西方强烈批评普京时代俄罗斯“民主倒退”，而俄共却指责普京“比叶利钦走得更远”。这两种说法恐怕不像表面上看起来那么矛盾：以今天西方人的立场看，近年来俄罗斯的民主的确“倒退”了，但是却并非向“左”倒退，而是向“右”倒退；不是倒退回苏联，而是向沙俄“传统”倒退；不是向列宁-斯大林主义，而是向东正教“倒退”。<br>\n<br>\n1993年建立的俄罗斯议会沿用了沙俄的称呼即国家杜马。今天的杜马不仅有反对党，而且从未采用剥夺权利的手段来排斥反对派。尽管有缺陷，今天的俄罗斯已经基本有了宪政民主。<br>\n<br>\n当然，“向左倒退”与“向右倒退”相对于完善的民主来说毕竟都是“倒退”。早在20世纪初，沙俄总理大臣、著名改革家维特伯爵就指出：尽管当时“红帮”（左翼暴力组织）与“黑帮”（右翼暴力组织）势不两立，其心理状态与行为规则却极相像。虽然在索尔仁尼琴看来沙皇时代的“父爱专制”远不像斯大林鼓动“阶级斗争”的“专政”那么严酷，但无论在西方还是在俄罗斯，拥护民主的人们毕竟不会满意沙俄那种状态。<br>\n　　<br>\n　　但是普京真想、如果想的话又真能“倒退”到那种状态吗？我以为可能性极小。<br>\n<br>\n俄罗斯民主化进程虽然还任重道远前途坎坷，但迄至今日的成就，已经使一个哪怕像普京那样强势的统治者也不能一意孤行无所顾忌。<br>\n<br>\n其实不只是普京，不光是俄罗斯，历史上的许多过程显示：强力控制下的大帝国没有一个是永垂不朽的。越是强力控制，越难以形成替代组织资源，一旦解体就更难建立正常秩序。因此民主化经历阵痛固然毫不奇怪，民主化失败，持续的混乱使人厌倦，最终呼唤出一位铁腕人物建立新的强力控制也极有可能。<b>但是尽管“帝国后遗症”中今不如昔的议论与事实均不少，真能回到昔日的可能却几乎没有</b>。<br>\n<br>\n普京的“民主倒退”不太可能走得很远。往好里说，他的“斯拉夫保守主义”毕竟是在21世纪，不太可能昧于天下大势。<br>\n<br>\n1991年苏维埃帝国的垮台是和平的，转轨的混乱虽比中东欧诸国严重，与1917年相比那简直就太“顺”了。而民主制度尽管不完善还有所“倒退”，毕竟已经存活了16年。当然这并不妨碍人们探讨最近这次转轨进程中的失误，正如普京所说，一个大国的解体是令人痛心的。前苏联各国人民为此付出了很大代价。正确总结经验教训，寻求代价更小（既避免帝国解体，也避免民主倒退）的民主化转型之路，是非常必要的。</blockquote><br>\n<br>\n<br>\n<br>\n可以说，<b>纳扎尔巴耶夫</b>的行为基本上就是秦晖所描述的普京，他很独裁，但是他的独裁，不是共产主义的左翼独裁，而是右翼保守独裁。<br>\n<br>\n而91年苏联解体之后的民主化浪潮，以及左翼多年的伪民主自由宣传。<br>\n使得他也无法真正的倒退成一个完全的独裁者，这让他不得不在形式上出让终身执政权。<br>\n<br>\n退居幕后，去操纵国家的一切。<br>\n<br>\n不过就算如此，哈萨克斯坦的民主化，依然是在进步当中。这对于我们是很有借鉴意义的。","date":"2019-03-20","agreeCount":3,"discussionCount":0}