{"type":"answer","id":122498,"parentType":"question","parentId":13413,"uid":23457,"contents":"<a href=\"https://jasmine-action.blogspot.com/2017/05/blog-post_14.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">告诉你一个真实的六四</a><br>\n<br>\n本文网址：&nbsp;<a href=\"http://jasmine-action.blogspot.com/2017/05/blog-post_14.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2017/05/blog-post_14.html</a><br>\n<br>\n此文是根据我同网友的部分对话整理而成。此文尚在整理中，会增加许多新内容。<br>\n<br>\n<a href=\"https://2.bp.blogspot.com/-UunPohzSh80/WRfyQekMakI/AAAAAAAAQ_8/A__vpYp6ZuwJr79_yDZshFNmP7gIaPKLQCLcB/s1600/%25E9%2583%25AD%25E6%2596%2587%25E8%25B4%25B5%25E6%258E%25A8%25E7%2589%25B920170514.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://2.bp.blogspot.com/-UunPohzSh80/WRfyQekMakI/AAAAAAAAQ_8/A__vpYp6ZuwJr79_yDZshFNmP7gIaPKLQCLcB/s640/%25E9%2583%25AD%25E6%2596%2587%25E8%25B4%25B5%25E6%258E%25A8%25E7%2589%25B920170514.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://2.bp.blogspot.com/-UunPohzSh80/WRfyQekMakI/AAAAAAAAQ_8/A__vpYp6ZuwJr79_yDZshFNmP7gIaPKLQCLcB/s640/%25E9%2583%25AD%25E6%2596%2587%25E8%25B4%25B5%25E6%258E%25A8%25E7%2589%25B920170514.png\" alt=\"https://2.bp.blogspot.com/-UunPohzSh80/WRfyQekMakI/AAAAAAAAQ_8/A__vpYp6ZuwJr79_yDZshFNmP7gIaPKLQCLcB/s640/%25E9%2583%25AD%25E6%2596%2587%25E8%25B4%25B5%25E6%258E%25A8%25E7%2589%25B920170514.png\" style=\"max-width:100%\"></a></a><br>\n<br>\n我发文赞赏郭文贵，表示我愿意报名当志愿者，帮助给大家端茶倒水，维持秩序。<br>\n<br>\n因为我这个推特，有推友认为我巴结郭文贵，而慢待了参与六四的余志坚。那么我就顺着这个话题，来谈谈我所看到的六四。<br>\n<br>\n我坐牢六年，对此，除了共产党政权，我不会责怪任何其他人。同样，我也不认为我欠任何其他人。如果我倒下，我不会强求任何人给我送行。同样，不论谁先于我而去，我未必就一定要送行。更没有任何其他人有权责难我为何不参加谁的葬礼。<br>\n<br>\n<a href=\"http://jasmine-action.blogspot.com/2015/06/blog-post_4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我不纪念“六四”</a><br>\n<a href=\"http://jasmine-action.blogspot.com/2015/06/blog-post_4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2015/06/blog-post_4.html</a>&nbsp;<br>\n<br>\n六四运动过去将近28年了。看到很多国人念念不忘六四，我万分感动。但我不得不说，六四被过誉了，参加六四的人大多都被拔高了。很多人一说起六四参加者，都会说现今的年轻人远不如当年参加六四的人有理想有抱负。可我不这样认为。我认为当今的年轻人比我们年轻时更有理想，更有抱负，更加朝气蓬勃，更有希望。就看现今有这么多网友在推特上发出的各种声援郭文贵的言论，我就明显地看到现今的人绝不输于当年的我们，而且大多都超越了我们。我这样讲，绝对不是虚伪的谦虚。大家不相信我的话，那不是因为我说假话，而是因为你们不了解当年的我们。<br>\n<br>\n我认为六四被很多人神话了，既然也有网友这样看，那我就讲一下我所见到的六四。但愿大家不要认为我刻意降低六四的作用。我不过是要让大家看到真实的六四，让大家从六四运动中能够总结出真正的经验和教训，而不是一味地寄希望于再重复一次六四，再重复一次不成功的民主运动，而是要超越六四。<br>\n<br>\n现今的很多人，一提起六四，就只是看到王维林拦坦克，看到被通缉的21名学生领袖，看到有那么多人去冒着生命危险去拦坦克，看到全国各地都上街游行示威，看到全国有上千万人都上街声援。等等。于是，就指责当今中国不会出现象王维林这样的勇士，不会有上千万人上街游行示威，更不会有人去拦截坦克烧军车。从而就认定当今的青年不如当年，进而就悲观失望，甚至认为六四无法超越。<br>\n<br>\n古希腊哲学家赫拉克利特说过：人不能两次踏进同一条河流。按照哲学大师的说法，那就是说六四就是根本无法重复。但是，这并不意味着六四就无法超越，也并不意味着六四就是中国走向民主的唯一道路。<br>\n<br>\n东欧国家没有出现拦坦克的王维林，没有出现上千万人上街示威，也没有多少人被屠杀，但是，这些国家都成功地走向了民主自由之路。<br>\n<br>\n同样地，我们中国实现民主自由，也并不一定需要出现成千上万的王维林，也未必一定要上千万人上街游行，也更不需要付出千百万人头落地的沉重代价来实现民主自由。那样的代价本身，也行就意味着民主自由尚未到达瓜熟蒂落的时候，是时机未到。<br>\n<br>\n同时，我们也应看到，参与六四的人并不都是王维林，也并不都是敢于抛头颅洒热血烧军车的英雄，甚至是这些英雄的行为或许就不是我们实现民主自由的必要条件，更不是充分条件。<br>\n<br>\n8964的28周年纪念日就要到了，我就在纪念日到来之前给大家将一个真实的六四，为了让大家充分认识8964的真实期间年轻人的思想境界、道德情怀、理想追求、生活环境等等作一个简单介绍。<br>\n<br>\n我让大家了解真实的六四，就是要让中国的年轻人看到，你们已经远远超越了当年的我们，你们有条件有能力推动中国的民主运动，大家务必要坚定信心，不可妄自菲薄，更不要对六四顶礼膜拜，我们完全能比当年的8964学生做得更好，我们能不需要流血牺牲，不需要担惊受怕，甚至是在娱乐中就能将中国的民主自由向前推进一大步。我可以肯定地告诉大家，当年被通缉的21名学生领袖都拧到一起都比不上当今郭文贵一个人的勇气、智慧、和能量，郭文贵的勇气完全可以同王维林相媲美，甚至就是超越了王维林。郭文贵面对一个国家的间谍系统的围追堵截，这比王维林所面对的一队坦克要强大千百倍，但郭文贵不低头，不退却，他勇敢地挺身而出去战斗，他已经坚持了长达一百二十天，这比王维林所坚持的五分钟要长出千百倍。而且，他用他的智慧在迫使那个暴政政权一步一步地退缩，那些窃国大盗们在瑟瑟发抖，甚至很快就会精神崩溃，土崩瓦解。<br>\n<br>\n<br>\n<br>\n<br>\n我现在讲一下六四，一定要在六四到来之前让王丹这些人不能拿六四给自己脸上贴金，老郭目前对六四英雄还有敬仰之心，我是要让人们认识到，郭文贵已经是远远超越了六四中的任何一个学生领袖，甚至就是超越了王维林。<br>\n<br>\n还要让大家认识到，这场爆料已经超过了当年的六四。长江后浪推前浪，让那些拿着六四给自己脸上贴金的领袖们见鬼去吧。如果他们还立志为中国民主自由做出贡献，那就不要吃老本，再立新功，为这些后来者做人梯，让郭文贵们登上我们的肩膀上继续向上攀登。<br>\n<br>\n1. 北大民主沙龙<br>\n<br>\n1988年5月4日是青年节，又是是北大70周年校庆。我藉此机会在北大发起民主沙龙。我邀请了当时刚刚被邓小平开除出党的方励之教授和夫人李淑娴到北大同我们物理系同学聚会。我是想搞成<br>\n<br>\n六四的天安门广场<br>\n<br>\n网友问：当年六四成功，当前的官商勾结腐败应该就不会这样严重了。<br>\n<br>\n没有如果。自绝食以后，天安门广场就成为一个布朗运动，一个无组织无纪律没人能控制的局面，广场上的人应该是2成是特务，2成是热血青年，2成是进京旅游，将广场作为免费旅馆的外地学生，剩下的就是来往看热闹的人。特务是有组织有纪律，一切行动听指挥的，他们很容易取得广场上的领导权和控制权。<br>\n<br>\n<br>\n我是讲事实摆道理，那些被驳斥的无地自容的人，就一道说我是精神病，然后就让人相信他们胜利了。<br>\n<br>\n我就说过一个齐东然是中将特务，结果那些被我揭露的特务都自称是中将特务了。<br>\n<br>\n有人记得四五运动的那首最著名的诗吗？<br>\n欲悲闹鬼叫 。。。。<br>\n<br>\n王军涛在四五的时候是17岁，被抓进去200天。出来后，就对人说那首诗是他写的。因而被胡耀邦看中，成为最年轻的团中央委员。我几次当面问王军涛是否是那首诗的真正作者？王军涛竟然说有很多人还冒名去领奖呢。还说”你要知道，历史从来不是人们创造出来的，而是由司马迁这些人写出来的。<br>\n<br>\n六四的学生也大多如此。现在的中国人很多人有六四情结，一听说谁参加了六四，就立即认为是六四英雄和六四领袖了。我只是没时间将真相告诉大家，讲出来，你们都会对我拍砖。<br>\n<br>\n在六四期间，后来坚持在广场的人，大多是外地赶到北京的学生。我当时为了撤出广场，特意对广场学生进行了一些抽样调查。发现那些学生大多都是到北京来免费旅游的。我在科大读书的时候，每年放假回家都可路过北京，但都只能从天津走，北京不让进，要有介绍信才能住旅馆。所以，大学期间就不曾去过北京。那些外地大学生当然也是这样。六四时乘火车不要钱，在广场上吃住不要钱。这当然吸引很多外地学生去北京免费旅游了。那些人在广场找好对象，白天去各个风景点拍照旅游，晚上到广场的帐篷里混居。帐篷里有很多避孕套。<br>\n<br>\n刚开始绝食的时候，广场上聚集了上万人，广场周围没有厕所，红十字会发现这个问题，就担心广场上的卫生条件查，容易发生流行性疾病，就建议在周围搭建了一些临时厕所。后来广场上搭建了许多临时帐篷。许多男男女女学生就在帐篷里过夜。来到广场上的许多女学生都将参与绝食的学生视为英雄，有些女学生情不自禁地为心目中的英雄以身相许，更有许多混入广场上的流氓骗子冒充大学生，骗奸女学生。柴玲自述她那时已经堕胎多次，意味着她原本就在大学生宿舍里经常发生那种事。红十字会发现这个问题，就送许多避孕套到广场的帐篷里。<br>\n<br>\n我被关押在秦城监狱时，那个七处处长经常给我们集体训话，每次讲话都要大讲特讲：“天安门清场的时候，帐篷里搜出来几卡车避孕套。”我当然认为是他夸大其词。但这种下流事，至少李路和柴玲这些人是干过的。为了了解学生动态，我几次在广场上去搞一些民意调查，也在帐篷里亲眼目睹过这类事。<br>\n<br>\n有很多北京市民推小车、挑担子给广场学生送饭送衣服。我亲眼所见，一个老头带着八九岁的女儿在纪念碑下给学生盛大米粥和包子、茶叶蛋，有很多人吃完后就将瓷碗砸在纪念碑基座上。老头留着泪将这些碎碗拾掇起来。<br>\n<br>\n这些外地学生中应该有一半就是各校党团委和情报部门派来的探子。广场上的各种组织基本上被这些特务们所把持，相互之间绑架、争斗不止。我见到这些情况，几次在各种会议上动员大家同意我撤出天安门广场的方案。最后终于被联席会议的人接受了。结果也就有十个人左右跟我去广场落实这个计划。在广场上，柴玲在会议上突然变卦。原本我安排她最后一个发言，我给她写了一张纸，上面列出会后大游行的路线，各地学校学生进驻各个高校的目的地。结果她没要讲出这个游行方案，却是手指指着我、刘苏里、甘阳等人说：”这个撤出天安门广场的计划不是我们广场学生做出的决定，而是他们，一小撮精英的方案。我们大家同意吗？“广场上的人当然都不同意啦。因为他们将无处可去，没地方可住了。<br>\n<br>\n李路居然在天安门广场同那个女学生李杰举行百万人参加的婚礼。这就同当众做爱一样地无耻。如果是我做出这样的事情，我事后一定会羞愧得自杀！看看李路，他从不为此感到羞耻，却是反复著书立说。这个婚礼就应该是特务们策划的活动，就是我们目前在网上的所谓涨粉方案。<br>\n<br>\n这不是队伍大小的问题，一个有组织的反抗活动，一定要将抗议活动限制在可控制的范围之内，能做到能进能收。做不到这一点，人多并不一定就是一种建设性力量，因为政府方面才最有能力控制局面，他们有更多的人渗透到队伍中争夺领导权，甚至是可以军队镇压。<br>\n<br>\n柴玲到国会一次又一次讲她四次堕胎，多少次被强奸，你认为一个正常的而又不是特务的人会这样做吗？<br>\n<br>\n谁的队伍也控制不了那么多人的场面啊，除非是特务机关和军队。<br>\n<br>\n茉莉花革命运动，是我搞的最接近成功的运动。主要经验就是不要找太多的人加入到核心，就我一个人是核心。如果不是我事先让赵岩和王军涛知道，赵岩就不会那么快地制订出行之有效的方案来给我搅局了。<br>\n<br>\n当然，茉莉花革命时，如果大家真的上街，也将失控。<br>\n<br>\n我当时的计划是大家一道上网忽悠上天安门广场，但都只是在外围看热闹，随时准备逃跑。这就会让警察自乱阵脚，疲于奔命。<br>\n<br>\n所以，这次爆料尽可能发展成人人都是核心，各自表达自己的情绪。但各个核心的能量大不相同，最后形成合力，就免于争斗<br>\n<br>\n不仅仅是消耗维稳经费。那时期，只要大家在网上天天喊上街，警察就得每天去那些可能聚会的地点去布防。有一亿警察也不够布防的呀。等警察累疲惫了，时间长了，那些常委们就会精神崩溃，要求撤换总书记了。他们一旦乱阵脚，这就出现机会了。<br>\n<br>\n先打掉韦石和西诺。这是两个weakest link. 等博讯的盖子一揭开，公安派到海外的特务就会雪崩一样地崩溃。公安外派特务是属于越位，是中国法律法规所不允许的。一旦揭开，首先是中国国内的各派力量会要求制裁他们，美国就能顺水推舟地制裁他们了。<br>\n<br>\n现在郭文贵的爆料，如果能这样保持热度坚持下去，民众吃瓜群众看热闹的人会越聚越多，都在瞪大了眼睛看王岐山和习近平作何应对，他们不应对，民众对他们的信任度就不断降低，而且他们的精神就会越来越紧张。想应对，又没有什么有效的措施。光是精神战，就有可能让他们崩溃。<br>\n<br>\n<br>\n老郭联络国内的一些受害者代表，比如雷洋家属等等，大可不必。在这一两个月里，我保证国内公安会开始训练雷洋家属。<br>\n<br>\n<br>\n2008年，我给蒋彦勇、高耀洁争取到纽约科学院发的人权奖。两人都不让出国领奖，高耀洁的侄女来到美国代替老太太领奖。颁奖会上，高耀洁侄女想方设法大闹颁奖会。很多记者采访她时，她居然就揪住新唐人的录像记者大喊大叫，甚至抢夺摄像机，不准法轮功对她进行录像，一定要将摄像机里面的磁盘拿出来给她。<br>\n<br>\n这种事情未必会在郭文贵的发布会上发生，但是，那些被国内公安训练的人在会上讲一些不利的证词，比如，如果雷洋家属在发布会上说郭文贵提供的雷洋的爆料是假的，那就有很大破坏作用了。<br>\n<br>\n我的意思是说不能让这些人到会讲话，只能接受他们的书面发言。<br>\n<br>\n不仅仅是那样，如果老郭现在邀请雷洋家属，公安保证会找一个最能说会道的雷洋家属开始训练了。一个月时间足够。<br>\n<br>\n没必要找任何其他人，只宣读其他人的书面发言。向倪萍大妈宣读观众来信一样。","date":"2020-01-06","agreeCount":0,"discussionCount":0}