{"type":"answer_discussion","id":175930,"uid":25597,"date":"2020-01-31","contents":"@14153:真事，签证到期，我看到两例类似的，另一篇找不到了，给你复制一篇，但情节相似，一个在海外一个在澳门，几乎都是这样的经历。<br>\n<br>\n武汉新型肺炎疫情爆发后，为了进一步防控疫情扩撒，武汉市在1月23日进行了“封城”管控。与此同时，全国各地也加强了相关的防控措施。在此背景下，大量武汉市民滞留在全国各地。<br>\n<br>\n根据武汉市市长周先旺1月26日介绍：因为春节和疫情的影响，目前有500多万人离开武汉，还有900万人留在城里。<br>\n<br>\n在外地，由于入住宾馆被拒等种种原因，无数武汉市民都想方设法返回家乡。但回家之路并不容易。这几天，第一财经通过电话、网络等方式采访了上百名已经返乡和准备返乡的武汉市民，在此，我们选择了其中具有代表性的一家人的回汉历程。<br>\n<br>\n以下，是这一家人中的女儿的口述。<br>\n<br>\n酒店说“别过来”，医院“开不了证明”<br>\n<br>\n这几天，我在外地遇到的事情，和许许多多滞留在外地的武汉市民一样，总结成一句话就是：高高兴兴出去，历尽波折回来。回想起来，这些遭遇还是让人感到委屈。<br>\n<br>\n2019年12月，我就做好了计划，要在春节前带爸妈去澳门旅游。2020年1月20日，趁着当时机票还比较便宜的时候，我们一家三口就从武汉飞到了澳门，同时计划在1月24日晚上，就是除夕夜回到武汉。<br>\n<br>\n但突变的情势，打破了我的计划。<br>\n<br>\n1月23日，整个武汉开始“封城”了，同时我也收到了南航发来的取消航班的通知。这时候，我突然发现，我们已经无处可去了。我联系了澳门999（澳门报警电话），想询问回到武汉的办法，以及签注时间能否延迟几天等问题。但是找了几个部门，都没有得到很明确的关于能否继续延签的回复。<br>\n<br>\n1月24日，武汉“封城”的第二天，疫情也正在不断恶化，在许多事情不明朗的情况下，各地政府可能很难方方面面都照顾到，包括我们这些被迫留在外地的武汉人。在澳门实找不到延签办法的情况下，我带着父母离开澳门来到了珠海。<br>\n<br>\n到了珠海后，我给事前在网上订好的酒店打了电话，说我已经在出租车上了，马上就到酒店。但酒店服务员跟我说，酒店无法接待，让我别过来了。我想酒店方面可能是看了我的电话号码的武汉的才这么说。<br>\n<br>\n后来，酒店服务员跟我说，“你去另外一家酒店吧”，并说那家酒店可以接待我。正好，那家酒店离得不远，于是我赶紧跑过去问。<br>\n<br>\n这家新酒店告诉我，的确能够接待，但我们一家三口需要到医院去开健康证明。<br>\n<br>\n按照酒店的提示，我们来到了离酒店最近的一家医院，可医院方面告诉我，相关工作人员都休息了，暂时做不了检查。<br>\n<br>\n接着，我们就来到了珠海的中医院。在这家医院进行体温检测之后，结果显示一切正常。但是医院的工作人员说，他们只能证明我们是没有发烧，但是开具不了任何书面材料来证明我们是否有感染或者潜在风险，同时，他们也接待不了我们，留在医院没有意义。<br>\n<br>\n此时，我已经精疲力尽，感到我们已经走投无路了，虽然我当时没有说出来，但内心很慌张，不知道该怎么办了，也没有想到去找政府部门，反正当时就傻掉了，脑子全乱了。还好我爸妈没有任何怨言。<br>\n<br>\n这时候，我爸爸说，他在广东中山有个老朋友，可以去找他帮忙。这时候，夜幕已经开始降临了。<br>\n<br>\n于是，我们买了从珠海到中山的城铁车票，开始赶往中山。<br>\n<br>\n“赖”在断水断电的酒店<br>\n<br>\n到中山的时候，已经是晚上七点多了。<br>\n<br>\n在中山下来车之后，我们接受了体温检测，乘出租车赶到了我爸的那个朋友家。因为他家比较小，我觉得实在很不方便，在他家吃完饭之后，我就找个借口说出去买点东西，悄悄地利用这时间去找酒店。<br>\n<br>\n很快，我就在附近找到了一家可以入住的酒店。随后，我们就搬到了这家酒店。<br>\n<br>\n第二天，我准备继续下订单，在此多住一晚。但酒店随后跟我说，因为疫情比较严重，酒店已经停业，不能再接待我们了。但我很清楚，这背后还是因为我们是来自武汉，他们担心酒店生意会因此受影响。<br>\n<br>\n但在那种境况下，我不可能再能带着我爸妈继续到大马路上去找酒店，最后只能死皮赖脸地赖在这家酒店继续住下去。结果，酒店就把我们的水电都停了，当天晚上，我们都没有热水洗澡。<br>\n<br>\n1月25日，我通过微信群，找到了一个武汉老乡，这老乡说，他准备坐高铁回武汉，有经中山开往北京西的车次中途会停靠武汉站。听到他这样说，联想到我此前已经向当地110、防疫等相关政府部门都进行过求助，但最后都没有得到可以安置的明确回复，我心里就想，不要再带着我爸妈到处折腾了，于是决定买了三张高铁票，准备坐高铁回武汉。<br>\n<br>\n但车站不卖到武汉的票，根据老乡介绍的经验，我先买了1月28日上午中山到岳阳东的某次高铁票，计划上车后再补到武汉的票。<br>\n<br>\n当天早上，我们刚从酒店出门，就被警察拦住了。当时警察问我们是哪里人，得知是武汉后，他就说，你们现在不能走，需要去派出所备案，备案后才知道是否能走。<br>\n<br>\n当我们在派出所备完案准备离开时，一辆警车又拦住不让我们走，说还需要向上级汇报，同时拍下我们的火车票。经过大概40分钟的汇报后，我们才被允许离开。警察同时告诉我们，他们可以安排当地政府的车辆接送我们，以免我们接触其他人。<br>\n<br>\n最后，他们派来了一辆当地政府的车。在车上，他们也很礼貌地跟我们说，其实统一安排的酒店已经安置好了，在某一个地方，138块钱一天。但当时我就想，在外面也不知道是要住到多久，还是先回武汉吧。最后，我们还是选择回家，而不是住在政府统一安置的酒店。<br>\n<br>\n<br>\n<br>\n买不到武汉的票，但列车总算在武汉停了<br>\n<br>\n到了高铁站，我们一家三口都很紧张，可以说是战战兢兢。虽然整个检票过程都很顺利，但是进去之后，看到站里有救护车，顿时就紧张起来了，非常紧张。<br>\n<br>\n在车上，遇到几个同样计划到武汉的人，大家的票都是先买到岳阳，上了车之后再补票。<br>\n<br>\n我们主动去找列车员补票。补票过程中，为了不让其他人知道，我把列车员叫到一边，很小声地跟他说，自己要在武汉下。列车员立马十分警惕地说这趟列车不会也不能在武汉停站，她也不能给我们补到武汉的票，说这是铁路部门的规定。<br>\n<br>\n事实上，正常情况下这趟车是经停武汉的，而我也已经打听清楚，尽管武汉已经实施交通管控，但连日来这趟车都是依照常规在武汉停靠。但我也不可能真就在岳阳下车，那样我们又将是无处可去。<br>\n<br>\n最后，列车员提出我们可以买到信阳东的票，我接受了这种方案。<br>\n<br>\n在车上，一路上我就跟我爸妈讲，千万别说话，因为他们有武汉口音。就这样，一路过来，我们都战战兢兢，直到听到广播说武汉站到了才稍微放下心来。<br>\n<br>\n车到武汉站，果然如我所了解和盼望的，停了。<br>\n<br>\n下了车，我们终于放下心来，一下子全就踏实了，我爸妈这几天紧张的心情一下也就恢复了。<br>\n<br>\n其实，如果当时在外面的酒店能够安心住下，我也不想带爸妈回来冒险。<br>\n<br>\n回到家后，我们很自觉地自我隔离在家不出门。家里的冰箱里，有我爸妈之前准备好的年货和美食。<br>\n<br>\n据我所知，还有许多回家比我更曲折的人。","parentType":"answer","parentId":144384}