{"type":"answer","id":156858,"parentType":"question","parentId":12771,"uid":30557,"contents":"中共高层的组成成分比较复杂，娱乐方式相应也有一些区别。<br>\n<br>\n第一部分当然是红二红三这些天然的当权者，他们普遍厌恶其他血统不正的土包子，很多人倾向于精神追求，比如信佛信基督什么的。前朝大学士内阁首辅李科长家的格格不就是出了名的逢庙必拜，供养仁波切的金刚圣母么。还有很多中央领导都是外面讲马列，回家供佛龛的。<br>\n<br>\n第二部分是通过各级选拔出来的精英集团，这波人相对来说知识水平略高，所以附庸风雅的很多，当然上有所好下必甚焉，无论多么高雅的爱好都能被他们玩到低俗不堪。安徽省原副省长倪发科爱玉成痴，说起玉石“顿感精神、眼睛发光”。平时看电视、看书，玉不离手，脖子上还要戴上一个玉石挂件。周末把喜欢的玉石玉器铺开，一件件欣赏；每隔两周，给精品玉石玉器逐一打蜡、上油；到外地出差，再忙也要挤时间逛逛玉器市场或商场，随身携带小电筒、放大镜“鉴赏”。据报道，倪发科受贿总额近八成为玉石，其中一次收受的和田玉就价值350万元。安徽大昌矿业公司老板吉立昌、某房地产公司老板黄某等赠送的玉石，总价值达1200万元。为买到倪发科喜欢的和田玉，吉立昌多次专程带着玉石专家坐飞机去新疆，买回玉石供倪发科挑选。房地产公司老板黄某得知倪发科“好玉”，精心买了一件玉器送去，不料倪发科“笑纳”之余并不满意，称“这块玉石的白度不够”。为此黄某另到玉石市场“寻宝”，又花了16万元，买了一块“更完美”的和田玉送给倪发科。河南省人大常委会原副主任、省公安厅原厅长秦玉海，也曾是中国摄影家协会理事、河南省摄影家协会名誉主席<b>。</b>在焦作担任市长、市委书记时，秦玉海爱上了摄影，还拿了不少奖项。他的朋友带秦玉海进圈，还为其出版作品画册，拍摄电视纪录片，举办摄影作品展，甚至不惜动用自己在圈内人脉关系，将其作品展览到了意大利、法国和英国，花了580多万元。河南新郑市委原常委、宣传部长王保军喜欢打篮球，并以此形成了一个球友圈。他以自己牵头成立的篮球俱乐部举办赛事为由，从多家房地产开发公司和金融机构“拉”来了200多万元赞助费。北京市委原副书记吕锡文酷爱网球和中医养生，身边就聚集起了一个网球圈子、一个养生圈子。她在北京市担任领导期间非常支持在京举行的大型国际网球赛事，甚至还上阵与国际高手打球。废太子孙政才沉迷于腾讯手机游戏《王者荣耀》，曾多次在工作会议开始前沉迷游戏，车外有十多人等着，他却“一局不结束不下车”。<br>\n<br>\n<br>\n但是为什么说这批人是附庸风雅呢，因为他们基本上水平都很烂。中国摄影家协会理事秦玉海的获奖作品是怎么来的？都是专业摄影师给他调好角度光圈各种参数，他过来按个快门就算是自己作品了。专业摄影师普遍认为他的摄影技术就是小学生水平。很多贪官被抓后起赃才发现收的很多书画其实都是假的，自己根本不懂。说到这，这批80年代知识断层的干部还不如民国过来的老前辈康生，不管怎样，康老可是绝对的书法金石古玩宗师，到了开宗立派的程度。<br>\n<br>\n第三部分就是地方实力派，这些人出身差水平低，爱好基本集中在吃喝嫖赌，当然再低俗的爱好也能被这些人玩出花来。每餐燕鲍鱼翅年份茅台，南京市委原书记杨卫泽，其称自己不喜欢吃鱼翅、鲍鱼，也不喜欢酒，“过年我在家一滴酒都不喝”。不过，“后来就变成了一种习惯了，甚至我请人的时候我不喝酒好像我不热情，然后他请我吃的时候，我不喝酒好像不够意思。然后最后就变成自己好喝酒了，就喜欢茅台，就喜欢年份茅台”。呼和浩特副市长的薄连根，平时很少回家吃饭，接受老板们的宴请只喝茅台酒，一桌宴席上万元是常事，一晚上消费几万元也是常事。薄连根曾经让人一次就给他送上10箱茅台酒。贵州省原省委常委、副省长王晓光听到要查他的风声后，一开始把包装撕掉，将酒倒到坛子里。后来他觉得这样不安全，把已经倒到坛子里的年份酒又分批倒入自己家的下水道。看到他弯着腰在卫生间里倒这些酒，王晓光的妻子感叹，扔也扔不掉，喝也喝不了，送也送不完，倒也倒不尽，早知如此，何必当初。就这么往下水道里倒茅台，被查处的时候，中纪委还是在他家里发现了4000多瓶茅台酒。<br>\n<br>\n至于赌博，中国周边朝鲜缅甸那么多的赌场都是为谁而开，澳门这些年年给所有居民大发利市的钱从何而来，结果不言而喻。<br>\n<br>\n玩女人的例子实在是太多了，可以说中纪委的通报里面，几乎每个落马官员都有与多人保持不正当关系的字样。不同的是有些人能玩出各种花样，仅举几个例子：<br>\n<br>\n一个是玩那些平常人难以垂涎的高高在上的女人，比如各级电视台的主持人，平时正襟危坐一脸正派，玩起来的感觉当然不一样。原来中央台台长李东生，摄影记者出身，2009年从宣传系统突然调任公安部任副部长（正部长级）。再看看政法系统官员的标配，答案不言而喻。中共中央政治局前常委、中央政法委前书记周永康的妻子贾晓晔，情人叶迎春、沈冰。最高人民检察院检察长的曹建明的妻子王小丫，中共中央政治局前委员，中共新疆维吾尔自治区原党委书记张春贤的妻子李修平，曾庆红的儿子曾伟妻子《影视同期声》节目主持人蒋梅等等。再比如一些女明星，比如解放军头号公共情妇汤灿卷入多起贪腐大案。重庆原司法局长文强在审讯时天天讲自己喜欢女人和玩女人的大量故事，他还主动讲述一些强奸少女、玩女明星的过程，“他说但凡有女明星、女歌星到重庆走穴演出，只要能想到办法搞定她们，包括用钱买、利用女星的隐私恐吓她们等，他都要和这些明星睡一觉。<br>\n<br>\n二是有收集女人癖好，江苏省建设厅原厅长徐其耀包养140多个情妇。安徽省宣城市原市委副书记杨枫同时包养了7个情妇。为了防止情妇们争风吃醋，这个以“学者型官员”自诩的贪官，运用进修时学来的MBA管理知识，让“首席情妇”邹某用分类法统领其他6个情妇。福建周宁县原县委书记林龙飞先后和22名女性长期保持不正当的两性关系。为此，他专门做了一个红皮通讯录，记录这些女性的通讯方式，并取名为“群芳谱”。<br>\n林龙飞于2002年5月22日在福州一家酒店举办“群芳宴”，让22位身着华服、美丽妖娆的女人在包房里彼此见面。席间林龙飞还宣布，每隔一年就举行一次群芳宴，设置“年度佳丽奖”，奖给当年最让自己满意的女人。海南省纺织工业局原副局长李庆普以“另类收藏”著称，在其储藏室里4个带有密码锁的铁皮柜中，有着李庆普记录其本人每次跟女人发生两性关系全过程的日记本95册，日记本里每隔几页用纸包卷的则是与李庆普发生性关系的女人的毛发。办案人员统计，李庆普收集的女性毛发多达236份。江西省政府原副秘书长吴志明被抓时搜出两本“快乐日记”。第一本是“淫乱实录”：详细记述他的136名情妇个人资料；不仅有情妇照片，还包括情妇身高、体重、三围。此外记录了与她们情爱次数、地点、及每一次感受、满意度，一个情妇占一页。第二本日记是“快乐见证”：100多位情妇的阴毛粘在内页上。他在“快乐日记”中写下奋斗目标：2015年之前要玩1000个女人，良家妇女至少要占三分之一。<br>\n<br>\n三就有些性变态了。前全国人大代表、河南省南阳市镇平县政协副主席吴天喜，迷信与处女“交合”可延年益寿、官运亨通，指使他人绑架数十名处女强奸。经警方调查，受害女孩多达三十六人，年龄由十二到十六岁不等。2016年7月6日，国防大学政委刘亚洲在国防大学学习贯彻中共中央总书记习近平“七一”讲话理论座谈会上发表讲话称，“谷俊山给徐才厚献了女歌星、献了女演员、献了女服务员，这还不算，他居然把自己的女儿献给了徐才厚。更令我感到‘敬佩’的是，徐才厚和他女儿在里面巫山云雨的时候，谷俊山就在外屋坐着。这是有着钢铁一般的意志啊！我曾开玩笑说：王进喜是什么铁人呀，谷俊山才是铁人呢！”","date":"2020-02-08","agreeCount":4,"discussionCount":1}