{"type":"answer","id":101594,"parentType":"question","parentId":13020,"uid":19145,"contents":"<b>喉舌，伪装成客观中立的喉舌。</b><br>\n<br>\n当然用通俗的语言来说就是伪装得偏右。<br>\n<br>\n这种伪装目前本人看来可能有这样的目的：<br>\n<br>\n一是媒体的受众，在天朝日人民报以及CCAV这类喉舌对于偏向自由派的人甚至反贼来说，其公信力在某些社会事件来看，甚至不如我们看到的微信文章。<br>\n<br>\n其典型就是红黄蓝事件，佳士工运等等。其本质还是公信力的问题。对于那些有简单质疑能力，新闻对比能力的人来说，喉舌所能够提供的资讯是完全不足以让其放下疑虑。<br>\n<br>\n那么这个时候一个平时尽心尽力批评社会，为国为民的好媒体，在关键问题上与党媒喉舌站在一起，立场一致，旗帜鲜明，提供的公信力就大大增加。<br>\n<br>\n<b>在中国，是没有新闻自由的。</b><br>\n<br>\n在这个前提下，我们可以简单看看新京报是不是在伪装<br>\n<br>\n摘抄以下美文：<br>\n<br>\n<b>客观看待CPI破4，为科学决策提供依据 | 新京报社论</b><br>\n<br>\n<blockquote>应当看到，今年以来，受国内外多重因素交织影响，我国猪肉价格出现供需倒挂，价格在一段时间内出现上浮态势。猪肉价格上涨所产生的蝴蝶效应直接体现在CPI的细项数据里——11月猪肉价格同比上涨110.2%，影响CPI上涨约2.64个百分点。与大幅上涨的猪肉价格所产生影响相印证的另一数据是，不包括食品和能源的核心CPI同比增长1.4%，较10月回落0.1个百分点，环比下降0.1%；非食品价格涨幅则为1%。<br>\n<br>\n也就是说，如果剔除物价上涨的主要推手猪肉价格，其实物价涨幅远没有乍看起来那么夸张，在除了猪肉以外的领域，也并未到担忧通货膨胀的程度。<br>\n<br>\n当然，从客观上更科学地采集数据，从心理上提升通胀容忍度，并不意味着放松对通胀的警惕。无论如何，CPI出现大幅上涨是客观事实，但是，如何科学理解破“4”的CPI数据，并找出相应的应对之策，在当下显然是更重要的事情。<br>\n</blockquote><br>\n<br>\n<br>\n<b>广州地陷事故：救援之后也需彻查原因 | 新京报快评&nbsp; &nbsp; &nbsp; </b><br>\n<br>\n<blockquote>出门在外却遭遇横祸，三名同胞的命运牵动着人们的心。目前，塌陷事故的救援工作还在进行中，公众无不期望，受困者能尽快被找到，与家人平安团圆。面对家属和舆论对于地铁事故救援的质疑，相关部门及时致歉并回应，应予肯定。接下来，针对应急救援及时、合理性的质疑，有关方面也不妨给出更明晰的解释。<br>\n<br>\n广州道路塌陷，相关方面正在紧急救援中，目前已有1100多人参与救援，惟愿被困者安然无恙，平安回归。也期待相关方面用客观公正的调查结论回应舆论关切。如果最终的调查结果显示有人祸因素，那就要严厉追究相关人员的责任，让其付出失职失责的应有代价。只有严厉追责，举一反三，城市地铁建设才能让人安心，也才能避免道路“吞人”悲剧。</blockquote><br>\n<br>\n<b>当然，真正触及到档的核心利益时候，它就会悄咪咪收声。通俗的理解就是演得过火</b><br>\n<br>\n最明显的例子是最近的焚书事件：<br>\n<br>\n<b>图书馆“焚书”事件：要经得起文明和法律审视</b><br>\n<blockquote>这样一个处置标准，可谓疑点重重。首先，宗教类出版物，什么时候成了必须“全面清查下架和迅速销毁”的书籍了？根据《中华人民共和国宗教管理条例》，出版公开发行的宗教出版物，按照国家出版管理的规定办理。涉及宗教内容的出版物，应当符合《出版管理条例》的规定，并不得含有如破坏信教公民与不信教公民和睦相处的、宣扬宗教极端主义的等内容。也就是说，宗教出版物只要遵守了出版管理规定和宗教管理条例，完全是合理合法的。<br>\n<br>\n那么，一概将“宗教类出版物”进行下架和销毁，显然是对相关规定的背离，是一种危险的扩大化。其次，到底如何定义“含有倾向性的文章书籍、图片书刊和影像资料”？倾向性是一种颇具主观性的定义，涉事图书馆到底是如何认定哪些书籍因为含有倾向性而必须被下架和销毁，有无具体的规定，应给予社会明确回应。另外，该图书馆的工作人员在接受采访时称，销毁的一批是“价值不高的、借阅量比较少”的书籍。这里的“价值不高”到底是如何判断的，同样留给人很大的想象空间。而借阅量多少，从来就与书的价值高低无本质联系。比如一些图书馆的古籍善本，具有极高的文献价值，但因对读者的知识门槛要求比较高，借阅量比畅销书要少得多。难道就因此认定其无存在价值吗？<br>\n<br>\n如何对待书籍等出版物，在任何时候，都考验的是一个社会对于知识、文明的态度，绝对不容随意化、野蛮化，它必须经得起文明和法律的双重考量。此事到底是如何发生的，是个人行为还是有其他规定要求，有关方面应该及时介入调查，回应社会关切，这既关系到个案真相，也事关整个社会的文明预期。</blockquote><br>\n<br>\n结论：<b>忠诚不绝对，绝对不忠诚。<br>\n<br>\n不要再对党媒心存幻想，党媒姓党，请您“chishi”</b>","date":"2019-12-11","agreeCount":0,"discussionCount":0}