{"type":"article_comment","id":17685,"parentType":"article","parentId":1917,"uid":5999,"contents":"台北是台湾的政治文化中心，这里到处都体现着大都市的繁华与活力。 <br>\n20世纪90年代，台湾经济高速发展，经济、社会发生了翻天覆地的变化。 同时，贫富差距也越拉越大。 很多人在思考，有人会觉得不公平，为什么有些人这么有钱，我却一贫如洗，是不是我可以通过不法的力量来获取有钱人的财富。<br>\n很快，一起恐怖的绑架案震惊了中国台湾。<br>\n白晓燕是台湾知名歌手白冰冰的女儿，单亲家庭长大。 晓燕17岁，正读高二，妈妈白冰冰既是电视节目主持人，又是演员歌手，还要经常参与教育和公益活动，经常忙得好几天不能回家睡觉。<br>\n晓燕和其他孩子一样，每天步行到学校去。 她是个善良的女孩子，曾经有人问路，问了半天还说不清楚，晓燕就说我带你去。 <br>\n吓得妈妈白冰冰赶紧跟过去。<br>\n回来后白冰冰跟女儿讲，以后你不可以这样，这样太危险了，外面坏人很多。<br>\n晓燕说，妈妈，你把人想得太坏了。<br>\n晓燕上学前都会蹑手蹑脚走到妈妈的房间给她上好闹钟，然后说一声，我去上课了。<br>\n白冰冰躺在床上，半睡半醒中看到女儿走出去的背影。 她看到女儿的屁股越来越大，感觉女儿长大了，为女儿即感到高兴又感到担心。<br>\n1997年4月14日，星期一的早晨，白晓燕像往常一样上学去。<br>\n那天一切安详如常，没有一点不祥的预兆。<br>\n白冰冰上午在摄影棚拍摄新曲《望无梦中人》。 她是一个白手起家的单亲妈妈，从小吃苦长大，一点一滴靠着自己不屈的精神发展到今天的成就。<br>\n她很感恩今天的生活，觉得只要和最爱的家人生活在一起，她就满足了。<br>\n她以为，自己苦尽甘来，人生渐入佳境。<br>\n拍摄过程中的每一分每一秒，白冰冰都是那么的投入和幸福。<br>\n没想到，所有的这一切都被一个电话摧毁了。<br>\n下午4点，就在白冰冰要拍第二个镜头的时候，哥哥突然紧张地拿着手机走向她。<br>\n白冰冰打手势让哥哥等等。 但哥哥毫无理会，执意让她接电话。<br>\n录像中断，白冰冰拿起电话，里面传来一个口齿不清又阴沉沉的声音，就像那种吸毒者或者烂醉如泥的酒鬼的声音。<br>\n那个声音说，你到长庚球场的坟墓，去找白晓燕的东西。<br>\n白冰冰愣在那里，把电话里的声音重复了一下。<br>\n哥哥和导演同时喊了起来，会不会是绑架？<br>\n白冰冰一听绑架这个词，立马慌了。 她发抖地赶紧打电话给晓燕的学校，老师告诉她，晓燕早上就没有来上学。<br>\n白冰冰血压急速下降，赶紧安慰自己，说不定女儿上学途中不舒服回家了。 她又拨电话给家里，母亲说晓燕去学校还没有回来。<br>\n晓燕真的被绑架了！ 恐惧向白冰冰袭来。<br>\n慌乱中的白冰冰立刻报了警。 除了报警，她实在想不出更好的法子。<br>\n白冰冰和警方赶紧跑到墓园，希望能够尽快找到跟晓燕有关的线索。<br>\n长庚球场长达七公里，全部走完需要4个小时。 白天球场绿草如茵，晚上却阴森森地感觉恐怖袭人。<br>\n白冰冰慌乱中不断跌倒，她已经忘记了门卫告诫她要小心草地里的毒蛇。<br>\n很快，白冰冰跟大哥走失了。 她孤单一个人，在漆黑黑的夜里也不知道方向。 周围不时传来鬼哭狼嚎的声音，白冰冰感到紧张又害怕。<br>\n她打着一个手电筒，看见一点小石头就会想是不是坟墓，然后扑上去寻找。<br>\n这时候听到一大群人找来的声音。 他们喊，撤撤撤，都找过了，没有；被骗了被骗了。<br>\n白冰冰绝望地跟在大家的后面到了球场的出口。 在警卫亭的旁边她颓废地坐了下去，突然感觉旁边怎么像一个坟墓，仔细一看，果然发现一个塑料袋。<br>\n白冰冰急忙要打开塑料袋，警察阻止了她。<br>\n回到家，警察让白冰冰千万不要沾上指纹。 白冰冰拿筷子和叉子慢慢拆开，里面是一个铁制的饭盒。 把饭盒打开，白冰冰用夹子夹起来看。 当她还没有确定这是什么的时候，旁边有人叫了出来，是手指头！<br>\n天哪！ 白冰冰心里那个痛啊！ 她双手发抖，可是又怕手指头掉了下去，就这么紧紧地夹着。 她一辈子都想不到有人这么狠，竟把人家的手指给剁了下来。 <br>\n警察在旁边讲道，真残忍啊！<br>\n陷入极度悲愤的白冰冰，紧接着又看到饭盒里放了三张照片。 刹那间，整个血液都凝固了。<br>\n照片上，晓燕双手高举，颈部被绑紧；白色制服被拉开，身体裸露；脸上只露出两只鼻孔，其他地方都裹满了胶带。<br>\n还有一张照片是左手特写，晓燕的小指被切断了，用铁丝捆绕着，血在往外渗出，手指头已经肿胀。<br>\n这三张照片就是想告诉白冰冰，她女儿晓燕的手指被切断了，天啊！<br>\n女儿怎么受得了手指被切断，她肯定痛得大哭大叫！ 可是歹徒却狠心地用胶带封住她的嘴巴，一定会让女儿窒息的呀！<br>\n想到女儿受到的痛苦，白冰冰吓得跪在地上叫了起来，快点！ 你们谁救救我女儿！ 谁救救她！ 拜托你们！<br>\n白冰冰整个神经绷紧了，浑身不停颤抖。<br>\n饭盒里还有一封勒索信，绑匪要求白冰冰用500万美元来救她女儿，并且警告她不要报警。<br>\n警察把晓燕的手指头和照片放回塑料袋，然后匆匆离开了。<br>\n白冰冰虚脱地跌坐在地上。<br>\n但白冰冰的恐惧很快被外面蜂拥而来的媒体记者打断。 白冰冰醒悟过来，如果歹徒看到家门口满是媒体车，就知道她已经报警了，晓燕就性命难保了。<br>\n白冰冰赶紧走出家门，她哀求记者们，要是让歹徒知道我报警了，晓燕就会有生命危险，拜托大家离开，不要报道好吗？<br>\n但是，没有一个记者为之动容。<br>\n白冰冰只好打电话给各家电视台的负责人，恳求他们下令停止采访。<br>\n负责人虽然答应了白冰冰，但是记者与转播车只是暂时退一条巷子，隔天又都移回来了。<br>\n白冰冰又打电话请新闻局长帮忙，但是情况仍然没有改善。<br>\n白冰冰好不容易筹集好了赎金，整整14天没有合眼，不吃饭也不喝水，就一直等电话。<br>\n绑匪电话想打就打，白冰冰完全处于被动的状态，有时候一个电话能等好几天。 绑匪打来电话，都是随便叫她把钱送到哪里哪里，结果白冰冰去了都等不到人。<br>\n绑匪戏弄白冰冰就像猫捉老鼠一样，一直在考验有没有警察跟着。<br>\n白冰冰疲于奔命应付着。<br>\n当时在台湾警察局任局长的杨子​​敬亲自负责此案。 尽管绑匪多次来电，但警方始终查不出其真实身份。<br>\n一般普通电话，最多也就3个不同的电话号码；但是绑匪打了十几通电话，每个电话号码都不同，杨子敬他们就觉得很奇怪。<br>\n当时在市面上流行一种王八机，一部分人已经在使用。 这种王八机原来是很单纯的用途，就是可以借给别人打免费电话。<br>\n杨子敬面临着巨大的压力，此外还要和媒体斗智斗勇。 白冰冰接到恐怖电话的时候正在录音，结果一下子，这个消息就曝光了。 加上白冰冰知名度高，媒体记者都不想放过这个第一手新闻的机会。<br>\n第二天，很多卫星新闻采访车都开到了白冰冰的家门口，这等于给绑匪一个信号，就是白冰冰已经报案了，连媒体都知道了。<br>\n这对于绑匪来说，计划就打乱了，本来打算秘密地勒索的，现在记者穷追不舍，全曝光了，这也增加了侦查上的难度。 <br>\n就在台湾媒体争相报道的时候，白冰冰接到了绑匪这样一个电话。<br>\n绑匪用台语说，你已经报警了，白冰冰，我会让你后悔一辈子。<br>\n然后，绑匪在电话里一直用三字经骂白冰冰。<br>\n警方在对绑匪的电话进行了近两周的监听后，终于发现其中一个号码属于一个名叫林春生的电话，这个人曾有犯罪前科。 根据林春生的电话，警方找到了另一个名叫陈进生的嫌犯。 陈进生是一个强奸犯，曾与林春生同期服刑。<br>\n陈进生犯过案子，做过两次牢，有一次死刑改判无期徒刑在绿岛执行。<br>\n陈进生从小就不知道他爸爸是谁。 妈妈未婚先孕生下了他，后来又嫁了人。 继父跟陈进生关系不好，陈进生就离开了，跟他外婆住在一起，从此隔代教育。<br>\n外婆生活很辛苦，眼睛又不好，所以很难管教。 大概从小没有好的家庭教育，陈进生就慢慢地走入了歧途。 家庭成了他犯罪的根源。<br>\n警方调查了更多的通话记录，发现了一个名叫高天民的嫌犯，3人均在服刑期间结识。<br>\n警方基本锁定目标后，法医专家开始研究3人的犯罪记录，以便找到更多的线索。<br>\n指纹鉴定专家林铁笔负责建立高天民的档案。 高天民的指纹比较特别，正常人指纹一般都是右手向右，左手向左旋转。 但高天民的指纹是反过来的。<br>\n林铁笔说，这个在指纹学上来讲，高天民的纹形比较特别，跟正常人不一样，那一般就是所谓的反社会心理。<br>\n4月25日，绑匪给白冰冰打了最后一个电话，他们要求白冰冰把500万美元赎金送到台北某秘密地点。<br>\n台湾媒体在得到消息后，便尾随白冰冰来到了赎金交付地。<br>\n白冰冰带着赎金来到了指点地点，绑匪却没有如约出现。 <br>\n中国台湾资深记者杨淑说，事实上也证明，因为媒体这样子的采访方式，导致几次白冰冰要交赎金的时候，歹徒都没有出现。 所以说，媒体的一个报道方式，不管是电子还是平面媒体，都影响到办案的一个效果，这是很不应该的。<br>\n绑匪没有出现，于是警方被迫启动第二套方案。 他们找到了绑匪的家庭住址，包括陈进兴妻子的住所，警方派出一支警队，负责监视陈进兴的妻子。<br>\n他们在陈进兴屋子内埋伏了小组人员，准备在陈进兴进来以后，门一关，立马就逮捕，那陈进兴就没法逃离。<br>\n结果没想到，陈进兴一推家门的时候，他太太张素真就喊，阿进，快跑快跑！<br>\n陈进兴就逃脱了，警察准备以陈进兴为线索解救白晓燕的计划就随之落空了。<br>\n救女心切的白冰冰决定举行记者会。 她在会上哭诉道，白晓燕她就像一张白纸，她还是一个小孩子，求大家帮忙救救白晓燕。<br>\n白冰冰这时候已经没有希望了。 她第一次接到绑匪的电话，听到他们那个声音，就心里想，女儿落在这帮人手里，会正常吗？<br>\n警方也察觉到事态的恶化，刚开始的前几天，陈进兴他们陆陆续续地密集的打电话勒索；但是过了一个礼拜以后，电话就中断了；而且始终不让白晓燕跟白冰冰两个人对话。<br>\n警察根据以往的经验，白晓燕应该是凶多吉少，被撕票的可能性高了。<br>\n4月28日，有群众报案称，在台北县五股乡的水沟中，发现一具无名女尸，跟白晓燕绑架地点距离12公里。<br>\n白冰冰家里电视24小时没关，一直定格在新闻台。 当时警察还没有通知，但是新闻台全都在报道这具女尸。 白冰冰彻底绝望了，赶紧要赶过去。<br>\n晚上八点，白冰冰在警车的护送下赶到现场。 光是看那个腿的样子，白冰冰就认出了女儿，这是她带大的她知道。<br>\n晓燕的尸体慢慢浮了上来。 白冰冰颤抖着双手捧着女儿的身体，晓燕的身上紧紧绑了六个大铁槌。 脖子上绑了三个，腰上绑了两个，脚上绑了一个。 <br>\n再仔细看女儿的身体，脸部完全看不出晓燕清纯的容貌，眼睛已被鱼类啃食；头部肿了两倍大，一根毛发都没有，头顶塌了两个大大的窟窿；左手小指头被切断，伤口用铁丝缠绕着；腹部有多处紫黑的瘀伤，那是被踹的伤痕。<br>\n白冰冰心里恨得，这世上怎么有那么狠的人，他们该死！ 该死啊！ <br>\n白冰冰已经哭不出来了，她跪在地上抱着女儿，心里呼唤道，晓燕，看到这样的你，妈妈心好痛，妈妈没有救到你，妈妈对不起你！ 你现在还痛吗？ 不痛了吧！ 这是最好的结果，因为你死了，你就不知道痛了，不痛最好，当妈妈的不是要你活或者要你死，不是，妈妈要你不痛，妈妈要你不怕。<br>\n法医初步鉴定，受害人的死亡时间是8至10天前，尸体已经腐败得非常严重了。<br>\n检验结果，头部有三处被钝器殴打的痕迹，其中两处的伤痕极深；胸部及腹部也有多处的外伤，特别是在肚脐斜右上方，留有被狠狠踢过的痕迹；处女膜有明显撕裂的痕迹，死前遭受过严重的性侵；被切断的手指仅用铁丝绑住止血，无任何治疗迹象。<br>\n解剖的结果，肝脏有五处破裂，胸部和腹部内出血合计800cc；胃里完全没有任何食物，说明生前很多天没有进食任何东西。<br>\n死因则是被绳子勒住脖子导致窒息身亡。 法医说，就算不勒死，光是内出血也会导致死亡。<br>\n女儿身上的每一个伤口，都像用刀子一刀一刀割在白冰冰的心里面。<br>\n5月11日，白晓燕终于入土为安，人们纷纷向她的母亲白冰冰致以同情和慰问。<br>\n17岁的少女白晓燕惨遭杀害一案，震惊了整个台湾。 然而，这仅仅是后面7个月一系列命案的开始。 <br>\n整个台北陷入恐惧之中，残忍的犯罪团伙仍逍遥法外。 在绑架白冰冰17岁的女儿之后，他们继续在台北进行犯罪活动，甚至在逃逸的过程当中，将两位富商绑架。<br>\n3名丧心病狂的歹徒，特别是陈进兴，令整个台北人心惶惶。 陈进兴强暴女孩子的方式非常残暴，他甚至在妈妈面前强暴她女儿，或在女孩面前强暴她妈妈。<br>\n这引起了学生家长和晚上下班回家的女性的极度恐慌。<br>\n台湾民众向警方施压，台北市刑警大队队长侯友宜决心尽快将嫌犯捉拿归案。 他开始对嫌犯使用的交通工具进行调查，嫌犯是使用别人身份证购买的摩托车，而这个身份证不是丢失就是被盗窃的。<br>\n侯队长拜托市政府的民政单位把当年4月份到9月份所有遗失的身份证都列出来，总共列出来将近3万个。<br>\n在这张名单上面，共有692张丢失的身份证被用于购买摩托车。 经过研究，警方将三阳和光阳两个品牌的摩托车作为重点调查对象。<br>\n每一部摩托车都花了一周多的时间。 后来查明，在这692部摩托车中，其中有两部摩托车的主人丢了身份证且没有购买过摩托车。 也就是说有人利用了他们的身份证，而这两人很有可能正是在逃的嫌犯。<br>\n接下来，警方要在一个人口超过200万的城市找到这两部摩托车。<br>\n以往的经验表明，嫌犯往往会用最简单的方法来躲避警方的追查。 他的摩托车停放的时候一定是车头朝外，车牌朝墙壁。 一来可以避免警方查车牌，二来他要逃亡的时候，可以骑上摩托车迅速逃离。<br>\n在逃亡过程中，嫌犯随时会携带生活用品，比如舆洗的用具，牙刷，内衣裤，然后把它们放在摩托车的置物架里。<br>\n警方搜遍了大半个台北，却一无所获。<br>\n8月19日，一名市民报警称，发现两名骑摩托车的男子形迹可疑。<br>\n这两人看见警察，就从6楼沿着冷气的窗口一直往下攀爬，警察也同样地往下追，然后就在路口碰上了。<br>\n双方碰上，立即引发枪战，嫌犯逃离现场，警察认出这两名逃离男子正是林春生和高天民。<br>\n警方决定封锁这片区域，并通知局里增援。 侯队长听到消息立马带了十几个警察赶了过来。<br>\n他们把林春生围在一个小巷子里面。 激烈的枪战过后，一名警员不幸中弹身亡，另一名警员受伤。<br>\n林春生身中6枪，最终举枪自尽。<br>\n<br>\n啧啧啧，台湾人，啧啧啧","date":"2019-06-07","agreeCount":4,"discussionCount":0}