{"type":"article_comment","id":59645,"parentType":"article","parentId":5316,"uid":10756,"contents":"有色人種還分男女麼？雖然從第一封調查問卷來看，品蔥是川普的鐵桿後援會，但是沒想到居然這個有色人種組成的論壇對川普的認可度如此之高。<br>\n川普是一個很聰明的總統，他非常懂得利用美國的性別和少數族裔等熱點問題來進一步撕裂美國，讓人民窩裏反，進一步鞏固自己的鐵桿followers。聽說8月份的時候川普曾經表示希望“讓國會裏的幾個有色人種女議員滾回她們的祖國，她們的祖國更需要她們，美國不需要她們了&quot;，此言一出，其他秉持”政治正確“的政客立馬開始用”高度偉光正“的那一套來痛罵川普、然後獲得幾萬點讚，但是站隊川普的政客和活動家居然也同樣獲得了幾萬點讚。可見，美國在”挺PC“和”反PC“上的分裂已經多麼嚴重，甚至早已極端化，雙方是不可能達成共識的。<br>\n川普是一個從競選開始就以對待有色人種強硬態度著稱的人。如果說，在最理想的情況下，川普先生真的成功清除了國內的有色人種女性，讓她們”滾回自己的祖國“，那麼他下一步馬上就會把矛頭指向有色人種男性，並且軟弱可欺、互相瞧不起的亞裔男性會首當其衝。在川普先生眼中，威脅性和危險性更大的有色人種只會是男性而不是女性。<br>\n請問，利用全球化浪潮進入美國、搶走他深愛的美國人大量飯碗的有色人種、走私販賣違禁品和大量犯罪及發動恐怖襲擊的有色人種究竟是男性多還是女性多？在美國的高精尖領域從事疑似間諜工作、盜取機密和技術、損害美國國家安全和利益的有色人種究竟是男性多還是女性多？在美國有色人種團體/社區當中扮演領導性質的角色、掌握有色人種話語權的究竟是男性多還是女性多？<br>\n首先，”天花板效應“就決定了哪怕是美國白人女性，也很少能進入高精尖領域或者是在社區團體、職場中擔任領導性質的工作，更別說是歧視鏈末端的有色人種女性了。其中，還有很大一部分是easy girls，靠着抱白人男性大腿、結婚生子獲得留美機會，這種easy girls一般胸大無腦目光短淺，一旦”歸化”，她們不僅會安分守己而且對美帝和政府的忠誠度甚至會遠遠高於白人男性。至於好萊塢電影或者其他有影響力的社會團體、協會、公司部門中的有色人種女性，明眼人都知道她們不過是花瓶，拿來在輿論界混一個“挺PC”的好名聲，讓“挺PC”一派高潮一下（爲諸如“北美留學生日報”這種民族主義媒體提供爆款文素材），這和中國大陸公務員體系中的“無知少女（無黨派人士、知識分子、少數民族、女）”用途相同。所以，絕大多數有色人種女性只是卑微地依附於現有的“PC”體制而生存的，不僅幾乎不可能進入美國白人的主流文化圈，更難以擁有撼動白人大財團和大政客這些既得利益集團的話語權和政治力量。而這些女性，即便當真被遣返了，對於easy girls，考慮到亞非拉國家性別比嚴重失衡的情況，只要她們有幾分姿色、再加上留洋背景，找個條件不錯的接盤俠，難麼？就算不是easy girls，這些有色人種女性回國以後也會擁有“曾勇敢抗衡美國白人社會性別歧視+種族歧視”的光輝形象，極有可能被政府大肆包裝和宣傳，迎合PC，然後成爲國內更具有“國際性”話語權的活動家或者政客。<br>\n有色人種男性，正如我前面所說，他們對於川普先生來說才是真正具有威脅性和危險性的羣體：下層男性中有的用過於勤勞吃苦的品質搶走了大量本應屬於美國人的飯碗、有的利用宗教力量滲透美國下層人民瓦解其信仰、有的走私販賣違禁品和大量犯罪、發動恐怖襲擊，中層很多男性以學術研究、科技人才、XX移民等的名義帶着國家任務來到美國從事疑似間諜工作、在高精尖領域盜取機密和技術、損害美國人民和公司的知識產權，上層很多男性有的作爲成功的企業家用資本滲透美國的大企業、逐步侵蝕原有的貿易規則和協定，有的在公司中建立諸如X支部的邪惡組織四處安插本國政黨耳目，有的用金錢收買美國知名的活動家和政客，還有的則是利用強大聲望建立一個無腦聽從自己的有色人種團體、借美國一些敏感話題和熱點事件炒作來瘋狂帶節奏抹黑美國政府和總統、作爲國內政黨的喉舌在美國主流媒體輸出本國的價值觀等等。看看其他國家，在牆外高喊CNMB的澳洲留學生、在英國街頭和挺香港的遊行示威著對峙的到底是男性多還是女性多呢，看看現場圖片我們就知道了。<br>\n<br>\n嘛，英明的川普先生很清楚自己真正的眼中釘肉中刺是哪些人，你只是看他說了什麼然後高潮或者痛批顯然是不得要領的，到還不如看看他到底做了些什麼。比如，在前幾個月卡緊留學生簽證，尤其是對於理工科信息類的專業，那麼因此不幸躺槍的有色人種是以男性居多還是女性居多，不言而喻。然後，如果是有色人種男性被當成間諜遣返，想以被欺負了的形象找接盤俠就不太容易了。","date":"2019-09-20","agreeCount":1,"discussionCount":0}