{"type":"answer","id":341236,"parentType":"question","parentId":29862,"uid":13728,"contents":"跟所谓的教科书问题一样是墙国用来鼓捣屁民选择性记忆用的“突破口”<br>\nhttps://hk.appledaily.com/local/20050420/ET5MJZDXVSQMDEM7TNQVX2MZDM/<br>\n蘋果日報：日本教科書「篡改」了些甚麼？ 廖建明：中國樑木對日本小刺<br>\n2005-04-21 01:51「你們不要論斷人，免得你們被論斷。因為你們怎樣論斷人，也必怎樣被論斷。你們用甚麼量器量給人，也必用甚麼量器量給你們。為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢。你自己眼中有樑木，怎能對你弟兄說，容我去掉你眼中的刺呢。你這假冒為善的人，先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。」----《聖經．馬太福音》第七章一至五節<br>\n反對日本篡改歷史的人，究竟知不知道日本「篡改」了些甚麼？我很懷疑。日本文部省今次檢定了八本歷史教科書，其中關於南京大屠殺的段落，我從日本駐港總領事館取得中文課本，茲節錄供大家參考。<br>\n<br>\n東京書籍：戰火由華北擴大至華中，同一年的年尾日軍佔領南京。在佔領過程中，大量殺害了<a href=\"https://www.secretchina.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國</a>人，當中包括女性和小孩（南京事件）。（附註）這件事件稱為南京大屠殺受到國際批評，但當時國民並未獲悉。<br>\n<br>\n大阪書籍：日軍雖在各地遭到激烈反抗但不斷擴大戰線，十二月佔領了首都南京，在此除了俘虜之外，還殺害了包括婦孺在內的許多市民（南京事件）。（附註）在日本，人民並不知道南京事件的事實，直至戰後的極東國際軍事裁判中，才首次明確了事件的規模和犧牲者的實際情況。但是，經過各種調查和研究，對於受害者人數仍未能確定。<br>\n<br>\n教育出版：日軍逐漸擴大戰線，同一年十二月，佔領了中國的首都南京。當時，日軍在混亂當中，殺害了許多俘虜和市民，受到國際批評（南京事件）。（附註）這件事件當時國民並未獲悉，到了二次世界大戰結束後國民才知道。<br>\n<br>\n帝國書院：在南京，日軍除了兵士以外，還殺害了包括婦孺在內的許多中國人，對此，各國批判稱「日軍的野蠻」（南京大屠殺）。但是，當時日本國民並未獲悉。<br>\n<br>\n日本書籍：日軍佔領了首都南京，當時被殺害的俘虜和平民據稱有二十萬人，暴行和搶掠其後仍繼續，遭受國際社會嚴厲批評（南京事件）。（附註）被殺害的中國人人數眾說紛紜。<br>\n<br>\n清水書院：搶掠物資、放火、屠殺等行為不時發生，尤其是在佔領南京的時候，俘虜、棄械投降的士兵、老弱婦孺等市民毫無區別地遭到殺害。加上戰死的士兵，估計死亡人數甚多。各國均對南京大屠殺提出強烈批評，但當時的日本人幾乎無人知道這件事實。<br>\n<br>\n日本文教出版：日軍佔領南京的時候殺害大量中國民眾（南京大屠殺），雖然遭受國際社會批評，但日本國民並未獲悉。<br>\n<br>\n扶桑社：日軍認為攻陷了國民黨的首都南京，<a href=\"https://www.secretchina.com/news/gb/tag/%E8%94%A3%E4%BB%8B%E7%9F%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蔣介石</a>就會投降，於十二月佔領了南京（附註）其時，遭日軍攻擊，中國軍民死傷者眾多（南京事件）。此外，有關該事件的犧牲者人數，有眾多見解，至今爭論未休。<br>\n<br>\n日本軍國主義殘害亞洲諸國，不容抵賴。但大家不要忘記，日本人自己也遭軍國主義毒害，戰後日本人對政府一言堂式的欽定歷史很反感。加上日本成為自由民主國家，尊重言論自由，所以政府不能禁止民間言論（儘管某些言論大錯特錯）。<br>\n<br>\n反日怒火掩蓋了很多事實，聽示威聲音，還以為日本政府規定所有學校必須採用有問題的教科書。事實上，民間出版商各有不同寫法，南京大屠殺這字眼也有出現，選用較有爭議版本的學校只佔極少數。中國人可以不滿一些日本教科書語焉不詳，但不能說日本政府篡改歷史。指日本篡改歷史，已是篡改歷史的做法。<br>\n<br>\n活在不自由國度的人，無法明白言論、思想自由的真諦。受中國共產黨長期奴役的人，深受黨八股洗腦，以為東京可以像北京一樣任意篡改歷史。誰不知在民主自由之地，沒有人可以獨霸解釋歷史的權利，在百家爭鳴下，歷史反而才較接近真相。<br>\n<br>\n中國共產黨教訓人要尊重歷史，太好了！請先處理自己眼中的樑木吧。<br>\n<br>\n(<a href=\"https://www.secretchina.com/news/gb/tag/%E8%98%8B%E6%9E%9C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蘋果</a>日報 廖建明)(文章僅代表作者個人立場和觀點)","date":"2020-09-17","agreeCount":1,"discussionCount":0}