{"type":"answer","id":36,"parentType":"question","parentId":10,"uid":2,"contents":"作者︰巴山老狼<br>\n<br>\n據重慶市委機關報《重慶日報》11月8日的報道︰該市教育考試院日前發布消息稱︰“政審”材料是參加高考錄取的必備材料，是高考錄取時的重要參考依據，政審不合格者不能參加普通高校的錄取。<br>\n<br>\n報道稱，“政審”就是對考生的政治思想品德及現實表現進行考核，由考生所在學校或單位對考生的政治態度、思想品德以及學習、工作等表現作出全面鑒定。<br>\n<br>\n重慶市規定了三種政審不合格情形——反對四項基本原則；道德品質惡劣；有違法犯罪行為。<br>\n<br>\n三種“政審”不合格者的後兩者暫且不論。只說這第一種︰“反對四項基本原則”。<br>\n<br>\n這“反對四項基本原則”可是一個特別大的框，什麼都可以往里面裝！<br>\n<br>\n如果年輕的學生們在政治上有獨立的看法，那麼他就會立馬失去高考的資格了！<br>\n<br>\n老狼是從毛澤東時代過來的人，知道這“政審”是怎麼回事︰這不但是事關一個人一生命運和前途的大事！這是事關一個人生死存亡的大事！<br>\n<br>\n一個“政審”勾起了巴山老狼年輕時代的回憶︰<br>\n<br>\n老狼兒童時代的救命恩人楊雨群大哥在六十年代中等師範學校畢業，因家庭出身是地主，所以多次找工作時“政審”不合格，一九六四年，在家閑耍四年後，被趕回農村老家，從此終生務農！<br>\n<br>\n老狼兒童時代的發小蘭先進同學，在一起讀初中時，因“政審”問題，（其父親是國民黨員）只得輟學閑耍。因文化程度只有小學四年級，雖然在後來的工作中做到了科長一級，畢竟因學歷淺薄，再聰明的頭腦也難有大的發展。<br>\n<br>\n老狼中學同學劉緒銀，因父親的政治問題，在校讀書時飽受岐視，見到同班同學頭都不敢抬。<br>\n<br>\n毛澤東時代的地、富、反、壞、右們“政審”不合格，輕者殘酷批斗，重者隨時搞死！<br>\n<br>\n……<br>\n<br>\n所幸的是中共十一屆三中全會後，中共不再提階級斗爭，不再搞“政審”，所有地、富、反、壞、右們及其子女與其他的中國人一樣在人格上有了平等。……此後的幾十年間才有了改革開放，才有了今天中國的發展。<br>\n<br>\n看到重慶市開始對高考學子們進行“政審”，老狼第一感覺︰這絕對不是重慶的官員一時心血來潮的自做主張，極可能是中共高層對重慶官員的指示︰先在重慶試點，以試探全中國人民與全世界各國的反應！再逐步推廣到全國！<br>\n<br>\n如果這一“政審”能在重慶順利進行，那麼今後的中國“政審”將無處不在！<br>\n<br>\n如果高考的“政審”能順利施行，那麼今後中國的方方面面都要“政審”了︰<br>\n<br>\n其一、參加工作“政審”，如果你思想上不認同中國共產黨，你就失去了工作的權力，如同老狼兒童時代的救命恩人楊雨群大哥因地主成份就不能工作被趕回到農村！<br>\n<br>\n其二、提拔官員“政審”，如果你不贊同中國共產黨的綱領和主張，你再有天大本事，就升不了官！<br>\n<br>\n其三、參軍“政審”。這可能是以後中國最嚴格的“政審”！因為中共要隨時確保黨對軍隊的絕對領導！<br>\n<br>\n其四、考公務員“政審”。這是確保中國共產黨永遠統治中國的根本保證！誰要考公務員，就要先查你的祖宗十八代！如果哪一代祖宗的思想與共產黨不同，那麼你就當不了公務員！<br>\n<br>\n……。<br>\n<br>\n與“政審”配套的就是在全中國恢復糧票、布票、棉花票、肉票、副食票……<br>\n<br>\n如果再往下想就更可怕了︰<br>\n<br>\n住房“政審”？如果“政審”不合格，就不準擁有住房，只能露宿街頭！<br>\n<br>\n退休金“政審”？如果“政審”不合格，就不發退休金？<br>\n<br>\n穿衣服“政審”？如果“政審”不合格就沒有衣服褲子穿！讓他十冬臘月活活凍死！<br>\n<br>\n吃飯“政審”？如果“政審”不合格一律“不開飯”？<br>\n<br>\n……。<br>\n<br>\n這“政審”二字真的不敢再往下想了！再想下去，老狼這血壓就會立馬升到一千毫米汞柱！非得從八十層高樓上跳下去不可了！<br>\n<br>\n恢復“政審”，標志著毛澤東的幽靈已經從水晶棺材中爬出來了！<br>\n<br>\n……。<br>\n<br>\n一個幽靈，毛澤東的幽靈，開始在神州大地上四處徘徊游蕩！所有有良知的中國人應該與世界愛好和平的國家和人民組成一個神聖的同盟︰將毛澤東的幽靈釘死在水晶棺材中！以免這幽靈再來禍害十四億中國人民和全世界的人民！","date":"2018-11-11","agreeCount":0,"discussionCount":0}