{"type":"article_comment","id":336307,"parentType":"article","parentId":17424,"uid":21440,"contents":"<a href=\"https://pincong.rocks/article/item_id-336244#answer_list_336244\"><blockquote>是阿 怎麼可能呢 以前毛澤東好歹也說了一些自己的金句名言出來 維尼一張嘴除了書單還有什麼?底下的人又...</blockquote></a><br>\n你看看中共对港澳台地区的描述，更加恶臭：<br>\n正文：“一个国家，两种制度”，简称“一国两制”。“一个国家”，是指中国是统一的国家，主权和领土不容分割。“两种制度”是指在坚持一个中国的前提下，国家的主体坚持社会主义制度，香港、澳门、台湾保持原有的资本主义制度和生活方式长期不变，实行高度自治。<br>\n相关链接：1979年元旦，全国人大常委会发表《告台湾同胞书》，郑重宣示争取祖国和平统一的大政方针。<br>\n1982年1月，邓小平在接见海外朋友时，创造性地将解决台湾、香港问题的构想概括为“一个国家、两种制度”。<br>\n1982年12月，五届全国人大五次会议通过的《中华人民共和国宪法》第三十一条规定：“国家在必要时得设立特别行政区。”这为实行“一国两制”提供了宪法依据。<br>\n全国人民代表大会于1990年和1993年分别通过《中华人民共和国香港特别行政区基本法》和《中华人民共和国澳门特别行政区基本法》，实现了“一国两制”方针的具体化、法律化、制度化。<br>\n正文：香港、澳门回归祖国以来，“一国两制”实践取得举世公认的成功。保持香港、澳门长期繁荣稳定，必须全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，严格依照宪法和基本法办事，完善与基本法实施相关的制度和机制。<br>\n相关链接：《中华人民共和国香港特别行政区基本法》摘录：<br>\n第一条：香港特别行政区是中华人民共和国不可分离的部分。<br>\n第二条：全国人民代表大会授权香港特别行政区依照本法的规定实行高度自治，享有行政管理权、立法权、独立的司法权和终审权。<br>\n第十二条：香港特别行政区是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府。<br>\n第十三条：中央人民政府负责管理与香港特别行政区有关的外交事务。<br>\n第十四条：中央人民政府负责管理香港特别行政区的防务。<br>\n第二十二条：中央人民政府所属各部门、各省、自治区、直辖市均不得干预香港特别行政区根据本法自行管理的事务。<br>\n正文：香港、澳门回归以来，与祖国内地优势互补、共同发展，共担民族复兴的历史责任，共享祖国繁荣富强的伟大荣光。<br>\n探究与分享：1995年，国外某杂志刊文断言：香港回归后，必将丧失国际商业和金融中心地位。然而，2007年该杂志公开道歉：“这座城市比以前更繁荣。”同年，该国另一家杂志也承认：“现在的香港，比过去任何时候都更具活力。”<br>\n香港回归以来，变的是旗帜、地标、人口，是中国人自己主政香港；不变的是法治、自由，是香港人熟悉的生活方式。2016年，香港连续22年被评为全球最自由经济体，是全球第四大金融中心，香港人均本地生产总值达到创纪录的339531港元，比1997年增长60％。瑞士洛桑国际管理发展学院发布的《2016年世界竞争力年报》显示，中国香港排名第一，是全球最具竞争力经济体。该年报认为，香港具有良好的营商环境，鼓励创新，是中国内地与全球资本市场的桥梁。<br>\n香港回归以后，国外某杂志的预言为什么落空？<br>\n正文：由于历史原因，我国尚未完全实现统一。解决台湾问题、实现祖国完全统一，是全体中华儿女的共同愿望，是中华民族根本利益所在。<br>\n我国宪法规定，台湾是中华人民共和国的神圣领土的一部分。世界上只有一个中国，大陆和台湾同属一个中国。“和平统一、一国两制”是解决台湾问题的基本方针，也是实现国家统一的最佳方式。一个中国原则是两岸关系的政，治基础，必须坚持“九二共识”，坚决反对“台独”。<br>\n相关链接：1992年11月，海峡两岸关系协会（海协会）与台湾海峡交流基金会（海基会），就解决两岸事务性商谈中如何表述坚持一个中国原则的问题，达成了各自以口头方式表述“海峡两岸均坚持一个中国原则”的共识，即“九二共识”。“九二共识”的核心是坚持一个中国原则。<br>\n正文：两岸同胞同根同源、同文同种，是命运与共的骨肉兄弟，是血浓于水的一家人。中华文化是两岸同胞的精神财富，也是两岸同胞血脉相连的精神纽带。两岸同胞要共同弘扬中华文化，实现心灵契合，增进对和平统一的认同。<br>\n探究与分享：1987年，随着开放台湾居民到大陆探亲政策的实施，第一批探亲台胞途径香港回到大陆，两岸长达38年的隔绝状态被打破。30多年来，两岸交流从最初的台胞赴大陆探亲寻根，到旅游、经商、求学、，实现两岸直接、双向、全面“三通”（通邮、通商、通航）。截至2016年底，两岸人员往来累计近1.17亿人次，两岸同胞通婚近38万对，台商投资项目获批近10万个，实际使用台资近700亿美元。<br>\n一位台商说：“为了寻找合适货源，我们来到广东大型服装批发市场。在那里，我们不难找到价格合适、款式新颖的服装，通过中介公司还可以直接联系到厂商。”<br>\n一位台湾创业者说：“现在很多台湾青年愿意来大陆。在他们看来，大陆有广阔的发展空间和机会。”<br>\n一位台湾学生说：“我来大陆求学才知道这边发展非常快。我在大陆已习惯手机支付，回到台湾，出门经常忘记带钱包，好尴尬。”<br>\n查阅资料，开展小组讨论：两岸实现“三通”对人民生活产生了哪些积极影响？<br>\n查阅资料，了解党和政府为帮助和促进<mark>台湾同胞</mark>来大陆学习、工作和生活出台的重要政策。想一想：这些政策对于两岸同胞加强交流有什么意义？<br>\n正文：深化两岸融合发展，有利于推进两岸经济合作制度化，打造两岸共同市场，为发展增动力，为合作添活力，壮大中华民族经济，夯实和平统一的基础。<br>\n俗话说：“人不走不亲。” 两岸同胞要多走动、多交流、多沟通，增进理解、信任，共同推动两岸关和平发展，实现祖国的完全统一和中华民族的伟大复兴。<br>\n拓展空间：传说妈祖姓林名默，出生在宋代湄洲湾畔（位于今福建省莆田市）。她一生扶危济困，行善济世，去世后被奉为“妈祖”。为了纪念她，人们在湄洲岛建庙祭祀。随着海上贸易和渔业的不断发展，妈祖信仰越传越广，妈祖逐渐从湄洲走向世界。据不完全统计，目前世界上有妈祖庙5000多座，信奉者2亿多人。2009年，“妈祖信俗”被列入“人类非物质文化遗产代表作名录”。妈祖文化日益成为凝聚海内外华人、华侨的重要精神纽带。<br>\n查找资料，深入了解妈祖文化。想一想：为什么妈祖文化会成为凝聚海内外华人、华侨的精神纽带？它为实现祖国统一提供了什么启示？<br>\n小组合作，以“妈祖文化与祖国统一”为主题制作一份手抄报，与同学分享。","date":"2020-04-09","agreeCount":0,"discussionCount":0}