{"type":"answer","id":120849,"parentType":"question","parentId":14633,"uid":25304,"contents":"打鐵還需自身硬。支那的自由跟民主，還需靠支那人民自個去爭取了。不能太全然寄托於美國或其他西方強國咯。<br>\n雖則支那人民都是混賬傻逼，當然劉博士其實亦如此認爲，但人家是高智識的博士，説話就文雅，只寫《豬的哲學》用語用詞都文縐縐的，吾呢慣於用民間俗語直截了當：中國人民都是大傻逼，～可能很多僞善者就接受不了這樣的太直截了當唄…… 其實中國人民很坏、很道德墮落、很無道義、很缺德、又蠢又坏很傻逼... 這個呢，其實不難觀察到滴，坦率承認了也沒啥，今後若能改好了不就結了... 當然了從缺德到有德性，從傻逼到牛逼，説説容易實際做來卻不容易啊... 但人人皆從「我」自身來努力，經過艱苦努力是可以達成的...<br>\n<br>\n美國的開國總統George Washington將軍有篇非常有名的告別演講《Observe good faith and justice toward all nations》，該篇是美國的外交基石，也管著歐巴馬、川普總統，網路上有該篇英文，大家去看看咯。～<a href=\"http://www.postwtc.com/gw-fwa.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.postwtc.com/gw-fwa.html</a> 該篇說到：「The great rule of conduct for us in regard to foreign nations is, in extending our commercial relations to have with them as little political connection as possible. 」(對於英文不好者，吾代勞大意翻給爾：「與外國打交道，處理國事的一個偉大原則應該是︰發展各國與吾們的商業聯係，而政治上的聯係則盡可能地減少。」) 用支那當今流行的話直白了講，也即「只講利弊，不顧是非」了... 所以，右糞們盼待川普總統能滿身正氣堅定為支那人民去爭取權益，那是錯了囁，... 他只可能去兌現曾對美國選民承諾的許諾，來跟吾皇習噠噠論哥們兒 並耍弄手腕 玩「交易的藝術」... 連香港的抗議其實他都拿來當作一張對支那施壓的牌來打呢... 魏京生先生曾屢屢抱怨，美國當初就不該讓支共賺到錢…… 其實呢，國運其實係於皇帝的性格，如果吾皇習豬頭仍執行韜光養晦悶聲發財的政策，那即使川普主動發動毛衣戰，也仍可好説好商量不至於打到今天這個地步，美國資本也仍會源源不斷進入支那，繼續與土共聯手盤剝支那屁民來一起賺錢的，川普女兒在支那的血汗工廠仍會金元嘩嘩流出源源不斷呢，兩國經貿關係仍會好著呢，就連美國消費者都嚴重依賴Chimerica(中美國)的廉價商品呢... 川普發動了這場經貿戰爭是不假，可習豬頭要以牙還牙也不假啊... 川普還對其北美貿易夥伴加、墨都發動過毛衣戰呢，都談判解決了呢... 習豬頭要是不硬懟，也早都停火早都解決了呢...<br>\n<br>\n電影《讓子彈飛》中，地方上的軍閥兼財閥兼地主黃四郎對土匪頭子張麻子講：「 我們鵝城有兩大家族，都是把人賣到America修鐵路... 掙的都是Dollas！... 」其實呢，當年同在美國修鐵路的勞工，還有白人工人，譬如愛爾蘭的工人也很多了，大家都曉得大英帝國治下著名的愛爾蘭大饑荒吧，那愛爾蘭人爲了逃饑荒就跑去美國當工人了，同是工人階級，支那的工人更勤勞苦幹，還拿的工錢更低呢，鐵路公司老闆當然更願意用支那工人啦，費用除了殺建路沿綫搗亂的印第安人之外，給付支那工人的錢極低，所以真是好剝削呢... 這樣，愛爾蘭工人階級就不滿意了，就恨透了搶他們飯碗的支那工人了，就相約對支那人進行公開的屠戮了，大家看今年電影《愛爾蘭人》挺厲害吧，當年也厲害著呢，愛爾蘭人成群結夥地闖入支那工人居住區，如果是支工家庭已關門閉戶防範了就硬砸開房門闖進去，把男丁都殘忍殺害，把女眷都強姦了再弄死，婦孺都不放過，當時殺人有的支工家庭住二層樓，愛爾蘭工人們就好幾個人拎起一個支工男丁，讓其大頭朝下，向樓下摜去，就如韓國電影《新世界New World (2013) [韓版無間道]》中華僑黑幫頭目兼警方臥底李子成派馬仔處死對手李仲久的方法一樣，那支工住處樓下是石板路，被摜下去的支工的頭部磕到路面的石板上，就被磕得腦漿崩裂了... 愛爾蘭人對支那人的屠殺好慘好慘呢，.... 美國的一些這方面歷史書上都有這方面的插畫，生動再現了當時的場景，當時相機還未發明或不普遍，就根據目擊者的眼見來畫畫描述... 美國當權者管這個事麽？當然更多是對愛爾蘭工人階級網開一面，美國用黑奴，那麽多人死掉，找誰去上訪？連開國總統華盛頓都蓄奴，把他家蓄養的黑奴當作物品、財產或者是牲畜來使用，如果黑奴跑掉了他誓要追回來，用鞭子抽打讓黑奴長記性... 美國把印第安人原住民都要殺光了，印第安人在白人眼中是野蠻人啊，光是修鐵路就把沿綫的印第安人殺得所剩無幾... 愛爾蘭人屠殺本來白人們就對其抱有黃禍偏見的支那人又算個啥囁... 美國的右派或者共和黨人多由於其保守及偏向白人或種族偏見而對此不聞不問，説來還是進步的、左翼的民主黨人，包括民主黨人的記者、律師、人權活動家或政治家們對支那工人非常同情並為其爭取人權和權益，為被屠殺而抱打不平，所以呢，右糞們要知傳統支裔美國人過去都投票支持民主黨，是有其傳統理由的，你們不要不懂史就瞎胡亂指摘... 誰好誰孬，支裔美國族群還是有自個的一個判斷的，還是識得好歹的，不似支那新移民普遍都那麽混賬和不識好歹咧...<br>\n<br>\n大家都曉得《The Boston Globe》是美國波士頓的一家大報，該報曾登載了如下扒灰文章：<br>\n<br>\n<a href=\"https://www.bostonglobe.com/ideas/2017/01/08/been-hacking-elections-for-more-than-century/okjziXPQDiegx53ABtpUOO/story.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bostonglobe.com/ideas/2017/01/08/been-hacking-elections-for-more-than-century/okjziXPQDiegx53ABtpUOO/story.html</a><br>\n<br>\nWe’ve been hacking elections for more than a century<br>\n<br>\nOutrage is shaking Washington as members of Congress compete to demonize Russia for its alleged interference in America’s recent presidential election. “Any foreign intervention in our elections is entirely unacceptable,” Speaker of the House Paul Ryan has asserted. Russian actions, according to other legislators, are “attacks on our very fundamentals of democracy” that “should alarm every American” because they “cut to the heart of our free society.” This burst of righteous indignation would be easier to swallow if the United States had not itself made a chronic habit of interfering in foreign elections.<br>\n<br>\nOver a period of more than a century, American leaders have used a variety of tools to influence voters in other countries. We have chosen candidates, advised them, financed their parties, designed their campaigns, bribed media outlets to support them, and intimidated or smeared their rivals.<br>\n<br>\nOne of our first operations to shape the outcome of a foreign election came in Cuba. After the United States helped Cuban rebels overthrow Spanish rule in 1898, we organized a presidential election, recruited a pro-American candidate, and forbade others to run against him. Two years later, after the United States annexed Hawaii, we established an electoral system that denied suffrage to most native Hawaiians, assuring that only pro-American candidates would be elected to public office.<br>\n<br>\nDuring the Cold War, influencing foreign elections was a top priority for the CIA. One of its first major operations was aimed at assuring that a party we favored won the 1948 election in Italy. This was a multipronged effort that included projects like encouraging Italian-Americans to write letters to their relatives warning that American aid to Italy would end if the wrong party won. Encouraged by its success in Italy, the CIA quickly moved to other countries.<br>\n<br>\nIn 1953, the United States found a former Vietnamese official who had lived at Catholic seminaries in the United States, and maneuvered him into the presidency of newly formed South Vietnam. He was supposed to stay on the job for two years until national elections could be held, but when it became clear that he would lose, he canceled the election. “I think we should support him on this,” the US secretary of state said. The CIA then stage-managed a plebiscite on our man’s rule. Campaigning against him was forbidden. A reported 98.2 percent of voters endorsed his rule. The American ambassador called this plebiscite a “resounding success.”<br>\n<br>\nIn 1955 the CIA gave $1 million to a pro-American party in Indonesia. Two years later the United States maneuvered a friendly politician into the presidency of Lebanon by financing his supporters’ campaigns for Parliament. “Throughout the elections, I traveled regularly to the presidential palace with a briefcase full of Lebanese pounds,” a CIA officer later wrote. “The president insisted that he handle each transaction by himself.”<br>\n<br>\nOur intervention in Lebanon’s election provoked protests by those who believed that Lebanese voters alone should shape their country’s future. The United States sent troops to Lebanon to suppress that outburst of nationalism. Much the same happened in the Dominican Republic, which we invaded in 1965 after voters chose a president we deemed unacceptable. Our intervention in Chile’s 1964 election was more discreet, carried out by covertly financing favored candidates and paying newspapers and radio stations to skew reporting in ways that would favor them.<br>\n<br>\nThe next Chilean election, in 1970, drew the United States into one of its furthest-reaching interventions. The CIA and other government agencies used a variety of pressures to prevent the Chilean Congress from confirming the victory of a Socialist presidential candidate. This operation included shipping weapons to conspirators who, several hours after receiving them, assassinated the commander of the Chilean military, who had refused to lead a revolt against democracy. His murder did not prevent the accession of the candidate we detested, but the United States relentlessly punished Chile for the next three years until the military staged a coup and ended democratic rule. An American official asserted that intervention in Chile was made necessary by “the stupidity of its own people,” which they expressed by voting for a candidate we opposed.<br>\n<br>\nAmong many CIA operations to influence elections in the Middle East, one in 1975 helped elect a prime minister of Israel whose policies the United States favored. In Central America, intervening in elections is an even older habit. The CIA recruited a pro-American economist to run for president of Nicaragua in 1984, and when it became clear that he would lose, pulled him out of the race amid laments about the lack of electoral freedom in Nicaragua. In 2009, the United States encouraged a military coup in which the elected president of Honduras was deposed, and then endorsed a new election in which he was not allowed to run.<br>\n<br>\nPerhaps the most recent US intervention in foreign politics came in Ukraine. In 2014, as protesters gathered there in an effort to overthrow their elected government, a senior State Department official appeared in the crowd to encourage their revolt. She was caught telling an aide which Ukrainian politician was “the guy” Americans had chosen to be Ukraine’s next leader, and asserting that the United States would “midwife this thing.” A few weeks later our “guy” became prime minister — setting off a crisis that ended with Russian military intervention.<br>\n<br>\nCondemning interference in foreign elections is eminently reasonable. The disingenuous howls of anti-Russian rage now echoing through Washington, however, ignore much history.<br>\n<br>\n***<br>\n<br>\nStephen Kinzer is a senior fellow at the Watson Institute for International and Public Affairs at Brown University, and author of the forthcoming book “The True Flag: Theodore Roosevelt, Mark Twain, and the Birth of American Empire.” Follow him on Twitter @stephenkinzer.<br>\n<br>\n(呵呵，直截轉載美媒文章，盡可能免得惹起右糞的亂噴和攻擊... 據吾觀察，此地右糞正是不少囁... 右糞是最惹不起的啊... ) 大家可看到文中講：<br>\nAn American official asserted that intervention in Chile was made necessary by “the stupidity of its own people,” which they expressed by voting for a candidate we opposed.<br>\n以此邏輯呢，支那人民其實更愚蠢顢頇，他們(爾的爺爺奶奶們)資瓷並擡舉了土共上臺，所謂歷史的選擇及人民的選擇，才成就了跟美國對著幹專門反美的種花銀敏共喝鍋囁，…… 那爾美國是不是太欺軟懼硬了，敢於策動對智利的政變去推翻智利的民選但不合爾意的政府卻不敢策動推翻磚制的種花淫民共喝鍋正腐... <br>\n吾只說倆個例子，一個就是文章中提到的九一一，大家可能都曉得笨拉燈策劃的對美國實施的911，有人可能不知美國策動的對智利人民實施的911：上世紀七十年代啊，智利人民選出了一個左派的總統 Salvador Allende，該總統是反美滴，美國就非常不爽，就策動軍人於1973年9月11日發動政變，Allende 總統自殺，民選政府被推翻，獨裁者 Augusto Pinochet 上臺，大開殺戒來屠殺智利人民... 開啓了其十八年軍事獨裁歷史... 至今智利仍血淚斑斑，未撫平歷史創傷呢...<br>\n最近呢美國動用軍用無人機殺了伊朗高級領導人... 美跟伊朗的關係緊張了... 大家不妨回顧一下，伊朗的所謂伊斯蘭革命爲啥能發生，～ 美國一直全力去支持那腐敗透頂的巴勒維國王的政權不能不說是直接原因... 這個造成的所謂革命惡劣影響還不僅僅是只對伊朗一國呢，可説中東數國都因此而遲緩了民主進程呢... 對美國而言，巴勒維被推翻是至今尚未痊癒的地緣政治傷口。在美國和蘇聯對峙的冷戰時期，巴勒維一直被視為中東地區維持穩定的霸主之一，同時也是美國在中東地區發揮影響力的堡壘。美國故總統尼克森將巴勒維政權視為美國在中東的「管區警察」，儘管該政權腐敗專制透頂仍要全力支持，不讓中東被蘇聯染指。然而，所謂的伊斯蘭革命的動盪以迅雷不及掩耳的方式，終結了這種局面。伊朗出現對美國有敵意的政權，把美國人擄為人質，對中東美軍發動致命攻擊，還自詡為美國霸權的反抗者。對中東其他國家而言，伊朗建立政教合一體制不啻政治炸彈，讓長年遭中東世俗威權政體遏制的宗教組織有了活力。巴勒斯坦歷史學家米爾漢說：「伊朗革命對阿拉伯世界聖戰組織的出現和崛起，影響重大。伊朗革命影響了中東的政治思考，啟發人們把宗教當作改變政治的手段，以對抗壓迫和貪腐。」英國智庫國際戰略研究所伊朗專家塞梅說，伊朗革命對中東和全世界來說，都是重大意外。伊朗革命對中東各國王室和執政菁英都構成了威脅。塞梅指出，對中東遜尼派伊斯蘭基本教義組織和少數什葉派來說，伊朗革命是靈感來源。惡劣影響禍延至今啊...<br>\n<br>\n美國呢，真個欺軟怕硬啊，它敢動智利，但不敢動毛賊東的中華人民共和國，它想動古巴，但古巴卡斯楚是個跟毛一樣厲害的混毬和雜種，美三番兩次動不了也就死心了，大家看古巴就在美國邊上，是共慘國家，美國不去招惹它，支那民間有句俗話叫「 軟的怕硬的，硬的怕楞的，楞的怕橫的，橫的怕不要命的」，也真就這個理兒啊，吾告訴大家，土共呢也這個欺軟怕硬的德性，爲啥土共對支那人民是對韭當割，或者說爲啥支那人民總是屢屢被一茬茬割韭菜呢？就是因爲支那人民好糊弄、好欺負，土共爲啥怕林昭、怕劉曉波呢？連他們死後都還怕呢，就因爲林昭、劉曉波有骨氣，骨頭夠硬，連土共這土匪都怕都懼都暗自打心裏佩服著呢！所以，大家要爭自由、爭民主，要硬氣起來，像香港同胞這樣，習豬頭現在面對硬氣的香港人也不得不軟下來囁... 本來是一副氣勢洶洶的擺出定要動武鎮壓的架勢，現在也不得不說些軟話來呼籲香港緩和一下唄，... 大家看是不是這個理兒啊？説來，流沙河先生生前所言，美國對中國最好，是有緣由的，當時的中華民國啊，可是亞洲第一個共和國啊，當時啊放眼全球都是王國(帝國)啊，美國很孤單啊，所以美國在列強中當然很支持跟他同系統同體制的中華民國了，譬如說巴黎和會吧，列強都瓜分勢力範圍，美國卻很支持中國的權益... 國名黨蔣家王朝其實是蘇聯的乾兒子，但美國撮合國共和談簽了雙十協定後又崩了，美國權衡利弊兩相權衡取其輕，才支持了腐敗專制的國民黨政權而懟共慘政權的呢，但國共戰爭時共產黨高級將領都是美國軍機從陝北運送到滿洲去打仗的呢... 冷戰中，美國要對付強悍戰鬥民族的蘇聯，所以要拉攏支那紅朝，你看尼克森、鷄心閣 對毛賊東 低眉垂臉的，又是哈腰又是躬身施禮、眉來眼去暗送秋波的一副賤樣，那是因爲美國的國家利益，聯手支共對付蘇聯是有利於美國的... 民主黨當政呢，由於民主黨的正義感偏向，是會與支那論及人權要求滴，譬如歐巴馬政府就會在六四周年時公然抨擊支那人權狀況，而川普政府呢還推遲彭斯副總統六四三十周年講話以避免激怒北京... 所以吾皇習豬頭也跟太祖對尼克松講的一樣，也是喜歡美國右派，因爲右派更是只講利益權益而不論是非正義滴，所以習豬頭表示更喜歡跟美國右派川普打交道，因爲只講求交易的藝術就行了，而跟民主黨主政的政府打交道呢，民主黨人會喋喋談人權不休向支那進行人權施壓... 支那要是動武去侵略和吞并臺灣，就如臺灣人民普遍感受到的芒果乾...那美國會不會因爲不敢碰硬地直接對付支那，而只是喊話讓支那停止進攻，無法進行軍事干預呢？很有可能啊，因爲美國一向是講求利益的，二戰末美國不願意出兵滿洲去擊日本關東軍，就請求蘇聯出兵，蘇聯說行，那你説服蔣介石政府接受蒙古獨立，並跟我蘇聯簽訂互助友好條約，美國就答應了，蘇聯就打過來滅了滿洲國，之前蘇聯曾跟滿洲國簽訂過外交協定的，什麽互不侵犯之類，是蘇聯撕毀了承諾的協定侵吞了滿洲國的，然後大軍一路揮下直到北朝鮮，美國跟蘇聯商定在北緯38度綫那兒劃分界限，所以坑害了朝鮮民族分裂至今的始作俑者亦有美國的份啊…… 美國就是不願意犧牲自個的子弟兵，才讓蘇軍南下支援了共慘支那和共慘朝鮮的啊... 歷史往往會重演，如果支那侵略台灣，美國仍然縮頭縮尾地不願出兵支援，那台灣容易被巨無霸的支那給軍事吞并了的啊... 歷史前鑒，不可不察啊...<br>\n(就先說到這兒吧，說多了右糞們又該會唧唧歪歪追打吾個不休不止了呢... 吾可被右糞的死纏爛打給追打怕了，遇到其糾纏只能閉口不回了... 怕了... )","date":"2020-01-04","agreeCount":0,"discussionCount":0}