{"type":"answer","id":193316,"parentType":"question","parentId":20123,"uid":14986,"contents":"让品葱多来点这种言论，即可害死品葱：<br>\n<br>\n<a href=\"https://i.imgur.com/iTf3twY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iTf3twY.png\" alt=\"https://i.imgur.com/iTf3twY.png\" style=\"max-width:100%\"></a><br>\n<br>\n有兴趣，大家可以点底下那个人影图标，查阅赞踩清单，看看给其点赞的都是什么水平的账号，而给其点踩的又是什么水平的账号。<br>\n<br>\n为什么秦汉以后，长达两千年的时间，再没出现过 “百家争鸣”&nbsp;这种伟大的思想爆炸？<br>\n因为这个大环境只可以有一种思想。<br>\n<br>\n清末民初为什么 “大师”&nbsp;扎堆出现？<br>\n因为专制政权垮台了、政府对那些潜在的所谓 “反贼”&nbsp;根本管不过来。<br>\n然后你才有机会看到一大堆胡适、鲁迅之类大师。<br>\n不说这个时代也能达到 “百家争鸣”&nbsp;的高度，最起码也算是 “百花齐放”&nbsp;吧。<br>\n<br>\n鲁迅先生，是很反这个所谓的 “中国文化”&nbsp;的，甚至直言 “中国根柢全在道教” 。<br>\n这才是真正的大师，总能从更深刻的角度看问题。<br>\n<br>\n但凡智力正常的人，也不会认为鲁迅先生的意思是在否定整条时间线上的所有 “中国文化”。<br>\n先生显然仅仅只是在否定 “秦&nbsp;→&nbsp;清” 、并思考为什么会产生 “秦&nbsp;→&nbsp;清” 、思考如何让大环境彻底摆脱 “秦&nbsp;→&nbsp;清” 。<br>\n<br>\n然而，如果截图中那位用户的 “观点” 能够成立，鲁迅先生当然应该被揪出来批判一番——<br>\n你最多只能喷中共、甚至只能喷个别中共头目，而不可以深入思考这片土地上为什么会出现 “中共” 、以及毛遮洞与维尼之流，更不可以思考如何避免将来再出现 “中共” 、毛遮洞、维尼。<br>\n敢往这儿想，你就是 “逆向民族主义” 。<br>\n<br>\n这种人，拼命想把自己包装成 “爱国，但不爱党” 。<br>\n然后，还试图牢牢地把别人的思想也封闭在这种狭隘的框架之内。<br>\n你仔细琢磨琢磨， “爱国，但不爱党”&nbsp;与 “皇帝是圣明的，坏事都是奸臣与太监干的”&nbsp;有什么区别？<br>\n<br>\n“中共” ，难道是一个 “境外反华势力” 空降过来祸害华夏的组织、而不是一个中国人自己组建的团伙？<br>\n<br>\n更恶毒的是，这种人还把 “反思文化”&nbsp;跟一些极端的种族主义、恐怖主义的疯子言论捆到一起谈。<br>\n这就等于是在把鲁迅、胡适，说成张献忠、洪秀全。<br>\n<br>\n何况， “汉民族”&nbsp;本来就不是一个真正意义上的 “民族” ，凭什么不能反？<br>\n汉朝，是暴秦的继承者，是野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国借壳翻盘、借尸还魂的产物。<br>\n秦朝不拿人当人，汉朝更没有、甚至在很多方面比秦朝更狠。<br>\n暴秦再混蛋，项羽这类敌国贵族是怎么成为漏网之鱼的？秦人不过只是一群没见过世面的巨婴、想要把沦陷国所有活物都变成工具而已。你若有本事跑掉，秦人根本就懒得浪费人力物力财力、满世界追杀你，更不会说出 “虽远必诛”&nbsp;这种话。<br>\n只有汉朝，会在制度上赤裸裸地歧视所有人：管理屁民的地方最高长官，叫 “牧” ——你身上的毛、皮、肉、血、骨，统统都是牧人的财产。<br>\n汉朝，就是一个大号的楚国。它是把所有地表活物，统统都拉低到了 “沐猴而冠”&nbsp;的楚人之水平，只不过改了个名字，叫 “汉民族”&nbsp;而已。<br>\n这就是为什么即便过去了两千多年，从东北到广西，大家长相、语言、生活习惯、思维方式等等等等，统统都不一样，却都要被说成是耻辱的 “汉民族” 。<br>\n可见， “汉民族”&nbsp;的本质，跟梁启超提出的所谓 “中华民族”&nbsp;没什么两样，根本就不是真正意义上的 “民族” ，而只是法定的、被人 “放牧” 的牛羊。<br>\n<br>\n反人类的楚国人民，连自己人都不当人，会拿别人当人么？<br>\n台湾那边，好几支原住民，实在打不过吃人的 “汉民族” ，被迫躲到山上、不敢下来，于是被捆到一块说成 “高山族” 。<br>\n<br>\n你愿意支持 “大一统”&nbsp;么？<br>\n被骂成 “高山族”&nbsp;的那帮人同意么？<br>\n<br>\n反人类的汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文化之复辟。<br>\n江西、湖南、湖北，才是这个反人类文化真正的万恶之源。<br>\n反人类的汉族文化，根本不是什么儒家文化，恰恰从来就容不下真正的儒家、尤其容不下孟子这种讲究权责对等的激进人士；甚至也容不下真正的道家，所以杨朱这个讲究 “非暴力，不合作”&nbsp;的甘地式的人物，被黑了几千年。<br>\n反人类的汉族文化，是反人类的伪道家文化——<br>\n高举 “仁义道德”&nbsp;的儒家牌坊，实际行的是 “势术法”&nbsp;的法家手段，把受众洗成 “赴火蹈刃，死不旋踵”&nbsp;的墨家脑子，以试图让自己得到 “清净无为”&nbsp;的道家状态。<br>\n《道德经》的作者，这个人类有文字记载以来，最早的、真正的 “共产主义者” ，才是罪大恶极、变态而又反人类的 “汉民族”&nbsp;真正的教主。<br>\n商鞅、韩非这些极右的法西斯魔鬼，与墨翟这种极左的射秽主义脑残，都是《道德经》的产物。<br>\n<br>\n共产主义，就是披着理想主义外衣的犬儒主义。<br>\n《道德经》、《共产党宣言》，看起来一个消极、一个激进，实际会导致同样的结果，都会让你甘其食、美其服、安其居、乐其俗、虚其心、实其腹、弱其志、强其骨，不要思考、踏踏实实地当动物。<br>\n<br>\n所以，反人类的汉民族，根本不需要一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义民族。<br>\n卡尔马克思所起到的作用，只是让汉民族这个反人类的劣等民族把一套已经执行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n仔细看看中共的体制，与 “秦&nbsp;→&nbsp;清”&nbsp;的专制皇权体制有什么区别？<br>\n知不知道很多商鞅时代的恶法，一直沿用至今？<br>\n<br>\n立法、司法、执法都是某一小群人，甚至某一个人，并且这种所谓的 “法”&nbsp;永远只对被统治者管用，而统治者却永远可以独立于规则之外无法无天。<br>\n<br>\nPS：反人类的汉民族玩 “权力分立”&nbsp;远比没见过世面的西方人更早、更狠、更透彻。<br>\n但是西方人的 “三权分立” ，拆的是统治者的权力、是在避免统治者走向专制。<br>\n反人类的汉民族，恨不得 “万权分立” ，它拆的是被统治者的权力、恰恰是在强化专制。<br>\n<br>\n中共为什么这么坏？<br>\n因为陈独秀、李大钊等人缔造了 “中国共产党”&nbsp;以后不久，这个组织就被一群罪大恶极的江西、湖南、湖北人民（楚人）把持了。<br>\n<br>\n我不是血统论。<br>\n今天的楚人，血缘上早不是先秦那一波了。<br>\n但是楚地的文化没有断，这就会造成 “生南为橘，生北为枳”&nbsp;的后果，以至于这里极度盛产嗜血人渣、数千年来都在给整个华夏制造各种灾难。<br>\n<br>\n我是文化论。<br>\n在我看来，伟大的 “华夏”&nbsp;之影响力，应该与 “罗马”&nbsp;属于一个档次。<br>\n可是秦汉的大一统，却把所有人都拉低到了斯巴达，甚至印第安人、非洲人的水平。<br>\n<br>\n这就是为什么先秦时代，华夏人歧视楚人 “沐猴而冠” ；而两千年后，一条湖南人提出 “师夷长技以制夷” ，却要被认为是 “进步” 。<br>\n这俩表达的可是同一个意思吖。<br>\n可为什么以前是贬义，现在却变褒义了？<br>\n<br>\n当然，若按照截图中那位用户的态度，以上的思考，不可以出现在品葱。<br>\n你只能喷中共。<br>\n<br>\n回想一下：过去二十年，法轮功那帮人，几乎只是在集中精力反中共。<br>\n中国大陆的绝大多数人是如何看待的？<br>\n你见过几个不是法轮功学员的中国大陆人，会对法轮功有好感的？<br>\n<br>\n现在，法轮功组织显然是有 “进步” 的，在试图朝 “开启民智”&nbsp;的方向转型。<br>\n那么，如果品葱用户，全退回到法轮功以前的状态，你觉得会出现什么后果？<br>\n这里将只会存在对中共无脑喷的言论。<br>\n这恰恰才真正会吓跑中间派、真正让这些人把品葱与当年的法轮功归为同类。而愿意来到品葱的，往往只是些人生不得志的，过来发泄情绪，这种人丝毫讲不出、也不关心更深刻的东西。<br>\n<br>\n如果你只喷中共，而不去反思历史、规划未来，很难有人认为你真有水平。<br>\n并且，这还会成为把你从一个潜在的 “进步青年” ，真的变成一个赤裸裸的 “反贼” 。<br>\n万一你没实现肉身翻墙、且中共有了对你下手的机会，你的这种言论将使你毫无回旋余地。<br>\n<br>\n我横看竖看，都不认为该用户真是在替品葱的前途考虑，恰恰怀疑这货是想坑死大家。<br>\n如果你今天纵容了这种人在这里鼓吹 “大一统”，最起码你马上就会损失掉台湾绿营的网友。<br>\n而明天，你不知道这种人又会鼓吹什么、害你损失掉哪些用户。<br>\n直到有一天，品葱只剩了一种声音、稀里糊涂被赤化......<br>\n<br>\n———————————————————————————————————<br>\n<br>\n最后，这货似乎挺厉害。注册才二十天左右的账号，赞数1000多，虽然几乎都是没什么深度的言论。<br>\n并且在这么短的时间内，反复遭到多名管理员的观察与解除观察，看样子已经成功挑拨并分化了管理员队伍。我从没见过谁的账号观察记录如此壮观。<br>\n同时，这种记录还间接向外人暴露了平台管理机制的漏洞——没有一个统一的管理标准，一切只能依靠政治立场各不相同的管理员们以自身的主观意志处理。并且这些管理员都是既当运动员又当裁判。<br>\n这就是为什么有管理员给该用户挂上观察后，当即遭到另一个给该用户点了赞的管理员解除观察。<br>\n管理员与管理员之间的意见不统一，却都坚持自己的处理方案、且直接下手做，短时间内反复在同一个账号身上观察又解除、观察又解除，看着就像一群高手在同一个倒霉蛋身上拼内力似的。<br>\n我觉得这都不需要中共亲自出手，就派两个五毛过来挑拨挑拨管理员，分分钟都能把品葱的管理机制弄崩盘了去……<br>\n<br>\n我说这货怎么如此有恃无恐呢。既要妖言惑众，又要躲到背后去踩其它用户的答案、并留言恶心别人，却不直接与人起正面冲突。<br>\n这丝毫不露怯的心理素质，看着很老练。<br>\n<br>\n点进该用户的主页看了看点赞历史，虽然赞与踩总共也没几个，但踩别人的次数还真不少。并且即便是给别人点赞，你若是有兴趣，可以去看看这货都是赞的一些什么言论……<br>\n<br>\n怎么看，这最起码也是个犬儒、并且很喜欢故意跟主流价值对着干。","date":"2020-03-05","agreeCount":78,"discussionCount":26}