{"type":"answer","id":117720,"parentType":"question","parentId":14367,"uid":25671,"contents":"<blockquote>随着改革开放的深入推进，我国社会的利益结构变得复杂多元，在满足部分<b>群众</b>利益的同时就可能会影响另一部分<b>群众</b>的利益，使得社会的统筹发展变得日益复杂。中国特色社会主义事业的推进需要凝聚各方面力量，需要<b>发挥全体群众</b>的主动性和创造性，与此同时，面对新形势新任务，还需要特别注意维护社会的公平、正义与<b>稳定</b>。——习近平总书记在庆祝改革开放40周年大会上的讲话</blockquote><br>\n<br>\n医疗体制的弊病，已经是尽人皆知了。红包，回扣，灰色收入这些词汇，几乎成了医生专用。不论医生怎么辩解，那一个月大几千的工资，就算加上奖金，也不可能撑得住送孩子出国留学的费用啊。多出来的钱哪来的呢？各种名目，换汤不换药，归根结底还是权钱交易和帮药厂卖药的收益。<br>\n<br>\n不少医生也是唉声叹气，不收，活不下去，收，心里过不去。明明只是想安安心心当个医生治病救人，却每天被各种政治人际关系闹的头疼，老婆的口红孩子的奶粉，哪个不是钱？主任院长卫生厅，哪个不是爷？<br>\n<br>\n别说你一个小医生，国家层面又能怎么样？难不成真的把医生全开除了？不看病了？<br>\n<br>\n当一个体制腐朽到这种程度，从内部改革的可能性就几乎为零了。<br>\n<br>\n<a href=\"http://videoimg.ws.126.net/cover/20190826/GsWDMlUix_cover.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://videoimg.ws.126.net/cover/20190826/GsWDMlUix_cover.jpg\" alt=\"http://videoimg.ws.126.net/cover/20190826/GsWDMlUix_cover.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n不论是反腐还是体制改革，群众的力量一直是最为有力的武器。你可以骂新媒体造谣，可以骂民科不懂，但是你不能否认媒体和群众在体制改革中起到的重要作用。如果没有群众的支持，任何改革都是废纸一张。<br>\n<br>\n<blockquote>没有人民支持和积极参与，任何改革都不可能取得成功；无论遇到任何困难和挑战，只要人民支持和参与，就没有克服不了的困难，没有越不过的坎；改革任务越繁重，我们越要依靠人民群众支持和参与。——习近平</blockquote><br>\n<br>\n当我们广大公立医院的医生们因为医闹，杀医，猝死之类的事件，越来越发现自己被孤立于人民群众之外的时候，就应该清楚地认识到：你就是被改革的一方。<br>\n<br>\n民营医院是方向，这点是毫无疑问的，不论哪个国家，医疗产业都不可能依赖计划经济的模式得到发展，市场这只看不到的手依旧是推动医疗发展不可或缺的部分。但是，由于医疗市场的特殊性，以及中国的资本尚属新兴资本，力量相对薄弱的原因，民营医院的发展受到了很大的限制。而我们又不愿意看着这块肥肉拱手送给国外的医疗集团，所以只能下猛药，尽快发展自己的民营医院。<br>\n<br>\n此消彼长，既然要发展民营医院，那就必须打压公立医院。<br>\n<br>\n公立医院以极低的薪水，占用了大量的医疗人才，通过各种人事关系，打压年轻人的临床工作热情，这些都是有目共睹的。比如“临床医生必须发SCI才能升职称”这条莫名其妙的规定，居然堂而皇之的被各大医院采纳，即使医生和患者都觉得不合理也没用。再比如，以周转率作为考核医生的标准，又要求医生花时间做医患沟通，这根本就是不可能完成的任务；再比如，用住院医师培训制度延长培训年限，压低年轻医生的收入，名义上是为了提高医生的质量，实际上却是将年轻医生作为廉价劳动力绑在医院人事部门，既想让马儿跑，又不给马儿吃草的做法，却能大行其道，这说明医疗行业缺乏一个自由竞争的机制。<br>\n<br>\n相对来说，民营医院以优良的服务，和灵活的用人机制，优厚的待遇著称，假以时间，慢慢会取代公立医院。当然，我们没有时间，所以只能扶持一个，打压另一个，加速这个进程。<br>\n<br>\n其结果，就是留在公立医院的医生发现自己成为改革的牺牲品。不过，事无绝对，公立医院不会灭亡，但是处境的确会越来越难。<br>\n<br>\n当我们转发着蜡烛，喊着严惩杀医者的时候，我们也应该清醒地认识到，你朋友圈里那些转发的人，大多是医疗行业从业者。患者们恐怕并不这么想。医生阶层，说到底是书生阶层，从力量上来说，比不上无产阶级。我们总是在幻想自己能有美国医生一样地位和财富，但是却忽视了美国医生的政治影响力和美国以私立医院为主的医疗体制。改革是痛苦的，也是充满机遇的，放下你转发的手，停一停你呐喊的嘴，重新规划你的人生才是正路。<br>\n<br>\n<blockquote>儒生俗士，岂识时务？识时务者，在乎俊杰。此间自有卧龙、凤雏。</blockquote>","date":"2019-12-31","agreeCount":5,"discussionCount":1}