{"type":"article_comment","id":484582,"parentType":"article","parentId":23556,"uid":43504,"contents":"(转自方舟子)近年来国内多次发生“瘦肉精”猪肉引起的中毒事件，这一次因为涉及到一<br>\n<br>\n家著名企业，才引起了前所未有的关注。媒体上对“瘦肉精”的口诛笔伐，让人<br>\n<br>\n们觉得这真是一种可怕的东西。果真如此吗？<br>\n<br>\n<br>\n<br>\n　　“瘦肉精”是好几种类似的药物的俗称，在国内用得最早、用得最多、成为<br>\n<br>\n“瘦肉精”猪肉中毒的元凶的是盐酸克伦特罗。盐酸克伦特罗原是一种平喘药，<br>\n<br>\n用于治疗支气管哮喘和喘息型支气管炎。在上个世纪80年代，有人发现，盐酸克<br>\n<br>\n伦特罗如果作为饲料添加剂，猪食用后在代谢过程中会促进蛋白质合成，加速脂<br>\n<br>\n肪的转化和分解，提高了猪肉的瘦肉率，因此成了第一种“瘦肉精”。<br>\n<br>\n<br>\n<br>\n　　但是盐酸克伦特罗要在饲料中大量使用才能达到提高瘦肉率的效果，是人用<br>\n<br>\n药剂量的10倍以上。盐酸克伦特罗在体内的代谢速度较慢，半减期（减少到原有<br>\n<br>\n量的一半所需要的时间）大约30小时。由于剂量大、使用的时间长、代谢慢，<br>\n<br>\n“瘦肉精”在猪体内的残留量很大，而且由于“瘦肉精”性质稳定，要加热至<br>\n<br>\n172℃才会分解，所以一般的家庭烹调无法破坏它的毒性，人食用会中毒，出现<br>\n<br>\n头晕、恶心、手脚颤抖、心悸及心律不齐，甚至心脏骤停致昏迷死亡。因此世界<br>\n<br>\n没有任何机构批准克伦特罗作为饲料添加剂。但是国内一些养猪户为了使猪肉不<br>\n<br>\n长肥膘，违法在饲料中添加盐酸克伦特罗。<br>\n<br>\n<br>\n<br>\n　　近年来，一种叫做盐酸莱克多巴胺的药物在国外正在成为盐酸克伦特罗的合<br>\n<br>\n法替代品。和盐酸克伦特罗不同，莱克多巴胺的剂量很小，每吨饲料中添加4.5<br>\n<br>\n～18克莱克多巴胺就能显著增加猪肉的瘦肉率。而且莱克多巴胺在猪体内的代谢<br>\n<br>\n很快，半减期只有大约4小时，喂养7天后97％的莱克多巴胺已从尿、粪中排出，<br>\n<br>\n残留量低。它对人的毒性也非常低。一天吃10微克盐酸克伦特罗就能让人表现<br>\n<br>\n出症状，例如心跳加速。但对莱克多巴胺来说，一天吃上20000微克以上才有可<br>\n<br>\n能表现出症状。<br>\n<br>\n<br>\n<br>\n　　由于残余量低，喂食莱克多巴胺的猪实际上不需要停药期，当天就可以屠宰。<br>\n<br>\n一天吃上350千克猪肉或15千克猪肝，摄入的莱克多巴胺仍在安全范围。当然不<br>\n<br>\n可能有人吃那么多猪肉、猪肝，所以莱克多巴胺是非常安全的。1999年美国食品<br>\n<br>\n与药品管理局批准盐酸莱克多巴胺做为饲料添加剂使用，在猪肉中的残余量不可<br>\n<br>\n超过50ppb（1ppb=10亿分之一）。世界卫生组织建议莱克多巴胺在猪肉中的残余<br>\n<br>\n量不可超过40ppb。目前有20几个国家允许使用盐酸莱克多巴胺，但在中国等其<br>\n<br>\n他国家被禁止使用。<br>\n<br>\n<br>\n<br>\n　　养猪业有提高猪肉瘦肉率的需求，而“瘦肉精”能满足这样的需求，想要杜<br>\n<br>\n绝“瘦肉精”的使用非常困难，因此“瘦肉精”猪肉在中国屡禁不止。由于“瘦<br>\n<br>\n肉精”一概被禁用了，对养猪户来说不管用哪种“瘦肉精”在法律上的风险都是<br>\n<br>\n一样的，所以就宁愿选用价格最低廉、但是毒性也最强的盐酸克伦特罗。如果有<br>\n<br>\n合法的安全“瘦肉精”可供选择的话，许多养猪户就会用它而不必冒法律的风险<br>\n<br>\n了。<br>\n<br>\n<br>\n<br>\n　　国内有的报道把莱克多巴胺说成是比盐酸克伦特罗还可怕的新型“瘦肉精”，<br>\n<br>\n这是无稽之谈。和盐酸克伦特罗不同，目前并未发现添加莱克多巴胺当“瘦肉精”<br>\n<br>\n对人体会有不良影响，已知的副作用都是发生在猪身上的。从科学的角度来说，<br>\n<br>\n禁用莱克多巴胺当“瘦肉精”是没有道理的，如果解禁反而能够减少乃至杜绝盐<br>\n<br>\n酸克伦特罗的非法使用。美国等国的情况也证明了这一点。但是在人人害怕“瘦<br>\n<br>\n肉精”之时，莱克多巴胺也只能跟着盐酸克伦特罗一起倒霉，恐怕没有谁有魄力<br>\n<br>\n敢于批准莱克多巴胺作为合法“瘦肉精”在中国使用。就像安全无害的面粉增白<br>\n<br>\n剂新近被禁用一样，在食品安全领域做出的决定，有时并非基于科学依据，而是<br>\n<br>\n屈从于无道理可言的民意。<br>\n<br>\n<br>\n补充一点:不加瘦肉精的猪肉一般来说其脂肪占比过高也对健康不利，与加入合法瘦肉精的猪肉相比未必更健康。","date":"2020-08-30","agreeCount":1,"discussionCount":0}