{"type":"article_comment","id":349389,"parentType":"article","parentId":17846,"uid":28811,"contents":"看到大家對英式幽默不是很理解，我來試試看用幽默的語言給大家翻譯一下（非嚴肅的直接翻譯，旨在表現出幽默的語氣）。非專業翻譯，見諒。<br>\n<br>\nChina’s first emperor, Qin Shi Huang, was so obsessed with finding a way to live forever that he ended up accidentally killing himself. <br>\n<br>\nIt’s time for another surprisingly relevant history lesson from Doncaster Council ⬇️<br>\n<br>\n#COVID19&nbsp;<br>\n<br>\n中國的第一位皇帝——秦始皇，對尋求長生不老的靈丹妙藥無比癡迷，以至於最後因此而一命嗚呼。<br>\n<br>\n現在，讓Doncaster市政府給大家講講歷史的奇聞軼事咯～<br>\n<br>\n#COVID19&nbsp;<br>\n<br>\nQin Shi Huang lived over 2,000 years ago, so it’s EXTREMELY unlikely that he ever considered the possibility that a Local Authority in South Yorkshire would ever do a Twitter thread about him. Nevertheless, let’s jump in.&nbsp;<br>\n<br>\n秦始皇這個歷史人物也許完全想不到2000年後的今天，遠在大洋彼岸大英帝國的南約克郡，會有一個小公務員在推特上給大家講他的故事⋯⋯管他的，讓我們開始吧！<br>\n<br>\n2,000 years ago, it was quite tiring being China’s emperor. Qin Shi Huang survived multiple assassination attempts, all while building the first Great Wall of China and the world-famous Terracotta Army guarding a gigantic mausoleum. <br>\n<br>\nYou know, boring government stuff.&nbsp;<br>\n<br>\n在2000年前的中國，做皇帝可不是一件輕鬆事。秦始皇時代建成了中國最早的長城，和舉世聞名的兵馬俑大軍——去保衛他那個巨型的墓地，在此期間，他可是遭到多次未遂的暗殺唷～<br>\n<br>\n你懂得，這些都是政府平常做的那些無聊的事。（譯者注：政府平常都在蓋牆造皇陵嗎？這是一個punch line笑點啦。）<br>\n<br>\n(He also executed people who criticised him, killed scholars and forced millions of labourers to build his massive projects, so…it wasn’t all positive.) <br>\n<br>\n（當然啦，他也做了不少不那麼好的事兒。比如砍了膽敢批評他的那些人的狗頭。他殺了不少知識分子，更逼迫成千上萬的老百姓去建造他那些巨大的工程。）<br>\n<br>\nQin Shi Huang wanted his dynasty to last 10,000 years, and was determined to live long enough to see this happen.<br>\n<br>\nHe became consumed by the idea of finding the elixir of life, and ordered his subjects to find a way to make him live forever. No pressure.&nbsp;<br>\n<br>\n秦始皇想要他的王朝延續萬年，而且堅信自己一定要活著看到那一天⋯⋯<br>\n<br>\n他越來越癡迷於尋找長生不老藥。並下旨差遣手下為他尋找長生不老之道——這些人的擔子可大了唷！<br>\n<br>\nPeople from all walks of life started offering the emperor elixirs, potions, spells and tablets. You know, the usual.<br>\n<br>\nIn his pursuit of everlasting life, Qin Shi Huang started taking one of the tablets he’d been offered, which turned out to be mercury tablets*&nbsp;<br>\n<br>\n當然啦，全國各路人馬也都真先恐後向皇上進獻各種各樣的“靈丹妙藥”，你懂得⋯⋯<br>\n<br>\n秦始皇為了能長生不老，採用了其中一種神丹，不過，這神丹其實是汞煉成的。<br>\n<br>\nThe mercury drove the emperor mad and eventually killed him. His pursuit of everlasting life led to his untimely death at the age of 46. <br>\n<br>\nThis is where our story begins.&nbsp;<br>\n<br>\n長期服用含汞的神丹使得這個皇帝變得越來越瘋癲，而最後，他還因此送了命。一生追求長生不老的始皇帝最終也只活了46歲。（譯者注：歡迎對號入座！）<br>\n<br>\nThe tale of Qin Shi Huang is one of history’s biggest examples of shooting yourself in the foot. Unintended consequences. Making things worse for no reason.<br>\n<br>\nWhich brings us to our point. One of the negatives during #coronavirus has been a rise in fly-tipping cases, not just in Doncaster but across the UK. <br>\n<br>\nWe know a lot of recycling centres are closed, but some people are using the pandemic as an excuse to dump rubbish.&nbsp;<br>\n<br>\n秦始皇的故事可謂是歷史上最著名的“搬起石頭砸自己的腳”的典型了：造成了完全意想不到的下場，無端的讓事情變得更糟。<br>\n<br>\n現在，讓我們回到正題：在冠狀病毒大流行期間，有一件特別不好的事兒啊，就是亂扔垃圾。不光是Doncaster，英國到處都在發生。<br>\n<br>\n我們知道很多回收站都關門了，但是有些人利用“封城”為藉口隨意亂丟垃圾。<br>\n<br>\nThis ridiculous action REALLY shoots yourself in the foot because, believe it or not, it costs money for us to pick up fly-tipping. It costs money for us to investigate it.<br>\n<br>\n(We know what you’re thinking – is Doncaster Council REALLY invoking the memory of a 2,000 year-old Chinese emperor to make a point about fly-tipping? Yes, we are. Deal with it.)&nbsp;<br>\n<br>\n做這樣荒謬的事真的是在搬起石頭砸自己的腳。管你信不信，我們找人去勘查和清理這些垃圾也是要花錢的唷！<br>\n<br>\n（我知道你現在在想什麼：Doncaster市政府當真要拿一個2000年前的中國皇帝的故事來影射當今亂丟垃圾的狀況？沒錯，給我聽好了！）<br>\n<br>\nThe money we have to spend picking up rubbish could be spent elsewhere on the front line. It can go towards MUCH more important things, and all it takes is for selfish people to stop being selfish. <br>\n<br>\nIf everyone stopped fly-tipping, we could even build a Great Wall of Doncaster.<br>\n<br>\nThis sort of environmental crime also endangers our staff who have to KEEP going out to pick up dumped rubbish. We’re pretty sure Qin Shi Huang wouldn’t stand for it.&nbsp;<br>\n<br>\n我們請人清理垃圾的花費完全可以用在其他更加有意義的事上，只需你們這些自私的人別再自私下去。<br>\n<br>\n如果大家都停止亂丟垃圾，我們估計可以在Doncaster也造一堵長城呢～（皮）<br>\n<br>\n這種違反環境法的犯罪行為也讓我們的工作人員不得不在危險的環境中去做清理。我想，即使是秦始皇也不會樂意看到這樣的情況發生吧？<br>\n<br>\nPLEASE – compost your garden waste, store any bulky items at home until the recycling centres re-open. Whatever you do, DON’T dump it.<br>\n<br>\nWe’re not going to ask you to be inspired by Qin Shi Huang - the scholars of the world might not appreciate that. <br>\n<br>\nHowever, please take a leaf out of the emperor’s book and STOP harming yourself with your actions.<br>\n<br>\nIt’s doing more damage than you realise. #COVID19&nbsp;<br>\n<br>\n敬請大家－收集你們的花園有機垃圾用來堆肥，其他的大件垃圾先放在家裡，直到回收站重新開門營業為止。不管你做什麼，千萬不要亂丟。<br>\n<br>\n我們並不指望你能從秦始皇那裏學到什麼－世界上不少學者可能不會樂意看到我們拿秦始皇開涮。<br>\n<br>\n但是，至少從始皇帝的故事裡明白一個道理吧：不要做傷害自己的事。<br>\n<br>\n這些事所造成的傷害，往往比你想像的要大得多。#COVID19&nbsp;<br>\n<br>\n（譯者注：妥妥的陰陽怪氣英式幽默了。我看了一看下面的評論，英國人都讚Doncaster市政府管推特帳戶的小編夠皮的，喊話“給他加工資”。如果大家有興趣學習一下英國人的政治幽默，推薦看看老劇Yes， Minister。）","date":"2020-04-18","agreeCount":6,"discussionCount":0}