{"type":"answer","id":192866,"parentType":"question","parentId":20170,"uid":20469,"contents":"我直接貼專題文<br>\n<br>\n村長帶頭製冰毒，讓小漁村蓋滿高樓、出入都名車！揭亞洲第一毒村如何從一夜暴富到萬劫不復<br>\n<br>\n尚未破曉之時，位於中國廣東的一個不起眼的小漁村，竟然被警方從陸、海、空三方包夾：地面的4000多名員警與一批警犬進行突擊式搜查，空中同時盤旋著警用直升機，隔著海岸線的則是執法單位的快艇在海面上游弋，深怕有人潛逃、成為漏網之魚。<br>\n<br>\n發動這麼龐大的警力要做什麼？<br>\n<b>原來這是中國知名的製毒村落──博社村，位於廣東汕尾陸豐市。</b>這場「雷霆掃毒」行動最終扣押了近3000公斤的冰毒（甲基安非他命）、300公斤的K他命（氯胺酮）、23噸原料，還有大大小小的製毒工廠，甚至還有一座製炸藥的工廠跟多把槍械與子彈。<br>\n<br>\n不過警方事先的查緝相當困難。<b>大約有1/3的村民參與製毒、或協助隱匿</b>，像是當有陌生人進到村子內時，便有成群的摩托車尾隨在後、監視一舉一動，還騷擾對方、讓人想趕緊離開。至於他們協助隱匿的原因，除了報酬豐富之外，更多的可能是「一家人」的關係──這是「蔡家村」，隨便兩個人都可能有血緣關係，頂多是遠、近親之分。<br>\n<br>\n製毒的工廠就散落在村內多處的民宅內，但道路非常小條又蜿蜒崎嶇，一堆房子沒門牌，增加警方的負擔。所以，他們的事前工作相當不馬虎，出動了上百次、喬裝成一般人在夜裡暗中偵查（當然也被居民盤查過），甚至出動空拍機進行道路、建築辨識。<b>而在準備收網的那一天，為了將這些人一網打盡，也必須在一個晚上部署在77個地點，同步搜索、抓人。</b><br>\n<br>\n陸豐市的冰毒產量佔全中國的1/3，其中博社村的貢獻最多，中國政府對此十分頭疼。但其實，早在1999年，陸豐市的毒品流通現象就被盯上，多位黨政幹部也換了一輪，2004年後才被排除在「禁毒」名單外。<br>\n<br>\n然而，博社村的製毒產業並沒有就此一蹶不振，反倒是又迎來一波「光景」：<b>這些村民的房子一層一層往上蓋，而負責統籌原料的交易掮客們則把賺來的巨額黑錢買了跑車，還洗到房地產上，讓當地的大樓一棟一棟地蓋。</b><br>\n<br>\n<br>\n<b>20世紀末的博社村是個人人都出走、毫無商機的村落</b>，完全無法跟鄰近的汕頭、深圳兩個經濟特區相比。但因為<b>製毒產業的發達，各種豪華房舍在短短10年內冒出</b>，散落在簡陋屋瓦之中，形成了「萬窮叢中一點富」的特殊街景。<br>\n<br>\n如此奇特的現象，自然逃不過中央的注意。值得注意的是，這麼猖狂的行為不可能沒人包庇。但問題是，他是誰？<br>\n<br>\n蔡家村的大家長──蔡東家<br>\n蔡東家與冰毒的結緣是在1996年，有兩個外地人到博社村想秘密製作一批「石膏粉」，需要身為保安隊長的蔡東家幫忙，事成之後給了他20萬人民幣──這是當時的蔡東家耗費兩年才能攢到的薪資，居然幾個晚上就能入手。於是他也陷下去了，開啟了這條批售冰毒原料、經銷成品的不歸路。<br>\n<br>\n這種發大財的捷徑讓許多博社村民「慕名而來」，儘管2000年初的中央掃毒，使產業面臨萎縮的景況，但他們大都活了下來，還持續茁壯，於2010年前後達到高峰。<br>\n<br>\n這時的蔡東家一路當到了村黨支部書記，還兼任汕尾、陸豐兩級的人大代表。<b>他利用職務之便，私下收集警方的布局計劃，提前通知追捕對象，還多次賄賂承辦人員、幫助被捕的毒販逃過制裁。</b>因此，每當有人被抓時，都會拜託蔡東家出馬擺平。也因為蔡東家給了一些好處，部分警界人士遇到博社村的案子時大多忽悠過去，<b>有時嫌疑人要說出對蔡家村不利的話時，還會被吆喝換個說法</b>。<br>\n<br>\n因為禁毒的政策始終無效、毒品仍舊從陸豐市一批一批流出，博社村自然而然成為廣東省政治人物的重擔。經過2年的追查與布局，並小心翼翼地召集廣東省、汕尾市、陸豐市的警官，鎖定了蔡東家──這一連串毒品交易的核心人物，先是將他的親信抓住之後，再進一步甕中捉鱉、逮到蔡東家，這天是2013年12月29日、凌晨3點40分。<b>降伏了這個村民心中的大人物後，警、政界自然不用怕其他勢力的要脅，進一步在4點多時入村，破獲無數毒品與製毒工具。</b><br>\n<br>\n博社村的事件之所以轟動，在於它的毒品產量驚人，<b>黑市上還流傳一句「生意做不做，關鍵看博社」</b>。而且，<b>它是交織在同一宗族內的地下經濟活動</b>，全村村民約有兩到三成的人參與其中，或是睜一眼閉一眼。甚至，這個中國毒村的故事在今年搬上了小螢幕，被改編成以警方行動為主軸的《破冰行動》。<br>\n<br>\n而大家長蔡東家多次否認自己參與製毒、販毒，但都因證據充足而不被採信；再經過多年的審理與抗辯後，於今年年初伏法。而博社村也因為長期製毒對水源、土地造成嚴重的汙染，水不能喝、地不能耕，對環境造成難以回復的災害。","date":"2020-03-04","agreeCount":2,"discussionCount":0}