{"type":"answer","id":194057,"parentType":"question","parentId":20170,"uid":14986,"contents":"看过《火烧岛》么？<br>\n记得楼学贤扮演的毒枭对黄秋生扮演的监狱长说了这么一番话（大意）：<br>\n如果哪天毒品合法化了，你们这些当前正在靠毒品挣灰色收入的白道人员一定是最受不了的。<br>\n<br>\n有些地方的所谓 “大力禁毒” ，不是真的为了把毒品彻底驱逐出境，而是为了垄断经营。<br>\n“世界工厂”&nbsp;可不是说着玩的，人家什么都造。<br>\n<br>\n多数国家，制毒规模可能只是按 “千克” 之类单位计算。<br>\n某些国家，那可都是按 “吨”&nbsp;为单位在计算......<br>\n<br>\n即便是苟利国家那位的所谓 “虎门销烟” ，本质也不是为了彻底 “禁毒” ，而是为了 “抵制洋货” 。<br>\n否则，后面长达近一个世纪的时间，为什么还满地烟馆？<br>\n<br>\n你想想：为什么有些海外华人往往比内地的粉红还要红？<br>\n<br>\nYouTuBe里那些 “反动” 视频下面的评论区，你往往都能看到一大堆替专制政权洗地的、赤红赤红的言论。<br>\n其它用户当然不乐意，有的甚至还会讥讽 “翻墙出来维护XX，你还是回墙里边吧” 。<br>\n可是那种人的回复，为什么往往都是 “不好意思，爷爷在加拿大，不需要翻墙”&nbsp;之类？<br>\n<br>\n我相信它们说的都是实话。<br>\n<br>\n那为什么这种人自己要赖在国外、不愿回来 “报效祖国”，却整天给墙里的人灌输西方世界多么多么坏、中国多么多么好，千方百计阻止韭菜出国、甚至阻止韭菜发牢骚？<br>\n<br>\n背后，统统是政治与经济......<br>\n<br>\n因为当前它们能出去、而你出不去。<br>\n如果连你也能出去了，它们还如何躺着挣钱？<br>\n<br>\n这就回到了 “裸官家属都是外籍，却整天教育韭菜要爱国”&nbsp;的逻辑......<br>\n<br>\n退回去几十年，你连去趟省城都是见世面，而它们却动辄就能去香港购物。<br>\n当你也去得起香港的时候，它们已经去了日韩。<br>\n当你也能去日韩溜达，它们已经去了欧美......<br>\n<br>\n草木以什么眼光看微生物，牛羊就以什么眼光看草木，人类就以什么眼光看牛羊，神仙就以什么眼光看人类。<br>\n<br>\n当你晋级到了一个更高的层次，你就不会再把曾经的同类当同类看；同时，你上面那个层次的家伙，也从来没有把你当成同类看。<br>\n<br>\n所以，千方百计出了国的，才要反过来阻挠后来人出国、并觍着脸教育你要 “爱国” 。<br>\n因为这种人想把后来人，永久地变成自己的资源。<br>\n<br>\n所以，它们， “大力禁毒” ，只是为了 “与民争利” ，把整块市场垄断起来。<br>\n它们也知道毒品这玩意害人，但更知道毒品能挣钱，因此才要阻止你也去挣这个钱。<br>\n它们是想要独吞。<br>\n如果不 “大力禁毒” ，几乎就等于是电影《火烧岛》里的假设：毒品合法化。<br>\n一旦开放市场，毒品的价格就会下来。那么当前正在依靠权力挣灰色暴利的家伙，最受不了！<br>\n<br>\n民，辱则贵爵，弱则尊官，贫则重赏——《商君书》。<br>\n千百年来，不学无术之辈，一直都是在靠压迫别人、垄断一切，以实现 “躺着也能挣钱”&nbsp;的生活。<br>\n这就是我的那句经典总结——<br>\n汉族文化，高举 “仁义道德” 的儒家牌坊，实际行的是 “势术法” 的法家手段，把受众洗成 “赴火蹈刃，死不旋踵” 的墨家脑子，以试图让自己得到 “清净无为” 的道家状态。<br>\n<br>\n并且，由于垄断，这还能给统治集团带来很多潜在的好处——<br>\n想吃 “明星”&nbsp;这碗饭，请先染上毒瘾、变成我的摇钱树。<br>\n只要你明确 “犯法” ，我就能捏着你的软肋、逼你做出很多违心的事。<br>\n那么，在我还能从你身上榨出利益的时候，你暂时还能维持吃香喝辣；可你若敢不听我话、或已经失去了利用价值，我随时可以 “合法”&nbsp;地置你于死地、分分钟把你踢给 “朝阳群众” 。<br>\n<br>\n这不就是《笑傲江湖》里的 “三尸脑神丹”&nbsp;么......<br>\n<br>\n明显是一个设好的陷阱、早晚会要人命，但还是有很多贱骨头愿意削尖脑袋往里钻。<br>\n<br>\n<br>\n<br>\n最后，还是有义务提醒各位网友：<br>\n不管统治者对 “毒品”&nbsp;究竟是什么态度，大家也千万别碰。沾上就是死。<br>\n啪啪啪带来的快感，几乎是自然状态下的极限；而毒品带来的快感，可以是啪啪啪的百倍。<br>\n但是，毒品会报废掉你的生理功能，让你将来想要获得快感就只能依赖毒品，并且一次比一次剂量大。<br>\n即便你有充裕的经济、有稳定而安全的渠道，你也会慢性死亡。<br>\n而绝大多数人根本没有这样的条件。<br>\n一旦你染上毒瘾，你就会受到掌握你命脉之人的摆布，容易让你闹出别的事情。<br>\n<br>\n生活中，很多小人其实一直都在千方百计找别人的把柄，试图控制别人。<br>\n但是这类常规手段，如果碰上 “陈佩斯”&nbsp;这种硬骨头，是不管用的。<br>\n而 “毒品” ，是不会管你骨头硬不硬的。你一旦毒瘾发作，一切都由不得你。","date":"2020-03-05","agreeCount":99,"discussionCount":2}