{"type":"article_comment","id":427062,"parentType":"article","parentId":15046,"uid":49071,"contents":"稍微整理了一下：<br>\n<br>\nI Electoral process and pluralism<br>\n1. Are elections for the national legislature and head of government free?<br>\nConsider whether elections are competitive in that electors are free to vote and are offered a range of choices.<br>\n1: Essentially unrestricted conditions for the presentation of candidates (for example, no bans on major parties).<br>\n0.5: There are some restrictions on the electoral process.<br>\n0: A single-party system or major impediments exist (for example, bans on a major party or candidate).<br>\n<br>\n2. Are elections for the national legislature and head of government fair?<br>\n1: No major irregularities in the voting process.<br>\n0.5: Significant irregularities occur (intimidation, fraud), but do not significantly affect the overall outcome.<br>\n0: Major irregularities occur and affect the outcome.<br>\nScore 0 if score for question 1 is 0.<br>\n<br>\n3. Are municipal elections both free and fair?<br>\n1: Are free and fair.<br>\n0.5: Are free, but not fair.<br>\n0: Are neither free nor fair.<br>\n<br>\n4. Is there universal suffrage for all adults?<br>\nBar generally accepted exclusions (for example, non-nationals; criminals; members of armed forces in some countries).<br>\n1: Yes.<br>\n0: No.<br>\n<br>\n5. Can citizens cast their vote free of significant threats to their security from state or non-state bodies?<br>\n1: Yes.<br>\n0: No.<br>\n<br>\n6. Do laws provide for broadly equal campaigning opportunities?<br>\n1: Yes.<br>\n0.5: Formally, yes, but, in practice, opportunities are limited for some candidates.<br>\n0: No.<br>\n<br>\n7. Is the process of financing political parties transparent and generally accepted?<br>\n1: Yes.<br>\n0.5: Not fully transparent.<br>\n0: No.<br>\n<br>\n8. Following elections, are the constitutional mechanisms for the orderly transfer of power from one government to another clear, established and accepted?<br>\n1: All three criteria are satisfied.<br>\n0.5: Two of the three criteria are satisfied.<br>\n0: Only one or none of the criteria is satisfied.<br>\n<br>\n9. Are citizens free to form political parties that are independent of the government?<br>\n1. Yes.<br>\n0.5: There are some restrictions.<br>\n0: No.<br>\n<br>\n10. Do opposition parties have a realistic prospect of achieving government?<br>\n1: Yes.<br>\n0.5: There is a dominant two-party system, in which other political forces never have any effective chance of taking part in national government.<br>\n0: No.<br>\n<br>\n11. Is potential access to public office open to all citizens?<br>\n1: Yes.<br>\n0.5: Formally unrestricted, but, in practice, restricted for some groups, or for citizens from some parts of the country.<br>\n0: No.<br>\n<br>\n12. Are citizens allowed to form political and civic organisations, free of state interference and surveillance?<br>\n1: Yes.<br>\n0.5: Officially free, but subject to some unofficial restrictions or interference.<br>\n0: No.<br>\n<br>\nII Functioning of government<br>\n13. Do freely elected representatives determine government policy?<br>\n1: Yes.<br>\n0.5: Exercise some meaningful influence.<br>\n0: No.<br>\n<br>\n14. Is the legislature the supreme political body, with a clear supremacy over other branches of government?<br>\n1: Yes.<br>\n0: No.<br>\n<br>\n15. Is there an effective system of checks and balances on the exercise of government authority?<br>\n1: Yes.<br>\n0.5: Yes, but there are some serious flaws.<br>\n0: No.<br>\n<br>\n16. Government is free of undue influence by the military or the security services.<br>\n1: Yes.<br>\n0.5: Influence is low, but the defence minister is not a civilian. If the current risk of a military coup is extremely low, but the country has a recent history of military rule or coups.<br>\n0: No.<br>\n<br>\n17. Foreign powers and organisations do not determine important government functions or policies.<br>\n1: Yes.<br>\n0.5: Some features of a protectorate.<br>\n0: No (significant presence of foreign troops; important decisions taken by foreign power; country is a protectorate).<br>\n<br>\n18. Do special economic, religious or other powerful domestic groups exercise significant political power, parallel to democratic institutions?<br>\n1: Yes.<br>\n0.5: Exercise some meaningful influence.<br>\n0: No.<br>\n<br>\n19. Are sufficient mechanisms and institutions in place for ensuring government accountability to the electorate in between elections?<br>\n1: Yes.<br>\n0.5. Yes, but serious flaws exist.<br>\n0: No.<br>\n<br>\n20. Does the government’s authority extend over the full territory of the country?<br>\n1: Yes.<br>\n0: No.<br>\n<br>\n21. Is the functioning of government open and transparent, with sufficient public access to information?<br>\n1: Yes.<br>\n0.5: Yes, but serious flaws exist.<br>\n0: No.<br>\n<br>\n22. How pervasive is corruption?<br>\n1: Corruption is not a major problem.<br>\n0.5: Corruption is a significant issue.<br>\n0: Pervasive corruption exists.<br>\n<br>\n23. Is the civil service willing to and capable of implementing government policy?<br>\n1: Yes.<br>\n0.5. Yes, but serious flaws exist.<br>\n0: No.<br>\n<br>\n24. Popular perceptions of the extent to which citizens have free choice and control over their lives.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of people who think that they have a great deal of choice/control.<br>\n1 if more than 70%.<br>\n0.5 if 50-70%.<br>\n0 if less than 50%.<br>\n<br>\n25. Public confidence in government.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey, Gallup polls, Eurobarometer, Latinobarometer<br>\n% of people who have a “great deal” or “quite a lot” of confidence in government.<br>\n1 if more than 40%.<br>\n0.5 if 25-40%.<br>\n0 if less than 25%.<br>\n<br>\n26. Public confidence in political parties.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of people who have a “great deal” or “quite a lot” of confidence.<br>\n1 if more than 40%.<br>\n0.5 if 25-40%.<br>\n0 if less than 25%.<br>\n<br>\nIII Political participation<br>\n27. Voter participation/turn-out for national elections.<br>\n(Average turnout in parliamentary elections since 2000. Turnout as proportion of population of voting age.)<br>\n1 if above 70%.<br>\n0.5 if 50%-70%.<br>\n0 if below 50%.<br>\nIf voting is obligatory, score 0. Score 0 if scores for questions 1 or 2 is 0.<br>\n<br>\n28. Do ethnic, religious and other minorities have a reasonable degree of autonomy and voice in the political process?<br>\n1: Yes.<br>\n0.5: Yes, but serious flaws exist.<br>\n0: No.<br>\n<br>\n29. Women in parliament.<br>\n% of members of parliament who are women.<br>\n1 if more than 20% of seats.<br>\n0.5 if 10-20%.<br>\n0 if less than 10%.<br>\n<br>\n30. Extent of political participation. Membership of political parties and political non-governmental organisations.<br>\nScore 1 if over 7% of population for either.<br>\nScore 0.5 if 4-7%.<br>\nScore 0 if under 4%.<br>\nIf participation is forced, score 0.<br>\n<br>\n31. Citizens’ engagement with politics.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of people who are very or somewhat interested in politics.<br>\n1 if over 60%.<br>\n0.5 if 40-60%.<br>\n0 if less than 40%.<br>\n<br>\n32. The preparedness of population to take part in lawful demonstrations.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of people who have taken part in or would consider attending lawful demonstrations.<br>\n1 if over 40%.<br>\n0.5 if 30-40%.<br>\n0 if less than 30%.<br>\n<br>\n33. Adult literacy.<br>\n1 if over 90%.<br>\n0.5 if 70-90%.<br>\n0 if less than 70%.<br>\n<br>\n34. Extent to which adult population shows an interest in and follows politics in the news.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of population that follows politics in the news media (print, TV or radio) every day.<br>\n1 if over 50%.<br>\n0.5 if 30-50%.<br>\n0 if less than 30%.<br>\n<br>\n35. The authorities make a serious effort to promote political participation.<br>\n1: Yes.<br>\n0.5: Some attempts.<br>\n0: No.<br>\nConsider the role of the education system, and other promotional efforts. Consider measures to facilitate voting by members of the diaspora.<br>\nIf participation is forced, score 0.<br>\n<br>\nIV Democratic political culture<br>\n36. Is there a sufficient degree of societal consensus and cohesion to underpin a stable, functioning democracy?<br>\n1: Yes.<br>\n0.5: Yes, but some serious doubts and risks.<br>\n0: No.<br>\n<br>\n37. Perceptions of leadership; proportion of the population that desires a strong leader who bypasses parliament and elections.<br>\n1: Low.<br>\n0.5: Moderate.<br>\n0: High.<br>\nIf available, from World Values Survey<br>\n% of people who think it would be good or fairly good to have a strong leader who does not bother with parliament and elections.<br>\n1 if less than 30%.<br>\n0.5 if 30-50%.<br>\n0 if more than 50%.<br>\n<br>\n38. Perceptions of military rule; proportion of the population that would prefer military rule.<br>\n1: Low.<br>\n0.5: Moderate.<br>\n0: High.<br>\nIf available, from World Values Survey<br>\n% of people who think it would be very or fairly good to have military rule.<br>\n1 if less than 10%.<br>\n0.5 if 10-30%.<br>\n0 if more than 30%.<br>\n<br>\n39. Perceptions of rule by experts or technocratic government; proportion of the population that would prefer rule by experts or technocrats.<br>\n1: Low.<br>\n0.5: Moderate.<br>\n0: High.<br>\nIf available, from World Values Survey<br>\n% of people who think it would be very or fairly good to have experts, not government, make decisions for the country.<br>\n1 if less than 50%.<br>\n0.5 if 50-70%.<br>\n0 if more than 70%.<br>\n<br>\n40. Perception of democracy and public order; proportion of the population that believes that democracies are not good at maintaining public order.<br>\n1: Low.<br>\n0.5: Moderate.<br>\n0: High.<br>\nIf available, from World Values Survey<br>\n% of people who disagree with the view that democracies are not good at maintaining order.<br>\n1 if more than 70%.<br>\n0.5 if 50-70%.<br>\n0 if less than 50%.<br>\nAlternatively, % of people who think that punishing criminals is an essential characteristic of democracy.<br>\n1 if more than 80%.<br>\n0.5 if 60-80%.<br>\n0 if less than 60%.<br>\n<br>\n41. Perception of democracy and the economic system; proportion of the population that believes that democracy benefits economic performance.<br>\nIf available, from World Values Survey<br>\n% of people who disagree with the view that the economic system is badly run in democracies.<br>\n1 if more than 80%.<br>\n0.5 if 60-80%.<br>\n0 if less than 60%.<br>\n<br>\n42. Degree of popular support for democracy.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey<br>\n% of people who agree or strongly agree that democracy is better than any other form of government.<br>\n1 if more than 90%.<br>\n0.5 if 75-90%.<br>\n0 if less than 75%.<br>\n<br>\n43. There is a strong tradition of the separation of Church and State.<br>\n1: Yes.<br>\n0.5: Some residual influence of Church on State.<br>\n0: No.<br>\n<br>\nV Civil liberties<br>\n44. Is there a free electronic media?<br>\n1: Yes.<br>\n0.5: Pluralistic, but state-controlled media are heavily favoured. One or two private owners dominate the media.<br>\n0: No.<br>\n<br>\n45. Is there a free print media?<br>\n1: Yes.<br>\n0.5: Pluralistic, but state-controlled media are heavily favoured. There is high degree of concentration of private ownership of national newspapers.<br>\n0: No.<br>\n<br>\n46. Is there freedom of expression and protest (bar only generally accepted restrictions, such as banning advocacy of violence)?<br>\n1: Yes.<br>\n0.5: Holders of minority viewpoints are subject to some official harassment. Libel laws heavily restrict scope for free expression.<br>\n0: No.<br>\n<br>\n47. Is media coverage robust? Is there open and free discussion of public issues, with a reasonable diversity of opinions?<br>\n1: Yes.<br>\n0.5: There is formal freedom, but a high degree of conformity of opinion, including through selfcensorship or discouragement of minority or marginal views.<br>\n0: No.<br>\n<br>\n48. Are there political restrictions on access to the Internet?<br>\n1: No.<br>\n0.5: Some moderate restrictions.<br>\n0: Yes.<br>\n<br>\n49. Are citizens free to form professional organisations and trade unions?<br>\n1: Yes.<br>\n0.5: Officially free, but subject to some restrictions.<br>\n0: No.<br>\n<br>\n50. Do institutions provide citizens with the opportunity to petition government to redress grievances?<br>\n1: Yes.<br>\n0.5: Some opportunities.<br>\n0: No.<br>\n<br>\n51. The use of torture by the state.<br>\n1: Torture is not used.<br>\n0: Torture is used.<br>\n<br>\n52. The degree to which the judiciary is independent of government influence.<br>\nConsider the views of international legal and judicial watchdogs. Have the courts ever issued an important judgement against the government, or a senior government official?<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\n<br>\n53. The degree of religious tolerance and freedom of religious expression.<br>\nAre all religions permitted to operate freely, or are some restricted? Is the right to worship permitted both publicly and privately? Do some religious groups feel intimidated by others, even if the law requires equality and protection?<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\n<br>\n54. The degree to which citizens are treated equally under the law.<br>\nConsider whether favoured groups or individuals are spared prosecution under the law.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\n<br>\n55. Do citizens enjoy basic security?<br>\n1: Yes.<br>\n0.5: Crime is so pervasive as to endanger security for large segments.<br>\n0: No.<br>\n<br>\n56. Extent to which private property rights are protected and private business is free from undue government influence<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\n<br>\n57. Extent to which citizens enjoy personal freedoms.<br>\nConsider gender equality, right to travel, choice of work and study.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\n<br>\n58. Popular perceptions on protection of human rights; proportion of the population that think that basic human rights are well-protected.<br>\n1: High.<br>\n0.5: Moderate.<br>\n0: Low.<br>\nIf available, from World Values Survey:<br>\n% of people who think that human rights are respected in their country.<br>\n1 if more than 70%.<br>\n0.5 if 50-70%.<br>\n0 if less than 50%.<br>\n<br>\n59. There is no significant discrimination on the basis of people’s race, colour or religious beliefs.<br>\n1: Yes.<br>\n0.5: Yes, but some significant exceptions.<br>\n0: No.<br>\n<br>\n60. Extent to which the government invokes new risks and threats as an excuse for curbing civil liberties.<br>\n1: Low.<br>\n0.5: Moderate.<br>\n0: High.","date":"2020-07-01","agreeCount":1,"discussionCount":0}