{"type":"article_comment","id":443388,"parentType":"article","parentId":21763,"uid":19884,"contents":"http://www.ishuiku.com/thread-68-1-1.html<br>\n<br>\n<b>【原创】我为什么不买学区房</b><br>\n<br>\n买学区房--&gt; 抢好学校 --&gt; 读好成绩 --&gt; 进上流社会 --&gt; 学区房升值<br>\n<br>\n关于买学区房保值升值的思路，就如果一个拙劣不堪新手所写的论文。在逻辑推理的每一个环节都有漏洞，每个漏洞都足以致以死命。偏偏傻空能一错七链。<br>\n难怪傻空会支持“宏观调控”。智商终究是硬伤。<br>\n<br>\n<br>\n-------------------------------------------------------------------<br>\n今天不出门。磕瓜子准备写这一篇文章，鉴于哥哥向来疏懒，不保证今天能放出来。看几节吧。<br>\n我是写给自己看的，不是写给傻空看的。<br>\n包括整个水库论坛，不是为了取悦傻空而存在的。<br>\n哥哥做了20几年上海人，从来没听说过“学区房”的概念。<br>\n“学区房”是一群YP底层洋盘带进来的。最主要是湖南、湖北那群打工白领。对于中部的人来说，几乎没有出头之路，除了读书，整个村子见不到任何前途。<br>\n所以湖南、湖北人特别喜欢读书。把学区房看得特别重。其实都是白痴。<br>\n进学区房的怎么会是好学生？<br>\n20年后只能发展成大型贫民窟。<br>\n学区房从购买学区房，到学区房升值，逻辑总共有五六个环节。每个环节都错得一塌糊涂。简直散架。<br>\n你不妨转转学区房的帖子，我看是难以回天。<br>\n举个例子，如果你买房子，必需包个沪牌给你。房+车牌，捆绑销售，你买不买。<br>\n或许你会计算，房子会涨价，沪牌也会涨价。在过去10年之中，房子涨了8倍。沪牌涨了3倍。<br>\n<br>\n房+车牌捆绑销售，虽然也不是不可以。但其实是二个金融产品搭配。其升值速度，也未必有单纯买房快速。<br>\n其实学区房也是同样的道理。<br>\n学区房，你买的其实相当于房+学票。现在我要问你，房子在未来的10年，或许还能涨三倍。而那张学票呢，学票可以涨多少倍？<br>\n把这二个变量拆开了，你就可以计算这笔投资划算不划算。学区房该不该买。<br>\n这仅仅是第一个环节。甚至在第二个环节，我们会计算到，学票未必有3倍的升值空间，甚至有贬值为0的风险。<br>\n很难评估。<br>\n目前还和小区价格混在一起，其实是某些小区贵，某些小区便宜。但小区价格本身也是动态的，说学区贵，还不如说是新盘拉动效应贵。再说，贵小区也在不断地垮掉，譬如想仁恒河滨，就日暮西山。<br>\n而且学区房本身也是含糊不清的一个概念。譬如说，浦东的中介嘴里，几乎每一个浦东小区都是学区房。<br>\n而在老上海人眼里，整个浦东，根本就没有学校。<br>\n什么垃圾区重点，在浦东中介的嘴里，就成了“矜贵学区房”。<br>\n其实关键还是湖南、湖北一群打工仔吃这一套。<br>\n在他们居住生活的几乎区域内，他们愿意为一文不值的“区重点”，支付溢价。<br>\n铅笔社信奉：公立的，不给钱，一定没有好下场。<br>\n我刚刚写了篇文章，“享受不给钱，良心一定坏”。<br>\n你们都是用静态的眼光来看学区，以为抢到了好的学校，抢到了好的师资。<br>\n这里是第二个拐弯点，其实抢到好的学校，未必意味着你的子女会成才，因为“毒教育”。不过我们目前暂时不想展开这一点。<br>\n我们想展开的，是第二个弯。学校并不是“静态”的。<br>\n因为学区房是不给钱的。你们虽然读的是目前比较好的学校，但问题是“你们并没有支付额外的工资给教师”。<br>\n这也就是国立名校和私立最大的区别。<br>\n在这种制度上，学区房其实都是“踏便宜”的人。<br>\n而这种制度下，学校其实留不住老师。学校也没有更多的动力，来维持教学质量。<br>\n可以看得见的一种后果，就是好“学区房”里的那些国立重点，他们不断地扩招，招收更多的学生冲淡质量。而师资却流失，人员衰化。这简直是双重失血。<br>\n公立无好事。一旦一个学校被圈入了“学区房”。则必定意味着学校的办学质量不断恶化，条子生泛滥，地段生都是半穷人家，踏便宜而进学区。<br>\n这样毁掉一个学校是必然的事。十年或许还看不见，20年后学区公立必然会退化为最差的学校，最差的贫民窟。<br>\n<br>\n<br>\n大部分家长不懂毒教育。<br>\n就如同牛魔王那个教育贴。当年我在篱笆上嘲讽地说：“读最好的幼儿园，读最好的小学，读最好的中学，读最好的大学”<br>\n“然后呢，然后和你一样做一个月薪3000的小白领？”<br>\n<br>\n钱赚不完的。我们面对的是一个巨大无比的Market，而不是一二笔笋盘机会。<br>\n我不介意和别人分享经验，反正我吃不完。<br>\n教育拨款为什么要拨给这几所学校。<br>\n政府很现实的，又小气。等政府开新城了，所有的资源都会移过去。<br>\n<br>\n1） 好学校是加分。可学区房并不是加分。<br>\n因为我们谈的学区房，是“凭产证进入学校”的学区房。而不是“住得近”的学区房。譬如一中心边上有二个小区，一个有学票，一个没学票。但步行距离是一样的。<br>\n目前这二个小区价格有差异。我们要讨论的就是，这个差异有多大，该有多大，将来会有多大。如果投资的话，买A，还是买B。<br>\n2）学区房涨幅大，是不可持续的。<br>\n3）红包，补课费用等额外收入，在所有的学校中都是存在的。和学区房无关。再一次显示了你的逻辑混乱。<br>\n正相反，读学区房的，其实都是一些想要“踏便宜”的人。也就是说，同等的教学质量下，他们渴望给出的金额更低。<br>\n所以，学区房教师的收入，必然小于非学区房。学区房的学生财力，必然小于非学区房。<br>\n这就是负循环。公立的，都没好事。<br>\n凭“学区”，一分钱也不给，就进入的学校。这样的学生越多，对学校才越不是好事。<br>\n因为血都被上一手房东吸走了。<br>\n学区房是一种附加值，但未必是高翻翻的附加值。<br>\n三年前我就和你说过了。<br>\n买学区房，相当于买房子+学票。<br>\n你把这二种投资拆开来算，学票有没有升值潜力，有多大的升值潜力，见仁见智。<br>\n<br>\n1、假设A和B其他条件一样，差别在于学位。A总价500w，B总价450w，那么50w体现的就是居民愿意为学位所支付的代价。假设再过5年，由于地段日趋成熟，B总价达到900w，A的总价应该是多少？应该是900w+居民愿意为学位支付的代价。一般的来说，房屋总价是与财富水平相匹配的，当年财富500w的时候，愿意支付50w的学位代价，5年后财富1000w的时候，还是仅仅愿意支付10%比例的财富代价吗？我的推测是不止，因为中国老百姓其他方面的需求都比不上教育需求。假设是20%的比例，那么A的总价应该是900w+200w=1100w，涨幅超过B。<br>\n2、学区房涨幅大是否持续，取决于中国老百姓对教育的重视程度是否下降。<br>\n3、找学区房优秀教师补课，不仅仅是钱的问题，甚至需要找关系。这是非学区房普通老师难以企及的高度。另外好的公办学校隐性补贴还体现在很多方面，随便举几个例子，比如开发商会给利益给好的公办学校，以在新楼盘附近开分校区；比如好的公办学校教师买房有大折扣；比如学区房富裕家长会帮老师摆平一些棘手的事情。。。等等。<br>\n<br>\n这就是我们这篇文章要说的事。<br>\n1）A合理的溢价应该是10W，因为旁边的老公房，还有70W非学区和80W学区的选择，你为什么要买500W次新房？<br>\n2）这个10W溢价，在未来翻倍的次数，会比较低，可能只有50%，因为从动态看，学校会腐烂。<br>\n3）这个15W，事实上仍然保不住。因为有越来越多的特权，可以塞条子走后门。<br>\n结论是，学区房不保值。失败的投资。<br>\n我只是说，我不投机。<br>\n如果一套学区房，一套非学区房，放在我的面前。我会选择投资那套“非学区房”。<br>\n学区房的效应，是湖南、湖北人，喜欢读书，以为靠读书可以出头。从而为垃圾区重点支付的“溢价”。<br>\n我看不惯这些事情。如果我有学区房，我就卖给他们。如果要我新买进，我选非学区房。反正塞条子我有足够的办法，可以进目标学校。<br>\n这个世界上不合理泡沫的事情多了，不是每一个你都有能力戳破。大多数时间，你只能袖手看看。<br>\n譬如说中国股市，哥哥袖手看了10年了。<br>\n<br>\n<br>\n<br>\n本篇的标题就是《我为什么不买学区房》<br>\n而不是《学区房将大跌》<br>\n哥哥不投机；<br>\n你们爱投机，你们去。哥哥免费提供瓜子花生，看戏。<br>\n<br>\n你可以这样想吧。如果一群YP涌入，非要吃大粪，那么大粪也会涨到天价。可是你得跟风么？<br>\n学区房本身就是一个“无中生有”的概念。我在上海生活了20多年，老上海人从来不讨论“学区房”。老上海人甚至连哪家是好学校，都没有公论。<br>\n但是六百万外地YP涌入，巨大的人群潮流，本身就是动力。浦东一毛不拔之地，也可以被炒成黄金。只要外地人喜欢，哪怕他们喜欢吃大粪，大粪也能被炒到天上去。<br>\n哥哥从来不投机。我不碰。爱买你们买去。<br>\n如果我有学区房，我加溢价抛给你们。如果要我新买入，我不买溢价学区房。<br>\n学区房有超额溢价，是YP不懂行情的体现。<br>\n家长多付出了钞票，却没有得到更好的教育。<br>\n条子生才是市场化的体现。<br>\n学区房是草根阶层耗尽能源无法出头的另一个陷阱。<br>\n你可以这样推算。市场最终达到均衡。也就是说，如果我追求同等的教学质量，则“学区+低学费+低红包”和“非学区+高学费+高红包”，必然会达到均等。<br>\n而在学区房中，由于你已经支付给了房东溢价。你可以支付给“学校+校长择校费+教师补课费”，就必然比非学区房的少。<br>\n所以这个方程是永远配不平的。学区房的教师，收入永远会低于非学区。学校的总体收入，会低于非学区学校。<br>\n导致的结果，就是教师流失。<br>\n恶性循环；<br>\n贫民窟。<br>\n如果我喜欢，我可以买下任何一处学区房。但问题是，目前全上海，没有一家学校是明显优胜的，没有一所学校是我老婆喜欢的。<br>\n这才是最让人头疼的。<br>\n所以我一直不明白YP们所谓的“名校”，所谓的学区房。上海甚至根本就没有Franchise的学校。<br>\n我写这篇文章，主要也是看不惯篱笆菜鸟们，把“学区房”看得象天一样大。<br>\n目前上海的问题，还是我根本不知道达官贵人读哪一所学校，哪一所学校好。<br>\n但至少不会是福外。<br>\n俺LP在桃林路住了一个半月，指着盛世年华说，“这个小区的人真可怜啊，小孩子要读这么烂的学校，这里的房子一定要贬值”。<br>\n我深表同意。天天放红歌。<br>\n有什么样的激励机制，就有怎么样的反馈。<br>\n别以为一百年不变。<br>\n掏钱给房东，而不是掏钱给学校/教师，必然是吃大亏的。<br>\n要说学区房，我只能说这是一个Low-End的产物，是很多Low-End的人的选择。很贵，增值潜力慢，回报不高。<br>\n如果你希望追求更多，能力更强，你有别的选择。<br>\n就象ericchen8888已经不满大班之中还分小班。如果你对子女有更高的追求，追求High-End，你会走另外一条路。<br>\n做小白领干什么。不想想16年冻伤手指的寒窗苦读。<br>\n读书这种事，我是读得厌了。<br>\n年初二家里人吃饭，我就说，“现在这个年头，哪还有人拼文凭啊。要不就是官二代，要不就是富二代，读书不出头”。<br>\n要不是家里人热衷，俺LP也有一点大惊小怪。我甚至连女儿读书的事都不起劲。<br>\n照我说，自由散漫，先把智商养高。<br>\n智商养高以后，家学渊源，教会她炒房。这一辈子生活也不错。<br>\n这是第六个拐点。<br>\n<br>\n我又不想培养小孩子做妓女，干嘛要学艺术、文学、音乐。<br>\n巫医乐师百工之人，这些都是劣等人学的。只配贡献屁股和XX。<br>\n我的家教向来很明确，看完了以后一拍大腿，“好，打赏”。俺家就要做那个打赏的。<br>\n<br>\n前几天刚有人贴了篇《为什么要付工资》，建议你看看。凡是赚钱，必然艰苦卓绝百折千难。如果你想娱乐中赚钱，那你这辈子必然赚不到什么钱。<br>\n学区房是一笔投资。就投资而言，投资和自住就差很多。在你的大面积Portofio资产包中，你肯定不会让每一套房子都有“学区房”加成。如果你房子超过10套的话，可能有一二套有“学区”，就不错了。于是这话题又绕回了自住。<br>\n我主要是看不惯篱笆那帮菜鸟，讲到学区好像念咒一样。什么“房价可能跌，学区房绝不可能跌”。单纯从投资的角度讲，撇开七情六欲，我是不会去投资学区房的。<br>\n市场是均衡的，最终在市场上达成均衡态。则“买学区房+低学费支出+补习支出”和“非学区房+高学费支出+补习支出”，对于一个消费者父母，必然是相等的。<br>\n所以学区房必然教师收入少。<br>\n房东是失血源。方程式是永远不可能配平的。<br>\n我最厌恶的，是那些追求“升学率”的中学。把孩子压榨得不成样，纯粹为了追求他们自己的声誉。这就是正宗的“毒教育”。<br>\n而对我个人而言，我是对读书灰心了。读书无用论，读得再好也屌丝。<br>\n人生很短暂，16年光阴不如更加Happy。<br>\n私立学校如果没有额外附加值，他根本就没法在这个市场生存。<br>\n最优方案是“非学区房+赛条子进公立+塞红包给老师+补习支出<br>\n最优方案，应该是贵族学校。<br>\n我的一个班主任，现在是副校长兼教导主任。<br>\n里里外外的一把手，我曾经向他去请教财务问题。<br>\n他说本校一年大概可以赚一千万。而民营学校根本赚不到这些钱。<br>\n因为土地是政府划拨的，而民营就需要买。房屋是政府援建的，而民营就要自建。<br>\n最关键的，在本校上班，怎么说都算是铁饭碗，公务员编制。所以民营学校想吸引教师过去，没有双倍的工资，是不可能的。<br>\n结论是，大家同样地玩，民营绝无生存的可能。<br>\n就我本人而言，我也倾向于塞条子，走后门。而不倾向民营学校。<br>\n或者国际学校也可以，但之后无法融入中国圈子。大学只能出国读。<br>\n不过仍有办法，不可说。<br>\n所以说，学区房对90%的家长是最经济的选择，对剩下的10%的家长则是鸡肋。 ...<br>\n需求，和给100W之下的需求，是二回事。真正的选择，应该是10%的人塞条子，10%的人买房子，80%的人什么事也不做。<br>\n脱离价格谈学区，毫无意义。我真正担心的，是学区房不值这个价。","date":"2020-07-19","agreeCount":2,"discussionCount":0}