{"type":"answer","id":126529,"parentType":"question","parentId":15164,"uid":6868,"contents":"@Liuzhongjing <br>\n<blockquote>夾邊溝才是溫和派中國人的真正家園，故鄉的雲在天空呼喚厭倦漂泊的遊子。</blockquote><br>\n<br>\n<b>滯台支發生學：</b><br>\n<b><a href=\"https://www.ettoday.net/news/20171215/1072857.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n掀鄉土文學論戰！余光中曾密告作家「思想傾共」　李敖：詩高於品</a></b><br>\n<br>\n詩人余光中14日於高雄醫院呼吸衰竭逝世，享壽90歲，他長期於文壇深耕，對台灣文學影響甚鉅，許多讀者粉絲感到惋惜與不捨；不過也有另一派讀者挖出余光中的「黑歷史」，指他生前在報章媒體上發表〈狼來了〉，直指台灣鄉土文學是中國的「工農兵文學」；他更在白色恐怖的時代背景點名陳映真、尉天驄、王拓等台灣作家，掀起文學論戰，害得作家須面對生命威脅。<br>\n<br>\n余光中1928年10月21日出生於中國南京，幼時在南京成長，曾隨父母返回籍貫地福建，並經常往來杭州；1937年中國爆發抗日戰爭，余光中隨母親逃亡至上海，隨後又趕往四川重慶與父親相聚，中學時光就在四川度過。<br>\n<br>\n1949年動盪不安，余光中輾轉遷居香港，隨後於1950年代移居台灣，就讀國立台灣大學外文學系，累積「詩的能量」於文壇發光發熱；1954年與覃子豪、鐘鼎文等詩人在台共創「藍星詩社」，著有新詩、散文、評論、翻譯、編輯等詩文創作超過70年。<br>\n<br>\n余光中的文采獲得文壇肯定，當時台灣背景在黨國統治下，作家多半書寫反共文學與中國懷舊文學等主流題材，直到1960年代中期，擁有強烈現實主義的「鄉土文學」逐漸興起，引起兩派文人掀起論戰，戰火更延燒至政治與經濟相關的意識形態。<br>\n<br>\n根據《國立台灣文學館》資料顯示，作家葉石濤1965年發表「台灣的鄉土文學」一文，讓藝文界審視「鄉土」議題，也引起國民黨政府的關注，文壇迴響如作家王拓撰文「是『現實主義』文學，不是『鄉土文學』」，或作家朱西寧批評鄉土文學「難望成其氣候」。<br>\n<br>\n余光中當時在香港中文大學任教，於1977年8月20日《聯合報》副刊上發表了一篇長達2000字〈狼來了〉文章，批判台灣鄉土文學是中國的「工農兵文藝」，字句論戰緊張，並運用中國前國家領導人毛澤東的「毛語」暗指鄉土文學寫作者是「共產黨爪牙」，引起國民黨政府「關心」鄉土文學作家。政論家徐復觀曾對此表示：「余光中的這頂帽子恐怕不是普通帽子，而是『血滴子』，帽子一旦拋出，會使人頭落地。」<br>\n<br>\n徐復觀在《學術與政治之間》一書中，記錄他曾與余光中爭論《登鸛雀樓》地形問題，沒想到余光中卻反向警總檢舉他；而作家張愛玲首任丈夫胡蘭成出版《山河歲月》，余光中發表評論攻擊胡蘭成曾服務於汪精衛政權，導致胡蘭成的書被警備總部查禁，還喪失在中國文化大學的教職。<br>\n<br>\n此外余光中也指控詩人唐文標以人民為標準而「左傾」，導致主流雜誌不敢再刊登唐文標的作品；而作家陳映真2000年時於《聯合文學》雜誌提及，余光中於鄉土文學論戰時曾指陳映真的文章段落引述馬克思列寧主義，並把該文與考據眉批彙整給中華民國軍事將領王昇，密告陳映真思想「傾共」。<br>\n<br>\n不過以上種種指控，余光中曾在《羊城日報》發表〈向歷史自首？－－溽暑答客四問〉一文，辯解自己對一般左傾言論很敏感，〈狼來了〉的心情不過展現了「愛國心」，「當時情緒失控，不但措辭粗糙，而且語氣凌厲，不像一個自由主義作家應有的修養。」他不想扣誰帽子，否認曾密告警總，也強調從未參加過任何政黨或受國民黨指使，「我深悟論戰之虛妄誤人，對逆來的誣評不再接招。」<br>\n<br>\n對此，作家李敖曾以「文高於學，學高於詩，詩高於品」評論余光中：「一軟骨文人耳，吟風弄月、詠表妹、拉朋黨、媚權貴、搶交椅、爭職位、無狼心、有狗肺者也。」斥責余光中「過去反共，現在跑回中國到處招搖」，定性他為「馬屁詩人」、「半票作家」，引起不少爭論。<br>\n<br>\n至於政治參與的部分，余光中曾於2005年發起「搶救國文教育聯盟」捍衛文言文於教材的比例；2006年，他公開批評教育部長杜正勝的「刪減文言文」政策；2010年，他發表詩作〈某夫人畫像〉歌頌馬英九妻子周美青；2012年，當《經濟學人》（The Economist）以「bumbler」（笨蛋、笨手笨腳之意）形容時任總統馬英九，余光中解釋此字有「大智若愚」之意，讓馬英九笑開懷；高中國文課綱今年8月調整文言文與白話文比例，余光中也捍衛文言文比例。<br>\n<br>\n<b><br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=31298\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文學與政治的合謀：論余光中其文其人</a></b><br>\n<br>\n2017年12月14日，余光中去世。他時常被視為一代文學大師，但也有不少政治上的爭議。在此時此刻，斯人已逝，是時候對他的整個生涯，包括他的文學與政治活動，給予一份評價了。<br>\n<br>\n余光中號稱「右手寫詩，左手寫文」，不過大多數人對於他的印象是以詩人為主，散文為輔。其實正如詩人楊佳嫻所言，比起詩，余光中的散文無疑成就更高。他既有對散文的論述，也有對自身論述的實踐，更影響一代人。<br>\n<br>\n1963年，他發表〈剪掉散文的辮子〉，認為好的現代散文應當有什麼模樣。他認為詩是美感的，散文是實用的，好的散文應有「彈性、密度、質料」三點。彈性是指行文靈活，不拘文法；質料是書寫時用字的質量好壞。其中最值得注意的是密度，余光中認為密度「是指這種散文在一定的篇幅中（或一定的字數內）滿足讀者對於美感要求的份量；份量愈重，當然密度愈大。」<br>\n<br>\n美感是詩的本質。學者黃錦樹已指出，余光中對散文的美學要求，其實是以詩的美學融入散文中。在往後的散文創作，他不斷展現他的美學實踐，也使得越來越多詩文雙修的作家也展現出類似的美學傾向，如楊牧、唐捐、楊佳嫻、羅毓嘉等。即使他們對余光中的作品不一定欣賞，但美學概念確實或明或暗啟發後來者。<br>\n<br>\n<br>\n<b>寫得比他好的人大有人在</b><br>\n<br>\n就詩來講，余光中早期的詩歌相當注重形式上的整齊與重複，且因此造就他詩歌中的音樂性。他的詩若有較多段落，每一段都會重複的語句，或重複的形式。在余光中的幾首代表作，如〈等你，在雨中〉、〈鄉愁〉等詩作中，這些特徵仍相當明顯。這讓他比起其他詩人更易於被譜曲歌唱，也因此成為民歌運動時，第一批被譜曲唱成歌的詩人之一。<br>\n<br>\n然而，就形式上而言，這樣的手法自三零年代中國文壇便已有之，余光中在這方面無甚突破，故在這方面，寫得比他好的人大有人在。和他差不多同期的商禽、瘂弦等，在他之後的楊牧、羅智成、楊澤等，都具有遠超出余光中的、形式上的美學高度。<br>\n<br>\n余光中的詩另一點為人津津樂道者乃是與詩人紀弦「橫的移植」抗衡的「縱的繼承」。他將中國文化引入詩中，中西合璧，題材多元，讓詩有新的美感。然而，使用中國古典意象來創作的詩人一直大有人在，與他同期的周夢蝶，在他之後的楊牧、羅智成等皆有大成。其實也並非余光中的專利。<br>\n<br>\n<b><br>\n能成為經典，最大的原因是政治因素</b><br>\n<br>\n經過這樣的比較，純粹就詩的美學而言，余光中在詩史上其實無特殊之處。倘若有，也不是因為詩本身，而是因為其銷售與被改編成歌曲等。他之所以能成為經典，最大的原因是政治因素。<br>\n<br>\n雖然余光中很早就拿到中國文藝協會的新詩獎（1962），但自1980年開始，他早期作品陸續被更大的出版社（如時報、九歌等）重新出版，開始擔任兩大報文學獎評審，並且獲得許多官方獎項。甚至之後解嚴時，他也是率先被引入到中國的詩人之一。透過兩岸官方這樣的操作，課本的選文，考試的題目，重要文學場合的邀請與出席，余光中被操作成一代文學大師，而許多詩的成就遠高過余光中的詩人，還享受不到他一成的鎂光燈。<br>\n<br>\n但為什麼他能得到這樣的榮耀呢？或許我們可以從他在政治上的作為來看。在這部份，余光中最有名的案子自然就是在鄉土文學論戰（1977-78）時發表了〈狼來了〉一文。<br>\n<br>\n在這時期，其實批判鄉土文學者不在少數，如銀正雄、朱西甯、彭歌等皆有之。他們或許懷疑作者的動機是否抨擊政府，或者認為鄉土文學再走下去，有可能變成共產主義的幫凶。這樣的評價當然對鄉土文學作家來說很不公平也很危險。但余光中一出來，其他人的言論馬上相形遜色。<br>\n<br>\n他明白表示，那些鄉土文學創作者寫的就是共產黨所謂「工農兵文學」，卻說這不是給這些鄉土文學者戴帽子，「問題不在帽子，在頭，如果帽子合頭，就不叫『戴帽子』，叫『抓頭』，在大嚷『戴帽子』之前，那些『工農兵文藝工作者』，還是先檢查檢查自己的頭吧。」<br>\n<br>\n這樣的字句讓當時所有參與聲援鄉土文學的作家們害怕起來，甚至已經有隨時逃跑的準備。而有關余光中告密的傳聞從沒少過，新儒學八大家之一的徐復觀便曾著書表示，因為與余光中不合，余光中竟然告密他左傾。胡蘭成也被告密過去在汪精衛政權下工作過，導致丟了教職。唐文標也因為余光中警告當時文壇「唐文標是左傾」，導致他的東西再也上不了文藝雜誌。而出獄不久的陳映真也再次被余光中密告左傾，還好這次沒有再坐牢。<br>\n<br>\n<br>\n<b>應當拆開官方對余光中的文學加值</b><br>\n<br>\n余光中之所以能成為一代大師，或許和他這樣的作為有關。他不只是向政府投誠，更以此做歹事。在那之後，他被官方「加值」的速率越來越快。其實，在戒嚴時代，無論是什麼身份，只要想活得好一點，在那樣扭曲的年代，說一些符合當時時局的話，是可以理解、甚至是被體諒的。但余光中的所作所為，在那樣的時代，幾乎就是要害這些人的命。<br>\n<br>\n諷刺的是，這樣惡劣的作為讓他得到了回報，透過官方的各種操作，余光中成了一代大師，成了許多人心中的詩人典範，甚至因為這樣，而導致他在政治方面的惡劣行徑被輕輕放下。<br>\n<br>\n現在，正如作家朱宥勳所言，「轉型正義是整個社會的事，文學沒有理由能置身事外」，在這個當下，我們應當拆開官方對余光中的文學加值，重估其文學；而對於他政治的惡劣行徑，雖然直到他閉眼的那一刻，我們都沒等到道歉，但還能亡羊補牢，剝下他的金衣，讓他開始負起他應當負責的政治責任。<br>\n<b><br>\n<a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-011-2018-1114-cbbd73b57f8e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n劉仲敬訪談 011 @ 2018–1114</a></b><br>\n[01:14:23]漢語世界的教育方式培養出來的知識分子不但不能有利於習慣法的積累和成長，反而起到了破壞習慣法的作用。我們可以這麼說，傳統的儒家知識分子相比普通法的法官和沙裡亞法的法官來說是一個弱的規則製造者，他能夠製造習慣法，但他製造習慣法的速度比較慢；而現代的1930年以後的意識形態知識分子根本就是像列寧党的政委一樣，是習慣法的破壞者，使社會管理的成本急劇上升，使原有的習慣法傳統和資源迅速流失，因此他們就走上了一條吃子孫飯、促使自己所在族群迅速滅亡的道路。現在臺灣所發生的事情在這一代臺灣人看起來可能是非常嚴重甚至是生死存亡的，但是在我這個火星人和局外人看來，沒有問題，這是以國民黨為代表的列寧党及其政治文化正在以加速度消耗其賴以生存的政治資源而自取滅亡的一個過程。這個過程就像是，英國人有一個諺語叫做，鋸你坐在上面的那根樹枝，這就國民黨和共產黨這些列寧黨行事方式的一個體現。<br>\n<br>\n[01:15:34]它是可以用自發秩序的方法論來解釋的。方法論就是，它是一個秩序消耗者，它有負組織度。負組織度就是，不但不能增加原有的組織度，反而減少原有的組織度。增加組織度是怎麼回事？如果蒙古人來了，把蒙古人的習慣法引進過來了，英國人到了上海，把英國人的習慣法引進過來了，就增加了你的組織度。增加了你的組織度就具體地體現在，習慣法的判例增加了，有了一些蒙古人的、伊斯蘭教的、基督教的和英國人的判例，豐富了你原來的法律文化。這個在語言文化這方面就相應體現在，原來我們只有四書五經和《紅樓夢》可以讀，現在我們可以讀莎士比亞了，還翻譯過來很多的大仲馬和其他西洋文化的小說，產生了新文化。這是什麼？這就是組織度和信息量都豐富了。相反，列寧黨起的作用就是，大毒草大毒草，統統給我燒了，封資修封資修，給我打倒了。反正無論你成敗如何，都是同時減少了組織度和信息量。當然你可以不必做得這麼極端，但是新式學校產生出來的知識分子，文學知識分子體現于新文化運動，他們沒有給世界產生出任何新的文學形式，只是把歐洲人傳進來的某些形式當中的一小部分拿來拙劣地模仿了一下。在政治上、法律上，它的成就如上所述。<br>\n<br>\n[01:16:54]這些事實鐵一樣地證明，漢語及其文化是不利於自發秩序規則的增長的。它原先在儒家時代是一個弱的秩序生產者，在列寧主義進入以後變成一個強的秩序破壞者。它原先有弱的正組織度，現在有強的負組織度。強負組織度是一種自殺現象，所以我可以合理預測，兩百年以後，至少自由世界這一邊的華裔族群都會退化到唐人街那種狀態，有出息的人全都走了，剩下的人處在一種奄奄待斃的狀態。不這樣是不可能的，因為五四運動產生出來的新文學沒有創造出任何東西，創造出來的就是余英時、余光中那種東西。順便說一句，我對余光中很瞭解，因為在八、九十年代，中華人民共和國境內經過了文化大革命的摧殘以後，港臺文學對於我們來說顯得逼格很高。因為我們處在秩序低地的最低點，雖然香港和臺灣的地位現在我看來也並不是很高，但是至少比我們高。他們輸入的這些流行歌曲和各種國語文學，在我們看來就比我們自己讀到的那些萬惡的革命文學逼格要高得多了。當時我在青春期的時候對余光中寫的什麼《逍遙遊》之類的文字非常感動，現在我已經很清楚了，這不過就是庾子山《哀江南賦》的一個白話文版本而已，沒有什麼新東西，你看一下《哀江南賦》就完全清楚了。其他的什麼文學，基本上都是歐美文學翻譯的產物，沒有什麼創造。<br>\n<br>\n[01:18:26]然後我們再看，臺灣本土的文學，比如說教會的羅馬字文學和日本培養出來的那些文學，他們產生出什麼？我們已經可以看到，它產生出了第一批短篇小說，遠在五四運動以前、十九世紀末期產生出來的短篇小說。而臺灣殖民地居民發展出來的日語文學在1940年代已經相當發達了，然後被國民黨來了以後砍斷了。中華人民共和國人所謂的臺灣文學，其實就是余光中、龍應台那批殖民者的僑民文學。他們是在砍斷了本土文學以後，在本土文學原來的位置上嫁接了一個沒有根的階級。他們有上半截，本土文學有下半截。然後因為他們沒有根，像是你把一朵花剪下來以後插在花瓶上，它漸漸地枯萎而死。到九十年代以後，在這批文學大規模地引進中華人民共和國、被韓寒和蔣方舟這些啟蒙作家空前崇拜的同時，它在臺灣已經趨於死亡。而從五十年代到七十年代，被砍斷了上半截但是根還在地下的臺灣本土文學，在九十年代以後又開始慢慢長起來了，它現在還很幼稚。如果稍微比較一下就可以說，它甚至還沒有達到用日語寫短篇小說的那些臺灣本土作家的水平，但是它已經有一個勢頭，將來自然會繼續長下去。<br>\n<br>\n[01:19:46]現在的問題就只是，它會長得好一些還是會長得壞一些。就是說，在自發秩序的這個基本前提之下，用哪些做法可以使它長得更好一些。從官方的角度來講，當然，任何削減大政府的做法都對自發秩序是有利的。就是說，大政府必定佔據社會資源，社會資源中間的大部分在現在還是用於漢語教育的。無論以任何名義削減教育部和官方公立教育的勢力，鼓勵民間無論是教會團體還是社區團體辦自己的學校，造成的結果肯定會有利於本土文學生長。這些本土文學不一定是原有的台語文學的直接產物，就像是現在的芬蘭語文學也根本不是中古的那個芬蘭語方言，它只是自己把自己叫做芬蘭語而已。兩者之間的差別比莎士比亞的語言跟現在的英語的差別還要大，比高喬語跟現在的阿根廷語和西班牙語的差別還要大。但這沒關係，這只是一個政治上的叫法而已，你只要鼓勵自發秩序生長就行了。<br>\n<br>\n[01:20:50]一方面，要削減公立學校的壟斷性，尤其是要消滅萬惡的聯考體制，這相當於科舉體制在近代的繼承者。要從民間角度，例如企業家角度，不能以聯考成績作為自己的招工標準或者升遷標準，而要以實實在在的工作能力作為標準，把工作能力跟聯考分割開來。在減少官方辦學的同時，鼓勵民間多元化的辦學體制，鼓勵母語辦學，建立母語幼兒園和母語小學。因為社會資源是一個固定值，用在官方的納稅少了，用在民間辦學的自然多。同時在法律這個層面上，可以按照美國的方式，例如美國教會辦學享有免稅待遇，一般的資本家和有錢人捐資辦學可以享受減稅待遇。在臺灣，模仿美國是一個政治正確，是國民黨也不能反對的事情。這是美國人做的事情，對國家的發展和教育的進步很有好處。臺灣的資源並不特別豐富，教育關係到國家的未來，有助於教育的事情很容易做成國民黨或者任何人都無法反對的政治正確。我們把美國發展教育的先例一個一個引進過來，發展社區教育，發展民辦教育。資本家、有錢人、教會辦教育，給予各種鼓勵措施。同時，像川普現在這位教育部長就正在做方面的教育改革，為了解決公立教育的教師沒有責任感、成績不好的弊端，實行教育券制度，使公立學校私營化。<br>\n<br>\n[01:22:25]最後才是在公立學校內部推行語言平等，推行幼兒園的強制英語教育，像賴清德現在做的這樣，推行母語教育。但是這是次要一步，這一步最容易引起反抗。如果你從公立學校這一步開始做起的話，很容易引起原來漢語教師和在教育界、文化界佔據了核心地位的那批殖民者後裔的強烈反對。但是你如果要開放民間教育，鼓勵教育辦學，這個其實是更根本、效果更好的方式，他們無法反對，他們也不敢反對美國。這種做法做到一定程度，本土語言的文學作品和優秀作家自然會相應產生。等到本土文學產生出自己的經典，而事實證明，殖民者文化的最高峰我反正是已經見到了，就是龍應台他們那批人，也不過如此而已，超過他們是很容易的事情。你如果是在日本或者在瑞典的話，超過原有的日本文學或者瑞典文學，這事非常難做；但是你如果要超過五四以來的新文化運動，超過余光中那種人的文學水平，老實說，如果我放下別的事情不做，我專門來做文學家，這事我現在就可以給你做到，這事一點都不難，一代人的時間內就可以把它統統做到了。","date":"2020-01-12","agreeCount":6,"discussionCount":2}