{"type":"answer","id":29476,"parentType":"question","parentId":5546,"uid":1006,"contents":"其实这件事情完全归功于海外民运人士未免有些不太公平。<br>\n<br>\n因为中共今天之所以<b>如此强大如此难搞</b>，<b>完完全全要归咎于我大美利坚三十年来对中共所采取的绥靖政策</b>。<br>\n<br>\n而那些所谓的海外民运人士，你也不并能说他们是贪污腐败，在我看来更像是<b>中共或者美国</b>给了他们一笔钱给他们养起来了。<b>而现在美国想要跟中共叫板，已经变得是难上加难</b>。甚至可以说是根本搞不来他们了。<br>\n<br>\n<br>\n<b>Q：为什么美国一直要对华为，海康等公司的政策保持弹性？</b><br>\n<br>\n<b>A：</b>因为硅谷里面<b>一大批的企业</b>就是靠这些企业的<b>订单</b>活着的。如果<b>完全ban了华为</b>，这些公司很快就会陷入<b>经营困难</b>。靠这些公司活着的公司，<b>企业或供应链</b>也会陷入困境。如果从<b>商业道德</b>的角度来说，美<b>国是帮助中共监控中国人民的帮凶。</b><br>\n<br>\n<br>\n<b>Q：为什么海外民运成不了事儿？</b><br>\n<br>\n<b>A：</b>因为上文说过，他们被美国人或者中共<b>养起来了</b>。他们大多数成为了<b>节目嘉宾</b>。<b>经常发表一些大脑升级的言论（例如某个长得像汉奸，戴个圆眼镜儿，咀一歪高声大呼：亚裔细分法案不会影响宗国人的，他蒙宗国溜学僧似从钻自的地方来，他们不懂得和别zin分享权力。PS：说这话的人啊，我操你妈。记住了吗？我操你妈）</b>。他们的节目，只要你们把兔杂的主语和宾语对换，二者性质是一样的：<b>只要美国做的决定，就是牛逼。只要天朝做的事情，就是傻逼。（一句话总结：鹰酱腹黑）</b>。<br>\n<br>\n大脑降级<b>只是一个方面</b>，更重要的方面是：<b>这份工作把他们从革命家变成了媒体人。但是他们却有没有（或大多数没有）媒体人的职业基本技能或职业操守。天天打嘴炮的下场就是这些人的【执行力】严重不足。</b><br>\n<br>\n<b>所以我本人一直怀疑，美国的民主基金这东西是不是美国和中共故意收买那些民主民运人士而设立的。</b><br>\n<br>\n<br>\n<b>Q：美国现在面对的中共问题最严重的是什么。</b><br>\n<br>\n<b>A：</b>本人一直在构思小说（<b>本故事纯属虚构，如有雷同纯属巧合</b>），本人在构思小说时，突然想到了，<b>如果亚利桑那和密西西比州，整个州的养老基金的大部分都投资或被某国的私募基金持有。请问这是什么性质</b>？<b>会造成什么后果。</b><br>\n<br>\n<b>Q：美国能把中共贪官在海外的资产全部冻结吗？</b><br>\n<br>\n<b>A：恭喜你，你踏入了美利坚合众国这个国家最肮脏，最阴暗的角落。</b><br>\n<br>\n<br>\n<b>可以，但是美国人本身也得掉一层皮。</b><br>\n<br>\n首先为了<b>以防歧义</b>，本人现为大家科普<b>股票是怎么运作的</b>。也没那么复杂，简单的来说，你所看到的<b>坐标起伏波动</b>全部是这个企业<b>刚刚完成了股权转让</b>。如果<b>高了</b>，就是股票被以<b>更高的价格卖出或买入</b>，如果低了，就是<b>股票以低价出售或买入</b>。就这么简单，别听那些经济学家们整天装神弄鬼。<br>\n<br>\n如果美国制裁了一个中共在海外的家属。<b>如果他们的智商尚可</b>，那么他们的资产<b>一定是以基金的形式持有</b>。而<b>基金则是要以投资其他房产或股份来维持</b>。（就像是一个人工湖，一定要有<b>旧水出去</b>，<b>新水进来</b>否则就会臭的，<b>也就是贬值</b>。）<br>\n<br>\n如果你愿意，你可以去了解一下当年制裁<b>李尚福李老板</b>的时候，华尔街发生了什么？<br>\n<br>\n持有其他跟此人有关的基金的人<b>纷纷准备抛售来自中国的热钱</b>。如果<b>一旦</b>他们抛售了，不管是<b>基金管理人</b>或<b>索性就是他们自己恶意抛售</b>，<b>结果肯定会造成一场灾难性的金融危机和债务危机</b>。<br>\n<br>\n假如说，李尚福的儿子持有HBO的两成股份，当他儿子以半价的价格抛售HBO的股票，那么HBO整个公司就将面临灭顶之灾。<br>\n<br>\n抑或是，王公公和他的家人，低价抛售他们在加州所持有的房产。<b>只需他们动一动手指，整个卡布蒂诺和萨拉托加就会变成底特律一样的贫民窟</b>。<br>\n<br>\n<b>这种剧烈的伤害是美国人一直极力避免的。</b><br>\n<br>\n=====睡不着继续更=============<br>\n<br>\nQ：我们应该怎么做？<br>\n<br>\nA：这个要分为<b>你是无产阶级反贼还是资产阶级反贼</b>，以及<b>你是在国内的反贼还是在国外的反贼</b>。<br>\n<br>\n如果你是在国内，那么就请你一定要保持一颗清醒的头脑，尽量试图去影响你身边的朋友。如果更进一步，就去香港，记住不要参加游行，你只需在九龙车站上，告诉香港人<b>怎么说服大陆人更加有效率</b>。帮助香港人向大陆<b>输出革命</b>。切记，不要送人头。<br>\n<br>\n如果在海外，你是<b>无产阶级反贼</b>。那你做的事情的确非常有限。<b>你可以尝试着联合创业</b>，建立一套属于自己的科技体系。<b>极尽所能地</b>减少中共对硅谷的影响力。<br>\n<br>\n如果在海外，<b>你是资产阶级反贼。你做的事情就很重要了。你可以去联合无产阶级反贼在华尔街折腾中共的代理人。例如，你要调准跟中共战略布局相关的项目下手，尤其是一带一路战略相关，石油相关，军事出口相关。</b><br>\n<br>\n<b>或者说，成立联邦基金。养老金用以补偿那些穷州，已经被中共代持的养老金系统。</b><br>\n<br>\n这不是一个短时间可以完成的事情，但是想要安全的完成革命，第一件事情先得有一个稳定的大后方。我们的大后方就是美国。俗话说，攘外必先安内。给后来的反贼们（无论是海外的还是国内的）提供一个优越的大后方。不是现在这种被搞得千疮百孔的美国。<br>\n<br>\n<br>\nPS：本人正在夏威夷，回答你们问题的成本大约是每小时二十美金。我是不是也该开个打赏账号收个费啊……纠结~~","date":"2019-07-13","agreeCount":5,"discussionCount":5}