{"type":"answer","id":6797,"parentType":"question","parentId":1446,"uid":518,"contents":"一直沒人答我就強答一波吧.<br>\n(因為你都去關注這倆法案了,我我覺得你肯定能看得懂英文,所以引用了大量的英文內容. 我之前也沒怎麼關注過, 所以說是強答,為了回答這個在網上又瀏覽一些關於這倆法案的新聞, 如有不正確之處歡迎指正)<br>\n<br>\n首先,&nbsp; 有關於這兩個法案的維基百科介紹:<br>\n<a href=\"https://en.m.wikipedia.org/wiki/Directive_on_Copyright_in_the_Digital_Single_Market#Article_11\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Directive on Copyright in the Digital Single Market</a><br>\n<br>\n以及這個法案不是&quot;<b>可能通過</b>&quot;了, 是<b>已經通過</b>了<br>\n<br>\n<a href=\"https://www.theverge.com/2018/9/12/17849868/eu-internet-copyright-reform-article-11-13-approved\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">EU approves controversial Copyright Directive, including internet ‘link tax’ and ‘upload filter’</a><br>\n<br>\n<blockquote>The directive was originally rejected by MEPs&nbsp;<a href=\"https://www.theverge.com/2018/7/5/17535874/eu-copyright-law-article-11-13-rejected-first-vote\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">in July</a>&nbsp;following criticism of two key provisions: Articles 11 and 13, dubbed the “link tax” and “upload filter” by critics. However, in parliament this morning, an <b>updated version of the directive was approved</b>, along with amended versions of Articles 11 and 13. <b>The final vote was 438 in favor and 226 against.</b></blockquote><br>\n==============================<br>\n<blockquote>是否会加强欧盟的网络审查？</blockquote><br>\n這兩項法案涉及的網絡審查不是對於色情暴力的審查, 更不是對政治內容的審查, 所以對於歐盟加強&quot;網絡審查&quot;是不必擔心, 這兩項法案的主要目的是加強版權保護.涉及到的審核都是關於版權的, 與言論自由並沒有多少關係.(在我個人來看網絡審查不包括版權審查,只有色情暴力和政治言論審查,因為版權審核不會影響言論自由)<br>\n===============================<br>\n<blockquote>为什么会人们会支持（或反对）这项法案？</blockquote><br>\n<b>反對</b>:<br>\n<u>(因為我不能代表歐洲人民就只能引用新聞了)</u><br>\n<blockquote>In the case of Article 11, they note that attempts to “tax” platforms like Google News for sharing articles have repeatedly&nbsp;<a href=\"https://www.politico.eu/article/plan-to-make-google-pay-for-news-hits-rocks-copyright-reform-european-commission/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">failed</a>, and that the system would be ripe to abuse by copyright trolls.<br>\n<br>\nArticle 13, they say, is even worse. The legislation requires that platforms proactively work with rightsholders to stop users uploading copyrighted content. The only way to do so would be to scan all data being uploaded to sites like YouTube and Facebook. This would create an incredible burden for small platforms, and could be used as a mechanism for widespread censorship. This is why figures like Wikipedia founder Jimmy Wales and World Wide Web inventor Tim Berners-Lee came out so&nbsp;<a href=\"https://www.eff.org/files/2018/06/13/article13letter.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">strongly</a>&nbsp;against the directive.</blockquote><br>\n支持:<br>\n<blockquote>However, those backing these provisions say the arguments above are the result of scaremongering by big US tech companies, eager to keep control of the web’s biggest platforms. They point to existing laws and amendments to the directive as proof it won’t be abused in this way. These include exemptions for sites like GitHub and Wikipedia from Article 13, and exceptions to the “link tax” that allow for the sharing of mere hyperlinks and “individual words” describing articles without constraint.</blockquote><br>\n===============================<br>\n<blockquote>这两个法案是否会冲击欧美现有的网络体系结构？</blockquote><br>\n正如上文反對者所說, Article 11主要衝擊了新聞聚合網站, 谷歌新聞(最常用的), 以及其他搜索引擎的新聞聚合. 置於其他國外的新聞聚合網站我自己還真沒見到, 大陸內倒是不少. 所以對於整個網路衝擊實際上是不太大的, 主要是直接ban了新聞聚合服務提供商, 以及新聞網站不能再依靠他新聞聚合服務引流, 會影響業務.<br>\n<br>\n而Article 13將導致網站審查力度增加, 需要投入大量資金來審查內容以應對版權持有者的版權審查要求.會導致資金不足的企業開不下去, 運營成本裡還要加一個審查成本, 要人命啊.<br>\n這方面可以參考國內網盤, 不少網盤因為審查耗費資金量大, 又不怎麼賺錢, 乾脆關門大吉, 參考360網盤, 華碩網盤等等等......我個人認為這的確過於為難服務提供商了, 因為有N多種方法來規避審查, 我自己就寫過文章(<a href=\"https://alcatraz.home.blog/2019/01/12/%e5%a6%82%e4%bd%95%e5%ae%89%e5%85%a8%e4%bd%bf%e7%94%a8%e5%9b%bd%e5%86%85%e7%bd%91%e7%9b%98/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如何安全使用国内网盘</a>)介紹了比較簡單的兩種來規避國內的審查.其中的&quot;方法一&quot;想要審查也不難, 那你就在服務器上一個個解壓zip包吧, 遲早耗乾淨你的運算資源or讓你成本上天, 把我網盤裡的壓縮包解壓一邊, 浪費的資源早比我交的錢還多了, 完全賠本買賣.","date":"2019-01-18","agreeCount":4,"discussionCount":3}