{"type":"article_comment","id":121669,"parentType":"article","parentId":8913,"uid":6871,"contents":"跟大陆人不能谈虚的，要谈实的<br>\n<br>\nhttps://matters.news/@xiemeng/%E6%88%91%E4%B8%BA%E4%BB%80%E4%B9%88%E5%8F%8D%E5%AF%B9%E6%B0%91%E4%B8%BB-zdpuAo4D4wPkuGBDt2bRySpPkuw4E6GipUAyLUN3joBY2B5bY<br>\n<br>\n<b>如果美国民众可以认识到美国本质上是一个一党制的国家，他们本可以为自己谋得更多的福祉。</b>——哈罗德·拉斯韦尔 《政治学》<br>\n<br>\n民主是一种道德中性的政治体制。意识形态化的“民主”不仅大而无当，也丧失了学理上的意义。<br>\n<br>\n我在大陆读数学，美国读统计，接着在台湾读了两年历史，现在又回美国读历史，所以对中美台、文科生、理科生这些经常被贴标签的群体都有一些接触。朋友推荐我注册matters，说可以畅所欲言。我看了一下，大部分都是讨论香港问题，其中大部分立场以及立论又出奇一致，高举自由民主的大纛，有点失望。不是说我反对这些观点，我只是反感大合唱，民主的大合唱也是大合唱。<br>\n<br>\n读了几篇号称因为政治立场拉黑好友的文章，我觉得很不值。不是因为政治低于友谊，而是因为求同存异才有趣味，读文科不能把自己太当回事，比如我就代表不了任何大陆人，也无意发表宇宙之真理，人类之价值，只不过想分享自己的声音，听到不同的声音罢了。<br>\n<br>\n数学中逻辑自洽的系统可以有无数个，欧式几何与非欧几何，定义相反，却并行不悖。换句话说，与我相反而又自圆其说的观点可以有很多。我不会污名化与我想法不同的人，也不会觉得同时承认看似矛盾的东西有什么不妥。相比于“民主”与“自由”之上，我有一个更高的价值判断，就是避免同质化，同质化不仅悲哀，最重要的是无聊。大家有缘网上来相会，何妨针锋相对，吵得越凶越好。如果在“自由的论坛”上还是只有一家之言，那这个自由未免名存实亡。所以今天我来当这个恶人，旗帜鲜明地谈谈我为什么反对民主，抛砖引砖，欢迎拍砖。<br>\n<br>\n一个陆生说自己反对民主，想必诸君心里影影绰绰已经有了许多猜测，大概又是“经济发展决定论”、“仓廪实而知礼节”、“华人不适合民主”这种老生常谈。那我就先换个问题问吧：<br>\n<br>\n<b>反对民主是否等于支持不民主（暴政），反对自由是否等于支持不自由（独裁）？</b><br>\n<br>\n如果你对这两个疑问的答案是肯定的，我俨然成了一个拥护暴政和独裁的走狗。那真是冤枉，在台湾交换的时候，王丹搞了个统独辩论，有的陆生抛出飞弹威胁论、经济诱惑论，我也不能认同。之所以提这个问题，也是为了提醒诸位自然语言的陷阱：自然语言往往不能区分复杂的逻辑层次，而将不同人的观点、立场趋于扁平化的理解，好像反对民主就只能是支持或者纵容暴政。<br>\n<br>\n数学语言描述这个层次就清晰多了，反对民主可以是取民主的对立面（姑且说是暴政吧），也可以是取民主的补集，更可以是站在一个高维空间，其中民主不再是一个维度，而收缩成高维空间的一个平凡的点。<br>\n<br>\n如果这么说有点抽象，那我再用历史的语言来说吧。叔本华也反对民主，但他脑海里这和支持暴政完全不能划等号，他歌颂的是君主制，并详细论证了共和制度下人们如何腐化与卑劣；亚里士多德则会好奇你为什么问他支持不支持民主，因为除此之外还有五种制度，并且优劣都因条件而异。<br>\n<br>\n但我无意于引经据典论证民主不适合中国，我对鹦鹉学舌没兴趣。我感兴趣的是，原来在历史上，对同一个概念可以有这么多的理解——可是现在却如此扁平化。不论matters上面挺香港占中的还是反对的，对民主的界定和理解从学术的角度既表浅模糊、却又模糊地刚好一致。<br>\n<br>\n<b>换言之，我反对的不是民主这种理念，而是当代“民主叙述”背后（民主/暴政）的二元对立。</b>很少有人可以趾高气扬地声称喜欢暴政，所以大家争得无非就是“是不是暴政”，或者你说他是被马克思洗脑了，他说你是何不食肉糜的民主巨婴。在道德的大纛下贴身肉搏，何异于观赏意识形态a片？<br>\n<br>\n对接受了民主/暴政二元对立的人，问你支持不支持民主，就好像问你是想要民主制度还是想吃屎一样。你一本正经地说你想吃屎，他当然惊愕且困惑。所以我理解这种不理解。问题在于别人也不想吃屎，只是“民主叙述”的扁平化带来了认知偏差。<br>\n<br>\n政治即政治、民生即民生、就业即就业、官司即官司，为什么全要和“主义”、“价值”扯上关系。伟大的民主斗士胡适之说过“多谈些问题，少谈些主义”。不知道他是否真的这么觉得，还是想对陈独秀说“少谈点共产主义”。这是一句很调和的话，风往左吹它就偏右。苏联解体以来意识形态战场西风劲吹，这句话依然受用，只是听起来却又偏左了。<br>\n<br>\n我是个悲催的中国球迷。中国足球烂了多少年了，从解说员到村口老大爷，张口就一句“中国足球是体制问题，不是人的问题”。结果现在中超商业化这么多年，除了人傻钱多之外，足球越来越烂。（当然球迷们还可以继续怪足协和体制，反正不可证伪的概念就是这么好用）不过从香港来看，香港人比大陆少多了，但和南美东欧比也算是人口大国，群众也有热情，每年英超付费比整个大陆都多，足球也还是一样烂。我不明白为何大陆球迷从不用香港来证伪“体制说”，可能是大家在意识形态的海洋徜徉久了，都忘记了：足球归根结底是人踢的。<br>\n<br>\n我不相信一个香港人，平时是个好人，从他加入警队那一瞬间，灵魂就忽然腐烂了，好像和魔鬼交易一样玄幻，反过来也一样。这种非黑即白的战斗逻辑就是“民主”这个词虚化的结果。因为我们要追求民主这个最高价值，所以一切障碍都是帮凶。在这种意识下，香港人和大陆人可以构成敌我矛盾，占中的人和香港警察又构成一组敌我矛盾——不过第二组矛盾和第一组矛盾本身，又是一种矛盾。这样的思维除了划分阵营，抱团取暖，无法激发真正的交流。当作为一种政治体制的民主，与道德上的优越捆绑时，它也就变得大而无当——只能当枪使，还是无差别扫射的自动步枪。<br>\n<br>\n我当然可以指责香港以及台湾一些人不懂程序正义，违背法律，没有“民主之基本素养”，也可以进一步反证“华人就是这样，你看一百年也学不会”，但这样作没有意义，你也可以轻易地用相似的逻辑攻击大陆，更重要的是，你我都陷入了“民主叙述”这个诡异的大坑里面。浪费精力在这些字眼的定义上争得你死我活，任由身后各个国籍的资本家们推杯换盏，把酒言欢。<br>\n<br>\n中国有个足球解说，素以业务能力不过关而著称。但此君在非球迷群体中口碑还不错，为何？因为他经常在解说中为“中国足球的体制问题”大声疾呼，好一个铁骨铮铮。有次某英超俱乐部来中共提友谊赛，刘君平时不解说英超，场上队员都认不齐。只见这事某国外球星打进一记世界波，球迷大声欢呼。刘居然急中生智，说道“什么时候我们国家的球员也能收到这样的欢呼呢……”然后开始连讲十分钟中国足球的体制问题，悲痛之情溢于言表。对第一次看球的人，这是一个很有国家情怀的解说员，对我看他看多了，我就知道他又开始扯淡以掩饰业务能力不足了，体制体制，体制到底是罪魁祸首，还是免费且不可证伪的遁词？<br>\n<br>\n民主的虚化，道理也是一样的。政客们可以不谈经济、不谈竞选承诺，随便拉几条横幅就能骗到选票，为什么不干呢？反正解决不了就业，甩锅给对岸；资本家可以把矛头转移到意识形态上，乐得清闲，为何不干呢？反正圈地抬高房价，甩锅给对岸。我在台湾交换和读书，经历两次大选。平时同龄人所抱怨的无非就是22k，就业难，没钱找不到女朋友，工具人好惨blabla；一到了大选忽然摇身一变，谈的都是统一独立lgbt，为了人类的自由与尊严。让我不禁怀疑，我在看Truman Show吗？哪个才是真正的人格？政客的表演性人格最终会下沉到选民身上。<br>\n<br>\n<b>我希望“取消”意识形态式的、大而无当的“民主”，还原其政治体制的本来内涵。</b><br>\n<br>\n我一直觉得川普能当选，说明美国不愧老派民主国家，百姓民主素养确实高。这和川普的政见无关，但是一个政客顶着各大主流媒体的炮轰能够当选本身（这点台湾绝对做不到），就说明选民有一定的自我判断（这个判断是对是错是另一回事），而且为数不少。你或许要觉得我又支持川普的种族歧视啦、性别歧视啦，我没有。我只是说这体现了一定的民主素养，民主归根结底只是个道德中性的词，只是如今承载了太多虚妄的概念。与其为这些虚妄的概念所必然导致的矛盾缝缝补补（比如违背了程序正义还算民主吗，还是说民主的铁拳和社会主义铁拳一样都有道德豁免权？），不如想想是谁导致这个概念逐渐异化，谁是真正的受益者。<br>\n<br>\n来看一个晚明的荤笑话吧：<br>\n<br>\n夫妻交媾，夫嫌妻阴宽。妻曰：不难，放我在上便紧矣。夫曰：何也？曰：居上不宽。<br>\n<br>\n评：<b>夫子哪管得许多？</b><br>\n<br>\n古代人人都把孔子当遁词，连夫妻行房也可以用老夫子的“居上不宽”当挡箭牌。可是“夫子管不了许多”，难道“民主”、“体制”、“价值”就管得了房事不调吗？民主不是伟哥。<br>\n<br>\n少年意气，人之常情。不过在认定了一条路号称抛头颅洒热血也要走到底之前，先要想想，这条路是不是也是别人事先挖好的呢。（当然真正能抛头颅的人无关立场，我都抱以敬意。）<br>\n<br>\n<b>如果美国民众可以认识到美国本质上是一个一党制的国家，他们本可以为自己谋得更多的福祉。</b>——哈罗德·拉斯韦尔<br>\n<br>\n我很期待诸君的评论，欢迎批评。如果发表异见可以给人一种自我满足，那我欲壑难填，愿意充当异见者中的异见者。指责与谩骂都没关系，只要不要同质化，不然就丧失了交流的乐趣。好比有人骂过同样的话，那您可以换一个角度再骂。我也试图挑战乃至取消“自由”这一概念，和美国同学聊过，想的更抽象一点，这里写不下了。如果诸君有这个雅量，我可以接下来继续写。","date":"2019-11-20","agreeCount":2,"discussionCount":0}