{"type":"article_comment","id":207437,"parentType":"article","parentId":12803,"uid":13979,"contents":"<blockquote>要不要看看微博上的中國人說什麼？閱兵的時候多少支那留學生霸着圖書館放直播 翻出來的支那人也這幅腔調 ...</blockquote><br>\n<br>\n講到港人對內地同胞歧視，有兩個不可忽視的原因。<br>\n<br>\n首先，一個是和大陸有關，眾所周知，大陸無論在法治層面抑或社會觀念上，同世界主流，或者講普世價值觀有著比較大的差距，具體表現在內地民眾對專制政府的忍耐能力上，在憲政社會長大的民眾很難以理解，為何中共專制派明明當民眾如螻蟻，一再侵犯民眾權利，但民眾卻逆來順受，不去維護自身的正當權益，正如魯迅講過的，有不少中國人，就是跪久了站不起來，甚至明明同是作為專制暴政下的受害者，反而經常以加害人的立場（比如不少所謂的愛國愛黨群眾就時不時會有，假如我是習近平我就怎麼怎麼樣，假如我是江澤民我就怎麼怎麼樣）去迫害、指責其他包括但不限於香港在內的中國同胞，國內做韭菜被收割，國外就扮演戰狼，用綁架愛國立場來為自己在世界各地的無恥粉飾，正所謂人不自愛何以為人所愛，而國內媒體不僅對這些不恥行為不予抨擊，甚至傳揚，給人一種非常流氓無賴的感覺，自然難免為人所鄙視。<br>\n<br>\n接著，講到香港方面，雖然香港民眾是在一個相對於內地開放得多的社會環境，但無論內地同胞還是港台同胞，每個人接受信息都只能來源於自己所處的環境，就香港同胞而言，無論接受到的信息源是來自大陸或者無線、亞視等的港媒，抑或是來自偏港獨的自由傳媒，出於他們各自的政治利益，從來都是不區分大陸民眾與中共專制派兩者之間的區別，甚至有意無意放縱乃至刻意混同兩者的界限，給港人一種只要是中共專制派做的，就等同是大陸同胞做的錯覺，就好像爆買奢侈品、破壞香港法治等等，增加港陸民眾的仇視對立情緒，以此實現自己的政治目的。港人既然是在這種氛圍下長大，自然就難免會滋生出一種對大陸人的負面形象（就像不少大陸人一提到日本人就想起侵華、一提起台灣就想起獨立這種刻板印象），但卻從來沒有任何媒體將這種錯誤觀點公開糾正過，這一種將中共專制派和大陸民眾混同的觀念，直到2019年7月台灣陳之漢發起的反紅媒運動才明確提出來關於內地民眾與中共專制派的區別，陳之漢雖然是台灣人，而且明確反對紅色滲透，但他的主要粉絲卻是大陸民眾，可見大陸民眾亦並非蠻不講理。而我們現在要做的任務，就是正本清源，傳播真相，借助互聯網的平台，理性詳盡地向包括兩岸三地在內的中國人分析釐定中共專制派與大陸民眾的區別，消除兩岸三地民眾的誤解，減少兩岸三地民眾不必要的對立情緒，闡明導致兩岸三地民眾對立的原因，為兩岸三地民眾能共同推動中國憲政化發展貢獻自己的綿薄之力。<br>\n<br>\n港陸矛盾其實無非就是三個方面，一個是說大陸人爆買搶佔香港資源，但想一下都知道，如果是指爆買奢侈品，那肯定是大陸極少數的權貴，因為大陸同胞2018年平均可支配月收入中位數才2028元人民幣，怎可能爆買香港奢侈品，真相是他們已經買光大陸奢侈品然後再去香港掃貨。如果是指醫院床位或者日常品比如奶粉，那是因為大陸不開放充分的市場經濟，大陸民眾收入低物價高，香港物美價廉，真是沒辦法才去同胞那購物。<br>\n<br>\n第二個港陸矛盾就是指大陸人不文明，其實亦是偏見，因為我和好多朋友去香港從來沒試過不守規矩，那如果大多數內地同胞守規矩又不講話的時候，從外表上自然沒辦法分清楚哪些是大陸人，所以在香港不守規矩的大陸人是大陸人中的極少數，與此同時，這些人不單止在香港，就算在大陸都是受人歧視的，我不講廣東那麼發達，你可以去廣西看看，廣西南寧地鐵是一片垃圾都沒的，亦沒人吵鬧或者進食，非常有秩序，而當出現不受秩序的人就會受到大家指責，所以本質上就文明程度問題，不是港人與內地人的矛盾，是包括香港同胞在內絕大多數中國人和極少數不文明的中國人的矛盾。<br>\n<br>\n最後一個令香港人最反感大陸人的問題，就是大陸人破壞香港法治，但有常識都知道，作為一名大陸普通公民，連自己的法治都無法守護，又怎可能有能力去破壞香港法治，能夠破壞香港法治的不是大陸人，而是大陸權貴，他們不單止破壞香港法治，亦破壞大陸法治。我們和香港同胞一樣，都是法治被專制踐踏下的受害者，可謂同病相憐。<br>\n<br>\n綜上，所謂的港陸矛盾其實就是偽命題，根本不存在所謂的港陸矛盾，本質是包括香港人在內全體中國人和專制者和暴政的矛盾。它是我們共同的敵人，我們應該一致對外、拋開偏見、團結互助、同仇敵愾、守望相助。趙家專制派、港府、港獨派之所以混同趙家專制派和大陸民眾的區別，將趙家專制派和大陸民眾道德綁架在一起，都是是出自它們各自的政治利益，趙家專制派、港府將大陸民眾和他們混同，當趙家專制派犯錯就可以拉攏大陸同胞幫他們對付港人，港獨派將趙家專制派和大陸民眾混同就能夠加深港陸民眾對立實現分裂。瞭解真相的大陸同胞永遠支持香港同胞！！！<br>\n<br>\n牆內不是沒有支持香港同胞的聲音，而是我們根本就不能夠發聲，不是捱屏蔽就是捱刪帖封號，嚴重的全部捉走，不過香港同胞也不用太悲觀，現在網絡上有相當一部分五毛是網信辦的工作人員或者在監服刑人員，他們都是受利益驅使或政治任務而說話，只是一個輿論機器，並非出於自己的個人感情同立場。<br>\n<br>\n如果大多數民眾真的是在瞭解真相以後仍然反對反送中那麼內地為什麼要封鎖消息而且不給支持派發聲呢？因為他們很清楚，一旦給我們發聲，他就無法再通過謊言來愚弄大眾，大眾就會站到香港民眾這一邊，因此內地民眾是否支持反送中不能看封閉禁言環境下的內陸民眾，這不是他們瞭解真相後的真實想法。內地民眾目前能夠做的就是盡量不受外界道德綁架，其他我們真的不知道應該怎麼辦，天佑香港！如果港人能攻破防火牆，不僅香港，全中國人都會得救，但反過來如果不攻破防火牆拉攏大陸民眾，香港同胞靠自己就算今次過到關，以後麻煩都會接踵而至，想拋開中國憲政民主化而拯救香港會很困難，我們是一榮俱榮，一損俱損。所以攻破防火牆是港人日後必須長期堅持的一項鬥爭任務。<br>\n<br>\n建牆需要面面具到、滴水不漏，否則有一個漏洞給到消息出入，其他地方起得再高都沒用。所以攻破防火牆雖然不是易事，但肯定要比起建牆的維護成本要低得多，現在內地輿論已經開始做閉關鎖國的準備，比如放好多關於反映毛時代民眾生活美好淳樸之類的影片，香港乃至中國憲政民主化的先鋒就只有拜託境外突破防火牆了。<br>\n<br>\n這些東西在牆內肯定是發不出去的，總之，香港同胞加油！！","date":"2020-01-24","agreeCount":5,"discussionCount":0}