{"type":"answer","id":189219,"parentType":"question","parentId":19966,"uid":20254,"contents":"蒋介石在抗日战争中是日本间谍，这是一个假说，这个假说到现在并没有切实的证据。但是，这个假说不是我提出来的，是美国总统罗斯福提出来的，而且他曾亲自下令暗杀蒋介石。（关于罗斯福总统下令秘密暗杀他认为的同盟国这边的大内奸蒋介石问题：这个事情不是我造谣，是美国派去伴随蒋介石二十多年的一个美国将领的回忆录这么说的。是他接到的罗斯福的命令，但是，由于没有找着合适的时机。后来战事吃紧，怕引起中国内乱只好作罢。）<br>\n<br>\n　　即使理工科思维也是需要假说的，历史上对自然科学作出重大贡献的科学家，都是善于提出假说的。比如说，万有引力就是一个重要的假说，大陆漂移理论、宇宙大爆炸理论也是重要的假说。因此，理工科思维并不是说只要严密的逻辑推理就行的，如果哪位有志于获得诺贝尔奖，则提出假说的能力是很重要的。本文分析“蒋介石是抗战期间的日本间谍”——这个罗斯福提出的假说的合理性。也就是说，为了支持罗斯福的这个假说，我要进一步地提出其它的假说。<br>\n<br>\n　　蒋介石是什么时候加入日本国籍，效忠日本天皇（添黄）的呢？应当是他东渡日本留学的时候（1912年在日期间，他正式使用介石——接屎这一名字，不给人无限的联想吗？）。日本是把他作为重要间谍来培养的。因此，李敖才说拿不出蒋介石在日本士官学校毕业的证据。这是日本人有意为之的，希望获得某种隐蔽性。蒋介石（接屎）在日本秘密宣布加入大日本帝国，效忠天皇（添黄）之后，就被日本派回中国，任务是将中国彻底搞乱，随之日本陆军乘机全部占领中国。<br>\n<br>\n<br>\n　　蒋介石潜回中国后，骗取孙中山的信任，并在孙中山死后通过发动军事政变——“中山舰”事件逼走胡汉民与汪精卫，窃取了国民党军事领导权，打破了国民党内的权力格局！在其“改组”之后又开了军人干政的先河！埋下了国民党内乱的种子！随后于1927年北伐战争还未完全胜利的情况下发动四.一二反革命政变，屠杀共产党。这件事情相当不可理喻。因为，如果保持国共合作，对国民党只有好处，国民党将始终处于主导地位。而北伐战争一胜利，中国可以立即进入大规模建设阶段。但是作为日本内奸的蒋介石，从日本利益考虑，当然不喜欢中国变好！他不仅挑起了国共内战，还挑起了国民党内部的战乱、纷争。（蒋氏民国时的内乱主要是中央政府对待地方政府和同盟者太狠，内乱无日无之！中央政府应该是平衡地方利益，保证国家和平发展的主力，但蒋利用它来为日本牟利！1927年北伐本可中止内乱，但蒋从镇压共产党开始，到欺压其他军阀和同盟者如冯玉祥、张学良、李宗仁、阎锡山……，内战一直不停！多少生命丧失，多少财产被毁，多少发展机会被抛弃！国家则一直积弱！）。蒋这么做实际是有目的地配合日本对华侵略。<br>\n<br>\n　　从1928年“济南惨案”开始，蒋介石进行了大量地卖国行动，其实就他是日本国民来讲，倒是爱国行动了，是爱日本国的行动。比如“济南惨案”时任由日军虐杀国府外交人员，下令北伐军撤出济南、绕道北伐；九一八前夕东北局势高度紧张时电告张学良实行“绝对不抵抗主义”，使得事变爆发仅仅四个半月日军就占领全东北（据最保守的估计，日本共接收飞机262架、迫击炮及其他各种火炮3091门、战车26辆、步枪和手枪118206支、机关枪5864挺。——见陈觉《九一八后国难历史资料》第一卷）。<br>\n<br>\n<br>\n　　1931年9.18事变之后，蒋介石于该年的12月17日制造“珍珠桥惨案”屠杀来南京请愿要求抗日<br>\n　　的学生，第二年又破坏“一.二八”淞沪抗战，1933年与日军共同镇压冯玉祥、吉鸿昌（后被蒋接屎的特务枪杀）领导的抗日同盟军，1935年配合日本进一步策动的“华北五省自治运动”，……<br>\n　　蒋介石的行为遭到手下军官的怀疑，因此西安事变爆发了，这就使得蒋介石这个内奸因为害怕被手下军官杀掉，所以不得不伪装成抗日的样子，但是积极配合日军的进攻，什么样的战略战术能够使国军失败，蒋介石就采取什么战略战术（参见本人新浪博客http://blog.sina.com. cn/s/blog_a2e01879010104mp.html 论述国军抗战的文章，例如：《重新评说淞沪会战的战略得失》、《揭秘1938年“花园口决堤事件”的前因后果》、《不谈政治，仅仅是历史：国军抗战五大奇迹》、《台学者谈44年国军豫湘桂惨败：蒋介石应承担主责》）。<br>\n　　在蒋介石同冯、阎、桂系的新军阀混战中，我们看不出蒋是一个军事上的笨蛋，而只能得出他是一个特别聪明的人的结论。在进攻苏区红军的时候也是这样，只不过后来遇到了更为聪明的毛泽东。但是，只要是和日本人打仗，蒋介石就是无法解释地笨，这只能够用他是内奸来解释。有朋友可能会问：“他是日本间谍的话，率军投降日军不是更干脆吗？”要知道：西安事变的爆发爆发就是因为国民党爱国官兵看不惯老蒋对日妥协。蒋如率军投降有几个人跟他？（汪精卫当汉奸后其以前的挚友张发奎将军就与之一刀两断了），说不定蒋的嫡系军官也会掏出枪把他干掉！不如伪装成抗日的样子，但是积极配合日军的进攻，利用统帅的身份在中国军队里搞鬼对日军更有帮助。<br>\n　　有一种看法是他试图从美日争斗中捞好处，这从经济角度是解释不通的。<br>\n　　事实上，当时中国是美国和日本争夺的一块肥肉，日本想通吃，美国不愿意日本通吃。要知道美国和日本最后为什么打起来了？美日谈判为什么破裂了？因为当时的美日谈判，美国方面开出的价钱是：日本军队必须无条件全部撤出中国，否则实行严厉的经济制裁。日本认为这不可接受，因此就开始了偷袭珍珠港。<br>\n　　那么，在美日开战之后，蒋介石本来是可以从美国获得最大限度的利益的，只要他不是日本内奸，那就一定做得到，为什么？听下面的分析。<br>\n　　当时的美国的生产力，自罗斯福新政后变得极为强大。强大到什么程度，知道美国的《租借法案》吗？苏德开战之后，美国通过《租借法案》变相地援助苏联，给苏联送去了大量的战争物资，这对苏联顶住德国法西斯的进攻，起到了非常重要的作用。可以说，罗斯福是喜欢斯大林的，为什么喜欢？因为斯大林的军队很卖力，不是象国民党军队那样只守不攻，节节败退。罗斯福是认为斯大林是一个“好打工的”。苏联军队一旦获得物资，就能够产生极大的战斗力。<br>\n　　美国不仅能够给苏联运送大量的战争物资，还能够凭借自身生产出的大量的战争物资（大量的战机、军舰是海量地生产出来）进行一场诺曼底登陆。可以说，只要蒋介石不是日本奸细，大量的战争物资，第一流的武器，都将源源不断地运给国军，这将造就怎样强大的一支中国陆军啊！当时盟国方面缺什么？物资是一定不缺的。盟国方面缺的就是人手，就是士兵！因此，盟国方面（尤其罗斯福领导的美国），能够不对中国的五亿人口的人力资源垂涎欲滴么？<br>\n　　可以说，如果当时中国战区的最高司令官是我，而不是蒋介石这个日本奸细，我可以再招募二十<br>\n　　个军的优秀士兵，在不削弱国军原有兵力的基础上，把二十个军的兵力碾转运送到盟国方面，把这二十个军进行现代化训练后投入太平洋各战区，这样后来的二战史中，什么瓜达尔卡纳尔之战，什么硫磺岛之战，什么进攻菲律宾之战，什么冲绳之战，就都是美国出海空军，中国出陆军。在二战结束后，中国至少有一个陆军师分别驻扎在日本本土，直到今天。<br>\n　　这个利益难道不大吗？如果历史是这样发展的话，在二战结束后，国军方面将有二十个军的最现代化军队！要知道在三年内战中，国军有一个现代化部队叫整编七十四师（一个军的编制），当时共军为了拿下这个七十四师可是吃了不少苦头。而如果国军方面有二十个军的相当于整编七十四师的素质的兵力，试想共军要胜利可能妈？但是日本间谍蒋介石就故意让七十四师孤军深入听任共军消灭，近在咫尺的二十万国军不全力救援。<br>\n　　在二战中，美国的史迪威将军认为中国士兵是世界上最优秀的士兵，但是蒋介石的作为令他百思不得其解。一旦美国想要利用中国的人力资源的时候，蒋介石倒突然“民族主义”起来了，大骂美帝国主义了，好象他挺关爱中国士兵的生命似的。因此罗斯福也想不通，你中国出人，我美国这儿有的是好武器，为什么不做？你中国不是恨日本人吗？不是有血海深仇吗？我这里完全可以给你装备上世界第一流的，比日本军队的装备好得多的武器，你为什么不干？你中国士兵吃不饱肚子我美国这儿有的是面粉。这不是莫名其妙吗？<br>\n　　1943年蒋介石在开罗会议上拒收罗斯福白白赠送的琉球（日称冲绳），完全不顾中国的安全环境<br>\n　　（后患一直持续到今天！参见本人新浪博客相关博文：《昏聩至极！——蒋介石拒收美国白白赠送的琉球群岛》、《蒋介石放弃收回琉球群岛主权的美国官方纪录》）。除了蒋介石是内奸这一解释外，根本没有任何别的好的解释。<br>\n　　在二战后日本人恨死了美国人，因为美国人在日本头上扔了两颗核弹。虽然日本本土的军队全部缴枪，但是日本谍报机关仍然掌控着超级间谍蒋介石，如果蒋介石敢不服从命令，日本方面可以用公布材料来进行威胁。二战太平洋战争的起因就是日美争夺中国这块肥肉，日本在战败之后极不高兴，想：我得不到中国你美国也别想得到。于是下令蒋介石想办法搞掉代表美国力量的国军，以报仇雪恨；另一方面，日本也想到：美国如失去中国，只能扶植日本，日本便可由此东山再起。<br>\n　　于是蒋介石不顾国民党历经八年抗战实际已经严重损失了自身的元气，不顾以和平手段解决问题，对于国民党实际有利；因为在战争没有正式开打前，美国曾经试图斡旋，当时的方案就包括共产党的裁军。令人意外的是中共在这个问题上并没有太多的原则性的纠缠，甚至只要求把自己军队整编成几个师，有几块地盘，有自己独立的指挥权，并参与国民党军事委员会。这在今天看来并不是什么太过分的条件。应该说在开战前中共或多或少是有点忌惮国民党，更不敢公开主动的挑起战争。而蒋介石这个内奸，秉承日本主子的旨意在抗战结束不到一年就发起对中共的内战，并在战场上千方百计让国军被共军消灭。<br>\n　　后来居然到了派十万大军去延安送死（被饿死、渴死、累死、困死、拖死，脱不死的再打死）的地步，成全了共军的“蘑菇”战术。<br>\n　　“八一五”后蒋介石听说共军在东北获得了日军许多好武器，喜出望外，立即令国军精锐部队去东北送死。但是后来发现林彪部队不经打，居然从沈阳一直逃到哈尔滨。蒋介石慌了，因为这达不到借助共军消灭国军精锐的目的。于是立即下令停止进攻，在解放战争的其它战场打得不可开交的时候，东北炮火居然沉寂了六个月之多！除了蒋介石是内奸外，没有别的解释。<br>\n　　蒋介石这个日本人，在败局已定的情况下，将日军侵华司令官冈村宁次无罪释放。并在断送了八<br>\n　　百万国军之后撤退到台湾，因为日本方面指示他要保住台湾。于是，当解放军喜出望外，认为运输大<br>\n　　队长蒋介石特别无能的时候，在金门发现国军突然又能打了。<br>\n　　蒋介石败退台湾后，于1951年9月8日和日本缔结了《旧金山和约》,放弃对日本的赔偿要求,搞所谓“以德报怨”！<br>\n<br>\n　　蒋介石对自己是日本人这一点，谁也没有告诉。同时为了掩盖自己的内奸身份，自他成为日本间谍后，从1915年就开始记日记，直到1972年卧病不起才中断。在日记中拼命往自己脸上贴金，为自己的内奸行为做百般辩解，所谓：日记雪耻，地图开疆，蒋公痿武，冥国万碎。直到临死之前，蒋才把自己的真实身份告诉了儿子蒋经国，后来蒋经国就把自称二十岁以前是日本人的汉奸李登辉（岩里政男）任命为自己的副手（接班人）。<br>\n<br>\n　　综上所述，一旦围绕着蒋介石是日本间谍这个假说展开，一切事实都得到了合理解释。这在强烈<br>\n　　暗示着，这个假说的确是成立的。<br>\n　　蒋介石对于其它的政敌本来也没有那么残忍，包括阎锡山，冯玉祥。为什么对杨虎城能够下那么狠的杀手？因为杨虎城坏了日本的大事，是日本痛恨的敌人，蒋介石作为日本人，当然痛恨杨虎城。本来蒋介石也痛恨张学良的，但是张学良好歹也还是配合着把东三省送给了日本人，所以对日本也还是有一些好处。<br>\n<br>\n　　支持这一假说的旁证：<br>\n　　一、蒋家王朝退台后，重用日据时代汉奸家族，打压当年的反日志士：“一九七六年……在台湾的国民党正在极力拉拢日本极右派政府，起用岛内的旧亲日家族，打压日据<br>\n　　时代反日志士；赖和的牌位被赶出忠烈祠，抗日志士林少猫被归类为台湾土匪，反日的杨逵之被官方排斥，当然是可以想象得到的。”（尉天聪《回首我们的时代》，77-78页）<br>\n<br>\n　　二、不久前得知在日本爱知县的幸田町建立起专门纪念蒋介石的中正神社。神社写给当地维修人员的感谢信。木牌译文：本社是为了纪念中华民国前总统蒋介石（中正）公而建立的神社。在第二次世界大战结束当<br>\n　　日，蒋公曰：“以德报怨”是中华民族的传统美德，反对分区占领日本，放弃战争赔款，反对罢黜天皇，200多万军民即行遣归日本。由此，才有如今日本之兴旺。想来对于战败国，这种宽容是各国领导人所未见的。大恩无以为报，特立斯社于此，以表诚挚感谢，永世不忘。<br>\n　　三、蒋为日谍的其他证据：李宗仁就在他的回忆录里说，他领导的第五战区，由于他接受任命的时候坚持要求蒋介石不许掺和进来，打日本人的效果一直就不错。而其他战区，就经常出现本来打得不错，坚持下去眼看就要成功了，蒋介石一掺和进来，国军形势马上的急转直下了（有意者可仔细研究一下淞沪抗战的全过程以管中窥豹）。即使破坏捣乱得成功的，也因为许多英雄的国军将士重创了日寇，，掩盖了蒋的间谍身份。善良的人们仍然不会把责任记到蒋介石的帐上。","date":"2020-03-02","agreeCount":-4,"discussionCount":0}