{"type":"answer","id":189510,"parentType":"question","parentId":19966,"uid":6868,"contents":"與魔鬼簽訂契約所換取而來的財富，終究是屬於惡魔的 (๑◔‿◔๑)<br>\n<br>\n摘錄 <b><a href=\"https://medium.com/@viewswise/%E4%B8%80%E6%88%B0%E5%BE%8C%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F%E7%9A%84%E9%87%8D%E5%A1%91-fc59396ff88a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬┃一戰後世界秩序的重塑</a></b> 中的一部分與同志分享<br>\n<br>\n對於蘇聯來說，他的顛覆是通過兩線作戰方式展開的，此消則彼長。二十年代初期，他的動作主要是針對歐洲，到二十年代後期，他對歐洲的顛覆基本失敗了，引起了我剛才說的強烈的反擊。這時候他的顛覆重點轉向了東方，以中國、印尼、日本這些國家為重點，而尤其以中國為重中之重。這一點你從共產國際的資金流就可以看出來，大部分錢是留給中國的。為數非常之多，具體賬目就可以說明。像20年代所謂的國民革命時期，蘇聯僅僅援助馮玉祥一人的金錢，每年是四千萬白銀，最少是四千萬白銀。你再比較一下後來在冷戰時期，蘇聯資助美國共產黨的錢，頂多也就是每年數百萬美元，而且美元是在貶值，80年代他用來資助美國共產黨的數百萬美元，如果換到二、三十年代，可能只值數十萬美元甚至是幾萬美元。你比較一下，就可以看出，在20年代末，歐洲顛覆活動失敗以後，蘇聯的重點，對中國重視到什麼樣的程度。他等於是出了血本，寧可讓烏克蘭的農民餓死，也要把錢省下來，支持中國的親蘇軍閥，支持國民黨和共產黨。國共兩黨 — — 不是早期的議會制度的國民黨，而是國民革命以後的國民黨，和共產黨 — — 是共產國際用割肉的方法，一口一口養大的。這種割肉的方法割的自己人，也只有中國在60年代援助越南才能夠相比。當時中國援助越南，是中國自己的人民解放軍用的是50年代的舊武器，新產生出來的武器，除了留少數標本以外，全部送到越南戰場上去打美國。倉庫都已經掃空了，為了援助越南民族對抗美國人來打仗。<br>\n<br>\n蘇聯在二、三十年代，就是用這種餓死本國國民的方式，拼了老命來援助中國的國民黨和共產黨。其他國家，英法，或者是其他老牌資本主義國家，雖然也有對外援助，但是你可以放心，他們的對外援助是有節制的。就是說，無論如何也不會援助到，寧可讓本國國民挨餓也要支持外國的那種地步。在這種情況下，所以說，我們歷史書說的是，帝國主義干涉中國啊，蘇聯、中國革命者驅除了帝國主義，實際上恰好相反。帝國主義者，包括英國、日本，特別是美國，對中國的干涉是很少的，援助也是很少的。真正大規模的干涉中國內政，通過中國內部的顛覆勢力，也就是國共兩黨，以及像馮玉祥和盛世才這樣的軍閥，顛覆原有的、比較合法的北京政府，基本上是蘇聯一手操辦的。蘇聯是單方面的積極活動，而列強沒有進行具體干涉。這個邏輯也很簡單，就是因為，列強在一戰以後，由於歐洲國際體系的破裂，對遠東這樣的次要地區變得力不從心、不感興趣了。就像美國一樣，美國對歐洲當然是很感興趣，對中東不大感興趣。你讓他去積極干涉伊拉克或者是阿富汗的內戰，去鎮壓當地極端分子，他愛惜美國軍人的鮮血，覺得這些地方本來就不太重要，犯不著。如果是歐洲出了事，他們一定會跳起來。英國在當時也是這樣的，如果歐洲出了事他是會影響自己，但是遠東這樣的次要地區，你顛覆不顛覆，干涉不干涉，對他來說，無關緊要。他就會袖手旁觀，聽任你墮落。<br>\n<br>\n日本在幣原首相執政時期，也採取了類似的政策。但是日本在亞洲的利益比他要大得多。所以幣原倒台以後，日本國內的軍部和激進勢力強烈譴責20年代的國際協調主義，就是這個邏輯。他們認為是，正是因為幣原在任時期，日本在亞洲大陸的消極無為的政策，才導致了北洋政府和親日勢力的倒台，導致了國共兩黨的勝利。從日本的角度來看，國民黨是蘇聯的白手套，是國民黨沒有能力清算內部的布爾什維克分子。而共產黨則是布爾什維克的直接代理人。國民黨這個白手套就有點像是以色列看法塔赫。他認為，法塔赫也好，黎巴嫩政府也好，他們都是真主黨和伊朗勢力的白手套。骨子裡面，底下是伊朗在操縱。歸根結底，這些勢力都是改頭換面，欺騙國際勢力，骨子裡面是為了顛覆以色列的。而幣原在北伐戰爭時期，錯過了干涉、一舉掐死國民革命的最好機會，導致了國民革命成功以後，在南京政府的主持下，大規模的收回租界、廢除條約、破壞條約體系，為蘇聯政權減壓，嚴重損害列強，特別是損害日本在華的既得利益。這時候日本人重新干涉，就出現了九一八事變、塘沽協議這些事情。但是從日本的角度來看，這已經不是最佳時機了。禍患在沒有開始的時候你就應該當機立斷把它掐死，現在禍患已經生成了以後日本再干涉，這就是為時太晚了。從他們的角度來看，二十年代就是應該當機立斷。所以，英美派和幣原勢力在30年代的日本失勢也就是因為這個原因，他們無法證明自己正確，實際行動已經證明瞭他們坐失良機。<br>\n<br>\n從蘇聯的角度來看，二、三十年代是一段凱歌前進的時代。中國原有的政治局勢本來就是非常脆弱的。國民政府，其實即使在宋子文收回關稅、穩定了南京政府以後，國民政府全年的收入也不過就只有，開始的時候就只有八千萬兩白銀，最後，經過黃金十年的大建設，好不容易才增加到四億，北洋政府連這個數目都沒有，一般來說，就只有幾千萬銀子。這個幾千萬的銀子，比起蘇聯給的錢來說，微不足道。可以說在1927年和1928年之間那段時間，蘇聯扶持中國國內顛覆勢力的錢，比北洋政府和國民政府自己的全部收入還要多。這個時候的中國就很像是現在黎巴嫩。貝魯特那種名存實亡的中央政府，雖然能夠從國際援助，或者是關稅什麼的，弄到一點錢，實際上他遠沒有真主黨或者南黎巴嫩軍隊的國中之國強大。南黎巴嫩軍隊拿著伊朗和敘利亞的錢，在國內養的兵，比黎巴嫩政府的軍隊更多更強。他的收入，依靠伊朗和敘利亞的資助，也要比黎巴嫩政府更強。黎巴嫩政府如果惹了敘利亞或者伊朗的話，他自己的總理，比如說哈里里總理，就會遭到暗殺。他在真主黨的壓迫下，不得不向以色列挑戰，向以色列發動襲擊。而以色列的報復是落在黎巴嫩的頭上的，不會落在敘利亞和伊朗的頭上。儘管策動人是敘利亞和伊朗，但是形式上是以色列和黎巴嫩的戰爭。儘管黎巴嫩政府根本不想打，但是因為國內有真主黨代表的伊朗勢力的脅迫，他不得不被動的跟以色列打，承擔戰爭的所有損失。<br>\n<br>\n中國、日本和蘇聯的關係是一樣的。中國儘管打不過日本，就像是黎巴嫩打不過以色列一樣，也不大想打，但是因為國內有國共兩黨的緣故，他在國共兩黨的劫持之下，不得不去當人肉盾牌。想要顛覆遠東國際秩序的主體是蘇聯，這是世界革命計劃的一部分，但是犧牲的就是中國人。中國人像現在的黎巴嫩人一樣，他們的用處是替蘇聯的世界革命計劃充當人肉盾牌。而日本，或者是其他想要維持舊的條約體系的勢力，他的報復活動，全都打在了中國人的身上，沒有打在蘇聯的身上。這就是國民革命以及後來蔣介石政權的真實意義。而照我們的革命敘事，好像說的是，偉大的革命史觀，其實這個革命意義就像是誰呢，他就像是真主黨在黎巴嫩的革命行動一樣，他是被外國勢力支配的革命，由中國人充當犧牲品。故事就是這麼簡單。<br>\n<br>\n二十年代末，就是蔣介石在發動四一二清黨的時候，共產國際在上海建立的總部比國民黨在南京建立的整個政府都要更像政府。國民黨的南京政府是什麼呢，他就是蔡元培、吳稚暉這些元老委員，再加上蔣介石拼湊起來的一點點軍隊，從上海資本家半搶半勸弄到的幾千萬銀子，而共產國際在上海、在廣州，通過安南向廣州運錢，通過美國從墨西哥向上海運錢，通過外蒙古和中亞直接向馮玉祥和盛世才運錢。在中國，用發出的錢，建立了不叫政府的政府，比國民政府的錢要多出幾倍。這些錢中間，大部分倒沒有落到新興的中國共產黨手裡面，可以說，照現在的情況看來，首先，拿錢最多的是馮玉祥、盛世才這些人，他們靠著蘇聯，有可能把中國西北部分裂出去，變成新的加盟國，他們拿錢是第一多。第二多是上海這個國際大都市，通過共產國際從美國和墨西哥匯來的大量金錢，贍養了像周恩來、顧順章、向忠發這樣的，照現在的話來說就是紅色恐怖分子，他們拿著共產黨的錢去敲詐資本家，破壞上海的經濟秩序。第三條線路從法國，蘇維埃在法國的地下組織以文化活動為掩飾，實際上是一個顛覆勢力，通過法國殖民地，從法國到印度支那，從印度支那到香港，然後從香港到廣東，支持汪精衛麾下的粵軍、桂軍、省港湘軍。這些錢都是通過這種渠道展開的。這三條支線，源源不斷的，將蘇聯的經費以各種各樣的名義，灌入到中國境內。<br>\n<br>\n只要這三條經費的流動線不中斷的話，那麼我們可以看出，國民政府是根本站不住腳的。國民政府和任何政府都站不住腳的。國民政府在這個局勢中的地位，就好像在一鍋開水的水面上漂浮的一塊冰塊，底下全是沸騰的開水，由蘇聯在底下燒火，而國民政府就像一塊冰塊，蔣介石就像一塊冰塊一樣飄浮在上面，早晚都會被這鍋開水融化的。僅僅從錢的角度來看，他就根本站不住腳。別的不說，我們通常認為是，軍統和中統這樣的東西，是國民黨的法西斯主義，是鎮壓包括共產黨在內的各個革命組織的一種機構。但是我們再仔細看的話，中統和軍統是誰建立起來的，很可笑，它就像美國的戰略情報局一樣，它就是在蘇聯克格勃和地下黨的幫助下才建立的。徐恩曾、戴雨農、宋子文這些人首先建立中統和軍統，手下基本上是，第一是沒有人，第二也沒有錢。召到這些人，只能發績點工資，有了工作成績給你發績點工資，沒有工作成績就不給發錢。他們一般都是吃兩套飯的。這些情報人員中有很多人，最核心的最基礎的成員，他一開始，比如說像李克農，請注意，李克農是，大家現在看電視劇也能看出，他是中共情報局的創始人，但是，他首先是國民黨，而且他也是國民黨情報局的創始人。國共兩黨的情報機構由李克農這個地下黨人一手創造。從這一點你就可以看出，國共兩黨的真實關係是什麼，才不會被我們宣傳材料所說的國共鬥爭之類的亂七八糟的材料所欺騙。乾脆說吧，國民黨和共產黨的關係，它就是黎巴嫩和真主黨的關係。國民黨表面上是政府，但卻是非常脆弱的白手套，底下，最核心的部分，一開始，從它建立的當時，就是地下黨在協助建立的。中統和軍統一直到去台灣為止這個時間內，始終是共產黨地下成員的一個樂園。戴玉農號稱是共產黨的屠殺者，但是在他的組織內部，從來沒有實現過肅清匪諜。國民黨罵匪諜罵得很多，恰好就是因為它自己被匪諜劫持的很徹底的原因。<br>\n<br>\n從這一點你就可以理解，30年代的中日外交，日本為什麼反復強調，國民政府必須清除內部的布爾什維克勢力，如果不清除這個勢力，那麼中日的和談是不可能成功的。你即使暫時成功，總有西北軍或其他的親蘇勢力在內部發動一些挑釁行動，搞一點恐怖襲擊什麼的，就把原先已經達成的承諾、協議給破壞了。這種事情在整個三十年代一再發生，照中國我們現在學校教科書的說法，就是說，日本軍人不斷進行侵略，企圖吞併華北。但這不是事實。日本人確實很想吞併東北，這是沒有問題的。但是華北窮困，人口眾多，而且無法建設，對他來說是個負擔，他在華北經營的目的，跟以色列在黎巴嫩搞安全隔離區是一樣的，就是因為中國各個勢力，包括國民黨、蔣介石的民族主義勢力、和國民黨內部西北軍的親蘇勢力，都想用真主黨那種手段，不斷的騷擾東北，不斷騷擾日本佔領軍，就像黎巴嫩的真主黨不斷策動黎巴嫩的軍隊向這些人發射導彈一樣。所以以色列只能的做法就是，在邊界地區建立一個非武裝區，讓你的滲透源過不來，這就是日本人在華北經營特殊化的目的。他們的目的，所謂塘沽協定建立的這樣一個非武裝區或者安全區，他建立殷汝耕的防共自治政府，就像是以色列建立南黎巴嫩軍，為了隔離中日雙方，好讓他安安靜靜的享受滿洲，吞併下來的那塊贓物。而國民黨及蘇聯就是不讓他安安靜靜地享受，用各種各樣的非正規手段去騷擾他們。這種騷擾一再導致中日之間的承諾和協定破裂，最終導致了致命的七七事變和長期的中日戰爭。<br>\n<br>\n中日戰爭就是蘇聯外交的最大勝利。它最終實現了斯大林拿中國當人肉盾牌的目的。一旦中日戰爭全面展開，那麼日本就不可能反對蘇聯了，蘇聯怎樣都是要贏的：中國贏了，那麼條約體系就整個垮台了，那麼他打擊帝國主義遠東體系的目的就算勝利了；如果是中國輸了，那麼日本全部力量都用來鎮壓和佔領中國，他自然不可能再打擊蘇聯了。蘇聯本身是安全的。所以國民黨的外交就收到了這個結果。即使蔣介石這樣的民族主義者本身不是蘇聯的支持者，但是他通過執行中國民族主義，結果，客觀上也是促進了蘇聯外交的勝利。像馮玉祥、像張發奎這樣的人，他是直接接受了蘇聯的資助、破壞蔣介石統一中國的目的、盡可能建立親蘇勢力的。共產黨本身更不用說了。整個中國在不同程度上，都是蘇聯的白手套。蘇聯能在中國能搞這種順手，也就是列寧主義的勝利，列寧主義的原則就是要顛倒資本主義的秩序。如果你按照馬克思主義來說，就是，革命在什麼地方實現呢，在資本主義最成熟的地方。資本主義最成熟的地方就越有可能進一步發展為社會主義，也就是說在英美這樣，資本主義建設最好的地方，應該進一步建立社會主義。而列寧主義恰好相反，他認為在資本主義最發達的地方，資本主義最強大，你是打不過他的，必須在資本主義薄弱的環節，比如說在沙皇俄國這樣的地方去打擊他，才能夠建立社會主義國家。是不是認為馬克思在這方面錯了，列寧在這方面是正確的，革命首先在俄羅斯實現。在俄羅斯實現以後，蘇聯進行的外交活動其實是一系列試探性的活動，也就是試探薄弱環節。事實證明，歐洲不是薄弱環節，歐洲的資產階級勢力非常強大，革命全都遭到鎮壓。而嘗試的結果，帝國主義鞭長莫及的中國是一個薄弱環節，中國內部的政治秩序極端脆弱，軍閥割據，總有那麼一部分軍閥是可以收買的，有巨大的社會空間，這就像是毛澤東所說的那樣，東方不亮西方亮，中國是四分五裂的，高度不均衡，總有一些地方你可以插進去。這樣的地方是最好的。<br>\n<br>\n而且最重要的是，中國像埃塞俄比亞一樣，他是名義上的獨立國家，如果是殖民地，那就不一樣了。蘇聯在非洲的顛覆重點是埃塞俄比亞，為什麼呢，因為非洲大部分地方是殖民地。殖民地，就有英法兩國管著，你去顛覆的話，會導致英法的直接干涉。而直接干涉的話，蘇聯很可能鬥不過他。而埃塞俄比亞是殖民主義、帝國主義不能直接干涉，而這個獨立國家自己又是非常落後，非常混亂，非常腐敗，他的社會極端脆弱，很容易，可以說，埃塞俄比亞自己的社會結構抵擋不住蘇聯的顛覆，而他的獨立又恰好導致了英法帝國主義沒有辦法來直接插進去進行干涉。中國也是這樣的。蘇聯為什麼在印尼、朝鮮、印度的顛覆沒有得手，有一個重要原因就是，這些地方是帝國主義的直接殖民地。帝國主義的統治是比較完善的，顛覆活動會很容易遭到鎮壓，而中國名義上是一個獨立國家，即使你明目張膽的向廣州起義那樣直接干涉、顛覆，那麼帝國主義也不好直接過來反撲你。而中國原有的政治勢力則沒有能力實行反撲。所以中國是蘇聯的最佳突破口，也就是列寧主義原則上的那個薄弱環節，是實行革命的最佳地方。<br>\n<br>\n現在有一種事後產生的說法，把國民政府當成北洋政府的直接繼承人，認為是中國重建和繁榮的一個核心。但是這種說法是完全站不住腳的。我相信，因為近代史跟其他時代的歷史不一樣，就是，近現代史留下的資料是極其豐富的，即使在共產黨本身封鎖和銷毀了大量資料以後，蘇聯和日本留下的大量資料就足以充分說明問題了。國民政府他不可能，從他在1928年建立的當時，他在雙重意義上就不可能成為重建中國的一個團體。他在外交上，因為他本身的產生就是反對北洋政府和辛亥革命的產物。國民革命是什麼？打倒列強，消除不平等條約。什麼叫不平等條約，就是辛亥革命和中華民國明文承認的那些各種條約。辛亥革命和中華民國成立的先決條約就是，在國內實行歐洲模式的議會政治，在國際上尊重國際體系，維持列強的國際協調，這兩個條件是中華民國能夠生存和發展的一個基本條件。這個條件，中國人說是，照現在的國恥教育的說法就是，國民黨的國恥教育和我們現在的革命教育，是不平等條約。但實際上不是這樣的。拿破侖戰爭以後的法國，第一次世界大戰以後的德國，以及明治維新以後的日本，在他剛剛加入國際體系或者恢復國際體系的時候，接受的都是這樣的條約。經過一段時期以後，條約可以逐漸的修改，變得對中國更加有利。但是如果通過革命手段去破壞這些條約，你就處於尷尬的地位了。這就等於說是，我現在顛覆，我不受警察的執行的法律約束，我現在就宣佈，把會場里的東西都搶過來，算是我的一份財產。這是可以的。但是如果這個時候另外來了一個強盜來搶，我再去報警，那警察肯定不理我。警察肯定會說，你已經說過了，你不是我們的保護人，你已經把我們的東西給搶了，搶了以後再來其他的強盜搶你，這叫黑吃黑，你不用指望我們能夠保護你。<br>\n<br>\n九一八事變以後，蔣介石就落入到這種可悲的處境。他向全世界到處宣傳的都是日本侵略了他。但是問題在於，他已經實行革命外交，單方面的廢除了條約，收回了租界，趕走了英美傳教士，實行沒收財產的政策。在這種情況下，你自己就是破壞者，你怎麼能指望國際社會再為了你再去懲罰其他那些分子呢。良民能夠要求警察來保護，那是因為他自己遵守法律的緣故。你自己已經是越出了法律保護的範圍，那你只能是自己混了。這就好像是阿薩德政府的處境就跟伊拉克政府不一樣：伊斯蘭國打了伊拉克政府，美國就要出兵干涉，幫助伊拉克政府；但是伊斯蘭國也在打敘利亞阿薩德政府，而美國人是不管的，讓阿薩德政府去自生自滅。為什麼，因為阿薩德也是美國的敵人，他也不在這個體系的保護之內。而伊拉克政府是美國的盟友，美國要保護他的盟友但是不會保護他的敵人。國民政府就處在阿薩德政府的情況下，他自己就是條約體系的破壞者，他得不到外部干涉勢力的保護。<br>\n<br>\n不僅在九一八事變以後，甚至在七七事變以後，國民政府到處求援，而英國外交官的判斷是，七七事變應該是一次偶然的事件。因為七七事變發生的當時，日本指揮華北駐屯軍的那些高級將領，跟本沒有一個在場。如果日本真想發動戰爭，他的將領一定是各就各位的，不可能在高級將領不在場的情況下就發動戰爭。而且日本演習的時候，連實彈都沒有，都用的是空包彈，這說明當時確實在演習。而駐節華北的西北軍一直，從馮玉祥時代開始，就是蘇聯滲透的主要目標。他們拿的錢比共產黨自己拿的錢還要多。華北的地下組織，在周恩來和劉少奇的操縱之下，西北軍的情報工作，由中共地下黨員、西北軍的重要將領張克俠主管。襲擊日本士兵那些身份不明的人，雖然始終沒有證明是誰，但是日本人始終堅信，是張克俠、周恩來、劉少奇這些人派出來的，目的就是為了挑起中日戰爭。這一點當然沒法證明。但是你要說這是日本人製造出來的侵略中國的陰謀，則所有的證據都證明，日本人沒有這樣的陰謀。日本只是面子觀念問題，就是說，堂堂的皇軍竟然讓你們如此弱小的軍隊給襲擊了，如果我們不狠狠地報復你一下子，那就有損皇軍的軍威。然後他就瘋狂的報復，用違反國際法的手段報復，殺害平民，犯下各種戰爭罪行。因為犯下各種戰爭罪行的結果，導致了國際社會的譴責日本，然後中國人就借勢宣揚，把所有的罪過都拋到日本人頭上去。<br>\n<br>\n但是，你要真正考察這個糾紛的話，這個情況就差不多是這樣的：中國人，等於是和日本人打架了，先開始以後雙方都使用了不合法的手段，後來打到一定程度上，中國輸了，日本還不肯收手，打得太過分了，這時候警察就出來干涉，把打得太過分的日本給抓住，送進了監獄。但是這不等於說，事情一開始就是他挑起來的。中日之間的關係，很像現在阿拉伯和以色列之間的關係。日本基本上每一次都能打贏，但是打贏以後，中國人總是不遵守簽訂的條約，然後總是用恐怖活動和其他亂七八糟的活動來報復，然後日本又反過來報復。但是日本和以色列不同，他沒有足夠的克制。一旦報復起來就收不住手，才釀成了後來的中日戰爭。而這種挑釁行為中間，正如我剛才說的那樣，有很多都是不受南京政府所控制的，共產黨地下的組織或者是蘇聯挑起來的。在他們的策劃中間，不僅是要打擊日本，而且恐怕是要順便把國民黨給拖下水一起毀掉。而蔣介石在這方面，其實他不是不知道這種情況，但是他從民族主義的基本觀念，克制不住這一點，就毀了他全部的努力。但是，後來有很多國民黨內的人對這一點進行反思。像胡適、蔣廷黻這些人早就看清了這一點。<br>\n<br>\n但是我們還是，從剛才的情況來講，從後見之明看來，即使在1928年和黃金十年，國民黨政府的建立基礎是如此的薄弱，在國際社會上，他是一個類似阿薩德政權的這樣一個革命政權：你一方面反對西方國家，搞反帝反殖民主義；一方面又要反對蘇聯和中國共產黨，以及馮玉祥、盛世才那些親蘇的軍閥，搞中華民族主義，等於說處在兩線作戰的情況下。你怎麼可能既反對帝國主義的強大勢力，又反對蘇聯的強大勢力，而能夠生存下來？兩線作戰是注定要滅亡的。蔣介石，最多的時候也就憑著他那四萬億那點錢，無論是從蘇聯的角度來看還是從西方世界的角度來看，都是極其脆弱的。如果他乾脆像北洋軍閥和張作霖那樣，依靠帝國主義去鎮壓蘇聯的勢力，他也許能夠成功；如果他按照中國共產黨的做法，百分之百地投靠蘇聯，全心全意地跳出來反對帝國主義，他也許能夠成功。但他兩線作戰，相當於兩邊都反對，可以說他這個企圖一開始就要失敗的。只要他在北伐革命和以後的宗旨是按照既打倒帝國主義、又消滅共產主義這種兩線作戰的方式來搞的話，不管具體的措施是英明還是正確，那麼可以說，他在大陸的整個努力都是注定要落空的。這是從中國內部來看的。<br>\n<br>\n從國際社會來看，那就很簡單，二、三十年代，一直到四十年代的整個中國，是被國際體系遺棄的地方，就像是現在的中東一樣。對帝國主義來說，這塊地方太窮，不值得花太多錢去維持。但是對蘇聯來說，它是很寶貴的，非要搶不可。帝國主義不急於維持，而蘇聯非要搶不可，形勢就要有利於蘇聯。對於遠東，唯一有利害關係的強國就是日本，於是日本打擊中國。從日本的角度來看，他打擊中國有雙重的目的：第一個目的，特別是在東北，是打擊蘇聯的勢力。這一點，英美是不反對的，不但不反對，而且是相當欣賞的。你從九一八事變以後，甚至七七事變初期以後出現的那種英美的外交就可以看出來，當時願意支持蔣介石的就是蘇聯。蘇聯支持蔣介石就是為了延續戰爭，把中日兩國纏鬥在一起，最有利於蘇聯。而英美，採取各打五十大板的政策，認為戰爭是中日雙方都有責任，誰也不支持。直到日本的第二個目的呈現出來：他打擊中國，是建立以日本為中心的平行國際體系，推翻白人帝國主義在全世界的統治。在這個情況下，英美才斷然的轉向反對日本，這種新政策的標誌就是入侵印度支那。中國的歷史學家往往這一點弄不明白，他好像說是，因為日本入侵了中國，遭到了國際社會的譴責，早晚要會發生戰爭。其實不是。英美的態度是有底線的。日本人打到中國，如果你犯下了侵犯人權的罪行，英美會譴責你，或者是給中國一系列人道主義援助。但是直接干預是不可能的。因為這跟他們沒有直接關係。但是日本一旦深入南洋，侵入了法屬印度支那，直接進入了歐洲和西方國家在遠東的勢力範圍內，美國就要直接制裁你了，這是他的底線所在。中日戰爭沒有越過底線，美國會保持中立，侵入印度支那和遠東殖民地，美國就要斷然封鎖你。而日本在美國封鎖的條件下，各種物資，特別是石油供應不上，只有坐以待斃。那他就只有拼了。不是屈服就是拼一下，於是有了珍珠港事變。<br>\n<br>\n珍珠港事變是日本由反對蘇聯和中國進一步變成反對英美而造成的。這個整個邏輯線索是非常清楚的。從日本的角度來看，日本實際上走得太遠了，如果他僅僅滿足於打擊中國和打擊蘇聯，就像以色列現在只打擊阿拉伯人一樣，他實際上不但不會遭到英美的反對，如果他在適當的情況下撤出中國本土，以東北為基地，搞反共，堅持反共，抵抗蘇聯的顛覆的話，甚至還有可能得到英美的獎賞，甚至有可能堅持幾十年以後，到冷戰爆發以後，日本變成是英美在遠東的主要盟國，像弗朗哥的西班牙一樣，而滿洲國甚至可能得到英美的承認，像現在的韓國一樣變成東亞的經濟中心，這種事情是完全可能的。日本的外交缺乏審慎，使他失去了最好機會，把整個亞洲大陸送到了蘇聯勢力的手中。基本上大變局是在抗戰時期就已經決定了。像胡適和蔣廷黻這樣的人就已經很清楚，中日一旦開戰，國民政府原有的那一點不多的希望就蕩然無存了，最後的勝利者一定是蘇聯。無論具體戰爭怎樣打，肯定最後的勝利者是蘇聯。除了蘇聯和日本這兩個國家以外，沒有任何人對亞洲大陸有任何興趣。美國是，送給他，他都不想要的。不是日本上就是蘇聯上。中國自身的實力太軟弱了，維持不住亞洲的勢力，尤其是維持不住東北的勢力。中國只有在，比如說，在北洋政府張作霖的時代，通過巧妙的外交平衡術，使蘇聯和日本在東北和中國維持勢力均衡，才能夠維持中國在東北的名義主權。蔣介石魯莽的外交把這件事情給搞砸了。他為了摧毀日本在東北的直接統治，他首先企圖驅逐日本，結果在日本的報復之下，把剩下的在東北的那點名義上的主權也給丟光了。然後他為了報復日本，把蘇聯引進來，但是，蘇聯勝利了以後，對中國不會比日本對中國更好。<br>\n<br>\n斯大林來到東北以後，蔣介石就要完蛋了。他要麼就是，像恢復到1928年前的情況，認栽，以前東北是日本的，現在東北是蘇聯的，這樣的情況下，蘇聯也許還會出賣中國共產黨，容許他統治中國南方。但是他連這一點也不接受。他認為是，抗日戰爭，八年抗戰的辛苦就為了東北，好不容易把日本打敗了，又把東北白白送給了蘇聯，他實在是不甘心。於是他揮軍東北。揮軍東北的行為，斯大林不會漠視。斯大林絕不會容許除他之外的任何人佔領東北。沒有日本，肯定是屬於他的。就像英國絕不容許任何人佔領弗蘭德一樣。蔣介石揮軍東北就是把抗戰時期好不容易練出來的精銳部隊全部葬送在東北，而蘇聯用美國給他的援助和他從日本繳獲的軍火，和蘇聯工業基地，全力援助中國共產黨，輕而易舉就打敗了國民黨。我們不要相信小米加步槍那些傻話。因為國民政府原先的工業基礎和經濟基礎即使在1937年也是非常薄弱的，經過日本洗蕩以後，國民黨只剩下在四川搞出來的那些又土又破的小工廠，那些工廠連汽車輪胎都生產不出來。在抗戰結束的時候，國民黨的每一滴汽油、每一個汽車零件、每一個輪胎，都必須要千里迢迢的從印尼繞道進中國。<br>\n<br>\n而東北在日本建設十年後是什麼情況，一年生產飛機一千多架，它是遠東的魯爾區，遠東的最大工業中心。日本和美國開戰的時候，美國的重點轟炸是向東北，為什麼，因為東北是重工業基地，地位比日本京都那些地方還要重要得多。盟軍不把魯爾區的工業區炸垮，那麼納粹德國是打不垮的；不把東北的工業區炸垮，日本也是打不倒的。這個工業區，它的工業產值，比中國整個內地的工業產值至少多出3倍，而且產值不是最重要的，層次才是最重要的。東北整個重工業，它能夠生產出來的汽車和武器，是內地十八省、廣大內地根本就生產不出來的。而且內地在戰爭以後，它的經濟已經完全崩潰。蔣介石在四川搞出來的這些士兵都是營養不良，照美國的說法就是說，人力桶底的渣渣。按照美國的徵兵標準是非要淘汰不可的。而蔣甚至連供應他們吃飯都成問題，在正常情況下國軍一天只能吃兩頓飯，有功的人，蔣介石蔣委員長親自給他下條子：特別允許立功將士一天吃三頓飯。而日本在東北的統治，基本上就是在戰爭最後時間，每年經濟都在增長。在蘇聯已經打進來的時候，日本在臨時搞戰略儲備的情況下，在東北吉林省東部留下的存糧，足夠支持十幾年時間。就更不要說他留下的工業實力了。然後再加上蘇聯從歐洲戰場，美國人給他的卡車和武器，日本在東北留下的大批工業，全部送到共產黨手裡。這是一場一邊倒的戰爭。國民黨在這個時候恰好又受到了美國的制裁，即使美國不制裁，他單單依靠進口，取得那點零星補給，恐怕也鬥不過東北工業區的共產黨。這場戰爭是一邊倒的，基本上是沒有懸念的。只要國民黨在一兩年時間把抗戰後期積累下來的那些軍事物資都打完，戰爭就結束了。而東北的工業區還會源源不斷的生產。掌握了東北的政權，可以說吧，東北地區的滿洲國如果是一個獨立國家，他要打中國這樣一個大國是一點問題沒有的。就好像以色列如果要打埃及這樣的大國是沒有問題的。一個是工業化的小國，一個是沒有工業化的農業大國：農業大國它只有一盤散沙的農民，頂多也就是有糧食和軍隊，連日常供給也不行；另一方面是有飛機、有坦克、有大量重炮和重工業，這樣的少量的部隊可以橫掃大陸，一點問題都沒有。<br>\n<br>\n蔣介石在當時唯一的機會，就是像希臘政府一樣，跟斯大林做一筆交易，通過一定的交易，把東北和長城以外的土地讓給蘇聯和共產黨，然後斯大林並不是不可能把南方讓給他。因為他跟英國人做過類似的交易，在俄國軍隊橫掃東歐的情況下，英國軍隊又不能實行直接干預的情況下，實際上，蘇聯把整個東歐，包括意大利和希臘、土耳其拿下來是沒有問題的。丘吉爾在這種情況下只能跟斯大林做一筆交易（注：即「英蘇百分比協定」），就是說，把羅馬尼亞和保加利亞划為蘇聯勢力範圍，把希臘和土耳其划為英國的勢力範圍。斯大林答應了。這件事其實按照當地的政治生態是不大對的。因為羅馬尼亞的共產黨，直到戰爭結束，統共就有幾百人，在本地一點影響力都沒有，但是因為丘吉爾把這個地方划給了蘇聯，蘇聯把這幾百個共產黨人空投到羅馬尼亞，剎那間，不到一年的時間，就像是在北朝鮮一樣，就搞出一個金日成政權。而希臘的共產黨經過多年經營，已經佔領了除了首都雅典和比雷埃夫斯港的大片地區。可以說，希臘國內95%的土地都在共產黨的軍隊控制之下。但是斯大林既然把這塊土地划給了英國，那麼英國的軍隊就直接支持希臘的流亡政府鎮壓共產黨游擊隊，把他們全部消滅掉了。在共產黨游擊隊得不到蘇聯的支持，逃到蘇聯以後，斯大林又把他們的領袖全部殺掉，剩下的人都流放到西伯利亞丘陵去了。在這方面斯大林是非常守信譽的。所以毛澤東在這種情況下，他其實一直沒有把握斯大林會不會出賣他。斯大林是很可能會出賣他的，就好像是他很可能會出賣東土耳其斯坦的共產黨一樣。他為了毛澤東的緣故，幹掉了東土耳其斯坦的共產黨，而這些共產黨本來就是蘇聯組織起來的。他也很可能為了蔣介石的緣故幹掉毛澤東。只要蔣介石在東北或者是在北方多給他一些利益，這種情況並不是不可能發生的。因為斯大林，從他以往的經歷來看，是一個非常馬基雅維利主義的現實主義者。在劃分勢力範圍的情況下，不會照顧其他國家共產黨的利益，而且劃分勢力範圍以後，他是相當遵守諾言的。<br>\n<br>\n在這種情況下，蔣介石出於他的民族主義思維和大中華主義思維，錯誤地理解了自己的位置，也就注定了自己的毀滅。他毀滅，不僅意味著他自己的毀滅，也就意味著朝鮮和越南的毀滅。因為中國的內戰，在我們的教科書上說是中國的革命。但是在蘇聯的外交策略上，肯定是遠東一盤大棋。中國的戰爭主要取決於東北的衝突，而東北的衝突則是蘇聯共產黨、中國共產黨和朝鮮勞動黨三方合作。如果沒有朝鮮勞動黨給他提供休整機會的話，那麼林彪在戰爭不利的情況下，被遠徵軍追殺的情況下，很可能，雖然他不可能被完全消除，但肯定會受到一定程度的損失。在戰爭不利的情況下，林彪就可以把他的部隊撤退到大連租界和蘇聯的邊界和朝鮮進行休整，休整之後再打回來。等於說是，中共方面是在進行一場跨國戰爭。東北戰爭，既然，根據我們剛才說的方法，以跨國戰爭的形式結束，那麼他在國民黨撤出大陸以後，既然朝鮮勞動黨為中國共產黨在東北的勝利立下了汗馬功勞，而中國共產黨和朝鮮勞動黨都是蘇聯的子黨，是遠東的一盤棋，那麼，可以想象，毛澤東在50年代實際上是處在一種不能拒絕回報的狀態。一旦朝鮮勞動黨在朝鮮半島遭到失敗，朝鮮方面是可以理直氣壯地說，當你們中國共產黨在東北遭到嚴重失敗的情況下，是我們救了你，要不然你早就被蔣介石打得沒地方跑了。現在我們被美國人打得沒地方跑，我們也要到東北來避避難，這難道不可以嗎，你們難道不應該回報我嗎？這個邏輯是完全站得住腳的。所以你要明白這個基本前提，明白50年代的國際共產主義運動是全世界一盤棋這個基本邏輯，才能夠明白為什麼後來的很多歷史分析是不正確的。<br>\n<br>\n為什麼沈志華那種分析不正確，不是因為他的資料不夠多，而是因為他想把中國共產黨塑造成為一個有獨立決策能力的國家。他以為毛澤東，或者說是假裝以為毛澤東像一般的國家領袖那樣，他對參加朝鮮戰爭，是可以參加，也可以不參加。但是，不是這樣的。毛在50年代後期以後，在中國的重工業基地已經基本建立以後，逐漸取得相對蘇聯的獨立地位，但是在內戰剛剛結束，朝鮮戰爭爆發的那個時候，毛還沒有絕對的把握能夠脫離蘇聯而獨立。作為現實的政治家，他和斯大林兩個人，都對這一點是心知肚明的。在這種情況下，不管他口頭上說什麼，實際上，朝鮮戰爭他是非參加不可的。不參加他就只能是背叛了整個陣營，也背叛了自己。他不但在整個國際共產主義陣營內部，而且在中國共產黨內部的地位都是會很成問題。因為中國共產黨既然，照我們剛才的說法就是，大家已經很清楚，他像馮玉祥政權或者是其他的什麼國民黨政權，一開始就是在蘇聯的直接影響和干涉下成立的，他在黨內不可能沒有強大的蘇聯班底。像高崗這樣公開借助蘇聯勢力向毛澤東挑戰的人只是其中一部分，其實周恩來和鄧小平以及中國共產黨的大部分領袖和幹部，他們都有濃厚的蘇聯背景，早在在法國的時代 — — 我們不要忘記法國是蘇聯在歐洲干涉的主要橋頭堡 — — 共產黨的大批領導幹部，他們跟蘇聯的關係比和毛澤東的關係還要密切。如果毛澤東在50年代初期，在自己羽翼還沒有豐滿的情況下就斷然採取不利於蘇聯國際一盤棋的獨立外交行動，那麼很可能出現的事情就是，他會落到瞿秋白或者是共產黨其他早期領袖的下場。這些早期的領袖只要稍微露出一點對蘇聯不忠的跡象，就會遭到政治上、甚至遭到肉體上的毀滅。作為一個謹慎的、精明的政治家，毛在這一方面沒有冒風險。<br>\n<br>\n我想，為他自己考慮，這應該是正確的。即使朝鮮戰爭像沈志華或者是某些人說的那樣，對中國的國家利益是不利的，使中國遭受了20年的封鎖什麼什麼的，但是，它至少對毛澤東的個人安全和政治地位是有利的。如果他不這麼做，就把他本人在黨內的地位置於嚴重的危險當中。但是我們不要把毛澤東當成是蘇聯的走狗，像國民黨宣傳的那樣。國民黨退到台灣以後，出於惡意，就把毛澤東描繪成純粹的蘇聯走狗。首先，毛澤東在早年，是依附蘇聯的，所有的共產黨，都是拿著盧布，依附蘇聯，為蘇聯辦事的，毛澤東不是例外，他肯定是依附蘇聯的。但是在所有依附蘇聯的人當中，他對蘇聯，暗中還是屬於那種，對蘇聯表面上效忠、暗中實際上比較不服氣那種人。只是他在實力不太豐滿的時候不敢反，從他後來的實力豐滿，可以說從蘇聯撈到了大量的援助，建立了完善機構、軍事工業化以後，就漸漸露出了不軌之心。而在這種同樣的情況下，像劉少奇、林彪這種人，還沒有這樣的願望。如果中國共產黨的領袖是高崗，那不用說，他肯定永遠是蘇聯的學徒。如果是劉少奇和鄧小平那樣的人執政的話，可能五、六十年代中蘇交惡不一定會出現，這些人對蘇聯的順從程度是遠遠超過毛澤東的。<br>\n<br>\n而從毛澤東在中國黨內的政治生態的角度來看，文化大革命和反蘇運動，與其說是為了共產主義意識形態的緣故，倒不如說是毛本人為了消除親蘇派力量的班底而發起的行動。因為50年代以後，所謂反蘇是什麼呢，反蘇實際上就是，反蘇實質意義，從人事角度來看，就是毛澤東在自己的實力足夠強大以後，漸漸覺得由蘇聯給他培養出來的受蘇聯影響和操縱很嚴重的共產黨班底，已經不再適合他的需要了。他希望培養出一個只忠於他自己，而不再忠於蘇聯和國際主義體系的一個班底。但是原來那些老班底留在他身邊，對他來說是不安全的，他必須想辦法把他們打倒。所以劉少奇或者其他什麼類似的人必須去死。從這個角度上你才能夠理解文化大革命的邏輯。他想培養出純粹的中國本土化的幹部，用這些本土化的幹部取代蘇聯共產國際和蘇聯留學生，和在蘇聯培養出來的這批共產黨老幹部。這樣的話他才能夠實現完全的安全和真正的獨裁統治。作為一個精明的政治家，他有這樣的想法是完全正確的。雖然從國家利益的角度來看，當然要把中國再折騰一遍，但這些事情，老實說，對於急功近利的政治家，應該是不考慮的。如果我處在同樣的處境下，為了所謂抽象的國家利益或是世界和平採取做法，把自己置於危險的處境，甚至會使你落到蔣介石那種下場，我也是會那麼幹的。我肯定會願意犧牲所有的老百姓，只要能打倒我在黨內的對手就沒有問題了。好，這是後話，以後的事了。","date":"2020-03-02","agreeCount":11,"discussionCount":2}