{"type":"article_comment","id":342821,"parentType":"article","parentId":17637,"uid":13979,"contents":"<a href=\"https://pincong.rocks/article/item_id-342795#\"><blockquote>你别这个随便意淫别人啊，我跟粉红对线的经验自认为不少啊，他们其中有些比如毛左，已经顽固的认为他们的处...</blockquote></a><br>\n要谈阶级矛盾也不是不可以，只要他们愿意听，我们可以从阶级矛盾的历史发展开始和他们谈起。<br>\n<br>\n为什么现代宪政国家很少会选择从资本主义进入社会主义？又有没有朋友想过，资本主义终将被社会主义取代这个结论本身，可能就是错的，而通过一个错误的结论反推原因肯定是无解的。这是一个比较复杂的话题，下面我尽量简单来分析一下我的观点。<br>\n<br>\n首先我们先认识简单一下什么是资本主义，资本主义其实就是生产资料私有制，为了体现这一点，就要求国家机关应该尽可能少的干预经济活动，而又由于生产资料私有制，那么生产资料拥有更多的资本家必然操控着经济，所以又表现为资产阶级统治国家。<br>\n<br>\n资本主义的危害是显而易见，由于国家几乎不干预经济活动，那么资本家为了追逐利润最大化，必然会拼命剥削劳动人民的剩余价值，而且由于资本整合，最终大资本家必然垄断经济，进而通过资本优势操控国家，成为国家的统治阶级，也就是将民主政治变成了金主政治，侵犯其他阶级民众的正当权益。国家从自由资本主义发展到垄断资本主义阶段，而马克思所生活的就是这么一个时代，因此马克思对资本主义的负面批判是完全正确的。问题在于我们面对问题光批判还不行，还必须提出合理的解决方案。<br>\n<br>\n在一个全世界深受资本主义毒害的时代，往往拨乱反正都是难免极端而且矫正过枉的，马克思的反思也是如此。私有制不是不对吗？不是不好吗？工人不是身处水深火嘛吗？好！那我就不要私有制，我搞公有制好了吧，于是构想了一个没有私有制的乌托邦世界，也就是共产主义。但是共产主义既然不存在私有制，前提必然是要求物质精神都极其发达，人人按需分配，但是这对于物质匮乏生产力低下的近代社会来说必然是格格不入的，于是列宁提出了一个通过公有制建设由资本主义逐步发展到共产主义的过渡阶段——社会主义（杠精们注意了，列宁提出的是要在资本主义进入共产主义之前要建立一个过渡阶段，这个过渡阶段叫社会主义，不是说列宁发明“社会主义”这个词汇）。<br>\n<br>\n社会主义和资本主义的根本区别就是生产资料公有制，由于国家是公共管理的机器，因此公有制实际上就是国家全面干预经济活动，而且要求“无产阶级专政”，否则国家就沦为资本家服务的统治工具。可以说这个出发点是很美好的，但历史证明这个空想是只会适得其反，为了避免私有制保障公有制的地位，社会主义国家一般采取的有两种措施，一种是禁止私有制，计划经济，民众没有私人财产，按需分配。由于所有生产资料都是公有的，没有私人财产，因此这就从根源上杜绝了“资本家”产生的土壤，但因为没有私有财产，计划经济搞平均主义，大家都是按需分配吃国家的大锅饭，干好干坏一个样，民众也就渐渐失去了劳动的积极性，国民经济水平自然一落千丈，现在这种经济模式除了极其落后的社会主义国家以外几乎没有国家还会采用了。<br>\n<br>\n自从小平南巡以后，中国走了第二条道路，也就是踏踏实实地向资本主义学习，在小宗商品和小农经济领域搞市场经济，但国家还是掌握主要的生产资料和核心产业，在政治方面为了避免“资本家”干政就由一群资历深厚的无产阶级领导代表，通过选贤任能的方式挑选合适的国家领导人。这个方案在当时确实在一定程度上解放了中国的经济生产力，而且像邓小平、胡耀邦这样的开明领导人确实也比较为国家着想，不管有用没用，起码改革开放属于头痛医头脚痛医脚，因此避免中共步了苏共后尘。但这个方案有两个问题，首先国有垄断的核心产业，就必然是行政化管理，但这非常不利于科技创新，因为科技创新讲究投入资金大、时间长，而且未必有成果，同时创新阶段几乎是只有投入没有产出，但对于国企领导来说，他的政绩和企业绩效挂钩，没有产出就意味没有绩效，也就没有政绩，没有任何一个领导愿意冒此风险搞科研创新，所以中国的核心产业往往只能搞搞制造组装，在生产链的底层，一旦国外断了我们的高精端科技链，比如中兴事件，我们就马上陷入产业危机。<br>\n<br>\n另一个问题就是对于负责选贤任能的无产阶级领导代表如果腐化了，谁来对之进行监督和制衡？事实上在当前的体制下民众基本上不可能制约他们的权力，他们为了积累自己的财富一方面很容易滥用人才选拔的权力，由无产阶级领导代表蜕变为官僚资本家，另一方面他们为了巩固自己的统治地位往往在选拔方面都是考虑红二代红三代的亲属，这就变成了寡头家族对政治统治的垄断，而且还会千方百计禁止其他人染指他们的核心权力圈，国家领导的选拔环境和范围比资本主义的金主政治还要差。<br>\n<br>\n由此可知，虽然资本主义下的金主政治确实有不少的缺陷，但是社会主义国家无论是为了杜绝资本家产生的计划经济平均主义，还是由一群无产阶级领导代表专职负责选拔领导人的机制，得出社会效果反而比金主政治更差。反观宪政国家，吸取了历史的教训，政治上，从中央到地方任何一级立法机关都是由最基层的民众选举产生，而且禁止企业的政治献金和设定选举募集资金的上限，比如奥巴马的选举经费就是由民众小额募捐构成的，避免资本家操控政治，川普更是靠自己竞选，也尽可能不受其他资本家大集团的操控。经济上，借鉴社会主义国家的优点，国家适当的干预经济，比如建立起完善的劳工保障机制和社会福利保障制度，对大型企业更是进行社会化的改造，比如微软大股东比尔盖茨的股份稀释到仅4％，足见连个人影响企业都如此艰难，更何况再通过企业操纵国家。<br>\n<br>\n具体可以拿2016年的美国总统大选为例：首先，川普作为资本家竟然也要和其他大集团抗争才能上台，说明资本家之间也存在激烈的竞争，所以某个资本家上台就代表了整个资产阶级的利益，明显是站不住脚的。<br>\n<br>\n再次，川普之所以能战胜众多财力更为雄厚的资本家，靠的就是民意基础，也就是说即便是在一定程度上允许金主政治的社会里，没有充分的民意基础，光靠资本是行不通的。<br>\n<br>\n最后，川普作为一个普通资本家（离福布斯排行榜前几位还有很远很远的距离）上台，他一方面受到选民的监督，另一方面那些被他打垮的资本家肯定也想给他压力，换而言之，就算你一个资本家上台了，基于各种体制内、外的约束，如果得不到各个权力机关的支持，不能体现民众的利益，就算上了台能做的事也极为有限，不存在哪个资本家一上台就可以为所欲为（实际上川普不仅不能为所欲为，现在还因为国内外的形势加上他自己对政治经验的缺乏而感到焦头烂额呢）。<br>\n<br>\n综上，凡是越公平的选举规则，越有资本的人自然越是拥有天然优势的，这就像北大状元熊轩宇，父亲是外交家母亲是教师，又是北京人，这样的优势必然更容易让他上北大，但不能因此而说高考不合理，要废除，至少高考已经是相对公平的竞争规则。<br>\n<br>\n如果资本主义国家是指不干预经济活动的国家，那么对于现在讲究国家适度干预的宪政国家来说，已经不属于资本主义，或者说应该属于“混合主义”。<br>\n<br>\n有些朋友用统治阶级而非生产资料分配所有制的形式来划分国家性质在实践中是很荒谬的，按照空想社会主义者的构想，社会主义的统治阶级应该是无产阶级，但在事实上，如果国家机关不采用宪政民主产生，那么这个国家的统治阶级就是管理国家生产资料的官僚，而这些官僚由于管理着巨大的生产资料分配权，又无法通过分权和选票制衡，那么必然很容易滥用生产资料分配权而沦为寡头权贵，也就和封建主义的统治阶级重合了。<br>\n<br>\n好了，当国家的机关采用宪政民主产生时，国家的统治阶级永远是更有利于拥有更多生产资料的人，因为他们更有利于通过运用生产资料的管理权获得竞选优势，根据国家生产资料分配所有制的区别，在以国家过度干预经济、统一管理生产资料分配所有制的情况下，拥有更多生产资料管理权的官僚更有竞选优势，而在国家适度干预经济或者不干预经济的情况下，拥有更多生产资料管理权的商人则更有竞选优势，而由于生产资料管理权可以换取更多的利益，根据人总是追求利益最大化的天性，这些拥有更多生产资料管理权的官僚或者商人，他们也就演变为官僚资本家和社会资本家，换而言之不管是采用何种生产资料分配所有制或者是否采用宪政民主产生国家机关，实质上无产者依然无法成为统治阶级。<br>\n<br>\n故此，当我们讨论资本主义、社会主义、混合主义时，只能根据代表公共权力的国家是过度干预经济还是国家不干预或者适度干预经济进行区分，而不能用统治阶级进行区分，是因空想社会主义者认为社会主义的统治阶级是无产阶级的阶级根基自始就因为违背客观规律而不可能成立，人类也从来没有真正实现过由无产阶级作为国家的统治阶级，比如马云就是中共党员，一位大资本家竟然是无产阶级代表当中的一员，而且在社会上还有相当的话语权和影响力，这不是天大的讽刺嘛？因此如果用统治阶级来区分国家性质的话，社会主义自始就是不存在的，而这又是和客观存在的历史不符合的。<br>\n<br>\n退一步讲，资本家创造财富，也并非全然依靠对劳动者的剥削，甚至可以说劳动者对社会财富的创造极为有限。“剩余价值”的出发点是把劳动者当成创造财富过程中的决定性要素，那劳动过程中的财富增值，减去劳动报酬（工资），剩下就是剩余价值，被资本家拿走了，是对劳动人民的敲骨吸髓。这当然不是事实，劳动力在多数时候都不是决定性的要素，劳动力在历史上多数时期是相对充沛的、而资本是缺乏的。资本家的一项重要付出是风险，工人干一天挣一天的工资是没有风险的，而资本家的投资却有亏本的可能。风险本身就构成了收益分配的要素，谁承担风险大、谁分享的收益多，你把风险价值折现，从利润里扣下去，咱们再来看有没有剩余价值，照这个算法就算有，那就剩不下多少了。<br>\n<br>\n就在劳动一项要素里，从历史的宏观尺度来看，为财富增值做出最大贡献的，只是某一些劳动——创造性的劳动，而不是普通人的重复性生产劳动，那个发明了犁的人，比其后一百年世界上所有的农民加在一起，为财富的增加做的贡献都更大。这话听起来广大草根会不高兴，但创造历史的从来就不是人民群众。<br>\n<br>\n如果资本家发财了，有人告诉你：东家是把老家的祖产典当了，拿本钱来开厂，我们干一天活挣一天钱，累是累一点，但吃得踏实、睡得安稳。但东家要是开厂做亏了，祖宗存的老本都没了，死了都不入祖坟，人家是天天吃饭也心慌、睡觉也睡不着，生意做发了，东家得大头，这事该不该？应该嘛。<br>\n<br>\n我们天天下力干活，劳力不劳心。东家天天钻研怎么改进设备、提高效率，人家搞的是创造性劳动。之所以我们厂的产出比另一家厂高，是因为东家改进了机器，所以我们厂赚的钱多，除了一部分钱给工人发红包，多数被东家拿走，该不该？当然该，那是靠别人的创新劳动才提高的竞争力、增加的收益，至于普通工人你在这家厂、和在另一家厂干的活没有差别，创造的价值没有差别。<br>\n<br>\n综上，资本主义国家终将被社会主义取代的结论本身就是存在质疑的，而资本主义国家也非一成不变，而是在借鉴社会主义有益经验的基础上，转变为“混合主义”国家，经过实践经验，不需要再摸着石头过河就可知，这是一条比社会主义更适合宪政国家的道路，因此宪政国家自然也就没有走社会主义的必要。<br>\n<br>\n虽然“混合主义”国家也并非尽善尽美，但根据两害相权取其轻的原则，混合主义对比起无论走平均主义的旧式社会主义还是走由无产阶级代表领导们操控国家核心产业和选拔领导人的新式社会主义国家，更有利于保障民众的的正当权益、更有利于生产力的发展。总而言之，资本主义国家选择走社会主义道路还是选择走混合主义国家从来不是一个是非题，而是一个选择题。<br>\n<br>\n如果他们谈到都是伟大帝国崛起的阵痛，你可以这么回答他们。<br>\n<br>\n由于国家行为由国家机关作出，因此国家机关的完善性决定了国家行为的合理性。因为国家行为必然左右民众的权利，所以国家机关的完善程度与国家机关在行使国家管理职能时滥用公权力侵犯民众正当权益的程度成反比。要尽可能避免国家机关滥用权力侵犯民众的正当权益就要对国家机关进行制衡和监督，也就是俗称的“把老虎关在笼子里”。<br>\n<br>\n制衡和监督有且只有两种模式，一种是通过上级领导指导下级、同级领导指导下级的机制条块分割层层监督，以司法机关为例，由于信不过各级法院，因此除了上级法院以外同级上头有反贪局监督，反贪局也是信不过的，于是后头还有政法委，但政法委也不是可靠的，于是后头还有纪委，但是后来发现纪委也出问题了，于是后头又增设了监察委，当然监察委还出问题怎么办？不怕后头还有党委。党委出错怎么办？不会，因为党委领导都是经过选贤任能的精英，早就脱离了低级趣味，高瞻远瞩，运筹帷幄，不可能犯错。<br>\n<br>\n而虚伪腐朽的西方宪政国家由于不相信有不会犯错的人，假定人都是自私的、丑恶的，因此一般都是采取体制内分权制衡、体制外选票监督的机制防止国家滥用权力，至于孰好孰坏，我不评价，大家见仁见智了。<br>\n<br>\n总的来说，不管选择哪种机制，世界上都没有任何一种制衡监督的机制尽善尽美，国家在选择制衡监督机制时应当考虑的是两害相权取其轻的原则，选择一个尽可能避免公权力侵犯民众的正当权益的监督制衡机制，因此国家机关的设置制度同样不是在做一道是非题，而是在做选择题。<br>\n<br>\n我所理解的国家强大，不在于军事上的耀武扬威、不在于经济上的财大气粗、不在于政治上的唯我独尊，而在于尽可能实现避免国家滥用权力侵犯民众的正当权益，努力保障每一位炎黄子孙都能拥有独立而完整的人格、拥有尊严、拥有安全感的生活在这片土地上。拿2018年10月中旬的股灾和2019年8月人民币汇率破7这两件事来说，不少人都有先见之明的意识到如果当局继续与民争利、垄断市场，这场灾难必然不可避免，但那又能怎么样呢？你明知当局不可能放弃自己的既得利益，于是你只能无能为力的看着事态往最坏的方向发展，所有人都将沦为当局的牺牲品，但你不仅不能在公众场合抱怨，而且还必须歌功颂德，粉饰太平，陪着笑脸把这场戏演下去。<br>\n<br>\n社会矛盾问题，比如房价、996、食品安全等其实只是一个众多社会矛盾显现出来的表象，本质上是国家机关的设置制度上可能不够完善而引起的一系列连锁反应，因此要解决这个问题，从根源上，要到国家机关的设置层面去反思，否则一切美好大国的构想终究只是南柯一梦。","date":"2020-04-13","agreeCount":5,"discussionCount":0}