{"type":"article_comment","id":354883,"parentType":"article","parentId":6923,"uid":13979,"contents":"<a href=\"https://pincong.rocks/article/item_id-354791#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><blockquote>你所謂的符合利益，我舉一個例子。當初日本掌控整個大東亞的資源，工業，科技。並且有意組建所謂的大東亞共...</blockquote></a><br>\n第一，中華民國這個政權不被世界承認，不被聯合國登國際組織認可，認為這個政權存在是很荒謬的言論。中國地區唯一的合法政府是中華人民共和國，世界上幾乎全部的國家都認可這個觀點。<br>\n<br>\n答：法理邏輯不以別人認可與否而存在，就像不因為台灣手足認可台灣是一個獨立的國家而存在，法理上國家和政權就是兩個概念，中華民國政權的存在並不影響中國國家這個概念，更不影響中華人民共和國這個政權存在的概念，而事實上中國歷朝歷代幾乎都是一個國家多個政權並存的狀態，如果否認中華民國是不是意味著等同都認了客觀歷史？客觀歷史是客觀存在的，不以誰的承認或者否認而改變，就像地心說當時也是世界公認的，但客觀上太陽系裡就應該是日心說，並不以誰的承認或者否認而改變，如果以後有人還拿國際組織說事，您就大大方方的說中華民國這個政權是客觀存在的，政權和國家是兩個概念，沒有任何問題，不用為了去迎合聯合國錯誤的客觀認知而改變自己的立場。<br>\n<br>\n第二，你說台灣是不是天然獨，那請你自查歷史，無論是清朝幾位皇帝抑或是鄭賊芝龍父子，都不認為台灣自古屬於中國。<br>\n<br>\n答：我說的自古，是要從自國際法有國家版圖這個概念以來，否則一直古下去人類都要回到非洲去了。<br>\n<br>\n第三，你最重要的觀點就是中國統一，大家一起繁榮，對台灣更有利。這個觀點其實是你的核心論證，在過往的任何帖子，你都是這樣的觀點。那我來告訴你，和中國統一為什麼對台灣無利，這裡給出幾個方面。<br>\n1.台灣的社會是典型的東南亞溫和型社會，中國社會則是和日韓相同的東亞型社會。台灣的社會生產力，職業競爭力都是非常低的。而中國的社會競爭力，壓力都很高。也就是說，台灣人追求的是一天工作幾小時，自給自足的寧靜快樂的祥和生活。而中國追求的是把自己的城市，經濟建設的更好。所以中國的步伐很快，發展很快，壓力很大。而台灣的步伐慢，生活節奏悠閒，發展也慢——在台灣人眼中，拼命追求發展，建設大城市也是沒有什麼價值的，我更喜歡在台南的農村曬太陽，在小鎮喝珍奶。<br>\n<br>\n答：這是以偏概全了，我所在的城市生活就是很悠閒的，絕對的溫和，墻內現在爆紅的視頻反應了當代大陸年輕人的心態：打工是不可能打工的，這輩子都不可能打工的了，只有XXXX（這裡隨便填什麼興趣愛好）才能勉強活下去。您說的那個“中國”可能是上一兩代人的時候吧，那個時候是四小龍騰飛的時代，那時候台灣也很拼呀。<br>\n<br>\n2.同樣的，你所希望的，中國成為世界大國。在台灣人的眼中，這也是沒有什麼意義的。馬來西亞也不是世界大國，台灣現在也不是世界大國。但是台灣人都喜歡馬來西亞，都喜歡台灣。台灣現在就是二流國家，而台灣人本身就喜歡這樣的小島小國。<br>\n<br>\n答：這個也是以偏概全了，我在台灣認識的人還是不少的，基本上都認為菜菜子時代的經濟比馬總統要差，這當然也要歸功於馬總統時代兩岸經貿合作的密切，而且那時候大陸也沒那麼作死，他們不會想什麼一流二流，但是他們能夠感受到如果經濟變差、民生質量變差也不是他們想要的，只不過自由比經濟更重要。墻內憲政化以後，台灣民眾就會有別的考量。大家都想著過馬來西亞的生活就不會回墻內淘金了，熙熙攘攘，皆為利來，人頭湧動，皆為利往，只想做二流，那是因為現在只能做二流，你難道想做一流就能做一流嗎？就像趙家在國內決戰的時候也只是想著自保就行，也沒想過什麼統一，說不思進取是不慕名利，從來都是聊以自慰罷了，台灣人也是講人性的。<br>\n<br>\n3.台灣人對學歷，行業能力沒有什麼刻意的追求，兩岸統一，一群高學歷高要求的中國人必然可以輕鬆競爭台灣的就業空間，並且把台灣的節奏變得繁忙，類似於廣州上海香港。這是絕不可能接受的。<br>\n<br>\n答：市場資本原本就是追求利潤最大化的，富士康、台積電在海外都是有代工的，豈不是說全世界都在搶台灣人的飯碗？不見現在台灣人失業？我從來沒見過有什麼外省人去了廣州上海就把本地人取代了的，如果在相同的薪酬條件下，台灣人競爭不過外地人，這個時候要問的不是外地人為什麼太能幹，而要問本地人為什麼不能幹，為了不能幹而去排擠能幹的，這叫劣幣淘汰良幣，這本來就不符合市場經濟的發展規律，吃大鍋飯，幹多幹少一個樣，幹好幹壞一個樣，那叫計劃經濟大鍋飯了。<br>\n<br>\n第四，你所謂的符合大眾利益，完全可以套用在泰國，越南身上，但是請問這些國家會和你們合併嗎？So does taiwan！<br>\n你所謂的符合利益，我舉一個例子。<br>\n當初日本掌控整個大東亞的資源，工業，科技。並且有意組建所謂的大東亞共榮圈。這個理論在當時中國實際也有不少的支持者，比如孫中山（存疑），汪精衛等人。但是最終大部分人都反對這個觀點，並且最終把日本人視為侵略者進行打擊。請問，加入大東亞共榮圈是否更符合中國人的利益？沒有在中國的大東亞戰爭，日本最終完全也可以成為超級大國，你們也享受一等國民，請問你是否願意。這符合你的利益。<br>\n<br>\n答：這個問題問得好，泰國越南的問題我在上文回復過了，我就不重複了。為什麼我不支持日本統一和為什麼我不支持現在統一的理由是一樣的，因為他們都是專制社會，一個是法西斯軍國主義，一個是趙家特色專制主義，專制社會民眾的正當權益難以避免被公權力隨意的踐踏，這個時候強大那也是少數權貴階層的強大，和廣大韭菜奴隸沒啥關係，我作為一名韭菜我幹嘛要支持奴隸主更強大更好的來壓迫我呢？","date":"2020-04-22","agreeCount":1,"discussionCount":0}