{"type":"answer","id":17666,"parentType":"question","parentId":3606,"uid":1783,"contents":"日本贏了的話你不會看到現在的日本，你會得到一個更強大的北韓。<br>\n<br>\n要討論加入日本是否合理，研究一下當時汪精衛政權的理論可以有更多<br>\n理解，畢竟他們是真的在當時選擇站在日本的一方。<br>\n<br>\n引述chenglap的文章:<br>\n<br>\n有一個說法是，在二次世界大戰，「中華」是必然的戰勝國。因為有三個<br>\n不同的政府，分別加入了二次世界大戰的不同陣營，國民政府加入了英美<br>\n，共產黨加入了蘇俄，而汪精衛政府加入了軸心國。哪一方贏了，哪一方<br>\n就變成了唯一的代表，能夠把自己寫成正統，把其他兩方寫成是背叛者。<br>\n<br>\n大日本帝國戰敗後，共產黨再打贏國民黨，但國民黨沒有滅亡。結果國共<br>\n雙方都互相寫對方是背叛者，汪精衛政府因為輸了，所以被雙方都寫成背<br>\n叛者。<br>\n<br>\n我最近看Jan Morris的書，有一段話這樣形容汪精衛政府，我覺得算是<br>\n比較平實的寫法。<br>\n<br>\n「... 有些華人，起碼在佔領剛開始時，只因為同是亞州人之故所以支持<br>\n日本人，有些則相信南京的傀儡政府，事實上這個南京政權是真正致力<br>\n於中華傳統志趣的－－據說這個政府羅致的詩人比世上任何政府都多－<br>\n但卻視日本人的威脅性不如國民黨或共產黨大。」<br>\n<br>\n汪精衛政府一點都不像今天親日的臺灣人，他是兩個理念的混合體，第一<br>\n，是「事大主義」，第二，是「對西方的否定」。<br>\n<br>\n面對強大而且在身旁，而且若自己反抗會使用暴力的大日本帝國，在這種<br>\n經濟全毀而且陷入戰爭的壓力下，汪精衛政府的立場就是放棄對抗而跟大<br>\n日本帝國統一。當年清朝建立也大量屠殺漢人，但清帝國的興起就是大量<br>\n漢人以及政府成員加入清帝國的結果。面對強大而想要征服自己的國家，<br>\n覺得反正打不贏，他們認為，惹怒他們不如討好他們，去盡可能保存自己<br>\n的經濟利益與文化，並減少人命損失。<br>\n<br>\n在任何社會，任何時代，任何地方都有這種理念的人。有時他們會成功，<br>\n你們就想想清帝國建立的時候，這些人是順風向的。假設大日本帝國贏了<br>\n，這些人的未來就是「在內部以文化漢化征服帝國」的人，當然，我們存<br>\n在的世界大日本帝國早在我們出生之前就消失，沒有人能證明他們能否做<br>\n到這點。<br>\n<br>\n他們對於南京大屠殺等事情的態度也很簡單，勝者為王，敗者為寇，如果<br>\n中華民國輸了，那麼會被屠殺，是因為你不長眼的反抗一個比你強大的帝<br>\n國。對方肅清反抗份子，誤傷平民也是理所當然的事情。就像六四事件有<br>\n很多人會主張是因為解放軍有被襲擊，有被燒死之類，同樣地，這些人也<br>\n會批評在那些反日者殺害依法辦事的皇軍時，有沒有顧慮皇軍在故鄉的父<br>\n母家人呢?<br>\n<br>\n而他們對外的態度就是，英美蘇正在入侵遠東，把資本主義，共產主義等<br>\n西方思想強行灌注去中華文化，企圖殖民和入侵亞洲古文明，而日本曾經<br>\n受過英美的侵略，最後卻驅逐了英美，自己站了起來。今天中華應該站在<br>\n同文同種(這個說法，在八十年代的日本右翼也有說過，就是說中華是日<br>\n本文化上的祖國，血脈相連，應該聯中抗美)的帝國身上，而不要受殖民<br>\n主義或共產主義的買辦，也就是國共兩黨擾亂。而大日本帝國的強大就是<br>\n反抗殖民主義最大的可能性，中華應該加入反殖民的陣營，如果有人不支<br>\n持，就是被英美利用的走狗。<br>\n<br>\n基本上，你隨便在網絡上找找，反西方思想套路跟上面的沒甚麼分別，只<br>\n是大日本帝國的角色換了作別的東西而已。而太多人被英美腐化，反抗同<br>\n是亞洲人的日本，為了反抗殖民的大業，這些人面對帝國針對平民的暴力<br>\n行為，先接受，再同情，建立一種道理，然後反過來站在道德高地上。<br>\n<br>\n而在他們的年代，他們不能說是沒有說服力的，當年印度，印尼，馬來亞<br>\n還是殖民地，殖民主義的存在遠比今天要大，現實很多。國民黨和共產黨<br>\n受蘇聯資助而壯大都是誰都不能否認的事實。大日本帝國用漢字，而英美<br>\n蘇都推廣字母，這些都是事實。而日本相比起任何亞洲政權，都更強大，<br>\n更工業化，擁有一支強大的海陸軍，並佔據太平洋相當多的島嶼，同時統<br>\n治滿洲，朝鮮，臺灣，也是事實。今天這些島嶼，差不多都落入了美國的<br>\n手中。日本並沒有受蘇聯的擺佈或英美的殖民，裡面沒有租界，也是事實<br>\n，他們要為自己辯護，根據是相當多的。<br>\n<br>\n更不要說，去到今天，我們很多人都否定人權，人道，殺人，你可以看多<br>\n少人在那邊看要為了政治和統治理由，把誰殺光。在二戰時的他們，對於<br>\n大日本帝國對平民的行為，也是用同樣的態度。你把「寧可臺灣不長草，<br>\n也要解放臺灣島」上的臺灣，換成「南京」，你立即就懂，他們是甚麼心<br>\n態和甚麼回事，只是他們並不是只是嘴炮，他們實行了。<br>\n<br>\n當然我們的歷史書會說，這是他們的籍口，但他們也真心相信這回事，至<br>\n少在他們心目中，他們是捍衛中華文化的使者，而國共都是在毀滅中華文<br>\n化，假設人死了有靈魂，還可以看到未來發生甚麼事的話，他們死了之後<br>\n三十年後的歷史，要反駁他們也真的不容易。<br>\n<br>\n他們的思想模式和觀念，其實很常見，只是今天只有一個國防外交都不算<br>\n獨立的日本國，而不存在那個能夠對抗西方的大日本帝國。你今天的親日<br>\n，大不了，只是對一個遊山玩水看小說的對象有的親切感，或者幻想。而<br>\n對汪精衛政府而言，那是一個面對現實與強權的問題，他們不是因為喜歡<br>\n看初音或者鋼彈而親日的，他們的親日是一種現實主義，當中有不少是因<br>\n為日本屠刀在前，再說服自己接受這些思想，這些人去到今天只怕不會親<br>\n日，因為日本已經完全被剝了牙。<br>\n<br>\n相反，蔣介石更接近現在親日者，對日本親近，只能停留在親切感，好感<br>\n，感情上。但在國防外交方面，很務實的選擇了美國，你再怎樣討厭他也<br>\n好，他沒有因為對日本有親切感，就把自己的東西直接送給對方。他在日<br>\n本留學，也會請白團來教學，但是他不會在日軍兵臨城下時，企圖或直接<br>\n投降。<br>\n<br>\n汪精衛政權作為一個完全滅亡的輸家，沒有人會為他們辯護，我們最多只<br>\n能寄予理解與同情。他們支持一個屠殺平民的政權，支持屠殺平民的行為<br>\n，他們期望的是在大日本帝國勝利後，能夠掌握傳媒教育去向後代說他們<br>\n的理由，而這落空了。但是如果我們忘了這些是甚麼人，同樣的人只會以<br>\n不同的面目和立場，重新出現。<br>\n<br>\n當然，這類人並不是全部消失，香港現在的高官(當然是親共的)，某些人<br>\n祖先就是日本佔領時的華人協助者(你找關鍵字「兩華會」)。在1960年<br>\n代支持香港獨立的馬文輝，就批評過香港政府，為何不把這些人驅逐，而<br>\n讓這些人繼續留在香港甚至出任公職。至於臺灣有哪些人，我想你們比我<br>\n還熟悉。這些人某程度也是貫徹始終，他們永遠站在最近的強者的身旁。<br>\n當大日本帝國強大時他們就親日，哪天肯亞強大時，他也會對你說我們的<br>\n祖先都源自東非。<br>\n<br>\n形容漢奸最貼切的角色，就是鹿鼎記的韋小寶，負面一點就是施琅，鹿鼎<br>\n記就是個漢奸的故事。面對軍事威脅，今天的臺港又何嘗少過理念相近的<br>\n人?","date":"2019-04-19","agreeCount":4,"discussionCount":1}