{"type":"article_comment","id":129076,"parentType":"article","parentId":9178,"uid":19508,"contents":"作家王力雄可以说是中国研究边疆民族问题的汉人学者中最有影响力的一个。早在上世纪90年代，他就多次入藏，写就《天葬：西藏的命运》一书（1997年台湾大块文化出版社出版），是迄今为止研究西藏问题最为客观、深刻的著作之一。接着，从1999年起，他又开始深入新疆进行资料搜集，但很快被中国国安部以涉嫌泄漏国家机密为由逮捕，关押42天后释放。<br>\n“从1980年起，我前后九次到新疆，走遍了新疆每条主要公路，到过所有地区，”王力雄在后来出版的《我的西域，你的东土》中如此写道，可是“直到我入狱前，走遍了新疆的我，没有一个维吾尔朋友”。<br>\n在狱中，在摆脱了身份、民族的枷锁之下，王力雄认识了维吾尔人穆合塔尔，于是从此“不再居高临下，而是置身其中；不再用外人眼光，而是站到了维吾尔人中间。”之后，又历经数年的调查和思考，于2007年出版了《我的西域，你的东土》（台湾大块文化出版社）。他说这一书名本身就体现了“纠葛与对立，揭示新疆问题全貌的困难可想而知”。由于王力雄所涉题材的敏感性，他的作品至今在大陆被禁。<br>\n昆明砍杀事件发生后，纽约时报中文网于2014年3月6日电话采访了王力雄。以下为采访录音整理，经过编辑和删减，并经王力雄本人审阅。<br>\n订阅“简报”和“每日精选”新闻电邮<br>\n<br>\n同意接收纽约时报中文网的产品和服务推广邮件<br>\n<a href=\"https://us12.campaign-archive.com/home/?u=4811ca8b8001c18674edf6fad&amp;id=82942a3bd2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">查看往期电邮</a>&nbsp;<a href=\"https://help.nytimes.com/hc/en-us/articles/115014892108-Privacy-policy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">隐私权声明</a><br>\n<center>广告</center><br>\n<b>纽约时报中文网：</b>新疆是否存在分裂势力，为何会存在？<br>\n<b>王力雄：</b>这种苗头和倾向一定会有。分裂无非就是希望新疆独立， 实现东突厥斯坦共和国的立国，对此我一点儿不怀疑。如果不谈是否可能实现，只是问维吾尔人心里是否希望新疆独立， 我相信多数维吾尔人都会赞同。当然真要为了独立让人承受残酷的镇压，进行献身和战斗，那是不会有多少人的。<br>\n为什么人心会如此？我觉得从很大程度上是一种预期的自我实现。当局首先就认定维吾尔人是要分裂的，总是用把他们视为敌人的态度去防范、打压他们。 你天天把人家当敌人，人家为什么要跟你在一起，产生分裂之心是合情合理的。而当局在新疆依靠汉人打压当地民族，也必然会导致族群之间的对立。<br>\n<b>纽约时报中文网：</b>新疆问题在历史上有过一个什么样的变化过程？<br>\n<b>王力雄：</b>我认为早年新疆独立的意识应该主要还是在民族上层。因为那个时候没有形成种族对立。新疆的大部分地区，当地民族的广大民众和汉人很少发生直接接触，独立和不独立跟他没有直接关系，主要是民族上层的追求。即使是起事地区，民众也是跟随上层。当年追求独立的内在渴望和动力，不一定像今天这样普及和强烈。<br>\n中共进入新疆后有过残酷杀戮，但是50年代过来的新疆当地人，想起那时到新疆的汉人，主要是些干部、知识分子、专家，被派去工作。那些人当时在纪律和态度上都不错，也认真学维语。而那时去内地的维吾尔人，也是诸如歌唱家、舞蹈演员什么的。我们小时候看维吾尔人都觉得他们美如天仙。我也听过当年到内地的维吾尔人回忆说，在北京上公交车，车上的老百姓看到远方来的维吾尔人就会让座、亲热地打招呼。那是50年代的状况。双方看到的都是对方比较正面的形象。<br>\n<br>\n<center>广告</center><br>\n不过那个年代，尤其是后来的文革，毛泽东是用阶级斗争来分化民族的，将原本一体的民族分化成底层民众和上层阶级之间的对立。那种马列主义的学说在当时是有说服力的，加上严酷的环境，曾经一度成功地转移了民族矛盾。这一点从文革的群众组织分派很少是按照民族，比较明显。<br>\n而在邓小平时代，阶级斗争被放弃了，民族重新聚合，上层和下层又结合在一起，这时民族被分化时期所受的伤痛，愤怒和不满，在文革之后是一定要有一个大释放的。如果在那时能够明智地给他们一个宽松环境，善意对待，不怕乱，让其在释放过程中逐步消除伤痛，应该可以化解仇恨。但当时主张怀柔的胡耀邦被老人骂做“胡乱邦”，北京把被当地民族视为屠夫的王震派到新疆，从此对新疆的政策一直是持续高压，不断升级，于是旧恨加上新仇，积累到今天。<br>\n而民众中间，随着人口开始自由流动， 维吾尔人中的一些流浪儿、小偷、贩毒者进入中国内地。汉人则是一些底层打工者或移民大量进入新疆。在这种情况下，双方看到对方不那么正面的侧面，却往往被当成主体。同时，多年来中国向新疆持续的移民，必然会争抢当地的资源，对当地民众的冲击也是非常大的。 再加上汉人跟穆斯林之间生活信仰和风俗文化的不同，生活细节导致文化冲突和民族矛盾也越来越大，双方的老百姓都必须非常直接地面对民族问题，于是民族主义的动员就开始往下走，不再停留在原来的精英层了。<br>\n<b>纽约时报中文网：</b>有什么可解决的方案？<br>\n<b>王力雄：</b>在现体制下是无解的。真正的解最终一定是走民主化道路，但是在通向民主的路上恰恰会遇到一个很大的坎——被专制统治造成的民族仇恨，在专制统治的有效时期不会大规模爆发，但是专制统治一旦解体了，专制统治种下的恶果就会爆发出来，原本压得越狠，那时爆发的能量越大，因此在民主转型期非常可能出现严重的民族冲突，这是中国民主化面对的最大难题。<br>\n<b>纽约时报中文网：</b>那这个问题目前看来是无解？<br>\n<br>\n<center>广告</center><br>\n<b>王力雄：</b>在现有的格局下是无解，就看能不能超越现有的格局。","date":"2019-11-23","agreeCount":0,"discussionCount":0}