{"type":"answer","id":206784,"parentType":"question","parentId":21074,"uid":29187,"contents":"刘仲敬：<br>\n<br>\n当我们谈到伊斯兰文明的时候，我们实际上是在谈论两个部分：第一个部分就是早在伊斯兰以前就已经存在的古老文明，中东地区的古老文明是全人类最古老、最悠久的； 第二个部分是给这个古老文明输血的新生力量。 这个新生力量也可以分为两个成分：第一就是先知默罕默德创立的伊斯兰教，一神教赋予它的巨大力量；第二部分就是原先处于人类最古老的文明边缘地带的阿拉伯部落，这些野蛮 的但是自由的骑士部落，把自己的秩序输入到肥沃新月地带已经衰竭的古老文明当中。<br>\n<br>\n现在我们回顾一下伊斯兰产生以前的中东。 早在伊斯兰产生以前，这里面已经有两代文明的兴废了。 我们知道，最古老的肥沃新月地带的文明，就是产生古老的埃及和苏美尔文明的那个母体，在雅利安人入侵的时候实际上是已经灭亡。 古犹太人，创造旧约的犹太人，就是这个古老文明留下的唯一孑遗。 旧约可以说是在人类最古老的文明、在全世界只有一种文明的时代留下的唯一一部书面的记录。 然后雅利安人，就是希腊人、波斯人和印度人，席卷了这个旧世界，建立了新式的文明。 在这个新的文明当中，我们知道，希腊人、波斯人和古印度人都是同族，他们把新的语言和新的文化带到了这个世界，在这个世界中只有孤立的古老希伯来人顽强 的维系着古老传统。 犹太教和基督教都是这个第二代文明时期的产物。 在伊斯兰教产生前夜，这个古老文明也已经进入它的帝国时代，它的主要疆土已经被拜占庭帝国和萨珊波斯帝国瓜分了。 在这个已经进入晚期的文明世界当中，蛮族已经很少，世界似乎变得非常稳定，无非就是，无论哪个帝国占上峰，它们实行的体制都是非常相似的，皇帝，官僚，国家管制的 教会，似乎不会有什么新生事物产生了。 这个世界只有为数不多的几个边角料，阿拉伯半岛就是其中之一。<br>\n<br>\n「阿拉伯」这个名词的产生比阿拉伯人征服更早，范围也比阿拉伯半岛要稍微大一些。 罗马时代的被称为阿拉伯人的这些部落，大体上讲分布在北自叙利亚、南自也门的广大地区。 有很多部分，可以说是人口最多的部分，已经被波斯人和拜占庭人瓜分了。 早在罗马时期，罗马人就曾经远征过所谓的阿拉伯菲尼克斯，这支罗马军团留下的报告告诉我们，这些地方气候炎热，充满着斥泽，尽管没有很强大的敌人，但是由于自然环境的不 适宜，很不适合于征服，所以远征军去了又回来。 这次远征的主要目的是为了控制从亚历山大通向印度的商路，但实际上没有达到这个目的。 这条商路的主要枢纽还是在阿拉伯南方的也门。<br>\n<br>\n当时阿拉伯北部，从叙利亚到伊拉克一带，分裂为许多城邦国家和封建性的公国。 这些城邦和封建性的公国，理论上讲不是拜占庭的藩属就是波斯的藩属。 它们在这些帝国的存在之下，例如在拜占庭的统治之下，往往会采取类似希腊城邦的宪法形式。 在东部边境一带，则发展了一种很复杂的骑士制度，像锡拉王国，这些小小的王国、公国、共和国留下来了很多从精神上讲非常接近于欧洲中世纪骑士传奇和史诗之类的 东西。 它们的主要居民，从种族上讲，应该跟阿拉伯半岛的阿拉伯人相差不大，也经常自称和被称为阿拉伯人，但是他们绝大多数是基督教徒，有很多是景教徒，也就是基督教的 异端。 波斯帝国内部有很多景教徒，但是拜火教徒在东罗马境内却是很少有的。 这是阿拉伯的第一部分，被异族统治的部分。<br>\n<br>\n阿拉伯的第二部分，就是罗马人企图征服但是没有成功的也门部分。 这个地带是古老的贸易中心。 旧约里面说的曾经访问过所罗门王的示巴女王，带着香料去以色列送礼的那一位，就是从这里出发的。 这个地方本身是香料和没药的产地，古埃及人和希伯来人都大量的输入这些东西。 其中部分理由是，他们的重要礼仪，例如是葬礼之类的，要用大量的这样的东西。 木乃伊的制作需要很多各种珍贵的香料，所以是穷人负担不起的。 以色列人也有这种习俗。 像圣经里面记载的，就有门徒带来价值三十多两银子的非常宝贵的香膏，把它用在耶稣上，这就是很大的敬意了，因为穷人肯定是买不起这种东西 的。 同时，也门也是印度货物的一个重要转口。 在伊斯兰教征服以前，亲近拜占庭的阿比西尼亚，也就是埃塞俄比亚帝国，曾经一度征服过也门。 实际上这次征服是得到拜占庭皇帝的支持的。 但他们过了不久，又被波斯帝国的派遣军打了出去。 小小也门在这两个大帝国之中反复折腾，渐渐的丧失了它自己的独立。<br>\n<br>\n但是阿拉伯半岛中部，就是所谓的部落和城邦地区，是波斯人和罗马人都无法征服的地区，这里面住着真正的蛮族，自由的蛮族。 它们有些是贸易城邦，像麦加这样的地方。 这样的城邦是由几个从事贸易的大家族，用一种寡头共和制的方式轮流执政，用共享权力的方式维持的。 由于它的主要财源依靠贸易，所以它大体上是一个实施宗教宽容的地方。 所有的人都可以供奉自己的神，而拜神的收入、朝圣者的收入是城邦的重要利源，这也是它们保障宗教自由的一个重要原因。<br>\n<br>\n大部分地方是由各种部落组成的，部落可以说是一个小小的共和国，它的主要领导人是部落酋长，酋长行使家长制的权威，并不平等，但是也不很专制。 因为酋长在战争中和平日的活动中都要依赖他手下的骑士，而他的骑士又跟他有比较强的亲缘关系。 大体上讲，一个部落的骑士，彼此之间也就是表兄弟和堂兄弟之间的关系，多多少少都有一点亲属关系，他们跟族长之间也有一点亲属关系。 因此在这种情况下，他们主要是根据习俗实施统治，不可能实施得有多么专制。 同时在这样的体制之下，妇女的风习是比较自由的。 尽管没有哪一个古代社会是完全实施男女平等的，但是沙漠上或者草原上的野蛮部落当中，妇女比定居文明要更自由，也就是说，她们比波斯和拜占庭的上层阶级要更加自由一些。<br>\n<br>\n骑士时代，后来伊斯兰产生以后把它称为蒙昧时代，产生了各种各样的诗歌，有些诗歌在伊斯兰教成立以后还有很多诗人延续了这个蒙昧时代的诗歌的传统。 它描写的英雄人物大体上是为情欲和名誉的渴求所驱使的少年。 这些少年渴望的是爱情和武士的荣誉，这两者是分不开的。 因为武士在交战的时候，各部落的妇女往往会在不远的比较安全的地方，躲在那里观战，替她们自己的男人呐喊，而在战争中得胜的骑士就很容易得到妇女的青睐；反 过来，如果骑士失败了，那么他们部落的妇女很可能会被敌对部落掳掠而去。 像蒙昧时代的一部史诗，描写沙漠骑士安特尔的故事，就曾经提到过，安特尔有一个最大的理想，就是为他心爱的情人打败敌对部落，而他自己的情人也非常害怕 她的男人如果打了败仗以后，她自己有可能会被敌对部落掳掠去，当作敌人公主的陪嫁。<br>\n<br>\n当然没有哪一个部落能够永久性的占上峰。 此起彼伏的斗争既保证了阿拉伯部落的贫困，也保证了它的独立和自由。 他们的贫困是独立和自由的主要保障，因为征服他们的成本是很高的，但是利益却不大。 而也门之所以容易被征服，关键就在于，尽管征服他们需要一定的成本，但是征服了他们可以得到香料和黄金，所以利益相当大，因此值得征服。 而北方的平原地带、农耕地带，像巴尔米拉、锡拉这样的城市，就是因为钱太多了，所以才容易被征服的。<br>\n<br>\n在波斯帝国和拜占庭帝国不断趋向官僚化的情况下，沙漠上的自由就会显得非常之重要，因为双方的各种组织能力和战斗力的落差是在不断扩大之中。 帝国的雇佣兵自然是越来越死气沉沉，而部落的武士，尽管他们的人数不多，显得非常分散，但是真的在投入战斗的时候，因为他们是当时古老世界上剩下的为数不 多的自由人，只有他们才愿意为自己作战，所以他们的积极性会比原有的帝国士兵要大得多。 到最后，伊斯兰教征服者真的打到波斯的时候，波斯军队是混合性的，混合的军队由少数波斯的贵族组成，重甲骑兵是真的有战斗力的，但是从巴比伦尼亚的平原上 征来的步兵必须带着锁链才能打仗，那些步兵是最低贱的人，他们的命非常不值钱，他们的长官也完全不信任他们，他们显然没有什么战斗力。 而这些人的存在，与其说是增加了波斯人的战斗力，还不如说是拖累了他们，构成他们失败的主要原因。<br>\n<br>\n同时在这个时候，波斯和拜占庭的边界地带变成了一个宗教竞争的地带，基督教的各个教派、拜火教、原始的多神教在不断竞争，阿拉伯各部落和城邦有很多已经信奉了犹太教和基督教。 先知默罕默德就是在这个时候创立伊斯兰教的。 开始在创立伊斯兰教之前，他曾经游说过一些信奉犹太教的阿拉伯部落，希望他们支持自己，但是他们没有接受。 他也曾经在跟麦加贵族发生冲突以后，让他的部分门徒到埃塞尔比亚去避难，跟基督教有很多接触。 它的教义跟传统的犹太基督教的主要不同，就是进一步的清教化和简化。<br>\n<br>\n基督教内部的主要争议就是在于，它在多大程度上能够保存犹太教的一神教传统，在多大程度上要跟地中海的多神教传统做一定的妥协。 这个具体就体现在基督的位格上面，基督到底是神，还是人，还是既是神又是人，圣像或者是教堂上的装饰算不算是偶像崇拜，诸如此类的问题。 这些问题的政治味道是很大的。 例如像以弗所这样繁荣富饶的城市，它愿意改信基督教肯定不是没有条件的。 对于它来说，把他们原来崇拜的女神以圣母的形式放进新的信仰体系里面去，是一件很划算的事情。 而各地原来信奉多神教的民众，也很有可能把他们自己原有的信奉的神转化为圣徒崇拜。 如果要把圣徒、圣母之类的东西完全去掉，把装饰教堂的各种装点统统去掉的话，有很多人都是不愿意接受的，所以它在基督教内部最终没有取得主导地位。<br>\n<br>\n但是从神学角度来看，伊斯兰教实际上是实现了基督教内部的清教改革者没有实现的梦想，他们把上帝或者真主当成是完全独一无二的角色。 基督有一个「基督到底是神还是人」的争论，但是先知默罕默德就没有这样的争论。 伊斯兰教的定义是很明确的，先知本人无论多么伟大，但他还是一个人。 他死以后，他的朋友和继承者都不能说默罕默德是神，或者默罕默德既是人又是神。 在他死后，他的朋友们替他哭泣的时候，有些人甚至说，他不可能死，不可能死，一定是暂时昏迷过去了，他还会回来再领导我们，然后阿布·伯克尔就回答 说是，先知难道没有给你们再三强调过吗，他是一个人，他是会死的，你们这样做就是违背先知本人的教导。 这样，在伊斯兰内部曾经分裂过基督教会多年的那种神学争论，一开始就是不存在的。 我们现在看清真寺和清真寺派生的文化，它们强调用马赛克合成的几何图案，但是不搞圣像诸如此类的雕塑创作，也是这个传统所造成的。<br>\n<br>\n默罕默德死后，刚刚被他统一起来的阿拉伯部落实际上就面临着重大的选择：它们要么就是在新的伊斯兰教组织结合之下，把宗教的组织力量和部落的组织力量结合起来，去 征服那些已经老迈的帝国；要么呢，在威望最高的人已经死了以后，那么原有的各部族之间的冲突很可能会死灰复燃的。 我们从后来的伍麦叶家族当政以后的情况，以及阿拉伯人在西班牙，南方人和北方人、阿拉伯人和也门人之间长期的仇恨就可以看得出来，其实各个部族之间的冲突，尽管 它们都皈依了伊斯兰教，也只是暂时的收敛了一点，然后只要时间稍稍拖长一点的话，原有的部落和血缘之间的矛盾又会死灰复燃的。 可以说是，如果默罕默德死后它们不马上向外扩张的话，那么过不了几年，它们内部的冲突马上就会重新爆发起来，对外扩张实际上是缓解内部矛盾的一个非常有效的方式。<br>\n<br>\n伊斯兰教征服之所以进行得非常迅速，主要是因为它面临着的目标已经为被征服做好了一切准备。 伊斯兰征服者在叙利亚和埃及遇上的情况就是，当地的大主教代表占人口绝大多数的基督教顺民跟穆斯林谈判，结果发现穆斯林只要他们交税，其他一切就可以照旧，他们就得出结论说， 这样跟拜占庭的统治其实相差不算太远。 而且伊斯兰教最初的政权机构比较简朴，给当地人造成的负担很可能还要低于拜占庭比较复杂的官僚机构。 他们没有强烈的愿望要来为维护他们的宗教或是维护拜占庭皇帝而战。 拜占庭皇帝的正规军一旦消失以后，当地的基督徒变得很乐意接受穆斯林的统治，至少没有很强烈的反抗意志。 而波斯帝国呢，他们真正能够做出抵抗的人马，也就是波斯本土的贵族以及来自中亚的蛮族雇佣兵。 波斯的财政基础，也就是两河流域巴比伦尼亚的大城市和农民，基本上没有任何做出抵抗的愿望。 之后，在阿拉伯人征服了波斯以后，在呼罗珊地区到河中府一带，分散的部落和城邦跟阿拉伯人进行了长期的战争，但是核心的财富所在的巴比伦尼亚基本上没有做任何抵抗。 可以说，帝国的长期统治已经把它治下的人民削弱到了这个地步，以至于他们变得很像是家畜一样，很适合于财政部的需要，但是基本上已经没有什么战斗力了。 这样的民众被新来的蛮族和新来的宗教征服，无异于是输入了很多组织资源，等于说是输入了他们社会原先所缺少的东西。<br>\n<br>\n阿拉伯人的共和时代之所以结束，反过来说也就是因为这方面的因素。 如果阿拉伯人没有得到这些新征服的重大资源的话，那么原有的部族之间的矛盾，虽然可能是野蛮和血腥的，但是足以保证他们的威权不至于统一。 但是征服了广大的土地以后，那么阿拉伯半岛原先的各部落之间能够动员的资源，跟叙利亚、埃及和伊拉克的巨大资源相比就微不足道了。 这种情况就很像是忽必烈得到了东亚的资源以后，他就可以利用东亚的财源反过来反对他在蒙古部落的老熟人。 如果蒙古人始终生活在草原上，那么忽必烈的当权肯定是不合法的，他很容易被坚持传统的那些部落贵族打下去。 但是他既然已经得到了中原的大量资源以后，他就不太依靠这些部落贵族，可以反过来运用他从金国那里取得的重要资源来压制和收买那些原有的贵族，使那些贵族无法维护成吉思汗 的习惯法。 阿拉伯的情况也是这样，在阿里死后的几十年内的三次内战中间，一度克尔白都被叙利亚来的军队烧毁了，但是从此以后，阿拉伯半岛的内战变得无关紧要了，部落虽然很大程度 上仍然保留了自己的传统，但他们支持谁和反对谁已经不能左右大局了，大局要由埃及、叙利亚和伊拉克的拥有庞大人口的地区的统治者来决定。<br>\n<br>\n自从统治中心移向大马士革、然后又移向伊拉克以后，阿拉伯传统的由长老和贵族维护的自由就逐步消失了。 同时，贵族妇女原有的在沙漠上享受的自由也基本消失了。 当他们最初到第一个王朝，伍麦叶王朝，在大马士革时期，去沙漠未远，过去的传统还没有完全消灭。 当时的诗人和妇女就非常怀念在沙漠上的自由，尽管他们在物质上比原先要好得多，但他们还是留下了很多诗歌怀念过去部落时期的自由，哀叹进入宫廷以后，虽然富贵了，但 却变得越来越不自由了。 这些诗歌在巴格达时代就完全消失了，因为到这个时候的阿拉伯人就已经像是满清后期的八旗子弟那样，仅仅在血统上还有古代阿拉伯人的血，但是早已经失去游牧的生活方式， 已经不可能回到沙漠上去享受他们的古老自由了。 到这个时期，政权也从原有的阿拉伯武士手里面移向波斯的大臣手中，最后就移到突厥雇佣兵手里面。<br>\n<br>\n但从知识分子的角度来讲，从阿拉伯半岛到大马士革、从大马士革再到伊拉克的这个过程，对于他们来说是一个越来越好的日子，就是所谓的伊斯兰的黄金时代。 在这个时期，伊斯兰教的解释权越来越多的移到有教养的知识分子手里面，这个过程在哈里发麦蒙的时代达到了最高峰。 麦蒙和手下的大臣都是知识分子，所以他们研究了世界上的各种古老宗教，犹太教、基督教和伊斯兰教，以及印度和波斯的古老文化，就得出了一个结论，大体上就是，上帝或者 真主本质上是根据理性统治世界的，所以理解了理性，你也就理解了上帝或者真主。 按照这个逻辑来推断的话，就是说，各种地方性的习俗、各种地方性的教派和它们的种种的偏见和习惯，就算不是错误的，至少也是微不足道的，因为至高无上的真主是用理性来领导世界 的，只有理性才是唯一真正的普世价值，掌握了理性就掌握了普世价值，理解了理性就是理解了一切。 他们顺着这个逻辑去推断的话，自然会觉得一切宗教和教派、习俗的差别都不是很重要，因此这个时期的伊斯兰教是以宽容著称的。 可以说，如果按照以后的很多教派的观点来看，这个时期的哈里发和他们的大臣，他们的虔诚程度是很可疑的。 伊斯兰教学者肆无忌惮的引用基督教和希腊人的文化财产，认为仅仅是把上帝称之为什么名字，那都是很无聊的事情，关键是在于怎样运用自己的理性。<br>\n<br>\n但是理性化有一个重大的问题就是，讲理性的知识分子必然的缺少特殊的支持力量，可以说，他们是秩序的消费者。 哈里发麦蒙之所以可以这么做，是因为他毕竟是阿拔斯家族的后裔，阿拔斯家族则是一个可以追溯到默罕默德本人以前的麦加的古老家族，来自阿拉伯的原有的 力量虽然已经被腐蚀和衰落了，但是还没有消耗殆尽，它可以凭借先人的余荫和巨大的财富，用来肆无忌惮的推行他的理性主义。 理性主义的结果就是，不强调神秘的东西，不强调那些没法解释、非常高度个人化的东西，只强调那些能够用理性证明的东西。 可以说，这样的宗教是不狂热的，一方面它是开明和宽容的，另一方面，它又失去了依靠和动员那些狂热分子的力量，同时在真正的狂热分子产生的时候，它也没有 对抗他们的力量。<br>\n<br>\n另一方面呢，因为它自己解释的宗教是高度理性的，是高度普世的，因此它也就得不到地方性歧视或者是种族、民族歧视所产生的力量。 伍麦叶帝国存在的主要动力就是，最初参加阿拉伯征服的骑士团体构成一个相当于满洲八旗的团体，只有他们这个团体内部实行彻底的福利制度，每一个受伤的人都有抚恤金，所有的老人 都有养老金，所有的妇女儿童都有生活保障和津贴，但是被他们征服的顺民就要纳税负责养活他们，两者之间的阶级差别是维持他们统治的动力。 但这个动力随着伊斯兰教的进一步传播，很快就不存在了。 尤其是在开明的哈里发把伊斯兰解释为普世的东西的情况下，就更加不可能了。 既然伊斯兰是普世的，那么人人都可以皈依伊斯兰教。 事实上，确实有很多人，尤其是在埃及，90%的人口很快就皈依了伊斯兰。 这就意味着他们原先的税收基础整个垮台了，异教徒、非伊斯兰教徒交税来养活伊斯兰福利团体的逻辑很快就要运转不下去了。 这实际上是意味着统治力量的削弱，原有的政权的支持力量不存在了。<br>\n<br>\n一视同仁的统治结果就是，你召来的大臣对你这个政权没有什么切身的利害关系，他不会像是满洲骑士肯定要拥护满洲皇帝那样。 通过科举考出来的大臣会觉得，任何人能够当皇帝，我都可以拥护他。 巴格达哈里发政权就是这样。 它所运用的很多大臣是波斯人，而且当中还有很多原先是信奉佛教甚至东方宗教的波斯人。&nbsp;&nbsp;《一千零一夜》里面有两个主要角色，一个就是最开明的哈里发麦蒙的父亲拉希德，另一个就是拉希德手下的大臣张尔蕃，张尔蕃所出身的那个家族肯定是古老的波斯 家族，据说这个古老的波斯家族还是跟印度文化有非常密切的关系。 巴格达哈里发时代被公认为是波斯文化发达的时代，其实从它本身的立场来看，它不是特别强调波斯文化，而是由于强调普世主义，自然而然的使离巴格达最近的波斯人占了上峰 。<br>\n<br>\n这样做还有第三个从长远看来是最危险的副作用，就是理性的、普世的统治必然要依靠官僚来维持，因为只有官僚才是真正完全理性的。 官僚统治不可避免的要为有文化、知道怎样统治的士大夫阶级和皇室的利益，牺牲没有文化、充满偏见的普通草根群众的利益。 在这种情况下，原有的伊斯兰教传统自然而然发生了分化：拥护哈里发、在哈里发朝中任职的那些人，不可避免的要根据伊斯兰教传统的一部分— —&nbsp;运用先知和圣训中间强调「你们 应该服从统治」的那一部分解释说，为什么你们应该服从哈里发现在的政治需要，哪怕是哈里发为了临时的政治需要去干扰审判之类的，那也是为目的而不择手段，应该是如何如何有道理的； 但是同时，距离政权比较远的，尤其是地方性比较强的部分，它不可避免的在几百年的发展中间把各地原有的习惯法整合到沙里亚法当中，于是形成一个宗教法庭的 体系。<br>\n<br>\n我们知道，在古代世界，法庭是一个需要成本的事情，而政权本身，在不涉及国家安全和皇帝本人安全的情况下，是不大有兴趣干涉一般人的审判的。 如果你和你的邻居之间起了纠纷，或者你和你老婆闹了离婚案的话，因为这跟哈里发没有什么关系，你们要去麻烦哈里发打官司的话，哈里发不一定会管，如果要管你 ，他还要任命很多大臣，花很多成本。 对这些不太重要的案件，最自然的方法就是，这些案件由你们自己社区德高望重的宗教学者去管，比如说你们社区有一个学问很大、品行又很好、大家都觉得最讲公道的人 ，你们彼此之间起了纠纷，自然而然就会去找他仲裁，而他放下自己的活不干来管你的事情，自然也需要有一点报酬，那就像是孔门子弟会带着几块 肉去找孔子那样，你们必须给这个德高望重的学者付点钱，让他出来仲裁你们的纠纷。 他自己仲裁出来的结果，因为他仲裁的案件一般都是小案件，一多半是靠他自己的威望，他并没有强制执行的能力。 如果他说，你这个做丈夫的没有理，那么下一次你就不能再欺负你老婆了，如果他说你这个做老婆的没有理，那你下次就不能再欺负你丈夫了，诸如此类。<br>\n<br>\n这样积累下来的无数判例，从理论上讲也是可以在古兰经中找到依据的，因为你无论判谁有理还是没理，你都可以到古兰经中去找到与此相似的内容。 或者是在找不到的情况下，你可以用类比的方法，就是说，原先在阿拉伯半岛的环境下是这样的，但是现在我们的环境跟阿拉伯半岛不一样了，在这个改变的环境下， 根据先知原来的基本精神，我们应该怎样在改变的环境下去兑现这种基本精神，然后做出新的判决。 或者是在大家意见不一样的时候，就把当地比较德高望重的学者集合起来，大家开会来讨论一下，叫「公议」。 公议和类比是把习惯法融合到传统的沙里亚法中间的主要途径。 但是这样的话自然就会造成门派纠纷，例如是，我们伊拉克这个地方的学者开会讨论出来的结果，跟叙利亚学者开会讨论出来的结果自然而然的不一样，这样自然而然就会形成门派之间的差异。 但是这些门派彼此之间同样都是能站得住脚的。 如果你要打官司的话，你完全可以说是选择哪一派的学者去当你的宗教法官，那都是属于你自己的自由。<br>\n<br>\n但是这些东西对于哈里发来说的话，在你只管一些民事案件、家庭婚姻纠纷案件的时候，我根本就用不着去猜忌你，也不会有兴趣去管你的事情，但是你如果管理的案件 比较大了，例如涉及什么重要人物，而这个重要人物与国家利益有关系，我就要派我自己的大臣出来干涉，从沙里亚法庭的手中把这个案件夺走，强行弄到哈里发— —&nbsp;也就是朝廷建立的法庭中间。 这个法庭叫做「听诉法庭」。 听诉法庭最主要的特点，尽管它名义上也是按照古兰经办事的，但是它跟普通沙里亚法庭的不一样之处就在于，主持这种法庭的法官，他本人就是哈里发的大臣，他平时 就是侍候哈里发的，他做出的判决，一般来说就不是仲裁性的判决，而是政治性的判决，主要的目的是要符合国家利益。<br>\n<br>\n这样一来就变成，宗教法庭，大体上是民间的法庭，它的仲裁按照现代人的观点来看不一定好，但是一般来说，它不是眼睛往上看的，主要是为了维护宗教学者本人 的威望和社区利益；而哈里发所建立的法庭，主要是为了维护朝廷的利益。 于是就构成了这样一种格局：哈里发的法庭更加世俗化一些，更加理性化一些，更加开明一些，对于非穆斯林、非伊斯兰教文化传统更理解更尊重一些，但是它是眼睛往上看的，是 不尊重草根民众的利益的；底层的草根的宗教法庭呢，它更尊重社区利益，更照顾穷人的利益，但是它是更狂热、更偏执的，对于非伊斯兰的文化更不宽容的。<br>\n<br>\n最初的几个学派还比较好，越往后产生的学派，原教旨色彩越强。 但是越是原教旨主义色彩强的学派，就越是重视基层草根民众的利益，这两者基本上是连在一起的。 他们可以这样解释：现在的世道之所以不好，是因为现在的君主和法官都背叛了最初最纯洁的伊斯兰教的初衷，原始的最初的伊斯兰教是最在乎公平正义的，但是现在的人都 是为了荣华富贵的缘故，眼睛都向上看了，只在乎埃米尔和哈里发的利益了，别的什么都不管了，我们要纠正这种情况，只能够恢复到原先最纯洁的时代，我们从古兰经 和最早这些法学家的著作看，从早期那些判例来看，很明显，早期那些法官比现在的法官更公正一些，更在乎贫苦群众的利益，所以现在的统治者是不好的，诸如此类。 罕百里派尤其是有这样的倾向。<br>\n<br>\n而且这个说法是一定根据的。 早期的阿拉伯统治者，像是早期的满洲人和蒙古人一样，是有比较多的部落自由，他们的君主和普通武士之间的差别不是很大；但是打进城、有了大量的顺民和 大量的财富以后，君主的地位相对的更高，臣民的地位就相对的更低。 在忽必烈以前，成吉思汗对他手下的武士是必须比较客气的，因为他需要这些武士给他打仗，而这些武士也可能叛逃到另外一方面来；但是忽必烈以后的蒙古皇帝就不需要 太在乎这些人，因为他有的是从中原地带选上来的士大夫，有的是从扬州、杭州弄来的大笔财富，草原上的武士对他已经不太重要，所以专制程度就加深了。 阿拉伯世界和伊斯兰世界也很明显有这样的问题，尤其在突厥雇佣兵引入以后，不仅被征服的顺民算不上事，就算是原先的从龙之臣，原先阿拉伯血统非常纯正的大臣都变得 毫不重要了。 哈里发只要能够得到突厥禁卫军的欢心，就可以不在乎你们这些臣民，而突厥禁卫军如果对皇帝不满的话，完全可以发动政变，像古代罗马后期一样，推翻朝廷另建新朝，而市民和农民对这些 禁卫军也是没有办法的。 在这种情况下，不可避免的，皇帝建立的法庭变得越来越专制，越来越暗无天日了。 这时候，民间的沙里亚法庭虽然变得越来越原教旨主义，越来越偏执，但是却是维护底层小共同体利益的唯一保障。<br>\n<br>\n大概到十世纪以后，阿拉伯世界的通过宗教法庭、通过重新解释法律来造法的这个传统，渐渐的受到了很大损失，越往后，造法的传统越少，虽然没有正式终结。 这个跟伊斯兰世界整体上趋于专制、趋于东方化的整个倾向是非常一致的。 东方化最主要的标志就是，突厥禁卫军和斯拉夫禁卫军的引入。 他们的引入就说明是，来自阿拉伯沙漠上的统治者已经完全丧失了自己的秩序输出能力。 最后，输入蛮族禁卫军的结果是，蛮族禁卫军取代了阿拉伯人，突厥人取代了阿拉伯人，苏丹制取代了哈里发制。 也就是说，强人取代了合法君主。 从伊斯兰法的角度来看，苏丹的地位比较像是幕府，它是一个非正规的权力，用中国政治术语来讲，它就是一个霸主。<br>\n<br>\n霸主在原有的政治体系中是不存在的，合法的权力应该是属于信士们的长官、信徒们的领袖哈里发，但是在现实政治中，在哈里发本人实在是没有办法维持秩序、穆斯林群众处在颠沛 流离的情况下，那么任何军事强人，只要能够维持秩序、给那个已经变成傀儡的哈里发一点儿形式上的尊重的话，那么大家就会拥护这样的军事强人。 这样的军事强人最初叫道莱，翻译成汉语的话大概就是国家柱石的意思，就像是北魏末期尔朱荣那些人他们的头衔就是柱国，其实这是同一个词，国家的柱石。 本来这个职位是不存在的，只要哈里发和他的大臣还能够管事，柱国产生就是哈里发已经不管事了。<br>\n<br>\n接下来，柱国维持不了多久也就慢慢衰敝了，新一代统治者就是苏丹— —&nbsp;「土耳其苏丹」的「苏丹」，苏丹就变成一个纯粹的军事领袖，他存在的价值就是代哈里发摄政 。 他往往会发动政变，废除原有的哈里发，在皇室中间选出一个比较听话的亲王出来当新的哈里发，然后实际权力掌握在苏丹的幕府中间。 他能够维持统治，全靠他的军事力量，因为别的冒险家也可能带着他的部队突然向巴格达或者大马士革进军，把原有的苏丹撵走，然后或者是让原有的哈里发当他的 傀儡，或者是把原有的哈里发也罢黜了，另外再选一个亲王出来当新的哈里发。 阿拔斯王朝的末期就是在这种混乱的状态中间渡过的，各路苏丹不断的向巴格达进军，推翻他们原来的统治。 最后一位干涉者就是来自外伊朗地区的花剌子模。 花剌子模幕府遥控巴格达政局没有多久，蒙古人就打了进来，把巴格达屠杀殆尽，从而结束了这场统治。<br>\n<br>\n巴格达哈里发的灭亡，对于伊斯兰教来说是合法性的第一个沉重打击。 以后的奥斯曼帝国和埃及的马穆鲁克政权建立起来的哈里发，就再也没有得到过以前巴格达哈里发曾经得到的那样的认同。 本来最初的时候，共和时代的四位哈里发是全体穆斯林都认同的；大马士革的伍麦叶王朝虽然把公天下变成了家天下，但仍然是所有穆斯林都认同的；巴格达哈里发的认同就少得多 了，因为埃及的法蒂玛王朝和西班牙的伍麦叶王朝分离了出去，但他仍然是大部分穆斯林的领袖；等到巴格达的哈里发垮台以后，那就是王纲解纽，君士坦丁堡和 开罗的那个假哈里发自己没有什么威望，人人都知道他只是马穆鲁克和奥斯曼的傀儡；最后奥斯曼帝国在打败马穆鲁克以后，甚至连这个假哈里发都不打算维持下去了，直接由 苏丹兼任哈里发，就是完全不顾这方面的传统了，这对伊斯兰教的合法性来说是一个非常致命的打击。<br>\n<br>\n以后，伊斯兰本身的活力和生命力都越来越衰竭了。 奥斯曼帝国虽然仍然在欧洲做了大量征服，但它的征服主要是依靠巴尔干半岛的山民— —&nbsp;这些人原先都是改信伊斯兰教不久的基督徒，利用这些人，再加上一些基督教世界的 叛教者组成的炮兵和海军，统治原有的穆斯林民族。 所以奥斯曼帝国是一个非常矛盾的实体：从欧洲看来，它在某种意义上是延续了伊斯兰教的征服；但在伊斯兰世界的主体，特别是在埃及、伊拉克、叙利亚和北非的阿拉伯穆斯林看 来，奥斯曼帝国才是野蛮的征服者。 他们看待奥斯曼帝国和突厥人的观点，跟明朝遗留下来的那些士大夫看待满洲征服者的态度一样：一方面，我们自己是再也挺不起来了，没有突厥人维持秩序的话，我们就要被 各种各样的野蛮部落和强盗鱼肉，没有办法，为了避免这些流寇统治，我们不得不承认，至少奥斯曼人还能维持秩序，而且他们从理论上讲还是穆斯林；但是我们关起门来还是有点瞧不起他们 ，我们觉得我们阿拉伯人才是有古老文化的，阿拉伯语是如此的纯正和优美，古兰经是像诗歌一样优美，我们产生出了这么多诗人，产生出了这么多伟大的哲学家，你们这些从草原 上来的野蛮人哪有我们的文化高。<br>\n<br>\n奥斯曼帝国就在这种情况下进入了近代世界。 近代世界产生以后，对于伊斯兰世界最重要的变化就是，奥斯曼帝国原先是凭着它的秩序输出能力得到了阿拉伯人的一种比较勉强的认同，但是西方人、欧洲人来了以后，奥斯曼帝国的秩序 输出能力就变得不算数了。 本来阿拉伯和伊斯兰的学者承认奥斯曼帝国的统治是根据顺服统治者的原理，也就是说，你只要实际上能维持社会秩序，尽管你的所作所为有很多可疑之处，我们还是应该服从你，因为 维护社会秩序、维护民生毕竟是第一位的。 但是问题来了，如果英国人来了，英国人把奥斯曼人赶走，自己来进行统治，那么我们该不该顺服英格兰人呢？<br>\n<br>\n是否顺服统治者的问题在早期的伊斯兰是不存在的，但是在阿拉伯人和伊斯兰教徒习惯于突厥人和斯拉夫人的禁卫军统治以后，这个问题就变得必须要解释了。 本来早期的沙里亚法处置异教徒问题的时候，一般是在假定伊斯兰教徒是统治者、而异教徒是被统治者的情况下我们应该怎样怎样，是不是应该承认他们的宗教信仰，是不是 应该收他们的税然后再保护他们，诸如此类的，但是异教徒是统治者、而伊斯兰教徒是被统治者这种情况，早期的学者是没有考虑进来的。 后来之所以考虑进去就是因为，一方面是像什叶派这样的异端派别统治了一部分逊尼派和比较正统教派的穆斯林，另一方面是突厥人这种传统的蛮族统治了自豪感非常强 的阿拉伯人。 对于这些人来说，你承认不承认他呢？<br>\n<br>\n那么阿拉伯世界的伊斯兰学者就自然而然的分成了两派。 顺服派当然就是要找理由来说，尽管这些统治者有这样那样的不正统之处，但是我们还是应该根据经文上的某些内容，把它解释成我们应该顺服他们。 而比较民间、比较草根的门派就可能认为，这些统治者，例如罕百里派的学者，像泰米叶这样的角色，在他们的著作中就有很激进的言论，例如他们会说，现在 的埃米尔是些很坏的人，他们的财产不是合法得来的，直截了当地说，他们就是靠抢劫他们的臣民才发财的。 顺服派的教法学家是不敢这么说的，他们会说，无论统治者怎么样，他们的统治再坏也比无政府状态要好，为了维持他们的统治，他们要让你交税，你最好 还是乖乖的交，只有这样，他们才能够得到比较合法的地位。 而草根派的学者就不大在乎，因为他们反正是没有希望到朝廷做官，也不想去做官，他们所需要讨好的可以说就是市场，因为他们是为比较穷困、比较边缘化的民众提供 司法和仲裁服务的，他们所提供的仲裁和他们的观点当然也要比较符合这些民众的偏见和利益。<br>\n<br>\n而民众自然而然会觉得，你们这些统治者是如此的贪婪，把我们的钱都拿走了，而且最重要的是，就像韦小宝说的那样，你们这些人还是鞑子，还不是我们自己人， 那就更难以忍受了。 但是难以忍受，我还是惹不起你，但是我们至少可以，在我们自己能够选择的范围内，我们打官司，拿了钱去请学者来给我们仲裁的时候，我们可以选那些说话符合我们意志 的学者。 例如像是天地会的会主如果请人仲裁的话，那他就肯定不会找投降满清的洪承畴这些人打官司，他们就要去找天地会的儒学大师，像陈近南或者陈近南的门徒和弟子 去打官司了，因为这些人至少在理论上讲是不认满洲的。 也就是根据这种逻辑，所以就产生出了像泰米叶这样的比较原教旨主义、比较草根化的伊斯兰学者。<br>\n<br>\n然后英国人来了以后，西方殖民者来了以后，这个自然而然的解释就产生了：顺服派的伊斯兰教法学家自然会觉得，反正都是异族统治者，满洲人难道不是异族吗，日本人难道 不是异族吗，英国人难道不是异族吗，我们在满洲皇帝面前三拜九叩都叩了这么多年了，那么日本人来，英国人来，他们还没让我们叩头，只让我们鞠一鞠躬就算 数了，我们从三拜九叩发展到鞠躬，应该是很占便宜呀，同样都是外来的统治者，何必分彼此呢，顺服顺服顺服~我们把原先我们的老师的老师的老师的老师写下 的著作重新翻出来，然后再演绎一下，解释一下，尽管这些英国人的长相、习俗、各方面都跟以前的奥斯曼人、突厥人、波斯人不一样，但是我们以前顺服波斯统治者和奥斯曼统治 者的那些逻辑，用在英国人身上还不是同样适用？ 我们来一个类比推理，现在的环境跟以前的环境不一样了，我们的老师的老师曾经说过，在奥斯曼帝国的统治之下，出于这样、这样、这样诸如此类的原因，我们顺服奥斯曼是合理 的，现在既然环境变化了，我们类比一下，现在这个新环境之下，我们是不是服从英国统治者也是很合理呢？<br>\n<br>\n像赛义德·阿赫默德汗就是这样的人，现在我们所谓的伊斯兰现代主义者就是从这个传统产生出来的。 他们为什么被称为现代主义者呢？ 因为现代化主要是西方人带来的，所以拥护西方化、拥护大英帝国统治的伊斯兰学者就变成了现代主义者的起源。 但是你查看论证逻辑，他们的论证逻辑不是说因为你们西方人带来了先进的科学技术或者是诸如此类的东西，我们才服从你的，他们的逻辑还是那种顺服派逻辑，是因为你们是统治 者，你们把奥斯曼苏丹给打跑了，把莫卧儿皇帝给打跑了，你们能够实行统治，你们能够保障我们顺民安居乐业，而且在保障我们安居乐业的同时还保护了我们伊斯兰教的信仰，例如 在印度，英国人来了以后保护了我们伊斯兰教的信仰，让我们伊斯兰教徒可以不受迫害，享受宗教信仰的自由，这就说明你们是合法的统治者，我们应该顺服你们。<br>\n<br>\n这个逻辑有一个重大弱点就是，如果英国人走了呢，殖民主义结束了呢，如果西方人不再是统治者呢，那么这个顺服的逻辑就说不通了。 所以顺服派产生了伊斯兰现代派，而伊斯兰现代派重大的弱点就是，它只有在一个西方统治的世界，最好是殖民主义统治的世界，它的逻辑才能够战无不胜，如果西方人主动的 放弃了殖民主义，那么伊斯兰现代派在伊斯兰世界内部的地位马上就会发生动摇，因为他们的整个逻辑就变得说不通了。 另一方面，属于比较原教旨主义的各派还是可以坚持他们自己的逻辑，我们必须坚持最纯洁的伊斯兰教传统，我们依靠草根民众来供养，也不在乎你是英国人还是奥斯曼人，诸如此类的。 然后在英国人的统治之下，这些各个派系继续相安无事的发展下来。<br>\n<br>\n最后一直到第一次世界大战结束，凯末尔采取了突如其来的行动，彻底废除了哈里发制度，于是就造成了所有伊斯兰教世界的宪法危机。 伊斯兰教学者召集了好几次会议，希望能够在土耳其人废掉哈里发的情况下选举出新的哈里发。 但是大家意见不一，最后始终达不成协议，新的哈里发始终没有选出。 英印帝国也曾经向印度的穆斯林许诺，在土耳其人废掉他们的哈里发以后，给我们自己的印度的穆斯林找一个领袖，但是印度的穆斯林彼此之间论证来论证去，还是论证不出一个统一 结果来，结果总之是整个泡汤了。 哈里发制度最后残余的废除是蒙古人攻陷巴格达以后伊斯兰世界发生的最大突变，近代伊斯兰世界的各种新现象都是在1920年的精神风暴中产生出来的。 我们现在所谓的伊斯兰复兴运动，在它最初产生的时候，主要的目的就是要填补哈里发消失以后伊斯兰世界需要的信仰和道德方面的真空。 没有哈里发的伊斯兰还是不是完整的伊斯兰呢？ 按照先知本人在世和最早几个各教派都公认为纯洁合法的那几个哈里发的时代的经验来说，这显然不对，众牧民不可能没有一个带头人，信士们不可能没有一个长官，后来的 哈里发变得是被各种各样的强人架空了，这是令人遗憾的，但是象征性的哈里发跟完全没有哈里发还不是一回事，没有哈里发，那么谁来承担这个道德权威呢？<br>\n<br>\n没有道德权威，这是一个很麻烦的事情，因为这涉及到每一个穆斯林的切身利益。 例如我作为一个丈夫，我要管教我的老婆孩子，我自然要有所依据，我要拿出古兰经来说，根据古兰经上这么这么说的，我们家都应该这么这么干，我不是自己拍脑门 发明出来的，我是有经典依据的；但现在哈里发都没有了，我的老婆孩子会不会说，你老人家再伟大，你能伟大得过哈里发吗？ 凯末尔将军连哈里发都给废了，难道你这个区区家长我们就废不了吗？ 社区当然更是这样了，社区里面的学者、社区领袖、富商那些人，本来是能够把穷人和没有文化的人指挥得服服帖帖的，一旦哈里发没有了，他们的处境就很像是清朝 灭亡以后的遗老遗少了，不得了了，连皇帝都没有了，我们平时是讲王法的，皇帝都没有了，你这个赵老太爷还有什么用处？ 阿Q肯定会说，哎~以前皇帝在的时候什么都好说，现在皇帝都退位了，你这个赵老太爷还不该退位吗？ 我凭什么听你赵老太爷的话，你们原先不就是拿着皇帝来吓人的吗，现在我完全可以不听你的。 于是整个伊斯兰教都面临着严重的精神危机，每一个社区、每一个家庭都要面临着合法性的危机，如果搞不出新的权威出来的话，他们马上就会面临他们自己的五四运动了 ，所以为了避免这一点的话，就有很多人提出各式各样的解释方法来填补哈里发造成的真空，现在埃及的穆斯林兄弟会就是在这场运动中间产生出来的。<br>\n<br>\n这场运动产生的一个副作用就是，产生了一些相当于是带路党的学派，特别是在叙利亚和黎巴嫩的阿拉伯人当中，这些人企图向法国人学习，把西方已经实行了几十年的那种民族 国家构建理论拿到阿拉伯世界来用，这就是近代阿拉伯民族主义的起源。 但是民族主义者那种现代化是一种纯粹世俗化的模型，它解决不了阿拉伯社会内部的社区危机。 这个社区危机，本质上讲不是在国家层面建立一个富国强兵的组织就能够解决问题的。 华夫托党也好，自由军官团也好，可以建立一个西方式的国家机构，但它解决不了地方、社区和家庭的权力问题。 这些权力是要依靠柔性的道德权威来维持的，不是像国家那种刚性的权力所能够维持的。 要么呢，这个新型的国家就要像列宁主义者一样彻底，插进社区里面去，把家庭和社区全都解散了，把地主乡绅统统打倒了，所有地方都只剩党委书记，但是这一点是那些 世俗的民族主义者做不到的。 要么呢，这些留下的社会空间，原先是听阿訇的话、听赵老太爷的话、听男性大家长的话的这些人，用什么逻辑才能维持他们原有的统治呢？ 他们必须得有一个说法。<br>\n<br>\n在这种情况下，伊斯兰复兴运动产生了。 新的伊斯兰复兴运动，因为它本身就是在伊斯兰世界礼崩乐坏的环境下产生的，所以它校正这种礼崩乐坏的方式也必然是反传统的。 可以说，伊斯兰复兴运动或者说是传统主义者，它本身有它内在的矛盾：一方面，它是强调伊斯兰的传统复兴；但另一方面，它其实也是一种逆向的西方化。 它为了确定自身的合法性，最大的问题就是，它把原先早期伊斯兰教用来对付异教徒的那些逻辑，用来对付那些不合法的、跟西方合作的伊斯兰统治者，或者用来对付那些想 要按照西方模式革新社会的凯末尔式人物身上了。 如果按照1920年代以前的教法学家的逻辑来看的话，这种行为本身就是很离经叛道的，因为按照原先比较老的伊斯兰教传统，一个穆斯林是不能够随意怀疑另一个穆斯林不是穆斯林的，就是说 ，只有真主才能知道一个人是不是真的穆斯林，只有真主才能审判他。 如果一个穆斯林看到另一个人，他说我是一个穆斯林，那你是不能够随便质疑他不是穆斯林的。 你如果随便讲，人家说他是穆斯林，你一定要说他不是穆斯林，而且要是冤枉了好人的话，你是要面临着下地狱的危险的。<br>\n<br>\n但是伊斯兰复兴运动打破了这个原有的传统。 他们的领袖人物库特布就提出这样的逻辑说是，只有真正纯正的— —&nbsp;也就是说经过他定义的那种沙里亚法的信徒通过吉哈德重建的社会，才是真正的伊斯兰社会 ，鱼目混珠的东西，例如像他当时所在的那些埃及统治者，无论是法鲁克还是纳赛尔，在他看来都是没有真正遵循伊斯兰的正道。 如果按照传统伊斯兰学派的观点，比如说我是这一个学派，你是那一个学派，我虽然觉得你解释的不对，但是我还是不敢说你的学派就不是真正的伊斯兰学派，是属于异教徒 ，是属于Infidel。 这就好像是，朱子的门徒不敢说王阳明的门徒不是孔子弟子一样，尽管我们意见不一样，王学家也有很多走狂禅的地方，但是我就是不敢说王阳明的弟子，说你们不是孔 门子弟，说你们是佛门子弟。 其实王学本来是比较接近佛门的，但是朱子的门徒是不敢说他们是佛门子弟的。 传统的伊斯兰各学派之间相互攻击，也是不敢说你根本不是穆斯林，不敢说你是异教徒的。<br>\n<br>\n但是这个禁忌在库特布时代打破。 库特布就公然说，你们这些不虔诚的、不正义的、不知道维护正义的穆斯林统治者，你们根本就是蒙昧主义者。&nbsp;&nbsp;「蒙昧主义」这个词是很严重的。 在传统的伊斯兰教当中，它指的是默罕默德传布伊斯兰教之前、原先那些信奉多神教或者其他宗教的阿拉伯部落。&nbsp;&nbsp;「蒙昧」这个词带有两种含义：第一种含义就是，你们是愚昧无知的人，是得不到拯救的；但另一方面呢，你们得不到拯救，从某种意义上讲不是 你们自己的错，是因为先知还没有出世，还没有把他的道理讲给你们听，也就是说，你们如果听了先知的道理以后，你们是能够分清道理的，就是这个假定。 因此，「蒙昧主义」这个词，按照传统解释，它是不适用于犹太人、基督教徒和伊斯兰教其他派别的，因为这些人是生在默罕默德出世以后，他们不是说因为我没有看到 古兰经才不信奉，他们是那种我看到了古兰经但是我还是不信奉伊斯兰教的角色，所以你不信奉伊斯兰教的原因不是因为你蒙昧，而是因为你是异教徒。<br>\n<br>\n而库特布的概念把蒙昧主义者和异教徒的概念完全混在一起了，他说，西方世界从本质上讲是属于蒙昧主义的。 这一点，阿拔斯时代的伊斯兰学者是不会这样说十字军的。 他们不会说狮心王理查德或者基督教的十字军是蒙昧主义者，道理很简单，因为那些基督教骑士不是不知道默罕默德、没看过古兰经才不信奉的，他明明已经知道有默罕默德 存在了，也看过古兰经了，但他们还是说，圣经才是真理，基督才是我们信奉的，我们就是不信奉默罕默德，这种人不叫蒙昧主义者，他是异教徒，异教徒 跟蒙昧主义者不同。 库特布就面不改色的说，西方的现代主义者从本质上讲是蒙昧主义者，同时那些不虔诚的、像纳赛尔这样走错路的穆斯林社会统治者，他也是蒙昧主义者。 我们要真正理解沙里亚，要发动吉哈德来打倒你们这些蒙昧主义者，建立纯正的沙里亚社会。 这样一来，他就把沙里亚解释成为一个跟共产主义或者弥赛亚差不多的东西了。 弥赛亚传统是这样，就是说，现在的社会是不好的，弥赛亚来了以后，基督作王一千年，那么就是绝对纯洁的，因为现实的世俗统治者总是充满了人的 弱点的，他不可能给你做到百分之百的公正，只有基督才能够做到百分之百的公正，所以弥赛亚来了以后才有百分之百的公正。<br>\n<br>\n但是传统的沙里亚法不是这样的，沙里亚法的学者不会说我就代表了先知本人或者是代表了绝对公正，他会说，沙里亚法包含着很多成分，古兰经本身讲的 那是完全正确的，绝对纯正的，先知本人的言行，那是我们这些远远比不上先知的学者万万比不上的，但是问题在于，古兰经的东西有很多是很抽象的，没有涉及 具体问题，例如打官司有很多具体问题是古兰经上没有写的，但你还得处理呀，古兰经上没有写的，那我只有比照古兰经的原则，我自己想按照古兰经的原则应该怎么做，做 次一级的理解。 那么我做出的这个解释跟古兰经的权威又不一样了，这两者的关系就好像是宪法和普通法律的关系一样，宪法的权威是绝对的，至高无上的，但是普通的法律的权威则是 比较次要的，普通的法律要服从宪法的基本原则，但是宪法没有讲得很具体的地方，你还是得制定普通法律。 教法学家的解释就是这个样子的，尽管它第一不是古兰经，第二也不是先知本人以身作则做出的范例— —&nbsp;也就是逊奈，但是在古兰经和逊奈都没有涉及到的那些具体问题，我们 还是要根据古兰经的精神和先知的模范做出更加具体的细节上的解释，因为社会是复杂的，不断变化的，如果不这样的话，社会就没法管理了。 古兰经就只有这么厚，社会上涉及的各种官司如果写成文件的话，厚度肯定比它大得多，我们非得这样不可。<br>\n<br>\n但是这样做，权威就有落差了，我得承认，尽管我是一个虔诚的穆斯林，而我所做出的判决，权威全是从古兰经和先知本人来的，但是我做出的判决绝对不能跟 先知本人相提并论，绝对不能跟古兰经相提并论。 因为我自己做出的判决不是完美的，所以我也不能说其他的学者的判决就是绝对错误的，因为我是不完美的人，其他学者也是不完美的人，我们有意见分歧是很正常的 ，我认为我的理解是对的，他也认为他的理解是对的，我们相互攻击，但是谁都不敢说我说出的话跟古兰经一样有效，跟先知本人一样有效。 因此这样形成的沙里亚法是有浓厚习惯法色彩的，各地的沙里亚法不一样，各部族的沙里亚法不一样，各个学派的沙里亚法也不一样。 没有人会觉得沙里亚法就是一个完美社会的指南，实行了沙里亚法就会建立完美社会。<br>\n<br>\n但是库特布的解释就不一样了，首先，你们这些穆斯林都是假穆斯林，假穆斯林也是蒙昧主义者，跟基督徒、犹太教徒和多神教徒一样，你们全是蒙昧主义者，你们的沙里 亚法也是不管用的，真正的沙里亚法一旦实行了以后，就可以制造出理想社会出来，实行了沙里亚法的社会就不存在有权威等差的问题，因为它是在古兰经和 最早期伊斯兰教徒的纯洁的范例照耀之下，它能够一劳永逸的解决所有的社会问题，所以尽管现在的统治者也说他们的法律是沙里亚法来的，但他们不是真的，只有我们实施 吉哈德以后，才能建立真正的伊斯兰国，这样，在真正的伊斯兰国中间，沙里亚法成为唯一的权威，跟古兰经一样纯洁，在这样的社会中间，不存在任何不公正的现象。<br>\n<br>\n你可以看出，他对沙里亚的解释就跟原先的基督教徒、犹太教徒对弥赛亚的解释一样，跟马克思主义者和列宁主义者对共产主义革命的解释一样：经过了吉哈德 这个相当于是世界末日大决战和共产主义革命以后，建立出来的伊斯兰国是一个纯洁的社会，这个伊斯兰国实行的真正的沙里亚法，那就不是像以前的那些不完美的教法学家做 出的沙里亚法一样，那些沙里亚法只是一些不完美的解释，而我库特布所说的沙里亚法本身是完美的，我们的社会之所以不完美，都是因为没有真正 实施沙里亚法的缘故，实施了沙里亚法以后，我们就会完美了。<br>\n<br>\n这样的逻辑当然会对现实的统治者非常不利，所以库特布本人最后就被纳赛尔绞死了，他的门徒也受到了长期迫害。 但是他的传统留下来了，现在的穆斯林兄弟会就是他留下来的种子，种子现在已经长大。 他们在穆巴拉克倒台以后曾经短暂的选择他们的领导人，然后又被军事政变所推翻了。 现在中东所面临着的伊斯兰复兴运动，有很大一部分是直接从穆斯林兄弟会来的。 另外一些传统，像巴格达迪的伊斯兰国和本·拉登这些人，虽然不是直接从穆斯林兄弟会这些传统来的，有些是从泰米叶的传统来的，有些是从另外一些复兴运动的传统来 的，但他们的基本精神都是相似的。<br>\n<br>\n<br>\n基本上，他们重新解释的原则都是要把沙里亚当成一种不同于习惯法的东西，当成一种类似于共产主义、类似于弥赛亚的东西，在目前的伊斯兰社会中间还没有实施，一旦 实施以后，一切弊端都会迎刃而解。 而在他们以前的伊斯兰学者肯定会认为，沙里亚法是早就实施过而且正在实施的，沙里亚法的解释者会认为，我的解释是不完美的，但是我也只能这样， 我也只有这个能力了，反正大家都凑凑活活的过吧，谁让我老人家不是默罕默德本人的朋友和门徒，比那些真正见过先知本人的门徒差了好远了，现在的社会 不如先知时代的伊斯兰社会，我也不如默罕默德时代的学者，但这没办法。 这就好像是儒家学者说，我们现在不是三代上古之治，现在的学者也没法跟孔子相比，现在的社会是世风日下，人心不古，就是这个意思。 如果儒家学者当中出现一个人跳出来说是，朱元璋也好，康熙皇帝也好，朱子也好，王阳明也好，他们都是假货，他们都不是孔子的真正门徒，孔子的真正门徒一旦实现了 ，一切问题都会迎刃而解，你们只要听我的，把孔子真正的意思实现了以后，把现有的这些统治者都推翻掉，按照孔子的真正教导重构社会，一切都会好的，那么这个人就会 非常像库特布，他的门徒就会非常像是现在的伊斯兰复兴运动。","date":"2020-03-15","agreeCount":0,"discussionCount":1}