{"type":"answer","id":273805,"parentType":"question","parentId":25962,"uid":3317,"contents":"首先，换汇这种从大方向上来说不利于中共的事情，题主去实际尝试了，这一点我非常欣赏。不积硅步无以至千里，而且有些事情光是纸上谈兵，闭门造车，并不合适，尤其是在中国这种所有的信息都被中共控制和肆意歪曲的大环境下，很多事情实际去尝试一下，获得第一手信息才是最准确的。<br>\n<br>\n但是同时我又必须反对题主所暗示的，“在中国换汇也许并没有难，每人五万额度好好利用，就可以成功合法完成财产转移到海外”这个观点。因为题主只有一时一地一次尝试，样本实在太单一，而且数额太小，又只涉及到换钱这个环节，没有研究如何把这笔钱用各种方法带到海外。<br>\n<br>\n相比之下，我自己近年来一直四海为家，主要呆在英国，但是经常回中国到国内东南西北大大小小的城市游（piao）玩（chang），也经常去一些佛法昌明的国家（比如泰国）诵（song）经（jing），在这个过程中有着非常丰富（多次，多币种，各城市，金额有大有小）的换汇和汇出经历。我觉得我的回答更有参考价值。<br>\n<br>\n下面分割线之间的一段回复编辑修改自我之前的一个回复<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n如果你是最近一两年没怎么在中国换过外汇的人，或者你不是墙内的人，请不要把这个问题想的太简单了，如果你觉得只有每人每年度50000美元这道坎，那真的是大错特错了。中共在这里面隐性显性的坎多的是呢。<br>\n<br>\n首先一个坎是换汇，最近一两年，尤其是最近几个月，在你购汇比较多的情况下，你没有一个确定的可以给出确凿证据的理由，是不会换给你的（有部分银行，在你少量并且首次购汇，比如一万英镑一下的情况下会比较宽松，但是如果你像我一样较为多次，或者大量购汇的话，一旦让他们觉得有投资倾向的话，那就会像我前面说的，审查的很严格），比如你要去留学，那好，unconditional offer或者student status letter拿来。你要去旅游，ok，护照签证拿来。然后过分的是你还要预约，特别是小币种，往往要预约到十几天后，很多时候你按照签证的时间这个时候已经要出国了，你向他们抱怨说这不合理，他们说没办法这是上级监管部门的规定，那我说小币种预约时间长，那我换美元可不可以，他说那你去泰国换什么美元？总而言之就是一句话，如果你换个几千上万的那可能不难，但是你想换多一点的情况下，他们就会想方设法不换给你，然后从我之前的留学生同侪圈子里还听到最近还有很多五花八门拒绝换汇的理由，比如你都65岁以上了，还换什么外汇啊？你都奔4了还去留学？（妈蛋快40了就不能留学了？）而且现在不是换个银行就可以避开这种审查的，实名制之下你换了多少汇，外管局那里一清二楚，你想多换，门都没有。<br>\n<br>\n好了，那么你换到汇了，但是那只是墙内账户上的一个数字而已，和人民币没啥差别，你取出现金了也一样，富兰克林爷爷在墙内没有任何购买力，墙内对私有财产的保护也是一个玩笑。所以说这个游戏还没有结束，你要想办法把这笔数字/现金弄到墙外才保险对吧？这又是一大道坎。你要取现，ok，一万美元以内的，应该没啥问题，当然前提是你是第一次取，或者你能提供前面说的实锤的证明，然后愿意等到预约的那一天。一万美元以上的，对不起你干嘛要取那么多现？你什么时候要用（哦对了现在要购汇一定要填用汇的时间和用途了），用来干什么？还有你怎么带出去？要知道现在中国明文规定离境的时候外币最多只能带5000美元出去。总而言之就是不会给你取现的。好了，就算你弄到5000美元以上的现钞，出关的时候现在也很严，5000美元以上没有申报并且给出确切原因，直接没收加拉黑名单，让你最近几年买不到汇。<br>\n<br>\n<br>\n那么另外的渠道就是直接汇出去对么。那么好，要汇出去，当然要提供确切的证明，这个证明可是要比购汇的证明审查的更严格的。目前靠谱的基本只有留学。留学的话相关证明拿来。旅游？对不起你旅游去你汇什么款？你在那个国家怎么会有银行账户的？嗯哼？医疗？为什么不能在国内医疗？ok你急病对吗？那医院的账单拿来，然后只能直接汇款到那个医院的银行账号。至于说有些在墙外做外贸的人，肯定还是会有一些乱七八糟的渠道，但是我这种多年在海外的人都不知道，一般墙内屁民就不要想了。<br>\n<br>\n——————————————————————————————————————————<br>\n<br>\n然后再补充一下，共匪的外汇管制的严格程度也是与时俱进，温水煮青蛙一样的，这几年是越来越严。所以关于外汇，哪怕是几年甚至几个月之前的老黄历都不能翻，有很多反贼耳熟能详的资金外逃方式，比如蚂蚁搬家，假保险退款，肉身在香港用大量银联卡取款，曾经都是可以用的，但是现在都行不通了。就拿蚂蚁搬家来说，现在我的一个非直系亲属购汇，银行都会向他提到说我购汇太多，影响到他购汇可见现在防蚂蚁搬家的连坐制度已经非常变态了，更何况还有对汇出目标账户的审核等等。2015年的样子，购汇汇出，只要在5万额度以内基本上理由随便编，单子都是银行柜员给填，一次性汇出，现在什么鸟样了？除了我前面说的暗坎，还有很多明坎，比如一次最多只能取5000/10000美元，留学除外。<br>\n<br>\n然后各地各银行执行标准也非常不一样，有松有紧，但是“松”只有在你首次少量购汇的情况下才会出现，一旦像我这样大量长期购汇的，“松”的银行也会变得很紧，因为现在数字极权，你的换汇汇出量外汇局全部看着，银行也都联网。<br>\n<br>\n再复制编辑一段之前的回复：<br>\n<br>\n个人总结下来目前的感觉是<br>\n1.如果你有可以提供确切凭证的合法用途（目前合法的主要就只有留学和旅游，其他比如医疗之类的即便你真的有需要，都很难提供必须的证明走通这条路，不要妄想把它作为漏洞利用），并且数额没有大到不合理，那么是可以换到钱并且带出去或者汇出去的。<br>\n2.如果你没有确切的凭证，就是要换汇，数额比较小而且就只换一次，应该也是没啥问题，还是要填表，至少要编出一个理由来，有些银行工作人员还会帮助你编理由。但是前提是小额，而且次数不多。比如我最近问过某二线城市的中国银行，说我要换泰铢，但是我不能提供签证，因为我落地签。银行的工作人员就说，只要你本年度之前没有购汇很多的话，就不需要提供凭证直接可以给你换，但是如果本年度之前已经购汇很多的话，就必须提供护照和签证。我问他很多是多少，他先是各种不说，后来给了一个大致数字是一万美元，但是表示不为这个数字负责。<br>\n<b><i><u>3.如果你想大量地兑换外币作为投资或者说保护自己的财富。呵呵，两个字，没门。</u></i></b><br>\n<br>\n<b><i><u>最后一句加粗斜体字也是我这个帖子的中心思想，是共匪目前外汇管制的核心目标，目前整个机制已经相当完善，资金外逃已经非常困难</u></i></b><br>\n<br>\n目前来说我等屁民能掌握到的资金外逃渠道，我自己感觉基本上就是黑市买卖（其实根本没有那么黑和神秘，汇率也根本没有传说中那么差，但是有来自共匪的监管风险，西方国家反洗钱的监管风险，和你打了钱人家不打回的风险），海外银联卡取款（年上限十万人民币，但是其实很多人反映根本取不到这个额度就不能取了），比特币交易（有一定技术门槛且风险巨大），肉身多次小额运人民币到墙外（比如深圳户口去香港，然后顺便再次普及一个常识：墙外的人民币现钞，价值无限接近墙外的美元，而墙内的美元价值离墙外的美元要差很多，这句话因为有人需要我解释，因此我后文的更新当中给出解释）。<br>\n<br>\n这些方式总体来说就是费时费力，损耗或者风险大。具体我这里就不展开讲了。资金外逃，目前不仅仅是大门关上了，狗洞都已经给堵上了，现在要逃，难度可能没有肖申克救赎里面安迪逃狱那么难，但是也基本上等同于要找到狱卒的视线死角，然后翻过布满铁丝网的围墙才能逃了。<br>\n<br>\n更新：整合下我在本帖回复的一些其他内容，方便查看<br>\n<br>\n下方两条分割线之间讲解的是我所了解的银行的对外汇管制的执行机制，借此说明了为什么不同时间不同银行乃至同一银行的不同网点之间购汇会有截然不同的体验<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n这几年严控外汇流出，当然下发了很多文件这种控制的具体执行提供依据和工具，其中有一些是所有银行都面临的，比如说2018年的时候下发了一个文件，就是一旦有人被查明非法（按照共匪的定义）把资金逃出去用于投资，资金逃逸过程当中所有参与汇出的银行都要承担责任，而且惩罚不轻。 这就是一记重拳，银行当然不想将来被追究责任，因此肯定会更加从严审核。<br>\n<br>\n然后除此之外当然还有其他的机制，比如对银行汇出额度的控制。我有个朋友是一个国有银行的中层，去年他分享给我了一个名叫”XX银行第X极度外汇形势分析“会议的录音。其中就是一个领导讲话，前面一些官样文章，然后就讲到外汇形势严峻，然后说到本季度本行在本市有多少外汇汇出的额度，这个额度又根据之前的情况，具体分解开来分配到各支行/营业部等网点。如果超额度了，所在网点负责人吃不了兜着走。<br>\n所以你看这又是一个机制，当然，现在很多银行还是追求盈利的，而把钱汇出到海外这件事情本身是能够赚取一笔手续费的，所以如果没有外汇管制的话银行当然是希望汇出多多益善了，好赚取手续费。但是问题是现在有了各种外汇管制机制，比如前面说的追责和分配到网点的固定额度，这就导致银行不会太情愿地做大笔的汇出。而追责这件事情是对每个银行都有差不多压力的，而各网点具体额度这件事情，就是不同银行甚至不同网点都有差别的了，这也是为什么有些人可能换起来会容易一些，有些人则不行。我的朋友告诉我现在这几年都是上梁不正下梁歪，银行也都是小人上位，上面的人根本就不懂，所以这种指标和额度的分解往往也是非常不靠谱的，经常就是参照着上一年或者季度的总汇出额度。比如说上个季度你这个网点总共汇出2亿美元，那么这个季度给你的额度是1.8亿，这里问题很多，第一就是这种参考上一季度额度的分解根本不合理（不用我多解释了吧？），第二，除了要严控之外，他当然也要考虑，比如说到这个季度最后一个月了，本网点前两个月总汇出才总共0.8亿，那最后一个月是不是要放松一下？不放松的话要是这个季度最终只有1.2亿汇出的话，那下个季度的quota可能就只给1亿了，那下个季度咋办？还有，如果前两个月那么紧，第三个月突然放松的话，是不是也不太对？所以要随时调整松紧度，做到数值平均分布，然后能够把指标差不多用完，这样是最好的。然后你说有些人证件齐全地来换钱和汇款你总归不能不让人换钱汇钱吧？这种证件齐全的来的太多了，网点额度就要超了，这个时候来一个不给充分理由就要汇一大笔出去的，你说银行会放么？还有，在补充一点我整合之前忘记写的，中共作为一个毫无诚信和契约精神的劣等黑社会组织，其政策从制定到执行层面全都是朝令夕改，毫无章法的，经常会出现一开始给你一个季度1.8亿quota，结果到了一个月之后，告诉你本季度指标减到了1.5亿这种事情。总而言之汇钱出国这种本来这种不应该设置额度的东西被人为进行控制之后就会具有非常大的随机性，不确定性，任意性乃至荒谬性（参考83严打的时候的死刑指标）。还有，不止一个人和我提到，如果能够有很多钱从国外汇到这个网点，则该网点的汇出额度可以相对应地放宽。所以这些就是为什么在不同的时间去不同银行甚至不同网点，会有遇到截然不同的换汇体验的原因。<br>\n<br>\n——————————————————————————————————————————<br>\n<br>\n这一部分解释一下为什么我说”墙外的人民币现钞，价值无限接近墙外的美元“<br>\n其实道理很简单，在墙外绝大多数我去过的国家，私人的货币找换都是合法的行为，所以在墙外，你随时可以找一个货币兑换点去把人民币现钞换成当地货币，或者多付出一些手续费再换成美元。在欧洲大多数国家都有很多这样的兑换点，但是普遍手续费非常高昂，你需要上一些兑换点比较网站，去找一些手续费比较低的找换点，泰国更是到处都是，比如superrich，vasu等等换钱的点，泰国的货币兑换手续费因为人力成本的原因，是非常低廉的。香港一样，随便找个地方就能把人民币现钞换成港元，越南的话找金店也可以兑换。<br>\n基于这一点，墙外的人民币现钞无限接近于墙外的美元，你要面对的风险就是在你把这些钱找换成美元之前，人民币突发恶性通货膨胀，迅速贬值，但是话说回来即便是津巴布韦那种贬值，一天也就贬值成前一天的8成而已，所以这种风险忽略不计。关键问题是你怎么把人民币现钞运到墙外。<br>\n<br>\n————————————————————————————————————<br>\n<br>\n忍不住再补充一部分，这一部分解释并且分析下我这贴和题主问题核心的差异，即：<br>\n题主要的仅仅只是换到美元现钞。<br>\n而我所要的不仅仅是换到美元，还需要把美元通过各种方式汇到墙外。<br>\n<br>\n首先我承认题主所追求的，仅仅换到美元现钞，存在墙内，也是有意义的<br>\n具体来说就如他在本回复后面评论所说，即便是在墙内存着美元现钞，也能在国内变天，中共失去货币控制力等等原因造成人民币迅速贬值的时候，起到保值的作用。<br>\n但是，首先我希望大家听我一言，如果是为了起到lz提到的这种防变天作用的话，换贵金属（首推黄金）放着，比换外币比如美元放着要好很多。在中国，从易获得性来说，黄金相对于美元胜出。从易保存性来说，黄金相对于美元胜出（不信你放把火烧一烧试试看）。从保值能力上来说，黄金对美元仍然胜出，因为以现在中共的强大，邪恶和我死之后管他洪水滔天的尿性，如果人民币在恶性贬值了，有一定概率整个世界也会乱成一团，到时候美元可能也会受到影响（虽然可能性比较小，也是有的）。再有，黄金投资有一个最大的弱点是它是非生息资产，意思就是说你买了一公斤黄金，明天不会多生出哪怕一毫克黄金的利息来。而货币的话，虽然要承受通货膨胀，但是你可以把它存银行生利息对么？但是如果说要换美元放在墙内起到在变天的时候保值的作用的话，让它以汇（也就是墙内账号上的一个数字）存在肯定是不行的，必须要换成钞（不解释），而现钞也是没办法生利息的，需要全盘承受通货膨胀带来的贬值损失，这就让换美元保值失去了它相对于黄金的，本来可以拥有的一个最大的优势。<br>\n所以复述一下，为了达到楼主提到的防变天的目的，换黄金放在墙内比换美元放在墙内全盘胜出，当然，作为”鸡蛋不放在一个篮子里“的角度来说，少量换一些美元也是可以的。毕竟黄金这东西也不是说完全没有风险，比如突然发现亿吨级别的金矿啊之类的。但是我个人觉得，为防变天的话，黄金第一位，第二位还轮不到美元，第二位我觉得应该是区块链加密货币，因为区块链货币是不保护私人财产的共匪无法强行剥夺的。<br>\n<br>\n那么我为什么执着于强调要把钱汇出去或者拿出去呢？<br>\n因为<br>\n1.美元现钞或者汇在墙内都没有任何购买力<br>\n2。中共是否保护私有财产，大家都清楚<br>\n3. 美元现钞一次最多只能拿出去5000.不是爱拿多少就能拿出去的。（关于这一点我曾经亲自尝试过3次，具体做法是随身带着几叠每叠100张的五毛钱人民币钞票肉身翻墙。较早的一次是拿着钱从深圳过关到香港，成功带过去，没有被查，但是那时候还比较早，后来两次是分别从国内两个不同的机场出发飞国外，一次放随身行李里面，一次放在托运行李里面，全都被扫描到，被勒令拿出来询问，然后其中有个带着”你死定了“的眼神看着我的检察人员看到我摸出来的是五毛钞票，气急败坏地问我拿这么多小钞票出去干嘛，我说你管我干嘛？我又没有超出额度。想象一下如果这些钱全都是100美元或者50英镑什么的。。。总之别以身试法）<br>\n其实说到底最重要的还是，你换美元，要的就是一种让你可以免于中共剥削压迫的安全感<br>\n而这种安全感，除非我们可以一起推翻中共，否则最终极的做法就是让你的人和你的财产一起肉身翻墙。不然其他一切的做法所获取的安全感，都是不彻底的。<br>\n而对于品葱当中很多如我一样，已经人在海外的人来说，换钱这种事情当然不满足于把美元取出来在中国放着，当然要把它拿到墙外才是正道。不然就好比我去买春，找了个小姐进屋光聊天一样，","date":"2020-05-26","agreeCount":92,"discussionCount":38}