{"type":"answer","id":167706,"parentType":"question","parentId":18481,"uid":26980,"contents":"<blockquote>解放全宇宙<br>\n找不回那個網站<br>\n大約是古時候的中國發明的東西很多，但近三百還是五百年，沒有發明一件可以列入記錄的東西。<br>\n無知和自大的心理嗎？<br>\n如果那位蔥友有那個網站可以放上來一下。<br>\n</blockquote><br>\n<br>\n你說的應該是2017年北大教授張維迎的畢業演講《自由是一種責任》：<br>\nhttps://news.ltn.com.tw/news/world/breakingnews/2121371<br>\n<br>\n同學們好！首先祝賀大家畢業！<br>\n<br>\n「北大人」是一種光環，也是意味著責任，特別是對我們這個苦難深重、飽受蹂躪的民族的責任。<br>\n<br>\n中華文明是世界最古老的文明之一，並且是唯一延續至今的古老文明。古代中國有過輝煌的發明創造，為人類進步做出了重要貢獻。但在過去500年，中國在發明創造方面乏善可陳。讓我用數字說明這一點。<br>\n<br>\n根據英國科學博物館的學者Jack Challoner的統計，從舊石器時代（250萬年前）到西元2008年之間產生了1001項改變世界的重大發明，其中中國有30項，占3%。這30項全部出現在1500年之前，占1500年前全球163項重大發明的18.4%，其中最後一項是1498年發明的牙刷，這也是明代唯一的一項重大發明。在1500年之後500多年全世界838項重大發明中，沒有一項來自中國。<br>\n<br>\n經濟成長源自新產品、新技術、新產業的不斷出現。古早的社會只有農業、冶金、陶瓷、手工藝等幾個行業，其中農業占據絕對主導地位。現在我們有多少個行業？按照國際多層分類標準，僅出口產品，兩位數編碼的行業有97個，4位數編碼的行業有1222個，6位數編碼的行業有5053個，而且還在不斷增加。這些新的行業全是過去300年裡創造的，每一件新產品都可以追溯到它的起源。在這些眾多的新產業和新產品中，沒有一個新行業或重要產品是中國人發明的！<br>\n<br>\n以汽車產業為例。汽車產業是1880年代中期由德國人卡爾˙賓士、戴姆勒和邁巴赫等人創造的，之後經歷一系列的技術進步，僅從1900到1981年間，就有600多項重要創新（Albernathy, Clark and kantrow （1984））。中國現在是第一汽車生產大國，但如果你寫一部汽車產業的技術進步史，榜上有名有姓的發明家數以千計，裡面有德國人、法國人、英國人、義大利人、美國人、比利時人，瑞典人、瑞士人、日本人，但不會有中國人！<br>\n<br>\n即使像冶金、陶瓷、紡織等這些在17世紀之前中國曾經領先的古早行業，過去三百年裡的重大發明創造，沒有一項是我們中國人做出的。<br>\n<br>\n我要特別強調一下西元1500年之前和1500年之後的不同。1500年之前，全球分割成不同的區域，各區域之間基本處於封閉狀態，一項新技術在一個地方出現，對其他地方的影響微乎其微，對人類整體的貢獻非常有限。比如說，東漢的蔡倫於西元105年發明了造紙，但中國的造紙技術到西元751年後才傳到伊斯蘭世界，又過了三、四百年才傳到西歐。我上國小的時候，練字還得用土盤，用不起紙。<br>\n<br>\n但1500年之後，全球開始一體化，不僅技術發明的速度加快，技術擴散的速度變得更快，一項新技術一旦在一個地方出現，很快就會被其他地方引進，對人類整體的進步發生重大影響。比如，德國人於1886年發明了汽車，15年之後，法國成為世界第一汽車生產國，又過了15年，美國取代法國成為第一汽車生產大國，到1930年，美國汽車普及率已達到60%。<br>\n<br>\n因此，1500年之後，創新才真正有了國家間的可比性，誰優誰劣一目了然！中國在過去500年沒有做出一項可以載入史冊的發明創造，意味著我們對人類進步的貢獻幾乎為零！比我們的祖先差遠了！<br>\n<br>\n我還要強調一下人口規模問題，國家規模有大有小，國家之間簡單比較誰的發明創造多，容易產生誤導。<br>\n<br>\n理論上講，給定其他條件，一個國家的人口規模越大，創新越多，技術進步越快。並且，創新之比與人口之比是指數關系，不是簡單的等比例關系。原因有二：第一，知識在生產上具有重要規模經濟和外溢效應；第二，知識在使用方面不具有排他性。<br>\n<br>\n10多年前，美國物理學家Geoffrey West等人發現，在城市生活中，人類的發明創造與人口的關係遵循正5/4指數縮放規則：如果一個城市的人口是另一個城市的10倍，那麼，發明創造總量是後者的10的四分之五次方，即17.8倍。<br>\n<br>\n以此來看，中國對世界發明創新的貢獻與中國的人口規模太不成比例。中國人口是美國人口的4倍，日本的10倍，英國的20倍，瑞士的165倍。按照知識創造的指數縮放法則，中國的發明創造應該是美國的5.6倍，日本的17.8倍，英國的42.3倍，瑞士的591倍。<br>\n<br>\n但實際情況是，近代500年裡，中國在發明創新方面對世界的貢獻幾乎為零，不要說與美國、英國比，我們甚至連瑞士的一個零頭也達不到。瑞士人發明了手術鉗，電子助聽器，安全帶，整形技術，液晶顯示器，等等。中國人民銀行印刷人民幣使用的防偽油墨是瑞士的技術，中國生產的麵粉有60%至70%是由瑞士布勒公司的機器加工的。<br>\n<br>\n問題出在哪裡？難道是中國人基因有問題嗎？顯然不是！否則，我們就沒有辦法解釋古代中國的輝煌。<br>\n<br>\n問題顯然出在我們的體制和制度。創造力依賴於自由！思想的自由和行動的自由。中國體制的基本特點是限制人的自由，扼殺人的創造性，扼殺企業家精神。中國人最具創造力的時代是春秋戰國時期和宋代，這不是偶然的。這兩個時代也是中國人最自由的時代。<br>\n<br>\n西元1500年之前，西方不亮，東方昏暗。西元1500年之後，西方一些國家經過宗教改革和啟蒙運動，逐步走向自由和法治，我們卻反其道而行之。<br>\n<br>\n我必須強調，自由是一個不可分割的整體，當心靈不自由的時候，行動不可能自由；當言論不自由的時候，思想不可能自由。只有自由，才有創造。讓我用一個例子來說明這一點。<br>\n<br>\n今天，飯前便後洗手已成習慣。但是，1847年，匈牙利內科醫生伊格納茲·塞麥爾維斯（Ignaz Semmelweis）提出醫生和護士在接觸產婦前需要洗手的時候，他冒犯了同行，並因此丟掉了工作，在一個精神病院死去，終年47歲。<br>\n<br>\n伊格納茲·塞麥爾維斯的觀點基於他對產褥熱的觀察，當時他所在的醫院有兩個產房，一個服務於富人，由專業醫生和護士精心照料，這些醫生不斷在接生和解剖屍體之間轉換工作；另一個服務於窮人，由接生婆負責。他發現，富人得產褥熱的比例是窮人的三倍。他認為，原因是醫生不洗手。但他的看法與當時流行的科學理論相矛盾，他也不能對自己的發現給出科學證明。<br>\n<br>\n人類的衛生習慣是怎麼改變的？這與印刷機的發明有關。<br>\n<br>\n1440年代，德國企業家約翰內斯·古騰堡發明了活字印刷機。印刷機使得書籍和閱讀普及開來，許多人突然發現，他們原來是「遠視眼」，由此對眼鏡的需求出現了爆發式的增長。在印刷機發明一百年後，歐洲出現了數千家眼鏡製造商，并由此掀起一場光學技術的革命。<br>\n<br>\n1590年，荷蘭眼鏡制造商JANSSEN父子把幾個鏡片累在一起放一個圓筒裡，發現透過玻璃所觀察的物件被放大，由此發明了顯微鏡。英國科學家Robert Hook用顯微鏡發現了細胞，引起了科學和醫學一場革命。<br>\n<br>\n但最初的顯微鏡分辨率並不高，直到1870年代，德國鏡片製造商Carl Zeiss生產出了新的顯微鏡，它是基於精確的數學公式構造的。正是借助這種顯微鏡，德國醫生羅伯特科赫等人發現了肉眼看不見的微生物細菌，證明當年匈牙利醫生塞麥爾維斯的觀點是正確的，由此創立了微生物理論和細菌學。正是微生物學和細菌學的創立，逐步改變人類的衛生習慣，並由此導致人類預期壽命的大幅度延長。<br>\n<br>\n我們可以設想一下：如果當初古騰堡的印刷機被禁止使用，或者只被允許印刷教會和行政當局審查過的讀物，那麼，閱讀就不會普及開來，對眼鏡的需求就不會那麼大，顯微鏡和望遠鏡就不會被發明出來，微生物學就不會創立，我們不可能喝上消毒牛奶，人類的預期壽命也不會從30多歲增加到70多歲，更不要幻想探索宇宙空間了。<br>\n<br>\n過去30多年，中國經濟取得了舉世矚目的成就。這一成就是建立在西方世界過去300年發明創造所積累的技術的基礎上，支撐中國經濟高速增長的每一項重要技術和產品，都是別人發明的，不是我們自己發明的。我們只是套利者，不是創新者，我們只是在別人建造的大廈上搭建了一個小閣樓，我們沒有狂妄自大的理由！<br>\n<br>\n牛頓花了30年的時間發現了萬有引力，我花了三個月的時間搞明白了萬有引力定律，如果我宣稱自己用三個月的時間走過了牛頓30年的道路，你們一定覺得可笑。如果我再反過來嘲笑牛頓，那只能說明我太無知！<br>\n<br>\n我們常說中國用世界7%的可耕地養活了世界20%的人口，但我們需要問一問：中國何以做到這一點？簡單地說，就是大量使用化肥。中國人食物中大約一半的氮來自無機化肥。如果不使用化肥，一半的中國人會餓死。<br>\n<br>\n氮肥的生產技術是那來的呢？是100多年前，德國科學家弗里茨哈伯和BASF公司的工程師卡爾博什發明的，不是我們自己發明的。1972年美國總統尼克森訪問中國後，中國與美國做的第一單生意，就是訂購13套當時世界上規模最大、最現代化的合成氨尿素生產設備，其中8套來自美國的KELLOGG公司。<br>\n<br>\n再過50年、100年重寫世界發明創新史，中國能否改變過去500年史上的空白？答案很大程度上依賴於我們能否持續提升中國人享有的自由。因為，只有自由，才能使中國人的企業家精神和創造力得到充分發揮，使中國變成一個創新型國家。<br>\n<br>\n因此，推動和捍衛自由，是每一個關心中國命運的人的責任，更是每個北大人的使命！不捍衛自由，就配不上「北大人」的稱號！<br>\n<br>\n謝謝！<br>\n<br>\n---------------------------------------------------------------------------------------------------------<br>\n<br>\n註：<br>\n張維迎引用的資料來自傑克·查罗纳《改變世界的1001項發明》這本書<br>\n<br>\n[url=https://www.books.com.tw/products/CN11135530][/url]","date":"2020-02-16","agreeCount":1,"discussionCount":0}