{"type":"answer","id":196615,"parentType":"question","parentId":20380,"uid":30138,"contents":"中共内部中共高层对法轮功的了解非常早，也非常清楚。<br>\n<br>\n<br>\n在北京紫竹院有一个近万人的法轮功大炼功点。紫竹院附近有许多退休老干部，有的是部队的退役将军，也有的是国务院或中央机关的退休高干。这些人的资历比江泽民、朱镕基、罗干、李岚清等人老得多，是属于真正的被中共称为“老一辈无产阶级革命家”的人。<br>\n<br>\n国务院有个退休干部姓周，原来是朱镕基的上级，这些退休干部练气功的人非常多，互相之间也走动很频繁。他们开始炼功后，也向后来这些身居高位的下属介绍过法轮功。&nbsp;<br>\n<br>\n李岚清，原来在外经贸部当部长，他是另一位法轮功学员的顶头上司，早在1995年，这位学员也说起过向老部长李岚清介绍法轮功的事，但他主要是介绍法轮功对国家和民族的益处，还给了李岚清《转法轮》这本书。<br>\n<br>\n李鹏，也看过《转法轮》，是他的电力工业部的一个副部长给他的。<br>\n<br>\n江泽民，原来在武汉热工所的上级也炼法轮功，江泽民和武汉热工所的人聚会时，老同事也给他当面介绍过法轮功。1996年，江泽民去视察中央电视台，看见一个工作人员桌子上有一本《转法轮》书，还对这位工作人员说，这本书挺不错。<br>\n<br>\n在1996年以前，紫竹院就有一位法轮功学员还曾到江泽民的家中，教王冶坪（江妻）炼功。<br>\n<br>\n罗干，在1995年就知道法轮功，是他原来在机械科学院的老上级和老同事介绍的。<br>\n<br>\n胡锦涛，在1998年就了解了法轮功。他原来在清华的同学张孟业得了肝硬化肝腹水，面色青黑浮肿，被医院判了死刑，后来修炼法轮功后起死回生。清华校友聚会时，张孟业在1998、1999年两度到北京当面向胡锦涛介绍他的亲身经历，并给胡锦涛的夫人寄过法轮功的书籍，希望他们也能炼功改善身体，胡锦涛夫人曾回寄明信卡以表谢意。1999年的那次聚会正好是“1999年4.25”当天，胡锦涛夫妇在参加清华同学聚会后回中南海时看到了这一奇观。随即通过在北京的同班同学转告了正在南下火车上的张孟业，提醒他注意。<br>\n<br>\n尉健行，其秘书王友群，为法轮功学员。王友群兼中纪委、监察部，负责撰写中纪委高官的讲话稿，同时在中纪委法规室参与党内监督条例的起草，属于中共核心负责法律法规制定的官员。<br>\n<br>\n王友群修炼法轮功，中纪委从尉健行到下面许多领导全都知道，没有一个人说修炼法轮功有错误，1998年曾亲手将反映法轮功问题的信，法轮功学员联名致江泽民的信，还有10多位留学美国的博士写的《海外学子的心声》，送到尉健行手上。尉健行看完之后，交给了当时的中纪委副秘书长彭吉龙。<br>\n<br>\n王有群在1999年5月8日，把《法轮大法于国于民有百利而无一害》的挂号信寄给了江泽民等七位中共中央政治局常委。1999年为法轮功申诉而被秘密迫害、判刑，现流亡海外。<br>\n<br>\n吴仪，其秘书张亦洁，为法轮功学员。任国务院对外经济联络部办公厅处长、在对外贸易经济合作部（商务部）办公厅，历任副处长、处长，办公厅党支部书记。<br>\n<br>\n张亦洁后被被列入重点人黑名单，被“610组织”头目李岚清点名非法劳教一年半。因拒绝转化又被加刑十个月。在劳教所里经受了灭绝人性的几十种超越生理极限的虐待、侮辱、酷刑折磨。<br>\n<br>\n2006年9月，张亦洁独自一人踏上一条生死难卜之路。历经危难、险阻，经过十天十夜，越过三国边境，到达泰国，流亡海外。<br>\n<br>\n2006年10月17日，薄西来以《中国商务部》正式行文，以“死不悔改，内外造成巨大影响”亲自下令开除其工职。其丈夫（在外经贸部工作，担任正司级参赞、欧洲司副司长，长期负责中共对东欧诸国政府间经贸事务、国别政策和担任亚太经合组织秘书长。）也饱受株连、迫害。<br>\n<br>\n1999年7月之前，中央、国务院各部委修炼法轮功的人已形成了很大的一个群体，中国外经贸部、中国科学院、外交部、公安部、国家体委、国家计委、教育部、三机部、航天部等等各部委都有法轮功学员，其中包括部长在内的各级领导干部中都有人在修炼法轮功。<br>\n<br>\n<br>\n1999年4月27日，中共中央办公厅发出了绝密文件“关于印发《江泽民同志给政治局常委及其他有关领导同志的信》的通知”。<br>\n<br>\n通知内容称：<br>\n<br>\n“对这种已形成为全国性组织，涉及相当多党员、干部、知识份子、军人和工人、农民的社会群体，却迟迟没有引起我们的警觉。<br>\n<br>\n“难道我们共产党人所具有的马克思主义理论，所信奉的唯物论、无神论，还战胜不了法轮功所宣扬的那一套东西吗？果真是那样，岂不成了天大的笑话！<br>\n<br>\n中共中央办公厅下发并要求“学习贯彻”的《江泽民同志在中央政治局会议上关于抓紧处理和解决‘法轮功’问题的讲话》<br>\n<br>\n中共中央办公厅关于印发《江泽民同志给中央政治局、书记处、军委诸同志的批示”的通知》（中办发［1999］19号文件）。<br>\n<br>\n江泽民决定在中央、国务院各部委处级以上干部中进行一次政治大清洗，开展“三讲”运动(讲学习、讲政治、讲正气)，三讲班人人过关、人人表态，不漏掉一个。<br>\n<br>\n中央督察组在“三讲班”极其严厉指出，“在法轮功问题上，政府部门的领导干部必须与党中央保持一致。三讲班所有人都要在‘自检自查’材料中明确阐述对法轮功问题的立场、态度。”<br>\n<br>\n<br>\n中共高层有没有法轮功，谁也不知道？","date":"2020-03-08","agreeCount":6,"discussionCount":2}