{"type":"answer","id":256,"parentType":"question","parentId":77,"uid":2,"contents":"民国割据乱作一团，汉地十八省都没有任何一个省宣布自己不是中国的一部分，要独立建国，其独立只是独立于专制政府（如辛亥时南方各省独立于满清），连西藏都没有（西藏甚至还捐钱支持国府抗日），说明其实那时中国这块土地的统一观念已经深入人心，更何况今日。而且中国非西藏新疆港澳等地要独立，不仅在国际法理上行不通，在现实上也是利大于弊。<br>\n&nbsp;1. 国际法理上，虽然有《给予殖民地国家和人民独立宣言》和《土著人民权利宣言》两个文件规定了殖民地和土著人民有自决的权利，但只限于殖民地和不同民族或土著人民有自决权。很多人只提前面不提后面，《给予殖民地国家和人民独立宣言》第六条规定：“任何旨在部分地或全面地分裂一个国家的团结和破坏其领土完整的企图都是与联合国宪章的目的和原则相违背的”。所以按照这个算，除了西藏新疆香港澳门勉强算符合条件，其他的地区根本不符合自决的条件，既不是一个独立民族，又不是殖民地，没有任何法理支撑其独立，与联合国宪章相违背。当然，你非要和何岸泉一样硬生生发明一个上海民族出来，说什么要将中国的侵略者赶出上海这种莫名其妙的话，沦为海外民运的笑柄，我也无话可说。建议何先生有空去查查民族的定义，不要被某些神棍忽悠了，民族如何能随便创造，那么浦东民族，甚至南京路民族都可以创造了，每个村都能独立了，真是有趣。目前世界通用的民族定义为：A nation is a stable community of people, formed on the basis of a common language, territory, economic life, ethnicity or psychological make-up manifested in a common culture。<br>\n<br>\n2. 分裂的中国会导致中国这个原本统一的市场被割裂，关税处处，民众自由迁徙权利完全丧失，会让民众的生活大不如前。举个简单例子，如果你是发达地区上海居民，若上海独立，没有落后地区源源不断涌进来的廉价劳工作支撑，没有其他地区涌进来的资本和人才，你觉得你还会过上现在这样的生活吗？若上海独立，人工成本必然暴涨，很多人想点个外卖，买个淘宝，成本必然上升，而因为资金和人才缺乏，相反的，工作机会甚至工资都会减少很多，房价也会崩盘，这样只会造成上海本地居民的生活大不如前，我觉得但凡受过高等教育的人，都应该明白这个道理，若你宣称上海必然独立，上海大部分人会支持你跟你走吗？假如你是落后地区的居民，如贵州，若贵州独立，你再也不能那么轻易去沿海发达省份去打工了，而本地工作机会又少，工资又低，生活水平下降也是必然的事，若你宣称共产党倒台贵州必然独立，你觉得他会支持你吗？曾经看过一位台湾葱友的回答，说中国各省经过这么多年一体化以来，其实已经密不可分，个人深以为然。若中国分裂，民众的生活水平只会大不如前，因此分不如统。<br>\n<br>\n3. 中国人大部分是有统一意识的，不要说是共产党洗脑，几千年中国历史都是分裂必将走向统一的结局，我不觉得这个规律会被打破。今天你去中国境内任何一个地方问，绝大多数人都不会认同分裂。民心所向，历史潮流而已。就算给西藏新疆等地公投的权利，但不要忘了如今这两地很多居民也是汉人，结果不言而喻。香港如今的港独支持率都不过十几巴仙，澳门更不会，因为缺了这个大市场，缺了刷卡来往的便利，对谁都没好处。<br>\n<br>\n4. 某些野心家如毛泽东，曾经写文章鼓吹各省独立，中共第一个政权中华苏维埃共和国宪法第十四条就是鼓吹各省独立“中华苏维埃政权承认中国境内少数民族的民族自决权，一直承认到各弱小民族有同中国脱离，自己成立独立的国家的权利。蒙古，回，藏，苗，黎，高丽人等，凡是居住在中国的地域的，他们有完全自决权；加入或脱离中国苏维埃联邦，或建立自己的自治区域。中国苏维埃政权在现在要努力帮助这些弱小民族脱离帝国主义国民党军阀王公喇嘛土司的压迫统治而得到完全自主。苏维埃政权，更要在这些民族中发展他们自己的民族文化和民族言语。” 他们当时不过是希望中国越乱越好，自己可以趁乱获利，但并不代表他们内心认同独立。现在海外某些人估计也差不多是想要争当国父而已。这些野心家，不过是中共当年那一套，我弱就鼓吹独立，多制造敌人转移视线。<br>\n&nbsp;<br>\n5. 统一不意味著独裁，如美国加拿大澳洲都是统一的大国家，都是民主国家。分裂并不意味著民主，南北韩分裂，国土也小，北韩不是照样全地球最独裁。把统一与独裁盲目划等号的人，只能说无知。<br>\n&nbsp;<br>\n资料来源: 品葱 <a href=\"https://www.pin-cong.com/p/79104/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/79104/</a>&nbsp; 【已毀】","date":"2018-11-15","agreeCount":43,"discussionCount":10}