{"type":"answer","id":108797,"parentType":"question","parentId":13600,"uid":23457,"contents":"中国特工为何要打宗教牌、堕胎牌、访民牌？<br>\n<br>\n原文网址：<a href=\"http://jasmine-action.blogspot.com/2015/03/blog-post_79.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2015/03/blog-post_79.html</a>&nbsp;<br>\n<br>\n我们知道，中国派到海外有很多特工。通常，这些特工都会有一个掩护身份。<br>\n<br>\n在毛泽东时代，这些特工大多是以记者的身份作掩护。毕竟，那时，中国还只能以驻外记者的名义来向国外名正言顺地派人。<br>\n<br>\n改革开放后，中国派出的人越来越多，特务也越来越多，仅仅是以记者的名义往外派特务是远远不够廖，而且，以记者身份作掩护的特务也有很多局限性，大多只能做些收集信息收集情报的特务工作。此后，中国派出的特务就有很多伪装成神父，律师，民运人士，等等。之所以要伪装成这类身份，原因之一是这类职业都是自由职业，不受老板或同事的监督，便于隐藏。其二是接触面广，便于同各阶层人士接触，从而便于发展更多的下线，也便于收集更多的情报。<br>\n<br>\n既然特务伪装成牧师，律师，或民运人士，他们就不仅要从事同他们职业相关的工作，而且还要展开特务工作。特务有战略特务和战术特务之分，特务工作有战略目标和战术目标之分。比如，那些监视敌对势力的任务，只能算作是战术特务。而那种想尽各种方式打进美国国会，进入美国上层进行游说，以便影响美国的对华政策的任务，就属于战略特务。目前，游说美国国会，这是许多战略特务的目标。<br>\n<br>\n要打入美国国会进行游说，你就要有一个项目，一个让美国人感动的故事作为切入点。我这里不妨只是讨论分析一下这类战略特务的战略，以及他们的切入点。<br>\n<br>\n<b>1. 宗教牌</b><br>\n<br>\n这是一张老牌，是中共在建党以来就一直使用的牌，是中共特务玩得得心应手的牌。这也就是在美国向国会宣传中国的宗教迫害情况，感动美国议员，从而跟美国议员建立良好关系。打这种宗教牌，对中共并没有太大的伤害。如果你美国人真的同情在中国受迫害的基督徒或其他信徒，中共乐于将所有这些信徒都送给你美国。这一方面净化了中国的种族和宗教，另一方面还缓解了中国的人口压力，免得计划生育了。<br>\n<br>\n邓小平就常说，如果你美国愿意收，我可以送给你几亿人！<br>\n<br>\n当年的克格勃迫害犹太教也是这样。最后那些俄罗斯的犹太人大多都跑到了以色列或美国，这使得原苏联不用任何暴力就完全彻底地清洗了犹太人。<br>\n<br>\n帮助中共打宗教牌的牧师可以列出一大串，这里不妨只列出几个我熟悉的，比如傅希秋，张前进，远志明，等等。<br>\n<br>\n<b>2. 计划生育牌</b><br>\n<br>\n近几年来，中共派出的很多特务都在打计划生育牌。为何呀？这是因为计划生育的故事，堕胎的故事，更能打动美国人。还因为，中国的计划生育政策已经走到了悬崖边上，如果不悬崖勒马，中国将会民怨沸腾。但是，中国政府还真不能对计划生育政策进行急刹车，只能是软着陆。即便是软着陆，也会遇到重重阻力。比如说，中共一直宣传计划生育是中国国策，这国策岂能是说变就变啊。另外，中共也非常担心一旦放松计划生育政策，将会造成许多负面影响，中共非常不愿承担这负面影响。<br>\n<br>\n于是，中共特别希望美国出面来谴责中国的计划生育政策。如果全世界都谴责中国的计划生育政策，中国民间再一致要求放松计划生育政策，中共就可以就坡下驴，顺应国内外呼声，改变计划生育政策。这样一来，中国根本就不用做各种宣传，不用全民大辩论，甚至不用变更法律，就能将计划生育政策随意变更，并实现软着陆。而一旦计划生育政策的改变造成任何负面影响，中国政府将会要求美国来买单。<br>\n<br>\n比如，人口压力过大时，中共会要求美国接受部分中国人口；生活水平下降，中国会要求美国给予大量援助，等等。这既是Hedge（对冲），也是保险，让美国人给中国的计划生育政策买保险。<br>\n<br>\n于是，我们就可以看到，为何傅希秋、柴玲等人都到国会去控诉中国的计划生育和堕胎政策。这不过是中国特科的大战略之一。<br>\n<br>\n<b>3. 访民牌</b><br>\n<br>\n中国到处都发生强制拆迁，这实际上是对中国农民以及市民的赤裸裸的掠夺。被强拆、被掠夺的人不甘心被强盗掠夺，就四处上访告状，在全国各地形成了大量的访民。全国各地的职业访民应该有千万之众。这些被强拆的访民所要求的赔偿额大多都在一百万人民币以上。那么，光是这些职业访民所要求的赔偿额就应该是十万亿人民币！这相当于中国一年的GDP！中国就是砸锅卖铁也无法满足这些访民的赔偿要求。鸟为食亡，人为房死！中共政权非常清楚，这些访民是宁死也不会放弃上访，除非他们的赔偿要求得到满足。<br>\n<br>\n一方面访民这边的数量是不断增加，要求赔偿额也是逐年提高。另一方面，政府这边又是绝对无法偿还，这两边那是一定要死磕到底了。<br>\n<br>\n访民，是中国政府必须的面对的问题，又是中国政府无法解开的死扣。<br>\n<br>\n于是，就有高人向中国政府支招：让美国将这些访民都接走，咱中国政府就没有了访民，也没有了讨债人啦！<br>\n<br>\n高，实在是高！这个高招应该是那个总参战略特务赵岩向中国政府提出来的。<br>\n<br>\n于是，他们在美国成立了一系列访民组织，什么世界访民大同盟，中国被强拆访民联合会，中国冤民大同盟，联合国访民请愿团，等等，等等。这些访民每天在联合国请愿，甚至要到白宫门前去自焚，王雪臻还带领访民到联合国大厦去跳楼，到美国西部去裸奔，等等，等等。<br>\n<br>\n这些访民在美国的这一系列示威行动，最后的结果就是给美国带来了不稳定，将访民对中国政府的压力变成了对美国的压力！同时，中国千万访民都开始关注在联合国上访的中国访民，都盼望着到美国来上访，去联合国告状。中国政府真是巴不得这千万访民都到美国去上访，随后那所有的债务就一笔抹消廖，或者是让美国政府去支付强拆赔偿款。<br>\n<br>\n<br>\n<b>4. 堕胎牌</b><br>\n<br>\n这同计划生育牌一样，是迫使美国政府为中国放弃堕胎政策所造成的负面影响来买单和承担责任。<br>\n<br>\n以上这几张牌，有一个共同特点，那就是都能在美国搞政治庇护，都能够通过政治庇护大量向美国输送中国人，而这些中国人又都是中国政府要淘汰掉或欲驱逐出境的。<br>\n<br>\n讲了以上这些，我们就可以看到那些以这些名目进军美国国会国会的人，他们根本就不是出于保障人权、保障妇女权益，不过是中共大战略的马前卒而已！<br>\n<br>\n当然，也有人是真正的从人权和妇权立场去游说美国国会。但依我看，这种进军美国国会的项目，中国人很难有人持之以恒地坚持。最多能坚持个半年一年，一旦发现靠着游说国会无法得到捐款赞助，就一定会放弃了。那些能够持之以恒地坚持二年以上的，应该背后都有共产党的支持，甚至就是代替共产党在进军美国国会。这包括柴玲，傅希秋，杨建利，陈光诚，也包括那个美国女人Reggie Littlejohn! 他们都是来自中国特科山东站！<br>\n<br>\n刘刚<br>\n2015年3月21日","date":"2019-12-19","agreeCount":0,"discussionCount":0}