{"type":"answer","id":13226,"parentType":"question","parentId":2750,"uid":133,"contents":"因为easy girl确实easy，而且种族主义，这和你国根本就没有关系，在国外一样是被如此评价的。可以看下urban dictionary对于\"<a href=\"https://www.urbandictionary.com/define.php?term=WMAF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WMAF</a>\"的定义，只选了赞最多的前三个（WMAF指White Male, Asian Female，即白人男性配亚洲女性）：<br>\n<br>\n<br>\n<blockquote>1.&nbsp;A creepy relationship between a white male and an&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=Asian%20female\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Asian female</a>&nbsp;that is predicated on (1) the white male fetishizing the Asian female as an exotic&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=sex%20object\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sex object</a>&nbsp;and (2) the Asian female being desperate for approval from white males because she feels&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=internalized%20racism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">internalized racism</a>&nbsp;toward her own race.</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>2.&nbsp;WMAF couples are toxic relationships derived from&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=colonisation\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">colonisation</a>.<br>\n<br>\nThe white male is typically a beta loser who white women doesn’t want to fuck so he has to go for “the next best thing” the irony of this is that they often chat shit about Asian males to make themselves look more masculine whereas Tyrone is still fucking Becky in bed.<br>\n<br>\nThe Asian female in this case is a ‘twinky bitch’ meaning she’s deeply insecure and would give anything to be “white,” including shitting on every Asian male in her family. She is the definition of self-hatred and insecurity.<br>\n<br>\nThere are many famous products of WMAF relationships, the most famous being&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=Elliot%20Rodger\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Elliot Rodger</a>&nbsp;who committed the&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=Isla%20Vista\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Isla Vista</a>&nbsp;massacre.<br>\n<br>\nWhile not every WMAF is about insecurity, hatred, and white-worshipping, the latter is more often true.</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>3.&nbsp;White male&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=Asian%20female\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Asian female</a>. A plague-like relationship class that is spreading exponentially faster than every other type of interracial couple. Want proof? Just look at all the dislikes on the definitions above this one. The above haters are almost certainly White males or Asian females, who refuse to acknowledge that the domination of WMAF couples has implications of internalised racism in asian females and Asian&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=fetishism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">fetishism</a>&nbsp;in white males. They often&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=tout\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">tout</a>&nbsp;the&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=victim%20card\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">victim card</a>, claiming that those against WMAF are just misogynistic/racist/jealous of their love/etc. Ironically, it is usually the Asian females who are being racist, often publicly shaming Asian males just because they exist, while forgetting that they themselves are Asian. The haters will definitely come to smash that dislike, but by doing so they only prove how blind they are.</blockquote><br>\n<br>\n<br>\n这些东西太多翻译起来太麻烦，用谷歌翻译随便糊弄一下：<br>\n<blockquote>1.白人男性与亚洲女性之间的一种令人毛骨悚然的关系，其基础是（1）白人男性将亚洲女性视为异国性爱对象;（2）亚洲女性因为感到内化而迫切希望获得白人男性的认可 种族主义对她自己的种族。<br>\n</blockquote><br>\n<br>\n<blockquote>2. WMAF夫妇是殖民化的毒性关系。<br>\n<br>\n白人男性通常是一个Beta男失败者，亚洲女性不想和他上床，所以她必须选择“下一个最好的东西”，具有讽刺意味的是，他们经常聊聊亚洲男性，让白人男性看起来更男性化，而Tyrone还在他妈的Becky在床上。<br>\n<br>\n在这种情况下，亚洲女性是一个“傻傻的婊子”，这意味着她非常不安全，并且会给予任何“白”的东西，包括对她家中的每个亚洲男性进行打击。 她是自我仇恨和不安全的定义。<br>\n<br>\n有许多着名的WMAF关系，最着名的是Elliot Rodger，他们致力于Isla Vista大屠杀。<br>\n<br>\n虽然不是每个WMAF都是关于不安全感，仇恨和白人崇拜，但后者更常见。<br>\n<br>\n</blockquote><br>\n<br>\n<blockquote><br>\n3.白人男性亚洲女性。 类似瘟疫的关系类比其他所有类型的异族夫妻以指数级的速度扩散。 想要证明吗？ 只要看看上面这个定义的所有踩。 上面的踩几乎肯定是白人男性配亚洲女性，他们拒绝承认WMAF夫妻的统治对亚洲女性的内化种族主义和白人男性的亚洲拜物教有影响。 他们经常吹捧受害者，声称那些反对WMAF的人只是厌恶女性/种族主义/嫉妒他们的爱情等。 具有讽刺意味的是，亚洲女性通常是种族主义者，经常公开羞辱亚洲男性只因为他们存在，而忘记他们自己就是亚洲人。 仇恨者肯定会粉碎这种厌恶，但通过这样做，他们只能证明他们是多么盲目。</blockquote><br>\n<br>\n相反，<a href=\"https://www.urbandictionary.com/define.php?term=AMWF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">AMWF</a>（Asian male, White female，指亚洲男性配白人女性）的词条就完全不同：<br>\n<br>\n<blockquote><br>\nAn Asian Male and White Female relationship. The smaller but more balanced counterpart to&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=WMAF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WMAF</a>&nbsp;(White Male and Asian Female). Instead of marrying for sexual fetishism, race and prestige, most AMWF relationships are built on love, respect and being equal partners. It's two confident individuals rowing against the currents of&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=institutionalized%20racism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">institutionalized racism</a>. Most AMWF couples have equal educational attainment and bring in similar incomes. As a result AMWF&nbsp;<a href=\"https://www.urbandictionary.com/define.php?term=hapa\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">hapa</a>&nbsp;children are also more balanced. The AMWF hapa sons see a well educated and responsible role-model in their Asian dads, and the hapa daughters see a strong, independent and progressive woman in their white mothers.</blockquote><br>\n<br>\n<blockquote><br>\n亚洲男性和白人女性关系。 WMAF（白人男性配亚洲女性）的较小但更平衡的对应物。 大多数AMWF关系建立在爱，尊重和平等的基础上，而不是为了性癖、种族和声望结婚。 这是两个自信的人，他们反对制度化的种族主义潮流。 大多数AMWF夫妇拥有相同的教育程度，并带来相似的收入。 因此，AMWF的子女也更加健康和平等。 AMWF的儿子在他们的亚洲父亲身上看到了一个受过良好教育和负责任的角色模型，AMWF的女儿在他们的白人母亲身上看到了一个强大，独立和进步的女人。</blockquote><br>\n<br>\n如果你是在一个后者描述的关系中，你自然是「为国争光」了（虽然本人反对这种说法），而如果你是在前者的一个关系中，你自然就是「easy girl」，是一个被唾弃的对象。","date":"2019-03-17","agreeCount":2,"discussionCount":8}