{"type":"answer","id":161692,"parentType":"question","parentId":18158,"uid":31216,"contents":"已經證實了啊！<br>\n我關注他，大紀元等媒體和一些自媒體已經證實。<br>\n那個華湧也關注，還說受到感召要組成一個黨。成為第二個方斌，還要發起情人節的一個發聲運動，<br>\n繼續方斌的「全民反抗，還權於民運動」，請轉發這個訊息，文昭好像也有發一個信息（品蔥有），說白宮去請願，援救方斌。<br>\n<br>\n方斌很多有心人故意一直貶低他。可能捧其他人卻貶低他。很對比啊！<br>\n但是不管了，我覺得他是很真的人，很勇敢的人，他說不要擔心他，<br>\n要幫他宣傳，影片，還有「找他」，以及採取行動「全民反抗！還政於民！」<br>\n<br>\n我覺得他已經知道命運，可是還是勇敢向前，那些人就好像對待異議人士的做法，<br>\n就是故意說他精神失常，就是粉紅洗地！<br>\n<br>\n虛假的人看不懂真實的人，懦弱的人不了解勇敢的表現。<br>\n相信明眼人可以判斷出，我們叫不醒裝睡的人。<br>\n<br>\n我祝福方斌，就是繼續傳遞他的理念，聲援他，參加白宮請願，還有不斷的湧出方斌們！<br>\n<br>\n有些人以各種方式污衊方斌，包括說他神經病，瘋子，法輪功。<br>\n<br>\n我只舉例：中共是如何迫害宗教信仰的。<br>\n<br>\n任何人不應該因為信仰的自由被迫害！<br>\n<br>\n-----<br>\n資料來源：基督日報 https://chinese.gospelherald.com/<br>\n<br>\n節錄以下報導：<br>\n<br>\nhttps://chinese.gospelherald.com/articles/26590/20180313/2017%E5%B9%B4%E5%A0%B1%E5%91%8A-%E4%B8%AD%E5%9C%8B%E5%8F%97%E8%BF%AB%E5%AE%B3%E5%9F%BA%E7%9D%A3%E5%BE%92%E9%81%9422%E8%90%AC.htm<br>\n<br>\n<br>\n2017年報告：中國受迫害基督徒達22萬<br>\n<br>\n<br>\n<a href=\"https://cdn-thegospelherald.netdna-ssl.com/data/images/full/24900/22-jpg.jpg?w=720\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn-thegospelherald.netdna-ssl.com/data/images/full/24900/22-jpg.jpg?w=720</a>中國強拆教堂十字架只為打壓宗教手段之一。（圖：網絡圖片）<br>\n對華援助協會發表報告，去年中國政府加劇迫害基督教會，強拆教堂十字架、毆打信徒、虐待基督徒異見者、教堂安裝監控器、強闖基督徒家折宗教裝飾等。該會認為共產黨管理宗教方針猶如「回歸毛澤東時代」。<br>\n<br>\n中國宗教自由監察組織「對華援助協會」（ChinaAid）3月7日發佈2017年度報告指出，中國大陸過去一年嚴厲對待基督教會及信徒的情況大幅增加。<br>\n<br>\n據該組織資料所得的案例，包括在河南縣政府強拆一教堂十字架導致火警；在湖北政府人員闖進一家庭教會，毆打二十多名正聚會的信徒，一人被打昏；在浙江當局在寧波、溫州各教堂安裝監控裝置；在江西地方官員闖入基督徒家中清理宗教裝飾；在瀋陽一大學共青團委禁止師生舉辦聖誕節相關活動等。<br>\n<br>\n報告指出，這些案例在整個中國只是冰山一角，大部分省市從城市到農村的官辦和家庭教會都被覆蓋。據統計數字反映，2017年基督教會和信徒受迫害事件較2016年上升66%，受迫害人數超過22萬，增加3倍半以上。對比2013年習近平就任之初，多出30倍。<br>\n<br>\n<br>\n另有指一些知名的基督徒異見者如犯楊天，被囚22年，出獄前患重病而不到一年病亡，連同繼彭明、劉曉波，是為病亡的政治犯。至於影響宗教政策的主要因素，報告指出兩大因素：國務院頒佈的新修訂《宗教事務條例》及中共19大報告中有關宗教管理。<br>\n<br>\n北京基督教家庭教會聖愛團契長老徐永海稱，2月2日新修訂《宗教事務條例》施行後第二天，就有員警和保安在樓下監視信徒進行的聖經學習班。<br>\n<br>\n報告還指出，「中共19大後，安徽、山東、浙江等地的三自教堂開展了學習社會主義核心價值觀的活動。江西地方政府更是以『幫教』為名，強迫基督徒清理家中基督教主題的藝術品，以習近平的畫像取而代之。」<br>\n<br>\n對華援助協會認為執政者管理宗教的方針正在「回歸毛澤東時代」，以「中國化」之名，實際上是要達到消滅宗教的目的，可以預見「一波戕害宗教自由的人權災難即將洶湧而來」。<br>\n<br>\n對華援助協會組織每年發佈報告，目的在於引發世界對中國人權、宗教自由、踐踏法治的關注，並鼓勵自由世界的公民努力發聲反對這些暴行。","date":"2020-02-11","agreeCount":3,"discussionCount":0}