{"type":"article_comment","id":279315,"parentType":"article","parentId":15397,"uid":39455,"contents":"从这件事情来看，我发现俄罗斯是野蛮国家。<br>\n然后我调查了一下：<br>\n<br>\n在《俄罗斯是东正教国家还是野蛮国家》一文里，谢选骏曾经指出：俄罗斯表面上是一个东正教国家，实际上是一个野蛮国家（这是由于金帐汗国两百年的杂交造成的）。<br>\n&nbsp; &nbsp; 出处：&nbsp;<a href=\"https://boxun.com/news/gb/pubvp/2016/06/201606201019.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/news/gb/pubvp/2016/06/201606201019.shtml</a><br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2016年4月26日有消息指出：俄罗斯境内将建的中国铁路，不由俄罗斯管。这意味着，俄罗斯将出现类似中国十九世纪、二十世纪的那种“租界”？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;报道指出；俄罗斯境内将首度出现“中国轨距的铁路”，这将令中国企业挺进俄罗斯变得更为便利。尽管俄国官员表示，这不过是通往远东港口城市的一小段铁路而已。但是这毕竟是一个开头，万事开头难，以后就容易了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据俄罗斯《独立报》4月25日报道，但北京深谙此事的重要性，似乎不打算低调而为：毕竟俄境内将出现另一国的基础设施项目，且它并不由俄罗斯管理。报道称，为向北京表明合作诚意，莫斯科方面作出了重大的示好之举。远东发展部建议在俄境内铺设一条铁路，宽度与中国使用的国际标准轨距看齐，而非俄罗斯的宽轨。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据中国媒体报道，拟建的铁路将连接中国东北的珲春市与俄滨海边疆区港口扎鲁比诺。中国产业海外发展协会副秘书长何振伟解释道，统一轨距将缩短运输时间、降低运费成本、加速两国间的贸易往来。众所周知，目前在两国铁路接驳处，要么是重新装卸货物，要么是更换列车底盘，耗时从数小时到数天不等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国铁路的轨距为1435毫米，符合国际通行标准。西欧、中欧、美国、加拿大等皆使用相同轨距。而在俄罗斯及独联体国家，使用的则是1520毫米的宽轨，与之情况类似的还有芬兰。俄罗斯的这一轨距标准要追溯到久远的沙俄时代，其初衷是倘若敌军入侵，这将令对方的军队补给运输变得更为困难。这即是说，它是出于国家安全的考量。无论欧洲与俄罗斯的经济往来多么密切，莫斯科从来都没有在境内使用过欧洲的铁路标准。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这似乎证实，俄罗斯与其说是东正教国家，还不如说是野蛮国家，因为从它开始建立铁路的时候开始，就一直在防范西方的影响，包括其东正教源头的影响。因为显然，铁路是从西方引进的，不是从东方引进的，莫斯科从来都没有在境内使用过欧洲的铁路标准，这一事实说明它一直想另搞一套。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如此说来，倘若珲春至扎鲁比诺的铁路得以落成，无疑将开创先河。而跨越两国边境的这条铁路也将由中国而非俄罗斯管理，中国机车将畅行无阻，但远东发展部呼吁大家不要高估此举的消极影响。该部新闻局称“这只是一条铁路通道，它属于‘滨海边疆区-2号’交通走廊的一部分，将连接珲春与扎鲁比诺”，“这甚至称不上是真正意义的铁路，而只是通往吞吐中国转口货物港口的一条专用线路，这并不是说铁路要转而采用中国的轨距”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;俄国的自然垄断问题研究所铁路运输研究室主任弗拉基米尔·萨夫丘克认为，上述提议具有经济上的合理性。他指出：“该项目的特殊之处在于，它针对的是来自中国的转口货物，或是经我国港口进入中国境内的商品。港口与边界的距离约为100公里，而后，这些货物在中国境内可能要行进1000公里或者更远的距离。由于轨距各异，只能重新装卸，难以无阻碍地高效通过国界，也浪费时间。倘若我们希望本国港口能够承接中国货物的转运，那么统一轨距是符合经济逻辑的，它会赋予我们很多优势。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在他看来，落实这一项目的技术障碍并不存在，“从技术角度而言，是能够铺设双轨距铁路的，甚至还能三轨距。例如，在白俄罗斯与波兰的边界，俄中边界的格罗德科沃口岸皆是如此。我国列车可以驶入这些国家境内，抵达第一个车站，而后折返。没有任何问题”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但与俄国的远东发展部不同，北京对该项目非常认真。对中国而言，这不只解决了通往港口的战略问题，也意味着它有机会进入俄边境地区以及当地市场，同样具有战略价值。何振伟说，莫斯科的提议“意味着欲进入俄罗斯市场的中国企业将拥有更多机会”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;除俄罗斯外，北京也要求其他国家使用1435毫米的轨距。此前，媒体便报道过中国—吉尔吉斯斯坦—-乌兹别克斯坦铁路曾经引发的争议。这一项目自1990年代中期便开始酝酿，但各类因素妨碍了最终协定的达成，其中便包括中国在轨距方面的要求。专家指出，吉国境内出现中国轨距的铁路不只会令比什凯克，也会令莫斯科的国家安全遭受冲击，尤其是西伯利亚、伏尔加河流域以及乌拉尔地区。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2015年岁末，《中国日报》曾载文称，北京决定铺设通往伊朗的高铁，作为丝绸之路经济带的组成部分，以绕开俄罗斯，且使用国际轨距。在接入通行这一轨距的中东铁路系统之后，中国货物便能借道土耳其进入欧洲。专家认为，这势必会降低俄在中国与欧洲陆上交通往来中的地位。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从上述情况看，中国目前虽然还是共产党统治的，但其实中国西方化的潜力比俄国要大得多。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;俄罗斯表面上是一个东正教国家：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;官名“正统大公教会“（希腊语：Ορθ?δοξη Καθολικ? Εκκλησ?α，俄语：Православная Католическая Церковь，英语：Orthodox Catholic Church）国际通称“正教会”（英语：Orthodox Church）或“东正教会”（Eastern Orthodox Church），是基于正统派神学与东方礼拜仪式制度的基督教三大分支之一，也是强调自身正统性的宗徒继承教会。源自希腊文明的救世主信仰根源，是罗马帝国东部一脉相承的拜占庭帝国、俄罗斯帝国的国家宗教。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公元1世纪，希腊裔基督徒的耶路撒冷、安条克、君士坦丁堡（拜占庭）、亚历山大港、罗马之五城联邦原型诞生。4世纪，君士坦丁堡成为罗马帝国的国家教会首都。5世纪，因单性论被开除的近东边缘教会形成东方人派正教会。11世纪东西教会大分裂，形成东罗马正教会。15世纪，东罗马帝国因君士坦丁堡战役败亡。希腊正教会与俄罗斯正教会为首的东正教会体系确立。截至2014年，全球东正教徒近四亿；包括普世牧首共融的二亿五千万不同宗派信徒。原苏联加盟共和国的正教会多由俄罗斯正教会的莫斯科牧首治理，有信徒一亿六千万，也是梵蒂冈后的基督徒第二大单一政治及文化族群。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;东正教，原意基督教的正统派，“东”是基督信仰诞生的地理方向，及东正教所代表的东方基督教与教会体系。“正统”在英语写作“orthodox”，源自希腊语的“延续”与“理念”两部分。在初代教会及宗徒继承问题上，意指“充分的”、“完全的”，且“没有遗漏的”。属于基督教从来就有的一种意识形态。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;东正教的实体通称正教会（东正教会），全称正统天主教会。象征1世纪到11世纪的基督教会及整体风格，融合了耶路撒冷、安条克、亚历山大港、拜占庭（君士坦丁堡）、罗马五大原始的自治教会。随着基督教在罗马帝国的合法与国教化，君士坦丁堡成为帝国政教合一的“新罗马”首都教会，以及整个基督教的首都教会。罗马帝国衰落和解体后，依独立政权组建的独立教会概念诞生。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;希腊正教会（Greek Orthodox Church），首座宗徒圣伯多禄与圣保禄统续，1世纪建立于安条克。使用希腊语及儒略历，包括罗马帝国官方的旧都首席教会罗马、新都首席教会拜占庭。前者类似于议会制国家的“总统”，拜占庭则是实际行政的“总理”。管辖权依帝国统治范围定，帝国解体后成为象征领袖。包括50%希腊人，主要分布在地中海东部。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗徒圣安德肋（安德烈）统绪，新罗马首都君士坦丁堡的大主教及大公的宗主教，君士坦丁堡普世牧首管区（Ecumenical Patriarchate of Constantinople），下辖自治的芬兰、爱沙尼亚，独立的克里特岛、阿陀斯山、拔摩岛、推雅推喇及大不列颠岛、意大利及马耳他、亚美利加洲、澳大利亚、菲律宾、驻俄罗斯西欧枢机处。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗徒圣玛尔古（马可）统绪，至圣至褔的教宗与巨城亚历山大港、利比亚、五城联邦、埃塞俄比亚、埃及全境与全阿非利加洲的宗主教、众神父之神父、众主教之主教、众牧者之牧者、第十三使徒的继承者及大公的审判者，亚历山大港希腊正教牧首管区。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1453年5月29日，奉伊斯兰教为国家宗教的奥斯曼帝国占领君士坦丁堡，东罗马帝国宣告灭亡，君士坦丁堡大主教失去政治地位。国家教会的罗马、君士坦丁堡、亚历山大港、安条克、耶路撒冷的五大牧首管区全部失守。教会政治重心向斯拉夫人地区转移。而苏丹的宗教宽容政策，则让帝国境内的东正教得以继续留存。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;随着东罗马帝国的衰败，希腊正教会在近东地区的势力出现发展停滞和衰退，而得益于佛提乌、西里尔与美多德的斯拉夫正教会则日益兴旺。1489年，普世牧首批准俄罗斯正教会管区进格莫斯科牧首管区。俄罗斯正教也在莫斯科大公国、沙皇俄国、俄罗斯帝国兴盛的同时，以“第三罗马帝国”的国家教会和独立教会身份，逐渐取代希腊正教地位，成为整个东正教会内部话语权最大的一位。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗教改革时期，大主教耶肋米亚二世陆续收到蒂宾根大学的新教路德会来信，提出路德教会与东正教会联合对抗天主教会的可能。1573年，展开正统派神学与路德派神学的交流。1581年，正教就《奥格斯堡告白》为首的信仰原则不可调和而结束。1582年到1593年，因罗马主教额我略八世颁布《额我略历》为公历的问题，耶肋米亚先后召开三次主教会议。会后，继续使用《儒略历》。东正教会顺利度过了宗教改革运动，而西部的天主教会则在西欧一分为二。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1666年，莫斯科主教尼康改革奉神礼，拒绝这一决定的老正教徒陆续改宗，来与国家教会对抗。帝国则先从赋税提高两倍作为处罚的政策，后改用拷问、处决在内的迫害政策。老信徒们陆续逃出俄罗斯。留下的则以自焚相抵抗。皇帝彼得一世即位后加大了镇压幅度，被老信徒们称作“敌基督”。而为推动国家的西欧近代化，莫斯科主教同样受到管制。教会财产被充归国有，神职人员则被要求有义务举报那些在告解时攻击国家的信徒，违者罚款。开列宁斯大林恐怖专政之先河。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;18世纪，莫斯科主教阿德良死去，新主教停选，直到莫斯科牧首管区被废黜。沙皇效法英国和德国的宗教改革，设立宗教部门，任用无神论者或军人负责管理。受此影响，帝国的基督徒们在阿陀斯山开始了正教修道精神复兴运动，诞生了圣塞拉芬为首的修道者，并将历代圣人们的信仰事迹整理汇编写成《慕善集》一书。1762年，女皇叶卡捷琳娜二世颁布了针对老信徒派的缓和政策。1785年，还给市民自由告解的权利。而随着帝国经济重心从圣彼得堡迁往莫斯科，老信徒们也在工业、商业、慈善事业上发挥贡献。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公元19世纪，正教牧首团收到罗马主教庇护九世来信，重启教会合一的问题。后罗马教会在第一次梵蒂冈大公会议通过“教宗无谬论”，又重申“首座宗徒权”教义，加重了合一的困难。1895年，君士坦丁堡收到新罗马主教利奥十三世来信，正教牧首团重申立场。正教与罗马方面的交流成为常态，官方态度保持亲近，但基层群体由下而上的实际对立不变，波兰、乌克兰等地的教区争夺继续。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;进入20世纪，伴随十月革命的兴起，俄罗斯第三罗马帝国彻底瓦解，莫斯科牧首恢复。而正教与新教圣公会则基于普世教会合一运动，以及“反对罗马首座权”的共同主张、“历史上俄罗斯罗曼诺夫王朝与英国汉诺威王朝的婚姻关系”等交流基础，商讨合一。但苏联及东欧的共产主义国家相继成立后，谈判终结。正教的势力遭受重创，神职人员不能身穿祭服在室外进行礼拜活动、不能为下葬的死者祷告。直到苏联等国家解体后，恢复正常发展。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1961年，俄罗斯正教会作为东正教最大的教会，加入世界基督教会联合会。1964年，大主教雅君高与罗马主教保禄六世在耶路撒冷见面。1965年，罗马教会基于大公精神召开的第二次梵蒂冈大公会议闭幕。同年10月11日，两人先后在罗马和伊斯坦布尔发布《东正教会与天主教会联合声明》，相互废除了900年前加给对方的绝罚。展开圣事和教义的共融讨论。而“首座宗徒权”、“和子说”，以及莫斯科主教和罗马主教交流进展，则成为根本的问题。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;同世纪初，正教内部还颁布了与《额我略历》同步的《修正儒略历》。它使得东正教会内部分成希腊正教会为首的新历派，以及俄罗斯正教会为首的旧历派。完全拒绝者，则脱离普世牧首管区。同世纪末，正教对外与第四次大公会议分离的叙利亚正教会代表达成教义共识。宣布基督论的单性与双性问题不是“教义不同”而是“表述不同”，两者在根本信仰上可以共存。但在圣事的共融层面继续存异。埃及的科普特正教会也作为普世教会的一员活跃。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;进入21世纪，东、西教会进入佛提乌事件后的蜜月期。2007年，东正教神学家与天主教神学家在教会共融问题上达成一定共识，承认罗马主教为东、西天主教会共同的第一主教。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;俄罗斯实际上是一个野蛮国家：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;蒙古征服俄罗斯，促成了一个怪胎的诞生：那就是“正教的野蛮化过程”，并形成了一个事实上的异端——“野蛮化的东正教”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1220年征服花剌子模后。1220年铁木真派遣手下两员大将哲別和速不台统帅25000人的蒙古军从撒马尔罕州出发，继续向西进军，攻占了诸如：克里米亚苏达克城、奥可斯、木鹿、苏萨、纳西切万、比特利斯、阿尔吉斯、蔑剌合、迪亚巴克尔、埃尔比勒地区、刚加、尼西比斯地区、阿尼、卡尔斯城、锡瓦斯、额尔哲鲁木城、埃尔津詹、托卡特、开塞利城、起剌特、阿米德、保加尔人的卡马突厥国、蔑怯思城赞瞻、剌夷(今德黑兰之南）、蔑剌合、图斯、可疾云、西模娘〔今伊朗德黑兰省塞姆南）、沙马哈、屠杀，投降归顺的除外，和进攻当时高加索的亚美尼亚王国、格鲁吉亚王国、阿塞拜疆王国、罗姆苏丹国（1221—1222年）、之后哲别和速不台统帅的25000人的蒙军折转北向逾越太和岭（今天叫做高加索山）的打耳班关隘，进攻当时的钦察人和保加尔人的卡马突厥国、并在迦勒斯河战役打败基辅大公统帅的军队，之后继续向西进攻，沿着今乌克兰（当时这里还不完全属于基辅罗斯的疆土）一路杀掠到克里米亚半岛，之后在此杀掠之后继续向西折转进军到今乌克兰西部的德涅斯特河，但是由于无法渡河，于是折转东返，东北向进军围攻基辅罗斯的政治中心基辅，但未能攻陷，之后继续东北向进军，并相继渡过德涅斯特河和顿河，于1223年9月征伐当时的伏尔加河中上游河谷的伏尔加保加利亚王国，在此杀掠之后，相继渡过伏尔加河和乌拉尔河，于后于1223年向东返与当时于1222年从印度河河谷率领蒙古军主力撤军北返，并北向经过当时的旁遮普、阿拉霍西亚、德兰吉亚那、逾越兴都库什山脉、巴克特里亚之后渡过阿姆河并且穿越锡尔河和阿姆河之间的中亚河中地区（马尔基安娜、索格狄亚那）于来到锡尔河河谷，于1223年在此汇合，并再次召开了一次觐见大典，当时有很多西方国家都派遣使者来于蒙古帝国交好，包括神圣罗马帝国的罗马教皇的使者，之后于1224年的夏天来到额敏河和裕勒都斯河河谷，1225年的夏天回到蒙古帝国本土斡难河河源一带和哈拉和林一带（参见蒙古征服花剌子模）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成吉思汗死后，其子窝阔台继任蒙古大汗。1236年蒙古大军开始进攻钦察和基辅罗斯；灭保加尔人的卡马突厥国并摧毁其都城；攻占了蔑怯思城、里亚赞、科罗姆纳、莫斯科（1238年2月）、苏兹达尔、弗拉基米尔城、雅罗斯拉夫城、特维尔城、切尔尼戈夫、乞瓦基辅（1240年12月6日）、加利奇国、赫梅尔尼克、桑多梅日城、克拉科夫城、摩拉维亚、奥拉迪亚、琼纳德、佩斯城、斯普利特、科托尔等二十几个城市。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;战争的结局，是1240年12月6日成吉思汗的孙子拔都攻占基辅。1242年拔都在萨莱（今伏尔加河下游阿斯特拉罕附近）定都，正式建立金帐汗国。拔都的弟弟昔班（朮赤的第五个儿子）西征立了大功，拔都分给了他一片领地，昔班便在乌拉尔山以东的鄂毕河与额尔齐斯河之间，建立了他自己的营帐；版图最远至哈萨克的阿克托贝，称蓝帐汗国。拔都的兄长鄂尔达让位给拔都，所以拔都将东方锡尔河一带分给哥哥，鄂尔达一系建立了白帐汗国。别儿迪别死后，金帐汗绝后，汗位由大臣马麦控制，脫脫迷失后，汗位基本上由白帐汗出任。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;蒙古对俄罗斯的控制有两个目的：征兵与征税。手段则因地不同。有些地方，由蒙古人直接管理，大部分容许自治。自治的地方大公在可汗的钦差大臣宣布下即位。他们的权力受辖于蒙古人。在地方行政上，以十户为基本行政单位，每人数单位要提供该单位人数的兵力和税款，十户供出十人，如此类推，每地数字不同。十户是最基本的行政单位。西俄地区的第一次人口普查在1345年。东俄地区有两次人口普查；一次在1258－1259年；一次在1274－1275年。1275年后，蒙古衰落，再无普查。普查结果：东俄有27个万户，西俄有16个万户，全俄即43万户。在1275年人口有850万。不包括在万的，大约一千万。每万，蒙古人派官员行政，不受大公指挥，只向可汗负责。这些千与万的军官，兼任行政长官，并有一位同级的征税员。日后再以达鲁花赤为新的职称，担任全区的负责人。达鲁花赤分为三个级数：万、城、村。每一个行政单位，皆有达鲁花赤，有少量军队接受直接指挥，维持秩序。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在蒙古人直辖区，十人置一十夫长，百人置一百夫长。第一次在俄罗斯征兵是男子人数的十分之一，以后是二十分之一。司法上，有最高法庭与地区法庭，大公也会在此受审。设达鲁花赤和哈的（伊斯兰教法官），有法官八人，按案件性质决定。在征税上，在别儿哥时代，最初使用伊斯兰商人与犹太人及亚美尼亚人包税，第一位包税长是一位改宗伊斯兰教的俄罗斯人，名称叫伊佐希马。后来改为使用八思哈，再后来由一位弗拉基米尔大公征税。税收分农村和城市两种，有实物税和货币税，可汗有权征收临时税。税率是十分之一。有三种税吏：书记、农村征税员、城市征税员，也是八思哈。不同的是罗斯公国，税收大相迳庭，弗拉基米尔每年交85000卢布，莫斯科只有4000。 金帐汗国幅员辽阔，社会发展水平不一。乌尔根奇、萨莱、别儿哥萨莱、阿速、喀法、速答黑是贸易中心。经济上有牧民和城市居民，农人。南俄和北高加索大草原是土库曼人、康里人、钦察人、蒙古人放牧的地方；伏尔加河和卡马河地区与梁赞州，是生产粮食的地区。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;汗国的兵员多为突厥人。在宗教上，信仰自由，忙哥帖木儿时代，东正教受到优待；忙哥帖木儿发了一道诏书，它和属民一律免税，豁免他们的户口普查，诽谤正教的人一律处死。教会成为一特权团体。他们的工作是为俄罗斯人提供精神生活与道德上的指教；这时代也是东正教最独立的时期。到月即别汗时期，侮辱东正教信仰与破坏教会财物的人要处死，帖木儿·忽格鲁特诏书也言明，不得干预教会运作。蒙古统治的第一个世纪，教会繁荣，对精神生活上的活动有甚大帮助。另一方面，东正教有自己的法庭，宗教案件只能由教会法庭审判，不在汗庭审判。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;另一方面，金帐汗国与元帝国也有不少的交往。在1330年代，有三万俄罗斯人在元帝国境内服役，以前也有阿兰人与钦察人军团，证明两者交往密切。除此以外的对外关系，主要是与埃及马木留克王朝交往。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对俄罗斯司法上，所有公国的大公都在可汗的权威下。大公若反抗，可汗会立刻处置。教会已立法保护。蒙古人不干涉俄罗斯贵族与平民之间的诉讼，大公可保留司法权。如俄罗斯人与蒙古人争执，由蒙古达鲁花赤处置。受到蒙古人统治的影响，俄罗斯后来保留了死刑与体罚。 金帐汗国对俄罗斯的政策是不让任何一个公国太强大，但如果没大问题，一般会照章做事，发给敕令。在乌兹别克汗时代后，全俄罗斯弗拉基米尔大公由莫斯科大公世袭。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;······<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;蒙古的长期统治使得俄罗斯表面上是一个东正教国家，实际上是一个野蛮国家：这是由于蒙古人和突厥人的两百年强制杂交造成的。列宁和斯大林都是杂种。布尔什维克的多数领导人也是如此，其中还有许多犹太人流浪汉。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2016年6月19日，基督教东正教会1200多年来首次举办的首脑聚会——神圣大会议（Holy and Great Council）。会议定于6月19日至26日在希腊克里特岛举行，这次会议已经筹备了55年，对上一次举行如此大规模的东正教会首长聚会已经是公元787年。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是，俄罗斯却在最后关头退出了东正教会的“千年一会”！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这再次证明了谢选骏的观点：俄罗斯表面上是一个东正教国家，实际上是一个野蛮国家（这是由于金帐汗国两百年的杂交造成的）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;目前全球各基督教正教会合共代表超过3亿名信众，分别由14个国家级正教会领导，主办方原本邀请了这14个教会出席。俄罗斯正教会在最后关头宣布退出，并称由于并非所有东正教会都将派员出席，俄罗斯不能参加这次会议。安提阿叙利亚正教会、保加利亚正教会和格鲁吉亚正教会此前也因为会议本身的一些争议，而拒绝了主办方邀请。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“专家们”认为，代表1亿名信众的俄罗斯正教会拒不出席，再次凸显了东正教基督徒之间的千年分歧。但是，他们错了，这不是什么“东正教基督徒之间的千年分歧”，而是文明与野蛮之间的分歧！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;极力主张筹办这次会议的是被视为全东正教“同等者之首”（primus inter pares）的君士坦丁堡普世牧首巴多禄茂一世，但是，新老沙皇所卵翼的“俄罗斯正教会”却企图与之争夺教会的政治领导权，为此不惜让宗教会议破局。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;什么是野蛮？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这就是野蛮。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;莫斯科分部与东正教总部之间在座席安排上的纠纷，都不能效法东正教总部与梵蒂冈罗马天主教会的修好，足以证明俄罗斯的东正教不过披着基督教外衣的政治工具。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;莫斯科害怕普世牧首巴多禄茂一世公开支持乌克兰的正教会，所以出此下策。一份俄国国营报章甚至将之形容为“一场暗流涌动的宗教战争”。莫斯科大牧首基里尔还学习新老沙皇反咬一口地表示，他将克里特岛的会议视为一次世界主教会议（synod）的预备会议，而该次主教会议应当“毫不例外地”团结所有教会。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以“团结”为名进行分裂，这种伎俩我们再熟悉不过了。结果把一个中国，团结成了两个中国。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这就是野蛮国家俄罗斯对中国的恶劣影响之一。","date":"2020-03-03","agreeCount":0,"discussionCount":0}