{"type":"article_comment","id":456720,"parentType":"article","parentId":22348,"uid":23931,"contents":"<a href=\"/article/item_id-456674#\" title=\"/article/item_id-456674#\"><blockquote>「川伯伦被主流公认为绥靖派」成立的前提条件是「民主党、全球主义必胜」？请先搞清楚，「川伯伦迟早会被主...</blockquote></a><br>\n又是一种我无法想象的滑稽，即「任何人只要讲我想听的话，我就信到死」，甚至没有自己去看清楚状况的一丁点作为人的好奇心。<br>\n<br>\n看得懂自己看，看不懂我也没义务教你。内容来自通俗又方便的维基百科。<br>\n<blockquote>As part of a debate in the House of Commons, Winston Churchill, then the member from Epping, disputed Chancellor of the Exchequer Sir John Simon's motion to affirm \"the policy of His Majesty's Government by which war was averted in the recent crisis.\" For members of parliament at the time, a vote for John Simon's motion would signal approval for Prime Minister Neville Chamberlain's signing of the Munich Agreement on 30 September 1938, which ceded the Sudetenland from Czechoslovakia to Germany, and more broadly, approval of the strategy of appeasement that Chamberlain had adopted towards Hitler. <b>Though Churchill vehemently opposed both the Munich Agreement and Britain's appeasement policies, he was in the minority,</b> and the day after he gave his speech, the House of Commons voted 366 to 144 to affirm the motion.</blockquote><br>\n<br>\n自认能装逼的，自己看primary source: <br>\nhttps://api.parliament.uk/historic-hansard/commons/1938/oct/06/policy-of-his-majestys-government<br>\nhttps://api.parliament.uk/historic-hansard/commons/1938/oct/05/policy-of-his-majestys-government#S5CV0339P0_19381005_HOC_302<br>\n<br>\n当然，你要说英国改了纪录也可以，我只能恭喜你终于修成中国人的正果了。<br>\n<br>\n我再提供一简单版本说明：上述表明，绥靖(appeasement)一词，是早就在张伯伦下台前就开始和他联系在一起的词，时间是1938年，还没到年底。<br>\n<br>\n一句话：张伯伦关键时候硬不起来，或者脊柱软了，所以他绥靖，所以人称他绥靖，人反他绥靖，包括保守党自己人，那不是因为他事后经过了某个脑回路清奇之鬼才，被凡事不过眼也不过大脑的中国人追认为悲剧英雄。关键是，现实上的所谓英雄，就只看这种时候的表现而已。所以文天祥成了英雄，丁汝昌成了英雄，不管他们做的事有多蠢。李鸿章成了狗雄，不管他做的事有多聪明。<br>\n<br>\n而这些，全部都是费拉的观念和感觉，有多重要？反正比蔑视费拉的那些人表面上想秀出来的多一点。<br>\n<br>\n----------------------------------------------<br>\n哪个脑硬要逼着嘴说「马后炮绥靖主义」，建议就算不去看脑外科，也请自查DSM手册，以免误己误人误终身。","date":"2020-08-01","agreeCount":1,"discussionCount":0}