{"type":"answer","id":344032,"parentType":"question","parentId":30035,"uid":593,"contents":"转述刘仲敬先生的观点，共和党支持者代表美国的基本盤，民主党支持者代表統戰擴大機制。兩者都是美國所需要的，分別代表了美國的瑞士化和羅馬化的兩極。<br>\n<br>\n<blockquote>劉仲敬：<b>這就是一個共同體的問題了，</b>其實這就要使用動態分析法。動態分析法就是我講過的那種實驗式的方法，你要像達爾文採集標本一樣不斷地採集數據，把新的數據輸進去，然後不斷地修正。新的數據就像是你放射出去的雷達，雷達形成的圖像對你原先的圖像產生修正。因為你原先測試的軍艦或者導彈是在不斷運動中的，所以它的圖像在不斷的修正當中。美國不是一個像柏拉圖理念那樣的限定實體，它是一個動態的過程，它的主體是不斷改變的。例如，川普的祖先從中歐來到美國的時候，當時美國的純粹英裔人甚至愛爾蘭裔人都會用今天看待墨西哥人的眼光看待他們；但是他們今天看待墨西哥人，他們覺得墨西哥人是我們的外人，而他們自己呢，他們不覺得自己跟英裔和德裔有什麼區別。再往前的話，中歐的新教徒來到賓州的時候，原先純粹從英格蘭和蘇格蘭出去的人也覺得，這些講德語的人雖然跟我們一樣都是新教徒，但是怎麼說都是外人，至於天主教的愛爾蘭人那就簡直是敵人了；但是現在顯然不存在這個問題，現在的人好像是覺得，拉美裔和黑人還有一點外，其他的歐洲後裔簡直就已經沒有任何區別了。<br>\n<br>\n所以從世界意義上來講它顯示的是什麼呢？顯示的是共同體的組成問題。共和黨和民主黨 — — 不是歷史上的共和黨和民主黨，而是現在的共和黨和民主黨，它們代表的其實是一個動態互補的過程。<b>共和黨代表了一個穩定的共同體核心，</b>這個穩定的共同體核心歸屬感非常明確，權利和義務非常清楚，他們是所謂的“項王有八千子弟兵”。不是說他沒有別的盟軍，什麼田橫、劉邦之類的，在反秦大業的時候都跟著項羽去打，而且還是項羽的部下。但是項羽的老底子是江東八千子弟，地地道道的楚國貴族，這些人才是項羽的自己人。如果沒有這幫自己人的話，劉邦、田橫那些人也就會覺得項王沒什麼了不起，不能跟他走了。而且，劉邦和田橫在秦國被滅了以後，將來也可能跟項王爭天下，只有八千子弟兵是堅定不移地跟著項羽走的。共和黨代表的就是這八千子弟兵。但是這個共同體是不斷擴大的，不是說除了自己人和子弟兵以及外國人和敵人之外中間沒有模糊地帶，中間當然有一個模糊地帶。<br>\n<br>\n川普的祖先來的時候也是經過這個模糊地帶的。他的祖爺爺的祖爺爺輩顯然是歐洲人和外國人，美洲對於他來說只是一個印第安人的地方；川普他爺爺那一輩剛剛來到美洲，法律上可以算是美國公民了，但是感情上和各種日常的紐帶，就是像植物生態網絡那種東西，還生長得比較薄弱；到他這一代的話，他就覺得自己是地地道道的美國人了。中間有一個模糊過渡狀態。這個狀態就是說，你已經年滿16歲但是還沒有25歲，我說你是小孩也行說你是成年人也行。我硬著頭皮要說大一點，說25歲以上才算真正成年，大學還沒有畢業怎麼能算成年，這是可以說得過去的，也可以說是16歲，你能夠喝酒了，能夠領駕駛執照了，你就算是成年了，應該自己負責，這都是有理的。你說21歲也行，18歲也行，中間這個過程是每個人都要經過的，必須用模糊的方式，不能嚴格限定。你不能抬杠說是，21歲才成年，在16歲到21歲之間這些人簡直不算人，那麼現在這些成年人是從哪兒來的呢？他們不經過這個階段怎麼能夠成年？所以中間也有模糊狀態。<br>\n<br>\n<b>這個模糊狀態的代理人就是民主黨。</b>民主黨人在十九世紀的坦慕尼社是代表愛爾蘭人的。因為美國是英國的分支，而英國是在宗教改革當中跟天主教徒打了多少年的仗，是把天主教徒一向當成比猶太人和穆斯林更危險的敵人，所以愛爾蘭人的敵人身份極其強烈。而且愛爾蘭人曾經是幫著路易十四打過英國人的，是英國人的心腹大患，所以他們的外國身份最明確。但是從法律上講，法律不可能根據黑五類和紅五類的出身來算，如果那樣的話你就只能搞無產階級專政了。資產階級的法律沒法這麼定，只能說愛爾蘭人如果是到了美國，在美國生下小孩，那麼他跟英國人和德國人的小孩都算是美國人了，但是實際上他們的感情可不像是英國小孩那樣。所以，這事就有民主黨的坦慕尼社來統戰這些外人。他們當然不是用“統戰”這個詞，他們的想法就是多些選票。<br>\n<br>\n這些選票，保守派覺得，我祖爺爺就是紐約的參議員了，我要當參議員是很沒問題的事情，這些人可有可無，我抓我的政治權就行了，我懶得理他們；而民主黨就覺得，至少在南北戰爭以後這一段，民主黨是一個失勢的黨派，失勢的黨派想要重返政權中心的話，就要比較不擇手段，有奶就是娘，有選票就是娘。我不計較你是誰，只要你投我民主黨的票，允許我們在被林肯總統打垮、連續二十年沒有出過總統以後給我們多幾張選票，什麼人的選票我都要，意大利人也好，愛爾蘭人也好，窮光蛋也好，猶太人也好，投我的票我就認你。我拿了你的選票，當了比如說市議員以後，我也會給你一些好處，比如說給你搞一些公共工程，提供就業機會。然後你拿了這些機會以後就會覺得，我們愛爾蘭人在紐約無親無故，共和黨人和那些老美國人根本不理我們，我們要找工作，只有民主黨的坦慕尼社可以給我們想辦法，我們要有所回報，他們下次才肯給我們幫忙。雙方這麼一結合，就搞成臭名昭著的坦慕尼社。<br>\n<br>\n在保守派的美國人看來，這TMD是什麼事情？這是賄賂啊，這純粹就是賄賂啊。我們華盛頓將軍的美國是人品高尚的紳士建立的美國，我們投票選舉誰不是為了從他老人家那裡拿到好處，而是我真心贊同他的理念，這才是高尚的紳士所做的事情。你們倒好，你們投誰的票就是為了在誰的身上佔便宜，你們是我們美國政治的腐蝕力量，這是沒跑的事情。當然他們也確實是腐蝕力量，但是現在我們也看得出，也就那幾代人，因為愛爾蘭人第一不是永遠都是窮人，第二也不是永遠都是兩眼一抹黑的外人。至少在他們孫子那一代，他們對紐約已經相當熟悉，不用去求誰了。投誰的票不投誰的票他都有工作，都能掙錢，而且他們自己還能產生出像肯尼迪家族這樣的富翁，當然是有錢出來給別人而不用向別人要錢的，那麼肯尼迪家族的投票就用不著像早期愛爾蘭人那樣可憐兮兮地、不講原則只講利益地去投票了。所以，中間這個過渡狀態是必要的。<br>\n<br>\n後來有了勢力的愛爾蘭人不一定是民主黨的支持者，他完全可以是共和黨的支持者和其他什麼人的支持者。像《亂世佳人》裡面的女主人公奧哈拉(Scarlett O’Hara)的家族，他們就是愛爾蘭人，但是他們變成南方的貴族和紳士以後，他們並不是根據天主教徒、新教徒還是其他什麼來劃定身份，他們自以為是南方的愛國者，自以為就是南方人，他們恨林肯和北軍。比如說像斯佳麗·奧哈拉的戀人阿什利(Ashley Wilkes)就是一個地道的英國人而不是愛爾蘭人，如果在他們的祖先剛來到美國的時候，英國人和愛爾蘭人一定是死仇；但是等到他們這一代的時候，他們就認為，我們南方的莊園主是一黨，跟林肯那一撥人是敵党，祖先的那些事情就不算數了。在這個轉型的過程當中，他們就會投民主黨的票；但是轉型以後，他們就會按照當時重新組合的政治集團選擇。<br>\n<br>\n<b>1990年代前後的民主黨是高度依賴黑人和西班牙語居民的選票的，但是這個選票基礎像是以前的愛爾蘭人和意大利人那樣，也是不穩定的。</b>例如，川普就挖了很多黑人票過去，而克魯茲這些古巴人的後裔又挖了很多天主教徒的票過去。因為西班牙天主教徒跟以前的愛爾蘭人是極度相似的，他們很容易在有了錢、熟悉了環境以後就把自己加入到保守集團那一方去，拋棄原先具有濃厚移民色彩的那些過渡者集團，所以就產生這種策略，我可以把它稱為“新南方策略”，就相當於是民權運動以後，民主黨開發南方黑人的選票，於是共和黨就開發南方保守派的選票，把南方原先在《亂世佳人》的那個時代強烈支持民主黨的保守派南方選票現在變成共和黨所謂的聖經地帶和深紅州。這是選舉版圖史上的一次重大改變。而共和黨現在其實是在猛攻黑人和西班牙語居民的選票，而且都有攻陷的可能性，因為西班牙語居民顯然跟新來的穆斯林移民和其他移民相比是更美國的，更容易被統戰的，而且他們在美國的上升其實很難說有什麼真正的阻礙。第一代人也無非是容易封閉、英語不好、沒有錢，第三代人肯定就沒有這個問題了，你很容易發財致富的。<br>\n<br>\n黑人則有一個更大的問題就是，對於黑人來說，他們真正的經濟上的競爭對手不是今天登記為高加索後裔的白人，而是西班牙人、古巴人、拉美人、中東人這些新移民，所以黑人反對這些新移民的情緒比白人更強烈。就像是當年愛爾蘭人反對華工比盎格魯-撒克遜人更厲害那樣，其實這是很容易理解的。比如說你是老闆的話，你底下有工頭有工人，從你的角度來講，工頭和工人之間的關係你根本不關心，你既不嫉妒工頭也不嫉妒工人，對於你來說他們都是不同級別的拿工資的人，你不會反對他們，他們也動搖不了你的地位；而你如果是工人的話，你會覺得你的直接敵人是工頭而不是老闆，你渴望受到老闆的重視，自己也當上工頭，而現在把持工頭位置的這個工頭是你直接的敵人。黑人就好像是這個工頭，而古巴難民諸如此類的更新的移民就好像是這些工人，他們之間存在著一個直接競爭的關係。<br>\n<br>\n黑人很容易覺得川普的反移民立場很符合他們的胃口，因為比如說墨西哥人來了以後，對白人沒有任何威脅，而對老黑人有很多威脅。以前在邁阿密這樣的地方，邁阿密原先在古巴革命以前是以黑人為主的城市，然後現在變成以古巴難民為主的城市，雙方發生過極其激烈的衝突。黑人跟古巴人的衝突很大，而跟白人的衝突很少。黑人因為不會說西班牙語而找不到工作，經常打上民權法院的法庭。儘管民權法主要是為了阻止白人歧視黑人，但是實際上黑人發現真正會歧視他們的其實是西班牙語居民，於是他們經常利用民權、肯定性行動(Affirmative action)來相互打官司。華裔在大學裡面經常會因為種族配給名額問題跟黑人和西班牙人打官司，而他們卻跟白人沒有什麼衝突，也是類似的現象。所以由於這方面的原因，<b>黑人很容易加入保守派的反移民政策一邊去，西班牙語的居民也很容易加入共和黨。</b><br>\n<br>\n<b>而民主黨則很容易開發自己的新移民，</b>所以這次中期選舉真正對世界和美國人來說最重大的意義就是，選出了很多新移民出來的議員，包括兩個穆斯林的議員。穆斯林的議員進來以後，第一個反應就是，會把天主教的大批選民趕到共和黨一邊，引起選民版圖的重組。新的、更加雜牌的選民結構的出現，會使土生土長的黑人敵視新移民。土生土長的黑人不會搬到利比裡亞去，不會搬到黑非洲和歐洲去，他預見到他的孫子和重孫子將會永遠住在美國，他的心態是一個土生美國人的心態。他也許會嫉妒比他更富有、更強大的白人，英國人和德國人的後裔，但是這些人跟他們一樣，他們的孫子都要在美國生活，他們的祖父都在美國生活。對他來說，剛剛來的、想要進來的這些新移民才是對他們的共同威脅。所以未來的趨勢很可能是，西班牙語居民和黑人會倒向共和黨，而民主黨會進一步地開發這些更加雜牌的新移民。這其實是“一無所知黨”時代、十九世紀的移民和反移民鬥爭的類似結果。<br>\n<br>\n現在有很多宣傳家說是，你們共和黨過去是奴役黑人的，或者說你們民主黨過去是反對保守派的，其實這都是不通之論，因為過去的民主黨不是現在的民主黨，過去的共和黨不是現在的共和黨，這些都是純粹的、而且還是比較低級的政治宣傳。<b>但是民主黨和共和黨並非沒有自己的特點：一個代表基本盤，一個代表統戰擴大機制。他們兩者都是美國所需要的，分別代表了美國的瑞士化和羅馬化的兩極。</b>美國是在這兩極平衡之中前進的，任何一極的偏斜對美國的國家利益都是不利的。為什麼呢？因為如果是基本盤不夠穩，一下子出現雜牌移民太多的情況，雜牌移民壓過了基本盤，在他們的美國性培養起來以前就會出問題。美國性不是種族性，它是社區性。它跟滿洲性一樣，滿洲人可以是吳越流民的後代，但是他在滿洲長大就會變成滿洲人；而滿洲貴族在蘇州長大，他們的女兒會變成所謂的蘇州格格，跟士大夫家的小姐一模一樣，嬌滴滴的，一天到晚吟詩作賦。這就是所謂的社區性。<br>\n<br>\n社區性是怎麼培養起來的呢？你把小孩送到學校裡面，他跟那些小朋友一起打架，一起玩各種遊戲，這些同年齡學生的遊戲把跟他們年齡不同的大人排斥在外，社區性是從這些5歲小孩、15歲小孩、青少年的幫派當中成長出來的。是這個東西決定了小共同體的德性，而不是你的種族出身。而這個培養過程當然是要經過三代的。第一代人的小孩有他們的青少年同伴群體，同時有他們父母的群體，但是就沒有他們祖父母的群體。所謂的給祖父開的英語學習班就是這個意思。祖父母只會講意大利語，他們的兒子既會講英語又會講意大利語，他們的孫子只會講英語。祖父母本來覺得很沒問題的，在他們自己的社區裡面像唐人街的華人一樣，他根本不需要會英語，但是等到他孫子只會講英語的時候，跟孫子沒辦法交流的時候，他們感到極大的痛苦，因此在六十歲的年齡開始學英語了。<br>\n<br>\n這就是美國生活方式和美國價值觀建立的一個基本程序，它需要三代人的時間，既不能急也不能緩。在這三代人當中，第一你要保證八千子弟的基本盤，這是由祖父就是美國人的這批人組成的，也就是說美國需要有一個主流派。主流派的定義就是祖父就是美國人、父親也是美國人、孫子也是美國人的這個群體，祖父和父親不是美國人、我才是美國人這個群體屬邊緣人，定義就是這樣定義的。<b>核心集團要在選民團中佔據絕對優勢，才能保證美國價值觀的穩定。但是邊緣集團要不斷擴大，要保證，我雖然是新移民，但是我的孫子也能變成江東子弟八千人的核心集團。</b>民主黨是幹這個活的，共和黨是幹前一項工作的，兩者對美國都是很有必要的。當然，他們主持的是兩種機制，所以，鐵打的營盤流水的兵，他們所選擇的種族集團是不一樣的。愛爾蘭人現在是核心美國人的集團，墨西哥人現在還不是；將來的核心美國人很可能包括墨西哥人和黑人，而外圍美國人和正在歸化中的美國人就會包括中東人、厄瓜多爾人、委內瑞拉人或者其他什麼人。這個結構是動態的，有些人進來得快，有些人進來得慢，這就跟原先出身的德性和融入機制有關，這就更細節更複雜了，但是整體機制是這樣的。</blockquote>","date":"2020-09-22","agreeCount":1,"discussionCount":0}