{"type":"question_discussion","id":6121,"uid":12652,"date":"2019-12-13","contents":"《基层之声》（71）改良主义必将被继续革命所取代<br>\n无套裤汉2019-12-01；12-12增补<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzYwOTU4<br>\n<br>\n郑也夫也好，向松祚也罢，总之，所有主流经济学者的普遍错误在于责备中国的问题来自政治体制这个上层建筑的缺陷而不是经济体制这个基础上的生产力和生产关系之间的根本矛盾问题。<br>\n<br>\n实际上中国政局所面临的巨大总体危机（即经济社会政治总危机）带来的危险，不在于政治而在于经济基础从碎片化以至发生动摇和塌陷的危险。<br>\n<br>\n西方资本主义制度没有中国这样的所谓政治体制问题，但是也一样处于经济大衰退的前沿，到2020年就将处于当前中国所面临的衰退状态，然后进一步沿着逆发展总趋势逐渐堕入长期经济萧条的颓败局面。<br>\n<br>\n任何实行资本主义制度的地区和包含中国在内的所有国家都不可避免地受制于利润率下降、投资因生产相对过剩而渠道拥塞以至不振导致的经济衰退困境。<br>\n<br>\n即使取消所有来自政治体制上对经济的制约，完全自由放任化的资本主义经济仍将按照自己的逆发展规律倒退下去并大踏步走入危机的深渊，政治体制改良是无从拯救经济于水火的。<br>\n<br>\n这就是为什么第三世界在最近几个月以来在几十个地区和国家里出现大规模的示威游行群众运动，起来反对资本主义的倒行逆施造成的经济政治社会总危机，这一轮群众运动极有可能因为资产阶级统治阶级使用暴力维稳镇压而走上第三世界人民的第二次革命风暴（他们父祖辈发动的第一次革命风暴出现在1950-1970年代）。<br>\n<br>\n中国虽然受制于特盗集团伪政权的法西斯暴力镇压，没有出现大规模的群众抗争，但是这不过是暴风雨前的平静时刻而已，人民群众随时会从中小规模的抗争活动上升为大规模的抗拒和坚决反对暴力执法的运动，然后再上升为继续革命斗争。香港、广东茂名等地的群众运动说明，内地反法西斯专政革命斗争已经成为无法阻挡的总趋势。<br>\n<br>\n主流经济学者们出谋划策，使用改良主义为邓江胡习四修造成的总危机解决生死存亡这个大问题当然是失败的，因为公知们反对第二次社会主义革命这条唯一可行的、也是唯一正确的道路，作茧自缚，束手无策，他们必将为广大劳动群众所鄙弃；革命群众势必反对、抗拒、最终彻底抛弃并推翻特盗集团伪政权然后建立自己的继续革命政权。<br>\n<br>\n[Mark Wain 2019-12-01]<br>\n<br>\n文章评论<br>\nhttps://www.youtube.com/watch?v=GhlUFSn77oA&amp;lc=z221jhr5ukrwhv21racdp433v0prs4loaslxldiyu05w03c010c.1575313695711135   ↆ<br>\nHighlighted reply xinmin liu 38 minutes ago<br>\n国家政治体制，决定国家各方面的一切成败！！！<br>\n<br>\nMark Wain 14 seconds ago (edited) replied<br>\n@xinmin liu 政治体制中的议会体制可谓是“好”的了，但是能够阻止经济危机的来临吗？1930年代的经济大萧条能够被议会道路阻止住不发生吗？当然没有。<br>\n<br>\n经济是基础，经济和社会制度决定了是否会出现经济危机。政治是建立在其上的上层建筑，用来巩固社会制度之用的统治工具。<br>\n<br>\n当全世界资本主义国家都陷入大萧条和总危机状态的年代，世界上只有斯大林领导下的前苏联不但避免了经济出现巨大的萧条危机，而且生产总值上升了百分之三十，跃居全球首位，从而巩固了新生的社会主义革命政权。<br>\n<br>\n所以人民群众只有实行社会主义即进行社会主义世界革命，才能保障立于不败之地，才能保障子孙后代的根本和长远利益，其他想法譬如甘当美霸第五纵队的主流公知们的改良主义无非是些自欺欺人和自误误人之谈。[Mark Wain 2019-12-02]<br>\n<br>\n作者：香椿树1 留言时间：2019-12-01 23:56:21\t<br>\n责备啥， 短视无脑的鹦鹉而已。 中国的体制是目前世界上最先进的体制。 中国真正需要的是把这些鹦鹉公蜘母蛛送识字班重新培养。<br>\n<br>\n无套裤汉回答<br>\n特盗集团伪政权认为其政权是世界一流的，理由是所谓挣得了世界第二大经济体的荣耀和地位。但这是在什么情况下取得呢？它是在眸中无人民、剥削压迫劳动群众、不惜毁坏自然环境、发行巨额债款（银行贷款已经高达四十万亿人民币；到期而无法偿还的外债高达二千多亿美元）、消费未来家底...取得的“成就”和地位。这是一个巨大的政治错误，也就是路线错误。如若不信，那么就让事物的变化和历史发展的规律来决定吧。但是，可参阅：《基层之声》（34）谈从红利到黑害——与民为敌、国将不国的危机<br>\n无套裤汉于2019-02-08 http://blog.creaders.net/u/12901/201902/341208.html# <br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=38369","parentType":"question","parentId":2317}