{"type":"answer","id":269623,"parentType":"question","parentId":25315,"uid":49875,"contents":"坦白說，絕大部分的蔥油真的都不熟悉美國政治，我不敢說自己多了解，但也是在讀美國政治的phd就說一下自己的看法吧。（第一次在品蔥發言）<br>\n<br>\n拜登的問題，真的不在於他親不親中，坦白說美國的政客都是利益導向是真的，尼克松如此堅定的反共人士，也可以出賣台灣，跟中國勾結，所以說白了，對於一個美國總統候選人，看他（目前還沒有她）上台前的言論真的沒有太大的意義，而且傳統上外交政策在美國總統選舉中所佔的比例其實並不大。所以就算他之前說他多喜歡習包子，都不代表他就一定上任後走「親中」的政策路線。而且只要「反中」是跨越黨派的朝野共識，其實民選制度下的領導人不可能逆著民意行事的。<br>\n<br>\n拜登的關鍵問題在於他的能力，2016年，希拉蕊在桑德斯那麼頑強的攻擊下，起碼真的靠自己贏得了民主黨的提名，可是拜登在初選的前面幾個州，比如艾奧瓦、新罕布什爾、內華達基本上處在第三名靠後的位子，甚至是只當過市長的pete buttigieg的表現都比他好。他之所以能夠贏得初選，主要還是在局勢明朗化後，民主黨人擔心桑德斯過於左傾，難以在11月大選中打敗川普所以「含淚」集中到拜登身後，我說這段話的意思是甚麼呢？就是拜登在選民心中不是一個可以提供「未來性」的領導人，你可能覺得他為人很nice，成熟穩重有經驗，但是他絕對不是甚麼顛覆傳統民主黨人思維的候選人。<br>\n<br>\n這跟外交政策有什麼關係？因為美中關係現在在調整時期，而美國國內對於外交政策的辯論向來是以「政治人物通過主流媒體說服公眾」的形式進行的，就算是川普，也要有個fox電視台天天在幫他罵中共。而拜登在民主黨人的心目中，如果只是一個「bring us back to the normal」的形象的話，真的很難想像，他要如何說服媒體和公眾，對抗中國是新時期的美國外交基本政策。美國的民眾大部分的確厭惡專制獨裁，但是你如果要求大部分美國人都分得清香港和台灣在哪裏，或者說知道在中國大陸用不了Google和Twitter就要求太高了。<br>\n<br>\n所以，拜登如果要推行「反中」為基調的外交路線，也只能在原來的歐巴馬時代下走一個全球化的反中路線，也就是通過聯合盟友，壓制中國以在外部製造矛盾的方式，來轉移內部經濟下行的明顯事實帶來的內部矛盾。但是他基本上不可能通過主動給中國施加壓力來推動中國內部的變化（我假設這是品蔥上大部分人期待的）。<br>\n<br>\n其實，拜登對中國的看法確實沒有錯，中國目前的國家實力，無論從經濟、科技、軍事、教育文化各方面，客觀上說真的對美國構不成真正的威脅，這也是學界一直以來的共識。但是問題在於，傳統的建制派政客，不分共和民主兩黨，都忘了獨裁者「不分大小」都會通過轉移矛盾來滿足他內部的政治需求。我的意思是說，傳統的建制派政客完全從「大國競爭」的角度來看美中博弈所以輕忽了中共的威脅，而忘記了其實中共本質上就是大一點的北韓或伊朗，習就是老一點的金正恩。<br>\n<br>\n好消息是，兩黨內部都慢慢地對這一個問題有新的看法，共和黨主要是因為宗教保守派傳統上的反專制反共意識形態，民主黨內則主要是因為中共的擴張已經開始影響到了左派要在全球範圍內推行的主張（氣候變化、女權、宗教和種族平等，後兩者在大陸顯然是笑話）和美國基層工人的權益，而開始警覺。<br>\n<br>\n不管怎麼說都好，在民主、共和兩黨內，老一輩的政治家，他們雖然也討厭獨裁和共產專制，但是對於對抗中共還是沒有很上心，畢竟在美國，沒有哪個政治家會認真覺得就憑中國的國家實力，在理性的狀態下會挑戰美國的全球領導地位。但是新一代的對華政策鷹派，則在兩黨內都在慢慢抬頭。<br>\n<br>\n另外，真的不要認為美國的民主、共和兩黨會在外交政策上有什麼很大的分歧，美國的統治階層對全球的看法基本上就和人類看實驗室內的小白鼠是一樣的，差別只是對待小白鼠的方式不同。美國太強大了，他不是香港和台灣，政黨政治的主要分野是在於兩個政黨的國內政策，而絕非對待另一個國家的外交政策。所以外交政策與其說看政黨，不如說看領袖個人的價值觀和性格，同樣是民主黨，肯尼迪是怎麼處理蘇聯的，卡特是怎麼處理蘇聯的。。<br>\n<br>\n單純地認為民主黨親中或共和黨反中，這種說法有點過於外行了。民主黨內，包括當年歐巴馬總統的閣員裡面，也慢慢有許多對中強硬的人，比如前國家安全顧問 Susan Rice ，前駐un大使 Samantha Power等等。。。<br>\n<br>\n關於美國的左派對中國的政策及如何實施，可以去看今年2月Foreign Affair的&nbsp;<a href=\"https://www.foreignaffairs.com/articles/china/2020-02-13/left-should-play-china-card\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Left Should Play the China Card&nbsp;</a>這篇文章，講的蠻好的<br>\n<br>\n<a href=\"https://www.foreignaffairs.com/articles/china/2020-02-13/left-should-play-china-card\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foreignaffairs.com/articles/china/2020-02-13/left-should-play-china-card</a><br>\n<br>\n另外，如果拜登真的當選的話，可以觀察下他選擇的國務卿是誰，如果是一位比較強勢且有全球知名度的人物，那麼那位國務卿的對中政策也很值得考察。我目前聽說是一位女性，可能的人選有紐約州聯邦參議員陸天娜，或者susan rice，或者前駐日大使Carolina Kennedy （肯尼迪總統的女兒）。以拜登的年紀，他把外交政策多數放手給國務卿處理的話，也是很有可能的。","date":"2020-05-20","agreeCount":36,"discussionCount":22}