{"type":"answer_discussion","id":270009,"uid":27291,"date":"2020-04-24","contents":"@金恩王:<br>\n抗战胜利后，国军因为占有正规政府的优势，收编了大量的军队和地盘，当然军队多你也可以说是负担。但是不存在人不够的问题，没能力就是没有能力。<br>\n<br>\n抗战胜利时的伪军计有7个方面军、1个集团军、24个军、64个师、13个独立旅，以及其它单位134个，兵力高达118.6万余人（前述统计不含伪满军）。<br>\n<br>\n战后，陈诚制定了三个大的收编原则，即：“一、对伪杂军应于点编后逐次设法解散或缩小组织并收缴武器；二、于点编后对志愿而确有生产可就者，准照旧给予发给一个薪饷资遣；三、人数超过枪数之部队，按其实有枪数编成。”令军政部不授予伪军正规番号，收编为10个路军、8个军（初期编为28个军）、2个骑兵集团、107个师（其中第79师—第107师为东北地区的游杂土匪武装所用），以及一些其它名目的部队（如南京先遣军、广州先遣军等），计68万3569人（不含东北地区的武装）。<br>\n<br>\n新编第1路军，总司令庞炳勋。借着第40军在邯郸战役被重创，主动提出将新1路军的官兵充编第40军，以恢复该军战斗力。庞炳勋“功成身退”的返回老家当起了寓公，新1路军所属官兵也因此成为了第40军的官兵。<br>\n新编第2路军，总司令孙良诚。所属新编第1军在江苏盐城投共<br>\n新编第3路军，总司令张岚峰。所属新18师、新55师、新56师先后在河南永城、夏邑、淮阳等地投共。<br>\n新编第4路军，总司令孙殿英<br>\n新编第5路军，总司令吴化文<br>\n新编第6路军，总司令郝鹏举。全军近3万人在台儿庄投共，被改编为“华东民主同盟军”<br>\n新编第7路军，总司令叶蓬 强行编遣<br>\n新编第9路军，总司令门致中<br>\n新编第10路军，总司令李守信 强行编遣<br>\n新编第11路军，总司令吴元敏 强行编遣<br>\n新编第21军，军长邹平凡 强行编遣<br>\n新编第22军，军长富双英 强行编遣<br>\n新编第23军，军长彭振国 强行编遣<br>\n新编第24军，军长刘祖笙<br>\n新编第25军，军长李雨霖（抗日名将李杜之弟）及所属师长明德在河南许昌被别动军第5纵队司令刘慕德活埋，部队被第55军包围缴械<br>\n新编第26军，军长陈达君 强行编遣<br>\n新编第27军，军长姜鹏飞 任命了28名师长。实际上全军上下加起来不满千人。很快就被哈尔滨公安局捕后枪决，新27军及所属各师迅速瓦解。<br>\n新编第28军，军长高德林<br>\n骑兵第1集团，指挥官王英<br>\n骑兵第2集团，代指挥官宝贵廷<br>\n1946年2月，军政部对伪军的第二次整编正式开始。编成6个纵队（各纵队辖2到3个总队不等）、14个独立总队和4个独立团，整编后的剩余兵力计23万8996人（其中关内15万2670人）。<br>\n<br>\n暂编第1纵队，司令刘祖笙（辖第1、第2总队）<br>\n暂编第2纵队，司令高德林（辖第3、第4总队）<br>\n暂编第3纵队，司令孙殿英（辖第5、第6总队）：1946年在河南汤阴被歼灭<br>\n暂编第4纵队，司令张岚峰（辖第7、第8、第9总队）：在山东曹县被歼灭<br>\n暂编第5纵队，司令孙良诚（辖第10、第11总队）<br>\n暂编第7纵队，司令吴化文（辖第15、第16总队）<br>\n暂编独立第1总队，总队长关振亚。改编为地方保安团队<br>\n暂编独立第2总队，总队长宝贵廷<br>\n暂编独立第5总队，总队长秦汉清。改编为地方保安团队。王占林更是在舆论的压力被逮捕判刑。<br>\n暂编独立第6总队，总队长王占林。改编为地方保安团队<br>\n暂编独立第8总队，总队长赵瑞<br>\n暂编独立第9总队，总队长杨诚<br>\n暂编独立第10总队，总队长荆谊：在山西孟县被歼灭<br>\n暂编独立第11总队，总队长侯如墉：在在河北正定被歼灭<br>\n暂编独立第13总队，总队长王继祥：在在山东德州被歼灭<br>\n暂编独立第14总队，总队长陈秉义<br>\n东北暂编保安第1总队，总队长王景南<br>\n东北暂编保安第2总队，总队长刘德溥<br>\n东北暂编保安第3总队，总队长陈天熹<br>\n东北暂编保安第4总队，总队长王家善<br>\n1948年初参谋总长陈诚将这些伪军部队全部正规军化： 暂编第1、第2纵队并编 暂编第2军 军长高卓东 暂编第7纵队改编 整编第84师（初称保安第2纵队） 师长吴化文 第42集团军残部缩编 暂编第23师 师长毕书文 暂编第4纵队残部缩编 暂编第24师 师长黄宗颜 暂编第5纵队改编 暂编第25师（初称保安第1纵队） 师长孙良诚 东北暂编保安第1总队 暂编第55师（初称东北保安第7区） 师长王天任 东北暂编保安第2总队 暂编第56师（初称东北保安第11区） 师长刘德溥 东北暂编保安第3总队 暂编第57师（初称东北保安第12区） 师长陈天熹 东北暂编保安第4总队 暂编第58师（初称东北保安第13区） 师长王家善 暂编独立第14总队 整编骑兵第11旅（初称暂编骑兵第2旅） 旅长陈秉义 暂编独立第2总队 新编骑兵第1旅（初称骑兵第3总队） 旅长宝贵廷 暂编独立第8总队 维持原番号 总队长赵瑞 暂编独立第9总队 维持原番号 总队长杨诚","parentType":"answer","parentId":248925}