{"type":"answer","id":142721,"parentType":"question","parentId":16598,"uid":28607,"contents":"简答：<b>不能</b>，兴许<b>会被捶死</b>……<br>\n<br>\n多点解释如下：<br>\n你得知道你国人民大多是不明智和不道义地，少数清醒者无法改变现状，林昭改变不了，刘晓波也改变不了，……<br>\n所谓反贼实际上不过是另一种小粉红而已，都同是毛病不改恶习不除的小号毛习而已……<br>\n<br>\n作家刘宾雁生前曾言：”每个中国人心里头都藏着个小型的毛泽东……“&nbsp; 说的真对，从这个意义上讲，其实每个人都正是文革余孽不假，都是心理上和行动上遵从着毛泽东思想及毛泽东思维，每个人都是个小型的毛泽东而已…… 愚昧又蛮横，不识好歹，这都是这片专制土地上人民的秉性，不然那么多坏事都是谁干的呢？坏事都是习猪头和党干的，人民就没干坏事么？其实人民是做了大多数坏事吧！是奉旨去欢实地干坏事，并尽一切可能将坏事做绝……党始终是少数，人民始终是多数，是党指挥人民去干了坏事，人民干坏事呢，干得可欢实呢…… 所以，这片土地上坏事做绝，真是其人民也太坏了，自甘放弃良善，自甘堕落去坏事做绝…… <br>\n揍是这样地... 人民坏着呢，又蠢又坏，干坏事干得可欢实呢，一旦要干好事时，可就都大眼瞪小眼谁都不肯主动去上了，…… 当年那些街头和车厢里去义务传递零八宪章热能的热心人，我也在其中呢，虽非亲自指挥亲自部署，但也亲自感受到了大多数同胞都置身事外甚至像躲瘟疫一样躲零八宪章地，真心愿意看看零八宪章条文者都是难能可贵的少数啊，记得曾有好几个大汉当面嘲笑我们所告知的这个宪章是对老百姓有好处的说法，直接对俺们说：“谁跟你们扯那机巴蛋！那玩意儿又不能当饭吃！滚！滚犊子去！”——看，就这么不识好歹！“谁跟你扯那机巴蛋！“是这片土地大多数人民的选择，……<br>\n想想当年打内战共匪要赢了时候呢，人民就选大站边，支前人民都踊跃推小车送粮送枪炮及各种物资去共匪前线，真地，都不用怎么动员就甘愿支前争取早日打败老蒋…… 难怪陈毅当年都感慨，多么好的人民，我们的解放战争胜利是人民用手推车给推出来地！所以你爷爷奶奶那辈人民就这么用实际行动选择了支援土共，都抢着干坏事……难怪土共要说是人民选择了它来掌权当政执社稷大鼎呢，人民用手推车去踊跃支前，确实选择了它而抛弃了蒋家王朝的民国政府…… 待到姐放大军开进上海，睡在街头作秀，你国人民当时特感动，感动得眼累哗哗的啊，这可叫不扰民啊，大兵们火力壮就睡在那么湿冷的街头，老百姓都不忍啊…… 当年箪食壶浆以迎解放军的不止林昭、江泽民这样的进步学生啊，连普通百姓都乐呵呵去迎接呢，姑娘们都曾给了解放大兵多少个吻啊，…… <br>\n待到陈毅市长每每问道：今天又有多少”空降兵“呢？是说共匪把工商界人士都当资本家来剥夺其财产和逼使其跳楼自尽…… 干这坏事时，你们的人民当然都瞅在眼里，就像土改时斗地主杀地主你们的人民也都瞧在眼里一样，当然了资本家和地主这样有钱阶级是少数人，所以你国人民就理所当然也心安理得地摆出一副“谁跟你扯那机巴蛋！“态度而置身世外了…… <br>\n就像当年纳粹把犹太人都送进集中营，因为犹太人是少数，大多数德国人就都也一副“谁跟你扯那机巴蛋！“的态度，冷眼旁观着犹太人纷纷被送上死路，就像当年上海人民冷眼看着”空降兵“们天天跳楼而死，镇反时看着所谓反革命份子五花大绑被游街示众后送上刑场被枪毙掉…… 正像前天奥斯维辛集中营被解放75周年纪念会上幸存者 Marian Turski 所发表的演讲： <b>”Do not be indifferent, otherwise you should not be surprised when another Auschwitz crashes down on us.“ (莫要无动于衷抱着谁吃饱了撑的去扯那机巴蛋的态度，否则你就会自作自受毫不奇怪看到另一座奥斯维辛集中营降落到我们头上……) </b><br>\n但在这片连街头老人摔倒了都人人绕着走，生怕粘包的国度，人民就是个个混账，都毫无正义感和道德心，都无法负担起一个成年人基于基本道义准则和良知常识应负有的责任，都是像猪头一样只会单扛粮袋走十里山路不换肩，但肩负道义却连丁点都不肯…… 毋宁说这片土地上的成年人男男女女们几乎个个都是巨婴，也几乎个个都是道德侏儒…… 道德残废遍地都是啊，电影女人香里上校在学校演讲说胳膊或腿脚断了这种残疾还不最可怕，最可怕就是道德的残疾……<br>\n所以，刘晓波早在二十年前就说过：<b>”在中国，以无耻的方式向道义挑战的勇气，几乎人人具有。但是，以道义的勇气向无耻的现实挑战的人，却几近灭绝。“</b>——他说的非常对，至今仍是这样，今后也仍会是这样，不是么？<br>\n<br>\n如果真有心眼好的能看穿未来的义人想像林昭、刘晓波一样来拯救这个道德极其堕落的民族，结果会是怎样地？<br>\n想必，我们一向不识好歹的红色人民一定会非常不爽地对其说：“你有病啊？！”<br>\n那么，最可能结果会是怎样？——<b>会是像俄国电影《危楼愚夫 Дурак Durak (2014)》结局一样，即，这个好心眼的人，最可能会被我国人民的铁拳给捶死！</b><br>\n<br>\n（～是地，在这片土地上真正想行善做好事，就得考虑曾经被枪毙的女杰林昭、被坐牢直至被肝癌而死的刘晓波… 而且死后呢还遭这片土地不知好歹人民的辱骂、污蔑，胡说其是 精神病、逞能者、屡屡送出投名状、工于算计、温和妥协投降派……等等等等……，所以，被捶死都算稍好的待遇呢，捶死后再行鞭尸那是更可能发生的地呢，真令人心寒呢……揍是这样，…… <br>\n看来，<b>这片土地唯一拯救方法，就是人人都自省反思，自个向内反思反省自个，而不是把眼光总盯着别人</b>，林昭反思反省过，刘晓波反思反省过，先贤能做到的，祖宗传下的告诫：<b>吾日当三省吾身</b>… 才<b>是这片土地顢顸人民得以救赎的唯一自救之道</b>… <br>\n实话实说，<b>在这片土地，说真话者，轻则被掌嘴，重则被杀头</b>，所以一向被洗脑为终身热爱人民的粉红人民们，你们的玻璃心请勿过碎... 请多多珍重！<b>我呢，就愿意扯你么的蛋，还专爱扯你们的机八蛋呢</b>... ）","date":"2020-01-29","agreeCount":4,"discussionCount":0}