{"type":"answer","id":238033,"parentType":"question","parentId":14711,"uid":749,"contents":"民运圈对艾未未都是敬而远之的态度，他本人也是看不起民运的。目前他基本已经认定被官府吓的招安了。<br>\n<br>\n我在十几年前也帮他做过事情，结果因为刘晓波的原因和他起争执了，然后他把我拉黑了，恨我恨到今天。<br>\n<br>\n余杰写过一篇文章，叫《我为什么从来就不看好艾未未》，这文章写得好，发到下面：<br>\n<br>\n<pre>在中国数以百计的人权律师和异见人士被中共当局以黑帮的方式抄家、绑架、酷刑之际，艾未未却能获得护照和签证，赴欧洲旅行，并与中共达成可以自由回国的默契，这本身就有悖于常理。接着，艾未未接受德国多家媒体访问，以《环球时报》总编辑胡锡进的口吻，为中共政权涂脂抹粉，让他的数十万粉丝大呼“偶像的倒掉”。事后，艾未未果然获得《环球时报》之满堂喝彩，这些年来，《环球时报》赞扬过的究竟是些什么货色，我们当然心知肚明。<br>\n<br>\n其实，世上本无偶像，跪下的人多了，流氓也就成了偶像。将艾未未当作偶像，本身就折射出一种汉娜·阿伦特所说的“平庸之恶”，庸众​​将艾未未当偶像，就如同艾未未将杨佳当偶像一样——董存瑞的连长叫董存瑞先托一下炸药包，他去找人来替换，结果替换的人像贝克特荒诞剧中的戈多一样，永远也没有来。别人去堵枪眼和托炸药包，看客们从来不吝啬眼泪和赞美的话语。<br>\n<br>\n绝顶聪明的艾未未，当然不会被庸众所利用，反倒是他大大地将庸众耍了一把。当初，很多穷苦人捐钱给这个大富翁，帮他缴税，用四川话来说，简直就是“鸡脚杆上刮油”。如今，艾未未却对自由世界的记者说，当年当局的调查并不是针对他个人的，而是针对公司的，是合理合法的政府行为。那么，你为什么要让大家为你募捐呢？你为什么还要像台湾的施明德那样赖账不还呢？<br>\n<br>\n挥霍民众的信任和善意，也就巩固了党国的威信和权柄。自由世界的记者天真地评论说，这个人仿佛还没有抵达自由世界，还没有学会自由地言说。殊不知，这个人对于在什么地方说什么话的谋略，早已烂熟于心。<br>\n<br>\n此时此刻，我忍不住要讲述一段我与艾未未的故事。我与艾未未从未谋面。最早，我是在朋友的艺术评论杂志上看到他的作品。我不觉得那是艺术，它们并不比北京七九八艺术村里的很多垃圾高明。<br>\n<br>\n而后，我从刘晓波那里听到对艾未未在若干公共事务中的表现的赞赏。二零零八年夏天，刘晓波正在忙于为《零八宪章》修改文本和征集签名。有一次，我们一起吃饭，刘晓波告诉我，艾未未愿意在这份文本上签名。刘晓波早在八十年代末期游学美国期间，就与艾未未有一些交往。<br>\n<br>\n刘晓波尤其对艾未未调查四川地震死难学生真相的作为竖起大拇指。在我的老家四川，应当建立起一座镌刻着每个死难孩子名字的纪念碑，孩子们既是死于地震，更是死于官商勾结的豆腐渣工程——所以，还要有一个镌刻着贪官和奸商名字的耻辱柱。名字就是生命的延续：就如同美国首都华盛顿的犹太大屠杀博物馆，不是由一个抽象的数字涵盖无数鲜活的生命，而是让一个又一个集中营死难者的名字，唤起人们对生命本身的关注；当然，还有那些党卫军军官和狱卒的名字，一个都不能少。那时，艾未未与朋友们以民间力量，整理出地震中死难学生的名字和生日，当某个孩子的生日到来时，就将他的相关资料发布到推特上，如同一座小小的网上纪念碑。艾未未的这一举动让四川地方官员丑态百出，后来就有了谭作人案和《老妈蹄花》的故事。那是艾未未在民间的声誉达到顶峰的时刻。<br>\n<br>\n刘晓波说，改天约艾未未一起吃饭，介绍给你认识。话音刚落，二零零八年十二月八日，刘晓波被员警从家中抓走，然后就是十一年漫长的刑期。<br>\n<br>\n而我与艾未未距离最近的一次，是刘晓波获得诺奖之后，我和妻子被警方非法软禁在家时。艾未未一时兴起，从外地返京之后，与友人一起驱车到我家所在的小区，要与我继续网上没有结束的一系列辩论。<br>\n<br>\n艾未未是那段时间除了员警之外离我家最近的人：他突破社区保安的阻拦之后，被员警拦在离我家只有一百多米远的警务工作站。他给我打来电话，我在阳台上却望不到他的人影，只能从电话中听到他与员警争执的声音。<br>\n<br>\n有一个员警问艾未未，你跟余杰是什么关系？艾未未说，我跟余杰不是朋友，是敌人，我要上门去骂他。他说的是真话，可是员警不相信。<br>\n<br>\n员警说，上级命令，任何人都不能跟余杰见面，去骂余杰也不行。艾未未又问，这是根据什么法律？员警继续劝告他说，你要相信政府，相信国家。<br>\n<br>\n艾青著名的诗句“为什么我的眼中饱含眼泪，因为爱这片土地爱得深沉”，胡锦涛和温家宝都引用过。世界上，若真的爱这片土地和生活于其上的被凌虐的同胞，需要付出的不仅是眼中常常含着眼泪的代价，更是失去自由和尊严、健康乃至生命的代价。不知喜欢引用艾青诗句的党国领导人，是否认同这一事实？<br>\n<br>\n比纳粹盖世太保还要凶残的国保员警说，要相信政府、相信国家，这是一个天大的笑话和超现实的行为艺术。一九五七年，左得“可爱”的诗人艾青，就因为太相信政府、太相信国家，才中了伟大领袖的“阳谋”之计，屈辱地当了二十多年的“右派” 。一九九二年，艾未未听说中国政府即将签署联合国《公民权利和政治权利公约》，以为中国从此走上了正轨，便满怀希望地从美国回到中国，等待他的却是各种自由遭到粗暴剥夺的命运。<br>\n<br>\n时间再拨回到二零零九年年底，我回成都探亲，老友冉云飞送我《老妈蹄花》的光碟。谈起那几个友情演出的员警，真不知他们的家人看到之后，会为之感到是骄傲还是羞愧？冉云飞教我如何上中文推特圈结交朋友。结果，在推特上，我与粉丝众多的艾未未发生了几次激烈的争论。<br>\n<br>\n<br>\n首先，是如何看待刘晓波在法庭上的最后陈述《我没有敌人》。艾未未在推特上说，“这话说大了”，并轻蔑地将刘晓波和支持“我没有敌人”这一理念的人划为“无敌派”，并嘲笑狱中的刘晓波是“刘无敌”。向一个身陷牢狱、失去自由（当然也包括言论自由）的人泼脏水，在我看来，既不道德，也不厚道，只能凸显出泼脏水者的浅薄、自私与自恋。我跟刘晓波也有很多观点并不一致，常有激烈争论；但艾未未的这种轻佻而蛮横的言说方式，让我相当厌恶、无法接受。<br>\n<br>\n刘晓波坚持的“我没有敌人”的理念，不是讨好共产党，而是蔑视共产党——共产党甚至连敌人都配不上！在民主社会中，彼此之间是“敌我关系”的各政治力量，靠选票来竞争；而在独裁体制下，民主人士与独裁政权之间，则是善恶对立的状态。 “我没有敌人”背后的涵义是：不要以毒攻毒，而要以善胜恶。很多不顾上下文而单单抓住“我没有敌人”这个说法，并由此将刘晓波看成“投降派”的人，并没有读懂刘晓波深沉宽广的心灵世界。 “我没有敌人”这个理念，刘晓波从一九八九年的天安门民主运动一直坚持至今，岂是试图与中共当局换取自由的筹码？<br>\n<br>\n所以，对于艾未未对刘晓波的诛心之论，我在推特上有这样一番反驳：“你可以不同意刘晓波的观点，但当对方被捕入狱，失去辩论权的时候，实在不宜如此冷嘲热讽。 ”然而，艾未未当时已成不能批评的“艾神”，他和他的粉丝们不愿文明地表论，用污言秽语对我破口大骂，让我大开眼界。<br>\n<br>\n其次，是对杨佳案的争论。艾未未将冲进警局杀死多名普通员警的杨佳视为英雄和侠客，还专门为杨佳拍摄一部纪录片，并以杨佳的代言人自居。他知道如何操弄民粹思潮和民间的暴戾之气，这跟习近平重新祭出雷锋、黄继光、邱少云、董存瑞这些革命烈士，究竟有什么区别？<br>\n<br>\n我和刘晓波都明确表示，不认同杨佳式的以暴易暴（刘晓波称之为“原始正义”），我们也都拒绝参与那封呼吁特赦杨佳的签名信。我认同非暴力抗争的原则，但并不把这个原则绝对化和教条化，我理解和认同使用有限的暴力消灭独夫民贼或者正在行凶的恶徒的作为，比如少年汪精卫行刺满清摄政王，比如德国神学家潘霍华参与暗杀希特勒的计划。然而，我不认为杨佳事件对未来中国的民主法治有正面价值。杨佳杀戮的对象，并非加害他的凶手，有多名被害者是普通员警，是在办公室处理文字材料的文职人员。在某种意义上，他们当然可以归入独裁政权的共谋者的行列，但无论如何，他们罪不至死。<br>\n<br>\n法学泰斗江平也因赞同对杨佳处以死刑，而在演讲现场被愤青威胁扔鸡蛋。江平在一次访谈中指出：“你受了再大的委屈，你对社会发泄私愤，对公安机关发泄私愤，杀了六个无辜的员警，道理何在？这些人有什么罪？所以我认为法院判决杨佳死刑是公正的。”如果杨佳的杀戮可以被原谅乃至赞美，那么包括制造“九一一”事件的恐怖分子的暴行也可以被合理化。这个世界上，就没有不能被突破的道德和法治底线了。<br>\n<br>\n我对杨佳的看法在激情澎湃的推特上显得“政治不正确”，但我从来不怕公开表达。我们推特上饱受那些对非暴力抗争绝望的杨佳的崇拜者们的攻击。在当下的氛围之下，这场争论，支持艾未未的人，明显比支持我和刘晓波的人多。这让我对中国民间暗潮汹涌的民粹主义倍加警惕，更对推特上的人们将艾未未奉为“艾神”的做法不以为然——造神运动给中国带来的灾难还嫌少吗？只有没有理性的原始人，才需要以人为神、泡制偶像崇拜。 （后来，我对台湾太阳花学运中，对若干学生领袖戏称为“神”的做法也不以为然）<br>\n<br>\n再次，是我对艾青的一些批评，亦让艾未未恶语相向、喊打喊杀。<br>\n<br>\n艾未未的父亲艾青，是延安时代就追随共产党的红色诗人。一九四二年六月九日，在批判王实味的斗争中，艾青即席长篇发言。七天后，艾青将发言整理为长篇文章《现实不容许歪曲》，将王实味称为「我们思想上的敌人」和「我们政治上的敌人」，该文发表在六月二十四日的《解放日报》。后来艾青委托艾未未编《艾青全集》时，未将该文收入，这种刻意掩饰和漂白，是对历史的不尊重。一九四四年夏，艾青写出了《论秧歌剧的形式》一文，成为当时论述秧歌剧最为系统的文章，引起广泛关注。该文经毛泽东审阅，除发表在《解放日报》之外，还印成小册子，当作「范本」使用。<br>\n<br>\n艾青在五十年代被打为“右派”，开除党籍，撤销一切职务，直到文革结束后才获得平反。但艾青一直持对共产党“第二种忠诚”，对中共体制以及自己对中共的吹捧并无反省。在作家白桦的回忆录中，记载了艾青人格分裂的一面：八十年代，邓小平批判白桦的《苦恋》时，艾青私下里对白桦表示同情，但在作协的批判大会上却高调辱骂之。<br>\n<br>\n一九五九年，艾青被流放新疆，受到主政新疆的军头王震的保护和礼遇。到了九十年代初，王震死去时，艾青撰文歌颂王震，以报答其“知遇之恩”，却漠视王震在天安门屠杀中的恶劣作用，此举乃是以私谊取代公义。这是中国文人最不堪的品性。伪善、软弱、冷酷、虚荣，让艾青在共产党残酷的统治下生存下来。八十年年代，中共以国家的力量帮助其翻译诗歌、推广介绍、国际行销，推动其提名诺贝尔文学奖。<br>\n<br>\n当我谈及艾青的这些负面历史时，艾未未立即用不堪入目的粗话辱骂我，仿佛他本人既已成为“艾神”，他的老爸也就成了不可非议的太上皇。若他坐上胡锦涛和习近平的位置，还不对我这样的“大不敬者”大开杀戒？在我看来，这本来是最简单不过的道理：艾青对艾青自己的选择负责，艾未未对艾未未自己的选择负责，父是父，子是子，我批评艾青，关艾未未何事？然而，艾未未虽然年过半百，仍然认为自己跟父亲是一体的。儿子对父亲的爱，是自然情感，无可厚非，但何必拼命地去捍卫父亲的“光辉形象”？艾未未执迷于父亲在共产党文化体系内副部级高干的优厚待遇，有挥之不去“红二代”的傲慢与优越感。他的过激反应表明，即便那些走在追求民主道路前列的人士，自身的民主素质亦有待提高。用个人主义取代传统的忠孝观念，尚有漫漫长路要走。<br>\n<br>\n从性情、经历、审美、信仰以及政治理念诸多方面来看，我跟艾未未甚少有重合之处，我们一辈子都不会成为朋友。我不可能赞同艾未未危险的民粹主义立场，也对他那种伪贵族的自我期许难以苟同。<br>\n<br>\n我从不掩饰我与艾未未和其他异议人士之间观点的分歧，也不同意我们必须放下分歧、进而建立“统一战线”的建议。因为，我们与共产党的差别，就在于我们拒绝在所谓的“民主”之上“集中”。公民社会的力量正在于，每个公民都是“持自己政见者”——这比“持不同政见者”的命名更为准确。换言之，“分”比“合”更为可贵。<br>\n<br>\n我对政治本无兴趣，因为自由被侵犯，才参与到广义的政治活动之中，正如波兰人权活动者、异议知识份子米奇尼克所说：“我致力于政治，是在专政时期，因为我无法接受这种现实：我活在一个将我视为垃圾一样的国家里，因此我涉足政治。然而，我从来不曾想过当一位政治家。”我也坚信，自由和人权始终高于政治。我对言论自由的热爱与追求，不仅要确保自己发表言论的权利，也要保障那些我不喜欢的言论、与我对立的言论自由地发表。所以，我盼望有机会与艾未未在众人面前公开地、文明地辩论。<br>\n<br>\n其实，在反抗共产党的漫长过程中，最值得警惕的，乃是反抗者自身不知不觉地变得与反对的物件越来越相似，甚至不分彼此。自由主义思想大师以赛亚·伯林指出：“我肯定不会认为，对共产主义的抗辩是一种对立的信念，它必须像共产主义信念一样热忱、一样激烈等等，好像与魔鬼作战就必须使用魔鬼的语言。”遗憾的是，艾未未陷入此种怪圈，他在公共领域故意使用粗鲁、下流的方式说话，以粗俗和强横为美。其实，这是毛泽东的伎俩，而不是艾未未的创意。<br>\n<br>\n从某种意义上说，艾未未是另一种版本的张艺谋或莫言。他们最开始以反叛者或批评者的姿态，赢得了对中国非常隔膜的西方文化界的热情追捧；然后，他们又用在西方拥有的崇高声誉，在共产党那里换取高官厚禄、荣华富贵。这是一条梁山好汉走过的“杀人、放火、受招安”的老路。<br>\n<br>\n张艺谋从拍摄《红高粱》、《大红灯笼高高挂》等影片起家，在西方各大电影节获奖无数，然后华丽转身，成为共产党盛况空前的奥运会开幕式的总导演。莫言也是如此，左手是中国作家协会副主席这个副部级的官位（跟艾青的职位一样），右手则是诺​​贝尔文学奖的奖牌，可谓“左右逢源，中西通吃”。<br>\n<br>\n此前，艾未未在纽约的现代艺术圈子里混迹了十多年，籍籍无名且缺衣少食。这样的寂寞日子，不是他可以过一辈子的日子。回到中国，发现扮演反抗者是一本万利的买卖，而且头上有老爸的光环，即便被党国骚扰，也不会遭受其他平民子弟必然遭受的皮肉之苦。他傲慢地对西方记者说，我一个人的能量比刘晓波、高智晟和胡佳加起来都要大。也许如此吧，这就能证明你是未来的总统吗？<br>\n<br>\n《纽约时报》在一篇报导中写到了一个细节：中国警方先后扣留的数百名律师及其助手“所受的待遇比艾未未要好”。这完全是一派胡言。当年，对我施加酷刑的国保头子，也负责艾未未案，他“语重心长”地对我说：“在你身上发生的一切，不会发生在艾未未身上，他跟你们不一样。”国保员警当然是聪明人，他们清楚地知道，艾未未跟“我们”不一样。人家是票友，玩一阵子之后，又会回归艺术家的身份，那时，他那些曾经无人问津的作品，在西方早已拍卖出天价。<br>\n<br>\n刘晓波曾经说过，反抗者或异议者，跟共产党对抗的惟一武器，就是道义和道德立场。在这个意义上，艾未未的私德跟那些垮台的共产党官员的私德处于同一水准线上，他们包养二奶三奶及无数奶、留下私生子，他也保养二奶三奶及无数奶、留下私生子。如果他掌握权力的话，他玩弄的女性的数量未必少于周永康、令计划之流。那张他赤裸着肥胖而丑陋躯体与若干裸女的合照，放在任何国家都会归入淫秽色情图片的类别中。那么，以卑贱者取代卑贱者，又有何意义呢？<br>\n<br>\n到了德国之后，艾未未最低限度可以选择保持沉默，以换取回国的许可，这样做人们大致可以谅解。然而，他为什么要侮辱那些仍然系狱的律师，包括曾经与他并肩作战的浦志强呢？艾未未告诉《南德意志报》：「警方向被扣押者解释了对他们的指控，法院也正在决定该如何处理。当局不再不按法律办事。」他又告诉《时代周报》：「从更大的图景来看，任何国家或政治体制都必须维护社会稳定。逮捕了几个人也没有什么大不了的。」当《时代周报》的记者怀疑自己听错了，再次询问他对被捕律师的看法时，他说「我没有必要再说一遍」，并威胁道，如果记者继续追问这个问题，就要把他们赶走。艾未未发出的信号是清晰的，不是误会或翻译的错误。<br>\n<br>\n前天安门学运领袖、长期从事“人道中国”救助国内政治受难者工作的周锋锁评论说：“从我有限的语言知识，流传的几个版本没有本质不同。在律师面临大搜捕时，刚刚李和平和余文生的妻子还被员警威胁，为艾未未辩护的浦志强还在狱中。这段话是假装外宾，落井下石，为政府洗地。”维权律师张雪忠评论说：“在当局的高压之下，原来的反对者若是选择放弃和退出，我们完全可以尊重他们的个人选择，并祝福他们回归平静安祥的生活。但是，如果他们还要对坚持反对的人踩上一脚，我们就有必要提醒他们：这种反戈一击的做法，是对自己和同仁的双重背叛。”而自由亚洲电台评论员梁京则指出：“艾未未的讲话不仅在内容上，而且在表达方式上，对那些曾经支持他、同情他的人，尤其是对那些为了坚持自己的政治权利而仍在被当局迫害的人​​构成了情感伤害。如果说，艾未未对当局政治态度的转变会令过去的同道者不高兴是不可避免的，但有些情感伤害却并非不可避免。艾未未完全有机会，也应该对那些正在受到迫害的律师们表达理解和敬意，这并不妨碍他表达他对中国的政治局势已经有了不同的看法和态度，但他并没有这样做。”<br>\n<br>\n我从来不看好艾未未，所以我的感情没有受到伤害。我只是长长地叹出一口气：一幕以正剧开始的演出，终于以闹剧谢幕了。历史经验无数次证明，越是高调激越的人，越是容易变成自己当初蔑视和羞辱的对象。早期的共产党人陈公博、周佛海就是这样，先从共产党叛变为国民党，再投身汪伪政权。其实，海外民运圈子里此类人物也有不少。<br>\n<br>\n让狱中的英雄们，早日归来，并如花绽放；让流氓和小丑各居其位，有人烧香，亦有人唾弃。</pre>","date":"2020-04-12","agreeCount":6,"discussionCount":0}