{"type":"answer","id":338193,"parentType":"question","parentId":30743,"uid":28762,"contents":"江门市一位叫<a href=\"https://www.aboluowang.com/tag/%E6%A2%81%E5%90%AF%E8%B6%85-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">梁启超</a>（与历史名人重名）的市民致电南都记者，称其最近在修葺老屋时发现一张67年前的老借条，借条证明游击队从梁启超家借了8根金条、5000大洋，还有38石零70斤<a href=\"https://www.aboluowang.com/tag/%E5%A4%A7%E7%B1%B3-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大米</a>。近日，梁启超将此事反映到蓬江区民政局，该局称没有政策无法兑现，建议他将借条捐给国家。<br>\n<br>\n<b>借条已变黄，字迹工整清楚</b><br>\n<br>\n在梁启超的家中，南都记者见到了这张老借条。早已变旧变黄的借条上写着，“今借到大井头村鸿文三姐白米共三十八担(石)七十斤、大洋伍仟圆、金条八支，每支一两。待胜利后由当地县政府偿还，付息二分。建议将鸿文三姐以革命家庭看待，其后人须保护及照顾。此据在偿还之日终结。”署名是“新鹤人民<a href=\"https://www.aboluowang.com/tag/%E6%8A%97%E6%97%A5-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抗日</a>游击三中队李兆培”，时间是“民国三十三年十二月廿九日。”毛笔书写的繁体字迹清晰工整。<br>\n<br>\n借条中所指的鸿文三姐正是梁启超的三妈，而李兆培是当时新鹤人民抗日游击队三中队的中队长。据梁启超介绍，2010年，他也在故居发现过一张借条，也是李兆培所立，借的是60斤大米，后来经过江门市刘海市长批示，蓬江区民政局奖励给他2万元。<br>\n<br>\n第二张借条让梁伟诗矛盾起来。上月底，他意外看到了<a href=\"https://www.aboluowang.com/tag/%E6%83%A0%E5%B7%9E-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">惠州</a>博罗的游击队借据事件报道，于是决定让媒体介入此事。<br>\n<br>\n<b>老游击队员：这件事我知道</b><br>\n<br>\n梁启超介绍，鸿文三姐并非其生母，而是其父亲的三太太，是家中当家的。他二哥的女儿梁月娇是新鹤抗日游击队的成员，曾不止一次带游击队员到梁启超家借粮，当时还立下了借条。<br>\n<br>\n为了证实此事，梁伟诗还走访了今在<a href=\"https://www.aboluowang.com/tag/%E5%B9%BF%E5%B7%9E-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">广州</a>的老游击队员简惠仙。现年97岁高龄的简惠仙当年在梁伟诗家乡当小学教员，搞地下工作。2011年4月26日和5月7日，梁伟诗两次走访了简惠仙老人，“问及第二张借条，她说，‘这件事我知道，但数量就不清楚。\"<br>\n<br>\n<b>希望兑现借条解决家庭困难</b><br>\n<br>\n“第二张借条的出现，再次证明了我梁家倾尽家财，支持<a href=\"https://www.aboluowang.com/tag/%E5%85%B1%E4%BA%A7%E5%85%9A-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产党</a>领导下的人民进行<a href=\"https://www.aboluowang.com/tag/%E6%8A%97%E6%97%A5%E6%88%98%E4%BA%89-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抗日战争</a>。”梁启超说，现在的家境早已不比当年，原本住在农村的他靠大姐的帮助才在市区买了一套三室的房子安享晚年，家中摆设陈旧简陋，靠民政局的补助维持生活。<br>\n<br>\n梁启超多次向政府部门反映，希望能再次兑现借条以解决家庭困难，但均未果。蓬江区民政局局长建议梁启超将借条捐献给国家。梁启超表示不能接受。“第一张借条既然给予了奖励，就说明承认借条是真的了，而第二张又是同一人同一笔迹，如何不能进行兑现呢？”<br>\n<br>\n<b>说法</b><br>\n<br>\n<b>律师：借条失去追溯时效</b><br>\n<br>\n针对梁启超的兑现要求，昨天，南都记者采访了广州合邦律师事务所的郭晓竹律师。她表示，此借条是1944年所立，当时民法通则还没有颁布，所以从法律的角度来说是不支持的，除非后来又有新的补充协议。此外，从追溯时效上看也已经过了20年的追溯时效，所以也没有办法利用法律武器来追回这笔<a href=\"https://www.aboluowang.com/tag/%E5%80%BA%E5%8A%A1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">债务</a>了。<br>\n<br>\n<b>反应</b><br>\n<br>\n<b>民政局：没政策兑现难</b><br>\n<br>\n对于梁启超的借条问题，蓬江区民政局局长郑池浓表示，目前没有相关政策，兑现存在困难。“首先第一个问题是当时正是抗日战争时期，所谓胜利就是抗日战争胜利，而当时是民国政府，并非现在的中华人民共和国政府，所以现在拿来兑现从主体上说就不对。其次，目前没有针对这类借条如何处理的相关政策和规定，就没有办法为其兑现。”<br>\n<br>\n郑池浓表示，此前梁启超拿出一张借条时，政府考虑到其家庭为革命做过贡献，而且梁家生活也较困难，所以就给了两万元的奖励。“我们还写了一份协议书，其中就写到我们是奖励，不是兑现，而且也写明以后不能再以借条为理由提出其他要求。”因此，郑池浓建议梁启超，将这个借条当作文物捐献给政府。<br>\n<br>\n原标题：游击队借条难兑现&nbsp;&nbsp; 8根金条5000大洋成泡影<br>\n<br>\n<br>\n<br>\n<br>\n‾‾‾‾‾‾‾‾‾‾‾‾<br>\n<br>\n<br>\n“今借到陈鸿清法币壹佰万元，麻鞋伍拾双，布陆拾斤，棉花壹佰贰拾斤。”这是一张借据上的内容，但不是一张普通的借据，而是1946年八路军与支援前线的老百姓所签的一张借据。它的存在见证着中国的历史，至今，蓝田县葛牌镇大梨园村陈志荣家珍藏着这张借据已60年，他们一家人都以有这份“债权”为荣。<br>\n<br>\n<b>八路军遇难关向老乡借款</b><br>\n<br>\n8月23日下午5时许，在葛牌镇陈志荣的家里，记者看到一个镜框里面装裱着那张保存了60年的借据复印件，而借据原件是用毛笔书写在一小块宣纸上，被陈志荣和兄弟们共同保存着。陈志荣说，“这是我爷爷留下来的，虽然可能值不了多少钱，但对我们来说很珍贵。”<br>\n<br>\n事情得追溯到60年前———1946年，抗日战争刚刚胜利一年。国民党军队向共产党领导的解放区发动全面进攻，当时的葛牌镇是八路军的一个根据地。时任中共西北特别支部书记的谢华带领一部分军队驻扎在镇上，在与国民党军队的战斗中，许多八路军战士鞋子磨破了，只能赤脚打仗，部队粮食也极度缺乏。后来部队请示了中央，决定暂时向老百姓筹粮借款。<br>\n<br>\n葛牌镇75岁的张诗学老人说，当年谢华带领的部队有2000多人，部队缺粮，战士们生活很艰苦。部队向村民们宣传了有关政策，乡亲们都说：“我们的队伍遇到困难了，一定要帮１陈鸿清筹措了“法币壹佰万元，麻鞋伍拾双，布陆拾斤，棉花壹佰贰拾斤”交给了部队，当时八路军负责此事的王平惠和何太阳给陈鸿清写了借据，时间是1946年10月14日。并承诺说“如遇急用，可以到延安根据地去领，如果不急，将来全国解放了，给你调拨过来。”","date":"2020-09-10","agreeCount":2,"discussionCount":0}