{"type":"answer","id":251177,"parentType":"question","parentId":23828,"uid":48199,"contents":"中共打台灣，弄不好可是會提前丟掉政權的，而中共愛自己vs愛台灣，中共絕對比較愛自己，鞏固中共的領導大於一切，所以對台動武的機率趨近於零。<br>\n<br>\n個人整理網路資料，中共不會對台動武的原因，在於：<br>\n1.<br>\n世界其他民主國家不會忍受一個共產政體去侵略、改變一個民主政體，因為那樣代表的是共產的擴張，以及對於自己國內民主自由的威脅，這也是在挑動西方最敏感的神經。<br>\n2.<br>\n美國為了自己的美元地位，不會坐視不管中共的各種騷動，而對台動武則是最大的騷動，直接挑戰美國的經濟利益。<br>\n3.<br>\n世界上民主國家的人民最不能容忍的是對人民動手，所以核武器是不能對台使用的，否則無異壓制其他民主國家反戰團體的聲音，解鎖列強好戰政客的手腳。一些留島不留人的言論，也是一樣的道理。<br>\n4.<br>\n小粉紅沒有獨立思考能力，黨餵什麼便接受什麼，中共一直都是唯物主義的，不會因為小粉紅的聲音而對台動武，亦可參考外蒙古獨立、外東北、外新疆、印度等領土爭議，中共安撫小粉紅或隱藏該事件的態度。<br>\n5.<br>\n可以動武的時間早就過去了（金門古寧頭戰役），後來若是能再打早就打了，亦可以從中共聯手國民黨洗腦台灣人民，得知中共對台的策略是使台灣人民害怕武統，進而主動輸誠投降，不得不說洗腦洗得滿成功的，在拉票的時候，都拿藍色執政不會被武統當作說服的理由。中共真的是洗腦界的奇葩，對於沒有治權的地區的人民也能加以洗腦。<br>\n6.<br>\n中共喊話不排除武統台灣，或是帶領國人一起討厭台灣，真正目的在於營造外部敵人，把國民對於自己執政不力的注意力，以及對政府不滿的發洩出口，轉移到外部。事實也多次證明真的很有效，老百姓都一致對外，忘記誰執政誰負責了。至於，真的開戰，則遠不是轉移焦點而已，而是在既存的內憂外患以外，額外自找麻煩而已。<br>\n7.<br>\n台灣的電子產業在世界扮演重要角色，對台動武，台積電、聯發科無法出貨，將妨礙多少先進國家的經濟利益。歷史已經多次證明，經濟利益的妨礙，足以作為列強征戰的動機。<br>\n<br>\n以上，個人覺得都滿有道理的，中共對台動武根本是“抓蟲搔屁眼”（台灣俚語），只會惹來列強，徒增其擾，弄不好中國就沒有共產黨了，還不如歲靜做個永遠的執政黨。唯物主義的中共自然知道該怎麼選擇。<br>\n<br>\n因此，中共不用對台動武自己就先垮掉的機率還比較大，前提只要中國人民有心要搞中共（參考台灣民主化過程一堆刁民），而對台動武更是會提早垮掉。<br>\n<br>\n到了中共垮掉的那個時候：<br>\n（以下，純屬個人基於兩岸最大真善美為出發的猜想）<br>\n我猜想，中國人如果自己有黨外運動，各地下政黨也許會合作組建臨時政府，然後舉辦投票，由全體中國人選舉投出執政黨，實行民主自由以及轉型正義。<br>\n<br>\n反之，如果沒有黨外運動，猜想也許台灣會以經驗來幫忙組建臨時政府及舉辦投票，由中國人自己當中國的主人，而非台灣人，等到中國人普遍具有民主素養以後，再來決定兩岸是否統一，解決台灣人是否要當中國人的問題。<br>\n<br>\n體外話<br>\n聽說中國人普遍對於統一台灣具有一種執著，很憤慨有些台灣人不願意與中國統一，甚至有些人會認為台灣人要殺了中華民國，或是中華民國拋棄了淪陷地區。<br>\n<br>\n其實，我個人覺得，從台灣歷史的角度觀察，可以知道台灣人當初是用什麼樣的心情迎接國軍，可是國民黨光復台灣不到一年就把台灣搞得烏煙瘴氣，不到二年就發生二二八事件 ，對比日本的殖民統治，簡直爛透了。<br>\n（二二八事件的簡要介紹，可以參考YouTube裡cheap的影片，日本殖民時期台灣歷史例如蔣渭水、台灣議會等等，則請自己研究）<br>\n<br>\n這樣的歷史，可以解釋為什麼有些台灣人對於“統一”這件事，充滿了不信任及不安全感。<br>\n<br>\n同樣的歷史，也可以解釋為什麼同樣都是日本的殖民地，南韓那麼排斥日本，而台灣卻是完全的截然不同，因為國民黨太爛了。<br>\n<br>\n台灣在民主化以後，台灣人普遍逐漸找回過去被國民黨掩蓋的歷史記憶，而且越來越討厭國民黨，也越來越覺得，現在的中國共產黨與彼時的國民黨，兩個好像照鏡子一樣越來越像。<br>\n<br>\n其次，黨國不分的混蛋國民黨長期把自己等於中華民國，所以藍的選舉造勢場合總是國旗飛揚，（黨國不分大有問題），也導致有些人明明只討厭國民黨，內心愛自己的國家，卻在感情上不知不覺的反感中華民國。<br>\n<br>\n至於，中華民國則是在黨國不分的歷史及對岸強力的打壓下，傻傻分不清楚自己到底是執政黨、台灣、中華台北或是中華民國台灣，所以不是故意拋棄淪陷地區，而是得了失智症...<br>\n<br>\n廢話太多了，反正，有些台灣人就是覺得統一就是很有可能重演悲劇，所以，試著理解及體諒，也許你也會發現，其實，改變的契機應該在中國人民改變中國的那雙手上吧......<br>\n<br>\n最後，有些中國人好像期許習近平成為中國的蔣經國，我倒覺得他若成為中國的李登輝會更有利於中國民主自由的發展。<br>\n<br>\n以上，純屬個人想法及感覺，有其他不同想法的人，很好有其他想法，但是請不要跟我靠北一堆有的沒的，謝謝！","date":"2020-04-26","agreeCount":1,"discussionCount":0}