{"type":"article_comment","id":18795,"parentType":"article","parentId":2076,"uid":229,"contents":"第四篇 <br>\n前言<br>\n有一天，小明决定参选加油站的站长，共有50人参与投票。结果显示只有15个人反对小明当选。<br>\n如果故事只说到这里，可能会有不少人觉得小明是一个还算出色的竞选者。但此时如果我告诉你剩下的35人都投了弃权票呢？<br>\n故事只是故事罢了，目的是想戏剧性地刻画一个道理：不完整的信息有时候会严重扰乱我们对事情的判断。<br>\n而这种情况不时就发生在对港校的评审上。<br>\n    这篇文章尝试指出“为什么当你优秀到能被港大录取时，我不建议你选港大”一文中的逻辑谬误和事实缺漏。主要内容涵盖：<br>\n·        直言“不建议选择”过于草率<br>\n·        港校管理风格<br>\n·        港校社团背景<br>\n·        香港城市特色<br>\n·        港三校的优势<br>\n    前几日，我在社群中看到了一位港大内地生撰写的“为什么当你优秀到能被港大录取的时候，我不建议你选港大”一文，主要批评了港大校方对学生支持不够，社团、学生会和人脉网络资源不共享的现实以及香港戾气和局限的城市氛围。原文链接在：《为什么当你优秀到能被港大录取的时候，我不建议你选港大》<br>\n    看完学姐的举例和论述，我相信学姐和她开头陈述一样，单纯想提供新的观点让大家更好了解港大。但看完文章的我心情很压抑，因为片面的真相比谎言更可怕。学姐的文章在好心提醒大家的同时，很可能加深了唱衰者对港大乃至港校的负面偏见。文章也很可能让原本就极度缺乏了解港校渠道的考生和家长心里打起退堂鼓，导致最后与最适合自己的港校擦肩而过，留下终生遗憾。而后面两点，都是所有香港高校以及无辜的学生和家长们所不应当承担的。真理越辩越明，于是我想写下这篇文章，以求中和一下对港大以及其他港校的负面偏见，帮助学生家长们更客观中立全面地看待这件事。<br>\n    讲到这肯定有人疑惑，甚至已经开始酸：“你个港科大的人讲港大的事干什？”<br>\n-   因为这不公平。我希望公众的认知能更全面中肯些，不论对哪所学校都该这样。<br>\n   那一个非港大学生如何有资格评论港大的事宜呢？<br>\n-   就事论事即可。逻辑上出的错误，谁都能指的出。有关事实真假的判断，我都有向港大的同学求证。如果你对这篇文章有任何有理有据的看法，我亦都欢迎你讲出。学姐也不用担心，我不那么爱港大，我也不想攻击您，我只想说说您谈错的和没谈到的。<br>\n以下便是我对学姐一文中有重要逻辑或事实疏漏的具体分析。我相信从中你也可以看到港大乃至港校的又一面：<br>\n首先，谈谈学姐犯了最大错误的地方——标题。选择哪所学校，不是看这所学校自身质量高低，而是在所有可选项里面，这所学校是不是最适合自己的那所。如果你优秀到能被港大录取而不被建议去港大，那么就意味着其他学校比港大好。然而作者唯一用来对比的外校是国外的威斯康星大学，且不论以一所大学概括国外所有优秀大学是否有以偏概全之嫌，文章有关大陆高校的现状也只字未提。我虽能理解学姐可能出于未了解陆校的原因而对陆校不多加置评，可学姐在如此疏漏下又贸然写道“不建议选择港大”的标题，文章就已有带偏择校判断的影响。看看每年成百上千名报考港大的高考生，再看看文章已达爆文的阅读量，我怎能不担心？<br>\n其次，学姐在论述港大三大缺陷的过程中省略了许多会引向不同结论的明显事实。德国二战宣传部长戈培尔有句话“混杂真相的谎言往往比直接说谎更有效”。在此我并非猜疑学姐所谓抹黑学校的动机，只是他在谈论三个论点时过于单一的分析角度很容易导致读者对港大的整体印象与实际情况相差甚远，最终导致的结果恐怕也会与他的“中和观点”的初衷大相径庭。所以我想对学姐谈到的三点事情做做信息补充：<br>\n1、香港大学对学生的冷漠？<br>\n    在文章中，笔者控诉着港大对学生“后妈式”的不管不顾，并以其在威斯康星大学交换经历的对比来突出港大在对学生支持、指导和照顾的缺位。<br>\n    “先知是不是，再谈怎么样”。<br>\n    逻辑上有关引用威斯康星大学的对比，除了“以偏概全”以外，同一所学校对待全日制本科生和交换生很可能不同。以香港科技大学为例，我专门咨询了一名来港科交换过的交换生，他告诉我港科在他交换前三个月便收到了港科的欢迎消息，官方也有帮助他们办理签证、举办官方香港游等等帮助学生适应香港的活动。而给我做这些活动安排的团队不是港科校方，而是香港科技大学内地生学者联谊会本科部。既然在本科生和交换生的迎新上港科有差别，我相信港大对此也很可能有差别。因此我有理由怀疑学姐的对比不严谨，因为两个群体迎新处理的群体背景都不同。<br>\n<br>\n而当我们在不满学校“后妈”般冷血的时候，我们同样要自问一下“我们有无这个需要”？学姐批评学校帮助少的事实很可能没错，但在定性学校有无失职的时候，我们要思考相关需求是否迫切？比如在美国放任的枪支管理环境下，平民晚上有巨大的安全需求。所以同样是派人“送学生回家”，在美国可能是有必要，在香港就是情分了。同样，这也是为何当我看到学姐抱怨“学校未提供哪怕学校基本的制度介绍”时会诧异到瞠目结舌，因为我认为在报考一所大学前了解好它的基本信息是择校群体的本分，所以我觉得不提供这类消息也无可厚非。也是如此，对学姐“都大学生了不会自己查吗？”的批评也无非是在认为该种帮助没有必要。<br>\n那港大没有主动向学生提供积极温暖的帮助背后也不见得只是“放任”的恶果。它可能是“失职失责”也可能只是“管理风格”——在尽到告知本分的前提下，让学生可以学会独立地为自己未来的道路做规划并为之负责；它可能是逼迫学生“报团取暖”的元凶，也有可能是学生不想学校干预“抱团”的结果——我在参与学校“校长面对面”的时候就有本地学生质问过学校为何在“学生之间已有成熟的迎新体制下，学校再安排官方迎新是否有重复之嫌？”；它可能代表着港大不帮助学生，也可能代表着港大学生将丰富的平台资源留给了主动探寻的同学——你不开心时可以寻求心理咨询的帮助，读书感觉很迷茫可以寻求学术咨询师的帮助，担心找不到工作可以找港大学生发展及资源中心求助。这些都是一封邮件都能解决的事情，何必要求学校做到“喂孩子吃饭”才是“亲妈”呢？<br>\n当然，在此我不是在宣称港大在教学体系讲解、舍堂信息介绍等事宜上做得出色且合理。我想强调的是当我们在评判一个学校的好坏时，我们不能局限在几个狭小的角度，而对其他同样产生影响的事实闭口不谈。那学姐在批评港大对学生支持体系落后时，混淆了本科学生和交换学生的身份，忽略了各种需求的必要性并且将港大现状的原因简单的归因为“放任”。这些都是其论证中的不严谨之处。<br>\n2、平台资源分配有隔阂？<br>\n虽然学姐在这一部分的标题是“各方发展资源”，但其实环绕的话题还是“因为港大缺乏高等学府最基本的宽容并包环境，不同背景的学生融合非常之差。”对此学姐主要给出了“语言隔阂”与“政见不同”两点原因。<br>\n在学姐口中，“大部分香港同学似乎并没有什么想要和外来人口多打交道的意愿”，与香港本地生打交道是一件极其疲惫、痛苦的事情。我看罢此句，心里不甘。不知找谁讲：“我，初来香港粤语只会说“我不会讲广东话”这一句的大陆生，却几乎没有此感。”<br>\n在学姐的文笔中，我总能隐隐感觉到一种对他人的的指责。可当您在批评对方的时候，也不要忘记换位思考。您控诉有香港人对大陆生抱有偏见，转头看我们自己，“XX省人脏”，“看不起外省人”的地域歧视不也大行其道？；您说开社团会议的时候大家会尽量避开您讲广东话，那习惯说普通话的内地生迎新组（Ocamp）的组爸妈（学长学姐）中如果有香港人，那我们在开会的时候有没有考虑过香港人的语言习惯而常用广东话呢？；您说专属本地生的社团却被冠以“香港大学”的统称是他们大言不惭，那清北复旦的社团是不是只要没有港澳台或外国学生，那也不配冠以自己学校开头的名字呢？我们不要陷到双标的陷阱里面呀。不要让同样存在的问题，放在一边是可以理解，换个地方就罪大恶极。<br>\n其实香港学生整体没有您说的那么可笑或可怕。在港大乃至香港，导致本地生、内地生、国际生分群的显著，甚至最大原因是文化氛围，价值观念和生活习惯上的差异。我不得不说我惊愕于学姐对此又是只字未提。举例，大陆同学对大学的理解大体往往是“读书为主”，而很多香港同学对课外活动有着超凡的热情。例如港大街舞社在有节目的时期一队人可能会连着几个星期从晚上八点练到凌晨三四点。而他们如此做的原因正是“有这么一群人齐力完成同一件大家都热爱的事情的经历，也只有大学才能拥有，不想浪费”。那我们扪心自问一下，我们大陆生又有多少弄社团能弄到这份上的呢？恐怕很少。那这时我再讲除了港大街舞社外港大还有个大陆生为主的M.danso街舞社，是不是就容易理解多了？我没有否定学姐文中提到港大93年奠定的社团传统对大陆生融入本地生社团的阻碍，但私以为有关隔阂，还有一种很需要考虑的情况是大陆生做不到，或者很多香港学生的文化大陆生就是单纯的不喜欢，而非想做做不成。所以在尝试跟香港学生以及所有非大陆地区的学生交朋友时，我的建议是在道同的领域寻找朋友就好，而不是硬凑合找坑跳。不论你喜欢什么，商赛也好，可乐肥宅水也罢，我相信你肯定能找到拥有相同爱好的本地生并且交成很好的朋友，而且往往不少。<br>\n并且，当我们在评论他人的时候，也应该学会反省自己。在感慨粤语难讲的时候，我们是否应该思考一下自己有没有认真学过粤语，把自己浸泡在粤语的环境里？在批评对方无意和外部人主动交往时，是否也该环顾一下我们自己与国际生和本地生的交往主动吗？毕竟就我个人观察，本地生朋友少的大陆生往往台湾和国际同学的朋友也不会很多。还有，非大陆生向外交往的热情有没有可能耗在了其他同学的冷屁股上了？<br>\n反问不代表相反的答案正确，但是它能帮我们好好反思。<br>\n当我们不带双标，以一个理解包容且自省的心态去看待现状时，我们才能看到更接近现实的全景，而不至于走向一厢情愿的极端。<br>\n3、香港这座城市黯然失色？<br>\n学姐说，香港这座城市“孤立，重压，无奈”，充满戾气和小气。香港的确是一座生活压力大，平民生活空间逼仄的城市。而让我感到迷惑的是“孤立”的定调，我看到这座城市的耀眼的亮点也依然在闪烁。<br>\n不同于“孤立”，我在香港最能感受到的就是陌生人与陌生人之间的帮助与关怀。有关香港的两年记忆从来不缺温情的场面。我能想到搭小巴上学的小孩落车时与陌不相识的司机相互挥手告别的场景，还有一位内地奶奶迷路的时候整车人都在想办法帮她的场景，更别说地铁高峰期基本都能做到“先下光再上”的公共秩序。尽管生活压力大，我在香港两年的经历让我深深感觉到这里的市民对帮助他人的热心与我们相比有过之而无不及。而我被帮助的时候，是我有次把钱包落到了小巴上。从丢失到找回的两小时里，一共有五名素不相识的陌生人向我伸出了援手，他们有的直接给了我车钱，有的告诉我联系挂失处的电话，并不断安慰我，有的帮我用广东话跟司机交流我丢失钱包的事，更有那位发现钱包并直接交还给司机的乘客。我也第一次触动于陌生人支持的温馨。如果一次钱包找回是巧合，我知道的身边所有五次在公共场所丢失钱包的事情都以找回告终的事实，就很难再以幸运概括。尽管这不能说明在香港类似事件都能圆满结束，但是它真的很难让人相信这是一个“孤立”或自私的城市能交出来的成绩单。<br>\n除此之外，香港还有很多的闪光点。只囿于篇幅，就不多加叙述。如果你来香港看看，跟香港的同学静下心来聊聊，你肯定会有许多之前根本没想到的发现。<br>\n4、那我们到底该不该选择港大呢？<br>\n选择哪所大学最终看的都是大学的特色，如学术竞争力、管理松紧程度和外出发展项目等等，适不适合报考学生是由学生自身性格和发展目标而决定的。总结起来便是：看学校长短板经过自己性格放大后，到底是利大于弊还是弊大于利。任何单纯以个人经历去为他人做直接选择的建议都是痴人说梦。<br>\n最后，鉴于笔者恰好更了解些香港三大校，不如以高考生的视角，概述番港大、港科和港中文共同的优势吧。<br>\n这些东西，在国际生看来可能再平常不过。但是对于高考生来讲，如果我们想追求优异又能获得如此搭配的权限，形如港大等港校是我们为数不多的可行选择之一。<br>\n现如今，每位在港就读的学生都享受着较充足的选择空间，大陆生也不例外。每位学生都拥有宽广的空间可以用来设计出最适合我的大学生活。港三校的选课都基本没有限制，上课的时间你想五天分摊着上，还是空出一天来做实习等课外活动都可以，课程内容从天文地理到琴棋书画不管什么课只要还有名额你都能选。实在想学也可以旁听，一般教授也不会拦你，甚至会很乐意回答你的问题。专业上面，港三校的大陆学生不论是想双主修或是转专业，只要选择对象不是太抢手，其难度对我们来讲一般都不算太难。至于副修，甚至大多都会跟吃饭时夹肉还是夹菜一样完全看自己喜好。未来发展方向上，你也可以决定进修还是直接工作。<br>\n而每位同学做出了各自的选择后，自然而然相互为各自塑造了多元的环境。多元为学生带来最可贵的收获乃“突破认知限制”和“巩固选择决心”。比如原本以为实习还很遥远，大一暑假计划想上暑课的你突然发现有人已经找到实习了。那你自然就会思考“我也可不可以做到”？而多起来的选项可以倒逼我们思考自己真正想成为一个什么样的人，从而做出选择。有无经历“多元”洗礼的选择区别是，经历洗礼的选择者知道自己所想所求，慢慢学会为自己人生方向掌舵。它们做完决定后往往会更坚定地前行，因为他们已经思考过很多其他选项。倘若日后再遇到一些新东西的话，“择善从之，不善改之”即可。<br>\n至于就业导向型的大学氛围，它是每一位立志驰骋职场者的温床，而难说是洪水猛兽。诚然，它是港三校产研对接及研究教学上的竞争力跟亚洲同排位的学校有差距的原因之一。但首先，我们世界不仅仅需要做学问的人才，还需要能把学问运用到职场的精英。我相信世界上亦有不少人中意成为职场人。既然商业人才既有人想要，又有人想成，成立一个以此为导向的大学是为社会创益而非损害社会。更何况，带有商业思路的研究更擅长分析行业领域需求痛点。有此种思维的研究者更能感受到社会需要什么，而不是单纯考虑自己能研究什么。这种把握需求脉搏的意识和能力，何尝又不是一个让人终身受益的品质呢？<br>\n除此之外，较高的国际生比例，多彩的社团组织活动，一封电邮就能跟教授约见面以及有关交换、竞赛和导师等丰富平台资源也都只是港三校共有的部分优势。正是因为港三校有如此强大的正面竞争力，那一定要有很强大的对手才该淘汰掉他们呀。所以希望读到这里的你，能明白为什么我看到港大被仓促建议“不报考”时，心中难免会有愤懑了吧？<br>\n至于报考哪所大学，我还是希望大家择校时“不以绝对高低，而以相对高低做选择”。我从来不会说哪所大学是一个值得您报考的学校，但我经常会跟学弟学妹们还有叔叔阿姨们讲，港三校一定是值得你们考虑的学校，其中自然包括港大。至于其他学校，也请如此慢慢了解。<br>\n后言<br>\n看到学姐说“如果你在认真报考港大或者来到香港求学，请务必多找学长学姐们聊聊，让他们告诉你宣传手册所不能告诉你的真实感受”。鼓励学弟学妹们咨询大学的建议弥足重要，重要到它不应局限于港校。正所谓尺有所短寸有所长。只要你还有选择的能力，事情就同时拥有改善和恶化的可能。而结果的好坏，靠的就是我们之前对大学的了解。<br>\n所以，我由衷建议每一位后辈，尤其是今年刚刚高考完的学弟学妹们：你们这几天收收心，去搜搜专业报考技巧的视频，去网上找找各个学校专业的含义，去打听打听各个学校的校风等等。不然，等到你到了大学发现专业学的和你想的完全不一样，学校各种未曾想到的奇葩现实弄得自己浑身难受，当年选专业时脑袋进的水终于在大学变成泪流出来的时候，就真的既可惜又愚蠢了。我们争取不要这样好吧？加油！","date":"2019-06-23","agreeCount":0,"discussionCount":0}