{"type":"answer","id":27674,"parentType":"question","parentId":5270,"uid":15,"contents":"http://www.chinafile.com/contributors/muyi-xiao<br>\n<br>\nMuyi Xiao<br>\n<br>\nVisuals Editor <br>\n&nbsp; <br>\n<a href=\"http://www.chinafile.com/sites/default/files/styles/epsacrop_220x220/public/assets/images/profile/img_4996.jpg?itok=nV_mhN6K\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://www.chinafile.com/sites/default/files/styles/epsacrop_220x220/public/assets/images/profile/img_4996.jpg?itok=nV_mhN6K\" alt=\"http://www.chinafile.com/sites/default/files/styles/epsacrop_220x220/public/assets/images/profile/img_4996.jpg?itok=nV_mhN6K\" style=\"max-width:100%\"></a><br>\n<br>\nMuyi Xiao is currently the Visuals Editor at ChinaFile. In the summer of 2015, she was chosen as one of seven <a href=\"http://magnumfoundation.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Magnum Foundation</a> Photography and Human Rights Fellows. As a fellow, she studied at an intensive five-week program at New York University. Right after the fellowship, she was admitted to the International Center for Photography’s (ICP) <a href=\"http://www.icp.org/school/programs/new-media-narratives\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">New Media Narrative</a> program in New York City from which she graduated in summer 2016.<br>\nBorn in Wuhan, Hubei province, before coming to New York Xiao was based in Beijing and worked as a photojouranlist at Tencent, the largest online media outlet in China. Her career started in 2012 with a one-year internship at Reuters Beijing desk as an editor before becoming a photojournalist. She covered a wide range of stories throughout China during her time as a photojournalist, including the missing flight MH370, a cult religion called “Mighty God,” child marriages, and more. These dispatch assignments exposed her to a broad range of issues in her home country, inspiring her to pursue long-term stories as a documentary photographer. After she studied with ICP, she went back to China and continued her work as a freelance photographer for half a year until she started to work at ChinaFile in 2017 in New York City.<br>\n<br>\n<i>Last Updated: August 3, 2017</i>","date":"2019-07-02","agreeCount":0,"discussionCount":0}