{"type":"article_comment","id":102212,"parentType":"article","parentId":7780,"uid":15603,"contents":"https://www.merriam-webster.com/dictionary/dehumanize<br>\n韦氏定义就很广了<br>\n<br>\nDefinition of dehumanize：<br>\n<br>\n: to deprive (someone or something) of human qualities, personality, or dignity: such as<br>\na : to subject (someone, such as a prisoner) to conditions or treatment that are inhuman or degrading<br>\n&quot;… you treat people with respect, you get respect back. You treat them like animals, you strip search them, you dehumanize them, you lock them up, you don't feed them … you are going to get that back … &quot;<br>\n— Adelina Iftene<br>\nb : to address or portray (someone) in a way that obscures or demeans that person's humanity or individuality<br>\npropaganda that dehumanizes the enemy<br>\nI'm always struck by the way language is used to dehumanize others.<br>\n— Anna Lind-Guzik<br>\nTreating Chicagoland violence as merely a tally necessarily dehumanizes its victims, but it also obscures so much of the larger story about that violence.<br>\n— Gene Demby<br>\nBut that approach ignores the fundamental dynamics of racism, which dehumanizes people along crude lines, ignoring any internal distinctions among those with broadly similar looks, treating them all as uniformly suspicious.<br>\n— Sangay K. Mishra<br>\nc : to remove or reduce human involvement or interaction in (something, such as a process or place)<br>\nNurses are also fearful that the use of technology will dehumanize patient care.<br>\n— Laurie A. Huryk<br>\nSocial media dehumanizes personal interactions, taking them out of the dining room, the neighborhood store and workplace and into a nowhere we call cyberspace.<br>\n— Kay S. Hymowitz<br>\n&quot;To me, Ms. Cao [Fei] is trying to portray that, even in a dehumanized environment like the automated warehouse, you need that inspiration or that order from up high.&quot;<br>\n— David Barboza","date":"2019-11-09","agreeCount":0,"discussionCount":0}