{"type":"answer_discussion","id":101653,"uid":8310,"date":"2019-10-18","contents":"@碗叔 您好，首先先謝謝您的觀點與回復，或許是我表達得不夠好，對於您的意見請容我在這裡做個澄清:<br>\n<br>\n我之所以會用「幻想」一詞形容，是因為我對於辛灝年先生理想中的兩岸統一是希望兩岸人民能夠以「中華民族」的身分重新統一中華民國，將中華民國視為唯一的正統中國，但實際上台灣也有不少人對「中華民族」這個身分認同感到困惑與排斥，因為兩岸分治已久，就如同一對分手後的情人，即使複合也難以回到最初的那個理想與狀態，不可否認的是，台灣人的身分認同也因為兩岸分治造成更多元的發展面向，如果我用「幻想」一詞造成您認為我有貶低辛灝年先生的理念，請容我在這裡向辛灝年先生道歉。<br>\n<br>\n而我說他擁抱中華民國的原因是出自對共產黨的不滿，其實只是客觀的闡述了一個因果關係，並不是指說他單純因為討厭共產黨而支持中華民國的理念，假設中共沒有暴政，而是在1949年之後以孫中山先生的三民主義建立了另一個民主中國，那麼他會不會像現在這樣為了中國民主化而宣揚反共的理念並支持中華民國? 我指的是他支持中華民國有一部分原因是因為見證了中共的暴政，這個經歷讓他選擇了中華民國才是唯一正統中國的論述，我也非常佩服辛老師花費畢生精力在推廣自己的理念。<br>\n<br>\n另外我並不是主觀憎恨中華民國，我會說「台灣人愛台灣大於愛中華民國」的原因是，如果中華民國在國際上是一個正常化的主權獨立國家，那麼台灣人對中華民國的愛會等同於愛台灣這片土地 (如同土生土長的瑞典人愛瑞典這個國家與養育他成長的這片土地) 當然我代表不了所有台灣人，但「中華民國」目前對於台灣人來說，定義有好幾種，而且非常模糊，例如某些台灣人在雙十節拿出中華民國國旗說「祝台灣生日快樂」，稍微有高一點政治敏感度的人就能看出其中的蹊蹺，您覺得中華民國國旗對某些台灣人來說還是那個1912年創立的民主中國嗎? 還是中華民國在台灣人的心中已經產生質變? 在這樣的論述下，台灣人愛「中華民國」的背後原因是因為愛台灣這片土地，而這片土地的國號是「中華民國」，還是因為單純喜愛「中華民國」這個政權的理念 ? 如果有天台灣以另外一個國號獨立了，而大陸地區透過民主化復興了「中華民國」，讓台灣人在「台灣」與「中華民國」之間做選擇，會有多少人會選擇拋棄自己的故鄉，全心全意追求心目中的民主中國 ? 我並不是說台灣人不愛中華民國，而是台灣多數人正在改變自己對「中華民國」這個定義，而這個定義對於辛老師心目中的「中華民國」有著一段差距，不可否認的是台灣年輕人對「中華民國」的認同感逐年降低，而對「中華民國」的概念也產生了相當大的矛盾感，假設台灣人有 90% 愛台灣這塊土地，而愛「中華民國」的台灣人，有沒有低於 90% 的可能性? ( 這裡頭還包括了激進的台灣民族主義者，以及部分不認同中華民國的民進黨支持者等等 ) 應該說，在「愛台灣」的集合底下也包含了「愛中華民國」的人，但「愛中華民國」的人卻不超過「愛台灣」的所有群體，希望這個說法能讓你明白我想表達的部分。<br>\n<br>\n我非常同意您說的「支持中華民國理念不代表絕對統一」，所以才說「華統派」在台灣也越來越少，也就是支持以三民主義統一中國的台灣人，另外我說的是中華民國對台灣「部分」青少年來說已經不是「祖國」了，而不是一竿子定義台灣所有青少年對於「祖國」的認同感，至於您問我<br>\n是不是因為一時意識形態覺得中華民國必須亡? 我在品蔥的另一個問題上「台灣四種定位，哪一種可以勉強讓共產黨接受？」有回答過這個問題，請容我在下面貼上我對這個問題的答覆，以回答您對我的提問。<br>\n<br>\n原文網址 <a href=\"https://pincong.rocks/question/8532\">https://pincong.rocks/question/8532</a><br>\n<br>\n我的回復:<br>\n<br>\n“其實「中華民國」的存在本身就是對中共其合法性的質疑，更何況是西方國家認同的民主自由在「中華民國」台灣島上實施30年，因此讓中共害怕的不只是台灣獨立，而是「中華民國才是正統中國的論述」，上面的論述在民族主義上並沒有放棄大一統中國的想法，台灣獨立建國並不是中共最害怕的，而是利用「台獨」扣上違背統一思想進而煽動民族主義，轉移內部矛盾跟壓力，反對「台獨」對中共來說只是一個工具，「中華民國」的存在才是中共芒刺在背的真正原因，也是證明中華民族可以實現真正民主的證據，因此中共才會不斷貶低甚至詆毀台灣民主制度，「台灣獨立建國」若在現階段實施對兩岸來說就是玉石俱焚，「以武拒統，保衛中華民國」才是讓中共最頭痛的策略。 ”","parentType":"answer","parentId":62598}