{"type":"article_comment","id":46411,"parentType":"article","parentId":4227,"uid":4984,"contents":"1990年2月22日，《人民日报》发表时任中共中央宣传部长王忍之长文《关于反对资产阶级自由化》，提出议题：“推行资本主义化的改革，还是推行社会主义改革？”[2] 6月11日，《人民日报》发表《评资产阶级自由化的多元化观点》。7月30日，《人民日报》发表长文《谁说社会主义“讲不清”？》，批判道：“‘社会主义不清楚论’是一种嘲弄马克思主义，糟蹋共产主义政党，向正在开拓通往社会主义之路和正在建设社会主义的广大群众大泼冷水的理论。”锋芒指向邓小平的话“什么叫社会主义，什么叫马克思主义？我们过去对这个问题的认识不是完全清醒的。”10月5日，《人民日报》发表《关于计划经济与市场调节相结合的两个问题》。12月17日，《人民日报》发表《社会主义必定代替资本主义》。<br>\n<br>\n1991年1月28日至2月18日，邓小平到上海视察，讲话说：“不要以为，一说计划经济就是社会主义，一说市场经济就是资本主义，不是那么回事，两者都是手段，市场也可以为社会主义服务。”2月15日至4月22日，上海《解放日报》社党委书记周瑞金与报社评论部负责人凌河、中共上海市委研究室的施芝鸿，根据邓小平讲话精神，以“皇甫平”（即黄浦江边的评论之意）为笔名，相继在《解放日报》发表《做改革开放的“带头羊”》、《改革开放要有新思路》、《扩大开放的意识要更强些》、《改革开放需要大批德才兼备的干部》四篇文章。文章认为：改革开放是强国富民的唯一道路、计划和市场不是划分社会主义和资本主义的标志、囿于“姓社还是姓资”的诘难将坐失良机、要破格提拔坚持改革开放路线的人。4月，新华社《半月谈》杂志发表评论《统一思想认识，推进改革开放》，公开支持“皇甫平”。<br>\n<br>\n3月15日，针对3月2日发表的《改革开放要有新思路》，《人民日报》发表《发展商品经济不可否定计划经济》。4月20日，《当代思潮》发表《改革开放可以不问姓社姓资吗？》，文章说：“在不问姓社姓资的口号流行时，主张经济上私有化、市场化，政治上多党制、议会制，意识形态上多元化的思潮，曾把社会主义改革开放事业拖上绝路。”[3] 6月15日，《人民日报》发表邓力群长文《坚持人民民主专政，反对和防止和平演变》，重提阶级斗争，文章说，全国人民面临着“双重任务——阶级斗争与全面建设”。<br>\n<br>\n5月20日，《改革》杂志转载皇甫平两篇文章《改革开放要有新思路》、《扩大开放的意识要更强些》。7月1日，中共中央总书记江泽民在庆祝中国共产党建党70周年大会上讲话，表示计划和市场不是划分社会主义和资本主义的标志。7月4日，中国社会科学院经济研究所召开“当前经济领域若干重要理论问题”座谈会，吴敬琏、卫兴华、戴园晨等经济学家就“姓社姓资”问题交换意见。<br>\n<br>\n7月11日，《真理的追求》发表《重提姓社与姓资》。8月下旬，《求是》杂志发表《沿着社会主义方向继续推进改革开放》。8月20日，《当代思潮》发表《为何不能问一问姓社还是姓资？》，直接批判皇甫平用语“新的思想僵滞”。<br>\n<br>\n8月31日，《解放日报》发表《论干部的精神状态》。9月1日晚，江泽民看到央视《新闻联播》提前播报的《人民日报》第二天的社论提要，当晚下令，要《人民日报》删去社论中的“在改革开放中，我们要问一问姓社姓资”这句话。[4]<br>\n<br>\n9月2日，《人民日报》发表《当前改革的三个问题》。10月23日，《人民日报》发表邓力群文章《正确认识社会主义社会的矛盾，掌握处理矛盾的主动权》。11月，《求是》发表《大力加强干部的马克思主义理论培训工作》。《高教理论战线》发表《建设有中国特色社会主义的强大武器》，并发表系列文章：八论《反对资产阶级自由化的历史经验》。10月，时任国务院总理李鹏到上海视察，指责皇甫平搞乱党内外思想。<br>\n<br>\n12月，《解放日报》头版发表文章《改革要有胆略》、《再论改革要有胆略》。<br>\n<br>\n1992年1月5日，《理论动态》发表邓力群以“华之俏”为笔名撰写的《反和平演变三论》[5]。<br>\n<br>\n1月至2月，邓小平南巡，认为判断姓资姓社的标准主要看“是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平”（三个有利于）。历时两年的“姓社姓资”争论由此以改革派的胜利结束。6月，江泽民发表支持邓小平的讲话，薛暮桥受此鼓舞，在7、9、12月接连发表三篇文章。10月召开的中国共产党第十四次全国代表大会确定中国的经济体制为社会主义市场经济体制。<br>\n<br>\n10月23日，北京大学经济学院资料室主任、副研究馆员（相当于副教授）解万英在书桌上的《求是》扉页写下“共产主义必定胜利”，跳楼自杀。[6] 11月，王忍之被调离中宣部长职位，高狄被调离《人民日报》社社长职位。","date":"2019-08-29","agreeCount":9,"discussionCount":0}