{"type":"answer","id":66529,"parentType":"question","parentId":10082,"uid":17305,"contents":"看了ptt那张tweet截图以及视频，个人推测真实性有待验证。并不是说一定是假的，但我们可以分析一些数据来看看其真实性。<br>\n<br>\n在中国，全国法定传染病疫情需要每月通报。各省数据比较难拿到，给地执行情况不一。这一点不像发达国家，比如美国，政府网站会提供高质量的整理好的信息。在我平时做研究中深有体会，很多时候都可以下载到所需的数据。国内这点做的不到位，提供的信息不及时不完整。<br>\n<br>\n我试着在外网google和内网baidu上搜了一些关键词，全国数据比较好找到。基本能看到21世纪来的法定传染病疫情各月以及全国数据。也许是我不熟悉这块，暂时没找到一个统一的部门统一网站发布这些信息。可能学术圈内有相应的详细的数据库。但可以确定的是法定传染病疫情通报并不是什么敏感词，在内网上还是可以找到信息的，至于你相不相信里面的数据，那就是另话了。<br>\n<br>\nOK，回到题目。由于没有一个统一的网站公布这些信息，不好用爬虫爬取，只能手动看一些年度数据。登革热属于乙类传染病。<br>\n<br>\n各项依次为发病数，死亡人数，发病率（每十万人），死亡率（每十万人），部分年部分数据缺失<br>\n<br>\n2018年年度数据：5136/1/0.3697/0.0001<br>\n2017年年度数据：5893/2/0.4271/0.0001<br>\n2016年年度数据：2050/0/0.1495/0<br>\n2015年年度数据：3884/0<br>\n2014年年度数据：46864/6<br>\n2013年年度数据：4663/0<br>\n<br>\n至于2019年前8个月数据都存在，这里只提供高发期6-8月数据<br>\n<br>\n6月：788/0<br>\n7月：1260/0<br>\n8月：3311/0<br>\n<br>\n综合这些数据来看，登革热每年发病人数基本稳定，除了某些年出现疫情外，例如2014年。刚看到这个数字时我也觉得很奇怪，怎么突然增加了10倍。查询资料后发现是2014年广州的登革热疫情，共造成37354人感染。所以除去广东疫情外，其余发病人数算是维持在平均水平。所以如果不出现重大疫情，登革热感染人数比较稳定，但是出现疫情，就视疫情严重程度而言了。<br>\n<br>\n不过死亡率一直比较稳定。即便是2014年的严重疫情，也只造成了6人死亡。根据WHO的资料（<a href=\"https://www.who.int/mediacentre/multimedia/2006/fs117/zh/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.who.int/mediacentre/multimedia/2006/fs117/zh/</a>）<br>\n<br>\n<ul><br>\n<li>登革热流行期间，未曾接触病毒者的感染率通常为40% 至50%，但可高达80% 至90%。</li><br>\n<li>每年约有50万人因患登革出血热需住院治疗，其中很大一部分是儿童患者。感染者中约2.5%发生死亡。</li><br>\n<li>如果得不到适当治疗，登革出血热死亡率可超过20%。如果医生和护士了解登革出血热的症状和处理方法，更加广泛地获得卫生机构提供的医护可以把死亡率降低到1%以下</li><br>\n</ul><br>\n<br>\n中国的数据也是符合直观的。<br>\n<br>\n那么云南出现疫情没有？百度“西双版纳 登革热”发现夏季开始确实出现了登革热疫情，信息不一。这里又要吐槽，为何没有一个及时的准确的数据通报。感染人数不知，但有新闻报道说“以治愈出院1235人”（<a href=\"http://www.sohu.com/a/342192435_726423\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.sohu.com/a/342192435_726423</a>）。那么感染人数应该是大于这个数。ptt上转的那个视频肯定是真的，确实是当地医院拍摄到的。不过从视频中来看，应该是患者或者家属在医院拍的短视频，从里面人的表情来看，并没有出现非常慌张恐惧的情况，比较轻松。可能当地人对登革热不陌生。<br>\n<br>\n所以第二点，死亡800人这个是否靠谱。我个人推断是不可能的。死亡800人是什么概念？按死亡最多年份6人以及发病人数最少数2050人来算，死亡率上限为6/2000，大约千分之三。死亡800人意味着感染人数为26万人！这还是按最大的死亡率来算，实际肯定要低。一个西双版纳几个月来超过26万感染登革热是什么概念。2015年台南市登革热疫情较为严重， 也才确诊病例4万人，死亡病例214人。","date":"2019-10-25","agreeCount":1,"discussionCount":4}