{"type":"article_comment","id":423429,"parentType":"article","parentId":20858,"uid":43942,"contents":"我的文章發出之後，壹位署名“蓬艾之間”的讀者在文後發表了如下回復文字： “我講我父母講的壹個真實的故事，看了這個故事之後，我不知道那些還在懷念老毛的人有什麽想法： 我母親出生和生活在湘西的壹個小鎮上，那時因為下山下鄉也沒有書可讀，就與我外婆住在壹個租的房子裏。隔壁是壹個所謂的黑五類分子，丈夫被抓了，妻子就帶了壹個五歲左右的孩子相依為命。那個女人沒法找到工作，沒法養活孩子，就納了幾雙鞋底到街上去偷偷賣，卻也被抓走了，只留下那個五歲的孩子，有壹陣，我媽媽天天聽到不遠的廢棄的廁所後面有孩子的哭聲，壹連哭了幾個星期就沒了，我當時就問為什麽沒人去幫幫那孩子，可媽媽說，誰能啊，誰敢啊？而且這在當時並不是個案，根本沒法幫。 我不知道懷念老毛的人會怎麽解釋，當我們對屠幼案義憤填膺的時候，妳可知道那個時代是制度化屠幼，我們對腐敗義憤填膺的時候，那個時代是制度化腐敗……” ………… 2010年春末，中華大地發生的連環殺幼案引起了整個人類世界的震驚！ 中華大國民有誰知道？四十年前的中華大地曾經發生過制度化屠殺孩童慘案？ 文革期間發生的湖南道縣大屠殺，北京大興縣大屠殺，廣西武宣、賓陽等縣大規模分吃“階級敵人”事件等慘絕人環的血案，都有很多無辜的孩童成為受害者。 北京大興縣大屠殺，大辛莊在1966年8月31日壹個晚上就殺了壹百多個無辜生命，其中就有不少未成年孩童，最小的才38天？對嬰幼兒手段尤其殘忍，踩住壹條腿，劈另壹條腿，把壹個稚嫩的生命活生生撕成兩半…… 下面我們回顧壹下文革重災區湖南道縣大屠殺災難中的屠幼慘案： 1967年夏末，湘西到處都是“斬盡殺絕黑四類，永保江山萬代紅”的口號，到處是“貧下中農最高法院”的殺人布告，整個道縣以及周邊地區完全處於紅色恐怖之中。 橫貫道州盆地的瀟水河，河流上漂浮的不是漁舟，也不是裸露著古銅色皮膚的排客佬，而是壹具具浮腫的屍體：男男女女，老老少少，有的赤裸著，有的僅剩下絲絲縷縷掛在身上；有的被鐵絲反綁雙手，有的骨骼折裂，肢體殘缺，饑餓的魚群已把他們曾經生動的臉啃得亂七八糟。河面浮動著壹層暗紅色的油膩。 河水流經縣城道江鎮。寇公樓旁，當年北宋賢相寇準曾經吟詠“野水無人渡，孤舟竟日橫”詩句的古城墻頭，壹群孩子競相點數著河面的屍體比試眼力。突然，他們看見壹具女屍漂過來，懷裏還緊緊抱著個尺來長的嬰兒…… 喝慣了清清河中水的道縣人，已無人再敢飲用被屍體汙染的河水。縣城裏僅有的五口水井頓時身價百倍。 文革結束後，被害者親屬成群結隊赴京嗚冤上告。道縣大屠殺真相開始曝光： 1978年冬天，零陵地委書記鄧有誌帶領工作組，赴道縣調查，寫出專題報告。湖南省委批發了五號文件。 1980年12月22日。胡耀邦視察湖南，專程去零陵，聽取了道縣殺人的情況，明確指示：“對沒有處理完的要處理完，主要是對受害者要安置好。” 1982年春，時任中國最高人民法院院長的江華回故鄉時，也曾對道縣殺人事件作了明確指示：“要嚴查懲辦。” 自1984年5月始，零陵地委先後從地、縣抽調了1389名幹部，組成“文化大革命殺人遺留問題工作組”，歷時二年，做了大量的調查、安置、撫恤、處理工作。 ………… 道縣殺人事件從1967年8月13日到10月17日，歷時66天，涉及10個區，36個公社，468個大隊，1590個生產隊，2778戶，共死亡4519人，其中被殺4193人，逼迫自殺326人…… 按成分來劃分：五類分子3576人，五類分子子女4057人，貧下中農1049人（大多數有不同程度的歷史問題），其他成份411人。 其中未成年人825人。被殺人中，年紀最大的78歲，最小的才10天。 殺人的手法也很別致：有個大隊將12名地富分子及子女，用壹根繩索捆起來，捆成壹團，中間放上壹大包開山放炮用的炸藥，點燃導火索，請這12個活活的生命坐上了“土飛機”。 很多五類分子的家庭被殺絕。 第壹個被殺絕滅門的是楊家公社鄭家大隊鐘佩英家。她是歷史反革命鄭元贊的老婆，罪名是“企圖組織反革命暴動”？為首兇犯原楊家公社秘書，現已變成赫赫有名的區“紅聯”副司令和公社“紅聯”司令的蔣文明；鄭家大隊黨支部委員、聯絡員鄭逢格；鄭家大隊民兵營長鄭會久。 用鋤頭棍棒打死鐘佩英後，紅色兇手想到她的兩個孩子還在，知道了肯定要給母親報仇的、不如“乾脆壹起搞掉算了。”於是壹呼百應地湧到鐘佩英家，把她兩個已經上床睡了的兒子拖起來，分別拉到後面和對面的山上，壹頓鋤頭扁擔，將兩條年輕的生命活活打死。 事畢之後，辛苦了壹夜的人們又集中到鐘佩英家，將鐘家餵的幾只雞鴨全部殺掉做壹鍋燉起，又打來壹些燒酒宵夜…… 蚣壩區是道縣殺人最多的區。8天時間共殺人1054人，全區每50人中就殺了1人；占全縣殺人總數的四分之壹強，堪稱地道的“殺人冠軍”。區政府所在地蚣壩公社公社就殺了524人，占全區殺人總數的壹半以上。 8月26日，蚣壩公社河灘大隊，文革主任、“貧下中農最高法院”負責人何興盛命令民兵將21個“階級敵人”押到葫蘆洞巖洞口邊，代表“貧下中農最高法院”宣判了這些人的死刑。被“判”死刑的人們卻出人意料地平靜，站在那裏壹動不動。叫壹個名字，牽壹個到洞口邊，由負責行刑的民兵用馬刀或梭鏢、棍棒之類殺倒或打昏，丟下巖洞；直到這時，妳才聽到壹聲淒慘的喊叫。有的人被丟進洞裏後，居然沒有死，在裏面拼命呼救。何興盛命令民兵不停地往洞裏扔石頭，又叫人搬來成捆的稻草，點燃了扔下天坑去燒。最後，他還是不放心，又打發人跑回村裏拿來壹大包炸藥，掛上導火索點燃丟進洞裏。隨著“轟隆”壹聲沈悶的巨響，葫蘆巖巖洞重又歸復永恒的寂靜。 屠殺完青壯年後，接下來有人建議：“索性斬草出根，老的小的壹齊搞掉算了，免得留著老鼠啃倉門。”何興盛壹想有道理！趕緊跑到大隊部搖電話向區裏匯報請示：“我們大隊的任務已完成，二十壹只大老虎統統地搞掉了。現在還留下了三十多只小老虎，貧下中農要求壹齊搞掉，行不行？”<br>\n蚣壩公社黨委書記下達指示：“壹個個都給我搞掉！” 於是三十多個孩童在棍棒驅趕下上了路，不能行走的嬰兒則用籮筐挑著。有個三歲多的男孩不肯走，哭著要爸爸媽媽。壹個民兵哄他說：“妳爸媽在山上摘果子，我帶妳去找。”壹行人跌跌撞撞到了瀟水河邊的白石渡。 在行兇之前，何興盛向31個孩童進行了革命訓話：“妳們也不要怨我。是上面要我殺妳們的。怪不得我！我不殺妳們，我的腦殼也保不住。妳們好好上路，明年的今天就是妳們的周年。”<br>\n說完就指揮民兵將31個人趕上壹只業已準備好的大木船，每人身上吊上壹塊大石頭，將船飛快地劃到河的深處，然後壹個壹個下餛飩壹樣丟進河中，最小的才56天…… 順便說說這個56天的孩子和他的家人。這壹天他蜷縮在母親張秀華那已被淚水濕透的懷中，睜著兩只清亮的大眼，看著壹群手持大刀長矛的人闖進家門，拉走了他72歲的祖母、37歲的父親、12歲的大哥和3歲的二哥，6口之家轉眼就失去了4人！ 那天晚上，哭累了的他偎在媽媽的懷裏睡熟了；母親則呆呆地坐在床沿緊緊摟著她最後的親人。這時，同村的蔣癩子闖了進來。白天抓人時此人最兇也最積極，但張秀華這條命能留下來，完全是因為年過37歲的貧農蔣癩子至今仍是光棍壹條。盡管白天蔣癩子殺人積極，但還是受到了上面的嚴肅批評，因為這家夥私心重留下了兩條人命。經過蔣癩子的苦苦請求，組織上考慮到蔣家三代都是貧農和蔣眼下的現實情況，最終網開壹面，但只能留下大的。於是蔣癩子又殺了個回馬槍，從張秀華的懷裏搶走了這個56天的孩子，搶走了張秀華最後的壹線希望……<br>\n第二天，蔣癩子趁火打鐵，請了本大隊壹個體面的裁縫，擰著壹包點心上張秀華那裏替他說親…… 當晚該大隊成立了“財產清理小組”，行動迅速且很有經驗地著手分財。壹面又以“宜將剩勇追窮寇”的精神，從被殺人家中拖出幾頭肥豬，手腳麻利地壹並殺了，在曬谷坪上擺開桌子大會餐…… 大隊黨支部書記周某某，喜氣洋洋地高舉著酒杯，桌桌敬酒：“今天，我們貧下中農勝利了！打了壹個大勝仗！現在，請大家喝下這杯慶功酒。”然後周書記帶頭飲了慶功酒，紅光滿面地高呼口號:“毛主席的革命路線勝利萬歲！無產階級文化大革命萬歲！貧下中農萬歲！”<br>\n橋頭鄉橋頭村生產隊周隊長在收工時，指揮十幾個壯勞力把正在田間彎腰勞作的周文楝、妻子陳蓮娥、兒子周輝壹家三口推進了壹口多年不用的廢窖，然後搬出早已藏在松樹林裏的兩捆幹稻草點燃塞進地窖…… 解決完壹家三口後，周隊長突然想起周文楝還有壹兒壹女在家裏，馬上派兩個人趕回村抓來8歲的周大妹和兩歲的周小弟。周隊長接過兩歲大的小弟丟進炙熱的煙草灰窖裏。周大妹嚇得嚎啕大哭，周隊長毫不手軟，抓住她推下去。因用力過猛，周大妹被推過了窖口；周又追上去揪住她，如此幾番才將８歲大的紮著兩只短辮的小姑娘推下火窖，活活燒死…… 當晚，周文楝家燈火通明，隊上人將周家的雞、鴨、壹條黃狗、壹頭大肥豬全殺了。家中其它東西，如大米、黃豆、菜油、棉花、家俱、壇壇罐罐，甚至梁上的樓板等等，能吃的當場吃完，不能吃的，像分勝利果實壹樣分了……<br>\n1967年8月26日深夜，道縣蚣壩中心小學女教師周軍如帶著三個孩子睡了，半夜猛聽到急促的敲門聲。還沒等她起身，門就被大隊支書唐興浩和民兵營長蔣文踢開了。 她被拉到大隊倉庫邊的禾坪上，那裏已有14個地富及子女被數十個持大刀、鳥銃的民兵押著。他愛人蔣漢鎮也在裏面。這批“階級敵人”在當晚將踏上死亡之路。 臨行前，唐興浩又叫道：“慢點，蔣漢鎮還有三個崽女在家裏，去幾個人把他們帶來。”於是又轉回去把蔣漢鎮的三個孩子就被連哄帶騙拖來了。 那晚天黑的不見鍋底，山路高低不平，很難走。因為周軍如的手被綁著，她那6歲的雪原只好牽著我的衣角；8歲大的林海背著四歲的弟弟林松，嗚嗚咽咽、跌跌撞撞地跟在她後面。 到了楓木山的天坑邊，唐興浩下令停下。他跳上壹塊石頭宣布：“現在，我代表大隊貧下中農最高法院宣布妳們的死刑！” 接下來民兵們圍上來，用鳥銃、梭鏢對著這群“死刑犯”。唐興浩站在高處點名，點到誰誰就被拖到不遠處的天坑邊去處決。周軍如是第八個被點名的。聽到“周軍如”三個字，三個孩子大哭起來。她硬著心腸哄他們：“別哭，壹會媽媽就回來，帶妳們去外婆家。”然後被拖到天坑邊，強按著跪下，只覺得腦後風起，壹根鋼千打下來，就什麽也不知道了…… 不曉得過了多久，她醒過來，渾身痛得如刀割。身邊有人叫“媽媽”，她幾乎懷疑置身陰間了。叫她的是女兒雪原。原來他們三兄妹都被扔下來了。後來聽在場的人說，當時情況好慘。雪原見哥哥被扔下天坑後，抱著人家的腳哭，“叔叔，莫丟我，我怕。我聽話，叫我做什麽都行。”沒有人理會這個6歲小女孩的哀求…… 三個孩子都嚷著餓，要水喝，可四下除了冷冰冰的屍體就是冷冰冰的石頭，哪裏有水呀…… 接下來的七天，周軍如的三個孩子都在饑渴上悲慘地死去。 林海死前囁嚅著說：“媽媽，我痛我餓我渴啊，我怎麽不死呀？要死了就好了。” 壹個8歲的孩子說出這樣的話，哪個當母親的不五內俱焚啊！ ９月１日，外面下了壹場大雨，周軍如喝了幾口流進洞裏的泥漿水，保住了性命。 ９月３日，周軍如被她的學生的學生呂標鳳和蔣漢洋所救。<br>\n貧下中家不僅僅屠殺孩童，甚至於連腹中未出世的生命也不放過？ 下蔣大隊貧協主席陳登義指揮七八個漢子像打牲口壹樣把陳高肖（陳高肖的父親在國民黨縣黨部當過秘書，在迎接解放軍進城時立過功，）亂棍打死。貧農出身的妻子跑回了娘家朱家灣。 田廣洞大隊民兵營長義正希，聞訊帶著民兵追到朱家灣，又把她押回了大隊部。 為什麽壹定要把這個女人追回來呢？用陳高友的話來解釋就是，“朱家灣、倒水洞壹帶，地主婆都給貧下中農開了大鍋飯，我們這裏為什麽就不開呢？” 這群民兵在大隊部裏吃飽喝足後，就把陳高肖的妻子拖了出來實施輪奸。頭壹個上的是二十來歲的陳高友。 女人當時身懷六甲，為了保護腹中的小生命，她屈從了這群民兵的獸欲，只是央求：“妳們要了我的身子，就不要殺我了。” 這群號稱清壹色貧下中農的禽獸名單如下：壹號，陳高友，賭徒。二號，陳登義，原系貧協主席，後因貪汙免職，殺害陳高肖的主要兇手。三號，陳錫位，五毒俱全，因貪汙公款、奸汙婦女、逼死人命被判過刑。四號，陳高和，文革中涉嫌報復蓄意殺害壹名郭姓社員。五號，陳吉光，當時較年輕，是壹個外號叫“災豬鬼”的二流子的兒子。六號，陳高仇 賭棍，曾故意毒死集體壹塘魚。七號，鄭某某，遊手好閑之徒。八號，陳某某，賭徒。九號，陳某某，曾貪汙公款。十號，陳登積，慣偷。十壹號，郭發清，賭徒。十二號，陳高輝，麻瘋病患者，曾奸汙過婦女。當這樣壹些人手上有了權力和刀槍，還有什麽樣的事情幹不出來！ 當女人滿足完那些衣冠禽獸的獸欲時，腹中的小生命很快就流產了。<br>\n19歲的唐水蘭再過壹周就要做母親了。因為娘家的成份不好，她也就無從逃脫厄運。丈夫這邊的“貧下中農最高法院”派民兵張天沙送她回下柳大隊與娘家人壹道接受審判；而下柳大隊也派了民兵唐某某來“接人”。 押送她的兩個民兵在半途合計：既然送她回娘家去殺，還不如就在這茶林裏搞掉算了，省得麻煩。 二十多歲的張天沙抽出隨身攜帶的壹根鋼條，猛地朝汗水淋淋的唐水蘭刺去，鋒利的鋼條從背部直穿腹部。接下來張天沙上前壹把扯下唐水蘭的褲子，看到胎兒在肚皮裏猛跳。他又抽出背上的馬刀，在唐水蘭肚皮上劃了兩下，胎兒就伴著血漿流出來了。 張天沙回到隊上四處炫耀：“媽的，我左右兩下壹劃，毛毛就出來了！”<br>\n祥林鋪公社吊高樓大隊有這樣壹對夫妻。男人是公社的基幹民兵；女人是地主的女兒，漂亮賢淑，上過中學，能歌善舞。 1967年8月26日，女人回九家山娘家探親，正趕上娘家壹屋大小被抓，自己也被該大隊民兵壹並抓去審問，然後被送回家中接受審判。 貧下中農出身的丈夫竟然要親手殺死自己的妻子？ 女人跪在丈夫面前苦苦哀求：“妳看，我肚子裏已有崽了，妳用手摸摸。不信，我們可以去公社醫院檢查。” 這位貧農的兒子絲毫不為所動，壹臉決絕的表情：“沒得崽的，殺了算了。”見別人不動手，他就親自把已折磨得不像個人樣的妻子捆得像個粽子，押到大隊部，與另外壹些被害者壹同送上殺場，並帶頭在妻子頭上砍了兩扁擔。傍邊另外兩個民兵接著壹個用石頭砸，壹個用鳥銃打…… 壹個年輕美貌少婦的生命，連同她腹中的孩子，就這樣結束在她的丈夫和他（她）的父親手裏。<br>\n他叫胡茂昌，壹個臭名昭著的潑皮無賴，鬥大的字不識壹個，平時好吃懶做，手腳又不乾凈，很讓周圍人瞧不起。 可他在那瘋狂的年月成為人敬人畏的“革命英雄”？ 他所在大隊的“貧下中農最高法院”判處了21名四類分子及其子女的死刑。胡茂昌自告奮勇充當劊子手。 剛開始民兵對鄉裏鄉親的熟人不忍下手，胡茂昌搶過壹個民兵手裏的馬刀揮起來，眼都不眨壹下，壹口氣砍掉七個。砍到第八個時，刀不快了，殺卷了口。 胡茂昌嘴裏不幹不凈地罵著，像用鋤頭挖土壹樣，硬是把個腦袋挖斷了，弄得渾身是血，頭發都被血漿糊住了。 殺完人，胡茂昌像個凱旋的英雄，模仿起古裝戲裏刀斧手的動作，把還在滴血的馬刀高舉過頭，向圍觀的人示意。頓時就贏得壹片嘖嘖贊嘆。 環顧四周，胡茂昌感到意猶未盡，陡然想起某個被殺人的家中還有幾個小孩子，便向在場的大隊黨支部書記建議：某某家還有三個毒麻仔（小孩子），也壹起搞掉算了。還沒等書記點頭稱是，胡茂昌又壹馬當先殺回村去。 進了那家的門，也不答話，當頭壹棒就先敲掉了開門的老大；老二嚇得扭頭就跑，讓他壹把抓住，舉起來用力往下壹摔，沒氣了。 胡茂昌從搖窩裏抓起最後壹個，順手提起孩子的兩只小腳，朝下使勁壹銎，在壹聲淒厲的慘叫中，胡茂昌那清筋凸暴的小腿上就濺滿了紅紅白白的腦漿。 這壹天，胡茂昌共得殺人手續費55元，比他去年年底的分紅還多。道縣當時每殺壹人，報酬壹般是二、三元或10斤谷不等。這個大隊經濟上可能稍好壹點，每人5元。 …………<br>\n屠殺孩童的不僅僅是道縣，整個零陵地區在1967年夏末都成了無辜生命的屠場。 1967年8月18日，寧遠縣麥地公社貧協主席、文革主任王財富為首，把38名地富分子及子女像柳條兒串魚壹樣捆在壹起，壹個壹個推下荒廢的紅薯窖，放火燒死後，蓋上黃土……<br>\n曉睦塘公社黨委書記李遠生，召集曉睦塘大隊幹部開會研究殺人，隨後將全大隊地富及其家小共68人統統推入地窖活埋，因而奪得零陵地區大隊級殺人冠軍。 1967年中秋節後的第五天清早，山窩裏的彎子裏村瞬間變成了地獄：五十多人被亂刀砍死，全部丟進地窖。 身材高大的鄭工金砍死後，身子進不了窖眼，殺手們便毫不猶豫地用鋤頭將其身子挖成三段。 12歲的少年鄭山藍嚇得跑上山，躲在壹棵樹上，結果還是被抓下來。他跪在地上磕頭：“叔叔伯伯莫殺我，我壹世替妳們做工都要得。”這話成了這個少年的遺言。 剛滿17歲、長得十分秀氣的鄭翠雲，被幾個人按在本村小學裏輪奸，然後砍死。 12歲的女孩鄭見品，慌亂中爬進壹條又臭又冷的陰溝，在裏面躲了三天三夜，才保住壹條小命。此後患上了嚴重的關節炎。村裏三個私心重的單身漢，趁機將三個有些姿色的女人關起來，等到殺了她們的丈夫，就準備“堂堂正正”地與她們結婚。<br>\n<br>\n該縣殺人特點是，壹家家地殺，殺光殺絕，不留隱患，孩童壹個不留。共殺1092人，全地區排名第二。<br>\n<br>\n下面看看文革兇手的屠殺邏輯：<br>\n1967年8月17日上午，蚣壩區抓促領導小組副組長、區法庭幹部周仁在清塘公社清塘大隊俱樂部禮堂裏召開的緊急會議上，向從全區各趕來的生產隊上上幹部訓話：<br>\n“同誌們，階級敵人要殺我們的黨、團員、幹部和貧下中農，我們怎麽辦？如果讓他們的暴亂成功，我們千百萬人頭就要落地。我們必須遵照毛主席的教導：人民靠我們去組織，中國的反動分子靠我們組織起人民去把他們打倒，凡是反動的東西，妳不打他就不倒。敵人磨刀，我們磨刀；敵人擦槍，我們擦槍……階級敵人如果拿刀殺我們，我們就要殺他們，先下手為強，後下手遭殃……”<br>\n“真正罪大惡極的五類分子，由貧下中農討論幹掉他，事先不用請示，事後也不用報告，最高人民法庭就是貧下中農。如果我們內部有叛徒，不管他是脫產幹部，還是帶手表的，穿可可鞋（皮鞋）的，在哪裏發現就在哪裏搞掉！”<br>\n“現在，殺人不要經任何地方批了，貧下中農就是最高人民法院，同意就可以殺。”<br>\n…………<br>\n那些制造策劃屠殺的兇手，大部份都活得自在坦然，沒有誰公開地、發自內心地懺悔過認罪過，或登門向被害者道歉或為慘死者的墳頭添上壹抔黃土。<br>\n當今中國相當壹部分普通國民誤以為文化大革命就是“鬥官殺官”？各位搜索壹下道縣大屠殺的死難亡靈，看看他們當中有幾個是官？<br>\n我迄今還沒有發現道縣大屠殺中官員遇害的資料。就算有官員死於大屠殺，恐怕也只占極少的比例。大屠殺慘案中的絕大多數死難者都是生活在社會最底層的五類分子等弱勢群體和有點正義感勇於說真話的貧下中農。<br>\n毛太陽為了贏利絕對獨裁權力，確然對官僚隊伍的高官顯貴大開殺戒；但對沒有威脅其獨裁權力的中下層官僚卻持姑息養奸姿態，不但沒有發動群眾革他們的命，反而讓他們成為革命隊伍和群眾運動的領頭人。<br>\n道縣大屠殺的策伐者和領頭人基本上都是公社書記、大隊書記、貧協主任、民兵連長等基層黨政官僚，殺誰和怎麽殺都是他們說了算；而不是無權無勢的平民百姓。那些來自農村的中老年公民不防回顧壹下，妳們家鄉的村官和鄉官在文革中有多少被平民百姓打倒在地？倒地者占官僚隊伍的多數還是少數？<br>\n我想多數人會得出如下結論：<br>\n是打倒了幾個，但只占官僚隊伍的很少壹部分，大隊幹部則很少被打倒，文革前的壹把手在文革期間照樣是壹把手。<br>\n毛太陽在文革初期把很多高官顯貴打為“牛鬼蛇神”的中心目標純粹是為了奪權，而不是反貪反腐和凈化官僚隊伍。那些對毛太陽獨裁權力不構成威脅的中下層官僚無論多麽邪惡腐敗，都不是毛太陽的打擊目標。他們中的多數不但逃過了群眾運動的風暴，相反還成為群眾運動的領頭人。全國各地發生的多數屠殺血案都是這些基層官僚主導的。<br>\n<br>\n如果再來壹次文化大革命，壹樣只是高官顯貴和精英階層付出代價，基層官僚則是群眾運動的策伐者和領頭人，人民群眾壹樣是他們的砧上肉。","date":"2020-06-26","agreeCount":1,"discussionCount":0}