{"type":"answer","id":267449,"parentType":"question","parentId":25422,"uid":23475,"contents":"小弟是一名正在英國讀書的法律學生，就讓小弟獻醜地回應一下（所有的論點都是基於普通法原則例如英國與香港的現有的法律原則下做出説明，美國及其他普通法國家小弟不太熟悉），請指教。<br>\n<br>\n首先，我不太明白什麽是法制國家，這也不是我第一次看見‘法制’這個詞，但始終一頭霧水。因爲在我所學的普通法世界裏，只有法治（the rule of law)或者被法律統治（ruled by law). 而這兩個概念是有很大分別的。<br>\n<br>\n在此小弟先假設樓主的意思指的是遵守法律制度的國家（這也分成到底是擁抱法治價值觀的前提下遵守，還是罔顧法治的情況下遵守，這也是一個很大的課題）。在這種假設下，就幾乎涵蓋了除北韓外所有國家。因爲在現今的世界，法律已經成爲了社會發展的基石。法律是很虛無的東西，無形，無色，無味，就好像空氣一樣存在與我們的世界。沒有法律的社會原則上是一片混沌的，因爲社會的形成前提下必需要首先要訂立一系列的規則。小弟有限的智慧無法想象沒有法律與規則的世界是如何的，那個是量子世界吧。那就是說法律即是規則。理論上，所有生命都是活在規則之下的。即使是遠古部落時代也存有規則，因爲本意是出於管理。首領爲了管理好一個部落，必須要求他的部落中的人民能做什麽，不能做什麽。例如，首領的床你不能上，但首領能把你全家都幹上一遍。即使是不符合人權道德的規則也是規則。也就是說不符合人權道德的法律也是法律，因爲單單是法律的話它是中性的，（這就延申了法治的原則，在後續會討論）。<br>\n<br>\n回歸主題，首先要看發生該事件的國家的法律是如何規定的。如果發生在普通法下的英國或者香港，很大幾率下是沒有法律責任的。除非當中涉嫌違反了'<b>duty of care', misconduct or omission</b>原則，否則現時英國和香港等地的法律中是沒有條文規定你一定要救人的。而樓主給與的情景在並不違反上述的3個原則。上述原則基本上都要你和死者當中存有一定的關係，比如醫生和病人，警察和市民，或者他躺在地上是因爲你而做出的。<br>\n<br>\n<br>\n在刑事法下，基於無罪假定以及舉證責任在控方（即是其控告過程是首先由警察收集的犯罪證據，再給予律政司或司法部門分析案情探討是否立案，如果決定控告就再到法庭提出控告你）。所以基於這些原則下，樓主的情景中，那40幾個人很難被控告成功，因爲在法庭上雙方是由律師進行對抗辯論。假設律政司在考慮后，依然提出控告。那麽控方的律師要不斷舉出證據證明該長者的死是基於你的責任，而辯方律師只要在你提出的衆多證據裏面找出合理疑點，那麽控告的證據就有極大可能不成立（這就是另一個刑事原則，<b>beyond a reasonable doubt</b>, 即使控方所提出的證據是否有效所訂下的門檻是很高的，不能存有疑點)。這也是律政司在決定是否提出控告的考慮之一，畢竟上法庭是要人力，時間和金錢的。一單定罪可能性十分低的案件是有可能不了了之的。<br>\n<br>\n在民事訴訟下，死者的家人是可以向這40多名路人提出控告，但是其起訴原則和刑事法相反。民事控告是基於<b>The&nbsp;</b><b>balance of probability，</b>意思是舉證的責任在死者家人這邊。他們要收集證據證明死者的死是基於路人的某些行爲。這個情景下，單單要證明路人知道該老者是處於死亡的邊緣就十分艱難了。一個上到法庭很現實的問題，辯方只要說我根本不知道該名老者躺在地上是因爲身體有不舒服且瀕臨死亡狀態，就足以難倒起訴人了。<br>\n<br>\n<b><u>關於法治的題外話</u></b><br>\n<br>\n近年因爲香港發生了很多令人憤怒及傷心的事情，導致官媒，中國政府及屬下的傀儡香港政府不斷出來聲討示威者破壞法治。這令人不禁懷疑這幫人在混肴視聽，企圖歪曲法治的本意。這種風氣也造成了不少沒有接受過法律知識訓練的廣大市民誤會了法治是什麽意思。法治并不是法律本身。法律規定了市民不可以做什麽，違反了就會有法律責任。通俗地說，法律是管人的但是法治是管法律的。法治的功能性目的是爲了讓法律儘可能地發揮追求正義的效用。另一個角度去看，就是法治的功能性目的是爲了限制權力，其價值在於保障市民的利益。法治是一個理想，是一個目的和概念。<br>\n<br>\n説到這裏有點累，如果有朋友想再深入探討我們再細説。小弟很推薦大家看一本Tom Bingham的書‘the Rule of Law, 有中英文版本。中文版本叫做’法治-英國首席大法官如是説‘。小弟是在剛起床的狀態寫的這篇劣文，如果有錯漏的地方請屌的細力少少（罵的輕點）。","date":"2020-05-19","agreeCount":10,"discussionCount":5}