{"type":"article_comment","id":148945,"parentType":"article","parentId":10326,"uid":21013,"contents":"<b>第六章 混乱</b><br>\n随着中国这次前所未有的大变局，整个世界也开始来了一次大变动，目前，全世界的目光都在注视着中国，当然，更多的野心家也看准了机会，在这乱世之中，争个荣华富贵，历史留名。<br>\n<br>\n短短二十四小时，整个中国已经陷入了一种无法用语言形容的恐怖状态。<br>\n<br>\n“同胞们，同胞们，这是中国前所未有的大变局，我们一定要牢牢的抓住这次机会，我们要建立一个民主自由的心中，把共产党扫进历史的垃圾堆！我们要把那些贪官污吏全部揪出来，让他们尝尝人民的愤怒，我们要把那些大资本家，那些红顶商人全部抓起来，要他们把属于我们人民的血汗全部吐出来！我们要让那些曾经为虎作伥的五毛们全都尝尝我们拳头的滋味。”武汉某条街道，一个人站在高台上大声说着，“好！”台下发出了欢呼声，随即是震耳欲聋的掌声。“让我们去把那些披着人皮的混蛋都抓起来！”随着这一声呼喊，人们开始想他们所认为的敌人去进攻。<br>\n<br>\n人们肆无忌惮的冲进军人，警察，公务员和其他政府机关的家中，同时还有那些稍微还留存些资产，被贴上红顶商人标签的人的家里，他们打砸抢烧，把人抓起来，戴上写有侮辱性词汇的牌子，游街示众，甚至直接打死，烧死。即便对方是老弱妇孺也丝毫不手软，多年来积压的戾气在这一刻得到充分的释放。<br>\n<br>\n“那个老师说过支持共产党的话，把他抓起来！”<br>\n<br>\n“他说过反对民主的话，一定是个潜藏的反动派！”<br>\n<br>\n“他们一家曾去过北京的毛泽东的纪念馆，还跟我说过，斗死他们！”<br>\n<br>\n“听说他们家有粮食，这年月谁家有余粮，一定和那些混蛋有关系，我听说他们家以前富得流油，我们去抄家。”<br>\n<br>\n沈阳，市区广场。<br>\n<br>\n“昨日我佛托梦予我，命我打造这把斩妖剑，斩尽人间邪魔，今日宝剑铸成，诸位随我起义。”在临时搭建的高台之上，一位身穿黄袍的人举起了手中的宝剑，声音随着扩音器扩散到远处，广场上数万民众齐声高喊：“法轮大法好！”<br>\n<br>\n只见在市区十字马路口，一大帮人围在一起，当中有一人闭着眼睛，摇头晃脑，手持数张符咒，后面摆了个香坛，嘴里乌拉乌拉喊着。“有道善恶终有报，中共作恶天在看，法轮传世保平安，不灭中共誓不完！神佛下凡，天灭中共，哇啊啊啊啊！”<br>\n<br>\n“烧啊！”<br>\n<br>\n市委，市政府，法院，检察院，公安局，学校，所有一切被指为共产党染指的地方全部被打烂，砸毁，很多人全都被无辜打死了。“你这车怎么停在这？”“我路过的。”“胡说八道，定是共匪红魔，抓起来，驱魔驱邪。”“饶命啊！”<br>\n<br>\n“快看，这有两个妖女。”“烧死她们！”“且慢，我看这两个妖女不是一般妖物，需要找大师父来亲自驱魔，送给大师父去。”<br>\n<br>\n正在打砸之际，突然出现一个外国人出现，勒令众人停止破坏，放火，打人。“你是什么人，竟然阻止我们做法驱魔！”外国人用一口半生不熟的中国话说道：“我是来自美国浸信会的希姆牧师，你们不能这么做，你们要追求的民主，自由，不是打人，你们这是犯法，这是对人的迫害。”“这个洋鬼子一定是被蓝金黄了，我们把他抓起来。”“你们这些人，你们不能这么做，你们不能这么做，放了这些孩子，你们这群魔鬼，放了她们！唔唔唔唔。”洋人的嘴被堵起来，绑在了一边。<br>\n<br>\n<br>\n<br>\n<br>\n南京，军区会议室。东南苏，皖，赣，闽，浙，粤，桂，湘，琼九个省和湖北河南的一部分地方军政干部在一起举行特别会议。“这简直无法无天，竟然发动反党叛乱。”一位官员说道。有人接过来说道：“如今社会完全陷入一种无政府状态，各级政府，党委，公检法，学校在内的一切机关几乎完全瘫痪，湖北就是例子，眼下习主席生死未卜，我党的伟大领袖就这么，唉。”“眼下，我们要团结一致，顶住国内外反对派的压力，及时拨乱反正，挫败这场反革命政变。” “我建议，就由刘司令员来担任党内外最高职务。”刘奇伟，南京军区司令员，强硬派代表。<br>\n<br>\n<br>\n<br>\n刘奇伟说道：“鄙人何德何能担此大任，还望诸公另据贤能。”“刘司令若是不当，何人能胜任，刘司令不必推辞。”刘奇伟随后在掌声中宣布就职。<br>\n<br>\n<br>\n<br>\n刘奇伟和海军东海舰队司令员吴宇，南京军区政委马玉坤，上海书记韩保，江苏书记，浙江书记几人在密室商议。刘奇伟说道：“怎么样，我这蛋糕分得还不错吧，只要大家齐心协力，将来，江山就是咱们的了。”<br>\n<br>\n<br>\n<br>\n江苏书记问道：“那习从龙怎么办？”马玉坤说道：“还能怎么办，他已经出车祸死了。”“明白。”<br>\n<br>\n<br>\n<br>\n北京，荆克和贾兴，366旅长周培德，政委何彬，582旅旅长邓克化，政委秦光荣等人在办公室内分析着如下的局势。“我的老天爷呀，你看看，香港传来的消息，要是我们不能答复他们的要求，就要强行驱赶。”周培德说道，秦光荣说道：“我看先撤回来吧，这局势太混乱了。北部战区那边怎么办？”何彬说道：“我去谈，他老金不看在别人的面子书，总要看我这个老同学的面子。”荆克说道：“你一定要稳住他们我们现在就只能靠他们。”一个参谋急匆匆敲门进来说道：“报告，十万火急的消息。”周培德接过来一看，交给了贾兴，然后点了一根烟，坐在沙发上愁着。邓克华的问道：“怎么了？”贾兴说道：“新疆，西藏大面积骚乱，打底部队应接不暇，海外反对派宣布独立建国。”周培德说道：“这不行，分裂中国这个千古骂名我们背不起。”秦光荣说道：“你开玩笑呢，台湾就是实质上独立，还不是这些年过来了。”周培德说道：“这不一样，参谋长，那些人你我都了解，这是超大号车臣的节奏，我坚决不同意。”荆克吐了一口烟，说道：“当前，我们最重要的就是要稳住，只要我们拉过来那些真正的民主派，我们就有胜算。<br>\n<br>\n<br>\n<br>\n<br>\n广州，一辆货车停在了一处公共旅馆的门前，一些人下来搬着行李。一中年人对驾驶室的司机说道：“师傅，谢谢你稍我们一程。”司机说道：“没什么，先生，我看你是个有智慧的人，现在局势混乱，你们不惜万水千山也要回来，你们能做我们的车，我是沾了光了。我有机会，一定选您当总统。”中年人说道：“这就错了，我们要靠所有人的支持，不能你支持，我就非当不可，对不对，民主参政，公平竞争。”司机说道：“对对对，有需要随时给我打电话，我保证帮忙。”中年人点点头，司机开车，扬长而去。<br>\n<br>\n<br>\n<br>\n“先生，我们为什么先到广州来呀？”中年人说道：“广东是最早开放的城市，这里中产阶级多，受教育程度高，这里还是沿海地区，我们要在这里打好基础；北京方面和各个地方尤其是少数民族地区的工作也要尽快展开，这是我们国家从未有过的局面，我们要一定要借助这个机会完成民主化。”“还是先生有远见呀。”几人正在整理行李，有人追上来喊道：“宋先生，宋先生。”被称为宋先生的中年人说道：“怎么了？”这人小声说道：“台湾方面的消息。”“没关系，说吧。”那人说道：“台湾内部的声音十分对立，另外，欧美国家还没有表态。”宋先生说道：“告诉王强，想办法把我们的声音传给国会，这次事件非同小可，一定要抓紧办。”“我知道了。”","date":"2019-12-04","agreeCount":3,"discussionCount":0}