{"type":"answer","id":338821,"parentType":"question","parentId":30858,"uid":56312,"contents":"首先，并不是说让孩子出国或者上国际学校，就能避免中共渗入到方方面面的洗脑。<br>\n<br>\n很多小粉红出了国，反而粉得发紫了。即便是在世界超一流的大学里接受着教育，用心找的话，大概也能在校园哪处发现小粉红们的身影，挥舞着五星红旗，热泪盈眶。<br>\n<br>\n环境对一个人的影响很大，但不是绝对的。您不必为自己目前做不到的事情而自责。<br>\n<br>\n俺从前觉得，自己连自保都做不到，怎么配去组建一个家庭，怎么敢把另一个生命带到这世界上。即使现在俺也不是百分百地确定，敢拍着胸脯说，现在的俺，有足够的勇气去追求自己的幸福。<br>\n<br>\n据说人在结婚后，孩子出生后，对世界的看法还会改变。俺还没经历那些，在这里仅仅以一个孩子的视角来谈谈自己的看法。<br>\n一个没能力送孩子出国或上国际学校，从没想过什么洗脑不洗脑，只是为了延续香火传宗接代，把俺带到这世界上的，父母的孩子的，视角。<br>\n<br>\n俺觉得孩子跟父母是没有关系的。<br>\n<br>\n孩子或者跟父母有一样的外貌，流着一样的血，但孩子不是父母生命的延续。不是父母这辈子哪里没做好，重来一次的机会，这一次该要怎样怎样。<br>\n非要说的话，俺更愿意称之为“奇迹”。每个孩子生来都有他自己该有的样子，区别只在于他活成了他本来的样子，还是活成了这世界要求他的样子。<br>\n<br>\n俺以为身为父母最重要的，是通过爱自己的孩子，让孩子学会什么是爱。<br>\n所有优点所有缺点都毫无保留地接受，和他真诚平等地沟通，努力去理解他，尊重他。你爱他不是为了传宗接代养儿防老，也不是因为他明天会活成你希望的样子。<br>\n<br>\n父母是孩子的第一个偶像。一个尽责任的父母，该从琐碎的日常生活里身体力行，用行动来告诉孩子什么是善良，正直，诚实，勇气，等等，等等。<br>\n<br>\n共产党或许能毁掉简体中文，能让所有代表人类美好品质的词语变得空洞，失去意义。但不分语言不分肤色不分文化传统，有一些东西是相通的。<br>\n人类生来就知道什么是崇高，什么是美。<br>\n父母能给予孩子最好的，就是把这些东西展示给他，让他相信即使是在这片土地上，那也是真实存在的。<br>\n<br>\n即便是在美国，在芬兰，在没有共产党洗脑，有着足够优秀的教育环境的土地上，依然会有放弃自己生命的孩子。共产党的洗脑问题很严重，但解决问题的关键在于爱。<br>\n<br>\n俺以为中国教育最严重的问题，在于它把知识变成了一种手段，让人以为满足物欲即为人生最高享受。视金钱为衡量幸福的唯一标准，成功的人生只有一种，要比隔壁老王过得好。<br>\n<br>\n以俺当年念书时的经历来说，除了考试成绩，书本上那些谁都不相信的空话套话，其余一切俺都不需要考虑。没有兴趣爱好，没有方向梦想，没有青春恋爱，熬过一次高考，颓废四年大学，就这么被推入社会。<br>\n<br>\n跟千万个粉红融为一体，跟幻想中无比强大的国家机器融为一体，在撑过了一整个屈辱的白天后，俺不知道除了躲在屏幕后面喷喷别人的屁股，还有什么方法能安慰自己。俺还没月薪过万，还没买车买房，还没财务自由，甚至都没一个女朋友，俺自愿996ICU,俺是一根合格的韭菜，俺在奋斗。<br>\n<br>\n说得有些偏了。<br>\n<br>\n俺不赞成在孩子很小的时候就培养他反共意识。童言无忌，孩子不大会考虑自己言行的后果，搞不好会给整个家庭带来麻烦。<br>\n<br>\n正如每一个反贼都了解的，那种生活在粉红堆里的孤独。如果你让孩子过早地觉醒，那么他放学后找谁玩呢？<br>\n<br>\n带孩子去接触大自然，带孩子去认识植物动物。<br>\n培养孩子去热爱知识，而不是考试要多少分。<br>\n让孩子去阅读哪些伟大的文学作品。比如诗歌，传记，还有电影，电视剧，纪录片。<br>\n让孩子学习一门外语，学会以另一种方式思考。<br>\n跟孩子一起做运动，健全的精神寓于健康的身体。<br>\n尽可能地多做尝试，找到孩子的兴趣爱好。<br>\n跟孩子分享生活小窍门，教孩子整理房间，做饭，修自己坏掉的玩具。<br>\n跟孩子谈生活的苦恼，跟孩子一起寻求解决的方法。<br>\n跟孩子分享生活的喜悦，满足物欲以外的快乐。<br>\n跟孩子吵架，跟孩子和好。<br>\n让孩子学会谦虚，克制，包容，合作，接受。<br>\n<br>\n如果孩子不认为这世界是非黑即白的，弱肉强食的，中共的谎言自然不攻而破。<br>\n<br>\n当然上述这一切都来自一个没结过婚没有孩子的孤独患者的纸上谈兵。<br>\n但单单是会提出这个问题，俺觉得您已经是一个非常了不起的父母了。","date":"2020-09-12","agreeCount":17,"discussionCount":1}