{"type":"article_comment","id":33634,"parentType":"article","parentId":2942,"uid":10354,"contents":"当看到这篇致内地同胞书，我反复阅读，热泪盈眶。之前确实不曾知道，在这片土地上有人正在做着，将维护中国统一和争取民主、自由相结合的努力。我也为自己现在才向你们表达心声感到非常抱歉，抱歉让你们以为自己在中华两千年来专制极权的万古长夜中孤军奋战。我们从未与你们割离，曾经不会，现在不会，未来也不会。<br>\n我们的社交平台上，高高在上的宣传机器已经将你们的争取五大诉求+争取真民主普选+争取言论自由=港独分子+西方势力颠覆。要让我们以为你们是暴徒，是疯子，是受英美蛊惑的忘本之人。那样强大的宣传攻势之下，希望你们理解，一些人没能够独立思考，一些人能够独立思考却不敢发声，还有一些人关心着自己的生活无暇他顾。但我相信，就像你们在《致内地同胞书》中期待的，一旦民主制度、言论自由的风气进入内地，香港此刻争取的东西，早晚有一天，我们也要去争取。自由就像空气，只要给我们空气，没有人是傻子，不愿呼吸。<br>\n其实无论这个政府姓甚名谁，共产党也好，自由民主党也好，只要有一个好的制度，让执政党得到监督，让同样泛滥的贪污、腐败、勾结降到最低的可能性，我想这就是一个好的政府。但此时的我们，绝大部分人只能寄希望于这辈子碰到一个或几个好的领导人，而很难去想象，可以让领导人在一个合理的制度下必须做一个好的领导人。所以，当我们又一次在中国的历史上一步步滑向专制与独裁，很多人与你们一样，甚至更加地感到压抑和绝望。<br>\n而上面的那些人，已将党的利益放在人民的利益之上，将党的存亡置于中华民族的存亡之前，他们已经忘记了曾经的中国人是如何用鲜血和生命换取可能的民主和自由。所以他们现在害怕的甚至不是你们的普选，他们害怕的更是国内的动乱。所以，我只能说，放手去争取你们的未来吧！此刻，你们在我们心里，就像走在中国未来民主与自由道路上的排头兵，由你们先去探索中国如何能够走出一条民主自由之路，甚至比西方的民主自由更完备，比乌托邦更美好！<br>\n<br>\n其实，在你们攻击内地记者的那件事情发生之后，我也曾经很愤慨很难过，因为至少在我周围仍然有支持你们追求民主与自由的内地人。但你们竟然用这样的方式伤了我们的心，不得不说，这是你们抗暴过程中的一次错误。后来，我渐渐平复，因为我明白怒火的堆积总是要有泄愤的关口，只是我个人不希望还有这样的事情发生了。我希望我们都记得，我们和你们面对同样一个极权政府，我们很难发声，我们更难行动，但我们也相信，薪火必然继续流传。<br>\n<br>\n我曾经以为你们在这个问题上只懂得武力抗暴，而不懂得分化港府，后来看到你们反复强调&quot;不割席&quot;，不熟悉粤语的我才明白，你们只是希望团结每一个香港人，不希望因抗争方式的分歧导致最终的不了了之。我讶异于你们的成熟和团结，我想你们已经知道自己想要的是什么，哪怕不割席会带来更艰苦的斗争过程。我敬佩你们的勇气。<br>\n不过我还是站在自己的角度，提出一些完全不成熟的小建议，不知道对你们接下来的抗争是否有用，只是如果抗争持续时间还要加长，那么或许可以做更多的事情，为未来民主选举制度做铺垫。也许这些事情，你们此刻正在做而我不知道，也许你们已经有了比我更好的方法去建立理想中的乌托邦。那么，真诚的祝福你们最终的成功。<br>\n首先是尽快在香港人内部重启普选话题，这才是问题的核心。返送中的&quot;无限期推迟&quot;，已经是热爱面子大上天的中共能够给予的最大让步了，其实质就是撤回。现在，是否应该尽快回到普选的议题，是否可以通过香港区级议会的选举，确定多数派执政，然后组阁；或者参考英国确立确立新界、九龙、港岛三个选举区议会，下设小议会，高一级议会可以结合党派选举出特首候选人。这一方面我没办法更多说，我没有经验，而且我想2014之后你们应该已经有了更深入的研究和调研。<br>\n其次，要求特首下台之后，你们现在是否已经在广大香港人中有了比较合适的特首人选，哪怕不是立时上台。这个人要有和中央政府、各大财团斡旋的经验，同时有坚定的民主理想和对言论自由的绝对支持，最后要有广阔的视野，知道如何让香港继续发展，包括进行产业转型、平抑房价、修建公屋等等。如果有这样的人，也愿意站出来带领香港往前走，那么你们可以尽快地支持他，给予他足够的民意。这或许比群龙无首的抗争要更有效。<br>\n最后，没什么最后了。希望你们注意安全，保护好自己，生命诚可贵。我真的希望与你们在某一天，能够在真正自由的中华国度中相拥，再会。","date":"2019-08-15","agreeCount":0,"discussionCount":0}