{"type":"answer","id":54185,"parentType":"question","parentId":3446,"uid":3317,"contents":"我是大陆人但是是个不折不扣的“精神台湾人”<br>\n华语的电视和网络节目，<br>\n我从高中开始就基本上只看台湾的综（第四声）艺政论和其他节目<br>\n试着从台湾人的角度去看蒋中正<br>\n首先，我觉得他做的一件很重要的事情是把台湾全盘中国化。<br>\nFormosa这个地方从历史上来看除了原住民之外，其文化主要受到了荷兰，日本和中国的三重影响。在蒋中正败退台湾之前，上述三个国家当中，中国对台湾的文化和政治影响我个人来看确实是最强的。虽然说原住民是台湾最早的居民，但是汉人和日本人很早之前就开始陆续进入台湾或者说在台湾短期居住和贸易，之后荷兰人开始做同样的事情，然后郑成功驱逐了荷兰人，又拥戴败退台湾的南明，开始对台湾第一次强势中国化或者说汉化殖民统治，因为国姓爷这个人虽然是日中混血，但是他对自己的身份认同显然是炎黄子孙，儒家思想的坚定支持者。之后清朝统治时期，如果你把清朝作为一个中华政权来看的话，那么台湾在那时候是中国的领土，虽然汉化并没有加强。马关条约之后，台湾被日本统治，日治前期说实话日本对台湾不怎么好，主要是日本觉得台湾这个地方没什么油水，还搞出个台湾买却论来，当然日治后期因为台湾的地理位置和战略性的重要，而且统治时间长了之后多少会有感情，我觉得日本是把台湾当自己的第五个本岛来经营的，但是不管怎么说，五十年的殖民，还是没办法抹消掉台湾是受到中华文化影响最大这个事实。<br>\n然而综上所述，从另外一个角度来说，在蒋中正败退台湾之前，台湾刚刚接受了日本的统治，并不是一个完全中国化的地方，有点类似于加拿大的魁北克，受英法的影响都有。但是蒋之后做的事情，无论是有意为之的（比如中国化教育）还是被迫的（比如大量外省人逃到台湾，建立眷村什么的）真的是把台湾完全去日本化并且全盘汉化。具体细节不多说了。<br>\n那么把台湾中国化这件事情到底对台湾人来说是不是好事情呢？<br>\n我觉得以台湾人的立场来说，不是。虽然台湾民族构成里面汉人占压倒性多数，但是毕竟台湾是个西方意识形态的国家，即便民众的政治趋向总体来说“中间偏右”（这里的左右是按照西方的标准），但是像中国大陆这种到处存在的种族歧视和矛盾是几乎不存在的，换言之，台湾的汉人并不太会因为自己是汉人，就认为自己和对岸的汉人是一家人，而疏远排斥和鬼岛上的原住民和新住民（不是说歧视和排斥完全不存在，但是台湾的各民族基本上还是一个和谐的共同体）。那么剔除掉“两岸同种”，“汉人是外来殖民者”这样的民族考量，而把台湾的所有居民视为一个与中国大陆居民有本质区别的命运共同体，只从“华夏大陆对台湾岛”这样的地理角度或者从“中国大陆的政权对台湾居民”这样的政治角度去看的话，那么前者（华夏大陆/中国大陆的政权）对后者（台湾岛/台湾居民）做的恶实在太多，可以说是罄竹难书，比如说早期来自大陆的汉人殖民者对台湾原住民的欺凌，清朝对台湾的统而不治造成台湾各种严重社会问题，然后到了清朝晚期又直接把台湾作为一个谈判中的弃子卖给日本，蒋中正在国共内战时期就以剿匪为名对台湾横征暴敛，上海经融危机殃及台湾，造成台湾恶性通货膨胀，然后蒋中正败退台湾之后作为一个中国/华夏大陆的余孽，一个鲁蛇，又对台湾施行白色恐怖统治，通过血腥手段打压异己。然后现在你看看中国的沙文主义对台湾可以说是步步进逼，直接让战争的阴影笼罩鬼岛，而鲁蛇的继承者们还遗忘了当年自己作为农夫被蛇咬的痛楚，要和如今已经成长成史前巨蟒的中共合作，企图熄灭掉好不容易亮起的民主灯塔。综上所述对于大陆政权来说，台湾就是一个自己强大了就要殖民或者侵占的对象，是一块自己弱小了就第一个卖给列强的领土，然后是一个自己弱的在大陆混不下去就逃过来避祸并且洗脑威逼和剥削其民众帮助自己抵抗大陆新政权的地方。相比之下，日本人和荷兰人同样是殖民者，对台湾做的事情都要总体来说相对好一些。<br>\n所以我觉得蒋中正对台湾的全盘中国化，对台湾和台湾人来说，真的不是一件好事情，如同“认贼作父”，“被卖了还在帮数钱”“斯德哥尔摩综合症”<br>\n但是反过来说呢，蒋中正当年逃到了台湾，并且通过自己的统治让台湾成为了一个事实上独立于中共的政权，这件事情对台湾来说又是好事情。不然。。。请看现在的香港。。。哦不。。。如果当年中共攻占台湾的话现在的台湾都在唱红歌准备庆祝国庆节。但是，虽然这可以算是一件好事情，但是可不是蒋中正出于对台湾的善意做出来的。在蒋的眼里他自己的家园和希望统治的对象，都是一个完整版的桑叶型的中华民国，台湾对他来说只是一颗予取予求的棋子和不得已暂时委身的蛮夷之地，犄角旮旯。反攻大陆去这首歌我都是听了不少次（题外话，不知为什么，这首歌听起来总觉得莫名喜感，感觉毫无严肃感，反而像是怨妇在唱戏，还有一点最近几年洗脑神曲的神韵。。。莫非是作曲和演唱者也觉得这是在白日做梦？）。<br>\n再从另外一个比较新奇的角度来说，蒋这个人如果个人政治和军事才能强大一点，当年把中共给成功剿灭了，统一中国大陆和台湾建立了一个完整版的三民主义中国政权，那么我觉得这个青天白日满地红的中华民国虽然早期还是可能会因为集权统治，和西方一定程度对立，但是国民党和共产党还是有本质区别，以国民党和蒋的道德下限来说不太会搞出类似文革这种事情，冷战的时候也会选择中立或者倒向西方阵营，毕竟连中共都受不了直接接壤的苏联的大国沙文主义。这样一来之后民主化可期，这样发展下来到今天的话，台湾的民主自由和经济应该也不会比现实中今天的台湾更差，而在对岸不会有一个一直想把自己一口吞下的敌人。所以说蒋中正这个人个人能力太差，剿匪不力也算是害了台湾。好吧这一点有点脑洞太大了。当我没说<br>\n好吧我不仅是个精神台湾人，还是个精神绿蛆。手动狗头<br>\n说回铜像，我觉得作为历史文物存在还算不错。不过我去台湾的时候感觉确实是多了一点。可以考虑把有一些收到博物馆里面什么的，建立一个“蒋中正铜像博物馆”其实挺有意思。这也有助于让国民党稍微考虑一下与时俱进，认识到如同蒋中正这样的一些党的黑历史和包袱，该放下的也应该放下了。","date":"2019-09-24","agreeCount":3,"discussionCount":1}