{"type":"answer","id":9824,"parentType":"question","parentId":2092,"uid":1326,"contents":"现代革命政治史，有三个场景给我的印象最为深刻。<br>\n<br>\n第一个，1794年5月，革命领袖罗伯斯庇尔放弃了对巴黎市民的承诺，即永远确保巴黎市民的粮食供应——这要求罗伯斯庇尔必须持续不断、毫不留情地扫荡法国农村，用骑兵的刺刀从法国农民的尸体上劫掠粮食喂饱巴黎市民。然而，尽管罗伯斯庇尔心狠手辣，但是当他的弟弟将法国农村的惨烈一五一十地汇报给他时，他心如铁石的意志也动摇了，于是他暂时放弃了对农民的劫掠，也就意味着他不再确保对巴黎市民的农产品供应。<br>\n<br>\n一个多月后，国民公会的反对派疯狂抵制罗伯斯庇尔，罗伯斯庇尔逃回自己的雅各宾俱乐部，他开始召集自己的追随者——巴黎市民组成的国民卫队，抵抗国民公会，但是，巴黎四十八个区的市民卫队只有区区十三个区响应号召——这意味着曾经强大无匹革命领袖罗伯斯庇尔的毁灭。<br>\n<br>\n一个星期后，罗伯斯庇尔和他的追随者坐着囚车被送上了断头台，周围的巴黎市民饥肠辘辘，他们指着罗伯斯庇尔的鼻子大骂“骗子，砍掉你的头”，唾骂和石块淹没了失败的政客，囚车之上，罗伯斯庇尔最精明的追随者圣鞠斯特对另一位追随者库东叹道，“他（罗伯斯庇尔）的意志不够坚强，放弃了对巴黎的承诺，我们才有了今天”。<br>\n<br>\n这个场景深深地定格在我的脑海之中，让我对政治成败之关键有了理解。<br>\n<br>\n第二个场景，是列宁在1917年十月革命成功后的政治决策过程。<br>\n<br>\n1917年十月革命成功后，布尔什维克党人接管了政权。这个时候，布尔什维克的最关键追随者士兵和工人，却迟迟看不到列宁兑现自己的承诺，列宁的同僚托洛茨基、加米涅夫、季诺维也夫对此不以为忧。但是，列宁，作为一位深知自己此刻权力基础的革命政客，却无时无刻都在与自己的普通追随者保持联系——大批士兵和工人的信件被直接邮寄给了列宁，供他直接审视自己追随者对其的态度转变风险。<br>\n<br>\n几个星期后，在这些信件中，史上最杰出政客之一的列宁看到了一种巨大的风险：士兵要求列宁兑现和平的承诺，工人要求列宁保障粮食供应，否则他们将放弃对布尔什维克的信任。<br>\n<br>\n一封来自前线的士兵在信中这样写道：“列宁同志，我们已经连续四个昼夜没有看到面包了，我们正拖着饥饿的身体，光脚行走，而和平还是没有到来”；<br>\n<br>\n另一封来自莫斯科工厂里工人纠察队员的信则这样写道：“列宁，你的良心何在，你做出过三天之内就会有和平、面包的承诺到底在哪里？你为了夺取权力而做出的这些承诺，现在却不想着去履行？记住，如果你在2月1日前不能履行承诺，你就是敌人，你和你的那群骗子会被我们砍下脑袋。”<br>\n<br>\n列宁看完这些信件后，意识到一点，作为一个只能依赖追随者的革命领袖，“他必须无情地履行对追随者的承诺，不管履行这些承诺需要付出多大代价，否则他将陷入政治毁灭”。12月14日，列宁发出《一切为了和平与面包》的文告，公开表示将极力履行承诺，同时，列宁正告党内其他高层，“不管需要割让多少土地，都需要立即与德国和平，不管需要让农民流多少血，都需要立即获得粮食，履行承诺即是当前生存的根本。”<br>\n<br>\n这显示出真正具备政治眼光之马基雅维利政客对政治的残酷理解，即履行承诺，才能稳固革命政治家的地位，不管这种履行需要付出多么大的道德代价，让俄罗斯民族遭遇多么残酷的牺牲，都无足轻重，只要能够巩固自己的统治地位，一切牺牲都是需要的。无论托洛茨基、加米涅夫、季诺维也夫等布尔什维克高层何等恐慌，甚至不敢履行命令，但列宁的意志依然逼迫这些人贯彻这些政策。<br>\n<br>\n就这样，俄罗斯民族陷入血泊中，列宁则如朝阳般冉冉升起。<br>\n<br>\n第三幅场景，则是1932年阿道夫希特勒通过一场不流血革命，成为德国统治者。<br>\n<br>\n他的好友阿尔伯特 斯佩尔充满忧虑地询问希特勒，“您将如何驾驭德意志这匹毁灭您无数前任的烈马？”当时，舆论普遍认为希特勒上台后，他的大众追随者将离他而去。<br>\n<br>\n希特勒表示，“<b>驾驭历史很简单，我言出必践</b>”！<br>\n<br>\n三年之后，希特勒不但没有被追随者抛弃，反而获得了他们更狂热的认可，进而成为德国独裁者。<br>\n。。。<br>\n<br>\n一个地位不稳，始终面临威胁，且只能依赖自己追随者的革命总统，怎能背弃自己的承诺呢？怎敢背弃自己的承诺呢？<br>\n<br>\n今天，如果真的用的后续行为表明，Trump背叛了自己的承诺，那么我们所能看到的，就是Trump的政治衰败。<br>\n<br>\nTrump知道这种后果，这也就是顽强坚持到现在的根本原因。<br>\n<br>\n=========================<br>\n<br>\nMake America Great Again!&nbsp; ----(by&nbsp;<a href=\"https://www.donaldjtrump.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>Donald Trump</b></a>)","date":"2019-02-16","agreeCount":5,"discussionCount":6}