{"type":"article","id":100,"title":"共享单车大败局，中国创业史上最疯狂的试错","uid":2,"topics":[317,132],"contents":"&nbsp;<br>\n2018-11-29 博談網 来源: 虫二<br>\n&nbsp;<br>\n2017年5月，20国青年评出高铁、扫码支付、共享单车和网购新四大发明时，中国人很高兴，歪果仁很服气，但不到一年摩拜卖身，ofo度日维艰，迅速退去光环坠落凡间。<br>\n<br>\n共享单车确实烧钱，但这在中国创业圈里很常见，从打车到外卖都干过，雷布斯也语重心长，‌‌“创业还是要有烧不完的钱‌‌”。只不过共享单车烧得既没品味，也没技术含量，最后还引火烧身，几十亿美元落得这个结局，谁都没想到。<br>\n<br>\n以前摩拜和ofo相爱相杀，每到季末就拼数据，现在虽然消停了，但两家公司的日活仍有500多万，在漫天的唾沫星子中保持着足够的用户触点，为什么就不能把优势变为胜势？<br>\n<br>\n因为共享单车一直做的就是‌‌“非顾客‌‌”生意。<br>\n<br>\n所谓非顾客是一个经济学概念，特指那些有消费意愿却没能成为顾客的群体，说白了就两个原因，一是贪，非要9.9元包邮那种；二是懒，要求服务上门，在中国互联网语境下，谁能用创新模式满足这些欲望，谁就会封神。<br>\n<br>\n当然传统经济组织做不到，因为成本结构不允许，Costco实现了一部分，它的办法是把自己变成买手，拿着用户的120美元会员费，跑遍全世界杀价采购，靠佣金而不是商品本身赚钱；拼多多能够破局，是因为中国存在过剩产能+高库存+互联网低价文化这种奇妙组合，C端有人埋单，B端自然有人接盘。<br>\n<br>\n共享单车要解决的是懒病。<br>\n<br>\n2公里～3公里的短途出行在全球所有大城市都有需求，1995年公租自行车型出现在欧洲，2008年移植到北京，大家都是有桩模式，看起来方便，但仍然存在一个庞大的、未被满足的‌‌“非顾客‌‌”需求——希望自由取还，不受任何限制。<br>\n<br>\n这就是共享单车的价值，商业原理谁都看得懂，但在中国创业者之前，并没有人敢去挑战这么重资产、高风险的玩法。<br>\n<br>\n原因显而易见，迁就‌‌“非顾客‌‌”需求这个生意根本就玩不下去，因为你方便了，别人就麻烦了，所以才有那么多小区‌‌“共享单车禁止入内‌‌”；才有那么多车被人藏在家里；才有那么多二维码被刮掉；才有那么多地铁站被包围。<br>\n<br>\n你满足了人的劣根性，必然被劣根性打倒。<br>\n<br>\n悟空单车在重庆投放1000多辆车，丢失率高达90%，卡拉单车在福州莆田区投放667辆车，只剩157辆，丢失率76.5%。<br>\n<br>\n迁就不合理也不应该被满足的需求，是一切生意衰败的开始。<br>\n<br>\n共享单车另一个罪名是浪费，祸害了实体经济，但这并不像看起来那么简单。<br>\n<br>\n鼎盛时期的摩拜和ofo拿了高达40亿美元的融资，足够投放5000万辆共享单车，如果全部报废相当于十几艘航母的结构钢总量，这是媒体的算法，很吓人。<br>\n<br>\n但我们的经济不就是这么运转的吗？共享单车下了订单，钢铁厂有活了，车厂复工了，工人拿了薪酬，商场有了顾客，税收有了保证，GDP增加了，更何况共享单车烧的是投资人的钱，并不是财政拨款。<br>\n<br>\n问题的核心还是共享单车烂尾了，去年‌‌“中国自行车第一镇‌‌”王庆坨拿到了1600万辆的生意，体验了‌‌“一夜复活，满地是钱‌‌”的快感，摩拜和ofo给困境中的实体经济带去了一分希望，然后又无情地砸碎。<br>\n<br>\nwhy？因为共享单车本质上就是一个高频率、低粘性的用户入口，是流量而不是租金收益平台，所有的变现方式最后都走不通。出海没戏了，物联网是别人的菜，剩下的只有流量和广告，ofo用押金替用户买理财就是这个套路。<br>\n<br>\n2017年2月朱啸虎给ofo站台时曾说，一辆车200块钱，一次5毛，每天骑10次，3个月成本就赚回来了，但几个月之后，他就转手阿里套现30亿美元退出了。<br>\n<br>\n大家原以为小蓝、酷骑等倒下是摩拜和ofo夹击的结果，最后才发现这就是一个没有赢家的死局。<br>\n<br>\n共享单车的衰落对创业圈的影响是毁灭性的，不仅终结了烧钱暴力美学，而且嘲弄了曾经有效的所有成功套路。<br>\n<br>\n比如，钱多就一定赢？<br>\n<br>\n去年中国互联网行业有据可查的融资总额是547亿美元，共享单车拿走了37.7亿美元，其中摩拜和ofo就有20.15亿，在全年融资最多的top10榜单中，ofo以12亿美元排名第5，摩拜8.15亿美元名列第9，又如何？easy come easy go。<br>\n<br>\n跑得快，就一定安全？<br>\n<br>\n互联网信奉唯快不破，烧钱、亏损很正常，美团、滴滴都活了下来，很容易让后来者产生错觉，以为竞争就是两个人遇到狮子，我只要比你跑得快就行。金主也没少神助攻，朱啸虎就说过6个月结束战斗。<br>\n<br>\n有一段时间，爱玛、富士达、飞鸽这些厂商开足马力都无法满足摩拜和ofo的订单，共享单车几乎没有任何市场培育的过程，就拉出一条放量增长陡峭直线。2017年初，摩拜和ofo在北京各有15万辆单车，到年底时有人根据两款APP的使用强度，估算出可用车辆增加到130万左右，其中摩拜50余万，ofo有80多万。如果加上毁损和丢失，总量可能接近200万辆，增长速度简直吓人。<br>\n<br>\n但这些车辆中有75万使用频率很低，尤其是在热门商圈，过度投放消耗了用户红利，最终也瓦解了商业模式，果然是要想死得快就要跑得快。<br>\n<br>\n有份额一定赢？<br>\n<br>\n去年中期摩拜和ofo的市场份额达到85%，下半年随着一批友商倒闭，占比更是突破95%，当年被控垄断的滴滴和Uber也只有80%而已，摩拜和ofo完全具备了双寡头的一切特征。<br>\n<br>\n但这更让创业者崩溃，短暂的经营性亏损或战略性亏损大家都理解，为什么打完仗胜利者也倒下了？<br>\n<br>\n‌‌“高频、刚需、低替代性、低成本、封闭环境‌‌”不再是制胜法宝？<br>\n<br>\n滴滴火了之后，真格基金的投资总监张子陶分析了剩下的空白领域，发现再造一个滴滴需要满足五个指标：高频、刚需、低替代性、低成本、封闭环境，于是他和朱啸虎的金沙江同时发现了处于创业阶段的ofo。<br>\n<br>\n按张子陶的说法，‌‌“只有ofo清晰符合85%以上的条件‌‌”，他没有确切说明ofo缺乏的是哪个指标，但显然就是这剩下的15%决定了共享单车的命运。<br>\n<br>\n拥有‌‌“高频、刚需、低替代性、低成本、封闭环境‌‌”等五大秘技的企业尚且如此，你要是创业者慌不慌。<br>\n<br>\n造蛊式哲学不灵了。<br>\n<br>\n在武侠小说里，蛊是至毒至阴的东西，《诸病源候论》曾经描述过制蛊的过程：‌‌“多取虫蛇之类，以器皿盛贮，任其自相啖食，唯有一物独在者，即谓之为蛊。‌‌”<br>\n<br>\n对投资人来说最实用的创业方法论就是造蛊，这也是为什么在那些资本操纵的合并案中，总是更强势、更有攻击性的创始人笑到了最后。<br>\n<br>\n创业者也迷信这一套，以为弄不死我，我就赢了，结果摩拜和ofo在半年之内咬死了60多家友商，仍不能确保自己活着。<br>\n<br>\n共享单车的中国式败局有两个启示：<br>\n<br>\n第一，以前大家都拿最小的产品试错，避免风险，方便复盘，但投资人喜欢‌‌“有梦想的团队‌‌”，用徐小平的话说，要看‌‌“能不能让我头脑发热‌‌”。<br>\n<br>\n摩拜和ofo就具备让人热起来的特征，虽然后来发现其实是疟疾。<br>\n<br>\n第二，资本与创业者对话的方式变了。<br>\n<br>\n春天里，对话可能是这样的：<br>\n<br>\nQ：你们有盈利模式吗？<br>\n<br>\nA：我们不考虑这个问题，不给自己设限，战争结束自有分晓。<br>\n<br>\n别担心投资人耻笑，称职的投资人甚至会帮你‌‌“畅想‌‌”。<br>\n<br>\n朱啸虎就和戴威算过一笔帐，共享单车现在每天5000万次骑行，3年后做到2亿次，单日收入破亿，一年流水300亿起步，听起来是不是浮想联翩。<br>\n<br>\n但冬天里的对话会是这样的：<br>\n<br>\nQ：打住，等你赚钱了再聊！<br>\n<br>\nA：呃。<br>\n<br>\n毕竟许小年早说了，不赚钱的创新都是耍流氓。","date":"2018-11-30","agreeCount":14,"discussionCount":0}