{"type":"article","id":10000,"title":"“和勇并进，统战资本”香港已出现获取初步胜利的历史机遇","uid":21350,"topics":[3527,2143,17],"contents":"上周hk区议会选举，泛民大胜，有些葱油就觉得港府或北京会屈服于民意压力选择成立独立调查委员会，但其实仔细分析便会发现这是根本不可能的。<br>\n<br>\n纵观这半年来的抗争，对于北京来说一个最重要的改变并非是撤回条例或者议会大败，而是其在港的执政基础已发生了重大变化。一直以来中央在香港的执政基础其实是依靠着董先生（自治官僚）和李先生（资本家），但在这次的事件中李先生们从七月开始骑墙，并因为国内的废青论让其成为了内地舆论所公认的乱港黑手之一。从很多官媒的言论和传闻中我们就已经能看出，北京目前实际上对李先生们是相当不满的。而除了李先生，经过了二十年，我们也能看到北京在香港的另一执政基础也已经从董先生变成了林郑。相对于港府官僚来说，林郑的一个最大特点是她本质是北京的傀儡官僚，而非过去董先生式的自治官僚。在过去反23条的运动中，董先生依然有着一定妥协的空间，但在本次反送中运动中，林郑在运动初期就已对独立委员会的诉求无妥协空间，完全沦为了中共傀儡。<br>\n<br>\n既然李先生们靠不住了，林郑们也已经成为了傀儡，那北京现在在港的执政又是靠着什么呢？明眼人一下就会发现，<b>在这次事件后港警已经完全超越李先生成为北京在港最重要的执政根基</b>。这也是为什么我认为北京不会调查港警的原因，毕竟没有政权会蠢到和自己的根本执政根基割席。<br>\n<br>\n<b>说到这里，我想重新回到这个帖子的主题：</b><br>\n<blockquote>“为什么说香港已出现获取初步胜利的历史机遇了呢？”</blockquote><br>\n<br>\n答案很简单，虽然拥有港警的暴力机器，除非遇到真正的暴力革命（这会非常难，特别是在没有内地支援的情况下）很难真正被暴力推翻，也的确是能在表面上控制住社会。但香港的政治制度原本并非是为了暴力控制而设计的，作为香港整个制度关键的特首选举委员会事实上是为了过去“李先生”和“董先生”共治所建立，而这个制度在短期内哪怕是北京也很难去改变。<b>既然短期内北京不可能会从根本上改变这个制度，而李先生们却有着被北京踢出执政根基的倾向，那泛民们其实只要能统战李先生们，哪怕只是让李先生们中的一小部分倒戈，并凭借区议会和明年立法会选举所获得的新席位和部分功能界别的支持，就有可能直接改变未来特首选举委员会的势力构成，甚至直接拿下控制权，真正地“和平演变”香港。</b><br>\n<br>\n就我个人认为，要达成“和平演变”的目的，对于和理非、勇武以及内地反贼们有许多策略和教训可以使用和反思，我这边提供一些，其它想法大家也可在评论区讨论：<br>\n<br>\n<b>对于和理非来说：</b><br>\n<b>1. 重视每一次选举。</b>包括动员和宣传，拿下可能拿下的每一个席位，以争取选举委员会的最大席位。<br>\n2. 统战资本家。在共产党和内地民众对香港资本家恶语相向的时候，善意对待资本家们，告诉他们香港市民才是他们真正的根基，尽可能地使其倒戈。<br>\n<b>3. 和理非式的对外文宣。</b>在这半年的抗争中，文宣的重要性已体现得淋漓尽致。而在未来的斗争中，除却少数象征性的勇武抗争画面，和理非要保持对外和对中立市民的和平文宣。对于这一点来说，虽然我赞同勇武的重要作用，但很难否认和平的形象能获取最大的国际和本地民意支持。<br>\n<br>\n<b>对勇武来说：</b><br>\n<b>1. 持续对警方施压。</b>勇武的施压能让警方在高压之下犯错，这一情况在过去721、831、蒙面法等事件中已出现多次。争取让警方在未来干出更多的蠢事、出现更多的猪队友，并依靠和理非的文宣进一步抹黑北京和警队，获取最大的民意支持。<br>\n<b>2. 杜绝阵地战，坚持流水式抗争。</b>在过去几周中，中大一役虽还能说是惨胜，但理大一役已很难称之为是胜利了。面对港警的全副武装，阵地战很难真正获取多大的成果，徒增伤亡。在未来的抗争中应予以放弃并重拾流水式抗争的策略。<br>\n<b>3. 勇武抗争应明确对象。</b>勇武抗争在这次运动中作用很大，它维持了整个运动近几个月来反对派的士气。但在勇武们使用暴力的时候也应当清楚，你们的对手是警队、是港府、是中共，而并非普通中立甚至浅蓝的市民和内地的学生。在和理非文宣盯着警察港府的时候，对方的文宣也在紧盯着你们。所以在你们使用暴力的时候应当明确目标和程度，在做堵路和不合作运动的时候采取的策略也应尽可能减少对普通市民的影响，以最大程度靶向打击警队和中央为优先。争取民意对你们的支持。<br>\n<br>\n<b>对内地反贼来说：</b><br>\n<b>1. 杜绝墙内冲塔。</b>墙内冲塔毫无意义只会白白增添我方未来力量的损失，应当以争取自己的安全为优先，对香港的支持也以匿名或者金钱上的帮助为主。<br>\n<b>2. 践行加速主义。</b>上周Foreign Policy上<a href=\"https://foreignpolicy.com/2019/11/25/hong-kong-election-beijing-media-delusions-victory/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Hong Kongers Break Beijing’s Delusions of Victory</a>的文章已经表明，北京因为自己内部的威权统治已失去了可靠的情报来源，并被自己的文宣所欺骗。既然这样，我们完全可以通过宣传转发它自己的虚假文宣，并向外宣传此类言论，比如资本家乱港论，加速它和资本家割席的速度也加速我们统战资本的速度。让其因自己的宣传失去在香港的执政基础，并加速自己的灭亡！<br>\n<br>\n<b>“和勇并进”是这次运动能延续到现在的重要基础；“统战资本”则是未来获取香港在特首选举上初步胜利的必要步骤。</b>作为一个大陆反贼，希望通过在品葱上的发文，让更多的香港人、大陆人甚至台湾人认识到这一策略，也欢迎葱油们和香港手足们对以上内容进行讨论并传播！（特别希望香港手足们能发到港人电报群及连登上进行讨论甚至实践其中的策略）<br>\n<br>\n<b>愿我们终有一天能在阳光下相见。</b><br>\n<b>光复中国，时代革命！</b>","date":"2019-11-30","agreeCount":70,"discussionCount":0}