{"type":"article","id":10001,"title":"【科普】反姨人士写的刘仲敬简介","uid":19756,"topics":[253],"contents":"<i><b>&quot;所謂的反共勢力，包括所謂的反華勢力，全都是放嘴炮的小知識份子。他們（包括我在內）的意思就是，我已經給你設計好了極好的方案，你照著做就行了，但是讓我自己去做的話，我要先考慮考慮，再等三年五載再說。&quot;</b></i><br>\n<br>\n刘仲敬，中国新疆法医，以历史学者名义活动的杂文作家，个人隐私详情可参见zhina.wiki。刘仲敬长期致力于游说大员们改变路线投靠美国，以使暴走的机器平稳着陆，广大群众保全性命，采取的手短主要是持续口头恐吓国内的谈判对象，并积极诱导自己的核心粉丝成为这场恐吓运动中的炮灰和消耗品。<b>编者再次警告试图向恁姨套近乎的外围粉丝不要忽略刘仲敬言谈举止的大背景，否则恁的身家性命将被刘仲敬轻易出卖。</b><br>\n<br>\n<a href=\"https://vignette.wikia.nocookie.net/liuzhongjing/images/e/e9/D9l6hjoWwAAkHkI.jpg/revision/latest?cb=20190716234548&amp;path-prefix=zh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">D9l6hjoWwAAkHkI</a>[url=https://liuzhongjing.fandom.com/zh/wiki/File:D9l6hjoWwAAkHkI.jpg][/url]<br>\n天天倡导武德却连弓都拉不开的刘仲敬<br>\n<br>\n目录<br>\n[<a href=\"https://liuzhongjing.fandom.com/zh/wiki/%E5%88%98%E4%BB%B2%E6%95%AC#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">显示</a>]<br>\n迫真高贵家境<br>\n刘仲敬声称自己的家庭背景是四川的巴蜀利亚青年党，但最终投诚共军。有网友质疑，<b>国民党要员的家庭在中共建政后遭到迫害与歧视，根本不可能去大学读医学专业，并从事公安局职务，刘仲敬的家庭出身究竟是否曾是巴蜀利亚凝结核可见一斑</b>。<br>\n<br>\n铁拳一线法医<br>\n刘仲敬在叙述自己的法医时期时，经常开脱表示自己上班半个小时之后就跑去书店和图书馆看书去了。而同样根据刘仲敬的叙述，自己的单位还参与过许多强行鉴定闹事人为精神病人，给遭遇铁拳死亡的人员开具虚假死亡证明等等劣迹，刘仲敬显然并不与这些事情完全无关，自己的手上也不能说是完全干净。虽然法医研究所是一个事业单位，但是刘仲敬的老领导却是市公安局副局长。根据纽约时报的报道，该单位参与到了对少民群体的DNA追踪活动中。<br>\n<br>\n尽管刘仲敬有各种托辞，但说一千道一万，<b>读完漫长的名门医学离不开他父母的支持，而毕业分配回到这个单位也是他本人选择的</b>。<br>\n<br>\n新疆金盆洗手<br>\n在09年前后，刘仲敬开始上网陈述新疆局势并对自己的处境表示担忧。刘仲敬在多年后的采访中说：“我在新疆所处的公务员的位置上，不但不是能保我一辈子的平平安安甚至飞黄腾达的位子，而是一个可怕的陷阱，它把我推进了一个非常危险的位置。” “我在2009年以前在乌鲁木齐的时候就享受过那种小小的美好事物，而我当时的逻辑是，我知道他们会把整村整村的维族人抓进学习班里面去，但是这干我屁事。” 可见<b>刘仲敬从新疆出走的目的不是昧于镇压维吾尔人的良心，而是担心无法安全养老，这逻辑倒是很像落马前的贪官</b>。在最近的访谈叙旧中，刘仲敬依然表达了对自己维族同事的歧视，直至今日也毫无悔意。<br>\n<br>\n身份焦虑中诞生的站队思潮<br>\n&quot;<i><b>從我自己的角度來講，我跪舔的方向始終是向著美國那個方向，因爲他們的階級地位比我高。任何跟我屬同一地點出來的人，我都要想辦法把他壓下去。這就是一種無時無刻不存在的階級鬥爭。&quot;</b></i><br>\n<br>\n(<a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-049-20190807-%E6%BC%AB%E8%AB%87%E6%BA%AB%E5%92%8C%E6%B4%BE%E4%B8%AD%E5%9C%8B%E4%BA%BA-ad72af413f7d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">出处</a>)<br>\n<br>\n自有公开记录以来，文字中所反映出刘仲敬最在乎的事情，不是复国，而是<b>自己所在的游说集团在西方国家中的位置高低</b>。这一理念也反映在病急乱投医的姨学当中。姨学自诞生之初，就一直<b>想要把个人小算盘受到影响的大员，拥有不满舆论的广大群众和想让中国回到正轨的美国人拉拢在一起，而诸夏则是为现实中这三个利益相关方的共同点量身定做的临时看板。</b><br>\n<br>\n开始投机活动<br>\n刘仲敬在自己的硕博期间，在国内进行了力所能及的出版翻译和游说活动。<br>\n<br>\n据一位被怀疑是来自上级的黑客所公开的曝光资料显示，<b>刘仲敬曾参与到多个配合白区党粉饰中美关系太平的文宣活动中，并一直希望能够加入一些自己的部署，例如未来一段时间内中美关系将发生变化，上面必须按照他的理论有所准备等等</b>。在这期间刘仲敬不断通过各种方式企图放大自己的影响力，以博古通今，预言推背和心狠手辣（狼心狗肺）三重属性试图拉到各层级粉丝。与此同时，刘仲敬把自己为这些活动创作的一系列<b>命题作文</b>整理为自己的著作开始变现，这成为刘做自己粉丝生意的起点。<br>\n<br>\n深圳之子<br>\n刘仲敬部分破坏自由世界的言论也在这一时期产生，例如：<br>\n<br>\n“金马可以宣布独立，做闽越联邦的复国基地。”<br>\n<br>\n“依洋自重那是必须滴。粤巫马来联邦人口经济等于日本，占据全马来海，正好结成美国-马来同盟，取代美日联盟地位。”<br>\n<br>\n刘仲敬曾表示自己打算在深圳长期活动，与深圳长大香港读书的鲁怡麟的政治形婚也正是出于此目的。值得注意的是，刘仲敬在开始地域黑以来，经常主张核平北京，驻马店烤人排，帝国奶牛吴越等等，但唯独没有讲过广东和深圳半句坏话，在分析深圳企业华为时也特意回避了其与东南亚特务袁庚一脉相承的赤色底蕴。而鲁怡麟自己也表示：“突然想起其实袁庚（编者注：深圳王）儿子（编者注：袁中印）也心思活络过问你姨“深圳的前途”一刚 所以那时候东南互保还被判定为1/10的可能性 这类人吧 14、15年有不少”<br>\n<br>\n此外刘仲敬一直对香港抱有非分之想，一直想用香港情势撬动深圳河对岸，并特地请了出自深圳的写手发表“招商银行倒闭”等针对性极强的恐吓言论。在贸易战爆发之后，刘仲敬很明显地表现出了利用匪内对习矛盾企图拉拢失意一派打压另一派的倾向。种种证据都表明广东的干部是刘仲敬的重点游说对象。<br>\n<br>\n附：袁庚简历<br>\n客家人，1939年加入中共和东江纵队。参与占领深圳，后任印尼总领馆领事，与机关内第三任妻子（发妻死于船难，东江纵队的妻子离婚）的儿子生在雅加达。68年投入秦城，并是唯一3个未被平反的干部之一。随后领导蛇口工业园区，领导招商局，创办平安银行。1992年（同样是值得注意的年份）退休。2016年去世。<br>\n<br>\n袁庚小故事<br>\n时任招商局办公室副主任的梁鸿坤记得，袁庚曾要求他带自己看一部香港风月片。在那之前，梁鸿坤对袁庚的印象主要来自他的外在：看上去比实际年龄年轻二十岁，身板硬朗，说话中气很足，沉稳而干练。因为怕被熟人发现，梁鸿坤七弯八绕领着袁庚钻进湾仔利舞台电影院。这是一部拳头加枕头的烂片，还没看到一半，袁庚拉起梁鸿坤就走，在电影院门外，冲着梁鸿坤说：「有什么了不起的，结婚也就是这样子！」<br>\n<br>\n后来，袁庚告诉梁鸿坤：有些东西要敢于接触，你才敢于批评嘛，老是说那个东西坏，你不了解，你怎么知道那个东西坏？<br>\n<br>\n这样的「敢于」很快就在袁庚的工作中体现。四个月后，袁庚谋划香港招商局求变，企图使之从沦为「照相馆」的角色中脱离，重铸辉煌。他的大胆设想感染了交通部的领导，部领导根据袁庚的调研和建议，决定让招商局「放手大干」。<br>\n<br>\n10月9日，一份袁庚以交通部名义起草的请示报告就躺在了国务院的案头。在请示中，他要将招商局打造为「立足港澳，背靠国内，面向海外，多种经营，买卖结合，工商结合」的综合性大企业，请求获批。<br>\n<br>\n袁中印自述往事<br>\n1988 年，蛇口免税公司购进了一批彩电，办公室主任和财务总监没有向时任总经理袁中印请示，就卖给了内蒙古一家公司。在现在看来很普通的市场行为，在当时被列为投机倒把。<br>\n<br>\n袁庚把儿子叫过去痛骂了一顿。他批评袁中印虽然没有直接参与，但属下出这种事说明管理有漏洞，应引咎辞职。袁中印咬牙辞职承担责任，自此在私营企业工作。他也听从父亲的告诫，在外办事从不打父亲的旗号。<br>\n<br>\n迫真学术水平<br>\n网传有一份刘仲敬在武汉大学的成绩单，编者对该图片的真实性表示怀疑。刘仲敬毕竟通过了硕士答辩和博士录取，也勉强完成了英文图书的翻译。但刘仲敬的确有过如下发言：<br>\n<br>\n“我目前没有在做学术，而是在进行一些有目的的投机活动。”<br>\n<br>\n“我目前对一切现代经济学理论表示怀疑。”<br>\n<br>\n而在国内有过多数翻译著作的英国史专家刘仲敬，<b>可以翻译三千多页的休谟英国史为中文，却要委托他人将自己的著作中译英，自己也从未在推特上以英语与国际友人对话过</b>，刘仲敬的英文水平恐怕半斤八两。此外刘仲敬赴美后也没有取得任何学术成果 (例: 依靠政庇奖学金在美国取得学位并非鲜见, 而刘仲敬可以买下房产都无法完成学业哪怕是社区大学; 刘仲敬在亚马逊上发布的电子书甚至没有isbn书号, 意味着这些图书不能进入普通零售店)。<br>\n<br>\n出走美国<br>\n刘仲敬邮箱的曝光资料还显示，刘仲敬的劝进工作并没有取得较好的效果，情报头目认为刘仲敬明显不学无术又要投机，并对刘仲敬两头下注（刘把自己的论文也交给了内人党作为文宣）的立场十分不满。而刘仲敬在这一曝光事件后确信自己仍被国内的上级所重视，于是开始不断用诸夏的升级恐吓言论试图威胁国内方面回心转意。<br>\n<br>\n在刘仲敬踏出国门之后，随他的一声令下，原先暧昧广播文史知识的冬川豆团队开始转为诸夏的建国宣传团队, 简而言之就是为各种来路不明走投无路的人士提供上梁山的公关服务。<br>\n<br>\n精心措辞的“民族发明”<br>\n在刘仲敬为粉丝准备的黑话体系中，几乎给每个大人物都预留了位置，例如土豪、军校将官、国父等等，而粉丝则采取哄骗的手段稳稳填在“民族”“失去身份的流亡者”“身份认同找寻者”“肉喇叭”的位置，刻意避开了政策运作策略，领导和组织机构等关键问题，其阳谋之明显，俨然就是给失足大员送上的一份人肉大礼。<br>\n<br>\n基于与深圳的密切利益关系，刘仲敬对广东打响第一枪的期望很高，多次无中生有想要利用香港局势撬动深圳河对岸，并把许多香港百年以来都固有的实践自行套上了“香港民族诞生了”的大帽子，甚至鼓励作为共产主义输出中心之一的广东土豪与越南的共产主义受害者合作构建联盟，这些主张都与美国的现行香港政策相悖。<br>\n<br>\n刘仲敬在赴美以来，没有为自己的四川老乡做过任何事情，除了整理了从国内带来的近现代史政协资料以外，刘仲敬唯一做的事情是征集网友的签名（闹出了侯聚森要当国父的笑话）和以总统名义给白宫写信。从立场上而言，刘仲敬始终不是在美国自由世界这一方，而是类似国内落败官员借美国的力量向国内施压的狐假虎威。<br>\n<br>\n“大越-马来联邦占据南海，取代美日同盟”这样的发言十分有攻击性，在理性情况下唯一可能就是试图吸引深圳这一派别的注意力。我们同时需要注意，刘仲敬在刚出国时也写过“印度有协调蒙藏外交的潜力”，但后来西藏这条内亚路线不了了之，可知内亚在野姨目前看来只是次要角色。<br>\n<br>\n满洲来的大宝索德李先生，以及最早期的旅粤外省人也不惜放下脸面要当广东发明家这一点，充分说明了事情的优先级。有些北亚人可以一言不合拉黑，因为无所谓。但有些人比较重要，所以福清佬到现在也还没被拉黑，甚至都没被骂过。<br>\n<br>\n而姨学的另一个重点，四川，一是宣传人力资源众多，二是有培养独立王国的传统。刘仲敬“六百亿美元”发言里的“自己的事情还是要自己做最放心”，也并非狂言，而是指“来来来阿姨教教你”，以自身的一系列行为向深圳方面手把手示范。“白宫写信称王”更为明显，直接给深圳派亮了一张大胆示范的外交明牌。<br>\n<br>\n屡次露馅的宣传造势<br>\n为了增加自己残存的谈判影响力，刘仲敬号召自己的所有姨粉积极投身到自己出身地的民族发明当中。这一活动在早期还比较学究浪漫，但碍于影响薄弱，刘仲敬不断放宽下限，降低招募语言的矜持程度，这些口号最终下降到了打进城分女学生的级别。至此，一大批刘仲敬的路人粉丝都开始参与到了低级别的争当国父环节，从而使诸夏各国的网络形象变得无比低俗浑浊。大批政治立场鱼龙混杂的各路网友都开始进来搅混水，发表的高论包括地域黑，中共地方政府发明的给本地镀金的假神话等等，也出现了许多无视与周边族群冲突的现实政治和地方政权法统（例如燕国主张对关外和热河察哈尔的主权等等），无法确定国语的纯粹精神建国，和乱认内亚人种做爹，乱认百越人种做亲戚的情况。<br>\n<br>\n有网友指出，这些自称的民族发明家通常否认其周边的少民（如晋国、满洲对蒙古人），但又把自己扮成少民，并且玩起了“你不愿意关心我你们也要跟着完蛋”的熟悉的恐吓套路，而事实上各位蛮子大爹内心毫无波动，只有他们自己最着急。网友将此行为概括为扮猪吃老虎，汉人企图弯道超车。<br>\n<br>\n刘仲敬在访谈中明确表示，自己并不对所谓恢复法统抱有什么希望，只是各位复国爱好者过于热忱，自己这才出山，可谓甩的一手好锅。刘仲敬亦表示这些喊话者都只是炮灰，建国运动都不太可能成功，即使形势的变化突然把这些人推到了前排，这些一般路人也会在三五天后自行退出历史舞台。<br>\n<br>\n跨省喝茶与式微<br>\n19年5月前后，各墙内的成组织建国活动人士遭到了联合执法，8月又发生了微信姨粉群被多地地方公安局骚扰家人要求写保证书退群的进一步行动升级，可以确信刘仲敬与国内的谈判彻底破裂。经此一变，刘仲敬可动员的姨粉生力军基本已经所剩无几，只剩下还在海外的一些残党和拐来的老民运和各路江湖人士在虚张声势地做个体吆喝。<br>\n<br>\n诸夏的现实主义路线与金钱枪支都毫无关系，而是拿虚晃而敏感的某些符号当作引信，用墙内粉丝的舆论造势企图恐吓支共高层，而这些微信粉丝的前途也被亲自拉他们进微信群的刘仲敬牺牲掉了，在差遣两派无产阶级左右互博的过程当中，刘仲敬自己也失去了一切。<br>\n<br>\n在刘仲敬转战墙外之后，舆论市场愈加细分，财经要完派，一般骂人派，以及郭蚂蚁派，辱华大师派等山头都有一席之地，在国内依靠这些常见套路拉客的刘仲敬在这里并没有很大独占优势，最终只能以转发评论这些派别的流量勉强维持台面。<br>\n<br>\n刘仲敬曾透露自己在国内的家人是谈判筹码的一部分。考虑到刘仲敬一直积极转发各路国父的活动情况，各路国父很可能成为了以命换命的牺牲品。而主张受到迫害的海外残党<b>未能提出起诉书</b>作为铁证如山的证据，也被怀疑是夸大了陈词。<br>\n<br>\n刘仲敬亦有明确表示, (尽管刘仲敬曾积极把各类求助人士积极拉到微信群里讨论), 但如果你因微信问题被喝茶则是你自己的自保能力不行, 刘仲敬本人一概不负责.<br>\n<br>\n财务疑云<br>\n刘仲敬的第一个钱骡冬川豆，在团队三人组全部相安无事的情况下，擅自停止向会员推送内容，并拒绝退款。<br>\n<br>\n刘仲敬在美国办理了捐赠渠道以试图收入免税，然而各项服务在网站上明码标价，花钱购买的是有明确内容的服务而不是一般捐赠。<br>\n<br>\n刘仲敬文稿站在标价方面只使用了美元符号而未注明货币种类，致使一位误认为价格单位是新台币的客户汇去大笔款项，并无法退款。<br>\n<br>\n刘仲敬文稿站技术故障频发，未能向客户提供稳定的内容推送服务。<br>\n<br>\n<b>本站建议，有过类似受害经历的客户应尽快向刘仲敬提起诉讼，以挽回自己不必要的损失。</b><br>\n<br>\n出处：https://liuzhongjing.fandom.com/zh/wiki/%E5%88%98%E4%BB%B2%E6%95%AC","date":"2019-11-30","agreeCount":6,"discussionCount":0}