{"type":"article","id":1001,"title":"[经略新闻话题]“中国制造”七大原罪","uid":798,"topics":[1484,847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E8%25A7%2582%25E7%2582%25B9%25E8%25AF%2584%25E8%25AE%25BA%2522&amp;restrict_sr=1][/url]<br>\n<br>\n<a href=\"https://i.redd.it/njwvqsm6xbo21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/njwvqsm6xbo21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/njwvqsm6xbo21.png\" alt=\"https://i.redd.it/njwvqsm6xbo21.png\" style=\"max-width:100%\"></a></a><br>\n<br>\n<br>\n时至今日，中国实体经济的衰退越来越明显，制造业哀鸿遍野，大量企业破产倒闭。舆论和媒体包括制造业从业者自己无不唏嘘，悲伤感叹。可我还是说——所谓“中国制造”走到今天这一步田地，责任在己，咎由自取，不值同情！<br>\n<br>\n做为一个长期为中国制造业服务，尤其是为装备制造业服务的高级研发技术人员，与中国制造“形影不离”已近十八年。从海外回来时候，踌躇满志，满腔热情，本以为先进的科学思想，世界领先的检测技术能真正为处于弱势的中国制造做出一番贡献。可事实证明，当初的想法是那么幼稚。所谓的中国制造很多属扶不起的阿斗，不争气的烂泥！<br>\n<br>\n<b>原罪一：不重视核心技术、太过重视营销</b><br>\n<br>\n制造及制造的结果——产品，追逐市场，获取市场占有率，获得市场尊重本无可厚非。但任何事物一旦过了，走向了极端则有了大问题。几千年来，有了商品交换，其实中国一直存在着市场经济，不过市场经济的特质不是现代资本主义社会界定的“这番模样”罢了。自古以来，好产品之品牌大多靠积淀，靠市场传播力。景德镇的陶瓷，西湖的龙井难道不是市场经济让您和世界知晓的吗？景德镇的瓷器，西湖的龙井赫赫有名的知名度，难道不是靠核心技术及质量取胜，一个又一个，一斤又一斤的卖出来的口碑吗？<br>\n<br>\n请不要过度的渲染所谓的市场化，请勿过度的依赖所谓的市场营销。当营销人员漫天飞的时候，其实从另外一个角度来讲，你的货儿真不怎么样了。<br>\n<br>\n百年老店有哪一家不是依赖核心技术与品质取胜呢？即便新科技，新技术的产生，同样无法离开品质。否则这样的新技术和新科技不会被人们尊重，最后还是一场空！本末倒置，最后还得回到原来。根本就是根本，枝叶就是枝叶。<br>\n<br>\n<b>原罪二：被“管理死的”中国制造</b><br>\n<br>\n本人在国外是从事先进制造研究的，德国、法国、美国、日本大大小小的供应商见过无数。有一些供应商规模千人，万人，有的供应商几人，十几人。走遍了世界最先进的制造大国、强国，也没有在中国供应商那里听到的一个词汇多，这词汇便是所谓的中国企业家们挂在嘴边的“管理”。请问中国老板们，你懂得什么是真正的管理吗？<br>\n<br>\n在德国和日本，优质的零件和部件制造商，工厂、公司的领导、干部并不多，即便赫赫有名的整机厂商也没有那么多人浮于事的管理人员。也不会机构重叠，部门林立。一堆部长、经理，还有这总，那总的。<br>\n<br>\n在制造强国，技术是最被尊重的，对技术的领悟能力和创造能力是备受尊重的。你让公司产品很好卖，不需要推销的就很好卖，你的薪酬一定比别人高。你发明某一种工具让产品生产质量稳定性大幅度提高，产量大幅度提高，国外企业老板敢把获得利润的一半与你对分。这是尊重事物本质的表现，这表现相当好。老板会算计，假若不是你，他这一半利润也就没了影子，干嘛不敢分呢。<br>\n<br>\n而我们的中国制造企业呢？一堆的管理干部，人浮于事，技术一窍不通，没边没谱的管理学可以不负责的天天讲，月月讲，年年讲。好好干活的人，谁愿意被管理？有创造力的聪明人正忙着优化您的产品，想着下一步新产品如何更加受市场和客户欢迎呢。<br>\n<br>\n<b>原罪三：企业和员工如同生死敌人</b><br>\n<br>\n企业和员工，劳资之间世界范围内均是矛盾体。但多数工业国家之间的劳资关系并未像中国企业这样说不明道不清。在中国制造型企业，跳槽和不忠诚现象举世罕见，老板和领导对下属和员工不信任同样举世罕见。<br>\n<br>\n中国制造很难聚集成群有职业操守的职业人，招募来大部分是为了饭碗的打工者，所以以日本企业来评判中国制造企业，中国企业团队更像赶集赚小钱的一群农民，而不能说是训练有术的产业团队。在中国制造企业里，为了多两百元，可以将一份好好的工作顷刻之间甩掉，看到企业有困难，没有几个人愿意挺身而出，用信仰和信念支撑自己与企业共同前行。当恶习成了规矩，毁掉的不仅仅是中国制造企业的一贯性，完整性，技术积淀性，毁掉的还是一批又一批制造人的精神家园。<br>\n<br>\n工业尤其是大工业一定得强调连贯性，计划性，技术队伍的提升性。因为农民工问题和农民工式的思维方式在主导大部分中国制造企业，所以无论是产品质量还是产业团队的创新创造能力方面，面对工业强国的优质产品大多不堪一击！只能靠质次价低抢夺低端市场。<br>\n<br>\n企业的管理阶层的问题更多，他们对企业员工的最基本信任都没有，当然换不回员工对企业最基本的认同和信任，对人才视而不见，对未来没有信心，做企业根本就没有长远打算。招聘条件近乎急功近利到了极致，大多强调现在产品行业经验，根本不想对员工做出潜能的挖掘和连续的培养，国企如此，私企更加如此。<br>\n<br>\n<b>原罪四：惯坏了采购人员</b><br>\n<br>\n中国制造还有很多可以让人痛恨的坏毛病，坏风气。最应该鞭挞的是采购和采购人员的素质极端低下问题。<br>\n<br>\n或许中国制造因为产业低级，客户难得。把一些稍微有市场垄断能力的，有品牌效应的企业采购人员惯坏了。一些企业，特别是私人企业老板们，愿意从家族中间或亲信中间选拔采购人员，美名其曰防止腐败。一些国企领导甚至有意将采购工作交给自己的亲信，还告诉：“这事肥缺哟，你要好好干，要悠着一点哟。”<br>\n<br>\n你的员工老张老李可以吃回扣，搞腐败。难道你的小舅子，小姨妹就不是人了吗？是人就可以是贪婪的，就可以是重利忘义的。我们国家呢为了防止腐败，搞什么招投标，结果越招投标越腐败。把使用者和技术人员排除在外的招投标，对招投标没有监管的假公正，只会让腐败穿上合法的外衣。<br>\n<br>\n<b>原罪五：对知识产权不尊重</b><br>\n<br>\n深入到中国制造的病毒还远远不止这些因素。倘若，不给予排毒治疗，今后的中国制造依然不会好转，脚痛治脚，头痛治头的方式无法解决中国制造由来已久的根本恶习。我在此要特别指出：中国制造仿制问题，山寨问题，投机取巧问题。其实归纳到底就是对知识和知识产权的严重不尊重，举世罕见！<br>\n<br>\n相当数量的企业，对原创技术的漠视，对技术方案的不尊重到了令人发指的程度。以糊弄和欺骗进入企业的这工程师那工程师的职场混混，一旦本单位有开发任务了，有研发要求了，当初吹的牛眼看就要被揭穿。于是似乎可以不加思索的想到一种行窃的行为，以项目忽悠技术和研发公司，假模假样的说要给人家业务做。<br>\n<br>\n老牌技术公司已经被骗怕了，通常不会当真，不给钱不干活儿是唯一准确的选择。可新成立的科技型企业，研发设计公司一看大公司青睐于自己，谁敢怠慢呢？熬更守夜几个月的详细技术方案从邮箱里一发出去，后来的五年再无任何消息了。还能有什么结果呢？被骗技术方案了。这样的场景，我想很多搞研发和设计的朋友均遭遇过吧？<br>\n<br>\n<b>原罪六：牵强的民族主义</b><br>\n<br>\n我海外生活和学习了十多年，跑遍了近乎世界上所有的工业国家和科技国家。纵观世界工业强国，再也没有哪一个工业国家如中国大陆这般爱打民族悲情牌了。无论是从企业冠名，还是产品的名称从黑龙江哈尔滨到海南海口，从乌鲁木齐到上海，中国特色的爱国主义企业，民族主义的产品比比皆是。这些企业到底啥意思？对你的企业没有信心吗？对你的产品妄图通过民族感情讨好悲情的国人吗？实际，爱国主义是假，多卖几个产品换几块银元才是真的。<br>\n<br>\n优质的产品，负责任的企业价值诉求符合全人类。企业就是企业，产品就是产品，扯那么多民族感情干嘛呢？大谈爱国主义是搞政治的人们干的活儿。很可笑的中国制造企业，不知道是吃了那一种药，从拖鞋到手机，到电饭锅，再到避孕套，很多产品和厂家均刻上了深深的国家烙印，民族和民粹主义色彩在制造业弥漫着。<br>\n<br>\n<b>原罪七：腐败的体系</b><br>\n<br>\n有人类商业活动，就有市场行为，什么叫市场经济，什么叫商业，这本不是什么复杂的问题。偏偏很多简单的问题到了中国就变成了无比复杂的问题。<br>\n<br>\n你是一汽系统的某老总，你就可以叫亲戚在外开一个零部件厂，把自己的权力入股形式在这家供应商里大把获得利益，钱自然不会打入实名制的银行卡上的，在这家供应商股东名录里，也绝对看不到权力入股的这一位影子股东的。当然这家被总厂和客户包容和保护的零部件制造企业，一般来说是不可能从别的优质制造企业采购相同零部件的，即便别家企业多次被询价，被做方案。我打的比方在中国大大小小的企业非常普遍，以至于形成了中国经济的各种系。<br>\n<br>\n汽车系、电信系、石油系、工程机械系、钢铁系、铁路装备系、煤炭系、农业机械系、电力系、橡胶系等等等又等等，各个系的制造行业，均被权力寻租，被有背景的人士把持。请问这样的市场经济要来何用？这样的经济体，人家说你不是市场经济难道是冤假错案吗？<br>\n<br>\n中国特色的市场经济让人悲恸！本来应最具备市场经济活力的民间资本，个人和小团体创业因子只能被排挤到做利润最薄，最辛苦的活儿，赚钱的买卖要么属于专控，专卖，要么就被各种系牢牢把控着。<br>\n<br>\n腐败处处，处处腐败，买几公斤螺丝钉，卖几套钳工工具都可以潜规则，这样的中国制造有什么可值得炫耀？试问，全世界范围内有几个国家的专控和专门产品有中国多？放开的行业又被各种权力寻租者牢牢把控成各种系，老百姓还活不活呢？说到这里，我陡然同情起山寨别人产品的草根企业了，倘若不去山寨，是不是无路可走呢？真有可能的。于是全民电商，创业就只能搞电商了。要不就去开一个服装店，小吃店，搞不下去就“旺铺转让”，继续让房地产祸害另外一个傻创业人。<br>\n<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/","date":"2019-03-26","agreeCount":1,"discussionCount":0}