{"type":"article","id":1002,"title":"【品葱备份】品葱搬运工回答集476-480","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集476-480<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>476.专栏文章: (梁文道)见过漩涡的人,未必知道漩涡的样子</blockquote><br>\n<br>\nporcoAugust 31, 2018<br>\n希特勒的柏林欢迎你<br>\n1939年9月1日，德国入侵波兰，一般被认为是第二次世界大战欧洲战事爆发的日子。同年，全世界最古老的旅行社之一，英国的「通济陆」（Thomas Cook）有一份向英国游客宣传德国旅行团的小册子，上面写着这么一段话：「所有令人着迷的古老事物都在这里，四处还有更多令你惊喜万分的新事物在等着你──在每一个地方，你都会遇见舒适、友善，以及美好的食物，这全是令人愉悦的假期的关键。」二十年前，1919年，第一次世界大战才刚结束几个月，德国就有几家酒店联合在美国推出宣传计画。其中一张广告海报上面用很大的字体印着「德国欢迎你」，海报的主角则是一个穿着典型巴伐利亚吊带短裤的德国年轻人，头上还带戴了一顶插着羽毛的帽子，站在一片林木苍郁的山谷中间，背后是一座顶部被白雪覆盖，阳光下反射出耀目光芒的山峰。他非常兴奋地对着海报里一幅小画片做出欢迎的姿态，那幅画片里面正是有邮轮停泊的纽约港口，自由神像背后是一轮代表崭新未来即将到临的初升旭日。<br>\n<br>\n这么多年过去了，但是几乎每一年，我们都还能见到好几部关于纳粹德国的重要新书。最近十几二十年，这些书的焦点逐渐转移到了纳粹治下的日常生活，让我们见识到了当年那些普通的德国人家是怎么活着的。他们意识得到自己国家正在犯下的罪恶吗？他们知道自己正活在集权体制之中吗？他们反抗？服从？还是默默认同？这肯定是读者在阅读这些著作的时候最关心的问题。其实我们还可以把同一组问题反过来，提向当年那些去纳粹德国拜访游览的外国人：你们到底看见了什么？你们是否闻到了战争的气息？你们支持希特勒缔造的这个崭新国度吗？还是对它忍不住的无比厌恶？去年出版的《Travellers in the Third Reich》，之所以叫人耳目一新，就是因为它问了这一组很少有人专门想过的问题。作者朱利亚．博伊德曾经写过《消逝在东交民巷的那些日子》（A Dance with the Dragon），爬梳大量材料，展现出一个几乎被人遗忘，只在姜文的《邪不压正》以及张北海的《侠隐》中露出一角的那个住了不少老外的民国北京。这一回，她把焦点转移到了两次大战之间的德国，耗用更多精力，蒐罗出好几百个在那段期间去德国游访的西方旅人故事。这些游客包括了专业的外交官和政治人物，著名的艺术家和作家，寻找买卖机会的商人，还有大量放假旅游的学生，以及最普通的海外劳工，他们全都见证了第三帝国的崛起，但他们的证言往往叫人震惊。便和「通济陆」那一份二战爆发之前的旅游宣传小册子一样；原来在灾难来临之前，只有少数人能够认得出风暴；原来即便在邪恶的气息处处弥漫的时候，并不是每个人都愿意凑近观察华丽锦袍上的蝨子。<br>\n<br>\n我们都知道英国历史上的「壮游」，但我以前从来没有意识到在20世纪初期，英美还曾经有过一股把年轻子弟送到德国去接受文化气氛薰陶的热潮。就算到了大战前夕，很多人心目中的德国，都还是那个有着哥德、巴哈、康德和贝多芬的文化大国。除了这些学生，当然还有一大批文化教育水平比较高的普通游客，他们在海德堡城堡底下的酒馆喝着便宜的啤酒，在莱茵河上的游船看到两岸神话传说中的废墟，在巴伐利亚充满野趣的林地中间健行，他们去过了中世纪的城镇，也曾漫步在让人神清气爽的绿油油田野。更重要的是他们遇到的德国人全都那么友善好客，充满热情。没错，街上的确是有越来越多穿着褐色制服的年轻人，但也许德国人就是喜欢制服呢？更何况这也是德国文化有秩序的体现。没错，他们成天到晚就喜欢游行和搞火炬集会，但那种场面确实壮观，而且叫人精神为之一振。他们打招呼喜欢举手高喊「希特勒万岁」，一开始是叫人有点不习惯，甚至偶尔有些外国来的年轻学生，因为没有随着大家做这个动作而捱揍；但这也只不过是适应的问题，多獃上几天，大部分人都能够慢慢习惯新德国的这种习俗，甚至觉得它充满了蓬勃的朝气。<br>\n<br>\n自从希特勒上臺之后，西方各地的媒体就开始纷纷揭发和批评这个政权的问题与罪恶。可是纳粹的宣传机器和国际公关也不是省油的灯，除了资助开办专门宣传新德国的媒体之外，他们还很积极地笼络国际友人，常常邀请大家自己亲眼来看看这个国家最真实的面目。其实不用说这些被重点照顾的对象，就连一般人在听了那么多关于新德国的故事之后，也很想自己去亲身体会它究竟是怎么回事？不论是跟随旅行团去听音乐会和参加节日祭典的观光客，还是骑车自助旅行的年轻学生，他们都能发现这个国家确实和别的地方不一样。例如它许多大型基建工程做得特别好，有些游客就注意到了「铁路如此先进而方便，柏林的路面电车几乎是无声地行进」。德国人还特别爱国，有一种其他地方见不到的集团文化，街上总是挂满各种标语和口号。对于来自英语世界，自由散漫惯了的人而言，这是有点古怪。不过回头再想，一个人为自己的国家自豪，又有什么不对呢？并且你需要站在德国人的角度来替他们想想，当年那份《凡尔赛条约》确实是太过分了，对这个有着悠久光辉文化传统的国度和人民造成了大量的伤害和深深的羞辱，现在他们重新站起来，只是为了恢復他们应得的尊严罢了（因此可以想见，法国游客在这里得到的待遇就没那么好了）。他们当然还看到了犹太人的遭遇，不过很多人都认为那只是个案，或者局部的问题，不能说明这个国家的全貌。甚至还有一些人以为，随处可见的种族主义以及专制政策，都是会随时间过去的临时现象，一旦希特勒真正抓稳政权，整个国家改造大计的基础铺好，这些问题自然要逐渐改善。有一个来自英国的重要人物，便在他的旅行日记念里面写道：「英国媒体实在应该为他们对德国撒的谎感到羞耻」。<br>\n<br>\n<br>\n<br>\n道德高尚的纳粹德国<br>\n「英国媒体实在应该为他们对德国撒的谎感到羞耻。」1935年，德国旅途当中，在日记里头写下这句话的人，叫做贝瑞．道姆比尔上将（Sir Barry Domvile, KBE, CB, CMG）。他出身自声誉卓著的海军世家，前一年，才刚刚从英国皇家海军学院校长的位置退下来。此前，他担任过英国海军情报局总监。第一次世界大战期间，他更曾指挥战舰与德国交战。但是现在，他却成了纳粹政权的好朋友。这一年他拜访德国，受到当局隆重欢迎。党卫队首领希姆莱，这个要为大屠杀负直接责任，后来被人叫做「史上最大刽子手」的魔头，在这次行程当中与这位英国海军上将发展出了某种奇特的兄弟情谊，他们一起喝酒，一起瞎聊，一起跳德国的农民舞蹈。贝瑞．道姆比尔后来回忆：「希姆莱是一个有魅力的人，非常可亲」。当时希姆莱还亲自带着他开车穿越慕尼黑南部漂亮迷人的森林，住进了山上的小木屋，去干英国上流社会最喜欢的事──打猎。某日清晨三点多，希姆莱忽然跑进他的房间，把他叫醒，对他高唱英国国歌《天佑吾皇》；而他报答的方式就是举手吶喊：「希特拉万岁！」<br>\n<br>\n看起来很奇怪是不是？为什么一个做过英国海军情报头目的职业军人，会这么容易受到老对手的诱骗？根据朱利亚．博伊德的《Travellers in the Third Reich》，原来这是当年的常见现象，越是上过一战战场，见识过战火残酷的人，就越不愿意重蹈覆辙，越不想让下一代的年轻子弟白白送命。他们会本能地相信过去的敌人就和自己一样，不惜一切代价来保住难得的和平。这种心态往往蒙蔽了他们的双眼，让他们就算在纳粹崛起的期间亲自到了德国观察，也只能看到那些「可爱的窗户装饰」。当然，我们还晓得贝瑞．道姆比尔是一个有名的反犹主义者，一个渴慕昔日帝国光荣的右派。这正是他眼前自动搭载的另一道滤镜，也很可能是我们每一个人都不能摆脱的基本局限。面对外间传媒种种负面消息，虽然纳粹政权展开怀抱，「欢迎大家自己亲眼来看看」。可是大多数那个年头真的亲身去过德国的人，都不会因此而对纳粹改观。原来是个右派，就只会看到它的好处；原来是个左派，就只能更加讨厌希特拉；每一个人都只能够看到自己想看的东西，体会到自己想要体会的事物。<br>\n<br>\n1936年的柏林奥运，是一场全面展现新德国的表演。体育场馆宏大，开幕式的演出壮观，奥运选手村供应的食物美味，柏林市容整洁干净，志愿者高效有礼，市民友好热情。几乎绝大部分见证过这次盛事的选手和外国游客，都对纳粹治下的这个国家赞不绝口。就连希特拉站在车上，经过大街进入会场，集权意志完美体现的那一瞬间，都因为它带来的强烈感官震撼而麻木了所有目睹这个场面的外国人。「就像大风席捲草原一样，群众由远而近地轰然起立，随他而来的是一种声音，一种希望，一种大地的祷告。」而这个全场的唯一主角，一动也不动，脸上甚至不挂一丝笑容，只是稍微抬手，恍如正在祝福群众的弥赛亚。头戴钢盔的军乐团正在演出华格纳的序曲，同塲还有理查．史特劳斯指挥的柏林爱乐，和总人数逾千的大型合唱团，为这个场面添上完美的配乐。美国奥委会主席忍不住慨叹：「自从古希腊以来，就再也没有一个国家能够比现在这个德国更好地捕捉奥运精神。」美国黑人田径选手在这次奥运当中表现优异，总是受到满场德国观众的欢呼，后来很多人认为这是当着希特拉的面刮了纳粹种族主义一个巴掌，但真相其实更加复杂。例如获得800米赛事金牌的John Woodruff，他告诉记者在德国那段期间完全没有遭受任何歧视：「我没有注意到一丝负面的东西」。400米赛事金牌得主Archie Williams更说：「回家之后有人问我：『那些骯脏的纳粹怎么样对待你？』我这么回答：『我没有看到任何骯脏的纳粹，只有一大批友好的德国人，而且我不用坐在巴士的后排。」这难道不是纳粹宣传机器的胜利吗？那个年头很多去过德国的美国黑人都有类似的感受，他们会拿自己在美国遭受歧视的经验来对比德国的情况，觉得身为黑人，自己在德国受到的待遇要比在美国好得多了。至于犹太人，他们一般没怎么注意。<br>\n<br>\n当然还是有一批美国来的黑人公开反对纳粹的种族政策，例如1934年去德国参加全球浸信会大会的美国代表团中的牧师，他们发表了谴责声明。不过这并不代表他们不喜欢纳粹德国的一切，比如说烧掉一些腐败人心的坏书，禁止渲染暴力的黑帮电影，净化社会道德，就是一种值得赞赏的良政。更何况当年马丁路德也烧过书，背后的用意也许不会差得太远。其中一位叫做Micheal King Sr的牧师就对这次行程印象非常深刻，乃至于回到亚特兰大之后，更加坚定了仿效前贤的决心，干脆把自己和儿子的名字都改成了马丁路德．金。除了这些神职人员，还有一些年纪比较大的外国游客也很欣赏德国社会的正能量，他们悔恨自己年轻时漫无目标的日子，看不惯自己国家青年生活的虚无。相比之下，德国年轻人狂热爱国，愿意为一个更崇高的信仰而牺牲一切，反倒是这个腐朽世界中难得的一道清流。<br>\n<br>\n在形形色色到访第三帝国游览的访客当中，最有趣的是一批作家。首先是汤玛士．伍尔夫（Thomas Wolfe）这位当年在德国大受欢迎的美国小说家，他本来同情纳粹，可他却是极少有的那种在去过德国之后，态度和立场180度转变的人，不惜冒着从此书籍在德国被禁，损失一大笔版权收益的风险，发表了一批批判色彩强烈的游记。英国来的维珍尼亚．吴尔芙（Virginia Woolf）好像看穿了一场大戏的真相似的，形容整个德国「浮夸而自命不凡」，风景有如「歌剧佈景」，最有名的莱茵河两岸高塔和废墟「长得很正确」。爱尔兰作家贝克特（Samuel Beckett）则似乎无论走到哪里，都能注意到人生表面的荒谬，他在德国漫游了大半年，最在意的居然是一连串「人名、日期、出生和死亡」等最客观最琐碎的事实细节，任何行为背后的动机和心理都不在他的关注范围。我最喜欢以《窃贼日记》知名，因为惯性偷窃而不断出入监狱的法国作家尚．惹内（Jean Genet）这一段话：「这是一个窃贼民族。如果我在这里偷东西，我不会有丝毫的满足感，反而只是遵从常规……我什么都没冒犯到，越轨是不可能的。我是在虚无之中偷窃。」<br>\n<br>\n<blockquote><br>\n477.为何绝大多数共产主义国家都出现过规模巨大的屠杀？</blockquote><br>\n<br>\n斯大林的大清洗，毛泽东的自然灾害和文革，波尔布特四年杀全国三分之一，金家三代奥斯维辛般的集中营……<br>\n<br>\n<br>\n昵禾尔August 31, 2018<br>\n<br>\n因为他们是假的共产主义国家。<br>\n<br>\n共产主义本质上只是一个乌托邦，是一种理想状态，一种美好的愿景，现实中根本无法实现。纵然如此，共产主义本身也并没有什么坏处，大屠杀并不是共产主义与生俱来的特性。<br>\n<br>\n导致大屠杀的，是极权主义和专制统治。题主所提到的共产主义国家，都是以共产主义为旗号，行专制统治之实，用一句俗话说就是：嘴上都是主义，心里都是生意。这叫好像，老婆饼里面没有老婆，麻婆豆腐里面也没麻婆，共产主义国家实行的也不是共产主义。<br>\n<br>\n实际上国际上根本就不认为这些国家实行的是共产主义，现在通行的看法是他们实行的是极权共产主义。<br>\n<br>\n以下是英文字典网站对共产主义的解释：<br>\n<br>\nEconomic and social system in which all (or nearly all) property and resources are collectively owned by a classless society and not by individual citizens. Based on the 1848 publication 'Communist Manifesto' by two German political philosophers, Karl Marx (1818-1883) and his close associate Friedrich Engels (1820-1895), it envisaged common ownership of all land and capital and withering away of the coercive power of the state. In such a society, social relations were to be regulated on the fairest of all principles: from each according to his ability, to each according to his needs. Differences between manual and intellectual labor and between rural and urban life were to disappear, opening up the way for unlimited development of human potential. In view of the above, there has never been a truly communist state although the Soviet Union of the past and China, Cuba, and North Korea of today stake their claims.<br>\n<br>\n<blockquote>478.如何评价新浪微博上江苏检察在线认为：在中国大陆，正当防卫还得靠跑？</blockquote><br>\n<br>\nJohn HoneAugust 31, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/krZCqZq.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/krZCqZq.jpg\" alt=\"https://i.imgur.com/krZCqZq.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n总而言之，按照“新时代”下中国大陆的法律：<br>\n<br>\n“一个人拿刀要砍你的时候，你不能反击，因为他尚未实施侵害；<br>\n<br>\n当刀子捅进你身体以后，你不能反击，因为侵害已经中止；<br>\n<br>\n当他把刀子拔出来之后，你不能反击，因为侵害已经结束。<br>\n<br>\n所以要做到正当防卫，就要在他的刀捅向你的瞬间，抢过来然后反杀。”<br>\n<br>\n<br>\n<br>\n网络群骂一下领导人，当事人直接失联；<br>\n<br>\n帮助工人维护合法权益，当事人直接失联；<br>\n<br>\n线下去泼个墨，当事人直接失联；<br>\n<br>\n朋友圈骂个警察，当事人立刻归案；<br>\n<br>\n抱怨一下医院食堂饭难吃，当事人立刻归案......<br>\n<br>\n<br>\n<br>\n当到了老百姓真正需要执法机关需要政府保护的时候，他们却会说我们不会管你，想活命就跑吧！<br>\n<br>\n哪里有压迫，哪里就有反抗，反抗完监狱的大门朝你打开，坏人却逍遥法外，没人收拾天安社，却来教导人们跑路......<br>\n<br>\n下次皇军再来中国搞亲善，大陆居民都知道应该怎么做了吧？<br>\n<br>\n<br>\n<blockquote>479.假如以胡耀邦、赵紫阳为首的改革派没有在八十年代失势，一直延续到现在，那么今天的中国会是什么样子？</blockquote><br>\n<br>\n我在芝加哥大学上政治课程，一个从国内逃出来的教授说，民主法制肯定比现在好，但是经济成就未必有现在高，但同时避免了埋雷的情况——也就是长期经济发展不会遭遇崩盘的情况。<br>\n换言之，中国的经济发展会滞后5~10年，但是整个国家的模式会健康很多。<br>\n如何看待这种观点？<br>\n<br>\n<br>\nfricasseeAugust 31, 2018<br>\n<br>\n这个基本是事实，我记得品葱有过相关类似的提问，不过这个提问新一些，我集中在这个话题说吧。<br>\n<br>\n赵紫阳是个非常务实的人，他当初其实已经意识到了中共模式的不可持续性，也即是把人不当人，或者说斗争纲领的无以为继，会导致国家重复陷入悲剧中，也发现了共产主义的问题，有一个特权阶级存在于中国，特权阶级在计划经济过渡到市场经济的过程里逐步建立了权贵集团。<br>\n<br>\n目前中国的经济模式非常简单，首先一开始是依靠邓小平背书，然后香港商人拼命往大陆砸钱砸技术，违背市场逻辑的往大陆运输商业资源，打下了最早的基础，然后带动了东亚各地的商业投资，最后变成了滚雪球将工业和物流带了起来。<br>\n<br>\n而这种模式背后，依靠的是中国没发展时的廉价劳动力，随着经济发展，中国也没法继续维持低成本的廉价劳动来压低产品价格。<br>\n<br>\n但是，中国在六四以后确立了权贵集团的地位，压制了中国的经济与社会改革，导致虽然经济的基本盘快速增长，民众得利却是最少的，真正的利益基本被权贵集团垄断，所以发展多少都没用，民众的基本权利无法得到保障，也无法分享经济成果，工会和罢工权的缺失，让他们有多少利益，完全取决于权贵肯施舍多少。<br>\n<br>\n我们要认识经济的本质，必须清楚一个事实，就是经济没有永久性的持续发展，总会因为客观因素陷入停滞，但经过一定时间的重整后，会迎来更好的发展周期。<br>\n<br>\n就好比生老病死，一个市场发展到一定程度，往往是与市场需求脱节，最后就会产生经济危机，市场淘汰多余或者落后的生产力，可能有公司破产有人失业，但整体上会在较低水平的发展持续，然后有了这些“经济肥料”，新的周期会更好。<br>\n<br>\n整个经济体系里，最大的消费群体是基层，他们的薪酬一定不能太低，否则会导致财富流动性下降甚至停止，变成了极少数人持有大量财富，大多数人持有极少数财富，结果让大部分人没钱买东西，而少数人又消费不了那么多，这样很多公司就会倒闭，市场陷入萧条。<br>\n<br>\n因此可见，通过政府再分配调节财富流动性是非常重要的。<br>\n<br>\n但中国目前是通过人为控制，压缩了大部分人的收入增幅，以此来达到两个目的：<br>\n<br>\n第一，保证民众财富在可控范围来限制话语权，并且将大量财富收入权贵的腰包。<br>\n<br>\n第二，保证中国的廉价出口优势，吃人血馒头扩大中国财富总量的基本盘，然后再通过各种办法收拢到权贵腰包，基本盘总量下降，权贵也会受损。<br>\n<br>\n如今中共的政策，属于竭泽而渔，疯狂降低财富流动性，从中套取最大利益，并且用大量债务破坏中国未来经济的基本盘。<br>\n<br>\n赵紫阳的观点，则是首先解下中共的政治包袱，因为文革等问题当时已经解决了，经济问题也正在转好，唯一问题是党内文化与中共地位的问题，中共存在一个野蛮逻辑，那就是斗争纲领，同时还有一批特权阶级，赵紫阳本身也是这个阶级的一员，但他想改革，而不是抱着权力不放。<br>\n<br>\n所以赵紫阳提出的真正贡献，不是他的经济成果，而是政治理念思想，他完全没有系统性接受过西方教育，通过个人总结反思出了西方的市场与政治制度观念，是很难得的，尤其是中共那个环境下，他早年还是个极左，后来也开始转向。<br>\n<br>\n而赵紫阳的政治观点，就是前面所说的，把党内的政治包袱放下来，将内部问题开诚布公，引入民众参与和监督的习惯，并且在党内实行派别制度，今天你的派别可以，你就上来搞，你不行了就下台，我的派别上来，维护一个大家认同的基本盘，变相在中共内部实行两党制。<br>\n<br>\n最终的目标，就是通过实现普选，强调立法关系，让中共在当时历史背景最合适的条件下，安然走下极权的执政党位置，培养一个从下往上的问责制度，由根本上毁灭特权权贵阶级存在的土壤。<br>\n<br>\n民主首先就释放了政治压力，不会出现你死我活类似今天中共与其他人的绝对对立。民主也可以让民间的精英人士参与进来，比如你喜欢马列你喜欢毛左，你想支持民众运动，你可以去做，只要选票过得去，遵守法律，你就能表达自己的意见，如果社会制度上偏向右派了，民间就会投左派候选人来扩大基层福利，促进财富流动性，变相增强内需消费市场。<br>\n<br>\n法治则确立了一个基本的原则，无论什么人都遵守一个大家都默认的原则，有了共同参考标准，政治斗争、商业纠纷都可以得到完整的参考，不需要陷入塔西佗陷阱，一切公事公办，促进外资企业来华投资，经济只会增长的更快，因为外国人的商业和人身自由得到保障，本国人的精英也更乐意留在国内。<br>\n<br>\n以上两点综合来说，就是即便他可能有不满，但也能够发泄出来，甚至是自己亲自去参政来改变现况，把一切机会给人们，树立一个大家都要遵守又符合现实道德的规则，民众可以把自己力所能及的东西搞的很好，用不着跟大家长一样管理。<br>\n<br>\n经济成就伴随着经济质量，如果单纯论规模，我想中国规模未必有今天大，但如果算的更长，比如五十年到六十年，那么赵紫阳模式的中国肯定有更好的发展，因为如今权贵的中国经济模式，现在已经差不多到头，越往后越难增长。<br>\n<br>\n而这样的增长早期也是基于漠视劳工权益的剥削上，同时打压知识分子令产业进步速度有限，否则参考日本韩国的经济增长时所产生的辉煌公司跟其他流行文化，中国起码可以有一个苹果量级的大型公司，而不是腾讯这种缺乏技术纯粹靠垄断市场的资本运作产物。<br>\n<br>\n整体来说中国现在还是有一些产业进步的结果，但比起中国该有的水平差距很大，现在中国模式无法调动内需，只是一种为了封闭，通过户籍剥削乡镇人口给城市人口当廉价劳动力，然后赚外国贸易利润，养肥权贵的一个“奴隶制度”<br>\n<br>\n简单量化来说，赵紫阳模式，经济成就是现在是八到九成，经济质量是现在的几倍，经济结构的安全性远超于此，民众生活水平也同样。<br>\n<br>\n权贵的中国模式，是把乡镇大众当奴隶剥削，权贵吃肉，官僚喝汤，城市舔碗，乡镇吃碗。<br>\n<br>\n因为没有政治上的执政合法性，权贵遇到经济危机不会选择下台，而是利用投资大量基建的机会，举债发动全国工程项目，暂时吸收失去工作的群体，保证社会安定，跟着能撑一天是一天，因为大量基建不产生经济效益，还会需要钱，浪费了的土地成为负担。<br>\n<br>\n债务周期结束时，还不了钱，就需要更多债来避免明斯基时刻到来，而经济又处于下滑期，之前工程的人结束后，还是需要工作，结果只能再举债进行基建开发，一次次循环后，楼价暴涨，剥削城市人的收入，累死累活出一辈子血汗钱买房，然后再加个房产税，持续进行剥削来补贴中共财政。<br>\n<br>\n最后结果，就是地方政府的债务要还到未来几十年，公共项目支出停顿，巨大部分人沦为负债者，基层没有财富消费，市场陷入萎缩，而权贵依然不下台，如果发生反对的冲击或类似六四事件，权贵一旦无法控制局势，将立刻离开中国，留下未来五十年都很难解决的烂摊子。<br>\n<br>\n<blockquote>480.美国和加拿大的医疗保险/服务对比？对两国普通人来说有哪些不同？</blockquote><br>\n<br>\nAlex WuSeptember 01, 2018<br>\n碰巧这几天替家里一个患病的亲戚详细了解了一下美加的医疗和保险。<br>\n<br>\n结论：简单来说，对于穷人，还是超穷，就是看病一分钱都不想出的，加拿大胜；反之对于中产阶级及以上的人群，美国完胜。<br>\n<br>\n<br>\n<br>\n小毛小病我不想说了，在哪都一样，包括在家等自愈！<br>\n<br>\n<br>\n<br>\n下面说说大毛病 -- 心脏病、癌症（诊断或治疗）等。这里是拿美国有保险的人和加拿大免费医疗的人对比。<br>\n<br>\n1. 美国有世界上最顶尖的医院和最顶尖的一线医生。这些医生都不是坐在那里吃老本的，而是参与科研和实验的。这点加拿大医生就欠缺。无论数量还是质量<br>\n<br>\n2. 美国有世界上最先进的药。比如对于晚期黑色素瘤、肺癌、胃癌、白血病部分患者有奇效的免疫抑制药，美国在2010年就开始有实验，病人参与，2014年FDA就批准，而加拿大要等到2017年才批准。不批准医生是不能给你用的。<br>\n<br>\n最关键的是，美国的医保法律规定，只要是FDA批准的药，保险必须cover。而加拿大呢，尽管批准了，免费医疗不知道什么时候才能cover这些昂贵的药。。。<br>\n<br>\n有多昂贵？治好卡特总统晚期黑色素瘤的药一年花费10万+美金，CART免疫疗法一年花费40万刀+.... 加拿大经常有报道，患者需要自费这些药物需要求助外界。<br>\n<br>\n3. 看医生、做检查。美国的保险都是允许你去看医生和专家的，有的保险甚至不需要转诊，直接看专家，看诊费和检查费一般有个自己负担的比例，比如外国人看一次专家要500刀，美国人自负30刀；外国人做一次CT检查要3000刀，美国人自负100刀。<br>\n<br>\n相比加拿大人，做什么都是免费，然而别忘了，你必须接受家庭医生的转诊，预约做检查和等待结果的时间比美国长的多，有的时候你拖不起。在加拿大拖死的患者是有的。<br>\n<br>\n4. 整体治疗理念和方案先进。在美国看一个大病，通常是一组人围绕着一个病人作出治疗方案，这组人包括肿瘤专家、放射科、康复科甚至整形科都会参与进来，以病人为中心，确保病人得到最好的治疗和最好的恢复。我看到一个例子，讲的是国内有个人嵴柱患瘤，国内最顶尖的骨科专家要求立马手术切割嵴柱换钛合金，而且不顾是否有瘫痪的危险，到了美国，结果给出的方案是放疗就治好了。<br>\n<br>\n而加拿大，你能很快的约到一个专家就不错了，想得到第二个意见很难，拖拖拉拉就不说了。<br>\n<br>\n5. 美国医生效率高。这就是私有和竞争的力量，在美国很多医院都是私有的，竞争因素的存在，如果你医生不行或者大马哈，下次人家就不来了，保险公司也会给你和医院上黑名单，不保你。所以美国医生普遍战斗力强。<br>\n<br>\n而加拿大的医院统统都是公有（这是发达国家中独一无二），医生嘛，就无所谓了，你想有其他选择，对不起很难，转到他就是他了。官僚行政效率低，医生干活也是循规蹈矩、磨洋工的也多。<br>\n<br>\n当然加拿大的医疗也不是一无是处，我上面主要说的是对于治疗棘手的疾病美加对比，加拿大一旦你确诊接受治疗了，那无论你有多穷，你都会得到上帝般的待遇（不是最先进的治疗，而是让你感觉到的对病人的照顾关怀和尊严，当然不是那么前端的大病治疗流程和美国也相差不多的）。<br>\n<br>\n美加医生还有个好处就是约到你了，和你讨论病史和病情超过半小时是很常见的，而据说德国医生见你好像5分钟完事。","date":"2019-03-26","agreeCount":1,"discussionCount":0}