{"type":"article","id":10034,"title":"《致命的自负》第四章(哈耶克著)","uid":21813,"topics":[3543],"contents":"我认为，品葱既然是诸位“反贼”的聚集地，应该拥有一些自由主义作品的备份，但我似乎没有看到。于是我今天搬运《致命的自负》第四章，如果反响很好的话，我会尝试继续搬运。<br>\n本章是《致命的自负》中言辞最为激烈对一章。哈耶克在本章中捍卫了“分立的财产(可理解为“私有财产”和个人自由，并对社会主义做了严厉的批判。<br>\n<br>\n第四章 本能和理性的反叛<br>\n——<br>\n我们必须自我警惕，切不可认为科学方法的实践增强了人类理智的能力。以为在一个或数个科学领域里出类拔萃的人士，在思考日常事务上也会聪明过人——与经验相悖者，莫此为甚。<br>\n——韦尔弗雷德·特罗特<br>\n——<br>\n向财产挑战<br>\n虽然亚里士多德对贸易的重要性茫然无知，并且一点也不理解进化现象；虽然亚里士多德的思想被纳入托马斯·阿奎那体系之后，为中世纪和近代早期教会的反商业态度提供了支持，然而只是到了后来，主要是在17和18世纪的一些法国思想家中间，出现了若干重要的发展，它们结合在一起，开始向扩展秩序的中心价值和各项制度提出了有效的挑战。<br>\n在这些发展中首要的是，同近代科学的兴起联系在一起的一种特殊类型的理性主义变得日益重要。我把它称为“建构主义”或“唯科学主义”（仿照法语中的说法），在此后几百年里，它实际上控制看有关理性及其在人类事务中的作用的严肃思考。这种特殊形式的理性主义一直是我过去60年来从事研究的出发点。我在这些研究中力求证明，它是病态思维的产物，是一种滥用理性的错误的科学学说和理性学说，最为重要的是，它不可避免地导致对人类各种制度的性质和发生做出错误的解释。道学家们利用这种解释，以理性和文明最高价值的名义，终于开始去奉承一些相对而言事业无成的人，教唆人们满足自己的原始欲望。<br>\n这种从笛卡尔那儿传给现代的理性主义，不但抛弃传统，甚至声称不需要任何这样的媒介，单纯的理性就可直接为我们的欲望效力，它仅凭自己的力量，就能够建立一个新世界、一种新道德、新法律，甚至能建立一种全新的纯洁语言。虽然这种学说的错误显而易见，它仍然支配着大多数科学家的思想，也支配着文人们、艺术家们和知识分子的思想。<br>\n为了对以上所言做出澄清，我大概应当立即补充说，还有另一种也可以称为理性主义的流派，它对待这种问题有不同的方式，例如把道德行为规则本身视为理性的组成部分。洛克就曾解释说，“然而所谓理性，我想它在这里并不是指构成思维训练和推理证明的理解能力，而是指明确的行为准则，所有的优良品质和培养道德观所需要的一切，都是由此而来”（洛克，1955：111）。不过在那些自称理性主义者的人中，持洛克这种观点的依然只占少数。<br>\n其次，向扩展秩序提出挑战的相关发展，也来自卢梭的著作和影响。这位独特的思想家——虽然经常被描绘成一个反理性主义者和浪漫派——也抓住笛卡尔的思想不放，对它有着深深的依恋。卢梭那些令人目眩的思想佳酿逐渐主宰了“进步”思想，使人们忘记了自由作为一种政治制度，它的出现并不是因为人类从摆脱限制这个意义上“对自由的追求”，而是因为他们在保护公认的个人安全领地上所做的努力。卢梭让人们忘记了，行为规则必然是限制性的，它们的产物是秩序；这些规则正是通过为每个人用以追求自己目标的手段划定范围，从而大大扩展了每个人能够成功追求的目标范围。<br>\n正是卢梭在《社会契约论》的开场白里声称，“人类生而自由，但无往不在枷锁中”，因而他要人们摆脱一切“人为的”限制——使那些一直被称为野蛮人的人，一变而成为进步知识分子的真正英雄，鼓动人们抛弃那些维系着他们的生产力和人口数量的限制，提出了一种对自由的获得构成最大障碍的自由观。在宣称不管是同传统还是同理性相比，动物的本能为人类进行有序合作提供了更好的指导之后，卢梭又发明出虚幻不实的人民意志，或“普遍意志”，通过这种意志，人民“变成了一个单一的存在，一个个体”（《社会契约论》，I，vii；另见波普尔，1945／1966：Ⅱ，54）。现代知识分子的理性主义，允诺把我们重新带回天国，在那里我们的本能，而不是限制这些本能的通过学习得到的规则，将使我们有能力“征服世界”，正像《创世记》给我们的教诲一样——这种理性主义致命的自负，卢梭的以上言论大概是其主要的根源。<br>\n不错，这是一种很有诱惑力的观点，但它的威力（无论它自己怎么说）很难说是来自理性和证据。我们早就知道，野蛮人远不是自由的，他也不可能征服世界。除非得到他所属的群体的同意，他几乎什么事都不能做。个人决定要以个人的控制范围为前提，因此只有随着个人财产的进化才成为可能；个人财产的发展反过来又为超出头领或酋长——或集体的——认知范围的扩展秩序的成长奠定了基础。<br>\n尽管存在着这些矛盾，卢梭的呼吁毫无疑问却十分奏效，或者说，它在过去二百年里已动摇了我们的文明。然而，它骨子里虽然是反理性主义的，但是由于包含着笛卡尔主义的暗示，即我们能够利用理性直接满足我们的自然本能并能够用理性为此找到理由，它却对进步论者颇具影响。卢梭为知识分子发放了许可证，使他们得以抛弃文化限制，为争取不受限制——自由之成为可能，正是因为这些限制——的“自由”找到了理由，并且能够把这种对自由基础的攻击称为“解放”，此后人们对财产的怀疑便日益加深，不再普遍认为它是促成扩展秩序的关键要素。人们日益认为，规范分立的财产范围与转移的规则，可以用中央对其用途的决定权取而代之。<br>\n到了19世纪，对财产在文明进展中的作用进行严肃的理性评价和讨论，在许多地方似乎都成了一种禁忌。在这个时期，在许多本来想对财产进行研究的人中间，它也日渐受到了怀疑，成为那些相信能够对人类相互合作的制度进行理性重建的进步论者极力回避的一个话题。〔这种禁忌一直延续到20世纪，例如它在布赖恩·巴里有关（财产的）习惯用法和“分析”的陈述中有所表现（巴里，1961：80），其中公正“从分析的角度看，是同‘应得的赏罚’和‘需求’联系在一起，因此可以正确地说，休谟所说的一些‘公正规则’是不公正的”。又如缪达尔后来关于“财产和契约禁忌”的言论（1969：17）。」例如，人类学的奠基人日益忽视财产的文化作用，因此泰勒的两卷本《原始文化》一书，索引中竟没有出现财产和所有权的条目，韦斯特马克确实用篇幅很长的一章讨论了财产，但他在圣西门和马克思的影响下，认为财产是一种应予反对的“不劳而获的收入”来源，并由此断定“财产法迟早会发生重大变化”（1908：Ⅱ，71）。社会主义者的建构主义偏见对当代考古学影响甚大，不过它在理解经济现象上的无能，最为粗俗地表现在社会学里（所谓“知识社会学”的情况更糟）。社会学本身几乎可以被称为一门社会主义科学，它历来公开标榜自己能够建立一种社会主义新秩序（费里，1895），更晚近的说法则是，它能够“预测未来的发展并塑造未来；或…创造人类的未来”（塞杰斯特，1969：441）。就像一度虚妄地声称要取代一切专业化自然研究的“自然学”（naturology）一样，社会学一直傲慢地无视对法律、语言和市场这类成长结构做了长期研究的成熟学科已经取得的知识。<br>\n我刚才说过，对财产之类的传统制度的研究“变成了禁忌”。很难说这是在夸大其辞，因为对道德传统的进化选择这个如此有趣而又重要的过程，竟然一直研究甚少，这些传统为文明的发展所提供的方向竟受到严重的忽视，这实在令人费解。对于一个建构主义者来说，这种事当然没有什么特别之处。如果有人被“社会工程”，即人类能够自觉地选择自己的方向这种观念所迷惑，有关他如何达到了目前状态的发现，当然也就无足轻重了。<br>\n虽然这里我不能对这个问题加以深究，但我可以顺便提一下，对财产和传统价值的挑战不仅来自卢梭的追随者，它也有其宗教的来源，尽管重要性或许稍次。这个时代的革命运动（理性主义的社会主义，然后是共产主义）有助于针对基本财产制度的宗教反叛这一古老的异端传统的复兴。在早先数个世纪里，领导这些反叛的是诺斯替教徒、摩尼教徒、鲍格米勒派教徒和清洁派教徒。到了19世纪，这些具体的异端不复存在，但是成千上万名新型的宗教革命家出现了，他们把自己的反对热情发泄到了财产和家庭头上，并且号召用原始本能来反对这些限制。简言之，对私有财产和家庭的反叛并不限于社会主义者。唤起各种神秘主义和超自然的信仰，不仅可以给限制本能的习惯找到理由，例如罗马天主教和新教中的主流教义，在更为边缘的运动中，也可以用来支持本能的释放。<br>\n限于篇幅和学识不足，我不能在本书中讨论我刚才提到的返祖主义反抗所针对的第二个传统目标：家庭。不过我至少应当指出，我认为，对事实得出的一些新的知识，已经在一定程度上使传统的性道德规则失去了依据，因此这个领域很可能会发生重要的变化。<br>\n我提到卢梭和他四处弥漫的影响以及另一些历史发展，不过是想提醒读者，严肃的思想家对财产和传统道德的反叛，并不是一种相对较为晚近的现象，现在我要来谈谈卢梭和笛卡尔在20世纪的一些知识遗产。<br>\n不过我首先应当强调，这里我基本上没有考虑这种反叛的漫长历史，以及它在不同的地方出现的不同变化。在奥古斯都·孔德提出用“实证主义”一词来指“得到证实的（即由理性加以证实的）伦理学”观点，作为对超自然的“启示的伦理学”惟一可能的替代之前（1854：I，356），杰里米·边沁就已经为我们现在称为法律和道德实证主义的学说，建立了一个极为稳固的基础：他对法律和道德体系做了建构主义的解释，按照这种解释，它们的效用和意义据说完全取决于其设计者的愿望和意图。边沁本人在这一发展中也是个后来者。这种建构主义不仅包括由约翰·斯图亚特·穆勒和后来的英国自由党所代表并加以继承的边沁主义传统，实际上它还包括当代所有那些自称是“自由主义者”的美国人（其对立面是另一些非常不同的思想家，他们在欧洲更为常见，也被称为“自由主义者”，但更适当的称呼应是“老辉格党人”，其中最杰出的思想家是托克维尔和阿克顿爵士）。如瑞士一位目光犀利的当代分析家所言，如果人们接受现在的自由主义（应读作“社会主义”）哲学，认为善恶之分既然对他总有一定的意义，因此他自己必须、并且能够精心为它们划定一条界线（科尔什，1981：17），那么这种建构主义思维方式实际上就是一种无可避免的现象。<br>\n我们的知识分子及其理性社会主义的传统<br>\n我就道德和传统、经济和市场及其进化发表的见解，显然与许多有影响的观念相冲突，不但和第一章讨论的旧式的社会达尔文主义——如今它已不再被广泛接受——而且和过去以及现在的许多观点相冲突：如柏拉图和亚里士多德的观点、卢梭和社会主义奠基人的观点、圣西门、卡尔·马克思等许多人的观点。<br>\n我的基本论点是，道德规范，尤其是我们的财产、自由和公证制度，并不是人的理性所创造，而是由文化进化赋予人类的一种独特的第二禀性。这种观点和20世纪知识分子的主流观点当然是对立的。理性主义的影响既广且深，因此一般而言一个人越是聪明和有教养，他或她就不仅越有可能是理性主义者，而且还会持有社会主义观点（不管他们在坚持信念上是否足以给自己的观点贴上包括“社会主义”在内的某个标签）。我们在智力阶梯上攀登得越高，我们越是与知识分子谈话，我们就越有可能遇到社会主义信念。理性主义者大多数有可能既聪明又很有学识，而聪明的知识分子大都倾向于成为社会主义者。<br>\n假如我可以在这里插入两段个人评论，我认为自己是有资格根据一些个人经历来谈谈这种世界观的，因为我多年来一直在进行系统的评价与批评的这些理性主义观点，也正是本世纪初塑造我本人世界观的那些观点，在这一点上，我和我这一代不信教的大多数欧洲思想家的情况是一样的。当时那些观点看起来不言自明，遵循它们似乎就是摆脱一切有害迷信的途径。我本人就曾为挣脱了这些观念花去一段时间，在这个过程中我的确发现它们本身也是迷信。因此从个人角度讲，我几乎难以再对下文中将要提到的作者给以苛评。<br>\n不过，为了不至于让读者得出错误的结论，在这里提一下我的《为什么我不是保守主义者》一文（1960：跋）大概是适当的。我的论证虽然是针对社会主义，但是就像艾德蒙·柏克一样，我和托和党的保守派很少相似之处。我的保守主义，就它的本来面目而言，仅仅限于受到一定界定的道德。我完全赞成进行试验——当然也赞成比保守主义政府乐于允许的更多的自由。对于那些我与之讨论问题的理性主义知识分子，我所反对的不是他们在从事试验；相反，他们从事的试验太少了，他们所热衷的试验，大都变成了平庸无奇的事情——重返本能的想法其实就像刮风下雨一样平常，如今经常有人在做这种尝试，因此已经搞不清楚从什么意义上说它还能算是一种试验。我反对这样的理性主义者，因为他们声称自己的试验由其性质所定是理性的结果，他们用伪科学的方法论为这种试验乔装打扮，借此在有势力的人中间招兵买马，让极为可贵的传统行为方式（在世世代代的进化过程中进行试错试验的成果）受到无端的攻击，从而使他们自己的“试验”避开世人的审查。<br>\n理智的人倾向于过高地估计理智，倾向于认为我们必须把自己的文明所提供的优势和机会，一概归功于特意的设计而不是对传统规则的遵从，要不然就是认为，我们运用自己的理性，通过对我们的任务进行更为理智的思考，甚至是更为恰当的设计和“理性的协调”，就能消灭一切依然存在的不可取现象。只要认识到这一点，我们当初因为看到聪明人倾向于成为社会主义者而生出的诧异，也就会烟消云散了。这种思想倾向会让人不由自主地赞成对经济进行集中计划和控制，而这正是社会主义的核心。当然，知识分子要求对他们希望做的事情一概要有所解释，对于恰巧在他们生活于其中的社会里起支配作用的行为方式，他们会因为其来历不明而不愿接受；这会使他们和默默接受现行行为规则的人发生冲突，或至少是瞧不起他们。不难理解，他们也会希望同科学和理性结盟，同过去几百年里自然科学取得的异乎寻常的进步结盟，因为他们一直受着这样的教育：科学和理性的结果不外乎建构主义和唯科学主义，他们感到很难相信还能存在着源于特意试验以外的任何有用的知识，或者承认他们自己的理性传统之外任何传统的效用。一位出色的史学家就曾以这种态度写道：“根据定义，传统几乎只配受到谴责，它是一种令人好笑和可憎的东西。”（塞顿-沃森，1983：1270）<br>\n根据定义：巴里（1961，同上）曾想利用“分析性的定义”，把道德和公正变成不道德和不公正；塞顿-沃森在这里也想对传统采取同样的措施，用严格的定义把它变成应予谴责的东西。我们在第七章还会谈到这些“词”、这些“新说法”，现在还是让我们更贴近地考察一下事实吧。<br>\n这些反应都不难理解，但是它们后果严重。如果发生以下情况，这些严重的后果无论对理性还是道德都特别危险：更为偏爱这种相沿成习的理性传统而不是理性的真实产物，会使知识分子无视理性在理论中的局限性，不考虑由历史信息和科学信息组成的世界，总是漠视生物科学和经济学之类有关人的科学，使他们对我们的传统道德规则的起源和作用做出错误的解释。<br>\n就像其他传统一样，理性传统也是通过学习得到的，不是先天的。它也处在本能和理性之间；对这种所谓的理性和真理传统的合理性以及真实性问题，现在必须给予严格的评估。<br>\n——<br>\n道德和理性：若干实例<br>\n为了不至于让人认为我是在夸大其辞，我想立刻提出几个实例。我打算对我们一些伟大的科学家和哲学家的思想加以评论，但我不想对他们有失公允。虽然就他们自己的观点而言，他们反映出了问题的严重性，即我们的哲学和自然科学还远远没有理解我们的主要传统所发挥的作用，但是通常他们对这些思想的普及并不承担直接责任，因为他们还有一些更好的事情要做。另一方面也不应当认为，我就要提到的那些言论，不过是那些出类拔萃的作者一时的或个别的失常表现。恰恰相反，它们是从一种根深蒂固的理性主义传统中得出的始终不变的结论。我当然不怀疑，在这些伟大的思想家中，有一部分人曾经努力想去理解人类合作的扩展秩序，但是到头来他们还是经常在不知不觉中成了这种秩序坚定的反对派。<br>\n但是，在传播这些思想上出力最多的人，即建构论理性主义和社会主义的真正信徒，并不是这些杰出的科学家。不如说他们大多数是所谓的“知识分子”，即我在另一篇文章中（1949／1967：178－194）称为“倒卖观念的职业好手”的那些人：教师、记者和“媒体代表”，他们在有了些道听途说的科学知识以后，便自封为现代思想的代表，自封为在知识和道德上比那些仍然看重传统价值者高一等的人、肩负着向公众提供新观念责任的人。他们为了使自己的货色看上去很新鲜，必须对一切相沿成习的事情大加嘲讽。在这种人看来，赋予自己的立场以“新颖”或“新事物”而不是真理，成了主要的价值，虽然很难说这是他们的本意——虽然在他们所提供的货色中，新的一点也不比真的多。此外人们也会怀疑，这些知识分子在应当做什么事上有更高明的见识，而得到的报酬却大大少于那些主宰着实际事务的人，他们是不是被由此产生的怨忿所激励。作品质量极高的韦尔斯，可以作为这些科学和技术进步的文学解释者的一个杰出典范，他们从真正的科学家那儿乞讨来一些观念，而在大力传播为每个人派发适当份额的中央指令性经济这种社会主义理想上，则远远胜过后者。另一个这样的事例是早期的乔治·奥维尔，他曾一度认为，“任何有头脑的人都完全明白，在可能的范围内，这个世界至少就其潜力而言是极为富足的”，因此我们可以“尽可能地对它进行开发，只要我们愿意，我们全都可以生活得像王公贵族一般”。<br>\n这里我想重点讨论的，不是韦尔斯和奥维尔这类作家的作品，而是那些最伟大的科学家所鼓吹的观点。我们可以从雅克·莫诺开始。莫诺是个伟大的人物，我也十分欣赏他的著作，从本质上说，他是现代分子生物学的创始人。但是他对伦理学的思考却有着不同的特点。1970年，他在诺贝尔基金会的一次以“价值在一个事实世界中的地位”为题的会议上说：“科学的发展终于摧毁了这种观点，即伦理学和价值不是我们自由选择的问题，而是为我们规定义务的问题；科学的发展使这种观点变成了谬论，把它打入没有事实依据的胡思乱想之流。”（1970：20－21）此年稍后，他又重申自己的观点，在如今已很有名的《偶然和必然》一书中提出了同样的主张（1970／1977）。他劝告我们弃绝一切精神营养，承认科学是真理惟一的新来源，并对伦理学的基础做出相应的改造。就像许多类似的阐述一样，该书也以这样的观点作结：“从本质上说不具备客观性的伦理学，永远被拦在知识领地之外。”（1970／1977：162）这种新的“知识伦理并不强加以于人；相反，是人把它强加给自己”（1970／1977：164）。莫诺说，这种新的“知识伦理，是即有理性主义又有坚定理想主义的惟一态度，以它为基础可以建立起真正的社会主义”（1970/1977：165－166）。莫诺的思想有其典型意义，因为它深深植根于一种知识理论，它试图以某些类型的行为更能满足我们的愿望为根据，建立起一门行为科学——不管你把它称为幸福论、功利主义、社会主义或无论什么东西。对我们的劝告是，我们应当使自己的行为有望造成这样一种状况，它会满足我们的欲望，使我们更加幸福，如此等等。换言之，需要这样一种伦理，人们在追求已知的、可取的和事先选定的目标时，能够随意遵循之。<br>\n莫诺的结论来自他的如下观点：除了把道德归因于人类的发明之外，对它的起源做出解释的另一种惟一可能的方式，就是许多宗教所提供的那种泛灵论的或拟人化的解释。不错，“就作为一个整体的人类而言，一切宗教都与拟人化的观点密不可分，它把神比拟成一个父亲、朋友或统治者，人们必须效忠于它，向它祷告，等等”（科恩，1931：112）。我就像莫诺以及大多数自然科学家一样，无法接受宗教这个方面的说法。在我看来，这是把大大超出我们理解力的东西，贬低到了比人类智力高级不了多少的水平。但是拒绝宗教的这个方面，并不妨碍我们认识到，我们可以把某些行为方式得到维护——也许是出于错误的理由——归功于这些宗教，在能够使人类大量生存下来这个方面，它们要比理性所成就的大多数事物更为重要。<br>\n莫诺并不是以这种思路讨论问题的惟一生物学家。对“进化规律”的错误解释，会把卓越的头脑引向何等荒谬的境地，在我看到的人中间，几乎谁也比不上另一位大生物学家和博学的学者的言论更能说明这个问题（见第一章）。李约瑟写道：“社会公正和同心同德的新世界秩序，合理的无阶级国家，并不是狂热的理想主义之梦，而是从整个进化过程中得出的合乎逻辑的推论，它的权威性丝毫不亚于它的前提，因此在所有信仰中它是最理性的。”（李约瑟，1943：41）<br>\n我会再回到莫诺上来，不过我还得再搜集几个事例。我过去曾讨论过的（1978）一个最恰当的事例，是约翰·凯恩斯，在从传统道德中解放出来的那一代人中间，他是最具代表性的知识分子领袖之一。凯恩斯相信，和遵守传统的抽象规则形成的世界相比，他通过计算一些可预见的后果，能够建立起一个更加美好的世界。凯恩斯喜欢用“因循守旧的智慧”这种说法来表示自己的轻蔑，在一段坦率的自传性言论中，他提到自己年轻时那个剑桥小圈子——他们大多数成员后来都属于布卢姆茨伯里团体——“都摒弃了我们所承担的遵守普遍规则的个人义务”，他们“从严格的意义上说，都是不道德的人”。他谦虚地补充说，到了45岁这把年纪，他已经老得不能再有所改变了，于是只好继续做个不道德的人。这位不同寻常的人物还为他的一些经济观点以及他对管理市场秩序的信念进行辩解，其根据则是“从长远看我们终有一死”（也就是说，我们不必在乎自己会造成什么样的长远伤害；只考虑眼前的事情就行——包括公众的意见、要求、选票以及煽动家的废话和许诺）。“从长远看我们终有一死”这种说法是一种很典型的表白，即不愿意承认道德涉及长远后果——我们无从体验的后果，对那些有长远目光的通过学习得到的规矩，倾向于弃之如敝履。<br>\n凯恩斯也反对传统的“节俭美德”，他像成千上万浅薄的经济学家一样，拒不承认要想增加资本产品（即投资），一般需要减少消费需求。这又使他把自己令人生畏的智力用来建立他的经济学“通”论——我们认为，这就是本世纪下半叶长达20多年世界范围内罕见的通货膨胀以及随后不可避免出现的严重失业的原因所在（1972／1978）。<br>\n由此可见，让凯恩斯头脑混乱的不只是哲学，还有经济学。阿尔弗雷德·马歇尔理解这个问题，但是他似乎未能把约翰·斯图亚特·穆勒年轻时就得出的重要见解，即“对商品的需求不同于对劳动力的需求”让凯恩斯留下足够深刻的印象。莱斯利·斯蒂芬爵士（弗吉尼亚·沃尔夫之父，布卢姆茨伯里团体的另一成员）在1876年把这种理论描述为“没有几个人理解的理论，大概可以把是否对有它充分的估价作为对经济学家的最好检验”——而凯恩斯对他说出这样的话竟加以嘲讽（参见哈耶克，1970／1978：15-16，1973：25；对穆勒和斯蒂芬的讨论见1941：433以下各页）。<br>\n不管凯恩斯本人如何认为，他在削弱自由上贡献甚大，但是他并没有采取和他那些布卢姆茨伯里的朋友们一样的社会主义立场，这令他们感到愤怒；不过他的大多数学生都是这样或那样的社会主义者。不管是他还是他的学生，都不承认扩展秩序必须建立在长远的考虑上。<br>\n在凯恩斯观点背后有一种哲学幻觉，即存在着一种难以定义的“善”的属性——一种有待每个人去发现的属性，它使每个人承担起追求这种善的义务，只要认识到这种善，就有理由蔑视和不考虑许多传统道德规范[这是通过穆尔的著作（1903）支配着布卢姆茨伯里团体的观点]——这种哲学幻觉，使他对养育自己的源泉产生了一种典型的敌视态度。这也明显地表现在E．福斯特身上，他曾一本正经地主张，把人类从“商业制度”的罪恶中解放出来，就像把他们从奴隶制中解放出来一样迫切。<br>\n和莫诺以及凯恩斯相似的情感，也来自一位名望稍逊但也很有影响的科学家：担任过世界卫生组织第一任秘书长的心理分析学家奇泽姆。他简直就是在鼓吹“消灭对错观”，坚持认为心理学家的任务就是使人类摆脱“陈腐的善恶负担”——这种建议在当时受到了美国上层法律权威的赞扬。道德在这里再次被视为——既然它没有“科学”根据——非理性的，它作为世代积累起来的文化知识是不被承认的。<br>\n不过还是让我们来看看一位甚至比莫诺和凯恩斯更伟大的科学家——爱因斯坦，他或许是我们时代最伟大的天才。爱因斯坦所关注的是一个不同但密切相关的问题。他采用了一句流俗的社会主义口号，认为应当用“为用途而生产”取代资本主义秩序中的“为利润而生产”（1956：129）。<br>\n这里的“为用途而生产”，是指在小团体中根据产品由谁使用的预测从事的劳动。但是这种情感没有考虑到以上各章阐述过的观点，对它应当重申如下：在自发产生的秩序中，只有不同商品和服务的预期价格与其成本之间的差别，能够告诉每个人如何为一个蓄水池做出最大的贡献，而我们大家都是从这个蓄水池中按自己所做贡献的比例汲取所得。爱因斯坦似乎没有明白，只有按照市场价格进行核算和分配，才能够使我们发现的资源得到集约化的运用，引导生产服务于各种生产者无法想到的目的，使每个人都能有效地参与生产交换[首先是通过服务于大多数他素不相识的大众，满足他们那些他确能有所贡献的需求；其次是他本人实际上也可得到很好的供应，因为对他的存在一无所知的人，也是在市场信号的诱导下为他的需求提供服务（见前一章）]。爱因斯坦顺从于这样的情感，表现出他对协调人类努力的实际过程缺乏了解，或是并没有真正的兴趣。<br>\n据给爱因斯坦作传的作家说，爱因斯坦认为不言自明的是，“人类的理性肯定能够发现一种像生产方式一样有效的分配方式”（克拉克，1971：559）。这段记述不禁让人想到哲学家伯特兰·罗素的主张，他认为一个社会很难被认为是“完全科学的”，除非“它精心建立起某种完成特定目标的结构”（1931：203）。这种要求，尤其是出自爱因斯坦之口，表面上看如此合理，以至于当一个聪明的哲学家嘲笑爱因斯坦在自己的一些通俗读物中信口开河时，也以赞许的口气说，“爱因斯坦清楚地知道，目前的经济危机要归咎于我们为利润而生产而非为用途而生产的制度，归咎于我们生产力的巨大增长实际上没有伴随着广大群众购买力的相应增长这一事实”（M．R．科恩，1931：119）。<br>\n我们还发现爱因斯坦也在重复（见前引论文）“资本主义社会的经济无政府状态”这种社会主义煽惑人心的陈词滥调，在这种社会里“工人的报酬不是由产品的价值决定的”，而“计划经济……会把需要做的工作分配给全体有劳动能力的人”，如此等等。<br>\n与此相似但更为审慎的另一种观点，出现在爱因斯坦的合作者马克斯·玻恩的一篇文章里（1968：第五章）。玻恩显然认识到我们的扩展秩序已不再满足原始的本能，然而他也没有仔细地考察一下创造并维持这种秩序的结构，或认识到我们出自本能的道德在过去五千多年里，已经逐渐被废除或受到了限制。因此，虽然他知道“科学技术大概已经无可挽回地破坏了文明的伦理基础”，他却虚幻地以为，它们之所以造成这样的结果，不是因为它们系统地使信念失去了威信，而是因为它们揭示出，这些信念没有满足建构论理性主义所要求的某些‘可以接受的标准”（见下文）。玻恩同意，“至今尚没有人设计出一种不需要传统的伦理原则也能维护社会团结的方法”，他却希望能够“用科学中所使用的传统方法”来取代它们。他也没有明白，处在本能和理性之间的东西，是不能用“科学中使用的传统方法”来代替的。<br>\n我的事例取自20世纪一些重要人物的言论；我没有把无数这样的人包括进来，例如米利坎、爱丁顿、索迪、奥斯特瓦尔德、索尔维、贝尔纳等人，他们全都曾经在经济问题上信口开河。当然，人们还可以引用出自较有名气的科学家和哲学家之口的数百条类似的言论——不管是过去数百年里的还是当今这个时代的。不过我相信，更细致地考察一下这些当代的具体事例，而不是简单地罗列那些引语和例证，我们能够得到更多的教益。大概首先应当指出的，这些事例尽管不能说如出一辙，却具有某种家族式的共性。<br>\n在这些事例中出现的观点，全都有一些相互密切联系在一起的主题根源，它们并没有共同的历史前辈。对一些背景文献不熟悉的读者，也许不会一眼就能看出其中的一些相互关系。因此在进一步探讨这些观点本身之前，我打算先找出一些反复出现的主题，它们中间的大部分，乍一看上去好像无懈可击，而且它们全都为人们所熟知，但是它们加在一起，却构成一种论证。这种“论证”也可以被称为一个“错误序列”（litany of errors），或一个炮制推断式的理性主义的配方，我把它称为唯科学主义或建构主义。在动身之前，我们不妨先来参考一份“知识资源”，一本字典，即一部包含着许多配方的书。我从十分有用的《方塔纳-哈泼现代思想词典》中找出了四个基本哲学概念的简短定义，这些概念对于在唯科学主义和建构主义这条线上受过教育的当代思想家，有着普遍的指导作用：理性主义、经验主义、实证主义和功利主义。在过去几百年里，这些概念渐渐地被人们认为是科学的“时代精神”具有代表性的用语，根据这些由一位英国哲学家、牛津三一学院院长昆顿写下定义，理性主义认为，除非有经验和推理——不管它是归纳的还是演绎的——的基础，一切信念都是不可接受的。经验主义主张，任何声称表达知识的命题，仅限于那些其正当性有经验依据的命题。实证主义则被定义为这样一种观点，所有真正的知识都是科学知识，这里所谓的科学，是指它描述了可观察现象的共存性和连续性。而功利主义“把行为给每个人造成的快乐和痛苦，作为行为正当与否的标准”。<br>\n就像人们会在前一节引用的事例中隐约感到的那样，在这些定义里人们会十分清楚地看到现代科学和科学哲学的信仰宣言，以及它们针对传统道德的战争宣言。这些宣言、定义和主张给人的印象是，惟有可以用理性加以证实的，惟有被观察实验所证明的，惟有那些能够体验到的，惟有那些能够加以检测的，才是值得相信的；惟有让人愉快的事才是应当做的，其他事情必须统统放弃。这又直接导致一种主张，认为过去和今天创造着我们的文化的主流道德传统——它们肯定无法用这样的方式加以证实——是不值得遵守的，我们的任务只能是在科学知识的基础上建立一种新道德——通常是社会主义的新道德。<br>\n对这些定义连同我们前面的事例，如果给予更为细致的评价，可证明它们包含着如下预设：<br>\n（1）凡是不能得到科学证明或观察验证的事情，就没有理由遵守（莫诺，玻恩）。<br>\n（2）凡是没有理解的事情，就没有理由遵守。这种观点隐含在我们的所有事例中，不过我必须坦白，我本人也曾持有这种观点，并且我还能够从一位大体说我们观点一致的哲学家那里发现这种观点。卡尔·波普尔爵士曾经说过（1948／1963：122；着重体是我加的），理性主义思想家“不会盲从任何传统”，当然，这就像不服从任何传统也是不可能的一样。不过这肯定是个笔误，因为他在别的地方曾正确地说过，“我们根本不可能知道自己在谈论什么”（1974／1976：27，另见巴特利，1985／1987）。<br>\n（虽然自由人会坚持有权评估任何传统，并且在适当的情况下有权拒绝任何传统，但是如果他不假思索地拒绝一切传统，并且对其作用始终一无所知，那么他是不可能和其他人生活在一起的。）<br>\n（3）与此相关的观点是，对于一项具体的事业，除非对它的目标事先有充分的说明，就没有理由参与其中（爱因斯坦，罗素，凯恩斯）。<br>\n（4）另一个与此有密切关系的观点是，任何事情，除非不仅事先完全知道它的后果，并且还能充分观察到这种后果并能将它视为有益的，那就没有理由去做这件事情。<br>\n（第2、3、4条虽然侧重点有所不同，其实它们大体上一样。我在这里对它们加以区分，是想提醒人们注意一个事实，支持这些观点的论证——这取决于是谁在捍卫它们——或是根据缺乏普遍的可知性，或更具体一点说，是根据缺乏明确的目的或有关后果的全面而可观察的知识。）<br>\n还可以举出进一步的要求，不过这四项要求——我们将在以下两章加以评价——已可满足我们（主要是为了阐明观点）的目的。关于这些要求，首先可以指出两点：第一，对于我们的知识或我们的理性在某些领域可能有其局限性，它们都没有表现出任何自觉，或者说，它们都没有考虑，在这种情况下科学最重要的任务，可能就是找出这种局限性。下面我们就会知道，确实存在着这种局限性，它们能够部分地得到克服，譬如利用经济科学或“交换学”（catallactics），但是如果坚持以上四条要求，它们是不可能得到克服的。第二，我们发现，在支持这些要求的态度中，不仅缺乏对这些问题的理解，不仅没有考虑或解决这些问题，甚至令人不解地缺乏一种好奇心，丝毫没有想想我们的扩展秩序是如何出现的，它是如何得到维持的，假如破坏了创造并维持这种秩序的传统，会造成什么后果。<br>\n——<br>\n积极自由与消极自由<br>\n有些理性主义者会发出进一步的抱怨，对此我们几乎还没有给予考虑：资本主义的道德和各种制度，不但未能满足以上评论过的那些逻辑的、方法论的和认识论的要求，它甚至还给我们的自由，例如我们不受限制地“表达”自我的自由，加上了不堪承受的重负。<br>\n对付这种抱怨不能依靠否定显而易见的事实，即我们着手写作本书时所依靠的真理——道德传统确实会让许多人有些负担感。不管是在这里还是在以下各章，为了回答这种抱怨，还得观察一下我们从承受这种负担中得到了什么，以及不这样做会有什么结果。我认为，实际上文明的一切好处，甚至包括我们的生存，都取决于我们不间断地愿意承担起传统的负担。这些好处固然不能使负担变得“合理”，但是改弦易辙只会造成贫困和饥荒。<br>\n我不想一一清点或评论所有这些好处，也不想“记下主对我们的恩赐”，但是我可以在一个略有不同的背景下，再次提出一个也许最让人哭笑不得的好处——我这里想到正是我们的自由。自由要求允许个人追求他自己的目标：所谓自由的人，是一个在和平年代不再受其共同体具体的共同目标束缚的人。这种个人决定的自由之成为可能，是因为规定了明确的个人权利（例如财产权），并界定了每个人能够把自己所掌握的手段用于个人目标的范围。也就是说，为每个人都规定了一块公认的自由领地。这件事至关重要，因为拥有自己的东西，不管它多么少，构成了独立的个体得以形成的基础，它创造了能够追求具体的个人目标的特定环境。<br>\n但是，一种普遍的臆断，即有可能取得这种没有限制的自由，却造成了混乱。这种臆断反映在出自伏尔泰之口的格言：“quand je peux faire ce que je veux，voila la liberte”（“自由者，可随心所欲之谓也”），反映在边沁的“每一条法律都是罪恶，因为每一条法律都是对自由的破坏”这种言论上（1789／1887：48），也反映在伯特兰·罗素的自由“就是我们实现自己的愿望不存在障碍”这种定义上（1940：252），以及无数其他文献上。然而这种意义上的普遍自由是不可能的，因为每个人的自由都会颠覆所有其他人拥有的无限自由，即不受限制的自由。<br>\n因此，问题在于如何为所有的人保障尽可能多的自由。这可以通过用抽象规则对一切人的自由做出统一的限制加以保障，这些规则禁止对所有其他人（或由他们）实施任意的或歧视性的强制，禁止对任何其他人自由领域的侵犯（见哈耶克，1960，1973，以及本书第二章）。简言之，要用抽象规则代替共同的具体目标；政府的必要性仅仅在于实施这些抽象规则，以此保护个人的自由领域不受他人的强制或侵犯。所谓奴隶制，无非就是强制人们服从共同的具体目标，而服从共同的抽象现则（不管他们是否有负担感），则为最不同寻常的自由和多样性提供了空间。有时人们担心这种多样性会导致混乱，它威胁到和我们的文明联系在一起的相对秩序，其实更大的多样性却会带来更大的秩序。因此，和没有限制的自由相比，通过服从抽象规则而实现的自由，正如普鲁东所言，是“秩序之母，而不是它的女儿”。<br>\n其实，没有理由期待习惯做法得到的进化选择会产生幸福。对幸福的强调是理性主义哲学家所为，他们认为，必须为人们的道德选择找出自觉的理由，所谓理性，也就是对幸福的自觉追求。但是，追问人们有什么自觉的理由采用自己的道德规则，就像追问人们有什么自觉的理由运用他的理性一样错误。<br>\n不过不应忘记，我们生活于其中的演化的秩序为我们提供的幸福，有可能等于乃至超过原始秩序为极少数人提供的幸福（这并不是说这种事是可以计算的）。现代生活中的许多“异化”和不幸有两个来源，其中一个主要影响到知识分子，另一个影响到物质丰富的全体受益者。前者是一个有关任何生活在不符合自觉控制这一理性主义标准的“制度”中的人进行自我完善的预言。因此从卢梭到福柯和哈贝马斯这些法国和德国的当代思想界人士，都认为异化存在于一切未经个人自觉的同意便把秩序“强加于”他们的任何制度之中；因此他们的追随者倾向于认为文明是不堪忍受的——根据定义，事情只能如此。其次，坚持利他主义和休戚与共的原始本能，使那些遵守扩展秩序中非人格化规则的人，不得不承受“坏了良心”这种如今十分流行的恶名。同样，取得物质上的成功据说会面对内疚感（或“社会良知”）。于是在物质丰富的环境里，不但有残留的贫困造成的不幸，而且有——在本能和狂妄的理性看来——同秩序格格不入而引起的不幸，因为这种秩序有着非本能的和超越理性的明确特征。<br>\n——<br>\n“解放”和秩序<br>\n在不像反“异化”的论证那般玄妙的层面上，是从文明的负担中获得“解放”（liberation）的要求——这些负担包括遵守劳动纪律、责任心、承担风险、节俭、诚信守诺，以及普遍规则对人类敌视陌生人、愿意同和自己相似的人同甘共苦的本能反应——这是对政治自由更为严重的威胁——加以约束引起的麻烦。因此“解放”虽然说起来是个新概念，就它摆脱传统道德的要求而言，其实也是一种很古老的现象。赢得了这种解放的人，将破坏自由的基础，允许人们做那些将文明赖以存在的条件摧毁贻尽的事情。一个例子是“解放神学”，尤其是南美洲天主教会中的这种货色。不过这场运动并不限于南美洲。人们到处在以解放的名义弃绝那些使他们能够达到目前的合作规模和程度的行为方式，因为根据他们的观点，他们也没有理性地认识到，和集中控制的做法相比，法律和道德规则对个人自由的某些限制，如何使一个更大的——而且是更自由的！——秩序成为可能。<br>\n这些要求主要来自我们已经讨论过的理性主义的自由主义传统（十分不同于源自英国老辉格党的政治自由主义），它意味着自由不能和个人行为受到的任何普遍限制共存。从上述伏尔泰、边沁和罗素的言论中，都可以听到这个传统的声音。不幸的是，它甚至渗透到了英国“理性主义圣人”约翰·斯图亚特·穆勒的著作中。<br>\n在这些作者的影响下，大概尤其是在穆勒的影响下，我们只能以服从某些行为规则为代价才能享有使我们得以形成扩展秩序的自由这个事实，历来被用于为重返野蛮人所享有的“自由”状态的要求进行辩护，按照18世纪思想家的定义，这些野蛮人“尚不知财产为何物”。但是这种野蛮状态——其中包含着共同追求自己同胞的具体目标以及服从头领命令的义务或责任——很难被说成是一种自由状态（虽然它可能包含着从某些具体负担中得到解放的内容），甚至难以把它说成是一种道德状态。只有那些当人们根据自己的目标做出个人决定时必须予以考虑的普遍而抽象的规则，才担当得起道德之名。","date":"2019-12-01","agreeCount":5,"discussionCount":0}