{"type":"article","id":10041,"title":"卸磨殺驢！向心也被黨媒打成「詐騙犯」","uid":9304,"topics":[3350],"contents":"<b>王立強</b>間諜案爆發至今，許多驚人內幕不斷浮上台面。被王立強稱為高級特工的<b><a href=\"https://www.secretchina.com/news/b5/tag/向心\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">向心</a></b>夫婦被扣臺灣。大陸官媒大篇幅揭露了向心公司過往的經歷，曾涉及多起民事糾紛、集資詐騙案件。<br>\n<br>\n11月27日，中共最大黨媒《人民日報》的國際版《環球時報》轉發旗下自媒體「耿直哥」的報導，以大篇幅描述了向心所掌控的「<a href=\"https://www.secretchina.com/news/b5/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國</a>創新」、「中國趨勢」曾經涉及多起民事糾紛和集資詐騙案件。<br>\n<br>\n《環球時報》微信公眾號文章稱，向心旗下中國創投和中國趨勢兩家香港上市公司，但其股票價值極低；向心曾經控股中國創投和中國趨勢的國太控股2016年捲入非法集資詐騙案；向心的中國科技教育基金會借慈善活動為名宣傳中國創投和中國趨勢等。<br>\n<br>\n此外，如果在大陸法庭裁判文書網中繼續檢索「向心」和「中國創新」等關鍵詞後，可以檢索出了27篇裁判文書，均是2013年到2018年之間，向心所涉及的各類民事案件，顯示向心是民事官司纏身。<br>\n<br>\n《環球時報》強調，「詐騙犯」<a href=\"https://www.secretchina.com/news/b5/tag/王立強\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王立強</a>突然爆料另一個疑似「詐騙犯」向心，可能是臺灣民進黨當局為了選舉而策劃的一場「間諜戲」。<br>\n<br>\n值得一提的是，《環時》的這篇文章中，仍在使用「王立強2011年-2015年就讀安徽財經大學」的說法。但該報同一天公布的所謂「2016年王立強庭審視頻」中，被告人自稱2016年受審時還「在讀本科」，是一名在校本科生。<br>\n<br>\n王立強11月向澳大利亞投誠後，澳洲和臺灣官方的反應似乎正在佐證其爆料的真實性，特別是向心夫婦系大陸情報界高層的身份，越來越受到外界關注。而中方的反應迅速「洗地」，將王立強描繪成一個「在逃<a href=\"https://www.secretchina.com/news/b5/tag/詐騙犯\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">詐騙犯</a>」，但其說法被指漏洞百出。在外界質疑中共抹黑王立強之際，黨媒《環球時報》將王立強的上級向心一同拋棄，也將他定性為「准詐騙犯」，有些出人意料。<br>\n<br>\n據王立強爆料，向心原名向念心，曾在中共軍方控制的國防科工委工作多年，1997年前受軍方委託到香港收購公司，後以中國創投、中國趨勢為掩護，建立了兩家特務機構，在香港和臺灣活動。有港媒梳理髮現，中國創投與中共央企中國兵器工業集團合作非常密切，曾有多名軍方和國企官員任職中國創投高層。<br>\n<br>\n壹週刊報導，在臺灣檢調第一次詢問時，向心夫婦一再否認和王立強認識。但檢調突然出示了他們和王立強在一個宴會場合的合影。二人慌忙改口，聲稱曾「偶然遇到」。臺媒對此說法是，檢調出示合照的手法，可謂「一招斃命」，向心夫婦的謊言立刻被戳穿。<br>\n<br>\n據中央社11月28日報導，澳洲一名專門調查企業不法與貪瀆腐敗的公民記者安東尼·克蘭（Anthony Klan）撰文表示，中國創新由北京金融巨頭、中國光大集團股份公司的一個部門所控制。中國光大集團是中共的國有企業。<br>\n<br>\n澳洲調查記者表示，王立強向澳洲投誠後，向心的中國創新旗下的5家子公司，隨即至少4家已經關閉。<br>\n<br>\n據報導，這位澳洲記者可謂來頭可不小，對於澳洲政府、警政有深遠影響，更揭露大陸干預澳洲政府的事實，為此7度獲得澳洲最高的新聞獎，共諜案爆發後，更引發BBC、AFP等，國際重要媒體跟發。<br>\n<br>\nhttps://www.secretchina.com/news/b5/2019/11/30/915185.html","date":"2019-12-01","agreeCount":4,"discussionCount":0}