{"type":"article","id":10064,"title":"瑞士《新苏黎世报》专访藏人行政中央司政洛桑森格","uid":18017,"topics":[588],"contents":"近期，藏人政治领袖洛桑森格防问欧洲，在瑞士停留期间，他接受了瑞士知名德语报纸《新苏黎世报》的专访，笔者将访谈内容全文德译中。以下访谈内容，《新苏黎世报》简称“新”，洛桑森格简称“洛”。<br>\n<br>\n<b>新 ：洛桑森格先生，近期我们能够听到许多关于新疆和香港的新闻，但是我们几乎听不到来自西藏的，这是为什么？</b><br>\n<br>\n洛：新疆发生的事情，据信也已经长时间发生在西藏，香港事态也证实了西藏的现状。国际社会总说，西藏是一个例外，要么就是说中国的情况非常好，这是为何我们可以同中国做生意，但是新疆局势证明，西藏不是一个例外，但因为新疆问题是新发生的，国际社会现在正在关注它。<br>\n<br>\n<b>新：西藏真的能和新疆相比吗？那里有一百万人，绝大多数是维吾尔人穆斯林，被投入再教育营。</b><br>\n<br>\n洛：目前新疆的领导（陈全国）是西藏调过来的，它在西藏干了五年，它把这种手法在新疆实施了12个月，目前在新疆的集中营，之前在西藏就有，只不过在新疆事情出现的快一些，但是这一情况与西藏相比，是没有差别的。<br>\n<br>\n<b>新：在中国政府的白皮书中，北京指出其最大的威胁是分裂主义，西藏被明确地点了出来，请问西藏对于中国来说，是威胁吗？</b><br>\n<br>\n洛：不，我们坚持非暴力，我们寻求真正的自治，达赖喇嘛尊者是中国政府解决西藏问题最重要的伙伴，但是六十年来，北京试图统治达赖喇嘛，全世界都尊敬达赖喇嘛，除了中国政府。<br>\n<br>\n<b>新：在三月，西藏抗暴60周年之际，中国国营通讯社新华社描述西藏的人权“从没有像今天那么好”，你怎么看？</b><br>\n<br>\n洛：你尽可以对这种宣传一笑了之，如果境内藏人真像北京宣传那样幸福，为什么不在西藏人民中进行民意测验？他们应当决定自己的未来和领导，如果是北京的领导，那我们流亡藏人没话可说，如果中国声称人权状况非常好，那么就由他们证明吧。但是，记者不能自由地前往西藏，专家和外交官也一样。访藏困难，是关于西藏报道少的原因。<br>\n<br>\n<b>新：你也不能去西藏，你怎么知道西藏的动态？</b><br>\n<br>\n洛：30%的流亡藏人都有亲属在境内，现在他们几乎每天都进行着联络，透过这种渠道，我们获悉信息。<br>\n<br>\n<b>新：生于大吉岭，在美国住了很长时间，你与西藏的联系是什么呢？</b><br>\n<br>\n洛：尽管沟通困难，我也从没有到过那里，但是境内藏人知道我和我的政府，我所知道的是，境内藏人把我肖像悬挂着，唱着关于我的歌曲，境内藏人正在非常好地与流亡政府保持着联系。<br>\n<br>\n<b>新：你想回到西藏吗？</b><br>\n<br>\n洛：我想，但是得不到批准，在我父亲去世一周年之际，对藏人来说这是很重要的日子。我希望能够飞到拉萨，就一天时间，为父亲在布达拉宫和大昭寺点一盏灯，但是他们不同意。<br>\n<br>\n<b>新：你当时的感觉如何？</b><br>\n<br>\n洛：这一小小的私人访问被拒，我觉得我就在向一堵墙说话那般。我正在与一个压迫性的政体说话，官员们没有情感，你必须去反抗这一体制。<br>\n<br>\n<b>新：直到2010年以来，中国和流亡藏人之间保持着对话，为什么这一对话进行不下去了？</b><br>\n<br>\n洛：中国政府无时无刻嘴上挂着对话一词，比如联合国，一谈到人权，或者美中贸易战，他们就回避藏人的问题，尽管对话是解决问题的途径，但我们不想要中国的决议，我们要真正的自治。<br>\n<br>\n<b>新：这意味着什么呢？</b><br>\n<br>\n洛：西藏是独立的国家，没有历史学家否认它。在国际法的框架下，我们有权利寻求自治，但我们知道对中国来说，它的统治不能打破，我们对此表示尊重，我们接受中国管理西藏的国防与外交，但境内藏人希望保持自己的语言，文化和自我管理。<br>\n<br>\n<b>新：你如何评价这一点实现的可能性？</b><br>\n<br>\n洛：我们不能失去希望，今天不可能，明天也许就可能，我们正在庆祝柏林墙倒塌30周年，但柏林墙倒塌前一年，你能想象它会塌吗？毕竟柏林墙倒塌了，所以我们必须持续推进这一目标。<br>\n<br>\n<b>新：但是也有流亡藏人社区的声音认为这不可能了？</b><br>\n<br>\n洛：。。。这是完全不可理解的，那种认为北京不会给予西藏自治，或者给了自治都会镇压下去的想法-看看香港发生了什么，但是我们走的是一个非暴力的路，对西藏的占领和压制是不可接受的，然而我们不寻求独立，高度自治是合理的，我完全理解经过了六十年，年轻一代的没有耐心。<br>\n<br>\n<b>新：会存在一部分境内或境外的藏人改变吗？</b><br>\n<br>\n洛：不，非暴力是我们没有其他选择之路。<br>\n<br>\n<b>新：你想对藏人说些什么呢？</b><br>\n<br>\n洛：对于每个藏人来说，暴力是没有意义的，这是我们的原则，我们做的每一件事都是基于非暴力的路，近几年来，我们有153名藏人自焚了，这是暴力的方式赴死吗？是的，但是这是暴力吗？不。没有中国人受伤，我们反对自焚，我们希望每一个活着的藏人参加我们的运动。<br>\n<br>\n<b>新：西藏被中国占领近七十年了，达赖喇嘛回不去，宗教文化生活被限制，西藏文化有消失的危险吗？</b><br>\n<br>\n洛：不,尽管中国占领后，西藏的宗教和僧尼遭遇了毁灭之灾，但六十年之后的今天，大寺被重建，不管怎样，藏人说藏语，穿藏装，尽管汉化持续了几十年，西藏文化依然存活，年轻藏人民族意识比老藏人更强。<br>\n<br>\n<b>新：中国政府说他们给西藏带来了发展，道路，铁路，医疗。</b><br>\n<br>\n洛：我们不否认西藏的发展，但是谁得到了其中的利益？在拉萨，90%的商店，饭店和宾馆都是中国人控制的，路不是为藏人修的，而是为了西藏的自然资源：铜，金，铀，锂。<br>\n<br>\n<b>新：让我们再谈谈达赖喇嘛，你从他那里接过政治权力，但你没有他宗教上的权威，这对你来说有困扰吗？</b><br>\n<br>\n洛 ：我们有一个民主的机制，如果我做的好，那么我就会连任，我这届五年任期做完，便不能再做下去，达赖喇嘛体制有四百年历史，它的遗产和价值很深，比起尊者70年的政治活动，我这五年的任期不算什么。<br>\n<br>\n<b>新：达赖喇嘛仍然参政吗？你有没有垂听他的建议？</b><br>\n<br>\n洛：我有特权能够经常见到他 ，至少一个月一次，他是很有智慧的人，所以我听从他的建议，但是我自主做决定。<br>\n<br>\n<b>新：如果达赖喇嘛圆寂，会怎样？</b><br>\n<br>\n洛：那对我来说是个挑战，但是我们有十五世，十六世。达赖喇嘛的功能不能替换，但是我们要继续西藏运动，我们非常庆幸，达赖喇嘛成功领导我们这么多年，西藏运动还要持续下去。<br>\n<br>\n<b>新：如果达赖喇嘛圆寂了，你如何防止中国认证一位达赖喇嘛？毕竟班禅还失踪着</b><br>\n<br>\n洛：尊者非常健康，他已经活过了许多届中共领导，也要活过现任的几届中共领导人，班禅喇嘛在境内认定，所以中国可以绑架他，如果达赖喇嘛在境外圆寂，那么他将转世在境外，达赖喇嘛本人也说，他将转世在一个自由的国土。<br>\n<br>\n<b>新：你得到像瑞士这样的西方国家的支持了吗？</b><br>\n<br>\n洛：我见了少数几个瑞士的国会议员，瑞士很勇敢。<br>\n<br>\n<b>新：你失望吗？</b><br>\n<br>\n洛：媒体报道说，中国外长在瑞士期间，瑞士政府与外长讨论了人权与西藏，这是积极的信号，我们不让任何人抵制中国或破坏双边关系，但是一个国家应当站起来捍卫自己的价值与原则，对瑞士来说，包括民主，联邦主义和尊重少数民族，人权与民主对瑞士来说，就是瑞士的DNA，捍卫它很重要。","date":"2019-12-01","agreeCount":4,"discussionCount":0}