{"type":"article","id":10070,"title":"我对计划生育政策的解读","uid":20412,"topics":[],"contents":"首先，生育权是基本人权，不应该被剥夺。<br>\n然后，中共的强制上环，强制堕胎，百日无孩。。。这些反人类罪行，是要下地狱的。<br>\n<br>\n但是，我觉得应该认识到中共为什么要计划生育！<br>\n理由是，中共在1950s时代，强迫生育造成的！一句“人多力量大”，给百姓洗脑，要求大家不停生孩子。造成了人口膨胀，最后演变成人口过剩，粮食不够吃，又加上拒绝西方国家的人道援助，<b>导致饿死了4600万人</b>。<br>\n<br>\n关于为什么强迫生育？<br>\n主要是学斯大林，为了打战，因为只会人海战术。。。只能逼百姓不停生！<br>\n<br>\n为了控制人口，一拍脑袋，提出了独生子女政策。<br>\n我想，正常人都知道是为了降低人口，但是到底人口下降到多少，才会解除这个政策呢？<br>\n<b>共产党公布的时候，又没说！</b><br>\n共产党在生孩子这个政策上，就是拍脑袋决定的，一下子让百姓生，一下子让百姓不生！<br>\n但是不管怎么定政策，都是没有任何定KPI，鼓励生育的时候，不说总人口多少就应该控制<br>\n鼓励独生的时候，也不说总人口降低到多少应该放开，全是拍脑袋政策，没有任何系统分析，共产党猪脑子！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n我们来系统分析下！<br>\n1.考虑耕地面积，中国占地球7%耕地面积，养活20%人口，<s>我是听共产党自己说的</s>！<br>\n也就是说，我们现在人口减一半，也占总人口10%，还是高于7%耕地面积，我觉得是不是还是太多呢？<br>\n<b>假设地球总人口80亿人口，耕地面积7%，我们中国人口5.6亿是不是比较合理？</b><br>\n<br>\n2.考虑国土面积，中国和美国应该差不多大吧，是不是和美国人口一样比较合理？<br>\n假设美国人口3亿，那么这个人口也是3亿人口的话，根据上一条，我们粮食肯定够吃，还可以输出2.6亿粮食用来出口，赚钱外汇<br>\n<br>\n3.我猜，共产党为了解决粮食问题，炸平了很多山地，砍了很多森林，用来人工制造耕地，最后造成水土流失，洪涝泛滥。人口下降以后，是不是可以退耕还林，防止水土流失？<br>\n口号：要想富，少生孩子，多种树！应该就是这么来的。。。<br>\n<br>\n<br>\n再用数学去理解一下，如何稳定人口在3亿呢？<br>\n假设人均寿命是80岁，那么3亿除80，得出每年需要出生的人口。<br>\n为了方便计算，我假设中国需要稳定人口3.2亿，那么平均下来每年需要生400万婴儿！<br>\n<br>\n如果是独生子女政策，那么400万婴儿需要每年结婚400万对夫妻！<br>\n中国目前每年结婚1000万对夫妻，还没有达到计划生育的目标，所以这个时候放开二胎，是没有意义的。<br>\n<b>你们，也可以根据我的方法，去推算美国人口达到什么水准应该会控制移民人数，防止美国人口压力太大</b><br>\n<br>\n接着刚才的，如何是全面二胎政策，那么400万的婴儿需要200万对夫妻。所以，每年登记结婚人数降低到现在的20%的时候，全面二胎才可以开始实施！<br>\n<br>\n这里，某些人的提问，我回答下！<br>\nQ1.今年结婚1000万对，不会每个人都生一胎，某些人会生2个，那样你的估算就不准了！<br>\nA1.每对夫妻生2个孩子的情况比重太低，我觉得可以忽略不计，就把大家都只生一胎估算了！<br>\n<br>\nQ2.今年生了1000万个孩子，25年后到了剩余年龄应该是500万对夫妻最多，所以50年后最多生500万婴儿，平均25岁结婚的前提下！<br>\nA2.平均25岁结婚，那么维持独生政策，应该出生人口应该每25年减一半<br>\n0年&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 25年&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 50年<br>\n1000万&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 500万&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 250万<br>\n也就是50年后（2070年），结婚人口应该每年在500万人，可以250万对夫妻，这个时候放开2胎是合理的！<br>\n<br>\nQ3.就算放开2胎，也没人愿意生了！<br>\nA3.当每年结婚人口在500万级别的时候，中国人口只剩下4亿了，接近美国现在3亿人口，我想社会压力笑了很多，应该会和美国人一样愿意多生孩子了<br>\n<br>\nQ4.美国也没人愿意生啊，所以才会鼓励别人来美国移民！<br>\nA4.如果没人愿意生，那就可以全面取消计划生育了<br>\n<br>\nQ5.等你说的50年后才能取消，那个时候没有人愿意生了，中国人就没了！<br>\nA5.完全不可能，我身边愿意生的人很多，不管有钱还是没钱。。。基本都是二胎<br>\n<br>\nQ6.如果两胎都是女孩子，还是想生男生怎么办？<br>\nA6.重男轻女不好，要么你考虑下招个入赘的？<br>\n<br>\n-------------------------------------------------------------------<br>\n很多人，纠结中国人口老龄化是i因为计划生育问题，我表示这类人很无知。。。<br>\n我举个例子，中国人活不过60岁，压根就没有老人，你觉得会有老龄化么？（国际上认为60岁以上叫老人）<br>\n再或者，美国没有计划生育，但是也人口老龄化了！<br>\n实际上，社会是不是老龄化，是看人均寿命的，而不是计划生育与否！<br>\n比如联合国的方法【<s>我不承认的</s>】，65岁以上老人占总人口7%以上的社会叫做老龄化社会。<br>\n<br>\n回到上面讲的，每年出生人口400万，人均寿命80岁，那么可以得出总人口应该稳定在3.2亿<br>\n<b>因为每年出生人口和死亡人口是相同的！</b><br>\n那么65岁以上人口就是（80-65）*400万 = 6000万<br>\n65岁以上人口占总人口 比重 = 6000万/3.2亿 = 18.75%<br>\n<br>\n逆推一下，人均寿命多少，才能把65岁以上人口控制在7%以下？<br>\n<b>答案是69岁</b>！也就是人均寿命需要控制在69岁，可以保持人口红利！<br>\n这里说下人口红利，人口红利指的是人口结构红利，也就是18-50岁年龄段的人口占总人口的比重越高越好，而不是总人口越多越好。当然了，<b>人均寿命是50岁的时候，人口红利是最高的，超过50岁人口红利就已经在下降了，像中国这样早没有了！</b><br>\n<br>\n这里很多人就提到了计划死亡，活到50岁就杀掉！<br>\n我是不推荐这个丧心病狂的制度的。。。还是让人自然死掉比较好！<br>\n<br>\n那么，随着人均寿命延长，必然人口老龄化，怎么办呢？<br>\n很多人说，<b>可以延迟退休</b>。我个人觉得是一个弱智才会提出这样的解决办法！<br>\n比如，如果社会上肥胖人群太多了怎么办？答，可以把肥胖的标准定成200公斤，这样世界上就没有胖子了。大幅减少了社会上胖子的比例！你们是不是觉得很好笑？道理是一样的啊，胖子越来越多就把肥胖的标准提高，老人越来越多自然可以把老人的标准提高，把退休延迟。<br>\n<br>\n我想问这些人，为什么要定义肥胖？为了衡量一个人是不是健康啊！<br>\n为什么要定义多少岁是老人？也是为了一个人的基本人权啊！难道是为了政府的绩效KPI考核？<br>\n<br>\n60岁以上，人老了，容易生病，请假比较多，本身就不适合劳动了，退休养老不是挺好的么？<br>\n另外，老人不退休，下面的年轻人就业压力就会变大。让老人退休，另外一方面也是腾出就业岗位！<br>\n<br>\n有人说60岁以后也有身体健康，可以继续工作的人存在。我觉得是胡扯！<br>\n60岁以后还可以工作的人，除了领导，就没人了吧。。。延迟退休只会对既得利益者有利！<br>\n如果是程序员，你觉得他们想敲代码到60岁以后么？正常一线员工没有希望延迟退休的！<br>\n经理，政府里的高官，等既得利益者，才会希望延迟退休。但是我们都是普通人，99%的劳动者一辈子不可能是既得利益者，大部分人肯定是希望提前退休的！<br>\n如果一线岗位的人不能退休，其实更多的是抢占了年轻人的就业岗位！<br>\n毕竟年轻人不可能一毕业就是高官，高管，经理等位置，都是基层做起，但是基层的人却都没有退休！<br>\n<br>\n总结一下，我觉得退休年龄定在50岁是合理的！因为国际上都认可18-50岁占总人口比重来统计人口红利。<br>\n那么就是50岁是劳动力人口的分界线，也就是50岁以后已经不算劳动力，可以退休了。<br>\n老龄化的话，我推荐国家的人均寿命是53岁！我知道你们觉得人均寿命53岁太短了，我又没有说计划死亡，<b>我只是推荐</b>，如果一定要人均寿命超过83岁，那么就由社会自己承受结果罢了。<br>\n一个人的死亡是不会干扰人均寿命的。。。人口过多的后果就是粮食不够吃，大部分人要饿死。<br>\n人均寿命过长的后果就是人口老龄化，年轻人的生活压力会让他们无力结婚生子，算了，任何社会问题都是社会里每一个人共同作用的集体效应，不是我一个人可以改变的。。。","date":"2019-12-01","agreeCount":0,"discussionCount":0}