{"type":"article","id":10078,"title":"時代革命的兩個玄學分析","uid":18980,"topics":[2599],"contents":"從玄學角度再談抗爭 - 馮睎乾<br>\n<br>\n這兩星期的抗爭，形勢急轉直下，發生於中大、理大的激戰，尤其觸目驚心。其間不斷收到讀者的短訊，問我有沒有卜卦，我每次都答道：「沒有，也不想卜。」占得不準，不如不占；占得準，也只能看着命運降臨，來不及改變了。<br>\n<br>\n然而剛過去的周一，我還是破例算了一次，因為朋友W在理大內進退維谷。W是教育界人士，為照顧學生而到理大，無辜被困。我有W的命盤，不必卜卦，算一算流日就知道能否脫險。跟W聯絡上的時候，已是周一黃昏，當日不必再看，就看看周二的流日盤。<br>\n<br>\nW走乙運，本月適逢乙亥月，太陰雙化忌，W是女性，影響應於自身，表示她在晦暗中摸索，前路茫茫，最後也許作出一些始料不及的決定。周二是庚申日，她流日入空宮，六合處於羅網而入地劫的七殺，申宮的武曲為祿存所夾，破軍亦見地劫祿存，即是說，所有行動力最強、最「勇武」的星都在同一日受制，意味着W不但難以突圍，更可能受傷。最糟糕的是，這一天她的對宮集齊了天梁、天刑、貫索、擎羊──粒粒都是跟牢獄官非相關的「凶星」。<br>\n<br>\n我的斗數老師常說：「神棍算得不準，只能騙人；你算得準，很多時還是要騙人。術數是沒用的，你懂不懂也是神棍。」老師的話我完全明白，所以當W問我算到什麼時，我只能含糊應一句：「咪講呢啲，總之小心。」我很希望算不準。但到了第二日，W真的受傷被捕了，至今未有消息，盼她平安。<br>\n<br>\n術數若是真的，也不能說完全沒用。比如說，你見齊天梁、天刑、貫索、擎羊，只表示遭逢牢獄之災的機率高，不等於你必然被關進監獄。只要你有「防患於未然」的意識，規行矩步，事事謹慎，這星組就不會應驗於牢獄官非，而會「弱化」為另一些較輕微的情節。然而命運弄人的地方，是我們即使能提早預測，也往往來不及或不打算改變。<br>\n<br>\n今年八月廿六日，我在〈從玄學角度談抗爭〉一文評過楊天命先生為抗爭運動所起的卦，當時我寫：「9月8日至10月7日，官鬼受剋，年輕人依然活躍，相信會繼續爬山。但由11月8日算起，入冬春兩季，尤其是農曆新年兩月……抗爭者千萬要小心。」我說「千萬要小心」，心水清的讀者該明白箇中深意。現在期限已過，十一月八日恰巧是周同學逝世的一日，之後的事也不用多說。<br>\n<br>\n事到如今，必須再說一次：明年「二黑」病星襲港，中央和特區政府不要再造惡孽了，請馬上停用催淚彈，並永久撤回那條真正「危害公共安全」的《禁蒙面法》。命不需要算得準，最緊要人無事。<br>\n<br>\n投石問路命理部落格<br>\n<a href=\"http://magnate1000.blogspot.com/2019/11/2020.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2020庚子年香港港運如何?香港反送中運動前途?</a><br>\n<br>\n關於香港情況，今年特別篇幅來談，香港問題大陸的討論區當然是網路禁言，但是香港的星相家也沒人發言，平時香港星相家，就是以改陽宅、陰宅風水，改名、占卦、算命賺錢，遇到香港這樣大的問題卻沒一人為香港民眾提供建言；原因為何?因為涉及難度高的整體國運、大環境預測，難度太高。陽宅、陰宅風水，占卦、算命，看相，只要牽涉人的問題算是中等程度的星相師可以辦得到的，所以我解釋為何香港的大師平時上電視雜誌高談預測，這次香港星相大師卻安靜，因為沒人有把握預測大環境未來會如何?當然也怕被事後港共政府清算。<br>\n<br>\n至於2020港運，港民持續抗爭的情形，還會持續，這是毫無疑問的，會延續到陰曆過年後。政府犯下暴行，人民反抗有理；當年1989~1992東歐人民反抗共產黨，連小孩也拿起武器，是命都不要了。共產黨的三大信念，一暴力流血、二階級鬥爭、三無產階級專政(共產黨專政)，會持續壓迫港民；因為中國人民只要意見不同就是共產黨政府的敵人，是要鬥爭的；中國共產黨嗜血，曾經默許、鼓勵人吃人肉，今天港共政府暴行不意外，也不驚訝。<br>\n<br>\n但是2020年三月、四月後，街頭城市混戰事情會有轉機，港府和港民彼此對抗會有平息的狀況，港運好轉。只要持續抗爭到三、四月；我是傾向港共政府有事發生，有突然壓迫無力的現象。(實際原因有待日後觀察驗證)。希望香港民眾不要對環境絕望自殺，人民自殺對港府是利多，表示壓迫人民有效，表示敵人絕望。留著身體抗爭，持續抗爭，堅持到明年三、四月後也許有好的成果有說不定。呼籲大家也多給港民金錢物質、精神上支持，至少讓運動持續到2020年３月。","date":"2019-12-01","agreeCount":2,"discussionCount":0}