{"type":"article","id":10085,"title":"(转自知乎）为什么中国人会崇拜狠人","uid":20111,"topics":[85,163],"contents":"一、中国人有崇拜狠人的传统吗？<br>\n<br>\n二、为什么中国人会崇拜狠人？<br>\n<br>\n1.从知乎大V“童贯”看专/制文化如何催生流氓性<br>\n<br>\n2.深层原因：儒家伦理的保守性<br>\n<br>\n　　所谓“狠”，就是流氓性——出尔反尔、崇尚暴力和诈术、蔑视一切说理和规则。按照惯例，在讨论“为什么”之前，我们首先要问：中国人有崇拜狠人的传统吗？<br>\n<br>\n一、中国人有崇拜狠人的传统吗？<br>\n　　从表面上看，中国文化崇尚的是温良恭俭让的谦谦君子和像植物一样安居土地的顺民，而明确地反对流氓。《礼记·王制》曰：<br>\n<br>\n“凡居民，量地以制邑，度地以居民，地邑民居，必参相得也。无旷土，无游民，食节事时，民咸安其居，乐事勤功，尊君亲上，然后兴学。”<br>\n　　这段话反映了儒家想象的美好社会：天子通过宗法制网络约束臣民，进而给臣民带来安宁有序，而臣民则理应对宗法共同体产生发自内心的眷恋和亲近之情。显然，若要维持这种社会制度，需要每个社会成员安分守己哪也不去，对父母宗族、家乡等宗法共同体永远保持一种天真朴素的信仰，同时，天子所代表的正统秩序是要渗透在一切领域的。因此那种出尔反尔、言而无信、不安分、喜欢四处游荡、不敬亲的“游民”、“流氓”，自然被视为扰乱秩序的因子而需要被消灭。<br>\n<br>\n　　然而，只要去看中国历史的现实，就会发现流氓崇拜恰恰是中国人的真正传统，它远比儒家的道德说教更有吸引力。<br>\n<br>\n　　首先，对狠人和流氓的崇拜体现在民间祭祀之中。<br>\n<br>\n　　例如，《北齐书》记载，以残忍嗜杀著称的董卓在死后三百年，仍然被许多乡民奉为神灵，为他建祠供奉香火：<br>\n<br>\n先有董卓祠，祠有柏树。兰根以卓凶逆无道，不应遗祠至今，乃伐柏树以为椁材，人或劝之不伐。（引自《北齐书》卷二十三魏兰根传）<br>\n　　南北朝时期的南齐武将桓康，每到一地就纵兵劫掠杀人，乡民就以他的名字吓唬小孩，将他的画像贴在寺中供人祭拜，据说能够起到立马使患者康复的神奇效果：<br>\n<br>\n（桓康）所经村邑，恣行暴害，江南人畏之，以其名怖小儿，画其形于寺中。病疟者写形帖著床壁，无不立愈。（引自《南史》卷四十六桓康传）<br>\n　　清代乾隆时期，四川绵竹知县发现文昌君的寺庙（掌管文化的神）里同时供奉着张献忠的神像，张献忠是什么人？四川在明朝末年有人口385万，在经历了张献忠屠蜀后，到清顺治十八年，只剩下几万人。尽管这些人并不全是张献忠一方杀光的（也有官军和其他势力），但张献忠对川民发起了灭绝性屠杀这一点是毋庸置疑的。<br>\n<br>\n　　中国历史上诸如此类将流氓供奉起来的案例数不胜数，甚至包括士大夫文化发达的江南地区。<br>\n<br>\n比如清康熙时巡抚汤斌描述苏州、松江地区民众数百年来一直狂热信奉“五通”等流氓神的盛况：苏松淫祠，有五通、五显、五方圣贤诸名号，皆荒诞不经。而民间家祀户祝，饮食必祭，妖巫邪觋，创为怪诞之说，愚夫愚妇，为其所惑，牢不可破。<br>\n　　这些例子都充分说明了流氓崇拜之深入人心。<br>\n<br>\n黑格尔在《宗教哲学讲演》中认为，儒教是自然实体宗教，自然实体宗教的特点之一就是对一切异己的东西都怀有绝对的恐惧，并将那恐惧的对象视为神。中国人的恐惧遍布一切领域，从自然万物（例如《三国演义》中刘备对雷声的恐惧），到抽象的道德法则，因此那些凶狠险恶，借助权势欺压平民的狠人被国人崇拜也不奇怪。<br>\n<br>\n　　而另一方面，民间文化也对流氓哲学推崇备至。<br>\n<br>\n　　在宋元文学小说中，流行着许多底层人物通过坑蒙拐骗耍无赖发迹的故事，典型的模式就是：主人公本是一个偷鸡摸狗的下流之徒，笼络了一批流氓恶少，有朝一日终于成为一方诸侯，甚至做了天子，手下的小喽啰们也拜将封侯。在种种厚黑学、权谋术面前，儒家的道德说教毫无现实性。笔者曾在《为什么中国人如此热衷权谋术》一文中写到：<br>\n<br>\n　　权谋文化渗透在中国人从政治到日常生活的每个角落。不仅每个中国人都对“煮酒论英雄”、“杯酒释兵权”这类帝王心术耳熟能详，即使在日常生活里，人与人之间实际上也充满着伪装与欺骗。如作为民间启蒙读物的《增广贤文》，就十分准确地记载了明清时期中国民间老百姓最真实的处世哲学，在这本书里完全没有什么四书五经、子曰诗云的高调，而是处处充满着“大实话”，不仅有大量直接教人伪装的说教（“逢人只说三分话，未可全抛一片心”）、视一切伦理、规则为祸害的观念（“人善被人欺，马善被人骑”），赤裸裸地鼓吹唯财是图（欲求生富贵，须下死功夫），对潜规则的总结（“衙门八字开，有理无钱莫进来”），更有对一切人都充满不信任的警惕（“有茶有酒多兄弟，急难何曾见一人”）。可以说，中国人的道德与伦理不是在近几十年才破产，而是早就处于破产的边缘了。因为伦理的作用首先在于客观性、现实性，要求其对每个人的理性是清楚透明的，因而绝不可能容许“玄机”、“不测”。显然，一个崇尚潜规则的社会，无非意味着明规则、显规则的失败和无用，不论这个明规则讲的有多么高尚和好听….<br>\n　　德国哲学家舍勒说：“就整个人类而言，将‘狡诈’、‘机智’、‘工于心计’的生活方式发展到无以复加的，总是那些内心最为恐惧，最为压抑的人种和民族。”由于中国人自古以来就处于极端悲惨的处境下而没有任何正当的途径寻求解脱，因此儒家对正人君子和诗书礼乐的崇拜注定难以进入民众的内心。心理学表明，受虐和施虐心理是一体两面的。长期被权势凌辱压迫的人一方面养成了得过且过的受虐心理，但另一方面也暗地渴望有朝一日能凌辱别人。由于流氓和狠人充满狡诈和暴虐，因此也最能获得绝大多数生活无比压抑的人的崇拜。<br>\n<br>\n二、为什么中国人会崇拜狠人？<br>\n1.从知乎大V“童贯”看专/制文化如何催生流氓性<br>\n<br>\n　　上文从民间视角看对流氓文化的崇拜，本节则探讨流氓崇拜是如何从专/制文化中产生的。这里以著名知乎大V童贯为例。童贯（ID：经略幽燕我童贯）在网上声称自己能攀附到权贵并以此恐吓他人，最终因为谎撒的太大被彻底拆穿。回顾历史，打着“权贵”名号诈骗的例子在专/制制度下比比皆是。<br>\n<br>\n　　《明史》记载，万历二十六年冬天，有人组团数十人，假称自己是税吏，对民间进行敲诈勒索。<br>\n<br>\n时税使四出，海内骚然。二十六年冬，奸民张礼等伪为官吏，群小数十人分据近畿要地，税民间杂物，弗予，捶至死。<br>\n　　同样是《明史》记载，左光斗在一次巡查中，竟查出假印七十多个，假官一百多人：<br>\n<br>\n选授御史，巡视中城。捕治吏部豪恶吏。获假印七十余，假官一百余人。<br>\n　　由此可见，此类假冒权贵行坑蒙拐骗的流氓在当时是多么盛行。这首先源于上层权力的专横暴虐已经空前膨胀，使得流氓无赖有了极大的动力去仿效，因为一旦欺诈成功，就能立马致富。尽管童贯被拆穿，但他所代表的东西是值得反思的。应该看到，中国历史上各种底层的大大小小的流氓以及流氓文化之所以能够大行其道，正是由于来自上层权力的鼓励和示范。随着中国皇权程度的加深，各种社会资源对权力架构的依附性也越来越强，当上层权力在正统制度下的掠夺已经不能满足他们日益增长的欲望时，就需要借助流氓团体的力量，以便更深地掠夺民间财富，有无数流氓、无赖、恶棍、地痞正是靠投身于权力，充当权力的马前卒实现扬名立万。如明朝东厂就四处搜集流氓，这些流氓全都不学无术，专好告密、整人和诬陷：<br>\n<br>\n迨后东厂设立，始有告密之端。用银而买事件，得贿而鬻刑章。无籍之凶恶，辄多倚藉以投充。番役之亡命，反借交通以幸免。于是飞诬多及善良，赤棍立致巨万！<br>\n　　本来，流氓文化是为一个正常社会的主流人群所不齿的，可如果上层权力、社会精英也公然鼓吹流氓性，把流氓性夸上天，甚至自己也加入流氓团队，那流氓文化笼罩社会的一切角落就是不可避免的。不幸的是，中国历史上无数次上演了这样的场景：武则天为了巩固权力，就大量启用出身底层的流氓无赖，并明确鼓励告密（即使告密不实也不予追究），严重破坏了唐朝的诉讼制度，并导致当时滥杀之风盛行：<br>\n<br>\n如王弘义看见乡里间老人们在一起斋宴，就诬告他们谋反，杀了两百余人；万国俊先杀人再罗织罪状…其他人眼见万国俊因为滥杀而获得武则天的奖赏，唯恐落人后，不管有没有罪名罪证，争相杀人，“光业等见国俊盛行残杀，得加荣贵，乃共肆其凶忍，唯恐后之。光业杀九百人，德寿杀七百人，其余少者咸五百人。亦有远年流人，非革命时犯罪，亦同杀之。”<br>\n　　慈禧老佛爷封数十万义和团为“赤子”，号召他们“扶清灭洋”。虽然洋人没灭几个，但祸害自己人却十分擅长：<br>\n<br>\n“数十万人横行都市，夙所不快，指为教民，全家皆尽，死者十数万人。” 罗惇曧《庚子国变记》）<br>\n　　而（普雷斯利）在那份著名的调查报告中更是公然鼓励“痞子运动”，认为敢冲敢杀的人最有ＧＭ性。<br>\n<br>\n“必须不准人恶意地批评农会。必须把一切绅权都打倒，把绅士打在地下，甚至用脚踏上。所有一切所谓‘过分’的举动，在第二时期都有ＧＭ的意义。质言之，每个农村都必须造成一个短时期的恐怖现象，非如此决不能镇压农村反ＧＭ派的活动，决不能打倒绅权。矫枉必须过正，不过正不能矫枉。”<br>\n　从这个意义上说，童贯这样的人固然可笑，但这种现象背后的原因却并不可笑。<br>\n<br>\n2.深层原因：儒家伦理的保守性<br>\n<br>\n　　托克维尔在《旧制度与大革命》一书中对专/制文化如何戕害良知做出了深刻的总结：<br>\n<br>\n在这类社会中，没有什么东西是固定不变的，每个人都苦心焦虑，生怕地位下降，并拼命往上爬……这种感情轻而易举地散布在所有阶级之中，甚至深入到一向与此无缘的阶级中，如果不加以阻止，它很快便会使整个民族萎靡堕落。<br>\n……<br>\n反之，只有自由才能在这类社会中与社会固有的种种弊病进行斗争，使社会不至于沿着斜坡滑下去。事实上，唯有自由才能使公民摆脱孤立，促使他们彼此接近，因为公民地位的独立性使他们生活在孤立状态中。只有自由才能使他们感到温暖，并一天天联合起来，因为在公共事务中，必须相互理解，说服对方，与人为善。<br>\n　　中国人也追求自由，但中国历史的状态却是人人都不自由，人人都互相戕害，这说明儒家文化本身就存在严重问题：由于儒家伦理未能对人的权利予以积极规定，导致普通人难以通过合法方式维护权益，而只能通过变成流氓等“反道德”的方式来生存，另一方面，儒家伦理也没有对权贵集团的权利予以积极规定，使得权贵集团可以以“民之父母”的名义行剥削之实，而社会上没有任何力量可以对其进行制衡。这一切都反映了儒家正统文化本身已丧失了自我调节和自我更新的能力。至于为何丧失，笔者在《为什么中国人如此热衷权谋术》系列中已经有详细的讨论，此处不再赘述。<br>\n<a href=\"https://zhuanlan.zhihu.com/p/59702050\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/59702050</a>","date":"2019-12-01","agreeCount":11,"discussionCount":0}