{"type":"article","id":10097,"title":"【汉译英】品葱和膜乎上有国际接受度的政治笑话 - Chinese political jokes, translated","uid":19469,"topics":[1799,163],"contents":"我在这两个网站上看到的一些笑话真的很好笑，认为有必要将其翻译成英文。大家乱入。<br>\n<br>\nThere are many funny political jokes on Pincong and Mohu, and I have translated a handful into English. Enjoy.<br>\n<br>\n<b>习近平在非洲 - Xi Jinping is in Africa</b><br>\n<br>\n习近平去非洲兄弟国家考察，非洲当局命令一位著名画家创作一幅名为《习近平在非洲》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。<br>\n<br>\n画完成后，一高官前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是天安门广场。 “这是什么？这女的是谁？！”高官愤怒的问。“勃彭丽媛皇后陛下。”画家答道。 “男的呢？！” “王岐山丞相大人” “可习近平皇帝陛下在哪里？”“习近平在非洲。”画家答道。<br>\n<br>\nPresident Xi is planning a visit to a brotherly state in Africa. The government of that state orders a renowned local artists to originate a large oil painting as a gift to Xi, the theme of which is to be &quot;Xi Jinping is in Africa.&quot; Fearing their death threat, the artist unwillingly accepts the job.<br>\n<br>\nWhen the painting is done, a high-ranking official arrives to inspect it before delivery, and he is thrown into panic. In the&nbsp;large oil painting, a naked man and woman are fornicating passionately on a&nbsp;luxurious California King, with the view of Tiananmen Square through the window.<br>\n<br>\n&quot;What is with this picture?! Who is this woman?&quot; The&nbsp;official screams.&nbsp;<br>\n<br>\n&quot;Peng Liyuan, Her Majesty the Empress.&quot; The artist said.<br>\n<br>\n&quot;And who is this man?!&quot;<br>\n<br>\n&quot;Wang Qishan, the Lord Prime Minister.&quot; The artist said.<br>\n<br>\n&quot;But <i>where </i>is Xi Jinping, His&nbsp;Majesty the Emperor?!&quot;<br>\n<br>\n&quot;Xi Jinping is in Africa&quot;&nbsp;The artist said.<br>\n<br>\n（by 蜜瓜铁树 https://mohu.pincong.rocks/question/2396）<br>\n<br>\n<br>\n<b>没有铁轨车也能开 - The train can keep going without rails</b><br>\n<br>\n满载中共领导人的列车在半路停下了，乘务员报告，前面铁轨没了。<br>\n毛泽东说:把列车长拖出去枪毙。<br>\n邓小平说:所有人下车走到有铁轨的地方去。<br>\n江泽民说:把窗帘拉下来，就没有人发现车不走了。<br>\n胡锦涛说:所有人前后摇晃，假装车还在前进的样子。<br>\n习近平说:往锅炉里装满煤，没有铁轨车也能开！<br>\n<br>\nA passenger train transporting CCP heads has stopped half-way. The train attendant informs them that there is no more railway ahead.<br>\n<br>\nMao Zedong speaks out: Drag out the train conductor and have him publicly executed.<br>\n<br>\nDeng Xiaoping&nbsp;speaks out: Order everyone to get off the train and start walking until there is rail again.<br>\n<br>\nJiang Zemin speaks out: Pull down the curtains, so noone knows the train has stopped.<br>\n<br>\nHu Jintao speaks out: Order everyone to start rocking in rhythm and pretend the train is still going.<br>\n<br>\nXi Jinping&nbsp;speaks out: Put more coal into the furnace. The train can keep going without rails!<br>\n<br>\n（by 包包万寿无疆 https://mohu.pincong.rocks/question/2396）<br>\n<br>\n<br>\n<b>分头负责无能和狂妄&nbsp;- Imbecility and egotism</b><br>\n<br>\n苏联鼎盛时期，出了一个勃列日涅夫，他无能又狂妄，把苏联带入了下坡路。我们国家吸取了苏联的教训，不允许勃列日涅夫式的人物存在，于是安排了两位博士，分头负责无能和狂妄。<br>\n<br>\nDuring the height of Soviet power,&nbsp;Leonid Brezhnev became the Chairman of the&nbsp;Presidium. He is imbecile and&nbsp;egotistic, ending up pivoting the Soviet Union into a downward spiral. Learning the bitter lesson from the Soviet Union, the Politburo in China vows to never again allow&nbsp;Brezhnev-like characters to ascend to power. So they hand-picked two Juris Doctors, one is gifted in imbecility, and another one, gifted in egotism.<br>\n<br>\n（by ufomaker https://mohu.pincong.rocks/question/2396）<br>\n<br>\n<br>\n<b>分岔路口 - The crossroad</b><br>\n<br>\n有一天，邓小平、里根、赫鲁晓夫各自开车来到一个分岔路口，左边路牌写着“社会主义”，右边路牌写着“资本主义”。里根毫不犹豫地向右开去。赫鲁晓夫犹豫了一会，还是向右转了。邓小平见状，下车以后踩在引擎盖上把路牌调换了位置，接着向“社会主义”方向开去了。<br>\n<br>\n随后，中国的车每隔十年换一任司机，稳步向前进。但是，轮到习近平当司机时，他却迟迟不肯下车，坚持疲劳驾驶。他一边做着中国梦一边开到一个新的分岔路口。看着两个路牌，他寻思自己这小学文化也不认识路牌上的字啊！于是干脆换到倒车挡，继续做梦了。<br>\n<br>\nOnce upon a time, three bus drivers, Ronald Reagan, Nikita Khrushchev, and Deng Xiaoping, arrived at a crossroad with their three buses. The street sign to the left says &quot;Socialism.&quot; The sign to the right says &quot;Capitalism.&quot;&nbsp;Ronald Reagan took the road to the right without hesitation.&nbsp;Nikita Khrushchev hesitated for some time, but still took the&nbsp;road to the right. Seeing where the other two bus drivers went,&nbsp;Deng Xiaoping got off the bus, stepped onto the hood, and switched the signs. Then he also took the road to the right.<br>\n<br>\nTravelling forward at a steady pace, Deng's bus has been driven by a new driver every 10 years. However, when Xi Jinping is appointed the driver, he refuses to ever get off the driver's seat, and continues to drive under fatigue. While having his Chinese Dream, Xi arrives at a new&nbsp;crossroad. Having dropped out since elementary school, Xi is unable to read the signs. So he shifts into reverse, and presses on gas while continues having his&nbsp;Chinese Dream.<br>\n<br>\n（by 习仲勋 https://mohu.pincong.rocks/question/3376）<br>\n<br>\n<br>\n<b>最隐晦的笑话 - The most subtle&nbsp;joke ever</b><br>\n<br>\n- 你看过最隐晦，最讽刺的笑话是什么？<br>\n- 答：小熊维尼：找到一样你所钟爱的事物，然后，永不放手。<br>\n<br>\n- Which joke is the most subtle and&nbsp;satiric ever?<br>\n- Answer: Winnie the Pooh:&nbsp;Find the thing you love and stick with it.<br>\n<br>\n（by Lebel1886 https://mohu.pincong.rocks/question/5579）<br>\n<br>\n<br>\n<b>中国梦 - The Chinese Dream</b><br>\n<br>\n中国网民们在膜乎讨论“哪一款卫生巾可以保证习近平做中国梦时不测漏”。&nbsp;<b>姨湃湖岩</b>列出了“很多，任君选择”的习字头卫生巾。<b>学习倒车墙国</b>说“哪一款都保证不了，因为量太大。”<b>包可赛艇</b>说：“我可以负责的告诉你，我们伟大的习总包头现在都是用强大的内力憋住的，但是以后快憋不住的时候……一突开啊……”<br>\n<br>\nChinese netizens are discussing the best&nbsp;choice of a&nbsp;menstrual pad&nbsp;for President Xi to stop his period leakage when having the Chinese Dream.<br>\n<br>\nOne person lists a number of Chinese-made brands of&nbsp;menstrual pads tailored for President Xi.<br>\n<br>\nAnother person voices the concern that none of those will suffice, considering the enormous amount of blood coming out of the Chinese Dream.<br>\n<br>\nThe third person says: &quot;I tell you the truth. Our Supreme Leader President Xi has been holding up the&nbsp;menstrual blood with his stronk Kegel muscles. But there will be a day when he cannot hold up so much blood anymore, and then... and then...&quot;<br>\n<br>\n（https://mohu.pincong.rocks/question/6068）<br>\n<br>\n<br>\n<b>我的疯病已经治好了 -&nbsp;I have recently recovered from madness</b><br>\n<br>\n习近平到处作报告，一天，他去某疯人院作报告，事先该疯人院负责人把疯子召集起来叮嘱：“在习总书记作完报告后要热烈鼓掌”。<br>\n<br>\n习作完报告后果然博得了长时间经久不息的掌声，习非常得意。但他突然发现，其中有一个人没有鼓掌，他顿时大发雷霆。习问：“ 你为什么不鼓掌？”此人答曰：“我的疯病已经治好了。”<br>\n<br>\nPresident Xi travels across China to deliver speeches. One day, he is scheduled to speak at a madhouse, and orders the the chief psychiatrist to gather all the patients in advance. The&nbsp;chief&nbsp;psychiatrist asks all of them to clap passionately at the end of the speech.<br>\n<br>\nWhen&nbsp;President Xi finishes his speech, the patients indeed give him a loud, prolonged&nbsp;ovation, from which he gets an ego-high. However, he notices that one man is not clapping, and he instantly loses temper.<br>\n<br>\n&quot;Why are you not clapping?!&quot; Xi shouts at the man.<br>\n<br>\n&quot;I have recently recovered from madness.&quot; The man answers.<br>\n<br>\n（by 阿尔法苟 https://mohu.pincong.rocks/article/161）<br>\n<br>\n<br>\n<b>光复香港，时代革命 -&nbsp;Free Hong Kong, Revolution Now</b><br>\n<br>\n中国南方发生特大洪灾，一个村庄的许多人被洪水围困屋中，等了几天也无人来救援。一人饿得受不了，急中生智发了条微博：光复香港，时代革命。当天就被空降来的警察抓走了。村民们见状也纷纷发微博，于是，整个村庄的人都被警察抓走了。<br>\n<br>\nA major flood occured in Southern China. Many villagers have been trapped for days. One starving man, in desperation, posted a weibo message: &quot;Free Hong Kong, Revolution Now!&quot; And he is, on the same day, taken away by police on a helicopter. Seeing his rescue,&nbsp;villagers start flooding weibo with &quot;Free Hong Kong, Revolution Now!&quot; Soon, all villagers are taken away by police on helicopters.<br>\n<br>\n（by lucif https://pincong.rocks/question/10233）","date":"2019-12-02","agreeCount":32,"discussionCount":0}