{"type":"article","id":101,"title":"西班牙王国不愿意加入带路 中国媒体说认同一带一路 可笑","uid":393,"topics":[],"contents":"one belt one road，我认为最好翻译为世界只有一条纽带，只有和中共合作这一条路，否则别想进入中国市场。<br>\n看看西方公正报道：Spain unlikely to join China’s Belt and Road initiative.<br>\nSpain is unlikely to join China’s Belt and Road initiative during Chinese President Xi Jinping’s ongoing state visit, despite Beijing’s eagerness to expand cooperation under its ambitious infrastructure and trade project.<br>\n<br>\nA senior official from the Spanish prime minister’s office told AFP on Tuesday that the Southern European country would not sign a memorandum of understanding regarding the Belt and Road initiative.<br>\n<br>\n&quot;Europe has a connectivity initiative with Asia, so we think Europeans should work within this framework,&quot; said the official, who refused to be named.<br>\n<br>\nThe European Union unveiled a high-level strategy for improving the 28-nation bloc’s transport, energy, and digital infrastructure links with Asia in September, along with a planned increase of its external action budget.<br>\n<br>\nThe EU’s move was widely seen as a counter to China’s Belt and Road initiative, which was announced by Xi five years ago for boosting trade through massive investment in ports, power plants and other infrastructure across Asia, Europe and Africa.<br>\n<br>\nThe Spanish government official’s statement came on the same day that Xi began his three-day visit to the country ahead of the G20 summit in Argentina later this week.<br>\n<br>\nRelated Articles<br>\nChina welcomes EU's infrastructure push in Asia<br>\nSep 21, 2018 22:01 China-EU relations Belt and Road Initiative investment trade<br>\nChina to host second Belt and Road forum in April 2019<br>\nNov 19, 2018 11:41 Arctic APEC Belt and Road Initiative investment trade<br>\nItaly eyes Chinese Belt and Road investment<br>\nOct 05, 2018 15:58 China-EU relations China-Italy relations Belt and Road Initiative investment trade europe italy<br>\nAhead of the visit, Chinese media were reporting on the increased Belt and Road cooperation between China and Spain and a possible related memorandum of understanding. China has already launched a direct cargo train link between the cities of Yiwu and Madrid while state-owned COSCO shipping company’s majority stake in the firm operating ports in Valencia and Bilbao.<br>\n<br>\nHowever, Spain’s refusal to officially join the initiative may disappoint Beijing, which has already succeeded in enlisting over 100 countries and international organisations to the project.<br>\n<br>\n看看中共的自编“新闻”：【習近平歐洲中南美行】中西共建「帶路」 合促亞歐發展<br>\n当地时间11月28日，中国国家主席习近平在马德里同西班牙首相桑切斯会谈。据新华社报道，双方就发展中西关系达成广泛共识，一致同意以中西建交45周年为新起点，推动两国关系得到新的更大发展，给两国人民带来更多福祉。双方同意共建「一带一路」，维护及促进中欧关系发展。会谈后，两国领导人共同见证了多项双边合作文件的签署，涉及文化、经济、民生、先进材料、电信、第三方市场合作、教育、金融等领域。","date":"2018-12-02","agreeCount":3,"discussionCount":0}