{"type":"article","id":10111,"title":"详细说说从国内到日本留学的方法（省钱的方法）停更 单独回答","uid":17793,"topics":[2637,573,32,1578],"contents":"貌似来日本的人太多，现在政策好像变了，要求的条件更多了，下面写的申请签证什么的就作废了。有问题留言问我吧，接触过的尽量回答。<br>\n<br>\n<br>\n我发现根本没人看，都是上来报自己情况，问怎么弄的。那就有问题直接问我，知道的就回答。省着看我磨磨唧唧的文章了。又简单更新点奖学金的内容。<br>\n<br>\n<br>\n明天可能有点忙，今天就更大学院吧。说一下，楼下的@<a href=\"https://pincong.rocks/people/%E8%82%89%E8%82%89%E4%BB%94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">肉肉仔</a>&nbsp;写的很好，可以参考，很精炼。不闲烦就看我文章下面的大学院申请的。<br>\n<br>\n<br>\n<br>\n<br>\n<b>原贴：</b><br>\n<br>\n&nbsp; &nbsp;看到有人问底层人移民的方法，我就说说我所知道最省钱的方法吧。<br>\n&nbsp; &nbsp;基本不发帖，逻辑和语言组织可能有问题，请各位多担待了。欢迎有经验的葱友一起来探讨以及拍砖。<br>\n&nbsp; &nbsp;不像暴露，有一些例子是改编的，但是办理的方法绝对是我亲历的。<br>\n<br>\n<b>注意：本方法只适用自己有强力意愿在国外生活的人，看之前请自己问好自己是不是想要在国外生活。我写的方法只是一根绳子，想从国内的坑里出来需要抓住自己用力爬，别指望有电梯给你接出来。</b><br>\n<br>\n<br>\n<b>&nbsp; &nbsp;</b>我不说大道理什么的，就是从我的经历还有身边朋友的经历详细的说说怎么从国内出来以及海外的生活。尽量的详细，能作为攻略用，可以随时提问，我随时修改。<br>\n<br>\n&nbsp; &nbsp;开始正题，从中国到日本的方法有很多，工作，劳务派遣，家属滞在，结婚什么的。我最了解的是靠自己努力的留学。需要自己认真的准备，但是不难也不累。我现在在日本工作了，现在会想起这一路，根本不像那些日本留学纪录片那样的苦。<br>\n<br>\n&nbsp; &nbsp;从国内出来 第一步 办护照<br>\n&nbsp; &nbsp;现在个人还是可以随便办因私的护照的，只要不是公务员都没问题。要提前办护照，我之前不懂，马上要办签证的时候才去办护照，只能办加急，多花了几百块。<br>\n<br>\n&nbsp; &nbsp;第二步 办签证<br>\n&nbsp; &nbsp;首先要看你的国内的最终学历。高中的就是在日本读大学。有大学文凭就是在日本读大学院，就是国内的硕士。我和朋友们都是有国内大学毕业证，都是办的大学院的。<br>\n&nbsp; &nbsp;接下来就要看是什么办，直接申请大学院还是通过语言学校。直接申请大学院的方法有点复杂，后面再写。先说说最简单的语言学校的事。<br>\n&nbsp; &nbsp;办理语言学校是来日本最主流的方法，最方便。我所知道有两种方法申请语言学校。<br>\n&nbsp; &nbsp;1 通过中介。最简单的方法，但是要花几千的中介费，我当初就是什么都不懂，用的这个方法。最方便，只需要把你的基本材料都给中介，他们负责都弄好。<br>\n&nbsp; &nbsp;2 自己联系。到了日本之后才发现有这种省钱的方法，有的朋友就是用的这个方法。省钱但是麻烦，我凭着记忆说说具体的。首先要上网找你要去的城市的日本语学校，我推荐别去东京入国管理局的辖区的学校，东京的申请人太多，成功率不是那么高。现在中国人去的多，一般学校里都有中国的服务，直接中文联系，问需要什么材料，怎么申请。一般来说会需要你的国内大学的毕业证，成绩单翻译成日语。财产证明等等的。我的当初的财产证明是借了亲戚的20万，存在我父亲的名义下，定期半年的存折就是财产证明。过半年就还回去了。还需要交第一年的学费，70万日元。当时我用父母给的5万人民币，换了100万日元，交的学费，剩下的当生活费了。日本人不会骗钱的，前提要找到正规的学校。如果申请不成功会退回来学费。如果不到一年就考到大学院，也会按照时间比例来退回学费的。<br>\n&nbsp; &nbsp; 日本的要求特别细致，认真的准备自己材料，要什么就给什么，没有就看用别的材料代替。比如我的一个朋友30多岁了，国内的担保人用的自己，自己名下有存款，也一样申请成功了。把材料都准备好之后，语言学校就会把你的材料和入学证明什么的发给所在地的入国管理局，等审查。这个是最关键的一步，要好好的准备自己的材料，只要入国管理局的在留下来了，其他的就都不是问题了。我所知道的是东北和福建是危险地区，很多黑下来和打黑工的，有被拒绝的可能性。但是日本不像美国，不是看运气的，只要你的材料准备好，基本还是没问题的。<br>\n&nbsp; &nbsp;入国管理局的在留批下来之后会发给你所在地的日本驻中国大使馆，大使馆给签证。因为入国管理局是最严格的，所以有了在留，大使馆也不会审查，直接给签证了。但是听说最近来日本的人太多，大使馆也会打电话确认了，只要按照材料的回答也没问题的。然后大使馆会通知你取签证，签证费200人民币。然后就可以买机票到日本语言学校报道了。人就出国了。<br>\n<br>\n&nbsp; &nbsp;总结一下上面的部分，人在国内，各种事都不好办，但是要细心，每一步都去解决就没问题。人到了国外，那就什么都好办了，只要不犯罪，我没听过谁被送回来的。<br>\n&nbsp; &nbsp;再说说花费。办护照我办的是加急，普通的应该很便宜吧。问问当地的办护照的地方。如果通过中介，多花几千的中介费，剩下的也一样要语言学校的学费的。自己办理，中间要花费材料的快递费，我家乡到东京的EMS是180人民币，我邮了两次，补充了一次材料。申请在留这个是最重要的环节，千万别爬麻烦。国内担保人我那时是需要存定期20万半年，找亲属借，现在20万应该不难吧，半年后就还回去。第一年的学费70万日元，现在大概4万多人民币了，人民币贬值了。如果家里没钱就自己去打工挣，我有朋友自己打工3年挣够了留学的启动资金。<br>\n<br>\n&nbsp; &nbsp;有空再写怎么申请大学院和在日本的生活花费。我只是开始用了家里的5万人民币，之后就再也没有要过家里的钱。<br>\n<br>\n<br>\n<b>更新大学院的申请：</b><br>\n<b>&nbsp; &nbsp;</b>我大概给大学院的申请分成两种，人在国内，人在日本。<br>\n&nbsp; &nbsp;第一种，人在国内。<br>\n&nbsp; &nbsp;这种方法很难，但是省钱。需要在网上找日本的各个大学的研究室的联系方式。发英语或者日语的邮件，说明自己的情况，想要进入这个研究室。但是基本都是石沉大海。尽量找乡下的大学，东京的申请人太多，基本不会回的。还有，要潜入留学生的圈子。论坛或者群什么的，要不耻下问，问出来哪个教授要招留学生，还有教授的联系方式。如果联系到了教授，有两种方法去日本。<br>\n&nbsp; &nbsp;一种是教授发邀请函，日本的教授特别受重视，教授的邀请函就可以拿着去大使馆申请短期签证。去日本考试，之后回国等通知。合格了就用入学通知等材料去入国管理局申请在留。我当时就这么申请过，先和教授Skype面试，之后去考试。<br>\n&nbsp; &nbsp;还有一种是由教授直接担保，去入国管理局直接申请在留，入学当研究生（日本的研究生就是预科）。但是这种可能性很低，因为需要很多的材料准备，如果有的教授有秘书会给处理，没有秘书的教授肯定不会管的，忙的没时间弄。而且给学生当保人有危险性，如果学生出问题会负责的。我有个好哥们就是用这个方法申请的，但是前提条件是他的国内大学是牛B闪闪的那种，日本人都知道的那种，英语还好，教授就直接要了，让秘书准备的各种材料给申请的。<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; 第二种，人在日本。<br>\n&nbsp; &nbsp; 这种就是先通过语言学校了，最简单的方法。本人直接去学校要各种的材料，问教授的联系方式。在学校里找中国留学生问，或者直接去研究室。因为人在日本，不需要教授当保人，所以只要想要学生就会要你。现在日本的就业特别好，日本学生都是大学毕业直接工作，基本不考大学院。研究室缺人，各种要留学生干活还有申请国家的留学生补助，只要人勤奋点，多跑跑，都是没问题的。<br>\n<br>\n&nbsp; &nbsp;再来说说大学院的考试。我是理科学生，文科的就不知道了。日本的大学院都是自主招生，而且主动权在教授。学校的图书馆里有各种的之前的考试题，多看看，做做题，不难。考试的时候基本就是换个数。向留学生的前辈们要他们的笔记多看看，考试不是问题。最重要的还是教授，只要教授想要你，考试不是交白卷，就没问题。楼下有写日本研究生（预科）的问题，可能学校不一样吧，乡下的国立大学基本研究生100%进大学院，乡下不是东京，特别缺人，东京人太多，竞争大。<br>\n<br>\n&nbsp; &nbsp;其实日本的教授绝大部分都是想帮留学生的，但是也有个别奇葩的那种，要都和前辈们交流，避开奇葩。只要表现好一点，学习成绩不是特别的差，教授想要学生的时候都可以申请成功的。<br>\n<br>\n&nbsp; &nbsp;先写这个，可能想起什么再补上。<br>\n&nbsp; &nbsp;之后更新在日本的详细生活，怎么省钱还该吃吃，该玩玩。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp;简要更新说说奖学金：<br>\n&nbsp; &nbsp;我只说我的方法，不一定都适合。总看到有人说一些奖学金的名字，我是完全不知道，但是我申请到了一年45万日元的奖学金了，名字什么的不知道。<br>\n&nbsp; &nbsp;我进入到大学院是研究生（预科），随时可以进，每年两次的考试考过了就直接变院生。研究生的时候没有奖学金，但是可以提前申请。这个时候就要多问问学长们了，问问教授也可以，但是教授不是太明白，只管教学的事。多去看看通知板，教学楼或者食堂的，上面有各种奖学金的信息。我看到看板上的奖学金申请后，我的同学们还都不知道。日本就是这样，没人管你，都要自己找。具体什么奖学金我都不知道，但是我通过学长们的介绍和筛选，申请了好几个。都是去学校的办公室申请，我学校的大办公室里面各个部门，所以不知道是学生科还是教务科什么的，到那就问要申请奖学金，有人来帮你弄材料。<br>\n&nbsp; &nbsp;强调一下，申请奖学金学长们很重要。他们知道一些没有通知的企业奖学金，需要在网上申请的。<br>\n&nbsp; &nbsp;我只有一年45万日元的奖学金，私立大学基本没有学费的减免。但是我哥们在国立大学，申请到了一年60万日元的奖学金，还有学费的减免，所以不用打工了。方法也是通过学长们的信息，具体是什么名字都不知道，都够糊涂的，反正每个月有钱汇过来。","date":"2019-12-03","agreeCount":65,"discussionCount":0}