{"type":"article","id":10115,"title":"谈谈我对郭文贵爆料的看法","uid":19779,"topics":[3272,169],"contents":"刚翻出来的时候，看了很多揭露黑暗、启蒙思想的文章、视频。但是翻出来久了，愈发觉得讲理论、谈主义都是扯淡，对反共几乎毫无帮助。我想可能太多人存在天真的幻想，以为推翻中共要靠开启民智、民族觉醒。本人比较悲观，还没听说哪个独裁者是因为理亏而下台的，更何况在国内思想控制的强度下，绝大多数民众永远浑浑噩噩不懂普世价值为何物，有几个能觉醒为反贼大家心里都有数。所谓「开启民智」根本就是 mission impossible。这就是所谓「秀才造反，十年不成」，坦率地讲，就靠讲大道理，一百年也成不了。<br>\n<br>\n我觉得大家需要搞搞清楚，<b>郭爆料从一开始就不是「摆事实讲道理启发民智」的新闻评论节目，我们也不应该按那个标准评判郭爆料。</b>在我看来，郭想做的事情已经很清楚了，<br>\n1.爆丑闻摧毁中共形象；<br>\n2.促使西方国家意识到中共威胁，阻击中共的扩张和渗透；<br>\n3.在中共内部制造猜疑、恐慌、分裂，联合体制内反抗势力；<br>\n4.集结一股资本势力阻击中共的外汇和金融。<br>\n<br>\n个人认为爆料内容应当是大体准确的。因为：<br>\n1. 以郭在体制内的人脉，他绝对有体制内的情报来源，不存在没料的问题；<br>\n2. 爆料者最重要的是信用，造假料、编瞎话无异于自毁长城；<br>\n3. 郭想要影响的人不是吃瓜群众，而是中共高层和西方高层，他们都有能力核实真假；<br>\n4. 一个人放着逍遥富翁的生活不过，赌上自己的身家性命，就为了哗众取宠当网红？<br>\n5. 郭和中共没有任何勾兑的可能。这一点中共清楚，郭清楚，了解中共历史和体制的人应当都心知肚明。<br>\n<br>\n郭爆料中存在虚张声势、夸大其词、前后矛盾、言辞粗鄙的现象。我认为可能的原因是：<br>\n1. 郭的性格和讲话风格使然，多年混迹体制内形成的习惯；<br>\n2. 为了在中共内部制造迷惑、猜疑、不信任。不要以为中共铁板一块，领导都是全知全能。尤其在如今官场人人自危噤若寒蝉的背景下，这一招攻心很可能是有作用的。<br>\n3. 形势本来就在迅速变化，<b>郭爆料不是新闻评论，而是新闻本身，</b>当他把消息放出来，形势就变了（比如香港会不会戒严）；<br>\n4. 郭掌握的情报也未必百分之百准确，通过调查核实可能需要修正；<br>\n5. 三俗内容吸引眼球，普通老百姓感兴趣，便于快速吸粉。<br>\n<br>\n谈郭对其他自媒体的态度：<br>\n郭跟高层有过直接接触、掌握大量内部情况、甚至自己就是当事人和目击者。任何人站在这样的立场上，都不可能有耐心跟那些只能在海外对政局浮想联翩、妄加揣测的自媒体人掰扯。<b>对于其他自媒体，评论新闻是工作，对于郭，爆料就是生命，不成功便成仁。</b>他不可能容忍这些自媒体人对他爆料内容曲解，更何况很可能是有目的、有预谋的曲解。这也就解释了他为什么对夏业良李洪宽赵岩郭宝胜胡平韦石等人那么强烈地报复。当然大概也跟郭的性格有关。郭需要的是直接贯彻他想法的媒体，而不是骑墙中立的“理中客”。打个比方，就像大家在玩狼人杀，预言家警长归票某某某，如果好人分票狼人冲票，可能造成局面崩盘。<br>\n<br>\n以我的观察，海外大外宣的策略是：<br>\n<br>\n第一阶段：试图通过抹黑爆料者否定爆料内容。污名化套餐：诈骗犯+强奸犯+通缉犯。郭当时的回应是「<b>郭文贵是什么人，跟爆的料没关系</b>」。同时一干海外大外宣看似理中客，实则更像是没接到上面指示不知道站什么立场。当时的明镜几期爆料节目做的不错，陈小平和何频对爆料的解读比较正面。<br>\n<br>\n第二阶段：搞乱、搅浑、让观众厌烦。若干海外民运人士逐渐站到爆料革命一方，涌现了一堆顶郭自媒体。然而后来一个接一个反水，搞得推特油管乌烟瘴气，整天抓特务。<br>\n<br>\n第三阶段：转移注意力，迫使海外自媒体忽视郭爆料的存在。不支持不反对，完全不提爆料革命，集体假装看不见。仿佛谁谈论爆料革命谁就是low逼。明镜就是最典型的例子。<br>\n<br>\n如何分辨大外宣：<br>\n我不相信海外自媒体都是大外宣。很多频道选择回避爆料革命可能是因为不想趟浑水、惹祸上身、迫于压力、或者看不惯郭以及郭粉丝的作风等。比如：文昭、陈小平等。有些频道不表明立场，但是至少可以将郭爆料当作一个新闻事件，不吹不黑地讲出来。例如：年代向前看。但是一些频道完全不顾事实，冷嘲热讽，<b>不质疑中共丑闻当事人</b>，一边倒地挑郭文贵的毛病，言必称骗子大忽悠云云，我合理推测并不是什么好人。","date":"2019-12-02","agreeCount":21,"discussionCount":0}