{"type":"article","id":10116,"title":"【求反驳】习不是一个法西斯主义者或纳粹主义者 也不是汉民族主义者 他完全对得起他的马列祖先","uid":21764,"topics":[136],"contents":"你们老是把习近平叫成希特勒，把他的新马列崇拜叫成法西斯主义，对我这个真正的大汉至上法西斯主义者来说是驴唇不对马嘴。<br>\n<br>\n<ol><br>\n<li>他支持全球化。</li><br>\n<li>他确实是极端反某些少数民族，但他也极端反汉。在他的任期中，教育部搞出了在我汉族新纳粹圈中相当于 “否定犹太人大屠杀” 对于犹太人地位的极端反汉的 “少数民族南下” 等事件，山东大学也受到他默许搞出了汉族慰安妇事件（至今未停止且至今未谢罪），两少一宽，少数民族加分等极端反汉逆民主义政策仍在如 “狂风骤雨” 般运行着。在他的任期中，他的手下补助、引进亚非拉等第三世界地区的人来中国，颇有黄皮白左的样子，这在法西斯社会是不能想象的。是的，他确实正在将包括汉语、儒学之类的汉族文化当刀来截肢代替维吾尔伊斯兰文化，但这不代表他喜欢前者或了解后者；事实上，在中国，直到今天，绝大多数汉族传统文化（比如古代汉族服装文化）全都是靠民间传承发展，政府（共匪）不可能也根本不在乎，汉族文化对习来说只是一个随时可以舍弃的政治工具而已。</li><br>\n<li>他反对单一民族至上（大部分少数民族没有像西藏人和维吾尔人一样受到他的迫害），鼓励种族融合、血脉污染（派汉族官员去强奸维吾尔女人），对纯血至上主义无感。</li><br>\n<li>他反对纳粹推崇的审美革命。在他的任期中，他并未改革毛时代传下来的极端丑陋的学校制服和发禁等制度，共产党特有的伟光正红亮黄的反人类艺术风格仍占据着中国，马列子孙式红配绿赛狗屎的军队制服设计依然被推崇。他没有，甚至从来没有意向去发展出一次审美革命和人类测量学标准（anthropometrics），他跟前几位中共头头一样，不重视，或者说直接无视人类学家和艺术家的地位（这是自然 因为他根本不是法西斯主义者）。</li><br>\n<li>在他的任期中，人民生活水平直线下降，他反而拿出了更多的钱给黑非洲的外族人。这在法西斯社会下是与人民为敌的重罪。</li><br>\n<li>他拒绝接纳纳粹价值观和世界观，与欧美日极右翼群体划清界限（当然 这首先是因为他自称共产主义者 因此 即使他实质上是一个法西斯主义者 纳粹世界也不会容纳他 第二 他是支人 支人被旧纳粹划分为subhuman（也就是劣等民族））。</li><br>\n<li>在他的任期中，中国没有武力侵占任何一个国家，只有在手下小国穷国还不起高利贷而抵押的领土上建了一两个合法军事基地，军事扩张程度甚至不如印度，更无法应对这些穷国偶尔的政治讹诈。</li><br>\n<li>在他的任期中，宣传政策的拥护目标是党，而不是民族，这就是为什么习家的五毛和小粉红（以下简称习毛和习粉）实际上是国家主义者、独裁主义者、迫真马列主义者，而不是民族主义者，更不是法西斯主义者或纳粹主义者。习毛和习粉是反对传统文化的、反对审美的、支持毛的、支持马列的、支持习近平的、反对汉族民族主义的、反对各种复古主义的、反对中华文化复兴的、支持破四旧和文革的、支持六四镇压的、反对法西斯主义的，某些不知好歹的人随便给他们贴上所谓 “极端民族主义者” 的标签完全是侮辱希特勒。</li><br>\n<li>他拒绝接受纳粹主义者的种族真实主义（racial realism），鼓吹黑人、马来人和爪哇人等民族（种族）与英国白人为代表的白人、日本大和民族为代表的东亚人地位皆同等。</li><br>\n<li>他反对纳粹主义者的人种改良学，鼓吹血脉自然论，并下令非法囚禁了贺建奎。</li><br>\n<li>他高速飘移倒车开始搞共产主义味儿的十足计划经济，公私合营，这与保持了私有制的第三帝国不符。</li><br>\n<li>我能想到的最后一点，也是最重要的一点就是——习近平仍然自称共产主义者，习近平看起来也很像共产主义者；习近平仍然祭拜那位犹太恶魔马克思，尽管他可能不一定信马克思，而且他曾经杀了一批马克思主义者，但这种事传不到国外的纳粹圈，就算什么都不讲，就单单因为这个，纳粹世界就绝无可能接纳习。</li><br>\n</ol><br>\n<br>\n<a href=\"https://i.imgur.com/5ZUK5jN.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5ZUK5jN.jpg\" alt=\"https://i.imgur.com/5ZUK5jN.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/PisgW1M.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PisgW1M.jpg\" alt=\"https://i.imgur.com/PisgW1M.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/8Qqjxqi.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8Qqjxqi.png\" alt=\"https://i.imgur.com/8Qqjxqi.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/erERzwj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/erERzwj.jpg\" alt=\"https://i.imgur.com/erERzwj.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n希望品葱上面所有的人都能吃下我这片红色药丸，习近平只是一个肮脏的共产主义者而已，他跟法西斯没什么关系。","date":"2019-12-02","agreeCount":2,"discussionCount":0}