{"type":"article","id":10118,"title":"【反驳许志永】绝对的和平主义者是专制者的帮凶","uid":22020,"topics":[17],"contents":"这篇文章起意于看到许志永先生指责香港的抗议民众采用暴力，觉得惊讶，然后去看看许先生过去的文章以及谈话，他号称反对一切暴力，要做一个彻底的和平主义者。在香港抗议事件上，许前期也指责港府没有回答抗议民众的声音，当冲突升级时，他的指责对象主要是抗议民众，对港警的暴力极少提及，似乎将港警的暴力视为当然行为。甚至说出“以暴制暴，骨子里面仍然是暴政”这样的话。就在他最新的博文当中，虽然号称道歉，但还在分析香港区议会大选民主派大胜靠得是一人一票的简单民主制，还有超过40%的人群支持当局，字里行间要向大家说明的是如果没有香港民众的暴力抗争，支持民主派的比例还要高，理由是612有两百万人上街，现在却没有两百万人投名民主派的票，他的原话是这样的“曾经200万，近三分之一的人上街，那时民主派的支持率应该超过三分之二”。<br>\n<br>\n<br>\n对于许志永先生是一个怎样的人我不想加以评论，因为我理解一旦一个人创建了一个理论，当然会竭力维护他的理论，会找各种理由来掩饰这个理论的错误。这篇文章我主要是以许志永现象为例，分析下从胡平、刘小波到许志永的中国绝对和平主义者对现实的影响以及他们理论的谬误。<br>\n<br>\n我们先从简单的事实说起。香港的暴力起源于港府对和平游行熟视无睹，尽管 6月12日有超过200万人上街游行，当时香港政府仍然宣布第二天要强行通过送中条例，因为他们有制度优势，可以保证通过条例。当时很多香港年轻人怒火中烧，攻占了立法院，阻扰立法院开会，最后港府不得不宣布暂停修例。随着越来越多的游行，港警镇压，香港民众反击，黑社会介入，香港民众反击黑社会等一系列冲突，警察暴力越来越严重，民众反抗也越越升级，港府也一步步退让，从暂停，到宣布修例实际死亡，但不松口取消到最终宣布取消修例。最后，在最近举行的区议会选举中，香港民众获得压倒性胜利，获得了452个席位中的385席，占所有席位的85%以上。另外，在国际上，香港民众的抗争获得了民主国家的同情，美国参众两院罕见全票通过《香港人权法案》（在众议院统一版本投票时有一名众议员反对参议院版本，但在众议院版本投票时他投了赞成票）。<br>\n<br>\n<br>\n我们再来看看1989年6月的北京。当时整个北京，或全国的抗议运动都无比和平，可以说刀架在脖上，枪顶在脑门上都没人反抗，结果如何大家都知道。被杀死，烧死的士兵都是发生在军队开枪杀人之后，当然是谁干的至今是谜，网上有中共自己派人杀人栽赃的说法（即使是百姓干的也是合理的复仇）。<br>\n<br>\n相隔30年的两起事件，说明了什么呢？说明了和平示威不是必胜的，暴力抗争也不是必败的，既然运动本无必胜的模式，为什么有那么多貌似有些名气的人总是要以专家的口气来指责抗争中的香港民众呢？更何况许先生从来没有经历参加过大规模的民众抗议，远在美国的的胡平也仅仅参加过被血腥镇压、失败了的和平抗议活动，他们又有何底气来对香港民众抗议活动指手画脚，甚至是责骂？<br>\n<br>\n哦，从理论出发，好，那我们就来讨论下理论。<br>\n许志永先生的理论是要用信念和爱来感动世人，当这种信念和爱感动了所有的人之后，这世界自然就美好了，屠夫们就会放下屠刀，立地成佛。对不起，许先生，你的理论其实与很多宗教理论很像，基督教的天堂，佛教的西天都是这个样子，甚至中共一直宣传的共产主义也是这样子。你要是还不服气，我就再问一个问题，希望你能回答：如果你刚好走在伦敦桥上，一个人拿着刀子随意杀人，你是用武力去制服他还是上前用信念去感化他，让他放下刀子？这个世界好人居多，但疯子和假装疯子的人也不少，你用爱感动世界的做法，可以让你成为宗教领袖，或者获得诺贝尔和平奖，但感动不了疯子，疯子们根本不相信来世，他们只想获得快乐，哪怕这快乐是建立在杀戮，鲜血之上，对待疯子，除了强制手段你还有别的办法吗？<br>\n<br>\n我想你读过不少甘地和曼德拉的故事，心里也想着成就同样的光辉。但我可以告诉你，许先生，读书要多，不可偏。印度独立，不是仅仅靠着甘地的和平主义运动的，同时期印度大陆上也有很多暴力反对英国人的统治，还有美国在第二次大战后反对英法继续在世界上的殖民统治，印度尼西亚，马来西亚，越南，老挝，柬埔寨都是在这种国际、国内的压力下陆续独立的，甘地不过是比较知名而已。<br>\n<br>\n曼德拉的故事基本类似，人们看到的是和平故事，背后却是各种势力的较量。曼德拉早年是毛泽东游击战的崇拜者，曼德拉妻子就曾经指使保镖们打死人，虽然曼德拉后来不得不与其离婚，之前曼德拉真的不了解他的妻子？没有国际社会对南非白人政府的制裁，曼德拉牢底坐穿也不是没可能的事。<br>\n历史的发展是由合力造成的，就像香港现在的故事，和平示威，暴力反抗都是相辅相承的， 中共不敢在香港动手，是因为香港是一只给中共高官生金蛋的鸡，一旦公开、大规模血腥镇压香港民众，这只生金蛋的鸡就会变成一只灰突突的土鸡，没有任何价值了。这也是中共如此惧怕美国国会支持香港民众的原因。说实在话，如果没有香港民众的暴力反抗，单靠元朗的黑社会，或者从福建运来的大陆客就可以搞定香港抗议。因为香港抗议民众的报复，不管是香港的黑社会，还是福建的黑社会都不敢做声了，因为代价太高。<br>\n这里我还要说一句，胡平先生“见好就收”理论的前提是双方都有退让的意愿，同时双方都要掌握所有信息还要能控制所有参与者的行动。事实上，面对一场上百万人参加的大运动，要做到后面一点是不可能的。而且，中共开始根本没有退步的想法，香港民众则是退无可退。具体到香港的抗争运动，什么是好？612和平大游行没有被镇压之后？港府宣布暂停修例之后？港府宣布撤销修例之后？泛泛而言，见好就收理论不错，但如果以没有暴力抗争为前提，则是大错特错，这样等于自己困住了自己的手脚，专制者就根本不会在意你的抗议了，反正上街累着的又不是他们，他们该干嘛干嘛，就是不改， 你又如何，就像612大游行那样。而且可以慢慢定点清除领袖人物、活跃分子。<br>\n从专制者方面来看，许志永这类绝对的和平主义者也是最好的反对派。<b>专制者可以允许他们的存在，以向世界彰显自己并不专制</b>（这也是许志永在严密监视下还可以翻墙上推特，很多不知名网友却要因为上推特坐牢的原因），同时许主张的绝对非暴力，用爱感召众人（另一个版本是刘晓波的“我没有敌人”）的理论也给了中共大把的时间来从容建立新的管控系统，包括用高科技来监视，控制民众，因为中共知道，许的理论就犹如宗教里的天堂，好看，却永远达不到。反正对自己没有实际的威胁，那就放着那做花瓶吧！要知道，基督教，佛教都有两千多年了，还没感化完世界上的坏人和疯子，许志永们是不是想再来四千年？<br>\n<br>\n但是，花瓶有时不甘心做花瓶。<br>\n前面说过许志永对香港区议会选举发表了看法，认为这次选举虽然民主派获胜，但暴力抗争却减少了对民主派的支持，证明自己反对暴力抗争是正确的。我上网找了一下，发现这个说法最早来自一个名叫邓飞的人，邓飞在接受澳洲广播公司ABC采访中说：虽然在香港区议会选举中民主派大胜，但如果仔细看选票，实际民主派支持率仅有58%， 拥护中共的建制派也有39%，两者差别并不是特别大。邓飞是以什么身份接受采访的呢？全国港澳研究会的理事。我再接着查了一下，这个全国港澳研究会居然是一个北京市政府下辖的政府机构。<br>\n作为新闻机构，ABC要保持报道平衡，要列举反方的意见，很正常。但很值得玩味的是，许志永先生作为一个因为反政府而出名的人士，在香港问题上却走到了借用政府机构意见来为自己辩护的地步。<br>\n撇开立场问题，我们来看看许先生的话有无道理。<br>\n香港2019年实际人口是750万，一般泛称700万。两百万人上街，说将近三分之一人口也没错，许先生推断说有三分之二人口支持反送中游行没有太大问题，因为心里支持和走上街头还是有很大区别的，再加上很多老人，小小孩不可能上街游行。但我们可以肯定，这两百万人当中有很多十岁以上不满十八岁的中学生。因为从后面被捕人士中最小年龄11岁来看，有很多不满十八岁的中学生参加运动，我们可以推断，在两百万游行队伍中，不满十八岁的中学生数量很大。<br>\n这次投票人数一共是294万人，占到选民人数的71%。也就是说，香港登记选民总数是414万人。也就是说有三百万人没有选举权。香港选举年龄是18岁，意味着所有的中学生是没有选举权的，而这部分人有多少呢？<br>\n我查了下香港政府的统计数据，从十岁到十九岁年龄组的人口数为57万人，减掉19岁这个年龄段人数，18岁以下，没有选举权，但有可能参加612大游行的人数约为50万人，大约是香港总人口的7%左右（按700万算）。<br>\n反过来，在没有参加游行的老人中，却全部可以拥有投票权。我在香港官方数据中查到，60岁以上老人在香港人口中占比为30%，在登记选民中却占32%。可见香港老人的投票热情高过年轻人。<br>\n从上面的分析中我们可以得出什么呢？那就是，很多参加了612大游行的中学生根本没有投票权，而没有参加游行的老人们都可以参与投票。我们从新闻报道上也知道，总体上说，反送中运动中年轻人的参与度远远超过老年人，很可能在投票支持亲中共建制派的选民中，老年人要占更大比例（具体比例，没有数据）。<br>\n准确地说三分之二是66%。投票结果，反送中的民主派得票率是58%，如果加上没有投票权的中学生数7%，比例就是65%，我们可以说，投票结果准确地显示了香港的民意，也说明支持民主的香港民众是支持暴力抗争的。当然你可以说，7%的中学生不可能全部投民主派，那么我们也可以说，如果中共不在选举中贿赂，从大陆运选民回来投票，那么输得还会更惨。<br>\n<br>\n可能许先生对数字不敏感，但不假思索地引用中共官方机构的话来证明自己理论正确却很说明自己的立场，态度，也说明这类绝对的和平主义者最后都会变成专制者的帮凶，这也是专制者可以容许他们存在的原因。对专制者来说，这类人物，有时会起到比五毛更好的效果，还不用自己掏钱。","date":"2019-12-02","agreeCount":5,"discussionCount":0}