{"type":"article","id":10113,"title":"(转)《邻人》：邻居何以变成了恐怖分子","uid":21813,"topics":[603],"contents":"搬运自微信公众号“狐狸罐头”。我认为本文的分析也可以用于陆人与港人上：矛盾一直存在，但毫无疑问，中共在很大程度上助长、恶化了这种矛盾，加深了两地隔阂。<br>\n<br>\n<br>\n2001年，波兰裔美国历史学家杨·T.格罗斯出版《邻人》一书，揭开了一段尘封多年的历史真相。<br>\n<br>\n<br>\n<br>\n该书震惊世界，尤其在波兰，引发了极大的争议和愤怒。波兰高层抨击格罗斯的文字“对波兰是有害的，侮辱性的”，检察机关对他展开了两次调查，意图指控他“诽谤波兰民族”。<br>\n<br>\n<br>\n<br>\n对于种种的争议、质疑和指控，格罗斯本人或许早有预料。在《邻人》一书的扉页上，他引用了美国前总统林肯的名言：<br>\n<br>\n<br>\n<br>\n“同胞们，我们无法回避历史。”<br>\n<br>\n<br>\n<br>\n到底是什么样的历史，让波兰人难以面对，又让全世界齿冷胆寒？<br>\n<br>\n<br>\n1.<br>\n<br>\n<br>\n<br>\n1941年7月10日，1600名犹太人在波兰小镇耶德瓦布内被杀。<br>\n<br>\n<br>\n<br>\n如果不是格罗斯对这段历史展开详细的调查，或许这一千多条人命，至今依然淹没在二战纳粹大屠杀的史料里。世人自会认为，纳粹德军要为这场屠杀负责。<br>\n<br>\n<br>\n<br>\n令人惊愕的是，刽子手不是纳粹，而是犹太人的邻居——和他们一起世世代代生活在小镇上的波兰人。<br>\n<br>\n<br>\n<br>\n几乎是一夜之间，小镇上一半人成了杀人不眨眼的暴徒，把另一半人给杀了——所有犹太男人、女人和小孩，仅剩下7人幸存。<br>\n<br>\n<br>\n<br>\n<br>\n（图片来自网络：耶德瓦布内小镇）<br>\n<br>\n<br>\n<br>\n杀人的手段五花八门，千奇百怪——用棍棒打，用小刀捅，用石头砸，甚至有人把一位犹太少女的头颅砍下来，在广场上踢来踢去。<br>\n<br>\n<br>\n<br>\n有一名犹太妇女，不想看着孩子被暴徒折磨至死。她带着孩子投河自尽，先将婴儿放入水中，亲手溺死了他们；然后自己跳河，但始终沉不下去，在水中挣扎了好几个小时。围观的波兰人兴致勃勃地目睹她的惨状，还建议她怎样能死得更快一些。直到她完全沉入水底，人群才放心地散去。<br>\n<br>\n<br>\n<br>\n有几个暴徒，挑选了一些健壮的犹太男人，驱使他们搬运硕大的列宁纪念碑，命令他们挖坑将石碑埋葬，然后再将他们杀死，丢入同一个坑中。<br>\n<br>\n<br>\n<br>\n波兰人越来越兴奋，杀人的节奏也越来越快，无组织却不约而同地极尽残忍，其中最小的凶手，只有9岁。<br>\n<br>\n<br>\n<br>\n他们很快发现，用这么“原始”的方法，一天之内肯定杀不死一千多个犹太人。于是想出了终极解决之道——将犹太人关在一个谷仓里，一起烧死。<br>\n<br>\n<br>\n<br>\n可怜的犹太人像牛羊一样，被驱赶至葬身之所。谷仓被浇上汽油，点火，里面惨叫声连连，暴徒们在谷仓门口奏起了乐器，试图盖过咫尺之遥的哀嚎。<br>\n<br>\n<br>\n<br>\n年幼的孩子未能赢得丝毫的怜悯，他们遭受了比大人更严酷的死刑：<br>\n<br>\n<br>\n<br>\n“将小孩子的脚捆在一起，接着用干草叉，叉起这些被捆在一起的孩子，放在灼热的炭上烧烤。”<br>\n<br>\n<br>\n<br>\n就这样，熊熊大火中，1500多条人命灰飞烟灭。<br>\n<br>\n<br>\n<br>\n<br>\n图片来自网络：耶德瓦布内惨案遇难者<br>\n<br>\n<br>\n<br>\n2.<br>\n<br>\n<br>\n<br>\n这个真实发生的故事，超出了我们之前对人性阴暗面的所有想象。心情沉重之余，一个巨大的疑问挥之不去：是什么，让波兰人对犹太人邻居痛下杀手，对其赶尽杀绝？<br>\n<br>\n<br>\n<br>\n是因为纳粹德军的胁迫吗？<br>\n<br>\n<br>\n<br>\n虽然小镇被纳粹占领，但德军并没有下达屠犹命令，更没有强迫居民必须杀人。屠杀的当天，德军没有参与，“他们仅仅是在一旁拍照”。相反，德国宪兵队的前哨站是整个镇子上最安全的地方。<br>\n<br>\n<br>\n<br>\n既然德国人没有下令，甚至连他们都抱怨波兰人做得太过火了，那又是什么，让波兰人拿起屠刀，投身血腥的残杀？<br>\n<br>\n<br>\n<br>\n难道两个民族之间有深仇大恨，互不相容到你死我活的地步？<br>\n<br>\n<br>\n<br>\n可作者调查发现，在过去很长的时间内，犹太人和波兰人相处和睦，邻里之间的互动和联系十分频繁，“小镇生活就像一首田园牧歌”。<br>\n<br>\n<br>\n<br>\n这就可以想象犹太人被杀时的惊恐。杀害他们的人不是让他们闻风丧胆的德军，不是穿着制服的陌生人，不是战争机器中的冰冷齿轮，“而是他们熟悉的面孔，他们过去的校友，向他们买牛奶的人、与他们在街上闲聊的人……”<br>\n<br>\n<br>\n<br>\n<br>\n耶德瓦布内的祭奠：图片来自网络<br>\n<br>\n<br>\n<br>\n虽然两方无世代宿仇，没有不可调和的矛盾，但格罗斯一步步复盘当时的事件后发现，波兰人对犹太人也不是完全没有怨言的。<br>\n<br>\n<br>\n<br>\n首先，波兰人和犹太人在宗教观念上素有分歧。每年复活节期间，天主教神父会在他们的布道词中将犹太人描绘为杀死上帝之人，而且很多波兰人怀疑，犹太人会用小孩的鲜血来祭祀。<br>\n<br>\n<br>\n<br>\n但宗教上的这些分歧还不至于酿成反犹主义的思潮，在耶德瓦布内这样的乡村小镇上，敌对情绪就更弱了。<br>\n<br>\n<br>\n<br>\n德国纳粹在波兰的政治宣传改变了这一切。宣传之词无不蛊惑人心：“是时候找那些害死耶稣基督的人算账了，他们用天主教徒的血做犹太逾越节薄饼，他们是世界上所有罪恶的源头……”当时，波兰国家政治党派和波兰天主教会都公开支持反犹太主义，反犹情绪在民间迅速扩散。<br>\n<br>\n<br>\n<br>\n格罗斯将这一过程形容为纳粹的“憎恨的制度化运作”。人民受到国家机器的怂恿而敌视对方，彼此间的敌意就如兽性的本能一般。这样一来，社会中任何细小的裂痕最终都会迸裂为鸿沟，任何对立情绪都会不断恶化、加剧，整个社会彻底瘫痪。<br>\n<br>\n<br>\n<br>\n恰好，在苏联占领耶德瓦布内期间，犹太人和苏军的关系过从甚密。波兰人怀疑犹太人扮演了不光彩的角色，帮助迫害波兰的反苏地下组织。于是，他们又多了一种恨犹太人的理由，认为是时候“将这些害虫和吸血鬼从波兰大地上彻底清除”。<br>\n<br>\n<br>\n<br>\n当德军打败苏联，进驻耶德瓦布内时，波兰人欢呼雀跃，他们问的第一个问题是：我们能杀犹太人吗？<br>\n<br>\n<br>\n<br>\n<br>\n图片来自网络：耶德瓦布内犹太人老照片<br>\n<br>\n<br>\n<br>\n但作者深入梳理后也发现，这些普通人之所以发动杀戮，并不仅仅因为他们是反犹主义者，也不是出于某种爱国情怀。有些人自己也是苏联的间谍，后来又为纳粹干活，两头通吃。比起形而上的原因，他们屠杀犹太人有更现实的动机，比如谋夺犹太人的财产——这可能是更原始的动力。<br>\n<br>\n<br>\n<br>\n犹太人善于经商，生活富裕，他们的财产被很多无业流氓所觊觎。作者考证——“这场大屠杀的组织者，正是在事发之后将犹太人的财产据为己有的人”。<br>\n<br>\n<br>\n<br>\n一直到1949年，小镇上的人们依然在竞相争夺犹太人的遗产，暗杀和举报因此而起。<br>\n<br>\n<br>\n<br>\n而另一部分人参与和配合屠杀，更多是为了讨好纳粹当权者。<br>\n<br>\n<br>\n<br>\n最开始德军提议，可以给每个犹太家庭留下一个活口。在场的居民积极表态，“没有必要”。<br>\n<br>\n<br>\n<br>\n有好心的波兰妇女因为藏匿犹太儿童而成为众矢之的。村民反复劝说她把孩子交给德军，有人甚至计划用斧头砍下孩子们的脑袋。后来这位妇女骗他们说孩子已经被溺死，惶恐的邻居们才如释重负。<br>\n<br>\n<br>\n<br>\n到这里，波兰人屠杀犹太人的理由似乎清晰了：想要讨好当权者，谋夺财产，纳粹的怂恿以及被煽动起来的复仇情绪，对勾结苏联的犹太人的秋后算账……在这么多因素的诱惑下，个人陷入了邪恶和癫狂。<br>\n<br>\n<br>\n<br>\n但在作者看来，这些理由的解释力还是不够。它们仍然不足以回答，为什么会有这么多人如此趋同、自觉地选择杀戮？为什么不谋杀无辜之人的文化禁忌可以轻易瓦解？为什么平日里温和善良、遵纪守法的人，会不约而同地陷入一种精神错乱之中，竟和德国人一样，不把犹太人当人看，而是把他们视为病犬恶鼠、洪水猛兽，用尽一切办法铲除？<br>\n<br>\n<br>\n<br>\n<br>\n图片来自网络：耶德瓦布内大屠杀<br>\n<br>\n<br>\n<br>\n作者进一步分析，这场杀戮之所以发生，一些先决条件是不可或缺的：人际关系的残暴化、道德沦丧，以及德军对一般民众使用暴力的准许。<br>\n<br>\n<br>\n<br>\n苏德两军前后的占领，对波兰造成了毁灭性的影响。苏军对波兰人进行大规模的逮捕和驱逐出境；纳粹德军的统治，制造了更大的破坏和更多的死亡。当国家政权、法律系统、社会秩序全部崩溃，活在两个极权阴影下的波兰人，神经脆弱，无枝可依，整日担惊受怕。<br>\n<br>\n<br>\n<br>\n在极端恐惧之下，为了生存，很多人试图预测“这个世代相继掌权的吃人政体，最渴望从其治下的国民那里获得什么，因而陷入了极端的狂热之中，试图顺应、讨好政府”。在这一过程中，私人之间情感日趋淡漠，人性被严重扭曲，道德完全沦丧，个人像失控的魔鬼，在群体的掩护下，极尽所能地为所欲为。<br>\n<br>\n<br>\n<br>\n<br>\n希特勒和斯大林<br>\n<br>\n<br>\n<br>\n如果说纳粹的大屠杀让我们看到了平庸之恶的可怕——众人放弃自己的思考和责任，心甘情愿地成为了国家杀人机器的一部分；那么波兰小镇上的这场屠杀，让我们看到了人与生俱来的可怕原欲，那就是藏匿于人内心的施暴欲望，为了满足自己的私利和贪欲而不惜杀戮他人的嗜血人性。<br>\n<br>\n<br>\n<br>\n这种如同兽性的本能，一旦失去外在的控制和约束，得到制度性的鼓励和默许，很容易变成一种群体极化的行为，在文明最脆弱的地方，爆发出不可想象的力量，造成巨大的毁灭。<br>\n<br>\n<br>\n<br>\n在作者看来，纳粹的恐怖统治，就是在不断挖掘人性中的邪恶本能——<br>\n<br>\n<br>\n<br>\n不仅是因为“它将乌合之众提升到掌权的位置”，还因为“简单的人，只要社会还是一个有序的整体，就仍然是正直、文明的人，但一旦哪里出现骚动和混乱，社会组织溃散，他们就会暴走，不知道自己在做什么”。<br>\n<br>\n<br>\n<br>\n于是有了所有人都参与的屠杀。<br>\n<br>\n<br>\n<br>\n<br>\n（图片来自网络：耶德瓦布内小镇大屠杀纪念碑）<br>\n<br>\n<br>\n<br>\n即便作者试图从各个方面解释屠杀的原因，但整本书看下来，旁人可能还是很难接受这种集体的丧心病狂；还是很难理解，为何在强权没有逼迫的情况下，波兰人明明拥有一定的自治空间，还是会不约而同地在一夜之间变为疯狂的刽子手。<br>\n<br>\n<br>\n<br>\n毕竟，对一个普通人而言，从怨恨、极端的对立到滥杀无辜，有着难以逾越的界限，总觉得中间有很多繁复的环节需要解释。<br>\n<br>\n<br>\n<br>\n作者也说，这本书可能不会给读者一种知识上的满足感，因为他写到最后一页时，也无法对自己说出“嗯，我现在能理解了”这样的话。 <br>\n<br>\n<br>\n<br>\n或许，这本书的力量，恰恰在于这种解释上的无力感和杀戮动机的不可描述性。<br>\n<br>\n<br>\n<br>\n因为人性的深渊不可预测，人性之恶不能完全用理性的逻辑来诠释，所以注定了很难在邻人和凶手之间树立一道无法穿透的厚实屏障，以彻底阻止大屠杀式的悲剧。<br>\n<br>\n<br>\n<br>\n因而，无论什么时候，人类永远要心存警惕，努力呵护时至今日依旧脆弱的文明，不放弃修复人性的努力。尤其，当面对社会瘫痪和群体迷狂时，不要停止反思：<br>\n<br>\n<br>\n<br>\n“哪些是我们可以做到的，哪些是我们本可以规避的，哪些是我们根本不必去做却做了的”。","date":"2019-12-02","agreeCount":6,"discussionCount":0}