{"type":"article","id":1012,"title":"高雄市长韩国瑜港澳大陆行等于认同一国两制","uid":3388,"topics":[],"contents":"<a href=\"https://i.redd.it/4kha2gdjlco21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台湾高雄市长韩国瑜2019年3月22日在香港对媒体挥手致意。</a><br>\n华盛顿 — 台湾高雄市长韩国瑜正在中国大陆访问，之前他访问了香港，澳门并和港澳中联办主任见面。星期一（3月25日）韩国瑜和中国国台办主任刘结一在深圳会面。尽管韩国瑜把此行定调为经济之旅，但是却引发严厉抨击，甚至有“一国两制台湾方案”因他此行已经启动之说。不过，有学者认为，这种说法太过渲染。<br>\n<br>\n高雄市长韩国瑜星期三（3月25日）访问深圳时，中共中央台办、国台办主任刘结一特别南下在深圳与韩国瑜会晤。之前，韩国瑜访问香港和澳门，他分别与香港中联办主任王志民，澳门中联办主任傅自应见了面。韩国瑜出访前和访问期间强调谈经济，不谈政治。参访期间韩国瑜从港澳拿下了高达一亿多美元的农业订单，预料他在深圳厦门的访问还将有更多经济斩获，韩国瑜此行是自台湾总统蔡英文2016年执政以来，台海关系紧张之际，台湾民选官员和大陆进行最密切，最受瞩目的一次交流。<br>\n<br>\n韩国瑜访问港澳时获得超乎市长级别的高规格接待。他避谈政治，但他分别走进港澳中联办进行拜会格外引起争议，被批评是“卖台”， 是以行动认可一国两制。台湾中央社25日在报道中说，这是一种“不言”的政治交换，是韩国瑜“经济一百分”背后的政治代价。<br>\n<br>\n台湾国立政治大学外交系教授陈伟华指出，有很多人认为韩国瑜代表蓝营中高层精英，韩国瑜带出“韩流”气势之后，他更被上纲为蓝营领导人，其实蓝营有很多政治人物，他们比韩国瑜在国民党内更有优势。陈伟华认为，一个地方首长进入中联办被说成认同一国两制，是把问题角色过度渲染了。<br>\n<br>\n陈伟华对美国之音说： “大陆基本上对台湾来说， 你只要友善的话，像地方首长这类的职务或公众人物是欢迎的。他（韩国瑜）与一国两制，我看不出有直接关联性，何况他只是一个地方首长，又不是什么中央部会首长或国家领导人。所以我看不出他进入中联办跟一国两制有直接的因果关系。”<br>\n<br>\n对于韩国瑜跟港澳中联办官员见面，台湾总统蔡英文日前回应说，很难排除中联办是在制造“一国两制”的氛围，因为中联办是中国在香港实施“一国两制”的重要机构，不知道韩国瑜是否具有这样的警觉。<br>\n<br>\n美利坚大学国际事务学院顾问巫和怡博士接受美国之音采访时则多次举出前高雄市长陈菊任内与当时的国台办主任张志军会面一事。<br>\n<br>\n陈菊两度访问大陆，2013年在天津与张志军见面并共进晚餐。会后陈菊表示，双方相谈甚欢。那次陈菊访问大陆没有事前向有关单位报备。<br>\n<br>\n巫和怡说，陈菊当年访问大陆没有向有关单位报备，没有遭到民进党和蔡英文批评，而韩国瑜此行却饱受指责，相较之下对韩国瑜不公平。巫和怡认为，执政的民进党与中国大陆没有互信，两岸关系极为冷淡，因此他认为，韩国瑜跟大陆官员愉快对谈对两岸关系有正面意义。<br>\n<br>\n巫和怡说：“你充分聊得愉快，大家有基本互相了解，才能慢慢建立起互信。我觉得韩国瑜的这个做法是对的。当年陈菊见张志军时也说聊得很愉快，但是陈菊无法扳回整个局面，因为蔡英文的两岸政策基本上是偏向美国，仇恨中国大陆。”<br>\n<br>\n星期一新华社发布新闻指出，刘结一在跟韩国瑜见面时表示，欢迎和支持两岸城市在坚持“九二共识”基础上加强交流合作，让台湾同胞有更多获得感；努力推动两岸应通尽通，坚持“九二共识”。坚决反对“台独”分裂，共同推动两岸关系朝着正确方向发展。韩国瑜在会面时则表示，“九二共识”是两岸关系的定海神针，希望持续加强与大陆城市间的交流互动，在经贸等领域开展务实合作。切实增进民众福祉。<br>\n<br>\n香港中联办22日发布新闻说，中联办主任“王志民向韩国瑜介绍香港回归祖国21年来取得的巨大成就和进步”。台湾中央社25日报道认为，这是中国国家主席习近平年初提出“一国两制台湾方案”之后，香港中联办向韩国瑜推销一国两制的好处。<br>\n<br>\n对于中联办和中国官方新华社发布这样带有统战意味的新闻，陈伟华说，大陆释出统战意涵的新闻并不稀奇，因为中国大陆本来就是这样的角色，只是这样的信息会在台湾引起正反不同看法。<br>\n<br>\n韩国瑜访问港澳和深圳期间受到高规格接待，中国为他采取中国式保安，防止意外，并与他签下大量订单。批评人士说，韩国瑜强调卖高雄农产品，但他躲不掉中国的政治图谋。<br>\n<br>\n曾经担任美国智库战略与国际研究中心（CSIS）研究员的陈伟华教授说，民进党和国民党对两岸和平稳定各有不同说法，从中国角度来看，只要不挑战中国所谓的共识，包括九二共识，维持两岸和平稳定，中国就会相对友善，并且在经济上予以合作支持，这就是韩国瑜“南南政策”行得通的原因。在目前两岸官方往来停滞，台海关系对峙情况下，韩国瑜的访问给了大陆一个好机会。<br>\n<br>\n陈伟华说： “不管大陆是要推一国两制，或是推台湾制度啦，或是用特别的地方制度来对台湾，它都必须要有一些民意支持。这些民意支持的前提营造就必须是它对台湾是友善的，友好的，帮助的，或经济上予以支持的。这种前提下，韩国瑜去就刚刚好符合大陆的需要。”<br>\n<br>\n韩国瑜这次港澳大陆行引发的争议不仅来自台湾。香港民主派批评这样见面与韩国瑜自己标榜的经贸目标不符，更会扭曲香港的一国两制，说韩国瑜“迎合中共统战，台湾终招损失”。前香港立法会议员及香港众志创会主席罗冠聪直说这是“魔鬼的交易”。香港报纸成报24日在头版大标题打出“私通大陆 默认“一国两制” 高雄市长韩国瑜卖掉台湾”。星期一成报头版再批韩国瑜“靠中共拼总统梦”。","date":"2019-03-26","agreeCount":0,"discussionCount":0}