{"type":"article","id":10126,"title":"【粵語翻译】寫畀香港手足嘅品蔥簡介","uid":19186,"topics":[2462,153,1801,17,17],"contents":"闲暇时间翻译了本站置顶的文章，希望管理员置顶，如果有人帮忙贴到连登上就更好了。<br>\n<br>\n<br>\n----------------------------------------------------------------------------------------<br>\n<br>\n<br>\n有時喺連登睇到品葱嘅帖，下面有啲回覆睇到我有啲哭笑不得，例如成日有人問“呢種網站點解可以喺中國存在？” 我今日就諗到畀香港手足寫一篇簡介。<br>\n<br>\n<b>1. 品葱嘅安全性</b><br>\n<br>\n品葱嘅服務器唔喺中國大陸，如果唔係根本冇可能存在。大陸用户上品葱要用 VPN。中國政府對反對意見從來唔手軟，呢點香港手足肯定唔陌生。所以呢度可以畀大家咁放心噉發表反對中國政府嘅觀點，肯定喺安全方面落咗好多功夫。大陸人對安全嘅顧慮比香港人要多得多，呢度應該比連登仲要安全。我所知道嘅品葱嘅安全措施有：<br>\n<br>\n<ol><li>註冊完全匿名。唔需要郵箱，亦都唔使手機號。</li><li>服務器唔記錄 IP 地址。</li><li>發帖同回覆都可以設置延時發佈。人哋通過發帖都冇得判斷分析你嘅行為。例如我就成日用延時，如果警察睇我發帖，會有一種我廿四小時都喺度嘅感覺，唔知我嘅位置。</li><li>混淆時間線。有時回覆嘅日期都係打亂嘅。</li><li>用户隨時提醒你唔好泄漏身份信息。呢度嘅用户都係身經百戰，有啲仲因為唔小心畀警察搵過。</li><li>注意用户隱私，默認搜索都係 DuckDuckGo</li></ol><br>\n<br>\n<b>2. 簡體字</b><br>\n<br>\n漢字嘅簡化並非從共產黨開始，我個人都唔反感簡體字。你可以唔學簡體字，都可以話自己睇唔明，但係見到簡體字就排斥，或者痛恨用簡體字嘅人，我覺得就有啲過分嘞，近似種族主義。<br>\n<br>\n冇人可以選擇自己嘅出身，早年受到嘅教育都無法改變，所以對某啲事情不宜過於苛責。唔係嘅話就算以後換咗政權，大家都無法互相理解，和平相處，文化多元就更唔使講嘞。呢方面仲係要多向歐美學習，我講英語有口音，喺歐美從來冇畀人嘲笑过，但返國內係唔敢講嘅。<br>\n<br>\n如果香港同台灣用户增多，都建議加埋“一鍵簡繁轉換”功能。<br>\n<br>\n<br>\n<b>3. 用户組成</b><br>\n<br>\n雖然大陸普遍畀洗腦，喺 critical thinking 方面受到嘅教育唔夠，但大陸人口多，所以從數量上來睇，例外都好多。我覺得將呢啲“例外”單摞出來，任何一方面都唔比香港培養出來嘅差。品葱嘅用户基數比連登小得多嘞啩？但係我徵集翻譯嗰陣，即刻就可以收到多種語言嘅投稿。之前有一個同學都偷偷同學校嘅學生會傳達咗香港嘅信息，有勇有謀。<br>\n<br>\n香港嘅教育勝在常識，政治，社會責任同外語。另外香港係國際大都市，香港人出國都方便，容易見多識廣。但大陸喺其他方面，比如一啲技術訓練上，並唔遜色，而且一旦出國想要喺其它方面有所發展，進步都快。<br>\n<br>\n所以呢邊嘅用户大部分都係可以深入交流，甚至可以請教嘅。<br>\n<br>\n不過，因為大陸壓迫太大，好多翻牆出來嘅用户比較偏激，天馬行空嘅社會構想都比較多，你哋初睇之下可能覺得特別深刻特別了不起，個人建議少睇，哈哈，嗰啲嘢其實比唔上你們相比之下瑣碎嘅細小嘅日常實踐。<br>\n<br>\n<b>4. 點解我哋要 connect</b><br>\n<br>\n恕我直言，或不屑或冇興趣，好多香港人對大陸嘅瞭解太少，唔知道中國政府驚咩唔在乎咩，以至於成日錯過好好嘅攻擊機會。譬如香港人睇中國嘅戰狼言論睇多咗，習以為常，唔明白我哋點解要義務幫佢哋翻譯傳播，但作為大陸出來嘅人，非常清楚中國政府淨係敢用中文放狠話，翻譯出來即刻友邦驚詫。<br>\n<br>\n大陸人嘅缺點係冇行動力，數量又少。即便我哋知道邊啲事可以做，都好難做大。我哋上網都瞻前顧後，生怕泄漏咗身份，就算用咗 VPN 都唔敢發言，所以海外文宣好難做。而香港人就唔同嘞，可以所有人去發帖，轉發，好容易就引起到注意。而且香港人可以上街遊行，真正喺現實中行動，觸發更多連鎖反應。<br>\n<br>\n如果我哋大家聯合起身，就可以做一啲各自單獨做唔到嘅事。舉個例子，香港人喺美國大學入邊舉牌示威，呢件事單獨來講冇咩，因為美國大學呢種事好多，但係我哋大陸呢邊可以即刻將示威嘅事轉發到微博，等中國嘅留學生去抗議，最好大使館都出埋面，如果學校唔屈服，中國更火滾，單嘢會搞大。如果跪低，學校向法西斯妥協，件事都會搞大。<br>\n<br>\n加拿大嗰個 Guelph 大學嘅事就係活生生嘅例子。如果唔係我哋翻譯咗 UGCSSA 嘅垃圾聲明，嗰邊嘅學生係唔會去寫信畀校方嘅。<br>\n<br>\n我哋如果多交流嘅話，雖然可能無法即刻有大嘅改變，但慢慢等全世界年輕人警惕中國嘅價值觀仲係可以做到嘅。如果唔聯合起身，大陸呢邊就齋得個空想，唔想發癲都係早啲移民為上。香港遲早變成“逢中必反”，唔可以講完全錯，但講一句“無知”都唔算冤枉。<br>\n<br>\n小心你討厭嘅嘢，因為你好有可能畀佢塑造成某種形狀。","date":"2019-12-03","agreeCount":25,"discussionCount":0}