{"type":"article","id":10132,"title":"廣東話及香港特有名詞分享","uid":18546,"topics":[3583],"contents":"<b>呵呵終於稍微有空了，整理了一下蔥友可能不太了解的詞匯的意思和用法。有甚麼要補充凡可以留言告訴我哦，我有空再補充。以我現在的情況，雖然不能像暑假那樣參與示威，但多少做點事情幫幫香港手足。</b><br>\n<br>\n<b>「</b><b>電腦大爆炸」</b><br>\n<br>\n本名詞出現於約十年前，一位伯伯在旺角鬧事的視頻。當時伯伯兩名警察當著的面講一堆奇奇怪怪的東西，當中以「電腦大爆炸」最有名，其原句為「殺呀！殺到爛臭屄解放軍，電腦大爆炸！」，意思的話請自行參透，<br>\n<br>\n連結，字幕影片介紹也有:https://www.youtube.com/watch?v=ojbaWfTVGuA&amp;t=7s<br>\n<br>\n字幕內容:<br>\n<br>\n中國共產黨......屌屎忽！屌足八十幾年，全國鳩頭犯有雞姦死罪！中國共產黨......隨街屌死自己老母！衣冠禽獸！中國共產黨......徹底滅亡！等候人道毀滅！全黨死清光！殺呀！殺到爛臭屄解放軍，電腦大爆炸！時辰未到......毛賊神經病就有！你地就快智障喇下！你需唔需要呀？柒頭皮！毛賊神經病呀！?毛賊神經病，睇我身份証......無用架......我的咁既身分証呀就快唔用喇！我要發宇宙通行証俾共產黨解放軍！爆炸呀！電腦大爆炸呀！柒頭皮！你聽唔到我話咩呀......毛賊神經病呀！<br>\n<br>\n我第日啟動「公」程式時候，我唔會再通知呢?柒頭皮o架喇?！含家鏟呢，全部都係共產?！出去！灰飛煙滅，豬頭瘋狗共產黨，自取滅亡，打交係咪呀，要郁係咪呀，係咪呀<br>\n<br>\n<b>「黃絲」</b>及<b>「藍絲」</b><br>\n<br>\n兩者均起源於2014年的雨傘運動。<br>\n<br>\n<b>「黃絲」</b>是當年爭取真普選等訴求的示威者的一個統稱。<br>\n<br>\n<b>「藍絲」</b>則是指當年支持政府反對示威者的香港五毛小粉紅的統稱。<br>\n<br>\n*值得一提的是，「藍絲」中並非所有人都是五毛粉紅，有部分的人受利益吸引和被各種朦騙而參加「藍絲集會」，他們連自己來參加集會的目的，集會中宣揚的理念一概不知。因此「藍絲」也代表愚昧無知，只看利益的而隨波逐流的人。<br>\n<br>\n<b>「鄉黑」</b><br>\n<br>\n是指香港部分的原居民。由於歷史的原因，香港的原居民擁有一定的特權，比如原居民家庭生小孩，只要生出來是有丁丁的，便會獲得丁權和相對應的丁地用作建房居住。與此同時，原居民擁有自己的議會「十八鄉鄉事委員會」，加上政府對原居民採取較方任的態度。因此在十八鄉地區，常常出現違法的事，比如違法售賣丁地及改變用途，違法的保有煙火等。此外由於鄉民相互包庇，原居民也會組成一些非法的社團。而在「元朗7.21事件」後，這些幹著非法勾當的原居民及和其合作的暴力黑社會被統稱為「鄉黑」。<br>\n<br>\n<b>「廢老」</b>及<b>「蛇齋餅糉」</b><br>\n<br>\n「廢老」是一批愚昧無知的大叔或老人，他們通常讀書少或者書都已經還給老師了，平時也甚少思考，別人說甚麼就信甚麼，講話也不太經大腦。對於社會改革以及年輕人對未來的展望，往往都嗤之以鼻。<br>\n<br>\n由於「廢老」無知，因此只要給他們一些利益便會盲目的支持你。「廢老」數量多和易操控，因為建制派議員常使用一天遊，蛇宴，齋宴，送餅乾和糉子籠絡他們，而這些籠絡手段被統稱為<b>「蛇齋餅糉」</b><br>\n<br>\n<b>「差人/</b><b>差佬」&nbsp; </b><br>\n<br>\n「差人/差佬」是以前香港人對警察的匿稱，起源於警察是為香港政府做差事事的原因，因此出現「差人」或「差佬」的稱呼。「差人」通常是比較禮貌的叫法，而「差佬」則是比較不禮貌的叫法。比如在我小學的時候，老師會叫我們看到警察要叫「差人叔叔」，而2014年雨傘運動時，戲稱容易受傷的警察為「豆腐差佬」。但是自7.21之後這兩個稱別大多被「黑警」,「毅進仔」,「警犬」,「狗」和「popo」所取代<br>\n<br>\n<b>「撚」</b><br>\n<br>\n有三個用法。第一個用法代指指男生的「屌」。<br>\n<br>\n第二個用法是加強語氣的意思。<br>\n<br>\n在稱讚別人有型的時候，我們可以說:你好撚型呀<br>\n<br>\n在笑別人幹了傻事的時候，我們可以說:你好撚柒呀<br>\n<br>\n在TG罵林奠毫無作為的時候，他們可以說:林奠，我屌撚你老母呀，我比撚左甘撚多維穩費比你，你條撚樣甘都搞唔撚掂單野。依家好喇，美國果邊簽撚左條法案啦，我都唔知點撚算喇，我唔撚理，你快撚D同我搞撚掂佢，如果唔係你咪撚諗住做政協喇。<br>\n<br>\n*「撚」有時侯可以用女性性器官的匿稱「閪」代替，如:條友閪口閪面甘。<br>\n<br>\n第三個月法則是代表你是某一領域的人，比如宅男稱為「毒撚」IT愛好者為「IT撚」，而連登上的<b>「分化撚」</b>，<b>「投降撚」</b>也是這法則之下產生的名詞。<br>\n<br>\n<b>*</b><b>「撚狗」</b><br>\n<br>\n在這詞中的「撚」代表耍的意思，而狗則代指黑警們，因此「撚狗」一詞是說挑釁黑警和耍黑警的意思。<br>\n<br>\n<b>「港豬」</b><br>\n<br>\n本詞是指香港中，一些不理社會政治，只顧上斑打卡，懂得食飲玩樂，卻對自己能自由生活不以為然的人，有點類似中國不發聲的韮菜。這些人原本是社會上沈默大多數，但自雨傘運動及現在的反送中運動，有很多港豬漸變成上街的香港市民。<br>\n<br>\n<b>「和理非」與「勇武」</b><br>\n<br>\n「和理非」是指本次運動中，走溫和路線的示威者，他們本持「和平，理性，非暴力」的原則參與集會和示威。「勇武」則是指在這場運動中，走較激進的方式進行抗爭的示威者，他們會用參考外國示威者的方法向政府施壓，希望政府能早日和社會大眾對話。在運動初期，基本上所有示威者都是「和理非」，但自從黑警的無理打壓和政府漠視民意，才讓「和理非」感到無力，從而轉為「勇武」希望以較激進的方法使政府讓步同時也用設置路障等方法，保護一眾「和理非」。<br>\n<br>\n<b>「冷氣軍師」</b><br>\n<br>\n本詞是指一些不外出遊行示威，但坐在有空調的房間隔著電話螢幕，為勇武和和理非出謀獻策或講廢話的一群人。這群人由於不在現場，因此提出的建議有點不切實際，但有時候也提出一些有用的資訊。<br>\n<br>\n<b>「離地」</b><br>\n<br>\n本詞是形容一些不切實際及和原來目的背道而馳的政策或建議，比如我們可以說，趙國定出0202年要全面富起來是一個離地的目標。<br>\n<br>\n<b>「柒」</b><br>\n<br>\n有三個用法。<br>\n<br>\n第一個是笑別人犯傻或幹了傻事，比如有舉手回答問題還要答錯了，我們可以說:你好撚柒。/做咩要出黎柒。<br>\n<br>\n第二個用法是笑別人樣子很醜或傻屌，我們可以說:你個樣好柒呀<br>\n<br>\n第三個用法是罵人的時候突出被罵的對象就是個臭逼，比如:林奠條友正撚樣。<br>\n<br>\n<b>「777</b><b>」</b>及<b>「</b><b>689</b><b>」</b><br>\n<br>\n「777」代指現任林鄭月娥，起源是她是得到777票當選特首的。「689」代指前特首粱振英，起源是他是得到689票當選特首的。但在這一些選票中沒一票是民眾直接投票的。<br>\n<br>\n<b>屎忽</b> = 屁股<br>\n<b>屎眼&nbsp;</b>= 屁眼<br>\n<br>\n<b>屎忽鬼</b> = 賤貨<br>\n<br>\n<b>老屎忽</b> = 老油條<br>\n<br>\n<b>老頂</b> = 頂頭上司<br>\n<br>\n<b>打飛機</b> = 打手槍<br>\n<br>\n<b>ON9/戇鳩</b> = 傻子/傻逼<br>\n<br>\n<b>賓周</b> = 男性的丁丁<br>\n<br>\n<b>閪</b> = 女性的性器官","date":"2019-12-02","agreeCount":14,"discussionCount":0}