{"type":"article","id":10177,"title":"勇武需要一些策略与思考，请葱油一起分析、献策","uid":6681,"topics":[17,2645],"contents":"致Hongkonger：<br>\n<br>\n我一直在想要如何称呼你们，手足？我并非港人；同胞？我觉得只有区域里的人承认，才能成为国家，也才有同胞，而我，并不承认中共统治下的这个区域，所以，这也欠妥。暂且让我称你们为Hongkonger吧。<br>\n<br>\n近半年的抗争，你们给世界展示了香港的勇气与毅力，也再次让中共的无耻曝光在世人面前。然而，面对中共这挟持了大陆的资源与14亿人口的利维坦，这抗争应该会持续很久吧，Hongkonger们，你们应做好长期抗争的准备。<br>\n<br>\n但我们也应该看到，面对大陆丰厚的资源与人力，拥有700万港人的香港不过是一座小城，何况还有作为中共代理人的政府在头上，我们应该看到，香港的抗争能走到今天，有你们的鲜血与勇气，也有自由世界人们的支持，也有中共本身在香港的利益诉求。区议会你们大胜，但这并未伤害中共在香港的筋骨，Hongkonger，你们的处境依然不容乐观，中共对香港的渗透必然加码，而中共最邪恶的地方在于——他们并没有底线，为了维持他们的统治，一切都是可以牺牲的，包括香港这座城市。而他们的特务组织，为了达成目的牺牲几个人的生命是毫不犹豫的。<br>\n<br>\n目前我最担忧的是，特务们假冒的勇武派对普通市民、外籍人士、大陆人甚至中共自己人的无人性攻击与伤害。这不但给中共以借口，还会迷惑人们对勇武的支持，这会影响你们的公义的制高点。<br>\n<br>\n所以，Hongkonger们，希望你们认真考虑勇武的标准。类似公约一样的准则，或者如同变质港警的行动手册。应对怎样的暴力，使用什么等级的勇武，有大体的对应。比如警方出动催泪弹，如何反制，反制暴力的限度是什么，实弹又是怎样，超出必要限度时，如何修正和调节，严重的暴力如何确保合理性的证据，非公约标准的暴力如何停止，甚至独立的调查，等等，希望你们能统一一个准则，并对世人公布。<br>\n<br>\n一方面，让人们知道你们依然拥有公义，另一方面，对中共的特务们有所制约，这很难，特别是对于被迫走上街头的你们而言，所以，很可能到了需要成立组织的时候了。组织内如何be water又是另一件考验智慧的事。这点我缺乏建议的能力。<br>\n<br>\n然后，重要且逐步变得紧急的事，五大诉求很难一步到位，可能需要制定战略，一步一步实施，能和平演当然最好，不过当下和平可能并不是一条出路，那么如何一步步实现目标就是需要考虑的事情了。<br>\n<br>\n目前：<br>\n<br>\n送中条例已经撤回<br>\n<br>\n撤回612暴动定性<br>\n<br>\n无条件赦免被捕示威者未达成<br>\n<br>\n独立调查警暴及元朗事件，未达成<br>\n<br>\n双普选，未达成<br>\n<br>\n确实，五大诉求，缺一不可，你们已无退路，那么打击中共一方的有生力量是目前应该做的事。<br>\n<br>\n警察是目前港府的镇压手段，其中一部分良心未泯的，应该能晓之以理，动之以情。理方面：<br>\n<br>\n港警如此对港人，必定要首批被送中了<br>\n<br>\n大陆当然欢迎港警来做房地产接盘侠<br>\n<br>\n毒奶粉、假疫苗、瘟猪肉、地沟油、三色幼儿园当然也欢迎港警后代<br>\n<br>\n面试进入985、211<br>\n<br>\n没问题<br>\n<br>\n低等的，996福报等着他们，工资5000块，通勤3小时<br>\n<br>\n熬夜爆肝家常便饭，莆田医院无病进有病出<br>\n<br>\n中等的，网易式怀孕、裁员<br>\n<br>\n华为式辞职251天<br>\n<br>\n高等的，一无所有王健林，下周回国贾跃亭，中华硬核任正非？<br>\n<br>\n白手套，一挥手也是进粪坑<br>\n<br>\n这些都是送中港警后代的命运，对于中共，不过是另一波韭菜。<br>\n<br>\n这些都是理的部分，欢迎葱油们添砖加瓦，制成广告贴警察们经常路过的地方，警察局、家属区、学校里……时时见，日日见，情方面，Hongkonger，看你们的了。<br>\n<br>\n对于黑警，泼油漆泼粪泼狗血应该都能造成足够的心理阴影，当然也有其它的，他们不是黑道么？怎么恶心他们怎么来呗，希望能有从心理上击溃他们的手段，鄙视的眼光应该是少不了的。<br>\n<br>\n至于中共的特务们，他们是最危险的一群，没下限的东西，不要单独挑战，随时保留证据，多拍照，他们在香港是不能见光的存在，但遇上多小心，多向周边寻求帮助，真需要搏命的时候，希望能有同伴保留证据吧。<br>\n<br>\n能让港警看清送中后的结果，也是功德一件，毕竟，那真是遗害后代的功业，能救一个是一个，不能救到，让他们想象一下自己和子孙的韭菜生活也蛮好，估计也能有个生理不适。<br>\n<br>\n前路艰险，Hongkonger们，加油。<br>\n<br>\n个人见解，终有不足，还请葱油们一起分析，勇武不适当会适得其反吧，不过港人也需要一个可行的方式。","date":"2019-12-02","agreeCount":10,"discussionCount":0}