{"type":"article","id":10175,"title":"反共的人们是否有必要了解“马列毛邓三科习”以及相关的各种理论？以及我对一位葱友的回复","uid":19268,"topics":[104],"contents":"<center><b>一</b></center><br>\n前几天，葱友@<u>试问谁还未觉醒</u>[url=https://pincong.rocks/people/%E8%AF%95%E9%97%AE%E8%B0%81%E8%BF%98%E6%9C%AA%E8%A7%89%E9%86%92][/url]提出问题“大家对大学里面的政治课程（毛概，马原，思修，近现代史）有什么看法？”【pincong.rocks/question/12293】<br>\n当时简要说明了我的看法，措辞有些激烈：<br>\n“不管你讨厌不讨厌这些课程，尽量还是静下心来学。<br>\n先入为主地认为这些是垃圾，就不去研究，是愚蠢的。<br>\n既然大家都讨厌中共，反对中共，那就请大家好好得去了解它。如果你认为这套理论是错误的，你就打开它的典籍，一点一点把里面的污秽都扣出来，这样你在未来，甄别、反对它们的各种奇谈怪论的时候才会有更有力量。<br>\n不学习，不关心，不深究，只管指着它的鼻子骂，那你骂它的话都是不痛不痒，不着要害的。<br>\n希望大家对真理和谬论，都要认真对待。真理教给我们真相的构成，谬论提示我们谬误的来由！”<br>\n<br>\n有位葱友也借我的话表达了自己的想法：<br>\n“不管你讨厌不讨厌这些屎，尽量还是静下心来品尝。<br>\n先入为主地认为这些是垃圾，就不去品尝，是愚蠢的。<br>\n既然大家都讨厌屎，反对屎，那就请大家好好得去了解它。如果你认为这些屎是难吃的，你就去亲口<b>尝尝</b>，一点一点把里面的残渣都<b>吃</b>出来，这样你在未来，甄别、反对它们的各种匪夷所思的味道才会有更有力量。<br>\n不品尝，不去闻，不触摸，只管指着屎说难吃，那你骂它的话都是不痛不痒，不着要害的。<br>\n希望大家对真理和谬论，都要认真对待。真理教给我们真相的构成，谬论提示我们谬误的来由！”<br>\n<br>\n我不太认同他的观点，但我认识到他也的确代表了不少葱友的观点。我受了启发，建议品葱是否需要讨论下这样一个问题：<br>\n<br>\n<b><u>反共究竟有没有必要去较为深入地了解“马列毛邓三科习”以及相关的各种理论？</u></b><br>\n<br>\n<center>二</center><br>\n我斗胆在这抛砖引玉，说说我的一点拙见：<br>\n由于我大学专业的缘故，我平时需要精读一些马哲西哲中哲原著。在这过程中，我看到了许多中共胡作非为的理论根据和历史根源，让我对现在发生的许多政治事件有了比较深入的认识。以至于我在内心深处对党有了刻骨铭心的认识，认识到党的理念深处的自相矛盾，认识到党的理论与现实的格格不入。正因为我心中有了这些认识，我愈加感到我与它在灵魂层面上的不共戴天，愈加坚定了我欲改造它亦或推翻它的信念。<br>\n但，现实中的一些人反对中共的原因往往和我不同。有的是被铁拳砸了，有的是向往发达国家的生活或者是难以忍受国内的恶劣环境等等。一个被铁拳砸痛的人，他的反共思想是可以通过国家赔偿、政府道歉、社会感化的方式而被改变；一个向往国外厌恶国内的人，他的反共思想是可以通过肉身翻墙的方式而被淡化，但是如我这般从理性认识深处就反共的思想却似乎是“无药可治”的，唯独重塑或消灭了红旗，也许才能安下心来。从某种意义上讲，在理性层面上对中共的恨来得比感性上对它们的怨更加坚固，在平日里对马列毛的痛心疾首，往往要比在被强拆后的废墟上以头抢地更加难以医治。<br>\n总之，系统地了解中共所宣扬的理论，是有利于巩固大家的反共意愿，能使大家更好地经受住红色中国的种种的诱惑和威胁。<br>\n<br>\n<center><b>三</b></center><br>\n最后附上我对那位葱友的回复：<br>\n现实也的确是如此，在医学界、生物学界，粪便研究是必不可少的课题。<br>\n同样，在我们这关注中国政治的论坛上，马哲、马经、中国近现代史、中国特色法学、社会学、新闻学等都是不可不提的问题焦点。<br>\n不了解对象就无法正确批判对象。<br>\n对于@<u>试问谁还未觉醒</u>先生提的这几门课的教材，我都仔细看过。它们的糟，它们的坏我也了解。那我推荐大家去仔细看看的理由是什么呢？<br>\n主要还是因为这几本书篇幅不长，言简意赅。它们集中展现了中共在宣传战线上的一贯的经典的强词夺理，颠倒黑白，混淆视听的无耻行径。大家只要稍稍结合一些其他客观资料，就能把这套书给疯狂打脸，同时，你也熟悉了他们的惯用伎俩。日后在国内新闻或政策中你就能轻松揭开他们的面皮，看到他们滑稽的内核。<br>\n总的来说，中共奉为圭臬的屎还是可以尝一尝的，毕竟考研政治的参考教材就是这五本，每年上百万考生都去细嚼慢咽了，我们也不要太嫌弃嘛。<br>\n加速加速，油门踩得最使劲的还是中共自己，就在他们每年印的这数以万计的屎教材中，也埋下了数不清的待我们去踩的油门。<br>\n<br>\n最后，谢谢葱友们看到最后，有任何意见或疑问请回复在下面，我都会认真阅读的。请葱友们理性发言。","date":"2019-12-02","agreeCount":35,"discussionCount":0}