{"type":"article","id":10189,"title":"【迫真加速】Firefox计划将DOH设为默认DNS解析模式，可以宣传一波品葱","uid":1,"topics":[2933,153,112,852],"contents":"借admin的号发一下，防喷。。。<br>\n<br>\n<blockquote><a href=\"https://blog.mozilla.org/futurereleases/2019/09/06/whats-next-in-making-dns-over-https-the-default/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.mozilla.org/futurereleases/2019/09/06/whats-next-in-making-dns-over-https-the-default/<br>\n<br>\n</a><b>In 2017, Mozilla began working on the DNS-over-HTTPS (DoH) protocol</b>, and since&nbsp;<a href=\"https://blog.nightly.mozilla.org/2018/06/01/improving-dns-privacy-in-firefox/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">June 2018</a>&nbsp;we’ve been running experiments in Firefox to ensure the performance and user experience are great. We’ve also been surprised and excited by the more than 70,000 users who have already chosen on their own to explicitly enable DoH in Firefox Release edition. We are close to releasing DoH in the USA, and we have a few updates to share.<br>\n<br>\nAfter many experiments, we’ve demonstrated that we have a reliable service whose performance is good, that we can detect and mitigate key deployment problems, and that most of our users will benefit from the greater protections of encrypted DNS traffic. We feel confident that enabling DoH by default is the right next step. When DoH is enabled, users will be notified and given the opportunity to opt out.<br>\n<br>\nThis post includes results of our latest experiment, configuration recommendations for systems administrators and parental controls providers, and our plans for enabling DoH for some users in the USA.<br>\n<br>\n<b>Results of our Latest Experiment</b><br>\nOur&nbsp;<a href=\"https://blog.mozilla.org/futurereleases/2019/07/31/dns-over-https-doh-update-detecting-managed-networks-and-user-choice/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">latest DoH experiment</a>&nbsp;was designed to help us determine how we could deploy DoH, honor enterprise configuration and respect user choice about parental controls.<br>\n<br>\nWe had a few key learnings from the experiment.<br>\n<br>\n<ul><li>We found that OpenDNS’ parental controls and Google’s safe-search feature were rarely configured by Firefox users in the USA. In total, 4.3% of users in the study used OpenDNS’ parental controls or safe-search. Surprisingly, there was little overlap between users of safe-search and OpenDNS’ parental controls. As a result, we’re reaching out to parental controls operators to find out more about why this might be happening.</li><li>We found 9.2% of users triggered one of our split-horizon heuristics. The heuristics were triggered in two situations: when websites were accessed whose domains had non-public suffixes, and when domain lookups returned both public and private (RFC 1918) IP addresses. There was also little overlap between users of our split-horizon heuristics, with only 1% of clients triggering both heuristics.</li></ul><br>\n<br>\n<b>Moving Forward</b><br>\nNow that we have these results, we want to tell you about the approach we have settled on to address managed networks and parental controls. At a high level, our plan is to:<br>\n<br>\n<ul><li>Respect user choice for opt-in parental controls and disable DoH if we detect them;</li><li>Respect enterprise configuration and disable DoH unless explicitly enabled by enterprise configuration; and</li><li>Fall back to operating system defaults for DNS when split horizon configuration or other DNS issues cause lookup failures.</li></ul><br>\nWe’re planning to deploy DoH in “fallback” mode; that is, if domain name lookups using DoH fail or if our heuristics are triggered, Firefox will fall back and use the default operating system DNS. This means that for the minority of users whose DNS lookups might fail because of split horizon configuration, Firefox will attempt to find the correct address through the operating system DNS.<br>\n<br>\nIn addition, Firefox already detects that parental controls are enabled in the operating system, and if they are in effect, Firefox will disable DoH. Similarly, Firefox will detect whether enterprise policies have been set on the device and will disable DoH in those circumstances. If an enterprise policy explicitly enables DoH, which we think would be awesome, we will also respect that. If you’re a system administrator interested in how to configure enterprise policies, please find documentation&nbsp;<a href=\"https://support.mozilla.org/en-US/products/firefox-enterprise/policies-customization-enterprise/policies-overview-enterprise\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>. If you find any bugs, please report them&nbsp;<a href=\"https://bugzilla.mozilla.org/enter_bug.cgi?product=Core&amp;component=Networking%3A%20DNS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>.<br>\n<br>\n<b>Options for Providers of Parental Controls</b><br>\nWe’re also working with providers of parental controls, including ISPs, to add a canary domain to their blocklists. This helps us in situations where the parental controls operate on the network rather than an individual computer. If Firefox determines that our canary domain is blocked, this will indicate that opt-in parental controls are in effect on the network, and Firefox will disable DoH automatically. If you are a provider of parental controls, details are available&nbsp;<a href=\"https://support.mozilla.org/en-US/kb/configuring-networks-disable-dns-over-https\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>. Please reach out to us for more information at&nbsp;doh-canary-domain@mozilla.com. We’re also interested in connecting with commercial blocklist providers, in the US and internationally.<br>\n<br>\nThis canary domain is intended for use in cases where users have opted in to parental controls. We plan to revisit the use of this heuristic over time, and we will be paying close attention to how the canary domain is adopted. If we find that it is being abused to disable DoH in situations where users have not explicitly opted in, we will revisit our approach.<br>\n<br>\n<b>Plans for Enabling DoH Protections by Default</b><br>\nWe plan to gradually roll out DoH in the USA starting in late September. Our plan is to start slowly enabling DoH for a small percentage of users while monitoring for any issues before enabling for a larger audience. If this goes well, we will let you know when we’re ready for 100% deployment. For the moment, we encourage enterprise administrators and parental control providers to check out our&nbsp;<a href=\"https://support.mozilla.org/en-US/kb/configuring-networks-disable-dns-over-https\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">config</a>&nbsp;documentation and get in touch with any questions.<br>\n<br>\n</blockquote><br>\n<blockquote><b>DNS over HTTPS</b>（缩写：<b>DoH</b>）是一个进行安全化的<a href=\"https://zh.wikipedia.org/wiki/%E5%9F%9F%E5%90%8D%E8%A7%A3%E6%9E%90\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">域名解析</a>的方案，当前尚处于实验性阶段。其意义在于以加密的<a href=\"https://zh.wikipedia.org/wiki/HTTPS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">HTTPS</a>协议进行DNS解析请求，避免原始<a href=\"https://zh.wikipedia.org/wiki/DNS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DNS</a>协议中用户的DNS解析请求被窃听或者修改的问题（例如<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E9%97%B4%E4%BA%BA%E6%94%BB%E5%87%BB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中间人攻击</a>）来达到保护用户隐私的目的。<a href=\"https://zh.wikipedia.org/zh-cn/DNS_over_HTTPS#cite_note-register-1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a><a href=\"https://zh.wikipedia.org/wiki/Google\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Google</a>及<a href=\"https://zh.wikipedia.org/wiki/Mozilla%E5%9F%BA%E9%87%91%E4%BC%9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mozilla基金会</a>正在测试这一协议，作为其提高网络安全性的努力的一部分。</blockquote><br>\n<br>\n除非直接屏蔽所有Cloudflare的IP地址，现在品葱只能通过DNS污染被墙。如果Firefox默认开启DOH，可以在墙内宣传一波品葱。用户直连进入品葱后，再指导使用更安全的VPN + Tor模式。<br>\n<br>\n宣传方法可有<br>\n<a href=\"https://pincong.rocks/question/12257\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/12257</a><br>\n<a href=\"https://pincong.rocks/question/5461\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/5461</a>","date":"2019-12-03","agreeCount":4,"discussionCount":0}