{"type":"article","id":10198,"title":"自由进一步被侵蚀，转发手机入网需人脸识别的新闻","uid":13290,"topics":[3457],"contents":"中国手机用户现在在注册新的手机服务时必须进行面部扫描，以便核实中国数亿互联网用户的身份。今年九月宣布的这项规定从星期日（12月1日）开始生效。中国政府说，此举旨在“保障公民网络空间合法权益”。<br>\n<br>\n在此之前，中国已经采用人脸识别技术，对诸如乘坐地铁的人员实施乘客分类安检。<br>\n<br>\n人脸识别是对人脸特征进行分析计算并进行身份识别的一种生物识别技术。它基于人的脸部特征，对输入的人脸图像或者视频流进行识别，从而识别每个人脸的身份。<br>\n<br>\n这一技术正在越来越多国家的金融、电子商务、安全防务、娱乐等领域推广应用。而中国是世界上人脸识别技术发展和运用最快的国家，但同时也引起国际关注和诸多争议。<br>\n<br>\n有哪些新规定？<br>\n签署手机通讯或移动数据合约时，人们已经被要求出示其身份证（在许多国家中都需要）并拍摄照片。但现在，用户在中国申请新的通讯服务将被扫描脸部，以验证使用者是否与其提供的身份真正吻合。<br>\n<br>\n中国多年来一直在强化执法，确保每个互联网使用者都以实名身份上网。以2017年为例，当时的新规则便要求互联网平台在允许用户在在线发布内容之前，先验证用户的真实身份。<br>\n<br>\n中国工业和信息化部制定了针对电信运营商的新法规，以“加强”该系统并确保政府可以识别所有手机用户。大多数中国互联网用户通过手机上网。<br>\n<br>\n牛津大学中国人工智能研究者杰弗里·丁（Jeffrey Ding）说，中国摆脱匿名电话号码和互联网帐户的动机之一是提高网络安全性，并减少网络诈欺事件。但他也说，另一可能的动机是政府能更好地追踪用户，集中监控每个用户的手机，至少是当局现在的打算。<br>\n<br>\n人们担心吗？<br>\n中国已对互联网进行广泛的审查和监管，删除并阻挡了当局不希望人们看到和谈论的内容。<br>\n<br>\n从12月1日开始生效的法规在9月宣布时，中国媒体并没有太多报导。<br>\n<br>\n但是，成千上万的在线社交媒体用户对当局拥有针对他们的不断增加的数据感到忧虑。新浪微博的一名用户称：“人们受到越来越严格的监控”，“他们（政府）在害怕什么？”<br>\n<br>\n也有许多中国民众抱怨称，在国内已看到太多资料泄漏事件。 一位网民称：“以前，盗贼知道你的名字，以后他们会知道你的长相”；另一位网民则对政策提出批评，说：“这是未经公众同意而实施的。”<br>\n<br>\n告知：第三方内容可能包含广告<br>\n结尾 Youtube 帖子 用户名 BBC News 中文<br>\n<br>\n另一位民众则说，他们常接到了解自己名字和地址的人的诈骗电话。他们问道：“诈骗者现在开始能说出我的长相了吗？”<br>\n<br>\n但也有人对此不以为然，称此举完全是“技术进步”。北京师范大学法学教授刘德良早些时候对中国《法制日报》表示，技术是中性的，需要管住的是使用者，对于人脸识别技术不能消极看待，否则将阻碍科技进步。<br>\n<br>\n人脸识别在中国有多普遍？<br>\n中国常被描述为一个充满监控的国家。2017年，中国全国安装了1.7亿部闭路电视摄像机，并打算在2020年预计安装4亿部新的摄像机。<br>\n<br>\n中国正建立“社会信用体系”，将所有公民的行为和公共互动的“得分”储存在一个数据库中。目标是至2020年，每个中国公民都将被加入至一个庞大的国家数据库，后者会借着财政和政府提供的讯息，为每位公民评分“排名”。<br>\n<br>\n人脸识别科技在监视系统中也起关键作用，并成为捉拿逃犯的一种方式。据媒体报道，中国警方去年在某知名艺人的巡回演唱会上，通过在演唱会入场口设置人像识别系统，从六万名现场观众中将在逃犯人识别并抓获。<br>\n<br>\n但据《纽约时报》不久前报道，在新疆西部地区，多达100万维吾尔族穆斯林和其他少数族裔被拘押在当局所称的“再教育营”中，当局设立的监控摄像头也使用人脸识别科技追踪维族人的行迹。<br>\n&nbsp;中国厕所革命中，新疆阿勒泰市区一公共厕所内，学生通过人脸识别取纸。<br>\n不过，人脸识别科技正日渐成为中国日常生活和商业交易的一部分。越来越多的人在商店和超市用此技术付款。<br>\n<br>\n当然，对此技术也出现了一些反弹。 今年初，中国发生首起有关人脸识别技术的民事案件，一名杭州大学教授郭兵将杭州野生动物园告上法庭，引发了关于全国大量收集其公民数据的辩论。<br>\n<br>\n今年9月，中国政府表示计划在大学里“限制和规范”脸部识别技术的使用。此前亦有报道称，中国一所大学正尝试用该技术来监控学生的出勤情况和行为。<br>\n<br>\n牛津大学中国人工智能研究者杰弗里·丁说，很明显，对中国广泛采用人脸部识别技术的反弹逐渐增加。他说，过去针对此类技术的批评，常集中在企业对于数据遭受盗窃、黑客入侵和滥用的担忧。 但现在，越来越多的公民似乎开始批评政府如何利用这些数据来追踪人口。<br>\n<br>\n北京师范大学法学教授刘德良对中国媒体表示，“有些时候，人脸识别的负面性被过度炒作了。人脸识别技术的使用能提高整个社会运行的效率，并不会对人们造成什么伤害，真正威胁到个人信息安全的是对于人脸信息的滥用。”","date":"2019-12-03","agreeCount":5,"discussionCount":0}