{"type":"article","id":10193,"title":"孟晚舟同志入狱一周年发表感想：一年了，终于可以看完一本书，画完一幅画，黑完一个屁","uid":3685,"topics":[1587,538,466,350],"contents":"德国之声<br>\n孟晚舟：一周年与“251”<br>\n11 hours ago<br>\n<br>\n<br>\n仍在软禁当中的华为首席财务官孟晚舟在被加拿大扣留一周年之际发表公开信，告诉人们，现在时间过得很慢，&quot;苦难把岁月拉长&quot;。同时在互联网上，对“华为公主”的力挺却渐渐被“251”淹没。<br>\n<br>\n（德国之声中文网）华为首席财务官孟晚舟被加拿大警方扣留一年之际，发表公开信，感谢一年信任她、支持她、等待她的人。她写道，<b>&quot;忙碌把时光缩短，苦难把岁月拉长&quot;。&quot;现在，时间总是过得很慢，慢得让我有足够的时间去读完一本书，慢得让我有足够的时间去跟同事们讨论一件小小的事情，慢得让我有足够的时间细细地完成一幅油画。&quot;</b><br>\n<br>\n她在信中说，对加拿大人民的善良印象很深，<b>&quot; 枫叶岭女子矫正中心狱警和狱友的善良，让我熬过了最艰难的日子；法官宣布同意保释时，听众席上响起的掌声，让我禁不住泪如雨下；彻夜的大雪之后，保安公司的员工暖心地为我年迈的母亲扫出一条小径，让我们感受到了冬日的暖阳。&quot;</b><br>\n<br>\n去年12月，加拿大应美国要求拘留孟晚舟，她迄今仍被软禁在温哥华住处，等待出席引渡美国的聆讯。孟晚舟和华为在美国联邦法院面临若干罪名，包括银行欺诈、窃取商业机密和违反美国对伊朗的制裁规定。孟晚舟和华为否认所有指控。<br>\n<br>\n为成为谈判筹码而自豪<br>\n<br>\n孟晚舟的父亲、华为创办人兼执行总裁任正非上周二（11月26日）接受CNN专访时说：<b>&quot;她该为身陷这种状况感到自豪。在两国相争之际，她成了谈判筹码。&quot;</b><br>\n<br>\n华为目前是世界上最大的电信设备供应商，第二大智能手机生产商。在高科技领先地位的竞争中，用任正非的话说，华为受苦受难，成了牺牲品。美国政府称华为对国家安全构成风险，将其写上&quot;实体清单&quot;，禁止美国企业将芯片等高科技产品卖给华为。华盛顿还威胁盟友国家，如果使用华为产品建设5G网，将中断与其的情报共享。<br>\n<br>\n任正非说，除了华为，受苦受难的还有孟晚舟，她也将因此变得更加强大。<b>&quot;这些艰苦磨难对孟晚舟成长来说是好事。在贸易战的背景下，她就像一只小蚂蚁，在两国角力的夹缝中求生。&quot;</b><br>\n<br>\n<br>\n任正非表示，孟晚舟透过绘画和阅读消磨时间，她的母亲和丈夫也会定期飞到加拿大陪伴她。<b>&quot;这场磨难让他和女儿变得更亲近。他说，他们比以前更常聊天，他有时还会把在网路上看到的笑话寄给她。&quot;</b><br>\n<br>\n中国驻加拿大大使丛培武上周五（11月28日）赴温哥华看望了软禁在家的孟晚舟。<br>\n<br>\n据大使馆网站的消息，丛培武大使对孟晚舟表示亲切慰问，强调中国政府&quot;将继续敦促加方纠正错误做法，&quot;并立即释放她。&quot;伟大的祖国和近14亿中国人民是你最坚强的后盾。我们期待着你早日平安回家。&quot;<br>\n<br>\n网络舆论话锋转变<br>\n<br>\n纵观中国社交媒体和互联网对华为以及孟晚舟事件的回应，能够感受到一种话锋上的转变。尤其是华为前员工李洪元接收离职赔偿却反遭251天拘留一事，将华为推向舆论风口。在中国官方电视台CGTN有关孟晚舟被关押一年整的 新浪微博新闻评论区内，能够看到许多网友提及“251”这个数字。署名Smittenn的网友称：“孟晚舟被关一年全国关切，员工被关251天全网封杀”。这条评论下方名为“Liszt_Ferenc”的网友评论称：“加拿大太过分了，居然被拘押一周年，关251天意思意思得了，非要关一年？”相关评论与孟晚舟刚刚被加拿大方面扣留时中国大陆舆论一面倒力挺“华为公主”的情况相比，形成了一定程度上的反差。<br>\n<br>\n同时，&quot;251&quot;在中国的社交媒体上已经成为和华为连系在一起的关键词。许多网友为了躲避审查，在相关留言中只留下&quot;two hundred and fifty one&quot;或者“251”这样的数字。更有包括“四角草堂”在内的新浪微博网友用法语等英语以外的外语书写251，表达了对华为前员工李洪元的支持。<br>\n<br>\n李鱼、任琛/凝练（综合报道）<br>\n<br>\nDW.COM","date":"2019-12-03","agreeCount":7,"discussionCount":0}