{"type":"article","id":10212,"title":"修宪（仙）短篇小说   大犬修仙记","uid":18053,"topics":[136,2221,120],"contents":"&nbsp; &nbsp;2064年，刁大犬终于被病魔打到了，在秦城疗养院被查出得了，严重的脖颈脊椎病，随后刁大犬试图使用活摘器官来解决问题，但是由于美帝的技术封锁无法移植脊椎或者头颅，只能留在秦城疗养。<br>\n&nbsp; &nbsp; &nbsp;这导致刁大犬受到了，年少时的兄弟秦城疗养院病友薄都督的嘲讽，刁大犬气急败坏，却无可奈何，因为薄都督在秦城疗养院的40多年里已然成为了这里的皇帝，当病人们天天唱着歌颂伟大领袖薄都督的红歌时，刁大犬才发现自己坠（zui）入了狼窝里，刁大犬只能忍受着薄师傅的冷嘲热讽，一两次还好，直到一天薄都督看到刁大犬在自己的厕所里突（tui）开化粪池往脸上抹，于是便说道”没想到我的习叔叔和齐阿姨两个好人，有了这么个废物儿子，唉“，没想到一提到自己那个反革命分子亲爹，刁大犬就气的跳起来就到用勾（gou）拳打薄都督，但是当薄都督的右勾拳打到刁大犬的歪脖子时，刁大犬的脊椎病就和刚突（tui）开的化粪池一样，一下子躲了过去，正在薄都督生angry的时候，刁大犬扛起200斤大粪突到了薄都督脸上，薄都督刚想求救，没想到旁边的保镖已经被刁大犬保证的大连市市委书记的职位收买了，第二天护士莱查勘的时候，薄都督已经没了呼吸，让我们永远的纪念他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;经历了这次事件后刁大犬赶紧转去了北京市第一人民医院治疗，结果在转移过程中大犬的脖子突（tui）然崴了90°，到了医院后主治医生表示已经完全没救了，大犬气的把医生送进了新疆集中营，但是即使这样也无法让大犬再多活一年了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;为了保护刁明泽公主在哈佛好好研（习）心理学，刁大犬只能强撑这病体垂帘听政，但是党内人都意识到了他的问题，下面的议论声也越来越大，本来已经独立的香港和台湾还有东突厥，等境外势力也在出资资瓷tibet和东北独立，本来已经快要撑不住的刁大犬在这是突然得知了，自己女儿刁明泽其实是香港台湾独立的幕后推手网站“品葱”的最早出资人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一下子，刁大犬昏迷了整整4天，醒来的时候医生告诉他，只有4个月时间可活了，这对贪生怕死的刁大犬的笋丝比屠杀亲齐心还大。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬醒来第一件事就是去寻找当初和自己有仇的李红痔大师，没想到大师不计前嫌，给了大犬3条路，第一，选择修炼《疯狂宇宙》《遨游星瀚》《突（tui）粪》等神功踏入修仙界，ps有很大危险时间不够延寿。第二，加入法轮功，修炼教内法轮大法，但是必须当李红痔大师的性奴，第三，滚去等死<br>\n就在贪生怕死有喜欢sm的刁大犬要选择当第二项的时候，江泽民突然跳了出来，刁大犬吓的脖子都正了5°，正要询问他俩仇人怎么会在一起的时候，江泽民讲话了，“你啊一颗赛艇，我当年就是选了第二项，现在天天被这个老畜生肏。”江泽民还没说完，就被李红痔大师用大器堵住了嘴。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李红痔也生气了，告诉刁大犬赶快滚，就在刁大犬出门的时候，碰到了达赖喇嘛大师，刁大犬当场就跪下一把鼻涕一把泪的求达赖大师出招，达赖大师说到，“阿弥陀佛，肏你妈的习近平，你政治迫害我的时候怎么没想到现在”然后一拳打的刁大犬滚了3圈，刁大犬躺在地上突然意识到，达赖好像也活的很久，没有特供和器官的他是怎么活下来的，难道是，信仰！<br>\n&nbsp; &nbsp; &nbsp;这时蛤蟆，李红痔，达赖喇嘛的同时出现在刁大犬面前，笑了笑便化身仙鹤飞走了。<br>\n回到赵国的刁大犬不顾低端人口饿死，在各地建立了刁大犬雕像，还在每个人脑子里注入了学习墙国app，没想到建成的第一天刁大犬就感觉到了身体正在变好。。。。。。。<br>\n&nbsp; &nbsp; 2年后，2066年。刁大犬与创普约战贸易逆差之巅，刁大犬自信满满的使出了通商宽衣，墙外黑屁，阻止连任这三招，结果没想到被创普一招提高关税干烂，没想到一辈子的布局居然如此容易就被击败。<br>\n<br>\n&nbsp; &nbsp; &nbsp;公园2030年，脑电波第一人称电影，在一家中国电影院里播放着，电影名字是《大犬系列喜剧之修仙》，下面的观众都乐不可支，在电影的幕后，著名导演，前任美国总统创普正在笑着看，营养仓里一遍遍重复体验痛苦记忆的刁大犬。<br>\n&nbsp; &nbsp; &nbsp; 未经作者同意禁止转载","date":"2019-12-03","agreeCount":7,"discussionCount":0}