{"type":"article","id":1021,"title":"[经略新闻话题] 习近平来访，为何马克龙不单独会见","uid":798,"topics":[1499,136,847],"contents":"<a href=\"https://i.redd.it/tqc6tjkpkko21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/tqc6tjkpkko21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/tqc6tjkpkko21.jpg\" alt=\"https://i.redd.it/tqc6tjkpkko21.jpg\" style=\"max-width:100%\"></a></a><br>\nMerkel Macron Juncker Jinping in Frankreich (Reuters/P. Wojazer)<br>\n<br>\n<br>\n《法兰克福汇报》发表题为&quot;与孔子一同醒来&quot;的文章，其副标题为&quot;为何马克龙不单独会见习近平&quot;。<br>\n德语媒体纷纷关注法国总统马克龙邀请德国总理默克尔、欧盟委员会主席容克一同与来访的中国国家主席习近平会晤一事。<br>\n<br>\n文章写道：&quot;为了来自中国的客人，马克龙想出了一份特别的礼物。他送给习近平主席的是1678年在巴黎首次出版的《中国贤哲孔子》（Confucius Sinarum Philosophus）一书。该书的出版标志着欧洲汉学的发端。马克龙希望，法国能在与中国的关系中再一次扮演先驱的角色。他的目标是，欧盟在面对北京时遵循一项共同战略。因此，本周二，他邀请了德国总理默克尔和欧委会主席容克，前往爱丽舍宫参加他与习近平的会谈。'欧洲幼稚的时代已经过去'，马克龙此前说道。他提及欧委会制定的与中国打交道的十点文件。该文件的信息是，今后，欧洲人从中国国家领导层那里期待在经济关系中有真正的对等。马克龙曾多次对中国的一带一路动议提出质疑。2018年1月访华时，他说：'这不应成为建立新霸权的道路，并让沿途国家成为附庸。'对于意大利政府签署新丝绸之路意向书的决定，这位法国总统表示至为不解。正因如此，他寻求与德国总理实现共同立场，尽管爱丽舍宫也并不隐瞒过去德、法两国在中国时常以竞争者的面目亮相这一事实。&quot;<br>\n<br>\n文章写道：&quot;中国国家主席原本只是将访法作为建交55周年之际的一次纯双边访问。&quot;<br>\n<br>\n这篇文章接着回顾了此前习近平访问摩纳哥的情况。&quot;周日晚间习近平在尼斯附近的凯伊罗斯别墅（Villa Kerylos）与马克龙夫妇共进第一顿晚餐之前，摩纳哥亲王阿尔贝与他会面。蓝色海岸的该公国今年内就将成为中国电信企业华为5G技术的欧洲橱窗。在这个有3.8万居民的人口密集的小国，华为正在测试新的移动通讯系统。与当地供应商摩纳哥电信（Monaco Telecom）的相关合同已经签署。棘手的是，摩纳哥电信55%的股份为法国企业家泽维尔·尼尔（Xavier Niel）所有。马克龙曾对华为进入法国市场表示疑虑，--所担心的是，该企业或会滥用频谱用于工业间谍行为。&quot;<br>\n<br>\n文章最后写道：&quot;爱丽舍宫希望北京会理解德法并肩站立的信号的意义。马克龙认为，中国市场对欧洲产品的开放程度是不够的。因此，他想要向中方施压，完成自2013年开始进行的有关一项投资协定的谈判。马克龙从中期待欧洲企业在中国的市场准入以及投资者在法律上的安全性有改善。马克龙在选战时出的书《革命》中看待与中国的关系'更多是机会而非威胁'，如今的表态要有批评性多了。他不想要继续容忍中国在欧洲的扩张路线。马克龙说，欧盟已经'醒了'。&quot;<br>\n<br>\n《南德意志报》社论则以&quot;必要的对立性&quot;为题，评价中国在政治和社会等方面对欧洲构成的挑战。文章写道：&quot;如今，对每一个中小企业来说明确的是，中国的影响远超过订单簿。……它代表着另一种经济和生活模式。欧盟的人文主义观念以及建立在规则基础上的自由民主政体的合作观念与之形成竞争。事实上，这是一种切实存在的对立性，今后将愈加强烈的可感可知。&quot;<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b5ynlq/","date":"2019-03-27","agreeCount":0,"discussionCount":0}