{"type":"article","id":10210,"title":"余杰：真正支持香港，就是支持香港独立","uid":6868,"topics":[3605,3606,2143,17],"contents":"<b><a href=\"https://www.rfa.org/mandarin/pinglun/wenyitiandi-cite/yj-11052019145826.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">禁书解读 | 余杰：真正支持香港，就是支持香港独立 《香港独立》自序 - RFA</a></b><br>\n<br>\n<b><br>\n香港沦为北京屠夫“路西法效应”的实验室</b><br>\n<br>\n我已经十年不能去香港了。十年前，我还不相信有一天自己不能踏上香港的土地。<br>\n<br>\n从二零零三年到二零一零年间，我差不多每年都有机会访问香港，我的新书也在香港一本本地出版，政治评论集《中国影帝温家宝》甚至有机会进入香港图书奖的决选名单。然而，自从铜锣湾书店系列绑架案发生之后，香港的出版业全面崩坏，我再也无法在香港出版任何一本新书，也极少有香港媒体愿意发表我的文章。<br>\n<br>\n我没有亲身尝试过自己能否入境香港，香港政府从未公布过那张传说中的“黑名单”。但是，我看到持美国护照的前天安门学生领袖周锋锁被香港海关拒绝入境，甚至暴力驱赶，身上留下伤痕，便决定不作这种无谓的尝试。<br>\n<br>\n短短二十年间，香港政府变得跟北京政府一样“黑”。文明改变野蛮，需要几代人的教育规训、耳濡目染，香港花了一百年时间来学习大英帝国与新教文明的观念秩序，才成为东方之珠；反之，野蛮改变文明，只需要短短几个小时就能完成，北京只需动一根小手指，就能释放无穷无尽的“平庸之恶”——你听说过那个名为“路西法效应”的心理实验吗？今天的香港，不就是一个北京屠夫放大的实验室吗？<br>\n<br>\n美国心理学家菲利普·津巴多（Philip Zimbardo）根据真实的实验经过写成《路西法效应：好人如何变成恶魔》一书，成为探讨人性之恶的经典之作。一九七一年，津巴多在史丹福大学进行了一个心理实验（即Stanford prison experiment），他找来二十四名志愿者，在模拟监狱内分别扮演「狱卒」和「囚犯」。本来实验为期两周，但狱卒穿上制服和手持警棍，并在教授示意可随意运用权力去控制「囚犯」后，很快就失控。「狱卒」为求建立身份和地位，滥用手上的权力，不断虐待「囚犯」，甚至使用令人发指的暴力。津巴多被迫提前终止实验，他在书中承认：“人的个性气质并不像我们想象得那么重要，善恶之间并非不可逾越，环境的压力会让好人做出可怕的事情。”后来，在根据本书改编的电影《史丹福监狱实验》的宣传海报上，写着一句口号：「穿上制服，却脱下人性！」这句口号，不正是今日香港的写照吗？<br>\n<br>\n“黄蓝是政见，黑白是良知”，昔日深受市民爱戴的香港皇家警察，是亚洲最有效率也最有法治精神的警队；如今，这支高度专业化的队伍，已沦为黑警，跟中国穷凶极恶的国保警察并列，亦宛如希特勒盖世太保的升级版——虐待、强暴、杀人、毁尸灭迹，连十二岁的孩子、十月怀胎的孕妇和白发苍苍的老人都不放过。香港警匪片的编剧和导演们，一定会为自己太过缺乏想象力而感到羞愧。曾被誉为香港历史上最杰出电影的《无间道》系列，讲述了一个黑社会与警队互相派出卧底的故事，此类故事在香港警队整体将身份转化为黑社会的现实面前黯然失色。谁又能想到，香港民调会显示，超过半数的市民都给警队评分为零，七成以上的市民呼吁解散并重建警队？<br>\n<br>\n此时此刻，需要重温一九八八年刘晓波在第一次访问香港时，接受香港媒体人金钟访问时的一段话。金钟问刘晓波，中国何时能够实现现代化，刘晓波回答说：“三百年殖民地。香港一百年殖民地变成今天这样，中国那么大，当然需要三百年殖民地，才会变成今天香港这样，三百年够不够，我还有怀疑。……我无所谓爱国、叛国，你要说我叛国，我就叛国！就承认自己是挖祖坟的不孝子孙，且以此为荣。”可以说，这些年来，我的香港论述就是围绕这一中心思想展开：去中国化，是香港绝处逢生的希望所在。<br>\n<br>\n<b><br>\n香港人唱自己国歌：《愿荣光归香港》</b><br>\n<br>\n我虽然不在抗争的现场，但我在精神上与香港抗争者同在。<br>\n<br>\n我是看香港电影和电视剧、听香港流行歌曲长大的，对于香港，自然要“滴水之恩，涌泉相报”。我是右派和独派，跟刘晓波和奈保尔一样拥抱以英语文明为主体的“普世价值”，当然将那些高举米字旗和星条旗的香港人视为“同路人”。多年来，我一直关心香港议题，写了诸多关于香港的评论文章。如今，这些文章终于可以结集成《香港独立》这本书了。<br>\n<br>\n我是最早思考香港独立这个议题的、具有中国背景的知识人之一。记得二零零三年第一次访问香港时，见到香港泛民阵营的前辈们，直截了当地向他们询问港独议题。无论是支联会创始人、德高望重的司徒华，还是立法会议员、民主党主席何俊仁；无论是崇拜恐怖分子切·格瓦拉并自称托派的“长毛”梁国雄，还是后来占中运动发起人、港大法学教授戴耀庭……他们个个大摇其头说，港独不可能，在香港有港独“妄想”的人屈指可数。他们都是广义的“大中华主义者”，对触手可及的“民主中国”以及香港在中国民主转型中扮演重要角色都抱有极其乐观的想象。<br>\n<br>\n然而，在二零一九年夏天开始的反送中运动中，奇迹出现了。本土派、勇武派、港独派，雨后春笋，前赴后继，风起云涌。香港的年轻一代，不再是“左胶”或“大中华胶”（有趣的是，这两个名词都诞生自香港，「胶」源自香港网络术语「硬胶」，带有愚蠢、思维僵化之意，而「硬胶」是粤语脏话「戆鸠」的谐音）。他们发现了一个常识：古往今来，从来没有一个自由邦能长存于极权帝国的襁褓之中，一国两制是拌了蜂蜜的毒药。所以，他们的口号是“光复香港，时代革命”——他们不回避使用“光复”这个名词，香港既然需要“光复”，就说明她目前处于北京政权的“再殖民”或“劣质殖民”（相比于英国的“优质殖民”而言）状态；他们更不害怕使用“革命”这个名词，以“革命”自诩的中共，在香港人眼中却是压迫者及革命的对象，历史充满了吊诡与反讽。<br>\n<br>\n这场香港历史上前所未有的逆权运动，也诞生了自己的“革命歌曲”。我刚刚撰文指出，在运动中广为传唱的、音乐剧《悲惨世界》中的知名歌曲《你有听见人民的声音吗？》(Do You Hear the People Sing？)可以成为未来香港的国歌，港人就创作了一首可以成为国歌的本土歌曲：《愿荣光归香港》。这首歌词曲创作均匿名，在抗议者常去的网络论坛上被反复修改，它与国歌的常见特征一样，伴奏以铜管乐器为主，昂扬抒情，包括「祈求民主与自由，万世都不朽」这样的歌词。有一位香港抗争者在《纽约时报》撰文指出：“我一生都在等待一首像《愿荣光归香港》这样的歌。……随着人们持续在大街上、商场里倔强地唱起这首歌，还有什么比它更能代表我们这场无人领导的运动？香港人有慧耳，也有善心。当一首真正代表我们身份的歌曲响起，我们会知道。愿荣光归香港。”<br>\n<br>\n是的，愿荣光归于香港，这首歌咏唱的正是我在这本书中反复强调的主题：香港不是早已被中共驯化的北京、上海、广州或深圳，香港如同雅典、耶路撒冷、日内瓦和但泽，是一座充满荣光、拥抱大海的自由之邦。香港人比表面上已经独立的新加坡更独立：新加坡不过是李光耀家族经营的一所幼儿园，李显龙有什么资格对香港人以一城敌一国的自由之战指手画脚？没有人能夺走香港人的自由之心，即便威胁要将“分裂分子”全都“粉身碎骨”的习近平也不能。民不畏死，奈何以死惧之？<br>\n<br>\n<b><br>\n御用文人在香港：以反港独和台独的梁文道为例</b><br>\n<br>\n如何评价正在进行中的香港反抗运动，如何面对港独这一掷地有声的观念秩序，是一道分水岭。支持香港，必然意味着支持香港独立。口口声声说反对香港独立，却支持香港反对运动，必定是自欺欺人、掩耳盗铃之举。<br>\n<br>\n每一场伟大的社会运动，总会如同大浪淘沙般淘汰掉一群旧时代的菁英。有网络异议人士评论说，信奉进步主义的NBA球星跟沉迷于“天下”观念的中国“公知”，是全球化下互为镜像的产物，他们说的话连自己都不相信，的声音却比谁都大。勒布朗·詹姆斯（LeBron James）如此，游走两岸三地的“公知”梁文道等人也如此。平日里。梁文道可以“大胆”发表几句对中国政府的批评性意见，但每句话都严格确保在红线之内，从不越雷池一步。当论到香港的抗争和台湾对香港抗争的支持时，梁文道掩饰不住旁观者刻薄寡恩的语气和“大中华胶”居高临下的视角——<br>\n<br>\n<blockquote>我想大家都应该好好从头思考「今日香港，明日台湾」这句口号在台湾，特别是偏绿的角度来讲，这句话则是一个警告，是希望用香港的案例来证明一国两制的失败……请注意，我无意怀疑任何台湾人对香港的真诚关心，但我有必要提醒，切莫把自己的政治主张随便套在香港头上，因为这里头可能隐含了一种自己都没有自觉到的，虽然说要支持香港，但却唯独香港越糟，才越能证明自己的主张没错的古怪逻辑。</blockquote><br>\n<br>\n实际上，梁文道自己的逻辑不仅古怪，而且阴险毒辣。人们当然可以不同意港独，但梁文道的“欲加之罪，何患无辞”，不是讨论问题，而是锦衣卫办案。若将他的精英话语翻译成《环球时报》的宣传术语就是：台独分子不要试图利用香港的反抗运动，香港没有港独的土壤。你们的做法，只会让香港的反对运动陷入更大的危险中。<br>\n<br>\n这种假冒伪善的“好心”，在一九八九年天安门民主运动中早已出现过：那些将污染毛泽东像的三名勇士和先知“扭送”公安局的学生领袖也如是说——我们不反党，只是反腐败；你们的做法太激进，只会让我们处于更大的危险之中。所以，我们要跟你们割席，不仅割席，还要将你们送去有司法办。在每个历史的转折关头，怯懦和伪善总是如此相似。<br>\n<br>\n梁文道更是不点名地攻击台湾学者吴叡人说：<br>\n<br>\n<blockquote>最近一位台湾学者在港流传甚广的演讲，就将香港运动的种种现象都归纳成香港民族的成形，而且在没有充份实质证据的基础上，便轻易宣布这场运动是一次港独运动，更说香港的大学生几乎全是独派。稍微清醒的朋友，难道不觉得这番话和内地部分网络媒体几乎如出一辙？难道一直以来都很热爱香港的这些台湾朋友，就不怕伯仁因我而死的结果？</blockquote><br>\n<br>\n这是典型的以小人之心，推君子之腹。香港人在几个月内走完台湾人在几十年里走过的独立之路，台湾人羡慕还来不及呢，哪里会想到将香港人送到反共前线当炮灰？住民自决是最大的人权，梁文道自称支持民主自由等抽象的“大词”，却反对台独港独等具体的政治要求。<br>\n<br>\n这一次，中共前所未有地打压各种支持香港的言论，墙内的中国人只要转发支持香港的信息立即被逮捕法办，即便是墙外的美国人也必须“自我设限”——NBA事件是中华秩序颠覆美利坚秩序的第一次尝试。NBA退无可退，退一步不是海阔天空，而是万丈深渊。就连此前跟梁文道一样在两岸三地之间充当“无害的自由派”角色的龙应台，这一次也沿用村上春树的比喻，将北京比喻为高墙，将香港比喻为鸡蛋，不惜为此失去部分中国市场。梁文道偏偏急不可耐地站出来反对台独和港独，正表明台独和港独四北京扼杀不了的观念秩序和天赋人权，北京不仅需要《环球时报》这样的打手，还需要梁文道这样的打手。在此关键时刻，他终于展示出被“祖国”豢养的价值，“祖国”一定会在他身上追加投资。<br>\n<br>\n<b><br>\n波罗的海三国能独立，香港为什么不能？</b><br>\n<br>\n一说起香港独立，很多人条件反射般地响应说：根本不可能，因为北京不可能放手让香港独立。<br>\n<br>\n这种固化的思维方式应当被打破了。独立是香港人的事，台湾人的事，图博人的事，满洲人的事，蒙古人的事，东突厥斯坦人的事，蜀国人的事……为什么要站在北京的立场思考？为什么要低三下四地对北京察言观色？<br>\n<br>\n固然，现阶段无比强大的中共政权，不会允许任何地方独立，五毛们的口号是“一寸都不能少”。但是，中共政权能永远存在吗？独立即便在此时此刻不可能，也应当成为一种可以去追求的愿景。如果每一天都在为独立做准备，当历史契机不期而至时，你就能牢牢抓住它。<br>\n<br>\n就连波罗的海三国都能独立，香港为什么不能？立陶宛、爱沙尼亚、拉脱维亚三个波罗的海沿岸的小国，总人口加起来只比香港的七百万人多一点，经济总量和世界影响力远远比不上香港。而三国面对的不准其独立的、莫斯科的“太上皇”，并不比中南海的独裁者弱小和仁慈。<br>\n<br>\n在冷战巅峰时期，苏联强大的军事实力一度让美国心存畏惧：勃列日涅夫时代，苏联国力、军力达到顶峰，核武器和太空科技超过了美国，更可怕的是，苏联拥有超过五万辆新式坦克，超过北约国家的总和，其钢铁洪流势不可挡。<br>\n<br>\n一九八一年九月四日，苏联举行了代号为「西方-八一」的军事演习，这场演习最大的观众群是北约各国代表。在这场当时世界上最大规模的军事演习中，苏联陆海空军联合出击，参演总兵力达五十万，淋漓尽致的演示了苏联大纵深装甲集群突击的战力。此次演习是东西方冷战军事对抗的表征，是苏联军队鼎盛时期的真实写照，代表了机械化战争时代军队建设的最高水平。看着演习中苏联钢铁洪流所向披靡的画面，北约各国高级将领被吓得面如死灰。一向对苏联强硬的美国总统里根也承认：「如果苏联在一九八一年向我们发起进攻，美国将无力抵抗」。按照北约的估计，一旦苏联发动战争，一个礼拜之内就能占领整个西欧，然后封锁英吉利海峡，阻止美国远征军登陆。<br>\n<br>\n那时候，有多少波罗的海国家的民众敢存有独立的“非分之想”？那时候，有多少西方世界的政客和知识分子敢挺身而出支持波罗的海国家独立？似乎那是永远无法实现的白日梦。然而，八年之后的一九八九年晚夏，不可一世的苏联变得精疲力尽、遥遥欲坠。勇敢的波罗的海沿岸三国民众用身体写下历史——正如今天香港人所做的那样。八月二十三日，不计其数的爱沙尼亚人、立陶宛人和拉脱维亚人组成人链，要求独立。波罗的海人嗅到了时代变革的讯息。但当时无人知道，苏联掌权者对示威会作出何种反应，如果苏联出兵镇压，他们自己无力反抗，西方也不会出兵帮助。不过，波罗的海人知道：团结就是力量。所有阶层，不分男女老少，都走上了街头，甚至地方上的共产党官员也加入其中。邻居们拿来食品，义工指挥交通。十九点整，多达两百万人手牵手组成世界上最长的人链，肃立一刻钟。画面传向全球。这是向往自由的一刻钟，也是写下“波罗的海道路”历史的一刻钟。组成人链的波罗的海人挥舞着半个多世纪以来遭苏联禁止的国旗，吟唱故乡老歌，直至夜深。苏联不敢发动大屠杀，也无法继续用苏联的帝国认同来对抗波罗的海人的自由愿望。人们意识到，这三个苏联加盟共和国的独立看来的确有了可能。两年以后的一九九一年，拉脱维亚、爱沙尼亚、立陶宛终于重获独立。随即，“泥足巨人”苏联轰然解体。<br>\n<br>\n在立陶宛首都维尔纽斯大教堂和独立钟楼之间，一块石头嵌入地面，石块上刻有彩色玻璃字母，组成一词“Stebuklas”（奇迹）。这一石块标志着当年从维尔纽斯直到塔林的那条波罗的海人链的终点之一。奇迹不会从天而降，奇迹属于每一个有准备的人。<br>\n<br>\n没有不倒的帝国，苏联如此，中国也如此。因此，当年的拉脱维亚人、爱沙尼亚人和立陶宛人能够做到的事情，今天的香港人当然也能做到。这本为香港独立鼓与呼的书，讲述的就是这样的常识。","date":"2019-12-03","agreeCount":32,"discussionCount":0}