{"type":"article","id":10222,"title":"(转自知乎)黑格尔：为什么人类的犯罪念头比天堂的玫瑰更崇高？","uid":20111,"topics":[71,3615,163],"contents":"黑格尔有许多名言值得深思。比如他曾经说过：“一个恶徒的犯罪思想也比天堂里的奇迹更伟大，更崇高。”这句话在日常生活中理解起来非常困难。一些人早就给黑格尔扣上了故作惊人之语的帽子，因为众所周知，黑格尔令中国人不快的言论远不止这一句（比如他基本否定了中国的历史）。但在这里，我想引用一位黑格尔研究者的话作为本文的开始：“反对黑格尔比理解他容易，这仍然是真理”。<br>\n<br>\n　　黑格尔如何看待人性？在黑格尔的《宗教哲学讲座》中提到：“人是‘潜在地’善的：这意味着人是善的仅仅只是在内在的意义上，或者只是按照概念而言的，而不是根据人们的现实性而言的。然而就其是精神而言，他们必须在现实性中、即必须现实地是他们在真理中所是的东西。……‘性本善’意味着‘直接善’，而精神恰恰不是自然的和直接的东西。相反，人类作为精神就是对自然生活的超越，并过渡到其概念与其直接存在的分离状态中。”<br>\n<br>\n<br>\n<br>\n　　可以看到，黑格尔对人性的基本态度是：人性虽然有向善的能力，但这种能力本身却是潜在的、遥远的，抽象地探讨人性本善还是本恶，是没有意义的。因为不论是历史还是生活，人类的复杂表现，都使那种浅薄化的人性观无地自容。黑格尔认为，在现实生活的开端，人毋宁说更是恶的，因为人作为精神恰好需要超越自然性、摆脱自然性而自为存在，这就需要意志来实现自己的主体性。而意志，在最开始往往受到自私欲望驱使，一个人有意识后，往往最先出现的是恶念，最想干的是坏事，最先满足的是那种感性的、自私的欲望，因而这还是一种自然的意志，这种自然意志并不同于动物的天真状态，而是一种个别的意志因而没有普遍性（你穷奢极欲，就必然损害了别人满足自己的能力，因而你的欲望只有个别性），所以本身正是恶。因为“…个别的意志就是与普遍的意志和理性相对立的自私的意志，因此就是恶。”<br>\n<br>\n<br>\n　　《圣经》有亚当和夏娃偷吃了辨善恶的果实，因而被上帝惩罚的故事。在黑格尔哲学看来，这个故事揭示的真理是：人类开始辨善恶的这种意识，本身就是恶。因为人的意识本质上也是一种自我意识，意味着一种在自身内的自我区别。意识的出现，意味着人的精神开始出现对立、分裂、区别，而这种分裂虽然一开始表现为恶，但同时也可以被视为向善过渡的契机和必经阶段。黑格尔在《历史哲学》中提到：<br>\n<br>\n<br>\n<br>\n　　“罪恶生于自觉，这是一个深刻的真理：因为禽兽是无所谓善或者恶的；单纯的自然人也是无所谓善或者恶的。自觉却使那任性任意、具有无限自由的‘自我’，离开了‘意志’的、离开了‘善’的纯粹内容－‘知识’就是取消了‘自然’的统一，就是‘堕落’：这种‘堕落’并不是偶然的、而是永恒的‘精神’历史。因为那种天真的状态、乐园的生活状态，乃是禽兽的生活状态，‘天堂’是禽兽、不是人类能勾留的园囿.&quot;<br>\n<br>\n<br>\n　　在英文版中，“自觉”和“意识”都是“consciousness”。<br>\n<br>\n<br>\n<br>\n　　This is a deep truth, that evil lies in consciousness: for the brutes are neither evil nor good; the merely Natural Man quite as little Consciousness occasions the separation of the Ego, in its boundless freedom as an arbitrary choice, from the pure essence of the Will — i.e., from the Good. Knowledge, as the disannulling of the unity of mere Nature, is the “Fall,” which is no casual conception, but the eternal history of Spirit. For the state of innocence, the paradisaical condition is that of the brute. Paradise is a park, where only brutes, not men, can remain. For the brute is one with God only implicitly [not consciously].[3]<br>\n<br>\n<br>\n　　由此，我们原则上理解了黑格尔对恶的态度：恶是自由意志、是人出现意识后一开始所必然表现出的状态，因为他摆脱了自然性，所以才能配得上被评价为“恶”，只有先出现了恶，才能逐渐实现过渡到“善”，而淹没于自然状态的那种天真，连“恶”都谈不上，更谈不上“善”，因为没有以自由作为前提。需要说一句，黑格尔的这种观念无疑是对有着以无知为荣、以无欲为美传统的中国文化的强烈批判。中国文化所向往、崇拜的那种“赤子之心”、“混沌之态”的精神状态，被黑格尔基本上贬低到泥土里去；中国人所崇拜的“复归于婴儿”，以及对童年的无忧无虑的那种无限缅怀，在黑格尔看来几乎和禽兽无异。无怪乎许多国人无比厌恶黑格尔。<br>\n<br>\n<br>\n<br>\n　　黑格尔对犯罪的理解因为这种人性观，也必然与日常生活不同。他在《精神现象学》中阐述了“罪过”与行动的关系：<br>\n<br>\n<br>\n<br>\n　　因此只有像一块石头的存在那样什么也不做，才是无罪过的，就连一个小孩子的存在都不是无罪过的。但按其内容来说，伦理行动本身就具有犯罪的环节，因为它并没有扬弃两种法则在两性中的自然分配，反而作为对法则的未分裂的志向而留在自然的直接性内，并且作为行为而使这种片面性变成了罪过，即只抓住本质的一方面，而对另一方面采取否定态度，也就是说，违反了另一方面。<br>\n<br>\n<br>\n<br>\n　　黑格尔的伦理观十分值得思考：凡行动必然可能有罪，因而忏悔和反思便成了一种必然，这种必然性不能因你自以为自己的行为动机是出于某种高尚的伦理，就可以高枕无忧、自以为纯洁了。因为伦理本身是会分裂成诸多环节的，你有你所意识到的伦理，也有你所没有意识到的伦理。如果你什么都不去做，只在脑子里空想，当然可以站着说话不腰疼，说那些伦理不冲突，但一旦实践起来，就必然违背某种伦理（甚至可能是没有意识到的），也便落入罪中，这样一种不因主观意图纯洁就放弃反省的精神在古希腊就出现，并贯穿了整个西方的历史。而黑格尔的这句话，也正是对人的尊严的最高和最根本的肯定。<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/38768675","date":"2019-12-03","agreeCount":2,"discussionCount":0}