{"type":"article","id":10221,"title":"这个网站很多人对马教的邪恶本质认识不清，可以读一读哈耶克在1944年所著的《通往奴役之路》中是如何对马克思主义进行批判的","uid":15155,"topics":[],"contents":"前言:一个人不需要服从任何人，只服从法律，那么他就是自由的。法治是指政府在一切行动中都受到事前规章约束。这些规章使个人可以肯定地预见当局在某种情况下，会如何使用它的强制能力，根据这种预见计划他的个人事务。<br>\n<br>\n哈耶克在1944年所著的《通往奴役之路》中就预言:实行计划经济的独裁政府干预经济的形式，例如扶持破产企业、过度的产业政策都是在酝酿经济危机。这种行为干扰了价格作为一种信息在市场的传递。没有任何一个中央计划委员会能够掌握庞大复杂实时变动的市场经济中的供需信息，因此政府的经济决策必然是错误的，而且会由于初始错误，进行下一个政策去弥补上一个错误，如此车轮循环，进入对公民个人的控制，最后滑向极权主义 。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但是，这个因果链的两端。一端是政府实行计划经济，另一端是经济危机和极权主义。<br>\n<br>\n<br>\n《通往奴役之路》的7大观点<br>\n<br>\n<br>\n第一、市场经济是人类迄今所能发现的最有效率且较为理想的一种资源配置体制。<br>\n<br>\n在1940年代，世界刚刚经历过1929－1933年的大萧条，西方各国的经济复苏在当时依然是步履维艰、路途漫漫，但整个世界那时又卷入了由希特勒纳粹帝国和日本军国主义所发动的第二次世界大战的巨大灾难之中。当时，许多哲学家、经济学家和社会各界人士对自由市场体制产生了这样或那样的怀疑，以致哈耶克在1944年出版的《通向奴役之路》中，就不无感叹地说：“根据目前占统治地位的见解，问题已经不再是如何才能最佳地利用自由社会中可以发现的自发力量。实际上，我们已经着手取消那些产生不可预知后果的力量，并对一切社会力量加以集体的和‘有意识’的指导，借以达到刻意选择的目标，来取代那些非个人化和匿名的市场机制”。<br>\n<br>\n<br>\n就是在那样一个历史背景中，哈耶克当时十分孤寂但却又数十年持之以恒地坚持认为，政府主导经济会限制个人自由、摧毁人们的责任感和社会的道德基础；会阻碍财富的生产，造成社会贫困；亦会导致极权主义政府的兴起。放弃市场竞争和价格机制，用政府行政手段干预经济过程和进行资源配置，不但会在经济上导致像诗人荷尔德林所描述的那样“用通向天堂的美好愿望来铺设一个国家通向地狱之路”，而且必定会在政治上走向一条通向奴役之路。<br>\n<br>\n<br>\n第二，经济自由是政治自由的基础和条件。<br>\n<br>\n人类社会发展的一般方向是使个人从束缚他日常活动的习俗的和成规中解放出来，建立起一个法治下的自由社会。西方世界的兴起和近代以来科学的巨大进步，均是建立在个人经济自由和政治自由基础上的一种复杂的市场秩序的结果。然而，甚至在德国纳粹极权主义魔影变成人类真正威胁之前的四分之一个世纪，西方社会已经出现了逐渐偏离构成欧洲近代文明之基础的经济自由与政治自由的基本理念的苗头，试图以集体主义的政府主导来取代经济的市场运行。哈耶克当时就警告说：“我们逐渐放弃了经济事务中的自由，而离开这种自由，就绝不会存在以往的哪种个人的和政治的自由”。<br>\n<br>\n哈耶克论证道：“国家一旦负起为整个经济生活制定计划的任务，不同个人和集团的应处地位就必不可免地成了政治的中心问题。由于在政府主导中只有国家的强制权力决定谁拥有什么，唯一值得掌握的权力就是参与行使这种命令权。”<br>\n<br>\n在此情况下，人们的经济自由与政治自由将会全面丧失。“如果‘资本主义’这里是指一个以自由处置私有财产为基础的一个竞在此情况下，人们的经济自由与政治自由将会全面丧失。“如果‘资本主义’这里是指一个以自由处置私有财产为基础的一个竞争体制的话，那么，更要认识到，只有在这种体制中，民主才有可能。”对于哈耶克的这一洞识，弗里德曼在1971年出版的《通向奴役之路》新德文版序中归纳到：“自由市场是迄今所能发现的唯一能达致参与民主的机制”。<br>\n<br>\n<br>\n<br>\n第三，私有财产制度是自由的最重要的保障。<br>\n<br>\n没有保护私有财产的正式的法律制度，就没有自由。哈耶克明确指出：“我们这一代已经忘记，私有财产制度是自由的最重要的保障，这不仅对有产者来说是这样，而且对无产者来说也很重要。如果生产资料掌握在众多的独立行动的人的手里，才没有人有控制我们的全权，我们方能以个人的身份来决定做我们要做的事情。如果所有的生产资料都掌控在一个人手中，不管这是在名义上是属于整个‘社会’的，还是属于一个独裁者的，谁行使这个管理权，谁就有全权控制我们。”<br>\n<br>\n从私有财产与自由之间的的这种内在联系，私有财产制度与平等、正义的关系问题上，哈耶克认为，当时许多进步人士的理想是通过消灭私有财产来达到社会收入的平等，来缩小收入分配的差距，这是一个莫大的误识。因为，“虽然在竞争社会中，穷人致富的可能性比拥有遗产的人的可能性要小得多，然而，只有在竞争制度下，穷人才有可能致富，且才能单凭自己的努力而不是靠掌权者的恩惠致富，才没有任何人阻挠个人致富的努力”。并且，“一个富人掌权的世界仍然比只有那些已经掌权的人才能获取财富的世界要更好些”。<br>\n<br>\n哈耶克还深刻地指出：“从古希腊到现在，这种财产、自由和秩序得以存在的前提都是一样的，这就是抽象规则意义上的法律，而这些规则能使任何人在任何时候均明确知道谁有权处置任一特定物”。这种明确界定财产安排的法律，能使得任何人在任何时候都可以明确知道谁对任何具体财物享有支配权，这对市场交易和自发秩序的扩展尤为重要。<br>\n<br>\n<br>\n<br>\n第四，法治之下才有真正的自由。<br>\n<br>\n法治、法治国的理念以及自由与法治是什么的关系呢？哈耶克明确指出：“只有在自由主义的时代，法治才被有意识地加以发展，并且是这一时代最伟大的成就之一。法治不但是自由的保障，而且是自由的法律的体现。只有在法治之下，人们才有真正的自由。”<br>\n<br>\n而法治与自由是什么关系呢？“自由的意义仅仅是指人们的行动只受一般性规则的限制。自由意味着，我们的所作所为并不依赖于任何人或任何权威机构的批准，只能为同样平等适应于所有人的抽象规则所限制”。<br>\n<br>\n<br>\n第五，法治的含义不是政府以法律来治理社会，而是首先是政府的行为在法律约束之下。<br>\n<br>\n在法治之下才有自由，反映了“限制政府的权力以保障人民的自由”这一西方古典自由主义的传统理念。对于这一点，哈耶克明确指出：“由于法治意味着政府除非实施众所周知的规则以外不得对个人实行强制，所以它构成了对政府机构的一切权力的限制，包括对立法机构权力的限制。”<br>\n<br>\n法治的意思就是指政府在一切行动中均受到事前规定并宣布的规则约束——这种规则使得一切个人有可能确定地预见到当权者在特定情况中会如何使用其强制权力，并据此知识来规划自己的个人事务。<br>\n<br>\n<br>\n<br>\n第六，“自由放任”理念是对自由与法治的最大危害<br>\n<br>\n尽管哈耶克一贯地宣扬自由、法治和宪政的一些基本理念，主张要用预先制定的法律规则来约束政府，但是他并不是一个无政府主义者，更不能把他的经济和政治主张理解为在现代社会中政府要简单地“无为”。在经济领域中，他主张要采取私有企业制度，主张市场竞争体制，并且反对经济活动中的“自由放任”。因为“也许对自由主义事业危害最大的，莫过于以自由放任原则为甚”。<br>\n<br>\n哈耶克并不是主张无政府，也不是主张政府在管理经济、政治与社会事务上无所作为，而是主张在政府自己遵守预先制定的法律框架下制定并通过法律来管理和治理社会。譬如，在谈到过去那些使竞争体制成功运作的积极条件时，哈耶克就指出：“竞争要得以运行，不仅需要组织起来某些足够的建制，如货币、市场和信息渠道等等（其中有些是私人企业所从来未能提供的），而且尤其依赖一种适当的法律制度的存在，这种法律制度的目的，在于既要维系竞争，又使竞争尽可能有利地发挥作用。”<br>\n<br>\n哈耶克还特别批判了那种主张“自由放任”原则的人：“如果认为自由主义就是政府的无为，或者提出政府不应当‘采取行动’或‘干预’市场，这就错了。每一个政府当然必须要有所作为，而政府的每一行动都要干涉到这样或那样的事。但这并非是问题的关键。重要的问题是个人能否预见到政府的行动，并用这种知识为依据来制定自己的计划”。<br>\n<br>\n<br>\n第七，民主本质上是实现自由和保障社会安定的一种手段，而不是最终目的。<br>\n<br>\n哈耶克指出，民主并不是最高的目的，而是一种保障国内和平和个人自由的手段。哈耶克还警告说：“我们绝不能忘记，在一个专制统治下往往比在某些民主制度下有更多的文化和精神的自由——至少可以想见，在一个非常整齐划一和由教条主义多数所支配的政府统治之下，民主政府可能和最坏的政府同样暴虐。”因为，“民主虽然可能会防止权力变成专断，但并非仅依靠存民主就能防止专制”。<br>\n<br>\n尽管哈耶克并不认为民主是现代良序社会的最高目的，且民主也绝不是一贯正确和可靠无疑，因而主张“不要把民主奉为神灵”，但他绝不是说民主不重要。因为，“只要政府的职能是根据一种广为接受的信条被限制在大多数人通过自由讨论而能达成一致的那些领域中，民主政府便能成功地运行”，这就是把权力放进笼子里去的意思。<br>\n<br>\n哈耶克曾说过这样一句话：“在社会演化中，没有什么是不可避免的，使其成为不可避免的，是思想”。这句话寓意深刻，简单地说，在社会发展过程中，任何事物都是在不断变化发展的，但有时阻碍变化发展的，甚至不是既得利益，而是被某些思想“俘虏”的思想观念的束缚。<br>\n<br>\n1、法治的意思就是指政府在一切行动中都受到事前规章的约束。这些规章使得个人可以十分肯定地预见到当局在某种情况下，会如何使用它的强制能力，再根据这种预见计划他的个人事务。<br>\n<br>\n2、自由，服从共同的抽象规则；奴役，服从共同的具体目标。<br>\n<br>\n3、如果一个人不需要服从任何人，只服从法律，那么，他就是自由的。<br>\n<br>\n4、计划与竞争只有在为竞争而计划而不是运用计划反对竞争的时候，才能够结合起来。<br>\n<br>\n<br>\n<br>\n弗里德里希·奥古斯特·冯·哈耶克，（又译为海耶克，德语：Friedrich Augustvon Hayek，1899—1992），奥地利出生的英国知名经济学家和政治哲学家。以坚持自由市场资本主义、反对社会主义、凯恩斯主义和集体主义而称。主要作《价格与生产》《通往奴役之路》《自由秩序原理》《法、立法与自由》等。<br>\n<br>\n奥地利裔英国经济学家，新自由主义代表人物，1974年获诺贝尔经济学奖，代表作有《通往奴役之路》《个人主义与经济秩序》等。他学术上属奥地利学派，但与芝加哥学派的许多代表人物关系密切。他对市场经济理论、市场机制的运行过程研究地十分深入彻底。但极端的自由主义，也令他被贴上了“保守主义”“反理想主义”的标签。<br>\n<br>\n　《通往奴役之路》一书在哈耶克的学术生涯中占有极其重要的地位，这本书为他赢得了广泛的注意，其性声誉就是由此奠定的。他在这本书中论证道，当时正在计划中的福利国家不是为个人自由的战斗在和平时期的继续，倒是朝着专制的方向迈出了一步。因此，他认为追求计划经济，其无意识后果必然是极权主义。为了反对这种计划经济，哈耶克有力地重申了他一贯坚持的古典自由主义观，<br>\n<br>\n同时，也允许适度的政府活动，但这于符合他的法治概念的那些活动形式。应该强调的是，哈耶克的自由主义包括对许多有用的社会制度的赞赏，但这些制度只能是人的自发行动的后果，而不能是人设计的结果。这一论点是从休谟、亚当·斯密和苏格兰历史学派那里继承过来的，它在哈耶克的著作中占据了重要位置。由此出发，哈耶克认为，良好的社会不是简单地依赖于在政府所提供的法律框架内追求私利，相反，它应依赖于一套复杂的法律、道义传统和行为规则的框架，这套框架的特点应该为大多数社会成员所理解和认同。","date":"2019-12-03","agreeCount":4,"discussionCount":0}