{"type":"article","id":10252,"title":"【成功学系列】（节选）马云教典：“墙里开花墙外香”，要做就做全世界的生意","uid":20229,"topics":[3626,741,742],"contents":"<i>……</i><br>\n<br>\n<b>教典之九：“墙里开花墙外香”，要做就做全世界的生意</b><br>\n<br>\n“我取名字叫阿里巴巴不是为了中国，而是为了全球，我做淘宝，有一天也要打向全球。”马云如是说。1999年、2000年阿里巴巴战略很明确，即迅速进入全球化，成为全球电子商务企业；打开国际电子商务市场，培育中国国内电子商务市场。很多人认为，马云走的是中国第五代电影导演的道路——“墙里开花，墙外先香”。马云要做一个全球化的公司，要做一个买家主要在西方的公司，就必须利用一切可以找到的机会，首先“搞定”国外市场。这是由阿里巴巴选择的商业模式所决定的。<br>\n<br>\n<b>【创业大讲堂——阿里巴巴全球化经营之道】</b><br>\n<br>\n马云最初创立阿里巴巴的时候，虽然创业资本很少，但他还是将未来的公司定位为全球的公司，因而名字也应该是响亮的、国际化的。为了注册一个好的名字，马云思索了很久。<br>\n先后想到的名字有：bargain.com、ok.com、open.com，但都觉得不理想。一天，马云在网上苦苦搜索，突然迸出了一个alibaba，马云眼睛一亮，再一查，已经被加拿大人注册了。但继续搜也没能搜到让他兴奋的名字。直到有一次在美国一家餐厅吃饭时，他突发奇想，找来了餐厅服务员，问他是否知道阿里巴巴这个名字，服务员回答说知道，并且还跟马云说阿里巴巴打开宝藏的咒语是“芝麻开门”。之后马云又在各地反复地询问他人，经过这个测试，马云发现阿里巴巴的故事被全世界的人所熟知，并且不论语种，发音也近乎一致。“从我外婆到我儿子，他们都读阿里巴巴。”想来想去，再没有比阿里巴巴更好的名字了！<br>\n<br>\n<a href=\"https://i.imgur.com/XMBK5Uf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XMBK5Uf.jpg\" alt=\"https://i.imgur.com/XMBK5Uf.jpg\" style=\"max-width:100%\"></a><br>\n<i>马云在以商会友见面会上发表精彩演讲</i><br>\n<br>\n就这样，一锤定音，马云将“阿里巴巴”确定为公司的名字。一是因为它具有普适性和易拼写性，且不带中国色彩；二是因为它使人联想到财富。<br>\n既然alibaba.com被人注册，就用alibabaonline.com。阿里巴巴网站前几个月的网页就是这么做的。<br>\n为了得到这个域名，马云与加拿大人周旋了好久。马云为此事专门征询当时还在雅虎的吴炯的意见。吴炯后来回忆说：“买阿里巴巴的域名，对方开价3000美金，马云觉得贵了，我认为太便宜了。我说，你不是要办国际化公司吗？赶快买，省得对方抬价。”听了吴炯的话，马云将3000美元打入了对方账户：“我凭直觉对方会同意。”马云终于买断了阿里巴巴域名。<br>\n当年那个抢注阿里巴巴的加拿大人可能庆幸发了一笔横财，可他不会想到，五年之后的阿里巴巴已经价值连城了。<br>\n我们选择“阿里巴巴”这个名字是因为我们希望成为全世界的十大网站之一，也希望全世界只要是商人一定要用我们。你既然有这样一个想法你就需要有一个优秀的品牌、优秀的名字让全世界的人都记得住。<br>\n后来，马云进一步解释了为什么把网站取名“阿里巴巴”的更深层的目的。<br>\n我取名字叫阿里巴巴不是为了中国，而是为了全球。我做淘宝，有一天也要打向全球。我们从一开始就不仅仅是为了赚钱，而是为了创建一家全球化的、可以做102年的优秀公司。<br>\n马云认准了这个域名将来会流传全世界。虽然代价不菲，但是比起Google斥资百万赎回两个CN域名的个案，马云的这一步也许走得并不亏。<br>\n2005年4月，全球互联网搜索巨头Google以百万美元巨资买回了几年前被别人抢注的CN域名google.com.cn和google.cn，创下了CN域名史上交易的最高价。这两个域名几年前曾被北京国网公司先后抢注，Google为了夺回google.com.cn域名，曾向中国国际经济贸易仲裁委员会提出争议请求，但被驳回。遇挫之后，Google选择了赎买，而赎买的成交金额在百万美元以上。这一天价成交事件，也在域名投资界掀起了不小的波澜。如此看来，马云当初的花费是值得的，因为他省下的不仅仅是动辄百万美元的赎买费，还有漫长无果的仲裁所消耗的宝贵时间。<br>\n不过有趣的是，马云十分细心地将alimama.com、alibaby.com域名注册下来。“阿里爸爸、阿里妈妈、阿里贝贝本来就应该是一家。”马云想得很远。<br>\n1999年，马云将阿里巴巴总部定在中国香港。马云是这样考虑的。<br>\n因为我们希望办一个由中国人创办的公司，让全世界骄傲的公司。香港是世界上最大的贸易港之一，作为贸易网站，公司总部设在香港是最合适的。阿里巴巴在美国设了研究基地，在伦敦设了分公司，然后对这些资料进行远程的资料处理控制。而把研究开发中心设在杭州，中国的总部设在上海。为什么不把阿里巴巴总部定在国外？马云有自己的主张，他始终坚持将阿里巴巴留在中国，因为马云要让全世界人知道，阿里巴巴是中国人创办的公司，阿里巴巴是一家让全世界华人骄傲的中国公司。<br>\n1999年2月，马云到新加坡参加亚洲电子商务大会，发现讨论的是亚洲的电子商务，发言人85%是美国人，说的全是eBay等美国互联网公司。在外经贸部工作的他很快意识到一个巨大的机会正在出现。而当年年底他决定建立阿里巴巴电子商务网站的时候，马云明白，这个机会的价值链是双头并举的。一头是海外买家，一头是中国供应商。但在当时，中国的工厂还未成气候，商业模式中所有成功的关键因素，都集中在海外。而且像沃尔玛、家乐福这样的“超级买家”在西方，互联网的核心技术和核心企业都在西方，能投互联网的主流资金也都在西方，所以马云决定利用一切可以找到的机会，首先“搞定”外国人。<br>\n要实现这个目标，马云心目中的阿里巴巴网站必须是全球性的，否则阿里巴巴就成了没有买家的卖家。而且马云认为阿里巴巴必须迅速覆盖全球，否则就失去意义。<br>\n1999年、2000年阿里巴巴战略很明确，即迅速进入全球化，成为全球电子商务企业；打开国际电子商务市场，培育中国国内电子商务市场。阿里巴巴当时提出的口号是：“避免国内甲A联赛，直接进入世界杯。”这几年很多人认为，阿里巴巴在国外的名气比在国内大，这跟前三年的全面战略有关，阿里巴巴迅速地打入海外市场，很快就实现全球化了。但是，全球化绝不意味着请外国打工仔或者你在海外建一个厂那么简单。<br>\n阿里巴巴在全球化的战略上做过很多事，是踏踏实实一步一步地做起来的，也并非是一帆风顺的，马云对此深有感触。<br>\n马云后来总结如此。<br>\n我当然是帮助中国企业出口，谁买中国产品？肯定是海外的买家，那怎样才能让这些企业成为买家呢？对此有一个最简单的看法就是：办一个市场就像办一个舞会，舞会里面有男孩子、女孩子，如果要把他们都请进来很难。所以策略是先把女孩子请进来，再把优秀的男孩子请进来，这样做市场就会变得越来越大。<br>\n办舞会很累，关键是你要能请到优秀的女孩子。<br>\n我觉得如果办舞会请一大帮男孩子就没有女孩子敢进来，相反有很多女孩子在就会有胆子大的男孩子进来，所以这个舞会就起来了。对于买家和卖家来说买家是女孩子，卖家是男孩子，美商网当时把中国很多卖家堆积起来结果买家没有起来，所以我们做了一个相反的动作，我们在1999年、2000年到处宣传阿里巴巴时，前期都是免费的，请大家进行交流。<br>\n那时候阿里巴巴的推广工作很难做。但是阿里巴巴作为一个国际网站，主要目的是帮助中国企业实现出口，因此必须在海外寻找卖家。而要做到这一点，就必须让外国人先了解阿里巴巴。<br>\n正是基于这个原因，在国内互联网轰轰烈烈的时候，阿里巴巴却悄悄地在国外进行宣传造势。<br>\n1999—2001年阿里巴巴的基本活动是在欧洲和美国。<br>\n阿里巴巴在国外的宣传广告非常大气，也非常讨巧。<br>\n阿里巴巴在美国投了很多宣传广告，数量之多仅次于中国银行的广告，并且是唯一的两家包下CNBC两年广告的。而且特别是做了一个尝试，因为想到伊拉克战争(2003年)要爆发，阿里巴巴便买广告，买海外电视台的广告，结果仗他们打了，中国也成了热点，因为是预先买的广告，所以钱花得并不是很多。<br>\n那段时间，马云把到欧美名校讲学也看成是销售的一部分：“沃顿、哈佛的MBA五年后就是大公司的高层，在他们脑子里播下阿里巴巴的种子，五年后就发芽长大了。”<br>\n2000年底，马云提出了3个“B2C”(Back to China、Back to Coast、Back to Center)的概念。因为那时，阿里巴巴已经获得了孙正义的风险投资，阿里巴巴在西方世界的商誉已基本形成，海外订单也相继到来。另外一个重要的原因是互联网危机爆发，马云决定立即停止烧钱，撤回中国，稳定在杭州，扎扎实实地发展价值链的国内端。<br>\n回过头来看，阿里巴巴前三年的工作做得有声有色，很有成效。然而，由于互联网“冬天”的到来，这种“只争墙外香”的局面到2002年暂告一段落。<br>\n<br>\n<i>……</i><br>\n<br>\n<center>--------------------------------------------------------------------------</center><br>\n<center><b>本书简介<br>\n</b></center><br>\n<center>马云教典：成就阿里巴巴帝国的36个法则&nbsp;</center><br>\n<center>海华&nbsp;著</center><br>\n<center>华中科技大学出版社</center><br>\n<center>出版日期:&nbsp;2009年7月1日</center><br>\n<center>ISBN：9787560954431</center><br>\n<center>ASIN:&nbsp;B07FM5SXK1</center><br>\n<center>--------------------------------------------------------------------------</center><br>\n<br>\n<blockquote>（附）马云创业经历介绍：<br>\n<br>\n1984年，第三次参加高考，被杭州师范学院读英语专业录取。<br>\n1988年，大学毕业之后马云进入杭州电子科技大学当英语老师。<br>\n1994年，三十岁的马云创办了杭州第一家专业翻译社-海波翻译社。<br>\n<br>\n1995年，马云辞掉工作专心做英语相关工作，由于马云在英语方面的突出表现，受浙江省交通厅委托，前去美国收账。到了美国，结果钱一分没有要到，但是马云在参观西雅图一个朋友的公司时，第一次接触到互联网，看到互联网上竟然没有一个中国公司的广告。好奇使然，马云竟在互联网上给自己的翻译社做起广告，上午10点发布到网上，中午12点就收到了来自美国、日本和德国的几封邮件，邮件中表达了对翻译社的兴趣以及第一次看到中国网页的惊喜。马云发现了互联网的潜能，如果能够把中国企业信息发布到互联网上，让世界上的人都可以知道并联系到中国企业，这将开启一种新的商业模式。回国后，马云便着手开始做“中国黄页（China Page）”，并创建了公司“海博网络”。<br>\n<br>\n1996年，32岁的马云开始到处推广自己的中国黄页，当时被很多企业视为骗子，但是靠着坚持不懈的努力和对产品的执着，1996年底中国黄页的营业额达到了700万。<br>\n在中国黄页发展期间马云与很多媒体取得了联系并借此宣传自己的互联网思维。但是由于经营理念与杭州电信不符，33岁的马云最终放弃了中国黄页，这是他第一次创业失败。<br>\n<br>\n1997年，在得到外经贸部进京成立中国国际电子商务中心（EDI）邀请后，外经贸部给了中国国际电子商务中心200万元启动资金，还说给马云他们30%股份，但是事与愿违，马云和他的团队完成了既定任务，但是体制内的约束最终让马云及其团队放弃北京，悄然回到杭州，此时已到1999年，35岁的马云经历第二次创业失败。<br>\n在外经贸工作的这段经历，马云认识了杨致远，结交了广泛的外贸关系，也证实了网上商品交易的可行性。回到杭州之后不到一个月，在杭州湖畔家园马云的家中召开第一次全体会议，此时正好有18位创业成员，也就是阿里的十八罗汉。在这次会议上，大家共筹了50万元本钱。并按照惯例进行了全程录像，马云坚信这将有极大的历史价值。阿里巴巴也就是在这一天诞生。<br>\n由于超强的执行力，在3月份阿里巴巴就正式推出，同年8月份接受了以高盛基金为主的500万美元投资，半年之后的2000年接受了软银2000万美元的投入。自此阿里巴巴开启了电商帝国的崛起之路。</blockquote>","date":"2019-12-03","agreeCount":-1,"discussionCount":0}