{"type":"article","id":10265,"title":"用政府推广的“清洁煤”取暖 河北多位村民集体中毒身亡","uid":9304,"topics":[3,163],"contents":"中央广电总台中国之声微信公号12月3日消息，中国之声今天关注了河北承德市兴隆县多位村民疑似燃烧当地政府推广的“清洁煤”后因一氧化碳中毒身亡事件，引发社会关注。<br>\n<br>\n随后，有多位知情人士向中国之声反映称，<br>\n<br>\n<b>河北省唐山市在一个多月的时间里也连续出现6位村民因一氧化碳中毒身亡事件。此外，还有数十人因为同样的原因被送往医院抢救、治疗。</b><br>\n<br>\n据多位死者家属介绍，死者生前都使用了当地政府推广的“清洁煤”来取暖，并且在使用不久后就中毒身亡。那么，究竟是什么原因导致了如此大规模的中毒事件？当地政府推广使用的“清洁煤”究竟从何而来？是煤的质量问题，还是推广过程中有些工作没有做到位？<br>\n<br>\n<b>出于环保的考虑，村民统一使用当地政府推广的“清洁煤”</b><br>\n<br>\n今年十月下旬，家住河北省唐山市开平区洼里镇西尚庄村的叶先生在村委会的统一组织安排下以每吨600元的价格购买了几袋冬季供暖所需的“清洁煤”以及配套的锅炉。<br>\n<br>\n据叶先生透露，往年家中都是通过烧一些散煤来进行供暖，但是从今年冬季开始，当地村委会告知村民，出于环保的考虑，按照当地上级政府的部署和要求，不再允许村民使用散煤取暖，而是统一使用当地政府推广的“清洁煤”取暖。<br>\n<br>\n<br>\n<b>叶先生：</b><br>\n<br>\n“当地政府（工作人员）带着派出所（民警）上各家去检查散煤，你有散煤也不让你烧，然后给你强制性拉走，换成煤球（当地政府推广的‘清洁煤’）。”<br>\n<br>\n10月30日晚上，因为天气寒冷，叶先生使用当地政府推广的“清洁煤”给13岁的女儿的房间供暖。<br>\n<br>\n10月31日早上，当叶先生打开女儿的房间时，发现女儿已经不省人事。<br>\n<br>\n<b>叶先生：</b><br>\n<br>\n“等6点钟的闹钟响了以后，孩子还没起来，然后她妈说你看看这孩子咋还没起来，我就去她（孩子）那屋了。到她那屋后开灯一看，孩子趴在炕上都不动了，就已经不行了。我就赶紧招呼她妈，赶紧打120。”<br>\n<br>\n上午8点，叶先生的女儿经抢救无效身亡。<br>\n<br>\n记者从居民死亡医学证明推断书上看类似的情况也发生在了唐山市开平区栗园镇奔各庄村的郝先生家中。<br>\n<br>\n10月21日晚上，郝先生上了年纪的父母因为怕冷，便先于其他家人开始烧煤供暖，用的就是当地村委会统一购买的“清洁煤”。<br>\n<br>\n10月22日早上，郝先生的父亲同样因为一氧化碳中毒不幸身亡，母亲目前仍然在唐山工人医院治疗。<br>\n<br>\n<b>唐山多个村庄已有6位村民，因一氧化碳中毒死亡 数十人住院治疗</b><br>\n<br>\n据不完全统计，进入冬季以来，目前，唐山市的多个村庄内已经有6位村民因一氧化碳中毒死亡，此外还有数十人因一氧化碳中毒住院治疗。<br>\n<br>\n对此事，记者日前也来到了唐山工人医院了解情况。<br>\n<br>\n<b>记者：</b><br>\n<br>\n这几天因为一氧化碳煤中毒的特别多吗？<br>\n<br>\n<b>护士：</b><br>\n<br>\n就那两天吧，那两天气压低，下雨那天。<br>\n<br>\n<b>记者：</b><br>\n<br>\n大概是几号您还记得吗？<br>\n<br>\n<b>护士：</b><br>\n<br>\n22号晚上到23号，收了11个。<br>\n<br>\n记者在和医护人员交谈时了解到，仅仅在10月22日晚上，唐山工人医院这一家医院就有11个人因为一氧化碳中毒进院治疗。<br>\n<br>\n<b>医护人员表示，往年的冬季也会有为数不多的村民因为一氧化碳中毒住院治疗，但是今年的人数格外多。</b><br>\n<br>\n当记者要求了解详细的数据和病因时，医院有关负责人以需要告知领导为由拒绝了采访，截至发稿前，没有回复。<br>\n<br>\n那么这些清洁煤究竟从何而来？<br>\n<br>\n记者在郝先生所在的奔各庄村委会了解到，此次当地政府推广使用的“清洁煤”是由上级政府部门指定的厂商提供的，并且按照人口数量给各村制定了相应的购买和使用的数量指标。<br>\n<br>\n不过当记者要求查看相关的纸质文件时，奔各庄村村支书蒋成表示都是口头传达精神，并没有文件。<br>\n<br>\n<b>记者：</b><br>\n<br>\n下发推广使用（“清洁煤”）有相关的文件吗？<br>\n<br>\n<b>村支书：</b><br>\n<br>\n没有市里的（文件）。<br>\n<br>\n<b>记者：</b><br>\n<br>\n是口头传达了这样一个文件是吗？<br>\n<br>\n<b>村支书：</b><br>\n<br>\n一方面是口头传达，另一方面是镇里的包村干部下来积极地推广。<br>\n<br>\n记者在唐山市开平区的多个镇子的村民家中了解到，不同村镇配送的“清洁煤”的厂商并不相同，价格也从550元每吨到650元每吨不等。郝先生所在的奔各庄村派发的“清洁煤”是由唐山博瑞型煤有限公司生产，包装上没有任何的厂商标识等等。而叶先生所在的洼里镇派发的“清洁煤”则是由唐山白马山型媒有限公司配送的，该公司配送的“清洁煤”在包装上留有了生产厂商和电话。<br>\n<br>\nhttps://www.wenxuecity.com/news/2019/12/03/8914381.html","date":"2019-12-03","agreeCount":10,"discussionCount":0}