{"type":"article","id":10294,"title":"【支爆近了】攬炒巴秘製過百頁制裁名單 游說取消獨立關稅區觸發支爆","uid":22268,"topics":[17],"contents":"反修例運動爆發半年，民主派於區議會大勝所代表的百萬民意仍被忽視，「未取得五大訴求就回歸平靜，（後果）會係比死更難受。」連登帳號「我要攬炒」真身HK（化名）指，「攬炒」之聲繼續在醞釀，團隊已由國際文宣轉型為國際游說，冀建立法網制裁港共官員以至事事歸邊盲撐中央的財團，預告即將推出過百頁制裁名單報告書，並備戰游說取消香港獨立關稅區，以觸發「支爆」，直言是否「攬炒」權在中共手：「佢唔係做到咁盡，香港都唔使做到咁盡，香港人都要有決一死戰嘅心態，去諗點樣係最好方法對抗極權控制。」<br>\n<br>\n記者 梁穎妍<br>\n<br>\n「我要攬炒」團隊早前發起一人一信攻勢，成功令警務處前處長曾偉雄落選聯合國駐維也納辦事處總幹事兼聯合國毒品和犯罪問題辦公室執行主任，團隊發起人HK（化名）接受《蘋果》訪問時指，當初抱着要迫使香港變成中國城市的港共官員「留喺大灣區」的心態提倡「攬炒」，笑言以「我要攬炒」之名在連登發文純屬偶然，「但一個偶然令全香港都講攬炒」。<br>\n<br>\n在建制派眼中被視為「情感宣洩，玉石俱焚」的「攬炒」，是HK（化名）用以破建制派武功的手段，其後去信英、美及澳洲行政部門、國會議員，舉報香港「送中」官員、建制派，由要求取消其外國護照起步。<br>\n<br>\n團隊甚至建立以「Fight for Freedom. Stand with Hong Kong.」為名的平台，由國際文宣、去信各國行政機關及國會，轉變為專業國際游說、連結工作，安排英國國會議員訪港、推動跨國選舉監察小組訪港等，「發覺唔係靠書信就可以，世界各地未必有完善法網法規做呢樣嘢（制裁），（因此）變成追求立法工作，自然要游說世界各地國會。」<br>\n<br>\n<br>\n游說各國建立制裁港官法網<br>\n<br>\n<br>\n團隊目前集中英國戰線，靜待當地大選及處理脫歐後，可在外交上有更大空間支援香港，並將游說工作專業化，包括聘請游說團隊及尋求專業政治分析，「之前趁（英國首相）約翰遜上任時登報，攞得更大效應，都係有請人分析過」。<br>\n<br>\n團隊亦與大專學界國際事務代表團合作，由法律背景成員協力撰寫過百頁制裁名單，分四大制裁層次，頭號人物包括特首林鄭月娥、警務處處長鄧炳強等，將交各國行政機關及國會參考。HK又認為，隨着美國通過《香港人權及民主法案》，按法例要求須每年為香港獨立關稅區地位「續期」，正好成為正面與中共「攬炒」的工具：「獨立關稅區畀咗香港『白手套地位』，先係令香港（對中共而言）咁獨特。」<br>\n<br>\nHK認為在中共經濟衰退背景下，取消香港特殊地位是破局關鍵，揚言若中共「唔放手」，拒絕予香港真普選、堅持8.31框架，就會啟動戰線，游說美國取消香港獨立關稅區，「點樣嘅香港對佢哋（國際）嚟講係最好嘅香港呢？香港係中西兩邊角力、兩邊一齊做生意嘅地方，大幅傾斜去中共，都會損害西方利益，影響到佢國民人身安全同利益」。<br>\n<br>\n他認為取消《美港關係法》可刺激中國經濟倒退，「冇得用經濟催眠人民」，就會產生倒台危機，強調「能戰方能和」。HK眼前現只有兩條路，一是中共放手，中港重回「河水不犯井水」狀態，「畀返香港有真普選，區選都冇DQ嘅真三普選，冇智能監控，相信冇人會無啦啦走去攬炒」，否則務求觸發「支爆」，讓中國積弱，「中國唔係強大國家，香港就會有生存空間，好似新加坡咁都可以獨立」。<br>\n<br>\n建黃色經濟圈　破北京樁腳<br>\n<br>\n高舉「拒絕攬炒」的建制派在區議會選舉中大敗，香港人是否準備好攬炒？HK相信大勝僅證明港人堅持和勇不分，坦言不少港人仍擔心《美港關係法》取消後，「香港會玩完」，但他相信如同癌症病人接受化療所受傷害，過了陣痛期才有轉機，「同中共攬住去死，香港先有機會變成新香港」，希望香港人勇於想像，但在下一着「攬炒」前，要不斷尋找渠道動搖親北京陣營樁腳。<br>\n<br>\n<br>\nHK認為建立黃色經濟圈更顯重要，破除既有系統，「學識同佢哋鬥，令佢哋唔能夠背叛你，達致平衡局面，如果唔係大家都冇so（着數）」，希望港人不要妥協，「要有長期抗爭嘅覺悟，唔應該妥協，唔可以妥協，否則會比過去幾年更加慘」，認為在時代革命之下，百萬人遊行少不了，甚至和理非也要「有覺悟冇不反對通知書都肯出嚟」，維持動員能力，以靜制動。<br>\n<br>\n<a href=\"https://s.nextmedia.com/realtime/a.php?i=20191204&amp;s=6996647&amp;a=60334458\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://s.nextmedia.com/realtime/a.php?i=20191204&amp;s=6996647&amp;a=60334458</a>","date":"2019-12-04","agreeCount":4,"discussionCount":0}