{"type":"article","id":10319,"title":"【未來系列之一】抗擊中共的要點，不是「全民覺醒」，而是「煞停逆向淘汰、全民進化」","uid":22268,"topics":[17],"contents":"對我等未來的抗爭者而言，有很多老師，但最重要的老師，一定是香港人。所以未來系列第一個帖子，還是放在「光復香港」下面。<br>\n<br>\n<br>\n為什麼是「未來的抗爭者」？因為當下的抗爭者，尚且佔不到「天時」，成不了真正的氣候。香港這片雪花的能量，尚未觸發可見的、致命的雪崩。人不能選擇未來的歷史，世上也沒有時光機，假如雨傘運動爆發的時候，中美同時爆發了貿易戰，會怎樣？不知道。所以只能推測，當下的香港，會給未來的抗爭者怎樣的「天時」，準備怎樣的大禮，值得大家現在好好儲氣，直到有機會報恩的那一天。<br>\n<br>\n<br>\n<b>1. 香港抗暴之戰引發美國制裁中共，打破「沉船計畫」，給予抗爭者逆天改命的機會</b><br>\n<br>\n<br>\n中共統治的祕訣之一，便是「逆向淘汰」，好人不長命，禍害遺千年，是中共鐵蹄之下蟻民的常態。在香港的抗暴之戰中，有這樣的梯隊：<br>\n<br>\n<br>\n深藍&gt;淺藍&gt;淺黃&gt;深黃<br>\n<br>\n<br>\n又有：和理非&gt;勇武<br>\n<br>\n<br>\n和理非與勇武是不分的，只是「勇武」走得更前罷了。發生在香港的魔法，是林鄭(?!)與抗爭者合力，不斷地讓深藍變淺藍，淺藍變淺黃……齒輪單向運轉，人心不斷進化，從而奠定了堅實的民意和源源不斷的抗爭資源。<br>\n<br>\n<br>\n這樣的梯隊在中共治下也可以說：<br>\n<br>\n<br>\n大惡人&gt;平庸的惡人&gt;和理非(?)&gt;勇武(?)<br>\n<br>\n<br>\n中共「沉船計畫」，是讓治下的人民不斷蠱中鬥，和理非淘汰勇武，平庸的惡人淘汰和理非……人只有不斷地作惡才會不斷地受到嘉獎，進而在惡劣的環境下生存下去，排擠掉競爭者。等到這片土地五毒俱全，危機到了臨界點，隨時崩潰的時候，怎麼辦呢？大惡人抽身逃跑！<br>\n<br>\n<br>\n香港抗暴之戰引來的西方國家制裁，則直接打爆了沉船計畫，大惡人跑不了，他們釀成的大危機、大雪崩必須親自收拾，為了延緩危機，中共發明的逆向齒輪就不得不運轉得慢一些，給予抗爭者逆天改命的機會<br>\n<br>\n<br>\n<b>2. 「攬炒」引發的經濟危機，讓維穩資源快速枯竭，局面失控，給予抗爭者快速應用「香港經驗」的時機</b><br>\n<br>\n<br>\n中共早晚會爆發經濟危機，這多多少少已是共識。從689（梁振英）的表態來看，香港人最不怕的「攬炒」（玉石俱焚）也很快就要來了，中共經濟早晚出事。問題來了：經濟危機爆發以後會怎樣？會像中共說的那樣一片大亂、文革重現嗎？<br>\n<br>\n<br>\n再問一個問題：香港抗暴之戰，留下了數不清的經驗，最要緊的經驗是什麼？<br>\n<br>\n<br>\n我認為最要緊的是：不斷進化、追求進步，像AI一樣日日翻新。<br>\n<br>\n<br>\n香港人怎麼教自己的父母深藍變淺藍，淺藍變淺黃，大家就怎麼教身邊平庸的惡人變和理非，和理非變勇武。絕不放棄、絕不嫌棄。至於大惡人 —— 好心腸的香港人已經借美國之手代處理了。<br>\n<br>\n<br>\n香港人怎麼教身邊人用最實用的通關策略、拿最好用的文具、去打新出爐的戰線，大家就怎麼互相學習、切磋經驗，全民一起雲打怪 —— 有好些材料都是老師現成的呢！<br>\n<br>\n<br>\n香港人怎麼從雨傘運動中吸取教訓，大家就怎麼教身邊的人無大台、齊上齊落、和勇不分、永不放棄。失敗怕什麼？下回做得更好就行！剛開始必然是笑話百出、不成氣候、中共都不看在眼裡的，那又怎樣呢？<br>\n<br>\n<br>\n香港人畢竟只給全世界示範了一次呀！再好的老師，只示範一次，哪能一次就學好呢？必然是從蹣跚學步開始，一步步成長的 —— 別忘了5年以前的黃之鋒什麼樣，今天又是什麼樣。<br>\n<br>\n<br>\n<b>請不要說中共的防火牆多麼厲害——</b><br>\n<br>\n<br>\n難道要等到維穩資源徹底枯竭的那一天，人民日報記者像六四那樣走上天安門廣場說真相的那一天，才懊悔沒有好好學習香港人的教材，不能立即逆轉齒輪、帶領全民進化嗎？<br>\n<br>\n<br>\n<b>請不要說中共鐵蹄下的人深受洗腦之苦無法脫身——</b><br>\n<br>\n<br>\n今天的港警，依然是香港幻覺最深、洗腦最重的人。然而，港警集中居住的紀律部隊片區，已經被香港人漂成黃色的了！<br>\n<br>\n<br>\n不可能全民一夜覺醒，彷彿喝了魔法水、中了巫婆咒。真正能推動的，是：今天比昨天進步，明天比今天進步。只要能成功煞停逆向淘汰，齒輪的力量是驚人的 —— 試看今日香港還有多少藍絲！<br>\n<br>\n<br>\n<b>請不要說中共有武器——</b><br>\n<br>\n<br>\n香港人打敗了港警的武器嗎？沒有。香港人有今天這局部的勝利，有賴於很多方面，其中一個是海外民間外交：Fight for Freedom, Stand with Hong Kong<br>\n<br>\n<br>\n我等要做的，是拿出六四那樣的精神，召喚同路人一起問世界：想和未來的人、未來的利益站在一起，還是想和你們過去看走眼的中共站在一起？<br>\n<br>\n<br>\n<b>請不要說悲觀、絕望、無助——</b><br>\n<br>\n<br>\n香港人為我等未來人準備的大禮，已經足以讓中共治下荊棘遍地、雜草叢生的花園，獲得浴火重生的機會 —— 讓火燒掉一切、玉石俱焚；開天闢地，推倒重來。<br>\n<br>\n<br>\n而我等的責任，就是<b>報恩、接力、播種</b>。<br>\n<br>\n<br>\n三十年前，踩著單車去天安門廣場的青年，說「去天安門廣場！這是我的責任」。可惜當年的世界，低估了中共無恥的嘴臉，當年的學生，也沒有像香港人這樣優秀、這樣盡職的老師。緬懷當年的先行者，但不要讓失敗的幽靈籠罩心頭。<br>\n<br>\n<br>\n好好把握機會，一切都將重新開始。","date":"2019-12-04","agreeCount":3,"discussionCount":0}