{"type":"article","id":1031,"title":"纽约时报推文：穆勒调查得出结论，不存在串谋，揭露骇人事实：我们如今知道，在我们混乱的民主制度下，一个如特朗普般不称职的人，真的可以合法取得总统一职的所有惊人权力，无需外国傀儡大佬所左右。","uid":2555,"topics":[842,28],"contents":"<a href=\"https://t.co/kXCzijDyal\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.co/kXCzijDyal</a><br>\n<br>\n光阴蹉跎，在近两年半前一个令人痛苦的夜晚，唐纳德·特朗普(Donald Trump)如期当选为美利坚合众国第45任总统。他的获胜是一场政治丑闻，是民主告急，是道德上的蒙羞——但罗伯特·穆勒(Robert Mueller)经过权威调查后似已得出结论，特朗普的获胜并非叛国阴谋的非法产物。<br>\n<br>\n其中没有串谋。总统不是满洲候选人(Manchurian candidate)。我们也不能把一切都归咎于弗拉基米尔·普京(Vladimir Putin)。<br>\n<br>\n的确，穆勒调查结果真正的骇人之处莫过于我们不需要普京来操纵局势。我们如今知道，在我们混乱的民主制度下，一个如特朗普般不称职的人，真的可以合法取得总统一职的所有惊人权力，而无需外国傀儡大佬所左右。<br>\n<br>\n第二个真正的骇人之处是，一个历史机遇的浪费。在忙于追逐幻想中的“串谋”幽灵的年头里，我们全都忽视了美国制度无所不在的结构性弱点，从它的政党到新闻媒体到倾斜的经济格局，以及最为重要的，其不公正的民主机制。<br>\n<br>\n穆勒的起诉书表明，俄罗斯特工曾通过在社交媒体上挑拨离间、黑客攻击并散播民主党人邮件的方式插手2016年大选。但现在，指出特朗普获胜主要不在于俄方插手，而在于美国所固有的不足之处，似乎是更为明智的做法。匆忙指责通俄的过程中，我们浪费了时间，浪费了政治机遇，我们本可以藉此反思一下如何防止特朗普式的灾难再度发生。<br>\n<br>\n我是在将这一切和盘托出，因为在接下来的乱局中，最最容易的莫过于在误导中迷失自我。如果你是自由主义者，你可能尤其忍不住会顺从那些不断发抗议推文、愤懑又尴尬的时政专家们，他们如今正抛出无数理由淡化穆勒的调查结论：我们还没看到整篇报道！司法部长是个马屁精！别忘了还有针对其他罪行的调查！<br>\n<br>\n这些固然都很重要。但也别忽视引发关注的结论。就像特朗普获胜本身一样，穆勒的无串谋结论应当留下印记。它就像一个臭鸡蛋落在了政界和媒体身上，这一制度已把赌注全压在它自己对这件事的利己——且是错误的——理论上。在我们着手开始更多调查之前，现在值得检视一下为何串谋的幻想令我们如此多的人如此难以抵挡，以及我们本可以用这些时间做点什么别的。<br>\n<br>\n我的理论是：串谋是个诱人且方便的妄想。对于许多美国人，特朗普真的赢了这个简单的事实可怖到令人难以承受。一个种族主义者、厌恶女性者、连环骗子如此轻易地溜过美国生活的每一道把关人，这表明我们生活的核心存在某种深层的病态。<br>\n<br>\n特别是，特朗普的获胜表明，主流新闻媒体内部存在结构性失误，这些主流媒体的领先品牌曾通过大量电视报道推动这位表演家的崛起；对他的每一个噱头报以更多关注；并将他的对手微不足道的邮件管理混乱升级为具有世界历史意义的丑闻。<br>\n<br>\n特朗普的胜利也表明了我们政党的失败。在与极端分子眉来眼去多年后，共和党人创造了这样一种环境——一个种族主义的煽动政客就可以把他们整个吞下去。<br>\n<br>\n与此同时，民主党人完全无视搅乱他们阵营的经济和社会不安情绪，提名了一位极不受欢迎的候选人，她对美国生活没有任何新颖的愿景。她还忘了在密歇根搞竞选活动。<br>\n<br>\n在这场美国悲剧当中，还有其他一些次要因素：吉姆·科米(Jim Comey)的哗众取宠；科技巨头无法察觉或遏制其新通信平台的混乱力量；我们在选举问题上的集体数学盲；以及对我们国家企业的脆弱性天真地缺乏认识。<br>\n<br>\n最后还有一个明显的宪法缺陷。无需两年的联邦调查就能得出2016年大选最重要的一个教训：美国并不平等对待所有选民和所有选票。在全国范围内，成千上万，甚至可能上百万人的声音被压制。数百万张选票基本上没有被统计，因为选举人团制度的反常性，中西部地区几千张选票的地位超过了加州的几百万张。<br>\n<br>\n虽然有些姗姗来迟，但我们的确已经开始把聚光灯对准这些根深蒂固的问题。但穆勒的调查耗尽了所有的政治能量。对于政治和媒体机构中的许多人来说，特朗普共谋的可能性为他们的集体共谋提供了道义上的遮丑。我们中的许多人并没有开始努力解决到底是什么出了问题，而是陷入了社交媒体推动的反馈循环中，寻找一种即时的解决方案：关于小便的狂欢录像会出现，消除所有可笑的误会。<br>\n<br>\n这样看来，2016年的故事看上去相当简单：特朗普是腐败的，是人民拙劣的选择，他们深陷党派不信任；对种族问题感到不满；向他们提供信息的新闻媒体困境重重、支离破碎；他们还要在一个长久以来只对最富有的公民有利的经济和政治系统中辛苦工作。<br>\n<br>\n特朗普的胜利意味着系统性的失败。最后，唯一一场重要的“黄金雨”是浸透美国民主的那场雨——但它下了这样长的时间、这样猛烈，我们几乎可以心安理得地忽视这场风暴。","date":"2019-03-27","agreeCount":-2,"discussionCount":0}