{"type":"article","id":10327,"title":"【水-随笔】世界上没有两片相同的叶子","uid":18160,"topics":[2711,3246],"contents":"我就是临时回来看看，看都某些人退了，写点感想。。。<br>\n<br>\n世界上没有两片相同的叶子。就像我和某些人想法可能一样，也可能不一样。这个很正常。<br>\n我也相信每个人明白，要求别人所有观点和自己一致是不现实的。所以才会提出求同存异。<br>\n<br>\n我也不知道某些人之间发生了什么，冲突在哪里。但是很多问题，不是说一定要谁对谁错。<br>\n世界是多元的，可以大家都对，大家都错。而不是二元论。<br>\n<br>\n比如Facebook、twitter，上面也有人和我观点不一致的人，因为观点不一致，就把自己Facebook或者twitter注销的人，我没有遇到过。但是在品葱因为观点不一致就注销，却很多。。。<br>\n为什么呢？当然了，我也不要求每个人都认同我这个类比。。。<br>\n<br>\n心态问题！我觉得离开和不离开，也许只是自己的心态变了。你为什么要来这里？你又为什么要离开这里？<br>\n<br>\n比如，我来Facebook，就是找朋友啊，去twitter就是看新闻啊。所以，我不会因为有五毛粉红注册Facebook，twitter就把自己销号。品葱上就算大部分人和我过不去，我也得留下来。。。因为我过来，是为了反共，为了支持香港，为了很多很多和大家一样想法的事情。所以，不应该为了某些人观点和自己不一致，就离开一个地方。<br>\n<br>\n举个例子，某些美国人，不喜欢川普当总统，所以因为川普当总统，就移民到加拿大了。因为同性恋，很多人也移民加拿大了。这里，我想说的是，他们离开自己不认同的圈子，还有地方去。我们离开了品葱，能去哪里？<br>\n<br>\n---------------------------------------<br>\n葱不多了，省着点用。。。<br>\n<br>\n美国国会，议员不是终身制的，是要选举的，会有更新的，老的可能被替代，新的可以去顶替。<br>\n所以，我觉得管理员终身制，肯定是不合适的。可以尝试选举？<br>\n每年6月4号选举最近一年威望最高的400个人当管理员。400人太多可以再议。<br>\n亦或者，最近12个月内威望有64的人就可以成为管理员。<br>\n<br>\n如果，你现在是管理员，就可以继续努力，争取下一届也是管理员。<br>\n如果你当了管理员以后，发表的言论不再得到大家支持，<b>就会失去当管理员</b>。<br>\n<br>\n再假设，比如我不懂政治和历史，我今天看了某人的言论和观点，表示赞同，点了赞。<br>\n但是可能，几年后我对这方面有了新的认知，我就觉得观点是错的，可能就点了踩。。。<br>\n人的观点会变化但是威望却取消不了，是不是也不能反应民意呢？<br>\n<br>\n如果按你们元老的意思，应该是BE4，你们以前都支持，后来就不支持了。。。<br>\n道理是一样的，管理员终身制，肯定不是民主的表现。可以考虑取消<br>\n我更希望，管理员体现了最近一段时间的民意。<br>\n<br>\n-------------------------------------------------------<br>\n<br>\n劝君莫惜金缕衣，<br>\n劝君惜取少年时。<br>\n花开堪折直须折，<br>\n莫待无花空折枝。<br>\n<br>\n忠告<br>\n1.如果你还在读书，就要好好读书，移民是你现在最该做的事情，是你的目标。<br>\n2.如果你已经工作，就要好好工作，或者移民，大量时间投入品葱是不值得的。<br>\n3.时间对每个人都很珍贵，把时间用在对自己最有价值的事情上，多准备GRE，托福雅思<br>\n或者英语面试，笔试，学一个技能争取工作签证，发表论文争取人才签证等等<br>\n4.珍惜眼前人，不管将来怎么样，对自己负责，也对另一半负责。多陪陪父母，配偶，子女，朋友。<br>\n明天和意外，永远不知道哪个先来。把时间用在身边人，眼前人。<br>\n<b>别把时间浪费在和自己观点不一致的人身上！</b><br>\n你花时间和他吵，和他讲道理，说服他。然后呢？哪怕你赢了，但是失去的时间，划算么？<br>\n你在一个你不认识的人身上，浪费了几个小时！这个时间，你可以用来学习准备出国留学，<br>\n可以准备移民需要的工作笔试面试，可以和另一半看一场电影，陪父母旅游，聊天。<br>\n陪自己的孩子去一次游乐园，听他讲学校里喜欢了哪个女生。。。<br>\n<br>\n你的一天只有24个小时，你可以用这个时间去为自己的未来打拼，可以用来和自己在乎的人一起创造美好的回忆。而你，却用来和一个陌生人争一个谁对谁错。。。<br>\n<br>\n<b>我也经常在品葱和别人吵，今天看到某个帖子，觉得自己很浪费时间，写此文，以告戒自己。</b><br>\n<br>\n以上都是对自己说的，少花时间和人吵架，多花时间陪陪家人。<br>\n你和人吵架，不会留下什么记忆。但是和家人在一起，再小的事情也很甜蜜。<br>\n当父母的真的很在乎自己的孩子，每天看着他们成长，看着他们一天天长大，心里好复杂。<br>\n等有一天，你们老到我这个岁数，我保证，你和我一样唠叨，见谁都是说自己孩子小时候的事情<br>\n再小的事情，也感觉记得很清楚，就像发生在昨天。哪怕他已经当爸爸了，我也总和别人说他小时候的事情<br>\n<br>\n给大家一些建议，<br>\n1.自己要学会持家，养成记账的习惯<br>\n2.学会写日记，人的记忆真的很脆弱，写日记，记下来，等你到我这把岁数，会很喜欢翻的<br>\n3.有了孩子，要多拍照片，他人生的每个成长，每个瞬间，都需要你的记录。等他有了自己的家庭，你的精神寄托，可能就是这些照片了。<br>\n4.少花时间讨论没有营养的话题<br>\n{}{}{}{}{}{}{}{}<br>\n讨论国家以后叫什么，讨论以后钞票印什么之类的，现在讨论太早，而且讨论有个结果又如何？<br>\n某些人是纯粹来这里打发时间的。这类人，真的是不学习，不工作，不陪家人。。。。<br>\n你就是在家打游戏也行啊，为什么要这么浪费时间呢？浪费时间是慢性自杀！<br>\n虽然我现在也是慢性自杀。。。<br>\n<b>所以，以后要是有人反驳我，我这次就不和他们吵架了</b><br>\n{}{}{}{}{}{}{}{}<br>\n<br>\n<br>\n<br>\n-------------------------------------------------------<br>\n青青园中葵，朝露待日晞．<br>\n阳春布德泽，万物生光辉。<br>\n常恐秋节至，焜黄华叶衰。<br>\n百川东到海，何时复西归。<br>\n<b>少壮不努力，老大徒伤悲。</b><br>\n<br>\n年轻人，时光如水，覆水难收。今天你来这里反共，发几个帖子，点几个赞，但是也没有为了自己移民付出过什么？是不是移民更重要？与其在这里抱怨，可以试着努力出国。我身边很多人平时都在背英语，很刻苦的。他们也反共，但是他们不来这里。。。他们和我一样，没能力反共，就只能先求自保。<br>\n<br>\n再说回来，哪怕推翻了共产党，也得工作啊！你要是没有一技之长，其实又能改变什么呢？<br>\n读书是对自己负责任，对自己的未来负责任。<br>\n<br>\n-------------------------------------------------------<br>\n推荐个电影《十二怒汉》《12 Angry Men》<br>\n故事讲了什么不剧透！<br>\n我想说的是，一个司法独立的法院，也可能有错判，因为“人”<br>\n制度再好，也是人在执行。我们需要保持冷静，我们不可以用自己的“主观”去评价“客观”<br>\n很多事情，不能因为自己怕麻烦，就草草决定一个人是不是有罪<br>\n我们要用“无罪推论”，尽可能去证明他有罪，证明不了就得承认他无罪<br>\n<br>\n-------------------------------------------------------<br>\n再推荐一本书《华氏451度》《Fahrenheit 451》<br>\n故事讲了什么也不剧透！<br>\n我想说，书也有好和坏，尽信书不如无书！不喜欢死读书，希望更多人可以有分辩什么书是该看的<br>\n什么书是不用看的。读一本好书，开阔自己的思路和眼界，更可以开拓自己的心胸。<br>\n同时，我也强调，好读书不求甚解！<br>\n<br>\n-------------------------------------------------------<br>\n再推荐一首音乐<i>《Cello Suite No. 1 in G Major》马友友</i><br>\n听这歌，感觉很神奇，年纪大了吧，总觉得自己离死越来越近。。。<br>\n估计葬礼上要演奏这个。。。<br>\n<br>\n我换个头像~<br>\n葱太少了，就全部挤在一起发了","date":"2019-12-04","agreeCount":19,"discussionCount":0}