{"type":"article","id":10326,"title":"【架空小说】《一个独裁者的流亡之路》以习近平和他孙子为主角写的小说，第五，六章","uid":21013,"topics":[136,86,163,3452],"contents":"<b>第五章&nbsp; 安全屋与陋屋</b><br>\n<br>\n<br>\n在北京的一处豪宅内，郭副主席就住在这里，可是被下人叫醒之后，一位秘书正在烧文件，而另一个秘书则在打电话，说道：“是的，是政变，护卫们正在和他们交战，主席的下落还是不明，赶快准备飞机！”郭副主席在知道消息之后，心脏病立刻发作，左右连忙扶住他。“快拿药，快拿水，副主席，你喘口气。”<br>\n<br>\n<br>\n<br>\n在大门口，装甲车撞开了大门。“拦住他们！”几个护卫用机枪打了上去，可是对于装甲车这算什么呢。一声爆炸，烟尘四散，众人倒在地上。<br>\n<br>\n<br>\n<br>\n“抓走了所有人，所有物品封存。仔细搜查，看看有没有地下通道。”一个军官在装甲车上用无线电说道。<br>\n<br>\n<br>\n<br>\n习近平跟着车队赶往安全屋，如今整个车队早没了开路的交警，也只剩下一辆护卫车，而习近平的加长特制车上面布满了密密麻麻的弹孔。<br>\n<br>\n<br>\n<br>\n车队开到了郊区的一处树林地带，在前方出现了一个简易的拦路杆。<br>\n<br>\n<br>\n<br>\n几个保镖下了车，刚要检查周围的情况，立刻就有全副武装，身穿迷彩的人从树丛里钻出来，和保镖们对峙了起来。<br>\n<br>\n<br>\n<br>\n习近平下了车，这伙人一看，立刻放下了武器，敬了军礼。习近平问道：“安全屋在哪？”一个人答道：“就在前面不远处，我们是来警戒。”习近平转身上车，拦路杆被抬了起来，车队开了进去。<br>\n<br>\n<br>\n<br>\n安全屋从表面上看就是个毛坯房群，几栋两三层的建筑物围成了一个院子。<br>\n<br>\n<br>\n<br>\n习近平进了安全屋，里面倒是布置的井井有条，墙上张贴着地图，很多人在拿着电脑进行联系，一些人拿着文件走来走去，还有人在准备武器。<br>\n<br>\n<br>\n<br>\n众人一看习近平进来了，立刻放下了手头的工作，注视着他。<br>\n<br>\n<br>\n<br>\n习近平说道：“大家继续工作。”众人略微停顿了一下，继续忙着各自的事情。<br>\n<br>\n<br>\n<br>\n齐国强立刻走了过来，说道：“主席，您可算来了。”习近平说道：“好了，被废话，现在到底是什么情况？”二人边走边谈，齐国强说道：“今天凌晨，有两只军队分别入城，日出时分，相关重要部门被他们所控制，一些人也联系不上了。”习近平说道：“这些混蛋，一个也逃不了，立刻给我接几大战区司令的特线电话，让北部战区立刻派兵给我打！”护卫队长说道：“主席，现在局势混乱，我们是不是等等看。”习近平说道：“对反对派要坚决的打击，怎么可以等一等，立刻给我接。”护卫队长说道：“是！”<br>\n<br>\n<br>\n<br>\n一直跟在习近平身边的小孙子习思诚说道：“爷爷，我们为什么不回家去。”习近平说道：“思诚，我们今天要先在这里住一晚，我们明天就回去，好吗？”习思诚说道：“可是这里太黑了，而且这里有玩具吗，我想让小红过来玩，可以吗。”习近平对护卫队长说道：“带思诚下去吃点东西。”护卫队长随后叫人领下了习思诚。<br>\n<br>\n在安全屋的外面，特工们在周围巡逻。“C区正常。”一个在树林里巡逻的持枪者说道。就在这名特工说完之后，突然被一发无声的子弹打中倒在地上，另一名就在附近的的人一看人打倒了，问道：“怎么了？”想要走过去看一下情况，结果，刚走过去的时候，从灌木丛中的出现一个身穿隐身迷彩服，从外表很难看出来的人，一刀毙命了这名特工，随后拿出通话器说道：“潜入成功。”一大群人从树林中摸索了进来。“C区，回话。C区，回话。”在安全屋内的控制室，C区并没有按照10分钟汇报一次的规定回话。“观察点，你们看一下C区。”“不好，有敌情！”潜入的队员立刻遭到了观察点狙击手的狙杀。“有狙击手，强行突入。”一发手持火箭筒干掉了观察点，而在大路上上的护卫们也被数量众多的军人干掉，随后用车撞开了栏杆。“我们的外围被突破了！”<br>\n<br>\n正在准备和北部战区打电话的习近平在房间里走来走去，可是电话还是接不通，其他战区也是相同的情况。就在这时，传来爆炸声，屋子也被震了一下，有人进来报告说安全屋被进攻了。安全屋的外面，进攻的部队用无人机炸弹攻击，整个安全屋防线漏洞出现，随后以高密度火力持续进攻。弹片横飞，枪声阵阵，手榴弹的爆炸此起彼伏。<br>\n<br>\n护卫队长大喊道：“顶住，给我顶住！”话音刚落，身边的一人就被子弹击中，倒在了血泊之中。护卫队长对着窗外开了几枪，说道：“用地雷，快用地雷！”两人赶到地雷起爆器哪里，刚要按下去，一个手榴弹扔了进来，一声爆炸，二人被炸死。<br>\n<br>\n护卫队长说道：“掩护我！”然后跑了过去，但是一发子弹击中了他的背部，他的身体不自主的倒了下去，他想要站起来，但是子弹似乎打中了他的肺部，他现在每动一下，呼吸一次都会吐血，剧烈的疼痛要他站不起来，他一步步地趴了过去，护卫队长忍者疼痛按下了起爆器，地雷瞬间爆炸，外面的军人遭到了毁灭性打击，暂时被击退了。<br>\n<br>\n“队长，队长，你挺住啊！”虽然地雷被引爆，炸死了很多人，但是后续的部队还是源源不断的涌上来，在重火力攻击下，只好撤进屋内，几人抬着受伤的护卫队长撤退了。<br>\n<br>\n习近平在第一时间叫人找来了孙子习思诚，齐强国来到习近平身边说道：“主席，不行了，我们顶不住了。“习近平说道：“这帮混蛋，给我打，我就不信了。”齐强国说道：“主席，事态严重了，我们还是撤吧。”习近平说道：“撤，我就不信了，这些都是解放军，他们有人不听我的命令，还能都不听我的命令。”话音刚落，有人抬着护卫队长进来，习近平连忙叫住，满身血污的护卫队长说道：“主席，我···我的家···人就···托付给···您了，我没能···保。”护卫队长顿时咽气了，一命归西，习近平见着眼前的一切，骂了一句“他妈的。”对齐强国说道：“给我狠狠地打！”<br>\n<br>\n这时，外面传来了扩音器喇叭声音，“里面的人停着，我们是来抓习近平的，只要你们放出习近平，我们保证你们的生命安全，投降吧。”习近平一听，大喊道：“我是军委主席习近平，我命令你们立刻放下武器，我保证你们免受军法处罚，否则后果自负。”<br>\n<br>\n外面的军官一听，对旁边的参谋笑道：“这货死到临头还嘴硬。”然后说道：“别做梦了，我的习主席，现在全中国早就没有听你的部队了，连人都没几个，你就出来吧。”齐强国说道：“主席，事态严重，我们还是通过秘密通道走吧，到了外面，再想办法。”习近平无奈的看着眼前这一切，只好撤退了。<br>\n<br>\n众人来到了地下秘密通道的入口，可是外面的人已经攻进来了，残存的护卫特工们遭到了无情的清剿。<br>\n在洞口，齐强国交给了习近平一把手枪，说道：“主席，此行凶险，还是带把枪在身边吧。”习近平接过了手枪，齐强国又拿出两个弹夹，就在此时，对方突然攻了进来，齐强国说道：“主席快走！”说完，想带人抵挡一下，习近平连忙抱着习思诚走进了洞口，在乱枪之下，众人立刻倒下，有军人来到了入口处，对着抱着习思诚跑着的吸金哦喊道：“不许动，在动开枪了！”濒死的齐强国凭着最后一口气，按下了紧急按钮，一声巨响，通道的入口被炸毁了。<br>\n习近平被爆炸的气浪冲击，倒在了地上，习思诚也摔在了地上，习思诚被摔疼了，哇哇大哭起来，习近平说道别哭了，别哭了！“习思诚抽泣着，习近平擦了擦他鼻子上的鼻涕，说道：“别哭了，我们还有很长的路要走呢。”习思诚说道：“爷爷，我想回家。”习近平说道：“我们现在可能很长时间回不了家了。”习思诚问道：“为什么？”习近平说道：“因为他们要推翻伟大的社会主义中国，推翻党，建成一个附庸西方的腐朽国家。”习思诚完全没听懂的听着。习近平知道，现在告诉他是有点早了，但是，他早晚要把位子传给他的父亲，最后交给他，然后把中国建成一个纯洁，强大的社会主义国家。<br>\n习近平抱着习思诚在通道里走了半天，终于看到了远处的光亮，立刻跑了过去，习近平抱着习思诚来到了出口，是一个梯子，通向一个木板，习近平放下了习思诚，爬上梯子，打开了木板，发现是一处早已废弃，破败的小屋子，习近平打开了门，发现房子处在一个破败的楼群里。<br>\n<br>\n习近平带着习思诚想要找一户人家，不过他发现，原来这个小区是一处空置楼盘，根本就没有人住在这里。<br>\n<br>\n习近平只好砸开了一扇门，他带着小孙子习思诚在里面准备过夜。习近平找到一些被遗弃的破被服，破沙发垫子，幸好这个小区荒废太久，周围有不少破烂，杂草丛生，习近平还找了些干柴，点了一堆火，在这个空荡荡的毛坯房里过夜了。<br>\n<br>\n爷孙两围坐在火堆旁，习思诚问道：“我们为什么要住在这里？”习近平搓着那双磨出水泡的手说道：“因为我们只能住在这了。”习思诚说道：“我现在想回家。”习近平说道：“我们今天只能住这了。”习思诚说道：“这还不如那个大房子呢，我想喝牛奶。”习近平说道：“我上哪去给你找牛奶？”习思诚说道：“可是我不喝牛奶我睡不着。”习近平搂着习思诚说道：“睡吧，明天爷爷就让你在好地方。”习思诚说道：“有牛奶吗？”习近平回答道：“有。”习思诚问道：“有电脑吗？”习近平回答道：“有。”习思诚说道：“我想去看看小红，我想她了。”习近平说道：“我也不知道她现在怎么样了？但愿她没事。”","date":"2019-12-04","agreeCount":12,"discussionCount":0}