{"type":"article","id":1032,"title":"【品葱备份】品葱搬运工回答集486-490","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集486-490<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>486.网上约炮，遍地可见约炮的案例，为什么很多人反应在现实中根本没见过，是幸存者偏差还是其他原因？</blockquote><br>\n<br>\n我目前仅仅二十人斩，在朋友圈里，居然算厉害的，是她们太弱，还是故意不宣扬？<br>\n<br>\ntrueliesSeptember 02, 2018<br>\n<br>\n回头看了下开头文字有点字不答题，修改了下，毕竟谈到约炮，就忍不住延伸多说几句关于约炮相关。<br>\n<br>\n约炮的女性和男性，本身在传统观念里本身是不平等看待的---虽然本着人人平等的观念看，只要两者在不伤害他人的基础上（未婚单身非出轨等），两情相悦的约炮对于男女双方都是“无错无罪”的正常交际行为。但中国传统文化对这种行为统称滥交和不道德，独立看待这样的女性就是各种帽子（淫娃荡妇下流无耻等），男性虽然有好色等骂名但实则是有推崇有男性魅力的炫耀成分，毕竟社会构成是以男性为主体，文化和道德也是为围绕男性服务。<br>\n<br>\n现代社会尤其国内，男女权利越来越趋向平等，女性要性已经不在于满足男人，而是满足自己，也就会在男女关系中出现主动追求男性，约炮行为中主动行动等，表现的很性开放。而男性虽然依然是社会的强权地位，但有一些男性出现阴柔的一面，其实是放权的表现。<br>\n<br>\n整体分析下来，提问者如果是男性，这个问题有“炫耀”成分，而且20个数量我认为是滥交。性伴侣国外数量我随便找了个无严谨依据的文章只能供参考，没有深入追究真假，但我觉得有参考价值，至于你们信不信看每个人的生活圈水准和价值观了。结合那个没依据的文章和我生存了35年以及接触的群体了解，哪怕是约炮盛行的现在，平均水准，无论男女，普通人结婚前性伴侣估计是2-5人，超过5人我觉得是多了---这跟那篇文章里英国平均性伴侣最高，也不过7人，所以我觉得国内2-5人比较符合国情（其实现实相当一部分人真是不约炮的，性伴侣超过1-2个也是因为正常交男女朋友而已）。结合那个文章，国外欧美人认为超过14-15个是滥交，我觉得在性开放不如欧美的国内，和我个人认知我认为能超过10个，也算滥交了。<br>\n<br>\n当然提问者如果是女性，斩获20人，我也认为是滥交。<br>\n<br>\n无论男女，能斩获20人，我如果考虑提问者做男/女朋友，我觉得你的性伴侣真是有点多了，而且你还觉得这是仅仅，我觉得这是你的一种观念偏差。<br>\n<br>\n以上个人观念，请随意反驳。<br>\n<br>\n<br>\n<blockquote>487.为何绝大多数共产主义国家都出现过规模巨大的屠杀？（2）</blockquote><br>\n<br>\n斯大林的大清洗，毛泽东的自然灾害和文革，波尔布特四年杀全国三分之一，金家三代奥斯维辛般的集中营……<br>\n<br>\nMIKE10September 02, 2018<br>\n<br>\n我觉得：<br>\n<br>\n首先从这些所谓的“共产主义国家”其实都是用暴力手段推翻上一个政权的没有其他权力制衡的极权国家。<br>\n<br>\n极权国家，比如法西斯、中国的帝制、极端的宗教国家、军事独裁国家，因为没有权力的制衡、又手握军权，就很容易发生屠杀。<br>\n<br>\n我是认为这个问题的答案也许就是在所谓“马克思主义”的根源上。马克思主义一开始就给世界划分了派别：无产者和资本家。马克思会认为资本家是在不断剥夺无产者们的劳动剩余价值，资本家们和无产者们的矛盾是无法调和的，只有消灭了资本家们，才能建立所谓的“共产主义”。<br>\n<br>\n这些共产主义者们，从一开始就认为：这个世界是有敌人的——资本家、旧制度、私有制，也认为要“消灭”敌人，为了消灭敌人暴力的手段是必要的。<br>\n<br>\n为了推翻旧制度，这些人用暴力手段而不是和平谈判的手段获得了政权，为了消灭敌人就赋予执政党绝对的权力、为了实行不存在的理想所以就把党内所有不认同的人都“消灭”或“闭嘴”。<br>\n<br>\n认为世界是二元对立+敌我之间无法彻底和解+用暴力手段消灭对方是正当的+暴力手段建立了专制政权，一旦这些加在一起的话……<br>\n<br>\n我认为：马克思主义从一开始就是有问题的，从一开始就无法包容不同意见，一开始就无法接受异己、一开始就选择暴力的话，那么因为马克思主义所产生的国家和政权也一定是这么扭曲的。<br>\n<br>\n<blockquote>488.如何评价山东寿光泄洪事件中中共政府的行为？</blockquote><br>\n<br>\n（问题描述见原帖）<br>\n<br>\nporcoSeptember 03, 2018<br>\n<br>\n实在憋不住，就寿光水灾的事怒喷一下中共和它的狗腿子<br>\n<br>\n我想大家都已经知道了，这根本不是天灾，是彻头彻尾的人祸。那三座水库具不具备发电功能不知道，鉴于当地经常干旱，水俨然是非常宝贵的资源。<br>\n<br>\n既然水就是钱，经营这些水库的管理者自然不会轻而易举地把水放掉，不管丰水期也好，枯水期也罢，让水库尽可能储满水必然是最优先的选择。尤其在干旱时节，农业灌溉需要大量用水的时候，闸门一开，黄金万两。<br>\n<br>\n于是彼此心照不宣的，这三个水库都把自己喂饱了水，即便明知台风要来，也舍不得提前放水做好防灾工作，因为谁都不知道台风会带来多大的降雨，假如水库见底了雨却没下几滴那岂不是亏大了？<br>\n<br>\n等到暴雨如注，水库水位急速上涨很快就要冲破警戒线的时候，这些管理者这才慌了手脚，大坝要是垮了，财路断了不说，给下游造成严重灾害还要被追究法律责任。既然如此，保坝肯定是第一要务，至于泄洪可能带来的灾难性后果，说不定可以用天灾的借口搪塞过去呢？<br>\n<br>\n所以不约而同的，这些畜生都开了闸，任由滚滚浊水向下游村庄奔腾而去。当然这些畜生仅存的一点人性就是在开闸的10分钟前通知了下游的村民，让他们尽速撤离，然而这么短的时间内老百姓能干什么，连家里养的猪都来不及转移，只能自顾自地逃命。<br>\n<br>\n可见这次的洪灾本可以避免，但因为政府的不作为，才导致了这样严重的后果。甚至为了防止启动四级灾后防御措施（四级防灾措施要倒塌10000间房子才会启动），而对媒体说，灾区倒塌了9999间房屋。而且本该一发生就出现在热搜上的新闻，结果事情发展了4到5天才出现在热搜上，一些外国媒体都先于我们这些屁民知道真相。<br>\n<br>\n这里要表扬一下环球时报，胡锡进这大五毛这次倒是讲了真话，寿光的老百姓确实是在自救。灾害发生后的几天内，灾民完全处于自生自灭的状态，当地政府就像人间蒸发了一样，对灾区不闻不问，更别提耽于政争的中央大佬了，四川那么大的洪灾包子都没出现，寿光这小地方自然就更不入它的法眼了。<br>\n<br>\n国内的五毛和粉红则为了表达它们的爱国心，纷纷加入洗地的队伍。比如说泥潭，很快就把对岸真正的天灾拿出来说事，也真佩服这些狗奴才的厚脸皮，可以把寿光的人祸和台湾的天灾进行对比，乃至抨击蔡英文的惺惺作态。<br>\n<br>\n在它们眼里，蔡省长坐装甲车去灾区视察堪比印度官员让人背着去，这身体真他妈金贵啊，你应该不难听到诸如此类的酸话。事实上为了能第一时间抵达灾区慰问受灾群众，菜菜子才决定搭乘地形适应性优良的装甲车前往的，到达灾区现场后她就下车穿上雨靴徒步前进，五毛和粉蛆难道不应该扪心自问一下，你们的国家领导人在哪里？<br>\n<br>\n还有那张菜菜子在装甲车上挥手微笑的照片，事实是当时有支持她的选民路过向她致意“总统加油！”，菜菜子不过是礼节性回礼的反应，结果照片在断章取义之下，硬生生把她和国内某些在灾区喜形于色的狗官划上了等号，比烂作为喉舌和五毛们的惯用伎俩，倒是屡试不爽。<br>\n<br>\n现在政府终于开始救灾了，可那点赈灾款能干什么呢，够补偿种植户和养殖户的损失么，多少人毕生的积蓄毁于一旦，自寻短见者亦有之，他们的痛苦政府能理解么，显然不能。对于中国某些位高权重的人而言，老百姓的命是不值钱的，只是个数字而已。就像假疫苗假奶粉会害死很多孩子，导致很多孩子残疾，导致许多家庭痛苦。可这和他们又有什么关系呢？他们头顶的乌纱帽，比几百万孩子的性命，比几十万家庭的幸福来的重要多了。<br>\n<br>\n<br>\n<blockquote>489.推荐几本最值得一看的中国禁书</blockquote><br>\n<br>\n流可September 03, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n吴思：《潜规则》<br>\n<br>\n这本书开始并不是禁书，之后被禁掉了。但是现在网上还能找到节选，以及一些二手书。<br>\n<br>\n潜规则一词就是吴思发明的，他对中国秦以来的社会制度分析也是我自己看过的人当中，最详细最贴近现实的。<br>\n<br>\n海外包括香港在内，对中国社会文化批评都不如他，我也看过《丑陋的中国人》《来生不做中国人》一类，个人认为都非常缺乏高度，喜欢把专制下的普遍现象当做中国特色。<br>\n<br>\n吴思高度比他们都高，他抛开了专制社会的普遍黑暗，给出了他自己观察到的中国专制下的特色。<br>\n<br>\n<br>\n<br>\n沈志华：《朝鲜战争解密》<br>\n<br>\n如果你非常喜欢看历史秘闻，这本书比较推荐给你。<br>\n<br>\n沈志华是国际上中苏关系史最高水平学者，他个人经历传奇，除了学问很大又是一个成功的商人。<br>\n<br>\n91年苏联解体，他个人跑到俄罗斯，搞出来了很多苏联方面的原始档案，包括原始的电报等等。这些都是其他国内乃至国际上的学者都不具备的条件。<br>\n<br>\n现在很多海外民运人讲朝鲜战争历史，基本都沿用他的讲述，至少我没有再见过能推翻他的结论的人。因为没有活人比他见过更多的原始资料。<br>\n<br>\n这本书国内是有出版的，只不过删除了好多。如果你不喜欢看，去听听沈志华自己在香港大学的《重读共和国史》的讲座，他口才也非常好，说历史跟说段子似的。<br>\n<br>\n<br>\n<br>\n秦晖：《走出帝制》<br>\n<br>\n这本书强推，秦晖代表了当下中国自由派的最高思想水平，也是旗帜性人物。<br>\n<br>\n这本书是他文集，收集了一些他对于晚清到辛亥革命以来历史与社会的思考与见解。<br>\n<br>\n个人目前没有见过比秦晖水平更高的学者，他的很多研究结论推翻了海内外过去的一些见解。<br>\n<br>\n比如明清时期，中国土地集中度到底有多少，土改的意义何在，我们应该如何设计自由社会，过渡到自由社会，东欧，南非等国家的经历给了我们什么启示。<br>\n<br>\n读完之后我的感觉是：太阳底下无新鲜事<br>\n<br>\n很多人都觉得中共专制手段残忍黑暗，实际上中共不是专制发明家，它的专制手法在历史上已经无数次地出现，比如户口暂住证这类的东西，都不是中共特色。<br>\n<br>\n所幸的是，读完之后我深深地感觉到，中国依然有希望。<br>\n<br>\n历史没有决定论，我们自己的努力，会让明天更加美好。<br>\n<br>\n***<br>\n我不太喜欢看领导花边秘闻一类， 这些东西与其说是禁书，不如说是禁闻。<br>\n<br>\n比如上面有人推张戎的《毛泽东：鲜为人知的故事》。这本书在海外影响很大，张戎花了十年的时间，搜集了大量资料。可是这本书在学术界不太被认同，包括海外学术界。杨奎松表示本来挺期待张戎的这本书，但是最后出来的东西很失望。<br>\n<br>\n我自己看了之后也觉得没有什么眼前一亮的东西，甚至由于过于想把毛贬成个精神病而错误解读了不少东西。<br>\n<br>\n个人更推荐看历史、社会不同角度的分析与解读。 这些是被禁的思想，更有助于提高个人知识水平。领袖禁闻并没有这样的功能，只是给你增加一些饭后谈资而已。 <br>\n<br>\n<br>\n<blockquote>490.孩子在墙内上小学，如何避免被洗脑？</blockquote><br>\n<br>\n王五September 03, 2018<br>\n墨翟悲染丝，染于苍则苍，染于黄则黄。<br>\n<br>\n一块纯净的素布，你舍不得被这种方式洗脑，你也免不了那种；<br>\n<br>\n你身为一名家长，理应明白言教不如身教，你的言行举止对于孩子是最密切的教育。<br>\n<br>\n同时，你也应该明白，独立之精神，和自由之思想。<br>\n<br>\n你只能够尽可能多的让孩子接触不同的多元价值观，<br>\n<br>\n而不能够去代替孩子自己做出选择。<br>\n<br>\n你应当尽可能的作为带领孩子去探索世界的导师，<br>\n<br>\n而不应该作为仅把你对世界的认识灌输给孩子的教师。<br>\n<br>\n<br>\n<br>\n由陈为军导演的《请为我投票》记录长片，记述了中国武汉市常青小学二年级51个孩子的班集体，由民主投票选举班长的故事。","date":"2019-03-28","agreeCount":2,"discussionCount":0}