{"type":"article","id":10321,"title":"【排除异己，加速黄色经济圈建设】交银首席经济师罗家聪因“港人身份”被请辞风气已蔓延金融界","uid":13785,"topics":[23,2143,26,163,17],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191204-%E4%BA%A4%E9%93%B6%E9%A6%96%E5%B8%AD%E7%BB%8F%E6%B5%8E%E5%B8%88%E7%BD%97%E5%AE%B6%E8%81%AA%E5%9B%A0%E6%B8%AF%E4%BA%BA%E8%BA%AB%E4%BB%BD%E8%A2%AB%E8%AF%B7%E8%BE%9E%E9%A3%8E%E6%B0%94%E5%B7%B2%E8%94%93%E5%BB%B6%E9%87%91%E8%9E%8D%E7%95%8C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191204-%E4%BA%A4%E9%93%B6%E9%A6%96%E5%B8%AD%E7%BB%8F%E6%B5%8E%E5%B8%88%E7%BD%97%E5%AE%B6%E8%81%AA%E5%9B%A0%E6%B8%AF%E4%BA%BA%E8%BA%AB%E4%BB%BD%E8%A2%AB%E8%AF%B7%E8%BE%9E%E9%A3%8E%E6%B0%94%E5%B7%B2%E8%94%93%E5%BB%B6%E9%87%91%E8%9E%8D%E7%95%8C</a><br>\n<br>\n根据英国金融时报报道，出任香港交通银行首席经济师已有14年的罗家聪坦言，他最近被请辞是因为他的香港人身份。对金融市场走向一向敢言而有香港“末日博士”之称的罗家聪接受金融时报时，首次提到他离职交通银行的原因，“他们不认为用一个香港仔（Hong Kong guy）为一家中国银行发言是合适的”。<br>\n<br>\n金融时报指出，在香港经过多个月的民主运动之后，交银此举引发外界对香港金融业是否进行政治清洗的关注。<br>\n<br>\n如果罗家聪所言属实，这也显然与中国发展大湾区希望吸纳大量香港英才参与祖国发展的政策相互矛盾。<br>\n<br>\n在港出生和长大的罗家聪，今年10月离开工作已有14年的香港交通银行。作为交银的首席经济师，他需要经常接受传媒的访问和分析市场动态。交通银行是中国所谓五大国企银行之一，其他包括中国工商银行、中国农业银行、中国银行和中国建设银行。<br>\n<br>\n根据报道，罗家聪坦言，自从爆发抗争之后，银行内部的大陆和香港职员出现严重的分歧，而他是在这个情况下被请辞的。他说：“他们不认为用一个香港仔为一家中国银行发言是合适的”。金融时报是罗家聪离职香港交银之后，第一家访问他有关离职详情的外语传媒。<br>\n<br>\n罗告诉金融时报，香港交银近年来内部气氛变得有点紧绷起来，尤其是他对外发言的内容。他说，这个转变显然与2014年雨伞运动期间的气氛有很大的分别，当年他还可以对经济问题畅所欲言，“他们现在甚至连我想表达的意见也企图封杀”。<br>\n<br>\n他说，交银的管理层对他有一次在电台上的发言尤其感到不满。他在电台接受访问时说，2003年的非典（沙士）疫情对香港经济所造成的打击，比起现在的示威浪潮还要严重。他说，他的评论被视为与北京力撑的特首林郑月娥大唱反调，林郑经常强调，当今的示威活动比雨伞运动对香港经济有更大的打击。<br>\n<br>\n罗又说，他曾经将一条网上文章的连接链转发给其他同业而遭到交银上层的训斥，该文章内容被交银管理层认为是对政府的批评。<br>\n<br>\n在访问中，罗家聪更认为交银此举意味中资在港的银行有着一个范围更广的政策调整，逐步肃清（purge）内部的港人，并停止雇用本地年轻人。<br>\n<br>\n金融时报说，交通银行拒绝就此事发表评论。<br>\n<br>\n金融时报指出，根据该报访问好几家金融机构的资深行政人员，当中包括银行、资产管理、会计以及律师事务所，对聘用本地年轻人提高戒心，已不限于中资银行。这些行政人员表示，他们担心聘用了参与示威活动的年轻人，或可能被视为聘用非法分子而影响与大陆客户的关系。<br>\n<br>\n该报指出，有三家在港设有办公室的全球性对冲基金的经历表示，他们对本地青年将执行一个非正式的冻结聘雇措施。<br>\n<br>\n一家国际性的律师事务所在香港办事处的一名大陆合伙人说，他会尽量避免雇用任何参与暴力示威的人，“我会查询他们有没有参加暴力抗争，因为我不愿意接受他们的逻辑，要用暴力来争取要求，这并非是法律的本质”。","date":"2019-12-04","agreeCount":2,"discussionCount":0}