{"type":"article","id":1033,"title":"【RFC-035】關於品蔥憲政的建議","uid":2409,"topics":[128,937,118],"contents":"這幾天，本站發生了許多事情，局勢變化得非常快。<br>\n<br>\n首先是站方將「支那」列入關鍵字審查，我也寫了一篇回應。<br>\n約在同時，有幾個資深用戶離開了本站，氛圍很像老品蔥被下架的前夕。<br>\n後來，又有老用戶開了多組小號，不斷洗版，甚至還疑似引發一些用戶跟進。(也不排除從頭到尾都是同一人)<br>\n作為回應，站方把當時的前50大用戶，也就是威望高於64者，一致列為管理員。<br>\n無巧不巧，幾小時後，我被系統推入了本站熱門用戶的前五十。<br>\n就這樣，亂某進入本站約40天，發了數萬字原創文章和回答，戲劇化的從一個小白用戶變成所謂前排。<br>\n<br>\n稍早，用戶Tetra邀了一些用戶參與站務討論，其內容主要是關於「立憲」和相關章程。<br>\nhttps://www.pincong.rocks/article/1030<br>\n我思考了一段時間，決定以文章形式回覆。<br>\n<br>\n<br>\n1. 想要「立憲」的網友，或許都帶有一股熱忱，但我覺得很可能沒想清楚，需要先潑一盆冷水。<br>\n<br>\n品蔥不是大家的，也不是共有的，它屬於站方的私人財產。<br>\n它可以開源、可以免費、可以被複製，可是它的所有權並不在用戶身上。<br>\n<br>\n什麼意思?<br>\n要是品蔥站方突然把域名註銷，或是封禁所有用戶，這都是可實現的。<br>\n它不這麼做，不代表無法這麼做。<br>\n我並不是暗示站方獨裁，我的重點是用戶應該要有自覺。<br>\n權利是誰給的，就可以由誰收回去。<br>\n<br>\n事實上，我認為本站的站長有公益的心態，無償提供用戶發言平台，這點值得敬佩。<br>\n雖然站方的每個措施無法同時滿足所有人的期望，但已經算很替用戶著想了。<br>\n不信的，自己去讀源碼，看看有多少限制和封禁功能沒拿出來用。<br>\n<br>\n站方大可自己稱王，實現完全人治，可是它沒有。<br>\n在逆風提供中文平台的前提下，既要保證大多數人的利益，又要在各種措施和副作用之間取得平衡，做出最終決策，這需要花費精力、時間和金錢。<br>\n我知道這種辛苦，因為我也架過論壇。<br>\n<br>\n站在用戶的角度，我知道我的言論可以引起共鳴，但也可能隨時被抹去。<br>\n我把本站當成一個平台，當作我放文章的空間。<br>\n我知道這一切都不是應該，而是站方對於發言、回覆和參與評分的授權，也隨時可以收回。<br>\n<br>\n不過，我仍選擇以各種形式幫助本站和用戶，這一樣不是理所當然，而是出於我對站方的信任和認同。<br>\n既然站方開了RFC特別版塊，就表示它希望用戶參與站務討論和規則制定，當然這不代表用戶提的就一定要被採納。<br>\n可預期制憲之後會有各種異議，但期望參與用戶不要將情緒帶入討論中。<br>\n<br>\n<br>\n2. 講到憲法，常伴隨著民主。<br>\n<br>\n我閱讀本站的相關文章，發現民主和自由常被提及，而也有許多用戶直接提到「投票」。<br>\n對於這個現象，我覺得有些感慨。<br>\n<br>\n很多人小時候覺得抽菸好帥、開車好拉風、喝酒就是成熟。<br>\n可是等到真的長大後，發現抽菸浪費錢、當司機很累、宿醉很痛苦。<br>\n這時候才知道，菸就是菸，車就是車，酒就是酒。<br>\n<br>\n的確，投票表決，在以中國用戶為主體的論壇很少見，可是我想提醒各位，不要為了投票而投票，不要為組黨而組黨。<br>\n如果只是因為沒經歷過民主參與，所以想在本站實現，那很可能造成反效果。<br>\n<br>\n舉個例子，有人提議將用戶分成不同黨派，有人提議選舉管理員。<br>\n這當然很好玩，可是也有可能會侵犯到其他人的權利。<br>\n一個保守黨的說了一些激進的話，這算是背叛黨嗎?<br>\n一個用戶被推舉為管理員，如果久不上線，算瀆職嗎?<br>\n<br>\n當然，我很樂見本站引入投票制度。<br>\n各方習慣民主的初期，可能會有各種亂象，而這些現象要在制度成熟後才會消失。<br>\n站方在實驗，網友在實驗，我也在實驗，如果大家意識到獨裁的效率和民主的力量，我相信屆時要來投票組黨就能成功。<br>\n<br>\n<br>\n3. 所謂三權分立，指的是立法、司法和行政權的分散，為許多國家採用。<br>\n<br>\n行政權包含辦公、諮詢、派出、監督等權力。<br>\n立法權包含匯集民意、制定法律、監督行政機關等權力。<br>\n司法權包含對法律的維護、解釋、執行等權力。(此處混用大陸法與普通法)<br>\n<br>\n孫中山提出的五權憲法，是從行政權分離出考試權，避免濫用親信；又從立法權分離出監察權，避免議會專制。<br>\n然考量到本站的用戶數量，我認為目前採三權制度比較適當。<br>\n<br>\n如果要在品蔥制憲，首先要有的是立法機制，包括蒐集意見和討論，然後才是制定憲章。<br>\n另一方面，自然也要有依照規定執行各種站務的行政機關。<br>\n司法系統也需要同時存在，確保判決、懲處、辯論能執行。<br>\n<br>\n這些公權機制不是一蹴可幾，還需要最基本的技術支援和習慣時間，不過先求有再求好。<br>\n<br>\n針對目前的情況，品蔥將前五十用戶設為前台管理員，是為派出和給予裁量權，屬於行政體系。<br>\n關於立法，確實有許多相關探討，站方也似乎有意組織議會，感覺就差了部憲法。<br>\n司法體系需在憲法出台後，待下級法律和細則補充完備，才有存在的意義。<br>\n<br>\n<br>\n4. 制定流程可以交給議會，而這些人暫時可以經由選舉或指派。<br>\n選舉需要站方的技術支援，而指派需要考慮到獨斷的可能。<br>\n<br>\n不過，我依照已有的討論，嘗試起草。<br>\n我不完全贊同這些內容，但我喜歡這個有儀式感的制定流程。<br>\n<br>\n<br>\n<ul><br>\n<li>用戶平等: 所有用戶無論性別、種族、信仰、階級，法律前一律平等。(種族仇恨)</li><br>\n<li>意見自由: 所有用戶都有闡述論點的自由，任何形式的言論審查皆違憲。</li><br>\n<li>參政權利: 所有用戶都有選舉、罷免、創制與複決的權利。</li><br>\n<li>言論責任: 言論自由之基礎，關於侵犯他人權益的言論皆須負相應責任。(恐怖主義言論、洗版)</li><br>\n</ul><br>\n<br>\n<br>\n在上述的憲法之下，還需要有針對詳細規則和裁決標準的法律補充，才能確保司法的完整性，這還需要各用戶的幫忙與批評。","date":"2019-03-28","agreeCount":11,"discussionCount":0}