{"type":"article","id":10363,"title":"【穿越小说】重生之我是习近平 第四章 黄毛风那个吹（NSFW）","uid":15973,"topics":[120,3210,163,136,2574,86],"contents":"前回：<a href=\"https://pincong.rocks/article/9395\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9395</a><br>\n<br>\n第四章 黄毛风那个吹<br>\n<br>\n话说自从在医务室和红姐一番亲密接触后，平娃对干农活越发没有兴趣了，脑袋里只想着怎么和红姐有进一步的发展，四处跟人打听红姐的情况。红姐是当地人，父亲也是个党的干部，因此她有机会去北京读了几年书，之后回乡做了赤脚医生，至于她的私人生活，梁家河的村民也不太清楚。红姐工作的医务室在文安驿镇，平时住樊家沟，这两个对方离梁家河村都有十里山路的距离，平娃日思夜想也没机会见着红姐一面。<br>\n<br>\n日子一天天过去，很快平娃就要迎来他在梁家河过的第一个新年，到了2月16日除夕，樊家沟和梁家河两个村要联合举办一场北京知青联欢会。<br>\n<br>\n平娃对那个年代的表演是一点兴趣也没有，本想称病不去，在窑洞里睡大觉也比听红歌有意思，但他听到周围的男人们在议论联欢会有女知青表演藏族舞蹈时，他还是决定去一下，说不定还能看到红姐的表演。<br>\n<br>\n很快到了除夕当天，平娃与北京知青们一同来到樊家沟参加联欢会，出发前平娃特地戴了一顶当时很时髦的羊剪绒军帽。联欢会大多节目都看得平娃昏昏欲睡，直到报幕员说下一个节目是由女知青表演的藏族舞蹈时，平娃突然振作精神，眼睛直直的盯着舞台，一同扫视后发现了那个自己日思夜想的面孔，果然红姐也参与了这个节目。<br>\n<br>\n虽然藏族舞蹈平娃欣赏不来，但红姐的身材平娃还是很享受的。旁边的男知青们也难掩躁动了，纷纷就女知青的身材长相议论起来。但平娃没有参与，一直盯着红姐的舞蹈。<br>\n<br>\n“近平，你觉得哪个女的最好看？”平娃身旁的“室友”雷平生突然问道<br>\n<br>\n“都一般吧。”平娃敷衍的回答了一下，表现自己不在乎的样子。<br>\n<br>\n“听说你喜欢那女医生。”旁边有人突然<br>\n<br>\n“你这听谁说的？“平娃吃惊的问道<br>\n<br>\n“看来是真的了。”<br>\n<br>\n“黑子说的。”<br>\n<br>\n旁边人纷纷开始起哄，平娃<br>\n<br>\n“明明是他喜欢，怎么反过来污蔑我。”<br>\n<br>\n“我说近平，喜欢就承认呗，没什么丢人的<br>\n<br>\n“这么上纲上线的，看来是真的喜欢了。“<br>\n<br>\n“要不我们等会儿帮你撮合一下。”<br>\n<br>\n“还有谁看上谁了，不要怕丢脸，趁现在都说出来，等会儿一块帮你们撮合。”<br>\n<br>\n在男知青们的怂恿下，平娃半推半就的参与了他们的“英雄救美”计划。<br>\n<br>\n计划是这样的，等联欢会结束后，先是男知青们主动要求护送女知青们回窑洞，然后派几个人在路上装神弄鬼吓人，接着再由男知青“英雄救美”。<br>\n<br>\n计划出乎意料的成功，鬼出现的时候，有想法的男知青们果断出击，各自拉着自己“目标”的手四处逃窜，平娃也拉着红姐的手跑到了一个四处无人的地方。<br>\n<br>\n没有鬼追过来，但平娃也不打算放开红姐的手，两人就默默地看着对方。<br>\n<br>\n“你今天很美。”是平娃先打破了沉寂。<br>\n<br>\n“你的帽子也很好看。“<br>\n<br>\n“我为了今天特地选的。“<br>\n<br>\n“怎么，你还策划了很久了？“<br>\n<br>\n“不……不是……我……我只是想借此机会，增进一下我们梁家河和你们樊家沟两个村的伟大友谊。”<br>\n<br>\n听到伟大友谊四个字，红姐笑出了声。<br>\n<br>\n“你打算怎么增进呢？”<br>\n<br>\n平娃支支吾吾，不知道该回答什么<br>\n<br>\n“就在这荒郊野外增进友谊？有点太大胆了吧。“<br>\n<br>\n“那去你家？“<br>\n<br>\n红姐没有说话，只是转身往家的方向走去，平娃松开了手，在后面跟着。很快便到了红姐的住处，跟平娃不一样，红姐是一个人住在窑洞里。<br>\n<br>\n进屋后，红姐点了一盏煤油灯，对着镜子准备卸妆。<br>\n<br>\n今晚是平娃第一次在这个时代见到化妆的女人，藏族的服饰更是给她增添了几分异域风情，平娃再也忍受不住心中欲望，从背后抱着红姐，手在红姐身上不安分了起来。<br>\n<br>\n红姐也没有反抗，只是用嗔怪的语气说了句：“这藏族衣服是问文工团借的，明天要还回去。“<br>\n<br>\n“我才不管！“<br>\n<br>\n啪，红姐突然转过身，给了他一个耳光<br>\n<br>\n“流氓！“<br>\n<br>\n吃了巴掌，平娃手上的动作反而变本加厉，红姐打算挣脱，但两只手突然都被平娃控制住<br>\n<br>\n“习近平，你放开！“<br>\n<br>\n“你不想做江青吗？“<br>\n<br>\n冷不防听到这么一句话，让红姐一下子懵了，刚准备问这话是什么意思，平娃便用嘴唇堵住了她的嘴……<br>\n<br>\n云雨过后，赤身裸体的两人在木床上相拥而卧。<br>\n<br>\n“我厉害吧。”平娃搂着这个刚刚被自己征服的女人，心中充满得意<br>\n<br>\n“这些花样都是哪学来的……“<br>\n<br>\n“从日本人那。”<br>\n<br>\n“又在骗人，日本鬼子哪敢来中国，跟姐姐说实话，你真的是第一次？”<br>\n<br>\n“千真万确。”<br>\n<br>\n红姐脑子里充满了疑惑，虽然两人肉体刚刚结合，但她似乎越来越不懂身边这个小男人了。<br>\n<br>\n“你刚才说的想不想做江青，到底是什么意思？“<br>\n<br>\n“哈哈，这还不明白吗，等我将来做了主席，你不就是江青了。”<br>\n<br>\n“你这个反革命的儿子，还想做党主席？”<br>\n<br>\n“怎么，你不相信我？”<br>\n<br>\n“我不信。”<br>\n<br>\n“那我就日到你信。”话音未落，平娃便翻身压在了红姐的身上，开始了第二回合的战斗。<br>\n<br>\n那个晚上，樊家沟村的窑洞里传来一阵又一阵的，诸如下文这样的反动污言秽语。<br>\n<br>\n“主席！啊！习主席！啊！我……我是你的亲密战友……啊……和学生！我要深入……深入……啊……贯彻学习……啊……学习习近平新时代中国特色社会主义思想……和……党的二十五届四中全会精神!啊啊啊啊啊啊啊！“<br>\n<br>\n在黄土高原的尘暴与响天动地的锣鼓声的掩护下，女人忘我地叫着。<br>\n<br>\n次回：<a href=\"https://pincong.rocks/article/10998\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10998</a>","date":"2019-12-05","agreeCount":56,"discussionCount":0}