{"type":"article","id":10366,"title":"伦敦 Brunel 大学 Dr. Martin Greenhow 呼吁停止和中国的大学合作","uid":14934,"topics":[330],"contents":"（豆瓣看到有人举报的，这就是和小粉红打成一片的好处）<br>\n<br>\n因为见到新疆的人被关集中营，伦敦 Brunel 大学的 Dr. Martin Greenhow 群发邮件呼吁大家不要和中国的大学合作，或者有条件的合作。邮件内容如下：<br>\n<br>\n<a href=\"https://i.imgur.com/gTqlE9K.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gTqlE9K.png\" alt=\"https://i.imgur.com/gTqlE9K.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>文字版：</b><br>\n<br>\nDear All, <br>\n<br>\nSometimes you have to take a stand and unfortunately I have to do so now. <br>\n<br>\nBrunel University CEDPS is seeking to collaborate with a university in China; this is causing me real difficulties since the Chinese government is not just another government, but one that is presiding over the biggest detention of people (estimated at between 900,000 and 1.8 million) since the Nazi Holocaust. I refer of course to the detention of the Uighur Muslim, Kazakhstani and other minorities, see<br>\n<br>\nhttps://www.bbc.co.uk/programmes/m000btl7 <br>\nand<br>\n<br>\nhttps://www.bbc.co.uk/news/world-asia-china-45474279<br>\n<br>\nChina's human rights record has always been poor, but this goes beyond anything we should be tolerating. Mistreatment is rife and families are being torn apart in their so-called 're-education' programme where prisoners (yes they are prisoners) are punished for speaking their mother tongue and other infringements, like having the wrong apps on their phones. The strategy adopted by the Chinese government is supposedly to counter terrorism, but is likely to promote it instead. It is inexplicable; China should be celebrating its ethnic diversity as we seek to do at Brunel University, which means we need to reconsider our approach to China. Their goals are incompatible with ours, which rightly make great play of diversity and tolerance. Here's a chance to show we really mean it! This is not just some nice argument - real people are having their lives destroyed.<br>\n<br>\nGiven this, there are two paths we can follow: <br>\n<br>\na) withdraw from the collaboration. This will be my approach. <br>\n<br>\nb) collaborate, but not on a 'business as usual' basis. We must engage with the problem with Chinese colleagues to stress that full collaboration will not be possible until the Uighur and other groups detention problem is resolved and detainees are all released. We need to keep saying this, over and over again.<br>\n<br>\nA 'business as usual' approach will be seen by the Chinese government as license to carry on persecuting their minorities. They ignore most diplomatic efforts, but may take notice of something with some economic clout.<br>\n<br>\nIn the meantime, it should be possible for individual staff to adopt approach a) above and withdraw from the collaboration without fear that it will damage their career prospects in any way. A re-assurance by the Dean and VC is needed here.<br>\n<br>\n(If you join me in approach a) it would be prudent to be in the UCU or other union I think)<br>\n<br>\nIt is of course unlikely that Brunel as a whole will drop the collaboration, but I hope that it does then adopt some form of approach b) above. I hope also that other UK universities will do the same. <br>\n<br>\nOne final point: I am not anti-Chinese; quite the opposite. Uighurs and the other groups are Chinese, and I seek to support them. <br>\n<br>\nBest wishes, <br>\nMartin <br>\n<br>\nDr Martin Greenhow <br>\nTower A Room 036<br>\nMaths Dept, Brunel University <br>\n<br>\n<br>\n这是 Dr. Martin Greenhow 的主页：<a href=\"https://www.brunel.ac.uk/people/martin-greenhow\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.brunel.ac.uk/people/martin-greenhow</a><br>\n<br>\n欢迎大家去写感谢信 :) <br>\n<br>\n已发 Reddit: <a href=\"https://www.reddit.com/r/China/comments/e65u46/dr_martin_greenhow_in_brunel_university_london/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/China/comments/e65u46/dr_martin_greenhow_in_brunel_university_london/</a>","date":"2019-12-04","agreeCount":11,"discussionCount":0}