{"type":"article","id":10370,"title":"爱情和政治的碰撞。 女孩和一个港警拍拖八年，要结婚了。理大发生后， 女孩提出：要么退警，要么分手。婚礼就这么被搁置了。","uid":9304,"topics":[389],"contents":"女孩和一个港警拍拖八年，要结婚了，地点已经订好，婚戒也已经定制，但是她的好友却都不愿意来参加婚礼，尤其是比姐妹还亲的伴娘。理大发生后，这个女孩就和未婚夫提出：要么退警，要么分手。婚礼就这么被搁置了。爱情和政治的碰撞<br>\n<br>\nhttps://news.yahoo.com/wedding-bells-hold-hong-kong-protester-policeman-035145230.html<br>\n<br>\nThe venue is reserved, the wedding rings custom-made and the search for the dress has begun. But Hong Kong protester May's nuptials are on hold because her friends oppose her marrying a policeman.<br>\n<br>\nSix months of unprecedented protests in Hong Kong against eroding freedoms under Chinese rule have divided the city's population.<br>\n<br>\nRifts in some cases have pitted relatives, friends and even lovers against each other.<br>\n<br>\nMay, who asked to be identified by a pseudonym, is one of those who has seen the political become deeply personal, threatening to torpedo her February wedding.<br>\n<br>\n&quot;One of my closest friends -- my maid of honour -- told me that she's thinking about not attending my wedding,&quot; May told AFP.<br>\n<br>\n&quot;I never thought about losing my friends... It makes me very, very sad,&quot; the 28-year-old said.<br>\n<br>\n&quot;It has made me realise how fractured the relationship between the police and residents has become.&quot;<br>\n<br>\nHong Kong's police were once hailed as an example for other Asia forces, but they have become a target of intense hatred to many pro-democracy protesters who accuse them of excessive force.<br>\n<br>\nSince protests began, police have fired thousands of rounds of tear gas, along with rubber bullets and pepper spray.<br>\n<br>\nViral images on social media of police hitting protesters with batons have fuelled the anger.<br>\n<br>\nPolice have also occasionally used live bullets, with three people shot during clashes. None of the shootings resulted in deaths, but two of those shot suffered serious injuries.<br>\n<br>\nProtesters have called for an independent probe into alleged police abuses, making it a key plank in their &quot;five demands.&quot;<br>\n<br>\nPolice chiefs have insisted their officers have responded with restraint to violence from protesters throwing molotov cocktails, bricks and other objects.<br>\n<br>\n- Different values -<br>\n<br>\nMay has been with her fiance for eight years, but says it wasn't until recently that his career become a bone of contention.<br>\n<br>\nFriends have distanced themselves, and there have been tense moments when jokes about protesters and police have fallen flat.<br>\n<br>\nBut she was still shocked when her best friend confronted her about the relationship after the pair went wedding dress shopping.<br>\n<br>\n&quot;She said: 'You're not married yet, you still have the choice',&quot; May recounted.<br>\n<br>\n&quot;If he's seen this (misconduct) by the police and still thinks they have done nothing wrong, should you be with a person whose values are so different?&quot; her friend asked.<br>\n<br>\nMay, who has regularly attended rallies as a peaceful protester, has seen violence firsthand.<br>\n<br>\nBut she doesn't believe that her future husband -- a frontline riot officer -- would hurt anyone.<br>\n<br>\n&quot;I trust his personal conduct, that he wouldn't be the one hitting his baton over protesters' heads and injuring them,&quot; May said.<br>\n<br>\nShe acknowledges though that it has become increasingly difficult to keep the political crisis from spilling into her relationship.<br>\n<br>\nWhile she describes her fiance as apolitical and uninterested in her involvement in the protests, his friends have criticised her politics, even calling her &quot;crazy.&quot;<br>\n<br>\n- 'Quit, or I leave' -<br>\n<br>\nEven before her friends voiced their opposition, May's planning ran into trouble: the printer she chose to do the invitations was among wedding vendors in the city boycotting all celebrations involving police.<br>\n<br>\n&quot;While the police are making arbitrary arrests and abusing their power against Hong Kong residents, we will not be sending happy wishes to their weddings,&quot; the vendors said in a November 8 announcement of the boycott.<br>\n<br>\nPolice weddings have also been targeted by protesters, with tear gas and rubber bullets being fired at crowds trying to disrupt the celebrations.<br>\n<br>\nThe tensions in the city and the responses of her friends have left May feeling despondent.<br>\n<br>\n&quot;It makes me feel that my wedding won't be blessed, just because my partner is a policeman,&quot; May said.<br>\n<br>\n&quot;I'm going through a down time emotionally. When he sees me crying, he holds me and tells me not to think about it too much.&quot;<br>\n<br>\nWith the pressure building, May says she delivered her fiance an ultimatum several weeks ago: &quot;Either you quit, or I leave.&quot;<br>\n<br>\nBut she admits a career change would be difficult for him, and she hasn't left him yet, though the wedding is on hold and may yet be cancelled.<br>\n<br>\n&quot;I think our relationship will continue,&quot; she said quietly.<br>\n<br>\n&quot;I can't say for sure, but I'm inclined to stay,&quot; she added, pausing to take a deep breath.<br>\n<br>\n&quot;We still love each other deeply.&quot;","date":"2019-12-04","agreeCount":4,"discussionCount":0}