{"type":"article","id":10385,"title":"庆祝维吾尔人权法案通过众议员（转发，来自BBC）","uid":13290,"topics":[330],"contents":"喜大普奔！<br>\n美国国会众议院于12月3日（美东时间）压倒性通过《维吾尔人权政策法案》，继香港问题后再次就人权议题向中国政府施压。<br>\n<br>\n当天美国众议院以407赞同、1票反对的表决结果通过《2019年维吾尔人权政策法案》。此次通过的法案与今年9月参议院通过版本相比力度更强，要求特朗普政府在这一问题上采取更强硬措施。<br>\n<br>\n美国众议院版本的《维吾尔人权政策法案》要求特朗普谴责虐待维吾尔人的行为，同时制裁相关中国高级官员。<br>\n<br>\n近三年来，中国政府在新疆设立“再教育营”。中国当局称此举是为打击极端主义及对当地人进行再教育。联合国专家称可能有超过百万维吾尔族及其他穆斯林少数民族人被关在里面，人权活动人士认为这些人在那里遭受到包括心理折磨、洗脑等虐待<br>\n。中国外交部旋12月4日发表声明称，对法案通过表示“强烈愤慨、坚决反对”，还称中国可能作出“进一步反应”。<br>\n<br>\n寻求制裁中国官员<br>\n《2019年维吾尔人权政策法案》要求特朗普在法案生效120天内内向国会提交一份名单，列明其认为对新疆维吾尔人人权受侵犯负有责任的中国官员姓名，可能向他们施行签证禁令、冻结资产等制裁措施。<br>\n<br>\n法案特别点名新疆自治区党委书记陈全国，要求制裁他和其他负责官员。<br>\n<br>\n该案同时要求美国国务卿蓬佩奥（Mike Pompeo）提交新疆报告，其中需包括再教育营及强制劳动营内扣押的预计人数。<br>\n法案还要求收紧美国向中国出口科技产品的限制，尤其限制可被用于进行打压个人隐私、侵犯行动自由等其他基本人权的技术，包括人脸及声音识别技术，并要求北京关停新疆大量拘押营。<br>\n<br>\n美国众议院议长、民主党人佩洛西（Nancy Pelosi）表示，中国对待维吾尔族人的方式“是对全世界良知的侮辱”。“美国正在注视，我们不会保持沉默，”她说。<br>\n<br>\n投出唯一反对票的是肯塔基州共和党众议员马希（Thomas Massie）。他在众议院上月表决通过《香港人权与民主法案》时也投下了唯一的反对票。<br>\n<br>\n马希曾在香港人权法案通过后接受向美国福克斯商业电视台（Fox Business），他表示同意香港法案90%的内容，但不同意对中国施行制裁。“我从没投票同意过任何制裁，也不会从这次开始同意，”他说。“这是假的，国会只是让大家觉得他们会做什么，但其实他们什么都不会做。”<br>\n<br>\n接下来会发生什么？<br>\n众议院通过后，这项法案将被送至参议院。由于两院通过版本内容不完全一致，所以参议院有两种选择，或是通过众议院版本，或是参议院提出修改意见。只有两院通过内容完全相同的法案才可提交至美国总统。<br>\n<br>\n特朗普收到法案后，需在10天内决定签署或是否决。<br>\n<br>\n华盛顿智库美国战略与国际问题研究中心（CSIS）专家克里斯·约翰逊（Chris Johnson）表示，这项法案的通过可能会影响中美贸易争端。<br>\n<br>\n特朗普本周表示，香港法案的通过没有给中美贸易谈判带来帮助。他还称自己更倾向于2020年大选后达成协议，但透露中国希望现在就签字。<br>\n<br>\n约翰逊认为，维吾尔法案应该不会拖延贸易协定进程，但这会是中方担心的一个因素。<br>\n<br>\n而路透社援引一名熟悉中方立场信源报道称，如果这项法案成为法律，中美第一阶段贸易协定可能会有变数。<br>\n<br>\n“不屑一顾”<br>\n法案通过后，中国外交部、全国人大外事委员会、全国政协外事委员会、国家民族事务委员会四个部门先后发表声明。<br>\n<br>\n中国外交部发表发言人华春莹谈话表示，这一法案“蓄意诋毁中国新疆的人权状况”。<br>\n<br>\n声明中强调，涉及新疆的问题“根本不是人权、民族、宗教问题”，而是反暴恐和反分裂问题。华春莹称，奉劝美国阻止法案成法，中方将“根据形势发展”作出进一步反应。<br>\n<br>\n中国官方小报《环球时报》主编胡锡进在推特上表示，这项法案只是个“纸老虎”，陈全国等官员与美国没有联系，他们对此将会“不屑一顾”。<br>\n<br>\n胡锡进还称，据他了解，中国正考虑对在新疆问题上“行为可憎”的美国官员和国会议员出台签证限制，并可能禁止所有持美国外交护照的人员进入新疆。","date":"2019-12-05","agreeCount":3,"discussionCount":0}