{"type":"article","id":10386,"title":"呼吁！全面抵制华为，大量转发华为黑料，不能容忍无良企业作恶！","uid":13290,"topics":[350],"contents":"华为尚未在国际上摆脱争议，其中国深圳总部被指利用公权力迫害员工的丑闻连接曝光，使其人设几乎崩塌。<br>\n<br>\n2019年12月，华为创始人任正非的女儿孟晚舟在加拿大被拘押一周年。中国媒体在指责美国破坏法律精神、无理拘押孟晚舟之际，也注意到华为公司在中国深圳的一些部门利用大公司权力破坏法治、损害员工基本人权等数起丑闻。<br>\n<br>\n因为中美贸易战，华为在中国被捧为一个奋力阻击美国在国际领域高科技霸权的民营企业，甚至是中华民族自强不息精神的代表。但批评人士说，华为在中国国内市场上无视规则，内部对员工基本权利不尊重，很长时间里都让人感怒不敢言。<br>\n<br>\n华为深圳公司被指以莫须有的罪名、借助公司对中国司法机关的影响，打压迫害与公司有劳资纠纷的员工。这些事件引发大陆舆论强烈反弹，华为也受到了中国民众舆论的集体讨伐。<br>\n<br>\n有关事件也引发中国舆论对目前中国有严重缺陷的拘押制度与基本人权的反思。<br>\n李洪元及其它数名员工事件<br>\n李洪元是一名在华为工作13年、在华为基层部门做管理工作的普通员工。<br>\n<br>\n2016年11月，他向上级举报了他当时所在的异变器业务部门变相偷盗华为公司乃至国家利益的内部机构性腐败行为。<br>\n<br>\n中国媒体援引李洪元曝光指出，他当时所在的异变器业务部门是一个通过政府补贴而存在的行业。<br>\n<br>\n但他的举报很快演变成上级对他的种种报复打压：主管不批准他出差、他的下属离职后不进行补员、2017年底拒绝与他续签劳动合同，等等。<br>\n<br>\n在李洪元2018年离职之际，华为与其达成赔偿30万元人民币的协议。所幸李洪元留下有关录音，成为他日后摆脱华为控告、无罪获释的唯一证据。<br>\n<br>\n同年12月16日，深圳市公安局龙岗区分局以侵犯商业机密羁押李洪元，但一直到2019年4月16日，李洪元才知道自己被抓的原因是华为给他转离职费的人事部控告其敲诈勒索30万。次日，李洪元的妻子才将录音交给检察机关。<br>\n<br>\n2019年7月，华为有关人事部突然改口供，称没有敲诈勒索。2019年8月，深圳市龙岗区人民检察院以“事实不清、证据不足”为由推翻李洪元案，他被释放，但已经无故被关押了251天，给他的个人及家庭造成严重的精神和健康伤害，爷爷受到惊吓不幸离世，孩子的心灵也蒙受阴影。<br>\n<br>\n大公司的傲慢：你可以去起诉我<br>\n在李洪元的抗争下，2019年10月，李洪元获得国家赔偿10万余元。<br>\n<br>\n李洪元事件曝光后，中国媒体还曝光就在李洪元被捕的同一个月，至少还有4名华为深圳公司的前员工或当时仍在职的员工被深圳警方以涉嫌侵犯商业秘密等缘由带走。他们中有人认罪、有人至今仍在羁押中、有人关押数月后取保候审。<br>\n<br>\n李洪元表示，不希望起诉华为，只希望与任正非这样的华为高层沟通，希望华为未来能更好发展。<br>\n<br>\n但李洪元沟通的愿望没有得到华为公司的积极回应。<br>\n<br>\n相反，在中国媒体的关注下，华为官方的回应是，“如果李洪元认为他的权益受到了损害，我们支持他运用法律武器维护自己的权益，包括起诉华为。”<br>\n<br>\n与此同时，中国网民批评华为还在大量删除网络上批评该公司的帖子。<br>\n<br>\n中国很多财经人士指出，华为这种表态显示出大公司对小员工的傲慢，因为大公司有法律部，有众多的律师，与其发生法律纠纷、缺乏资源的小员工常常是准备碰石头的鸡蛋。<br>\n大公司的责任与法治建设<br>\n一时间，中国舆论哗然。网络上出现新的华为流行语：工作996，辞职251，讨论404。<br>\n<br>\n中国法律界人士也评论指出，李洪元被无故关押251天，他获得了全国纳税人给的中国国家赔偿，这笔钱是否应该由华为支付？原因之一是：华为利用其公司对公安机关的影响力对李洪元提出的控告有诬告之嫌。<br>\n<br>\n他们指出，李洪元案还反映了中国拘押看守制度的严重缺陷，有些看守所内部环境比监狱差很远，关押环境有违人道主义。<br>\n<br>\n而且一旦遭到拘押，司法体系为了照顾公安体系等其它方面的利益，就会尽可能去起诉被关押者并争取导致将其判罪，以此说明此前的拘押是合法合理的。此案中如果不是李洪元手上握有录音证据，恐怕他难以洗清莫须有罪名。<br>\n近年来，中国一直努力致力于建设法治社会，取代长期的人治社会传统。<br>\n<br>\n2019年12月，中国法制网发表文章题为“让宪法精神根植于人民心底”。文章指出，宪法法律的权威源自人民的内心拥护和真诚信仰。<br>\n<br>\n但宪法对公民个人基本权利的保护能否体现，华为公司的表现将给民众带来更多思考。","date":"2019-12-05","agreeCount":9,"discussionCount":0}