{"type":"article","id":1038,"title":"github issue摘录: 提醒一个大家常见的分化套路","uid":595,"topics":[402],"contents":"感觉说的挺好的，有点不足就是只把剥削层面的描述局限在小资本家这一层，国家层面的制度不公平和剥削没有涉及。但是，这已经足够好了。<br>\n<br>\n原贴连接：<a href=\"https://github.com/996icu/996.ICU/issues/5910\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">issue_5910</a>&nbsp;<br>\n<br>\n以下是全文原文。<br>\n------<br>\n在知乎上，终于有人开始提出“程序员也是无产阶级的一份子”，尽管很早我就下过这个论断，但能看到更多人有此共识，还是非常欣慰的。<br>\n总的来说，时代和科技的发展，总是会创造出一批新富阶层，而经济的放缓，则会让一大批权力和资产的既得利益者无所适应，由奢入俭难，他们最大的利润来源，就成为了压榨自己的员工。这一点不管是在工业时代还是互联网时代都从来没有变过，劳动者的身份从流水线工人，变为了程序员，但这种资产者压迫无产者的整体关系，其实一直从未离我们远去。<br>\n人和人本是独立的个体，因为共识而能团结一致的战斗和行动。所以说，一种共识的强大性和覆盖广度，也往往就决定了这种共识所组织起来的队伍的力量，我们能改变什么，很大程度上受我们的团队共同信仰着什么所决定。<br>\n所以，笔者总结了自己有限的历史经验，在此将一个常见的，具有迷惑性的，会摧毁强有力的共识的话术事先揭露出来，即使这样一场运动无疾而终，但我相信这些思想在未来的世界里一定会有它的作用。<br>\n首先我们要明确的是：“程序员”、“开发者”这样的群体认同，是无法组织起真正有效的社会运动的。<br>\n太祖说过，“打什么旗号，团结谁，反对谁，是革命的首要问题。”我翻开996.icu看了下，他们在最后的结尾语是“Developers' lives matter.”也就是说，作为一个流水线工人，餐饮服务员，长途车司机的话，我是不会认为这个活动和我有什么相关的。你们的口号我都不一定能看懂，看懂了也会发现不过是一群月薪上万的人在和大老板争取权利，和我并不相关。<br>\n也许有人认为，职业的认同可以唤起更多情感共鸣，因此“程序员”、“开发者”等身份标签发起的运动，相比起“无产阶级”的团结号召，更容易获得精确的支持，尽管人数不够，但好在精确，似乎也可以成为一种策略。<br>\n看起来有点道理，其实一窍不通。最希望你们这么想的，就是资产阶级。<br>\n所谓的“职业认同”，其实是建立在“社会身份认同”之后的，各位程序员既然已经决心向资本主义喊话了，不妨去观察下在他们眼里的世界是什么样子的：资本最喜欢讨论的东西是什么？一是钱，二是人。<br>\n翻开各家上市公司财报，创业CEO的种种言论，大家谈的从来都是金钱和人力的投入，如何更高效，如何更能获得市场份额。在谈到人力的时候，他们眼里的种种职业，不过是资本增值过程的一部分，一个功能模块而已。<br>\n也就是说，不管你是产品经理，还是开发者，还是销售人员，在资本的眼里，你们都是花钱买来的劳动力而已，根据市场供需状况有不同的成本，这就是唯一的差别。<br>\n大家不妨和给你送外卖的小哥，送你回家的滴滴司机聊聊，你会发现其实在职业差异之外，面临各自的老板的时候，你们和老板的关系的相同点，远远大于你们之间职业的差异性：你们争取的合理劳动时间，加班补偿等等，每一个无产阶级劳动者都需要，而这些诉求，和你被雇佣的那份职业并不相关。<br>\n只要是出售自己的劳动力，而不是依赖某种资产、无需劳动就可以生活，那你就是无产阶级。<br>\n同时，我们不能忽视程序员的收入情况和人数。<br>\n首先是收入，在目前的中国来看，程序员依然属于高收入群体，不少程序员甚至通过各种投资，成为了小资产阶级甚至资产阶级的一份子，这样的群体战斗力，其实是极为有限的，小资阶级的局限性，在共产党宣言里早有论述。所以，试图搭建“程序员”的群体共识，以争取某种无产阶级的利益，必定是南辕北辙——雇你的老板的确是干开发者出身的没错，但是他给你发工资的时候，每一块钱给他带来的肉疼程度，并不因为你干的职业和他曾经的职业相同而会有所减轻。<br>\n而程序员的人数，据多方资料显示，全中国从事开发工作的人数，绝对不超过500万，这和13亿的人口比起来，其实杯水车薪。<br>\n人数少，阶级成分复杂，这样的共识甚至连成型的政党和团队都难以组织起来，更遑论真正的战斗力了。<br>\n所以，基于此，这场运动的过程中，如果有人刻意将其矮化为“程序员”、“开发者”群体和互联网创业者的某种矛盾，甚至又拉扯到老板和程序员的调侃一类，而闭口不谈这其中的核心问题：资产阶级和无产阶级的矛盾，大家请擦亮眼睛，这样的人不是愚蠢，就是别有心计。","date":"2019-03-28","agreeCount":2,"discussionCount":0}