{"type":"article","id":10400,"title":"重慶西南醫院驚現橫幅「喪盡天良 還我器官」","uid":6868,"topics":[455,559,867,3671],"contents":"<b><a href=\"https://www.ntdtv.com/b5/2019/12/03/a102721551.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重慶西南醫院驚現橫幅「喪盡天良 還我器官」- 新唐人<br>\n</a></b><br>\n<a href=\"https://i.imgur.com/ZH2kOcg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZH2kOcg.jpg\" alt=\"https://i.imgur.com/ZH2kOcg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n【新唐人北京時間2019年12月04日訊】在海外網絡社交網站推特上，有中國網友近日轉發的一段視頻顯示，有中國民眾在重慶西南醫院維權喊冤，在醫院門口展示的橫幅上赫然寫著「喪盡天良 還我器官」等語，令人震驚。西南醫院是位於重慶市的一所有中共軍隊背景的醫院，近年來該院完成了大量器官移植手術，因涉嫌參與活體摘取法輪功學員器官而被「追查迫害法輪功國際組織」列入了追查名單。<br>\n<br>\n近日，有中國異議人士在海外網絡社交平台推特上轉發了一段中國民眾維權的視頻片段。視頻畫面顯示，疑似在重慶西南醫院的大門口，有維權民眾掛出了一幅白底黑字的大型橫幅，上面書寫著「喪盡天良 還我器官 西南醫院 無良黑店」，令觀者心驚。<br>\n<br>\n這位網友為這段視頻配發的帖文寫道，「好不容易湊點錢到醫院做手術，回來一檢查，發現器官沒了。」<br>\n<br>\n<a href=\"https://i.imgur.com/Y4qBiWE.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Y4qBiWE.png\" alt=\"https://i.imgur.com/Y4qBiWE.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://twitter.com/TimLinFreedom/status/1172550465868857345\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/TimLinFreedom/status/1172550465868857345</a><br>\n<br>\n發布視頻者並沒有說明這段視頻片段拍攝的具體時間，但此前在網絡上並未發現有類似視頻流傳，因此網友們猜測這段視頻應該是近年拍攝的。<br>\n<br>\n因為維權者亮出的橫幅顯示該事件與器官移植乃至活體盜取人體器官有關，引發眾多網友的關注與熱議。有網友痛斥涉事醫院「喪盡天良」；有網友指出，西南醫院是第三軍醫大學的附屬醫院，醫院中有很多醫生和護士都是軍人，視頻中的橫幅令人聯想到中共邪惡的活摘器官，讓人不寒而慄。<br>\n<br>\n<a href=\"https://i.imgur.com/vZeVgrg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vZeVgrg.jpg\" alt=\"https://i.imgur.com/vZeVgrg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n據公共資訊，中共第三軍醫大學的附屬醫院西南醫院是一所大型綜合性「三級甲等醫院」。這所醫院從1999年5月啟動臨床肝移植開始進行臨床肝移植手術，2001年該院的肝膽外科被確立解放軍肝臟移植重點實驗室。<br>\n<br>\n截止2004年年底，西南醫院完成了超過260例原位肝移植，其肝移植例數居西南地區首位，並實施了世界首例以外傷肝為供肝的成人活體肝移植。<br>\n<br>\n2005年3月，西南醫院被中共軍隊總後勤部批准成為中國人民解放軍肝臟移植中心。當時該醫院已具備同時進行6台肝移植、每年完成200例次肝移植的技術實力。2007年5月23日，這所醫院被中共衛生部指定開展肝移植、腎移植的醫院。<br>\n<br>\n據中國大陸媒體的宣傳，西南肝膽外科醫院在2005年至2009年間，完成了肝移植640餘例。該院從2005年底開始開展活體腎移植，而腎移植的數量逐年增加。<br>\n<br>\n據明慧網2006年7月27日的一篇報導，2006年6月20日，四川省達州市開江縣一位腎病患者向該媒體透露，她於2005年7月份在重慶的西南醫院接受了腎移植手術，當時與她同一批做腎移植的共有10人。她說，這所醫院的人體器官移植有源源不斷的供體，「很豐富」，「有保障」。只要住進這家醫院的病人，無論需要換啥器官，都可以在短時間內提供合適的配對器官。<br>\n<br>\n同年7月31日，美國新西那提州立大學的逯醫生接受新唐人採訪時表示，他對中國的醫院竟然可以大規模與病人預約器官移植手術感到十分驚訝，這說明很可能有活體的供體庫存在，所以中國的醫院可以很方便的跟病患預約時間進行器官移植手術。<br>\n<br>\n逯醫生說：「在美國，器官移植的平均等待時間是三年，不論何種血型。在中國，全國有這麼多人，這麼多手術在同時進行，不能夠解釋，這在國外來講是不可思議的。」<br>\n<br>\n一位重慶患者2006年年初曾在西南醫院接受了肝移植手術。法輪功受迫害真相聯合調查團的調查員，2006年7月中旬以患者家屬的身份向這名重慶患者進行了電話調查。<br>\n<br>\n調查員問：「（西南）醫院換肝手術做的多嗎？」<br>\n<br>\n患者回答：「多多多，多的時候每天都能做好幾個。腰子（腎）、心子、肝子都能換。」<br>\n<br>\n調查員問：「提供肝臟的人是活的還是死的？」<br>\n<br>\n患者答：「活的，肯定要活的嘛，心臟還在跳的才行，死的怎麼行呢？」<br>\n<br>\n調查員：「你做的是全肝移植還是部份肝移植？」<br>\n<br>\n患者：「全部肝移植，我整個肝全部都切除了。」<br>\n<br>\n調查員：「我們自己能不能向醫院要求要年輕、健康的供體？」<br>\n<br>\n患者：「可以，你自己去跟主管的醫生面談。」<br>\n<br>\n2006年4月4日，法輪大法學會和明慧網發起了「赴中國大陸全面調查法輪功受迫害真相委員會」，並隨即組成了「法輪功受迫害真相聯合調查團」（CIPFG），聯合國際社會正義力量，全面徹底的調查中共迫害法輪功學員的罪行，並終結這場持續近七年的殘酷迫害。<br>\n<br>\n經過兩個多月的調查、取證，2006年7月6日，由加拿大前亞太司司長、資深國會議員大衛•喬高（David Kilgour）和國際人權律師大衛•麥塔斯（David Matas）組成的獨立調查組，向加拿大媒體公開了「關於調查指控中共摘取法輪功學員器官的報告」。<br>\n<br>\n這份調查報告顯示：中共開始迫害法輪功修煉者以後，即開始大規模系統實施「活體摘取、移植售賣法輪功學員器官」，從而既達到對法輪功學員實施群體滅絕的目地，又為中共迫害集團謀取暴利。這一驚天罪惡將中國大陸醫療衛生界、商界、政界、軍界、司法界中難以計數的人拖入了血腥犯罪的深淵。麥塔斯將活體摘取法輪功學員器官的行為稱為「這個星球上前所未有的邪惡」。","date":"2019-12-05","agreeCount":6,"discussionCount":0}