{"type":"article","id":10412,"title":"[好文推薦] 尷尬的「青天白日滿地紅」──台灣是什麼？印度友人的一席話，讓我紅了眼眶","uid":18262,"topics":[16,590,18,3674,2619],"contents":"出處 :&nbsp;換日線Crossing&nbsp;<a href=\"https://crossing.cw.com.tw/blogTopic.action?id=505&amp;nid=8536\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">尷尬的「青天白日滿地紅」──台灣是什麼？印度友人的一席話，讓我紅了眼眶</a><br>\n<br>\n<br>\n<b>我先自首，發這篇文有騙讚的慾望。</b>但這篇真的深深的處動我的心，講出我們很多想法。而短短兩年，世界已發生天翻地覆的變化，回過頭看感觸良多。有些問題仍舊未解，不知將延續多久。有些卻已改變再也回不去了，只能奮勇向前。今天不知怎麼回事再度看到這篇文章，有一股想拿給這邊網路朋友們看的衝動，想把屬於台灣一部份人的聲音傳過來，我們眾多面相的其中一角。並希望能在品蔥能看到更多中國非傳統的面相。<br>\n<br>\n<br>\n內文轉簡 :&nbsp;<br>\n<a href=\"https://i.imgur.com/YM8m4M6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YM8m4M6.jpg\" alt=\"https://i.imgur.com/YM8m4M6.jpg\" style=\"max-width:100%\"></a><br>\n<pre>⁕有人異議中正紀念堂有升旗，補充原文附圖。</pre><br>\n「为什么，这里没有国旗？」在「中正纪念堂」（自由广场）（注）的灯火下，P 充满疑惑地对我问着。<br>\n<br>\nP 来自印度，是我高中朋友的同事。研究所毕业后的他，虽然接获美国的博士班录取通知，但是他说自己活这么久了，从来没有真正地工作过，加上决心去国外工作，所以就毅然决然从科技重镇班加罗尔，搬到台积电（TSMC）所在的新竹。<br>\n<br>\n适逢假期，刚好我们都没有事，便一起出游。<br>\n<br>\n那晚的最后，我提议去中正纪念堂（自由广场）看看走走。<br>\n<br>\n「那边的夜景很漂亮，你至少去看一次吧！」就这么随意地带着来台湾十个月的外国人，造访这个台北人大都不陌生的场所。<br>\n<br>\n走出捷运中正纪念堂五号出口，拐一个弯，拔地而起的国家音乐厅和国家戏剧院，迎面矗立眼前。<br>\n<br>\n「哇！」他立刻惊喜大叫，「我一直知道＂C.K.S Memorial hall＂，但是我不知道它这么大。」一边走他一边说：「在台湾，除了台北101以外，我从来没看过这么巨大的建筑，也没预料到它会这么雄伟！这个纪念馆，到底是纪念谁的？」<br>\n<br>\n<b>「亦神亦魔」的历史人物，「有待商榷」的沉默国旗</b><br>\n<br>\n经他这么一问，我不禁也开始重温起蒋中正在台湾的定位变化与相关争议，顺着历史的脉络，讲着现在的台湾人，有一部份仍当他是稳定台湾的「伟人」，一部份则当他是残杀「台湾人」的杀人魔。<br>\n<br>\n蒋中正这个人，至今仍亦神亦魔地立像于台北市黄金地段，等待历史的诠释与论定。<br>\n<br>\n「那么这个国家级的地方，为什么没有国旗？如果是别的国家，整个广场都会插上大大的国旗吧？前几天我去你们的税务机关缴税，让我非常震惊的是，税务机关居然也没有插国旗！」<br>\n<br>\n「『国旗』近几年在台湾面临很尴尬的情况，」我一边与他缓步于自由广场的步道上，两侧地上的灯引领我们走向纪念馆。「我也觉得很多时候，台湾的国旗都『静音』了。或许因为我一直住在台湾，所以没有特别的感觉。但是当我去南韩釜山，仅仅走在要往海云台的路上，一抬头，我就看到两侧插满随风飘扬的韩国国旗，彷佛臭屁地插着腰对我说：『这里可是韩国！我们是大韩民国！』。」<br>\n<br>\n「日本也是啊！日本国旗或许不像韩国，总是那么大摇大摆地被彰显出来，但它却深入庶民文化中：招牌上、广告上、宣传文宣上，他们一再一再地强调『日本』：日本第一、日本制造、入境随俗你要遵守的日本文化。」我说。<br>\n<br>\n「那为什么台湾人不用国旗呢？」P 继续不死心地问。<br>\n<br>\n<b>身为台湾人，我发自内心深处的疑问</b><br>\n<br>\n「台湾当然是有国旗的，但是那面国旗到底是什么？现在的国旗，是中国国民党当年发动革命，『推翻满清』建立中华民国之后，在中国大陆创造的；而国共内战国民党战败后，随『政府播迁来台』，直接在台湾插上的。那面『青天白日满地红』，也含有国民党党徽。」<br>\n<br>\n「近几十年来，台湾人一直在思考『我是谁？』，当我们有权利拒绝党国不分的威权教育后，我们也面临到那『我到底是谁？所谓的台湾到底是怎样的？』这个问题，我跟你说喔，以前历史课的时候，关于台湾的历史介绍就是从史前文化、荷据时期、清领时期、日治时期，一路讲到最后一章节『中华民国在台湾』。<br>\n<br>\n仔细思考，这个『中华民国在台湾』的说法，不是很耐人寻味吗？这么说，『中华民国』不也是一种殖民吗？那现在殖民结束了吗？如果结束了，是从什么时候开始结束的？」<br>\n<br>\n与眼前这位外国朋友谈起这个话题，我不知为何变得滔滔不绝：<br>\n<br>\n「台湾人获得自由了吗？是什么让我们自由？是民主制度吗？那是谁启动民主改革的？在我看来，李登辉是『台湾民主化』中很重要的人物，他也是体制内改革的人。但明明他还活着，为什么总觉得社会对他也是评价两极莫衷一是呢？我假日会去西门町学日文，下课后走到闹区，总是会看到有很多人拿着『台湾独立』的旗帜游行。那如果强调独立，意思就是现在还没独立？但我们要对谁宣布独立？对『中华人民共和国』吗？还是对『中华民国』？」<br>\n<br>\n「<b>青天白日满地红这面『国旗』，我敢肯定是世界上最尴尬的国旗之一了</b>：对外，由中国发动的长期打压甚至霸凌，让我们无法在世界舞台上高举着这面旗子，只能永远称自己为＂Chinese Taipei＂。对内，这面国旗也面临两难，该将它视为殖民者的旗帜，还是我们应该拥戴的旗帜？这个问题同样在全岛暗火闷滚着。」<br>\n<br>\n「如今我们既无法肯定热切地张开双手，持着『青天白日满地红』国旗挥舞，又无法确知它究竟代表台湾还是中华民国？它的立场是统一还是独立？民众无法解决这尴尬的问题，于是干脆能免则免，避而不谈、避而不拿。所以你看到国旗在台湾几乎消失了，除了少数政府插上去的，平常街道上你甚至不会看到国旗。」<br>\n<br>\n<b>「你们是世界上独一无二的存在」</b><br>\n<br>\n听了我一连串的发问后，来自印度的 P 终于说话了：「我觉得二十年前，整个台湾还在困惑，你们到底是中国人？中华民国台湾省人？还是台湾人？不过就我看来，你们这个阶段的困惑已经结束了。」<br>\n<br>\n「Wan 我跟你说，你们台湾人，现在是世界上独一无二的存在。」他突然话锋一转，坚定地对我说。<br>\n<br>\n「Huh？」这个突如其来的言论走向，让我有点吃惊。<br>\n<br>\n「<b>其实这个世界，对于各国常有着既定的认知，说好听是国家特色、说难听是刻板印象甚至偏见</b>：像美国就是自信自负的美国佬，或是充满希望的美国梦；英国就是传统和保守仕绅风；意大利人热情乐天；日本就是樱花与武士道；韩国有瞇瞇眼和整形文化；和中国人做生意要小心......等等。」<br>\n<br>\n「就连我来自的印度，外国人常常马上就连结到『种姓制度』。世界上其他的国家，大家也常都会有既定的 identification。我们根本不用创造，也不会有人问你乐不乐意，常常就没得选择地得背负这所谓的『国家印象、文化印象』。我一出国门，世界就用既定的眼光看我。」<br>\n<br>\n<b>「而你们台湾，它对世界来说却是空白的。」他直接地说。</b><br>\n<br>\n「我在决定来台湾之前，老实说其实连台湾是一个城市还是一个国家都不清楚。我的朋友则问我，你是要去中国工作吗？很显然，世界对台湾还很无知。」P 继续说：「上个二十年，你们台湾人在困惑『我是中国人』吗？这个困惑显然现在清晰了；这个二十年，我则认为台湾人会向世界回答『什么是台湾人？』所以我才会说你们是很特别的，你们这代的人，正站在时代的浪潮上。」<br>\n<br>\n「<b>曾祖父是清朝人，爷爷是日本人，爸爸是中华民国人</b><b>......</b><b>现在你是台湾人。你们这代的人必须向世界解释什么是台湾。</b>你们肩负责任诠释你们的国家。你们将会用这个二十年思考这个『台湾人』是什么轮廓什么样貌，那面让你们尴尬的国旗，有天会被摘下来还是继续裱框，全靠你们自己决定。」<br>\n<br>\n<b>台湾是什么，靠我们这代人共同决定</b><br>\n<br>\n这段话从一个外国人口中说出来，竟让我眼眶有股温热感。「那就你看来，台湾是怎样的存在？」我随口反问眼前这位印度朋友。<br>\n<br>\n「是华人世界中最民主的国家，也可以说是亚洲中数一数二民主的国家。」他不假思索地讲着：「你们可以让一个不属于任何党派的政治素人当上首都市长，你们也可以让长期统治台湾的党派走出行政院和立法院。台湾近几年经济虽然下滑，但民主政治却也稳定了，民主像把钥匙，会开启哪道门不知道，但你们总算可以，由全体国民决定要开哪道门了。」<br>\n<br>\n扭开瓶盖，P 就着夜色举起手中的饮料，对着自由广场说：「我很喜欢台湾，我觉得这个岛上有着独一无二的魅力，让我们敬要花二十年定义的台湾人！让我们敬内忧外患的国旗！」我看着他身后的灯火闪烁，也举杯笑着说着：「敬台湾南波万！」<br>\n<br>\n<b>虽然我们被国际轻视，遭中国打压欺辱，但我们却拥有自己姓名的阐释权：这个岛屿究竟是「鬼岛」还是「福尔摩沙」，全靠全民的行为批注。</b><br>\n<br>\n当人民觉醒，拒绝两党恶斗，就开了一道门叫素人政治，虽然未必完美，但总能让说谎成性的政党权贵警惕；当劳工觉醒，团结起来面对需索无度的资方，终于能看到过去傲慢无比的资方也因为罢工放软身段......<br>\n<br>\n当然，虽然这必定是一条崎岖的坎坷路，但衷心希望，有一天我们能够放下彼此的仇恨和歧见，逐渐凝聚共识，一起向世界定义我们的国旗是什么、定义我来自何方、定义我是谁。<br>\n<br>\n届时世界将会吹起一股「台风」，风起的时候，他们会记住我们的名字。<br>\n<br>\n注：「中正纪念堂」（自由广场）数度经历正名、更名争议，并一度于 2007 年正式更名为「国立台湾民主纪念馆」，并将正门牌楼「大中至正」匾额更换为「自由广场」。后于 2008 年马英九前总统上任后，再次更名「中正纪念堂」维持至今，大门口牌楼上的匾额题字，则保留「自由广场」。<br>\n<br>\n2017/08/28 读者投书<br>\n<b>《关于作者》</b><br>\n吕婉君<br>\n一个二十几岁仍然怀有一点远行梦想的女子，自从翻开余秋雨的《苏东坡突围》后，就义无反顾的爱上 这种旅行文学，希望每一趟旅程都能有一点反刍，无限滋味","date":"2019-12-05","agreeCount":28,"discussionCount":0}