{"type":"article","id":10413,"title":"“一篇不敢在国内发出来的日记” + “走向死亡的农村”","uid":16397,"topics":[815,3675,1482],"contents":"原文地址：<a href=\"https://matters.news/@Assoff/%E4%B8%80%E7%AF%87%E4%B8%8D%E6%95%A2%E5%9C%A8%E5%9B%BD%E5%86%85%E5%8F%91%E5%87%BA%E6%9D%A5%E7%9A%84%E6%97%A5%E8%AE%B0-zdpuAoi4hw9dEkRPsso72129zhiuCoHS6WrSkq6DvZWiQSSUk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@Assoff/%E4%B8%80%E7%AF%87%E4%B8%8D%E6%95%A2%E5%9C%A8%E5%9B%BD%E5%86%85%E5%8F%91%E5%87%BA%E6%9D%A5%E7%9A%84%E6%97%A5%E8%AE%B0-zdpuAoi4hw9dEkRPsso72129zhiuCoHS6WrSkq6DvZWiQSSUk</a><br>\n原作者：Jacky<br>\n<br>\n<br>\n感觉自己还是很幸运的，我之前从没有了解过一个为共产党服务的人，他内心真正的想法是什么。因为，在这个被“统治”的国家，我们还是有那么多的话不能说，那么多的事情不能妄加评论，顶多也就和几个有相同想法的同学间交谈感慨一下罢了。这种对真理的追求和秘密进行的愉悦结合在了一起，对我而言早已是司空见惯了。<br>\n<br>\n但是就在昨晚，在和党委书记交谈的时候，我突然感觉他讲出了他的心里话---他在这工作三年，一直憋在心里，想对有认知的人分享的话。可以讲和不可以讲的内容一并都从他口中道来。<br>\n<br>\n由于谈话谈了一个小时，内容涉及很多，我就先从书记这个人开始好了。<br>\n<br>\n他是河海大学毕业的博士生，在诸多他的同龄生中，就他比较独特---回到家乡，在农村做一名基层干部。而其他人们都选择了去各个大城市，在那里担任职位。其实在我看来，在农村的命运肯定是比不上在城市的辉煌，城市发展的迅速和农村渐渐走向衰败，这往往决定了一个人命运的很多定数。<br>\n<br>\n他已经在这工作三年了，从一开始“向往施展自己的雄心壮志”到现在“感觉看到了太多真实的东西”，他说他也有想过，对于这样的人生的选择，他是否曾感到后悔。毕竟三年了，他在这个小小的乡村里当了三年官，每次有提拔机会的时候，不知道为什么就被自动地忽略了，他感觉他在职位上待在原地太久，回头去看，仿佛看到了当年有着雄心壮志的自己不过是一场笑话罢了。<br>\n<br>\n他肯定内心有过后悔，看看自己的前途，他也是一个有着上进心的人哪，仕途上他也想成功，却被不断阻挠。在看看当时的同学们，相比之下，感觉当初来农村就是一个错误。<br>\n<br>\n但是，他说他也有不后悔的地方。毕竟，这里是他的家乡，只有这里，他的心里才会感觉到一种舒适，外面的任何地方都不曾带给过他这样类似的体验，有时觉得陌生的久了，他就会想家。博士生毕业后，他还是做了这么个决定---回家吧。<br>\n<br>\n这就是他在这里当官的理由，这种出于思乡的情怀，对还是有点感触的。下面在讲一下，他在当官三年之后，切身体悟到了什么。<br>\n<br>\n首先，他发表了一下他对农村里农民和土地关系的变化的看法，他总结了一下从中国成立以来的各个时期这两者不同的关系。大致是<b>农民们从一开始分配到土地的，对共产党的感恩戴德，到现在对土地价值的漠视，觉得分文不值。</b>在书记看来，这种变化它是有原因的，城市的快速发展，导致了农村偏远地区土地的大片的荒废。人们不是不想继续劳作，而是看到了，如果他们依旧像过去一样的辛苦劳作，他们所过上的生活连任何一个外出打工的人都比不上。大众总是看到社会最真实，最切实的一面，这样的经验是他们用好几十年的时间切身体悟出来的。于是，这个村落的年轻人们，抛弃了一辈子当农民的命运，纷纷外出打工去了。<br>\n<br>\n讲到这里，我也才明白过来，我之前看到的<b>这个村落里连一个年轻人都没有，而这个村也必然地走向衰败的原因，因为没有年轻人的新鲜血液的注入，一个地区怎么会有生命力和活力呢</b>? 这里，聚集了太多处在生命线上两端的人们，似乎对未来不抱上太多的希望。<br>\n<br>\n我以为讲到这里，这方面的谈话就要结束，可是书记并没有显示出要停止的意思。他继续往下讲，他说，过去土地问题上存在错误，导致产生了人民公社，这不符合当时客观条件。但现代，包产到户也已经不适应发展现状，从<b>农民们不想在当农民，觉得土地分文不值</b>的态度就可以看出。而执政的共产党，目前也并没有提出很好的解决方案，方案是有，但是在书记看来，制定者根本就没有在基层实践过，他们对现状的了解并不够深刻。相反，他们就叫上一批专家，国内国外的都有，拍脑瓜想出一个决策，让专家分析评价一下，觉得可以，哦，那就通过。<br>\n<br>\n比如中央出台的“土地的三权分立”的政策，大致是使用权，经营权等分开在不同人的手中。是的，这是有好处，是把一部分荒废的田地利用起来，但是这只适合了一部分人哪。他举了一个例子，比如是一个离北京市中心5km以内的农村，他们享有经营权，他们就可以把土地转让给房地产开发商，然后就有了一笔不小的收入。可对于道让村这种偏远地区的农村呢？又有谁愿意来收购这里的土地呢？夸张的讲，即使是免费，恐怕也没有人来吧。<br>\n<br>\n我在底下听着，心里顺着他的想法想。是啊，就这破地方，只有一条公路与外界连接，没有活力，道路崎岖，已经饱受风霜的破破旧旧的房屋，一切都太过没落了，连小店买的饮料喝下去两口之后才发现原来已经过期两三个月了。<br>\n<br>\n中央这样不切实际的文件像这样的不止一个，说到底，<b>即使是中央高层阶级的领导们，他们同样很平庸，他们被提拔上去不是因为他们是人才，而是靠面熟。</b>而书记就深受其害，他讲了一点他的<b>仕途坎坷</b>---没有想到，现在已经是9102年了，我居然还是会用上这个词，这个在文言文阅读，古诗词的分析常被用上的词。<br>\n<br>\n他说他在这当官三年，每年都有提拔的机会，但是他连一点希望都看不到。这时我仿佛看到了他在苦笑，他一边抽烟，一边面向我们，让我突然感觉这是个“失意的文人”。（是的，有太多失意的人会转向抽烟和喝酒来聊以自慰，那是我看太宰治的故事时明白的。我再也不觉得抽烟和喝酒是件很坏的事，他们有他们的选择，至于自己抽不抽倒是另一回事了。）<br>\n<br>\n他说，你看，你说你没有才能吧，也不是；你说你不能被提拔，那也不是；但是每年，他都被像个空气人一样被忽视，每每最后被提拔的人，往往都是准时参加会议，和上级领导混的脸熟的人。他感慨到，选人总该像考试的ABCD四个选项，它总得有一个最优解的吧？但是这种人才的选拔他偏偏就不是，他觉得，哦，这个B看上去很眼熟，他很熟悉，那么我就提拔他吧。事实就是这样，他没有很公平的有个对才能的评估，他不让每个人像考试一样展现自己真正的才能。<br>\n<br>\n这样的制度很荒谬，就像很多人不提概率，以一概全一样。有些人就是认为读书没有很大的用处，一群大学生的能力比不上一群小学生，最后还不是要给小学毕业的人打工。他说，其实这样的话题根本就没有必要去讨论，因为它本身就是错的，抛开概率不讲，还有什么可以谈的呢？理性的去分析，百分之90的大学生的能力都是胜过小学毕业的，而我们国家也必须得有人才来管理。<br>\n<br>\n看着眼前这个年到中年的党员干部，我突然心生一种他挺落寞的同情，他给人一种强烈的，怀才不遇的无奈。他看着我们的眼神，这其中是不是也带有一丝希冀---希望我们，这新一代的年轻人们做点什么来改变当代的局势，让我们改变他的命运？我分明从他的眼神中读出了这样一层意思，也许这就是他拜托我们要写出真正一份有价值的报告，向社会反馈现当今存在的问题。<br>\n<br>\n他继续往下说道，<b>如果这样持续下去，别说是中产党外部的人对它丧失了信任，连内部都很有可能分化出激进的党派，成立一个小团体来对抗制度的不公。</b>“分久必合合久必分”这句古话不是没有道理，当年蒋介石到台湾，那时候台湾的党派还是团结一致的，可现在内部却分出了各个不同的党派，彼此对抗。他对共产党走向分裂的命运感到担忧。<br>\n<br>\n听到这里，我着实感到震惊。这样的话题本不应该被抬到桌面上讲，这可是一个关于党性，政治性的私密话题，现在却被光明正大地谈论着，对方可是身为中国共产党的一员呢。可也正基于此，我也才对眼前的人感到一丝敬佩，我也才觉得眼前的人正在袒露自己内心深处的真实看法。<br>\n<br>\n这想法，其实和我所想的不谋而合。在听完这次谈话之后的那个晚上，睡觉前我也在想这个问题，<b>我是什么时候丧失了对中国共产党的信任的呢？我是什么时候对中共这么鄙夷了呢？又是什么这么强烈的驱使我想去国外过上理想的生活呢？</b><br>\n<br>\n这一切我觉得挺模糊，过去的自己看到一些中共的问题---对言论自由的把控（现在我了解到，那是在以64收尾的八九学朝之后），党里的斗争和乌烟瘴气，再加上<b>党实际上对我们产生的影响微乎其微，除了那些愚蠢的青少年手册，安全教育，我连谈都不想去谈它们。</b><br>\n<br>\n谈话还没有结束，书记继续讲着。其实出国的选择，是情有可原的。因为在中国他们并不能得到他们想要的，就比如那个选拔的制度，到底导致了多少人才还在底层，可平庸的人却还在上头指挥。那些官员明明可以把子女放在清华北大，可他们却选择让子女去国外接收教育，可能他们也是基于此吧。（当然抛开教育制度，水平固有的差距）<br>\n<br>\n有些事一旦开了头，不讲完显然是不行的。<b>关于中国共产党的群众基础，现在是真的在一点一点丧失。别说是现在的农民们不感恩戴德，他们连鸟都不想鸟什么上头领导的决策。对他们而言，他们只要过上圈内的生活，有经济收入，那些谈话对他们到底有什么意义呢？</b>恐怕连那些城市里的，八九十年代的人也对中共渐渐丧失信任了。<br>\n<br>\n我分明在这些话语里听到了，中共要走向灭亡的危险言论。平心而论，想象这长达70年统治的中共垮台，这还真是不可想象。<br>\n<br>\n那么中共看到了这样危险的现状了吗？答案肯定是，是的。每年的中共中央一号文件，都是有关“三农”的政策。<b>中共中央每年拨下数以千亿的款投放到农村</b>，本质上就是想重新获取农民们的群众基础。可现在是一点效果都没有，<b>而这钱也莫名其妙的消失了。</b><br>\n<br>\n这其中的原因，书记分析，是这投放的方法和用途根本就不对。<b>比如每个村50w的资金，买来了一些种子树苗发放给村民们，每家每户分到5-6颗。可最后的结果是，要么种子被遗忘在某个角落，要么种下去是死是活就全然不顾了。因为对农民们而言，这是别人给的，这是不要钱的，而对他们的实际利益，根本就没有任何本质上的提升。最后树苗结出两颗果子，他们就吃两颗；如果不结，那也就不结好了。</b><br>\n<br>\n每年这么多钱款的浪费，至今也没有提出什么好的解决方案。群众基础的问题，真的是中共目前急需解决的首要目标。<b>为了防止“党内分裂”</b>，书记还提到了另一号文件，他说中央目前这么<b>强调“以习近平总书记为中心”</b>，其实本质上就是为此。<br>\n<br>\n看着眼前这个普普通通的，身在基层工作，也许以后永远也不能被提拔到高层的党员，他能把某些事情看得如此的透，同时带给我这么大的思想上的辐射，我该以怎样的目光去看待这个人呢？我突然感觉，即使是什么事情都不做，光听这次书记的叙述，这次社会实践我还是学到了一点东西。（往往这些东西已经事先存在在大脑里，只具雏形，而经人分析后，它才变得清晰了起来。）我仿佛看到了一个小党员，一个小人物的内心具有对国家大事的深刻领悟，显然，这是读过书的人才可能具有的思想。我也觉得，这思想才对得起一个博士生。<br>\n<br>\n谈话接近尾声，我深刻感觉到，正如阿加莎笔下的波洛所说的，一次谈话，就能暴露出很多东西。特别是这种时间很长的，一说多了，就停不下来了，<b>内心积攒很久的想法，那些发自肺腑的感触一并就像水一样自然而然地流淌出来了。</b><br>\n<br>\n而正是这些想法，我觉得才是真正有价值的东西。这可以滋润一个人的心灵，给他带去更广更深的，对未来的思考。","date":"2019-12-05","agreeCount":43,"discussionCount":0}