{"type":"article","id":10410,"title":"【小说】《原罪忧思录》【第11章 接应者】","uid":13988,"topics":[3673,3211,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/9989\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9989</a><br>\n<br>\n（新疆，地下集会处单线联络站，地点未知）<br>\n<br>\n2012年之后，随着中国的统治阶层倾向集权，曾经相对开放的舆论从网上全部被管制，但反对的声音却从未消亡，相反它们中的相当一部分转入地下游击，当然，它们中的大多数遭到当局的严酷打击和镇压，直至2016年，幸存下来的已为数不多。其中，包括一个外界传得极其神秘的地下组织。<br>\n<br>\n这个组织具体成立于何时，处了创办人之外无人知晓，有人说是十年前，亦有人说二十年前。不过，它在15年左右开始展露锋头，他们的成员自称是“东突厥斯坦”，但有人认为是借壳上位。当局利用了一切高科技手段试图捣毁这个组织，然而十年都无功而返。<br>\n<br>\n为了防止网军和特警顺藤摸瓜，组织的所有网络联络均采用单线联系，所有人员每过一个月就更换身份，即使一条线遭到破坏，其他线路仍然能活动，且不会顺线遭到牵连，而顶层的核心人员，从来没有在公开场合露面，甚至连基层组织人员都没有见过他们的真容。这些人的身份特点极其神秘：一次他们当中有人被捕，在公安局核查了身份后，却显示并无可可疑，且没有假冒痕迹，档案库中查有此人。这就让公安完全失去以涉嫌“假冒身份“的罪名逮捕的理由。<br>\n<br>\n组织成员的便携联系线路使用了RSA算法执行了高级加密，这让当局十分头痛。2016年3月13日，组织的两条线在联络过程中出现了失误，其中一条线上的公钥数字被因式分解，导致私钥泄露，另一条线上被网军的八台电脑暴力破解。喀什警方出动了两个排的特警，这两条线上的十六名成员全部被捕。其中一个，就是吐娅。<br>\n<br>\n十六名被捕成员中有四人在狱中找机会服毒自尽，其他成员，当局使用了各种残酷手段，如鞭打、老虎凳、灌辣椒水、电击等，进行逼供，但由于组织的每条线都是单线联络，就是再怎么折腾，也无法取得核心成员的资料，而组织一般在备用一次性网站上留下了几条线的备份材料，一旦出事便可以立即回收，转入下一条线进行循环活动。不打掉核心成员，组织随时都是“斩草不除根，春风吹又生”。<br>\n<br>\n吐娅被捕的消息原本只是组织活动中发生的插曲，因为组织随时都可以将被捕成员当作是死人。但9月25日当天的报纸头版内容让一名伪装成油漆工的成员在喀什的报摊上读到，这名成员若无其事地买下了这份早报，然后悠闲的在一栋废弃了不知道多久的小楼大门处用蓝色油漆画了个大大的“拆”字，随后便提着油漆桶缓步走向不远处的一个卖切糕的摊点处。<br>\n<br>\n切糕摊点位于一个私营饭馆的外部，饭馆规模并不大，横幅写着“喀什正宗美食”等大字，不过横幅已经卷边，字迹也显得十分斑驳。饭馆的里面冷冷清清，连零星的几桌客人都没有，只是到饭点后偶尔走进去一两个外表落魄的流浪汉式的人物。切糕摊前的一个维吾尔装束的男人似乎对此并不介意，他无所事事地拿着一块烤馕一口一口地吃着。<br>\n<br>\n油漆工静静地来到摊位前。<br>\n<br>\n“半斤切糕。”他说道。<br>\n<br>\n“好嘞。”男人从切糕上切下大致分量地一块，装进塑料袋里。路过的一些行人有的透过去好奇的目光，似乎大部分都是因为以往著名的“切糕事件”而被间接地吸引了眼球。<br>\n<br>\n“老板，正好肚子饿了，吃个饭行么？”<br>\n<br>\n“请进。”男人做了一个请的手势。<br>\n<br>\n油漆工走进饭馆，本能地朝着饭馆地天花板和墙壁四周望了一番，最后确定了一个处于监控死角的饭桌处，坐下。男人拿出餐单，放到他面前：“请随便点餐。”说话间，他的脸上挂着微笑。<br>\n<br>\n油漆工看了看男人的笑脸，伸出右手，将褴褛的上衣衣襟掀开，直接露出左胸，男人的瞳孔中映出油漆工左胸上面清晰的两个用烙铁烙上去的鲜红色痕迹：星星和月亮，其排列比例为缩小版本的东突厥斯坦旗标志。片刻之后，他又用手点了点放在桌上的那份今天刚买的早报。<br>\n<br>\n男人的笑容并没有消失，他甚至连脸上的肌肉都没有因此而抽动一下。他转身来到饭馆后台，为油漆工上了一份羊肉串。<br>\n<br>\n油漆工用最快的速度吃掉了没有孜然的五串羊肉串，然后起身似乎要去厕所，趁着这个空档，他也进入了饭馆后台。<br>\n<br>\n……<br>\n<br>\n“后台每隔半个小时检查一次，不会有电眼和窃听装置。”维吾尔装束的男人答道，此刻，他的表情和气质，相对刚才在外面化作老板招待客人时完全为天壤之别，浑身上下似乎每个毛孔都散发着令人胆寒的气息。<br>\n<br>\n“今早的报纸，用B级私钥。”油漆工指了指版面头条左侧的一个洗发水广告，“似乎是北京那边成员通过编辑部发出的秘密信息，通过二行三列字迹涂黑的紧急示意。老规矩，我不用在场，你也不用告诉我详细内容，如果有需要，只用告诉我应该干什么。”<br>\n<br>\n男人一言不发地接过报纸，转身去了密室。<br>\n<br>\n片刻之后，男人走了出来，将报纸撕成碎渣，放在焚烧炉里，烧成了灰烬。<br>\n<br>\n“是有些事情，而且我们可能不得不行动。”<br>\n<br>\n“什么时候？”油漆工的话很少，也不带感情。<br>\n<br>\n男人想了想，用三根手指比出一个数字：“计划分成两段，给你三天时间，三天之后，我需要在福建看到人，否则，计划取消，你不用再见我。”<br>\n<br>\n“明白了。”<br>\n<br>\n“这是你的机票。”男人递过去一个信封，“今晚八点航班，飞北京，经济舱。——里面有任务相关的东西，简单到极点，你以前做过，不用我过多提醒。”<br>\n<br>\n油漆工转身离去。<br>\n<br>\n“稍等。”男人叫住了他。<br>\n<br>\n油漆工刚刚转过去的身子又转了回来。<br>\n&nbsp;&nbsp; “听说，最近引入了刷脸系统，你的每一步都可能是单程。”<br>\n<br>\n“这个不用你多说。不过，好在现在的系统主要针对维族人而非汉人。”<br>\n<br>\n“还有一点。”男人这时的眼光开始变得复杂起来：“小心流感病毒。”<br>\n<br>\n油漆工微微点了点头，离开了饭馆。从走进后台到离开饭馆，全程不到十分钟，由于监控盲区，如果有人查看，会认为他仅仅是在厕所拉了泡屎。<br>\n<br>\n—————————————<br>\n<br>\n(9月25日，晚十一点，首都机场)<br>\n<br>\n王风从候机大厅里走出来的时候，身穿一件整齐的西装，红色领带系得端端正正，戴着一副黑框眼镜，西裤毫无皱褶，脚上的皮鞋擦得锃亮。俨然一副上流社会人才会注重的模样打扮，他夹着一个黑色公文包，伸出右手看了看表，然后习惯性地避开所有他看得见的摄像头，走进机场的厕所隔间。<br>\n<br>\n没有人知道，王风在四个小时以前，是一个穿着邋遢，脚上一双破草鞋，右手提着油漆桶的下层工作人员。<br>\n<br>\n王风静静地呆在厕所隔间里，打开公文包，从里面取出一张照片。<br>\n<br>\n照片上，是一个年龄约摸二十中的女子，长相清秀，但谈不上多漂亮。不过，眉宇间有种令人感到不同凡响的气质。照片的右下角用黑墨水笔写了一个姓名：艾尔肯·吐娅<br>\n<br>\n王风将照片看了三遍，然后折叠两下，双手发力，将照片撕成碎末，然后丢进马桶，并按动按钮，等待着漂浮在淡黄色尿液面上的碎屑随着它们一起进入了下水道。<br>\n<br>\n……<br>\n<br>\n刚刚走出候机大楼，外面的情景令人目不暇接，只见从机场走出来的一趟趟人流被强行赶进了一条临时开放的出租车通道里，旁边的马路似乎被封锁，到处都是闪着红蓝相间警灯的警车，还有不少黑色的写着“特警”两个字的装甲车。交警戴着简易空气隔绝面罩，用信号棒指挥众人应该去等车的地方。<br>\n<br>\n出租车等待口，两个特警荷枪实弹，一个指挥交警询问每个人将要去的地方，并提醒现在在搞反恐演习，未来一周晚十点后实施宵禁，非紧急情况不得在街上逗留。<br>\n<br>\n王风没有对此表现出任何的兴趣和看法。轮到他时，交警看了看他，问了一句：“从哪儿来的？”<br>\n<br>\n“喀什，十点半到达的那班。”<br>\n<br>\n“去哪儿？”<br>\n<br>\n“朋友家中借宿一晚。”<br>\n<br>\n“地址？”<br>\n<br>\n“罗锅巷14号。”<br>\n<br>\n“由于反恐演习，现在车流量和资源都很紧张，按照规定，只能合租。“交警的语气不像是有商量的余地。<br>\n<br>\n“好没问题。”王风又看了一下手表，他对此早已习以为常。<br>\n<br>\n“下一个！快点！”<br>\n<br>\n王风上了一辆出租车，片刻之后，王风旁边坐上来了一位看上去只有十八九岁的女学生。王风下意识地投过去目光，但很快又收了回来。女学生穿着一件黑色风衣，七分裤，一双运动鞋，长得漂亮清纯。<br>\n<br>\n“去哪啊？二位。”司机从回过头来问道。<br>\n<br>\n“去花园小区！”女学生回答。<br>\n<br>\n“罗锅巷14号。”<br>\n<br>\n“按照规定，你们两人需付车费总量地百分之七十。”<br>\n<br>\n……<br>\n<br>\n出租车首先抵达花园小区。一阵急促的刹车声之后，司机点亮了前排车灯。<br>\n<br>\n女学生翻着自己的风衣口袋，可是翻着翻着，她的表情似乎变得逐渐焦躁起来。<br>\n<br>\n“快点！”司机有些不耐烦了。<br>\n<br>\n王风从皮包里拿出一张100元钞票，递过去：“师傅，车费我一起付了吧。”<br>\n<br>\n女学生神色变得惊喜，回头向王风道谢，并抛出一个含情脉脉的眼神。<br>\n<br>\n“不用。”王风只是浅笑了一下。<br>\n<br>\n“方便的话，能不能留个联系方式呢？”女学生问道，她似乎通过王风身上这套西装看出他是个不简单的人，也因此能够吸引她。<br>\n<br>\n王风丝毫不为所动，只是摆了摆手。<br>\n<br>\n女学生有些失望，但还是在离开之前说了句：“真的很谢谢你，我叫郑敏桐，这是我同学家，我经常来这里玩，你可以来这里找我！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/11011\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11011</a>","date":"2019-12-05","agreeCount":9,"discussionCount":0}