{"type":"article","id":1043,"title":"阿姨回忆新疆往事","uid":165,"topics":[],"contents":"[01:06:59]其他人另外有别的方式，这些方式的效果是很惨的。我之所以相信跟着共产党是不行的，也是因为我看到过积极靠拢组织者的结果会是怎样，以及从中间看到了一些民主小清新那种“受害者就是好人”的逻辑根本不靠谱的理由。我们那个研究所就是一半对一半：偷懒的、不务正业的人占了一半，其中包括像我这样自以为是伟大反动斗士（在当时我自以为是伟大民主斗士）的极少数，以及其实只是想偷懒、本来就没有什么本事、混日子就混日子的大多数；还有一半是积极靠拢组织的，包括一部分除了像机关传达室老大妈一样造谣和盯梢、收集别人的黑材料以外什么也不会的，也有一部分是真正有才能的，但是像普京一样，除了体制以外也并不相信共产主义，只是想升官发财的那种人。<br>\n&nbsp;[01:08:05]其中就有一位是女生，而且还是维吾尔人，而且还是一个极其漂亮的女人，像希特勒所描绘的那些雅利安人一样有白人特征的年轻女郎，她叫米拉瓦（音）。我说黄亚波是一个流氓领导就是因为这一点，因为并不是所有的列宁党领导都需要是这样的。她靠拢组织的办法就是靠拢了政法委的重要负责人黄亚波，经常替他办各种事情，她认为当时因为靠着他能够逐渐获得升迁的机会。结果后来就发生了极其奇特的事情。接下来的事情我完全是通过江湖传言了解到的，因为我不可能对这些事情进行取证的。她变成了一个祥林嫂式的人物，一辈子没有结婚，至少在我走的时候她还没有结婚，而且也不可能结婚了。据江湖传言，结果就是，她跟黄亚波打交道的结果是，黄把艾滋病、梅毒还是其他什么传播给了她，以至于照她的传统社会里面应该是可以娶她的那些男人变得很不愿意接近她。但是这个传说可能也不完全是真的。照当时九十年代末的情况，艾滋病人应该很快就会死，但她始终没有死。再说别人到底是怎么知道她的医疗档案的。当然，中华人民共和国境内的任何医疗档案都不是秘密，很容易被弄出来。比如说像我，我就有特权，我随时可以自己拿一张空白信笺出来，签一张介绍信，要某某医院把某某人的病历档案调出来给我看，我为工作需要、为鉴定需要，我要看这份档案。看了以后，我如果出于自私的目的想去敲诈他或者想要黑他的话，那是没有人能够拦得住我的。所以这样的事情也有一定的可能。<br>\n&nbsp;[01:09:50]但是无论如何，反正是这样的谣传传开了，她就变成了一个祥林嫂式的人物，变得极端反对领导，一天到晚说他的黑话坏话。而上述的那位领导则采取了一个更加绝妙的反击措施：他让另一位法医（这个人应该算我的师兄，因为他也是华西医科大学毕业的，华西医科大学则是英美传教士和蔡松坡组建的学校，按说应该有一点传统，但是这个人后来果然当上了法医研究所的主任，所以他靠拢组织是有一定效果的）去找他认识的精神病医生，给这个女人做了精神病鉴定，说她是精神病人。然后从此以后，她对领导的所有指控都变成了精神病人的胡言乱语，因此也就没人听了。当然这是从理论上讲的，实际上你只能在制度上做到这一点。就是说，你可以让共产党的官方机构，法院什么的，见到这个人的上告就可以合法地不理了；但是在民间传说当中，包括广大的小道消息的传播者并不见得相信，肯定有一部分人怀疑这纯粹是领导搞迫害或者什么的。 [01:11:01]但是更加黑暗的事情还在后面。按照我当时那种民主小清新的理解，这是一个被侮辱和被损害者的故事，受害者是好人，害人者是坏人，所以受害者将来应该伸张正义，或者就算是不伸张正义也不应该怎样，但是实际上不是这样。顺便说一句，我有一个爱好，这个爱好跟我现在走到这一步很有关系：我读的历史书很多，西方小说也很多，我习惯于用那些历史人物和小说采取的策略套到我的现实生活当中。如果某人采取了某个策略，我自己就会在心里面估计一下，他是在采取蒋介石策略，他是在采取申时行策略或者什么什么策略，然后我再根据历史上的先例判断采取这种策略会有什么样的后果。当时我还很胆小，什么也不敢做。到大概08年左右我就发现，我这样预测的准确度是极高的，它真的会有这样的后果。然后我发现，米拉瓦这个女人采取了一种我称之为崇绮策略的危险策略，我断定她要不得好死。&nbsp;<br>\n[01:12:08]崇绮是什么人呢？他是同治皇帝的皇后的爸爸。同治皇帝的妈妈就是慈禧太后，在专权。皇后和皇太后照例都是死敌，大家都想要控制皇帝和朝廷，因此崇绮这个人自然而然就变成了慈禧太后的政敌。然后同治皇帝一死，罩不住皇后了，皇后据说就自杀了，也有人说是她因为看到在慈禧太后的统治下她没好日子过，所以就索性早日了断，因此崇绮在政治上就一直受打压。虽然他是满洲贵族，按照皇亲国戚的地位来说他完全可以说，醇亲王、文祥和恭亲王都有大官做，为什么我就什么官也没有，我只能拿那点祖宗的铁杆庄稼和皇粮，但是慈禧太后就是这么样的，一直压着他，他一直翻不了身。按说他应该一直很恨慈禧太后，但是他最后因为害怕慈禧太后，就觉得慈禧太后是无法战胜的，最后他等到光绪皇帝一朝的时候就决定，看来现在只有捧着慈禧太后我才有出头之日。慈禧太后不是跟光绪皇帝又闹翻了吗，很想废光绪皇帝，但是又由于外国人的反对不能得逞。于是他就跳出来说，我给慈禧太后制造一个借口，让慈禧太后可以立大阿哥而废光绪皇帝。光绪皇帝不是正统继承人，他是继承同治皇帝，因为同治皇帝没有儿子。所以光绪皇帝有一个义务就是替同治皇帝生孩子，但是光绪皇帝自己也没有孩子。于是他就跳出来说：“我是同治皇帝的皇后的爸爸。同治皇帝现在没有继承人呀，在阴间很苦呀，这事都该怪光绪。我要求光绪皇帝收养一个大阿哥，替我的女婿同治皇帝和替我的女儿嘉顺皇后（注：即孝哲毅皇后）立一个继承者。”这正是慈禧太后想要做的，慈禧太后就是想用大阿哥去实质废掉光绪皇帝，但她苦于找不到一个法理上的借口。崇绮作为嘉顺皇后的父亲和同治皇帝的岳父，他站出来这么一说，就正好让慈禧太后满意了。&nbsp;<br>\n[01:14:09]站在崇绮的角度来看，当然他卑鄙地背叛了自己惨死的女儿，投靠了自己的敌人，希望能够取得荣华富贵。而实际上，他未能取得荣华富贵，因为大阿哥犯了众怒。李鸿章、张之洞这些东南亚各殖民地的湘军淮军的督抚在洋鬼的支持下极力反对，洋人极力反对，满洲宗室贵族当中本来早就看叶赫那拉家不顺眼的正统派贵族也极力反对。慈禧太后势单力孤，只能依靠义和团去打击所有这些敌人，然后八国联军进军，狼狈逃走。崇绮在这个时候走投无路，只有自杀了。他不自杀，将来追究罪魁祸首少不了他，他还是死路一条，也只有自杀了。他如果不搞历史上这最后一次政治投机，虽然失宠，但是作为普通的八旗子弟，皇粮可以一直吃到辛亥。而且八国联军何尝会找他呢？八国联军不是随便乱杀人的。李鸿章当权也好，宣统皇帝当权也好，慈禧太后改革开放也好，八国联军进来又走了，辛丑条约签了字，他都可以安安稳稳地领着他的退休金养老，平安的日子是可以过的。他这样一次投机，不仅是背叛了自己本身，而且也害得自己连冷板凳都坐不成。<br>\n&nbsp;[01:15:25]米拉瓦后来就是这个样子的。她后来非但没有因此而仇恨共产党和仇恨领导，反而变成了一个狂热的毛派分子。按说毛派不应该是穆斯林做的事情，毛泽东跟穆斯林有什么狗屁关系。穆斯林当中的毛派是极少极少的，全都是出于那种想要把自己的名字改成李建国或张建国、想要把自己变成汉人、以便在汉人的殖民主义体制中捞一个好出身的人。然而米拉瓦其实也不属于那种人，那种人是将来有发展前途的，而她这种情况其实已经是被领导毁掉的人。无论那些传说的故事是真是假，反正只要别的领导担心她是被领导毁掉的，她其实是不可能有上升渠道的。然而她到最后，在我临走之前，她一天到晚就在那里宣传，老革命立下了这么大的功劳，在市场经济的新时代都没有赚到多少钱，多么坏多么坏，我们应该怎么怎么样恢复毛泽东时代，诸如此类的，等于是做了一个毛派的义务宣传员。他大概像崇绮一样，以为这是她在被打击迫害、四处黑领导又没有黑成功以后讨好领导、企图翻身的唯一途径，但是我当时就断言，她将来的下场跟崇绮一样。这个故事的后半段我没有看到，因为我很快就离开新疆了，但是我相信，她将来是一个不得好死的人。她是一个活人，所以将来她的下场很可能会有人告诉我们。","date":"2019-03-28","agreeCount":2,"discussionCount":0}