{"type":"article","id":10430,"title":"林沖白虎堂事件：一場針對高太尉的黑公關狂歡","uid":21466,"topics":[1249,397,3561],"contents":"： 來自專欄啥都好奇<br>\n&nbsp;最近高太尉遭遇了一些風波，從“蹴鞠上位事件”到“逼走王進事件”再到這次的“構陷林沖事件”。 很多朋友留言問，怎麼看待這次的林沖白虎堂事件？<br>\n&nbsp;很簡單，這是非常典型的黑公關活動，不是什麼幫衙內搶女人的問題。<br>\n&nbsp;而且是一次全開封、全官場發起的黑公關活動，大部分的開封小市民、開封的官員，全部參與進來了。<br>\n&nbsp;我們都知道，朝廷的官員要宣傳一次政績和做一次危機公關，成本都是千萬之巨。 比如慶曆年間，滕宗諒為了宣傳自己的功績，邀請的是范文正公這樣的重臣為他撰寫《岳陽樓記》，可見難度之大。<br>\n&nbsp;而做黑公關的成本，是正面公關的很多倍。<br>\n&nbsp;林沖這樣的普通教頭，顯然沒有這麼大的能量來做這種操作，他只是一個可憐的棋子，被人利用了。<br>\n&nbsp;誰能有這麼多的錢，並且還有動機來黑高太尉呢？ 背後的推動力量，一把手都能數過來。 因為通過分析，損害高太尉，誰能受益就知道了。<br>\n&nbsp;契丹是第一黑手。<br>\n&nbsp;高太尉是主管軍事的，大宋軍事的強大，最害怕的是契丹人。 所以，幕後的第一推手，肯定是契丹潛伏在開封的細作。<br>\n&nbsp;大家注意了，契丹正在完顏阿骨打的事情上焦頭爛額，迫切需要轉移國內矛盾、製造大宋內部的矛盾藉以削弱大宋實力降低大宋的威脅。<br>\n&nbsp;很明顯，這都是契丹的慣用手法，在仁宗年間我們跟西夏作戰的時候，他們經常使用的。<br>\n&nbsp;競爭對手是第二黑手。<br>\n&nbsp;除了契丹人，還有一批人是見不得高太尉好的，這就是高太尉的競爭對手。<br>\n&nbsp;這背後的道理很簡單，自從高太尉掌管禁軍以來，大宋軍事實力突飛猛漲，高太尉在軍隊和民間的威望與日俱增。<br>\n&nbsp;這讓其他的官員們壓力非常大，我就不點童貫、蔡京等人的名字了。<br>\n&nbsp;大家想想，林沖持刀衝進白虎堂，這麼明目張膽的違規行為，開封府滕府尹還能輕判，這說明了什麼？<br>\n&nbsp;說書人是第三黑手。<br>\n&nbsp;像超級黑公關這種單子，說書人是收益巨大的參與方。 他們遊走於開封乃至周邊城市的街頭巷尾、茶室酒樓，毫無公正性可言。 很多人可能以為，這些說書人的收益主要來自於聽眾的打賞，其實不是這樣，知名的說書人大多數都是被背後的金主養著的。<br>\n&nbsp;收錢辦事，金主要他們黑誰他們就在公共場合說誰的不是，賺的錢比打賞多多了。<br>\n&nbsp;為什麼對說書人的印像這麼深刻呢？ 因為高太尉靠蹴鞠上位的謊言，就是他們傳播出來的。<br>\n&nbsp;林沖這個事情，鬧到現在這個樣子，到底應該怎麼解決呢？ 其實事情非常好解決。<br>\n&nbsp;第一，該大宋律例管的，交給法律管就行了。 哪個領導沒有被手下非議過，如果出現手下非議就上綱上線，那麼一夜之間所有的領導都要下台，大宋的社會就停止運轉了。 所以說，就事論事，才是解決問題的正確方法和方向。<br>\n&nbsp;第二，杜絕金主包養說書人，像這些搞黑公關業務的金主和說書人，該封禁的封禁，該處罰的就要從重處罰。<br>\n&nbsp;第三，宋遼之間的較量，是一個長期而艱苦的過程，在這個過程中，高太尉是沖在第一線的。 契丹沒能打垮高太尉，高太尉反而被我們內部人打垮了，這是非常惡劣的事情。 如果因此大宋被契丹打垮了，大家都變成契丹的奴隸，那就為時已晚了。<br>\n&nbsp;現在我們回過頭來看看，林沖這件事情，高太尉真的錯了嗎？<br>\n&nbsp;首先，林沖出身軍隊家庭，又在禁軍工作了那麼多年的教頭，連“不能帶刀入白虎堂”這樣的規定都不遵守，高太尉不應該治他嗎？<br>\n&nbsp;其次，林沖一個普通教頭，拿著並不高的薪水，卻能毫不費力地拿出一千兩銀子買一把刀，這背後折射出什麼問題，大家難道不仔細想想嗎？<br>\n&nbsp;再次，林沖這起案件出來以後，開封府尹幫他開脫，當案孔目幫他周全，這背後都離不開他老丈人張教頭的四處行賄。 如果他真的沒錯，怎麼可能行賄呢？ 走正常渠道就可以了啊。<br>\n&nbsp;最後，林沖有一個好朋友，在相國寺當和尚，叫魯智深。 大家可能不知道，這人是一個被通緝的殺人犯，能跟這種人交朋友的人，會是什麼好鳥？<br>\n&nbsp;相信大家也看明白了，林沖這樣人，不遵守工作紀律、存在經濟問題、涉嫌行賄，還勾結殺人犯，高太尉能夠及時把林沖這個禁軍裡的垃圾清除出去，可以說是大宋的一 大幸事。<br>\n&nbsp;為了這件事情批評和誣陷高太尉的人，是出於什麼目的，大家應該一目了然了吧。<br>\n&nbsp;親痛仇快的事情，我勸大家少做。<br>\n&nbsp;編輯於 2019-12-05著作權歸作者所有","date":"2019-12-05","agreeCount":4,"discussionCount":0}