{"type":"article","id":10449,"title":"安全不保加美国制裁　新疆汉人纷纷离开","uid":9304,"topics":[3612,28,330,161],"contents":"随著新疆种族关系紧张，大家感到安全受到威胁，以及美国国会通过《维吾尔人权政策法案》可能制裁新疆干部后，大批新疆汉人不分官民，现在都千方百计想离开新疆。新疆汉人虽然不会公开跟中共总书记习近平唱反调，但他们大都选择「用脚投票」。（黄乐涛 报道）<br>\n<br>\n中共中央政治局常委汪洋在兼任中共中央新疆工作协调小组组长后，最少已经亲自去过三次新疆。第一次是在2018年4月，第二次是在今年3月，第三次是今年7月。在中共政治局常委中排名第四的汪洋，要这么频繁地前往新疆，可见新疆的情况非常严峻。<br>\n<br>\n消息人士指出，在最近一次前往新疆视察的行程后，汪洋给中共总书记习近平做了一次汇报，为他带来了一个十分坏的消息。现在在新疆问题上对中共不满的人，不止是维吾尔族人。许多汉人也开始对中央的治疆政策十分不满，而且不论是干部或平民，都千方百计想尽办法要离开新疆。<br>\n<br>\n一名不愿具名的消息人士指出，中共中央近年大举监控以维吾尔族为主的新疆地区，去年底更推出「侵门踏户」升级版，透过「结对认亲」的「民族团结一家亲」运动，动员百万名汉人干部入住多半信奉伊斯兰教的维族穆斯林家中，至少每两个月一次，每次最少五天，受访「亲家」疑似无权拒绝。对于负责执行这项中央新疆政策的当地干部来说，生活变得越来越不愉快。<br>\n<br>\n中共总书记习近平2014年视察新疆、提出「民族团结一家亲」口号后，当局于2016年启动「结对认亲」，动员11万名干部「促进民族和谐」，每两个月与南疆维族穆斯林农家生活一天。近半年来，规模大幅升级，2018年12月「结亲周」共投入逾百万名干部，前往农村为主的基层社区，并改成连续多日同住，时间由五天至两周不等，声称要统一实现「同吃、同住、同劳动、同学习」的「四同」世界。<br>\n<br>\n消息人士指出，住进维族人家中的干部，必须携带礼物并自掏腰包，任何拒绝参加「民族团结一家亲」运动的汉人都会立即被解雇。像这样的措施引起了广泛的不满。<br>\n<br>\n新疆当局经常以优厚的待遇来吸引汉人移民新疆，但他们其实很难留得住人，而且过去一年对提前退休的干部有所增加。<br>\n<br>\n消息人士又说，在新疆工作的汉族干部的子女，都被送去别的地方生活和学习，因此这又增加了汉人离开新疆地区的意欲。<br>\n<br>\n即使从中共传媒的报道，也可发现中共的新疆政策似乎出现了大问题。今年7月份，《新华社》就曾引述汪洋指出「对口援疆工作必须认真总结经验」。消息人士表示，这句「必须认真总结经验」即反映出新疆政策出了不少问题和教训。<br>\n<br>\n与此同时，美国众议院当地时间周二（3日）以407票赞成、1票反对的压倒性票数，通过《维吾尔人权政策法案》（简称「新疆人权法案」），以针对中方被指侵犯新疆人权的行为，作出制裁。法案只待参众两院统一条文后，便可交美国总统特朗普签署执行。消息人士指出，不少在新疆工作的汉人干部都担心受到制裁。<br>\n<br>\n根据国家统计局的数据，乌鲁木齐2018年的人口为350万，比2016年的352万有所下降。虽然官方数据并无分类到不同种族的人口数据，但消息人士指出，现在要离开的，主要都是汉人。<br>\n<br>\n香港时事评论员刘锐绍周四（5日）对本台表示，《维吾尔人权政策法案》对在新疆当地的官员有阻吓作用，因为现时中国有不少官员的子女出国读书或在当地定居，若果法案通过后，对这些官员的家庭或有很大的影响，所以日后这些新疆官员在实施打压少数民族的政策时，都会有所顾忌，他们或会选择离开新疆。<br>\n<br>\n刘锐绍说︰直接是在新疆工作的，除了区委书记陈全国，以致其他干部，无论是汉族或是少数民族，这些都会马上成为美国针对或制裁的人士。现在新疆内的工作如果影响到他以后的官二代，以至其他的皇亲国戚，日后在美国的其他活动，这是对他们直接有伤害的。所以去新疆工作的官员，考虑自己在新疆的工作会否影响日后的发展，这会形成很大的制约。<br>\n<br>\n刘锐绍又表示，其实当地老百姓是非常担心法案通过后，当局为免当地少数民族被打压的情况进一步外泄，而对他们实施更严厉的管控。<br>\n<br>\n刘锐绍说︰美国通过这个法例会否令到中共变本加厉，当地老百姓是相当关心的，包括怕中共在北京的中共中央政府，以及在新疆内的特区政府，他们会否因美国这个行动而反而在新疆实行的措施会更加变本加厉呢？令到新疆的老百姓直接感受到压力，这些与美国的法例没有直接关系，但变得有间接的关系，这些更加直接影响他们的生活。<br>\n<br>\n他指，这个法案通过后，北京最担心的就是其他国家会效法美国逐步制裁中国，令中国在国际上难以立足。<br>\n<br>\n世界维吾尔代表大会发言人迪里夏提表示，《维吾尔人权政策法案》通过后，其实要看看后续发展的结果如何，才得知是否令到维吾尔人被打压的情况得以改善。<br>\n<br>\n迪里夏提说︰当地维吾尔人的状况如果改善，这个人权法案通过之后，它后续的这个完善，国际社会是否能采取一个向中国施加压力，采取共同施加压力的措施。<br>\n<br>\n另外，香港有媒体报道，随着中国国家主席习近平表示要民族团结，强调各族公民都要有平等的权利及义务。据了解，中国各个少数民族，在过往享有的优惠政策将会有所改变。包括在教育及税收等方面的改变。报道引述一名北京的研究员表示，例如在教育方面，过往少数民族在高考中可以获得额外的加分，但这个政策现已在一些省份取消。<br>\n<br>\nhttps://www.rfa.org/cantonese/news/xinjiang-12052019093454.html","date":"2019-12-05","agreeCount":12,"discussionCount":0}