{"type":"article","id":10447,"title":"「她的所思所想」父母威權與洗腦環境下的女性意識覺醒與政治覺醒","uid":23015,"topics":[3710,3711,245,2711],"contents":"自幼在典型的專制家庭長大。<br>\n印象中父母很少打我，因我通常在他們拿出棍棒恐嚇我時我已經害怕到大哭然後作出妥協。記得應該是在小學有少數幾次不願服從然後挨打的經歷，痛還是不痛其實已經分不得記不清，但那種恐懼和不甘，現時想起還是足夠落淚。真不明白在那種年紀瘦小的我可以做出什麼不打不可的舉動，更何況我一直都是那種鄰居口中所謂聽話不出聲的乖孩子。<br>\n<br>\n除開恐懼，長輩們的重男輕女也令我感到委屈無比。無論我在學校表現得多好，被用到與同齡的親朋戚友對比時，性別仿似才是第一指標。他是男孩，所以無論如何被重視的是他，不是我；而母親因生了我不是一個男孩，母親彷彿也因我低人一等，我帶給母親恥辱，也令父親無法傳承香火；我似乎再怎麼用功讀書也不過如此，彷彿其實沒有必要努力只需以後嫁個好對象。<br>\n<br>\n有時候被周圍環境洗著洗著我都差點信了。我差點相信在學校男孩子學理科腦子就是被女孩子好得太多，我差點就承認無論自己多努力都不夠男孩子優秀，我也差點相信畢業後第一重要是找到工作第二就是結婚，差點認同婚前性活躍的女子都是不知羞恥的蕩婦。最後，我都差點相信以後收聲乖乖繼續做個第二性也不算太差。<br>\n<br>\n但好彩我仍然一直不服氣，也一直渴望能夠擁有更多的選擇權。從初中開始我就希望自己可以決定要去哪裡讀書，離家越遠越好。高考後我也沒有選父親要我選的專業，他生氣地說之後找不到工作別要怨恨他。上大學之後我很少回家，因這個家真的完全沒有任何吸引力，只有他們掌握的絕對權力對我的控制和整個氛圍的壓抑。<br>\n<br>\n某一年我跟父親的一次矛盾爆發，我才意識到細個時挨打的恐懼還沒有抹去。當時我不願出門參加宴會，但他蠻不講理逼迫我出門並開始數落我讀書讀傻不懂禮儀往來，看我仍不為所動，他就開始拉扯我離開房間並威脅要動手打我。<br>\n<br>\n拉扯中二十多歲的我又再哭得像小時候的我，我不明白為何大個後的我還是跟細個時的我一樣被試圖控制。我以為我已經逃脫的囚籠，原來一直沒有真正消失過，那些恐懼和不甘的感覺，現在還因我年齡和認知的增加多了份羞恥感。<br>\n<br>\n那天我再度屈服了，哭喊中我說我去就是了，抹干眼淚然後暗自在途中訂了第二天一大早離開的車票，當晚默默收拾好了行李第二日沒有告知父母就離開了。大概在他們看來是我翅膀硬了。但其實我在去往車站的途中，和汽車啟動前都一再擔心他們會憤怒地沖到車站將我強行拖返屋企打罵。慶幸他們還沒有癲狂到這個程度，不過眼淚可以抹走，恐懼和傷害可以嗎？<br>\n<br>\n逃離之後，一向掌握絕對話事權控制權的父親似乎放軟了口氣，雖然他從未為此事道歉，他也許也從未覺得自己做得過分。從這之後至少我開始知道我是可以反抗的，而且我的反抗是有效的。<br>\n<br>\n我不必再像其他聽話的女孩子那樣擔心到了年紀被父母逼去相親結婚，我不再擔心他們要求我畢業後回去小地方做安穩的公務員或教師。一切只因我知道我擺脫了，他們的威權對我不再具備任何恐嚇力，那些童年時的恐懼只不過是根植在心中的未必是真實的恐懼。我不再認同和害怕他們覺得我不如男孩們的想法，我不再在意他們不尊重我不把我視為一個獨立的個體的態度。我甚至開始認為他們應該害怕我，因我不再真正意義上服從和合作，不再盲目恐懼，我不會再是個順服的乖乖女。<br>\n<br>\n我亦都開始思考為何作為女性我擁有更少的選擇。譬如若我說我要去獨自旅行父母一定會強烈反對，所以只能挪用生活費偷偷執行然後安全返回再告知他們，但若果真的出事，相信大家又會對受害者進行更多的指責而不是施害者；譬如畢業後若我一直沒對象不結婚就會變成被逼婚被嘲笑的剩女，我的學歷反而會變成讀書無用論的有力證據；再譬如若果我話生bb很痛我不想這麼做大家就會話所有女子都是做得到為何偏偏你就矯情做不到；我還開始想像如果有一日我有了bb我是否就開始完全喪失我自己的人生要24小時擔負另一個生命的責任，我能信任那個伴侶嗎我能兼顧所有事情嗎我還可以有我的職業生涯嗎我會得抑鬱症嗎。<br>\n<br>\n我開始關心女性權益和命運，變得更敏感。例如開始思考憑什麼我母親因為沒有生男孩子就被親戚長輩冷嘲熱諷，憑什麼他們都將這件事的責任推給母親而不是父親。憑什麼學校老師一直潛移默化讓我覺得男孩子就是比我優秀，而當我偶爾拿到比男孩子好的成績時他們竟覺得並令我自己也覺得我僅僅是因為幸運，或者僅僅因為我比男孩子更用功。憑什麼我被男老師‘特別照顧’時我感到害怕不敢跟任何人說起，甚至覺得是不是自己做錯了什麼才導致這樣。憑什麼我們在學校裡大肆慶祝女生節而對婦女節不屑一顧，憑什麼社會對女性的要求是潔身自好而對男性的風流大加讚賞，憑什麼社會大力美化母親的奉獻犧牲又繼續索取繼續壓縮她們做自己的空間⋯⋯<br>\n<br>\n我開始思考一些從前習以為常的東西，開始想成為一個獨立的女性。我不知道一直以來那種想尋找安全感想依附一個男性生存的想法從何以來，分不清這些是我自己的真實想法還是有人有意或無意灌輸到我腦中的想法，但我開始希望至少無論何時都能不再失去自我和尊嚴。<br>\n<br>\n後來才發現，這個女性意識覺醒的過程，其實跟我後來政治覺醒的歷程也很相似。雖然伴隨著很多很多深刻的恐懼，但也開始發現和思考到缺失的權利，意識到習以為常的生活中隱藏的壓迫，然後不合作和反抗。<br>\n<br>\n我曾經失望。但蔥友講得對，我為什麼會期望在基礎教育和社會教育缺失的地方長大的人們在性別或者甚至性向方面的理解與其他國人有所區別呢。<br>\n<br>\n但是敏感一點也沒關係吧？<br>\n<br>\n有時候我不明白為何那麼多男性有意或無意對女性受到的不公視若無睹還加之嘲諷。但當我想到若我也是一個男孩子，也許我也可以無關痛癢講出一句句你女仔讀書就是不如男仔、哪裡有什麼男女不平等啊、你們女仔現時已經生活得好幸福了還想怎麼樣啊、生孩子有什麼大不了的別人都做得到就你嬌貴。<br>\n<br>\n但事實上就算我是男性，我也會有母親會有女性朋友有妻子會有女兒，這樣也可以將她們可能會遇到的痛苦和不公視若無睹的嗎。就像我自身是異性戀，我仍然無法忍受有其他性別認同或性向的人受到歧視，因為他們有可能是我的朋友，我的親人，我的子女。我絕對不會允可和接受他們要承受這些痛楚。是，事實是眾生皆苦，我也認同男性也很辛苦，正因如此我們才需要女權／平權，讓所有人都可以有機會選擇自己覺得沒那麼辛苦委屈的人生。<br>\n<br>\n<br>\n絕大多數女性自細的教育一直就是洋娃娃和童話故事，彷彿暗暗被告知政治是男性的遊戲，所以我本人一直以來也不太關心，也不認為政治與自己的生活有多大關係。直到女性意識覺醒後看了女性參政議者，一開始只想到，是啊，我們也要爭取跟男性一樣的政治權利。但反送中爆發後，對香港人強烈的共情才讓我發現極權世界的恐怖，發現那麼多被隱瞞篡改的事實和刻意編造的謊言。我才又意識到，只爭取女權這樣不夠。<br>\n<br>\n我想要「獲得跟男性一樣多的權利和選擇」，但我也更願意「跟尊重和理解女性的男性一起爭取我們同樣缺失的權利」。<br>\n<br>\n而男性要「利用僅餘不多的權力享受性別不平等帶來的小小優待」還是「跟受到更多壓迫的女性一起爭取缺失的權利」呢？我不知道。但若果我是男性我很清楚我會選擇什麼路。<br>\n<br>\n<br>\n<br>\n我又想起那些年裡父母威權帶給我的恐懼，和我後來對當局威權的恐懼如此相似。可能在我決心反抗父母威權，選擇不合作時，繼續反抗更可怕的極權的種子已經被種下了，只要我開始意識到壓迫，只要我渴望自由。<br>\n<br>\n女權主義者理應是反極權爭取認同而不是排斥不屑的對象。女性意識覺醒的人若果還未政治覺醒，只不過是她們對政治的無感導致她們滿足於當局灌輸的理論，導致她們從未有動力去了解歷史和真相，導致她們以為現世安穩已經足夠。一旦她們分清黨和國這兩個不同的概念，認清當局在歷史事件和新聞報導中明目張膽地隱瞞和篡改，相信她們能較快意識到不妥。女性現時的困境，對現實的不滿，對歷史受害者的共情能力，將會推翻她們從前認為當局執政擁有的合法性，至少我是這樣。<br>\n<br>\n我知道也已經見到發出這種女性議題會引來微博上那種令我無法忍受的譏諷和不屑。品蔥上對民主和自由有異於牆內普通人的見解往往令我驚喜，但部分人對女性問題的落後看法，對女性想法的漠不關心和傲慢卻又令人加倍心寒。但我還是希望你們聽到她們的所思所想，很可能就是你們的母親女友女兒日復一日經歷和被迫習慣的。我見一位蔥友提到，說故事感受的價值不比研究問題低。希望如此，能多些理解和支持。","date":"2019-12-05","agreeCount":33,"discussionCount":0}