{"type":"article","id":10467,"title":"调查记者现状：被誉为“看门狗”的调查记者都去哪儿了？","uid":8841,"topics":[836,3732,375],"contents":"<b>据统计，2017年，中国在册新闻调查记者仅剩175人。传统媒体中的调查记者保有量仅130人，在六年前，这个数字还是306人。而我们是一个拥有14亿人口的超级大国。</b><br>\n<br>\n数据来源：张志安《新媒体环境下调查记者行业生态变化报告》。<br>\n<br>\n<br>\n<b>那么什么叫“调查记者”？</b>记者分为很多种，但对调查记者通常的认识是：<b>以从事调查性报道为主业的记者</b>。<br>\n<br>\n<br>\n英国媒体理论家Hugo de Burgh认为调查记者的责任是挖掘真相。王克勤认为，调查记者必须深入一线，主要从事揭黑报道，且揭露对象为公权机关、强势企业，并作出有公心的独立调查。<br>\n<br>\n<br>\n调查记者并不是一个暧昧的词汇。在美国，有美国调查记者编辑协会，国际上，则有国际调查记者联盟。即便在中国，也有许多知名调查记者、以及种种关于调查记者的论述。有朋友觉得这是隔行如隔山，但我之前却认为在一个文明社会，经历过毒奶粉、地沟油、黑煤矿、孙志刚案、山西疫苗事件等等之后，知晓并理解“调查记者”的存在，应属于常识范畴——对不起，我太天真了。<br>\n<br>\n<br>\n<b>这些被称为社会“看门狗”的调查记者们，都去哪儿了呢？</b><br>\n<br>\n1989年，《郑州晚报》记者殷新生，因揭披郑州市检察院越权事件，被诬陷入狱。<br>\n<br>\n1998年，《山西青年报》记者高勤荣，因揭露山西运城渗灌工程造假，被判刑12年。<br>\n<br>\n2002年，《京华时报》记者杨威，因采访物业纠纷问题而遭遇殴打，导致耳鼓膜穿孔。<br>\n<br>\n2003年，《南方都市报》因报道孙志刚案与非典事件，影响高层仕途，主编程益中被捕。<br>\n<br>\n2005年，《河南商报》记者范友峰，因调查报道聂树斌案，被迫辞职，淡出新闻界。<br>\n<br>\n2006年，冰点周刊因刊登《现代化与历史教科书》，被停刊整顿，主编副主编均被免职。<br>\n<br>\n2007年，《中国贸易报》山西记者兰成长因采访浑源一家无证开采黑煤矿，被矿主抡起棍棒和镐头打死。<br>\n<br>\n2008年，《法制日报》记者朱文娜，因采写辽宁西丰拆迁案，被警方拘传。<br>\n<br>\n2008年，《民主与法制时报》记者景剑锋，因报道山西公安包庇黑恶势力，被判刑1年。<br>\n<br>\n2008年，《中国经营报》的女记者武真在北京被杀身亡。生前报道了《跨国公司：转让定价之高难度动作》、《新税制引发海外机构存废之争》等四篇报道。<br>\n<br>\n2009年，《河北青年报》副总编辑乐倩，遭遇歹徒报复行凶，歹徒边打边喊“叫你报！”<br>\n<br>\n2010年，《经济观察报》记者仇子明，因报道凯恩股份交易内幕，被当地公安局网上通缉。<br>\n<br>\n2010年，中国经济观察网副总编辑张宏，因督促当局加速制定户籍改革制度被当局解职。<br>\n<br>\n2011年，河南电视台记者李翔被捅10余刀身亡，被疑与生前报道地沟油有关。<br>\n<br>\n2011年，陕西《华商晨报》因报道两韩炮击，引用观察家观点批评北朝鲜，总编辑许丽被警告，副总编辑王晓昱遭到免职。<br>\n<br>\n2011年，《南方周末》评论员笑蜀因在网上关注维权热点事件被解职。<br>\n<br>\n2011年，《时代周报》前评论主任彭晓云被正式解聘。<br>\n<br>\n2011年，四川成都商报记者李建军因致信报社总编、声援上月因撰写复旦大学生黄山迷路事件被解雇。<br>\n<br>\n2012年，《东方早报》记者简光洲，三鹿奶粉首位报道人，发表“新闻已死”，离开新闻行业。<br>\n<br>\n2013年，《新快报》记者刘虎，因实名举报工商总局副局长，被关押346天。<br>\n<br>\n2013年，《南岛晚报》记者杨琼文，因曝光海南万宁校长开房案，被迫离职。<br>\n<br>\n2013年，中国揭黑记者第一人王克勤，因《北京暴雨失踪者》一文，《经济观察报》调查部被解散，王克勤本人被迫离职。<br>\n<br>\n2013年，央视制片人王青雷，因指责中国控制网络谣言和诽谤被解职。<br>\n<br>\n2014年，腾讯财经记者张贾龙，因与访华美国国务卿交流，被中宣部指令以泄露商业秘密为由解除合同。<br>\n<br>\n2016年，《兰州晨报》《兰州晚报》《西部商报》三名驻武威记者，因被当地部门视为发布“负面报道”而遭遇逮捕。<br>\n<br>\n..........<br>\n<br>\nPS：2013年，习近平上台之后，大量的报纸和媒体遭到解散和解职，中国媒体行业进入了前所未有的寒冬......","date":"2019-12-06","agreeCount":5,"discussionCount":0}