{"type":"article","id":10477,"title":"粉红终于要决战五毛了，让我大笑三声","uid":9304,"topics":[624],"contents":"<b>中国还要妥协退让到什么程度？</b><br>\n<br>\n<b>张宏良</b><br>\n<br>\n<br>\n<b>看到美国国会刚刚出台的《新疆维吾尔族人权法》，简直如同五雷轰顶！</b>这是继美国国会通过《台湾安全法》，《香港人权法》 之后，现在通过的又一部干涉中国主权的法律。并且与此同时，美国国会还在筹划出台《台湾主权象征法》，实现台湾的完全独立。而中国对此的反应仍然只是&nbsp;40&nbsp;年来老百姓已经熟悉的所谓“抗议”“反对”等外交辞令。真不知道按照目前的逻辑发展下去，美国会把中国多少地方纳入其长臂管辖的法律范围之内？<b>我们总不能等到有一天美国把北京也纳入美国长臂管辖的法律范围之内，美国国会再出台一个什么中南海法的时候，我们再采取反击行动吧？</b><br>\n<br>\n<br>\n美国把中国越来越多的领土纳入其法律的长臂管辖范围，与其说是美国的胜利，<b>倒不如说是美国和中国五毛党的共同胜利。</b>&nbsp;大家只要看看中国五毛党提出口号和美国国会出台法律之间的内在联系，就会发现那些打着左派旗号的五毛党和已经五毛化的所谓左派，已经成了当今中国最大的汉奸力量。如果到了这个时候还看不清五毛党与美国相勾结相配合的汉奸性质，那么中华民族可就真是悲哀到家了。<br>\n<br>\n<br>\n我们回顾一下近些年来五毛党和美国之间的动向就会发现，五毛党与美国之间的配合甚至超过了抗战时间伪军和日军之间的配合，美国对中国每一次重大措施出台之前，都是五毛党先提口号放风试探，试探后中国没有激烈反应，或者等到中国把那些激烈反应全都消灭后，美国国会随后便会出台法律，把此前五毛党的政治口号变成法律现实。近些年来，美国关于中国的一系列法律都是这样出台的。<br>\n<br>\n<br>\n中国五毛党提出“台湾不是中国的核心利益，香港不是中国的核心利益，新疆、西藏包括中国任何一个地方都不是中国的核心利益，只有共产党执政才是中国的核心利益” ，随后五毛党更是进一步明确提出“中美关系是中国的核心利益” 。当美国从这些口号中知道了中国的底线之后，随即便出台了有关台湾、香港和新疆的一系列法律，并且根据五毛党的政治反馈，再随时准备出台更 多有关中国的法律。这就是近几年来我们对五毛党的“领土非核心利益论” ， “中美关系核心利益论”等五毛党卖国论调不断进行批判的原因。只可惜中国左派内部的五毛化已成为一时难以阻挡的历史逆流，越来越多的一些红色精英毫无保留地与这些五毛党站在了一起，并且公开为他们站台，给他们保驾护航，从而在客观上越来越坚定了美国出台一系列干涉中国法律的信心和决心，越来越削弱了中国的反美力量。这种五毛党和左派的一体化倾 向，就其历史作用而言，对中国的损害甚至不亚于当年汪精卫等汉奸势力公开投靠日本人。否则，美国根本就不敢对一个核大国如此猖狂。<br>\n<br>\n<br>\n<b>多年来我们一直在讲，21 世纪大国之间的较量，胜负已经不在战场，而在舆论，而在网络。</b>虽然我们国家还没有完全接受这一点，但是我们的敌人已经完全接受了。所以特朗普代表美国政府宣布断绝对那些已经 成为过街老鼠的极右势力的支持，转而通过中国内部的汉奸势力和贪腐势力，支持中国那些打着左派旗号并在左翼群众当中具有较大影响的五毛党，迅速帮助五毛党取代了以往汉奸极右势力在网络媒体中的主导地位。<br>\n<br>\n<br>\n可是与此同时，<b>让人感到最为悲哀的是，左派当中却很少有人敢于挺身而出，与损害国家和人民利益的五毛党进行坚决斗争，致使五毛党对网络舆论的影响越来越大，对左翼群众的误导越来越大，对人民群众的欺骗性越来越大，</b>从而再次出现了晚清那种令人扼腕叹息的悲哀状况，人人都在骂倭寇（倭寇就如同日本鬼子美国鬼子那样是一种辱骂的蔑称），可是人人又不敢指出倭寇能够欺负中国的真正原因。甚至连中国甲午战败这种举世皆知的事实，朝野上下都欢呼说是中国“把倭寇赶回老家”的伟大胜利 （其实是日本得到割地赔款后凯旋而归）。 就是这种欢呼让八国联军知道了中国自欺欺人的的软弱状况，所以才会联手前来宰割中国。 今天五毛党再次向美国等西方国家发出了软弱的信号，中国再次到了最危险的时 候，我们无论如何都不能再退了，再退下去，中国 30个省份将会逐一落入美国长臂管辖的法律范围之内。中国已经到了没有任何退路，只能下定决心，准备拼死一搏的地步了。<br>\n<br>\n<br>\n做好拼死一搏的准备，或许是中国避免战争灾难的唯一选择和最后机会了。第一，鉴于美国对中国主权和领土的公开干涉和侵略，并且最终目的是解体中国， 中国政府应公开宣布，废除 1972 年中美上海联合公报后的所有对美条约；第二，立刻武力收复台湾，为防止美国军事干预，全国进入一级战备状态，像几年前普京那样打开全国所有核武器发射井；第三，立刻放弃对朝鲜和伊朗的制裁，立刻联合全世界所有反美力量，特别是联合伊斯兰反美力量，展开全世界反美游击战，短期内彻底摧毁美国经济。总之，就像当年毛主席号召挖防空洞那样摆出决死战的架势，是真的不惜拼死一搏，而不是虚言恫吓，吓唬对方。 还是多年来我们那句话，只有不怕死的国家才有可能活着，只有敢战的民族才能够享有和平，中国只有摆出决死战的架势，才有可能避免战争，才有可能实现和平崛起。 否则，战争的灾难将不可避免，中华民族亡国灭种的厄运将有可能降临。<br>\n<br>\n<br>\n今天，只有今天，我们才更加深刻理解了毛主席生前一直坚持不能修改国歌歌词的原因，更加理解了毛主席生前最后一场政治运动就是评《水浒》的原因了，因为毛主席早已看到，中国 一旦走上投降主义道路，结果就只能是象国歌中所唱的那样“中华民族到了最危险的时候” 。 起来吧，中国人民！再不奋起反抗，战争的灾难将会随时降临到中国头上。<br>\n<br>\n2019 年 12 月 4 日","date":"2019-12-06","agreeCount":1,"discussionCount":0}