{"type":"article","id":10482,"title":"大罷工!!  法國罷工致交通癱瘓 馬克龍養老金改革受阻","uid":22661,"topics":[17,3749,43],"contents":"BBC連結:<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/world-50676581\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/trad/world-50676581</a><br>\n<br>\n<b>法國罷工致交通癱瘓 馬克龍養老金改革受阻</b><br>\n<br>\n一場全國性的罷工嚴重擾亂了法國各地的學校、公共交通，打破了平靜的社會生活。因為老無所養？<br>\n<br>\n法國多達數百萬的警察、律師、醫院和機場工作人員正與學校和交通工作人員一起參加一場大罷工，各行業的員工、工人們對被迫晚退休或面臨養老金減少感到憤怒。<br>\n<br>\n這場法國多年來規模最大的全國性罷工得到了工會的支持，他們都對馬克龍總統提出的普遍積分制養老金製度計劃表示不滿。<br>\n<br>\n當局一直試圖以應急計劃來緩解大罷工帶來的混亂。<br>\n<br>\n法國《世界報》將12月5日（周四）稱為馬克龍面臨大考，稱接下來幾天將是對這位國家元首的決定性考驗。<br>\n<br>\n<b>交通受到干擾的情況</b><br>\n<br>\n法國的公共交通運營陷入癱瘓，90%的高速TGV和城際列車被取消。在巴黎，全市16條地鐵線路中，只有5條能繼續運營。<br>\n<br>\n一些區域火車全部停運。國際列車服務也受到影響，如穿越英吉利海峽海底隧道的歐洲之星和法國至比利時的高速列車。歐洲之星已經宣佈在12月10日之前減少班次和運營。<br>\n<br>\n航空方面，已經有數以百計的航班被取消。法航表示，由於部分空中交通管制員的罷工，它將取消30%的國際長途航班和30%的短途國際航班。<br>\n<br>\n英國廉價航空公司EasyJet已經取消了223個法國國內和短途國際航班，並警告旅客們預計可能出現延誤。<br>\n<br>\n<b>還有誰參加罷工？</b><br>\n<br>\n<br>\n眾多護士和醫院的行政工作人員、律師和警察、收垃圾工人、能源公司工作人員和郵遞員等都參加了罷工行動。<br>\n<br>\n法國衛生部長表示，目前尚不清楚醫院受到多大影響，但已做好應對罷工的凖備。<br>\n<br>\n有低齡兒童的父母因為小學罷工也會受到影響。<br>\n<br>\n法國最大的小學教師工會表示，預計全國五分之二的學校因此關閉。<br>\n<br>\n大約70%的小學教師預計都會參加罷工行動。<br>\n<br>\n代表中學或高中教職員工的工會預計，60%的中學教師會參加罷工，但學校仍將繼續開課。<br>\n<br>\n全法國養老金水平最低的農場主已經表示，他們不會參加12月5日的罷工。<br>\n<b><br>\n這次干擾會持續多久？</b><br>\n<br>\n<br>\n預計這次罷工行動將持續到周四之後，一些工會領導人警告說，在馬克龍放棄對退休制度重大改革的競選承諾之前，他們將把罷工堅持下去。<br>\n<br>\n一項民意調查顯示，公眾對罷工的支持率為69%，在18-34歲的年輕人中支持率最高。<br>\n<br>\n馬克龍政府希望避免1995年國家養老金改革的大罷工重演。那次罷工使交通系統癱瘓了3周，獲得了大批民眾的支持，迫使政府政策逆轉。<br>\n<br>\n不過，雖然許多通勤者周四不會去單位上班，但那些計劃要上班的人可能會使用自行車和摩托車出行，就像巴黎居民在9月地鐵工會反對計劃養老金改革舉行罷工期間一樣。<br>\n<br>\n法國內政部長克里斯托弗·卡斯塔納在這次罷工前夕說，他預計全國將發生近250次示威遊行，其中一些示威活動可能會演變成暴力事件。<br>\n<br>\n卡斯塔納說，當局知道存在風險。他已要求在發生暴亂或暴力時，會立即進行逮捕。<br>\n<br>\n一些被稱為黃背心的抗議者說，他們計劃參加示威遊行。<br>\n<b><br>\n養老金改革引發爭議</b><br>\n<br>\n<br>\n最近的一項民意調查顯示，75%的人認為養老金改革是必要的，但只有三分之一的人認為政府能夠實施這一改革。<br>\n<br>\n法國目前的養老金體系有幾十種，馬克龍希望建立一個統一的系統。他說，這將更加公平。<br>\n<br>\n他的新養老金計劃旨在鼓勵員工每一天上班都獲得回報，獎勵積分，這些積分隨後將轉入未來的養老金福利。<br>\n<br>\n法國官方退休年齡在過去10年中從60歲提高到62歲，但仍是經合組織（OECD）中退休年齡最低的發達國家之一，例如英國的退休年齡為66歲。<br>\n<br>\n向普遍積分制養老金製度的轉變，將取消從水手到律師，甚至歌劇工作者等一系列工作者享有的對其最有利的養老金。<br>\n<br>\n與此同時，那些64歲以前退休的人將獲得較低水平的養老金。例如，63歲退休的人養老金會減少5%，所以各工會都擔心人們工作時間更長但養老金更少。<br>\n<b><br>\n工人們怎麼說？</b><br>\n<br>\n<br>\n一些工人們向法國媒體解釋了他們的不滿，包括從低工資到對政治階層的不滿。<br>\n<br>\n巴黎地鐵司機達米安·維特裏告訴法國信息新聞網站說，他辛苦工作，以便其他人可以慶祝除夕。<br>\n<br>\n他表示，為了除夕上班失去自己的家庭生活時間，這就是為什麼應該得到補償。而這次養老金改革有點像一場足球比賽，當局在半場時改變了規則。<br>\n<br>\n他抱怨說，根據改革後的養老金計劃，如果他想要領全額養老金，他現在將不得不延長工作時間。<br>\n<br>\n來自圖盧茲的火車司機西里爾·羅梅羅告訴《法國信息報》表示，如果這次改革通過，他將可能重新考慮他的工作。<br>\n<br>\n他表示，他從2001年開始簽訂了一份合同，允許他50歲離職退休。但像其他人一樣，新的養老金改革將他的提前退休年齡推後到52歲半。而實際上，他要幹到57歲半才能獲得全額養老金。現在，當局希望讓大家工作更長時間。<br>\n<br>\n一位未透露姓名的法國歷史老師在《赫芬頓郵報》上撰文稱，計劃參加周四和周五兩天罷工。<br>\n<br>\n這位老師表示，對他（她）來說，養老金改革是一記重拳。在工作了40多年之後，養老金每個月減少了數百歐元。<br>\n<br>\n他（她）來說，做夢也想不到，工作到70多歲後在學生們面前結束你的職業生涯，而得到的養老金水平卻是更差，對他（她）們許多人來說，是一個最低工資的水平。<br>\n<br>\n心得:<br>\n現在很熱門的話題，我看到別家媒體下的標題像是<br>\n法世紀大罷工80萬人上街頭<br>\n法國大罷工 規模10年來最大<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n所以規模應該蠻大的<br>\n大家可以觀察一下跟香港的差別，警方的手段，抗議者的手段，做好下次準備","date":"2019-12-06","agreeCount":5,"discussionCount":0}