{"type":"article","id":10484,"title":"【251内幕】李洪元被抓的真实原因 涉华为的伊朗机密","uid":20327,"topics":[3650,163,350,3713],"contents":"来源：<br>\n独家：李洪元被抓的真实原因 涉华为最高机密！<br>\n<a href=\"https://www.soundofhope.org/post/319510\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.soundofhope.org/post/319510</a><br>\n<br>\n本篇内容特别长，更多内容见原文，字数超过2万字无法粘贴<br>\n<br>\n近日，华为前员工李洪元因为向公司索要国家标准的离职补偿而被华为公司举报抓捕，关押了251天的事，轰动了整个舆论界。网民和中国国内很多媒体，纷纷指责华为盘剥员工，榨取完剩余价值之后抛弃。中国式公司的血汗工厂性质，以及大企业与政府勾结打压员工的普遍性，也成为人们热议的话题。<br>\n<br>\n然而，中国公益组织“长沙富能”联合创办人杨占青日前披露，李洪元的事情并非普通的劳资纠纷那么简单，他和其他多人被抓实际上均由涉及华为的伊朗机密。<br>\n<br>\n过去一年多，中国最大的两家电讯设备公司中兴通讯和华为都先后因为违反美国的伊朗禁令被美国制裁，华为“公主”孟晚舟则于2018年12月1日因此在加拿大被抓。<br>\n<br>\n12月5日，现居美国纽约的杨占青对本台记者讲述了他了解和参与这个事情的过程。<br>\n<br>\n<b>3人在计划披露华为违反伊朗禁令后被抓</b><br>\n<br>\n2018年9月，身居纽约的杨占青被拉到了一个华为离职员工的维权微信群“华为34+促进会”，当时该群有61人，除了他之外，全部是34岁以上因为年龄歧视而被辞退的华为员工，大部分在中国大陆。<br>\n<br>\n杨占青披露，<b>该群当时已经建立了一两年，此前大部分人和华为打官司或举报了一两年了也没被抓。但是，孟晚舟出事之后，他们讨论的内容涉及了部分伊朗业务。</b><br>\n<br>\n“就是因为这些内容，并且有两人要见记者才被抓，两人被抓后接着又把泰国另外一个员工也抓了。都是侵占商业机密罪名义抓的。”<br>\n<br>\n以下是杨占青最早披露该信息的推特，从中可以看到部分该微信群聊天的截图，其中有人谈到了华为卖设备给伊朗的事。其它内容为他接受本台记者采访时候所讲。<br>\n<br>\nhttps://twitter.com/yangzhanqing/status/1202047685928374273?s=20<br>\n<br>\n2018年12月16日，深圳警察在家中抓捕了李洪元，按照李洪元自己今年12月2日接受大陆媒体所说是“华为报了案，抓我的原因是我涉嫌职务侵占。但我到了派出所以后，我的罪名就变成了泄露商业机密。”<br>\n<br>\n杨占青对记者解释，李洪元被抓以及突然变更的原因是：“担心他们给记者讲伊朗业务，或者担心见记者后被记者问到。”他认为，官方其它的那些说法都是表面的，并非真正原因。<br>\n<br>\n当时，杨占青帮助他们联系了某香港媒体，这两人计划见记者。<br>\n<br>\n“他们计划先披露华为违反伊朗禁令的事情，然后再说自己被辞退却没有获得法律规定的补偿，这样能引起媒体注意。”<br>\n<br>\n杨占青解释说，这是这些人之前反复起诉华为，却没有获得正常反馈的无奈之举。<br>\n<br>\n在中国，微信（WeChat）是被中共官方监控的。<br>\n<br>\n而华为卖给伊朗的，按照美国商务部披露出来的文件，也包括审查网络言论、监控伊朗人民的设备，只是中共官方和华为公司一直否认，同时宣称华为被制裁是因为美国想打压中国高科技企业或者打压中国民族企业。<br>\n<br>\n在一波波的宣传中，华为手机在全行业销售下降的大环境下，逆市暴增，国内市场占有率超过了40%。<br>\n<br>\n<b>“华为卖给伊朗是内部公开的秘密”</b><br>\n该维权微信群的多名华为前员工都参与过伊朗项目，并称“华为卖给伊朗是内部公开的秘密”，也都知道这是违反美国的伊朗禁令的。<br>\n<br>\n接受本台记者采访的此前两天，杨占青12月3日还曾经在推特上披露：“员工确实有公司不可告人的商业秘密，多名离职员工曾打算捅出去自己曾在禁地售卖华为设备，并且一天补贴100美金及伊朗签证记录等，而这些商业秘密不能摆在明面上指控和定罪，所以转为敲诈勒索罪来折磨到出去不再提那秘密的意向后才释放。也是现在当事人无一对警方有异议，只继续对华为不满的原因。”<br>\n<br>\n而从杨占青披露的微信群聊天记录看，这些华为前员工在群里面都是用的化名，其中头像为女性的@a爱吃萝卜 提到了自己曾为华为与伊朗的项目出差伊朗，护照上还有伊朗签证，说“我可以讲讲我的经历”。<br>\n<br>\n她/他提到，自己“2012-2014年就做Iran Cell（直译：伊朗细胞）”项目，还曾和爱立信公司对接，“那十几个机柜那多单板，哪个单板没有（美国）Intel的处理？我可以证明华为卖给了伊朗。”<br>\n<br>\n<br>\n更多内容见原文，字数超过2万字无法粘贴","date":"2019-12-06","agreeCount":2,"discussionCount":0}