{"type":"article","id":1050,"title":"【品葱备份】品葱搬运工回答集491-495","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集491-495<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>491.郭文贵爆料中，那些令人震惊的关于顶层权贵们的黄色情节，到底是真是假？</blockquote><br>\n<br>\nDaannl September 03, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n首先上我党的红通应该算光荣吧，如果没有性命之忧我也想上一次呢。其次你怎么还拿财新这种官媒的话当回事，刚建好盘古大观的时候官媒还有对郭文贵的正面报道呢。<br>\n<br>\n视频的真假我不在乎，但是我觉得从逻辑上说是有可能的。你接触的那些高干和王岐山孟建柱这些权力顶层的人可不一样。他们的权力之大，钱在他们眼里只是数字而已，物质的满足上已经无法再追求了，可以给他们带来快感的东西越来越少。普通人周末下个馆子觉得很满足，交了个新的男/女朋友觉得很满足，奖金发得多觉得很满足。这些人其实挺可悲的，真正的快乐对他们来说是奢侈的。由次衍生出一些怪癖也是很正常的。很多古代的帝王不都有变态的性癖好吗？放在当今也是一个道理。<br>\n<br>\n<blockquote>492.说句实在话，那些今天反对和痛恨习近平的人，在习叔刚上台的时候，你是不是对他挺有好感？</blockquote><br>\n我前段时间跟一个加拿大女生聊天，她是一个官二代，父亲险些在习叔的反腐运动中落马，所以她就决定留在加拿大，未来是肯定回不去的。<br>\n不过她对于习叔的评价很中立。今年年年初驱逐低端人口和修宪那段时间，网上骂习叔的人很多，于是我就问她，对习近平总书记什么看法？<br>\n她说：维尼为啥现在这样呢？刚上台的时候，他反腐啊，搞群众路线啊，大家都挺拥护他的，为啥现在变成这样呢？想不通啊。这样的话，岂不是有很多人反对他。<br>\n我就问：开始他人气很高吗？<br>\n她说：是的啊，2012年~2014年，天天打老虎的时候，我周围的华人都说，他们这下看到了希望呢。结果后来被打脸。<br>\n另外一个留学生，是我的一个炮友，算是政治控吧。<br>\n他对中共历史很了解，解放军八大山头啥的门清。他表示：从一开始就知道习近平这个人肯定会独裁，就因为在海外发表的那个讲话，说有些外国人吃饱了没事干之类的，那句话就表现出了他的独裁特质。<br>\n所以，我很好奇，大家是一开始就不喜欢习叔呢？还是一步一步失去了对他的拥护？这个过程具体是什么样的？经历了那几个事件，让你发生了对他的转变。<br>\n<br>\n<br>\n不二September 04, 2018<br>\n<br>\n本人并不是十分关心政治，不过习近平初上台时还是有些事留下了印象。<br>\n<br>\n11年温州动车事件，当温总理站在草草处理的现场向全国人民发表讲话的时候，我的内心是很悲伤的，对政府十分失望。此前我或许因为年少，或许是因为一直不太关注时事，对社会的了解一直是朦朦胧胧的。但动车事件，就我的理解，一国总理竟然可以站在刚刚被掩埋的子民尸体上，罔顾事实大放厥词，这实在……<br>\n<br>\n12年，对于继承人选，我是先知道的薄熙来。因为单位有位山东同事，十分欣赏薄的风度。那天，他从手机上获知薄被下台的新闻后，十分失望。因他的原因，我去网上了解了一些薄的信息，当时还只会百度，了解得十分有限。看到薄是一个唱红歌的人（打黑那时还不知道），心里想这不就是好大喜功的一个家伙吗？<br>\n<br>\n再之后，习成功上台。虽然从如今得知的信息，习的上台经过了很多勾心斗角。但在当时，坊间的传闻可是很富有神秘色彩：据说习是邓隔代指定的；据说国家领导人必须在上海执政过，所以07年习在上海呆了半年，就是为了作准备；据说习是根红苗正的接班人，得到了红色集团一致肯定……有许多人很乐观，毕竟4万亿打的鸡血效果不错，毕竟房价还没那么高，毕竟网上还能看免费的美剧日剧，毕竟老美的日子还蛮惨着……<br>\n<br>\n有一天回老家，在家里的电视里看到天津还是北京的某领导说：还是交给自己家的孩子放心。我的感觉很不好，那时我还不知道所谓赵国，红色江山永不变，红二代，机关子弟，3000万烈士的鲜血等等词汇。<br>\n<br>\n再然后，打老虎，打真正的大老虎。此时我已经学会翻墙，用谷歌，上推特，Youtube。我知道了夹边沟，北大荒，8964，克拉玛依，法轮功，以前的我真是“Too young too naive”。有的老虎跑了——郭的爆料事件让我了解了习及其领导班底的成色，我知道了习其实并没有什么不一样……<br>\n<br>\n总的来说吧，其实我也没看到周围的人与我有啥差别，其实都是一开始对习很不了解，有点乐观美好的想象。若说习打老虎得了民心然后再伤了人心，其实更像习利用了民心打他认为的老虎……现在大家慢慢都看出来了，习并没有什么不一样。中国人自古以来有“圣君”情怀，在21世纪的今天，从习的身上再一次证明“从来就没有什么救世主”。<br>\n<br>\n<br>\n<blockquote>493.如何看待主张全方位毒杀、扑杀流浪动物者？</blockquote><br>\n<br>\n对待流浪动物如同秋风扫落叶一样的无情的这种情绪，在网上蔓延已多时，尽管城市流浪动物的问题确实亟待解决，但为何网络上的声音总显得过分的激烈？如何看待这类人群？<br>\n<br>\n<br>\n百叶百行 September 04, 2018<br>\n<br>\n首先表明一下观点：我是赞成目前对于流浪动物的捕杀的。这不是没同情心的问题，而是在于没有其它处理办法的情况下，一旦咬人其责任如何认定？虽然我们侵权责任法规定了由宠物主人赔偿，但前提已经是流浪动物了，再次即使是非流浪，不也经常发生狗咬人，宠物主人拒不承认的案件吗？<br>\n<br>\n再次我反驳一下大政府的观点，我感觉有些人喜欢让政府去监管一切，一旦出现什么事情总是说政府监管不力。个人认为政府确实应该在这事情上有所作为，比如城管，城市管理为吗不监管流浪犬呢？但难题在于你很难派发这么大的人力物力去做这个事情。一个良好的社会必然是个人自觉加上政府法律的限制并行，独木难支。<br>\n<br>\n最后，就政府可以作为的点，我认为主要集中在发现一批解决一批，慢慢从源头上引导。比如发现狗未绑定相关配饰即扣押收留，如未有人认领则先发布认领书，在无人认领就应该捕杀。<br>\n<br>\n还是希望个人品行得到提高吧。<br>\n<br>\n以上。<br>\n<br>\n<blockquote><br>\n<br>\n494.如何评价川普暗指中国留学生都是间谍？</blockquote><br>\n<br>\nShawnSeptember 04, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n有些人果然是最会自我贬低，自我作贱的一群人。<br>\n<br>\n中国留学生里面有没有间谍，当然有，只要查有实据，针对间谍按照美国相关法律处理即可，没有任何人会有怨言。但中国留学生都是间谍这种不分青红皂白的种族主义言论在该问题下居然是一片颂扬之声，真是骇人听闻，令鄙人大开眼界。<br>\n<br>\n还有人在暗自幻想，自己是反共的，所以不属于川普口中的现在或曾经的中国留学生，就可以置身事外，万事大吉。他们的言谈里更是深深以自己的华人身分为耻，如果这个世界上有漂白皮肤的技术，估计这些人会毫不犹豫地去做。可惜这个世界上没有，我也要提醒一下这些心存幻想的人，美国当年的排华法案会不会对那些支持革命反对满清专制的华人网开一面呢？<br>\n<br>\n口口声声说要信仰美国的价值，认同美国的价值，那请问美国的价值是什么？是种族主义？是排华法案？难道不是不问出身，平等地对待所有种族的人？今天一句明显违反美国价值的言论，号称信仰美国价值的所谓的自由民主派居然表示贊同或者为此找藉口。看著这些明显矛盾的行为，真是滑稽。有些人明明是自私，非要给自己戴一顶民主自由反共的帽子，你以为你说划清界线川普就不把你看做间谍了？<br>\n<br>\n美国的宪法既然保障言论自由，信仰自由，结社自由。那么即使一些留学生只是口中说说支持共产党，或者一些小粉红的言论而并没有实际的间谍行为有任何问题吗？还有人说这种人很有可能成为间谍，这就更好笑了。什么叫“疑罪从无”你知道吗？按照这个说法，每个人都可能成为潜在的罪犯，是不是民主斗士看不顺眼的都要抓起来治一个“反革命反民主”之罪？<br>\n<br>\n再请问各位，我们不满中共批评中共，难道不是因为想建立一个更自由的国家吗？难道不是对普世价值心嚮往之吗？如果某些人句句不离民主自由但所作所为所思所想却处处透露著独裁反普世价值主义，那很难让人不怀疑这些人到底懂不懂普世价值或者是真正嚮往普世价值。<br>\n<br>\n有时候我常常在想，内地的“公知”被污名化被大多数网民唾弃难道真的只是因为中共打压？他们自己的低劣水平，以及处处双标的言论，难道不也是很重要的一个原因吗？公知队伍里若有这样一群人，污名化那是迟早的事。所谓的民主斗士若都是这样一群人，中国的民主化只会遥遥无期。<br>\n<br>\n<br>\n<blockquote>495.何评价刘强东涉嫌性侵被抓？</blockquote><br>\n<br>\n8月31号进了局子，关了一晚上，9月1号放出来。<br>\n女主是明尼苏达大学女大学生，据说是Phd，年龄估摸着和奶茶差不多。<br>\n衍生问题：单从俘获美女角度来说，商界大佬和政界大佬哪个更占优势？如果这种事情发生在高官身上，美国条子敢动吗？比如习叔是不是一个电话给川普就搞定了呀♪(^∇^*)<br>\n<br>\n<br>\n非去来今September 04, 2018<br>\n<br>\n其实，这是一个死对头淘宝设的局，马云假扮的。<br>\n<br>\n<a href=\"https://i.imgur.com/MdQ57PI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/MdQ57PI.jpg\" alt=\"https://i.imgur.com/MdQ57PI.jpg\" style=\"max-width:100%\"></a><br>\n——认真答题的分割线——<br>\n新一期《京东热》预告上演：1、奶茶变抹茶，ins上不少肥宅在劝离了 ；2、东哥变龙哥，都成了网红阶下囚。<br>\n<br>\n其实早在2014年，逼乎上就有匿名网友爆料刘强东性趣盎然，在美国不止1-2个女伴，一年后，刘强东在悉尼豪宅的海天盛筵就闹出性侵女模特的刑事案件，即便主角不是他，可常言道物以类聚、人啥啥啥不是吗？<br>\n<br>\n所以，发生这种事情我一点也不惊奇。毕竟人性相通，上流社会的那些遮遮掩掩、见不得光的事儿还少吗？王尔德有句话我一直认为说的很犀利，「生活的一切都和性有关，除了性本身。因为性关乎权力」。我的理解是，争名逐利都是性欲所致，不过一切到最后，性的获得只不过是用来展示权利场上的成功罢了。<br>\n<br>\n就事论事，个人倒觉得京东官方微博@京东发言人迅雷不及京东物流的速度发声，真是猪队友，在这个时间点承认「刘强东先生在美国商务活动期间遭遇到了失实指控」。 无数媒体和吃瓜群众只会瞄准「遭到指控」这个客观事实，而不在乎“失不失实”这一主观认定，事件只会朝着不可控的方向迅速发酵。<br>\n<br>\n东哥释放一栏填的是“取保等候正式起诉（Released Pending Complaint）”，据朋友说，明尼苏达亨内平县常先释放嫌犯，然后日后再发一个传讯到庭令，或者直接逮捕令。方舟子最新的Twitter也证实了这一说法。<br>\n<br>\n被捕的罪名是「犯罪性的性行为（Criminal Sexual Conduct）」，其实还看不太出来具体他是被指控对这位明大小姑娘干了啥，一级就是强奸，五级的话，未经允许咸猪手也说不准。<br>\n<br>\n美国警方是认为有「合理根据（Probable Cause）」才将其逮捕，而「取保等候正式起诉」则意味着检方正在搜索证据、建案。「控告（Complaint）」这个词在明州是州正式的控告法律文件。根网上流传的这个官方记录，有理由推测东哥现在还处于等检方控告的阶段。为什么会这么容易释放呢？<br>\n<br>\n因为美国羁押存在72小时的时间限制：如果72小时内检方没有提起公诉，那么警方必须放人。 周一（9月3日）刚是美国的“劳动节”（labor day），检察院不上班。 从逮捕记录来看，刘强东在周五（31日）深夜被捕，待检察官上班肯定已经是72小时之后的事情了。<br>\n<br>\n如果是被保释，刘强东目前仍属于嫌疑犯，就有可能被限制离境，也有可能再次被传唤接受调查。<br>\n<br>\n大胆提前预测一下，浪子回头金不换，奶茶应该会选择原谅丈夫，那么，马伊琍、佟丽娅、谢杏芳等人的“女性原谅大队”就愈加壮大了……<br>\n<br>\n唉，想给刘总捎句话，1、脸盲也是病，得早点治，不然看谁都像自己老婆，那可如何是好？2、您618买的牛鞭宝……求商家番号！<br>\n<br>\n下文如何，让我们师母已呆。","date":"2019-03-29","agreeCount":0,"discussionCount":0}