{"type":"article","id":10503,"title":"从“欢迎装修白宫”和“911事件殷鉴不远”说一下换位思考","uid":14934,"topics":[2744,428,163],"contents":"前几天央视发布了“欢迎装修白宫”的文宣，很多人觉得央视蠢到家了，但我不这么认为，发了个帖子质疑：《<a href=\"https://pincong.rocks/question/12566\">你们真的觉得央视的“欢迎装修白宫”有问题？</a> 》，结果被踩又被批。还有另一个说外交部要“重演 911”的帖子（<a href=\"https://pincong.rocks/article/10420\">https://pincong.rocks/article/10420</a>），我在回复里也质疑了，虽然没有被踩，但不少人要和我辩论，这篇文章也算是一个回复。<br>\n<br>\n首选，我没有精神上的洁癖，不反对利用对手的错误稍微添油加醋。但是我觉得既然是“利用”，就是说我们知道“事实”是什么样的，知道对手的真实想法，可以换位思考。换位思考不是为对手辩护，而是了解对手的思路，不然时间一久，沉浸在自己的想象里，和愚蠢的小粉红也没啥区别。<br>\n<br>\n再说中国政府的逻辑，下面所说都是中国政府看到的或宣传的现实逻辑。<br>\n<br>\n“欢迎装修白宫”是这样的：香港“暴徒”到处涂鸦和破坏公物，既然美国支持他们，那就欢迎“暴徒”们去装修白宫。宣传里除了把白宫弄错了之外，并没有特别蠢的地方，“暴徒”的装扮是香港示威者，还有个人在上面写了“FREE”字样。<br>\n<br>\n很多人反驳说“香港人只是砸中资企业”或“香港人不是暴徒”，这都是“我们的视角”，不是中国几个月以来宣传的东西，也不是只能看到宣传的中国普通人的视角。<br>\n<br>\n“911 事件殷鉴不远”是这样：我们在新疆做的事情是杜绝恐怖主义，为全球反恐事业做贡献。既然美国谴责我们的政策，那如果我们不这么做，恐怖主义继续泛滥，说不定以后还会出现 911 之类的事情。<br>\n<br>\n如果你知道中国把新疆的那些人定义为恐怖分子，那这种说法一点问题没有。有人反驳我说“新疆人会去炸白宫而不是中南海？” 这还是“我们的视角”。你知道中国是在迫害新疆人，所以认为新疆人肯定会报复中国政府，而不是美国。但在他们看来，“恐怖分子”在全球都是无差别袭击的。<br>\n<br>\n因为你了解事实，当然可以说他们“睁眼说瞎话”，但上面这两件事符合他们一贯的逻辑，并没有你想的那么蠢。这两件事在外网激起反弹，也是因为几个月来大家都同情香港，也看了很多关于新疆的报道。但从这两件事情来看，并不是特别离谱。<br>\n<br>\n之前的一个帖子（<a href=\"https://pincong.rocks/article/10356\">https://pincong.rocks/article/10356</a>）里我说过，本人已经移民，即便中国以后自由民主也不会回国，但这里很多人对“自由民主中国”有很大期待，所以还是想给大家提个醒：如果你们不能理解“他们”的逻辑，没办法做一些起码的换位思考，即便中国以后民主了，你们也不能理解为数众多的那些“被洗脑”的人，难道把他们都吊路灯？路灯不够用吧？<br>\n<br>\n而且一个民主政体的重要义务就是把人民教育成愿意思考和对话的适合民主制度的人，以前一个网友也发帖说过，《<a href=\"https://pincong.rocks/article/9990\">失去了事实和理性，我们一无所有</a> 》。如果民主之后观念还是那么极化，这个共同体就没有对话的可能，民主社会就不能运转。我觉得就算中国民主了，这里的不少人还是会找个角落大骂“不是真的民主”。<br>\n<br>\n因为我的质疑，有一个叫@洛杉矶第一美 的用户还觉得我是五毛并且举报了我，引用一下他的言论：<br>\n<br>\n<blockquote>香港的革命派不是为了暴力而暴力<br>\n懂的人一看就知道这是个谎言 土狗一贯的颠倒是非的本领<br>\n另外 你就是那个自称投稿北美公众号 暴露品葱的那位吧 <br>\n说实话我非常不理解你的这种行为<br>\n怀疑你是五毛 </blockquote><br>\n<br>\n<blockquote>举报理由：这个人之前发帖自称投稿北美某公众号，故意暴露品葱。还美其名曰是加速主义。结合此次发帖竟然认为央视如此低级的文宣逻辑没有问题。我认为这个人完全不赞成香港的反送中是一场革命，或者说这个人潜意识认为香港的革命派就是所谓的暴徒。道不同，不相为谋。这人还是别来品葱，不是战友。并且我认为类似于此类发问 “你们真的觉得。。。。。。有问题？ 难道就我觉得。。。说的有道理？”典型的墙内带节奏五毛的文风。</blockquote><br>\n<br>\n这让我觉得特别有意思。品葱是一个民主管理的地方，但是这里比较小众，聚集的都是“反共人士”，也不乏极端的人，我是不是可以说在这样的一个群体里，投票结果也肯定偏向极端呢？<br>\n<br>\n不过我是服从管理的，如果很多像@洛杉矶第一美 这种蠢货（个人观点，属于事实判断，非谩骂）聚集在这里并一致判定我是五毛，我毫无异议接受封禁。<br>\n<br>\n另外希望以后用户多了之后提供拉黑功能，有些人的回复我不想被提醒，也不想看到。","date":"2019-12-07","agreeCount":31,"discussionCount":0}