{"type":"article","id":10505,"title":"【复读2017年】“一带一路”政策的隐患/刘仲敬","uid":19756,"topics":[253,3579,966],"contents":"&nbsp; &nbsp; 从国际体系的角度来看，<b>首先，核心的国际体系始终是西方的国际体系</b>，过去以大英帝国为中心，<b>现在以美国为中心。中华人民共和国最初是像北朝鲜一样，是作为苏联的附庸国加入到这个国际体系当中的。</b>苏联垮台以后，它就实际上是只有两种选择了。选择之一就是顺着改革开放的路，跟着美国走，最终和平演变成为美国国际体系的一部分。走这条路的结果，无论中间经过多少波折，但是最后的结果肯定是共产党不复存在。美国愿意支持你改革开放的前提就是，目前你是条件不具备，条件具备了以后，经济发展起来、中产阶级成长以后，<b>你早晚要走民主和资本主义道路的，只有走了这条道路，你才能够融入以我们西方为主的国际俱乐部。但是共产党是不想走这条路的，走这条路就是它的政治自杀。</b><br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 那么不走这条路还有什么办法呢？以前它还可以选择要么做苏联的附庸国，要么在苏联和美国这两个体系之间玩三国演义，左右逢源；但是现在，既然苏联已经不存在了，它要么长远看来最终会加入美国的体系而宣判共产党自身的政治末日，<b>要么就利用跟美国交好的改革开放这一段时间捞取的这些经济上和技术上的好处，以此为资本，另外建立一个独立于西方的国际体系。它依靠这个国际体系，就可以逃避我刚才描绘的那种最终融入美国的国际体系、导致共产党政权不复存在的结局，所以为共产党自身考虑，这是一个必要的选择。</b>但是为中国的那些居民考虑就不一样了，就中国的十几亿普通老百姓来说的话，跟着美国走没有什么不好的。跟着美国走，首先改革开放搞好了经济，然后再搞政治改革，把共产党去掉，这简直是天上掉下的福气，有什么不好的呢？<b>但是共产党怕的就是这个。对于这些十几亿人民有好处的事情，对共产党没有好处，等于是宣判了共产党的死刑。</b>因此它要避免这种命运，就只能绑架这十几亿人，欺骗美国，把从美国拿来的好处作为背叛美国的资本，<b>另外搞一个一带一路。</b><br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 一带一路在经济上是无利可图的，这是很明显的。如果某些地方在经济上是有利可图的话，那么私人资本家不是傻瓜，他们早就去投资了。之所以不去投资，就是因为私人去投资的话是无利可图的，要么是像阿富汗这样充满战乱，要么就是有其他方面的不利条件，总之是赚不到钱。如果能赚钱的话，人家能不去么。<b>一定要在这个不赚钱的地方去投资，那么动机就只能是政治的而不是经济的，就只能是算政治账而不是算经济账。例如通过巴基斯坦的那条道路，那就跟蒋介石通过缅甸的那条道路一样，如果你想通过上海搞运输的话，那你走缅甸干什么，走缅甸的成本不是比走上海要高得多吗？蒋介石这么考虑，是考虑他将来如果跟日本打仗的话，海路被封锁了以后，那么缅甸这条道路无论成本多么高，都是他唯一的生命线了。</b>巴基斯坦这条道路从经济上讲，同样根本不能跟上海相比，它纯粹是赔本生意。为什么要这样做？就是假定有朝一日要跟西方全面冲突，东部的海岸线都不能用了，那么这时候通向西部的这条管道才会变成生命线。<b>只有在这种前提之下，一带一路在经济上才是有意义的。</b><br>\n[b]&nbsp; &nbsp; [/b]<br>\n&nbsp; &nbsp; 修起了交通线，把过度的产能和投资搞出去，跟伊斯兰国家搞好关系，形成一个平行的国际体系。一方面在这个国际体系当中，北京可能希望自己出来当领导，领导巴基斯坦和许多伊斯兰国家，就不再像是在西方国际体系里面只能跟着美国走了；另一方面就是，这样做我就不用在美国不断的压力之下由经济改革转向政治改革了，我依靠这些穆斯林国家的支持，我自己当老大，我也不靠你西方的经济和市场了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 但是最后这一点是问题最大的，在经济上和技术上比较内行的洋务派是根本不可能相信这条道路能够起替代作用的。对于他们来说，这就等于像是以前在毛泽东时代支持坦桑尼亚那样，这是个赔本生意。我们有点钱拿出去赔本，赔一点也就算了，但是你想指望这笔钱能够代替中美贸易的巨大好处，那是根本不可能的，而且因为这是赔本生意，你还得必须依靠从中美贸易赚到的钱来填补这个亏空。如果中国能够继续跟美国保持良好关系，额外赔一点钱也就算了，如果搞这条路线的目的根本上就是为了将来中美关系恶化以后给自己找退路的话，那么可以合理地推断说，中美关系一旦恶化，从中美贸易中得到的这些好处一旦中断，中国马上就养不起这帮穆斯林国家了。<b>这些穆斯林国家从政治上、文化传统上和现实利益上讲，只有在中国能够给它们好处的时候才会跟着中国，一旦中国养不起它们，立刻就会背叛中国的。</b><br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 所以一带一路的整个战略都是泡沫，建立在最高当局不可明言的政治野心和最高当局周围这些不负责任的专家提出的一些虚假建议之上。一旦中美发生决裂，中国养不起这些穆斯林国家，造成的后果是没有任何人能够收得起场的，目前也没有任何人提出合理的收场办法。他们提出的所有方案，实际上都是在假定中国经济能够像过去三十年那样不断增长的前提之下，才能够维持得起通向巴基斯坦、通向伊朗、通向叙利亚的这条道路。一旦中国经济增长开始减速，即使中美没有发生冲突，只要经济减速的话，这条路线就要养不起。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp;<b> 如果中美像我刚才推理的那样很快就要发生冲突的话，那么这条路线就要变成中国的死亡之路。</b>它打开的这条路线不但不能够对中国造成政治上的好处，反而会导致在历史传统和文化传统上比东亚要强固得多的伊斯兰社会对东亚的全面入侵。他们的人口年轻，他们的宗教组织充满了活力和扩张性，而东亚的人口已经老化，社会在列宁主义的长期管制之下已经基本上丧失了自我结社和自我保护的能力。这样一场冲突无论在国家层面上会是怎样，在社会层面上必然将有利于穆斯林而不利于东亚。","date":"2019-12-06","agreeCount":6,"discussionCount":0}