{"type":"article","id":10518,"title":"肉翻加拿大指南（3） - 留学篇（1）","uid":20263,"topics":[573,29,3398,443],"contents":"接前面两篇文章。<br>\n<br>\n<br>\n分析完海外直接移民加拿大的路线很难之后，如果还想留学加拿大，那么来加拿大留学可能就是一条必经之路了。<br>\n<br>\n<br>\n先分析为什么要来加拿大留学？<br>\n<br>\n<br>\n最主要的一点当然就是，很多移民项目都需要加拿大本地的学历或者工作经验，这是在海外无法实现的。而拥有加拿大本地学历以及加拿大本地工作经验，对在加拿大之后的发展之路来说，也是大有裨益。<br>\n<br>\n<br>\n下一个问题是，来读书，读什么?<br>\n<br>\n<br>\n这个问题很大，显然无法简单说得清楚。但首先一定要明确自己的目标，是到底来留学而已，还是借助留学来移民。<br>\n<br>\n<br>\n如果是前者，那么可能需要考虑学校知名度，专业和国内市场的契合度问题等等。<br>\n<br>\n如果是后者，那么最主要的问题是移民，而不是留学。当然，如果有自己喜欢的专业可读，而同时又有能提供出路的移民方案，那自然是最好。而如果两者不可兼得的时候，当然还是先移民拿身份最重要。<br>\n<br>\n于是主题就变成了，如何留学才能移民加拿大？<br>\n<br>\n如同之前提过的，在海外想技术移民加拿大，一种是直接申请联邦技术移民项目（EE），一种是通过省提名项目。而来加拿大留学也是一样，最后移民的渠道也是这两种。<br>\n<br>\n为什么在海外走不了联邦技术移民项目，来这边留学工作之后就可以呢？这自然是本地学历有额外加分，本地工作经验加分也很多所致，特别是有本地经验（加拿大）加上海外经验（中国），加分会更加多。<br>\n<br>\n而走省提名项目就是另外一回事。要搞清楚什么样的省提名项目适合你是最关键的。这也是我之后会细讲的。<br>\n<br>\n在移民这件事里，一定要筹划，一定要有多个plan，如果一个有变动（常见的是政策变化），就可以随时转向另外一个。加拿大有一点好，就是很多移民项目是可以依靠自己实现的，而不是如同美国大多数情况一般，依靠雇主担保来实现。<br>\n<br>\n再说说加拿大的留学情况。<br>\n<br>\n对于一个成年人来说，来这边留学会有如下几种选择：<br>\n<br>\n<ul><li>大学本科（University）</li><li>学院（College）</li><li>研究生（Master）</li><li>博士（PhD）</li><li>技校（Training school)</li></ul><br>\n<br>\n介绍一下这些选项很有必要，因为在很多中介口中，有些翻译甚至被有意无意的扭曲了。<br>\n<br>\n<br>\n首先说最不要去读的，那就是技校（training school）。这自然指的是魁北克的PEQ项目。这个项目曾经是一个神话，以不需要工作，学法语就可以移民吸引了无数人前去就读。而绝大多数人就读的就是这类技校。在当年PEQ法语放水的大背景下，读技校无可厚非，因为入学零门槛，毕业也不难。但是在PEQ已经空前加强法语要求的情况，再去读技校就真的是浪费时间浪费钱了。要知道，虽然是技校，虽然教学内容水，虽然毕业基本上不太可能找到对口工作，但是学费可是不便宜，甚至堪比一些大学，一年半的课程需要两万多加币，实在是扯淡无比（本地人去读只需要交200刀报名费）。<br>\n<br>\n<br>\n说完技校，就到了学院（college）。翻译成学院，其实是因为中国高等教育系统里其实没有很完美的对应参照物可以翻译。大多数情况下，college被直接翻译成了“大专”。这个就是简直是污名化了。因为加拿大的college教育和国内的大专基本上是完全无法对应的。国内大专大体上是考不上大学的人才去读的。而这边college学院教育可完全不是这么一回事。<br>\n<br>\n<br>\nCollege一般提供两种项目，一种是文凭项目（Diploma），学制有两年或者三年的。一种是证书项目（Certificate），一般是一年或者两年的项目。当然有些college也提供有学位的项目（degree），这里就不展开了。<br>\n<br>\n<br>\n这里还有个很迷惑人的概念是“研究生文凭项目”，简称“研文”。听名字似乎和研究生（master）有什么关系，但是其实半毛钱关系都没有。因为这类项目的英文名叫Graduate Certificate。是给已经有学历或者文凭的人就读的一类项目，最后毕业颁发的是证书（certificate）。因为学制短（大多数为一年，两学期，其实只有八个月），教学内容非常有限，所以也就是类似于证书班，千万不要认为是什么高大上的项目。本质上仍然是一种学院教育（college）。<br>\n<br>\n<br>\n学院(college)和大学（university）应该是来这边留学的热门选项了。<br>\n<br>\n<br>\n对比来说，本科一般需要四年（有些项目算上coop实习，会不止四年），而学院一般是两年或者三年。学费方面college一般会便宜一些（具体要看就读项目），而且早毕业早工作，生活费也可以少准备一些。<br>\n<br>\n<br>\n另外一点就是college被翻译成大专，但是毕业可绝不简单。就我个人体验来说，比国内重点本科还难读。在国内读大学一般都是考前才开始准备，而这边college教育，隔几周就会有一次测验，作业更是每周都有一大堆，想一切留在最后解决，结局一定是挂科。而且最后期末考试一般只占总成绩的三四成，一切都要靠平常努力。这从制度上就保证了你要一直好好跟着学。<br>\n<br>\n<br>\n而这边的本科教育只会比学院教育更难。基本上可以认为是宽进严出。和国内的高考制度，严进宽出正好相反。所以这边本科教育质量非常高，能毕业的话，已经是非常厉害。<br>\n<br>\n<br>\n所以选college还是university来加拿大留学，就看个人情况了，包括语言能力，学习能力，资金能力，以及之后的找工作能力。一般来说，年纪大一些的，直接过来读本科的较少，都是选择能较短时间毕业的college项目。这里还有一个概念，就是学制。和国内不一样，加拿大每学年一般是三个学期。而一个两年学制的项目，是四个学期。所以如果不休暑假（5-8月）的情况下，连续选课，四个学期是可以只用16个月就能读完的，而不是传统意义上的两年24个月。并且这样毕业也可以拿到三年的毕业工签。所以经济方面有顾虑的话，快速毕业，早点工作也是可以考虑的。<br>\n<br>\n<br>\n最后就是需要一定门槛才能就读的硕士和博士项目了。博士就不说了，能读到博士，移民已经不太是问题，并且有些省提名是专门给博士的。而对硕士来说，也是很多人的理想留学加拿大项目。这么说的原因不仅仅是在于学术方面，更因为来加拿大留学，还涉及到一个棘手的问题，就是办学签。这也是一个很大的专题，先不展开。简单来说，就是加拿大学签拒签率很高，不是学校录取你，你交了学费，就一定能拿到学签来就读的。这其中有很多考量因素，就读项目的学历高低是一个很重要的因素。硕士因为录取门槛高，所以一直以来学签通过率都很高。所以能来读硕士的话，优先考虑。<br>\n<br>\n<br>\n并且硕士还有很多可以快速移民的省提名项目，比如安省的硕士类提名，曼省也有。还有BC省特定专业的硕士提名项目，下一篇继续讲。<br>\n<br>\n<br>\n之前文章链接：<br>\n<br>\n<br>\n<a href=\"https://pincong.rocks/article/10279\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">肉翻加拿大指南（2） - 海外直接移民篇</a><br>\n<br>\n<a href=\"https://pincong.rocks/article/9656\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">葱油投稿 - 肉翻加拿大之本科留学申请</a><br>\n<br>\n<a href=\"https://pincong.rocks/article/9548\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">肉翻加拿大指南（1） - 基本思路篇</a><br>\n<br>\n<br>\n最后是我电报群的链接，欢迎进来提问讨论。无中介信息~<br>\n<br>\nhttps://telegram/joinchat/NvImXUs3pLIrTZs3mDlXxA","date":"2019-12-06","agreeCount":26,"discussionCount":0}