{"type":"article","id":10517,"title":"连登的功能如何帮助了香港的抗争","uid":22949,"topics":[17,2143,2462,3188,1,163],"contents":"连登的功能对香港抗争的意义<br>\n连登是一个香港本土的聊天平台，<br>\n以IT人的视角来看，linkg.com即连登和大部分聊天平台没什么大的区别。<br>\n&nbsp; &nbsp;网络上的聊天平台数不胜数，FB，推特，微博，以及草榴、品聪等，甚至知乎，都是用户交流的平台，都有聊天讨论交流的功能。<br>\n&nbsp; &nbsp;但要仔细研究的话，这个聊天平台设计的每一个细节，都为香港这场运动做出了最好的辅助作用。<br>\n<br>\n下面介绍这个论坛的独特的功能，笔者认为，正是这些独特的功能，才偶然孕育出了香港现在这个世界上最大的无大台组织。<br>\n<br>\n1）&nbsp;“开post”功能：<br>\n<br>\n每个连登仔（连登用户的称谓），都可以在相应分类中开一个聊天话题，即称开“post”。&nbsp;相应分类是指平台设计了几个大的分类，以便不同的问题在不同的地方讨论，这次与抗争运动主要相关的信息，一般都在“时事台”下讨论，因此，登上连登以后，直接进入时事台就可以了解相关内容了。开post有一个共同规范原则，即一个主题只能开一个post。讨论同一个问题，大家都在已经开了post下讨论，如果别人已经开了一个post，又有人重复开一个，通常会被指责。&nbsp;这项特点很重要，使用的人一般在开post时，会看看别人是否已经开了类似的post，如果已经有了，就不会也不应该再开一个雷同的post。<br>\n&nbsp;每个人可以开post，意味着，每个人都给予了平等的权利和机会发起一项建议，这就类似议会发起一项议题一样，每个人都可以提出一个议题。<br>\n&nbsp;在一个post之下，大家可以对该议题提供各自的意见或进一步的有关该议题的相关资讯，这样，当一个议题累计很多人参与时，有关该议题的资讯及众人的意见，就可以得到充分表达了。感兴趣的人，读了该议题下的相关资讯后，就可以对该议题有了一个全面的了解。<br>\n由上面的分析可见，<b>这个开post功能，实际上就是一个共同行动发起的过程。</b><br>\n2）“pish”功能：<br>\npish&nbsp;是push即推的意思，表示对一个议题支持。提出一个议题后，如果别人对该议题表示认可，就发一个“pish”，作为回复，当pish的人数多了以后，就会增加页数，即总的投票数，这类似于投票机制，即一个议题提出来以后，该议题是否重要，是否可行，会由该平台上的众多成员来投票表决。投票多的议题，会有一个专门的分类，即“热门”。&nbsp;提出议题的人，可以自己推10次，以反映该提出者对该议题的支持程度。其他人表示强烈支持的，也可以发多个pish表达支持力度。<br>\n如果特别发对该议题的，可以发表反对意见的评论，或者直接发个“拉”，表示反对，但“拉”，也会进入计票机制，因此，通常一个不被认可的议题，会用不推文回复，让该议题沉下去。<br>\n<br>\n所以，<b>这个“pish”机制，就是一个行动的决策过程。</b><br>\n<br>\n用连登的这两个重要功能，就把行动发起和行动决策的过程规范严谨化了。<br>\n<br>\n在“pish”机制上，还有一个特点，即相同的意见，后面的只需要引用前面已经有的，而对某个观点或疑问继续深入讨论时，也是直接引用，然后做答。<br>\n<br>\n与其他一些论坛不同的，所有的回复过程，不分子议题，都按时间顺序排列，可以按页分解，时间前的在前面，时间后的在后面。<br>\n<br>\n如下图所示。<br>\n<br>\nblob:https://pincong.rocks/84b43c3d-63d3-4f1e-8359-f937ac52aff3<br>\n<br>\n<b>3）“起底”功能：</b><br>\n<br>\n连登有20多万用户，每个用户都是虚拟名字，如何让这些参与者能够自律，对自己的发言负责，如果没有一个机制解决这个问题，<b>那么这个论坛以及参与者很难向好的方面进化</b>。连登有一个依据用户名查看该用户发过的所有信息的功能，称为起底功能。<br>\n有了这个功能，每个用户发表观点、遵循规则，都会受到这个功能的约束。如果某个用户发布的信息或开的post不负责任，传播假消息，或用心不良，其他用户很容易起底他，久而久之，每个用户只能真诚交流。这个功能很好的维护了平台的资讯的可用程度，也让参与者能认真的对待自己的言论。<br>\nblob:https://pincong.rocks/2dc4f37a-7bfb-4c8e-96bf-0436e08ef564<br>\n<br>\n<br>\n<br>\n2","date":"2019-12-06","agreeCount":5,"discussionCount":0}