{"type":"article","id":10522,"title":"我对香港，新疆的一些看法及杂谈","uid":22195,"topics":[1415,17,330],"contents":"写这个贴子的来由，是感觉一些葱友有一些极端思维，当然，只是我个人觉得他们极端。所以，我觉得我有必要稍微完整的阐述我的看法，欢迎各位拍砖.<br>\n<br>\n总体：我不想延续共产党的仇恨，我不愿因恨这个党而恨这个国，尽管他的人民还处于思想的蒙昧之中，我更多的是疼！<br>\n<br>\n&gt;首先说说香港<br>\n<br>\n我是个学历史出身的，表明这点不是为别的，是我习惯于宏观看问题。<br>\n香港半年来的抗争，表明中国人，或者汉人&lt;不认可自己是中国人的请谅解，我也理解你&gt;这个人种，这个种族。对追求，适应，接受民主自由没有问题，例如台湾，例如韩国，日本都成功了。也许有人说，这跟人种有什么关系。我觉得，非常有关系，并不只是英国人100多年来教化的结果&lt;英国人殖民过的地方多着呢&gt;。我理解刘晓波的那句话“中国&lt;大陆&gt;人需要被殖民300年”才能融入文明世界。当然，如果没有共产党，不需要300年，当今信息高度发达，全面开放的话，20年也许大致可以了。台湾在信息不尚发达的八，九十年代也可以做到，以中国人聪明，学习快的特质，这不是大的问题。<br>\n前面说了一大堆，为的就是引出，香港今时今日的抗争，是非常非常有意义的，在对的时间，和对的敌人，做对的事，我坚信大陆的变革正在走来，不管事哪种形式，可以肯定不可能继续专制独裁下去。<br>\n香港的事情并不复杂，身在其中你会备受煎熬，但在我的角度看，一个没文化的暴发户，得到了婷婷玉立的大家闺秀，不折磨她都不可能。而现在发生的，就是这个大家闺秀，要自己管好自己，这对这个国家，世界都有利，当前的国际，国内形势非常有利于扳倒这个暴发户。请香港手足忍受暴发户家养的一堆鹰犬对你的辱骂。<br>\n中共倒了，香港要独立吗？显然，独立是为什么？为独立而独立？还是拿出算盘计算一下得失？香港之所以是大陆桥头堡，意义在于有大陆市场，而大陆能做大，就因为有可信赖的香港，这是相互依存的，无论如何算，独立都不划算，而追求双真普选是最可靠而利益最大化的目标。<br>\n香港对于大陆，还有一个更无可替代的作用。没有中共之后的大陆，需要十年训政阶段才能进入宪政，立即进入宪政必定会暴民政治，民粹政治。而香港的公民教育，甚至教材可以全面引入大陆，香港的政体，管理方式，思维方式和价值观，也可以全面引入大陆，使得大陆和平过渡到全民选举的宪政时代<br>\n<br>\n&gt;其次说说新疆&lt;西藏也接近&gt;<br>\n<br>\n先说几句不好听的，维族这个民族不是没问题的，不是温和的小猫，整个伊斯兰世界，最普遍的现象是无法融入文明世界的最大群体，包括美国的最佳盟友沙特。沙特聪明在把照顾美国利益摆在第一位。<br>\n我们总是说，极端伊斯兰不是伊斯兰，要分开，但佛教有没有这个问题？曾经的中世纪欧洲宗教战争进化到现在，基督，天主教极端问题多不多？更别提本土道教之类极端化多不多？装小猫是不行的，尽管伊斯兰教宣传自己和平，我也相信她的主体也是和平。<br>\n我最欣赏的是土耳其凯末尔时代，全面世俗化。进而让土耳其成为伊斯兰世界的标杆。而没有中共的新疆，能不能出一个凯末尔而让新疆成为伊斯兰世界的标杆？可惜的是土耳其在倒退到原教旨的趋势上野心勃勃。<br>\n<br>\n回到国内，我对维族的遭遇同情，感同身受。我对中共的野蛮痛恨，他所作的一切，不是为了长治久安，不是为了民族和解，他的出发点，仅仅只是维持他的统治<br>\n那不久的将来，如果没有了中共，该如何处理？<br>\n两种方式： <br>\n1，独立。 同样的问题，为了独立而独立吗？独立的好处和坏处在哪？ 独立有可行性吗？据我所知，新疆探明的石油储量占了全国近40%。矿产也极为丰富。但必须承认，这些资源没有回馈本地人，中共的贪婪你懂的。新疆的农业比如棉花，葡萄等等全国第一，且新疆棉花全国没有哪个省可以取代。如果独立，经济是有基础的。人口问题，很多人没注意到，新疆的汉人和维族基本已经到了1：1的程度。有的人说，汉族是被逼的，回内地很容易。真的是这样吗？我去过新疆，一直到过最西边的阿克苏和喀什&lt;出差兼旅游&gt;一个半月，出于本来对那里的好奇，和本地二代，N代汉人比较深入的讨论过一些敏感问题。大部分汉人后代，他们的归属感，在新疆，或者更准确的说在北疆。回内地他们更迷茫。他告诉我，很多汉人的祖先，清朝就迁来了。一旦独立，原本被高压下去的仇恨会瞬间迸发，你能保证上台的维族元首不默认报复？你们只同情维族，不同情汉族？他们只是底层民众，老老实实的繁衍生息而已。如果是这样，我是坚决反对独立的。<br>\n<br>\n2，和平过渡，民族和解。我认为这是对新疆地区所有人最好的选择，哪怕你要独立，麻烦先和平过渡十年，二十年。这个问题是香港没有的问题，因为毕竟还不至于深圳河两岸有民族问题。一个有力的中央政权，是最有利于民族间的和平过渡，不会发生大的流血冲突的&lt;反面教材倒塌后的苏联，倒塌后的唐朝&gt;<br>\n没有中共的时代，同样需要一个中央政府来掌控整个国家进入训政时代，而不是立刻进入民主宪政。几十年洗脑的人民，还没搞清楚怎么回事，什么是民主，什么是投票，什么是监督机制，什么是新闻自由，什么是言论自由，什么是三权分立。几十年跪拜朝廷，请求青天大老爷为民做主的民族，三千年未曾享受过独立人格，独立思想的民族，突然全部要自己做主，他们根本适应不了，否则一定会南美化。所以，训政时代一定要经历。中国人的优点，学习能力强，中国本来有不错的基础条件，能吃苦，肯付出，这是一个可以崛起民族的必备条件。<br>\n<br>\n&gt;杂谈，我从不掩饰我是有国家统一思想的。不是从小教育使然，而是这些年反复比较思考的结果。保持一个大的内部市场，让经济，文化更有活力，各个地区，各个民族的不同，也更有利于产生新的思想。我鄙视只要自己过的好的民主就是好民主，就是自由。我不相信如果美国50各州各自独立能成就今天的美国，也不相信藩镇割据的日本能成就今天的日本。我相信资源整合，民族融合，形成内部大的平台，而中共阻碍了陆港台成为一个大的平台，独立最大的推手，其实就是中共。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &lt;终&gt;","date":"2019-12-06","agreeCount":11,"discussionCount":0}