{"type":"article","id":10523,"title":"《花为媒》被中共禁播十五年却只为了【让共匪能淫乱华夏】","uid":19867,"topics":[1298,235,3795,3796,3797],"contents":"本文作者笔名：宁静<br>\n<br>\n<br>\n《花为媒》被禁播15年，中国承传千年的婚礼民俗是神与人的约定，今天已经来临的鼠疫（黑死病）居然和这部名剧有关。<br>\n<br>\n<br>\n在我眼里，《花为媒》不过是一台美丽的民俗小喜剧，节日婚嫁等民俗活动时，敲打起来开心消遣的热闹剧，内容既不牵涉神佛，更不触及政治，这么一出表面看来深度有限的小剧，在1963年被拍成了电影，因为演员个个都是演技一流的艺术家，电影拍的非常好看好听，可根本没有公映就被枪毙了，一禁就是十五年，这是为什么呢？<br>\n<br>\n<br>\n带着好奇重温这部电影，过程中仍然忍不住时时的开怀大笑，渐渐的看出门道来了，原来影片之所以被禁，是因为《花为媒》里处处都透著的中国传统婚礼民俗，那也是中共魔鬼必须要铲除的。<br>\n<br>\n<br>\n故事说的是王少安的寿诞，他的儿子王俊卿在酒席宴前和自己的表姐李月娥相见，两人曾经青梅竹马但已经三年不见，这次见面月娥赠送给王俊卿罗帕，在古代这就叫做私定终身。<br>\n<br>\n<br>\n李月娥走后，王俊卿的母亲托媒人阮妈为去为俊卿说亲。阮妈来到了张家，张家有个美丽的女儿名叫五可，才貌双全，一说便妥，但王俊卿心爱的是表姐月娥，就不肯答应张家的亲事，而且因为家里人反对就忧虑成疾，病倒了。<br>\n<br>\n<br>\n王俊卿的妈妈又托阮妈到李家去说亲，李月娥和李妈妈都喜出望外，唯独月娥的父亲李茂林说王俊卿轻狂，不懂礼教，顽固的拒绝了婚事。王俊卿听说和李月娥的婚事不成，病情更重，王母爱子心切，心急如焚。<br>\n<br>\n<br>\n阮妈献计让王俊卿去张家花园和张五可相亲，以为王俊卿亲眼看见张五可的才貌后就会答应婚事，但王俊卿病重，不能前去，就请他的表弟贾俊英代为相亲。贾俊英被阮妈逼着代替王俊卿来到了张家花园。张五可心中对王俊卿拒婚很是不满，发现花园里有人藏着，也猜到是王俊卿来偷看自己，就故意在和阮妈妈对花名的时候，表达了对王的不满。但最终因为见倒贾俊英英俊文雅，心中的不满顿时雪化冰消，并送红玫瑰给了对方，这也算是彼此私订终身。<br>\n<br>\n<br>\n贾俊英把张五可私赠的红玫瑰转送表兄，倍加赞美张五可的才貌，但王俊卿就是拒不接受，还把红玫瑰扔在地上。阮妈又向王母献策，先把张家小姐娶来，那王俊卿看到如花似玉的张五可，病一定就好了。王母为了救儿子只好答应了。<br>\n<br>\n<br>\n两家忙着商定婚事，定期迎娶。李月娥得知消息，痛苦万分。李母溺爱自己的女儿，就乘着月娥的父亲不在家的时候，采纳了媒婆二大娘冒名送女儿的计策，抢先把李月娥送到王家和王俊卿拜堂成亲。王俊卿以为新娘是张五可，坚决不肯拜堂。后来他听说新娘其实是表姐李月娥，就顿时心花怒放，疾病痊愈。等到张五可的花轿来的时候，他们早已拜完花堂。张五可闻知此事，心中大怒，立即闯进洞房，质问王俊卿。<br>\n<br>\n<br>\n而这时非常令人感动的一幕发生了，两个新娘一见面，彼此生出了惺惺相惜的善念，都在心底里夸对方真是世间少有的好女子，月娥向张五可讲述了自己和俊卿订情在先，五可则表示，既然他们两人已经定情在先，王俊卿为何又要在花园接受自己的玫瑰花，见异思迁。两个女子彼此怜惜，都觉得是王俊卿为人不端，双双找新郎算账，正当此时，虽然早已经喜欢张五可，但并没有乘人之危的贾俊英也被拖进了洞房，于是真相大白，两对有情人各遂心愿。<br>\n<br>\n<br>\n电影真实的再现了华夏古国几千年的婚礼文化，古代的男女交往有非常严格的规范，赠送或接受一个小小的信物，就被视为是私定终身，这样的行为都是得不到家长和社会的认可的。婚姻必须有媒人搭桥，明媒正娶，要有父母的许可，还必须拜天地得到上天的承认。可见在我们中国五千年的承传中，婚姻被视为非常严肃和重要的社会活动，是人类文明存在的基本保障。<br>\n<br>\n<br>\n把一个民族和国家视为一个整体，每个家庭就是这个整体的细胞，只有每个细胞都健康稳定，这个国家和民族才能长治久安，人人的生活就有保障，这就是我们的祖先从上苍哪里得到的智慧。而《花为媒》以喜剧的，民间最受欢迎的形式，传播和保护着的这些非常重要的婚嫁礼俗和规范，保障着几千年来华夏淳朴的民风，守德守道的人与人的和谐关系，以及家庭和宗族的延续。<br>\n<br>\n<br>\n1963年《花为媒》拍成电影后，就和同一时期拍的电影《阿诗玛》、《红楼梦》一样的命运，被打入冷宫不许公开上映。在这十五年间，中共用文化大革命的血腥暴政，强迫人们反传统，以解放妇女的为借口，鼓励人们放纵个人欲望，直到八十年代后，《花为媒》才被允许公映，虽然人们看后好评如潮，即使是到今天，它依然受到广大观众的喜爱，被公认为是中国戏曲电影的经典之作，但《花为媒》真正要教化人守礼守节，守德守贞的内涵，被无神论变异后的中国人基本上已经体会不到了。<br>\n<br>\n<br>\n今天我们应当庆幸当年的这部电影，把几位最顶级的演员最美好的时光保存在了胶片上。新凤霞是当时中国评剧界最璀璨的明珠之一，在这部评剧戏曲影片里，她以纯熟的演唱技巧，细致入微的人物刻画，塑造了青春美丽富有个性的少女——张五可的艺术形象。可谁又能想像有着如此美好形象的艺术家却生活在苦难中。<br>\n<br>\n<br>\n新凤霞的丈夫是当时非常著名的剧作家和导演吴祖光，1955年在运动中被打成右派，押往北大荒劳教三年，新凤霞只能搬进集体宿舍，而当时有多少邪恶的眼睛盯着这位美丽又多才的女子。1957年文化部的一个中共头头把她招去，说只要她同丈夫离婚，就可继续她正值巅峰的演艺事业。正所谓德高艺精的新凤霞回答说：王宝钏等薛平贵等了十八载，那么我可以等吴祖光二十八载。祖光是好人，我等他。<br>\n<br>\n<br>\n就是这样一句话，新凤霞成了评剧院内定的右派。她白天挨批斗，晚上唱戏，从舞台上下来，就要去刷马桶。好容易等了三年，把丈夫从北大荒等回来，还没有喘息的机会，接着的“文革”，又扰乱了他们平静的生活。丈夫再次被揪了出来，新凤霞也一起受到牵连。除了被痛打批斗，她还被剥夺了做演员的权力，身心都受到了很大的摧残，1975年她半身瘫痪，再也不能登台唱戏了。一直到1979年，被中共折磨了二十二年的新凤霞，等来了两个字“平反”，承认她是一个没有罪的、无辜的艺术家，可人生特别是一个天才艺术家能有几个二十二年呢？新凤霞等一整代中国当时最杰出的艺术家，在文革中被残酷的迫害，死的死，残的残、疯的疯，就是魔鬼中共要“杀鸡儆猴”，让全中国人在巨大的恐惧中放弃人的尊严和对传统的信念。<br>\n<br>\n<br>\n魔鬼是来毁灭华夏文明的，破除传统的婚姻观念和神留给人的婚嫁礼俗，让人们把婚姻完全视为两个人肉欲的情爱，就可以隔断人们在婚姻中保持的，对天意和缘分的尊敬和信仰，抛弃了父母之命的内涵，也就放弃了婚姻对整体家族的责任和担当，从而从根本上解体了几千年来家族宗长结构在民间对个人道德的教化和约束的功能。而拜天地更是中共邪党不想看到的，因为只有彻底不信神的人，才能跟随魔鬼为了利益无恶不作，在文革中杀人如麻，销毁所有文物等等。<br>\n<br>\n<br>\n当今的中国，离婚成为了常态，婚姻内外的淫乱已经到了毫无廉耻的地步，维护一个家庭所需要的各种人最基本的道德规范，包括诚、信、守约、责任、付出、信任、宽容、同甘共苦、感恩等等都几乎消失不见。失去了这一切道德规范就使人堕落到野兽的状态，甚至连畜牲的标准都达不到了，在神的眼里，那就是应该被淘汰的不配再做人的生命了。这就是七十年中，魔鬼中共要干的事。<br>\n<br>\n<br>\n这几天，北京和草原地区出现黑死病的消息已经非常令人担忧，魔鬼把最真贵的中国人害到了被天销毁的悬崖边，生死只在一步之间，愿更多的同胞生死关头能立刻幡然醒悟，寻找自救的出路——退党、退团、退队，找回人的道德和良知。虔诚的求助神的佑护，走过眼前的大难。<br>\n<br>\n<br>\n——转载自《大纪元、网门》","date":"2019-12-06","agreeCount":0,"discussionCount":0}