{"type":"article","id":10521,"title":"三大爆料王：阿桑奇、斯诺登、郭文贵！by刘刚","uid":18918,"topics":[367,3789,169],"contents":"当今世界有三大爆料王，那就是阿桑奇、斯诺登、郭文贵！<br>\n<br>\n现在大多数人都认为阿桑奇是普京的白手套，斯诺登也是在普京的保护伞之下，於是，郭文贵也应该是普京的白手套。<br>\n<br>\n但我认为，普京也是别人的白手套，背后还有牵线人。普京身后的牵线人就中国特科。<br>\n<br>\n大多数人都不相信这一点。那是他们对中国特科的历史缺乏了解。中国特科是指由周恩来设立的中共特务组织，最初是混迹于上海滩。同国民党的中统、军统，汪精卫的76号，皇军的特高课，俄国人的克格勃，在中国大地上拼得你死我活，最后，中国特科将军统、中统、76号、特高课能够生存下来的精英全部揽到麾下，成为当今世界最最强大的特务系统。<br>\n<br>\n按说，任何特务组织的就应该是间谍机构和情报机构的下属机构，其业务范围不外是侦察、跟踪、盯梢、绑架、暗杀、窃听、窃取情报等等一类小偷小摸的勾当，而且所针对的目标应该是局限于敌对国家的情报机构。可是，中国的特务组织却将其业务扩大到无所不包、无所不能的程度，变成了一门天底下最盈利的生意。他们将逮捕变成了绑票生意，将跟踪、盯梢变成了一条龙的爆料生意，将释放犯人变成了捞人生意，将监听监视变成了可以操控领袖、让国家领导人成为它们特务组织的傀儡的游戏。在中国，谁当国家领导人，那是由特务组织先提出候选人，再由特务组织最后拍板决定的。而今，甚至演化到西方国家的领导人也是他们特务组织通过各种窃听手段来最终决定谁来当总统！<br>\n<br>\n我过去有文章揭露过，1991年8月19日苏联红军和克格勃头子发动了819政变，这起政变头目就是由中国总参谋长迟浩田在苏联访问期间给串联起来的，那个819声明也应该是中国特科的小秘书给起草的。如果不是中国特科在幕后进行策划，苏联的一些军头根本就没有能力策划这种军事政变。<br>\n<br>\n在看后来的普京当选总统，也应该是中国特科在幕后操纵的结果。<br>\n<br>\n<a href=\"http://jasmine-action.blogspot.com/2015/03/370_39.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯诺登叛逃、马航被劫持、涅姆佐夫被刺，证明普京就是中国间谍</a><br>\n<a href=\"http://jasmine-action.blogspot.com/2015/03/370_39.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2015/03/370_39.html</a><br>\n<br>\n金日成一家三代，完全就是中国特科在北朝鲜的试验田。<br>\n<br>\n<b>爆料大王阿桑奇</b><br>\n<br>\n阿桑奇是通过网络来爆料，起初是爆了很多中国贪腐高官的料，但明白的人都可以发现，被爆料的中国高官，不过都是中国特科要敲打的对象，让他们向中国特科效忠，或进宫。<br>\n后来，阿桑奇爆料美国的高端机密。不管是爆哪一个国家的料，阿桑奇所报的料应该是只有情报部门才能搞到的料，而且大多就是中国情报部门的喂料。<br>\n<br>\n阿桑奇看上去是受普京操纵，但实际上，给阿桑奇喂料的主要是中国特科。<br>\n<br>\n<b>爆料二王斯诺登</b><br>\n<br>\n请见我的几篇旧文：<br>\n<br>\n<a href=\"http://jasmine-action.blogspot.com/2013/07/blog-post_27.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">博讯为国安代言放料：斯诺登不是中国间谍！此地无银！</a><br>\n<a href=\"http://jasmine-action.blogspot.com/2013/07/blog-post_27.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2013/07/blog-post_27.html</a><br>\n<br>\n阴谋论：中美无间道超限战&nbsp;<a href=\"http://jasmine-action.blogspot.com/2014/04/blog-post_9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯诺登为中国情报机构放料</a><br>\n<a href=\"http://jasmine-action.blogspot.com/2014/04/blog-post_9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2014/04/blog-post_9.html</a><br>\n<br>\n<br>\n<b>爆料三王郭文贵</b><br>\n<br>\n郭文贵从2017年初开始爆料，如今连续爆料了两年。我认为郭文贵是同阿桑奇、及斯诺登一样的爆料白手套，是某情报机构放出来爆料的喉舌、发言人。这主要是下述几个原因：<br>\n<br>\n1. 郭文贵报的料都是情报机构才能掌握的料。<br>\n<br>\n2. 单个的特务或间谍是不可能掌握郭文贵所爆出的那一系列内幕。当然，其中有许多是胡编滥造的。但是，如果是个人凭借自己所掌握的信息来爆料，很容易被情报部门来彻底揭穿。但郭文贵的爆料，一旦出现漏洞，立即会想方设法用新的爆料来加以弥补，这就只能是情报机构精心策划的爆料了。<br>\n<br>\n3. 只有情报机构才可能有动机、有需求进行郭文贵这种爆料。<br>\n<br>\n4. 郭文贵的爆料不紧不慢、按部就班，明显就是有既定的计划和编排好的唱本。<br>\n<br>\n5. 当今世界，也就只有中国特科才能玩出如此惊险高端的谍战。<br>\n<br>\n6. 郭文贵今天发视频说要爆料金正恩。我看郭文贵是准备将金正恩踢出来来制造轰动效应，就是为了转移人们对斯通案的关注，帮助普廷度过眼下这道难关，也帮助斯通、班农、川普度过难关。<br>\n<br>\n7. 如果郭文贵真的能让金正恩就范，只能表明金正恩就是中国特科扶植起来的一个小傀儡，随时可以被郭文贵踢出来去解救其他的中国特科大弟子。<br>\n<br>\n<br>\n特科急需有人充當爆料傳聲筒。前面的阿桑奇和斯諾登幾乎成為啞炮。郭文貴的作用同斯諾登和阿桑奇是一脈相承。<br>\n<br>\n如果從爆料王這個角度來分析，很多問題就迎刃而解了。<br>\n<br>\n比如，劉雁平有必要親自來美國見郭文貴嗎？唯一可以解釋的理由是給郭文貴送到材料和口頭指令。<br>\n<br>\n王艷平為何守在郭文貴身邊？唯一的理由是郭文貴的特務助理。<br>\n<br>\n中共怎麼可能將叛逃間諜的親屬給送到身邊？<br>\n<br>\n大連審判對郭文貴罰款600億，郭文貴根本就不發愁。這种審判都是中國特務科在配合郭文貴演戲。<br>\n<br>\n就郭文贵的爆料来看，郭文贵是不准备向美国投诚。如果他有真料，就会私下里告知美国，而一旦给了美国重要秘密，郭文贵就一定会象其他叛逃间谍一样地四处躲藏，而不是天天爆料。<br>\n<br>\n郭文贵天天说他要爆大料，这都是阿桑奇爆料的惯用做法。所谓爆料，就是要爆通过间谍手段得到的料。如果是合法手段得到的素材，那就是新闻，可以正大光明地报道。<br>\n<br>\n上述看法只能说成是假说，不一定准确，也不一定就是事实真相。事实上，你永远都无法复原事实真相。但就我来说，我对郭文贵事件作何Reaction，只能是基于某种假说。<br>\n<br>\n我现在就是假设这样几点：<br>\n<br>\n1. 郭文贵是派来接替阿桑奇来爆料的。<br>\n2. 郭文贵在斯通案上故意扰乱穆勒调查方向。<br>\n3. 郭文贵是用各种方式来吸引眼球。<br>\n4. 郭文贵到目前为止没有说明他的真实身份，没有说明他幕后的力量究竟是谁，不说明他的各种秘密情报的来源。而且总是故弄玄虚，搞得神神秘秘。不管他背后是否有什么神秘力量，他的这种故弄玄虚的做法就是对大众的欺骗。<br>\n<br>\n既然郭文贵总是将自己说得如此神秘，我们就应该设法揭开郭文贵的面纱，让各方都看清郭文贵的角色。<br>\n<br>\n只要穆勒将郭文贵也列入调查对象，就有望揭穿郭文贵的身份。<br>\n<br>\n川普同中國的一系列會面，如果不是中國間諜事先編排的腳本，就都是好事。如果是，那最後總會掉腳。<br>\n<br>\n川普越看越像中國刻意扶植的，中國的所謂讓步都是以保住川普當總統為目標。<br>\n<br>\n川普需要成績或熱點的時候，中國就會設法送上來。<br>\n<br>\n如果中國特科在幕後運作，中俄兩國聯手，幫助川普成為希特勒，中美俄三國都成為普廷那樣的帝國，這種可能性是有的。<br>\n<br>\n可以這樣說，普廷玩終身製，最大的障礙在美國，中國玩極權，最大的障礙也在美國。如果讓每個也變成極權國家，這三國就是天下無敵了。<br>\n<br>\n從郭文貴的興奮狀態及經常描述的未來目標，我感覺是有一個大陰謀。<br>\n<br>\n郭文貴是出於一種極度亢奮狀態。這不是聯絡情報機構的狀態。<br>\n<br>\n俄羅斯間諜通過電子郵件來干涉美國選舉結果，這足以表明中俄干擾美國選舉的陰謀已經策劃很久。黑客襲擊不過是這個陰謀中所暴露出來的冰山一角。俄羅斯間諜不積極就這些問題表態，我認為背後的真正主謀是中國間諜。<br>\n<br>\n郭文貴爆料的過程同川普競選總統和當選總統的時間點非常吻合。<br>\n<br>\n<br>\n普廷當選俄羅斯總統，應該是中國間諜從幕後運作。KGB自身沒有這個能力。<br>\n<br>\n如果你看到普廷是中國特科扶持起來的，才能了解為何俄羅斯會接走斯諾登，以及阿桑奇。<br>\n<br>\n俄羅斯的黑客力量也應該是中國的黑客。俄羅斯在黑客技術上說遠遠落後於中國。俄羅斯是不玩爆料這種損招的。<br>\n<br>\n所以，阿桑奇應該是中國幕後培植的，不過是讓俄羅斯來顶缸。<br>\n<br>\n俄羅斯819政變，當時是中國的總參謀長遲浩田在黑海訪問，那次政變完全就是中國特科在幕後策劃，按理來說是非常成功，只是那幾個紅軍軍頭準備不足，才流產。<br>\n<br>\n吸取了819政變流產的教訓，中國特科一定會聯絡KGB人員，做長線準備。於是才有了普廷上位當總統。<br>\n<br>\n普廷的上位方式不是他單打獨鬥出來的，是一定需要外圍間諜從中穿針引線，並且有各種間諜支持。<br>\n<br>\n葉利欽的上位是亂中取勝撿漏。沒有太多外國痕跡。<br>\n<br>\n如果真的是中國特科搞定了普京，那中國特科一定會緊接著計劃搞定美國。<br>\n<br>\n中共的中國不過是特科的一個根據地，然後有朝鮮、非洲、東南亞、俄羅斯。有了這一切，特科還在意中國是習近平掌權還是薄熙來掌權嗎？<br>\n<br>\n<br>\n你要這樣設想，一群由軍統、76號、紅隊、特高課 的魔鬼組成的一個秘密系統，秘密發展了100年，這個組織會變成什麼樣？<br>\n<br>\n<br>\n你不妨想像一下，如果有1000個你我這樣的人，組成一個生命共同體，每個人都有絕技在身，每個人手上都沾滿鮮血，不能公開露面。但他們有特權，有殺人的權力，有招募新兵的權力，有發展高科技企業的權力。這種機構發展100年，最後會成為一個什麼樣的機構。<br>\n<br>\nPosted by&nbsp;<a href=\"https://www.blogger.com/profile/09310703825933435454\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Gang Liu&nbsp;</a>at&nbsp;<a href=\"http://jasmine-action.blogspot.com/2019/01/blog-post_30.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">9:06 AM</a>","date":"2019-12-06","agreeCount":-1,"discussionCount":0}