{"type":"article","id":10524,"title":"中共改编《天仙配》摧毁孝道败坏人伦","uid":19867,"topics":[793,3798,3795,3796,3797],"contents":"关于七仙女下嫁凡人董永的传说，是中国古代最重要的神仙故事之一，有着和嫦娥奔月同样的份量。在魏晋时，就已见于曹植的《灵宝篇》和干宝的《搜神记》，从唐代的《董永变文》，到宋元话本《董永遇仙传》、再到明代青阳腔《织锦记》都说的是一样的故事。<br>\n<br>\n<br>\n说的是书生董永家里很贫穷，一直和老父亲相依为命，父亲得病，为了治病，家里就更穷了。后来病重的父亲去世了，董永没有钱给父亲买棺木安葬，就跟傅员外家签了三年的卖身契，用借到的钱安葬了父亲。<br>\n<br>\n<br>\n上天看到了他对父亲孝顺的心和举动，认为他是人中的大孝子，为了表彰他，就安排了七仙女下凡去和他结一百天的夫妻缘，并帮他偿还欠下的债。<br>\n<br>\n<br>\n七仙女到了人间后，表现为路遇了董永，并主动制造机会搭讪他，在这过程中董永的人品再次得到了检验。首先，他没有因为看见一个天仙般美丽的女子就动色心，而是依礼多次回避躲闪，后来在土地爷化做的老头出面说和的时候，又以自己是贫贱的奴仆，不能耽误女孩子幸福为由一再拒绝，最后在七仙女用法术让槐荫树作媒，土地爷做主婚人的安排下，七仙女才和董永结为了夫妻。这样人品的男子，怎不令人钦佩啊！为了帮助丈夫赎身，七仙女去傅员外家做工，她在一夜之间织成锦绢十匹，傅员外非常高兴，就认董永为干儿子，并随即焚烧了董永的卖身契。<br>\n<br>\n<br>\n时满百天，傅员外还赠送银两给董永回家，途中已经怀有身孕的七仙女告诉了董永真相，留下了自己的神器白羽扇给董永，让他进京献宝，随后夫妻告别。第二年，七仙女如约返还槐荫树送孩子给董永，随即就返回了天庭，献宝得官董永则和傅员外的女儿结为了夫妻。<br>\n<br>\n<br>\n这个至少从魏晋以来就一直在中国民间广为流传的故事，说的是“百善孝为先”的中华文化中最重要的孝道。上天看一个人的好坏，首先要看的就是其对自己的父母是否有孝心，一个懂得孝顺父母的人，才会是一个好人，这样的人会得到上天的怜惜和帮助。所以这个关于七仙女的故事，在几千年的流传中，人们并不看重人神之间百日缘的儿女情长，而是感悟造就华夏民族的神，对人有什么样的规范和期许。正所谓“人心生一念，天地尽皆知，善恶若不报，乾坤必有私”。董永卖身葬父的高尚行为感动了上天，照顾着人类的神就用特殊的安排帮助他偿还了债务，获得了功名，还赐给他一个具有半神血统的儿子和美好的家庭生活。<br>\n<br>\n<br>\n中共魔鬼占领华夏神州之后，1951年就立刻改编了这个流传了几千年的，讲述中国人与神之间的故事。在1955年拍摄的电影《天仙配》中，七仙女随六位姐姐去凌虚台游玩，看见下界有一个卖身葬父的农民董永，七仙女被他的忠厚老实所打动，生出了爱慕之心，大姐看穿小妹的心事，不顾天宫戒律森严，帮助她下凡去找董永。在这样的改编之后，上天赐给董永七仙女百日为妻变成了七仙女反抗神界的天规，动情欲而私凡，淡化了天神衡量和赏赐人的一个重要的品德标准“孝顺，也叫感恩”。同时书生董永也被改成了农民董永，这也是为了否定承传中华文化的最重要的一个人群——读书人，同时也是为了大搞阶级斗争的需要。<br>\n<br>\n<br>\n影片中，心地善良的傅员外也被改成了剥削农民的坏财主，故意刁难七仙女一夜要织成十匹锦绢，如能织好，就把董永的长工期限由三年改为百日，织不出来，三年就要改为六年。电影中七仙女在机房燃起难香求救，六位姐姐下凡相助，织出了十匹锦绢，傅员外只得履行诺言。这样丑化傅员外当然也是为了阶级斗争的需要，其实当年所谓的阶级斗争就是强抢人的财富，把所有手里有财富的人都宣传为坏人，然后就可以任意杀害和抢夺他们了。共产恶党从来都是这样迫害中国人的。当今生活在中国的富有的人，其实时时刻刻都面临着被再次打土豪分田地的命运。<br>\n<br>\n<br>\n最邪恶的是，天神在电影中出现时，都是乌云密布、狂风大作，神被展现为魔鬼一样凶恶的生命，而且传下玉帝圣旨，限七仙女午时三刻返回天宫，违命则将董永碎尸万段。其实，仙界的生命怎么可能去伤害一个无辜的大孝子董永呢？七仙女又怎么会和人一样的执著于男女私情呢？<br>\n<br>\n<br>\n七仙女下凡本来就是神给她的安排，也是她作为神界生命的一个历练过程。绝不会在完成自己帮助董永的百日缘的使命后悲痛欲绝。可电影中的七仙女哭得肝肠寸断的，还有，以董永的心性而言，本来就不愿意美丽的七仙女跟着自己受苦，知道了妻子是上天的安排，完成使命后要回天宫，也必然只会心存感恩，绝对不会怨天怨地的。这些改编，目地都是要让中国人恨神、怕神，远离神。最后接受魔鬼的谎言，接受自己是猴子变来的邪说，侮辱自己不是人，不配得到神的佑护。<br>\n<br>\n<br>\n当今的中国，还有多少人发自内心的讲孝顺和感恩呢？当每个人都不信造就和保护着人的神的存在，也就不信报应和轮回的存在，就会在自私的欲望驱使下，干出很多坏事，包括抛弃父母、伤害父母的事，在神的眼里这样的人真是禽兽不如，当神真的再也想不管那些徒有人的外形却没有人的道德、被魔鬼中共彻底败坏了人伦的兽人的时候，魔鬼就一定要这样的人尝尽地狱的苦难。<br>\n<br>\n<br>\n在这部电影里饰演七仙女的严凤英在文革中被迫害致死，其实严凤英本人就是共产党员，但是毕竟这部影片里还是出现了神仙和天国，所以最终即使是已经加入了邪党的严凤英，也还是被魔鬼中共吞噬了。所以才说，中国人的退党、退团、退队就是非常重要的自救方式——脱离魔鬼。<br>\n<br>\n<br>\n现在，“天灭中共”的呼声早已响彻大地，破坏华夏五千年文化的这个红魔即将被神销毁，被其欺骗、奴役和迫害了70年的中国人要赶紧倒出自己思想中被强迫灌输的无神论和进化论，重建良知和道德，重回神的怀抱，才能避免和红魔一起被淘汰的命运。","date":"2019-12-06","agreeCount":-1,"discussionCount":0}