{"type":"article","id":10531,"title":"《基层之声》（16）支持二次文革","uid":12652,"topics":[163,1305,2159,910,3592,16],"contents":"《基层之声》（16）<b>支持二次文革</b><br>\n<br>\n<br>\n无套裤汉于2018-08-30<br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzI5NDg3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzI5NDg3</a><br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=36670\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=36670</a><br>\n<br>\n<a href=\"https://www.pincong.rocks/article/9887\">https://www.pincong.rocks/article/9887</a><br>\n<br>\n<br>\n<b>为什么一提文革就怕得</b><b>“浑身发抖”？</b><br>\n<br>\n2019-9-28 11:57| 发布者: 远航一号| 查看: 290| 评论: 1|原作者: 高中三年<br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=40051\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=40051</a><br>\n<br>\n摘要: 提起文革，提起毛泽东时代，怕的浑身发抖，说穿了吧，怕的是工人看病不花钱，怕的药厂老板发不财，怕的是工人买得起房，养得起娃，怕的是不能玩996，怕的是资本家不能随心所欲劳役剥削老百姓了。<br>\n<br>\n<br>\n<b>深圳佳士工人成立自主工会的斗争是第二次文革的先声</b><br>\n<br>\n<br>\n二次文革是历史潮流，不可阻挡。世界经济危机大概每十年一次，下次危机将会席卷中国和世界，谁都不能免除危机之祸。但是，有着长达二十八年接受毛主席教导的中国人民何其幸运，在千疮百孔中还有文革作为一种起死回生的光明出路。他们必将掀起文革这个政治大革命运动，推翻走资派和盗国集团反动政权，重归毛主席时代。起来！海内外的进步人士和不愿做雇佣奴隶的人们！[Mark Wain 2018-08-29]<br>\n<br>\n<br>\n主张二次文革是很正确的，但是写信给习近平或建议由他来发动文革则是完全错误的，原因在于习近平是乱华四十年的四修之一，他的社会阶级地位和政治思想路线意识形态与毛主席的继续革命路线之间没有丝毫可以查觉的到的联系，他顶多在口头上敷衍几句言行不一的场面上的话而已。任何人只要不彻底批判、否定、推翻邓小平现代修正主义路线就不可能拥护毛主席的继续革命论和第二次文革。批邓是第二次文革的大前提也是根本条件更是一块革命与否的试金石。因此，文革的发动来自群众运动，即来自革命群众的主观能动性，而不会出自邓江胡习四修的反革命政权或反动透顶的特色党（他们是中国和世界无产阶级通过第二次文革打倒的对象而不是发动者；即使这个官僚买办资产阶级的个别人物想反戈一击向人民群众靠拢、起义、投降，也要借助于二次文革轰轰烈烈地在全国范围内开展并取得初步的胜利才行。）革命从来都是群众的盛大节日而不是少数人通过密谋就可以发动成功的。当然，一切有生力量，不论过去如何反动和为非作歹、贪污腐化、挟洋自重、倒行逆施，只要他们幡然觉悟并痛改前非，站在人民革命立场并且做出有利于人民的具体贡献、赞助革命事业和拥护无产阶级专政下的社会主义，手上没有沾染着人民群众的鲜血的、重新做人的原特色党分子，革命人民是赏罚分明、是非对错有严格对待标准的，不会把他们当作敌人看待。对于那些三心二意、企图浑水摸鱼和摇身一变趁革命之机玩弄阴谋诡计，发动政变或以其他反革命方式来阻止二次文革的人民败类和敌人，人民群众也是绝不会听之任之而不予严惩的。<br>\n<br>\n<br>\n二次文革一旦被人民群众发动起来，大概至少会有两种发展可能：一种是停留在个别地方，受制于特色党反动派的对内法西斯镇压、威胁和欺骗，暂时无法向各省市自治区扩展，一时还不能形成燎原之势；第二种可能性是有扩大的趋势，双方虽然拉锯或胶着在一些较大的地区，但是已经形成了燎原之势，只要群众的数量和物质与后勤力量得到加强，一省甚至数省的胜利已经在望。估计前者的概率会大于后者，所以革命群众应当集中关注前者，而把后者当作一个参考题或备用题来探讨和解决。<br>\n<br>\n<br>\n群众运动的几个关键问题包含组织、鼓动、宣传和动员。我曾说过：“地方与全省市自治区、全省市自治区与全国、全国与世界都是互为表里、互相依存、互相渗透的对立面的统一，不可将矛盾对立的客观存在主观化及绝对化。要注意彼此都是在发展中才能存在的对立面，而不是非此即彼那样的割裂开来的事物。前者启动能力较后者为强，发动的能量消耗较小，所以可以视作优先对待的一方。由点成线、由线成面、由面成体是事物一般进展的阶段和过程。那种一步到位思想疏于循序渐进的机制，往往收效不彰，有时甚至是一种冒险主义的错误。冒险主义的根源是左倾机会主义。反过来说，全省全市全自治区的革命斗争已经成熟，而仍不更上层楼的话，那就是保守主义，也就是右倾机会主义。同样，经济斗争是直接的也是关于人民群众的切身利害的方面，但是如果长期不能上升为政治斗争，就会失去能动能力，成为庸俗的事务主义；因为政治是经济的集中表现，斗争虽然来自经济和物质生活条件的改善等因素，但是发展的方向却在于政治斗争。组织、鼓动、宣传、动员当然是一切群众运动和斗争的条件，然而这些都不是一蹴而就的，而是在运动中积累力量，从无到有、从有到强，滚雪球越滚越大的。所以这位网众显然企图一步到位，急于求成以至错误地责备了作者的一片苦心意旨。建议网众们多花时间和功夫学习毛主席的著作，必将有想不到的巨大收获。[Mark Wain 2018-08-26] ”<br>\n<br>\n<br>\n这次八月间的佳士科技公司工人为成立自主工会进行斗争其实可以算是第二次文革的先声。佳士工人声援团的青年学生们显然发生了重要作用，为工人阶级反抗资本暴力统治做出了贡献。由此点燃的星星之火必将向整个区县发展，如果区县内工人组成声援团，援助佳士工人群众，那么就有可能将劳资斗争发展为区县级的革命规模。除开组织项目之外，鼓动工人罢工，宣传革命运动的必然性和必胜是必然要来到的和不可阻挡的这两个项目也已经箭在弦上，然后动员群众走第二次文革的道路，开办学习会，让群众拨云见日，揭穿反革命四修和他们的特色党才是污蔑文革、毛主席和他的继续革命路线的罪魁祸首，为二次文革开辟道路。由区到县的罢工势在必行。依此类推，发展到全省时，就是全省性质的罢工，省的总罢工；发展到全国后，就是全国性质的总罢工。广东省是中国历来具有革命传统的而且是制造业的大省，第二次文革创始于该省是合情合理的，也是逻辑的必然。全国青年学生们声援工人的斗争向深圳集中然后扩及到全省是大势所趋。特色党反动派必然会大事维稳也就是镇压工学两个紧密结合的阶层，但是按照当前的政治社会经济形势而言，工学两个阶层显然在舆论上已经占有上风，特色党除非停止对内法西斯镇压并进行退缩，否则必将引起越来越强大的和全国范围内的革命力量的激烈反抗。[Mark Wain 2018-08-29]<br>\n<br>\n<br>\n从上面的叙述可以看出：第二次文革既然与第一次文革具有相似性，又有不同的地方。相同的地方在于但不限于反修防修斗争走资派，也就是斗私批修，不同的地方在于打倒官僚买办资产阶级并推翻其专政下的特色党及更换政权为无产阶级专政下继续革命的、包含四大自由、工人罢工和工人有组织自主工会权力在内的人民民主政权。至于意识形态和文化领域的革命斗争虽然与第一次文革相联系，但二次文革又有自己的新概念、新章法和新内容，这是由于两者事隔五十二年，社会政治经济各方面都有了变化，因此二次文革必然出现相应的变化，例如，破除旧思想、旧文化、旧风俗、旧习惯的破四旧社会运动之中的旧现在更多包含资本主义而少有封建主义的成分；“立四新”，意指“树立新思想、新文化、新风俗、新习惯”，其中的新已不仅止于社会主义的新生事物如思想意识形态与文化方面的新，而是指向更进一步的共产主义未来走向上的新生事物与观念意识形态方面。革命不单是破除陈旧腐朽的历史产物，尤其要开创新生的哪怕稚嫩、非现实的但却有着合理性的潜在事物，即开创历史的新篇章，等等。[Mark Wain 2018-08-30]<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n<b>参看：</b><br>\n<br>\n<br>\n评郭文贵事件兼及电视连续剧《人民的名义》<br>\n<br>\nMark Wain 2017年06月10日初稿 06月18日二稿于美国<br>\n<br>\n<br>\n2017年06月11日发表于<a href=\"https://www.youtube.com/watch?v=UxP9sS59o1c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=UxP9sS59o1c</a> 评论栏；随后发表于<br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=32641\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=32641</a><br>\n<br>\n<a href=\"http://blog.creaders.net/u/12901/201707/296337.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/12901/201707/296337.html</a><br>\n<br>\n<br>\n*民心思变是社会发生变革的原因，中外皆然。1949年中国的社会、政治大变革是民心思变的一个写照——长期处于内忧外患造成的民不聊生状态的若干代人强烈要求变革和改善生活状况；到了1976年，人们虽然取得了在巨大变革和生活改善方面的集体利益，得到世界正义之士的称赞，但是由于在备战、备荒的战略要求下，国家经济剩余积累过多，大众生活仍然不够富裕，部分甚至陷入贫困、极度贫困，引起了不满；同时，由于残存着资产阶级法权——雇佣劳动（例如八级工资制）、商品生产、国家和集体而不是整个社会拥有生产工具、收入和权利的不平等以及工农间、城乡间和体力劳动与脑力劳动之间的三大差别，社会制度在实际上“和解放前差不多”，他们的不满情绪终于经过一段时期的发酵变为回归资本主义的政治社会各个方面的要求，外人的赞美抵消不了自己对物质方面的强烈需求。无产阶级开始向中产阶级过渡，从而蜕变为除劳动力之外还拥有等效私有财产的非无产阶级；通过党进行的无产阶级专政在人们迫切要求改善生活的强大压力下顺势转化为通过党的联美、联资、扶助企业主的“最新三民主义”政策进行专政至今，并幻想搞一个这样的 “千年王国”。…<br>\n<br>\n<br>\n*弗·恩格斯在《费尔巴哈与德国古典哲学的终结》一文中提出的一个重要观点是：“…凡在人们的头脑中是合理的一切，一定要变成现实的东西，不管它和现存的、表面上的现实性如何相抵触。按照黑格尔思想方法的各种条规，凡是现实的东西都合乎理性这个原理，就变为另一个原理：凡是现存的一切，都是应当灭亡的。” 我们从这个观点出发，就可以认识到：多数人反对文革（联系在一起的还有没有改造好的地富反坏右的后代及其思想、文化、意识形态大回潮）这一合乎理性的思想和要求之所以变成现实的东西绝不是侥幸或偶然而是有其必然性的。人们从全民经商大潮开始蜕变其无产阶级性质、培养发家致富的思想、坚持走资本主义道路的愿望同样是合理的。当然，合理的绝对不是永恒的，当事物发生变化，矛盾互相转化的条件逐渐成熟，原先合理的东西中所隐含着的不合理性就会因为是现存的而出现，从而灭亡。这当然是后话。<br>\n<br>\n<br>\n*一个拒绝并取消人民群众的“四大自由“（大鸣、大放、大辩论、大字报）民主权利的、反对人民革命的赵家反腐剧除了自欺欺人，能剩下的将是怅惘和暗示某些变化轨迹？郭文贵痛恨文革，包括“四大”里的大字报，认为是大字报是无理取闹，毫无章法可循的人身攻击，这是误解。其实他经常访问的推特何尝不是21世纪的大字报？他的视频直播简直就是当代版的鸣放和大辩论。历史上先进的、有价值的东西不能因为具有历史局限性，就一笔抹杀，而应择善固执，保留其先进性，抛弃其糟粕部分，把握古为今用、洋为中用等观点，为反私有制的现实政治服务。…<br>\n<br>\n<br>\n*曾经耐不住清寒、穷怕了的、为努力改善生活水平而不惜拥抱资本的、灾难深重的中国人民将因为资本灾难来临而不得不改弦更张；但是一无组织、二无纲领、三无领导的工人阶级和它的中产阶级上层如何面对武装到牙齿的、拥有绝对优势和软硬霸权的资本？显然郭文贵及反腐电视剧是不能指点江山、激扬文字，协助他们另起炉灶的。…<br>\n<br>\n<br>\n*人们对文革充满了反对和不屑一顾的悲愤情怀，而对未来反而感到光明无限，似乎在民主自由人权的架构下，什么人间悲剧都将一扫而空。他们这种想法其实是有片面性的，也是一厢情愿的想法；文革期间腥风血雨的阶级斗争虽然步步惊心、时时胆颤，但那时的斗争是在意识形态领域进行的，也是暂时的，而今的阶级斗争却是在社会各个生活、工作甚至休闲等领域24小时一周7天进行的，是实实在在的剥削和压迫，只不过人们由于习以为常所以不但默认了资本对自己的斗争而且还为资本说好话。他们拥抱资本的结果是雇佣奴隶身份的确立和毕业即失业、买不起房、通货膨胀以及被新三座大山压得喘不过起来那种所谓改善了的物质生活。…<br>\n<br>\n<br>\n*由于工人阶级抛弃了它的无产阶级特性并向中产阶级靠拢，它于是不但丢掉了无产阶级革命的历史主体性，更进一步地放弃了通过无产阶级专政这个模拟法国大革命的成功经验——资产阶级专政的这一妙计去担任人类解放前驱的责任。无产阶级专政之所以失败是由于资产阶级法权喧宾夺主，一旦革命的主角们的无私有财产性发生动摇，他们将会蜕变为私有财产的拥有者，其专政随之垮台；与此相反，资产阶级专政之所以成功，是因为在资产阶级革命道路上，不会出现“无产阶级法权”这种“障碍物”，于是前社会主义社会的资本主义复辟和资产阶级专政得以顺利进行无误。…<br>\n<br>\n<br>\n*我们得出的小结是：一方面确认阶级斗争是导致社会制度转化的基本动力这一历史唯物论的精华，另一方面又对以下事实给予确认，即社会阶级极易遭受阶级蜕化的命运——它们不应当被认为是不可改变的，从而革命转折不但是可能的而且其显然性是明白无误的。无产阶级固然是这样，资产阶级又何尝不是呢？<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n<b>为什么说文革的精神是不朽的</b><b>——请读张建华回忆录《风雨七十年》</b><br>\n<br>\n<br>\n作者: 老田(昌.县.赏.岩) [2301518:8528], 04:53:25 05/10/2018:<br>\n<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://washeng.net/<br>\n<br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2301518.shtml#1<br>\n<br>\n<br>\n为什么说文革的精神是不朽的——请读张建华回忆录《风雨七十年》<br>\n<br>\n老田<br>\n<br>\n张建华作为接近与共和国同龄的老一辈大学生，他们的人生经历和体验，就如同教科书一般经典：从农村和农业走出来，进入城市和工业，脱离了故乡父老乡亲的关注目光，走入现代官僚组织的权力眼光之下，然后在文革期间对权力眼光的公正性进行反向审视和追问，由此与对方展开了最激烈的政治博弈和互动。他在改革后，亲眼看到权力眼光的质变过程，曲折的人生经历和多样的际遇，使得他至今依然未能放下对“权力眼光”的关注和思考。… .net&quot;<br>\n<br>\nhttp://www.60nd.org/Article_Show.asp?ArticleID=5135 (不能显示)<br>\n<br>\nhttp://60nd.org/Article_Print.asp?ArticleID=5135&nbsp; （点击《自序》的最下面)<br>\n<br>\n或直接点击：<a href=\"http://60nd.org/70n.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://60nd.org/70n.pdf</a><br>\n<br>\n<br>\n*<b>直播：文革重演的風險在當今中國有多大？</b>（《中國研究院》第44次研討會）<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCdKyM0XmuvQrD0o5TNhUtkQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mingjing Huopai</a><br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=Vq51b6wJPmI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Vq51b6wJPmI</a><br>\n<br>\n<br>\nMark Wain<br>\n<br>\n文革这出十年浩劫的大戏如何才能搬上舞台重演？这要看观众如何评价当前他们的生活环境和精神意识形态等方面的活动的比较来决定。如果没有好过文革，他们就想再看这出戏；反之，再次上演了也没有多少观众。问题是能够作出严格比较的人群比较少，大多数是仍然直觉上把文革浩劫化了，所以判断能力极差。<br>\n<br>\n<br>\n当前中国已经急速堕落到当年大陆国民党时代的境况，所以基层群众逐渐觉醒。这种社会矛盾越来越严重，方向趋向变革而非守旧，因为他们面临四十年经济发展的最末时期—失业、破产、贫困、从中产返贫到基层等危机迫使他们寻找新型出路。所以文革重演不是没有土壤，而是缺少能生根的种子。西方经济危机将要席卷中国，那时文革大戏就要重演，现在是重演的酝酿时期，经过一两次彩排、预演的阶段，就有可能搬上舞台正式上演。当然习近平必然会镇压任何马克思主义的革命运动的幼苗于茁壮之前。任何希望他会重演文革大戏的想法既是不切实际的，尤其是有害于革命幼苗成长的。<br>\n<br>\n<br>\n文革是独一无二的世界创举，前无古人这一点是确定的，是否还有来者，另当别论，容后再说。人们贸然批判文革失之轻率，因为缺少借鉴，缺少比较，顶多使用文革之前因循苟且、保守走资的历史经验，或/和使用文革之后的邓修反对文化大革命历史进行判断，结果往往流入笼统的诅咒、以偏概全和形而上学的诡辩，而这是不容易说服置身事外的读者群众的。对文革进行真正的反思需要较长的实践和历练以及借鉴的功夫；例如，法国大革命之后不久，就出现了批判法革的大量著作，反映哲学、思想、社会政治经济的真实研究和探索而卓有成效或成绩突出的可说是凤毛麟角，直到半个多世纪之后，马克思和恩格斯才总结出关于法国大革命最完整、最杰出的经验教训，并为当年的新时代革命理论奠定了扎实的基础。目前坊间批判文革的大量著作固然没有马恩那样的水平，也不应当这样要求这些作者，因为他们的主观历练和经验与客观历史发展的驱动力无不受制于时代的偏见和现存当权社会政治经济体制的约束。但是，一旦现存体制面临巨大的革命风暴，那时才是真正总结文革经验教训的最为适当的时机。文革的是非、对错、真伪、善恶等性质的总结只有在第二次社会主义革命的巨浪袭来的时候，才不至于显得论据空洞或分析与综合流于迂阔和疏于反映客观实际。在革命处于低潮、思想意识形态趋于保守甚至反对革命的当代，革命者只能告诉文革批判学界：要嘛阻止住革命，要嘛一言不发。[Mark Wain 2018-05-25]<br>\n<br>\n<br>\n*<br>\n<br>\n*<b>有人如此评说</b><br>\n<br>\n<br>\n<a href=\"http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2302032.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2302032.shtml</a><br>\n<br>\n<br>\n毛神天上挥手了。微信上的公众号不能公开骂邓小平，但那些红号里的留言都是指名道姓地骂他和他的家族。端午节，又是十几万人去韶山祭奠。文革的深远意义终于发挥出来了，估计国内现在有上亿毛粉，就差一个领头人打出这面大旗了。首先要推翻对毛三七开的历史评价，二是要给邓小平历史地位定性，三是恢复农业合作化，四是推翻房地产经济模式，五是杀抓公审大卖国买办汉奸公知。当年改开路线是拿毛泽东的老婆祭旗的，这次如果转向，邓那些个儿子或女儿三族估计跑不了了。当年的中美秘密谈判，最关键的都是女儿邓榕亲自去谈的，中间不知出卖了中土多少利益，要一并清算了。<br>\n<br>\n<br>\n[ 4:529 ] 叮咚(楚.寨.赤.梅) - 12:30:17 06/20/2018 *** <a href=\"http://www.washeng.net/cgi-bin/hbbs-follow.cgi?action=form&amp;type=current&amp;lang=gb&amp;forum=shishi&amp;article=2302032&amp;followup=4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回 帖</a><br>\n<br>\n- 论剑谈棋 豪杰尽聚 - <a href=\"http://www.washeng.net/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">华岳论坛</a> - <a href=\"http://www.washeng.net/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.washeng.net/</a><br>\n<br>\n<b>为你的评说鼓掌</b><br>\n<br>\n杜甫说：射人先射马，擒贼先擒王；邓小平是特色党的贼王，不把他的问题说明白然后解决清楚，中国的前途必将暗淡无光，老百姓没有任何希望可言。首先要把八三年邓小平团伙炮制的《决议》全部推翻后废除，然后号召老百姓起来彻底批判邓小平修正主义错误路线对国家和人民造成的巨大祸害，并彻底否定特色社会主义路线的错误，并加以废止，代之以社会主义革命路线即毛主席的革命路线，以及由此延伸出来的社会主义公有制和农业集体所有制。中国当前资本主义经济改造问题和1950年代的改造过程和方式虽然在历史上有所联系，但是毕竟由于时代的差异和具体情况的不同而有所不同。例如邓小平特色党的走资派所有制的资本积累已经是原国民党四大家族时代的官僚资本的百万、千万甚至几亿倍以上，处置走资派所有制的资产比当年改造官僚资本主义尤为繁重和复杂。以数以十万亿资产（据郭文贵估计：海航总资产高达二十一万亿）计的王岐山为代表的走资派所有制下的官僚资本主义——垄断的、金融的、国家政权与华尔街金融寡头合伙的和以银行资本为基础的修正主义与走资派合流而成的国家垄断金融资本主义，就带有一定的特殊性，不能按照改造四大家族金融垄断资本来进行改造。顺便在这里一提的是，由于王岐山的走资派金融、银行垄断资本的巨大国际性质，造成国家之间交涉和追还和赔偿方面的问题。其他几百个大家族所拥有的资本积累及其运动的处理可以类推。<br>\n<br>\n<br>\n中国的和世界的经济政治社会危机不来则已，来则汹涌。人民群众不可不察，尤其不可不做好应对的准备。<br>\n<br>\n<br>\n铁生(巴.川.银.株) - 21:13:46 06/20/2018<br>\n<br>\n&nbsp; *<b>崔永元：社会主义的改革　却改成了资本主义私有制</b>[b]&nbsp;&nbsp;&nbsp;[/b]<br>\n<br>\n2017-11-03 22:02阅读：213&nbsp;&nbsp; &nbsp;<a href=\"http://saxn.sina.com.cn/dsp/click?t=MjAxOC0wNi0yMiAyMjozMTo0NS4zMTEJNjkuMTQzLjExOS4yMDYJCTc1ZDAyNGY2LWE2NmYtNGU1ZC1hZTllLWI1M2YyMDA4NTIwOQkzMzIwMzA1CTY1NDU5MTkwNDFfUElOUEFJLUNQQwkzMTQ1NjE1CTQzOTEyCTAuMDAxODYxMDg1OQkxCXRydWUJUERQUzAwMDAwMDA1NjAxOAkzNjgxMjAwCVdBUAl4eGwJLQkxfDRQTmRnM0RqT1AzWEZHSU5MeHpJdEt8MzF8bnVsbHxianw1V3NRNXlaUUdweEhhamdPM0pjTWpjfDJ6a0ZDVFBFUWN5WVp4QThvRDBLcEx8MHx8fHdhcAludWxsCTEJLQktCS0JMAkJV0FQX0ZFRUQJLQlub3JtYWx8dXZmbS1ydAktCXVzZXJfdGFnOjIwOTU1OjAuOTk2MDl8d2FwX29zOjcwMDowLjB8dXNlcl9hZ2U6NjA0OjAuMTcyNjJ8dXNlcl9nZW5kZXI6NTAxOjAuNjc4N3x2X3pvbmU6Nzc3MjgwOjAuMHxuZXRfd2lmaToxMTAyOjAuMHxjcm93ZHM6fF9jcm93ZHM6CTAJNTAwMDAJMjAwMDAJLQkt&amp;userid=69.143.119.206&amp;auth=9440ee5f8753be60&amp;type=0&amp;c=0&amp;p=%2FLUpydLfORqYDoDfPwEeObbC1kaJkBNrY0SGmA%3D%3D&amp;sign=c791d0107bc96bd2&amp;url=http%3A%2F%2Fsax.sina.cn%2Fclick%3Fid%3D45%26sina_sign%3D3b00bf40c61a8bac%26t%3DZmNiNTI5YzktZDJkZi0zOTFhLTk4MGUtODBkZjNmMDExZTM5CTQ1CVBEUFMwMDAwMDAwNTYwMTgJMzY4MTIwMAkxCVJUQgktCVYyLjAuMF9fX0JYXzEwLjEzLjg4LjIxNAk%253D%26type%3D2%26url%3Dhttp%253A%252F%252Fwap.acca.gaodun.cn%252Faccaxxl%252F%253Fsina-kjz-tw-30\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新浪博客</a><br>\n<br>\n<a href=\"http://blog.sina.cn/dpool/blog/u/6179833177#type=-1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">育才2017</a><br>\n<br>\n<br>\n崔永元：社会主义的改革　却改成了资本主义私有制<br>\n发表于 半小时前<br>\n<br>\n<br>\n<a href=\"http://blog.sina.cn/dpool/blog/s/blog_17058c5590102ws7p.html?&amp;m=b95506598f98c0a28bc7a469ab7fb220\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.cn/dpool/blog/s/blog_17058c5590102ws7p.html?&amp;m=b95506598f98c0a28bc7a469ab7fb220</a><br>\n<br>\n<br>\n崔永元说：本来改革是应该改掉一些阻碍社会主义生产力发展的不合理的东西，而现在的改革却改成了资本主义私有制。老百姓的本来可以享受到的东西以改革的名义改掉了，改革杀出了一条血路，这条血路上流淌着劳动人民的鲜血。<br>\n<br>\n崔永元说：“本来改革是应该改掉一些阻碍社会主义生产力发展的不合理的东西，而现在的改革却改成了资本主义私有制。老百姓的本来可以享受到的东西以改革的名义改掉了，改革杀出了一条血路，这条血路上流淌着劳动人民的鲜血。” 由此可知，改革杀出一条血，杀的是全国人民。所以，这条血路必然淌着全国人民的鲜血。他们之所以要杀出一条血路的根本原因，就是他们的背后有美国老板。因之，全国人民有权利要求那些杀向全国人民的改革者必须下台。<br>\n<br>\n从人类天理的角度说，任何国家的官员以别国为老板，不要说朝人民杀一条血路为老板肢解国家，就是仅仅出卖了国家利益，那个国家的人民也有天然的打倒他的权利。大家知道，毛主席在1976年7月29日，曾给中国人民解放军大军区司令员写过最后指令，其中说：“ 中央以后如果一旦出现修正主义，要发动群众和普通党员推翻其反动统治，可由军队直接接管国家政权及地方政权，建立由工农兵等组成的人民政权！”<br>\n<br>\n由是观之，那些彻底否定文革的人，其真实目的就是剥夺全国人民捍卫宪法和捍卫人民共和国的权利。面对这一现实，关键问题是全国人民怎么看、怎么办？全国人民是等待以别国为老板的“改革者”杀向自己，还是团结起来，共同斗争？<br>\n<br>\n或许有人说，咱们赤手空拳，人家掌握专政机器，关键是怎么斗争？上海的朋友在短信中也提到这个问题。其实，赤手空拳根本不是个问题，全国人民觉不觉醒才是根本的问题。如果全国人民有七八亿觉醒了，走上大街，贴出每个人的大字报，表达全国人民的共同愿望，那些以全国人民鲜血肢解中国的向外国老板讨封的人，必然成为全国人民的阶下囚。如果反之，全国人民在屠刀落下前依旧保持沉默，那么，中国的一个必然趋向只能是，政治殖民化，全国人民，包括子子孙孙，从此陷入本国资本家和外国资本家的双重奴役当中。<br>\n<br>\n有的朋友愤怒至极的说他们挂毛主席像，宣传M泽D思想都被禁止。这一事实证明，禁止者已不具有起码的为 政的合法性。因为，中国共CD是M泽D亲手建立的，而M泽D思想，特别是晚年M泽D思想，是党的灵魂，他们继承还是否定，是他们为政是合法还是非法的主要标志。<br>\n<br>\n非法为政，或者违宪为政，按照国际惯例，任何国家存在这种现象，存在这种现象的国家的人民都拥有天然合法的打倒权，夺回他们本来属于他们的权利。世界各国如此，中国也不例外，也不可能例外，因为，毛主席领导的中国共CD，就是在宪法中制订的这样的制度标准、制度手段、制度原理、制度目标。<br>\n<br>\n因此，任何违背制度标准、制度手段、制度原理、制度目标的，都是非法的。按照法律学原理说，非法即犯罪。由此可知，现在的问题不是你斗争合不合法的问题，而是禁止你斗争是犯罪问题，这是一。其二，也不是以别国为老板的人手中拥有专政机器的问题，而是你敢不敢斗争的问题。<br>\n<br>\n当然，有斗争，就必然有牺牲，所谓牺牲，包括经济或政治，或生命方面的牺牲，但是，为了全国人民的共同利益和中华民族的生存权、延续权和发展权，如果真的牺牲了，那是最大的光荣，因为，为了完成历史赋予你的使命，你承担起了历史所托。<br>\n<br>\n或许有人说，你光这样说，你呢？<br>\n<br>\n在这场关系中华民族生死存亡和全国人民共同利益的斗争中，如果我退缩了，或者不站在大家的前面，全国人民有权随时随地审判我。<br>\n<br>\n我们的前辈 为了全国人民的解放，流血牺牲，付出了巨大代价，才创造出一个新中国。当走资派把全国人民打回到解放前的时候，我们还有什么不敢的呢？我们还有什么不能舍弃的呢？在我年轻的时候，曾问过我姥爷，你为中国革命付出了巨大代价，人家多多少少都有回报，你却没有，一点都没有，为什么你不找一找、问一问呢？老爷训斥我的声音至今言犹在耳：如果要回报，还革命干吗？我守着咱三百多亩地过不就得了？你人没长大事没学好。<br>\n<br>\n<br>\n（未完待续）<br>\n<br>\n<br>\n（续上）<br>\n<br>\n那么，再看看被走资派彻底否定的文革呢？<br>\n<br>\n文革后期，我在公社干，那时的老百姓（当时叫公社社员）想叫公社干部为他们做什么事，联合一些人到一起一商量，用大字报的形式，写出一二三四几条，要求公社干部怎么干，不准怎么干，往公社办公社门口一贴，就成了公社干部必须遵守的制度。这种现象，我总结得出的结论是，劳动人民设程序、定标准、立制度，由公社干部遵守。如果公社干部不遵守呢？老百姓就有权砸公社干部的饭碗。那时，公社是极少制订制度的，因为，公社制订的制度，如果不符合公社社员的利益，社员联合一些人，贴张大字报就推翻了，就得按大字报中所提的要求执行。<br>\n<br>\n人们看到这些事实，特别是青年朋友看到这些事实，或许就不难理解走资派为什么否定文革？为什么说文革是动乱或崩溃了吧？<br>\n<br>\n所以，全国人民应该起来夺回自己的动态革命权和共同设程序、定标准、立制度的权利。动态革命权和共同设程序、定标准、立制度的权利，是全国人民最根本的权利。没有全国人民的动态革命权和共同设程序、定标准、立制度的权利便没有全国人民的一切。从历史合法性的角度说，禁止或镇压全国人民夺回自己原有的权利，都是非法的。全国人民夺回原有的权利则是合法的。<br>\n<br>\n非法即犯罪。天道即合法。全国人民夺回原来的权利上合天道，中合马克思列宁主义M泽D思想原理，下合全国人民的共同心愿、共同目标、共同追求，所以，以上所述完全符合法学原理。<br>\n<br>\n或许有的先生说，你这是煽动人民革命。我们不得不说，不不不，先生，你错误了，彻底错误了，因为，事实上不是我们煽动人民起来革命，而是**迫人民革命。因为，从人类宏观历史上说，没有剥削压迫阶级逼迫人民革命，便没有人民的革命。所以，革命从来不是煽动起来的，而是剥削压迫阶级逼迫人民群众的必然。<br>\n<br>\n加载中…<br>\n<br>\n<b>评：</b>他说了肺腑之言。<br>\n<br>\n<br>\n为生民立命，为往圣继绝学。可贵！<br>\n<br>\n<br>\n<b>跋</b><br>\n<br>\n<br>\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=11524\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">无套裤汉</a> 2018-9-1 01:45<br>\n<br>\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 同意龙翔五洲 2018-8-31 21:58 的观点，为进一步说明起见，特附《增补》如下：<br>\n<br>\n《增补》<br>\n<br>\n特色党禁止工人成立自主工会，特色党算是实行极左路线吗？当然不是。它禁止工人罢工就说明这个假共产党实行的是纳粹党的极右路线。至于在全国抓捕进步人士更说明其极右和反动路线的性质。一个官僚买办资产阶级怎会和极左路线扯上关系？这只有思想混乱不堪者才会异想天开，捕风捉影，误导管众。一般人不会这样判断更不会接受这种片面之词。民主人士的出路是反对假共产党，但不反对真共产党。为什么要这样呢？不反假共，就无从推翻这个反动政权，同时要拥护毛主席的继续革命路线和真共产党重新掌握政权，因为如果不是这样，人民就会四分五裂，各自为政，莫衷一是，国家也将处于长期混乱状态，结果被霸权主义拿下，成为它的殖民地。换句话说，中国唯一正确的出路是在毛主席继续革命路线的指导下，进行第二次无产阶级的文化大革命，即第二次社会主义革命的先进部分，恢复被特色党所终止并且被它破坏得面目全非的社会主义事业。任何其他路线方针政策都将是自我毁灭和彻底投降的邪门歪道与绝路，甚至比假共产党还要假、还要反动、还要落后的不归之路。 ...<br>\n<br>\n·<br>\n<br>\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. 毛主席的无产阶级革命的道路和路线具有二十八年历史经验，成功地建设成为一个世界公认的伟大社会主义国家，因此在人民群众心目中拥有崇高的一呼亿应的指导地位，这是任何其他政治思想路线道路所没有的团结各族人民和全中国的唯一的康庄大道。之所以要先举行第二次文革，是由于人民群众被特色党强迫剥削和压迫了四十年之久，社会主义革命和建设成果被它破坏到所剩无几的可悲地步，无产阶级的政治社会经济文化意识形态几乎荡然无存，人心之涣散、拜金主义之盛行、思想和世界观之腐化落后已经到了再不阻止其泛滥就要全国遭殃之际，进步人士有责任挺身而出，面对黑暗和反动势力，进行坚决的斗争。第二次文革实际上就是反对国民党反动派的第二次政治大革命，这是因为特色党一方面朝着对内法西斯专政的方向走去，另一方面又陷入当年国民党反动派从腐败到失败的窠臼之中不可自拔。无产阶级在取得政权之前和在重建社会主义之前需要有一个在精神层面上及世界观方面的洗涤过程或一个矫正和改造过程作为革命建设前的准备阶段。这就是说：文化大革命应当在夺取政权之前进行而不是在其后，并且应以彻底批判邓小平现代修正主义的错误为主要重点，揭露错误之前，尤其应当按照毛主席的指示：“认真看书学习，弄通马克思主义”，自觉进行自己主观领域里的革命，即在改造客观世界的同时，改造自己的主观世界。[Mark Wain 2018-08-20]<br>\n<br>\n国内外的进步人士联合起来，反对邓江胡习四修乱华！四修路线的错误之一就在于它使好人变坏、坏人变得更坏。改革开放和所谓特色社会主义政策已经变成宗教——自我麻醉和自我虚构的某种现世天堂。如果不尽快肃清改开特色教，人民群众一连几代人都不可能求得翻身解放。清除改开特色教的任务不能不是二次文革破四旧社会运动的组成部分（这里所说的旧不是指封建主义的四旧而是指资本主义的四旧），这也说明在暴力革命开始之前，要先有一个非暴力的准备阶段或者说一个制造舆论、争夺发言的领导权的意识形态领域内的革命过程。这在当前的互联网时代是更为可行的，也是难于被敌人击败的有生力量。[Mark Wain 2018-08-31]<br>\n<br>\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=13414\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">龙翔五洲</a> 2018-8-31 21:58<br>\n<br>\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;改开以来，合法的文斗一直没有停止过。我以前也说过文革没有停止过，但我要补充和纠正一下，真正意义上的无产阶级文化大革命（文革），在重建社会主义成功之前是不会存在的。在资产阶级专政时期，不可能开展和施行无产阶级专政条件下的继续革命——无产阶级文化大革命的。任何企图以无产阶级文化大革命的名义、方法、策略来推翻资产阶级专政的国家机器重建社会主义都是幻想和将革命引入歧途。在资产阶级专政条件下，应该施行合法和非法相结合的斗争，施行与现实条件相适应的文斗和武斗相结合的道路，最终只有用革命的暴力摧毁反革命的暴力。这是毛泽东思想的精髓，我们不能弃之不用。<br>\n<br>\n（见：<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=36670\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=36670</a> ）<br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=13414\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">龙翔五洲</a> 2018-9-20 01:32<br>\n<br>\n在资产阶级专政的条件下，鼓动搞无产阶级专政条件下继续革命的第二次无产阶级文化大革命，是不是太天真了！<br>\n文章回避无产阶级革命的领导权问题，回避首先要夺取政权和暴力革命的问题。<br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=11524\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">无套裤汉</a> 2018-9-20 08:22<br>\n<br>\n在暴力革命开始之前，要先有一个非暴力的准备阶段或者说一个制造舆论、争夺发言的领导权的意识形态领域内的革命过程。这在当前的互联网时代是更为可行的，也是难于被敌人击败的有生力量。当前无产阶级革命的领导力量不是现成的，而是在阶级内部经过斗争和反复考验产生的，这也是二次文革的特点之一——在资产阶级专政下进行反复辟革命斗争，而不是在无产阶级专政下进行反复辟斗争。但是，最终会产生一个无产阶级革命党是必须的也将是必然的。二次文革与一次文革最大的不同点也在这里。一次文革首先由革命党领导才发动起来；二次文革则是首先由群众自发斗争发动起来再组成革命党。这个“先群后党”的革命实践具有重大的革命性意义，不宜一笔抹杀；也应该灵活运用毛主席的教导，不要死于句下或当成教条，而要看作是行动的指南。（参看：<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=36863\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=36863</a> ）<br>\n<br>\n未完待续","date":"2019-12-06","agreeCount":-1,"discussionCount":0}