{"type":"article","id":10549,"title":"转发今天的两条体育新闻","uid":13424,"topics":[705,1729,78],"contents":"<b>官方：亚布塞莱赛前奏唱国歌仪式时未行注目礼，罚款1万</b><br>\n<br>\n今日CBA官方发布处罚公告，同曦外援盖尔雄-亚布塞莱因在对阵浙江比赛前的奏唱国歌仪式过程中未行注目礼，处以严重警告、罚款1万元的处罚。<br>\n<br>\n公告原文：<br>\n<br>\n2019年12月6日，2019-2020赛季CBA联赛常规赛第十四轮场序132场，在同曦队与浙江队比赛前的奏唱国歌仪式过程中，同曦队13号球员盖尔雄-亚布塞莱未行注目礼。<br>\n<br>\n为严肃联赛纪律，根据《2019-2020赛季中国男子篮球职业联赛纪律准则》第二章第二十九条第一款之规定，给予同曦队球员亚布塞莱严重警告、罚款1万元的处罚。<br>\n<br>\n<b>足球报：足协酝酿中超新政，本土球员全部重签合同</b><br>\n<br>\n据《足球报》报道，<br>\n<br>\n如果说中国足协去年出台的“四大帽”政策，是要循序渐进地解决薪资问题，那么，目前中国足协酝酿准备出台的中超新政就是五个字：快刀斩乱麻。<br>\n<br>\n目前足协酝酿出台的新政包括以下几个方面：<br>\n<br>\n一、从2020年1月1日开始，所有本土球员和所属俱乐部重新签订合同，原有合同全部作废。<br>\n<br>\n在新的合同中，所有本土球员税前年薪不得超过1000万人民币。而对于原有年薪超过1000万人民币的队员，目前中国足协提供了两种解决方案：一种是不给予任何一分钱补偿。<br>\n<br>\n另一种则是剩余合同中的超出部分，由原俱乐部按照剩余年限分期给予球员30%-50%补偿。譬如某队员与所属俱乐部仍有三年合同，原有合同的年薪为2000万，则余下合同总额为6000万，但依照新政，该队员如果还是维持原有三年合同，但年薪只能为1000万，合同总额为3000万，那么新旧合同相差的3000万总额补偿金额为900-1500万左右。<br>\n<br>\n这条新政如果最终实施，自然会引起巨大的震动——这样的做法是否违反《劳动法》，在本文不做详细讨论。但对于有可能引起的法律纠纷，有关方面也做了“充足准备”：球员有权向人民法院起诉，能否胜诉是一回事，但只要球员通过法院起诉，那么该球员三年内不能在中国足协注册。<br>\n<br>\n二、从2020赛季开始，每队税前1000万人民币的顶薪本土球员不能超过6个；1000万人民币顶薪之下仍有不同工资标准，并对人数有相关限制。同时，还将规定，每个俱乐部的本土球员工资每年工资支出总额不能超过1.5个亿。该项措施如若施行，无疑将对一些豪门俱乐部造成极大冲击，目前中超豪门本土主力队员的年薪几乎都在1000万人民币以上。<br>\n<br>\n三、根据足协此前设置的引援调解费标准，引入国内球员资金支出超过2000万人民币的相关俱乐部，应等额缴纳引援调解费费用。而此次酝酿出台的新政中，本土球员转会的引援调节费标准线则从原有的2000万人民币大幅提高至6000万人民币。但届时还将规定，每个俱乐部每年转会净支出不超过1亿人民币（包含内外援）。譬如某俱乐部转会收入为6000万，那么该俱乐部引援支出不能超过1亿6000万。此外，原定每年五名内援的引援限制，新政也有可能取消。<br>\n<br>\n四、每队可以拥有一名“超级外援”，引援调解费标准为不超过2500万欧元。而其他普通外援，引援调解费标准则按照原有标准，不能超过4500万人民币（约578万欧元）。<br>\n<br>\n和这些政策相比，去年中国出台的“四大帽”政策，简直是“太温柔”了……譬如去年出台的限薪政策还只是规定：“关于球员重签合同，2018年度的备案合同为准继续承认有效，直到合同结束后按照限额重签。其他球员需要重新签订合同。”而现在，直接一刀切，原有合同全部作废，连过渡的时间和机会都不给了。<br>\n<br>\n这些政策，在之前的上海和济南的相关会议上都有过讨论，但并无最后定论，因为俱乐部之间、以及俱乐部和足协之间仍存在诸多分歧。而原定12月2日于深圳举行、由各中超俱乐部自行发起的投资人会议又被紧急叫停。<br>\n<br>\n不过借12月6日足协杯决赛次回合以及12月7日的中超颁奖典礼之机，足协也特邀各俱乐部的总经理或其他高管到沪，就是为了一锤定音，让准备出台的这些政策“敲死”——“敲死”以后，就会向外界公布，成为2020赛季所实施的政策。<br>\n<br>\n这些政策中，预计会引起最激烈反响的，自然是所有本土球员重签合同。该措施如果能实施，对于投资人来说，当然是一件“好事”，虽是借用行政手段，但毕竟可以让自己的投资大幅度减少。所以，除了极个别俱乐部提出反对意见外，这一酝酿之中的新政目前得到了绝大多数俱乐部的支持。不过，球员的利益该如何保障呢？一旦真的出现球员上诉法院的事情，足协又该如何面对呢？<br>\n<br>\n另外，足协这些新政，目前仅是针对非归化的本土球员。下一步，足协还会特别针对入籍球员和外援的薪酬进行专门讨论。","date":"2019-12-07","agreeCount":6,"discussionCount":0}