{"type":"article","id":10546,"title":"【加速】謝菲爾德大學學生會理事會通過動議，支持香港民主運動","uid":19693,"topics":[3580,91,3160],"contents":"<b><a href=\"http://forgetoday.com/2019/12/06/sheffield-su-council-passes-motion-supporting-hong-kong-democracy-movement/#comment-13246\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sheffield SU Council passes motion supporting Hong Kong democracy movement</a></b><br>\n<br>\nIn what was a highly emotive meeting, last night (Thursday) saw Sheffield Students’ Union Council pass policy supporting Hong Kong students.<br>\n<br>\nThere were a number of heartfelt contributions from both sides, including from Chinese and Hong Kong nationals, and a large number of observers for the contentious meeting.<br>\n<br>\nPassed by a two-thirds majority, the policy calls on the SU:&nbsp;<br>\n“1. To condemn any violent confrontation between protesters belonging to our SU.&nbsp;<br>\n2. To declare publicly the Students’ Union’s support for the Hong Kong democracy movement.&nbsp;<br>\n3. To call on the University to make an official statement regarding Hong Kong.&nbsp;<br>\n4. To ensure the safety and security of Hong Kong students on campus and to defend their right to freedom of speech.”<br>\n<br>\nTwo amendments were also voted on in the course of the policy’s debate. The first amendment called on the SU to condemn all violence between protesters, and “reiterate publicly the Student Union’s support for any peaceful democracy movement and everyone’s right to freedom of speech.”<br>\n<br>\nThe second amendment called on the SU to condemn all violence of those caught up in the dispute, both in Hong Kong and on campus. It also called on the SU to “not make a public declaration or support for either side,” offering a compromise on the contentious issue.<br>\n<br>\nBoth amendments fell short of the two-thirds majority needed.<br>\n<br>\n---------------------------------------------------------------------------------<br>\n<br>\n簡述：<br>\n謝菲爾德學生會理事會周四晚通過了支持香港學生的動議。包括中國大陸和香港的學生都爲此作出貢獻，還有許多觀察員參加了會議，會上發生激烈爭論。<br>\n<br>\n該動議以三分之二的多數通過，要求學生會：<br>\n“ 1. 譴責來自學生會的示威者之間的任何暴力對抗。<br>\n2.公開宣布學生會對香港民主運動的支持。<br>\n3.呼籲謝菲爾德大學就香港發表正式聲明。<br>\n4.確保香港學生在校園的安全和保障，並捍衛他們的言論自由。”<br>\n<br>\n在辯論過程中，還對兩項修正案進行了投票。第一項修正案呼籲學生會譴責示威者之間的一切暴力行為，並“公開重申學生會對任何和平民主運動和每個人的言論自由權的支持。”<br>\n<br>\n第二項修正案呼籲學生會譴責在香港和謝菲爾德大學校園內因香港民主運動引發的所有暴力行為。它還呼籲學生會“不對任何一方發表公開聲明或支持”，並在爭議問題上做出妥協。<br>\n<br>\n以上兩修正案均未達三分之二多數。","date":"2019-12-07","agreeCount":4,"discussionCount":0}