{"type":"article","id":10548,"title":"纪录片探寻这片土地（一）——新中国反抗极权第一人——《寻找林昭的灵魂》影评。","uid":21912,"topics":[3317,2860,2768],"contents":"起因是在品葱发了几天帖子之后,越来越觉得自己目前的知识储备已经无法满足现在键政的需要了。在查找扩充知识库的途径时，看到了@saberian的帖子“推荐一些这片土地上的纪录片，附豆瓣或ytb链接” （<a href=\"https://pincong.rocks/article/2208\">https://pincong.rocks/article/2208</a>），尝试着选了《寻找林昭的灵魂》，感触意外地多，未来可能还会把其他的推荐看了。所以我决定写个系列，不定期更新，谈谈我的感受与理解。<br>\n<br>\n视频链接：<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=jWj-jN59fJg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=jWj-jN59fJg</a><br>\n<br>\n正文<br>\n<br>\n<b>“自由是一个完整而不可分割的整体，只要还有人被奴役，生活中就不可能有真实而完满的自由。当我们深受暴政的奴役，我们不愿作奴隶的同时，我们自身作为反抗者，但我们不能建立新的形势的奴隶制度。”</b><br>\n<br>\n——林昭<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/2/28/LIN_Zhao.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/2/28/LIN_Zhao.jpg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/2/28/LIN_Zhao.jpg\" style=\"max-width:100%\"></a><br>\n林昭<br>\n<a href=\"https://i.imgur.com/nVnEAn0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/nVnEAn0.png\" alt=\"https://i.imgur.com/nVnEAn0.png\" style=\"max-width:100%\"></a>狱中林昭（访谈想象图）<br>\n<br>\n<br>\n林昭原名彭令昭，1932年12月生于苏州，中学就读于苏州景海教会学校，并积极热忱地加入中国共产党组织，少年时就显露出文学天赋，撰文抨击国民党腐败政治，成为苏州城防司令部黑名单上的人，1949年6月，她不听母亲让她去美国留学的劝告，与家庭决裂，考入中共苏南新闻专科学校，1950年参加了土改工作队深入苏南农村，1952年以干部身份在常州民报工作，深入工人之中撰写大量报道，1954年以江苏最优异成绩考入北京大学中文系，在红楼杂志社任诗歌编辑，1957年整风运动，公开支持北京大学学生张元勋的大字报《是时候了》而在反右运动中被划为右派，后参与写作《星火》杂志，于1960年因“攻击无产阶级专政罪，反革命集团罪”于苏州被捕，关押于上海市提篮桥监狱，在狱中书写了反对毛泽东的血书与日记，1968年4月29日林昭于病中被判处死刑并秘密处决。<br>\n<br>\n<b>“我心中只有一颗红星，”我知道我在这里，他却在北京或莫斯科，每一想起他，我便非常激动。”</b>新中国成立初期，林昭积极投身无产阶级事业，对“红太阳”“极度虔诚”。林昭的生命和事业，对她而言，本是一片光明的。<br>\n<br>\n然而从1957年起，一切天翻地覆。<br>\n<br>\n从1956年起，国际共产主义大家庭形式骤变，在苏共二十大，赫鲁晓夫做出了批判斯大林的秘密报告，在波兰，匈牙利爆发了知识分子领导的民主运动。而秘密报告在中国的知识界也悄悄流传。使毛泽东对知识分子更加警觉。<br>\n<br>\n在这一背景下，毛泽东制定了引蛇出洞的计划。1956年整风运动，毛泽东在党内这样指示：<br>\n<br>\n“党报正面文章少登（可以登些中间派文章）。大字报必须要让群众反驳。高等学校组织教授座谈，向党提意见，尽量使右派吐出一切毒素来，登在报上。可以让他们向学生讲演，让学生自由表示态度。最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言。他们是最好的教员。到了适当时机，则立即要组织党团员分组开会，分别那些是建设性的批评，加以接受，并改正自己的错误缺点；那些是破坏性批评，予以反驳。同时组织一些党外人士讲演，讲正面话。然后，由较有威信的党的负责人作一个有分析有说服力的总结性演说，将空气完全转变过来。整个过程，做得好，有一个月左右就够了，然后转入和风细雨的党内整风。”<br>\n<br>\n但他自己却直接表明这是一场“阳谋”：<br>\n<br>\n“有人说，这是阴谋。我们说，这是阳谋。因为事先告诉了敌人：牛鬼蛇神只有让它们出笼，才好歼灭它们，毒草只有让它们出土，才便于锄掉。”<br>\n<br>\n毛泽东的秘书李锐坦言，1950年五一口号的“毛主席万岁”是毛自己加的。李锐评价：“他只对自己的主观与客观负责，他认识的主观他认识的客观，我个人只对这个东西负责，别的我都不管，毛是这样一个人。”毛的内心深处很可能是想效法斯大林，所以对他而言，一切反对的声音都是应该被铲除的毒草吧。可怜那些天真善良又富有一腔热血的青年们，他们真的相信“红太阳”会真的让他们自由发表意见，从而落入了圈套。<br>\n<br>\n以北大为例，整风运动期间学生们出现了许多诸如《有头脑的人不要这样想》《是时候了》《我们的一个大胆的建议》《自由论坛宣言》等等很出色的文章。我个人认为现今高校的政治化已严重限制了学术自由和削弱了学术活力，希望能减少党对高校的控制。我很惊讶的是早在1956年就已经有人提出开放自由论坛，取消党委负责制，开展民主办校的理念，这在当时是极为大胆的，然而确实是为了学术发展所应该做的。可自反右运动以来，共产党控制高校的趋势和力度只是有增无减，开展民主办校也再也没人敢提了。<br>\n<br>\n而林昭则发表了《组织性与良心》的演讲，发表了诗的大字报进行论战，公开支持《是时候了》。<br>\n<br>\n然而，学生们所提的教育及政治改革措施，限制党委权力及批判个人崇拜，这不是毛愿意听到的。讽刺的是，在整风运动期间表现得越出色，在反右运动中就越痛苦。在反右期间，北大中几乎所有在整风运动中写了大字报提意见的，基本都被打成了右派。按照陈爱文先生的说法，被打成右派的绝大部分都检讨了。可林昭却偏不，甚至敢在批斗会上站上桌子与众人辩论。<br>\n<br>\n这里我想提一提程庆民先生，前北大数学系助教，系总支书记，北大“引蛇出洞”计划的实际撒网者。我也不知作何评价。他在采访中坦言，当时北大宣传部长让他代表毛泽东传达他在最高国务会议上的讲话，号召群众给党整风。上了他的圈套的，即听了他的话去提意见的，两百多人里面几乎都没好结果。但他没有提到自己当时为什么会做这样的事。他可能也是热血学生的一员，甚至可能是以近乎兴奋的心情支持并说服学生们踊跃发表意见，后来才发现这是圈套时为时已晚。他也可能是直接知道上层这样做的目的，却依旧在可以选择不作恶的情况下做帮凶。但是，无论他当时是怎么想的，这件事所产生的恶果已足以让人忽略执行者的动机善恶，而给予其大量的负面评价。不过即使是这种状况，他也勇于接受采访。<br>\n<br>\n<b>“她抱着理想参加这个组织，她为了阻止可以牺牲自己的东西，但她又有良心，她有最基本的东西就是反对奴役，看到奴役现象她就反抗，包括对她的奴役她也反抗。这就构成了良心与组织的矛盾。到了57年反右以后她有个根本的变化，对这个政权的基本立场变化。她以前承认它拥护它，在这个前提下我提出我的批评。后来她发现她面对的不是一个个人问题，面对的是整个制度的问题。那么她思想就有了质的飞跃。她就是反抗极权。”</b><br>\n<br>\n——钱理群，北大中文系教授<br>\n<br>\n反右以后的林昭走向了反抗极权的道路。据李雪琴所述，林昭对共产党的政策早有情绪，会时常哭，喷发的不满的血液创作成诗。1958年在除四害时笑着说出“共产党疯了”这样大胆的想法。与甘粹一同在北大图书馆劳改时故意做出恋爱的样子以反抗“右派不得谈恋爱”的规定。后来离开北京回上海母亲身边医病，与久违的父亲长谈，结识了张春元和顾雁，创作长诗《海鷗之歌》，《普罗米修士受难日》，参与编写《星火》刊物。最终于1960年被捕。<br>\n<br>\n1962年，林昭保外就醫，當時她意識到自己對中共民主化改革的希望不過是一廂情願，再次立志反抗暴政。9月在蘇州起草了「中國自由青年戰鬥聯盟」的綱領和章程，並曾試圖在海外發表《我們是無罪的》、《給北大校長陸平的信》等。12月，林昭再次被捕。<br>\n<br>\n被捕以后，被剥夺了纸笔的林昭，非但没向恶势力屈服，还用竹签无数次刺破自己身体，用血写就几十万字的文稿，如《灵耦絮语》《血诗题衣》《囚室哀志》等作品。<br>\n<br>\n<b>“长期以来，当然是为了更有利于维持你们的极权统治与愚民政策，也是出于严重的封建唯心思想和盲目的偶像崇拜双重影响下的深刻奴性，你们把毛泽东当 </b><b>作披着洋袍的真命天子，竭尽一切努力在室内外将他加以神化，运用了一切美好词藻的总汇与正确概念的集合，把他装扮成仿佛是独一无二的偶像，扶植人们对他的 </b><b>个人迷信。”</b><br>\n<br>\n原来“愚民政策”不是新词。当朝也正发生着当初林昭书写的状况，然而，却再也没有人敢像她一样指出来了。<br>\n<br>\n<b>“这怎么不是血呢？阴险地利用我们的天真，幼稚，正直，利用着我们的善良，单纯的心与热烈激烈的气质，欲以煽动加以驱使。而当我们比较成长了一些， </b><b>关始警觉到现实的荒谬残酷，开始要求我们应有的民主权利时，就遭到空前未有的惨痛无己的迫害与折磨和镇压。怎么不是血呢？我们的青春、爱情、友谊、学业、 </b><b>事业、抱负、理想、幸福、自由，我们之生活的一切，这人的一切，几乎被摧残殆尽地葬送在这污秽不堪罪恶极权制度的恐怖统治之下。这怎么不是血呢？”</b><br>\n<br>\n估计现在的热血粉红自干五，未来可能也是这样的下场吧。只是不知要到什么时候他们才会明白呢？<br>\n<br>\n<b>“这是一个染满中国知识界青年群之血泪的惨淡悲凉的年份假如说在此之前处于暴政下的中国知识界还或多或少有一些正气的流露，那么在此之后确实是几乎被摧残殆尽了。”</b><br>\n<br>\n反右运动的遗毒，直至现在都没有消去。林昭的预言很准确。当前中国知识分子的脊梁和正气，也确实是被摧残殆尽了。<br>\n<br>\n<b>“青少年时代思想左倾，那毕竟是个认识问题。既然从那臭名远扬的所谓反右运动以来，我已日益的看穿了那伪善画皮底下狰狞的罗刹鬼脸。则我断然不能容许自己，堕落到甘为暴政奴才的地步。”</b><br>\n<br>\n<b>“</b><b>光是镣铐一事，人们就不知玩出了多少花样来。一副反铐，两副反铐，时而平行，时而交叉，最最惨无人道酷无人理的是，无论在我绝食中，在我胃炎发病痛得死去活来时，乃至在妇女生理特殊的情况下，不仅从来未为我解除过镣铐，甚至从来没有减轻，比如两副镣铐中暂除掉一副……”</b><br>\n<br>\n令人痛惜的是这样宁折不弯的性格，也导致了林昭承受的无止境的折磨和痛苦。但她在反抗集权的道路上却从未放弃，至死不渝。<br>\n<br>\n<b>“为什么我要怀抱着，以至对你们怀抱着人性呢？这么一份人心呢？归根到底，又不过是本着天父所赋予的恻隐、悲悯与良知。在接触你们最最阴暗、最最可怕、最最血腥的权利中枢、罪恶核心的过程中，我仍然察见到，还不完全忽略你们身上偶然有机会显露出的人性闪光。从而察见到你们的心灵深处，还多少保有未尽泯灭的人性。在那个时候，我更加悲痛地哭了。”</b><br>\n<br>\n最为难得的是，林昭在反抗集权的过程中升华，以作为信仰神者的天生的怜悯与爱，从满腔的愤怒，到对大众人性的悲悯。即使是受尽千折万磨，也能写下这样一段文字的林昭，对我来说已经不再是凡人，而是圣洁的天使。然而遗憾的是脆弱的天使在恐怖的集权面前也是极无力的。<br>\n<br>\n1965年，林昭被判处20年有期徒刑，审判结束后，林昭在判决书背面写道：<br>\n<br>\n<b>“……这是一个可耻的判决，但我骄傲地听取了它！这是敌人对于我个人战斗行为的一种估价，我为之由衷地感到战斗者的自豪！……我应该作得更多，以符合你们的估价！除此以外，这所谓的判决与我可谓毫无意义！我蔑视它！看着吧！历史法庭的正式判决很快即将昭告于后世！你们这些极权统治者和诈伪的奸佞--歹徒、恶赖、窃国盗和殃民贼将不仅是真正的被告更是公诉的罪人！公义必胜！自由万岁！林昭 主历 一九六五年六月一日”</b><br>\n<br>\n1968年，林昭在被执行死刑前写下了绝命诗：<br>\n<br>\n<b>青磷光不灭，夜夜照灵台。 留得心魂在，残躯付劫灰。 他日红花发，认取血痕斑。 媲学嫣红花，从知渲染难。</b><br>\n<br>\n<br>\n<br>\n“她机灵，善解人意，但感情太丰富，很容易走极端，爱则极爱恨则极恨，预感充满火药味活不长。她真是代表了中国先进的资产阶级，不接受无产阶级革命，而中国当时进行无产阶级革命的尝试是成不了功的，她作为代表资产阶级民主自由来反抗而遭到灭顶之灾。”<br>\n<br>\n——李雪琴，林昭同学，原北大物理系右派学生。这段评价是对林昭35年短短人生的切实写照。<br>\n<br>\n最后是感激该纪录片的作者，胡杰先生，不惜舍弃自己的工作，怀着对先人的追思，对真理和真相的追求，不惧重重阻力，制作此片。影片展现了林昭女士从青少年时满腔的热血，怀着热诚追求自己的共产主义信仰，却在极权统治下一步步被摧残致死的过程。令人痛惜的是，林昭敢爱敢恨，勇于反抗不惧强权的性格，在极权社会下的悲剧某种程度上却是必然的。在影片的最后作者坦言仅拍到了一部分人员对林昭回忆的碎片，始终没有见到林昭的档案，始终没有拍摄和采访到提篮迁建于的任何工作人员，甚至林昭的部分同学和亲友也拒绝接受采访或拍摄。《寻找林昭的灵魂》虽然资料不很充足，也年代久远，当时采访的人有一部分现在已不在人世。没有很清晰的画质没有很宏伟的所谓“强国”场景，而是以个人采访和历史资料为主。但这部纪录片的震撼力极强。<br>\n<br>\n在今天之前，我并不认识林昭。但之后，她便是我立志做自由斗士，反抗集权的灯塔和标杆。<br>\n<br>\n极权终有一天会得到清算！<br>\n<br>\n林昭女士的英灵永垂不朽！<br>\n<a href=\"https://i.imgur.com/34EyAjv.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/34EyAjv.jpg\" alt=\"https://i.imgur.com/34EyAjv.jpg\" style=\"max-width:100%\"></a><br>\n林昭狱中写给母亲的信<br>\n<br>\n<a href=\"https://i.imgur.com/ZDRK25E.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZDRK25E.png\" alt=\"https://i.imgur.com/ZDRK25E.png\" style=\"max-width:100%\"></a>《星火》目录","date":"2019-12-07","agreeCount":6,"discussionCount":0}