{"type":"article","id":10563,"title":"香港人談談香港反共發展簡史","uid":22601,"topics":[3523,17,2143],"contents":"<u><b>真正全民反共遠因是六四&nbsp;</b><b>反送中是六四的跨代鎮壓成本</b></u><br>\n<br>\n自中華民國推銷中國人概念大約一百年，香港都深受影響，歷史上香港人從來未對中國人身份作出否定，李小龍，金庸年代 為大陸最艱難時代，文學影視作品都是充滿復興中華的感情，六四前 反共政治組織 基本上只有滯留在香港的國民黨殘部，因為不是本土產生出來的勢力 ，加上英治關係，港民抱隔岸觀火之心，國民黨組織反共意識根本不能對本土人作出感染， 到了英中討論香港前途問題，中共問題就開始變成切身問題，談判之初有恐懼，並無厭惡，更加無本土反對黨出現， 但當香港人看到六四發生，一切發生轉變，六四屠城後， 因為中共屠殺同胞之恨，香港人第一次出現對中共生出厭惡感覺，大量以李柱銘，司徒華為首土共親中派決裂變節， 土共分裂出 兩個反對派&nbsp;<b>支聯會及 港同盟</b>，至此香港真正生出屬於本土的反對派組織，反共種子正式深植香港土壤，而因良心而變節的香港土共頭子創立<b>支聯會及 港同盟 </b>最後演變成今日泛民，沒有泛民傳播民主意識及在議會對抗，相信香港今日與澳門根本無分別，<b>泛民因六四出現，建成了今日香港人抗爭的基礎， 沒有六四這個遠因也沒有今日的反送中 。</b><br>\n<br>\n<b><u>97後經濟危機及 03年71大遊行</u></b><br>\n<br>\n雖然種子因六四己經埋下，基於民主觀念在當時大部份港豬心目中只是人有我有的潮流玩物，加上特區初期江交棒嚴格執行一國兩制，普遍港人對中共信心是頗大， 就算因為中共迫害 因反革命罪千里逃亡的作家倪匡都回流香港，對中共不幸的是，97年7月1日 後不久，香港就發生前所未有的經濟衰退， 雖則香港人明理，不滿情緒主要是怪責特區政府無能，但回歸即經濟危機，意頭上己經對香港人心理蒙上陰影，直至03年因為中共隱暪沙士疫情將沙士傳至香港， 連累香港經濟及樓價惡化加深，中共居然在經濟環境最為惡劣的情況下推出23條，終於因為六四埋下的種子終於發芽 發引發出 50萬人七一大遊行，加上中共未對香港進行大型滲透及對親中派直接控制， 親中派自由黨出現變節， 化解了這次政治危機，七一這次七成經濟 三成政治的示威，擋下了23條，為香港往後抗爭爭取了空間，這是一件可幸的事，因為當年有反共意識的香港人 只是極極極少數，<b>如果23條在 08年中國軟實力最為強盛的一年推出，相信己經通過，香港人只能感謝當年智力低下的中共及香港官員，弱智得在經濟危機時收緊香港人自由。</b><br>\n<br>\n<br>\n<b><u>七一遊行後的政治滲透溫水煮蛙時期，中港關係蜜月期</u></b><br>\n<br>\n03年71 大遊行及親中派區選大敗， 中共開始了政治滲透，中聯辦直接介入香港區選及立法會大選，區議會花大量資源 派發<b>蛇齋餅粽 </b>等小福利籠絡人心，都開始有親中派種票的傳聞 ，但基於03年 至 09 為 中國盛世， 大陸無論在經濟實力及軟實力發展急速上升，中國概念成為世界潮流，香港人跟隨世界各國普遍對中國正面評價，08年 雖然出現三鹿奶粉事件，但無阻香港人對中國樂觀情緒，京奧期間，<b>網上反中亂港大本營 高登討論區&nbsp;</b>（連登未出現前）充滿&nbsp; <b>中國運動員獲獎&nbsp;我是中國人的自豪言論</b>， 雖然溫水煮蛙時有提及，但因為港人 因為中資概念股抄股獲利不少，加上國際形象正面 中共笑面煮蛙，共碟 黄XX&nbsp; 因兒子XX漢 大陸涉毒被捕， XX民假扮 激進民主派，引起中間派香港人反感，加入創立分裂數個民主黨派，及指責傳統泛民投共及無能，統戰手法成效極高，香港人全無知覺，快將煮熟。<br>\n<br>\n<br>\n<b><u>胡溫交棒期 維尼當政， 香港人愛國心逆轉</u></b><br>\n<br>\n正當香港人快將煮熟之際， 胡溫交棒期間開始&nbsp;香港出現一系列大陸遊客在港不文明行為及水貨客問題的新聞，本來處理得當，無阻統戰，當消息傳回大陸 大陸遊客不文明問題 及水貨客問題反被黨媒解讀為 <b>香港人忘恩負義，自始香港人高漲的愛國心開始逆轉</b>，經過數年 央視等黨媒加速主義，加上國際間中共負面新聞漸多，香港人對大陸由極為正面 變為負面。<br>\n<br>\n<br>\n<b><u>689上台， 反國教及佔中&nbsp;</u></b><br>\n<br>\n2012年 特首換屆， 香港人雖則對大陸遊客及水貨問題有微言，普遍反共情緒基本極低， 反而對地產霸權掌控香港經濟極為不滿，梁振英以銳意打壓樓價的形象及唐英年潛建醜聞，成功成為特首，任內極力宣揚香港有人攪港獨，引至中港問題更為尖銳<b>（個人懷疑689 是個加速器，最後做了一任就被維尼拉下台）</b>，及後發生了反國教 及佔中事件， 因為689 為多年土共地下黨員頗為有政治觸覺，兩件事件都不至於發展到不可收拾的局面，就算是佔中事件 實際上也得不到大部份香港人由其是中間派及港豬支持，但佔中失敗經驗為民主運動去大台化及反分化意識造就基礎， 及後黃之鋒堀起 佔中事件都引起了國際對香港人權的關注。<br>\n<br>\n<br>\n<b><u>政治白痴林鄭上台 ，送中條例處理不當&nbsp;</u></b><br>\n<br>\n反送中前因後果，相信大家都明白， 但真正令到運動發展至現今無可收拾的原因與林鄭低智操作有極大關連， 加上送中條例 對於中共可以說是無甚用途， 因為敵對派系白手套 如肖建華在香港都是派人來港直接捉，基於寧給人知道， 都要不讓人親眼看到&nbsp; 做壞事基本原則，<b>本身推行送中條例就像是向香港人宣告我現在就要強姦你的行為</b>，完全是送頭風險，極低政治利益的弱智行為，推行之前 無論是民間及美國商界都有強烈反彈，但最可怕的不是林鄭還要作出修例，而是林鄭在事態發展到極之嚴重的情況都不作出及時止蝕行為， 200萬人大遊行後 基本上有兩大止蝕位-<br>\n<br>\n<br>\n<b>第一個 止蝕位 兩百萬人大遊行後 立刻正式撤回雞肋條列，不執著暫緩字眼，如此處理 ，激進示威者根本出師無名 ，事實上</b><b>暫緩</b><b>條列後 ，&nbsp;</b><b>激進示威者衝擊立法會，根本得不到大部份民意支持。</b><br>\n<br>\n<br>\n<br>\n<b>第二個止蝕位 721 警黑合作 元朗恐襲，事後立刻提出一個服眾的處理方法，最少最少在最低成本下，不清算警隊責任，將所有參與恐襲白衣黑幫法辦，但基於721 恐襲有中聯辦參與的影子，林鄭不敢全面法辦</b><b>白衣黑幫，錯過了阻止事件質變開始的止蝕機會。</b><br>\n<br>\n<br>\n<b><u>721 恐襲 ，港豬之覺醒 ，香港人心態正式質變</u></b><br>\n<br>\n&nbsp;721 恐襲雖則直接引至香港人對政府信心開始破產，其實還不至於不可回頭，只要約制警隊， 盡量不與示威者衝突，在牆內冷處理香港問題，以拖字去應對，還是有可能在不清算警隊的前提下平息事件，但不知道是林鄭智力低下，還是港澳系統和中宣系統有意加速，721 恐襲及往後警暴升級，解放軍壓境 及牆內小粉紅及黨媒 顛倒黑白的文宣攻擊，直接引起<b>一向政治冷感的港豬都大量質變， 三十年前因為六四屠城在香港埋下的種子 全面生長結果,&nbsp; </b>驚人的是果實比想像巨大得多，抗爭者無論文宣，勇武 行動質量與決心都超出世人想像，港豬簡直質變成另一種生物，戰果都令人大跌眼鏡，因為香港事件，大陸國際形象可謂跌至六四後新低點，因為維尼犯蠢向外爭霸，引至美中貿易戰，國際形勢本就孤立， 在小粉紅及黨媒不知有心或無心低級紅 加速下，香港問題更加加劇國際社會恐中情緒，有演變成與西方世界意識形態鬥爭之勢頭，由鄧小平年代至胡溫三代累積的國際聲譽完全敗光。&nbsp;<br>\n<br>\n<br>\n<br>\n<b>結論</b><br>\n<br>\n<b>中共奪國七十年，到721 恐襲前， 反共都不是香港人的主流顯學，在香港這個極度富有的地區（瑞銀報告香港人均財富世界第二），加上經濟不錯的情況下，基本上不自殺式犯蠢，很難很難很難（重要事要說三次）純因為政治因素引起全民抗爭，今次香港事件 不知港共還是中共創下了歷史上前所未有的[b]犯蠢</b>奇蹟，很難相信一個正常運作的政權能犯錯至此，到今時今日還沒有止蝕 ，不禁令人反問是當權者智力太低？還是趙家內部權鬥程度己經令到政權不能正常運作嗎？&nbsp;&nbsp;[/b]<br>\n<br>\n<br>\n<b>完<br>\n</b><br>\n<br>\n<br>\n<br>\n&nbsp;","date":"2019-12-07","agreeCount":47,"discussionCount":0}