{"type":"article","id":10561,"title":"【旧文】转--编程随想君收集到的反爱国主义文章之一（逻辑比较强，利于提供弹药）","uid":6075,"topics":[3864,2455],"contents":"转载《连岳：谈爱国》<br>\n<br>\n<blockquote>1.<br>\n爱国主义就是一种政府许可的高级传销，骗子发起，傻子接受。傻子牺牲，骗子受益。<br>\n接受爱国主义，你要么是骗子，要么是傻子。<br>\n<br>\n2.<br>\n有人说，不爱国，人就成了亡国奴，就会活不好。<br>\n大数据我没有，以我个人的经验来说，我不爱中国，不爱任何一个国家，我只爱地球，我活得很好。<br>\n一个人只要认真工作，勤奋上进（这点我甚至做不到），国有没有都能活得好。<br>\n<br>\n3.<br>\n中国网络上恶劣的地域歧视让人厌烦，稍微有点教养的人都会远离。<br>\n如果北京、上海、河南分别是三个国家，原本的地域攻击却会变成爱国言论。<br>\n爱国主义就是这样洗白流氓的。<br>\n<br>\n4.<br>\n中国的爱国主义者的最强音是：你生在这里，就要爱这个国家！<br>\n这属于霸王条款，无效。你生在猪圈，不需要爱猪圈，除非你是猪。<br>\n<br>\n5.<br>\n很多人说，我不爱政府，但我爱“爱国主义”！<br>\n由此可见，“爱国主义”比一个坏政府更坏，因为坏政府随时可以主张爱国主义，然后你就不得不爱了。我宁愿你爱政府，也别爱“爱国主义”。<br>\n没有所谓的“理性爱国主义”，正如没有理性一点的疯子，没有更好吃一点的大便。<br>\n<br>\n6.<br>\n如果有“自古以来”宣誓对一个地方的主权，那么——<br>\n韩国可以是中国的，中国可以是蒙古的。全世界是猴子的。争个屁！<br>\n<br>\n7.<br>\n中国教育体系中的“爱国主义教育”太浪费中国的人才了。<br>\n许多正常人，一扯到爱国，就完全失心疯（而且认为失去理智才是爱国的症状）。<br>\n爱国教育在中国人脑子里装了个弱智按扭，只要别人逗一逗，就马上弱智给人看。<br>\n中国的爱国者少一些，汉奸多一些，才有得救。<br>\n<br>\n8.<br>\n毛时代，他左手原子弹，右手氢弹，一出手就是几亿小民的性命，人人怕这个流氓。<br>\n中国的爱国主义者特别怀念他。可那时中国一穷二白，民众互相屠杀，要什么没什么。<br>\n后来者学聪明了，做实业，搞市场，勤奋工作，现在中国什么资源钱买不到？<br>\n执政者千万不要借力所谓的爱国主义，会把自己玩死的。<br>\n<br>\n9.<br>\n一个国家，法治、自由、民主，犯罪率低，人权有保障，民众生活幸福，护照通行世界；<br>\n另一个国家，统治者高于法律，执政者带头违宪，可强拆民房，民众不能通行全境，永远只有一党执政，护照几乎在全球寸步难行。<br>\n这两个国家，你爱哪个？哪个对人类有益？<br>\n<br>\n10.<br>\n二战结束后，国际法庭出现，联合国建立，都是建立在“人权大于主权”的前提下的。<br>\n所以，一个人有权利不爱国，一个国家不能因为不爱国而惩罚国民；想爱国的人可以选一个比较保护人权的国家爱。<br>\n中国人爱说的“国家利益面前不应争论”。是不成立的，违反联合国精神的。只有争论，利益才不易受损。<br>\n<br>\n11.<br>\n中国的教育会灌输给你三个主义：集体主义、爱国主义、社会主义（别名有“共产主义”、“中国特色的社会主义”）。<br>\n其核心都是：一个人应该将个人的权利（从财产乃至生命）奉献出去。<br>\n这是成本最低的掠夺，有人奉献就有人得到。<br>\n没有个人主义、没有私利的集体和国家，就是监狱，不应该存在！<br>\n<br>\n12.<br>\n从小到大，你一定在中国的媒体上看到这种主题的文章：某某老外，来到中国后，爱上了中国，宁愿呆在中国。爱国者一般都喜欢这种文章。<br>\n那么，你就应该接受这样的事实，并视为理所当然：某某中国人，去了日本，爱上日本，宁愿呆在日本。<br>\n一个人不一定需要爱自己的出生国。<br>\n<br>\n13.<br>\n中国是个允许移民的国家，这说明一个人可以选择某个国家爱，即意味着可以不爱中国。<br>\n如果你聪明，应该像中国的许多官员一样，尽量把家人送去爱美国，而不是在这里大喊打日本。<br>\n<br>\n14.<br>\n我想说的是，值得爱的东西很多：明天的早餐，邻居家的姐姐，蓝天白云，健康、性爱、自由、你的孩子和你的狗……<br>\n唯独不值得爱的，就是爱国主义了。<br>\n一个屡屡被爱国主义点燃的地方，是可怜的荒凉之地，上面生活着一群不会爱人的野兽。<br>\n<br>\n15.<br>\n一个人好不容易来到世界，不是为了爱国。<br>\n人生的核心价值是让你自己更健康、更有创造力、更有知识、更有钱、更有力量。<br>\n爱学习、爱工作、爱知识、爱生命都是不会错的，而爱国主义让人捐命，是反人性的，要远离。<br>\n<br>\n16.<br>\n环球时报呼吁“高扬爱国主义”，所以你的决定就好做了——<br>\n谁呼吁爱国主义，谁就是流氓，离他远一点。他不外乎来骗你的钱，或骗你的命。</blockquote>","date":"2019-12-07","agreeCount":2,"discussionCount":0}