{"type":"article","id":1057,"title":"摘录：逃避自由","uid":3065,"topics":[],"contents":"&nbsp; &nbsp; 经心理诊断而患有人格失调症的人，逃避责任的程度常常相当严重。人人都有逃避责任的倾向，哪怕是以微妙的方式逃避，我本人就是一个例子。我在30岁时，幸运地得到了麦克·贝吉里的指点，才克服了轻度人格失调倾向。当时，在贝吉里主任负责的精神科门诊部，我担任医生并接受医疗培训。和其他医生一样，我负责接待新来的病人。或许是我责任心太强（不管是对待病人还是职业本身），工作日程表排得满满的，工作量远远多于其他同事。别的医生每周接待一次病人，我每周则要接待两三次，造成的结果可想而知：我看着其他医生每天下午四点半，就会陆续下班回家，而我的接诊排到晚上八九点钟，不得不在门诊部持续逗留，这使我感到不满和怨恨，疲劳感与日俱增。我意识到必须改变这种局面，不然我肯定会崩溃的。我去找贝吉里主任反映情况，希望他给我安排几周不再接待新的病人，以便有充裕时间跟上工作进度。我暗自揣测：“他应该觉得我的想法是可行的，对吗？还有，他是否想过其他解决问题的方法呢？”在贝吉里主任的办公室，他耐心而认真地听我抱怨，一次也没有打断我。我说完后，他沉默了一下，同情地对我说：“哦，我看得出来，你遇到麻烦了。”<br>\n<br>\n他的关心和体谅，让我很是感激。我的心情放松下来，笑着说：“谢谢您。那么，您认为我应该怎么办呢？”<br>\n<br>\n他回答说：“我不是告诉你了吗，斯科特，你现在有麻烦了。”<br>\n<br>\n这是什么回答啊，简直是驴唇不对马嘴，完全不是我期待的，我多少感到不悦。“是的，”我再次问道：“您说得没错，我知道我是有麻烦了，所以才来找您的。您认为我该怎么办呢？”<br>\n<br>\n他说：“斯科特，你没把我的话往心里去。我刚才听了你的想法，我理解你的状况，你现在的确有麻烦了。”<br>\n<br>\n我激动地说：“好啦，好啦，真是活见鬼啊，我知道我有麻烦了，我来这里之前就知道了。可问题在于，我究竟该怎么办呢？”<br>\n<br>\n“斯科特，”他回答说，&quot;好好听我说，我只和你再讲一遍，你要认真听好：我同意你的话。你现在确实有了麻烦！说得再清楚些，你的麻烦和时间有关。是你的时间，不是我的时间，所以不是我的事。<br>\n你，斯科特·派克，你在处理时间表上出了问题，我要说的就是这些。&quot;<br>\n<br>\n真是不成体统，我气得要命，猛然转过身，大步走出贝吉里的办公室。我的怒火久未平息，对贝吉里恨得要命，足足持续了三个月。我坚信他患有严重的人格失调症，不然怎么可能对我的问题漠然置之呢？我态度谦虚地请他帮助，可这个该死的家伙，不肯承担起他的责任，哪里还有资格做门诊部主任！<br>\n<br>\n作为门诊部主任，这样的问题都不能解决，到底还能做什么呢？<br>\n<br>\n三个月过后，我意识到贝吉里主任没有错，患有人格失调症的是我，而不是他。我的时间是我的责任，如何安排时间，应由我自行负责，而且只有我本人才有权处理优先次序。我比其他同事花更多时间治疗病人，那也是我自行选择的结果。看到同事们每天比我早两三个钟头回家，当然令我感到难受。妻子抱怨我越来越不顾家，同样令我感到难过和愤懑，但这不正是我自行选择的结果吗？我的负担沉重，并非是职业的残酷性使然，不是命运造成的结果，也不是上司残忍的逼迫，这是我自己选择的方式。出现问题，是我没有及时改变工作方式。想通了这一切，我的状况就有了改变。对于比我更早下班的同事，我不再有任何妒忌、抱怨和憎恨。他们采取和我不同的工作方式，我就心怀不满，这实在毫无道理，因为我也可以像他们那样安排时间。憎恨他们自由自在，其实是憎恨我自己的选择，可是，这种选择却让我引以为荣，甚至一度沾沾自喜呢！<br>\n<br>\n<b>为个人行为承担责任，难处在于它会带来痛苦，而我们却又想极力规避这种痛苦。</b>我请求贝吉里大夫替我安排时间，其实是逃避自行延长工作时间的痛苦，但这是我选择治病救人的必然后果。我向贝吉里主任求助，是<b>希望增加他控制我的权力。</b>我是在请求对方：“为我负责吧，你可是我的上司！”我们<b>力图把责任推给别人或组织，就意味着我们甘愿处于附属地位，</b>把自由和权力拱手交给命运、社会、政府、独裁者、上司。埃里克·弗洛姆将其所著的讨论纳粹主义和集权主义的专论命名为《逃避自由》，可谓恰如其分。<b>为远离责任带来的痛苦，数不清的人甘愿放弃权力，实则是在逃避自由。</b><br>\n<br>\n我有一个熟人，他头脑聪明，却郁郁寡欢。他经常抱怨社会上压迫性的力量：种族歧视、性别歧视，缺乏人性的企业军事化管理。他对乡村警察干涉他和他的朋友留长发，更是感到不满和怨恨。我一再提醒他：他是成年人，应当自己做主。幼小的孩子依赖父母，当然情有可原，父母独断专行，孩子也没有选择的余地。对于头脑清醒的成年人而言，他们则可不受限制，做出适合的选择。诚然，选择也不意味着没有痛苦，自由不意味着与痛苦绝缘，不妨“两害相权取其轻”。我相信世界上存在压迫性的力量，可是我们有足够的自由与之对抗。我的熟人住在警察排斥长发的乡下，却又坚持要留长发，实际上，他可以搬到城市（那里对于留长发应该更加宽容）或索性剪掉长发；他甚至可以为捍卫留长发的权利，参加警长职位的竞选。奇怪的是，他却没意识到他拥有上述选择的自由。他哀叹缺少政治影响力，却从未承认个人的选择力。他口口声声说他热爱自由，与其说压迫性的力量让他受到伤害，不如说是他主动放弃自由和权力。我希望将来有一天，他不再因人生充满选择而牢骚不断，不再终日与烦恼、忧愁、愤怒和沮丧为伴。<br>\n<br>\n希尔德·布鲁茨博士在她的《心理学研究》前言部分，这样解释一般病人寻求心理治疗的原因：“他们都面临一个共同的问题———感觉自己不能够‘对付’或者改变现状，因此产生恐惧、无助感和自我怀疑。”<b>大多数病人力不从心的根源，在于他们总想逃避自由，不能够为他们的问题、他们的生活承担责任。</b>他们感到乏力，在于他们放弃了自己的力量。如果得到治疗，他们就会知道，作为成年人，整个一生都充满选择和决定的机会。他们接受这一事实，就会变成自由的人；无法接受这种事实，永远都会感到自己是个牺牲品。","date":"2019-03-29","agreeCount":2,"discussionCount":0}