{"type":"article","id":10584,"title":"污蔑全部民主运动人士，良心何存。","uid":2296,"topics":[375,163],"contents":"<pre><br>\n民运圈要么是两头拿钱的骗子，要么是共产党养的特务、线民。</pre><br>\n<pre><br>\n“本站至少三分之一是特务来的，不然配不上党国14万亿美刀GDP的财力”</pre><br>\n<br>\n<a href=\"https://pincong.rocks/question/12755\">https://pincong.rocks/question/12755</a><br>\n郭粉的传统艺能就是如此，污蔑任何民运都为共产党的间谍，或者是偷流量的骗子。而且反复内容和帖子不止一次。另外把品葱站内不挺郭文贵的站友打成特务份子，<b>甚至直接断定品葱三分之一用户是特务。</b><br>\n但是让我们好好看看从1979年西单民主墙之后，中国的民主运动人士都为民主运动付出了什么。<br>\n<br>\n<b>鲍彤 ：</b><br>\n1989年六四事件中，鲍彤因为反对镇压学生被撤职，并于5月28日在北京被捕。1992年3月，被撤销中央委员职务，开除党籍。7月，因泄露国家秘密罪和反革命宣传煽动罪两项罪名被判处有期徒刑7年。1996年5月，鲍刑满释放。<b>此后，鲍彤一直生活在软禁中达到23年之久</b>。 1998年被中国民主教育基金会评选为中国杰出民主人士。<br>\n<br>\n<b>赵常青：&nbsp;</b><br>\n<b>第1次坐牢</b>：1989年后，他因此3次坐牢。他因六四事件被关于北京秦城监狱4个月。他认为这是“对他的人生是一个里程碑，他的理想既酝酿于学潮，也酝酿于秦城监狱。他20岁选择了这个方向，就把它当成一个非常崇高的事业去追求。”<br>\n<br>\n<b>第2次坐牢</b>：1997年，他在陕西地方人大选举中指责当地官员违反选举法，被以“煽动颠覆国家政权罪”判处3年徒刑，而再度入狱。<br>\n<br>\n<b>第3次坐牢</b>：在2002年起草致中共十六大公开信，提出平反六四等要求。被以煽动颠覆国家政权罪判处5年徒刑，关押在陕西省渭南监狱。2007年11月27日，刑满出狱。<b>前一天晚上，吃完饭他就把碗给砸了</b>，当天早上没吃早饭。他在狱中拒绝认罪，不服从狱方对罪犯的管制条例，因此4次被关禁闭，总共时间长达10个月。他表示，他现在不会申诉，除非等到国家真正实现民主法制才会考虑。<br>\n<br>\n<b>第4次坐牢</b>：2014年4月18日，北京海淀区法院判决，丁家喜、李蔚、赵常青和张宝成四人被控“聚众扰乱公共场所秩序罪”。丁家喜被判刑3年6个月、赵常青被判刑2年6个月、李蔚和张宝成各被判刑2年。[6]同年10月，赵常青与郭飞雄、丁家喜、吴仁华一起被“中国民主教育基金会”评选为年度“中国杰出民主人士”。<br>\n<br>\n<b>高智晟</b><br>\n2006年8月遭绑架、吊销律师执业证。2006年12月22日被判有期徒刑三年、缓刑五年、剥夺政治权利一年，但却5年间屡遭绑架失踪酷刑，2011年缓刑被撤销入狱3年。<br>\n五年缓刑期间，就有长达三年时间处于失踪状态。他总共被关押时间是129天。<b>其中被拷住双手的时间是600小时；被固定在特制的铁椅上的时间是590多小时；被左右双向强光灯照射的时间为590多小时。129天里，被强制盘腿坐在地板上反思罪过的时间是800小时左右；被强制擦铺板的次数为385次。这些都是他们交由同监室的犯人来强制执行。</b><br>\n<br>\n<b>黄琦</b><br>\n<br>\n2000年6月3日即六四事件十一周年纪念日的前一天，黄琦被警察逮捕。在被捕近三年后，2003年5月9日，成都市中级人民法院以煽动颠覆国家政权罪，判处黄琦有期徒刑5年。<br>\n2008年中国汶川大地震后，<b>黄琦积极参与救灾活动，同时为地震中死亡学生的家长提供帮助，而且在网上撰文揭露“豆腐渣”工程。</b>6月10日晚，黄琦和天网人权事务中心两名工作人员吃饭时被几名身份不明的人强行塞进一辆汽车带走。6月16日上午，黄琦母亲蒲文清收到了其以“非法持有国家机密”受到刑事拘留的通知书。7月，黄琦以<b>非法持有国家机密罪名</b>被正式起诉。2009年11月23日成都市武侯区法院对黄琦案进行了宣判，法院以“非法持有国家机密文件罪”，判处黄琦有期徒刑三年。<br>\n2019年7月29日，四川省绵阳市中级人民法院判决黄琦\"故意泄露国家秘密罪\"及\"为境外非法提供国家秘密罪\"，判处有期徒刑12年，剥夺政治权利4年，没收个人财产2万元。<br>\n<br>\n<b>中国民运和维权人士现在还在监狱的有近千人之多，这些人很多本来是80年代的优秀大学毕业甚至有些是体制内管官员。但是为了中国的民主和人权事业不断的被打压，坐牢，刘晓波先生甚至死在狱中。这样的付出和努力，居然被污蔑为共谍和骗子。</b>","date":"2019-12-08","agreeCount":9,"discussionCount":0}