{"type":"article","id":10596,"title":"亲身经历共产党的迫害","uid":22486,"topics":[161,425,232],"contents":"时间过去三年多了。现在我在A国，自由的国度，有面包、新鲜自由的空气、一本《转法轮》，渐渐摆脱了身在中国恐惧，决定把我被共产党迫害的经历记录下来，聊以慰藉。<br>\n大学毕业，我进入了一家央企工作。工作的轻松，我在下班之后会看一些书。看的很多也很杂，主要是社会类的书，刚踏入社会多了解整个社会的全貌。也会看一些哲学类的书，探索人生、宇宙的真理。历史类的看了几本也。有一种莫名的冲动不断地推动着我，像要寻找一种最高的东西似的。很快买来的书都看完了，每次放假我都会去书店看书，快成了一个小书虫。<br>\n看的书虽多，但是满足不了我的求知的欲望，我想知道更多，更真实的东西。一个偶然的机会，朋友给我一个翻墙软件，我登上去一看，就打开了一个新世界的大门。每天下班我都看那些以前闻所未闻的东西，感觉很好，不断刷新对世界的认识。那时候最喜欢看石涛大哥的节目，一是他讲的风趣，二是他会讲修炼的一些体悟，吸引着我。那时候的我想寻找一种信仰，比如像孔子那样，有高尚的品德和超群的能力，教化众生，我愿意做他的信徒。有次出去逛街，想买孔子相挂在略显空洞的家里，没有卖的，我想这社会怎么了？孔子都没人信了。我就在网上买了一个挂在家里，出门前拜拜，表示尊敬。我还想请一尊佛像到家里，想想还是算了，家里没佛堂。我到寺庙拿了几本经书看，看了一知半解，后来扔掉了。在淘宝上看一些打坐修炼的视频，收获也不大。我又看道德经，发现晦涩难懂，放弃了。我想这世界的最高真理是什么呢？懵懂的我像迷途的羔羊乱走。又回到翻墙软件上来，自由门打开后自动跳出动态网，上面有好多连接。不知怎么的，我找到了法轮大法官网，并把它下载下来打印一份。第一次看没什么感觉，就放在那了。年轻的我热衷于打篮球，健身，每天和公司的篮球队打球，不亦乐乎。一年多过去了，似乎身体素质进步不大。由于经常看闲书，而且工作悠闲，工作技能提升不大，我是个感想敢做的人，我决定换工作，做更有前途的IT，开始了我的加班生活。一年多来，闲书看的也不少了，我就丢掉了，专看法轮大法的书。这次一看，收获不小，以前看道德经不懂的地方都懂了。后来我明白，还是《转法轮》写的高。虽然有加班，也有无聊的时候。没事我就写写公众号，看看大纪元，新唐人，正见网啥的，了解了解真实的历史和现实。偶尔还写几篇文章到公众号，打算把它发展成我的副业。知道的越多，我就对法轮功越同情，偶尔会非常愤慨，这社会还有没有王法了，怎么能这么对待那些善良的人！<br>\n一次在地铁上，一个微信好友问我要不要三退?我说好啊，给他个名字就退了。退完就感觉有个东西飞出去了，我的心里也没以前那么燥热了，脾气好了许多。过了一阵子，在一个周末的早上，我浏览了法轮功的历史，修炼人的体悟，和现在正遭受的迫害，我心里升起一个正念:我要修炼法轮功，证明大法是好的，挽救这个道德败坏的社会。于是我用一个月自学了五套功法，神奇的事情发生了，我再也不睡懒觉了，身体变得更轻松了。小时候由于父母老吵架，我心里老怨恨他们，修炼之后也不恨了。修炼给我带来了巨大的改变，跟换了一个人一样，每天活的都很踏实。<br>\n我想自己受益了，我也要让别人受益。我把这个事告诉家人，家人表示无法理解。于是我就走出去，去社会上告诉大家，法轮大法好，法轮大法是被迫害的。我印了一些资料出去发。社会上有的人会认真看，并问一些问题，有的人不理解，威胁举报我，我都正念过去了。不料被公安盯上了，他们派特务把我抓起来了，扔进了看守所，把我抄了家，我的电脑、打印机、书籍等私人物品都被抢走了，迫害开始了。看守所条件很差，没有窗户，很冷，在那挨冻。在里面我也没有感觉受到打击，因为我认为这是不对的，不能因为我说几句话就把我扔进去。现在没有法律说法轮功是非法的，也没有行政条例，什么依据都没有。迫害是非法的。我在看守所里面就给身边的人讲真相，大多数人还是很能接受的，我们成了好朋友、好兄弟，没事就在一起聊天，他们也喜欢和我交谈。有一个年轻朋友也说新唐人的节目他也看了，预测的比较准，真实。他说有信仰是好的，自己出去也要信。一个月到期了，我被以没有社会危害性取保。在看守所一个月，虽然很苦，经历了魔难，但是这段经历很宝贵，终身难忘。出来之后，我继续修炼，知道了自己不足的地方在哪，修的更踏实了。我知道自己已经被警察、国保监听监控，我就不怎么用微信了。取保期间警察和国保又去了我家，把我的电脑、书籍又非法抢走了。我跟他们说，我没违法，现在办案要终身负责的，别乱搞。这次他们说只是例行公事，我又在派出所待了一天才走。他们限制我出国，导致耽误了我的工作。现在案子被他们拖着，就是想精神上拖垮我，让我放弃信仰。共产党这种流氓手段我是不会接受的，任何暴力和威胁都不能让我放弃正信。他们迫害的不是我，我是法轮功修炼者，我是知道真相的，他们迫害的是无知的中国人，给他们灌输谎言，让他们做精神上的奴隶。这正是法轮功学员为什么要中国人三退，与共产党切割的原因。他们确实是为了中国人好。现在我走了世界好多国家，哪个政府敢迫害法轮功?只有最愚蠢、最狂妄无知的共产党才会做。善恶终有报，天道好轮回。善良的朋友们，相信我，法轮功是无辜的，他们都是好人，而且很多时候是无私无我的，他们说的每一句都不是为了自己好。天灭中共不是说着玩的，共产党走到今天大限将至，说不定明天就没了。抛弃它吧，它将被扫进历史的垃圾堆，别陪它埋葬！","date":"2019-12-08","agreeCount":16,"discussionCount":0}