{"type":"article","id":10599,"title":"【旧文再读】1947年的中国和今天有什么不一样？","uid":19992,"topics":[161,18,163],"contents":"节选自：<br>\n《中国的政局》——储安平&nbsp; <br>\n原载《观察》第2卷第2期，1947，3月8日<br>\n全文地址：https://web.archive.org/web/20160505175208/http://www.21ccom.net/articles/lsjd/jwxd/article_2011092545930.html<br>\n<br>\n<blockquote>在国民党的心目中，今日他们最大的敌人是共产党。然而他们很少反省：今日共产党势力之所以如此膨大，到底是谁培植出来的。</blockquote><br>\n<blockquote>今日全中国人民，对于现政权，可谓人人离心，个个厌恶。……假如不满政府就是“左倾”，<b>那么老实说，在二十年来国民党这统治作风下，假如还不“左倾”，那这个人即使不是奴才，也是个大大的糊涂虫。</b>……但在共产党与国民党政争之中，<b>一切不满现政权的情绪，其无异间接增长共产党的声势</b>，确为事实。</blockquote><br>\n<blockquote>然而是谁驱使大家不满国民党，反对国民党，痛恨国民党的？不是别人，就是国民党自己。今日国民党脑子里所想的是如何消灭共产党，然而他两只手所作的却无一不是在培植共产党，替共产党制造有利于共产党的形势。<b>可是在这样一个极为明朗的大势之下，现政权当让不让，可和不和，应改不改，要做不做，还是迷信武力，图以武力解决一切。</b>不幸得很，现在已经开始感觉武力解决不了一切！</blockquote><br>\n<blockquote>武力<b>肃清不了病入膏肓的贪污风气</b>，武力<b>振作不了推拖鬼混的行政效率</b>，武力<b>挽救不了已如堤诀的经济危机</b>，武力<b>收拾不回麻痹死去的人心</b>，甚至物理也<b>决定不了前线的战局</b>。</blockquote><br>\n<br>\n这一段看完之后，再对比香港这半年来的局势，笔者深深地感叹：太阳底下没有新鲜事！当年以建设民主中国为口号的政党，在把它的画皮彻底撕开之后，它那邪恶的本质暴露在阳光下整整七十余年——而今日的中国意识到这一点的又有多少呢？<br>\n<br>\n<blockquote>在一个民主国家，一个由民选出来的政党，为了顾全本党的前途，搞不下时，早就漂漂亮亮的下台了，但在一个以武力争得政权的国家，一个执政党，即使在最无办法的时候，还是要挣扎维持其政权。挣扎是人情之常，就看如何挣扎。<b>在正路上挣扎，成败另为一事，要异不失为一种努力；若走错了路，则所有的挣扎，都成为了一种浪费和罪行。</b>据我们的观察，现政权的挣扎，显然并未针对病源。</blockquote><br>\n<blockquote>一般人民所期待的不是随便换几个部长，添几个委员，而是<b>改革政治的根本作风。</b>老实说，单替国民党设想，国民党果有决心打开当前的局面，振奋人心，则改组政府，不必向党外拉那些不相干凑凑数的人，<b>国民党里面未尝没有优秀开明的自由进步份子。给他们权力，给他们机会，接受他们的观点，接受他们的作风，全国耳目，也会一新。</b></blockquote><br>\n<blockquote>诚则灵，<b>只要国民党有诚意，有决心，民心未尝不可收拾。传说当局对于目前形势，非常明白，忧虑焦愁，倍于常人。</b>二十年的时间不算短，病得太深，走得太远，要拉回来，须费大气力，我们怀疑现政权的人物有没有这大气力。</blockquote><br>\n<br>\n在政治上，现任的中国共产党与他们七十年前所反对的那个政党亦无任何本质上的区别。今天给中国共产党的那些改革措施，在七十年前也已经被提出过。那么，在上一个政党分崩离析之后，这一个不吸取教训的政党又会怎么样呢？<br>\n<br>\n<blockquote>要实行民主政治，必得有一种公道的精神。所谓公道的精神，一是好的说他好，不好的说他不好，而是我固然可以相信我所相信的，但我也尊重你可以相信你所相信的。就前一点论，譬如说我们这批自由份子，不讳言，都是受英美传统的自由思想影响的<b>，但我们一样批评英美，抨击英美。同时，苏联或延安有好的地方，我们一样称颂他们的好处。但是我们从来没有听见共产党批评斯大林或苏联？从来没有看到左派的报纸批评毛泽东或延安？难道斯大林和毛泽东都圣中之圣，竟无可以评论的地方？</b>……但是共产党的对人，只有“敌”“我”，跟他们跑的，他们可以承纳，不跟他们跑的，他们一律敌视。一切都以实际利害为出发，不存在任何人情与友谊。要捧一个人，集体地捧他起来，要攻击一个人，集体地把他打下去。公平的反面就是极端，共产党的极端作风，实在大大的限制了他获得同情的范围，亦即减少他获得成功的速度……<b>老实说，我们现在争取自由，在国民党统治下，这个“自由”还是一个“多”“少”的问题，假如共产党执政了，这个“自由”就变成了一个“有”“无”的问题了。</b>……假如共产党能在政治生活方面，修正其政策，放宽其尺度，则将更能增加他们获得成功的希望。我们对于共产党，私人方面无恩无怨，我这一番意见，我并不认为仅仅是一种消极性的批评，毋宁说是一种积极性的建议。</blockquote><br>\n<br>\n老实说，我们现在争取自由，在国民党统治下，这个“自由”还是一个“多”“少”的问题，假如共产党执政了，这个“自由”就变成了一个“有”“无”的问题了。——这句话以前曾经误传为胡适所说，不过储安平与胡适同为那个时代的自由主义者，储喝了洋墨水又接受了正统中国古典文化的训练，由储安平说出这句话也是理所应当。当然，几十年后，储安平用自己的实际遭遇给这句话做了一个完美的论证。","date":"2019-12-08","agreeCount":5,"discussionCount":0}