{"type":"article","id":10591,"title":"伊朗终于释放美籍华裔王夕越 “祖国”政府曾拒营救","uid":9304,"topics":[1337,28],"contents":"中东大国伊朗是全世界人权状况最恶劣的国家之一，华裔美国学者王夕越从2016年8月被伊朗监禁至今超过3年，7日终于可望重获自由。德黑兰当局与华府进行一项「换囚行动」，以王夕越换取1名遭美国拘留的伊朗科学家索莱曼尼。<br>\n <br>\n<b>历史学者与科学家的「交换」</b><br>\n<br>\n伊朗外长札里夫（Mohammad Javad Zarif）在推特（Twitter）上宣布这项消息，恭喜王夕越与索莱曼尼（Massoud Soleimani）将与家人团聚。美国总统川普本人也亲口证实。分析家认为，美国总统川普2017年1月上台以来，与伊朗关係急遽恶化，这项换囚行动或许可以稍微鬆动僵局。<br>\n<br>\n王夕越1980年12月31日生于中国北京，现年38岁，1999年负笈美国，先后就读于华盛顿大学（University of Washington）、哈佛大学（Harvard University），2000年入籍美国。王夕越对南亚、中亚、西亚、伊斯兰文化深感兴趣，曾在阿富汗的红十字会工作，2013年进入普林斯顿大学（Princeton University）攻读历史博士学位。<br>\n<br>\n<b>中国政府为何置之不理？「王夕越没有中国国籍」</b><br>\n<br>\n2016年1月下旬，王夕越为搜集学位论文资料前往伊朗，主题是19世纪末至20世纪初的恺加王朝（Qajar dynasty）。之后王夕越曾两度进出伊朗，但在当年8月8日准备离开时，德黑兰当局突然将他逮捕，指控他从事间谍工作、试图获取机密文件。2017年7月，伊朗革命法庭（Revolutionary Court）判处王夕越有期徒刑10年。<br>\n<br>\n3年多来，普林斯顿校方与华府一直想方设法营救王夕越。至于王夕越的祖国、与伊朗关係密切的中国政府，则以他「没有中国国籍」为由置之不理。中国媒体也极少报导王夕越的相关新闻，原因可能是担心会影响伊朗这个「友邦」的形象。<br>\n<br>\n<b>瑞士政府居间协调，白宫国家安全顾问主导换囚</b><br>\n<br>\n札里夫与川普都感谢瑞士政府居间协调。伊朗在1979年爆发「伊斯兰教革命」（Islamic Revolution）与德黑兰美国大使馆人质危机，两国从此断交，美国在伊朗的事务都由中立国瑞士代为负责。<br>\n<br>\n王夕越先搭乘瑞士政府专机前往瑞士苏黎世（Zurich），美国国务院伊朗事务特使胡克（Brian Hook）则带着索莱曼尼前往当地，然后陪同王夕越前往德国的兰茨图尔（Landstuhl），让他在当地的美军医院接受身体检查，预计需要几天时间。<br>\n<br>\n华府官员透露，新任白宫国家安全顾问欧布莱恩（Robert O'Brien）是这项换囚行动的主导者。欧布莱恩9月中旬升官之前，原本就是国务院人质事务特使，长期关注王夕越案。<br>\n<br>\n<b>妻子曲桦：很难用言语表达我们的兴奋之情</b><br>\n<br>\n王夕越的妻子曲桦发布声明表示：「我们一家人再度团圆，我和儿子少帆（音，Shaofan）等这一天等了许多年，如今即将和夕越重逢，很难用言语表达我们的兴奋之情……我们要感谢每一位曾经伸出援手的人士。」<br>\n<br>\n与王夕越「交换」的索莱曼尼则直接回到伊朗，他专攻干细胞研究、血液学与再生医学，2018年在芝加哥（Chicago）遭到逮捕，罪名是违反美国对伊朗的经贸制裁规定，试图将生物学研究材料运回伊朗。<br>\n<br>\n<b>多名美国公民被伊朗拘禁，沦为「换囚」筹码</b><br>\n<br>\n华府曾指控伊朗拿王夕越作为筹码，图的正是「换囚」或者鬆绑制裁。目前还有多名美国公民被拘禁在伊朗，包括企业家纳玛齐（Baquer Namazi）与其子席亚迈克（Siamak Namazi）。纳玛齐高龄81岁，而且罹患癫痫，已被囚2年多；席亚迈克在2016年被逮捕，后来被判刑10年。<br>\n<br>\n艺术品交易商瓦法达里（Karan Vafadari）与伊朗籍妻子奈莎瑞（Afarin Neyssari）2016年落难，后来各被伊朗法院判刑27年、16年。美国海军退伍军人怀特（Michael White）去年7月在马什哈德（Mashhad）被逮捕，今年3月被判刑10年。美国联邦调查局（FBI）前干员李文森（Robert Levinson）2007年3月在伊朗执行中央情报局（CIA）任务时失踪，德黑兰当局表示对他的下落一无所知。<br>\n<br>\n美国国务卿庞毕欧（Mike Pompeo）7日发表声明时也强调，虽然王夕越重见天日，但还有许多美国公民失陷伊朗，他说：「美国政府将锲而不捨，一定要将那些被伊朗与世界各国拘禁的美国人带回家，带回他们亲友身边。」<br>\n<br>\nhttps://www.wenxuecity.com/news/2019/12/07/8926976.html","date":"2019-12-07","agreeCount":3,"discussionCount":0}