{"type":"article","id":106,"title":"承认吧 唐朝不是汉人的王朝 中华民族早已被征服","uid":393,"topics":[342,1179,18],"contents":"西魏、北周、隋、唐幾代政權的特點可以用“關隴”二字來闡述，關隴是一個政治集團，源自鮮卑宇文泰的八柱國（類似清朝的八旗）。以隋、唐為例，隋文帝楊堅本身便是關隴集團的一員。至於唐朝，李世民的父親是李淵，李淵的父親是李炳，李炳的父親是李虎，李虎就是西魏北周時期的八柱國之一。而且李唐也自稱出自隴西李氏，以西涼李暠的嫡裔自居，因此唐太宗修《氏族誌》時，將皇族置於諸士族姓氏之首，唐《姓氏譜》載“李氏凡十三望，以隴西為第一”。到南宋鄭樵編《元和姓纂》“言李者稱隴西”。關隴集團這群人姓名改了又改，從姓名上很難區分其民族，但只要是貴族就幾乎都是鮮卑種。<br>\n<br>\n唐高祖李淵父系的七世祖李暠，就是晉末張掖地區（月氏故地）西涼國的涼武昭王，是典型的禿發（拓拔）鮮卑，後為南匈奴單於沮渠蒙遜吞並。《魏書·列傳》記載，西涼滅後李暠的後裔李翻投奔了阿爾泰山的柔然，曰：“翻，字士舉（休屠），小字武疆（無者），奔伊吾（阿爾泰山），臣於蠕蠕（柔然汗國）。李翻的兒子後來投奔了拓跋北魏，為“鎮西大將軍”。唐高祖李淵的祖父名叫李虎是代北武川（今內蒙古）人，是西魏鮮卑八柱國之一，另有“唐國公”稱號。<br>\n<br>\n鮮卑和匈奴一樣，是蒙古種族、蒙古語族。李世民的母系同樣是鮮卑人，從李虎娶妻“獨孤氏”（西魏鮮卑皇族）。李淵的皇後即李世民的生母也來自鮮卑，史稱“竇皇後”。李世民也娶妻鮮卑，稱“長孫氏”，唐朝皇室難覓一絲漢民族血緣成份。<br>\n<br>\n很多人误以为唐朝是汉人建立的朝代，历史上经常把唐朝跟汉朝并称“汉唐”，这容易让历史知识欠缺的人产生误解，尤其是在民族问题上。<br>\n<br>\n那么唐朝是农耕民族汉人建立的吗?答案绝对是否定的，历史资料证明：唐朝建立者的民族属性毫无疑问是胡人(中国古代对北方和西方外国人的称呼)，即李唐王朝的统治者是游牧民族的后代。一言以蔽之，唐朝是由游牧民族建立的、经过高度汉化、但是仍保留民族特色的朝代。——这一点唐和辽相似。<br>\n<br>\n一、唐王朝统治者家族的血统<br>\n<br>\n唐王朝的血统已经清楚显示出他们属于突厥阿尔泰游牧民族。当然这里说的突厥人是当时北亚蒙古人种、信仰萨满的突厥，也就是后世蒙古人的前身，而并不是现在伊斯兰化且长相波斯化的那些突厥旁支。唐高祖李渊的七世祖名叫李暠，就是晋末张掖地区(月氏故地)西凉国的“凉武昭王”。西凉国是“鲜卑秃发”，后为南匈奴单于沮渠蒙逊吞并。<br>\n<br>\n《魏书·列传》记载，西凉灭后李暠的后裔李翻投奔了阿尔泰山的柔然，曰：<br>\n<br>\n“翻，字士举(休屠)，小字武疆(无者)，奔伊吾(阿尔泰山)，臣于蠕蠕(柔然汗国)。<br>\n<br>\n李翻的儿子后来投奔了拓跋北魏，为“镇西大将军”，从此在北魏一朝“大享名器，世业不殒”，世袭贵族名号。<br>\n<br>\n唐高祖李渊的祖父名叫李虎是西魏“八柱国”之一，另有“唐国公”称号。西魏的“八柱国”与后世努尔哈赤的“八和硕”有一样的文化内涵。<br>\n<br>\n史载李虎娶妻“独孤氏”，独孤是西魏鲜卑帝族。李渊的皇后即李世民的生母也来自鲜卑，史称“窦皇后”。李世民也娶妻鲜卑，称“长孙氏”。唐帝室难觅一丝汉民族血缘成份。<br>\n<br>\n李渊起兵并非一人，这是与突厥始毕可汗联手干的。当时始毕可汗与李渊是君臣关系，他们可能还有血缘关系。史载李渊与始毕可汗有约，曰：“若入长安，民众土地入唐公，金玉缯帛皆可汗有之”。他们联手内侵，遵循着匈奴以来结盟南下的传统。由于有突厥可汗的武力撑腰，李渊顺利取得关中重地，突厥则满载而归。<br>\n<br>\n二、唐太宗李世民会说突厥语<br>\n<br>\n唐太宗李世民会说突厥语是明白无误的。史书记载，唐高祖李渊时突厥颉利可汗率军攻入渭水便桥，秦王李世民迎战。在桥边李世民屏退左右，单独一人“与颉利可汗隔津而语，责以负约”。“太宗独与颉利临水交言，麾诸军却而阵焉”(《旧唐书》)。其时李世民晓之以理，动之以情，还有诱之以利，于是突厥人抽身引退，并相约几天后便桥再会。其后他们如约而至，“刑白马，与颉利同盟于便桥之上”。<br>\n<br>\n李世民说突厥语明矣，否则怎么可能“临水交言”呢?他们是完全的同类，他们说同样的语言，有同样的行为方式，有同样的文化背景。《隋唐嘉话》说，单雄信曾呼李世民之弟李元吉为“胡儿”,李元吉小字亦叫三胡;《旧唐书》也说，李渊曾孙滕王李涉“状貌类胡”，就是说其状貌类同胡人。<br>\n<br>\n史载突厥薛举可汗及部下常与李世民共同围猎，“太宗与之游猎驰射，无所间然”，于是突厥部众“咸愿效死”。如果李世民平时说汉语就不可能出现“无所间然”的情况。李世民频频狩猎，“狩与尧山”，“狩与岐山”，“狩与骊山”，不绝于史，这显然是游牧民族的生存方式。<br>\n<br>\n李世民策划宫廷政变，杀了哥哥太子李建成，夺得皇位，史称“玄武门事变”。参与事变的五个主谋人物的姓名，也明白地显示出民族背景：<br>\n<br>\n长孙无忌，此人是后魏献帝之兄的后代，与李世民祖先一样也是世袭“柱国”，原姓拓拔，后改姓长孙，长孙无忌是唐太宗长孙皇后之兄。<br>\n<br>\n房玄龄，此人是后魏镇远将军的后代，与长孙皇后是同宗。<br>\n<br>\n尉迟敬德原为突厥一骁将，善骑射，后来归降了李世民，成心腹。<br>\n<br>\n屈突通，原为突厥将领，以勇武著称，后归降李世民，啜是“矢”的注音异写，一种贵族称号。<br>\n<br>\n秦叔宝，此人悍勇异常，自称“不习文法”，可能一个汉字也不识，一句汉语也不懂。<br>\n<br>\n《阙特勤碑》中有这样的话：“突厥的伯克们听命了可汗，为之征战了50年，向东征战到日出之地，直到靺鞨可汗之国，向西征战到铁门，降服了那里的所有国家”。从另一个角度证明唐太宗依靠的是草原民族的军事力量，在突厥人看来唐皇帝不过是入主汉人的突厥可汗。<br>\n<br>\n当李世民还是秦王之时，他就与突厥贵族结为兄弟了，如突厥突利可汗(始毕可汗之子，颉利可汗之侄)，西突厥大渡(鞑靼)可汗，都是李世民的“安答” (蒙古语“兄弟”的读音)，这些可汗死讯传来之时，太宗都为之摆朝举哀。如果李世民不是突厥人就不会与之结拜，这是由游牧文化的特质决定了的。<br>\n<br>\n三、唐朝为什么如此开放?<br>\n<br>\n唐朝为什么显得比较开放?这跟唐朝建立者的民族成分有很大的关系。<br>\n<br>\n史书记载唐王室屡现“乱伦”之象，太宗死后唐高宗便把太宗的美妾武则天拥为己有了。所谓“乱伦”是后人的说法，在唐高宗看来并无此嫌疑，“妻其后母” 是游牧民族的古老习俗，对于突厥出生的唐王室来说不存在道德障碍，乃是一种很自然的事。游牧民族自古没有守寡的传统，故唐代公主再嫁也多。只是到了后来，日益汉化之后，他们才会竭力去回避和掩饰祖先的历史。武则天的故事与清初皇太后下嫁多尔衮类似，在当事人看来并无不妥，完全符合风俗习惯。<br>\n<br>\n李世民有废太子名叫“承乾”，史载他学胡人椎髻，说胡语，吃胡食，爱慕突厥狼头纛，甚至不愿过宫廷生活，喜欢去草原游牧，结果被废黜。同样的事情北魏也发生了，魏孝文帝太子元恂留恋草原竟不愿南下，被迫南下后又擅自北上，孝文帝大怒，把他废为庶人。两个太子的行为已经清楚地反映出他们的民族背景。<br>\n<br>\n我们看到唐初的“刺史”(地方军政首领)为清一色的突厥人，并且都是世袭，那是游牧民族固有的氏族军事组织的影子，与辽金时代的“探马赤军”蒙元时代的“达鲁花赤”非常相似，这种军事制度并不来农耕文化。<br>\n<br>\n唐太宗的身份首先是突厥可汗，其次才是中原人的皇帝，两者主次分明，就像忽必烈首先是蒙古的大汗，其次才是中国的皇帝一样。<br>\n<br>\n唐太宗昭陵有14个蕃王石像，唐高宗乾陵有61个，这种立蕃王石像的葬制不是汉民族固有的葬制，那是突厥墓前立杀人石习俗延续。突厥可汗墓前立杀人石代表他生前杀死的敌方酋长。《阙特勤碑》有这样的话：“我为我父可汗立了杀人石，以无者可汗石列其首”。唐太宗立蕃王石像是对古老游牧文化的认同和传承。<br>\n<br>\n《阙特勤碑》把“唐人”视作自己的远房兄弟，告诫突厥子孙引以为戒，不要去走唐人的汉化之路，这从另一角度反映出他们存在血缘认同。而《阙特勤碑》的立碑者竟是唐朝皇帝，汉文碑文竟是唐玄宗所撰，又进一步说明了这个问题，碑文中有“结为父子”之语，如果没有对突厥的认同就不会出现这种现象。<br>\n<br>\n正因为唐朝皇帝是突厥血统，他们才会以极开放的心态面对中亚的游牧民族国家，他们的眼光不局限于中原，他们有兴趣去开拓广阔的东北和西北，那里自古以来都是他们的活动区域。<br>\n<br>\n我们看到唐朝与游牧民族交往的那种深度和广度是汉民族创建的朝代从未有过的，因为统治者的血缘对其基本国策必然产生深远的影响，唐朝皇帝的游牧民族血缘正是唐代开放大气的深层原因。历史上中国人一直在回避唐朝皇帝的血统来源，因为不愿看到大唐盛世与胡人的关系。当我们以此去阅读和思考《旧唐书》的时候，许多问题就不再是问题了。","date":"2018-12-05","agreeCount":21,"discussionCount":0}