{"type":"article","id":10604,"title":"中国认同，为何在台湾失去了民心？","uid":216,"topics":[1,163,16,170],"contents":"我在品葱曾经发布了一个提问，「如果你是台湾人，你认为应如何处理蒋介石铜像？」。当时有位答主，谨慎地陈列出蒋介石的功与过。却也提出了疑问，「拆除铜像是为了自由民主，还是一种去中国化？」<br>\n<br>\n这位作答的答主，有一副好心肠。但相信于现在的品葱，在台湾用户渐增的情况下。再次提同样的问题，得到的答案风向将大不相同。<br>\n<br>\n因为对于许多台湾人而言，国民党政府，就是个没有任何正当性可言的外来政权。与日本人等殖民者，并无本质上的不同。以外来人之姿，大举民族復兴旗帜。实际上的所作所为，只是为了一己之私，无情地奴役与压榨台湾人民。<br>\n<br>\n<b>******</b><br>\n<b>「我们不是同文同种的中华儿女吗？」</b><br>\n<br>\n同文同种的中华儿女，为什麽如今视对方为仇敌？同文同种之间打打杀杀、拼的你死我活，历史上太常见了。<br>\n<br>\n不妨可以翻个故事书、看个电视剧、玩个什麽三国志游戏。有非常多王朝的复灭，都是因为在外族人统治本地人的情况下，迟迟无法解决权力分配不均所带来的不满。最终在强敌环伺、国力衰颓下，当地情绪被挑起，迎来原地爆炸的结局。<br>\n<br>\n<b>******</b><br>\n<b>「狗去猪来。」</b><br>\n<br>\n对于台湾，雪上加霜的消息是。这个「统治」，显然是建立在暴力、混乱与不信任上。<br>\n<br>\n被蒋介石派遣来台进行接收工作的陈仪，随行的官史与军人良莠不齐。流氓与骗子横行于公营部门与政府机关，本省精英却被剥夺参政机会。与此同时，大陆严重的通货膨胀，冲击到台湾的经济。而农业制度的管理无方，更导致粮食供给竟然出现了百年以来首次的紧缺。<br>\n<br>\n二二八事件，原本只是取缔私菸，却迅速引爆全台民意沸腾。所显示的是，民众愤怒的对象已经不限于陈仪政府，而是随行而来的外省族群，同样充满仇恨。<br>\n<br>\n当时有张海报，流行于台湾社会。上头的文字，据说是这麽写的，「狗虽吵却能守护人、猪只管吃和睡」。狗指得是日本人，而猪则是外省人。所借喻的是，竟然有人比狗还不如。<br>\n<br>\n<b>******</b><br>\n<b>「区区蕞尔，而可屡扰乎哉？」</b><br>\n<br>\n若林正丈认为，如果蒋介石能够真正光復大陆，实现统一中国的诺言。那麽，厉行戒严下的苛刻压制与迫害，以及外省族群与本省族群间的不和。都可以透过此举，将过去所有施政都正当化。<br>\n<br>\n这个诺言，失信了。<br>\n<br>\n国民政府不仅在军事方面，缺乏建树。随着美国的战略改变，中华民国在国际舞台上，失去对中国正统发言人的掌控。<br>\n<br>\n那麽，在台湾社会的眼中。这就是一个没有能力、也没有意志反攻大陆的政权，却以中国正统者自居，持续在政治上压迫本土集团，时刻让人民处于战争的恐惧当中。<br>\n<br>\n老子有云：「治大国者犹烹小鲜。」况于区区蕞尔，而可屡扰乎哉？小时候玩游戏，觉得姜维真可怜，蜀国都没有人要帮助他北伐。长大后才知道，原来诸葛亮才是真正的顶级治国能臣......。<br>\n<br>\n<b>******</b><br>\n<b>「民主，是个好东西。」</b><br>\n<br>\n如果是在古代，那麽国民党政权早就完蛋大吉了。不过，人类还是有一些进步与新的发明。在推行自由化与民主制度之后，政治权力的重新分配、言论空间的大幅解放，极大舒缓统治正当性难题，缓解省籍之间的冲突。<br>\n<br>\n孔明如果穿越到现代，也要愕然。竟然有此等政治制度，没有皇室，竟是透过选举组建政府。当他听到女人也能参政，还整起了什麽「女权」，恐怕吓得连羽扇也要掉到地上。<br>\n<br>\n不过，国民党是活了下来。但对中国的民族认同，在台湾可就是风中残烛的命运。时到今日，反攻大陆这套说辞，被当成了一场荒谬大笑话。而对于中共政权，台湾人又是戒之慎之，宛如毒蛇猛兽。<br>\n<br>\n「你们不也是中国人吗」，对台湾人而言，是多麽沉重的一句话。这件事情，从来都不独立存在。而是与台湾的威权统治，乃至于逐步民主化的过程，紧密相连。<br>\n<br>\n中国认同，为何在台湾失去了民心？仔细想想，似乎没有带来什麽太多快乐的记忆。有的，只是不断的挫败失利、无止尽的族群仇恨，以及从未消弥的战争阴霾。<br>\n<br>\n「卧龙凤雏，二人得一可安天下」。要知道，凤凰早已经飞走了。剩下的，是一群鸡呀。<br>\n<br>\n<br>\n<br>\n（完）<br>\n<br>\n参考书籍：若林正丈，战后臺湾政治史：中华民国臺湾化的历程","date":"2019-12-08","agreeCount":22,"discussionCount":0}