{"type":"article","id":10600,"title":"文革再临，看看新右派们有几个够资格上新“群丑图”的？","uid":11555,"topics":[163,239],"contents":"香港的战友已经有8位荣登新“群丑图”——《全民打汉奸》了。大家开动脑筋看看还有哪些人够资格的？<br>\n刘晓波？秦晖？品葱？<br>\n<br>\n<br>\n<br>\n背景介绍：文革“群丑图”<br>\n<a href=\"https://i.imgur.com/ha0pa5N.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ha0pa5N.jpg\" alt=\"https://i.imgur.com/ha0pa5N.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>&nbsp; &nbsp;&nbsp;“群丑图”是“文革”漫画，1966年底、1967年初出现的，是以丑化刘少奇、邓小平等“走资派”为表现内容的红卫兵漫画。<br>\n&nbsp; &nbsp; 画面中央上方是坐着轿子手持令牌做发号施令状的刘少奇（轿子上贴有修养二字，其中“修”字被突出意指“修正主义”）和坐着“敞蓬轿”（四川俗语称“滑竿”）的邓小平，而周围抬轿的，鸣锣开道的，打旗摇扇的，舞枪弄棒的，跑腿跟班的，全是所谓“刘邓司令部”从中央到地方的“黑”干将：彭真、陶铸、刘澜涛、杨尚昆、陆定一等。一行人向着“资本主义”的深渊前行。每个人的模样都丑化之，且有特点，一看就知道是谁。在当时情况下，它打破了中共政治运作的程序规则，提前公告了文革初期的目标所指和刘邓无可挽回的失势。<br>\n&nbsp; &nbsp; 该画引起了许多的模仿，得到大面积传播，成为大批判中风靡一时的流行漫画。对当时批判、打倒刘邓的政治运动，起了火上加油、推波助澜的作用。各地红卫兵也依样葫芦画瓢，把本地的大小走资派串在一起，给予集体丑化。其中比较有名的是上海、西安版“群丑图”。<br>\n&nbsp; &nbsp; 此图以古代官员出巡招式，排列成S形队伍，向着“资本主义”悬崖走去。队伍的排列很有讲究，从他们手中的“道具”，可以看出文化大革命从准备、发动，直至该画创作时的1967年2月份，运动进展情况，次序一点没搞错。画中每人的“道具”，都有根有据，形象地说明了该人所犯的“罪行”，反映了此时段的一连串事件。该图简直是文革起始阶段的“图史”，很“耐看”。画中人物，运用漫画最基本的技法：大头小身体。尽管体态动作夸张，头部描绘却十分形似。<br>\n&nbsp; &nbsp; 叶剑英、徐向前、陈毅等大闹怀仁堂时，谭震林就曾以此画为由，抨击红卫兵丑化共产党，运动意图“就是要把老干部统统打倒”。据称周恩来对此评论说：“这是一幅反动漫画，打击面太宽！”毛泽东也对北京卫戍区司令员傅崇碧说：“不能让这种丑化我们的东西满天飞。”<br>\n&nbsp; &nbsp; “群丑图”出世时尚处于文化大革命的“初级阶段”，画中人物和拖尾六组织，不少当时尚未“定性”，处于揭发批判和“派斗”阶段，为此引发很大反响，叫好的、反对的都有。但该画毕竟附合当时的“革命大方向”，并有“中央文革”支持，各地相竞翻印、复制。<br>\n&nbsp; &nbsp; 文化大革命漫画如河水漫溢，但不久受到“防洪堤”的阻拦。1967年5月，中共中央发出《关于改进革命群众的报刊的宣传的意见》，明确提出“不要搞‘黄色新闻’及其他庸俗、低级的东西”。其中“庸俗、低级的东西”，即指漫画，因为某些漫画已带有人身攻击的性质。据说到处流传的“群丑图”甚至激怒了毛泽东。<br>\n&nbsp; &nbsp; 该画人物共39名，排成一队，自画面右下方起始为队首，经画面左方至画面右上方止为队尾。现将该画中的人物及其手举道具按从前到后的顺序按组列出：<br>\n&nbsp; &nbsp; 队伍正在向标有“资本主义”路标的深渊走去，路标上停有一只乌鸦。<br>\n&nbsp; &nbsp; 陆定一：举槌敲打标有“阎王殿”字样的铜锣，铜锣发出“教条主义”、“简单化”、“庸俗化”、“实用主义”的响声。<br>\n&nbsp; &nbsp; 吴晗（三家村之一）：身穿带有“先锋”字样的褂子，手举顶有带“彭”字将军盔的“海瑞罢官”。<br>\n&nbsp; &nbsp; 邓拓（三家村之一）：身穿带有“先锋”字样的褂子，手举“燕山夜话”。<br>\n&nbsp; &nbsp; 廖沫沙（三家村之一）：身穿带有“先锋”字样的褂子，手举“有鬼无害”。<br>\n&nbsp; &nbsp; 夏衍（四条汉子之一）：用喇叭吹出“三十年代”。<br>\n&nbsp; &nbsp; 周扬（四条汉子之一）：用喇叭吹出“王明路线”、“国防文学”、“反对鲁迅”，并敲鼓。<br>\n&nbsp; &nbsp; 林默涵：吹喇叭。<br>\n&nbsp; &nbsp; 齐燕铭：扛着装“鬼戏”的箱子。<br>\n&nbsp; &nbsp; 田汉（四条汉子之一）：穿着写有“反党”字样的戏衣，手举“谢瑶环”。<br>\n&nbsp; &nbsp; 阳翰笙（四条汉子之一）：打着写有“李秀成之死”的招魂幡，夹着“北国江南”。<br>\n&nbsp; &nbsp; 彭真：手捧“二月提纲”条幅，坐在刘仁举的车旗内。<br>\n&nbsp; &nbsp; 刘仁：在彭真身后手举车旗。<br>\n&nbsp; &nbsp; 郑天翔、蒋南翔：在彭真右手边，肩扛写有“专斩左派”、“真理面前人人平等”的虎头铡。<br>\n&nbsp; &nbsp; 陆平：在彭真左手边。<br>\n&nbsp; &nbsp; 严慰冰：在彭真左手边，正在写“匿名信”。<br>\n&nbsp; &nbsp; 杨尚昆：在彭真左手边，正戴着窃听器接受耳机抄录。<br>\n&nbsp; &nbsp; 罗瑞卿：断了腿装在筐子里。<br>\n&nbsp; &nbsp; 肖向荣、陈鹤桥、梁必业：正在抬装有罗瑞卿的筐子。<br>\n&nbsp; &nbsp; 王光美：戴遮阳帽，穿裙子，戴项链，骑着自行车，左手挎着写有“桃园经验”的挎包，右手手举一支写有“刘”字的令牌，自行车前挂着“刘主席语录”，自行车后架上摞着许多“帽子”，分别写有“反革命”、“干扰”、“真右派”、“假左派”、“游鱼”、“扒手”、“反党分子”、“小牛鬼蛇神”等字样。<br>\n&nbsp; &nbsp; 刘少奇：坐在轿子里，手举一大把写有“刘”字的令牌。轿子左侧两个上角分别缀有“三自一包”、“三和一少”的缀子，轿子左侧菱形黑底上写有“修养”，菱形四个边外各写有一个“我”字。<br>\n&nbsp; &nbsp; 薄一波、安子文、李维汉、林枫：给刘少奇抬轿子，薄一波腰间插着“经委”、“建委”、“计委”的公章。<br>\n&nbsp; &nbsp; 贺龙：在刘少奇轿子右手边，身背分别写有“老子英雄”四个字的四面靠旗。<br>\n&nbsp; &nbsp; 邓小平：坐在滑竿上，手拿一把写有“王牌”、“工作队”、“三自一包”等字样的牌。<br>\n&nbsp; &nbsp; 万里、李井泉、刘澜涛、何长工：给邓小平抬滑竿。李井泉手提鞭子。<br>\n&nbsp; &nbsp; 刘志坚：在邓小平滑竿左手边，左手提笑脸面具，右臂夹着写有“军队”字样的公文包。<br>\n&nbsp; &nbsp; 吕正操：衣兜里装着“罢工”条，手托大叠“100元”钞票正在散发。<br>\n&nbsp; &nbsp; 陶铸：手举写有“保”字的笏。<br>\n&nbsp; &nbsp; 队伍后面有六面小旗，代表六个反动组织，前面三面分别为“东纠”、“西纠”、“纠”，后面三面分别为“联动”、“红旗军”、“荣复军”。<br>\n&nbsp; &nbsp; “群丑图”发表时署名“斗争彭、陆、罗、杨反革命修正主义集团筹备处宣”，实际作者却是当时中央美术学院的学生翁如兰。她1944年生于北京，著名元史大家翁独健的女儿。1956年考入中央美术学院附中，1962年考入中央美术学院中国画系，从师于著名戏曲人物画家叶浅予先生，主攻人物画。1966年“文化大革命”开始，因作“群丑图”被认为是“丑化中央领导人”，而被捕入狱，后被“下放部队农场改造三年”。“文革”后入中央美术学院中国画系研究生班，成为“文革”后的第一届研究生，1980年毕业后留在中央美院任教。1981年翁如兰自费赴美留学，入读宾夕法尼亚大学艺术研究院。1984年翁如兰获取第二个艺术硕士学位。后侨居国外，从事绘画创作活动。<br>\n&nbsp; &nbsp; 据傅崇碧在《“文革”中的卫戍区》一文中回忆：1967年武汉事件后毛泽东接见他，见到他“放在面前一大卷纸，主席问：‘那是什么？’我说从钓鱼台出来时，有人拦住我的车子，放进车里的，是什么我还没看。主席说：‘打开我们看看。’一打开，是一张彩印的大漫画“百丑图”。主席看到上面画的是贺龙等领导抬着刘少奇，罗瑞卿口内含着刀，许多被丑化了的党政军高级领导跟随在后。主席生气地说：‘这是丑化我们的党！这种东西不准搞！’主席马上叫秘书打电话给陈伯达，要他把此图全部收起来，不准在社会上流传。”<br>\n&nbsp; &nbsp; “群丑图”中有名有姓人物三十九个，分别是刘少奇、邓小平、陶&nbsp;&nbsp;铸、彭德怀、罗瑞卿、陆定一、杨尚昆、贺&nbsp;&nbsp;龙、万&nbsp;&nbsp;里、薄一波、王光美、李维汉、王任重、彭&nbsp;&nbsp;真、肖望东、钱信忠、刘兰涛、何长工、吕正操、刘志坚、李井泉、林&nbsp;&nbsp;枫、安子文、梁必业、陈鹤桥、肖向荣、陆&nbsp;&nbsp;平、刘&nbsp;&nbsp;仁、蒋南翔、郑天翔、田&nbsp;&nbsp;汉、齐燕铭、周&nbsp;&nbsp;杨、陆翰生、邓&nbsp;&nbsp;拓、夏&nbsp;&nbsp;衍、吴&nbsp;&nbsp;晗、廖沫沙、谢继环。&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 从“群丑图”中 可以看出文化大革命从准备、发动，直至该画创作时的1967年2月份，运动进展情况，次序一点没搞错。画中每人的“道具”，都有根有据，形象地说明了该人所犯的“罪行”，反映了此时段的一连串事件。该图简直是文革起始阶段的“图史”。</blockquote>","date":"2019-12-08","agreeCount":2,"discussionCount":0}