{"type":"article","id":10609,"title":"劉仲敬论香港區議會選舉結果","uid":2961,"topics":[3928,374,3097,2371],"contents":"&nbsp; &nbsp;&nbsp;主持人：在週末，香港進行了區議會選舉。區議會選舉並沒有辦法影響特首選舉，因為在區議會選舉跟特首選舉中間還有一個功能組別的問題。結果發佈之後，是建制派受到了致命的打擊。雖然他們還是拿到了40%左右的選票，如果他們種票種得夠積極的話，下一次還是會贏的，但是您在這之後就說，這顯示很可能對香港基層的管治已經開始鬆動，共產黨在它能夠完全控制香港的基層組織之前就必須要行動了。在這種情況下，白區黨慘敗，他們接下來會有什麼樣的下場或者行動？<br>\n&nbsp; &nbsp;劉仲敬：政治從來都是有兩層的，所謂法國第一共和國所說的積極公民和消極公民(Active and passive citizens)。技術上是沒有差別的，但是始終是存在著隨風倒的大多數和不妥協的少數。在穩定時期，不妥協的少數和隨風倒的大多數是沒有辦法區別的；但是關鍵時刻的博弈實際上是由不妥協的少數集團之間的鬥爭決定的，隨風倒的大多數都是跟著他們走的。不妥協的少數形成的硬核如果不打倒的話，鬥爭就只能以硬碰硬的方式進行。建制派其實不是一個派，而是幾個小黨和若干法團的組合。法團是只有特殊利益的。按照政治學的理論來說，它沒有一個政治體的整體利益，只有一個相當於行會組織的特殊利益。它是一個遊說集團，而不是具有政治整合作用的政黨組織。在不涉及自身特殊利益的情況之下，他們在政治上的實質分量是零。如果在技術上他們佔有分量的話，那麼這個分量是隨風倒的。因此，他們沒有確定的政治效忠。<br>\n&nbsp; &nbsp;實際情況是這樣的：法團是歐洲中世紀的傳統，英國人把它帶過來以後，把原先本身不具備法團權力的行業團體賦予了法團的相應權力，但他們還沒有強健到能夠行使相應政治責任的地步，因此他們在英國人存在的時候一直是跟著英國人走的。英國人離開以後，就出現了英國人留下來的真空由誰來填補的問題。中產階級知識份子組成的香港民主黨那幾個小黨，像法蘭西七月王朝時期的人權社(Society of the Rights of Man)之類的團體所做的一樣，企圖依靠輿論政治的力量，把這個薄薄層面的輿論多數看成是沉默的大多數的天然代表，繼承英國人的權力。而共產黨和原來只是依附者的、包括商團在內的各法團組織聯合起來把他們踢開，瓜分了英國人留下來的權力。這對於雙方都是有利的，共產黨得到了大部分權力，法團得到了大部分財富和小部分權力。而中產階級的輿論操縱者則發現，他們賣力地鼓噪了十幾年以後居然一無所獲。於是，就構成了彭定康以後香港基本政治鬥爭的格局。<br>\n&nbsp; &nbsp;而共產黨這麼做是因為，它從香港想要得到的資源是在那些人的手裡，而不在中產階級知識份子的手裡。從共產黨的角度來看，中產階級知識份子它太熟悉了，就是它在對付國民黨搞統戰時期那些大公報或者民盟之類的粉紅色知識份子的同類。這些人，根據經驗來說，除了自己的口水以外是一無所有的，統戰價值是很微小的。而它在香港所要得到的經濟利益和技術資源，能夠辦事、懂得怎樣操縱市場經濟的人，全在商界和法團那裡。而商界也有一部分它埋伏的匪諜。<br>\n&nbsp; &nbsp;因此，統治者——所謂的建制派就變成了這樣一個結構：少數掌握著關鍵部分、但是職位和級別不一定高的匪諜，加上一大撥想要擴大自身地位的法團，形成了建制派。中產階級知識份子，再加上那些法團組織當中跟英國人親和力比較強的比如說律師公會之類的這些少數法團，形成了非建制派。這個結構是不穩定的，是臨時性的瓜分。無論是所謂的建制派還是所謂的泛民，都沒有固定的組織和堅定的忠誠。如果說有什麼區別的話，只是說泛民看上去是由那些沒有什麼統戰價值的人組成的，他們所擁有的選民的參與深度也很低。直截了當地說，你如果看1940年的那些報刊，如果他們有基本選民的話，那就是中學生、大學生和讀報紙的這撥知道分子。如果從識字分子的角度來看，他們好像就是全國，但是實際上他們可能只占全國人口的5%。老百姓當中有很大一部分也許會給他們投票，但是兩者之間是沒有深刻的組織聯繫的。<br>\n&nbsp; &nbsp;現在發生的這些事情實際上是組織開始展開和分化的表現。共產黨控制的匪諜也是少數，他們所依賴的封建性很強的法團自身也是少數，大多數人實際上是游離在政治範圍之外的。香港處在那種政治動員產生以前的狀態，大多數人民是不關心政治的。這就體現為區議會的極低投票率。實際上很多人是自行當選的，只要願意去就可以產生。按照民主派的觀念來看這是共產黨的錯，但是實際上英國在十八世紀經常也是這樣的。一個選區的豪門大族基本上被默認為是當地的當然議員。他到國會去投什麼票，被認為是跟普通民眾基本不相干的事情。<br>\n&nbsp; &nbsp;聯合統治的結果就是，匪諜和以商界精英為核心的功能團體的聯合統治是有條件的。兩者不僅瓜分了香港的利益，而且還瓜分了中華人民共和國的市場經濟這一大塊。共產黨在八十年代的基本觀念就是，我們根本不會搞市場經濟，如果沒有香港人的話我們是搞不成的。這在劉德華的電影和很多的香港電影裡也可以看得出來，香港的商人在這個過程當中獲得了一大塊蛋糕，他們是重要的受益者。只要這塊土地沒有開墾完畢的話，雙方的合作關係就可以維持下去。<br>\n&nbsp; &nbsp;但是，李嘉誠的出走實際上已經說明這塊土地已經基本開墾完畢。開墾完畢的結果就是，共產黨現在不再認為它駕馭不了市場經濟，它可以通過馬雲和馬化騰這樣的人去駕馭市場經濟，可以迫使港資退出了。所以香港的二次回歸跟中國大陸自身的去市場經濟化是同步的，是同一個政治進程的兩個不同組成部分，兩者之間是相互呼應的。香港其實在市場經濟當中是發揮了共產黨主要合作者的作用。沒有香港的話，就沒有中國的市場經濟。而中國的市場經濟的結束，至少共產黨認為它是可以結束的，也使得香港的官商共治的結構瀕臨結束。因此現在的情況是，原有的建制派的忠誠是不可靠的。從他們自己的角度來講，他們很像是1950年的開明士紳，在抗戰時期對共產黨是不可或缺的，但是現在是應該被打倒和拋棄的物件。所以建制派或者說是香港人所謂的保皇派的陣營是不鞏固的。<br>\n&nbsp; &nbsp;泛民這方面，2014年以前基本上就是這些人。2014年以後，幾乎全是年輕人的本土派開始嶄露頭角。由於年齡斷層的緣故，基本上領導層都是溫和派中國人，但是在選民當中可能有四分之一實際上是香港人。這個結構是剛剛開始，還需要幾十年的時間來成長。所以本土派其實差不多全都是二十歲出頭的人，社會上的資歷幾乎沒有，政治經驗也幾乎沒有。這種局面之下，他們不可能迅速取得勝利。而泛民的頭面人物只要做得到的話，有很多人是願意跟共產黨勾兌的，只要能夠得到足夠的統戰利益。二次回歸的結果就是目前香港的群眾運動。群眾運動的真正力量來自于憤怒的青年，而收割者卻是原來泛民的那些老人，因為青年自己的領袖還沒有成熟。現在的情況是，關鍵時刻是要靠極少數硬實力的，跟風倒的大多數不起作用。我們要注意，白區黨是沒有硬實力的，所有的匪諜都沒有硬實力，他們所依靠的硬實力只能是人民解放軍。而泛民也沒有硬實力，他們順風借勢，像是拉法耶特將軍(Gilbert du Motier, Marquis de Lafayette)借助國民自衛軍(National Guard)和巴黎公社的力量威脅國王一樣，他們所依賴的是本土派的好戰分子。就是這為數極少的兩種人，才是博弈的根本力量。<br>\n&nbsp; &nbsp;現在的問題就是，共產黨真有進行戰爭的能力嗎？如果沒有進行戰爭的能力，那麼整個統戰結構就崩潰了。建制派的很多人不會為了一個沒有保護能力、而又已經準備出賣和犧牲他們的人效忠，所以這就會產生雙向的勾兌。要麼共產黨就直接出兵了，打一場真正的戰爭，在真正的戰爭的過程中迫使好戰分子的核心成長為軍官，把溫和派擠到他們中間，變成他們的走狗和炮灰。要麼要繼續勾兌的話，已經被證明沒有什麼統戰價值的建制派、像自由黨這樣的小黨和很多功能組別將會被認為，花了很大的代價統戰你們，而實際上攏不住香港社會，你們將被拋棄。反過來他們也會預感到，第一，他們自己將會被拋棄，第二，共產黨在不出兵的情況下，香港的統治權很可能歸了另一邊，他們會主動去找另一邊勾兌。因此，陰謀的線索會立刻展開。例如，選舉一結束，員警就不再進攻了。他們像是波蘭統一工人党的軍隊一樣，只有在蘇聯軍隊隨時可以出兵的情況下才會忠於波蘭統一工人党。如果蘇聯軍隊不來的話，那就完全是另外一回事了。他們沒有必要去得罪自己未來可能的主人。在1990年，很明顯，團結工會(Solidarity)就是未來政府的一部分，甚至可能是全部。所以陰謀的線索必然會展開。<br>\n&nbsp; 建制派原先也就是佔有40席左右的勉強多數，它的敵人一直都有29席左右，而這40席是極不鞏固的。屬於功能組別的那30席當中，有5、6席是堅定的反對派，有十幾席是不大靠得住的動搖分子。他們很容易像1990年的波蘭國會中的農民党(Polish People's Party)這些統戰小黨一樣，在關鍵時刻倒向團結工會一邊，主持一個排除波蘭統一工人党、而由團結工會主持、由波蘭統一工人党原有的統戰夥伴農民党之類的小黨組成的聯合政府，結果破壞掉波蘭統一工人党的國會計畫。本來三分之二的議席是推薦議席，由波蘭統一工人党和它的統戰物件佔據，但是統戰物件中的一部分倒了戈，於是波蘭統一工人党就反而變成少數了。這種事情隨時都可以發生。例如在下一屆立法會當中，如果有10席左右的功能組別倒戈，如果有街頭暴力、員警不干涉、解放軍不來的這樣一個基本情況，以及泛民再選舉一部分（由於區議會會給它增加5席新的代表），另外選舉中聲勢造成的那些搖擺選區的波動使它可以再增加5席，這樣形成的多數會導致雪崩，會使立法會通過一個有利於泛民的改革方案。這個改革方案對於兩面人來說就等於是，我把我賣給波蘭統一工人党的效忠再賣給團結工會或者賣給泛民，在新政權當中，二十年之內可以取得跟原來相同的地位。<br>\n&nbsp; &nbsp;我們要注意，現在這個波蘭在1995年還是不存在的。瓦文薩(Lech Wałęsa)下臺(1995)以後，上臺的仍然是一個前共產黨人(Aleksander Kwaśniewski)，是一個類似馬英九的角色。現在這種堅持追殺前共產黨罪惡的保守黨和自由黨分割政權的兩黨制，是在最近十年才形成的。是過了一代人時間，也就是二十年時間。實際上，這種現象開始於1989年的末期。波蘭統一工人党正確地認為，波蘭的主權者不是波蘭統一工人党，而是蘇聯共產黨。波蘭統一工人党是沒有什麼罪的，只是一個小跟班。我們所做的一切都是為蘇聯人所做的，追究責任要追究到蘇聯人的頭上。所以，我們只比波蘭農民党稍晚一步地倒戈。倒戈的默契條件實際上就是，我們不會被追究，一切罪行都被說成是俄羅斯侵略波蘭的傳統罪行，而不是波蘭無產階級和資產階級的鬥爭。因此，波蘭統一工人党的幹部可以變成市場經濟的第一批受益者，作為國有企業的經理進入市場經濟，同時以社會民主黨的身份進入波蘭政治。他們最初比起團結工會派生的各黨、天主教會的各黨更有錢，因為他們掌握著國有企業，他們更有經營企業的機會。最初的市場經濟當中，他們甚至是占上風的，而他們的政治經驗和關係網也比從反對派起家、有知識份子但沒有行政經驗的這批人要強得多，因此才會產生馬英九現象。<br>\n&nbsp; &nbsp;你注意，統戰向來都是只能維持一代人的。香港的官商聯合政府其實就是匪諜和行業團體的聯合政府，這個統戰跟抗戰時期共產黨和開明紳士的聯合政府一樣，都只維持了一代人的時間。一代人結束以後必須重新洗牌，再鬥一場。鬥一場的目的和效果，各方是有自己的意見的。共產黨方面的意見就是，按照土改和鎮反時代的那個做法，過去的統戰物件現在要被我們打倒了，所有的權力都歸共產黨了，這叫二次回歸。按照泛民那方面的想法，當然是圓桌會議模式，共產黨和行業團體之間的聯合結束了，現在行業團體應該倒到我們這一邊來，在美國人的保護之下形成一個類似波蘭的變化。<br>\n&nbsp; &nbsp;你要注意，共產黨這方面的看法比大多數民主小清新和流亡者要正確得多，它絕對不會像是變態辣椒或其他人那樣罵川普怎麼樣背叛了我們什麼的。共產黨十分英明而正確地指出，無論民主黨還是共和黨都是資產階級委員會的工具，我們不能抱有任何幻想，以為資產階級更換它的代理人會對我們有利。請注意，我們在涉及實質權力上、在馬基雅維利主義的邏輯上要牢記一個基本真理：共產黨雖然不是都對的，但是他們通常是比反對他們的人精明的，因為他們是負實際政治責任的人，包括對美國的看法也是一樣的。像變態辣椒或其他人痛駡的川普那些行動，熟悉1990年歷史的人都可以看出，是一步不差地按照當時的劇本走的。川普要求習近平跟黃之鋒對話，就是要波蘭統一工人党跟瓦文薩對話。這對共產黨來說，就是要把國家的統治者和一個犯人放在相同的政治地位。現在他又說，我跟習近平和香港人民都站在一起，於是不知好歹的流亡者又開始大罵川普背叛了。其實它的意義就是說，你們現在已經應該進入圓桌會議的那個程式了。而圓桌會議的結果是怎麼樣的，共產黨心裡面是完全有數的，川普心裡面也是完全有數的，而這些完全找不到感覺的流亡者卻在那裡指手畫腳，好像他們什麼都懂似的。<br>\n&nbsp; &nbsp;這個偉大計畫只有一個小小的毛病，就是泛民自身是扶不起來的，就是說它並不是團結工會。從共產黨那一方面，從白區黨和匪諜那一方面，從統戰物件和功能組別的方面來看，這個計畫是天衣無縫，完全沒有問題的。我敢說，他們會在泛民根本沒有準備好的情況下主動地投懷送抱，拿出他們美妙的方案來。而共產黨沒有軍隊可用的軟弱局面現在已經暴露無遺。如果它可以運用軍隊的話，林鄭就不會同意搞獨立調查委員會了。這顯然說明她已經像是1930年的張學良一樣被套牢了。但是這種做法是極其愚蠢的，這是一個典型的路易十六策略，所謂的讓步“太遲、太少”。你要麼在你能夠掌握局勢的情況下主動讓步；要麼在敵人已經逼到你面前的時候，你要有種像狄奧朵拉皇后(Theodora)說的那樣，寧可穿著紫袍死在王位上，決不能示弱於人。一旦示弱於人，你就完了。有了初一就有初二，永遠沒完沒了。而且最後，以前死的那些人的責任肯定會放在你頭上。你像路易十六一樣向法院拼命爭論，無論怎麼爭論，都是把自己送到敵人的手裡面。在沒有死人以前，你應該主動讓步，這是最好的；但是當時的時機已經錯過了，人已經死了，血已經流了，你就應該像一個戰士一樣死在自己的戰場上，或者硬著頭皮把他們鎮壓下去。你在這個時候讓步，暴露出來的只是你沒有鎮壓的實力，以及你對員警的忠心並沒有信心。<br>\n&nbsp; &nbsp;同時，員警肯定也不會效忠了。我為你效忠以後，成立了獨立調查委員會。獨立調查委員會的任務是什麼？獨立調查委員會的任務就是把員警交給員警的敵人。然後特首本人表示，皇上聖明，都是你們下面的人胡亂辦事。你還指望員警再來給你效忠嗎？做了這個姿態以後，你的支持者就已經沒有了。就像是，路易十六接受了拉法耶特將軍以後，法蘭西王國的軍隊就不會再效忠于國王了。他們首先根據國王的旨意鎮壓了群眾，然後國王卻拋棄了他們，把巴黎市民組成的國民自衛軍招進宮來保衛自己。以後誰還敢效忠于這樣的國王呢？國王現在兩頭不是人了。被他招來的拉法耶特將軍和國民公會(National Convention)不會因此而信任他。人家只會覺得，現在你是沒有辦法了才來求我們的，我們如果不借此機會把你斬盡殺絕，下一次你有了辦法以後再來秋後算帳，我們是傻瓜嗎？同時，法蘭西王國的傳統力量就覺得，國王已經背叛了我們，我們沒有辦法再忠於他了。這是一條兩頭落空的道路。<br>\n&nbsp; &nbsp;走出這一步，背後所體現的資訊就是，共產黨沒有兵；或者是，出於決策混亂，它不能使它在香港的代理人相信它會出兵。如果波蘭統一工人党相信蘇聯人能夠出兵而且會出兵，那些事情都是不會發生的。所以實際上，川普在對付共產黨以及對付共產黨的代理人這方面已經是把所有的牌都拿在手裡面，隨時可以絞死你。唯一的問題就是，香港的泛民並不是團結工會，它內部並不團結，它沒有真實的組織力量，是一撥毛澤東輕蔑地所謂的小資產階級知識份子的混亂組合。他們自身很容易被白區党的高明攻勢擊破，而勝利的機會送到他們手裡面的時候他們也不知道怎樣適當地運用。最糟糕的一點就是，他們駕馭不了他們的選民。這事的糟糕之處就像是皇帝和將軍駕馭不了他自己的軍團一樣，這是一個必敗的局面。如果你能駕馭你的軍團的話，失敗也是暫時的；如果你不能駕馭你的軍團的話，成功也是為其他人做嫁衣裳的。<br>\n&nbsp; 所以，目前的基本狀態就是這個樣子的。共共產黨內部的混亂使它不能有效地利用它的資源，但是如果香港的陰謀家們達成的一系列協定使它完全無法忍受，它也會出兵。人經常是這個樣子的，首先出於短見而不能忍受較小的代價，然後等到較大的代價出現以後，他不得不在更糟糕的情況下出兵。然後局面將在混亂中間演化到立法會選舉，香港現有的政權就要完全崩潰了。但是恐怕泛民這一方面無法解決獨派、暴力派、基層選民以及他們原有的敵人之間的和衷共濟的問題。<br>\n&nbsp; &nbsp;現在就是這樣：如果他們有能耐把有可能投誠叛變的建制派和其實已經把他們罵成叛徒的香港青年組合起來，統統變成他們自己的手下人的話，他們就贏定了，團結工會得到的東西眼看就要像成熟的果實一樣落到他們手裡面，但是他們不能。他們在任何時候都是被他們手下的群眾沖著走的。他們指揮不了群眾，也控制不了群眾。而控制不了自己的群眾的人也就無法接受敵人的投降，也就沒有辦法收編和改編他的敵人。<br>\n&nbsp; &nbsp;因此，這樣的聯盟和這樣的陰謀是短命的，它產生不出波蘭這樣一個穩定的後共產主義政府，而是頂多只能產生二月革命克倫斯基政府和1912年中華民國政府那樣的政府，是沒有威望的領導人和他控制不住的敵人形成的同床異夢的短命聯盟。這個短命聯盟迅速地會破裂，形成新的比原先更為慘烈的實力對抗。在實力對抗的過程當中，民主和民主的所有希望都付諸東流，權力迅速地轉移到無論過去多麼卑微、但是由於因緣際會而敢於使用暴力而且證明自己能夠使用暴力的那些人手裡面。<a href=\"https://images.vocus.cc/cf372ec2-c49b-42a3-bdec-34019d5c881d.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://images.vocus.cc/cf372ec2-c49b-42a3-bdec-34019d5c881d.jpeg\" alt=\"https://images.vocus.cc/cf372ec2-c49b-42a3-bdec-34019d5c881d.jpeg\" style=\"max-width:100%\"></a>","date":"2019-12-08","agreeCount":10,"discussionCount":0}