{"type":"article","id":10610,"title":"让全世界知道李瑞环是强奸犯","uid":22217,"topics":[1996,2704,3930,367],"contents":"<b>李瑞环和王文华必须支付拖欠我的课酬并公开向我道歉；请习近平支付我应得的知识产权费。</b><br>\n<br>\n<br>\n<b>以前只是在电视上看到世界各地难民逃难的影像，并为他们颠沛流离的日子而感概；由于本人从来对政治没有兴趣，更不参与任何政治活动，政治身份就是普通群众，所以也从来没有想到自己有一天会被共产党所挟持的中国所抛弃，成为众多难民的一个弱小的分子，逃跑于世界各地，以其寻觅一个可以安生的地方。</b><br>\n<br>\n<br>\n1.缘由：<br>\n<br>\n2004年8月底至2005年4月底，本人给李瑞环机要秘书王文华儿子当家教，同时也在全国政协礼堂王文华办公室给他讲授经济学，在此过程，我的讲课内容在我不知情的情况下实时通过电话免提功和电脑网络实时传给在中南海的李瑞环，期间李瑞环还让全体中央政治局委员听过我的几次讲课，我的所有观点最后形成了包括中国梦，一带一路，亚投行，高铁建设，军事改革，经济新常态，互联网+和供给改革等重要的政策和战略（我也是泰国政府东部经济走廊发展战略的提出者, 广场舞和08年奥运会点火仪式提出者以及通过建立全国DNA基因库寻找丢失孩子和央视寻找孩子节目“等着我”的提出者）；最后形成了“习近平思想”。机要秘书王文华为了官运亨通，让我当家庭教师是借口和阴谋，实际上他在为李瑞环寻找同性性伙伴。而我讲课极其精彩对于李瑞环和王文华来说纯属意外。李瑞环要机要秘书王文华带我来见他，而王文华则把我当作他仕途晋升的砝码，要求李瑞环晋升他为部长，李瑞环拒绝之后；王文华给我讲述了李瑞环众多的邪恶事情，然后借我的口说我不愿意见首长。事实上，从开始讲课到讲课结束，我完全不知道王文华是李瑞环的机要秘书，王文华每次对我谈到李瑞环都是以首长为称谓。我多次明确向王文华表明：我来讲课就是为了挣你的钱，纯属私人授课，所讲内容不能外传，也不能录音，我对任何政治活动没有丝毫兴趣，请尊重我对所讲内容拥有的的知识产权。同时我以不是同性恋为理由拒绝成为李瑞环的性伴侣，最后不仅承诺的课酬(500万+一套房)一份钱也没有得到，相反还被无辜地卷入李瑞环利益集团和丁关根腐败利益集团（幕后黑手是习近平）的政治斗争中，让我的人生陷入万劫不复的境地。<br>\n<br>\n<br>\n2.两个利益集团分别对我进行长达15年精神和人生迫害：<br>\n<br>\n让HIV感染者感染我，指使他人诱导我吸毒，挖我父母的坟，篡改我的博士入学成绩阻止我读博士；长期被恐吓被监控无自由，在国内连工作的权力都被剥夺；<b>采用挑动群众斗群众的策略，长期让周围认识我和不认识我的人骚扰和羞辱我和孤立我。</b>我５岁左右被共产党流氓浦万祥性侵犯（该共党流氓通过伪造人事档案进入煤炭部成为普通干部，该流氓让在北京公安局刑侦大队三处的堂兄监听煤炭部一位副部长的电话，进而要挟该部长为其谋事），李瑞环竟然帮助这个流氓办公司赚钱，让其住高干病房，唆使他持续骚扰我。李瑞环长期通过心理战术试图把我训练成同性恋和受虐狂（了解事情经过的人私下纷纷议论，有人说李瑞环成功了，有人说我只是被训练成了半成品，也有人说根本就没有成功）； 多次去泰国度假期间以及后来移居泰国期间， 李瑞环收买澳洲籍中国辽宁人XU RONG FEI 做特务，偷偷给我手机装监控软件监控和骚扰我，在曼谷四处派发给和我手机聊天的泰国人，每人1000元人民币，让他们继续妖魔化，骚扰和孤立我；在曼谷和清莱让人引诱我吸毒，企图彻底摧毁我；在泰国清莱，李瑞环花10万元收买了当地一所大学的中国老师晋林（她使用中国教育部不承认的国内民办学校的假文凭在泰国一所大学成功申请了一个教中文的老师职位），让其组织泰方和中方少数老师采用同样的方法恐吓、骚扰、妖魔化和孤立我，同时让泰国警方监控我。当我来新西兰申请难民期间，李瑞环又收买一中年女士（该女士陪女儿 来新西兰读高中，自称在山东日照市经营着数一数二的建筑公司，她家建筑公司勾结当地官员赚黑钱，近２年以非正常途径转移资产到国外买房洗白黑钱，在奥克兰买了４套房。见照片），让该女士四处撒钱恐吓和骚扰我。李瑞环还收买２个法国人，意大利人，印尼华人和１个毛利家庭和塞尔维亚女移民骚扰和恐吓我。同时李瑞环还通过全球最大的同性恋GRINDR APP（2016年1月中国昆仑万维游戏公司收购了美国公司所拥有的GRINDR全部股权）收集相关信息，收买相关人士，散布谣言，恐吓和妖魔化我。李瑞环还让那些狗特务跑到奥克兰的桑拿里四处散布谣言，试图进一步让当地人孤立我，唆使众多新西兰的“小粉红” 持续恐吓和妖魔化我。并且渗透到奥克兰医院和UNITEC大学里，让本地人、中国学生和中国职员持续骚扰羞辱我。共产党在海外的渗透之广之深是国内人无法想象的。<br>\n<br>\n<br>\n李瑞环同性恋虐待狂杀人犯强奸犯，流氓文盲加党棍，更是一个地地道道的独裁者。在位期间，不仅没有丝毫政绩，还做出了众多昏庸荒谬的事。恰恰是我的讲课内容，让中国的发展打上了李瑞环的痕迹。由于“六四”后邓小平心目的人选是李瑞环而不是江泽民、邓小平安排的“江李体制”以及邓小平给党内的遗书由李瑞环保管，因此李瑞环自认为党内平行第一的土皇帝，极度狂妄，做出众多荒谬昏庸的事情。在和江泽民内斗期间，在宫里天天练习法轮功（他本人并不相信法轮功，只是利用法轮功来对抗江泽民）。不尊重知识人才，李瑞环办公室本应是众多高人谋士聚集的决策中心，但李瑞环招来的绝大部分是没有学历的人（据说我讲完课后，他才意识到有知识的人是多么重要；赶紧找了一些受过高等教育的人来他的办公室工作）；前男友南开学生因无法忍受性虐待要求离开被判５年监禁，荒谬的理由是该生写了保证书（盖有民政部钢印的结婚证书都可以撕成俩半变成离婚证书，何况不受法律保护的所谓保证书。保证书不是卖身契！）；李瑞环强奸身边20岁左右的武警（在强奸的过程中，机要秘书王文华生怕该武警跑出来，把房门锁上，李办的一些工作人员都趴在门缝里看其强奸的过程。由于该武警人高马大，矮小的李瑞环完全无法使该武警顺从，王文华打开门进去劝导该武警要顺从，才可今后享受荣华富贵。从法律的角度上，王文华协助李瑞环强奸了武警，王文华也同样是强奸犯），最后给该武警一百万元试图大事化了，强奸证据沾满武警血液的地毯拿去清洗后最后不翼而飞，在宫中传的沸沸扬扬。这就是5000年延续下来的宫廷政治斗争；<b>选秀出道只有初中文化的下三滥的李玉刚因陪李瑞环上床</b><b>,</b><b>享受李瑞环的性虐待,</b><b>一夜之间调进中国歌舞剧院并荒谬地成为能带博士的教授级国家一级演员</b>(半年后下三滥的李玉刚无法忍受李瑞环的性虐待，试图要离开，李瑞环身边的人赶紧在两边做工作；<b>李玉刚职称评定的事情在中国歌舞剧院弄得沸沸扬扬</b>)；文化部曾经搜罗众多影视明星让他们长期伺候李瑞环,各明星都拒绝成为李瑞环的长期性伙伴（形成鲜明对照的是想和江泽民上床的人从新华门排到了首钢大门）; 李瑞环的结发妻子从上世纪80年代就因为同性恋的缘故要和他离婚,他为了自己的仕途,长期阻挠离婚,后来李瑞环秘密和结发妻子离婚后,前妻重组家庭,但万万没有想到,李瑞环竟然把前妻的新老公也给玩到了床上,事后他声称不知道这个人是前妻的新老公,这依旧是5000年来宫廷政治斗争的延续, 多少人在暗中捉弄号称党内平行第一的大佬李瑞环; 李瑞环试图用3000万基金为自己立牌坊，实际上他堪称历史上中最昏庸的文盲式独裁者。他只会整社会底层的老百姓，对党内更加流氓的人则退避三舍，<b>他宠幸的机要秘书王文华</b><b>90</b><b>年代就敛财7000</b><b>万，最后机要秘书王文华背叛他，向另一派腐败利益集团支付500</b><b>万元投靠他们</b>。李瑞环包庇大邱庄庄主杀人犯禹作敏。<b>更加邪恶的是李瑞环在宁夏一次枪杀数百名穆斯林民众</b>。他的昏庸荒谬的事情不计其数。<br>\n<br>\n<b>让中国老百姓们更想不到的是：在当今，宫中的少数顶级领导上厕所依旧有专门的服务人员伺候擦屁股，比过去的皇帝还皇帝；这就是堪称代表所谓先进思想政党的真实写照。</b><br>\n<br>\n<b>共产党体制建立在权威基础上，当这种权威开始被藐视，内斗不断扩大，共党大佬李瑞环可以在宫中肆意被捉弄，预示着这个权威体制已经走上了不可逆的崩溃之路。</b><br>\n<br>\n<b>李瑞环和其他共党流氓的邪恶，终将会在不久的将来遭到中国人民的审判.</b><br>\n<br>\n<b>李瑞环和王文华必须公开向我道歉，支付我已拖欠15</b><b>年之久的课酬。</b><br>\n<br>\n<br>\n<br>\n<b>几个重要事情节点：</b><br>\n<br>\n1. 1992年在我读大学期间，我在课间无意中说出在1980年代的中央人民广播电台3点半的音乐节目中听过殷秀梅演唱的《我爱你塞北的雪》这首歌，老师则告诉她的好友殷秀梅，使其在中央人民广播电台找到了当时的节目录播带，作为最重要证据和彭丽媛争夺《我看你塞北的雪》版权，并且殷秀梅四处散布她认了我这个干弟弟（我当时完全被蒙鼓里，直到2011年我才大概了解了90年代我被卷进她们俩的斗争中），为此我被无辜的卷入了自1980年代开始的殷秀梅与彭丽媛版权争斗中，她俩的争斗在当时整个文艺界被熟知。为此习近平也一直在寻找我，试图报复打击。2004-2005年我的讲课内容被李瑞环四处散布，使得习近平轻易找到我，也开始了对我的疯狂报复。<br>\n<br>\n2. 在我讲“中国需要高铁”的内容时，特别提到了丁关根任职铁道部长时连续发生的几起导致上百人死亡的重大铁路恶性事故，我的讲课内容被散播出去后，习近平暗中挑唆了丁关根和李瑞环的关系，让俩人开始内斗。同时丁关根腐败利益集团疯狂的开始整我。而李瑞环把我卷进政治内斗中后，则像看大戏似地欣赏着那些腐败利益集团疯狂整我（因为我拒绝成为李瑞环的性伙伴）。<b>更重要的是，当时中央政治局一致通过了不发展高铁的决定，恰恰是李瑞环拿着我的讲课录音，强力让政治局重新通过发展高铁的决定，最终让中国的发展打上了李瑞环的烙印。没有我，根本就不可能有中国的高铁。可最后我连半厘钱都没有得到，还陷入到了万劫不复的人生境地。</b><br>\n<br>\n<br>\n3. 2005年李瑞环非法地把我的全部讲课录音给了习近平。<br>\n<br>\n4. 2005年李瑞环帮助幼年性侵犯我的共党流氓浦万祥办公司，让其住高干病房。<br>\n<br>\n5. 2005年恶势力集团暗中指使他人挖了我父母的坟。<br>\n<br>\n6. 2005年我的中学物理女老师刘助华来北京寻找我，试图帮忙为我幼年时被共产党流氓性侵的官司作证，李瑞环则帮助性侵我的共党流氓浦万祥，设法阻挠我的老师联系我，最后刘助华让恶势力流氓整死，共匪座山雕李瑞环间接杀死了我的老师。<br>\n<br>\n<br>\n7. 2005年至2007年，丁关根腐败集团重要成员前央行货币政策委员会的余永定篡改我的博士入学成绩阻止我读博， 由于社科院世经所系秘书楼慧兰拿着他们篡改我成绩的证据，这些邪恶的共产党疯狂地整系秘书楼慧兰并让其内退。丁关根通过敲诈和要挟李瑞环同意，让余永定担任联合国发展政策委员会委员。余永定担任央行货币政策委员期间，泄露外汇储备机密，被媒体披搂并被国安审查，其背后利益集团勾结丁关根及其他腐败集团和李瑞环内斗。其实李瑞环和丁关根关系非常好，幕后黑手习近平不断挑唆他们关系，李瑞环还亲自去丁关根家拜访和沟通，更加昏庸无度的丁关根被习近平挑拨，导致与李瑞环反目，最后李瑞环整死了丁关根。<br>\n<br>\n<br>\n8.余永定是精致利己主义的代表，共产党利益集团的一条走狗。他被身后的利益集团吹捧为顶级经济学家，实际上他是共党历史中第二个“王明”。余永定在利益集团的驱使下，发动了反对高铁建设运动，阻止温家宝金融改革。他背后的利益集团承诺让他成为央行行长从而积极参与内斗。媒体披露他违反保密协定泄露外汇储备机密而被国安调查，在被调查期间，余永定承认自己是外国间谍；最后在利益集团的教唆下，谎称受到行刑逼供而被放出。之后他和利益集团疯狂的开始整2个记者、总编和我，最后记者很快向他道歉，余永定利益集团则把记者对泄密相关信息的讲话录音迅速编辑修改。<b>余永定长期四处造谣“由于我报考他的博士研究生没被录取，因而我报复他，让他因泄露外汇储备机密而被国安调查”。事实上我从来不认识余永定这个人，更从来没有报考过他的博士研究生</b>；<b>后来了解的事实上恰恰是余永定知道我给李瑞环讲课，试图让我考他的博士研究生，进而利用我想成为中央银行行长。</b>当他图谋失败被国安调查，开始疯狂的整我，教唆他人感染我HIV，在我读博士期间，让社科院各类人员不停的骚扰恐吓羞辱我。<b>在中国相当一部分知识分子和商人一样，为了利益，可以不顾一切的卑躬屈膝地和官僚勾结，余永定是典型的代表</b>。此外，丁关根余永定腐败利益集团还疯狂的整人民大学杨瑞龙教授和社科院吴敬琏教授（由于我在讲课中提到了这俩个老师不错，只要我说谁不错或者谁说了我不错，这些邪恶的腐败利益集团就开始疯狂整这些人）。余永定在被调查中，像哈巴狗一样赶紧承认自己是外国间谍；形成鲜明对照的是，吴敬琏因间谍问题在被调查过程中，有人试图向他提供帮助，吴敬琏则断然拒绝并说：如果我真违法了法律，我坦然接受法律制裁。真正体现了一份中国知识分子少有的骨气和气节）。<br>\n<br>\n9. 2010年6月，习近平暗中支持的丁关根余永定腐败利益集团感染我HIV。<br>\n<br>\n10. 2011年4月，殷秀梅提到给我50万人民币做为把我无辜卷进与彭丽媛的版权争斗中的补偿, 我则提出100万补偿，殷秀梅当时并没有否定100万补偿。可是至今我也没有得到一分钱。<br>\n<br>\n11. 李瑞环一直阻挠我的治疗药物的申请。2012年4月我申请HIV治疗药物，拖延三个多月后，7月26日我才获得药物，当时我的免疫T细胞每单位只剩下15个；2014年1月开始出现耐药性，申请检验药物耐药性过程中，李瑞环又故意拖延我的耐药检测结果，直到4月中旬我才换成新的组合药物。<br>\n<br>\n12. 2014年开始，我在中国大陆的生存环境急剧恶化，李瑞环开始诱导我吸毒，试图彻底摧毁我。缘由：2013年12月第三方势力 向我透露了关于我的今后人事安排。最重要的一个人事安排是2032年总理的人选。我当时的反应就是：如果我真的当了有真正实权的总理，那我就是中国的戈尔巴乔夫，你们共党怎么可以让我来折腾。第三方回应道：你可以按照你的想法行事，但前提是你绝对不能整李瑞环。我继续回应道，中国总理没有实权的，就是个大管家而已，没意思的。他们继续回应道，可以给你实权，但你绝对不能整李瑞环，这是唯一的条件。 我则回绝了他们的安排：目前体制很难坚持到2032年，我只要属于我劳动所得的课酬，我对参与政治活动和权力游戏没有丝毫兴趣；中国的烂摊子还是交给那些有权力欲望的人去吧。之后我在中国大陆的境遇开始继续恶化，最后连工作的权利都丧失了，完全无法在中国大陆生存。在好心人的暗中指引下，我出走中国，去了泰国和新西兰。但目前我依旧受到各方势力的骚扰恐吓和羞辱。<br>\n<br>\n13. 李瑞环小学文化水平，最后登上皇帝宝座成为独裁者，自然是体制的受益者，更是体制的捍卫者。某些文章吹捧他是开明的好领导，全是他自己给自己立牌坊。全世界哪个好领导会命令开枪打死上百个穆斯林，哪个好领导会强奸身边的武警，哪个好领导偷听了别人的课，一分钱不给还把人家无端的卷进政治斗争中，又有哪个好领导因为拒绝成为他的性伙伴，被他疯狂的惨无人道整人；更有哪个好领导会庇护杀人犯。<br>\n<br>\n李瑞环是地地道道的被政治异化的连畜生都不如的东西，他连人的基本情愫都没有。李瑞环喜欢说反话，他所有的话都需要反着理解。他四处散布喜欢我，实际上我根本就不是他喜欢的类型。他只是想丑化我，利用我为这个邪恶的体制服务。为此我拒绝加入共党，更拒绝为这个座山雕共匪服务。","date":"2019-12-08","agreeCount":7,"discussionCount":0}