{"type":"article","id":10638,"title":"心念所囚即為牢籠，心念所駐則為城池","uid":1179,"topics":[3962,503,3507],"contents":"怪化貓其中的一集<br>\n<br>\n<br>\n這是豆瓣的評論<br>\n<br>\n我一直喜欢“会讲故事”这种“魔力”。讲故事分两种能力，一个是把一件很复杂的事情用很简单的方式表达出来，还有一种就是把一件看起来普通的故事讲“复杂”，用一种异于平常的叙事方式讲出来。前者常见于绘本、童话或者科普故事，后者有些小说和电影运用过。比如我很喜欢的小说《解忧杂货店》，电影《穆赫兰道》《恐怖游轮》等等。还有就是《怪化猫》里的“无脸男”一篇了。撇开其绚丽奇异的浮世绘画风不说，整部动画的叙事风格都是特点鲜明，干净利落，不拖泥带水。“无脸男”这一章大概是最扑朔迷离的。几年前第一次看这个动画，我就没太看懂这个故事说的什么。这次再看，才算是明白了大部分。一是因为这个故事的叙述曲折迷离，二是里面有许多隐喻。<br>\n<br>\n故事的要素:形 真 理<br>\n&lt;图片1&gt;<br>\n这部作品的几个故事的追溯全都是由“形、真、理”所构成的。卖药郎其实是一位退魔师，有一把退魔之剑。而要拔出退魔剑必须满足三个条件，即必须知晓这件事的形、真、理。在故事中，形即是妖怪的样貌，妖怪之形的产生是由于人的情感，多是怨念，被物怪附着，而成为妖怪。真是事情的客观发展状况，理是人心中所想，主观所认为的事情之理。在“海坊主”一篇，鱼怪问每个人心中最害怕的是什么。卖药郎说他最怕的是世界上并不存在形真理。鱼怪会让人们心中最害怕的事情发生，这时卖药郎消失了，只剩下衣服滑落。广义上来说，意识居于客观的形存在于世上，由于人物之间的活动交往而产生真，由真产生人们心中的理。进而三者之间互相影响，也是事物存在的规律。（这样说怕是不严谨的。）所以如果这三者都不存在，那么世界也就不存在了，卖药郎就更不存在了。更何况寻找事物的形真理，斩去妖怪乃是他的使命。<br>\n这几个故事都是从故事的“结局”，也就是妖怪已经作祟开始，卖药郎在寻找事情真相脉络为线，倒叙插叙顺叙交杂，把整个事情还原到我们眼前。就这点来说，卖药郎其实是个侦探吧。不得不说这个故事关于“形真理”的构思是很巧妙的。<br>\n<br>\n故事是如何开始的<br>\n&lt;图片2&gt;<br>\n比鬼神更可怕的是人心，《盗墓笔记》里的名句用在《怪化猫》里也是再合适不过。妖怪的产生都是由于人强烈的被扭曲的情感和怨气所附。“无脸男”也是这样，由于主角阿蝶小姐心中过度的压抑、幻想和执念过于强大，让人分不清到底哪些是现实，那些是幻象。故事一开始说，阿蝶小姐把丈夫一家全都杀死而入狱，自己也将接受严厉的审判。卖药郎出现在阿蝶的狱中，说她是被妖怪缠身，这些并不是阿蝶自己做的。此时面具男妖怪早早登场，但出乎意料的是，退魔剑并未认同他就是妖怪之“形”。有时显而易见的表象并不是事物的真实面貌。片子中反反复复出现阿蝶在夫家的厨房的一幕，厨房中有一个屏风，上面有2男2女。寻欢作乐，毫不把妻子当人的丈夫让阿蝶上酒，大声斥责她。阿蝶失手打碎了酒碟子。她看到厨房高高的墙上有一个小窗户，她看到高天与自由的白云。仅仅是井底之蛙的仰望，也可以让她舒心和满足。这个片段大概出现了6.7次之多。卖药郎反复问阿蝶，“你到底杀死的是谁”“那个妖怪到底是谁”“你到底爱上了谁”？其实只是想让阿蝶自己想起来，其实她没有杀别人，答案只有一个，就是她自己。但是她心怀深深的怨念，在死后也没有解脱，一直被囚禁在自己的幻想里，在幻想里，她杀死了所有的人，获得了心灵的解脱。她想象出了一个“无脸男”，一个假想的爱人，让她忘记事情的真相，“活在”自己虚假的想象中，无法成佛。<br>\n<br>\n多彩的面具<br>\n&lt;图片3&gt;<br>\n这部动画里有诸多图画和物品的隐喻。它们巧妙暗示着事情的发展，人心的状态，也避免了过多血腥的镜头。比如开头白梅突然一下子成为血红色；厨房壁画上的小鸟，暗示了阿蝶的心中被禁锢，还有许许多多的面具。在卖药郎展示阿蝶的一生几幕小剧场中，母亲让小阿蝶苦练琴艺，但是不是为了阿蝶好，而是为了实现自己的欲望，让出身贫寒的女儿嫁到显赫的武士家，光宗耀祖。母亲带着白色笑模样的面具，阿蝶带着一个绿色天真微笑的面具。阿蝶有一下没弹好，母亲的面具一下子成了红色愤怒，大声斥责。小阿蝶心中也只是想休息一会去玩皮球，但是为了讨好母亲，小阿蝶哭着道歉，只能继续练琴。这时画面上从阿蝶身上分化出另一个阿蝶，她从门上取得画的皮球，在门中嘻戏。另一个场景是母亲把她嫁给武士一家，那家人对阿蝶毫不关心，只是把她当做低贱的工具。但依然为了母亲高兴，阿蝶又一次忽视了自己的内心。她的一生一直在看母亲的面具，她自己也是在戴着不同的面具，让不知道自己到底是怎么想的。戴面具的妖怪施法，把卖药郎的脸变作面具脱落，成了无脸男。但是卖药郎居然自己给自己画了一个脸。他说，心中所想，所相信自己的面貌，就是自己的样子。不失去自己的内心，才是最重要的。<br>\n<br>\n这个故事到底讲了什么<br>\n&lt;图片4&gt;<br>\n心念所囚即為牢籠，心念所駐則為城池。若想离开此地，此地即使牢狱；若想留在此地，此地便是城堡。阿蝶喜欢母亲，为了讨好母亲忽视了自己的内心，让她失去了自己。可是她自己却被囚禁在困境之中不得解脱。生前甚至只要看看窗外的天空就能得到满足。但是她最终无法承受选择了自杀，死后依然无法得到解脱，依然被困在自己的心念中。在幻想中她一次次求得解脱，甚至幻想杀人，但是依然不能解脱成佛。她甚至自己化身妖怪，假想出一个爱上自己的妖怪。<br>\n从某个角度来说，这个故事非常像电影《恐怖游轮》。电影里的主角妈妈在一次车祸中自己和孩子都丧生了，但她因为自己的过失害死了自己的孩子，过于内疚而不肯面对，幻想自己依旧去参加了和朋友的出海。她想不起来孩子去哪了，明明是周末却说孩子在上课。她被困在自己想象的局里不可自拔，总是希望能拯救孩子，却不肯面对自己的错误。于是陷入一次一次的轮回中。（如果你还没看过这个电影，对不起，你已经被剧透了一脸。）<br>\n这种反常态的叙述方式虽然有些费解，但是同时也充满了魔力。最后阿蝶小姐终于醒悟，退魔剑拔出来，她说谢谢。树枝中的小鸟儿终于飞走了。","date":"2019-12-08","agreeCount":4,"discussionCount":0}