{"type":"article","id":10636,"title":"驳人口负担论兼论城市规划中的问题","uid":21671,"topics":[694,3957,163],"contents":"<b>反对“人口负担论”，人不是负担，“低端人口”也不是负担！</b>这是计生部门为了自己的利益编造出来的彻彻底底的谎言。我们判断一个城市大小看什么，不正是居民数量吗？<br>\n<br>\n基本上经济现象就是人口现象，<b>人口增长是经济增长的基础</b><br>\n<ul><br>\n<li>没有人就没有消费，没有消费企业就要减少规模然后破产，经济就会通缩，人就会更少。</li><br>\n<li>生产端来讲，人是劳工，能提高总的供给量。</li><br>\n</ul><br>\n<br>\n<b>今天中国的人不是太多，而是太少。</b>我们正在为计划生育政策付出代价，而且还会持续的付出代价，即使现在介入都已经非常晚了，中国人口将会走向严重的负增长。<br>\n<ul><br>\n<li><b>出生人口规模不断减少</b>（2019年预计只有1100万），二胎政策的效果远不及预期。同时预期寿命不断提高，老龄化已经是不可避免。我们将会面对比日本更加艰难的人口形势。</li><br>\n<li>人口萎缩对经济来说是毁灭性的打击。中小城市房价崩盘是肯定的，没有了人消费，经济也会跟着萎缩。</li><br>\n<li>而且我们的情况是<b>未富先老</b>。人均GDP刚刚接近1w。什么概念？比巴西好，比俄罗斯差，低于世界平均水平。日英法是3w左右，香港德国5w左右，新加坡美国6w左右，瑞士澳门8w左右。这说明中国还很穷，非常穷。换个维度，按城市算，北京上海人均gdp 2w左右，东京7w，纽约11w，这什么意思呢，中国最发达地区连中等收入国家的平均水平都达不到（这里指的是人均）。这样就意味着<b>中国跌入了中等收入陷阱。</b></li><br>\n<li>现代社会进入高收入之后出生率下滑之后成功逆转的例子一个都没有，解决的问题唯一的方式只能是引进移民。</li><br>\n</ul><br>\n<br>\n<b>大城市的人也不够多，</b>这个观点来自知乎某篇文章，核心逻辑是，按照各国的人口和城市数量分布来看，中国大城市人口远低于曲线的正常水平。可以得出结论，中国大城市没有很好地发挥人口的集聚作用。<br>\n<br>\n那为什么我们（大城市里）还感觉到人多呢？因为<b>公共服务、城市规划、政府执政能力（市级）没有相应的跟上。</b><br>\n<br>\n<b>以交通为例。</b>大家总觉得堵车是车太多导致的，所以需要限购限行。错！是路太少导致的，是不合理的拍脑袋的交通规划决定的，现在不少规划部门依然认为道路越宽越好。其实<b>决定通畅度的是路网密度</b>。<br>\n<ul><br>\n<li><b>过低的路网密度</b></li><br>\n最明显的例子是长安街，十几个车道。然后交叉路口要等上1公里，这样路修得再宽也会堵车。而上海的交通状况远好于北京，主要是有前租借地区的高路网密度和快速道路网络。而且过宽的马路对于城市景观和市民步行和消费都是非常大的阻碍。现在城市规划（巴塞罗那）的理念正在从以车为中心转变为以人为中心，强调步行的的舒适性。<li><b>严重的职住分离</b>，大城市市郊普遍都是睡城，导致城市交通都是单向的，而干线网络又不够强，导致早高峰堵的非常厉害。如果干线网络做的太强又会导致资源浪费（干线网络基本只在上下班被使用到）</li><br>\n<li><b>过低的核心区密度</b>。即使是上海陆家嘴的城市密度也远低于纽约、东京。更不用说社会主义风格的北京了。</li><br>\n<li><b>封闭式的小区。</b>一方面小区内部的资源都并非公用，土地利用过于奢侈，另外小区门口往往会成为拥堵点。</li><br>\n<li><b>封闭式的机关、单位、大学 </b>导致干线网络被切断，削弱了区域间的联系。</li><br>\n</ul><br>\n<br>\n<br>\n<b>我认为通勤方式和城市规划（布局、密度、等）决定城市有效人口的上限。</b><br>\n<br>\n目前世界上<b>城市基本有三种模式</b>，<br>\n<br>\n<ol><br>\n<li>以公共交通为主，商住混合的东京、香港模式，</li><br>\n<li>商住分离，有明显Downtown，蔓延发展以道路交通为主的美国模式</li><br>\n<li>欧洲模式（我不是特别了解）</li><br>\n</ol><br>\n中国是1和2的结合。曾经想搞出高铁通勤地铁衔接小黄车完成最后一公里的模式。嗯，呵呵。<br>\n<br>\n<ul><br>\n<li>中国城市的<b>路网密度</b>，快速道路的数量以及通往郊区的高速路都不够多，大多数高速公路就只有两个车道，完全承载不住美国的郊区生活，开车上班的模式。</li><br>\n<li><b>公共交通</b>（主要指轨道交通）也存在较大的问题。<br>\n<ol><br>\n[li]最核心的问题是<b>没有通勤铁路</b>，这主要是国铁集团不允许地方政府运营铁路，而自己又不服务通勤交通。理由是区域交通都没忙不过来管不了你们了。那你倒是让地方政府自己建铁路啊？（参见被维权的沪杭磁悬浮）</li><br>\n<li>国铁<b>繁复的安检和实名制</b>，导致通勤变得难以实现。不能像日本一样就刷个卡国铁地铁私铁随时坐。导致买票要提前，取票要排队，复杂的安检导致火车站和地铁站的人堆在一起，安检还不互认，必须两次安检。</li><br>\n<li>地铁和国铁无法跨线。</li><br>\n<li><b>没有快慢线</b>。原本用快线的方式从郊区到市区30分钟可以抵达，硬是多出一半的时间。导致中国大城市市郊通勤到达性非常的差劲。</li><br>\n<li><b>站距有的过长有的过短</b>。因为郊区政府的政绩的因素导致到了郊区还是1公里一个站。</li><br>\n<li>车厢数量固守着一些不超过8节的奇怪规定。人为限制运量，导致线路拥挤，毫无远见。</li><br>\n</ol><br>\n[/li]<br>\n</ul><br>\n这些都完完全全违背市场规律。严重影响了城市发展和城市空间。使得城市整体效率降低，一定程度上还促成了高房价。更加难过的是，轨道交通网络一旦形成，后期再做出调整的难度非常非常大，几乎是不太可能走到日本的程度了，尤其二线城市核心区域地铁密度明显偏低，这一轮地铁建设当中，大多数城市急于上马项目，忽略了规划的质量。<br>\n<br>\n<b>再提一下公共服务，</b>显然的问题是教育、医疗服务供应不足。而中国的税收如此之高却怎么会承担不起公共服务呢，上海的财政收入是全球城市第一的，而市政能力实在是对不起收的税（虽然在国内领先）。<br>\n<br>\n说个题外话，大家会发现一个问题，在有<b>一个强权的中央政府的情况下，没有自治权的城市将会被各种掠夺和瞎指挥（香港的城市规划现在也是服务于‘大局’），服务于“更多人”的利益</b>。现行体制下，大多数时候只有当中央政府意识到一些事情需要变革，才会授意地方政府来做。<br>\n所以不仅要民族自决，更要城市自治，中国地域差异如此之大，必定要实行联邦制啊。现行情况下mandarin侵蚀地域文化，把大家全部洗成一类人，税收大部分交给中央，让地方政府只能靠卖地赚钱（还钱），而市里的破事还得让上面同意（往往要花钱）。<br>\n<br>\n<b>人口不是负担，不要把执政能力差的问题甩锅给人太多。</b><br>\n<br>\n<b>更不要因为感官上的不适，就驱逐“低端人口”。提升执政能力，才是关键。</b>","date":"2019-12-08","agreeCount":24,"discussionCount":0}