{"type":"article","id":10640,"title":"坠入广州地陷深坑的父子","uid":9304,"topics":[161],"contents":"12月2日，广州市广州大道北跨线桥南北双向已恢复通行，禺东西路路段仍交通管制，救援仍在继续。<br>\n<br>\n这里是地铁施工区域路面，前一天发生地面坍塌，3名人员不幸掉落其中，其中包含一对湖南邵阳的石姓父子。<br>\n<br>\n曹红旗知道消息后，从老家赶来广州，她不敢相信这是真的，承受的压力极大，睡不着也吃不下。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n关于为何急于填埋的问题，相关负责人在新闻发布会上表示，为防止再次坍塌故采取填埋措施，以便搭建平台全面开展救援。<br>\n<br>\n广州地铁集团建设总部总经理孙成伟表示，塌陷的区域不是因为盾构机施工引起的塌陷，开挖区域的地质条件是砂砾岩的微风化和中风化，这是比较适合矿山法的施工方式。<br>\n<br>\n<b>【</b><b>1</b><b>】两个妻子，等待丈夫</b><br>\n<br>\n“从昨天到现在，我什么都没吃。”2日，事故现场，曹红旗头发凌乱，面容憔悴，说话有气无力。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n有人拿了一份外卖过来，好说歹说劝她吃点，她拿了筷子吃了几口，就说吃不下了。<br>\n<br>\n潇湘晨报记者看到，塌方的地段被围了起来，那里面埋着她的丈夫和大儿子。<br>\n<br>\n“到现在快30个小时了。”曹女士说，她早上6点钟就从宾馆里出来，到这儿来，希望能早点见到自己的丈夫和儿子。<br>\n<br>\n“等待的时间从20多个小时，一点点变成现在30个小时，依旧没有得到音讯。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n小喻，是曹红旗的儿媳，她抱着刚满月的孩子，也在等，她穿着黑色的棉衣和黑色牛仔裤，多次和别人讲述起事情的经过已经让她略显疲倦，此时怀里的孩子正在安睡。<br>\n<br>\n不断有湖南老乡聚过来，帮他们出主意。<br>\n<br>\n即便如此，曹红旗依旧六神无主，毕竟家里的顶梁柱现在生死未卜，他们一家也没想到，在广州打拼了十几年，竟会遭遇这种意外。<br>\n<br>\n<b>【</b><b>2</b><b>】</b><b>家里太穷，</b><b>来广州</b><b>找吃的</b><br>\n<br>\n20多年前，曹红旗认识了石宜，两人情投意合，在湖南新邵县寸石镇和谐村结为夫妻，后来在小县城里打拼。<br>\n<br>\n“家里太穷了，到广州来找吃的。”曹红旗回忆，为改善生活条件，她和丈夫一起来到了广州打工，他们觉得大城市收入肯定会多一些，便留下正在上学的大儿子离开家乡。<br>\n<br>\n石宜找了一个工地上的活儿，曹红旗则给人洗碗，两人工资都不高，一个月两千多块钱，但不管怎么样，总比以前好一些。<br>\n<br>\n那个时候，像他们一样来广州工作的人很多，石宜的同学就有好几个。<br>\n<br>\n同学都在做市政清污工作，疏通下水道、化粪池等，平时收入还可以，石宜也就加入这行。<br>\n<br>\n“有活的时候就加班加点地忙，没活的时候就休息。”同学告诉潇湘晨报记者。<br>\n<br>\n在他们印象中，石宜很是温和，做事小心翼翼，虽然这份工作并不体面，又脏又累，但是他兢兢业业，勤勤恳恳。<br>\n<br>\n<b>【</b><b>3</b><b>】父子两在广州做市政</b><b>清污</b><br>\n<br>\n石科伟，是曹红旗的大儿子，今年27岁。<br>\n<br>\n他之前在新邵老家开了个店，店里有个女孩叫小喻，二人相处久了就在一起了，后来店子开不下去了，就和女友一起来了广州。<br>\n<br>\n石科伟起先在别的地方工作，一个月两千多块钱，年轻人支出大，攒不下钱，就这样过了两年。<br>\n<br>\n石宜夫妇两就提议，让儿子也来做市政清污，父子两一起干活。<br>\n<br>\n“辛苦一点，但是工资也高一点，而且是自己做的，肯定要好一些。”曹红旗回想当初为什么让儿子一起工作，大儿子也觉得这个办法可行，就同意了。<br>\n<br>\n曹红旗还有个小儿子，今年十几岁，本来在广州读书，但是借读费很贵，交不起，于是回老家去了。<br>\n<br>\n于是石宜和儿子儿媳三个人留在广州打拼，在这附近租了一个小房子，一家三口挤在一间小小的一室一厅里，月租一千多。<br>\n<br>\n曹红旗介绍，家里主要收入就靠这三个人，日子过得还算凑合。<br>\n<br>\n<b>【</b><b>4</b><b>】计划好的双喜临门</b><br>\n<br>\n今年初，儿媳怀孕了，这一消息让这一家子感觉生活更有奔头了。<br>\n<br>\n临近生产的时候，儿子和媳妇去领了结婚证。<br>\n<br>\n和老家的同学碰面吃饭的时候，石宜高兴地告诉他们，说他们打算等孙子出生后，孩子的满月酒和儿子结婚的酒席一起办，双喜临门，日子都选好了，明年正月十二。<br>\n<br>\n这一家人在广州打拼多年，日子终于步上正轨。<br>\n<br>\n上月，小喻生下一个女儿，为了身体着想，就回老家坐月子去了。<br>\n<br>\n前两天，儿媳出了月子，心疼老公和公公，抱着孩子又回到广州帮忙。<br>\n<br>\n现在年关将近，他们就等着过年回家办酒席了。石宜的同学说，他们还打算这两年回老家建新房，地基都打好了。<br>\n<br>\n日子照常过着，没想到一场意外给这种生活踩了个急刹车。<br>\n<br>\n<b>【</b><b>5</b><b>】仪器探测，</b><b>没有发现生命迹象</b><br>\n<br>\n12月1日，是一个寻常的日子，石家父子两人接到活，儿子开车，父亲跟车，前往目的地。而一般是小喻跟车，但她刚出月子，就换了公公。<br>\n<br>\n车子开到广州大道中与禺东西路路口的时候，地面突然塌陷，一切那么突然，连人带车就掉了进去。<br>\n<br>\n来往的路人拍照发了出去，很快公司就知道了这件事，查到了车主，并联系了家属。<br>\n<br>\n小喻是上午11点多知道消息，立刻赶往事发地。到那儿之后发现塌陷面积已经扩大，她被拦在围栏外。<br>\n<br>\n家属听别人说，车子刚栽下去的时候并没有完全掉进去，车尾还在上面。父子两不知道是掉了出来还是还在车里。<br>\n<br>\n曹红旗提供给潇湘晨报记者的图片显示，清污车掉入坑洞中后，车辆翻倒，下方疑似有一名男子头部出现。<br>\n<br>\n到了12点多，为了防止发生再次塌陷，造成更大的人员伤亡，施工队开始回填塌陷地。小喻称，“他们说用仪器测过，没有发现生命迹象。”<br>\n<br>\n她看着浇灌水泥的车子从一辆增加到三四辆，无计可施，到了下午四五点的时候塌陷的地方已经填了一半。<br>\n<br>\n“我中间一直制止他们，让他们不要灌水泥，先把人给我捞上来再说嘛。”","date":"2019-12-08","agreeCount":12,"discussionCount":0}