{"type":"article","id":1065,"title":"台灣計畫封鎖騰訊百度以防止干預2020選舉","uid":1,"topics":[1560,16,1115],"contents":"Taiwan to block Tencent and Baidu streaming sites on security risk<br>\n<br>\nTaipei fears Beijing ramping up 'cultural infiltration' ahead of 2020 election<br>\n<br>\nCHENG TING-FANG and LAULY LI, Nikkei staff writersMARCH 29, 2019 17:05 JST<br>\n<br>\n[url=https://twitter.com/share?text=Taiwan%20to%20block%20Tencent%20and%20Baidu%20streaming%20sites%20on%20security%20risk&amp;url=https://asia.nikkei.com/Politics/International-relations/Taiwan-to-block-Tencent-and-Baidu-streaming-sites-on-security-risk][/url][url=https://www.facebook.com/sharer/sharer.php?u=https://asia.nikkei.com/Politics/International-relations/Taiwan-to-block-Tencent-and-Baidu-streaming-sites-on-security-risk][/url][url=https://www.linkedin.com/shareArticle?mini=true&amp;url=https://asia.nikkei.com/Politics/International-relations/Taiwan-to-block-Tencent-and-Baidu-streaming-sites-on-security-risk&amp;title=Taiwan%20to%20block%20Tencent%20and%20Baidu%20streaming%20sites%20on%20security%20risk&amp;summary=Taipei%20fears%20Beijing%20ramping%20up%20%27cultural%20infiltration%27%20ahead%20of%202020%20election&amp;source=][/url]<br>\nTAIPEI -- Taiwan is cracking down on video streaming services of Chinese tech giants&nbsp;<a href=\"https://asia.nikkei.com/Companies/Baidu-Inc4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Baidu</a>&nbsp;and&nbsp;<a href=\"https://asia.nikkei.com/Companies/Tencent-Holdings-Ltd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Tencent Holdings</a>, citing national security and propaganda concerns ahead of a presidential election next year.<br>\nChiu Chui-Cheng, deputy minister of Taiwan's Mainland Affairs Council, told the Nikkei Asian Review on Thursday that Taiwan is likely to ban Baidu's popular iQiyi platform, and block Tencent's plan to bring its streaming service to the island later this year.<br>\n&quot;We are concerned that streaming media services that have close ties with Beijing could have cultural and political influences in Taiwan... and even affect Taiwan's elections,&quot; Chiu said.<br>\n<br>\n&quot;If Tencent's streaming video service is trying to enter the Taiwanese market, it's very likely that it's a part of Beijing's propaganda campaign,&quot; he said. &quot;What if the company inserts some content that Beijing hopes to advertise? What if it implements messages linked to the Communist Party or its army? We should treat this seriously and carefully at a national security level.&quot;<br>\nCross-strait relations have deteriorated since Tsai Ing-wen was elected in May 2016. China believes the president and her Democratic Progressive Party are seeking independence for Taiwan -- a red line for Beijing. China views the democratic, self-governed island as a wayward province and refuses to rule out the use of force to bring it back under its control.<br>\nThe official said that Beijing has stepped up its &quot;cultural infiltration&quot; into Taiwan after Chinese President Xi Jinping used a speech in January to push for an accelerated reunification process.<br>\n<br>\nTaiwan does not allow any Chinese Netflix-like streaming services to operate locally, but search engine giant Baidu has been operating in Taiwan through an agent, OTT Entertainment, after Taipei blocked the platform in November 2016. The company's data shows iQiyi's Taiwan site -- one of the most popular video streaming platforms on the island, has 2 million active daily users.<br>\niQiyi's main offerings are Chinese and South Korean dramas, while Netflix provides more English-language shows. Two popular dramas on iQiyi recently were &quot;Story of Yanxi Palace&quot; and &quot;Ruyi's Royal Love in the Palace,&quot; high-budget period dramas that looked at women's struggle for power in China's ancient imperial court.<br>\nThe Chinese streamer's discounted monthly subscription now stands at 227 New Taiwan dollars ($7.36) for two devices, compared with Netflix's monthly plan of NT$270 for one device.<br>\nOTT Entertainment, founded by iQiyi's Taiwan regional head, Young Ming, in October 2015, says it has no links with the Beijing-based company. OTT told Nikkei it is Taiwanese company that pays taxes and complies with government regulations.<br>\nMeanwhile, Tencent Video is considering following iQiyi into Taiwan sometime this year, according to officials and industry sources.<br>\nNeither iQiyi nor Tencent responded to requests for comment.<br>\n&quot;Chinese video streaming operators cannot operate in Taiwan,&quot; Minister of Economic Affairs Shen Jong-chin told parliament on March 20. &quot;Finding an agent to do business here is an apparent loophole, and we will fix the hole.&quot;<br>\nTaiwan's Investment Commission has asked the Justice Ministry's investigative bureau to review the share ownership structure of OTT Entertainment.<br>\n&quot;If we find any Chinese investments in OTT Entertainment, we will demand the company withdraw the investment and leave Taiwan immediately,&quot; Emile Chang, secretary executive of the commission, told the Nikkei on Thursday. &quot;If we can deal with iQiyi's case, we can prevent Tencent from exploiting the same loophole.&quot;<br>\n<br>\nIncreasingly harsh rhetoric from China this year has prompted the Tsai administration to toughen its stance on what it sees as interference by Beijing in the island's affairs.<br>\nOn March 11, Tsai issued guidelines to all government agencies to counter China's push for reunification and adoption of the &quot;one country, two systems&quot; principle. The directive aims to battle what is, according to Taipei, dissemination of misinformation, and to protect its democracy in cross-strait interactions.<br>\nChiu of the Mainland Affairs Council said the Tsai administration's clampdown on Chinese companies operating illegally in Taiwan is not restricted to content streaming providers.<br>\n&quot;Streaming media service providers are only an example. We will also look into other Chinese companies' agents in Taiwan to see if they have violated laws,&quot; he said.<br>\nBut market watchers said that banning these streaming services will not stop Taiwanese people from watching Chinese-made movies or other content. They also foresee the sites increasingly pushing pro-Beijing propaganda in the run-up to January's presidential election -- a poll that is likely to be dominated by cross-strait ties.<br>\n&quot;Most big Chinese companies inevitably have a close relationship with the government, and I understand the woes from Taiwan's side on cultural infiltration from China,&quot; said Liu Ningrong, a professor and principal at the Institute for China Business at the University of Hong Kong.<br>\n&quot;However, there is no firewall on the internet in Taiwan and people could always look online to reach iQiyi, Tencent Video and other Chinese platforms..... It's very unlikely to [be able to] exclude those contents,&quot; Liu said.<br>\nKatherine Chen, a political communication professor at National Chengchi University and a former commissioner at the National Communications Commission, said it is likely that more topics related to China-Taiwan relations will be brought up in the coming months ahead of the elections..<br>\n&quot;Either to criticize or give friendly talks on China-related issues is the best way to gain eyeballs and to be discussed among the public, which will benefit politicians who wish to run the elections next year,&quot; Chen said.<br>\n<br>\n[url=https://twitter.com/share?text=Taiwan%20to%20block%20Tencent%20and%20Baidu%20streaming%20sites%20on%20security%20risk&amp;url=https://asia.nikkei.com/Politics/International-relations/Taiwan-to-block-Tencent-and-Baidu-streaming-sites-on-security-risk][/url]","date":"2019-03-30","agreeCount":2,"discussionCount":0}