{"type":"article","id":10657,"title":"中国人毁掉了意大利制鞋业，把制鞋工人从共产党支持者变为右翼支持者","uid":3685,"topics":[5605,46,1087,538,163,3114],"contents":"意大利为何“右转”？中国经济冲击埋下根基<br>\nPETER S. GOODMAN, EMMA BUBOLA<br>\n2019年12月6日 纽约时报中文版<br>\n<br>\n<br>\n<br>\n意大利普拉托——在这个靠纺织业养活的小城，罗蓓塔·特拉瓦格利尼(Roberta Travaglini)和她所有的家人以及工厂里大多数人一样，曾认为自己是坚定不移的政治左翼支持者。<br>\n小时候，她的父亲会带她去热闹的共产党集会，那里充满了音乐、舞蹈和激昂的演讲，鼓舞着工人。18岁那年，她在一家纺织厂工作，自己也投票支持共产党。<br>\n但那是之前——中国成为纺织强国，本地企业被削弱之前；她和她的同事失业之前；她带着两个长大的儿子，回她父母家啃老之前；中国移民到达普拉托(Prato)，租用停业的纺织厂并整晚缝制衣服之前——现在一切都变了。<br>\n在去年的全国大选中，61岁的特拉瓦格利尼投给了联盟党(League)，一个极端右翼政党，满嘴狂言的党魁马泰奥·萨尔维尼(Matteo Salvini)为意大利的困境提供了最简单粗暴的解决方案：关上国门。<br>\n普拉托的纺织工人罗蓓塔·特拉瓦格利尼失业了，她年轻时支持共产党。去年，她投给了极端右翼政党联盟党。<br>\n<br>\n<br>\n他诋毁伊斯兰教，并警告说一场“入侵”行动让意大利人面临“种族清洗”的威胁，他发誓要把带来北非移民的船都禁掉。他自称是一名不折不扣的民族主义者，要把被剥夺的人民从早已蜕变为一群离地精英的意大利左派手里解救出来。<br>\n特拉瓦格利尼觉得，萨尔维尼说的正是她这样的人，并为他们生活的遭遇提供了一个合乎逻辑的解释：黑暗的全球力量和道德败坏的移民偷走了意大利人与生俱来的权利——过上舒适生活的承诺。工匠和勤劳的劳动者把意大利从二战废墟中救出，建立了一个繁荣的国家，结果却被邪恶势力夺去了成果。<br>\n<br>\n“我们被世界的精英掌控着，他们希望我们一直穷下去，”特拉瓦格利尼说。“我小时候，是共产党在保护工人，保护我们的社会阶层。现在，是联盟党在保护人民。”<br>\n对于联盟党的崛起（如今已被政府排除在外，但有望在下次全国选举时领先），通常的解释是公众对于移民的愤怒造成的。这显然是个主要因素。但是，这种转变在数十年前就已经打下根基，当时像普拉托这样的纺织小城正被全球经济力量——尤其是来自快速发展的中国——的竞争所击倒。<br>\n这是一个与美国中西部工业区相似的故事。随着中国迅速成为出口大国，失业和绝望在美国制造业中心地带增长。人们对几十年贸易自由化的愤怒在唐纳德·J·特朗普入主白宫过程中发挥了关键作用。<br>\n<br>\n<br>\n事实证明，意大利尤其容易受到来自中国的竞争的影响，因为这里的许多手工行业（纺织品、皮革、制鞋业）长期以来一直由小规模的家族企业主导，缺乏能够与来自14亿人大国的工厂竞争的规模。四个意大利大区——托斯卡纳、翁布里亚、马尔凯和艾米利亚-罗马涅——直到1980年代都在投给共产党，而后成为中左翼候选人的可靠支持者，近些年来，这些地区急剧向右翼摇摆。<br>\n许多劳动阶层人士认为，这是搞错了先后顺序：是左翼先抛弃了他们。<br>\n“那么多的意大利家庭都在挣扎，”费德里卡·卡斯特里奇尼(Federica Castricini)说，现年40岁的她是两个孩子的母亲，在马尔凯的制鞋厂工作，她已经抛弃左派，投奔了联盟党。“左派现在根本没有看到意大利家庭面临的问题。”<br>\n<br>\n尽管有马克思主义的外表，且和苏联保持了一致，意大利共产党从未致力于革命推翻资本主义。它的左翼性质与瑞典等北欧国家一样，其领导人意在公平分配经济增长的收益。<br>\n“在二战后的经济建设时期，左派在发展阶段始终是胜任的，”纽约哥伦比亚大学的意大利政治理论家纳迪亚·乌尔比纳蒂(Nadia Urbinati)说。“他们可以通过承诺高薪、养老金制度和医保来治理。当经济增长时，左派力量强大，因为左派提供了就业。”<br>\n在马尔凯大区的制鞋厂工作的费德里卡·卡斯特里奇尼说：“左派现在根本没有看到意大利家庭面临的问题。”<br>\n<br>\n<br>\n<br>\n“但当没有工作时，”乌尔比纳蒂接着说，“左派没有提出一种资本主义体制的替代方案。右派做出的一种感人的短期回应是有效的，表明它有能力利用国家机构实施法律和秩序。”<br>\n在过去十年的大部分时间里，意大利的官方失业率已超过10%。高昂的公共债务加上欧盟限制赤字的规定，使政府无法支出资金来促进增长。银行因不良贷款陷入困境，因此遏制了借款。人口老龄化，逃税猖獗，经济停滞，年轻人才流失。<br>\n在一些城市里——比如临近托斯卡纳中心佛罗伦萨的普拉托——人们已经把左派看作是一帮颓丧的专家治国论者，把全球化当作所有问题的解决办法。<br>\n“在过去，所有左翼政府都在说，复杂问题没有简单答案，”就历史和政治著书的普拉托作家里卡多·坎梅利(Riccardo Cammelli)说。“萨尔维尼在说，现在复杂问题有简单答案了。”<br>\n意大利蒙泰格拉纳罗，一家倒闭的鞋带和鞋履配件店。<br>\n<br>\n<br>\n<br>\n中国冲击<br>\n在二战结束之时，奇维塔诺瓦-马尔凯(Civitanova Marche)破败不堪。盟军为了摧毁桥梁，对这个亚得里亚海岸城市狂轰滥炸。<br>\n<br>\n“城市当时已经不行了，“81岁的塞萨里·卡蒂尼(Cesare Catini)回忆说。卡蒂尼是三兄弟中的老大，必须工作以帮助养家糊口。12岁的时候，他离开了学校，与叔叔一起制鞋，开始了一段与意大利民族进步历程同步的事业。<br>\n1961年，卡蒂尼只有22岁，他开创了自己的生意，在他的车库里制作女鞋。他的两个弟弟也加入了他。他们从那不勒斯和米兰的制革厂购买皮革，每天制作50双鞋，然后在街边市场上售卖。<br>\n他们将利润投资在增加机器和工人上。到了1980年代，他们从米兰聘请了一位设计师，他们的工厂雇用了70名工人，鞋品在美国和西德销售。他的两个孩子上完了高中。他和在厂里负责管账的妻子在山顶上买了一座面朝璀璨大海的砖房。<br>\n到了1990年代，危险正在酝酿。卡蒂尼在米兰和博洛尼亚的展销会上向国外买家展示他的商品。他发现来自中国的访客在给他的设计拍照。他想：“他们怎么来展销会什么都不买呢？”<br>\n低价的中国竞争令塞萨里·卡蒂尼在1961年开创的鞋履生意受到重创。<br>\n<br>\n<br>\n答案会在下一个十年揭晓。德国客户取消了订单，突然能从中国供应商那里用低价买到越来越高质量的鞋履。<br>\n2001年，中国成功加入了世界贸易组织，能轻易进入全球市场。随后数年，意大利鞋履生产商的出口量急跌了超过40%。<br>\n<br>\n卡蒂尼为了生存孤注一掷，不情愿地跟一家意大利流行时装品牌达成了协议。他借了约30万欧元（合234万元人民币）在罗马尼亚建了工厂，为新鞋子制造鞋帮。成本远远低于在意大利生产。<br>\n不久后，那个意大利品牌逼他降价，声称用一半的价格就能从中国买到同样的鞋子。但下降后的价格并不能抵付他的开支。<br>\n2008年年初的一个早上，卡蒂尼在工厂车间内将工人召集到一起。其中很多人已跟他相识了几十年。他参加过他们的婚礼、孩子的洗礼和亲人的葬礼。他会预支薪水给他们买房子。现在，他要跟他们说，大家都要失业了。<br>\n“我每晚都会梦到这个场景，”他说道。发红的脸颊痛苦得扭曲起来。“这些工人由始至终都是家人。”他紧紧攥着手中的棕色斜纹帽，促使他的妻子过来轻轻把帽子拿走。<br>\n普拉托的反华涂鸦。在被中国工厂抢了生意后，这个地区涌入大量外国移民。<br>\n<br>\n<br>\n在附近的山顶小镇蒙泰格拉纳罗(Montegranaro)，原来约600家制鞋商减少到了约150家，本地居民由此开始接受联盟党及其对移民的刻薄言论。<br>\n“当人们感到经济上缺少保障时，他们就无法忍受保障被提供给了外国人，”蒙泰格拉纳罗议会的联盟党议员莫罗·卢森蒂尼(Mauro Lucentini)说。<br>\n<br>\n他身材健硕，身穿绣着美国国旗的蓝色毛衣。“因为我爱美国！”他说。“我爱特朗普！”他挥舞着一条写着“意大利人优先”的蓝白丝巾，上面还印着联盟党的标志：一个手持宝剑和盾牌的武士。<br>\n卢森蒂尼的职业是房地产经纪人。他说，过去十年房地产价格跌了一半。1996年和2008年间，他每年能出售约100套公寓。今年只售出了10套。<br>\n最近一天早上，他在村子里散步，街道上种满了柏树，朝向已染上了秋天色彩的牧场。卢森蒂尼点出了那些衰落的标志。他妈妈的家具店受到宜家的剧烈冲击。宜家从亚洲的廉价供应商大量进货。一家倒闭商店的玻璃门上铺着纸皮。这家商店原来售卖鞋带和其他鞋履配饰。一家卖工具和机械的店铺空空荡荡。一家曾经聘用120人的三层工厂已被弃置，墙上的油漆已剥落。<br>\n<br>\n<br>\n<br>\n卢森蒂尼跟一位老太太打招呼，亲吻她的两边脸颊。她经营着一家超过半个世纪历史的香水店，店铺濒临倒闭。他摸了摸婴儿车里的新生宝宝的脸蛋。<br>\n“那很不寻常，”他后来说。“这里的人都不愿意生孩子。”<br>\n20年前，小镇大概有14000人，现在降到了13000人，其中有约1000名新移民，他们来自阿尔巴尼亚、非洲和中国。他描述新来移民时用的是带有种族歧视的字眼，说那些黑皮肤的外国人破坏了他的社区。<br>\n“移民高峰时期发生了很多暴力案件，”他说道。“尤其是尼日利亚人，他们非常疯狂、非常凶残。”<br>\n这种言论越来越普遍了。在五年前的欧洲议会选举中，联盟党在马尔凯区只获得了3%的选票。今年获得了38%。中间偏左派的民主党的支持率从45%降到了22%。<br>\n卢森蒂尼承认，他的社区的问题由很多原因导致。2008年全球金融危机对意大利的打击尤其大。对欧元存亡忧虑导致贷款利率上升、信贷收紧。曾有俄罗斯人带着一沓沓钞票来到镇上买鞋，但那已经因为美国和欧洲的制裁停止了。<br>\n但他坚持说，联盟党试图通过阻止移民和降税来解决经济问题是正确的做法。他声称，移民实际都不是逃离战争和贫穷，这与事实不符，但许多联盟党支持者是这么看的。<br>\n“我们不能不帮助邻居，反而去帮助非洲的最后一个人，”他说。<br>\n在美国客户转向中国后，马里尼的工厂也顺势而行，将面料发往那里。<br>\n<br>\n<br>\n“以前没人害怕未来”<br>\n早在12世纪，人们就开始利用罗马人修筑的运河的水，在普拉托生产织物。<br>\n第二次世界大战之后，人们涌入城市的工厂工作，开始了一场现代勃兴。在1980年代，意大利顶尖时装品牌都把设计师派到普拉托。当地生产者为阿玛尼(Armani)、范思哲(Versace)及杜嘉班纳(Dolce &amp; Gabbana)提供面料。纺织厂一直都保持小规模、专门化的经营，利用设于家中的工作坊，让它们能因应不断变化的时尚品味迅速作出调整。本地的企业家看着巴黎和米兰的T台模特穿着他们的作品，感觉自己是不可战胜的。<br>\n爱德华多·奈西(Edoardo Nesi)说：“我们觉得自己是全世界最好的。”他白天经营祖父成立的纺织工厂，晚上写小说。“人人都有钱赚。”<br>\n共产党控制了整个小镇，利用他们的权力做公共工程——一家现代艺术博物馆、废弃工厂内的图书馆，还有一家纺织博物馆。<br>\n奈西的父亲是贝多芬、文学和按时付款的爱好者。他传给儿子一个利润丰厚的生意：他将羊毛运往西德的大衣厂家，对方10天后把钱交回来，雷打不动。他的父亲向他保证说，这是保持一直成功的秘诀。诚实、生产优质的布料，“然后你就会和我一样快乐。”<br>\n“我们生活在一个40年来事事顺意的地方，”奈西说。“没有人害怕未来。”<br>\n<br>\n<br>\n<br>\n现在回想起来，他们本应害怕才对。到1990年代，德国人开始购买保加利亚和罗马尼亚的廉价纺织品。然后，他们把目光转向了中国。德国客户感到了节约开支的压力，因为大量新零售商正在侵蚀他们的业务——比如Zara和H&amp;M这样的品牌，就在利用亚洲的低工资工厂。<br>\n中国工厂购买的德国造机器跟普拉托工厂里的一样。他们聘请意大利顾问，这些人向他们传授这一行的现代工艺。<br>\n有些企业用提升品质来应对。当地一家名为马里尼(Marini)的工厂跟随自己的美国服装品牌客户的脚步，将重心移向中国，将他们的面料发往那里。但这显然只是个例外。据意大利贸易协会Confindustria的数据显示，从2001年到2011年，普拉托的6000家纺织企业减少到了3000家，而纺织行业的从业人员从4万人减少到了1.9万人。<br>\n奈西试过为Zara生产衣服，而Zara不断压价。“为了把产品卖给Zara，你开始想方设法降低自己的品质，”他说。“他们想要最好的外观。必须看起来像你该有的品质，但实际上却没有。这或多或少也描述了他们想把我们的生活变成什么样。它看起来像你该有的生活，但质量却比较差。”<br>\n最终他还是卖掉了公司，以使他的父亲免于“充满耻辱的晚年生活”。<br>\n<br>\n<br>\n<br>\n（中国移民的）“意大利制造”<br>\n随着普拉托工厂的倒闭，中国人开始前来这里寻找机会。<br>\n他们大多来自以创业精神闻名的沿海城市温州。他们接管濒临倒闭的工厂，建设新的工厂。他们从中国进口面料，缝制成衣。他们精明地模仿意大利时装品牌的风格，同时为自己在意大利生产的服装贴上那个有价值的标签——“意大利制造”。<br>\n如今，这座城市的20万居民中，超过十分之一是合法的中国移民，另外，根据不同的估计，可能还有1.5万人缺少必要的文件手续。<br>\n中国食品杂货店和餐馆已经开始为本地居民服务。在城市郊区，中国人拥有的仓库里堆满了准备运往佛罗伦萨和巴黎街边摊的服装。<br>\n在转向右翼的意大利纺织工人看来，中国人的到来往往跟非洲移民混为一谈，都是对他们的羞辱，也让普拉托变成了一座他们不再有认同感的城市。<br>\n<br>\n<br>\n<br>\n“我认为他们来抢意大利人的工作不公平，”被工厂裁员的纺织工人特拉瓦格利尼说。她声称，中国企业不纳税，还违反工资法，降低了所有人的工资。<br>\n自从近三年前失去在一家纺织厂的工作后，特拉瓦格利尼靠给邻居们缝补衣服为生。“没有工作机会，甚至连年轻人都没有，”她说。<br>\n她承认，中国工厂是有工作机会，但她不会接受。“那里都是中国人，”她带着明显的厌恶说。“我觉得不自在。”<br>\n多元文化主义的概念对她来说是一种诅咒。她坚持认为，意大利是意大利人的国家——这个词永远不能适用于中国人，哪怕是在意大利出生、受教育、讲意大利语的中国人也不行。<br>\n“他们是意大利化了，”她说，“但他们仍不是意大利人。”<br>\n华人社区里的人们则抗议称，他们对当地经济的贡献通常被笼罩在一层种族歧视的指责里。<br>\n“这些仓库在中国人来之前就是空的，”20岁的马可·翁（Marco Weng，音）说，他的父母30年前从中国来到这里。“中国人没有抢谁的饭碗。是我们创造了工作机会。”他正准备与合伙人一起开一家韩式炸鸡餐馆。<br>\n<br>\n<br>\n<br>\n23岁的马可·洪（Marco Hong，音）是第二代意大利华人，他在父母创办的服装公司里负责生产工作。该公司经营Distretto 12品牌，从普拉托的工厂购买面料，缝制时髦的现代服装，在西班牙和德国上架销售。约有35人在这家工厂工作，意大利人占到差不多一半。<br>\n“了解这个行业的人都知道，自从中国人来到这里，工作机会就增加了，”他说。<br>\n特拉瓦格利尼认为这应叫社会的向下流动。她用父母给的钱买菜。她的小儿子即将搬到迪拜找工作，在普拉托看不到未来。<br>\n她的大儿子以前自认是共产党人，崇拜切·格瓦拉(Che Guevara)和菲德尔·卡斯特罗(Fidel Castro)。现在，他成了联盟党的活跃份子。<br>\n她再也负担不起去这座中世纪古城市中心的精品服装店购物了。最近一个下午，她去了一家中国人经营的工厂店看他们的货品，发现店内很多商品都是由中国公司在普拉托生产的——有仿毛冬衣、皮夹克和蕾丝胸罩。<br>\n“这些东西都很漂亮，”她说，“而且不算太贵。”<br>\n<br>\n<br>\n<br>\nPeter S. Goodman是驻伦敦的欧洲经济记者。他曾是驻纽约的国家经济记者，他还曾在《华盛顿邮报》担任中国记者，并曾任《国际商业时报》的全球总编辑。欢迎在Twitter上关注他 @petersgoodman。","date":"2019-12-09","agreeCount":11,"discussionCount":0}