{"type":"article","id":10658,"title":"关于翻墙的一些测试和随想","uid":3317,"topics":[112,470],"contents":"最近回粪坑，发现比上一次回来翻墙难度加高了很多<br>\nexpressvpn之前用了很多年都觉得是挺好的，速度总体不错，而且很多服务器总有一个可以上的，但是最近这次回来，发现express且不论安全性的问题，可连性几乎瘫痪了。<br>\n然后我因为工作的关系没有翻墙软件会后果严重，所以回粪坑之前把很多目前主流vpn都下了个遍。有些月订阅太贵的，去ebay上买了共享账号。回国跑了不少很多城市，中间也为了亲眼见证粪坑的各种细节（因为我始终相信在这个信息闭塞封锁和被严重扭曲的国家，第一手资料永远是最宝贵的），选择了坐地面的长途交通工具，突发奇想，不如测试一下各vpn的连通性。<br>\n发现确实地域差异性和不同的ISP会有挺大的差异性，总体来说比较开放地区的vpn总体可连性也会强一些，但是这只是一个总体趋势，并不一定。<br>\n测试下来，连通性最好的两个vpn，我这里不讲名字，大家应该能够猜出来（不讲名字的原因后面会说），第一款是在本网站前些天某葱油推荐的一款自己做的小众软件，有免费限速版本，还可以付费买到不限速的那个。赞一个！我用中国电信的流量，几乎在各地各种时间点都能连上，而且连接成功的速度都挺快，但是用其他ISP的流量就有些地方连不上。实测比大多数vpn都要强很多，相比之下我主要测试的express只有少数几个地方能连上而且要连很久，nord也是类似，surfshark要好不少但是还是不如葱油的vpn，不过值得一提的其用shadowsock通道速度飞起。<br>\n然后第二款，我给它个绰号小A，它在华人用户里知名度一直挺低，但是在expats群体，特别是上海的expats群体里面非常有名，从前几年开始FB的上海expats群里面聊到vpn的时候，这款就经常被提到，那时候那个社区里面绝大多数人用的都是express和小A二选一。小A的特点是价格相当高，特别是从单月订阅来看真的是超贵。但是看FB的好几个中国主要城市的expats群就会发现，小A最近表现非常好，有些人甚至一直用然后完全没有发现中国在打击VPN。说到这里我觉得大家应该也明白我在说的是哪一款了，再不明白自己去加上海的expats fb群组。我实测这一款目前确实特别牛，在各地都能连上而且速度都很快。当然，还是仅限中国电信的流量。<br>\n我看到好几个fb的小A使用者有提到，他们在和小A的客户服务交流的时候，都被建议不要再社群媒体里提到它的名字，特别是不要在有华人的社群里面广告它。显然它知道木秀于林风必摧之，一旦被老大哥的铁拳照顾，谁也扛不住的，前两年它也吃过一波赵弹导致可连性受到很大影响，现在选择抓住之前的客户群体，闷身不响大发财。<br>\n所以我现在在想，也许白名单这个导致彻底闭关锁国的选项目前中共还不会轻易考虑，中共现在对翻墙的打击思路还是尽量增加翻墙难度和成本，特别是本国人和反贼这两个群体的翻墙难度和成本。解释下，让expats无法或者很难翻墙的话，显然expats们很快会滚粗粪坑，至少在当下和短期来看中共还不愿意看到这一点，其会造成的外资撤离和消费萎缩就是很严重的问题，而且说实话那些愿意来中国的外国人，多多少少总体来说还是算对这个国家有点好感或者最起码对中共没有太多的排斥的，让他们翻墙不能的话这批人显然有全部转化成反中共先锋的可能，事实上我有好几个在粪坑工作的外国捧油最近几年已经陆续从拥抱熊猫派转变成了朋友圈内的中共威胁普及者（口交部部长：Have you been to China？ 答：Yes I have, and that's exactly why I know much better than my friends what the shit the country has become）,但是不可否认的是现在在华的很多expats还是有不少脑子瓦特的拥抱熊猫党，政治冷感的岁静党，以及无道德底线的和中共互相利用党（这个应该可以理解吧，就是他们不觉得中共是个好东西，但是他们挺享受中共剥削本国人提供给他们的一些优待），一旦这些人难以翻墙，可以预见这批人离开中国之后一大部分会在国际的舆论阵地上对中共进行反噬，而且他们因为有在中国生活的亲身经历，其言论的影响力会挺大的。而至于本国人当中呢，粉红战狼胡编们，有时候中共还是希望在可以控制的时候从门缝里放他们出去咬人几口的。毕竟中共现在外汇吃紧，俄罗斯的网络巨魔雇佣军也是要消耗外汇的，大外宣有些估计也只能靠自力更生了。<br>\nexpats和国人在翻墙手法preference的差异来自哪些因素？我觉得主要是他们有着自己的社区，以及他们消费水平相对高一些，还有，他们对信息安全的顾虑要低一些。<br>\n至于战螂和反贼的翻墙手法preference的差异，我个人觉得主要是在于对信息安全重视程度的巨大差异。像胡飞盘这种狗显然知道得挺多的，会有一个需要保证信息安全的翻墙途径用来暗戳戳找找退路甚至暗中在品葱发表一些反贼言论也说不定的，但是对大多数被洗脑彻底的小粉红来说，哪怕他们翻墙的全部信息都被赵家掌握，他们都觉得不怕并且自豪。反贼则不然<br>\n所以综上，我觉得现在中共优先打击的翻墙手法应该主要是那些被大量人群使用的，以及对用户个人信息安全保护比较好的vpn。因此，我个人觉得对vpn的提供商来说，也许在短期的将来，小A这种高价低调运营模许也许是一个发展方向。在客户群体发展上趋于保守，以价制量，不做广告，不开拓新客户群体以避赵弹，同时通过高价维持自身成本和利润。我前面说的第一个葱油制作的翻墙软件，目前表现亮眼，但是我不知道将来不会不被老大哥关注，然后吃不吃得起一记赵拳。<br>\n对于不得不继续在粪坑内生活的反贼们的建议是，也许将来vpn的选择就不能像前几年那样认准那些大牌子（比如express），而是只能多关注一些小众的品牌，同时可以考虑混入在华外国人网络社区，看看他们用的是什么牌子。<br>\n在下虽然长期在海外生活和工作，但是因为个性散漫始终没有拿到西方国家的永居，而且也看不到拿到永居的希望，因此也是和粪坑内的反贼有着相同的恐惧。尤其是这次回国发现，不挂vpn我的西方某国银行的手机app和网银都上不去了~~~更是加深了这种青蛙对于越来越热的水的恐惧。<br>\n我反思的另外一件事情是，我一直提倡反贼们学好英语，这是当下自我启蒙乃至练出脱离粪坑体格的一个必要条件，但是我之前一直排斥IT类的知识，不愿意去接触和学习VPS的架设，Shadowsocks的使用等等，只愿意使用现成的vpn软件，甚至觉得那些通篇专业名词的教人翻墙的文章的作者都是直男癌程序猿，现在想想，我是不是有点双标？当下是否学好IT技术同样对反贼来说在信息获取和信息安全保护上非常重要的？顺便请教下各位IT从业者，对于一个对IT行业没有任何基础的人，要花多长时间学会架设VPS？花多长时间学会使用飞机场？然后更高阶的一些翻墙手段需要学习多长时间呢？多谢","date":"2019-12-09","agreeCount":14,"discussionCount":0}