{"type":"article","id":10675,"title":"【脑残】一个典型的粉红大外宣在Quora的示例","uid":9063,"topics":[1503,158,863,276],"contents":"一个典型的粉红大外宣在Quora的示例。<br>\n<br>\n此人的自我简介：香港中文大学毕业，并在深圳居住。<br>\n<br>\n该回答获得超过1K赞，并出现在我的推送里。<br>\n<br>\n如不想看原文可直接跳到末端看我的总结。<br>\n但建议体会并欣赏这脑残的原文，并思考下Quora现在究竟是个什么状况：毕竟这是个1K+的回答。<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.quora.com/Do-the-Chinese-people-even-want-democracy-if-the-CCP-is-governing-China-so-well\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Do the Chinese people even want democracy if the CCP is governing China so well?</a><br>\n<br>\n<br>\nI am going to answer this with full honesty.<br>\n<br>\nYes, we do want democracy, and everyone( other countries like the US,the elites in China,even CCP ) keep telling us we need democracy. The CCP actually educated us that democracy is necessary and we already have that, will improve it in the future.<br>\n<br>\nBut what do Chinese people really think?<br>\n<br>\nEvery Chinese above 18 can vote to choose their representitive in local counsel, who vote for representitives in national counsel, who in the end voted Xi Jinping.<br>\n<br>\nBut I do not vote.<br>\n<br>\nI used to vote in college. I was compelled by university to fullfill my democratic right. We had to choose one person from several to represent our community, all of whom I had never met before. I heard stories about them, maybe listened to some words they said. I never trust them to represent me.<br>\n<br>\nI can vote now if I want to, but I don’t.<br>\n<br>\nThe problem is, I don’t want to be represented. If I have to, then at least it is someone can take full responsibility, someone has to pay the price of blood and life if they couldn’t do the job properly.<br>\n<br>\nThe thing we never say is, we don’t need different political parties bargaining in the government. We accept that sometimes some of us, even myself be hurt in a minor degree if it is for the greater good. We don’t want to fight with ourselves or pick representitives to fight for us. We just want the government to do all the dirty work and take full responsibility. If anything come up, we blame the government and the CCP, we don’t need to choose our target. And if things really go far from what we want, we go to the government first, talk directly to who can change it. Then we might go to a higher level of government, or go to court, or media. We don’t need a representative to fight that war.<br>\n<br>\nAnd, we always reserve the right to overthrow the goverment. The CCP know that. There is not a single day they forget about how many governments had been overthown in the past hundred years. So they act cautiously.<br>\n<br>\nThis system can be fragile in the past. It was easier for the goverment to hide the truth from people. But thanks to the development of Internet and new media, it is now really impossible for the government to hide things. The techology has increased people’s trust in the government in the last ten years. And the government is acting more and more civilized and cautious than they did before.<br>\n<br>\nHere are some more facts to understand better:<br>\n<br>\nThe CCP do represent the interest of all Chinese. They may behave inproperly somtimes, but in the long term there is no diviation toward certain social group.<br>\n<br>\nThe CCP is the government. It is not like any other political party in the west. It is an orgnization of all people want to take part in politics in China. So it is unthinkable that CCP would oppress some social group over others. The diversity inside CCP emulates the diversity of Chinese people, ethnically and socially.<br>\n<br>\nThe Chinese are too lazy to vote in average. We want democracy in its essential meaning, but we never trust the voting system in history.<br>\n<br>\n<br>\n<a href=\"https://www.quora.com/profile/Yang-Ge-17\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Yang Ge</a>, former Corporate Banking Manager<br>\n<br>\n<a href=\"https://www.quora.com/Do-the-Chinese-people-even-want-democracy-if-the-CCP-is-governing-China-so-well/answer/Yang-Ge-17\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Answered May 9, 2018</a><br>\n<br>\n<br>\n<a href=\"https://www.quora.com/Do-the-Chinese-people-even-want-democracy-if-the-CCP-is-governing-China-so-well\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.quora.com/Do-the-Chinese-people-even-want-democracy-if-the-CCP-is-governing-China-so-well</a><br>\n<br>\n<br>\n<br>\n总结：<br>\n1. 中国人有民主，而且不是你们西方人的那种民主。我们的民主碉堡了。<br>\n2. 中国人可以投票，答主在大学时还被强迫行使过她的民主权利，想不行使都不行。只不过呢，答主不想投票，她说她不想被代表。<br>\n3. 但是中国人又不需要多党政治，因为如果出现问题的话，中国人直接问责CCP即可。<br>\n4. 中国人保留推翻CCP的权力。CCP是兢兢业业地为人民服务。<br>\n5. 政府会隐瞒真相？不会的，现在网络这么发达，政府不可能隐瞒得了。人民对政府非常信任。<br>\n6. CCP代表全体中国人的利益。<br>\n7. CCP就是政府。CCP不会压制任何社会团体。党内非常多元化。<br>\n8. 中国人太懒了不想去投票。<br>\n<br>\n<br>\n不好意思我去吐会。。。。。<br>\n<br>\n也请各位思考下Quora究竟是个什么情况。","date":"2019-12-09","agreeCount":16,"discussionCount":0}