{"type":"article","id":10679,"title":"当我们说左派右派时，我们到底在说什么？","uid":6903,"topics":[1,161,4022,1666,655],"contents":"左派，右派，这两个词中国人十分熟悉。但是很少有人能说清楚这两个词的根本区别在哪。对词义的模糊可能最终导致词义本身代表的内涵被消解。<br>\n<br>\n例如1984中的真理部，真理显然是客观事实而不是某个人的主观意愿，但是如果我们习惯了真理这个词的意思就是被上面授权我们应该相信的东西，那么真理本身这个词的内涵就消解了。如科学是相信真理，可以理解为科学是相信最高统帅的理论。<br>\n<br>\n现在我们回到左派，右派本身。首先我们说一些<b>区别明显</b>的例子<br>\n<br>\n<b>革新为左；保守为右</b><br>\n这个大家都能理解，不用解释了。<br>\n<br>\n按这个无法把目前中共说成左还是右，因为中共技术上革新，政策上保守。<br>\n<br>\n<b>[b]公平的结果是左；公平的程序是右</b>[/b]<br>\n公平的结果一直以来都是共产党对外宣传的卖点。所谓公平的结果其实就是例如依靠收入再分配即对富人征税补贴穷人达到结果层面的公平。落实到社会主义国家的历史是<b>共同贫穷</b>，北欧社会党则更接近理想状态。<br>\n<br>\n值得一提的是公平的结果不仅是经济层面的，例如，高考同一地区统一试卷统一录取分数是公平的程序，因为农村地区受教育水平低，所以多收了农村学生这属于公平的结果。可以看出这二者在一定程度上是对立的。<br>\n<br>\n毫无疑问，目前的中共是左。<br>\n<br>\n<b>干涉主义是左，自由主义是右</b><br>\n政府倾向于干预经济是左派政府的标志，右派则倾向于依赖市场自我调节机制。二者孰优孰劣其实在经济学领域并没有唯一的答案，新古典派即自由市场派和新凯恩斯主义即干涉市场派目前都仍有市场。<br>\n<br>\n中共目前为左。<br>\n<br>\n<br>\n<b>平等为左；自由为右</b><br>\n众所周知，美国精神的核心就是自由平等，但是这二者并不是没有先后的。如果非要选一个更重要，那其实是自由。中共起家靠的就是打土豪分田地，这是许诺农民平等，是左派。而自由则是右派更为看重的。<br>\n<br>\n不过今天的中国基尼指数早就过了警戒值，既不平等也不自由。不左也不右，只能说是权威主义。<br>\n<br>\n<br>\n<br>\n<br>\n<b>接下来举几个很多人如此认为，但事实混乱的例子</b><br>\n<br>\n<b>集体为左；个人主义为右</b><br>\n这一条大家都能认可，但是恰恰揭示了左右定义的混乱。法西斯被称作极右，但是他是集体主义。实际上集体主义不一定是左，但是个人主义一定是右。<br>\n<br>\n中共目前是左。<br>\n<br>\n<b>世界主义和国际主义为左；国家主义和民族为右</b><br>\n前者不用多说，有趣的是后者。如果按这个分类，今天的中国人可能大部分是右派，因为大家普遍认可民族主义，国家主义，但是对世界主义和国际主义并不感冒。而历史上的抓右派其实是抓左派，因为他们有世界主义和国际主义的倾向，有做特务的潜质，而被右派国家主义民族主义的红卫兵所不容。<br>\n<br>\n今日的中共毫无疑问是右<br>\n<br>\n<br>\n写了一大堆，大家看下来就会发现，真正意义上左右其实已经被中共篡改了。事实上中共已经把左派这个词异化为支持权威主义。<br>\n<br>\n<br>\n<br>\n篡改结果受影响最大的是左派，因为左派自己对左的认知也不同，导致内部十分混乱。所谓打着红旗反红旗，其实就是在说左派自己。<br>\n<br>\n具体点来说，因为中共享有最终解释权，他们可以把历史上真正左派的行为包装成右派如学潮等是受外国影响，所以不是民族主义和国家主义（在中共的话语里这民族主义国家主义成了左），所以他们是右，是反革命的。<br>\n<br>\n我们经常听说反革命，革命是左，反革命应该就是右无疑了。这里中共其实又篡改了革命这个词。<br>\n革命是对现有体制的反抗，反革命只能是体制本身。而在中共话语里所有违抗体制的人成了反革命，这就意味着中共自己就是革命本身。这种逻辑矛盾稍加思考其实不难破解。<br>\n<br>\n<br>\n说了一大堆，我想很多人已经晕头转向了。那么我做个总结。<br>\n<br>\n今日的中共其实已经篡改了左和右，自称左右其实已经没有实际意义。除非双方都能搞清楚或达成左右到底是什么的共识。<br>\n<br>\n在中国，更合理的分类是<b>权威主义</b>和<b>自由主义</b>。根据大卫诺兰的政治光谱分类其实不靠谱，因为个人自由和经济自由不是对立的，而往往具有相关性。<br>\n<br>\n那么，葱友们，你们是权威主义的支持者还是自由主义的支持者呢？","date":"2019-12-09","agreeCount":16,"discussionCount":0}