{"type":"article","id":1068,"title":"转发三个Reddit中文讨论版的版规供品葱立宪参考","uid":2771,"topics":[889,554],"contents":"<b>每个论坛都有独特的理念和定位，因此版规自然非常不同，不过有规可依比较方便前台管理员处理事物。建议由站方先提出一个基础版规，后续修正案由RFC逐条提出。</b><br>\n<br>\n<b>第三新S1市</b><br>\n<a href=\"https://www.reddit.com/r/saraba1st\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/saraba1st</a><br>\n本坛版规（v0.8.3）：<br>\n1）禁止发布任何带有性暗示的幼女/未成年写真及H内容（ACG方面暂时不管，但loli黄图也是不允许的），禁止发布镜头中有未成年参与的成人内容，违者我会永封；同时禁止在帖子或标题中提及或者明确暗示自己拥有涉及未成年色情资源， 否则我会视为你有发布这些内容的企图并将你永封<br>\n<br>\n2）发福利图/带有令人不适内容帖子时注意加个nsfw的标签（发完帖后可以帖子标题下找到）如内容带有极度血腥暴力等令人反胃的成分，麻烦请在标题里加前缀或者后缀（例:[血腥]标题内容，[R18G]标题内容），搞标题党行为可以，但凡是内容为血腥暴力这类会引起人极度不适的帖，却没有明确在标题中注明内容的话我会删帖<br>\n<br>\n3）如果是福利图，最好发带脸的，如果看上去年龄不足18的话要在帖里附上福利正主的社交网站信息（如微博），或者福利来源（最好是汤不热这样的国外网站）<br>\n<br>\n4）依照多数坛友建议，本坛目前实行放养式管理，鹳狸猿会尽量不去删除/封禁和1），2），6）无关的其它帖子及坛友，所以还请各位坛友在人参公鸡时自觉<br>\n<br>\n5）为了最佳观赏度，发帖请尽量避免直链（图片除外），可直接效仿S1的格式发表文字帖（文字+原帖链接/图片）<br>\n<br>\n6）19年3月15日修改：本坛目前为避免巨魔低仿号泛滥设立了护城河，comment karma不足-30发帖会被Automod删除，不足-30评论会被Automod删除。另外为了预防赵小姐，注册时间150天以内的新用户发帖需要通过审核，确认正常用户后添加白名单正常发帖<br>\n<br>\n7）现在本坛暂时禁止任何来自/r/China和/r/CCJ2的非新闻类转帖和讨论，钓鱼请好好钓，违者会直接锁帖，反复违规者我会永封<br>\n<br>\n7.1）To English-speaking redditors/Non-Saraba1st users: Since where we came from has a totally different culture from Reddit, and we'd like to keep it our way here, please refrain yourself from posting political trolling, satire, karmawhoring contents or x-posting other non-news contents from /r/China and /r/CCJ2 for the sole purpose of creating a circlejerk environment at /r/saraba1st. If you failed to comply such rule, your thread will be locked. Repeat offenders will get perma banned. Of course, you're most welcomed to post any recent political news or serious discussions about China here (both Chinese and English are fine). If you have any questions regarding this matter, please feel free to message the mods.<br>\n<br>\n<br>\n<b>经略楼， 4832时政评论</b><br>\n<a href=\"https://www.reddit.com/r/4832\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832</a><br>\n1.【版规1】仅限新闻，时事，政经，社会焦点等内容及相关的评述分析和讨论<br>\n本版为时政评论之目的，非上述内容和无实质信息的主题和讨论均可能被删除<br>\n2.【版规2】尊重和保护每一位会员<br>\n禁止任何理由（不论观点与主张）和形式对任何会员（订阅客户）进行威胁，骚扰和欺凌等人身攻击，相关内容将被删除，发起及参与者将被处罚.<br>\n3.【版规3】尊重人类的普世价值和追求<br>\n生存、富足、幸福、和平、自由、民主、人权、公正、法治等是人类共同价值和追求。反人类的观点将被限制或删除，这些观点主张包括例如种族歧视，性别歧视，专制极权，践踏人权等等。<br>\n4.【版规4】建议与举报<br>\n欢迎提出改进建议，并举报违反版规行为。请通过以下指定的渠道联系，其他方式将被忽视。<br>\n建议与意见<a href=\"https://www.reddit.com/r/4832/comments/a6z6rw/4832%E7%B6%93%E7%95%A5%E6%A8%93%E5%BB%BA%E8%AD%B0%E8%88%87%E6%84%8F%E8%A6%8B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/a6z6rw/4832經略樓建議與意見/</a><br>\n举报和投诉<a href=\"https://www.reddit.com/r/4832/comments/a70xor/4832%E7%B6%93%E7%95%A5%E6%A8%93%E8%88%89%E5%A0%B1%E5%92%8C%E6%8A%95%E8%A8%B4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/a70xor/4832經略樓舉報和投訴/</a><br>\n<br>\n<br>\n<b>China_irl</b><br>\n<a href=\"https://www.reddit.com/r/China_irl/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/China_irl/</a><br>\n1.禁止低劣或恶意的标题、排版、内容<br>\n以下内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁：标题党、无意义标题；排版凌乱（没时间、没条件编辑的建委请在主贴结尾备注）；内容质量水平或可信度低；涉嫌带节奏、钓鱼；新闻、转载内容没有标明出处和链接；帖子内容“贴吧直播式”发布。<br>\n2.禁止发布谣言、推广、交易内容<br>\n不接受任何形式的传谣、推广、交易行为。相关内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁。<br>\n3.禁止带节奏、人身攻击、地图炮<br>\n如果有发帖人/评论者违反社区规定，举报之；除此以外，请对他/她示以基本的尊重。对论坛也是一样，刻意歪楼、带节奏、钓鱼行为乃小人所为。相关内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁。<br>\n4.谨慎发布NSFW内容<br>\nNSFW内容，包括色情、血腥、暴力、犯罪等可能让人不适的内容，尺度阈值以内请打上NSFW标签。尺度阈值：露点（色情）、可见内脏残肢（血腥），暴力犯罪等类暂无标准视具体情况而定。违规内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁。<br>\n5.禁止民族、种族、性别歧视/仇恨<br>\n违规内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁。<br>\n6.适当水<br>\n水贴偶尔发一发无伤大雅，但短时间发太多次，作者会被警告，多次违规将被封禁1～30天。<br>\n7.严禁泄露他人隐私和敏感个人信息<br>\n如果泄露他人隐私或个人敏感信息，相关内容将被删除，作者会被警告，多次违规将被封禁1～30天，极其严重者永久封禁。<br>\n8.禁止诱导、作弊、操纵 vote<br>\n此行为违反 reddit rules 全局版规。<br>\n9. To non-Chinese-speaking redditors<br>\n<br>\nYou are visiting a subreddit where everybody speaks Chinese. What you are going to post or comment will not make any sense to this community. In this case, non-Chinese content is prohibited. If you failed to comply it, all content made should be removed.<br>\nContact mods if you have any problems. Thank you.","date":"2019-03-30","agreeCount":0,"discussionCount":0}