{"type":"article","id":10682,"title":"【更新】郭文贵的发迹史是否是中国近四十年发展的缩影和未来巨变的转折点","uid":9686,"topics":[1,18,169],"contents":"【文革之末】郭文贵出生于七十年代，父母在文革中被下放，初中毕业后开始闯荡社会。<br>\n<br>\n【投机倒把】八十年代，改革初期，市场经济处于萌芽期，郭在此期间自称开过包子铺，卖给糖葫芦，倒卖过假茅台、摩托车，并向俄罗斯走私牛仔裤。<br>\n<br>\n【八九风波】郭被捕入狱，八弟被警察打死（严打），自称狱中的濒死经历以及结识被捕知识份子改变了人生观<br>\n<br>\n【转运下海】郭自称狱中结识被捕的北京高干子弟，出狱后引荐给了时任电子工业部质量处处长贺龄乐，两人一见如故，并下海经商，从此开启了人生的新转折。<br>\n<br>\n【港台通商】香港回归，两岸回温的大背景下，郭下海后游历海外，扩张了自己在港台日及欧美的人脉圈。其中经贺龄乐引荐给其表亲夏萍，郭获得早期最重要的投资---河南裕达，并由其友台湾建筑师李祖源设计裕达国贸大厦。<br>\n<br>\n【进军地产】郭九十年代末进军北京，开始地产投资。在争夺盘古用地中和安全部合作，通过录制刘志华不雅视频，扳倒刘志华、建造盘古大观，并打进安全部，同时陷入高层的权力斗争。<br>\n<br>\n【证券投资】21世纪开始，中国开始股票热，郭依托盘古和安全部的关系，开始投资证券公司，参与了权贵资本的盛宴（车锋，项俊波...）。<br>\n<br>\n【反腐运动】十八大换届，王岐山掌握了刀把子后开始肃清政敌，其和郭的新仇旧怨包括王怀疑郭在刘志华案时同时收集了时任北京市委书记的王的黑材料，王建立金融帝国时打击前央行长戴相龙的势力(戴女婿车锋为郭密友)等。郭在2014下半年嗅到东窗事发前的风向，逃离海外，但妻女被大陆关押。<br>\n<br>\n【中美冷战】经过两年的暗中斗法，郭2017年开始在台前发起爆料革命，开始曝光中共高层贪腐丑闻以及渗透西方的3F计划和蓝金黄计划，美国开始觉醒反制，同时其目的从开始的保命保财报仇、郭七条过渡至以美灭共，联合灭共，以共灭共。<br>\n<br>\n<br>\n站在历史的宏观角度，中共前三十年的走的弯路意识到计划经济死路一条，邓改革开放后由于保守势力的掣肘，导致经济制度完成了市场化，但政治制度维持威权统治，结果就是红色权贵成为资本寡头，而政治则延续了宫廷政治。一党专制如同近亲结婚，领导人逐代退化，习近平又以最无底线的铁腕手段集权，最终必然导致中共左倾，权力斗争白热化，导致利维坦巨兽产生了郭文贵这样DNA突变的癌细胞。<br>\n另一方面，西方三十年全球化导致资本流向低成本的亚洲，制造业外流、本土去工业化造成了工人失业，西方精英和独裁政权勾结榨取平民利益；同时左翼思潮泛滥导致难民、毒品流入，进一步压缩了本土民族的生存空间，进而导致了川普、萨维尼、玛丽勒庞等右翼政治家的崛起，放弃对中共的绥靖策略。<br>\n<br>\n返观郭文贵的阳谋，<br>\n第一步把战场拉向国际，暴露共匪在西方的渗透野心引起西方觉醒并反制，压缩共匪国际生存空间，以美灭共。<br>\n目前从结果来看有：制裁匪区企业(华为，海康威视), 断供科技，学术圈严查间谍(张首晟，以及各种千人计划)，切断共匪的技术窃取输入； 列为汇率操纵国，制裁匪区银行（目前有三家被司法调查），（近期传言华为将被踢出美元结算体系），进行金融打击；军事上美国从中东战略撤退，重心转向亚太，并且每年军费连续上涨，剑指中俄；国际扩张中产生的黑天鹅事件，香港，NBA,... 把港人和部分香港本土资本家,西方民众推向共匪对立面。<br>\n<br>\n第二步共匪受到外患导致习重走极左路线，导致既得利益集团分裂，以共灭共。<br>\n习党内整风，肃清政敌（江系），试图掌握政法以及军队的刀把子，使得人心惶惶。（学习强国，没收护照；四中全会任学锋跳楼，以及多省政法系统被清洗，军队换血）<br>\n国进民退，公私合营，企业家被掠夺资产，资本家心生不满（BAT被退休，党委加大对企业覆盖，以环保之名关停企业然后要挟入股...）<br>\n掠夺其他赵家人的财富并抓捕白手套（吴小晖，贾跃亭，叶简明，肖建华...）<br>\n这一过程中必然伴随体制内人产生仇恨并外逃，郭试图通过法制基金帮助他们在西方站住脚跟，然后联合这些人对中共造成打击（情报、财力...）。<br>\n<br>\n最后照郭自己的说法，他会在合适的时间点打开潘多拉的盒子，进一步催化国际压力和党内分裂，最终诞生体制内的 叶利钦/袁世凯 发动 政变/光荣革命，进行政治改革。这一步能否发生，拭目以待。<br>\n<br>\n更新：<br>\n我原意并没有指郭文贵以个人之力改变了美国对华政策，只是说郭加速了这一进程。<br>\n以郭2017年10月4日哈德逊智库演讲被取消为例，哈德逊智库属于保守派，是鹰派的大本营，白邦瑞、斯伯丁将军等都是成员，中共能迫使一个右翼智库取消演讲（左派智库如布鲁金斯学会和中共勾兑很正常），对美国鹰派的震动不小。打个比方，斯诺登来中共社科院演讲美帝如何亡华之心不死，台下坐着政府和军队的幕僚，以及金灿荣、金一南这样的砖家，然后美分院长接了美帝大使馆电话后没和中央商量，直接成功取消了斯诺登的演讲，这对中共朝野的震动可不小。一年后彭斯2018年10月4日在同地发表对华政策演说也有以此挑衅中共的意味。","date":"2019-12-09","agreeCount":27,"discussionCount":0}