{"type":"article","id":10680,"title":"多种中药材价格暴涨 白豆蔻涨超 200%","uid":6868,"topics":[130,4026,4023,4025,4024],"contents":"<a href=\"https://i.imgur.com/8JI67rq.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8JI67rq.png\" alt=\"https://i.imgur.com/8JI67rq.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b><a href=\"https://www.yicai.com/news/100429080.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中药材涨价，背后推手是谁 - 第一财经</a></b><br>\n<br>\n<blockquote>中药材涨价之后，直接导致药企中成药价格原料上涨，部分药品出现涨价情况，最终还是市场消费者“埋单”。 </blockquote><br>\n<br>\n近段时间，国内中药材市场上传来部分中药材品种涨价的消息。据第一财经记者实地调查发现，有的中药材确实出现了价格浮动的情况，部分甚至出现暴涨。究其原因，除了原产地减产以及通关政策调整之外，还疑有人为因素。中药材涨价之后，直接导致药企中成药价格原料上涨，部分药品出现涨价情况，最终还是市场消费者“埋单”。<br>\n<br>\n<a href=\"https://i.imgur.com/mUiIoMZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mUiIoMZ.jpg\" alt=\"https://i.imgur.com/mUiIoMZ.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>进口及常用中药材涨幅较大</b><br>\n<br>\n“昨天白豆蔻每公斤的价格还只是160元，今天就涨到165元左右了。”12月5日，在广西玉林中药材专业市场从事香料生意的廖经理告诉第一财经记者，上周才只有130元左右（以下价格均为“公斤价”）。<br>\n<br>\n公开资料显示，白豆蔻是我国很早就应用的进口中药材，有行气、暖胃、消食、解酒毒等功效，常用作芳香健胃、驱风、镇吐剂，主产于东南亚一带。国内传统习用的白豆蔻商品，历来从泰国及印尼进口。<br>\n<br>\n玉林中药材专业市场系官方获准开办的全国17家中药材市场之一，已有30余年历史。由于地理位置特殊，该市场系东南亚地区中药材通关入境后的“首站”集散地。廖经理在此从事香料生意多年，主要是通过零售渠道铺货，在他看来，白豆蔻系今年以来涨价幅度最大的中药材品种之一。<br>\n<br>\n据第一财经记者多方调查，上述玉林市场的白豆蔻价格，与安徽亳州、广东普宁等地中药材市场的行情基本持平，大有“一涨具涨”的态势。<br>\n<br>\n多位商户告诉第一财经记者，白豆蔻涨价与东南亚地区的产量减少以及通关手续有关。“现在关口查得很严格，进口没法快速过来，国内的货又比较少。”普宁市场的香料商户陈先生说。<br>\n<br>\n在廖经理的印象中，白豆蔻的行情此前并没有现在这么火爆。“今年年初的时候售价每斤只有六、七十元。”廖经理说，随着不断倒卖，他发现白豆蔻的行情越来越坚挺，拿货价越来越贵。<br>\n<br>\n据国内中药材信息门户“中药材天地网”显示，白豆蔻的历史价格在2018年12月初仅有55元左右，至今年年中也仅有六七十元。而从8月份之后，白豆蔻的价格一路看涨，进入11月份突破百元大关。据此，从去年底至今，白豆蔻的涨幅超过200%。<br>\n<br>\n据第一财经记者调查，在更早之前，白豆蔻的行情其实十分普通。据在亳州康美中药城从事香料生意十余年的潘老板介绍，两年前的2017年，每公斤才30多元钱，“原来很便宜的东西，现在价格都翻几倍了。”<br>\n<br>\n进口的白豆蔻出现上涨或许只是特例，但并非是孤例。第一财经记者调查获悉，目前进口的中药材品种中薏苡仁、土茯苓等品种亦均出现上涨，且幅度较大。<br>\n<br>\n在普宁市场的商户告诉第一财经记者，目前进口的薏苡仁和土茯苓均出现上涨行情。普宁的商户称，薏苡仁目前售价达16元左右/公斤，大片土茯苓售价在30元左右/公斤。<br>\n<br>\n薏苡仁，自古以来就是一种优良的滋补食品，薏米在平时生活中经常作为食物使用，同时也是一味重要的中药材。康美中药网的价格监测数据显示，去年底薏苡仁的价格仅在8.5元，如今已涨至16.5元。据此计算，涨幅达94%以上。<br>\n<br>\n土茯苓系一种补气健脾的中药材。“今年6月份时只有22元左右，近期土茯苓市场口岸来货量不大，导致销量较少，如今涨幅超36%。”一名普宁商户告诉记者。<br>\n<br>\n据第一财经记者调查，目前国内多种中药材出现上涨情形，涉及菌类、根茎类等品种。在涨价幅度方面，有的涨价幅度基本超过20%以上，部分品种甚至超过100%。<br>\n<br>\n在广东普宁中药材市场，许多商户反映，产地自四川的羊肚菌，目前价格坚挺达450元。有普宁当地商户告诉第一财经记者，之前几个月羊肚菌价格仅有300多元/公斤，现在一直在涨价，主要是产量较小，“不过涨价也接近尾声了，新货马上要出来了。”<br>\n<br>\n作为祛风湿药的重要品种，根茎类中药材狗脊近期亦涨势明显。亳州市场的商户指，狗脊从几个月前的7元/公斤，涨至现在的16元/公斤，短短5个月涨幅高达128%。<br>\n<br>\n并且，同属根茎类的中药材，川芎和板蓝根近期涨势明显。活血止痛功效的川芎系许多中成药的原料，这款药材在今年出现涨幅。从去年底的15元左右，涨至目前的20元左右，涨幅超过33%。<br>\n<br>\n此外，板蓝根的价格亦出现涨幅，年初仅为9.65元左右，到11月份时，一度飙到16元。短短4个月，涨幅高达65.8%。<br>\n<br>\n目前正值流感高发季节，也是板蓝根药材销售旺季。“最新了解到，经过前期上涨行情后，目前板蓝根进入了实际消化阶段，但总体看，价格还比较坚挺。”一家生产板蓝根冲剂药企相关人士对第一财经记者表示。<br>\n<br>\n上述人士亦对记者表示，虽然板蓝根迎来销售旺季，涨价可期，但此番快速上涨行情，还是超出业界的预料。<br>\n<br>\n<a href=\"https://i.imgur.com/VzOcOxz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VzOcOxz.jpg\" alt=\"https://i.imgur.com/VzOcOxz.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>有人为操纵痕迹</b><br>\n<br>\n“通常来看，中药材的价格上涨与供需关系、产地天气，以及种植户减产和恶意压货炒作等有很大关系。”国内有中成药企业人士认为，近期中药材价格上涨除了减产因素外，人为因素亦存在关系。<br>\n<br>\n在普宁经营几十年中药材生意的陈经理等人亦持相同观点。“白豆蔻的价格之所以高，主要还是减产，再加上海关关口审批严格，也存在人为炒作。”陈经理告诉第一财经记者。<br>\n<br>\n多名中药材商户告诉第一财经记者，白豆蔻销售背后，有人为操纵的痕迹。作为香料非必需品，白豆蔻可以被其他品种替代。可是在最近，白豆蔻价格却涨得颇高。<br>\n<br>\n第一财经记者发现，白豆蔻目前较高的行情是在今年7月份之后，短短几个月上涨数倍。并且，白豆蔻涨势最为凶猛的时间节点是在最近，进入12月份的第一周内，由110元左右/公斤猛涨至165元/公斤。<br>\n<br>\n与白豆蔻一样，此次涨价的多款中药材都是从今年7月份开始涨价。中药材价格指数显示，去年底至今年上半年，亳州市场的狗脊价格一直维持在7元左右。可是在7月份之后，狗脊的价格进一步呈台阶式增长，由7月底的10元，至11月涨至15元。<br>\n<br>\n中药材价格指数显示，今年黄芩的价格亦出现上涨情形，且规格为“家种/甘肃”、“枯芩/内蒙古”、“条芩/河北”等品种的黄芩全线上涨。<br>\n<br>\n在上述陈经理看来，像白豆蔻一类的中药材，被人为操作也不奇怪，“主要是进口货难以入境，国内的货比较少，并且受到产地减产影响。”<br>\n<br>\n多位中药材商户认为，一般减产的中药材品种，市场量少，容易被人为炒作，“市场量大货多的话，就炒不动了，毕竟炒货需要信息差、人力、物力等叠加。”<br>\n<br>\n上述商户们告诉第一财经记者，中药材“炒货”的套路一般都是从源头开始，“把货‘扫’完，继而将产地的价格拉上来。接着，从市场上入手，到处收货购入，再将价格拉上去。”<br>\n<br>\n持续攀升的中药材价格，导致市场谨慎购买。“目前白豆蔻主要的需求方为药企和香料主，‘零星’散货走一些，‘大货’走不动，因为价位太高，人家接受不了这个行情。”亳州市场的潘经理表示。<br>\n<br>\n目前白豆蔻高昂的市场行情，导致药材市场的批发商们销售情绪不高，很多商户不敢“囤货”。“有人愿意买就立刻卖掉，不然价格跌下来就亏了。我们都是香料批发生意，并不是生意‘大户’，现在都不敢购进白豆蔻销售了，担心卖不出去跌价。”潘经理说。<br>\n<br>\n廖经理手头的白豆蔻来自玉林市场内，“也是跟在别人后面倒卖，每次不敢拿多，目前手头存货有两三百公斤。”不过现在，廖经理已清空全部存货。12月7日，记者再次联系上廖时，他称白豆蔻已无货。<br>\n<br>\n第一财经记者注意到，中药材受到炒家影响，虽然可以让农户、经销商们短期内赚钱，但是对市场的影响则是长期的。<br>\n<br>\n普宁市场的多位商户清晰地记得，2017年草果就曾被人为炒作，后跌入谷底难以自拔。<br>\n<br>\n由于2016年受霜冻、暴雪影响，草果产量暴跌，出现库存空缺现象，带来2017年产区价格激增，创造达120元以上的历史高价。高价刺激下，随之而来是农户种植热情高。<br>\n<br>\n然而，在2018年中之后，草果逐步开始进入产新期，价格又陷入低谷。价值指数显示，草果在2018年底跌至38元左右。纵观2019年，虽然草果在6月份曾涨至50元左右，但至今又跌至45元左右。<br>\n<br>\n“之所以草果价格掉下来，还是在于产量增加。”普宁市场的商户说，炒作中药材价格，需要有信息、人力和资金等。<br>\n<br>\n据第一财经记者调查，板蓝根药材涨价背后亦有减种、减产的情况，而这类药材则是“刚需”，市场需求量猛增，有业内人士称亦存在资金介入囤货迹象。<br>\n<br>\n一家上市公司的采购总监告诉第一财经记者，目前板蓝根上涨背后，恐有资金进入囤货，“其实市场上板蓝根货源并不缺，有些企业看到价格合适就进行囤货，受到资金影响，价格有所上升。”<br>\n<br>\n诚然，作为十字花科植物菘蓝的干燥根，板蓝根适应性较强，产区分布广泛，目前在甘肃、黑龙江、新疆、内蒙古等十余个省份有栽培。<br>\n<br>\n虽然板蓝根种植广泛，但是优质的品种依然是企业的抢手货。据第一财经记者梳理，国内布局板蓝根的企业多是上市公司等制药头部，华南的广药、香雪制药（300147.SZ）等均有布局。<br>\n<br>\n目前中药材市场行情波动比较明显，价格上下浮动较大，“没货很快被人拉起来，有货马上就会跌下去，不像粮食等作物国家也没有相关存储计划。”上述商户告诉第一财经记者。<br>\n<br>\n<a href=\"https://i.imgur.com/QVZ6Jmh.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QVZ6Jmh.jpg\" alt=\"https://i.imgur.com/QVZ6Jmh.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>中药采购类金融投资</b><br>\n<br>\n作为中成药的主要原料，部分中药材的涨价情形如果居高不下，势必导致终端中成药价格上涨。<br>\n<br>\n白豆蔻系治疗胃病的部分中成药的原料，如白蔻调中丸、健胃十味丸等，这些调理脾胃，促进消化的中成药在市场终端销售较好。<br>\n<br>\n国家药监局官网数据查询显示，共计有4份健胃十味丸的生产批文。此外白蔻调中丸的生产批文则有9份，生产企业包括内蒙古蒙药股份有限公司、颈复康药业集团赤峰丹龙药业有限公司和包头中药有限责任公司等。<br>\n<br>\n上述一家药企的销售人士明确告诉第一财经记者，已经注意到白豆蔻涨价的情况，谈及后续对公司终端产品价格的影响，“应该会（涨价），药材涨价了，生产成本就增加了，（出厂）结算价格肯定会提升。这个（涨价）很正常，我们不可能赔本做生意。”<br>\n<br>\n不过，谈及后续药品价格涨幅多少，上述销售人士则表示“不清楚”，需要评估市场白豆蔻涨价的幅度，由财务部门最终核算。<br>\n<br>\n除了白豆蔻之外，作为药用原料，牛黄是许多中成药的重要原料。如市场上的常见刚需药品牛黄上清丸、安宫牛黄丸等，均有牛黄原料。<br>\n<br>\n近期，人工牛黄、天然胆黄等价格涨幅较大。中药材价格指数显示，亳州市场上，人工牛黄的价格为800元/公斤，相比去年底的500元/公斤，涨幅达60%；天然胆黄的价格为40万元/公斤，相比去年底的32万元/公斤，涨幅达25%。<br>\n<br>\n《中国药典》（2015年版，下同）指出，人工牛黄由牛胆粉、胆酸、猪去氧胆酸、牛磺酸、胆红素、胆固醇、微量元素等加工制成。<br>\n<br>\n上述药典指出，猪去氧胆酸由猪胆汁经提取、加工制成；胆红素由猪（或牛）胆汁经提取、加工制成；胆固醇由牛、羊、猪脑经提取、加工制成。<br>\n<br>\n“我们近期监测发现，人工牛黄上涨趋势明显。”上述一家上市公司的采购总监告诉第一财经记者。<br>\n<br>\n有市场人士预测，如果未来牛黄价格持续上涨，引起的下游连锁反应将是巨大的，除了清火解毒类（牛黄解毒、牛黄上清等）和醒脑开窍类（安宫牛黄丸等）之外，还有感冒药品种，涉及的下游企业和消费者众多。<br>\n<br>\n仅就牛黄上清丸、安宫牛黄丸来说，国家药监局官网查询显示，二者分别达163条、125条批文，涉及的下游生产企业达上百家。<br>\n<br>\n最近，国内生产黄连上清片的企业告诉第一财经记者，由于原材料的价格上涨，公司不得不得上调其出厂价。<br>\n<br>\n黄连上清片的说明书显示，主要成分有黄芩、川芎等原料。近期，这些品种上涨明显。<br>\n<br>\n对部分中药企业来说，成本控制压力较大。<br>\n<br>\n“现在企业的采购部门就弄得跟金融投资部似的，天天得看走势、防涨价。”西南一家中成药企采购负责人陈同（化名）对第一财经记者叹气道。<br>\n<br>\n事实上，一般上市公司都会对公司核心产品的原料进行提前囤货收储，然而往往有时候也并不一定能预测准确。<br>\n<br>\n“根据市场行情，如果提前预判中药材原料价格会上涨，我们会提前介入进行收储，以度过这段涨价期。但是预判不可能100%准确，有时候也有被迫涨价的情况。”上述药企上市公司采购总监坦言。<br>\n<br>\n据第一财经记者了解，近期国产野生山慈姑涨价，未来将可能导致该公司的配方颗粒涨价。山慈姑系部分中药配方颗粒的原料。《中国药典》指出，山慈姑有清热解毒，化痰散结功能，主治痈肿疔毒，瘰疬痰核等。<br>\n<br>\n“以前还只是三、四百元钱，现在涨到了1600元左右。”上述采购总监表示，山慈姑的价格翻了好几倍。第一财经记者注意到，早在今年11月份，有消息称，国产正品山慈姑从去年行情上扬至目前一直在坚挺中运行，居高不下，市场价格在1300元上下。<br>\n<br>\n“即使备货，也有用完的一天，也被迫需要涨价。”上述采购总监对第一财经记者表示。","date":"2019-12-09","agreeCount":6,"discussionCount":0}