{"type":"article","id":10684,"title":"新疆维吾尔自治区的主要领导，我真替你们感到捉急","uid":17059,"topics":[3857,3229,330],"contents":"今日，新疆维吾尔自治区的主要领导在国务院新闻办召开新闻发布会，声称目前参加“三学一去”（学习国家通用语言文字、法律知识、职业技能和去极端化）的教培学员已全部结业。自治区主席声称，自治区将本着“自愿自主、来去自由”的原则，对有需求的人进行“日常性、常规性、常态化、开放式的教育培训”。<br>\n<br>\n<b>这是在错误的时间、错误的地点就错误的议题进行错误的表态。</b><br>\n<br>\n为什么是错误的时间？上周二美国众议院通过了“维吾尔人权政策法案”，本周一新疆的主要领导就急不可耐地召开新闻发布会。反应如此迅速真是闻所未闻，比落实党中央、国务院的治疆方略快得多。新疆长期以来对党中央、国务院的治疆方略打折扣、搞变通，却在短短一周时间内就能回应华府的“维吾尔人权政策法案”，对华府反应比对党中央、国务院还快。<b>请问新疆党委、政府的上级是党中央、国务院，还是华府？</b><br>\n<br>\n为什么是错误的地点？因为新疆不是省，是自治区，涉及维吾尔族事务的新闻发布会，理应在新疆首府乌鲁木齐召开。新疆维吾尔自治区虽然不像香港特别行政区那样“高度自治”，但在涉及少数民族的事务上是有自治权的。“维吾尔人权政策法案”很明显是针对维吾尔人的，回应该法案是新疆维吾尔自治区的民族事务，应该由自治区负责。上国务院召开新闻发布会，只能说明自治区领导只是党中央、国务院的傀儡，所谓<b>自治区有名无实</b>。这反倒给境外媒体攻击维吾尔人的人权提供了口实。<br>\n<br>\n为什么是错误的议题？因为“维吾尔人权政策法案”对有关人员的制裁措施仅限于禁止入境美国与冻结在美资产等。而这些自治区的领导主要是土生土长的维吾尔人。<b>维吾尔族领导为什么要对入境美国以及把资产转移到美国等事务表示如此的关切？</b>难道他们的主要责任不应该是治理生养他们的新疆么？难道他们的治理的新疆，是美国的海外飞地？<br>\n<br>\n为什么是错误的表态？上个月美国人说新疆的“集中营”关了很多人，这个月新疆主要领导就说“教育培训中心”的学员已“全部结业”。这样表态不是坐实了“教育培训中心”就是“集中营”么？外媒说教育培训中心毁灭维吾尔人的语言、宗教与习俗，你们说重点培训“国家通用语言文字、法律知识、职业技能”，这不刚好证实了外媒的说法么？<b>这非但没有驳斥美方对新疆的看法，反倒证实了他们的担忧，简直是为美方的法案提供素材。</b><br>\n<br>\n<b>新疆的这些主要领导，大多是土生土长的维吾尔族，却对万里之外的美国如此关心</b>，编谎话都编不圆，我真替你们感到捉急。说不定他们就是习总书记所说的“两面人”。趁他们还在国务院，我还建议党中央、国务院好好查查这些“两面人”，说不定能查出他们在美国的子女，美国的资产，甚至是美国的永久居留权。把锅甩给这些“两面人”，既能赢得维吾尔等少数民族的拥护，又能赢得美国人的好感。美国人一高兴，说不定会撤销这个法案。<br>\n<br>\n我建议党中央、国务院把这些“两面人”都撤了，由我来当领导。<b>我肯定把美国人哄得舒舒服服的。</b>首先，我不会如此迅速地回应这个法案。其次，就算召开新闻发布会,也只会在首府乌鲁木齐召开。选择这个地点本身就说明，<b>维吾尔族事务只是新疆的民族地方事务</b>。如果有外媒问起“集中营”，就如此回复：<br>\n<br>\n<blockquote>你们媒体千万要注意，不要“见着风，是得雨”啊。接到这些消息，你媒体本身也要判断，明白意思吗？假使这些完全无中生有的东西，你再帮他说一遍，你等于你也有责任吧？<br>\n<br>\n你刚才问我所谓“集中营”，我可以回答你一句“无可奉告”，那你们又不高兴，那怎么办？我讲的意思不是我要搞“集中营”。你问我支持不支持培训维吾尔人，我是支持的。我感觉你们新闻界还要学习一个，你们非常熟悉西方的这一套理论。你们毕竟还 too young（太年轻）。我告诉你们我是身经百战了，见得多了！西方的哪一个国家我没去过？你们要知道，美国的华莱士，比你们不知道高到哪里去了。我跟他谈笑风生！所以说媒体还是要提高自己的知识水平！懂我的意思吗？Do you understand？你们有一个好，全世界跑到什么地方，你们比其他的西方记者跑得还快。但是，问来问去的问题，都 too simple ，sometimes naive!懂了没有？<br>\n<br>\n我很抱歉，我今天是作为一个长者给你们讲的。我不是新闻工作者，但是我见得太多了，我有这个必要告诉你们一点人生的经验。我刚才想，就是我每一次碰到你们我就讲中国有一句话叫“闷声大发财”，我就什么话也不说。这是坠吼的！但是我想，见到你们这样热情，一句话不说也不好。将来如果你们报道上有偏差，你们要负责。我没有说要建“集中营”，没有任何这个意思。但是你一定要觉得要问我对培训维吾尔人支持不支持。我们不支持吗？培训维吾尔人能解决就业问题，我们怎么能不支持培训？<br>\n<br>\n培训也要按照民族区域自治制度，要按照新疆的法律，对不对？当然中央的决定权也是很重要的。新疆维吾尔自治区是属于中华人民共和国中央人民政府。到时候党中央、国务院会表态的！你们啊，不要想弄个大新闻，说现在已经建“集中营”了，再把我批判一番。你们啊，naive！I'm angry！我跟你讲，你们这样子是不行的！我今天算是得罪了你们一下！</blockquote><br>\n<br>\n以上是某葱油不成熟的建议，希望各位读者看过后一笑了之。","date":"2019-12-09","agreeCount":11,"discussionCount":0}