{"type":"article","id":10681,"title":"“左”和“右”的真正区别，你只需记住这八个字","uid":5544,"topics":[1],"contents":"来源：公众号“<a href=\"https://pincong.rocks/publish/article/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北游独立评论</a>”<br>\n<br>\n在政治领域，左右之争是核心，由此展开的对抗延绵不绝。<br>\n<br>\n<br>\n一个通常的说法是，左派倾向于平等，右派倾向于自由，但这里面的门道又往往因为“自由”、“平等”这些概念本身的庞杂不清，而导致很多南辕北辙的错误理解。<br>\n<br>\n<br>\n左右还没搞清楚，如果再听到诸如“极左”、“左”、“右”、“极右”的说法，是不是骂娘的心都有了？<br>\n<br>\n<br>\n在我看来，这都是犯了简单问题复杂化的错误<b>。认知上的偏差，会导致把现象当做本质。</b><br>\n<br>\n<br>\n原因也简单：<br>\n<br>\n<br>\n当社会现象足够复杂多样的时候，抽象能力差的人往往被这些复杂多样的现象迷惑住，而无法分辨出核心和本质的东西来，而<b>核心和本质的东西往往都是抽象的，并非一眼能看到。</b><br>\n<br>\n<br>\n用句大家耳熟能详的话来说，就是缺乏“透过现象看本质”的能力。<br>\n<br>\n<br>\n其实，“左”和“右”的区别不但清晰明确，而且任何人都可以做到快速识别，不会被那些花里胡哨的外衣包装所蒙蔽。<br>\n<br>\n<br>\n今天，我就从哲学和政治哲学两个范畴上，说说<b>快速识别左右的方法，你只需要记住4个关键词，总共只有8个字。</b><br>\n<br>\n<br>\n我相信，没有人说的比我还简单直白的了。<br>\n<br>\n<br>\n2<br>\n<br>\n<br>\n首先，任何一个思想体系，我们都要先从哲学入手。<br>\n<br>\n<br>\n因为，哲学是一切学问的基础，虽然从某种程度来说，哲学是最没用的学问，貌似一点实用价值都没有。但这个没有实用价值的学问实际上是个认知框架，是任何一门学问达到一定程度后向上突破的地基，没有这个地基，往往会导致错误的结果。<br>\n<br>\n<br>\n道理很简单：认知框架错了，结论哪有不错的道理？<br>\n<br>\n<br>\n那么，要区分“左”和“右”，<b>从哲学范畴上来说，我们只需要记住两个关键词：有限和无限。</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>右派认为理性是有限的，左派认为理性是无限的。</b><br>\n<br>\n<br>\n有点哲学基础的人都知道，近代哲学呈现为经验主义和理性主义的对立。<br>\n<br>\n虽然两派互有交叉，不能完全以国别划分，但从历史发展轨迹和代表人物来看，经验主义主要出现在英伦三岛，理性主义则为欧洲大陆的思想家所秉持。所以一般我们为了交流上的方便，又会把这两大派别，简称为英国经验派和欧陆唯理派，把前者称为英美系，后者称为欧陆系。<br>\n<br>\n<br>\n这个划分虽然简化到武断，但是你会发现很有意思的是，这种简单粗暴的划分大致不会错的离谱，反而会清晰化你的思路，避免陷入学院式的无意义争辩。<br>\n<br>\n无论是哲学认识，还是政治哲学、法律体系、科学理论，我们都可以清晰分辨出，英美系和欧陆系这两派截然不同的思路和认知方式。<br>\n<br>\n<br>\n这里要纠正大众普遍存在的一个误区是，很多人误以为经验派就是只强调知识来源的经验部分，而否认理性的作用，这是错误的。<br>\n<br>\n<br>\n实际上，<b>经验派并不否认理性的作用，他们只是认为人类的理性有局限、不完美，并不可靠而已。</b><br>\n<br>\n<br>\n如果我们承认人类理性是有限的，那么就会带着谦卑之心，去找到我们理性的边界和适用范畴，如果超出这个边界，就不会傲慢的试图用理性把握一切。<br>\n<br>\n<br>\n而认为理性无限的左派不同，他们认为人类的理性可以随着时代的发展日臻完美，通俗的说，就是人类可以通过科学的方法掌握世界的规律，洞穿一切真相和真理。<br>\n<br>\n<br>\n这里要注意的是，无论是经验派还是唯理派都和科学的具体研究本身没有必然冲突，他们仅仅是在认识论上有差异，在一般性的科学研究上不会产生不可调和的冲突，无论哪一派都会遵循一些共同承认的学术规范和科学规范。<br>\n<br>\n<br>\n也就是说，<b>左派和右派的区别不在于是否具备科学精神或是否承认科学思维的有效可靠，而在于是否认为科学就是真理，世界对人类来说是可知还是不可知。</b><br>\n<br>\n<br>\n<b>左派认为科学就是真理，人类不但可以了解自然规律，还可以了解人类社会的规律，从而预测未来、把握未来。</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>而右派认为世界的本质是不可知的，所谓科学不过是未被推翻的假设，是人类通过有限的理性和固有的认识框架产生的结果，并非永恒不变的真理。</b><br>\n<br>\n<br>\n从这个区别。我们很容易就能发现，凡是秉持科学主义、理性至上的人基本都是左派，而现在充斥欧美社会的主流精英人群，包括学术界、媒体从业人员大部分都偏左，他们以社会精英自诩，认为人类社会随着科学技术的发展会不断进步，没有什么是不能被人类所掌控的。<br>\n<br>\n<br>\n当然，康德以其宏大的哲学体系让现代科学同时建立在了经验和理性两大根基之上，这个无可辩驳的调和让经验派和唯理派从此握手言和，再无争论的意义。<br>\n<br>\n<br>\n康德之后，左右派的争论从虚无缥缈的哲学领域进入了联系现实问题的政治哲学范畴。<br>\n<br>\n<br>\n3<br>\n<br>\n<br>\n如果你认为哲学还是太抽象，只凭“有限”和“无限”这4个字依然不能做到快速识别左右，那我们就需要透过政治哲学上的概念来进行分辨了。<br>\n<br>\n<br>\n<b>从政治哲学的范畴上来说，我们仍然只需要记住两个关键词：个体和整体。</b><br>\n<br>\n<br>\n<br>\n亨廷顿在比较各种文明的政治文化特征时，曾引证一项跨文化的研究成果证明：“在20世纪的各文明中，个人主义仍然是西方的显著标志”。一位学者对50个国家的分析显示，在个人主义指标方面得分最高的20个国家中，包括了除葡萄牙之外的所有西方国家。<br>\n<br>\n<br>\n<br>\n而哈耶克在《通往奴役之路》中也明确阐述到：<br>\n<br>\n<br>\n<br>\n“由基督教与古典哲学提供基本原则的个人主义，在文艺复兴时代第一次得到充分发展，此后逐渐成长和发展为我们所了解的西方文明。这种个人主义的基本特征，就是把个人当作人来尊重;就是在他自己的范围内承认他的看法和趣味是至高无上的。”<br>\n<br>\n<br>\n<br>\n也就是说在亨廷顿和哈耶克这些学界大牛看来，个人主义是区分西方、非西方的核心指标。<b>对应到政治派别来说，也即是区分左派和右派的核心指标。</b><br>\n<br>\n<br>\n虽然，我们知道，即使在西方国家，依然是有左右派之分，所以在人们的通常认识里，并不把这个核心指标作为衡量的最重要砝码来对待，而这恰恰就是导致很多人无法快速识别左右派的根源所在。<br>\n<br>\n<br>\n让我说的再直白一些：<b>决定一个人到底是“左”还是“右”的因素</b>，并不以他站立的位置所决定，并不决定于他人在朝鲜还是在美国，而<b>仅仅决定于他的政治思维的落脚点到底是个人还是整体。</b><br>\n<br>\n<br>\n如果他认为，政治文明的一切目标是以个人为目标和价值依归，那么他就是右派，反之，他就是左派，就这么简单。<br>\n<br>\n<br>\n4<br>\n<br>\n<br>\n明白了如何区分左右，还有必要具体解释下个人主义和整体主义不同的思维方式，这是因为，这种差异被很多居心叵测的人妖魔化了。<br>\n<br>\n<br>\n<b>个人主义并不排斥国家、民族、社群这些共同体的价值，它仅仅是说这些整体价值需要从一个个活生生的人的价值里推出。</b><br>\n<br>\n因为很难说，一个国家是强大的，国民却是弱小的，一个民族是强盛的，个体却是虚弱的，整体是自由的，个人却是不自由的。<br>\n<br>\n没有这种逻辑。<br>\n<br>\n<br>\n正确的逻辑是说，当一个社会的个体普遍是幸福美满的，那我们可以就此推导出社会是幸福美满的这个结论来，这个逻辑顺序如果倒过来，并不成立。<br>\n<br>\n<br>\n个人主义不但并不排斥集体、社会乃至国家的价值，同时也不是利己主义，从个人主义并不必然得出排斥一切集体取向和选择的结论。它只是说，判断一种社会政策和价值观的最终标准只能是个人；个人自由是一个社会最基本的出发点，也是所有社会政策和立法的基础。<br>\n<br>\n<br>\n关于这一点，看看美国就明白了。崇尚个人主义的美国人，却普遍体现出非常强烈的爱国精神和服务社群的意识，一方面崇尚个人英雄主义，一方面又特别强调团队意识。由此可见，个人主义和集体价值不但不会天然冲突，恰恰相反，当你自觉自愿去服务一个集体时，这个集体的价值才是最高的。<br>\n<br>\n<br>\n<b>而整体主义的逻辑恰恰相反，他们认为凡事应该从整体入手，为了整体的利益和和谐，是可以放弃个体立场的。</b><br>\n<br>\n所谓牺牲小我，才可以实现大我，如同欧美社会的白左，他们认为，为了世界大同、普世价值，人人献出一点爱，世界将变成美好的人间，即使蜂拥而至的中东难民，带来了治安隐患和恐怖袭击，导致个体的权益和自由受到了严重的威胁，在整体利益面前也是可以忽略不计的。<br>\n<br>\n<br>\n所以，白左为什么是白左？这个问题的答案，显而易见。<br>\n<br>\n决定他们是白左的关键不在于身份地位和财富，他们中的很多人其实都是社会精英。<br>\n<br>\n他们之所以思维落脚点放在了整体价值上，而偏废了个人价值，不过是他们的思维方式和白右截然相反。他们的哲学认知让他们错误的以为人类社会可以随着理性的拓展而始终进步，而他们的优越感让他们产生了社会需要依赖于他们推动的错觉。<br>\n<br>\n<br>\n从这个意义上说，白左的初衷是好的，表面上的天真其实都是认识上的不同带来的。<br>\n<br>\n现在我们知道了，从政治思维的落脚点是个体还是整体就可以快速识别左右，你并不会因为他拥有欧美白人的脸孔而让你有一丝的迟疑。<br>\n<br>\n<br>\n最后，让我们做个总结吧：<br>\n<br>\n<br>\n<b>有限，无限，个体，整体。</b><br>\n<br>\n<br>\n<b>记住这4个关键词、8个字</b>，你会发现，不管一个人穿着多么华丽耀眼的服饰，喊着多么高尚雅致的口号，你都能一眼看穿他的本质。","date":"2019-12-10","agreeCount":35,"discussionCount":0}