{"type":"article","id":10694,"title":"中国经济寒冬 外资车企扬长而去 中资违约 台银行曝险4千亿 川普拒借钱中共：它们会造钱","uid":22661,"topics":[132,312,130],"contents":"連結:<br>\n<a href=\"https://www.bannedbook.org/bnews/topimagenews/20191209/1237600.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/bnews/topimagenews/20191209/1237600.html</a><br>\n<br>\n美国总统川普12月6日敦促世界银行停止向中共贷款。中国汽车市场连续17个月低迷，目前在中国投资的国际汽车品牌已经纷纷开辟其它市场。韩国现代汽车集团旗下品牌“起亚汽车”在印度的工厂竣工。丰田6月份曾表示要将生产线全部移到缅甸。法国标致雪铁龙正在出售长安标致雪铁龙全部股份。此外，台湾金融监督管理委员会（简称金管会）银行局12月6日表示，台湾有11家银行跨境联合贷款一家中企案惊传踩雷，总曝险额达新台币51亿元，约合人民币12亿元。<br>\n<br>\n<b>对中共提供低利贷款，川普吁世界银行停止</b><br>\n<br>\n12月6日，美国总统川普在推特上说：“为什么世界银行要借钱给中国？这怎么可能呢？中国有很多钱，而且如果没有，他们也会造钱。停止（借钱）！”<br>\n<br>\n世界银行12月5日通过一项贷款计划，到2025年6月为止，每年向中共提供10亿至15亿美元低利息贷款。新贷款计划要求，每年向中共提供的资金比过去5年平均每年18亿美元的金额“逐渐减少”。<br>\n<br>\n对此，美国财长姆钦认为，中共不应再享受世界银行资助贫困国家的支持性贷款。<br>\n<br>\n姆钦在众议院金融服务委员会上对议员们说，美国反对世界银行的新5年框架，即向中共提供贷款并在中国开展项目。<br>\n<br>\n美国众议员冈萨雷斯也认为，中共已不是贫困国家。目前世界银行贷款计划的毕业门槛是人均国民总收入6975美元，而中共在2016年就超过了这一水平。<br>\n<br>\n冈萨雷斯正在准备把北京排除在世界银行贷款项目之外的议案。<br>\n<br>\n在此之前，川普政府已经多次督促世界银行停止向中共提供资金。<br>\n<br>\n<b>中国汽车销售持续低迷，外资车企纷离场</b><br>\n<br>\n《未来汽车日报》12月6日报导，德国汽车工业协会（VDA）预计2019年中国汽车市场的销量将减少10%至2090万辆，明年继续下降。截至今年11月，中国汽车市场已经连续17个月销量下滑。<br>\n<br>\n12月6日最新消息，中国四大汽车集团之中的上汽集团和东风集团，11月份汽车销量分别同比减少10%和6.3%，归属于上市公司股东的净利润同比分别下降24.86%和19.76%<br>\n<br>\n另外，长安汽车集团前三季度亏损26.6亿元，营收同比下降9.5%，净利润同比下降328.83%，资产负债率为53.25%，比年初增加了2.62个百分点。长安汽车股价本周累计下跌2.82%。<br>\n<br>\n一汽集团子公司一汽轿车前三季度营收同比减少6.95%，净利润亏损2.67亿元。在最近的三个交易日中，一汽集团股价连续下跌，最大跌幅6.1%，本周累计下跌3.52%。<br>\n<br>\n香港经济日报12月6日报导，11月份比亚迪的销量继续下跌，同比减少20%，其中新能源车销量下跌63%。<br>\n<br>\n12月6日最新消息，<b>韩国现代汽车集团旗下品牌“起亚汽车”在印度的工厂竣工</b>，并计划在印度增加销量，以弥补在中国销量下滑的损失。<br>\n<br>\n现代汽车集团表示，将把印度视为其最重要的海外市场，将印度工厂生产汽车的40%出口到非洲、中东、亚太和中南美等国家。<br>\n<br>\n另外，今年10月份日本丰田在中国的销量减少2.9%，<b>丰田6月份曾表示要将生产线全部移到缅甸</b>。<br>\n<br>\n美国福特今年前三个月在中国的销量暴跌了36%。法国标致雪铁龙在大幅亏损后，正在出售其与长安汽车合资的“长安标致雪铁龙”全部股份。<br>\n<br>\n<b>中国债务违约恶化，台11银行联合贷款中企踩雷</b><br>\n<br>\n台湾计有16家银行赴中国大陆设立分行、子行，截至9月底已有24家分行、7家支行、5家子行，及子银行之分行分支45家开业。<br>\n<br>\n据报导，中国国企“上海国储能源”联贷4亿美元案，10月、11月两个月未还款。由于欠款余额高达90%，参与这个联贷案的台湾银行业者，包括6家民营、5家公营银行，其中不乏大型金控旗下银行。<br>\n<br>\n据台湾金管会公布数据，截至今年9月底为止，台湾整体银行业对中国<b>曝险</b>（暴露在风险下）金额为新台币1.7316万亿元，换算起来超过人民币4,000亿元，占<b>净值比重的49%</b>。若加上保险业与证券期货业曝险的640亿人民币，台湾金融业对大陆总曝险额约计4,640亿人民币。这还不包括台湾银行业对香港曝险的2,350亿人民币。<br>\n<br>\n所谓“对中国曝险”指的是，台湾银行在中国分行或国际金融业务分行，对中国进行放款、投资及同业资金拆借的总额。若从个别银行来看，富邦银行对中国曝险占净值比重达72%（曝险金额1,289亿台币、约300亿人民币）；中国信托银行也有71%（曝险额1,962亿台币、约合454亿人民币）。接着依序是凯基银行68%、上海商银67%、永丰银行64%，兆丰银行以及高雄银行，对中曝险占净值比重也同样为62%。<br>\n<br>\n<br>\n心得:<br>\n個人覺得世銀貸款不會過，畢竟貸款條件就是人均國民總收入6975美元以下，中國2018年是9471美元，在世銀的標準裡是中等偏上收入國家。<br>\n<br>\n想看其他國的人均國民總收入，可以參考以下:<br>\n<a href=\"https://www.wikiwand.com/zh/%E5%90%84%E5%9B%BD%E4%BA%BA%E5%9D%87%E5%9B%BD%E6%B0%91%E6%80%BB%E6%94%B6%E5%85%A5%E5%88%97%E8%A1%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wikiwand.com/zh/%E5%90%84%E5%9B%BD%E4%BA%BA%E5%9D%87%E5%9B%BD%E6%B0%91%E6%80%BB%E6%94%B6%E5%85%A5%E5%88%97%E8%A1%A8</a>","date":"2019-12-09","agreeCount":3,"discussionCount":0}