{"type":"article","id":1069,"title":"【品葱备份】品葱搬运工回答集501-505","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集501-505<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>501.习近平大撒币对党对国家对自己到底有么好处？不这样做有什么坏处？是否达到了预期效果？</blockquote><br>\n<br>\n刚看到新闻：北京中非论坛期间，中国国家主席习近平宣布向非洲国家提供六百亿美元援助之后，又提出将为非洲提供五万个中国政府奖学金名额。<br>\n中国今年已免除非洲32个国家150笔到期的债务。北京大学宪法学教授张千帆，本周二在天涯社区发文称，去年，中国共免除了46个国家的400多亿元债务。几百亿虽然对于平民百姓来说是一个天文数字，对于中国这样的大国来说也许不算什么，只不过是国家财政总收入的1%左右。<br>\n《邓小平选集》第三卷，第116页中的一段话：“外交活动要以趋利避害为主，不为自己树立对立面，越发展越谦虚”，“千万不要当穷国的头，他们只是想要钱而已。”<br>\n虽然中国人因政治倾向不同经常吵得不可开交，但在反对大撒币上意见却出奇的一致，这就是个百害无一利的做法。不管毛左还是自由派也好，很少有人支持习近平大撒币的。<br>\n<br>\n<br>\n佛系愤青September 06, 2018<br>\n<br>\n对非洲大撒币已经不是习近平的专利了，这个是中共一直在做的事情。针对这个事情我谈谈我自己的看法。<br>\n<br>\n众所周知目前中国因为新疆的“东突”、西藏的“达赖”、“台独”、南海问题等，在国际社会上需要舆论的支持。而目前中国采用的是“远交近攻”的策略，通过对中东、非洲的大撒币换取他们的舆论支持，坚持“一个中国”的原则，跟台湾的“金元外交”有异曲同工之妙。<br>\n<br>\n中国目前出口疲软，经济增速减缓，急需开拓新市场，整个非洲人口众多，资源丰富，价格低廉，拿下了会对中国的制造业出口带来巨大的利好。通过拿下非洲，利用自己作为帝国主义受害者的身份可以巧妙削弱、遏制欧美在非的影响力，还可以顺便吹一波“我们是负责的大国”，又可以在国际上名正言顺的进行更大规模的影响力渗透。<br>\n<br>\n还有最后一个原因我猜可能跟中国的产业结构转型有关。中国对非的投资大多都是基础设施的投资，在完善了非洲的基础设施之后就可以将国内的所谓“落后产能”全部转移到非洲去，自己就能开始浩浩荡荡地产业升级了。<br>\n<br>\n关于为非洲提供五万个中国政府奖学金名额，参考现在大城市的低生育率以及整个中国的人口老龄化程度，我就不用多说了吧？<br>\n<br>\n至于坏处嘛，引用教育部长的话来说就是：“现在还处在社会主义初级阶段,这个阶段办任何事情都要从初级阶段最大的国情出发考虑,我们不办那些超越发展阶段的事情。”<br>\n<br>\n海外撒币，量力而行。<br>\n<br>\n<br>\n<blockquote>502.日系手机市场表现为什么全面落后于中韩？</blockquote><br>\n<br>\nDC_MINISeptember 06, 2018<br>\n不同意题主的全面落后这个说法，日系手机在工艺和追求上仍然有可圈可点的地方；如时至今日还有很多国产企业以用上sony某型号摄像头为宣传噱头的现象，以及全面屏上更是当年的夏普一骑绝尘惊艳业内等。<br>\n<br>\n所以日系手机至少在工业设计和工艺水平上处于主流梯队，没有全面被中韩厂商超越。<br>\n<br>\n但是日系手机的市场份额，尤其在中国内陆市场日薄西山，个人觉得原因至少有以下几点：<br>\n<br>\n1.在大陆品牌宣传过低，相比大陆热门的手机品牌，铺天盖地的宣传，疯狂的占领线上线下广告，日系手机在这方面确实投入力度明显太小。<br>\n<br>\n2.系统本土化劣势，你不能指着所有用户都拿着手机去自己刷机，自己优化吧？大多数人，特别是花了5K以上的买手机的大陆人，人家买来发现这个功能没有，那个功能也没有，支付宝微信甚至不支持指纹付款，购买欲望就大大降低了。<br>\n<br>\n3.迭代过快，安卓现在很多厂商喜欢采用年度双旗舰策略，导致日系旗舰级刚出的时候价格不菲，但没过个半年伴随新旗舰的推出，旧机型价格往往成大跳水趋势，使得消费者不愿意继续购买。<br>\n<br>\n<blockquote>503.台湾韩国这些议会偶尔出现暴力的原因分析？如何解决？</blockquote><br>\n<br>\n不吃葱September 06, 2018<br>\n怎么解决？用法律解决啊。当事国的刑法没有聚众斗殴这一条嘛？<br>\n<br>\n老百姓都知道街上看到打架要报警，警察控制住犯罪嫌疑人后按照程序该怎么处理怎么处理，这些制定法律政策的议员们反而不如老百姓了？<br>\n<br>\n还是他们有特权可以打完人拍拍屁股就走？胡说，民主自由的土壤怎么可能有特权阶级这种腐朽的东西，一定是警察叔叔最后查明他们只是看上去在打架其实并没有碰到对方，一定是的。<br>\n<br>\n<br>\n<blockquote><br>\n504.为什么欧洲出现了泛社会主义化，而美国没有？</blockquote><br>\n<br>\nxiaopewpewSeptember 06, 2018<br>\n当社会发展到一定程度的时候泛社会主义化是必然的结果。<br>\n<br>\n在社会中产阶级足够富足的前提下，社会底层人民的生活水平会直接影响社会中产阶级的生活水平。<br>\n<br>\n你作为一个中产，走在大街上，街边卖小吃的穿着破布衣服脸上鼻涕都没擦，你吃的下去？出门叫车司机动不动就把你强奸了你活的舒服？你点的外卖黄焖鸡都是在满地蟑螂的黑馆子做完了以后重新包装的，问题多不多？<br>\n<br>\n你可以去美国街边买个热狗，然后去意大利小镇街边买个三明治，分分钟让你明白什么叫生活质量的差距。<br>\n<br>\n美国没有泛社会主义化的根本原因就是美国的中产阶级发展远远不如欧洲的中产阶级。美国中产还停留在我要比你有钱才能活得好，而不是大家都别太穷才活得好的层面上。而欧洲中产早早就明白了在叫花子中间当有钱人远远不如大家一起当普通人来的幸福。<br>\n<br>\n<br>\n<blockquote><br>\n505.政党应该坚持立党价值还是迎合选民改变立场？</blockquote><br>\n<br>\n在民主国家，政党政策发生摇摆也很常见<br>\n<br>\n<br>\n不吃葱September 07, 2018<br>\n<br>\n人的本能是倾向于不做长期计划和打算的，所以那么多人会超重，会烟酒成瘾，很简单的就是出于眼前的短期欲望能轻易战胜对长期未来的理性思考<br>\n<br>\n这是人的动物性，建立在亿万年的演化基础之上，在我们可预见的未来无法改变的一个事实<br>\n<br>\n而人一旦融入一个群体，便会放大这一现象，俗称“群体无理性”。这也是为什么平时温文儒雅的人在加入游行示威时候常常会展现暴力的一面<br>\n<br>\n为了避免这一问题，现代社会通过强制让孩童接受教育，来强化人的理性思维，压抑其本能冲动<br>\n<br>\n民主制度在社会总体受教育程度较高的情况下，通过宣传来引导选民理性思考，可以良好发挥其“不会最糟”的优势，来引领社会稳步发展。北美和北欧诸国便是例子。<br>\n<br>\n然而在社会平均教育水平较低的情况下，选民群体会更多的倾向于受其短期欲望控制，因而政客们便会投其所好的施行各种“贿赂”政策，滥发福利，各种贸易保护主义等等。最终反而陷入泥坑无法自拔，南欧南美便是例子。<br>\n<br>\n专制政府也是一样，如果有一个强力领导集团，能贯彻事实其长期理性计划，则要在效率上远胜于民主制度，而如果领导集团内部分裂，各自为政甚至互相攻击，则整个国家也会陷入混乱而衰败。但又由于很难保证总是能有理智团结的领导集团，所以专制政府存在相对民主政府更高的不稳定性。<br>\n<br>\n当今社会鼓励民主反对专制的主要原因我认为还是出于对人类社会总体稳定性的考虑，社会生产力发展慢一些没事，有些东西这个世纪实现不了咱下个世纪再搞，但稳定性是第一要务，目前的生产力条件下，一个大国家发生混乱甚至战争，有很大可能会拖累整个世界陷入衰退甚至毁灭。","date":"2019-03-31","agreeCount":1,"discussionCount":0}