{"type":"article","id":10695,"title":"[Pre-RFC-139-2] 萝卜白菜，各有所爱：对品葱赞踩机制，及管理员选拔制度改进的倡议","uid":14394,"topics":[451,937,299],"contents":"收集了一些朋友的意见后，以下是精简版法案：<br>\n<br>\n<b>进一步修改当前踩的机制：</b><br>\n<br>\n<ul><li><b>为了限制管理员利用踩打压不同意见用户的上升通道，用户被踩后，只扣除其葱数，不扣除声望。</b></li><li><b>为了使用户更加谨慎地使用踩的功能，避免纠纷，每踩一次用户需要至少付出5点葱，或现有葱数的5%，以较高者为准。</b></li><li><b>被踩用户扣除和点踩用户付出相同数目的葱数，最高20点。当葱数低于0时不再降低。</b></li></ul><br>\n<br>\n（通俗解释：<br>\n100葱以下踩人固定付5葱，100葱以上付总葱数的5%，不设上限。<br>\n被踩的至少扣5葱，被400葱以上的踩才会扣到20葱的上限。扣到0为止不再降低）<br>\n<br>\n<br>\n<b>修改原因：</b><br>\n<br>\n<ol><li>进一步防止高声望用户利用高权重，多次追踩打压少数派意见。 <a href=\"https://pincong.rocks/people/%E5%88%B6%E5%BA%A6%E6%B1%BA%E5%AE%9A%E4%B8%80%E5%88%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">示例</a></li><li>管理员很难分清点踩是因为个人观点不同，还是因为当事人有轻度违规对其进行惩罚。目前的设计将两者混为一谈，使人在无意中作恶。</li><li>只应按习惯法标准来限制言论，不应以管理员个人的观点不同，阻碍少数派的上升通道。</li><li>高葱数用户点踩时应付出更多葱，以此降低贫富差距。</li></ol><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<u>以下是完整版的解释:</u><br>\n<br>\n各位好，发这篇文的缘由，是昨天的一篇对于踩机制改进的建议所引发的一些思考，原帖如下：<br>\n<br>\n<i>[Pre-RFC-139]为减慢威望膨胀速度，制衡讨论中的极端化观点倾向，降低点踩所扣的葱数</i><br>\n<a href=\"https://pincong.rocks/article/10643\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10643</a><br>\n<br>\n在经过了一些讨论与思考之后，我觉得有必要进一步地探讨一下本站目前的赞踩机制，和以此带来的管理员选拔机制问题，所以就有了这篇文章。<br>\n<br>\n在开始讨论时，我们不妨先来看一些目前的情况：<br>\n<br>\n首先，根据我的询问，品葱踩的机制是这样运行的：<br>\n<br>\n<blockquote>回复字数越多，扣除声望越多。每天每人只能对同一用户点踩三次。对声望的影响会因点踩次数下降，每周点踩越多，点踩的影响越低。点踩用户声望越高，影响越大。</blockquote><br>\n<br>\n<a href=\"https://pincong.rocks/article/10661\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10661</a><br>\n<br>\n有理由相信，赞的机制应该和踩的机制差不多。<br>\n<br>\n品葱的赞踩功能，实际上有两重含义：<br>\n<br>\n<ul><li><b>赞踩表达了一名用户对于某个观点的肯定或否定</b></li><li><b>高声望用户的赞踩，会显著影响到用户的声望，从而显著影响成为管理员的上升通道</b></li></ul><br>\n<br>\n所以，对这一问题的改进，不可避免需要涉及到以下两点比较具有争议性的问题：<br>\n<br>\n<ol><li><b>踩的主要定位，究竟是一种表达反对观点的手段，还是一种轻量级的管理员惩罚工具？</b></li><li><b>管理员的上升通道和高声望用户的赞踩相关，但高声望用户，并不一定适合做管理员；管理员也有可能会借此打压与自己意见不合的用户，如何改进这一机制？</b></li></ol><br>\n<br>\n不可否认，如果在管理员选拔机制上没有进一步的解决方案，那么踩赞机制的修改，提高威望门槛等一切改进也只是治标不治本。但对于管理员选拔机制的讨论由来已久，也很难立即做出一个让大家都能有共识的结论，改进幅度对于论坛方也会过大。因此我的这篇RFC就先不对这个问题提出解决方案，仅仅会作一些分析和倡议，留待各位在其它的RFC中进行讨论。<br>\n<br>\n从实际操作的角度出发，有必要对第一个问题进行讨论形成共识，这样可以在短期内以较小幅度的改动，改善管理员选拔机制，从而为进一步改进留出一些时间。<br>\n<br>\n我们不妨分析一下目前品葱的用户是如何向上流动的：<br>\n<br>\n<ul><li>假设品葱有一百位管理员，其中五十位喜欢萝卜，其余五十位各喜欢白菜、番茄、黄瓜等一系列其它蔬菜。</li><li>显然，对于一名普通用户，如果他发表喜欢萝卜的言论，那么会有更大的概率被点赞获得声望，从而在足够长的时间之后成为管理员的一员。</li><li>当然，喜欢萝卜的管理员，不一定只喜欢萝卜，也有可能喜欢白菜、番茄等。因此，即使用户发表喜欢白菜的言论，也有可能会被喜欢萝卜的管理员点赞。只要表达出自己喜欢蔬菜的观点，且言之有理，也会比较容易进入上升通道。</li></ul><br>\n<br>\n在最理想的情况下，以上这些看起来都不错，运转得也挺正常。但是，在实际情况下，也会有一些不同的情况。<b>假设有一位管理员，只喜欢萝卜，但不喜欢白菜</b>，那么就有可能出现以下的现象：<br>\n<br>\n<ul><li><b>这位管理员会对喜欢萝卜的言论点赞，但看到喜欢白菜的言论就会点踩。</b></li><li><b>这位管理员在看到其它不喜欢白菜的言论时，也会给这些言论点赞。</b></li></ul><br>\n<br>\n那么显而易见，喜欢白菜的用户，会因为声望被降低，且难以被点赞，从而比喜欢萝卜的用户更难变成管理员。不喜欢白菜的用户，同样也更容易升入管理员阶层。因此，只要有足够长的时间，喜欢萝卜，以及/或者不喜欢白菜的管理员将会在管理层当中占绝大多数。<br>\n<br>\n因此，如果我们要保护更多喜欢白菜的用户，使得管理层有这部分意见的存在，从而保持管理层的多样性，那么有以下几种办法：<br>\n<br>\n<ol><li>喜欢白菜的用户们在论坛上付出更多的时间，从而获得更多声望。</li><li><b>用户即使发表喜欢白菜的观点，也不会因被踩导致声望降低。这样假以时日，喜欢白菜的用户也会逐步进入到管理层当中以保持多样性。</b></li><li><b>改变选拔管理员的机制，在选拔时就有意识地作一些平衡，使得各种不同意见的代表都可以进入管理层。</b></li></ol><br>\n<br>\n正如我之前所指出的那样，3才是真正解决问题的方式。但我们要一口气达成3，恐怕是不现实的。要让喜欢白菜的用户们都去朝1的方向努力，也不现实。那么，可能2才是目前代价最小的改进方式。但必须指出的是，2只能够保证少数派的上升渠道，因为管理层必然会随论坛发展不断扩大，并不可以改变喜欢萝卜，或讨厌白菜的用户将在管理层当中越来越多的趋势。<br>\n<br>\n在昨天的RFC讨论中，实际上有两大方向：<br>\n<br>\n<ol><li><b>削弱踩的作用，让踩变成一种让用户仅表达不同意见的手段，降低踩的代价和被踩的惩罚，以至于让被踩者只扣葱数不降低声望。</b></li><li><b>加强踩的作用，让踩变成一种轻量级惩罚方式，提高踩的代价和惩罚，使得踩变成一种很少才能用到的手段。</b></li></ol><br>\n<br>\n这两大方向的缺点分别是：<br>\n<br>\n<ol><li><b>第一种方案的问题是，实际上会使得用户被踩的机会增加。人一般会更介意反对意见，所以即便在没有任何损失的情况下，也没有人喜欢被踩，更容易因此发生争端。</b></li><li><b>第二种方案的问题是，用户天然会把踩当作表达不同意见的手段，很难要求管理员在执行时分清自己到底是因为不同意对方的观点而点踩，还是因为对方有一些轻微的违规现象。</b></li><li><b>在目前的规则下，由于管理员等高声望用户一般不缺葱（“富人”），较不活跃的普通用户（“穷人”）的葱会比较紧张，显而易见，管理员会更容易使用这项功能。加上被高声望用户踩以后声望跌落更快，之前同方向上已有的一轮改进，实际上变相地授予了管理员更大的权限，让管理员更容易提拔和自己意见相符者进入管理层。</b></li></ol><br>\n<br>\n无论是哪种思路，本质上而言都是以“保护少数意见”为出发点。但不可否认的是，在实际操作当中，第二种思路中的管理员被赋予了更大的权力，这个机制从一开始，就会变成对同一观点的放大器。归根到底，我认为<b>任何改进的目的，应当是限制管理员的权力，警惕管理员个人和整个群体权力的膨胀。</b>所以，我更倾向于第一种方案，即<b>限制管理员对其他用户声望的负面影响</b>。<br>\n<i><br>\n<s>（以下有粗俗言论）</s></i><br>\n<br>\n那么，可能有朋友会问：如果有人在论坛上说，自己只喜欢吃屎，不喜欢所有的蔬菜，并试图论证我们这些喜欢蔬菜的人都是傻子，但又没法用踩来降低他的声望，那该怎么办呢？<br>\n<br>\n我的回答是：<b>用习惯法来限制</b>。即我们需要订立更详细和更有操作性的习惯法，来规定哪些言论是我们无法容忍的。我们完全可以制订一些规则，划定几条很明确的界线。比如说：<br>\n<br>\n<ul><li>在论坛宣扬喜欢吃屎的言论，会被立刻封禁。</li></ul><br>\n<ul><li>某些“中立人士”说吃蔬菜虽然不错但吃屎好像也有点道理，让很多人活了下来，我们可以试着去教育他一下吃屎的危害，但这样的人也显然应该给他们设置一个观察标记，以阻止他们有朝一日成为管理员来宣扬他们吃屎有理的理论。</li><li>如果有人装作自己喜欢吃蔬菜，混进了管理员之后开始收集其他人的信息，并开始宣扬吃屎有理，我们也需要有弹劾机制让他下台。</li></ul><br>\n<br>\n但一切的前提是，必须有明确和可操作性的规定来进行规范，法无禁止皆可为，除了禁止部分以外，其它的言论都应该放开，也不应该因此受到声望上的处罚。<br>\n<br>\n<b>无论如何改进，整体的思路都应该是对管理员群体进行限权而非扩大权限：这样即便有装成喜欢吃蔬菜的人混了进去，他也不会因权力过大而掀得起什么风浪。</b><br>\n<br>\n感谢各位看到这里。综上所述，在整理了一下昨天双方的意见，和以上的分析之后，以下是我将在本RFC中提出的议题：<br>\n<br>\n<b>一. 进一步修改当前踩的机制：</b><br>\n<br>\n<ul><li><b>为了限制管理员利用踩打压不同意见用户的上升通道，用户被踩后，只扣除其葱数，不扣除声望。</b></li><li><b>为了使用户更加谨慎地使用踩的功能，避免纠纷，每踩一次用户需要至少付出5点葱，或现有葱数的5%，以较高者为准。</b></li><li><b>被踩用户扣除和点踩用户付出相同数目的葱数，最高20点。当葱数低于0时不再降低。</b></li></ul><br>\n<br>\n（通俗解释：<br>\n100葱以下踩人固定付10葱，100葱以上付总葱数的5%，不设上限。<br>\n被踩的至少扣5葱，被400葱以上的踩才会扣到20葱的上限。扣到0为止不再降低）<br>\n<br>\n<b>二. 与之配套的倡议：</b><br>\n<br>\n<ul><li><b>订立一项划分言论界限的专门法案，并根据形势不断进行修订。该法案的功能是对目前对习惯法禁止条款中“中文世界反复出现的观点”，及其它需要得到处理的言论作更明确的定义和集合，以指导管理员做出更精确的处理。</b></li><li><b>除此之外，发表任何法案条款中未被涉及到的言论，不应受到任何惩罚。</b></li><li><b>对涉及到言论方面的任何处理，必须以该法案为准。</b></li><li><b>除了该法案外，不应在习惯法和其它RFC中另立额外条款，对言论进行限制。</b></li></ul><br>\n（通俗解释：一切按基本法来，基本法里面没写的我们就算不资瓷但也不能封你）<br>\n<ul><li><b>对目前论坛的管理员选拔机制进行讨论，在对管理员谨慎授权的总体思路下，讨论出一套可行的管理员选拔、弹劾、授权机制。</b></li></ul><br>\n（通俗解释：要把权力关到笼子里面）","date":"2019-12-09","agreeCount":13,"discussionCount":0}