{"type":"article","id":10708,"title":"转自知乎：为什么中国没有美国那种金融反噬制造业的问题？","uid":18346,"topics":[2239,3858],"contents":"我靠，谁说没有反噬？<br>\n<br>\n<br>\n我跑工业互联网也有两年了，从一个以前张嘴闭嘴“风口”“颠覆”的互联网装逼犯，到现在跑了几十个工厂，还要配合改造智能产线，满目尽是：<br>\n<br>\n金融反噬制造业。<br>\n<br>\n老板搞个厂，辛辛苦苦养活一百来工人，其中二十多个熟练工。天天盯订单跟质量改工艺，赚的钱不如买套房。这不是反噬？<br>\n<br>\n房价逼得整体成本上升，今年更是几套骚操作拉升cpi。工人也要加工资，加不起，咬咬牙砍人接碎单，厂子越做越低级。这不是反噬？<br>\n<br>\n地方政府追求土地财政，开厂赚钱的跑去房地产，不赚钱的死守厂子里那块地。一切产城项目以卖房为第一优先，养得起工人但是影响周边房价的项目通通迁走。这不是反噬？<br>\n<br>\n工人工资和制造业相关岗位在这个背景下，收入离“光鲜亮丽”一词越来越遥远。愿意为产业升级的技术人才纷纷转cs，全民cs go。这不是反噬？<br>\n<br>\n<br>\n你随便到东部南部找个开厂的老板，喝顿酒，他能跟你从七点诉苦到十二点，不带重样的。<br>\n<br>\n你当然可以大手一挥：这些都是低端制造业，要消灭！可是背后的工人呢？咱可以不为老板想，再惨也有三瓜俩枣。可工人是真不容易，车间来个人拉到角落里说几句，今晚就从宿舍卷包袱走人。除了这个月扣七扣八的那点工资，明天在哪里？<br>\n<br>\n就业不能只靠几个行业寡头，垄断是消灭就业的。就业一定需要一大群有活力的中小企业做主干。<br>\n<br>\n<br>\n我一文科生不懂金融，所以我听<a href=\"https://www.zhihu.com/search?q=%E6%B8%A9%E9%93%81%E5%86%9B&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A929080454%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">温铁军</a>老先生的说法：我国金融资本体量已大于美国。<br>\n<br>\n还不反噬？<br>\n<br>\n地方走土地财政，土地又是主要抵押物，房价不能大跌，一跌全线崩穿；但再涨，生育率马上可以到1以下，迅速实现全民自我消灭。<br>\n<br>\n还不反噬？<br>\n<br>\n已经失业的工人只能回河南、安徽、江西等地开小厂，表面上看实现了产业向内地转移，但实际上是把已经成熟的产业集群硬生生打碎、降级、弱化。小厂之间继续廉价低质量竞争，赚的一样少，而大厂则丧失了当年高质高效的生产能力。<br>\n<br>\n同学们，这不是互联网，这是物理层面的现实。在没有革命性手段出现前，工人、机器、物料一碎片化，你的能力就废了。<br>\n<br>\n还不反噬？<br>\n<br>\n<br>\n有时候看着这一切我还真有点小感慨：可恨调查新闻这个行业已经绝迹了，否则这里面的故事可以写多少个专题报告，十个普利策都不换！<br>\n<br>\n现在还能维持，说白了就是把这些风险成本大规模转移到乡镇：利用乡镇的消费力去延缓过剩产能的爆炸，利用乡镇沉淀的资产去吸纳工业吐出来的失业人口，利用乡镇的人与财去添补城市的窟窿。<br>\n<br>\n很难理解？什么时候理解了北京城里的蓝天和河北村里的冬天，你就懂了。<br>\n<br>\n<br>\n写到这感觉有些讽刺：我们顶住金融的反噬，居然靠的是人口红利和城乡二元结构这两个一共遗产。<br>\n<br>\n现在就是看爷田还能卖多久。<br>\n<br>\n今年一年的可喜成果，就是脱实向虚继续加剧，各地财政严重亏损。<br>\n<br>\n虚拟资本打死不进实业，但又知道实业在失血，所以拉着实业进还能进的几个虚拟产业折腾。力求继续玩电子层面的游戏，不解决原子层面的问题。<br>\n<br>\n够反噬了。<br>\n<br>\n<br>\n中低端制造业，苦。<br>\n<br>\n千万不要不以为然，尤其不要看不起低端产业。除非你给从业者准备好出路，否则消灭一个低端产业，就是百万人失业。<br>\n<br>\n中产阶级读新闻时喜滋滋，没了污染没了脏兮兮的车间没了“廉价感”产品，升级了。<br>\n<br>\n人，不能没了呀。<br>\n<br>\n<br>\n我有一中科院大佬，就是他劝我到工业互联网晃晃的。当时我以为他会带我进什么无人机呀能源呀机器人呀之类的高大上行业，没想到是，服装。<br>\n<br>\n我当时很奇怪：这行业技术含量这么低，毛利纸片薄，搞这个干嘛？<br>\n<br>\n大佬：经济再差，总是要穿衣服的。<br>\n<br>\n大佬最近已经摸到稀土了。<br>\n<br>\n这是过冬的逻辑。<br>\n<br>\n还不反噬？","date":"2019-12-10","agreeCount":7,"discussionCount":0}