{"type":"article","id":10716,"title":"李瑞环发动宁夏西吉惨案，是64后共党再次屠杀普通民众","uid":22217,"topics":[4057],"contents":"李瑞环1993年亲自到宁夏动用当地武警，开枪打死了上百穆斯林。在中共高层内部引起了极大非议。这是64后不久中共再次对普通民众直接开枪造成的又一惨案。<br>\n<br>\n<br>\n下面的介绍来自百度百科经过官方伪饰的事件介绍：<br>\n<br>\n1993年的宁夏西吉事件，是由宗教内部纠纷引起，到后来演变为聚众械斗，造成许多人死伤，损坏人民财产，扰乱社会秩序。为了维护人民群众生命财产安全，作者具体问题具体分析，提出必须高举“保护人民”、“维护法律”这“两面旗帜”迅速平息西吉事件。——李瑞环《学哲学用哲学》“高举保护人民利益、维护法律尊严的“两面旗帜”。&nbsp;<br>\n　　“穆斯林在线-历史-93年宁夏西吉的被美誉为血脖子教哲合忍耶门宦沙陈事件”介绍：&nbsp;<br>\n　　最具代表性的判例是1994年2月3日、2月6日固原地区中级法院对西吉县因宗教内部纠纷发生的回民械斗案件的审判：据有关判决，自1992年5月27日至1993年8月18日，在一年多的时间里，该案西吉县沙沟方与陈家沟方因宗教内部纠纷先后出动成百上千名回民，经四次大规模武装械斗，陈方杀死沙方36人，杀伤沙方9人（重伤5人）；沙方杀死陈方14人，杀伤17人，绑架陈方2人生死不明；双方共被杀死50人，杀伤26人，2人被绑架生死不明。案发后收缴沙方枪支4986支，陈方枪支456支，共5442支；收缴沙方子弹3471发，陈方子弹3892发，共7363发；收缴沙方自制炮弹炸弹63枚，陈方炸弹55枚，共118枚；收缴沙方土炮6门，陈方土炮15门，共21门；收缴陈方炸药火药55公斤。&nbsp;<br>\n　　该案属典型的回民内部因宗教纠纷引发的武装械斗事件，造成了惨重的死伤恶果、特别严重的社会危害和极为恶劣的社会影响。该案发生后引起了党中央的高度重视，中央先后作过7次重要指示，自治区党委政府严格按照中央领导的指示，多次召开会议研究解决西吉事件，专门成立了协调小组，专案小组，先后调派出大量领导干部和公安武警战士进行思想政治教育和法制宣传教育工作，采取武装隔离和治安巡逻保卫措施，及时敦促违法犯罪分子投案自首，及时依法审判惩处犯罪分子，有效平息了械斗事件。&nbsp;<br>\n　　由于该案属典型的因回民内部因宗教纠纷引发的武装械斗事件，人民法院根据“两少一宽”刑事政策，妥善加以处理：一是坚持“少捕”，对主要犯罪成员进行了逮捕、审判，而对大部分被裹挟参与的群众不予追究，起到了教育挽救和分化瓦解犯罪分子的有效作用。二是坚持“少杀”，兼于该案的复杂特性，对双方犯罪人员中的主犯均没有判处死刑。三是坚持“处理时一般从宽”的原则，兼于案发因宗教内部纠纷所致，因此与汉族群众中发生的此类案件相比，全案从整体上因主犯皆从宽判处，相应地，从犯比照主犯也都给予了适度从宽的判处。&nbsp;<br>\n　　法院对两方人员分案进行了审判，对沙沟方面一案审理认定，身为自治区政协副主席、全国政协常委的回族领导马烈孙，回族教职人员宁夏教育学院副教授马复礼，及马烈孙的长子西北二民院讲师马捷策划聚众武装械斗和报复杀人，指使他人制造、购买枪支、弹药，均构成故意杀人罪与非法制造、买卖枪支、弹药罪，均系主犯，均数罪并罚后，分别判处三被告人有期徒刑15年，剥夺政治权利4年；无期徒刑，剥夺政治权利终身；有期徒刑20年，剥夺政治权利5年。对陈家沟方面一案审理认定，身为回族农民的夏寨乡夏寨村马如成、夏寨乡杨河村张继康、夏寨乡杨河村马同寿、马建乡白台村张志俭、城郊乡高同村何凤旗、硝河乡新庄村马进虎、火石寨乡罗庄村马福帮、夏寨乡夏寨村马金龙、夏寨乡夏寨村马金有、西滩乡西滩村撒明有、西滩乡五岔村袁正荣、夏寨乡水泉坪村马进财、夏寨乡杨坊村马如旗13名被告聚众武装械斗，均构成故意杀人罪；马如成、马如旗非法制造枪支、弹药，又构成非法制造枪支、弹药罪；马如成、张继康一齐策划、组织、指挥作用系主犯。除对主犯马如成数罪并罚判处无期徒刑、剥夺政治权利终身，对张继康判处有期徒刑14年，剥夺政治权利3年外，对其余11名从犯分别判处有期徒刑为：袁世荣13年，剥夺政治权利3年，马同寿9年，张志俭8年，何凤旗8年，马进虎7年，马福帮7年，马金龙6年，马金有6年，马进财6年，撒明有5年，马如旗4年。该案判处后，双方均服判息诉，取得了稳定一方的社会效果。&nbsp;<br>\n　　另外，“1993年的宁夏西吉事件_精华博主_新浪博客”也有介绍。","date":"2019-12-10","agreeCount":6,"discussionCount":0}