{"type":"article","id":10717,"title":"【文叢翻譯】 James Madison如何看聯邦制和分權制衡","uid":22745,"topics":[4058,2040,3720],"contents":"承接我之前的<a href=\"https://pincong.rocks/question/12855\">提問</a>中提到的：<br>\n<br>\n<blockquote>我對政治哲學文叢的中文翻譯有一種普遍感覺：他們充斥著不嚴謹或者中文根本說不通的翻譯。</blockquote><br>\n<br>\n雖然我不是翻譯家，但我明白翻譯政治哲學文叢的困難。第一是很多英文詞是在中文語境是沒有對應的，第二是很多譯者缺乏專業知識，很多時候生硬地、脫離原意去翻譯。<br>\n<br>\n在此，我只想學有所用，將原文翻譯成語句通順、真正符合原意的中文版本，方便大家更好地交流革命先驅的思想。有志之士若是熟悉英文，建議參考原文：<a href=\"https://billofrightsinstitute.org/founding-documents/primary-source-documents/the-federalist-papers/federalist-papers-no-51/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">這是網上閱讀比較舒服的版本</a>。<br>\n<br>\n<u>注：</u><br>\n<br>\n<ol><li>（）內屬於「原文中，本應屬於額外論述的部分，但在中文翻譯中卻總和主要論述部分在一起，容易形成理解混亂」。</li><li>【】中的部分，屬於「原文中隱含，文本上卻沒有的」，補上後更方便理解。</li><li>{}中的部分，詳見文末endnotes。</li><li>歡迎大家提出各種意見（包括翻譯）。時間關係，未能詳細回覆大家之前的回答，我一定會補上。請見諒。</li><li>重新排版，便於閱讀。</li></ol><br>\n<br>\n----------------------------------------------------------------------------------------------------------<br>\n<br>\n<b>「政府的結構必須為不同部門提供充分制衡」</b><br>\n<br>\n1788年2月，星期三<br>\n<br>\nMadison<br>\n<br>\n致紐約州人民，<br>\n<br>\n現實中，我們到底採用什麼辦法去保證憲法規定的各個部門之間必要的分權呢？<br>\n<br>\n唯一的答案就是，如果憲法的文本不足以實現這個目的，這個缺陷就必須靠下文的方法去彌補：【簡而言之】通過設計政府的內部結構，使不同部門的共生共存的關係作為一種令每個部門各安其所、各司其職的方法。<br>\n<br>\n在不假設我完全明白這個重要的概念的前提下，我想大膽地作一些一般性論述，希望大家對這個概念可以更清晰地理解，從而對憲法會議中制定的政府結構和原則做出比較準確的判斷。<br>\n<br>\n很顯然，為了政府行使分隔而不同的權力時需要奠定一個合適的基礎（客觀上來說，這對於維護自由是必不可少的），每個部門應該有獨立的“意志”{endnote 1}；在建立部門的過程中，每個部門應該對其他部門的成員的任命有儘量少的影響。<br>\n<br>\n如果嚴格遵守這個原則，那就要求在行政，立法，和司法的最高官員的任命從同一個源頭（人民）通過不相通的途徑產生。或許現實中這樣組織政府部門會比想像容易，但也會有一些難度和額外的執行成本。<br>\n<br>\n因而，【現實】必然是會和這個原則有所出入。<br>\n<br>\n司法部門的任命尤其不合適嚴格遵守這個原則：<br>\n<br>\n第一，法官的特別選拔條件【法學素養】是必要的&nbsp;{endnote 2}；<br>\n<br>\n第二，法官的終身任命制會令他們很快地脫離對任命他們的權威【即人民】的依賴性。<br>\n<br>\n同理，各政府部門的成員的公帑應該盡量少地依賴其他部門的成員。如果行政長官和法官的公帑依賴立法機構，那麼三個部門之間的獨立性只是有名無實。<br>\n<br>\n不過，對付某個部門逐漸集權的最可靠的方法，在於<b>為每個政府部門的官員提供一定的憲法手段和個人動機去對抗其他部門的權力僭越</b>。<br>\n<br>\n（為任何一個部門）提供防禦的條款，和其他時候一樣，必須和（將受到的）攻擊的危險性相稱。<br>\n<br>\n必須以野心抗衡野心。人必然會關心自己的憲政權力{endnote 3}。<br>\n<br>\n有鑒於人性：分權與制衡是控制政府濫權的必要手段。但政府的存在，不正是對人性最大的反思嗎？<br>\n<br>\n如果人人都是天使，這世界就不需要政府了。如果天使去管理人，政府就沒有必要受到外在【人民的反抗】或者內在【分權制衡】的監管。<br>\n<br>\n在組建一個由人管理的政府時，最大的難度在於：你首先要令政府有足夠的控制權去管理被管理者【即人民】；然後要迫使政府去監管自身。毫無疑問，監管政府的主要手段依賴於人民，但是經驗教導人們必須有輔助的防範措施。<br>\n<br>\n【再好的動機也是會有缺陷。】人類歷史上無論公共或是私人事務，都是通過提出相反和敵對的聲音去彌補這個缺陷。<br>\n<br>\n尤其在對下屬的的權力分配的時候，【上司們】都有一個亙古不變的一個目標：去劃分和規劃不同職位，使每個職位都可以作為對另一個職位的監督，正如每個個體的個人權利可以作為對公共權利的守衛一樣。這種謹慎的設計在分配國家的最高權力機構時至關重要。<br>\n<br>\n但是，給予每個政府部門同等的自衛權是不可能的。在共和政體中，立法機構必然處於支配地位{endnote 4}。<br>\n<br>\n唯一可以解決這個問題的辦法，就是拆分立法機構為不同部門；而各部門的選舉模式和運行原則的不同令到他們儘量少地聯繫（除了某些共同職能和對社會共同的依賴）。<br>\n<br>\n甚至，或者必須有更多的防範措施去防止權力僭越。立法機構因為強勢需要分權，那另一方面，弱勢的行政部門就可能需要增強。初看起來，對立法機構的獨立否定權似乎是行政長官要具備的天然防禦，但其實既不完全可靠，而且單獨使用的時候，也不足夠。<br>\n<br>\n在日常的情況下，行政長官可能沒有堅定的態度去行使【對立法機構的獨立否定權】；在特殊的情況下，行政長官又可能會狡猾地去濫用這種權力。<br>\n<br>\n如果將弱勢部門和強勢部門中較弱勢的分支機構適當地結合，使強勢部門可以在不於脫離自身的憲政權力的基礎上，支持弱勢部門的憲政權力，是否可以彌補獨立否定權的缺陷呢{endnote 5 }？<br>\n<br>\n如果上述的【分權和制衡】原則（像我認為那樣）是正確的話，將這些原則對照在聯邦憲法和州立憲法的時候會發現，如果聯邦憲法不完全符合這些原則，州立憲法就更不可能經得起考驗。<br>\n<br>\n另外，對於美國的聯邦制，我們有特別需要考慮的兩點。<br>\n<br>\n第一，在一個單層次共和國入面，人民授予給政府的權力由一個單一的政府管理，然後，分權和制衡可以防止部門之間的權力僭越。<br>\n<br>\n在美國的複合共和國裡，人民授予給政府的權力首先由兩個不同的政府{endnote 6}管理，然後兩個政府單獨將各自被授予的權力再分配給不同的部門。因此，人民的權利等到雙重的保障。【聯邦政府和州立政府】相互監管，而各政府又監管自身。<br>\n<br>\n第二，在一個共和國裡極其重要的是，除了保護社會免受統治者的迫害，也要保護社會的一部分人民免受另一部分人民的不公平對待。<br>\n<br>\n不同階層的公民必然存在著不同的利益。如果多數人因一個共同利益聯合起來，那麼少部分人的權利就沒有保障。<br>\n<br>\n只有兩種方法去防止這種罪惡：其一是社會可以獨立於多數人，建立一種獨立於社會的共識；其二是社會包容足夠多樣的各種群體，使全體中的多數人極不可能【為一種共同利益】組成不公平的聯盟。<br>\n<br>\n第一種方法在世襲或者是自封的政體是很常見的，但充其量，只是一種不可靠的預防方法。因為一種獨立於社會的共識可以擁護多數人的不公平的想法，也可以支持少數人的合理利益，也有可能被用來對付兩者。<br>\n<br>\n第二種方法可以以聯邦合眾國作為範例。雖然【政府】所有的權力來源於並依賴於社會，社會本身也分裂成不同的部分、利益、和階層，以致個體或少數人的權利很少因多數人的利益結合而受到威脅。<br>\n<br>\n一個自由政府保障公民權利一定和保障宗教權利一樣。一種情況包括各種各樣的利益，另一種就是各種各樣的教派。而【兩種權利的】保障程度則取決於利益集團和教派的數量，也可以認為，取決於國家的領土和同一個政府下被管轄的人數。<br>\n<br>\n【社會性的分權和制衡】意味著任何真誠而認真的共和政府都應該考慮合適的聯邦制。因為這種觀點表明，越多聯邦的領土變成更小的邦聯【confederacy】或者州，迫害性的大多數聯合就越容易形成；就算是共和政體中，對每個公民權利最好的保障，都會被削減：結果就是，政府官員的穩定性和獨立性必須相應地增強{endnote 7}。<br>\n<br>\n正義是政府的目的。正義更是公民社會的目的。<br>\n<br>\n無論過去或是將來，人民都會追求正義，直至獲得正義，或者在追求中失去民權為止。<br>\n<br>\n一個多數人可以輕易聯合去迫害少數人的社會體制，事實上就是一種無政府狀態，和未開化的野蠻時代一樣，弱者不能免於強者的暴力侵害。<br>\n<br>\n【在未開化的野蠻時代】，強者因爲狀態的不穩定，也會選擇被受制於一個不僅能保護弱者也能保護自己的政府；同樣，【在無政府狀態】，更強大的階層或者政黨因爲同樣的動機，也會逐漸希望政府可以保護所有群體---無論是弱者或是強者。<br>\n<br>\n無容置疑，如果羅德島脫離邦聯【confederacy】而自治，分裂派系組成的多數聯盟對少數人不斷的迫害，會導致多數聯盟各派系相互傾軋，從而要求某種獨立於所有人民的權力，而民意基礎如此狹窄的民選政府根本無法保障民權。<br>\n<br>\n在擁有不同利益集團、政黨、教派和地域遼闊的共和合眾國，任何多數人的聯盟必然在正義和公共利益的原則之上才能建立。當多數人的意願對少數人形成更少的威脅的時候，也會有更少的藉口（爲了後者的安全），在政府入面強加獨立於多數人的意願（即一個獨立於社會的意願）。<br>\n<br>\n儘管有相反的意見，但能夠肯定而且至關重要的是：在實際允許的範圍內，越大的社會，越能充分實行自治。<br>\n<br>\n值得開心的是，對於共和主義來說，通過對聯邦原則的適當修正和融合，可以將【共和體制】的實踐擴充到更多的地方。<br>\n<br>\n<u>Endnotes:</u><br>\n<br>\n<ol><li>原文為&nbsp;“each department should have a will of its own,”&nbsp;中文語境內，人才能有意志。但西方哲學裡，部門、政府、國家等「法人」也可以有獨立意志的。</li><li>潛台詞是：人民普遍不具備審核法官人選的法學素養的能力。</li><li>“Constitutional Rights”在本文的背景下，指的是職位/部門（the office）的憲政權力。</li><li>在獨立戰爭初期、未立憲之時，大陸議會Continental Congress因權力過大、冗員、沒有效率而被詬病。</li><li>譯者按，一個具體例子是總統府和參議院合作，平衡眾議院，譬如說聯邦政府的任命（appointment）和罷免（impeachment）。</li><li>即聯邦政府和州立政府。</li><li>潛台詞是：這違背了民選的原則。任何民選的政府官員都依賴週期性舉行的選舉的選票。</li></ol><br>\n<br>\n<b>聲明：本譯文歡迎轉載，但僅限於學習、交流之用，請勿用於商業用途。本文作者（即此中文版本譯者）保留追究法律責任的權利。</b><br>\n<br>\n<i>Publius</i>","date":"2019-12-11","agreeCount":7,"discussionCount":0}