{"type":"article","id":10713,"title":"【科普+思维训练】反洗脑第一步-认识自己的思考","uid":20995,"topics":[2720,587],"contents":"<b>为什么写这篇文章：</b><br>\n&nbsp;1. 一个反贼最大的资本就是思维能力：我觉得强大的思维能力才是人的终极武器。如果说跟粉红相比我有什么优越感可言，那就是我的思维能力比这帮人强？<b>思维能力弱、为反而反的反贼真心不比小粉红高级多少的。</b><br>\n<br>\n&nbsp;2. 头脑的防身术：无论政见、职业、国籍、人生境遇，我们都需要不停提高自己思维能力、避免掉坑。墙内固然傻逼言论多，到了墙外也要时刻警惕不被各种愚蠢fad割韭菜。<b>这是一辈子的功课，也是我们眼下立刻可以开始着手实践的东西。</b><br>\n<br>\n&nbsp;查理芒格（巴菲特的投资合伙人）有一篇绝好的演讲《人类误判心理学》，讲的就是这个：人为什么会错误决策。对我而言，这真的是改变我一生的阅读。直到现在，每次要做出重大决策的时候，我都会依此写个checklist反复敲打自己。对于巴菲特和芒格而言，一个投资错误就是好几千万的损失。我们普通人即使不投资巨款，也要好好过这一生。 <br>\n<br>\n这篇文章是我自己的一些总结和补充。<a href=\"https://fs.blog/2013/02/the-psychology-of-human-misjudgement/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如果你想看英语原文，可以点这里。</a>&nbsp;(Farnam Street这个博客也超级棒的)，如果大家感兴趣的话，我可以继续写。这个领域东西蛮多的，Daniel Kahneman, Dan Ariely, Peter Devlin都可以写一点～<br>\n<br>\n————————————————————————————————<br>\n<br>\n<br>\n<b>1.爱屋及乌、恨屋及乌 (Association)</b><br>\n如果A和B经常同时出现，那么人们就会把A和B联系到一起，爱屋及乌、恨屋及乌。<br>\n这一招经常被广告商应用：过年就买脑白金，做精致女人就要买香奈儿口红。<br>\n很多刻板印象也源于此：电视剧里的亚洲人都是学数学的书呆子，开7-11小超市的都是印度人，卖羊肉串的都是新疆人，漂亮的女人都很蠢，etc。<br>\n很多人也用这个给自己贴金：Theranos的女骗子Elizabeth Holmes常常宣扬自己多么崇拜乔布斯、穿衣打扮审美都学乔布斯。说多了，很多人还真的把她称之为乔布斯第二。<br>\n“波斯信使”的典故也是源于此：如果你老是告诉别人坏消息，你的形象也差了，所以很多人报喜不报忧。<br>\n<br>\nAssociation另外一个非常经典的滥用就是“错误归因”，因为A和B经常同时出现，那么A和B一定有关系，甚至是因果关系。如果A总是在B之前出现，那么肯定是A导致了B！<br>\n<br>\n真的吗？：）品葱很多政治社会的分析里也有这种谬误哦。&nbsp;<br>\n<br>\n我经常见到中国人低素质行为，久而久之，只想见到中国人做某些事，我就很容易觉得一定觉得是“低素质”——但是说不定有别的原因呢！<br>\n<br>\n比如我开车的时候送一个外国朋友和一个中国朋友回家。<br>\n中国朋友那天心情很不好，下车关车门的时候力道重了一点。如果我不熟悉我的朋友，很容易归因为“中国人低素质”，但是我了解他，知道他平时是一个很好的人，当时心情非常低落，不小心下手重了。对于朋友小事的宽容，我还是做得到的。所以我归因为\"朋友不小心而已\"。<br>\n<br>\n我有时候也觉得，因为内化了“中国人低素质“的印象，我对周围的中国人、包括自己，有时候都非常苛求。<br>\n<br>\n<br>\n<br>\n<b>2.社会认同倾向</b><br>\n这个世界上绝大多数人都是从众的，从众心理本身也不一定是坏事——很多时候它替我们省事省时，提高了效率。<br>\n远古时代，大多数人都觉得狮子是危险的，就你一个人半信半疑想要亲自确认是不是fake news，结果就是你被吃啦。<br>\n情景喜剧里的笑声也是同样的道理，听见大家笑，你也更想笑。<br>\n<br>\n但是从众心理的危害也很明显了，下面举几个例子：<br>\n<ol><li>旁观者效应：一个人突然倒在路边，一群人旁观的时候，每个人都不确定这种情况是否自己该相助，这时会更倾向于根据他人的反应来判断，最终导致没有人相助。</li><li><b>影响消费者行为：</b>一群人听三首歌，然后按照喜好打分。另一群人也听三首歌，然后先给他们看豆瓣评分（大众观点），然后再按照喜好打分。后面一种情况下，人给出的分数会受豆瓣分数影响。你敢给一个大家都踩的观点点赞吗？即使在品葱这个自诩独立思考的地方，也很难吧。这是人性共通的弱点了。</li></ol><br>\n<br>\n<br>\n<br>\n<b>3.对比效应</b><br>\n左手伸入冷水，右手热水，然后同时伸入同温度的水，会发现左手觉得热，右手冷。<br>\n买车的时候，dealer先给你看一个差的，然后再看一个相对更好的，你会很容易高估第二辆车，然后头脑一热就买下了。<br>\n先看看习近平，再看看希特勒。哇，元首好有文化哦！还会画画！还听歌剧！<br>\n比起总是闹笑话的习近平，这方面他的确好一点，但也称不上真正的文化人吧？车行dealer给你看的第二辆“相对比较好”的车，如果没有第一辆残次品衬托，可能你是压根不会想买的啦。 <br>\n<br>\n<br>\n<br>\n<b>4.[b]激励(Incentives)的力量</b>[/b]<br>\n我曾经觉得人工智能都是骗人的hype，直到我也成了AI从业者。<br>\n我曾经觉得如麦肯锡一类的管理咨询都是骗人的，直到我毕业后进了麦肯锡。<br>\n我曾经觉得MBA没啥真正干货，不如职场实战经验，直到我读了MBA。<br>\n如果我聘用清洁工每周为我打扫房间两个小时，按小时付费，他一定会用完这整整两个小时——即使打扫我的房间只需要30分钟。如果我质问他，他一定会说：你的房间真的需要用两个小时才清理得干净！<br>\n<br>\n屁股决定脑袋。如果一件事对我有利，我很容易真正相信它的价值。“如果你要说服别人，要诉诸利益，而非诉诸理性。”——这一招，不仅对葱油眼里劣等的你国人有用，对地球人都有用。<b>大家都喜欢被好听的话说服，世界上极少有人是被骂服骂醒的，往往是越骂越把别人往相反的方向逼。</b><br>\n<br>\n<br>\n<b>5.无法客观看待喜欢或者憎恶的事情</b><br>\n喜欢一个人，看不到他缺点，觉得人家浑身上下都闪光，也会把自己投入进去（认同感）。<br>\n讨厌一个人，看不到他优点，觉得人家做什么都是错的，也会想要保持距离（失去认同感）。<br>\n<br>\n如果我粉的球队赢了，我会说：我们赢了。<br>\n如果我粉的球队输了，我会说：他们输了。<br>\n如果球队老是输，我就不粉啦！<br>\n<br>\n矫正的办法之一：<br>\n在基本立场和价值判断不动摇的情况下，逼迫自己向讨厌的人事物学习、逼迫自己反思喜欢的人事物缺点。<br>\n我对中共的基本评价不动摇，但是我承认：中共对于受过高等教育的90后洗脑那么成功，有它高明、善于把握人心的地方。我对西方民主制的基本评价不动摇，但是我也要看得到它的缺点。<br>\n<br>\n<br>\n<br>\n<b>6.锤子和钉子</b><br>\n对于有一个工具箱只有锤子的人而言，所有问题看起来都像是钉子——往死里锤就好啦！<br>\n对于一个大脑里只有“中国人是XYZ”的人而言，所有问题都是因为“中国人XYZ”。他们也想不到别的原因吧。<br>\n<br>\n<br>\n<b>7.自视过高倾向</b><br>\n天下所有人都觉得自己很特别，包括我们眼里蠢蠢的小粉红，当然也包括此时此刻的楼主。<br>\n人总是觉得：我的孩子是最好的，我的观点是最好的，我是最特别的，众人皆醉我独醒。<br>\n<br>\n自省和追求进步真的是人一辈子的功课。<br>\n矫正的办法：用第三人称形容自己，思考和评价自己。避免第一人称的情感代入。<br>\n<br>\n<br>\n<b>8.一致性倾向</b><br>\n人的思想影响行为，行为也影响思想。思想也想要和行为一致。<br>\n对着镜子微笑，人心情会变好。<br>\n斯坦福监狱实验的“看守”一开始仅仅只是扮演角色，后来会真的对犯人暴虐。<br>\n你嘴里越是骂一个人，心理会越发讨厌他。<br>\n如果我夸你“行为有素质”，你就会很想要保持这个形象，接下来5个小时内，你随地吐痰的几率大大降低。<br>\n<br>\n“行为也影响思想”经常被情感骗子拿来利用。<br>\n正常人是：我先了解你，再信任你，所以和你亲近。<br>\n骗子是：我先强行和你亲近、侵犯你的个人空间，然后再说“你都让我走这么近了，我们一定很亲近吧！”<br>\n跟人强行套近乎，就是这个道理了。<br>\n<br>\n之前做过的事情，人往往是不喜欢中途转向的。<br>\n明明知道应该放弃的感情，越是投入就越是陷进去无法放手，越是投入，越是觉得有价值——很多家暴受害者就是这样无法离开一段错误的感情的。<br>\n在斯大林格勒的德军撑了那么久，千万不能放弃啊，放弃了之前的坚持就失去意义了——抱着这样的想法，他们可能失去了最后一次突围的机会。<br>\n<br>\n说得阴暗一点：如果我想让你为我卖命，我会让你先帮我一点小忙，然后一点点加码。邪教之所以能让很多人自愿家破人亡，这是其中重要原因之一。大家都是从小事开始的。<br>\n<br>\n矫正的办法：<br>\n1）人要做自己的tastebreaker，主动打破自己的思维局限，主动听反方论点。<br>\n2）不符合原则的事情最好一开始就不要做。<br>\n3）选择放弃的时候不要考虑sunk cost。如果你输了很多，不代表你下一次就会赢。说不定你一直输而且输得更惨。<br>\n<br>\n<br>\n<br>\n<b>9.Availability heuristic (不知道怎么翻译了）</b><br>\n当评价一件事情的时候，人会把自己印象最深刻的事例当成最典型的事例。<br>\n澳大利亚的海滩上突发鲨鱼袭击，后面几个月都不敢有人去游泳——即使鲨鱼袭击的概率是万分之一。因为这件事给大家深刻地留在了大家的脑海里，大家会以为这件万分之一的事比较有代表性，不是考虑那万分之九千九百九十九。<br>\n有些人见过一些嚣张的极端女权，脑海中留下深刻印象，以后每次听别人讲女权就想起当时的所见所闻，甚至觉得激进女权、仇男式女权是比较有代表性的。<br>\n<br>\n还有：中国90s年轻人真的小粉红多吗？<br>\n还是进击的小粉红给你留下印象比较深刻，所以你以为他们很多呢？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nPS：感谢@ThomasYan提议改标题！","date":"2019-12-11","agreeCount":89,"discussionCount":0}