{"type":"article","id":10711,"title":"【轉發新唐人】脫北女孩：朝鮮真有「犬決」，金正恩與李雪主現場觀看","uid":19469,"topics":[4050,4051],"contents":"<a href=\"https://i.imgur.com/zX7ntCC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zX7ntCC.jpg\" alt=\"https://i.imgur.com/zX7ntCC.jpg\" style=\"max-width:100%\"></a><br>\n據脫北女孩透露，朝鮮真有「犬決」，金正恩與夫人李雪主現場觀看。（Pyeongyang Press Corps/Pool/Getty Images）<br>\n<br>\n原文鏈接：https://www.ntdtv.com/b5/2019/06/26/a102609353.html<br>\n<br>\n【新唐人北京時間2019年06月26日訊】朝鮮金氏政權的殘暴一直被世人詬病，日前，一名脫北女孩向港媒透露，金正恩的殺人手段非常殘暴，他的姑丈張成澤被處以「犬決」，金正恩與夫人李雪主帶著300多名高官現場觀看。<br>\n<br>\n朝鮮長期處於封閉狀態，即使允許遊客進入朝鮮，也只能看到平壤等一些被粉飾過的地方，朝鮮真實的情況，外界只能透過脫北者瞭解一二。日前香港蘋果日報在韓國採訪了一名脫北女孩Sunny Kim，她講述了朝鮮鮮為人知的一面。<br>\n<br>\nSunny Kim表示，朝鮮當局會公開槍決犯人，並用廣播叫所有人都出來看犯人行刑的情形，甚至犯人的家人，也一定要在場觀看。<br>\n<br>\nSunny Kim還透露，朝鮮真的有殘忍的「犬決」。<br>\n<br>\n報導稱，2013年12月8日，金正恩的姑丈張成澤在朝鮮勞動黨中央政治局擴大會議上被逮捕，後來傳聞張成澤與5名親信被剝光衣服關進鐵欄內，再放入120條餓了3天的東北獵犬，將他們撕咬直至吃光。<br>\n<br>\n這個「犬決」的過程持續一個小時，金正恩與夫人李雪主帶著300多名高官現場觀看。<br>\n<br>\n不過，此前也有傳言稱，張成澤是先被高射炮擊爛，然後再用火焰噴射器焚燒。有脫北者透露，張成澤案牽連的人多達1000人，且都被處決。<br>\n<br>\n2015年逃離朝鮮的林熙妍也證實，金正恩十分殘暴且變態。林熙妍接受英國《每日鏡報》採訪時講述，有一天，學生們突然被帶到平壤一處體育館看「處決秀」。<br>\n<br>\n當天有11名被金正恩當局指控拍色情片而遭判死刑的音樂家，全被蒙頭綁在一臺又一臺高射炮的末端、同時被塞著嘴巴使他們無法求饒或慘叫。<br>\n<br>\n震耳欲聾的炮聲一下接一下，音樂家一個個被炸到血肉橫飛。接下來，坦克開進來，將地上的屍塊來回反覆輾壓，直到地上「再看不見任何東西為止」。<br>\n<br>\n林熙妍說：「這實在太噁心了，一直讓我反胃，我大概有3天沒有吃東西。」而在現場被迫觀看這一幕的民眾，有一萬人左右。<br>\n<br>\n一位在讀大學的脫北者透露，「雖然大家都認為金正恩就是垃圾，但是只有在與最親近的朋友或者父母在一起時，知道對方也有這樣的看法時，才敢公開表達這一觀念」。<br>\n<br>\n美國福克斯新聞網2017年6月23日報導，金正恩殺人的理由各式各樣，處決方式殘忍可怕，受害者從他的近親到平民都有。有消息確認，金正恩每次下達處決指令時都喝的很醉，處決的方式五花八門，殘忍、血腥。<br>\n<br>\n金正恩也常常使用「炮決」，用高射炮把人炸飛，開完火後很難找到屍首。有位朝鮮官員因在金正日的喪禮上飲酒作樂，被金用迫擊炮處決。<br>\n<br>\n2017年2月27日，韓國國家情報院向美聯社透露，朝鮮國家安全保衛部有5位高官，因為提供不實的報告而激怒金正恩，最後慘遭高射機關炮殘忍處決。<br>\n<br>\n2015年，朝鮮人民武裝力量部部長玄永哲同樣也遭高射炮處決，當時的玄永哲是朝鮮軍方第二號人物。據韓國情報機構稱，他是因頂嘴及開會打瞌睡，被指對金正恩不敬，所以被下令處決，而且當時是在幾百人面前執行此命令。<br>\n<br>\n韓國智庫國家安全戰略研究所（Institute for National Security Strategy）2016年12月，發布了《金正恩執政五年施政白皮書》。<br>\n<br>\n白皮書指出，金正恩自2011年上任後共處決了340人，遭處決的高級幹部呈現快速增加趨勢，2012年為3人，2013年為30多人，2014年為40多人，2015年為60多人，總共140多人。<br>\n<br>\n（記者羅婷婷報導/責任編輯：戴明）","date":"2019-12-10","agreeCount":2,"discussionCount":0}