{"type":"article","id":10737,"title":"【文章分享】汉字简化的曲折过程与历史教训","uid":19992,"topics":[642,85,163],"contents":"原文：https://mp.weixin.qq.com/s/LR-EUkSwpLHmM0sjVoYWtA<br>\n作者：严汣霖<br>\n<br>\n<i><b><u>笔者注：如果你对过程不感兴趣，或者对过程已经熟悉的话，请直接拉到下面看历史教训部分。</u></b></i><br>\n<br>\n<br>\n汉字简化的曲折往事<br>\n<br>\n1935年，在钱玄同等人的推动下，国民政府按“述而不作”（使用已通行的字体，不另造字）的理念，制定了《第一批简体字表》，共324个字。因考试院长戴季陶等人反对，该方案被搁置。<br>\n<br>\n（一）“过渡时期的一种权宜办法”<br>\n<br>\n上世纪50年代，汉字简化再次被提上日程。<b>当时提倡的是“汉语字母化”，汉字简化是“字母化”的一种过渡手段。</b>如吴玉章所言：<br>\n<br>\n“文字改革要走世界文字共同的拼音方向；但在实现拼音化以前，首先必须简化汉字，以利目前的应用。”<br>\n<br>\n另据胡乔木回忆，此事与斯大林的提议有关，“<b>斯大林提出汉字太难，是否可以搞一个民族化的拼音方案</b>，不一定按照别国的字母来设计。”<br>\n<br>\n1952年，文字改革研究委员会成立，确立的文字改革方向是：<br>\n<ul><br>\n<li>（1）研究中国文字拼音化</li><br>\n<li>（2）整理汉字并提出简化方案。后者作为向前者过渡的一种权宜之计。</li><br>\n</ul><br>\n<br>\n关于“汉字简化”与“文字拼音化”之间的关系，文改会常务委员叶恭绰说得非常清晰：<br>\n<br>\n“我们所要经过长期大力推行的新的文字，应当不是别的，而是拼音文字。<b>正是因为拼音文字在目前不能马上实行，所以我们才进行汉字简化来适应当前的迫切要求。</b>如果简化汉字的方案弄得也要经过长期的大力推行才能收效，那就显然是不切实际的了。”<br>\n<br>\n这种“过渡性质”的定位，降低了汉字简化所获得的学术待遇。比如，吴玉章认为，“即使（简化方案）不很理想”，也“不失为过渡时期的一种权宜办法”。这种“权宜”，是当时的文改会成员们普遍存在的一种典型心态。<br>\n<br>\n（二）问题多多的《汉字简化方案草案》<br>\n<br>\n1952年下半年，文改会拟出《常用汉字简化表草案》第一稿，共收入简体字700个。该稿送审后，反馈回来的指示是：<br>\n<br>\n“700个不够。<b>要多利用草体，找出简化规律，做出基本形体；汉字数量必须大大减缩，一个字可以代替好几个字。只有从形体上和数量上同时精简，才算得上简化。</b>”<br>\n<br>\n文改会依据“一个字可以代替好几个字”的指示精神进行修改，但在具体保留哪些字、废除哪些字这个问题上，很难取得一致意见，只得先从700个简体字中筛选出338个流行广、争议小的简体字，拟出第二稿。<br>\n<br>\n第二稿送审后被驳回，理由是简化字数量太少——第一稿送审反馈回来的指示是“700个不够”，第二稿只剩338个，被驳回也是情理中事。随后，文改会又通过简化偏旁、收入行草书写法等手段，拟出了第三稿，将简体字规模扩充至1634个。<br>\n<br>\n第三稿引起了社会各行业的普遍反对。对印刷部门而言，第三稿意味着他们需要重铸1600多个铜字模，简直是灭顶之灾；草书写法的收入，打乱了原来的部首系统，以前按部首、笔画编排的字典、电报码本、档案、索引系统，全都面临无法继续使用的问题……<br>\n<br>\n于是，第四稿又将印刷体简化字缩减为600个。<br>\n<br>\n1955年1月，《汉字简化方案草案》正式对外公开。今天回头审视，这个《草案》存在许多明显的问题。试举几例：<br>\n<ul><br>\n<li>（1）<b>文改会曾定下不造新字的原则，但实际上并没有做到。</b>比如，“瞭解”的“瞭”，明明有约定俗成的“了”字可用，却非要臆造一个之前从未存在过的新字“（目了）”（左目右了）。</li><br>\n<li>（2）<b>一味追求减少笔画，往往放弃常用本体字，改取异体字。</b>比如，“足迹”的“迹”，本该选用本体字“跡”，仅因“迹”字笔画略少，就弃“跡”不用。</li><br>\n<li>（3）1500个常用字（以教育部当年所公布者为准），《草案》只简化了335个，这335个简化字，只占到《草案》简体字总数的22%。也就是说，《草案》中78%的简体字，并非常用字。由此可见其工作重心，<b>已严重偏离了方便民众日常使用的初衷。</b></li><br>\n</ul><br>\n<br>\n（三）问题多多的《汉字简化方案》<br>\n1956年1月，《汉字简化方案》正式出台。《方案》确定了515个简体字和54个简化偏旁。该《方案》有两个问题：<br>\n<ul><br>\n<li>（1）<b>收录了大量在民间流传、但未达到“普遍约定俗成”程度的简体字</b>，像币、乡、仅、艺、疗等字，在当时均尚局限于部分行业使用。</li><br>\n<li>（2）<b>收录了不少新造之字</b>，如仓、齿、块、伞等，均是以前并不存在的新字。</li><br>\n</ul><br>\n这两类简体字，占到了《方案》简体字总量的31%。它们给当时的民众带来了两大不便：<br>\n<ul><br>\n<li>（1）<b>新造简体字面貌陌生，语文教学遭遇了巨大困难。</b>如“倉”被简化成了“仓”，但方案并没有将“搶”简化成“抢”，于是，学生不但需要学一个全新的简体字“仓”，旧有的繁体字“倉”也不能丢，既增加了学习负担，也显出“倉”字的简化毫无意义。</li><br>\n<li>（2）<b>《方案》带动了民间自由造字的风潮。</b>有学者评价称：“由于《方案》在简化偏旁的使用范围方面，交代得不够明确，以致各简各的，使汉字的混乱达八年之久。人们不清楚哪些是国家公布的简体字，哪些不是。”</li><br>\n</ul><br>\n为了纠正这种不便与混乱，1964年又编制了一份新的《简化字总表》。但《总表》却又带来了新的混乱。<br>\n<br>\n比如，《总表》将“寧”简化成“宁”；但“宁”是甲骨文、金文中既有的字，读“zhu”，意指储藏财务的器具。为了区分，《总表》就生造了一个“宀一”（上宀下一），将“貯存”变成“贮存”；“佇立”变成“伫立”……<br>\n这种臆造词，有两大坏处：<br>\n<ul><br>\n<li>（1）<b>增加了民众识字的难度</b>，在当时，只有亲手造它的专家能认得；</li><br>\n<li>（2）<b>破坏了汉字固有的体系</b>，经此一番折腾，“贮”、“伫”等字，均已丧失了会意的功能。</li><br>\n</ul><br>\n再如，復、複、覆三个字，被《总表》一律简化成“复”，结果导致使用者无法区分“复国”一词，到底是指“复兴国家”，还是“倾覆国家”。为解决问题，《总表》只好在给不出任何道理的情况下，强行打补丁注解道：<br>\n“答覆、反覆的覆简化作复，覆盖、颠覆仍用覆。”<br>\n<br>\n<b>如此简化的结果，实际上是增加了文字的辨析难度，相当于给使用者设下了陷阱</b>——再后来，这类因汉字简化而出现的陷阱，果然成了让无数学子头疼的“高考语文知识点”。<br>\n<br>\n（四）昙花一现的“二简字”<br>\n<br>\n《简化字总表》并不是汉字简化史的终点。1977年底，“二简字”横空出世。<br>\n<br>\n所谓“二简字”，即《第二次汉字简化方案（草案）》所推出的新简体字（《简化字总表》则称“一简字”）。新方案将590个一简字，再度简化为462个二简字(不包括简化偏旁类推出来的391个二简字)。从一简字到二简字，平均每字笔画从13.1笔降低到6.9笔。<br>\n<br>\n与一简字相同，二简字也是行政力量推动的结果。早在1960年，一简字的遗留问题尚未解决，已有指示要求：<br>\n<br>\n“现有的汉字还必须再简化一批，使每一个字尽可能不到十笔或不超过十笔。”<br>\n<br>\n上世纪七十年代，文改会恢复运作，开始尝试从大字报中“广泛搜集群众中流行的简化字”。1975年，文改会整理出111个新简化字，报送审阅，反馈回来的意见是“为什么（只）简化这么一点？”<br>\n<br>\n<b>与一简字不同，二简字主要是人为硬造，为简化而简化。推出之后，即遭到了学界一致的批评，讥讽其缺胳膊少腿难看至极</b>。1978年，内部通知要求教科书和报刊图书暂停使用二简字。但二简字的命运，与“汉字拼音化”捆绑在一起，定性上是后者的“过渡”，故虽有“暂停使用”的内部通知，二简字仍在社会上广泛流传。<br>\n<br>\n1985年，汉字拼音化被彻底放弃，“拉丁化拼音只作为语音符号使用”；随后，1986年，二简字《草案》被废止。但二简字仍在民众生活中留下了诸多印记，比如，户籍系统中“萧”姓写作“肖”、“阎”姓写作“闫”等，已难更改。同年，国家语委重新下发《简化字总表》，只在1964年《总表》的基础上调整了6个字。<br>\n<br>\n汉字简化，至此遂告一段落。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n三点很遗憾的历史教训<br>\n<br>\n中国的汉字简化，有三点历史教训需要检讨。<br>\n<br>\n（一）简化前，未确定现代通用汉字的字量<br>\n<br>\n全盘梳理，通过清查汉字的使用频率，圈出现代汉语通用字（包括常用字、不常用但现代汉语必须使用的字），是进行汉字简化工作的基础性工作。做好了这个工作，才能知道哪些汉字亟需简化，哪些汉字没有必要改动；才能进一步有规律、有体系地进行简化。<br>\n<br>\n遗憾的是，1950~1980年代的汉字简化，始终没有做这个基础性的工作。<b>既没有类似的《现代汉语通用字表》，简化汉字的数量也受非学术意见左右而摇摆不定</b>——1952年的第一稿是700字；稍后的第二稿只有338字；第三稿陡增至1634字……<br>\n<br>\n结果，就出现了该简化的汉字没有简化，不必简化的汉字被大量简化的怪事。<br>\n<br>\n很多常用汉字，比如：餐、藏、貌、翻、臀、蠢、罐、警、……，仍然笔划繁多，没有简化；很多罕用字、冷僻字，比如：糰（团）、糶（粜）、癤（疖）、潷（滗）、籩（笾）、颸（飔）、……又都被简化（括号内是这些字的简化字），收入了1964 年的《简化字总表》当中。<br>\n<br>\n没有梳理现代通用汉字的范围，还有一大弊端：<b>简化工作没有办法按照统一原则去处理。</b><br>\n<br>\n汉字是按照字形、字音和字意三大维度来造字的，没有筛选出通用汉字的范围，会直接导致部分常用汉字被按甲种原则简化处理，另一部分常用汉字却没有得到处理，或者被按照乙种原则处理，进而造成汉字的内部系统，产生不必要的逻辑混乱。<br>\n<br>\n比如：<br>\n<br>\n（1）溝、構、購，按照“冓→勾”原则，被简化成沟、构、购。<br>\n（2）講，却另采“冓→井”原则，被简化成了讲。<br>\n（3）媾、篝等字，又完全不简化。<br>\n<br>\n原本同属“冓”旁系列的这些汉字，简化后变成了三个偏旁系列，字形系统完全乱了套。<br>\n<br>\n（二）实施简化时，不重视类推原则<br>\n<br>\n简体汉字，主要有两种来源。<b>一种是按原则类推，将相同的繁体偏旁，一律替换为相同的简体偏旁。一种是采纳民间早已出现的“约定俗成字”，这种办法往往会突破汉字的体例，没有什么规律可言。</b><br>\n<br>\n受“群众路线”影响，1950~1980年代的汉字简化，高度重视后者（70年代的“二简字”，曾直接号召全民参与造字），类推简化的地位非常边缘——中国《简化字总表》第一表收录的352个简化字，大部分属于民间“约定俗成字”。<br>\n<br>\n已在全国范围流行的“约定俗成字”，并非不能用做简化字。但尽量不破坏文字的内在系统，是汉字简化工作的重中之重。<b>大面积采用“约定俗称自”、排斥类推简化的结果，是汉字的内在系统受到破坏，体例上出现了很大的混乱。</b><br>\n<br>\n比如，很多汉字拥有相同的繁体部件，这些繁体部件，本可按照类推原则，用同一种简体部件替代。但当时并没有这样去做，为了迁就各种地域性的民间书写习惯，原本相同的繁体部件，反被替换成了多种多样的简体部件。<br>\n<br>\n试举几例：<br>\n<br>\n（1）繁体部件“昜”，本可统一简化为一种简体部件。当年搞汉字简化的学者们偏不，他们至少为繁体部件“昜”弄出了三种简体部件，分别是：楊→杨、陽→阳、傷→伤。<br>\n<br>\n（2）繁体部件“登”，本也可以统一简化为一种简体部件。当年搞汉字简化的学者们偏不，他们至少为繁体部件“登”弄出了三种简体部件，分别是：證→证、鄧→邓、燈→灯。另有一些字，繁体部件“登”又根本就不简化（鐙→镫）。<br>\n<br>\n（3）繁体字“盧”被简化成了卢，按照类推原则，瀘→泸、顱→颅，这种操作本来非常好，但不知道为什么，爐和驢，却又被简化成了炉和驴。<br>\n<br>\n（4）憶和億，已经按照类推原则，简化成了忆和亿，剩下的臆和噫，当年的学者们却又不简化了。<br>\n<br>\n如此种种，不一而足。汉字固有的逻辑体例，就这样毫无意义地破坏掉了。<br>\n<br>\n（三）汉字简化应该重视学术意见<br>\n<br>\n首先应该承认，不可能存在面面俱到——既不造新字、也能最大限度减少笔划、同时还完全不破坏汉字固有的造字体系——的完美简化方案。但上述种种弊端，仍是可以避免的。而之所以出现这些弊端，存在着多方面的原因。<br>\n<br>\n比如，<b>汉字简化的初始目的，并非是规范字形，而是被定性为“汉字拼音化”的一种过渡。</b>这给参与简化工作的学者造成了一种“即使（简化方案）不很理想”也“不失为过渡时期的一种权宜办法”的普遍心态。<br>\n<br>\n再如，汉字简化的过程中，受到了许多非学术意见的干扰。针对1952年《常用汉字简化表草案》第一稿提出的“汉字数量必须大大减缩，一个字可以代替好几个字”的指示，<b>即未必妥当，甚至可以说是违背了汉字的演进规律</b>，但却得到了很深的贯彻。<br>\n<br>\n一种成熟的文字，会同时追求“书写的便利”与“表意的准确”。具体到汉字，前者表现在形体的简化，自唐宋而下，汉字在使用过程中自发出现了大量的简体字。后者表现为汉字数量的增加，比如，当“云”字被大量用于“孔子云”、“孟子云”时，古人会另造出了一个新字“雲”，来指代天空中的水汽结合体，以区别于“孔子云”的“云”。强行将水汽结合体之“雲”，与孔子云之“云”，一概简化为“云”，很容易<b>造成词义上的困扰。</b><br>\n<br>\n2006年，某学者在央视百家讲坛节目中，谈及“子云笔札君卿舌”，曾错把“子云”解读成了“子曰诗云”。其实，这里的“子云”，是指汉代名人谷永（字子雲），如果不一味追求“一个字代替好几个字”，“子雲笔札”是很难被理解错的。<br>\n<br>\n大规模的“一个字代替好几个字”，给汉语“表意的准确”造成了很大的破坏。<br>\n<br>\n比如，面和麵（麺），本是两个意思完全不同的词。前者指脸部、脸面；后者指粮食磨成的粉。古人读《水浒传》，读至“睡到四更，同店人未起，薛霸起来烧了面汤，安排打火做饭吃”一段，可以很准确地知道，所谓“烧了面汤”，是指烧洗脸水；但今人来读，就很有可能把“烧了面汤”错解成煮面汤来吃。<br>\n<br>\n再如，适和適，在古代不但是两个不同意思的字，连读音也不一样。“适”读kuo，是疾速的意思，“適”读shi，是到哪里去的意思。强行用“适”来代替古代的“适”（kuo）和“適”，那要分清这些古代名人——南宫适、李适、高适、沈适、赵汝适——究竟是“适”（kuo）还是“適”，就很要命了。<br>\n<br>\n说起“適”，还有一个问题：同样拥有繁体部件“啇”，適→适，“適”被合并到了“适”里，“摘”字却原封不动，没有简化。这种体例混乱，在1964年的《简化字总表》中，比比皆是。<br>\n<br>\n学者周策纵曾批评过汉字简化的随意性。他提出了三点应该遵循的简化原则，很值得今人反思：<br>\n<br>\n（1）当下流行的常用字，不适合用作其它字的简体字，否则简转繁时，容易混乱。“里”和“裡”就是一个典型。<br>\n<br>\n（2）古字长期用作特定含义者，也不适合拿来做其它字的简体字。比如，“后”字早期指帝王（后土）、再演变指帝王之妻（后妃），就不应该再拿来做“後”的简体字，因为“先后”未必等同于“先後”，也可能是指“去世了的皇后”。<br>\n<br>\n（3）一个字不适宜同时充当多个字的简体字。比如，“发”同时作为“發”“髮”的简体字，曾导致全中国到处都是“理發店”，周策纵参观伪满皇宫时发现，溥仪的“理髮室”也曾被写成“理發室”。给“髮”另外安排一个简体字，并非难事。再如，“干”同时作为“乾”和“幹”的简体字，也很有问题，且不论“天乾”和“天干”的含义难以区分，“干”字变成多音字和多义词，也没有简省使用者的学习成本，相反增加了学习的难度。<br>\n<br>\n需要强调的是：指出汉字简化存在的上述种种缺陷，并不是要否定“汉字简化”，也不是主张恢复使用繁体字——汉字简化是汉语发展的一种必然的趋势；而是想说：<br>\n<br>\n语言文字改革牵一发而动全身，须慎之又慎，缺陷一旦造成，往往很难有弥补的机会。<br>\n<br>\n回顾前人造成的缺陷、梳理过往留下的教训，是为了以后不再造成类似的遗憾。","date":"2019-12-10","agreeCount":5,"discussionCount":0}