{"type":"article","id":10738,"title":"【好文章搬运】酱缸里的中国","uid":8992,"topics":[2291,3786,2848,503],"contents":"作者：邓宜平 2017—5—26<br>\n酱缸里的中国<br>\n有人将中国文化形容为一个大酱缸，什么样的人进去都会都会被侵蚀，浸染，不再是原来的样子。在中国的历史上，不断地上演被外族入侵的历史，但这些外族，总是被中国文化同化，有些甚至最后演变为政权的主流是外族，而文化的主流却成了汉文化，最典型的例子是北魏和清朝。仅从艺术史来看，拓跋族统治的北魏时期留下来的那些碑刻，是中国书法的一个高峰；而到清朝，一个叫纳兰容若的满族公子，却续接了中断千年的宋词遗风，创造了自宋以后的一个词作高峰，可以想见这个满族青年人对中国文化痴迷的程度。为此，得意的中国文人说，中国文化有强大的包容性。<br>\n<br>\n但是，这个酱缸里却过多的迷漫着陈腐、霉烂的气息，缺乏一种自净的功能。几千年来，一个一个的朝代，有的还可以兴盛一段时间，然后不可避免的因腐朽走向衰亡；有的甚至整个就是一个黑暗的王国，然后总要经过一段或长或短的战乱，这些战乱往往会造成赤地千里，饿孚遍野，死伤无数，十室九空，人口急剧下降。然后，某个强者胜出，建立起一个新的王朝，开始新一轮循环。这个循环往往不是一个民族螺旋型上升的过程，而似乎是一个民族的精神在更进一步的走向没落。这就是黄炎培先生说的周期率。而鲁迅先生有两句名言似乎点破了中国文化的死穴：他的一句名言是：中国人只有两个时代，一个是做稳了奴隶的时代，一个是做不稳奴隶的时代。和平时期中国人只能做一个听话的奴隶；而在战乱时期，想做奴隶却不得了，只能流离失所，过不了一天的安稳日子。而另一句名言是在他的小说《狂人日记》里借狂人的口说的，翻遍中国全部的历史，每一页都写着：吃人。在中国的历史上，中国人总是草芥一样的活着，象蚂蚁一样的被碾死。<br>\n<br>\n可惜的是，鲁迅先生的名言总是被忽视，他在很多人的印象中是投枪和匕首，似乎是在和那个时代搏斗的战士。可他更多的是解剖刀，是中国文化的啄木鸟和解毒剂，他象一只牛虻一样紧紧地叮着中国文化的毒瘤。对于中国文化的问题，中国很多的学者和文人们要么假装看不见，要么真的没有看见，沉浸在中国文化的细枝末节里，津津有味地咀嚼着那些曾经且稀有的风光，象阿Q一样，特经常地告诉我们，“我的祖先可比你阔多啦!”然后抬起头来，大声疾呼：我们要弘扬中国传统文化!<br>\n————————————————————————<br>\n但是，一个民族就象一个人一样，最需要的是什么？危机感。有一名言说，有危机感的人才没有危机，没有危机感的人就会有危机。中国古代被忽视、被淹没、最不该被中国文化所抛弃而恰恰又是被中国文化抛弃了的思想巨子墨子云：“福不可请祸不可祎”。一个民族和一个人一样，最不应该的是沉溺在以往的某一段风光的历史之中，哪怕你以前的历史曾经有过辉煌；而最应当发现的和重视的是自己的缺点、自己的短处，特别是当你的缺点和短处已经严重到影响你的生存和发展的时候，更应当有壮士断腕的勇气去正视它和纠正它；避讳、漠视和掩盖恰恰是最不自信的表现。为此，我们最需要的是，站高一些，去发现中国文化中本身有什么问题，多出了什么，又缺少什么？应该丢弃什么？而又应当去捡拾什么？<br>\n<br>\n那么，首先要看一看，中国文化这个酱缸里，主要的原素是什么，而主要又缺少什么？<br>\n<br>\n中国文化的酱缸里，主要的一味酱料是“儒学”。<br>\n<br>\n儒学的起源于孔子。这位战国时期的教书先生生前并不怎么得志，做过一段时间鲁国的司空和大司冠，然后带着自己的弟子周游列国，时饱时饥，时好时坏；有时成为国王的坐上宾，但有时如丧家之犬四处奔逃。作为一个学者，他修订过《诗经》和《书经》，编过历史书《春秋》，但并没有自己的著作，他的言行载于《论语》，是他的弟子和再传弟子记录的，不知道准确的程度如何。不过通过这本书，我们会觉得他是一位有思想，有见识，有智慧的老人，不过这部书对他的思想缺乏系统性的论述，有时的说法相互矛盾，得靠后人来猜。<br>\n<br>\n孔子的思想的核心是两个字：“礼”与“仁”。<br>\n孔子生前，周王朝的分封制度土崩瓦解，礼崩乐坏，春秋陷入不义之战中，大国打小国，东家打西家，整个世界打得不可开交，孔子深为忧虑，提出了“克己复礼”的政治主张，主张恢复周朝的礼乐制度。至于什么是“礼”，孔子给出的答案是：“君君、臣臣、父父、子子”，就是君要象君、臣要象臣、父要象父、子要象子，实施严格的等级制度，他当大司冠时，做了一件他认很重要的事是：把一个大臣的“城”给毁了，就是因为这个臣子建立的城池不符合“周礼”，太高太大。<br>\n<br>\n这个“礼”发展到汉朝儒家孔仲舒的手中，就变成了“三纲”，就是“君为臣纲，父为子纲，夫为妻纲”，说明白一点，就是另外一句话：“君要臣死，臣不得不死；父要子亡，子不得不亡”，而不管要你死的理由是不是正确的。总知，你那怕就是冤死的，你也得“谢恩”。<br>\n<br>\n孔子的另外的一个思想是“仁”，“仁”的意思是“仁爱”,“仁者,爱人”，这句话不错，特别是在奴隶制度的春秋时代，有一种别样的进步意义。这个“仁”在他身后不久，被另外一个亚圣孟子阐释为：“老吾老以及人之老，幼吾、幼吾幼以及人之幼”，意思是象尊重自己的老人一样尊重别人的老人，象爱互自己的孩子一样爱互别人孩子。这是一种由己及人的类推，后来干脆就叫“推恩”，可是这一推就推出问题来了，这种“推恩”可以在孔子说的君臣、父子、夫妻之间来“推”，可以在熟人、朋友之间来推，可是陌生人呢，异国他乡的人呢？极端点说，你的敌手呢？怎么也推不到他们身上去。那么，这个仁就失去了普遍的意义。<br>\n<br>\n而更重要的是，“礼”的核心是等级和次序，讲究的是下一次序的人对上一次序的人的绝对的服从，那么，所谓的“仁”就要靠上级的人的自觉性了，没有任何约束力可言。不说你的上一次序的人是一个坏人，那怕他是一个好人，有时一怒之下，把你杀了，他不“仁”，作为下一次序的人也是无可奈何的。而遗憾的是，这样的制度设计往往处是在高等级或者最高等级的人大多是坏人，因为好人，“仁”人在残酷的权力斗争中往往是极难胜出的，而处在高一层级的没有约束的人性往往也使人变坏。<br>\n<br>\n明朝皇帝朱元璋夺权后，觉得亚圣孟子的一些朴素的民本主要思想如“民为贵、社稷次之、君为轻”“ 失天下者，失其民也；失其民者，失其心也”会妨碍他的统治，干脆将他的书一禁了之，你奈他何？<br>\n<br>\n孔子的“仁”与“礼”在他所处的那个时代，可以算作倒行逆施，天下已经不是周朝那个封闭的井田制的奴隶社会了，天下已经大乱，现在谁狠谁做君主，老先生的那一套说辞也真算得上十分的迂夫子，其实周朝的礼乐制度也不是嘛好玩艺儿，帝王要钟鸣鼎食，臣子诗礼传家，而众多的百姓，活该做牛做马吗？<br>\n<br>\n于是在他那个时代，他算是一个空想家，并不太被人重视；到了秦始皇统一六国，干脆将象他这样的读书人“坑”了，这个“坑”用的是本意，真的是挖个坑给活埋了。<br>\n但是到了汉朝，汉武帝发现，孔老二的“礼“对于统治者来说，十分好用，孔子讲的不是等级和次序么，而且希望这个等级和次序是恒定的，一层不变，下级服从上级，全国服从皇上，俺作为皇帝就想这样，我要当君，你们都要服从我，千秋万代的服从我，而且我的思想家董仲舒先生还根据孔先生的理论创造了一套从制度到道德的约束民众的方法，不正好成为我治国的法宝么，于是，汉武帝下令，“罢黜百家，独尊儒术”。从此，儒术就成了统治者治国的基本的、或者是唯一的理论，其它的，统统非法。从此，中国的正统理论也就只有这么一种了，其它的，全都打入歪门邪道。中国哲学仍至科学，或者说所有的其它学问，从此一潭死水。<br>\n<br>\n不独汉武帝，几乎中国所有的皇帝，治国都采用这一套理论，人称“道统”，似乎不走这条路是死路一条。于是孔子的地位越抬越高，从夫子变成了圣人，从圣人变成至圣先师，后来各个统治者给他加的封号越来越长，在此就不一一叙述了。<br>\n从此，在两千年儒学的浸润下，中国文化中，两种观点深入了人们的意识和潜识：一是，严格的等级观念，到现在，人们一见面，还是根据不同的级别和不同的辈份决定受尊重的程度。第二是，全社会的人与人之间的关系拟亲缘化。君臣父子实际上就是亲缘的类比，中国人只要是熟人，就将其类比为各种亲戚，至于陌生人，与我何干？这中间是没有是非可言的。<br>\n这就是中国文化的酱缸里的第一味酱料，也是最主要的一味酱料。<br>\n————————————————————————<br>\n而第二位酱料是“道家”。<br>\n<br>\n道家的发明者首先是老子。这位比孔子年龄还要大的前辈和孔子的积极入世的思想不同，孔子讲究学以致用，而老子讲究清静无为。孔子想回到周朝那个次序井然的时代去，而老子想回到原始社会：“绝圣弃智，民利百倍；绝仁弃义，民复孝慈；绝巧弃利，盗贼无有。”“鸡犬之声相闻，老死不相往来。”不要交往，不要智慧，不要教化，也不要利益，这样天下就太平了，总之，什么都不做，最好。老子写过一部《道德经》，据说，他是骑着一条黑色的牛过函谷关时，守关的人逼着他写的，否则，天下就没有老子这个人了。<br>\n<br>\n老子在《道德经》中探索了人与自然的起源和运行规律，这就是所谓的“道“了，这算是中国少有的一部对自然的起源和规律进行探索的论断，这本仅5000多个字的书里，不仅对大自然的起源进行了探索，同时对哲学、政治、伦理、宗教等等都有一定论述，可为内容极其丰富，可他老人家又有点象算命先生，很多话的要你去猜，所谓微言大义是也。于是老子成了道家的始祖，最终成了中国这个有一种原始宗教意味的“道教“的奠基人。<br>\n<br>\n老子对中国文化的最主要的贡献不是教你怎么做，而是教你怎么“不做”，一切消极对待，无为而治。这个“消极对待”对于中国的政治来说，有时真还是好事，因为中国的统治者对于治理国家搞好经济从来就没有什么好的办法，最好的办法往往就“无为”，什么都不管。一旦当什么都不管的时候，中国的老百姓勤劳吃苦的本性就发挥出来了，往往会使社会经济有一个大发展。汉朝初期的“文景之治”就是如此，文帝刚上台时，国家穷得皇帝出行都没有马车坐，只能坐牛车，文帝和后来的景帝采用无为而治，与民休息，让人民休生养息，几十年使社会财福剧增，才使得后来的汉武帝实施他的雄才大略，有钱粮派兵把匈奴赶到了西域大漠的深处。<br>\n<br>\n而道家除了老子以外，庄子也算一个。庄子一般情况下，不是教你怎么做，而是教你怎么想。庄子似乎把这个世界的一切看透了，他说：窃钩者诛，窃国者侯。偷了衣服上的一个带钩会判死刑，但如果偷了一个国家，你就是王侯。他说，做一个高官就象供在庙堂上的死乌龟壳，还不如当一个在泥巴里爬去爬来的活乌龟来得自在。他说，天下的战争就象两只蜗牛角上的部族打架，完全没有意义。总之，他用讲故事的方法，告诉人们在各种情况下怎么去想，一句话，看开一些，没有什么大不了的事。<br>\n<br>\n这两个人的思想成了中国文人士大夫的心灵的好去处。中国人讲究的达则兼济天下，穷则独善其身。如果读了书，学了功夫，那就去官场上混，有为而治，积极入世；万一在官场上混不好，或者官场压根儿不要你，那好，就和老子庄子混，看开一些，琴棋书画，饮酒作乐，悠哉游哉，不亦快哉!而老子的那部《道德经》，演变成了中国的一门原始宗教：道教。道教是中国本土的一种宗教，道教是多神教，传说中的人物，民间的英雄，甚至佛教中的神，都可以成为道家的神，道家讲究冲和自然，修身养性。<br>\n<br>\n同时，道家在中国文化中还派生出两种实用功能，一种是采药练丹，寻找长生不老之药，这在中国，有时代替了化学等科学试验方法，常有意想不到的收获，比如说豆腐，据说是葛洪炼丹日产物。而另外一种实用功能是算命卦。而中国各地的各种道观中供奉的大神小神，对中国文化的影响也是实实在在的了。<br>\n————————————————————————<br>\n第三味酱料是佛教。<br>\n佛教对于中国来讲，是外来的东西。佛教的发源于公元前六七世纪的印度，他的创始人是释迦牟尼佛，释迦牟尼是印度梵语音译过来的，释迦的本意是仁慈的意思，牟尼的本意是寂默的意思，寂默也就是清净的意思，而佛的本意是觉悟的意思。佛教重视人类心灵的进步和觉悟，主张通过修行，形成理智、情感和能力同时都能达到最圆满境地的人格，这就是所谓觉悟，同时还能帮助他人觉悟，这就是“佛”。因此，从这个意义来说，佛不是万能的，佛不能使我们上天堂，或者让我们下地狱，佛不能赐我们解脱，他只能教导我们，我们还是要凭自己的努力才得解脱。<br>\n<br>\n东汉永平十年，也就是公元67年,佛教正式由官方传入中国<br>\n<br>\n赵朴初老先生编著的《佛教史略》记载，明帝永平十年（67年）明帝夜梦金人飞行殿庭，明晨问于群臣。太史傅毅答说：西方大圣人，其名曰佛，陛下所梦恐怕就是他。明帝于是就派遣中郎将蔡愔等十八人去西域，访求佛道。蔡愔等于西域遇竺法兰，摄摩腾两人，并得佛像经卷，用白马驮着共还洛阳。皇帝特建立精舍给他们居住，称做白马寺。于是摄摩腾与竺法兰在寺里译出《四十二章经》，这是汉传佛教初始由来的通说。<br>\n应该说，佛教在味酱料，在中国文化的酱缸里，不失为一味清心明目的好料。<br>\n<br>\n但是，佛教总是被中国文化边缘化，如果统治者喜欢，佛教就会兴盛一段时间，如果统治者不喜欢，佛教就会衰败，历史上兴佛灭佛的事件不断。于是佛教颇有自知自明，基本上把自己藏之于名山大川，不问人间的悲欢和离合，更不问政治，而是独自的修身养性，明心见性。为此，佛教始终难以成为中国文化的主流，中国虽然佛教文化源远流长，播传远方，但始终不是一个佛的国度。<br>\n<br>\n佛教虽然将自己掩映在名山大川里，但是佛教并不是不食人间烟火，佛的道场也需要在人间生存，需要供养，于是佛的道场就有世俗的内容，来这里烧香拜佛的人们，许多许多的都有一个世俗的念头，祈祷佛祖能保平安，求子孙繁衍，求升官发财，显示出佛教在中国大地的另一种情状。<br>\n<br>\n——————————————<br>\n这三味酱料就是中国文化的底色。<br>\n中国文化这锅酱料几千年来熬啊熬，总是熬出焦糊味、腐臭味，使在这个酱缸里的中国人总也喘不过气来，被淹死，被熏坏，被锈蚀。按说，千年火锅总是一盆老火例汤，应当有醇熟熏香的味道，怎么会是这样？那么，这锅酱料里，究竟缺了什么？<br>\n如果我们对比中西文化，我们发现，中国文化这个酱缸里，少了几样甚为重要的东西。<br>\n——————————————————<br>\n第一是理性。<br>\n理性是应用严密的逻辑推理去探寻大自然和人类社会发展的真理的方法。还是公元前三、四世纪，古西腊人就发明了逻辑。就形成了一股探寻大自然真理的风气，亚里斯多德根据地球在月面的影象得出了地球是圆的结论。而阿基米德发现了杠杆原理和排水量，也就是说，西方从古西腊到古罗马，利用理性思维进行各种科学研究和观测蔚然成风，人们通过严密的思维论证寻找大自然的真理和人类自身的思维和社会运行的规律，亚里斯多德认为哲学和科学具有非功利性，提出了形而上的观点。这种思维即使在黑暗的中世纪也没有停止，这个时代还出现了象哥白尼，伽利略，第谷、开普勒、牛顿这样的大科学家。<br>\n<br>\n科学的发现，有助于消解统治者的愚民政策，为打破僵化、落后的政治体制创造了条件，科学史上，中世纪的宗教法庭之所以要判决布鲁诺以火刑，就是因为他坚持宣扬哥白尼的日心说，打破了天主教一直坚持的托密勒的地心说，从而使当时天主教上帝中心理论没有了依据，引起了黑暗的宗教统治的恐慌。而蒸气机的发明更是导致了英国的工业革命，导致了资本主义的兴起，从而使英国迅速堀起，他的军队征服的大半个世界，成就了这个日不落帝国。<br>\n<br>\n但是，中国没有出现这种蔚然成风的科学探索的理性思潮。中国思想者的黄金时代是战国时期。这个时候，孔子老先生忙于周游列国，推销他的治国方略，他的学说是一种经世致用学说，给统治者讲讲道理足矣，他是不屑于运用形而上的理论，写一部大部头的、理论严密而又非功利的书来的。倒是老子想过这个问题，但是他太懒，他要清静无为，他想了一想，说了几句话，就沉浸在冥冥中。睡去了。庄子太过油滑，他只想讲故事，说比喻，做不了这种水磨功夫。倒是墨子进行过一些科学试验，发明过一些器具，但是墨子即使在那个时代，他也是太特立独行，他的思想也太过超前，为此，他的理论从来就不受欢迎，更何况到中国在一统后，除了儒家，所有的理论几乎都被消灭了，更何况他这种不世出的思想和行为呢？<br>\n<br>\n这样，中国的科学探索的精神一直在沦落，从来没有走进中国的主流世界，更未出现在中国的主流语境中。那些发明和创造，往往被统治者称为奇巧淫技，是要消灭的，科学发现往往也被视为歪理邪说。即使是一些技术性的人才，在那个时代的也只能是一个工匠的身份，排在下九流的行业中。<br>\n<br>\n为此，中国主流社会拒绝和理性结缘，为此，中国也就丧失了生产力快速发展的机会，丧失了社会变革的动力，这个酱缸里，始终是死水一潭，一成不变，最后只有落后挨打。<br>\n————————————————————————<br>\n第二是平等。<br>\n平等作为一种制度设计，在公元前六七世纪的古希腊的雅典已经出现。在那时的雅典，应当说有三种人，一种是公民，一种是女人，一种奴隶。有公民权的男人之间的人格权都是平等的，他们都平等的享有各种政治权利、人身权利和财产权利。尔后的罗马，都在不同的时候的继承了这种制度设计。<br>\n近代以来，启蒙主义思想家对平等的内涵作了深刻的阐释。卢梭说：社会平等实质上是权利平等；法国哲学家托克维尔说：平等产生于自由之前，没有追求平等的激情，则不可能实现自由；法国的《人权宣言》强调：法制社会贯穿的社会最基本的原则就是人人平等。而美国的《独立宣言》则明明白白的宣布：“人生而平等”。而就是在这种人生而平等的思想光辉的照耀下，美国不是通过黑奴的起义，而是来自于美国白人内部基于人生而平等的理念提出了解放黑奴，为了实现解放黑奴，他们甚至经历了国家分裂的危险，发生了近百万人伤亡的内战，但终于废除了美国南方存在的奴隶制，尔后，又经过近百年的努力，将实质上的不平等的种族隔离制度废除。有了平等，必然会追求自由，也必然会要求公正，法制社会就是这样一步一步建立起来，人的权利也是这样一步一步的受到尊重。<br>\n<br>\n但是，在中国文化中，平等的理念是一个十分稀缺的资源。孔子讲究“礼”，君君、臣臣、父父、子子，实际上讲的是等级制度，要的就是不平等；老子没有说，老子要搞愚民政策，他希望的不是老百姓觉醒，而是老百姓昏噩；墨子讲“兼爱”，如果往下发展，可能会发展出一种平等思想，可是墨子的思想终究没有在中国滥觞，已成绝响；孟子倒有一些民本主义思想，但那是对统治者的劝进，统治者听不听，十分难说，而实际在大部分时间里是不听的。尔后，罢黜百家，独尊儒术，等级制度已成为中国的主流观念，深入到中国自官场到民间的方方面面、里里外外。一个人在其它人眼中受尊重的程度，完全取决于他的等级和位次；这个人获取社会资源的多少，完全在于他的等级，人们对此安之若素，习以为常，只恨自己为什么不是这样一个等级。<br>\n<br>\n可是会有人说，不对，中国历史上不是有很多人提出了一些平等的观念和口号吗？在中文化里，早就有了。比如说，陈胜吴广起义中，陈胜不是提出，“王候将相，宁有种乎？”农民起义领袖王小波、李顺不是提出“均平富，等贵贱”吗？而另一个起义领袖洪秀全不是还明明白的提出：“有田同耕、有饭同食、有衣同穿、有钱同使，无处不均匀，无处不饱暖”的社会纲领吗？<br>\n这其实是一个自欺欺人的说法，我们不能老是拿着放大镜和显微镜在过往的历史上去寻找曾经产生的和某种先进物事相似的蛛丝马迹，古人放了一个炮仗，就说这是火箭的雏型，来满足自己的文化自豪感。<br>\n<br>\n陈胜说了“王候将相，宁有种乎”根据《史纪》，他还说了另一句话：“苟富贵、不相忘”，其实他并不是反对等级制度，他只是认为，等级不是天生的，他也可以成为王候将相这一等级，可以做到“富贵”为此，他只是想上等级，而不是反对等级。而王小波、李顺所谓“均平富、等贵贱”，更多的是想将他人的财富给“均”了，是想平分社会财富，并不是追求人格权的平等，更不是尊重他人格权，他更不会承认，在平等自由的语境，每个人创造财富的能力和追求财富的欲望是有大小的，因此，也应当尊重不同的人创造财富的能力和他们创造的财富。<br>\n<br>\n更重要的是，这些所谓的农民起义领袖，他们提出的所谓平均主义的口号，大多是虚伪的，他们的骨子里边，他们所受的所有的教育和熏陶仍然是那种不平等的等级观念，这些观念在他们的血液中根深蒂固。那位提出“有饭同食”的私墪先生洪秀全，在领导太平天国农民起义打下了南京，才获得了半壁江山，就迫不急待的登基做了皇帝，改南京为天京，征了800多个王娘，多得叫不过来名字，只能用编号来管理，而他的太平天国战士，则分男营女营，夫妻不能同居，这是有福同享吗？<br>\n————————————————<br>\n中国文化中缺少的第三个观念是：民主。<br>\n<br>\n当我们现在还在争论该还是不该投票搞民主选举、在了解法庭的陪审团是嘛玩艺儿的时候，2600年前的雅典，雅典城的公民已经通过投票决定国家事务，来选举他们的管理者了。对于犯罪的人，邪典的法庭要选出公民作为陪审团来确定这个人的生死。2300年前，雅典城由500个公民组成的陪审团曾经判决了他们民族的一个伟大的哲学家和教育家苏格拉底的死刑，这成了雅典民主制的耻辱，也使得那些拥戴民主的人们的深感尴尬，尽管个中原因也有可以说道之处。但是，在中国的历史，决定一个的生死，用得了500个人吗？不，一个人就够了!不仅是决定一个人的生死只需要一个人，即使决定500个人、5000个人，甚至5万50万人的生死，恐怕也只需要一个人。中国历史向来是一个人主宰着无数个人的生命和命运的历史，民主，对于中国来说，是一个太过陌生的词。<br>\n<br>\n民主，不是闹哄哄的一堆人在一起举一个手就可以决定把谁给杀掉，或得让谁来掌权，而是在一整套法律制度的约束下，由多数人根据事先订立的规则来投票决定公共事务，一个政治家或者一个官员要在将自己的主张变成管理公共事务的方略，就必须向多数人游说，说服多数人接受这个主张，这个主张才能变成国家的意志。2300年前的雅典，就在它的公民之间成功的实施了这个制度。<br>\n公元1215年6月15日，在英国的一个小城兰尼米德，英国的贵族把一份文件呈交给英国国王，国王看完后，在这份文件上加盖了皇室封印，以示同意。这份文件就是英国历史，也是西方历史上最重要的文件之一：《大宪章》。<br>\n大宪章规定：“任何人的权利和公正都不得被出卖、被否决、被拖延”，未经法庭和陪审团的审判，任何自由人都不能被拘捕、囚禁、驱逐、流放或者受到其它形式的伤害。国王的权利必须受到限制，国王必须将自己的一部分权利让渡给由地方选出来的代表人来行使。基于这个文件，英国逐渐形成了议会制度，各种国家权利的行使，尤其是收税的权利，必须由骑士和城市平民中选出的代表组成的下议院通过辩论投票后才能实施。历经几百年的风雨，这个民主制度成了当今世界的主流。<br>\n<br>\n我们注意到，民主制度产生的土壤，往往是在君权较弱，地方城邦或者贵族势力较为强大的的地方。英国大宪章的诞生，就是国王与25个分封贵族之间的协议。国王其实是不愿意签署这个协议的。但是，迫于当时的情况，不得不予签署，而签署后几乎立即想反悔，但是，强大的贵族们又将其拉回到谈判桌。一来二去，这个民主制度深入人心，连国王自己也觉悟到这样的制度是国家长治久安、兴盛不衰的法宝。于是，民主就成了一种意识、一种习惯。<br>\n<br>\n但可惜的是，中国并没有产生这种意识。春秋战国时期，群雄并起，各国争霸，各个国家的国君为了自己的强大，倒是希望招贤纳士，希望听取各个方面的意见。为此，那个时候，百花齐放，百家争鸣，成就了孔子、老子、墨子、庄子这样的思想家，也产生了苏秦、张仪这样的谋略家和演说家，但是在还没有来得及发展出一个民主的观念的时候，秦国强大起来了，统一了六国，形成了中央极权的政府，至汉武帝，官家推行儒家学说，奉行天无二日，人无二主，国不可一日无君的思想，民主再也没有生长的土壤。就是一个政权被推翻，新兴的各种势力集团都是打来打去，拼个你死我活，每个集团的首脑都想去当那个唯一的“君”，谁都没有想到通过民主协商的方法来共同治理一个国家。为此，在中国文化的酱缸里，生长不出来民主。<br>\n——————————————<br>\n这就是对中国文化大酱缸的概略描述。也许，这个酱缸里，还有很多很多十分重要的成份，我没有说到；中国文化本身，可能缺失的，也不止前面叙述的那几样东西，可能也还有很多十分重要的原素，这都难免；因为这只是一个概要，我想在这个概要之下，从不同的角度，分成不同专题，试图一个一个地来描述中国文化所存在的问题。<br>\n<br>\n但是我知道，在描述一个社会和一个地域的特征的时候，总可以找到和这个社会和这个地域特征相反的例外。我想小小的学一下鲁迅先生，做这个庞大的社会之牛身上的牛虻，去叮我所能发现的大牛身上的痈疮，但这样做会使这个牛不舒服的，弄不好会被那根粗大牛尾扫倒，跌个头破血流。不过那也无所谓了。","date":"2019-12-10","agreeCount":0,"discussionCount":0}