{"type":"article","id":10731,"title":"一个“新人”眼里的品葱和对一些Beef的回应","uid":21671,"topics":[4075,375,153,2204],"contents":"原文很长，因为一些原因，他消失了，然后我就浓缩写一些<br>\n<br>\n<br>\n全文分三部分<br>\n<br>\n<i><b>第一部分，我对问题\"<a href=\"https://pincong.rocks/article/10350\">為什麼女性用戶相對容易被激怒</a>\"争执的回应，</b></i><br>\n<br>\n<i><b>第二部分，言论自由和多元化</b></i><br>\n<br>\n<i><b>第三部分， 我眼里的品葱</b></i><br>\n<br>\n<br>\n首先。<br>\n<br>\n如果介绍里所说，我是一个自认友善的人，我从来不愿意陷入纷争。这是一个漩涡，既消耗自己的情绪，也会吸走大家的注意力。耗资源。<br>\n<br>\n我们应该关注议题本身来讨论，而不是陷入辩驳人的逻辑当中。<br>\n<br>\n另外<b>社会议题不是辩论，不是零和游戏，并非你输我赢，</b>紧紧抓住各种论证逻辑漏洞，甚至另辟蹊径找一些冷门角度来辩驳（完全远离了议题本身），为了赢不听取他人意见。社会议题理应是表达、沟通、妥协。<br>\n也不是《奇葩说》，为了追求票而drama，特别是无意义的drama。 这也是我不喜欢奇葩说的原因，drama和针锋相对是主题。而往往真正有价值的讨论是几位导师的发言，为什么呢，因为他们不需要争输赢，所以可以更好的讨论议题本身，<br>\n所以我们的姿态尽量高雅一点。想象一下自己是国会议员，应该怎么讨论。（随口说说的，别当真）<br>\n<br>\n<b>不要诉诸人身攻击</b><br>\n<blockquote>指借由与当前论题无关之个人特质，如人格、动机、态度、地位、阶级或处境等，作为驳斥对方或支持己方论证的理据。诉诸人身又称作“对人不对事”、“因人废言”或“因人设事”、“以人废言”。</blockquote><br>\n<br>\n也就是对人不对事。<br>\n<br>\n<b>第一部分 第二节 关于问题本身</b><br>\n<br>\n<br>\n我认为这个问题“為什麼女性用戶相對容易被激怒”是有问题以及不够严谨的。<br>\n以至于我没有严谨的使用逻辑推理或是引用文献和数据的方式来回应。<br>\n<br>\n问题在哪呢，首先“為什麼女性用戶相對容易被激怒” 他包含了了一个假设<br>\n“女性相对于男性更容易激怒”。<br>\n这就是知乎上常说的先问是不是再问为什么。这是有意义的。<br>\n<br>\n那么，回答这个楼主的问题的时候，就已经默认了“女性相对于男性更容易激怒”命题为真。那么在回答这个问题的时候我们就很容易陷入“<b>实证性偏差</b>”。列许多女性容易激怒的原因。<br>\n<br>\n但这都无法证明“女性相对于男性更容易激怒”。因为这个命题的重点在比较，”相对于“，举例女性容易激怒的原因，只是解释了女性在那个情况下激怒的原因。而反例举出一个男性易怒的场景也无法证伪这个命题。<br>\n大家就会陷入这种你举一个例子，我举一个例子的无聊情景。<br>\n<br>\n而真要证明“女性相对于男性更容易激怒”，则需要拿出足以可信的大量数据来进行比较，而且要剔除样本里掉所有无关的变量。这个难度实在是太大了。所以他根本<b>很难证明和证伪。</b><br>\n<br>\n但是<b>谁主张谁举证</b>。如果你提出了一个观点，那么证明的义务在自己身上。就像是我问”为什么男性更容易被激怒“，回答也一定是举例，那么我其实也需要证明这个命题之后再来询问原因。<br>\n<br>\n因此这种基于刻板印象的提问，大多数时候会强化刻板印象。<br>\n类似的问题还有<br>\n<br>\n“黑人为什么更容易强奸”<br>\n<br>\n“LGBTQ为什么性生活更乱”<br>\n<br>\n“穆斯林为什么最多恐怖分子”<br>\n<br>\n“中国人为什么都是五毛”<br>\n<br>\n（上面的问题一定很有争议）这种问题并不会帮助我们了解事情的构成和真正的成因。<br>\n我们至少要换一种问法<br>\n<br>\n“中国人五毛真的很多吗？是怎么导致的？”<br>\n这样既能避免大家陷入无谓的纷争，也可以让回答关注议题本身。<br>\n<br>\n<b>社区的提问质量良莠不齐</b><br>\n<br>\n<ul><li>字数太多，不够简练</li><li>预设立场</li><li>骗点击</li><li>问题不够收敛，回答方向太大</li><li>问题看不懂</li><li>一个问题包含多个问题，难以回答</li></ul><br>\n<br>\n<b>那如何提出好的问题？</b><br>\n<br>\n我的建议是<br>\n<ul><li>首先抛弃预设的立场。</li><li>尽量言简意赅，表达准确</li><li>想清楚自己要问什么，清晰的界定问题</li><li>交代好背景和关键事件、关键词。对可能产生歧义的定义进行阐释。如果有一些假设，那最好可以引用来源和数据。</li><li>想一想提问方式是不是可以获得自己想要的答案。</li><li>有必要的话，列出对方需要回答的点。</li></ul><br>\n<br>\n<b>第二部分 我对言论自由的看法</b><br>\n<br>\n自我介绍<br>\n我确实是一个新人，也就是才来一周多点的时间。并不存在大家会因为是我所以来支持我的观点的现象。<br>\n虽然我好不容易成为了管理员，但我到目前为止也从来没有行使过管理员的权力，我相信其他管理员也没有因为意见相左就阻止别人说话，如果有，请积极举报和弹劾。<br>\n我作为性少数群体我对性别平权的议题包容度的确很低，但我同样鼓励和尊重有价值的讨论。<br>\n<br>\n<b>关于自由言论和多元价值</b><br>\n<br>\n我是个多元文化和多元价值的倡导者。<br>\n<br>\n品葱也是<b>一个提倡多元价值的社区。这里的政治光谱非常的</b>广，基本上每个位置都有人。也有不同的群体。民主社会主义者、完全放任资本主义者、中间派、对共产党的改良派、甚至同情派、姨学家、郭粉、中国分裂论者、种族劣根论者。他们在这里广泛地存在，甚至也欢迎真正的马克思主义者。如果这不是言论自由什么是言论自由，官方（不存在）也从来没有表态支持过任何一方的观点，没有任何管理员在执法的时候有过偏向于某方，即使有也是按照习惯发在办事，而且还有争议解决机构，可以理解为上诉。<br>\n<br>\n<br>\n众所周知（可能你们不知道）我是一个中间偏左边的进步主义和自由主义者。我自己曾经写过一篇为什么不喜欢trump的回答，那是我上论坛写的第一个“干货”回答，<a href=\"https://pincong.rocks/question/12413\">https://pincong.rocks/question/12413</a>因为这篇回答，我收获了不少踩，甚至威望踩成了负数，也收获了川粉的谩骂，我没有气急败坏，只是随手举报了一下。最后那篇分化极大的回答还是拿到了正的赞。<br>\n我想说的是，言论和商品一样，会有一个市场，而<b>在言论的市场当中，好的言论会被大家选择</b>，而当自己的观点不被采纳，那就应该积极的发声，勇敢的和大家普及自己的观念，如果是正确的，那我相信一定会被大众接纳。这正是我们的环境里所缺乏的，党同伐异，不能容忍其他的声音，久而久之我们开始忍耐和不说话，责怪制度。但我们现在拥有了一个自由的环境，那就请大声的表达呀！<br>\n<br>\n我一直相信<b>对抗沉默的螺旋的唯一办法就是说话</b>。像大家担心的那样，如果今天可以选举，是不是大家会选择习近平。我想这个问题也没什么特别值得担心的，开放选举了，大家就积极的发声，宣传其他的候选人，如果言论是开放的，那我想假以时日肯定是会成功的。<br>\n<br>\n我在这里做了不少事情，<br>\n<ul><li>比如我发现社会主义铁拳有时候太猛，而大家还是嘲讽为主，我在所有嘲笑声中表达了自己的态度，觉得大家至少还是有基本的对人的尊重，那个答案获得了最多的赞。</li><li>比如我觉得学术的讨论太少，我看到一位热衷学理讨论的先生提问被太少人回答，积极的提出了意见。</li><li>比如我在一些分裂论当中积极的表达核心是城市（地区）自治；</li><li>比如我觉得议题应该扩展到别的领域，于是我聊了聊城市规划，也问了一个问题</li>https://pincong.rocks/article/10636<li>比如我觉得经济议题太少，我也回答了不少经济议题的答案，贡献了自己的内容。</li>https://pincong.rocks/question/12658<li>比如昨天我写的一个答案表达自己应该更坦然面对自己，无论是什么样的身份。</li>https://pincong.rocks/question/12889</ul><br>\n<br>\n<br>\n总之，无论你是哪派，希望自己的声音被听到，<b>请不要埋怨，努力发声就好。大家的点赞的小按钮就是平等的一人一票</b>。管理员并没有比其他人多票。<br>\n<br>\n<br>\n<b>第三部分 我对品葱的看法</b><br>\n<br>\n这是一个很有价值的平台，每个人都可以各抒己见。<br>\n<br>\n<ul><li>他满足了一些人的表达欲，包括自由的使用脏话。</li><li>他允许说真话，而今天太多议题是需要真实的声音的</li><li>他是大陆人和其他华人互相了解和沟通化解误会的平台</li><li>他也让一些弱势群体和情绪上有问题的朋友在这里获得一些情感的支持和宽慰</li></ul><br>\n他还可以是很多，正如几篇讨论身份认同的问题所说，<b>他是什么。由我们来决定。</b><br>\n<br>\n但更重要的是，<b>品葱是一个民主实践的场所。</b><br>\n威望产生的管理员、议会制度、判例和习惯法、党派制度<br>\n<br>\n这种民主实践是我们真正缺乏的，这是我觉得最有价值的地方，这一点也不幼稚。即使人是中二的，甚至愚蠢的，但是大家能在这样的环境下学会互相尊重，友善的表达而不是党同伐异，杀人诛心，那就是很好的。这就是<b>民主的素质。</b><br>\n而我们在讨论的<b>言论自由的边界</b>恰恰是民主实践的体现。<br>\n<br>\n祝品葱和每一位葱油更好，<br>\n<br>\n我会持续的贡献内容。（最后一句价值不敢上上去，什么早日实现民主宪政大家心里知道就好了）","date":"2019-12-11","agreeCount":65,"discussionCount":0}