{"type":"article","id":10740,"title":"2019-12-8-特朗普在韩国国会的演讲","uid":1784,"topics":[28,393,31,34,163],"contents":"特朗普在韩国国会的伟大演说：历史的实验室，残酷的试验已见分晓<br>\n你也许没有注意到这场演讲——“它非常好”，“非常非常庄严（dignified）”（亚洲协会美中关系中心主任夏伟语）。<br>\n<br>\n<br>\n8日,美国总统特朗普在韩国国会发表演说，这是继1993年7月前总统克林顿之后，美国总统时隔24年再次在韩国国会演讲。<br>\n<br>\n<br>\n这场35分钟的演讲，经过精心撰写，遣词造句气势非凡。亚洲协会美中关系中心主任夏伟予以高度评价：“这是一个我可以说奥巴马总统也可以做出的演讲。”<br>\n<br>\n<br>\n演讲的重点是谈朝鲜。特朗普列举朝鲜政权的种种罪愆和颟顸，警告朝鲜领导人，不要把美国的克制解读为软弱。他表示，那将是一种“致命误判”。<br>\n<br>\n<br>\n<br>\n<br>\n这是对朝鲜最后的警告？抑或最后的规劝？人们注意到，在特朗普访问亚洲之际，美国三艘航母驻扎在朝鲜半岛附近，核潜艇也部署到位。<br>\n<br>\n以下为特朗普在韩国国会演讲稿的节录，小编郑重向大家推荐。<br>\n<br>\n<br>\n<br>\n<br>\n韩国的奇迹所涵盖的恰恰是1953年自由国度的军队挺进的地区——<b>在我们以北24英里处。这个范围止于那里。繁荣止于那里，北韩这个监狱国家始于那里。</b><br>\n<br>\n<br>\n北韩的劳动者在难以忍受的条件下受尽煎熬地长时间劳作，却只有微薄的报酬。最近，全体劳动人口被命令连续工作70天，或是花钱去买一个休息日。<br>\n<br>\n<br>\n一家家人生活在没有管道设备的住房里，只有不到一半人口能用上电。<br>\n<br>\n<br>\n家长贿赂老师，只求自己的子女不必沦为强迫劳工。<br>\n<br>\n<br>\n1990年代有超过100万北韩人死于饥馑，而且还有更多的人继续因饥饿丧生。<br>\n<br>\n<br>\n在不满5岁的儿童中，有近30%因为营养不良而发育迟缓。但在2012年和2013年，该政权却花费据估计高达2亿美元，几乎占其用于改善人民生活水平的拨款的一半，去建造更多的纪念碑、塔台和雕塑，来吹捧独裁统治者。<br>\n<br>\n<br>\n北韩经济的拮据所得的剩余部分根据所谓的对一个扭曲政权的忠诚度进行分配。<b>这个残暴政权根本不将本国人民视为平等的公民，而是基于他们对国家的忠诚的最任意武断的标准来衡量他们、给他们打分、对他们评级。</b>那些忠诚度得分最高的人可以生活在首都。而那些得分最低的会最先挨饿。一个公民的一个微不足道的过失，例如不小心弄脏了印在旧报纸上的暴君的照片，便可能严重损害他全家人的社会信用评分长达几十年。<br>\n<br>\n<br>\n据估计有100000名北韩人在劳改营中受苦受难，在强迫劳动中受煎熬，并遭受酷刑折磨、挨饿、被强奸并被谋害。<br>\n<br>\n<br>\n在一个为人所知的案例中，一名9岁的男孩被关押了10年，只因为他的祖父受到叛国罪指控。<br>\n<br>\n<br>\n在另一个案例中，一名学生因为没记住金正恩（Kim Jong Un）的一个生活细节而在学校挨打。<br>\n<br>\n<br>\n士兵们曾绑架外国人，并强迫他们给北韩间谍当语言老师。<br>\n<br>\n<br>\n在那个战前曾是朝鲜地区基督教徒集中的地区，被发现做祈祷或拿着宗教书籍的基督教徒及其他教徒现在遭到关押、酷刑折磨，甚至处决。<br>\n<br>\n<br>\n北韩妇女腹中的胎儿如果被视为是劣等族裔，她们就会被强迫堕胎——即使这些婴儿被生下来，也会被杀害。<br>\n<br>\n<br>\n<b>有一名妇女的新生儿因为父亲是中国人而被放在一个桶里带走——看管人员说它不“值得活下来，因为它是不纯的”。</b><br>\n<br>\n<br>\n北韩的生活恐怖至极，以致该国公民向政府官员行贿，以求自己能被送出国当奴隶。试图逃离是可能被处死的罪行。一个逃出来的人说：“现在回想一下，我那时根本不是人。我更像动物。直到离开北韩之后我才知道生活应当是什么样子。”<br>\n<br>\n<br>\n<b>所以，我们在历史的试验室内看到朝鲜半岛这场残酷试验的结果。</b><b>这是一个民族和两个朝鲜的经历。一个朝鲜的人民可以掌握自己的生活和自己的国家，选择自由和公正的未来，选择文明和成功的未来。但在另一个朝鲜，贪污腐败的领导人在暴君、法西斯主义和压迫的大旗下将本国人民投入牢笼。</b><br>\n<br>\n<br>\n<br>\n<br>\n这场试验已经有了结果，而且确凿无疑。<br>\n<br>\n<br>\n<br>\n<br>\n1950年朝鲜战争（Korean War）爆发时，两个朝鲜的人均国民生产总值大致相等。<br>\n<br>\n<br>\n<br>\n<br>\n但是到了1990年代，韩国的财富已超越北方10倍以上。<br>\n<br>\n<br>\n<br>\n<br>\n今天，南方的经济规模是北方40倍之多。<br>\n<br>\n<br>\n<br>\n<br>\n北韩独裁者制造了这些灾难，为此不得不垂死挣扎，日益采取措施防止本国人民了解这个严酷的差距。<br>\n<br>\n<br>\n<br>\n<br>\n该政权极其担心真相暴露，从而严防死守，禁止与外界发生一切联系。不仅我今天的讲话，甚至有关韩国普通百姓的生活情况，对北韩人民都在被禁之列。<br>\n<br>\n<br>\n<br>\n<br>\n西方和韩国音乐被禁。拥有外国媒介属于犯罪，被判死刑。公民相互监视，住所随时可被搜查，人们的一举一动都受到监控。北韩人民每天一觉醒来就受到国家宣传的狂轰滥炸，无法享有生动活泼的社会环境。<br>\n<br>\n<br>\n<br>\n<br>\n北韩是采取个人崇拜统治的国家，一向穷兵黩武，其疯狂的核心观念认为领导人是天生的统治者，犹如父母保护子民，在被征服的朝鲜半岛奴役朝鲜人民。<br>\n<br>\n<br>\n<br>\n<br>\n<b>韩国越是成功，人们就越能透过表面的幻影，清楚地认识到金政权阴暗的本质。</b><br>\n<br>\n<br>\n<br>\n<br>\n这个现实，这片人杰地灵的土地，你们的成功，对北韩政权来说已成为焦虑、惊骇、甚至恐惧最大的来源。正是因为如此，金政权需要在国外寻求冲突，试图转移人们对国内一片败局的注意力。<br>\n<br>\n<br>\n<br>\n<br>\n自所谓的停战以来，北韩对朝鲜半岛南部实施了数百次攻击，包括监禁和折磨美国普韦布罗号（USS Pueblo）军舰英勇的美国水手，一再对美国直升机发起攻击，并在1969年击落美国侦察机，导致31名美国军人丧生。该政权无数次严重入侵南韩，试图刺杀高级领导人并袭击南韩船只。<br>\n<br>\n<center>data:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==</center><br>\n<center>data:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==</center><br>\n<br>\n<br>\n与此同时，该政权发展核武器，以为可以因此采取讹诈手段实现最终的目标：将整个朝鲜半岛置于其腐败的统治之下。<br>\n<br>\n<br>\n<br>\n<br>\n北韩政权一意孤行发展核武器和弹道导弹项目，违反了对美国及其盟国所有的保证、协议和承诺。1994年，该政权保证冻结其铀生产计划，但在获得这项协议提供的有利条件后，继续非法进行核活动。2005年，多年的外交努力促使该政权独裁者同意最终将放弃其核项目，回到核不扩散条约（Treaty on Non-Proliferation）的立场上。但该政权从未履行承诺，更恶劣的是对谈判期间答应放弃的武器进行了试验。2009年，美国为谈判提供了另外一次机会，向北韩提出了开放交往的可能。该政权的反应是击沉南韩的一艘海军舰艇，导致46名韩国水手丧生。迄今为止，该政权继续发射飞越邻国上空的导弹，试验核设备，并且发展威胁美国城市的洲际弹道导弹。<br>\n<br>\n<br>\n<br>\n<br>\n<b>该政权认为美国以往的克制是软弱的表现。这是一个致命的误判。</b><br>\n<br>\n<br>\n<br>\n<br>\n今天，我需要对北韩说：不要低估我们。不要试探我们。我希望此话不仅代表我们的国家，而且代表所有的文明国家。<br>\n<br>\n<br>\n<br>\n<br>\n我们将捍卫我们的共同安全、我们的共同繁荣和我们神圣的自由。<br>\n<br>\n<br>\n<br>\n<br>\n<b>我并没有在这里，在这个半岛为贯穿整个世界和整个历史时期的文明划下泾渭分明的界限。但是，这条线已经在这里，仍然在这里。这是和平与战争的界限，尊严与颓败的界限，法律与独裁的界限，希望与绝望的界限。在整个历史的很多时候，很多地方，这条界限已经多次得到明确划分。保持这条界限是自由国家经常需要做出的选择。我们共同认识到软弱造成的高昂代价，也认识到捍卫这条界限事关重大。</b>","date":"2019-12-10","agreeCount":21,"discussionCount":0}