{"type":"article","id":1074,"title":"修宪时隔一年后，习近平的权力稳固吗？","uid":1,"topics":[868,136],"contents":"修宪时隔一年后，习近平的权力稳固吗？<br>\n邓聿文<br>\n2019年4月1日 NYTIMES&nbsp;<br>\n<br>\n在去年中国两会上，当习近平春风得意<a href=\"https://cn.nytimes.com/china/20180311/china-xi-constitution-term-limits/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">废除国家主席任期限制</a>时，他可能未料到，随后会出现如此严重的内外交困局面，这种局面应该说是他上台以来遭遇的最大压力。那么，现在时间已过一年，他的权力还如日中天吗？<br>\n在这一问题上，观察家们的判断是有差异的。一个越来越为人所接受的看法是，<a href=\"https://cn.nytimes.com/topic/20180619/us-china-trade-topic/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美中贸易战</a>后，习近平的权力基础不像表面呈现的那样稳固，而是有所削弱。此种看法常举的实例之一，就是四中全会似乎迟迟不能召开，也许反映了党内斗争激烈，习近平不能统合高层。<br>\n我的判断是，四中全会至今未举行，不能说明习的权力遭遇明显抵制。因为人们也可以做相反解读，是习近平自己不愿召开全会，另外，虽然全会没有举行，但在过去一年里，大大小小的会议召开得很多。<br>\n虽然外界对习近平权力稳固的猜测难免雾里看花，或盲人摸象，不过，对极权体制下最高领导人权力的真实状况，也并非完全无法看清或预测。从过去一年间的情况看，习通过修复和激活党内一系列的制度，用党的“家法”捆绑党内高层特别是政治局，迫使政治局成员向自己臣服。可以从三个维度，即设置政治议程和议题，控制官员尤其是高级官员，以及官方宣传与个人崇拜程度去分析。<br>\n从目前中共对党内外控制的严密程度看，排除一些次要因素以及偶发因素，能够引发中国社会大面积剧烈变局，进而动摇政权的，还是经济因素。经济对中共统治和习近平政权的重要性，套用中国政府常讲的一句话，是“手中有粮，心中不慌”。可显然，中国经济虽遇很大困难，如李克强在记者会所说，“遇到了新的经济下行压力”，然而认为经济马上崩盘，也不现实。<br>\n上述的三个维度是连在一起，不能分开的，谁掌控了政治议程和议题，谁就控制了人事，并得到媒体更多宣传，反之亦然。但相对而言，由于中共是一个非常强调讲政治的党，政治议程和议题的设置在党的权力斗争中显得更具正当性和重要性，故在权力既定的条件下，哪个领导人掌控了政治议程和议题，他就能迫使同僚和全党将其意志变成党的政策和规矩。比如，在中国改革开放早期，邓小平和陈云的权力在党内旗鼓相当，但由于邓的政治议程和议题的设置得到党内和社会的支持，邓就在两人多数时候的权斗中取胜。<br>\n习近平对权力的渴望和共产党政治建设的重视可能超过了其精神导师毛泽东，尤其自封“核心”以来，已到一个无以复加的地步。政治建议以增强“四个意识”（政治意识、大局意识、核心意识、看齐意识），坚持“两个维护”（维护习近平党中央的核心、全党的核心地位，维护党中央权威和集中统一领导）为议题和议程，这在中共十九大一年多来的几乎所有中央政治局会议、政治局常委会议以及其他重要会议得到极其鲜明的反映。<br>\n<a href=\"https://cn.nytimes.com/china/20171025/china-xi-jinping-constitution/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">十九大修改的党章</a>已确立习近平作为第五代主要领导人和习思想的指导地位，十九届一中全会又通过了《中央政治局关于加强和维护党中央集中统一领导的若干规定》。在党内条例方面，近两月来，<a href=\"http://www.gov.cn/zhengce/2019-02/28/content_5369363.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《中国共产党重大事项请示报告条例》《党政领导干部选拔任用工作条例》</a>均由中央印发实施。在党内意见方面，《中共中央关于加强党的政治建设的意见》在2019年1月底出台。<br>\n上述条例和意见均把加强和维护党中央集中统一领导尤其是维护习近平的核心地位作为全党共同的政治责任，特别是中央领导层的政治责任，在习近平领导下履职和工作，它们和党及有关规定构成了中共政治建设的党内法规整体，牢牢地为习近平的权力和政治地位保驾护航。作为中共加强全党政治建设的首份指导文件，《意见》开宗明义地指出，其目的和要求，就是“不断增强全党尤其是高级干部拥护核心、跟随核心、捍卫核心的思想自觉政治自觉行动自觉，始终同以习近平为核心的党中央保持高度一致”。《意见》也警告，党员干部不得搞任何形式的“低级红”、“高级黑”，决不允许对党中央阳奉阴违做两面人、搞两面派、搞“伪忠诚”。《意见》特别提出，维护党中央权威和集中领导，最关键的是维护习近平党中央的核心。<br>\n习也通过层层会议以及指示批示指导政治建设。比较政治局前年底和去年底召开的两次民主生活会，也很有意思，两者在表述上有细微差别。它们的主题都是认真学习领会习近平新时代中国特色社会主义思想、坚定维护以习近平为核心的党中央权威和集中统一领导，但后者多了“联系带头贯彻落实习近平总书记重要指示批示……”的内容。而在对习的吹捧上，两者侧重点也不一样，2018年生活会更强调习在审视和把握日益错综复杂的国内外发展大势中的“战略判断高瞻远瞩，政治领导娴熟高超”，体现在对政治局委员的要求上，后者在前者增强“四个意识”，坚定“四个自信”，增强“两个维护”，与习核心保持一致的基础上，还要他们“增强斗争精神，坚决同破坏政治纪律和政治规矩的行为作斗争”。<br>\n如果说，《意见》完全体现了习近平的意志和想法，那么时隔一年的两个民主生活会显示出的差异，反映的正是去年以来内外形势的变化导致习近平对党内特别是高层可能引发的“化学反应”的警惕 。他似乎要防微杜渐，敲打政治局每位成员，不要以为有了美国的压力和经济形势的恶化，就可以发泄不满，兴风作浪，对习本人表现出不尊不忠。<br>\n考虑习近平曾在不同场合一再强调，政治局成员要把“两个维护”作为对党性的考验和根本的政治纪律与政治规矩，这样看来，高级干部如果借“时艰”表现出哪怕是些微的对习的不敬，都会被习看作违背了党性，破坏了政治规矩，就是政治事件，他要用中共“家法”予以惩处。这方面最明显的一个事例，是前不久出现的<a href=\"https://www.bbc.com/zhongwen/simp/comments-on-china-46901625\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">秦岭事件</a>。习对陕西地方当局不听从其批示处置秦岭“违建”一事一直隐而不发，直到今年初才大开杀戒，目的显然是警告中共高级干部不要误判其权力，藐视其权威，他随时可以老账新账一块清算。此后人们看到，河北和黑龙江曝出类似事件后，地方政府主要领导迅速采取雷霆行动，拆除爆破违建，以免事件发酵。&nbsp;<br>\n习近平在过去一年里加快将中共政治规矩“法规化”步伐，并祭出严厉惩治手段，是要让全党明白，维护习近平的核心地位及其统治，不仅是作为对全党的政治要求，也是每个党员特别是党的高级干部必须履行的“法律”义务。<br>\n为更好理解这一点，还可从贸易战及其谈判进程和若干改革开放举措与有关表态来说明。贸易战对习近平的权力有较大冲击，但他也很快就扭转过来，牢牢掌握着贸易谈判的中方权力，不容其他常委特别是总理李克强插手。作为习的亲信以及他钦点的首席谈判代表，刘鹤不仅负责对美贸易反击战，且全程参与和领导谈判。刘的谈判代表的头衔上，还有一重身份“习近平特使”，表明整个谈判进程和谈判内容，是得到习许可，代表习意见，也即美中贸易谈判是在习的掌控下的。<br>\n在经济改革和开放上，习应该持相对保守态度，但鉴于他在经济领域全面强化党的领导，给人的形象就变成了反对改开。从去年一年情况看，中国的很多领域不得不让外资进来，也不得不调整歧视民企的政策，并在最近通过新的《外商投资法》，反映习近平在包括贸易战在内的内外压力下的退却，可即使如此，在标志性的纪念改开<a href=\"http://cpc.people.com.cn/n1/2018/1218/c64094-30474794.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">40周年大会的讲话</a>中，他也强硬表示，“改什么、怎么改”由他说了算。<br>\n需要指出的是，人们可以把过去一年来习近平承受的党内外、国内外压力，理解成其权力受到挑战，所以他才要再三强调政治建设以维护其个人权力和地位。但从另一角度说，其上台后即重视党的政治建设，一直在谋求加强权力，表明这也是一个连续过程，并非今日才这么做。故可言，习近平即使感受到了权力威胁，也仅仅是一种心理而非现实层面的真实危险。而在经过去年一年的权力调整和布局后，对接下来党内任何藐视其权威和貌似不忠的行为，他都会难以容忍。<br>\n邓聿文是中国战略分析智库研究员、时政评论家。","date":"2019-04-01","agreeCount":1,"discussionCount":0}