{"type":"article","id":10754,"title":"大赦国际：全世界青年一代都渴望变革！","uid":3685,"topics":[4099,1450,309],"contents":"via Twitter He Qinglian&nbsp;<br>\n<br>\n这个调查值得一看。应该解释了一点：为什么全球民主与非民主国家的青年都在反对政府，几十个国家都陷入动荡；还预示了一点：未来全球将进入动荡年代。<br>\n<br>\n专制国家的反抗是要民主，民主国家如法国等将陷入制度性无出路。<br>\n<br>\n<br>\nAmnesty International<br>\n<br>\nZ世代调查：全球青年人要求改革，请勿继续“辜负这一代人“<br>\nDecember 10, 2019<br>\n<br>\n为纪念人权日，国际特赦组织今天发布了一项以年轻人为对象的重要调查，结果显示气候变化是当今世界面临的最重要问题之一。<br>\n<br>\n该调查结果发布之时，正值各国政府在西班牙出席联合国气候变化大会之际，国际特赦组织警告，由于世界领导人没有处理气候变化危机，导致他们与年轻人脱节。<br>\n<br>\n国际特赦组织秘书长库米·奈杜（Kumi Naidoo）说：“年轻人今年因气候变化而大量动员起来，因此，不少调查对象将其视为世界面临的最重要问题之一也是意料之中。”<br>\n<br>\n<i>国际特赦组织秘书长库米·奈杜</i><br>\n<i>年轻人所发出的信息很明确。我们生活在一个失败的体系之中</i>。<br>\n<br>\n“对于年轻人来说，气候危机是他们这个时代的决定性挑战之一。这是对世界各国领导人的警号，提醒他们必须采取更果断的行动来处理气候紧急状态，否则就有可能进一步辜负年轻一代。”<br>\n<br>\n益普索莫里公司（Ipsos MORI）代表国际特赦组织，在22个国家对一万多名18至25岁的年轻人（也称为Z世代）进行了名为“人类未来”（Future of humanity）的调查。<br>\n<br>\n在调查中，他们被问到对其国家和世界目前人权状况的意见，他们认为哪些问题最重要，以及他们认为谁有责任处理侵犯人权行为。<br>\n<br>\n受访者需要从世界面临的23个重大问题清单中选出5个问题。总共有41%的受访者表示，气候变化是世界面临的最重要问题之一，使其成为全球提及得最多的问题，其次是污染（36%）和恐怖主义（31%）。<br>\n<br>\n在海洋污染、空气污染和森林砍伐等10个环境问题中，全球变暖也被广泛认为是世界面临的最重要环境问题之一（57%）。<br>\n<br>\n库米·奈杜说：“在纪念人权日之际，我们需要认识到气候危机对于年轻一代而言可说是决定性问题。享有安全气候等健康环境的权利，对于享受其他众多权利来说至关重要。这是年轻人如今被迫带头维护的一项权利。”<br>\n<br>\nZ世代“生活在一个失败的体系之内”<br>\n尽管如此，调查结果所涉及的远远超出了气候危机，反映了Z世代在他们自己的国家中每天所面临的困难和忧虑。<br>\n<br>\n在国家层面，贪污腐败是提及得最多的重要问题之一（36%），其次是经济不稳定（26%）、污染（26%）、收入不平等（25%）、气候变化（22%）和侵害妇女的暴力（21%）。<br>\n<br>\n库米·奈杜说：“这一代人生活在一个不平等现象加剧、经济不稳定和财政紧缩的世界中，许多人因被忽视而落在后面。”<br>\n<br>\n“面对以上种种，年轻人所发出的信息很明确。我们生活在一个失败的体系之中。 气候危机、污染、贪污腐败和生活条件差都揭示了一个惊人的事实，说明了有权有势者如何利用自己的权势谋取短暂的一己私利。”<br>\n<br>\n在该调查结果公布之际，世界各地都发生大规模抗议，包括阿尔及利亚、智利、香港、伊朗、黎巴嫩和苏丹。其中许多运动主要由青年和学生领导，他们愤愤不平地谴责贪污腐败、不平等和滥用权力的问题，更因此遭到暴力镇压。<br>\n<br>\n库米·奈杜说：“国际特赦组织认为，年轻人想看到系统性的转变。他们想清算气候紧急状态和滥用权力问题；他们想看到一个完全不同的繁荣未来，而不是我们正走向的残局。”<br>\n<br>\n要求以人权为本的系统性改革<br>\n根据“人类未来”调查的结果，除气候变化外，绝大多数年轻人普遍重视人权，并希望政府对保护他们承担起最大责任。<br>\n<br>\n多数调查受访者同意：<br>\n• 保护人权对受测国家的未来至关重要（73%的人同意，11%的人反对）；<br>\n• 相比经济增长，政府应更重视公民的福祉（63%的人赞成，13%的人反对）；<br>\n• 即使对经济产生负面影响，也必须保护人权（60%的人同意，15%的人反对）。<br>\n<br>\n调查结果还显示，在所有受调查的国家中，许多年轻人明确认为政府应负起确保人权得到维护的最大责任，共有73%的受访者选择政府，多于选择个人（15%）、企业（6%）和慈善机构（4%）的人数。<br>\n<br>\n此外，调查结果也表明，大多数年轻人认为在罢工或抗议活动之外，投票是带来人权变革的有效方法。对于那些“愿意倾听”的领导人来说，这些结果并非全是坏消息。<br>\n<br>\n库米·奈杜说：“如果世界领导人愿意认真倾听，便会注意到Z世代要求的并非微调，年轻人在寻求对世界运作方式进行根本改革。如果领导人不认真对待这一事，就有可能辜负这一代人。”<br>\n<br>\n“如果2019年的事件曾给我们任何教训，那就是年轻一代在有关他们的决策方面应占一席之地。除非那些身处前线的人在关于我们如何应对人类所面临挑战的讨论中有份参与，否则我们在世界上目睹的危机只会恶化。”<br>\n<br>\n“最重要的是，政府必须在新的十年开始时，采取有意义的行动来处理气候紧急状态，减少不平等现象，并进行真正的改革以杜绝滥用权力的问题。我们需要对使我们濒临崩溃的经济和政治体系，实行以人权为本的系统性变革。”","date":"2019-12-10","agreeCount":1,"discussionCount":0}