{"type":"article","id":10760,"title":"山西独立篇：中国，你欠山西一声“对不起”","uid":20629,"topics":[4112,1355,4113],"contents":"最近品葱上关于广东独立的贴子挺多。<br>\n我突然想到了好几年前的一篇老贴。<br>\n中国，你欠山西一声“对不起”。<br>\n在北上广的精英眼里中国烂到极致，恨不得都能独立。<br>\n在山西人眼里，山西就是“准殖民地”，资源挖尽，支撑了全国初期建设的钢铁电力煤炭资源，回报了地下空空，口袋空空，重污染，到处危房。一举从民国清朝时期的<br>\n“汇通天下”大院林立的晋商沦为欠发达地区。<br>\n以下是来自于山西的呐喊。<br>\n中国，你欠山西一声“对不起”。<br>\n想那战火纷飞的年代里，太行山区的老百姓张开热情的双臂迎接共产党八路军的到来，他们在艰难困苦的生活中抠出一粒粒粮食，缝好一件件衣物送给了亲人子弟兵，自己却缺衣少穿，忍饥挨饿；他们在朔风凛冽的数九寒天里把热乎乎的炕头让给了情同手足的八路军，自己却悄悄钻进破窑，与寒为邻，与冻同居；他们冒着敌人的炮火，用车辆担架给前线指战员们送去了无以数计的军需物资，运回成千上万的伤病员，自己却流尽最后一滴血，无声无息地倒在后方崎岖的山路上；他们义无反顾、前赴后继地把自己的丈夫、儿子一个个送进了抗日部队，送到了抗日的前沿阵地上，自己却在望穿秋水的担惊受怕中饱经孤愁之苦，历尽煎熬之累。八年抗日战争，山西老百姓为打败日本鬼子做出了怎样的贡献啊！那陨命于炮火连天中的3000万尸体中，有多少来自山西；八路军从抗战初期的4.5万人发展到抗战胜利后的100多万人中，又有多少是山西籍的啊！可是，当我们的五星红旗高高地飘扬在天安门城楼上空时，那些曾用甘甜乳汁哺育过人民子弟兵的太行山、吕梁山的乡亲们，成了被遗忘在角落里的人——他们一如既往地过着那种赤贫的生活。共和国立起来都六十多年了，他们很多人居然还在穷困的煎熬中打拼、挣扎，有很多甚至连孩子上学都供不起。山西不过区区3000万人，生活在东西两山革命老区的贫困人口就达412万。这里，成了举世瞩目的全国最贫穷地区之一。<br>\n<br>\n中国，你欠山西一声“对不起”。<br>\n<br>\n也就不到80年前，山西还是人人羡艳的“海内最富”，即便在建国初期，山西的人均国民生产总值也在全国各省市中名利前茅。然而仅仅几十年后，山西的人均国民生产总值已在全国处于垫底的位置。山西落后，是山西人无能吗？显然不是，因为山西是中国历史上罕见的“人杰地灵”，且不说古代的晋文公重耳称霸天下、无人可敌，唐代的李世民、武则天“贞观之治”中兴天下，也不说明清至民国时期的山西商人是怎样的驰骋南北、纵横天下，就是中华人民共和国的建国功臣簿上，山西人也是风采熠熠，光芒万丈，彭真、徐向前、薄一波、安子文，哪一个不是响当当的的名字？山西落后，实在是勤劳善良的山西人民不断地被迫付出、付出、再付出的结果。建国60多年来，山西在国家限定煤价的特殊政策“惠顾”下，累计外运煤碳量超过了100亿吨。如果这些煤用满载的火车一列接着一列排下去，可绕地球三圈。但山西人除过得到仅能维持温饱生活的基本费用外，剩下的就是无数被毁的撂荒田地、无尽的乌烟瘴气和泛着黑浪浊涛的河流湖泊。要知道，山西的资源型经济是粗放型的、初级化的，它的万元GDP耗能相当于全国平均数的2倍以上。它的污染，以二氧化硫为例，排放也是全国平均数的2倍以上。每采一吨煤要破坏2.48吨水。到目前为止，山西采煤形成的采空塌陷区已经达到了2万平方公里，相当于山西1/8的国土面积，山西已经成了全国最缺水源的省份之一。山西的煤支援了北京、天津，支援了上海、重庆，支援了全国28个省市自治区，然而，山西煤炭由于市场和计划错位造成的经济损失却至少在上万亿元以上。<br>\n<br>\n<br>\n中国，你欠山西一声“对不起”。<br>\n<br>\n山西是生产电力的能源大省，但山西生产的电山西人却无权支配，她在国家计划性的指令下源源不断地输往北京、天津、河北、河南、山东、江苏等地，而山西人却不得不经常在黑暗的屋子里看着人家灯火闪烁，徒唤奈何。当亚运会、奥运会在北京隆重开幕，当北京沉浸在各种节庆日的欢呼声中，当北京整个城市街头火树银花的时候，谁会想到供电的山西区域，竟有数以万计的老百姓因限电不得不在暗淡的夜空里凝望遥远的星际出神。神采飞扬的北京人啊，你们可知道，北京城1/3的电力是由山西低价供给的！房子可以按照市场规律出售，汽车可以按照商品行情自主定价，可是山西的电却只能在计划经济体制内廉价供应首都人民慷慨使用。这是又一笔巨额损失，可这损失只能由山西人自己买单！<br>\n<br>\n中国，你欠山西一声“对不起”。<br>\n<br>\n上世纪70年代末，国家在广东实行开放政策，山西人没有怨言，山西人无偿地支援，默默地奉献；1990年代，国家实行东部沿海城市开放，山西人也没有怨言，他们勒紧裤带，继续奉献自己的光和热；后来，国家又大力扶持西部开发，山西人还是一如既往地发扬着“鞠躬尽瘁，死而后已”的精神，可是，伟大的祖国啊，你可知道，山西为此付出了多少代价，又落后了这些地区何止十年、二十年！是啊，山西不是东部，也不是西部，山西不东不西，真的就成了不是“东西”。山西人不敢有怨言，他们一面继续着自己的默默奉献，一面又盼着国家优惠政策的阳光也能洒向这片“贫瘠”的土地。他们盼啊盼，终于盼来了日思夜想的&quot;中部崛起&quot;。但没有想到的是，山西只是享受了一个空名的待遇。武汉都市圈、长株潭都市圈成为全国资源节约型和环境友好型社会建设综合配套改革试验区，安徽也搭上了长三角飞速发展的列车，河南GDP早已突破万亿元大关，郑州、洛阳、新乡的一体化建设也在国家的扶持下走上了正轨，甚至连曾经与山西为落后之伍的江西省也在逐渐融入珠三角经济开发区，发展前进一片看好。可是山西呢，还陷在“黑大粗”煤炭重化工业基地的泥沼地里，前看不着村，后见不着店，苦苦挣扎着……又想马儿跑又不叫马儿吃草，这叫敦厚善良的山西人情何以堪？<br>\n<br>\n中国，你欠山西一声“对不起”。<br>\n<br>\n山西历史上曾是多么美好的一方乐土，她如画的风光吸引了多少羡艳的目光啊。50年前，身为山西人的郭兰英高唱“人说山西好风光，地肥水美五谷香”，可50年后的今天，同样是山西人的柴静却悲伤地说“我不再想回山西了”。为什么？因为国家给山西煤炭重工业基地的定位，使山西的天变成了乌云蔽日，使山西的地变成了塌方下陷，使山西的河变成了枯竭断流。即便如此，山西人面对着这些被污染糟蹋得不成样子的穷山恶水，仍忍辱负重，不改初衷。几十年来从不间断地为祖国做着自己力所能及的贡献。可以说哪里有难，哪里就有山西人的身影；哪里有需要，哪里就有山西人的无私奉献。1991年亚运会，人均收入全国垫底的山西捐款总额却是全国第一；2008年，在汶川特大震灾发生后，山西各界民众的捐款总额居然还是全国第一。那些尽情享受着山西廉价煤电资源的发达地区的同胞们啊，那些骂山西人寒酸抠门的富人啊，当你们看到这幕“不和谐”的场景时，作何感想？<br>\n<br>\n山西人给国家建设的支援最大，可国家给予山西的扶持力度最小；山西人为国家牺牲得最多，可国家回报给山西的最少；山西人把一颗滚烫的红心献给了国家，可国家高高在上，视而不见。<br>\n<br>\n中国啊，你欠山西一声“对不起”。<br>\n<br>\n来源：http://www.tydao.com/2014/1015/js141015shanxi.htm文：李琳之","date":"2019-12-11","agreeCount":4,"discussionCount":0}