{"type":"article","id":10769,"title":"中共倒臺后的新中國國旗設計分析","uid":18310,"topics":[2619,2326],"contents":"Edit：<br>\n我看到很多人說太極八卦是宗教符號。這顯然不是宗教符號啊，是哪個宗教的？道教？儒教？這個符號出現的時候這兩家都還不存在呢。我在想是不是因爲中共破四舊破的太成功，讓很多人看到太極八卦就想到封建迷信？別人蒙古和韓國的國旗上也有太極圖，他們可不是什麽道教國家吧？太極八卦本來就只是文化符號而已<br>\n<br>\n<br>\nEdit：<br>\n我個人現在暫時比較傾向於第二張，就是只有太極沒有八卦，然後藍白紅三色的那張。加了八卦確實看著有點亂。只留太極看起來清爽不少<br>\n<br>\nEdit：<br>\n我看到有葱油們說直接使用黃龍旗、五色旗、青天白日滿地紅旗，聊一下我對這個話題的看法。<br>\n<br>\n首先，黃龍旗和五色旗我是不認同的。黃龍旂的問題是這是滿清國旗，滿清是個非常有爭議的王朝，直接使用本人認爲顯然不合理。況且龍在古代意味著皇帝，個人認爲隱喻帝制。整幅旗子看不出民主成分。五色旂的主要問題是，過去合法使用這面旗幟的民國政府後來自己廢除了這面旂。使用五色旂還不如使用青天白日滿地紅。五色旂的另一個問題是五色代表五族，但是未來新疆西藏是很有可能獨立的，那麽五色旂是很有可能是不合時宜的。<br>\n<br>\n最後來説一下青天白日滿地紅。如果法統上合理的話，個人是支持直接使用青天白日滿地紅作爲國旗的。但是青天白日滿地紅的最大問題是這面旗幟現在正在被台灣合法使用。未來的民主中國如果和台灣成爲一個國家，那麽直接使用青天白日滿地紅一點問題都沒有，本人全力支持。但是這應該是小概率事件吧？即使中國民主化之後，仍然有很大的可能台灣和中國不是一個國家，看看台灣年輕人的意向就知道他們早就不認同中國了。那麽那時候怎麽辦？總不能兩個地方使用一面一樣的旗幟吧？當然如果台灣願意放棄青天白日滿地紅，使用其他旗幟，然後通過什麽儀式交接一下，那這樣也可以，大陸地區就可以合法使用青天白日滿地紅了。但是這件事的決定權在台灣人民。所以青天白日滿地紅這面旂的問題在於這面旗幟本質上所有權已經不屬於中國人了，而在台灣人那裏。所以我的觀點是一面類似於青天白日滿地紅但是又不一樣的旗幟是最好的。<br>\n<br>\n原文：<br>\n<br>\n本來是看到另外一個問題之後想到的&nbsp;<a href=\"https://www.pincong.rocks/question/13006\">https://www.pincong.rocks/question/13006</a><br>\n自己嘗試著設計了一下，順帶著自己的一些分析。想到的東西有點多，所以想新開一貼聊一下。<br>\n<br>\n以下先複製一下我自己在另一個貼下面的投稿評論（略有修改），後文還有其他相關内容想説明。<br>\n<br>\n（本人不是學設計的，只能給個個人的大概想法和思路。先説結論，本人建議使用“青天太極八卦滿地紅”作爲民主中國新國旗。<br>\n<br>\n因爲如果希望表現新的民主中國是幾千年中國的繼承者，可以在角上或者中間放個太極八卦圖（韓國國旗只有太極和乾坤坎離四卦）。太極八卦至少可以追溯到西周，文獻說可能更早以前就有了。不管怎麽説，作爲一個圖標，沒有比太極八卦圖更適合表現中國傳統的圖標。太極八卦本身也很簡潔，很有辨識性。另一個好處是沒有任何爭議，古代不管哪個學派都是承認太極八卦的。所以如果是爲了體現新的中國的“中國”性，我建議在國旗中的某部分放上太極八卦圖。<br>\n<br>\n另一個問題是國旗的基本配色問題。新的民主中國肯定要和中共國切割，而中共國的國旗是紅黃兩色的，所以新國旗基本配色肯定不能再是紅黃兩色。又因爲韓國國旗已經采用了白底的太極四卦圖，所以也必須和韓國國旗作出區分，因此也不建議底色純白。我個人的建議是采用紅藍兩色作爲底色。選紅色的原因是，紅色在中國傳統中就有喜慶的含義。但是又因爲紅色已經被中共國旗使用，所以需要另外一種顔色來衝淡紅色，藍色顯然是最合適的。而且中華民國國旗也是采用紅藍兩色作爲底色，這種配色至少我感覺不錯。如果只采用一種底色的話，我建議藍色。但是純藍色的底色似乎太冷色調了，個人覺得不太合適。如果有多種底色：像三色、多色旗那樣也不合適，因爲我超過三色就不適合與太極八卦圖放一塊了。如果三色的話，三色最好能夠代表三種東西，在沒有對應意思的情況下我不建議三色。況且第三種顔色也不好選（本來黃色很適合，黃色也是中國傳統喜歡的顔色之一，但因爲中共的原因，同時把紅黃作爲底色個人認爲實在不合適）。<br>\n<br>\n最後一個問題就是剩下的細節。一個細節問題是國旗上除了太極八卦圖之外是否應該還包括別的東西，我認爲不需要，因爲不然的話旗子上的内容就太多顯得太臃腫了。第二個是太極八卦圖的位置和底色分配。圖的位置我認爲有兩個選項，左上或者正中。而我個人建議圖在左上，而且底色分配就像青天白日滿地紅那樣。所以，我個人認爲的最合適的民主中國國旗就是把青天白日滿地紅裏面的白日換成太極八卦。不管怎麽説，青天白日滿地紅本來就是將中華與民主同時關聯在一起的象徵，新旗幟與其類似本身就表明的新國家的民主性質。而且這也體現了中國和台灣的歷史淵源。如果采用這種方案的話，太極八卦圖建議采用黃白兩色。因爲藍色顔色比較深，所以黑色在旗子上會不明顯。采用黃色的原因上面已經提過一下，因爲黃色是五行中土的代表色，一直以來在中國傳統中都是重要的顔色。而且因爲在旗子裏與黃色相鄰的只有藍白兩色，不與紅色相鄰，不會與五星紅旗的配色方案太過類似。）<br>\n<br>\n以上引用完畢。<br>\n<br>\n接下來是一些其他關於本問題的想法。首先，發完上面的話之後，我在配色上稍微改了些主意，這些就不細説了，後面會附上自己拿電腦自帶軟件設計的幾張。<br>\n<br>\n然後我想説一下我心中關於新國旗設計的幾個要點。<br>\n<br>\n首先，第一，我并不支持新國旗和任何黨派的旗幟扯上直接關係。<br>\n原帖裏有一位葱油建議使用中國民主黨黨旗修改而成。不論中國民主黨在民主化過程中作出多少貢獻，我認爲都不合適宜。中國過去一百年黨國不分已經太久了，例如國民黨和共產黨。新的國旗最好不要再和任何黨派的標志有直接聯係，我認爲這不是好事。<br>\n<br>\n第二，我也不支持新國旗和五星紅旗產生任何聯係。<br>\n原因很簡單，新政權需要徹底清算中共，和中共進行切割。因此任何與中共有關的元素都不應該出現在旗幟中。這包括兩點，一是在配色上要拒絕紅黃配色。二是盡量不要出現星星這些元素，所以哪怕是原貼中有葱油提到的黑五星旗，我也不支持。因爲如果是黑五星，那麽新的中國將永遠活在中共陰影下。我希望中共倒臺一百年以後的新中國人能夠像今天的新德國人那樣重新開始，不要永遠活在中共陰影下。有葱油可能會説那樣不是遺忘歷史嗎？所以爲了不遺忘歷史，我建議模仿青天白日滿地紅的旗子來進行設計。與五星紅旗不同，雖然過去青天白日滿地紅意味著國民黨，但今天它意味著中華民國，是中國和民主的連接點，已經不再只和國民黨有關。所以可以借用中華民國的元素來牢記歷史。<br>\n<br>\n第三：新的中國不僅是民主，也需要是中國。我知道很多人非常在意新的國旗中的民主成分，但是他們往往忽視了新的國旗需要有中國的成分。悲哀的是，至今爲止的中國國旗中中國色彩要麽不是非常濃，或者帶有其他不好的元素。滿清的龍旗封建帝王元素太多。五色旂使用時間太短，沒有中國特色。青天白日滿地紅被台灣用了。五星紅旗純粹蘇維埃式的旗子，一點中國特色都沒。所以我們需要明顯標志著中國的符號，那是什麽？我的回答是太極圖和八卦。首先這是中國很多學派支持的符號，至少包括儒家、道教、陰陽家。中華傳統儒釋道三大家中除了源自印度的佛教之外，另兩家都是認同太極八卦的。與八卦有關的《周易》是儒家經典，五經之一。而道教也喜歡陰陽八卦圖，很多道觀裏都能見到。其次，此符號歷史久遠，至少可以追溯到周朝，而且歷經各種改朝換代之後，一直存在到了今天。因此從文化和歷史兩方面，太極八卦圖都是中華文化的代表符號。至於國旗中民主的部分，我認爲采用仿青天白日滿地紅的設計就足夠可以體現了。<br>\n<br>\n最後，我知道有些葱油可能支持諸夏，可能認爲這種旗幟沒有意義。我想對這些葱油們說：即使最後諸夏分裂，諸夏如果在未來建立起一個超國家的類似於歐盟的組織，比如叫“中盟”，那麽這個旗幟可以拿來做那個聯盟的旗幟。因此即使對於諸夏主義者來説，設計一面這樣的旗幟也不是完全沒意義的事。<br>\n<br>\n下面是我按照這個想法設計的幾種方案，歡迎葱油們提出改進建議。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/Xg6Rltx.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Xg6Rltx.png\" alt=\"https://i.imgur.com/Xg6Rltx.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/XobmlfQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XobmlfQ.png\" alt=\"https://i.imgur.com/XobmlfQ.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/ecdU0ce.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ecdU0ce.png\" alt=\"https://i.imgur.com/ecdU0ce.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/gNXKcNO.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gNXKcNO.png\" alt=\"https://i.imgur.com/gNXKcNO.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/vXCEeZe.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vXCEeZe.png\" alt=\"https://i.imgur.com/vXCEeZe.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/yhlMGE8.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/yhlMGE8.png\" alt=\"https://i.imgur.com/yhlMGE8.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/mqdrg55.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mqdrg55.png\" alt=\"https://i.imgur.com/mqdrg55.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/0cUeSD6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0cUeSD6.png\" alt=\"https://i.imgur.com/0cUeSD6.png\" style=\"max-width:100%\"></a>","date":"2019-12-12","agreeCount":5,"discussionCount":0}