{"type":"article","id":10772,"title":"没有规则的世界贸易？美国关闭世贸组织上诉法院","uid":4346,"topics":[4120],"contents":"<a href=\"https://apnews.com/8e0accfe7fb3fc10b97c87c2b7e00cd8?utm_medium=APBusiness&amp;utm_campaign=SocialFlow&amp;utm_source=Twitter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n<br>\n<br>\n日内瓦（美联社）-周二，全球商业将失去最终的审判权，使各国无法在世界贸易组织（WTO）上最终解决争端，而是面对批评家所说的“丛林法则”。<br>\n[url=https://apnews.com/8e0accfe7fb3fc10b97c87c2b7e00cd8/gallery/aa98eba97184482e9f20b1e6941cca3b][/url]<br>\n<br>\n在一位总统主张在经济和外交领域采取“一马当先”方法的美国看来似乎更喜欢这种方式。<br>\n<br>\n世贸组织上诉机构中最后三名法官中的两名法官的任期将于周二午夜接近尾声。他们的离开将剥夺事实上的世界贸易最高法院发布裁决的能力。<br>\n<br>\n在悬而未决的争端中，有七起是针对特朗普去年宣布外国钢和铝对美国国家安全的威胁并征收进口税的决定而提起的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n世贸组织下级法院（其争端解决机构）可以审理案件。但是，如果失败者上诉到不再运作的高级法院，其决定将无济于事。<br>\n<br>\n各国不必担心世贸组织的谴责，可以使用关税和其他制裁措施来限制进口。这种不断上升的贸易保护主义可能会带来不确定性并阻碍贸易。<br>\n<br>\n“我们正处于全球贸易体系的危机时刻，”美国众议院众议院贸易手段小组委员会美国众议员斯蒂芬妮·墨菲（Stephanie Murphy）说。“从明天起，法院将不复存在。”<br>\n<br>\n墨菲说，失去全球终审法院的上诉对美国企业来说确实是危险的。<br>\n<br>\n该小组应有七名法官。但是，由于美国在乔治·W·布什总统，巴拉克·奥巴马和特朗普总统的领导下，阻止了新的任命以抗议世贸组织的运作方式，因此其职位减少了。<br>\n<br>\n特朗普和他的主要贸易谈判代表罗伯特·莱特希泽（Robert Lighthizer）尤其是世贸组织的批评家。他们认为，该贸易组织限制了美国对付中国和其他国家不公平贸易做法的能力。<br>\n<br>\n甚至其他国家也抱怨世贸组织解决贸易争端的制度。批评人士说，案件要花太长时间才能解决，专家小组的裁决常常超出范围，而且设在日内瓦的该机构没有足够的能力来应对中国经济将资本主义和国家控制混为一谈的挑战。<br>\n<br>\n使世贸组织改革很困难，因为这需要其164个成员国达成共识。特朗普愿意利用美国的经济和政治影响力以小国无法做到的方式动摇一切。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n欧洲大学研究所的经济学家伯纳德·霍克曼（Bernard Hoekman）表示：“美国完全孤独的地方就是他们采取的方法，即：'我们将把这件事炸掉。'”<br>\n<br>\n即将关闭的WTO成员国感到沮丧。<br>\n<br>\n中国驻世界贸易组织（WTO）大使张向晨在一份声明中说，他正穿着他妻子送给他的葬礼上的黑色领带来纪念这一场合。张说，让上诉机构“暂时熄灭”，至少是暂时的，这正在“无疑对多边贸易体系建立以来最严重的打击”。<br>\n<br>\n欧盟的WTO大使若昂·阿吉亚尔·马查多（Joao Aguiar Machado）在一份声明中说：“基于规则的多边贸易体系的初衷正受到威胁。”基于权力的经济关系。''<br>\n<br>\n欧盟和其他国家一直在努力建立一个eratz上诉机构-包括现有上诉小组的一些前成员-来仲裁未来的贸易争端。但这只是权宜之计。尚不确定有多少国家可以加入。<br>\n<br>\n世界贸易组织成立于1995年，旨在制定和规范全球贸易规则。早些时候，一些国家抱怨说，美国正在利用其作为世界第一经济体的影响力，单方面实施贸易制裁，并强力武装其他国家限制对美国的出口。（在里根政府任职期间，莱特希泽参与了此类“自愿出口限制”。）<br>\n<br>\n就美国而言，美国希望有更多进入国外市场的机会。<br>\n<br>\n包括上诉机构在内的世界贸易组织的争端解决程序旨在确立书面规则而不是专断权力来支配全球贸易。<br>\n<br>\n但是事实证明该过程很麻烦。上诉小组因缺少最后期限而臭名昭著，随着失去法官，这一问题变得更加严重。该规则本应在90天内作出裁决，但去年平均需要395天才能做出决定。<br>\n<br>\n自1995年以来，已向世贸组织提起592起案件（美国为124起，为第一申诉人）；上诉机构已发布了120项裁定，涵盖了其中162宗。其余大多数在世贸组织进程之外被抛弃或解决。<br>\n<br>\n尽管如此，前世贸组织上诉法官彼得·范登博什（Peter Van den Bossche）现在是瑞士伯尔尼大学的教授，上周称世贸组织的争端解决过程“是对国际关系中法治的光荣实验。”<br>\n<br>\n他说，关闭它会使国家和公司陷入“丛林法则……最强法则……的争夺之中，这将伤害我们所有人”。<br>\n<br>\n___<br>\n<br>\n保罗·怀斯曼（Paul Wiseman）从华盛顿报道<br>\n[url=https://twitter.com/AP][/url]<br>\n[url=https://www.facebook.com/APNews][/url]<br>\n[url=https://www.youtube.com/user/AssociatedPress][/url]<br>\n[url=https://www.linkedin.com/company/associated-press][/url]","date":"2019-12-11","agreeCount":2,"discussionCount":0}