{"type":"article","id":10770,"title":"直接导致CIA在华情报网被一网打尽的罪魁祸首在美被捕","uid":3685,"topics":[28,161,1087,1031,2508],"contents":"紐約時報中文網<br>\n<br>\n<br>\n前CIA僱員被捕，涉嫌導致多名美國在華線人被殺<br>\nADAM GOLDMAN<br>\n2018年1月17日<br>\n<br>\n<i>從2010年開始，數名中情局線人在中國被殺害或監禁。這對中情局來說是一個毀滅性的挫折。</i><br>\n<br>\n華盛頓——美國司法部週二表示，一名被調查人員懷疑幫助中國搗毀美國間諜行動，並確認線人身份的前中情局(CIA)僱員被逮捕。間諜網路的搗毀是美國政府近年來最嚴重的情報失敗之一。<br>\n現年53歲的前中情局僱員李振成(Jerry Chun Shing Lee)的被捕，宣告聯邦調查局(FBI)緊張調查的結束。該調查始於2012年左右，在中情局開始失去在中國的線人兩年之後。調查人員當時面對著一個持續已久的謎團：中情局嚴密保存的機密，包括這麼多線人的名字，是如何落入中國手中的？<br>\n一些情報官員認為，中情局的內奸洩漏了線人名單。但也有人認為，中國政府侵入了中情局用來和外國線人聯繫的祕密通訊管道。<br>\n還有一些前情報官員認為，間諜網路之所以遭到嚴重破壞，可能是兩方面的原因相結合，以及在華情報人員行事草率造成的。對有關於中國如何抓獲美國特工所進行的反情報調查，是導致中情局和聯邦調查局產生不和的原因之一。<br>\n<br>\n李振成2007年離開中央情報局，後來住在香港，在一家知名拍賣行工作。他週一在紐約甘迺迪機場被捕，並在維吉尼亞州北部的聯邦法院被指控非法保留國防信息。<br>\n他週二出現在布魯克林聯邦法院，目前仍被關押在那裡，等候轉移至維吉尼亞。司法部的一名官員稱，他沒有律師。聯邦調查局顯然知道李振成要回美國，於週六匆匆對他提出指控。<br>\n李振成曾於2012年返回美國，和家人住在維吉尼亞。在那期間，聯邦調查局特工在他住在夏威夷和維吉尼亞酒店時搜查了他的行李，並發現了兩本小冊子，其中有包含機密信息的手寫筆記。他在2013年接受訊問後返回了香港。<br>\n李振成本月何以決定冒著被捕的風險來美，目前尚不清楚。<br>\n法庭文件顯示，在特工發現的兩本冊子裡，李振成詳細寫下了與中情局線人和卧底特工會面的詳細情況，以及他們的真實姓名和電話號碼。檢方稱，書裡的內容反映的信息，和李振成任職中情局期間在機密電報裡所寫的信息相同。<br>\n超過12名中情局線人被中國政府殺害或監禁。《紐約時報》去年報導了中情局線人網路被暴露的程度。對中情局來說，這是一個毀滅性的挫折。<br>\n<br>\n官方稱，在中國失去的線人人數，堪比前中情局特工奧爾德里奇·艾姆斯(Aldrich Ames)和前聯邦調查局特工羅伯特·漢森(Robert Hanssen)的背叛在蘇聯和俄羅斯造成的損失。此二人長年向莫斯科洩漏情報工作。<br>\n中情局拒絕評論李振成被捕一事。<br>\n法庭文件顯示，李振成1982至1986年在美國陸軍服役，後於1994年加入中情局，擔任案件專員。前中情局官員稱，他在中情局任期期間也在中國執行過任務。認識他的人說，在事業陷入停滯後，他帶著不滿離開了中情局。<br>\n檢方稱，在2012年攜家人返回美國之前和之後，李振成與前中情局同事和另一些政府僱員見過面。<br>\n中情局開始失去在中國的骨幹之初，並不清楚這種損失是系統性的，但隨著失蹤事件增加，美國情報界最終意識到出了大問題。<br>\n此案令聯邦調查局和中情局負責反情報調查的官員感到沮喪。他們試圖確定中國是如何破壞在華間諜行動的。<br>\n<br>\n聯邦調查局懷疑內鬼向中國政府洩漏了機密信息。這個推測起初並沒有得到中情局的支持。最終，李振成在這場尋找叛徒的行動中成了主要嫌疑人。<br>\n前情報官員稱，聯邦調查局設計騙李振成返美，他在2013年5月和6月接受了五次面談。當局稱，他從未向調查人員透露過這兩本小冊子。它們據稱是一本地址簿和一本記事簿。<br>\n前官員說，他們驚訝於2012年李振成在知道自己可能是聯邦調查局的懷疑對象的情況下返美。有關聯邦調查局騙他回來的行動細節受到嚴格保密，但前情報官員表示，他回來可能是因為中情局承諾和他簽訂合同。很多前情報人員離開中情局後，又簽合同回來工作。在聯邦調查局同他進行面談後，他一度回到香港。<br>\n聯邦調查局為何沒有在最初發現小冊子中的機密信息後就逮捕他，目前尚不清楚。聯邦調查局拒絕置評。<br>\n<b>多名官員擔心，李振成的案子和至少另一起案件代表了中國情報機構一種令人不安的模式，即把前中情局官員作為目標。這比嘗試招募中情局現任特工更容易。</b><br>\n6月，一名前中情局僱員被控向中國提供機密信息和做虛假陳述。檢方稱，在維吉尼亞州利斯堡，60歲的前中情局僱員凱文·帕特里克·馬洛裡(Kevin Patrick Mallory)從上海帶回來的一台通訊設備上，有絕密文件和顯示他有罪的信息。<br>\n<br>\n3月，檢方宣布逮捕長期在國務院工作的坎迪斯·瑪麗·克萊本(Candace Marie Claiborne)。她被控在與中國官員來往一事上對調查人員撒謊。克萊本不認罪，控告她的刑事起訴書顯示，中國特工把現金匯入她的銀行帳戶，並送給她價值數千美元的大量禮物。","date":"2019-12-11","agreeCount":2,"discussionCount":0}