{"type":"article","id":10777,"title":"西藏七年（一窥真实的西藏，那个再也回不去的世外桃源）","uid":9063,"topics":[276,1723,588],"contents":"Sieben Jahre in Tibet <br>\n<br>\n西藏七年<br>\n<br>\n作者： Heinrich Harrer <br>\n<br>\n<br>\n<br>\n这是我很久以前写的一篇博文（主要是读后感及书中情节总结）。因有葱油提到此书，便找出了‘尘封’已久的博文，与大家分享。希望有兴趣的葱油发表感想，不了解西藏的葱油也或许可从中了解到一些真相。<br>\n<br>\n<br>\n<br>\n------------------------------------------------------------------------------------------------------------<br>\n<br>\n<br>\n<br>\n前言<br>\n<br>\n本书的文体虽然是回忆录和直叙记事，但读起来却觉得像在看有着很强电影情节的小说。这是忠于事实的西藏探险记录，有时记录得太真实，对我作为大陆读者来说又太陌生，以致我曾好几次翻看亨利自己写的前言，以及上维基百科查阅，以确认这不是他基于一些事实而创作的半纪实半小说。<br>\n<br>\n<br>\n<br>\n我猜此书在大陆早已被禁。我读的版本是1957年的英文版。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1探险<br>\n<br>\n<br>\n<br>\n书的前半部分记录了亨利从印度一步步走到拉萨的过程。书中对寒冷、风雪、饥饿以及难以想象的艰辛行军的描述十分有力而真实，是真的经历过那种磨难才能写得出的文字，字字都透出西藏的那股缺氧的寒气。<br>\n<br>\n<br>\n<br>\n进藏的路艰苦异常，他们一没有良好的行军装备，二没有合法旅游证件，所以他们花了好几年的时间从印度进入，西北-东南向地横跨整个西藏高原。我用google earth 来定位他们曾经走过的线路，亨利本人也说，他们走了大概600公里的路程（这是后半段的路程，若加上前半段，恐怕也有上千公里）。<br>\n<br>\n<br>\n<br>\n而支撑他们排除万难，直奔拉萨的信念，就是那在脑海里的布达拉宫。这灵与肉的磨炼让亨利也成为了当之无愧的朝圣者。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n2未知领域<br>\n<br>\n<br>\n<br>\n书里向我展现了和官方描述的不一样的西藏——虽然落后，但并不阻碍人们快乐地生活着。西藏人迷信、医学不发达、生活设施简陋，但他们乐观、每天都有笑料可以笑餐饱、有坚定的信仰。<br>\n<br>\n<br>\n<br>\n世界上有哪个地方能像西藏这样，生活和信仰是如此的密不可分？他们的信仰就是生活，他们的生活就是信仰。这里离天最近，这里的人也离幸福最近。<br>\n<br>\n<br>\n<br>\n亨利也有过小小的思考：当他在拉萨打开收音机时，发现信号异常地清晰——原来，这里的空气没有污染，没有任何电磁干扰。类似地，西藏人的心灵和这无线信号又何尝不相似？因为海拔高，与世隔绝，这里便少了许多物质欲望，人们的心灵更趋于纯净。人真的需要那么多的物质吗？人最终幸福究竟在哪里？或许我们可以向西藏人学到些什么。<br>\n<br>\n<br>\n<br>\n维系西藏社会的是藏式佛教。这在外人看来是好笑的世界观，西藏人却深信不疑。一花一草，一树一木，都是由前世的灵魂轮回而成，所以西藏人建房子挖土时，主要时间不是花在建房子上，而是花在把泥土里的虫子挑出来放生上。<br>\n<br>\n<br>\n<br>\n既然每样活物的灵魂都会轮回，那佛的灵魂轮回，便是活佛了。活佛达赖喇嘛是西藏人的精神领袖，其地位有点像日本天皇。日本天皇被认为是神在世上的显现，而达赖喇嘛被认为是佛在世上的显现。<br>\n<br>\n<br>\n<br>\n亨利和当时尚处年幼的十四世达赖喇嘛（丹增嘉措，即现在流亡海外的达赖喇嘛）结下了真挚的友谊，成了他的西方文化的导师。他对西方文化的向往让人惊讶，如果没有中国的侵略，他将会是个了不起的改革家。只不过历史不允许如果。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n3共产政权<br>\n<br>\n<br>\n<br>\n我为西藏有如此恶邻而感到可悲。<br>\n<br>\n<br>\n<br>\n也这才开始理解，为什么达赖喇嘛一直到处跑。为什么GCD不遗余力地妖魔化他，为什么这段黑暗的历史在中国只字不提。<br>\n<br>\n<br>\n<br>\n小时候被灌输的“中国人民是热爱和平的人民”，其实好虚伪，好虚妄。中国人一定要诚实地面对自己的历史，诚实地思考，诚实地承认错误。这是三岁小孩都懂的道理。<br>\n<br>\n<br>\n<br>\n那么最后，若有朋友想开始着手了解近半个世纪西藏在GCD的统治下名存实亡的历史，这本书值得一看。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n正文<br>\n<br>\n<br>\n<br>\n1进藏<br>\n<br>\n这本书忠实记录了德国登山队员Heinrich Harrer 自1939年开始的徒步对西藏的探索。在这之前，只有极少数的欧洲探险家到过西藏。在那个年代，西藏对西方人而言仍然是神秘的存在，比中国的皇帝或者紫禁城神秘多了。这片区域在地图上仍然是空白一片。<br>\n<br>\n<br>\n<br>\nHeinrich（以下称呼为亨利）体格过人，在这次冒险之前，在1936年已经通过了奥地利奥林匹克登山队的严峻训练，1937年取得了世界学生降速滑雪比赛的冠军。他爬遍了阿尔卑斯山脉的所有高峰。在寻思着无山可爬时，亨利发现只剩下一座未被征服的山——瑞士政府禁止的Eiger峰。毫无疑问，亨利和他的队友们一起征服了这座噩梦高峰。<br>\n<br>\n<br>\n<br>\n亨利寻找着更高的挑战。他从小就梦想着，有朝一日能登上喜马拉雅山，世界第一高峰。在1939年夏天，他被邀请去参加Nanga Parbat (世界第九高峰，位于今巴基斯坦境内)的远征，而且还签了合同去拍一部滑雪的电影。<br>\n<br>\n<br>\n<br>\n但几天之后，一个改变他人生的电话响起。在剩下最后一个名额时，亨利被邀请去参加喜马拉雅的探险！亨利在书的介绍里写到：“不用再做任何考虑，我直接去跟制片方取消合同，也不去Nanga Parbat的远征了。喜马拉雅那硕大无朋的山脉，从最高峰往下望，全世界尽收眼底，那里奇异的风土人情。。。已经在我脑海里挥之不去了。”<br>\n<br>\n<br>\n<br>\n亨利当即回家收拾东西，向西藏进发！<br>\n<br>\n<br>\n<br>\n但噩运随之而来。随着德国发动二战，探险队在印度的卡拉奇被扣留，并且被英国人当成战俘运去别的城市。西藏探险现在成了战俘越狱记！<br>\n<br>\n<br>\n<br>\n（此后的篇章很大部分是记录亨利如何在印度边境进藏，花了好几年时间，过程十分艰辛，在此略去不表。。。）<br>\n<br>\n<br>\n<br>\n1946年1月15日，向拉萨迈进的最后一天旅程。远望看到布达拉宫的金顶，这是达赖喇嘛的冬宫，也是拉萨的地标。亨利觉得，单就这就已经能慰劳他们一路一来难以计量的艰辛了。霎时间，他有种冲动，像那些朝圣者一样，屈膝跪下全身俯伏在地上。这是难以言喻的一刻。自从离开Kyirong村，他们已走了超过600公里的路程，而这一路上支撑他们的唯一信念，就是这在脑海里的布达拉宫的景象。他们走了70多天，其中只休息了5天，其中45天用来跨越Changthang山脉，一路上面对着寒冷，饥饿和危险。现在望着这金顶，所有那些磨难都不值一谈。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n2在拉萨<br>\n<br>\n初到拉萨，人们对这两个鬼佬面孔又好奇又害怕。亨利想找地方落脚，然而被居民赶出来，他们不敢贸然收留陌生人。亨利又累又困，此时只想倒下就睡。围观的人越来越多，十分吵闹，对这两人议论纷纷。亨利不管这些，当即脱下鞋子，露出又红又肿的脚，大家都收声了。那个刚才哀求他们离开的妇人，现在给他们递上了酥油茶；其他人回家给他们带了糌粑，补给品，甚至燃料。淳朴的西藏人民！<br>\n<br>\n<br>\n<br>\n接下来的一段时间，全拉萨的人民都挨个来围观这俩外国人，上有高官宴请，下有民众接待。最后由一位拉萨的叫Tsarong的电力官员收留了他们。这位高官接受过良好教育，现在他儿子George在印度读书，两父子对西藏外的世界充满好奇，喜欢研究机械电子的东西。Tsarong的妻子Thangme贤惠有教养，教给了亨利他们很多礼仪需知和生活小常识。<br>\n<br>\n<br>\n<br>\n而关于他们的身份问题，两人始终担心。但既然人已经在拉萨，那留在这里只是时间问题。<br>\n<br>\n<br>\n<br>\n他们每天的行程都被book满了，有一天他们去拜见达赖喇嘛的家人，书上写的holy family，呵呵。达赖喇嘛这个词意思是宽广的海洋，西藏人是不用的，这是外界对那活佛的称呼。他们称呼活佛为Kuendun，意即“存在”。活佛是佛的灵魂在人间的化身，当前一个活佛涅槃时，灵魂会立即投胎到某个新生婴儿里头，这新的肉体就是活佛的下一个化身，如此无尽的轮回。当时，那位活佛只是个十来岁的小孩，如今已是古稀老人。没错，就是现在流亡在海外的达赖喇嘛。历史有时看来历历在目，犹如昨日发生之事。<br>\n<br>\n<br>\n<br>\n活佛位于最顶级，Tsarong这类官员是第三级，最低级是第七级。西藏佛教相信世上万物都是由轮回而来，而今生则要尽力积德行善，为让下一世能轮回到更高等的存在。<br>\n<br>\n<br>\n<br>\n以此为原则，西藏人不轻易杀生，以致到了一种程度：一只蚂蚁一只小虫，他们都会轻轻拿起来放生；河流的水枯干，他们把鱼抓上来养着，到水充沛时放生；盖楼房挖土时，要将泥土里的虫子挑出来放生。因为任何生物，都有可能是某人前世的灵魂轮回，而救得越多的生命，功德就越大，来世轮回到更高等就越有希望。<br>\n<br>\n<br>\n<br>\n达赖喇嘛的家人住在布达拉宫，他的母亲是一位和蔼，有福相的妇人，他的哥哥Lobsang Samten年纪轻轻便要作为达赖喇嘛和政府之间的联络人。他们一家原先是在青海Amdo的普通牧民，有一日政府通知他们说你们的小孩是转世灵童，于是他们就转瞬成为holy family了（有够戏剧化的）。所以，他们和正宗拉萨人不同，他们说话还带青海口音。<br>\n<br>\n<br>\n<br>\n——————————————————————————————-<br>\n<br>\n<br>\n<br>\n拉萨的生活十分闲适。官员虽然每天都要上班，但都是11点去，下午3点回家。平民老百姓通常都打麻将，日以继夜地打。他们没有加班这个词。妇女不知道有男女平等这个词，但她们也过得很开心。她们每天花许多时间在打扮上，用各种金银珠宝扮靓靓，街坊邻舍之间还要比谁漂亮。每年有许多节日：大型挂画（唐卡）比赛，秋天大家一起放风筝，居然还有泼水节。这里尽管有着严格的等级制度，但事实上就某程度而言，这里不失为一片人间乐土。<br>\n<br>\n<br>\n<br>\n西藏人喜欢笑，他们不放过任何可以捧腹大笑的机会。笑别人扑街是很正常的事，这里面绝没有任何恶意，仅仅只是多了个笑料很开心而已。西藏人性格开朗，乐观，内心平静，他们更多时候看上去就像孩子一样。看来这里不仅在海拔上离天最近，在心灵上这儿的人们也离幸福最近。<br>\n<br>\n<br>\n<br>\n尽管人们十分敬虔，西藏却在宗教上十分宽容。亨利和Aufschnaiter在拉萨呆了好几年，却从未被劝说要皈依佛教；在拉萨里还有清真寺，维吾尔族和其他少数民族和藏民和睦的生活着。<br>\n<br>\n<br>\n<br>\n和党宣传的不同，“解放”前的西藏，没有说的那么黑暗。是落后了点，但人们确实幸福地生活着。<br>\n<br>\n<br>\n<br>\n——————————————————————————————-<br>\n<br>\n<br>\n<br>\n亨利和Aufschnaiter以战争和身体健康为由，向政府请求为他们颁发在西藏合法逗留的证件。经过漫长的等待之后，他们终于被西藏接收。并且他们在拉萨的声誉已经很广了，全市的人没人不知道这两个德国佬，Tsarong请亨利给他修座喷泉，Aufschnaiter则被喇嘛们请去参与运河的修建。两人在拉萨有了活计。<br>\n<br>\n<br>\n<br>\n1946年夏天，达赖喇嘛要从冬宫——布达拉宫，转移到夏宫——罗布林卡宫。这是个盛大的仪式。Lobsang说，他弟弟其实很孤独，在布达拉宫里基本不让出门，很少见到太阳。他对外界很好奇，甚至在亨利修喷泉时用望远镜偷瞄。布达拉宫虽然外表看着宏伟，但实质里头不适合人长期居住。转移到夏宫对他身体有利。<br>\n<br>\n<br>\n<br>\n说起夏宫罗布林卡，这是由第七世达赖喇嘛计划修建，于第十三世达赖喇嘛竣工。这个第十三世达赖喇嘛很喜欢现代科技。他给自己搞了三辆轿车，两部Austin一部道奇，先在印度拆解了，让苦力运上拉萨，再由一个印度工程师再拼起来。第十三世达赖喇嘛每年夏天就开车去罗布林卡。<br>\n<br>\n<br>\n<br>\n但现在这位达赖喇嘛，还是小孩，他坐在大轿子里，由六十多人抬着。有个喇嘛拿着很大的孔雀毛扇遮着达赖喇嘛。整个队伍前后由僧侣和官员簇拥，敲锣打鼓，奇装异服，真是一副奇怪的东方景象。<br>\n<br>\n<br>\n<br>\n达赖喇嘛经过时，所有人列队90度鞠躬，谁都不敢抬头。亨利和Aufschnaiter只是微微低头，年轻的达赖喇嘛对他们微笑。很高兴有木有！<br>\n<br>\n<br>\n<br>\n每年，朝圣者都穿越Changthang山脉，历尽千辛万苦，为的只是能看到这活佛的显现。而在这之后，他们就以想念这幸福的一刻为乐。他们的生活就是信仰，他们常念念有词，转经轮。他们对事物的解读还处在原始水平。天降暴雪和旱灾被认为是神的愤怒，有丰收被认为是神的恩惠。达赖喇嘛用过的东西被认为具有神力，能治病。居然连较为开明的Tsarong两父子也对这深信不疑。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n逐渐地，亨利在拉萨有了稳定的工作，并且升为第五级的官员。他骑的马用的绶带是黄色的，皇家颜色，可以随意进出罗布林卡宫。<br>\n<br>\n<br>\n<br>\n有一日，年轻的达赖喇嘛传令，让亨利给他建一个私人电影院。亨利和Peter在当地已是家喻户晓的‘万事通’，而且这是达赖喇嘛的命令。于是乎亨利用铁皮搭起了电影院，播放机由吉普车的发动机提供动力。把车开进宫里了。<br>\n<br>\n<br>\n<br>\n在这简陋的电影院里，亨利第一次和达赖喇嘛面对面地，以个人身份接触。<br>\n<br>\n<br>\n<br>\n看完电影后，达赖喇嘛让所有旁人退下。他跟亨利说，他一直很想找机会和亨利接触，但除了这个办法之外，他想不出别的办法。这是唯一可以和亨利单独相处的机会。他马上接二连三地问了好多问题：谁是丘吉尔？谁是艾森豪威尔？莫洛托夫？<br>\n<br>\n<br>\n<br>\n这位年轻的达赖喇嘛，表现出和他年龄和所处的地位不符的求知欲。他有令人惊讶的对科技产品的知识——电影院的播放机，在看不懂英文说明书的情形下，由他亲自组装；他懂得辨别飞机类型，知道各种汽车和坦克。和他的交流中，这位少年体现出非凡的智慧。他对外界的一切表现出浓厚的好奇心。他知道很多知识，但大都没有很好地连接起来。他要亨利从今以后教他英文，以及一切西方的文化。<br>\n<br>\n<br>\n<br>\n少年无穷尽的求知欲，让亨利一次又一次地承认自己够不上。为了解释原子弹，就要先解释元素，但藏文里没有元素的概念，于是乎只好先解释各种金属的概念——这样一来少年又要问更多问题了。<br>\n<br>\n<br>\n<br>\n达赖喇嘛坦诚地和亨利交心，他们成了好朋友，这份真挚的友谊持续了半个世纪。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n3离开，以及无尽的思念<br>\n<br>\n<br>\n<br>\n然而好景不长，似乎最灿烂最耀眼的时光总是会稍纵即逝，取而代之的是阴云密布。国共内战，GCD越来越占上风。这份不安笼罩在每个西藏人头上。拉萨请来最厉害的先知，请其为西藏的未来和神通灵。“一个强大的敌人在我们国家的北部和东部，威胁着我们的宗教。”<br>\n<br>\n<br>\n<br>\n而十三世达赖喇嘛在临死前留下了预言：“很快在这片土地上，诡计会从内和外出现。到那时，如果我们不敢保卫自己的土地，我们的信仰（包括达赖喇嘛和班禅喇嘛）会被消灭殆尽，不留痕迹。我们领主和僧众的财产和权力会被毁灭。我们的政治制度会消失得一干二净。所有人无论贵贱，他们都会失去财产，成为奴隶。所有活物都要受无穷尽的折磨。这一天迟早会来。”&nbsp;除此之外，十三世达赖喇嘛还预言，自己会早死，西藏会被侵略，而继位者会在西藏被侵略时担任起领袖角色。<br>\n<br>\n<br>\n<br>\n1950年8月15日，拉萨发生了大地震，全城人民恐慌。这是毫无预兆的地震，西藏人认为是非常邪恶的征兆。<br>\n<br>\n<br>\n<br>\n——————————————————————————————-<br>\n<br>\n<br>\n<br>\n寻找第十四世活佛<br>\n<br>\n<br>\n<br>\n亨利对年轻的达赖喇嘛怎样被认定为转世活佛十分感兴趣，但达赖说他没办法记得那么早的事。有一日，西藏军队总司令 Dzaza Kuensangtse，作为为数不多的活佛见证人之一，向亨利讲述了以下如同神话般的故事：<br>\n<br>\n<br>\n<br>\n1933年，第十三世达赖喇嘛圆寂（涅槃？whatever），他死时，坐在布达拉宫的佛座上，头朝南；第二天发现他的头面向东边。他们立即请来先知进行通灵。先知抛下了一条哈达，其形状指向日出的方向。除了这些之外，两年之内都没有明确的启示。<br>\n<br>\n<br>\n<br>\n之后摄政大臣去神湖 Choe Khor Gye寻找启示。传说人们可以在神湖里看到自己未来的一些碎片。摄政大臣进行了长篇祈祷之后，往湖里一看，看到有一个三层的佛寺，有个金顶，旁边有些中国农民的房子，墙上刻了些东西。<br>\n<br>\n<br>\n<br>\n满怀欢喜地，摄政大臣马上回拉萨，组织人员，准备寻找活佛。1937年，他们根据启示，一路往东走。他们走到Amdo（今青海省），找到很多佛寺，传说藏式佛教的创始人宗喀巴在此出生。他们看了很多小孩，但都不符合。正在沮丧之际，他们来到了一个三层的佛寺，有个金顶，旁边还有些中国农民的房子，房子墙上还刻了些东西。<br>\n<br>\n<br>\n<br>\n为了能有真正的接触，搜索团的喇嘛换装做仆人，而仆人换装做喇嘛。他们进了其中一个房子，有个两岁的小孩跑出来，扯着那穿着仆人衣服的喇嘛喊着：“Sera Lama, Sera Lama”。的确，这人是从Sera来的喇嘛。<br>\n<br>\n<br>\n<br>\n小男孩拿走了他们一条念珠，挂在自己脖子上。搜索团想立即给这男孩下跪，但因为换装，于是改日再来。<br>\n<br>\n<br>\n<br>\n第二日，搜索团来给小孩做抓周实验。他们给小孩四个念珠，其中一个是属于十三世达赖喇嘛的，小孩抓准了；还有木制拐杖。他们抱起小孩，大耳，身体上有两个痣，全都符合佛(Chenrezi)的特征。<br>\n<br>\n<br>\n<br>\n当时回族军阀马步芳控制着青海一带，他趁此机会勒索西藏400,000圆，放小孩走。1940年，第十四世达赖喇嘛登基，他的名号是：Jetsun Jamphel Ngawang Lobsang Yeshe Tenzin Gyatso，意即&nbsp;<i>Holy Lord, Gentle Glory, Compassionate, Defender of the Faith, Ocean of Wisdom</i>。简称 Tenzin Gyatso，丹增嘉措。<br>\n<br>\n<br>\n<br>\n——————————————————————————————-<br>\n<br>\n<br>\n<br>\n亨利离开拉萨，前往印度。在离开的路上，他百感交集，难以忘记在拉萨度过的那段时光，他人生中最快乐的时光。西藏人的热情好客，他们的单纯，这个国家的和平，与世无争。。。都让他难以割舍。他说：“我难以和我的朋友说再见。我就像一个看客一样，眼睁睁地看着西藏走向无可避免的结局。我为此感到悲伤。”<br>\n<br>\n<br>\n<br>\n“我的心很沉重，但我无法继续久留。我担心那位少年的安全。布达拉宫即将被毛泽东的阴云覆盖。五色的幡旗将会被红旗取而代之，在这飘扬的红旗上，那镰刀和锤子宣告着对世界的征服。或许这位活佛能够在这无情的政权下活下来(原文为soulless regime)。我只能希望，这个与世无争的国度能少遭折磨，不会被改革折磨得一蹶不振。在去印度的路上，我一直低头在找玛尼堆和幡旗。原来我在拉萨已经呆了七年了。”<br>\n<br>\n<br>\n<br>\n“一路上我又累又饿，等到达了那心目中的圣地，那快乐难以言喻。”<br>\n<br>\n<br>\n<br>\n“在我写下这些文字的时候，我的很多忧虑已经变成事实。”<br>\n<br>\n<br>\n<br>\n“西藏出现了饥荒；在杂志上，我看到照片上面，大大的毛泽东头像挂在布达拉宫上；装甲车碾压着开进拉萨；达赖喇嘛的官员已被驱逐出境；中国扶植了班禅喇嘛；中国人大规模进驻拉萨，并且修了许多路，将这片遗世独立的土地和中国连接起来。”<br>\n<br>\n<br>\n<br>\n“但我知道我无法再回去了。。我的生命已经和这个可爱的国家无法割舍。无论我身在何地，我都想念着西藏。我常常能听见，在某个清冷月夜里，那些鹅在拉萨城边叫边拍打着翅膀。。。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nEND","date":"2019-12-11","agreeCount":7,"discussionCount":0}