{"type":"article","id":10773,"title":"（bbc）昂山素季：从“人权斗士”到“种族屠杀”辩护者","uid":20111,"topics":[598,2482],"contents":"昂山素季曾被视为一座人权灯塔，一个愿意放弃个人自由，与缅甸无情的军政府斗争的有原则的活动家。<br>\n<br>\n1991年，在缅甸被尊为“夫人”的昂山素季被授予诺贝尔和平奖，诺奖委员会主席称她为无权者力量的杰出典范。但2019年，昂山素季将在海牙的联合国国际法庭上出庭，为缅甸政府面临的实行种族灭绝指控进行辩护。<br>\n<br>\n由于缅甸军队的镇压，数十万罗兴亚穆斯林从缅甸逃往邻国孟加拉国，他们对此感到愤怒，他们指责昂山素季拒绝谴责势力强大的军队，拒绝采取任何措施制止强奸、谋杀甚至种族清洗的暴行，拒绝承认有关暴行。<br>\n<br>\n<br>\n昂山素季：“人权斗士”如何出现在种族灭绝案法庭<br>\n昂山素季剩下的为数不多的国际支持者反驳说，她是一个务实的政治家，努力治理着一个有着复杂的历史的多民族国家。在这个国家里，人口的多数佛教徒对罗兴亚人缺乏同情。<br>\n<br>\n他们还指出，缅甸军方在国家政治中仍然维持着很大权力，并不会放弃对安全部队的控制。<br>\n<br>\n但批评人士说，昂山素季已经失去了道德地位，失去了不顾个人得失、愿意为人权挺身而出者的崇高声誉。<br>\n<br>\n美国奥巴马政府取消对缅甸制裁鼓励缅甸进行民主改革。<br>\n现年73岁的昂山素季在1989年至2010年间大部分时间都受到军政府的软禁，因为她一直在不懈努力使缅甸实现民主，这一事实使她成为20世纪在专制镇压下进行和平抵抗的国际象征。<br>\n<br>\n2015年11月，她带领缅甸全国民主联盟 （NLD） 在缅甸25年来的首次公开大选中赢得议会多数席位。<br>\n<br>\n昂山素季从15年的软禁中获释以后的5年里，赢得了这场胜利。<br>\n<br>\n尽管缅甸宪法禁止她出任总统，因为她的子女是外国公民，但昂山素季被广泛认为是缅甸事实上的领导人。<br>\n<br>\n她的正式头衔虽然是国务资政（兼外长），但缅甸总统温敏是她的“左膀右臂”。<br>\n1973年，昂山素季与她的丈夫迈克尔·阿里斯，和他们的儿子亚历山大摄于伦敦。<br>\n昂山素季是领导缅甸独立的民族英雄昂山将军的女儿。<br>\n<br>\n1947年7月，在缅甸独立前6个月，昂山素季只有两岁时，昂山将军在缅甸政治过渡时期被暗杀。<br>\n<br>\n1960年，昂山素季与母亲杜钦季一起去了印度，她母亲被任命为缅甸政府驻德里大使。<br>\n<br>\n4年后，昂山素季去了英国牛津大学，学习哲学、政治和经济。在那里，她遇到了未来的丈夫，英国学者迈克尔·阿里斯。<br>\n<br>\n在日本和不丹短期生活和工作后，昂山素季定居英国，抚养他们的两个孩子亚历山大和金，但缅甸故乡总在她的心头。<br>\n<br>\n1988年，当她回到仰光，照顾她病重的母亲时，缅甸正处于重大社会政治动荡之中。<br>\n<br>\n数千名学生、上班族和僧侣走上街头，要求民主改革。<br>\n<br>\n1988年8月26日，她在仰光的一次演讲中说：“作为我父亲的女儿，我不能对所发生的一切无动于衷”。她被推举领导了反抗当时的独裁者奈温将军的起义。<br>\n<br>\n受到美国民权运动领袖马丁·路德·金和印度圣雄甘地非暴力运动的启发，昂山素季组织集会，并在缅甸全国各地旅行，呼吁和平民主改革和自由选举。<br>\n<br>\n但是，示威游行被缅甸军队残酷镇压，军队在1988年9月18日的政变中夺取了政权。次年，昂山素季被软禁。<br>\n<br>\n缅甸军政府于1990年5月举行全国大选，昂山素季领导的全国民主联盟令人信服地获得胜利，但军政府拒绝交出控制权。<br>\n<br>\n昂山素季在仰光被软禁了6年，直到1995年7月获释。<br>\n<br>\n2000年9月，她再次被软禁，当时她不顾当局的旅行限制，试图前往曼德勒市。<br>\n<br>\n她于2002年5月无条件获释，但仅仅一年多后，因为她的支持者与政府支持的暴徒发生冲突，她又一次被监禁。<br>\n<br>\n她后来被允许回家，但再一次遭到事实上的软禁。<br>\n<br>\n有时候，昂山素季能够会见缅甸全国民主联盟的其他官员和经过缅甸政府挑选的外交官。但在早些年，她经常受到单独监禁。缅甸政府也不允许她见两个儿子或丈夫，他丈夫于1999年3月死于癌症。<br>\n<br>\n缅甸军政府曾提出，允许她前往英国去看丈夫，当时他病得很重，但她觉得不得不拒绝，因为担心她一旦去英国就无法再回到缅甸。<br>\n<br>\n重回政坛<br>\n2010年11月7日，昂山素季在缅甸20年来举行的首次选举中被排除在外，但6天后她从软禁中获释。她的儿子金·阿里斯十年来第一次被允许探望她。<br>\n<br>\n随着缅甸新政府开始改革进程，昂山素季和她的政党重新加入缅甸的政治进程。<br>\n<br>\n2012年4月举行缅甸议会补选，以填补担任政府职务的政治家空出的席位时，昂山素季和她的政党参加了这次补选，尽管有些方面有所保留。<br>\n<br>\n2015年，缅甸举行了25年来的首次公开大选，反对党缅甸全国民主联盟以压倒性优势获胜。由于缅甸宪法限制有外国配偶或子女的候选人，昂山素季无法成为缅甸总统，但她在2016年出任国家资政（兼外长），成为缅甸事实上的领导人。<br>\n他们在45个席位中赢得了43个席位，她宣誓就任议员和反对党领袖。<br>\n<br>\n次年5月，昂山素季24年来首次离开缅甸出国，这表明她显然相信缅甸的新领导人将会允许她返回缅甸。<br>\n<br>\n昂山素季和缅甸国家现在面临设在海牙的联合国国际法院的诉讼，但国际法院无法迫使主权国家服从判决。<br>\n然而，她对民主发展的步伐感到沮丧。<br>\n<br>\n2014年11月，昂山素季警告说，缅甸没有进行任何真正的改革。而美国2012年放弃了对该国的大部分制裁，过去对缅甸“过分乐观了”。<br>\n<br>\n2015 年 6 月，缅甸议会举行投票，未能取消军队对宪法修改的否决权。<br>\n<br>\n4个月后，缅甸举行了25年来的首次公开大选。缅甸全国民主联盟以压倒性优势获胜。<br>\n<br>\n尽管由于缅甸宪法限制有外国配偶或子女的候选人，昂山素季无法成为缅甸总统，但她在2016年出任国家资政（兼外长），成为缅甸事实上的领导人。<br>\n<br>\n自那时以来，罗兴亚人危机一直被视为对她的领导能力的考验。<br>\n<br>\n2017 年 8 月，缅甸若开邦警察局遭到致命袭击后，缅甸军队开始对少数民族进行残酷镇压，迫使数十万人越过边境逃往孟加拉国。<br>\n<br>\n批评人士说，昂山素季在谴责缅甸军方方面做得不够。她和缅甸国家现在面临设在海牙的国际法院的诉讼，昂山素季将如何应对针对缅甸政府实施种族灭绝的指控，引起国际关注。<br>\n<br>\n自上台以来，昂山素季及其全国民主联盟政府还因利用殖民时代的法律起诉记者和维权人士而受到批评。<br>\n<br>\n缅甸在一些领域取得了进步，但军队继续占据议会席位的四分之一，并控制着包括国防、内政和边境事务在内的主要部委。<br>\n<br>\n2018年8月，昂山素季称内阁中的将军们“相当可爱”。<br>\n<br>\n分析人士们说，缅甸的民主过渡似乎已经停滞。","date":"2019-12-11","agreeCount":3,"discussionCount":0}