{"type":"article","id":1078,"title":"奇文共欣赏：日本新年号“令和”，含着对中国老师怎样的藐视？","uid":15,"topics":[32,1587,1163],"contents":"日本新年号“令和”，含着对中国老师怎样的藐视？<br>\n<br>\n2019-4-1 11:41&nbsp;环球网<br>\n<br>\n文/陈小刀 李小飞刀<br>\n当地时间1日上午11时42分，日本内阁官房长官菅义伟在记者会上正式公布日本新年号为“令和”，出自日本古代典籍《万叶集》。<br>\n从公元645年，大中兄皇子仿照唐朝制度，设立日本历史上的第一个年号“大化”以来，1374年时间，247个年号，出处全部来自于中国典籍。<br>\n即使是明治维新之后，日本最想跟中国划清界限的那些年，这个传统也没有变。<br>\n“明治”取自《易经·说卦传》“圣人南面听天下，向明而治”。<br>\n“大正”取自《易经》第十九卦中的“大亨以正，天之道也”。<br>\n“昭和”取自《书经•尧典》“百姓昭明、万邦协和”。<br>\n“平成”取自《古文尚书·大禹谟》“内平则外成也，地平则天成也”。<br>\n也就是说，这是1300多年来，日本年号首次成功“脱中”。<br>\n早在这次新年号的产生过程中，日本媒体就不断放出消息，首相安倍指示周围的人，年号出处最好来自于日本古典书籍。<br>\n媒体分析，安倍的心思大概是，为什么日本制定国号，要有借助中国帮忙的感觉？<br>\n赶在这个时候“脱中”，几个意思呢？<br>\n选拔<br>\n由于意义重大，日本年号的每一个字选择都非常讲究。<br>\n根据日本1979年颁布的《元号法》，如果天皇退位，年号也必须改变。按照日本政府规定的年号选定程序，日本首相需要钦点数名精通中国史、中国古典文学和日本古典文学等领域的学者，让他们提出两到五个新年号作为候选方案。<br>\n此次选出来的字要遵循6个条件：<br>\n1.使用常用汉字<br>\n2.每个字最多12-15个笔画<br>\n3.第一个字的拼音不能使“MTSH”<br>\n4.尽量避开民间预想的年号名称<br>\n5.不要用经常作为人名的汉字<br>\n6.不要使用与大企业相同的名字<br>\n备选方案出来后，经过参众两院的商量，最后由内阁会议决定“胜出”方案。<br>\n过门关节在于，不管法律规定得多细，最后都由有内阁决定，内阁由谁决定呢，当然是首相本人。<br>\n从以往年号产生过程看，人为因素很大。在上世纪80年代末选定取代“昭和”的新年号时，日本政府委托东洋史、中国哲学、文学专家以及著名阴阳学者（阴阳师）等人参与选定。最后提出了“平成”、“修文”和“正化”三个方案。<br>\n当年具体负责操作的内阁审议室室长回忆，在恳谈会上，因为“昭和”的读音开头是S，而正化、修文的读音也是S，他就诱导恳谈会的8个专家选择“平成”。这个操作过程都是可以公开拿出来说的，而这个人不过是个负责实务的小官而已。<br>\n到首相这个级别，可想而知个人因素有多大。<br>\n正朔<br>\n在中国传统文化中，年号有着特殊意义。它既是天子执政的时间单位，也是天子权威的标志。每一次更换年号都是国家大事。年号的取舍、含义，毫无疑问包含着复杂的政治寓意和政治考量。<br>\n如果一个年号的时间跨度比较长，期间发生过一些历史大事，或者当朝的皇帝比较有个性，年号就变成了那个时代的标志，尤其是明清两代皇帝“一世一号”（一任皇帝一个年号），年号就取代了帝号，成了民间称呼皇帝的一个代指。<br>\n不同的年号代表了不同的时代风貌。<br>\n比如“康熙”跟“光绪”这两个年号，在中国人脑海里反射出的画面是截然不同的。<br>\n又好像，看到“开元”就想跳舞，看到“乾隆”就想下江南。<br>\n作为当今世界上唯一还保留着中国古代纪年法的国家，日本显然全盘接受，深度领会了年号和年号背后的那些东西。<br>\n比如日本第一个年号“大化”，出自中国的《易经》：“大化流衍，生生不息，阴阳相动，万物资生。”这《易经》在描绘世界万物起源、变化的画面。<br>\n取这个年号，显然有从头开始，万象更新的意思。跟大中兄皇子发动政变搞改革、向唐朝学习的意愿很切合。<br>\n想出这个年号的人还挺懂行的。<br>\n再比如，后醍醐天皇在1334年改年号为“建武”，它原是东汉光武帝的年号。当时日本朝政由镰仓幕府把持，天皇被压制得很惨，他从儒家的“忠君爱国”思想出发，希望恢复天皇权威，推翻幕府这个“奸臣王莽”，像汉光武帝一样，实现“中兴”。<br>\n虽说日本年号出处很爱往中国的典故上贴，但另一方面，年号这件事，也反映出日本“小九九”的一面。<br>\n年号是天子的年号，天下只有一个天子，年号也应该只有一个年号。也就是说，用谁的年号，谁就是“正朔”，就有权威。比如古代的朝鲜、越南、琉球等国，在其国内均使用中华王朝的年号。<br>\n而日本不但在年号上保留了独立性，历史上它还能常常趁着中原王朝衰落的机会反将一军。<br>\n晚唐时期，唐国力衰退，日本多次对中国的东北地方政权——渤海国威逼利诱，要求渤海王使用天皇年号。<br>\n近代日本经过明治维新走向强大，向琉球王国扩张。1879年，日本强迫琉球使用天皇年号，随后派军侵略琉球。<br>\n在对朝鲜和中国台湾进行殖民统治期间，日本在两地也用天皇年号纪年。<br>\n明治维新以后，日本采用“一世一号”，年号成了日本国运的标志：<br>\n明治时代，日本走上维新变法和对外扩张之路；昭和时代，日本经历二战、战败再到经济起飞；刚刚过去的平成年代，日本经历失去的三十年，经济泡沫破裂，少子化老龄化，国家日益暗淡，年轻人丧成了不思进取的“废宅”。<br>\n普遍流传的段子是，“明治养神、大正养士、昭和养鬼、平成养猪”。<br>\n再比如，二战战败后，号称日本宪政之神的尾崎行雄曾提议：为了让全体国民都认清战败的事实，应该改年号，年号可以带有“新生日本第一年的含义”，或者带有“民主主义元年”“兴国元年”“投降2年”等含义。<br>\n那么，日本为什么要选现在这个时候，再次表现出它的独立性呢？<br>\n脱中<br>\n实际上，在年号上摆脱中国的影响的想法，早在讨论“平成”的时候就已经萌生。<br>\n在“平成”年号决定前，世界上还有“日本第一”的讨论，内阁大臣在国会演说的时候，还会用“日本领导世界的新理念”之类的说法。再依赖中国典籍，在他们看来已经不合时宜。<br>\n尽管日本泡沫经济应声破裂，但这个想法延续了下来。冷战结束后，日本进一步开始强调自己的独立性和自主性，将自己的国家定位为，既不是个东洋国家，也不是个西洋国家，既不处在美国的指挥下，也不是处在中国的威慑下，而是个有自主决定权的全球性国家。<br>\n在与欧盟的交往中，与东盟的交往中，与世界其他国家的交往中，日本都抱持、强调着这样一种态度。<br>\n受制于中美两个大国，又不愿受制于两个大国，既想“脱中”，又想“脱美”，日本时时表现出一种纠结。<br>\n就安倍本人来说，他是成长于战后一代日本人的首相，对这代人来说，战争的责任不想再背负，战后体制是一种束缚，不管国民还剩多少心气，安倍认为他的使命就是让日本重回大国地位。“令和”这个新年号，也包含了让日本也“走进新时代”的意思。<br>\n当然，无论新年号是从中国典籍里选，还是从日本典籍里选，这都是日本自己的家务事，中国被捎上，都不过是躺枪。<br>\n我们都知道，中国文化是日本文化的一个源头。我们也都清楚，鸦片战争之后，日本目睹清政府的软弱，转向学习西欧，早已不把中国文化当做憧憬和依托的对象。<br>\n尤其是甲午战争之后，日本国内掀起华夷之辨，核心观点就是认为，东亚文明的正统已转向了日本，日本已经是中华。<br>\n我们经常说，日本是个擅长学习的民族，却忽视了它学习消化之后，反过来藐视老师的一面。<br>\n在吸收了国外文化之后，经过一段时间的沉淀，转化成自己的东西，产生所谓国风文化，再强调这个转化过了的国体、国学、国粹。<br>\n吸收一阵、沉淀一下、鄙视一段，时不时还要反过来抢个地主，这个过程在日本历史上反复上演，几乎成了日本文化心态中某种规律性的东西。<br>\n经过这么多年，在社会层面，对日本文化的一个源头是中国文化这一点上，日本民众有时候处在无意识的无知当中。<br>\n很多人既不知道哪个年号是从中国古籍中来的，也不了解历史上中日文化的渊源。对中国当下的发展，既不关心，也不了解，亦没有亲近感。中国文化已经变成了日本的文化，而中国是个与自己没什么关系的存在。<br>\n这给我们提出两个问题：<br>\n第一，外部世界，尤其是发达国家精英和媒体层面的偏见，以及社会民众层面的漠然无知，是中国走出去的一个障碍。<br>\n第二，对日本文化和中国文化的渊源关系，有些人以往会陷入两种极端：<br>\n一种是认为日本文化都是从中国文化剽窃所得，日本文化就是盗版得不太好的中国文化。<br>\n另一种是认为，中国文化的根已经在日本，要到日本去寻根。<br>\n对我们来说，这两个问题比日本年号重要。","date":"2019-04-01","agreeCount":0,"discussionCount":0}