{"type":"article","id":10808,"title":"中国成功把记者变成了最轻最贱的职业","uid":3685,"topics":[455,1327,163],"contents":"自由亚洲电台<br>\n<br>\n至少48名记者被关押 中国夺世界之冠<br>\n<br>\n2019-12-11<br>\n&nbsp; <br>\n<br>\n<br>\n总部位于纽约的保护记者委员会（Committee to Protect Journalists）11日公布最新调查报告，中国关押记者人数，今年是全球最多。曾在监狱中被关超过十年的前山东记者齐崇怀接受本台采访时说，他对这个消息一点都不感到意外。<br>\n<br>\n保护记者委员会公布图文并茂的讯息显示，2019年，全球至少有250位记者被关在狱中，中国则是世界之冠，也是4年来首次超过土耳其。<br>\n<br>\n<br>\n2019年，至少有48名中国记者被关押，比去年多1人。比如曾经在网上记录香港6月9日百万人大游行的广州独立记者黄雪琴。<br>\n<br>\n保护记者委员会在新闻稿中指出，全球被关押的记者中，有98% 是因报道本国新闻时遭政府监禁。中国记者遭受牢狱之灾的人数，在中国国家主席习近平加强政治与媒体严格管控下，稳步增长。香港的反送中运动及新疆再教育营，这两大新闻事件更让中国的一些独立记者与退休媒体人士被控以“寻衅滋事”等罪名，遭牢狱之灾。<br>\n<br>\n经历10年8个月的牢狱生活，去年2月才获释出狱的齐崇怀告诉自由亚洲电台，他对中国拿下这项黑记录世界冠军，并不惊讶，他对自己当年选择打黑揭弊仍然无悔。<br>\n<br>\n齐崇怀：“我不意外，我就被关了10年。（在中国）做记者政治风险最大，但我不后悔，我很自豪、我非常的自豪。”<br>\n<br>\n齐崇怀2007年报导山东菏泽当局为迎接时任总理温家宝视察，抓捕大量上访民众，受到当局的关注。后来，他因报导滕州市政府盖豪华大楼，遭到逮捕。<br>\n<br>\n中国官方最早给他安置“颠覆国家政权”的罪名，但他坚决不认罪，后来是以“敲诈勒索”、“职务侵占”等罪名将他关押入狱。原本被判刑4年的他，在狱中出于媒体人的本能，将监狱里的黑幕传给境外媒体报导，也因此，被加判刑期8年，后来合并执行入监10年8个月。他人生最宝贵的时光，在牢房里度过，出狱后没有稳定的工作，妻离子散。<br>\n<br>\n他的人生经历，凸显做一位中国记者有多高风险。但是他仍希望在黑暗之中，后继有人持续点亮微光。<br>\n<br>\n齐崇怀：“我觉得，还是应该要鼓励他们走进这个行业，这是个很神圣的职业，但是，现在年轻人都没有这种勇气了。中国政治生态也不好，现在是最黑暗的时刻。”<br>\n<br>\n不只是中国，保护记者委员会指出，中东地区的维权主义、动荡和抗议也使得该地区被监禁的记者人数急剧增加。沙特阿拉伯和埃及在监禁记者人数排行榜上并列第三。<br>\n<br>\n报告说，习近平、土耳其总统埃尔多安、沙特阿拉伯王储萨勒曼和埃及总统塞西，都没有放松批判性媒体管制的迹象。<br>\n<br>\n李大同：中国新闻已死 年轻人别浪费生命<br>\n<br>\n中国著名报人、《中国青年报》的《冰点》周刊创刊编辑李大同则告诉自由亚洲电台，他对中国新闻行业感到绝望，也不鼓励年轻人投入这个行业。<br>\n<br>\n李大同：“现在不来最好，来了就是浪费生命，整个新闻媒体已经死掉了，中国的新闻已经死掉了，早就死了。在一个专制的环境里，要单独存在一个新闻自由的环境，是不可能的事儿。”<br>\n<br>\n中国青年报的《冰点》周刊，在2005年底因刊出中山大学哲学系教授袁伟时的文章《现代化与历史教科书》，导致《冰点》一度被中共中央宣传部停刊，李大同在2006年《冰点》复刊前夕遭免职。《冰点》停刊事件当时受海内外华文媒体关注。<br>\n<br>\n土耳其今年至少47名记者遭关押<br>\n<br>\n虽然土耳其遭关押的记者人数较去年减少，但保护记者委员会指出，这“不意味着土耳其媒体的情况有所改善”，相反地，人数减少反映出埃尔多安“成功压制独立报道”，例如关闭100多家新闻媒体。<br>\n<br>\n保护记者委员会还引述美国官方的话，指控沙特阿拉伯王储萨勒曼是2018年《华盛顿邮报》专栏作家卡舒吉（Jamal Khashoggi）遭谋杀的罪魁祸首。<br>\n<br>\n记者被关、被杀害，中国同样也层出不穷。2011年，中国河南洛阳电视台记者李翔揭发地沟油事件后遭刺杀身亡。<br>\n<br>\n西方有句俗话说：“新闻是历史的第一篇草稿”。要写中国历史的草稿，记者手中的这支笔，实在沉重。","date":"2019-12-11","agreeCount":11,"discussionCount":0}