{"type":"article","id":10801,"title":"論羅馬與迦太基，論馬克思主義的起源","uid":17010,"topics":[4154,4155],"contents":"劉仲敬<br>\n摘要：<br>\n一把劍鞘裡面放不下兩把劍，如果你自己不行，依靠你的打手來替你打的話，你的打手很快就要變成你的主人了。雅典帝國的本意就是，只有雅典能打，同盟國要出錢來支持它打。儘管最初的約定是我們大家都各自出兵，但是有些人覺得我不想死，我試試看出點錢行不行。於是，出錢的人越來越多，最後出兵的那一方就變成出錢方的主人了。<br>\n凱撒主義開始登場的時候，正是一個城邦外在國力最強的時候；憲法最完善的時候，城邦的擴張性是極弱的。凱撒主義登場的時候，城邦顯示出空前的擴張性，但它還保留著共和時期 — — 也就是自由時期的戰鬥力；而凱撒主義完全得勝、完全陷入獨裁以後，城邦內部的戰鬥力就衰竭了。<br>\n德國古典哲學的整個演進過程，他們這一系列思想家是一個替代上帝化的過程，就是把原先處在理論核心和作為發動機的上帝在康德那裡虛置下來，到黑格爾這裡就完全替換了。<br>\n你如果還要在哲學方面推陳出新，再搞新的哲學，你已經不能依靠理性、認知這些傳統框架了，於是你必須跳到費希特、謝林，最後是叔本華、尼采和柏格森那條路線上。你脫離了自希臘以來哲學家形而上學的傳統、要依靠理性推演的傳統，跳到以感性為依據、以自然崇拜為依據、以主觀心理為依據的這條道路上來。這些東西，例如像叔本華和尼采那一套哲學，按照希臘的標準不能算是哲學，算是心理學或者文學還比較合理。<br>\n馬克思是政治家而不是思想家。以前的德國古典哲學家全都是思想家，他們的理論是根據思想的內在邏輯推演的，對現實社會有什麼效應，他們是毫無概念而且根本不管的。而馬克思的做法是相反的，他始終是一個政治家，因此，他的理論彼此之間是沒有連貫性的。<br>\n他也是一個高級雜文家。高級雜文家不能夠像低級雜文家那樣，拿破崙來了以後我說拿破崙萬歲，拿破崙倒了以後我說威靈頓萬歲或者布呂歇爾萬歲，那太低級了。<br>\n首先，他在大學生時代是青年黑格爾派，說根據黑格爾的哲學理論，從玄學角度來講，就像現在的弗朗西斯·福山說的那樣，自由民主體制是歷史的終結，它是世界政治窮盡了內在可能性的結果。<br>\n現實政治失敗以後，馬克思說：我告訴你們，我有一套更加深刻的理論，這套理論叫國民經濟學。國民經濟學不是馬克思的理論，是馬克思以前舊普魯士王國那些反動容克地主的理論。他們的政治目的是為了反對漢堡的商人和那些自由資本家的力量。馬克思拿來頭足倒置這一下，保守派的國民經濟學就變成了社會主義經濟學重要的、核心的源泉之一。它們當然有一個共同的源泉：它們都是要反對輝格黨人和自由主義者的，只是反對的方向相反。大致上是這樣說：”英國資本主義為了自己的利益，讓他們的商品通過自由貿易和全球化席捲全世界，以革命性的方式 — — 但是馬克思不提這摧毀容克地主，因為萬惡的容克地主也是我們激進派的敵人，而是使我們不發達國家（因為當時的德國就是第三世界國家，跟現在的印度是一樣的）、使我們的工人階級受到英國資本家的剝削，撕碎了我們的工人階級過去在中世紀的封建制度下受到的那些保護，撕去了溫情脈脈的面紗，使大家變得唯利是圖。”<br>\n然後，他就跑到比利時去了。他告訴法國那些失勢的政治勢力：你們相信萬惡的歷史進步，什麼歷史進步？就是說保王黨人垮了以後就可以資產階級上臺，資產階級上臺以後社會主義者不就該上臺了嗎？你們沒有想到橫插一杠子的還有這個通過官僚國家機器來組合廣大天主教農民的組織方式，這個組織方式橫插一刀把你們殺敗了。現在我告訴你們，你們只能採取更激進的辦法：砸爛官僚國家，你們才有反攻倒算的機會。<br>\n這一套理論的依據在哪裡呢？這一套理論是所謂的白色雅各賓黨的理論，就是雨果和巴爾紮克小說裡面朱安黨人的理論。這套理論是極端反動的，但是馬克思把他們的帽子和衣服剝了一番、重新包裝以後，立刻就變成了最激進的理論。這些理論原先設計的目的和它合乎邏輯的結論就是要恢復聖路易的封建君主制。馬克思把它引向了另外一個方面，砸爛官僚制度不是為了恢復有血有肉、大家親如一家的、有機的封建君主制，而是為了實現「一切人的自由發展」這個模糊含混的無限解放、無限解構的理想社會。這個理想社會是一種狂歡節文化，像希臘酒神節那樣任何人想怎麼幹就怎麼幹的一種社會。這種社會按道理說是很快就會在無政府主義的殘殺和血腥當中結束的，然後在現實政治中不可避免變成新一輪專制。列寧最後就走了這一步。<br>\n列寧發現只有依靠一個在馬克思主義本身沒有依據的東西 — — 就是布爾什維克黨組織來領導才能避免社會完全失控，以及在我吊死很多人以後為了保證我老人家自己不被其他人吊死。我只有說，什麼人才是真正的人民警察呢？只有黨委領導的人民警察才是真人民警察。其他凡是拒絕接受黨委領導的人民警察都是壞人，是白衛軍，是資產階級，是混進人民內部的流氓無產者。總之，要名義總是可以的，反正你不接受黨委的領導你就不是真人民警察，真人民警察的鑒定標準就是黨委的領導。<br>\n這一套列寧主義的原則被事實證明是唯一可以站得住腳的馬克思主義，只有這種馬克思主義才能夠實際實施統治。它用黨委來填補這個秩序真空，黨委無所不能。當然，這樣一個黨委領導的民警就完全失去了馬克思所謂的民警的意思。它當然不是人民自己產生出來的民警，而是另一個官僚機構（只不過這個官僚機構現在叫共產黨）任命的民警。而且，共產黨享有的專制權力，不要說比臨時政府了，比沙皇還要大幾十倍。<br>\n而且這個種子在馬克思本人身上就已經播下了。馬克思是怎樣運用極右派理論來打擊溫和自由主義者和中左派社會主義者的，這是他的秘傳心法。這個心法，大多數歐洲的社會主義者都不知道。所以，從他的種子產生出列寧是不成問題的。<br>\n當然，馬克思在比利時這樣折騰了一陣子以後，話說得很響，在理論上證明了自己一貫正確，但在政治上還是失敗的。他折騰了幾下，被比利時政府上門來很有禮貌地說，我們不歡迎你。於是他只有逃到全世界最自由的國家英國去，過了他流亡的最後一個階段。到了英國，他把他的扯衣服戰術發展到最後階段，就是我們所知的資本論。<br>\n理論依據，也就是說有技術含量、需要運用數學的那一部分，是李嘉圖他們搞出來的。政治方向那一部分，由馬克思顛倒了一下，指向了人家本來打算保衛的那一個方向，把原先用來打擊猶太人的理論用來打擊資本家。<br>\n勞動是一切價值的來源，這就是意味著交易成本為零。按照現代經濟學，這純屬胡說八道，現代經濟學的主要部分就是交易成本。馬克思代表了勞動價值論的極端，是中世紀修道院通過李嘉圖產生的那個經濟學發展到極端的產物，發展到這一步就已經發展不下去了。一種事先強調交易成本為零的經濟只能依靠武力來執行，因為沒有任何人有動機去生產任何東西。<br>\n到此為止，馬克思主義這個禮品盒裡面套的東西，這幾個互不連貫的部分，分別來自于德國保守派、法國保守派和英國保守派的東西，大體上齊備了。馬克思為了打擊自由派，說自由派和激進派是多麼淺薄，把這些比自由派更反動的人的思想理論拿過來打他們，結果這些理論直到今天還是左派理論的一個重要組成部分。左派在思想上是淺薄的，但是在政治上他們佔據了一定的資源，因此不能說他們祖師爺的壞話，於是就這麼硬著頭皮繼續幹下去了。這就是馬克思主義產生的整個過程。","date":"2019-12-11","agreeCount":2,"discussionCount":0}