{"type":"article","id":10813,"title":"瑞典少女桑伯格当选《时代》杂志2019年度风云人物","uid":13290,"topics":[400],"contents":"号召全球关注和对抗气候变化问题的瑞典少女蕾塔·桑伯格（Greta Thunberg），在当地时间周三被宣布当选为2019年《时代》杂志风云人物。《时代》杂志总编辑费尔森塔（Edward Felsenthal）表示，桑伯格体现出年轻人的行动主义。《时代》杂志在当天于美国全国广播公司（NBC）的《今日秀》（Today）节目中公布了2019年年度风云人物。现年16岁的桑伯格也成为了该杂志从1927年开始评选年度人物以来，在过去92年中最年轻的当选人。《时代》杂志年度风云人物象征着在这一美国主流媒体眼中，过去一年里全球最具有新闻形象力的团体或个人。而在节目中，该杂志总编辑费尔森塔介绍称，“桑伯格成为地球今年最重大议题的最大发声者，她本来没没无闻，却带起了一场全球运动。”来自瑞典斯特哥尔摩的桑伯格，自2018年8月开创了一项公民示威环保运动。去年夏天，瑞典境内频发森林大火，异常的炎热天气也经常出现，整个夏天的高温更是过去262年来最炎热的一个夏天。认识到气候异常与全球变暖相连的桑伯格因此决定在9月9日瑞典大选前，以在该国议会大厦前罢课抗议的方式，要求政府采取减少碳排放量，遵守2015年《巴黎气候协议》的环保行动。她并提出“为气候罢课”的口号，呼吁社会各界关注气候危机，希望更多的年轻人加入到她抗议的行列。在大选结束后，桑伯格每周五依旧罢课去瑞典议会大厦前静坐，她把这个行动叫做“为了未来的周五”。后来，桑伯格干脆休学抗议。她的故事激励了许多欧洲学生。许多欧洲学生把她当成了偶像，也追随她的脚步，一起为环保罢课抗议。到今年3月份，全球已有120多个国家和地区的100万学生响应她的号召罢课抗议。桑伯格的勇气和献身精神及对气候危机地坚定发声也得到了一众名流的赞扬，其中包括美国前总统奥巴马、前国务卿希拉里和联合国秘书长古特雷斯等各界精英。在今年八月份，《时代》周刊选桑伯格为“影响世界的一百位名人”。为了践行低碳生活，她还专门和摩纳哥王子一起乘坐帆船来到纽约，来参加联合国举办的“青年气候峰会”等。但针对桑伯格除了有赞扬和效仿之外，包括俄罗斯总统普京和巴西总统博尔索纳罗等，都曾对她发出过批评和质疑的声音。普京认为，桑伯格是被“成年人利用的无知青年”，而博尔索纳罗则公开驳斥她是个令人讨厌的“小屁孩”。《时代》杂志在去年选出的风云人物为“真相守护者和为事实之战”，代表因为参与新闻工作入狱或死亡的全球4名记者和一家媒体。<br>\n<br>\n在今年授予桑伯格风云人物的决定中，费尔森塔指出：“她体现年轻人的行动主义。她的影响力上升过程真的与众不同。14个月前她还一个人拿手写的标语抗议，现在她率领全球150个国家的数百万人，代表地球行动。而且她真的是使今年这项议题（气候变化）从后台跃向中心的关键推手。” 桑伯格则在当天出席于马德里举行的“第二十五届联合国气候变化大会”时再次发言，并提出寻找整体解决该问题的方案似乎“已变成让各国钻协商漏洞，及逃避提高自身目标的某种机会”。她谈到，“我仍相信最大的危险并非无所作为，真正的危险是，除了聪明的算计和有创意的公关以外，许多政客和企业执行长都让外界认为似乎有在采取实际行动，但事实上他们几乎没有做任何事。” 桑伯格还告诉各国代表，他们的承诺与所需截然不同，且近来有些富裕国家誓言要减少他们的温室气体排放量，但她认为这都是在误导大众。她说，“这乍听之下也许令人印象深刻，即使他们的意图是好的，但这不是领导，而是误导。”当得知自己当选2019年《时代》风云人物的消息后，桑伯格另在个人Instagram上写道，“这令人难以置信！我将这一荣誉与所有参加周五为未来运动和全球各地的气候变化活动人士共享”。<br>\n<br>\n除了桑伯格外，《时代》杂志挑选的2019年风云人物前5名中还包括，美国总统特朗普、国会众议院议长佩洛西、检举特朗普在处理“乌克兰”事物上存在行径不当，而引发弹劾程序的中央情报局匿名吹哨者，以及香港反送中示威者。费尔森塔称：“桑伯格还代表更广泛的世代文化变迁。我们现在看到，从香港校园和智利的抗议，到佛罗里达州派克兰学生游行反对枪枝暴力等事例中，年轻人都急切地要求改变现状。”此外，《时代》杂志宣布了4个不同类别的年度人物得主，而非按惯例公布年度风云人物第2名人选。费森塔尔说：“今年我们不关注第2名，而是关注主导和影响自身领域的人。”该杂志选出今夏获得女足世界杯冠军的美国女子足球队，作为“年度运动员”；入围格莱美奖的美国说唱歌手莉佐（Lizzo）获选“年度艺人”。迪士尼公司首席执行官伊格尔（Bob Iger）则获选为“年度商人”。《时代》杂志还选择“公仆”作为“年度守护者”，当中包括中央情报局的匿名检举人，以及“所有为追求真实且冒着极大风险的职业公仆”。","date":"2019-12-12","agreeCount":0,"discussionCount":0}