{"type":"article","id":10825,"title":"港警移民馬來西亞被拒!!","uid":22661,"topics":[4133,2384,17,161,130],"contents":"連結:<br>\n<a href=\"https://www.ntdtv.com/b5/2019/12/12/a102727684.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/b5/2019/12/12/a102727684.html</a><br>\n<br>\n<b>港警移民馬來西亞遭拒 馬哈蒂爾：林鄭最好辭職</b><br>\n<br>\n反送中運動前景未測，香港社會局勢持續動盪之下，不少<b>港警打算移民馬來西亞，但遭拒絕</b>。<b>總理馬哈蒂爾</b>稍早前曾談到香港問題，他直言，為了避免天安門「六四事件」在香港重演，最好的方法是<b>林鄭月娥辭職</b>。<br>\n<br>\n12月11日，香港有線新聞報導說，有某間移民公司今年已經處理了逾千件香港人的移民申請，其中有300多件的申請對象為公務員，而警察家庭佔了30件，該公司近日收到馬來西亞政府通知，將會拒絕來自香港警察的申請。<br>\n<br>\n馬來西亞第二家園交流中心負責人鄺文政稱，12月5日，<b>馬來西亞政府發出通知說，香港保安部隊與警察的申請將不會被接受。</b><br>\n<br>\n馬來西亞旅遊局在會議上解釋，這個決定是<b>基於「國家安全」為考量的</b>，目前已知有一個警察高層的家庭申請被拒。<br>\n<br>\n有線新聞記者以申請者的身分致電大馬政府部門的職員，該職員承認，該政策已經實施。並解釋說，去年9月已經基於安全考量，而拒絕申請人具有保安、警察等相關背景的申請。<br>\n<br>\n據統計，今年1月至10月港人申請大馬移民的數量高達7500人，相較歷年暴增4倍。<br>\n<br>\n「大馬第二家園計劃」讓外國人得以擁有長達10年的居留簽證，居住在大馬。<br>\n<br>\n10月上旬到香港舉辦馬來西亞不動產說明會的台灣東森國際地產執行長廖麟鑫說，若未來10年期滿，政府會根據表現（無不良紀錄、無作奸犯科）來續約，而且大馬的不動產擁有永久產權、不課徵遺產稅、贈與稅等優勢，而且大馬的豪宅還附裝潢、家具等，讓買家一卡皮箱即可入住，目前已有十多組香港客要組團看屋。<br>\n<br>\n根據統計，今年1月至10月，港人申請大馬移民的數量高達7500人，相較歷年暴增4倍。<br>\n<br>\n10月中旬，就有報導說，一位接近馬來西亞馬哈蒂爾政府的<b>消息人士透露，對香港警察申請馬來西亞「第二家園計劃」（MM2H）的申請將一律不會獲批。</b><br>\n<br>\n消息人士稱，<b>拒絕的港警移民申請的原因並沒有公開的明文規定，但據知大馬當局有官員認為，他們學歷低，認為他們未必能夠為馬來西亞帶來貢獻。</b><br>\n<br>\n消息透露，已有至少一名高級督察申請失敗。<br>\n<br>\n大馬總理馬哈蒂爾也曾在10月4日在法律大會上談到香港問題。他直言，香港特首林鄭月娥陷入兩難境地，她須服從於主人們的要求，但同時，她必須問自己的良心。為了避免天安門「六四事件」重演，最好的方法是辭職。<br>\n<br>\n據稱，當時有媒體記者曾到多間移民公司，嘗試以警務人員的身分，要求代辦參加馬來西亞「第二家園計劃」，其中部分移民公司明言，假如主申請人的職業是警務人員，該公司基本上會拒接這宗生意，直言因為申請失敗的機會率高，但建議改由非警務人員的其他家庭成員作為主申請人。<br>\n<br>\n<br>\n香港反送中運動已經持續半年多，在這場民主抗爭中，中共幾乎動用包括港警、中共公安武警、黑幫等在內的一切力量滲透香港，對抗爭者殘酷鎮壓，嚴刑逼供，甚至殺人滅口，開實彈槍射擊抗爭者、開巴士高速追撞抗爭人群等，導致香港可疑墜樓、浮屍、失蹤案激增。<br>\n<br>\n港警12月9日公布數據顯示，反送中半年來，至少有6,022人拘捕，最小11歲，四成是學生，警方發射1萬6千枚催淚彈，各類彈種共4萬枚。監警會接獲1784宗涉及警員的投訴，但至和沒有警員受罰。<br>\n<br>\n港警製造的血腥暴力震驚國際輿論。11月26日，全球11000位國際知名學者，其中包括多達3700名教授和講師，發表聯合公開信，譴責港警冷血暴行，促請有關方面捍衞學術自由，保護學生，並對港警暴行進行獨立調查。<br>\n<br>\n同時，美國兩黨也壓倒性的通過了《香港人權與民主法案》，11月27日，川普總統把法案簽署為法律。該法案將對侵犯香港人權的中港人權惡棍進行制裁，包括凍結他們在美國的資產、拒發簽證、拒絕入境、宣布已發簽證或旅行文件無效等。<br>\n<br>\n目前日本和加拿大、歐盟等也提出類似的法案，加拿大大部分國會議員同意動用《馬格尼茨基人權問責法》，制裁違反人權的香港官員和警員，並要求提供製裁名單。<br>\n<br>\n<br>\n心得:<br>\n港警還想跑啊，看你還能跑去哪","date":"2019-12-12","agreeCount":13,"discussionCount":0}