{"type":"article","id":10822,"title":"搬运：必须理清大清国和中国的关系","uid":11725,"topics":[18,163,1718],"contents":"实事求是评价大清国和中国的关系<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在很多关于近代史文章中，把日本和大清国的战争称之为中日甲午战争，把对于大清国的仇视称为反华，把对于大清国的进攻称为对中国的侵略，这是史学文章中常见的现象。但是我认为，这种论调不但是对历史真相的扭曲，更重要的是它会扭曲对后来的一系列历史是非功过的判断。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;大清国是爱新觉罗家族建立的满人统治的国家，这个国家的大部分——包括领土、人口——曾经是自称为中国的明朝的家当。占领了明朝的遗产，不等于大清国就成了明朝。明朝自认是中国，但是大清国并没有这样认为。正如乾隆皇帝自称：“朕以夷狄之君，而主中国之事。”这种话出自皇帝之口，当然不是随便说说，而是表明大清国与中国的关系。大清国是中国的主人，是占领者，主宰者，统治者，原来自称中国的那些人也就是明王朝的遗民，乃是被统治者，统治者和被统治者之间不可能是平等的权利主体。被统治者不过是大清国的奴才和奴隶。奴隶，哪来的资格拥有国家？就像牛马属于主人，但是主人包括他的家业不可能属于牛马一样。即使某些牛马深受主人的喜爱，但是牛马毕竟是牛马。大清国是胜利者，胜利者怎么可能声称自己属于失败者？满清皇帝从未有哪一位认为大清国就是中国。“柳条编”、“满城”、满汉禁止通婚等设施和禁令就是征服者和被征服者之间关系的历史见证。这种主奴关系知道晚清时期也没有发生任何变化。满清重臣荣禄面对风雨飘摇的大清国的未来有过一句极为经典的表白：“宁赠友邦，不予家奴”。“家奴”，这就是汉人的政治地位状况。这位可是慈禧太后最为赏识而且倚重的人物说出的心里话，其分量可想而知。汉人与满清王朝的矛盾，是大清国的主要矛盾，否则，就无法理解孙中山为什么要推翻满清王朝。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;可以把大清国和中国的关系再简化一些。一、甲姓的家业被乙姓名强占，甲姓的人全部成为了乙姓的奴隶，财产悉数被乙姓霸占。这时候，乙怎么可能仍然称呼被他强占的地产为甲家？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、这时候，丙前来进攻乙家，乙家的财产中虽然已经包括甲的财产，但是，任何人不能认为甲是丙进攻的目标，因为这时候，甲是否有权出面对抗丙，完全取决于乙的意志，因为甲已经沦为奴隶，已经丧失了人的基本权利。也丧失了对这个家庭的财产的任何权利，甚至包括保护这个家庭的财产的权利，一切都必须服从乙的意志，乙让他放弃，他必须无条件服从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国人已经沦为奴才和奴隶，这是不争的事实。只有如阎崇年之类历史学家才会不承认或者歪曲这一事实。奴才和奴隶已经没有国家，中国已经不存在，何谈中日甲午战争？日本怎么可能把一群没有任何权力的奴才奴隶作为战争目标，他们有权割地赔款吗？所以，日本的战争对象是大清国而非中国。当年的甲午海战，满清王室对于北洋水师的全军覆没，并不是痛心，而是暗中感到欣慰，因为在坚信汉人强满人亡的清王室心里，以汉人为主且日益强大的北洋水师，已经是一块心病。尽管北洋水师的官兵们认为自己是忠心耿耿的奴才。可是在满清王室的心里，大清国和中国的界限却是分明得很！所谓民族融合，也是在大清国被推翻之后。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;清王朝灭亡，留下大量资料，但是很少有人知道这些资料里面都是什么。根据已经公开的部分资料可以看出，满清王朝的王公们对汉人无论平民还是高官，都极端蔑视。马戛尔尼在写到他同大清皇族谈起汉人和汉人官员的时候，满清皇室成员那种极其鄙夷的语气给他留下极为深刻的印象。是的，那时候，在满清皇族的心目中，汉人高官不过是一群被主人卖掉后还忠心耿耿地帮着数钱的世上难找的二逼。即使是曾国藩李鸿章这样的高级奴才也不例外。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从世界历史演变的规律上看，大清国从来没有也不可能认为自己属于中国。世界上发生过无数次国家间或者民族之间的战争，但是从来没有任何征服者认为自己就属于被征服者中的一部分了。蒙古人灭掉了西夏，但是蒙古人没有认为自己从此就是西夏国的成员；蒙古人灭掉了契丹，也没有声称自己从此属于辽国；蒙古人灭掉了宋朝，但是蒙古人没有把自己的国家改名为“大宋”。这个道理似乎不需要列举更多的史实。但是难能可贵的是中国的历史学家大多不明白，他们至今还坚定地认为，大清国就是中国，中国就是大清国。国家似乎就是一个地域名称，而不是个政治概念，所以才把甲午日清战争称为中日甲午战争。至于他们的观点在逻辑上是否成立，那些史学家是不会在意的。因为，当历史成为政治斗争的工具的时候，真相就不重要了，逻辑也不重要了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;鲁迅曾经写过一篇小品文，题目大概是《聪明人傻子和奴才》，大意是，奴才逢人便诉苦，诉说自己做奴才的艰辛，但是聪明人听了以后，只是装出一副表示同情的模样“啊啊，是啊，今天天气······哈哈哈”，直到有一天他遇到一个傻子，傻子当即表示要在奴才居住的又闷又黑的小屋打开个窗口，但是奴才立刻向主人告了状，主人带人将傻子赶跑。奴才因此受到主人的夸奖。但是不久，奴才又重复往日的生活，他逢人继续诉苦······<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这就是人被长期的奴化之后发生的人格变异。义和团就是这种长期奴化教育的副产品<br>\n<br>\nhttp://m.kdnet.net/share-11007641.html?sform=club&amp;from=timeline&amp;isappinstalled=0","date":"2019-12-12","agreeCount":11,"discussionCount":0}