{"type":"article","id":10839,"title":"历史教科书到底骗了我们什么？（比较台湾高中历史课纲）","uid":21671,"topics":[163,229,16,18],"contents":"<b>前言</b><br>\n<br>\n。。。正在完善和修改中。。。<br>\n<br>\n<b>（台湾高中历史课纲在文末）</b><br>\n<br>\n近来论坛内许多问题都有讨论历史书当中的错漏和谬误。比如<br>\n<br>\n<blockquote><i>我们从小到大学到的历史哪些是假的或被共产党扭曲的？</i><br>\nhttps://pincong.rocks/question/11279</blockquote><br>\n<blockquote><i><br>\n大陆教科书为什么把8年抗战改成14年，共产党抗日到底出了多少力？</i><br>\nhttps://pincong.rocks/question/13098</blockquote><br>\n<i>这些问题我一直想答，因为我自己深受其害，枯燥的记忆和难以理解的逻辑让我对历史学科心生厌恶，只至大学才接触到真正历史，意识到自己被骗多年，于是后来所有历史的学习都是重新学习，不是和自己的刻板印象作斗争就是在和教科书给我的印象作斗争，时至今日，我依然会有醍醐灌顶的时刻，发现自己又陷入了教科书的圈套。</i><br>\n<br>\n<i>但是这个问题实在是太大，毕竟每反驳一个史论都可以是一篇论文。所以我还是另辟蹊径，从更宏观的史观以及历史的脉络的角度来分析历史教科书中的问题。</i><br>\n<br>\n<b>诚然我并非历史专业人士，大概是门都没有入，如有错误，请不吝赐教。也欢迎有更多此类文章。</b><br>\n<br>\n<br>\n<br>\n<center><b>第一部分 中国历史教育的问题</b></center><br>\n<br>\n<br>\n<br>\n<b>中国古代史</b>，<br>\n<br>\n<br>\n史实基本正确，但是<b>马克思的“阶级史观”并不适用中国</b>，（可能也不是欧洲史的主流表达）“封建社会””地主阶级“ 是为了共产党执政的合法性构建出来的。<br>\n<br>\n<ul><li>&nbsp;这里展开一下，马克思无论在政治、哲学、经济上的造诣都不太高，不是总结一下前任的内容就是压根不入流。只有在社会学领域他构建一个社会冲突、斗争的范式（paradigms）。在马克思的理解里人类社会只有剥削与被剥削的关系。而要改变这种状况只能通过暴力推翻剥削的“统治阶级”建立一个共产主义的乌托邦。但社会学还有结构功能主义、和符号互动主义的流派。他们相信社会角色之间的协作。所以暴力不仅仅和列宁有关，马克思的理论本来就是暴力和斗争的零和思维。</li><li>（乌托邦这种东西也是西人追求的，东亚这边的文明都蛮现世的对这种东西没什么兴趣。美国7080年代兴盛的共产风格邪教基本印证了西人对这种低欲望无差别社会的向往。）</li><li>所以马克思</li></ul><br>\n<br>\n<br>\n脸谱化简单化中国古代政治系统，让大家认为古代社会政治非常落后。贬低中国宗教和民间信仰，全部打上封建迷信的帽子，解构中国传统道德和信仰。<br>\n<br>\n<br>\n<br>\n<b>中国近现代史</b><br>\n<br>\n<br>\n<b>完全服务共产党执政合法性。</b>不能看。我学的时候就感觉很多事情前后无法连接，根本理解不了历史事件的缘由。<br>\n&nbsp; &nbsp; &nbsp; 比如大家回忆一下，能否想起民国政府期间的经济建设成果？回忆起民国时期社会生活的状况和艺术作品？民族企业的发展状况？抗日战争失败的原因？军阀割据的情况？租界的位置和地位？民国的外交关系？<br>\n大概会很困难，因为上述的一些核心问题不是避重就轻就是一笔带过，或者按照其他的逻辑组织这些内容。于是大家就会构成一种49年以前什么都没有的错觉。<br>\n<br>\n<br>\n近代史连同古代史一起其实有三个洗脑的脉络。<br>\n<br>\n<ol><li><b>中国政治越来越腐朽（中央政府）集权和（皇帝）极权不断加强，在清朝达到巅峰</b>。</li><li><b>近代“中华民族”被外族侵略越来越重</b>，丧权辱国。（<i><b>仇恨教育，树立民族意识，灌输“落后就要挨打”，树立社会达尔文主义观念，培养战狼</b></i>。）</li><li><b>各个阶级派别粉墨登场，纷纷失败，只有共产党才能救中国</b>。（五毛达成！）</li></ol><br>\n<br>\n所有史实，讲述逻辑，因果关系，先后顺序全部服务于上述逻辑。不符合的删，改，换。<br>\n<br>\n<br>\n<b>世界史</b><br>\n<br>\n世界史其实大致有两种讲述逻辑，西方中心主义，欧洲史等同于世界史。另一种是以欧洲史为主线也突出其他文明。但还是没跳开这个框架。<br>\n<br>\n<br>\n但是脉络也不太清晰，选取的材料不够好，依然是以记忆结论为主，并不培养对整个人类历史的感觉。<br>\n<br>\n那我们来看看他的手法<br>\n<br>\n<ul><li>“<b>庸俗的经济决定论</b>”（反驳起来是一篇文章，这也经常是“中国不适合民主”的主要论据。一句话反驳，中国古代哲学和思想家不少超过现代，英国光荣革命时人均GDP1200，是今天中国的8倍）</li><li>同样庸俗的阶级理论</li></ul><br>\n<ul><li>弱化思想文化史的部分，<b>掩盖人类理论和思想变革对社会的贡献</b>。</li><li>现代史中的<b>流行文化和社会运动叙述混乱</b>。比如平权运动的脉络，爵士乐和摇滚乐出现的时间，电视和电影文化。（大家会发现如果和发达地区的朋友交流，这些东西如果不是自己有意识培养，基本上没法聊）</li></ul><br>\n<br>\n<br>\n<b>这会导致学生</b>：<br>\n<br>\n<ol><li>低估中国传统社会的政治制度、经济制度、文化、宗教。甚至是非常抵触。培养了<b>自卑</b>的心态。其实是一种<b>”去中国化“</b>的教育。</li><li>觉得帝国主义亡我之心不死，共产党才是大救星。</li><li>认为中国之外就是世界，世界就等于西方。西方之外全是贫瘠，不存在文明。培养了<b>种族主义</b>。</li><li><b>社会达尔文主义。</b>具体表现是无法同情弱者，认为弱者就该挨打。</li></ol><br>\n<br>\n<b>结论：中国历史教育是一种“党化”、”去中国化“、“白人种族主义”的社会达尔文丛林法则洗脑</b><br>\n<br>\n<br>\n<b>那我们怎么办？</b><br>\n重建史观最为重要，同样还是几个方面。<br>\n<br>\n<ul><li><b>了解中国传统文化，</b></li><li><b>了解世界主要文明的特征并尊重，</b></li><li><b>稍微了解人类文明史，（欧洲史）</b></li><li><b>了解现代大众（流行）文化，培养审美。</b></li></ul><br>\n<br>\n<br>\n<b>任重道远。</b><br>\n<br>\n<br>\n<br>\n<center><b>第二部分 和台湾高中历史教育的比较</b></center><br>\n<br>\n<br>\n<br>\n有时间的朋友可以看看<a href=\"https://www.k12ea.gov.tw/files/common_unit/a7285432-45bf-4371-b514-3eb12aff9871/doc/歷史科103微調版本.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台湾高中历史课纲</a>。<br>\n<br>\n我上面提到的中国大陆教育的问题他们基本没有，当然台湾也是经历了国民党的历史党化教育之后才改成“普通教育”<br>\n令我意外的是<br>\n<br>\n<ul><li><b>中国历史部分比重相当的大</b>，远远没有大家想的那样在做“去中国化”教育。这也是今天大多数台湾人依然认同中华文化的原因。</li><li><b>史观非常前沿</b>，与时俱进</li><li>在近代史上并无明显偏袒，客观中立</li><li>“白色恐怖”和台湾民主化历程的比重并不太高</li><li><b>注重世界公民意识和多元价值的培养</b>，各个文明均有介绍和覆盖。</li></ul><br>\n<br>\n<b>感想，</b>台湾同学国际观念更强是有原因的，如果中国学生都按这样的教材来上课，五毛也许会灭绝了。<b>基础教育真的很重要</b>。<br>\n<br>\n<br>\n有机会我会再分析中国政治教育里面的问题，也许也会比较一下台湾“公民”课。","date":"2019-12-13","agreeCount":95,"discussionCount":0}