{"type":"article","id":10838,"title":"台湾又一家航空公司退出历史舞台，是给明年的星宇航空铺路吗？？","uid":3685,"topics":[4203,16,4204],"contents":"CTWANT<br>\n<br>\n獨家／遠東航空玩完？　知情人士爆：張綱維2周前就已讀不回<br>\n12月12日, 2019　<br>\n<br>\n遠東航空今天（12日）因無預警暫停售票而傳出疑似公司倒閉的消息，各家媒體、旅行業者打電話給遠航董事長兼總經理張綱維均轉入語音信箱，似乎沒有人可以聯絡到他，根據CTWANT獨家掌握的消息，其實張綱維早已失聯2周，他的親信早在上周就覺得事態不對。<br>\n<br>\n面對遠東航空可能出事的傳聞，雖然遠航不願承認，但遠航副總黃育祺在面對各界詢問時，卻莫名表示「代表公司向大家致歉」，旅行公會全聯會理事長蕭博仁更透露，黃育祺接到他的電話後，只說：「孤臣無力可回天，對不起大家。」這樣的回答似乎坐實外界傳聞，至於遠航董事長兼總經理張綱維，則是人間蒸發，手機均轉語音信箱，似乎沒有人可以聯絡得到他。<br>\n<br>\n而有知情人士進一步向CTWANT透露，已經有2周的時間無法聯絡到張綱維，這段期間傳訊息給他都是已讀不回的狀態，一些在張身邊工作的人早在上周就發現事態不對，但也無法確認遠航目前的情況到底是怎樣。<br>\n<br>\n遠航從2018底開始，就因取消航班比例過高，遭到民航局重罰300萬元。這狀況到2019年仍持續發生。根據民航局發布的數字統計，今年4月遠航澎湖台北、台北金門、台中金門，這3條航線航班取消率分別為6.7％、6.7％、7.8％，都超過裁罰標準的6%，今年罰款累計已達200萬元。<br>\n<br>\n根據CTWANT獨家掌握的消息，遠航內部已於今天早上10點30分召開清算會議，並要求各單位交出清算人員名單，但僅有高層主管知道真正消息的全貌，基層員工也是看新聞才發現自己可能失業，卻也找不到主管詢問相關消息，感覺似乎被公司拋棄。<br>\n<br>\n航空界人士私下表示，民航局已找華信、立榮開會，暗示遠航恐怕會停航，要這兩家公司做好支援準備。面對即將來臨的過年交通高峰期，若華信和立榮無法負擔，華航和長榮也會加入支援。<br>\n<br>\n<br>\n獨家／遠航財務天平失衡　傳董座張綱維已跑路？<br>\n12月12日, 2019<br>\n<br>\n遠東航空12月12日上午無預警停止網路訂票，並在官方網站上貼出「購票服務暫停公告」字樣，民航局隨後也公開表示將在下午3點召開與民航業有關的記者會，外界都揣測與遠航有關。有旅遊相關業者私下透露，遠航董事長張綱維因為財務槓桿玩太大，資金調度不過來，已經跑路，但遠航並沒有證實相關消息。<br>\n<br>\n遠東航空官網上貼出的「購票服務暫停公告」中寫著：為配合系統維護，本公司訂位購票各項功能暫停服務，造成您的不便，敬請見諒。這張截圖12日早上在旅遊業與跑該線的記者圈內傳開，許多人都議論紛紛。<br>\n<br>\n在購物台工作，販賣旅遊行程等產品的從業人員私下透露，他們12日早上開會，11點多手機就不停收到訊息，幾乎都在講遠航。有旅遊業者分析，當初張綱維買下遠航，就大玩財務槓桿，但國內線受到高鐵的衝擊非常難經營，而國外旅遊也被廉航業者打的毫無招架之力，經營困難，造成公司財務陷入困境，更傳出「張綱維已經跑路」的消息。<br>\n<br>\n遠航從2018底開始，就因取消航班比例過高，遭到民航局重罰300萬元。這狀況到2019年仍持續發生。根據民航局發布的數字統計，今年4月遠航澎湖台北、台北金門、台中金門，這3條航線航班取消率分別為6.7％、6.7％、7.8％，都超過裁罰標準的6%，今年罰款累計已達200萬元。<br>\n<br>\n航空界人士私下表示，民航局已找華信、立榮開會，暗示遠航恐怕會停航，要這兩家公司做好支援準備。面對即將來臨的過年交通高峰期，若華信和立榮無法負擔，華航和長榮也會加入支援。<br>\n<br>\n獨家／遠東航空確認倒閉？　空姐爆：已開清算會議<br>\n12月12日, 2019<br>\n<br>\n遠東航空今天（12日）先是無預警暫停網路售票服務，接著各界就傳出遠航倒閉的消息，雖然遠航始終沒承認此事，但根據CTWANT獨家掌握的消息，遠航早在今天早上10點30分就宣布召開「清算會議」，要求各單位留下需要清算的人員名單。<br>\n<br>\n在遠東航空任職的空姐私下向CTWANT透露，遠航內部一切正常，昨天也都正常工作，她們今天一開始也是透過媒體才知道公司可能出狀況，但後來才發現資深主管今天早上9點40分左右就被告知公司要召開「清算會議」，要求各單位留下需要清算的人員名單，而且根據對話紀錄，顯然主管們也早就知道停賣機票一事，就只有他們這些最基層的員工不知道，且目前仍完全不知道公司到底實際情況，內部一片混亂但也找不到主管詢問。<br>\n<br>\n而根據旅行社業者透露，他們業界今天早上11點多手機就不停收到遠航倒閉的相關訊息，更有人說「張綱維已經跑路」。航空界人士則是表示，民航局今天早上已緊急找華信、立榮開會，暗示遠航恐怕會停航，要這兩家公司做好支援準備。面對即將來臨的過年交通高峰期，若華信和立榮無法負擔，華航和長榮也會加入支援。","date":"2019-12-12","agreeCount":1,"discussionCount":0}