{"type":"article","id":10837,"title":"转 从仇富心理看五毛","uid":19621,"topics":[147],"contents":"为什么有些社会长久地陷入野蛮之中？无论他们面对多么先进的理念，多么美好的情怀，他们总是在最重要的关头选择最黑暗的方向？<br>\n<br>\n比如我们看看中东地区，和平的曙光经常出现，但每次都迅速的幻灭，为什么？因为总有一股力量，阻碍着那些爱好和平的人们去选择一个美好的方向，总是有一些极端的思想引领一些极端的人去走向黑暗。这背后的心理动力是什么？<br>\n<br>\n这里隐藏了一个秘密，就是人类的一种心理本能，叫做&quot;精神上的仇富现象&quot;！<br>\n<br>\n一说到仇富，我们想到的就是有钱引起的嫉妒，但是我们忽略了一个更重要的事，就是快乐和美好也会引发嫉妒，这种嫉妒在中学生身上更为明显，他们的人格发育还不健全，他还缺乏健康的心理能力，所以有些人会表现出对美好同学的强烈嫉妒心和攻击欲。<br>\n<br>\n比如我们会看到一些新闻，有中学生因为同学长得比自己漂亮而对其进行殴打，甚至杀害，这就是精神层面的&quot;仇富&quot;！<br>\n<br>\n比如这些年有一个很困惑我的事，就是在网络上，有些人说了有良知的话，一些常识性的语言，却遭到一些人特别恶毒的攻击，而这些人往往也是底层平民，他们恰恰需要良知和道德的力量来保护他们。<br>\n<br>\n但他们却主动的攻击那些同情他们的人，这是为什么？如果你不了解精神上仇富的这种心理现象，你就无法理解他们的行为。<br>\n<br>\n我原来也是对这种现象百思不得其解，但当我逐渐了解到一些心理学的知识，才恍然大悟：<br>\n<br>\n我们先来了解一个心理学的常识，人与人之间在心理能力上有很大的差异，这个差异比财富方面的差异更大，甚至是不可逆转的！物质上一夜暴富的可能性是存在的，但是精神上你想从一个匮乏的人变得很富有，几乎不可能。<br>\n<br>\n如果一个人童年的非常匮乏和缺乏爱，他在情感上实际上就是一个残疾人，他缺乏同理心和爱的能力，丧失了希望的能力，被一种深深的无助感、挫折感和自卑感所控制，他对世界对他人的基本态度就是敌意。<br>\n<br>\n当他看到一个有美好情怀的人，一个阳光的人，一个追求自由精神的人，他是非常嫉妒的，这种嫉妒的痛苦比看到财富上远超他的人更强烈！他知道，他永远不可能拥有这种美好的情怀！那他怎么办呢？<br>\n<br>\n他就是恶毒的攻击对方，甚至恨不得置对方于死地，其背后的逻辑就是：我拥有不了的东西，凭什么你能拥有？要匮乏，必须大家一起匮乏！<br>\n<br>\n给我们看看人类的历史，有一些地区的人会对自己本民族最优秀的人进行出荼毒，甚至是系统性的消灭，这背后就是一种精神上的仇富。<br>\n<br>\n比如在网络上，当你说出一些有良知的语言，一些符合人性常识的语言，反而会遭受巨大的谩骂，因为你冒犯了很多在心灵上无能的人！如果你显得比他更有道德，更有同情心，更快乐，更有智慧，更有良知，那么你就是他的敌人。<br>\n<br>\n同时我还看到了另外一个有趣的现象，就是当有些人说出一些违反常识、扭曲人性的荒谬之语，反而得到的谩骂很少，为什么？因为那些心灵贫乏的人暗自为此叫好喝彩，而那些内心美好的人则不愿意攻击他人。<br>\n<br>\n那为什么会出现这么多心灵上的匮乏者呢？这就与教育理念、社会环境、文化环境、心理学普及度、信仰等很多因素有关。<br>\n<br>\n如果一个社会不在教育上提升，还在使用一些不符合人性的价值观念来引导孩子；以标准答案去剥夺孩子们的个人兴趣和独立思考；压迫他们在体育、音乐、艺术、哲学、理性思考、爱的能力方面的提升，以及用充满偏见的方式来解读人类文明史。<br>\n<br>\n那这种身心贫乏的人就会越来越多。<br>\n<br>\n在任何国家和，教育的落后都是贫困和动荡的根源，当多数人陷于心灵的贫乏，一种集体无意识的精神仇富就会生根发芽，从而阻碍整个社会走向文明！<br>\n<br>\n精神上的贫乏者，他别的不会干，但在阻碍社会文明进步方面却非常&quot;能干&quot;，因为强烈的嫉妒心会使得他们遏制不住的去攻击一切美好的事物，带着同归于尽的心态让所有人为他陪葬。<br>\n<br>\n教育之所以重要，因为它培养了多数人的基本情感！在任何社会，如果心灵残缺的人占据了大多数，那社会一定会做出错误的选择，因为自身陷入深渊之中的人他同时也要把其他人拉入深渊，是人性的本能。<br>\n<br>\n从人类历史来看，如果精神上贫乏的人获得了人数优势，他们就必然会选择一条黑暗的道路","date":"2019-12-12","agreeCount":14,"discussionCount":0}