{"type":"article","id":10845,"title":"和大多数人不一样，我反对虚伪","uid":16189,"topics":[2],"contents":"w我接下来要说的事，你们千万别害怕。<br>\n<br>\n作为一个思维正常，有一定的逻辑思考的能力的人，我本能地痛恨一切逻辑上不自洽的东西。这很有可能是我之前带辩论队的时候留下的积习，但我不准备去改变它，因为这本来是一个蛮好的习惯，能让我不被冲昏头脑而做出很多傻事。比如说，前几天叫嚣着抵制NBA后来没过几天就复播的这些事情，在我看来是很不能理解的。但是正是这些事情，正有大把大把的人做。<br>\n<br>\n一般来说这种前后自相矛盾的行为可以分为两类，群体的和个人的。<br>\n<br>\n群体的自相矛盾往往来源于其本身的成员纷繁复杂，难以有一个统一的观点。比如说，在前段时间闹得沸沸扬扬的NBA事件上，有不少人跳出来说：“是中国人就不要看NBA”，坦白说我不认同这种论调，因为第一，我是中国人，第二，我虽然谈不上爱看NBA但是偶尔朋友拉着我看我也会看看，当然还有一个原因是我不喜欢被别人使唤着做什么事情。但是，我们不能否认，有的人与我三观不合，比方说有人可能不是中国人，或者不喜欢看NBA，或者非常喜欢被别人使唤着做事情。总而言之，满足以上条件的人可能会认同上文的“是中国人就不看NBA“论，这也无可厚非。而最后的结果是NBA上海站深圳站爆满，我觉得这是可以理解的，这证明了还是有人和我有类似的想法的，知道自己在思想上不孤独真好。这时候，我们就能看出，作为一个群体，有的人喜欢这个有的人喜欢那个，观点不同，这很合理。其实很多学术研讨也是这种状态，比如说索尔维会议上那帮子人，他们有很多不同的观点，但是不妨碍他们是伟大的人。<br>\n<br>\n我先说这个是想说明，我还是很支持思想的自由，开放和包容的。我知道品葱是一个自由的论坛，在这里不会仅仅因为思想不同而受到攻击。但是思想自由不等价于说胡话的自由。说回索尔维会议，我虽然对量子物理是个门外汉，但是还是度过一些通俗读物，也知道当时的一些学术上的辩论。我对那种气氛心向往之，这种心态大约和王小波笔下的李靖在土耳其浴场抽大麻烟时的所想不无不同。不过，这种辩论往往需要拿出真材实料的证据而不是随口一说。而我刚才所说的NBA事件上提倡”中国人不看NBA“论调的人，往往就是随口一说。这是因为：<br>\n1.如果要说服别人做某件事情，请拿出原因和证据<br>\n2.如果没有证据而是自己的胡编，请不要企图说服别人<br>\n很显然，这么一考虑，你就会发现那些人都在一个”推己及人“的思想框架里。但仅仅是推己及人，并不值得反对，问题是他们这群人披上了另一个外衣：粉红。<br>\n这里我需要澄清，就是”粉红“不是一个一朝是终身是的东西，否则被锤醒的反贼得自杀了。一个人之前穿了个粉红的外衣，嘴上抵制两句NBA，回去把粉红的外衣脱了接着看，这也不是不行，只是这种人没啥尊严，但也不至于罪大恶极。但是粉红这个群体曾经集体地发出过这种言论，现在的粉红只有两种途径来看NBA：<br>\n1.声明自己不是粉红（起码打开电视的时候不是），这就是在说粉红这层皮就是用完即扔，和避孕套唯一的不同就是可以重复使用<br>\n2.声明之前粉红做的是错的，但这需要”当代“的粉红一致同意&nbsp;&nbsp;<br>\n很显然，这两者都不可能满足，那么粉红这个群体就是一个自相矛盾的东西，这也就是我不鄙视粉红这个群体的原因。<br>\n<br>\n当然一个人在作为群体的一员时被集体的狂热蒙蔽了一下，说了一些胡话，回去清醒一下大概就得后悔。但这是少数情况，多数情况是一个人，在没什么外界因素的干扰的时候，作为一个个体，做着自相矛盾的事情。比如说，之前那个在连侬墙上涂画后来微博上哭的要死要活的那个傻逼，居然有脸说自己”不是为了炒作“，然后现在却完全像个没事人。拜托，这人之前预定的是两周前自杀，你要么就别放屁，求你说到做到。还有那种先去出道了别人搞得自己被出道之后开始无能狂怒的人我也不能理解，看来我只能再次用那个词了：傻逼。<br>\n<br>\n无需说，这就是我说的个人的自相矛盾。首先要声明，人的思想在时间上往往是进步的，比如说初中的时候我们知道万有引力的公式会在学广义相对论的时候被指出只是近似，牛顿运动定律也会在学过狭义相对论后也会被修正，但这远远不是”逻辑上不自洽“。想要界定这两者的区别其实很难，我这里给出我的定义，大家也可以讨论。<br>\n个体的自相矛盾往往是在价值观上没有一个持续的信仰，而仅仅被利益或其他因素驱使做出一些自相矛盾的事。<br>\n<br>\n大家不妨用我这个随手写出来的定义来看看这几个情况：<br>\n1.一个初中生默认电压表内部电阻无限大，目的是为了减少不必要的计算<br>\n2.一个数学家在Prove by contradiction 时候先assume 否命题为真<br>\n3.一个学生自由运动的领袖现在忠党爱国<br>\n如果要你们选一个满足”在价值观上没有一个持续的信仰，而仅仅被利益或其他因素驱使做出一些自相矛盾的事“的人，你们会选哪个？<br>\n<br>\n当然，我和大多数人不一样。回到开头（ 首 尾 呼 应 ）：我本能地痛恨一切逻辑上不自洽的东西。包括民科，粉红，中医。但我没想着别人和我有一样的观点，我也不奢望能说服和我意见相左的人，只是，稍微要点脸，别老打自己的脸，我看了都难受。","date":"2019-12-12","agreeCount":1,"discussionCount":0}