{"type":"article","id":10844,"title":"【转载墙内文章】蚩尤血对“中国文化”这个伪概念的政治经济学解构","uid":21605,"topics":[18,85,163],"contents":"<b>蚩尤血对“中国文化”这个伪概念的政治经济学解构</b><br>\n<br>\n<br>\n<br>\n本帖是蚩尤血针对<br>\n<br>\n在“[原创]蚩尤血敦请“海偃”先生和“江上小堂”先生就“民主素质论”辩论”一帖（<b>附录1</b>）中<br>\n<br>\n（A）“江上小堂”网友关于“中国的传统价值”为“忠义孝”的归纳（<b>附录2</b>）、<br>\n<br>\n（B）“谈一些感受”网友关于“中国的私民社会传统”的论述（<b>附录3</b>）、和<br>\n<br>\n（c）“桀染。零”这厮货关于所谓“中国人的民族性格/中国人群体的文化类型决定（中国人不能搞民主）论”的胡诌（<b>附录4</b>）<br>\n<br>\n的一个集体回应和批判。<br>\n<br>\n<br>\n<center><b>《“中国文化”和“中国的传统价值”是个P》</b><br>\n</center><br>\n<br>\n<br>\n<br>\n“中国”这个语词/概念在我们今天的历史语境里面其实真正可以论证的（verifiable）是指一个<b>地理或者法律概念</b>。其本质是<b>“描述性”（descriptive）</b>的。而任何企图谈“中国文化”或者“中国的传统价值”的努力都是在给“中国”这个地理或者法律概念寻找<b>一个长期的历史意义</b>（meaning），其本质是<b>“演绎性（deductive）”</b>的。<br>\n<br>\n这种努力，无论其最初的动机是什么，是善良的（如“江上小堂”网友和“谈一些感受”网友）或是邪恶的（如“桀染。零”这厮货），都是错误的。下面我就分三部分详细分析为什么是错误的，以及这种错误的政治经济学来源和意义。<b>我的这种解构批判受 Edward Said 关于“Orientalism”的解构批判,Frideric Jameson 关于“Postmodernity”的解构批判，和 Michel Foucault 关于“Power/Knowledge”的极大启发。</b>（扯句无关的话，我本人非常热爱Said，但极其厌恶Jameson 除了在“Postmodernity”这个问题以外的其他所有作品，也对Foucault在政治上的立场极其反感）。<br>\n<br>\n<br>\n<center><b>（1） 假设就错</b><br>\n</center><br>\n<br>\n<br>\n首先，企图用“忠孝义”或者其他任何的几个或几百个具体价值观（或者任何的一个或者几个思想学派，不管是儒家、还是法家、还是道家）<b>来概括描述中国（这是一个地理或者法律概念）社会的传统价值观或者普遍行为模式，来概括定义一个“核心长期不变的，本质上一以贯之、一脉相承”的“中国文化”或“中国传统价值观”，</b>这种行为从一开始就是荒谬错误的。<br>\n<br>\n无论“江上小堂”或是“谈一些感受”网友来把“忠孝义”解释为一些很好的美德来概括描述中国社会的传统价值观，还是把“忠孝义”解释为“愚忠、愚孝、小圈子私义” 这种负面价值来概括描述中国社会的传统价值观都是错误的。因为：<b>中国社会（这是一个地理或者法律概念）自古以来，并无任何一个“核心长期不变的，本质上一以贯之、一脉相承”的“中国文化”或者传统价值观或者普遍行为模式。这些所谓的“传统价值观”和“普遍行为模式”都是一种动态变化的社会现象。都会、而且事实上也一直随着时代和环境的变化而不断地变化着，而且常常是一种突变的方式发生。</b>即使在同一时代，因为具体环境的不同，中国（这是一个地理和法律概念）人的各个人际小圈子里也各有不同的价值观或者集体行为模式，而且分不同的层次（比如“显模式”和“潜模式”，两者很可能是完全相反但又同时同地存在的）。<br>\n<br>\n任何一种“<b>先假设（presume）有</b>一个核心长期不变的，本质上一以贯之、一脉相承的所谓‘中国文化’或‘中国传统价值观’<b>存在</b>，<b>然后再试图去寻找、发掘、定义</b>这种所谓‘中国文化’或‘中国传统价值观’<b>到底是什么</b>” 的努力 本身都是徒劳荒唐的。本身就是对中国（这是一个地理或者法律概念）的长期各方面的历史不熟悉，误把自己短短几十年的个人生活阅历和所受的教育宣传当作了一种普遍现象、普遍规律，而错误地来试图概括总结推论一个地理或法律宏观范畴&nbsp; 的表现。<b>简短地说，就是没有历史观，没有历史感。</b><br>\n<br>\n<br>\n<center><b>（2）解读更错</b><br>\n</center><br>\n<br>\n<br>\n如果回到“愚忠、愚孝、小圈子私义”这个具体存在的社会现象来做具体分析 <b>为举例</b>，我们就会发现，这些社会现象本身就是特定政治经济制度的产物。<br>\n<br>\n“愚忠”本身就是独裁制度下最大化独裁者利益而由国家机器所宣扬的一种价值观，实践这种价值观本身是反个人经济理性的（当然，两片嘴叫嚣这种价值观是符合个人经济理性的），其实“愚忠”在中国历史上也不是真正的普遍现象。为什么岳飞这类人被如此地大肆宣传？恰恰是因为这种人是“极稀有极稀有的美味动物” 啊！秦晖教授最近有一篇谈反思辛亥革命的文章里面就对此有很好的分析，<br>\n<br>\n“愚孝”除了是独裁制度下为了最大化独裁者利益而由国家机器宣传培养的一种强调“服从”的价值观外，其存在还有一个重要原因：独裁制度下政府收税而不提供公共服务（养老、抚幼、在人们发生冲突时提供公正的司法裁断、保护弱者、保护少数），传统社会又缺乏发达的金融工具（个人消费贷款），也没有金融法律的有效设计和执行（对欠款的追讨和破产制度），也没有起码的司法公正（在两个家庭发生冲突时，儿子多的那家、家庭家族动员能力强的哪家 赢的概率要高很多）。在这种政治经济制度局限下<b>，“愚孝”有其很高很高的经济理性！在这种局限下，“愚孝”其实一点也不“愚”！有节约信息费用、节约交易成本、和发扬规模效应的极高经济理性。“愚孝”（“超生”等等）其实是对“中国人没有理性、素质低”最好的反驳。</b><br>\n<br>\n“小圈子私义”也是独裁制度局限下最大化个人政治经济利益的一种行为表现。独裁制度下政府既没有司法公正（以宪政共和保护少数、和弱者），又没有民主（归还人民正常的结社组党权），更没有自由（没有言论自由权可以保证有效的公众交流沟通）。在这种政治经济制度局限下，搞“小圈子私义”也是有其很高的经济理性的！在这种局限下，搞“小圈子私义”也有节约信息费用、节约交易成本、和发扬规模效应的极高经济理性！<br>\n<br>\n今天的中国人为什么那么喜欢交“朋友”？今天你生病住个院，都有“病友会”；考个驾照，都有“驾友会”；上访，都有“访友会”，...。<b>这其实都是当今社会“冤大无门，结党求诉”&nbsp; 加上 没有正常的结党结社的权利的一种表现形式啊！在一个没有法制、没有公平、没有公共服务的社会里，“亲戚”、“朋友”、 “关系”才那么重要，关系到一个人的生存！</b>搞“小圈子私义”其实是在这种政治经济制度下的一定层次上的理性反应！搞“小圈子私义”其实是对“中国人没有理性、素质低”最好的反驳。<br>\n<br>\n<br>\n<center><b>（3）“中国文化”论的政治经济学来源：天下最恶心的事</b><br>\n</center><br>\n<br>\n<br>\n中国今天这个社会里最最令人<b>恶心</b>（没错，只有“最恶心”这个词才能准确表达！）的一个现象就是：人人都在大谈“文化”，都在大谈“中国文化”。我的天！<b>其实这不过是 拒绝、拖延制度改变的一帮制度受益者 企图用一种“神秘主义”的方法来掩盖其在有关中国政治经济制度的理性辩论中的逻辑死结 的诈术罢了！本质上就是一种变形的“种族主义”（只不过纳粹说德国人优秀、别的民族劣等，而xxx及其拥鳖“桀染。零”说xx人劣等、英美德法日以色列人优秀而已）。</b><br>\n<br>\n因为这些既得利益集团中想维护现行制度者在行政上控制了国家机器、媒体，教育、学术和出版机构，声音特别大，经费特别足，还可以从肉体上消灭异议者，结果屁股后面吸引了一大帮SB来极其愚蠢地跟着大谈“文化”，以为非此不能显得自己多深刻、多懂历史、多有水平，对皇帝的新装多有美学鉴赏力。<br>\n<br>\n<b>这种蠢话谈得多了，谈得久了，结果形成了利益集团。在中国的高校、研究所这些学术教育系统里面 至少有几十万人（包括大量的“大师”、“教授”、“专家”、“学者”、“博士”、“文化人”）一生就靠“文化”这个“神秘主义”的诈术概念谋生。他们最喜欢互相争辩、或者和你争辩“中国（这是一个地理和法律概念）文化”究竟是什么，“中国文化/文明 和西方文化/文明”的“根本区别”究竟是什么。争得越多，他们的专著就越多、头衔名声就越大，弟子就越众、经费就越多、政治经济影响力和在权力系统里面的分肥权就越大。但如果你要点破这层皇帝的新装，这些货就要跳上来跟你又掐又咬地拼命，因为你要砸了他们的饭碗，因为你告诉了他们一个恐怖得令他们不能承受面对的真相：他们已经白白浪费了自己一生，而且还正在白白浪费更多年轻人的一生。</b>这本身倒是一个非常有趣的历史现象，很值得讨论。<br>\n<br>\n一帮浅薄之徒在长期宣传、长期洗脑、长期不看原著、长期人云己云后形成的大量关于所谓的“<b>中西文明（文化\\\\传统\\\\思想\\\\历史）基本价值观（基本理念）之别</b>”，都统统是扯蛋。他们预先假设、荒唐妄断：中国（这是一个地理或者法律概念）在历史上有所谓 “独特的基本价值观或思想体系”（<b>注意：说“中国在过去的（在今天这个全球化的时代都不能这么说）历史上有比较独特的语言形式和美学表现形式传统”是可以被接受的</b>）。然后试图去寻找确定这种“独特性”究竟是什么，如何来和别人“相区别”。比如胡扯什么，“中国传统文化讲究中道、中和、阴阳调和互转、集体、尊卑。西方传文化要讲个人、平等、要讲非黑即白、非此即彼、非是即非”，“西方人不能了解中国传统文化、传统价值观”，... 之类，统统都是根本不存在的“<b>现代人胡编的古代思想区别</b>”。<b>再说一遍，都只不过是长期宣传、长期洗脑、长期不看原著不思索、长期人云己云后形成的自以为是的“文化”幻觉、传统幻觉罢了。</b><br>\n<br>\n严格地说：<b>说“中国在过去的（在今天这个全球化的时代都不能这么说）历史上有比较独特的语言形式和美学表现形式传统”是可以被接受的。</b>而中国（这是一个地理和法律概念）古代传统思想里的那些玩意，只不过是人类思想早期发展阶段中的一些认识，<b>放在历史语境中来看，本身是很有价值的，其文本的美学意义也很大，也反映了一些人类的终极关怀，但绝对绝对不是中国/东方独有的，别人（西方）古代一样也有！</b>但别人逻辑思辨的这一面、这一传统却在中国（这是一个地理和法律概念）思想史中却至少是很不明显。<b>当然这种“逻辑理性的缺乏”也并非中国（这是一个地理和法律概念）独有，在别的很多民族的某个历史阶段上，也常有这种现象。</b>所以说，看古典原著，认真比较孔子和柏拉图、亚里斯多德的书，对于澄清所谓“中西文明\\\\文化比较”中的大量荒谬可笑的“<b>现代人胡编的古代思想区别</b>”，了解整个人类思想发展的过程，是有很大好处的。<br>\n<br>\n<br>\n<center><b>（4）略谈文献和学术训练</b><br>\n</center><br>\n<br>\n<br>\n为了公义、为了真理，蚩尤血在这里不得不稍微 “掉一下书袋”、“卖弄一下学问”，再讨“海偃”先生反感一下。<br>\n<br>\nAlfred&nbsp;&nbsp; Kroeber （1953）的&nbsp; “ Culture: A Critical Review of Concepts and Definitions ” 上至九大佬中主管文化的大佬，下至中国满街满巷谈“文化”的SB，中至猫眼一帮“素质”人，有几个人看过？有几个人知道书名？里面归纳列举的几百个“文化”的定义他们知道几个？（这本书蚩尤血倒是一字一句的细细读过两遍）。Alfred Kroeber 以后，西方专门（或主要集中于）讨论“文化”（Culture）这个概念的专著起码超过一百本，上至九大佬中主管文化的大佬，下至中国满街满巷谈“文化”的SB，中至猫眼一帮“素质”人，有几个人看过？有几个人知道书名？（蚩尤血倒是读过其中七、八本）。<br>\n<br>\n因此，在没有对“文化”这个语词的 定义暗示和能指所指（definition and implication，connotation and denotation）的多样复杂性 和 权力话语结构（power/knowledge structure）有一定了解和反思的情况下，就人云己云地，想当然地妄在那里大谈“文化”，还荒唐可笑地妄图用“忠孝义”或者其他任何的几个具体价值观（或者任何的一个或者几个思想学派，不管是儒家、还是法家、还是道家）来概括定义一个“核心长期不变的，本质上一以贯之、一脉相承”的“中国文化”，<b>这种做法本身 就是没有受过现代学术训练，无知者无畏，而且没有历史观和历史感 的愚蠢表现。&nbsp;&nbsp;&nbsp; 谈得越多、越愚蠢、越没有理性。</b><br>\n<br>\n<br>\n<center><b>（5）结论</b><br>\n</center><br>\n<br>\n<br>\n当年纳粹的宣传部长戈培尔说“谁要和我谈‘文化’，我就把手枪拔出来”。这句话<b>放在今天中国的历史语境下</b>，于蚩尤血心有戚戚焉。谁要和蚩尤血谈‘文化’，尤其是“中国文化”，蚩尤血也有想拔手枪的冲动。<b>真的，太恶心了，太TMD恶心了</b>。<br>\n<br>\n<br>\n<b>本文附录</b><br>\n<br>\n<br>\n<br>\n附录1：<br>\n<br>\n“[原创]蚩尤血敦请“海偃”先生和“江上小堂”先生就“民主素质论”辩论”<br>\n[url=http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=1&amp;1=1#8055908][/url]<a href=\"http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=1&amp;1=1#8055908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=1&amp;1=1#8055908</a><br>\n<br>\n<br>\n附录2：<br>\n<br>\n“江上小堂”网友关于“中国的传统价值”为“忠义孝”的归纳<br>\n<br>\n[url=http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=474816&amp;userids=474816&amp;page=1&amp;1=1#8055908][/url]<a href=\"http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=474816&amp;userids=474816&amp;page=1&amp;1=1#8055908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=474816&amp;userids=474816&amp;page=1&amp;1=1#8055908</a><br>\n<br>\n<br>\n附录3：<br>\n<br>\n“谈一些感受”网友关于“中国的私民社会传统”的论述[url=http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=?????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=3452410&amp;userids=3452410&amp;page=1&amp;1=1#8055908][/url]<a href=\"http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=?????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=3452410&amp;userids=3452410&amp;page=1&amp;1=1#8055908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://club.kdnet.net/dispbbs.asp?id=8055908&amp;boardid=1&amp;usernames=?????&amp;action=&amp;Announceid=8055908&amp;stable=&amp;skin=0&amp;uid=3452410&amp;userids=3452410&amp;page=1&amp;1=1#8055908</a><br>\n<br>\n<br>\n附录4：<br>\n<br>\n“桀染。零”这厮货关于所谓“中国人的民族性格/中国人群体的文化类型决定（中国人不能搞民主）论”的胡诌<br>\n<br>\n[url=http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=6&amp;uid=1194750&amp;usernames=????&amp;userids=1194750&amp;action][/url]<a href=\"http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=6&amp;uid=1194750&amp;usernames=????&amp;userids=1194750&amp;action\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://club.kdnet.net/dispbbs.asp?boardid=1&amp;id=8055908&amp;page=6&amp;uid=1194750&amp;usernames=????&amp;userids=1194750&amp;action</a>=","date":"2019-12-12","agreeCount":0,"discussionCount":0}