{"type":"article","id":10841,"title":"【反姨wiki搬运计划】反姨人士写的姨学黑话翻译","uid":19756,"topics":[1234,1333,253,4128],"contents":"<blockquote>https://liuzhongjing.fandom.com/zh/wiki/%E5%A7%A8%E5%AD%A6%E9%BB%91%E8%AF%9D?variant=zh-hans<br>\n免责声明：抛去全球史观视角下的东亚古代史（且并非新鲜概念），刘仲敬发明的以下概念<b>更多服务于政治站队之需</b>，<b>而非学界广泛认可的概念</b>，请抱以<b>推背</b>而非科学的心态阅读。</blockquote><br>\n<blockquote><b>西安以东核平 以西归哈里发<br>\n</b>川普诞生之前的姨界标准咒语，在川普政权诞生和集中营问题爆发之后迅速消亡，为了满足川普时期的斗争形势转为了三个地区理论<br>\n<br>\n显然, 姨粉和魔怔支黑对核抑止等基本概念缺乏基本认知</blockquote><br>\n<blockquote><b>帮闲不帮忙<br>\n</b>刘仲敬早期豆瓣签名。<br>\n<br>\n帮忙：我家负债了一百万被人追杀，您看我怎么办比较好？<br>\n<br>\n帮闲：原指吃干饭从事自己兴趣爱好，而不是完成布置的指定任务的人。举例：我老人家可以帮你在十年内完成民族发明的整理...</blockquote><br>\n<blockquote><b>降虏无祖国, 顺民无左右<br>\n</b>远邪早期口号</blockquote><br>\n<blockquote><b>索多玛没有一个义人/求仁得仁<br>\n</b>早期用法</blockquote><br>\n<blockquote><b>健全常识/奋其私智而不师古/独立思考<br>\n</b>所谓&quot;知识分子倾向于独立思考,天天胡乱发明理论,进而实现自我毁灭和解构社会,其基本判断能力基本不如英格兰乡民和美国红脖子,他们自发构成乡土秩序&quot;,是远邪时代姨圈最受欢迎的黑话之一</blockquote><br>\n<blockquote><b>共同体构建<br>\n</b>刘仲敬为共产中国提出的社会议程,希望社会结构可以在几十年内赶英超美</blockquote><br>\n<blockquote><b>社会凝结核/散沙化/自组织能力<br>\n</b>为一系列意思相近的概念. &quot;凝结核&quot;指地方社会中发挥领导作用的阶层,如士绅阶层.<br>\n<br>\n&quot;散沙化&quot;的终点是原子化的家庭或个人,直接接受吏治国家的官僚统治<br>\n<br>\n讽刺的是刘仲敬认为大城市普遍有散沙化的倾向,然而通常而言人们在大城市中的社会联系都更为复杂和丰富,这也充分暴露了刘仲敬的认知层次</blockquote><br>\n<blockquote><b>三个地区<br>\n叙利亚地区，龙骑兵地区，张献忠地区<br>\n</b><br>\n产生原因是在中共改革开放大政策下，财富产生能力和消费能力的地域分布不均衡<br>\n<br>\n叙利亚地区，民间和官方的黑吃黑合作产生了大量不能被中央直接控制的美元，最终会因中央无力控制，落入国际社会有限度干预的各势力混战当中。包括沿海宗族地带<br>\n<br>\n张献忠地区，由于中共土地和基建财政无法照顾到，从而被公安和手下的黑社会控制，在全国性通胀的情况下当地的经济和社会秩序被无业大军冲垮。包括大部分依赖财政吃公粮的地区<br>\n<br>\n龙骑兵地区位于两个地区的过渡地带，少数精锐维稳力量在资源重点地区间疲于奔命。主要位于交通线沿线。<br>\n<br>\n由于很多财富生产能力并非由中央直接控制，刘仲敬认为有机会使更倾向于给美国打工的势力绕过中共直接与美国对话，是为诸夏的游说基础。</blockquote><br>\n<blockquote><b>慌<br>\n</b>刘仲敬的重点利用对象。野姨会主动接近并讨好各个阶层有一点资源或能力并表现出“慌”心理的人，最终目的是劝他们为刘仲敬的理论说话或出力。如果在接近之后对方没有表现出兴趣，刘仲敬会立马翻脸不认人。</blockquote><br>\n<blockquote><b>做题家<br>\n</b>本来指诞生于中华人民共和国社会中普遍孕育出的，并不热爱专业学识，只是利用各类考试系统实现自己升迁目的的科举刷题人士。现在已经被不学无术的姨粉用来当作拒绝专业素养的挡箭牌</blockquote><br>\n<blockquote><b>诸夏爱国者/诸夏国父<br>\n</b>指在现在的中国民主小清新和可能成为军阀的地方gdp利益集团被刘仲敬点化后可能会转化为的成分。然而就算这些人可以洗到最白，大家也很容易判断广东福建是否能与香港台湾被当作同一类对待，这些人又是否理所应当就混到了真反共的自由阵营里</blockquote><br>\n<blockquote><b>菜人<br>\n</b>字面意思，指在中华帝国的经营政策下作为纯粹资产增殖的地方GDP集团的构成者，其发迹只是政策鼓励和帝国保护的产物，其财产权亦无法得到保护（但在和各阶级，以及外国势力互动后可能成为有法统可申明的成分），没有产权和个私人意识，奉发财和平安生产为信仰。<b>与费拉的区别在于菜人的钦点权只限于刘仲敬本尊</b>。这么多年过去，深圳的厂妹也还是厂妹，但刘仲敬突然换一个菜人的说法出来居然还能博得一批五谷不分的粉丝高潮</blockquote><br>\n<blockquote><b>费拉民族<br>\n</b>主语为族群，指没有能力主导自己政治身份，只能给外部统治者交税的族群</blockquote><br>\n<blockquote><b>张献忠<br>\n</b>指东亚散沙化社会末期出现的流寇。已被姨粉滥用为任何使用暴力或有暴力倾向的非军事单位</blockquote><br>\n<blockquote><b>德性<br>\n</b>解释比较混乱多样，但大致指一个团体维持自发秩序的内在能力；当主语为人时，通常指其阶级出身所决定的自身判断力。已被姨卫兵滥用为素质高低，或纸面战斗力的高低</blockquote><br>\n<blockquote><b>武德<br>\n</b>指一个团体文明使用武力的水准。已被姨粉滥用为任何暴力行为</blockquote><br>\n<blockquote><b>与德性相匹配的下场（德匹下）<br>\n</b>字面意思，主语通常为团体，大人物或为某具体政治立场服务的人员。已被姨粉滥用为诅咒任何不入自己法眼的人物/团体的网络暴力用语</blockquote><br>\n<blockquote><b>土豪/游士<br>\n</b>土豪有固定和有机的本地联系，通常是共产主义席卷亚洲过程中土地改革的受害者，而游士则会因投靠对象的变换而改变立场，已近乎死语</blockquote><br>\n<blockquote><b>马耳他<br>\n</b>因为下述特点, 成为了黄泛区各国国父的共同精神祖国<br>\n<br>\n特点是: 欧盟唯一讲阿拉伯语的天主教岛国, 骑士团与穆斯林大战的前线, 二战中正确抱紧宗主国英国大腿, 最后摇身一变总统制靠给别人发绿卡和旅游业维持收入</blockquote><br>\n<blockquote><b>蒋介石/袁世凯/张作霖/石重贵<br>\n</b>蒋介石: 指试图破坏对外关系以巨大代价试图名义统一中国最后一无所得的势力<br>\n<br>\n袁世凯: 指西方支援拥有名义上的中国统治权但令不出京城的当权者, 孕育张作霖<br>\n<br>\n张作霖: 指地方诞生的山大王, 外国势力在当地的实际交涉对象<br>\n<br>\n石重贵: 指不想当儿皇帝但在叛逆过程中一无所有的当权者</blockquote><br>\n<blockquote><b>与土豪做朋友<br>\n</b>刘仲敬在国内活动时的口号，当时的说法是“时代变化很快，天晓得20年后谁在作威作福”，目测慕名而来且跟到现在的所谓土豪少之又少</blockquote><br>\n<blockquote><b>瓦房店/技术输液管<br>\n</b>指由于政权更迭，西方制裁等原因导致技术输液管被切断后，东亚地区技术断档的情况, 而承担&quot;技术输液管&quot;的盗窃分子基本上无法原样复制西方的完整体系. 刘仲敬自述自己当法医时唯一需要的硬知识就是如何使用美国设备和联系设备代理, 自己也是技术输液管的一员</blockquote><br>\n<blockquote><b>党妹<br>\n</b>通常是主动出卖自身努力进入体制边缘的女性，相较于绝对才能，在体制内更有战利品的意味。姨粉正是看到了这点所以想着拯救失足妇女，是为所谓“分党妹”</blockquote><br>\n<blockquote><b>深圳<br>\n</b>诸夏的权力核心，龙脉所在，具有绝对不可侵的地位, 与深圳有关联的姨粉在序列中拥有最高地位。尽管是所谓捞都，并通常因为华为和香港等事件扮演绝对的反面角色，但深圳曾是刘仲敬长期活动并打算长期活动的据点，也是刘仲敬争取广东老干部子弟等资源的希望之所。广东四川在圈内具有最高地位</blockquote><br>\n<blockquote><b>远古邪恶（远邪）<br>\n</b>早期豆瓣的言论派别，现已松散化，孕育了现在的姨学基本思想。<br>\n<br>\n远古邪恶有冷战自由阵营派，亦有与温和中国人斗争的“避秦”派（指不想被强加identity，但又被拆腻子追杀，只求在角落度日）。然而刘仲敬多次表示远邪的高学历人群们即使不主动发明民族，也是自命孤高有真本事，而诸夏派只是因为自身的具体利益需求才被驱动去举牌子的。</blockquote><br>\n<blockquote><b>红区党/梁山系<br>\n</b>地方出身的共产党干部，主要经营权力和党内序列，竞争瓜分白区党的蛋糕</blockquote><br>\n<blockquote><b>白区党/技术官僚<br>\n</b>在共产党羽翼下培养和发展起来的技术官僚，手里拥有一定资源和能力，也会优先为自己的小算盘考虑，但在根本原则问题上仍然是坚定的党员干部</blockquote><br>\n<blockquote><b>打钱<br>\n</b>争取姨粉序列的唯一标志。请注意，你在网上有野姨最多的互动是毫无卵用的，只有打钱才是王道</blockquote><br>\n<blockquote><b>三个世界<br>\n</b>指集体安全体系世界观下，基本规则截然不同的三个世界。<br>\n<br>\n威尔逊世界：符合民族自决原则的民族国家组成集体安全条约体系，构成防卫性的军事同盟<br>\n<br>\n霍布斯世界：主要行动规则仍受限于现实政治的地区性国家，如中俄印等，最终归宿是人与人的无限战争<br>\n<br>\n达尔文世界：只能建立纸面政权，民间战争形态在不断变化的广大第三世界<br>\n<br>\n由于世界形势的变化和刘仲敬向上劝进渠道的中断，这套话语体系已被打入冷宫</blockquote><br>\n<blockquote><b>正典/负典<br>\n</b>“基督教的传统和日耳曼自由的传统”。现已被姨粉红小将滥用</blockquote><br>\n<blockquote><b>自发秩序/输出秩序/逆向殖民主义<br>\n</b>自发秩序：自然生长的权力结构，与列宁主义（“秩序的割草机”）相对<br>\n<br>\n输出秩序：一个团体对另一个团体的支配/仲裁能力，如英国对希腊/土耳其的南北塞浦路斯的干预。已被姨粉曲解为任何全球冲突/交流<br>\n<br>\n逆向殖民主义是指中国对租界，前海外领土和原自治地区的侵占和破坏</blockquote><br>\n<blockquote><b>原始丰饶<br>\n</b>指蛮族抢劫后瓜分战利品的原始民主。已被姨粉曲解为蛮族本身的优点</blockquote><br>\n<blockquote><b>文明季候<br>\n</b>指斯宾格勒提出的蛮族逐渐官僚化的过程。已被姨粉胡乱套用。</blockquote><br>\n<blockquote><b>大洪水<br>\n</b>指社会秩序崩坏，财产和生命安全不保。已被姨粉曲解为当局对自己的加速迫害。</blockquote><br>\n<blockquote><b>歧视链<br>\n</b>指在历史上某个阶段，某些地区的文明比另外地区“高档”“拥有仲裁权”的马屁。已成为简中普遍使用的词汇</blockquote><br>\n<blockquote><b>匪谍<br>\n</b>本指明确为共产党完成具体政治任务的人，有别于一般群众。已被姨粉滥用为任何自己看不惯的人的代词。</blockquote><br>\n<blockquote><b>民族发明<br>\n</b>非民族国家体系到具体排他的民族国家的转化过程，领导者可以是知识分子，武装团体和某一特定阶级。例子有1848革命中东欧知识分子的浪漫国族想象，南美洲革命中诞生的各国和现代解殖运动中诞生的一些亚非拉第三世界国家。已经被姨粉曲解为虚拟国家二次创作的同人活动</blockquote><br>\n<blockquote><b>祖父学<br>\n</b>当时你爹干啥去了？的装逼版本。但编者认为祖父学应该首先适用于刘仲敬本人身上，大家是否同意？</blockquote><br>\n<blockquote><b>路径积分<br>\n</b>“历史是花园中交错的小路，在经过某些节点之后再无其他选择”</blockquote><br>\n<blockquote><b>2017大预言（均作于2016年跑路时）<br>\n</b>可以预计的未来最后一个和平的春节<br>\n<br>\n2017节点还有一个月才真正开始，我已经嗅到了1991年的气息⋯⋯上一次产生这种感觉，是在沙漠风暴的一个月前。<br>\n<br>\n明年春天，我们亲爱的流氓无产者就要做同样的按月计算了。他是想跳上讲台打老师，还是想逃出学校投奔黑社会，无疑会是2017年度的最大悬念</blockquote><br>\n<blockquote><b>温和中国人（温中）<br>\n</b>一般指平时诉苦扭扭捏捏，事情闹大或者真的需要站队的时候赶紧撇清关系主张温和反抗的，个人利益与中国直接相关的中国人。值得讽刺的是，温和中国人本身的活动范围只是局域网，而每次主动招惹温中的人都是鲁怡麟等人一方，谁心里的温中情节久久不能脱去也一目了然</blockquote>","date":"2019-12-12","agreeCount":3,"discussionCount":0}