{"type":"article","id":10846,"title":"：从茂名游行看到更多  ：","uid":23693,"topics":[2142,299,161,17],"contents":"十一月二十八日上午，微博上便出现了茂名一位民众的控诉，原文如下：<br>\n<br>\n<b><i>“</i>政府不顾村民死活，强行在广东省茂名市化州县文楼林场修建火葬场，文楼镇全体人民反抗却遭遇警员镇压，乱抓人，还打人！天理何在？法律何在？特警已经打伤几个学生了。还有老人，特警拿石头扔民众，视频发布出去，求求哪位高官救救我们小镇吧<i>”</i></b><br>\n<br>\n<b>[i]&nbsp; &nbsp;&nbsp;[/i]</b>不过自然，我也不用寄希望于再看到这条微博的出现了，或许目前为止还有人不知道起因是怎样的，那么大概如下介绍一下：<br>\n<br>\n十一月十日到二十四日，茂名市政府在网站上对建造“化州市人文生态园建设项目”进行公示，二十四日是，在公示即将结束时修改为“化州市人文生态园项目(含殡仪馆)”，却被浏览的民众发现，激起民愤，导致逐步扩大的游行，直到二十八日发生警民冲突，事件已经在广东省造成较大影响。<br>\n<br>\n在这之后，很多民众将当地警察使用水炮、催泪弹和特警投掷石块的视频传到微博上，虽然一如既往的存活不久，但在这些微博的评论区里，我们却看到了很多值得我们分析或是思考的文字。<br>\n<br>\n其中一位评论者的观点在不到半小时的存留时间里收到了百余个赞，原话如下：<br>\n<br>\n“我一个一向反对香港人游行的人，忽然开始明白他们是因为什么”<br>\n<br>\n这句话的确很值得我们思考，茂名的游行无疑改变了很多人对游行的看法，茂名比香港离我们更近，更能使我们有相同的感触，过去看到香港游行，大多数大陆人在姓党的媒体下面只能看到“乱”与“暴”，而很少能了解到本质上是什么导致了“乱”和“暴”，大陆人的民族主义与少部分人偏向极端化的思想致使中国人往往谈到香港就难以怀着公正的心理看待问题，然而当警察的暴力和政府的不顾民意真正发生在大陆内部的时候，就没有人会再说：维持茂名稳定，保证政策落实，强行恢复秩序实在是合理的。在茂名的反抗活动中，暴力并不比香港要少，这场游行里，面对特警用警用装甲车拦路并威胁民众的行为，民众直接将警车推翻，逃脱出去，但即使在言论限制如此严重的大陆，也几乎没有看到任何评论认为，警察使用水炮、扔催泪弹、投掷砖块的行为合理合法。<br>\n<br>\n为什么？<br>\n<br>\n因为这件事情并不再是过去香港问题里，说一句话仅仅是说一句话，发一句”支持警察“仅仅是说说，现在，对这样一场游行的评论，关系到你认为如果你自己发现家门口的”人文生态园“里带着个火葬场，你会是怎样的反应，更关系到当你游行反对这个火葬场盖在生态园里时，你希望是政府停止这种行为，还是政府带着警察来驱散你，过去反修《例》，修的什么例，怎么个修例，鲜有人知道，这既然不是我身边的《例》，我只要说几句支持镇压，反对西方民主，也不见得有什么影响，然而如今，一旦我今天支持这场镇压，明天我的家门口就可能被政府强行做同样的事情，没有人希望自家附近的生态园里带上殡仪馆，因此没有人再会以任何方式支持警察和政府，本质上，大凡反对游行，想要免于暴力是绝不可能的，没有人是闲得无事去做，既然大批的民众都已经有了上街发起游行的决心和愤怒，就不可能没有人心态崩溃，做出极端举动，如同茂名的游行者，在看到特警在街边投掷砖头时，捡起砖头直接回击，但大多数的评论者依然坚定地支持回击，甚至有人这样评论：<br>\n<br>\n”堂堂一个警察，对着群众队伍没有目标开始打砸，和土匪抢劫没大区别了吧？“<br>\n<br>\n当被威胁到利益的人不是对岸的人，而是自己，隔岸观火的心态就全然消失了，再往前走，面对藏民抗议，新疆抗议，其中甚至有数起和平抗议，大陆的”评论人士“往往深恶痛绝，甚至大有”灭族“之势，而真正到了武汉阳逻抗议、山东大学事件抗议、山西煤矿抗议，这些”评论人士“便再不说话，而敢于发声的民众，则真真正正地表达出了对政府的愤怒、对民众的支持。<br>\n<br>\n究其根本，是事不关己时，热衷于”七生报国“的”受支持的“网络评论者，往往在评论界大放异彩，带动情绪，而支持却又不敢反对，同时并没有真正被侵犯切身利益的人，往往还是沉默。<br>\n<br>\n回到茂名，当更多人切实地体会到了警暴、政府不作为、暴力压制与欺骗是怎样侵犯自己地切身利益时，更多原本的”沉默的反对者“选择发声，为民众抗诉其实归根结底是一个问题：<br>\n<br>\n当火烧在对岸，很多人依旧笑着喝茶，但绝不会有人说：我不怕火烧死我自己，我愿意让着火烧到自己家中来。","date":"2019-12-12","agreeCount":23,"discussionCount":0}