{"type":"article","id":10857,"title":"民国大学生 vs 工农兵初博连读","uid":22991,"topics":[339,291],"contents":"(转载自wenxuecity<a href=\"https://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E6%B6%A6%E6%B6%9B%E9%98%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">润涛阎</a>)<br>\n<br>\n我今天想起一件往事。那时几个朋友派对聊天谈论起了江泽民对法轮功打压，有哥们说老江有点过分，信仰自由言论自由是宪法里的条文。虽然大家都不是练功的，对老江涨势压人看不惯也符合人性善的原理。我随便来了一句：“现在你们觉得江泽民不给信仰自由言论自由，可事实上以后会更糟糕。”一位哥们提出异议，说老阎你不是练功的，也不是政府官员，连党员都不是，你怎么会为老江说话？我说，人在年轻时所经历的教育与环境对一生的影响是巨大的。江泽民是在民国言论自由时代出生长大的，他在毛泽东上台后感受到的最难容忍的应该是言论自由被剥夺。因为他是感同身受。他当政力所能及地给予人民大众一些言论自由，等在毛泽东时代出生长大的一代人上台，人民大众所得到的言论自由反而会更少。<br>\n<br>\n至少一位哥们不认同我的看法，说老阎你怎么会有如此想法？社会是往前走的，改革开放后言论自由的大门只能越开越大才对。我说，历史的发展不是直线的，反复是必然的。<br>\n<br>\n其实到了胡锦涛上台，虽然这个好人谨小慎微，可他给人民大众的言论自由远远少于江泽民时代。他虽然出生在日本占领时期的1942年，可他在上小学时就是毛泽东时代了，在他时时刻刻都“听党的话”成长过程中，他没有享受过言论自由。在他看来，刘晓波的言论根本就与党性原则相背离，是无法容忍的。我们现在还不知道是谁下令把刘晓波抓捕判刑，我可以打包票：胡锦涛百分之百理解不了刘晓波想什么就说出来的行为，也就不会为刘晓波说话。在胡锦涛眼里言论自由是大逆不道的：“别说你刘晓波，就我胡锦涛总书记都不能想说什么就说什么。”在某人建议抓捕刘晓波时，胡锦涛站在宪法保护言论自由的立场上替刘晓波说话的可能性几乎不存在。<br>\n<br>\n为何年轻时代的经历对一生的影响如此之大呢？<br>\n<br>\n人，毕竟属于动物。虽然属于地球上最高级动物，但依然保留着很多动物特征。羊为何不会被毒草毒死？科学试验表明，羊并没有识别毒草的能力。只是靠幼年时跟母羊学的，野地里的草无数，母羊吃那种，羊羔就吃哪种。幼年时没吃过的草，长大后宁肯饿死都不吃。人也一样，幼年时吃过什么蔬菜，长大后基本上就吃什么蔬菜。调味剂也一样，食品店里有数百上千种佐料，哪个民族买哪种基本上定型。小时候没吃过的佐料长大后也基本上不沾。小时候没享受过言论自由的人，长大后极难渴望言论自由。然而，小时候享受过言论自由的人，长大后言论自由不被剥夺，他们就习以为常；可一旦被剥夺，他们就会怒不可遏。<br>\n<br>\n如果说几年前施一公饶毅等能忽悠上亿经费的名人海龟还能志得意满甚至张牙舞爪到处演讲给年轻人灌鸡汤，今天或不久的将来他们就会感觉到言论自由要比亿计经费价值更高。因为他们在美国曾经经历过言论自由，轻易得到的就感觉不到其价值，然而一旦失去，才会感到难忍，才会有发自肺腑的切身之痛。这是为何民国时期的自由知识分子在五七年反右和文革时选择自杀的原因。他们当年对蒋介石给他们的言论自由不够多而去了延安，等到读线装书沉浸在帝王梦中的毛泽东上台后他们才猛醒过来，然而为时已晚。毛泽东太了解帝王之术了，抓住“两杆子”（枪杆子笔杆子）就可以无法无天。他是两千多年里最能理解秦始皇的人。<br>\n<br>\n大家不需要对未来灰心。等到八零后一代掌权将会发生天翻地覆的变化。他们是在改革开放时期出生的一代人，他们现在经历的言论自由越被剥夺他们越切身体会到言论自由的宝贵。所以，曙光就在前头。以言论自由引发的社会大变革将会在八零后一代掌权后发生。而且，八零后高百分比的留学海龟也是一个让言论自由回归到民国时的因素。当然，从现在掌权的五零后到八零后一代人掌权尚需二十多年。今天八零后可以唱：再过二十年，我们来上位，但愿到那时，言论自由处处增光辉。光荣属于我们八十年代新一辈。<br>\n<br>\n就社会进步来说，有言论自由的军阀混战年代（乱世），也好于言论自由被剥夺的和平建设时期（盛世）。最惨的是既是政治运动动荡年代（=乱世）又贫穷不搞建设还彻底剥夺言论自由的毛泽东时代。没有了言论自由，影响的不仅仅是本代人，还有在该阶段成长的年轻人也一生受害。肃清其流毒需要等下一代人。只有等毛泽东时代出生的两代人都死光，至少退出政治舞台，毛泽东的流毒才能逐步消失。让在毛泽东时代出生的人肃清毛泽东的流毒是办不到的，因为那些认知已经融化在血液中。这与谁当权无关，哪怕不作恶的大好人胡锦涛。因为这是时代的产物，历史的必然。所以，中华民族走向现代文明享受言论自由的脚步已经迈开，现在只是黎明前的黑暗。中华民族走向言论自由现代文明社会是任何人都阻挡不了的，时间在现代文明一边。<br>\n<br>\n未来的人们会对老江惋惜：可惜了老江你一个才子，多才多艺，又受到民国时言论自由的熏陶，可就是既贪财又恋权还好色。如果当初不恋权彻底退休把组阁权也交给胡锦涛、不贪财阻止儿孙敛财，可以好点色搞几个戏子玩玩，留给后人的只是些花边香艳故事，该有多好？虽然江泽民给人民大众的言论自由不多，至少比现在强很多，何况那时刚从六四事件走过来。当时我那同学朋友没体会到，今天他应该认同润涛阎当年的判断。","date":"2019-12-12","agreeCount":0,"discussionCount":0}