{"type":"article","id":10859,"title":"（转自知乎）一个全民嘲讽白左的文明，才是真正失败的。","uid":20111,"topics":[163,1066],"contents":"我们知道，在长达两千年的历史中，维系传统国人精神世界的主要是儒家道德，这种道德也曾受到欧洲人甚至是一些基督教人士的赞誉。从世界历史来看，儒教的主要道德（五常）出现的很早，且形式上具有一种纯粹性和普遍性（“仁义礼智，非由外铄我，我固有之也。”），这使得儒家道德成为中国人文化自豪感的重要来源。然而我们将证明，许多人能够对社会的种种不公、丑恶能做到“高高挂起”而毫无社会责任感的一个重要的思想根源，正来自这种看起来十分崇高的道德观。<br>\n<br>\n　　儒教伦理的本质是家庭伦理。“仁”的核心即是以亲情（孝悌）为起点扩散开来的同心圆，由里到外依次是家人、亲戚、熟人朋友、同学、同乡，最后是“同天下”，儒家虽然有提倡一种表面看起来像是博爱和社会责任感的东西即“民胞物与”（爱一切人），但这种东西却是排在相当靠后的次序上，只要更核心的圈子没有被满足，是绝对不允许一个人“胳膊肘往外拐”的，考虑到现实里极少有人可以完全满足前面的圈子，因而最后的这点“爱”必然是十分稀少的，这就使得儒家道德实质上没有留下“公德”的余地，自然也扼杀了传统中国人参与独立于家庭之外的社会生活的可能性。传统国人主要是通过类比成一个个家庭、大家族，而非享有一定权利的公民凭借理性原则相处的共同体来理解一个庞大的社会，这种理解势必导致中国人认为其他人家的事情由那个家庭的“家长”来负责，而我的过问、监督往往因逾越“礼制”，而可能被斥为“多管闲事”，甚至连了解都是有错的（非礼勿听、非礼勿视），因此总显得理不直气不壮。<br>\n<br>\n　　然而，社会的发展已经导致各阶层、群体互相影响、流动十分密集，因而儒家道德——这种适应于传统农耕社会高度封闭的家族伦理显得尤其落伍。我们知道，今天社会许多制假、造假者之所以能在犯下如此恶劣罪行的同时能心安理得，而不感到良心上有某种愧疚，正是源于他们给子女、父母、亲朋提供了丰厚的回报，甚至是为了给老母亲、子女治病才犯罪，而这在儒家道德看来恰好是一种善，起码是“情有可原”的。中国人为此付出的代价不可谓不惨重，但却丝毫没有从中有所反省，反而将白左——这种在中国文化里基本没有，更是远远谈不上威胁的精神全面污名化。有一篇题为《对中国威胁最大的思想病毒：“白左” 》的文章，相当程度上代表了中国人对白左的真实态度。<br>\n<br>\n　　在该文中，作者称：<br>\n<br>\n<center><b>美德的本质在于责任，而责任则是一种需要长期付出的枯燥琐碎之义务。传统价值观的美德，都是建立在具体责任基础之上的。“孝子”的美德，只可能扎根于长年累月善待双亲、尽人子之责任的行为之上；“好父亲”的美德，只可能源于一个父亲多年来尽到了养育子女的责任。“好丈夫”、“好妻子”和“好公民”同样如此，都是建立于具体的责任之上的。但白左的道德则不同，如果这种道德算得上道德的话。</b><br>\n<br>\n<b>在传统价值观看来，没有长期具体琐碎的付出和对家庭社会责任的承担，个体几乎不可能成为传统价值观下的道德模范，所谓君子之德，“讷于言，而敏于行”，即使如此。</b><br>\n<b>这种对家庭责任和社会责任的厌恶，同样出现在萨特和她伴侣西蒙娜的人生观中。西蒙娜在她的自传《一个乖女孩的回忆录》第二卷中这样描述她和萨特的理念，“（我们都认为）婚姻将使人遭受更多家庭责任的束缚以及社会的劳役。相反，为追寻自身的独立而受的困扰远不及此沉重；对我（们）来说……自由仅仅存在于自由的头脑与心灵中。”</b><br>\n<br>\n<b>从卢梭和萨特两位白左先驱思想的内核中可以看出，白左道德的真正基础在于个人的绝对自私和对家庭社会责任的绝对厌弃。卢梭冷酷无情地丢弃自己的儿女，丝毫不考虑他们的死活；萨特肆意地玩弄诱骗自己的女学生，却豪不在乎她们的命运。两位“人类良心”奔放人生的背后，是其人性的绝对自私和绝对凉薄</b>。<br>\n</center><br>\n　　尽管这篇文章漏洞百出，但并不妨碍它的观点在今天互联网上颇有市场，这充分说明了相当多人对种种社会乱象背后的精神根源一无所知，于是通过臆想一个西方“白左”来单方面宣布自己文化的胜利。这种肤浅、可笑和愚蠢，几乎到了饮鸩止渴、作茧自缚的程度。当然，这种现象的原因，在前文已经解释过了，在此借用该文的最后一句话作为结束：一个全民嘲讽白左的文明，才是真正失败的。<br>\n<a href=\"https://zhuanlan.zhihu.com/p/40363144\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/40363144</a>","date":"2019-12-12","agreeCount":20,"discussionCount":0}