{"type":"article","id":10864,"title":"对川普， 贸易战， 中共对外策略， 中美关系， 以及百年前历史间联系的一点个人愚见。","uid":23756,"topics":[807,538],"contents":"先从历史说起吧。<br>\n<br>\n<br>\n从百年前的大清开始， 英国人就坚持一个观点： 在尽可能掠夺中国资源的同时， 并不推翻清朝。<br>\n<br>\n<br>\n为什么？ 因为清朝能有效的维持对中国人的统治， 而英国人并不能， 义和团就是一个最好的佐证， 中国人并不会去反抗压榨他们并上供给英国人的傀儡统治者， 但是会去反抗来自英国人本身的统治。 英国人如果控制住了大清的朝廷， 就可以利用他们来做白手套， 不脏了自己的手还能搞到大笔大笔的真金白银。<br>\n<br>\n<br>\n清廷的根本目的是维持自身的统治， 而英国人的根本目的是钱和资源。 英国人的需求可以通过割韭菜来实现， 并不会直接威胁到清廷的统治与享乐。 根本目的没有冲突， 两者自然一拍即合。 只要清廷上够了供， 英国人甚至会帮助他们去镇压本土的反抗势力。<br>\n<br>\n<br>\n（所以那些说中国人就是欠200年殖民的葱油们， 英国人说不定自己都不稀罕殖民呢，，）<br>\n<br>\n<br>\n联系到现在的情况， 是不是有了点既视感？ history always repeats itself。<br>\n<br>\n<br>\n川普在面对中共的时候不断的让步， 说明中共确实愿意开出很高的价码来收买他。 这些价码自然也是出在韭菜身上， 但这不是重点。 重点是， 美国人（至少是川普）的根本目的， 仍然是直接的利益， 赤裸裸的真金白银， 和百年前的英国人没什么区别。<br>\n<br>\n<br>\n有一说一， 中共在维稳和洗脑这方面确实是自称第二没人敢当第一。 世界上恐怕换了任何一个其他政权， 都做不到把十几亿人给管的服服帖帖， 甚至还搞出了几亿脑臀分离的粉红战狼。 这点， 就是中共最大的优势， 因为的的确确没有其他政权能做到整合十几亿奴隶韭菜的能力（印度人口类似， 但印度可没有这么多要党不要命的战狼粉红）。<br>\n<br>\n<br>\n正因为中共对国内韭菜强悍的控制能力， 所以， “以韭菜之物（人）力， 结与国之欢心”。 通过用本国的人力物力资源去收买换取其他国家对中共政权的支持， 这就是中共在改革开放之后所确定的发展路线， 因为韭菜在他们的眼里根本不是人， 而是人力资源， 是你在玩钢铁雄心的时候状态栏里那几几M的数字， 和煤炭石油猪肉大豆无异。 改革开放以来， 中国的&quot;世界工厂&quot;设定， 正是为了这一种世界秩序来服务的。 就连现在的中共所谓的&quot;援非&quot; 工程也是如此。 同时因为中共无出其右的维稳与洗脑能力，中国的对外政策制定完全不需要考虑国内韭菜的感受， 甚至愿意的话可以直接用韭菜本身的人肉去援非（没错我说的就是山东大学1v3，，）。 （我在这里没有任何为毛时代洗地的意思， 仅仅是根据改革开放之后中共的策略就事论事， 毕竟毛时代外交完全是自闭状态， 根本谈不上结与国之欢心）。<br>\n<br>\n所以， 在中国这个人命比菜贱的情况下， 劳动力自然会被压榨剥削干净每一滴血汗， 为全世界用最低廉的价格来提供需要的产品和服务， 换取他们对中共统治的支持。 我是中国人当然不会喜欢这种发展路线， 但是请各位扪心自问， 如果你是一个普通的美国人（或者是其他民主国家的公民）， 你真的会拒绝远在海外的十几亿奴隶为你提供便宜而优质的产品与服务吗？ 我想大多数人应该内心也有了答案。<br>\n<br>\n<br>\n说到底， 美国人帮咱们是情分， 不帮咱们是本分。 这句话很难让人接受， 但事实如此。 各位葱油们， 我们是不是对美国人的态度有些太乐观了？ 不要把美国人想象成无条件帮助别人的天使与圣母。 虽说人家是民主自由的灯塔， 但是灯塔真的累了， 灯塔只想在家里吃吃汉堡睡睡觉， 灯塔不想和你共去玩真人版辐射4，，， 所以， 香港和台湾的手足们千万要保持警惕， 川普的反复无常给我们都敲响了警钟， 搞不好美国真的会像卖了库尔德人一样把你们卖掉， 请务必要想好最坏情况下的对策。<br>\n<br>\n<br>\n同时， 这也是对我们反贼来说最大的一个挑战： 如何在中共可以提供比我们更多的利益的情况下， 争取到其他国家人民对我们的支持。<br>\n<br>\n<br>\n--------------------------------------------------------<br>\n<br>\n<br>\n如果中共坚持老老实实的做好自己的世界工厂， 坚持一个”韬光养晦”的装孙子发展路线的话， 搞不好中共真的就这么做下去了， 毕竟其他国家没有从根本上反对中共的动力， 甚至为了换取来自中共的优质韭菜服务还要去支持它。<br>\n<br>\n<br>\n但是， 就在前途看起来一片黑暗的时候， 我们的倒车天王， 加速主义世界第一人， 维尼来了。<br>\n<br>\n<br>\n一带一路， 中国制造2025…这些口号， 每一条都像一把尖刀一样， 插在了西方世界的胸口。 中共的獠牙显露了出来： 我们赵家人当够了儿皇帝， 我们不光要当14亿韭菜的爸爸， 我们还要当你们的爸爸。<br>\n<br>\n<br>\n这样的话， 美国人哪还能接受？ 这可是威胁到了他们的核心利益啊。<br>\n<br>\n<br>\n于是乎， 就有了我们现在看到的贸易战， 以及全世界民主国家对中共越来越高的警惕与抵触。 由于中共授权战狼在国外社交平台的疯狂输出， 就连不谙世事的西方普通民众也开始对中共愈发的反感了。 当然这一切， 都不如香港的手足们进行的伟大抗争， 在这里请允许我对香港的手足们致以最真挚的敬意与祝福。<br>\n<br>\n<br>\n即使川普自己仍然像我刚才说的一样为了蓝金黄可以放弃一切， 但是广大的美国人民， 众参议员们， 可没有这么好糊弄， 香港法案的全票通过就是对我们反贼最好的一针强心剂。<br>\n<br>\n<br>\n如果不是维尼上台后中共的战狼外交， 我们哪有机会看到这一切？ 说不定中共装着孙子就把全世界都糊弄了过去， 然后继续狠狠的剥削压榨韭菜们， 最终形成完美的赛博朋克数字极权。<br>\n<br>\n<br>\n从这个角度看， 我们真的还得感谢维尼， 加速主义世界第一人的称号果真是当之无愧。<br>\n<br>\n<br>\n<br>\n（我的语言表达能力不是很好， 还请各位葱油谅解。 如果有表述不够清楚的地方， 欢迎各位提出问题， 我会尽量解答。 ）<br>\n<br>\n-----------------------------------------------------------------------<br>\n<br>\n补充： 辛亥革命带领中国人推翻清廷的指导思想是民族主义， 而现在民族主义的解释权正握在中共手里， 所以指望像百年之前辛亥革命推翻中共个人感觉不太现实。 中共最不要脸的一点就是走别人的路让别人无路可走， 无论是曾经的共产主义还是现在的民族主义都一样。","date":"2019-12-13","agreeCount":12,"discussionCount":0}