{"type":"article","id":10866,"title":"要取代香港金融中心？中央要把澳门打造成金融中心","uid":8841,"topics":[4232,2451,17],"contents":"来源RFA<br>\n<br>\n本月20日是澳门主权移交20周年。为了庆贺这个里程碑，北京当局近日作出了一连串举动，体现中央和澳门政府的紧密关系。<b>路透社周四的一篇独家报道披露，中国国家主席习近平下周会在出席澳门的庆祝仪式时宣布一系列措施，要把澳门打造成一个金融中心。</b><br>\n<br>\n在澳门主权移交中国20周年前夕，中央政府毫不掩饰他们对澳门特别行政区的赞赏。全国人大委员长栗战书本月初在纪念澳门《基本法》实施20周年座谈会上说，<b>澳门回归以来，全面贯彻实施了《基本法》各项规定，这得益于澳门人坚守的爱国爱澳的核心价值观。</b><br>\n<br>\n<br>\n路透社引述十几名官员和企业高管说，中国国家主席习近平将于下周出席在澳门举行的主权移交20周年庆祝仪式。届时，他将宣布一系列新政策，使得澳门在赌博业基础之上，发展成为一个金融中心。<br>\n<br>\n<b>知情人士透露，这些政策包括在澳门建立以人民币计价的证券交易所、加快构建人民币结算中心、加入亚洲基础设施投资银行等等。</b><br>\n<br>\n<b>此外，中央政府还将划设毗邻澳门的广东珠海的一部分土地，供澳门进行开发。</b><br>\n<br>\n<br>\n美国普林斯顿中国学社执行主席陈奎德分析说，中国政府在香港“反送中”运动愈演愈烈的情况下，试图引导澳门的发展方向，是为了应对国内可能发生的经济危机。<br>\n<br>\n<b>“中国政府现在希望把澳门打造成一个所谓的金融分支中心，主要是在为中国未来可能发生的金融危机以及与美国之间的金融战做一些准备。在我看来，这是一个比较被动的措施。”</b><br>\n<br>\n记者注意到，中国政府划设珠海土地供澳门开发的决定，早在十年前就埋下了伏笔。2009年，北京当局决定将与澳门隔江相望的横琴岛纳入珠海经济特区范围，计划把横琴建设成“一国两制”下探索“粤港澳”合作新模式的示范区。几年后，当局明确提出将充分发挥包括珠海横琴在内的开放合作区的作用，与港澳进行合作，打造粤港澳大湾区。<br>\n<br>\n新华社报道，百余家澳门企业和机构本周进驻了位于横琴的澳门产业多元十字门中央商务区服务基地，包括普华永道（澳门）、澳门博览集团、澳门科技大学等。运营成熟后，这个服务基地预计将直接带来3000多个就业岗位，以及10亿元人民币的年产值。<br>\n<br>\n路透社引述一名中国官员透露，为了推动澳门的金融业发展，澳门证券交易所的主要业务短期内将在债券交易上面，以鼓励澳门本地和中国内地的公司在这里发行债券。<br>\n<br>\n此外，多名知情人士表示，这家交易所还将侧重于来自葡萄牙语国家的初创公司和目标公司，确保它不会与香港或深圳交易所直接竞争。<br>\n<br>\n陈奎德表示，他并不看好中国政府为澳门描绘的这张蓝图，因为这样的行政干预无法与由市场长期主导的经济模式相媲美。<br>\n<br>\n<br>\n“香港作为全球金融中心之一，是经历了一两个世纪长期经营的国际金融体系自然发展的结果。而中国政府想人为打造一个人民币金融中心，我认为是非常困难的。”<br>\n<br>\n澳门是一座赌城人尽皆知，超过八成的当地政府收入来自博彩业。作为中国唯一的合法赌博地点，澳门在主权移交后吸引了越来越多的内地玩家，其赌博营业额早已远远超过了美国拉斯维加斯。<br>\n<br>\n澳门经济仍然高度依赖赌博收入。政府数据显示，澳门去年全年的赌博收入超过了3000亿澳门元（约合2650亿元人民币）。<br>\n<br>\n澳门统计暨普查局从2015年开始，构建了一套当地经济多元发展的统计指标体系。这项体系显示，以行业增加值计算，博彩及博彩中介业去年仍然占据了澳门行业结构的一半以上。相比之下，金融业中的核心产业银行业仅占其行业结构的二十分之一。<br>\n<br>\n美国乔治•华盛顿大学比较政治学博士、香港人李源说，他从小到大经常去澳门享用当地美食，也目睹了当地博彩业的迅猛发展。他表示，香港近期的政治局势让中央政府颜面尽失，于是当局希望打造一个“澳门样板”重新证明自己。<br>\n<br>\n“因为现在大家都觉得‘一国两制’很失败，尤其是考虑到香港这几年的局势，所以北京当局非常需要一个能够扭转大家对‘一国两制’看法的方式。中央希望强调不只是香港有‘一国两制’，澳门也有。”<br>\n<br>\n有舆论认为，习近平此举也是为了奖赏澳门“听中央的话”，并没有发生像香港一样的大规模示威活动。","date":"2019-12-13","agreeCount":3,"discussionCount":0}