{"type":"article","id":10877,"title":"【思维训练2】为什么有人读很多书，依然很蠢？","uid":20995,"topics":[2720,101,2752,70],"contents":"本文受维尼启发！<br>\n<br>\n<br>\n这篇文章讨论读书和思维能力提升之间的关系。<br>\n楼主小时候跟大多数人一样，相信\"开卷有益\"，相信读书越多，人越聪明，但是被生活打脸了之后，越发觉得这件事没有那么简单。<br>\n<br>\n这篇文章从我的个人生活经验和观察入手，抛砖引玉谈一下读书和所谓“变聪明”之间的关系。<br>\n<br>\n<br>\n<b><u>加法和乘法，事实和方法论</u><br>\n</b>低效的读书是“加法式”(additive)的。读一本书，认识增加1%，读两本书，认识增加2%。<b>加法告诉你，这件事是怎么回事。</b><br>\n高效的读书是“乘法式\"(multiplicative)的。读一本书，认识增加一倍。<b>乘法告诉你，这类事是怎么回事。</b><br>\n<br>\n据一个例子好了：假如某人特别喜欢读前苏联历史，尤其是30年代斯大林大清洗的历史。<br>\n“加法式”的阅读往往是事实和数字的堆砌，读完之后，这个人脑子里都是一些facts：雅戈达是谁，叶若夫是谁，图哈切夫斯基是谁，Oleg Mandelstam怎么死的，肖斯塔科维奇写了哪些作品惹了麻烦。这些东西都是很好的故事，但是仅此而已了。<br>\n“乘法式“的阅读往往是总结普适性高的规律，读完了之后，可以应用到别的领域：斯大林用雅戈达来做会脏了自己手、不能亲自做的事情，然后再让下一个候选人（叶若夫） 用这些事情+外加一些栽赃陷害来扳倒他，叶若夫不好用了，再利用他的替代品（贝利亚）用类似的方法扳倒他——独裁者跟Henchman的规律是不是都是这样的呢？刽子手是用来做皇帝不愿意做、怕脏了手的事情的。皇帝必须保持形象。每个刽子手都有一个野心勃勃的潜在替代者，当刽子手的权力过大、超过了“使用期”（比如开始危及皇帝的形象），是不是往往就可以用替代者来扳倒他呢？古罗马禁卫军领袖Sejanus和继任者Macro的关系好像也是类似的呀。<br>\n<br>\n我们可以用“加法”和“乘法”来选择书、乃至于学习的领域。<br>\n如果有两本书，不知道买哪一本，一定要买\"乘法性\"更高、方法论更多的那一本。背诵100个企业的兴衰故事，不如了解一下Michael Porter的五力模型——当然模型也要基于事实来不断丰富、更新。干巴巴地背诵五力模型，不读几个企业兴衰的例子，也不行的。很多经济学概念(机会成本, law of diminishing marginal returns）也可以拿来指导非经济领域乃至于个人工作、生活。<br>\n<br>\n好的教育，也是要教人怎么scale up、怎么做乘法的，而不是填鸭式灌输各种facts。Facts会过时，思维能力和规律却有更久的生命力。更何况钱钟书先生也说过，字典一般博学的朋友往往也沦落到字典一般的命运——如非必要，绝对不看。<br>\n<br>\n<br>\n<br>\n<b><u>重叠性、自循环和Tastebreaker</u></b><br>\n你读过的书，有多大程度上是信息重叠的呢？<br>\n（知道PCA的同学们可以不用读下去，我的意思基本上就是把背后的intuition拿到学习生活上而已XD）<br>\n<br>\n一个只读理工科的朋友，他认识的人、读的书、每天接触的东西可能都是理工科主导。他每天75%的时间可能都花在自己本来的学科上。这些东西的重叠性是非常高的，他越钻越深，越来越爬不出来。假如他能花5%的时间去学习一个跟理工科看似毫无关系，距离极其遥远的领域，对于他而言带来的额外收益可能是巨大的，如果他能让这个领域和自己的本来领域产生共鸣和链接，magic will happen.<br>\n<br>\n这就是乔布斯的故事。他早年研究过字体设计：什么才是好字体，好字体一笔一画之间要有这样的距离。这些审美培养，最后都一一体现在苹果产品上了，也塑造了苹果公司的DNA。<br>\n<br>\n乔帮主原话：<br>\n<blockquote><a href=\"http://news.stanford.edu/news/2005/june15/jobs-061505.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">I learned about serif and sans-serif</a>&nbsp;typefaces, about varying the amount of space between different letter combinations, about what makes great typography great. It was beautiful, historical, artistically subtle in a way that science can’t capture, and I found it fascinating.<br>\n<br>\nNone of this had even a hope of practical application in my life. But ten years later, when we were designing the first Macintosh computer, it all came back to me. And we designed it all into the Mac. It was the first computer with beautiful typography. If I had never dropped in on that single course in college, the Mac would never have had multiple typefaces or proportionally spaced fonts.</blockquote><br>\n<br>\n一个只钻研A的人，如果花点时间钻研B，并且能在AB之间产生联系，对于他在A上的成就和认识都是极有助力的。他也能做自己的Tastebreaker，提高自己 能力圈(circle of competence)的宽度和广度。<br>\n<br>\n虽然我是Red Velvet的队长，我也不见得会当一辈子艺人。我希望以后可以去美国读MBA，建立属于自己的工作室。我相信，我对于韩国女团人员配置（Ace/忙内/门面）以及女团之间竞争模式的观察，也许也能帮我成为一个更好的企业管理人员。这也是我的differentiator.<br>\n<br>\n<br>\n<br>\n<b><u>书的作用是有限的，慎读名人的legacy books</u></b><br>\n楼主的朋友最近读了奥巴马老婆回忆录，读后涕泪直下，给我推荐。楼主谢绝。<br>\n此处不评价奥巴马政绩，问题是——你觉得奥巴马老婆会自己动手写书吗？我写这一篇文章都很累了、都要工作之余专门抽时间了，她会每天拿5小时来写书吗？<br>\n<a href=\"https://www.npr.org/2014/04/12/292382481/so-you-need-a-celebrity-book-who-ya-gonna-call-ghostwriters\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">给名人自传代笔的ghostwriting行业很发达的，参见NPR这篇文章。</a><br>\n<br>\n就算她自己动手写，你觉得她会说真话吗？就算她说真话，你觉得她会100%说真话吗？<br>\n<br>\n或者退一步来讲，你为什么要读她的故事？<br>\n为了研究第一夫人的生活？这本书不见得是她写的，她也不见得说真话。要了解第一夫人生活，有比这“干/水货比例”更高的资源。<br>\n为了了解成功女性的秘籍？Sandberg的Lean In了解一下？拿张纸写一下自己的长短处，找职场前辈评估一下，然后按需补缺？不会公共演讲的，花钱报个班。不会Excel的，网上花钱报门课。都比读奥巴马老婆自传来得实用吧。<br>\n为了感觉好？受到鼓舞？不要花钱了，去听听Tony Robbins演技吧，免费的哦。微信公众号免费鸡汤也很多哈。让男友花钱买个夸夸群怎样？<br>\n为了了解有色人种女性的心路历程？Toni Morrison读不读？奥巴马夫人会把内心最痛苦、最隐秘的事情讲给你听吗？写书又不是说话，说错了可以否认，写出来那就真的是set in stone了。这种事情我对心理医生讲出来都很困难，都要边说边哭还要忍不住模糊一下细节，奥巴马老婆会原汁原味地说给你听？肯定要修饰一番吧。<br>\n<br>\n读书可以，但是我觉得一定要在心中谨记：写书人是谁，写书人为什么要写，书的局限。<br>\n<br>\n奥巴马卸任，美国很多年轻人讨厌Trump。<br>\n老婆米歇尔在公众场合抛头露面忽然增多，说了一些diss川普的话。两人最近在Spotify上搞节目，还跟Netflix合作。<br>\n我想，这本书也不过是美国退休老干部维持自己生活方式的工具而已了。<br>\n我想要从中获取的东西，我都可以从别的源头获得，而且质量还更高，所以我就不买这本书啦。","date":"2019-12-14","agreeCount":90,"discussionCount":0}