{"type":"article","id":10884,"title":"英國大選：保守黨大勝後中英關係面臨的新格局","uid":22661,"topics":[1231,2055,130],"contents":"連結:<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/world-50777411\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/trad/world-50777411</a><br>\n<br>\n<b>英國保守黨以巨大優勢勝出2019大選後，約翰遜將續任首相，繼續領導英國脫歐是他面臨的重要任務。外界普遍認為結果有助英國打破三年來的脫歐僵局，但在國際大環境下，英國與中國未來的關係卻仍然蒙上不確定性。</b><br>\n<br>\n保守黨在周四（12月12日）的大選中，在議會下議院取得<b>超過360席</b>，足夠組成政府。<br>\n<br>\n<b>出身保守黨的前英國首相卡梅倫曾經提出打造中英關係「黃金時代」，兩國之後簽署許多經濟投資合作協定，一些合作項目成功落實，但也有部份最終告吹。</b><br>\n<br>\n分析認為，<b>中國與英國</b>近年在多個議題上都<b>出現分歧</b>，不一定可以透過這次大選結果修補。而且<b>約翰遜在英國脫歐後需要拉攏歐美盟友，建立新的經貿關係</b>，因此他要在貿易談判與人權問題之間取得平衡，這些因素可能影響英國與中國的未來關係。<br>\n<br>\n<b>新的平衡點</b><br>\n<br>\n<br>\n英國脫歐公投決定離開歐盟後，分析曾經預期英國會希望透過與中國建立更緊密經濟關係，彌補可能失去的歐洲市場。<br>\n<br>\n兩國之前已經開展多方面的合作，包括投資欣克利角核電項目、中英公司互相投資等。其中，四川國棟建築公司在2016年與英國老牌工業基地謝菲爾德市簽署協定，當時宣稱要在當地推進價值10億英鎊的長期投資計劃。<br>\n<br>\n中國國家主席習近平2015年訪問英國，之後時任英國首相卡梅倫在多個場合形容兩國關係處於「黃金十年」。但這個關係在卡梅倫下台後開始改變，近年更因為南海問題、華為進入英國電訊市場和香港示威浪潮等出現改變。<br>\n<br>\n<br>\n香港浸會大學政治及國際關係學系副教授陳家洛認為，外界不能就英國大選結果快速地推論之後中英關係如何發展，因為這始終牽涉到全球多國對中國崛起的疑慮。<br>\n<br>\n他接受BBC中文訪問時指出，<b>在和中國打交道時，英國需要在經貿、人權、民主等議題之間小心地取得新的平衡點</b>，「而這個平衡點應該是把人權、民主等議題掛鉤」，否則英國的影響力可能會降低。<br>\n<br>\n「英國本身在聯合國安理會是常任理事國，極其重視它與美國的傳統關係，而法國也代表歐盟在聯合國和其他國際平台上發揮作用，因此（英國）不能只看待它自身與中國的關係。」<br>\n<br>\n他說，英國在脫歐後更需要與盟友建立「戰略關係」，因此更需要照顧盟友的取態。「<b>如果英國只看顧中國市場，只顧做生意，不理會香港問題或人權問題，它的國際地位就會更快速地受到削弱</b>。」<br>\n<br>\n<b>黃金時代不再</b><br>\n<br>\n<br>\n前英國國防大臣威廉姆森（Gavin Williamson，又譯韋廉信）今年2月曾經表示，英國面對俄羅斯和中國挑戰，需要更強大的武裝部隊展示&quot;硬實力&quot;，但言論當時引來批評。<br>\n<br>\n英國至今也未決定是否完全容許中國電信設備製造商華為，參加建設當地5G通訊網絡。澳大利亞、新西蘭、日本等多個國家先後已經響應美國的呼籲，不使用華為的設備，但英國官員早前說，要留待大選後才就這個議題作決定。<br>\n<br>\n中英兩國近月更因香港示威浪潮互相批評。約翰遜今年7月曾經表示，香港人「絶對有權力」質疑《逃犯條例》修訂建議，會完全協助香港人。英國政府也曾經多次呼籲香港政府，順應示威者的要求就風波作出獨立調查，北京政府多次要求英國不應介入香港事務，形容那是「中國內政」。<br>\n<br>\n<b>明朗的前景</b><br>\n<br>\n<br>\n外界普遍歡迎保守黨的勝利。其中，歐盟官員認為，結果將有助解決三年以來的脫歐僵局，但同時強調雙方要在2020年底前敲定貿易協定，將是另一項挑戰。<br>\n<br>\n美國總統特朗普也在社交網站發帖，恭喜約翰遜在選舉中取得「大勝」。<br>\n<br>\n<b>特朗普在帖文說，英國脫歐後，英美兩國可以「自由地簽署一個巨大的新貿易協定」，要比「任何與歐盟達成的協議都大」。</b><br>\n<br>\n<br>\n股票市場普遍歡迎保守黨勝選的消息，其中，英鎊兌美元的價格上升了2.5%。路透社的分析認為，保守黨勝選代表英國將會有秩序地離開歐盟，增強投資者信心。<br>\n<br>\n瑞銀集團分析師特納（Dean Turner）形容，這次選舉的結果給投資者一個他們極度渴求的願望：一個「明朗」的前景。<br>\n<br>\n<br>\n心得:<br>\n<br>\n如果你是英國首相，你會怎麼做? 我會找美國合作，然後每個歐洲國家都單獨簽一份協議，make UK great again","date":"2019-12-13","agreeCount":0,"discussionCount":0}