{"type":"article","id":10889,"title":"转：陈破空：如果斯大林不教唆，毛泽东还无意占领西藏","uid":10372,"topics":[342,4102,588,1415,1288],"contents":"&nbsp; 中共定义中藏关系，只有一句话：“西藏自古以来就是中国的一部分”。如今它已经不加论述，只摆出这个结论。因为，中共明白，它从前的论述，极其脆弱，而根本站不住脚。比如，它曾把唐朝嫁文成公主与西藏王松赞干布，作为“西藏自古以来就是中国的一部分”的最早证据。<br>\n&nbsp;&nbsp;<b>王室通婚，谁是谁的一部分？</b><br>\n&nbsp; 在欧洲大陆，各国与各国之间，王室与王室之间，通婚十分普遍。比如，上世纪的希腊王子迈克尔，父亲是希腊人，母亲却是法国人，其祖父是丹麦人，而其祖母则是俄罗斯人，他的另一位祖母，则有一半西班牙血统。<br>\n&nbsp;&nbsp;欧洲人绝不会据此认为，希腊是法国的一部分，或者，法国是丹麦的一部分，或者，丹麦是俄罗斯的一部分，或者，俄罗斯是西班牙的一部分。<br>\n&nbsp;&nbsp;事实上，欧洲各国的王室，多少都有些血缘关系。比如英国的维多利亚女王，子嗣众多，其中，大部分在后来都成了欧洲其他国家的国王。维多利亚女王的外孙女艾莉克斯，则成为俄国末代沙皇尼古拉二世的皇后。直至今日，英国女王伊丽莎白二世、瑞典国王卡尔十六世、丹麦女王玛格丽特二世、西班牙国王胡安·卡洛斯一世等，都是维多利亚女王的后代。<br>\n&nbsp;&nbsp;同样，欧洲人绝不会据此认为，俄罗斯、瑞典、丹麦、西班牙，其中任何一国，是英国的一部分。<br>\n&nbsp;&nbsp;至于当代，英国爱德华国王，与美国离异女子辛普森结婚，并因此退位；巴林公主与美国海军陆战队士兵私奔；等等绯闻，更没有人将某国视为另外一国之一部分。<br>\n&nbsp;&nbsp;<b>蒙藏、满藏供施关系与中国无关</b><br>\n[b]&nbsp;&nbsp;[/b]中共的另外一个根据，是历史上，蒙古或满清与西藏建立的“供施关系”。事实上，蒙古、满清与西藏之间建立的“供施关系”，都与中国无关，都分别发生在蒙古灭亡中国（汉人之宋朝）、满清灭亡中国（汉人之明朝）之前；汉人复国后，蒙藏、满藏供施关系并未转承于中藏之间；其中，中国明朝建立后，退居漠北的蒙古，继续保持蒙藏供施关系；而满藏供施关系，则于1908年因满清入侵西藏而被藏方宣告终止，那是在中华民国建立之前。（满清入侵西藏，历时四年而以失败告终。）<br>\n[b]&nbsp;&nbsp;[/b]必须指出，不论是蒙古还是满清，与西藏建立“供施关系”，都从未改变西藏作为一个主权独立国家的事实。一个基本的旁证是，中国（明朝）被满清灭亡后，原中国全体国民（汉人）被强令像满人那样，留辫子、着旗装、戴斗笠，以示亡国奴之归顺与臣服。但同期，与满清以供施关系相处的西藏，则从未出现改发易装的现象。（慈禧曾说过，“辫子不可去，辫子一去，中国不亡大清亡”，说明西藏非大清，更非中国）<br>\n&nbsp;&nbsp;<b>厘清“中国”、“中国人”、“汉人”的概念</b><br>\n[b]&nbsp;&nbsp;[/b]严格说来，历史上，并没有“中国”这个正式概念。汉族和异族交替涿鹿中原。历朝历代，都以朝代为国名，诸如“大秦”、“大唐”、“大清”，等等。各朝各代版图不一，时大时小。直到1911年，才出现“中华民国”这个国号，简称的“中国”，由此而来。<br>\n&nbsp; 严格说来，历史上，也并没有“中国人”这个正式概念。比如孔子，既不是中国人，也不是韩国人，而是鲁国人。而且，孔子学说中，并没有“大一统”的理念。孔子周游列国，从未宣导“大一统”，其宣导重点，是鼓励各国实施“仁政”。（“克己复礼为仁”，孔子希望恢复周制，“礼乐征伐自天子出”。）<br>\n&nbsp;&nbsp;孔子本身，出生和经历于春秋战国时代；孔子学说，也诞生于“百家争鸣”、“百花齐放”的多国共处年代，如果晚至秦之后的“大一统”时代，则不可能出现孔子，即便出现孔子这个人，也不可能出现孔子学说。事实上，秦以后，两千年间，中土没有出现类似孔子之人，也没有出现类似孔子学说之学说。<br>\n&nbsp;&nbsp;以孔子观点看待大统一之后的秦，绝非仁政，而是暴政。仅此一点，孔子泉下有知，就绝不会认同这种强加意志的“大一统”。而吊诡的是，自秦以降，统治者们，都以孔子儒家思想为治国理念。与其说是治国理念，不如说是治民理念。假以孔子之名，行愚民政策之实。（阳儒阴法，儒法合一）<br>\n&nbsp;&nbsp;即便说到今天的“汉人”，不一定就是汉人。演变至今的所谓“汉人”，早已血统复杂。在“五胡乱华”的一百三十五年间、在蒙古灭亡宋朝之后约一百年间、以及满清人亡明朝后近三百年间，汉胡、汉蒙、汉满杂交杂居，有没有纯粹意义上的汉人？早已是一个疑问（其中，仅“五胡”，就包括匈奴、鲜卑、羯、羌和氐）。或许，今天被称作“中国人”的13亿，最合适的称谓，应该是“亚州大陆人”。<br>\n&nbsp;&nbsp;<b>袁世凯和毛泽东都承认，西藏是独立主权国家</b><br>\n[b]&nbsp;&nbsp;[/b]中共本身，真的那么在意“大一统”吗？不见得。且不说历史上，毛泽东曾有“湖南独立，山东独立，各省都应该独立”的主张，也有“吾深恶爱国主义，而主张国际主义”的肺腑之言；中共“宪章”中，也有“让各民族，尤其弱小民族，完全自治直至独立”的条例。现实中，中共也从未试图从苏联手中争回历史上被俄国吞并的那一百五十万平方公里大清领地。<br>\n&nbsp; 在中共那里，党的利益历来高于国家利益。仅此一点，就可以撕下中共“大一统”的面纱。<br>\n&nbsp;&nbsp;关于中国与西藏的关系。在2009年的日内瓦会议上，我曾经做了几句概括。1912年，中华民国大总统袁世凯，曾经致电尼泊尔和西藏两国政府，邀请他们加入新成立的中华民国，遭到两国政府的一致婉拒。这证明，那时的中华民国政府很清楚，西藏，如尼泊尔一样，都是主权独立的国家，都是中国的邻国。<br>\n&nbsp;&nbsp;1934年，毛泽东及中共红军遭国军追击，仓惶之间，流窜进入西藏境内，从西藏取得粮草并借宿（另有资料证实，共军强抢强占藏人粮食与房舍）；藏人慈悲为怀，毛泽东与中共红军得以安全离境。事后，在延安，毛对美国记者埃德加·斯诺承认：“这是我们对外国的唯一欠债。”这证明，那时，包括毛泽东在内的中国人，都有一个基本常识：西藏是一个主权独立的国家，是中国的邻国。<br>\n&nbsp;&nbsp;日后在中国得势的毛泽东和中共，不仅没有偿还、更没有加倍偿还他们所欠的这笔外国债务，而且反目相向，恩将仇报，夺人地，而驱人主。西藏与中共之间，演绎出“农夫与蛇”、“东葛先生与中山狼”的现代荒诞剧。<br>\n&nbsp;&nbsp;<b>西藏沦亡于两个红色大国的阴谋</b><br>\n[b]&nbsp;[/b]&nbsp;西藏如何并入中华人民共和国的版图？事情并不简单。起因，并不是早已承认“西藏是外国”的毛泽东和中共，要拿下西藏，而是斯大林和苏共要求中共仿效苏联，趁机扩大红色版土。1950年12&nbsp;月，在前往苏联访问途中，毛泽东受命于斯大林，从列车上发电报给中共中央，部署“进军西藏”，即侵占西藏。<br>\n&nbsp;&nbsp;斯大林和苏共为什么要这么做？除了红色苏维埃本身的扩张模式使然，还涉及近代俄罗斯对西藏的野心。作为西藏周边的列强之一，俄国，与英国、满清等国一样，争相施加对西藏的影响，试图在西藏建立和扩大其利益范围。但不尽如意。<br>\n&nbsp;&nbsp;当中国被染成红色版图之后，斯大林和苏共觉得，历史的机遇终于来临，那便是，要一鼓作气，把西藏也污染和兼并为红色版图。两个红色大国的算计，便是西藏灾难的由来。当然，早在中共建政前，苏共与中共已经联手在西藏境内秘密培植、发展共产党组织。（藏奸）<br>\n&nbsp;&nbsp;吞并西藏，起源于俄罗斯的野心，由苏联的阴谋达成。这又牵涉到苏联共产党与中国共产党的关系<br>\n&nbsp;&nbsp;由苏联共产党一手操办和扶持起来的中国共产党，从一开始，就完全不具独立性。陈独秀曾经想苏联人争取中国共产党的独立性，遭列宁和苏共一口拒绝，指明，中国共产党，只能是共产国际的一个支部。中共“一大”、“二大”、“三大”，都是在一位外国人的主持下召开，这个人，列宁派来的马林；中共“六大”，更是莫斯科召开，完全听命于俄国人。中共初期的所有经费，以及后来的主要经费，都由苏联开支。（中共教科书上有马林照片，是一个荷兰恐怖分子）<br>\n&nbsp;&nbsp;中共建政之初，美国曾指望，看在美国曾援助中国抗日卫国战争的份上，中共可能在美、苏之间保持平行关系，然而，毛泽东却立即声言：“我们就是要一边倒”，果然，中共一边倒地栽入苏联怀抱。<br>\n&nbsp;&nbsp;苏共与中共扶持与发展藏共，与苏共扶持与发展中共一样，其原始目的，都是为了扩大苏维埃，扩大共产国际的版图，绝非为了西藏的利益，也绝非为了所谓“中国的统一”。<br>\n&nbsp;&nbsp;至于最终入侵并统治西藏的共产党有何所为？前中共总书记、时任组织部长的胡耀邦，在1980年考察西藏时，已经一言以蔽之，他对当地党政干部训话时，喊道：“<b>一定要把西藏人民的生活恢复到1959年之前的水平！</b>”<br>\n&nbsp;&nbsp;<b>民主中国最可能留住西藏</b><br>\n[b]&nbsp;&nbsp;[/b]未来中藏关系走向如何？中共散布，一旦中国民主化，西藏会分离出去，独立出去；海内外也有人这么认为。我的判断，刚好相反。因为，分与合，动乱与稳定，成因和规律不能颠倒。（独立出去也是理所当然的）<br>\n[b]&nbsp;&nbsp;[/b]从前苏联和前南斯拉夫的解体，从北非与中东的剧变，我们已经看得很清楚。不论分裂还是动乱，都因专制统治积累而来，并非民主运动一夕所至。所谓“冰冻三尺，非一日之寒。”苏联七十多年的极权统治，北非和中东，二十年、三十年、乃至四十年的独裁统治，积压、积累巨大的民怨与仇恨，犹如，地压的积累，导致地震、海啸与火山喷发一样。而民主运动，乃是转化裂变与动乱的积极轨道，变恶性为良性，化腐朽为神奇。<br>\n&nbsp;&nbsp;世界上绝大多数国家，因民主而稳定。最近二十余年的例子，是前苏联和东欧各国。最新的验证，则来自于突尼斯和埃及。目前，在民主革命成功的突尼斯和埃及，已经，或者正在奠基可持续而经久的稳定；反观利比亚、叙利亚和也门三国，由于独裁者对民主风潮的顽固抵抗，陷入持续动乱或战乱之中。（埃及没有成功，一个国家人民价值观不转型，社会不转型，民主转型不可能成功）<br>\n&nbsp;&nbsp;以达赖喇嘛的博大胸怀，以流亡藏人佛教徒的仁慈与悲悯，一个民主化的中国，最有可能吸引西藏与中国一体共存。<br>\n&nbsp;&nbsp;当然，时机很关键。并非中国在任何时候实现民主，都能让西藏自愿留下。中国民主化越晚，事情越糟。中共竭力延续其独裁统治，虽能以强力控制西藏，但人心不服，对立与仇恨始终存在，随时可能爆发种族冲突，或者说，种族冲突的诱因长期潜伏，哪怕再过一百年，严重的种族冲突仍然一触即发。（现在希望越来越小，特别是尊者逝世后。）<br>\n&nbsp;&nbsp;<b>以文明视野，展望未来中藏关系</b><br>\n[b]&nbsp;&nbsp;[/b]今年6月份，去了一趟西班牙，深有感触。撒落世界的西班牙语和“西班牙人”，是历史上，“无敌舰队”征服的痕迹，西班牙帝国的遗产。那是人类第一个“日不落帝国”，发源于五百多年前哥伦布的探险。鼎盛时代的西班牙帝国（十五至十八世纪），疆土之广，海域之阔，横跨欧洲、美洲、亚洲和非洲。今日马德里，依然耸立着数不清的凯旋门，那是历史上西班牙人屡征屡胜的纪念品。<br>\n&nbsp;&nbsp;在马德里，站立在古色古香而又极具现代化气息的十字路口，不禁浮想联翩。这里，曾经是一个环球帝国的起点，而如今，同世界上其他现代都市一样，热闹而平和。帝国回到原点，收敛闪烁的剑光。今日西班牙，幅员50万平方公里，人口4600万。作为世界上地势最高的首都，平和的马德里，从高处，静静地注视着它曾经远征的世界，无悔无怨。<br>\n&nbsp;&nbsp;不论西班牙帝国，还是葡萄牙帝国、大英帝国、法兰西帝国，最后，都退出了它们在世界各地的殖民地。不论历史的过程如何，这都是文明演化的最后结果。如今，它们中的任何一国，都不会因为历史上与他国或异族的某种关系而宣称，哪国哪地“是它不可分割的一部分”；更不会宣称，哪国哪地“自古以来就是它的一部分”。之于人类，这无疑是进步的标志、文明的象征。<br>\n&nbsp;&nbsp;展望中国民主化之后的中藏关系，首先，就需要在文明思维的基础之上，展开我们的文明视野。继而，在文明的视野中，界定未来中国与西藏的关系、未来汉民族与藏民族的关系。<br>\n&nbsp;&nbsp;以文明的视野和思维，必须承认，<b>西藏自古就不是中国的一部分</b>；必须正视，<b>中共侵占西藏的历史事实</b>；必须面对，<b>中共盗用汉民族名义，对藏民族实施奴役与欺凌的现实</b>。换言之，我们必须承认，<b>共产党在中国崛起之后，不仅为祸中国、为祸汉民族，而且殃及周边国家、殃及其他民族。</b><br>\n[b]&nbsp;&nbsp;[/b]而对达赖喇嘛的中间道路，面对尊者愿意面对现实、放弃西藏独立的主张，我们汉人，或者说，中国人，或者说，亚洲大陆人，必须意识到，这是达赖喇嘛尊者和西藏人民的最大善意，我们只有感激、感怀、感恩，除此之外，我们无言以对。（中南海拒绝达赖喇嘛的善意，只能证明，中共才是真正的分裂者。）<br>\n<br>\nPS:陈破空文章比自媒体政论好多了，他的头脑也比许多所谓的大一统派海外民运更清醒。<br>\n&nbsp;&nbsp;","date":"2019-12-13","agreeCount":5,"discussionCount":0}