{"type":"article","id":1088,"title":"关于中国穆斯林的一些看法","uid":1820,"topics":[1515,163],"contents":"我是个穆斯林，祖先是明朝初期自中亚进入中国的色目人，改汉姓以后姓韩，在中国东部。目前我家族的外貌已经完全中国化，除了鼻梁高以外没有任何显眼的特点。东部穆斯林大多是大杂居、小聚居，穆斯林一般会组成一个村落，在改革开放多年后村落被开发拆迁成小区，穆斯林社区也被拆散，大家都不再执着于住在一起。<br>\n<br>\n我喜欢中国历史，自认为是中国人，因此品葱上骂“支那”我会感觉到被冒犯。我从小就喜欢买论语和墨子之类的书看，觉得这些思想在当时一片崇洋媚外的舆论下是可以从平凡大众中脱颖而出的。后来秦时明月百步飞剑播出以后，我因此喜欢中国历史和画画，后来进入美术大学。比起汉唐来说我了解最多的是明朝，明朝臣子们比较有尊严，明初很野蛮，后期士林势力强大后则让这个朝代变得越来越文明，空前绝后，我对东林党看法很好，黄宗羲的《明夷待访录》批判了君权，我认为他的思想在今天来说还是进步超前，值得很多中国人学习的，这是悲哀的事情，也是我因此喜欢明朝的原因，这个朝代思想比较自由，因为政府的管理水平太低下，民间结社太发达。<br>\n<br>\n身为穆斯林，我诚实的说，认为本拉登是一个复杂的人物，他是贵族子弟，在国家被侵略后走上恐怖主义道路，他的手段伤害了无辜的人，但他的行为在国家争斗之中并不算下作，类似杜月笙一样的角色，不过他比杜月笙更爱国。<br>\n<br>\n我认为中东独裁者们比如萨达姆、卡扎菲的败亡都是应该的，他们有很多时间改善民众的生活，为国家建立稳定的体制，但他们享受荣华富贵，做了很多无耻的事情，败亡后很多人却说他们可惜，实际上全是自己自作自受。<br>\n<br>\nisis则更野蛮，在中国历史上如果要找相应的人物时，我认为isis更像晚清曾国藩控制之下的湘军，所到之处奸淫掳掠寸草不生，却认为自己有远大的理想。领导人也一样谈论哲学，但无法交流，不能讲理。<br>\n<br>\n让我选择在阿富汗、叙利亚、土耳其住还是中国住的话，我会选择在中国，让我选择在中国或者日本韩国住的话，我会优先选择日本然后是韩国，最后是中国。<br>\n<br>\n<br>\n东部穆斯林汉化程度很深，说起教义来最显眼的就是“尊天道认主拜主，尊人道孝敬双亲”，但实际上这句话与儒教思想更近，并不是很贴近伊斯兰，东部穆斯林称真主为“至仁主”，后来在清末才在外来人影响下改为真主。<br>\n<br>\n清末陕甘回变时，我父母的家族在东部都没有受到影响，陕甘回汉两族在满族指挥下血战连天，东部的回汉两族却互相尊重，没有产生过大的争斗。东西的穆斯林群体是截然不同的，交流却很频繁，许多东部穆斯林认为陕甘的那些宗派是最虔诚的，因此时常去陕甘进行宗教采风之旅，但陕甘回变没有影响到东部。<br>\n<br>\n东部穆斯林大多数不知道逊尼派、什叶派的区分，没有人分得清我们到底是逊尼派还是什么派，但外国专家们称我们是逊尼派，被称为逊尼派的我们并不敌视什叶派，只要是信仰伊斯兰的人，都可以进出东部的任何清真寺。<br>\n<br>\n中国穆斯林在我心中最好的口号是“四海皆兄弟”，有种天下大同的理想，穆罕默德依靠这种意识形态而让中东的人们摒弃部落、民族之间的界限，停止私斗，逐渐统一，在波斯和罗马两大势力的夹缝中成长起来。但他在六世纪时不可避免的有许多现在看来野蛮的言行，却被一些宗教野心家记载成圣训录，要求后人遵守，一千四百年来始终不改变。<br>\n<br>\n古尔邦节时，每个穆斯林都会买来羊杀掉后赠送给路人吃，我们这边的习俗是古尔邦节时大家捐款给附近的清真寺，捐款者的姓名写在寺门口的黑板上，然后不管你捐款与否，也不管你信教与否，只要进寺就可以吃饭。<br>\n<br>\n一般是炖羊肉和大骨头，一碗一碗的放在摆放好的桌椅上，大家彼此不认识，坐下就吃，吃完就可以走，场面很乱，没人会管你叫什么、是什么人。我只见过没吃过，因为不喜欢吃炖羊肉，他们会加很厚的海带，我不喜欢吃海带。<br>\n<br>\n妈妈的家族是当地回民村子中的大地主，在建国后被土改，家道中落，姥姥不去清真寺，也很少谈论教义，很怕谈论到生老病死，性格比较犹豫。父亲家是贫民，建国后奶奶响应共产党号召，只有小学文化的她成了扫盲教师，后来兼任村组织的会计，至今她还保留着当时“女人能顶半边天”的性格，非常好胜，做事果断不拖泥带水。但后来她不知为何不再谈论共产党，而是变成虔诚的穆斯林信徒，奶奶去过山西长治，说那里的穆斯林很虔诚，虔诚的证据就是“那里的人吃饭都不说话，掉在桌子上的米都捡起来吃了”，这很明显又是儒教的作为。她也去过麦加，跟一些老太太一起坐飞机去的，但回来后只是高高兴兴的炫耀买来的围巾。<br>\n<br>\n中国有百分之18左右的人自认为佛教徒，百分之4左右的人自认为基督徒，百分之1左右的人自认为穆斯林。<br>\n<br>\n东部穆斯林年轻人一般不参与宗教活动，我所认识的人中没有一个人是虔诚的，都潜意识中认为信教是很土的行为，不出入清真寺，但没有人会否认自己是穆斯林，私以为是共产党的群体荣誉、群体认同感反而加强了穆斯林内部的向心力。<br>\n<br>\n对于如何破解宗教迷信问题，我认为只要大力宣扬文明、民主、自由等现代理论，让人们能做到独立思考，破除集体主义，宣扬个人主义，就可以避免宗教的过分传播。<br>\n<br>\n但是共产党很显然与伊斯兰教的那些野心家一样，也需要民众的愚昧才能成事，他们依赖的东西是相同的。所以共党既要斗败伊斯兰教，又不能让民智开放，犹如火中取栗，这是真正难办的事情。","date":"2019-04-02","agreeCount":24,"discussionCount":0}