{"type":"article","id":10890,"title":"【架空小说】《一个独裁者的流亡之路》以习近平和他孙子为主角写的小说，第七章","uid":21013,"topics":[136,86,163,3452],"contents":"第二天一早，习近平和习思诚醒了过来。习思诚说道：“爷爷，我饿了，我想吃早餐。”习近平说道：“爷爷这就带你去吃早餐。”习近平拉着习思诚的小手，在大街上逛来逛去，不见一个人烟。<br>\n<br>\n习思诚说道：“我想爸爸妈妈了。”习近平说道：“他们去了很远的地方。”习思诚说道：“很远很远的地方吗？”习近平说道：“是呀，很远很远的地方。”习思诚问道：“其他人为什么没有跟我们在一起？”习近平说道：“他们来不来了。”习思诚问道：“他们怎么了？”习近平说道：“他们死了。”习思诚问道：“什么是死了。”习近平说道：“死了就是他们躺在哪里，一动不动，不在呼吸了，就是死了。”习思诚问道：“每个人都会死吗？”习近平说道：“是啊，每个人都会死。”习思诚说道：“我不想死。”习近平说道：“你不会死的，爷爷就在你身边？”习思诚问道：“爷爷你会死吗？”习近平说道：“爷爷有一天也会死，但是不是现在。”习思诚说道：“我累了，爷爷，你能背我吗？”习近平蹲下去，背起了习思诚说道：“我们现在去找你的爸爸，我们很快就能找到了。”习思诚说道：“我很想他，我想快点见到他。”习近平说道：“就快了，就快了。”<br>\n<br>\n一个理发店的白胡子老板在给顾客理发，一个孩子走了进来说道：“姥爷，妈妈告诉我家里的吃的快没了，叫我去买点东西。”老板停下来，摸了全身上下所有的口袋，拿出了几张皱巴巴的钞票，交给了孩子，说道：“我手里就这么多了。”孩子说道：“这些钱能买多少米呀？”白胡子爷爷说道：“我有什么办法，我今天才刚开张。”孩子闷闷不乐的走了。<br>\n<br>\n正在理发的人说道：“我们家现在也是快不开锅了。”白胡子老板说道：“我真不知道我们为什么要这样，我年轻的时候我们还可以吃上肉，现在我们连鸡蛋都要成为奢饰品了，我们有那么高的收入为什么我们老百姓没有一分钱，还要拿着物品卷去买东西，我受够了，真的受够了。”理发者说道：“听说昨天北京发生了政变，习近平跑了。”白胡子理发师说：“要我说，抓到他，把他枪毙一百回。”理发者说道：“这混蛋只当当了国家主席，那年修宪我跟人说这是要独裁了，还被人骂是卖国贼呢。”理发师说道：“听说这次宣布要民主了，以后可能要过好日子了。”理发者说道：“嗨，枪毙了又能怎样？谁说了算不还是咱们老百姓吃亏。难不成你当了大官就不贪污，都那样，谁也别说谁。”<br>\n<br>\n理发师理完发后，正在打扫卫生，有人一把打开了门，理发师一看，正式习近平。<br>\n<br>\n习近平打量了一下屋里，发现没有什么异样，把习思诚领了进来，然后用椅子堵住了门，让习思诚坐在了上面。<br>\n<br>\n白胡子老板被眼前这一幕惊得半天没说出话，锅了好一会，才哆哆嗦嗦地说道：“总···书记，伟大的总书记，我···”习近平拔出手枪说道：“到一边去，我要找一些衣服。”白胡子理发师说道：“我这里没有衣服。”习近平说道：“把你的衣服脱下来，给我。”习近平拔出手枪对着他说道：“快点！”白胡子理发师只好在一旁脱下了衣服。习近平把他的那身西服和皮鞋脱了下来，换上改行了理发师那套皱巴巴，很脏的旧衣服，然后他命令那个理发师用火把衣服烧掉。<br>\n<br>\n习近平坐在椅子上，还上了白胡子理发师的衣服，然后用枪指着白胡子理发师，让他给自己理发，习近平想要剃光了头发，理发师正在工作，突然，有人在敲门。门外传来的声音说道：“姥爷，姥爷，街上大家都说习近平逃到我们这边来了，我们也去找吧，听说找到的人20美金。”习近平一把推开了理发师吗，然后让习思诚下来，一把打开了门，然后把那个小子拽了进来。<br>\n<br>\n那孩子惊恐的看着眼前的习近平，习近平一把打掉了他手里哪的袋子，然后开始搜身，理发师连忙说道：“伟大的总书记，这是我的外孙，他什么都不知道，求您放过他。”习近平转过身用枪指着他说道：“一边去。”习近平搜查了一遍后，发现小男孩的身上什么都没有，于是对理发师说道：“让他把衣服脱了，你继续给我剪头。”<br>\n<br>\n理发师对外孙说道：“总书记来我们家避难了，你照做吧。”男孩走到一边脱下了衣服，习近平叫习思诚脱下衣服，习思诚说道：“平时都是妈妈和保姆帮我脱衣服的。”习近平帮习思诚脱下了外套，然后对他说道：“今天开始，你要学会自己穿衣服了。”习近平坐在椅子上，用枪指着理发师，说道：“继续给我剪头。”然后让小男孩把习思诚的小西服也烧掉。<br>\n<br>\n理发师在一边战战兢兢地给习近平剪头，另一边，习思诚开始脱下了衣服，换上了理发师外孙的破衣服。习思诚对男孩说道：“我想喝水。”男孩连忙倒了一杯水给习思诚喝。此时，习思诚想起了以前他在家里和其他孩子们玩的时候的事情。<br>\n<br>\n习思诚在金色大厅里可劲的玩着，这时，有人端来了温水。习思诚一把要拿起杯子想要喝下去，立刻有随身侍从拦住了习思诚，对他说道：“等等，等等，公子，你要喝什么或是吃什么东西的时候，都要让被人尝一下，然后你再吃，明白了吗？”习思诚点了点头，对端水的侍者说道：“你先喝一口。”侍者拿起杯子喝了一口，习思诚随后也拿起了杯子，大口大口地喝着水。<br>\n<br>\n习思诚对小男孩说道：“你先喝。”小男孩接过杯子喝了一口，然后习思诚开始喝水。<br>\n<br>\n新平理完发后，对理发师说道：“你这里有没有假发之类的？”理发师说道：“有，有。”说完，理发师打开了柜子，展示给了习近平。<br>\n<br>\n习近平在柜子里找到了假发和胡子，还找到了一副太阳墨镜，他化妆之后，对着理发师说道：“你有没有钱？”理发师摇摇头，说道：“我今天开门只有一个顾客，没有钱。”习近平说道：“你把你的存款给我一些。”理发师说道：“我没有存款，我的退休金已经快三年没发放了。”习近平一听，勃然大怒，说道：“你这个撒谎的骗子，唯利是图的胆小鬼，把钱给我交出来！”理发师抱着他的外孙，说道：“伟大的总书记，我不敢骗您，我手上一个子都没有，不然，干嘛，一把年纪还出来工作。”习近平看着眼前的一切，在屋子里，翻箱倒柜的找着，希望找到些有价值的东西，却什么也没有找到。找到一圈之后，习近平说道：“怎么可能？”理发师说道：“总书记，如果您能稍微照顾一下国民的饥饿问题的话，我们就不会现在这个样子了。”习近平用近乎哀求的语气说道：“我答应你，只要我夺回政权，我一定百倍回报与你。”理发师说道：“正如您所看到的，我真的一个子都没有。”习近平说道：“那你的钱都去哪了？”理发师说道：“我叫我的外孙去买东西了。”习近平问道：“东西呢？”小男孩指了指掉在地上的袋子。习近平打开一看，却只是一些土豆。<br>\n<br>\n习近平说道：“为什么只有这些东西？”小男孩说道：“因为只够买这些东西的。”习近平气愤的说道：“怎么会这样？”<br>\n<br>\n习近平和习思诚穿着破旧的衣服，向着理发师所指的镇上的道路前进着，习近平从理发师的口中知道，这里的经济收入如此之高，是在房价的基础上的，这里的每平米房子都奇高无比，虽然很多都是空置的房屋，根本每人住，原本的商业一条街成了泡影。","date":"2019-12-13","agreeCount":5,"discussionCount":0}