{"type":"article","id":10900,"title":"梁启超历史发明学之《中国殖民八大伟人传》","uid":3685,"topics":[3702,4256,4257,5334],"contents":"梁启超先生所作《中国殖民八大伟人传》<br>\n<br>\n<br>\n<br>\n凯迪网络_猫眼看人<br>\n<br>\n2017-11-03<br>\n<br>\n<br>\n<br>\n一民族所崇拜之人物，各有其类，观其类而其民族之精神可见也，吾友观云尝著一论，题曰“几多古人之复活”，吾睊睊思焉。我也民之畸行雄略，受压于畴昔奄奄龊龊之时代精神以下枉死者何限，拔潜阐幽，非后起者之责而谁责也。作中国殖民八大伟人传。<br>\n<br>\n<br>\n序<br>\n　　近数百年来，泰西各国竞言辟地殖民，阿利安种之国旗辉映全球，以中国方之诚远不如也。泰西之殖民皆以国力盾其后而中国无此者，所恃者我民族之天然膨胀力而已。宣统元年我政府拟设殖民专部，事未果行。夫吾今日国力孱弱，如是其甚纵有专部果能扩张殖民事业于他国与否，不敢断也。然而我民族固有一非常之特色，为泰西所不如者。泰西豪杰若摩西之君犹太、哥伦布之开美洲、克雷飞之并印度，其人大都旷世不一遇，而中国乃时时有焉。吾征诸往籍，其在北徼则有昌意少子之王鲜卑、商时夏后氏裔淳维之王匈奴，其在东方则有周初箕子之王朝鲜、汉初燕人卫满之王朝鲜，其在西域则有北魏时金城人鞠嘉之王高昌，嘉次子之王焉耆。梁勤之王宕昌，五代晋时唐宗属李圣天之王于阗。是皆以华人而君他国辟地于中国本部以外，史册具在凿然不诬，至如国初泉州大英雄郑成功于顺治十七年夺台湾于荷兰人手，尢为震古烁今赫赫在人耳目。而嘉庆间漳州吴沙以匹夫崛起开台北噶玛兰听练勇，开路以捍生番，贸迁有无，以招流寓，耕丁至六万口，拓地至五百里，连败海寇蔡牵朱贲，为国捍患，旋其地升为属版籍。（事详魏源圣武记亦绝世人豪也。）夫华族起自黄河流域，故自宋以前华人所至之鲜卑匈奴朝鲜高昌焉耆宕昌于阗等国皆近北方。时代较远不复立传。其在南方者如黄帝时量尤以姜姓而君九黎，唐尧时饕餮以姜姓而君三苗，夏后少康子无余之君于越，商末泰伯虞仲之君勾吴，周初熊绎之君荆蛮。战国时庄踵之君滇池，庄豪之君夜郎，皆在今中国本部。汉初赵佗王南越兼有交趾，后汉末区连王林邑，宋初丁部领王安南，则不过据前人已开之地以自擅，不足语于殖民。且时代亦远矣。独郑吴二氏时近而事尢奇伟，顾台湾当尝隶中国版籍，仍与外国稍殊，特取前明至本朝殖民外国诸伟人行事于苏门答腊菲律宾岛爪哇岛婆罗岛缅甸越南暹罗马来半岛等处者合为一传，用以发扬我国光，唤起同胞开辟新地之观念，诗曰虽无老成人，尚有典型，表彰幽潜，震动耳目，我华人所应永永不忘也。世之君子，以观览焉。<br>\n　　殖民苏门答腊岛者<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 开辟旧港首领梁道明，今广东佛山市南海区人。<br>\n　　苏门答腊岛与马来半岛隔一海峡。元时海外入贡诸国，有苏木都剌，亦作须门达那。明初入贡，谓之苏门答剌，音转为苏门答腊，为苏门答剌，为须文达那。永乐间，郑和至其地，前王弟来袭，和勒兵擒之，俘以归。万历后改国名亚齐，今又译为亚珍，实皆一国。在本岛西北境，土地较大，故世以苏门答腊国名为全岛总名。岛之东南，为旧港，今亦名巨港。即六朝宋武帝、梁武帝时屡通中国之干佗利国。唐以后改为三佛齐。天佑元年，复贡方物，至宋世，仍修贡不绝。洪武三年，遣使诏谕其国，嗣是，屡入贡。时爪哇方强，威服三佛齐而役属之。九年，三佛齐王卒，爪哇邀杀朝使，旋破三佛齐，据其国。三佛齐故都名渤淋邦，即今之巴邻傍。自为爪哇所破，改名旧港，以别于爪哇之新村。当时俗称吉邦者是也。三佛齐既亡，国中大乱，爪哇亦不能尽有其地。华人流寓者，住往起而据之。梁道明久寓其国，闽粤军民泛海从之者数千家，推道明为首，雄视一方，爪哇终无如之何。华侨得安居无恐，道明之力也。会指挥孙铉使海外，遇道明子与之俱来。永乐三年，成祖以行人谭胜受与道明同邑，命偕千户杨信等，赉诏招之。道明与其党郑伯可入朝贡方物。受赐而还。四年遣从子解政来朝，盖南洋华侨能以匹夫崛起而得众心，握外国君主之权，使祖国增一殖民地者，自道明始。据明史所载，道明虽未称王，实与王无异，今谓之首领，乃纪其实云。<br>\n　　同时广东人陈祖义亦分据旧港之地为头目，永乐四年，遣子士良来朝，祖义才德皆不如道明，虽朝贡而为盗海上。贡使往来者苦之。五年，郑和自好望角还。遣人招谕，祖义伪应而潜邀袭，有施进卿者告于和，祖义来袭，被擒献于明伏诛。<br>\n　　时进卿适遣婿丘念诚朝贡，命设旧港宣慰司，以进卿为使。锡诰印及冠带。自是屡入贡。二十二年，进卿子告父讣。乞嗣职。许之。洪熙元年，遣使入贡，诉旧印为火毁。帝命重给，其后朝贡渐稀。进卿亦一豪杰，然地小力弱，服属爪哇，仅能自保，远逊道明，故今仅附道明传后。据明史瀛涯胜览东西洋考。<br>\n　　旧港番舶长张琏。广东潮州饶平县人。张本大盗，明嘉靖末作乱，扰广东江西福建三省。西籍言嘉靖间有海寇张士流夺据葡人之澳门。殆即琏也。中国人之胜西人，自是始。琏后为官军剿平。已报克获，万历五年，商人诣旧港者，见琏列肆为番舶长。漳泉人多附之。犹中国市舶官。盖琏虽不称王，实握王权矣。<br>\n　　三佛齐旧俗，下称其上曰詹卑，犹国君也。自明初为爪哇所破，大酋移居他境，号詹卑国。其故都旧港分辖于梁道明施进卿。张琏据梁施二氏二百余年，中间事迹无考。不知旧港主权，果夺自土酋，抑夺自二氏之裔焉。据明史通鉴及西史<br>\n　　殖民菲律宾者<br>\n　　开辟吕宋西境首领西马奔。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李，福建泉州人也。中国人民能以一私人之力与欧洲强国为劲敌者，后有顺治郑成功之与荷兰，前有嘉靖时张琏之于葡萄牙，介其间者，则万历时李马奔之于西班牙及葡萄牙也。马奔固海盗巨魁，从海上掠午帆船之来自马尼剌者。询悉其形势，因以捕虏为向导，率师船员六十二艘，水陆兵各二千，妇女有五百，进征菲律宾。<br>\n　　菲律宾本群群岛，在台湾岛西南，其最大之主岛名吕宋，洪武五年正月遣使偕琐里诸国来贡，永乐三年十月，遣官赉诏抚谕其国。八年复入贡。自后久不至。会西班牙入人墨瓦蜡（按即麦折伦）率舰队航行全球至其地，西班牙王查理第一因以太子非利布之名名此群岛。故谓之菲律宾。嘉靖四十四年，即西历一千五百五十六年。西班牙王菲律布第二遣将勒迦斯比率兵占领菲律宾，以吕宋岛之马尼剌为群岛都会华人以其地近且饶富多往贸易。故马尼剌以繁盛著名。万历二年第六李马奔师船抵马尼剌湾，是为西历一千五百七十四年十一月二十九日事。马奔使部将日本人庄公以余兵薄马尼剌城外，进刈西班牙副将，西军走保桑地亚哥，会援军一队至，庄公以为大军也，稍引退。西军乘势追击。血战亘数时，庄公收败卒退合李马奔本营。时西帅勒迦斯比已死，其孙温萨尔塞特方经略吕宋北部及中国兵迫马尼拉，急归防御。西十二月三日，两军战备已就，马奔集部将下令进击，庄公引兵千五百登岸，纵火市街，围其堡垒，而师船自港外发炮助攻，庄公遂以所部入城，与西军殊死战，庄公阵没。马奔复发兵五百继之。终无功而退。乃收余众航吕宋岛西岸数日。至亚格诺河口，降服土人。得河上四里地，筑城居焉。温萨尔塞特间之。复大举来袭，马奔知不敌，乃留兵城中，牵制敌军，而乘间出海遁。其留者走匿深山间，至今菲律宾有伊哥众德支那人种者，盖其遗裔云。<br>\n　　方马奔据亚格诺河口，福建总督闻其势盛，发舰队侦之。西班牙人闻中国舰队至邀其使者至马尼剌，议通商事。旋遣僧侣马丁拉达附闽舰内渡，求结商约，时万历三年，即西历一千五百七十五年。是为西班牙遣使中国之始。<br>\n　　马奔自菲律宾还，未有根据，当是时广东之濠境，已久为葡萄牙人留居地，易名澳门。马奔率众败葡军。夺据澳门，久之葡遣重兵进攻，马奔兵败，不知所终，或云为葡兵所杀，莫知然否。<br>\n　　盖自郑延平取台湾，于荷兰以前，已有绝世人豪张琏攻据葡萄牙之澳门，再有李马奔征西班牙之菲律宾攘其边地，以居作众，复夺还澳门而据之。纵未能终为已有，事亦伟矣。马奔虽海盗，然其气魄雄杰足以震耀千古，而中国旧史失载，今刺取西籍，为之立传，庶使大英雄之行事，与其精神复光于世。据明史及西史<br>\n　　原注：葡人门他图芝些士曾着历史上之澳门一书，其中有可证李马奔事者，今复节录之，据云朱安康摄臣，西班牙之著述家也。著书颇多。素有才名，其所述葡人到澳门之原始，亦谓当时有流寇李马康者张士流之余党也。由菲律宾群岛率众攻入澳门，久据不去。迨葡兵进剿，获李马康而杀之。所有胁从，尽行驱逐出境云。按译无定字，其所称李马康即李马奔，且言由菲律宾群岛来攻，则为马奔事无疑矣。又据此书附录度柯地所者之支那纪事，云：明嘉靖间有海寇名张士流，出没于广州海面，据守澳门，图取省城，大吏求助于欧人。葡商允为出力，搜集商船围攻贼舰，贼势不支，转舵驶奔。葡舶紧追将及。贼党弃船登岸，典型人亦登陆追击，至澳门地面，获张士流而刈之。大吏具奏报捷。表揭葡商之功云。此事西人形诸记载，非么么小寇可知也。流琏为双声。士流合音实近琏，殆即张琏也。明史载张琏作乱，在嘉靖末与此书所载时代正合。又据明史嘉靖间广东巡抚林富奏请以香山澳濠境为外国互市地，嘉靖十四年，指挥黄庆纳贿于上官，移高州电白县各国互市市舶司于濠境，各国畏避蒲都丽家（即葡萄牙之对音）。遂专为所据。筑室外建城，雄据海畔，高栋飞甍，栉比相望。然则张士流之据有澳门乃取自葡人之手，实我广东一重要历史，必疏通证明而后知其价值也。张琏扰粤，在嘉靖末，李马奔入菲律宾在万历初，二人本同一党，及张琏由澳门图取省城，事败出海，往据三佛齐之旧港，因为之主。李马奔则攻菲律宾之马尼剌，而无成，还据澳门耳。葡萄牙在明世最强，明史亦称濠境俨如一国，势力可想。而张李如取如携，先后两夺之。岂不异哉。当张琏败时，官军已报克获，而不如万历时张琏尚为旧港番舶长，以明史所载为证，则葡人着历史上之澳门所称获张士流而刈之，殆系当日官吏粉饰之词，所称区李马康而刈之。当同此例。是李马奔未尝被戮于葡人也。张李皆绝世伟人，而出身海盗，或原政治黑暗使然。今为参考中外典籍，证明其伟迹以补前史之缺。亦欲我同胞永为大纪念焉。<br>\n　　再注：按李马奔之名，他书未见。惟明史载林道干为当时海盗，于万历二年率战舰六十二男丁三千自彭湖入马尼拉事。与此相类，按万历二年，即西历一五七四年，而西人记林道干事，亦有日本人SIOCO为林部将云。与此相合。林道干之名，西人作LIMAHONG，与李马奔这音相近。然则林李殆一人欤。而观《开辟勃泥边地首领林道干》事，文中另有李马奔之名，似林马为两人矣。此中必有一误也。又检日人田中萃一郎之东邦近世史第一章记李马奔事，李之英译作LIMAHONG按LI读作李，如与M相连则即可读作林，大约日人根据西班牙文而误林为李也。又本书同章李马奔部将庄公云云，而西籍亦有林道干部将SIOCO其译音全同，更可证林李为一人也（宗山）","date":"2019-12-13","agreeCount":1,"discussionCount":0}