{"type":"article","id":10903,"title":"【美國之音粵語組】香港12-12齊上齊落集會 紀念6-12包圍立法會半周年","uid":23944,"topics":[3160,2143],"contents":"<b><a href=\"https://www.voacantonese.com/a/hk-united-we-stand-rally/5untrusted fake 2049bbs-stand-rally/5203474.html</a></b><br />\n<br />\n<b>主持人：湯惠芸，你好!</b><b>請問你現在的位置在哪裡?香港”12-12齊上齊落集會</b><b>”的最新情況如何?集會主要訴求是甚麼?</b><br />\n<br />\n記者：我現在在中環愛丁堡廣場，民間集會團隊發起的 “齊上齊落6-12半周年紀念集會”的現場，集會的主要訴求是呼籲香港人無忘初衷，堅持爭取五大訴求，尤其是平反暴動定性及釋放所有被捕抗爭者。目前集會未結束，仍然有嘉賓在台上發言，集會氣氛和平有秩序。<br />\n<br />\n大會邀請民主派立法會胡志偉、鄺俊宇上台發言，講述他們6月12日在金鐘集會的親身經歷。民陣召集人岑子杰亦有上台發言，並預告明年1月1日元旦日將會再有行動，而過去幾年民陣都有在元旦日發起大遊行。<br />\n<br />\n6月12日和平集會負責音響的吳小姐上台發言，憶述6-12事件當日早上已經向警方知會，中信大廈外有和平集會，而且有不少老弱婦孺參與。但是到下午3時半左右，警方防暴警察突然在中信大廈附近推進，又在未有警告下亂放催淚彈，射入集會人群中，導致人群只能向中信大廈逃生。其間不少學生一直在哭，甚至連書包也來不及拿走。<br />\n<br />\n吳小姐表示，由於中信大廈的門已被鎖上，人群在欠缺防毒裝備下，被催淚煙攻擊引致呼吸困難，只能拍打玻璃向中信大廈內人員求救，她形容當時的情況有如戰爭被突襲的情節。<br />\n<br />\n化名KC的被捕人士上台發言表示，他在東涌 “和你塞”當日，身穿街坊裝的準備接應抗爭者，其間發現有40名防暴在東涌港鐵站月台出現，他拍攝有關情況，之後被警員搜身及搜袋，後來因為袋中有雷射筆而被警方指控藏有攻擊性武器，被帶回警署調查。KC表示，在警署內要求打電話給家人，以及聯絡=律師都被當值警員留難。<br />\n<br />\n化名K的被捕人士上台發言表示，被帶到警署拘留室時，最深刻是牆上發現有其他被捕人士在暗角用指甲刻下 &quot;光復香港”的字句。K認為，“時代革命”的 “時”代表抗爭者犧牲了青春的時光，而 “命”就是生命，至今有抗爭者失去生命，包括一些懷疑被自殺的事件，他呼籲香港人不要放棄，繼續爭取民主自由。<br />\n<br />\n<center><a href=\" url=\"\" link=\"\" ahr0chm6ly9nzgiudm9hbmv3cy5jb20vqzizm0m1ruqtnjrgni00remzltk0rjatquzemtbdnzg2rke3x3c2ntbfcjffcy5qcgc\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gdb.voanews.com/C233C5ED-64F6-4DC3-94F0-AFD10C786FA7_w650_r1_s.jpg</a><br>\n<br>\n集會人士展示標語，堅持反送中運動五大訴求、缺一不可。(美國之音 湯惠芸拍攝)<br>\n<b>主持人：估計參與集會的人數有多少?與半年前的氣氛比較如何?</b><br>\n<br>\n記者：大會估計有43,000人參與集會，警方則估計高峰期有超過5千人集會。記者現場觀察集會人數是比半年前，平日都有數以十萬人集會的情況平靜了很多，集會和平有秩序，有中學生穿校服出席，也有穿上黑衫、黑褲戴黑頭套及口罩的勇武打扮的抗爭者，不過，集會後未有大規模堵路等衝擊的示威行動，警方亦未有大規模佈防。<br>\n<br>\n大會邀請意大利男高音出席，用廣東話唱出反送中最流行，被稱為香港 “國歌”的《願榮光歸香港》，集會人士起立高舉手機電筒形成一片燈海，帶出集會的高潮。<br>\n<br>\n<b>主持人：香港反送中運動由初夏到寒冬經歷半年，市民為何繼續堅持抗爭?</b><br>\n<br>\n記者：20多歲的香港市民張小姐接受美國之音訪問表示，香港人堅持爭取5大訴求的抗爭已經持續6個月，在這半年間警方已經拘捕超過6千人，她認為被捕人數龐大，反映警方濫捕以及濫用武力。<br>\n<br>\n張小姐表示，以往經常覺得香港人很善忘，但是經歷這6個月的抗爭，尤其是這些警暴的問題，是香港人堅持抗爭的主要原因。<br>\n<br>\n張小姐說：大家的感覺就是香港人好計較，但現在我覺得香港人其實是保持住一團火，是因為對警暴的憤怒才會令到我們可以由初夏、由我們當初34度，來到現在上一次的(12-8)遊行只有15度，我們由短袖衫到現在我們要很保暖，其實季節上的(轉變)令我很感慨。<br>\n<br>\n<center><a href=\"https://gdb.voanews.com/3E75DA69-324E-4507-9714-015A4D447CA2_w650_r1_s.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gdb.voanews.com/3E75DA69-324E-4507-9714-015A4D447CA2_w650_r1_s.jpg</a></center><br>\n<br>\n集會人士高舉美國國旗以及”光復香港、時代革命”的旗幟，用英文拼出”自由香港”。(美國之音 湯惠芸拍攝)<br>\n<b>主持人：在過去半年的反送中運動當中，警方拘捕超過6</b><b>千人，其中接近</b><b>2,400人是學生，佔整體被捕人士超過四成，為何學生仍然會堅持抗爭?</b><br>\n<br>\n記者：22歲化名陳小姐的大專學生接受美國之音訪問表示，她在半年前已經關注反送中運動，亦有認識的同學或者間接認識的學生因為參與抗爭被警方拘捕，尤其是11月中，中文大學及理工大學校園兩次攻防戰，大批學生因為保護校園被警方拘捕，她感到痛心。<br>\n<br>\n陳小姐表示，香港現在的自由已經慢慢被收窄，戴口罩或者穿黑衫上街都會怕，而學生爭取香港將來有民主自由，可能與上一輩已經生活安穩的人想法不一樣，她認為作為學生她會堅持這些信念，不過，她強調不會參與違法的抗爭。<br>\n<br>\n陳小姐說：我覺得很多學生會出來遊行、集會，是因為他們關心香港，他們想香港有民主，這些事情是可能好多老一輩的人不會真的很明白，因為他們覺得生活現狀已經好好了，所以就不應該再去搞亂香港。但是學生他們還要在香港一段很長的時間，香港是他們的家，所以他們會有這個信念，想將香港變成一個更好的地方，所以現在我們見到中國政府或者特區政府都慢慢將香港人的自由拿走，而特首前幾日才說香港有自由，但其實我們見到慢慢已經沒有了，現在你戴口罩出街都會怕，穿黑衫出街都會怕，我覺得學生是應該，即是如果他們覺得這樣做是對，他們應該繼續，而市民是會支持。<br>\n<br>\n<b>主持人：過去半年警方在處理示威清場行動中，施放約</b><b>1.6</b><b>萬枚催淚彈、</b><b>1萬發橡膠子彈，市民對警方使用這龐大數量的彈藥有何看法?</b><br>\n<br>\n記者：香港警方星期一(12月9日)在記者會公布，由6月9日至今，警方共使用了1.6萬枚催淚彈、1萬發橡膠子彈、2,000發布袋彈以及約1,850發海綿彈。拘捕了6,022人，年齡介乎11至84歲，當中2,393人是學生，接近總被捕人士達四成。其中956人已被提出檢控，包括最高刑罰監禁10年的暴動罪。<br>\n<br>\n家住將軍澳育有一名兩歲女兒的香港市民趙先生接受美國之音訪問表示，他住的屋苑鄰近警署，受到催淚彈波及，曾經有催淚彈射入屋苑平台，他認為是完全沒有必要，質疑警方施放催淚彈或者使用其他彈藥及警棍都完全沒有節制，應該成立獨立調查委員會，檢討警方是否濫用暴力。<br>\n<br>\n趙先生亦不滿有官員將催淚煙與燒烤的類比，是相當離譜，完全沒有考慮市民尤其是小朋友的安全。趙先生表示，香港人堅持了半年的反送中運動，已經變成長期抗爭，他認為一定要堅持下去，爭取香港人應該有的自由以及《基本法》承諾的、真正的特首及立法會雙普選的制度。<br>\n<br>\n趙先生說：我估都是長期抗爭來的，即是起碼還我們香港人應該有的自由，或有的制度就不會完全沒有一個權力的制衡，雖然很多人說暴力都是不對的，但是我們都有5千多人被捕，亦有幾百人被起訴，而起訴的罪名是一些很重的罪名、暴動罪，亦有人被還柙，甚至面對審訊，見到另一方面，在警察鎮壓方面完全沒有一個相應的制衡，我認為社會上很多人都不接受，包括我們見到區議會(選舉)3百萬的選民都出來投票表態，都是仍然大多數都認為，有8成都認為要有獨立調查委員會的成立，所以等等這些訴求我們都要繼續，長遠來講香港應該有《基本法》承諾的、真正的特首及立法會雙普選的制度。<br>\n<br>\n<b>主持人：香港人堅持半年的反送中運動爭取落實五大訴求，他們認為最重要的訴求是甚麼?</b><br>\n<br>\n記者：過去半年都有參與反送中遊行集會的香港市民葉先生接受美國之音訪問表示，他認為最主要是表達香港人爭取自由及民主的訴求，並強調拒絕北京及港府給香港人有篩選的”假普選”方案，他認為香港人很多自由都已經被剝削。<br>\n<br>\n葉先生說：拒絕假貨就因為(香港)政府、中共都不斷用一些假的東西來給我們，即是5年前就給我們一個假普選，不斷說有民主給香港，但其實是假的。就像現在林鄭月娥在電視上說，不明白為何香港人說自己沒有自由，其實香港很有自由，其實這些都是謊言。適合她的才可以做，這些不是自由，是假的自由，即是這些假貨是整個中國的特色來的，無論是商品，甚至政治訴求都給我們假貨。<br>\n<br>\n葉先生表示，過去半年香港人經歷了很多難忘的事件，包括7-21元朗西鐵站白衣人無差別襲擊市民事件，8-31太子地鐵站防暴警察涉嫌無差別攻擊示威者事件等，他認為這事件就像1989年六四事件，可能至今仍未平反，但是香港人應該堅持。<br>\n<br>\n葉先生又表示，反送中運動已經進入長期抗爭，香港要爭取《基本法》承諾的、真正的特首及立法會雙普選的制度。<br>\n<br>\n<b>主持人：請你回顧</b><b>6</b><b>月</b><b>12</b><b>日市民包圍立法會行動，以及警方武力清場引起的爭議。</b><br>\n<br>\n記者：反對逃犯條例修訂草案包圍金鐘立法會及政府總部的行動，又稱為 “6-12”事件或者 “金鐘衝突”。 由6月11日深夜開始，大批市民自發在金鐘及中環集會，目的是通宵留守立法會一帶，要求港府撤回原定當日在立法會恢復二讀辯論的《逃犯條例》修訂草案。<br>\n<br>\n凌晨時份，有基督徒於立法會外通宵聚集詠唱聖詩，亦有大批市民在添馬公園 “野餐”集會。6月12日早上約8時，大量市民由原先於金鐘添馬公園一帶集會，衝出夏愨道與龍和道，以阻止以建制派主導的立法會，恢復草案二讀辯論，因為只要恢復辯論，法案就會獲得通過，而在之前的6-9民陣大遊行，已經有超過100萬市民上街，要求當局撤回這條被稱為送中條例的《逃犯條例》修訂草案。<br>\n<br>\n當日數以十萬計集會的市民絕大部份是和平有序，而部份勇武示威者在當日下午3時左右衝擊立法會示威區。警方開始施放催淚彈，更是首次向示威者發射橡膠子彈、布袋彈和海綿彈，引起各界譁然。<br>\n<br>\n根據警方在8月12日公布更新數字，在6-12清場期間發射超過240枚催淚彈、約3發布袋彈、約19發橡膠子彈和約30發海綿彈鎮壓，造成超過80人受傷，多名示威者頭部中槍，兩人傷勢嚴重。其中一名香港電台外判司機懷疑因被催淚彈擊中，頭部受傷。警方亦在獲得不反對通知書的集會範圍，中信大廈附近施放多枚催淚彈，並且包圍示威者，不提供撤退路線，險釀人踩人事件。<br>\n<br>\n警方在當晚將事件定性為暴動，特首林鄭月娥當晚發表電視講話亦贊同警方的暴動定性。6-12 衝突之後，立法會暫停《逃犯條例》修訂草案，林鄭月娥在6月15日宣佈暫緩修例，”直至完成溝通解說及聆聽意見為止”，民陣再次在6月16日發起港島反送中大遊行，估計有200萬人參與，是香港有史以來最大規模的遊行示威。<br>\n<br>\n<br>\n----<br>\n612半年了 每每想起流了的血、死去的香港人 都很難過 </b>","date":"2019-12-14","agreeCount":0,"discussionCount":0}