{"type":"article","id":10908,"title":"（转自知乎）歌德为什么说“人只要奋斗就会犯错”","uid":20111,"topics":[4263,71],"contents":"我认为这句话就是《浮士德》所要表达的核心意思，即人只要去行动就会犯错，但人仍然要去行动起来，哪怕他和魔鬼做交易（这也意味着肯定会犯罪），也比那种宁静的善要有意义。 诗剧开篇中，浮士德准备翻译《圣经》，看到第一句“太初有道”。他觉得不好，语言不应该有这样高的地位，最后他在圣灵的启发下改成了“太初有为”，他把那人心所固有的行动的意志看成世界的本源，这行动注定是具有否定性的，要破坏平静状态的，但它也因此是创造力的源泉：<br>\n<br>\n<center><i>Geschrieben steht: Im Anfang war das Wort!我先写下一句：“太初有言！” Hier stock ich schon! Wer hilft mir weiter fort?译不下去了！谁来帮助我一番？ Ich kann das Wort so hoch unmöglich schätzen,我不能把言语估计得这样高， Ich muß es anders übersetzen,如果真受到神灵开导， Wenn ich vom Geiste recht erleuchtet bin.我定要把它译成另一个字。 Geschrieben steht: Im Anfang war der Sinn.我要这样写着：“太初有思。 Bedenke wohl die erste Zeile,这第一行要仔细考虑， Daß deine Feder sich nicht übereile!落笔不要这样草率仓猝！ Ist es der Sinn, der alles wirkt und schafft?光靠思想就能创造一切？ Es sollte stehn: Im Anfang war die Kraft!应该把它译成：“太初有力！ Doch, auch indem ich dieses niederschreibe,可是，我刚写下这样一行， Schon warnt mich was, daß ich dabei nicht bleibe.我已被提醒，这还不够恰当。 Mir hilft der Geist! Auf einmal seh ich Rat神灵相助！我突然之间领会， Und schreibe getrost: Im Anfang war die Tat!满怀自信地写道：“太初有为！<br>\n</i><br>\n<br>\n<br>\n浮士德是一个年逾五十的学者，他颇有学问，但却对自己终日身居书斋的生活感到无聊厌倦。他渴望摆脱狭隘、枯燥的生活，他甚至诅咒一切常人认为美好的东西：荣誉、美酒、信仰、美色、金钱，因为这些都可能会让人满足，而永不满足、渴望不断体验和打破束缚才是人的本质：<br>\n<br>\n<i>Verflucht voraus die hohe Meinung我先要诅咒傲慢的思想， Womit der Geist sich selbst umfängt!它紧紧束缚我们的精神， Verflucht das Blenden der Erscheinung,我再要诅咒迷人的假象， Die sich an unsre Sinne drängt!它紧紧胁迫我们的官能！ Verflucht, was uns in Träumen heuchelt诅咒荣誉和不朽的声名， Des Ruhms, der Namensdauer Trug!在梦中进行诱惑的妄想 Verflucht, was als Besitz uns schmeichelt,Als Weib und Kind, als Knecht und Pflug!诅咒媚惑我们的私有品，奴仆、锄犁、子女和妻房！ Verflucht sei Mammon, wenn mit Schätzen我诅咒玛门，他若用金钱 Er uns zu kühnen Taten regt,诱我们从事大胆的事业， Wenn er zu müßigem Ergetzen他若给我们准备好软垫， Die Polster uns zurechte legt!使我们贪恋闲散的安逸！ Fluch sei dem Balsamsaft der Trauben!诅咒葡萄的玉液琼浆！ Fluch jener höchsten Liebeshuld!诅咒那种最高的宠爱！ Fluch sei der Hoffnung! Fluch dem Glauben, Und Fluch vor allen der Geduld!诅咒希望！诅咒信仰，特别是要诅咒忍耐！<br>\n</i><br>\n所以，浮士德决心打破这停滞的生活，他决定跳进时代的洪流，为此不惜与魔鬼梅菲斯特做交易，借助魔鬼的神力去从事欢乐的事业。在浮士德做准备时，梅菲斯特打扮成浮士德的模样去和他的学生聊学习的方法，聊着聊着，梅菲斯特就厌恶了枯燥的调子，他决心要恢复恶魔的口吻，当学生问到如何学习医学时，梅菲斯特就教他如何撩拨女人：<br>\n</center><br>\n<i>Ihr seid noch ziemlich wohl gebaut,你有相当结实的身体 An Kühnheit wird's Euch auch nicht fehlen,你也不会缺少胆量 Und wenn Ihr Euch nur selbst vertraut,只要你自己相信自己 Vertrauen Euch die andern Seelen.就会得到别人的信仰 Besonders lernt die Weiber führen;特别要学习操纵女人 Es ist ihr ewig Weh und Ach她们患的永远的病痛虽有千种 So tausendfach Aus einem Punkte zu kurieren,却可从一点定治疗方针 Und wenn Ihr halbweg ehrbar tut,只要你装点正经样子 Dann habt Ihr sie all unterm Hut.就会把她们全抓在手里 Ein Titel muß sie erst vertraulich machen,你先要弄个学位，使她们相信 Daß Eure Kunst viel Künste übersteigt;你的技术比任何人高超 Zum Willkomm tappt Ihr dann nach allen Siebensachen,然后，不像别人要花多年光阴 Um die ein andrer viele Jahre streicht,你开头就摸她们全身的法宝 Versteht das Pülslein wohl zu drücken,你对按脉要懂得一套 Und fasset sie, mit feurig schlauen Blicken,尽管大胆抚摩她们的纤腰 Wohl um die schlanke Hüfte frei,用你机灵热情的眼 Zu sehn, wie fest geschnürt sie sei.看她裤带是否束得紧</i><br>\n<br>\n学生果然被这一套挑逗欲望的道理说服了。梅菲斯特还补充道：“理论全是灰色，敬爱的朋友，生命的金树才是长青。”的确，魔鬼之所以为魔鬼，就在于他不相信什么善念和道德，赤裸裸的欲望才是人的本性，每当人们自以为善与和平降临时，魔鬼就躲在世界背后挑逗着人的欲望，嘲讽着一切善念的虚假。 浮士德在街道上看到一位少女玛加蕾特，顿时起了勾引之心，他命令魔鬼把小姑娘弄来，梅菲斯特嘲笑他： 什么鲜花都想弄到手 任何贞洁女子的芳心 满以为无不可以占领 可是并非总能得逞。 但他却反讽魔鬼： 别拿这种清规来打搅我 跟你直截了当地说话 这个可爱的妙龄女娃 如果我今夜不能搂抱她 我们在午夜就分道扬镳。<br>\n<br>\n于是，魔鬼给他出了一套征服这位无知少女的计划，最后勾引成功。然而，浮士德只是出于一种情欲的冲动，但少女却以为这是崇高圣洁的爱。如邓晓芒先生所说，浮士德面临了两难的处境：是假装自己爱她，使她获得虚假的幸福，使自己带上痛苦的枷锁更道德呢？还是就此罢手，摧毁少女的初恋更道德？然而，假如他处处压抑自己的情感，那就是道德的么？总之，只要他活着，他怎样做都是不道德的，只不过有无所作为的不道德：懒惰、冷漠、怯懦、自阉；也有激励和逼迫人向更高处攀登的不道德：贪婪、不满足、不顾后果、大胆妄为。浮士德选择了后者。<br>\n<br>\n在魔鬼的帮助下，浮士德还做了很多坏事，他追求权力、金钱、美色，但又不满足于此，最后他想到了移山填海，希望“在自由的土地上住着自由的国民”，这样一个崇高的道德理想从一个世俗意义的坏人身上产生，这不是什么“放下屠刀立地成佛”，而是自由意志从恶中走向善的必然性。人的自由在一开始必然表现会恶，但在自由的行动中他将会发现，恶会使人不自由，而只有善才是真实的东西，这就是在诗的开头上帝所说的，「一个善人在他摸索中不会迷失正途」的真正含义，这里的「善人」不是世俗意义所理解的「道德」，而是上帝眼中的善人，即自由人。显然，现实中的许多恶人恶行跟浮士德并不是一回事，因为前者总是在内心里用冠冕堂皇的理由来为作恶辩解，否认自私是人的本性，人的行动首先是由自己做出的，这反而导致了他们在作恶时毫无顾忌，因为他们压根就不承认自我是承担责任的主体，而总可以推脱给权威、人民群众、时代环境等。于是我们可以看到，为什么在中国人看来是宣扬渣男思想、鼓励犯罪，颇有些三观不正的西方文化却发展出了法治和理性，而那些喜欢宣扬奉献、团结、诚心等道德、强调个体应该在权威面前毫无保留的社会却始终停留在“以德治国”的泥坑里止步不前。因为若一个文化不承认人的犯错与犯罪乃是一种前提，则它必然会鼓励那种什么都不做的道德，而这也只能以阉割了人的生命力和进取心为代价。<br>\nhttps://www.zhihu.com/question/20563867","date":"2019-12-13","agreeCount":0,"discussionCount":0}