{"type":"article","id":10913,"title":"【共和国里当司机】刁大犬刁师傅之 No.8 千万美元（完成作）","uid":7997,"topics":[3085],"contents":"喜闻乐见 周<s>更</s>搬时间！<br>\n<br>\n前情提要请<b><a href=\"https://pincong.rocks/article/7219\">突开这里</a></b><br>\n<br>\n本系列的搬运计划已获得原创大佬@<a href=\"https://mohu.pincong.rocks/people/Xiausescu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Xiausescu</a>的<a href=\"https://mohu.pincong.rocks/article/644\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">授权</a>，喜欢的朋友不妨去<a href=\"https://mohu.pincong.rocks/article/833\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文章原址</a><b>&nbsp;</b>(而不是我这篇搬运版呀XD) 给ta点个赞 😉<br>\n<br>\n那么开始！<br>\n<br>\n===================================<br>\n<br>\n<b>共和国里当司机——刁大犬刁师傅之八千万美元（完成作）</b><br>\n<br>\n文章原址：<a href=\"https://mohu.pincong.rocks/article/833\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/833</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁师傅回想起在梁家河插队做下乡知青的时候，感受着毛腊肉毛师傅的那份豪情壮志，为实现中国射惠主义交通的远大理想。 自己当年扛百斤麸兮肩不换，行十里路兮气不喘。高如牛马，壮如虎熊，而自己也聪明得跟头熊一样，扛这么重的东西都不换肩。还想起当年为追读莎士比亚的名著，不惜在梁家河借阅室插队结果被揍得满脸是包的日子。还记得那时自己叫阿包。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一天，看见村委书记赵大爷颐指气指地指导交通建设工作及农业生产工作，他似乎以为自己也姓赵，但第二日便模糊了。那是赵大爷的儿子入了党的时候，锣声镗镗的报到村里来，阿包正喝了两碗梁家河河水，便手舞足蹈的说，这于他也很光采，因为他和赵大爷原来是本家，细细的排起来他还比长两辈呢。其时几个旁听人倒也肃然的有些起敬了。那知道第二天，副书记便叫阿包到赵书记家里去；大爷一见，满脸喷朱，喝道：“阿包，你这浑小子！你说我是你的本家么？”<br>\n<br>\n　　阿包不开口。赵书记愈看愈生气了，抢进几步说：“你敢胡说！我怎么会有你这样的本家？你姓赵么？”<br>\n<br>\n　　阿包嘴巴依旧岿然不动，想往后退了；赵书记跳过去，给了他一个嘴巴。“你怎么会姓赵！——你哪里配姓赵！”<br>\n<br>\n　　阿包并没有抗辩他确凿姓赵，只用手摸着左颊，和副书记退出去了；外面又被副书记训斥了一番，谢了副书记二百斤麦子。知道的人都说阿包太荒唐，自己挨批斗；他大约未必姓赵，即使真姓赵，有赵书记在这里，也不该如此胡说的。此后便再没有人提起阿包的氏族来，尽管他姓刁。<br>\n<br>\n　　阿包的因为父亲被批斗没有家，住在黄土坡的窑洞里；也没有固定的职业，只给人家做短工，割麦便割麦，舂米便舂米，捅沼气池便捅沼气池，工作略长久时，他也或住在公社临时的牛棚里，但一完就走了。所以，人们忙碌的时候，也还记起阿包来，然而记起的是做工，并不是听他讲述自己的宏图大业，可没人想到日后阿包却当选为梁家河大队党支部书记。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一日在阿包梁家河村扛麦子到县城去，遇到了几个吃饱了没事干还对他人指手画脚的红卫兵。阿包便咧着嘴怒视他们。结果招惹到了红小将们，认为阿包有反革命的嫌疑，把他冠以莫须有的思想罪批判一番。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可红卫兵还不完，只撩他，于是终而至于三只手合力一起打。阿包在形式上被打败了，被人揪住黄领子在窑壁上碰了四五个响头，红卫兵这才心满意足的得胜的走了，阿包站了一刻，心里想，“我总算被儿子打了，现在的世界真不像样，头上三尺有毛师傅，迟早要把你们拉清单……”于是也心满意足的得胜的走了。<br>\n<br>\n　　阿包想在心里的，后来每每说出口来，所以凡是和阿包玩笑的人们，几乎全知道他有这一种精神上的胜利法，此后每逢揪住他黄领子的时候，人就先一着对他说：<br>\n<br>\n　　“阿包，这不是儿子打老子，是人打畜生。自己说：人打畜生！”<br>\n<br>\n　　阿包两只手都护住了自己的肩膀，歪着脖子，说道：<br>\n<br>\n　　“打苍蝇，好不好？我是苍蝇——还不放么？”<br>\n<br>\n　　但虽然是苍蝇，红卫兵也并不放，仍旧在就近什么地方给他碰了五六个响头，这才心满意足的得胜的走了，他以为阿包这回可遭了瘟。然而不到十秒钟，阿包也心满意足的得胜的走了，他觉得他是第一个能够能屈能伸的人，正所谓天行健，君子以不强自…自强不息，没有把自己和老虎关进笼子一起打算好的了。“你算是什么东西”呢！？阿包咧着嘴回头骂道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一年的春天，他慢悠悠的在街上走，在墙根的日光下，看见汪胡拧在那里赤着膊打蝴拍蝇，他忽然觉得身上也痒起来了。这汪胡拧，又癞又胡，别人都叫他汪癞胡，阿包却删去了一个癞字，然而非常渺视他。阿包的意思，以为癞是不足为奇的，只有这一副搞得奇奇怪怪的络腮胡子，实在太新奇，令人看不上眼。他于是并排坐下去了。倘是红卫兵，阿包本不敢大意坐下去。但这厮旁边，他有什么怕呢？老实说：他肯坐下去，简直还是抬举他。<br>\n<br>\n　　阿包也宽下衣来，翻检了一回，吸引了一堆苍蝇，不知道因为手笨还是因为粗心，许多工夫，只捉到三四个。他看那汪胡拧 ，却是一个又一个，两个又三个，不以追求捉苍蝇逆差为目标，只打在墙里霹雳吧啦的响。<br>\n<br>\n　　阿包最初是失望，后来却不平了：看不上眼的汪胡拧竟那么多，自己倒反这样少，这是怎样的大失体统的事呵！他很想寻一两个大虫子，然而竟没有，好容易才捉到一个中的，恨恨的捏在手心里，狠命一攥，突的一声，又不及王胡的响。<br>\n<br>\n　　他的包子脸通红了，将农服摔在地上，吐一口唾沫，骂道汪胡拧是个吃饱了没事干，平时满嘴狂言而肆无忌惮的梁家河衣逼。<br>\n<br>\n　　阿包近来虽然比较的受人尊敬，自己也更显得定于一尊了，但和那些打惯的低端人口见面还胆怯，独有这回却非常武勇了。这样满脸胡子的东西，也敢出言无状么？<br>\n<br>\n　　“谁认便骂谁！”阿包站起来，两手叉在腰间发出萨格尔王般的气势吼道。<br>\n<br>\n　　“你的肩膀痒了么？” 汪胡拧也站起来，披上农服说。<br>\n<br>\n　　阿包以为他要逃了，抢进去就是一拳突上去。这拳头还未达到身上，已经被他抓住了，只一拉，阿包岿然乱动的跌进去，立刻又被汪胡拧扭住了领子宽了阿包的衣，要拉到墙上照例去碰头，碰得阿包满脸是红印。<br>\n<br>\n　　“‘党员动口不动手’！”阿包歪着脖子说。汪胡拧似乎不是党员，并不理会，一连给他碰了五下，又用力地扛起两百斤的石磨一扔，至于阿包跌出十里多远，这才满足的去了。<br>\n<br>\n　　在阿包的记忆上，这大约要算是生平第一件的屈辱，因为汪胡拧那络腮胡子的缺点，向来只被他发笑，从没有发笑他，更不必说动手了。而他现在竟动手，很意外，难道真如县城里所说，党中央已经停了党员入选，不要衣民和低端人口了，因此赵书记减了威风，因此他们也便小觑了他么？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 之后便去帮几里外被改造成人民公社的庙宇里捅沼气池，刚到门口，但对面从庙里走来了负责文化宣传的小尼姑。阿包便在平时，看见母猪也一定要唾骂，而况在被宽衣羞辱之后呢？他于是发生了回忆，又发生了敌忾了。<br>\n<br>\n　　“我不知道我今天为什么这样充满了粪怒的杀意，原来就因为见了你！”他想。他迎上去，大声的吐一口唾沫：“咳，呸！”小尼姑全不睬，低了头只是走。阿包宽了衣猥琐地走近她身旁，突然伸出手去膜着那新长的头发，呆笑着，说：“秃儿！快回去，和尚等着你……”<br>\n<br>\n　　“你怎么指手画脚……”尼姑满脸通红的说，一面赶快走。庙里干活的人不断发笑了。阿包看见自己的勋业得了赏识，便愈加狂妄自大起来：“那群红卫兵动得，我动不得？”他扭住小尼姑的面颊。<br>\n<br>\n　　庙里的人愈加发笑了。阿包更得意，而且为了满足那些赏鉴家起见，再精甚细腻的一拧，才放手。他这一战，早忘却了汪胡拧，也忘却了那份屈辱，似乎对于今天的一切“晦气”都报了仇；而且奇怪，又仿佛全身比尝了两百罐蜂蜜之后还轻松舒畅，飘飘然的似乎要飞到疯狂宇宙去了。<br>\n<br>\n　　“这断子绝孙的阿包！回头看我怎么写大字报整你，把你扔到沼气池里一天游一千米！”远远地听得小尼姑的带哭的声音。<br>\n<br>\n　　“哈哈哈！”阿包十分得意的发笑。<br>\n<br>\n　　“哈哈哈！”庙里的人也十分甚至九分得意的发笑。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回到村里没多久，就被几个肆无忌惮的红卫兵套上麻袋拳打脚踢教训了一番，又挂上“ 寻衅滋事罪”的牌子押到不远处的麦田里开展批斗大会。之后便在毛师傅那红色光辉照耀下的希望的田野上，把阿包就地正法。<br>\n<br>\n　　这刹那中，他的思想又仿佛疯狂宇宙似的在脑里一回旋了。四年之前，他曾在梁家河旁遇见一只饥饿的大犬，永是不近不远的跟定他，要吃他的肉。他那时吓得几乎要死，幸而手里有一把收麦的镰刀，才得仗这壮了胆，支持到窑洞处；可是永远记得那大犬眼睛，又凶又怯，闪闪的像两颗镶满金坷绿玉的包子，似乎远远的来穿透了他的皮肉。而这回他又看见从来没有见过的更可怕的眼睛了，又钝又锋利，不但已经看透了他的话，并且还要看透他皮肉以外的东西，永是不近不远的跟他走。<br>\n<br>\n　　这些眼睛们似乎连成一气，已经在那里嘲笑阿包的灵魂。阿包想喊救命，然而他没有说，因为人早就两眼发黑，耳朵里嗡的一声，觉得全身仿佛如PM250似的迸散了，觉得自己以后要在阎王爷那与父亲见面了。随着红卫兵的锄头从阿包头上三尺处落下，哐啷一声响砸晕了阿包，突然间刁师傅恍惚的从回忆中醒来并眼神游离地看着江师傅。<br>\n<br>\n🐸： “山下兰芽短浸溪”<br>\n🐻： “咦？原来我还在和江蛤蟆对诗词呢。那刚才一闪而过的青年时代的回忆是怎么回事？算了，那就不想了，说大话！——‘文化水平那么低’ ”<br>\n<br>\n🐸：明月不归沉碧海<br>\n🐻：定于一尊中南海<br>\n<br>\n🐸：似此星辰非昨夜<br>\n🐻：颐指气指教师爷<br>\n<br>\n🐸：春风得意马蹄疾<br>\n🐻：权利关进笼子里<br>\n<br>\n🐸：兰有秀兮菊有芳<br>\n🐻：庆丰包子吃四方<br>\n<br>\n🐸：黄沙百战穿金甲<br>\n🐻：冰棒外交闹笑话<br>\n<br>\n🐸：横看成岭侧成峰<br>\n🐻：不强自息中国梦<br>\n<br>\n🐸：王师北定中原日<br>\n🐻：福尔摩斯狄更斯<br>\n<br>\n🐸：古戍苍苍烽火寒<br>\n🐻：马克吐温惠特曼<br>\n<br>\n🐸：出师未捷身先死<br>\n🐻：费尔巴哈马克思<br>\n<br>\n🐸：洛阳亲友如相问<br>\n🐻：卢梭蒙田圣西门<br>\n<br>\n🐸：忽如一夜春风来<br>\n🐻：巴尔扎克福楼拜<br>\n<br>\n🐸：花自飘零水自流<br>\n🐻：罗曼罗兰羊脂球<br>\n<br>\n🐸：剑阁峥嵘而崔嵬<br>\n🐻：老人与海海明威<br>\n<br>\n🐸：位卑未敢忘忧国<br>\n🐻：莎士比亚奥赛罗<br>\n<br>\n🐸：闲来垂钓碧溪上<br>\n🐻：歌德海涅莫泊桑<br>\n<br>\n🐸：姑苏城外寒山寺<br>\n🐻：克伦威尔托马斯<br>\n<br>\n🐸：落落盘踞虽得地<br>\n🐻：南柯紫钗邯郸记<br>\n<br>\n🐸：雕栏玉砌应犹在<br>\n🐻：孟德斯鸠伏尔泰<br>\n<br>\n🐸：春宵苦短日高起<br>\n🐻：吉檀迦利园丁集<br>\n<br>\n🐸：十年生死两茫茫<br>\n🐻：第十二夜李尔王<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我没想到，他对法的居然这么怪，难道刁大犬就是‘扬州第九怪’吗？”江师傅开始心虚了，不禁流了一滴微小的额汗。<br>\n<br>\n🐸：此中有真意<br>\n🐻：三只手合力<br>\n<br>\n🐸：明月几时有<br>\n🐻：咧过嘴没有<br>\n<br>\n🐸：行千里路，读万卷书<br>\n🐻：行十里路，扛百斤麦<br>\n<br>\n🐸：渔舟唱晚，响彻彭蠡之滨<br>\n🐻：非洲猪瘟，令人深感痛心<br>\n<br>\n🐸：枯藤老树昏鸦，小桥流水人家<br>\n🐻：治国理政撒币，修宪登基称帝<br>\n<br>\n🐸：落霞与孤鹜齐飞，秋水共长天一色<br>\n🐻：铁拳与赵弹齐飞，韭菜共长清一色<br>\n<br>\n🐸：青云衣兮白霓裳，举长矢兮射天狼<br>\n🐻：百斤麸兮气不喘，十里路兮肩不换<br>\n<br>\n🐸：孤山寺北贾亭西，水面初平云脚低<br>\n🐻：轻关易道通商界，西湖子畔尽宽衣<br>\n<br>\n🐸：君不见，高堂明镜悲白发，朝如青丝暮成雪<br>\n🐻：君不见，会堂人大修宪法，昼如白纸夜成屑<br>\n<br>\n🐸：羽毛对半分，之上斤字生，萍中无水草。若问此人有何能，似吴下阿蒙<br>\n🐻：水旁有巧工，驿马落水中，岷山随水走。若问此人有何用，如大禹治洪<br>\n<br>\n🐸：敕勒川，阴山下。天似穹庐，笼盖四野。天苍苍，野茫茫。风吹草低见牛羊<br>\n🐻：梁家河，黄坡下。力似夸娥，肩扛四海。汗趟趟，麦芒芒。风吹草地见包皇<br>\n<br>\n🐸：无言独上西楼，月如钩。寂寞梧桐深院锁清秋。&nbsp; &nbsp; &nbsp;剪不断，理还乱，是离愁。别是一般滋味在心头<br>\n🐻：无言独上习楼，树如钩。寂寞歪脖深院锁心忧。&nbsp; &nbsp; &nbsp;俄不犯，美还战，是国仇。别是一般硝烟在城头<br>\n<br>\n🐸：十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜<br>\n🐻：水师愍帝两茫茫，费周章，亦难望，万里烟波，无处觅桅樯。航母惊闻伤玉体，羞见客，似新娘<br>\n<br>\n🐸：酒酣胸胆尚开张，鬓微霜，又何妨？持节云中，何日遣冯唐？会挽雕弓如满月，西北望，射天狼<br>\n🐻：酒酣宽衣尚开张，拉清单，又何妨！疯狂宇宙，掀翻小池塘。会当扛麦两百斤，西南望，防火墙<br>\n<br>\n🐸：怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！<br>\n🐻：怒发冲冠，港府处。拍案而起，抬望眼。仰天长啸，蛤声不绝。七十功名血与火，八十诸国云和月。谁曾想，钦点董连任，声名裂！<br>\n<br>\n🐸：爷娘闻女来，出郭相扶将；阿姊闻妹来，当户理红妆；小弟闻姊来，磨刀霍霍向猪羊。开我东阁门，坐我西阁床，脱我战时袍，著我旧时裳。当窗理云鬓，对镜帖花黄。出门看火伴，火伴皆惊忙：同行十二年，不知木兰是女郎<br>\n🐻：齐心闻子来，出郭相扶皇；丽媛闻夫来，当户理红妆；远平闻兄来，庆丰铺里购包忙。开我东宫门，坐我西宫床，脱我政时袍，着我旧时裳。当桌毛语录，对镜习思想。出门看部下，部下皆惊忙：同行十二年，不知包帝是毛皇<br>\n<br>\n🐸：携来百侣曾游，忆往昔峥嵘岁月稠。恰同学少年，风华正茂；书生意气，挥斥方遒。指点江山，激扬文字，粪土当年万户侯<br>\n🐻：携来百侣曾游，忆往昔扛麦岁月稠。恰知青少年，风华正茂；扛麦十里，岿然不动。挑粪盖房，激荡沼气，粪土当年满脸留<br>\n<br>\n🐸：江山如此多娇，引无数英雄竞折腰。惜秦皇汉武，略输文采；唐宗宋祖，稍逊风骚。一代天骄，成吉思汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝<br>\n🐻：兲朝如此多焦，引无数韭民竞折腰。昔毛祖邓宗，暴虐无道；蛤公锦涛，闷声风骚。一代天焦，萨格尔王，只识撒币舔俄屌。俱往矣，数下流人物，还看今朝<br>\n&nbsp; &nbsp; •<br>\n&nbsp; &nbsp; •<br>\n&nbsp; &nbsp; •<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “呜-------呱！”江师傅被气得口吐鲜血，四肢僵直，肚皮朝天，仿佛一只奄奄一息的癞蛤蟆。但就在这时，一道圣光从万里无云的大气层中突开，照得江师傅满脸都是金光。而一旁的两位黑西装男子头上冒出无数个“-1s”的幻影，并痛苦地叫唤呼喊着，同时以肉眼可见的速度老去。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 随着两位男子的一顿剧烈的抽搐以及一声比天津港爆炸还响的蛙鸣，江师傅神秘地消失了。只留下天上余音绕梁的蛤蛤大笑，地下凌乱不堪的阴森白骨，和风中岿然不动的刁师傅。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哼~幸好我在李红痣大师那里学会了包轮功，三只手合力运用‘时间倒车大法’抗住了臭蛤蟆的‘时间转移之术’，打铁还得自身硬。”大犬咧着嘴笑道。<br>\n<br>\n<br>\n上一篇：<a href=\"https://mohu.pincong.rocks/article/773\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共和国里当司机——刁大犬刁师傅之七关易道</a><br>\n<br>\n下一篇：共和国里当司机——刁大犬刁师傅之九二共识","date":"2019-12-14","agreeCount":11,"discussionCount":0}