{"type":"article","id":10916,"title":"【长文深度】目前贸易形势分析：为了大豆 川普真的妥协了吗","uid":20327,"topics":[163,538],"contents":"原文链接：<br>\n<a href=\"https://telegra.ph/yxjs-12-13-2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegra.ph/yxjs-12-13-2</a><br>\n<br>\n各位鄉親大家好。昨天剛跟大伙細數了壓垮中共的恐怖的稻草，說中共沒有任何一點利好的消息。今天有一個很突然的消息就是中美達成了第一階段的貿易協議，盡管這個協議到底什么內容現在大家都沒看清楚。據說應中共的要求啊，這個協議的條款保密不公開。但據傳過來的一些零散的消息就是，好像是中共就是答應大規模的買美國的大豆。然后呢，答應放松一些對經濟的管制，尤其對美國金融進入中國的管制。換來了，美國取消原定于12.15號，加的稅。另外還取消了一部分之前加的一些稅。<br>\n<br>\n<br>\n這樣的消息讓很多朋友感到不樂意，不高興，不爽。說川普又跟中共專制魔頭啊，又勾兌，又交易，不知道中共什么協議都不執行嗎？怎么能放棄人權呢？放棄對中共的強硬的立場呢？我覺得有必要，跟大家探討一下，關于政治的博弈。政治呢，其實就是一個暗箱操作的一個代名詞，就是陰謀的代名詞。這一階段，近期的中美之間的貿易談判，據說是川普總統的的女婿庫什納在穿針引線，這就更讓一些人，感覺到加倍的不爽。因為庫什納，猶太人，可能更重交易，更重商務利益。他參與搞的事，再加上他之前跟中共之間，搞過一些合作，一些項目，讓人陡然起了疑心，就是認為川普是不是又變卦，又出賣了民主自由。<br>\n<br>\n<br>\n其實我倒是不這樣認為，因為不管庫什納也好，川普也好，他們這些政治人物，都是中美對抗的，棋子。他們做任何的決定，或者搞任何事，都不能在僅僅的出于個人，或者僅僅的出于一個家族利益，或者出于一個階層的利益，這個都不可能了。<b>就是因為，在美國這個政治制度里，你純粹的拿總統的職權做交易，是根本做不到的，那樣的后果，比自殺還慘。</b><br>\n<br>\n<br>\n大家看到的就是不滿了，就是川普怎么又讓步了，怎么又跟中共簽協議，不加稅了。我給大家分析一下，我的這個觀點。就是我很早的時候就給大家講過。<b>貿易戰里邊，其實美國的戰略目標已經達到了。</b>美國通過加關稅，對中共的一些公司，產品啊，比如華為，進行一些制裁，重創了中國的整個經濟基礎和經濟運行的鏈條。昨天我們例數壓垮中共的稻草里面，整個經濟下滑，就業，都出現問題。這個產業外遷，包括這個連累的金融市場，其實都是貿易戰帶來的結果。并且這個結果呢，是不可逆的。<br>\n<br>\n<br>\n<center><a href=\"https://telegra.ph/file/08c7e00ccaa58c5410d0f.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/08c7e00ccaa58c5410d0f.png\" alt=\"https://telegra.ph/file/08c7e00ccaa58c5410d0f.png\" style=\"max-width:100%\"></a></center><br>\n<center>中美貿易戰，兩年，中國經濟信心殆失。美國已經達到打貿易戰的目的</center><br>\n<br>\n所以，現在甭說只是個第一階段協議，它就是全面協議簽了，中共面臨的困境，它只能是越來越嚴重，而不可能獲得任何的改善。因為什么？因為最重要的，<b>對中共的信心沒有了。全世界，包括中國內部和整個市場對中共沒有任何信心。你簽協議也白搭了</b>。信心沒了，它的決策大家還會看到，產業外遷，經濟下滑，財政緊張，一系列的惡果，都不會消失，只會越來越嚴重。<b>也就是說美國通過前期的加關稅和反反復復的這種雙方的博弈，我進你退，你進我退，折騰來，折騰去，成功的把中共的傲氣，中共虛胖的那點氣，那個氣球給戳破了。這是最大的成果和最大的勝利。說白了講，已經勝利了</b>。<br>\n<br>\n<br>\n這個川普不謙虛，我覺得也應該給他公正的評價。商人就是商人。 盡管他整天跟習近平稱兄道弟，說我最好的朋友，這是世界上最偉大的領袖，把習近平跟三胖等同起來，這個川普還說金三胖是最偉大的領導人，這個是非常有意思的事。就是從這一點上講，美國現在已經，放棄了，與中共再達成全面的貿易協議，通過這個貿易協議，讓中共進行結構性改革，這個目標美國明顯的已經放棄了。就是我們大家都知道，在這個貿易，通過這個貿易加稅，貿易戰，中美貿易談判的焦點，就是美國要求中共進行，全面的機構性改革。這個結構性改革就是把你的專制經濟，把它向市場經濟，市場經濟其實大家知道，是自由經濟，是民主經濟。<br>\n<br>\n<br>\n但中共的政權就嫁接在一個畸形的專制經濟的基礎上，你讓它改掉，讓它執行自由市場的機制，那就相當于中共你讓它自殺，讓它直接投降。把這個，全改成民主了，全改成自由了。因為經濟上的一系列的經濟基礎，你這種放開，上層建筑我們知道，比方政治上層建筑，上層建筑一定會帶來適應性的改革，你不改都不行的。這個讓中共自殺的協議，中共不會簽的，習近平也不會簽的。其實美國一開始也沒準備讓中共簽，它也不相信中共能簽，尤其不相信中共，簽了之后會執行。<br>\n<br>\n<br>\n但是中共呢，第一個絕對不會簽。第二個中共，我給大家講，舉個最簡單的例子，比方關于豬瘟的問題。中共引進了豬瘟，把中共對美國最急切的需要的，就是美國談判的一個牌，就是農產品，中共硬性的需求，把這個牌給廢掉了。中共現在沒有急切的需求，所以現在中共現在游刃有余了，我可以不買你的東西。我就不買，我就是缺一點，我從市場其它國家買。我寧肯花高價，不在乎。就是雙方都沒有表現出，達成全面貿易協議的誠意。其實骨子里，都不在乎了。<br>\n<br>\n<br>\n<b>美國可以說，放棄了通過貿易協議，來逼迫中國來實行民主自由轉變，這個美國放棄了。</b>所以雙方這個幾個月來的這種談判，其實都有點什么，我把它叫雞肋戰，兩個主角。大家在爭一個雞肋，都知道那是個雞肋，食之無肉，棄之有味。你說都扔下不談了，咱們直接尥蹶子崩了，美國咔咔咔加關稅；中共說好，老子回去閉關鎖國，咱們不談了，面也不著了，不見了。它們都放不下這個架子來，并且這個政治交易就是這樣的，不允許這樣的。<br>\n<br>\n<br>\n中共呢，它也要表現出，起碼表面上表現出誠意來。川普呢，表面上也表現出誠意來。所以，川普一再的講，中國需要協議，我們也需要，習近平還是我的好朋友，反反復復的就是開始上演雞肋戲了，就是一個雞肋的戰爭。搗鼓這個東西了。但是我告訴大家，早就沒勁了，我之前就說過，<b>我不再對中美達成協議，或者不達成協議怎么樣，早就不報任何興趣了</b>。<b>因為我們要的那個打垮中共這個經濟基礎，這個目標已經達成了，完全沒有問題。并且這個效果非常的明顯，就是我們昨天細數壓垮中共的稻草。是吧，大家都能看得到。</b><br>\n<br>\n<br>\n所以現在問題在于，美國放棄了協議的目標，中共呢也不急于簽這個東西，其實中共骨子里也不急於簽這個東西。中共這樣做還有個理由就是今天中共貿易困難，它經濟困難，根源是中共的專制和暴政，專制和暴政，扼殺了經濟發展最需要的自由和公平和需求。中共為了它政治維穩，我之前給大家列舉的，它計劃生育，就是搞這種腐敗，搞這種高度的管控，包括這種虐殺中國人啊，它一切都是為了維穩。<b>維穩的目標，直接傷害了經濟的需求。</b>經濟最重要的就是市場這個需求，沒有需求了，經濟早晚會完蛋。你把所有的經濟基礎，前提都放在外向型經濟，外貿，讓別人買你的東西。中國人，它不讓中國人買，尤其讓中國人買不起。這個早晚會崩塌，早晚會引來世界的反擊。<br>\n<br>\n<br>\n中共自己也知道，但是它要把這個責任，通過貿易戰，它把這個責任轉嫁給美國，說美國搞我們。并且美國搞我們是為了什么？是為了對中國，我們社會主義制度進行和平演變，它們通過貿易戰，就是逼迫我們改變我們的政治制度，改變我們的社會主義制度。要滅掉我們的國家，我們中國人。并且中共還發明了一個新的概念，就是中共今天帶領中國人民，奮發圖強，偉大崛起，現在具備跟美國叫板的實力了，美國感覺到不安全。美國不允許中共發展，不允許中國發展，不允許中國老百姓強大。所以發起了貿易戰，全面的圍剿我們。<br>\n<br>\n<br>\n<center><a href=\"https://telegra.ph/file/ab0072e6ca88a70cd4859.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/ab0072e6ca88a70cd4859.png\" alt=\"https://telegra.ph/file/ab0072e6ca88a70cd4859.png\" style=\"max-width:100%\"></a></center><br>\n<center>中共把中美貿易戰形容為美國對中國和中國人民的敵意， 試圖挑起民族主義，繼續維穩</center><br>\n<br>\n這也是中共近期，當然很久之前，執行的一個策略。 就是說它把貿易戰的核心，歸到這一點上去了。所以美國現在的選擇呀，你看到沒有就很有意思，美國就很有意思，美國始終，川普始終講，我們始終談，始終敞開大門，中共盡管這么耍無賴，不管怎么玩，川普說好，咱們始終談。就是你大豆，你別的不別的，你就買我的大豆。其它我都不在乎了。為了你買我的大豆，我都可以取消該加的關稅，甚至跟你簽這個協議。在這個協議的立場上，全面的往后退，我不在要求你進行結構性改革，不再要求你怎么樣，不再要求你建立一個真正的監督機制，你只要買我的大豆就行。<br>\n<br>\n<br>\n從一點上出發，大家覺得川普太成問題了。我說嘛，川普現在淪落成了豆總。但是大家反過來，想一想。一個如此全面的，大范圍的，世界兩大經濟巨頭之間的貿易戰，最后就收功為買點大豆就結束了。大家想一想這個味道。這個味道表示出一個很奇怪的意思嘛。<b>就是川普已經把對中共的要求啊，把一場貿易戰，它的價值，就是買點大豆</b>。回去做豆腐去吧，回去喂豬去吧，回去喂雞去吧。<b>這個背后傳遞的信息是什么？就是美國對中共，對中共的家底，對中共的價值，我們說中共的談判價值，最重要的是談判價值。你作為一個正常的貿易協議，全面貿易協議的談判的對手，甚至咱們說交易的伙伴，中共現在淪落到川普眼里看來，你就是他娘的一個買大豆的，就是一個大豆販子。&nbsp;&nbsp;</b><br>\n<br>\n<br>\n川普不惜自己，我就是一個大豆經銷商，我就是美國最大的豆農。但是中共你是什么呢？中共在川普眼里，在美國整個決策層眼里，就是一大豆販子。這個信息是很有意思的，是很有意思的。中共你牛啥呀牛，我什么都不指望你了，我能指望你的，你他媽中共你能干的，就是買點大豆。所以在這個基礎上，簽了協議了，不管秘密簽，還是不秘密簽，這個條款會不會公開，其實都不是很重要了。中共會不會執行，其實也不重要了。到最后，它其實是美國的一個，一個最基本的策略。談判也好，戰爭也好，取決于雙方的實力，資源，需求，目標，手腕，這種全面的這種對抗。<br>\n<br>\n<br>\n美國已經把中共當做一個，你他媽的只能買個大豆，別的我啥都不指望你了。你說中共還有什么資本，是美國還能認真的把你真的當回事，進行認真的貿易談判。現在已經兒戲了，完全的成了兒戲了。我把它叫做雞肋戲。雙方都在努力的，賣力的演這個雞肋戲。<br>\n<br>\n<br>\n這涉及到川普的一個需求，即是川普已經，就是把他分工內的，我給大家講過，美國這場中美對抗，這場大戲，美國圍剿中共的這場大戲，川普只是負責其中的一部分，就是關于貿易談判。其他的外交，國防，新來的國防部長艾斯帕，還有更多的分工這些東西的，外交，對中共全面的進行絞殺，絞殺戰。川普只是負責一個很簡單的一塊，就是跟中共搞貿易談判。<br>\n<br>\n<br>\n貿易談判現在把目標縮減為，就是買大豆，或者其它一些豬肉，一些簡單的農產品。就是意味著，這個東西，川普他就是需要，我別的都不指望了，你就給我來一點點實際的吧。你就是有時候買五百億美元，那都是瞎扯淡的，不可能。買五百億美元的大豆，中國人他媽的吃豆腐，吃到猴年馬月去，根本不可能的事。美國也沒有這么多大豆給你買。這部分，就算結了，就是一場轟轟烈烈的貿易戰，最后淪落為一場非正式的，就是完全一個兒戲的，這樣一個草簽的協議。并且執不執行，都不在乎了。反過來，有時候你想一想，這就是策略。什么策略，<b>就是我不拿你當回事了，我還要跟你簽協議。</b>簽了這個協議之后，眼下對川普，其實就幾個方面的，算是對川普是有利好的，對中共其實是沒有任何利好的。<br>\n<br>\n<br>\n<b>對川普有利好，一個就是說了，我答應農業州的，選票州的競選承諾，我必須要實現，我用盡一切辦法，我哪怕承擔我一部分個人的聲譽的犧牲，或者忍受一些收益，一些攻擊，我也要給老百姓爭取一些實惠，我要給你們推銷你們的大豆</b>。這是個競選承諾，這是非常關鍵的大家要知道。川普的競選跟其他之前的任何政客的競選不一樣的。美國上百年來這種競選，政客，已經形成一種可以公然的撒謊，合法的撒謊，合理的撒謊。任何承諾都是競選承諾，可以不兌現的。但是，川普開了個先例，因為川普不是政客。<br>\n<br>\n<br>\n<b>川普開了個先例就是，我說的我都要兌現，我付出多大代價，我都要兌現</b>。這是非常重要的一個品質。在眼下川普被民主黨，全面的圍攻，彈劾的這個過程中，2020年大選，馬上就要來了，這個非常的關鍵。<b>川普這個時候就要這個收獲</b>，起碼的我要有一個文本，作為我一個總統，我可以幫你們簽這個東西下來了，中共要承諾，買你們大豆了。這是一個很重要的，川普的一個考量，個人的一個考量。<br>\n<br>\n<br>\n再一個就是，中美之間的貿易戰，背后有相當多的，美國，尤其華爾街，有相當大的一部分力量是中共的盟友。它們給川普施加了巨大的壓力，這個壓力大家可想而知。川普這個時候呢，你要是說，完全的不考慮，美國公司，那些華爾街提出來的很多東西，可能有一些合理性，它代表美國公司的實際的利益。華爾街畢竟是美國的嘛，是吧。它有些東西還是冠冕堂皇的，川普必須要考慮。他不能，不惜一切的，就為了打垮中共，這個貿易戰，我就是為了打垮中共，這是不可能的。你讓川普這樣干，這是不可能的。也沒必要，沒有這樣的價值。<br>\n<br>\n<br>\n因為剛才最主要的觀點講了。<b>貿易戰關稅已經把中共經濟上打垮了，戰略目標已經實現了。現在就是打掃戰場，能撿幾桿槍，撿幾桿槍，能撿幾個帳篷，撿幾個帳篷。放到一個，俘虜一個。就是這樣的一個情況，就是撿漏，撿剩的一個東西了</b>。我現在跟你簽一個叫似是而非的這樣的協議，叫第一階段貿易協議，給美國農民弄點實惠來，何樂而不為啊。最重要的，川普也算給了華爾街，給了這些反對力量，給它們起碼的好處，華爾街想得到一個刺激股市的，利于華爾街在中國大范圍的投資，<b>給它們一個撤退的時機</b>。這個呢，我覺得也是一個正確的選擇，無所謂。在不影響整體這個作戰效力這個前提下，無所謂，這是可以的。我們應該要理解，美國現在政治的一個現實。<br>\n<br>\n<br>\n我們再講了，就是這場協議簽了之后，會怎么樣。其實呢，就像我們今天標題講的，面子和絞索。習近平得到點面子。習近平大家知道現在在國內，巨大的壓力，習近平和川普一樣，巨大的壓力，就是執政六七年了，一事無成，并且把中共之前多少錢，韜光養晦積累的下來的，政治資本，真正資金的資本，包括外交這些成果，浪費殆盡。中共面臨全世界的圍剿。一直到現在已經發展到軍事戰了。習近平在黨內壓力巨大。<br>\n<br>\n<br>\n所以川普呢，給你點面子，算是有一個協議了。盡管這個協議對中共來講，肯定是不理想。因為關稅還在，只是該加的沒有進一步再加。之前的關稅，該取消的，取消，那個取消我昨天講過了，美國它顧及到國內的市場，國內的物價，國內老百姓的實際的利益，它會把一些對美國老百姓會造成沖擊，生活造成沖擊的，因為圣誕節馬上就要到了。對這些包括美國一些公司啊，跟中國合作的一些公司，它們每個公司都是有員工的，都是要吃飯的，都是要做明年的計劃的。所以川普，就搞了一個這樣的東西。他也給了，看著給了習近平面子，他也給了美國的，美國的老百姓，給了他們實惠。這一部分要減除的關稅呢，其實主要是從這方面考慮的，減除這個關稅更多是為了美國老百姓。<br>\n<br>\n<br>\n現在湊著這個，剛才講了打掃戰場的時候，把這些活都辦了。但是名義上是給了習近平面子。但這個面子反過來就是一個絞索。不管你怎么樣，到最后，讓全世界看到了，你簽署了第一階段貿易協議，盡管第二階段，全面貿易協議，其實是沒有，遙遙無期都說不上了，已經沒有了。因為，下邊根本就談不了了，沒有任何談判的基礎。大家知道吧，沒有，以后沒有，根本不會再有什么全面貿易協議了。所以這次就是完了，整個貿易戰就是最后打掃戰場。<br>\n<br>\n<br>\n這個東西呢，你再怎么講，它就是一個絞索，是吧。在全世界面前，就是中美簽了貿易協議了，你要買美國的大豆，或者要進行一些市場開放。如果要是這個東西，中共還是再不執行，還不執行，反過來講，它就等于把這個絞索，這個繩頭，遞到美國手里了。美國隨時可以發難。這時候如果中共要是在執行這個協議上，又不執行，又玩弄美國。這個時候，川普又拿到了一個，拿到了一張牌，這張牌隨時可以絞死中共。再恢復關稅也是隨時的，甚至加倍的懲罰的關稅也是隨時的。并且把這個，對中共進行更多的制裁跟報復，從經濟外交向政治，其它地方延伸，甚至爆發軍事熱戰，這都是導火索，也是個絞索。畢竟，是協議。美國的承諾達到了。是吧。我取消關稅，不再加新的關稅，我換取最簡單的，這么一點點事，就這么一點點東西，就像剛才講的，整個川普的訴求，就是他娘的你買他幾麻袋大豆。<br>\n<br>\n<br>\n連這個都不執行，等于在全世界面前，美國，整個美國，被中共再一次羞辱。大家想一想這個后果，想一想后果。如果沒有協議，始終談不成，一點都談不成，這事還真是挺麻煩，因為沒有協議嘛。雙方就打亂拳了，你來一拳，我來一腿。是吧，打著，打不著的。打掉牙往肚里吞嘛。中共特善于干這個事，打的要死了，氣都喘不上來了，還表現為勝利了，勝利了，我們取得了大勝。現在有了協議了，有了協議那就要執行，很簡單的道理。有協議要執行，美不需要做什么，只需要中國，中共你做什么。所以這個協議，我覺得是很有意思的一件事。<br>\n<br>\n<br>\n<b>它第一個不代表中美對抗緩解了了。恰恰不是，這是中美對抗從貿易，早就延伸到所有的領域了，已經到了軍事領域了。這個時候，貿易協議，貿易問題，已經在中美對抗中已經淡化為就是幾麻袋大豆的問題了。這反而是件好事，并且在這個收尾的時候，美國還收獲了一個可以當絞索用的一份協議。何樂而不為啊。</b><br>\n<br>\n<br>\n政治就是這樣的。中共的外交官啊，好像有個女的叫傅瑩，叫什么，好像中共原來駐英國大使，就跟中共的將軍們講，你們將軍們失去的不要指著外交官在外交場合要回來。中共也是講，外交什么，第一個決定因素就是實力。沒有實力，什么都沒用，都是虛的，都是里個啷。最后只能更丟人。<br>\n<br>\n<br>\n<center><a href=\"https://telegra.ph/file/6bcef80038419656156c6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/6bcef80038419656156c6.png\" alt=\"https://telegra.ph/file/6bcef80038419656156c6.png\" style=\"max-width:100%\"></a></center><br>\n<center>曾經外交部副部长傅瑩</center><br>\n<br>\n眼下就是這樣，貿易戰在全世界范圍呢都知道。在貿易戰中掌握主動權的，是需求方。老子不買你的東西，好不好，這就可以了嘛。老子不需要買你中國什么東西，其它的東西都有代用品，我可以買其它地方的，無所謂啊，我不買你的東西，就把你中國治死了。你中共，你還堅船利炮，打開美國國境嘛，派你的軍艦來，來打美國啊？有那可能性嗎，是吧。所以這個東西，都是沒有懸念的東西。<br>\n<br>\n<br>\n總的來講，我給大家擬了個標題就是<b>面子還是絞索</b>。中共現在就是弄了一個殘破的協議，據說什么讓崔天凱來簽，劉鶴都不來簽。換了一點可憐的面子。<b> 但這轉眼就會成為最后絞死中共的絞索。</b>所以只能說，上帝站在美國這一邊。你只能這樣說，上帝站在美國這一邊。雙方的美國現在什么形勢啊？中共現在什么形勢啊？一方時落日，日薄西山。太陽整個落到地面下去了，就剩下一點點火燒云，就是一抹，一抹紅云。美國這邊呢，就是上午的太陽，就是中共的老毛喜歡講的，八九點鐘的太陽。我覺得不是八九點了，現在基本上是十點半到十一點左右吧，美國是這樣一個形勢。雙方力量對比，事態對比，就是這樣一個樣子。<br>\n<br>\n<br>\n<center><a href=\"https://telegra.ph/file/9654f1d06b942c4bb5914.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/9654f1d06b942c4bb5914.png\" alt=\"https://telegra.ph/file/9654f1d06b942c4bb5914.png\" style=\"max-width:100%\"></a></center><br>\n我一再的告訴打擊，考慮問題，邏輯就是，你從雙方，戰斗雙方，就是對抗的雙方，它這個勢頭。就是氣，中國有句話，叫做望氣術，看氣勢。別說，狹路相逢勇者勝，中美雙方之間不能用狹路相逢勇者勝，用這個詞來形容。但是你要看，雙方的這個勢頭。一方是怎么樣一個氣勢，另一方是怎么樣一個氣勢。相信這個，不需要我多說，大家都能明白。<br>\n<br>\n<br>\n好今天呢，我覺得剛才這個話題，已經講的算是比較透徹了。其中幾個觀點，大家再琢磨琢磨。關于這個，我們給川普，豆總，這個稱呼，是否貼切？我覺得真是貼切。你說川普是豆總，反過來講，中共也就成了個豆販子，大豆販子。中共現在在，全世界淪落，對美國的價值，就剩下一點買豆了。如果這個豆還不買，后果是什么？這次貿易協議，這一階段貿易協議，代表不會再有全面的協議了，這個不可能了。雙方心裏都有數，告訴大家，美國早放棄了。<b>美國一開始就沒有，美國只是通過這個借口，來打擊中共的經濟基礎。美國并沒有指望要跟，中共簽訂一個，中共真正能執行的，全面的機構性的協議。所以美國一反常態，在貿易戰談判的時候，貿易談判的時候，提出來這個條款，一直是非常的嚴格，甚至說叫尖刻。它逼著中共根本就不能簽。它要求中共進行全方位的，全面的機構性改革，并且公開就講，你就是要進行政治改革。大家想中共能接受嗎？</b><br>\n<br>\n<br>\n美國也不會傻到，就會說，中共會簽這樣的東西嘛？不會的。這就是在這個貿易戰，全面對抗，開始的時候，雙方心里都有數的東西。但美國就反反復復的，從道義的角度，法制的角度，美國甚至還講了說，之前你中共是沾了美國光了，美國付出了巨大的代價培養你們了。現在你們他媽的是農夫與蛇，恩將仇報，什么什么怎么著。其實雙方心里都有數，美國不指望中共會簽。<b>它就是一個，打壓的一個手段。我就說政治就是權謀，權謀就是這樣體現出來的，它嘴上喊得越厲害的東西，恰恰是它心里越不指望的東西</b>。<b>所以，到最后看到今天這個結果，其實就是老實牌了。中共你就買點大豆就完了。如果大豆不買，你等著！美國會怎么收拾你！你等著</b>。<br>\n<br>\n<br>\n我相信大家呀就是，不要對川普在對付中共的立場上，就是通過這個協議，表現出來的這個搖擺，讓很多朋友覺得不爽。我覺得你不用不爽，反而應該啊，倒上一杯酒，小酌一杯，慶賀慶賀。<b>中美貿易對抗，已經轉向，全面的，立體的決戰</b>。這是非常高興的一件事。并且大家看到了，因為貿易協議，全面貿易協議的談判，它給了中共體制內，包括美國的，中共的盟友，給了它們一種錯覺。好像我們中美之間的對抗就是貿易問題。貿易問題可以交易的。交易就是意味著，中共可以出錢，可以怎么怎么樣，然后換取繼續專制獨裁呀，繼續活下去。給它們一種錯覺。也給很多老百姓啊，咱們這些關心中美對抗的這些朋友啊，給很多朋友帶來煎熬。<br>\n<br>\n<br>\n所以，我覺得大家應該慶賀就是說，第一階段的這樣一個殘破的，甚至稱不上政治協議的協議，已經宣告了中美貿易啊，中美對抗，已經從貿易這個東西上，退出了，第一階段作戰結束了。以后大家看的是什么？看的是軍事，政治，外交，科技，看那個戰爭。<b>但是，這個第一階段貿易協議，給下一階段的這種熱戰，留下了最好的導火索。</b>","date":"2019-12-14","agreeCount":3,"discussionCount":0}