{"type":"article","id":1092,"title":"旧事重提：香港消防员评论塘沽大爆炸救灾得失","uid":15,"topics":[1603,1604,1488],"contents":"香港消防員：不要用身體做火肉長城<br>\n<br>\n<br>\n「你不要這麼勇，先看定了再決定。」高級消防隊長鍾志浩說，災害現場第一時間不是救火，是專業評估。[url=https://www.facebook.com/theinitium][/url]<br>\n<br>\n<br>\n端傳媒記者 陳倩兒 發自香港2015-08-22<br>\n<br>\n<br>\n<br>\n這幾天，香港消防員鍾志浩（化名）的即時通信群組裏炸開了鍋，同事們都在討論天津爆炸案。8月12日，天津港一個危險化學品倉庫燃燒後發生爆炸，導致114人死亡，其中53人為消防員，至今仍有60位消防員下落不明。「為什麼大陸消防員的生命這麼不值錢？每次都犧牲這麼多？」鍾志浩感到心痛又困惑，「他們簡直是火肉長城。」<br>\n20年前，因為覺得「消防員可以最直接地救人」，鍾志浩投報香港消防員。今天，當上高級消防隊長的他明白，在火災現場救人並不能用直接簡單的方法，特別是現場存放了危險化學品時，「一定要先拿professional advice（專業意見）」。「很多東西不能馬上放喉噴水，不然小事也會變大件事。」鍾志浩說。<br>\n<br>\n與天津相似，香港也是物流繁忙的國際港口，不同種類的危險化學品經常流經香港、在港儲存。為應對類似天津爆炸的危機，香港消防處於2012年成立了「危害物質專隊」(Hazmat Team)。過去3年，該專隊曾經出動192人同時處理貨船上洩漏的267桶化學品，救援突然爆炸的化學實驗室，成功查封和清潔一個像「化學品超級市場」的非法倉庫。<br>\n「危害物質一般有毒、有腐蝕性，但不同物質還有不同特性，我們一定要了解它們的特性才能判斷救援方法。」消防處總區副消防總長（牌照及審批）梁冠康接受端傳媒訪問時說。2009年，作為先行部隊，梁冠康與另外數名香港消防員前往美國伊利諾消防學院接受危害物質培訓，返港後帶領同僚建立危害物質專隊，自2012年至今擔任專隊負責人。<br>\n梁冠康介紹說，香港消防員要進入危害物質專隊必須先接受為期13天的培訓，學習風險評估、毒理學、現場管理、個人裝備管理等專業知識。但在梁冠康看來，災害現場充滿可變數，即時接受了專業培訓，現場救援危害物質災害時還是要憑藉「經驗」。<br>\n<br>\n<blockquote>你不要這麼勇，不要馬上衝進去，先看定了再決定。<br>\n鍾志浩（化名）<br>\n高級消防隊長<br>\n</blockquote><br>\n現在，高級消防隊長鍾志浩常常對剛入職的年輕小夥子說，「你不要這麼勇，不要馬上衝進去，先看定了再決定。」20年的經驗讓他明白，消防員的身手和膽識固然重要，但專業和經驗更重要。<br>\n香港消防員隸屬公務員體系，成功投考之後每名消防員都前往位於香港元朗的消防訓練學校進行為期26週的封閉式培訓。除每天操練外，也要學習關於閃燃、危害物質處理等專業課程。香港一般消防員目前起薪為 $18,895 港元，隊目起薪為 $26,915，而消防隊長起薪$34,905-$38,935，薪酬遠高於香港總體僱員的入息中位數（$14,800）。<br>\n現在，香港有4支「危害物質專隊」駐守於上環消防局、尖沙咀消防局、荔景消防局及沙田消防局，每隊32人、24小時輪流值班。<br>\n2012年「危害物質專隊」成立至今，香港消防處先後安排38名官員級別的消防員和約500名普通消防員接受培訓。現在，香港有4支「危害物質專隊」駐守於上環消防局、尖沙咀消防局、荔景消防局及沙田消防局，每隊32人、24小時輪流值班。另外，香港每一支消防隊至少有1名消防員接受了有關危害物質的培訓。所有危害物質專隊的消防員均在普通薪酬外獲得每月$1,736港元的特殊津貼。<br>\n在「危害物質專隊」成立之前，香港也曾發生類似天津爆炸但規模較小的事件。<br>\n2010年9月21日凌晨，油麻地避風塘上的一艘貨船上的貨櫃突然冒煙。12名消防員接報後上船救援，船長堅稱貨櫃裏只有「廢紙、廢鐵」，消防員於是射水灌救，沒想到貨櫃大爆炸，發出白光，爆出蘑菇雲，所有消防員被爆炸衝擊力彈到海中，消防員全部受傷，其中兩名嚴重燒傷。事後調查顯示該船來自廣州，隱瞞船上藏有遇水即爆的氨基化合物。<br>\n梁冠康介紹說，由於港口、海域上存在大量流動貨物，危險較大，目前香港所有分管海務的消防員都接受了有關危害物質處理的培訓。遇上貨櫃冒煙或着火，無論貨櫃裏是否有危險品，消防員一般不會直接噴水灌救。<br>\n消防處處理高級消防區長黃嘉榮也介紹說，消防員工作的一大困難是有時不能完全確定倉庫或貨櫃裏是否有危險品。「這時我們不會噴水柱，而是嘗試噴一點水霧，測試它會不會發出白光、高熱或不尋常聲音。」黃嘉榮說，假若上述特殊現象，證明貨櫃裏很可能有鉀或鈉等易爆品，消防員會馬上停止噴水，嘗試別的救援方法。<br>\n第一時間不是救火<br>\n在香港，所有陸地上的危險品存放都必須根據《危險品條例》來進行審批、獲取牌照，危險品倉庫地址和化學品清單都會一一錄入消防處的電腦系統中。假若合法的危險品倉庫遭遇火警，香港消防控制中心會馬上在數據庫中核實事故地點是危險品倉庫。<br>\n危險品倉庫着火，最先啟動出發的還是最靠近事故地點的消防隊，稍後根據事故規模，控制中心再決定調配多少危害物質專隊的同僚去增援。鍾志浩介紹說，到現場以後，第一件要做的事肯定不是直接救火。<br>\n<blockquote>我們第一時間是找好庇護的地方，消防車停在有後路的地方，然後搭好架步。<br>\n鍾志浩（化名）<br>\n高級消防隊長<br>\n</blockquote><br>\n「我們第一時間是找好庇護的地方，消防車停在有後路的地方，然後搭好架步（設施）。」鍾志浩說。對處理危害物質的消防員，消防處配備有熱力探測器、氣體探測器和不同級別的化學保護袍，最厲害的是A級袍——重5.5公斤、可抵禦毒氣、腐蝕性液體和800度高溫。<br>\n鍾志浩介紹，找好隱藏自己的地方後，消防隊會派出兩人一組的小分隊穿上A級袍，走近着火或化學品洩露的核心區域，檢查化學品上的標籤。這一前線小分隊完成任務之後，還會在臨時搭建的浴棚裏進行防污染（de-contamination）沖洗，避免將毒品傳染給同僚。<br>\n「我們要以最少的人手去對現場做評估，但永遠要兩人一組，不能獨自行動。」鍾志浩介紹說，處理化學品危機，讀取化學品上的標籤至關重要。根據規定，化學品倉庫上需貼出國際通行的「物料安全資料表」和NFPA704菱形標誌，消防員一般情況下很容易分辨化學品是否易燃、是否有毒、是否遇水會馬上爆炸等。<br>\n「很多化學品碰到水之後會發生很大的化學反應，我們通常是用化學泡沫去處理，不同的化學品還要用不同的泡沫。」鍾志浩介紹說。<br>\n處理核心區域問題的同時，消防員還會在現場劃出紅區（Hot Zone）、黃區（Yellow Zone）、綠區（Green Zone）三個不同區域。「Hot Zone是事故中心，最危險，會規定沒有化學袍不能進入，Yellow Zone危險性低一些，所有消防員一般在這裏stand by（候命），外圍的綠區最安全，會設置救護站，傷員要送到綠區才進行急救，我們絕對不會在紅區或黃區進行急救。」鍾志浩說。<br>\n災害前怎樣管理危險品<br>\n<blockquote>現在的化學品品種真的好多，普通消防員有時都不知道它們是什麼。<br>\n鍾志浩（化名）<br>\n高級消防隊長<br>\n</blockquote><br>\n2014年11月，香港消防處在新界恐龍坑查封了一個儲存大量壓縮氣樽、腐蝕性及有毒物品化學品的非法倉庫。這個倉庫旁就是垃圾回收場，萬一垃圾發生火災引發倉庫裏的化學品爆炸，將會危害方圓數公里民居的生命。查封之後，危害物質專隊出動，花了一個多月時間將所有危險品分類、封存、搬運、清潔，才最終解除了危險。<br>\n「現在的化學品品種真的好多，普通消防員有時都不知道它們是什麼。」鍾志浩，「我聽處理這件事的兄弟說，恐龍坑的那個貨櫃簡直是一個化學品的超級商場。」<br>\n儘管已經設立了危害物質專隊，香港消防處表示，最重要的仍然是平日的審批、監管和巡查工作。<br>\n在香港，所有危險品都受《危險品條例》和《商船（安全）（危險貨物及海洋污染物）規例》管理。陸地上涉及第2類至第10類的危險品倉庫由消防處管理，涉及第一類（爆炸物）的由土木工程拓展署管理，涉及海運物流的危險品由海事處管理。<br>\n香港消防處介紹，目前全港有4165個危險品倉庫，分佈在新界、九龍、港島、離島等不同區域；香港消防處沒有明確規定危險品倉庫與民居的距離；消防處不會向住宅大廈批出貯存危險品牌照，危險品倉庫大多設於工廠大廈一樓，而如果是獨立的危險品倉庫，不能高於30米。<br>\n香港消防處介紹，目前全港有4165個危險品倉庫，分佈在新界、九龍、港島、離島等不同區域；香港危險品牌照申請人必須完全遵行由本處所發出的消防安全規定，方可獲取相關牌照。<br>\n目前，香港消防處沒有明確規定危險品倉庫與民居的距離。消防處處理高級消防區長黃嘉榮表示，消防處不會向住宅大廈批出貯存危險品牌照，危險品倉庫大多設於工廠大廈一樓，而如果是獨立的危險品倉庫，不能高於30米。<br>\n另外，危險品貯存量如果超過500公噸，除了要向消防處申請牌照審批外，還需要獲得環境許可證及提交環境影響評估報告，當中包括對火警及人命安全的危險評估。<br>\n香港是全世界最繁忙的貨櫃港之一，除了固定倉庫以外，許多流動貨櫃中也可能涉及危險化學品。香港海事處2014年11月公佈的資料顯示，2013年香港離港和抵港的內河及遠洋共有376110航次，處理了2240萬個貨櫃，全港海域目前設有8個危險品錨地。<br>\n海事處專門設立了危險貨物小組，自2012年開始啟動危險貨物通報系統，規定所有本地船隻在啟程運載危險貨物前不少於24小時，將危險貨物清單知會海事處。<br>\n不過，瞞報的風險仍然不能100%被消除。港口物流速度快，但目前海事處所登記的危險品貨櫃數據庫沒有和消防處所登記的危險品倉庫數據連同，或許會給出警的消防員帶來危險。<br>\n我們對財產和人命有多尊重？<br>\n<blockquote>最重要的還是我們到底對個人財產和人命的尊重有多少呢？<br>\n鍾志浩（化名）<br>\n高級消防隊長<br>\n</blockquote><br>\n香港消防員一直保持着極低的殉職率。自有紀錄的 1927年開始，香港共有 32名消防員逝世。最近一次發生於 2014年11月22日石硤尾邨美映樓煤氣爆炸，引致旺角消防局消防總隊目梁國基於意外中殉職。而在2010年與2008年，分別有1名與兩名消防員殉職。<br>\n但在鍾志浩眼裏，消防員始終是極為危險的工作，遭遇爆炸，「可能什麼都來不及想就走了」。「有時候我們會開玩笑，這樣還好，被燒的話更痛苦。」鍾志浩說。<br>\n在鍾志浩看來，消防員每一次出警都充滿風險。「現場太多變數了，我們無法100％掌控。」鍾志浩說，除了設備和知識以外，管理層和前線消防員對財產和生命的尊重意識非常重要，「我們是要救人，但也要評估現場情況，比如整幢樓着火了，你可以爬上天台施救，但你要首先評估天台會不會塌下來，不然全部兄弟都犧牲了。」<br>\n近年來，鍾志浩說香港消防處也常常接待大陸不同級別的消防部門來港交流。在他眼中，大陸相關部門其實對許多先進的消防知識和設備不乏了解。「我感覺，最重要的還是我們到底對個人財產和人命的尊重有多少呢？」鍾志浩說。<br>\n（尊重受訪者意願，文中鍾志浩為化名；資深研究員黃翠蓮、實習生鄒淑樺對本文亦有幫助。）","date":"2019-04-02","agreeCount":2,"discussionCount":0}