{"type":"article","id":10963,"title":"为什么小时候表现得越乖越听话的孩子，长大之后心理问题却越多？-----转载来自知乎的回答","uid":11498,"topics":[4333,104,216,161],"contents":"原文内容：<br>\n<blockquote>任教于高中。在我所接触的学生中，有这样一类孩子——<br>\n<br>\n他们会习惯性地【揣摩】<br>\n<br>\n最常见的是揣摩老师，当然亦有揣摩同学者。他们看起来不言不语，乖乖巧巧，但实际上，自我意识和独立思考的能力普遍欠缺。<br>\n<br>\n这类孩子在学习中，课堂上会揣摩老师喜欢哪些形式的反馈，答题时会揣摩老师喜欢何种内容的回答，写作中会揣摩阅卷老师会更偏爱哪类风格的文章……<br>\n<br>\n上届有一个女生，高一入学后，连续两次统考前都来问我语文作文部分是哪位老师阅卷。我之前不解其意，后来才知道，是她的父亲告诉她，不同的老师喜欢不同风格的文章，你要根据老师的个人风格去揣摩她（他）喜欢的文风，这样才能拿到高分。<br>\n<br>\n另有一个女生，上数学课时总是朝老师频频点头，上物理课时总是一手握笔一手扶额眉头紧锁做思索状……但考试时，这两门的成绩却总不理想。数学和物理老师都很诧异，课上数她听得认真，这样的孩子怎么会成绩不好呢？<br>\n<br>\n有一次，我特意在同一天分别听了我们班的数学课和物理课，然后我把这个女生叫来，就当天课堂所讲的知识点向她提问，她答不出。我又继续问：“那你可不可以告诉我，今天的两节课分别都主要讲了什么，你哪里没太听懂？”<br>\n<br>\n她愣了片刻，摇摇头。<br>\n<br>\n深入地聊下去，我确定了问题所在：她是根据老师们所最受用的形式在给予老师反馈。因为她认识往届的一个学姐，那个学姐一次闲聊中无意告诉她，这个数学老师喜欢什么样的听课反应，这个物理老师喜欢什么样的听课反应。她照此去做，时刻紧绷神经生怕错过每一个给反应的点（老师停顿或者问“明白了没有”的时候）还要随时观察她做出反应后老师的微表情……注意力都集中在了这上，课具体讲的什么，其实她根本没听进去。<br>\n<br>\n这样的孩子，在我近十年的工作中，见过不止一两个。在与同学相处中，他们也大多是“谁和我做朋友，我就和谁做朋友”。甚至未来到了爱情中，他们也可能是“谁喜欢我，我就喜欢谁”。<br>\n<br>\n他们的自我意识相对淡薄，几乎不会去想：我的真实文风是什么？我到底最想写什么？怎么样听课能让我自己达到效率最高？我选择朋友的标准是什么？我喜欢什么样的人？不喜欢什么样的人？真正的我自己，真实的我自己，到底是怎样的？<br>\n<br>\n这样的孩子，大多有一对儿相对严厉的父母，他们自幼在家庭中学会了察言观色、适应甚至取悦他人，所以这种习惯伴随着他们学习生活的方方面面，甚至，如果不加干预，有可能伴随着整个人生。<br>\n<br>\n他们很少强调自我的真实感受和心情。别人一板起面孔，他们就不自觉地紧张，别人一不高兴，他们就本能地想道歉。甚至和朋友吵架，他们都鲜少表达自己的情绪，对方还在生气，他们也不高兴，对方一旦释然，他们就立刻开心。<br>\n<br>\n这类孩子的喜怒哀乐，大多被别人的喜怒哀乐左右。<br>\n<br>\n你觉得这类孩子快乐不快乐？<br>\n<br>\n谁能没有自己的脾气、喜好和喜怒哀乐？但，为了适应别人，取悦别人，他们长久地压抑自我真实的心情和感受，想哭不敢哭，想笑不敢笑，一句话出口前要先在肚子里转八道弯反复斟酌别人会不会爱听……<br>\n<br>\n这样的孩子，表现给别人的，必然是：乖巧，话不多，好脾气……<br>\n<br>\n他们心里全是别人的感受，别人的心情，他们总是小心翼翼，永远不敢表达真实的自我，甚至习惯了之后，根本意识不到还有一个“自我”的存在。<br>\n<br>\n长此以往，心里积压的东西愈来愈多，哪怕自己意识不到，但这些东西还是会不知不觉地影响他们。慢慢产生问题中所说的一系列【心理问题】<br>\n<br>\n因此，过分乖巧懂事，对一个孩子而言，不是一件好事。<br>\n<br>\n所以，为人父母，衡量自己给孩子的爱是否足够和适合，要看你的孩子是不是想哭就哭，想笑就笑，不刻意取悦和讨好，自信且敢于表达自我（当然，这和“熊孩子”不是一回事，任何事情都不能放在两个对立的极端去看。那种情况不在今天这个问题的讨论范围之内。童言无忌、活得真实自信且快乐和缺乏教养，是两回事）<br>\n<br>\n自信，敢于表达，有自我意识和独立的思想但又不唯我独尊的孩子，他们得到的爱，绝大多数情况下，是足够的，适合的，且无条件的。<br>\n<br>\n你无需达到任何条件就可以毫无保留地拥有这份爱，拥有认可和保护。不论你如何，不论你是什么模样，我都一样地深爱着你——这样的爱，是一个人一生的财富。无论他（她）成功与否，境遇如何，但他（她）会永远热爱这个世界，不会轻易陷入极端的绝望。<br>\n<br>\n如果我有孩子，我希望我是这样的母亲。我也盼望，我的孩子长大后，能遇到这样的朋友，这样的爱人。而作为他（她）自己，也能成为这样的朋友，这样的爱人，这样的父母。把这份爱，反馈给每一个他（她）所珍视也同样珍视着（他）她的人。</blockquote><br>\n<br>\n链接：<br>\nhttps://www.zhihu.com/answer/931287358<br>\n<br>\n我的看法：<br>\n我个人认为，这也是整个文化大环境造成的。“揣摩”他人喜好，从而迎合他人，这不是中共一直间接提倡的吗？下面的人各种讨好上面的人，报喜不报忧，这也是中共当局，乃至千百年封建社会的常态啊。这一切都会潜移默化地渗透到家庭、孩子身上。","date":"2019-12-16","agreeCount":83,"discussionCount":0}