{"type":"article","id":1097,"title":"神必中国女人闯入川普马阿拉歌庄园，身上带有装了恶意软件的u盘","uid":1,"topics":[1115,365],"contents":"中国女子在特朗普私人庄园被捕，携带恶意软件<br>\nFRANCES ROBLES NYTIMES<br>\n2019年4月3日<br>\n<br>\n<br>\n<br>\n<br>\n联邦法庭记录显示，特朗普总统上周末到访佛罗里达的马阿拉歌庄园(Mar-a-Lago)期间，一名来自中国的32岁女子携带四部手机和一个感染恶意软件的U盘进入这里。<br>\n这个名叫张玉静（音）的女子来到位于棕榈滩的马阿拉歌，在进入时出示了两本中国护照，称想用里面的游泳池。<br>\n根据南佛罗里达联邦地区法院收到的的诉状，马阿拉歌值班保安经理确认她与俱乐部一名会员同姓之后，驻扎在门外的特勤局(Secret Service)特工对其放行。<br>\n在被问及她是否是会员的女儿时，“她含糊其辞，”诉状称。她被准许进入，并由专人驾驶的高尔夫球车护送到了前台。<br>\n<br>\n根据向法庭提交的文件，进去之后，该女子称她是来参加晚些时候举行的联合国华裔美国人协会的活动。但根据起诉书，当晚并没有该活动，于是俱乐部接待人员通知了特勤人员。诉状称，虽然她起初说是来游泳的，但没有带泳衣。<br>\n张玉静告诉现场询问她的特工，称自己是前来参加“联合国的友好活动”，她提早到达是为了看泳池、拍照。她向特工出示了她所指活动的邀请函——但它是用中文书写，现场无人能懂。<br>\n那时，特勤局特工把她护送出了庄园。起诉书称，特工继续盘问她，而当特工暗示她非法进入俱乐部时，她变得“言语咄咄逼人”，随即被捕。从那里，她被带到特勤局位于西棕榈滩的办公室。<br>\n在第二次问话中，张玉静告诉当局，一名叫查尔斯的中国朋友要她从上海来棕榈滩参加联合国的友好活动 ，还说她应设法跟总统的家庭成员谈论中美对外经济关系。<br>\n特工无法进一步了解查尔斯的情况，因为该女子告诉他们，她仅用中国的即时消息应用微信和他通过话。<br>\n当局在搜查其随身物品时，发现她带有四部手机、一个硬盘、一台笔记本电脑，以及一个经查感染了恶意软件的U盘。<br>\n她当即被捕，被控向联邦探员撒谎以及擅自进入禁区。<br>\n特勤局以调查正在进行为由，拒绝就此案发表评论。该女子的律师——一名联邦公共辩护律师未回复置评请求，马阿拉歌庄园的管理方亦未回复。<br>\n<br>\n事件发生于周六午后不久，特朗普当时并不在事发地点，而是在附近西棕榈滩的特朗普国际高尔夫俱乐部。他直到下午4点才返回庄园。<br>\n上月，中国公民接近特朗普一事成为争议话题，有媒体报道， 佛罗里达一名华裔女性曾在此参加过多场活动，并与总统及其他官员合影，而该女子此前曾拥有的连锁亚洲按摩院因提供色情服务而遭到调查。<br>\n这位名叫辛蒂·杨(Cindy Yang)的女子曾在朋友、家人和员工当中为特朗普的竞选活动募集捐款，并在拥有的网站上宣传，她可以提供接近特朗普政府的渠道。<br>\n据《迈阿密先驱报》(The Miami Herald)报道，辛蒂·杨此前曾宣传过3月30日——她被捕当天——的一场活动，称其为“国际领袖精英论坛”，说这是一个“千载难逢的机会”，也是马阿拉歌庄园首次“以中国人为主角”的活动。该活动后被取消。该报报道，辛蒂·杨与一个名叫查尔斯·李(Charles Lee)的活动发起人合作，后者经营着一个名为联合国华人友好协会的团体，与张玉静所引述的活动名称相近。<br>\n周一提起的刑事诉讼并没有将张玉静与辛蒂·杨关联起来，也没有提及安排在周末的任何华裔美国人活动。<br>\n特朗普的专属会员制俱乐部周围设置了周密的安全措施，他经常在周末离开华盛顿来到这里。当总统在这里时，通往该庄园的街道会设置路障，身穿制服的特勤局特工通常会在街道对面设置一个大型安全检查区域，用一个大告示牌通知游客他们进入了禁区。<br>\n<br>\n马阿拉歌庄园俱乐部的成员被允许通过第一步的检查关卡，进入保护区内。<br>\n近年来，围绕美国总统的安全漏洞一直是一个大问题。<br>\n已经发生过几起入侵者翻过白宫围墙进入里面的事件。在2014年，名叫奥马尔·J·冈萨雷斯(Omar J. Gonzalez)的男子持刀在白宫北门廊入口制服了一名特勤局特工，跑进用于举行仪式的东厅，随后被阻截。<br>\n特朗普上任几周后，另一名男子设法躲过多重安保，直至在南门廊入口附近被拦下。这位名叫乔纳森·图安-安·特兰(Jonathan Tuan-Anh Tran)的背包男子跳过围栏，被拦下时距离白宫只有几步之遥，当时总统就在白宫里。<br>\n也许最引人注目的是2009年的那件事，一对弗吉尼亚夫妇偷偷溜进白宫国宴，站在迎接队伍中与贝拉克·奥巴马(Barack Obama)总统和米歇尔·奥巴马(Michelle Obama)握手。迈克尔和塔里克·萨拉希(Michaele and Tareq Salahi)二人后来被称为“国宴不速客”，他们的闯入促使特勤局展开内部调查，并要求国会进行调查。<br>\n在过去的几起时间中，安全人员曾不得不拒绝试图进入马阿拉歌庄园的人，其中一些人显然是想接近总统。<br>\n<br>\n《南佛罗里达太阳哨兵报》(South Florida Sun-Sentinel)查阅了警方的事件报告，根据其报道，在这几起事件中，民众抵达现场，告诉安全人员，他们安排了同特朗普的会面。<br>\n2018年4月，一名27岁的俄亥俄州男子抵达棕榈滩国际机场，告诉人们他打算和总统一起抽大麻，之后被美国特勤局特工拦下；同年2月，一名身穿军装款迷彩服的32岁佐治亚州男子告诉当地警方，他有一个“关于战争”的重要信息传达给特朗普。<br>\n代表特勤局的联邦执法人员协会(Federal Law Enforcement Officers Association)执行副会长唐·米哈莱克(Don Mihalek)表示，这一事件显示出特勤局对马阿拉歌庄园的安保力量的依赖程度。<br>\n他说，特勤局特工显然依赖马阿拉歌庄园一名安全人员认定张玉静与该俱乐部的成员有关联的判断——仅仅因为两人同姓——是有问题的。<br>\n“特勤局有可能拒绝一名百万美元委员会成员入内，这是很让人为难的，” 米哈莱克说。“这让特勤局处境困难，因为我们不知道谁是成员，谁不是。”<br>\n“究竟谁是员工，谁不是一名员工，你得听他们的。我们按名单行事，”他说。“我们的优先事项是，看你有没有带炸药进来。”<br>\n<br>\n周一在棕榈滩的法庭记录显示，张玉静出生于1986年，保释听证会将于下周举行。<br>\nZolan Kanno-Youngs、Katie Rogers对本文有报道贡献。<br>\n<br>\n翻译：李建芳、晋其角","date":"2019-04-02","agreeCount":1,"discussionCount":0}