{"type":"article","id":1098,"title":"[经略新闻话题] 习近平为什么重申两个不能否定","uid":798,"topics":[136,847],"contents":"<a href=\"https://i.redd.it/klk6ia1uutp21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/klk6ia1uutp21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/klk6ia1uutp21.jpg\" alt=\"https://i.redd.it/klk6ia1uutp21.jpg\" style=\"max-width:100%\"></a></a><br>\n4月1日，中国国家主席习近平在北京人民大会堂。 路透社<br>\n<br>\n<br>\n中共中央机关刊物『求是』周日隆重推出习近平旧文『关于坚持和发展中国特色社会主义的几个问题』，几年前惹起一场巨大争议的“两个不能否定”再度原本不动搬出。人民日报以“习近平重磅讲话发表”冠之，可见重要的程度。<br>\n所谓“两个不能否定”，就是“不能用改革开放后的历史时期，否定改革开放前的历史时期，也不能用改革开放前的历史时期，否定改革开放后的历史时期”，后来被通俗地称之为后三十年不能否定前三十年。习近平2013年1月5日在中央党校作上述报告时正式提出。那时候，习近平登台刚刚一年，反腐的旗号对民间有一定吸引力，然而，两个不能否定的提出让人们怀疑习与毛泽东之间存在的精神联系。<br>\n<br>\n有分析指出，习近平第一次说出“两个不能否定”时，让那些直到那时还对他抱存一点政治改革希望的人开始绝望。让那些还按照中国传统思想认为有其父必有其子的人开始动摇。他的父亲习仲勋在前三十年遭到毛泽东的打压和迫害，现在，习近平把两个时代等量齐观。原来改革的后三十年不能否定搞政治斗争运动的前三十年，许多人明白了，习近平越来越左。<br>\n<br>\n为什么习近平今天还要重发这篇全篇旨在强调 “只有社会主义才能救中国”，以“两个不能否定”作为主轴的旧文呢？<br>\n<br>\n有分析指习近平“意在安抚中共党内左右两派，希望双方不要陷入永无休止的争论”，但另外的看法则指这种说法比较勉强。再次发表此文显然不是权宜之计，而是习的信仰所在，习要想说明的是，管它后三十年还是前三十年，本质上都是中共领导社会主义建设，因此不能彼此割裂。<br>\n<br>\n习这是从中共保江山的角度看问题，管它前面三十年有土改、肃反、三反五反、反右、大跃进、大饥荒饿死几千万，更有残忍的文化大革命；管它后三十年之初邓小平汲取文革教训开启经济改革，把中国推向世界，本质上都一样，都是中共政权。习两个三十年不否定的底牌，就是维护中共政权的合法性，压制越来越不可遏止的对中共编造历史的重新审视，习近平把这叫做“历史虚无论”。习近平在同一讲话中，明确讲为什么苏联崩溃，就是因为“历史虚无论”，否认列宁、否认斯大林，全面否定苏共历史，俄罗斯人民都否决苏联了，斯大林早被公认是屠夫，习近平把历史对斯大林的审判说成是历史虚无论。替崩溃的苏联叫屈，是担心中共政权有一天落得同样的命运吗？<br>\n<br>\n习近平的两个不能否定本身就是一个悖论，但从发表这个讲话之后他的政治轨迹来看，习的思路、做法是一贯的，从提出“七不讲”，禁止高校讲普世价值、新闻自由到今天的敢言教授被“下课”，从党内改革派主办的『共识网』到『炎黄春秋』被封，从禁谈宪政到大抓律师再到今天不能“妄议中央”，习要让中国在精神上向毛泽东时代靠拢。<br>\n<br>\n海外不少人认为中共搞得是“野蛮资本主义”的那一套，习近平在同一讲话中批驳有人说中国搞的是资本主义那是完全错误的，中国在搞中国特色的社会主义。有人批评：中国特色就是全世界都可以看到谷歌脸书推特，唯独中国人生活在一个防火墙里面，中国清华教授许章润呼吁中共回归理性，当局却让他“下课”，重庆师大副教授唐云课堂上让学生使用优美的汉语，不要用“撸起袖子加油干”那样的粗鄙语言，这句话是习近平的名言，结果唐老师被解职了。<br>\n<br>\n有分析认为，习近平说的两个互不否定，核心的问题是不能否定他的核心地位，这就是今天重发这篇旧文的用心所在。<br>\n<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/","date":"2019-04-02","agreeCount":1,"discussionCount":0}