{"type":"article","id":10983,"title":"其實是台灣主權未定維護了中華民國","uid":2054,"topics":[229,268],"contents":"洪碧霞 2017年06月30日 00:03:00<br>\n<br>\n原址:<br>\nhttps://www.upmedia.mg/news_info.php?SerialNo=19764<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/article/20190419180120025538.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/article/20190419180120025538.jpg</a>作者認為，因為臺灣主權未定，儘管美國與中華人民共和國建交，也認知（acknowledge）到中國主張「臺灣是中國的一部分」，但美國還是能夠由國會制定《臺灣關係法》，繼續賣防禦性的武器給臺灣。（照片來源：總統府）<br>\n<br>\n在現行101年歷史課綱第一冊第四章、〈中華民國時期：當代臺灣〉的單元裡，要求必須陳述「接收臺灣與遷臺」這個重點。而在 1-1 的說明中表示，教科書必須寫出「中華民國政府接收臺灣、中央政府遷臺及臺灣國際地位確立的過程」。很明顯的，當時的馬政府是希望透過這條課綱，跟學生灌輸臺灣主權已確定為中華民國所有。然而，面對統治者強推的政治立場與國際法現狀嚴重衝突的情況，有的教科書作者選擇避開此敏感議題，只提二戰後中國派人接收臺灣，臺灣從此納入中華民國的統治。若不迴避，在審書機制的強力介入下，大多數作者只能被迫強調＜開羅宣言＞的重要性，並根據外交部的官方說法，以《中日和約》作為臺灣歸屬於中華民國的主要憑藉。<br>\n<br>\n<br>\n最新曝光的108年全新歷史課綱草案批露了臺灣史的主題，在「近代國家的成立」這個單元的「臺灣共同體的形成」這個項目，第一個條目要談「從馬關條約到台北和約」。根據這條課綱，教科書勢必討論臺灣主權與中華民國政府的關係。然而，在教科書篇幅有限的情況下，要把這個問題弄清楚，需要更多課外的討論與研究。<br>\n<br>\n<br>\n近年來因為藍綠對立的關係，國民黨對於臺灣主權的主張，就是屬於中華民國，無庸置疑。而獨派學者的立場也多從國際法角度，強調臺灣主權不屬於中華民國，主張中華民國必須消滅。然而，除了這兩種角度，有沒有第三種立場，可以拋下意識形態所預設的前提，單純從史料來看待臺灣主權與中華民國政府的關係？這是筆者所關切的。<br>\n<br>\n<br>\n<br>\n<b>一、原本臺灣主權移交中華民國的可能性</b><br>\n<br>\n<br>\n先來談談臺灣主權為何有移交中華民國政府的「可能性」。這裡講的「可能性」是指二戰末期，基於美中體制的互惠考量，美國的確是準備讓中華民國擁有臺灣。1943年3月，美國羅斯福(F. D. Roosevelt)總統在華盛頓與英國外相艾登(A. Eden) 會談時，就曾提議戰後將臺灣交給中華民國。<br>\n<br>\n<br>\n為何美國會有上述的提議？當時第一夫人宋美齡在美國有強大的遊說團，加上羅斯福擔心中國會單獨與日本媾和，退出戰局，因此同意臺灣「歸還」中華民國政府。羅斯福的目的在於：1.拉蔣抗日，2.以華制日，防止日本戰後東山再起，3.尊重中國領土完整，博得正義的喝采。另一種說法是，1945年7月美國國務院原有意在臺灣成立一個過渡的軍政府，但因為在8月3日的海陸軍聯席會議中，羅伯茨陸軍准將（F. N. Roberts, Brigadier General）質疑美國為何要花費高昂代價在未來的中國領土建立過渡性軍政府，然後再轉交給中國?他強調，原本陸軍主張「美國應佔領臺灣，除非情況使中國有能力執行此任務」，應該顛倒過來，改為「中國應佔領臺灣並成立軍政府，除非情況使中國無法執行此任務」。從上述訊息可知，在日本投降前，美國軍方也認為臺灣的命運屬於「未來的中國領土」，所以才不願付出高成本佔領臺灣。<br>\n<br>\n<br>\n將時序拉回到1943年12月1日，中、美、英三國領袖共同發表《開羅宣言》，聲明：<br>\n<br>\n<br>\n<b>「三國之宗旨，在剝奪日本自1914年第一次世界大戰開始以後， 在太平洋上所奪得或佔領之一切島嶼；以及將日本所竊於中國之領土，例如滿洲、臺灣、澎湖群島等，歸還中華民國。」</b><br>\n<br>\n<br>\n雖然在未作簽署的情況下，《開羅宣言》並不具有國際法的效力，但因為1945年8月8日，由中、美、英、蘇四強領袖發表之《波茨坦宣言》，重申：「《開羅宣言》之條款，應予履行。」8月14日，日本通知聯合國，表示願意接受《波茨坦宣言》，15日結束第二次世界大戰。9月2日，日本於美國軍艦密蘇里號上，簽下投降文書，約定「誠實履行《波茨坦宣言》的條款」。<br>\n<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/ck/150815081341_cairo_conference_624x351_xinhua_nocredit.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/ck/150815081341_cairo_conference_624x351_xinhua_nocredit.jpg</a><a href=\"https://www.upmedia.mg/upload/content/untrusted fake 2049bbsnt/20190419/kQ190419175903064639.jpg</a><br />\n&nbsp;&nbsp;儘管《開羅宣言》宣稱&nbsp;滿洲、臺灣、澎湖群島等，將歸還中華民國，但並不具有國際法的效力。（照片摘自網路）<br />\n<br />\n從上述的過程可知，臺灣主權未來移交給中華民國的「可能性」，是透過「開羅宣言—波茨坦宣言—日本投降文書」三者來加以確認的。但中華民國接收中國戰區（包括臺灣及北緯16度以北的越南）的日本佔領、統治區域，並不代表就此享有該區域的主權，跟蘇聯接收中國東北的情況類似，都必須等國際條約簽定後方能確認臺灣的主權歸屬。因此，如果沒有發生國共內戰導致大陸政權易手，在美中體制的默契下，只需等戰勝的同盟國跟日本簽訂國際條約，即可在法律上完備，讓臺灣主權確定交給中華民國。<br />\n<br />\n<br />\n<b>二、國共內戰使美國對中華民國政府的支持產生變化</b><br />\n<br />\n<br />\n但是緊接著發生國共內戰，儘管國民黨得到美國的全面支持，還是遲遲無法獲得決定性的勝利。為了跟中共解放軍進行長期鬥爭，國民黨高層早在1948年，即就黨、政、軍、財、文中心遷往何方進行過討論，最後蔣中正採取了歷史地理學家張其昀的建議，決定遷往臺灣，空軍學校、研究機構等率先遷臺。<br />\n<br />\n<br />\n然而，美國對於蔣中正的遷臺計畫和行動表示詫異。美國在華聯合軍事顧問團團長巴大維(David D Barr)少校認為:<br />\n<br />\n<br />\n<b>「臺灣是美軍從日本手中解放出來的。雖然開羅會議時有歸還中國的協議，但在對日和約尚未簽訂之前，其主權誰屬，究未有法律的根據。今蔣總統即欲據為己有，作為撤退海空軍的基地，似乎有僭越之嫌。」</b><br />\n<br />\n<br />\n另根據1949年1月19日路透社的消息，美國繼續警告蔣中正不能遷臺，因為還沒與日本簽訂和約。<br />\n<br />\n<br />\n對於國際上的現實，蔣中正似乎心知肚明。1949年1月12日，他曾電責陳誠在記者會中「臺灣為剿共堡壘」的發言失當，因為臺灣究竟能否做為中華民國的領土，還有很大的變數。他在給陳誠的信中說：<br />\n<br />\n<br />\n<b>「須知此時何時，臺灣何地，尚能任吾人如往日放肆無忌，大言不慚乎。臺灣法律地位與主權，在對日和會未成以前，不過為我國一託管地之性質，何能明言做為剿共最後之堡壘與民族復興之根據也？」</b><br />\n<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cudxbtzwrpys5tzy91cgxvywqvy29udgvudc8ymde5mdqxos9jyze5mdqxote3ntkynzyxotm4mi5qcgc\"=\"\" ahr0chm6ly96ac53awtpcgvkaweub3jnl3dpa2kvjuu5jtk5juizjuu4jufbjuew\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陳誠</a>的手令，提及「台灣法律地位與主權在對日和會未成以前，不過為我國一<a href=\"https://zh.wikipedia.org/wiki/%E5%86%9B%E4%BA%8B%E5%8D%A0%E9%A2%86\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">託管地之性質</a>」。（文件來源：<a href=\"https://zh.wikipedia.org/wiki/%E5%9C%8B%E5%8F%B2%E9%A4%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國史館</a>蔣中正總統檔案。）<br>\n<br>\n信中已經很清楚的點出「此時」與「往日」的不同，「往日」可以大言不慚的要求列強答應讓臺灣「歸還」中華民國，但「此時」就不得不承認臺灣仍具「託管地」性質。「此時」的國民黨政權在國共內戰上失利，儘管選定了臺灣作為反共的基地，但美國的一再警告，也讓蔣中正不得不承認中華民國只是暫時「託管」臺灣。換言之，過去列強的各項「宣言」在沒有美國的保證下，根本就缺乏兌現的效力。<br>\n<br>\n<br>\n一份來自美國中央情報局（CIA）於1949年3月針對臺灣情勢所發表的報告，即已將中華民國與臺灣進行切割<b>：「從法律角度而言，臺灣不是中華民國的一部分」；「臺灣人想要獨立，但是實力不足」。</b>很顯然的，隨著國民黨在國共內戰中失利，美國對中華民國的支持已經出現巨大的變化。<br>\n<br>\n<br>\n1949年10月1日，中華人民共和國成立。12月，中華民國政府遷臺。美國杜魯門（Harry S. Truman，1884-1972）總統就在1950 年1月5日發表所謂的〈臺灣不干涉聲明<b>〉：「美國並無奪取臺灣或其他中國領域的意圖。目前，美國既不想在臺灣取得特權，而且也無設置基地的意圖。此外，也不打算使用軍隊來干涉現況。」</b>上述聲明很明顯的在傳達給中國大陸誕生的新政權，美國放棄支持中華民國，可以任由中華人民共和國進攻臺灣。<br>\n<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/ck/Harry_S__Truman.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/ck/Harry_S__Truman.jpg</a><a href=\"https://www.upmedia.mg/upload/content/untrusted fake 2049bbsnt/20190419/Yj190419175943047283.jpg</a><br />\n美國杜魯門總統在1950 年1月5日發表所謂的〈臺灣不干涉聲明〉。<br />\n<br />\n<b>三、韓戰讓美國對臺灣主權的看法明確化</b><br />\n<br />\n<br />\n一般皆同意1950年6月韓戰爆發後，美蘇冷戰局勢嚴峻，臺灣作為美國在西太平洋第一島鏈中圍堵共產陣營的樞紐，戰略地位非常重要。因此，美國改變了他們對臺灣的態度，宣布「臺灣海峽中立化（the neutralization of the Straits of Formosa）」，美中合作體制重新確立、強化，讓原本風雨飄搖的中華民國政權得以繼續留在臺灣。整個過程中，中華民國政府似乎完全處於被動狀態。<br />\n<br />\n<br />\n然而，幾乎在1月美國發表對臺不干涉聲明的同時，美國國會也否決了對南韓李承晚的軍經援助方案，加上臺、韓均未被劃入美國的亞太地區防衛圈內，似乎顯示杜魯門政府拋棄了蔣中正和李承晚。然而，早在1949年12月20日的「黃少谷、董顯光呈蔣介石」的對韓特別外交檔案中，即揭露了李承晚有意提供韓國境內的海、空軍基地給蔣中正使用，以換取國民黨政府的援助與軍事情報合作的內幕。另一份由駐韓大使邵毓麟在1950年3月7日所呈《美蘇韓情勢與我策略》備忘錄中還揭示了，為因應<b>「美國民主黨杜魯門政府對遠東地區採取消極政策，臺北國民黨高層因而認真考慮設法加緊策動南北韓之間發生軍事衝突，以引發太平洋地區局勢緊張，藉以促使華府改變遠東政策。」</b>一時之間，有關臺、韓將締結軍事同盟的傳聞甚囂塵上。從上述可知，蔣中正面對美國的「拋棄」，並非完全坐以待斃。<br />\n<br />\n<br />\n果然，就在韓戰爆發兩天後，杜魯門總統發表聲明強調：<br />\n<br />\n<br />\n<b>「我已下令美國第七艦隊進入臺灣海峽，防範中共對臺灣的攻擊，同時也制止國民黨政府對中國大陸的海、空攻擊，我要求臺灣的中國政府停止對大陸的一切海空行動。第七艦隊將督視此事的執行。臺灣未來的地位，必須等待太平洋地區安全恢復、對日和約的簽訂或由聯合國加以考慮後方能決定。」</b><br />\n<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cudxbtzwrpys5tzy91cgxvywqvy2svzgq4mdawn2zhztvkzjq0yjgwnc5qcgc\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/ck/dd80007fae5df44b804.jpg</a><a href=\"https://www.upmedia.mg/upload/content/untrusted fake 2049bbsnt/20190419/YD190419175957323111.jpg</a><br />\n韓戰爆發改變了遠東局勢。（照片摘自網路）<br />\n<br />\n至於如何解釋中華民國政府跑到臺灣這件事？美國駐聯合國代表奧斯汀(Warren R. Austin)在1950年8月25日致函聯合國祕書長說：<br />\n<br />\n<br />\n<b>「該島(指臺灣)的實際地位是，它是一塊由於盟軍在太平洋的勝利而後從日本手裡接收過來的領土。像其他這樣的土地一樣，它的法律地位在國際上採取行動決定它的前途之前是不能夠確定的。中國政府經盟國要求接受了該島日本軍隊的投降，這就是現在中國人在那裡的原因。」</b><br />\n<br />\n<br />\n既然美國已經決定將臺灣的安全納入其圍堵共產主義的防線之中，也就保障了臺灣不被中華人民共和國併吞的現況，從上述探討的脈絡中來理解，應該是國民黨政府所歡迎的。但臺灣主權未定是否也相對質疑了中華民國政府統治臺灣的正當性?<br />\n<br />\n<br />\n1950年10月27日駐美大使顧維鈞曾跟美國國務院政治顧問杜勒斯(John F. Dulles)進行有關美國的對臺政策的會談。他在會後的報告中指出<b>：「美維持臺灣現狀政策，影響所及，不得不維持我政府之國際地位，以免其他種種糾紛。即杜顧問所謂凍結臺灣，即是維持中華民國政府地位云云。……美惟採此立場，方能貫徹其保臺宗旨，而維持我政府地位。否則中共所堅持臺灣為中國領土，而視美對臺措施為干涉內政，按之聯合國憲章第二款規定，美亦將難辯護。」</b><br />\n<br />\n<br />\n上述報告其實暗示了美國會繼續支持中華民國的政權在聯合國是中國席位的合法代表。而在此，無形中也讓國民黨接受了美國可以將「承認中華民國政府」與「承認中華民國享有臺灣領土主權」予以分開。這樣的立場在會談前已得到蔣中正的默認。<br />\n<br />\n<br />\n蔣中正在9月12日的日記上表示：(美國)「<b>使臺灣置於聯合國保衛，一以免俄共藉口認為中國(指中華人民共和國)之領土而攻占臺灣，一以減輕其美國單獨之責任，以免除其侵臺之嫌，此一陰謀於我利害參半，不如逆來順受，先杜絕俄共侵臺之野心，暫為中立化之型態(但我絕不正式公認)，以穩定內部軍民之心理，使之安心，整補內部，求其安定進步，以致健全鞏固而後再待機而動，一舉恢復大陸。只要臺灣事實上統治權並不動搖，則我反攻大陸之準備未完成之前，率性讓其中立化，請使其性質(國際)更為複雜，以對付俄共與英印，未始非中策也。」</b><br />\n<br />\n<br />\n可見蔣中正雖絕不對外正式承認，但私下認同「臺灣法律地位未定」對維持其政權繼續留在臺灣，是具有正面意義的。<br />\n<br />\n<br />\n<b>四、《舊金山和約》讓臺澎主權懸而未決</b><br />\n<br />\n<br />\n既然美國已取得蔣中正的諒解，下一步就必須簽訂正式的國際條約，以確認臺灣的法律地位未定，因此事先斟酌如何擬定對日和約是很重要的。美國國務院杜勒斯在1951年4月24日向顧維鈞轉述美國致英國的一份備忘錄中說：<br />\n<br />\n<br />\n<b>「雖然美國情願承認臺灣按照《開羅宣言》紀錄應交還給中華民國，但是因為考慮到中華民國政府和中共政權都堅持臺灣為中國領土的一部分，是中國內部問題。現在如果在對日和約中明文規定交還的話，則美國派遣第七艦隊保障臺灣將失去依據，而徒使中共與蘇聯對美更加干涉性的譴責。所以在現階段，美國不得不將臺灣問題留為懸案，便於應付。」</b><br />\n<br />\n<br />\n根據這份備忘錄，就能理解為什麼美國既然支持中華民國政府，卻沒有堅持在對日和約中要寫清楚將臺澎主權歸還中華民國？因為當時兩岸政權都接受「一個中國」，而臺灣是中國的一部分。由於中華民國在中國大陸的政權已經被中華人民共和國取代，如果對日和約明白寫出要將臺澎主權轉交中華民國，則中共大可以國共內戰尚未結束為由，追殺逃到臺灣的國民黨。屆時，美國的任何干涉都將被批評為干涉中國內政，完全失去正當性。<br />\n<br />\n<br />\n因此，1951 年通過由48 國簽署《舊金山和約》，其中第二條乙項(b)規定：「<b>日本放棄對於臺灣及澎湖群島之一切權利、權利名義及要求。</b>」並未聲明日本將臺澎主權移交給誰。<br />\n<br />\n<br />\n1952年4月28日，中華民國政府與日本訂定《中華民國與日本國間和平條約》（簡稱《中日和約》），其內容依然重述《舊金山和約》的規定，關於臺、澎的歸屬，只規定「<b>日本國業已放棄對於台灣及澎湖群島以及南沙群島及西沙群島之一切權利，名義與要求</b>。」故臺灣國際法律地位，在有明確國際法律的基礎上，成為未定狀態。<br />\n<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cudxbtzwrpys5tzy91cgxvywqvy2svdhdtzw1vcnlfmda5ode4lmpwzw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/ck/twmemory_009818.jpg</a><a href=\"https://www.upmedia.mg/upload/content/untrusted fake 2049bbsnt/20190419/TS190419180101831175.jpg</a><br />\n&nbsp;&nbsp;&nbsp;中華民國政府與日本訂定《中華民國與日本國間和平條約》（簡稱《中日和約》。<br />\n<br />\n將臺澎的歸屬懸而未決，對保障臺灣不被中共統一有多重要？這個問題的答案可以從舊金山和會上支持中華人民共和國的蘇聯代表格羅米柯(A.A.Gromyko)的說法來瞭解，他說：<br />\n<br />\n<br />\n「對日和約自然地應解決許多與日本和平解決有關的領土問題。據知，在這一方面，美國、英國、中國和蘇聯負有特定的義務。這些義務規定在《開羅宣言》、《波茨坦宣言》和《雅爾達協議》。」<br />\n<br />\n<br />\n很清楚的，蘇聯代表是歡迎《開羅宣言》與《波茨坦宣言》的。因為根據宣言與協議，已經繼承中華民國政權的中華人民共和國對於從其分離出去的領土享有不可爭辯的權利。蘇聯代表強調，「這些領土的命運應該絕對清楚，它們必須歸還給這些土地的主人….中國人民。」<br />\n<br />\n<br />\n1954年，一份由美國民主黨國際法專家柯亨(Benjamin U. Cohen)以國務院法律顧問身分起草的「柯亨備忘錄」，已經把臺灣主權未定對國民黨政權的重要性說得很清楚：<br />\n<br />\n<br />\n<b>「若正式承認臺澎為中國(中華民國)領土，則給予中共主張『其對這些島嶼的武力攻擊並非國際性的侵略行為，而只是內戰』的藉口，使他國的介入產生重大的疑義。臺灣與澎湖群島現在事實上已脫離中國本土而獨立。」</b><br />\n<br />\n<br />\n因此，繼續強調《開羅宣言》與《波茨坦宣言》等對臺灣主權確定歸還中華民國的重要性，無異於贊同中華人民共和國享有蘇聯代表所稱之「對於從其分離出去的領土享有不可爭辯的權利」，這樣就違背了當年美國與中華民國外交人員為了維持臺灣的中立性所做的法理上的一切努力，這是很嚴重的，不可不慎。<br />\n<br />\n<br />\n<b>五、結語</b><br />\n<br />\n<br />\n關於臺灣的主權，中華民國外交部在官網宣稱，透過「開羅宣言—波茨坦宣言—日本投降文書」，以及《中日和約》的相關條文，已經確認臺灣的主權歸屬於中華民國。從馬政府時代就透過課綱與教科書，希望教導人民認知和相信。<br />\n<br />\n<br />\n但《舊金山和約》根本就沒有寫明日本將所放棄的臺澎主權給誰。而且從國際現實來看，因為臺灣主權未定，美國才能派遣第七艦隊協防臺灣海峽，臺灣海峽才不至於成為中華人民共和國的內海，確保了臺澎不被中國併吞。<br />\n<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cudxbtzwrpys5tzy91cgxvywqvy2svauxrbfrmshphlmpwzw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/ck/iLklTLHzG.jpg</a><a href=\"https://www.upmedia.mg/upload/content/20190419/FP190419180115913121.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/content/20190419/FP190419180115913121.jpg</a><br>\n外交部文件寫道：「查金山和約僅規定日本放棄臺灣澎湖而未明定其誰屬，此點自非中日和約所能補救」。（照片來源：外交部「對日和約」案卷第54冊）<br>\n<br>\n還有，因為臺灣主權未定，儘管美國與中華人民共和國建交，也認知（acknowledge）到中國主張「臺灣是中國的一部分」，但美國還是能夠由國會制定《臺灣關係法》，繼續賣防禦性的武器給臺灣，讓臺灣擁有自衛的能力。<br>\n<br>\n<br>\n因此，中華民國政府應該承認臺灣主權未定這件事，坦承真正屬於自己管轄的「領土」，只有金門和馬祖。進一步開放課綱讓高中師生討論此事，一起思索臺灣未來的國家圖像。<br>\n<br>\n<br>\n★有關台灣主權更多詳細的內容以及資料由來，請見歷史學科中心六月份電子報〈<a href=\"http://203.68.236.93/doc/epaper/126_epaper_1060601/126_epaper.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如何從歷史脈絡跟學生談臺灣主權問題</a>〉<br>\n<br>\n<br>\n<b>※作者為高中歷史教師</b><br>\n<br>\n---------------------------------------------------------------------<br>\n<br>\n另一個引用此文章的網站改了標題:<br>\n二戰結束後台灣該歸誰？拋開統獨，歷史老師用史料解密台灣主權核心問題<br>\nhttps://buzzorange.com/2017/06/30/taiwan-or-roc/ <br>\n<br>\n希望大家能理性討論，而非過度解讀。<br>\n<br>\n---------------------------------------------------------------------<br>\n不少中國民國派的網友對台灣充滿期待，甚至幻想。也許是生活實在太痛苦了，需要一點希望，需要透過這種方式調解。但這真的是合適的方式嗎？但願這不會是另一種鴉片，大煙抽著抽著，過度沉浸虛幻的後果就是真正美好的生活離你越來越遙遠。<br>\n<br>\n台灣不是這裡的主角。中國才是這裡的主角，中國人才是這裡最重要的存在。<br>\n---------------------------------------------------------------------<br>\n關於蔥友對此文可能使外省族群推向中國政府的顧慮，我在此分享鄭南榕改寫聶魯達的一段詩句：「如果我必須死一千次，我只願死在那裡；如果我必須生一千次，我只願生在那裡；我那小小多山的國家」。","date":"2019-12-15","agreeCount":13,"discussionCount":0}