{"type":"article","id":10985,"title":"進步青年中的投機小粉紅，香港只是他的避難所","uid":17010,"topics":[17,1755],"contents":"金庸灰溜溜地逃回香港，承認自己的投機技術委實不夠高明，雞肉沒有吃到，米已經蝕光了。這樣一來，國民黨和共產黨都把他拉黑了。他除了香港以外，再也沒有地方可去。<br>\n<br>\n文：劉仲敬<br>\n<br>\n金庸跟大多數背叛祖國的吳越人一樣，樂於為中國帝國主義者慷慨奉獻別人的鮮血和自己的墨水，但如果不知趣的領導非要索取他自己的鮮血不可，他也會變成民主派。民主派的意思，就是拒絕承擔帝國負擔的帝國主義者。學生時代的金庸，階級地位相當於今天的小粉紅（小粉藍）。他們領取便當的代價之一，就是要日常發帖（印傳單）， 為中華民族的主要基石歷史發明學搬磚。金庸積極參加了七三一部隊在吳越展開細菌戰的口述歷史和血淚控訴，為聯合國軍在滿洲搞細菌戰的發明做好了實驗準備。兩個劇本的唯一差別，就是「中國人民的老朋友」由李約瑟換成了池田大作 。編劇如果能夠想到，吳越不是滿洲國的轄區，日軍在吳越的防疫部隊，編號應該是四位數，效果本來會更好，但是畢竟一分價格一分貨，如果便當發明家都有這樣的水準，黨史研究室的高級匪諜還能靠什麼混飯吃呢？便當族雖然卑微，卻普遍以為自己屬於統治階級，出錢的義務理應留給巴蜀土豪，流血的義務理應交給巴蜀農民。金庸中學畢業後，為了繼續領取黨國並不豐厚的津貼，放棄了他本來能夠考取的普通大學，選擇了國民黨培養幹部的（重慶）中央政治學校（國立政治大學的前身）。年輕人總是經驗不足，即使自幼立志投機的年輕人也不例外。蔣介石不負責任地提出「一寸山河一寸血，十萬青年十萬軍」的口號，還要中央政治學院的候補幹部發揮模範帶頭作用，無異於撕毀了國民黨和小粉藍的不成文契約。「你不參軍，他們並不勉強。只是另請高就，滾出學校。」（彭華、趙敬立： 《揮戈魯陽：金庸傳》）年輕的金庸心中，頓時燃起了熱愛民主的熊熊烈焰。他突然想起民主主義者不應該向蔣校長（這是蔣介石兼任的眾多組長之一）的畫像致敬，就在收拾行李以前罵了訓導主任一頓，為退學事件贏得了有利於自己的解釋體系。「後來學校就把我開除了，說『你污辱校長』。」（《時代週報》）國民黨消極抗戰、積極獨裁的反動政策，就是這樣喪失進步青年擁護的！<br>\n<br>\n民主青年的歸宿，無非就是進步媒體。金庸失去報效黨國的機會以後，一度企圖自己辦報，以翻譯美國報章雜誌為主要內容，很快就無人問津了，但他因此積累了新聞翻譯的經驗。他接下來就投入《東南日本》，主要任務也是翻譯改編英語新聞。這時二戰已經結束，金庸的堂兄查良鑑 在東吳大學法學院做教授。金庸得到他的幫助，到東吳大學插班。一九四七年夏天，《大公報》招收英語新聞兼職翻譯。金庸考中了，由此結識了粉紅色媒體的大佬胡政之。這時，國民黨的中國夢已經膨脹到蘇聯保護人無法容忍的地步。史達林感到有必要讓蔣介石明白，中國這個白手套的用處，僅限於破壞日本建設泛亞國際體系的野心，絕沒有允許中國人取代撤退的日本人，繼承滿洲蒙古朝鮮勢力範圍的意思。蔣介石像恩維爾帕夏 一樣不知進退，被自己發明的意識形態捆住了手腳，下不了中華民族偉大復興的舞臺，只能跟著這個紙糊的布景一起塌下來。隨著林彪和科瓦廖夫在滿洲的節節勝利，蔣介石在粉紅色媒體上的地位一落千丈，從中國各派進步勢力的共同領袖，淪為帝國主義的最後一顆大狗牙。蔣介石意識到自己拿蘇聯及其代理人沒辦法，但並非不能報復他們在吳越的地下組織。胡政之也意識到蔣介石會想到什麼，決定先在香港開一個分店，繼續發揚共產國際吃飯砸鍋的優良傳統，利用資產階級的言論自由消滅資產階級。胡政之相信美國的霸權維持不了五十年（梁羽生：《胡政之． 贊善里．金庸—〈大公報〉在港復刊軼事》），追隨勝利者絕不會錯，問金庸想不想去， 金庸接受了。他的人生軌跡，由此永遠改變。<br>\n<br>\n蔣介石和新中國暴露了假民族及其英雄的真相，像泡沫一樣迅速破滅。無產階級國際主義者雖然盜用了「新中國」的符號資產，以免其他人占用和利用，但並不因此喜歡任何一種資產階級民族主義，無論大中國還是大亞細亞、吳越還是湖湘，為了防微杜漸起見，同時也因為他們根據自己的經驗，懂得中國人的擁護多麼一文不值，堅決而徹底地消滅了資產階級思想的所有潛在載體和資產階級共同體的所有潛在凝結核，包括金庸的父親。 這並沒有妨礙金庸敏銳的判斷，國民黨的倒臺重新打開了他的仕途。他首先在《大公報》發表文章《從國際法論中國人民在國外的產權》，向白區黨毛遂自薦，敦促他們不要讓階級敵人的小姨子帶著錢跑了，白白損失貧下中農的勝利果實；然後以這篇文章做推薦信，到北京找喬冠華求官，以為將來的白區工作，少不了他這樣的人才，結果卻吃了閉門羹，理由是他沒有跟反動階級和國民黨學校劃清界線。其實照他祖父和任何儒家社會的標準，他這種行為已經夠得上「梟獍」，構成皇帝都無權赦免的極少數極惡大罪，在法律和生物學意義上，都已經非但不屬於人類，而且為絕大多數比較體面的禽獸所不齒。然而按照共產黨的標準，「梟獍」的進步水準還有待於提高。落後並不僅僅是個人和偶發的問題，而是反映了資產階級固有的軟弱性和資產階級思想固有的非科學性。你至少要像趙紫陽一樣領導工作組，發動革命群眾鬥死親爹，或者像牛蔭冠一樣走在革命群眾前面，牽著親爹的牛鼻子遊街示眾，才能證明你已經超越了資產階級的狹隘性和主觀性，水準高到足以理性客觀地分析社會的境界了。<br>\n<br>\n<br>\n金庸灰溜溜地逃回香港，承認自己的投機技術委實不夠高明，雞肉沒有吃到，米已經蝕光了。這樣一來，國民黨和共產黨都把他拉黑了。他除了香港以外，再也沒有地方可去。<br>\n<br>\n《大公報》的白區黨組織決定秘密監控他，把他打發到更加「灰色」的白手套《新晚報》打雜。他不再有專業性較強的英語新聞或國際分析文章可寫，只能像臨時工一樣有什麼活幹什麼活，從影評到舞蹈，從舞蹈到京劇，從京劇到圍棋，從圍棋到武俠。他父親槍斃的消息傳到香港，他都只敢偷偷哭泣，因為即使在布滿歐洲人、南亞人和全世界各種社會團體的香港，他仍然沒有任何謀生能力，只能仰仗迫害者的施捨。中國進步知識分子的社會像水面的油膜一樣既薄又脆，卻是他唯一的家園。這是他們家族積極投入中華民族發明的自然結果，為人造的大一統犧牲天然的共同體，本來就是要切斷野草的草根和男人的命根，由此換得了太監和花瓶的資格，以後無論宮廷或自己成功還是失敗，都注定是永遠的異鄉人。野草和鄉民才有屬於自己的東西，太監和花瓶只能依靠投人所好求生。最高明的投機者也少不了菜鳥和學徒的階段，因為把握分寸的技巧和體會風向的感覺都需要私人經驗的積累。毛澤東在三○年代的表現不夠毛澤東，金庸在五○年代的表現也不夠金庸。<br>\n<br>\n《新晚報》的設計目標是要迎合小市民的趣味，沖淡政治宣傳給讀者帶來的疲勞感和厭倦感。新華社香港分社的負責人金堯如 覺得，武俠小說其實挺符合這個目的。新華社從創始到現在，都是情報部門的一部分，只是為了利用資產階級法律的漏洞，冒充資產階級新聞企業的同類而已。金堯如在匪諜階級體系當中的地位，比《大公報》的地下黨高得多。唐人的《金陵春夢》 和梁羽生的《龍虎鬥京華》，都是他搞地下活動的產物。金庸作為組織「控制使用」的物件，自然不夠資格瞭解這些內幕。梁羽生有一次交稿延誤，金庸就以下等人維持生存所必需的好脾氣，多打了一次雜。結果讀者反應甚好，紛紛要求他寫下去。他最初只是順水推舟，走一步看一步，最後發現市場意外地好，足以支撐另起爐灶的需要。武俠小說不是《明報》成功的唯一原因，四小龍經濟起飛的搭車效應可能更加重要，但若沒有武俠小說的成功做底氣，金庸未必能有創業的勇氣。四小龍起飛是冷戰政治經濟學的一部分，饑餓的北方對照物為金庸的創業團體提供了有力的刺激。老闆和老闆娘對自己刻薄，對員工也吝嗇。經濟寬裕以後，人性的弱點自然暴露，以致家庭反目，故舊失和。<br>\n<br>\nHong Kong View of Victoria from Kowloon Peninsula, c. 1930.<br>\nPhoto Credit: 香港政府檔案處<br>\n金庸後來誠實地說，他沒有把自己的小說當回事，也並不覺得武俠小說能算文學經典，粉絲的評價只是初戀效應，與其說源於作品本身，不如說源於懷念青春的自然感情。其實文學體例本身不足以構成經典與否的標準，所有的嚴肅文學體例在其初始階段都是不登大雅之堂的通俗文學。金庸固然沒把武俠小說當回事，莎士比亞又何嘗把戲劇當回事。為藝術而藝術的純文學追求者，作品品質不一定高。金庸文學的問題在於過於平面化，女性人物的塑造尤其低能。她們彷彿出自手淫愛好者的白日夢，其想像者已經喪失了跟雜貨店老闆娘面對面交流的能力，但金庸自己顯然不是這種人，所以他大概是為了節省成本，直接套用了《兒女英雄傳》或諸如此類舊小說的模版，只要買主沒有提出要求，何必增加設計成本。他小說最強的地方，雖然深刻程度遠不能跟奧威爾相比，也具備昆德拉批評《一九八四》的所有弱點，從星宿老仙的歌德派，到洪教主的中央文革小組與紅衛兵。他是一個不斷成長的作家，愈到後期愈能放開手腳，在韋小寶的時代， 終於磨穿了節約使用多年的套路。韋小寶像桑丘一樣，一開始就懷疑忠義無雙的師父到底跟傻冒有什麼區別，到最後卻驚訝地發現，儘管現實證明了他原先的猜想，他對師父的愛卻比自己想像的更多，足以為此拋棄自己行之有效的市井智慧。<br>\n<br>\n<br>\n金庸最初標榜《明報》沒有政治立場，只想和氣生財，但這種態度其實洩露了他沒有靠山的秘密，反而更容易變成地下黨打擊的目標。政治經驗豐富的反動派是統戰物件， 辛苦賺錢的土財主才是鬥爭物件。他之所以淪為「豺狼鏞」 ，不過是因為說了幾句大家都想過太平日子的廢話，但太平日子其實需要很大的秩序成本，秩序消費者對此缺乏起碼的常識。金庸即使在被迫民主派以後，思想仍然沒有超出三、四○年代粉紅色小清新的水準。例如他曾經表示香港是一個很民主的地方，因為文人都能辦得起雜誌。美國就只有資本家才付得起成本，文人只能打工。社會主義本來是很好的，只要多一點民主就OK啦。他發財致富，全靠粵語小市民，但他從來都無視這些鄉民，眼中只有越南議員和蔣經國。他沒有落到父親的下場，全靠英美冷戰當局的堅定立場，但他對英國人毫無感激之意，反而繼續背誦國民黨關於鴉片戰爭的歷史發明。即使在冷戰已經結束， 胡政之預言的五十年到期以後，他仍然覺得「胡先生這幾句真是真知灼見，富有歷史眼光。」他解決統戰價值問題的方式，乃是創立《明報月刊》，滿足流亡知識分子的預測癖和國師癖。他沒有學術能力，但有經營平臺的能力，又熟悉階級兄弟的習慣，所以大獲成功。他們出於共同的弱點，永遠無法融入東道主的社會，對保護者的價值觀缺乏起碼的尊重，隨時準備恩將仇報，只是因為自身的軟弱，不足以構成任何人的威脅，才保證了自身的安全，但為了假裝自己非常重要，無比熱愛生活在別處的遊戲。牆內的社會往往誤以為，他們體現的價值觀就代表了東道國的價值觀。白區黨往往誤以為，他們對東道國的社會有一定影響力。無論如何，統戰價值由此而生。金庸漸漸掌握了這場遊戲， 由土財主上升為統戰對象。<br>\n<br>\n文革結束後，香港地下黨的工作方式同步調整。「豺狼鏞」時代的老左派，像「三種人」一樣損失慘重。他們為組織攻擊的物件，現在變成了組織的統戰物件。組織把一切責任都賴到他們頭上，他們卻連背叛的資本都沒有。組織誠然出賣了他們，侮辱了他們，但除了組織以外，還有誰會要他們呢？平反愛好者有一句名言：「家雞打得團團轉， 野雞打得遍地飛。」他們不僅是家雞，而且是斷腿的家雞。金庸作為社會名流，終於混到了可以享受統戰紅利的一天。他早就想投靠共產黨，是共產黨不肯要他。現在共產黨願意統戰他了，他自然求之不得。他參加《基本法》起草委員會的工作，處處為鄧小平說話。香港只是他避難的地方，他從來不是香港的一員。香港的未來和憲法形式，跟他沒有關係。他只想借助香港，獲得結識各方大人物的機會。安全和利益盡在其中，比辛辛苦苦經營企業強得多了。文人最在意的虛榮心，也得到了充分的滿足。除了一九九○ 年代以前的氣功大師，世界上沒有幾個人享受的崇拜能超過返鄉的金庸。他付出的代價， 不過是順著共產黨的口風說話而已。這些話離譜的程度連張五常都難以忍受，但他並不是需要愛惜羽毛的人。默契的投機對象，像肥沃的土地一樣難得。他畢生的夢想，到暮年才終於成真。<br>\n<br>\n<br>\n作者：劉仲敬<br>\n<br>\n<br>\n<br>\n-------------------------------------------------------------------------<br>\n想起之前中联办副主任说的金庸名人风骨，我估计金庸气得要从棺材里跳出来了","date":"2019-12-15","agreeCount":3,"discussionCount":0}