{"type":"article","id":10998,"title":"【穿越小说】重生之我是习近平 第五章 从梁家河到毛泽东思想学习班（孟驰李威张伟李萌和申必男二号出场）","uid":15973,"topics":[86,3210,163,136,120],"contents":"上回：<a href=\"https://pincong.rocks/article/10363\">https://pincong.rocks/article/10363</a><br>\n<br>\n第五章&nbsp;&nbsp;从梁家河到毛泽东思想学习班<br>\n<br>\n自那一夜后，平娃就不再下地务农了，三天两头跑樊家沟找红姐做那事。<br>\n<br>\n“习近平，我跟你说清楚，这年头人人都是特务，隔墙有耳，你天天缠着我做那事儿，不务正业，被人瞧见了影响不好。”<br>\n<br>\n面对习近平这只刚破处的泰迪熊的性欲，红姐感到无所适从，但最后也只能每次都依了他。为了避免别人说闲话，红姐推荐他做了赤脚医生，就这样习近平成了红姐的学徒跟班，每天只需要装模作样的做点医疗卫生工作，大多时间要么躲在窑洞里睡大觉要么跟红姐一起睡大觉。这让黑子这样的单身男性羡慕的要死，渐渐地，梁家河形成了一股“反习势力”，一群单身男知青和农村男青年准备召开针对习近平的批斗大会，罪状就是“一干活就打瞌睡，遇到困难就不做了睡大觉，第二天重新来过。见到女人就来精神，大白天耍流氓，调戏侮辱外村妇女，乱搞男女关系。”<br>\n<br>\n某日，平娃在红姐那办完正事后返回梁家河，可一踏进村，便感到周围的氛围有点不对劲，村民们看自己的眼神都不一样了，紧接着，就有戴着“造反派”袖标的人大喊：“习近平回来了！”<br>\n<br>\n平娃意识到情况不对，便撒腿就跑，沿着十里山路一路狂奔，最终又回到了红姐的医务室。<br>\n<br>\n“咋回事，怎么又回来了？”红姐看着气喘吁吁一副快死的样子的习近平，满脸困惑“我跟你说，今晚我肯定不跟你睡了。”<br>\n<br>\n“梁家河……呼哧呼哧……我呆不下去了……呼哧呼哧……他们在追杀我……呼哧呼哧……我要回北京……呼哧呼哧……你跟我一起回去。”<br>\n<br>\n“怎么回事？”红姐完全不清楚状况<br>\n<br>\n“听我的，跟我走。”<br>\n<br>\n“你得先解释清楚。”<br>\n<br>\n“你现在不跟我走，你就是破鞋，要挨批的。”<br>\n<br>\n红姐听到习近平嘴里冒出“破鞋”一词，二话不说给了他一巴掌。<br>\n<br>\n“贼你达，贼你妈，你妈才是破鞋！滚出去！”<br>\n<br>\n气得发疯的红姐将平娃从屋子里赶了出来，平娃担心敌人正在从梁家河一路追杀过来，于是也顾不得红姐了，直接朝着火车站奔去。<br>\n<br>\n……<br>\n<br>\n数天后，平娃乘着火车回到了北京的车站。一下车，平娃便往习近平家的方向一路狂奔。但到了目的地，他却发现他在北京的家已经不复存在。这时候，平娃突然想起当初在去延安的路上，听人说起一旦参加了上山下乡，户籍就自动迁过去了。<br>\n<br>\n也就是说，习近平的户籍已经在梁家河了，他现在是一个没有北京户籍的“低端人口”，如果遇到公安盘问，他必然要被“遣送原籍”。<br>\n<br>\n平娃想到了聂卫平，也许他可以暂时帮自己找到个容身之处，但经过打听才知道，聂卫平此时正跟他哥去云水洞探险去了。没有了可以依靠的人，平娃在首都东躲西藏了两三天，最终还是被当作“外地盲流”关进了收容所里。<br>\n<br>\n平娃在收容所里被关了大约一个礼拜，收容所的条件恶劣，伙食极差，一大堆人睡地铺，晚上亮着灯，白天还要被押着干活。但对住过陕北窑洞的平娃来说，收容所的住宿环境和窑洞也差不了多少，至少比露宿街头要好。收容所里许多都是从各地逃来北京的知青，闲聊时平娃将自己在陕北的艳遇说给他们听，弄得他们很是羡慕。<br>\n<br>\n终于有一天，“牢门”打开，军管会的人对平娃宣布：“习近平，你的问题已经弄清楚了，你是从延安梁家河村那来的外地盲流，本来应该马上遣送原籍，但由于你身份特殊，是反党分子习仲勋的儿子，组织上决定将你送往“学习班”教育一段时间再遣送原籍。”随后，平娃便被押送至这个“学习班”。<br>\n<br>\n\"学习班\"是毛泽东思想学习班的简称。1967年12月22日，《人民日报》发表社论《大力办好毛泽东思想学习班》，传达了毛主席的最新指示：\"办学习班是个好办法，很多问题可以在学习班得到解决。\"于是，全国各地五花八门的\"学习班\"纷纷涌现，蔚然成风。<br>\n<br>\n平娃被关押的这个“学习班”，就是原北京市少管所，现在叫“可教育好的子女学习班”，里面的人似乎都是习近平这样的原红二代，现黑二代。<br>\n<br>\n该学习班由解放军大校孟驰领导的军宣队接管，学员每天会在张伟与李威两个“军宣队”教官的带领下，读社论，念文件，学习\"最高指示\"，批判自己父母的罪行，致力于和他们划清界限。<br>\n<br>\n对平娃来说，就是必须每天批斗习仲勋，习仲勋并不是平娃的父亲，平娃也对他不是很了解，只知道他是一个共产党内的开明派，和赵紫阳一样同情六四学生。批判这种人，平娃是最擅长的，只需要使用被共青团中央、观察者网教育出来的炉火纯青的五毛话术就行了。<br>\n<br>\n听完习近平对其父亲的批斗，张伟和李威都吓得目瞪口呆。<br>\n<br>\n“你爹还收了美国中央情报局的钱来支持广东独立？”李威用非常怀疑的语气问习近平“据我所知，习仲勋从没去过广东啊。”<br>\n<br>\n“他还暗中支持北京的学生发动一场意图颠覆我国社会主义制度的颜色革命？”<br>\n<br>\n“颜色革命”一词，张伟也是头一次听说，他每天学习的毛泽东思想里似乎没有提到过这个词，正当张伟在思考是否该将其写进报告交给上面时，突然传来了女人刺耳的叫声。<br>\n<br>\n“怎么回事？谁的声音？”张伟问李威。<br>\n<br>\n“是之前已经宣布结业的那个叫李萌的。”李威在张伟耳边小声回答道“她似乎不想离开这里，孟驰同志就跟她说，留在这可以，但得给足够好处。”<br>\n<br>\n“啥好处啊？”<br>\n<br>\n“这你还不懂？”<br>\n<br>\n“她长得一般啊，还有点神经兮兮的。”<br>\n<br>\n“孟驰同志他又不挑。”<br>\n<br>\n“他们那隔音不好，不如今天就暂时停止学习，让学员们回去吧，免得闲言碎语传出去，让首长丢了面子。”<br>\n<br>\n张伟和李威就在平娃面前讲着悄悄话，全被平娃竖起耳朵听到了，之后两人宣布今天解散，学员们很快离开了教室，平娃想留下来看看到底接下来会发生什么，但还是被张伟和李威赶走了。在回住宿处的路上，平娃听见了远处传来的女人的声音。<br>\n<br>\n“不要啊，不要强奸我，不要，熙来，救我，熙来！”<br>\n<br>\n下回：<a href=\"https://pincong.rocks/article/15463\">https://pincong.rocks/article/15463</a>","date":"2019-12-15","agreeCount":54,"discussionCount":0}