{"type":"article","id":11,"title":"东风浩荡　潮涌浦江——习近平总书记考察上海纪实","uid":162,"topics":[],"contents":"<br>\n<br>\n东风浩荡　潮涌浦江——习近平总书记考察上海纪实<br>\n2018-11-09 21:32:36 来源： 新华网<br>\n　　<br>\n新华社上海11月9日电 题：东风浩荡　潮涌浦江——习近平总书记考察上海纪实<br>\n<br>\n　　新华社记者张晓松<br>\n<br>\n　　“希望上海继续当好全国改革开放排头兵、创新发展先行者，勇于挑最重的担子、啃最难啃的骨头，发挥开路先锋、示范引领、突破攻坚的作用，为全国改革发展作出更大贡献。”<br>\n<br>\n　　在改革开放40周年的重要节点，11月6日至7日，习近平总书记考察上海，看企业、进社区，谈创新、论党建，一路走来，为上海改革发展指引方向。<br>\n<br>\n　　浦江秋水好时节，改革开放再出发。<br>\n<br>\n　　面向未来：承载新使命，抓住新机遇<br>\n<br>\n　　浦江东岸陆家嘴，耸立着中国第一高楼——上海中心大厦。<br>\n<br>\n　　2007年，习近平在上海工作期间，十分重视上海中心大厦建设，多次到陆家嘴地区实地调研，亲自研究陆家嘴地区规划，亲自审定上海中心大厦设计方案，推动相关工作，要求把上海中心大厦建设成为绿色、智慧、人文的国际一流精品工程。<br>\n<br>\n　　10年后的2017年，上海中心大厦全面投入试运营，并以其632米的建筑总高度、绿色环保节能的设计理念、螺旋式上升的建筑结构和极大的施工难度，成为中国最受瞩目的“超级工程”之一，被誉为“上海之巅”“腾飞的东方巨龙”。<br>\n<br>\n　　6日上午，习近平走进这里。他乘坐高速电梯来到119层观光厅，俯瞰上海城市风貌。<br>\n<br>\n<br>\n<br>\n　　6日上午，习近平在上海中心大厦119层观光厅俯瞰上海城市风貌。新华社记者 李学仁 摄<br>\n<br>\n　　东方明珠、环球金融中心、金茂大厦、杨浦大桥、世博园区……浦江两岸美景尽收眼底，沪上百年变迁跃然眼前。<br>\n<br>\n　　习近平不时驻足，时而远眺，时而同大家交流。<br>\n<br>\n　　上海，宋代成镇，元代设县，明代筑城，清代开埠，新中国成立后特别是改革开放以来经济社会飞速发展，城市面貌日新月异。如今，作为中国最大的经济中心城市，上海在党和国家工作全局中占据着十分重要的地位。<br>\n<br>\n　　观光厅内侧墙壁上，一幅幅照片今昔对比，生动展示着上海一个多世纪以来的沧桑巨变。<br>\n<br>\n　　站在新地标，俯望老地标，习近平感慨万千：“改革开放以来，中国发生了翻天覆地的变化，上海就是一个生动例证。”<br>\n<br>\n　　面向未来，上海承载着新的历史使命——<br>\n<br>\n　　7日下午，习近平总书记在听取上海市委和市政府工作汇报时强调，做好上海工作要有大局意识、全局观念，在服务全国中发展上海，并对上海提出了更好为全国改革发展大局服务、推动经济高质量发展、推动改革开放向纵深发展、深化社会治理创新、提高党的建设质量和水平等5个方面的工作要求。<br>\n<br>\n　　面向未来，上海也面临着新的发展机遇——<br>\n<br>\n　　在首届中国国际进口博览会开幕式上，习近平发表主旨演讲并宣布：增设中国上海自由贸易试验区的新片区；在上海证券交易所设立科创板并试点注册制；支持长江三角洲区域一体化发展并上升为国家战略。<br>\n<br>\n　　这3项重大举措，必将构筑起新时代上海发展的战略优势。<br>\n<br>\n　　党建工作：难点在基层，亮点在基层<br>\n<br>\n　　登上中国第一高楼，不仅可以领略建筑的高度、视野的广阔，更可以感悟信仰的高度、理想的远大。<br>\n<br>\n　　在上海中心大厦，活跃着10多个基层党组织、800多名党员。<br>\n<br>\n　　6日上午，习近平来到位于大厦22层的陆家嘴金融城党建服务中心，察看服务中心窗口，了解金融城党的基层组织架构，详细询问每周活动安排和楼宇党建工作情况。<br>\n<br>\n<br>\n<br>\n　　6日上午，习近平在上海中心大厦22层的陆家嘴金融城党建服务中心，同正在联合开展主题党日活动的企业党员亲切交谈。新华社记者 谢环驰 摄<br>\n<br>\n　　“楼宇经济”是上海作为超大城市典型的经济形态，一座楼的税收往往超过内地一个县的经济总量。各类商务楼宇内聚集了大量“高智商、高学历、高技能、高收入”的“四高青年”群体，在新经济组织、新社会组织就业的党员越来越多。<br>\n<br>\n　　2007年，习近平在上海工作期间高度重视非公有制经济组织的党建工作，明确提出上海的党建重点是楼宇，要走进楼宇、凝聚党员、服务白领，组织开展各类活动，不断增强党组织在新经济组织、新社会组织和青年中的吸引力凝聚力影响力。<br>\n<br>\n　　10年多来，上海积极探索“支部建在楼上、党建落到实处”的楼宇党建工作，逐步走出一条适应上海超大城市特点的基层党建新路子。陆家嘴金融城党建服务中心，就是陆家嘴金融贸易区综合党委打造的楼宇党建阵地。<br>\n<br>\n　　在大厦22层的空中花园研讨交流区，透过宽大明亮的落地窗，可以遥望清晰的天际线。一江之隔，就是党的一大会址。<br>\n<br>\n　　此时，几家不同所有制企业的党组织正在这里联合开展“我与金融城共成长”主题党日活动。看到总书记来了，大家边鼓掌边围拢过来。党日活动的主持人渣打银行上海党总支书记董述寅迎上前来，向总书记汇报了活动的主要内容。<br>\n<br>\n　　听说“两新组织”中青年人入党的积极性越来越高、楼宇党建在党员中的吸引力影响力越来越大，习近平十分高兴，充分肯定上海创新党建工作的思路和模式。<br>\n<br>\n　　“党建工作的难点在基层，亮点也在基层。”习近平说，“我们党在非公有制企业当中有没有吸引力，‘两新组织’的年轻人愿不愿意入党，从上海的情况看，答案是肯定的。”<br>\n<br>\n　　他希望上海在加强基层党建工作上继续探索、走在前头。<br>\n<br>\n　　高质量发展：科技创新是动力源，实体经济是着力点<br>\n<br>\n　　如何推动经济高质量发展，总书记十分关心。<br>\n<br>\n　　6日下午，习近平专程来到上海科技创新的核心区和国家级科技高地——张江科学城考察调研。<br>\n<br>\n<br>\n<br>\n　　6日下午，习近平在张江科学城展示厅考察，了解上海科技创新和科技成果转化情况。新华社记者 谢环驰 摄<br>\n<br>\n　　张江科学城规划总面积约95平方公里，入驻高新技术企业800多家，集聚了一批大科学设施、科学平台和一流创新型院校。<br>\n<br>\n　　科学城展示厅内，暗物质粒子探测卫星模型、外骨骼康复机器人、冷原子钟等展品，吸引了总书记的目光，他认真听取科学城发展历程及规划建设情况介绍，仔细察看大科学设施、集成电路、航空航天等展区，不时询问相关情况。<br>\n<br>\n　　“效果怎么样？”“离上市还有多远？”“投放市场后患者一年要花多少钱？”……在生物医药展区，习近平向科研人员详细了解老年痴呆治疗性药物研发情况，希望他们立足自主研发，努力把这件大事办好。<br>\n<br>\n　　面对现场的科技工作者，习近平语重心长地表示，在实现中华民族伟大复兴的关键时刻，要增强科技创新的紧迫感和使命感，把科技创新摆到更加重要位置，踢好“临门一脚”，让科技创新在实施创新驱动发展战略、加快新旧动能转换中发挥重大作用。<br>\n<br>\n　　他强调，我们要把握机遇，创造更优质环境，优化要素配置，努力实现更多重大科技突破。党中央支持你们。<br>\n<br>\n　　科技工作者们对总书记的重要讲话报以热烈掌声。<br>\n<br>\n　　如果说科技创新是高质量发展的动力之源，那么，实体经济则是高质量发展的着力点。<br>\n<br>\n　　6日下午，习近平来到浦东新区城市运行综合管理中心，通过大屏幕视频连线洋山港四期自动化码头，听取码头建设和运营情况介绍。<br>\n<br>\n<br>\n<br>\n　　6日下午，习近平在浦东新区城市运行综合管理中心了解上海城市精细化管理和国际贸易单一窗口运营情况。新华社记者 李学仁 摄<br>\n<br>\n　　洋山港四期工程是目前世界上规模最大、技术最先进的全自动化集装箱码头，能靠泊世界上最大的20万载重吨集装箱运输船。投入运营后，上海港年吞吐量突破4000万标箱，创造了全球吞吐量最大集装箱码头纪录。<br>\n<br>\n　　通过大屏幕可以清晰看到，码头上，各类集装箱整齐堆放，自动引导的运输车往来穿梭，巨型桥吊在远程操控下精准装卸，整个作业现场紧张忙碌而又井然有序。<br>\n<br>\n　　习近平指出，经济强国必定是海洋强国、航运强国。要有勇创世界一流的志气和勇气，要做就做最好的，努力创造更多世界第一。<br>\n<br>\n　　他要求上海把高质量发展着力点放在实体经济上，加快建设实体经济、科技创新、现代金融、人力资源协同发展的产业体系，全面提升上海在全球城市体系中的影响力和竞争力。<br>\n<br>\n　　社会治理：在细微处下功夫，在细微处见成效<br>\n<br>\n　　上海是拥有600多平方公里中心城区、2000多万常住人口的超大城市。<br>\n<br>\n　　大有大的难处。近年来，上海面临着交通拥堵、人口老化、旧城改造成本加大等问题。如何破解这些难题，不仅关系着上海经济发展和社会稳定，也是中国探索新形势下提高城市管理水平的“必修课”。<br>\n<br>\n　　上海虹口区人口密度大。为满足居民社区生活各方面需求，虹口区设置了35个市民驿站，努力打造“15分钟社区生活服务圈”，在群众家门口“一揽子”解决了老年人就餐、日托、医疗保健、文体活动、精神慰藉和婴幼儿早教、党群服务等民生需求。<br>\n<br>\n　　6日上午，习近平来到虹口区市民驿站嘉兴路街道第一分站，逐一察看综合服务窗口、托老所、党建工作站等。<br>\n<br>\n<br>\n<br>\n　　6日上午，习近平在虹口区市民驿站嘉兴路街道第一分站，同几位正在交流社区推广垃圾分类的做法的年轻人亲切交谈。新华社记者 李涛 摄<br>\n<br>\n　　托老所内，几位老年居民正在制作手工艺品，总书记亲切向他们问好，86岁的王永年老人激动地握着总书记的手，向总书记讲述自己的幸福晚年。习近平表示，让老年人老有所养、生活幸福、健康长寿是我们的共同愿望。党中央高度重视养老服务工作，要把政策落实到位，惠及更多老年人。<br>\n<br>\n　　党建工作站内，几位年轻党员正在交流社区垃圾分类推广的做法。一位小伙子告诉总书记，参加公益活动对年轻人来说都是新时尚。习近平表示，垃圾分类就是新时尚！垃圾综合处理需要全民参与，我关注着这件事，希望上海抓实办好。<br>\n<br>\n　　临别时，闻讯赶来的居民簇拥在总书记身边，争相同总书记握手。<br>\n<br>\n　　习近平叮嘱大家，城市治理的“最后一公里”就在社区。社区是党委和政府联系群众、服务群众的神经末梢，要及时感知社区居民的操心事、烦心事、揪心事，一件一件加以解决。老百姓心里有杆秤。我们把老百姓放在心中，老百姓才会把我们放在心中。<br>\n<br>\n　　2017年全国两会期间，习近平在参加上海代表团审议时提出，城市管理应该像绣花一样精细。<br>\n<br>\n　　6日下午，习近平来到浦东新区城市运行综合管理中心，了解上海在推进城市精细化管理方面的做法，要求上海继续探索，走出一条中国特色超大城市管理新路子，不断提高城市管理水平，加快建设社会主义现代化国际大都市。<br>\n<br>\n　　7日下午，习近平在听取上海市委和市政府工作汇报时，又详细询问上海在应对老龄化、进行旧城改造、开展新农村建设、推进“厕所革命”等方面的工作进展，提出越是大城市越要注重在细微处下功夫、见成效。<br>\n<br>\n　　一次次真诚勉励，一句句深情嘱托，温暖着上海广大干部群众的心，激励人们再接再厉、奋发有为。<br>\n<br>\n　　黄浦江畔，一座青铜铸就的勇士雕像高举风帆，迎向巨浪，奋勇搏击。<br>\n<br>\n　　不远处，江水奔腾，东海在望。<br>","date":"2018-11-13","agreeCount":0,"discussionCount":0}