{"type":"article","id":11009,"title":"中共内外交困的今天，从2014年台湾太阳花学运起就已经注定了","uid":23862,"topics":[538,16,17,1385,161],"contents":"以下是我从内地人的角度分析，如果有不全面或者错误，欢迎港台的朋友指正。<br>\n<br>\n<br>\n回顾了一下近几年中共和两岸三地发生的冲突，以及目前内外交困的现实，突然发现一切其实在习维尼刚上台时的2013年就早已注定。<br>\n<br>\n2013年，习维尼上台，随即和台湾国民党政府签订服贸协议。服贸协议可以说是统战台湾，把台湾当成中共经济殖民地的重要一步。当时台湾签协议的重要原因之一，就是今天韩国瑜喊的“台湾发大财”。习维尼明显是想一上任就搞个大新闻，用政绩巩固自己不怎么稳的执政基础。<br>\n<br>\n2014年初，服贸协议到达台湾立法院，遭到民进党团杯葛，要求逐条检视通过。国民党试图无视民意，强行打包通过整套协议，终于招致民众强烈不满，太阳花学运爆发，学生占领立法院。<br>\n<br>\n其实当时很明显，国民党受到中共压力，马英九自己又想赶快搞个大政绩所以强行闯关。但今天回头看来，其实当时不强行闯关，在某些条款上做一些让步协商，最后还是有机会通过的。无奈国民党一步不让，最后矛盾激化。<br>\n<br>\n但是国民党背后的势力是谁？很明显就是中共以及习维尼。如果习维尼愿意做让步或者耐心等一等，事情也不至于弄到这个地步。<br>\n<br>\n从太阳花学运就可以看出来，习维尼实际上是一个对外相当强硬的领导人，但这种强硬却又是有勇无谋的。中共之前对港澳台一贯采取怀柔政策，暗中渗透让台商港商发大财，培植自己的代理人。眼看再过十年就要成功，结果习维尼一上台马上改变政策，急功近利，中共数十年的经营毁于一旦。<br>\n<br>\n这里顺便说一句，在太阳花学运之前，实际上内地网上对港台的舆论都是比较友善的。2012年，在网上有一篇广泛传播的文章，叫《最美的风景是台湾人》，对台湾社会制度，和台湾民众大加赞赏。这篇文章可以一定程度上代表当时社会的主流观念，虽然政治上跟台湾尚有距离，但民间对台湾的观感其实普遍不错，有兴趣的朋友可以去读一下。当然，这篇文章之所以流行，也跟高层的宣传政策有很大关系。但文章里面明确表达了对台湾民主制度的赞赏，在今天内地的舆论环境下，无法想象这样的文章会出现在任何一家媒体上。<br>\n<br>\n在太阳花学运发生后，服贸协议落空，习维尼计划受挫，恼羞成怒开始动用宣传机器，从台湾人民素质，经济发展和民主制度等所有的角度，大肆全方位抹黑批判台湾。各种留岛不留人的战狼言论也是从那个时候开始大举入侵各大社交媒体。所以，台湾和香港的朋友们请注意，目前大陆公共平台上的舆论，非常不正常。你们所看到的，绝对不是真实的大陆民意，其目的就是通过宣扬仇恨，挑拨两岸三地人民之间的关系。<br>\n<br>\n太阳花学运结束后，香港在同年9月爆发占中。占中实际上是一次失败的民主运动，最后因内部分化失去社会主流支持，遭到警方强力清场。但这场运动的结果，使得中共错误地认为，香港的反对力量只有极少数不成气候，因此也给反送中的到处失误，错估民意，及警方的武力无限升级埋下伏笔。当然，内地舆论在事后也对香港年轻人大肆抹黑，今天的“香港废青”“台湾小确幸”“买不起房子”等说法就是从这两场运动而来。<br>\n<br>\n无论是占中还是台湾的太阳花革命，以习维尼为首的中共在处理上都运用了一致的手法：即在国内舆论上抹黑这两场运动的主力——当地年轻人。把问题归咎到“买不起房子”这样的经济问题，和“外部势力”上，而对当地民众的政治诉求闭口不提。在对外的手法上，一味对当地政权施加巨大压力，但缺乏灵活的手腕，直到事态无可挽回才稍作让步。<br>\n<br>\n在占中（雨伞革命）上的胜利，使得习维尼的自信心进一步膨胀，以为彻底并吞香港指日可待，统一台湾进入倒计时。在内部对官员的大肆清洗，以及强力打压言论，也使得头脑清醒的有识之士不敢出声。同一时期开始的新疆再教育营，以及对美国贸易战强硬应对，更是这种强硬但自大思维的直接体现。<br>\n<br>\n大独裁者斯大林，曾经在他去世前一年接到告密，说克里姆林宫里的医生是反革命犹太特务。斯大林于是对自己身边的医生发动大清洗。但是没过多久他就因为中风病危，身边竟然找不到一个可靠的医生。习维尼在执政初期，就对内对外都采用高压政策，使得言路不开，矛盾激化，这样的恶果正逐步显露出来。在反送中和贸易战两件事上，都严重错估形势，以为对手会轻易软化。没想到却踢到铁板，多处受敌。可以说，今天中共在对内对外政策上的困局，是习维尼自己一手造成的。","date":"2019-12-17","agreeCount":147,"discussionCount":0}