{"type":"article","id":1100,"title":"【品葱备份】品葱搬运工回答集516-520","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集516-520<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>516.如何看待中国企业家、投资家拼命赚钱，最后可能都逃不过归党的命运这种现象？</blockquote><br>\n<br>\nPolarisSeptember 09, 2018<br>\n正常，在中国特色社会主义制度下，商人想要赚大钱，就绕不过一个槛儿，官商勾结，利益输送。越大的企业，匹配越大的官，甚至可能成为高层的白手套，而此时，商人的命运与官员的政治前途息息相关，官员给予商人政策优惠，商人帮助官员打通上升渠道，如果官员在政治斗争中失败，那么他的既得利益就会被瓜分，而代表他利益的商人也就跟着倒霉。在中国，什么钱最好赚？就是别人不能做的生意，你能做就能赚钱。有关系，只要做二道贩子都能发家致富！<br>\n<br>\n<blockquote>517.抛开政治不谈 中国的网墙是否可以算作一种互联网商业上的贸易保护</blockquote><br>\n<br>\n如果中国没有网墙 那么如今百度 阿里 腾讯是否还能发展起来<br>\n那么是否可以说中国通过网墙 保护了国内的互联网企业 类似于保护民族企业的贸易壁垒<br>\n<br>\nPitt ShSeptember 10, 2018<br>\n<br>\nfricassee兄说的封闭环境导致落后我很赞同而且他说的也很详细了，我支持他的看法，因此墙对互联网的商业展没有任何好处。<br>\n<br>\n首先，互联网的目的是缩短物理的距离，让世界各地的人可以更好地沟通和联络，那么首先我们一直说互联网，必须要做到互联网吧？我在过去的答案里曾经说过，中国所谓的互联网实际上根本不能算互联网只能算是自联网，主观上他并不与世界相通。<br>\n<br>\nfricassee兄说到了越封闭越落后，然而实际上，墙内有一种有很多很多受众的理论，那就是：中国的互联网服务在各种方面实际上已经超越了美国，是目前世界上最先进最便捷的互联网服务。这固然有多年的媒体宣传和舆论引导的作用，但墙内有很多人认为，在移动支付，网络社区丰富度，互联网言论开放度（笑）和互联网的金融，娱乐产业上，中国早已超越美国成为世界第一。<br>\n<br>\n这个论调可笑么？我们先来看看为什么会有人这么认为，以支付宝和微信的移动支付作为排头兵，墙内的各种自媒体，官方媒体都在最近的3年内大肆宣传中国互联网的先进程度，从支付，到游戏体量的世界第一，从社区的规模，网民的规模，联网的速度，到互联网社区的多样化进步，从知乎，B站，微博，到微信，旺旺，QQ甚至贴吧。这些闭循环的自联网环境成为了中国很大一部分网民引以为傲的中国式互联网产品和服务。<br>\n<br>\n然而，我开头就说了，互联网首先要互联，其次才是服务和产品，所有中国大陆的所谓互联网创新都是不讨论“互联”基础，而避重就轻的讨论空中楼阁（支付方便根本不能算本质上的改善互联网体验），先不说社区与支付形式国外已有或有同类方案，就说社区和互联网在墙的“呵护”下自然而然的形成了一个大部分为大陆中国人自我循环的封闭环境。<br>\n<br>\n在fricassee兄的答案里，他说到了封闭环境对互联网和科技公司的巨大弊端，这是肯定的。我们可以看看这些年来腾讯与阿里在海外的动作。在极为成熟和发达的欧美日市场，纵使有软银头号资本家孙正义的站台，在日本市场阿里表现也是极度疲软，毫无扩张可能，在印度市场，阿里和腾讯通过巨额资金来收购和投资本地的互联网与物流企业实现市场占有，比如印度的XpressBees,paytm和Flipkart，然而目前面对西方诸如PayPal，Amazon的竞争依然形势严峻，这还是新兴市场，美国与欧洲市场那就没法看了，简直是笑话，微信曾经一度冲击到北美appstore下载量前15，用户基本全是华人圈，再有其他的比如腾讯收购海外游戏公司（riot也就是LOL母公司）基本上这些中国互联网巨头在海外的战略都不怎么成功，小米这种在印度市场可以吃下一半以上手机份额的靠的是巨额的天量级投资，我在过去的答案里有写过，小米的投资方包括他的股东高通为什么会在最后时刻下注小米，手机这部分业务可以在以后的答案里详细说（牵扯到成本核算，利润率等问题，中国很多互联网巨头如小米，阿里，腾讯，甚至是步步高的砸钱方式和金钱来源是非常神奇的），这里不拓展太多。能看得到的也就这些措施了，至于美国与欧洲市场，那是亚马逊和谷歌等一众西方互联网巨头的天下，拿红色支票本的阿里和腾讯无论叫的多响，在国际市场上纵使马云家在纳斯达克可以拥有数千亿美元的市值也远不是贝索斯和拉里佩奇等人的对手，而以BATN（百度，阿里巴巴，腾讯，网易）为首的中国自联网生态，我一般称其为大中华特色红色互联网闭循环，真的很有特色，从知乎，B站这样的媒体产出内容，到受到控制的淘宝，支付宝等金融工具上的商品和支付方式，无不透露出浓烈的“中国特色社会主义”味道。<br>\n<br>\n第一，互联网企业之所以要自由，开放和联通，政治和思想上的民主形式只是一种原因，毕竟资本家不是那么在意这些虚的东西，最主要的是让无本万利的互联网公司（在fricassee兄答案里已经解释过，生产资料等成本需求极地，有电就可以，大部分成本来自于人力）可以更少的依赖于本土市场和本土的控制因素，比如电商超级巨头亚马逊，搜索巨头谷歌和软件巨头微软，他们难道只依靠美国市场和美国的环境吗？确实，美国市场是他们最重要的市场，然而欧洲，日本，澳洲等地他们就不是占有率第一了？就没人用了？之所以开放互联网市场，正是fricassee兄说的更多竞争和对抗，更广范围的扩大已方互联网公司的业务和能力，相反BATN只能扎根于中共红色土地，越来越深厚的依托于“中华民族”这个闭循环生态链的情况下，这样的环境对这些公司的进步没有任何好处，最简单的就是看其的业务拓展和产品了，腾讯的游戏（以收购和代理为主），阿里的金融和支付，网易的山寨（笑），百度的无恶不作，在海外市场他们没有任何的拳头产品和内容，他们在本土固有的思维和模式也完全无法套用到国外市场，而即使雇佣国外团队使用国外的套路来做产品也无法反哺本土产品和服务的进步因为政治制度和社会环境是完完全全的天差地别的，到头来为了生存还是回到中共的怀抱和中国的红土地上来吸血，他们知道只要中共存在他们就会永远是巨头，永远还有去海外试错的机会，这些企业因为有中共红色家族的参股也一样属于中共的裙带系企业。因此这样的环境下，他们又有什么能力在世界市场上去攻城略地呢？靠赵家人给的红色支票？别忘了，经济不景气，军费大幅增长的前提下，这种行为是否还是受到鼓励是有极大疑问的。<br>\n<br>\n互联网终究是三产，三产要创新离不开社会环境，一个高度封闭的高压环境内你怎么能奢求他去创新？而在中共统治下，创新的成本甚至不是金钱，而是自己的命。甚至，这个被称为全球最先进的大中华互联网环境竟然都不是与世界联通的，啧啧啧。<br>\n<br>\n<blockquote>518.台湾人怎么看去大陆赚钱的台湾人?</blockquote><br>\n<br>\n乱弹September 10, 2018<br>\n回答问题前，我先提两点看法。<br>\n<br>\n1. 钱和国家是两回事。<br>\n<br>\n俺曾在中国不同省分赚过RMB，但从来没有人觉得我不爱国。<br>\n<br>\n事实上我曾响应反黑箱服贸运动，也曾举著台湾独立旗走在台北街头，我的行动比许多爱国人士还激进。<br>\n<br>\n2. 面对中国，有些政治人物或艺人会面临二选一的困境。<br>\n<br>\n要嘛说自己是台湾人，被中国政府封杀；要嘛称自己是中国人，企图继续赚钱，被台湾民众唾弃。<br>\n<br>\n然而，其实很多人并不会遇到这个麻烦，第一是因为自己没没无闻，第二是因为大家要赚钱。<br>\n<br>\n台企在当地雇用员工，当地员工不会想被解雇，也不会希望公司被政府搞垮。所以职场、商场最常见的就是把国籍当成禁忌话题，对大家都好。<br>\n<br>\n<br>\n<br>\n至于台湾人怎么看跨海赚钱的台湾人?<br>\n<br>\n鹿ㄦ说的，很贴近大众的想法。<br>\n<br>\n我说点其它方面的。<br>\n<br>\n1. 媒体对民众有一定的影响性，这是造成大家看法分歧的原因之一。<br>\n<br>\n有些人因为中共在国际上的作为而拒绝中国的一切，有些人因为中国历年的GDP增幅而觉得有机会发展。<br>\n<br>\n可是至少要更深入了解中国的经济面和政治面，才有办法真的生存下去。 我相信亲身在职场打滚的人，比看过数百数千篇文章都还有体悟。<br>\n<br>\n2. 我的想法，现在想要西进的台湾人，已经太晚了。<br>\n<br>\n(此处特指到中国开公司的。想去中企当员工领工资的，会越来越简单。)<br>\n<br>\n早在五到十年前，中国政府开始对台资关门放狗，意思是赚钱了不能跑，要投入当地继续发展。 <br>\n<br>\n发展完了，会用环保法规、消防法规来对台资施压。<br>\n<br>\n很多台企撑不下去，只能回台，留下来的其实前景也不乐观。<br>\n<br>\n当然，中国的各地保护特色很明显，大环境之下仍有一些转圜余地。 <br>\n<br>\n所以在省级单位来找麻烦前，地级会先来告知，台企也只能自己先停工。<br>\n<br>\n这一切都建立在人脉和利益上。<br>\n<br>\n即使如此，现在能生存的缝隙越来越小，台资撤出只是早晚问题。<br>\n<br>\n现在跟我说要到中国赚? 我多半会劝退。<br>\n<br>\n3. 即使有人脉和资金，我仍认为现在状况对台湾人越来越不利，要有逐水草而居的战略准备。 <br>\n<br>\n换句话说就是顺著中国政府的政策，从沿海往内陆跑，一边帮助地方发展一边赚钱。 <br>\n<br>\n当利润低于生存线时，就是撤出的时刻。 <br>\n<br>\n(转战东南亚诸国是比较主流的作法，然而目前也已无先机。)<br>\n<br>\n4. 如果真的在当地有龙头地位，可以继续撑著，中国暂时不会把它赶跑，例如富士康、康师父。<br>\n<br>\n能做成这样的，会把触角伸到世界各国，本质上也是一种避免风险。 <br>\n<br>\n我认为它们的策略很值得学习。<br>\n<br>\n<br>\n<br>\n每个到中国赚钱的台湾人，状况都不一样，很难一概而论，我说几个例子好了。<br>\n<br>\n1. A说未来要到中国发展服饰业，我劝她三思。<br>\n<br>\n她没有资金、没有人脉、没有经验，对中国经济了解也不够深刻。<br>\n<br>\n我敢说她的想法都来自杂志，贸然跑过去只会被电得很惨。<br>\n<br>\n2. B在上海已经奋斗了数年，他的公司仍在草创期。<br>\n<br>\n不过他在台湾也有收入源，所以能给他经济和心理的支撑。<br>\n<br>\n我认为他前景乐观，只需要一些资金和机遇了。<br>\n<br>\n3. C的上一代就在中国发展二级产业，现在收掉回台湾，交棒给C。<br>\n<br>\n不过C自己和老公仍在中国开展新事业，所以也是两岸奔波。<br>\n<br>\n有人脉有资金有经验，我认为C的选择非常正确。<br>\n<br>\n4. D的父亲早期是台商，哪里有钱赚就到哪里，典型的逐水草而居，目前收掉回台湾。 <br>\n<br>\n我认为他父亲是急流勇退，如果D现在再进中国，没有优势可言。<br>\n<br>\n5. 之前和前辈们到浦东。<br>\n<br>\n我意外发现C在浦西，于是抽空相约吃饭，非常纯粹的相聚，这是为了友情。 <br>\n<br>\n同时的，其它前辈到浦西和市委吃饭，这可就没有友情可言了，船过无痕。 <br>\n<br>\n这就是现实，军区、环保局、什么委员什么书记..人脉不都是吃出来的，哪里人都一样。 <br>\n<br>\n我觉得每个前进中国的人，都在辛苦的奋斗，没有人有本事赚轻松钱。<br>\n<br>\n<br>\n<br>\n做个总结，早期去中国发展的都是勇敢的人，留下来的是坚强的一群。 <br>\n<br>\n(评论有说去地狱赚钱的，其实没说错，二十年前台湾人就是这么想的。)<br>\n<br>\n现在去的，勇气可嘉，但不会是最好的选择。<br>\n<br>\n最后，没有一个地方可以不劳而获，在台湾竞争不过别人，在中国也很难闯出一片天。<br>\n<br>\n专业知识、学习力和胆识，比在哪里就业还重要。<br>\n<br>\n<blockquote><br>\n519.现在有余房的家庭是不是应该立即抛售房产？</blockquote><br>\n<br>\n虽然许多城市房价表面还在涨，但事实上已经出现了有价无市的现象，由于消费枯竭，楼市空有高价而无人问津。<br>\n这是否意味着楼市已经在崩盘前夜，现在适当降价抛售余房是最后良机？<br>\n<br>\n<br>\n不二September 10, 2018<br>\n<br>\n如果有能力做资产转移，是最好的，肯定卖。<br>\n<br>\n如果负债比较高，赶快卖。大陆现在就是债务危机，一旦爆发，房子不值钱了，大陆又没有破产机制，债务不会被消灭。<br>\n<br>\n如果是急用钱的情况，其实可以选择的余地不多，这不用多说。<br>\n<br>\n剩下的情况就要多多考虑了，“余房”可以被视作一个金融理财产品，现在虽然跑不赢贬值速度了，但由于和地方政府绑定，相对而言有一定保值意义。如今的形势，经济不振，国进民退。其实楼主的忧虑不仅仅在房地产行业有，其他行业也大致如此。<br>\n<br>\n以上我都是站在保值角度思考的。若是还想赚钱，个人比较相信一句话，经济上行靠需求，经济下行靠投资。<br>\n<br>\n<br>\n<blockquote><br>\n520.专栏文章: 地方债再度狂飙</blockquote><br>\n<br>\n现代中国September 10, 2018<br>\n地方政府正在疯狂发债。<br>\n<br>\n仅8月31日当天，浙江、山东、湖北发行了超过1200亿元巨额的地方政府债券，直接导致财政部政府债券发行系统瘫痪。不过这也阻挡不了地方政府的热情，湖北直接改用书面形式来公布债券发行应急投标书。 这场加急加量加速度的冲刺，已经拥有惊人的成绩——截至8月底，地方政府债券累计发行约3万亿元。按照年初设定的近4万亿元发行计划以及财政部要求，还有近1万亿元的地方政府债券将主要集中在9月完成，加上7月的7569.5亿元、8月的8830亿元，今年三季度累计发行地方债高达2.6万亿元。<br>\n<br>\n我们真是在个大时代，时代的计算器，动辄上万亿。<br>\n<br>\n按照发债投标书显示，这些数万亿计的水，除了用来置换债务，还将主要用于土地储备、棚户区改造、收费公路、水利建设、学校建设、环境保护等基建项目，重点支持乡村振兴、粤港澳大湾区、京津冀协同发展、长江经济带等重大战略。 说白了，发这些债主要就是用来还旧债以及搞基础建设。未来几个月，基建及相关行业将是最有钱的行业，也将会支撑起四季度中国经济的增速。<br>\n<br>\n经历了这半年去杠杆带来的沉寂，地方债如火如荼重新上路，是有着政策铺垫的。 早几天，银监会下发通知，要求地方政府债券将参照国债和政策性金融债，不再对银行承销比例有20%的上限。也就是说，银行在地方债方面，可以大胆放开购买地方政府债券。<br>\n<br>\n地方债，是地方政府及地方公共机构发行的债券，简单来说，就是地方政府为筹集资金，向银行机构借钱欠下的债务。这些举债回来的钱，一般用于交通、通讯、住宅、教育、医院和污水处理系统等地方性公共设施的建设，以当地政府的税收能力作为还本付息的担保。 按照银监会“16号文”里规定，商业银行投资部门投资于本行所主承销债券的金额，不应超过当只债券发行量的20%。此前地方政府债券适用于此规定。 此项政策，最大的冲击不在于多少比例的“自卖自投”，而是变相调低里地方政府债券的风险权重。由于国债一般被认为是无风险债券，参照一般性存款对待，不存在任何比例的限制。如果银行承销地方债也被认为是参照国债的零风险权重，那相当于从信用级别上告诉人们，地方政府债券风险为零。 有这项背书，银行自然获得销售的信心，并且可以用更多资金购入地方债。地方债发行规模也将继续扩大，发行量将继续增长。<br>\n<br>\n债券的风险权重，是衡量投资产品总体风险的一项指标。资产风险权重越小，其安全性越高，如现金及现金等价物的风险权重为0%。地方债的风险权重一直是20%。 由于银行需要预留相应的流动资金，以应对风险可能会带来的损失，防止银行因为资金链断裂破产。至于具体预留多少？就是按风险权重比例来了。比如金角银行贷给银角政府的地方债市100万，地方债风险权重是20%，那银行需要在流动资金里锁定20万来应对不确定风险。这个比例是巴塞尔协议规定的，全球商业银行都会遵守这个协议。 早阵子风传，财政部要把地方债风险权重调降至零，也就是说要标示地方债是无风险的。以此释放2~3万亿的资金。<br>\n<br>\n这是什么概念呢？截止7月末，商业银行持有的地方政府债余额约为16万亿（不包括下文提到置换以后的债券）。如果将地方债的风险权重统一降为0，16万亿x20%，相当于商业银行可以释放出3.2万亿的资金，再用于地方政府贷款。<br>\n<br>\n不过传言一出，被认为是要搞大水漫灌，骂声四起。最终地方债的风险权重没有直接调低，而是通过变相途径达到的调低的效果。 这不是第一次给地方政府债券送上的礼包。<br>\n<br>\n8月中旬，财政部就发文要求地方政府加快地方政府债券发行，也就是说，财政部催着地方快点借钱。并且官方进行建议，这些债券的投标利率比同期限国债的收益率上浮40个基点，并且有免税优惠。所以，不仅是发行限额放开，信用背书做足，连收益率都给调上去了。上头为地方政府拿到钱搞基建真是操碎了心。<br>\n<br>\n随后，地方政府新增债券发行提速，也就出现了8月31日单日发行1200亿的发债神话。由于上半年消费、投资、固定投资不振，要刺激经济，基础建设是最后一个放水闸口——固定投资的三个组成部分之一，剩余两者是制造业和房地产。7月底中央政治局会议要求下半年加大基建投资，并在财政政策上做到配备，加快地方政府专项债券发行和使用。<br>\n<br>\n说白了，就是基建狂魔又要放出来了。 此前，地方债的一级市场都门可罗雀，无人问津。不过自8月中旬以来，城商行、农商行、券商自营盘等都前往承销债券的券商谈合作。此前他们配置的多是国债、国开债，这次都开始配置了地方债。<br>\n<br>\n所谓一级市场和二级市场，简要区分，就是投资市场和交易市场。 一级市场的火热，同样传导到了二级市场。二级市场的散户投资者们也开始了进行交易。毕竟，免税优惠加高出国债40个基点的收益，还是具有相当竞争力的。在以前，这些产品是不号召一般老百姓直接参与购买的。 目前五年期中国国债收益率是3.433%，1个基点=0.01%，亦即是，五年期的地方债收益率是3.433%+0.4%=3.833%。 券商行业也对地方债承销权限进行了激烈的争夺。不少承销地方债的券商都承诺将手续费全部返还给投资者，如近期发行的“18湖北债”，承销商就声称：投资2年期债券返费0.05%，7年期和10年期返费1%。而目前地方债的手续费就是3年以内收取佣金0.05%，3年以上收取佣金0.1%。<br>\n<br>\n也就是说，券商不赚钱，都要把地方债的承销权拿到手。这有其本身想获取投资地方债的因素，更多的是想以此争取到地方的财政存款。<br>\n<br>\n除了券商，交易所市场的地方债发行数量也出现了井喷。上交所承销的地方政府专项债，月度发行量就从3月份的148.05亿元，暴增到8月份的2645.21亿元，增长超过17倍。8月份全交易所市场公开发行的地方政府专项债券为5054.1亿元，上交所则占据了一半的份额。 为了快速拉升基建投资，国务院、银监会、财政部、发改委、银行、券商、地方政府各方合力，将地方政府债券大水闸重新打开。<br>\n<br>\n当下的很多事情，早在二十多年前就已有肇因。 1992年8月，国务院发出《关于实施新国民经济核算体系方案的通知》，中国开始从以往的计划经济的物质平衡核算体系，正式转入适合市场经济的国民经济核算体系。这时候，GDP成了中国最为重要的经济指标，也成为官员们政绩考核机制里边，最为核心的经济指标。<br>\n<br>\n地方要发展，官员要升迁，首先搞基建，再吸引外资。这成了很长一个时间的套路。由于《预算法》同时要求地方财政收支上不得出现赤字，分税制改革以后，地方拿到的钱只够日常柴米油盐。所以，要搞基建，要有发展，地方政府必然会以举债的方式来把自己从这个局里解绑。 不过，根据1995年实施的《预算法》规定，地方政府不得发行地方债券，同时禁止直接向金融机构借钱。地方政府从来不缺钻研规则的人。既然中央要求地方政府不得举债，那企业总可以吧？ 于是，地方政府找了一个绕道发债借钱的办法——由地方政府成立一个企业，也就是所谓的“融资平台公司”，例如城市建设投资公司、城建资产投资公司、新城开发公司，各地叫法不同，但他们的目的都是帮地方政府融资，从而弥补政府进行开发时的资金不足。那些负责提供贷款的商业银行和企业对此心照不宣，因为在他们看来，地方政府是不可能赖账的。<br>\n<br>\n一开始，由于中国债券市场处于起步阶段，地方债的发行规模较小，1999年~2004年的城建投资类企业债券发行只有8支，总共156亿元。 2008年以后，一切都变了。 为了应对国际金融危机，2008年底国务院推出了4万亿投资计划。事实上，这4万亿里边，中央政府安排的资金为1.18万亿，剩余的由地方政府自己解决。<br>\n<br>\n为此，中央政府给与了政策上的配套支持，安排发行地方政府债券2000亿元，用以缓解四万亿计划里地方政府配套资金的压力。 同时，央行与银监会联合发布指导意见，首次由官方提出“支持有条件的地方政府组建投融资平台，发行企业债等融资工具”，并取消了发债的总额限制。地方债的洪水之门，由此打开。<br>\n<br>\n从2008年到2010年，全国融资平台由3000家骤增至6576家，总贷款额则从1.7万亿元增至4.08万亿元。就此，雪球一直滚了十年，增速火爆。以贵州省为例，自2013年至2015年，贵州的政府债务便由4622.58亿增至9135.5亿元，三年激增97.63%。 在2018年，官方公布的地方债约26万亿元，但由于地方债此前是法律不允许的情况下曲线行程的，因此发行等数据并不透明。全国人大财政经济委员会副主任委员贺铿曾在一个会议场合表示，中国地方债的总规模为40万亿左右，并且地方政府信用很差，“没有一个想还债的。现在欠的这些债不说还本，还息许多地方都还不起”。<br>\n<br>\n根据公开财政资料统计，截止2017年底政府债务总额前四名是：江苏(12026.28亿元)、广东(10730.60亿元)、山东（10196.80亿元）、贵州（8607.15亿元）。在国际上，同行的负债率经济线是60%。政府负债率=政府债务总额/GDP。事实上，大部分省市早已超过60%。 以贵州为例，其负债率高达179%。这个债务意味着什么呢？贵州今年1~4月的财政收入为560.44亿元。我们以4%的利息水平计算，贵州这些负债，一年的利息就达到了344.29亿元。从2018年1~4月的财政收支数据可以看出，除了上海、浙江这两个省市，其他省市的财政收支都是入不敷出的，贵州的财政缺口998.31亿元。<br>\n<br>\n仅显性债务，宁夏（226%）、贵州（179%）、辽宁（169%）等7省债务率便已过线。如果再加上隐性债务，除了海南（75%）、西藏（4%）幸免于难外，其余29省都过了“及格线”。其中天津（542%）、北京（452%）、贵州（359%）位列前三甲，就差发奖状了。 所以，贺铿说，有些省份跟他说，“现在要让我还债，我工资都发不出来，财政困难得很”，这确实是已经普遍存在的问题。要知道，1-4月，全国的财政赤字达到2万多亿元。全国只有浙江和上海财政有点儿盈余，其他都入不敷出。 所以我们见到很多地方公务员、教师都发不出工资，早早就开始了共克时艰。<br>\n<br>\n地方财政困难，有地价不振、实业凋敝等原因，当然不能笼统地扣在地方债头上。 只是越是到了这关口，地方政府越不可能还得了那些庞大的债务。如果上级政府像他们所声称的“不负责兜底”，地方政府的收入连利息都还不上。这会有什么后果？ 由于中国的地方政府不存在破产问题，因此，金融机构并不担心偿还问题。地方政府还不上，有省里买单，省里不行还有中央兜底。地方政府去发行债券，基本都是拿财政收入和土地使用权做抵押，以向商业银行、投资基金等换取大量贷款。<br>\n<br>\n这十年来，各地的经济支柱产业都是房地产。作为抵押物的地皮价格越高，地方政府能跟银行举债的规模便越大。地皮的价格，利用各个概念、各种手段炒上去便是。房地产泡沫越大、房价越高、地价越高，地方政府能发展的经济规模就越大。至于房价合不合理，政府不会太在意。毕竟他们掌控了所有供应。 通过控制供给，让土地及房地产涨价，地方政府将部分债务过渡给了房产商，房产商再转给了居民的房贷。所以，严格来说，房地产不存在市场，它不过是政府的金融工具而已。<br>\n<br>\n从地方政府角度，每一任官员在一个地方也就五年，五年的政绩决定了往后的仕途，因此，极尽办法举债，留下烂摊子给后任者或者上级财政便是。但后任者也不是傻子，没人愿意欢欢喜喜把锅给接过来。因此，后任官员只会通过借新债还旧债，并且提高债务规模的方式，让整个流程继续运转起来。地方债的雪球，也因此越滚越大。如果房价掉了下来，整个雪球会爆炸；如果整个经济面不理想，更会提早出现系统性的危机。<br>\n<br>\n在2014年前后，这种危机已经出现苗头。当时一二线城市房价趋于平稳，三四线城市销售不畅，库存越来越多。2015年，全国土地出让收入平均降幅20%有余，各地方政府可支配财力下降，对债务按期偿还的保障能力有所减弱。地方政府的土地卖不出价钱，钢铁、水泥、建材、化工等行业库存过大。和地方政府一样，国企央企也面临着债务危机的压力。<br>\n<br>\n为了延迟危机的出现，棚改货币化安置和环保一刀切这两项运动，搭配着央行定向放水出现了。前者让房地产价格飙升；后者让一系列中小企业关闭，供给少了，央企国企上市公司所掌控的资源价格同时上涨；配套者让一二线城市地王频爆，房价飞涨。政府财政收入由此大幅增加，地方政府也偿还了一部分债务，为下一步的债务置换提供了操作的空间。<br>\n<br>\n地方举债搞基建，基本以规模与量为目标。并且地方政府还债或者说还利息，很难通过基建设施本身造血产生的资金来完成。比如地铁、高速公路的收费，远远比不上本身造价与投入，并且有很多基建项目有公益属性，比如桥梁、水利、公园、健身广场等，基本不产生效益。<br>\n<br>\n一般情况下，政府还钱的来源，不外乎两个，一是基建设施完善以后带动土地价格的提升；二是基建完善以后，人口和经济的发展带来税收的增加。这样一来，一定时间内，新增的财政能覆盖基建的投资，政府也就将钱还上了。如果覆盖不了，很明显政府还不上了。就目前的数据，政府举债规模，远远大于其财政收入。<br>\n<br>\n因此，长期以来，地方债的冲销方式，主要以央行放水和借新还旧来维持。在这两年里，风险越积越大，已经开始出现失控现象，地方政府也不敢再进一步举债。 所以怎么办？ 1，继续放水：央行印钞买地方债，把钱发给银行，这样一来地方债规模变小了，但相当于把病症给拖一拖。关键是放水的话，货币将贬值，汇率难保； 2，债务延期：继续延期，不过是拖延了偿还的时间，事实上地方政府已经扛不住利息偿还的压力，利息变债，雪球依然在滚动； 3，债务置换：债务置换，看起来跟债务延期差不多，但关键是将原来债务换成利息更低债，债务期限更长，地方政府压力因此缩减。 就这样来看，明显是方法3比较可行。然而银行和信托等金融机构很难跟地方政府达成一致，因为利息降了明显减少了盈利，并且期限延长将占用银行的贷款额度。不过如果债务崩了，坑到的首先也是银行。因为地方政府是将债务通过土地等抵押给银行，若是爆雷，趟雷的还是银行。但是银行不能倒。所以银行需要妥协。<br>\n<br>\n同时，政府也需要将债务降到可承受利息范围，所以债务规模也需要降下来。也就有了上边说的棚改和房价飙升的操作。这一顿操作下来以后，地方债规模依然不小。不管怎么样，债务置换确实开始了。 2017年2月，财政部下发通知，推进发行置换债券。在地方债券里，3、5、7年期的城投债，利率都在4%左右。这顿操作是这样的，比如原来3年期4%利率的债务，通过置换债券变成了5年期2%。这样一来，地方政府短期内要偿还的债务和利息就大幅缩减。2018年8月底，通过发行地方政府债券来替换约14万亿元的地方债务，债务置换任务就此完成。<br>\n<br>\n事实上这波债务置换，虽然从法律层面不算，但本质上就是违约。这次债务置换的原因，不外乎政府还不起债了，然后进行了破产重组。完了以后，地方政府欠债的规模并没有减少。只是借新还旧的游戏重新再来一次。所以拖到最后，只有一招，也是最常用的一招——国家出面推动，央行印钞票，稀释老百姓手里的钱。等于向全民征收地方债税，给地方政府买单。 这一次，水提前来了。不过，目的是再把基建搞上去。只是别忘了，地方债再度狂奔之前，身后还有一大笔债务欠着呢。 PS：这几天，江苏、上海、安徽、湖南、江西等十余省市水泥宣布涨价。 九月，将是水泥市场的旺季，并且原材料价格在持续上涨。 旺季需求+原材料涨价+补短板刺激，水泥股应会再次成为弱市的奇葩。","date":"2019-04-03","agreeCount":0,"discussionCount":0}