{"type":"article","id":11007,"title":"PUA小科普与什么是“炮学”","uid":6586,"topics":[4365,4227,1469],"contents":"最近关于PUA和女性主义的话题又一次成为热点，然而伴随着一个很不好的趋势，那就是在不断的将PUA“神秘化”，“恐怖化”，仿佛这是什么魔法咒语一样，只要一念出来就能让女性无法逃脱；或者有的人会有另一种想法，仿佛只要看了那些“揭秘PUA”“教你如何防范PUA”，就能高枕无忧了。<br>\n<br>\n<br>\n并不是这样的，PUA本身甚至都不是一个能够精确定义的东西。本质上来说，PUA指的是一系列经验体系的总和，因为随着多年的发展PUA囊括的内容已经无法用一两句话去描述了。<br>\n<br>\n<br>\n笔者本文的内容和目的，就简单的介绍一下PUA到底是什么，以及为什么会在中国成为这样一种臭名昭著的东西。<br>\n<br>\n<br>\nPUA诞生于00年前后，就如同它的英文原名Pick Up Artist ( Pick Up英文指的就是搭讪）一样，就是单纯的关于如何搭讪，如何和女生互动的技术。后来经过一段时间的发展，形成了一个相对完整的经验体系。用中国的武侠小说来比喻的话，就是有了内功和外功之分。<br>\n<br>\n<br>\n所谓内功，指的就是如何通过自我提升和内心建设让自己成为一个自信而强大的人。这方面其实和那些成功学有很多相似之处，不过可能多了些从各种诸如演化心理学和神经语言程序学等等的科学理论中借鉴的具有实践意义的方法。<br>\n<br>\n<br>\n外功方面，就是具体的如何自我暗示和对他人的心理暗示，自己交谈和社交中的可以运用的具体技巧等实操的方法。<br>\n<br>\n<br>\n这就是早期PUA的黄金田园时光，当时的主流就是，“既然存在着非常受女生欢迎的人，那为什么不能是我呢？”早期的PUA论坛最火热的版面一定都是关于如何挽回旧爱的，大家讨论的也多是如何心理建设如何自我提升等等，毕竟那时候大多数人都是因为恋爱失败才求助于网络。那个时候甚至有很多女性PUA和相关理论。<br>\n<br>\n当时的PUA主流价值观是“当你不再需要PUA的时候你才真正的成为了一个PUA”，也就是当这些PUA的理论真正的内化成了一个人人格的一部分，这个人真正成为了自信独立强大的人的时候，他就不再需要PUA，也就真正成为了PUA。<br>\n<br>\n虽然早期的PUA某种意义上是引人向善的，教人如何脱离屌丝状态的。但是有光明的地方就一定有阴影。PUA理论体系中有这么一条理论：要人为的创造人际关系的不平等。举个简单的例子，师生恋之所以不道德，就是因为师生关系的天然不平等性是导致师生恋的主要原因，但这是对弱势一方及其不公平的；另一个极具中国特色的例子就是军训中很多女生会对军训教官产生不合理的好感。这种不平等关系能够导致的最极端情况也就是所谓的“斯德哥尔摩综合症”了。<br>\n<br>\n<br>\n这个理论是伴随着PUA的产生就存在了，并且发展出了很多详尽的技巧来实现。但是人们也很早就发现了这一理论有着一个很大的弊端，那就是会对长期关系造成非常负面的影响，毕竟连PUA的创始人之一“迷男”都是出了名的不会处理长期关系。<br>\n<br>\n<br>\n于是，就像中原武林比之星宿派一样，PUA圈中也有这么一群人，他们发现，我不需要长期关系，不就不用害怕这种负面影响了。这群人也就是所谓的“炮学”爱好者，他们的目的只有一个，那就是打炮。<br>\n<br>\n<br>\n这就是田园牧歌时代的终结。过去的人们是为了追求真爱才来，所以无论他们成功或者最终放弃，都注定经过一段时间之后就会离开。但是这群炮学达人们并不会，打炮是无止境的，他们永远都在打炮的路上。于是整个PUA的圈子渐渐被这群人占据，而且打炮这一极具诱惑力的行为也另更多人趋之若鹜，这使得PUA变得能够产生经济效应，于是更多的“炮学”达人产生了……<br>\n<br>\n<br>\n这就是后炮学时代了，PUA已经不是一个单纯的关于人际交往的理论体系了，它已经完全成为了如何操纵女性的理论。本质上的原因也是大陆对于相关现象缺少法律保护。很多大陆所谓“PUA”的理论在欧美国家都是可以直接报警的。这也是为什么作为PUA发源地的欧美国家并没有出现那么多PUA相关的问题（虽然也被主流社会所不容）。<br>\n<br>\n总而言之，PUA并不是什么魔法咒语或者武功秘籍，它就是源于日常生活中的各种现象。你被上司压榨就是PUA，师生恋军训恋就是PUA，各种推销销售的话术也是PUA，不要觉得它很神秘也不要觉得简单的怎么做就能高枕无忧。最好的防御PUA的方式了就是自己成为真正的“PUA”，也就是独立自信而又强大的人。<br>\n<br>\n<br>\n<br>\n这一篇关于PUA的小科普就到此为止，下一篇文章我准备详细分析下中国的女性主义现状和PUA之间的关系。","date":"2019-12-16","agreeCount":30,"discussionCount":0}