{"type":"article","id":11011,"title":"【小说】《原罪忧思录》第12章 局中人","uid":13988,"topics":[299,86,3673],"contents":"&nbsp;提示：由于小说在本站不是主要讨论内容，对如果需要进行追书的朋友可能会有些麻烦，如有需要，可以关注我或在最近新开的文娱休闲栏目中查找，而非需有人顶贴才能看到。<br>\n<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/10410\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10410</a><br>\n<br>\n（中南海，七号政治局常委居住地）<br>\n<br>\n穿过用3D全息成像模拟的瀑布包裹的回廊，七号怀着常人无法看见的复杂心情，一步一步地沿着楼梯往自己地书房进发，进口处的中警局警卫平常的训练模式接近于机器人，永远不可能会察言观色，只会机械地服从保卫领导人安全的命令，此刻就如同植物，连七号从他旁边经过的时候都没眨下眼，仿佛什么事都没发生一般。<br>\n<br>\n七号自从进入政治局常委，他的政治生涯似乎和这种机械般的生活挂钩，与警卫别无二致，他的名字随着时间的推移已经让官场内外淡化，逐渐就成了“七号”，他并不喜欢这样的感觉。上个星期，妻子把儿子带去了瑞士，一种很少有过的孤独感袭上心头，这种感觉在前天有关二部五处出事后召开的紧急会议以后达到了巅峰，令七号顿觉非常不安。<br>\n<br>\n七号的书房按照古典风格设计，散发出檀木香气的八排书柜上整整齐齐码放着各种书籍，除开《马克思理论》等党内在七号看来皆是满口河蟹之词外，其他书的封皮表面书名都几乎让他看不懂写的什么。七号走到书柜前方，在第四排书上用手指从左往右点了五个数，目光落在了一本叫《语新江之》的书上，他用手摸了摸这排文字，“之“字有个很明显的凸起感，于是他摁下了这个字。<br>\n<br>\n书柜发出轻微的挪动声，缓缓向左平移，最后在右侧露出了一个可供一个人进出的暗门。<br>\n<br>\n原来，那个《语新江之》并不是一本真正的书，只是混杂在众书堆中的一个取不下来的机关。<br>\n<br>\n七号走进暗门，顺手按下左边的开关，一阵隆隆声响后，书柜重新合上，从外面看不出任何异常。与此同时，暗门里面亮起了日光灯，照明程度不亚于外面的正常空间。<br>\n<br>\n七号沿着阶梯走到了底，最终目的地是一个约二十平方米的小空间内，这里虽小，但各种设施一应俱全，包括灯光与暖气、冷气设备，盛满食品的冰箱等，正中央是个书桌，后面也摆着一个书柜，让这个暗间成了书房中的书房。和外面书柜的区别是，这里放着大批量的港澳出版书籍及中央在民间规定的禁书，比如《中国改革年代的政治斗争》。<br>\n<br>\n七号负责港澳的事务办理，这让他接触这些读物易如反掌，只不过，主席在官场上近几年动作不断，首先打破“刑不上常委”的政治准则，将自己坐的这个位置的前任送进了秦城，后来还抓了几个喜欢看“政治不正确”书籍的典型官员，逼得他不得不设定了这个暗间。<br>\n<br>\n暗间的书柜下设了一个机关，只要启动这个机关，整个书柜可以在十秒中之内从大件销毁口沉入，不管是什么东西，进去之后会被二十四小时运作的机械齿轮和钢尖绞成粉末，然后送入五千度的蒸汽炉中烧成气态物质，就此蒸发。这样的设计使七号从来不担心有天若在权斗中失败，查处时“人赃并获”的风险。<br>\n<br>\n七号并不是什么暗藏在官员中的颠覆者，他曾经发誓一辈子视“民主“为粪土，不过七号从小的家境令他对自由又有了一定程度的向往，这又和民主有重叠的地方。自从在”七号“这个位置上忐忑就坐以后，他开始觉得事情没有想象中的那么简单。排位八号的副主席与主席及二号之间的明争暗斗让官场皆知，而副主席已经不在常委内，这让处在七号位置上的他免不了卷入各种暗流中脱不开身，加上不是主席班子里出身的人物，这让七号一直都觉得是在走钢丝，虽然身居高位，却也免不了按照党内默许的各种规矩办事，而走错一步等待着自己的极有可能是丢了乌纱帽，严重的话则会身陷圄囹。每天早上起来，他都要摸一摸脖颈，看看自己的脑袋还在不在，如果外人得知这个实情的话，肯定会忍不住笑掉大牙。为了排遣这种看不见的苦闷，七号希望在这个暗间里面能维持最后一丝已经被现任主席搞得名存实亡的”党内民主“。<br>\n<br>\n常年在香港视察工作及阅读相关刊物，让七号残存在内心深处的一丝普世价值观有萌芽的势头，刚开始他拼命想要掩盖和扼杀，但很快他就放弃了，任凭这种思想逐渐萌发。<br>\n<br>\n以前七号没有记日记的习惯，但自从成了“七号”，他就开始每天记日记，当然，日记内容除了他本人没人知道，包括妻儿。<br>\n<br>\n七号拿出书柜上自己暗藏的日记本，打开翻到最新一页，打开钢笔笔帽，将里面的墨水一行一行变成清晰的笔迹。七号有时候很享受这种感觉，因为他可以在为数不多的场合之一中不枯燥地重复党章和政治性语言。<br>\n<br>\n<br>\n<b>9月26日</b><br>\n<br>\n<b>改革是一个谁也说不清楚的命题</b><br>\n<br>\n<b>文革结束后，中国有了新的契机，改革成为近三十年来党内的宗旨。但随着这条路的开展，我个人却觉得前方的路越来越迷茫。</b><br>\n<br>\n<b>邓小平同志用坦克取消了体制改革，保留了经济改革。三十年间中国一跃而起几乎快要成为亚洲经济奇迹，曾经热衷于要将中国搞倒搞臭的西方反华势力也有很多接受了“中国崛起论”。从事实上看，这似乎成了一条公理。然而在这些光鲜的背后，隐藏着的危机却不夸张地有能力将目前的中国变成下一个“康乾盛世”。</b><br>\n<br>\n<b>群体性冲突比十年前增加了百分之一百三，基层维稳的费用持续走高，发生的流血事件加在一起据统计局数据来看不会比三十年前的那次低上多少，实际情况只会更糟。香港也不平静，由于经济近几年相对走低，主席又默许五十年到期后彻底接管。扇阴风、点鬼火的动作在香港越搞越大，已经让部分平民看出了异常，如果再发生什么类似于三十年前胡耀邦去世的事，一定会点燃早已酝酿许久的火药桶，不管怎么说，香港现在仍然处于一国两制之下，相对大陆控制起来会相当麻烦，还更容易招致国际势力的干预。</b><br>\n<br>\n<b>经济是保持这个国家稳定的命脉，一旦经济的稳定发展不复存在，换来的将会是难以想象的后果，一个人、一百人乃至一百万人反抗，可能不足为虑，但如果是一千万人、一亿人呢？一想到我们这群掌握着全国百分之八十财富的阶层，我就冷汗直冒，不止一次做过类似的梦，梦见无数伸着饥饿双手的人将身边美好的东西瓜分殆尽，并赶尽杀绝。</b><br>\n<br>\n<b>虽然现在国家拥有了高科技和互联网，管理反对势力相比以前易如反掌，但杀死病毒催生抗药性的理念同样不会变，反之还会越来越强，近年来在新疆花费数千万经费都没能捣毁的“东突厥斯坦”便是其中之一。这个组织的凝聚力和科技能力高到惊人，颠覆了以往我认为的基层反抗不会动摇统治根基的认知，科技手段固然给统治者带来了福利，却也是一把双刃剑，剃头之人也或许终有一天会被人所剃。</b><br>\n<br>\n<b>二部前天发生的事情，让我的恐惧达到了另一个极致，我是做梦也没有想到主席还没上台之前前任就默许军内搞生化武器的研制，更恐怖的是，前天几百人的大会上，竟没有一个想到背后的潜在危机，还直接或间接地反对我提出的全面布防和拦截建议，只是以“反恐演习”为名对逃脱者实施暗地抓捕。当然，我承认这和惯性思维有关，几百人的思维定势认为即便是一个流感病毒携带者从数学模型上看也不可能造成大面积感染。然而，又有多少人清楚，如果流感病毒的载体里面是另一种生化病毒，是不是可能导致传播速度超乎想象呢？</b><br>\n<br>\n<b>我一直在想，要是病毒大面积扩散，我们该如何收场？现在官场早已人人自危，没人敢公开触碰这个敏感点，希望主席能和我一样想到这个问题。</b><br>\n<br>\n<br>\n七号关上笔记本，放回到书柜上。又沉思片刻，然后从梯级一步一步重新迈向暗间外的正常空间……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/11024\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11024</a>","date":"2019-12-16","agreeCount":4,"discussionCount":0}