{"type":"article","id":11027,"title":"《中美第一阶段贸易协议》简报（中英对照）","uid":9885,"topics":[28,163,538],"contents":"<b>众所周知，中美第一阶段贸易协议文本达成一致，然而北京方面要求不公开协议具体内容，所以目前能看到的只有一份简报，窝老把简报翻译一下，没有版权，转载不需要声明。</b><br>\n<br>\nAGREEMENT BETWEEN THE UNITED STATES OF AMERICA AND THE PEOPLE’S REPUBLIC OF CHINA<br>\nDECEMBER 13, 2019<br>\nFACT SHEET<br>\nThe United States and China have reached an historic and enforceable agreement on a Phase One trade deal that requires structural reforms and other changes to China’s economic and trade regime in the areas of intellectual property, technology transfer, agriculture, financial services, and currency and foreign exchange. The Phase One agreement also includes a commitment by China that it will make substantial additional purchases of U.S. goods and services in the coming years. Importantly, the agreement establishes a strong dispute resolution system that ensures prompt and effective implementation and enforcement. The United States has agreed to modify its Section 301 tariff actions in a significant way.<br>\n<br>\n中华人民共和国和美利坚合众国之间的协定<br>\n2019年12月13日<br>\n简报<br>\n中美就第一阶段贸易协议达成了一项历史性且可执行的协议，该协议要求在知识产权、技术转让、农业、金融服务、货币和外汇等领域对中国的经贸体制进行结构性改革和其他变革。第一阶段协议还包括中国的一项承诺，即在未来几年内将大量购买美国的商品和服务。重要的是，该协议建立了强有力的争端解决机制，可确保迅速和有效地实施和执行。美国已同意对基于301条款的关税行动进行重大修改。<br>\n<br>\nInformation on specific chapters of the Phase One agreement is provided below:<br>\n• Intellectual Property: The Intellectual Property (IP) chapter addresses numerous longstanding concerns in the areas of trade secrets, pharmaceutical-related intellectual property, geographical indications, trademarks, and enforcement against pirated and counterfeit goods.<br>\n<br>\n关于第一阶段协定具体章节的资料如下:<br>\n•知识产权：“知识产权（IP）”章节涉及了商业秘密、与制药相关的知识产权、地理标志、商标以及对盗版和假冒商品的执法等方面的长期关注。<br>\n<br>\n• Technology Transfer: The Technology Transfer chapter sets out binding and enforceable obligations to address several of the unfair technology transfer practices of China that were identified in USTR’s Section 301 investigation. For the first time in any trade agreement, China has agreed to end its long-standing practice of forcing or pressuring foreign companies to transfer their technology to Chinese companies as a condition for obtaining market access, administrative approvals, or receiving advantages from the government. China also commits to provide transparency, fairness, and due process in administrative proceedings and to have technology transfer and licensing take place on market terms. Separately, China further commits to refrain from directing or supporting outbound investments aimed at acquiring foreign technology pursuant to industrial plans that create distortion.<br>\n<br>\n•技术转让：“技术转让”章节规定了有约束力和可强制执行的义务，以解决美国贸易代表办公室（USTR）在301调查中发现的一些不公平的中国技术转让行为。在所有贸易协定中，中国首次同意结束长期以来强迫或施压外国公司向中国公司转让技术，以此作为获得市场准入、行政审批或获得政府优待的做法。中国还承诺在行政诉讼中提供透明度、公平性和程序正义，并在市场条件下进行技术转让和许可。另外，中国进一步承诺避免引导或支持旨在造成扭曲的产业计划，旨在获取外国技术的对外投资。<br>\n<br>\n• Agriculture: The Agriculture Chapter addresses structural barriers to trade and will support a dramatic expansion of U.S. food, agriculture and seafood product exports, increasing American farm and fishery income, generating more rural economic activity, and promoting job growth. A multitude of non-tariff barriers to U.S. agriculture and seafood products are addressed, including for meat, poultry, seafood, rice, dairy, infant formula, horticultural products, animal feed and feed additives, pet food, and products of agriculture biotechnology.<br>\n<br>\n•农业:“农业”章节涉及结构性贸易壁垒，将支持美国食品、农业和海产品出口的大幅扩张，增加美国农业和渔业收入，增加农村经济活动，促进就业增长。针对美国农业和海鲜产品的众多非关税壁垒得到解决，包括肉类、家禽、海鲜、大米、奶制品、婴儿配方奶粉、园艺产品、动物饲料和饲料添加剂、宠物食品以及农业生物技术产品。<br>\n<br>\n• Financial Services: The Financial Services chapter addresses a number of longstanding trade and investment barriers to U.S. providers of a wide range of financial services, including banking, insurance, securities, and credit rating services, among others.&nbsp;These barriers include foreign equity limitations and discriminatory regulatory requirements.<br>\n<br>\nRemoval of these barriers should allow U.S. financial service providers to compete on a more level playing field and expand their services export offerings in the Chinese market.<br>\n<br>\n•金融服务:“金融服务”章节针对美国金融服务提供商长期存在的贸易和投资壁垒，这包括银行、保险、证券和信用评级等服务。这些障碍包括外国股权限制和歧视性监管要求。<br>\n<br>\n消除这些障碍将使美国金融服务提供商能够在更公平的竞争环境中竞争，并扩大它们服务产品对中国市场的出口。<br>\n<br>\n• Currency: The chapter on Macroeconomic Policies and Exchange Rate Matters includes policy and transparency commitments on currency issues. The chapter addresses unfair currency practices by requiring high-standard commitments to refrain from competitive devaluations and targeting of exchange rates, while significantly increasing transparency and providing mechanisms for accountability and enforcement. This approach will help reinforce macroeconomic and exchange rate stability and ensure that China cannot use currency practices to unfairly compete against U.S. exporters.<br>\n<br>\n•货币:关于宏观经济政策和汇率事项的章节包括关于货币事务的政策和透明度承诺。本章讨论了不公平的汇率做法，要求作出高标准的承诺，避免竞争性贬值和汇率目标，同时显著提高透明度，并提供问责和执行机制。这种做法将有助于加强宏观经济和汇率稳定，并确保中国不会利用汇率手段不公平地与美国出口商竞争。<br>\n<br>\n• Expanding Trade: The Expanding Trade chapter includes commitments from China to import various U.S. goods and services over the next two years in a total amount that exceeds China’s annual level of imports for those goods and services in 2017 by no less than $200 billion. China’s commitments cover a variety of U.S. manufactured goods, food, agricultural and seafood products, energy products, and services. China’s increased imports of U.S. goods and services are expected to continue on this same trajectory for several years after 2021 and should contribute significantly to the rebalancing of the U.S.-China trade relationship.<br>\n<br>\n•扩大贸易：“扩大贸易”章节包括中国在未来两年内进口各种美国商品和服务的承诺，其总金额比中国在2017年对这些商品和服务的年度进口额高出不少于2000亿美元。中国的承诺涵盖了多种美国制造的商品，包括食品、农产品和海产品、能源产品和服务。预计中国在2021年后的几年中将继续沿着同样的轨迹增加美国商品和服务的进口，这将为美中贸易关系的重新平衡做出重大贡献。<br>\n<br>\n• Dispute Resolution: The Dispute Resolution chapter sets forth an arrangement to ensure the effective implementation of the agreement and to allow the parties to resolve disputes in a fair and expeditious manner. This arrangement creates regular bilateral consultations at both the principal level and the working level. It also establishes strong procedures for addressing disputes related to the agreement and allows each party to take proportionate responsive actions that it deems appropriate.<br>\n<br>\n•争端解决:“争端解决”章节提出了一项安排，以确保协议的有效执行，并允许各方以公正和快捷的方式解决争端。这一安排在主要级别和工作级别建立了定期双边磋商。它还为处理与《协定》有关的争端建立了强有力的程序，并允许每一当事方采取它认为适当的相应措施。","date":"2019-12-16","agreeCount":8,"discussionCount":0}