{"type":"article","id":11024,"title":"【小说】《原罪忧思录》第13章 感染源","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/11011\">https://pincong.rocks/article/11011</a><br>\n<br>\n（北京某处住宅小区，9月27日上午7点45分）<br>\n<br>\n老太太今年已经六十出头，有个在市医院工作的二十七岁女儿，未婚。去年退休后就呆在家里，偶尔养养花，去公园打打太极，晚年生活过得也还算清闲，女儿说等有空带她老人家到海南旅行，老太太笑着否决了说年纪大了，呆在家里挺好。年轻人多出去走走不必过于担心她。<br>\n<br>\n今天上午老太太很早就起床，照常去小区后面的公园练太极，现在还不到早上八点，公园里空无一人，看来这年头能够早起的人并不多，就算能早起的，也多数去上班了。<br>\n<br>\n老太太缓缓走到公园长椅前面，正打算静下心来运气，忽然就发现长椅后面的垃圾桶旁边，有两只穿着不成双鞋子的脚！这双鞋子一只是后底烂穿了的运动鞋，另一只是脏得勉强看得出原本是红色的凉鞋，在这个季节已经很少有人穿了。<br>\n<br>\n老太太先是一惊，随即好奇心便涌上心头，她沿着被公园长椅挡住的盲区，绕到了椅子旁边，朝左侧挪动脚步，随着视线逐步被解除封锁，被挡住的那双脚的主人在最后一刻让老太太为止瞩目，公园里在这一瞬间传来了她的大叫声，但没有任何人听到。<br>\n<br>\n只见这双脚的主人是一个头发蓬乱，穿着一件明显比自己身躯大好几号的黑色风衣的女子，那件风衣在胸前扣得很紧，一直延申到膝盖地方，下面则是亚麻色旧棉裤，这两件装束不仅到处都是污渍，还散发着一股一股让人难以抵挡的恶臭，老太太刚刚看见她就觉得臭味扑面而来，不由得用一只手遮住口鼻。<br>\n<br>\n女子也看见了老太太，她乱蓬蓬的头发下面的脸孔也是脏得看不出本来面貌，但两只眼睛却显得异常的有神。此刻她一边盯着老人，满眼并不在乎之感，一边从长椅旁边的垃圾桶里翻找着物品，翻了一会儿，找到了一只烂苹果，她一口咬下一大块，津津有味地吃着。<br>\n<br>\n换做别人，看见这样比流浪汉都还要落魄的人，估计都跑远了。但老太太却不然，她是个在这个激流社会中还保持着一份善良的人。她的鼻子似乎逐渐适应了这股臭味，她拿开了遮挡着的手。<br>\n<br>\n“闺女，你的家人呢？”<br>\n<br>\n吐娅一言不发，只是一个劲儿地啃着苹果，似乎已经被饿了很久了。任何食物都能将激发她的食欲。<br>\n<br>\n老太太和年轻人并不一样，她没有携带手机。但她也没有想到报警之内的，她思索片刻，说了句：“走，到我家里来！”<br>\n<br>\n老太太微笑着朝她伸出左手，吐娅迟疑片刻，她对老太太有些过头的热情感到有些不自然，因为她本来不认为这年头还会有这样的好心人，一般人看见她的样子逃都还来不及，怎么还会有人向她这个脏得不能再脏的人伸出手？<br>\n<br>\n吐娅下意识地将右手递过去，可是刚刚快要触碰到老太太的时候她又缩回去了。<br>\n<br>\n“别怕，闺女，来吧。”老太太的脸上仍然挂着笑容。<br>\n<br>\n吐娅将手伸过去，这次她没在躲闪。但就在她刚刚接触到对方温暖的掌心时，她忽然觉得全身发热，喉咙发痒，并忍不住咳嗽了几下。<br>\n<br>\n“咳，咳，咳！”吐娅此刻恢复了一些常人的神态和思路，她用另一只手挡着自己的口唇，但还是晚了一步，吐娅口唇前面的空气开始被流感病毒充满，这些混合着病毒的空气逐渐朝前方运作，并沿着老太太微笑的嘴唇和鼻腔，进入了她的呼吸道。<br>\n<br>\n老太太当然对此毫不知情，她拉着这个女子，踱着步子，朝自己家里走去。<br>\n<br>\n<br>\n（十分钟后）<br>\n<br>\n“你先去洗个澡吧！”老太太给满身污渍的吐娅指了指卫生间的位置，将刚刚找出来的一条浴巾递给她。吐娅环视了一下陌生的环境，本来还以为是虚幻，在她意识到是现实后，她什么都没说，只是接过浴巾，走进了卫生间。<br>\n<br>\n卫生间里传来莲蓬头流水的哗哗声。<br>\n<br>\n吐娅在一片水花之中舒展着自己此前一直没有机会放松的身体，原本女性柔美洁白的躯体已经在将近一年的再教育营里的折磨下变得千疮百孔，到处都是疤痕和青紫。她看见前面有面镜子，便顺势走过去将自己的胸前对准光滑的镜面。<br>\n<br>\n右侧的乳房被子弹打穿，上面干涸的血迹已经被冲洗干净，只留下一个手指大小的空洞，腹部也有一个一模一样的。吐娅刚开始对此不仅不习惯，还吓得睡不着觉，但后来她发现自己的身体并没有异常，按照常识，这两个洞足以让一般人流血不止，不进医院几乎无力回天，可吐娅知道自己是个被秘密通缉的逃犯，若是进医院，肯定马上就会被抓回去。刚开始吐娅以为自己必死无疑，但很快发现并非如此，她一度怀疑自己已经不是人，而是个怪物，但偶然间摸到左侧乳房后面跳动的心和仍有饥饿感的胃，她又很快明白过来，自己似乎还是个人。<br>\n<br>\n吐娅拿开了放在左侧乳房上面的手。左侧乳房上面靠近心脏的地方，有一个月亮和星星组成的烙印。<br>\n<br>\n流水掠过那个痕迹，将吐娅的思绪，带到了很久以前。<br>\n<br>\n<br>\n（很久以前）<br>\n<br>\n“艾尔肯·吐娅，你需要明白，加入组织就必须服从管理，并绝对坚持自己的立场，否则，你将被以最残酷的手段驱逐！你是否同意？”眼前，一个穿着黑色斗篷，用黑色面巾遮住半个面孔的人站在燃烧着的烙铁旁边，静静地发问。<br>\n<br>\n吐娅不说话，她上前一步，解开衣襟，将左侧的胸罩拉下，毫不顾忌地将女人最私密的部位暴露在很多男人的眼前。<br>\n<br>\n黑衣人点了点头。转身拿起烧得绯红的烙铁，烙铁的管口是两个连在一起的星星和月亮图案，按东突厥斯坦旗的缩小比例定制。<br>\n<br>\n烙铁径直接触吐娅的乳房，瞬间传来一阵阵皮肤被烤焦的嘶嘶声。吐娅紧咬着嘴唇，竭力不让自己发出任何声音。<br>\n<br>\n……<br>\n<br>\n——————————<br>\n<br>\n吐娅裹着浴巾从卫生间走了出来，乱蓬蓬的头发滴着水珠，浴巾遮住了身上大部分的淤青，以及胸腹部的两个枪伤。<br>\n<br>\n“洗好了啊，闺女？”老太太盯着她湿漉漉的脸庞看了半天，洗净污渍后的脸孔现在终于能看清了。<br>\n<br>\n长得还不赖。老太太想着，同时很难觉得她就是一个落魄的流浪汉。<br>\n<br>\n吐娅到现在为止一句话都没说，但她思索了一会儿后，向老太太说出了第一句话。<br>\n<br>\n“阿姨，谢谢。”<br>\n<br>\n老太太有些惊喜，她原本还以为对方是个不会说话的哑巴。<br>\n<br>\n吐娅恢复常人的神情和姿态后，立即又说道：“我得走了，谢谢你帮助我。”说完，她用手去拿刚才那堆放在沙发上的衣服，然而她此刻却发现衣服不见了。<br>\n<br>\n“衣服我帮你洗了，正在洗衣机里面。”老太太说，“怎么了，着急要走？闺女，你的家人在哪？”<br>\n<br>\n吐娅愣在原地，半天搭不上话。<br>\n<br>\n“我，我一个人。父母已经过世了。”<br>\n<br>\n老太太也愣住了，然后眼光里露出些许同情和哀伤。<br>\n<br>\n“没事的，阿姨。”吐娅环顾四周，见没有其他办法，只好裹着浴巾走到沙发上坐下，准备等衣服洗好就走——哪怕那些衣服是自己在垃圾场捡的。<br>\n<br>\n老太太不是个多心的人，她对吐娅的身世和其他问题都一概没有追问，似乎就当她是个无依无靠的流浪汉。这也让吐娅松了口气，流浪之时，她一边躲着监控，一边躲着搜捕，脑子里的弦绷紧到了极点，在遇到老太太以后有了下意识地放松，这让她感到后怕，参加组织时就有人警告不管在什么时候，哪怕有十足的自信，都不可相信任何人，现在她在落魄之际已经没有力气去像这个准则，她后怕万一是个老太太以外的其他人，自己恐怕现在已经在国安手里了。<br>\n<br>\n“闺女，要不要在这里吃个饭再走？咳——咳，咳！”老太太这时觉得喉咙发痒，忍不住开始咳嗽起来。<br>\n<br>\n“阿姨，你没事吧？”<br>\n<br>\n“没事，没事。”<br>\n<br>\n老太太转身想去厨房，但走出没几步，她就觉得脑袋晕乎乎的，脚步开始不稳，恍惚之际，她砰的一声摔倒在地，在失去知觉之前，她的耳畔响起一连串模糊的声音：“阿姨，阿姨？！你怎么啦？！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/11438\">https://pincong.rocks/article/11438</a>","date":"2019-12-16","agreeCount":5,"discussionCount":0}