{"type":"article","id":11029,"title":"（正視聽）五大訴求是今次抗爭的憲法，無政客明星可以超越這條線","uid":17993,"topics":[3515,1,2573,2143,17],"contents":"作者：鄭立<br>\n<br>\n雖然不太想說，因為這不應該是我說的，應該是和理非說的，但是我見到都半年了好像沒有人認真的提出。而這時候已經出現一堆本末倒置的想法，那我唯有自己說。<br>\n<br>\n那就是，這場抗爭在爭取些甚麼？<br>\n<br>\n別少看這問題，這定義非常的重要，因為這決定了哪些行為該做哪些行為不該做哪些行為被認同或不認同。任何不合這個目標的都會被當成質疑的材料。<br>\n<br>\n例如中共的宣傳機器就很明顯把抗爭爭取的定義為「撤回逃犯條例」，為何這樣定義？因為這個逃犯條例真的有撤回了，他們就對外面自己的信眾說，香港人目標已達，抗爭還在持續只是香港人自己有問題或太貪心。<br>\n<br>\n還好很早就有人提出「五大訴求」，想出這五大訴求的人對這抗爭有很大的功勞。這其實是這次抗爭的憲法，他阻止了任何個人丶組織去修改目標，令抗爭散水（結束），任何叫抗爭者投降或撤退的理由都失效，修改成四大訴求之類的嘗試也失效。<br>\n<br>\n是的這是一場「法治」的抗爭，大家不是被任何人領導而是被一堆條文所領導。一些非常明確的條文，而不是真普選和民主之類，空泛而任人解釋的條文。<br>\n<br>\n大臺不存在，取而代之的是憲法存在。五大訴求是香港民間巧合地創造了的憲法，而且民間也尊重，並檢查所有階級的人都要遵守，社運明星或議員都無法侵犯他。中共也無法重新定義抗爭目標，他們也無法收買一個憲法。<br>\n<br>\n五大訴求是條文，背後有著一個統一的出發點。這點是我希望和理非（特別是 KOL 和學者）說出來，但我等了很久都沒有人說的，原因不明。<br>\n<br>\n那就是「合法性」（Legitimacy），事實上所有抗爭的目標，都是爭取這場抗爭合法性。<br>\n<br>\n五大訴求最重要的一點是「撤控」，為何要撤控？那是因為我們認為，香港人針對政府做不義的事情，做出的抗爭，不是犯罪，而是保衛香港的行為。<br>\n<br>\n任何為此做的行為應該是合法行為。就像一場自衛戰爭中，軍人與民間協力的遊擊隊，他們攻擊敵軍不會被控謀殺，破壞建築物與橋樑方便我方撤退不會被控刑事毀壞，運送裝備與後勤不會被控走私，要求民眾抵抗敵軍不會被控擾亂公安，伏擊敵軍並不是恐怖活動而是自由戰士。<br>\n<br>\n為何開槍射人可以不是謀殺？因為「合法性」，而也因為敵軍沒有合法性，是非法侵略者。如果你要講要人人平等，敵軍應受法律保障，就算是穿上制服的侵略者你也不能射擊，如果你射擊了就要全部拉上法庭去審判。就算你動機良好也是違法的謀殺行為。<br>\n<br>\n那麼你的社會是必然會被侵略者毀滅的，你以法律手段否定和瓦解了一切保護自己社會的行為。<br>\n<br>\n侵略者來謀殺你不會質疑和懲罰自己，因為他們目標明顯也不在乎你的法律，你動不了他們，但你會把自己的保衛者拉上法庭，一句法律就這樣寫，犯法就是不對，用法律程序去拷問你的自己人。<br>\n<br>\n也就是抗爭者「無罪」，也就是所謂的革命無罪, 造反有理，所以沒有一個抗爭者應被捕，沒有一個抗爭者應被控，而「撤控」只是技術上的做法，在香港特區政府還存在的時候，我們要求他們撤控去做出類似的效果，但堅持抗爭無罪是很重要的。<br>\n<br>\n所以為何要將他定義為抗爭丶甚至戰爭，因為如果你不這樣定義，那他就是「暴動」。如果抗戰不是抗戰，你認同軍政府的法律，那所有參加抗戰的士兵與遊擊隊，就是法律上的謀殺犯和刑事毀壞犯丶拿敵軍物資的就是竊賊丶後勤人員就是走私犯，依照軍政府的法律，以上人等一概犯法，軍警也只是依法執法。<br>\n<br>\n這也是戰爭中為何會把敵軍貶低為「匪」，因為如果自己有合法性，而不承認對方的合法性，那軍隊就是武裝搶匪丶遊擊隊與民間協力人就是暴徒與有組織犯罪丶金主就為有組織犯罪提供資金。<br>\n<br>\n爭取合法性的同時，就必須否定對方的合法性：即丶即使未能撤控，我們也只能和必須堅持香港特區政府控告抗爭者的法律丶特別是公安條例，本質是不合法的。<br>\n<br>\n公安條例由臨立會恢復，我們香港人不承認臨立會的合法性，故此他的所有法律皆不成立，所有建基於他們法律的控告皆不成立。建基於他的所有控告和拘捕都是非法行為。<br>\n<br>\n因此被控的人不僅沒有犯罪，而且參與控告丶認同丶以及執行的人，很可能要負上向被這些條例滋擾的香港人賠償的責任。而當事人在光復時應該已逃亡國外，但香港政府有合法性，就可以以外交手段情商外國政府去配合處理。就像當年對待納粹一樣。<br>\n<br>\n我們在理念上，只能否定自 1997 年 7 月 1 日之後的建制合法性，所有在那天之後的法律都未受香港社會廣泛認同丶沒有先天的合法性，所以在香港光復之日，這些法律皆自動失效。<br>\n<br>\n也就是說目前香港政府是不合法政權丶是「偽政權」丶是被佔領者成立的傀儡政權。跟維琪法國丶納粹黨丶中國眼中的滿洲國或者香港三年零八個月的地位相似，而一切對此的抗爭都是合法的保衛香港行為。<br>\n<br>\n光復後的香港，新有代表性的議會重審所有那段時間的法律並予以保留及修改。至於被廢除或者有嚴重問題的法律，一切相關人員以及其相關法人必須被問責並對整個社會作出補償。<br>\n<br>\n這也是為何我們要否定建制的理由。你說你無法今天就推翻香港政府？但這不等於要肯定他，就像你在抗戰期間在日據地區，其自然有其法律。敵後遊擊隊在不進行遊擊戰時也多守法生存，但是他只是權宜之計，所有敵後活動內心都不會認同日軍的法律。<br>\n<br>\n你不能因為日軍佔領了當地的執法系統令他們配合，就認同日本對你的同伴們的審判。如果你否定了法律的合法性，那就不是違法。<br>\n<br>\n而你做的一切，都是將「大家無罪」從理念變成現實。就像抗戰八年一樣，在1945年日本投降之前，那八年敵後活動皆是偽政權眼中的犯罪行為。但在1945年之後丶偽政權失去力量後，權宜就可以消失，這些將會被視為無罪行為，那就是「光復」。這八年來這些人被當成犯罪者去看待審判囚禁甚至處決，不等於他們是有罪的。<br>\n<br>\n請把自己當成間諜與敵後活動，你可以在佔領區選議員參政，但你的宣誓只是假誓，目標只是擾亂系統搜集情報。你可以當律師打官司，但你不認同這系統，不會尊重其法律，不會為了維護他虛耗資源，甚至樂意做一些否定系統的行為去幫自己人。嚴格來說你還可以做官參加軍警，只要你抱著間諜的心態去做。<br>\n<br>\n「否定建制」的心理是你這些行為的心理防護。一旦你沒有強烈的否定意願，你就很容易混亂。如果你當佔領區的警察，你遇到遊擊隊員，你不是製造機會縱容放走而是真心的當成犯罪者；如果你是律師，你肯定那些司法並認為維護系統至高無上；如果你是議員，認為自己值得被尊重，那就是不知不覺認同佔領者的合法性的結果。到時你就會搞不清楚自己在做甚麼。<br>\n<br>\n一旦你自己也承認抗爭者就是暴徒丶就是犯罪者，你承認了那些法律丶只求輕判和特赦，你的立場就自相矛盾了。<br>\n<br>\n你會變成狼來了的小孩。呼喚獵人第三次來時，他們都不來了。因為你眼中這些人不僅不是應該被獎賞的無罪英雄丶一支守護你的軍隊，反而當成是有待你救濟和體諒，只是行為剛好對你政治上有利的犯罪者丶良心犯。<br>\n<br>\n你不僅不認為是這些人來保衛你丶救援你。相反，你是幫一些犯罪者爭取從輕法落，但你還是不覺得他無罪，因為「他們客觀在法律上就是犯了罪」。只因為對於建制與法律的愛多於這些人。<br>\n<br>\n結果是你得了利益丶變成了「幫人」的一方，而抗爭者最多只是損失減少丶變成了「被幫」的一方。就算你打贏了官司或爭取輕判，公義也已經被完全摧毀。公義就是賞善罰惡，抗爭者在這種程序中被賞了甚麼？輕判是一個獎賞嗎？<br>\n<br>\n你可以令他們輕判，但這只是技術上減輕立即的損失丶跟止痛藥沒分別。最終的目標是連這輕判都不應該存在丶必須被日後補償丶而且還要獎勵，公義才會回復。<br>\n<br>\n這樣抗爭者就算只被判三個月丶都會心淡，如果看到你覺得自己立了大功丶大家在鼓掌丶心裡都是不齒。因為一件他救你的義行最後就被解釋成你救他，「英雄」被視為「受害者」丶「可重新做人」。<br>\n<br>\n這就參與抗爭的出發點來說恐怕是侮辱。搞那麼多為何會變成「被原諒」？<br>\n<br>\n他們應有的是名譽丶永留青史的英雄之名，他們應該被社會愛戴尊重。如果有一天要和解，應該是他們原諒迫害他們的人，而不是政府原諒他們。而同樣是和解，誰原諒誰就是合法性之差別，合法的一方原諒非法的一方。<br>\n<br>\n現在這一刻做不到，不等於不應該以此為原則。<br>\n<br>\n因此抗爭是為了合法性，所有人都必須堅持抗爭者的合法性，同時建制是不合法的，我們對建制的一切配合都只是玩弄建制，對建制的一切效忠都只能是謊言。&nbsp;<br>\n<br>\n如果忘記了我們是在爭取「合法性」，而把合法性交給了政府或言論行為上認同，那是不可行和自相矛盾的。重申一次，抗爭者的抗爭行為皆是合法的，政府的法律是非法的，撿控是非法的。<br>\n<br>\n非法政權的「合法行為」、是正負得負丶即係非法。以不合非法政權法律的手段抗爭，是負負得正的合法行為。<br>\n<br>\n這應當是和理非們對於抗爭行為的理解，而和理非那些被視為非法集會的丶即使溫和，本質上也一樣是「以不合非法政權法律的手段抗爭」丶也就是所謂的違法達義，特別是香港並非民主社會，他的法律合法性本身就很弱。這應該是大家的共識。<br>\n<br>\n如果我們的基礎並非抗爭無罪丶而是「應該輕判的犯罪」，而大家的態度是「等著為犯罪善後」，那抗爭恐怕是不能在這基礎上成功的。<br>\n<br>\n若你自己都不認同他是撥亂反正的光復革命，他就會被視為無謀的集體犯罪。你必須二擇一。","date":"2019-12-16","agreeCount":5,"discussionCount":0}