{"type":"article","id":11030,"title":"转载微信公众号文章《如果牟林翰之流从政让人想想都不寒而栗》","uid":7093,"topics":[3156,195,2089],"contents":"<b>作者：曹习华&nbsp;</b><br>\n<b>来自微信公众号＂曹教授＂&nbsp;</b><br>\n<br>\n<b>原文链接：https://mp.weixin.qq.com/s/DfFuUgjFZrVtldK4lmsK4w</b><br>\n<br>\n<b>原文发表时间：2019年12月14日&nbsp;&nbsp;</b><br>\n<br>\n<b>原文观点仅代表原作者观点，不代表转载者观点。</b><br>\n<br>\n<b>原文中部分图片，因品葱限制无法转载，在此深表歉意。</b><br>\n<br>\n<br>\n<br>\n这两天手机刷屏的是北大女生包丽自杀事件，背后带出来的其男友牟林翰在整个事件中的表现，不仅让人神共愤，更让人不寒而栗。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n此篇文章此所以拟为《万一牟林翰之流从政让人想想都不寒而栗》，是因为牟林翰是北大学生会副主席，在他与女友包丽交往期间的细节中，如何控制对方，如何在学生会弄权，皆有所涉及和展现。并且根据他的北大招牌和专业，毕业后最大概率就是从政。又由于他是北大学生会副主席，支教组织者，优秀学生会干部、三好学生，加上金融高管父亲的运作，就像能降分入读北大一样，极有可能会成为最高级的选调生，这样的选调生，往往仕途一帆风顺，年纪轻轻可能就是绝大多数公务员退休时也需要仰望的上级。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n但这样的牟林翰，表面看是优秀三好学生，有担当的学生优秀干部，硕士免试直通，而背后透过女友自杀事件，看到的是一个封建、自私、冷漠、无情、残忍的人渣！一个把肮脏的官场文化带进高校（或者高校官场文化本身如此）玩弄权术的卑鄙之徒！甚至可能还是一个利用各种关系混在北大的关系户！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n说牟林翰封建，一说谁都明白。今天已经是二十一世纪了，牟林翰本人也是妥妥的九零后，读的是中国历史上最开放包容的北大，但他的骨子里哪里有一点现代意识，竟然纠结于女友不是处女。这样一个当今的北大学生，让我感觉到他是从一个世纪前的坟墓里爬出来的卫道士，但就是一百年前的北大，也正因为新文化运动如火如荼，北大学子也解放思想，冲破了封建礼教的束缚啊。<br>\n<br>\n<br>\n<br>\n说牟林翰自私，女友有前男友，自已也有前女友，怎么就觉得自已吃亏了呢？如果纠结于女友不是处女，确实有处女情节，大不了可以分手啊。后来包丽在与牟林翰交往中，感觉到的不是爱情的甜蜜，而不是无限的痛苦，也提出分手，但牟林翰竟然以假自杀欺骗对方，要求对方跟自已在一起。谁也没有想到，九零后给年长的整体感觉都是萌萌的甚至佛系的，善良的真诚的，但在牟林翰与包丽的恋爱中，看到的是牟林翰的算计和虚伪，欺瞒和控制。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n说牟林翰残忍，只能说残忍到变态，残忍到人性的丧失。他要求女友叫他主人，他叫女友是狗。他要求女友为他堕胎、绝育，留下输卵管给他，来证明离开他之后“不会再找别人了”，甚至说要包丽用极端的割腕、吃药等方式证明对他的爱。这里面别说爱情，连人间广义的爱都没有了。没有对女友丝毫的怜惜和呵护，只有对女友身心无尽的摧残。任何正常人看到这些细节，都是替包丽悲哀为牟林翰愤怒。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n说到牟林翰冷漠无情，包丽母亲透露，包丽服药后，牟林翰赶到现场对北大老师说包丽“没事了，在睡觉”。包丽妈妈从事发当天的录像中看到，在医院门口下出租车时，包丽已经丧失独立行走能力，此时牟林翰采取拖拽的方式，将包丽拖进医院，自始至终没有抱起或者背起包丽。包丽妈妈说，看到女儿被人这样对待，“心都碎了”。包丽妈妈与牟林翰在医院碰面，牟林翰不仅没有宽慰包丽妈妈，还在有老师在场的情况下，抓住包丽妈妈的肩膀大力摇晃，大声称“你的女儿是个骗子”，“你的女儿不自爱”。<br>\n<br>\n<br>\n<br>\n10月9号包丽服用过量安眠药自杀送进医院，到12月份被医院宣布脑死亡。牟林翰一个多月没有来医院看望过他口中“一辈子最爱”的女孩。整个期间看不到一个男人的责任和担当、内疚和歉意、陪伴和照顾。<br>\n<br>\n<br>\n<br>\n谁又会想到， 一个北大学生会副主席，一个优秀学生会干部，一个北大三好学生，撕去他这些光鲜华丽的外表，竟然是一个人性全无的魔鬼。如果没有包丽的自杀和事件造成的影响，这种人还会继续书写自已的人生“华章”，真是地狱空荡荡，魔鬼在人间。<br>\n<br>\n<br>\n<br>\n北京大学钱理群教授，在2012年的一次研讨会上语出惊人，沉痛提出：“我们的一些大学，包括北京大学，正在培养一些‘精致的利己主义者’，他们高智商，世俗，老到，善于表演，懂得配合，更善于利用体制达到自己的目的。这种人一旦掌握权力，比一般的贪官污吏危害更大。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n钱理群教授<br>\n<br>\n<br>\n<br>\n而透过牟林翰，正是钱理群教授命中的“精致的利己主义者”。作为一名求学的学生，他不是汲汲于学问，而是热衷名利，还教女友怎么弄权，一起混学生会。而这种人从一开始就不是寄知识和专业服务国家和社会，而是要混进体制内当官弄权。所以他们在其他同学埋头学习以报效国家和社会时，他们在学习包装自已，把自已塑造成政治表现积极的学生会干部，而实则人性扭曲缺失，痴迷崇拜权力。<br>\n<br>\n<br>\n<br>\n有网友推测，贵为牟林翰某省政策性银行行长的父亲，早就为他规划好了人生之路。博雅计划进北大→政府管理学院→进学生会→学生会干部→学生会副主席→完美社工履历→支教保研→选调生进入仕途。如今北大清华的平民子弟越来越少了，想一想，当一群牟林翰之类的父辈用尽各种手段把后代送进名校，当这种顶着名校光环，有学生会主席身份加持，又是选调生入仕，当我们的权力机构充斥着一群这样的伪君子，当他们坐在主席台上冠冕堂皇给人们讲崇高的理想信念、讲廉洁自律，讲道德建设，想想都是不寒而栗。<br>\n<br>\n<br>\n<br>\n<b>参考文章：</b><br>\n1、《“不寒而栗”的爱情：北大自杀女生的聊天记录》，《南方周末》微信公众号<br>\n2、《我是包丽的朋友，真相远比你知道的更可怕》，来自网络","date":"2019-12-16","agreeCount":4,"discussionCount":0}