{"type":"article","id":11065,"title":"我写了一篇关于墙的论文,文笔不好,但可以科普对墙的认识","uid":17030,"topics":[3659,1117,605,1682],"contents":"<b>*强烈推荐部分bibliography的链接，有些资源是专家教授写的</b><br>\n<br>\n<b>Research Essay: Whether there is Justification for the Great Firewall</b><br>\n<br>\nAfter Xi Jingpin became the chairman of China, the Great Firewall (GFW) is improved gigantically. It is an internet sensor system that blocks IP address and “the world’s most sophisticated and brutal internet censorship system” (Yuan&nbsp;<i>the Week in Tech</i>,[i]&nbsp;[/i]par. 5). Chinese Communist Party (CCP) began to construct this since 1998 and continually enhancing the system (Bu, par. 1). Its hardware, an intrusion detection system, is deployed on most Internet Service Providers in China. Its software is developed by some labs in China’s top universities and some network related companies. GFW was only able to block a website with keywords in the past, now it can censor the network flow patterns in secured connection (such as VPN and SSH tunnels), then block the bridges if the users are connecting to a proxy (Bu, par. 2). It means most mainland Chinese are isolated from the outside world containing various information.<br>\n<br>\nTo access more websites, people install a VPN to set up an encrypted network that will not be censored. Nearly 30 percent of 700 million internet users are estimated to employ a VPN to bypass the censor system (Jamie, par. 3). Influenced by one upgrade of the Great Firewall in 2013, various VPN are automatically banned. The firewall is not only disturbing the accessibility of all networks but also restricting the growth of companies academically as a spin-off. A survey conducted by the American Chamber of Commerce in China indicated that 39% of American companies operating in mainland complained about the negative impact on conducting business in 2010, this number was increased to 56% in 2014 (Yan, par. 11, 12).<br>\n<br>\nGFW is famous for blocking the most popular websites in the world, for instance, Google, Facebook, Twitter and YouTube, which all of them have their doublings in the mainland. Google is similar to Baidu, Facebook is similar to Weibo and YouTube is similar to Bilibili.<br>\n<br>\nTo the recent situation that the restriction is tighter every year, many people believe China should not use the Great Firewall to block foreign websites, however, some people think it is justified to do so. This essay will introduce the huge debate with evidence, then reflect the current state to determine whether it is justified for China to use GFW.<br>\n<br>\nThe Chief of the States Internet Information Office, Lu Wei, defended China’s need for stronger Internet controls at a trade conference in London in June 2013. He claimed that China will not ban the foreign internet companies entering its market, as long as they abide by the law, because it is not allowed to make money while hurting the “country” (Mozur and Jane, par. 9). He restricted the ability to post of some accounts with millions of followings in social media, who criticize the government, and threated those people with the additional consequences of criticizing CCP (Mozur and Jane, par. 27). China also has unveiled tough measures to stop the spread of what the government calls “irresponsible rumors”, they threat the offenders with three years in jail if untrue posts online are widely reposted (Kaiman, par. 1).<br>\n<br>\nIn China, the Great Firewall is considered as a protection to the local technology firms, which brings enough space for Chinese innovation. It avoids strong international players compete with initial rising companies (“Great Firewall affects Chinese innovation”, par. 8). However, the business models used by Chinese local companies are very similar to Western Brands, the innovation seems to be a creative issue (“Great Firewall affects Chinese innovation”, par. 9). As a worldwide webpage searching engine, Google had been blocked multiple times in a decade from 2000 to 2010. Separately in the autumn of 2002, December 2003 and June 2006, CCP cut the connection down between mainland network and Google, although this network company had already blocked some certain websites in return of being able to run a local Chinese service (Lau, par. 4, 5, 8). Without a business competitor in the mainland, Baidu (Chinese version of searching engine) gained millions of users and its revenue grew quickly. Although China has a third of the internet users in the world, Baidu’s market share was still at 63 percent compared to Google’s 28 percent in 2008 (Delbert, Palfrey, Rohozinski and Zittrain, p. 453).<br>\n<br>\nThe Great Firewall uses a variety of overlapping techniques for blocking content containing material considered politically sensitive by CCP (Delbert, Palfrey, Rohozinski and Zittrain, p. 467). The list of keywords includes but not limited to the student protest on 4 June in 1989, Falun Gong, the influence of the first nuclear bomb in China and terms for human rights, freedom and democracy.<br>\n<br>\nThe army breakdown in 1989 happened because of a protest in Tiananmen Square. Students gathered together and called for respect for human rights and greater political participation. Soon, this protest was spread to more than 400 cities. CCP treated this protest as a threat, they used military force to pressing the students, and few of them were crushed by tanks in the end (John, par. 1). This is considered the world’s bloodiest political crackdown in modern history. Until now, 8964 is still unavailable to search in Baidu, it simply replies that there is no information related to your input.<br>\n<br>\nChina did its first nuclear weapon test in the last century, the news of success was soon spread around the country. However, not a single newspaper reported the fact that local people in Xinjiang who lived near the nuclear tests were suffering from cancer and the following painful death, there were at least a hundred thousand people. One article in Scientific American presented the medical records, which show that cancer rates were 30 to 35 percent higher in Xinjiang province than the national average (Zeeya, par. 7). Tohti, a medical doctor, said in the interview that, people are too poor to have treatment, all they can do is wait to die (Zeeya, par. 10).<br>\n<br>\nAll the history listed above cannot be found at any website inside the Firewall. The government either does not mention the whole story and ban internet users to post online, or avoid the truth of tragedy happened and only praise the meaningful information to the development of China. By blocking the information that will potentially reduce CCP’s control among mainland citizens, the generation who live without Facebook and Google are fully adapted to the Chinese version of Western Brands, they have no intention to discover the outside world. To resolve people’s skeptic, the government started to create a patriotic environment in social media by spreading propaganda and silencing the users who disagree.<br>\n<br>\nNowadays, the Great Firewall is strong enough to censor every user’s post and determine whether it is anti-party or not. Since most of the social media require real personal identification which includes ID number, the police are easy to locate the real person who published the post. A man in the southwestern Sichuan Province served 7-day detention for bad-mouthing the military parade on social media (Yuan&nbsp;<i>Chinese Propaganda</i>, par. 22). The management department of all these social technology companies is dedicated to delete the posts that are “harmful” and “poisonous” to society. Not only from silencing critics, but also blurring the line between love for the country and love for the party. From this illogical logic, patriots who love the country are blamed for not being loyal to the Chinese Communist Party, since they are leading China. Under the influence of being famous for bravely presenting the love of the party in social media, patriotism slowly became a fashion rather than a belief. Data shows that only the “My People, My Country” music video has been played 73 million times on Tencent Video. Users of Tik Tok and Wechat rushed to add Chinese Flag to their profile photo and short videos (Yuan&nbsp;<i>Chinese Propaganda</i>, par. 11).<br>\n<br>\nThe occurrence of this behavior is not a coincidence, without support from workers in information media, users are less likely to be acknowledged by propaganda. Journalists in the mainland are turning into propaganda machines. The economic situation is one of the big threats to these writers. For example, in Beijing, the capital of China, a junior reporter may only earn $1,000 per month, which barely covers the rent (Chaguan, par. 5).&nbsp;They are also forced by CCP and the patriotic environment. If journalists accomplished the same thing as the man in Sichuan Province, much crucial punishment will fall on them. Instead of seven days, three years would be possible because the influence of that journal is largely increased as a million users have the potential to read it. When the survival of being journalists becomes risky, more people decide to quit. The left journalists have to post propaganda and fake news.<br>\n<br>\nJournalists are not the only group who has been suppressed. General internet users are bullied by a group called 50c. From an article in the American Political Science Review, the size of the 50c party is between 500,000 to 2 million (Gary, Jennifer, and Margaret, p. 486). Their work is to online bully anyone who critics the government and publishes distractive posts. This research also indicates that 65% of 50c posts are taunting of foreign countries and argumentative praise to the leader (Gary, Jennifer, and Margaret, p. 486). They post humiliation of democracy at Western countries in a taunting way and praise of safety and powerfulness of China which are highly argumentative and debatable.<br>\n<br>\nIn recent months, China has become the focus of the world. They first inflicted anger from Hong Kong people of being illegally intervened in political policy. Then, they ignited hatred from Americans for violating the basic right of speech freedom in the social network by reposing the NBA, because Morey posted a Twit about Hong Kong. Before discussing who belongs to the right side, all information from every perspective should be accessible, otherwise, a rational conversation cannot be formed. Unfortunately, most of the daily news criticizes the violence from the protestors with argumentative praise of the party. None of the Chinese reporters achieved the baseline of being as neutral as possible. Under the condition that another perspective is not allowed to saw or heard, social media in the mainland is telling a single story, which only represents a perspective instead of an argument. To rationality of forming a conversation, China made zero progress in solving this problem, because there is no argument at the side of CCP.<br>\n<br>\nThe Great Firewall preserves an immoral end by blocking foreign websites in recent years. The more unbalanced the supporters of each side is, it is less justified to filter information from another perspective. When single-story became daily news, the consequence of “bad-mouthing” is eventually serious. The society slowly towards the critic, both for citizens and the government. History reproduced the view of the Cultural Revolution, the past when groups fought against groups. They disseminated a concept, Chinese Special Socialism, to gradually deprive the basic human rights of citizens, in the way that many people gave up their rights to preserve the nobility of self-sacrifice and patriotism. As Alice Walker said, “the most common way people give up their power is by thinking they don’t have any.”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<center>Bibliography<br>\n</center><br>\n<br>\nRuiwei, Bu. “The Great Firewall of China.” <a href=\"http://campus.murraystate.edu/academic/faculty/wlyle/540/2013/Bu.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://campus.murraystate.edu/academic/faculty/wlyle/540/2013/Bu.pdf</a> Accessed 19 Nov, 2019.<br>\n<br>\n<br>\nJustine, Lu. “A history of Google in China.” <i>Financial Times.</i> http://ig-legacy.ft.com/content/faf86fbc-0009-11df-8626-00144feabdc0#axzz65jVRhYyF Accessed 19 Nov, 2019.<br>\n<br>\n<br>\nSophia, Yan. “China crackdown makes it harder to get around the Great Firewall.” <i>CNN Business.</i> 28 Jan, 2015. <a href=\"https://money.cnn.com/2015/01/28/technology/china-censorship-vpn-great-firewall/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://money.cnn.com/2015/01/28/technology/china-censorship-vpn-great-firewall/index.html</a> Accessed 19 Nov, 2019.<br>\n<br>\n<br>\nYuan, Li. “The Week in Tech: Infowars and China’s Great Firewall.” <i>Times</i>. 13 Aug. 2018, p. B3. <a href=\"https://www.nytimes.com/2018/08/10/technology/tech-infowars-china-great-firewall.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2018/08/10/technology/tech-infowars-china-great-firewall.html</a>. Accessed 10 Nov, 2019.<br>\n<br>\n---. &quot;Chinese Propaganda for the Digital Age.&quot; <i>New York Times</i>, 5 Oct. 2019, p. B1(L). <i>Gale General OneFile</i>, <a href=\"https://link.gale.com/apps/doc/A601736234/ITOF?u=mlin_n_gordon&amp;sid=ITOF&amp;xid=ab0682e8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://link.gale.com/apps/doc/A601736234/ITOF?u=mlin_n_gordon&amp;sid=ITOF&amp;xid=ab0682e8</a>. Accessed 29 Oct. 2019.<br>\n<br>\n<br>\nhttps://link.gale.com/apps/doc/A602437338/ITOF?u=mlin_n_gordon&amp;sid=ITOF&amp;xid=0d47c3b3. Accessed 30 Oct. 2019.<br>\n<br>\n<br>\nJonathan, Kaiman. “China cracks down on social media with threat of jail for ‘online rumors’.” <i>The Guardian. </i>10 Sep, 2013. <a href=\"https://www.theguardian.com/world/2013/sep/10/china-social-media-jail-rumours\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/world/2013/sep/10/china-social-media-jail-rumours</a> Accessed 19 Nov, 2019.<br>\n<br>\n<br>\n“How the Great Firewall of China Affects Chinese Innovation.” <i>Maytech. </i><a href=\"https://www.maytech.net/blog/how-the-great-firewall-of-china-affects-chinese-innovation/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.maytech.net/blog/how-the-great-firewall-of-china-affects-chinese-innovation/</a> Accessed 19 Nov, 2019.<br>\n<br>\n<br>\nRonald, Deibert, John Palfrey, Rafal Rohozinski and Jonathan Zittrain. “Access Controlled: The shaping of power, rights, and rule in Cyberspace.” 2010.<br>\n<br>\n<br>\nJamie, Fullerton. “Web clampdown to fortify Great Firewall of China.” <i>Times</i>, The (United Kingdom), Jul 12. 2017, 1, p37. <a href=\"http://web.b.ebscohost.com/ehost/detail/detail?vid=4&amp;sid=363033c6-2556-46c0-abdf-a3bccbc1403e%40sessionmgr102&amp;bdata=JkF1dGhUeXBlPWlwJnNpdGU9ZWhvc3QtbGl2ZSZzY29wZT1zaXRl#AN=7EH127472548&amp;db=nfh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://web.b.ebscohost.com/ehost/detail/detail?vid=4&amp;sid=363033c6-2556-46c0-abdf-a3bccbc1403e%40sessionmgr102&amp;bdata=JkF1dGhUeXBlPWlwJnNpdGU9ZWhvc3QtbGl2ZSZzY29wZT1zaXRl#AN=7EH127472548&amp;db=nfh</a>. Accessed 30 Oct, 2019.<br>\n<br>\n<br>\nZeeya, Merali. “Blasts from the Past.” <i>Scientific American</i>. July. 2009, 301, p16-17. <a href=\"https://www.scientificamerican.com/article/did-chinas-nuclear-tests/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.scientificamerican.com/article/did-chinas-nuclear-tests/</a> Accessed 10 Nov. 2019.<br>\n<br>\n<br>\nJohn, Pomfret. “Tiananmen Square: A Massacre Erased.” <i>The Washington Post</i>. <a href=\"https://www.washingtonpost.com/graphics/2019/opinions/global-opinions/tiananmen-square-a-massacre-erased\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonpost.com/graphics/2019/opinions/global-opinions/tiananmen-square-a-massacre-erased</a> Accessed 10 Nov. 2019.<br>\n<br>\n<br>\n&quot;The propaganda machine wins; Chaguan.&quot; <i>The Economist</i>, 23 Feb. 2019, p. 40(US). <i>Gale General OneFile</i>, https://link.gale.com/apps/doc/A575067787/ITOF?u=mlin_n_gordon&amp;sid=ITOF&amp;xid=ed2b33be. Accessed 10 Nov. 2019.<br>\n<br>\n<br>\nGary, King, Jennifer Pan and Margaret E. Roberts. “How the Chinese Government Fabricates Social Media Posts for Strategic Distraction, Not Engaged Argument.” <i>American Political Science Review</i>. (2017), 111, 3, p. 484-501. <a href=\"https://www.cambridge.org/core/services/aop-cambridge-core/content/view/S0003055417000144\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cambridge.org/core/services/aop-cambridge-core/content/view/S0003055417000144</a> Accessed 30 Oct, 2019.","date":"2019-12-17","agreeCount":16,"discussionCount":0}