{"type":"article","id":11074,"title":"访谈：丹尼斯·普拉格谈西方价值观、犹太左翼思想以及审查制度","uid":5544,"topics":[4436,4437,2123,28],"contents":"访谈：丹尼斯·普拉格谈西方价值观、犹太左翼思想以及审查制度<br>\n<br>\n本文译自《联邦主义者》（The Federalist）<br>\n<br>\n主持人本·温加滕（Ben Weingarten），采访对象是保守派作家以及PragerU的创始人丹尼斯·普拉格（Dennis Prager）<br>\n<br>\n译文约8500字，本文为摘录版，约5500字<br>\n<br>\n<br>\n本·温加滕：据我了解，您在布鲁克林长大，就读于当地的叶史瓦大学（译注：Yeshiva，一所位于纽约市的私立犹太教大学）。很明显，你的整个哲学和政治信念深受宗教背景的影响。不过，有些看过你的简历后会说，“你是个犹太裔美国人，一个在藤校毕业的高级知识分子”，而且，这种身份往往和自由派、左派联系在一起。从意识形态上讲，您是如何走到今天这一步的？（译注：普拉格是知名的保守主义者）。<br>\n<br>\n丹尼斯·普拉格：你在某种程度上已经给出了答案：“因为我认真对待《摩西五经》（Torah，亦译为妥拉）。在我看来，一个人如果认真对待《摩西五经》，认为它源于上帝，是无法成为左派的。这就是为什么正统派犹太人倾向于成为右派。他们认真对待自己的宗教。他们相信上帝是万物之源，并由此得出某些结论。<br>\n<br>\n我来举个例子。因为案例更能说明问题。虔诚的犹太教徒和基督徒都知道，人性基本上并非是善良的。你会发现，人越是世俗化，越倾向于相信人性基本上是善良的……今年上半年，我在伯克利分校做过一次报告，主办方说，“你是否愿意取消演讲，和左派学生来一场辩论？”我说乐意之至。实际上，这是我的首选。在YouTube把视频下架之前，大家可以在YouTube上看到。（译注：YouTube下架过PragerU的许多视频，这里有讽刺意）在最后的环节，我试图澄清我和左派的区别，而不是和他们辩论，因为这一招更管用。你不需要朝着对方吼，听众们一直在听，我关心的是，大家是否理解左派和右派的区别。如果他们不抱成见并且心存善意，他们会成为右派的。<br>\n<br>\n所以，我说，“我想问你们最后一个问题”——他们是两个不错的青年——“你们相信人性基本上是善良的吗？”他们说，“当然了。”我说，“这一点很重要。”之后，我告诉他们，“你们之所以相信这一点，一是因为美国是个好地方，其次是因为你们太天真。然而，《摩西五经》并不天真：人从小时心里怀着恶念。”（译注：《创世纪》8：21）<br>\n<br>\n如果你相信人性基本上是善良的，你就是白痴。你就是真真正正的傻瓜。事实上，我不能容忍这种信念，即相信人性基本上是善良的，特别是在犹太人经历奥斯维辛之后。这向我们表明，（在对人性的认识上）世俗世界比宗教世界更不理性。<br>\n<br>\n相信人性基本上是善良的，靠的是信仰的终极飞跃，而非逻辑和理性。我并不是说，人性基本上烂透了。人性确有善良的一面，但是，你必须像淘金一样把它淘出来。这个过程很难。<br>\n<br>\n回到开头，你问我是如何走到这一步的，不好意思，我的答案这么啰嗦，但这就是原因——我把《摩西五经》和犹太教看得很重。在这种情况下，你不可能成为左派。你能成为自由派，但你无法成为左派。自由派和左派除了在支持大政府方面一致，在其他各个方面都有分歧。 艾伦·德肖维茨（Alan Dershowitz）就是活生生的例子，作为自由主义者，他害怕左派胜过害怕右派。这是他公开对我讲的。<br>\n<br>\n本·温加滕：我猜伯克利分校的学生从未读过《联邦党人文集》，它直截了当地说，“如果人都是天使……”，并以此作为探讨政府的起点，作者们认识到这一点，因为他们深入思考过你谈到的犹太-基督教原则。由此，我们可以得出一个简单的结论：对政府权力、对国家的依恋和信仰——这种情况在美国很严重——是不是因为它填补了美国生活的宗教空白？换言之，对进步主义者而言，我认为进步主义者某种程度上把国家看作自己的教会，把世俗人文主义看作自己的宗教。是不是因为它们填补了世俗化国家——至少在美国东西岸——的信仰空白？<br>\n<br>\n丹尼斯·普拉格：世俗主义造成了这种信仰空白，左翼思想趁虚而入。左派的宗教包括：人文主义、马克思主义、共产主义、社会主义、环境保护主义，这里都是左派的宗教。它们填补了人们的信仰空白，这也是为什么犹太人为之痴迷的原因。犹太人是世界上最虔诚的民族，然而不幸的是，对大多数犹太人而言，他们的宗教不是犹太教。犹太人仍然保持着虔诚，而且他们认为女权主义、环境保护主义和社会主义——我提到的所有这些“主义”——都是世俗的弥赛亚运动。<br>\n<br>\n卡尔·马克思的祖父和外祖父都是正统犹太教拉比。大家通常不知道。这并非无关紧要。而且，让人蒙羞的是，托洛茨基、罗莎·卢森堡……以及霍华德·津恩（Howard Zinn）这类犹太人一直乐此不疲地制造这类虚无主义运动，而这种运动总是以反犹主义告终。在今天，最反以色列的人往往是左派。<br>\n<br>\n本·温加滕：你如何解释某种悖论——那些保守主义者、古典自由主义者往往用唯物主义术语做论证，例如，“我们之所以支持政策X，因为在生活在你能得到Y的收益”，而那些左派——左派的哲学被认为是唯物主义的哲学——则并不总是强调“你的生活会因此得到改善”云云，而是指出“这种政策是道德的”——所以，情况成了这样，这些“道德相对主义者”论证到，他们支持的哲学是道德的、好的、正义的、富有美德的？【译注：主持人刚才提到的唯物主义术语，更恰当的说法是功利主义术语。】<br>\n<br>\n丹尼斯·普拉格：当有人问，“这行得通吗？”这时候，他已经不再是左派。这不是左派问的问题。“这行得通吗？”“这东西有效吗？”这不是左派问的问题。“它是否让我感觉良好？”这才是左派的问题。<br>\n<br>\n“最低工资”就是典型案例。《纽约时报》70年代时发表过一篇社论，“最合适的最低工资应该是零美元”（原注：社论实际发表时间是1987年）。当时的《纽约时报》的社论不像今天这样左倾。今天，它已经变成激进左派，而且，他们支持最低工资。《纽约时报》怎么了？莫非有了新的支撑证据？显然没有，他们已经变成左派。左派不会问，“这东西有效吗？”他们并不关心是否有效。他们钟爱理念，却不爱活生生的人。如果你选择爱人，你就会是保守派。如果你钟爱理念，你就会是左派。<br>\n<br>\n可以说，“最低工资”是一个伟大的理念，它听起来很美。但是，它会带来失业。在最低工资的影响下，雇主不会雇用那些刚刚踏上社会的年轻人，所以，后者得不到必要的工作历练。这种政策的缺点很糟，但是它让人感觉良好。这东西有效吗？显然没有。它让人感觉良好吗？是的。<br>\n<br>\n左翼思想的本质，在于让人充满道德优越感。（德国总理）默克尔让100万人——其中90%的人并不认可她的价值观——涌入德国、涌入欧洲，她基本上承认，她想借此表明德国现在“是一个好国家”，并想抹掉屠杀犹太人、一战和二战的历史污点。这就是原因所在。“它能产生良好的效果吗？”显然不会。实际上，讽刺的是，这种愚蠢的左翼政策往往会制造右翼政府。她这个举动也许会葬送欧盟。<br>\n<br>\n但她从没有想过这一点。她关心的是，“它是否让我感到……”——有1000位拉比说，美国应效法德国接收成千上万的穆斯林移民。他们为什么签署这种请愿信。因为这让他们感觉良好。“看啊，我们讲道德。我们是拉比。我们是犹太人。犹太人的难民船希望驶入安全港时，被人拒绝过。所以现在，我们要帮助穆斯林。”这让人感觉良好，我能理解。而且确实如此。我知道许多拉比签了这份请愿信。他们知道他们必须签——否则会被犹太人排斥。但是，你看看欧洲的现状。那些穆斯林移民大多数怀有仇恨犹太人的情感。现在，犹太人签署请愿信呼吁接纳仇恨犹太人的人。<br>\n<br>\n我不知道还有哪个民族比犹太人更蠢。【译注：普拉格本人正是犹太裔美国人】真的，我不知道哪个民族比犹太人更蠢。上帝给了我们脑子，我们却把它挥霍一空。犹太人支持那些仇恨他们的人。大屠杀的幸存者赫蒂·爱泼斯坦（Hedy Epstein）在巴以战争期间，前往加沙支持他们。这位妇人是否有病？这些人宣称消灭以色列。他们放的风筝带有纳粹标志，他们说，“我们要消灭以色列”，然后，你看有些犹太人还支持他们。<br>\n<br>\n我在牛津大学参加过一次辩论会，世界上最有声望的论坛之一，2对2辩论。我的辩论对手是以色列犹太人。辩论主题是：谁对和平的威胁更大，哈马斯还是以色列？这位以色列犹太人、牛津大学国际关系专业的教授声称，以色列对和平的危害更大。没有哪个族群比犹太人更盛产白痴。<br>\n<br>\n本·温加滕：你刚才指出的这种讽刺现象，实际上并不是一种讽刺。历史上有一种群众性心理，即邀请那些希望杀死你们的人来到你们中间，并宣称这是道德的、正义的、富有美德的——在西方人心灵深处，我们有一种乖戾的自以为义的自杀性哲学。<br>\n<br>\n丹尼斯·普拉格：或许如此。我不知道谁还有这种哲学。这貌似是正确的。我们（感觉）是如此高尚。这确实是——它的讽刺性表现在它在某种程度上是在效仿基督。“为了我们的信仰，让我们钉上十字架吧。”它确实是西方文化中的一种要素。它就像一种自我惩罚——为事业而受苦是一种高贵行为——换言之，如果你的事业很崇高，为事业而受苦就是崇高的。<br>\n<br>\n本·温加滕：你近期的一篇专栏，略微提到了我们正在讨论的移民问题。有些人把它叫做移民限流（immigration restriction），或者随他们怎么叫，总之，他们觉得谁支持这种能很好地对移民进行筛选，而且更合理的移民管理办法，谁就是仇外分子。你反驳了他们。你说，“我们并不仇外。我们只是恐惧某些价值观。”换句话说，我们的职责在于让那些认同美国价值观和原则的人移民美国，正是这些价值观和原则造就了美国。我想知道，你能否展开讲讲？<br>\n<br>\n丹尼斯·普拉格：我每周写一篇专栏。我坚持了20年。每个专栏作家都希望自己的文章有人读，但唯独那篇专栏，我希望所有人都能读一读，它讨论的是，为什么移民和非法移民会产生问题。这与仇外无关，而是恐惧某些价值观。【译注：参见外来移民与文化变迁｜普拉格】<br>\n<br>\n然而，在过去，人们来这里是为了成为美国人，并接受我们的价值观。而如今，入境人数激增，多到让那些人觉得接纳美国价值观变得不再必要。这些广进之人携带着厄瓜多尔文化入境。这就完全不一样了。<br>\n<br>\n本·温加滕：除了家庭之外，教育对人的信仰、教育影响很大，因为它会改变文化和政治。您创建了PragerU（译注：一家保守主义视频网站）——这是对社会的重大贡献——在某种程度上教化了众人，并在某些方面纠正了他们从教育机构和流行文化中获得的错误观念。如果您的财务预算不受限制，您打算做些什么？就改变美国文化而言，哪件事最重要？<br>\n<br>\n丹尼斯·普拉格：我要做的便是进一步地推广。我认为——在你的许多听众听来可能很古怪——我之所以这么说，因为这是真实的，我承认它听起来很怪——自少年时代起，我就认为有一个解决方案，一种医治“文化之癌”的药方，最大的问题是让人们知道这个药方真的存在。<br>\n<br>\n我认为，犹太-基督教、《摩西五经》以及美国价值观的组合，是人们能构思出来的最伟大的价值观组合，也是应付邪恶的药方。我一直关心邪恶问题。因此，我们在PragerU上发布了各种领域的问题：经济学、哲学、宗教心理学。如果预算不受限制，我们会把这些视频推向世界。把它们译成中文、日语等，我们会在各种论坛上发布，今年我们收到了10亿条评论——如果预算不受限制，我渴望得到50亿甚至200亿条评论。这是我们的梦想。通过PragerU视频，我能够向1500位罗马尼亚年轻人演讲，不过，它们还没有译成罗马尼亚语，我希望有。这都是必要的。如果我们每次向人们讲述5分钟的保守主义观念，也就是刚才提到的犹太-基督教和美国价值观，我们会很轻松地打赢“左右之争”。<br>\n<br>\n经常有人对我说，“你知道，我经常听你的广播，你说的不过是常识啊。”我回答道，“是的，常识就是保守主义的，它们是同义词。”左翼思想不是常识。左派立场是常识吗？很神奇，它们让人感觉不错，却不是常识的产物。提高最低工资，然后让餐馆倒闭或者使用机器人（雇员），这不是什么常识。这种事正在发生。那些需要在“汉堡王”找份工作的穷人，却不会被雇用，因为他们已经被挤出了市场，现在，许多人通过iPad下订单，情况就是这样。<br>\n<br>\n但是，左派并不关心。因为他们钟爱的是理念，不是人。<br>\n<br>\n本·温加滕：为了能在观念市场上竞争、教育、提倡和辩论，你要确保的第一件事是宪法第一修正案。现在，第一修正案正遭受围攻，这种攻击首先始于高校。您最近在全国巡回宣传那部即将上映的电影《不要安全空间》（No Safe Spaces）。您会见识到那些学生、见识到那种关于言论自由和公开辩论的可憎哲学，你会发现第一修正案的处境有多么危险？<br>\n<br>\n丹尼斯·普拉格：是的，很危险。根据盖洛普的调查，差不多50%的美国大学生不相信“仇恨言论”也有言论自由，这种不理解意味着他们不相信言论自由。我认为，这很荒唐。这个完美的案例表明，左派的学术不严谨有多可怕。“哦，我相信言论自由，但是不包括仇恨言论。”但这表明你根本就不相信言论自由——你自己决定着何为“仇恨言论”。这个话题就说这么多。<br>\n<br>\n顺便提一下，《华尔街日报》最近有一篇很有分量的文章：美国公民自由联盟（ACLU）已经变成左翼组织。该组织不再关心言论自由。当我还是孩子的时候，美国的纳粹分子在伊斯诺斯州斯科基游行。他们之所以选在斯科基，是因为这里有许多大屠杀的幸存者，所以，这些纳粹分子特别卑鄙。ACLU坚持认为：作为纳粹分子，这些人有权在大屠杀幸存者的街区游行。在这一点上，他们是正确的。在美国，纳粹分子可以游行。这是言论自由的要义。事实上，我认为今天的ACLU不会这么说了。他们已经接受了左派立场，即仇恨言论是不受保护的言论，顺便说一下，那确实是仇恨言论。按照今天左派的标准，我们今天的这个广播也算是仇恨言论。<br>\n<br>\n本·温加滕：你认为对美国、对西方，最大的威胁是什么？<br>\n<br>\n丹尼斯·普拉格：左派。没有其他（相提并论）的威胁。但讽刺的是，他们不虚伪的时候，也承认一点。他们并不支持西方文明。特朗普总统在华沙演说中强调，我们必须保护西方文明，而《纽约时报》以及其他左派媒体在社论中指出，这是白人至上主义的狗哨。顺理成章的是，左派把宾夕法尼亚大学英文系的莎士比亚壁画拆的七零八落，原因是他是个欧洲白人。他的图像上墙，因为他是欧洲白人。实际上，之所以把莎士比亚挂在墙上，因为他是人类历史上最优秀的剧作家。日本人相信，中国人也相信，印度徒也相信。这就是为什么全世界的人都读莎士比亚，全世界的人都听巴赫。巴赫（作品）的最好演奏家出自日本。他们并不关心巴赫是不是欧洲白人，他们只关心他写出了最好的音乐。","date":"2019-12-17","agreeCount":6,"discussionCount":0}