{"type":"article","id":11075,"title":"「學生太懶不看英文資料！」以色列東亞權威學者決心用希伯來文寫書談台灣史","uid":3663,"topics":[4439,1593,229,298],"contents":"高<a href=\"https://en.asia.huji.ac.il/people/meron-medzini\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">齡87歲的以色列耶路撒冷希伯來大學國際關係教授梅德茲尼</a>，曾經當過以色列3位總理的發言人，包括以色列首位且是至今唯一的女總理梅爾，而他對東亞歷史也是瞭若指掌。為了讓以色列人能夠更認識台灣，梅德茲尼正在進行的大工程即將完工，即撰寫1本談論台灣歷史的希伯來文書籍，儘管不會有太多圖片，但他表示：「會有台灣地圖，可能放上國旗，這本書會把台灣與中國做區隔。」<br>\n<br>\n誇讚台灣全民直選總統「做對了」<br>\n<br>\n<br>\n希伯來語（Hebrew）是以色列的官方語言，「但沒有談論台灣的希伯來文書籍，學生又都懶得看英文資料」，因此梅德茲尼（Meron Medzini）想要出版關於台灣的希伯來文書籍，「希望2019年底前可以出版，讀者群主要是以色列人，但中學生、大學生也都能閱讀，甚至可當成教科書」。他18日與媒體茶敘時表示，這本書內容會談到台灣的民主化及兩岸關係。<br>\n<br>\n「台灣如何從威權體制、經歷戒嚴轉型為民主模式，並發展高科技和教育制度，還有耕者有其田等政策」，梅德茲尼舉出台灣歷史進程上的亮眼成果，「全民直選是做了對的事」。他強調，台灣1996年首次進行正副總統全民直選，當時面臨台海飛彈危機，更傳出中國要出兵攻佔馬祖東莒島，「最後沒有發生戰爭，台灣逐步走向民主」。<br>\n<br>\n<br>\n<br>\n<a href=\"https://image.cache.storm.mg/styles/smg-800xauto-er/s3/media/image/untrusted fake 2049bbs.storm.mg/styles/smg-800xauto-er/s3/media/image/2019/09/21/20190921-054008_U7213_M552317_ec43.jpeg?itok=9A4qzMSl</a><br />\n希伯來文的台灣地圖（簡恒宇攝）<br />\n面對中國崛起 深入了解比逃避好<br />\n梅德茲尼訪台期間，碰上太平洋島國索羅門群島選擇轉投中國懷抱，對此他認為，每個國家都應該有優先要務，「失去索羅門群島並不影響台灣的經濟地位」，不過他也坦言，台灣外交處境極為特殊，全球沒有案例可以相提並論。問及中國崛起的情況，他直言，中國已經取代日本成為世界第2強權，「可能會成為第1強權」，並稱台灣與中國有經貿往來，「與其逃避現況，不如去深入了解」。<br />\n<br />\n<br />\n<br />\n<b>「中國會改變，且已經開始進行，但要數十年時間」，梅德茲尼表示，法國大革命後也沒有立刻出現轉變。到過中國10次，還在中國北京人民大學教學暑期班3周，「中國境內很開放，可以收看美國有線電視新聞網（CNN）和英國廣播公司（BBC）......中國人民比較在意生活層面的問題，像是空汙，不太在意民主化議題。」</b><br />\n<br />\n<br />\n曾任3位總理發言人 「沒有國家領導喜歡媒體」<br />\n梅德茲尼提到，自己與東亞有很深的淵源，因為他的父親在西伯利亞地區出生，之後在中國哈爾濱就讀猶太學校，「當時他學英文和俄文，沒有學中文」，並稱他父親因中國發生革命，逃去日本神戶、橫濱住了4年，之後又到中國上海住幾個月，才移居至以色列，「然後我就出生了」。另外，梅德茲尼已到訪台灣6次，「我還有很多的會談，這就是我來這（台灣）的原因」。（相關報導：<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cuc3rvcm0ubwcvyxj0awnszs8xnty3mdcz\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">許劍虹觀點：向中共傾斜的以色列─審視70年來的中以關係</a>｜<a href=\"https://pincong.rocks/publish/article/javascript:void(0);\">更多文章</a>）<br>\n<br>\n<br>\n<br>\n曾經當過3位以色列總理發言人的梅德茲尼，自然會被問到政府如何與媒體互動，他則強調：「不要說謊，一旦說謊就全完了，我都是回答不知道或不能說。」梅德茲尼也直言，「沒有國家領導人喜歡媒體」，但他們知道媒體是民主運作的一環。他透露，以色列官員會與媒體會談，而雙方關係建立在「我們住在同一國，希望能理解立場」的高度互信基礎上，官員會分享機密而不擔心媒體外流。","date":"2019-12-18","agreeCount":1,"discussionCount":0}