{"type":"article","id":11086,"title":"ABC中文 | 中国律师陈秋实遭限制出境 连按摩都怕被“定性嫖娼”","uid":23862,"topics":[299],"contents":"我很赞同陈秋实最后的话：<br>\n<br>\n<blockquote>中国人需要开眼看世界，世界需要努力地把自己展现在中国人面前，也需要是看一看中国人，而不只是看中国政府。</blockquote><br>\n<br>\n中国需要的，最当务之急的事情是启蒙民众，特别是年轻人。<b>统治一群愚民比统治一群公民要容易得多。</b>有朋友曾经问我们可以做什么？我觉得各位葱油可以试着从启蒙身边人开始。<br>\n<br>\n<br>\n<a href=\"https://www.abc.net.au/chinese/2019-12-16/chinese-lawyer-chen-qiushi-faced-restriction-on-departure/11793472\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.abc.net.au/chinese/2019-12-16/chinese-lawyer-chen-qiushi-faced-restriction-on-departure/11793472</a><br>\n<br>\n“反送中”期间赴香港亲历示威活动的知名中国内地律师陈秋实近期在其个人推特上表示，他在12月10日赴日本前被天津公安局告知已被限制出境。<br>\n<br>\n12月11日，陈秋实在其推特发表的微信朋友圈截图显示，原计划携母亲一起带一个40人的旅游团前往日本，与警方反复交涉后，他被允许在两名警察的陪同下前往机场送别母亲和团员。<br>\n<br>\n陈秋实说，他不怪罪这些警察，因为中国有许多律师“被抓、被打或被迫害”，面临的处境比他艰难，而且警察这么做也只是为了“混口饭吃”。但他表示，自己的隐私有可能被当局监控。<br>\n<br>\n“生活在中国大陆，我的财产、通信内容、人身性命都是透明的，”陈秋实在那条微信朋友圈中写道。<br>\n<br>\n“这是一个庞大而残酷的体系，在这个体系当中，我们每个人都是盛世下的蝼蚁，我跟他都是可怜人，”他说。<br>\n<br>\n据ABC中文了解，中国内地媒体并未对这起事件进行报道；在百度上搜索“<a href=\"https://chinadigitaltimes.net/chinese/tag/%e9%99%88%e7%a7%8b%e5%ae%9e/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈秋实</a>”关键字，未搜索到其近期的相关新闻报道。ABC中文尝试联络天津市外事办、天津市公安局以及天津市公安局出入境管理局三个部门请求置评，但未在发稿前获得任何回应。<br>\n<br>\n<br>\n上个月，陈秋实在接受ABC中文访问时也提其过自己的微信和电话有可能被监听，包括采访的当下。为了不牵连他的合作伙伴，他说自己在半年间收回了自己的全部投资。<br>\n<br>\n“一个人什么都没有的时候，他的恐惧感会下降，”陈秋实告诉ABC中文。<br>\n<br>\n“我对自己的定义是，无儿、无女、无房、无车，没有财产、没有家庭，”他说。<br>\n<br>\n今年34岁的陈秋实曾在知名演讲节目《我是演说家》中以其充满金句、客观理性的演说而名声大噪。<br>\n<br>\n今年8月，为证实中国官媒对香港大规模游行的报道，他亲自赴港以直播的形式向中国内地民众分享自己的见闻，称大部分人都是以和平、理性、非暴力的方式。<br>\n<br>\n那次香港之行在四天后就被内地当局的电话叫停。陈秋实向ABC中文证实，北京市律师协会退还了他的授权通知书，这意味着他将无法在任何一家北京的律师事务所任职。此后，他在微博和抖音上拥有逾百万粉丝的帐号全部被永久销号。<br>\n<br>\n<b>连去按摩都必须有友人陪同</b><br>\n<br>\n今年10月初，陈秋实注册了个人的推特和YouTube帐号，在这两个中国内地无法方位的平台上继续发声。两个月的时间，他已经在两个平台上积累了12万粉丝。<br>\n<br>\n在大部分的视频和贴文中，他倡导多元和人权，温和地讲道理，呼吁人们能够理性思考当前中国地社会现状。<br>\n<br>\n回到8月18日的香港集会，陈秋实告诉在场示威的民众，希望他们能给内地民众多一些理解，也希望世界能给内地人多一些时间和耐心。<br>\n<br>\n“中国大陆本科以上受教育率不高，不超过5%，50岁以上人群，99%没有接受过高等教育，”陈秋实说。<br>\n<br>\n“10亿人没有出过国，99%的中国人没有使用过[没有审查的]国际互联网…… 我希望这个世界能给中国人民一点时间，”他说。<br>\n<br>\n在接受ABC中文的采访中，陈秋实表示，中国的老百姓有他们的可爱之处，而庞大的中国仍有一种阶级斗争的说法，“对于阶级敌人，要实施名声上搞臭，经济上搞垮，肉体上消灭”。<br>\n<br>\n于是他说自己坚持发声，必须明确地不做违法的事，并且洁身自好。<br>\n<br>\n“我现在，比如说颈椎不好，连去按摩店也一定要叫朋友一起去，怕被定性成嫖娼…… 不能有任何可以被抓住的把柄，”他说。<br>\n<br>\n“我没有财产，没有房子、没有车、没有孩子，我不怕经济上搞垮，所以对付我，最好的方法就是肉体上消灭。”<br>\n<br>\n<b>世界需要看看中国人而不只是中国政府</b><br>\n<br>\n许多粉丝觉得， 中国内地需要有很多个陈秋实才有希望，但其实，他的言论也常招来异议。有人说他支持北京对陈秋实“采取手段”，因为他是个破坏者。<br>\n<br>\n“像陈秋实这样的所谓异议人士，在一个国家里相当于人体里产生的恶性肿瘤癌细胞。现在国家就是应该采取手段，截断癌细胞的营养，”一位网友在推文下写道。<br>\n<br>\n陈秋实也说，他希望能有越来越多的人可以帮助内地民众了解这个世界，他鼓励更多的海外华人能“建立起这样的一个桥梁”。<br>\n<br>\n“我一直非常鼓励海外的华人们，拍点抖音之类的，让中国人看看，”陈秋实说。<br>\n<br>\n“咱不一定要讲政治，让大家看看澳洲的天是什么样的？澳洲的海是什么样的？澳洲的公平还是什么样？澳洲的医疗、教育、幼儿园、动物园，”他说。<br>\n<br>\n“中国人需要开眼看世界，世界需要努力地把自己展现在中国人面前，也需要是看一看中国人，而不只是看中国政府。”","date":"2019-12-17","agreeCount":1,"discussionCount":0}