{"type":"article","id":1109,"title":"【品葱备份】品葱搬运工回答集521-525","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集521-525<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n521.专栏文章: | 马云：出来混，迟早要还的！</blockquote><br>\n<br>\n纸风筝 （蓝雀 搬运）September 11, 2018<br>\n原文中国数字时代存档<br>\n<br>\n<br>\n<br>\n最近有关马云的退休传闻，犹如一枚突如其来的重磅炸弹，在中国激起巨大的舆论涟漪。<br>\n<br>\n记得早些年，世界曾掀起一股慈善风，比尔盖茨和巴菲特满世界劝捐，期间也找到了马云。当时马云回应地很机智，问巴菲特几岁，股神答曰80，马云笑怼，我到80岁也可以捐呀。而如今，不过五十出头的马云，却突然表示将要退休，专注于慈善事业。<br>\n<br>\n对一个年富力正强的企业家来说，这个时候选择“还”，是否提前嗅到了某种政治气味？众所周知，中国是个有着政商结盟传统的国家，因此每逢政治巨变，商贾们无不以破产或牢狱之灾的方式完成了财富交割。<br>\n<br>\n马云的智慧是公认的，眼下的经济风暴离中国只隔一道纸墙，选择此时退休淡出公众视野，并以“慈善”的名义让渡资产，或许才是实现“泡沫人生”软着陆的最佳方式。作为“久经沙场”的人，自然深谙出来混，迟早要还的道理，早还要好过晚还，主动还也好过被动还。<br>\n<br>\n这也让我想起几个月前450名中国富豪联名起诉美国政府的事情，原因是不满美国投资移民的排期太长。花50万美金居然还排不上队，其中数百位富豪情急之下就打算去告美国政府，以谋求缩短排期。可见中国有钱人出逃的情况有多严重，他们有多迫切，就说明他们有多焦虑。<br>\n<br>\n美国大使馆前排队办签证的国人<br>\n<br>\n我不止一次说过，社会是一个整体，一旦底层被压榨掏空，就会开始转向中产和富人抽脂。其实中国的底层人民也从未真正充实过，只是经济在增长状态时会掩盖一些问题，而一旦经济滞涨或下行，政府的财政开始紧张，那就只能将针管插向中上层，也就到了“还”的时候。<br>\n<br>\n自范冰冰风波后不久，娱乐圈的高级韭菜们正式迎来收割季，明星工作室的税率从6%，一次性提高到42%。政府则表态，限十月底，各路艺人必须补缴完税，过时将抽查。因此这段时间大明星们都在忙着补税。<br>\n<br>\n明星是富人当中的特殊群体，这种特殊性在于，他们赚钱的方式相对轻松，对社会的贡献也较小，所以被征收高税也算合理。但是，政府征税的目的并不在于调节社会财富平衡，而纯粹是为了填补自己的财政窟窿。因为一旦“断粮”，它自己也算是混到头了，同样得“还”。所以在求生欲望下，他们同样将镰刀伸向了企业和个人。<br>\n<br>\n最近一封写给祖国的“情书”感动了无数人，还是一封诀别信。执笔者为杭州的一名年轻妈妈，从小接受爱国和爱党教育，有着极强的集体荣誉感，也就是我们常说的红粉。<br>\n<br>\n不幸的是，她也是位屁2屁跑路事件的受害者，当她多年的血汗钱被诈骗集团圈走，想到了她的祖国时。不料立案月余没有丝毫进展，当局既不抓人也不追回资金，她自己反而成了维|稳的对象，还亲眼目睹了上F维|权|者被警|察暴力驱打的场景。瞬时三观崩塌，爱了这么多年的国，竟也“还”了，信中的最后一段是留给她女儿的，告诫她好好读书，将来留学移民。可见绝望之深，随后，便上吊身亡。天朝的媒体，没有一家敢报导。<br>\n<br>\n这是第一件金融难民升级事件，我真怕会有更多的人撑不住，其实钱真的并不是关键，没了可以再挣。但是坚持了那么多年的信仰，却发现是谎言，真的不是常人能够接受。就像有一天，韭菜突然发现自己深爱了那么多年的对象，竟是一把镰刀。<br>\n<br>\n这次的屁2屁事件，一次性割走了数百万金融难民，数以万亿计的人民币后。很快中国消费降级的说法就慢慢传开了，榨菜和二窝头的销量暴涨，相关股票都将近翻番，可见央媒提出的共克时艰已基本兑现。<br>\n<br>\n不过日子这东西，没有最苦，只有更苦。再过几个月，税务局将全面接手社保，这把伸向企业的镰刀，无比锋利。<br>\n<br>\n中国的综合税率高达68%，号称死亡税率，在这种营商环境下，绝大多数企业为了生存都迫不得已做假账，以及在员工的社保上做些手脚。而政府在未减税的情况下，让社保入税，就等于将企业逼上绝路。而且现在多地甚至已经开始追缴社保，以补财政漏洞，这种杀鸡取卵式的政策，必将重创中小型企业，预计一波失业潮将要来临。<br>\n<br>\n这又让我想起温|家|宝在换届前夕于记者会上讲的一段话，他说如果政治改革跟不上经济发展，那么这些年取得的经济成果，很可能将化为乌有。翻译地通俗点，就是再这么混下去，迟早要还。这是他即将结束政治生命前的一段忠告，我一直牢记在心，毕竟“人之将S其言也善”。<br>\n<br>\n中国开启工业化也就短短几十年，从未真正经历过经济危机。但是，我认为也没必要过渡惧怕经济危机，其实经济出问题就跟人生病一样，他是在提醒你赶紧治疗。如果你放弃治疗，继续作下去，那才会真正出人命。对一个国家来说，也就是一个改革的问题。<br>\n<br>\n经济危机实际上也可以看成是一个社会在工业化过程中所面临的危机，从这个角度来看，问题会简单很多。<br>\n<br>\n发达国家为何为此看重工作岗位，因为工业社会的关键就是保障就业，而保障就业的前提是需要维持生产，维持生产的前提是需要与之等量的消费，而保持消费就需要老百姓有钱。如果参考发达国家的标准，一个社会维持70%的中产家庭，其旺盛的消费能力即可化解经济危机中的生产过剩问题。<br>\n<br>\n二战前夕经济危机曾广泛爆发于世界各地，其中美国是第一个进行有效改革的。如果我们借鉴其方案，现在应该大幅减税，来提升企业活力；然后削减臃肿的体制，以节省财政开支；接着设定最低时薪，并严格控制八小时工作制，因为这样既可以提升劳动者消费能力，又可以增加就业岗位；最后再破除垄断，实行真正的市场经济。如此，才能真正解决危机，并稳步走向强大。<br>\n<br>\n但是从中国这些年的表现来看，几乎恰恰相反，税越收越重；财政供养人员越来越庞大；劳动者的收入跟不上货币贬值；中小企业一批批倒闭，而垄断的企业却在不断壮大。<br>\n<br>\n工业社会需要一个清廉的，无经济损耗的，仅仅起调节作用的政府，可是他们做不到。所以真正的危机并不是经济，而是人心，那些口口声声说爱国家爱集体的人，却无不只顾个人利益，把国家把人民一步步拖入深渊。<br>\n<br>\n现在的中国跟一百多年前那会儿真的很像，时代需要的是一个正常的，随文明趋势的国家，但是那些人却总想做不正常的人，反其道而行之。但历史的教训依然鲜血淋漓，那些始终在这条道上混下去的，最后无不是“还了回去”。<br>\n<br>\n<blockquote><br>\n522.在台湾听到谢谢等礼貌用语不离口形成原因是什么, 大陆社区为何没形成?</blockquote><br>\n<br>\nEd ShenSeptember 11, 2018<br>\n文化传统的载体是人。大陆还是那片大陆，但是上面生活的人却早已没有那群人了。试着思考下：战败后逃亡的是民国哪一个群体的人；建国后被打压改造、迫害致死的是哪一个群体的人。<br>\n<br>\n“仓廪实而知礼节”。传承的文化，礼仪，生活方式等等，在一次次“改造”、“清算”当中已经荡然无存。逝去的生命以近亿计数。改造文字，改造思想，破坏寺庙、古文物。西方文化我们不要，自己的传统文化也不要。新文化的宝贵成果也不要。我们要的是没有文化，是破坏文化。对外宣称自己是“上下五千年”，而你如今踏在这片土地上，可还剩有几丝文化底蕴？<br>\n<br>\n只可惜了那群相隔百年的九零后——中国在一百年前已经快要看到的曙光，在后半个世纪里前功尽弃。<br>\n<br>\n<blockquote>523.哪些国家是假民主?</blockquote><br>\n<br>\n请说出理由。 <br>\n<br>\n水浅茶轻September 11, 2018<br>\n<br>\n真民主的国家就一条，就是依法治国，非要再加个条件，就是司法独立下的依法治国。没有这两条的都是独裁国家或有中国特色社会主义国家。<br>\n<br>\n非民主国家的重要特征体现在统治者或者统治阶级对司法体系的强力干预。比如可以任意干预司法体系（菲律宾），党管司法（中国），军强法弱（巴勒斯坦、泰国），官强法弱（印度）。<br>\n<br>\n<br>\n<blockquote><br>\n524.专栏文章: 非洲留学生权贵般的待遇</blockquote><br>\n<br>\nPythonSeptember 11, 2018<br>\n济南大学强制所有女生参加黑人联谊<br>\n<br>\n在推特上看到大学为了拉更多的留学生入学, 完成留学生名额指标<br>\n<br>\n竟然把本校女生当&quot;慰安妇&quot;一般送给非洲留学生挑选<br>\n<br>\n比开妓院还可怕, 妓院起码是付钱消费, 这联谊会是把自家女生白送给非洲留学生么?<br>\n<br>\n<br>\n<br>\n非洲留学生和中国学生奖学金的对比<br>\n<br>\n2018中非论坛中方宣布再增加5万个非洲留学生奖学金名额...<br>\n<br>\n<a href=\"https://i.imgur.com/5zRykto.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5zRykto.jpg\" alt=\"https://i.imgur.com/5zRykto.jpg\" style=\"max-width:100%\"></a><br>\n想想中国大学生每年为了争夺几千块的奖学金可是挤破头了<br>\n<br>\n在开班会拉票评选时, 各种飙演技滴几滴眼泪的<br>\n<br>\n<br>\n<br>\n非洲留学生和中国学生的生活条件<br>\n<br>\n宿舍条件一个贫民窟一般, 另一个则空调\\\\厨房\\\\冰箱\\\\精装修如同豪宅<br>\n<br>\n每当暑期留校时, 几千中国学生住在A校区<br>\n<br>\n而暑期留校期间只开了B校区黑人宿舍下面的第五食堂<br>\n<br>\n两个校区之间相隔几公里, 学校规划的时候, 只考虑黑人学生暑期学校有饭吃就行了?<br>\n<br>\n<br>\n<br>\n学校政府倒贴钱求着他们读, 0分都能毕业<br>\n<br>\n而中国大学生常常会被学校以毕业证为要挟被迫去血汗工厂实习<br>\n<br>\n每逢毕业季多少研究生在V2EX抱怨导师卡着毕业证强迫研究生去导师开的公司免费实习<br>\n<br>\n学生真的没有人权<br>\n<br>\n<br>\n<blockquote>525.赵国已经控制了GreatFire自由浏览和相关人员?</blockquote><br>\n<br>\n这是一款可以翻墙的网页浏览器，比较热门。<br>\n大约是2017年7月的消息，政府已经控制了GreatFire自由浏览和相关人员，使用自由浏览进行刑侦 （GitHub)&nbsp; Google play: 自由浏览 显示该软件需要大量权限，包括 身份 通讯录 位置。。。。。。。。。。<br>\n真的假的？<br>\nPS： 感谢大家回答， 暂且定为假消息。fake news<br>\n<br>\n<br>\n没有昵称September 11, 2018<br>\n<br>\n更新：<br>\n<br>\nGreatfire.Org回了我的邮件，解答了上述疑问：<br>\n<br>\n您好，首先关于Github的疑虑是这样的：<br>\n起因是一个叫GreatfireChina的Github帐号，这个帐号并非我们的官方帐号，而是第三方注册的，他经常在我们的Gihub仓库的issue下发表不实言论，所以我们就向Github申请ban了他的帐号。 但之后另一位Github使用者通过一些所谓的证据（其实是误会）进行爆料，其言论中的论据只是主观臆测，并没有参考价值。比如其中的纽约时报被下架，其实是因为纽约时报官方决定自己开发APP，与我们终止了合作，所以我们才下架的，而不是其所谓的被接管。<br>\n至于自由浏览的权限变动，是因为我们由Xwalk内核切换到了Google Chromium内核，您可以看一下原版Chrome，这些权限都是继承自Chrome，而且是动态申请的，你完全可以拒绝这些调用。切换内核主要因为Xwalk已经不再维护，很难再继续进行开发。 目前大部分关于这个的不实言论我们都已经通过举报撤下了（例如新唐人的文章已经通过沟通撤下），还有一些缓存是我们没有办法的，我们不希望扩大这件事的影响，所以没有官方公告这些事，但只要有关注者向我们询问，我们都会耐心解释的，请不用担心。<br>\n另外关于泄露公网IP，您可能理解有误，我们的意思就是要让用户通过代理访问“自由新闻”，但不要代理Google Analytics的地址，这样并不会泄露IP给我们，只是方便GA去统计有多少用户通过您的网站访问了“自由新闻”，以此来统计给您的广告费用。我们作为注重隐私及匿名的组织，绝不会做泄露IP这样的事情，请您理解，更加详细的解释，请查询Google Analytics服务的帮助与说明页面。<br>\n不走代理对于注重隐私的用户来说还是很严重的隐私泄露，不过走不走代理取决于用户自己的选择<br>\n<br>\n<br>\n<br>\n以下是原文：<br>\n<br>\n我认为Greatfire.Org凶多吉少，因为我收到了来自support@greatfire.org一封邮件，内容如下：<br>\n<br>\nxxx，您好<br>\n我们是GreatFire，一个致力于反互联网审查的非营利组织，主要运营自由浏览、自由微博、翻墙中心、GFW Analyzer等项目。更多介绍请访问我们的主页：GreatFire.org 或 查看这些新闻报道。<br>\n我们之所以想与您合作，是因为您的项目“xxxxxx”非常知名，它和我们一直以来的目的相同，都是要让更多的普通网民访问不受审查的互联网。对抗网络审查需要有更多的普通人体验到自由的互联网，从而意识到审查的力度。随着GreatFire的发展，我们要更多的推广来普及翻墙技术和新闻，因此希望与您合作共赢，获得更多的用户和资源。<br>\n具体的合作项目如下：<br>\n主页推广<br>\n在您的工具客户端、主页、客户邮件、等任何可能的渠道推广我们的主页 - 自由新闻：http://startpage.freebrowser.org/zh/ 自由新闻为用户提供被屏蔽的新闻和翻墙资讯，包含多个新闻源，旨在为广大没有翻墙经验的用户提供导航。<br>\n当您每个月积累了一定的用户点击数时，您就可以受到丰厚的报酬，具体金额如下：<br>\n点击数(封顶) 每次点击(usd) 总收入<br>\n500 $0.40 $200.00<br>\n5000 $0.20 $1,000.00<br>\n在本次合作中，特别追加首月5%的总额<br>\n另外需要注意的是，我们仅通过Google Analytics统计国内用户的点击数，请尽量让您的工具不要&lt;wbr&gt;代理此服务的相关域名<br>\n如果您对此合作感兴趣，或是有任何疑问，欢迎您回复邮件与我们洽谈，我们十分期待您的答复！<br>\n“需要注意”的内容十分可疑，Greatfire似乎想要通过网站点击来获取大陆境内用户的公网IP。任何一个提供类似服务的网站都会要求用户尽量通过代理访问，而不是要求统计大陆用户点击数。","date":"2019-04-04","agreeCount":0,"discussionCount":0}