{"type":"article","id":11097,"title":"軍隊與社會的疏離：美國募兵制的負面經驗","uid":2054,"topics":[229,312,4468],"contents":"<a href=\"http://www.thrivetw.org/archives/383\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2013-12-15</a><a href=\"http://www.thrivetw.org/archives/author/enoch-wu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">吳怡農</a><br>\n<br>\n原載於《天下<a href=\"http://opinion.cw.com.tw/blog/profile/199/article/834\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">獨立評論</a>》－本系列分上、中、下三篇<br>\n<br>\n&nbsp;<br>\n長期以來我們似乎早已養成向西方看齊的習慣。許多國家軍事「升級」，例如美國訓練出時髦的菁英部隊，我們也希望模仿。可是美國跟台灣需要不同的軍人。首先，美國不像台灣，並沒有被鄰國攻擊的威脅。其次，美軍在世界各地有台灣軍隊沒有的特殊任務，例如反恐怖行動。因此，他們的軍事目標之一是建立行動快速、火力強大的特種部隊。如果台灣遭受侵襲，我們的最後一道防線不會是精英部隊，而是遍佈於社會各角落的平民。除了提高空軍及海軍的防衛能力，我們的陸軍需要一支龐大的公民軍隊、幾百萬可以及時動員的後備軍人。如果對岸只要發射數百枚飛彈，摧毀台灣的主要軍營、戰機跑道、及基本設施，就能癱瘓我們的防衛能力，那我們的國防事實上等於不存在。當全民都有足夠的軍事訓練、屬於固定的後備軍單位，不論哪個軍營受到打擊、什麼電子系統遭到摧毀，國軍仍然可以有效率地動員。這對入侵勢力才是實在的嚇阻。<br>\n<br>\n<br>\n目前台灣正由徵兵制改為全募兵制，我們或許可以從美國的經驗看到台灣可能邁向的未來。<br>\n<br>\n<br>\n<b>美國：募兵制度的教訓</b><br>\n<br>\n<br>\n美國雖然享有世界最先進的職業軍隊，可是他們卻發現一個與民間隔離的軍事部隊對社會其實不是好事。退休陸軍上校、普林斯頓大學博士、現任波士頓大學教授的安德魯．巴塞維（Andrew J. Bacevich），在其新作《信任的斷裂》（Breach of Trust）中討論過去四十年美國軍事制度發展的教訓。自從革命創國，到內戰及兩次世界大戰，美國都是採用徵兵制，直到1973年才轉為職業軍隊。在1970年代，民眾對兵役制度有很多的不滿：部隊充滿沒有意義的工作，例如掃地、除草；許多人透過個人關係派到舒適的辦公室崗位，甚至直接免役，極不公平；軍營士官看不慣來自民間的服役青年，經常虐待、欺負他們。當時越戰已經接近尾聲，不只民眾反戰，連軍隊中也充滿異議的聲音。在那樣的氣氛下，軍事制度的改革是必須的。可惜的是，美國政府選擇政治上最便利的解決方案：廢除兵役、改為全募兵制度。從那個時候開始，抱怨的聲音就消失了；畢竟，從此當兵的人都是自願的。<br>\n<br>\n<br>\n可是事實並非如此。當職業軍人對制度或待遇感到不平，他們的聲音不夠大、力量也不足，無法爭取他們應有的權利。一是因為自願兵大多為貧困家庭的孩子，缺乏社會影響力；另一個的原因是，一旦國防不再和每一個家庭的子女高度相關，社會大眾就對軍事失去了興趣，而政府也就不再有社會壓力。過去十多年，美國在阿富汗和伊拉克打了兩次戰爭，其中服役的軍人占總人口不到百分之一。華盛頓首府所做的出兵決策，社會多數人透過選票加以支持，承擔後果及代價的卻是非常少數的人，而且多為貧困家庭的子弟。也就是說：多數人送少數人上戰場，為大家犧牲。更為不合理的是，在為國家犧牲奉獻之後，退伍軍人發現社會沒有興趣接納他們。雖然全國在退伍軍人節慶祝、及感恩軍人的貢獻，但在現實生活裡許多退伍軍人找不到好的職業和醫療照顧。多年來軍營和軍校裡普遍的性侵犯問題，也缺乏社會動力來實施改革。<br>\n<br>\n<br>\n這段期間，軍隊的組成變得更極端，部隊的社會階級和政治立場與社會大眾嚴重脫節。皮尤研究中心（Pew Research Center）的<a href=\"http://www.pewsocialtrends.org/files/2011/10/veterans-report.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">民調顯示</a>，如今只有4.6%的士兵是大專畢業生；其在全人口中的比例則為29.5%。士兵中有41%屬於少數族群，是民間社會的兩倍。軍人的黨籍也與社會大眾相反，較多認同共和黨。六成的人從軍是為了教育福利，這顯示他們來自經濟條件較差的家庭。同時，愈來愈少的政府官員（總統、部長）與國會議員有當兵的經驗，但他們卻仍然負責重要的國防政策（而且似乎也很樂意刪減職業軍人的退休福利）。<br>\n<br>\n<br>\n在這樣的情境下，軍隊與社會的關係更加疏離，加強了四十年前就存在的互相不信任。民間對軍人保持冷漠的態度；軍人看不起民間要求權利卻不願犧牲的「自私文化」。雖然民眾中有91%的人宣稱他們為美國軍人感到驕傲、也有84%的人認為美國軍隊對國家有貢獻，但不到一半的民眾表示他們會建議年輕人從軍，而且只有四分之一的人對進行十多年的戰爭表示關心。雖然83%的民眾認為軍人與其家庭為社會作出極大的犧牲，可是只有26%認為軍人比一般平民多付出的犧牲是不公平的，其餘七成認為從軍本來就應如此。另一方面，則有六成的軍人認為他們比社會大眾還要愛國，而且84%的軍人認為社會不了解他們所面對的問題及困難。<br>\n<br>\n<br>\n退休上將，麥可•馬倫（Michael Mullen），美國前參謀長聯席會議主席，2011年在西點軍校的畢業典禮演講，討論軍人與社會大眾之間的關係。他提醒畢業生，他們雖然是軍人，但也是公民，而且公民身份先於軍人的身份。在美國的民主憲法下，人民決定軍隊的走向。人民是國家最高的權力；軍隊必須服從人民的決定。然而，<a href=\"http://www.defense.gov/news/newsarticle.aspx?id=64028\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">他接著說</a>：「可是，我擔心他們不認識我們。我擔心他們不了解我們沉重的負擔、或我們在戰場上付出的代價。這很重要，因為當人民不了解他們要求軍人所做的忍耐或犧牲，他們也不可能完全履行、落實憲法所給予的責任。」<br>\n<br>\n<br>\n這四十年美國的軍隊演變成為一個更加獨立的機構，愈來愈和社會脫節。當時從徵兵至募兵的「改革」，忽略了國防、軍人和民主政治之間的密切關係。<br>\n<br>\n<br>\n其實，美國連經濟效應也評估錯誤。當初推動募兵制的官方理由之一是效率。他們錯以為不需每年重複訓練新兵，職業軍人的作戰能力也應該更高，所以可以用更低的成本創造更強的軍隊。著名美國經濟學家，米爾頓•傅利曼（Milton Friedman）在1966年保證：「職業軍隊的成本絕對低於徵兵制的軍隊。」結果，招兵成本和職業士兵要求的待遇都遠遠高過預期。美國軍隊發現，不是宣布募兵制就會有年輕人自動上門報到；急需的全職招兵隊伍，也是昂貴的行銷人才。同時，為了吸引新兵，不只薪資需要調高，軍隊還需提供其他福利、並調整工作性質。之前徵兵時代一起分擔的雜事，開始需要外包給承包商，包括伙食、打掃、甚至軍營的保全及後勤。根據統計，現在被派到戰區的每一名士兵的總成本高達每年五十萬至一百萬美元。台灣募兵化現在所碰到的「招兵不易」，其實應在預料之中。往後會增加的其他巨大花費，仍然沒有被仔細評估。<br>\n<br>\n<br>\n職業軍人是否能帶來作戰能力的提升，答案也不明顯。退休陸軍上校安德魯．巴塞維表示，陸軍作戰的基本技能畢竟不是「火箭科學」，一般人其實一兩年就可以很熟練，根本不需要職業化。美軍1993年在索馬里亞的痛苦經驗是一個例子。公認為世界最先進的特種部隊，享有最職業化的訓練及最新的武器，卻慘敗在一個非洲小軍閥和他的民兵手上。美軍屍體在摩加迪休街上被暴民展示的驚人畫面，是美國人永遠忘不了的。這個事件後來被拍成電影：《黑鷹計劃》（Black Hawk Down），於2001年上映。<br>\n<br>\n<br>\n<b>我們的國防走向</b><br>\n<br>\n<br>\n台灣其實沒有資源支撐一支具有足夠阻嚇力的龐大職業軍隊。而就算我們有這個本事，從以色列、新加坡和美國的經驗看來，那也不見得是最好的選擇。<br>\n<br>\n<br>\n台灣教育界近年對芬蘭模式非常著迷。可是芬蘭的軍事制度卻為我們忽略。芬蘭的人口只有五百萬，它的鄰居則是強大的俄國。芬蘭的國防依賴的是義務役及後備軍人。瑞士的國防軍也是由義務役及平民後備軍人組成，職業軍人只占５％。他們積極參與國際維持和平行動。瑞士身為中立國，沒有任何國防的威脅，而且將近兩百年從未參與國際戰爭，但仍然重視義務役的社會價值。瑞士人民在1989年、2001年和2013年的三次公民投票，都堅決反對廢除義務役；今年九月的公投，73%的選民選擇保留義務役及後備軍制度。瑞士人認為從軍的共同經驗及責任是社會的「黏合劑」，應當加以珍惜。<br>\n<br>\n<br>\n在台灣，我們都同意軍隊的文化需要改善、過時的制度必須改革。可是，我們必須回答：到底要把軍隊進一步地和社會隔離及邊緣化，還是讓軍隊和民間社會做徹底的結合？何者才是我們需要的？<br>\n<br>\n<br>\n民主國家需要公民組成的軍隊。當全民都是軍人，政府才有社會壓力、對軍人負責。當軍事任務依賴家家戶戶的後備士兵來執行，軍隊不可能違反民意、也不會做出對不起社會的事。更重要的是，當每個公民為了集體的理想及目標做出共同的犧牲，健全的社會意識才會開始形成。<br>\n<br>\n<br>\n如果我們堅持廢除義務役，政府最起碼的責任是改善軍隊制度，還給軍人他們應得的尊敬。這不是靠調整薪資、或提供單人冷氣宿舍就可以達成。如果我們堅持廢除義務役，我們也要承認這代表社會的集體決定：讓少數人替我們做自己不願意的犧牲。可是這種制度顯示我們是什麼樣的社會？這種制度真的符合一個以志工文化為傲的國家嗎？是否有另一個選擇？<br>\n<br>\n<br>\n我們是否能想像：一群不同背景的青年，到了十八歲就同時開始一或兩年的義務役。這個共同的責任絕對不分階級、學歷或專業能力；無論體重、視力或雙重國籍；它與單親家庭或是否為獨子也毫無關係；在現代社會，這個公民義務也許甚至不分男女。除了軍訓，這群青年們巡邏國家公園，保護林地。或許他們守護河川、監督污染。或許他們接到其他任務，迫使他們發揮應變能力、解決部隊或社會的某些實際困難。這些青年退伍後納入同一個後備單位；有的選擇繼續唸書，有的直接進入職場打拼。想像這群隊友，有人成為老師或醫生，有人當廚師或司機，也有人是公司董事長。雖然走在不同的人生路上，到三十多歲還是定期回到同一個部隊受訓，一起生活，甚至一起出任務、協助救災。這些不同背景的人一起成長，為共同的家園付出；也培養對不同行業、不同階層同胞的理解和同理心。<br>\n<br>\n<br>\n義務役和國防預算不必然是浪費。我們看到的許多例子提醒了我們，一個合理的體系有太大的潛能。如果我們真正重視教育與創新、真正珍惜我們的民主，即將改革的國防制度或許也應該反映這些價值。<br>\n<br>\n<br>\n＊本文作者吳怡農（Enoch Y. Wu）<br>\n<br>\n美國耶魯大學經濟系畢業<br>\n從事國防政策研究、評論與報導<br>\n曾長期在高盛集團任職，負責亞洲投資業務及資產管理<br>\n中華民國陸軍特戰部隊士官退役<br>\n新境界文教基金會國防政策諮詢委員<br>\n現為民進黨舉派立法委員侯選人","date":"2019-12-17","agreeCount":18,"discussionCount":0}