{"type":"article","id":111,"title":"如何充分利用互联网上的爱国主义者们？","uid":951,"topics":[301],"contents":"很简单，可以做生意啊。<br>\n你看那个林超，靠着剽窃别人的梗画漫画名利双收。<br>\n你再看那个周小平，伪造当兵经历，办黄网被抓。文章写得烂的不行，还是能有粉丝，能成为御用文人。<br>\n你再看看花千芳，没什么文化，竟然说中国是司马昭之心。这妥妥的乳滑啊，但是依然能有粉丝，还能进辽宁抚顺作协找一份职务。<br>\n你看看那个胡杨麟，只能在微博上瞎骂。但是依然能众筹赚到钱。<br>\n还有那个组合，天府尸变。那唱的算是什么东西？可依然能有粉丝，依然能赚到钱。<br>\n还有那兔手游。停运一次，又出了个新的，还是有不少人充钱。<br>\n还有侯聚森，约架打输了马上发动宣传攻势，高考零分硬是被大学录取了。<br>\n所以，资源就在这里。善于利用肯定是能获利的。<br>\n<blockquote><br>\n<a href=\"https://www.zhihu.com/question/39642555/answer/164903841\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/39642555/answer/164903841</a><br>\n</blockquote><br>\n用偶像明星、动漫、二次元同人等素材从爱国话题切入宣传女德。<br>\n比如模仿那兔，搞个汉服风格的萌系动漫，用年轻女性喜爱的口吻潜移默化地宣传儒家需要的模范女性形象。<br>\n再比如给偶像明星开个工作会议，要求所有偶像明星公开或半公开表示自己喜欢三从四德的古典女子形象，吸引广大年轻女性模仿，如果谁不从就爆点酗酒吸毒危险驾驶不爱国发表不当言论等黑材料，甚至搞钓鱼执法。<br>\n再比如让自干五大V带头反女权，宣传处女情结，同时让网评员带节奏挑起无知少女的舆论倾向，谁敢宣传女权、反婚、性别歧视就发动同性网友就骂她婊子。<br>\n真的，现在女德班主要问题是开讲座的人又老又丑而且内容还老套，要是用宣传星辰大海的手段宣传女德效果绝对拔群。<br>\n<blockquote><br>\n<a href=\"https://www.zhihu.com/question/39642555/answer/174091555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/39642555/answer/174091555</a><br>\n</blockquote><br>\n最好的办法，就是隐身幕后不要乱蹦。尽量不要背责任，只拿好处。<br>\n红色「公知」之所以好当，就是因为天朝是我们的祖国————我们爱她。但是也难当————我们也知道她并不是天堂，尤其是现在有太多人认为现行政治制度要为所有的不足负责的时候。<br>\n那个领导人和教皇对话的笑话怎么说来着？教皇说：「我们也宣传天堂，但是我们没有让这个天堂被看到。」<br>\n所以在现阶段，要想消费小粉红，最好取巧，不要讲太多现实。<br>\n比如说复兴汉服，同时讲古代历史（光荣的屈辱的都行）只要提升民族自豪感就行了。这个方法的好处就是不用为现在的乱象负责。但是缺点就是要做大量功课，而且没有办法那么快变现。<br>\n或者你也可以针对留学生群体，留学生群体往往接触到了国外的黑暗面，而接触不到国内的黑暗面，这个也是一个好方法。不过你要先做留学中介。<br>\n最好的方法，可能还是那兔那样以动画为载体，或者成、为、偶、像！小说、漫画、动画、电影、电视剧、歌曲。事实上最早的小粉红应该就是从这些地方确立了信念，但是却没有得到更好的引导。<br>\n其他的跟风卖面膜，虽然也OK，但是毕竟和政治没有太大联系，主要还是拿言情小说做招牌吧。<br>\n当然学蓝色「公知」的道路也可以，不过可持续性不高。<br>\n毕竟小粉红也是会长大的，上一代小粉红发现被骗之后发生了什么，不用说你也知道。<br>\n<blockquote><br>\n<a href=\"https://www.zhihu.com/question/39642555/answer/173965908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/39642555/answer/173965908</a><br>\n</blockquote><br>","date":"2018-12-07","agreeCount":1,"discussionCount":0}