{"type":"article","id":11104,"title":"习包子来澳门三天，极度扰民，加油站没油加，ATM没钱取","uid":3685,"topics":[1282,217,1512,2451],"contents":"[url=https://adclick.g.doubleclick.net/pcs/click?xai=AKAOjstaaA-1cQ2UX8CiQ0y1BjJWILApXMlDXjR8zDVZ0MWTw7qRqiMyuluENxmVFzUkUYD-0AXtgbU6MExQkcttQ9KER2R7EpyAKxVrlTpviKPOfkQPTnMapfydbwAgFopkKgkUg6o8jFFr5b8V9YqUPAF0R_xI_Kjc9CSg57ljjt2vZNS2uxYNO0uWWiHvgkqxbVAelOxE_v8M1VmWHzxuzDmt6XUj4ik0p2Hn4kR1qPFMFTzxXGnjrNkGzQ66k9MCJMBAyx1UMPxrrqyxqh58TuA5F57pp6xwJ4cIQ_nED31BKjjRbLbbezU&amp;sai=AMfl-YTzAyXB0zrDHdCIp-P4XyK8-L0p0wRp12IVgsCRg7P7144YX6awk6nERthPDiT8iszegvJF8fDwv3wojXNJXHspgFmIwYmIw6-y50Gjrcz2Ze21EiwHUviXRf1rLZkCE69N&amp;sig=Cg0ArKJSzLtVKhk-gEqkEAE&amp;urlfix=1&amp;adurl=https%3A%2F%2Fad.doubleclick.net%2Fddm%2Ftrackclk%2FN6575.2503707APPLEDAILY%2FB23279730.256884612%3Bdc_trk_aid%3D452606531%3Bdc_trk_cid%3D122211206%3Bdc_lat%3D%3Bdc_rdid%3D%3Btag_for_child_directed_treatment%3D%3Btfua%3D][/url]蘋果日報<br>\n習近平明訪澳門3天恐沒油加沒錢領　網友怨「皇帝駕到擾民」<br>\n建立時間：2019/12/17 22:19<br>\n<br>\n今年是澳門回歸20周年，中國國家主席習近平周三至周五（18日至20日）將到澳門，出席慶祝回歸儀式及第五屆澳門特區政府就職典禮，其間還會出巡視察，弄得處處草木皆兵，人民不得安寧。有傳他入住的澳門新竹苑，今天（17日）周邊已採取非常嚴格的保安措施，除了有警員把守，門前亦已加裝金屬探測器，作安檢之用。有網友指，習近平訪問澳門三天，隨時加油站無油供應、銀行提款機無錢提、機場停車場被封不能停車等，怒斥「皇帝駕到，極度擾民」！<br>\n<br>\n今晚傳出香港《南華早報》一名已經報名、前往澳門採訪澳門回歸慶典的男記者，在澳門的碼頭入境時被當局扣查，要求他填表申報個人資料，包括地址、親屬姓名、婚姻狀況及到訪目的，並要出示回歸典禮的採訪邀請、飯店預訂資料及記者證。不過，在扣留3小時後，被指有「強烈跡象顯示會在澳門危害公共安全及公共秩序」，拒絕他入境，並安排他乘船回港。<br>\n澳門網媒「論盡」報導，之前多次接待中共領導人的新竹苑，及附近西灣一帶，保安當局早已採取非常嚴密的保安措施，而位於新竹苑旁的休憩區也暫時封閉。澳門多區的路邊停車位，如美副將大馬路、海立方對開等都被取消，而多條巴士路線也將於未來三日改道，部份巴士站的報站顯示螢幕也暫停服務。<br>\n對於有網友指，近日澳門提款機將無法提款，澳門銀行公會主席葉兆佳指稱，目前銀行服務一直正常服務，櫃員機的現鈔也供應正常，呼籲市民無需擔心。澳門金管局則稱，一貫要求銀行於節假日期間，需確保提款機有足夠現鈔供應。<br>\n昨日，有網友在推特（twitter）發布一張加油站張貼出來的「特別通知」，內容寫道，「由於12月18、19、20日澳門市面交通將有特別安排，可能會影響油車運作，未能及時補充加油站油缸」，提醒客人提早於16及17日前加滿油。此外，網友還貼出兩張對話截圖，當中提到，「無報警就無事，保安自己搞」、「銀行幾日提款機不入錢，因為不比（給）保安拎槍」、「18開始，直到他（習近平）走」，還指「機場10已經封了停車場不比（給）停車」。該網友怒指，習近平到澳門慶回歸，澳門人的日常生活大受困擾：「皇帝駕到，極度擾民」！<br>\n對於網友聲稱可能沒有汽油，澳門的經濟局下午在政府網站發稿，指「保障在節假日期間燃料供應穩定」，政府跨部門燃料監察小組近日與業界加強與業界聯絡，透過調整油品運送路線，確保供應正常，減低對市民及工商界的影響。經濟局重申，「目前澳門各類油品儲存充裕，價格正常並保持穩定供應，加油站秩序良好」，當局更呼籲民眾「按實際需要」前往加油站加油。<br>\n與此同時，澳門當局宣布由午夜起加強安檢，治安警與海關將聯合檢查使用各陸路口岸的車輛，包括港珠澳大橋、關閘、路氹城和珠澳跨境工業區出入境口岸，直至周六，預料口岸車輛輪候時間較長。澳門海事局也指，外港、氹仔、往內港及九澳港航道，周三至周五將因應需要，設立臨時性管制及禁航措施。<br>\n輕軌公司就宣布，因應政府特別安保，輕軌氹仔線周三下午1時起至周五暫停客運服務，周六恢復正常。噴射飛航表示，按澳門相關部門指示，因應安全檢查工作，16日至21日間，來往香港及澳門的航班，將由20至30分鐘一班，調整至每30分鐘一班。（大陸中心／綜合外電報導）","date":"2019-12-17","agreeCount":19,"discussionCount":0}