{"type":"article","id":11125,"title":"南华早报：习近平应该为其大权独揽导致的政治形势糟糕的2019年负责——虽然2020年形势可能更糟","uid":15243,"topics":[16,17,2515,1081,136],"contents":"Xi Jinping can blame his centralisation of power for a rotten 2019 – and maybe an even worse 2020<br>\n<a href=\"https://www.scmp.com/comment/opinion/article/3042392/xi-jinping-can-blame-his-centralisation-power-rotten-2019-and-maybe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.scmp.com/comment/opinion/article/3042392/xi-jinping-can-blame-his-centralisation-power-rotten-2019-and-maybe</a><br>\n<br>\n<ul><br>\n<li>The trade war took a toll on the Chinese economy, Hong Kong revolted and the world stepped up scrutiny of Xinjiang. One-man rule and fear of Xi aggravated each of these situations, and may set China up for worse in the year to come</li><br>\n</ul><br>\n<br>\nMinxin Pei<br>\nPublished: 10:00pm, 17 Dec, 2019<br>\n<br>\nChina’s strongman leader can’t seem to catch a break. From the trade war with the United States to the crisis in Hong Kong to international criticism of his human rights record, President Xi Jinping suffered major setbacks in 2019, and his prospects for 2020 appear even worse.<br>\n<br>\nChina could have ended the trade war with the US last May, thereby giving its <b>flagging economy</b> a significant boost. Yet, at the last minute, Chinese leaders backtracked on a number of issues that American negotiators had considered settled. With the US also incurring high costs from the trade war, President Donald Trump was furious, and took his revenge.<br>\n<br>\nBeyond imposing new tariffs, Trump escalated his efforts to limit China’s access to vital technologies. Less than two weeks after the trade agreement collapsed, Trump signed an executive order barring US companies from using telecoms equipment from manufacturers that his administration deemed a national security risk. The most prominent of these is the Chinese tech giant Huawei, which Trump had already been targeting for months.<br>\n<br>\nWhile the US and China have announced agreement on the terms of a new phase-one trade deal, the technology war – and the broader confrontation between the two powers – will continue.<br>\n<br>\nThis implies that Xi’s problems won’t go away, given China’s enduring economic dependence on the outside world and the importance of rising living standards to sustaining the legitimacy of one-party rule.<br>\n<br>\nFurther risks arise from Hong Kong, which is engulfed in its worst political crisis since its return to Chinese sovereignty in 1997. It all started when Hong Kong’s China-backed chief executive proposed a bill that would make it easier to extradite criminal suspects from the city to the mainland.<br>\n<br>\nViewing this as part of a broader central-government campaign to assert tighter control over the special administrative region, people poured into the streets to protest.<br>\n<br>\nThe government refused to budge, so the protesters became angrier and their numbers grew. Asia’s commercial hub quickly became a battle zone, with riot police firing tear gas and rubber bullets at black-clad protesters, who responded with Molotov cocktails and bricks.<br>\n<br>\nMonths passed before the bill was formally withdrawn, and by then it was too late to return the genie to the bottle. Despite thousands of arrests, the protesters have shown no signs of backing down.<br>\n<br>\n<u><b>Beneath Xi Jinping’s vote of confidence in Carrie Lam lies a warning</b></u><br>\n<br>\nIn late November, after more than six months of unrest, China’s government suffered the ultimate indignity, when nearly 3 million voters turned out to hand an overwhelming victory to pro-democracy forces in local district-council elections. <b>At this point, a crackdown reminiscent of the 1989 Tiananmen Square crackdown would likely backfire, leaving Xi with few options.</b><br>\n<br>\nXi suffered another serious blow in November, when The New York Times obtained more than 400 pages of internal Chinese documents concerning the mass incarceration of ethnic minorities – particularly Muslim Uygurs – in the Xinjiang region.<br>\n<br>\nOnly Chinese government insiders had access to such sensitive materials, suggesting that Xi’s political enemies may have deliberately leaked them to the Western press to undermine his international standing.<br>\n<br>\n<b>Xi is also losing his grip in Taiwan.</b><br>\n<br>\nAt the end of last year, <b>Taiwan’s ruling pro-independence Democratic Progressive Party</b>, led by President Tsai Ing-wen, was dealt a painful general election defeat. But since the protests erupted in Hong Kong, Tsai has portrayed herself as defending Taiwan from a Chinese-government stooge who would accept a “one country, two systems” model. Tsai now seems set to secure a landslide victory in next month’s presidential election.<br>\n<br>\n<b>Xi can blame only himself – or, more specifically, his excessive centralisation of power</b> – for the challenges of the last year. Trade disputes with the US, concerns about Chinese interference in Hong Kong and ethnic tensions in Xinjiang all preceded Xi’s rise to power in late 2012.<br>\n<br>\n<u><b>The biggest danger to the Communist Party? Itself</b></u><br>\n<br>\nBut <b>China’s collective leadership, however corrupt and indecisive, managed to limit the escalation of these crises.</b> For example, when more than a half-million people in Hong Kong protested against a proposed national security law <b>in 2003, the Chinese government immediately agreed to its withdrawal.</b><br>\n<br>\nAs Xi has concentrated political power in his own hands, however, decision-making has been transformed. Those hoping to influence policy must gain access to Xi himself, and they have every <b>incentive to cherry-pick information to support his preferences</b>.<br>\n<br>\nLikewise, Xi’s colleagues on the Politburo Standing Committee, <b>fearful of appearing disloyal, are loath to share information that may contradict his view. They know that proposing an alternate approach could be seen as a direct challenge to Xi’s authority.</b><br>\n<br>\n<b>Xi’s intolerance of dissent and his vulnerability to bad information have made his government much more prone to policy blunders. Making matters worse, because a strongman must maintain an image of virtual infallibility, even demonstrably ineffective or counterproductive policies are unlikely to be reversed.</b><br>\n<br>\nFor now, Xi’s grip on power is probably secure. But with decision-making dynamics at the top unlikely to change, <b>he will become vulnerable to more challenges in the coming months.</b> Indeed, 2020 may turn out to be Xi’s worst year yet.<br>\n<br>\nMinxin Pei is a professor of government at Claremont McKenna College and a non-resident senior fellow at the German Marshall Fund of the United States. Copyright: Project Syndicate","date":"2019-12-18","agreeCount":7,"discussionCount":0}