{"type":"article","id":11136,"title":"女性的葱油，以及葱油的女性亲友，有没有发现什么男性葱油没发现的社会变化","uid":13059,"topics":[2],"contents":"这是《美国众神》的作者尼尔·盖曼转发的一篇文章：在二战前，很多犹太家庭成功逃离德国全是靠太太发现社会风气出了问题。<br>\n<a href=\"https://neil-gaiman.tumblr.com/post/189727420091/historicity-was-already-taken\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://neil-gaiman.tumblr.com/post/189727420091/historicity-was-already-taken</a><br>\n<br>\nThe reality is that most of our understandings of history revolve around what men were doing. But by paying attention to the other half of humanity our understanding of history can be radically altered.<br>\n<br>\nFor example, with Jewish emigration out of the Third Reich it is just kind of assumed that it was a decision made by a man, and the rest of his family just followed him out of danger. But that is completely inaccurate. Women, constrained to the private social sphere to varying extents, were the first to notice the rise in social anti-Semitism in the beginning of Hitler’s rule. They were the ones to notice their friends pulling away and their social networks coming apart. They were the first to sense the danger.<br>\n<br>\nGerman Jewish men tended to work in industries which were historically heavily Jewish, thus keeping them from directly experiencing this “social death.” These women would warn their husbands and urge them to begin the emigration process, and often their husbands would overlook or undervalue their concerns (“you’re just being hysterical” etc). After the Nuremberg Laws were passed, and after even more so after Kristallnacht, it fell to women to free their husbands from concentration camps, to run businesses, and to wade through the emigration process.<br>\n<br>\nThe fact that the Nazis initially focused their efforts on Jewish men meant that it fell to Jewish women to take charge of the family and plan their escape. In one case, a woman had her husband freed from a camp (to do so, she had to present emigration papers which were not easy to procure), and casually informed him that she had arranged their transport to Shanghai. Her husband—so traumatized from the camp—made no argument. Just by looking at what women were doing, our understanding of this era of Jewish history is changed.","date":"2019-12-18","agreeCount":4,"discussionCount":0}