{"type":"article","id":11134,"title":"张维迎：近代500年里，全世界838项重大发明中，没有一项来自中国","uid":6190,"topics":[4503,1744],"contents":"张维迎：近代500年里，全世界838项重大发明中，没有一项来自中国&nbsp;<br>\n（原文：<a href=\"https://club.6parkbbs.com/chan2/index.php?app=forum&amp;act=threadview&amp;tid=13508913\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/chan2/index.php?app=forum&amp;act=threadview&amp;tid=13508913</a>）<br>\n<br>\n来源：综合经济学原理、经济学家圈<br>\n<br>\n<center>导读<br>\n</center><br>\n<br>\n<center>近代500年里，中国在发明创新方面对世界的贡献几乎为零，不要说与美国、英国比，我们甚至连瑞士的一个零头也达不到。再过五十年、一百年重写世界发明创新史，中国能否改变过去500年史上的空白？答案很大程度上依赖于我们能否持续提升中国人享有的自由。<br>\n</center><br>\n<br>\n<br>\n<a href=\"http://images.blogchina.com/artpic_upload/c/h/e/chensijin/85007780173044.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://images.blogchina.com/artpic_upload/c/h/e/chensijin/85007780173044.jpg\" alt=\"http://images.blogchina.com/artpic_upload/c/h/e/chensijin/85007780173044.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<center>一、近代500年里，中国的发明创新几乎为零<br>\n</center><br>\n<br>\n<center>中华文明是世界最古老的文明之一，并且是唯一延续至今的古老文明。古代中国有过辉煌的发明创造，为人类进步做出了重要贡献。但在过去500年，中国在发明创造方面乏善可陈。让我用数字说明这一点。<br>\n</center><br>\n<br>\n<center>根据英国科学博物馆的学者Jack Challoner的统计，从旧石器时代（250万年前）到公元2008年之间产生了1001项改变世界的重大发明，其中中国有30项，占3%。<br>\n</center><br>\n<br>\n<center>这30项全部出现在1500年之前，占1500年前全球163项重大发明的18.4%，其中最后一项是1498年发明的牙刷，这也是明代唯一的一项重大发明。在1500年之后500多年全世界838项重大发明中，没有一项来自中国。<br>\n</center><br>\n<br>\n<center>经济增长源自新产品、新技术、新产业的不断出现。传统的社会只有农业、冶金、陶瓷、手工艺等几个行业，其中农业占据绝对主导地位。现在我们有多少个行业？<br>\n</center><br>\n<br>\n<center>按照国际多层分类标准，仅出口产品，两位数编码的行业有97个，4位数编码的行业有1222个，6位数编码的行业有5053个，而且还在不断增加。<br>\n</center><br>\n<br>\n<center>这些新的行业全是过去300年里创造的，每一件新产品都可以追溯到它的起源。在这些众多的新产业和新产品中，没有一个新行业或重要产品是中国人发明的！<br>\n</center><br>\n<br>\n<center>以汽车产业为例。汽车产业是1880年代中期由德国人卡尔·本茨、戴姆勒和迈巴赫等人创造的，之后经历一系列的技术进步，仅从1900到1981年间，就有600多项重要创新（Albernathy, Clark and kantrow (1984)）。<br>\n</center><br>\n<br>\n<center>中国现在是第一汽车生产大国，但如果你写一部汽车产业的技术进步史，榜上有名有姓的发明家数以千计，里边有德国人、法国人、英国人、意大利人、美国人、比利时人，瑞典人、瑞士人、日本人，但不会有中国人！<br>\n</center><br>\n<br>\n<center>即使像冶金、陶瓷、纺织等这些在17世纪之前中国曾经领先的传统行业，过去三百年里的重大发明创造，没有一项是我们中国人做出的。<br>\n</center><br>\n<br>\n<center>我要特别强调一下公元1500年之前和1500年之后的不同。1500年之前，全球分割成不同的区域，各区域之间基本处于封闭状态，一项新技术在一个地方出现，对其他地方的影响微乎其微，对人类整体的贡献非常有限。<br>\n</center><br>\n<br>\n<center>比如说，东汉的蔡伦于公元105年发明了造纸，但中国的造纸技术到公元751年后才传到伊斯兰世界，又过了三四百年才传到西欧。我上小学的时候，练字还得用“土盘”，用不起纸。<br>\n</center><br>\n<br>\n<center>但1500年之后，全球开始一体化，不仅技术发明的速度加快，技术扩散的速度变得更快，一项新技术一旦在一个地方出现，很快就会被其他地方引进，对人类整体的进步发生重大影响。<br>\n</center><br>\n<br>\n<center>比如，德国人于1886年发明了汽车，15年之后，法国成为世界第一汽车生产国，又过了15年，美国取代法国成为第一汽车生产大国，到1930年，美国汽车普及率已达到60%。<br>\n</center><br>\n<br>\n<center>因此，1500年之后，创新才真正有了国家间的可比性，谁优谁劣一目了然！中国在过去500年没有做出一项可以载入史册的发明创造，意味着我们对人类进步的贡献几乎为零！比我们的祖先差远了！<br>\n</center><br>\n<br>\n<center>我还要强调一下人口规模问题，国家规模有大有小，国家之间简单比较谁的发明创造多，容易产生误导。<br>\n</center><br>\n<br>\n<center>理论上讲，给定其他条件，一个国家的人口规模越大，创新越多，技术进步越快。并且，创新之比与人口之比是指数关系，不是简单的等比例关系。原因有二：第一，知识在生产上具有重要规模经济和外溢效应；第二，知识在使用方面不具有排他性。<br>\n</center><br>\n<br>\n<center>10多年前，美国物理学家Geoffrey West等人发现，在城市生活中，人类的发明创造与人口的关系遵循正5/4指数缩放规则：如果一个城市的人口是另一个城市的10倍，那么，发明创造总量是后者的10的四分之五次方，即17.8倍。<br>\n</center><br>\n<br>\n<center>以此来看，中国对世界发明创新的贡献与中国的人口规模太不成比例。中国人口是美国人口的4倍，日本的10倍，英国的20倍，瑞士的165倍。<br>\n</center><br>\n<br>\n<center>按照知识创造的指数缩放法则，中国的发明创造应该是美国的5.6倍，日本的17.8倍，英国的42.3倍，瑞士的591倍。但实际情况是，近代500年里，中国在发明创新方面对世界的贡献几乎为零，不要说与美国、英国比，我们甚至连瑞士的一个零头也达不到。<br>\n</center><br>\n<br>\n<center>瑞士人发明了手术钳，电子助听器，安全带，整形技术，液晶显示器，等等。中国人民银行印刷人民币使用的防伪油墨是瑞士的技术，中国生产的面粉有60%-70%是由瑞士布勒公司的机器加工的。<br>\n</center><br>\n<br>\n<center>问题出在哪里？难道是中国人基因有问题吗？<br>\n</center><br>\n<br>\n<center>二、中国的体制扼杀创造性<br>\n</center><br>\n<br>\n<center>显然不是！否则，我们就没有办法解释古代中国的辉煌。<br>\n</center><br>\n<br>\n<center>问题显然出在我们的体制和制度，中国体制的基本特点是限制人的自由，扼杀人的创造性，扼杀企业家精神。<br>\n</center><br>\n<br>\n<center>无论政府管制、反垄断法，还是产业政策、国有企业、宏观经济政策，都是阻碍我们国家创新的一些重要的体制和政策，如果这些障碍不清除，中国创新的潜力不可能发挥出来。<br>\n</center><br>\n<br>\n<center>1、政府监管<br>\n</center><br>\n<br>\n<center>从古到今，政府监管一直是阻碍人类创新的重要因素。产业革命早期，英国议会通过的法律曾明文禁止生产印花棉布，阿克赖特不得不走上法庭为自己生产印花布辩护；路易十四时期，法国政府曾禁止生产和进口棉布，有16000名企业家因违反此法被判死刑。<br>\n</center><br>\n<br>\n<center>政府监管通常以保护消费者利益、维护市场秩序的名义出现，但实际上是为了保护既得利益者，不是消费者。<br>\n</center><br>\n<br>\n<center>这是因为，创新作为创造性的破坏，意味着用新产品代替老产品，新产业代替老产业，新企业代替老企业，一定会动既得利益者——现有企业、现有行业的奶酪。<br>\n</center><br>\n<br>\n<center>监管部门打着保护消费者利益的借口，但这个借口是不成立的，因为它忽略了市场的声誉机制。它假定市场上每个人都在试图骗人，其实企业家明白，商业上的成功要靠好的声誉。<br>\n</center><br>\n<br>\n<center>2、反垄断法<br>\n</center><br>\n<br>\n<center>《反垄断法》其实应该叫《反竞争法》，因为反垄断法所反的那些行为正是市场中企业的竞争手段，尤其是通过创新来竞争的措施。<br>\n</center><br>\n<br>\n<center>传统经济学把垄断和竞争的定义完全搞错了。经济学教科书中讲的最理想的竞争是 “完全竞争”！所谓的完全竞争，就是众多厂家以相同的技术、相同的成本生产完全相同的产品，收取相同的价格。<br>\n</center><br>\n<br>\n<center>正如哈耶克指出的，这实际上是没有竞争。这样的完全竞争和创新是不相容的，只要有创新，竞争一定是“不完全的”，一定会导致所谓的“垄断”，因为创新就是做与别人不一样的事情。<br>\n</center><br>\n<br>\n<center>市场份额其实是对创新成败的最好检验，越成功的创新，吸引的客户越多。但按照传统经济学的定义，客户多了、市场份额大了，就限制了竞争。所以不难理解，历史上受反垄断法折磨最多的企业基本上都是创新能力最强的企业。<br>\n</center><br>\n<br>\n<center>中国人几乎都在用微信，腾讯独此一家，但是它仍然得不断创新，因为总有人虎视眈眈。可以设想，如果马化腾高枕无忧，认为自己享有垄断地位，可以剥削消费者了，我想用不了一两年他的公司就会彻底完蛋。<br>\n</center><br>\n<br>\n<center>反对市场竞争中形成的优势地位，其实就是反创新，因为所有创新，按流行的经济学定义，都会形成垄断，而且越大的创新，越有商业价值的创新，垄断程度越高。如果你做了一个小的创新，也起不了大作用，但颠覆性的创新，就会形成所谓的垄断。<br>\n</center><br>\n<br>\n<center>3、产业政策<br>\n</center><br>\n<br>\n<center>我曾经讲过，由于人类认知的局限和激励机制的扭曲，产业政策注定会失败。凡是国家产业政策鼓励的行业，不搞砸是不会罢手的。这里讲一下产业政策如何扭曲企业家精神、阻碍创新。<br>\n</center><br>\n<br>\n<center>首先，产业政策一定会导致寻租行为。有产业政策就有市场准入、信贷、税收、土地等方面的区别对待，谁能得到支持，谁不能得到支持，完全由政府官员说了算，这就带来垄断租金，实际上也是政策性的套利机会。最擅长寻租的人就会与政府搞关系，拿到优惠的人通常是寻租高手，而不是创新能手。<br>\n</center><br>\n<br>\n<center>其次，产业政策使套利比创新更有利可图。创新是实实在在真金白银的投入，要熬很长的时间，套利则容易得多。比如说政府补贴新能源汽车，想办法弄到牌照就可以拿到补贴，有些企业不生产汽车仍然得到每辆车20万的补贴。有这么好的套利机会，为什么要创新呢？<br>\n</center><br>\n<br>\n<center>再次，产业政策会误导企业家的投资选择。本来在市场中，企业家投资什么，或者创新于哪方面，要看市场前景，产品是不是有利可图。而有了产业政策的诱惑，企业家投资什么不是看其市场前景，而是看是否容易得到政府的资助和支持。这就像大学教授申请研究课题经费一样，不是看什么题目最有意义，而是看什么题目好拿钱。<br>\n</center><br>\n<br>\n<center>最后，产业政策导致严重的不公平竞争。得到政府支持的企业处于优势地位，而得不到政府支持的企业处于劣势，即使后者的产品更有市场前景。前一类企业由于政府补贴可以卖得很便宜，更优秀的企业、更具创新的企业反而竞争不过不具创新力而只会寻租和政府搞关系的企业。<br>\n</center><br>\n<br>\n<center>4、国有企业<br>\n</center><br>\n<br>\n<center>国有企业，由于激励机制的扭曲和管理体制的约束，一定是短期行为，不可能有积极性创新。创新是先亏损，熬过很长时间才可能盈利，国有企业领导人不可能有这样的耐心。<br>\n</center><br>\n<br>\n<center>国有企业在某种程度上阻碍着民营企业的创新。这有六个原因：<br>\n</center><br>\n<br>\n<center>一是为了维持国有企业的垄断地位就要对市场施加准入限制，导致民营企业不能进入一些最需要创新的领域，压缩了民营企业的创新空间。<br>\n</center><br>\n<br>\n<center>二是国有企业挤占了民营企业创新需要的资源，特别是信贷资本。时至今日，大部分的银行贷款仍然是流向国有企业，民营企业融资很难，而且融资成本很高。<br>\n</center><br>\n<br>\n<center>三是国有企业的低效率给民营企业提供了套利空间。如果一个地方存在大量的国有企业，民营企业套利很容易，就不会有动力创新了。<br>\n</center><br>\n<br>\n<center>四是当国有企业作为客户存在的时候，民营企业作为供应商，产品是否卖得出去与其创新能力、产品质量关系不是很大，这些民营企业更可能靠找关系卖东西而不是靠产品质量和价格的优势来卖东西，这本身就使得民营企业创新的积极性降低。<br>\n</center><br>\n<br>\n<center>五是当国有企业作为上游供应商时，像电信行业、公用事业部门，它们的法定垄断地位会阻碍下游企业的创新能力。<br>\n</center><br>\n<br>\n<center>六是国有企业的存在降低了整体经济的自由竞争程度，也导致民营企业创新的动力不足。<br>\n</center><br>\n<br>\n<center>5、宏观经济政策<br>\n</center><br>\n<br>\n<center>宏观经济货币政策也会阻碍企业家创新。<br>\n</center><br>\n<br>\n<center>根据熊彼特的商业周期理论：经济的发展一定是新产品、新技术、新企业淘汰老产品、老技术、老企业的过程，创新周期决定了商业周期。用货币政策刺激总需求，一定会延缓和阻碍这个淘汰过程，从而有害于创新和经济的长期增长。<br>\n</center><br>\n<br>\n<center>有研究显示，许多创新活动在衰退的低谷开始。原因是，当市场已经饱和的时候，企业无法从旧有和已经成熟的产品中获利，便只能求助于通过创新降低生产成本或推出新产品。<br>\n</center><br>\n<br>\n<center>当企业因为产品销售不好出现困难的时候，如果政府用信贷政策救企业，就会使得套利比创新更有利可图，从而阻碍创新。<br>\n</center><br>\n<br>\n<center>三、创新说到底就是自由<br>\n</center><br>\n<br>\n<center>其实创新说到底就是自由——有胡思乱想，那就会有创新，你不会为了你的想法去冒险的时候，创新是不可能的。<br>\n</center><br>\n<br>\n<center>中国人最具创造力的时代是春秋战国时期和宋代，这不是偶然的。这两个时代也是中国人最自由的时代。<br>\n</center><br>\n<br>\n<center>公元1500年之前，西方不亮，东方昏暗。公元1500年之后，西方一些国家经过宗教改革和启蒙运动，逐步走向自由和法治，我们却原地踏步，甚至反其道而行之。<br>\n</center><br>\n<br>\n<center>我必须强调，自由是一个不可分割的整体，当心灵不自由的时候，行动不可能自由；当言论不自由的时候，思想不可能自由。只有自由，才有创造。<br>\n</center><br>\n<br>\n<center>让我用一个例子来说明这一点。<br>\n</center><br>\n<br>\n<center>今天，饭前便后洗手已成习惯。但是，1847年，匈牙利内科医生伊格纳兹·塞麦尔维斯（Ignaz Semmelweis）提出医生和护士在接触产妇前需要洗手的时候，他冒犯了同行，并因此丢掉了工作，在一个精神病院死去，终年47岁。<br>\n</center><br>\n<br>\n<center>伊格纳兹·塞麦尔维斯的观点基于他对产褥热的观察，当时他所在的医院有两个产房，一个服务于富人，由专业医生和护士精心照料，这些医生不断在接生和解剖尸体之间转换工作；另一个服务于穷人，由接生婆负责。<br>\n</center><br>\n<br>\n<center>他发现，富人得产褥热的比例是穷人的三倍。他认为，原因是医生不洗手。但他的看法与当时流行的医学理论相矛盾，他也不能对自己的发现给出科学证明。<br>\n</center><br>\n<br>\n<center>人类的卫生习惯是怎么改变的？这与印刷机的发明有关。 1440年代，德国企业家约翰内斯·古腾堡发明了活字印刷机。印刷机使得书籍和阅读普及开来，许多人突然发现，他们原来是“远视眼”，由此对眼镜的需求出现了爆发式的增长。在印刷机发明一百年后，欧洲出现了数千家眼镜制造商，并由此掀起一场光学技术的革命。<br>\n</center><br>\n<br>\n<center>1590年，荷兰眼镜制造商JANSSEN父子把几个镜片累在一起放一个圆筒里，发现透过玻璃所观察的物件被放大，由此发明了显微镜。英国科学家Robert Hook用显微镜发现了细胞，引起了科学和医学一场革命。<br>\n</center><br>\n<br>\n<center>但最初的显微镜分辨率并不高，直到1870年代，德国镜片制造商Carl Zeiss生产出了新的显微镜，它是基于精确的数学公式构造的。<br>\n</center><br>\n<br>\n<center>正是借助这种显微镜，德国医生罗伯特·科赫等人发现了肉眼看不见的微生物细菌，证明当年匈牙利医生塞麦尔维斯的观点是正确的，由此创立了微生物理论和细菌学。正是微生物学和细菌学的创立，逐步改变人类的卫生习惯，并由此导致人类预期寿命的大幅度延长。<br>\n</center><br>\n<br>\n<center>我们可以设想一下：如果当初古腾堡的印刷机被禁止使用，或者只被允许印刷教会和行政当局审查过的读物，那么，阅读就不会普及开来，对眼镜的需求就不会那么大，显微镜和望远镜就不会被发明出来，微生物学就不会创立，我们不可能喝上消毒牛奶，人类的预期寿命也不会从30多岁增加到70多岁，更不要幻想探索宇宙空间了。<br>\n</center><br>\n<br>\n<center>过去三十多年，中国经济取得了举世瞩目的成就。这一成就是建立在西方世界过去300年发明创造所积累的技术的基础上，支撑中国经济高速增长的每一项重要技术和产品，都是别人发明的，不是我们自己发明的。我们只是套利者，不是创新者，我们只是在别人建造的大厦上搭建了一个小阁楼，我们没有狂妄自大的理由！<br>\n</center><br>\n<br>\n<center>牛顿花了30年的时间发现了万有引力，我花了三个月的时间搞明白了万有引力定律，如果我宣称自己用三个月的时间走过了牛顿30年的道路，你们一定觉得可笑。如果我再反过来嘲笑牛顿，那只能说明我太无知！<br>\n</center><br>\n<br>\n<center>我们常说中国用世界7%的可耕地养活了世界20%的人口，但我们需要问一问：中国何以做到这一点？简单地说，就是大量使用化肥。中国人食物中大约一半的氮来自无机化肥。如果不使用化肥，一半的中国人会饿死。<br>\n</center><br>\n<br>\n<center>氮肥的生产技术是那来的呢？是100多年前，德国科学家弗里茨·哈伯和BASF公司的工程师卡尔·博什发明的，不是我们自己发明的。<br>\n</center><br>\n<br>\n<center>1972年尼克松访问中国后，中国与美国做的第一单生意，就是订购13套当时世界上规模最大、最现代化的合成氨尿素生产设备，其中8套来自美国的 KELLOGG公司。<br>\n</center><br>\n<br>\n<center>我想用一下泰勒•考恩教授说的比喻：我们制度改革为什么这么快?我们采集了大量的“低垂的果实”，但这个果实是会采摘殆尽的，所以未来还是要依赖于我们自己去栽树，让世界其他人也能采摘我们种的树。<br>\n</center><br>\n<br>\n再过五十年、一百年重写世界发明创新史，中国能否改变过去500年史上的空白？答案很大程度上依赖于我们能否持续提升中国人享有的自由。因为，只有自由，才能使中国人的企业家精神和创造力得到充分发挥，使中国变成一个创新型国家。","date":"2019-12-18","agreeCount":19,"discussionCount":0}