{"type":"article","id":11144,"title":"人民日报侠客岛：英国新航母相比山东舰更像一艘超大号两栖攻击舰 法国的核航母比山东舰略逊一筹","uid":1275,"topics":[455,1714,306],"contents":"2019年12月17日，将成为中国海军发展史上被载入史册的日子，因为在这一天，首艘国产航母“山东”号在海南省三亚军港正式交付。<br>\n<br>\n这是一个里程碑事件，标志着中国海军正式迎来国产航母时代。首先，我们可以通过《新闻联播》播出的交付仪式，来体会一下山东舰勃发的英姿。<br>\n<br>\n有人会问，以前听说第二艘航母，就是这艘国产航母下水、试行了，那为什么交付仪式要安排在今天？<br>\n<br>\n对于中国人来说，12月17日是一个非常特殊的日子。131年前的今天，也就是1888年12月17日，北洋水师在威海刘公岛正式组建。而后发生的事，每个中国人都难以忘怀。<br>\n<br>\n因此，选择这样一个日子迎来山东舰的服役，本身就具有非常重要的历史意义。<br>\n<br>\n今天消息公开后，还有不少人表示惊讶，为什么是“山东”？<br>\n<br>\n根据公开信息显示，选择“山东”作为首艘国产航母的名字，主要是因为山东青岛军港为建造国产航母航母的专用军港及保障设施做出了重要贡献。<br>\n<br>\n青岛海军基地除了能够对航母编队进行弹药、油料等物资补给之外，基地周边还特地建造了海军航空站、公园、医院以及图书馆等基础设施，解决舰载机飞行员的日常训练，以及编队官兵日常生活等问题。<br>\n<br>\n当然，岛友们最关心的会是这些问题：山东舰在国际上处于怎样一种水平？服役后将会给中国海军带来怎样的变化？<br>\n<br>\n莫急，岛叔现在就来告诉大家。<br>\n<br>\n<br>\n山东舰和辽宁舰在外形上颇为相似，但是有了很大的改进，最大的区别就是舰载机规模将会扩大，而舰载机的增多将会使得山东舰的战斗力进一步增强；但这些改进可不是简单地修改一下图纸。<br>\n<br>\n辽宁舰的前身是前苏联设计的“瓦良格”号，最初方案是作为“载机巡洋舰”，飞行甲板前部有12具SS-N-19反舰导弹发射器，这是苏联特色，但反舰导弹体积巨大，发射结构占据了庞大的内部空间，因此后来改装成辽宁舰后，只能搭载24架歼-15舰载机。<br>\n<br>\n山东舰作为中国自行设计的航母，避开了苏联方案里面的“巨坑”，增加了机库容积，公开信息显示，国产航母至少可以搭载36架歼-15舰载机，相比辽宁舰，数量提升了50%。<br>\n<br>\n需要指出的是，船舶设计要考虑到的因素非常多，包括舱室、管线、配重和重心位置等，因此尽管山东舰是在辽宁舰的基础上进行重新设计，但这也是对军舰船舶设计经验和能力的一次考验；这就好比是一张空白卷子，尽管题目和上一次很类似，但依旧是一张空白卷子的闭卷考试。<br>\n<br>\n山东舰顺利完成建造、海试，正式交付海军，这“一条龙”的完成，说明中国通过了设计建造航母能力的毕业考试。<br>\n<br>\n山东舰作为全球范围内最新服役的一艘航母，自然也要拿出来和别人家的孩子比一比。<br>\n<br>\n作为一个6万吨级的中型航母，与“第一梯队”美国最新服役的“福特”级超大型航母以及成熟的“尼米兹”级大型航母相比，依旧存在一定的差距，中国要实现追赶还需假以时日，不过山东舰本身也不是拿来和这两款航母进行对标的“目标舰”，那是后面航母的事。<br>\n<br>\n眼下更多拿来对比的是英国“伊丽莎白女王”级航母，两者吨位差不多（6万吨级）、舰载机规模差不多（40架左右），都是新设计和建造的航母，可比性比较强。<br>\n<br>\n岛叔认为，山东舰比“伊丽莎白女王”级更像一艘航母，这不是对女王级航母双舰岛设计的贬低，而是两者主要作战任务的不同。<br>\n<br>\n山东舰是一款以争夺海战制空权和制海权为主的“正统”型舰队航母，而女王级航母是一款强化对陆攻击能力的“不务正业”型航母，有时候更类似于一款超大号的两栖攻击舰，这也是女王级选择F-35B短距/垂直起降战斗机作为舰载机的原因所在，但是F-35B比歼-15先进一代，这是女王级的最大优势。<br>\n<br>\n中国不太可能为山东舰专门研制一款滑跃起降的第5代舰载战斗机，毕竟有消息显示，中国下一款航母很可能是弹射起飞型。<br>\n<br>\n此外，法国“戴高乐”号航母也是一款综合性能不错的航母，这是除美国之外全球其他国家仅有的弹射型核动力航母，但是“戴高乐”号航母的吨位较小，且核动力装置存在设计缺陷，限制了“戴高乐”号航母作战性能的发挥，与山东舰相比，可能要略逊一筹。<br>\n<br>\n而在吨位上和山东舰类似的还有俄罗斯的“库兹涅佐夫海军上将”号航母，将它提出来，岛叔有点于心不忍；能够和中国、英国一起有望跻身全球航母海军第二梯队的还有印度，不过，印度还是先踏踏实实把科钦船厂里的那艘“维克兰特”号造好了再说吧。<br>\n<br>\n因此，可以这么说，山东舰目前算是全球最先进的航母之一，主要得益于建造时间晚，可以采用最先进成熟的舰载设备，但山东舰并非中国海军的“目标舰”，它的建造有“承上启下”的作用，当未来中国新一代航母建成服役时，那时候我们将会距离“第一梯队”更近一步了。<br>\n<br>\n山东舰是中国海军发展史上非常重要的一艘军舰，如果说辽宁舰让中国海军一只脚踏入了航母海军的大门，那么山东舰的服役则意味着中国海军已经正式走在航母海军的道路上。<br>\n<br>\n为什么这么说？<br>\n<br>\n因为辽宁舰很多时候是作为海上的科研和训练基地，而山东舰作为新建造的航母，更多承担的是作战任务。岛叔认为，山东舰虽然不一定能够完全脱离试验和科研任务，但主要是作为战斗舰使用。<br>\n<br>\n山东舰主要部署方向就是南海相关海域。最近一段时间以来，某些国家军舰艇和空军战机时常在南海进行所谓“自由航行”，兴风作浪、惹事生非，挑衅中国国家主权。<br>\n<br>\n以山东舰为核心的航母战斗群坐镇南海，很可能会出现跟外军外舰“面对面”的情形。<br>\n<br>\n如果说辽宁舰让中国海军“试用”了航母，那么山东舰从服役的那一刻开始，就要面对错综复杂的地区安全局势，这就是实实在在地“使用”航母了。<br>\n<br>\n就在刚过的11月17日，山东舰顺利通过台湾海峡，赴南海相关海域开展科研试验和例行训练。<br>\n<br>\n未来辽宁舰和山东舰会“双剑合璧”吗？岛叔认为，尽管辽宁舰驻地在北，山东舰驻地在南，隔着大半个中国，但未来少不了这样的画面。<br>\n<br>\n中国海军必然会用这两艘航母测试双航母战斗群的战术，双航母带来的优势不是1+1=2，而是1+1〉2，由一艘航母提供舰载机的舰队防空和辅助作战，将会解放另一艘航母的舰载机，更多用于进攻任务。<br>\n<br>\n这种战术，随着未来中国海军航母数量增多，必然会变得司空见惯；那么在此之前，双航母的甲板调度、舰载机的任务配置，这些经验就要提前开始积累了。<br>\n<br>\n与此同时，双航母战斗群的合练，需要更为广阔的海域和空间，除了必要的特定任务，辽宁舰和山东舰合练的最佳海域，莫过于台湾省以东的广袤太平洋，这里我们就不要过多联想啦。<br>\n<br>\n131年前的今天，中国在刘公岛走出了近代海军的第一步；<br>\n<br>\n131年后的今天，中国在海南岛走出了国产航母的第一步。<br>\n<br>\n百年海军，中国走的路很坎坷，未来的路也不会完全一帆风顺，但岛叔坚信：从今天开始，中国海军已经行驶在一条更加波澜壮阔的航路上。","date":"2019-12-18","agreeCount":2,"discussionCount":0}