{"type":"article","id":1114,"title":"转载：民主制度面临严峻挑战","uid":3616,"topics":[1,299],"contents":"这第一个挑战，就是相对中国式的“改良型专制社会”，民主社会有可能失去原有的功利优越性。 <br>\n<br>\n这所谓“改良”，是指放弃公有制，将公民被剥夺的经济自由有限度地归还给他们，充分利用外资与国民特有的吃苦耐劳精神，发挥专制政府无视民意高效决策的优越性，在极短时间内完成基础建设与工业化，从而促成令资本主义世界发生过的一切经济奇迹相形失色的长达30年的两位数高增长，使得城市中产阶级生活水平迅速超过欧美。 <br>\n<br>\n百姓都是讲究实惠的。早在2000年写出《盲人摸象说民主》的经典著作时，我就指出，中国人的一个错觉，是把“民主”与“致富”联系在一起，以为后者是前者的结果，这就是他们的“民主热情”的由来。其实民主只是合理分割社会财富的手段，本身并不能致富，唯有资本主义才能致富。所以，如果中国人保持这种错觉，当他们看到实行民主的国家不能迅速致富，而专制国家反而能够更快地致富时，他们就很可能丧失对民主的热情。 <br>\n<br>\n作出这些论述时，中国还没真正发起来，不幸的是，16年后，这预言果然成真。 <br>\n<br>\n与之相伴生的第二个挑战是，民意对政府决策的制约是否具有功利上的优越性？ <br>\n<br>\n毋庸置疑，这种制约，确保了民主政府相对于专制政府的廉洁，确保了社会的健康度。但不容否认的是，它也迟滞了政府的决策。 <br>\n<br>\n几年前我和朋友去台湾，在某个公园里和一位国军老兵聊天，他就认为论搞基础建设，大陆的决策速度很快，是台湾不能比的。无论是修桥还是筑路，说干就干，转瞬间就建起来。若是在台湾，立法院吵个三年五载都未必有结果。后来和一位荷兰记者聊天，他也发过类似议论，说阿姆斯特丹国家博物馆因为重修，关闭了好多年，那速度简直慢到让人无法容忍，而中国就没有这问题，云云。 <br>\n<br>\n我不否认这必然伴随着野蛮拆迁以及其他不合理决策，但总的权衡下来，似乎应该说民主制度与专制制度在这方面各有利弊。现代民主国家的一个弊端，就是显示了越来越民粹化的趋势。政客们根本不是19世纪英国那些老成谋国之辈，而是为谋求选票而媚俗邀宠，怕得罪选民而不敢坚持正确立场。 <br>\n<br>\n例如英国国会大多数议员都知道，脱欧将严重打击英国经济，包括卡梅伦在内都反对脱欧。卡梅伦那白痴之所以要提出公投，是想以此向欧盟施压，迫使欧盟作出对英国的让步。结果欧盟让步后，他还要去玩火，弄出了他完全没想到的结果，只好灰溜溜下台。政府还没启动脱欧程序，经济便出现断崖式暴跌。公投结果一出来，英镑兑美元就从1.5跌到1.2，至今仍未恢复到正常水平。英格兰银行（央行）制定的利率也暴跌（这对房奴倒是个利好消息）。 <br>\n<br>\n根据公投前国会通过的法案，公投结果只对国会具有参考价值，并无法律约束力。所以，国会完全可以以压倒多数否决脱欧。可新上去的霉首相尽管本人是个留欧派，却不敢提请国会决定留在欧盟内。却声称她将尊重民意启动脱欧程序。这比什么都能说明现代民主政客是何等的没骨头，唯一念兹在兹的就是怎么讨好选民，谋求选战胜利。<br>\n<br>\n二、民主制度的优越性 <br>\n<br>\n<br>\n那位要说了，你否认历史潮流，否认民主理论的科学性，与世界发展大势完全相反。如果民主理论不是科学，那世界上怎么会有这么多的专制国家变成了民主国家？ <br>\n<br>\n我完全同意您观察到的事实，不过，这个现象并不能证明民主理论就是科学理论，只证明了民主制度在功利上具有一系列的优越性而已。但“具有功利优越性”与“是科学的”是两个不同概念。这就像插秧机比人插秧更优越，但你不能说人插秧违反了科学一样。 <br>\n<br>\n我早在旧作中指出了，这个现象之所以发生，是因为相对专制理论而言，民主理论具有极大的功利优越性：它主张的自由经济理论，充分照顾并利用了人的自私生物本能，极大地解放了生产力；它“人生而平等”的主张具有极大的感召力与煽惑力，能轻易颠覆与之相反的说教，使得专制国家的劳苦大众再不甘心作人下人；它的民主政治的巧妙设计，为社会各阶级和平争权夺利提供了谈判桌，构成了真正的社会维稳软件，使得社会矛盾能够及时化解，不至于积蓄下来变成引爆整个社会的危机，避免了中国式周期大血崩。至今未被动摇的民主制度的优越性，还是它的维稳功能。看来，它要在和平竞赛中胜出，靠的也就只有这一条了。换言之，大家可以企盼的，不是民主制度最终战胜改良型专制制度，而是专制制度因为缺乏自稳能力，大规模内讧爆发而自己垮掉。如此而已。","date":"2019-04-04","agreeCount":1,"discussionCount":0}