{"type":"article","id":11158,"title":"奧國經濟學家路德維希•馮•米塞斯和美國新聞記者倫道夫•伯恩对战争与国家的论述","uid":6190,"topics":[144,772],"contents":"<a href=\"https://www.facebook.com/hashtag/%E5%BE%88%E9%87%8D%E8%A6%81%E7%9A%84%E7%B6%93%E6%BF%9F%E5%AD%B8%E6%80%9D%E6%83%B3%E5%8F%B2%E5%B1%80%E9%9D%A2?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#很重要的經濟學思想史局面</a><br>\n（转自脸书，作者台湾经济学者Cheng Kaifu)<br>\n<br>\n我看過米塞斯時代的經濟學史，五種經濟學流派，馬歇爾的邊際效用，施莫勒的歷史學派、瓦爾拉的均衡構建、馬克思的資本論和奧地利學派的自由經濟。100年後，奧地利學派的預言式理論成為現實，馬歇爾理論成為方法，施莫勒學派成為笑話，瓦爾拉學派不成氣候，馬克思理論則真正成了幽靈，讓很多人恐懼。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E9%96%B1%E8%AE%80%E5%9B%9E%E9%A1%A7?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#閱讀回顧</a>&nbsp;<a href=\"https://www.facebook.com/hashtag/%E7%A7%81%E7%94%A2%E5%92%8C%E5%80%AB%E7%90%86?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#私產和倫理</a><br>\n<br>\n戰爭的社會學：一位奧國經濟學家和一位美國記者帶來的啟蒙<br>\n<br>\n第一次世界大戰的爆發，扭轉了許多人的一生。這其中，也包括兩位偉大思想家：奧國經濟學家路德維希•馮•米塞斯和美國新聞記者倫道夫•伯恩。<br>\n<br>\n米塞斯，其時風華正茂，對於經濟學當中的貨幣與商業周期理論，剛剛做了徹底革新。當大戰來臨，迫使他的事業中斷之際，他距離更多的突破僅有一步之遙。奧國的其他經濟學家，在戰爭策劃室獲得輕松安逸的任務。然而，決不逢迎主流政治的米塞斯，被送往前線擔任炮兵長。<br>\n<br>\n伯恩，榮獲哥倫比亞大學久負盛名的吉爾德獎學金。他在這筆錢的資助下出國，訪歐從事獨立研究。蔓延在整個歐洲大陸的敵對氣氛，迫使他回國重操雜志作家的舊業。然而，伯恩決不趨附隨後泛濫美國的軍國主義。他的反戰檄文，令他本人無論在職業生涯還是在社會生活中，都受到了審查和排斥。<br>\n<br>\n兩人都強烈反對這場大戰，不僅因為個人生活所受的破壞，還因為西方文明遭到的顛覆。對米塞斯來說，它代表了一個時代的結束。米塞斯稱先前的世紀為「自由主義的時代」。這是高揚經濟自由和一體化的時代。這是相對和平以及生活水平直線上升的時代。可是到了1914年，為了戰爭、集體主義和中央計劃，這一切都被拋諸腦後。<br>\n<br>\n伯恩認為這場戰爭「集毀滅生命和摧殘生命的力量於一體」，「竭力造成一國活力的白白浪費或實際破壞。」<br>\n<br>\n隨後，兩人皆努力解釋這場災難是如何發生的。在人的精神當中，究竟存在什麼致命缺陷，從而可能導致這種瘋狂？又究竟是什麼社會學因素，可以驅使一個國家從戰爭和暴政的懸崖，一躍而下無底深淵？<br>\n<br>\n-1-<br>\n路德維希•馮•米塞斯和戰爭的社會學<br>\n<br>\n米塞斯設法從俄羅斯的炮彈和東部前線的刺骨嚴寒中生存了下來。戰後，他立即著手編寫一部書，也即他1919年的《民族、國家和經濟》，以解釋大戰的起源。除其他因素以外，他指出，驅使本國加入戰爭的民族主義者，秉持的是「民族對立不可調和」的信念。他還指出，社會主義者持有類似的信念，只不過是關於階級而非民族。米塞斯寫道：「從馬克思主義和社會民主主義的角度，到處都是敵對的階級利益，其衝突不可調和…」在他1922年的論文《社會主義》當中，米塞斯以尖銳的筆鋒寫道：「民族主義意識形態將社會垂直割裂，而社會主義意識形態將社會橫向割裂。」<br>\n<br>\n米塞斯在1929年《一個對干預主義的批判》中，進一步闡述了這個主題，他在書中寫道，卡爾•馬克思<br>\n<br>\n(…)否認休戚與共的利益存在於社會當中。根據馬克思的說法，利益的休戚與共，只能在每個階級的內部存在。但是，階級之間存在著利益衝突。這就解釋了為什麼所有社會的歷史，都是階級鬥爭的歷史。<br>\n<br>\n還有另一類社會教條，認為衝突是社會發展的推動力。對於這些教條而言，種族和民族戰爭，構成了社會的基本法則。<br>\n<br>\n然後，他將這兩種教條，描述為「戰爭社會學」的變體。<br>\n<br>\n長期以來，米塞斯一直努力從智識方面打擊馬克思派別的階級戰士。他們試圖把布爾什維克主義引入奧國。例如，他1920年關於社會主義計算問題的文章，表明了蘇式計劃的致命缺陷。不久以後，米塞斯發現自己受到種族戰士所追捕。作為一名猶太自由主義者，他因納粹的崛起而被迫逃亡：首先亡命瑞士，然後抵達美國。<br>\n<br>\n對於米塞斯來說，第二次世界大戰的事變，證明了戰爭的社會學贏得了西方的心靈。在1945年的論文《集團利益的衝突》當中，他寫道：<br>\n<br>\n事實上，我們時代的生活哲學，是一個不可調和的衝突分裂的哲學。人們把他們的黨派、階級、語言集團或民族視為至高無上。在他們看來，除非犧牲其他的集團，自己的集團就不能茁壯成長。從他們眼中，任何舉動，只要被視為對重大集體利益的背棄，就完全不可接受容忍。因此，與其他集團的和平協議是不可能的。<br>\n<br>\n米塞斯補充說，這樣的世界觀，並不局限於極端的情況，即失敗一方的納粹以及勝利一方的蘇聯。它還促進了特殊利益的「廠商政策」在戰後的整個發達世界當中受到歡迎。<br>\n<br>\n在1949年《人的行動》中，米塞斯將戰爭社會學追溯到這樣的信念，即「一個人要得到好處，就非得要犧牲另一個人；除非讓別人受損，沒有任何人可以受益」。這個古老的謬誤，在當代，首先由法國哲學家米歇爾•蒙塔涅重新闡述，因此米塞斯稱之為「蒙塔涅教條」，這個教條：<br>\n<br>\n(…)處在所有當代教條的深處，也即在市場經濟的框架內，在一國各社會階層的利益間，以及在任何國家與所有其他國家的利益之間，存在著不可調和的衝突。<br>\n<br>\n米塞斯警告說：<br>\n<br>\n只要人民維護蒙塔涅教條，認為他們除非犧牲別國的利益，就無法在經濟上繁榮，那麼，和平將永遠是為下一次戰爭做準備的時期。<br>\n<br>\n在1957年《理論與歷史》當中，米塞斯進一步發展了這種分析，並為戰爭社會學的支持者定制了一個術語：「反和諧論者」。<br>\n<br>\n在反和諧論者的眼中，利益共同體只存在於其成員的集團內部。各個集團及其各個成員的利益，不可避免地與所有其他集團及其成員的利益發生衝突。所以，各集團間的永久戰爭是「自然而然的」。各個集團對其他集團這種戰爭的自然狀態，有時可能出現中斷——這應稱作休戰時期，而非誤作和平時期。在戰爭中，一個集團與其他集團的合作，有時也可能出現。但這種聯盟，只是政治上的權宜之計。從長遠來看，它們不影響不可避免的、自然而然的利益衝突。在與某些盟國合作，擊垮幾個敵對集團後，聯盟當中的頭領集團反對先前的盟友，一舉消滅他們，獨自建立世界霸權。<br>\n<br>\n米塞斯用這個框架解釋，為什麼軍國主義社會，會變成警察國家：<br>\n<br>\n他們認為，人類的狀態，陷入永不可解的衝突。這種衝突，首先存在於彼此鬥爭的各集團間；在成為主人的集團最終勝利以後，接著又存在於奴隸主及苟活的奴隸之間。因此，這個至高無上的精英集團，必須隨時準備戰鬥，首先壓制敵對的集團，然後平息奴隸的叛亂。永遠處在備戰狀態，決定了社會按軍隊模式組織的必要性。與其說軍隊注定是服務於政治體制的工具，毋寧說它是社會合作的精要，所有其他社會制度從屬於它。個人不再是共同體的公民；他們淪為戰鬥部隊的士兵，無條件地服從最高指揮官的發號施令。他們沒有公民權，有的只是軍事義務。<br>\n<br>\n-2-<br>\n倫道夫•伯恩和戰爭作為國家的健康<br>\n<br>\n社會的軍事化，也是倫道夫•伯恩未竟之作——《國家》的主題。在他1918年去世以後，在他的公寓裡，找到了未發表的手稿。與米塞斯不同，伯恩在第一次世界大戰中未經歷戰鬥。他的大量身體限制（身體畸形、駝背和發育不良），更不用說他的道德約束，讓他上不了戰場。<br>\n<br>\n然而，戰爭傳染病般的破壞，也一樣波及到他。由於用筆努力反戰，他陷入失業及孤立無援，最終被1918-1919年的流感所擊垮。這場疫情在全世界奪去2500萬人的生命，在美國就讓300萬人喪生。倫道夫•伯恩是一個當代的瑟賽蒂茲：荷馬的《伊利亞特》中的駝背者，他勇敢地反對特洛伊戰爭的無情，並因此身受痛苦折磨。<br>\n<br>\n米塞斯闡述了驅使人們走向戰爭的意識形態因素，而伯恩則著重探討了宣戰以後，社會究竟發生了什麼。特別是，他討論了戰爭狀態，如何從精神上軍事化人民，從而永久地存在。<br>\n<br>\n宣戰時，人民經歷了劇烈的心理變化。伯恩如下所述，來自於他自己痛苦的體驗：<br>\n<br>\n然後，除卻少數抱怨以外，在他們所生活的全部環境中，他們著手讓自己接受嚴格軍管、人身強制和精神扭曲，變成按指令行事、貨真價實的毀滅工廠。對別人擁有的一切，舉凡政府認定有罪的，則悉數予以肅清。<br>\n<br>\n伯恩認為，這種轉變本質上是對本能的回歸：一個社會倒退回一個畜群。<br>\n<br>\n動物聚集在一起尋求保護。在戰爭威脅面前，人們最能意識到他們的集體性。集體意識帶來了信心和力量充沛之感，這反過來激起逞勇好戰之心，戰爭於是一觸即發。文明人當中，群體衝動，不僅產生了一致的防衛行動，而且產生了一致的觀點意見。由於思想是行為的一種類型，群體衝動在思想領域泛濫，且需要那種統一思想的意識。而在戰時，這樣的思想塑造是如此有利。<br>\n<br>\n這種集體主義精神，正是伯恩所說的“國家”。在和平時期，國家在國民生活的背景中被放逐。「隨著戰爭的衝擊，國家再度成為它自己」，伯恩接著說：<br>\n<br>\n公民舍棄對政府的蔑視和冷漠，使自己的目標與政府的目標完全一致，恢复所有的軍事印象及印記。通過人的想象力，國家复活成為一個威嚴的存在。<br>\n<br>\n當伯恩寫下名句「戰爭是國家的健康」時，這正是他言下之意。國家非常注重自身的健康。它不打算容忍對一場戰爭的終結，因為戰爭是對國家的滋養。所以，在戰爭狀態旺盛之時，反戰的情緒和表達，都是不可容忍的。再一次根據親身體驗，伯恩厭煩地說：<br>\n<br>\n國家是一座嫉妒之神，不會與競爭對手並立。它的主權必須抵達每個人，所有的情緒，都必須融入浪漫主義、愛國主義和軍國主義的刻板形式，作為國家畜群情緒的傳統表達。（...）在這架龐大的畜群機器中，異議者就像軸承之間的砂粒。國家的理想，從根本上講，是一種通往軍事團結的不可理喻的動物蠻力。一切對這種團結的幹擾因素，都會引起拼盡全力去碾碎它的狂熱衝動。<br>\n<br>\n這一段落筆鋒異常尖銳，考慮到寫下這段話的作者本人，也被自己所描述的方式所碾碎。<br>\n<br>\n3米塞斯-伯恩的認識綜合<br>\n<br>\n第一次世界大戰的爆發，扭轉了許多人的一生。這其中，也包括兩位偉大思想家：奧國經濟學家路德維希•馮•米塞斯和美國新聞記者倫道夫•伯恩。<br>\n<br>\n米塞斯，其時風華正茂，對於經濟學當中的貨幣與商業周期理論，剛剛做了徹底革新。當大戰來臨，迫使他的事業中斷之際，他距離更多的突破僅有一步之遙。奧國的其他經濟學家，在戰爭策劃室獲得輕松安逸的任務。然而，決不逢迎主流政治的米塞斯，被送往前線擔任炮兵長。<br>\n<br>\n伯恩，榮獲哥倫比亞大學久負盛名的吉爾德獎學金。他在這筆錢的資助下出國，訪歐從事獨立研究。蔓延在整個歐洲大陸的敵對氣氛，迫使他回國重操雜志作家的舊業。然而，伯恩決不趨附隨後泛濫美國的軍國主義。他的反戰檄文，令他本人無論在職業生涯還是在社會生活中，都受到了審查和排斥。<br>\n<br>\n兩人都強烈反對這場大戰，不僅因為個人生活所受的破壞，還因為西方文明遭到的顛覆。對米塞斯來說，它代表了一個時代的結束。米塞斯稱先前的世紀為「自由主義的時代」。這是高揚經濟自由和一體化的時代。這是相對和平以及生活水平直線上升的時代。可是到了1914年，為了戰爭、集體主義和中央計劃，這一切都被拋諸腦後。<br>\n<br>\n伯恩認為這場戰爭「集毀滅生命和摧殘生命的力量於一體」，「竭力造成一國活力的白白浪費或實際破壞。」<br>\n<br>\n隨後，兩人皆努力解釋這場災難是如何發生的。在人的精神當中，究竟存在什麼致命缺陷，從而可能導致這種瘋狂？又究竟是什麼社會學因素，可以驅使一個國家從戰爭和暴政的懸崖，一躍而下無底深淵？<br>\n<br>\n-4-<br>\n理解和諧是通往和平之路<br>\n<br>\n對戰爭社會學的第一次偉大智識勝利，由18-19世紀的古典經濟學家所取得。他們的頭一個對手是重商主義者。重商主義者是當時聞名的反和諧論者，主張戰爭、保護主義和壟斷特權。古典經濟學家反對他們，證明自由貿易和自由市場不是盛行衝突而是盛行利益的和諧：無論在民族之間，還是在階級之間。米塞斯稱古典經濟學家以及追隨他們的古典自由主義者為「和諧論者」。事實上，弗雷德裡克•巴斯夏，偉大的法國古典自由主義者，在他的1850年著作《和諧經濟論》中，雄辯地闡述了經濟學所揭示的「利益和諧」。但對於那些「認為人的利益從根本上對立…」的人，這根本是無效的。<br>\n<br>\n米塞斯在《一個對干預主義的批判》中寫道：<br>\n<br>\n在私人財產秩序中，沒有不可解決的利益衝突。從這個立場出發，人們甚至會認識到，由於社會協作的範圍愈來愈廣，程度愈來愈強，戰爭行為會變得愈來愈少。勞動分工使人際關系愈趨緊密，而戰爭，無論是國外的還是國內的（革命、內戰），愈有可能得到避免。好戰生物，人，變成生產者，「戰鬥英雄」化身「貿易者」。<br>\n<br>\n和諧論者，通過贏得意識形態的戰鬥，為自由主義和工業革命時代日益崛起的和平、自由和繁榮鋪平了道路。然而，到了19世紀末，新的反和諧論——馬克思主義和民族主義——開始生根。它們在新的世紀繼續崛起。兩次世界大戰、納粹和蘇維埃所犯下的恐怖罪行，標識著它們的頂峰。<br>\n<br>\n今天，我們被卷入世界各地的衝突。因為我們仍然受到蒙塔涅教條和畜群心理的影響。但是，如果我們重新發現米塞斯所說的「古典和諧論」，那麼兩者都可以被消除。理解良好的社會和經濟哲學，將有助於我們認識，與政府的危言聳聽相反，我們並非身處民族的救生艇場景。因此，沒有借口將我們與其他民族（或其他階級，諸如此類）關系中的基本人類尊嚴束之高閣。也沒有借口拋棄我們的自由，把我們的社會變成一個軍事體制國家。與世界各國人民合作（自由貿易、投資、遷徙等），而非衝突（入侵、佔領、轟炸、傀儡政權、制裁、關稅、邊界等），才是實現我們本身繁榮的最可靠道路。","date":"2019-12-18","agreeCount":2,"discussionCount":0}