{"type":"article","id":1116,"title":"華人 = 奴隸，排華 = 廢奴","uid":951,"topics":[],"contents":"国人把自己贱卖，把自己当奴隶，用奴隶的成本与生活姿态，去与觉醒了的，维护自身权利且争取更多权利的美国工人，进行恶性竞争。<br>\n<br>\n美国其他族裔的铁路工人要求资本家给 10 块一天的工资，工作 8 小时，期间还要有喝下午茶休息的时间，还要有工伤补贴，要求改善工作环境，降低工作风险，中国奴工只要求 5 美元一天（有的甚至 3 美元也干），工作到半夜，中间除了吃饭不休息，不要工伤补贴，死了自认倒霉。更重要的是，中国奴工除了吃饭，基本不进行其他任何消费，挣了钱要么赌博，要么全部寄回中国，对当地经济几乎没有任何贡献，也不能增加当地的其他就业。<br>\n<br>\n不是所有美国人都讨厌中国人，事实上美国的资本家很喜欢中国人，经常拿中国奴工做榜样，骂其他的族裔，「看看人家中国人，几乎什么要求都不提，活干的又快又好，有这么好的工人我不用，用你们？我傻啊」，所以基本只要有中国人的地方，其他的族裔就别想有工作。中国奴工把自己当作奴隶，这种「我不想过好日子，而且只要有我在，你们也别想过好日子」的姿态，深深激怒了美国人，一位美国作家在报纸上骂道「中国人这种不把自己当人的动物式的生存方式与我们美国的价值观是背道而驰的，是不能共处的，他们虽有自由身，在精神上却是奴隶，他们不仅不懂得争取自身权益的重要性，甚至说我们基督徒是一群懒虫，可他们真的懂得自由劳动的意义吗？他们具备我们基督徒开拓美洲的勇气，理解为此付出的辛劳吗？」<br>\n<br>\n在一个铁路工地上，西班牙裔的工会找到中国奴工希望能一起罢工联合抗议资本家的低薪，提高工人待遇，中国奴工的头子表面答应，暗地里却把计划偷偷告知资本家。这种出卖工友的行为彻底激怒了白人，第二天西班牙裔与爱尔兰裔工人找中国奴工讨个说法，期间爆发冲突，酿成一场流血冲突，死了 3 个中国奴工，当晚中国奴工组织报复干掉 3 个西班牙人，其中还杀了一个 11 岁的孩子来凑数（因为只找到 2 个西班牙男人，所以把孩子也算上了）。美国举国哗然，代表工人利益的议员在国会上提出排华议案，要求驱逐华工，一周后全票表决通过。<br>\n<br>\n后来排华风潮传播到加拿大，加拿大人有鉴于中国奴工在美国的恶劣竞争行为，也通过了排华法案。回国的奴工哭天抹泪说美国鬼子如何如何欺负中国人，如何如何歧视中国人，直到今天依然是 TG 的反美教材。中国奴隶铮铮有词<b>「你们美国人不是最讲究自由吗？难道老子没有做奴隶的自由吗？」</b><br>\n<br>\n——————————————————————————————————————————<br>\n<br>\n讨论「996」问题时，不考虑国人「谁敢比我惨」的竞争思维，都说不到点子上。看看当年美国排华法案出台的前因后果吧<br>\n<br>\n《美国公民读本》里面论述华人群体的时候就说华人劳工跟白人殖民不一样，愿意以更低工资更糟糕的条件在美国工作，赚了钱就回老家而不是留在美国，所以不能华人劳工算作美国人，幸好马上就要出台法律限制这群人。更搞笑的是，kindle 双语版，英语的原汁原味没改，<b>中文的把排华法案那一段直接给删了</b>。<br>\n<br>\n所以归根结底是当时那个工头没有和西班牙人联合一起要求增加工资，反而告密最终促成排华法案？<br>\n一个人代表一个种族？？？不是为了杠，但我认为目前某部分对 996 认同的是允许偶尔 996（而且是在有相对合理的薪酬情况下），而不是即使没事情安排也必须 996。这是反人类的做法。甚至有公司用来变相裁员。<br>\n<br>\n多看看当年的资料再杠，当时类似的例子有很多，简单说华人没公民意识，只赚钱不融入，当时还可以给华人工头钱买选票，因为他们根本不在意选谁，也不准备在美国生活，甚至死了都要把尸体运回中国，这在其他族裔里都是没有的现象，这也是为什么美国没排其它任何种族单单排不闹事又勤劳的中国人<br>\n<br>\n归因错了。<br>\n支那奴工长期靠低薪低福利低人权与当地员工恶性竞争，抢了人家饭碗不说，还破坏了当地的正常经济活动。支那蝗虫就是这么来的。<br>\n偏偏这种行为非常受资本家欢迎。<br>\n但是劳工阶层就不同意了。人家靠这么多次的抗议，罢工，游行，选举，流血和牺牲，换来的劳工权利，说没就没，谁会乐意？<br>\n<br>\n工头这事只是个导火索，是压死骆驼的最后一根稻草。<br>\n告密是工头告的，结果白人找上门来还好意思跟人爆发冲突。冲突死了三个支那人，就要拿三个白人凑数。白人成年人凑不齐就拿小孩凑数。<br>\n如此丧心病狂，被排斥不是应该的？<br>\n工头只是支那奴性精神的代表而已。<br>\n没有这个工头还有别的工头，结果不变。","date":"2019-04-04","agreeCount":0,"discussionCount":0}