{"type":"article","id":11167,"title":"【快讯】美国国会众议院通过了针对川普总统的弹劾条款","uid":9304,"topics":[28],"contents":"美国国会众议院通过了针对川普总统的兩項弹劾条款<br>\n ①是滥用职权<br>\n②妨碍国会<br>\n川普總統同時在密歇根州巴特尔克里克进行了备受期待的竞选集会<br>\n<br>\n美国众议院对特朗普弹劾案第一项罪名“滥用权力”的投票结果是：229名民主党议员支持，197名共和党议员反对。<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/world-50841034?ocid=socialflow_twitter<br>\n<br>\n美国众议院的木槌敲下，将2019年12月18日载入美国史册。在这天，现任美国总统特朗普被众议院弹劾。<br>\n<br>\n特朗普成为美国历史上第三位被众议院弹劾并通过的总统，随后弹劾案将移交参议院审核，以决定他是否能继续担任总统。<br>\n<br>\n当天众议院投票表决的两项弹劾指控是：滥用权力与妨碍国会调查。<br>\n<br>\n投票结果沿袭了众议院里的政党路线，几乎所有民主党人都支持两项指控，而所有共和党人投票反对。<br>\n<br>\n当地时间晚上8：30，众议院开始依次对两项指控进行投票。第一项指控“滥用权力”获得通过，就意味着特朗普正式遭到众议院弹劾。<br>\n<br>\n最后的投票结果是，第一项指控“滥用权力”以230票支持197票反对获得通过，第二项指控“妨碍国会调查”以229票支持198票反对获得通过。<br>\n<br>\n特朗普弹劾案源于他与乌克兰总统的一通电话。特朗普被指涉嫌与乌克兰政府达成利益交换，以拖延军事援助来要挟乌国调查其在2020年大选中的主要对手拜登（Joe Biden）。<br>\n<br>\n特朗普要下台了吗？<br>\n总统被弹劾不等于下台。众议院投票后，还需要通过参议院审议，特朗普才会被免职。<br>\n<br>\n在圣诞、新年假日后，弹劾案将在明年一月送至参议院进行审议。共和党人在此有53比47的席次优势，免去总统职位需要参议院三分之二多数票，即至少要有20位共和党人“叛变”，特朗普才会被褫夺总统一职。<br>\n<br>\n特朗普如何回应？<br>\n弹劾投票时，特朗普身在密歇根州，为竞选连任造势。<br>\n<br>\n当时，美国千家万户的电视屏幕上，一边是数字不停跳动的国会投票结果，另一边是特朗普在集会上，接受成千上万支持者的热情欢呼。这样的画面似乎象征了分裂的美国。<br>\n<br>\n“顺带一提，一点都感觉不到我正被弹劾，”特朗普说。<br>\n<br>\n当日，特朗普在白宫几乎一整天未有露面，直至下午五点飞至密歇根州参加大选集会。在离开白宫时，特朗普未发一语，只对在现场的记者举起大拇指。<br>\n<br>\n但他在推特上一点也不沉默。<br>\n<br>\n向来喜欢用大写字母表达强调的他，发出了一条全是大写的推文：“极端左派制造这种极端的谎言，什么都做不成的民主党人。这是对美国的攻击，也是对共和党的攻击！！！！”<br>\n<br>\n美国人怎么看特朗普弹劾案？<br>\n美国民众对弹劾特朗普分歧极大。<br>\n<br>\n根据数据统计新闻机构FiveThirtyEight的民调，57%的美国人认为，特朗普犯下可招致弹劾的错误，54%的美国人相信有足够的相关证据。<br>\n<br>\n然而，这并不意味着大部分美国人支持弹劾特朗普。根据FiveThirtyEight的数据，美国人对此非常纠结：47%的人支持弹劾特朗普，同样有47%的人反对弹劾他。<br>\n<br>\n许多人相信特朗普犯下大错，但宁愿在2020年大选中将他拉下台，而不是通过弹劾的方式。<br>\n<br>\n哪些美国总统曾被弹劾？<br>\n特朗普是历史上第三位被弹劾的美国总统。<br>\n<br>\n上一位被弹劾的美国总统是1998年的年的比尔·克林顿（Bill Clinton），就他与白宫实习生莱温斯基的不恰当关系涉嫌作伪证。<br>\n<br>\n再往前一位被弹劾的总统，则要追溯到130年前，1858年的安德鲁·约翰逊（Andrew Johnson）。约翰逊跟特朗普有不少相像之处，他们都富有争议，因煽动种族情绪而饱受谴责。他们都曾脱离民主党加入共和党。<br>\n<br>\n约翰逊是在美国南北战争之后的首任总统。从某种程度上看，如今美国政治分裂的程度，跟内战结束之初几乎相当。<br>\n<br>\n在参议院审议之后，克林顿与约翰逊最终都没有下台。<br>\n<br>\n同样的情节很可能在特朗普身上上演。由于目前共和党在参议院势力占上风，特朗普被免职的机会很低。<br>\n<br>\n而更为关键的是，在美国民众对特朗普看法如此分裂的情况下，弹劾案将如何震荡2020年总统大选。<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/world-50841034?ocid=socialflow_twitter","date":"2019-12-19","agreeCount":3,"discussionCount":0}