{"type":"article","id":11177,"title":"【志愿军不在乎牺牲的原因】揭秘“抗美援朝”的真正原因:以战争安内/剥夺彭.林兵权/消耗国军兵员","uid":13785,"topics":[18,306,4539,163,4440,31],"contents":"这篇写得有些地摊，不过总体是合乎逻辑的。<br>\n<br>\n请各位历史大佬考证。<br>\n<br>\n------<br>\n<br>\n<a href=\"https://www.backchina.com/blog/338518/article-195556.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/338518/article-195556.html</a><br>\n<br>\n今年是韩战结束六十周年（1953—2013）。这场为时三年的战争，是二战后第一场东西方大规模的“热战”（双方出动兵力都超过百万人），影响深 远。不仅造成数十万人的死亡，并留下一个至今为患世界的金家王朝。但是关于这场战争的起因，现在还有许多疑团和误说。之一是中国的一个说法，认为“抗美援 朝”是在斯大林逼迫下发动的，但这只是一方面，因为有史料证明，当时中共高层的头子们除毛泽东外，开始都不赞成打这场外战，主张恢复内战后的和平建设，如 果毛泽东采纳集体意见，斯大林也无可奈何。所以我们要排除那些虚伪的民族主义爱国主义空洞口号，应该从毛泽东的封建帝王本性和中共的集团利益来分析所谓 “抗美援朝”战争的起因。<br>\n<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;应该说，韩战是中共取得政权后发动的第一次对外侵略战争，为什么说是侵略战争？而不是什么保家卫国呢？因为这仗打的是攻不是守，是包队开到朝鲜国土 的纵深，打的主要也是朝鲜人。不要说什么唇亡齿寒，金家父子至今也不承认是中国人帮它打了这场战争，因为打响第一枪的是北朝鲜，二战后南北韩以三八线划界 分治是苏美达成的国际协议。因此，南朝鲜是反侵略，中国师出无名，只好将正规军以“志愿军”的名义参战（注：毛原意为“支援军”，后采纳黄炎培的意见，改 为志愿军）。另外，志愿军入朝时间也不是教科书中宣传的那样：“战火已烧到鸭绿江边”。而是联合国军越过三八线攻占平壤时，三八线距中朝边境还远着呢。中 方对美国人的警告是以三八线为界的，不是鸭绿江，以三八线为界，显然是替北朝鲜保家卫国。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第一：处于战争状态以便于安内<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;据史料记载，联合国部队是在一九五○年九月十五日仁川登陆后，九月二十八日夺回汉城，十月九日越过三八线的，中国方面于十月五日就决定了出兵，十日 彭德怀与高岗研究出国作战计划。十六日（一说十九日）志愿军的先头部队第42军就开始从集安渡过鸭绿江。十八日毛泽东再次召开中共政治局会议研究出兵朝鲜 问题。十九日联合国军攻占平壤，当晚，志 愿军开始大举过江。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;任何历史条件下的“攘外”，都是统治者“安内”的强硬理由，中共刚刚以武力取得政权，也要靠武力来巩固，那么把国家处于战争状态，实行极端手段镇压 民间的反抗就是最好的游戏规则。所以伴随抗美援朝的，是国内一系列的镇压运动，肃反镇反，三反五反，以血腥屠杀清洗了一大批旧政权留下的异己势力，也震摄 了人民百姓的潜在反叛意识。这个动机符合中共的整体利益，以此可以促使高层内部对韩战的意见达成统一。开展大规模杀人七十万（毛透露的数字）的镇反运动的 “双十指示”，就是在决定出兵朝鲜的同时作出的。<br>\n&nbsp;&nbsp;&nbsp;刚刚结束内战的中国，“保家卫国”口号具有极大的煽动性，加上阶级斗争的恐怖，使抗美援朝战争有了历史动力：“工人和农民努力增加生产，厉行节约， 为战争提供了五百六十万吨的物资。”（见《中国人民志愿军抗美援朝战史》）在此后的半个多世纪，中共也是一直以“帝修反亡我之心不死”为藉口，“备战、备 荒为人民”，将国家置于准战争状态，实行半军事管制，维持它的专制政权，人民被长期奴役。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第二：借韩战之机剥夺彭林的军权<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;彭德怀和林彪是中共武力夺取政权的最大功臣。林彪坐镇中南，拥兵一百三十万，彭德怀坐镇西北，拥兵五十万，这二人对毛泽东最忠实，恰恰也令毛最不放 心。狡兔死走狗烹，中国历朝昏庸的皇帝都是在取得“天下”后大杀功臣，毛泽东不例外，但他不是像宋太祖那样杯酒释兵权，也不是朱元璋那样火烧功臣楼，而是 临阵易帅，巧妙地将林与他的四野分离，将彭与他的一野分离。本来林彪已和下属们开始积极的备战，但毛在高层最后决策时，却突然宣布林的“病况”，并建议他 去苏联疗养，林只好顺坡下驴的放弃了四野。被火急秘密从大西北催回来的彭还蒙在鼓里，以为是毛格外看重他。临阵易帅本是兵家大忌，将领们只有指挥自己的军 队才能得心应手，不然就会造成巨大的牺牲。但毛只为自己的权力，人民会付出多大生命代价，他是不在意的，结果志愿军死亡人数达十八万三千人（二○一○年中 共官方数，美方数字是四十万人）。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第三：借韩战消耗原国军兵员<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第三个动机，是借韩战消耗原国军兵员。是本文着重阐述的。在冷兵器时代，战争杀俘是个规则，这是因战俘能构成反叛因素，商王朝就是被驱赶到前线的奴 隶（战俘）起义断送掉的，秦国的白起（—前261，著名战将）坑杀四十万赵卒，也是因惧怕战俘造反。毛泽东当然明白这个道理，他肯定也想消灭战俘，但现代 战争需要炮灰，毛打内战的高招是集中优势兵力打歼灭战，即以几倍的兵力搞人海战术围点打援，大量的兵员空白只能以战俘来填补，好在国民党军队的士兵都是农 民，在整编过程中进行洗脑和奴化教育后就迅速投入前线，所以，中共军队在内战中迅速膨胀壮大，是大批国军投诚和收编俘虏的结果。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;特别是四野，它的前身东北民主联军后称东北野战军，是一九四五年从山东军区和冀热辽部队调进的，八路军六万，新四军三万，连同党政军干部总共才十三 万余人。到年底时，总兵力就发展到二十七万。一九四七至一九四八年间，辽沈战役结束，歼国民党军四十七万，大批俘虏士兵补入部队，为主力部队输送兵员三十 七万。至此，东北野战军总兵力已超过百万。其建制是：第38、39、40、41、42、43、44、45、46、47、48、49军，长春起义的国民党军 第60军整编为第50军。平津战役后，改编国民党军五十二万余人。一九四九年三月，东北野战军改称第四野战军，南下参加渡江战役，六月，歼白崇禧部主力二 十一万余人。在向中南进军过程中，又以百分之八十的兵力清剿收编土匪。七月，以国民党军第19兵团起义的四个师改编为第51军。十月，长沙起义的国民党军 第一兵团改编为第52、第53军。至一九五○年一月，成立中南军区时，四野兵力已达一百三十万人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;在韩战中，志愿军主力是以四野为主的部队，先期入朝的是38军、39军、40军、42军以及66军，和东北边防军炮兵司令部所属地炮兵第一、二、八 师。但实际上，早在金日成南犯时，一支中国军队就已加入战争了，这支队伍是共军中的朝鲜族士兵组成的三个师，是金日成组建人民军时向毛泽东讨要的，成为人 民军的主力。那么共军哪里来的这么多朝鲜士兵呢？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;八成志愿军战俘选择去台湾<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;原来，他们是四野收编的关东军余部。日本关东军在投降前尚有七十万人，但并非全部是日本军人，这是因为太平洋战场几度抽调其主力，不得不从朝鲜和台 湾征集兵员，所以后期的关东军组成，有相当一部分士兵是“满洲国”伪军、朝鲜军和台湾军，老一辈人东北人都知道，甚至在伪满警察中，也有很多朝鲜人，被称 谓二鬼子。苏军出兵东北后，关东军全面崩溃，其中八万多被击毙，六十万投降。投降的日军一部分被苏联人押解到苏联境内服苦役，其余被遣返日本，非日本藉的 俘虏就被四野的前身——东北民主联军收编了。这些非日藉的原关东军士兵，受过严格的正规军训练，所以战斗力很强，和日本军人也差不多少，虽然打不过苏军机 械化部队，但打国民党军队和南韩军队还是没问题的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;原国民党军队投诚起义，一小部分是因将领被中共策反统战，或者本身就是中共的人，而大部分都是在形势逼迫下不得已而为之，前者是可以继续带兵的，比 如曾泽生，就要带着他的50军亲自上朝鲜战场。而后者是不能带兵的，比如陈明仁，只能给个高官厚禄养起来，他的52军，53军也全部开进朝鲜。中共为防止 军队反叛，保持党指挥枪的高度原则，在原国民党投诚部队被整编后，加入了大量政治干部和党员骨干，所以在朝鲜战场就能有效地挟持 士兵或战俘。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;显然，比较有政治头脑的原国民党军士兵，特别是青年军这类知识化的国军士兵，四野中早期收编的国军兵员，大部来自国民党青年军，还有原关东军的中国 籍士兵，都具有高中以上的文化，他们对两种社会制度会有明确的比较，即使是农民出身的士兵在朝鲜战场被俘后，也会很明显地认识到：吃炒面和吃罐头绝对是不 同的生活，联合国部队的飞机大炮与步枪刺刀也是绝对的武器差别，两相对照的结果，自然要选择投奔自由这条路，以至百分之八十的志愿军战俘都是这个选择，这 可能是中共始料未及的。毛泽东不怕志愿军战士被炮火炸飞，怕的是他们被俘，更怕他们反叛，他的本意是将那些原国军战俘们从肉体上消灭在朝鲜战争中，和白起 坑杀赵卒是一个用心，所以他要力争将战俘们弄回国内管教，不能让他们跑到台湾去替国民党反共。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;尽管两万多战俘有近一万五千人投奔了自由，毛泽东发动抗美援朝战争的这三个险恶动机还是如愿以偿，特别是第三个动机，他免去了内战后裁军的风险，因 为裁军通常是军队反叛的主要原因。当然，在政权稳固的条件下是没有这种危机的，比如邓小平在八十年代也大量裁军，但没有造成军队的激烈反弹，因为一部分军 队改编为武警部队了，没有影响军人的切身利益。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第四：搞家天下，为太子立本<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;最后，第四个动机，就是毛泽东想搞家天下，为太子立本。但毛太子岸英的阅历太浅，除了当翻译和搞了几天土改，没有一丝战功和太多政治资历，太子亲征 应该是毛搞世袭的如意算盘，韩战打下来，太子就有了战功，就能掌握军队，使共军成为毛家军。如果真正的想保家卫国，他应该命太子下连队去当普通士兵，一级 一级的靠战功提升，但入朝就安插在司令部里，显然一方面是为了监督彭大将军，另一方面是提高战功的起点，这个资历就不是从士兵开始的，而是从指挥官开始 的，那么彭的所有英明指挥，都应该有太子亲征的一半，料他彭德怀到那时候也不敢不承认。怎奈人算不如天算，太子违反了战斗纪律暴露了目标，为了一碗蛋炒 饭，葬身于汽油弹的火海中，毛泽东这个最自私的动机失败了，从此彭大将军也成了他的夺子仇敌，不除不快。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;从毛泽东以发动所谓“抗美援朝”战争为始，到后来的中越边境冲突为终结，中方的对外局部战争都不是以真正的民族利益为出发点，而是借对外战争来平息内患巩固政权，出于这样的动机，所以每次战争都没有值得夸耀的胜利。","date":"2019-12-19","agreeCount":9,"discussionCount":0}