{"type":"article","id":1117,"title":"如果一国规定其士兵可出于良心而不参加军事活动或者任务，会怎么样？这样可行么？（知乎精品回答）","uid":515,"topics":[557,306,216],"contents":"这是参加英国议会辩论碰到的辩题。中文翻译可能不太准确。英文是this house would legally permit soldiers to refuse to participate in military actions or missions out of conscience.<br>\n<br>\n——————————————————————————————————————————————————————————————<br>\n<br>\ntalich<br>\n[url=https://www.zhihu.com/question/48509984][/url]<br>\n医学、生物学、经济学&nbsp;话题的优秀回答者<br>\n<br>\n知乎日报收录<br>\n<br>\n531 人赞同了该回答<br>\n实在是一个太过深刻的话题。<br>\n<br>\n<br>\n就比如《薄伽梵歌》（Bhagavad Gītā）吧，印度教千古经典，讲得就是阿尔诸纳在面对战场上的亲友时，战与不战，该如何选择，这样一个良心问题。<br>\n<br>\n<br>\n最终，整个印度教义的核心要义，竟就是通过主奎师对阿尔诸纳的说法，最终说服他如何尽自己的责任走上战场这个过程来表现！<br>\n<br>\n问题如此复杂，我这样无觉之人，只能想得更浅俗一点。<br>\n<br>\n我觉得这个问题可以反过来想：<br>\n<br>\n如果一国规定其士兵不能出于良心而不参加军事活动或者任务，是否就不存在士兵因为良心发现而不积极执行任务的情况？<br>\n<br>\n<br>\n<br>\n我想答案是很清楚的：不可能。<br>\n<br>\n<br>\n军队也一样清楚：训练士兵，决不可能仅止于下个命令。<br>\n<br>\n<br>\n抄个极端的例子，二战期间，纳粹德国在在决定了对犹太人的最终解决方案后，早期的手段就是屠杀，由党卫军的专门部门（task groups）来完成。但是，不久就开始转向在死亡营里用毒气解决。<br>\n<br>\n<br>\n原因是多方面的，一方面这样做的效率较低，一方面战事吃紧， 不好从党卫军再分出大量的资源。还有一个重要原因，就是对士气的影响。<br>\n<br>\n用行刑队进行处决，最终都要有一个杀人者直接面对被屠杀者的过程。行刑队通常要完成一整个搜捕躲藏的犹太人，把他们押送到指定地点，进行屠杀的过程。这些党卫军成员虽然对犹太人没有好感甚至极其仇视，这样的行为还是本能的对他们的心理产生巨大的冲击。行刑队成员的酗酒比例比别的部队要高，出现心理问题的也多。党卫军头目希姆莱曾亲自观看了一次对 100 名犹太人的处决，也被恶心的当场呕吐。当时负责行刑队的军官偷偷跟希姆莱说，看士兵的眼神，他们的一辈子己经毁了，打不了仗了。<br>\n<br>\n<br>\n这种情况，跟杀人三千自损八百也差不了许多，白白消弱自己的战斗力。<br>\n<br>\n<br>\n相比之下，采用死亡营的方法有许多好处：经济，高效；都个屠杀过程像流水线一样被分成许多环节，执行最后处决的人也不用直面被屠杀者，没有人会感觉自己要为整个过程负责，消减了良心上的负罪感。<br>\n<br>\n<br>\n就是这样，士兵也是人，也有正常人的情感。军队为了达到目的，也要采用各种各样的手段，可以通过政工教育，可以通过心理治疗，实在不行，也只有改弦更张，换一种方式。因为，士兵的良心困境可以从任何地方冒出来。<br>\n<br>\n<br>\n比如，在美国士兵中，从来不真正上战场无人机驾驶员，其心理问题，所谓的 PTSD 的比例，一点不比上战场的士兵少，甚至更高。调查表明，这些人在美国本土，每天远程遥控无人机作战杀人，到点就如平常人一样下班回家，这样的巨大反差，日复一日，造成的心理冲击是很大的，还得心理治疗。<br>\n<br>\n<br>\n这种事自古有之。<br>\n<br>\n<br>\nDave Grossman 有本书叫 On Killing。Grossman 说，美国南北战争时，著名的葛底斯堡战役，从阵亡士兵身上找到 27000 支枪，有九成是上膛却没开火的。这些人为什么坐以待毙而不开枪？是胆小，还是良心发现？<br>\n<br>\n二战期间，美军展开了大规模的内部研究，分析士兵的士气，调查表明，只有 15% 的士兵真正向敌人开枪。（<br>\n@邓子衡<br>\n&nbsp;指出，此数据来自&nbsp;S.L.A. Marshall&nbsp;的书Men Against Fire: The Problem of Battle Command (1947)。维基上的相关介绍 中亦指出，80 年代末，有人对 Marshall 的数据的可信度提出了相当的质疑）&nbsp;<br>\n<br>\n这个调查在 47 年发表后，军方意识到，军事行动失败的根源，很大程度上是士兵不愿意开枪杀人，因为这是违反人的本性的。<br>\n<br>\n<br>\n于是军队开始在新兵训练时进行所谓的 “operant conditioning”，就是“去人性化”，通过反复重复让开枪射击成为一种本能。打靶开始变为打人形靶，可自动翻起的人形靶，到后来的视频模拟。（库贝里克的《全金属外売》，就是讲这种去人性化的过程，其开场新兵训练营一段，就再现了这一过程）<br>\n<br>\n到朝鲜战争时，美军的开枪率提高的 55%，到越南战争时提高的 90%。<br>\n<br>\n回来说问题，<br>\n如果一国规定其士兵可出于良心而不参加军事活动或者任务<br>\n<br>\n<br>\n那问题就会 180 度的转向了么？<br>\n<br>\n当然没有，你只是把这个天秤向一个方向推了一点，只是承认了大家都知道的，良心问题的存在而已。把一个暗处的争论，换到了明处来了。下一步，想来就是一整套的如何定义良心，如何界定士兵的心理的确是出于良心（可参见&nbsp;<br>\n@袁卿<br>\n&nbsp;答案中美军对士兵信仰的定义），如何定义军事任务的意义，一系列复杂制动与反动。只要良心还在这道题中，这道题的解法不会因为这样的规定而出来本质的变化。<br>\n<br>\n编辑于 2017-04-06","date":"2019-04-05","agreeCount":15,"discussionCount":0}