{"type":"article","id":11173,"title":"文革期间柳州武装暴动实例","uid":19684,"topics":[4533,2645,3527,239,4534],"contents":"转自《小平头：破解文革柳州惊天大案谜局- -“七.三”布告出笼的台前幕后》<br>\n<br>\n背景介绍：韦国清为广西政府主席，文革期间为镇压群众革命情绪，指挥“联指“军在做下广西“人吃人”等人间惨剧（请自行google“广西大屠杀”）。群众反抗暴政，自发组织起422造反派，主要头目包括王反修等人，为本文主角。<br>\n<br>\n<b><i>一，抢劫军列</i></b><br>\n<br>\n从1968年以来，韦国清的广西军区武装支持“联指”在广西各地到处围剿“四二二”。“工机联”此时基本无枪。有的少数几支枪，均系到云南买来缺少零件的破枪，经工人修理后勉强能用。面对危机形势，王反修等人决定抢夺军列，以应对韦国清的武装围剿。<br>\n<br>\n5月18日下午，李振岭、王反修召集“文攻武卫指挥部”人员会议，到会的有：李选风、李旺生、周彪、李崇泰、邱文润、王明松、桂叔林、潘秀、张德明、钱文俊等人。会议根据张德明提供：“<b>538编组站有代号车（爆炸品），抢不抢？”经讨论一致意见，抢。</b>李振岭说：“只要有，就抢，哪有那么多怕的？我怕什么？最多还不是杀我的头”。王反修说：“有就干，坐牢我去”。邱文润拍着胸脯高叫：“干，没问题，机车我包了”。邱还提出将列车拉冷冻厂去卸的建议。王反修提出：把女同学组织起来，如果部队来包围，就由女学生出面挡住。后因情况不准，晚上又继续开会。白鉴平等人也来参加，李振岭征求白的意见，白说：“<b>到什么时候了？有枪就抢，打成反革命我们当，干吧！</b>”当即由车站的巢炳泉汇报代号车的停留位置，决定拉到冷冻厂卸车，李振岭作了具体分工。当晚按计划将九辆代号车拉入冷冻厂。结果将炸药误认为化肥，未有抢成。<br>\n<br>\n19日继续开会研究。会上，白鉴平说：“<b>你们好好侦察，军列肯定会有的，大胆去抢，是援越物资也要抢</b>”。20日上、下午继续开会。当晚，公安人员赵克义将在柳州站发现9257次军列情况告诉了邱文润，邱又派人去侦察核实。晚上开会时，根据杨建平介绍军列的停留情况，决定抢，并作了分工。由韦立仁、周祖发、陈日福开车，李达道调车，杨建平扳道。21日凌晨三点钟左右，按分工人员全部进入指定位置。四时左右，机车开到柳州站后，因夜间作业，仅将10道南头停留的五辆车拉入冷冻厂，打开车门发现是炮弹，有的说要抢，有的说不抢。此时，<b>李旺生持枪威胁押车的解放军</b>，解放军告诉他，你们要抢的东西在后面。于是，李旺生即告诉王反修、李振岭，李、王决定再次派机车到车战拉车。五时左右，第二次到车站10道将9257次列车八辆援越子弹车拉入冷冻厂卸车，押运的解放军要求打收条，王反修以“李向阳”的名字打了收条。子弹卸下后，李振岭派人通知廖伟然，廖即派人武装接管了冷冻厂，有计划、有组织地将子弹分运市内各地。<br>\n<br>\n消息不胫而走。武斗人员根本不需要大军常委表态，一知道抢得了子弹，就迫不及待地跑去抢运了。可见他们对子弹的渴望是何等的强烈。他们身临反围剿的前线打仗，<b>更清楚子弹意味着生命的存在</b>。<br>\n<br>\n<b><i>二，反包围解放军</i></b><br>\n<br>\n5月25日，欧致富、霍成忠命令驻柳州部队高炮七0师所属两个团、一四四师两个营的兵力，对柳州“造反大军”和柳铁“工机联 ”的几个“据点”实行武装包围，强行收缴“造反大军”和“工机联”一方的武器弹药。<br>\n<br>\n在部队把几个“据点”包围后，<b>柳州有十余万群众对前来包围据点的解放军实行反包围。</b>群众高呼：“反对广西军区支一派、压一派，把枪弹暗送给‘联指’，屠杀‘四二二’！”“广西军区为何不收缴‘联指’抢走的枪弹？”、“‘造反大军’不能空手等死！”..王反修、桂叔林说：“解放军受了蒙蔽，镇压造反派。”接着邱文润、王明松带了几个人冲进会场，大喊大叫，辱骂解放军。邱、王还撕开衣服，<b>拍着胸膛叫嚷：“朝这里开枪吧。”</b>王反修等人趁机溜出会场，谈判无结果。这时，行车公寓和林场附近，家属、小孩围着解放军辩论，绑架部队首长，使部队失去指挥。在林场附近，周彪吹着口哨大喊：“<b>造反派战士冲呀！抢枪呀</b>！”大约7·40时左右，任树德爬上火车头拉汽笛，刘抱德带头抢夺解放军武器。于是，全地区性的抢夺解放军武器装备的行动几乎同时开始，到上午10时左右，这场大规模的抢枪事件结束。<br>\n<br>\n“5·25”事件，<b>抢夺了解放军的各种枪支728支</b>，弹药约11余万发，打伤解放军120多人。同时，加剧了柳州市和柳铁地区的武斗升级，连续发生了市探矿厂、小鹅山、技术馆等地的大规模武斗，造成10多人死亡。<br>\n<br>\n<b><i>三，绝地反击</i></b><br>\n<br>\n随着柳州武斗规模扩大、升级，两派由冷兵器切磋转变为用热兵器互射。因为人员、物资和权力机构等国家机器的优势都在“联指”一边。“联指”利用占据的一些工厂，制造了大量的武器弹药。仅在柳州炸药厂（第二化工厂）和柳州化肥厂，就动用了<b>二百多吨TNT烈性炸药</b>，抽调几十名工人大批生产新型燃烧炸药包和发射炸药包的传送筒，自制<b>手榴弹二万多枚</b>；他们还把推土机改装成土坦克，把运输车辆改装成装甲车，把客轮改装成军舰，把消防水枪改成喷汽油的喷火器，等等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n虽说大军够勇，按柳州话讲就是“<b>乖仔怕烂仔，烂仔怕死仔，死仔莫惹狗牯仔</b>”——柳州“青年近卫军”由一帮血气方刚的狗牯仔（柳州方言，意指悍勇斗狠的愣头青、年轻仔）组成敢死队又称“狗牯队”，充当急先锋，如猛虎出柙，锐不可挡，实行绝地大反击。狗牯仔赤膊上阵，只穿短裤，（因长期被围困，没有补给，衣衫褴褛，故干脆只穿短裤，赤膊上阵）清一色的&quot;五六式&quot;冲锋枪，充足的弹药，加上柳州狗牯仔刚烈不屈的秉性，破釜沉舟、视死如归的气概，堪称冲锋陷阵的悍将。在1968年5月24日攻打铁路中心医院时，“青年近卫军”两个狗牯仔，<b>在医院手术室楼下与对方遭遇，受重伤之后拉响炸药包，楼炸塌了，他们与对方同归于尽</b>。狭路相逢勇者胜。“狗牯队”视死如归的亮剑精神震慑了“联指”，往后<b>一听说“狗牯队”来了“联指”闻风丧胆</b>。<br>\n<br>\n在一个多月里，柳州造反大军经历了镇压、溃败，反抗、残喘；再镇压，再反抗，直至绝地反击逆转被动局势的冰火两重天，5月19、20日深夜，造反大军被柳州军分区武装的柳州“联指”，会同柳州地区的鹿寨、象州、武宣、柳江、柳城等县武装部组织的民兵，团团包围、节节败退，被从柳江河北的柳州水厂、青云路、映山街、柳江边一带追杀撵过柳江河南，<b>被广西军区支持的“联指”围剿在几个孤立据点</b>，退守到柳南谷埠街、箭盘山一带，苟延残喘、人人自危，濒临弹尽粮绝、束手待毙的关头。<br>\n<br>\n于5月23日果断发起并指挥攻打“联指”占据的探矿厂、粮食加工厂、二级站、电机厂、汽车总站、冶炼厂以及窖埠等地大举进攻，6月10日，又攻克河南制高点马鞍山和鱼峰山，一<b>举收复河南将联指赶过河北</b>。","date":"2019-12-19","agreeCount":6,"discussionCount":0}