{"type":"article","id":1118,"title":"总统权力的游戏：为了人民！Youngstown v. Sawyer","uid":2323,"topics":[],"contents":"这篇文章讨论发生在朝鲜战争时期杜鲁门总统的一项战备决定。並以此來進一步讨论行政翼的权力。想要回答总统权力应该怎样去分析。<br>\n<br>\n按，这篇文章写在16年，彼时川普还没有上台。现在看来这篇文章更加有意义了。<br>\n<br>\nYoungstown Sheet &amp; Tube Co. v. Sawyer(1952)<br>\n1950年，美国卷入了朝鲜战争（对，就是我们也打了的那场。）。 杜鲁门总统为了保障钢铁的供应和降低国内的通胀水平，设立了价格与薪水委员会来控制战略物资的价格和工人的薪水。一开始，对价格管制很快起到了效果，但是对薪水的约束则引起了工人的普遍不满。于是工会开始向政府施压，要求政府提高工人薪水。政府因而转向对钢铁厂进行施压，要求钢铁厂提高工人的工资。钢铁厂则回应除非政府允许钢铁厂提高一定程度的钢铁售价，否则钢铁厂拒绝提高工人薪资。担心提高售价对战事的不利影响以及担心可能引发的通胀，政府显然没能接受钢铁厂的条件。于是一场隐患逐步升级为了问题。<br>\n1951年下半年，政府开始试图通过与钢厂和工会谈判来解决问题。然而由于前述的原因，工会和钢厂之间的意见分歧极大。一直到了当年12月，这些会谈也没有能形成任何有意义的协议。1951年12月17号，工会在全国范围内举行了是否在将来进行罢工的投票。1951年12月18号，时任工会主席 David J. McDonald宣布如果会谈不能达成令工会满意的结论的话，他们将会考虑举行全国的罢工。而当时，不罢工协议的过期时间是当年的12月31日。杜鲁门政府当即开始展开和工会代表的会谈。22号，杜鲁门总统下令要求联邦谈判仲裁委员会给出公平及公正的条款来解决钢厂与工人之间的分歧。委员会随即提交了一份关于劳工分歧的建议解决方案。于是工会承诺在这个委员会作出最终决定之前不举行罢工。但是这个承诺的有效期只维持45天。如果不能达成协议，他们将在2月底举行罢工。<br>\n委员会在1952年1月3号组成了特别行动小组。这个小组由六名成员组成，其中包括两名工会代表和两名钢厂代表。小组由Harry Shulman （耶鲁法学院教授，著名的仲裁专家）。1月7号，小组开始展开听证会，并预计在30天内形成报告。这是一场极度艰难的听证会。工人代表谋求50美分每小时的加薪，而工厂则认为这样的加薪会导致钢厂破产，从而要求6-9美元每吨的钢材涨价。而担心通胀和威胁战备，政府则仅仅允许钢材每吨涨价2-3美元。在这个节骨眼上，杜鲁门总统又频频作出指示，要求委员作出利于工人的裁定，要求提高工人的待遇。三方各执己见，争执不休。<br>\n2月15号， 在举行了一个多月的听证会之后，小组宣布他们无法在既定时间之内完成报告。于是要求将决定时间延长到3月13号。工会也就据此承诺进一步推迟他们的罢工时间。3月13号，经过两个月的听证，小组提交他们的听证报告。3月20号， 委员会根据此报告作出了他们的决议：提高薪水12.5美分每小时，该薪水从1951年1月1号开始执行，并且在1月30号进一步提高2.5美分的薪水。然后在1953年进一步提高2.5美分的薪水。除薪水外，这份报告也提高了多项工人的福利。总计大约提升了工人的待遇约26美分每小时。同时委员会完全拒绝了钢厂要求钢材涨价的要求。于是这份方案被钢厂和工会同时拒绝了。<br>\n对政府失望之后，钢厂和工会决定在3月30号开始重新开始会谈。4月3号会谈正式开始，此时钢厂开出的方案是：每小时涨薪14.4美分。于是工会被激怒了。4月4号，工会宣布他们将在4月9号凌晨00：01分举行全国性罢工。请注意，此时的韩战正是双方僵持的关键时刻。而杜鲁门总统也被告知前线弹药告急。<br>\n这个时候摆在杜鲁门总统面前有两个方案，一个是援引 Taft–Hartley Act， 以战时为名压制所有的工人罢工。二是强行提高工人薪水来避免罢工。第一条路显然是天朝最常见的策略。但是杜鲁门总统没有选择这条道路。他本人非常反对这个臭名昭著的法案，他不希望自己的名字被和独裁者联系在一起，他也不希望自己得罪广大的选民。于是摆在总统面前的只有一条路，那就是强行提高工人的薪水。 但是要提高工人薪水并不是一件容易的事情，之前的几篇文章都已经陈述过，总统并不能指定经济政策，如果要提高薪水那是国会的事情。而国会是否支持这个方案还不知道，更不要说在这么短的时间之内形成决议提高薪水。于是杜鲁门只能在自己的行政翼想办法。<br>\n时间一分一秒地过去了，终于在1952年4月8日晚上10点30分（工会正式罢工前的一个半小时），总统举行电视演说，表明为了维护美利坚合众国的安全、为了工人的福祉发布了第10340号总统令。要求商务部长收缴全国所有钢厂的实际控制权，使用一切办法确保钢厂正常运作，并承诺工会进行涨薪，于是工会发布紧急命令停止了罢工。电视演说的27分钟之后，Youngstown钢厂的律师将一份诉状递交到了联邦地方法院Walter Bastian法官的家门口（晚上10点57分）。在这份诉状之中，律师要求法官立即发布禁止令，禁止总统的10340号法案的执行。Bastian法官拒绝在当即作出裁定。于是要求政府和钢厂在4月9号上午11点30分在地方法院举行庭辩。4月9日的庭辩由Alexander Holtzoff主持。Holtzoff法官在庭辩结束10分钟之后宣布拒绝发布临时禁止令。（当天的纽约时报的头条是：杜鲁门总统是希特勒。）<br>\n4月10日，钢厂要求立场偏右的Bastian法官聆听本案，Bastian以他持有钢厂股份为由拒绝聆听本案。庭审随后被安排在4月24号由Pine法官主持。以给辩诉双方足够的时间来准备庭辩。于此同时，商务部已经在着手接管钢厂。钢厂正在被一家一家地接管。4月29号下午4点四十五分，Pine法官认为总统无权发布10340号总统令，裁定该总统令违宪。当即，愤怒的工会主席Philip Murray 宣布在4月30号实施全国范围的罢工。<br>\n4月30号，政府来到Pine法官门前，要求Pine法官先不要发布禁止令，Pine法官拒绝了政府的要求。政府于是在3分钟之后在联邦巡回法院提交了上诉，要求驳回地方法院的裁定。巡回法院决定在当天下午3点15分举行庭辩。经过了3小时的庭辩之后，巡回法院临时解除了Pine法官发布的禁止令。 并表示自己对这个案子无能为力，希望最高法院介入本案。巡回法院同时表示，如果在5月2号下午4：30分之前最高法院不接纳这个案子的话，他们对禁止令的禁止无效。Pine法官的禁止令将重新生效。5月1号凌晨，总统召见工会主席，几乎是哭着恳请工会主席暂缓罢工。工会主席同意在最高法院裁定出来先不罢工。<br>\n5月2号上午10点30分，政府向最高法院提交了诉状，但他们惊奇地发现，钢厂在9点00分就已经提交了诉状。（果然私人企业更有效率）。<br>\n<br>\n<br>\n最高法院之后以6票对3票裁定总统令违宪，支持地方判决。恢复禁止令，禁止商务部接管钢厂。最高院的裁定在中午作出之后，商务部归还了已接管的钢厂，工会宣布恢复罢工。于是美国有秩序地进入了罢工阶段。<br>\n这个案子的著名之处并不仅在于他争分夺秒的发展过程，更在于他为后续的案子确立了一个分析框架。我们先来看多数派意见的执笔法官Black法官的判词吧。<br>\nBlack大法官认为，总统权力是一个受限的权力。任何总统的行为必须要不然由国会所授权，要不然由宪法所授权。但今天的案子总统的行为既没有得到国会授权，也没有得到宪法授权，因而总统的行为违宪。<br>\n总统宣称他们的行为得到了国会的授权，因为他们认为国会的Defense Production Act授予了总统接管战略物资生产企业的权力，但是DPA所罗列的步骤太过于复杂，不适宜在战时的紧急时刻执行，因而总统的行为是被国会所授权，只是没有遵循国会所确立的程序而已。<br>\n大法官认为国会仅仅是授权给总统按照程序施行的权力。没有按照程序执行的授权即是没有授权。不容商量。既然国会没有授权，那总统的权力只能来源于宪法。总统认为他的权力也来源于宪法，因为宪法授予总统三军统帅的职权。但大法官认为三军统帅的职权仅仅意味着总统可以管理战事。而并不能将总统的权力伸回国内。三军统帅并不意味着总统可以管理一切涉及到的三军的事务。<br>\n由此，Black大法官裁定总统令违宪。上诉驳回，维持原判。<br>\n说到这里，大家一定奇怪，诶？说好的框架式分析呢？问的好，因为这个案子真正被写入法学院教材的原因并不是Black法官的多数派意见，而是Jackson法官的 Concurrence（赞同多数派结果但不赞同多数派判决理由的不同意见）。这份concur建立了分析美国总统权力分析的框架，后续的一些列最高法院的判决事实上都遵循了这份Concur。（所以，法学院的孩子们，不要因为是concur或是Dissent就不读哦！）<br>\nJackson大法官认为，总统在某个特定事务上的权力应该分三种情况讨论。第一，如果总统和国会一致的话，那么总统的权力到达最高峰，他的权力将是国会权力加上总统权力。第二，如果国会在总统的问题上沉默的话，那么总统的权力在一个微妙的区域，需要具体分析。第三，如果国会和总统的意见不一致的话，那么总统的权力最小。 当总统权力最大的情况下，总统的行为往往意味着符合授权，最高法院应该默认总统行为合宪，除非有足够反对理由。反之，在总统权力最小的情况下，最高法院必须默认总统的行为违宪。只有当总统的行为是明确得到宪法授权，并且宪法没有把这部分权力同时赋予国会的情况下，最高法院才能支持总统的行为。<br>\n那么在这个案子之中，国会明确确立了总统将私人财产收归国有的具体程序。而总统的行为显然没有按照这些程序进行。于是，这样的行为落入了第三分类。于是只有当总统权力exclusively（好词！不知道怎么翻译合适）来源自宪法的时候，总统的行为才能不违宪。诚如多数派的分析，宪法没有授予总统的这项权力，逞论exclusive的权力呢？于是，Jackson大法官同意多数派的意见，裁定总统行为违宪。<br>\n后记：<br>\n于是，这个案子到这里结束了。那故事中的人事最终发展成了什么样子呢？<br>\n罢工开始之后的两天（6月5日），工会和工厂之间的会谈取得了突破性进展。但没有达成最终协议。钢厂很快瘫痪，钢铁库存迅速减少。美国禁止了钢铁出口。一切民用钢铁市场上都没有库存了。一些军工厂的坦克生产也不得不停止了。国会立即举行会议，试图通过法案敦促总统镇压工人，但在国会通过这个法案之前，罢工就已经停止了。7月24日下午4点45分，工会与钢厂最终达成了协议。罢工结束了。<br>\n按：我相信有不少人从结果上来看这个案子会有两种看法。一是，为什么最高法院最后没有选择对工人更有利的方案，这是不是说明美国政府是资产阶级控制的？ 二是，战时为什么不一致对外，国家这么危险，为什么最高法院还要限制总统的权力？<br>\n这两个问题的答案其实是一样的： 总统权力的扩张的危害比前述两个危害都更大。如果总统接管了钢铁厂能确保工人的福利，也确保了前方战事的安定。可这个先例一开就意味着总统可以甩开国会而强行征收个人财产。权力的扩张总是极度危险的。尤其是这些有着冠冕理由的扩权。民众常常寄希望于强有力的英雄，所以习惯于赋予英雄过多的权力。可是当英雄拥有了足够强大的权力，他可以很快转换成为恶魔。希特勒接口种种内忧外患逐步增强总统的权力，并最终终止民主制度走向独裁，不能不说与当时机制缺乏对英雄的限制有关。试想在当时的德国，有谁会去怀疑一个不抽烟不酗酒不近女色没有私心一心只为德国富强而努力的希特勒呢会最终给德国人带来如此深重的灾难呢？所以，不是民主也会选出希特勒，而是民主对希特勒的制衡失效才造就了希特勒。<br>\n如果要在美国宪法中挑选出最为重要的一个要素，我的答案是：制衡。<br>\n所以，这里再次以联邦党人的名言结束今天的文章，<br>\nIn framing a government which is to be administered by men over men, the great difficulty lies in this: you must first enable the government to control the governed; and in the next place oblige it to control itself.<br>\n—— James Madison, The Federalist Papers","date":"2019-04-04","agreeCount":1,"discussionCount":0}