{"type":"article","id":11184,"title":"論港澳政治立場迥異之根本原因——「一二.三事件」與「六七暴動」","uid":15499,"topics":[4547,4548],"contents":"最近看網上批判香港那麼「壞」吹捧澳門那麼「乖」的聲音越來越多，覺得有必要普及下。簡單的說吧，寫太長怕沒人看，想更深入的瞭解可以自行Google。<br>\n<br>\n國共內戰後國民黨敗退台灣，但在當時仍有一批為數不少的國民黨官員選擇南下香港和澳門。而由於中共建政初期根基不穩，被西方國家圍堵，香港和澳門正好充當了中共對外交流的窗口，因此中共並沒有武力強攻，並訂立了「長期發展，充分利用」的方針。也因此香港和澳門成為國共兩黨內戰後又一較量之地。直到六十年代中期之前，英國和葡萄牙對於國共兩黨的鬥爭都是持中立態度。<br>\n<br>\n六十年代末中共的文化大革命也傳播到了香港和澳門。1966年，澳門左派借著一起民生事件大做文章，隨後演變成大規模示威。當然葡萄牙這個國家本身也不如英國那樣會治理，葡人在澳門的地位要比本土澳人高，社會矛盾日趨嚴重，所以澳門左派在當時有很強大的民意支持。最終葡萄牙當局全盤妥協，國民黨在澳勢力被完全鏟除，澳門總督失去實權，澳門淪為「半解放區」，史稱「一二.三事件」。<br>\n<br>\n一二.三事件被葡萄牙當局示為奇恥大辱，但又無可奈何，所以葡萄牙當局對澳門開始漸漸不作為，<b>甚至早在1975年就已經將駐澳葡軍撤出</b>（1975-1999澳門其實是無防務狀態。不同於香港，香港主權移交前一直都有駐港英軍駐守），並表示願意歸還澳門給中共。只不過中共當時文革也沒結束，加上其國內環境也不穩定，麻煩一堆，所以拒絕了。也因為葡萄牙當局不作為，所以八九十年代澳門經濟一片死寂，加上因為賭博時常有黑幫火拼，社會治安差，澳門居民也生活在這種不安之中。隨著澳門主權的移交，中共肅清了澳門的黑幫，又大力發展賭博業，加上每年給澳門居民派錢，所以澳門人也很喜歡這種方式。<br>\n<br>\n其實每次聽澳門人說「不鬧事，有糖吃，不要搞亂澳門，國家發展的很好」這類話的時候也不是沒有道理的，畢竟站在他們的立場上來說，中共還是對澳門有「貢獻」的是吧😄再加上一二.三事件後左派勢力基本上已經佔據了澳門各行各業，澳門人所接觸到的信息基本上都是親共的。像今天的澳門立法會，民主派只佔區區4席，可謂九牛一毛。連教材用的都是中國大陸出版的，新聞報道內容基本上也和中共黨媒差不多，稍微有幾個澳門民主派發聲，澳門人也會和中國大陸那些戰螂粉蛆一樣語言暴力攻擊他們，可以說澳門人跟中國人一樣普遍「民智未開」。這也是為什麼國際上普遍把中國人🇨🇳香港人🇭🇰台灣人🇹🇼單獨列出，但從未聽過會把澳門人單獨列出，因為大家的認知里普遍都認同澳門人=中國人，澳門人就是中國人，所以澳門的存在感也一直很弱啊。<br>\n<br>\n再說說香港。<br>\n<br>\n隨著一二.三事件澳門左派大獲全勝，也給了香港左派極大的鼓舞。一場搶奪香港管治權及肅清國民黨在港勢力的陰謀開始悄然醖釀。終於在1967年，同樣的手法，借著一起民生事件大肆發揮。隨後演變成大規模抗議，罷工罷市，最後受文革思想的衝擊將矛頭直指港英政府，打出所謂拒絕殖民，無產階級愛國，要做中國人的口號來（這口號怎麼這麼像今天的粉蛆戰螂喊的？🤔️我說呢，原來是祖傳的，難怪啊😂）。在隨後的發展過程中運動開始逐漸演變成恐怖主義，左派勢力製造土炸彈，採用打游擊的方式，放置在街邊，每天換不同的位置，炸死了許多港英警察和平民，當時社會籠罩在一片恐怖氣氛中。一名香港電台的主持人林斌也因為批評左派勢力回家路上被左派襲擊活活燒死！恐怖主義發展到高潮的時候雙方一度爆發槍戰，深圳的民兵私自越界到香港來與港英警察交火，而遠在北京的英國代辦處也被紅衛兵闖入破壞火燒，代辦處代表被紅衛兵拖出毆打，甚至傳出中共要武力收復香港的輿論來。但港英政府拒不妥協，依舊堅持平定叛亂，同時做好了最壞的打算，制定了萬一爆發戰爭撤僑的方案。由於中共當時仍需香港這個對外的窗口，終於在暴亂持續7個月後，時任總理周恩來下令香港左派勢力停止運動，暴亂結束，史稱「六七暴動」。這裡插入一段小插曲，由於香港左派勢力不甘失敗，伺機報復，1970年的時候在香港流浮山一帶，一群武裝分子綁架了幾個蠔民，這些蠔民是反對左派的。其中綁架者中有一對父子三人全部遇難，據幸存者回憶，這父子三人是被斬斷手腳丟入海裡，可見中共邪黨有多殘忍多恐怖。<b>所以每次讀歷史看中共的所作所為，像建政前的秋收暴動，長春圍城，勾結蘇聯，建政後的土改，三反五反，大躍進飢荒，文革等等。這個邪黨是哪來的自信譴責今天香港的所謂暴力和外國勢力的？</b>🤣噢，也沒錯，畢竟今天的香港「廢青」太廢了。你們難道不知道打砸死物屬於暴徒行為，而炸死警察則是無產階級愛國🇨🇳嗎？😆<br>\n<br>\n六七暴動後，香港左派勢力受到嚴重打擊，香港人對共產黨深惡痛絕，也看清了共產黨的本質。而港英政府也吸取教訓總結經驗，做了許多改革，在七八十年代香港經濟迅速騰飛，躋身亞洲四小龍，並成為國際金融中心，自由港。本土勢力也開始崛起，漸漸的在「香港人」和「中國人」這個身分認同上香港人選擇了前者。<br>\n<br>\n也正因為香港取得了如此輝煌的成就，以至於中英談判時中共為騙香港人相信「一國兩制」，承諾給予香港人普選並寫入基本法。注意⚠️澳門🇲🇴基本法是沒有普選這條的，因為澳門沒有跟中共談判的資本，產業鏈單一化（黃賭毒），經濟上基本依靠中國大陸，所以澳門才會這麼乖聽黨話，立23條，立網絡安全法，拒絕「黑記」入境，拒絕「反華勢力」入境。<br>\n<br>\n之所以寫這篇文章一是想告訴人們港澳政治立場迥異的根本原因；二是看到中共黨媒這幾日不斷炒作澳門實在是忍不住，「澳門成功實踐一國兩制，澳門是一國兩制的模範，澳門的成功向世人證明一國兩制是成功的」😂三是如果遇到粉蛆戰螂吹捧澳門的時候也可以有理有據的辯死牠們。當然，不是要你喚醒牠們，人是不能改變狗吃屎的，但可以讓那些旁觀的人明白真相，免得輿論風向被牠們帶過去。","date":"2019-12-19","agreeCount":6,"discussionCount":0}