{"type":"article","id":11191,"title":"关于共产党主动加速主义停不下来的一点儿解释","uid":23931,"topics":[1092,326,4552,2933],"contents":"逛的时候发现这个有趣的问题，因为和我的研究相关，所以想专门写一下回答。<br>\n<br>\n@Mr_I哀秘書:<br>\n<br>\n&nbsp; &nbsp; 中國一方面看起来是想统战一切力量来推翻美国，另一方面却有一股中共势力不断疯狂挑衅非美国的发达国家，这是为什么？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n这类（主动加速）行动，其实是大中国主义意识形态的行为表现。<br>\n<br>\n大中国主义主要的关键词包括：骄傲，自豪，耻辱，西方列强。所以怒气所指的方向很明白，各位都是从小被灌输的，无需多解释。<br>\n<br>\n如今的共产党，依靠大中国主义只为了站稳政权的脚跟，但意识形态的作用对象永远是个人，无论个人属于什么组织都会发生效果。<br>\n<br>\n所以，认为自己是中国人，应该为国对抗西方列强的共产党鹰犬，经常会做出这样的事情，并以此向共产党邀功请赏。因为对认同大中国主义的爪牙来说，既然是党天天讲的东西，那么为了自己的利益——升官发财，就有必要在能表现的时候表现。<br>\n<br>\n当着全世界学者的面撕书的汉办主任，咆哮英国议会的CCAV台记者，去撕台湾连侬墙的中国游客。还有一些立场反共的人，毫无理性地咒骂任何说中国人毛病多的言论。对他们来说，就是乳包（共）可以，乳滑不行。中文的舆论平台上，这类意见太多了，经常逛的人看得多了，不用我提。<br>\n<br>\n习近平本人也是深受大中国主义影响的，而且，这种行为诱发作用不只是对共产党上下。<br>\n<br>\n在台湾、马来、印尼等地的亲共者，无论贫富贵贱，无一例外都拥抱大中国主义。流亡者中，也还有辛灏年这种民国最后的浪漫殉道者。民运之中，反共但拥抱大中国主义者甚多，更不用提。<br>\n<br>\n这个可以说是大中国主义意识形态的真实威力。<br>\n<br>\n答案就出来了，只要共产党为了活命，必须继续拥抱大中国主义，这种主动加速主义就会由共产党自己一直持续下去。<br>\n<br>\n提问人的问法其实有点偏离实际情况。并不是什么一股势力，而是共产党的几乎每一个官员，包括习近平自己，都会受其左右。共产党也不是想要推翻美国，因为推翻美国，是大中国主义意识形态的方向所指，但和共产党保命求生的目标完全相悖。<br>\n<br>\n事实上，要保住共产党本身的利益，是最好避免危险和出错的，最好永远当缩头乌龟。但那不行，那会被视为畏惧胆怯，不能够支撑这种梦想，身体力行这种意识形态的任何政权，都将被抛弃，并在大中国主义的车轮下碾碎。邓小平也只敢讲韬光养晦，江、胡两人乘着经济快舟，可以少说一点，但绝不能不说。经济变差时候的习近平就必须要讲强起来，更不要说习近平本人最受大中国主义影响。<br>\n<br>\n和动员力可达95%的大中国主义比起来，毛主义，毛左理想的实际动员能力，连零头都不到。各位只要想一想，在汶川地震时，要帮助同胞的热情，让多少人毫不犹豫地行动起来，就能理解到这种意识形态在中国是有多么强大的力量。即便人人对共产党的救灾腐败失望，对这种意识形态塑造的理想也无损分毫。<br>\n<br>\n时间往前一百多年，清朝也靠大中国主义多活了几十年，直到甲午海战。但就算甲午战败，大中国主义反而更加强化，十几年后便排除了已经成为障碍的满清帝国，迎来新的继承者民国，又落到蒋介石独裁政权身上，然后随着国民党退到台湾，由占领大陆的共产党领导人毛泽东继承。<br>\n<br>\n现在习近平要继承毛泽东，大中国主义肯定起了两方面的重要作用，一是影响习近平个人，二是共产党在文革之后，共产主义白日梦的现实效果已经消失，只能靠经济赢取人心。意识形态又是必须品，所以大中国主义成为共产党合法性在精神层面的唯一的立足点。<br>\n<br>\n不过，大中国主义不等同于共产党极权的存活可能性。共产党和大中国主义，两者的目标不一致，方向经常相反。目前，在共产党表现出可以推进大中国主义的情况下，它可以继续保持执政。但这方面假装是不行的，必须行动。因为共产党的真正噩梦，就是这种意识形态的认同者普遍将共产党视为“一雪民族耻辱”的障碍。<br>\n<br>\n就像满清皇庭一旦无法满足大中国主义（甲午战败），很快就被推翻一样，共产党一旦出现同类的失误，比如一场惨败的海战，那么就算美国来救结果也会一样。偏偏这一用耻辱为基调的意识形态，是由共产党自己辛辛苦苦几十年如一日，动用全部的洗脑设施和制度才培养起来的。不可能放弃，因为这是任何力量统治当今中国的必要前提。<br>\n<br>\n那些怀疑意识形态的真实威力的人，不妨回忆自己读书时的岁月，特别是那些一看爱国字眼就萌生的激动，一听到关于中国的坏话就怒上心头的真实情感。对人的效果不需要我来向谁证明，就像各位不需要任何人来证明自己能说汉语。<br>\n<br>\n日本、德国都因为惨败而放弃这种大帝国民族主义。法国则是屡败屡战，二战后又重新开始，冷战之后又稍缓，如今马克宏又再度开始“强大的法国”，所以北约必须脑死。<br>\n<br>\n俄罗斯在苏联完蛋后，只放弃了极短的时间又重拾这种大帝国民族主义。中国如何，只有待时间揭示后续的发展。","date":"2019-12-19","agreeCount":14,"discussionCount":0}