{"type":"article","id":112,"title":"扬州十日、嘉定三屠的事实真的如网上流传的那样夸张吗？","uid":951,"topics":[326],"contents":"蒙古人对汉人的屠杀有：<br>\n1215 年，铁木真攻陷中都（现在的北京），对城中的汉人居民进行了长达一个月之久的大屠杀，超过 100 万人为此殒命（大多数是汉人）。<br>\n1227 年，铁木真出征西夏。临死前命令他的继承者拖雷在西夏投降后，将西夏境内的汉族系数屠杀。仅西夏都城兴庆府（今银川）就有超过 80 万的居民被屠杀。<br>\n1231 年，拖雷引兵攻掠四川，大肆屠杀成都的汉族居民。千年古城只落得民无谯类，城中遗骸达到惊人的 140 万！<br>\n1274 年，蒙元攻下南宋死守多年的常州，因为常州守将多次拒绝投降蒙元，忽必烈大怒，于是下令屠杀城内的汉族居民 70 万人，妇孺老人皆一个不留！！！！<br>\n1352 年，红巾军已起义，蒙元行将灭亡时，蒙古统治者还对徐州、杭州的汉族居民进行了野蛮的大屠杀。并计划要消灭张王刘李赵汉族五大姓。只是由于红巾军的奋起一击，这项种族灭绝政策才没有被最后执行。<br>\n满族人更过份，对汉族的大屠杀有：<br>\n扬州十曰、嘉定三屠、苏州之屠、南昌之屠、赣州之屠、江阴之屠、昆山之屠、嘉兴之屠、海宁之屠、济南之屠、金华之屠、厦门之屠、潮州之屠，沅江之屠、舟山之屠、湘潭之屠、南雄之屠、泾县之屠、大同之屠、汾州、太谷、泌州、泽州等。<br>\n这些惨绝人寰的屠杀，模式基本一致：根据清军头子发布的屠城令，实施的残忍的集体杀戮，和无耻的集体强奸。而屠杀后，不仅人头被堆积成「京观」，甚至还将女性的敏感部位割下，作为论功行赏的凭据！「取阴肉或割乳头，验功之所，积成丘阜」。<br>\n广州大屠杀，死难 70 万人。嘉定三屠杀了 50 多万。<br>\n潮州大屠杀，「纵兵屠掠，遗骸十余万」，揭阳县观音堂海德和尚等收尸聚焚于西湖山，将骨灰葬在西湖南岩。福建同安县屠城死难 5 万余人，梵天寺主持释无疑收尸合葬于寺东北一里之地，建亭「无祠亭」，墓碑上则刻「万善同归所」。<br>\n常熟大屠杀，「通衢小巷，桥畔河干，败屋眢井，皆积尸累累，通记不下五千余人，而男女之被掳去者不计焉。」「沿塘树木，人头悬累累，皆全发乡民也。」（《海角遗编》）<br>\n在南昌，八旗军把掠来的妇女分给各营，昼夜不停的轮奸（「各旗分取之，同营者迭嬲无昼夜」）。这些女性「除所杀及道死、水死、自经死，而在营者亦十余万，自愿在营而死者，亦十有七八。而先至之兵已各私载卤获连轲而下，所掠男女一并斤卖。其初有不愿死者，望城破或胜，庶几生还；至始知见掠转卖，长与乡里辞也，莫不悲号动天，奋身决赴。浮尸蔽江，天为厉霾。」（徐世溥《江变纪略》）此书是满清查禁的重点，在乾隆 44 年被明令销毁，靠着手抄本流传下来。<br>\n唉呀，太多了。这只是其中的一部分。<br>\n这些是不是真的呀？<br>\n怎么现在成吉思汗，努尔哈赤在我们汉族的课本上，怎么都是英雄呀？<br>\n感觉他们怎么和以前的日本人侵略者一样呢？<br>\n<blockquote><br>\n转载 百度 文化艺术分类达人 曹爱雅<br>\n</blockquote><br>\n南京大屠杀拿到中国历史上，那简直就是小菜一碟。之所以被大家所铭记，只是因为发生在近代，再有就是国家的宣传。<b>至于更早些的历史，全他妈忘了。</b><br>\n举几个例子：<br>\n满清入关大屠杀：1000 万以上<br>\n扬州十日、嘉定三屠、苏州之屠、南昌之屠、赣州之屠、江阴之屠、昆山之屠、嘉兴之屠、海宁之屠、济南之屠、金华之屠、厦门之屠、潮州之屠，沅江之屠、舟山之屠、湘潭之屠、南雄之屠、泾县之屠、大同之屠、汾州、太谷、泌州、泽州等等等。清初的大屠杀政策使中国人口由明光宗泰昌元年的五千一百多万下降到一千多万。这近三分之二人口的灭绝，虽然还有其它天灾人祸，但满清是最大的凶手。清兵的扬州大屠杀后，幸存者所著《扬州十日记》中记载屠杀共持续十日，仅被收殓的尸体就超 80 万具。<br>\n太平天国死亡平民：1000 万以上<br>\n洪秀全领导太平天国起义，义军在起义后的六年中，不过牺牲 4 千余人；然而内讧中的 1856 年，洪秀全利用韦昌辉杀害杨秀清及亲信 6 千余人，两个月总共杀了文武官员 2 万人。后来又利用石达开来天京靖难，凌迟处死韦昌辉，将其尸体寸磔，割成许多块，每块皆二寸，挂在各处醒目的栅栏处，标上「北奸肉，只准看不准取」的字样。「洪杨之变」导致了十几万人被杀。1864 年曾国藩的部下曾国荃率湘军攻入「天京」后，杀害数十万人的生命。太平天国强盛时，南京最多有 100 万人，可曾国荃杀过 10 多年后，到光绪登基时，南京也还不到 50 万！<br>\n五胡乱华死亡平民：1000 万以上<br>\n五胡乱华是中国南北朝时期北方多个少数民族大规模南下而造成与汉族政权对峙的时期。又称永嘉之乱或五胡十六国。入塞胡族中，羯、白匈奴、丁零、铁弗、卢水胡、鲜卑、九大石胡等部落主体都是金发碧眼的白种人，这些来自蛮荒之域的野蛮胡族还保留着原始的食人兽性，其中以羯族，白种匈奴，鲜卑族三族最为凶恶。公元 304 年，慕容鲜卑大掠中原，抢劫了无数财富，还掳掠了数万名汉族少女。回师途中一路上大肆奸淫，同时把这些汉族少女充作军粮，宰杀烹食。走到河北易水时，吃得只剩下八千名少女了，慕容鲜卑一时吃不掉，又不想放掉，于是将八千名少女全部淹死，易水为之断流。史书记载羯族军队行军作战从不携带粮草，专门掳掠汉族女子作为军粮，羯族称之为「双脚羊」，意思是用两只脚走路像绵羊一样驱赶的性奴隶和牲畜，夜间供士兵奸淫，白天则宰杀烹食。在羯族建立的羯赵政权统治下，曾经建立了雄秦盛汉的汉民族已经到了灭族的边缘。到冉闵灭羯赵的时候，中原汉人大概只剩下 400 万（西晋人口 2000 万），冉闵解放邺都后一次解救被掳掠的汉族女子就达二十万。<br>\n冉闵《杀胡令》死亡平民：保守估计 100 万<br>\n五胡乱华时期，原来居于中华大地周边的各少数民族大举侵入中华大地，大肆的对汉人进行着屠杀和奴役，出于报仇，冉闵以扫清中原为号召，扬言要六胡退出中土，否则将其统统杀绝。这就是有名的《杀胡令》。仅山西中南部和河北常山以南被杀的白奴（匈奴分化为白奴和黄奴，黄奴自称夏后依，白奴被冉闵和各路山西义军杀绝）多达六十万之多，其中四十万被冉闵正规军杀绝。两次屠羯达三十二万之众，羯族从此从中国历史上消失。<br>\n其中屠杀人数之最还数蒙古帝国大屠杀，死亡平民：2 亿。<br>\n这次屠杀空前绝后，已载入世界吉尼斯记录。估计中国直接死于屠杀的有 3000--4000 万。连同中亚西亚和东欧共死亡约 2 亿人。1122 年全国人口 9347 万，到元初 1274 年，人口 887 万。损失率高达 91%。蒙古人灭花剌子模，屠寻思干（撒马尔罕）城约百万人口；灭西夏，屠八十余万。蒙古人数次西征，凡有抵抗即屠城，共屠数百城，包括屠杀了巴格达的数十万人口，整个中亚一片废墟。忽必烈屠杀了中国人 1800 万人，中国北方 90% 汉族平民惨遭种族灭绝。四川在蒙古帝国屠杀前，估计有 1300-2000 多万人，屠杀后竟然不满 80 万人，几乎成了无人区。在蒙古人杀戮和统治下，中国丧失了 7000 多万人口。蒙古帝国在中国境内的种族灭绝，作为世界记录放在《吉尼斯世界记录大全》 1985 年版。蒙古人统治下的汉人、南人是贱民。杀蒙古人偿命，杀回回罚银八十两，杀汉人罚交一餐头毛驴价钱。汉人村里新媳妇的头一夜一定要给蒙古保长，中国人甚至连姓名都不能有，只能以出生日期为名，不能拥有武器，只能几家合用一把菜刀。公元 1215 年，铁木真攻陷金国都城中都（也就是现在的北京），对城中居民进行了长达一个月之久的大屠杀，超过 100 万人为此殒命。公元 1220？1221 年，蒙古人第一次西征时，对多思汗也就是撒马尔罕（还有说是玉龙劫赤的）进行了疯狂屠杀。当时共计 5 万蒙古兵，平均每人手刃 24 个百姓之多。被屠杀者多达 120 万。公元 1227 年，铁木真去世于六盘山。其后它的继承者实现了对西夏的征服。出于报复，将西夏境内的居民系数屠戮。仅西夏都城兴庆府（今银川）就有超过 80 万的居民被屠杀，党项民族也从此灭绝于中华大地。1231 年，拖雷引兵攻掠四川，大肆屠杀成都居民。千年古城只落得民无谯类，城中遗骸达到惊人的 140 万！ 1258 年，旭列兀（拖累的儿子，忽必烈的兄弟）的蒙古铁骑攻陷巴格达，大屠巴格达居民。据说 120 万人死于屠刀下，以至于底格里斯河河水为之一片血红！直到公元 1352 年，蒙古统治者还对徐州、杭州居民进行了野蛮的大屠杀。并计划消灭张王刘李赵汉族五大姓。只是由于红巾军的奋起一击，这项种族灭绝政策才没有被最后执行。<br>\n再更新几个国外的大屠杀<br>\n卢旺达大屠杀死亡平民：100 万<br>\n1994 年 4 月 6 日凌晨，卢旺达总统哈比亚利马纳在邻国坦桑尼亚参加完和平谈判后，其座机在返国途中被不明飞弹击落，机毁人亡，胡图族激进分子迅速掌控卢旺达政府。4 月 7 日，震惊世界的卢旺达大屠杀开始。胡图族激进分子因为不满哈比亚利马纳准备与图西族政党签订权力共享协议而制造了这起暗杀。随后，他们依照计划开始杀害胡图族温和派政治人物和图西族领袖，然后他们试图消灭整个图西族。据估计，在接下来的 100 天内，将近 100 万人被屠杀，这堪称世界上速度最快的大屠杀。直到图西人领导的军队赢得了这场内战并开始掌权时，大屠杀才被制止。<br>\n亚美尼亚大屠杀死亡平民：150 万<br>\n亚美尼亚位于外高加索南部，与土耳其东部接壤，在历史上曾被土耳其奥斯曼帝国统治。据亚美尼亚方面的史料记载，1915 至 1923 年期间，奥斯曼帝国对亚美尼亚人实施了惨无人道的种族灭绝政策，导致 150 万人死亡。<br>\n罗马帝国屠杀犹太人死亡平民：150 万余<br>\n公元 1 世纪，罗马帝国攻占巴基斯坦后，犹太人举行过多次大规模反抗罗马占领者的起义，但都遭到了罗马统治者的血腥镇压。到公元 135 年的犹太人起义再义惨遭失败为止，在这 1 个多世纪的时间里，罗马统治者屠杀了一百五十万犹太人，最后把还把余者全部赶出马勒斯坦土地，使他们流散到西欧完全处于落后的小生产的农牧社会。<br>\n德国屠杀犹太人死亡平民：600 万<br>\n1939 年 9 月 1 日，德国部队进攻波兰。第二次世界大战初期，德国取得了军事上的胜利，成功控制了欧洲本土的大部分地区以及苏联和北非的大片领土。1941 年，德国开始了大屠杀（Holocaust），有组织地杀害了大约 600 万犹太人和大约 25 万德国籍残疾人（所谓的「安乐死项目」）、以及强迫其他「劣等民族」作为强制劳工。德军占领苏联欧洲大片领土后，德军的党卫队等对苏联和波兰等斯拉夫民族也进行了灭绝性的大屠杀。<br>\n注：屠杀未必只发生在一个城市，更可能是全国性大屠杀。而且屠杀的理由，和其所用的方式和手段比日军可能还要凶残的多。<br>\n<blockquote><br>\n<a href=\"https://www.zhihu.com/question/22663514/answer/44961720\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/22663514/answer/44961720</a><br>\n</blockquote><br>\n事实部分前面答主说的很多了，既然来的晚，那就要说个新角度。既然大家说是「是不是」，我就来说说「为什么」。<br>\n为什么在几乎在每个涉满问题上，各种奇谈怪论都有很大的市场。<br>\n因为中国共产党坚决、一贯、从不动摇的<b>在涉少数民族历史问题上使用双重标准甚至多重标准</b>，屁股坐在党建团建，民族宗教，学术教学，国家主义，经济发展，政治博弈等各个角度的每一个个体面对的政治正确都是不一样的。在有明确目的性的平台，比如说上到政协下到铁血，问题很容易被关在笼子里。但是在知乎，讲道理，虽然知乎问题不少，但还是比政协和铁血多元化很多，各种花式问题自然也就满天乱飞。<br>\n执行双重标准虽然不利于学术上把道理讲清楚，不利于让群众把事情看明白，但是有利于建立更广泛的统一战线啊，对外有利于同仇敌忾，对内有利于降低抗争精神啊。<br>\n日本政府说，我们很困难，但不能苦了东京和大阪，那只好苦了满洲人民了，于是死了几十万东北人。<br>\n中国政府说，我们很困难，但不能苦了北京和上海，那只好苦了四川人民了，于是死了几十万四川人。<br>\n这两件事，是无论如何都不可能在现行的政治正确标准下被一视同仁的，一定要找出其中的区别，拉着少数民族打日本打国民党打党内反动势力境外反动势力建立广泛的统一战线，最后找到的这个区别就叫内外有别。<br>\n同样的恶心事，外国人干了就是境外反华势力，党要发动群众斗境外反动势力。本国干了就是一点点小曲折小弯路，党要群众们不要乱动。<br>\n涉满问题就尴尬在这里，它一半是内部问题，一半是外部问题。假如现在山海关以北都不属于中国，失去了内部性，那「中国人」自然可以很容易的把满洲国和日本国放在一起骂。假如现在中国的主体民族是满人，失去了外部性，满洲共产党洗地的功夫那可是亚洲一流。可是偏偏两者都不是，这就很麻烦了。<br>\n所以大家要看到，这个问题的根源不是什么大满洲主义者，什么前清遗少，而是我们自己在思想界就没有一个统一的标准来对事实进行衡量。我们现行的衡量标准是什么？<b>凡是涉外的就要抨击，凡是涉内的就要洗地</b>，这才是问题所在。<br>\n两个凡是思想的土壤是什么？不惟真理而唯某些人嘛。<br>\n就算你证明了在扬州总共杀了十亿人，如果某些人需要把这个问题人民内部化，那凡是涉内的就要洗地。<br>\n就算你证明了在扬州总共杀了十个人，如果某些人需要把这个问题敌对外部话，那凡是涉外的就要抨击。<br>\n至于真正杀了多少人，某些人，某些搞统一战线的人，某些搞思想斗争的人，某些想把问题内部化的人，某些想把问题外部化的人，他们在乎么？<br>\n<blockquote><br>\n<a href=\"https://www.zhihu.com/question/31213759/answer/98899420\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/31213759/answer/98899420</a><br>\n</blockquote><br>","date":"2018-12-07","agreeCount":1,"discussionCount":0}