{"type":"article","id":1122,"title":"【品葱备份】品葱搬运工回答集526-530","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集526-530<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n526.如何看待面向海外的微信自媒体散布假新闻？</blockquote><br>\n<br>\n我在微信上关注了一些目前所在北美某国的公众号，本意是阅读一些餐厅推荐和优惠打折的信息，可近期发现这些公众号经常会发布一些标题党、耸人听闻、甚至是编造扭曲事实的新闻。许多华人自身英语水平有限，不愿阅读英文媒体，就依赖这些公众号作为在当地生活的新闻来源，也没有去自主确认新闻来源真实性的觉悟。久而久之这些人的政治观点会被这些公众号带得越来越极端，与现实脱节。我曾经试着向这些公众号的小编反映他们的新闻不实，可是他们的行为并没有因此而改变。微信内部的举报功能我也使用过，可很明显相关的腾讯审查团队并不在乎与中国敏感话题无关的谣言。所在国相关部门也没有门路可以将这类信息举报，因为没有调查中文内容的意识或资源，再加上如何定义假新闻及其危害会牵扯到言论自由，相关部门普遍不愿意发动调查。作为个人我不知道面对这种行为能够采取什么行动。<br>\n<br>\n<br>\nJafaSeptember 12, 2018<br>\n<br>\n那些每天看英文版纽约时报、华盛顿邮报、CBC、经济学人，并且能通过分析形成自己见解的华人，其实是华人中的异类。<br>\n<br>\n而那些哗众取宠、造谣传谣的海外微信自媒体，才代表了绝大多数海外华人的真实素质。<br>\n<br>\n别看海外华人尤其80、90后新移民大都有洋学历，其实真实情况就是英文大都不怎么样，基本只看公众号、中文电视剧和综艺节目。偏爱耸人听闻的新闻标题，喜欢曲解、捏造不实新闻，喜欢道听途说、传播未经证实的十八手消息。<br>\n<br>\n举例来说，比如关于所在国交规或者海外驾照使用规则，遇到不懂的问题，按理说动动鼠标查下交通局官网，或者发封邮件咨询一下就完事了。但绝大部份华人的选择是非但不咨询官方，还偏偏要找个英文还不如自己的华人老司机问一问，然后认定后者说的才是正确答案。<br>\n<br>\n生活中移民、购房、购车等等无一例外，因此滋生出无数骗子、黑中介。<br>\n<br>\n有这样的读者群体，公众号水平差也就不足为奇了。<br>\n<br>\n我现实生活中就认识个海外微信公众号写手，在国外水逼大学营销专业混了个文凭。英文烂，没有阅读英文材料的习惯，连英文新闻标题或者英文图表标题都整不明白。批判性思维、分析能力为零，言谈中呈现出外向型自恋人格，喜欢用非常绝对的口吻对自己不了解的话题大肆逼逼。<br>\n<br>\n可那又怎样呢？毕竟国人就吃这一套。<br>\n<br>\n另外据我所知，好几个打着北美、澳洲旗号的公众号，其实是国内媒体公司在运营，采编播过程有没有海外华人参与都不一定呢。保不齐找个没出过国的中国大学实习生，随便翻译几篇英国太阳报之类的小报文章就交差了。<br>\n<br>\n其实一代华人移民，大都是游离在所在国主流社会之外的，对国外的社会、政治问题的了解也十分肤浅，基本属于一知半解、胡乱站队表态的状态。<br>\n<br>\n海外华人的上述现状，导致越理性、越融入洋人社会，就越脱离中国人社群的普遍状态。<br>\n<br>\n<blockquote><br>\n<br>\n527.香港独立之后，香港的房价问题能否解决?</blockquote><br>\n<br>\n香港的房价问题是共产党造成的还是本土资本家造成的?<br>\n<br>\nfricasseeSeptember 12, 2018<br>\n<br>\n大致上不能，但总体来说有解决的可能，比较可能的反而会加剧或者暴跌，这两者任何一个都不是正常反应。<br>\n<br>\n香港房价成因主要有两个问题，第一是香港土地太少，第二是香港头两届政府政策出问题。<br>\n<br>\n首先香港虽然有很多的第三产业，但政府的收入因为低税的问题，所以虽然有大量税务减免让商贸金融繁荣，也造成了政府收入困境。<br>\n<br>\n香港政府高度依赖土地财政收入，另一方面香港作为国际金融中心，对财政稳定有很大需求，无法进行长期赤字政策，香港的人口与土地产业都不支持通过产业扩张来支持赤字，所以为了安全，赤字财政不是一个好的做法。<br>\n<br>\n这也就导致了香港的土地昂贵，最大受益者肯定就是政府本身，开发商其实并不是传统所说的那种地产霸权或者官商勾结，开发商也是高地价的受害者，因为外部资本涌入，香港政府又要限制外部炒家，而本地房价早就超出了市民负担，开发商购地成本过高，香港人工费用高，所以只能堆高房价来回本，他们本身也支持着香港机电或劳工蓝领产业。<br>\n<br>\n而房产在香港往往关联大量基建，这也带来大量的就业，地产开发商反而属于夹在中间，虽然他们赚了很多，但并不是罪魁祸首，买地不开发或者闲置，都是受地价问题影响，真正出地就有钱赚的，其实是香港政府。<br>\n<br>\n可问题就来了，香港政府的大量社会福利支出，非常依赖土地财政，如果突然推出大量土地，会导致楼价暴跌，市场需求小于供应，变相造成滞销，然后还房贷的负债者纷纷破产，重演97年受外部影响的悲剧。<br>\n<br>\n同时大量推出过多土地，就算赚到了，因为港元与美元挂钩，无可避免会被通胀问题侵蚀，一年内有大量盈余，之后就是多年的财困。<br>\n<br>\n只要没有稳定的财政收入，香港的公共支出会陷入停顿，土地财政等于变相的税收。<br>\n<br>\n董建华到曾荫权两届政府，为了稳定房价，延迟了逐渐增量的土地政策，导致政府出地大量减少，堆积了开发需求，而后续政府也没法一下把漏的地补发完，否则还会导致地价暴跌，全香港都会有损失。<br>\n<br>\n最著名的就是孙明扬的孙九招，本来香港的房屋，一是私人楼宇，一是公屋与居屋为首的政府房屋。<br>\n<br>\n前者是作为一种投资资产，后者是作为一种自用的居住攀升阶梯，从租公屋到居屋，比市价都便宜许多，完全满足居住需要，还能带来大量的经济效应与居民区。<br>\n<br>\n然而，孙九招对公屋和居屋的兴建造成了停滞，而需求者大量增加，造楼速度是没法加快的，每年只能堆那么一点出来，如果需求者增速大于楼宇开发速度，那问题就会一直堆积，然后需求者极多，又必须负担高楼价，无论买不买楼，都会因为地价问题被剥削，比如租金。<br>\n<br>\n著名的鸽子笼和劏房，原本虽然也有，但真正开始大范围兴起并且成为一个极为寻常的日常话题，就是在董建华与曾荫权任上发生，孙九招直接导致这个问题爆发，就是因为公屋和居屋兴建几乎停顿，对私楼需求大量增加。<br>\n<br>\n所以说，香港房价问题，人祸因素是非常大的，这里说完了政府的锅，再说说别的人祸。<br>\n<br>\n香港房价跟中共是有关系的，目前来说，香港不能解决房价，主要是因为政府施政力度不足，执政政府受高地价得益的权贵投票，立法会也主要以一些传统乡绅或建制派把持。<br>\n<br>\n最终结果就是特首当选需要考虑权贵与新界乡绅的利益，不能完全站在政府的中立角度施政，所以才有了要开发郊野公园的打算，假设完全普选，竞选者可以不需要考虑太多利益，只需要考虑选民与政党，能最大效率的施政，不受背后既得利益集团的阻碍。<br>\n<br>\n实际上，这些在新界的乡绅和权贵，在香港各地都持有大量的土地，比如前几个月提到了粉岭的高尔夫球场，被媒体质问时，就找各种奇妙的理由来搪塞，实际上这块政府土地包给了他们以后，一年才几千人使用，没有预约或熟人带，根本不会被受理服务，却被说成是培养香港未来高尔夫运动的最佳地点，但傻子都知道香港不要高尔夫也完全可以，高尔夫运动对香港来说没有优先度。<br>\n<br>\n而这群人，刚好是中共香港统战最中坚的力量，这也就导致一个完全普选的政府是不会被他们接受，必然站在中共立场，中共存在一天，都会给他们背书，互相拉拢利用来维持自己的利益。<br>\n<br>\n独立之后，首先有两个方面的好处，第一是解决普选，上述也提到了。第二是可以吞并周围土地。<br>\n<br>\n香港目前困境事实就是土地真的很少很小，山地过多，开发成本高又费力不讨好，所以在房屋问题上远不如新加坡做得好。<br>\n<br>\n如果能得到周边的大量土地，比如深圳一带的土地，或者干脆与深圳合并，然后以香港政府为唯一政府，土地可以得到大量舒缓，还能得到更多的劳动力，恰巧舒缓香港劳动力严重不足的困境，三和大神输出到工地或农地上，好歹是有工作有奔头的。<br>\n<br>\n在不得到大陆支持的前提下硬独立，只会导致灾难性的后果，而事实上从制度上讲，只要没有中共控制与统战，香港已经事实上独立了，政府与税务系统都跟国内不相容，中共崩溃后，基本法作为宪法性质的存在就等于失效。<br>\n<br>\n关键问题是要解决香港土地本身就太少的问题，所以吞并土地不可避免，能独立肯定是天下大乱，趁乱吞并土地是最合适的做法，失去中共背书，没有了基本法这个挡箭牌，建制派和选委会的权贵就没法指指点点，政府跟法院都会更支持废除功能组别，之后施政自由度就更大了。<br>\n<br>\n不过真到那天，难民偷渡问题会大于香港楼价。<br>\n<br>\n<blockquote><br>\n528.台湾人如何评价两蒋?</blockquote><br>\n<br>\n鹿ㄦSeptember 12, 2018<br>\n个人意见<br>\n<br>\n老蒋的评价，普遍争议性比较大。反对者怨恨着他，实行长期的威权统治。对岛内菁英进行清算，垄断了政治参与的权利；但也会有支持者，认为其捍卫了中华民国的存在。对台湾本身，也有建设与开发的贡献。这个评价的歧异，迄今仍深刻影响着台湾的政治。有部分人认为要进行平反，不应该留存像是铜像等强人崇拜的象徵，因此发生许多抗议事件；但也有人反对，认为他仍是重要的领袖与人物<br>\n<br>\n小蒋的民间评价，平均而言就高了非常多。这主要是因为在他任期内，大力推广民生企业与出口导向工业，使台湾迎来了经济起飞的时刻。不过，对于其对于民主化的贡献，存有歧异。支持者认为他解除戒严与报禁、党禁，对国民党进行内部改造，是民主化的大功臣。反对的声音则认为，民主化的主要原因，是由于民间与党外人士对体制的冲撞，蒋经国本身只是一个间接的作用<br>\n<br>\n顺便一提，在台湾的学校，遍布着大大小小的蒋公铜像。下面的图是其中一所高中，广场上的铜像。每到12月的时候，学生就会替它戴上圣诞老公公的帽子，好好地打扮一番。不过呢，在上次跟朋友去的时候，铜像已经「被转型正义」，消失在广场上了<br>\n<a href=\"https://i.imgur.com/C1LHWMr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/C1LHWMr.jpg\" alt=\"https://i.imgur.com/C1LHWMr.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<blockquote>529.专栏文章: 谷歌字体被墙了怎么办?</blockquote><br>\n<br>\nPythonSeptember 12, 2018<br>\n我博客pymongo.github.io用的是docsify框架<br>\n<br>\n而docsify框架拷贝了vue文档的css<br>\n<br>\n而vue.css中有这么一行<br>\n<br>\n@import url(&quot;https://fonts.googleapis.com<br>\n<br>\n这是引用谷歌字体库的代码<br>\n<br>\n由于众所周知的原因, 带google的域名基本都被墙了<br>\n<br>\n<br>\n<br>\n有同学跟我反馈说, 我博客加载很慢<br>\n<br>\n我想可能是谷歌字体库被墙的原因, 断开翻墙, 测试, 果然是谷歌字体库的问题<br>\n<br>\n<br>\n<br>\n网站上线时给别人看的, 不是说我自己能翻墙所以网站用谷歌字体库<br>\n<br>\n要是hr或者猎头看到我的博客网站, 点进来发现加载很慢/字体出错, 损失可很大<br>\n<br>\n<br>\n<br>\n最简单的解决方案:<br>\n<br>\n我硬是把用到的20几个谷歌字体库全部下载下来<br>\n<br>\n挨个修改CSS中引用字体的链接, 纯粹是个体力活但很有效<br>\n<a href=\"https://i.imgur.com/CXwkDMC.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CXwkDMC.png\" alt=\"https://i.imgur.com/CXwkDMC.png\" style=\"max-width:100%\"></a><br>\n<br>\n缺点: 文件名全是一些哈希值, 可读性差, 需要重构, 这也是我发文的原因<br>\n<br>\n<br>\n<br>\n解决方案二:<br>\n<br>\n某知名大学提供的字体库镜像<br>\n<br>\n缺点: 无法离线使用<br>\n<br>\n<br>\n<br>\n解决方案三:<br>\n<br>\n那我就看看docsify和vue分别是怎么解决的<br>\n<br>\n查看docsify源码, 照搬vue的css并没解决字体库被墙<br>\n<br>\n那就只能看看vue怎么解决<br>\n<br>\n<br>\n<br>\n英文版的vue文档用的还是谷歌字体库<br>\n<br>\n那就看中文版vue文档的相应CSS代码<br>\n<a href=\"https://i.imgur.com/I9jcwmG.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I9jcwmG.png\" alt=\"https://i.imgur.com/I9jcwmG.png\" style=\"max-width:100%\"></a><br>\n<br>\n可见偷懒开发者们直接复制英文版的css<br>\n<br>\n然后把所有 谷歌字体库的代码 【注释掉】了<br>\n<br>\n<br>\n<br>\n进一步分析字体库来源<br>\n<br>\n英文的vue文档<br>\n<a href=\"https://i.imgur.com/Z5ZF1up.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Z5ZF1up.png\" alt=\"https://i.imgur.com/Z5ZF1up.png\" style=\"max-width:100%\"></a><br>\n<br>\n可见英文vue文档字体来源真的是谷歌<br>\n<br>\n<br>\n中文的vue字体来源只能放在服务器上面了<br>\n<a href=\"https://i.imgur.com/LNTZQbq.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LNTZQbq.png\" alt=\"https://i.imgur.com/LNTZQbq.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n总结<br>\n<br>\n谷歌字体库这种很多人用的东西有现成解决方案(例如vue中文文档)<br>\n<br>\n而某些用到githubCDN的js库真的很绝望, cdn.git被墙, 网上也没太多相关信息可以借鉴<br>\n<br>\n最后我只好用一个缓兵之计暂时解决掉githubCDN被墙<br>\n<br>\n如此多优秀的开源软件都被墙, 做站长真的不容易<br>\n<br>\n<blockquote><br>\n<br>\n530.漏洞报告平台乌云 wooyun.org到底因何关闭？ 是否还有重启的可能？</blockquote><br>\n<br>\n2016年7月20日凌晨，乌云官网突然关闭，仅显示一张“升级通告”的图片，并附言 “与其听信谣言，不如相信乌云”。据外界推测可能是内部整顿[2][3]，至今仍未恢复。 有多个第三方消息来源表示多名乌云高管被警方带走, 但同时也有人辟谣称是谣言 [4][5]<br>\n【乌云网多名高管被带走 白帽社区边界问题引关注】（记者 覃敏）针对近日网上流传“白帽社区平台乌云网多名高管被捕”一事。财新记者从多个渠道确认，乌云网近十多名团队成员被警方带走，包括乌云网创始人方小顿。目前，各方尚不清楚乌云网因何出事。<br>\n方小顿(剑心)，乌云联合创始人。百度前安全专家，负责对黑客袭击百度网站的抵御工作。是国内著名安全组织80sec的成员，曾发现多个知名底层和脚本安全漏洞。<br>\n<br>\n<br>\n歪诶奥令September 13, 2018<br>\n<br>\n6.13 今天更新一下 因为我了解到乌云关闭有另外一种可能性<br>\n<br>\n因为乌云上有人在7月18日公开了统战部移动端的一个SQL注入漏洞 乌云也已经通报给中国国家互联网紧急应变中心CNCERT通报相关的细节给受骇单位。<br>\n<br>\nSQL注入漏洞算是个较高危的漏洞 涉及到信息的泄露 统战部的信息。。你懂的<br>\n<br>\n但是有人会觉得乌云把漏洞通报给了统战部 那他们不应该美滋滋的修复网站吗？<br>\n<br>\n正常来说 厂商收到乌云的漏洞 会第一时间修复漏洞并且对乌云表示感谢 但是要清楚 这个是统战部 统战部 统战部！是政府部门 不是厂商 他们手中是有大权的。<br>\n<br>\n那为什么政府反应那么大呢？这需要了解一下乌云的运作方式：<br>\n<br>\n白帽子把漏洞通报给乌云 乌云通报给厂商 待厂商修复漏洞 大概三个月后才会向大众公开漏洞细节，但是 如果你的积分够高 你是可以在漏洞资讯还未公开时 甚至第一时间就能看见漏洞详情。这就可能出现一个问题 万一有人了解到漏洞的细节了 在这段时间里继续攻击怎么办？<br>\n<br>\n其实这也是世纪佳缘的顾虑 他们应该是认为在这几个月内 有人继续攻击世纪佳缘 造成了信息泄露。<br>\n<br>\n同样的 统战部也了解这种机制 肯定这样想：万一有人在期间试图攻击网站 试图窃取机密资料怎么办？<br>\n<br>\n所以他们只需要动一动手上“小小的”权力 问候一下有权力看漏洞细节的人 或者问候一下乌云 这是轻而易举的事情<br>\n<br>\n从时间还有合理性来看 这种说法更能站得住脚 世纪佳缘很可能就是一个幌子 最关键还是因为统战部的事情<br>\n<br>\n<br>\n<br>\n我以为这个话题应该很多人回答的，毕竟能上品葱的一般对网络比较了解，肯定也有了解信安的，结果却没人回答，那我就当第一个好了。<br>\n<br>\n先来说说这个事情的全貌 下面三张图片转自知乎<br>\n<br>\n<br>\n图片一<br>\n<a href=\"https://i.imgur.com/QV6l53k.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QV6l53k.jpg\" alt=\"https://i.imgur.com/QV6l53k.jpg\" style=\"max-width:100%\"></a><br>\n图片二<br>\n<a href=\"https://i.imgur.com/wfyIZnS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wfyIZnS.jpg\" alt=\"https://i.imgur.com/wfyIZnS.jpg\" style=\"max-width:100%\"></a><br>\n图片三<br>\n<a href=\"https://i.imgur.com/BTSZBRg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BTSZBRg.jpg\" alt=\"https://i.imgur.com/BTSZBRg.jpg\" style=\"max-width:100%\"></a><br>\n总的来说就是：<br>\n<br>\n2015年12月4日，袁炜向乌云平台提交世纪佳缘网存在的sql注入漏洞，乌云平台将该漏洞告知给了世纪佳缘。世纪佳缘确认并修复了该漏洞，向乌云网和袁炜致谢。<br>\n<br>\n16年一月，世纪佳缘报案，称原因是用户实名注册信息被泄露4000余条，被抓的人正是袁炜。技术细节翻一翻乌云历史界面应该有网页快照的，技术分析Silver Bullet的回答写出来了<br>\n<br>\n16年4月12日，北京市朝阳区人民检察院正式批准逮捕袁炜。<br>\n<br>\n乌云网也随之受到牵连被查处，多名高管被撤走，乌云网也就关了。<br>\n<br>\n基本就是这样吧。 对此事褒贬不一，知乎上也有相关讨论，有人说世纪佳缘钓鱼执法，有人说袁炜触犯法律边缘。<br>\n<br>\n<br>\n至于重开，应该是不会了，怎么敢呢。","date":"2019-04-05","agreeCount":1,"discussionCount":0}