{"type":"article","id":11228,"title":"正在发生的或潜在的大规模农民工返乡潮","uid":21827,"topics":[4399],"contents":"李克强：守住不发生大规模失业的底线 防止出现大规模返乡潮<br>\n<br>\n中国政府网<br>\n05-14 09:57<br>\n<br>\n全国就业创业工作暨普通高等学校毕业生就业创业工作电视电话会议5月13日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：促进就业创业特别是高校毕业生就业创业，是实现经济持续健康发展、民生改善和社会大局稳定的重要保障。今年就业压力仍然较大，尤其是高校毕业生人数再创新高，影响稳定就业的因素也较多，各地区、各部门必须高度重视。要坚持以习近平新时代中国特色社会主义思想为指导，贯彻党中央、国务院决策部署，认真实施就业优先政策，把稳定和扩大就业放在更突出位置，确保完成全年就业目标任务。要全面加强就业服务，精准施策抓好高校毕业生、退役军人、农民工等重点群体就业创业，加大对就业困难人员的就业帮扶。持续优化营商环境，更好发挥企业这一稳就业主体的作用，把减税降费、援企稳岗等各项措施扎扎实实落到位，促进经济增长和就业增加良性循环。大力推动“双创”上水平，以创业带动就业，促进新兴产业发展，拓展就业新空间。扎实推进高职院校大规模扩招和职业技能提升行动，提高劳动者就业创业能力，不断增强人力资源对高质量发展的支撑。中共中央政治局委员、国务院副总理孙春兰，中共中央政治局委员、国务院副总理胡春华出席会议并讲话。<br>\n<br>\n会议强调，面对十分复杂严峻的形势，要坚持就业优先政策，加强形势监测研判，加大对企业的稳岗支持力度，实施好大规模职业技能培训，大力促进创业创新带动就业，守住不发生大规模失业的底线。要加强毕业生信息衔接，拓宽就业渠道，做好就业创业服务，强化就业兜底保障，精准施策促进高校毕业生就业创业。要认真做好农民工就业创业工作，劳务输入省份要尽可能把失业人员留在当地，防止出现大规模返乡潮；劳务输出省份要多渠道帮助返乡农民工在县城和乡村创业，带动更多农村劳动力在家门口实现就业。各地、各有关部门要强化责任担当，密切协作配合，狠抓政策落实，有效稳住就业大局、稳定社会预期。<br>\n<br>\n会议指出，做好高校毕业生就业创业工作，要聚焦重点、综合施策，千方百计拓展就业岗位，提高就业服务精准度。深入实施基层成长计划，落实学费资助、复学升学等政策，激励毕业生服务基层、参军入伍、创新创业。发挥校园招聘主渠道作用，加强就业信息投放和职业指导，提供有针对性的个性化服务，帮助离校未就业和家庭困难毕业生就业创业。高校要优化专业设置，促进招生、教学、就业、学生工作联动，提高人才培养质量。扎实做好高职扩招100万工作，推进职业教育改革，深化产教融合，开展1+X证书制度试点，帮助学生提高职业技能和就业能力。<br>\n<br>\n<br>\n<br>\n鼓励“反向春运”需要形成合力<br>\n<br>\n人民日报<br>\n12-19 08:10<br>\n<br>\n国家发改委等部门12月18日公布《关于全力做好2020年春运工作的意见》。意见指出，铁路要进一步强化12306网站技术防控，发挥候补购票等有效手段，维护公平的网络购票秩序，做好电子客票试点推广等工作，推行回空方向列车票价优惠措施，鼓励“反向春运”。<br>\n<br>\n一年一度的春运即将到来。每年春节，许多在外地工作的人们都要提着大包小包，千里迢迢赶回家乡和家人团聚。近年来，“反向春运”悄然兴起。在城市打拼的上班族不再执着于抢春运回家的火车票，而是把父母和子女从老家接过来，一起在城里过年。<br>\n<br>\n“反向春运”的出现，原因是多方面的。在客观上，有春运运输资源倒挂的因素。一票难求的情况下，一些人开始反其道而行之，换一种过年团聚的方式。在主观上，也折射出公众理念的转变。随着社会的发展，故土难离的观念逐渐淡化，越来越多的人开始认同，只要家人聚在一起，在哪里过都是团圆年。<br>\n<br>\n“反向春运”虽然是自然形成的，意义却不容小觑。对于城市来说，更多的外来务工人员留城过年，可以避免劳动力短缺，保障春节期间商品和服务的正常供应。对于交通运输来说，不仅能有效缓解集中返乡的压力，还能在一定程度上利用春节期间被闲置的资源。对于外来务工人员来说，留在城市过年既逆向躲开了春运交通的高峰，又能让家人体会到自己所在城市的风光，还可以延长团聚的幸福时光。鉴于“反向春运”带来的多赢效应，有必要在公众自行选择的基础上加以因势利导，让“反向春运”成为趋势和潮流，释放出更大的正能量。<br>\n<br>\n此次，鼓励“反向春运”被首次写入春运工作指导意见，正式进入有关部门的决策视野。交通运输部门不再只是旁观者，而成为了推动者。推行回空方向列车票价优惠措施，无疑具有很强的吸引力，从农村到城市过年，火车票不仅好买而且还便宜，相信不少人都会怦然心动，认真考虑今年在哪里过年。与票价优惠的实际价值相比，鼓励“反向春运”的导向价值更为重要，它向人们传递出积极信号，引导个体与社会同频共振，共同解决春运难题。<br>\n<br>\n当然，鼓励“反向春运”不应是铁路部门的独角戏，而需要有关部门和全社会形成合力。首先，从交通来看，票价优惠不应限于火车票，公路、水运、民航都应积极推出优惠政策，在运用价格杠杆盘活运力资源的同时，提高反向团圆的性价比，让利于民。<br>\n<br>\n其次，有关部门要精心准备文化大餐，发放各种旅游“礼包”，让反向春运一族不虚此行。团聚不是过年的唯一主题，人们更看重的是“年味”。公共文化设施和旅游景点不妨对外来务工人员及其家属免费或优惠开放，社区多组织开展丰富多彩的文化活动和联欢活动，提高娱乐性、群众性、参与性，让到城里过年的老人和留守儿童能够乐在其中。<br>\n<br>\n此外更重要的是，要完善教育、医疗、社保等公共福利，帮助外来务工人员增强归属感和认同感。“此心安处是吾乡”，如果外来务工人员真正融入这座城市，将之视为自己的第二故乡，反向过年就会成为一种常态。<br>\n<br>\n(来源:北京青年报)","date":"2019-12-20","agreeCount":3,"discussionCount":0}