{"type":"article","id":11245,"title":"美國國會希望能阻止中國使用美國衛星","uid":22661,"topics":[4470,312,130],"contents":"連結:<br>\n<a href=\"https://www.ntdtv.com/b5/2019/12/20/a102734121.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/b5/2019/12/20/a102734121.html</a><br>\n<br>\n<b>美國國會日前下令商務部，調查聯邦法律的相關漏洞，阻止中共使用美國衛星</b>，爲其警察和軍隊提供支持。<br>\n<br>\n12月19號，美國《華爾街日報》報導說，美國參議院17號通過了《<b>2020年國防授權法案</b>》(2020 National Defense Authorization Act)，這個法案早前已經在眾議院通過。<br>\n<br>\n法案指示商務部必須調查現行法規系統對國家安全的影響，並就可能出臺的新出口規則提出建議，以<b>防止中共使用美國衛星</b>。<br>\n<br>\n法案還指示美國商務部評估規範帶寬使用的新許可, 對美國商業衛星生產商的「潛在損害」。<br>\n<br>\n報導說，法案反映出國會議員對中共的立場變得強硬。<br>\n<br>\n<b>根據美國的法律，中共不能購買美國製造的衛星</b>。據《華爾街日報》4月23號發表的長篇調查報告披露，<b>中共鑽聯邦法律漏洞，透過第三方，租用美國衛星的寬頻進行滲透活動。</b><br>\n<br>\n一家名為「亞洲衛星通信」（Asia Satellite Communications）的香港公司，充當中共和美國衛星製造商的中間人，它購買美國衛星上的寬頻頻道，再轉售給中共。<br>\n<br>\n報導說，中共政府通過租用這些衛星上的設備，與在南中國海島礁上的軍隊聯繫，並利用這些衛星的通訊能力，協調武警鎮壓西藏和新疆的抗議活動。<br>\n<br>\n中共也利用波音和美國航天技術公司Maxar Technologies擁有的衛星公司SSL打造的9顆繞地球運行的衛星，來幫助中共做事，包括迫害人權和軍事通訊等活動。<br>\n<br>\n中共還租用波音公司正在製造的第10顆衛星，用來增強對付GPS全球定位的北斗定位系統，而北斗定位系統除了民用，最大的作用是幫助中共的導彈擊中敵國的軍事目標。<br>\n<br>\n報導說，中共在衛星方面的這種迂迴做法已經持續了多年。<br>\n<br>\n時事評論員田園博士表示，美媒的一系列報導讓人感到非常震驚。<br>\n<br>\n時事評論員田園博士：「這對美國人來說簡直是不可接受，一方面中共試圖通過各式各樣的技術手段，通過各式各樣的黑客手段，通過派遣間諜，到美國來要偷竊美國的衛星技術，打著外國公司的招牌，來控制美國衛星的製造和發展。」<br>\n<br>\n田園說, 另外一方面，中共又通過租用美國衛星寬頻的方式，為中共迫害人權和進行軍事通訊等提供幫助。這在美國各個層面上都是嚴重漏洞。<br>\n<br>\n田園：「大家知道，美國是一個開放的社會，你來美國做生意，不管你是美國的盟友，或者你是美國的敵對國家，只要你在美國合法經營，沒有人會去騷擾你，沒有人夜裡去敲你的門，還讓你戴上手銬銬上。中共就是鑽了這樣一個空子。」<br>\n<br>\n田園表示，美國以平等之心對待任何來美國經商的人，而中共鑽這種空子，不僅滲透到美國各個角落，還用偷、搶、騙的方式盜竊美國技術，這是一件非常遺憾的事。<br>\n<br>\n<b>時政評論員藍述認為，這種情況聯邦政府肯定是知道的這些情況，之所以一直沒有阻止，是因為美國最初制定國策時對中共政權抱有一定的幻想。</b><br>\n<br>\n時政評論員藍述：「他希望中共政權在和西方交往的過程中，它有可能產生一些改變，希望中國的中產階級產生和形成，希望幫助中國脫貧，希望幫助中國開放，能夠在中國形成更為民主的政治體制，希望中共能夠改變，對人權更加尊重，希望它們越為越遵守國際秩序，越來越尊重普世價值。」<br>\n<br>\n藍述說，因為美國對中共政權抱太多的幻想，所以它在漏洞上沒有去修補。<br>\n<br>\n藍述：「它希望跟中共政權保持一個良好的關係，改變中共非常醜惡的體制，這個是過去的事情，現在不一樣了。西方和美國越來越看清楚了中共的嘴臉，看清楚了中共邪惡政權的本質。」<br>\n<br>\n藍述說，美國現在放棄了過去對中共所有的幻想，回過頭來開始堵塞所有漏洞，而堵塞中共竊取美國衛星技術，只是其中的一個環節。<br>\n<br>\n心得:<br>\n中共派人學習美國法律，不是為了提升法治，而是為了鑽漏洞，美國別再有幻想了","date":"2019-12-21","agreeCount":4,"discussionCount":0}