{"type":"article","id":11255,"title":"关于通州禁狗个人看法。","uid":23768,"topics":[4091,455],"contents":"这真是一个神奇的国家！<br>\n别的暂且先不说了。<br>\n我就想请问，这算不算是，“好事不做，坏事做绝”？<br>\n诚然，恶犬咬人事件是发生过一些，但是，是普遍情况么？还是每天发生？还是每个人都被咬过？<br>\n恶犬咬人事件原因。<br>\n第一，是一些主人遛狗不拴狗绳，但这绝大部分还局限于大型犬和烈性犬。<br>\n第二，是流浪狗。<br>\n第三，是患了狂犬病的狗。<br>\n要解决这些其实很简单。<br>\n第一，立法规定遛狗时或者狗不在自己家时必须栓狗绳，即使未造成后果也要重罚，如果造成恶性后果，则主人负全责，采取巨额赔偿外加巨额罚款即可，这样一来，谁还敢遛狗不拴狗绳？谁还敢让自家的狗在外面随意跑动？所以这种情况造成的恶犬伤人事件自然就会销声匿迹。<br>\n第二，针对流浪狗的情况，完全可以设立“流浪动物收容中心”，把那些可怜的流浪动物都收容起来。如果说担心流浪动物会越来越多，这个其实也很简单，就是将全部流浪动物收容起来，然后统一绝育，所以，等到这些被收容的动物都“自然老死”之后，流浪动物自然就越来越少。这样一来，一则，流浪狗伤人事件必然会越来越少，然后绝迹。二则，给了这些捡垃圾吃的可怜动物一个安定的一生，此为作为人类的人道。三则，流浪动物有损市容的情况也就自然越来越少，逐渐接近于零。<br>\n第三，针对患了狂犬病的狗，完全可以设立“患病流浪动物救助中心”，统一甄别患了狂犬病或者其他重病的流浪动物，统一进行救治，能救治的则救，如果以当前医疗技术救治不了的，同时该动物自身又极其痛苦的，则可以考虑给其进行安乐死，但也必须慎重，因为谁都无权随意剥夺他人乃至动物的生命。<br>\n但看看我们亲爱的祖国。<br>\n北京通州，无端要求所有楼房内不得养身高超过35厘米的大型犬，要求三天内自行清理，也就是要求主人亲手弄死他们养的狗，否则就要处罚。<br>\n后果就是，很多人为了避免被处罚，因而选择去把自己的宠物狗去安乐死，而且是集体排队去宠物医院去安乐死！更残忍的是，很多人因为付不起安乐死的价格，因而只能忍痛含泪将自家的狗闷死或者用套在袋子里用棍棒活活打死！是什么把民众逼到了这个地步！<br>\n再者说了，命令扑杀35厘米以上的狗？试问，有几条狗身高不在35厘米以上的？这是什么愚蠢政策？<br>\n有微博评论说，中国之大，居然容不下忠诚温顺的狗！<br>\n诚然，自古以来，中国就有名言，“狗是忠臣，猫是奸臣”和“狗不嫌家贫，儿不嫌母丑”，狗非常忠诚，灵性，亲人，如果连这种动物都无法容忍，那么，还能容忍哪些动物？<br>\n是不是所有动物都要杀光，烧光，抢光？搞日本鬼子的“三光政策”？<br>\n具体看图片吧。<br>\n我真是服了，服的五体投地！<br>\n好事不做也就算了，但您能别“不停的”做坏事么？<br>\n恕我口出不逊，您这通州和第二次世界大战时的法西斯国家，有何根本区别？<br>\n二战时的日本和德国法西斯国家，日本把中国人看做是劣等民族，在占领区用刺刀挑死机枪扫射杀害大量中国人，德国人把犹太人和苏联斯拉夫民族以及波兰人等等看做是劣等民族，把几千万这些种族的人赶到伪装成浴室的毒气室，说是给他们洗澡清洁身体，然后喷头里喷出来的不是水，而是剧毒毒气，统一毒死，然后焚尸。<br>\n如今，针对的不是人，而是动物，限期三天，把这些无辜的动物统一用安乐死弄死，或者更残忍的直接用棍棒活活打死。<br>\n我想请问，这是干嘛？<br>\n二战时法西斯是“种族灭绝”，现在岂不是另一种变相的“物种灭绝”？<br>\n全世界有一个国家这么干么？<br>\n你们自己看看。<br>\n有么？<br>\n经济困难，外企大量撤离，工资不涨，物价飞涨，猪肉价格飙升，肉价飙升，这些你们不管。<br>\n各种骗子，各种骗术，各种传销，各种坑蒙拐骗，你们不管。<br>\n老百姓养条狗，你们急哄哄的就要灭杀！<br>\n该干的，一点也不干！不该干的，一点也不少干！<br>\n也许有些傻逼会说，恶犬伤人等等。<br>\n但知道什么是“因噎废食”么？<br>\n有恶犬伤人的事就不能养狗了？就要全面扑杀大型犬？就要全面灭绝流浪狗？<br>\n那你吃饭噎着了一下是不是以后就不吃饭了？喝水呛了一口是不是就不喝水了？得了病是不是就证明你这具身体就不能要了？<br>\n实话实说，我没有养任何动物，以前家里养过几年猫，养过几个月的狗，就这些，我只是看不上，非常看不上这种灭绝人性的愚蠢行为！<br>\n在视频网上看过一些视频，那些养动物的主人，都是把宠物当做自己家庭的一份子，甚至是一些小孩从小的玩伴，你们就这样动用国家权力，政府权力，乃至司法权力让人自己动手杀了，人性何在？<br>\n中国人道德素质已经很低了，几乎是全世界的笑柄，所以干脆就破罐子破摔，这波骚操作的目的是连最基本的人性也要灭绝了么？<br>\n这事，不止这事，多少事，民众绝大多数反对，但你们就是一意孤行，就是强硬推进，至于民众反对声音，则是强硬的压下去，无非就是“删帖，封号，喝茶，刑拘”。看看各大媒体，比如网易新闻，我几年前一直上，很多新闻当时都是几十万乃至几百万人参与，很多都是几万乃至几十万的评论，删帖的极少，大家其乐融融的讨论或者聊天。现在呢？一条几万条评论的帖子，结果只有区区几百条显示出来，甚至只有几条显示出来！这证明了什么？这就证明绝大多数人都是批评你们的，而你们就是一味的屏蔽和删除帖子！<br>\n请你们好好想想什么是“民心向背”。作为国人，谁不爱国？如果做的都是好事，支持还来不及，谁会吃饱撑的去批评你？<br>\n一次一次的骚操作，一次一次的“坏事做尽”，一次一次的激怒民众，一次一次的花费大量财政去雇人删帖封号，一次一次的花费大量本可用于民生的国家财政雇佣海量“五毛”去伪装成普通网民发表支持言论，就不反思一下？<br>\n补充一下，这是我原来准备发布到微博和微信朋友圈的，但想了想，还是算了，比较危险，弄不好给编制个罪名被请去喝茶就不好了，以后还打算移民呢，有了污点，到时目标国可能不会允许，所以用词比较平和，如果早知道要在品葱发，我绝对不会对他们用这么文雅的字词。<br>\n顺便问一下，品葱安全么，虽说注册不用手机号和邮箱，但是我考虑到，一则网络都是国内运营商的所以用技术查询应该不难，二则，很多翻墙软件也只是为了赚钱所以不一定会给我们加密，三则，输入法可能也会实时记录。<br>\n唉，感觉哪也不安全。<br>\n港澳台华人们，海外华人们，知道大陆人有多惨了吧，想在国内发个帖子，都是心惊胆战，战战兢兢。","date":"2019-12-21","agreeCount":35,"discussionCount":0}