{"type":"article","id":11256,"title":"2002年5月6日的台海危机","uid":12216,"topics":[3816,161,16],"contents":"刚看了Leonard的视频，他提到了这篇文章，说是人民日报捏造的。好奇心驱使之下，我便去找来看看。<br>\n<br>\n看完了后，我只能说，这tm也真会编啊。<br>\n看那文章发表的日期，人民日报还能未卜先知了呢。<br>\n<br>\n———分割线，下为正文———<br>\n<br>\n<center><b>2002年台海危机</b><br>\n<br>\n文章作者：[不说不透]2000-06-20,21:47:38<br>\n<br>\n2002年5月6日凌晨，台湾“立法院”经过三昼夜的激烈争论，在大量“立法委员”缺席的情况下强行通过“独立宣言”。随后，陈水扁宣布台湾独立，废除中华民国宪法，成立台湾共和国<br>\n。<br>\n<br>\n5月6日上午10时，中共中央、国务院、全国人大、全国政协、中央军委发表《告台湾同胞书》，严厉谴责台湾领导人分裂祖<br>\n国的无耻行经，要求台湾当局回到一个中国的立场上来，并呼吁台湾人民行动起来与分裂作斗争。《告台湾同胞书》强调中国政<br>\n府绝对不会坐视台湾的独立，必将维护中国的主权和领土完整，实现祖国的统一。同时，中央军委还对台湾当局发出最后通牒，<br>\n限其于5月9日0时之前撤消“独立宣言”，否则“中国人民解放军必将行使自己神圣的使命”。<br>\n<br>\n同日，中华人民共和国外交部紧急召见美、俄、英、法等国驻华大使，中国常驻联合国代表秦华孙奉命会见联合国秘书长安南，阐明中国政府的立场和决心。<br>\n<br>\n从上午8时起，台湾中正国际机场和高雄国际机场一片繁忙，挤满了意欲离开台湾的民众。上午11时，人数达到了一个高峰，<br>\n7日内飞往世界各地的机票全都预订一空。<br>\n<br>\n当天，美国白宫发言人表示，美国支持一个中国，但反对武力解决台海危机，希望两岸保持克制。俄罗斯总统普京则表示俄<br>\n罗斯支持中国政府为维护国家统一而采取的任何行动。世界各国也纷纷表示关注台海危机。<br>\n<br>\n晚8时，陈水扁发表电视讲话，欢呼台湾的独立，并要求民众保持冷静，强调中共不会动武，即使动武，台湾军队也有能力“捍卫台湾的主权”。吕秀莲接受记者访问时则表示，“陈总统”终于做了一件“一个男人应该做的事”。<br>\n<br>\n5月7日凌晨，中国人民解放军八大军区共100万人在浙江、福建沿海集结完毕。<br>\n<br>\n早上，台北、高雄、台中、台南各地出现群众示威游行，要求民进党下台，恢复中华民国。上午8时，国民党、亲民党、新党联合在台北中正广场举行集会，斥责“独立宣言”的荒谬和无效，要求恢复中华民国宪法，取消独立。示威群众多次与军警发生冲突，岛内局势紧张。<br>\n<br>\n吕秀莲就三党集会接受记者采访，指责台湾的男人就会做缩头乌龟，中共还没来，自己就先乱了，并声称，“如果中共打过来，我吕秀莲一定会冲在第一个”。她还说要防备“中国人”捣乱，像“中国国民党”这样的“中国的组织”，都应该都关起来。<br>\n<br>\n当天，不到半数的“立法院”继续开会，通过了“台湾共和国”的“国歌”和“国旗”，并着手制定“宪法”。陈水扁致电美国总统小布什，要求美国对中共施加压力，阻止中共动武，并请求美国协防台湾。<br>\n<br>\n下午5时，陈水扁宣布“全国”戒严，并严禁一切政党活动和群众集会，严禁反对或颠覆“台湾共和国”，严禁扰乱民心和军心，并从即时起禁止台湾民众离开台湾。当天晚上，军警驱散亲民党的集会，亲民党主席宋楚瑜因为发表《一场没有希望的战争》的演说，被控扰乱军心而被捕。<br>\n<br>\n5月8日上午，首都10万群众集会，纪念北约轰炸我驻南使馆3周年，国家主席发表讲话，号召全国人民紧密团结在党中央周围，实现祖国的统一，并严厉警告美国不要干涉中国内政。<br>\n<br>\n上午9时，陈水扁发布“总动员令”，宣布全台进入紧急备战状态，号召民众保卫家园。大量台湾青年应征入伍。陈水扁还解除了十名反对独立的高级将领的职务。但陈水扁同时又声称，在国际社会的干预下，中共不会动武，而且也没有能力动武。<br>\n<br>\n当天上午，美国国务卿抵华进行斡旋，希望中国不要动武，同时呼吁台湾放弃独立。联合国秘书长也于晚些时候抵华，希望能和平解决台海危机，并建议中国延长最后通牒时限。中国政府随后宣布将最后通牒时限延长24小时。<br>\n<br>\n日本政府则宣布，如果中国对台湾动武，日本将冻结对华贷款。东京都知事石原慎太狼在日本右翼集会上发表《为陈水扁加油》的演讲，鼓动日本右翼组织为台湾而战斗，并称这是“大和民族挽回声誉的最佳时机”。中国政府对日本政府提出最严正的抗议。<br>\n<br>\n5月9日，美国总统委托陈香梅抵台，劝说陈水扁放弃台独，不要添麻烦。吕秀莲在会见中大骂陈香梅，令陈水扁十分难堪。陈水扁对陈香梅说，只要不危害台湾的主权，两岸什么都可以谈，并表示愿意去北京。<br>\n<br>\n中国政府随即发表声明，指责陈水扁言论的荒谬性，奉劝其悬崖勒马，不要低估中国政府捍卫祖国统一的决心，并指出，只有台湾放弃独立，和谈才有可能。<br>\n<br>\n美国国会两院对是否出兵台海争论不休，难以形成一致意见。基辛格则提醒美国议员们不要忘了朝鲜战争和越南战争的前车之鉴。日本自卫队集结冲绳，借口在可能爆发的台海战争中将保卫日本渔民。美国两艘航空母舰奉命开往台湾以西海域，监视中国行动。<br>\n<br>\n5月10日0时，由于台湾当局未对最后通牒作出正面回应，中央军委主席正式签署命令，命令中国人民解放军即时起对台作战。中国人民解放军随即宣布封锁台湾各港口，禁止一切船只和飞机出入台湾，并对台军事目标实行空袭。<br>\n<br>\n上午8时，全国各电视台、广播电台同时播发了《中共中央、国务院、全国人大、全国政协、中央军委告全党、全军、全国各族人民书》，宣布由于台湾当局冒天下之大不韪，公然分裂祖国，为维护祖国统一与领土完整，我人民解放军已于当日0时开始对台作战。《告人民书》号召全国人民紧密团结在党中央周围，坚守岗位，做好自己的本职工作，以实际行动来为祖国统一贡献力量。<br>\n<br>\n《告人民书》发布以后，全国人民纷纷表示拥护支持党和政府的英明果敢的决定，坚决拥护党和政府统一祖国的正义行动，大家都表示要以更加努力工作来支持前线的解放军官兵。许多群众还纷纷到报社、电视台捐款、捐物。<br>\n<br>\n美国、日本、欧盟相继发表声明，谴责中国的武力行为，要求中国立即停止对台湾的进攻，并公布了一系列制裁措施。俄罗斯则发表声明支持中国。应美国等要求，联合国安理会召开会议，讨论台海战争。中国则坚持台海问题属于中国内政，反对外国干预。由于中国、俄罗斯等一些国家的强烈反对，安理会未能通过谴责中国的声明，只是对台海爆发战争表示遗憾和关注，希望双方保持克制，实现停火，以和平方式解决台海危机。<br>\n<br>\n下午5时，中国人民解放军对台作战总司令部公布第一期战报，宣布攻克金门、马祖，金门县长投诚。<br>\n<br>\n台湾股市骤跌，在下跌1000点时，政府干预宣布闭市。由于封锁和空袭，岛内民众生活水平直线下降，倒陈声浪逐渐高涨。台“国防部”出“安民告示”，称“共军”只是以攻占外岛为目的，目前尚无迹象表明“共军”有攻取本岛的意图，而且美国海军即将开入台湾海峡。<br>\n<br>\n台建国党要求陈水扁决不能对中共示弱，呼吁台湾民众宁为玉碎、不为瓦全，与“台湾共和国”共存亡。<br>\n<br>\n5月11日上午10时，中国人民解放军对台作战总司令部公布第二期战报，宣布攻克澎湖，但台湾“国防部”予以否认，称澎湖守军仍在英勇抵抗。<br>\n<br>\n自解放军宣布攻克澎湖后，台政府内部的矛盾越来越激烈，民进党激进派和保守派几次大打出手。反对党纷纷要求陈水扁辞职。<br>\n<br>\n美国指控中国轰炸了美国驻台北经济代办处，并以此为由，宣布两支航空母舰编队开入台湾海峡。中国外交部发言人否认了美国的指控，并称中国空袭的都是军事目标，即使确有其事，也肯定是属于误炸。<br>\n<br>\n下午3时，台“国防部”承认澎湖失守，但称美军已经加入战斗，形势将发生变化。4时，中国人民解放军对台作战总司令部公布第三期战报，宣布我先头部队成功在鹅鸾鼻突袭登陆成功，正在向高雄方向挺进。战报没有公布部队伤亡人数。而台湾“国防部”则称有小股共军蹿登鹅鸾鼻，已尽数被歼灭。<br>\n<br>\n晚8时，台北市市长马英九宣布台北独立，在台北恢复中华民国国号和宪法，随后，台北市警察部队包围总统府，忠于陈水扁的宪兵部队和台北市警察部队发生激战。<br>\n<br>\n晚10时，陈水扁宣布辞职。“副总统”吕秀莲拒绝接任，称男人只会让女人去收拾烂摊子。“行政院长”唐飞接任总统，宣布恢复中华民国国号和宪法，并要求与大陆和谈。大陆马上宣布停止一切军事行动。<br>\n<br>\n2002年6月6日，海峡两岸代表在香港会展中心正式会谈。<br>\n<br>\n原文出处：<br>\nhttp://www.peopledaily.com.cn/item/wysy/2000/06/20/062015.html<br>\n</center>","date":"2019-12-21","agreeCount":2,"discussionCount":0}