{"type":"article","id":11258,"title":"无大台组织的意义分析","uid":22949,"topics":[2462,853,17,3188,2143,1],"contents":"&nbsp; 香港运动持续时间之长，参与人数之多，造成的影响之广，运动形式之新，都是前所未有的。<br>\n&nbsp;为什么会出现这种现象，这对我们有怎样的启发，我们通过运动的一些特征来分析一下，其背后的因素是什么。这对我们认识现代社会的社会学研究，民主运动研究，新情况下的社会治理等或许很有意义。<br>\n无大台是这场运动的最明显、最重要的特征之一。我们在此讨论一下无大台组织的意义。<br>\n無大台是指的在一個組織中，各個成員之間沒有上下從屬關係，整個組織都沒有具體的領導人物。具有这种无大台现象的组织，就称为无大台组织。也有人称之为去中心化的组织。无大台这个词源于粤语，英文可译为no leader&nbsp;或&nbsp;no boss。&nbsp;中文无领导、无头头、无负责人等等都没有无大台这三个字贴切，因此，无大台将成为这种组织形式的专业用语。<br>\n通常，一个组织要有很好的执行力，必须实现严格的层级管理，例如军队。这是到目前为止，人们对组织管理的基本认知。同时，人们还认为没有严格层级管理的组织，是难有很强的执行力。<br>\n<br>\n一<b>&nbsp;是否真的“无大台”：</b><br>\n<br>\n&nbsp; 艺人何韵诗多年来一直参与各种在香港的抗争运动，包括占中运动、雨伞运动，这次她也是积极投身整个运动，先后出席日内瓦联合国人权大会发言，美国众议院听证会发言。&nbsp;在一次接受记者采访时，她表示：“这次运动无大台真的很好，大家都积极参与，不像占中运动中，大家会为了一个很小的细节而起争执。”<br>\n众志秘书长黄之峰在运动爆发的第二天刚出狱，就走到了抗争前线，当天拿起话筒演讲时，他注意到，这场运动，大家并没有很在意他的角色，于是，他很快适应了这种无大台的模式。<br>\n在连登的论坛中，发起讨论的话题时，常见的利申是，无大台，自己不是想做大台，没有从属关系等。<br>\n但凭这些，就一定可以确认这场运动真的没有大台么？<br>\n认为一定有大台的人士通常有如下两个原因。一是认为如此大规模的行动一定有大台，二是从“斗争”需要出发，承认无大台等于置自己于人民为敌的位置。对第一种情况，主要是局限于已有经验的认知，这种情况很普遍。而第二种情况是无法讨论的。所以我们只讨论第一种情况。即用学术和理性的方式讨论无大台的问题。<br>\n<br>\n历史上人们常见的组织都是有层级结构即上下级关系的，所以，当香港运动出现无大台这种新型的组织时，人们无法理解。但是，上帝是万能的，在这个偶然又特殊的时刻特别的地点和环境下，一个有近200万人参与的无大台的组织出现了。<br>\n<b>也就是说，反送中运动的组织是一个真的无大台组织。</b><br>\n<br>\n<b>二&nbsp;无大台组织的意义</b><br>\n<br>\n1<b>&nbsp;组织与成员的关系发生改变</b><br>\n<br>\n传统组织是个人对组织负责，组织维护成员利益，而无大台组织中的个人无须听从组织指挥，而是个人依据组织目标以及个人的最优选择来决策个人的行为。组织中省掉了所有的管理人员。<br>\n在法律层面，组织对个人的行为没有任何利益与保障承诺，个人放弃了对组织的一切回报要求。<br>\n<br>\n这种组织中的成员完全是自发的参与，无条件的奉献，既不对组织是否有回报自己有任何要求，也不要求其他成员对自己有回报。<br>\n这是比宗教组织更有奉献精神的一种组织。<br>\n「你是運動一部份，運動所有成敗得失，你冇辦法切割、輕言邊個領袖搞柒咗。場運動是collectively own的，所有人都要一齊承擔。」（梁繼平）<br>\n<br>\n<br>\n2<b>&nbsp;每个成员不谋求自己在组织中的地位</b>。<br>\n<br>\n由于组织是公认的无大台模式，因此，任何人不能要求其他人服从自己，真正实现了组织成员的人人平等。<br>\n<br>\n“无我”是佛教中的一个概念，意思是思考问题、看待世界要能鉴别出哪些是自己的想法或欲望即“我念”，哪些是自己的认知即“我见”，然后排除这些，才能更好的认知世界和融入世界。“无我”&nbsp;很难修练，许多人都会把我觉得、我认为作为首选表达，甚至去要求别人该怎么做。但这次参与运动的人可以在这个组织中很快适应无大台，因为在这个组织里，“我念”、“我见”都会被忽视，让人们能很快提高“无我”&nbsp;界的水平。组织机制让“我念、我见”不起作用。<br>\n有一些人如一些老资格的民运人士，吴建民等，还有香港的“国师”陈云，做不到“无我”，因而与运动格格不入。<br>\n<br>\n3<b>&nbsp;&nbsp;组织效能最大化</b><br>\n<br>\n一个组织的效率能力发挥除了组织目标需要导向外，最主要的是能让组织成员有充分的积极性，而在没有任何来自于组织的物质激励机制的情况下，成员自愿参与组织行动，就证明其积极性达到最高。即成员都是不计较组织对自己的回报，而自愿为组织出力。<br>\n<br>\n组织要发挥好最佳效能，还必须充分发挥成员的各种专业特长及成员的资源，而无大台组织的成员是自己决定自己的行动，自己对自己的特长、资源了解最充分，因而每个成员的效能得到最优发挥，总体就体现在整个组织的效能发挥到最优。因此，无大台组织比任何其他形式的组织都有能优的效能表现。<br>\n<br>\n这种例子在这次香港运动中体现得淋漓尽致，例如高壮结实的勇武，创意无限的文宣，催泪弹下的画家，激荡撼心的音乐家。还有银发族的静坐，叔伯的爱护孩子，这些例子数不胜数，<b>最大的特点就是各自用自己最专业、最擅长的技能，来选择自己所从事的抗争行动形式。</b><br>\n<br>\n4<b>&nbsp;更强大的防组织瓦解能力</b><br>\n<br>\n传统组织有层级结构，只要瓦解了核心领导人员，或者胁迫或者逮捕，组织的效能就会大大降低，甚至整个组织就被瓦解消亡。这种关系是以数量级别差异表现的。<br>\n<br>\n传统组织情况下，只要逮捕百人左右的领导层人物，组织就基本上瘫痪了。但这次香港已经逮捕了近7000人，已经是一种大规模人道危机的状态了，但整个组织的效能降低的很少，甚至还在加强。<br>\n<br>\n这是因为，在无大台组织里，假如组织人数是一百万人，逮捕1000人，也只能降低组织效能的千分之一。而这千分之一的效能甚至还可以由其他成员来弥补。因此，靠逮捕对付这种组织不会有任何效果，逮捕的方法只能适应于传统组织。这次运动的初期，港府及中央政府没能对无大台这么模式能及时察觉，以至相关针对所谓“四人帮”、“幕后黑手”等打击行动都以失败而告终。<br>\n<br>\n香港运动坚持持久，组织没被分化瓦解，就是无大台组织难以破坏的证明。这使得无大台组织无法用任何传统摧毁组织领导层的方法来摧毁。<br>\n<br>\n5&nbsp;<b>机动灵活：</b><br>\n<br>\n传统组织有层级关系，虽然在近代管理理论体系中有扁平化组织和矩阵型组织，但组织成员仅属于一个或多个职能部门。当组织中的成员由一个部门到另一个部门时，需要进行组织调整，会带来风险，甚至部分组织机能可能会破坏。无大台组织的成员的行动由个体自行决定。当组织整体的某个局部目标出现缺口时，组织中的其他功能部门的成员会自动充实到缺口的部门。因此，无大台组织就完全没有这种需要组织重组调整的风险。<br>\n<br>\n这种特性在这场运动中有许多体现，例如既勇武、又和理非，同时还是文宣组成员。<br>\n<br>\n“十一國殤，六區開花，街道上有不同小隊手足逕自行動，哨兵、運輸兵、通訊兵、勇武子、滅火隊、魔法師，以為分工有道，其實是各有各做、自行補位，無大台的行動以流水式運作，就是這個模樣。”（􏲾􏰬􏲇􏾆􏾇􏾈&nbsp;􏲾􏰬􏲇􏾆􏾇􏾈苹果记者，王秋婷）<br>\n<br>\n<b>这种机动灵活性，比任何组织都强大。</b><br>\n<br>\n6 <b>组织决策优势</b><br>\n<br>\n无大台的组织如何运作是人们无法想象出来的，首先，无大台组织无法决策，因此也没有人能创造或想象出一个无大台的组织。<br>\n<br>\n香港这场运动无大台，对学术界来说也是一种很重要话题。哈佛大学一个在读政治博士研究生（博士候选），在一次电视讨论上提到目前学术界对组织的无领导人这种现象没有太多的研究。他介绍了一位教授做的一个相关研究的实验及成果。<br>\n<br>\n这个实验是这样的，请了一位国际象棋大师，和一万个人对弈，这一万个人通过讨论（是否有讨论环节不详）投票，每24小时下一步棋。最后的结果是，通常人们只在几个回合就会输掉，这场对弈最后还是这一万人输了，但持续了三十多个回合。这个实验说明，集体决策比个体决策有更好的效果。这算是对无大台的这种组织决策的一个比较接近的研究了。<br>\n<br>\n<b>研究结果表明，无大台组织的集体决策，优于由集中管理下的少数人决策或领导人决策。</b><br>\n<br>\n而这次香港运动的决策机制，就是论坛投票而已，很简单很优秀。<br>\n<br>\n7&nbsp;<b>组织纠错优势</b><br>\n<br>\n任何组织及组织行为，都有可能会出现负效应，即犯错误。传统组织中，如果组织犯错误，在同一个领导人没有发生变化的情况下，组织是不会承认犯错误了的，更谈不上纠正错误。这是领导人利益与组织利益冲突的体现，领导人为了个人维护个人权力，另可组织利益受到损失，也有可能为了自己的“威望”而拒绝承认和纠正错误。<br>\n<br>\n无大台组织没有领导人的个人利益与组织利益的冲突的可能性存在。因为组织没有领导人，因此，当组织行为有负面影响时，组织的一些成员会采取纠正错误的行为，来挽回这种负面影响。<br>\n<br>\n例如，“和你塞”、“和你飞”行动中，出现了一些负面影响，就有人发起道歉行动，很好的挽回这些负面影响。<br>\n<br>\n8&nbsp;<b>社会进步与管理创新</b><br>\n<br>\n无大台组织的出现，是人类进化的一个重要成果。&nbsp;这种组织形态虽然很新还要观察其后续的各种演变，但已经为社会学研究、行为学研究、心理学研究、管理学研究提出了很好的问题。&nbsp;特别是管理学研究方面，无论是宗教组织、政府组织、社团组织、企业组织，都应该研究并重视这种无大台组织的新特征、新效率。为组织管理、组织发展思考新模式、新方法。<br>\n<br>\n人们研究组织时，没有任何一个组织是无大台的组织，如果把这种无大台组织的管理应用到企业组织管理、政党组织管理中去，那么对人类的文明进步将出现突进。<br>\n<br>\n反送中运动整个策划、行动几乎都是完全公开透明的，在网络上可以找到很多的相关资讯，运动人士中有专门收集、发布、记录整个运动的大大小小的各种过程，这为做为组织研究提供了第一手的完整、真实、详细的资讯。是一个宝库。","date":"2019-12-21","agreeCount":34,"discussionCount":0}