{"type":"article","id":11260,"title":"醫療問題說穿了還是政治問題","uid":18980,"topics":[69],"contents":"【文：許惠峰（公立醫院內科醫生）】(香港醫院)<br>\n<br>\n某天下午，兩個小時連續收了八九個症（註一），讓我疲於奔命。一次過堆積上來的原因，是因為早上病房爆滿了。要讓原本住著的病人出了院，才能有空床接收新病人。近年新聞常說冬季流感高峰期，內科病床佔用率超過 100%。其實以原來的容量設計來算，內科病床已經全年爆滿。以加了床的床數作基數，也只能勉強使佔用率偶爾低於 100%。巧婦難為無米之炊，即使高層算術功底深厚，精於做數，也有心無力，真是我見猶憐。<br>\n<br>\n加床本是臨時措施，現在早已成了常規。可以想到的位都可以加床，對著洗手間的地方也可以加，連治療室都可以塞一張床進去。到了有病人要使用治療室時，再把治療室的病床再推去別處安置。實在無處可加，就借用其他內科病房（名為 overflow），甚至其他專科的病床，譬如內科借用骨科病床，真是不可思議。<br>\n<br>\n加床又稱街床，是名符其實的「瞓街」，街床必定是體積較小設計較簡單的床，才能放在走廊。躺在走廊側，每個人走過都能看到你，醫生想做檢查也不方便。拉簾是不可能的，因為根本沒有，唯有推來屏風式的簾幕勉強遮著，聊勝於無。每次我在街床邊做檢查，看到這樣的情景，都會覺得尷尬，更何況是病人自己？怎樣昧著良心，也很難說這樣很有尊嚴吧？然而香港人不愧是最頑強的生物，怎麼樣的事都能忍下來。<br>\n<br>\n再想到看門診的時候。內科非緊急新症大約要排兩年，有些專科更誇張，如骨科竟然要排三四年，誇張得難以置信。很多時候我問病人為什麼來看醫生時，他們竟然說時間太久了，已經忘記了當初為什麼來排隊，要我讀出轉介信的內容才恍然想起，讓我啞然失笑。排期做掃瞄，總是以年來計算，以致我總是游說病人去私家做。而公立醫院的掃瞄儀器也因為長期超高負荷運轉而常常故障。<br>\n<br>\n另外，我聽說中國山區或是非洲落後地區，有奧比斯或是健康等服務，可以幫老人家快速醫治白內障，反觀香港要排兩三年才能等到眼科醫生，然後又要再等大半年才能做手術。人均 GDP 近四萬美元的地方，看病像是要等待接濟一樣，可謂世界奇觀。這樣千瘡百孔的醫療制度，竟然還能支撐著搖搖欲墜的公營系統於崩潰又未崩潰之間，香港政府又創造了奇蹟。<br>\n<br>\n要說原因，總有人說是規劃問題，是人手問題，是人口老化，是制度問題。這些不能說沒有，然而官員心知肚明，歸根究柢這是政治問題。為什麼醫療負擔愈來愈重呢？世界上人口老化的地方多的是，日本人口老化到社會幾近無以為繼的地步。但是你有聽說日本醫療要崩潰了嗎？為什麼香港醫療這麼難規劃呢？很簡單，因為政府自己對於人口本身也不能完全掌握。<br>\n<br>\n每日 150 個新移民，再加上其他計劃輸入的中國移民，每年就為這個本來就十分擁擠的城市帶來四五萬新增人口。這些人的身體情況及年齡完全無法知道，怎麼可能作準確規劃？中國過去幾十年有沒有良好的基層和預防性醫療，不言自明。這批新移民身上或多或少都有不同的隱疾，來了香港就會進入了公營系統。在中國沒有錢醫院可以不理他，在香港，基於人道主義我們卻不可能將之拒之門外。這樣一來，公營醫療系統的負擔自然愈來愈重。<br>\n<br>\n我親眼都見到不少新移民來了不夠一年，已經被確診有末期腎病，要開始做腹膜透析（即「洗肚」）。洗肚本身已經不便宜，不計手術本身，單是透析液，每天都要幾包，一包幾十元來計算，一個月就要幾千元。更何況腹膜透析常見有腹膜炎等併發症，而腹膜用得久了會逐漸失效，到時要轉用血液透析（「洗血」）或是換腎等更貴的方法。又見有新移民來了不到一年就被確診癌症末期，結果每月用標靶藥六七萬元，這筆錢當然是納稅人支付了。<br>\n<br>\n政府常說新移民可以帶來勞動力，紓緩人口老化，然而這是混淆視聽，其心可誅。每個國家或地區的移民局，必然是對移民資格把關甚嚴，年紀輕的加分，有專業資格的加分，要做身體檢查證明沒有大病，還有必須為當地帶來資金或就業機會，才能獲得移民資格。愈發達的地方愈是如此。香港有嗎？連馬來西亞的第二家園計劃都有若干限制，甚至只是給予有限期的居住權。香港難道比不上馬來西亞？世界上大概只有香港是這麼慷慨，來者不拒。<br>\n<br>\n還有，這些移民真的是勞動力嗎？很多新移民一來到香港就坐等綜援，又或是一邊拿綜援一邊偷偷工作。有病就看公立醫院，反正綜援提供了免費醫療。更甚者，一個新移民可以連帶申請三姑六婆一起來香港，是真真正正的闔家團聚。更荒謬是有政黨為了選票而幫新移民爭取放寬申領綜援年限，由居港七年減至一年。對此香港政府自然笑納。我不是說所有新移民都不工作，不是說新移民都有病，不是說新移民有病就不該醫治，也不是說領取綜援有什麼可恥或不當。然而我也沒有聽過有國家會輸入移民來增加自己的財政負擔。<br>\n<br>\n再來是所謂紓緩人口老化。我是內科人，內科本來就有很多老人，但我注意到愈來愈多老人家是新移民，完全不會說廣東話，甚至連普通話都不會。我實在想不懂這個年紀的移民可以怎樣紓緩人口老化？而八九十歲的老人家又怎麼帶來勞動力呢？聲明一下，我自己以前也是新移民，可算是既得利益者，但我還是要反對這樣的移民制度。在政治現實下，完全斷絕新移民是不可能的，然而至少我們應該要有個新的制度，要取回審批權，至少要經過初步篩選，確保為香港帶來的是利益而不是負擔，當然這也是狂想罷了。<br>\n<br>\n我這樣錙銖必較，好像很市儈很殘酷。你可以大言炎炎說醫者父母心，人命不能用錢計算。這些我都認同，然而毋庸諱言：人道主義沒有國界，醫療資源卻是有國界的。說得再偉大，到最後藥還是要錢買的。中國的醫院願意用每日一百多元來醫治香港的重症病人嗎？而我這樣計較，到頭來錢也進不了我的口袋。無論是什麼人，我也是這樣醫治，也是支一樣的薪水。甚至可以說病人愈多，愈能確保醫護的飯碗。但是我不忍心香港人的錢給這樣用掉，不忍心香港人平時已經沒有尊嚴，得了病還要乞求憐憫。<br>\n<br>\n為什麼說人口問題是政治問題？因為輸入新移民是中共國策，當中意義大家心裏明白。香港政府揣摩聖意，自然心領神會。而這項政策為香港人帶來的苦難，只是個副產品。政府每年給予醫管局的撥款都很緊絀，大概只有 600 多億，更不用說最近政治清算，抽起了給大學醫學院的撥款。這幾個月來發生的事大家有目共睹。某天看新聞，原來警察半年來發射了 16,000 多粒催淚彈，每顆大約 500 元。另外警察加班津貼竟達 9.5 億元，支出達到 200 億元。這是什麼概念呢？原來用於鎮壓人民的費用幾乎佔醫管局撥款的三分之一了。號稱世界第二強國的中國，維穩費年年破萬億，成為第一支出項目，近年更是連數字都不敢公佈了。我們的香港政府，見賢思齊，看著這個好榜樣，急起直追了。<br>\n<br>\n醫管局每年只有區區 600 億元，卻要滿足全港九成醫療需求，所以對於藥物的使用限制嚴格，很多好的藥物都要自費，或是病情較重才能使用。有一種病叫心房顫動，老人家有這個病，加之有糖尿高血壓等風險因素，就會增加中風風險。一般的做法是服用抗凝血藥，亦即薄血藥。而薄血藥有舊式藥「華法林」，和新型藥，統稱為 NOAC。華法林使用很麻煩，要戒口和避用某些藥物，又要常常抽血來確保凝血指數固定在某個範圍，調較劑量，好處當然是很便宜。NOAC 不用戒口也不用抽血，十分方便。<br>\n<br>\n然而在公立醫院，病得不夠重，或者說不夠分數，就不能使用，除非自費。一個月的 NOAC 大概需要 900 至 1,000 元。其實相對於中風帶來的醫療成本，NOAC 還是很可取的。然而就因為資源問題，很多老人家還是不得不繼續用華法林。一粒催淚彈要 500 元，16,000 粒，足夠 8,000 個老人家買一個月 NOAC，更不要說 9.5 億夠近 8 萬個老人家買一年的 NOAC 了。若然計及港珠澳大橋這些千億工程 …&nbsp;然而我們開藥時還是要斤斤計較，要花很多時間說服病人自費買藥，讓很多病人用不上更好的藥物。很簡單，因為這個政權的權力來源不是人民，不用對人民負責，只需奉迎上意，所以它使用資源當然不用考慮人民了。<br>\n<br>\n香港的醫療制度不算完美，但能夠以如此少的資源照顧到如此多的人口，還能維持預期壽命在世界前列（雖說是吊命），不得不說很值得驕傲。這個制度本來的設計就沒有預期每年會增加這麼多醫療負擔，當然就壓得它危如累卵。香港人不幸中有大幸，自 2003 年後未有爆發大型疫症。如果再來新一次沙士般的傳染病，以香港現在每天都破百的病床使用率，還能夠應付嗎？我說這些話，或許會引來謾罵，日後或許還有懲罰，但我還是不吐不快。如果有人還是要支持這個政權揮霍資源，殘民以逞，那麼當醫療正式崩潰的時候，我依然會盡力去醫治病人，但我還會說一句：這是我們的歷史共業。<br>\n<br>\n註一：收症即病房醫生為由急症室或門診轉介上來的病人初步評估和治療，收進病房。","date":"2019-12-21","agreeCount":7,"discussionCount":0}