{"type":"article","id":11277,"title":"連登好文分享-為何我們要高呼「時代革命」","uid":16376,"topics":[2573,17],"contents":"<b>原帖為：【清醒文】諗清楚之前，唔好再叫「時代革命」- &nbsp;https://lih.kg/1792131</b><br>\n<br>\n<b>為方便蔥油閱讀，經翻譯成書面語：</b><br>\n<br>\n所以高呼「光復香港，時代革命」<br>\n<br>\n究竟大家是否真的明白自己在高呼甚麼？<br>\n<br>\n【革時代的命】<br>\n<br>\n運動已經走了半年，稍為降溫。好些人擔心步雨傘運動的後塵，無疾而終。於是千方百計要想出一些抗爭的行動，然後不斷呼籲人參與，為抗爭「維持生命」，勉強維持熱度。其實抗爭降溫的原因實在是太多，一來客觀地說堅持了半年，大家實在身心疲累，心靈壓抑得隨時崩潰，與此同時好像苦無出路，國際形勢在變但不能急於一時，和理非遊行似乎無實效，勇武抗爭亦到了樽頸，抗爭的成本經過幾何級數的遞增已經高得可怕，這是一個外貌年輕身穿黑衣就會被捕的時代。關鍵不在於行動本身，而是驅使我們繼續抗爭的意志。當我們高呼「光復香港，時代革命」的時候，究竟我們面對的是一個怎樣的香港、怎樣的時代，以致我們要革一場怎樣的命。如果過了半年，我們都只懂得「五大訴求」，然後對著清單比劃，想著如何在五個方格劃上剔號，抱歉這不是時代革命。<br>\n<br>\n今日運動之所以走到樽頸不外乎兩個原因：一，我們的視野只看見五大訴求，然後不斷思索甚麼手段或者方法可以達成五大訴求，經過香港人非常現實和功利的計算發現所有方法都「無用」，於是停下來望天打卦苦尋出路。二，人是情緒驅動的生物，當眼前盡是催淚白煙，子彈橫飛，示威者被毆打得血肉模糊，甚至來一條蒙面惡法，然後香港人的憤怒值終於儲滿了可以使用「必殺技：十八區開花」，當街頭抗爭的悲壯畫面稍為減少，大家的怒氣值就停住了。這個時候大家開始互相質疑，為甚麼那麼容易平息，「人很犯賤」云云，籲要保持憤怒，不忘記不罷休。這個時候大家氣人，也氣自己。<br>\n<br>\n回到基本步，我想帶大家看一遍我眼中的香港，看清楚我們身處的時代，想清楚我們要革甚麼命。2016年，梁天琦說時代革命的時候，香港還未到今日的場面，那他要革甚麼命？如果大家只是基於憤怒，基於警暴，基於林鄭，所以你才要起來，這只是一場普通的革命，一場放諸四海皆適用的反政府運動，裡面沒有「香港」，沒有「時代」，因為腐敗的高官殺紅了眼的軍警，得罪說一句：滿街都是。<br>\n<br>\n香港最大的問題是很多人覺得香港沒有問題，或者我們從小到大都接受了「中環價值」，很多事情我們都習以為常，然後迷信著「香港是國際大都會」的神話。當大家眼中的香港那麼漂亮，革命個屁？或者大家覺得香港是2019年才突然崩壞，一下子無所適從。其實香港從來沒有正常過，從來沒有繁榮，我們該醒來了！<br>\n<br>\n藍絲們有句打稻草人的弱智批評：「以前英國人都沒有民主的啊，怎麼不見你鬧？」。雖然這句說話實在極之無聊，但內容卻十分正確。香港根本從來沒有民主，從來沒有自主權，從來沒有當家作主過。打從殖民地時代開始，香港人在香港已經沒有任何角色，所有的社會制度、經濟、政治、福利通通是大國的盤算和博弈，棋盤上有大英帝國、美國、中國共產黨、國民黨，偏偏沒有香港人的身影。所謂80年代經濟起飛，香港人開始擔任個官職，也是英國的策略。到最後，香港前途談判，也沒有香港人的位置。現實就是從開埠以來香港都是殖民地，以前是英殖，如今是中殖。<br>\n<br>\n我們自以為法制很完善，舉世聞名。遂不知其實法制根本從來就任人玩弄，檢控權在律政司手上，律政司由特首委任，然後特首由中央委任。打從97開始，香港就是沒有法治。表面上司法獨立，可以上訴，可以司法覆核，但人大一個釋法權就可以推翻法院所有決定。司法界事後最多發個聲明，來個靜默遊行，軟弱無力得可怕。立法會更是荒謬絕倫，因為立法會是不能「立法」的，立法會基本上沒有創制權，議員議案是沒有約束力的，簡單來說是垃圾。至於私人議案，除了眾所周知要通過分組點票，更是「不得牽涉公共開支和政府體制」。最後只有政府有權提議案，議員只有否決權，沒有立法權。還未說完，行政長官可以拒簽立法會的議案，甚至解散立法會。這些都是書本沒有告訴你的，甚麼「三權分立，司法獨立」全是謊言，真實是「行政霸道，中共作主」。<br>\n<br>\n「香港——國際金融中心、國際大都會、購物天堂」教科書對香港的描述，與現實脫節得可怕。兩星期前，香港有140萬人活在貧窮線以下，是140萬！五分之一的人口，生活在三餐不繼的生活，有些靠領取綜援為生，有些住在劏房，有些是無業遊民人生沒有目標，這樣的人超過100萬，你能想像嗎？香港堅尼系數全球最高，貧富懸殊最嚴重，全球樓價最高，特首人工全球三甲，工時全球最高，入息和生活指數比例最懸殊……很多大商家一秒幾千萬上落，一秒賺了我們九輩子累加的錢，這才是香港，很金融、很國際。香港的確是天堂，是有錢人的天堂，是其他人的地獄。香港說到底，就是數十個怪獸級集團的賺錢工具，港鐵、領匯、恒基、怡和、匯豐、長實……香港人不但沒有反抗的餘力，更是沒有想過反抗，反正地產霸權、貧富懸殊就是正常，就是常識。<br>\n<br>\n香港打從一開始就是經濟發展至上，功利得令人窒息。從牙牙學語的時候，每一步也是想如何提升競爭力，如何取得多一點優勢，如何鋪排出名成利就的人生道路。甚至，我們填再多的海，建多高的樓，都沒有半點讓人追尋夢想的空間，多少人放棄了無數的美麗圖畫，餘下殘留的軀殼，成為城市運轉中毫無靈魂的配件——掛颱風都要上班的奴隸。地產霸權，重商主義更是把人與人關係最後的連結都要奪去。人情小店，街坊鄰里，閒聊兩句，已成歷史。很多人說窮得只剩錢，其實更多人窮得連錢都沒有，我們真的一無所有。<br>\n<br>\n再談環保、醫療、勞工待遇、交通、娛樂、新聞、房屋、藝術、文化……香港的問題根本就罄竹難書。還未提及來自中共的文化侵略：消滅廣東話、消滅本地文化、消滅香港人、消滅繁體字、消滅反抗意志。在此不逐一詳述，大家想想究竟我們身處一個怎樣的時代，怎樣的香港。<br>\n<br>\n所謂時代革命，是我們認識到香港的沉淪，認識到時代的邪惡，於是我們必須起來，拯救自己。這不但要革政府的命，革制度的命，革社區的命，革關係的命，革文化的命，第一步我們首先要革自己的命。狠心地告訴自己：其實你從小就在謊言長大，你在收音機上所聽，電視機上所見，教科書上所寫的是時代給你的謊言，請撕開畫布，直視背後的黑暗。<br>\n<br>\n然後，<br>\n<br>\n我們一起，<br>\n<br>\n革時代的命。","date":"2019-12-22","agreeCount":10,"discussionCount":0}