{"type":"article","id":11287,"title":"驳“怎样向民主过渡？”，以及谈谈我对“左派”的看法。","uid":6275,"topics":[655,624,1914,299],"contents":"全文链接在这<a href=\"https://pincong.rocks/question/13748\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/13748</a><br>\n<br>\n有葱油提到“这篇文章表述不清”，但我读完这篇文章感受到的就是这句话<b>“枪杆子里出政权，你们这些自由派的理论家，将来怎么保证你们的政权？”</b><br>\n<br>\n首先，我们可以看到，该篇文章是在一个大前提下的。<br>\n<br>\n<blockquote>那么，这样的自由民主体制怎样在中国变为现实（而不是停留于各位葱友的想象呢）？这就要讨论国家。这里可能没有几个人读过列宁的国家与革命。建议读一读，会大有裨益。列宁说，民主是国家的一种形式而国家是一个阶级压迫另一个阶级的工具。这些都是大实话。<br>\n<br>\n如果觉得马克思主义话语刺耳，那么韦伯认为，现代国家是对暴力的垄断。所以，能垄断暴力（国家机器）才有国家，有了国家才能有国家的形式（民主）。怎样才能垄断暴力呢？要很多条件，但一个主要的必要条件是国家必须掌握充足的财政资源。简单说，必须有钱养兵。那么，钱从哪里来？</blockquote><br>\n<br>\n其中“民主是国家的一种形式而国家是一个阶级压迫另一个阶级的工具”真的十分的扯淡。列宁本人从来没说过这句话。他说：<br>\n<blockquote>在马克思看来，国家是阶级<b>统治</b>的机关，是一个阶级<b>压迫</b>另一个阶级的机关，是建立一种“秩序”来抑制阶级冲突，使这种压迫合法化、固定化。（<a href=\"https://www.marxists.org/chinese/lenin/191708-09/02.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/chinese/lenin/191708-09/02.htm</a>）</blockquote><br>\n<br>\n民主不是国家的形式，民主是国家的政府的一种形式。在当时马克思所处的时代，各个民主国家的民主政治尚未成熟，所以马克思说出这句话是情有可原的。同时恩格斯说过<br>\n<br>\n<blockquote>国家决不是从外部强加于社会的一种力量。国家也不象黑格尔所断言的是‘伦理观念的现实’，‘理性的形象和现实’。勿宁说，国家是社会在一定发展阶段上的产物；国家是表示：这个社会陷入了不可解决的自我矛盾，分裂为不可调和的对立面而又无力摆脱这些对立面。而为了使这些对立面，这些经济利益互相冲突的阶级，不致在无谓的斗争中把自己和社会消灭，就需要有一种表面上站在社会之上的力量来抑制冲突，把冲突保持在‘秩序’的范围以内；这种从社会中产生但又居于社会之上并且日益同社会相异化的力量，就是国家。<br>\n</blockquote><br>\n列宁为此做出了解读：<br>\n<blockquote>在小资产阶级政治家看来，秩序正是阶级调和，而不是一个阶级对另一个阶级的压迫；抑制冲突就是调和，而不是剥夺被压迫阶级用来推翻压迫者的一定的斗争手段和斗争方式。</blockquote><br>\n<br>\n所以，马克思、列宁说“国家是。。。”这句话，意思是<b>国家作为阶级压迫的工具不应当续存。</b>我不知道你对此有何看法。但我认为：<b>国家作为管理与调和的机构，其重要程度对我们的日常生活是不言而喻的</b>。公民的权益受国家保障（这句话有争议，一说公民权益为与生俱来，一说公民权益受国家保障，但我认为如果国家没有切实的去保障公民权益，公民是不会享有权益。），无政府主义并不可取。同时，民主体制国家客观上提供了一个各阶层对话的窗口，确实的起到了“调和”的作用。如果取消了“国家”这个形式，压迫阶层失去了一个可以制衡的机制，压迫阶层与被压迫阶层的矛盾就会越来越大，直至不可调和。(照恩格斯的理论来说，国家是在各阶级矛盾不可调和的产物。反证：<b>没有国家会导致阶级不可调和</b>&nbsp;。 不可调和最终导致的就是革命。但是根据经验主义判断，革命队伍最终都会变为压迫阶级。这样可能就会造成循环往复。）<br>\n<br>\n再继续看下去：<br>\n<blockquote>韦伯认为，现代国家是对暴力的垄断。所以，能垄断暴力（国家机器）才有国家，有了国家才能有国家的形式（民主）。怎样才能垄断暴力呢？要很多条件，但一个主要的必要条件是国家必须掌握充足的财政资源。简单说，必须有钱养兵。那么，钱从哪里来？</blockquote><br>\n<br>\n首先，<b>国家的“暴力”，是指保证法律对公民的强制性的措施。（</b>马克斯·韦伯主张国家是唯一被允许合法使用<a href=\"https://zh.wikipedia.org/wiki/%E6%9A%B4%E5%8A%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">暴力</a>的存在。<a href=\"https://zh.wikipedia.org/wiki/%E6%B3%95%E5%BE%8B#cite_note-mwp154-122\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[114]</a>军队和警力依政府或法院的要求而行使武力。）在民主国家，这些暴力机构的经济来源是由公民纳税的。并非政府“攫取”的。在民主国家当中，公民为暴力机构纳税是因为选民自身投票通过了这些具有强制性的法律。在享受法律带来的权利的同时，要相应的履行义务。这就是公民缴税的原因。并且公民对纳税金因该有应有的知情权与对税金流向的掌控权。但是根据经验判断，非民主国家中税金并不总是被用到人们希望用到的地方（虽然民主国家也有类似情况，但是要好的多。）<br>\n<br>\n<blockquote>现在中国是赵家体制。赵家体制千不好万不好，天下事，自有肉食者谋之，不劳葱友或毛左操心。如果有一天赵家没了，麻烦来了。你们以为民主就是宪法和选举吗？大总统宣誓就职了，然后军队来找你要钱，警察、官僚、学生、护士、教师、贫民、小偷流氓黑社会，都来找你要钱。你怎么应付？这就是当年孙中山在南京的窘迫状况。应付不了，只能把政权交给袁世凯。</blockquote><br>\n<br>\n恕我不能理解你的话。我不知道，民主与“要钱”有什么联系。如果说财政分配的话，维基百科上有详细解释。<br>\n<br>\n<blockquote>国家或地区每年的财政的支出预算，以及其比例大小，一般可以体现一个国家或地区未来一段时间的重点发展方向。公共财政之外，政府实现<a href=\"https://zh.wikipedia.org/wiki/%E7%BB%8F%E6%B5%8E%E6%94%BF%E7%AD%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">经济政策</a>目标的其他途径包括<a href=\"https://zh.wikipedia.org/wiki/%E8%B4%A7%E5%B8%81%E6%94%BF%E7%AD%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">货币政策</a>、<a href=\"https://zh.wikipedia.org/wiki/%E8%B4%B8%E6%98%93\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">贸易</a>政策、<a href=\"https://zh.wikipedia.org/wiki/%E6%B3%95%E5%BE%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法律</a><a href=\"https://zh.wikipedia.org/wiki/%E6%B3%95%E8%A7%84\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法规</a>等。（https://zh.wikipedia.org/wiki/公共財政）</blockquote><br>\n<br>\n财政分配自有肉食者谋之，就不用我们操心了。<br>\n<br>\n<blockquote>要解决财政危机，就要征税。不是向工农征，就是向资本家征。向哪个阶级征税，就是要向哪个阶级专政。所以，专政的问题是绕不过去的。你有本事专政，你就有了生存的（第一个）条件。没本事，过眼烟云。</blockquote><br>\n<br>\n要征税，不单是向工农征税，还要向资本家征税。通常情况下，对资本家征收的税金比工农要多。从理性判断，在民主制度，由于工农和资本家在政治权上的平等，所以说税收的多少并不影响对政府决策的决策权。从经验来看，各个民主国家在这一点上做的不差，至少比“共产主义”国家要好的多（但是共产主义国家从未真的存在过）。<br>\n<br>\n剩下的就不不多说了。（军队不信任政府的情况，现在中国还有。在民主国家，这类问题的解决方案是：军队国家化。军队负有包围国家财产的责任。军队国家化，就意味着军队负责保卫国家财产，包括军队自身。）<br>\n<br>\n<br>\n<br>\n<br>\n如果我们可爱的葱油们因为这样一篇漏洞百出的文章而觉得“中国民主无望”，那我可就太过伤心了。但有假使有葱油因此选择走向“左派”的道路，那我就实在是无法理解了。<br>\n<br>\n列宁指出：<br>\n<blockquote>统治者再也不能照旧统治下去，而社会底层也不愿意照旧生活下去</blockquote><br>\n是革命的两个条件。<br>\n<br>\n当人们不愿意继续“人民民主专政”的时候，共产党（不是中共）也不能继续下去了，“人民民主专政”自然就会变为过去式，像其他被人民抛弃的政治体制一样。国内所谓的“左”，参考西方国家的政治坐标，是极左。我不大相信这种用着过时的理论和文革式口号的东西，会比“自由民主”四个字有号召力。人们总是喜欢一些时髦的东西。而现在，这个潮流，就是“自由民主”四个字。<br>\n<br>\n无论是马克思列宁，还是斯大林毛泽东，对所谓“资本”恨之入骨，没有半点容忍。这从“阶级”就可以看出来。一个人的并不能选择自己的阶级，因为一个人并不能选项投胎。在社会稳定的情况下，当他生下来，他的阶级就已经注定了，他的敌人也已经注定了。这是一件多么荒唐可笑的事情：为什么一个人要为他自己无法选择的事情负责？<br>\n<br>\n无产阶级要革命，但从经验判断，无产阶级的革命者，最终都成为了有产。而原来的资本家反倒成为了无产阶级。然后就这样一直下去。直到有一个伟大的革命家，他看了看自己满目疮痍的家乡，说“这样下去是不行的。我们因该停止相互杀伐。” 然后他从同样伟大的革命家的遗产里，找到了那个可以停止这场闹剧的宝具----民主。民主因其“调和”的作用被共产主义者所不齿，但正是因为“调和”，使许多的矛盾与冲突能够得到一个双方都起码“同意”的结果。<br>\n<br>\n共产主义不过就是和其他被人类用经验证明并扫进历史的垃圾堆里的一样的东西罢了。马克思说“当生产力得到极大发展之时，即是共产主义到来之日。” 这景愿听起来诱人，但是，人们在自己身体力行的不断探索当中，最终还是选择了“自我表达”这一道路。而这恰恰是在实践中的共产主义所不具备的。民主固然不是万能，但是却极大的保障了公民“自我表达”的这一权力。我们不是牲口，有时候也会想要抒发一下自己的感觉。同时我们不希望仅仅因为自己的一些生活方式和思想感情就被一群人视为“阶级敌人”。我认为在生产力得到极大发展之后，带来的是无政府主义，而不是共产主义。没有了政府的限制，“自我表达”当然能够得到大大的满足。也许那时候，“政府”这一概念也会被扫进垃圾桶。有句话说的不错“民主是除了无政府之外最好的政府体制了。”（当然，这个无政府是指在生产力的到一定的满足之后了。）","date":"2019-12-22","agreeCount":31,"discussionCount":0}