{"type":"article","id":11307,"title":"英国工党选举大败，标志着左翼社会主义已经连工人阶级这个基本盘都已经失去，左派必将失败","uid":23862,"topics":[528,655,299],"contents":"其实，社会主义在全世界范围内的退潮，是一个长时期的过程。但一般认为，工人阶级还是左翼政治的基本盘。本次英国大选，工党推出了非常激进的左翼政策，包括将铁道重新国有化、免费宽带等一系列“社会主义”政策。然而，最后的结果却大为打脸：<b>非但主张退欧的保守派不买账，连自己的基本盘，甚至包括主张留欧的一些人也纷纷倒戈。最大的标志性失败，是连传统上支持工党的中部工人阶级地区，在此次大选中也纷纷倒戈到保守党阵营。</b><br>\n<br>\n类似的事件不止在英国发生。同样被视为激进左翼的美国民主党候选人桑德斯，同样也在上次大选中铩羽而归，初选未能获得党内提名。<br>\n<br>\n<b>为什么本来主张“全世界无产阶级联合起来”的社会主义，在今天越来越不受欢迎？本应当支持左翼政策的工人阶级，为何抛弃了社会主义？特别是对于一些至今还认为自己是天命所归，一定会被工人和农民阶级支持的左派，这当中的原因和教训是值得深思的。</b><br>\n<br>\n<a href=\"https://i.imgur.com/cubD9zt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cubD9zt.jpg\" alt=\"https://i.imgur.com/cubD9zt.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n以下转两篇BBC和卫报的分析文章。<br>\n<br>\n<b>英国大选大地震或成美国大选“风向标”</b><br>\n<a href=\"https://www.bbc.com/zhongwen/simp/uk-50823862\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/uk-50823862</a><br>\n<br>\n<blockquote>多数时候，英国、美国政治互不相扰，自扫门前雪，关起门来过日子。但时不常，大洋彼岸发生的某件大事就会“强行闯入”、给对方带来一大震惊。<br>\n<br>\n回想2016年6月23日，英国公投脱离欧盟，英国政治成为美国大选的风向标，英国选民的决定还给大洋彼岸特朗普的选势加油添柴。公投转天，特朗普抵达苏格兰，五个月后成为白宫新主人。<br>\n<br>\n2019年12月12日英国大选的结果同样出乎意料。保守党大获全胜，工党惨遭失败。这一次，引发英国政坛地震的民意、民心动向是否也可以帮助我们读懂2020年美国总统大选？<br>\n<br>\n本届英国大选，约翰逊领导的保守党获得压倒性胜利，这是保守党自1980年代撒切尔夫人以来获得的最大胜利；科尔宾领导的工党遭受1935年以来最惨痛的失败，面临长期在野的窘境。<br>\n<br>\n<b>选举结果中最令人瞩目的一点是，保守党一举突破工党“红墙”－英格兰北部原工业重镇几十年来一直由工党掌控的席位易手，颠覆了几十年如一日的政治版图。</b><br>\n<br>\n面临2020年大选，美国民主党能从英国工党、以及科尔宾和他的“激进”左翼政策的失败中汲取怎样的经验教训？<br>\n<br>\n在英美政坛，观察人士经常将民主党候选人领跑者之一桑德斯（Bernie Sanders）和科尔宾摆在一起比较。两人的共性显而易见：年龄较大，白人，社会主义，以党内反建制著称，以敢言直言赢得粉丝，都曾反对伊拉克战争......如果桑德斯最终赢得民主党提名，他又能从科尔宾的经历中取到什么经？<br>\n<br>\n举个英国选区为例子，英格兰东北部杜伦郡赛奇费尔德（Sedgefield）。这是一个传统上的矿业城镇，1970、80年代煤矿先后关闭；是白人、工人阶级聚居，自从“恐龙漫游地球时代”以来一直是工党席位。<br>\n<br>\n英国前首相布莱尔1983年至2005年任该地议员。布莱尔竞选班子的负责人曾经说，1983年，这里的选民挑中了布莱尔是因为他不属于工党内的“疯狂左派”。2005年布莱尔再次以绝对优势当选议员、并率领工党第三次赢得大选。<br>\n<br>\n但是今年12月的大选中，赛奇菲尔德转向保守党。前首相席位易手，给英国人带来相当的震撼。<br>\n<br>\n更值得一提的是，2005年的布莱尔处于他政治生涯中最不受人欢迎的的时期。他和美国结盟发动的伊拉克战争在英国人中引发强烈反感。布莱尔那时已经不再是选民心中的希望、英国政坛的朝阳，他被看作自傲自大、小布什的哈巴狗、受跨国公司控制......<b>尽管如此，他坚持走他为工党制定的“第三条道路”，不仅自己取胜，还创纪录地带领工党第三次赢得大选。</b><br>\n<br>\n<b>2019年大选科尔宾的政策和2005年布莱尔以及他的“现代派”领导班子掌舵时代有相当大的不同。工党此次推出一系列社会主义政策：大幅度增加政府开支、大幅度提高富人税收、大幅度增加对全民保健体系的投入，向所有国人免费提供高速宽带上网，国有化......如此政策遭人嘲讽，干脆每人免费赠送一只狗宝宝得了。</b><br>\n<br>\n曾撰写布莱尔传记的BBC北美事务记者苏普尔（Jon Sopel）说，<b>问题是，赛奇菲尔德－以及英国一系列工业城镇－的工人阶级集体不买账：你开什么玩笑呢？他们既务实、又明智，很清楚没有天上掉馅饼这样的好事。</b><br>\n<br>\n他认为，美国民主党人应该深入、认真地审视英国选民通盘否定工党政策的深层原因。<br>\n<br>\n2016年美国大选中，民主党以屈指可数的选票失掉宾夕法尼亚、密歇根、威斯康辛，将胜利送给特朗普。这几个州和英国工党这次输掉的工业重镇有许多、许多相似点。<br>\n<br>\n2018年中期选举密歇根民主党高票胜出。原因？新当选的州长（Gretchen Whitmer）坦率地说，他们没有开空头大支票，而是承诺修缮公路。总而言之，选民餐桌上谈论的那些问题。但是，民主党内“一小撮”激进／社会主义／自由／进步派仍然雄心勃勃，更愿意喊出那些惊天动地的承诺：“绿色新政”、“全民医保”。这些政策目标确实远大、但价码不菲。<br>\n<br>\n美国的政治中心远远比英国“更靠右”，这样的政策能说服选民吗？大政府、高税收的承诺不是不可能，但是，推销出去难度恐怕也更大。<br>\n<br>\n再举另外一个选区作例子，英国北威尔士昔日的工业重镇雷克瑟姆Wrexham。此次雷克瑟姆也从传统的工党席位易手保守党。2016年公投中，该选区59%的人投票支持脱欧。<br>\n<br>\n入手雷克瑟姆这样的席位是保守党大胜的关键。正如美国民主党在中西部的“蓝墙”--传统工业重镇--在2016年把票投给共和党的特朗普一样，在英国这次大选中，工党的“红墙”也分崩瓦解。<br>\n<br>\n历史上，雷克瑟姆曾经以采矿业辉煌，近年来日渐衰落。失业率高涨，贫困人口增加，吸毒问题愈发严重.......和雷克瑟姆一样，美国宾夕法尼亚、密歇根、俄亥俄这类地区曾经也是美国的工业中心，采矿、炼钢、制造业给当地人带来稳定的生计。现在许多城镇面临经济低迷、吸毒泛滥、基础设施年久失修等问题。<br>\n<br>\nBBC常驻北美记者泽克尔（Anthony Zurcher）说，2016年，美国中西部和英国中、北部选民的怨气在两国分别引发特朗普获胜、脱欧公投的选举地震。但是，两场地震的震中其实都是围绕贸易、移民等问题的保守的民粹主义。<br>\n<br>\n2019年12月英国大选的结果也可以看作是对2016年公投是否代表着政治、民意持久转向的重要检验。许多美国人想必也在观察，英国的政治动向是否再次预示着美国下一步即将发生什么。</blockquote><br>\n<br>\n<b>Labour’s lost working-class voters have gone for good</b><br>\n<a href=\"https://www.theguardian.com/commentisfree/2019/dec/19/labour-working-class-voters-brexit\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/commentisfree/2019/dec/19/labour-working-class-voters-brexit</a>","date":"2019-12-23","agreeCount":15,"discussionCount":0}