{"type":"article","id":11316,"title":"转--包包大人的难题","uid":15722,"topics":[120],"contents":"求实李雪菲<br>\n&nbsp;2016-07-27&nbsp;<br>\n<br>\n青青草原上最大的问题，永远都是羊羊还不够傻；青青草原上最大的优点就是：永远也不缺傻羊！<br>\n青青草原上最大的问题，永远都是羊羊还不够傻；青青草原上最大的优点就是：永远也不缺傻羊！现在草原上的问题越来越严重，内忧外患让包包大人很头疼。自从重用泰哥，把黑大帅为首的旧势力大扫除以后，没人敢挑战包包大人的权威；可狼族和羊群都开始对包包大人不满，尤其是狼族追随黑大帅的人一时没法清理干净，总是阳奉阴违地找麻烦；而羊群可吃的草越来越少，怎么安慰也不起作用，很是躁动。暖洋洋为首的肥羊们开始往外跑，白眼狼们眼看着吃肉无望、清算有期也急着跑。草原经济越来越差，房子卖不动，硬是靠着草币浮动和《草原联播》维持着。可是老天爷不给包包大人面子，天灾人祸不断，不是暴雨就是暴晒，青青草原生态环境越来越恶劣，日子一天比一天难过。<br>\n<br>\n<center><a href=\"https://imgur.com/a/nhnfbwv\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/a/nhnfbwv\" alt=\"https://imgur.com/a/nhnfbwv\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n草原上谣言很多，幸灾乐祸的有，笑里藏刀的有，忠奸难辨的更多。包包大人其实还是很慈悲的，因为他不需要吃肉天天也很饱；可狼族不吃不行，狼族繁衍千年都不是靠青草蛋糕，而是羊肉。现在包包大人从大局出发，立规矩不许他们乱吃肉，狼族意见很大。这还不算，灰太狼的公子小灰灰居然忘了自己身份，站在羊群立场，公然质疑包包大人“包媒姓包”的决定，让包包大人下不来台，很没面子。若不是看在他老师泰哥份儿上，小灰灰屁股早被打得皮开肉绽了……有时候包包大人很羡慕东边草场的金太郎，虽然贫瘠，但想干啥就干啥，想怎么改革就怎么改革，虽然越改越穷，但包包大人认为是他没本事、没定力，自己虽然把班子里一把手的位置全握住了，但远没有金太郎那样说话跟圣旨一样管用。<br>\n<br>\n为了草原的和谐与稳定，包包大人决定耐着性子找喜羊羊和灰太狼谈谈，毕竟包包大人还是很在意自己的名声和成就的。狡黠的灰太狼是召之即来的，也很会体贴领导：“包包大人您还是要多休息呀！瞧你瘦得牙都露出来了，为国操劳的苦命啊！”包包大人很受用，但做出很严厉的表情说：“灰太狼，我们现在谈国事，我最喜欢听实话，希望你认真点！”“是的大人，我们现在完全拥护以您为核心的草原班子，全力以赴推进改革……”包包大人不耐烦地打断灰太狼：“这不是开大会，只有你我两个，咱就有啥说啥！说好说坏我都不会喊泰哥让你喝茶的。”灰太狼狐疑地住嘴，心里七上八下地想，这是唱的哪一出呢？<br>\n<br>\n“太郎啊！你实话说当初你们为啥推我上来？”灰太狼眨眨眼，心想这是考我呢？“大人，既然如此我也就推心置腹了。当初您趴草堆里装睡，不露牙也不露鼻子，我们都以为您是猪呢！想着您上来还不是我们说了算，啥时候想吃就把您吃了，没想到您一上来这么英明神武，把我们全踩了。”看着灰太狼紧张得出汗了，包包大人满意地说：“的确如此！不要说你们，就是黑大帅也是这么想的，所以他输了。我再问你，我上来整肃，除了死心塌地跟着黑大帅的，可曾动过你们根正苗红的狼族？”灰太狼低头想想，说道：“那倒没有！大人，但是我们都怕啊！泰哥天天烧一大锅开水放着，我们现在上班全都随身自备茶叶了，谁不怕泰哥请喝茶啊？很多没站好队的兄弟倒是不带茶叶，但是不敢在底层办公了，全搬到高层，跳下去方便些。”<br>\n<br>\n<center><a href=\"https://imgur.com/ntLGUF0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/ntLGUF0\" alt=\"https://imgur.com/ntLGUF0\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n唉！包包大人叹口气：“你们不懂我啊！缺乏大局观。表面上每一集你们都吃不到羊，但是你们都活得好好的，为什么？”“那是演给羊羊们看的啊，其实我家里还藏着不少羊肉呢！”“那就是了，其实我们是合则两利、分则两害的关系。我若真对你们赶尽杀绝，换个选举的规则就行了，那样谁又来维持现在的秩序呢？羊羊们真有了筹码，会不压在喜羊羊身上投给我么？”灰太狼醍醐灌顶，心领神会地点头。“你看啊，现在时代发展很快，羊羊们都上网了，动不动就煽动要筹码，你们狼族也不省心，吃里扒外给我挖坑。外星大王的舰队一直就在南边晃悠找茬，一个缺口咱就有溃坝的危险啊！”灰太狼激动得热泪盈眶：“大人，我回去就叫小灰灰那帮闭嘴，把您的指示传达下去。”“不要形成文件，你懂得！这个制度全靠维持了，不可能千秋万代。那些披着狼皮的腐败羊，我们会慢慢揪，揪一个咱就稳定几天。”“明白！”灰太狼高兴地走了。<br>\n<br>\n包包大人松了一口气，又来到了羊村。看见包包大人亲自来到羊村，村里沸腾了，“大大！大大！”喊个不停，个个像小象一般幸福地围绕过来。包包大人微笑着来到羊群中间，向大家挥手致意。抚摸着懒羊羊的头亲切地说：“草还够吃么？狼还来羊村吃羊么？”村长慢羊羊颤巍巍走过来说：“大……大……！您看这村……村里青草蛋糕到处都是，电……电视台天天拍，根本没有狼，丢孩子的都是自……自己跑丢的！”沸羊羊傻乎乎跑过来，“大大，村外没有啥草了，但是我告诉大家，宁愿饿死、憋死，也决不去外星大王的《啃得草》买东西、上厕所！”包包大人满意地点点头说：“有志气！但是给点颜色就行了，不要矫枉过正、乱砸东西。外星大王就是希望咱们自己乱，他们喜欢趁火打劫。我们要团结一致，搞好建设，羊村梦就是草原梦，我们永远是一家人！”顿时，羊村沸腾了，欢呼声此起彼伏，经久不息。晚上，《草原联播》正播出包包大人视察羊村的新闻，包包大人和慢羊羊为首的羊村代表们欢聚一堂，围炉夜话，共同为草原的建设献计献策。<br>\n<br>\n<a href=\"https://imgur.com/rvcbPRe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/rvcbPRe\" alt=\"https://imgur.com/rvcbPRe\" style=\"max-width:100%\"></a><br>\n慢羊羊老泪纵横：“我活到这么老，还能放心地吃上鲜嫩的青草，全靠组织上照顾啊！”懒洋洋开心地说：“凭我和小灰灰的友谊就知道，狼爱上羊并不是神话，而是真真实实存在的。”喜羊羊皱着眉不说话，包包大人很贴心地说：“喜羊羊，有什么话就说吧！”“包包大人！我和沸羊羊经常出去，外面的情况很不好。”听到这，包包大人不禁皱起眉。“大部分羊都越来越瘦，很多铺子都关门了，大家都说挣不到钱。”包包大人语重心长地说：“我们看问题不能太片面，既要看到不足之处，也要看到积极的一面。你说经济不好，但是我们上半年的税收还是大幅增长了嘛！你们羊村的代表们收入还是稳定滴！实现草原复兴不可能一蹴而就，要慢慢来。”“但是我们等了……”包包大人打断喜羊羊，站起来：“我知道现在草原上有很多分歧，不管是羊群还是狼族；但是说实话你们也很清楚，草原并没有什么左右派，只有既得利益和未得利益两大群体，我的使命就是打破利益垄断，让草原更加和谐，让所有的狼都爱上羊，散会吧！”<br>\n<br>\n看着羊羊们欢喜而敬畏的走出去，包包大人疲倦地伸了一个懒腰，灰太狼闪进来：“包包大人，会开完了，您该好好休息下，当这个家可不容易，要保重身体，咱们赶紧出去找个舒适的地方休息。”包包大人斜了灰太狼一眼，灰太狼赶紧说：“我知道您不怕脏不怕累，关键是羊村这里不安全，要服从组织规定吧？”“那好吧！反正外星大王要来做客了，这里也不适合待客。不管花多少钱，你都要把接待工作做好，绝不能让我们的贵宾不满意！你们的孩子都在那边吧？”“明白！明白！”灰太狼搀着包包大人上了车坐好，车启动，包包大人拉着灰太狼的手说：“太郎啊！我知道有时候你也受了不少委屈，还能做到这么贴心，挺不容易的。外星大王也知道，所有草原都过上外星生活，需要六个地球，但他还总是到处宣扬他那个“外星梦”，针对咱们草原说这说那不停挑事，这就是政治。他的价值观也是骗人滴！草原资源是有限的，羊心贪婪是无限的，哪一天哄不住了，那就天下大乱了。”灰太狼连连点头。<br>\n<br>\n<center><a href=\"https://imgur.com/18pxtjQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/18pxtjQ\" alt=\"https://imgur.com/18pxtjQ\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n车子在原野上飞驰，灰太狼流着口水睡着了。包包大人厌恶地看了一眼，闭目养神。心里默默地想：“好鸟儿太少，喜羊羊不是自己人，太聪明也不能用，只好将就他了。就凭潇洒哥那几个蠢货，没事画个圈圈就想诅咒我下台，简直是异想天开。唉！只是难题太多，天灾人祸的，这日子一天比一天难过，只有连哄带压凑合着过吧！南边虽然是虚张声势闹一闹而已，但东边迟早是要动一动的，金太郎这家伙不靠谱，挺不了多久了。这个筹码松手不松手、怎么松手是个大难题啊！”想着那几个想接班的狼小弟还像模像样的趴在草地里，学自己默默伪装，包包大人差点笑出声来，成功哪有那么容易复制？呵呵，想接班？我都不知道挺到哪天呢！想着想着，包包大人嘴角带笑打起了瞌睡……<br>\n<br>\n<br>\n// 由于这篇新浪文章链接无法archive，故将原链接 直接粘贴在此，请谨慎浏览<br>\nhttps://www.weibo.com/ttarticle/p/show?id=2309404001920149753369#_loginLayer_1577083655478","date":"2019-12-23","agreeCount":0,"discussionCount":0}