{"type":"article","id":11317,"title":"有人爆广东四会监狱杀人买卖人体器官","uid":6190,"topics":[4656,4657,4658],"contents":"（原文：<a href=\"https://boxun.com/news/gb/china/2019/01/201901132044.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/news/gb/china/2019/01/201901132044.shtml</a>）<br>\n<a href=\"https://i.imgur.com/PYZHDYnm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PYZHDYnm.jpg\" alt=\"https://i.imgur.com/PYZHDYnm.jpg\" style=\"max-width:100%\"></a><br>\n近二十年来中国大陆一直被爆买卖死刑犯人器官以及活摘人体器官等黑幕，倍受国际社会指责和批评。作为全球年死刑犯最多以及年器官移植病例最多的地区，二十多年来，可以看到中国器官移植官方公开的供受数据信息相差甚远，即死刑犯数据不足器官移植个案的十分之一乃至几十分之一，数据的大幅度差异惊国际社会更加笃信器官买卖以及活摘事实的可能性。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最近，佛山异见作家陈启棠（网名@天理）正在服刑的广东四会监狱再次被爆监狱领导指挥运作杀害服刑犯人从而进行买卖人体器官牟利的黑幕，令人担忧陈启棠的生命安全。陈启棠于2017年7月被移交至四会监狱服刑，至今已有一年半时间，尚余四个月刑期便可刑满释放。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据称三年前对此事进行实名举报的狱警已被打断双腿致残，而实名举报的杀害犯人买卖人体器官进行牟利的黑幕至今未被调查，举报内容中点名的一干人等仍在担任领导职务。由于缺乏公开透明的调查，无法确认该黑幕的真实性，但令人高度怀疑事实存在。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爆料者早在2015年10月及2016年7月将此黑幕整理后分别在「博客中国」和「新浪博客」进行发布爆料，而之前将此黑幕向有关部门进行实名举报的四会监狱狱警刘烁据传已被打断双腿致残，从行凶者口中证实幕后黑手正是被举报的四会监狱副监狱长罗祖彪等人组成的器官买卖利益势力团伙，但可惜实名举报人刘烁被打致残案至今不了了之，而犯罪团伙至今继续逍遥法外担任领导职务。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爆料内容显示，以罗祖彪为首的势力团伙，借管理监狱之机，除了收受巨额贿赂之外，还利用权力和法律漏洞进行运作，利用给服刑人员检查身体为名核实医学配型后伺机进行杀害，以获得人体器官进行买卖牟取暴利，爆料内容更有各项器官的交易价格，令人触目惊心。爆料者称，以罗祖彪为首的势力团伙操作此项买卖已超过十年，牟利以亿计算。爆料者还指出，其中2001年-2006年的五年间，四会监狱每年的非正常死亡人数在4-6人，可以确认被摘除器官并谋杀的有16人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;本网从器官移植业内人士口中得知，被送进羁押单位的嫌疑人都必须进行身体检查，而检查项目中的其中一项就是抽血化验，进行传染病（比如肝病、梅毒等）筛选，检查数据显示身体健康的嫌疑人一般会进入其他专项检查，以符合器官移植中供体的条件，然后进行血液配型，这是必须且重要的阶段。有了配型数据后，才能进入寻找受体的流程，在与受体配型成功后，供体才体现价值，接下来就是安排具体时间等待手术了。一般来说，羁押人发生第二次抽血时，就有可能是在复核检查数据。曾有说法，一般的重刑犯（比如贩毒、杀人等），特别是可杀可不杀的案例，如果犯人身体符合条件（年轻健康无传染病），配型成功（器官有受体需要）的话，那么基本难逃死刑的命运。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;该名人士还表示，按照爆料内容来看，类似四会监狱发生的事情不无可能，由于司法和监管漏洞，服刑人员的生命安全本就无从保障，生死更是一线之间，说难听点死了也没人知道，更没人去关心犯人怎么死和死法，绝大部分家属只能领到骨灰，基本无法见到遗体，也因此更加提供了作恶便利。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一位不愿署名的人权律师认为，如此黑幕被曝出后，涉案团伙竟然能相安无事继续担任领导职务，并打击报复举报人致残进行二次犯罪，可见该势力团伙的后台很有实力，并不排除涉及更高级别的官员参与此项杀人越货的罪恶买卖。二十年来，器官移植罪恶交易的疑虑一直充斥国内和国际社会，但始终无法被完全揭露，原因就是参与者利用上下一体、协同配合、互相包庇、利益捆绑等等的手段进行运作，再借助司法、公检法、卫生等职能部门的所谓权力进行操作，将非法且罪恶滔天的买卖变成心照不宣的利益外快，已然成为部分官员的正常收入，在巨大的利益驱使以及体制的掩护之下，和强拆事件一样已是不足为奇的平常事。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;来源：民生观察<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp;(博讯 boxun.com 博讯北京时间2019年1月13日&nbsp;转载)","date":"2019-12-23","agreeCount":1,"discussionCount":0}