{"type":"article","id":11326,"title":"是時代革命﹖還是港版顏色革命﹖","uid":18980,"topics":[2573],"contents":"目前在香港的政治衝突，由7月21日開始，運動中有人開始喊大規模的喊光復香港，時代革命。五大訴求之一，林鄭下台逐步被真雙普選取代。<br>\n<br>\n<br>\n而到大約10月左右，共匪的發言人也有了新的說法，這是一場港版顏，意圖奪取香港最高權力。<br>\n<br>\n<br>\n八九民運的時候，不管中共怎麼定性為暴亂也好，說是事件、風波也好，就是沒有用革命兩個字。整個運動的要求，也不涉及變更中共最高權力。能獲得革命這一稱號，香港人應該覺得光榮。始終這是中共奪取權力，霸佔中國大陸建立偽政權以來，第一次被共匪本身承認的革命。<br>\n<br>\n<br>\n這裡提一下一編文章『別少看『抗爭為了什麼』這問題』<br>\n<br>\n<a href=\"https://www.thestandnews.com/politics/%E5%88%A5%E5%B0%91%E7%9C%8B-%E6%8A%97%E7%88%AD%E7%82%BA%E4%BA%86%E7%94%9A%E9%BA%BC-%E9%80%99%E5%95%8F%E9%A1%8C/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E5%88%A5%E5%B0%91%E7%9C%8B-%E6%8A%97%E7%88%AD%E7%82%BA%E4%BA%86%E7%94%9A%E9%BA%BC-%E9%80%99%E5%95%8F%E9%A1%8C/</a><br>\n<br>\n<br>\n我們的抗爭是為了時代革命，光復香港。選舉的性質雖然不同，但從上次區議運選舉可以看到，這個革命是有很清楚的多數民意授權的。<br>\n<br>\n<br>\n『行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。』<br>\n<br>\n同時根據基本法，我們的革命是有法制根據的。相反共匪刻意拖延造假，甚至提出所謂全面管治權，才是於法無據。<br>\n<br>\n<br>\n既然敵我雙方都同意這是一場革命﹗革命有民意授權，有法律基礎，我們在進行的政治鬥爭就很清楚，這是一場革命。<br>\n<br>\n<br>\n革命的性質就是顏色革命。因為香港人沒有槍也沒有炮，總不能說雨傘和汽油彈是武裝革命，是內戰吧。而且一般定性為顏色革命性質的革命，多數也是以和平與少規模流血為主。發展到內戰是相對少數。<br>\n<br>\n<br>\n共匪沒有大規模實彈鎮壓的原因也與此有關。若是說香港是武裝革命，要大規模出兵鎮壓，那西方國家的制裁也將會是全面且前所未有的大規模。共匪害怕制裁，所以也限制了武力的使用程度。<br>\n<br>\n<br>\n確認了這是一場革命就很清楚了﹗目前的林鄭政府乃是沒有民意授權的中共傀儡偽政權。我們完全不承認其有任何合法性。偽政權所製訂的一切法律均沒有合法性。其武裝組織香港共匪黑警亦沒有任何法律授權。他們是非法綁架錮禁和毆打香港公民，甚至涉嫌謀殺的犯罪組織。<br>\n<br>\n<br>\n五大訴求中，否定暴動定性，釋放所有義士的合理性和合法性即在於此。<br>\n<br>\n<br>\n中共是一個以謊言和暴力建立和維持其偽政權的組織。其所保証的一國兩制，高度自治，港人治港。實質上是以不公平的選舉制度，透過小圈子選舉，選出一群沒有代表性的功能組別議員與特首。實行傀儡治港﹗<br>\n<br>\n<br>\n在共匪沒有打算放寬選舉條件的情況下，在這種有如出老千賭局的選舉中勝出，是香港人革命最容易逹成目標的方法。一旦我們勝出選舉，共匪將免臨其謊言破局的情況。革命一旦成功，我們必然會全面清算與懲治出賣香港的港共集團和香港共匪黑警。<br>\n<br>\n<br>\n如果不任命真正代表香港人的特首，一國兩制破局失敗將清楚展現在西方世界眼前。屆時對共匪違反及破壞一國兩制的行為，必然有相應的行動。當香港在西方世界眼中，成為與任何一個大陸城市沒有分別的情況下，香港也將失去替共匪吸收外國資金的作用。<br>\n<br>\n<br>\n「和平未到根本絕望時期，決不放棄和平，犧牲未到最後關頭，決不輕言犧牲。」蔣介石曾在抗戰時說過這番話。香港人能夠接受以和平手段為主的顏色革命，因為還未有犧牲的決心。當所有和平的改革、變革，顏色革命都不可行。共匪堅持其非法政權永久統治的時候，若是發展到武裝革命，其一切責任全在共匪身上。","date":"2019-12-23","agreeCount":0,"discussionCount":0}