{"type":"article","id":1133,"title":"【品葱备份】品葱搬运工回答集531-535","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集531-535<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>531.未来二十年的中国将会走向“全方位的共产主义”，移民的难度是否会因此加大，墙内是否还有机会？</blockquote><br>\n<br>\n马云的退位说明新一轮的公私合营改造基本坐实，而很多年轻人会因此坚定移民的信念，但这同时也造成了墙内的权力真空。<br>\n我本人周围的红四代圈子，基本上没有多少人对回国接班感兴趣，她们早已习惯了西方上流社会的精致生活，以及更加先进的欧美文化，在他们眼里，国内都是很Low的，有点像一个进城很久的农家子弟，国内有点像他们的老家，只存在于遥远的记忆中。<br>\n问题有两个：1.美国（川普以及的他继任者们），是否还会采取紧缩的移民政策？未来的出身比我低很多的那些中国人，他们翻墙会越来越难吗？<br>\n2.精英都出来了，国内虽然乱局一片，被习叔搞的水深火热（虽然不是他故意的），但是否也存在着机会？<br>\n不同阶层的人，在未来二十年的人生策略上，应该采取什么样的方式（有能力的底层，中产，富裕阶层，入门权贵）？<br>\n<br>\n不二September 13, 2018<br>\n<br>\n<br>\n对于两个问题，个人的看法：<br>\n<br>\n1、据说，常青藤院校在逐渐增加华人录取难度。理由是华人毕业后在社会成功难度较高，对母校的回报也比较少，私立学校很看重这点。同样的，所有国家十分看重公民对社会的贡献，这种情况下华人精明的处世哲学确实不能讨人喜欢。所以如今，美国社会上下几乎一致同意对中国进行制裁，估计未来比较长一段时间内都会如此。<br>\n<br>\n2、对于机会的理解，如果指的是权力，机会不大，不论是对红X代或普通人，倒是会折腾死不少人，子曰：危邦不入乱邦不居。如果是指利益，现在绝对不是好时候，比较好的切入时机是美国打赢贸易战或中国新一轮改革开放。未来如果中国重新封闭，对全世界都是一个损失，其中中国人的损失是最大的。<br>\n<br>\n至于最后的问题……个人并不相信中国将会重新走向“全方位的共产主义”。因为在一个“一穷二白”的土地上进行共产主义实验是可以的，特别是看到周围的邻居过得也并不好的情况下，而如今的中国已经没有这种土壤了。<br>\n<br>\n当然，环境确实是越来越艰难了，个人如何应对这种比较困难的环境呢？我觉得只有努力学习和思考，去寻找志同道合的朋友。独立的个体无论在何时力量都是薄弱的，只有团结起来才有成功的机会。<br>\n<br>\n<br>\n<blockquote><br>\n532.对于小粉红的“伊拉克 利比亚”之问 民主圈都有哪些回应？</blockquote><br>\n<br>\n一种比较常见的回应是说 这些国家都有其特殊的宗教背景和宗教原因 同中国不一样 中国民主后的参考对象只能是台湾日韩<br>\n不过这种说法不仅有穆黑嫌疑 是否也变相承认民主并非适用于所有国家的普世价值<br>\n<br>\n<br>\n漂浮水母September 13, 2018<br>\n<br>\n首先就从伊拉克和叙利亚开始谈 伊拉克的部分 美国是扶持在原本体制中被打压的那派起来成为政府(讲难听一点就是类似魁儡)<br>\n<br>\n而阿拉伯世界的动盪也波及到伊拉克 导致许多前政府军叛变 最后成为伊斯兰国(DAESH)的主力(这边讲得很简略 但是太详细会跑题) 之所以造成这种状况跟民主其实没太大的关系 主要还是局势动盪加上伊拉克新成立的政权不稳<br>\n<br>\n再来是叙利亚 这边状况更为复杂 所以篇幅大一点 远因来说 伊朗的伊斯兰革命让许多中东的统治者担心类似情形所以往世俗化前进(但这其实不是宗教因素 在中东地区除了少数案例外 大部分是用宗教而不是种族和民族来区分的 所以这边会容易变成中东会乱全是宗教关系的误区)<br>\n<br>\n当时的叙利亚拉拢被大多数伊斯兰教徒视为异端的阿拉维派(阿萨德家族基本都是阿拉维派)还有基督徒 这两者的人口佔叙利亚总人口的十分之一 所以危机意识很强 很重视教育 但反而又跟大多数叙利亚国民隔阂增加 不过这两者是叙利亚政府的坚定支持者 目前的SAA(叙利亚政府军)也大都是这类人组成的 战意十分坚定 所以SAA在一开始看起来国土一下子就爆炸 但却可以撑到现在<br>\n<br>\n而叙利亚内战的反对方 也就是FSA 虽然有着打倒叙利亚政府这个目标 但是族群之间问题也多多 所以表面上是一个势力 但是内部问题也很繁杂<br>\n<br>\n举例来说 一开始的FSA 内部有前盖达组织的 也有土耳其人支持的 还有跟DAESH系出同源的努斯拉阵线 库德族 当地部族 以比较熟悉的例子来看 你可以当成中央失去掌控力之后的群雄割据<br>\n<br>\n之后随着DAESH入侵叙利亚 还有部分激进派FSA(像是努斯拉阵线)开始种族清洗后 FSA也开始分裂 其中分裂出来的最大的就是SDF(主体是库德族为主的民兵联盟 也有三成是地方自卫组织<br>\n<br>\n近期还有美国帮助训练的阿拉伯-贝都因系民兵) SDF基本上和SAA算是盟友 目标不再是分裂叙利亚 而是寻求战乱平息之后的自治)<br>\n<br>\n情况上非常复杂 叙利亚政府军(SAA)基本上和FSA和DAESH作战 FSA则是有些和DAESH作战 基本上都和SAA作战 SDF则是基本上和DAESH作战 并且和部分FSA交战 而土耳其扶持的FSA也引入土耳其进佔叙利亚边境地区 SAA和土耳其已经是半交战状况了(这我最后额外再提) 土耳其会入局除了和叙利亚世仇 以及扩张领土之外 还有埃尔多安独裁的因素 以及不想让边境的库德族坐大<br>\n<br>\n虽然提了有点多 但是我相信你能了解 这不是一个简单民主两字可以解决的复杂国际问题了实际上也和伊斯兰教本身关系不大. <br>\n<br>\n然后我再来谈我对民主的看法 民主不是万灵丹 事实上 我觉得把民主当成信仰的人 反而是对民主的危害 民主是种妥协 相信人只要有权力势必会牺牲其他人的利益为自己赚得利益 所以试图把大多数人的利益和当权者的权力来源绑在一起<br>\n<br>\n是种和传统的&quot;圣君思想&quot;完全相反的路线 相信只要有民主一定甚麽都会好的信仰其实是和这种概念相驳的 毕竟最为嗜血的东西 是&quot;正义&quot; 和&quot;信仰&quot; <br>\n<br>\n虽然健康的民主体制可以有足够的空间容许创造性的破坏 可以在不流血的情况下解决很多问题.<br>\n<br>\n但最大的要求就是人民素质 民主是对人民素质要求最高的一种体制 以我居住的台湾来讲 许多政治人物不专心处理政务 反而出现在各种红白场(婚礼 丧礼) 注重在帮选民乔事情 而不是本分<br>\n<br>\n不过这也是没办法的 台湾民主化至今20年左右 许多人是在独裁时期诞生的 观念差异太大 还在寻求&quot;圣君情节&quot; 所以才会把候选人的外观当卖点(像是马英九 很多人吃那套) 期望选到圣君后什麽都会没问题 要是出错就让他去死 然后再次期待下一个圣君出现 说真的 这种心态只是期待下一把会回本的赌徒罢了 假如中国现在完全民主选举 我相信会当选的人很高还是习近平或是目前体制有权有势的人 但人民素质这种东西是无法求快的 只能等时间来处理(悲观一点就是等老一辈的人死光)<br>\n<br>\n最后我来补充点时政 目前土耳其在佔据的叙利亚地区和 俄罗斯 叙利亚军事对抗中 土耳其在几天前才往争议地区派了至少有300辆各式卡车 坦克 甲车的车队<br>\n<br>\n而作为对抗 叙利亚也往另一争议地区派出大量的BMP甲车支援 土耳其的回应就是故意往道路炮击 叙利亚则以直升机投雷作为回应<br>\n<br>\n两边的试胆行动越来越大胆 疯狂的往叙利亚这个火药桶增温 两边都有不能示弱的理由<br>\n<br>\n叙利亚和俄罗斯当然是想把土耳其从国土赶出去 俄罗斯也不想看到重要盟友被土耳其严重削弱 对其战略会造成很大的威胁 而<br>\n<br>\n土耳其在埃尔多安的独裁下开始走向老套的国社路线 一但他示弱 前阵子失败的军事政变可能会捲土重来 最重要的是土耳其是北约的一员 土耳其可以肆意干涉和派兵到叙利亚境内 不用担心叙利亚-俄罗斯联军侵入国土 但一但真的这种事发生 危言耸听一点 可以说这是第三次世界大战的火苗了<br>\n<br>\n最后 有些东西可能两边译名不同 如有不懂之处请告知我 感谢观看这长篇大论 <br>\n<br>\n对了 如果对中东局势有兴趣可以看看这个 虽然是四年前的 一些时效性的东西不同 但大部分还是通用<br>\nhttp://www.offensivism.com/phpBB2/viewtopic.php?f=14&amp;t=1162<br>\n<br>\n<br>\n<blockquote><br>\n533.蒋介石为什么会输掉大陆？</blockquote><br>\n<br>\n佛系愤青September 13, 2018<br>\n关于中正为何失大陆的原因墙内大多归咎于国民党自身的腐败作风问题以及独裁失民心上。关于腐败，我认为墙内选择性的忽略了一些细节。其他原因可从经济和国际环境上来说。<br>\n<br>\n早在抗战的中后期，国民党内部就因为不具备公平公开的竞争机制，名义上以组织的层层选拔进行生前，实际上跟如今大陆中共的官员升迁机制是一样的，能力是一方面但是上司的一己好恶是决定一个官员是否得以升迁的决定性因素。因此这种情况就很容易造成“有能力者往往沉浮于下僚，无迁升之望，……因贪污被诛之军人、公务员，为数颇多，而后来者仍毫不畏惧，群起效尤”（原文来自《何成浚将军战时日记》）。<br>\n<br>\n而更要命的是当时的国民党已经失去了信仰和精神支柱。中华民国统一之后有部分的党员沉溺于已有的成果，失去了革命的热情以及信念，慢慢变成了一个官僚政客。在政府里进行内斗，极大地降低了政府的行政效率。<br>\n<br>\n此外，国民党内部派系林立，党员们很容易陷入派系斗争或者争权夺利的斗争。不光党内，整个中华民国内部也是军阀林立，早在抗日战争追杀共产党的时候，过境的共产党往往只会被当地军阀象征性的打一下，毕竟谁也不愿意跟共产党死磕来削弱自己的实力，错失了剿灭中共最佳的一个时期。<br>\n<br>\n因为不健全的制度以及失去了革命的精神加之各派系的内斗不光造成了贪腐也让真正有理想有能力的人失去了对国民党的好感。<br>\n<br>\n八年的抗战已经让中国的经济千疮百孔也无情地毁灭了国民政府作为一个稳定的政权必须的财政能力和经济基础，在内战开始前，其经济就已濒临崩溃。<br>\n<br>\n<br>\n<br>\n国民政府在抗战之前的主要财政收入来源于关税和统税，但是随着沿海和富裕省份的陆续失守，国民政府的收入锐减，即使1940年以后增加的新的税源和税收比例，但是效果依然有限。虽然政府的财政收入在不断地下降，但是其军费的支出确是在不断的攀升。在这种情况下，为了应对战争消耗，只能多发纸币，但这种滥发纸币的行为会带来剧烈的通货膨胀问题。<br>\n<br>\n随着战争的继续，国统区的通胀开始极具恶化。<br>\n<br>\n<br>\n通胀造成国民政府的基础——工薪阶层即：军人、公务员、教师，受到极大的伤害。 由于公务员收入锐减，使得公务员出现难以想象的严重怠工甚至大量出逃，并最终瓦解了国民政府的有效行政能力和管控能力。<br>\n<br>\n以国民政府的警察为例，据《四川省会警察局统计年表》记载，1940到1941年，四川长警因待遇水平急剧降低，被迫大量逃亡，逃亡率接近总编制的一半，这无疑是一个相当惊人的数字。由于警察人手的严重短缺，国民政府不得不以学警甚至闲散人员补充警察队伍，在成都，新人占总编制的比例：1939年为62%，1941年为69.3%，大量的警察是新手，培训和经验严重不足，有的警察甚至就不懂工作，实际上，整个警察体系已经崩溃了。<br>\n<br>\n警察系统的崩溃，不过是当时国民政府整个行政体系崩溃的一部分，这一局面的后果就是，国民政府基本丧失了管理民众、建立秩序的能力，并使其资源动员能力急剧降低。 以当时的主要经济活动——农业生产为例，抗战胜利后，由于国民政府大量乡县一级行政机构瓦解（特别是大量驱逐沦陷区日伪机构，又不能建立有效政府），国民政府始终无法对农村地区的人口和资源进行有效管制，这使得农村社会秩序和生产活动陷入一片混乱，并愈演愈烈。<br>\n<br>\n据1946年8月的《益世报》记载，河南荒地达30%，湖南达40%，广东达40%，到了1948年，随着物价愈发飞涨，基层政权的进一步崩溃，和乡镇一级混乱情况的加剧，国统区各省的荒地率都超过20%。这也使得国统区粮食生产能力急剧下滑，1946年国统区粮食产量不足1936年的87%，1947年不足74%，1948年不足60%。<br>\n<br>\n行政体系的溃散，使得国民政府空有庞大的领土与正统的名号，却始终无法恢复正常的社会秩序和生产活动。这不但酿成了巨大的政治经济危机，也严重限制了国民政府的军事动员能力。<br>\n<br>\n此外，民族资本不再对国民政府抱有期望。为了应付战争开支，从1941年起，国民政府对企业开征大量新税目，1941年后期直接税变为从价计征，并增加了战时消费税，1943年10月开征盐税以外的战时附加税，1944年3月对盐税加征到盐价的90％。大量的税负，以及46年《中美友好通商航海条约》的签订（该法案使得廉价的美国商品倾销中国），使得民族资本陷入崩溃。在自身利益受到侵害的情况下，华侨企业家陈嘉庚对国民党由拥护变为厌憎，代表了当时相当一部分民族资本家的心理历程。工薪阶层（中产阶级已经不存在了）对国民政府厌恶透顶。<br>\n<br>\n由上可知，工薪阶层在战争中从备受尊敬的中产阶级变为赤贫的穷人，无疑会使这些工薪阶层对国民政府的态度发生改变。考虑到自身收入的锐减，那么闻一多、朱自清为代表的知识分子们，对蒋介石的态度在战争前后发生质变，实际上是可以理解的。<br>\n<br>\n更重要的是，抗战胜利之后，蒋介石对沦陷区的接收政策，无异于对沦陷区民众的掠夺，这迫使沦陷区民众站在了国民政府的敌对面。战后，根据经济学家比量物价后的估计，即合理的法币（国统区货币）对伪中储券(沦陷区货币)的兑换率为1比50，然而，为了犒劳战争中舍生忘死的国民党低薪军政人员，国民政府将这一比例定位1:200，大量的国统区人员争先恐后携带大量法币，进入前沦陷区廉价收割当地财富，无数的沦陷区民众顷刻间倾家荡产，沦为赤贫。以上种种，实际上使得国民政府，在抗战胜利后不久，变成了失去政治根基的沙堡。<br>\n<br>\n从国际关系上来说，苏联从东北撤退，从七十万日军那里缴获了大量武器，共军其实当时缺的不是人而是武器，而当时的日式装备是十分精良的，这些武器足够装备起七十个师，在加上苏联的大力支持，使得共军的军队和战斗力成倍增加，所以共产党在抗日以后突然出现上百万军队，共产党发动三大战役的时候火力比国民党还要猛，这些都是因为苏联的支持，而当时的国民政府因为发动内战又与美国闹僵导致得不到美国的有利支持，只能退居台湾了。<br>\n<br>\n<br>\n<blockquote><br>\n534.美国人工费是中国十倍，为什么郭台铭还跑去美国？</blockquote><br>\n<br>\n蓝雀 September 14, 2018<br>\n美国人工费是中国十倍这个数字的来源？<br>\n<br>\n引用一篇sohu的文章，还没算PRC的各种隐性成本，地方吃拿卡要等等<br>\n<br>\n土地成本：中国是美国的9倍<br>\n<br>\n国内地价是美国地价的9倍，并且美国是永久性产权，我们是50年产权。例如，2000年浙江省慈溪市工业用地价格是18万元/亩，目前美国地价仅为2万美元/英亩，相当于2万元人民币/亩，如果按照现在许多县城工业用地100万元/亩算，是美国的50倍。<br>\n<br>\n物流成本：中国是美国的2倍<br>\n<br>\n国内物流成本是美国物流成本的2倍。以油价为例，中国的油价是美国的2倍，油价高，物流成本也就高。何况中国还有全世界少有的过路费、过桥费，物流成本能不高么？<br>\n<br>\n而美国的物流成本主要由三部分组成，一是库存费用，二是运输费用，三是管理费用。比较近20年来的变化可以看出，运输成本在GDP中比例大体保持不变，而导致美国物流总成本比例下降的最主要原因是库存费用的降低。<br>\n<br>\n银行借款成本：中国是美国的2.4倍<br>\n<br>\n最便宜的国内借款成本年利率6%，是美国成本年利率2.5%的2.4倍。按每吨7000元人民币或美国1100美元资金、4个月一周转，国内借款成本年利率6%和美国成本年利率2.5%分别计算公司运营资金财务成本:国内是7000元40.06/12=140元、折合22.58美元。美国是1100美元40.025/12=9美元，国内比美国高出1.5倍。<br>\n<br>\n这还是正常的银行借款，如果资金来自年利率超过10%的银行理财产品、年利率15%的私募基金、甚至是年利率20%的民间高利贷、企业不堪重负。<br>\n<br>\n电力/天然气成本：中国是美国的2倍以上<br>\n<br>\n国内能源成本是美国能源成本的2倍以上。美国除开夏威夷的电价特别贵外(海岛地区没办法)，其他州的电价都不贵，以德州为例，其电价折合人民币才2毛钱。<br>\n<br>\n由于我国对电力、天然气直接定价的原因，企业用电用气用油价格居高不下。按国内每吨耗电450度、电价0.76元/度计算，单位生产成本342元，折合55.16美元。美国设备自动化程度较高，单位用电量相应增加10%，每吨至500度，按照电价0.05美元/度计算，单位生产成本25美元，国内比美国高出1.2倍。<br>\n<br>\n蒸汽成本：中国是美国的1.1倍<br>\n<br>\n还有蒸汽部分，国内用热电厂蒸汽，按每吨消耗蒸汽1.6吨、单价190元/吨计算，单位生产成本304元，折合49.0.美元，美国用天然气锅炉自制蒸汽，按天然气价格为0.48美元/therm、单价14.52美元/吨计算，单位生产成本23.23美元，国内比美国高出1.1倍。<br>\n<br>\n配件成本：中国是美国的3.2倍<br>\n<br>\n国内配件成本是美国配件成本的3.2倍。国内设备性能略差，工人操作习惯不良，每吨单位配件成本约100元，折合16.13美元，而美国生产线设备性能较好，工人操作习惯好，每吨单位配件成本5美元，国内比美国高出3.2倍。<br>\n<br>\n税收成本：美国税收优惠力度大<br>\n<br>\n在中国，各种税收不断，把企业压得喘不过气。广州一家物流公司，运送一批货物到海南，总收入为1.9万元，但利润仅有216元，其中上税需要1260元。<br>\n<br>\n而美国的州政府最看重的是就业，常常给予企业优惠的税收政策，比如房产税优惠30年内有效，如果公司达产，30年内将给予3000万美元的税收减免。<br>\n<br>\n清关成本：美国无需支付进出口清关成本<br>\n<br>\n在美国投资办厂无需支付进出口清关成本。国内企业原料均进口，假设进品环节费用不含内陆运费、关税、增值税、仅各类手续成本约为3500元/柜，每柜按20吨装计，则为175元/吨，折合22.58美元/吨。<br>\n<br>\n国内企业成品出口，假设出口环节费用不含陆运费，仅各类手续成本约为1600元/柜，每柜按20吨装计，则为80元/吨，折合12.9美元/吨。如果加上运费等，成本还要大幅增加。<br>\n<br>\n人工成本：中国成本优势趋弱<br>\n<br>\n尽管美国劳动力成本是国内劳动力成本的2.57倍，但美国自动化程度高，用工少。国内两条月总产量为4500吨的生产线用工250人，美国设备改进，同产能两条生产线才用工180人。<br>\n<br>\n按照目前国内工人工资上涨趋势，如考虑国内5年工资再翻倍、10年工资翻两番计算，那么中国在人工成本上也占不到任何优势了。<br>\n<br>\n折旧成本：美国是中国的1.7倍<br>\n<br>\n美国折旧成本是国内折旧成本的1.7倍。同产能设备及土地厂房，国内生产线投资9000万元人民币、美国生产线投资2500万美元、按15年折旧年产50000吨计分别计算吨折旧成本:国内9000万/15年/50000吨/年=120元/吨，折合19.35美元/吨。美国是2500万美元/15年/50000吨/年=33美元/吨，高出国内1.7倍。<br>\n<br>\n厂房建设成本：美国是中国的4倍<br>\n<br>\n美国厂房建设成本是国内的4倍，但十年以上二手厂房价格根据年限则是新厂房的1/8-1/2，而且普遍性能良好。<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n535.如何评价韩国谍战历史电影《北风》？</blockquote><br>\n<br>\n三亚落日September 14, 2018<br>\nhttps://zh.wikipedia.org/wiki/北風_(2018年電影)<br>\n<br>\n<br>\n<br>\n<br>\n不得不说韩国电影的水平是越来越高了，剧情拍摄演艺的确很高了，其电影内涵深意社会意义也颇高。<br>\n<br>\n本电影主要讲述了韩国国安部为了搞清楚北韩核武情况，于九十年代派遣一名间谍化作商人前往北韩，该间谍成功打入北韩完成不少任务，却在一次任务中切听到上司和执政党勾结北韩来阻止当时左派民主人士金大中当选等一系列故事。<br>\n<br>\nanyway，建议大家去看看。<br>\n<br>\n我强烈建议国内吹捧向往朝鲜的毛左一定去看看，影片里展示了平壤的干净和大气，然而在宁边等其他地区饿殍满地，死人到处成堆，金正日皇宫般的肃杀恐怖生活，手下偷偷结党营私贪污弄权。<br>\n<br>\n无怪乎当时劳动党第一书记黄长烨叛逃了韩国。","date":"2019-04-06","agreeCount":3,"discussionCount":0}