{"type":"article","id":11368,"title":"转载：毛泽东称赞美国的民主和天赋人权","uid":749,"topics":[1],"contents":"看了这个题目，有的同志可能提出疑问：“你这个提法有根据吗？”回答：有根据，有大量史料为据。这是历史，是毛泽东的思想发展过程中的重要组成部分。<br>\n<br>\n　　请先看胡乔木为1944年7月4日《解放日报》写的题为《祝美国国庆日——自由民主的伟大斗争日》的社论：<br>\n<br>\n　　今天是美国国庆日。1776年7月4日，美国人民在华盛顿，杰斐逊等民主主义伟大先驱的领导下，宣布了民族的独立。美国的独立是处于这样的历史条件：它不但代表美国的民族利益，而且代表美国的民主利益，代表美国要求自由的多数人民而与美国当时的保皇党——大地主、大商人、职业宗教家的集团相对立，这样，领导独立战争的华盛顿就不但完成了民族任务，同时也完成了政治上经济上的民主任务，而被选举为人类历史上破天荒第一次的民主共和国的第一个大总统了，同样，杰斐逊总统，不但是独立宣言的起草者，同时也是消灭大地主法案、思想自由法案、全民教育法案、禁止输入奴隶和限制奴隶法案的起草者。这个事实，就说明了美国独立运动的丰富历史内容，也就说明了美国为什么成为资本主义世界最典型的民主国，而且直到今天，也与社会主义的苏联成为民主世界的双璧。<br>\n<br>\n　　马克思、恩格斯、列宁、斯大林，这些社会主义的伟大思想家和行动家，对于美国的战斗民主主义及其在世界史上的进步作用，从来都是给予最高度评价的。美国的战斗民主主义有其光荣的历史传统，美国的独立不是唾手可得，是在八年的对外战争与更长期的对内斗争中完成的。列宁说，这是历史上“最伟大的，真正解放和真正革命的战争”之一；正因为如此，美国的民主派领袖杰斐逊和杰克逊，美国民主党的这两个创造者，在他们的斗争中甚至被他们的政敌指为“共产主义者”和“赤化分子”。美国穷木工的儿子林肯，他所领导的黑奴解放战争被马克思称为“开始了劳动阶级兴起的新时期”，而在实际上，他与马克思所领导的美国共产主义者和欧洲共产主义者也是合作的，他曾委任美国的共产主义者担任他的军官，这样，他就更有理由被当时的反动派指为“共产主义者”和“赤化分子”了，以至最后这些顽固分子竟然暗杀了他……<br>\n<br>\n　　民主的美国已经有了它的同伴，孙中山的事业已经有了它的继承者，这就是中国共产党和其他民主的势力。我们共产党人现在所进行的工作乃是华盛顿、杰斐逊、林肯等早已在美国进行过了的工作，它一定会得到而且已经得到民主的美国的同情……<br>\n<br>\n　　7月4日万岁！民主的美国万岁！<br>\n<br>\n　　中国的独立战争和民主运动万岁！<br>\n<br>\n　　打倒日本帝国主义！<br>\n<br>\n　　（摘自《胡乔木文集》第一卷，人民出版社，1992年，第130—133页）<br>\n<br>\n　　1945年8月日本战败投降，毛主席8月底赴重庆和蒋介石谈判战后和平和建国问题。路透社记者甘贝尔向毛主席提出问题，甘贝尔问：中共对“自由民主的中国”的概念及界说为何？<br>\n<br>\n　　毛主席答：“自由民主的中国”将是这样的一个国家，它的各级政府直至中央政府都由普遍、平等、无记名的选举所产生，并向选举它的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由（按：四大自由指美国总统罗斯福在第二次世界大战期间提出的“言论和表达的自由”、“信仰上帝的自由”、“免于匮乏的自由”、“免于恐惧的自由”）。它将保证国家的独立、团结、统一及与各民主强国的合作。（中央文献研究室编：《毛泽东文集》第四卷，人民出版社，1996年，第27、28页）<br>\n<br>\n　　以上史料说明：当时身为毛主席政治秘书的胡乔木写的社论完全符合当时毛主席的思想，是对毛主席的思想的阐发。<br>\n<br>\n　　中共中央南方局的《新华日报》也发表了多篇文章，赞颂美国的民主，如1943年7月4日，该报发表的社论《民主颂——献给美国的独立纪念日》。1944年7月4日，该报又发表社论《美国国庆日——自由民主的伟大斗争节日》，这篇社论的内容与《解放日报》发表的社论内容完全相同。可见这是党中央、毛主席发的统稿。<br>\n<br>\n　　1945年4月13日，《新华日报》又发表社论《纪念杰斐逊先生》，该文赞扬这位《独立宣言》的起草者、《权利法案》的倡导者，“以对人民的无比的信心与坚决的态度，在这新世界上的新国家中奠定了民主政治的基础”。社论指出，“人有天赋的人权，人的自由与尊严，不该为不公正势力所侵犯和亵渎。人民是政府的主人而不是奴隶……这从十八世纪以来，应该早已经是全人类共知公认的常识”，“可是在今天还有人想用丑恶卑劣的方法来钳制人民的自由，剥夺人民的权利”，那么，我们“在今天这个民主先锋诞生的日子，就格外觉得自己的责任重大，也就格外觉得杰斐逊先生精神的崇高与伟大了。”<br>\n<br>\n　　这篇文章不只是从制度方面来论证民主，而且从普世价值观方面来申明“人有天赋的人权”，“人民是政府的主人而不是奴隶”。这就更加珍贵了。<br>\n<br>\n　　更值得指出的是：1946年7月4日《新华日报》发表社论《美国国庆》，该文大力谴责美帝国主义支援蒋政府打内战，干涉中国内政。社论强烈要求美国撤走驻华美军。但即使在这个时候，这篇文章一开头仍然肯定美国的《独立宣言》指出的“天赋人权”，“平等、自由、幸福的崇高思想”，肯定提出民有、民治、民享的原则的林肯。社论号召美国人民和民主力量发扬《独立宣言》的精神，改变美国现行的政策。并且坚定相信，在美国人民和世界各国人民的声援下，中国人民一定能克服各种困难，建立一个独立、自由、民主和富强的国家。<br>\n<br>\n　　有意思的是，毛主席不只是通过《解放日报》、《新华日报》等媒体发出争取民主自由的声音，而且亲自出马，多次和美国人赫尔利、谢伟思讨论民主。<br>\n<br>\n　　1944年夏，日本败局已定，美国政府希望战后的中国，仍由蒋政府统治，但要他进行一些民主改革。美国总统派前陆军部长赫尔利少将于9月来华。在重庆时，赫尔利向中共领导人董必武等表示访问延安的意愿，然后于11月到延安，和毛泽东等多次商谈。赫尔利曾提出一个关于国共合作的草案，但中共中央和毛泽东不满意，经过反复磋商，由毛泽东修改、补充定稿，由赫尔利代表美国总统签字，毛主席代表中共中央签字。该协定有五条，其中第一、二、四、五几条主旨为国共和抗日的民主党派和无党派人士合作，组成联合国民政府和联合军事委员会，共同努力，以迅速打败日本侵略者。<br>\n<br>\n　　这五点协定由赫尔利带回重庆后，为蒋政府否决，未能施行，中共曾因此谴责赫尔利不守信义。虽然如此，这个协定的第三条，充分反映出毛主席当时对未来民主的新中国的政治制度的理念。如下：<br>\n<br>\n　　“联合国民政府应拥护孙中山先生在中国建立民有民享民治之政府的原则。联合国民政府应实行用以促进进步与民主的政策，并确立正义、思想自由、出版自由、言论自由、集会结社自由、向政府请求平反冤抑的权利、人身自由与居住自由。联合国民政府亦应实行用以有效实现下列两项权利：即免除威胁的自由和免除贫困的自由之各项政策。”（金冲及主编：《毛泽东传1893—1949》，中央文献出版社，1996年，第691页）<br>\n<br>\n　　1944年夏，美国副总统华莱士来华。时任中缅印战区司令兼任蒋介石参谋长的美国将军史迪威要求华莱士向蒋介石交涉，蒋被迫同意由美方派人到延安。史委任当时号称“中国通”的美驻华大使馆二秘谢伟思为“美国军事观察小组”（组长包瑞德上校）的政治顾问。谢伟思在延安住近三个月，多次与毛泽东等中央领导人交谈。<br>\n<br>\n　　在交谈中，毛主席表示中共坚持国共合作和反对分裂的立场，同时，也谈到对美国的民主的肯定和向往。毛主席说：“每一个在中国的美国士兵都应当成为民主的活广告。他应当对他遇到的每一个中国人谈论民主。美国官员应当对中国官员谈论民主。总之，中国人尊重你们美国人民主的理想。”<br>\n<br>\n　　谢伟思说：“把我们军队当作一支政治宣传部队来使用是不允许的，我们没有像共产党政治部那样一类教育军队和指导这类工作的机构。”<br>\n<br>\n　　毛主席说：“即使你们的美国士兵不作积极宣传，但只要他们出现并同中国人接触，就会产生好的影响。正因为这个缘故，我们欢迎他们在中国。国民党却不是这样，它需要把他们加以隔离，不让他们知道事情的真相。现在你们究竟有多少美国观察员在前线？我们乐于让你们的人到处走走。国民党却担心大量美国人在中国的影响，他们害怕美国人登陆仅次于他们害怕苏联参战。<br>\n<br>\n　　“从相反的另一方面来看，有美国人在场也是好的。如果美国人分布得很广泛，他们对国民党就会产生一种约束作用，国民党要制造麻烦就更加困难。昆明是一例子，那个地方已经变成自由主义思想和学生自由活动的中心了，因为在这么多美国人的眼皮底下，国民党是不敢逮捕学生和把学生投入集中营的。拿这一点同西安相比，西安美国人非常少，特务就横行无阻。”<br>\n<br>\n　　谢伟思及时地详尽地把毛主席的这类谈话内容向美国当局报告，并同意毛泽东提出的意见，建议美国支援中国抗日的武器，也应公平地分配一部分给中共领导的八路军、新四军（由于这些报告和建议，在20世纪50年代初，美国麦卡锡主义横行时，谢伟思受到迫害）。后来有人把谢伟思的报告翻译成中文，其中关于毛主席谈美国民主的部分，在中共中央党史研究室等编的《党史通讯》1983年第20、21期发表。<br>\n<br>\n　　抗日时期中共与美国关系的历史已成为中外学者们研究的热门课题。曾经和谢伟思、鲍大可、奥克森伯格等“中国通”以及史迪威后人有密切交往的金先宏先生写了一本题为《影响白宫对华决策的“中国通”—— 一位前外交官的采访手记》的书，于2003年1月在时事出版社出版。书中有关毛泽东与谢伟思谈话部分，引用了胡乔木写的1944年7月4日《解放日报》社论中的名句：“民主的美国已经有了它的同伴，孙中山的事业已经有了它的继承者，这就是中国共产党和其他民主的势力。我们共产党人现在所进行的工作，乃是华盛顿、杰斐逊、林肯等早已在美国进行了的工作，它一定会得到而且已经得到民主的美国的同情。”<br>\n<br>\n　　作者金先宏先生据此说明：“毛泽东在抗战时期对美国的期望及对中美合作的憧憬不仅是形势的需要，也是长期的战略思考。”同样，我们也可以说，《解放日报》、《新华日报》所发表的赞颂美国的民主和天赋人权、自由平等的价值观的大量文章，其实也是对毛泽东当时的思想的宣传和阐发。这种宣传对大后方如昆明、成都、重庆各地的民主运动起过巨大的指导和推动作用。<br>\n<br>\n1949年10月新中国成立后，毛泽东取得了最高领导的地位，取得了不少成就。但他大权独揽，发动了多次的政治运动，在经济上违反了他自己在《新民主主义论》、《论联合政府》等巨著中反复强调的允许包括个体经济、资本主义经济在内的多种经济成分存在和发展的政策。政治上，他违反了当年主张并积极宣传的民主自由的思想，造成千百万冤假错案堆积如山，连开国元勋刘少奇、彭德怀、贺龙等都被整死。当年许多人响应毛主席的号召，为争取民主自由奋力拼搏，但建国后却被残酷迫害，许多人被摧残致死。<br>\n<br>\n　　有人为毛泽东辩护，说他在抗战时期宣传美国的民主自由，只是为争取美援的一时策略。这种论调是十分荒谬的。如果是打仗，兵不厌诈，声东击西，设置疑阵，以迷惑敌人，引蛇出洞，以便聚而歼之，这是可以的，无可非议的；因此而打了胜仗的部队还应得到表扬。但这只限于战时对付敌人，而不应在国家政治经济体制的根本问题上。<br>\n<br>\n　　粉碎四人帮以后，在讨论关于建国以来党的若干历史问题的决议稿时，1980年6月，邓小平说：“毛泽东同志的错误在于违反了他自己正确的东西。”（中央文献研究室编：《邓小平思想年谱》，中央文献出版社，1998年，第161页）同年8月，邓小平又说：“现在我们还是把毛泽东同志已经提出来但是没有做好的事情做起来，把他反对错了的改正过来，把他没有做好的事情做好。”（《邓小平思想年谱》第172页）中共十一届三中全会以后，我党在平反冤假错案方面，在经济体制改革方面做了许多有益的工作，取得了举世瞩目的成就。但是主要由于政治体制改革严重滞后，我国社会今天仍存在贫富差距越来越大，贪污腐败日益严重等重大问题。在抗战期间，毛主席曾大力倡导民主自由，但他在全国执政以后，就违反了自己正确的东西。现在我们应该重申天赋人权，人人生而自由平等的普世价值观，并根据中国的实际情况，大力推进政治体制民主改革，把我国建成为一个高度民主的民富国强的伟大社会主义国家。<br>\n<br>\n　　（本文原载于《炎黄春秋》，作者为李凌。曾任中国社会科学院编审、《中国社会科学出版社》副总编，现已离休）","date":"2019-12-24","agreeCount":6,"discussionCount":0}