{"type":"article","id":11366,"title":"为什么说再过几十年，俄罗斯会变成穆斯林国家？","uid":3022,"topics":[326],"contents":"有人说，俄罗斯最大的问题，是几十年后会不会变成穆斯林国家。<br>\n<br>\n我们来看看这样说的依据何在：<br>\n<br>\n其实，俄罗斯最大的问题，既不是美国和北约的逼近，也不是经济衰落的问题。<br>\n<br>\n作为世界上拥有核武器最多的一个大国，俄罗斯的安全是完全有保证的。<br>\n<br>\n既便是美帝，也不可能丧心病狂地和俄罗斯乱扔核弹。<br>\n<br>\n因为这样的结果，一定是相互毁灭，甚至是人类的毁灭。<br>\n<br>\n那么，俄罗斯最大的问题是什么呢？<br>\n<br>\n这个问题是，如何确保几十年后，俄罗斯不会变成穆斯林国家。<br>\n<br>\n事实上，穆斯林人口的问题，已经成了俄罗斯最大的问题。<br>\n<br>\n为什么这样说呢？我们不妨来看看俄罗斯的人口结构情况。<br>\n<br>\n如果忽略了俄罗斯穆斯林人口暴增的情况，就会像看不到前苏联压迫俄罗斯人导致解体时一样，惊慌无措还找不到真正原因。<br>\n<br>\n想想前苏联解体之突然，恐怕花招耍尽地打压苏联的美国专家们都想象不到吧。<br>\n<br>\n众所周知，如果一个非穆斯林国家的穆斯林人口急剧增长，到达一定比例的时候，就必然会产生一系列社会问题。<br>\n<br>\n因为穆斯林的包容性很低，他们的宗教也具有相当严重的封闭性和极端性，导致他们和其他民族民众冲突频发。<br>\n<br>\n最终，要么他们在这个国家分裂独立，要么就是把原住民同化成穆斯林，整个国家彻底伊斯兰化。<br>\n<br>\n当然，并不是说成了穆斯林国家，将原住民都压迫成了穆斯林后，这个国家就能得以安宁。<br>\n<br>\n伊斯兰教中，还有什叶派、逊尼派、苏菲派等各种各样的极端派别，它们相互之间矛盾重重，永远有打不完仗。<br>\n<br>\n所以，现在的穆斯林国家都普遍充满动乱和战争。典型的就是中东那一大堆粪坑国家。<br>\n<br>\n在主要大国中，俄罗斯现在是世界上穆斯林化最严重的国家，穆斯林人口占比近20%，多达2000多万。<br>\n<br>\n在俄罗斯，有十几个州和共和国都大部分穆斯林化了。<br>\n<br>\n有人分析，这个占比几乎是法国，德国等欧洲国家的2倍以上。<br>\n<br>\n自1980年以来，欧洲国家的人口增长，有90%是来自中东伊斯兰国家的移民。<br>\n<br>\n以德国为例，每个家庭有1.9个孩子，但是，穆斯林家庭却有8.3个孩子。<br>\n<br>\n20岁以下的儿童中，有30%是穆斯林。<br>\n<br>\n按这个趋势，到2027年，5个德国人中，就会有一个穆斯林，不到40年的时间，整个德国将变成一个穆斯林国家。<br>\n<br>\n为了防止俄罗斯出现类似的情况，普京采取了三大措施来阻止国家穆斯林化。<br>\n<br>\n第一个方法是，严禁穆斯林移民进入俄罗斯。<br>\n<br>\n现在，俄罗斯成为穆斯林移民的禁地，因为俄罗斯采取了严厉的措施，禁止穆斯林移民进入。<br>\n<br>\n二战后，许多穆斯林难民迁入欧洲亚洲等国家，但是却几乎没有进入俄罗斯的。<br>\n<br>\n这是前苏联和俄罗斯为了防止本国的穆斯林人口进一步增长，所采取的禁入措施。<br>\n<br>\n（普京出席花巨资修复的莫斯科清真寺，他对伊斯兰问题依然欠缺长远认识）<br>\n<br>\n但是，俄境内的穆斯林有很强的生育观念，他们无论有钱没钱，最先想到的是尽量多生孩子。<br>\n<br>\n所以，由于俄罗斯的穆斯林繁殖速度超快，以至于就算禁止外来穆斯林进入，他们的数量依然在迅猛增长。<br>\n<br>\n再过十来年，预计俄罗斯的穆斯林占比，可能会再翻上一番，达到人口总数的2/5。<br>\n<br>\n第二个措施是，鼓励俄罗斯人生育。<br>\n<br>\n因为要想避免俄罗斯穆斯林化，最核心的还是增强俄罗斯本国人的数量。<br>\n<br>\n只要俄罗斯人占据主导，那么，穆斯林再多也可以压制。<br>\n<br>\n为此，俄罗斯出台了很多鼓励生育的政策，包括大量政府直接补贴，想方设法增加俄罗斯人口。<br>\n<br>\n但是，俄罗斯的生育文化在前苏联时期，遭受了最严重的破坏。<br>\n<br>\n生存压力巨大的俄罗斯人，根本不愿意生育。俄罗斯主体民族的人口数量不升反降。<br>\n<br>\n不但如此，每年还有大量的俄罗斯人，因为不满国内的现状与穆斯林挤压，选择逃离俄罗斯。<br>\n<br>\n俄罗斯政府鼓励生育的政策，不但没增加俄罗斯主体民族的人口，反而还让穆斯林受了益。<br>\n<br>\n俄罗斯穆斯林更愿意生育了，他们通过加大生育，来领取更多的政府补贴。<br>\n<br>\n第三个方法，就是把穆斯林同化。<br>\n<br>\n如果能通过教育和强制的同化，让穆斯林彻底放弃落后极端的宗教信仰，俄罗斯的穆斯林化问题可以迎刃而解。<br>\n<br>\n所以，俄罗斯政府一直在不断地加强对穆斯林的教育，以便加强国家的稳定性。<br>\n<br>\n但是，俄对穆斯林的同化之路并不好走。<br>\n<br>\n很多穆斯林既便上了大学，成了政府的公职人员，却依然坚持着它们的伊斯兰信仰。<br>\n<br>\n要知道，以前的苏联可是非常铁血敢杀的，也没能同化掉穆斯林，更何况是现在的俄罗斯呢。<br>\n<br>\n所以，这三个方法虽然看上去很美好，但是全部失败了。<br>\n<br>\n在过去的15年，俄罗斯穆斯林总人数增加了40%！<br>\n<br>\n而作为主体民族的俄罗斯人，却一直不愿意生。<br>\n<br>\n即便国家使用各种方法补贴、但是从92开始一直到现在，俄罗斯的人口都在负增长。<br>\n<br>\n几十年以后，俄罗斯恐怕真的会成为一个穆斯林国家了。<br>\n<br>\n那个时候的俄罗斯，也许才是真正令全世界恐惧的。<br>\n<br>\n俄罗斯庞大的核武，如果掌握在穆斯林的手中，对于世界各国的威胁将是毁灭性的。<br>\n<br>\n这一点，既便是美中两个超级大国，也将会不寒而栗……<br>\n<br>\n那么，俄罗斯有没有摆脱伊斯兰化，沦为穆斯林国家的办法呢。<br>\n<br>\n其实，只需要对俄罗斯的三大措施作一些补充和改变就行。<br>\n<br>\n首先，在严禁穆斯林移民进入俄罗斯的同时，还应该对俄罗斯的穆斯林进行生育限制。<br>\n<br>\n所有的穆斯林家庭，都只能生一个。这就是外堵内禁，减增量。<br>\n<br>\n第二，所有的生育鼓励措施，都不应该包含俄罗斯穆斯林。<br>\n<br>\n俄罗斯政府提供的鼓励生育的奖励和补贴，一个子儿都不能发给穆斯林。<br>\n<br>\n同时，对于生育二胎的俄罗斯穆斯林，还应该采取罚款和入狱等压制措施。<br>\n<br>\n（俄罗斯政府高官对于伊斯兰问题没有认识，农业部长还想着向印尼这个伊斯兰国家推销猪肉）<br>\n<br>\n第三，在俄罗斯的政府和国有机构、大学和企业中，应该全面禁止穆斯林入职。<br>\n<br>\n同时，还应该逐步拆除遍布俄罗斯的清真寺。<br>\n<br>\n当然，这样的铁血措施，还需要全球主要大国的配合。<br>\n<br>\n阻止安理会五常中的任何一个大国成为穆斯林国家，应该成为共识。<br>\n<br>\n因为无论是俄罗斯，还是英法，五常中任一个大国成为伊斯兰国家，都将是这个世界最大的悲剧。<br>\n<br>\n这个最大的悲剧不只是这个国家原住民的，还是世界上所有非伊教民众的。<br>\n<br>\n但现在看来，这样的共识很难达成。<br>\n<br>\n也许有一天，我们真的眼睁睁地看着拥有核武器最多的俄罗斯，成了一个穆斯林国家。<br>\n<br>\n那时候，可不只是战斗民族，而是作死民族了！<br>\n<br>\n其实，在担心俄罗斯的同时，我们不妨回头看看自己。<br>\n<br>\n俄罗斯的穆斯林人口高达2000多万，如今已经成了最大的问题。<br>\n<br>\n而中国的穆斯林人口，已经远远超过了这个数字……<br>\n<br>\n原作者：大鹰","date":"2019-12-24","agreeCount":3,"discussionCount":0}