{"type":"article","id":11369,"title":"从我在品葱上受到无端人身攻击而再次确认，中国的出路不是选票民主化……","uid":23931,"topics":[677,4151,4152],"contents":"虽然这只是我顺水推舟的一次小小试验，并不存在事先计划，不过效果远超预期。坦白讲，足够又一次在我自信无比熟悉的领域，震撼了我自己。<br>\n<br>\n一位ID名southpark2的人，对我使用英语的方式不合其世界观感到难以忍耐，于是，大致过程如下：<br>\n<br>\n一。2019年12月24日的第一遭遇https://pincong.rocks/article/11366（英语是我说，剩下的是他原话）<br>\n<blockquote>Even if every piece of information is true, still ...<br>\n</blockquote><br>\n<br>\n你他妈的把每个帖子都污染完了，你去找找哪个老外像你这样写英语的？<br>\n<br>\n乌烟瘴气，别人辛苦写个帖子，你过来就像撒尿拉屎一样，在这里写一堆，语法问题一堆，<br>\n<br>\n你他妈应该先自己学好，不能直接这样出来恶心大家。 <br>\n<br>\n<br>\n二。我继续用英语回他<br>\n<blockquote>A mind of communist color or nazi logic is really ...<br>\n</blockquote><br>\n<br>\n操你妈，你搞清楚一点：<br>\n<br>\n不是因为你政治理念的选择，你的英语就由错误变成正确的了。你自己想明白，臭傻逼，在品葱像狗一样乱撒尿！ <br>\n<br>\n<br>\n三。<br>\n<blockquote>Good for you. Words like that are adequate to pret...<br>\n</blockquote><br>\n<br>\n操你妈！去死吧，垃圾，你和五毛是一样的！！你就是另类的五毛！来污染品葱的！ <br>\n<br>\n<br>\n四。在另一贴 https://pincong.rocks/article/11366<br>\nYear of the mouse is coming, time to wake up. Even for idiots like that. <br>\nBut so manywill continue dreaming [anyway. They could pretend and are good at it. <br>\n<br>\n我操你妈！垃圾，别再写垃圾英语了！！！！ <br>\n<br>\n================================<br>\n<br>\n个人感觉就像看西游记时，唐僧与妖魔的遭遇过程，一方依然，一方逐渐显了原形。<br>\n<br>\n事实就这么简单。<br>\n<br>\n我的英语如果不正确，那是我自己的问题，在英语论坛上有没有用，那由我自己的经验来判断显然更可靠。用得着一个人喊打喊杀来强调吗？<br>\n<br>\n如果那么强调“正确的英语”，自己写两句给人看不就行了？反正论坛上谁都看得见，好坏对错立显。为什么只能喊打喊杀才可以表达？这种表达是想做什么呢？强调自己轮回畜生道？<br>\n<br>\n基本上，唯有一个脑子底色为红色，构造为共产主义革命型的人格，才会有这些反应。在英语圈儿里头，赖在川普推特下，像痞子的家伙也从来没这种表现。连左到暴力的安提法也少见如此话语。<br>\n<br>\n但在中国之中，不这样的才是不正常的极少数，比如我自己。比如我现在follow的唯一墙内推特，章立凡。连鲍彤、高瑜这些人身上也难免看到同样的特征。<br>\n<br>\n这样的人群，要如何通过peer-to-peer的对话，建立其政治民主？明天川普就变身恺撒的机会比这大一千倍有余。<br>\n<br>\n从这一人的例子可以明白，中国人真的不可能民主。意见不同者立即求杀之而后快，人身攻击先于理性，足可以说明是精神构造在类别上的不同。<br>\n<br>\n中国的确不太可能建立起民主。因为中国人之间的异见，即便只是文字上的，显然也只能用血来平衡，不只是贫下中农和共产党独裁者之间而已。<br>\n<br>\n民主派们其实从头到尾只是在做梦了。<br>\n<br>\n何清涟在《中国：溃而不崩》一书中提出，地方自治是唯一的出路，两年前我还有一点不确定，现在是200%接受了。但我不觉得那有可能，因为唯一的途径，就是共产党主动。<br>\n<br>\n这方面我比较倾向于鲁迅、柏杨、刘仲敬这一线上的意见：中国的文化有问题。<br>\n<br>\n用斯宾格勒的话来说，就是时间不可倒流，生命不可复苏。人当接受命运。<br>\n<br>\n而我个人得出的结论是：真正免于毁灭，首先要避开精神毁灭，必须与这一文化割席，就是再也不使用承载这种文化的语言。<br>\n<br>\n否则就像犹太人一样，变成文明的化石残渣，永远徘徊下去。The Wandering Jew的故事，不止是文学家，连基督教牧师们也写过太多次了。<br>\n<br>\n今天的现状是，以色列要生存，也难免和犹太人的文化分出界线，化身为民主外衣下的现代斯巴达。<br>\n<br>\n命运该如何接受，只看个人的选择……<br>\n<br>\n任何超出个人层面的选择，在如今的中国，如今的中华文明，已经失去了意义。其他文明对中国的研究，如果局限在现实政治与安全的影响上，那还好，如果深入文化，恐怕只能受毒害。就像费正清那帮人。<br>\n<br>\n言尽于此，这是我最后一次用中文谈论严肃的话题。有缘自由世界相会了。<br>\n<br>\n注：这并不是因为这位southpark2，更不是对他失望。他只是最后一根稻草，我还应该感谢他的诚实，在我磨叽的时候，这么快就推了一把。","date":"2019-12-24","agreeCount":3,"discussionCount":0}