{"type":"article","id":11378,"title":"【美國救難民】Ship of Miracles that saved 14,000 N Korean refugees","uid":23944,"topics":[4709,4440],"contents":"<a href=\"https://www.bbc.com/news/world-asia-50805106\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-asia-50805106</a><br>\n<br>\n<br>\nAlmost 70 years ago, a US merchant marine ship picked up more than 14,000 refugees in a single trip from a North Korean port. This is the story of that journey, and some of those on board.<br>\n<br>\nIt was Christmas Day in 1950, and this was no ordinary birth.<br>\n<br>\nThe mother was one of 14,000 North Korean refugees crammed into a US merchant marine ship, fleeing the advancing guns of the Chinese army.<br>\n<br>\nThere was barely enough room on board to stand - and there wasn't much medical equipment, either.<br>\n<br>\n&quot;The midwife had to use her teeth to cut my umbilical cord,&quot; Lee Gyong-pil tells me some 69 years on. &quot;People said the fact that I didn't die and was born was a Christmas miracle.&quot;<br>\n<br>\nMr Lee was the fifth baby born on the SS Meredith Victory that winter, during some of the darkest days of the Korean War.<br>\n<br>\nThe Meredith Victory's three-day voyage saved thousands of lives, including the parents of the current President of South Korea, Moon Jae-in.<br>\n<br>\nIt also earned the cargo freighter a nickname - the Ship of Miracles.<br>\n<br>\n<br>\nThe evacuation<br>\nIn December 1950, some 100,000 UN troops were trapped in the North Korean port of Hungnam. They had been overwhelmed by Chinese forces in what became known as the Battle of Chosin, and were lucky to make it out of the mountains alive.<br>\n<br>\nThey had faced an army almost four times their size. But now there was only one way to get to safety. By sea. And they had very little time to do it: the Chinese were closing in.<br>\n<br>\nBut the troops were not alone. Thousands of North Korean refugees had also fled to the freezing beach. Many had walked miles through deep snow with young children in the hope of being saved.<br>\n<br>\nThey were cold, exhausted and desperate.<br>\n<br>\nAround 100 US ships, including the SS Meredith Victory, had sailed to Hungnam to pick up the troops, supplies and ammunition and take them to the South Korean ports of Busan and Geoje Island.<br>\n<br>\nRescuing refugees had never been part of the plan.<br>\n<br>\n<br>\nColonel Edward Forney of the US Marine Corps worked with others to try to make it part of the mission. His grandson Ned lives in Seoul.<br>\n<br>\n&quot;If you want to win a war - your job is not to rescue civilians,&quot; Ned, a marine veteran, tells me. &quot;It's a nice thing to do. But the military does come first.&quot;<br>\n<br>\n&quot;Somehow it just happened,&quot; he explains. &quot;These guys there at Hungnam listened to their better angels and did what I like to say was the right thing, for the right reasons, in a very difficult situation.&quot;<br>\n<br>\nIt took several days to get everyone aboard the ships. The refugees huddled together on the shoreline, waiting and hoping for their turn.<br>\n<br>\nAmong them was a then 17-year-old Han Bo-bae with her mother.<br>\n<br>\n&quot;It was a live or die situation,&quot; she says. &quot;We didn't think of anything else other than we need to get on this ship or we will die.<br>\n<br>\n&quot;We didn't know where it was heading, but it didn't matter. We only knew that we might live if we get on the ship.&quot;<br>\n<br>\nBut leaving her hometown was difficult.<br>\n<br>\n&quot;Looking at the beach moving away from me, my young heart was saddened. I am leaving now, I thought.&quot;<br>\n<br>\nConditions on board each of the ships were, to say the least, difficult. Refugees were crammed between vehicles, boxes of ammunition and supplies.<br>\n<br>\nThere was no food or water. The biggest ship, the SS Meredith Victory, was designed to carry 60 crew at the most. Now it had 14,000 refugees - as well as the cargo.<br>\n<br>\n<br>\nHan Bo-bae was exposed on the deck of one small ship. Her mother managed to bring a blanket, but very little else.<br>\n<br>\n&quot;My mum, my younger sister and I were bundled up together. So many people were on the ship. We were all jammed.<br>\n<br>\n&quot;The waves would shower over me, and my mum was worried we were going to drown and become sea spirits.&quot;<br>\n<br>\nNo one died aboard the ships. All 200,000 who made that perilous journey to South Korea - around half of them refugees, half of them troops - reached land alive.<br>\n<br>\nIt was the largest sea-borne, military evacuation of civilians under combat conditions in American history.<br>\n<br>\nAnd, as the SS Meredith Victory sailed into Geoje island harbour, there were five new lives on board.<br>\n<br>\n<br>\nThe US crewmen didn't know any Korean names, so they called each of the babies Kimchi. Mr Lee was Kimchi number 5.<br>\n<br>\n&quot;I didn't really like it at first. Because Kimchi 5? I have my own name. But when I thought of it deeply, I didn't mind it and now I thank the person who named me.&quot;<br>\n<br>\nMr Lee still lives on the island of Geoje where the Meredith Victory docked nearly 70 years. He became a vet and still has a business card with the name Kimchi 5 on it.<br>\n<br>\nHe helps keep the story of the Hungnam evacuation alive, and has met some of the former crew members of the Meredith Victory - including the one who helped his mother give birth.<br>\n<br>\nHe hopes one day to create a memorial to the ships in Geoje harbour.<br>\n<br>\nImage caption Lee Gyong-pil, aka Kimchi 5, today <br>\nThe parting<br>\nNo one knows what happened to Kimchi numbers 2, 3 or 4.<br>\n<br>\nBut the parents of the first baby born on board, Kimchi 1, better known as Sohn Yang-young, made a heartbreaking decision at Hungnam that would haunt them all their lives.<br>\n<br>\nMost of the refugees thought they'd only be gone a few days - perhaps a few weeks at the most. The plan was always to return. But none of them did.<br>\n<br>\nSohn Yang-young's parents had two other children at that time. Taeyoung, aged 9, and Youngok, aged 5. It was bitterly cold. The port was in chaos.<br>\n<br>\nMr Sohn's father looked at his heavily pregnant wife and knew she had to get on board. He decided to leave his two other children with their uncle and reassured them that he'd be back in North Korea soon.<br>\n<br>\nThey never saw one another again. Even when the fighting stopped and an armistice was signed, the peninsula was divided. The two Koreas are officially still at war.<br>\n<br>\nFor years, Mr Sohn's mother begged her husband to go back for their children, and yet she knew she was asking the impossible.<br>\n<br>\nEvery morning she would take a bowl of sacred water and rice and pray in front of them as an offering for her lost children.<br>\n<br>\n&quot;I am living proof of the sorrow and pain a divided family carries,&quot; says Mr Sohn.<br>\n<br>\n&quot;My family was torn apart. I have my own kids and grandchildren now and I check every day when I return home from work if my kids are ok.<br>\n<br>\n&quot;I am still at a loss to understand how one baby had the luck of staying with his parents - while the other babies who came out of the exact same womb were separated from theirs and went through so much.<br>\n<br>\n&quot;They must have waited in hope their mum and dad would return.&quot;<br>\n<br>\nMr Sohn has applied through the International Red Cross to see his brother and sister as part of the rare meetings of separated families allowed by North Korea.<br>\n<br>\nHe cannot hold back tears as he tells us that he wishes for the peninsula to be unified in the hope he can see them again.<br>\n<br>\n&quot;As long as they are still alive, I will find them,&quot; he says.<br>\n<br>\nHe shows us a picture of him as a baby with a handwritten note attached. &quot;Keep good care of this photo until you meet your big brother Taeyoung,&quot; the note from his father reads.<br>\n<br>\n<br>\nThere are thought to be around a million descendents of the Hungnam evacuation living in South Korea and around the world. It is a story of survival. But there is deep sorrow too for those left behind.<br>\n<br>\nAs the Americans sailed away from Hungnam for the last time on Christmas Eve, Rear Admiral James Doyle looked through his binoculars.<br>\n<br>\n&quot;He saw at least as many refugees on the shore as the US had rescued,&quot; says Ned Forney, who is writing a book to document the evacuation.<br>\n<br>\nBut the US said it had no choice. They had to blow up the port to ensure the Chinese army would not take any remaining supplies or assets.<br>\n<br>\nHan Bo-bae watched from the deck of her ship and described the port as a &quot;sea of fire&quot;. Not long after the explosions, the Chinese army infiltrated the town.<br>\n<br>\n&quot;So many were still waiting at the port. So many couldn't make it to the ship,&quot; she tells us.<br>\n<br>\n&quot;There were still many waiting and they must have perished. It hurts my heart, the artilleries, the bombs. War shouldn't happen. War shouldn't happen.&quot;<br>\n<br>\n<br>\nMr Sohn still hopes his family is alive. After all, he himself came from the Ship of Miracles. Now he wishes for just one more, and has this message for his brother and sister.<br>\n<br>\n&quot;Our parents missed you every single day they were alive. Even though they're now in heaven I believe they're still looking for you.<br>\n<br>\n&quot;I do hope our dream will come true in the very near future. I do hope.&quot;<br>\n<br>\n<br>\nTLDR: 美國貨船SS&nbsp;<i>Meredith Victory</i>設計載人59，但在韓戰中曾一趟救了14000北韓難民。<br>\n<a href=\"https://en.wikipedia.org/wiki/SS_Meredith_Victory\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/SS_Meredith_Victory</a><br>\n<br>\n是次戰役乃長津湖戰役，聯合國軍被四倍蟹軍圍攻，最終10萬軍隊和10萬難民經興南撤離北韓。文在寅父母就是這樣撤到南韓的。<br>\n<a href=\"https://en.wikipedia.org/wiki/Hungnam_evacuation\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Hungnam_evacuation</a><br>\n<br>\n有點像小說裡劉備帶百姓逃亡的情節啊。","date":"2019-12-24","agreeCount":5,"discussionCount":0}