{"type":"article","id":11379,"title":"【我反共，但我不是为了救中国人】中国人扭曲如蛆虫的精神世界","uid":20050,"topics":[4711,503,7623,7624],"contents":"我先说两个概念——<b>基本归因错误</b>和<b>自利性偏差。</b><br>\n<br>\n<b>基本归因错误是指:人们通常会普遍认为他人的行为取决于人格特征，而忽视外在环境这一因素。</b>打个比方说，对于某些罪犯，经常会有一些暴劣的警察或是狱警对其豪无底线的拳脚相加。这些警察和狱警认为这个罪犯杀了人，那他必然是卑劣、龌龊、邪恶的，而忽视了这个罪犯不堪甚至悲惨的过往和现状:可能是贫穷的家境、匮乏的就业机会、吸毒的父母、反社会的社交圈……<br>\n<br>\n<b>自利性偏差是指:人们对自己的行为进行归因时，倾向于把好的事情归于自身的气质特征，而忽略外部环境的影响。</b>打个比方说，某些红二三代、官二代、富二代大啦啦的说自己的所有成就完全是自己努力、勤奋、聪明，而忽视他们只手遮天的父母给他们创造的条件和资源。<br>\n<br>\n一个很无奈又奇葩的现状是<br>\n<br>\n<b>中国人对待自己时，总是基本归因错误。</b>中国人认为他们不堪的一切现状——贫穷、庸碌、没有尊严……都是因为自己不够努力，而毫不考虑这个国家的专制、资源匮乏、阶层固化……的环境。<br>\n<br>\n<b>中国人对待一切好的事情，却选择“共产党利性偏差”。</b>他们认为他们所有的美好的改变:能吃饱饭、穿上衣、甚至能活着呼吸……都是共产党的功劳，都是共产党恩赐给他们的，而忽略了他们自己的个人努力奋斗、以及中国几代人几代人生死相继的个人努力奋斗。<br>\n<br>\n对自己的基本归因错误，和“共产党利性偏差”导致的结果就是，这些中国人那是真的一根反骨都没有。他们实在是生活苦得活不下去了，宁愿自己找棵歪脖子树吊死，也不愿意说半句党和政府的不好，甚至在死前还会欣慰说一句:咱就是到死，也没给党和政府添麻烦，共产党万岁……<br>\n<br>\n中国人是为什么会有这样的心理?和自己的奴性基因分不开、和共产党的洗脑分不开，我暂且不想去分析。<br>\n<br>\n马斯洛曾经提出来一个需求层次理论，他认为:<br>\n人有五种需求，由高到低是<br>\n1、<b>自我实现需求。</b>比如实现自己的理想，抱负、最大限度的发挥个人能力。<br>\n<b>2、尊重需求。</b>比如得到一定的社会地位，得到他人的认同。<br>\n<b>3、情感需求</b>。比如获得与相爱的人情感上的联系。<br>\n<b>4、安全需求。</b>比如避免疾病的侵袭。<br>\n<b>5、生理需求</b>。比如任何生存的基本要素——饥饿、困乏、穿衣、住宿、性……等等一切起码的生存要素。<br>\n<br>\n很不幸，中国人能且只能在最底层，这或许也和基因里的奴性分不开，也和共产党的洗脑分不开。<br>\n一切不能吃的，或者说一切不能马上变成钱的东西，对中国人的吸引力几乎为零。<br>\n一来，中国人穷，真的穷，他们大多数实实在在是处于第五层。二来中国人哪怕是有了点小钱，也只能是沉迷于吃喝嫖赌这种低级需求上。中国土大款土豪哪怕穿几十万的LV都是一副农民模样，他们的娱乐最高水平也就是包个二奶养个小三，纯粹为了性欲，而性欲依然是第五层生理需求的水平。<br>\n<br>\n<b>所以中国人从物质到精神，都永远只能处于马斯洛最低的一层。</b><br>\n<br>\n中国人曾经的向往的生活是“两亩地、一头牛、老婆孩子热炕头”。如今中国人只是换了一种形式，“两亩地、一头牛、老婆孩子热炕头”的核心价值依然没有变。他们的形式变成了“贷款一辆车，按揭一套房，全家刷快手抖音乐得喜洋洋”<b>。</b><br>\n<br>\n罗斯福说过人的四大自由<br>\n<b>免于贫乏的自由</b><br>\n<b>言论的自由</b><br>\n<b>宗教信仰的自由</b><br>\n<b>免于恐惧的自由</b><br>\n<br>\n在“贷款一辆车，按揭一套房，全家刷抖音快手乐得喜洋洋”的中国式生活下，中国人尽管依然穷得吊着一口气活着、中国人尽管依然不敢说半句党和政府的不好、中国人尽管依然只能信仰共产主义、中国人尽管天天担惊受怕连死都害怕买不起墓地，但是中国人真的很幸福，甚至美其名曰:岁月静好，年华无恙。<br>\n<br>\n中国人需要的真的不多，中国人不需要自由，他们只需要食物和奶头乐，你硬要给中国人带来自由，中国人还会怨你打扰到人家的岁月静好了。<br>\n<br>\n在一个8964的影视资料里，柴玲哭着说:“中国人不值得我奋斗。”虽然我也不喜欢柴玲，但是我能体会到柴玲当时的心境。<br>\n<br>\n<b>我反共，但我是为了反对邪恶、反对暴政，绝对不是为了把自由民主送到中国人的手上，绝对不是为了解救中国人的苦难，因为中国人的苦难都是他们应得的。如果某天真的自由民主了，我依然支持把自由民主送给中国人，尽管我发自内心的认为中国人配不上它。</b><br>\n<br>\n————————————<br>\n<br>\n我骂德国人杀犹太人，德国人没有反驳过我，德国人也不会骂我是人渣。<br>\n<br>\n但是我骂中国人不好，中国人有奴性，中国人立马就举个例来反驳我，骂我是人渣<b>。</b>十四亿中国人里，有几个刘晓波?<br>\n<br>\n————————————<br>\n<br>\n<b>越来越觉得中国人没救了，面对别人的苛责与诘难，中国人永远都只会龇牙咧嘴的骂街和扣帽子。到底要什么时候，别人的苛责与诘难才能激起中国人的进取心和羞耻心?</b><br>\n<br>\n<b>中国人你回答我。</b>","date":"2019-12-25","agreeCount":97,"discussionCount":0}