{"type":"article","id":11381,"title":"【文章转载】北京传真：中国是维护统治权力方法最多的国家","uid":21337,"topics":[276,224,20,161],"contents":"文章经过简繁转换，原文来源于《上报》<br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=77805\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北京傳真：中國是維護統治權力方法最多的國家</a><br>\n<br>\n——————转载分割线——————<br>\n<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg/450px-1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg/450px-1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg/450px-1967-01_1966%E5%B9%B4%E6%AF%9B%E6%B3%BD%E4%B8%9C%E6%9E%97%E5%BD%AA%E5%91%A8%E6%81%A9%E6%9D%A5%E9%99%88%E4%BC%AF%E8%BE%BE.jpg\" style=\"max-width:100%\"></a><br>\n陳伯達（右一）後半生的工作，就是把毛澤東主席的一句話變成一篇社論，獨立的思想蕩然無存。（維基百科）<br>\n<br>\n<br>\n<br>\n<b>「</b><b>陈</b><b>伯</b><b>达现</b><b>象」</b><b>与</b><b>智力</b><b>异</b><b>化 &nbsp; &nbsp;</b>&nbsp;&nbsp;<br>\n<br>\n叶永烈先生介绍陈伯达，说他前半生理论上有所建树，也有某些独立的观点和思想，而后半生则和权力缠夹不清。他后半生的工作，用陈伯达自已的话，就是把主席的一句话变成一篇社论，独立的思想荡然无存。更有甚者，为了官位，他煞费心机去打听主席说了什么话，看的是什么书，窥测揣摩主席用意以迎合。这就不但丢失独立的思想，也丢失独立的人格。所以他或许在自已的专业领域具有创新的知识与能力，却由于陷入专制体制的官场之中，很难有创新成果。<br>\n<br>\n<br>\n这类文人有很多，如张春桥，姚文元等。他们都具有较高的知识与能力，或许都能做一些于社会进步有意义的事，却把知识和智力用于媚权，并成为权力斗争的工具。叶永烈把这类人的这类行为，统称为「陈伯达现象」。<br>\n<br>\n岂止文人，专制体制下的官员，鲜有不去揣摩君王或上级的。揣摩什么？思想用意性格爱好等等，无不包括其中。揣摩是为了迎合，这里有自保的恐惧，也有利益的谋求，所以殚精竭力。除了揣摩，只要是在专制体制官场上混，还需其它种种技巧。要说假话空话以修饰形象；要恩威并用以驾驭下级；要费尽心力去排除异已，还要防备异已对自已的暗算。一本「厚黑学」写尽官场上官员的智力所向。这种智力有时还需特别高超。以陈伯达如此高智商，在庐山会议上也未能洞察主席用意，以致翻了船。<br>\n<br>\n<br>\n所以，能够在专制体制官场上如鱼得水之人，无不是智力高超之人，如果把这种智力用于创新，用于做一件或若干件有意义的事，成功的概率很高。遗憾的是，这种权力争斗和倾轧，于社会进步亳无意义。在权力争斗和倾轧中的智力运用，显然是一种智力的异化与浪费。<br>\n<br>\n一般官员如此，专制体制下的最高统治者，或想成为最高统治者的人，他们的精力和智力，更是用在争夺权力与维护权力之上。所不同的是，他们除了自己需要智力，更多的在于用人，所谓「招贤纳士」是也。表面上看，这似乎是开明。实际上，这些「贤士」的智慧大多是为他争夺或巩固权力服务。是他争权保权智力的延伸。描写清朝皇帝的历史小说中，说雍正在登基之前，与其它皇子争位，请了一位谋士，谋士教他：「争是不争，不争是争」，意思是说不要张扬，不要造势，不要显露出争的思想和行为，而不争正是在争。这一计策确属高招，非一般人所能想出，也帮雍正登上帝位。<br>\n<br>\n<br>\n<b>中</b><b>国</b><b>智人做的是</b><b>争权</b><b>保</b><b>权</b><b>之事</b><br>\n<br>\n我突发奇想，以此人之智力，如果他脑子里有较多的自然科学知识而不是观形察势的官场知识，正在苦思东西为何会从高度往下掉的古怪问题，而非是行为进退趋避的谋略，坐在树下被苹果砸了头，是有可能想到万有引力定律的。<br>\n<br>\n中国历史上的智人，学的是争权保权之术，做的是争权保权之事，关注的是争权保权过程中的谋略。鲜有人真正去涉及并专注于自然科学，社会科学，管理科学。学好文武艺，只为帝王家，实际上是只为权力。他们（包括帝王）在历史上叱咤风云，改朝换代，建国立国，常常自称功绩伟大辉煌，可他们的这种功绩，能有益于人民幸福？有利于社会进步？能与牛顿发现万有引力定律，瓦特发明蒸汽机，华盛顿建立民主制度，斯密写《国富论》的功绩相提并论？<br>\n<br>\n中国是世界上统治文化最发达的国家。简单地讲，是维护统治权力方法最多的国家。几千年的专制统治，产生大量的统治权术。如「民可使由之，不可使知之」，如「君君臣臣，父父子子」的等级秩序，如「封建制」与「郡县制」对权力得失的争议等等。一部中国专制体制下的思想文化史，就是一部统治权术的完善史。<br>\n<br>\n<br>\n中国的人文学相较于自然科学，不知要发达多少倍，却没有伸张人权的思想洞见，没有对权力丑恶的精辟分析。没有对制度与社会进步之间关系的深入研究。人文领域充斥争权保权的方法研究与愚民的思想教化。所谓「以史为鉴知兴替」的兴替，本质就是权力得失，所谓「水可载舟，亦可复舟」讲的是人民力量对权力得失的影响，立足点还是权力，如何能从中生发出人权理念和民主思想？<br>\n<br>\n<br>\n<b>智力的</b><b>异</b><b>化和浪</b><b>费</b><br>\n&nbsp;<br>\n毛泽东年轻时，研究中国社会的阶级和阶级利益，寻找造反的理由和依靠力量，后半生掌权之后，则「二十四史」不离床头，沉醉于权力得失的历史经验教训之中。直到现在，我们不是还在研究苏联共产党失去政权（权力）的原因吗？诸如舆论失控等等。研究还深入到用何种制度何种方法应对，体现出精细化，深层化，系统化的趋势，而立足点却仍是权力得失。<br>\n<br>\n<br>\n问题是，权力得失的经验教训或保住权力的制度方法应对，对当权者或当权集团很重要，但对社会进步有意义吗？这是一个只有在专制体制下才会产生的问题，也只有在专制体制下统治者才会有的研究需求。而且这种研究需投入不少资金和人力，研究的人都是精英，智商都很高，这何尝不是一种智力的异化和浪费？<br>\n<br>\n中国几千年就是这么走过来的，想想历史上有多少智能之士在为争夺巩固所谓的「政权」绞尽脑汁，耗费着他们一生的精力与智力，中国能不落后？那个著名的李约瑟之问，为什么现代科学在西方出现，而没有在东方（中国）产生，或许从中可以找到答案。<br>\n<br>\n专制体制一定会异化和大量浪费人的智力，这是因为专制体制存在两大致命缺陷。一是政权私有化或集团化，所以有夺取政权与巩固政权之说与行为，有如何夺取与巩固政权的方法研究与智力运用。而在民主体制下，政权非私有化或集团化。以美国为例，政权非总统或政党所有，他们的总统，议员，法官都是职业。<br>\n<br>\n<br>\n政客竞争总统，不是争夺政权，而是竞争这一比较特殊的工作岗位；总统受弹劾下台，不是政权跨台，而是他行为工作有误而失去这一工作；总统到期下台，另一位总统或另一党派的总统上台，也不是下台总统或他所在的党派失去政权。政权本不是他或他们的，何来失去之说？所以不会有争权夺权的研究和智力浪费。而且民选的机制，使政客只有洞察民意才能上台，解决民众需求正是一种社会进步，政客洞察民意的智力运用符合社会进步的要求。<br>\n<br>\n二是权力并不创造财富，却可以获得利益。权力具有强制性，是维护社会秩序的工具，当权力可以利用强制力量去获取利益时，争权就不可避免。在真正的民主与市场体制中，劳动者要获得财富，要勤劳和提高劳动技能；资本家要获得利润，要加强经营管理生产更多更好的产品；科技人员要发大财，必须创新推动技术进步产品出新；即便是律师，他的收入，也取决于他保护公民权利的智慧与能力。<br>\n<br>\n<br>\n正是这些人的劳动和智力运用，推动社会进步。而在专制体制下，通过权力强制来获得利益，是获得利益的捷径，引诱着人们去争权，实际上争的就是这种获得利益的权力强制力。权力强制力并不能创造社会财富或推动社会进步，所以争夺权力的智力运用当然是一种毫无意义的智力异化和浪费，<br>\n<br>\n智力浪费是所有浪费中最大的浪费，它「挤出」（经济学概念）或窒息人于社会进步有意义的创造力。精英都把智力用于争夺权力，何来创新和社会进步？所以，民主体制不仅比专制体制更符合政治伦理，而且比专制体制更有效率，而不是相反。<br>\n<br>\n<b>※</b><b>作者</b><b>为</b><b>中</b><b>国</b><b>自由撰稿人</b>","date":"2019-12-24","agreeCount":5,"discussionCount":0}