{"type":"article","id":11399,"title":"钱理群：我不愿意公开批评孔庆东，但他的很多看法……","uid":17010,"topics":[147,756,4070,1666,655],"contents":"我不愿意公开批评他，因为我们毕竟是师生关系。他有很多粉丝，但这些粉丝在我看来都是非理性的。（他的观点所产生的）争议，从侧面反映了当下一个时代的问题，就是（观点）越剧烈越偏颇，反而越受欢迎。这样就出现完全两极的评价，极其讨厌和极其崇拜。因为这样，我就不大愿意公开评价他，但我的态度非常鲜明，他的很多看法我不同意。<br>\n”<br>\n<br>\n《博客天下》：16年前，你曾在一篇文章中提到“文革”对当时社会的影响。16年过去了，怎么看“文革”对今天社会的影响？<br>\n<br>\n钱理群：我觉得影响越来越大。这几年有一种思潮，主张回到“文革”，或者给“文革”很高的评价。现在社会问题越来越严重，有些人就主张用“文革”的方式来解决社会问题。还有一个很重要的原因——我们长期遗忘历史，年轻一代对“文革”时期实际的政治情况、真实情况恐怕都不知道了，于是真实的历史面貌可以被任意解释了。没有走出“文革”，还包括思维方式中的非黑即白、非对即错。（学生）从小就被教育——要有明确态度，站这边站那边。我们的历史没有得到很好的整理、批判、总结，所以就走不出来。具体的历史事件过去了，但历史背后的思维方式延续了下来，会影响后代。<br>\n<br>\n《博客天下》：你在《我的家庭回忆录》书中讲到20世纪中国知识分子的不同人生选择和命运，怎么看现在的年轻知识分子？网络时代，很多知识分子一方面公共表达很激进，但同时又很犬儒。<br>\n<br>\n钱理群：现在整个知识分子的状态不是很好，很难让人乐观，很多发言背后是有利益驱动的。现在知识分子对立得非常厉害，北大也这样，左右两派，左派骂右派是汉奸，右派骂左派是五毛党。而且非要把对方灭之而后快，这其实都是“文革”的做法。<br>\n<br>\n《博客天下》：在王瑶先生诞辰百年座谈会上，你说王先生对自己最有分量的嘱咐是“要拒绝诱惑”。你曾受过哪些诱惑？最想追求的是什么？<br>\n<br>\n钱理群：我处在北京大学那个位置，是王瑶的学生和部属，很多人找我做这样那样的事，包括我退休之后，也有人聘请我做什么院长啊，年薪多少多少啊，我一概拒绝。诱惑从另一个角度说是各种机会。你要知道自己要什么。我就是要做一个独立的学者，要对历史发出自己的声音。（如果）便宜占多了，你想做的事情就做不了了。<br>\n<br>\n《博客天下》：不少学生对课本中的鲁迅文章反感，社会上也曾有“鲁迅文章是否应从课本中拿掉”的争论。作为研究鲁迅的学者，怎么看这种情绪？<br>\n<br>\n钱理群：说穿了非常简单，现在谁都“怕”，谁都不愿意像鲁迅那样对待现实。因为现在官方不怎么谈鲁迅了，但也不能不谈——毛泽东对鲁迅的评价非常高。其实很多人反对鲁迅，很大原因是觉得鲁迅太偏激了。鲁迅那种尖锐的思想，（官方）怎么受的了呀！所以我一直觉得，不是中学教材要不要鲁迅的问题，而是中国现在要不要鲁迅的问题。读懂鲁迅需要阅历，你现在读不懂，等到一定的时候，就会读懂。不能完全按学生喜好（教学）。数学、物理也有难懂的地方，你不懂不喜欢觉得枯燥，就不学了吗？接近鲁迅有两个条件，一个是你有一定的文化程度；第二个是当你对现实不满、思考问题的时候，鲁迅（文章）就是非常好的（选择）。<br>\n<br>\n《博客天下》：鲁迅还适合今天这个时代吗？<br>\n<br>\n钱理群：现在不都讲“改革”吗，鲁迅早就讲了，他说“曾经阔气的要复古，正在阔气的要维持现状，还没阔气的要改革”。你看现在的中国不就是这个情况吗？有的人不愿意改革，但他打着改革的旗帜，维持现状或者发展自己的利益。而且，我们现在即使想到了问题，也不敢这么说。今天为什么需要鲁迅？他最大的好处就是拒绝被收编，他第一不被体制收编；第二不被某种思想收编；第三更可贵的，他也不想收编我们。他逼着你跟他一起思考，但并不把现实答案告诉你。<br>\n<br>\n《博客天下》：曾有读者问你对学生孔庆东的看法，你不愿多做评论，为什么？<br>\n<br>\n钱理群：我不愿意公开批评他，因为我们毕竟是师生关系。他有很多粉丝，但这些粉丝在我看来都是非理性的。（他的观点所产生的）争议，从侧面反映了当下一个时代的问题，就是（观点）越剧烈越偏颇，反而越受欢迎。这样就出现完全两极的评价，极其讨厌和极其崇拜。因为这样，我就不大愿意公开评价他，但我的态度非常鲜明，他的很多看法我不同意。<br>\n<br>\n<br>\n孔庆东<br>\n<br>\n《博客天下》：你有一个很著名的言论“现在大学培养的是精致的利己主义者，包括北大”。你认为这种现象产生的根本原因是什么？<br>\n<br>\n钱理群：根本的问题是他们缺少信仰，生活没有目标。中国现在是一个物质主义时代、消费主义时代，其价值观就看你能不能赚钱、能不能有房。追求物质利益、追求房子本身没有错，但把它作为唯一的追求就是一个问题。现在大学是就业教育，为了就业，教育根本的意义就没有了。（现在）北大高智商利己主义者更多，这很可怕，（这样的北大学生）是最容易掌权的。<br>\n<br>\n《博客天下》：你从北大退休后曾在中学讲鲁迅，却并不顺利，甚至宣布“告别教育”。这中间是什么问题让你痛苦？<br>\n<br>\n钱理群：我总体是比较绝望的。我发现教育的问题，不是教育方法的问题，而是（教育背后）利益链条的问题，不仅行政官员被卷入，甚至学生、家长也被卷入其中。这个利益链条不斩断，中国教育是毫无希望的。但还是有一些老师，在课堂上坚守一些东西。我就提出一个口号——“静悄悄的教育存在变革”，从改变课堂开始，在课堂范围内讲一些有益于孩子成长的内容。局部改变有希望，但根本改变不可能，绝无可能。<br>\n<br>\n《博客天下》：有人质疑北大、清华的校训不符合现代社会，你认为呢？<br>\n<br>\n钱理群：我不知道北大有什么校训！“思想自由、兼容并包”，这是北大的传统，至于什么进步，什么创新，那是意识形态，是套话，包括像“北京精神”是什么什么，没有任何人相信那种话。问题就好玩儿在这个地方，提出的人自己都不相信。现在（说）爱国的人爱国吗？真爱国的人不会整天谈爱国。鲁迅有一句话，“缺什么就喊什么”。<br>\n<br>\n《博客天下》：有人说“北大现在是不出大师的时代”。<br>\n<br>\n钱理群：不是现在，北大一直没出大师。晚清后五四前有一些大师，之后就基本没有了。大师，是真正有自己系统的原创性的东西。比如我讲鲁迅，并没有超出鲁迅的原创，那我就不是大师，我可能是一个优秀的学者。<br>\n<br>\n《博客天下》：作为鲁迅研究专家，鲁迅对你影响最深的是什么？<br>\n<br>\n钱理群：鲁迅对我最大的影响是他的自我反省和自我解剖精神。他说“我的确时时刻刻解剖别人，然而更多的是无情地解剖自己”，所以我有很强的反省意识，我很知道自己的局限。我没有那种去宣讲、去影响别人的冲动，我对自己的观点，一方面坚持，另一方面怀疑。我理直气不壮。而现在很多知识分子是太气壮了。<br>\n<br>\n《博客天下》：我看到有一个评论说“你说的比写的好”。<br>\n<br>\n钱理群：其实我这个人讲话是有气场的。<br>\n<br>\n《博客天下》：如果给自己写墓志铭，会写什么？<br>\n<br>\n钱理群：我早就写好了。一个北大学生曾写信给我——“不管别人怎么对你，我们都很喜欢你，我们觉得你是一个可爱的人”。那时我正遭到全国性的大批判。我觉得“一个可爱的人”，是对一个人的最高评价。如果我死了，墓上就写——这是一个可爱的人。<br>\n<br>\n《博客天下》：大家肯定希望钱老以后越来越可爱。<br>\n<br>\n钱理群：老了，总有一天会让人讨厌的。<br>\n<br>\n来源:https://mp.weixin.qq.com/s/G76565wM5NnQYxr_f0ROOQ<br>\n--------------------------------------------------------------------------<br>\n有没有发现，党国意识形态越来越左，导致了右派的人想要他们纠回正途也必须跟他们更左地“谈话”这些人才能醒悟，比如加速主义。香港问题也是这样，青年高举美国旗帜就被五毛党骂成汉奸。如果冷静下来看清楚其实我们只不过是被这群左派逼惨了?","date":"2019-12-25","agreeCount":2,"discussionCount":0}