{"type":"article","id":11391,"title":"革命会威胁国家吗？ 摘自【苏】阿·阿夫托尔哈诺夫《勃列日涅夫的力量与弱点》1974","uid":1962,"topics":[163,2902,380],"contents":"(这是苏联车臣族老布尔什维克，后来的持不同政见者，流亡西德的历史学家阿·阿夫托尔哈诺夫七十年代的文章。中共与苏联交恶时它们把这种反苏书籍翻译引进了国内。历史不能重复，但却非常相似。中共与苏共差异性极大，但该文基本分析框架仍然有一定适用性，值得讨论。今天是苏联解体28年，罗马尼亚暴君齐奥塞斯库被处决30年。仅以此文纪念之。）<br>\n<br>\n<b>宣布本国持不同政见的公民为国事犯的现代国家，其本身就是一个犯罪的国家。因此在这样的国家进行革命，是绝对的至高无上的命令。</b>但是，历史的人道主义者从道德伦理考虑出发，总是反对任何战争和革命。<br>\n<br>\n“任何流血都是可怕的，在自相残杀的战争中流血则加倍可怕”，这就是人道主义的道德观。甚至独裁者和暴君在他们从血泊中夺得政权以后也会站到人道主义者的观点上来。“任何革命都是可怕的，流血的革命则加倍可怕”，他们悄悄地使自己的人民相信这一点。布尔什维克在通过一党领导的十月革命、流血的国内战争和血流成河的集体农庄战争攫取了人民的政权以后，也变成了“人道主义者”。他们过去和现在一直让苏联的被压迫人民相信两个虚伪的论点：<br>\n<br>\n(1)&nbsp;在苏联没有对抗的阶级，没有压迫者和被压迫者，因而也就没有发生新的革命的土壤和原因；<br>\n<br>\n(2)&nbsp;这个制度中反对革命的警察实力是如此强大和无所不在，以至于，任何想推翻共产党一党专制的企图都注定要惨败。<br>\n<br>\n苏联“人道主义者”的“反革命哲学”是走的如此之远，甚至在22大（1961年）通过的党纲对西方也鼓吹起“和平革命”。党纲中是这样说的：<br>\n<br>\n“工人阶级及其先锋队——马克思列宁主义政党力求用和平方法实现社会主义革命。”（苏共22大记录报告，第三卷，第256页）<br>\n<br>\n顺便说一下，这种“和平方法”被中国人称之为对列宁主义的最粗暴的修正，在这一点上中国人是正确的。同时，如果当真认为布尔什维克已放弃了在西方国家和“第三世界”国家的后方进行流血的革命，在这一点上他们是错误的。<br>\n<br>\n“和平方法”可以为两种人所接受：一种是幻想实现“非意识形态化”和“趋同化”的西方左翼自由派人士；另一种是开始从半个世纪昏睡中醒来的苏联人民。人民行动起来了。这个行动像海上浮流的冰山，我们看到的只是它的顶部——日益增长的所谓持不同政见者的大军。而克里姆林宫则看到了它的整体，了解得更多。在政治局委员们的办公桌上，每周都放着绝密的、世界上最有趣的警察报告：克格勃头子关于“苏联国内局势”的业务汇报，其中包括秘密工作人员最精彩的情报，如：苏联人民在车间、田野、机关、学校、实验室、军队、公共食堂里和在排队时以及在婚礼和葬礼中对自己统治者的实际想法。克里姆林宫的头目们不是从《真理报》和《消息报》上那些令人作呕的作品中，而是从契卡工作人员的这些清醒的、枯燥无味的、但却是真实的汇报材料（这才是“社会主义现实主义！”）中得知人民的真实愿望和想法。人们不仅从私下出版的作品中，而且还从苏联意识形态学家对这些作品的反应中看出：他们的日子不长了，苏联的暴政已经日暮穷途，需要彻底改变!他们利用人民的夙愿，炮制了一个延长制度寿命的战略。“由政权自上而下地监督社会演变，而不是由人民自下而上地施加压力来引起变革”，这便是契卡工作人员的新的秘密战略。这个战略不仅受到苏联那些自由的或不自由的祖巴托夫之流所鼓吹，而且受到某些持不同政见者的吹捧，这一事实证明了克格勃奸细的犯罪艺术的高超。当局对下层群众中潜在的爆炸，即对发生新革命的深切恐惧，迫使它接受这种新战略，然而革命的怪影正以雄壮的、几乎可以察觉到的步履在苏联游荡。<br>\n<br>\n<br>\n有人问：一旦革命成为不可避免的时候，如果苏联国内的持不同政见者（更不用说在国外的政治流亡者了）不予支持，这是否等于客观上帮助了契卡工作者呢？索尔仁尼琴确认，任何暴力革命都是有害的，革命即使以胜利而告终，其好处也是值得怀疑的。为了准确起见，我引用索尔仁尼琴自己的一段话:<br>\n“......我应当承认，我已成为俄国历史上任何一种革命和军事震荡的反对派。这意味着将来也是如此，不管你们所渴望的（在国外发生革命和军事震荡），还是你们所害怕的（在国外发生革命和军事震荡），我都反对。经过研究，我确信，在人民中发生大规模流血革命总是会产生致命的后果。”（《致苏联领袖们的信》，第43页，巴黎）<br>\n<br>\n接着，就在同一页，索尔仁尼琴得出十分重要的结论：<br>\n<br>\n“以任何一种急剧的变革来改变现在的领导（整个金字塔型的领导结构），换上另外一些大人物，都会引起毁灭性的斗争，而且可以肯定，领导水平是否会有改进也是大可怀疑的。”<br>\n<br>\n这两个论断不能不遭到历史学家的严重抗议。我个人认为，第一个论断从历史观点看是错误的，而第二个论断从政治上看是错误的，尽管这一论断是以假设方式表达的。我们从后一个论断谈起。“比现在的领导”更差的只能是另一个布尔什维克领导。但是，<b>我们说的不是更换寡头政治的头目，而是更换寡头政治制度本身。</b><br>\n<br>\n有什么制度能比这种制度更糟糕呢？历史上有许多种类的寡头暴政，但是没有那一支比布尔什维克暴政更糟糕的了。对于第一个论断的实质，我们得说得详尽些，因为它一向在作家和人道主义者中间有着最普遍的偏见。不管人道主义者怎样咒骂革命，也不管社会学家如何否认革命的合理性，革命和战争是新时代社会中合乎规律的现象，就像自然界的地震和人的心肌梗塞一样（形象地说，革命也是年老体衰的社会机体的心肌梗塞）。区别在于，自然界的灾难不以我们的意志为转移，因此不受我们的影响，而战争和革命是可以预防的，因为对潜在的侵略者无条件的投降就可以防止战争；奴隶般的俯首听命于暴君就可以防止革命。但是，历史教导我们：情况总是适得其反。<br>\n<br>\n为什么说“......在人民中发生的革命对人民总是有致命后果的”这一论断是错误的呢？<br>\n<br>\n革命作为一种急剧的政治和社会变革是个比较新的概念，尽管这个词早在古罗马时代就为人所知（当时这个词的含义同现在恰恰相反，是表示进化）。首先，并非所有的革命都一定是“群众性的、流血的革命”。革命有暴力的，也有和平的；有瞬间的（葡萄牙），也有长期的（国内战争）。暴力革命是一切暴政的伴侣。暴力革命的时代始于17世纪英国的长期革命，那次革命造成了很多牺牲，英国国王被处决，最终宣告在英国成立现代化的，确实是世界上最民主的君主制。尽管英国革命对欧洲大陆的影响很小，但是，它在很大程度上唤醒了美洲的英国殖民地的政治生活，建立了最初由13个州组成的新国家和新民族，即现在的美国（1776年）。美国的奠基人把他们的独立战争也称之为革命，而不是称为反对宗主国的殖民地解放战争。经过13年（1789年）后发生的法国大革命，是一场代价惨重并杀掉了国王和王后的强制性的流血革命，这场革命不仅建立了民主法国，而且在欧洲的其余部分开创了精神解放和政治解放的新时代。1848-1849年在法国、德国、奥匈帝国、意大利进行的一系列暴力革命彻底埋葬了专制主义和封建主义的残余，并在这些国家奠定了法制国家的基础。命运放过了俄国，使它避免革命浩劫长达百年之久，然而，迟发的爆炸显示了更大的威力。<br>\n<br>\n诚然，在1905年流血革命以后，随之而来的是1917年和平的二月革命，几乎没有牺牲，也没有杀掉沙皇就更迭了政权。列宁在著名的《四月提纲》中谈到俄国新的二月革命时写道：“俄国是现在世界上最自由的国家。”列宁及其政党发动了新的革命反对这个“最自由的国家”，于是便开始了一场流血最多的国内战争，最终建立了永恒的宗教裁判制度。这里要指出一个基本事实：在西方发生的历次革命，包括1917年俄国二月革命在内，都是死伤不多的人民自发革命，然而，从十月革命展开序幕的各次共产主义革命都是伤亡极大的有组织的一党革命。这二者之间还有一个重大的区别：西方人民革命和俄国二月革命所建立的制度是一种保障所有人，不分种族，宗教信仰，政治观点，都享有政治自由和公民权利的制度；而（苏联的）共产主义革命所建立的制度却是暴虐的制度。在这种制度下，人民是阿斗，党是统治者。因此，必须把以暴力消灭暴政而建立法制的革命，同消灭法制，建立新的、极权主义暴政的革命区别开来。<br>\n<br>\n还可以提出一个更尖锐的问题：在一个国家里，是否仅仅是为了避免流血就值得长期忍受精神上和肉体上的残暴统治呢？表达的形象一点：<b>一个健康的机体上长了癌瘤，是否会由于切除手术（革命！）时怕流血，就不进行这种手术呢？</b>如果我们把任何反共主义革命可能造成的牺牲同斯大林“和平”制度下千百万人的牺牲加以比较，人道主义者因为怕牺牲而反对革命的论据显然是站不住脚的。索尔仁尼琴援引库尔加诺夫教授的材料举出了斯大林时期死亡的人数是6600万人......除了两次世界大战外，有一些是由于国内纷争和混乱，有一些是内部从“阶级上”、政治上和经济上加以消灭，总共是6600万人！！！<br>\n<br>\n<br>\n前面已提到，革命不仅有流血的、暴力的、也有不流血的、和平的。如果造成广泛的人民压力，已经腐朽了的反人民制度便不敢贸然动用武器，以免枪口调转过来对准自己，那么苏联未来的革命也可能是不流血的（像不久前西班牙的和平革命），这在历史上是常有的，在几乎半个世纪专制统治的葡萄牙不久前就发生了这样的情况。当然，人们立即会反问我：你在什么地方看到了统治阶级毫无反抗地把自己的政权让给了人民？回答这个问题很简单，并不需要到很远的地方去找例子，我们在俄国就看到过两次：1917年3月2日，沙皇尼古拉二世自愿（当然是受到压力的！）放弃自己的和儿子——年幼的继承者阿列克谢的政权（王位），而让给弟弟米哈伊尔·亚历山德罗维奇大公，到了3月3日，米哈伊尔又自愿放弃了（当然是受到压力的！）王位而把政权交给人民。<br>\n<br>\n我们断定：<b>在人民普遍的压力下，政权和平转到人民手中是可能的！</b><br>\n<br>\n但是，也往往会发生上层政变（一部分统治阶级反对另一部分统治阶级），其结果，这种政变可能成为相当于革命的政变。在这个意义上讲，具有反共意识形态的“宫廷政变”或者不带任何意识形态色彩的“军事政变”将会是在苏联发生革命的最理想的和平方式。<br>\n<br>\n列宁断言任何革命的根本问题都是政权问题，这一点他是正确的。任何革命都是为了夺取政权，以便借助于政权来消除阻碍民族进步、国家繁荣的各种政治因素、经济因素和社会因素。我们应该从这个观点出发来仔细研究一下当前苏联的局势。在谈到这种形势时，应该给自己提出这样一个问题：在苏联，是否正在发生像官方思想家要我们相信的那种前进运动？或者，已经处于穷途末路的制度还在“原地踏步”?如果是“原地踏步”，那么，那些因素成了前进运动的阻力呢？<br>\n<br>\n根据这个题目可以从苏联现实中取出最致命的材料写出一大批论文，但是，我们的目的仅仅是想勾画出一幅只有死板的教条主义者，和不可救药的蠢汉才会矢口否认的略图。<br>\n<br>\n工业。战前，苏联的第一次工业革命是粗放的、数量上的工业革命，这一革命的成果是拼体力生产出以吨数和个数来衡量的产品。因此，当斯大林和“古拉格群岛”（集中营）并存的时候，这种革命的成就是明显的。第二次，即战后工业革命是集约化的、质量上的工业革命，这一革命的成果是用科学技术思想发展的深广程度，以及国民经济各部门广泛的工艺发展来衡量的。因此，新的斯大林和新的“古拉格”已经无济于事了。为了开凿伏尔加-顿河运河、建设沃尔库塔、科雷马和其他“共产主义的伟大建筑工程”，靠笨重的体力劳动强迫人们做机械运动就够了，但是，为了使这些人创造性地思考问题和进行精神方面的创作，需要的是不受任何党的黑暗势力限制的创作自由。这里，正像萨哈罗夫院士在自己著名的《备忘录》中向克里姆林宫的统治者声明的那样，是这些统治者把国家引入了工艺技术的死胡同。<br>\n<br>\n农业。布尔什维克把全部土地交农民的土地革命（《土地法令》，1926年10月17日）是进步之举，但是，斯大林把全部土地，以及全体农民交归于党的集体农庄革命（1927年12月29日），在苏联建立了一个新的最坏的农奴制，即党与国家的农奴制。结果，农产品生产不足的危险连续不断，产品成本高，农业劳动生产率低（据官方承认，比美国低2/3）,农庄庄员生活贫困，而所有这一切都是在不断进行机械化、化学化和国家对农业大量投资的情况下发生的。这块最肥沃的和最广阔无限的土地在革命前不仅养活着本国人民，而且养活着欧洲。解放前，就出口粮食而言，俄国仅次于美国而居世界第二位，而现在却要从法国进口马铃薯，从“共同市场”进口黄油，从加拿大和美国进口粮食。可见，在农业上，克里姆林宫的统治者们已把国家引向了死胡同，关于这一点，索尔仁尼琴在给“领袖们”的信中写道：<br>\n<br>\n“难道说还不觉得羞耻吗？该猛醒了！俄罗斯世世代代所依靠的农村成了国家主要的薄弱环节！......要使我国人民能够吃饱肚子，出路只有一条，这就是取消强制性的集体农庄......”<br>\n<br>\n<br>\n文化。当牛津大学，索尔蓬纳大学和哈佛大学等校园内殖民地国家的留学生数量剧增的时候，就标志着西方几个殖民大国灭亡的时候到了。现在，布尔什维克帝国的命运也是如此，不仅其殖民地是如此，而且宗主国本身也是这样，列宁说得好，文盲置身于政治之外。因为他（列宁）曾用德国人的钱大张旗鼓地进行蛊惑性的社会宣传，轻而易举地分化了整个没有文化的农民大军，并掌握了政权。布尔什维克的文化革命把苏联变成一个普及文化和拥有千百万知识分子的国家，第一次使苏联人变成（按亚里士多德的说法）“政治动物”。布尔什维克在这方面的成绩是巨大的，同时，就在这些成绩中，他们已经感觉到自己的灭亡是不可避免的了。今天，每年从高等学校和中等专业学校毕业的学生比旧俄时智力劳动者的总数多好几倍，苏联的学者比旧俄时大学生总数多三倍。但是，迄今为止这场革命仍然是粗放的、普及性的文化革命（“扫除文盲”和“培养干部”），不过，当现在，正在科学、技术和文学艺术中清除狭隘的“党性”的一切教条主义障碍而具备了进一步向前发展的必要条件时、集约的、质量上的精神革命开始向纵深发展。布尔什维克在国内发动了文化革命。这一革命首先消灭了愚昧无知，而最后则将消灭布尔什维克自己。<br>\n<br>\n<br>\n这就是今天矛盾重重的苏联社会的总的情景。那么，不进行革命，而是通过改良的途径是否能摆脱这些矛盾呢？按苏联寡头们的教父马克思的说法，在苏联这样的新型阶级社会里，只有一种内在的“革命规律”在起作用。这种“规律”很适于将来作为苏联暴政的悼词：<br>\n“我所得到的、并且一经得到就用于指导我的研究工作的总的结果，可以简要地表述如下：人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构，即有法律的和政治的上层建筑竖立其上并有一定的社会意识形式与之相适应的现实基础。物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程。不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识。社会的物质生产力发展到一定阶段，便同它们一直在其中活动的现存生产关系或财产关系（这只是生产关系的法律用语）发生矛盾。于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。”（卡尔·马克思《政治经济学批判》序言，《马克思恩格斯选集》中文版，第2卷，第82-83页）<br>\n<br>\n究竟什么时候，在哪个社会里像今天的苏联社会那样，“物质生产力”进一步发展的利益同现存的“生产关系”发生过如此引人注目的矛盾呢？那种曾经给农民以土地、给国家以工业化，给人民以文化革命（虽然付出了高昂无比的代价）的进步的生产关系，随着时间的推移已经退化为经济上的停滞、文化上的黑暗、政治上的暴虐。苏联的生产关系已经由昔日促进生产力发展的形式真正变成了生产力发展的羁绊。那么，出路何在?<br>\n<br>\n<br>\n政治局的贤哲们又想到了列宁，并开始向......世界资本主义求救！列宁赞成：<br>\n<br>\n“仅仅战胜在资产阶级是不够的，我们还必须强迫他们为我们工作。......我们共产党员什么时候能够用别人的手来建设经济，我们什么时候就能管理这种经济”（《列宁选集》中文版，第4卷，第638-639页）<br>\n<br>\n“用别人的手”（工艺技术）和别人的援助（贷款），即来自美国、德国、意大利、法国和日本的技术和贷款，也就是求助于“反动的、腐朽的和垂死的资本主义”，布尔什维克决定要超过马克思，并及时防止社会革命。<br>\n<br>\n然而，如果进一步研究列宁关于革命的观点，就会发现，列宁是共产主义统治制度的组织者，但同时也预见到，如果他的学生们对由于苏联“上层”同“下层”的对抗所引起的群众觉醒的危机放任不管的话，这种统治制度是必然会灭亡的。列宁也正是从这种危机中总结出自己特有的“革命基本规律”。下面是列宁对这个规律的表述：<br>\n<br>\n“一切革命，尤其是２０世纪俄国三次革命所证实了的一条革命基本规律就是：要举行革命，单是被剥削被压迫群众认识到不能照旧生活下去而要求变革，还是不够的；<b>要举行革命，还必须要剥削者也不能照旧生活和统治下去。只有“下层”不愿照旧生活而“上层”也不能照旧维持下去的时候，革命才能获得胜利。</b>”（《列宁选集》中文版，第4卷，第239页。）<br>\n<br>\n苏联剥削者“上层”已向我们证明，他们不能按旧式的斯大林方式管理国家了，并向全世界宣布了这一点，他们揭露了自己的精神之父——斯大林这尊偶像（苏共20大和22大）。至于“下层”，无论过去还是现在，从来都没有同现存的制度调和过，否则就不需要把千百万人监禁起来，豢养庞大的政治警察机构和几十个克格勃和内务部的内部宪兵队，重新扩大集中营网和建立新的精神病监狱，使全体苏联人民处于对外隔绝的严密“铁幕”之中。马基雅维利说得对：“惧怕本国人民比惧怕外国人更甚的统治者必然建立监狱，”使人民同邻国隔离......<br>\n<br>\n<br>\n中央委员会中供应意识形态料酒的人可以这样说：马克思和列宁指的是阶级社会，而我们是“发达社会主义”的无阶级社会，因此，他们的“革命规律”对我们是不起作用的。在苏联人民还在“扫盲班”和“农村图书阅览室”学习的30年代，尚可以提出这样的论据，在那时，谁要是对“无阶级社会”的发明者斯大林的永远正确表示怀疑的话，就有被处死的危险。但在我们时代，如果重提这一论据，就是对受过教育的苏联社会的思维能力极大的不敬。<br>\n<br>\n首先我们要弄清“阶级”这一术语在马克思列宁主义概念中的意义。列宁的众所周知的定义简述如下：所谓阶级，就是对生产资料具有同等关系的人们组成的一定集团（占有生产资料的资本家阶级，仅仅占有自己劳动力的无产阶级，占有土地的地主，依附于地主的农民阶级）。十月革命和共产党专政消灭了所有的占有者阶级，与此同时甚至老知识分子和农民阶级也受到了同样的遭遇。剩下的是两个劳动阶级——无产阶级（斯大林把“苏联的无产阶级”改名为苏联的“工人阶级”）和集体农民。但是，老占有者阶级被消灭以后，出现了新的占有者阶级，他们巧妙地掩饰自己占有的本质，使人当真以为是一些廉洁奉公的人在领导者苏维埃国家。在苏联，所有的生产资料归国家所有，因此，党的诡辩家对我们说，全体苏联人，从总书记到农庄庄员“对生产资料具有同等的关系”。党的诡辩家故布疑阵。苏联的社会形态完全是独一无二的形态。我们在研究苏维埃建立以前的社会时所运用的定义和范畴，不仅无助于分析问题，反而会把人搞糊涂。列宁认为，每一个厨娘都能管理苏联国家，而一位苏联部长的薪俸将不得高于这个厨娘。可是，列宁的这些教义（见《四月提纲》）也无济于事了。因此，在确定共产主义国家的阶级时，必须遵循另一些原则。这里有两条标准是确定苏联阶级的基础:<br>\n<br>\n①&nbsp;人们对政权机关的态度，也就是人们对国内社会产品分配机关的态度；<br>\n<br>\n②&nbsp;人们在苏联这个社会金字塔中的地位。<br>\n<br>\n为了明白地表达列宁关于阶级的论述，可以这样来表述：苏联社会的阶级，这是对政权机关和分配机关具有同等态度并在社会金字塔中居同样“等级”地位的人们组成的一定集团。从这个定义出发，就能很容易地剖析苏联社会：在这个社会里，就像在旧社会一样，有“劳动者阶级”——无产阶级、农庄庄员和知识分子；在这个社会里也有<b>“崭新的阶级”——主要领导阶级，即党的官僚集团，统治阶级，将军团、契卡集团、经济集团、苏维埃行政集团、工会官僚、意识形态官僚、共青团官僚。正是这些阶级成为了苏联条件下的占有者阶级。占有财富的先决条件是政权。</b>在建立苏维埃政权以前，财富是权力的源泉，在苏维埃社会却倒了个儿，权力是财富的源泉。诚然，这种财富没有继承性，也不可以“变卖”，而且有一定的限度。但是，只要是勃列日涅夫当总书记，他就比洛克菲勒还富。的确，“新阶级”的权力同财富一样，没有继承性，但却完全可以传宗接代，苏联领导人的子女生长在社会金字塔的塔尖上，并在他们父辈离世以后仍留在上层，而且他们的子子孙孙同样可以承受这些位置。、<br>\n<br>\n对于苏联95%的居民来说，进入“新阶级”（在别的地方我把这个阶级称为“社会实力集团”）的大门是紧闭的，因为只有通过苏联共产党才有可能加入新阶级，而全体苏联公民中只有5%的人加入苏联共产党。即使是党员也不一定就是“新阶级”的成员。党内有1600万党员，由于工作上和数量上的原因，只有半数以下的人能成为占统治地位的“新阶级”，其原因是：第一、要加入“新阶级”。必须有毕业文凭，并对党的机关俯首听命；第二，“新阶级”中的肥缺在某种程度上受到在国家的社会权力金字塔中的常设席位（政治官僚和行政官僚）的限制。马克思在《资本论》中所描述的新生的资本家阶级采用的不道德守法，同那些想钻进“新阶级”的候补成员和想在这一阶级中站住脚的代表人物所干的那种骇人听闻、肆无忌惮的不道德行径相比，已经大为逊色。<br>\n<br>\n历史性的布尔什维克主义的社会“性欲”——权力，现已转化为“资本”，成为带来“剩余价值”的价值。一个苏联公民的物质享受水平根据他对政权的态度而有所不同，换言之，一个苏联公民的生活标准同他在社会权力金字塔阶梯上所居的地位成正比。因此，“新阶级”中的地位之争，不单纯是权力之争，同时也是个人物质享受之争。正因为如此，苏联新兴资产阶级在这一斗争中也像马克思所说的资本主义“豺狼”一样，为了达到自己的目的而不择手段。当然，两者的差别是有的，我们对西方资本家的收入来源和水平知道得一清二楚，因为这些材料都公诸于报刊，我们也知道西方政府领导人的薪俸的来源和数额，这些材料也公诸于报刊。但是，苏联人对中央委员、部长、州委书记、主席、厂长和经理等人的收入情况却一无所知。苏联最高官僚的收入是保密的，保守这种机密比保守苏联武装力量的机密更加严格。这就是说有些事情是要向人们隐瞒的（例如，仅总书记收藏的外国小汽车这一项价值多少，人们就不得而知）。但是，人所共知的是：苏联高级官僚除去比苏联一个中等工程师大约多10至20倍的高薪外，还享有数不清的特权，如免费别墅，独门独院的私邸，私人和公家的小汽车，公务员，内部供应商店，全家享有免费去疗养区疗养的权利，国内和国外公费旅游等等，不一而足。一言以蔽之，苏联统治阶级人物犹如生活在各尽所能，各取所需的完全共产主义社会之中！<br>\n<br>\n“新阶级”的代表人物具有高度的阶级觉悟，他们维护自己小团体利益的精神，凌驾于庶民百姓之上的高傲的优越感，还有新的阶级特有的、就其实质而言纯属庸俗的生活道德。“新阶级”的未成文的生物繁殖法律，是在这个阶级内部缔结姻缘。如果出了例外，譬如说，一个将军的女儿嫁给一个理发员，或者一个部长的儿子娶一个女挤奶员，那就是名门望族家庭中的一出悲剧，成了苏联文艺作品勾画矛盾和冲突的题材。由此可见，关于“无产阶级的苏联社会”的理论只不过是讲给学龄前儿童听的政治童话而已。要是对抗阶级的存在就是进行阶级斗争的条件，并且按照马克思和列宁的说法，这一斗争必将导致革命的话，那么在这种情况下，苏联也正在走向革命。<br>\n<br>\n<br>\n发现“内在革命”规律的马克思说过，当旧社会孕育着革命而且必然要分娩的时候，暴力在革命中起着“助产婆”的作用。革命者只是帮助无痛分娩和接生婴儿。因为阶级斗争是历史发展的动力，所以按马克思的说法，革命也就是“历史的火车头”。列宁从另一个角度论述这个问题。如果说马克思是革命的宿命论者（“内在的革命论”）的话，那么列宁则是革命的唯意志论者（“有组织的革命”）。列宁对这个问题做过一系列政治上的研究。列宁认为，如果革命没有发生，或者革命形势并不具备，那么就应该加以组织。那么怎样组织呢？“给我们一个革命家组织，我们就能把俄国翻转过来。”（《列宁选集》中文版，第1卷，第337页）列宁这样说了，并把俄国翻转过来了。也会有仿效列宁的人，并再次把俄国翻转过来，对这点有什么理由可以怀疑呢？<br>\n<br>\n在这方面，展望未来和力求把握住自由思想在苏联发展的趋势是颇有意义的。<b>凡是认为命中注定要长期生活在暴政下的人，始终是斯大林的忠实盟友。</b>斯大林之死，以及后来他本人遭到斯大林分子的揭露这一事实表明：打倒昔日偶像的人是什么事都干得出来的。当“打倒偶像”的主犯赫鲁晓夫本人也成了他自己的弟子搞阴谋的牺牲品时，人民就彻底相信了一点：对于布尔什维克来说，只有权力才是神圣的。这就出现了一桩老一代苏联人做梦都梦不到的“奇迹”：在苏联出现了民主运动，犹太人争取自由移居国外的运动和克里米亚鞑靼人争取重返克里米亚的运动是苏联知识分子争取公民权利的运动；出现了私人出版物；涌现了索尔仁尼琴、萨哈罗夫、马克西莫夫、格里戈连科、布科夫斯基、加兰斯科夫、李维诺夫、阿马利里克、契尔诺沃尔、杰米列夫等这样一批奋起斗争的具有自由精神的旗手。这个运动始于60年代末（1968年4月《时事纪事》创刊），遭到了并正在遭到契卡分子的无情打击。许多人被投入监狱，送进精神病院，“撵出”国境，但所有这些都是徒劳的。马克西莫夫提醒人们说：“圣地不空”。业已开始的精神解放和政治解放是不可逆转的历史过程。由于克格勃分子执意要把不可逆转的过程逆转过去，就走上了暴力升级的道路，从而，伴随着自由主义者（“持不同政见者”）的民主运动而产生革命者的崭新的解放运动。到那时，在苏联地下活动的舞台必将出现一些新的名字，他们会提出新的政治纲领、新的革命战略和策略，并采用新的斗争方法。他们不是为了“修正”暴虐制度，而是要推翻这种制度。在这种运动的武库里可能有老式的传统的斗争武器，有布尔什维克主义的革命实验室本身制造的武器，还有目前在西方的布尔什维克“激进派”的孪生兄弟研制出来的武器。<br>\n<br>\n<br>\n如果克格勃对待持不同政见者施用日益加强的恐怖手段，而引起类似从前的热利亚博夫、佩罗夫斯卡娅和卡利亚耶夫（这些人是俄国采取恐怖手段反对暴政的先驱——译者注）等人的做法，并使国内到处燃起空前的反恐怖情绪的话，那就是咎由自取的了。<br>\n<br>\n希望大家可以正确地理解我：<b>我不是鼓吹恐怖，而只是诊断疾病，并预告可能会害什么病。</b>责怪一个医生根据病情诊断患者已病入膏肓的行为是毫无道理的。病情不是医生引起的，医生只是确诊病情。医生已预测到疾病会导致可怕的后果，然而病人却不采取妥善的措施去治疗。并因而怪罪医生，这也是毫无道理的。可供契卡分子和党的官僚们选择的措施不多：<b>抑或自上层实行彻底改革（如亚历山大二世的《伟大改革》和尼古拉二世1905年的《10月17日宣言》这一类改革），抑或采取斯大林式的新型宗教裁判制度。可叹的是，不管是哪种形式对克里姆林宫的统治者都同样是不可思议的，他们既不具备俄国沙皇的智慧，也不具备昔日苏联暴君的意志。</b>由此可见，将来的革命是不可避免的。如果党的反革命势力今后继续肆虐，革命也可能是一个长期的、极其痛苦的过程；如果他们屈从于人民的意志，革命可能是一蹴而就的、不流血的行动。<br>\n<br>\n（写于1974年）<br>\n<br>\n对奥尔洛夫、金兹伯格、夏兰斯基、加姆萨胡耶基娅、科斯塔娃和皮亚特库斯的审讯表明，苏联的持不同政见运动（内部条件的有机产物）不仅已成为“苏联生活方式”的必然伴侣，而且是一个巨大的国际政治因素。不管克格勃杀人不眨眼的匪徒多么猖獗，也不管中央委员会的意识形态巫师如何声嘶力竭地位斯大林招魂，要使运动后退实际上已是不可能的了。当然，从理论上讲这种局面是不会消失的。我们也看到历史上有许多专制制度甚至暴政复辟的事例。从理论上讲，斯大林式的统治在苏联复辟是可能的，但是这就必须做到：1.重新恢复不断肃清潜伏的“人民敌人”的制度，并在国内、党内、军内和警内进行全面大清洗，使集中营每年关押的人数达到斯大林时期的标准——1000万至1500万人；2.恢复战前的斯大林劳动法，实行苏联公民生产责任制和对破坏劳动法行为实行刑事追究；3.恢复政治警察对党和国家的权力；4.恢复斯大林的“铁幕”，停止同外国人进行技术、科学、文化和体育方面的联系；5.最主要的是，为了实施这些措施，就要在克里姆林宫或在其周围找到一个新的斯大林，但在新的条件下，这个人物至少应有超过斯大林一倍的能力。我不认为克里姆林宫现有的风烛残年的政治老人们会走这条路，尤其是不可能找出一个新的斯大林来。他们所能做的充其量不过是把持不同政见运动打入地下，使持不同政见活动让位给俄国历史上常见的，今天在西方很现实的一种凶险可怕的现象——革命恐怖主义。<br>\n<br>\n下一次使国家制度覆灭的历史性惨祸是由这种制度本身挑起的，由于其暴政本身无法贯彻到底而使种种暴虐制度灭亡。斯大林的暴政内部是完备的，所以才能长期维持下来，它不仅是一种极权统治，而且是全面统治。斯大林之后的制度产生了在政治上“无法解决的问题”：斯大林的门徒既维护斯大林的统治制度，又决定不用斯大林的方法管理这个制度，而是用新的方法，将暴政与小自由相结合，将小恐怖与大预防相结合。但是，这样一来，统治制度开始空转，而苏联社会则拒绝俯首听命。于是，<b>必须做出明确的抉择，要么是始终不渝地实行斯大林式的制度，那就是退到斯大林时期，要么是始终不渝地使制度民主化，那就要“下坡刹车”。</b><br>\n<br>\n毫无疑问，第一种路线的拥护者（新斯大林分子）现在取得了胜利。但是，在政治局会议取得胜利是一回事，而在全国范围内实现这一胜利则是另一码事，因为这个国家毕竟在没有斯大林的情况下度过了25年，年轻一代不仅从老一辈人的讲述中，而且从这个党的20大和22大决议中了解到斯大林的暴行。新斯大林分子正在竭力把国家拉回到斯大林秩序时期，扩大和加深精神上和肉体上的恐怖活动，他们像历史上反对本国制度的“奸细”一样活动着。我羡慕未来的历史学家，因为他们可以阅读政治局的记录和克格勃的档案材料，把这些使苏维埃制度灭亡的奸细们的糊涂愚顽公诸于众。<br>\n<br>\n这些奸细行为表现在哪里？最简单和最明显的是：斯大林主义在精神上的恐怖手段激怒了知识分子，对合法地维护人权运动的人物施加的肉体恐怖手段迫使人们采取极端的行动，谁要是对保卫苏联法律和苏联权利的活动采取恐怖手段，谁就是制造反对法律和反对整个制度的非法运动的罪魁祸手。克里姆林宫中那些不走运的统治者们希望这样做吗？他们接到的警告已经够多的了。<br>\n<br>\n伊林枪击政治局委员、波罗的海上军舰起义、波罗的海沿岸地区和格鲁吉亚发生的一系列破坏行动、莫斯科地下铁道的爆炸、莫斯科旅馆被焚、劫持或企图劫持飞机外逃、阿塞拜疆内务部长及其两名助手的被杀等等，这只不过是莫斯科对外界无法隐瞒的恐怖活动而已。<br>\n<br>\n<b>持不同政见者不是苏维埃制度的敌人。它的敌人不在华盛顿，也不在北京，而是在克格勃和苏共中央。应该说，他们自己就是自己的敌人。他们像田鼠一样在自己政权的腐朽破旧的大厦底下挖洞，他们像田鼠一样，听觉灵敏，但他们陶醉于自己臆造的“关于党和人民在政治上和道德上团结一致”的声音。</b>同时，他们的视觉很差，以至于看不见可怕的现实——表现在社会两极分化、政权违法乱纪、官员营私舞弊、伤风败俗等方面的“成熟社会主义”的腐败不堪的情景。他们吹嘘高速度发展的假社会主义经济，然而劳动是强制性的，工业化是数量上的、粗放的（即生产多少），这种经济已经走进了死胡同；只有当劳动是相对自由的时候，工业化才能是质量上的、集约化的（即生产得如何）。西方已进行了第二次工业革命，在那里，工人的体力已让位给学者的智慧和发明家的天才，这个事实说明“成熟社会主义”的经济体系在同“腐朽的资本主义”进行声名狼藉的“竞赛”中遭到了破产。<br>\n<br>\n衡量一种经济体系效率的高低只有一个标准，即人民的物资生活水平。经过60年难以置信的牺牲和苦难之后，苏联人民在物质生活水平方面在世界上居于第24位！德意志联邦共和国在战后几乎从零（全部工业被破坏，幸存的机器全部被战胜者拆走）开始“建设资本主义”。现在人民的生活比在“成熟社会主义”条件下的苏联人强2-3倍。原因何在？原因就在于苏联政治制度的经济效率低。教条主义的政治牵制了经济发展的合理规律。教条主义的机关在干扰自发性的经济动力。“上层建筑”正在消灭“基础”。但是，我看到，正是马克思预言，当“上层建筑”成为“基础”发展的桎梏时，社会革命就是不可避免的了。我想，“成熟社会主义”对这种革命来说已经过于成熟了，而克里姆林宫的党和警察的上层人物则成了这一革命的盟友，虽然他们是不由自主的，但却是最忠实的盟友。","date":"2019-12-25","agreeCount":3,"discussionCount":0}