{"type":"article","id":114,"title":"【特务无处不在】《当代中国研究》杂志 2009 年被破坏始末","uid":951,"topics":[126,365],"contents":"<b>原《当代中国研究》杂志主编程晓农</b><br>\n内容简介：<br>\n一、陈一谘与《当代中国研究》杂志<br>\n二、《当代中国研究》杂志获得国内知识界高度认可与赞扬<br>\n三、「六四」文献片成为陈一谘陷人于罪的工具<br>\n四、陈一谘等人葬送《当代中国研究》始末<br>\n五、于大海代表 CMC 起诉我的两起诉案之失败<br>\n六、沉渣泛起<br>\n从 1997 年到 2009 年间，在美国普林斯顿出版的《当代中国研究》杂志曾在中国获得巨大反响，深受欢迎。但是，2009 年这份面向国内的杂志遭到破坏，从此国内知识分子失去了一个他们渴望的阅读和写作平台，许多人深敢惋惜。唯惜者虽众，知其中奥秘者甚少。许多人曾经私下或 在网上询问，为什么这个杂志国内再也看不到了。作为主持这家杂志长达 12 年的主编及项目负责人，我亲历了所有的相关事件。2017 年 12 月 22 日，瑞典的茉莉在万维读者网她的博客上发表题为「程晓农在《当代中国研究》的财务黑洞」一文，散布歪曲事实的情节，试图误导舆论。为澄清事实，专此公布该 杂志被破坏过程的主要情节，以便读者们了解真相。<br>\n《当代中国研究》杂志项目 2009 年 10 月在美国遭到陈一谘及其同伙李少民、于大海的蓄意破坏，其面向国内的功能因此夭折。那时《当代中国研究》杂志项目经历了陈一谘等人制造的两次危机，陈一谘 等人还用不实指控在美国对我先后提起民事和刑事诉讼。其中民事诉讼一案因我提起反诉，陈一谘等人为避免承担法律责任而弃诉；陈一谘等人告我「贪污」的刑事 诉讼一案由美国国务院总检察官办公室（Office of Inspector General for the U.S. Department of State，简称 OIG）处理。该机构具司法调查权，派员对诉讼文件中所提情节详细调查。最后美国国务院总检察官办公室的调查结论是：程晓农没有欺诈行为，他是无辜的，对 该案的调查因此终止，此讼状不立案。茉莉上述博文提到的涉及财务的情节均已由 OIG 调查过，从中未发现任何问题。这一结果说明，茉莉此文无视唯一的司法调查结论，就某些细节恶意歪曲或掩盖真相，以达到故意误导的目的，涉嫌诬陷。一、陈一谘与《当代中国研究》杂志<br>\n陈一谘于 1990 年在美国普林斯顿创建当代中国研究中心（英文全称为 Center for Modern China，简称为 CMC），同年开始印刷《当代中国研究中心论文》小册子，自 1994 年开始，改为《当代中国研究》杂志。1996 年陈一谘在普林斯顿中国学社的访问学者项目结束后迁往纽约居住，此后一直未就业，其生活费用主要取自当代中国研究中心所申请的项目经费。从 1997 年到 2009 年，中心的主要活动以出版《当代中国研究》杂志为主，其资金来自美国国家民主基金会（National Endowment for Democracy，以下简称 NED），我是 NED 资金项目的负责人，承担杂志的所有工作。<br>\n2002 年以前，陈一谘控制中心在普林斯顿的银行开设之所有账户。NED 的资金来自国会拨款，受国会和财政部的相关法规约束，NED 详细规定各类支出的数额和标准，其中并没有供陈一谘个人使用的资金。<b>但从 1997 年到 2001 年陈一谘从 NED 的拨款中非法留下 $38,650 作为私用，占同期 NED 拨款数的 13.8%；此外，从 1997 年到 2001 年，经中心多位董事协助，我为中心共申请到 12.3 万美元的杂志出版资助，这些资金也全被陈一谘个人占用</b>。（正文内黑体字摘自 2009 年 9 月 1 日我给中心董事会成员的工作报告及 2009 年 9 月 29 日我给中心董事 会成员的财务报告，下文不再就黑体字专作说明）。<br>\n陈一谘的上述做法违反了关于财政资金使用的相关法律和 NED 的资金管理规定。我反复要求陈一谘依法管理和使用 NED 的资金，但他拒绝改变上述做法。直到 2001 年 11 月，银行向陈一谘查询其开具的一张支票的真实性，而陈一谘不懂英文，从不答复银行的信函和电话，他要我去银行答复查询，当时银行便要求变更中心的 NED 资金账户的联络人，由陈一谘变更为本人，以保持有效沟通。2002 年 2 月 NED 项目资金的财务年底即将结束，而该财务年度尚有 $15,000 元 NED 的项目拨款留在陈一谘手中，《当代中国研究》项目却因资金短缺而运转受阻。<b>为避免中心及杂志因陈一谘的上述行为而陷入危机，当时我不得不在银行开设 NED 资金的专用账户，以保证 NED 关于项目资金管理的规定和有关财政资金使用的相关法律得到遵守，并将此事详细函告中心董事长丘宏达教授、陈一谘及若干工作同仁。此后我多次向 NED 申请增加中心的行政管理费（专供陈一谘使用），但每次均被 NED 否决。陈一谘本人也数次向 NED 直接申请资金，从未获准。从 2003 年起，陈一谘要求由他女儿或妻子承担杂志的部分工作，以领取工作报酬（从 2002 年到 2009 年共领取 $58,000），但每年他的女儿或妻子签了工作合同后却从不承担合同规定的工作任务。为维持杂志的正常运转，我不得不请何清涟多年无偿为陈一谘的女儿或妻子完成她们的工作合同规定的任务。</b>二、《当代中国研究》杂志获得国内知识界高度认可与赞扬<br>\n<b>《当代中国研究》1997 年以前仅在部分留美学生、学者中传播，与国内知识分子无联系，国内读者也看不到。从 1998 年起我在国内发展了多位编委，通过他们的帮助，与国内数百位思想界活跃人士建立了联系。与此同时，我将杂志的国内发行逐步改为国内印刷、就地邮寄，国内发行量因而逐步上升，1 千多所大学图书馆及数百位读者按时收阅，许多大学图书馆和公共图书馆均收藏此刊物并上架开放阅览。此外，国内还有大批读者从杂志的网站上下载往年各期杂志的内容，另有两千人长期订阅其电子版。从 1997 年到 2009 年，《当代中国研究》逐步变成了海外出版的中文学术性刊物中的佼佼者，其高水准在国内和海外得到公认。随着《当代中国研究》在国内的影响日益扩大，NED 也逐步增加资金。2009 年该杂志在国内的影响进一步扩大，国内发行量上升到 2,200 余份，收存该杂志的大学图书馆达 1,490 所。《当代中国研究》2009 年共开设 4 个网站，据网站服务器统计，仅 2009 年 5 月到 7 月《当代中国研究》所刊文章的阅读人次为 29.2 万人，这些网上读者来自世界上 90 多个国家，其中 70.6% 来自中国国内。</b><br>\n然而，正当该项目处于巅峰时刻，陈一谘及李少民、于大海接连制造了下述两次危机，令《当代中国研究》遭受重创，从此这家学术季刊在国内消失了。三、「六四」文献片成为陈一谘陷人于罪的工具<br>\n2007 年陈一谘发起制作纪念天安门事件 20 周年的「六四」文献片，并称他病势日增，这是他生前的最后愿望。<b>为此我向 NED 申请追加预算，用于制作此文献片，获 NED 批准。从 2008 年冬开始我与几位董事及多位参与者为此片的制作投入了大量精力，到 2009 年春顺利完成了该片的大部分技术制作（包括旁白、配音、配乐、画面剪辑等）。此文献片长约 100 分钟，其中自己采访摄制的部分仅占 20 分钟；其他内容均为港、台、美国、欧洲各电视台的历史资料画面，这些录像由陈一谘提供；他提供这些录像时告知我及制作团队，有一份关于各段录像来源的清单。我于 2009 年 4 月聘请了知识产权律师，准备向各相关电视台申请录像片段的知识产权使用豁免，申请信函业已准备完毕。据知识产权律师介绍，由于我们的文献片用于公益而非盈 利目的，完全可能获得各电视台的授权并免收费用。但是，若未经授权便擅自使用这些历史资料画面，便构成侵权，相关电视台可提出版权诉讼。中心的多位董事都 认为，应按照国际版权公约和相关各国的版权法获得各相关电视台的授权，资金提供方 NED 也是如此要求。但此议遭到陈一谘的坚决反对，他认为该文献片不必遵守知识产权法规，无需获得各电视台的授权，并拒绝提供各电视台录象节目清单，使得申请知识产权授权的工作受阻。</b><br>\n<b>在文献片中历史资料画面的版权尚未获得授权的情况下，陈一谘突然通知，他将委托香港某小公司翻制并散发该文献片，理由是「六四」将临，不能拖延。但中心其他多位董事担心，如此做法可能造成侵犯知识产权的事实；一旦发生知识产权诉讼，中心及其法人代表程晓农将面临巨额诉讼费用。</b>为 避免出现这种可能令中心信誉和财务破产的情况，几位董事反复商量后决定于 2009 年初夏采取两项措施：一方面要求所有参与制片的人不得擅自扩散无版权许可的「六四」文献片半成品；另一方面，时任执行局主席、CMC 法人代表程晓农代表 CMC 向陈一谘发出律师函，要求他以及由他控制的其它机构在未获得各电视台授权的情况下不得使用此文献片的半成品。<br>\n以上措施保证了当代中国研究中心以及所有参与制作此片的个人不会因陈一谘擅自翻制该文献片而承担知识产权纠纷可能带来的法律后果。但陈一谘因此对此 文献片再无兴趣。2009 年冬此文献片的所有光碟转交陈一谘时，我已从 CMC 辞职，因此该文献片知识产权的法律责任主体由我变成了他。陈一谘委托一个收费极其昂贵的纽约律师安排交接，特地要求我保证今后不会扩散未获知识产权授权的 这个文献片，以免他承担法律后果。然后，此文献片被陈一谘封存，无论其生前或身后均未问世。陈一谘的这些举动表明，他其实完全清楚此片若未获知识产权授权 便擅自发行、确实可能承担知识产权纠纷带来的法律后果。当 CMC 及其法人代表程晓农通过律师函从陈一谘企图非法翻制并扩散而发生的法律后果中解脱之后，陈一谘既不申请解决此文献片的知识产权授权问题，也不再翻制这部文 献片，最后，这部已经制成的「六四」文献片便在他手中消失了，仿佛从未存在过。四、陈一谘等人葬送《当代中国研究》始末<br>\n我对上述文献片危机的处理避免了当代中国研究中心及《当代中国研究》杂志因此事而陷入危机，但陈一谘随即制造了第二个危机，即破坏当代中国研究中心 董事会和执行局的正常管控结构，导致 NED 因此终止对当代中国研究中心的任何资助，《当代中国研究》杂志无法再如常运转。该杂志 2009 年第 3 期当时已印刷完毕，然而，由于陈一谘的破坏行动，国内读者再也看不到了这本杂志了。<br>\n2008 年秋，多年任 CMC 董事长的丘宏达教授因病不能工作，陈一谘辞去中心执行局主席和副董事长职务，改任中心董事长，程晓农则改任中心执行局主席（President）和副董事 长。按照中心的法规（bylaw），中心执行局主席是机构的法人代表，负责机构的所有日常事务；董事会集体决定执行局主席的任免，听取其工作汇报，并监督 财务管理；董事长的责任是召集董事会会议。<br>\n陈一谘在「六四」文献片问题之后与中心董事李少民一起，在未告知中心董事会的情况下，邀请与《当代中国研究》杂志项目无关的于大海（《北京之春》杂志发行人，也是《北京之春》从 NED 获得资助的项目负责人），介入了当代中国研究中心的内部事务。<br>\n由于「六四」文献片一事发生后部分董事会成员尚不了解情况，我于 2009 年 9 月 1 日向所有董事会成员提交了一份关于《当代中国研究》杂志项目多年来的成就和「六四」文献片版权问题上的内部争议问题的工作报告。对此报告中涉及的陈一谘试 图违反知识产权法、可能造成侵害中心权益一事，陈一谘对董事会未作任何解释，却在 9 月 9 日要求董事会解除我的职务。除陈一谘、李少民之外，董事会的其他成员均不赞同陈一谘的提议。于是陈一谘于 9 月 30 日通知董事会所有成员，他个人决定解除我的所有职务。陈一谘的这一要求完全违反当代中国研究中心的章程（by law），依法无效；然而，由于陈一谘将个人凌驾于董事会之上，违法剥夺董事会集体投票、任免执行局主席的法定权力，改由他个人任意操控这个机构的人事， 因此完全破坏了当代中国研究中心这个非盈利机构的法定管控结构。这种局面使得该中心当时失去了获得美国国家民主基金会（NED）资助的合法条件。<br>\n陈一谘宣布他对 CMC 实行独裁的两天之后，2009 年 10 月 2 日，美国国家民主基金会正式通知当代中国研究中心的时任和前任董事会成员，鉴于该机构法定管控结构存在的问题，NED 被迫立即中止对当代中国研究中心的资助。面对这一后果，陈一谘坚持己意，完全拒绝其他董事对他的批评和建议。于是有中心的资深董事在董事会内部通信中提 出，该中心当时已无资金来源，徒有其名，不如解散，董事们当自选去留。当时中心共有 13 名董事，在此事件期间，除陈一谘和李少民之外，余英时、丘宏达、苏绍智、黎安友、高英茂、许倬云、程晓农、吴国光、何清涟、洪朝辉等 10 位董事均决定辞职。原本在国内声誉卓著的《当代中国研究》杂志的国内发行就这样被陈一谘等人葬送了。五、于大海代表 CMC 起诉我的两起诉案之失败<br>\n我与当代中国研究中心大多数原董事一起被迫辞职后，陈一谘、李少民、于大海采取了一系列诬陷我的行动，包括两次对我提告，但他们以诬陷为目的之诉讼均以失败而告终。<br>\n由于陈一谘在 2009 年 9 月 23 日发给部分董事的信中提供了关于中心过去 12 年当中财务管理的不实信息，同时在此信中暴露出他侵吞了以中心名义募得的巨额款项，我于 9 月 29 日向中心董事会提交了一份详细的财务报告，以便董事们了解真相。该报告指出，<b>按中心的资源来源与资金使用管理的透明度，中心的资金可分三类：第一类完全由陈一谘个人掌控，其来源与用途均属黑箱作业。据陈一谘 9 月 23 日信中透露的信息，他从 1997 年到 2008 年共为中心募得 50 万美元。据我所知，这 50 万美元中，12.3 万属于下述第二类，剩下的 38 万美元之来源、募集时间、使用情形等所有细节，陈一谘既对董事会隐瞒，也对会计隐瞒，自然也未向税务署申报。无论是中心成立以来便担任董事的资深教授们，还是 2008 年底开始担任董事的人，或是中心的会计，无一人此前知道这笔款项的存在。第二类是经中心老董事的帮助、由我申请获得的各种资助，共 12.3 万美元，来源完全透明，但使用不透明，亦由陈一谘个人支配。第三类即 2002 年以后的 NED 资金，由于 NED 实行严格的审计，其资金来源和用途均完全透明。</b>陈一谘 2008 年底从他长期担任的执行局主席职位上卸任，由我接任，在双方的工作交接中，陈一谘从未告知上述 38 万美元的存在，更未提供相关资金的银行账户资料或财务记录，因此，<b>我与其他董事一样，不了解其详情，无法向董事会作进一步的说明，只能由陈一谘书面向董事会提交相关的财务报告，以便董事会了解事实真相。</b>在我提交财务报告的次日，陈一谘的反应是，他个人决定解除我的所有职务。<br>\n李少民和于大海对陈一谘涉嫌侵占中心巨额资产的行径佯作不见，完全回避讨论上述第一、第二类资金；同时，针对资金来源和用途均完全透明的第三类资金，反复捏造关于我「贪污」的材料。而他俩的这一做法恰恰是他们所提告的两次试图打击我的诉讼都归于失败的原因。<br>\n2010 年 5 月下旬于大海向美国新泽西州高等法院（Supreme Court of New Jersey）提交了针对我的民事诉状，理由是我「侵占」了「23 万多美元」的 NED 资金。该诉状中所谓我「贪污」的「证据」，均基于陈一谘、李少民、于大海对项目资金支出用途的个人猜测，并未与任何收据核对查证，例如，我的工资以及我经 手支出的部分正常项目开支均被他们视为「贪污」，因此诉状中所作判断与事实不符。我的律师仔细研究了相关情形及当代中国研究中心当时的董事会文件（如我提 交的工作报告和财务报告）之后，向控方律师提出了如下问题：第一，此诉状所涉情由发生在 2009 年 10 月之前，而原告代表于大海当时与当代中国研究中心无关，只是个外部人，不可能了解情况，只有陈一谘才是适当的原告；第二，辩方律师的看法是，程晓农没有财 务问题，倒是陈一谘可能涉嫌侵吞当代中国研究中心的资金；第三，辩方将反诉，而根据当代中国研究中心的章程，如果程晓农胜诉，诉讼费用将由当代中国研究中 心（2010 年由于大海代表）承担。控方律师对这些问题的反应颇令人意外，他问辩方律师，「Who is Yizi Chen（谁是陈一谘）?」此外他还请求辩方律师，能否把当代中国研究中心的董事会文件（如我提交的工作报告和财务报告）之英文本送一份给他。看来，为了 保护陈一谘，于大海提起诉讼时将陈一谘排除在外，以至于控方律师根本不知道此诉讼涉及的最重要的当事人是谁；同时，于大海可能只向法院提交了与陈一谘无关 的文件，而我 2009 年提交董事会的工作报告和财务报告都涉及陈一谘，因此控方律师看不到这两份此诉讼中最关键的合法文件。这位控方律师为了解此诉讼的基本背景和最重要的案件 必读材料，不得不再与于大海商量。以后控方律师不再与我的律师联系，此案无疾而终。<br>\n于大海在民事诉讼上失败后，陈一谘、李少民和于大海立即转向针对我的刑事诉讼。2010 年 8 月于大海将与民事诉讼内容类似的刑事诉讼提交新泽西州法院，案由仍然是指控我「贪污」。由于他所列内容均系 NED 资金，即美国联邦政府的资金，州法院缺少必要的调查权，因此州法院按司法管辖权将此诉讼直接转给专门处理相关案由的美国国务院总检察官办公室 （Office of Inspector General for the U.S. Department of State，简称 OIG）处理。<br>\nOIG 属于美国执法机构的一个重要环节，依法拥有司法调查权，其功能和任务详见该机构网站（<a href=\"https://oig.state.gov/）。它与州法院的相同\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://oig.state.gov/）。它与州法院的相同</a> 之处在于，OIG 的总检察官和法官一样，完全独立办案，既不对举报者偏听偏信，也不对被举报者作有罪推定，仅根据事实和法律作裁断。而 OIG 与州法院的不同之处在于，州法院法官会与控辩双方律师沟通，双方进入庭辩；OIG 的检察官虽然鼓励民众举报侵占联邦政府资金的可能情形，不追究不实举报的责任，却不会对举报者通报 OIG 的调查进度或调查结果，一切依法按 OIG 的规则和政策自行处理。<br>\n在此案中，OIG 听取了当代中国研究中心若干辞职董事对相关情况的介绍，调取了该中心董事会当时的相关文件和内部通信，以及中心的财务资料、相关的信用卡使用记录；同时， 就数年内该中心银行账户（不包括被陈一谘隐瞒不报的账户）的所有资料、所有用于报销的收据、以及所有支票、现金支出、信用卡支出的合法性，安排专人逐一核 查比对，完成了极为严格的审计。2011 年 12 月，美国国务院总检察官办公室（OIG）作出的调查结论是：程晓农在管理当代中国研究中心（CMC）的项目资金时没有欺诈行为，他是无辜的，对该案的调查 因此终止，此讼状不立案。OIG 的调查结论事实上完全否定了陈一谘、李少民和于大海举报内容的可靠性。六、沉渣泛起<br>\n陈一谘、李少民和于大海破坏《当代中国研究》杂志项目一事已于 2009 年 10 月造成即成事实，而他们通过司法途径对我的指控则终于 2011 年底 OIG 的裁决。本文仅陈述此过程中的主要相关事实，也澄清了茉莉的「程晓农在《当代中国研究》的财务黑洞」一文中的无端指责和误导。<br>\n唯有茉莉文中所涉我退回顾问费一事，尚需在此稍作说明。这笔顾问费系制作「六四」文献片的工作报酬（包括文献片的制作和英文字幕内容的翻译），在我 从 NED 申请的该文献片专项资金的预算中列有此项开支。由于该文献片申请知识产权一事遭到陈一谘的故意阻挠，耽误了大量时间，为赶在 2009 年「六四」之前完成最后的技术制作，已来不及外聘英文字幕的翻译人员，我只能自己承担此项翻译任务。与文献片相关的工作属于我在《当代中国研究》杂志项目 工作任务之外的额外任务，因此依据 NED 的追加资金项目的列支许可而领取了文献片制作的部分工作报酬。在 OIG 的调查过程中，审查方考虑到我已领取《当代中国研究》杂志项目的工作报酬，不宜再支领这部分文献片的工作报酬，故而我将这部分工作报酬退回。此事与「贪 污」毫无关系。<br>\n茉莉对本文上述情节基本上一无所知，其指责基本上与于大海的诉状内容相同。对于大海诉状的司法调查结论既已于 6 年前明确，重新翻出当年被 OIG 否定的指控来误导舆论，实属别有用心的诬陷。茉莉作为一个外国人，对美国的司法系统缺少了解，情有可原。象 OIG 这样的美国执法机构应当如何运作，美国选民可以通过其选区议员提出建议，或向国会提出议案。但茉莉仅仅因为举报者于大海的诉状经 OIG 调查后未被采信，就轻率地否定美国执法机构的公正性及其调查程序、调查结果的正当性，并认定该机构没有司法职能，实属荒唐。<br>\n我担任《当代中国研究》杂志主编 12 年，为这个杂志在国内的成功和影响而自豪。2009 年我曾为挽救这个杂志尽了最大的努力，终未成功，此乃本人终身之憾，就此我必须向国内热爱这个杂志的读者们表示歉意，也深为他们失去这个平台而感到悲哀。 从本文介绍的后续事件中读者们想必可以看出，此事件之复杂性远超出人们通常的想象，这篇短文仅能略述一二。<br>\n2017 年 12 月 28 日<br>\n<blockquote><br>\n<a href=\"http://heqinglian.net/2017/12/28/2009-cmc-crisis\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://heqinglian.net/2017/12/28/2009-cmc-crisis</a><br>\n</blockquote><br>\n侧记<br>\n<b>何清涟</b><br>\n一、程晓农多年来为何没写这段故事？<br>\n二、我与陈一谘打交道亲历的两件事<br>\n三、陈一谘「再回家」治病之路<br>\n四、「铁哥们」何维凌评述陈一谘的用人之道与友道<br>\n五、劫后余感<br>\n2009 年 10 月，在中国国内知识界享有盛誉的《当代中国研究》杂志停刊，已经印好的 2009 年秋季号（第三期）成为未发行出去的杂志。同名杂志一年后复刊，只是国内读者再未见过，在他们看来，《当代中国研究》已经「死亡」。<br>\n程晓农为这本杂志尽了许多力，花时甚巨，甚至耽误了其博士论文的写作，直至杂志停刊后他才完成论文写作及答辩。这点，竟然被于大海、李少民及茉莉等人用作攻击的口实，太过无聊且无耻。从 1998 年程晓农确定向国内拓展的路线之后，我作为这家杂志在国内拓展的关键人物之一、编委，长期为这个杂志付出大量心力，我认为我有义务写出自己的亲身经历。程晓农在「<a href=\"http://heqinglian.net/2017/12/28/2009-cmc-crisis/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《当代中国研究》杂志 2009 年被破坏始末</a>」一文中的陈述，只是那黑幕故事的二、三成而已。作为该事件最深的受害人，程晓农能够将这段经历写得如此波澜不惊，哀而不怨，伤而不怒，是他的修养。<br>\n但是，我觉得还有些未尽的话，即使不能一吐为快，我也得写一些出来，以解读者之疑。一、程晓农多年来为何没写这段故事？<br>\n《当代中国研究》杂志「死亡」之后，国内多有人向晓农打听此事，每听他在电话里与人谈及此事，我就烦闷。算下来，这些年来，我至少曾有五次非常认真地要求他写出此事经过始末。说「认真」，乃因我写了纸条，上面记有我认为为何必须要写的理由，与他专门抽出时间谈这事。但他都没写。写作此事经过让人不快，并非主要原因，而是外界一直有人在「劝说」（实为阻止）。事件发生之后，体改所的旧同事当中有人劝告，老陈是体改所的创办人、旗帜，如果要写，会伤害体改所的形象，当然也包括很多同事的感情，这些同事都以曾在国家体改所工作过为荣。2014 年，陈一谘死后，又有人来劝说，人死恩怨了，老陈已经走了，天大的过节也揭过去了。再则，老陈在生时你不写，死后才写，就算你写的全是真事，也会有人说你胸怀不宽。其中为难之处，晓农作为当事人，当然比我更能体会。<br>\n上述劝说不能说全无道理。20 世纪 80 年代的中国改革，陈一谘确实是位代表人物，这改革又与六四事件相关，更有一层道义色彩。中国人又有为尊者讳的传统。加之民运圈内是非从来不断，不仅将自身，也将外界折磨得精疲力尽。几乎已经没人愿意再听这类纠纷与故事。因此，晓农只好打掉牙齿和血吞，让所有的委屈与愤怒烂在心里。直到 2017 年 12 月茉莉出面，抄录当年于大海的诬告状主要内容，再加上一些自己的评述，写成「程晓农在《当代中国研究》的财务黑洞」，造谣诬蔑。晓农这才动手，将当年的资料全部翻出来，择要写成「《当代中国研究》杂志 2009 年被破坏始末」。<br>\n如果体改所的旧同事要因此怪罪程晓农，不如去怪罪陈一谘，以及于大海、茉莉等人。因为让人负屈含冤还要默不作声，在美国 OIG 司法调查作出程晓农无过错结论之后还要继续造谣抹黑，天下没有这道理。二、我与陈一谘打交道亲历的两件事<br>\n对于陈一谘，我与他交道甚少。晓农几乎也不多谈陈这个人。晓农为了杂志运作，让我承担了陈一谘先后以女儿与妻子名义承担的工作。本人研究、写作、家务已经累得不可开交，还要为他做这部分工作，而陈视为理所当然，从未表示过谢意。我有时会对晓农发几句牢骚，他总是安抚说：老陈生病，时日不久，你就算帮我的忙吧。我则一忍再忍，前后为陈做义工长达七年。<br>\n真正认识到陈的不讲道理，是在 2009 年他设计知识产权陷阱陷害晓农的过程中。为了让晓农承担未获各电视台允许而发行晓农应他反复恳求而主持制作的文献片的法律后果，2009 年 5 月间，他要求晓农去纽约与八位他委托的民运人士会谈。一个人的能力，不在于其拥有多少资源，更体现在其动员资源的能力上。当时接获陈的一位（女）旧部这一电话通知之后，我想起了「虎倒余威在」这句老话。这八位人士，有的我认识，有的我不认识。由于担心晓农个人应付不了这么多人，我以中心董事与杂志编委的身份陪他一道前往。<br>\n当我们讲清楚为什么必须要依据美国知识产权法规、在获得各电视台授权之后才能发行这部所谓纪录片。王军涛赞成这样做，认为在美国，必须遵从美国法律。紧接着有个情节可以说明陈一谘的不讲理。他的忠实随从王 SJ 在电话向陈请示后讲了一番话：「老陈说，使用这些电视台的录相不说明来源，是合法的。一位美国资深记者向老陈说了，根据知识产权法律规定，凡电视台制作的片子公开播放三次以上，产权就归社会共有，可以自由使用。」我当时就向这位王先生提出：「既然有这样的法规存在，事情就非常好解决。请老陈将那位记者的电话与电邮告知我们，我们与他联系，向他打听，这条法规在何处可找到。或者，请老陈问好法规出处后告诉我们，以供我们查询。」王再次打电话请示陈，然后告知我们：「老陈说了，美国记者说过的话非常靠得住，不需要查询，纪录片的发行必须由当代中国研究中心负责」。<br>\n程晓农是当代研究中心的执行局主席、法人代表，如果有什么知识产权纠纷，自然由程晓农负全部法律责任。中心的经费有限，专款专用，届时连律师费用都将由晓农个人负责。考虑到我们听到的一些消息，在赴纽约与这八位人士见面之前，程晓农及参与纪录片制作的另外两位董事已经做了决定，如果陈一谘一定要坚持在未获各电视台允准的情况下发行这部「纪录片」，我们将通过律师将此纪录片的所有权益移交给当时由陈一谘任法人代表的胡赵基金会或者其他由陈一谘指定的机构。因此，在王 SJ 代表陈一谘表态之后，晓农向王表达了这一共同决定，请他转告陈。八位当中的其他几位，也觉得无可再谈。<br>\n这次会面后，表面上安静了三个月左右。八月某日，我突然接到一位董事的电话，说要向晓农转告陈一谘的意见与几条建议。当时晓农不在家，电话由我代接。这位董事转达的意见如下：「程晓农必须就纪录片一事向陈一谘认错，写个认错书，老陈就既往不究了」。我听后当即表示：「这件事情上，错的是陈一谘，不是程晓农。要写认错书，应该是陈一谘，不是程晓农」。这位董事软言劝说：「就写个认错书，大事化小，小事化了。要不然，老陈说要撤销程晓农的当代中国研究主编职务。晓农就委屈求全吧」。我回答说：「撤销程晓农当代中国研究主编职务，应该召开董事会。董事会做出的任何决定，程晓农都会遵守。这事不是由陈一谘个人说了算」。<br>\n这位董事继续劝说，提出三条建议：<br>\n「一、老陈这个人擅长权力斗争。过去这些年，他想整谁，谁就会倒霉，晓农是斗不过他的，识事务者为俊杰。老陈身体也不好，不能生气，你们就让着老陈，给他一点面子吧。第二，打官司，要花很多钱。你们应该知道，老陈背后有支持，你们那点钱，根本陪不起。第三，老陈的动员能力很强，完全可以发动网络大字报攻势，让你们非常狼狈，到时候你们根本说不清楚。老陈还让我转达，如果程晓农不认错，他一定要将程晓农送进美国的牢房里。」<br>\n我当即表示：「正因为陈一谘擅长搞权力斗争，这种别人没有任何错处，但为了老陈的面子也要认错的认错书决不能写，否则就会成为把柄捏在陈的手里，他想整人就拿出来晃一下，不明就里的人还当成真事了。我听说过他擅长整人，也知道他过去在中国，出国后在民运圈的故事，确实是战无不胜。但这是在美国，美国是法治国家，大有美国法律，中有 NED 规则，小有当代中国研究中心的章程。我们就按法律走吧。如果他能证明晓农触犯美国法律，法院判决是什么结果，我们都接受」。<br>\n几天以后，有朋友转来陈一谘到处散发的诬陷信。涉及的内容均属捏造。我们当即给陈一谘发函，让他将那封诬陷信直接发给我们，我们将请律师提告。如果不寄给我们，就必须立即停止散发，在 10 月份原定召开的董事会内部讨论。我有一封在董事会内部给陈一谘的公开信，一一驳斥了他的诬陷与不实之词，要求他道歉。其中他诬说我与程晓农开夫妻店牟利，我则将他女儿与妻子的工作合同出示，表明我从未领取他以其女儿与妻子的名义签订工作合同的那部分工作报酬，这部分工作报酬实际上被他长期占用。这一情况，见程晓农「《当代中国研究》杂志 2009 年被破坏始末」。（<a href=\"http://heqinglian.net/2017/12/28/2009-cmc-crisis/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://heqinglian.net/2017/12/28/2009-cmc-crisis/</a>）<br>\n这次董事会的情况，晓农在文中已经讲明，但我还想补充一句，那位奉命打电话转述陈一谘意见及建议的董事在退出董事会后对晓农说了一句：「这次是老陈赢了，但赢得身败名裂。」三、陈一谘的「回家」治病之路<br>\n海外民运的内斗从未断过。互相攻击的内容主要有两类，一是特务，二是贪污。不少人含冤莫白，成为人生中一大痛事。因此，今年茉莉成为于大海的枪，出面攻击程晓农的「腐败」时，我很庆幸 2009 年做出的选择：从陈一谘构陷开始，每一步都走司法途径。在关于知识产权陷害时，请的是版权律师；在资料交接过程中，由双方律师接洽移交；在应对于大海代表 CMC 提告的两场诉讼中，我们都严格按照司法程序走。于的刑事诉讼移交国务院 OIG，最后，通过 OIG 将近一年半的调查，还了程晓农清白。我当然知道这事让陈一谘极不痛快，据说除了六四之外，陈一谘在权力斗争中很少失败。因此，我猜想，从 OIG 宣布不予立案、程晓农未能如他之愿被「送进美国的牢房」之后，他的心情不会好，这种郁闷会一直持续到 2014 年他死去之时。<br>\n我一直想探究陈一谘缘何谋划知识产权陷阱来陷害程晓农在先，继之又动用一切力量，想用构陷与罗织罪名的方式将程晓农「送进监狱」。从私交来说，这么多年来，程晓农为他做了很多事，包括让我义务为其打工以便陈一谘取酬。有人说过，陈一谘这人是政治动物（好听的说法是精于政治谋略），但能够将事情做到这种恶劣的地步，应该另有原因。<br>\n当时，有关陈一谘「回国治病」的各种传说沸沸扬扬，有文字为证并且是正面阐述的有这么几篇，按时间先后罗列于下：<br>\n《陈一谘拒签「保证书」 斥胡锦涛教条主义》 （博讯北京时间 2009 年 5 月 24 日，<a href=\"http://www.boxun.com/news/gb/pubvp/2009/05/200905241828.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.boxun.com/news/gb/pubvp/2009/05/200905241828.shtml</a> ）这篇文章是博讯转载。文章要点是：香港朱耀明等人为海外流亡人士发起一个「我要回家运动」，并拟出版一本以《再回家》为题的书。该书的采访队于 2009 年初到美国洛杉矶探望病中的陈一谘。当时陈透露，他曾透过曾庆红向国家主席胡锦涛转达信函﹐表示希望回国治病。曾庆红知道他病情这么重之后也同意转达﹐药费也可以考虑代为筹谋﹐不过胡锦涛方面其后向陈一咨在北京的女儿表示﹐陈要先写保证书﹐同意不参加治病以外的任何活动才可回国。此后，海外中文媒体也持续以此为报道主题，比如自由亚洲电台曾发表《洛民运界促当局允陈一谘返国求医》（自由亚洲电台记者萧融，2009 年 11 月 5 日，<a href=\"http://www.rfa.org/mandarin/yataibaodao/chen-11052009095227.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfa.org/mandarin/yataibaodao/chen-11052009095227.html</a>）<br>\n我们关注到这类消息，多少也有点理解为什么会发生 2009 年《当代中国研究》杂志被破坏事件。但想归想，却不想就这事公开谈论。「哀兵必胜」，一个昔年的改革重镇级人物、如今 70 多岁且身负重病，希望回国治疗，并希望当局解决昂贵的医药费用，不管怎样，其情可悯。但我们不谈，别人会猜测，为了维护陈一谘的「改革重镇」之光辉形象，在陈生命最后几年，与陈同居一城、往还甚密的草庵居士写了一篇《关于陈一咨先生申请回国治病一事的澄清》（独立评论，2014 年 4 月 17 日，<a href=\"http://www.duping.net/XHC/show.php?bbs=11&amp;post=1302221\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.duping.net/XHC/show.php?bbs=11&amp;post=1302221</a> ，草庵居士文章中用的是陈一咨，为不发生混乱，我统统改成陈一谘），概述了 2007 年陈一谘患病之后申请回国治病的一些情况：「2008 年，陈先生的中国一些故旧部下计划之中国北京或上海为陈先生寻找一个可以安身治病的优美之地，同时方便采取中医治疗」，该文附有陈一谘写给中国国家主席胡锦涛的签名信（经晓农查对，签名出自陈手），以及陈一谘「写给曾庆红先生的信件原件（与本文无关的部分有删节）」。草庵还说，「曾庆红签署意见请胡锦涛考虑安排陈一咨回国治疗事宜。习近平未做任何意见签署，但对转送此信的本居士原部下夏 X 龙带来口信，如果（政治局）公开讨论，不会反对，可以根据情况尽量安排资金和医生。」<br>\n草庵在该文最后结尾声明：「在此过程中，陈一谘先生从未因为期望返国治病而写过任何有辱自身人格的悔过书，更未为了回国治疗而放弃原则祈求任何人，更未从事所谓的为了自己的性命而出卖台湾及美国利益」。其中，独独没有提到《当代中国研究》杂志被破坏一事。也许，作为当代中国研究中心及《当代中国研究》杂志的创办人，陈一谘从未将这个中心与这本杂志当作社会公器，而视之为私家领地。在陈一谘申请回国养病的同一年，他亲手毁坏这本由程晓农苦心主办了 12 年的杂志，似乎是抱着梁武帝的心情。公元 549 年，建康城被攻破，梁武帝被囚于台城。面对国灭身囚之境，梁武帝完全无视黎民百姓的生死哀痛，只是漠然地说了一句，「天下自我得之，自我失之，亦复何恨？」四、「铁哥们」何维凌评述陈一谘的用人之道与友道<br>\n陈一谘在 2009 年破坏当代中国研究杂志的行为实在不堪。但我毕竟是学者，一生阅历可算丰富，知道人在得志与没落时的表现不会一样，但本性却不会大变。也因此，我后来很关心陈一谘当年的朋友、旧部对陈的公开评价。各种私下评价虽然很多，但只要没写成文字，我都忽略不计，也不会在此文中引用。一位朋友为晓农寄来了一本《传说中的何维凌手稿》（香港大风出版社，2015 年出版，以下简称《何维凌手稿》），算是让我了解了陈一谘青壮年时期的为人处世。<br>\n经历过 20 世纪 80 年代改革时代且与京城多少有些联系的人，大都会知道何维凌这个多少有点神秘色彩的人物。他的神秘来自于他是邓小平长公子邓朴方的密友，他的重要在于两点，一是他利用这邓公子这一特殊关系，为中青年改革者们与体制内高层的沟通起了重要桥梁作用；二是在于他是京城中青年改革派的一个灵魂人物。他担任过走向未来丛书的编委，其一生事业与陈一谘交叉之处甚多。这本传说中的遗稿，由其朋友黄晓京整理，另一朋友王小强在香港的大风出版社出版，其前妻秦燕亲笔书写《何维凌生死书》为序，真实性不容怀疑。全书涉及陈一谘的笔墨甚多，通篇看完，何维凌对陈一谘的能力、开创性都有较高评价，但也不回避他的性格弱点。其中我注意到与陈一谘「友道」有关的两段话：<br>\n一段出现在《何维凌手稿》第 13 章（第 239 页 - 240 页），这一章几乎是为陈一谘开辟的专章。何维凌谈到，「谘先生有收拢人才的真本领」，在「拢人的时候 ，他真能做到礼贤下士，也真能做到待人宽以约。然而，一旦拢过来了，关系近了，成了圈内人了，就立即出现了反比效应。看别人的缺点过多，察得细、察得紧，……」，「以察察之明待之，不仅起不了关心的效果，而且会造成误解乃至反感。王彦经常说：『老陈就是爱搞远交近攻，谁跟他越近，对他越好，就越得不到好果子吃』。也确实大致如此。特别是在谘先生一帆风顺的时候。」<br>\n另一段出现在该书最终篇第 25 章（第 502 页）。这章的主题是回忆京城中青年改革派聚散离合中的合与斗：「中国人喜欢聚，但一聚就斗，斗了必然散，散了又想聚，聚了还得斗，如此循环往复，乃致无穷。」整篇文字不免沧桑之感，但写得克制。只是写到陈一谘，何维凌还是忍不住要说道几句：「陈一谘大概早就想通了，他认为人的一生，朋友是经常要更换的。早年文革中一位与他生死与共的战友樊立勤，对这个观点，大不以为然。…… 樊立勤曾就此劝我，慎重择友；但我却当作耳旁风。」<br>\n我看到这些话，忍不住划上红道让晓农观看，问他认不认识王彦与樊立勤，或者听到过陈的老友对陈的类似评价。但晓农与陈在国内的关系就是普通上下级关系，没有任何私人交往，陈一谘是中国经济体制改革研究所所长，程晓农是该所综合研究室主任，他不认识陈的这些老朋友（他们自称为「老八队」成员，仿李自成义军的称呼），他当然也无从听到这些考评。五、劫后余感<br>\n《当代中国研究》杂志 2009 年被破坏这一事件，所涉及的当然不止晓农文中所述的人与事，我们不仅眼看着一棵亲手浇灌的小树在硕果累累时被拦腰砍伐，还要承受各种精神压力与诉讼负担。但即使在茉莉那篇严重歪曲事实的「财务黑洞」发表之后，晓农仍然坚持只在讲述中谈及与财务相关的事情，以及事情相关的结果，其余的人与事均不再涉及。我充分理解这一点，董事们大都是体面人，被迫搅在这件极不体面的事情中，已经很感委屈了。但我还是想说一句，在这场风波中卷入很深的除了于大海、李少民之外，还有那么一位复旦校友，一篇文章都没编过，却迅速地挂上陈一谘封赏的《当代中国研究》杂志副主编头衔，以此名义到处招摇。不幸的是，在这位人士的利用价值丧失之后，他被该中心现任负责人踢出门外。这位人士曾私下向晓农两次道歉。但我认为，这种丧失原则、唯利是图的人不值得为友。<br>\n民运中内斗不断是常事，我作为旁观者都深感疲累。在此郑重向海外民运人士认真建议：今后凡涉及所谓「腐败」指控时，如果有可能，建议他们走司法途径解决，以免背上不明不白的污名。回溯 20 世纪中国的政治史，这种内斗，几乎是中国政治活动尤其是中共及中共体制培养的政治反对活动中的常青戏码。韦君宜女士晚年反思自己一生革命经历，在《思痛录》增订版「结语」中痛陈：「还有不能忘记也不能释怀的是：也不知有多少革命者受到莫大冤屈，遭受自己人带给他们的多少磨难，因而后悔走上所谓革命道路。参加革命之后，竟使我时时面临是否还要做一个正直的人的选择。这使我对于『革命』的伤心远过于为个人命运的伤心。」中共革命的参加与支持者，与中共政权培养的不少反对者，是精神特质上的同构物。我与晓农对此深有同感：只要我们还在坚持对中共的批评，来自所谓昔日「同道」的伤害，几乎就是我们在海外生活的宿命。<br>\n1940 年代出生的人，无论在朝在野，基本都退出中国的舞台中心；1950 年代出生的人，也行将退出这个嘈杂不堪的舞台。但愿这两个年代的人，除了进行内斗之外，还能留下更多的正面遗产。<br>\n<blockquote><br>\n<a href=\"http://heqinglian.net/2017/12/29/2009-cmc-crisis-2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://heqinglian.net/2017/12/29/2009-cmc-crisis-2</a><br>\n</blockquote><br>","date":"2018-12-07","agreeCount":0,"discussionCount":0}