{"type":"article","id":11403,"title":"[政治不正确] 中国反贼或许应做好制裁台湾的准备(选情不乐观，品葱要拒绝被动)","uid":18299,"topics":[16,337,2322],"contents":"(做为刷赞狗，我发言一向很怂，但昨天韩国瑜上博恩夜夜秀拉票及后续的韩粉造势真的让我非常担忧)<br>\n我是崇拜台湾文化的大陆人，蔡英文总统的铁粉，对台湾媒体一直比较关注。今天发文简要概括一下对岸的处境。<br>\n几个无需多言的事实。事实A: 台湾全国上下被严重渗透，唯一能制衡这种渗透的就是民主进步党，因为他们反过来可以借攻击共谍来巩固权力。这种克制关系非绿不可 。&nbsp; &nbsp; &nbsp;事实B:今天一旦两岸有一点点亲密的举动(超出国与国，且两岸领导人都支持），未来PRC统一就是必然。原因在于prc是全世界最大的骗子，也是全球唯一敢对自己的任何承诺不负责的。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;事实C: ROC若想与prc对称化不失为排名第一的反中共手段，这理论上可行但实际上一旦中共给钱那华统派必然会闭嘴。&nbsp; &nbsp; 而台湾独立去roc化则是反中共第二手段(因为中共自己在此问题上很混乱)，未必真要建国，也可以一直拿独立当筹码。而台独派并不会因为中共给钱就小声。&nbsp; &nbsp; &nbsp;事实D:台湾必须时刻配合美国和日本的合作，否则一旦中共在世界某些地方严重越界，美军入台海反制时会出大麻烦。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;事实E:台湾经济再掘起只能靠日本和东盟，靠大陆是自寻死路，就好像在荒岛上一个弱女子要和一个强壮的变态合作。<br>\n再说台湾人现在在认知上的问题。1.反政府主义过于流行。任何一个国家都有对政府不满的声音，而由于众所周知的原因在台湾反政府的声音比其他国家要强几个级别。2.激进反蔡的人会莫名对中共产生好感。3.台湾选举圈开启了大量垃圾辩论环节，无数韩粉装客观诡辩，全台的人都把简单的<b>事实A</b>完全扔掉。4.反中鹰派不知道在干什么，总之现在台湾对中国的欺压羞辱完全不给任何反制手段，而台湾民间只怕中共不怕总统。无数红色小丑闹台的新闻里永远只有旁观吃瓜群众。5.拿中华民国当政治正确，但紅统派几乎都要在台湾脱敏了。有个反韩嘉宾在一档政论中说，“在我们民主国家，你支持统一和支持不统是理所应当的权力，但韩邱吴还是很过分&quot;，幹，哪个民主国家支持亡国被吞并是合理的理念了？6.对大量骗术已丧失抵抗。让小粉红看民进党发言只会无能狂怒，但看国民党发言大家伙都乐了。以国民党为首，在以两岸议题为主的相关话题上，释放大量不可能实现的承诺。韩国瑜说撼卫中华民国，但他上任后五星旗只会更狂，中国开船碰瓷太平岛他都未必敢吱声。吴时代国民党两岸表述每一句都是笑话，台湾人却渐渐习惯了。7.大部分人在政治上以骂为乐，ptt上小英竞选文评论就全在骂小菸，中時的文就全在骂狗报。与此同时，小部分极端韩粉就很无敌了。<br>\n台湾整体的价值观目前与我们大陆反对派高度不重合。我们绝不是拿台湾当棋子，而是有些台湾人真的在坑他们自己。某些人不自爱的同时也自然对全球的反共者造成打击。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 我对2020选举非常担心，一旦韩上台，台湾或许有必要成为加速主义的对象。介时中国会刻意放缓对台施压，而十万反贼想阻止中共减速还是能做到的。韩上台后必有几个弱智操作，以此为契机反贼网络出征台湾或许也可行。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;我认为台湾是一个整体，反贼也是一个整体。举例来说，中国向美国低头，那朝鲜一定在人民报上开骂!&nbsp; 台湾人要是自己选一个对他们沒有好处，却令中共开颜的总统，那中国的有良心的人或许有必要表达自己的态度。<br>\n<br>\n我们当然不会参与台湾内政，但我不希望一旦台湾人倒戈，我们就只能无能狂怒。反贼是信仰坚定，高度团结的集体，面对中共我们有人身危险才无法太凶。但对台湾我们没什么顾虑，橄欖台企台艺也一直都很容易。&nbsp; 我觉得看似不道德，但就像中国制裁对台军售美企一样，有些事关表态的事不得不做。由其是因为台湾本土反中阵营与民进党高度重合联系，所以民进党一旦下台失势那本土的朋友应该很难进行任何反制。<br>\n<br>\n我害怕韩国瑜当选，我们將过于失落而发此文，有一定不顾大局向蓝营报仇的心态。大陆葱友觉得我们是否应对台湾选举暗中表达严重关切态度？臺灣蔥油是否在韓上台后能想出有效地的懲罰藍營的方式呢？","date":"2019-12-25","agreeCount":19,"discussionCount":0}