{"type":"article","id":11401,"title":"秦晖在沦陷区普及民族发明学：西乌克兰的爱国者们","uid":3685,"topics":[4256,1288,326],"contents":"秦晖：“一日总统”沃罗申（上）<br>\n微信公众号 秦川雁塔 12月2日<br>\n【当代东欧的右翼民族主义评述系列】<br>\n<br>\n多元和多变的“爱国者”<br>\n罗马尼亚、匈牙利、保加利亚以及芬兰，都是二战前已经存在、以后继续存在的“民族国家”。这些国家内部虽有左、右各派，对外也会各自押宝找靠山，但除了国内的少数民族外，主体民族的“国族认同”还基本是一致的。“民族主义”与“爱国”也有大体一致的内涵。无论正常的还是“极端”的，至少在历史领土归属这类问题上有共同的倾向性。<br>\n例如在芬兰，如今即使左派也不会认为苏芬战争中苏联是正义的。而在罗马尼亚，对于今日是否还要争取比萨拉比亚回归会有不同意见，但对于1940年苏联夺走比萨拉比亚这件事而言，即便左派也不会认为那是对的。<br>\n而前东欧地区“民族主义”争议更大的，还是那些战前并未独立、战时独立运动投靠轴心国而一度成功，又随轴心国的崩溃而覆灭、但在剧变后的反苏民族主义潮流中再次独立，并最终获得国际社会承认的那些国家——斯洛伐克、克罗地亚、黑山。以及战前虽然独立、大战之初却被苏联吞并、投靠德国又随着德国的战败陷于万劫不复、直到苏联解体前夕才又成功复国的波罗的海三国等。<br>\n笔者在本系列文章之《安东尼斯库不是曼纳海姆》中曾提到如今评价那些“爱国者”的三个标准：1，国际政治上是否“站错队”，2，是否为本国本族争得了“主权”（注意：不是人权）上的好处，如领土增加、本国统治者施政自主等等。3，对人权、人道和人的尊严是有害还是有益。在前述的罗马尼亚、匈牙利、保加利亚以及芬兰，这三个标准的权重似乎是依次增加的：站错队是个罪过，但如果是为了本国、本民族的“国家利益”，似乎就情有可原。然而，如果犯下了严重的反人类反人道反人权罪行，那即便是出于所谓“爱国”的初衷，甚至即便确实增加了“国家利益”（如菲洛夫为保加利亚增加了领土），这人也应该被否定。<br>\n但是在前南斯拉夫、前捷克斯洛伐克和前苏联地区，三个标准的权重就要复杂得多。这是因为这些地方的“国族认同”纵向有变化的历史，横向也有多元的现实。斯洛伐克、克罗地亚与波罗的海三国的“爱国者”，站在捷克斯洛伐克、南斯拉夫和苏联的立场上看就成了“分裂国家的罪人”，如果以投靠德国来搞这种分裂，那更是“为虎作伥的卖国贼”了。可是，如今斯洛伐克、克罗地亚与波罗的海三国都成了国际社会公认的主权国家，为了塑造“国族认同”，都需要有立足自己民族立场的“本国史”。这就与过去在捷克斯洛伐克、南斯拉夫和苏联的立场上的历史书写形成了矛盾。<br>\n例如，如果不考虑人权人道的标准，那么借力于德国来谋求斯洛伐克独立的蒂索，在一些斯洛伐克“爱国者”看来，那应该跟借力于军国日本谋求独立的苏加诺、鲍斯和劳雷尔没什么不同，但在前捷克斯洛伐克联邦的“爱国者”看来，蒂索哪怕靠自己的力量“分裂国家”就已经有大罪，更何况是通过投靠纳粹德国来做这种事，那更是铁板钉钉十恶不赦的“卖国贼”了。即便“站错队”是有共识的，如果“国族认同”没有共识，那仍然不可能有公允的评价。<br>\n对于这类情况，人权、人道、人类尊严的标准，或者说是“普世价值”的标准就更加重要了。像蒂索那种人，站在斯洛伐克人的立场似乎可以说他是“爱国者”，站在捷克斯洛伐克的立场他又是“卖国贼”，但是，如果他犯下大屠杀的罪行，那不管他是为了“爱国”还是“卖国”，否定他是没有什么话说的。无论对捷克人还是斯洛伐克人，这应该是一个超越“国族认同”的“最大公约数”了。<br>\n<br>\n罗塞尼亚的乌克兰民族主义<br>\n这方面的一个极端是当年“罗塞尼亚国”的“一日总统”沃罗申。<br>\n罗塞尼亚是历史上对乌克兰（尤其是西部乌克兰）地区的称呼，中世纪的波兰-立陶宛联合王国曾经有把波属乌克兰合并为波兰-立陶宛-罗塞尼亚三元联合王国的计划。波兰被瓜分亡国后，罗塞尼亚的外喀尓巴阡山地区被奥匈帝国的匈牙利王国吞并。<br>\n一战后奥匈瓦解，原属奥地利的捷克与原属匈牙利的斯洛伐克按凡尔赛体系的安排被合并为捷克斯洛伐克，罗塞尼亚或“外喀尓巴阡乌克兰”也作为斯洛伐克的一部分加入了这个新国家。<br>\n但是与凡尔赛体系造就的另一个新国家南斯拉夫一样，两次大战间的捷克斯洛伐克也存在着严重的民族问题。除了捷克与斯洛伐克两大主体民族的矛盾与捷克境内苏台德德意志人的分离要求外，斯洛伐克境内的罗塞尼亚人或曰乌克兰人也有分离建国的呼声。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n前面提到，在两次大战间隔期的德苏之间诸小国中，捷克斯洛伐克是“第二波民主化”运作比较成功的代表。直到慕尼黑悲剧后被希特勒武力吞并和肢解前，这里的民族矛盾一直都还可以在宪正民煮下的民族-地方自治规则来处理，这与其他国家、尤其是同为多元斯拉夫人的“第一南斯拉夫”战前就不断发生极端的民族冲突有很大的不同。就连苏台德的德意志人，1920-30年代其主要政党的代表也一度加入了捷克斯洛伐克的国会和中央政府。<br>\n在德国魏玛共和、奥地利共和国与捷克斯洛伐克第一共和国三个民主国家并存的时代，捷境内德意志人的问题甚至还不如匈牙利人的问题来得严重（匈牙利“民主失败”最早，无论是库恩. 贝拉的红色专-制还是霍尔蒂的白色专-制，都喜欢鼓动境外匈族闹事）。当时还没有本族国家的斯洛伐克及乌克兰人的问题就更为缓和。沃罗申与后面提到的蒂索，也都曾作为罗塞尼亚人和斯拉夫人的代表被选入捷克斯洛伐克议会，做过中央与地方合法政府的官员。<br>\n但正如北爱尔兰等地的实践所示，宪政民主处理“身份政治”确实不如处理“阶级政治”来得顺利。民主国家虽然较少发生恶性民族冲突，但建立多民族国家认同仍然很不容易。而到1930年代德国纳粹上台，尤其是纳粹主导的德奧合并后，极权主义鼓动下的极端民族主义首先在苏台德德意志人中恶性发展，最终与纳粹勾结断送了捷克斯洛伐克第一共和国及其民煮体制。<br>\n匈牙利族、斯洛伐克族和罗塞尼亚（外喀乌克兰）族也依次受到了纳粹“国家社会主义”的影响，变得越来越极端、越来越好斗。1938年慕尼黑悲剧，纳粹德国在英法绥靖政策的纵容下先是吞并了苏台德德语区，接着鼓动斯洛伐克采取纳粹方式闹“独立”，再侵占了捷克的剩余部分，几乎同时，与德国结盟的匈牙利霍尔蒂政权也出兵侵占了斯洛伐克的匈族人地区。就在这个混乱时刻，以沃罗申为代表的罗塞尼亚乌克兰民族主义者也出来“建国”了。<br>\n<br>\n沃罗申与“喀尓巴阡乌克兰国”<br>\n奥古斯丁·伊万诺维奇·沃罗申（1874-1945）是外喀乌克兰人，希腊天主教（也称东仪天主教）神父。外喀这个地方，在主要居于大平原的乌克兰民族而言属于喀尔巴阡山的偏僻一隅，在当时所属的奥匈帝国和捷克斯洛伐克第一共和国而言也属于贫困落后的边境地区。即无论就民族还是就国家来说都是很落后而封闭的地方。<br>\n沃罗申早年致力于罗塞尼亚乌克兰文化的传播，编撰过乌克兰语教材和语法著作，出版过奥匈境内唯一的乌克兰语报纸《科学报》，还写过乌克兰文学、近代化启蒙和民族志方面的著述，今天被认为是对现代乌克兰民族自觉有贡献的人物。而对于外喀乌克兰而言更是不能不提的角色了。<br>\n在整个捷克斯洛伐克第一共和国时期，沃罗申一直是政坛上的活跃人物。他先后成为农业党、基督教人民党的创建者，后来建立了罗塞尼亚的民族主义政党乌克兰民族联盟（UNO）。1925年他当选为捷克斯洛伐克国会议员。1930年代后期民族主义兴起，沃罗申于1938年10月26日被捷克总统任命外喀尔巴阡（乌克兰人）自治区政府首脑。这时他领导的UNO还是通过竞选上台，自治政府也是第一共和国民主体制下合法的地方政府。但他本人已经受“潮流”影响，开始寻求在德国的支持下“建国”了。<br>\n当时苏联境内已经有乌克兰“加盟共和国”，而且二战之初斯大林与纳粹德国瓜分波兰也是以东波兰为乌克兰人所居，苏联要实现“乌克兰民族统一”为理由的。乌克兰人聚居的罗塞尼亚自然也是斯大林觊觎的地方。<br>\n然而不久前苏属乌克兰刚刚发生惨烈的大饥荒，十分之一人口成为饿殍，政治上又在大肃反中严打乌克兰民族主义，包括几任加盟共和国领导（埃何、柯秀尔、波斯蒂谢夫等等）在内的大批乌克兰干部被杀。苏境外的乌克兰人实在没有什么理由为之向往。而且历史上在整个乌克兰地区，传统上西乌克兰一直比中、东乌克兰更加反俄（直到今天仍然如此），加上罗塞尼亚流行的不是东正教而是东仪天主教，作为东仪天主教神父的沃罗申更不会亲俄。<br>\n那时斯洛伐克、克罗地亚等地的民族主义者都寄希望于德国，沃罗申也不例外。在第一共和国风雨飘摇的晚期，斯洛伐克人想靠德国支持向捷克闹独立，罗塞尼亚乌克兰人又想向斯洛伐克闹独立，同样他们也希望德国支持。事实上，德国在为苏台德问题与捷克斯洛伐克为敌时，也确实是明里暗里在挑动捷国内部的民族分离倾向。斯洛伐克如此，罗塞尼亚亦然。(待续）<br>\n<br>\n<br>\n刘仲敬同志指示<br>\n<blockquote>https://t.co/IyW0Ac8ge0&nbsp; 秦晖真是好樣的，居然在淪陷區開始普及民族發明學了。</blockquote>","date":"2019-12-25","agreeCount":2,"discussionCount":0}