{"type":"article","id":11415,"title":"独夫习近平死亡方式罗列","uid":6190,"topics":[4737,136],"contents":"（转载自<a href=\"https://democraticchina.gitbooks.io/shadyccp/xi-jin-ping-qi-zong-zui.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://democraticchina.gitbooks.io/shadyccp/xi-jin-ping-qi-zong-zui.html</a>）：<br>\n... 死亡是每个人的最终结局，但每个人的死亡方式不尽相同。习近平作为中国当下的最高统治者，他的死亡方式会直接影响中国社会的发展。那么，习近平到底会用什么样的方式结束自己的生命呢？习近平很可能死于暗杀、起义、斩首、自杀或者被自杀，反正不可能正常死亡。可能你会问，习近平为什么不能寿终正寝呢？这是因为中共血债累累，所有的罪恶都会累积在习近平身上，习近平在劫难逃、不得好死。暗杀习近平的方式多种多样，比如在习近平出访的某一天，掌握习近平行踪的狙击手会一直尾随，直到习近平露面，狙击手会躲在遥远的树林中或者某一栋楼房角落，用望远镜把枪口对准习近平的脑袋，然后轻轻的扣下扳机，接下来的两秒钟，我们就会看到习近平的眼睛被射出了一个大窟窿，同时子弹在习近平脑袋里边爆炸，同时站在旁边的彭丽媛看到血肉模糊的习近平，会惊慌失措大哭大叫直接晕倒在地。习近平的女儿听到父亲被刺杀的消息不敢吱声，从此以后隐姓埋名人间蒸发。习近平除了被狙击手爆头，还有一种更可能发生的死亡方式，那就是被中国访民暗杀。我们都知道，中国有千千万万访民，这些访民家破人亡流离失所，个个对习近平恨之入骨。这些人要么家被强拆，要么饱受贪官恶霸折磨，搞得倾家荡产，被逼上了绝路。中共领导人都有一个优良传统，那就是逢年过节会假惺惺去拜访一些贫困的家庭。到了这个时候，受尽折磨的访民会在这个地方蹲点埋伏，习近平为了显示自己亲民爱民的风格，会当着乡村老百姓的面侃侃而谈，大肆的宣扬自己当年在陕北插队的时候受过多少苦，正当习近平得意忘形自吹自擂的时候，一位愤怒的访民开着私家车，用最大油门从习近平身后撞去，由于汽车的冲击力太大，习近平身边的随从猝不及防，直接被撞了个底朝天，就在那千钧一发的紧要关头，傻呆呆的习近平忽然感觉自己的心脏飞出了自己的身体了，紧接着习近平七窍流血口吐白沫，然后四肢痉挛抽搐了几下就彻底死掉了。当然，除了被枪打死，被车撞死，还有很多其他的暗杀方式可以终结习近平的生命，没有你做不到，只有你想不到。中国人民听到习近平被暗杀的消息，举国上下欢呼雀跃，大家纷纷涌向街头，砸烂中共旧体制，全球华人精英都迅速回国组织中国有史以来第一次全民总统选举。大家还记得法国大革命吗？现在的中国与法国大革命时期惊人相似，越来越严峻的财政危机会最终引爆政治危机，中国人背负着全世界最沉重的税赋，很多人买不起房，看不起病，上不起学，甚至连说话的权利也没有，中国人民早已经义愤填膺。中国会在未来的某一个时期发生大规模起义，这次起义的直接导火索很可能是一起人权侵害事件，也许是另一个贾敬龙事件、另一个魏则西事件、另一个雷洋事件、或者另一个泸州事件。中国人为了发泄积累多年的愤怒，纷纷拿起菜刀冲进警察局，冲进政府大楼，把那些政府官员一个个砍死。人们会往共产党员身上浇上汽油，把他们一把火烧死，人们会开着汽车卡车冲进军事禁区，把中共士兵撞死，并且占领军火库，并把枪支弹药发放给每一个平民。那些受到不公平待遇的上访老兵在群众的簇拥下，再次被册封为军队统帅，这些老兵在短时间内让中国人全民皆兵。由于中共政府腐败透顶人心尽失，军心早已经动摇，大家都知道，中国南部地区的人民很多都比较排斥中原帝王思想，所以南部战区的军队会在第一时间哗变，紧接着全国纷纷起义，坦克军队所向披靡直接开到天安门，包围中南海，由于人们对习近平恨之入骨，习近平最终被乱枪打死，从此天朝灭亡，民主中国正式成立。不过，起义的代价也非常大，贪生怕死的中国人很可能在起义的初期阶段就被中共残酷镇压下去。因为大规模的游行示威是起义的前奏，况且习近平曾经说过：如果再发生六四，准备屠杀五千万中国人。所以习近平会不惜动用原子弹把整个暴乱的城市夷为平地。面对如此凶残的习近平，以美国为首的西方民主世界肯定无法容忍，由于习近平忙着屠杀国内民众，没有心思关心国际形势变化，美国就假装不干涉他国内政，同时悄悄地派遣海豹突击队潜伏到中南海，用红外线精确制导，美国的隐形战斗机悄悄的飞到习近平上空，投出一枚精确制导炸弹把习近平炸得粉身碎骨，这时候美国的航空母舰已经在台湾海峡集结，台湾军队迅速在厦门登陆，在大陆民众的帮助下，中共残余势力很快被消灭，中华民国最终实现了两岸的统一。美国一定会出手帮助中国人民吗？答案是不一定，大家都应该知道农夫与蛇的故事，美国在历史上帮助了中国很多次，只可惜好心没好报，中国一直把美国当成头号假想敌，恩将仇报让美国人彻底寒了心。如果没有美国的迅速介入，中国当然会流更多的血，死更多的人，但是习近平一定会被送上断头台。习近平看到民众纷纷起义，军队也纷纷倒戈背叛了自己，陷入了无比的绝望，习近平害怕自己被送上断头台被全世界羞辱，他最终想到了自杀，习近平会把妻子彭丽媛和女儿习明泽叫过来吃最后的晚餐，因为饭菜里边已经下了毒药，所以习近平全家人在吃完饭后就死在了餐桌上。我们都知道，习近平是中国最大的裸官，而且是一个大贪官，习近平在反腐夺权运动中得罪了不少人，习近平很可能被政敌刺杀，然后一个新的独裁者上台，这个新的独裁者会污蔑习近平是自杀身亡，比如说得了抑郁症跳楼死、躲猫猫死、心脏病死。如果习近平是被自杀，中国人将会继续被新的独裁者奴役，到时候我们会继续承受无止尽的煎熬，但愿习近平不是被自杀死。","date":"2019-12-25","agreeCount":2,"discussionCount":0}