{"type":"article","id":11416,"title":"2020年，你惹不起的寻衅滋事(墙内奇文)","uid":18258,"topics":[1844],"contents":"上一分钟你还是悠然自得的吃瓜群众，下一分钟就可能成为全城通缉的犯罪嫌疑人。<br>\n<br>\n今天我们又不得不说说，2019年让人没想到的寻衅滋事罪的那些事。<br>\n<br>\n一、幸灾乐祸，寻衅滋事罪<br>\n<br>\n8月10日，浙江台州等地正在遭受台风“利奇马”自然灾害肆虐。南京一网民却在微博谩骂侮辱受灾地区和市民<br>\n后警方发布通报，发表言论的王某（37岁，南京秦淮区人）因涉嫌寻衅滋事罪被警方刑<br>\n事拘留<br>\n二、胡编乱造，寻衅滋事罪<br>\n<br>\n今年7月，微博用户@春秋两不沾- 发视频称被一男子长期骚扰并威胁“奸杀”，报警求助无果，引起网友同情和关注。<br>\n<br>\n7月16日，安徽省马鞍山市公安局花山分局发布通报称，女子视频中的相关言辞均为编造。因视频点击量达5000多万次，造成严重恶劣社会影响。目前，该女子因涉嫌寻衅滋事罪已被依法采取刑事强制措施。<br>\n<br>\n三、酒后撒泼，寻衅滋事罪<br>\n<br>\n6月22日凌晨，一女子在大连街头被殴打猥亵。<br>\n<br>\n大连市公安局官方微博6月27日凌晨通报称，认为嫌疑人王某涉嫌强制猥亵罪、寻衅滋事罪，依法对其采取刑事拘留强制措施<br>\n四、85岁老妪频繁上访，寻衅滋事罪<br>\n<br>\n￼<br>\n2018年10月，八旬老妪因多次上访被以寻衅滋事罪判入狱2年半，申请保外就医被拒的新闻，引发关注。85岁李淑贤母女三人，因2013年村里启动土地平整项目，所种树木被毁，举报他人非法毁林，滦平县国土资源局滥用职权、包庇纵容。她们跑遍了镇、县、市级信访单位，并多次出现在北京，最终三人相继被捕入狱。李淑贤母女因到权力中枢周边撒大量上访材料抛，扰乱公共秩序，被判寻衅滋事罪。<br>\n<br>\n五、20岁小伙街头涂鸦，寻衅滋事罪<br>\n<br>\n￼<br>\n2018年9月12日凌晨，丁满和朋友在街头用喷漆留下了十多处涂鸦，涂鸦的地点有建筑物的墙壁、电箱，以及街道的宣传栏。当晚，丁满即因“故意毁坏财物罪”被刑事拘留。尽管相关单位为丁满出具了谅解书，但最终，他因寻衅滋事罪，被移送审查起诉。<br>\n<br>\n六、骂街@北京人，寻衅滋事罪<br>\n<br>\n￼<br>\n2018年8月2日，在丰台区右安门外大街，曹某驾驶机动车进入非机动车道，与一骑电动车男子发生纠纷，并对对方进行辱骂。因辱骂中使用了“北京傻*”、“穷*”等字眼，一经网络传播，引起了北京市民广泛关注，激化了北京人与外地人之间的矛盾，造成了恶劣的社会影响。针对其在公共场所公然辱骂行为，丰台公安分局以寻衅滋事罪对其刑事拘留。<br>\n<br>\n因琐事在大街上骂人会犯罪，这也超乎了一般人的认知范围，当然不是只有骂北京人才会获罪，同样汤某某在自己的朋友圈里骂了一回郯城人，同样引发群愤！看来不管你骂哪个地方人，在网络时代都是很危险的，一旦引起众怒都不是好玩的。<br>\n<br>\n七、微信留言辱警，寻衅滋事罪<br>\n<br>\n￼<br>\n2018年8月6日上午，仁寿县公安局富加派出所发生一起个人极端案件导致2名警察重伤牺牲。事发后，整个仁寿举城哀伤。而微信平台上，一位昵称“高山流水，川流不息”的网民在名为“和谐中铁”的微信群内发布“杀人者是英雄好汉，警察是拿了证的土匪”等辱警言论，其发布的辱警言论涉及广泛，造成的影响极其恶劣，被以寻衅滋事罪刑拘。<br>\n<br>\n当然这绝对不是第一次，此前有沈阳民警牺牲，有两人因发辱警言论以寻衅滋事罪被刑事拘留。据悉，全国因辱警有多人被以寻衅滋事罪被刑拘，因寻衅滋事被处以被行政拘留治安处罚的就更不计其数。网上辱骂警察要不得，侮辱牺牲民警更是“零容忍”，言论自由但不能任性，要有敬畏之心。<br>\n<br>\n八、网上发文失察，寻衅滋事罪<br>\n<br>\n2018年，郭某受托发布《内蒙古大宗土地违法问题引发官民关系趋于紧张》一文，内容被认定存在虚假信息，被内蒙古警方已寻衅滋事罪刑事拘留。这样的事件并不是一起，媒体人秦某某，受托写了一篇《乌木木齐谁推动了某某兄弟的奶酪》等三篇文章在其经营网站上发表，一审判决书认定“没有核实其真实性的情况下”“公开发布”，并认定文章中有三处虚构事实。最终包括秦某某以及介绍人魏某某，委托人潘某某均被法院判处寻衅滋事罪。<br>\n<br>\n发表文章为什么会构成寻衅滋事罪？根据两高的司法解释：“编造虚假信息，或者明知是编造的虚假信息，在信息网络上散布，或者组织、指使人员在信息网络上散布，起哄闹事，造成公共秩序严重混乱的，以寻衅滋事罪定罪处罚。上述案例中所发文章均被认定具有虚假信息成分，损害了政府公信力，进而扰乱了公共秩序，可见舆论监督有风险，文章不是可以随便发的，切忌夸大事实。<br>\n九、伤害民族感情，寻衅滋事罪<br>\n<br>\n￼<br>\n2018年3月8日，南京警方通报称，据民众举报，微信昵称为“圣诞老人”的男子因在微信群中发布“南京就是一个坑，应该让日本人在（再）屠杀一次”的违法言论；昵称“落落”的网民在QQ群中煽动以驾车冲撞行凶等极端方式制造事端。随后，南京警方将嫌疑人王某、洪某抓获，并以寻衅滋事罪刑事拘留。<br>\n<br>\n此前，两男子在南京紫金山抗战遗址拍摄二战日本军服照，构成寻衅滋事，被警方依法行政拘留15日。你以为你那是COSPLAY吗，实际是犯罪。用王毅部长的一句话，那就是“中国人的败类”。<br>\n<br>\n十、网上泄愤，寻衅滋事罪<br>\n<br>\n3月8 日下午，洪某，系&quot; 钱宝网&quot; 集资参与人，因不满公安机关依法查办&quot; 钱宝网&quot; 非法吸收公众存款案，在QQ 群&quot; 备用防走散旅游&quot;发布违法言论，煽动他人实施驾驶卡车冲击国家机关、劫持人质、持械行凶等违法犯罪行为。3 月9 日，南京市公安局鼓楼分局依法对洪某刑事拘留。<br>\n<br>\n警方表示，通过信息网络煽动实施违法犯罪制造事端，是对公共秩序的严重破坏，洪某已涉嫌寻衅滋事犯罪。<br>\n<br>\n……<br>\n<br>\n以上案例中，有普通人质疑的，也有让大家解气的，更有不少是罪有应得的，好好做人，老实做事，才是正理！<br>\n<br>\n2019，寻衅滋事罪特别多。2020，且行且小心！<br>\n<br>\n来源：警笛<br>\n搬运者注:来源是百度百家号的邯郸网警巡查执法<br>\n底下评论十分反共，欢迎观摩<br>\n转几条代表性的:<br>\n别跟着我行吗:这话题没法评论，张嘴就怕抓啊。干脆我爱祖国。我和我的祖国一刻也不能分割，这是真心实意的话。<br>\nHRW1975:中国就是中国，几千年来一直没变，强大哦[赞同]<br>\n百度网友e7bbc29:消除一切不稳定因素，使所有人都成为顺民，即使有意见，也要忍住，自己晚上在被窝里小声发几句牢骚即可!","date":"2019-12-25","agreeCount":3,"discussionCount":0}