{"type":"article","id":11425,"title":"北大方正債券違約人民幣20億元","uid":22661,"topics":[4747,4748,161,130],"contents":"連結:<br>\n<a href=\"https://opinion.udn.com/opinion/story/120611/4244315\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://opinion.udn.com/opinion/story/120611/4244315</a><br>\n<br>\n最大校辦企業債券違約，北大方正將刺破中國科技市場泡沫？<br>\n<br>\n<b>中國北大方正集團12月2日發布公告，表示公司未能按期償付當天到期的20億元人民幣</b>（下同，<b>約台幣87億</b>）債券「19方正SCP002」之本息。由於北大方正第三季度末總資產規模高逾3,600億元，本案成為中國境內公募債市規模最大的違約案件，震驚中外金融市場。<br>\n[url=https://opinion.udn.com/opinion/tag/%E4%B8%AD%E5%9C%8B][/url]<br>\n<br>\n<br>\n<b>中國規模最大的校辦企業</b><br>\n<br>\n國內外員工約3.8萬名的北大方正，成立於1986年，是中國規模最大的國有校辦企業，為中國教育部所屬，最大股東是北京大學。進一步看，北大方正的兩大股東是北京大學全資控股的北大資產經營有限公司（北大資產），以及北京招潤投資管理有限公司，北大資產持有7成股份。<br>\n<br>\n奠基於網路資訊科技領域，目前在網路、醫藥、證券、半導體、房地產、大宗商品交易等領域都有投資事業的北大方正集團，針對危機表示正在「積極尋求融資」，以債償債，在眼前中國整體經濟下行的趨勢中，難度極高。<br>\n<br>\n<b>北大方正擁有6家上市公司，包括方正控股、方正證券、北大資源、方正科技、北大醫藥、中國高科，集團名下還有23筆償債壓力頗大的存續債券，後續高達29.5億美元（約200億人民幣）的「海外債券」很可能違約。</b><br>\n<br>\n不論國企或者民企，近年來中國企業鉅額倒債頻傳，已經不算新聞，然而現在連紅透30年，而且代表國家高教門面北京大學所屬的北大方正集團，竟然也違約得如此狼狽，更顯見中國嚴峻的債務問題已經烽火四起。<br>\n<br>\n公開資料顯示，北大方正今年前3季淨虧損31.93億元，同比去年虧損額6239.12萬元，一年之間虧損竟然多達50倍，因此輿論雖然震驚，但因有劣跡可循而不感意外。<br>\n<br>\n眾知中國債務危機烽火四起，《彭博社》估計今年中國至11月為止累計違約金額高達1,204億，全年總違約金額可能突破去年歷史紀錄。另根據《新浪財經》12月3日指出，今年中國已有159檔債券違約，總金額超過1,200億，<b>其中北京大學的北大方正集團違約之意義，最受市場矚目。</b><br>\n<br>\n<b>嚴重打擊中國科技市場信心</b><br>\n<br>\n<br>\n<br>\n由於中國大學經營事業的個案多如繁星，龍頭老大北大方正出大事，顯然已經不只是單純的企業違約，更讓市場對中國大學與所經營企業之財務狀況以及監管能力極度擔憂。正如北大方正的勁敵，號稱中國半導體國家隊的清華大學紫光集團，也因債台高築而備受關注。<br>\n<br>\n<b>根據《彭博社》報導，紫光集團截至去年9月底的有息債務已超過1,500億，美元債券慘遭拋售。</b>北大方正與紫光兩家資訊科技「國家隊」的公司債早已跌到「銅板價」。<br>\n<br>\n日前《彭博社》警告，中國企業債務問題惡化，債券違約率節節攀升，中國經濟警訊「遍地開花」，例如地方銀行財務惡化、負債激增、企業債務問題陷入兩難困境。緊接著美國信用評等機構穆迪（Moody's Analytics）經濟學家贊迪（Mark Zandi）也警告，中國企業債務已經是全球經濟的「最大威脅」。<br>\n<br>\n此外，另一家信用評等機構惠譽（Fitch Ratings）近期也警告，今年中國民營企業債務違約率創下空前紀錄。由於中國經濟成長不見好轉，預計2020年民企債務違約率也將推高，而債務違約推高主要因為中共當局執行「去槓桿」導致信貸緊縮，民間企業貸款極為不易，並且受到國企排擠與挑戰。<br>\n<br>\n北大方正自從1986年由北京大學主導創辨，直到1990年代網路商業化時代，一度成為中國網路資訊專業領域龍頭企業，一直到2000年網路泡沫化，仍能憑恃中國國家資源成為砥柱。<br>\n<br>\n不經幾年，在網路市場逐漸復甦、商業模式百家爭鳴、各式商機爆炸性成長之後，加上2008年國際金融風暴以及中國注資數兆扶植國企等風雲幻化，北大方正不僅象徵了中國發展迅猛的資本與商業力量，也成為中國國家頂級的網路科技代表企業。<br>\n<br>\n然而當追逐利潤與潮流，北大方正將事業版圖逐步拓展到金融、醫藥、創投、房地產、大宗商品等領域，北大方正的定位與面目趨於模糊，再也不是2000年我們所認識那純樸勤奮鑽研科技，以及虛心學習西方市場遊戲規則的北大方正了。<br>\n<br>\n利之所趨，縱然反映了市場與人性法則，然而縱使取得暴利，甚至叱吒風雲再造高峰，會不會成為從雲端墮落的開始？又會不會在此刻巨額金流翻攪的過程中，引爆中國科技市場泡沫？北大方正啟示錄，不免令人心驚，同時不勝唏噓。<br>\n<br>\n心得:<br>\n<br>\n1.北京大學旗下北大方正集團昨（23）日在上海清算所公告稱，<b>公司獲得債券持有人一致同意，將人民幣20億元（約新台幣87億元）展期至2020年2月21日，讓公司避免發生債券違約。</b><br>\n<br>\n2.路透報導，中國國有壞帳銀行信達資產公司近日向北大方正提供80億元人民幣（約348.8億台幣）短期資金，以提供流動性支援。","date":"2019-12-25","agreeCount":5,"discussionCount":0}