{"type":"article","id":11429,"title":"[时政风云] 弃北京迎台北 布拉格市长：中国不可靠","uid":21337,"topics":[4755,161,1087,539,2935,16],"contents":"布拉格早前确定结束与北京的姐妹市关系，转为与台北市合作。该市市长贺瑞普在接受德国之声访问时表示，在中国未兑现当初做出的投资承诺后，捷克国内对中国的不满情绪逐渐升高，而北京打压布拉格交响乐团的作法，更进一步加深捷克社会对中国的不信任。<br>\n<br>\n<a href=\"https://www.dw.com/image/51778021_303.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/51778021_303.jpg\" alt=\"https://www.dw.com/image/51778021_303.jpg\" style=\"max-width:100%\"></a><br>\n在北京多次忽略布拉格的需求后，贺瑞普认为布拉格不该有一个拒绝对话的姐妹市，所以他决定解除与北京的姐妹市关系。<br>\n<br>\n<br>\n<br>\n(德国之声中文网) 捷克布拉格市与台北市在周二(12月24日)正式缔结为姊妹市。其中台北市议会通过的协议名称使用台湾台北市，协议背后的推手就是布拉格市长贺瑞普。他甚至因为“一中条款”在10月解除了与北京市的友好关系。<br>\n<br>\n他在接受德国之声专访时表示，两个城市间的交流协议不该包含具有外交意义的条文，所以他才尝试针对布拉格与北京的姐妹市协议中的“一中条款”，与北京市政府展开协商，希望对方同意将该条款从协议中移除。<br>\n<br>\n贺瑞普告诉德国之声：“当我向北京市提出需求时，他们不但忽略了我的需求，甚至开始霸凌布拉格爱乐乐团。 我向他们表明，北京与伦敦的姐妹市协议中，并没有类似的条款，所以我不明白为何北京与布拉格的姐妹是协议中需要包含这个条款。 ”<br>\n<br>\n在北京多次忽略布拉格的需求后，贺瑞普认为布拉格不该有一个拒绝对话的姐妹市，所以他决定解除与北京的姐妹市关系。 贺瑞普说，他的决定其实反映了捷克国内过去几年逐渐升高的“反中”氛围。<br>\n<br>\n贺瑞普告诉德国之声：“几年前，中国曾承诺在捷克境内进行大笔投资，但是他们除了买下一些公司或俱乐部外，完全没有实现任何投资承诺。 捷克人渐渐意识到中国是个不可靠的商业伙伴，所以他们开始改变对中国的看法。 ”<br>\n<br>\n<br>\n<a href=\"https://www.dw.com/image/48805051_401.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/48805051_401.jpg\" alt=\"https://www.dw.com/image/48805051_401.jpg\" style=\"max-width:100%\"></a><br>\n布拉格市长贺瑞普 (Zdenek Hrib) 自2018年上任以来，已因多次在不同议题上与中国正面交锋，成为全球关注的政治人物。<br>\n<br>\n<br>\n<br>\n<b>不对等的关系</b><br>\n<br>\n在专家眼中，贺瑞普的对中策略反映了中捷两国长期以来不对等的关系。 捷克智库“解析中国”(Sinopsis) 的研究员吉鲁斯 (Filip Jirous) 告诉德国之声，捷克过去几年渐渐从中国所承诺的“投资美梦”中惊醒。 他表示，当初中国承诺做出上亿投资，但目前为止大部分的投资都未兑现。 吉鲁斯说：“这让不少人质疑中国当初承诺的投资，是否为一场大骗局。 ”<br>\n<br>\n在捷克国内不满中国的情绪逐渐升高的同时，吉鲁斯认为贺瑞普也意识到中国与捷克的关系长期处于不对等的状态。 他说：“相反的，布拉格与台北一直以来保有非常良好的互动，所以这也让布拉格与台北建立姐妹市关系一事得到许多人的支持。 ”<br>\n<br>\n另一方面，吉鲁斯认为，在城市协议中插入一个外交层级的条款，本来就是一件很不寻常的事。 所以贺瑞普对北京提出的需求，其实是要让布拉格跟北京市回归到正常关系。 他告诉德国之声：“然而，对中国政府来说，‘一中原则’是个敏感度极高的议题，所以当贺瑞普拒绝向北京低头时，中国政府便以十分强硬的手段来试图打压贺瑞普。 ”<br>\n<br>\n由于中国长期以强硬作风与其他国家或城市打交道，所以贺瑞普有别与以往的应对方式，也引起欧洲及世界各地的政治人物的关注。 吉鲁斯指出，近年来，不少东欧国家开始出现反对中国的声浪。 他告诉德国之声：“东欧的反中情绪是个逐渐扩张的趋势，而某种程度上来说，布拉格算是走在趋势的前端。 他们也绝对不是唯一一个对中国感到反感的欧洲城市。 ”<br>\n<br>\n虽然中国已扬言要开始限制中国旅客到布拉格旅游，企图藉此打击布拉格的观光产业。 但对布拉格市长贺瑞普来说，中国游客人数减少不是件坏事。 他告诉德国之声：“布拉格目前正在花钱应付旅客过多的状况，所以即便中国旅客人数归零，布拉格的总旅客人数也只是降回2017年的标准。 这不会替布拉格带来太多负面问题。 ”<br>\n<br>\n当被问到他如何看到与台北的姐妹市关系时，贺瑞普认为两个城市能在许多领域展开合作。 他告诉德国之声：“我认为布拉格与台北能在教育、智能城市甚至动物园等领域展开合作。 ”<br>\n<br>\n<br>\n<b>不顾北京反对</b><br>\n<br>\n布拉格市长贺瑞普 (Zdenek Hrib) 自2018年上任以来，已因多次在不同议题上与中国正面交锋，成为全球关注的政治人物。 首先，他不顾北京的反对，邀请了台湾代表出席新年晚宴。 接着，他在2019年3月出访台湾，并在访问期间与台湾总统蔡英文会面。 此外，他也在布拉格市政厅升起了西藏流亡政府的雪山狮子旗，并接见了当时出访布拉格的藏人行政中央司政洛桑森格。<br>\n<br>\n这一连串看似挑动中国政府敏感神经的举动，在2019年夏天达到了一个高点。 贺瑞普表明，<br>\n<br>\n他计划让布拉格市议会投票决定，是否删除布拉格与北京的姊妹市协议中关于支持“一个中国”宣言的条文。 但此消息一出，中国政府立刻发出威胁，并采取一连串行动来打压布拉格。<br>\n<br>\n布拉格爱乐乐团成为中国打压的头号目标。 该乐团原订2019年秋天到中国的14个城市进行巡回演出，但中国官员却表示，如果乐团希望顺利演出的话，他们必须签一份文件，表明他们反对贺瑞普的行为。 在布拉格爱乐乐团拒绝中国的提议后，北京立刻取消了他们的巡回演出。<br>\n<br>\n德国之声原文：<a href=\"https://www.dw.com/zh/%E5%BC%83%E5%8C%97%E4%BA%AC%E8%BF%8E%E5%8F%B0%E5%8C%97-%E5%B8%83%E6%8B%89%E6%A0%BC%E5%B8%82%E9%95%BF%E4%B8%AD%E5%9B%BD%E4%B8%8D%E5%8F%AF%E9%9D%A0/a-51790657\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">弃北京迎台北 布拉格市长：中国不可靠</a>","date":"2019-12-25","agreeCount":20,"discussionCount":0}