{"type":"article","id":1142,"title":"【品葱备份】品葱搬运工回答集536-540","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集536-540<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n536.当时在北美，为什么印第安人不适合做奴隶？</blockquote><br>\n<br>\n流可September 14, 2018<br>\n16世纪开始殖民时代之后，最开始在殖民地工作的，还是白人的合同工，大多数是欧洲底层穷苦人民。<br>\n<br>\n有点像今天中共一带一路建设过程中，大量使用中国人去当地搞建设。<br>\n<br>\n后来随着殖民地迅速扩大，出现了劳动力不足。<br>\n<br>\n最开始的时候，殖民者当然是想找当地的原住民，也就是印第安人去当奴隶。<br>\n<br>\n但是效果并不好，个人认为原因有：<br>\n<br>\n1、人口不足：殖民者在扩展殖民地的过程中，散布了天花等流行疾病，使得原住民人口锐减。等殖民者想到利用原住民的劳动力的时候，原住民的人口已经不足以填补空缺。<br>\n<br>\n2、本地人容易逃跑：不同于黑人，原住民在被奴役之后，很容易逃跑，他们的家本来就在这里，跑了之后可以直接回家。但是黑人则不同，黑奴跑了之后也无路可走，无处收留。<br>\n<br>\n3、身体素质：当时种植园最麻烦的疾病是疟疾，这种热带疾病对于印第安人杀伤力也很大，但是非洲热带的黑人对疟疾的抵抗能力更好。并且黑人的力气更大，善于跑跳不善于涉水。<br>\n<br>\n4、政治主张：黑人和白人的家都不是美洲，所以之后也少有黑人主张黑人建国。但是印第安人从一开始就主张不要与美国一个国家的，这使得最初的殖民者对于印第安人更喜欢采取种族灭绝抢夺土地，免得他们的后代跑过来索取土地所有权。<br>\n<br>\n实际上今天美国印第安人的自留地，印第安人是拥有有限主权的，也就是这些印第安人的保留地严格地说，并不是美国，而是他们的独立国家。<br>\n<br>\n5、民族仇恨：<br>\n<br>\n我不知道各位什么看待美国和美国人，可能会觉得美国是天选之子，上帝宠儿，人类的灯塔，是我们的榜样。<br>\n<br>\n但是我接触的印第安人的后裔中，对于美国人的仇恨都多于喜爱。<br>\n<br>\n有一次圣安东尼奥旅游，就是那个马刺队所在的德州城市，一个风景如画的优美城市。<br>\n<br>\n城市里，有旅游观光巴士，涂着花花绿绿的颜色，通常是二层巴士那样的。<br>\n<br>\n当时我上了巴士，和司机攀谈起来。<br>\n<br>\n司机是个“白人”老头，留着牛仔式的大胡子，头发胡子花白，个子不高，胖胖地，有点像世界杯上那个巴西老爷爷。<br>\n<br>\n圣安东尼奥不是中国人的热门旅游景点，所以见到中国人他也很愿意聊一聊。<br>\n<br>\n聊多了，他介绍说，实际上他不是欧洲人，他是北美原住民人的后裔。<br>\n<br>\n然后就跟我大侃欧洲人多么多么的坏，美国人多么多么的不讲道理，讲当年他们怎么被殖民地屠杀，怎么被赶到如今荒芜人烟的保留地。<br>\n<br>\n***<br>\n个人想法：<br>\n<br>\n这块有点偏题，但是我还想说一说。<br>\n<br>\n秦晖在介绍南非种族隔离的时候，曾经说，南非的白人政权为了种族隔离，曾经出过这么一个理论：<br>\n<br>\n南非黑人的文化非常好，正是因为非常好，所以南非的黑人应该回到农村，去过原始的生活，保留他们自己的风俗和文化。<br>\n<br>\n白人也有自己的文化，我们尊重文化的独立性，所以你们也要尊重我们白人的文化独立性，因此最后的办法，就是我们就不要生活在一起，实行种族隔离。<br>\n<br>\n你黑人若是也想来城市生活，学习西方的文化生活，那么就是灭绝自己的文化。<br>\n<br>\n这种打着文化平等的口号，施行却是倒行逆施的行为，今天在美国印第安人中依然在上演。<br>\n<br>\n***<br>\n思考题：中共实际上也在做同样的事情，并且影响着我们每一个人，你发现了吗？（PS：和新疆西藏香港都没关系。）发现了的话，请评论留言<br>\n<br>\n<blockquote><br>\n<br>\n537.美国人没有任何储蓄吗，70％的人连1000块钱都拿不出来是真的吗？</blockquote><br>\n<br>\nLakerSeptember 14, 2018<br>\n美国人没有现金储蓄，不是没有储蓄。而且1000你至少少了一个零吧。很多人拿不出一万，是可能的。<br>\n<br>\n网络上普遍有个误解，就是美国人没有储蓄，你开什么玩笑，没有储蓄老来有没有子女赡养，那不直接挂了？政府那点钱只能糊口。甚至糊口都难。<br>\n<br>\n美国人没有现金储蓄是真的，因为美国的投资渠道非常多，非常规范，机构骗取民众钱的情况是很少见的。大部分人的收入，除了开支以外，都用来投入到养老金，医疗保险，房产，信托，基金，保险，教育储蓄，等等这些投入之后，就只剩一点点储蓄了，所以银行户头钱可能就很少。<br>\n<br>\n银行账户没钱也能过，很大程度上是基于美国医疗保险的特点。因为正常家庭最大的短时间的开支，可能就只有生病。别的都可以慢慢来或者贷款。但是在美国，医疗保险是真正意义的保险，小病都自己花钱，等生了大病，你的一年医疗花费高到几千美金以后，就全部报销，不管你花多少，一百万也给你报。所以，你想想，存款存着也没用，都拿去投资才是正确的方式。(中国医疗保险很可笑，小病都给你报了，大病的时候，上限到了，反而报不了，简直脑残)<br>\n<br>\n一个典型的中产家庭，退休时的退休金储蓄可能高达上百万美元。<br>\n<br>\n所以，说没有储蓄，那是误解。<br>\n<br>\n<br>\n<blockquote>538.如何看待&quot;吴小平：中国私营经济已完成协助公有经济发展的任务，应逐渐离场&quot;</blockquote><br>\n<br>\n小麦September 15, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n? 大家担忧倒车回到1966年❗ <br>\n<br>\n没料到，发现终点站牌上却写着：1950年❗<br>\n<br>\n政府政策，舆论导向先行。<br>\n<br>\n公私合营。<br>\n<br>\n被定调为：更加集中，更加团结，更加规模化。<br>\n<br>\n为什么要公私合营？<br>\n<br>\n1、符合主义的理念。<br>\n<br>\n这个主义，其实就一句话：消灭私。<br>\n<br>\n消灭私产，消灭私心，消灭私权，消灭私……<br>\n<br>\n建立一个以“共”，共产，共有，共享，为主导的理想社会。<br>\n<br>\n但是，这个主义有胎里带的致命缺点：无法监督遏制权力的贪婪和任性。<br>\n<br>\n2、符合统治的理念。<br>\n<br>\n人的需求分三个层次：<br>\n<br>\n生存需求：吃喝玩乐……<br>\n<br>\n生活需求：文学艺术……<br>\n<br>\n生命需求：自由价值……<br>\n<br>\n当一个人满足了生存和生活需求，就会主动思考民主自由宗教信仰这些问题。<br>\n<br>\n生活水平越高，对自由民主越渴望。<br>\n<br>\n而，统治者，希望子民们低着头忙着刨食。<br>\n<br>\n第一种需求的短缺和匮乏，是延续统治的最佳方案。<br>\n<br>\n比如朝鲜，人民只需要吃饱肚子就幸福的如同天堂。<br>\n<br>\n3、符合权贵的意愿。<br>\n<br>\n权贵们最大的理想：江山永远是我的，利益也永远是我的。<br>\n<br>\n四十年的改革开放，民间无数高能力高才华高智商的人，通过各种方式，获得了巨额财富。<br>\n<br>\n就能力和水平而言，大批红二三代已经蜕化成耄三少将的状态。<br>\n<br>\n如何让自己的地位永保？<br>\n<br>\n干掉民间精英。<br>\n<br>\n如何让自己的财富暴增？<br>\n<br>\n抢回民间财富。<br>\n<br>\n王健林，马云，刘东强，老干妈，刘明，王健，流亡贵，坐牢赖，狐狸李，……<br>\n<br>\n一大批富人正在被干掉或者跑掉。<br>\n<br>\n总之，这一次公私合营，就是红色后代们，对民间财富的收割。<br>\n<br>\n对中国意味着什么？<br>\n<br>\n大家看一下：<br>\n<br>\n卖七八块的石油，比发达国家汽油贵几乎一倍。中国石油亏损。<br>\n<br>\n卖0.6元的电力，香港0.2元电力盈利。中国电力亏损。<br>\n<br>\n自古皇家垄断的盐业，300元成本卖3000元。中国盐业亏损。<br>\n<br>\n居然连拦路抢劫的高速公路收费，强盗都自叹不如。中国高速公路收费亏损。<br>\n<br>\n要是把千百万私营企业，收回去。<br>\n<br>\n把私营企业主削权闲置，甚至抓逮消灭。<br>\n<br>\n那么，这些让中国经济高速发展四十年的微型发动机，全部熄火。<br>\n<br>\n中国人民的好日子到头了。<br>\n<br>\n再一次公私合营，再一次苦难轮回。<br>\n<br>\n一个国家，走一段弯路，可以理解。<br>\n<br>\n不能理解的是，对过去走过的弯路，念念不忘，试着再走一次。<br>\n<br>\n一个人的悲剧，有偶然性，值得同情。<br>\n<br>\n一个民族，一个国家，所遭遇的悲剧，有其必然性。<br>\n<br>\n还悲剧重演，那就是罪孽深重，一切都是报应。<br>\n<br>\n今天能逼死官员和富人，明天就能打死知识分子和清醒者。<br>\n<br>\n别着急，一步一步来。<br>\n<br>\n<blockquote>539.为什么很多人不喜欢听实话，一听到实话就生气呢？</blockquote><br>\n<br>\n品葱上面的某些人非常奇怪，翻墙出来的时候说中共说的都是谎言，欺骗和洗脑，所以他们要翻墙，结果当别人好心告诉他们事实的时候，他们又生气，觉得自己是天朝上国，伟大领袖万寿无疆，种族血脉神圣高贵，共产主义普照大地，这种疾病怎么来的？<br>\n难道这些人的行为和思想都是割裂的，嘴上说的和实际行动完全不一致，而且还没有半点自觉，他们的日常生活也是这样子吗？<br>\n<br>\n不二September 15, 2018<br>\n<br>\n<br>\n人如果适应了黑暗的环境突然见光，是有可能瞎的。<br>\n<br>\n国内的网络环境十分恶劣。这种环境培养的用户，许多人上网只是为了“爽一爽”，并不注重讯息的真实性。当这些用户来到墙外，受到极大冲击，自然而然会产生抵触心理。Robin Williams 在 Good Will Hunting 中说过：This isn't your fault。<br>\n<br>\nDale Carnegie 在著名的《How to win friends and influence people》中写道：Don't criticize, condemn or complain。我们或许永远无法消除所有分歧，但交流会使我们找到一些共同的理念，这会使我们成为朋友。<br>\n<br>\n<br>\n<blockquote><br>\n540.如何评价Youtube夫妻对话式时评自媒体Stone记？</blockquote><br>\n流可 September 15, 2018<br>\n不同于老一代海外民运都偏极右，年轻一代海外华人自媒体中，都喜欢“中立”自居。他们听到别人说他们五毛了，或者亲共了，反而认为是一种表扬。<br>\n<br>\n认为这样的评论才说明他们的观点，不是一味的亲美，而是跳脱开美国或者中共，站在更中立的角度看待问题。<br>\n<br>\n他们对于共产党没有直接的深仇大恨，<br>\n<br>\n说白点，他们没有被共产党关进过大牢。<br>\n<br>\n他们在国内的时候，是共产党还算老实的时期。比如stone是81年的，他成人步入社会正好是管控相对较松的胡温时期。胡温时期尽管也是专制，但是和文革大饥荒比，那生活条件和社会环境肯定是要好多了。<br>\n<br>\n所以他们对于中国的前途，对于自由的理解，对于美国的看法，和经历过文革的50后60后，经历过六四的 70后，完全不一样。<br>\n<br>\n50后和60后炮火全在毛泽东身上，我听过的几乎所有50后60后开的自媒体，比如书山夜话什么的，都认为共产党从毛泽东开始就已经烂透了，中共以后怎么折腾，终将回到毛泽东的道路上去，习的倒行逆施就是明证。<br>\n<br>\n对于美国，都是极力赞扬共和党保守派价值观，对于民主党评价非常低，觉得小布什还干得不错，伊拉克就应该打。克林顿就是吃里根老本等等。<br>\n<br>\n对于中国未来，他们大都主张重建民国。但是对于革命还是改良没有清晰的看法。<br>\n<br>\n70后的自媒体，比如王丹讲堂什么的，则是文革提得少，六四提得多。觉得六四是今天中共无法改良的原罪，80年代改革开放初期是正确的道路，赵紫阳应该平反等等。<br>\n<br>\n对于美国，他们也是偏向共和党的，但是没有那么极右了，不是无脑跟风吹自由至死。<br>\n<br>\n不过对于中共，他们态度更加激烈，大都主张暴力革命，认为中共已经无可救药。甚至认为中国已经无可救药，应该分裂肢解。<br>\n<br>\n80后开始，像stone记和周周侃这样的，则是改革提得多，暴力提得少。他们也都承认中共坏透了，需要改革，但是他们不喜欢使用暴力，或者肢解中国这么极端的方式，他们希望中国在民主转型的同时，能尽量保留中国的经济建设成果，老百姓能少受罪。<br>\n<br>\n所以他们对于海外一些极端言论是持有一定批评态度的，比如周周侃就提出过一个问题：极力鼓吹暴力推翻中共，是不是一种反效果？<br>\n<br>\nstone甚至把话挑明，说他非常反感海外那些鼓励人们上街的民主婊。因为他们就跟圣母婊一样，打着普世价值，自己却躲在海外，却要求别人流血牺牲。<br>\n<br>\n对于美国，他们的评价也是有夸有骂，并且他们把外交和内政分得比较清。<br>\n<br>\n***<br>\n我个人感觉，<br>\n<br>\n因为中共的专制独裁，使得中国没有时政节目。<br>\n<br>\n海外这些自媒体等于填补了市场一部分空白。他们的观点大都是反共的，只是对于如何反共有不同的见解而已。<br>\n<br>\n每个自媒体都挺有特色的，stone的特点是：搞笑、迅速和老婆。<br>\n<br>\n他一天能录好几条，每一条几乎都带着老婆，说话也比较搞笑。<br>\n<br>\n就内容而言，我感觉他比较贴近今天中国的年轻人的主流看法。尤其他老婆的观点，很值得参考。<br>\n<br>\n至于营养吗。<br>\n<br>\n我认为：所有的海外自媒体，都是没有什么营养的，给老百姓听一个乐。<br>\n<br>\n真正想知道自由、民主、以及如何评价中共的历史问题，请去听一听专业学者的演讲。<br>\n<br>\n比如秦晖，吴思，沈志华，高华，杨奎松，江棋生等等，他们是真正有理论体系的，逻辑上绝对不会打脸。当然，只是你想听得懂看得懂，你自己也要有一定文化水平就是了。","date":"2019-04-07","agreeCount":0,"discussionCount":0}