{"type":"article","id":11438,"title":"【小说】《原罪忧思录》【第14章 大屠杀】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/11024\">https://pincong.rocks/article/11024</a><br>\n<br>\n&nbsp;老太太突然出现的病症和昏迷让吐娅措手不及。<br>\n<br>\n吐娅起初对此无丝毫怀疑，第一时间想到的就是老人家心脏病发，对她饱含的感激之情促使吐娅立即想上去搀扶，可刚刚踏上前一步却又不再往前了，吐娅随即呆在原地，这情景宛如当初被老太太伸手施救时态度的翻版，不同的只是现在她的表情不是当初的木然和怀疑，而是慌乱如麻。<br>\n<br>\n眼见老太太已经不省人事，吐娅的脑海在一阵又一阵的浪涛中拼命琢磨着对策，打120？报警？不管是哪个在普通人看来连碰瓷危险都能避免的措施对她来说都是危如累卵，在公共通讯网络中留下声线记录将成为日后被追查的重要线索，将老太太亲自送往医院则更是不可能的事。<br>\n<br>\n滚筒洗衣机发出剧烈的机器碰撞声，给本就慌乱的心情更是雪上加霜。<br>\n<br>\n对吐娅来说，其实以她的身份最好的做法就是一走了之，之所以还傻傻站在这里，当然不光是自己裹着浴巾等衣服洗好，老太太对她的无私接济才是主要原因。放任一个随时可能有生命危险的昏迷老人就这样躺着，再怎么说吐娅也于心不忍。<br>\n<br>\n当吐娅逐渐从慌乱中恢复平静后，她终于下定了决心，滚筒洗衣机显示的剩余时间还有十五分钟，利用这有限的时间做点什么也比无情的等待要好得多。吐娅费尽全力将老太太抱到了卧室的床上，她喊了几声“阿姨”，但显然无济于事。她于是伸手摸了摸老太太的额头，竟发现对方烧得很厉害。<br>\n<br>\n吐娅终于意识到了一些问题。<br>\n<br>\n她下意识又摸了一下自己的额头，这才发觉，自己的额头温度和老太太的不相上下。<br>\n<br>\n此刻，就算是没有医学常识的她也明白，老太太很可能是被自己传染了流感。想到这里，吐娅反而平静了，她一改之前的慌乱情绪，慢慢地走出卧室，坐在了沙发上。<br>\n<br>\n自己得的流感可不是一般的流感，病毒赋予了自己能空手杀死比自己强数倍的对手，而且还不怕枪弹，考虑到自己的身份，这样的人越多岂不是越好？<br>\n<br>\n吐娅反而希望老太太在被自己传染后具备和自己一样的能力，如果时间允许，她愿意留在这里观察后续情况，要是真如自己想的那样，那么是不是可以让尽可能多的人感染这种病毒，那样不就可以获得和政权对抗的力量了吗？<br>\n<br>\n吐娅从来没有过此刻如此复杂的心情，说不清到底是一种在暴风雨后保持的谨慎，还是能力大变之后的兴奋，这些情绪交织在一起，已经让她更愿意呆在这个家里，看看情况再走，尽管自己现在仍然是个随时可能被抓捕的逃犯。<br>\n<br>\n然而，事情的发展往往和预期不一样，就在吐娅坐在沙发上冥思的时候，客厅的大门外，响起了一串钥匙开门的声音。<br>\n<br>\n……<br>\n<br>\n——————————<br>\n<br>\n（二十分钟后，北京市中心医院）<br>\n<br>\n市中心医院今早不到八点半被通知送来了一个急诊，患者是在医院工作的心肺科主任医师陈彤的母亲刘兰。陈彤在前台无视掉一切排队人员来到挂号处，不顾可能被投诉滥用职权的风险也要拼命向前台护士阐述情况的危急，足可见其慌张程度。<br>\n<br>\n主任医师的要求很自然地让医院第一时间对老人抢救，即使不因为陈彤的身份，救死扶伤也是本职。<br>\n<br>\n陈彤一直感到后怕。如果不是今天上午因为身体不舒服临时请假回了趟家，那估计等老人家送医院的时候已经回天乏术。打开家门时，家里空无一人，但熟悉以往气氛的陈彤顿感有些不妙，随后她就在门口的鞋架旁边看见了两只不成双的鞋子，那上面的污渍和其他整齐排放的鞋子形成了极其鲜明的对比，陈彤几乎没加思索就冲进了卧室，情况比想象的要好一些，老人家刘兰还有气息。<br>\n<br>\n滚筒洗衣机在陈彤归家时还有五分钟才会停下来，不过情急之下的陈彤对此并未在意，也没有时间去想到底是什么原因让母亲这样，她只关心母亲能不能挺过这一关。<br>\n<br>\n急救室的灯一直亮着，陈彤一直在门外如热锅上的蚂蚁，来回踱步。<br>\n<br>\n急救室内和灯光一样，一直没平静下来。<br>\n<br>\n“病人到底是怎么回事？从症状上看，明显是流感，但以前的病症都没有表现如此严重啊！”助手护士忍不住说了一句。<br>\n<br>\n抢救主治医生一直沉默不语，用尽了各种手段似乎都无效，只能眼见心电测试图上的波形图案越来越平。<br>\n<br>\n具备抢救经验的医生很清楚，尽管症状罕见，情况已经基本不可逆了。<br>\n<br>\n心电测试仪上显示出了一条平线，并传来长促嘀响之声。<br>\n<br>\n主治医生摇了摇头。<br>\n<br>\n“虽然病症较为罕见，但现在也只能先通知家属了。”<br>\n<br>\n主治医生转身准备像以前一样出门说“我们已经尽力了”，其他护士也一样，谁也没注意到，刘兰的手指抽动了一下，眼睛突然睁开，但瞳孔已经由之前的黑色变成了血红色。<br>\n<br>\n……<br>\n<br>\n陈彤看着急救室的灯灭了，悬着的心放下了一半，令她完全没有预料的是，急救室里突然发出一声女子的尖叫声。随后，门被人一把推开，那个刚工作不久的助理护士没命地惨叫着就跑了出去。头上的护士帽在混乱之中掉到了地上，她都没有去捡。<br>\n<br>\n“把她按住，按住！！”<br>\n<br>\n“啊！！！”<br>\n<br>\n急救室内传来一阵一阵的叫声，让陈彤不知所措。<br>\n<br>\n刘兰突然的苏醒，让所有人都始料未及，但更始料未及的是，她一醒来就张开嘴扑了上来，一口咬在背对着她的那个主治医生的后颈上，生生咬掉了一块肉。几个护士加在一起想要把方平按住，可是刘兰仿佛力气突然增加了十几倍，硬是将几个护士给推开，并径直又咬在其中一个护士戴着医用隔绝手套的小指上，一发力，竟将指头咬了下来，放在嘴里大嚼起来！<br>\n<br>\n“到底，到底他妈的出什么事了？！”医生骂着脏话，捂着自己被咬的后颈，那里还在不断地冒血。<br>\n<br>\n刘兰似乎已经疯了，见人就咬，单靠急救室内的几个人已经根本无力阻止，在她又扑向一个护士的同时，见势不妙的余下两个没被咬的护士转身就跑出了这个恐怖之地。<br>\n<br>\n陈彤冲进急救室的时候，护士正被自己的母亲刘兰压在身下，护士用半个手掌拼命箍着她不让她咬下口，但无奈女性力气有限，只坚持了片刻就不行了，用于箍住方平的手掌也被一口咬住，半个虎口被咬掉，痛得她惨叫不断。<br>\n<br>\n“妈妈，妈妈？！你干什么，你干什么啊？！”陈彤哭叫着摇着方平的肩膀。<br>\n<br>\n就在这时，先前被咬的男医生也神态不妙，他的瞳孔也不知什么时候变成了红色，比刘兰的症状出现时刻快了大概五倍，而他此刻也将目标对准了陈彤，一个发力，扑将上去，将她扑倒在地。<br>\n<br>\n……<br>\n<br>\n（医院院长办公室）<br>\n<br>\n“院长，出大事了，出大事了！“院长正在办公室阅读文件，门被人粗鲁地一把推开，一个护士跑了进来，把“出大事了”连喊了两遍。<br>\n<br>\n“到底出什么大事了？比死人还要严重吗？！”长年被工作辛劳压抑的院长也忍不住发了脾气，这年头医患纠纷已经够让人受的了，连死人都是常态的医院里，还能有什么大事让不知道哪里冒出来的护士不敲门就进来通告？<br>\n<br>\n护士着急得半天说不出话来，好不容易才开口道：“院长，先报警吧！有人疯了，见人就咬！”<br>\n<br>\n院长看护士表情不像是开玩笑，将信将疑地拿起电话报警简单说明了情况，然后准备亲自去查看情况。<br>\n<br>\n等院长走出办公室到大厅时，他才发现情况不是想的这么简单。只见几个保安强行将一个满身是血的护士压在一个座椅上，另一个保安甚至直接拿来了绳子，将其捆在了椅子上。<br>\n<br>\n护士被完全禁锢在座椅上，总算强行安静下来了。她狰狞的面孔上和白色的护士服上全是血迹，口罩掉到一边耳垂上，满嘴的血让半个脸孔都无法看清，却仍在奋力挣扎，张口乱咬，似乎要把眼前的几个保安当作食物一样。<br>\n<br>\n“这娘们吃了什么力气这么大，还咬我，他妈的不要命了！”保安查看了自己小臂上的伤势，那上面有咬过留下的一排牙印和伤口渗出的血迹。<br>\n<br>\n院长见此情况也大为吃惊，他准备过去问到底出了什么事。<br>\n<br>\n就在此刻，旁边传来一阵骚乱。大批医生、护士、病患像是炸了锅，全都尖叫着往医院大门跑，一个拄着拐棍的骨折患者也不例外，但他被落到了最后，很快后面传来一阵阵沉重的跑动脚步声，等那个脚步声的主人出现在院长面前的时候，院长的瞳孔里映出一个让他一下子退后三步的怪物，那个怪物，上身比他的脚下大了好几圈，身上挂着少量白大褂碎片，像是一个医生，那玩意儿冲到患者身前，一下把他抓了起来，紧接着做出来的动作，让院长确认这辈子恐怕都无法睡安稳一个觉了。<br>\n<br>\n……<br>\n<br>\n（百度丧尸吧）<br>\n<br>\n“伙计们，出大事了，丧尸真的爆发了！我拍到的，已经转朋友圈了，要看的趁早看，这场面估计不久就要被删除！”<br>\n<br>\n短视频画面上，一个怪物抓起一个穿着蓝色条纹的患者，双手把他从腰部位置一下撕成了两半，大量血迹和成堆的内脏和肠子从端口处涌出。<br>\n<br>\n“这，这，这也太重口味了吧，我本来还相信是在拍电影。”<br>\n<br>\n“拍出来也不可能过审！”<br>\n<br>\n“你确认这是北京市医院发生的事？”<br>\n<br>\n“我看不出P图痕迹！”<br>\n<br>\n“不要告诉我这也是扮演恐怖分子弄的？这样也太过分了吧，搞反恐怎么搞出怪物来了？”<br>\n<br>\n“吃瓜吃瓜吃瓜。”<br>\n<br>\n“楼上的你还吃得下瓜啊，老子饭都不想吃了。”<br>\n<br>\n——————————<br>\n<br>\n（二十分钟前）<br>\n<br>\n吐娅听到有开门声音后情急之下躲进了衣橱。等女主人和老人家似乎一起出门到医院去之后，她也呆了几分钟才出来。她知道不是老人救治在急，她不可能不被发现。已经顾不上洗衣机里面的衣服了，她随手从衣橱里抓了几件陈彤的内外衣装胡乱穿在身上，然后将自己穿来的那两只鞋重新穿上，她本想从鞋架上借一双干净的鞋子，但一穿发现比自己的尺码小了几号，穿上铁定在关键时刻不能逃命，便还是忍着恶臭穿了自己在垃圾场好不容易才找到的合脚鞋子。<br>\n<br>\n“对不起了，我如果有机会一定感谢你们全家。”吐娅在路上这样想着。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/11446\">https://pincong.rocks/article/11446</a>","date":"2019-12-26","agreeCount":6,"discussionCount":0}