{"type":"article","id":11437,"title":"【新闻转载】被控走私美国生物材料 中国研究员在波士顿被捕","uid":21936,"topics":[1358,2089,28],"contents":"【希望之声2019年12月25日】（本台记者张莉莉综合编译）据法庭12月19日披露的文件显示，一名从中国来美的研究员因涉嫌窃取生物样品材料，在波士顿罗根机场被联邦调查局（FBI）逮捕。<br>\n<br>\n据悉，这名研究员名叫郑晓松（Xiaosong Zheng，音），今年29岁，是从中国广东省中山纪念医院来哈佛大学贝丝.以色列.迪康尼斯医疗中心（Beth Israel Deaconess Medical Center）从事病理学研究的访问研究生。<br>\n<br>\n根据FBI于12月12日在麻州地区法庭的陈述文件，一名FBI特工提到，郑在12月9日被波士顿罗根机场的海关官员拦下问话，并将他标记为一个“可能出口未经申报的生物材料的高危险人士”。在被捕之前，郑打算从波士顿飞往北京。<br>\n<br>\n在郑托运的箱子里，波士顿海关发现了21小瓶棕色不明液体。这些小瓶子上面都有手写和打印的介绍和标记，它们被包裹在一个塑料袋中，藏在一只袜子里。该特工说：“这些小瓶子里装的液体很像生物材料，而郑在上飞机之前，未曾按照规定将这些小瓶妥善地包装并申报。”<br>\n<br>\n虽然郑在波士顿罗根机场被海关和边境保护官员们反覆询问，但是他仍然否认自己携带着生物或研究材料旅行。 FBI特工认为，郑的行为明显是在尝试走私未经申报的生物材料去中国，但是却拒不承认，他因此还可能被控“故意编造一系列不实、虚假和欺诈性的陈述”的罪名。<br>\n<br>\n根据该特工的陈述，当郑被问到为什么不申报那些小瓶样品时，他的回答是，“那些东西不重要，而且与他的研究没有任何关系”。郑当时还解释说，他是从朋友张涛（Tao Zhang，音）那里得到这些材料的。郑说：“张涛是迪康尼斯医疗中心的另一名研究员，而他也没打算对这些样品做任何研究。”<br>\n<br>\n该特工还表示，郑未能解释为什么他要带着这些样品离开美国，也没能解释为什么要将它们藏在袜子里。<br>\n<br>\n海关检查官员还在郑的行李中发现了一个属于另一名中国人的手提电脑，因为电脑里的文件都显示由该人编辑。郑解释他是因为一个朋友的行李放不下其手提电脑，他才帮朋友托运该电脑的。 FBI认为，郑这次的解释也不可信，因为“根据对该电脑的简单查询，FBI从电脑里找到了郑从事研究的材料”。<br>\n<br>\n根据法庭陈述书，郑在之后的调查中终于承认，他曾经从迪康尼斯医疗中心的研究实验室偷取了8小瓶样品，还在张的研究过程中复制了11瓶另外的样品。他还告诉调查人员，除了他和张，没有其他人知道他窃取了实验室的材料这件事。<br>\n<br>\n郑还承认，他在该实验室工作期间，曾经有2至3个月的时间都是在复制张的研究，也从未将这个情况告知医疗中心。他也表示，返回中国后，他会立即将这些小瓶样品生物材料拿到中山纪念医院进行自己的研究分析。如果他的研究在任何一个方面获得成功，他都会将该成果以自己的名义发表。<br>\n<br>\n根据法庭文件，FBI已经将郑偷窃的不明生物样品扣留下来，准备做进一步的调查。迪康尼斯医疗中心目前还未对郑的被捕发表任何评论。<br>\n<br>\n中国学术间谍在美活动猖獗<br>\n郑的被捕已非单一案件。近日多个报导显示，因为从美国研究机构盗取敏感技术一直都是中共认可的“国家任务”，所以越来越多的来美中国研究者正面临美国政府的调查。<br>\n<br>\n目前FBI已经与美国多所大学进行了广泛的接触，希望阻止中共政权从美国盗取商业机密及学术成果。<br>\n<br>\n10月29日，有美国议员同时向参众两院提出了一项法案，呼吁美国国务院指定一个工作队，专门通过增加对学生和学者签证的反情报审查，来应对“知识产权被窃取”这一日益严重的威胁。<br>\n<br>\n今年9月，一对居住在加州的中国夫妇被控窃取了俄亥俄州全国儿童医院研究所的商业机密。这夫妻俩在该研究所从事研究工作已有10年，期间他们在中国成立了一家生物技术公司，销售的技术与儿童医院研究所的技术一模一样。<br>\n<br>\n今年初，在接到美国国立卫生研究院的问询后，著名的德州大学MD安德森癌症研究中心驱逐了3名中国研究人员，原因也是他们涉嫌将研究数据窃取回中国。<br>\n<br>\n责任编辑：杨晓<br>\n<br>\n本文章或节目经希望之声编辑制作，转载请注明希望之声幷包含原文标题及链接。<br>\n<br>\nLink:&nbsp;<a href=\"https://www.soundofhope.org/post/324763?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.soundofhope.org/post/324763?lang=b5</a><br>\n<br>\n備注：原文為繁體，經由google翻譯為簡體。","date":"2019-12-25","agreeCount":8,"discussionCount":0}