{"type":"article","id":11446,"title":"【小说】《原罪忧思录》【第15章 封锁区】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/11438\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11438</a><br>\n<br>\n&nbsp;早上九点，京城市局东城刑警分队接到来自市中心医院的报警，称其医院出现病患咬人症状，而且不止一个，场面已经控制不住。<br>\n<br>\n支队队长姓卢，在听到报告后正准备招呼部下出警时，办公室电话铃声大作。卢队长无奈只好拿起电话，没想到的是这个电话的内容直接把他接下来的计划都给改变了。<br>\n<br>\n“你是刑警支队队长卢XX吗？”<br>\n<br>\n“是，你是谁？”<br>\n<br>\n“你不需要知道我的名字，不过我现在通告的是来自高层的命令，必须无条件服从！关于你之前接到的去北京市中心医院报警的事情。”<br>\n<br>\n“……到底发生什么事了，这么严重？”<br>\n<br>\n“市中心医院目前的状况不是刑警能解决的，高层已经紧急让特警和CDC防疫部门去处理了，你现在只需要按时抵达现场协助他们负责现场的封锁工作！还有，立刻给我戴上防毒面具！”<br>\n<br>\n“……好我明白了，马上出发。”<br>\n<br>\n放下电话，卢队长感到有些不太自然。<br>\n<br>\n“队长，怎么了？还不出发吗？”旁边的同事问道。<br>\n<br>\n卢队长好半天才反应过来，他拿起桌上的大檐帽戴上，说：“小王，去把警卫室的防毒面具拿过来，马上出发，去现场协助工作。”<br>\n<br>\n<br>\n抵达市中心医院时，卢队长才发现情况比预想的要严重得多，整个医院及周边区域已经被特警封锁，到处都是闪烁的警灯和黑色警用装甲车，其中夹杂着不少全身包裹着白色防疫服的CDC工作人员。无关群众被驱赶到了离医院至少两百米以外的区域，而在范围内的居民区则被紧急下令暂时不能离家，否则将被逮捕。<br>\n<br>\n由于区域封锁，外环交通被阻塞，封锁区即使是高亮警灯也无法让私家车让道，一直到进入特警控制的区域哨卡处情况才好转，一个端着冲锋枪的特警戴着钢盔和防毒面具，来到车窗前敬了个礼。<br>\n<br>\n“你是市局来的？”<br>\n<br>\n“对，这是通行证。”<br>\n<br>\n“进去吧，协助维持现场秩序。”特警向哨卡处的同事挥手示意放行。<br>\n<br>\n这一路畅通无阻，原本留给内环交通的路段果真都被特警垄断了，一旁的同事不住地赞叹，居然出事不到一个小时就做到了这种程度，效率还真挺高，只不过，为此付出的代价是外环已经饱和了，现在是民用车子基本上是别想开出市区。<br>\n<br>\n“呵呵，不是上面前几天要求搞什么反恐演习，这么快能组织起来，我看悬！话说医院真出什么大事了，这么兴师动众的，难不成真有恐怖分子搞什么化学武器袭击？”另一个同事揶揄道。<br>\n<br>\n“行了！”卢队长打断二人，“年轻人少八卦，这么严肃的事情别乱开玩笑，当心上头让我开除你们两个！”<br>\n<br>\n车停在医院门口，卢队长与部下下车后就看见医院大门已经被长长地拉起了一道封锁条，十几个特警荷枪实弹地站在各个方向上。很快卢队长他们被一个负责人招了招手，让他们过来对接。<br>\n<br>\n“我是市局的，能不能告诉我出什么事了？”<br>\n<br>\n这名特警和其他的装束基本一样，只是没戴头盔，也只戴了一个简易呼吸过滤器，大半张脸还能看清，他指了指医院，表情严肃地答道：“现在出了什么事恐怕先不能告诉你，因为我的人还在里面处理，必须等处理完了才能告诉…..”<br>\n<br>\n特警队长话还没说完，医院里面竟然响起一连串冲锋枪发射的枪声！<br>\n<br>\n卢队长听到声音后也吃了一惊，自己当警察已经有十年了，一次枪都没有开过，更没听到过枪声，在这之前的最大阵势也只不过是拿枪指着丧心病狂的抢劫犯而已。<br>\n<br>\n特警队长拿起通话器开始呼叫：“我是014，听到请回答，听到请回答！”<br>\n<br>\n枪声持续不断，其中混杂着一些人的惨叫声！<br>\n<br>\n特警队长向其他的部下挥挥手：“二组，立刻增援！”<br>\n<br>\n二组特警一共七个人，组成攻击队形从医院大门进入。大厅内原本是平常挂号排队的地方，有不少基本会在高峰期挤满的座位，现在空无一人。还留下不少病患和医生逃亡后留下的各种物品，包括拖鞋和挎包。<br>\n<br>\n不过最引人注目的是中央的一滩血迹和人体肠子！<br>\n<br>\n枪声从二楼传来，七个人立刻循着枪声上了楼。<br>\n<br>\n一上二楼，众人先是不禁倒吸一口气，二楼是骨科，狭窄的走廊处竟然一下铺了至少十具中弹后毙命的穿着医生、护士或是病号服的尸体，鲜血满地。靠近楼梯口的先前一组特警当中的三人正用冲锋枪对着一个外表看上去比正常人大了至少三倍的怪物在疯狂扫射，而怪物竟然还在迎着子弹往上扑。<br>\n<br>\n“打头，打头！！之前那些玩意儿也是打头才能打死！！”开枪的特警扯着嗓子在喊。<br>\n<br>\n一组特警进入医院的时候，方平导致的病毒传播让十七个人被分别咬伤后感染，都成了见人就咬的疯子，一些曾经看过丧尸类电影的特警已经认为这就是丧尸，丧尸们的表态和电影中看到的那种还有所不同，不是一摇一晃慢慢靠近，而是以常人跑步般的速度前进，一个特警没来得及开枪，被一个护士变成的丧尸扑倒，不过好在身上的护具很多，丧尸下口没能咬伤他，同事果断开枪，把这只丧尸打成了筛子。很多丧尸胸腹部连续中枪后还在没命地往上冲，这让众人大为吃惊，还好有人反应过来，让所有人尽量瞄准头部射击，这才一口气把丧尸全部击杀。<br>\n<br>\n让众人都没想到的是，消灭丧尸后又跑出来一个怪物，这怪物比一般的丧尸不仅耐打很多，而且攻击方式也不同，它用之前杀死病患采用的将人活活扯成两截的方法，让给人造成的视觉冲击非常大，即使是拿着枪的特警也不例外。怪物一把抓住人就像是抓一只泰迪熊玩具，然后一拉就成两截，防弹衣对这种拉扯方式没有任何防护作用，谁也不知道怪物到底有多大的力道，能将人体连着脊柱都被拉断？！<br>\n<br>\n一组在这只怪物的攻势下猝不及防地损失了四个队员，剩下的一股脑地都在开火，怪物上半身几乎被打成蜂窝，可还是无济于事。<br>\n<br>\n二组增援单位见此情景，在领头的带领下一起开火，加上一组剩下的一共十个人都在开枪，走廊几乎要被黄色弹雨撕破。每个人都把自己弹匣里的所有子弹打得精光，怪物才嗵的一声倒在了走廊处。<br>\n<br>\n……<br>\n<br>\n________________<br>\n<br>\n特警队长经历了自从警以来最崩溃的一天，他本来鼓起勇气想要去看看阵亡队员被白布单包裹后抬出来的遗体，但刚刚看了一个就差点当场吐出来，费了好大劲儿才勉强把早饭咽了回去。<br>\n<br>\n卢队长认为自己的心理承受能力恐怕更差，捂着嘴让医护人员赶紧抬走。<br>\n<br>\n“这些都到底是他妈的些什么玩意儿？人都给整成这样了，怎么跟家属交代啊？家属要是提出要看遗体，到时候天估计都要塌下来！”特警队长缓过气来马上就这么想着。<br>\n<br>\n“所有人，绝对不准把市医院发生的事泄露出去，否则严惩不贷！”特警队长对所有在场人员下令道，庆幸之前搞了封锁，否则一定会搞得人人皆知，蜂拥而入的记者和喜欢八卦的刁民绝对不会让人轻易喘过气来。<br>\n<br>\n其实，不用他下令，谁都知道这个潜规则。<br>\n<br>\n“你们可以进去了，调查现场，搜集证据！”卢队长这时被通知可以进入医院。<br>\n<br>\n一个小时后，CDC防疫人员也进入了医院，一队人背着化学洗消机，对医院的每层楼每个交楼都喷洒上了一层厚厚的消毒药水，扑鼻的气味让人即使戴着防毒面具，都能清晰地闻到。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/11589\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11589</a>","date":"2019-12-27","agreeCount":8,"discussionCount":0}