{"type":"article","id":11444,"title":"冯克利｜迈斯特论“成长的宪法”","uid":5544,"topics":[4437],"contents":"来源：保守主义评论<br>\n按：约瑟夫·德·迈斯特（Joseph de Maistre，1753-1821），萨伏依哲学家、政治家，因用法语写作，也被笼统地视为法国保守派思想家，著有《论法国》、《论宪政生成原理》、《论教皇》和《圣彼得堡对话录》等。迈斯特虽一向有“保守反动”的恶谥，但对于建构理性主义的批评仍有可采之处。本文摘录自冯克利教授的论文《路径依赖说的古典资源：迈斯特及其反革命政治学》，《大国》第2期，北京大学出版社，2005年1月。&nbsp;<br>\n<center>………………</center><br>\n&nbsp;<br>\n<center>成长的宪法</center><br>\n迈斯特尔并不否认，某些地方的人生活在一种特殊的宪政之下，所以他们享有令为羡慕的自由。这是他在1809写作《论宪政的生长原理》的一个基本前提。与十年前的《论法国》相比，这本小册子在语气上已经缓和许多，文体也从论战式的檄文变为更合乎当时学术话语的论说，阐述的内容更为深入而缜密，但基本思路和目标并未改变，针对的仍是法国大革命中甚嚣尘上的一种观点：<b>“</b><b>合乎理想的制度</b><b>”</b><b>可以经由人类拟制法律而建立。</b>这种与卢梭的“公意”、孔多塞的“正义观而非中庸精神乃立法之本”，甚至同洛克的革命宪政主义相关的思想，<b>在他看来是荒谬至极的。</b>&nbsp;那么，一种能够保障权利与自由的制度，是如何发生的呢？<b>人性之卑微的意识，在对这个问题的解答中再次发挥枢纽的作用。他考察人类行为同宪政体制形成的关系，发现</b><b>“</b><b>人类只是以极卑微的方式参与其中</b><b>”</b><b>，他不过是个简单的工具。</b><b>为证明这一点，他同当时的许多法律人一样，仍然使用了自然界有机体的比喻。人可以播撒种子，为了使之优化，甚至能够进行修剪或嫁接，但也仅限于此。因为有机体生长的复杂机理，远不是人的智力所能洞察的。</b>同理，在一些地方存在的自由制度，也是因“大量偶然情况的汇集，而在不知不觉中悄然肇端的，“人的眼睛，怎能看清所有那些使一个民族适用一种特定宪法的全部环境因素？只存活于一时一地的人，哪能具备这样的智力？”<b>因此他断定，宪政体制的根本原则总是先于任何成文法而发生，成文法仅仅是对已存在的权利的阐发或认可。</b>&nbsp;他给宪法下了一个定义，适足让今天的路径依赖论者把他引为同道：“宪法是什么？还不就是解决下述问题的方案吗：一个国家根据其人口、风俗、宗教、地理状况、政治关系、财富资源、良莠品质等情况，找到适合本国国情的法律规则。”<b>基于这一原则，像法国革命中接连出台的那些只考虑</b><b>“</b><b>人</b><b>”</b><b>的宪法，不是为法国人所准备，更没有</b><b>“</b><b>写在法国人心中</b><b>”</b><b>，而是为</b><b>“</b><b>从中国直到日内瓦的所有人</b><b>”</b><b>制定的，所以它不可能成为任何人的宪法。</b>因为“为所有人制定的宪法，乃不属于任何一国的宪法”，“上帝的玉玺不会盖在这种宪法上”。<b>任何一个民族的秩序和权利观，都是上帝在适当的时间和环境中赋予人们的，他们的政体只能在本土本乡中渐趋成熟。</b>在这一点上迈斯特尔偏离自己所信奉的基督教传统最远，他把普世主义的上帝改造成了一个为本土化背书的权威，成为后来德国及东欧民族主义的兴起的开先河者。从这个角度说，伯林把他称为“现代性”中一股颠覆启蒙思想的潮流的先驱人物，亦不为过。&nbsp;从这种对宪政形成的认识中，我们也不难理解他痛恨成文法的原因。<b>如同英国普通法传统的众多维护者一样，迈斯特尔不断强调真正的宪法有着</b><b>“</b><b>不立文字</b><b>”</b><b>的特点，</b>虽然他的基本逻辑依然来自神学：如果只有形诸文字的法律才能成为根本大法，那么写下这种法律的任何权威肯定也有废止它的权利；<b>除非有个为其提供保证的更高一级的权威，它断不会具备神圣而不朽的特点。因此如卢梭或洛克所说的那种经由公意形成的法律，只能称为</b><b>“</b><b>规章条例</b><b>”</b><b>或</b><b>“</b><b>合约</b><b>”</b><b>，由于没有上帝的权威、没有</b><b>“</b><b>神圣立法者的教义</b><b>”</b><b>为其有效性提供保障，它们是靠不住的。</b>&nbsp;然而，除了那些近乎原教旨主义的神学考虑外，他还有社会学的理由。<b>无论君主、议会还是人民代表所立之法，都不是真正的</b><b>“</b><b>宪法</b><b>”</b><b>，因为人类通过形成一定的秩序而得以群居，这种现象的发生是先于一切文字的，更不用说法律了。</b>以此观之，“社会契约论”的荒唐无稽是不言而喻的：契约或承诺的有效性，需要以人的遵守为前提，而具有这种遵纪守约意识的人，肯定已经生活在成熟的复杂社会里。丛林中的土著为建立某种所谓的社会契约而聚在一起，假如他们真的已经具有这种想法，那一定是某些社会观念——如相互守约、责任、义务和履行承诺——的产物。具备这些观念的人是不需要建立一个社会的，因为他们已经生活在社会之中。所以说，社会无论如何也不是立法或契约的产物，它属于渺远不可知的远古。&nbsp;那么，“宪法性法律”是如何发生的呢？透过对这个问题的回答，我们可以再次见证迈斯特尔思想的复杂性。一方面，如同所有为绝对主义政体的辩护的人一样，他认定规范民众权利和义务的法律，只能来自君主的天赋权力。君主在认可这种权利时，甚至可以为维护其主权而耍权谋，搞暗箱操作，只在迫不得已时才把权利公之于众。然而另一方面，当迈斯斯特尔谈到这些权利的真正来源时，又遵循着欧洲法学中的另一个悠久的传统。规范公民权利的法律尽管需要得到君主的认可，然而那权利本身并不是由君主的法律所创设：“权利从来不是用成文的基本法培育出来的”，<b>“拥有非凡权力的立法者本人，向来只是命人收集民众的习惯和性格中早已存在的材料。”</b>因此，尚无自由意识的民族，也不可能使自己获得维护自由的法律，而一个自由的国家，其“天赋政体”中便必定包含着一些与该国同样古老的自由萌芽。&nbsp;<b>可见，掌握立法权的人虽然能够颁布法律，却不能左右权利的发生，他的法律仅仅是在</b><b>“</b><b>宣布既有的权利</b><b>”</b><b>，并且经常是在出现问题时才会发生这种事情。</b>为说明这一点，他再次采用了生物学的比喻：大树尚不歪斜，是不必给它外加扶持的；当它需要扶持时，肯定已经受到外力的破坏；人体如果生长顺利、体格强健，便不会操心于探查自身。只有当问题重重时，人们才会产生自我认知的强烈愿望。同理，假如一个国家的宪法性成文法陡增，那一定是因为此地的社会冲突增多和存在着毁灭的危险。<b>只要看看成文宪法条款的简洁或繁复，便可判断一种宪政体制的优劣。</b>&nbsp;这种思想对于自由宪政的重要性是不言而喻的。所谓“天赋权利”（natural rights），不过是“自然正义”（natural right）的别称而已，它的存在或形成是源于一个共同体的自然演进过程。<b>这意味着法律只能是</b><b>“</b><b>发现并公示</b><b>”</b><b>既有的权利。</b><b>正是这种认识，使得法学家有理由断定，法律并非国家的创造，权利的来源已经决定了它先于国家，所以它是存在于国家之外的。因此与法律实证主义的观点截然相反，崇尚法治的自由主义者历来强调，并不是国家把法律施行于人民，而是法律把由来已久的权利强加于国家，就如同把它强加于个人一样。</b><b>换成我们熟悉的语言说，“杀人偿命，欠债还钱”这种“天经地义”的民俗，从源头上说与“国家的意志”本无关联，而是在漫长的群体交往中逐渐形成的。这便是联邦党人把对宪政秩序的研究列入“政治考古学”的缘故，也是迈斯特尔大力推崇英国法律传统的理由，因为守护这一传统的人——如柯克、黑尔和布莱克斯通等——向来反对宪法的法典化。在他们看来，无所不包的法典编成之时，也就是能够不断发现正义的法律人，即布莱克斯通所说的“活着的神谕”，寿终正寝之日。</b>&nbsp;<b>基于这种宪政绝非人力所能成就，它只能在漫长岁月中逐渐形成的观点，迈斯特尔向那些热衷于改造世界者发出的告诫，也与伯克如出一辙：“如果有人轻率从事，通过莽撞的改革来破除限制，则该民族就会丧失既有权利，更达不到追求的目的。因此……只能一点一滴、时刻小心、战战兢兢地进行改革。”</b>为证明这一点，他向我们讲述了基督教的“宪政”为何能发育成一个普世教会；伟大的罗马制度中为何不存在具文载明的“权力制衡”条款；以及梭伦改革和斯巴达制度为何优劣分明：梭伦的改革造就了古代最脆弱的制度，使他的继承者得以大搞专制，雅典的盛世也就此告终。与此相反，斯巴达之所以拥有最具活力和持久的制度，是因为“那里什么也没写”。读到这里，我们也许会情不自禁地想起老子的“勇于敢则杀，勇于不敢则活”（《道德经》七十三章）——<b>我们的生机，仅在于我们还有自卑的能力。</b>&nbsp;","date":"2019-12-26","agreeCount":1,"discussionCount":0}