{"type":"article","id":11467,"title":"黑龙江警察被黑恶团伙毒打至重伤，9年仍无下文，母亲发表公开信","uid":21827,"topics":[3580],"contents":"水母真探社<br>\n警事时评微信公众号：水母真探社（SMZTS88）12-20 14:43<br>\n<br>\n本文作者<br>\n<br>\n系黑龙江民警范宗勋的母亲<br>\n<br>\n由于多处言语不通<br>\n<br>\n水母对文字稍作了整理<br>\n<br>\n其余未做更改<br>\n<br>\n<br>\n大家好，我是黑龙江民警范宗勋的母亲。<br>\n<br>\n<br>\n黑龙江省绥化市有个“范四、猫眼、黄老七、孙二虎”黑社会性质组织，于上世纪90年代成立，最多时拥有上百个打手。<br>\n<br>\n曾经在1994年、1998年、1999年期间，造成3名群众2死1重伤的严重后果，至于其他的故意伤害、寻衅滋事、欺行霸市、暴力动迁、黄赌毒等违法犯罪活动更是数不胜数。<br>\n<br>\n儿子制止犯罪身负重伤<br>\n<br>\n2011年7月19日半夜，该组织派在逃的刘春玉和王春雷（故意伤害、寻衅滋事等前科）、毛剑飞（故意伤害前科）等六人持铁棍、铁矛枪等凶器实施寻衅滋事。<br>\n<br>\n我儿子范宗勋亮明警察身份上前制止，大喊：我是警察，你们住手！<br>\n<br>\n结果刘春玉不但不怕警察，还将他打倒在地，并用凶器连续击打他的头部将颅骨打碎，直至昏死过去。范宗勋昏迷了多个小时，鼻子流了一周的脑脊液。<br>\n<br>\n我儿子的父亲救子心切，上前阻拦时被这伙人打伤头部，左手拇指被打成了粉碎性骨折。<br>\n<br>\n随后，几名犯罪分子逃之夭夭。<br>\n<br>\n我儿子后来昏迷了多久，我已经记不清了，他的鼻子流了整整一周的脑脊液。<br>\n<br>\n而这伙犯罪分子却跑了。<br>\n<br>\n500<br>\n<br>\n500<br>\n<br>\n案件发生后，北林分局成立了专案组，但是期间的过程存在诸多疑点。<br>\n<br>\n（一）现场未勘查。办案单位没有进行现场勘查，没有进行拍照录像和提取指纹、脚印、走访调查。<br>\n<br>\n（二）重要物证丢失。受害人家属将犯罪分子遗留在现场的凶器铁矛枪交给了办案单位，结果凶器不翼而飞。<br>\n<br>\n（三）除了到案的刘春玉和毛剑飞，其他4名犯罪分子的身份一直没查！他们逍遥法外9年之久，又实施了多次违法犯罪。<br>\n<br>\n（四）相关局领导多次找到我们家做工作，要求接受调解。<br>\n<br>\n（五）有案不查。案发后，我向专案组反映凶手是范四的手下，应开展有组织犯罪调查，最终未有下文。<br>\n<br>\n（六）违法取保候审。2011年8月18日，嫌疑人刘春玉办了取保候审。刘春玉获得自由后去胜利派出所对2011.7.4公园案投案，又办了一次取保候审！<br>\n<br>\n&nbsp;(七)法医鉴定。2012年，法医将范宗勋颅骨凹陷粉碎性骨折鉴定为轻微伤（范宗勋伤情符合2012年重伤标准）。将范宗勋的父亲2处轻伤只鉴定了1处。<br>\n<br>\n500<br>\n<br>\n范宗勋颅骨凹陷粉碎性骨折<br>\n<br>\n500<br>\n<br>\n范宗勋的父亲左手拇指粉碎性骨折 浑身多处受伤<br>\n<br>\n（八）法院判决。2011年7月4日，刘春玉带领七八个持砍刀的打手，在绥化公园实施了聚众斗殴或寻衅滋事犯罪，砍伤两人，却被法院定性为故意伤害罪，仅审查起诉了刘春玉1人，其他犯罪分子脱罪。<br>\n<br>\n2013年1月，当地法院将15天内连续造成4人重伤和轻伤的刘春玉按故意伤害罪从轻判处有期徒刑二年缓期三年执行，其他几名犯罪分子都漏罪、脱罪。<br>\n<br>\n刘春玉被判缓刑后不久，又再次将无辜群众砍成重伤。<br>\n<br>\n&nbsp;<br>\n<br>\n被逼无奈委曲求全<br>\n<br>\n看着病床上无法动弹的父子俩，我天天以泪洗面，实在害怕这个黑恶团伙以后再继续伤害我们家，于是被迫接受和解。<br>\n<br>\n最终只得到了非常少的伤害赔偿，其他损失一分也没给。<br>\n<br>\n我儿子康复后，向分管局领导提出申请因公负伤，至今9年过去了，没有下文。<br>\n<br>\n2012年，我儿子经过考调，到省公安厅工作。<br>\n<br>\n我儿子继续一如既往地努力工作，但他头部的伤落下了严重的后遗症，经常偏头痛，一旦加班熬夜就犯病。他有时为了不耽误工作，头疼时就用药物顶着，默默承受着伤痛。<br>\n<br>\n终于迎来了扫黑除恶<br>\n<br>\n<br>\n2018年，扫黑除恶专项斗争开始了，我觉得时机成熟，于是冒着生命危险向绥化市组织部、公安局、北林区委等部门举报范四黑社会组织及其保护伞。<br>\n<br>\n孰料，举报内容竟然被泄露了，黑老大范四、琚朋龙等人多次给我和我儿子打恐吓电话、发威胁短信，让他们闭嘴，否则别怪他们不客气。<br>\n<br>\n我又把举报材料交给了省公安厅、公安部、全国扫黑办。<br>\n<br>\n终于，转机来了，此案相继被黑龙江省公安厅、公安部挂牌督办。<br>\n<br>\n在省领导的关注下，根据安达公安局公开报道，501专案组抓获了范玉、李志军、黄玉峰、杨晓波等一百余名主要犯罪嫌疑人，破获该组织实施的3起命案和多起刑事案件，扣押涉黑资金十亿余元。<br>\n<br>\n12309中国检察网公开信息显示：2019年10月25日，乔划闻因涉嫌包庇黑社会性质组织罪被依法批准逮捕。王军、姜中原等保护伞也因纵容黑社会性质组织罪被刑事拘留。<br>\n<br>\n范四黑社会性质组织被打掉的消息传遍了绥化市的大街小巷，老百姓们沸腾了，一些受害群众燃放了好几天的烟花爆竹进行庆祝。<br>\n<br>\n&nbsp;<br>\n<br>\n现状<br>\n<br>\n我儿子目前的后遗症状逐年加重，经北京天坛医院和301医院的专家会诊说，我儿子未来有癫痫的可能。<br>\n<br>\n500<br>\n<br>\n可九年过去了，我儿子申报因公负伤的事仍无下文。<br>\n<br>\n根据《人民警察法》第十九条规定：人民警察在非工作时间，遇有其职责范围内的紧急情况，应当履行职责。<br>\n<br>\n我请求组织为我儿子讨回公道。<br>\n<br>\n最后，我还想多说几句。<br>\n<br>\n作为一名人民警察的母亲，作为一名始终为我儿子是人民警察而感到骄傲的母亲，我始终无怨无悔，支持他的工作，并且深深热爱着全体人民警察。<br>\n<br>\n我关注了几乎全部的警察自媒体的公众号，每篇文章我都要仔细阅读。<br>\n<br>\n但是我眼睛不好，看不清楚，我儿子已经帮我设置了手机最大的字体，但是依旧看不清楚。<br>\n<br>\n我只能用放大镜照着手机慢慢看。<br>\n<br>\n每当在公众号里看到全国什么地方的民警因公负伤、牺牲的消息，我总会忍不住情绪崩溃，一个人嚎啕大哭，但是却不敢让我儿子看见。<br>\n<br>\n这些警察同志在我眼里都是好孩子，我真心为全国的公安民警们祈福，祝你们平安。<br>\n<br>\n你们都是好孩子，都是好样的！<br>\n<br>\n祝福你们。","date":"2019-12-26","agreeCount":0,"discussionCount":0}