{"type":"article","id":11473,"title":"RFA2019年大事回顾：中国从勃起到萎缩","uid":3685,"topics":[455,4801,1980],"contents":"2019年大事回顾：中国战略回缩<br>\n<blockquote><br>\n2019年中国形势动荡不安，从街头运动不断的香港，到关押上百万维吾尔民众的新疆，从猪肉价格飙涨的国内市场，到经久不止的美中贸易战，在国计民生等各个领域，中国都面临不小的危机。</blockquote><br>\n<br>\n<br>\n2019-12-26 RFA<br>\n&nbsp; <br>\n<br>\n2019年中国形势动荡不安，从街头运动不断的香港，到关押上百万维吾尔民众的新疆，从猪肉价格飙涨的国内市场，到经久不止的美中贸易战，在国计民生等各个领域，中国都面临不小的危机。2019年，是否显现中国政府战略回缩的一年？<br>\n<br>\n<br>\n<br>\n香港“反送中”<br>\n<br>\n在2019年即将谢幕之际，盘点年度中国大事件，香港反送中运动会首先跳到人们的眼前。本台在推特上进行年度重大新闻事件排名的民意调查中，反送中运动的得票率超过20%，稳居榜首。<br>\n<br>\n在大半年中，声势浩大的反送中运动，不但席卷了全香港，也震惊了中国和世界。运动的暴力性以及大规模的警民对峙等特征，引起了广泛关注。据香港官方数据，到十二月初，警方抓捕的示威者人数已经超过了六千人，最小的只有十三岁。<br>\n<br>\n中国人权组织前主席刘青认为，反送中运动体现出香港民众与中国政府之间是一个死结：“香港七百多万人里面，多数是从大陆逐渐过去的，他们对中共有着清醒的认识，是希望在香港能够过一种不像中共统治下的那种生活。”<br>\n<br>\n反送中运动起因于今年初，香港政府推动的《逃犯条例》修订草案。这项草案，旨在将香港的犯罪嫌疑人引渡到中国大陆的司法管辖区受审。由于大陆没有独立于政治的司法体系，香港各界担心，香港由此丧失其法治传统。民众要求港府撤回修例，并由此展开了大规模的游行示威活动。<br>\n<br>\n在示威活动中，香港民众最终的诉求指向了改革香港民主体制，要求全面实现特首和立法会普选。港府在中央政府支持下，虽然表示停止法案修改，但仍然罔顾民众的民主诉求。这进一步激怒了香港民众，示威人数从一百万到两百万，屡屡突破香港历史记录。<br>\n<br>\n进入十二月底，运动仍在持续，运动的声势已经大为减少。刘青认为，这并不表明反送中运动已经走向终结：“香港会有新的事情发生，既有因为新的镇压、新的挑衅激发起来的社会愤怒和不满，也有统治者进行的蓄意挑衅和构陷。”<br>\n<br>\n香港反送中运动的消息虽然已经传遍世界，但在中国国内却被禁止讨论和传播。中国政府对公民的言论自由，乃至人身自由的控制日趋严苛。这尤其体现在新疆地区，对维吾尔等少数族裔的集中关押政策上。<br>\n<br>\n新疆“再教育”营<br>\n<br>\n新疆地方政府从2014年开始把维吾尔族等无辜民众投入所谓的“再教育中心”关押。这一措施在2017年达到高潮，据多家国际媒体和联合国调查机构估计，已经有上百万维吾尔族等少数族裔被关入再教育中心。这种关押场所没有法律依据，且对被关押者强制洗脑，里面居住条件恶劣。消息披露，仅阿克苏地区就有至少一百五十人丧生。<br>\n<br>\n今年11月和12月，先后有两批有关新疆再教育中心的中国政府内部政策文件，由《纽约时报》和国际调查记者同盟向国际社会披露。这些文件包括中国国家领导人习近平和新疆维吾尔自治区党委书记陈全国，及其他领导人的内部讲话，以及管控新疆维吾尔族人口的指示和报告等，揭示了新疆“再教育中心”制度的决策过程。<br>\n<br>\n世界维吾尔代表大会中国事务部主任伊利夏提告诉本台，这些文件证实了维族人的切身感受：“这是我们亲身体会的，而且这不是一天两天，这是长期的。作为一个维吾尔人，从我懂事开始，一直就在遭遇这种歧视和排挤，这种边缘化。”<br>\n<br>\n12月初，新疆地方政府的领导人对外表示，“再教育中心”的学员已经全部结业”。但根据华盛顿智库共产主义受难者基金会的研究，部分学员已经被加入当地的棉纺厂等工厂进行强制劳动，生产的产品正源源不断地融入国际产业链。<br>\n<br>\n伊利夏提认为，即使再教育中心全部解散，新疆社会再也不可能回到以前的状态：“再去讲什么民族团结，再去讲什么56朵花里的一个等等这些话，如果说以前的这些话是一个很漂亮的瓷器的话，现在已经破碎了。你再把它粘合在一起，它那道裂缝是在那里的。”<br>\n<br>\n猪瘟<br>\n<br>\n在人权受到打压的同时，中国老百姓也越来越担忧桌上的饮食。在本台的民调中，猪瘟导致的猪肉价格上涨，成为中国网民最为关心的经济话题，甚至超越了对美中贸易战的关注。<br>\n<br>\n自去年8月初非洲猪瘟疫情在辽宁爆发后，疫情很快蔓延到全国。这一波疫情成为今年猪肉普遍上涨的主要原因。不少地方的猪肉价格已经是去年的两倍、甚至三倍。猪肉价格的上涨又带动其他消费品的上涨。11月份，中国消费者价格指数(CPI)同比上涨4.5%，创下近八年来的高点。<br>\n<br>\n财经分析人士郑旭光点出了人们对猪肉价格如此关注的实质：“物价飞涨，伤害的肯定是没有多少资产、主要靠现金收入的，根本的症结还是经济下滑。”<br>\n<br>\n经济下行<br>\n<br>\n根据中国国家统计局的数据，中国今年第三季度的经济增长6%，是二十七年以来最低的增长率。与此同时，中国国家统计局公布的制造业采购经理人指数（PMI）在今年连续半年低于50的荣枯线，表明中国的生产活动极不活跃。<br>\n<br>\n中国人民大学教授向松祚十月份对外表示，今年中国GDP的增长有可能是负的。郑旭光同意他的判断，并且认为这种下滑的趋势可能造成严重隐患。郑旭光说：“增长率下滑，或增长停滞，或增长是负的，它带来的社会激荡会非常厉害。因为这意味着老板是赔钱，员工收入下降，同时失业率增加。”<br>\n<br>\n原北京大学经济学者夏业良认为，经济如果继续恶化，中国政府可能动用非常手段。夏业良说：“过去最传统的做法是两个人的饭三个人吃，或者五个人吃，就是压低工资水平，就是让你在职失业。表面上你有收入，但实际上收入水平等各方面都不行。”<br>\n<br>\n美中贸易战<br>\n<br>\n对中国经济利空的信号，除了持续下行的趋势外，还有久拖不决的美中贸易战。美国不满中国长期以来在国际贸易体系中的不公平贸易做法，尤其使得美国利益受损，于去年启动了对中国的关税报复措施，从而引发了美中贸易战。到今年12月，虽然美中贸易谈判达成了第一阶段协议，但在双方尚未签署之前，依然存在变数。<br>\n<br>\n夏业良认为，中美两国对这个第一阶段协议都没有理由乐观：“这些东西都是承诺，并不是真正落实的订单。我觉得这个并没有什么意义，结构性改革方面也没有拿出什么真正的实锤，就是没有特别具体的进展。所以，这个第一阶段的协议就是一个态度，就表明双方都愿意谈。”<br>\n<br>\n协议达成之后，美中双方都表示，停止征收原计划于12月15日开始向对方征收的惩罚性关税。但美方还保留对两千五百亿美元左右的中国商品加征的25%的关税，以及对一千二百亿美元左右的中国商品加征的7.5%关税。<br>\n<br>\n国际市场对这阶段的协议反应并不积极。今年已经贬值到七元以上的人民币兑美元汇率，目前仍在七元上下浮动。同时，作为国际避险资产的黄金价格还在走高。<br>\n<br>\n舆论普遍认为，由于中国国内政治经济形势动荡，中国在美中贸易谈判中处于守势。普林斯顿中国学社执行主席陈奎德博士认为，整个2019年，中国政府在进行战略大收缩：“过去是咄咄逼人，例如一带一路、2025计划，还有在南海大肆向周边国家威胁。所有的这些事件，大部分都退缩回去了。2025不大提了，一带一路遇到重大的挫折，还有和美国的谈判节节败退。”<br>\n<br>\n六四30周年<br>\n<br>\n中国政府在美中贸易战中进退失据，也引发了国内民众对中国政府空前的质疑声。这种质疑声在今年6月4日，1989年天安门屠杀三十周年纪念日到来之际，更是达到了顶峰。中国国内，乃至国际社会，都对六四事件掀起了巨大的纪念浪潮。本台的民调也显示，网民对这一事件的关注不亚于对中国经济下行的关注。<br>\n<br>\n但与之形成对比的是，中国政府却仍然禁止讨论和传播这一事件的真相。陈奎德认为，这种态度表明了中共政府对自身的合法性焦虑，“它担心它的统治合法性就此丧失，特别是六四事件，这是在全世界众目睽睽之下，大规模地屠杀中国人民。这样一种事件，无论用什么谎言，无论用什么言辞，都不能辩白的。”<br>\n<br>\n中共政权的合法性在今年以来，正受到多方的挑战。11月底，自称间谍的中国公民王立强叛逃澳大利亚，并揭露了中国政府在海外进行政治渗透的多种内幕，引起了世界的震动。这一事件把多年来，西方国家对中共政权合法性的质疑推向了又一波高潮。","date":"2019-12-26","agreeCount":7,"discussionCount":0}