{"type":"article","id":11474,"title":"台湾大选邻近，中国内容农场蠢蠢欲动，加大渗透力度","uid":3685,"topics":[316,1087,2322,365],"contents":"報導者<br>\n<br>\n打不死的內容農場──揭開「密訊」背後操盤手和中國因素<br>\n<br>\n國際．兩岸<br>\n2019/12/26<br>\n<br>\nFacebook在今年（2019）10月與12月兩次大舉對「違反內容守則」的台灣網站開鍘，上百個內容農場（Content Farm）因違反社群守則被下架。其中，有個知名的小網站「密訊」，它在今年4月曾創下「一週內被Facebook使用者分享次數最多」的紀錄，分享數更是《自由時報》的5倍，持續在泛藍社群裡捲起波瀾。<br>\n驚人的是，被下架後，密訊再度改換網域回歸，繼續在網路上製造聲量。一個小網站究竟如何在輿論市場上捲起千堆浪？這個極少自製內容的網站又如何不斷把訊息推送到讀者眼前？在被判斷有假訊息且多次被下架後，又為何能一再重返戰場？ 為了了解盛行全球的內容農場為何打不死，《報導者》試圖透過「密訊」為例，解析內容農場之間相似且巧妙的輿論戰法。<br>\n「靠，弄掉了又回來！處理它到下架，還是重生，好像再怎麼破壞，都能花成本再長回來！」<br>\n這是11月初，一位國安部門高層聽到我們詢問內容農場「密訊」後第一時間的反應。<br>\n這位高層之所以驚訝，是因為過去一年，監控台灣網路不實內容的學者頻頻向國安單位舉報，「密訊」這個充斥浮濫內容和不實訊息的內容農場，正快速地影響台灣社會的部分輿論。<br>\n什麼是內容農場（content farm）？<br>\n內容農場是指為了創造流量、賺取網路廣告分潤建立的網站，它們多以各種合法、非法手段大量生產文章，原創性少，內容的真實性難以確認。由於內容農場並不主動管理內容，許多文章是由侵權盜用、抄寫、改寫而來，常摻雜浮濫內容與不實訊息，形成漏洞。&nbsp; <br>\n面對內容農場的氾濫，近年來Facebook持續以「使用者體驗不佳」為由，大幅調降這些網站的排序，減少使用者看到的可能；今年10月，更一舉下架了數個內容農場，包含「密訊」、「每日頭條」（kknews）、「讚新聞」（Hssszn）及其相關網域，都不允許出現在動態消息上。<br>\n打不死的內容農場，為何一再重生？<br>\n就在其他內容農場網站還在哀鴻遍野的同時，被下架的「密訊」卻在短短兩週內火速換名重生。有趣的是，不知是否為了挑釁，復活後的「密訊」還一改原先網址「mission-tw.com」，以「missiback.com」的新名稱，向世人宣示了它的「回歸」。<br>\n過去兩年，像「密訊」一樣的內容農場在台灣激起了相當大的輿論風暴，包含一時鬧得滿城風雨的「關西機場事件」。綜合了原本的商業機制，這些農場製造大量內容，進一步在政治事件上發揮影響力。在這之中，「密訊」自己就捲起了不少波濤。<br>\n根據數據分析見長的「FB專頁儀表板」內容顯示，今年4月，Facebook使用者在一週內分享次數最多的網域裡，第一名就是密訊，第二名才輪到《自由時報》；其中，「密訊」的分享數更是《自由時報》的近5倍之多。<br>\n鑽研社群媒體研究的政治大學新聞系副教授鄭宇君也以2018年9月至11月的數據分析，2018年九合一大選前夕，支持國民黨的粉絲專頁中，前3名最常分享的網站，分別是《聯合新聞網》、「密訊」和《中國時報》，而支持民進黨的粉絲頁最常分享的網站則皆是媒體。這樣的狀況，在選前一週有了變化，最明顯的，就是「密訊」的分享數衝到了第一名。<br>\n這樣一個成本低廉的網站，為何能有如此大的影響力？<br>\n如同一般內容農場，「密訊」的內容五花八門，包含最能吸引點閱的寵物文章和心理測驗；但點開文章列表，卻可發現其組成幾乎9成都是標註為「新聞」分類的文章。<br>\n摻雜大量抄寫和改寫而來的「偽新聞」<br>\n以「密訊」為例，其改寫的「新聞」，幾乎全是透過抄寫或改寫而來。《報導者》根據事實查核平台「Cofacts」的資料庫來進行比對，發現所有檢舉內容中，光是針對「密訊」，就提出過39篇待查證要求，而其中正確訊息僅有4篇（註）。<br>\n「密訊」散布的不實訊息中，包括「國防部準備花130億美元（約4,000億新台幣）買66架F-16V戰鬥機，過時的飛機賣天價，會不會太離譜？」（註）、「夭壽喔！民進黨！台灣人乀乎你害死喔！小英砸23億在巴拉圭幫人家蓋4,500戶社宅，讓台灣人哭了」（註）等內容，事實查核的協作者也對此一一作出澄清。<br>\n為了追尋「密訊」流量的去處，《報導者》更使用CrowdTangle工具進行分析，發現它的文章主要都是流入成員萬人以上的泛藍粉專和社團，包括「2020韓國瑜總統後援會（總會）」、「青天白日正義力量」、「監督年金改革行動聯盟」、「靠北民進黨」和「反蔡英文聯盟」等社群內；其中，「青天白日正義力量」這個擁有10萬人粉絲的專頁，更直接將密訊網址列在自己的介紹欄位中。<br>\n除了挑選大量Facebook使用者聚集的地方發送，「密訊」文章在這些社群裡也有相當不錯的互動。<br>\n只是今年12月，Facebook再次大規模移除118個粉絲專頁、99個社團，以及51個多重帳號，理由是管理這些社群的多重帳號，試圖以「虛假手法提高貼文內容人氣，違反社群守則」。在這波清掃行為中，與「密訊」文章一直有著極高互動、成員超過15萬人的社團「2020韓國瑜總統後援會（總會）」也被下架。<br>\n用大量不實訊息包裝成的「新聞」來攻擊執政黨的執政不力和政策失靈，對照網頁下端的免責聲明，「密訊」架構者很清楚地定位了自己的網站：<br>\n「本網站是以實時上傳文章的方式運作，本站對所有文章的真實性、完整性及立場等，不負任何法律責任。而一切文章內容只代表發文者個人意見，並非本網站之立場，用戶不應信賴內容，並應自行判斷內容之真實性。」<br>\n但摻雜不實訊息的「密訊」，是如何在Facebook的封鎖中持續創造聲量？又為何能夠不斷重生？在虛擬的網路和現實社會之間，我們進一步追蹤到其背後的真實網絡。<br>\n跨月追查，密訊背後操盤手現蹤<br>\n今年10月，我們查詢「密訊」的網頁原始碼，在一系列密密麻麻的電腦語言指令中，鑲嵌了一行中文：<br>\n「Mission密訊為自由創作平台，凡註冊會員皆可自由發表創作。歡迎喜歡創作的朋友投稿，內有獎勵機制以鼓勵網友投稿。顧問：方行商務整合行銷有限公司——林正國。」<br>\n為了進一步查證，記者利用網域查詢工具聯繫到了「密訊」的網域登記者——謝昇佑。通話過程中，對於「密訊」的創設動機與歷史他均不願多談，唯一願意證實的，是他與顧問林正國的確相識。只是在電話結束後不久，林正國與「方行商務行銷」這些訊息立即從原始碼上被抹去，但仍可透過網頁備份工具Wayback Machine，回溯至今年7月26日的版本。<br>\n今年10月，《報導者》從「密訊」的網頁原始碼找到了林正國的名字。進一步向網域登記者查證，證實兩人相識，其後該字串立即被從網頁中移除。<br>\n為此，我們轉頭追查「方行商務整合行銷公司」。根據經濟部商業司的工商登記資料顯示，該公司代表人姓名為劉芳妤（註），資本50萬元，是一間今年1月才成立的新公司，經營資訊軟體、資料處理服務業等。記者實地走訪該公司在忠孝東路的登記地址，發現沒有任何經營辦公的痕跡，負責接待的則是商務中心櫃臺，她們標榜專門提供「公司營業地址登記」服務。<br>\n《報導者》進一步調查發現，顧問林正國與代表人劉芳妤兩人是夫妻，也是新黨青年委員會委員。2018年1月，新黨對外發出《致全球中華兒女書》，強調「任何形式的台獨都是違法，面對統一的時候到了」。在這份促統的文宣中，林、劉兩人皆有署名。<br>\n至於林正國的身份，在2015年出版的書籍中，新黨發言人王炳忠曾如此形容：「我氣勢很強，身邊的人大多怕我，但我卻是怕他（林）的。」不僅如此，林正國還一度擔任王炳忠Facebook粉絲團的管理者，多年來透過「電腦專業」協助王炳忠的統一理念做更有效率的宣傳。<br>\n靠著這份「電腦專業」，林正國不僅一度協助王炳忠操作Facebook粉絲專頁（註），也多次擔任電子商務競賽評審。類似比賽多半聚焦在「數位行銷」與「行動商務」等商務技術上，這與林正國所描繪的專長不謀而合，視覺設計、網路行銷、與 「搜尋引擎優化」（Search Engine Optimization，後簡稱SEO） 操作。這些技能，我們也在「密訊」身上看到。<br>\n手法一：用SEO「鍊輪法」，騙過Google搜尋引擎<br>\n首先，除了倚靠大量抄寫的文章吸引讀者爭取流量外，「密訊」也透過SEO的技法提升它在搜尋引擎中的排序分數。<br>\n但排序要如何提升？擁有規劃SEO網站架構10年經驗的工程師Joy強調，主要是幫網站建立足夠的連結。她以權威的SEO輔助工具「Ahrefs」分析「密訊」後發現，有大量的外部網站頻繁地分享「密訊」的網址，包含內容農場「怒吼」。透過這些，讓「密訊」得以出現在各種不知名的論壇。對此，她研判是有人刻意操作來增加「密訊」的對外連結數。<br>\n在這些連結「密訊」 的大量網站中，Joy還發現了「連結聯盟」的存在。她進一步解釋，這些連結聯盟就是不同網址的頁面，全都呈現一樣的主畫面（註），「就好像它有好多個鏡像分身一樣。」<br>\n此外，「密訊」還有一個非常好的夥伴，是拱它浮上檯面的關鍵——那就是「怒吼」這個內容農場。Joy發現，同一時間，「怒吼」一共有22,000多個來自外部網站的連結，與其相比，「密訊」只有十分之一不到；照理來說，連結多聲量應該同樣更高，但「怒吼」的聲量卻異常的低，完全不及「密訊」。<br>\n她分析，這樣的操作手法背後，等於是將「怒吼」建立成一個權威的消息來源，再用它來分享「密訊」的網址連結，試圖讓「密訊」獲得更佳的搜尋分數。綜合上述「眾星拱月」、大量建立連結互聯的手法，就是SEO業界中所謂的「鏈輪法」（Link Wheel）。<br>\n「用鏈輪能有效提升它（密訊）被搜尋的分數，等於是想辦法騙過了Google搜尋引擎，讓Google認定它是一個重要的訊息來源，好讓密訊的文章有辦法優先出現在搜尋列中，」Joy強調。<br>\n手法二：不斷建立分身，規避Facebook封鎖<br>\n透過鏈輪站穩腳步，「密訊」得以快速逼近意識形態接近的群眾，但當Facebook在今年10月舉辦「公正選舉行動日」活動、並成立「台灣選舉跨部門專案小組」來移除惡意內容、假帳號與欺騙性粉專之後（註），「密訊」火速遭到禁止分享。<br>\n為了反制，「密訊」的第二個手法就是不斷成立新網站，來規避Facebook封鎖。<br>\n遭到下架之後，原本在Facebook上密集分享密訊網址的帳號，開始以「whatnews.cc」、「mission-hosti.com」等分身網域突破封鎖，並新建「tiksomo.com」等分身網站。接著，這些帳號也轉戰內容農場平台「www.beeper.live」持續發文。經過這樣的轉型，11月初，「密訊」更正式以「missiback.com」這個網址重新回歸。<br>\n只是Facebook似乎察覺到「密訊」的動靜，原本高調重生的密訊網站「missiback.com」12月上旬再度遭Facebook禁止分享（註）。<br>\n屢敗屢戰的「密訊」沒有輕易倒下。事隔一週不到，就出現了新的網址「pplomo.com」（註），截至12月24日前，這個網站依舊可以在Facebook上被使用者轉載。層層封鎖中，「密訊」不倒。<br>\n手法三：引入「自媒體」，和中國媒體互相拉抬<br>\n除了扎實的技術手段，端看「密訊」網站，還可發現近期的內容一改過往大量抄襲的習慣，加入了許多「原創」因子，包含短片、社論、圖片和文章。這樣仿效自媒體的做法，不外乎是在應對Facebook和Google對於內容農場非原創內容的打擊。<br>\n登入「密訊」網站，就可發現近期頻繁佔據版面的，是「觸極者」的自產文章。根據「密訊」自行分類，身為作者的「觸極者」每一天都會產出新的作品，裡頭是針對熱門政治事件寫下的評論，還會附上自製的精美圖片來吸引讀者。<br>\n在這些內容中，「觸極者」也製作快節奏的影片，最新一集就以「高中歷史課本刪去慰安婦」為題，將兩岸青年納入訪問對象。此外，「觸極者」更大量分享中國福建報業集團轄下《海峽導報》的文章與短片來刺激流量，這些內容揉合了大量對台灣政府的批判和對中國進步的崇拜。<br>\n然而在「觸極者」和「密訊」之間，還透過一場「掌上蜀Show」活動有所連結。<br>\n今年11月，主要引述《新華網》消息、由國務院台灣事務辦公室管理的新聞網站《中國台灣網》就報導了掌上蜀活動。報導中，強調台灣主播和青年正透過實地走訪和真人體驗，以直播加上短視頻的形式，來宣揚四川和台灣經貿合作、台灣青年創業等主題。<br>\n但進一步細看，這個標榜「兩岸新媒體體驗採訪」的活動，是由四川省台辦聯手中央廣播電視總台、海峽飛虹中文網、華夏經緯網、台灣東森新聞雲、四川日報新媒體中心共同舉辦。而自稱「無黨派、無背景的市井小民組成」的「觸極者」也代表新媒體， 派出記者「台灣鐵子」全程參與，產製多支報導影片，同步放在「密訊」和「觸極者」的頁面上。<br>\n《報導者》也發現，「觸極者」與「密訊」之間不只是內容的互相拉抬，林正國就在自己的微博帳號中，宣傳自己是「觸極者」的經營者。<br>\n密訊與背後的中國網絡<br>\n在這樣錯綜複雜的關係鏈裡，真實意圖難以完整探究，但一張相片卻為這張合作網絡帶來更多中國色彩。<br>\n2018年4月，選在福建省廈門市搶先推動「惠台60條」後，王炳忠與林正國連袂出席了《海峽導報》多媒體中心的落成儀式，也拍攝了合照。照片中除了王、林兩人外，身著黑底洋裝的「廈門犀利姐」林靖東也在其中。<br>\n作為《海峽導報》社長助理兼交流中心主任，林靖東也是該報的駐台記者。據其自述，她有13年台灣新聞經驗、多次駐台經歷，幾乎是首批駐台的中國記者。隨著多媒體的發展，今年林也開始製作影音，她就選擇在西瓜視頻創設了「愛台犀利幫」頻道，以貼近台灣人的口音稱讚中國惠台政策是展現「戰狼式的大國情懷」，同時批評蔡英文是「詐騙女王」。<br>\n但像這樣由中國駐台記者自主成立影音頻道來抨擊時政與執政黨的模式，不只林靖東一人。今年10月，中國中央人民廣播電台駐台記者兼節目主持張希達也在YouTube上開設相關頻道，製播「希達說台灣」的影片。由於身為廈門人的張希達並無中國口音，且影片中時常穿插閩南語，讓許多網友誤以為是台灣人所開設的頻道。<br>\n但這樣的模式引起政府部門關注，起因則是一部「蔡英文賣台給日本政府」的影片，內容強調蔡英文每年送給日本政府200多億美金。由於內容不實而遭到法務部調查局調查，結果指向張希達就是該則影片的製作者。<br>\n張希達與林靖東，兩人同為駐台記者，對台了解甚深，用語上同樣十分貼近在地，更不約而同地成立了各自的影音頻道，用貼近台灣人收視習慣的模式製作起影片。在相同背景下，頻繁在兩地之間採訪穿梭的兩人，福建色彩更一致體現在兩人身上。<br>\n對於中國駐台媒體，福建是什麼樣的定位？<br>\n一位不願具名的資深媒體人分析，福建省就是對台最重要的橋頭堡，因為包含語言、個性、習慣甚至血緣等，福建特別是廈門媒體都比各地方媒體了解台灣，也會有台灣的工作採訪組。今年3月，中國國家主席習近平在兩會上指出的對台方針，則是更好的解釋。據《新華網》報導，當時習明確指出，希望福建在推動兩岸融合發展上必須做出示範，「要努力把福建建成台胞、台企登陸的第一家園。」<br>\n這樣的說法，凸顯了福建對台工作的重任。<br>\n這樣的對台工作有何企圖？是統戰、是交流、還是找尋兩岸媒體合作的可能？我們沒有答案。但在「密訊」、「觸極者」與《海峽導報》身上，看到的是彼此內容的互相拉抬。<br>\n王炳忠：密訊怎麼能跟楊蕙如比？<br>\n面對如此的合作鏈，2個月來，《報導者》試圖找到林正國來解析與中國媒體的合作關係與「密訊」在台灣扮演的角色，但他均不願意多談，只強調相關議題涉及業務方面，無法接受採訪。<br>\n也由於林的新黨背景，我們試圖從新黨發言人王炳忠口中得到解答。<br>\n針對「密訊」，王炳忠說他是近期才有耳聞，但林正國是否為顧問他並不清楚。當我們問及「密訊跟新黨之間是否有關聯時」，王炳忠則拉高聲量強勢回應：「要這樣（用密訊）去連新黨，去刻意來抹（是新黨的網軍）的話，我一聽就曉得要幹什麼事兒，門兒都沒有。今年新黨就有收到行銷公司的毛遂自薦，說可以協助操作網軍，但新黨資源很少、不屑搞這個，郁（慕明）主席說清者自清。」<br>\n接著，他不斷將話題鎖定在近來被認為導致外交官之死而遭起訴的「卡神」楊蕙如身上。他說，一個小小的內容農場「密訊」，要怎麼跟組織化策動網軍的楊蕙如相比，楊背後還可能是接收了政黨和公家的資源。<br>\n卡神楊蕙如遭起訴案<br>\n2018年9月，日本關西國際機場遭燕子颱風重創後關閉，上千名旅客受困，輿論沸騰，將矛頭指向駐日代表謝長廷與大阪辦事處，間接導致台灣駐日本大阪經濟文化辦事處處長蘇啟誠於9月14日輕生。<br>\n根據中央社報導，事後檢方追查輿論來源，指出卡神楊蕙如與蔡男等人於去年9月6日聚會，討論關西機場事件要發表的文章內容，當天傍晚由楊蕙如提供申辦的網路供蔡男登入PTT論壇，以idcc帳號發表「（爆卦）大阪空港疏散事件相關資訊」的文章，內容包括「大阪駐日代表處的態度的確惡劣⋯⋯」、「爛就是爛、爛到不行、爛到該死的地步⋯⋯」、「大阪處這些人就是十幾幾十年下來，跟當初那些國民黨派去不會說日文的駐日代表一樣，是一群垃圾的老油條，講難聽一點叫做黨國餘孽⋯⋯」<br>\n檢方指出，楊蕙如以社群媒體帶輿論風向的方式，透過「高雄組」LINE群組，指示群組成員將文章轉發出去，公然侮辱外交部駐大阪辦事處及辦事處的公務員。目前以《刑法》第140條，侮辱公務員及侮辱公署罪嫌提起公訴。&nbsp;<br>\n12月24日，邱毅等人召開記者會，指楊蕙如背後受民進黨指揮，因楊使用的網路IP來自民進黨立委黃國書辦公室。其中，黃國書的公費助理湯文馨擔任南風整合行銷公司董事，該公司與民進黨中央的新聞輿情部簽約進行網路輿情分析。&nbsp;<br>\n同日，民進黨發言人劉康彥對此則表示，邱毅等人所提出的合約，是民進黨中央黨部委託的網路輿情專案，是許多公司與機構都會做的資訊蒐集，其中包括彙整各種假訊息與不實謠言，諸如邱等人在內的各項抹黑資訊。<br>\n此外，王炳忠還強調，他自己的Facebook帳號也曾遭受頻繁檢舉而被禁言，懷疑這套檢舉機制是出於特定政黨或其網軍所為。因此，目前擔任新黨不分區立委候選人的他，打算在進入立法院後推動《反網路組織霸凌法》，鎖定有上下線關係、有散布無法證明為真的訊息、傷害個人或社會安定的行為，祭出最高5年以下有期徒刑來嚴懲組織化的境內網軍。<br>\n當傾中內容農場，與統戰策略結合<br>\n就在新黨疾呼修法之際，「密訊」、「觸極者」與《海峽導報》之間的合作網絡依然暢行無阻，大量傾中、促統的觀點透過這台高效率的政治宣傳機器，對著台灣強力放送，Facebook平台上，許多粉絲專頁操弄輿論的痕跡展露無遺。<br>\n香蕉之亂，密訊成為傾中的宣傳機器<br>\n從一場「香蕉之亂」中，就可看出端倪。<br>\n2018年5月，台灣香蕉因為種植面積攀升，在風調雨順下盛產價崩，青蕉（未催熟）的產地價一度喊到1公斤上價5元、中價3元、下價1元，價格創下近5年來最低點，引發不少農民恐慌，農委會趕緊啟動去化措施以穩定價格。<br>\n這樣的前提下，《報導者》以QSearch的工具進行數據爬梳，發現了幾個特點。5月29日晚間8時，Facebook粉絲專頁「靠北民進黨」、「罷免民進黨」、「靠北時事」以不到20秒的時間差，陸續轉發了「密訊」的文章，標題為「鳳梨慘賠，香蕉也淪陷產地剩一元，陸續出的產季水果也將不樂觀，各地農民哀鴻遍野」。<br>\n2天後，香港《中評社》旗下的《台灣中評網》發布內容，引述農民說法直指「蔡政府再不作為，看農民反不反」，內文並提及兩岸關係本來很不錯，香蕉沒有滯銷或供過於求的問題。當天，內容農場「怒吼」立即轉發了《中評社》內容，但卻把另一則新聞的內容合併在一起，刻意將「民進黨不倒，農民不會好」加入標題。<br>\n事情至此，尚未脫離正常邊界。但6月2日，「密訊」再度出擊，不知名的作者將《蘋果日報》的新聞〈中國學走金鑽鳳梨技術　張花冠：價崩是國安問題〉擅自篡改為「張花冠：水果過剩是中國的錯，是國安問題」，把從未出口的話塞到張花冠口中，更試圖將香蕉事件引領為破碎的兩岸關係所致，這則「密訊」文章很快被轉發到各大論壇與Facebook粉絲團上。<br>\n同一時間，《新華社》與中國內容農場「每日頭條」也跟進報導，指明「台灣輿論認為，民進黨當局拒不承認『九二共識』，令兩岸關係走向冰凍，台灣觀光業和農漁產品外銷大受影響，而解決台灣水果滯銷價跌問題，大陸市場很關鍵。」<br>\n由此之後，不實訊息傳播引爆了香蕉之亂。<br>\n6月12日，Facebook粉絲專頁「靠北民進黨」、「罷免民進黨」、「靠北時事」再度轉發「密訊」文章，文章標題為「香蕉盛產怎麼辦，賴清德推香蕉帶皮煮再沾醬油吃」。建立這樣的前提後，事隔一天，3個粉絲專頁再以間隔不到1分鐘的頻率，同步推送「香蕉含農藥殺菌劑克收欣致癌物，吃水煮香蕉要三思」的文章。<br>\n文章發出之後，農委會立即做出反應，強調該文章是竄改6年前的新聞，完全是不實訊息，因違反《社會秩序維護法》而具體提出告訴，要抓出散布不實訊息的人。與此同時，「靠北民進黨」選擇立刻道歉，但除了強調對現行香蕉農藥殘留狀況及農委會現行作法不瞭解外，更強調無意欺騙誤導社會大眾，是「求好心切才決定發表此文章」。<br>\n事發之後，連帶幾個轉發的粉絲專頁和密訊本身，都刪除了這篇文章，但如《每日頭條》等內容農場，陸續發布「香蕉崩完鳳梨崩，大陸友善採購，暖心寓理」、「台灣果農：水果外銷貿易中，大陸對台最友善！」等文章。其中，更有文章直接將問題導因於2016年民進黨政府上台之後，兩岸關係逐步惡化，台灣農產品向大陸出口數量大幅下滑，導致台灣的香蕉產業再次受到打擊，刻意忽略台灣農民的種植條件影響。<br>\n這場「香蕉之亂」中，有對執政黨說之以理的非難、有對台灣人民動之以情的溫情，更有不實訊息的大量傳播。<br>\n面對這樣的綜合訊息傳遞模式，專長在兩岸政策與戰略研究的中華戰略前瞻協會研究員、中正大學戰略暨國際事務研究所兼任助理教授林穎佑認為，這明顯就是「數位輿論戰」的新型態攻擊方式，是中國對台三戰：輿論戰、心理戰、和法律戰三者作戰方式的延伸。<br>\n他也分析道，上述例子裡，採用了兩種手法，一種是虛實並進，另一種則是高低配。一方面透過不實訊息來製造人民跟政府間的不信任，另一方面透過宣傳往年的實際收購政策給予台灣心理壓力；同時，官方媒體如《新華社》站在高處批評，內容農場則在低處大量散布消息，這些做法的目的在於讓台灣的處境更加危險。<br>\n海陸空之外，「制腦權」成中國的第4種武器<br>\n這危險從何而來？中國「解放軍文藝出版社」近年出版的《制腦權》一書可清楚作為說明。林穎佑強調，所謂「制腦權」是中國經歷陸、海、空、網路等方面較量後，認為透過宣傳的制腦權會是未來戰爭的關鍵，「因此這是一場改變認知的戰爭，看不見的輿論戰場就是兵家必爭之地。」<br>\n在這場輿論戰爭裡，「密訊」這樣的內容農場扮演了相當重要的角色，那就是大量的散布訊息，配有驚悚標題、誇張內容。這些訊息會被大量轉貼，而其可怕之處，在於內容有真有假，是非難辨，在可以分辨之前，就已經被大量訊息淹沒，林穎佑說道。<br>\n然而大量的不實訊息不僅透過內容農場，也正透過各式各樣的社群平台來破壞台灣的輿論市場。從瑞典哥德堡大學主持的跨國調查計畫「V-Dem」（Varieties of Democracy）中，就顯示台灣的處境正岌岌可危。根據該項調查指出，去年台灣是全球179個國家當中，接收來自外國政府或其代理人的不實資訊受害最嚴重的國家。在報告中，已被證實接收許多俄國假資訊的美國與烏克蘭，還分別只是第13與14名。<br>\n與此同時，台灣的新聞自由也正受到戕害。依據2019年4月「無國界記者組織（Reporters Without Borders，RSF）」公布的全球新聞自由指數，台灣失掉過往亞洲新聞自由度第一的寶座，由媒體環境改善的南韓取得領先。亞洲國家面臨的挑戰，分別是自我審查和不實資訊。<br>\nGoogle、Facebook如何應對輿論操弄？<br>\n面對這樣無所不在的操弄，包含Google和Facebook在內的跨國平台如何應對？<br>\n在接受《報導者》訪問時，Facebook透露，公司已與台灣的第三方事實查核機構合作，並且透過機器自動搜集到的訊號來產出特定的「清單」，供第三方做為事實查核的依據。<br>\n對此，Facebook台灣公共政策經理陳奕儒解釋，Facebook一直在處理假帳號問題，光今年第三季，全球就發現了17億個假帳號；而這樣的問題台灣也有，因此今年11月，Facebook推出了更新的對策，那就是針對「不實行為（inauthentic behavior）」訂出社群守則，要搶在各種破壞行為之前，提前做出應對。&nbsp;<br>\n由於政策更新時間恰好與「密訊」被下架時間高度重疊，Facebook所定義的不實行為是否就是「密訊」的模式？在回答問題時，陳一度轉向一旁的陪同受訪的公關公司，貌似在徵得同意，但最終，我們並未得到確切的答案。<br>\n陳奕儒只強調：「像密訊這樣的內容農場，本來就是平台要打擊的對象，因為它會帶來不好的使用者體驗。」<br>\n除了鎖定不實行為作為打擊對象外，今年11月Facebook也強制推動「政治廣告透明化」。包含出資者身份、金額、觸及和組成等資訊全公開，同時也揭露廣告內容，並放在公開資料庫公開達7年，試圖「維護選舉公正，防衛不當勢力介入」。&nbsp;<br>\nFacebook之外，作為長年被SEO技巧針對的對象，Google也有所回應。Google公共政策資深協理陳幼臻指出，「2011年我們推出了一項重大的演算法更新，叫Google Panda。它像一個過濾器，就是為了應對內容農場這樣低品質的網站，我們的技術團隊會降低它的搜尋排序，這個演算法到今日還在不斷調整，它是活的、動態的。」<br>\n的確就如她所說，Google Panda象徵了Google對抗內容農場和SEO搜尋優化技巧的決心。該演算法的確大幅影響搜尋引擎的排序結果，大量內容農場在2週內被搜尋到的比例就銳減4成。<br>\n只是對於平台提出的解方，像「密訊」這樣的內容農場，早就不斷變形、進化和重生，在輿論戰場上搶得先機。<br>\n在關注資訊戰的台北大學犯罪學研究所助理教授沈伯洋眼裡，「密訊」猶如一台「宣傳特定政治意識的宣傳機器」，即便所有人都有自己的立場， 但如果幕後是特定國家伸手利用特定資訊來干擾認知，那麼在這場「改變認知」的戰爭中，台灣就會是輸家。<br>\n「因為民主社會必須要有對話基礎，極化現象會破壞這一點，社會愈亂，對立愈多，就愈容易進攻，」他說。","date":"2019-12-26","agreeCount":6,"discussionCount":0}