{"type":"article","id":11478,"title":"PUA、女性主义，与山东大学的留学生们 ——为什么我们要支持女性平权运动？","uid":6586,"topics":[2105,431,4227,161,245],"contents":"&nbsp;之前在品葱写了篇文章大概说了下<a href=\"https://pincong.rocks/article/11007\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">什么是PUA</a>，但是这并不是我的目的。<br>\n<br>\n其实我的目的是今天的这篇文章，因为透过很多PUA中的一些概念，可以一窥墙内很多魔幻社会现象的根本原因。<br>\n<br>\n<b>1.PUA与Alpha Male.</b><br>\n<br>\n在PUA理论中，有这么一条理论，就是我在前一篇文章中重点提到过的，那就是要<b>创造人与人之间不平等的关系</b>。<br>\n<br>\n这条理论除了早期PUA们对于生活中的职场恋爱，师生恋等的观察，其实有一个非常高大上的理论依据：在演化心理学中，有这么一条假说，那就是人类史前时代非常依赖团体，于是在早期的演化过程中就自然形成了一种对于社会关系的依赖本能，简而言之就是不平等的阶级关系是根治于人类的本能中的——人会本能的跟随团体中最强的那个领头人，从而增加自己生存的机率。<br>\n<br>\n而且对于女性来说则是更进一步的：Alpha&nbsp;Male理论——那就是一个团体中会有一个雄性成员因为各方面的突出表现成为这个团体的领导者，也就是所谓的Alpha&nbsp;Male（本身是用来形容狼群之类的群居动物的首领“头狼”），而女性会对Alpha有超常的好感，从而增加自己生出优秀后代/自己和后代能够得到良好照顾的概率。<br>\n<br>\nPUA的实际运用就是要用各种方法成为一个小团体/临时团体的“头狼”，以此快速的获得（主要是陌生女性）的好感。因为现在人类社会中雄心之间的竞争并不激烈和明显，所以很多情况下在一个场合中成为头狼并不需要很突出的客观条件，有心观察就会发现一个小团体特别是临时团体中的“头狼”往往不是最有钱/好看的那个。<br>\n<br>\n不过不得不说的是，我个人是不太支持演化心理学的假说，因为很多演化心理学过去的理论都被证明其实是射了箭以后画靶子——很多常见的心理学现象都并非源于人类文明之前的演化过程，而是来源于社会对于人的塑造，也就是社会化的过程。<br>\n<br>\n<b>然而这种“头狼”和不平等关系所带来的男性对于女性的额外性吸引力好感是实实在在的。</b>就像《纸牌屋》所说的，一切的事物都是关于性的事物，除了性本身，性是关于权力的。<br>\n<br>\n<b>2.社会化的性别</b><br>\n<br>\n有这么一件很有意思的事情：在一百年前，欧美社会普遍认为粉色是男孩的颜色，蓝色是女孩的颜色。因为当时红色代表战争/士兵，所以男孩在没有成为男人之前就退一步使用粉色；而蓝色代表安静，当然就适合女孩……<br>\n<br>\n是不是看起来很眼熟？这就是当今人在社会化的过程中观念被塑造的一个直观的表现，我相信在座的各位应该对这一点有着更深的认识，毕竟中共对于墙内各种观念的塑wai造qu本身就是一个绝好的例证。<br>\n<br>\n性别在相当大的程度上就是这样了，诸如最早人们认为程序员都应该是女性/结果现在全都是男生之类的……我们要认识到，社会意义上的性别（gender）和生物学的性别（sex）是完全两个不同的概念。<br>\n<br>\n结合前一段所说的话，就是至少我个人认为，女性对于“头狼”的好感绝大多数都是来自于社会对于女性的塑造——更多的要求女性服从、顺从，较少的挑战阶级。<br>\n<br>\n相关的例证也有很多。著名的PUA达人Roosh写过一个在世界各国通过PUA搭讪的经历系列，但是其中有一个叫做“Don't Bang Denmark”的，大概就是讲的他在丹麦非常失败的PUA经历。究其原因，就是因为丹麦在性别平等和社会保障方面达到了很高的水平，女性的服从和顺从本能非常的低。另一方面，女性在职场对于加薪和升职的期待程度也是远低于男性的，这也侧面解释了女性是在被社会化的过程中被更多的要求顺从而非独立或者进取。<br>\n<br>\n<u><b>在女性被社会化的过程中，相较于男性，会被更多的要求顺从和服从，这在相当程度上是导致女性会在不平等关系以及面对“头狼”时产生额外好感的原因。</b></u><br>\n<br>\n<u><b>3.天朝的外国留学生们</b></u><br>\n<br>\n众所周知，中国是个阶级化非常严重的国家，中国阶级分化的严重程度可能仅仅只有朝鲜等少数国家可以相提并论。因为中国不仅仅是在财富上两极分化，更是在政治权力，人格等各方面全面阶级化。甚至绝大多数中国人还存在着“人上人”的思想：今天不是别人压迫我，就是我压迫别人。<br>\n<br>\n这也是中国的女性平权运动所面临的最大障碍，毕竟中国甚至还没有彻底摆脱女性三从四德的叙事方式。结合这样的这样的社会现实，其实就不难想象在中国的女性肯定更加容易对不平等关系和头狼产生性吸引力。<br>\n<br>\n这时候，我们来仔细考虑一下，对于一个身处大学校园的女性来说，他们所看到的外国留学生们是个什么样的形象？这些外国来的留学生们，首先有着中国社会本身就普遍存在的某种”崇洋媚外“或者说”友邦亲善“的基本观念的加成，然后会受到校方各种优待，还可以不遵守很多中国人需要遵守的规定，丢了东西都会被警察笑脸相迎而不是像一般P民一样呼来喝去……等等等……<br>\n<br>\n仔细看看，这不就是<u><b>特权</b></u>吗？就像我们常说的一等洋人二等官三等少民四等汉，在<u><b>这样的一个阶级社会中，一个深受中国不平等思想的女性，一定是会把外国留学生当成高自己一等甚至好几等的“特权阶级”。</b></u><br>\n<br>\n甚至我们可以想象一下，在校园的各种活动中一定都会把留学生奉为上宾，私下的聚会中肯定都会按照留学生们的需求去安排聚会内容等，这又间接的让这些外国留学生们成为了“头狼”。<br>\n<br>\n很多时候，和留学生恋爱但是被欺骗被抛弃的女生都会说他们是真心相爱的，不相信自己被欺骗了；甚至很多生下混血宝宝的单亲妈妈甚至感染艾滋病的女生都并不会悔恨，因为她们可能确实是深陷恋爱之中——至少她们自己是这么认为的。<br>\n<br>\n然而另一个问题就是，<u><b>这种把留学生捧成特权阶级，乃至整个社会都处于极端阶级社会，所有人在社会化的过程中都被灌输了大量的不平等思想，特别是女性尤其受到毒害，到底是谁的错呢？</b></u><br>\n<br>\n人生而平等的思想和女性主义平权运动等等的思潮到底应该怎样评价，作为男性特别是反贼们要不要支持呢？<br>\n<br>\n这个时候，聪明的你一定已经想到答案了。","date":"2019-12-28","agreeCount":34,"discussionCount":0}