{"type":"article","id":11472,"title":"「习为什么毁灭中国」的另外一解释：厚毛薄邓只为复仇","uid":3685,"topics":[120,868,1305,136],"contents":"习近平的厚毛薄邓显而易见（高新）<br>\n<br>\n<blockquote>笔者也认为抓判吴小晖之后会清算整个邓家是毛左们的一厢情愿，但在对待后代和亲属问题上，习近平的厚毛薄邓是显而易见的！</blockquote><br>\n<br>\n<br>\n2018-06-25 RFA<br>\n&nbsp; <br>\n<br>\n笔者本专栏的上篇文章《毛左拥习：重判吴小晖为毛远新复仇》被一海外中文网站转载后，有网友跟帖说“给毛远新复仇有点牵强，为自己父亲出口恶气倒是真的。”<br>\n<br>\n该网友的依据是原载“议报”的署名“刘白”的发表于今年四月份的文章《习近平处置吴小晖是家事也是国事》。该文章认为：吴小晖案在继续中，这是习近平的家事，也是习近平的国事。吴小晖是邓家一员，所以习近平打击吴小晖就是打击邓家，能报当年邓小平排挤与算计习仲勋、让整个习家跟着倒霉的的一箭之仇，宣泄心中多年的不满。这是家事。习近平打击吴小辉也是警告太子党与元老集团，以便进一步集中权力；还给私企发出信号，如果不听从，则没有人的财产是安全的。<br>\n<br>\n刘白的文章还说：共产党是人治社会，没有规则可言，高层恩恩怨怨由来已久。在共产党高层，邓小平与习仲勋结下的矛盾很深，这对两人、两个家庭的命运都产生了很大影响。当年，习仲勋在与邓小平的权力斗争中失败了，习家全家跟着倒霉；现在，习近平是权力斗争的胜利者，要报邓家当年一箭之仇。吴小晖事件就是习近平复仇计划的一部分。<br>\n<br>\n刘白的文章认为：首先是基本于习仲勋与邓小平的恩怨。1952年，共产党为削减地方权力，调高岗、饶漱石、邓子恢、邓小平、习仲勋等地方军政要员进京。邓小平调任政务院副总理，而习仲勋调任中共中央宣传部部长。当时，刘少奇是毛泽东的接班人，但显然其他这些实权人物也属于未来接班梯队。习仲勋比邓小平将近年轻十岁，两人也是潜在接班人之争。1954年，高岗事件发生。毛泽东为平衡各派系从而利于自己一人独断，怂恿高岗反对刘少奇，但没达到效果，便抛弃高岗，而邓小平向毛泽东告密是导火索。1955年，习仲勋受高岗事件牵连，被要求就划清界线问题作检查。习仲勋前两次都未过关，第三次才过关，而不让其过关的就是邓小平。在1956年中共八大后，邓小平担任政治局常委，而习仲勋只是中共中央委员。1962年，习仲勋变成反党集团首犯，当时的中共中央总书记邓小平是康生整习仲勋的帮手。<br>\n<br>\n这位刘白作者说的并不全对。当时的习仲勋并不是邓小平的竞争对手，邓小平的真正竞争对手是高岗。 笔者早在习近平登基不久即在本专栏发表《 邓小平对习仲勋不公反而令习近平从中受益》，《争权夺利是邓小平恶斗高岗习仲勋的唯一原因》，《正是邓小平当年把习仲勋打成“高岗残余势力”总代表》、《习仲勋当年的主要罪状是欲取毛泽东而代之》、《邓小平曾是整肃习仲勋的主要责任人》等系列文章，较详细地介绍了如果没有高岗事件的发生，上个世纪五十年代初中期邓小平的上升是不可想象的。习近平下令严控网络媒体之前一直都还能够要中国内地公开网站上阅读到的介绍高岗事件的文章中都认为当年的高岗事件在中央领导干部层面的直接影响，就是邓小平的崛起。邓小平在当年的领导集体中，在高岗事件之前并不是很突出的。<br>\n<br>\n当年长期在毛泽东身边工作，文革中被毛泽东高高捧起然后又令他重重摔下并把他送进秦城监狱的陈伯达前几年撰文回忆说，高岗倒了以后，西北的一些同志是有意见的。如何团结西北的同志是一个问题。我在一次和毛主席谈话时谈到：讲功劳么，大家都有一点。高岗有，邓小平也有。邓小平过去也在西北工作过，可以团结西北的同志。’大革命时期，邓小平在冯玉祥的西北军中做过政治工作，西北有些干部是从冯玉祥的西北军中出来的。我和毛主席谈话以后不久，中央就发表邓小平为中央秘书长，实际就是总书记，只是那时还没有用这个名称。邓小平同志代替高岗过去的地位，与我和毛主席的谈话，是有些关系的。<br>\n<br>\n可惜事实与陈伯达的看法相反，邓小平当上总书记后不但没有团结西北干部，反而是从习仲勋处下手，把西北干部，特别是陕西籍的干部几乎全部整垮。很显然，邓小平取高岗而代之的前提下，当然就容不得习仲勋在中共高层继续受到重用了。整垮西北帮后邓小平即是始作俑者又是最大的受益者。<br>\n<br>\n陈伯达去世前的回忆 文章中说，“高岗、饶漱石的事情出来以后，一些过去和他们关系比较好的同志，对他们的家属给予了照顾。高岗的孩子得到习仲勋的照顾。饶漱石的一个孩子由张鼎丞同志接到家里一起往。后来习仲勋被整肃的过程中，生活上关心和帮助高岗亲属等事实，都成了习仲勋组织反党集团的罪状之一。<br>\n<br>\n笔者在数年前的《正是邓小平当年把习仲勋打成“高岗残余势力”总代表》一文中也已经介绍到了习仲勋复出之后曾经回忆说，他早在一九五五年就被要求就与高岗之间没有划清界线等问题在中央会議上作了检查，前面两次都未过关，第三次算是蒙混过关，而当时把关而不让习仲勋过关的，就是还没有正式当上书记处总书记的邓小平。正因为如此，一九五六年召开的中共八大上，以邓小平为代表的一九五二年后陆续从各大区调进中央的各大山头的主要负责人，大都进入了中央政治局和中央书记处，而来自西北地区的高岗此时已经不在人世，习仲勋则只被安排为普通中央委员。<br>\n<br>\n当年在毛泽东为主席，邓小平为总书记的中共中央内部组织批判习仲勋的内容中，就有说他习仲勋支持刘志彤这本书的目的就是要大树特树他习仲勋自己，最终目的是取代毛泽东。<br>\n<br>\n而在此之前，邓小平向毛泽东进谗污蔑高岗也是用同样的罪名，说是高岗欲取毛泽东而代之，由此令毛泽东对整个“西北帮”起了疑心。<br>\n<br>\n在中国大陆的民间网站上，曾经流传着一篇题为毛泽东的秦楚情节的文章，其中说到，陕西干部曾经辉煌过，在一九五二年的“五马进京”中，占到了两位。<br>\n<br>\n这里说的“五马进京”，即1952年秋中共政权五大地方局书记——东北局高岗、华东局饶漱石、中南局邓子恢、西南局邓小平和西北局习仲勋——被调入北京。当时的高岗虽然出身西北，但是是以东北局书记身份进京的，再加上西北局进京的习仲勋，所以说西北干部在“五马”中占了两位。<br>\n<br>\n有观点认为当时的毛泽东这样做名义上是“削藩”，实际是不满当时中央刘少奇、周恩来等人的新民主主义经济政策，要用这五人来反制，搞社会主义计划经济。1952年新成立了中央人民政府国家计划委员会（国家计委），与周恩来领导的中央人民政府政务院平级，高岗任主席。<br>\n<br>\n所以说当时以高岗和习仲勋为代表的西北帮曾经是中共中央政权中的重要政治力量，然而在政治斗争中逐渐被排挤下台，毛泽东甚至曾经这样评价过高岗事件，很是耐人寻味！ 毛泽东说：“我们党内，或许也是国内要出乱子了。自然，我今天说的只是一种可能性，将来情况如何变化，还要等等看。这个乱子的性质用一句话来说，就是有人要打倒我。我们中国历史上曾出现过秦灭六国，秦灭了楚。<br>\n<br>\n毛泽东接着说道，秦就是他们（高岗和习仲勋等人的）陕西，楚就是我们湖南（毛用手指着他自己）。这是历史上的事实。那么现在怎样？还要等等看。” 毛泽东的这段谈话内容，有中共政权出版的中共党史文献，毛泽东建国后谈话为证。<br>\n<br>\n该文作者认为，其实毛泽东这里所说的陕西是指陕西出来的这一批干部，但他没有明说，此时的毛泽东已经开始逐渐要打压陕西干部了。<br>\n<br>\n其实对于陕西干部的打击，是完全莫须有的典型冤案，是毛泽东本人奇怪的乡土情节（湖南是楚国旧地，唯楚有才，于斯为盛的观念），来借用高岗事件制造冤案，联想到建国后，毛泽东从来都不去陕西的事实，加上毛自己所说的秦楚之争，只能说明毛的心里，对于陕西（也就是秦国）有一种历史的畏惧感！现在看来是很奇怪的心理。<br>\n<br>\n那么毛泽东在一九六二年又支持康生，或者说指使康生出面把高岗之后的另外一位陕西省出身的领袖人物习仲勋打倒，只能说明他毛泽东在高岗去世之后，又开始惧怕习仲勋了。习仲勋年轻，能干，因为一贯反左所以党内党外人望很高，毛泽东对他不得不防。<br>\n<br>\n该文章最后总结说：总之，毛泽东当年无论是整死高岗还是斗垮习仲勋，说到底都是一个所谓的秦楚情节在他心作怪。高岗事件在干部层面上的影响，就是陕西出来的干部长期受到压制，奇怪的压制！<br>\n<br>\n这个所谓的“秦楚情节”是否就是毛泽东逼死高岗后又打倒习仲勋的真正原因？反对者肯定会首先拿同时湖南人的刘少奇做例子。整死高岗之后的中共最高领导层即毛、刘、周、朱、陈、林、邓，祖籍相同的只有毛泽东和刘少奇。<br>\n<br>\n令笔者无法不好奇的是，进了中央之后肯定调阅过当年的与“高岗事件”和“刘志丹事件”的所有原始记录的习近平本人是否会相信他父亲与高岗和几乎全部陕西籍干部被整肃都是因为毛泽东的“秦楚情节”作祟。<br>\n<br>\n笔者也认为抓判吴小晖之后会清算整个邓家是毛左们的一厢情愿，但在对待后代和亲属问题上，习近平的厚毛薄邓是显而易见的！","date":"2019-12-26","agreeCount":2,"discussionCount":0}