{"type":"article","id":11475,"title":"【pre-RFC】反平权禁止条例","uid":6586,"topics":[245,3841,937,451,1210],"contents":"&nbsp;不是很熟悉RFC流程，大概写一下我的想法，看看各位管理员们的态度如何，合适的话希望推进成正式的RFC<br>\n<br>\n最近看到<a href=\"https://pincong.rocks/article/11449\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11449</a>&nbsp;这个帖子，我直接操作转水了，个人判断符合转水的原因两点：<br>\n<br>\n5.事实错误：含有大量事实错误的文章或问题应转移水区。<br>\n<br>\n6.引战：争议性较大的话题应转移水区，防止持续停留在首页（包含小粉红自干五话题和<a href=\"https://pincong.rocks/question/9771\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">针对用户的大字报</a>）。<br>\n<br>\n（实际上还隐含了一条：【禁复读机令 b】多次发表中文世界大量重复发表的观点，可被封禁。总体上来讲国内的主流舆论是事实上反对女性主义和LGBT平权运动的）<br>\n<br>\n我不准备具体在这个帖子里搞大字报一条一条的反驳原帖，但是我认为有正常逻辑思维和基本社科素养的人应该都可能看出来原发帖者的发言中存在的诸多逻辑谬误和各种社科类民科理论。<br>\n<br>\n目前与女性主义和LGBT运动相关的讨论都会带来极大的争议性，然而我想指出的是很多反对（或者说有反对倾向）女性主义或者LGBT平权运动的讨论都是在事实上的<b><u>反对平权运动。</u></b><br>\n<br>\n所以我认为品葱需要一条规范就是<u>反平权禁止条例</u>，具体归纳为以下几点：<br>\n<br>\n1.平权并不只是意味着性别/性取向/种族之间的平等，平权的最终目的或者是根本是所有人的人格平等，用常见的理想主义表达方式就是：<u><b>人生而平等</b></u>。人格不平等也是中共剥削中国人的主要方式，反共的目标之一也应该是不再存在赵家人/人上人等等的思想和现实。对于平等的追求几乎是人类文明发展至今主要的成果和未来的方向，<u><b>我认为这也应该是品葱的基本价值观之一。</b></u><br>\n<br>\n2.女性主义和LGBT平权运动是目前全世界范围内关于人类平权进程的最主要的推动力之一。<u><b>这些运动的具体事例确实存在很多缺陷和失败之处</b></u>，然而<u><b>以具体事例来反对整个平权运动</b></u>就会变成类似中共的<u>“说到民主就印度/伊拉克/俄罗斯”</u>式逻辑谬误的叙事方式。所以应该<u><b>允许讨论具体事例的，但是禁止以偏概全的反对平权运动</b></u>。<br>\n<br>\n3.对于女性主义和LGBT平权运动最大的攻击方式就是混淆应然和实然，即：<br>\n&nbsp; &nbsp; 应然：人<u><b>应该</b></u>生而平等；<br>\n&nbsp; &nbsp; 实然：现在的社会环境中，大部分地区无法做到人生而平等。<br>\n&nbsp; &nbsp; 很多人在问题讨论中喜欢用实然代替逻辑，把实然当作论据去反驳他人：<br>\n&nbsp; &nbsp; 错误的逻辑：因为人类社会<u><b>现在</b></u>还不能做到生而平等，所以人类不需要平等。<br>\n个人建议<u><b>对于此类混淆式的逻辑谬误应当一概折叠或者转水乃至标记观察</b></u>。<br>\n<br>\n4.有一部分<u><b>反对女性主义和LGBT平权运动的叙事和论述都是实际上在墙内被中共默许的情况下广泛传播</b></u>的，这部分论述按照品葱基本法的”禁止复读“条例也应当被禁止。<br>\n<br>\n最后总结一下就是，女性主义和LGBT平权运动是人类平权运动中非常重要的一部分，对于品葱和反共事业来说，也是应当积极团结的力量，是启蒙思想的一个重要传播途径；已经具有女性主义和LGBT平权思想，具有一定反抗精神的人怎么看也比岁静或者舔共的人要好。另一方面，对于这些思想的攻击实际上有很大一部分是和中共的叙事方式是重合的，如果一边反对中共对于现代文明思想的曲解和攻击，又一边用同样的曲解方式去攻击女性主义和LGBT平权运动，那岂不是和五毛粉红一样分裂？<br>\n<br>\n所以我认为品葱应当树立一条<u><b>反平权禁止条例，不禁止对于女性主义和LGBT平权运动的具体讨论，但是禁止从平权和上述逻辑谬误的角度去反对或者倾向性地讨论女性主义和LGBT平权运动</b></u>。当然具体执行的时候可以把标准放宽一点，只是希望不要再出现我在文首提到的这种帖子就好了。<br>\n<br>\n补充：虽然已经存在RFC-126，但是我个人觉得目前品葱在女性主义和LGBT平权问题上讨论的数量和问题的紧迫性还是远大于其他几个相关的仇恨言论类别的，特别是牵扯到人生而平等这一基本原则……还是希望大家可以考虑优先讨论一下这方面的问题","date":"2019-12-27","agreeCount":24,"discussionCount":0}