{"type":"article","id":11485,"title":"【NGA转载文+评】庆余年反盗版议题惨遭开会","uid":18299,"topics":[1194,1220],"contents":"来源：nga水区<br>\n标题：视频网站又来试探（中国人的）底线了<br>\n正文：一次早有预谋但在情急之下没把握好尺度的尝试，将国内两大视频网站腾讯视频和爱奇艺推向了风口浪尖。<br>\n<br>\n爱奇艺和腾讯视频联合宣布《庆余年》在 12 月 11 日开启超前点播，在用户已是会员的基础上，再付费 50 元后可在每周三的日更结束后，比普通会员多看 6 集，这样刚好到元旦就可以看大结局。<br>\n<br>\n一时间群情激愤，用户高呼抵制两大巨头垄断，谴责&quot;俄罗斯套娃&quot;一样的收费方式，还有人声称要退订会员转投盗版，而就在 19 日晚间，网络爆出《庆余年》全集盗版资源，12426 版权监测中心的信息显示，目前《庆余年》侵权链接已近 4 万条。<br>\n<br>\n这次严重的盗版事件看起来像是一场&quot;报复式的狂欢&quot;，很多人在社交网络上传播盗版链接，也有一些想看剧但又不舍得&quot;高价&quot;点映的用户保存了资源。但本质上，视频平台与用户的矛盾激化并不是盗版出现的根本原因，剧集越火，盗版越严重，这是由市场需求决定的。<br>\n<br>\n在普通用户的眼中，视频网站的&quot; VVIP &quot;收费方式&quot;吃相难看&quot;，损伤了付费用户的权益，但在行业人士眼中，爱奇艺和腾讯视频是&quot;迫于无奈&quot;，有着苦衷，腾讯视频副总裁王娟在公开活动中表示，平台确实&quot;对用户的心理不够体贴&quot;，但探索付费模式的创新是必要的。<br>\n<br>\n其必要性在于，这事关视频平台的生死。<br>\n<br>\n2018 年，&quot;爱优腾&quot;(爱奇艺、优酷、腾讯视频)三家视频平台共计亏损约 190 亿元人民币，没有一家盈利。今年，亏损并未改善，爱奇艺 Q3 财报显示，该季度净亏损 37 亿元，同比扩大 19.4%，全年预期亏损近百亿。<br>\n<br>\n视频平台的大逻辑是由付费用户规模增加推动营收增长并最终实现盈利，但至少目前，&quot;爱优腾&quot;面临的挑战无处不在。<br>\n<br>\n内容端，虽然今年版权大战渐歇，但剧集成本依然居高不下，尤其是头部内容；用户端，用户规模增长趋于停滞，付费率提升缓慢；市场端，长视频受到短视频的冲击，广告收入下滑严重；此外还有屡禁不止的盗版侵权。<br>\n<br>\n在这样的背景下，急躁的超前点映也在情理之中。一个要饿死的人，也没工夫考虑得体的问题。这次尝试从效果上来说是失败的，但对于长视频平台来说，这是一次&quot;有意义&quot;的失败。<br>\n<br>\n&quot;拐点已到。&quot;王娟对视频行业做了一个预判。<br>\n<br>\n《庆余年》盗版的&quot;罗生门&quot;<br>\n早在《庆余年》上线后几天，国外某网站就出现了泄漏的第 7、8 集，网上也流传着&quot; 30 元看全集&quot;的消息。12 月 2 日，官方宣布加更 5 集，并在微博放出追剧日历，提醒网友对待盗版&quot;不信谣、不传谣、不花冤枉钱&quot;。<br>\n<br>\n<br>\n来源 / 《庆余年》官方微博<br>\n这一加更彻底打乱了《庆余年》的播映计划，起初是每周二、周三更新两集，会员比非会员多看三集，这个速度下要到 2 月 5 日才能放完，但加更改期之后，播映周期缩短近一半，这意味着商业上的巨大损失。<br>\n<br>\n&quot;网络热播剧的招商有多方面的因素，广告主不仅要看你的收视率，还要看你能维持多久的热度，看广告出现频率和次数，以及最终的效果，某些剧甚至还会有对赌协议，本来播两个月的剧压缩到一个月播完，非常影响广告收入，更何况还少收一个月会员费。&quot;从事剧集营销和广告代理的刘润对燃财经表示。<br>\n<br>\n去年的爱奇艺独播剧《延禧攻略》在整个播放期间为爱奇艺带来 1200 万新增付费会员，以每个会员单月 20 元(iOS 渠道除外)的价格计算，全民热播剧单月即可为平台带来数千万的新增收入。而因盗版侵害，这部分收入就非常容易流失，此外也对广告收入有影响。&quot;像这么严重的盗版，可能会给腾讯视频和爱奇艺造成上亿元的损失&quot;，刘润说。<br>\n<br>\n12 月 20 日，新丽传媒、腾讯影业、腾讯视频、爱奇艺四家联合发布声明，呼吁各方共同抵制打击盗版，并称已向公安机关报案。声明说，12 月 9 日官方就监控到互联网上的盗版行为，此后不法分子更加猖獗。更早一点，6 日、7 日连续两天《庆余年》官微就提醒观众警惕盗版。<br>\n<br>\n<br>\n来源 / 《庆余年》官方微博<br>\n有业内人士认为，《庆余年》这么早就开启&quot;超前点映&quot;，而非像之前《陈情令》在将近结局才开启，是受到了严峻的盗版形势的影响，视频平台可能早有点播计划，但此次情急之中仓促上马，时间点不恰当，也没有提前告知用户，用户协议中存在部分不合理条款，确实伤害了用户的感情。<br>\n<br>\n但平台方也很委屈，腾讯视频副总裁王娟在一次活动上的公开演讲中，声音一度哽咽，表示最近承受了太大压力，但很少有人了解和体谅平台的难处。<br>\n<br>\n&quot;身处行业之外的人大部分都觉得你们这两家肯定赚翻了，还变着法剥削普通用户，但大多数用户都不知道你每年都赔几十上百亿，根本不赚钱，推这个(超前点映)也是怕盗版影响赔得更多才想要补救一下。&quot;一位不愿具名的爱奇艺内部人士对燃财经说。<br>\n<br>\n盗版、平台、用户之间仿佛是一场罗生门，盗版因观众需求而屡禁不止，平台无法遏制盗版只能从用户身上寻求补偿挽回损失，用户则认为平台吃相难看而转投盗版，这成了一个难解的死循环，只有那些坚定不移支持正版的人的权益受到了损害。<br>\n<br>\n&quot;平台和用户互相争斗，结果助长了盗版的气焰，这才是最糟糕的。&quot;刘润表示。<br>\n<br>\n好内容需要巨额成本，破局的关键是什么？<br>\n&quot;影视剧盗版侵权的打击难度非常大，一方面国民的付费意识并不高，盗版有旺盛的市场需求，难以根除；另一方面盗版难溯源、传播渠道分散隐蔽，取证难度大，诉讼成本高，除非是特大的组织型侵权案例，不然权益方基本都难以追究，而会把更多人力物力投入到源头防控上。&quot;律师温鑫告诉燃财经。<br>\n<br>\n关键不在于盗版，而在于视频网站如何能开源节流，扭亏为盈，即降低成本，提高收入。只有自身造血能力足够强，才会降低对盗版的畏惧。但无论是节流还是开源，视频网站面临的阻力都十分巨大。<br>\n<br>\n&quot;爱优腾&quot;的主要支出是内容成本，包括自制内容的制作成本和外部内容的版权采购成本。前几年，由于版权大战，内容成本水涨船高，使三家网站的亏损不断扩大。数据显示，2018 年腾讯视频的版权支出达到 250 亿元，爱奇艺的版权支出为 100 亿元，优酷版权预算 300 亿元。<br>\n<br>\n以爱奇艺为例，2018 年全年营收 250 亿元，其中会员收入为 106 亿元，但在自制内容和版权购买上，爱奇艺投入了 211 亿元的内容成本。今年三季度，爱奇艺总收入 74 亿元，其中会员收入为 37 亿元，但内容成本依旧高达 62 亿元。<br>\n<br>\n也就是说，光靠收会员费远远无法支撑爱奇艺在内容上的投入，加上广告收入则勉强可以覆盖，造成这一困境的原因，要么是版权和自制内容太贵，要么就是会员价格太低，而从目前的行业形势看，这两个原因一定程度上是同时存在的。<br>\n<br>\n从内容成本来看，国内影视剧目前的制作成本已经有较大幅度提升，以 2018 年热播的几部剧集为例，《斗破苍穹》《武动乾坤》两部大男主 IP 剧的制作成本都为 6 亿左右，而《扶摇》《天盛长歌》两部大女主剧的制作成本为 5 亿左右，单集制作成本在 800 万 -1200 万不等，卖到电视台和视频网站还有一定幅度提升。<br>\n<br>\n实际上，这个价格放在国外并不算高，2013 年，Netflix 制作《纸牌屋》时单集片酬就高达 450 万美元，后来电视剧制作成本水涨船高，到了《权力的游戏》第六季，单集制作成本就飙升到 1000 万美元。<br>\n<br>\n问题在于国产剧集的成本结构更偏向于邀请大牌明星，挤压了其他部分的支出，导致剧集的整体质量远远不如国外的高投入大剧，而像《权力的游戏》等把更多的资金用在了特效、道具等方面，确保一出就是爆款。<br>\n<br>\n&quot;人家第一季火了，后面的续集狠砸资源，保证每季都是爆款，能产生持续的引流效果，而国内平台买剧就跟赌博差不多，你看《天盛长歌》大 IP 大明星大制作，高价买了，以为肯定火，但就是比不过没人看好的低成本剧《延禧攻略》。&quot;某影视公司制片总监章远评论道。<br>\n<br>\n爆款的不确定性导致用户对平台的忠诚度并不高，很多观众不满意某些热播剧的质量，只有当真正的口碑好剧出现时，才能引发迅猛的短期会员增长，如《延禧攻略》《庆余年》，当爆款剧播映结束，会员数量就会有一定程度的回落。所以，平台只能把有潜质的全都买下来，才能有机会出爆款，这导致&quot;爱优腾&quot;的版权支出长期居高不下。<br>\n<br>\n而在高价版权面前，部分剧集即便是额外收费，也不一定能收回成本。<br>\n<br>\n<b>比起赌爆款，&quot;涨价&quot;才是短期内真正能改善视频网站营收情况的可行办法。</b><br>\n<br>\n事实上，国内视频网站的价格要远低于国外，Netflix 的 ARPU 值(每用户平均收入)为 13 美元，中国长视频行业的 ARPU 值仅为 11 元人民币，约为前者的八分之一，从会员价格来看，Netflix 的标准版为每月 12.99 美元，是国内三大视频网站每月 20 元会员费的五倍。<br>\n<br>\n去年 10 月，爱奇艺创始人兼 CEO 龚宇就曾公开表示，视频包月 20 元，从 2011 年到 2018 年 7 年间一直没有变，这个价钱定低了。相比之下，Netflix 从 2010 年以来已经先后涨价 5 次。<br>\n<br>\n但用户并不容易接受涨价，一方面国内用户虽然付费意识有了很大的提升，但还有大部分人抱着&quot;我都花钱了就应该享受最好内容&quot;的心态，没有认识到好内容需要花更多的钱。另一方面则因为平台没有足够多的好内容来支撑更高的会员价格，用户觉得为了一部剧专门开会员的性价比不高。<br>\n<br>\n于情于理，好内容确实需要花更多的钱来支持，现在的问题是平台和用户双方对好内容的定价出现落差，平台觉得卖亏了，用户觉得你只值这个价，双方不断博弈，摩擦在所难免。<br>\n<br>\nNetflix 的涨价策略证明，只有当爆款内容出现时，用户对涨价的敏感度才会下降，愿意接受更高的价格，而《陈情令》《庆余年》的超前点映、提前看大结局，都是一次次试探和用户教育，涨价势不可挡，未来还会有更多元化的付费模式。<br>\n<br>\n视频网站拐点求变<br>\n也有人为腾讯视频和爱奇艺打抱不平。<br>\n<br>\n&quot;分级付费本来就是很正常的市场行为，高铁还分二等座、一等座，你愿意买贵的就能享受更好的服务，不愿意买也没人强迫你，你自己忍不住想提前看，平台就给你多个选项，这不是挺好吗？&quot;拥有&quot;爱优腾&quot;三家会员的陆晨表示，她很反感网上一些不理性的声音。<br>\n<br>\n而对于从业者章远来说，他更关心爱奇艺、腾讯视频的发展，如果&quot;腾爱&quot;两家因为亏损和资金问题办不下去了，受损的将是整个行业。在他看来，目前国内的影视剧产业发展还不够成熟，无法像国外那样形成良性循环，反而让盗版从中破坏，但从这几年来看，行业在逐渐纠正一些问题，好的作品也在不断涌现出来。<b><br>\n<br>\n&quot;舆论应该宽容一点，给视频网站和整个行业更多试错的空间。&quot;</b><br>\n<br>\n2018 年，网络视频市场规模超过 1800 亿元，超过 7.5 亿的用户在使用网络视频业务，腾讯视频和爱奇艺的付费用户均超过 1 亿，可以说，在线视频已经有了足够量的积累，开始由量向质转变，但这个过程将是艰难的。<br>\n<br>\n腾讯视频副总裁王娟在演讲中表示，在线视频行业面临短视频挤压、广告市场疲软、人口红利消失和用户圈层细分等挑战，压力非常大，但也有一些新的机会，比如短视频会倒逼长视频走出舒适区，也能在某些渠道给长视频带量，未来的长视频平台中短视频会成为一种重要的内容形式。<br>\n<br>\n同时，&quot;爱优腾&quot;也要重视低线市场的增量挖掘，以及海外市场的开拓，在寻找新增量之外，还要维护好存量用户的需求，更多考虑到不同用户的喜好，提高用户消费体验，做好这些，才能去谈围绕用户需求开展不同的付费模式。<br>\n<br>\n长视频的拐点到了，玩家们都在积极求变。<br>\n<br>\n内容付费仍然是不可动摇的基本路线，但要注意方式，与用户的沟通、博弈、和解是个长期项目，不能急也急不来，《庆余年》的教训，也许会让视频网站在探索过程中少走一点弯路。<br>\n<b><u>热评：1.隔壁霹雳霹雳再差劲，也是不断在买新版权，没会员也不整广告<br>\n到您这就是会员也要看广告，套娃会员，说你两句你就哭穷，还碰瓷网飞涨价，你要有那套版权你涨就涨，现在服务没做好就想着赔本，那是买片的时候你和片方的要价问题，不该消费者为你买单ok？ &nbsp; &nbsp; &nbsp;2.长安十二时辰咋没这些破事人家优酷看剧火了之后也只是比头几集多加了几段广告而已自己愿意花高价买剧怪谁 &nbsp;觉得亏本大家集体不买啊现在中国的部分演员片酬不合理的高，你们都是帮凶。 &nbsp; 3.嫌赔钱就关站滚蛋呗。谁给他的自信让他觉得自己拍那些屎真的好看了，自从这几个网站发展壮大之后国产电影电视剧质量下降速度有多快心里没点逼数吗？我倒是希望视频网站能回到十年前，一个网站看全部，想看啥就看啥，没版权没和谐，找片全靠本事。对自己干的p破事一点逼数都没有还在这儿卖惨哭穷，都是惯的！</u></b><br>\nhttps://ngabbs不要直接点过去.com/read.php?tid=19798136<br>\n<br>\n<i>秘書備註：慶豐年因為模仿網飛模式而成為人民公敵，現在有200多條回覆嘲諷片方活該，蔥油如何看待你國人對一部影視產生的沉重戾氣？</i>","date":"2019-12-27","agreeCount":2,"discussionCount":0}