{"type":"article","id":1148,"title":"你今天「支」了吗？","uid":216,"topics":[163,153],"contents":"这篇文章的主旨，不是来对品葱的「支」现象，指点江山，而是我近期的阅读心得。<br>\n<br>\n至于近期的私人问题，只想说。如果有朝一日，品葱蓬勃发展到可以上新闻的程度（以年为计）。那大概连我当小学生时，到底做了什么白痴事，各位即使不想也会知道的。<br>\n<br>\n今天要分享的，是最近一期的美国杂誌Foreign Affairs，其主题是「新民族主义」。不过，与其是检视民族主义本身，不如说在探讨偌大的栽问－－「我们怎么就这样过气了阿？」<br>\n<br>\n******<br>\n<b>这个房子着火啦</b><br>\n<br>\n这是一群焦虑的知识份子，聚集在小屋子裡，正痛陈深思。<br>\n<br>\n笃信平等，相信自由的这群高教育人士。简直要被世界政治的趋势与走向，给吓坏了。刹那间，对于异族的歧视，对外界的仇恨情绪，都成为了选举主轴。<br>\n<br>\n一大群民粹领袖，如雨后春笋般冒出。他们各个张牙舞爪、声势惊人，获得了巨大的喜爱与荣耀。<br>\n<br>\n相反的，呼吁所有人坐下来「好好谈谈」，要求友善、尊重与包容的声音。则陷入两面不是人的困境，不是被批评为激进者的同路人，就是被辱骂不知好歹。<br>\n<br>\n这群养尊处优，被人前呼后拥，高质量思考讨论氛围的学者们，简直要吓坏了。于是，他们坐了下来，想好好地思考人生与未来。<br>\n<br>\n******<br>\n<b>那些人只是网路上的酸酸啦</b><br>\n<br>\n民粹的主张，在近几年来大行其道。在欧美如此，亚洲也不会例外。<br>\n<br>\n至于为什么，迄今尚无定论。有些认为是经济的问题，或者价值观的变迁，亦或是自由主义者内部，以及社会运动人士欠缺弹性与自省。<br>\n<br>\n有一点是大家都同意的。那就是这种「我们才代表沉默的大多数、你们都是高高在上的假道学」的诉求，实际上非常受到欢迎。<br>\n<br>\n当然囉，那些人绝对不只是网路上的酸酸。现实的政治情势，已经告诉我们这些Too Simple Sometimes Native。当中多数就是路人，但少数人是认真的。<br>\n<br>\n<br>\n******<br>\n<b>华生，你突破盲点了（吗）</b><br>\n<br>\n你当然会想问，天哪噜。我还以为仇恨情绪与民族主义，是小粉红与战狼们的专属武器呢。<br>\n<br>\n不妨瞧瞧当今中国领导人，圣上的表现。那平版的声调、毫无情绪起伏的身体语言，煽动性是没有，睡意倒瞬间袭击。<br>\n<br>\n再打开学习强国APP，充斥版面的，尽是呆版的宣传影片，以及複製贴上的思想论述。其腐朽无比的内容、变态的积分系统，完全配不上那顺畅的设计（以及些许大学教材）。<br>\n<br>\n是个傻子也知道，一百则习近平的新闻，流量都抵不上一个欧阳娜娜。到底现在是谁在过气，这个答案非常明显。<br>\n<br>\n这群赶不上时代变化的腐朽之物，疯狂地抓紧民族主义。此举儘管换来生机，却也引来更加嗜血的屠龙者们。<br>\n<br>\n随着中国经济的下行，后者将席捲更大的支持者。他们困顿又愤怒，而且这辈子可能从来没看过任何一则正常製作的政治或经济新闻专题。<br>\n<br>\n<br>\n******<br>\n<b>你今天「支」了吗？</b><br>\n<br>\n在美国发生过，在台湾出现了。这件事情也将继续延烧，即使并没有实施民主制度。简单而激情式的论述，将持续主宰中国政治与社会。<br>\n<br>\n其重点从来不在「支」到底是个什么东西。而是「我们才代表沉默的大多数、你们都是高高在上的假道学」。划入「支」领域的，是没有机会重新做人的。我会认为，这是民族主义以民粹重新诠释的一种版本。<br>\n<br>\n它是好事？还是坏事？这究竟是不是种族歧视，即使歧视的人是中国人自己？唯一可以肯定的是，品葱就算成功移「支」，也难以弭平这股恨意。<br>\n<br>\n因为只要看看台湾的民主化进程，在诉求某件新的认同时，必然要否定贬低旧的秩序。阿！华生。太阳底下，确实没有新鲜事。仇恨就像风，伴随吾身边。<br>\n<br>\n如果今天大陆拥有更加宽阔的政治与言论空间，这件事情就可以获得讨论。并以（让人难以忍受的）缓慢速度，逐渐获得纾发。<br>\n<br>\n很不幸的，今天什么也没有，「支」的问题就成为品葱的问题。作为一名过客，时刻感受到自己的存在微小。千言万语化做一句，Good Luck.<br>\n<br>\n<br>\n（完）","date":"2019-04-07","agreeCount":5,"discussionCount":0}