{"type":"article","id":11498,"title":"【未来的置顶帖】（抛砖引玉）制定全体国民反制断网应急行动总纲 的提仪与邀请","uid":18299,"topics":[4840,2615,910],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 趁着俄罗斯断网事件的热度，并参考墙内相关方的反响，我提议我站应当在此刻及时的主动思考，一旦墙国变为异次元国，被触犯底线的人们该怎样进行反制？因为届时，我方的情报能力与沟通能力会彻底崩溃。必须在我们能够进行集体讨论的今天，想好未来丧失六感的时候该如何应对。&nbsp; &nbsp; &nbsp; 本贴欲起抛砖引玉之作用，所谓置顶不是指本贴，应由admin另开置顶帖。&nbsp; 为什么此事或许配的上一个置顶位呢？生死存亡的事与其它不同，大家成长时或买车时就一定一定会对购买保险印象深刻。断网反制法，或可以成为一份对fake 2049bbs（钓鱼网站）站的必要保险。&nbsp; &nbsp; &nbsp;本文的内容会比较散，见谅。 （断网指断截断国际互联网不断国内网）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;反制方案，可以定性为品葱的复仇吗？我觉得不行，只靠品葱几千活跃用户，在网络没了后，我可以不怕得罪人地说，是翻不起一丁点的浪的。所以我期待的是一份对全体中国国民适用的行动纲领。可以类比两个月前的品葱撑港墙，由品葱发起并负责，但它实际上是全体反对中共的人共同享有的活动，很多外面的反共圈或港台圈与品葱并不在一个思路线上，但两个月前大家就成功完成了高度一致统一的行动。&nbsp; &nbsp; &nbsp;断网后，需要进行反制的远不止本身就反对共党的人，大量反民主分子也一样会震怒。除了利益相关者，断网也意味着国家的体制更在体面上退了一步/就好像假设习近平挖出了传国玉玺，接着真的要登基称帝，有后宫的那种，那全国上下必有巨大的反对声！即便咱知道你国现状和古帝国完全没差，但称帝就是有屁民反对/断网看似并没法与复辟相比（实际上严重多了），所以大量非反贼并不会主动的愤怒，但同时匪国动到了全体下位者的根本利益是事实，故他们依然是潜在盟友，我们要想好宣传的方式。&nbsp; &nbsp; &nbsp;值得注意的是这个纲领提出后是绝对走不出品葱的，但在断网后品葱官方版的纲领反而很容易能传遍国内网。&nbsp; &nbsp; &nbsp;（大陆外的战友也非常非常关键，但海外战友到时候是可以正常进行商讨的就不必提前制定计划，届时你们会想救墙内人的，因为这不是针对国人精神生活质量而是针对中共本身）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;再说到纲领内容，自然会引出疑问————反制的终极目的，是A施压迫使中共悬崖勒马，or B还击借中共走这一步险棋的机会直接顺势玩大的，将国内舆论环境直接干烂回到30年前呢？&nbsp; &nbsp; &nbsp;我的内心是更倾向A的，因为双方博弈首先要是智慧生物才行，没有网络没有交流那一股势力就必然丧失智慧进而败北&nbsp; &nbsp; （这里要提醒，其实AB都很难完全成功，中共与粉红大家都懂的，但这与我们做不做实事无关，品葱人说句自己话，我们在乎的只是要让中国共产党遭受代价，不过纲领里是不能这样写的啦） 具体的方案是要邀请大家讨论的，这里仅分条列出我的草案。【以下】<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;一. 文字革命（有传染性的强化版）。还是经典的厕所革命等等，当然厕所革命本质上是比较柔和的，非常时刻更加激进的手段还可以直接印出纸张强行散发（这里还有很多技巧性课题，比如是否用面巾纸？是否折纸飞机？是否用冥币&nbsp; 甚至是否用真正的纸币？）。文字革命是个长期活，这种事慢的话需要很多周才能有初始效果。但毕竟，共党连品葱都夺走了。<u>完整的纲领需要能列出进行文字输出的详细教程，这点需要邀请大家一同讨论，怎样才可以同时保证效果，效率，安全度呢？</u><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;文字内容：首先我的想法是，文字一定要有统一的部分！要在纲领里就确定好一段固定的话，否则届时必乱。统一不代表唯一，或许就安全程度可以分为安全版，激进版，冲塔版等等。我认为这段文字的必要条件是1.传达信息，明确的表明出断网是比复辟帝制更羞辱百姓的行为2.传播传染性，鼓励劝说看到文字的人加入文字革命阵营3.目的性。运动要有目的，表达我们要通过文字革命逼迫习当局悬崖勒马。4.威胁性，我们的文字要让中共感到压力才行！这里我特别建议提出“下架习近平”的狠话（安全版可以用代称），这样在不会激怒民族主义者和马克思主义者的同时，会让当局惊恐不已不得不应对陷入被动，最关键的，还可能最终争取到党内不忠派的暗中合作（有点远呃）5.爱国（建议），打出爱国大旗。泱泱中华为何会特意屏蔽信息?难道怀疑我中华好儿女无法分辨真假不成？这条纯建议，运动需要激情，而现在的中国人恰巧被打了爱国鸡血（可惜激情来自打洋排外，并不能提高习近平好感度的哦），不顺着他们的鸡血来太可惜了。尤其是在中国人已经自作聪明帮政府爱国时，能整出恢复网络的目的是振兴中华，十四亿中国龙分分钟干烂外网，可惜有些笨人不给我们机会之类的鬼逻辑就好了。我研究过一个或许很有用的现象，就是在中国表达强调自己爱国是特别好玩上瘾的，哪怕明显是说瞎话。6.说不说民主二字？我暂且蒙在鼓里，我是建议不说的，风险太大了，不过民主运动作为世界上的一个经典风俗，沾上它的边也有额外好处。7.与其它行动挂钩，比如我后面提的举旗行动。&nbsp; &nbsp;<u> 我暂时想到这么多，文字具体内容我需要邀请葱友共同商议，希望看到这篇提案的朋友不吝献上您的一份笔墨，其实具体的，究竟是写成打油诗还是什么格式？文字该怎样压缩？文采和干货比例？内部逻辑？情感表达？我还没法下定论。要如何编程出一份完美的病毒呢？</u><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;文字革命的几个难题。难题A，怎么开端？&nbsp; 开端不开好，每个孤独的小洋葱恐怕坚持两三天就受不了 不做了睡大觉 了！！！我的草案：由点及面，地缘扩散。默契革命，成势即动！&nbsp; &nbsp; 选好<b>点</b>是第一步，呃，你（二声）比如说（拉长），呃，万达广场，排第一干烂！呃，说想要反党但无从下手？！那就去万达！原因很简单--，找手足！就像古人说的，若知四海皆兄弟，何处相逢无故人，就是要有这种默契！但在这里呢，我还是要强调（笑），不能说&nbsp; 发现了手足就去相认，要互相保持距离---【停止膜督体】简单来说，以某个类似万达或者大学校园（关于大学需不需要一款特供版纲领我暂且保留意见）这种大家都知道的位置为默契点，对其下手，向其输出文字，厕所也好纸张也好涂鸦也好。直到你发现也有其他人也在这里做相同的事，才向外部继续扩张。（主要是看能不能恰巧碰到同样初代革命者，但也有可能你成功感染了次代文字革命军）&nbsp; 我希望品葱能定下规矩，大事件发生后无论如何都去那几个点仔细转转，靠十成的功力找手足的足迹，文字输出革命这种枯燥的事，一个人做很困难，但知道自己并非孤身一人后就会有质变。（<u>关于那几个默契点怎么设置要邀请葱友讨论</u>）&nbsp; &nbsp; 难题B我怎么知道我会坚持下去？&nbsp; 答：文字革命的精髓在于只需要输出，不管任何反馈，而如果文字内容是固定的，那么就更容易了。只管拿着捣乱心态整，把你的愤恨换作相关用具的资金投资，然后保护好自己的安全，把之前定好的文字直接传出去就完事，发现有手足就坚持，没有的话要么换位要么作罢。&nbsp; &nbsp; &nbsp; &nbsp;难题C：怎样鼓足勇气，动力来自哪里？&nbsp; &nbsp;勇气来源于将安全隐患扼杀在萌芽中。这点还需要葱友指点。起初的动力必须是仇恨与报复心理，后期的话就来自乱国的happy了，毕竟我国都搞过好几次了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 二.网络翻盘(要气势不要道理)。必须在墙内网发言造势。大家有没有关注过赛事相关的论坛？当某个重要的比赛比赛结果出现时，两家敌对粉丝的风向会变。明明人数没变，但在此之前被吊着骂的一方，可以在结果出现后却能翻身做主。&nbsp; &nbsp; &nbsp;中共撕破脸皮封网，我们就将它视为一个对我们有利的比赛结果，直接强势入侵粉红的家园。如果对方不认为咱们有翻盘的资本呢？&nbsp; &nbsp;大家都见过推特上的孙笑川军团吧？我等利用孙狗成功经验，大量使用重复的内容及过分羞辱性的话来夺得气势。但只针对小粉红个人，不能主动发表任何恨国政见。&nbsp; 其实中共封网这种吊事根本不知道怎么吵输，但我们依旧要使用孙笑川式的攻击，因为我们是上了镣铐的，没法太正常的说话。当然我们只能做到造势，把小粉红亲妈骂没了而已，不可能在脏网上输出干货。不过网络战除了我们用垃圾话起到捣乱效果外，也可以改变原有墙内生态，形成新的政治正确即风向。<u>至于该如何具体进行骂战及相关教学就超出我的能力范围了，望葱友教我。</u>&nbsp; &nbsp; &nbsp; &nbsp;这种战争的意义，主要是服务于文字革命。否则全网没有一个造反的氛围，线下的反党就很难引发大量的共鸣。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 三.现实中的表态。比如在香港，穿黑衣，蒙面，防毒面罩就是有效的表态。这种表态才是真正能吓到中共的。我建议的方法是，在路上行走时高举大号国旗。我们硬赋予一个，光复中华人民共和国，反对封建制死灰复燃之类的意义。不要羞辱国旗，就扛着旗走，没人敢明面指手画脚，但影响力很大，这亦是一种宣传手段。举旗与文字革命互相配合（见上文），加上网络上我军与小粉红两面助攻，最后甚至有可能让所有对封锁互联网有微词的人全部人手国旗上街，我们再故意在文字革命的文字中暗示用国旗来贬低习近平个人，那时中共就真的陷入绝对被动了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我或许说的有些夸张，但是断网真的算是中共的核武器，面对核武器，我们没法做到无动于衷。品葱的核武器需要大家一起来建造。【以下】之前是我主要想说的，【以下】之后是我的灵感和建议供大家参考。品葱是否需要战略反制手段我是没法参与的。如果有人认同我的某些文字，欢迎一起来讨论，<u>我下划线的文字如果有人能帮我反馈我会非常感激！</u>现在研究这种东西还是很欢乐的！真正建成完整版的纲领不是短时间可以速成的，保证可行性不知道需要多少次吐槽才能做到，不过等几年后品葱更加强大的时候，应该拥有一点有排面的东西才对!","date":"2019-12-28","agreeCount":13,"discussionCount":0}