{"type":"article","id":1149,"title":"海疆在线：外国人这些侮辱华人的词汇，连美国人都看不下去了！","uid":1,"topics":[1673,1674,151],"contents":"外国人这些侮辱华人的词汇，连美国人都看不下去了！<br>\n来源：海疆在线&nbsp;2017/04/05 15:51:46&nbsp;作者：惠子<br>\n<br>\n<b>导读：</b>&nbsp;在英文词汇里，很多词汇和说法带有种族歧视色彩。但很多国人并不太了解这些词语的历史背景，反而还去为外国人洗白和辩解，这让人十分震惊。近日，一位叫kat的美国女生都为大家整理了一些在美国最常见的用来歧视中国人的言论，并且告诉我们为什么这些言论非常挑衅。<br>\n在英文词汇里，很多词汇和说法带有种族歧视色彩。但很多国人并不太了解这些词语的历史背景，反而还去为外国人洗白和辩解，这让人十分震惊。近日，一位叫kat的美国女生都为大家整理了一些在美国最常见的用来歧视中国人的言论，并且告诉我们为什么这些言论非常挑衅。<br>\n在美国面对种族问题时，大家都会很严肃对待。拿林书豪做个例子，有一个ESPN的作者写了“Chink（chink是对亚洲人很侮辱的词） in the armor”，虽然这是一个双关语（意为：盔甲的裂缝，但字面意思可为：穿盔甲的中国佬），是一个大家平常都会会用的表达，但就是因为他形容的是一个亚洲人，他立马被开除了。<br>\n当Gigi Hadid眯眼模仿佛祖饼干，她都还没有用手指拉眼睛，就受到了非常大的冲击，因为大家都觉得她在嘲笑和歧视亚洲人。<br>\n下面，小编为大家总结一下视频中几个外国人用的比较多的歧视亚洲人的词语。<br>\n<b>Chink</b><br>\n这是对华裔或亚裔的一种侮辱性称呼，它还衍生出了Chinky，Chinkie，Chinki等等。Chink在英语中的原义是“狭小的缝隙”，因此，对它最直接的解释是：讽刺亚裔眼睛小。<br>\n<b>Chinaman</b><br>\n2014年7月10日，美国福克斯有线新闻频道主持人鲍勃•贝克尔正在和嘉宾讨论中美网络安全问题，他说：“中国人是美国国家安全最大的威胁……我们把他们带到这儿，还教这帮中国佬，呃，中国人，如何使用电脑，然后他们回到中国再来黑我们。”<br>\n&quot;Chinese are the single biggest threat to the national security of the US … we bring them over here and teach a bunch of Chinamen–er, Chinese people – how to do computers and then they go back to China and hack into us.&quot;<br>\n中美网络安全本身就是个争议话题，但“Chinamen”抢走了所有的风头。美国加州的华裔参议员刘云平就发表声明，要求贝科为自己使用这个词道歉并辞职，他的行动得到了华人群体的广泛支持。　 单纯从英语的角度，Chinaman似乎看不出什么歧视来，它应该跟Englishman（英国人）、Frenchman（法国人）或者Irishman（爱尔兰人）一样，是表明某个人出身国家的正常称呼。<br>\n但是Chinaman偏偏不一样，当代美国主流社会，特别是华人社群，都认为这个词带有种族歧视色彩，并呼吁避免使用它。<br>\n回顾历史的话，早期的美国华人移民确实曾经在正式书信里自称Chinaman，但再往后，Chinaman开始被用来指代人口普查时不愿意提供姓名的华人。<br>\n随着对华人歧视和排挤的加剧，这个词的意味越来越消极。1892年，美国通过了禁止中国人入境的杰瑞法案（Geary Act），其中也使用了Chinamen。渐渐地，Chinaman还被用来蔑称其他亚裔移民。<br>\n<b>Oriental</b><br>\n这个词语比较有争议，在某些情况下，oriental不会被作为挑衅的词语，这个单词正确使用方法是形容具有东方地理特征的无生命的物体的，比如说“oriental rug store”（东方毛皮地毯商店）。<br>\n如果有人说“Is that dude oriental”（那是个东方家伙吗）或者“Orientals are known to be bad drivers.”（东方人开车技术都很烂），这都是绝对不可以容忍的！就连奥巴马也下令把这个词从所有的法律中删掉了。<br>\n<b>Jap</b><br>\n虽然它只是Japanese的缩写，但是Jap在二战时期成了侮辱性质的词，它被用来专门歧视日本人用。<br>\n<b>Gook</b><br>\n这是用来形容韩国人的，是在韩战时期开始的，和Jap一样，Gook也是用来歧视韩国人用的。<br>\n有人可能会问，我是中国人啊，别人叫我这个也无所谓，我不是日本和韩国的，但问题是，很多美国人根本觉得亚洲国家都是一样的，他们分不清更不在乎你是不是中国的，Jap和Gook是用作无差别歧视亚洲人的。<br>\n<b>ChingChong</b><br>\n2002年，美国着名NBA球星奥尼尔在接受福克斯体育台采访时，当着镜头开起了玩笑，对象是休斯顿火箭队的新秀，中国中锋姚明：<br>\n“告诉姚明，ching-chong-yang-wah-ah-soh。”<br>\n&quot;Tell Yao Ming, ching-chong-yang-wah-ah-soh.&quot;<br>\n奥尼尔并不是在秀自己蹩脚的中文，这一串发音可是相当有问题的，他的这句“玩笑”也闹得满城风雨，后来不得不出来道歉。<br>\n那么Ching-Chong到底是什么？多数严肃的大词典没有收录它，更接地气的流行语网站“城市词典”（Urban Dictionary）给出的解释是：傲慢的非亚裔人士认为亚裔都会说的唯一的词。<br>\nThe only word arrogant non-Asians think all Asians say.<br>\n说白了，就是在这些人耳朵里，华人说汉语就是这个味道，甚至亚裔说母语都是这个味道。<br>\n2014年3月，美国脱口秀主持人斯蒂芬•科拜尔的节目官方推特发出了这样一条内容：“我愿意设立一个‘东方人或其他敏感性问题Ching-Chong Ding-Dong基金会’，来表示我对亚裔社群的关心。”<br>\n&quot;I am willing to show #Asian community I care by introducing the Ching-Chong Ding-Dong Foundation for Sensitivity to Orientals or Whatever.&quot;<br>\n节目组的本意，可能是想讽刺另一个种族歧视争议——美式橄榄球劲旅“华盛顿红皮队”被要求改名，因为“红皮”被认为是对印第安原住民的歧视称呼，但红皮队老板认为这个队名是历史遗产，并宣布自己将成立慈善基金支持原住民。<br>\n如果一个基金会的名字里就带着种族歧视词语，怎么可能化解种族歧视问题呢——这就像成立一个名字里有Ching-Chong的基金会来支持亚裔一样。<br>\n不过科拜尔的团队可能没想到，这句用于类比的“玩笑”会引来亚裔群体的愤怒。推特上迅速掀起了“取消科拜尔”的活动，并成为热门话题，迫使科拜尔也不得不在后来的节目里反复地做解释，还搬来支持自己的华人朋友助阵。<br>\n在更早一点的事件里，2011年3月13日，美国UCLA大学学生Alexandra Wallace发布了一段YouTube视频，批评亚裔学生在图书馆中大声打电话，但是她故意用“Ching Chong, Ling Long, Ting Tong”来模仿亚裔的说话声，还不知好歹地提到了当时刚刚发生的日本大地震，言辞过激，顿时激起了一片声讨。<br>\n除了这些词汇，下图里小哥演示的这个动作，也是外国人经常用来侮辱亚洲人的的动作。<br>\n这是一个经典的，用来歧视和欺负亚洲人的动作，在他们眼里，亚洲人的眼睛就是这个样子的，没有外国人的大。视频中的美国女生Kat表示，不应该用别人身体上的某一部分来定义一个人，一群人，因为这完全是是忽略每个个体的行为。<br>\n看完这些，不知道那些总是为外国人洗白和辩解的人会怎么想，这些动作，词语，都是有历史背景的，并不是空口捏造的。<br>\n或许有人要说，中国现在越来越强大了，你遇到这样的行为，不要太敏感，你只要觉得别人是在嫉妒你就好了，不然的话你有损大国风范。<br>\n而对于这个问题，视频中的小哥给出了最好的答案。","date":"2019-04-07","agreeCount":0,"discussionCount":0}