{"type":"article","id":11500,"title":"【提案讨论】增加习惯法：减少主版歧视性内容条例及执行细则（草案）","uid":6586,"topics":[451,937,153,3841,245],"contents":"说明：鉴于<a href=\"https://pincong.rocks/article/11475\">【pre-RFC】反平权禁止条例</a>&nbsp;和<a href=\"https://pincong.rocks/article/9198\">【RFC-126】 增加习惯法： 封禁/折叠/转水宣扬歧视/仇恨类言论</a>中因为对于执行方法出现较大争议，根据主要参与讨论的管理员的意见本人提出以下<u><b>在主版减少歧视性内容的条例及执行细则</b></u>。因为牵扯的相关内容较多故不直接提出RFC，希望大家大家继续讨论完善<br>\n<br>\n<br>\n===============================================<br>\n<br>\n减少主版歧视性内容条例（草案）<br>\n<br>\n<u><b>序言：</b></u><br>\n<br>\n我们认为下面这些真理是不证自明的：<br>\n<br>\n<b>人人生而自由，在尊严和权利上一律平等</b>；不分种族、肤色、性别、语言、宗教、政治或其他见解、国籍或社会出身、财产、出生或其他身分等任何区别。同时因为人的某些属性无法主观地选择和改变，如种族、肤色、性别、母语、出生地、性取向等，<u><b>针对这些无法主观选择或改变的属性进行群体性批判是没有意义的。</b></u><br>\n<br>\n虽然品葱是简体中文社区中言论自由的旗帜，但是就如同我们所具有的“<u><b>反对言论自由的自由是没有讨论价值</b></u>”的这一共识，<u><b>“反对民主、自由、平等等的自由“的言论也是不具有讨论意义的</b></u>。“平权”其实不仅仅是男女平权，也包括种族平权、宗教平权等等。现代文明的观念里面， 天赋人权，人人平等是非常重要的原则，同时<b><u>“</u></b><b><u>人人平等”本身也是言论自由的基础</u></b>，如果我们喊着追求平等的口号，却又做反对平权的事情，岂不自相矛盾？<u><b>为了增加主版讨论的有效性，减少主版出现太多不具有讨论价值的内容</b></u>，故提出以下关于减少主板的歧视性内容的规则。[url=https://zh.wikipedia.org/wiki/%E4%BA%BA%E7%9A%86%E7%94%9F%E8%80%8C%E5%B9%B3%E7%AD%89][/url]<br>\n<br>\n<u><b>总则：</b></u><br>\n<br>\n<u><b>本条例的目的并非针对某一类言论进行封禁，而是减少相关无讨论价值的歧视性/反平等言论在主要版面的内容占比</b></u>。考虑到目前品葱的实际情况和保护言论自由之原因，<u><b>处理方式以折叠和转水为主</b></u>，但对于大量恶意的传播相关言论者仍然可以考虑封禁处理。同时以下会<u><b>特别规定豁免条例</b></u>并且管理员可以根据自身的政治倾向性宽松执行。本条例不溯及过往。<br>\n<br>\n<u><b>执行细则：</b></u><br>\n<br>\n1.a.<u><b>主板发帖的标题使用歧视性词语</b></u>（包括但不限于：“支那”、“白皮猪”、“黑鬼”、“尼哥”、“女拳”等，或者主贴内容是直接对于特定群体进行歧视性攻击、宣扬上述所说的<u><b>针对无法主观选择或改变的属性进行群体性批判和歧视的内容</b></u>，应当予以转水处理。对于具体平权思想派别和事例进行讨论和批判，在不上升到反对平权运动或者群体性歧视的情况下不被视为违规。<br>\n<br>\n1.b.在评论和回答中大量（一个帖子/回复中出现5次以上）使用歧视性词语，或宣扬上述所说的<u><b>针对无法主观选择或改变的属性进行群体性批判和歧视的内容</b></u>，应当予以折叠处理。对于具体平权思想派别和事例进行讨论和批判，在不上升到反对平权运动或者群体性歧视的情况下不被视为违规。<br>\n<br>\n1.c.在辩论中<u><b>使用歧视性词汇或者反平权相关称谓进行“扣帽子”</b></u>的言论可以被折叠，且可视为辱骂言论而进行处理。<br>\n<br>\n2.<u><b>通过煽动性别/种族等的仇恨和对立</b></u>来反对平权运动或进行事实上的歧视行为的应当折叠/转水/并且标记观察。<br>\n<br>\n3.对于多次违反本条例而被标记观察的人，可以以个案的形式提交要求封禁，经管理员讨论后可以予以封禁。<br>\n<br>\n4.特殊针对性规则：<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; 以下为两种极为常见的歧视性逻辑，根据品葱习惯法的禁止复读条例可以直接进行相关处理<br>\n<br>\n&nbsp; &nbsp; a.<u><b>通过混淆“应然”和“实然”来合理化歧视性言论和攻击平权运动的</b></u>，例如：“因为现在性别/种族做不到平等， 所以以后也不需要平等”。<br>\n<br>\n&nbsp; &nbsp; b.<u><b>使用极端化滑坡逻辑/偷换概念/稻草人谬误来攻击平等思想的</b></u>，例如：“要平等就是要绝对得结果平等”、“要平等就是通过国家暴力把XX的钱、权力抢过来送给OO”、“要平等的都是想不劳而获”、”要平等的就是想搞共产主义”等。<br>\n<br>\n<u><b>豁免条例：</b></u><br>\n<br>\n根据目前实际情况，特别规定几种可以在主版豁免以上规定的情况<br>\n<br>\n1.负面新闻豁免：转发<u><b>来源较为中立可信</b></u>的涉及到相关群体的负面新闻可以豁免本条例。<br>\n<br>\n2.一般性表达豁免：为了方便一般性地讨论和表达，以非歧视性目的或者仅少量使用常见歧视性词汇的，可以豁免本条例。例如：针对某些平权派别而使用“田园女拳”，在针对伊斯兰极端思想组织时使用“绿绿”，或者在某些情况下使用”<mark>支那</mark>“、“<mark>支人</mark>”等。<br>\n<br>\n<b><u>补充说明：</u></b><br>\n<br>\n针对常见的歧视性言论处理是否符合执行细则1的详细说明。<br>\n<br>\n<b><u>1.种族歧视/民族歧视/国籍歧视：</u></b><br>\n<br>\n<u><b>针对种族/民族/国籍的整体性的直接的批判言论应当视为歧视</b></u>，例如：“中国人不适合民主”，“黑人都智商低”，“雅利安人就是比其他民族高等”，“东亚只有大和民族是文明开化的，大东亚共荣圈应该由大和民族领导”<br>\n<u><b>针对种族/民族/国籍中特定的族群/事例/具体文化特征的讨论在具有可靠信息源的情况下，或者以玩梗搞笑讽刺为目的的言论不应视为歧视</b></u>，例如：“汉文化有强烈的圣君思想，导致很多中国人并不具有民主素养”，“美国黑人社区单亲率极高，导致他们的下一代也无法受到良好教育”，“X国的穆斯林社区想要实行沙里亚法，太傻逼了”，“日本的诧寂文化导致日本社会很压抑，很多日本人都很难相处”，“阿拉伯人都喜欢艹羊”，“平独镇路大波波”，“居然有这么多人中国人都支持习帝修宪，<mark>支那</mark>人真是活该被中共奴役”<br>\n<br>\n<u><b>2.宗教歧视：</b></u><br>\n<br>\n<u><b>针对宗教和宗教信徒的整体性的直接的批判言论应当视为歧视</b></u>，例如：“信教的都是傻逼”，“信伊斯兰教的都是没开化的野蛮人”，“信基督教的都是伪善圣母”<br>\n<u><b>针对宗教中特定教条/社群文化的讨论在具有可靠信息源的情况下不应视为歧视</b></u>，例如：“伊斯兰教的沙利亚教法是野蛮而落后的”，“摩门教以前还允许一夫多妻，非常的傻逼”，“天主教教会爆出了很多娈童事件但是都没有严肃处理，简直虚伪”<br>\n<br>\n<u><b>3.地域歧视</b></u><br>\n<br>\n<u><b>针对地域居民本身或者是以出生地划分的地域属性整体性的直接的批判言论应当视为歧视</b></u>，例如：“东北人都不讲理”，”上海人都排外“，”新疆人都喜欢小偷小摸“。<br>\n<u><b>针对特定的地域文化特征或者以玩梗搞笑讽刺为目的言论不应被视为歧视</b></u>，例如：“山东省的官本位和封建宗族文化特别的根深蒂固”，“东北因为国企文化盛行导致很多人东北人都思想落后”，“犯我河南者有井无盖”，“广东人吃福建人”<br>\n<br>\n<u><b>4.性别/性取向/性别认同歧视</b></u><br>\n<br>\n<u><b>针对性别/性取向/性别认同的整体性的直接的批判言论应当视为歧视，</b></u>例如：”女人不能做XX，女人一做XX，XY就乱了”，“女性就是不如男性“，“同性恋都是变态”，“异性恋都是生殖癌”，“LGBT太恶心了，应该被关起来”<br>\n<u><b>针对性别/性取向/性别认同平权运动的特定文化/事例/派别进行讨论，或者[u][b]以玩梗搞笑讽刺为目的言论</b></u>不应当视为歧视，[/b][/u]例如：“我反对将夸性别者视为女性”，“XX地方的抗议活动又闹了XX笑话”，“我认为不能强行规定XX事物中人员的性别占比，应当通过一视同仁的标准来选择”，“很多微博女拳只知道迫害男性而不知道去反抗真正压迫他们的中共，真是支性未改”，“XXX实在是太gay了”，”LGBTQ.....这样排下去字母都不够用了“，”XXX行为实在是太直男了”<br>\n<br>\n================================================<br>\n<br>\n再次重申，反对歧视，追求平等应当是品葱的主流价值。我们每天在讨论言论自由反对中共压迫的根基之一就是人应当是平等。本条例也并非在限制言论自由，就好象大家肯定不会希望在主版看到大量讨论“反对言论自由的自由”的内容一样。本条例的目的是希望大家能够通过合理的规则把品葱建设成一个真正能产生高质量内容，并且自由平等的社区。<br>\n<br>\n另外，哪怕是为了反共反独裁，支持各种平权运动也是非常有必要的，针对女性主义的相关论述可以参考：[url=https://pincong.rocks/article/11478][/url]<a href=\"https://pincong.rocks/article/11478\">PUA、女性主义，与山东大学的留学生们 ——为什么我们要支持女性平权运动？</a><br>\n<br>\n最后我想再解释一下本草案的另一个目的，那就是细化目前品葱的管理规则。其实按照现有的品葱习惯法，很多反对平权的言论其实是可以直接按照某些条款进行处罚的，例如本条例执行细则的第4条特殊针对性规则是完全可以按照<br>\n<br>\n<pre>【禁复读机令 b】多次发表中文世界大量重复发表的观点，可被封禁。</pre><br>\n来进行处理的，因为使用的逻辑和表述方式和中共污名化自由派的叙事是完全相同的。<br>\n<br>\n或者直接引用<br>\n<pre>【禁碰瓷规则】通过造谣和虚构事实的手法抹黑、攻击、引战其他用户和品葱网站，可被直接封禁。</pre><br>\n也可以把很多对于支持平权的葱友进行抹黑的人直接封禁了。<br>\n<br>\n甚至你直接点开下面这条习惯法的链接中都能看到关于女性平权的例子，如果可以按照这条来操作可能都不需要本条例了。<br>\n<br>\n<pre>【禁诉诸伪善规则】不允许使用诉诸伪善话术复读，违者可直接封禁。[b][url=https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3poLWNuLyVFNCVCRCVBMCVFNCVCOSU5RiVFNCVCOCU4MCVFNiVBOCVBMw]诉诸伪善的定义[/url][/b]</pre><br>\n<br>\n<br>\n但是如果真的按照上述这些举例直接操作的话，未免会引起大家的误解和不满。同时<a href=\"https://pincong.rocks/article/9198\">【RFC-126】 增加习惯法： 封禁/折叠/转水宣扬歧视/仇恨类言论</a>引起的大家对于言论自由可能遭到破坏的担心也引发了很大的争议，所以本文试图通过细化执行规则的方法来规避这些可能出现的问题，毕竟即便是现实法律大家也知道越是细化就越是不容易出现滥用的情况，针对性的建立细化的规则也是有助于保护大家的权益。","date":"2019-12-27","agreeCount":6,"discussionCount":0}