{"type":"article","id":11519,"title":"论共产党的活动策略和阶级形成","uid":17605,"topics":[276],"contents":"&nbsp; &nbsp; &nbsp;观点自明居正节目整合。<br>\n&nbsp; &nbsp; &nbsp;党内阶级形成原因。<br>\n&nbsp; &nbsp; &nbsp;一：新型革命政党，职业革命家，以革命为职业，全心全意搞这种事情。投入高风险高回报。<br>\n&nbsp; &nbsp; &nbsp;二：依据二八原理来掌握政党，吸收精英，懂得共产党理论，运动路线，斗争策略。各行各业的指令和行业动向由党控制的精英传达到党内和渗透党的意志到党外。以精英控制社会，以党控制精英。<br>\n&nbsp; &nbsp; &nbsp;三：为保持党内活力以及掌控能力，需要不断对吸收的精英进行清洗，你是党内人士，你是掌握社会资源和利益的人生，反之，则是被党统治的人群。通过洗脑，清洗，影响党内反对分子，挑动群众斗群众，互相猜忌，互相举报。而党则高枕无忧。将精英思想控制到与党一致，与所谓共产思想一致。<br>\n&nbsp; &nbsp; &nbsp;四：党内斗争和清洗带来派系斗争，党内人士为求自保而创立派系，加入派系。党内上层你死我活斗争，下层可跨派系生存，但面对上层依然脆弱，只是上层的棋子，如陈伯达被加入中央文革小组。<br>\n&nbsp; &nbsp; &nbsp;五：党内斗争生存下来的派系，以联姻、繁衍、整合、吸纳等手段，上层派系发展扩大，产生新八旗子弟，红二代和红三代。红二代红三代为保有权利再进行联姻和勾兑，并支持党。<br>\n&nbsp; &nbsp; &nbsp;总结，此种情况造成共产党人士有党性无人性，加入共产党则可以呼风唤雨，被剔除则一落千丈。而各种派系之间存在的斗争，又不容易产生一派压倒性地优势，因此会有权利平衡和勾兑。政治，经济，军事，舆论，全面掌握，而产生的新人草根，有领导能力和优秀人士，如不能被共产党吸收，那么就会被清除。<br>\n&nbsp; &nbsp; &nbsp;共产党活动策略<br>\n&nbsp; &nbsp; &nbsp;取得政权阶段<br>\n&nbsp; &nbsp; &nbsp;一:运动群众，渗透掌权者阶层。通过党掌握的5%的精英去影响95%的民众。以理论和群众运动来制造攻势。在夺取政权的阶段。共产党会以间谍渗透的手段和军事斗争以及运动群众来取得政权。发展和壮大党的势力，隐蔽精干，积蓄力量，长期埋伏。间谍渗透是最常用，最隐秘的手段。<br>\n&nbsp; &nbsp; &nbsp;以党控制的各类精英发展为间谍或者吸收掌权者阶级发展为党员，如某大人物，会选择吸收其秘书，司机，管家，亲信一类的人物，一是其掌握重要信息，二是其没有过多职权和利益。将间谍分为各种层级，如灰线，蓝线，黑线。保持严密性和单线性。开办各种社团，如舞蹈社，象棋社。开办社会活动来吸收群众。在社团本职活动之外，再举办一些跟公众相关议题的活动。如舞蹈社在跳舞教学，比赛活动之时，也会举办议论政事的座谈会。将民生问题，公众议题来吸收爱好在舞蹈以外的群体。提出一些政府难以做到的解决方案，看似指出问题，实则是制造问题。如学生食堂问题，一是指责政府，二是将此问题调子拉高，将学校，政府行为定为剥削，残害下一代这种高度。不断要求，使得校方或政府难以答应。借此扩大问题，然后组织游行示威，抗议运动。如果运动被镇压，则可以乘机发展党员，损失政府威信。借社会问题来举办研讨会，辩论，再次影响群众，如果产生激烈冲突，则可以提高事件知名度，热度。<br>\n&nbsp; &nbsp; &nbsp;在各种活动中的热心人士，被共产党挑选加入座谈会，会谈论社会议题之外的共产理论，阶级斗争和剥削理论，发展党员。而群众中的中间分子，反对分子则被进一步分化。吸收热心于共产党运动的人士，扩大中间分子，使其不表态。抹黑打击反对分子。而共产党在扩大人力优势后，会加入夺权行动。如参选各类管理岗位。然后开办刊物，隐晦地宣传共产主义观点。通过一步步蚕食，或以政治手段，或以军事手段夺取政权，赢得民心。<br>\n&nbsp; &nbsp; &nbsp;掌握政权阶段<br>\n&nbsp; &nbsp; &nbsp;扩大敌对势力，如美帝亡我之心不死，将一切不利于共产党的事件归类为境外势力的影响。对台湾社会则打统一牌，民族牌。对各国采取不同斗争策略。或是阶级斗争或是民族主义。同时扩大党的影响范围和洗脑，打压其他发对势力。<br>\n<br>\n&nbsp; &nbsp; &nbsp;","date":"2019-12-28","agreeCount":3,"discussionCount":0}