{"type":"article","id":11510,"title":"裤论 | 地铁坍塌的频繁上演是在感谢党恩国爱吗？zz","uid":484,"topics":[2092],"contents":"<a href=\"https://xsypoet.wordpress.com/2019/12/01/%e8%a3%a4%e8%ae%ba-%e5%9c%b0%e9%93%81%e5%9d%8d%e5%a1%8c%e7%9a%84%e9%a2%91%e7%b9%81%e4%b8%8a%e6%bc%94%e6%98%af%e5%9c%a8%e6%84%9f%e8%b0%a2%e5%85%9a%e6%81%a9%e5%9b%bd%e7%88%b1%e5%90%97%ef%bc%9f/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://xsypoet.wordpress.com/2019/12/01/%e8%a3%a4%e8%ae%ba-%e5%9c%b0%e9%93%81%e5%9d%8d%e5%a1%8c%e7%9a%84%e9%a2%91%e7%b9%81%e4%b8%8a%e6%bc%94%e6%98%af%e5%9c%a8%e6%84%9f%e8%b0%a2%e5%85%9a%e6%81%a9%e5%9b%bd%e7%88%b1%e5%90%97%ef%bc%9f/</a><br>\n<br>\n12月1日，广州地铁十一号线沙河站当日上午9时28分，在广州大道北与禺东西路交界处地面出现塌陷，途经该区域的1辆清污车和1部电动单车掉落其中。三人埋在了地下，如果不出意外，应该给他们点蜡烛祈祷，愿他们得救。 据说，受困清污车内有一对父子，父亲约50岁左右，儿子约26、27岁。真是让人觉得悲凉。<br>\n<br>\n看我的频道很容易精神痛苦，因为我一直把中国比作索多玛，可是真的这么糟糕吗？显然需要足够证据。如果广州沙河地铁站的坍塌是偶然事件，那么，我亲爱的观众，你们就当我对中国的评论是放屁好了。<br>\n<br>\n问题是，这事件不但不是偶发，还信息量惊人，随便一检索，堪比一场小规模战争。不过在黑死病即将蔓延的中国，地铁坍塌死亡人数还是有限。<br>\n<br>\n说说史上发生的地铁坍塌。<br>\n<br>\n1、2008年11月15日15:20，杭州地铁一号线湘湖站“北2基坑”施工工地发生大面积地面坍塌，导致10多辆当时在路面行驶的汽车陷入坍塌处，50多人被活埋；而坍塌造成附近自来水钢管爆裂，大量的水迅速涌进坑处，淹没事故现场，使用救援难度大大增加。造成21人罹难、重伤1人、轻伤3人，直接经济损失达人民币4962万余元的重大事故。有19人送医院抢救和治疗。杭州地铁的全线施工紧急暂停。<br>\n<br>\n2、2019年5月27日下午17时40分许，由中铁二十局施工的青岛地铁4号线沙子口静沙区间施工段发生坍塌，五人被埋地下。到28日凌晨1时许，找到三名施工人员尸体。30日18时，找到第四具尸体。6月1日晚九点找到最后一人，五人全部遇难。青岛地铁4号线自开工时起，多次发生伤亡事故，还曾因多次违规施工被罚。从2015年至2018年间，青岛地铁2号线曾出现两次塌方。比较滑稽的是，2017年12月9日，此次出事的青岛地铁4号线的07工区辽李区曾举行过防坍塌抢险实战演练。<br>\n<br>\n3、鸡国人习惯说汲取教训，广州的地铁坍塌汲取教训了吗？2013年1月28日16时40分，施工的广州市地铁八号线折返线隧道区间工程项目，隧道施工造成荔湾区康王南路与杉木栏路交界处地表塌陷，塌陷面积约690平方米。该事故有无人员死亡不详。不过没关系，就算有数字，也未必是真的，就算是真的，死的人是谁的丈夫、谁的儿子、谁的妻子、谁的姐妹，无关紧要，在中国，人死了不过是数字，一缕青烟，甚至不如一个屁，连响声都没有。<br>\n<br>\n以上三条不足以说明什么问题，再读几条：<br>\n<br>\n1、2009年8月3日，西安地铁洒金桥站坍塌，造成2人死亡，这是西安地铁在7个月内发生的第四起事故。<br>\n<br>\n2、2014年12月17日，南京地铁四号线发生一起钢筋坍塌事故，造成4人死亡、3人受伤。离奇的是，在短短二十天之内，南京地铁发生了四起塌方事故。<br>\n<br>\n3、2016年10月19日，沈阳地铁九号线发生塌方，3人死亡。<br>\n<br>\n4、2018年1月9日，合肥地铁2号线长江西路与天柱路交口东南侧快车道出现下陷，据说没有死人。<br>\n<br>\n5、2018年1月26日，广州地铁21号线一盾构机在换刀作业时隧道突发塌方，3名施工人员死亡。<br>\n<br>\n6、2018年2月7日，佛山地铁2号线一期工程中交二航局标段绿岛湖至湖涌盾构区间右线工地突发透水，导致隧道管片变形及破损，引发地面季华西路三十多米路段坍塌。造成10人死亡，1人失联，9人受伤。<br>\n<br>\n这些事故都是可以公开查找的，不能公开的，那就太多了。比如2008年即将开奥运会，鸡国北京T3航站楼紧张施工。一个工人不幸从几十米高的脚手架上坠落，当成死亡。事发后怎么处理的？是当成关掉施工地点所有灯光，管事的和家属紧急打电话谈赔偿。半个小时之后，施工大厅灯光全开，赔偿谈妥，地面血迹已经擦干……，一切悄无声息。几个月后，一个熟知内情的设计师告诉我现场情况，他依然胆战心惊。<br>\n<br>\n作为受造物，每个人都有造物主的形象，都有生命的尊严，可是，这在中国不叫事。每个个体生命都不能阻挡伟大中华民族的邪恶复兴，时代车轮滚滚向前，被碾压的都是无足轻重的尸体。<br>\n<br>\n当我看到住英国大使刘晓明被英国记者追问为何中国有人均2个摄像头，几十亿人生活在监控之下，而刘晓明如向外传递摩斯密码一样神奇般的频繁眨眼睛时，我不禁哑然失笑，这就是中国，这就是中国人。<br>\n<br>\n每一次中国发生施工事故，都有人追问为何不能有安全的施工行为。我很少分析这方面原因，因为不值得分析。没有真理信仰的种族就意味着没有道德，没有道德的种族自然不关心个体的生命尊严和幸福。<br>\n<br>\n毛泽东扬言要打核大战，准备死三分之二人；王岐山觉得搞强拆的国策很好；更多鸡国的独夫民贼认为这么大国家、这么多人口，死几个人算什么……。于是，当帝国坦克的车轮在六部口碾压无辜学生，当海南琼华村的武警殴打妇女儿童，他们都有自以为正当的说辞：为了中华民族的伟大复兴，个人必须牺牲和让路。其实这都是骗人的，习近平、王岐山之流没有道德，没有生命观念，有的就是多搞几个娘们，多捞几顿钞票，多多捍卫自己繁殖出来的鼠子鼠孙的逍遥快活……。<br>\n<br>\n苏小和先生最近的视频貌似一直在警告大家逃亡和为未来的不测储备，该说的他都把我的话说了，我还能说什么呢？<br>\n<br>\n劳伦斯说：我们根本就生活在一个悲剧的时代，因此我们不愿惊惶。大灾难已经来临，我们处于废墟之中，我们开始建立一些新的小小的栖息地，怀抱一些新的微小的希望。这是一种颇为艰难的工作。现在没有一条通向未来的康庄大道，但是我们却迂回前进，或攀援障碍而过。不管天翻地覆，我们都得生活。","date":"2019-12-28","agreeCount":18,"discussionCount":0}