{"type":"article","id":11524,"title":"1946年共匪军队制造的河北崇礼血案","uid":6190,"topics":[4871,4872],"contents":"<b>崇禮血案</b>(转自脸书）<br>\n<br>\n1946年12月9日，共軍聶榮臻部乘國軍恪遵停戰令停火期間，攻陷張家口以北九十里崇禮縣。由於崇禮居民大部份信仰天主教，抗戰內戰時期支持國民政府，共軍深以為恨。佔據崇禮後共軍立刻進行了有計劃的破壞和屠殺。祟禮全縣被掠一空，天主教中心被焚燒，近千餘教民平民被殺戮。消息傳遍國內外各地，被稱為「崇禮血案」。<br>\n<br>\n傳教士高樂康回憶：「血案發生時，我正在張垣，遂乘最初次的汽車奔赴崇禮，以便診治受傷人並對死傷的家屬作些慰問救濟的工作。全縣都陷於悲慘狀態，每家都有一二人失踪，不知是被殺或被俘擄，大家分頭到深山曠野去尋找，或到我們臨時成立的停屍場去認屍。許多屍身用小車子運到屍場，供人辨認，形狀極爲可怕，顯示出曾受亟刑的樣子。臂腿向前或闢開兩旁，凍得發疆，乾硬像些石塊。死的人有百姓，有士兵，有老人，有婦女，也有兒童。有一名老屍張殿雲，年已八十歲，此外還有兩三名女屍，四五個孩子。大都死屍都在頭上中彈，證明是在戰後被打死的。有的還被綁着，更有的顯示生前曾受亟刑：全身四肢都有刀傷。另一些屍身帶着無數的杖傷：青腫破裂。有一個人肚腹被洞穿了，五臟被掏得一空。這些屍身陸續被找回來，供各家去認領，使人不敢確定究有多少人慘遭殺戮。我曾就教友中試作統計，共得八十六人，有的已找到屍身，有的有被害的確切證明。此外還有七八十名失踪者，不知是死是活。因此可以估計教友的死亡者近百名，教外死者也近百名，總計被殺的老百姓或許達二百名。士兵的死亡當在三四百名之譜。此項統計雖較幾種報紙的計算相差太遠，這是親眼看見的記錄。共產黨算達到了目的，達到了恐怖百姓的目的，用這次新的血案，再度給那不擁護共黨的人一種心靈上的威脅。<br>\n<br>\n對於宗教和教會，共產黨一面譏笑一面醞釀着嚴重的仇視。這次烧燬西灣子教堂和教産，給教會以嚴重的打擊，一時頗難恢復。據崇禮縣府最精幹的共黨胡主任等表示：共黨與天主教會乃水炭不同爐，或作共黨或作教友，二者不可得兼，因此他盡全力去逼迫信友背棄信仰，此次，崇禮的燒殺是共黨最初目的的完成。幾月以來，他們便聲言要焚燬教堂，而在撤退的一日將作些驚人的血案。我自知性命絕對危險，因此在上年七月間不得不離開崇禮。<br>\n<br>\n我經對華北各地作一次普遍的考察，結果發現所謂崇禮血案，大同小異的在每一個地方重演着：凡在共黨治下的天主教區，都遭到同樣的剝奪和残害；用同樣的藉口，同樣的方法，也同樣的慘酷。崇禮的大難不過是一個例子，並無奇怪可言。那些慘劇假如很少提及，那是爲了希望事情可以好轉，但是環境的演變未見好轉，反更加嚴重。崇禮血案把共黨最近的行動公諸全國與國外，各方報紙都有評論與報道，可惜往往缺少事實。<br>\n<br>\n一切眞良愛好民主的人士，无论他属於何党何派，只要他願在新的中國建立眞实的民主自由，便不能不對這利用民衆完成個人自私目的的一黨虐政表示反抗。共産黨自稱是在推行民主，保障人權，保障政治自由，思想自由，言論自由，出版自由，信仰自由，集會自由…。在他們的黨綱上，寫了要保護生命財産和一切公民的安全，更大言要替人民成立人民的政府。<br>\n<br>\n但若在解放區多住幾日，立即發覺這些完全是宣傳，是騙取一般的意见，事實上完全互反。共產黨組織是以强力威脅所組成的虐政，是另一種獨裁政策。共產黨自稱要打倒法西斯主義，而他们本身却正是法西斯主義。我在解放區住過相當長久的時日，所寫的內容不是理論而是事實的考察。是凡眞實愛好民主的人，便不該被共黨宣傳所惑… 」<br>\n<a href=\"https://i.imgur.com/reFhlep.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/reFhlep.jpg\" alt=\"https://i.imgur.com/reFhlep.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/wYYhJXS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wYYhJXS.jpg\" alt=\"https://i.imgur.com/wYYhJXS.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/HRLjWmt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HRLjWmt.jpg\" alt=\"https://i.imgur.com/HRLjWmt.jpg\" style=\"max-width:100%\"></a><br>\n[url=https://www.facebook.com/photo.php?fbid=520317988571544&amp;set=pcb.520319808571362&amp;type=3&amp;__tn__=HH-R&amp;eid=ARDAbx7e8-MdXRCa7DI0tNsZ4_VowYsfROOxNfpdTvyKIxpCAPN6xrIiAdWfvZuFwPXyZUMnMSenqX8E][/url]<br>\n[url=https://www.facebook.com/photo.php?fbid=520317988571544&amp;set=pcb.520319808571362&amp;type=3&amp;__tn__=HH-R&amp;eid=ARDAbx7e8-MdXRCa7DI0tNsZ4_VowYsfROOxNfpdTvyKIxpCAPN6xrIiAdWfvZuFwPXyZUMnMSenqX8E][/url]<br>\n1946年末，共產黨違反停戰令攻陷張家口以北，居民信仰天主教的崇禮縣，焚燒教堂殘殺千餘教民平民，現場慘絕人寰。<br>\n崇禮血案紀實中憤然寫到：中共所崇奉的哲學，是張獻忠的殺人哲學，中國共產黨是現代張獻忠的復活。自有中共以來，它除了禍國殃民外，沒有做過一件好事，北伐時期，它背叛革命，破壞北伐，陰謀打倒國民黨；在它組織紅軍，做蘇維埃運動時，殘殺人民，攻打政府，消耗國家力量，破壞國防建設。在九一八事變後，日本明明進攻中國的東三省，而它卻大叫「反對日本帝國主義進攻蘇聯，」「擁護蘇聯」。在抗戰時期，它遊而不擊，不打敵人，專打國軍，以擴充實力。在勝利後，它破壞交通，進攻國軍，製造內亂，…要用武力打倒國民政府，奪取政權。<br>\n書中進一步預言：我們可以斷言，這一次「崇禮血案」，只是中共屠殺中國人的開端，以後還必定有無數的「崇禮血案」要發生，所以我們要嚴重的警惕讀者，今後中國的趨勢，不是中國人消滅中共，就是中共消滅中國人，這絕不是危言聳聽，而是有過去血的事實，教訓的。那麼，我們是願意為中共所消滅，還是我們來消滅中共呢？這就在乎中國人民的自擇，用不著我們再說什麼了。","date":"2019-12-28","agreeCount":10,"discussionCount":0}