{"type":"article","id":11525,"title":"教士高乐康回忆：中共治下的崇禮縣","uid":6190,"topics":[4873,4874],"contents":"<b>中共治下的崇禮縣</b><br>\n(原文：<a href=\"https://blog.boxun.com/hero/200804/xsj1/1_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.boxun.com/hero/200804/xsj1/1_1.shtml</a>）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;高樂康<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;前 言<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 是在民國三十五年十二月九日，中共大軍以全力攻陷察哈爾省崇禮縣，整個的村子被洗刦了，數百名居民和士兵被慘殺，所有天主堂的宏壯偉大個建築悉被焚燬，並俘擄民衆數百名，就中三人是天主教的中國傳教士。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 這便是所謂的「崇禮血案」，國內各地報紙和許多外國報紙，多少都揭載了這慘極人寰的大屠殺，不過有的報道却未見得精確可靠。筆者過去任崇禮本堂司鐸（駐堂教士）約五年，對當地情形相當熟習，在中共治下的崇禮也居住過九個月，而在這次慘案發生的第二日，便到達了現場去調察，故此本文所有報道，概屬具體的事實，讀者藉此可知似這般殺燒搶掠的惡行，乃中共在佔領區施行政策的必然結果，崇禮血案不過是其中之一罷了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 崇禮縣在察哈爾省，民二十三年設立縣治，七七事變後，日人設縣府在西灣子村，取名崇禮。崇禮位於張家口東北約一百華里。居民約三千人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 像塞外所有的村落一樣，西灣子的居民幾乎完全是小農，除兩三家外，並沒有所謂富戶，整個的內蒙也找不出幾家太有錢的富戶，並且他們都住在大城裏邊，並不住在農村。西灣子村有「大戶」約十四五家，惟一的理由就是他們比別人的財產多些。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 但是並不因此減低了西灣子的重要，因爲它是縣政府所在地，並且是西灣子教區的中心。整個的居民幾乎完全是天主教信友，信教歷史達二百五十年，爲華北最老而又最大的教友集團之一。那裏有許多的公教事業，因之也有廣大的房屋建築，計包括主教府和司鐸宿舍，一座可容九十名修生的修道院；一座育嬰堂有孤兒百四十名；一座男女安老院；一座男女生完全小學；施診所一處；修女院兩座；司鐸住宅一所和一座堂皇富麗的大教堂。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 第一個階段：民國三十四年：增加工資<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 民三十四年八月日寇無條件降服，中共軍立即佔據了西灣子村，且自起初便顯示對教會和村民的仇視。首先召集本村的無賴流氓，組織工會和農會，開始施行他們基本政策：『加增工資，減租減息』。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 這種政策的本身並不算壞，假如依法作合理的實行，且能增進社會全體的福利，地方人民也無從起来反抗。但是這在中共手中，却作了武力剝奪有產階級政策的煙幕。事實上，他們施行強制增薪，最小限度要增到百分之百，有時利用似是而非的計算法，甚至增到百分之三百四百乃至五百，而他們的增薪政策並有回溯的效力：一個工人可能請求進加過去二年三年的工資，甚至在一二十年以前所作過的一件工作，現在也可以誰求增薪【析世鑑： 「誰求增薪」，原文如此，疑爲「請求增薪」之誤植。】。總之，對任何顧主，對任何時期的任何一件工作，工人妄加控告而要求一個他認爲滿意的增薪，顧主呢，只能懇求減低，不能爭辯抵抗。假如他必要爭辯而把這事提交幹部去裁判，所得的結果幾乎永遠是更壞，他們被關進監牢裏去。直到他交出一筆較原來請求的數目更加驚人的欵子爲止。事實上，一般顧主經過幾次的抵抗嘗試，終歸無效，只得屈膝俯首，交出工人向他所要求的數目，這個數目的多寡，毫無根據，完全以對方的需索爲定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 有的工人，爲了自己沒有理由，不肯向顧主索要那驚人的數目，但是共產黨员却不認可，反用種種恫嚇與威脅強迫他们追索那妄加規定的增薪。並爲避免雙方的逃避，他們把這工資的清算交由工會去處理，往往不許雙方來直接辦理。由工會規定數日，監視工人去追索，並監視顧主去償還。所規定的数目實在驚人，很少顧主能有這許多金錢去償還，於是便强迫他們把實物來折合：把所有小麥，麵粉拿去，再附以牲畜和一切的一切的農具，這一切的一切，往常都以極低的價值折合。假如還不足數，那麽再把舖蓋，家庭用具乃至衣服等等，統統拿去，必使他們一貧如洗而後可。共產黨人便利用這種手段作打倒社會階級的初步，以便獲得工人階級的同情與擁護。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 對於工人的這種行動，共產黨人也用來施行在租地而耕的佃農身上。在開會的時候，他們一方面刺激工人反抗他們的顧主，一方面也刺激佃農起來反對地主，他們說：『你們作工，却叫他們發財』。依照中共的規定：地租應當減收百分之二十五，這二五減租的制度如果實行完善，確能促進社會的福利，但在這裏却又是他們充公没收的掩飾物。二五减租也有回溯以往的效力，有時並督促佃農向地主追還他以往若干年來所繳過的地租，如果佃農不肯，便不惜施以强迫手段。地租的追還數可達原繳地租百分之八十，地主絕對不能否認，爭辯亦屬無效。如果他要到主管機關去訴冤，那無疑的是要遭駁斥，反更增加了應退還的數目。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 讓我講述一件事實：于姓某戶顧用了一名長工，作工十八個月，工資是按照本地的工價如數付訖。共黨入境以後，便有兩名幹部代表這工人要求增薪，每月需素蓧麥一石，並把十八個月改爲二十三個月，共須增薪蓧麥二十三石，這家農戶不過是小康農戶，本年的莊稼又遭冰雹，只收得蓧麥七斗，約二百斤。於是幹部便把錢來折合。在當日（三十四年九月）的糧價蓧麥每石約合蒙幣三千元，而幹部却按加倍來折合，這樣二十三石蓧麥當合蒙幣十三萬八千元。某戶根本沒有這許多錢來賠償，於是便強迫他賒了三頭牛，和他自己的一匹馬，一匹騾，一切農具，三套棉衣，一件棉袍，一件皮褥和僅餘的七斗蓧麥完全交出。一匹馬可值三萬元左右，共黨幹部却只給折合一萬元。某戶不甘損失，一再請求，共黨幹部却把他關進監牢，並叫來四十名窮人到他家中，強迫家人供給繕宿。經過三日的抵抗，毫無效果，某戶只得將馬交出，依低價折合了事。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 天主教會也不會逃避了同樣的命運。爲了維持所有的事業，西灣子教堂也顧用着若干工人，如伕役，厨司，車夫，磨工，水夫等等。這些工人都須到工會去登記，而由工會强迫他們作清算，向教會追索增薪，他們這樣去作是爲更能恫嚇一般百姓，並爲表示任何思想不能阻止他们施行他們的政策。在舉行清算的期間，教會代理人被監禁十五日，理賬司鐸監禁兩日，除施以種種恫嚇威脅外，並召集本村和鄰村所有的窮人和乞丐，謂將施以救擠。這樣聚攏了近二百人，把他们帶到教堂各部，强迫教會每人供給臥具一份，並把好的食物來供養。許多窮人本來不願如此，但也無可如何，直到清算終了以後，纔得各自回家。&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 結果，教會只得搜盡所有的金錢，所有的小麥和麵粉，所有的家畜計耕騾六匹牛四頭，車叫輛，石碾一，石磨二，和許多別的傢俱，爲償還那被清算的龐大數字，計合蒙幣二百二十萬元。雖然有許多工人，深知這種清算的不義，準備把追索出來的金錢或物歸還原主，但經過這第一階段的共產政策之後，教會以及一般有產階級的損失，已經一蹶不起了，然而最大問題並不在金錢與物资的損失，更嚴重的要當日整個的不安的狀態。路子是打開了：任何人爲了現時的或以往的工作都可提出清算而追索一筆嚇人的增薪，即使是十年二十年前的一件工作，也未嘗不可、法律上根本没有他們的保障，因此有些人家很希望逃出這恐怖的陷阱。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 這增薪減租的政策，忽緊忽縱，一直延到三十四年十月底，那時便來到了共產黨的鬥爭時期。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 第二階段：鬥爭<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 三十四年十二月間，共黨報紙照例是奉到上級的命令，極力宣傳所謂「清算復讐運動」。按照共黨的解釋，此項運動是爲對付抗戰期間的附逆份子，以及替日本人剝削民衆掠財肥已的漢奸。但事實上這仍是在對付有產階級和與共產思想不利份子，到處張貼標語，發表演說，刺激民衆打倒富人，向他們作嚴厲的清算，以報復本身所遭過的横徵暴敛。實際上，這又是推翻社會秩序的一種新方式，並爲招收黨員，允許他們報讐雪恨，並把掠得别人的財産來充裕自己的私囊，在增薪減租的階段，富人們已經被清算過了，但他的損失還只是一部分，這次的清算却作得『徹底』，務使富人到得身無長物的地步。還有，這次的運動也就是慘劇的發端，要使百姓知道：共產黨爲了實行政策，決計沒收所有的財產，不惜以強力乃至殺戮的手段，來實現階級的鬥爭。所謂鬥爭，就是普羅階級對資產階級的鬥爭。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在每一個時代重要的地方都要找出幾個犧牲的目標。西灣子村約有大戶十四五家，其中大部戶主已逃脱了，只有三家例外。這三家的戶主都是村中的正經人家，其中兩位一個七十六歲，一位年已八十。共黨把三人關進監牢，并在全村盡量散佈恫嚇的宣傳。然後將他們綑綁，戴上紙作的高帽，寫上辱駡的標語，領了他們遊街示衆，强令村民唾罵，最後綁他們在大街上的一片廣場中間。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在廣場中許有公共裁判所，整個的村民都必須去參加，每人手中須帶一根粗木棍，並由中共發給一個胸章，寫着『清算復讐』。事先由中共方面搜集告發的罪狀，並强迫許多人民當場作告發人。在公共裁判的場合，這些原告便當衆去告發，一名共黨幹立正在台上吶喊：『打倒横行霸道的某某某』，全場民衆必須隨聲附合。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 公共裁判了，第一名被告便被推倒在地，在睹目驚心的民衆前，亂杖打死！全村的婦女幼兒，死者的妻女，連幼小的孤兒，都須參加這恐怕的一幕。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 清算鬥爭的第一天，教會幸免於難，但是在第二天，便有一名幹部告發救會漏缴地方捐稅，並說是民衆的要求，要教會交出一萬石蓧麥的罰銀，約合麵粉三百萬斤。這個數目大得驚人，筆者只當它是一種惡意的笑駡，根本不曾放在心上。但第二天，我却被叫了去繳納罰欵。我向他們聲述：這龐大數字根本無法繳納，連他們自己也會知道的。然而我和另一位司鐸，却被關進監牢裏去。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 很快的便看出来：這一切的行動完全是爲了要使教會破產。所有的申辯完全無效，反更加重我們的罪狀，而影響到教衆的安全和我們的事業。因此我奉到主教的命令，完全接受了他們的需索，因他想中共的佔領畢竟是不會長久的。在這時間，中共成立了一座「清算復讐委員會」，督促或强制全村的住户，對本村比較富裕的十幾家大戶，追索日寇所徵收過的差使等負担，次及在事變八年中所有一切工資的清算。清算委員會工作匝月，所有的告發，需索，完全按照任意指定的去履行，沒有人敢張口去爭辯或伸冤。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 同時，中共縣長發下緊急命令，將教區主教收監，因爲共黨在教堂圖書館中找到一本教宗論無神共産主義通牒，他把這責任放在主教身上。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 一天，我在監獄裏被傳訊，要我交出一萬石莜麥的科罰。教堂內既沒有糧米，也沒有金錢，於是便命我們交出實物，把我們的傢俱，房屋，土地，樹木，買給他們折價。他們願却要的，便拿去作罰欵，把我們的一切財產完全充公。我還想再次抗議，但很明顯的是絕對無效，經過大家一度的考慮，只好任他們去横行。可是我還該簽署一紙賣字，說明我自動的，毫不勉強的把教會的全部房產出賣給他們：計包括修道院，主教府，司鐸宿舍，本堂司鐸住宅，安老院，男女學校的一切房屋和傢俱，只有經物和書籍除外，連育嬰堂也不曾保存得了，我雖盡最大的努力，終歸枉然。於是乎教會一無所有，所有教會財產和爲維持事業必需的建築與傢俱，衣服用具，一切的一切都成了中共的財產，然而，若照中共漂亮的口號來說：那都成了『西灣子羣衆』的財產。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 現在所剩下的只有一座教堂，那是在二十五年前由教區教民的捐助而建造的。我用盡了我的能力去辯護，我說明那不屬於教會，而是教民『老百姓』的財產，我寧可捐生也不能把它交出。終於他們退讓了，允許我們保存了教堂。……然而並没有長久，這不過是们詭計。在他們的幹部中有許多是天主教教友，也一致反對教堂的充公，於是他們便梭使鄰村東溝門的教外人來鬥爭本村的教堂，據說是爲賠償四十七十前拳匪教難時所受於教友手中的損失。這次來了約五十人，由幾名幹部帶領着，手中大概都有槍枝。經兩日的交涉，筆者嚴詞拒絕，爲首的一名遂叫了五六名壯丁，意却把我吊在房樑上去毒打。教友們看事不妙，大家都圍上來保護我，眼看雙方就要嚴重的爭吵起來，對方終以不敵，示弱而退。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 這日，全村的住戶都被迫替軍人的家屬去坎柴【析世鑑：「坎柴」，原文如此。】。回來以後，大家商議向縣長請願，爲得保存自己的教堂。男人女人孩子聚集了很多人，一口同音去求他，甚至跪倒在地。縣長絲毫不動聲色，只把好話勸慰他們回去。百姓認爲已獲得所求。豈知當日晚間，十幾名教友領袖被逮捕了，綑綁起來打得半死不活。這便是以民主爲號召的政府，對眞正民意所給予的答覆。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 經過了長時間的抵抗，終歸無效，爲了珍惜這些好人的生命，我決定了只得讓步。在第二天早晨，我再簽署了最後一紙賣字，將美麗的主教座堂『情願』出賣給東溝門的『羣衆』，除經像經物之外，堂裏的一切傢俱也附帶充公。這一次，教會眞的什些也沒有了【析世鑑：「什些」，原文如此，似屬「什麽」之誤植。】，在舊曆除夕主教姚司鐸和我被釋出獄，我們連一間住房也沒有，幸有村中的居民給了我們一個住處。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 西灣子教會被打倒了，教堂被毀，十五家人戶也遭到同樣的命運。清算復讐委員會還存在着，還在增加那清算的數目，這龐大的數目只有天文上纔用得着。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 總計这次教會和十四家大戶所被充公的數字，達一百零八萬萬一千八百七十九萬九千二百八十一元。這驚人數字的造成，是由於一個特殊的演算法。比如：在日冠佔領期間，所有一切賦稅糧差，現在都可以追繳，長工對一二十年以來已經得到的工資，也一樣可以要求追加，有至佃戶自從租種以來從未繳過的地租，現在也能板起面孔硬要追繳。舉個事實爲例：某人自稱在六十年前由地主租佃了十六畝耕田，依照二五減租和應追繳的糧差，他向地主追索二千三百萬元。清算機關的演算法是這樣的：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 據說某人每年所納的地租是蓧麥三石九斗，根據清算委員會的減租規定應追還百分之八十，合三石一斗二升，六十年共須追還一百八十七石二斗。當三十五年一月間，蓧麥每石值一萬四千元，一百八十七石二斗應合二百六十二萬元，這是關於減租的部分。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 現在再看應繳的糧差。本年糧差每畝三百元，依照昔日的糧價麵粉每斤一元五角故三百元合麵粉二百斤。但三十五年一月的糧價麵粉每斤八十元，地主應按現價追繳，八十元乘二百斤，每畝每年應繳糧差一萬六千元。據佃戶稱種地已六十年，那麽二十五萬六千元再乘六十年，地主共應追繳糧差一千五百三十六萬元。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 上項數位再加減租二百六十萬元，共合一千七百九十八萬元。但是清算機關計算錯誤。竟寫成二千三百萬元，並沒有敢指出他們的錯誤，還有，某人實繳地租二石九鬥，並非三石九鬥。所繳糧差三百元也是本年幣值降低的稅率，在以往，糧差每畝不過一二元，今完全以三百元計算，且追溯到六十年以上。這一切不合理的計算，完全是爲了要達到破産的目的。事實上，這些被鬥爭的大戶，連日常用品，小孩衣服、和一切的食糧全被充公，假如不是鄰居來救濟，大家都要凍餓而死。這被鬥爭的財物，很少一部分分配給村民，一般幹部却得到驚人的數目，在過着優裕的生活；然而還有更多的財物，却歸之於共産機關的公庫。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 第三階段： 土地分配<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 三十四年十二月至次年一月鬥爭，目標只在村中的大戶，但是一般流言說是二等戶也將不能倖免。這正是共產黨製造的空氣，故意把這事炫染得很嚴重。目的是要藉這嚇人的空氣鎮壓人民的反抗。事實上，當這年秋收的時節，全省各地曾舉行一次全面的鬥爭，二等戶包括在內。假如不是在十月中旬國軍忽然到來，那這次的損失，或不亞於第一次的嚴重。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 中共在西灣子雖來不及使人民完全破產，但在察哈爾全省，幾乎到處都實行了剝奪土地的政策。改善土地分配顯然是共產黨政策之一。自從中共入境以後，便以專制苛刻的手段，施行所謂加增加工資減租減息等方策，只須是有産有地的人，便須把一筆驚人的欵子，派給他们的佃戶或僱工。從那時起，土地已不再是生產的工具，反倒成了招禍消耗的贅累。當他們施行土地分配政策以後，這種現像更加顯明。土地稅日有增加，所有的土地越多，稅率也隨着增高；如果有地在三四十畝以上，所担的土地稅便要增加三四倍以上，結果土地的稅率遠遠超過土地的生產。尤其是那收稅的機關又是那樣的不可理喻。因爲製定土地稅的是共黨的地方政府，任何人也無法和它爭多論少；有許多住戶便寫了担不起這非法的稅额，不得不把自己的土地折價充公。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 一般大戶和教會的二傾土地，在三十五年春間已被鬥爭了分配給人。所謂『土地屬於種地的人』，還是日後的口號，最初的分配原則，是使沒有土地的人平均分配，不過窮人可以享優先權。話是這樣說，實際上享得優先權，還該是共產黨員或他們的朋友，並且所得的都是好地。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 此後，西灣子已沒有多少可分配的土地了。全村居民近三千人，比較別的地方人口稠密，同時地方多山，可耕的土地比較的少。因此在六七月間中共政府下令分配土地時，可分配的好地已太少了，而以鬥爭獲得土地的新地主也沒有人肯再分給別人，因此這項法令並沒有積極去實行。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 西灣子之外，其他地方則普遍施行着土地的鬥爭與分配。地主們明知反抗不能生效，反招致共產當局的仇恨—是以很少有人反抗；同時人都知過：在共產黨治下，土地只能增加地主的負擔與痛苦。在共黨未也境以前【析世鑑：「未也境以前」，原文如此，疑爲「未入境以前」之誤植。】，一般人寧可犧牲生命，不肯讓出自己的土地；現在却自動的呈獻出來，一方面是爲了怕懼，另一方面却希望這樣能獲得共黨和地方幹部的寬待。這時候共黨的口號是『耕者有其田』，誰種地，地屬於誰。可是這些新地主，又往往被請來『自動』獻納一部分地土給中共政府和共黨的『抗屬』。事情是這樣的奇怪：獻納土地倒沒什麽困難，然而却找不到承領的人。這其中，理由自然很多，但主要的是老百姓已然知道：這領到的土地早晚還須繳納出來，徒增許多苦惱。此外，內蒙的土地生產力弱【析世鑑：彼時所稱之「內蒙」，與中共政權後來建立的所謂「內蒙古自治區」（亦簡稱「內蒙」）並非同一地理概念。】，許多土地又已輟耕，糧差賦稅超過土地的生產，特別是在歉年。最後，老百姓對共產黨根本信不及：因爲將有一日他們也將成爲有產階級，天知道誰能和他們來爲難。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 土地之外，房屋和家畜也在被分配之列。但是關於家畜的自動獻出却很少成績，因爲家畜可以送到别處去隱藏，不似土地和房屋，既不能運走，又無法隱藏。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 破坏人類基本權利<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 共黨佔據地方達十五個月，他們雖盡全力和資產階級來鬥爭，但其主要目的並非是要改善地方的社會經濟制度，而是要建立共產势力，以便在社會經濟文化領域中，統制整個的人民。共產黨是一個獨裁的統制黨，他們的勢力絕對不可理喻。不但不容任何人反對他們的政策與行動甚至整個的人類，無論願却與否，都須積極的與他合作，以完成他們的政策，無論是在出版物中，在政治集會或任何演講會中，連一點反對的表示也不能容忍。共產幹部的一件重要的工作，便是刺探老百姓怎樣批評他們的政府和政策。晚間，連兒童們也被派出去到人家窗下偷聽人民的談話，以便告發。凡有批評共產黨嫌疑的人立即指爲反動派，任何人都知道，共產手中的一個反動派是要遭一切的亟刑的：坐監，財產充公，並受極慘的死刑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 他們雖標榜着保衞自由，但是永遠在破壞着基本的自由，無論什麽樣的集會，每星期至少開一兩次，所有的村民必须出席。在民衆大會中，婦女兒童，連育婴堂的孤兒也必須去參加。會場中荷槍的守衞，會議終了以前，任何人不准退席。如有擅自缺席的人，必要遭到恫嚇與處罰。此外有荷槍的幹部到每一家裏去檢查，看有沒有遲到的人。除非重病以外，絕没有任何通融，多次見有身份的人，男子婦女，爲了遲到被罰在會場上跪倒，直到會議終了爲止。可是會議的時間往往延長到五六小時至七小時，不許吃飯，不管冬日的嚴寒和夏日的暑熱。因此開會回來，大概都要生病。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在共黨治下，一切的人都應該改換自己的思想信念，因爲共產黨對世界，生命，社會以及人生的價值，都有另一個觀念。爲此，一切公民，無分男女老幼，都須要再教育，受共產的訓練，無論何人不能倖免。對兒童，主張強迫教育，並不是教他們學寫算——這爲他們尚屬次要——主要的是使他們完全的共產黨化。成年男女有『冬季學校』，用四五個月的時間灌輸新的思想，使成共產黨治下的標準公民。你休想藉任何理由可以不去上課，有緊急事也好，照管子女也好，謀生也好，都不能成理由。命令絕對森嚴，抗命乃自招苦惱。他們的口號是要『改腦筋』，要你拋棄以往的思想，接受新的理論。天主教教友抵抗共產思想的力量較強，因此成爲被懲罰的目標，就他們『落後，頑固，死腦袋』——不肯接受這改良的思想，因此也構成共黨特別的仇視。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在共黨治下的人民完全失掉了个人的自由：既不能安居在家，不問黨務，还須化去多少的時日參加政治集會，接受共產黨教育和訓練，甚至無論你願却與否，也須参加共黨的組織，在黨裏服務。這些組織包括所有的人民，至少青年和壯丁都須參加。工人有工會，農人有農會，婦女有婦女會，青年有青年會，連兒童也組織有『兒童團』。此外還有其他團體如『武委會』等，是地方武裝人民團體，所有青年壯丁，都須參加。他們的手段，最初是請你參加，假如你不肯，便强派給你一些職務，那不時容你不去盡責。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 特則是像西灣子一類的重要地方，自十七歲至五十歲的男子，尤其是曾受教育的人，都須在共黨機關或組織中担任一些職務。這幾乎是無法推委的。起初是勸導，繼之以恫嚇和威脅，非教你應承了不止。連共黨幹部也不是志願的，至少一部或大部分是被强迫來充當的。又共黨政策強迫別人增加工資，而他們叫人民替共黨工作，却一文錢也不支給。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不但青年男子要替共黨服務。青年女子和婦女也一樣須要服務。爲達到這種目的，西灣子的共黨用盡了他們的努力。始而勸導，請她們吃茶點聚餐，繼之以恫嚇威脅，甚至以鬥爭她们的父母相要挟。在筆者留住西灣子的九個月中，至少有二十名少女或婦人被監禁，是爲了她們不肯聽從共黨的勸導。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 共黨宣稱要解放婦女脫離舊禮教的束縛，主張女子有選擇配偶和解散婚約的自由，在結婚以前，雙方要聲請登記，女方必須聲明是自由的婚姻。這種制度自然再好没有。但可怪的是此項自由只限於解除父母介紹的婚姻，假如對方是共產黨員，無論是幹部或士兵，她便沒有退婚的自由，無論如何也須接受。有許多次，他們用了種種詐騙或恫嚇威脅的手段，要地方的少女嫁給共黨和共黨的友人，這是筆者亲眼作證的。有的少女爲了避免這樣的追逐，自願嫁給本村的青年，然而却遭到地方政府的拒絕，不予法律的登記。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 信教自由更不必提，觀夫共黨對待天主教會的事實便可作證。不但教會如此，連信教的教友也遭到同樣的磨難：爲了避免共黨的仇視和攻擊，許多教友家庭不敢供奉聖像。在學球里有一尊苦像，被縣政府某科長當着學生面前拋在地下，摔得粉碎。在共黨機關服務的教友，爲了星期日進堂瞻禮，曾受到嚴厲的懲誡。作共黨干部的教友，會受到種種的威脅，要他背棄信仰。至少不許他進教堂，不詐他祈禱。每星期日，便派出暗採，往往是些背教的幹部，到教堂門口去刺探，看有沒有自己的人還敢進堂去瞻禮。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 關於共黨破壞個人自由的地方，說起來太長。上面所說，不過是叫讀者領悟：共產政策純粹是个不可理喻的虐政，連對窮人也不例外；由此可知處於共產治下的民衆，是怎樣的渴望救援了！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 第四階段：恐怖，慘殺！燒掠<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 已經有許多次，共產準備國軍進攻察哈爾省，當上年舊曆新春，崇禮縣縣長便召集共產幹部開了一次秘密會議，問他們說：『如果國軍再來，我們要怎樣作』回答是：『我們再作遊擊戰』！這是他想像的自然答覆。上年七月間，情勢特別吃緊，共軍開始撤退張家口，他們自知早晚有日也要退出察省。因此他們加緊去支配土地，以便增加黨員，而在國軍進駐以前，完成他們的政策。但是土地的分配還不曾普遍全省，傅作義長官已命令綏遠國軍開始進攻。經集寧的一次大戰，旗開得勝，在雙十節進佔張家口，幾天以後便佔據了西灣子，共產急遽撤退，並未抵抗。&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 察哈爾全省人民，如瘋似狂的歡迎國軍。這種行動並沒有政治作用，也不是他們特別同情於國民黨。一般的說，特別是鄉間人民，對於政治大都不甚關心，惟一的原因，便是爲了他們受到共產黨和幹部的虐待太慘痛了，無論是在私人生活經濟生活乃至家庭生活中，根本得不到一點的自由，到處都被掠奪恫嚇威脅所籠罩，共產政府和地方幹部，隨時都能判決他們是反動派，是國民黨，是國特，是頑固，是地主的尾巴，是資本家的走狗；那些，他們可以活到今日，已經該念共產的恩德了！他們渴望着救援，眞 不啻大旱之望雲霓，一旦救軍到來，自然會熱烈的歡迎，雖然有的國軍缺乏紀律，竟當不起民衆熱情的歡迎。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 當地的民衆，很久以來受得地方幹部的虐待太嚴重了，一旦獲得解救，由於內心的積怨，很有報仇雪恨的危險。這時天主教司鐸使用了多方的勸導，說明報仇的不義，呼籲大家赦免仇敵，希望大家和睦鄉裏。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 共黨並未抵抗，便撤退了，但是並没有遠去，過不多時，便又聽到了他們的踪跡。他們仍利用抗战時期的辦法，在山野里繼续設立縣府与正式縣府對立，不過他们的县府是流动的，時常遷移。他們熟識地方情形，對人地事物都很熟悉，因为他们在那里住得很久。凡國军势力不及的地方，他們仍然施行他們的政策與行動。夜間更到每個村莊裏去，對與國軍合作或有嫌疑的人施以威脅。某夜，本村有三人被逮捕，慘遭殺害；次夜在附近某村，也有同樣的事件發生。這些怪事大部都是地方幹部所爲，他們附從了共軍，也受着共軍的保護。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 西灣子本村駐有騎兵近千名，是副司令石玉山的部下，軍事训練頗不完善，其中有的是過去的强盜，爲了阻止他們搶掠地方，纔把他們收編，因此他們的勇敢和軍事價值實在有限。每當晚間聽說共軍有進攻的消息，這些骑兵便乘馬以待，但不是爲禦敵，而是爲便於逃跑，另一方面，共產黨却到處向人傳說：他們一旦回来，將殺掉西灣子所有的老百姓。同時每當國軍出征，村裹面便沒有了防衞，一任無賴去復仇和歹人去搶掠。爲此百姓向傅作義長官去請願，領到了一百隻槍，成立了自衞團。這些槍隻專爲保護地方，但不許離開本村。這自衞團的成立，尤其增加了共黨對西灣子的仇視，認爲他們與國軍有密切的合作。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 十一月二十五日，共軍進攻平定堡，那也是次級國軍的防線，在崇禮東北百六十里，被攻陷了。全村住戶和教堂悉披掠劫，國軍死難數百名，兩位天主教司铎被架走，當時的謠言都說已被槍杀。這是他們的戰術，利川散兵線，使國軍很難去增援，且以大批軍隊作奇袭的進攻。平定堡攻陷後，西灣子便首當其衝。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 十二月六日，本村哨兵探知共軍在向本村集中。調遣的方法極爲週密，由每個方向都有共軍到來，有的且自很遠的地方前來，對本村取包團形勢。同時在張垣至西灣子的險要路口也置以重兵，阻住援軍的到來。九日拂曉便開始進攻。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 天剛發亮，共軍已自西面進村，守村的哨兵都去取暖，不費一槍一彈共軍便奪取了村西：一部守兵被繳械了，接着便打進許多住宅，若干名老百姓遭遇逮捕。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 西灣子村位於山中盆地，剛一開火，許多衞兵便和老百姓一樣，嚇得逃往山中。另一部軍隊也只顧得自己逃命，騎上快馬，向山頂上去逃。副司令雖用盡最大的努力，怎奈軍令不行，徒喚奈何。漫山上都擠滿了逃亡者；男女老幼，再沒有路子可走，終於給共軍包圍，帶回村中作俘掳，在村西西缸房大院子裏被集中。戰事至晚即停。除修道院一带以外，其他地方那没有太大的流血。村東南的防守是由自衞團來負責任。守兵看敵人的數目太大，不得已退到修道院樓上去反攻。起初還有好幾十人，後見衆寡不敵，有的又暗中逃脫了，只剩下了十幾個人。中午的時候，共軍向樓上放起火来，他们深知若活着落在共軍手中，將遭到怎樣的命運，因此抵抗甚厲。大家都說：『我們終歸必死，莫若在这里死守。』。於是大家合念玫瑰經，等待就義，大火四包圍上來，已來到切近，一名自衞隊還想逃了出去，却被把守的共軍再投進火窟中。幾天以後，在灰燼中找到幾塊燒得焦黑的屍骨。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 修道院是第一天燒燬的，藉口是爲了守軍逃進裏面去抵抗，但修道院和主教府等建築的面積，长達百一十一咪，不過有的建築彼此不相連貫，且沒行一點風，火勢根本不會蔓延。但是所有的房屋都分別的被燒燬了，連教會大圖書舘也一併焚被【析世鑑： 「焚被」，原文如此，疑爲「焚燬」之誤植。】，內有書藉萬餘册，有的且是有歷史价值的珍貴手抄本，也未能倖免。九日夜間，戰事早已停止，但共黨却焚烧了教堂，教堂很大，計長六十三咪，寬十八咪，是羅馬式的建築，爲教會最美麗的大建物。火勢並沒有整個破壞了大教堂，但共黨頗不甘心，次日午間又放了第二把火。結果堂頂塌陷，全部被燬，這部慘劇或許是共黨可以自豪的。教堂大火並没有延燒別處，可是國籍女修會和許多别的地方，也同樣付之焚如。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在交戰期間，連士兵在內，並没有太大的死傷。雙方的兵力相差悬殊：守軍只有千三百名左右，共軍兵力却據說达一萬人。不過他们神出鬼沒，此項數字也未敢盡信，可是的確比守軍多上好多倍。他們照例是許下交槍者不死，到處喊着『交槍…留命』！因此他們獲得很多的俘擄：百姓和士兵。老百姓被集中在一個破壞的大場院裹，點名報數：總計男女和兒童共七百餘名，天主教司鐸三位。由共黨分開等級，劃分小組，一部一部的被送走，誰也不曉得是要被槍殺或被釋放，但許多次可聽見離村子附近有步槍或機關槍聲，事後在村外各地，常見有一排排的俘擄被擊斃，面向下倒在地上。晚間筆者出去尋找靳司鐸的屍身，找不大的一塊地方，曾親見那一排排被擊斃的死屍，有一排十二人，一排七人再遠一點一排兩人，都在頭上中彈身死。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 經過数度的淘汰，俘掳人数只剩下了一百七十二人，內有三位司铎，許多老人，一個跛子，一個瞎子，和六個婦女。他們找来一輛車於十二月十日下午，派兵扈送，向一个不可知的地方前進。前後共走了十五天，爲了避免飛機的尋找，只在夜間行走，且經過的完全是蒙雪的山道，從這村到那村，完全共軍的領域。這次的充軍太痛苦了：地處西伯利亞寒帶，俘掳衣履不完，如三位司鐸只穿着薄衣，且經這突如其來的打擊，心驚肉跳，實在苦不可言。他们被困在破壞的瓦礫斷垣下，或沒摭拦的磨房中，四面通風，寒度在零點下二三十度，十五天內沒有進過一間暖室，或得到一爐火去取暖。許多人的肢體被凍疆了，一個十二歲的孩子，腳指被凍落四枚，在百七十二名俘擄中，有六十來名被釋放，其他壯丁強迫去從軍，另一部被槍殺，另一小部分却脫逃了。照共黨的定例，凡在國民黨政府有職務的人必遭槍決。經十五日的充軍跋涉，到聖誕前夕，俘擄羣剩下了四五個人，三位司鐸也在內，直到本年二月初旬，還不知道這三位司鐸的下落。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 上年七月，筆者爲職務的關係自崇禮到北平。血案發生時，我正在張垣，遂乘最初次的汽車奔赴崇禮，以便診治受傷人並對死傷的家屬作些慰問救濟的工作。全村都陷於悲慘狀態，每家都有一二人失踪，不知是被殺或被俘擄，大家分頭到深山曠野去尋找，或到我們臨時成立的停屍場去認屍。許多屍身用小車子運到屍場，供人辨認，形狀極爲可怕，顯示出曾受亟刑的樣子。臂腿向前或闢開兩旁，凍得發疆，乾硬像些石塊。死的人有百姓，有士兵，有老人，有婦女，也有兒童。有一名老屍張殿雲，年已八十歲，此外還有兩三名女屍，四五個孩子。大都死屍都在頭上中彈，證明是在戰後被打死的。有的還被綁着，更有的顯示生前曾受亟刑：全身四肢都有刀傷。另一些屍身帶着無數的杖傷：青腫破裂。有一個人肚腹被洞穿了，五臟被掏得一空！這些屍身陸續被找回來，供各家去認領，使人不敢確定究有多少人慘遭殺戮。筆者曾就教友中試作統計，共得八十六人，有的已找到屍身，有的有被害的確切證明。此外還有七八十名失踪者，不知是死是活。因此可以估計教友的死亡者近百名，教外死者也近百名，總計被殺的老百姓或許達二百名。士兵的死亡當在三四百名之譜。此項統計雖較幾種報紙的計算相差太遠，這是親眼看見的記錄。共產黨算達到了目的，達到了恐怖百姓的目的，用這次新的血案，再度給那不擁護共黨的人一種心靈上的威脅。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 對於宗教和教會，共產黨一面譏笑一面醞釀着嚴重的仇視。這次烧燬西灣子教堂和教産，給教會以嚴重的打擊，一時頗難恢復。據崇禮縣府最精幹的共黨胡主任等表示：共黨與天主教會乃水炭不同爐，或作共黨或作教友，二者不可得兼，因此他盡全力去逼迫信友背棄信仰，此次，崇禮的燒殺是共黨最初目的的完成。幾月以來，他們便聲言要焚燬教堂，而在撤退的一日將作些驚人的血案。筆者自知性命絕對危險，因此在上年七月間不得不離開崇禮。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 本文的目的，在把共黨治下的實况剖示給願欲知道的人。經對華北各地作一次普遍的考察，結果發現所謂崇禮血案，大同小異的在每一個地方重演着：凡在共黨治下的天主教區，都遭到同樣的剝奪和残害；用同樣的藉口，同樣的方法，也同樣的慘酷。崇禮的大難不過是一個例子，並無奇怪可言。那些慘劇假如很少提及，那是爲了希望事情可以好轉，但是環境的演變未見好轉，反更加嚴重。崇禮血案把共黨最近的行動公諸全國與國外，各方報紙都有評論與報道，可惜往往缺少事實。這是本文要來補充的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 本文的寫作，特別要献给一切眞良愛好民主的人士，无论他属於何党何派，只要他願在新的中國建立眞实的民主自由，便不能不對這利用民衆完成個人自私目的的一黨虐政表示反抗。共産黨自稱是在推行民主，保障人權，保障政治自由，思想自由，言論自由，出版自由，信仰自由，集會自由……。在他們的黨綱上，寫老要保護生命財産和一切公民的安全，更大言要替人民成立人民的政府。&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 但是你若在解放區多住幾日，立即發覺這些完全是宣傳，是騙取一般的意见，事實上完全互反。共產黨組織是以强力威脅所組成的虐政，是另一種獨裁政策。共產黨自稱要打倒法西斯主義，而他们本身却正是法西斯主義。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 筆者在解放區住過相當長久的時日，本文的內容不是理論而是事實的考察。是凡眞實愛好民主的人，便不該被共黨宣傳所惑，而對解放區作一次實際的考察，所得的結論必與本文的結論完全相符。<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;◆ ◆ ◆ 全文完 ◆ ◆ ◆&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 以上《中共治下的崇禮縣》，是以中華民國三十六年北平《太平洋》綜合月刊第一年第三期同名內容全文爲底本完成數位化處理。網際網路首發◆析世鑑◆：http://boxun.com/hero/xsj.shtml&nbsp;","date":"2019-12-28","agreeCount":4,"discussionCount":0}