{"type":"article","id":11521,"title":"【自译 nytimes 】因贸易战即将爆发 中国封锁美国书籍出版","uid":2971,"topics":[368,28,163],"contents":"发自上海-当中国正在寻找手段反击美国总统特朗普逐步增加关税时，它把目标放在了美国的主要商业活动之上。迄今，它的打击对象已经包括汽车、牛肉与大豆——显然，还有 Bob Woodward 最新出版的，关于华盛顿的运转失调与阴谋诡计的故事。<br>\n<br>\nWoodward 先生在2018年写就《恐惧：白宫中的特朗普》。自贸易战在今年加剧，此书成了数百本被中国出版监管机构拦下的美国书籍之一。中国内外的出版者们表明，美国书籍的出版被隔绝在一个充满渴求的市场之外，实际上已经停滞了。<br>\n<br>\n“美国的作者与学者们在每个领域都有极有权威，”一家北京私营出版公司的编辑 Sophie Lin 说道，“这些拦截对我们，与整个出版业都有着极大的影响。”在新选题没能得到批准后，她说，为了削减成本，她的公司已经停止了对于十几本待出版书籍的编辑与翻译。<br>\n<br>\n根据与纽约时报交流的书籍编辑与其他出版从业者所言，对于本月北京和华盛顿达成的协议是否会打破这个僵局，中文书籍世界保持谨慎乐观。他们表示，在中国欢度十一国庆节（一个让中国官员焦虑不安的危险政治事件）时，有些选题就获得了批准。<br>\n<br>\n但他们也担心美国的数目会被未来的崩溃所打击。在中国领导人习近平的带领下，共产党已经着手减少外国媒体的影响，以为中国书目、电影与电视节目留出空间。即使是在贸易战加剧前，有些人表示，中国的监管机构就对外国书籍采取了更强硬的姿态。<br>\n<br>\n由于害怕因发声而被北京方面惩罚，身处出版业的人们不情愿公开讨论是什么书被拦下了。很多人在匿名条件下讲了。但，一份对原定为今年出版的的书目回顾中，多种没能如约出现而相似的畅销书与学术书有着相似性。<br>\n<br>\n根据 Woodward 先生的书籍，它们包括了1973年由 Cormac McCarthy 创作的小说《上帝之子》(God of God)；Lisa Halliday 的处女作《婚姻：一部历史》(Marriage: A History)；Stephanie Coontz 直面人性中最亲密的伙伴关系的非虚构作品；由影响极大的汉学家 Ezra Vogel 所著，关于这两个亚洲巨人之间动荡历史的《中国与日本》(China and Japan)；哈佛教授 Michael J. Sandel 的《大众哲学：关于政治道德的论文》(Public Philosophy: Essays on Morality in Politics)的新中文译本。他的线上课程在许多中国青年间很受欢迎。<br>\n<br>\n选题被推迟出版，原因尚不明朗。举例来说，有些出版从业者尝试厘清：是不是 Woodward 先生书籍中的政治内容，而非贸易战，阻碍了它的出版？负责书目审批过程的中宣部并未对传真送去的问题做出响应。<br>\n<br>\n但，出版业的内部知情者还是描绘了监管部门即将停止审批的图景，这将可能让出版业不再购买美国书目在中国出售的版权。<br>\n<br>\n<br>\n<br>\n“中国的出版企业会改变他们的关注点”，一北京出版公司的编辑 Andy Liu 说。他又补充道，美国书目曾是中国出版频度最高、获利最丰的书籍来源之一。<br>\n<br>\n尽管中国因其审查闻名，它也是一个庞大的书籍市场，其中包括了国际书目。根据国际出版协会，它已经成为了世界上第二大出版物市场，位列美国之后。作为一个渐渐普及教育、越来越富裕的国家，它正寻找着能使它全神贯注地紧依之物。<br>\n<br>\n即使是一些通常被认为与共产党的审查相抵触的外国书籍也能在实体或虚拟书店中被找到。George Orwell 的《一九八四》，这一对于极权主义的小说化谴责能被广泛地读到，因为他被认为是世界文学中的一部经典。许多由 Ayn Rand 所著的书，这些极右资本主义的“守护圣人”，已经被翻译成了中文。<br>\n<br>\n美国书目被尤其广泛地阅读。根据国家版权局的数据，在2017年，中国买家获得了超过6000本美国书籍的版权，在全部的外国数目中占额超过三分之一。由Khaled Hosseini 所著，关于阿富汗动乱的《追风筝的人》(The Kite Runner)就和 Walter Isaacson 撰写的苹果公司创办者 Steve Jobs 的传记牢牢地呆在中国的畅销书榜上。<br>\n<br>\n但，图书编辑与行业管理者表示，近年来，环境已经变得更加微妙。今年，中宣部告诉出版商们得到核准的书目总数会减少。本土作家会受到青睐，推崇该党及中国被注入资本主义版本的社会主义的选题同样被鼓励。<br>\n<br>\n一些编辑将尝试应对这些条例的努力形容为请求兼有中美身份的作者在纸面上改换国籍。一家学术出版社的编辑说，有些作者会同意，而另一些则拒绝了他，坚持他们的书是“非常美式的”，或明显由美国的机构赞助。<br>\n<br>\n来自其他国家的作者已经受到了中国外交运作特点的影响。从业者表示，因为北京与东京的关系得到缓和，日本书籍获取的核准变得更容易了.<br>\n<br>\n长时间以来，中国的出版就是一个引起争论的过程。要获取政府的核准，中国的出版者们常常删减或改写涉及性或政治的内容。<br>\n<br>\n上个月，详述美国政府监控系统的极大能力的前任国防部负责人 Edward Snowdon 在 Twitter 上发帖，说他自传的中文版被删去了提到中国的审查、阿拉伯之春的抗议和其他材料之处。<br>\n<br>\n在2015年，12家美国的出版机构签署了由 PEN American Center，一个作家集团起草的宣誓，试图最小化在中国出版书籍遭到的审查，也确保作者们能完全意识到这些改变。<br>\n<br>\n现在，中国的出版者们想知道他们是否已经进入了一个更加艰难的时代。<br>\n<br>\nLisa Han ，一位在北京工作的文学与社科编辑说，她在编辑的一本政治上无害的书终于在十一月被被核准了。一个通常需要两周的过程花费了三个月。<br>\n<br>\nHan 女士说，当去年贸易战即将恶化许多行业的紧张局势变得显而易见时，她的公司就已经开始储备大量印刷美国书籍的许可了。那些最初的申请毫不费力地通过了，她描述道。<br>\n<br>\n“我们部里70%-80%的书都是美国的”，Han 女士说，“我还没有真正思考过未来。如果局势真的太过艰难，我就会辞职。”<br>\n<br>\n更广泛地说，一些身居出版物世界的人们将美国书籍在中国出版的减速视作双方思想交换的，麻烦的停滞。尽管这两个国家仍旧在经济上紧紧交织，两方领导人都公开地谈论着变得不再那么依赖彼此的那一天——也许，是变为更多矛盾的敌手。<br>\n<br>\n“思及中美之间理解与讨论的巨大鸿沟，我们应当对任何信息流的窄化保持忧虑。”现在担任 PEN America 执行总监的 Suzanne Nossel 在电邮中写道。<br>\n<br>\n原文链接：https://www.nytimes.com/2019/12/27/business/us-china-books-trade-war.html","date":"2019-12-28","agreeCount":3,"discussionCount":0}