{"type":"article","id":11530,"title":"吃饱了没事干转发一下去年10月4日，美副总统彭斯发表《对华政策》演讲的重点","uid":17705,"topics":[163],"contents":"苏联垮台之后，我们认为中国将不可避免地成为自由国家。带着这份乐观，美国在21世纪前夕向中国敞开大门，将中国纳入世界贸易组织。......在过去17年，中国的 GDP 增长九倍，变成了世界第二大经济体。这很大程度上得益于美国对中国的投资。中国共产党也使用了与自由公平贸易不符的一系列政策，包括关税、配额、货币操纵、强制技术转移、知识产权盗窃以及工业补贴。这些政策建立了中国制造业的基本，而以竞争对手特别是美国的利益为代价。<br>\n......<br>\n现在，通过“中国制造2025”，中国共产党试图控制全世界 90% 的最先进的工业，包括机器人、生物科技和人工智能。为了赢得21世纪经济的领导权，北京指导其工业官员和商界以任何方式获取美国的知识产权。这是我们经济领导力的基石。<br>\n北京现在要求很多想在中国做生意的美国公司交出他们的商业秘密，也要求并支持对美国公司的并购，以获取他们的创意。最可怕的是，中国的安全机构掌握了大量窃取美国科技的能力——包括最先进的军事技术。使用这些偷窃的技术，中共正大规模地化犁为剑。<br>\n......<br>\n中国这星期展示了咄咄逼人的行为，一艘中国军舰逼近在南中国海进行自由航行的美国“迪凯特号”军舰，两舰相距仅有不到45码，迫使我方军舰迅速采取避撞动作。尽管受到这样鲁莽的骚扰，美国海军将在国际法允许的范围内、在我们国家利益的要求下，继续飞行、航行和运作。我们不会被吓倒；我们不会退缩。（掌声）<br>\n美国曾希望经济自由化将让中国与我们和世界建立起更好的伙伴关系。相反，中国选择了经济侵略，而这又壮大了中国不断扩大的军队的胆量。<br>\n......<br>\n<b>如今，中国已经建立了无以伦比的国家监控系统，范围越来越广，越来越具侵入性，而且经常是在美国技术的帮助之下。他们所说的“中国防火长城”也筑得越来越高，严重限制着中国人民的信息自由流通。</b><br>\n到2020年，<b>中国的统治者试图落实奥威尔式的体系</b>，也就是所谓的“社会信用分数”，前提是几乎控制人们生活的方方面面。<br>\n......<br>\n历史已经证明，那些压迫本国人民的国家很少就此住手。北京还试图将其势力扩展到全世界各地。正如哈德逊研究所的白邦瑞博士所写，“中国反对美国政府的行动和目标。实际上，中国正在与美国的盟友和敌人打造自己的关系，与北京的任何和平或积极的意图背道而驰。”<br>\n......<br>\n自去年以来，中国共产党已说服三个拉丁美洲国家与台湾断交，转而承认北京。这些行动威胁到台湾海峡的稳定——美利坚合众国对此予以谴责。尽管我们政府将遵守三个联合公报和《<a href=\"https://zh.wikipedia.org/wiki/%E8%87%BA%E7%81%A3%E9%97%9C%E4%BF%82%E6%B3%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台湾关系法</a>》所反映的一个中国政策，<b>美国始终相信，台湾对民主的拥抱为所有华人展示了一条更好的道路。</b>（掌声）<br>\n......<br>\n我们正在使世界历史上最强大的军队更为强大。今年早些时候，特朗普总统签署法律，让我们的国防经费有了罗纳德·里根时代以来最大的增长，拨款7160亿美元，以加强美军在各个领域的实力。<br>\n我们正在把我们的核武库现代化。我们正在部署和开发新的先进战斗机和轰炸机。我们正在建造新一代航空母舰和战舰。我们对我们武装部队的投资是前所未有的。......<br>\n在特朗普总统的指示下，我们还在落实针对2500亿美元中国产品的关税，最高额的关税特别对准了北京试图抢占和控制的先进产业。总统也明确表示，<b>我们还将征收更多的关税，有可能大幅增加这笔数额，可能会翻一番还多，除非达成公平与对等的协议。</b><br>\n......<br>\n今天我想告诉你们我们了解到的中国在美国国内所采取的行动，有些是我们从情报评估中收集的，有些是可以公开获取的。但是一切都是事实。<br>\n......北京正在利用全政府的方式来推进其影响力并谋取其利益。<b>北京正在以更为主动和胁迫性的方式使用这种力量，干涉美国的国内政策和政治。</b>今天，中国共产党政府正在奖赏或胁迫美国的工商企业、电影制片厂、大学、智库、学者、记者、地方、州和联邦政府官员。<br>\n<b>最恶劣的是，中国发起了前所未有的行动，以影响美国公众舆论、2018年中期选举和2020年总统选举前的环境。</b><br>\n......<br>\n我们的情报界表示，“中国正在瞄准美国的州和地方政府和官员，以利用联邦政府和地方政府在政策上的分歧。中国正在利用一些可能引起意见分裂的议题，如贸易关税问题，以推动北京的政治影响力。”<br>\n今年6月，北京发出了一份名为宣传管理通知的敏感文件，其中提出了它的战略。该通知的原话说，中国必须精准出击，分化美国国内不同的群体。<br>\n......<b>我们情报界一位资深职业官员最近告诉我说，跟中国正在美国各地所做的事情相比，俄罗斯正在做的事情是小巫见大巫。</b><br>\n中国的行动并不仅仅专注于影响我们的政策和政治。北京还在采取步骤，利用其经济杠杆力和巨大市场的诱惑力，对美国工商界施加影响。<br>\n北京如今要求在中国经营的美国合资企业在公司内部建立他们所说的“党组织”，让共产党在雇人和投资决策上拥有发言权甚至否决权。<br>\n......<br>\n媒体不是中共试图营造审查文化的唯一领域。学术界也是这样。<br>\n只需看看中国学生学者联合会就够了。这个组织在美国各地校园有150多个分支。这些群体帮助为在美国学习的43多万中国国民中的一些人组织社会活动，当中国学生和美国学校偏离了共产党路线时，他们还向中国使领馆报告。<br>\n......<br>\n在我们重建军队的同时，我们将继续维护美国在印太地区的利益。<br>\n在我们回应中国的贸易行为时，我们将继续要求与中国建立自由、公平和对等的经济关系。我们将要求北京打破贸易壁垒，履行义务，全面开放经济——就像我们开放我们的经济一样。<br>\n我们将继续对北京采取行动，直到盗窃美国知识产权的行为永远消失。我们将继续坚定立场，直到中国政府停止强行技术转让的掠夺性做法。我们将保护美国企业的私有财产利益。（掌声）<br>\n......<br>\n在国内，为了保护我们的利益，<b>我们最近加强了外国投资委员会的权力，加强了我们对中国在美投资的审查，以保护我们的国家安全不受中国政府掠夺性行为的影响。</b><br>\n当涉及北京对美国政治和政策的恶意影响和干涉时，我们将继续揭露它，无论北京采取何种形式。我们将与社会各阶层领导人合作，捍卫我们的国家利益和最珍视的理想。美国人民将发挥决定性作用——事实上，他们已经在起作用了。<br>\n当我们聚集在这里的时，一种新的共识正在全美兴起。越来越多的商界领袖考虑的是下个季度以后的事情，如果要交出他们的知识产权或协助北京的压迫，在进入中国市场之前，他们会三思而后行。但<b>更多企业必须效仿。例如，谷歌应该立即终止“蜻蜓”应用的开发，该应用将加强共产党的审查，并损害中国消费者的隐私。</b>（掌声）<br>\n......<br>\n越来越多的学者也在大声疾呼，捍卫学术自由，越来越多的大学和智库也在鼓足勇气拒绝中国政府的容易钱，它们认识到，每一美元都有相应的要求。我们相信他们的队伍会不断壮大。","date":"2019-12-28","agreeCount":3,"discussionCount":0}