{"type":"article","id":11549,"title":"纯属恶搞：平行时空里台湾解放55周年，中央出书纪念「台湾革命与发展史」","uid":3685,"topics":[365,438,16,2221],"contents":"腦洞文 / 兩岸和平統一後，台灣政治人物們在台北開了一個會<br>\n2016-11-15<br>\n<br>\n<br>\n本文原發表於2016年，作者時任鳳凰周刊主筆。<br>\n<br>\n標題於2019年2月更新。<br>\n<br>\n原標題：大陸文人虛構了一篇《台灣革命和發展簡史》序言，聽說台灣人看了會吐血。<br>\n<br>\n本文純屬虛構戲謔，請勿認真。<br>\n<br>\n來源：知道主義(微信id：zhidaozhuyi)<br>\n<br>\n作者：段宇宏(鳳凰周刊主筆，在多個媒體開有專欄。)<br>\n<br>\n<br>\n<br>\n《台灣革命和發展簡史》序言（送審稿）<br>\n<br>\n文/段宇宏 <br>\n<br>\n圖/文亮<br>\n<br>\n《台灣革命和發展簡史》是「寶島革命與發展叢書」的第一冊，列為人文社會科學重點研究基地重大項目成果。<br>\n<br>\n我們打算在2018年紀念台灣解放55周年時，完成全套出版工作。<br>\n<br>\n談到這套叢書的源起，還得從一次盛會說起。<br>\n<br>\n臨近2014年新春，台灣省委宣傳部、《台灣日報》社、台灣省社科院、台灣省文聯共同主辦的「台灣新聞界、文藝界、學術界紀念改革開放35周年暨慶祝十八屆三中全會勝利閉幕大型茶話會」，在台北市勞力人民文化宮隆重召開。<br>\n<br>\n中宣部、《人民日報》社、中央電視台、中國社科院等中央機關、新聞單位、研究機構及兄弟省份多家單位、各界主管、專家、朋友出席了此次盛會。<br>\n<br>\n盛會的形式相當活潑生動，集文藝演出、精神學習和時事討論於一體。<br>\n<br>\n台灣軍區紅海文工團首先以大型歌舞劇「輝煌的歷程——改革春雷震寶島」拉開了盛會的序幕，來自高山族的藝術家和島內各屆文藝工作者們，也奉上了精心準備的節目。<br>\n<br>\n駐寶島的中直企業機關「紅心合唱團」，以一曲《東方紅》收尾，把茶話會推向最高潮。<br>\n<br>\n主管和嘉賓的發言環節，將盛會推向另一個新高潮。<br>\n<br>\n台灣省委常委，宣傳部部長謝長廷說：<br>\n<br>\n「看完軍隊和少數民族藝術家們讚頌偉大改革歷程的精湛歌舞表演，內心深受震撼。」<br>\n<br>\n「記得五年前紀念改革開放30周年的盛會上，我向大家宣布過，2008年，台灣省GDP總量已達446億美元，排名僅居新疆之後，位於第26名。」<br>\n<br>\n「才經過幾年的奮鬥，現如今人均GDP已突破2000美元大關，達到2030美元水平，月人均可支配收入超過2050元人民幣，超越了海南島，已經從全國第22名躍升到第18名。」<br>\n<br>\n「這一令人吃驚的數據使我們相信，在不久的將來，堅定不移走改革開放路線，充分利用閩台經濟圈的優勢，台灣能衝到經濟強省地位，長遠來看，閩台地區利用自身地理優勢，將可與珠三角、長三角、京津冀媲美。」<br>\n<br>\n此情此景振奮了在場的每一位來賓，大家莫不為台灣改革開放所取得的巨大成就感到驕傲自豪，紛紛發表自己的獨特見解。<br>\n<br>\n台灣省作協主席陳文茜的發言別具一格。<br>\n<br>\n「今天的活動我遲到一個小時，真不是故意的（笑聲）。我跟作協前任老主管李敖在高雄參加筆會，然後搭乘當地朋友的車從那兒趕過來。」<br>\n<br>\n「原本能按時赴會，開進台北車就被堵住不說，朋友的車是外地車牌，沒辦『入北證』，被交警攔住，扣了3分，罰款100元，處理這事兒就花了二十分鐘（笑聲）。進入市中心後我們又聽說解放路這些地段嚴禁外地車駛入，只得下來打車。」<br>\n<br>\n「我說這些不是想抱怨，而是感慨，我們的發展步伐太令人乍舌，生活水平提升太快，私家車輛增速遠超過城市承受能力，造成了擁堵和污染，不管管確實不行，只是希望大家原諒我們遲到（笑聲）。」<br>\n<br>\n來自首都的參會嘉賓，《全球日報》總編輯古易井感嘆：<br>\n<br>\n「我六年前到台北和高雄，那個時候天很藍，車不多，空氣很好，但這次卻天天遭遇霧霾，堵車也厲害，我也不是抱怨（笑聲）。」<br>\n<br>\n「誠然，我們仍然要對空氣的惡化表示遺憾，但出現霧霾成因複雜，不能武斷地從單一角度審視，政府和輿論不應被別有用心的言論挾裹，台灣人民也不應對複雜氣象問題倉促做出判斷，義憤與抱怨不能解決複雜的環保和發展難題（掌聲）」。<br>\n<br>\n香港大學法學院院長馬英九先生，童年曾在台灣生活過，他說：<br>\n<br>\n「童年的台灣印記還留在腦海裡，那時候基礎設施比較落後，交通不太便利，這次來台北，發現設施建設如火如荼，我參觀了正在興建的地鐵工地，熱火朝天的幹勁令人印象深刻。」<br>\n<br>\n互聯網文明監察形象大使黃安、青少年新媒體協會常務理事陳為廷、青年網路文明志願者代言人林飛帆、台北市團委少工委主任王炳忠，紛紛代表新生代積極參與討論。<br>\n<br>\n黃安說：「我一看到祖國大陸和台灣強勁地發展勢頭，經常從睡夢中笑醒，每當我閱讀那波瀾壯闊的革命史，終於找到了今天幸福的根源，經常激動得要死，我想我死後要一半骨灰放在八寶山，一半放在台灣的金寶山（掌聲）。」<br>\n<br>\n陳為廷認為，年輕一輩如果不知道光輝的革命歷史，就無法準確理解輝煌的改革開放歷程，那麼今天在互聯網上就很難有正確地輿論導向，正能量則不能得到宏揚。他們的發言皆贏得滿堂喝彩。<br>\n<br>\n台灣前省委書記宋楚瑜同志、、民革台灣省委主委和省人大副主任郁幕明同志、台灣省婦聯主席呂秀蓮同志、台灣大學黨委書記蘇貞昌同志、高雄市委書記陳菊同志、台灣律師協會主席陳水扁同志、台灣關工委（關心下一代工作委員會）主任施明德等人，就各自關注的領域，抒發對台灣改革開放以來取得偉大成就的感慨，提出中肯的發展建議，討論氣氛融洽且熱烈。<br>\n<br>\n最後，台灣省老主管，前任省主席李登輝同志作為嘉賓的壓軸發言，深深打動全場。<br>\n<br>\n他說，「年輕人們的發言，很難得，聽了之後尤令我萬分感慨，作為一名幾十年黨齡的老黨員，必須提示大家，紀念改革開放偉大成就的同時，不能忘記此前幾十年的革命歷程。」<br>\n<br>\n「革命與發展是兩個不能割裂的階段，盡管在前進的道路中曲折不斷，但是沒有革命成功，哪有建設碩果，沒有前人種樹，哪有後人乘涼。」<br>\n<br>\n李登輝同志建議，「文藝界和學術界能不能打造一些過硬作品，以革命和發展作為主題」，讓年輕一代銘記「喝水不忘打井人」。<br>\n<br>\n李登輝同志的提議，得到台灣省社科院黨委書記蔡英文同志熱烈贊同，她說：<br>\n<br>\n「我們社科院早就有這個想法，只是思路尚不成熟，老主管的提示讓我們已有清晰的概念，既然如此我們就出版一套叢書紀念台灣革命和發展，有決心抽調一批精兵強將打造好這個主題。」<br>\n<br>\n「秉承『不唯上、只唯實』的事實求是精神，再現台灣壯麗輝煌的革命與發展歷程。」<br>\n<br>\n由於諸多眾所周知的特殊原因，台灣的革命與發展歷程具有鮮明獨特性：<br>\n<br>\n是大陸最後一個獲得解放的省份，<br>\n<br>\n是唯一一個非少數民族的自治省，<br>\n<br>\n也是由非共產黨幹部長期擔任最高行政首長的省區（除文化大革命時期），<br>\n<br>\n是最後一個實施改革開放的省份，<br>\n<br>\n也是最後一個設立的經濟特區。<br>\n<br>\n陳雲同志曾經說過：「解放前台灣，人多地少根基淺，民窮財困底子薄」，這是對台灣解放前社會發展水平最真實的寫照。<br>\n<br>\n台灣早期遭受西班牙、荷蘭帝國主義的殘酷擄掠，社會發展水平相當低下。<br>\n<br>\n清朝初年鄭成功收復台灣後，鄭氏政權雖然對台灣有一定貢獻，但由於其政權的封建主義性質，又以台灣作為一個軍事反攻基地，使得當地的社會發展受到束縛。<br>\n<br>\n腐敗無能的清政府把台灣割讓給日本之後，寶島在日本帝國主義鐵蹄地長期蹂躪下，經濟和社會發展均遭受重創。<br>\n<br>\n黨主管的抗日民族統一戰線指導下，台灣人民與日本帝國主義作出了艱苦卓絕的鬥爭。<br>\n<br>\n當反法西斯戰爭取得勝利，台灣即將回歸祖國懷抱時，國民黨派反動派竊取了抗日戰爭和光復台灣的勝利果實，祖國大陸迎來解放的同時，寶島又陷入長達12年的白色恐怖統治當中。<br>\n<br>\n國民黨的「劫收」，給台灣國民經濟造成不可估量的摧殘，黨的組織發展一度遭遇嚴重挫折，革命暫時進入低潮階段。<br>\n<br>\n蔣介石病死使國民黨發生分裂，所謂「改良派」企圖用「民主革新」的幌子來緩解深刻的統治危機，黨中央抓住時機在島內重建黨組織，恢復統一戰線活動。<br>\n<br>\n眾所周知，當年我們將馬克思主義中國化，採用「新民主主義路線」贏得了祖國大陸的解放。<br>\n<br>\n針對台灣革命的獨特性質，黨中央及時制訂了「新新民主義路線」，在黨的主管下聯合各進步派別建立「台灣民主自治統一戰線」，其組織形式為「台灣民主自治聯盟（簡稱台民自盟）」，推動轟轟烈烈的台灣民主自治運動，為建立「台灣民主自治聯合政府」的目標而奮鬥。<br>\n<br>\n國民黨所謂「改良派政府」風雨飄搖之際，其頑固保守勢力勾結美帝國主義，妄圖阻撓台灣人民民主自治，以「聯合國」名義炮制「托管」陰謀，由於美國秉承帝國主義侵略政策，使台灣經濟和社會陷入水深火熱，民不聊生的境地。<br>\n<br>\n台民自盟主管台灣人民與美帝國主義進行了艱苦卓絕的鬥爭，新新民主主義路線作為鬥爭指導方針始終貫徹於全過程，黨人和人民在大陸遭遇重大自然災害等最困難時期，仍然勒緊肚子大力支援台灣的民主自治革命鬥爭，最終迎來了台灣解放的偉大勝利。<br>\n<br>\n美帝國主義在國內外焦頭爛額的時局中灰頭土臉撤離台灣，「台灣民主自治聯合政府」正式建立，順利接管政權。<br>\n<br>\n半年後宣布與祖國大陸統一，台灣人民終於正式回到祖國溫暖的懷抱，寶島正式告別了半殖民地半封建社會的歷史，這是人民的選擇，也是歷史的必然選擇。<br>\n<br>\n人民當家作主以後的台灣，城鄉生產力獲得解放，社會主義建設突飛猛進，取得非常輝煌的成就。<br>\n<br>\n但前進中並非一帆風順，我們也遭遇了困難和挫折，在勝利面前，不少主管幹部滋長了驕傲自滿情緒，誇大主觀意志的作用，急於求成，對社會主義建設的長期性、複雜性可能嚴重不足。<br>\n<br>\n祖國大陸極左風潮影響下，過渡時期總路線和統一戰線方針沒有得到完全遵守，執行起來過於急躁。<br>\n<br>\n祖國大陸花費數年才走完的社會主義過渡期，台灣在兩三年以內就急風暴雨式地方式快速推進，給社會主義建設事業造成一定困難。<br>\n<br>\n鑒於台灣革命和地位的特殊性，黨中央在毛澤東、劉少奇、周恩來等主管下，及時進行了初步的糾「左」努力，但這種糾「左」在當時祖國大陸急速偏左的大環境影響下進行，因而不可避免帶有一定局限性。<br>\n<br>\n台灣開始全面建設社會主義以來，盡管經歷過嚴重曲折，從總體上說，建設取得的成就是巨大的。<br>\n<br>\n國民經濟解決了「從無到有」的問題，人民基本生活需要得到保障，科教文化事業取得長足的發展。<br>\n<br>\n十一屆三中全會是偉大的歷史轉折，從此正式結束以階級鬥爭為綱的路線，將發展經濟和改善人民生活水平提上議事日程，改革開放春風吹拂寶島。<br>\n<br>\n台灣在中國特色社會主義道路上開足馬力向前衝刺，經濟建設和人民生活水平取得翻天覆地的變化。<br>\n<br>\n尤其小平同志南巡，經歷波折的台灣揚帆起航再創輝煌，邁向改革開放和現代化建設的一個新階段。<br>\n<br>\n由於台灣為最後解放的一個省區，人口多，底子薄，我們不能滿足於當下的成就，仍需奮力追趕兄弟省份。<br>\n<br>\n在千年之交，台灣將三個代表和科學發展觀，作為指導經濟社會發展的重要方針，決心開足全力奪取全面建設小康社會新勝利。<br>\n<br>\n台灣的革命與發展緣何有異於祖國大陸的性質？<br>\n<br>\n為什麼革命年代要單獨制訂「新新民主義路線」？<br>\n<br>\n為何解放前的黨組織重建叫「台灣勞力黨」？<br>\n<br>\n為什麼台灣是惟一的「自治省」？<br>\n<br>\n為什麼惟獨台灣的省主席要由無黨派人擔任？<br>\n<br>\n為什麼台灣是最後設立的經濟特區？<br>\n<br>\n台灣的改革開放到底取得哪些具體的驚人成就？<br>\n<br>\n通過這套叢書和《台灣革命與發展簡史》，年輕讀者可加深對這段輝煌歷程的了解，把握基本歷史脈絡，一解心中疑惑。<br>\n<br>\n由於出版時間緊張，編著者水平有限，錯漏在所難免，還望各界專家、朋友不吝賜教，給予指正。<br>\n<br>\n<b>領導審稿意見：「很好，總體寫得相當不錯，請把第李登輝同志發言中『作為一名幾十年黨齡的老黨員』一句刪除即可。」</b><br>\n<br>\n《輝煌的征程：台灣革命與發展簡史》目錄<br>\n<br>\n第一章：近現代台灣社會與舊民主主義革命（1840年—1936年）<br>\n<br>\n第一節：帝國主義蹂躪下的台灣<br>\n<br>\n第二節：寶島人民自發的反帝反封抗爭活動<br>\n<br>\n第三節：黨的創建與台灣共產主義運動<br>\n<br>\n第四節：日本帝國主義的殘酷統治<br>\n<br>\n第五節：舊民主主義革命的失敗<br>\n<br>\n第二章：新民主主義革命的鬥爭（1937年—1952年）<br>\n<br>\n第一節：島內抗日鬥爭的中流砥柱<br>\n<br>\n第二節：領導台灣光復運動<br>\n<br>\n第三節：國民黨竊取光復台灣的勝利果實<br>\n<br>\n第四節：省工委在二二八起義中的革命活動<br>\n<br>\n第四節：反動「戒嚴」體制的確立<br>\n<br>\n第五節：白色恐怖與革命低潮<br>\n<br>\n第三章：新新民主主義革命高潮（1953年—1957年）<br>\n<br>\n第一節：蔣介石病死與「戒嚴」體制崩潰<br>\n<br>\n第二節：揭批「國民黨民主改良派政府」<br>\n<br>\n第三節：恢復黨組織與籌組「台灣勞力黨」<br>\n<br>\n第四節：新新民主主革命路線的制訂<br>\n<br>\n第五節：聯合進步黨派建立台灣民主自治統一戰線<br>\n<br>\n第六節：主管反內戰反迫害、爭民主爭自治運動<br>\n<br>\n第四章：反「聯合國托管」鬥爭（1958年—1961年）<br>\n<br>\n第一節：國民黨反動派覆滅與美國介入<br>\n<br>\n第二節：美帝國主義的「托管自治」陰謀<br>\n<br>\n第三節：「反托管爭民主自治」運動<br>\n<br>\n第四節：重建農村武裝根據地<br>\n<br>\n第五節：美國操縱的「民選自治法案」破產<br>\n<br>\n第六節：城市第二條戰線反美白色恐怖鬥爭<br>\n<br>\n第五章：台灣解放（1962年—1963年）<br>\n<br>\n第一節：「托管政府」風雨飄搖<br>\n<br>\n第二節：開辟海上「周恩來小道」支援民主革命鬥爭<br>\n<br>\n第三節：挫敗美國「緊急狀態」陰謀<br>\n<br>\n第四節：美軍撤離與台灣解放<br>\n<br>\n第五節：建立台灣自治省及民主自治聯合政府<br>\n<br>\n第六節：台灣勞力黨改名為中共台灣省委<br>\n<br>\n<br>\n<br>\n第六章：向社會主義過渡（1964年—1966年）<br>\n<br>\n第一節：鎮反運動和土地改革<br>\n<br>\n第二節：島內資本主義工商業的改造<br>\n<br>\n第三節：教育、文藝、出版的社會主義改造<br>\n<br>\n第四節：保衛社會主義的反右鬥爭與擴大化問題<br>\n<br>\n第六章：社會主義建設在探索中曲折發展（1967年—1977年）<br>\n<br>\n第一節：社會主義建設取得偉大成績<br>\n<br>\n第二節：探索中的曲折、困難與糾正、調整<br>\n<br>\n第三節：文革極左風潮使社會主義建設受挫<br>\n<br>\n第四節：粉粹「四人幫」的偉大勝利<br>\n<br>\n第七章：改革開放的啟動與卓越成就（1978年—1990年）<br>\n<br>\n第一節：真理標準討論與島內思想解放<br>\n<br>\n第二節：十一屆三中全會的偉大轉折<br>\n<br>\n第三節：改革開放全面啟動與驚人成就<br>\n<br>\n第四節：台灣自治省和統一戰線政策的恢復<br>\n<br>\n第五節：反資產階級自由化<br>\n<br>\n第六節：「風波」中堅毅行前進<br>\n<br>\n第八章：揚帆起航再創輝煌（1991年——至今）<br>\n<br>\n第一節：台灣經濟特區的建立<br>\n<br>\n第二節：小平南巡助力改革加速<br>\n<br>\n第三節：發揮海島優勢邁向經濟強省<br>\n<br>\n第四節：翻天覆地的變化<br>\n<br>\n第五節：找到科學發展之路<br>\n<br>\n<br>\n<br>\n「台灣革命與發展叢書」書目<br>\n<br>\n《輝煌的征程：台灣革命與發展簡史》<br>\n<br>\n《周恩來與「新新民主革命路線」》<br>\n<br>\n《新四軍與台灣抗日戰爭》<br>\n<br>\n《革命時期黨在台灣的新聞出版鬥爭》<br>\n<br>\n《高山族革命英烈傳》<br>\n<br>\n《阿里山革命根據地史》<br>\n<br>\n《蔡孝乾傳：從革命元勛到革命叛徒的蛻變》<br>\n<br>\n《自謝雪紅以來》<br>\n<br>\n《統戰之光：台灣省工委到台灣勞力黨》<br>\n<br>\n《二二八與台灣民主聯軍（二七部隊）》<br>\n<br>\n《台灣「反托管」的國內外鬥爭始末》<br>\n<br>\n《寶島改革開放先鋒人物畫傳》<br>\n<br>\n《親歷巨變：李登輝改革開放見證錄》<br>\n<br>\n《敢為人先：台灣改革一千個奇跡》<br>\n<br>\n《台灣農墾改革實踐回顧與前瞻》<br>\n<br>\n《台灣國企改革成就大事記》<br>\n<br>\n《台灣法制建設的偉大歷程》","date":"2019-12-28","agreeCount":4,"discussionCount":0}