{"type":"article","id":11545,"title":"我是“毛左”，祝各位葱友新年好！","uid":21975,"topics":[299,624,5138],"contents":"这几天给各位葱友和管理员添了些麻烦。先表示我的歉意。<br>\n<br>\n先是有管理员可能出于好心给我的头像上加了“毛左代言人”的标签。我认为这是对网友的不尊重且不符合自由民主精神，请 @起点小反旗 代为申诉，经部分管理员的努力，摘掉了标签。另外一位管理员（孙金香）马上又在我头像上套了个“观察”的帽子，我又做了申诉。另外一些管理员又做了努力。后来孙金香管理员仍不放弃，在我账户的自我介绍部分加了下面这些话：<br>\n<br>\n<a href=\"https://pincong.rocks/people/7485\">管理员</a>处理 <a class=\"mark\" onclick=\"AWS.alert('');document.getElementsByClassName('modal-body')[0].innerHTML = '<p>用户被观察后不影响正常发言，但回复可能需要验证码。除明确说明，声望0以上的用户通常会在不超过7天内被管理员解除观察。<br>若您认为观察时间过长，或观察理由不合适，可以点击右上角「申诉」（或<a href=\\'question/id-' + appeal_id + '__sort_key-add_time__sort\\'>点击这里</a>）申请解除观察。</p>';\">(观察)</a> : 习禁2b【禁复读机令】多次发表中文世界中反复出现的观点 解封者可以當成大外宣同時納入觀察，毛左給反人類暴行多次洗地，高呼給這種人人權不知道你們安得什麼心<br>\n<br>\n这次，我就不再与孙金香管理员计较了。“毛左代言人”的帽子已经摘掉了，“观察”的帽子时隐时现，好像没有彻底摘掉。但“观察”属于贵站的管理措施，不算是对个别网友权利的侵犯。我就在贵站继续做一个“摘帽左派”好了。我向在这次争论中愿意对每一位网友表示尊重且坚持言论自由精神的各位管理员表示钦佩。至于孙金香以及与他看法类似的管理员，你们有情绪，需要以某种方式来发泄，我也可以理解。<br>\n<br>\n<br>\n我为什么要来到贵站呢？我是红色中国网的一个编辑，与你们的思想本来是水火不容的。但是我们又是现实主义者。你们这里有大量关于政治问题的讨论，可以反映一部分人群的思想倾向、意识形态动态，有时还有一些其他地方不易得到的消息。比如，港独分子发布的一些在我们看来属于反动的文件，有些就是从你们这里先看到，我们又拿过去转载并分析的。<br>\n<br>\n我们尤其注意你们这里对“毛左”评价的文章，以利于我们了解自己的影响和地位。后来我们就转载了这样一篇文章，被&nbsp;@起点小反旗 看到了，并且当作一个新闻拿到这里来讨论。我注册后第一个发言就是在那个讨论下面。不过我现在找不着那个问题贴了，@起点小反旗 也许能帮忙翻出来。@Hiaigntv 说，他“不惮以最坏的恶意”来揣摩我们，认为我们会伪装自己、统战葱友。实际上我们没有那样大的野心。这里是各位反共人士的主场，怎么会被个把毛左就给“统战”了呢。你们也没有那样脆弱啊。<br>\n<br>\n我来的目的很实际，在那个第一个发言里就说了。我们“毛左”与你们葱友各有各的政治目的，都需要政治信息，但各自又有不同的信息来源，所以在一定范围交流信息对双方可能都有好处。本来并没有计划与各位葱友在政治、经济、历史、哲学等问题上做任何实质性的讨论，因为那样的讨论在绝大多数情况下是不可能解决任何实际问题的。但是我还是把问题想简单了，因为我既然登录了，免不了有网友问我对这样那样问题的看法。出于礼貌，我便做了一些回答，回答得当然是我的真实想法，而不是为了“统战”目的伪装的想法。但是这些真实想法又免不了触怒了另外一些葱友，很快将我归入十恶不赦、人神共愤一类，终于引起一番波澜。不过，这里也确有一些葱友，是愿意理性讨论的，愿意倾听了解不同意见的。与他们交流，我很愉快。<br>\n<br>\n有好心的朋友，劝我在这里不要自称“毛左”。我们自己的称呼不是“毛左”，是马列毛主义者。我的答复是，这个旗我们还要举，这个政治原则我们还要坚持。虽然在我们内部也会讨论这一名称的局限性，但是现在还是要坚持，到贵站来就更要坚持了。@起点小反旗 把他和我的部分通信公开了。通信中的内容，我都认帐，但又要说明，个人通信中的内容，不可能是经过深思熟虑的，有时还要看语境，看前言后语。我们正式的观点还是要以我们编辑部的正式表态为准。比如这一篇：&nbsp;<br>\n<br>\nhttp://redchinacn.org/portal.php?mod=view&amp;aid=40821<br>\n<br>\n我相信，这里的大多数葱友是希望中国将来实现民主的？但是什么是民主呢？民主与自由又是什么关系呢？我在几个不同的地方都提到过类似的问题，民主与自由是有冲突的，两者之间的平衡是个困难的问题。<br>\n<br>\n这里有一些葱友所期待的未来“民主”是这样的：“民主”就是对赵家人的专政（消灭他们的肉体和财产）；有的葱友认为这样还不够，还必须把对赵家人的专政扩大到对粉红的专政；有的葱友认为这样还不解气，还必须把对赵家人和粉红的专政扩大到对毛左的专政，即使不消灭毛左的肉体，也必须禁止一切毛左言论，禁止任何对毛本人、对共产党的历史、对文革、对大跃进的辩护。<br>\n<br>\n我们那里有一些毛左所期待的未来“民主”是这样的：“民主”就是推翻资本主义、恢复社会主义，剥夺剥夺者；但是有的毛左认为，除此以外，还必须对右派专政，即使不消灭右派的肉体，也必须禁止一切右派言论，禁止任何对毛主席、对中国革命历史、对文革、对大跃进的诬蔑，禁止果粉精日，也禁止各种主张国家分裂的言论。<br>\n<br>\n还有一种可能的民主是这样的：至少在一个时期内，现在的各位葱友可以基本上畅所欲言，现在的各位毛左也可以基本上畅所欲言。我说“基本上”，是因为民主势必意味着按照多数的意愿对少数做出某种限制（比如，贵站现在就在讨论限制种族歧视言论的问题）。但是，“基本上”以后，双方各自还能够比较自由地表达自己的主要观点。比如，经过民主妥协，右派不再能称毛主席为 la rou， 但还可以主张大跃进饿死了几千万人，左派可能不被允许给右派任意扣上“汉奸卖国则”的帽子，但可以正面歌颂毛泽东时代的社会主义。<br>\n<br>\n上面说“一个时期”，就是说，阶级斗争不会停止，即使是有表面的各方面自由，实质也是某一个阶级对另一个阶级的专政。到底是哪个阶级专政哪个阶级，那要看历史条件，看谁的本事大，赢者网开一面，输者认赌服输。<br>\n<br>\n上面这样几种“民主”的可能性，各位葱友认为哪一种较为好些呢？我知道，很多葱友在心里是向往第一种的（其中一部分还有勇气说出来）。但也确实有一些葱友是向往第三种的。这后一部分中，有些认为有第三种就行了，有些则认为，有了第三种以后，再把毛左斗倒也不迟。<br>\n<br>\n我个人，是希望看到第三种前途的。但现实是不是允许走向第三种前途则是极不确定的。有一点是肯定的，这里向往第一种前途的葱友的比例越大，毛左与葱右之前就越是你死我活的关系，从而历史也就越是被迫要在第一种与第二种之间做选择（如果我们之间的你死我活不在客观上给赵家人续命的话）。<br>\n<br>\n各位葱友，二十一世纪的二十年代就要来临了。二十世纪的二十年代是怎样开始，又怎样结束，或许现在尤其值得我们共同回味思考一番吧。<br>\n<br>\n预祝各位葱友，新年快乐！","date":"2019-12-29","agreeCount":9,"discussionCount":0}