{"type":"article","id":11547,"title":"黄秋生来日专访：香港警察才是暴徒","uid":3685,"topics":[1087,80,4899,17],"contents":"走進日本 | nippon.com<br>\n<br>\n香港警察才是暴徒――電影《無間道》演員黃秋生專訪<br>\n2019.12.27<br>\n野島剛&nbsp;<br>\n<br>\n主演電影《淪落人》來日宣傳的知名演員黃秋生，曾是香港警察電影裡的優秀警官，更擔任過皇家警察的形象大使。訪談中對於最近香港抗議活動中，警察的暴力作為感慨萬分。並明白指出，香港警察、香港電影已成為過去。<br>\n<br>\n<br>\n香港電影明星黃秋生近日訪問日本，參與主演電影《淪落人》的宣傳活動。2018年在香港首映的這部電影，將在2020年2月於日本公開上映。所謂「淪落人」意味的是，在社會裡遭輕忽蔑視、落魄潦倒的人。電影描述一位傷殘的香港中年男子和菲律賓女傭之間，經過對立之後兩人意氣相合的動人故事，而黃秋生本身由於在雨傘運動期間，發言批評中國政府，遭到香港和中國電影圈的封殺。此次訪問，聽他對於香港的抗議活動、香港警察以及香港電影的看法。<br>\n<br>\n過往的皇家警察已淪為暴警<br>\n榮獲多數電影獎的黃秋生，首先讓人想到的是，他在受到全世界影迷喜愛的名作《無間道》系列電影裡，扮演刑事警官的角色。電影中他飾演的警官扛起沈重的任務，承受著與幫派間的緊張關係、警察組織的內部對立以及同事的不幸殉職，為了實現正義，咬牙硬撐，忍辱負重直到最後一刻。他收放自如的精湛演技和由內而外散發的個人魅力，擄獲了眾多影迷的心。<br>\n<br>\n黃秋生在《無間道》裡飾演的港警英姿，就是過去曾獲英國女王認證為「皇家警察」的時代產物。<br>\n<br>\n2019年6月，香港政府欲修改逃犯條例，引起了民間的抗議行動，在香港市民之間，由於警察過度使用武力，造成市民反彈，而稱港警為「暴警」（暴力警察）。<br>\n<br>\n對於「您認為香港警察是否已經改變」這樣的提問，黃秋生感嘆地回答：「唉，真的很可惜，皇家警察的名號已經被人吊銷了，我曾經擔任皇家警察的形象大使，所以有很多港警的相關紀念品（笑）。現在的港警就像流氓，不想稱作警察，比（曾佔領香港的）日本皇軍還惡劣。因為日軍未去打大學，但那些傢伙連大學都攻擊。」<br>\n<br>\n當提及11月在香港中文大學和香港理工大學校園內抗議者和港警的攻防戰，黃秋生的語氣就益加尖銳。<br>\n<br>\n「英國設有各國皇家警察皆可入會的俱樂部，即使1997年香港回歸後，香港警察仍是會員，但這次英國議會似乎有幾位議員說：『港警已經不配稱作皇家警察，和他們站在一起根本是一種侮辱』，而要求英國女王取消其會員資格。」<br>\n<br>\n在電影《無間道 II》裡，有一幕非常具有象徵性，黃秋生飾演的刑警在香港回歸日的7月1日當天，取下制服上皇家警察的徽章，然後換上中華人民共和國香港特別行政區的警察徽章。這一幕顯示出，即使換了國家，刑警忠誠守護市民的決心，仍舊沒有改變。<br>\n<br>\n但這樣的電影情節是否在現實中已化為泡影？如果答案是肯定的，那麼香港警察到底何時開始改變的呢？黃秋生指出，即使和5年前的2014年發生的雨傘運動時相比，也有很大的變化。<br>\n<br>\n「雨傘運動的時候，警察的對應還沒有像現在這樣無恥又不理性。但現在的港警已經喪失了『發揮穩定社會的警察力量』的功能，看起來只是一味地破壞社會。在沒有發生任何事情的時候出來鬧事，挑釁民眾，以取締之名行使暴力。（如果稱抗議民眾是暴徒的話），這些傢伙才是真正的暴徒吧。」<br>\n<br>\n<br>\n內部已遭中國政權的公安滲透<br>\n原本香港警察的組織性貪腐非常嚴重，曾經讓香港社會深惡痛絕，那是1960年代以前的事情了，對此，以肅貪倡廉為主要任務的「廉政公署」於1974年成立，開始淨化港警。<br>\n<br>\n其後，如同成龍主演兼導演的《警察故事》（1985）所描繪，警察的形象逐步提高。從此，香港警察成為香港電影的暢銷題材，黃秋生參與演出的《無間道》系列，以及《寒戰》系列等熱門電影裡，始終存在著帥氣的香港警察的身影。<br>\n<br>\n對於近年港警轉變的理由，黃秋生的看法是：<br>\n<br>\n「因為一些勢力、一些力量改變了港警。那個勢力應該就是內地（中國）政權的公安滲透入港警內部。我沒有證據，但從現象層面觀察，就是如此。一開始或許變化極微，但現在已經出現巨大改變，也有許多人從警隊辭職。類似以往英國人帶著印度人來到香港欺負中國人一樣，現在就像中國正在殖民統治香港。」<br>\n<br>\n若真是如此，作為一位扮演過港警光榮歲月的演員，不會感到非常悲傷嗎？<br>\n<br>\n「要我來說，以往的皇家警察已經死去，過往的香港電影也一去不復返了。無論警察還是電影，都再也不同。」<br>\n<br>\n曾在雨傘運動中受到批評，當時發生了什麼事？黃秋生回想起當時說：<br>\n<br>\n「那完全是無中生有的事。首先中國流傳著一份奇怪的黑名單，名單上不只有我，連周潤發、劉德華、梁朝偉的名字都在上面，幾乎每個人都被打成港獨，那是一份非常糟糕的名單。大家只是表示無法接受以催淚彈攻擊市民罷了，就被貼上港獨的標籤。所以對這件事情，我在網路上主張那完全是子虛烏有。」<br>\n<br>\n但在網路上仍出現了非常激烈的批評，以愛國立場為人所知的中國環球時報也點名批評了黃秋生。在那些批判聲浪之中，居然還出現了香港人不愛國就沒收護照這樣的意見。<br>\n<br>\n「若要批評香港人不愛國的話，那為何決定施行一國兩制？我認為提出的人才是港獨吧。那個人不就是鄧小平。我是毒舌派，想說什麼就說什麼，也許有點像日本的北野武。」<br>\n<br>\n當我問到，這樣不是會失去香港電影圈的朋友嗎？黃秋生笑答：「我原本就朋友不多，沒關係啦。」但無疑地，長年以來，他是一位在香港電影主流核心持續活躍的一流演員，雖然不像劉德華那樣英俊帥氣，但扮演起性格獨具的中年男子，則是天下一絕。<br>\n<br>\n<br>\n<br>\n在巨變的環境中，仍堅持信念做自己<br>\n如今，被列入了電影圈不成文的黑名單，知名演員的境遇，在這5年間發生了莫大的變化。黃秋生不會接到中國，甚至香港的大型電影公司拍攝主流作品的工作邀約。<br>\n<br>\n這次上映的電影《淪落人》，是一部與大型電影公司無關的獨立電影。在這部電影中，他飾演的主角不僅妻子與他離婚，更身負重傷而導致身體殘障，淪落到孤身一人。<br>\n<br>\n<br>\n我硬是向黃秋生丟出了一個有點冒犯的問題。<br>\n<br>\n「若有所冒犯，尚請海涵。您在電影中飾演淪落人，您本身不也是在電影圈的淪落人嗎？」<br>\n<br>\n黃秋生以至今不變的語氣回答：<br>\n<br>\n「什麼冒犯，不會，不會，不會。最後還是要看自己怎麼看待自己吧。電影角色也是一樣啊。雖然自己或許沒有什麼了不起的能力，但幫助別人這點小事，我還是做得到，所以，究竟你是淪落人或是存力量的人還是可以選擇自己想怎麼做。」<br>\n<br>\n的確，就因為是現在的他，才有辦法演出這部作品的主角。黃秋生飾演的主角為了女傭能夠達成她的夢想做出了許多幫助。2019年，黃秋生以這部作品第3度奪得香港金像獎的最佳男主角。踏上久違的紅地毯，手握久違的獎盃，黃秋生向這個世界宣示，自己的演員生涯不會就這麼結束。<br>\n<br>\n<br>\n「的確，我或許是電影圈的淪落人，但仍參與了這部電影的演出。導演榮獲許多獎項，這是部非常成功的電影。我也得了獎，在義大利上映時，也邀請我前往宣傳，然後也將在日本上映。事情如此發展，我真的是淪落之人嗎？人生有許多東西，金錢無法取代啊。」<br>\n<br>\n《淪落人》於2020年2月1日起在東京新宿武藏野等各地電影院隆重上映。<br>\n<br>\n<br>\n野島剛 NOJIMA Tsuyoshi<br>\nnippon.com資深編輯。新聞工作者。1968年生。上智大學新聞學專業畢業。在讀期間，曾赴香港中文大學、臺灣師範大學留學。1992年進入朝日新聞社。後留學於中國廈門大學。曾任新加坡分社長、臺北分社長、國際編輯部副部長。「朝日新聞中文網」創辦人兼總編。2016年4月開始成為自由媒體人。不僅擅長現代中華圈的政治文化報導，還以徹底的歷史問題採訪而聞名。著書有《最後的帝國軍人：蔣介石與白團》（聯經出版）、《銀幕上的新臺灣：新世紀臺灣電影裏的臺灣新形象》（聯經出版）。《故宮90話：文化的政治力，從理解故宮開始》（典藏藝術家庭）、『何謂臺灣』（築摩新書）。","date":"2019-12-28","agreeCount":62,"discussionCount":0}