{"type":"article","id":11551,"title":"【新聞】聯合國批准由中共支持的互聯網公約，令維權人士憂心忡忡","uid":19469,"topics":[4905,4906,161],"contents":"<a href=\"https://i.imgur.com/dlN27g9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dlN27g9.png\" alt=\"https://i.imgur.com/dlN27g9.png\" style=\"max-width:100%\"></a><br>\n<br>\n布萊特巴特新聞網原文：<br>\n<a href=\"https://www.breitbart.com/tech/2019/12/28/u-n-approves-china-backed-internet-convention-alarming-rights-advocates/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.breitbart.com/tech/2019/12/28/u-n-approves-china-backed-internet-convention-alarming-rights-advocates/</a><br>\n<br>\n<b>(AFP) — The United Nations on Friday approved a Russian-led bid that aims to create a new convention on cybercrime, alarming rights groups and Western powers that fear a bid to restrict online freedom.</b><br>\n<br>\n<b>法新社：週五，聯合國批准了一項由俄羅斯牽頭的決議，該決議旨在製定一個關於『網絡犯罪』的新公約，這使人權組織和西方國家感到震驚。人權組織和西方國家擔心該決議將限制網絡自由。</b><br>\n<br>\nThe General Assembly approved the resolution sponsored by Russia and backed by China, which would set up a committee of international experts in 2020.<br>\n<br>\n大會批准了由俄羅斯提出，中國支持的決議，將在2020年成立國際專家委員會。<br>\n<br>\nThe panel will work to set up “a comprehensive international convention on countering the use of information and communications technologies for criminal purposes,” the resolution said.<br>\n<br>\n該決議說，該小組將致力於建立“關於打擊將信息和通信技術用於犯罪目的的全面國際公約”。<br>\n<br>\nThe United States, European powers and rights groups fear that the language is code for legitimizing crackdowns on expression, with numerous countries defining criticism of the government as “criminal.”<br>\n<br>\n美國、歐洲國家和人權組織擔心這一說法是將言論管制合法化的托詞。許多國家將把批評政府的言論定義為『犯罪』。<br>\n<br>\nChina heavily restricts internet searches to avoid topics sensitive to its communist leadership, as well as news sites with critical coverage.<br>\n<br>\n中國嚴格限制互聯網搜索，以清除對共產黨政權敏感的話題以及批評其政權的新聞報導。<br>\n<br>\nA number of countries have increasingly tried to turn off the internet, with India cutting off access in Kashmir in August after it stripped autonomy to the Muslim-majority region and Iran taking much of the country offline as it cracked down on protests in November.<br>\n<br>\n許多國家越來越多地試圖關閉互聯網。印度在取消了對穆斯林占多數的地區的自治權後，於8月切斷了克什米爾的互聯網連接。而隨著11月鎮壓抗議活動，伊朗也使該國的大部分地區斷網。<br>\n<br>\n“It is precisely our fear that (a new convention) would allow the codification at an international and global level of these types of controls that’s driving our opposition and our concerns about this resolution,” a US official said.<br>\n<br>\n一位美國官員說：“我們擔心的是，（這一新公約）會在國際和全球範圍內制度化這一類的言論管制。這是我們反對這一『公約』和我們對這一決議感到擔憂的原因。”<br>\n<br>\nAny new UN treaty that spells out internet controls would be “inimical to the United States’ interests because that doesn’t tally with the fundamental freedoms we see as necessary across the globe,” he said.<br>\n<br>\n他說，任何搞互聯網管制的新聯合國條約『都不符合美國的價值觀，因為這不符合我們認為在全球範圍內必要的基本自由』。<br>\n<br>\nHuman Rights Watch called the UN resolution’s list of sponsors “a rogue’s gallery of some of the earth’s most repressive governments.”<br>\n<br>\n人權觀察組織稱聯合國決議的提案國名單是『地球上最專制政府的流氓畫廊』。<br>\n<br>\n“If the plan is to develop a convention that gives countries legal cover for internet blackouts and censorship, while creating the potential for criminalizing free speech, then it’s a bad idea,” said Human Rights Watch’s Louis Charbonneau.<br>\n<br>\n人權觀察組織的路易斯·夏邦諾（Louis Charbonneau）表示：『如果計劃是製定一項公約，使各國的互聯網斷網和審查制度得到國際公約的庇護，同時又能將言論自由定為犯罪，那將是一個壞主意。』<br>\n<br>\nThe United States argues that the world should instead expand its sole existing accord on cybercrime, the 2001 Budapest Convention, which spells out international cooperation to curb copyright violations, fraud and child pornography.<br>\n<br>\n美國認為，世界應該擴大其現有的唯一的網絡犯罪協議，即2001年《布達佩斯公約》，該協議闡明了國際合作以遏制侵犯版權，欺詐和兒童色情製品的行為。<br>\n<br>\nRussia has opposed the Budapest Convention, arguing that giving investigators access to computer data across borders violates national sovereignty.<br>\n<br>\n俄羅斯反對《布達佩斯公約》，認為讓調查人員跨境訪問計算機數據侵犯了國家主權。<br>\n<br>\nThe Budapest Convention was drafted by the Council of Europe, but other countries have joined, including the United States and Japan.<br>\n<br>\n《布達佩斯公約》由歐盟委員會起草、美國和日本等國加入。<br>\n<br>\nA new UN treaty on cybercrime could render the Budapest Convention obsolete, further alarming rights groups.<br>\n<br>\n一項新的聯合國網絡犯罪條約可能會使《布達佩斯公約》過時，使人權團體更加震驚。<br>\n<br>\n（中文使用谷歌翻譯，人工修改。）","date":"2019-12-29","agreeCount":2,"discussionCount":0}