{"type":"article","id":11552,"title":"一個普通中國公民對集體主義的辯護：你可以不喜歡中國這個體制，但請不要惡意添亂","uid":20949,"topics":[2400],"contents":"說中國各種不自由的人，他們所無法理解的是中國是一個信奉集體主義的國家，集體主義要求每個人時刻能考慮比個人重要得多的群體利益，這種考慮或許不是每個人主觀情願的，但就好比士兵只有服從軍隊的紀律才可能成為一支軍隊，相比維持整個國家和民族總體朝一個良好且一致的方向行進，犧牲掉的一些個人自由和權利已經證明是必要而且也並不可惜，中國人可以看作只是比所謂西方自由世界的人（就假定他們真的完全自由）生來多了一些要遵守的紀律而已，但在你們口中就變成所謂的“奴性”。當然不是說任何個人權利都不重要，只是你們在國外行使你們認為中國人沒有的那些自由和權利的時候其實並不是沒有代價的，比如說，沒錯你們可以各種罵，各種抗議，出發點都是爭取某些個人的利益，拉攏其他人和你一起抗議的手段其實也是勸說他們可以爭取個人的相似利益，當拉攏到足夠的人你們就可以推翻某個政策某個提案，然而犧牲的卻是那些政策提案受益的人，他們也許只是聲勢不夠浩大，或者其“意見領袖”的辯論能力不足，君不見西方社會表決的議題常常出現正反兩方的結果其實差別不大，雙方卻非要爭的面紅耳熱，所以個人主義為先的社會其實是時刻處於鬥爭和內耗的狀態，只是這種鬥爭是以一種外表文明的形態展現而已，更可悲的是這些鬥爭內耗大多數還都是多餘的。而在宣導集體主義的社會裡，同樣的議題人們會更多地作點它對於集體和個人利益的權衡，比如如果個人利益差別不顯著，而有明顯的集體利益差別，就會有一些個人主義者看來不理智的普遍擁護。這樣的整體氛圍讓每個人隨時意識到人不是僅僅為自己而活，從而有更強的整體凝聚力。而你們所宣稱中國缺乏的對權力的監督權、對政策制定的參與權其實都有我們實現的管道，這方面一來比較龐雜二來不是此辯護的主題這裡我也不妄自展開探討。<br>\n<br>\n你們又說，中國媒體只會歌功頌德，全是一副奴顏媚骨，沒錯，中國大多數的媒體都是受執政黨直接管控的，這一方面是因為中國的集體主義管治邏輯把輿論宣傳認為是非常重要的鬥爭陣地，這種“鬥爭”往本質裡說也是個人主義和集體主義的鬥爭，並不是說要完全抹殺個人主義，而是必須隨時保證集體主義要在輿論氛圍和每個人的日常抉擇上有一席之地，須知集體主義很大程度不是人天生的本能而是後天培養的寶貴行為習慣。另一方面，“管控”和“自營”是完完全全兩個概念，普通媒體和“黨媒”之間的明顯差別還是非常明顯的，比如普通媒體直白揭露社會各個層面陰暗事件的報導比比皆是，而黨媒則通常因為自身的“喉舌”身份而以一種比較權威的腔調來發聲。某些惡意搞臭中國媒體的人總是故意（或可能是無知）地混淆了官媒和普通媒體的差別，聲稱所有中國媒體都是黨的宣傳機器，還經常拿著一些宣教式的党媒文宣（我承認很多這些文宣如果對只熟悉一般意義上的媒體新聞的人來說腔調是有些奇怪）來鼓吹中國的媒體都是清一色的“弱智”和“洗腦”，這其實也是很陰險的宣傳。<br>\n<br>\n你們還說，共產黨喜歡自我標榜，偉大光明正確，全心全意為人民服務，但其實這些話最主要的作用並不是宣傳給外部看的，恰恰相反它是出於對其內部形成的一種無處不在的警示，集體主義體制必須依靠這些警示時刻提醒党的成員，尤其是手握重要權力的人員避免因特殊的權力而走歪入個人主義的歧路，也就是說，這是共產黨的一種管理模式，但也只是其眾多管理手段中的一個，只是這些宣傳容易被你們截取而成為官方文宣“弱智”或“洗腦”的例子而拿來大肆宣揚。<br>\n<br>\n一定會有人拿六四來說事，這個事件老實說不同人會有不同看法，也並不是所有的中國人都認同官方的處理和定性的，我個人是覺得這是最高權力被或有誤判的“高度緊迫的關頭”裹挾而縱容了權力中的個人以党的名義幹下的一樁糊塗事，後出於對維護官方權威和社會總體良序的必要在網路上進行了消音。這當然不是最佳的做法，但共產黨也絕沒有清楚明確、大張旗鼓地宣稱殺人是對的，僅僅對它進行了消音而已。公開看到的定性也並不見得是內部實際上的認定，我認為在將來某個合適的時機公開內部對這段風波的反思和進行一定的問責補償是必然的，但決不會是自由主義者所妄想的對整個集體主義體制予以否定的“平反”，而且這個時機什麼時候到來也要視乎國內外形勢。此外這個事件也給予了共產黨重要的經驗教訓，使得以其更強化的集體領導體制而言基本上已不可能再使最高權力中有明顯重大誤判的個人決定堂而皇之地成為黨的集體決定，某些心理極度扭曲的所謂“加速主義者”希望再重演一次“六四”的變態臆想是斷無可能。<br>\n<br>\n肯定還會有人拿最高權力裡面的個人貪腐案例、現權力行使者的個人家庭狀況來說事，我想說的是，即使在集體主義為先的國家，個人主義過度氾濫的陰影同樣無處不在，集體主義無時無刻要對抗的就是個人主義。你們常說西方的制度是把權力關在籠子裡，那我要說中國的體制是更具體地把官員個人主義的滿足限制在一定的“個人經濟利益”這個範疇內。這裡的意思是，對特定群體個人主義的滿足只能限制在分配給他們的那部分經濟利益，而不存在無限制地利用權力為所欲為的空間。任何體制都有失靈的時候，你們所說的把權力關進籠子的體制，失靈的時候就是權力逃出籠子，這時候的權力就是無法無邊的，而我們把權力區分個人主義的滿足和集體主義權力的履行，失靈的時候也只限於個人主義領域的失節放縱。就是說，集體領導體制天然已經排除了某些心理扭曲的蔥油所希望出現的所謂中國版納粹、法西斯領袖的可能。當然對於特殊經濟利益如何更合理公平地分配仍有很大的商榷改良空間，理想的狀態是按照該項權力對集體主義的貢獻度的大小來“論功行賞”，把這部分的利益分配從暗轉明地規範在法律裡。<br>\n<br>\n一個十四億人高度分工的大國，若變成一個個人主義主宰的國家，必然很多人立即陷入享樂主義、不思進取、信仰缺失、你搶我奪等消極狀態，癱瘓的將不單包括底層低收入勞動者密集的產業，許多常見的高收入勞動者如醫生、教師，當下普遍無不是在超負荷狀態下工作，如果他們每個人都奉行個人主義為先的信念，可能很多人都拒絕接受當前的工作強度，若全體國人都從現今奮發向上的態勢轉向追求所謂個人自由、無限的權利可能，整個社會人口基數龐大和有限資源之間的矛盾瞬間爆發，最終勢必造成國弱民窮的局面。在牆外你們當然怎麼說都可以，但妄想讓品蔥的戾氣和“理念”滲透回國內甚至影響中國的大多數，那是既不負責任（甚至可以想見很多惡毒的用心）也不可能得逞的。最後，請不要亂扣帽子，我只是一個比較愛思考的普通高中生，自認為對牆外的言論接觸理解已經足夠充分了，然後來到品蔥這樣一個號稱言論自由的論壇，細看之下卻倍感失望，你們懂的。我覺得有必要留下一點不同的聲音。要封我的話隨便。","date":"2019-12-29","agreeCount":-3,"discussionCount":0}