{"type":"article","id":1155,"title":"【品葱备份】品葱搬运工回答集541-545","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集541-545<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>541.专栏文章: 遗世独立的文人</blockquote><br>\n<br>\nArimaniSeptember 15, 2018<br>\n老一辈的作家，多少有点坚持。<br>\n<br>\n新一代的作家，多少脸皮够厚。<br>\n<br>\n看看《那夜凌晨，我坐上了旺角开往大埔的红 VAN 》，俗不可耐，不知所谓，狗屁不通，前后矛盾，故弄玄虚，卖弄高深，简直是垃圾中的垃圾。只要你愿意低俗，迎合客人口味写这些题材，就能够出书。<br>\n<br>\n凡是文人多少有点风骨。何谓风骨？就是个人独到的坚持，绝不能退的底线。 「五分钟看完一本经典小说」这个计划胎死腹中，原意找来台湾作家杨照及网络红人谷阿莫合作，可是杨照不满当局「不了解经典、不尊重经典」，批评谷阿莫只应合「那种媚俗、堆砌的流行电影」，不宜处理经典文学名著。 「为了推广经典阅读」，尝试结合文学与网络影片，真的有错？<br>\n<br>\n早几天下班，在街上望见有位学生低头走路。这年头低头走路的人很多，但他不是在用智能手机，而是看书。那是一本稍有厚度的书，匆匆擦过，未能窥知详细，但肯定是书页上满是密密麻麻的中文字。 其实即使他看的是满纸图画的书，我也很感动。捧著实体书，总有一份难以割捨难言的感觉，并非智能平板电子书刊可以取代。 即使文学作品电子化数码化，它的使命不外乎：一、传承不朽；二、吸引人看。这年头能够做得到这两点，足够矣。一本文学作品再好，没有人看，也就和垃圾没有分别。<br>\n<br>\n杨谷批评谷阿莫的理据并非不无道理，笔者也很喜欢看谷阿莫的影片，但正如诚实预告那些影片评论一样，真的只宜嘲讽烂片。现代电影太商业化公式化脑残化，随便看看犯驳之处俯瞰皆是。 经典文学确实不能这样处理，这不仅是不适合，也是不庄重，但不代表构思有错。五分钟的搞笑短片是吸睛，是手段。五分钟不一定是嘲讽，可以是精华重点，趣味特色，古今对比。好比宣传广告，一样可庄可谐，未必是污损经典。重点是五分钟之后，能否成功吸引观众翻阅又长又厚的原作。 YES ，有人感兴趣而愿意在书架上取下来看，便是成功了。 这不是推销吗？没错，就是推销。孔子花大半生，都在推销自己的学说，直是文人传统。<br>\n<br>\n以前学生时代，可以一晚看完几百万字的小说；出来工作，想看几百字已经双眼吃力。仅仅因为维持「经典」的崇高性及不可动摇地位，而背离时代需求，似乎有点反智。 邻座的同事没有看金庸，不熟悉中史，向她说明清初顺治至干隆即位的事，说了大半天她还是似懂非懂。我转转脑筋，知道她有看电影电视，即时举例周星驰《鹿鼎记》、亚视《九王夺位》等著名影视作品，即时理解顺治＞康熙＞雍正＞干隆的登位次序，五分钟多快好省解决问题，比你洋洋百万言的史书更管用。<br>\n<br>\n古时国学大师，文字声韵训诂，能书法国画天文地理；渐后至清，能穷通一家已为大师；战后能古诗能对联的老文人，已经是宝玉稀珍；今天的文人只会写几本庸俗无味堆砌流行的畅销书，就可以自封才子文人。文学本身就一直低俗化发展，文人亦如是。 「五分钟看完一本经典小说」本身没有问题，文学作品本身在不同时代就有不同表现形式。你试试找汉代写诗赋古文的文学家，他们一样批评杨照的书「被简化、化约的」，「经不起花时间反覆挖掘」。<br>\n<br>\n杨照的坚持，与时代无情的淘汰，本身就是作家永远难以解决的心理问题。 古时文人写文要避讳，又要投主子心思；今天文人写文要切合市场，写畅销的题材，别惹金主不开心。 究竟要迎合大众写作，抑或是遗世独立寻芳去？这是文人永远的问题。如果能够解决，就不会出现方山子的悲剧。 有风骨的才是文人，连底线都没有就是文妓，甚至文妖。<br>\n<br>\n<br>\n<blockquote>542.为什么被共产党割了那么久的韭菜，还有人喜欢共产主义的，这些人的心理状态是什么样的？</blockquote><br>\n<br>\n为什么有人说共产党没有真正实施共产主义，所以共产主义是好东西，问题是共产党而不是共产主义，这和自杀炸弹袭击以后，穆斯林说这些不是真正的穆斯林什么区别？<br>\n如果是一个共产党没有正确理解共产主义也就算了，全世界都知道共产主义国家等于大屠杀，政治斗争，大饥荒，贫穷和战争，这样的共产主义有什么好？<br>\n为什么这些喜欢共产主义的人不移民朝鲜，既然大陆的共产党不够好，那直接移民朝鲜不就行了，这些人的精神状态到底是什么样的？他们希望自己的后代永远住在一个阶级斗争的世界里，这种疾病的成因是什么？<br>\n<br>\n<br>\n第三新索多玛September 16, 2018<br>\n<br>\n你们有人了解传销组织是怎么洗脑的吗？<br>\n<br>\n我了解过。<br>\n<br>\n不了解传销的人，大概会觉得他们给受骗者灌输的东西才是重点，其实不是。可能还有人觉得传销一定会控制受骗者的人身自由，其实至少南派传销恰恰是不控制人的人身自由的。<br>\n<br>\n重点是组织结构，传销组织一般会让一群已经被洗脑的人和洗脑目标住在一起。然后每天找来各种各样的人来“上课”，然后以亲情为由，让受骗者时刻和他们在一起，没有接受外界信息和独立思考的时间。<br>\n<br>\n复杂吗？好像也不复杂。但是等到传销者的家属想把传销者带回去的时候，他们大多数都会发现自己已经无法说服传销者了。<br>\n<br>\n我们其实可以对洗脑总结出两点：<br>\n<br>\n1.断绝外界信息，防止被洗脑者通过对比发现固有信息的错误；<br>\n<br>\n2.信息的密集轰炸，阻碍被洗脑者的思考，并形成“三人成虎”的效果。<br>\n<br>\n靠以上两点，你就可以把一个人的大脑从外界正确的知识当中切离出去，并换成你试图灌输的错误知识，此所谓洗脑。<br>\n<br>\n第2条还会触发一个人的自尊心，就是虽然在整个过程中他压根就没动过脑子。但是当别人说“你被洗脑了”的时候，他还会反过来觉得对方侮辱了自己，并且得出只有自己才会独立思考的结论，进而认定别人都是傻逼。<br>\n<br>\n（当然传销值得讲的并不只这点，不过我想你们都明白我只是在类比和讽刺，所以无关的就不提了）<br>\n<br>\n***<br>\n我们今天假定啊，有个传销大佬突然不想搞传销了，改办血汗工厂了，原本的传销分子都变成了血汗工厂的打工仔。那这些传销分子肯定就非常不满了。那些血汗工厂新来的打工仔就会觉得：本来你们在传销组织里面一群人一起打地铺，每天拿炒的像泔水一样的菜下馒头；当打工仔以后你们好歹每天能吃上地沟油炒肉了，每天晚上能喝上两盅了。你们有什么可不满的？<br>\n<br>\n但是在那些传销者看来：我原来的日子过得很差是不假，但是本来我们吃得苦中苦是为了将来当人上人的。如果不是因为传销组织变成了血汗工厂，那我今天肯定开上小轿车了，肯定天天住着五星级宾馆，肯定每天早上抱两个糖罐子，想蘸白糖蘸白糖，想蘸红糖蘸红糖。<br>\n<br>\n为什么我们会有这样的未来呢？因为我们本来是信奉老板主义的，我们做的事情都是以当老板为目标的。但是现在组织变成血汗工厂了，变成了一个打工仔主义的组织，那么我们就没有老板主义了。我们只能当打工仔了，只能和你们这些没有志向的人一起天天吃地沟油炒肉了。<br>\n<br>\n但是我——我指的是写文章的这个我——这里要插一句嘴：所谓的资本主义，是一整套拥有完整法权制度，保护私有财产，以竞争为社会进步的工具，以市场经济和价格来调整物资供应的制度。而不是像传销分子们那样：只要有资本家和工人就认定这是资本主义，明明经济还控制在政府和国企手里，竞争基本没有，就强行宣布这是资本主义。<br>\n<br>\n而且就算按照马克思自己的讲法，在资本主义社会当中资本家才是统治者。那么试问哪个“资本主义国家”的政府有能力让马云交出自己的股份，安心养老去？世上可有活的这么憋屈的“统治阶级”——除了社会主义国家的无产阶级以外？<br>\n<br>\n但我上文也说过：传销分子的大脑是被他们的上线从正确知识当中切离的。这样的话他们有什么认知都不奇怪。事实上他们的认知只能容纳一个一维结构：要么是老板主义，要么是打工仔主义。什么你说你是自由主义？那你肯定是老板们害怕自己的利益受损，要我们安心当打工仔，不要当老板的。<br>\n<br>\n但换个角度来讲：假如传销分子们今天能够买的起房，看的起病，他们也未必就有这么多不满，但问题是血汗工厂本身也不是啥好东西。<br>\n<br>\n中共在前三十年和后三十年确实持有不同的意识形态。但后三十年绝不是什么资本主义，这个我上文说了，各方面都不达标。之所以看起来有那么点像资本主义，是因为中国经济濒临毁灭，如果中国经济完蛋了权贵们也不好过，所以必须接受西方制度，但又不能全盘接受，全盘接受的话你们这些泥腿子仗着言论自由就来清算土改、大饥荒、文革的旧账，谁受得了？<br>\n<br>\n于是现在转成了一种中华民族的民族主义。<br>\n<br>\n中华民族主义其实是梁启超搞出来的。我们知道梁启超是维新党，但维新党的另一面就是保皇党，就是说大清朝是要改变没错，但是只要我们推动皇上改就行了，你们就别跟着黄兴宋教仁这些乱臣贼子闹腾了。<br>\n<br>\n大清——或者说我们今天称之为中国的历朝政体——本来是一个类似于神圣罗马、拜占庭或者阿拉伯的中世纪普世帝国，别的普世帝国进入近代都完蛋了（留下一个也没好到哪去的俄罗斯），梁启超不希望大清完蛋，那么他就要搞出什么东西来对抗在欧洲风起云涌的民族主义。这个结论就是中华民族主义。让皇上钦定，你们都是中国人，是中华民族，什么巴蜀南粤就不要学习普鲁士和波兰搞自己的民族了。<br>\n<br>\n这一套没能来得及救清朝，但是可以救中共。本来共产主义的逻辑是把无产阶级打扮成国家的统治者，把共产党打扮成无产阶级的代理人，在实际操作上则由共产党控制国家财产和权力，从而实现对全国人的奴役。现在变成这样：把中华民族打扮成国家的主体，把共产党打扮成中华民族的代理人，所谓换汤不换药是也。但是因为这种山寨民族主义和资本主义-社会主义不是一个维度上的东西，所以可以部分接受资本主义当中那些对共产党有利的部分，抛弃不利的部分。<br>\n<br>\n而这招致一个结果，就是对国民党的评价必须改变了。<br>\n<br>\n如果按照六七十年代的讲法，中共才是抗日战争的主力，蒋介石按照当时的讲法是躲在山上，知道共产党打赢了以后才下山摘桃子的，然后被共产党痛揍。到了共产党改换意识形态的时候，我们就会发现他们对国民党的评价越来越高，越来越高，直到像《亮剑》这样的东西都能够在电视上公开播出了，然后就出现了很多国粉，到处宣扬一些搞不好连共产党自己都认同的“历史真相”，仿佛这些都是他们自己独立思考出来的。<br>\n<br>\n但这对于那些传销分子是很不利的。因为在传销分子原本的认知当中，国民党是反动派，是敌人，是大资产阶级的代理人，你现在突然冒出这么多国粉，甚至连国家都不怎么管，甚至国家自己还反过来在纵容那些“资本家”剥削工人，那是不是就等于说，这个共产党已经被资本主义和国民党反动派渗透了呢？<br>\n<br>\n但是这个时候，舆论场已经很分裂了，大饥荒、土改、卡廷森林之类的黑材料早就传的到处都是，马教徒们有的选择洗地，成为毛粉；有的选择承认事实，但是追捧那些过去在政治斗争中落败，没来得及展现自己邪恶一面的人，成了托粉。就像那些最终意识到自己其实赚不到钱的“A级老总”们，迟早会带着自己的下线另立山头的。<br>\n<br>\n为什么共产主义是错的？<br>\n<br>\n<br>\n<blockquote><br>\n543.如何看待近期官媒开始大肆播报台湾间谍？</blockquote><br>\n<a href=\"https://i.imgur.com/ySm5ttr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ySm5ttr.jpg\" alt=\"https://i.imgur.com/ySm5ttr.jpg\" style=\"max-width:100%\"></a><br>\n国内已有新闻报道：<br>\nhttps://m.nbd.com.cn/articles/2018-09-15/1255299.html<br>\nhttps://m.sohu.com/a/254089729_115479/?pvid=000115_3w_a<br>\nhttps://www.guancha.cn/local/2018_09_15_472170.shtml<br>\n据传，各大高校已经开始推广「反间谍」教育。这对台湾会有什么影响？对大陆又有什么影响？会不会成为新一轮文革影响台湾的起点？<br>\n<br>\n<br>\nSagar WongSeptember 16, 2018<br>\n<br>\n台湾已经在很久之前放弃反攻大陆的战略，近10年来始终在谍战中处于守势地位，在此背景下大陆突然发起民间运动式的反间谍活动，并且针对台湾，这是离奇而荒谬的。所以我从以下3个方向来考虑：<br>\n<br>\n1.转移民众视线的老把戏，全民抓间谍运动可以造成人人自危的效果，便于共匪统治，不像上街游行抵制日货那样制造维稳压力，是台湾版的钓鱼岛。<br>\n<br>\n2.在共匪迫切希望对工人运动进行定罪的压力下，情报系统出现了巨大的乌龙，进而编造莫须有的罪名，支援工人运动的学生被认为接受到了台湾背景的支持。在共匪自身的理论中，工人运动被认为是孕育无产阶级共产主义政权的先兆，共匪对其表现出极大的恐惧显得滑稽而讽刺。<br>\n<br>\n3.共匪在对台方面的总体策略上遇到了重大的挫折，由原先的蓝金黄腐蚀统战转为全面的保守对抗，不再有投鼠忌器的顾虑。<br>\n<br>\n<br>\n<blockquote>544.如何评价“看清了黑暗但仍然决定留在国内建设祖国的”这种观点？ 有什么积极和欠缺的一面？</blockquote><br>\n<br>\n问各位葱油一些问题。很多人说对“看不清黑暗”的人痛心疾首，觉得这些人就是奴性强。那如果有人在“看清了黑暗”依然决定留在国内建设国家呢？很多人打着爱国不爱党的说法各种跳，但是我觉得既然爱国就要为国家做事情。比如我要做科学，要为国内多翻译几本优秀的教材，要回国争取大力发展我所在的热门领域的发展，保护我所能保护的人不受不成熟的政治思想渗透，这才是一届屁民能做的最佳行为。在网上喷来喷去没什么意义其实。<br>\n<br>\n<br>\n21September 16, 2018<br>\n<br>\n我同意 “看清了黑暗就不应该建设国家，因为这是在增强黑暗”。<br>\n<br>\n我们能不能不要像他一样不诚实？<br>\n<br>\n固然可以是一个好医生 好父亲 保护力所能及范围里的人，但是 你纳税用去哪里了，你不会不知道吧。<br>\n<br>\n用去支付了一个世界上最大最黑暗的官僚体系，它以人民的名义选出来了一个皇帝。<br>\n<br>\n用去镇压。用去剥夺生命。<br>\n<br>\n诶你一个好医生救了多少人有什么用啊？你的纳税 用在了建设新疆集中营上、用在了建设互联网桎梏、用在了哪里，你不会不知道吧。<br>\n<br>\n如果你是好医生，有能力提供好的医疗服务，那么请你去新加坡当医生 去台湾当医生，这样呢 中共的血腥暴政镇压的经费里就没有你的份儿了。<br>\n<br>\n什么“人家的所作所为已经与政治不在一个维度了” ，都是自我欺骗。You just live in your own reality.<br>\n<br>\n你有没有勇气摸着良心审视自己 “这份恶政的经费里 没有我的份儿，到底是 '有' 还是 '没有' ” ？<br>\n<br>\n这个事，到底怎么才能“没我的份儿” ？<br>\n<br>\n答案只有一个：请你先诚实。<br>\n<br>\n***<br>\n如果你没有办法回答这个问题那么只能说明你的道德框架是有缺陷的，因为它同意 “I am good, even if I support bad people, I am good” 。<br>\n<br>\n我呢，跟这种人真的是没法处。持有有缺陷的道德框架的人，这就是 “转身就会来吃你” 的人。当然，这不是天生的、而是被赤化的结果。你可以去问一个还没被赤化的三岁小孩 “如果一个坏人干的坏事里有我的份儿，那么我是不是一个好人” ，他会是一脸蒙逼地看着你。<br>\n<br>\n当然，如果一个社会需要一个人是一个好医生才能增加砝码来洗刷自己的 “嫌疑”，那么这种洗刷本身也很廉价吧。在正常社会里，你不需要是一个好医生也可以是一个好人 ---- 只要坏人干坏事的时候没你的份儿，你就是好人。<br>\n<br>\n那么这个坏人干的坏事的经费里到底有没有我的份儿？到底是 '有' 还是 '没有' ？<br>\n<br>\n如果你诚实，那么就不要当什么好医生来骗自己了，能移民的赶紧移民、或者朝这个方向努力（而不是 以在国内当个好医生 作为人生终点了），给西方国家政府开心纳税 甚至当一个流浪汉，西方国家政府会保护你免遭良心拷问：你是真的知道中共干的坏事是没有你的份儿的。<br>\n<br>\nThis is a simple way. But not an easy way.<br>\n<br>\n***<br>\n什么是 easy way 呢？easy way 就是<br>\n<br>\n欺骗自己就是 easy way. 他就说 中共经费哪来的 我不知道 跟我没关系，这是 easy way.<br>\n他说 我是一个好医生 我的什么所作所为已经和政治不要在一个维度了，这是 easy way.<br>\n生活在 just live in your own reality 什么 “至人无己，神人无功，圣人无名 ... 中共经费哪来的 我不知道 跟我没关系” ，这是 easy way. <br>\n他的道德框架允许你这么说（他有脸这么说：旁人的非议都显得非常浅薄）那么他就这么说。他就在这么说。<br>\n这只能证明他就这样。他的道德框架就是这样，他的三观就是这样，他的颜色就是这样。明知故犯，廉价洗刷 ... <br>\n<br>\n这是他，这不是你：<br>\n<br>\nYou could be better than this ! <br>\n<br>\nWe choose the way, not because it is easy, but because it is hard. <br>\n<br>\n<a href=\"https://i.imgur.com/D8CPQO9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/D8CPQO9.jpg\" alt=\"https://i.imgur.com/D8CPQO9.jpg\" style=\"max-width:100%\"></a><br>\n欢呼雀跃吧，为你的心，一个选择 hard way 的心，一个自由的良心。这本身就值得开心呢<br>\n<br>\n我们应该庆祝，我们和他们不同。这不是政治，这是人，截然不同的人。这是人的选择，这是选择把生活建立在一块坚实的信心的岩石上。Sometimes it's the smallest decisions that can change your life forever.<br>\n<br>\n这不是政治，这是人，截然不同的人。<br>\n<br>\n你必须看清楚 这就是人。品葱本身就是人组成的论坛，想淡化人的色彩是无用功。<br>\n<br>\n跟他不一样的人，就是跟他不一样的人。“他是他，我是我，我不是他”，这就是最有力度的人身攻击。谁在故意把他和你弄混，就是对你的身份的攻击，对你的攻击，对你的赤化。<br>\n<br>\n<blockquote>545.如何看待台湾促进转型正义委员会 会议录音曝光？</blockquote><br>\n<br>\n鹿ㄦSeptember 16, 2018<br>\n个人些许心得 <br>\n<br>\n最近在查阅一些韩国的资料，觉得威权统治真的是有很多的后遗症。这些党国结合下的特殊产物，并不会因为民主化而突然消失。当进入到民主体制，如何处理旧时代遗留的问题，又要兼容于正规的法律程序，是个诺大难题<br>\n<br>\n诸位可以想像，若是大陆有民主化的一日，该如何评价争议性的领袖与历史事件，甚至于是处置党国的附属组织与媒体。可以想见的是，必定会产生剧烈的分歧。当从威权体制严重受害的人们，要求声讨并平反之际。一定也会有相当数量的人，牢牢地按住毛泽东的棺材版，哭喊「主席他也是有功劳的阿」<br>\n<br>\n而当这些声音，是透过法律与体制而进行，要求「给予毛泽东正面历史评价」是正当的政治权利时。其场面之难堪与窘境，恐怕会远高过臺湾如今的现实情形。党看到台湾转型正义的今日，彷彿是见到了自己可能的未来。自然是大加挞伐，迫不急待地全力声讨蔡政府<br>\n<br>\n臺湾的促转会，受到很多战后德国处理纳粹历史作法的启发。然而，情况毕竟不甚相同，德国有庞大的国际压力要求改革。而臺湾却必须仰赖内部的力量，这使得作法稍有失当或过于激烈，很容易被批评为政治清算。事实上，这在韩国也是时常面临的问题，保守派选民很容易将自由派对旧时代的批评，视作另一种打压 <br>\n<br>\n总而言之，是件相当困难的事情。很容易是目标正确，但方法值得探讨","date":"2019-04-08","agreeCount":0,"discussionCount":0}