{"type":"article","id":11555,"title":"中国强大与海外华人的国际地位","uid":13959,"topics":[2609],"contents":"&nbsp; &nbsp; &nbsp;不少墙内的人以为中国强大了，海外华人在国际上就更受尊重了，不受欺负了。甚至有些移民海外的华人都这样认为，但你要问他，哪里感觉的到，他说不出来，含糊的说，反正强大了总比弱小好吧。<br>\n<br>\n&nbsp; &nbsp; 其实大不然，一个国家海外生活的后裔或者侨居者的地位是会受国家的影响，但这是当这个国家真正的拿这些人当回事的时候，和不与世界为敌的时候才是，不然，恰得其反。<br>\n<br>\n&nbsp; &nbsp; &nbsp;当一个美国人被朝鲜或者前苏联以间谍名义扣留抓起来的时候，美国总统会出面，整个国家有可能为这一个人动员起来，从经济方面的制裁到军事方面的威胁甚至行动都会有，这时候，美国愈强大，他的国民在国际上地位会愈高。&nbsp; 而相反的是，中国，比如，一个中国人在美国被当作间谍抓起来的时候，中国政府往往做的就是断然否认。立刻切割，这样的国民在国际上地位不会高，因为你的国家根本不会理会你，这从中国公民海外出事就看的出来。一个是被ISIS斩首的中国人，一个是在巴基斯坦死的那个中国人，不但不救，反而发动国内粉红大骂这两个人是找死。这样的中国再强大和海外的华人也没有任何关系。<br>\n<br>\n&nbsp; &nbsp; 再就是，不但帮助不了海外华人提高地位，反而做到相反的事，比如，出台法律，要求海外华人配合中国政府的海外行动，是出台法律强制性的。在这种情况下，海外华人是反受其咎。 现在表现的对厉害的一个是所谓的&nbsp; 中国政府搞的千人行动，诱惑美国和西方发达国家的华裔或者华人偷窃技术带回中国，这已经发生了无数次了，最直接的结果就是华人想进入西方科技公司越来越难，而同样的印度人却如鱼得水了。<br>\n<br>\n&nbsp; &nbsp; 再就是各个驻华大使馆和间谍动辄就组织海外华人在西方国家大肆游行，高唱国歌，高举五星红旗——这简直是太疯狂了——你能想到一群移民到中国的越南或朝鲜人高唱越南或朝鲜国歌在中国大街上游行抗议中国政府吗？一旦遇到中国和朝鲜或者越南有领土纷争和利益之争的时候，这些领取着中国福利的朝鲜和越南人大骂中国政府，仇恨到中国政府到歇斯底里的地步。你能想象的到吗？ 这就是目前海外华人和海外华人论坛表现出来的样子。&nbsp;<br>\n<br>\n&nbsp; &nbsp; 中国政府鼓动当地侨民华裔仇视所在国家，这样的结果就是华人越来越不受欢迎，形象越来越坏，越来越难以融入当地政府——不要以为这都是华人自发的，很多都是大使馆组织的，而当地的华人论坛也受中国政府控制。<br>\n<br>\n&nbsp; &nbsp; 再就是中国搞的在全球发动革命，当年毛周时期号称红旗插边整个东南亚，插边整个全球，在各个国家鼓动扶持华人和亲华派发动政变和武装暴动，当年全球特别是东南亚开始普遍排华，甚至屠杀华人，就是这个事情导致的结果，以印尼为例，六十年代一次的排华，90年代的排华都有共产党政府的影子。&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;而90年代的那次排华，更显现出了中国政府的强大与否根本和海外华人没有任何关系，甚至是起到了相反的作用，我认为当年没有中国共产党政府的话，印尼华人没有那么惨。 当年四月份，中国外长在印尼接受外媒记者采访的时候，外媒记者问，现在印尼有些对华人不友好的动向，中国政府会怎么样？那时候排华还没有开始，也没有屠杀行动，只是有零星苗头，如果这时候的中国政府说几句比较关切，或者维护华人利益的话我认为都不会有后面的屠杀。正是因为中国政府的放纵甚至是鼓励的暗示才出现了后来的大规模排华与屠杀。<br>\n<br>\n<b>&nbsp; &nbsp; 当时的唐家璇部长说：这是印尼内政，我们不予干涉。&nbsp;&nbsp;</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; 正是这一句话，才让印尼政府才放手大干。而这个消息是美国首先曝光出来，然后给予印尼施压，美国表示接受印尼华人难民，要求印尼政府彻查。全世界随之关注，并谴责。全世界人特别是华人开始全球性的大游行和抗议，去各个国家的印尼大使馆抗议，而中国政府是怎么做的呢？是全面封锁消息，当时作为对外面消息最领土的民间是北京大学，大学生想出来游行去印尼驻中国大使馆处抗议被阻止。<br>\n<br>\n&nbsp; &nbsp;八月份，屠杀停止，这时候，中国政府才不痛不痒的发表看法说，关注。这时候早已经停止了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 当然国内这个事，共产党政府现在也不说，而弄了写民间的粉红颠倒黑白，说什么挨着去劝他们回大陆，说什么派船去接……完全都是无中生有颠倒黑白的东西。<br>\n<br>\n<br>\n&nbsp; &nbsp;从49年开始，中国海外华人的所有遭遇来说，这个政府没有比有强，这个政府的强大与否和海外华人没有任何关系——甚至是败坏了海外华人的形象。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;中国海外华人的地位完全是靠自己去争取，努力工作，融入当地文明，骨子里抛弃野蛮，融入文明思想，这才是自己地位真正够好起来的原因。<br>\n&nbsp; &nbsp; 所以，海外华人，切记，不要和这个政府有任何关系，不要因为小好处就丢大东西，澳洲的杨恒均就是个榜样，两边都想拿好处的榜样，与魔鬼签约，最终肯定是会很惨的。","date":"2019-12-29","agreeCount":15,"discussionCount":0}