{"type":"article","id":11558,"title":"與韓粉長輩溝通的經驗（文長囉嗦）","uid":21803,"topics":[672,3368,17,4458],"contents":"首先我要說這些方法不是每個人都適合直接搬用，因為關係不同情景不同，不是像吃藥那樣，A病吃B藥就可以解決問題，方法僅供參考。<br>\n<br>\n先說說我們家年輕人抗韓隊，哥哥、我、我的雙胞胎妹妹、弟弟（成員性別、順序有改變，但是我家就四個）。<br>\n韓粉長輩隊，爸爸、媽媽、叔叔、嬸嬸、外公、外婆。<br>\n我們年輕人跟長輩的關係很好，我跟父母住一起，常常一起分擔家務。<br>\n哥哥住在同一個縣市，只要有放假就會回家吃晚餐或是帶退休公務員的爸媽出去玩。<br>\n妹妹在外縣市工作，但是固定兩個禮拜回來一次。<br>\n弟弟也在外縣市讀書，只要沒有期末考或是活動，週末都會搭車回來家裡，常常約我們幾個兄姐K歌或是看電影，不知道是不是他在工作的兄姐會自動幫他搶付帳，他還蠻喜歡回來的。<br>\n叔叔嬸嬸因為沒小孩，老是把其他同輩的孩子當自己的寵，我們一年至少約吃飯三次，其他零星時間如果我們家做了粽子、肉乾…什麼的都會送一份過去，他們也會回贈出國旅遊的特產。<br>\n外公外婆大概兩個月去拜訪一次，一樣會送家裡特產過去，去的時候我和妹妹都會幫老人家搥背按摩。<br>\n（以上也是很重要的，平常沒有建立關係，到了選舉才突然對長輩好效果有限。）<br>\n<br>\n（以下的對話因為時間點分散對話很多，會非常零散冗長，如果沒耐心可以拖到最底下看總結。）<br>\n<br>\n我自己不喜歡蔡英文，有一半是父母的影響，另一半是以前每年都聽到民進黨天天拿228出來大罵，覺得他們消費死者，把歷史事件拿來攻擊政敵實在無聊。<br>\n所以在我媽支持韓國瑜選高雄市長初期，我是真心無所謂，她想做就做，我哥哥深綠保持沉默，妹妹說不喜歡韓國瑜，弟弟不表態。<br>\n我爸比較少說話，不確定他變成韓粉的時間點，但他常常看中天報導，或許是這樣觀念被改變了吧！<br>\n叔叔嬸嬸不清楚，外公本身是當年國民黨的退休官員（家裡掛著黨證和跟某歷史人物的團體合照，之前縣議員候選人還來家裡慰問那種），是超級深藍。外婆傳統女性，幾乎什麼都聽外公的。<br>\n<br>\n後來變得很激進的是我哥，他一直反對韓國瑜，甚至說如果哪天臺灣被國民黨賣了，他會第一個進集中營。導致他被我爸媽一起罵。<br>\n我是政治冷感的人，加入這個戰場是在香港反送中之後，反送中是真的嚇到我了，第一次知道原來一個國家可以這樣對待自己的人民，所以每天都跟爸媽分享我看到的影片，說我的擔憂，他們不以為意，認為臺灣不會發生這種事情。<br>\n但隨著我看很多藍營大佬的採訪和一些對話，我發現這些藍營居然還想著跟對岸統一，忍不住跟妹妹聊天，她也說你以為對面那些活摘器官是假的喔？<br>\n後來有一次全家旅遊時，我媽媽就提到你們擔心、評論政治，不如先好好充實自己，統一是勢在必行，人民那麼多，當個順民也不會有那麼多的事。<br>\n一向對政治不發表意見的弟弟就說「那我還是移民好了，要知道共產黨不是你當順民就沒事，他們隨時會變卦。」，我哥馬上附議「好哦！我也去。」我妹妹說「泰國或是馬來西亞不錯，去歐美怕臺灣學歷會縮水，東南亞就比較好一點。」我的反應是「我們可以一起創業。」那時我覺得爸爸媽媽的椅子其實有點坐不住了。<br>\n後來我爸爸也有零星跟我一點一點談，他還是希望孩子們能留下，去了別的國家是當二等公民，我問他如果中共統治這裡，連說政策不好都不行了，那不就跟二等公民一樣嗎？我爸還是堅持說至少你的根還在這邊…後來談話不了了之。<br>\n當香港發生警察衝入校園時，我跟媽媽說警察衝入校園後，忍不住說「你投誰都可以，拜託不要投韓國瑜，我真的很害怕。」她沒有正面回答我。<br>\n後來第二天後我就很認真的跟我媽說我要吃素半年，為香港學生祈福，希望他們平安無事。我媽的反應很大，她就說「中共六四都殺了那麼多的人了，你以為一個小小的香港算什麼？」她開始跟我說一堆當年六四事件的發生過程和她知道的事情。<br>\n老爸又來找我聊天，他說蔡英文真的很爛，軍公教砍福利他是無所謂，但是早年公務員的薪水只有幾千塊，那些八九十的老人家退休金沒多少，這麼一砍是要弄死那些老人，他真的投蔡英文投不下去。我馬上贊同他的話，因為老兵老公務員都是藍的鐵票倉，這樣真的有攻擊政敵的意思，而且顧到年輕人的福利，卻沒有注意到老人的照顧，這真是有失公正。但是藍我也無法投，因為他們的言行太過親中，甚至抱著統一後還能改變中共專制，變成民主的說詞，讓我很擔心他們這些藍黨在臺灣連綠黨都鬥不過，去跟十四億人口基數鬥出來的蠱王真的能鬥贏嗎？後來這番對話也不了了之。<br>\n又有一次我跟哥哥和弟弟還有爸爸一起聊天，不知道為什麼談到移民問題，我就說「我不走了，但是有學運發生，我會去保護那些孩子。」我哥愣了一會後馬上跟進「你不會開車，我跟你一起做吧！其實我覺得我英文不好，移民很困難。」我弟馬上說「大姐你不走，二姐跟你這麼好，她八成不會走，你們三個都不走，那我走有什麼意義？」我哭了，那個對話就此結束，但我爸爸那時驚慌的眼神還在我腦海中。<br>\n<br>\n我媽媽燉豬腳，我在旁邊流口水（吃素不能吃），我弟跟我聊在中國這一鍋不知道多少，我就說其他不想說啦！至少只有民進黨敢一口氣把罰款提高到二十萬一口價，國民黨太顧慮中共的想法，磨磨蹭蹭說不定豬瘟就進來了，臺灣好不容易口蹄疫拔針，豬瘟再進來豬農怎麼活？我跟我弟就開始你一言我一語的說中國豬肉的價格，我媽忙著我煮菜，但我相信她都聽了進去。<br>\n我媽給我錢叫我買高麗菜，說現在差不多高麗菜便宜了，多買一點慢慢吃，我上菜市場看看，結果價格沒有便宜就買一顆回家。後來查新聞才知道原來高麗菜今年被實驗外銷到加拿大和越南，所以今年沒聽到高麗菜廢耕和整片田被農夫公告菜自行取用的新聞。也如獲至寶的跟媽媽說，媽媽有些訝異的說，這樣也很好啊！民進黨終於開始跟國民黨學著怎麼照顧農民了。<br>\n政治就是這樣，你都看得到現象，但是很少注意，注意到是因為有人跟你分享。<br>\n<br>\n打完爸爸媽媽的，我已經沒耐心打其他長輩的溝通過程了…很零散但不是一天完成改變，也不是一個人完成改變，是一直不停的互動與影響才造成的。下收目前戰果。<br>\n<br>\n爸：政黨投時力，但總統不想投。<br>\n媽：在家睡覺，都爛不投了。<br>\n舅舅：年輕人都討厭韓國瑜。（不表態）<br>\n舅媽：中共真的很可怕。（不表態）<br>\n外公：宋處瑜還不錯。<br>\n外婆：不想那麼多政治（不表態，但我覺得她可能棄投或轉投宋）<br>\n至少兩張票是確認，剩下四張也在風雨中飄搖，希望後面幾天還有機會繼續給這幾張票補刀。<br>\n-------<br>\n給沒耐心看一堆家常事的蔥友<br>\n1.事情不會一次改變，有機會說，沒機會對方還是你長輩，日常閒聊就好。<br>\n2.人多力量大，同溫層戰友很重要，彼此提醒協助打出連擊效果會更好。<br>\n3.不要謾罵長輩，不然很難知道他們到底看到什麼思考什麼，也就失去了給予新資訊的機會。<br>\n4.平常就要跟長輩互動撒嬌聊天，才能自然的影響他們。<br>\n5.不否認綠黨的問題，客觀面對，但多說一些對方實際的好政策，這些政策影響平常就要收集。<br>\n謝謝各位耐心的看到這裡，希望對你們有所幫助，而且臺灣朋友一定要出來投票！","date":"2019-12-29","agreeCount":46,"discussionCount":0}