{"type":"article","id":11565,"title":"【以毒攻毒】对自由来说，“物理移除”是必不可少的","uid":4724,"topics":[859],"contents":"编者按：翻译一篇讲述物理移除概念的文章，用右翼毒素中和本论坛的左翼毒素。一如既往的，对我老翻译水平有意见的话请看原文。<br>\n原文链接：<a href=\"https://libertyhangout.org/2017/11/physical-removal-essential-liberty/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://libertyhangout.org/2017/11/physical-removal-essential-liberty/</a><br>\n<br>\n物理移除是一个让缺乏见识的自由主义者颤抖的词语。这些所谓的自由主义者从来没有读过H.H Hoppe的书籍，Hoppe在《民主：失败的神》中写道：“自由主义社群秩序不能容忍民主主义和共产主义者的存在，他们要被物理分离并驱逐出自由主义社群。”这句话也许是那些反对者读过的唯一一句Hoppe教授的文字，遗憾的是他们完全不理解这句话的含义就进行盲目攻击。左翼自由主义者，所谓的“首都自由主义者”，还有那些发明所谓“反罗斯巴德邪教”的群体，把这句话当作靶子，彻底否定Hoppe教授的一切观点，尽管他们从来没有读过他的书。他们对此发动的攻击，要么是完全错误的，要么是虚伪的。在这篇文章中，我将会澄清对这句话的误解，讲述“物理移除”究竟意味着什么并且为何对自由来说必不可少。<br>\n<br>\n也许这句话最大的误解就是认为它是不宽容且排他的。在《民主：失败的神》218页中，Hoppe确实写道：“那些宣扬另类的，反家庭与社区价值观的生活方式，比如说个人享乐主义、福利寄生虫、自然环境崇拜、同性恋或共产主义的人，为了维护这个自由主义社群的秩序，他们都需要从该社群中被物理移除。”那些觉得这种说法充满排他与不宽容从而与自由原则矛盾的看法，不管讲不讲具体语境，都是荒谬的。首先，不宽容与排他从来就不违背自由原则。自由主义讲究私有产权、自我所有权和非侵略原则，而并不强求社会共识。作为一个人，我有权利拒绝与那些我不喜欢的其他任何人来往。（只要我没有自愿签署合同，给自己赋予与之来往的义务，不过在这种情况下也等同于我愿意与之来往。）<br>\n<br>\n其次，那些反对者没有理解这段话的语境，他们无视了这段话中一个非常重要的字眼。在这段话中，Hoppe并没有攻击性，只是叙述常识。一个天体爱好者的社群，应该被强迫接纳我，一个穿衣服的人加入吗？不。应该禁止天主教会对某个犯罪的人进行绝罚吗？不。现在把逻辑更进一步，天体爱好者社群应该把那些要求人人都穿衣服的人接纳进去吗？不应该。天主教会应该接纳撒旦教徒或是其他宣扬罪恶的人加入他们吗？当然不行！让这些人加入，与这些组织自身的存在是矛盾的。<br>\n<br>\n在Hoppe讲到物理移除概念之前，他说“在一个以约定为基础建立的，以保护家庭与社区价值为原则的共同体内，不能宽容那些与这个原则相抵触与违背的生活方式。”他想要说的是，个人之间有权利以合同为基础建立一个共同体，并制定在这个共同体内有效的规则与习俗。在现今社会，共同体驱逐其成员的权利被国家剥夺了。为了抵抗国家权力，自由主义者必须把这一权利取回来。如果你没有驱逐别人的权利，你就没有真正的私有产权。你就只有所谓的“浮财”，国家只要高兴就能把它没收或挪用。在一个承认私有产权的社会，你可以完全控制属于你的财产，你可以邀请任何人到属于你的地盘，你也可以随时把你不喜欢的人赶出去。没有人有权阻止你的做法。<br>\n<br>\n但是同时，那些反对这一观点的人忽视了一个重要的词语：“宣扬”，Hoppe并不是说所有同性恋与其他拥有非传统生活方式的人都应该被物理移除，他指的是那些“宣扬”这些生活方式的人，需要被那些主张传统价值观的共同体所移除。也就是说，他指的是那些遵循自由主义，但同时主张传统文化的共同体。他是在说那些公开反对共同体的主流价值观的人，会被这个共同体谴责并驱逐出去。他并不是说同性恋就不配在社会中存在，不管那些愤怒的左翼自由主义者在facebook上是怎么理解的。他实际上表示的是，那些公开反对共同体的风俗习惯，或是其他人的权利的人，是被物理移除的对象。比如说，如果一个人支持民主制度，但他并不宣扬民主制度，而只是过着自己的生活的话，这无所谓。但宣扬多数人的暴政，就会构成对神圣私有产权的侵犯，我就有一切权利不与这个人来往并且谴责他。当然，我并没有权利暴力的对待这个人。共同体可以行动起来，把这个反对私有产权的人物理移除出去。<br>\n<br>\n这对基于传统主义的共同体也是一样的，一个同性恋只是过他自己的生活，没有人会去管他。但如果他公开宣扬反异性恋思想，那么他就最好搬迁到其他能够接受他观点的共同体那里。这并不是说那些反对主流文化的人必须隐瞒自己的思想。这只是意味着他们不能通过行动，用他们自己的想法取代主流文化。当然，共同体是否可以更加宽容或更加不宽容呢？完全没问题。对异己成员的接受程度，完全取决于共同体及其内部个人的决定。不管是完全不接受LGBTQ的共同体，还是只接受LGBTQ而完全不接受正常异性恋的共同体，都是如此。<br>\n<br>\n这就像是一个坏邻居，如果你有一个令所有人讨厌的邻居，社区就会站在你这边。你没有权利暴力攻击你的邻居，社区也没有。但是所有人都可以拒绝和你的邻居有任何来往，这比其他办法更能让这个邻居改变自己的态度或者搬迁到另一个更能接受他的社区里。这和私有产权是完全不矛盾的，没有暴力也没有威胁。<br>\n<br>\nHoppe并不是一个文化普世主义者，事实上完全相反。他的反国家观点很大程度上是基于反全球化和支持自决权的。了解这点，就会理解自由社会将会比现在的社会更加地方化，这将会导致比现在更大程度的文化分裂。文化分裂与现在被日常提倡的文化多元主义的不同点在于所有的文化都不需要被强迫接受所谓的多元文化。各种文化不再需要在这个世界上争夺地盘，而是各自在保留自身文化传统的共同体中生活。这里可以有西方文化的社区，那里可以有东方文化的社区，怎么样都行。自然，一个人可以在这些社区间自由旅行，只要对方将他当作客人接待。但是他没有权利强迫别的社区及在社区里掌握产权的有产者改变自己的文化传统。<br>\n<br>\n为了证明这是Hoppe的观点，而不是我的观点，你们可以看《民主：失败的神》第212页。在那里他说“一个自由主义的世界将会由各自分歧巨大的地方共同体组成。”这也是其他拥护保守文化价值的自由主义者的观点。这一观点基本上可以从罗斯巴德的罗斯巴德-罗克韦尔报告中找到。这一自由主义中的地方主义传统当然并不从罗斯巴德开始，而是来自于米塞斯。在米塞斯1927年出版的《自由主义》书中，米塞斯宣扬主权并非仅属于国家，而同样属于个人。从国家到共同体再到个人，一个人有权利建立属于自己的领地和领地内的文化习俗，并从自己的领地中驱逐那些反对这一习俗的其他任何人。<br>\n<br>\n在理解了以上内容之后，我们就能明白为什么那些宣扬民主与共产主义的人，事实上，会被物理移除出自由社会。在基于私有财产原则建立的社群中，是没有那些宣扬系统性侵犯财产权的人的存身之地的。废除私有财产的要求和自由主义社会秩序是完全矛盾的。如果你不喜欢私有财产，就请去加入那些内部搞公有制的共同体，不要强迫我们放弃自己的财产。自由在失去之后，是很难夺回的，如果不是不可能的话。为此自由主义者必须拒斥国家这一不道德的荒谬压迫者，也必须把国家主义的观点视为疯狂。这不是说不能用有礼的态度对待那些国家主义与社会主义者，而是他们的观点必须被消灭。如果他们坚持自己有权使用强制力压迫你和你所属的共同体，那么他们就应该被驱逐并物理移除出自由主义社群。<br>\n<br>\n只要想想，对物理移除的拒斥将会造成多大伤害。比如：在加州，希拉里克林顿在总统选举中赢了川普3446281票。在肯塔基参议员选举中，兰德保罗赢了民主党候选人276931票。也就是说，如果加州有30万民主党选民移民到肯塔基并且投票，那么兰德保罗就会在选举中输给民主党，而希拉里仍然会赢300多万票。如果加州的民主党选民聪明，他们可以纷纷移民到摇摆州改变选举结果。那么为何他们不这么做呢？原因就在于民风保守的州，社会有拒斥左翼的风气。在这些州里，除了那些大学生之外，是不会有人跟极左自由派来往的。这一社会风气就正是阻挡左翼取得选举胜利的强力后盾，你支持自由主义？那就应该感谢我们的不宽容。<br>\n<br>\n在某种意义上，罗斯巴德预见了Hoppe会受到那些反自由主义者恶毒虚伪的攻击，他们不了解Hoppe的学说，也不打算了解，而是故意曲解其观点。我们可以看到“物理移除”实际上就是驱逐他人权利的一种表达。就像那些假自由主义者把Hoppe及其支持者排除出所有被他们掌控的组织和人际圈子，他们这些伪君子一边实践物理移除的原则一边表示反对物理移除。任何人都能理解一个人把其他人逐出他的领地的权利，也就能理解为什么物理移除是自由必不可少的部分。而反对物理移除，就等于反对自由主义的基本原则：自我所有权，非侵略性，与私有产权。","date":"2019-12-29","agreeCount":12,"discussionCount":0}