{"type":"article","id":11568,"title":"在进入新的一年前觉得是该做些什么来加速这个邪恶的政权了，哪怕只是举手之劳","uid":6682,"topics":[1413],"contents":"身在强国内虽然我每天装成和周围的人没什么两样对时事漠不关心只关心自己门前的那一苗三分地，我也很清楚自己只是个普通人在这个强大的邪恶政权面前连个水花都激不起来，但内心有一个声音告诉我必须做点什么，哪怕是无用功，哪怕是再小的事，这是我作为人的一个良知，我为什么是我。<br>\n<br>\n人的记忆力是有限的，互联网每天这么多信息瞬变不息，很可惜网民的记忆力只有5秒这句话并不是笑话，人们只对当下发生的时事有兴趣，加上控评和删帖一旦热度过去了就不会再提起开始涌向下一个目标，直到被慢慢遗忘。所以从今天开始我准备做一份笔记，记录下每年每月共匪的罪行和各种荒唐的所作所为<br>\n<br>\n先从今年来说，时间顺序可能有点混乱，从明年开始会按照月份来记录<br>\n比如贸易战开始前包子帝用民粹绑架全国人民反美，直到现在连个P也不敢放，第一阶段签了什么协议都不敢说。<br>\n<br>\n山东大学事件曝光，教育局和学校用各种卖国政策来服务从海外请来的各种外国黑人留学生，更有过分的甚至以学分和毕业来威胁自己学校的本土女学生像妓女一样的出卖身体来服务这些留学生，然而很多人不知道的是哪止山东，优待和跪舔国外请来的留学生早就是全国的教育政策了。<br>\n<br>\n通过贸易战华为成功的把自己给包装成了一个爱国企业，一时间996和加班猝死35岁辞退员工等关键词都看不到了，然而纸终究是包不住火的，资本家说的再好听他的屁股也不可能和无产阶级坐到一起，更何况是不受监督被一个流氓政权国家用举国之力来支持的企业，当初吹上天的鸿蒙呢，在哪啊，胡玲和251事件让国内众多韭菜认识到华为还是那个吃人不吐骨头的恶魔<br>\n<br>\n中日韩领导峰会时一辆摩托车直冲三国领导人车队，差点酿成车祸，骑手是一个从摩洛哥请来的留学生，之前做的各种安保形同虚设<br>\n<br>\n在武汉举办了第七届世界军人运动会，然而这么一件事在墙国内几乎搜不到什么新闻，为了在全世界面前充面子耗材耗力在武汉修建了一个豪华无比的场地，可惜在越野赛中被抓到中国选手在作弊，东道主在自己的场地被抓到自家选手在作弊，还有别的国家都是让军人来参加的，而中共却临时授予了一些体育运动员军人的身份让他们去参加，比如王哲林，这个面子没充到反倒是在全世界面前丢尽了脸，然而就像我一开始说的这件事在墙内就不会有几个人知道<br>\n<br>\n香港爆发了反送中运动，不出所料共匪当局成功的在墙内把香港民众给抹黑成了废青，受国外势力操控的一小撮恐怖分子，对暴力执法的黑警和被“自杀”的参加运动的香港民众闭口不提，加重笔墨描写忍无可忍的个别香港民众的一些过激行为，把所有参加运动的香港人都给描述成暴徒，港独，对香港民众提出的5大诉求不予理睬，墙内至今仍有不少民众认为香港民众追求的是独立，对5大诉求一无所知，可是谎言终究是掩盖不了现实的，11月24日的投票以过去最高的投票率和民主派的压胜狠狠的打了共匪的脸<br>\n<br>\n对新疆的少数民族和穆斯林教徒进行残暴的镇压，把他们都给送进了集中营，美名其曰为职业技能教育培训中心，里面发生的各种惨无人道的虐待和行径鲜为人得知，已经有无数被关押的少数民族和穆斯林教徒死在了里面，要么就是失踪。共匪禁止新疆民众私自接受外国记者的采访不然会有重大处罚，能获得批准的采访永远只是共匪想给你看到的画面，对外媒记者来说新疆难采访的程度和北韩类似，只有逃到国外的曾经被关押的人才敢说真话，可见共匪残暴和管制的一面<br>\n<br>\n共匪在国内横贯了把长臂管辖权伸向了美国，一部已经拍了23季多次获奖被众多人所喜爱的美国喜剧动画片南方公园因为在一集里讽刺了中国当局共产党而遭到了中国的封禁，要知道这部美国动画片可是天天在讽刺美国社会的黑暗面和不好的一面，连一部喜剧动画都容不下，共匪说好的自信呢。<br>\nNBA火箭队的经理莫雷因为在自己的推特上发表了为自由奋斗，与香港同在等言论而遭到共匪的打压，要求莫雷和NBA道歉，一个美国人在自己国家的社交媒体上发表自己的政见要被另一个国家所管辖，这是一件多么荒唐和可笑的事，在自己国内不把自己人民当成人的共匪根本不知道自己触犯到了什么，它触犯到了自由国家最大的禁忌，言论自由，事后知道自己闯了祸的共匪使整件事件迅速降温，然而就算一向对这个国家不了解的西方民众也已经看清了中国共产党这个现代法西斯的残暴真面目，这个自由世界的最大敌人<br>\n<br>\n北京发生一起严重的恶性医患事件，95岁患者的儿子因为不满持刀残忍的杀害了一名女医生，从流出的作案视频可以看到手法之残忍令人不忍直视，凶手往受害女医生的脖子和脸上直捅了好几刀几乎把整个头都要砍断了。事发后更令人寒心的是共匪当局的对应态度，轻描淡写的把这种残忍的作案手法说成是扎伤2个字，对医生没有一点关怀的态度，也不想着怎么才能防止这种悲剧再次发生，反而决定把杀人凶手的母亲这位95岁的患者转到北京朝阳医院本部负一楼急诊重症第二监护室免费治疗，享受VIP待遇，上头要求怎么都要把人给救活，直到现在杀人凶手别的家属一点道歉的意思都没有，还在威胁医生，这是什么魔幻社会<br>\n<br>\n<br>\n<br>\n暂时先想到这些，今年有什么事件是我忘记的各位葱友可以在下面补充。在我直到不能行动或者共匪倒台的那天来临之前这份记录我都会一直做下去。虽然希望很渺茫但我希望有生之年能把这份记录交到某个能够信赖的组织/国家/个人的手上来审判制裁共匪，或者20年，30年，40年后中国能够言论自由的时候把这份记录发到网上去让后人看看曾经有这么个邪恶的组织在这片土地上散播了多少罪行","date":"2019-12-29","agreeCount":3,"discussionCount":0}