{"type":"article","id":11561,"title":"从2019年看某些中国人展现的卑劣品格","uid":24927,"topics":[4915],"contents":"<center><a href=\"https://www.molihua.org/2019/12/2019_28.html#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a></center><br>\n<br>\n2019年只不过是人类历史长河中的一个短暂瞬间，2019年的中国也只不过是这个短暂的瞬间的一个小小侧影，但是由于某种原因，这一年的中国向世界展示了一些特定的画面，一些外国人通常不容易关注的画面，而这些画面则真实地展示了当代中国的国家品格，也正是这些特殊的品格的展现，让世界对中国的前途更加地充满了忧虑，对中国成长之后给世界带来的影响充满了疑问。<br>\n<center><a href=\"https://1.bp.blogspot.com/-gAVXKOA8M-I/XgbYu9vifmI/AAAAAAAClOo/kzi1OGJnDLgxEWpJBilSwv1rrFKZTu3MgCLcBGAsYHQ/s1600/k1ddddddddddd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://1.bp.blogspot.com/-gAVXKOA8M-I/XgbYu9vifmI/AAAAAAAClOo/kzi1OGJnDLgxEWpJBilSwv1rrFKZTu3MgCLcBGAsYHQ/s1600/k1ddddddddddd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://1.bp.blogspot.com/-gAVXKOA8M-I/XgbYu9vifmI/AAAAAAAClOo/kzi1OGJnDLgxEWpJBilSwv1rrFKZTu3MgCLcBGAsYHQ/s1600/k1ddddddddddd.jpg\" alt=\"https://1.bp.blogspot.com/-gAVXKOA8M-I/XgbYu9vifmI/AAAAAAAClOo/kzi1OGJnDLgxEWpJBilSwv1rrFKZTu3MgCLcBGAsYHQ/s1600/k1ddddddddddd.jpg\" style=\"max-width:100%\"></a></a></center><br>\n<br>\n首先，这一年的中国人在政治强权面前跪得越来越低了。中国人用难以想像的穿越时空能力，将人类对世俗权力的崇拜演绎到了人类中世纪最黑暗的水平。去年年初，中国执政者冒天下之大不韪废除了国家元首的任期制，当即匍匐在他的权力脚下的就有2900多名所谓的「人民代表」。据报道，在与会的近3000名代表中，只有2人投了反对票、3人弃权，另有一张无效票，其馀的全部赞成。<br>\n<br>\n1.今年对最高权力的顶礼膜拜则从这2900多个没有脊梁骨的代表扩展到了全国，虽然由于中国执政者对媒体的严格控制压制了不少不同声音，但是从充斥媒体和互联网的文章仍然不难看到，愿意卖身投靠权力的奴才的确是越来越多了，其中也不乏挂著所谓「知识分子」桂冠的无耻文人和政客。这一年，个人崇拜在中国重新成为社会的政治常态。可见崇拜权力、蔑视真理，这是中国在今年展现的最突出的国家品格。<br>\n<br>\n2.这一年里，中国人、尤其是在思想和舆论控制下被彻底洗脑的中国青年人，在顺从权力之外还展现了另外一个的品格，那就是他对弱势者的暴戾之气，他们是当权者欺凌弱者的帮凶，这一品格尤其表现在他们对身边的弱势群体令人吃惊的漠视和对在权力面前站起来的抗争者无可理喻的憎恨。在国内，人们越来越经常地看到执政党放纵执法者对具有合理诉求的民众实行暴力执法，面对这些暴力，大多数中国人视若无睹，甚至连惊讶都不屑表达。<br>\n<br>\n3.但是当香港的街头示威者为了争取自由、法治和民主而进行合法抗争的时候，不少中国人则在瞬间变脸，争先用充满仇恨的下流谩骂来倾泻他们积日已久的无耻猥琐。尤其是那些身在海外的中国青年，英语还没有说流利，却将中国人中的那种最没有教养、最不讲道理、最不在乎事实、最跟从权威的阴暗面完完全全地展现在全世界媒体面前，令整个文明社会瞠目结舌。人们不难想像，这样一个极权体制，还有这一些野蛮人，当他们的权力投射到世界的时候，他们将给人类带来的究竟是甚么？<br>\n<br>\n4。当然，谈到中国的国家品格不能不谈到中国领导人的品格，中国领导人是世界上权力最不受制约的领导人，由于全球化给中国带来的物质进步，使得中国执政者有机会几乎无限度地挥霍社会资源来满足自己的无知而狂妄的权力欲。他们用中国人民创造的财富开路，几乎达成与全世界的反文明的黑暗势力的结盟，而这样做的唯一的目的就是为了阻止现代文明社会的自由、法治和民主政治在中国成为现实。<br>\n<br>\n中国的执政者对穷兵黩武和思想控制的痴迷已经到了病入膏肓的地步，当中国的人均财富还处在世界中下水平的时候，他们不顾数亿人的生活水平还在联合国的贫困线之下，一意孤行地追逐世界军事霸主的地位，历史将再一次证明一个没有现代文明的军队除了压制本国人民之外，在国际上只不过是银样蜡枪头而已。他们最新的政治动作更令人不敢想像——要用极权主义的思想重新注释各个宗教的经典，要用领袖思想来改变宗教信徒的思想！无知狂妄至此，真可谓无可救药。","date":"2019-12-29","agreeCount":7,"discussionCount":0}