{"type":"article","id":11576,"title":"对比中共和(满)清的行为","uid":20525,"topics":[197,3492,161,1718,1833],"contents":"有点篇幅，<b>嫌多可以直接看黑体加粗部分</b>，意思大概可以看出来。<br>\n--------------------------------------------------------------------------------------------------------<br>\n<br>\n首先申明一下，<b>我本人不排满</b>，但历史事实是明确存在的，虽然过去的事不是现在的满族人民做的，但是，以史为鉴，认识过去能够帮助建设未来。而且，未来民主化后，民族之间的隔阂如何最大程度的消除，需要对过去有个正确的认识。大家深入思考，最后得到的结果比电视拍出来的民族和睦，肯定是好很多的。<br>\n这个话题可能会有种汉族的主义感，但是<b>我并非汉民族主义者</b>，我只是<b>客观对比下历史，发现问题</b>。每个人的理解都是不一样的，不同的声音百分百有，<b>恳求提出反对意见</b>。<br>\n以下<b>是本人自己的思考</b>，供各位品鉴，<b>错误之处难免，请指正</b>，以便本人进一步学习。<br>\n<br>\n<b>中共和(满)清都尽全力绞杀(当时)现存的正统政府<br>\n</b><br>\n<b>首先</b>必须说下两个问题，<b>南明是不是明朝政府？以及“正统”政府</b>。<br>\n南明，很多“专家”不承认它是明朝政府，认为它是独立的割据政权，如同“（蜀）汉”。<br>\n正统政府，即接替前朝的合法政权，这是被大部分汉族人接受的（过去历史背景，勿需放现在审视）。<br>\n<ol><br>\n<li><b>首先，南明不算明政府</b>，即它是非法的“武装势力”，这<b>在清是可以说的通的</b>。明臣很多降清，没人愿意给自己背上骂名，投降的明臣编写《明史》，是不可能写成本朝“窃取神器”的，清入关后干的事，并不光彩。此类可以参考(曹)魏政权，都是不光彩的夺权，以致后世议论极大，这又导致接替的政权为了保证自己合法而不得不承认前朝，如“晋”奉“（曹）魏”为正统。但刘裕这个宋不承认晋比较特别，毕竟刘裕有汉室血统。</li><br>\n<li><b>其次，南明就是明朝政府，当时的实际情况</b>。现在的(南)明为什么叫“南明”，因为朱由检自杀后，延续的明政府都在长江以南。当时的(南)明政府肯定不会叫自己“南明”的，如同诸葛肯定不会叫自己“蜀”，而是叫“汉”，因为都是视自己为政权的延续，且<b>南明和蜀汉本身就是后世的叫法或当时的蔑称</b>。而那时老百姓反“南明”吗？不反，在后期，之前起义的农民军都加入了，不过这些人比较复杂，但也有真的变成(南)明的忠臣的人。南明的抗清，如果成功，现在就不会有“南明”这个词了，除非京师改为南京。</li><br>\n</ol><br>\n到此，南明是不是“武装割据”，已经有判断了。<b>为了使自己的“不合法”变合法，必须把“前朝”延续的势力变成“匪”，使自己“顺应天命”。</b><br>\n<br>\n<b>其次，民国政府，算是正统吗？</b>清虽然夺权很难看，而且是异族政权，在一定程度上可以算成“他国”，但民国的政权确确实实是从清手上接过去的。具体请参考《清帝退位诏书》及下面三句子，<br>\n“特率皇帝，<b>将统治权归诸全国</b>，<b>定为共和立宪国体</b>”<br>\n“即由袁世凯以全权组织临时<b>共和政府</b>”<br>\n“仍合满、汉、蒙、回、藏五族完全领土，为一<b>大中华民国</b>”<br>\n诏书写的非常详细，(大)<b>中华民国的正统性毋庸置疑</b>，“传国玉玺”是从“清”传到了“(大)中国民国”。这个文件是“诏书”，下达就生效了。<b>退位诏书明确规定了接替政府的国号，政体，权利归属</b>等。<br>\n<br>\n至此，南明并不是非法割据，<b>民国和南明</b>都是<b>具有正统性</b>的政权，而<b>两个也具有其他相似之处</b>。<br>\n<ol><br>\n<li><b>都被赶尽杀绝，逃亡“边陲”。南明</b>后期，势力范围缩小至云南，最后<b>流亡缅甸</b>。<b>民国</b>不用说了，和南明类似，最后<b>去了台湾</b>。</li><br>\n<li><b>都是先进被落后击退。</b>这个先进<b>落后</b>，不是指科技，而是<b>指</b>夺权的<b>清、共</b>意识形态都较为<b>保守落后</b><b>[b]。</b>[/b]南明被灭，清彻底入主，我们都知道后面发生的一切，明会不会发生鸦片战争？这个你们可以回复，我觉得是很难发生的。明党派斗争厉害，早期文官之间斗，后期阉党（代表皇权）和文官集团斗，结果阉党被朱由检扫除，控制不住文官的皇帝彻底丧失权力失衡。<b>明朝的党派斗争具有“两党”的氛围</b>，<b>后期更是皇权和官员之间的拉锯</b>，有点英国16-17世纪的既视感。</li><br>\n<li><b>都被夺权的政府视为眼中钉。正统存在=自己非正统</b>，为了绞杀可以不遗余力。</li><br>\n</ol><br>\n<br>\n同时，<b>“清”和中共国</b>两个也具有<b>非常相似的地方</b>。<br>\n<br>\n<ol><br>\n<li><b>都是外来政权取得了统治权。清</b>理解很简单，<b>非汉族统治者</b>，<b>中共</b>，用<b>外来</b><b>思想控制中国</b>。对于元清，可能有人会反感，不是汉族人就不能做中国的领导人吗？我不是这个意思。按照传统来说，朝代接替，都是汉族人为主。但放现在，以至于未来的<b>民主中国</b>，只要能带领中国发展，给国民带来好福利，能够提升国家各项事业的，<b>领导人应是不分民族，地域，性别的，</b>但现在算是非“典型的”中国政府，换句话就是“他国”。否则不会出现“<b>驱逐马列，恢复中华</b>”的。</li><br>\n<li><b>防民如防川，视人民为草芥。清的文字狱</b>就使很多人莫名其妙受到株连，镇压是屠城。过去镇压，屠城，<b>现在</b>的可以直接参考<b>香港打杀</b>。</li><br>\n<li><b>对外软弱对内强硬，欺骗百姓。</b>国土，国库可以任意分割，舆论控制，欺骗百姓，视百姓为何物？</li><br>\n</ol><br>\n<br>\n以上，结束，<b>“清”和中共国</b>还有根本的<b>相同，就是必被民主政府所取代。</b><br>\n<br>\n<b>文字写多，抱歉，为了完整的传达意思，已经缩减很多了</b>。欢迎批评，本人恭候回复。","date":"2019-12-29","agreeCount":6,"discussionCount":0}