{"type":"article","id":11589,"title":"【小说】《原罪忧思录》【第16章 大数据】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/11446\">https://pincong.rocks/article/11446</a><br>\n<br>\n《<b>关于撤销二部五处副处长郑明远职务的决定》<br>\n</b><br>\n<br>\n<b>中共中央纪律委员调查会已经在市中心医院所谓“丧尸”事件发生后派出专人临时停止了五处的工作，五处在当日严重病毒事故。查证确认五处领导者刘建国、郑明远富有不可推卸的责任，其主要责任如下：</b><br>\n<br>\n<b>1、虽然病毒的研制经过了主席的授权，但刘建国、郑明远在未经授权的前提下擅自使用人体做实验，严重违反党章乃至法律，致使病毒试验体毁坏五处设施并造成二十六名工作人员、十二名警卫人员死亡。</b><br>\n<br>\n<b>2、刘建国、郑明远在实验过程中疏于看管，导致病毒试验体吐娅逃脱，此人为疆独恐怖分子，间接导致病毒泄漏。性质极其严重。</b><br>\n<br>\n<b>3、刘建国、郑明远作为病毒研制的主要负责人，应当清楚病毒的构造和性质，对这种破坏性和杀伤力极强的病毒，未能即使上报中央警觉并制定相关预防和泄漏的处置措施，导致病毒泄漏造成严重后果。</b><br>\n<br>\n<b>综上所述，刘建国、郑明远应依法严惩，由于刘建国已经死亡，纪委决定撤销郑明远在五处的工作职务，并隔离审查，原副处长位置暂由李元修代理。</b><br>\n<br>\n<br>\n<b>《关于北京市中心医院由于病毒泄漏发生严重死人事故的报告》</b><br>\n<br>\n<b>今早九时，北京市中心医院发生严重病毒泄漏事故，造成包括特警在内的共二十一名群众死亡。市局进行了调查，确认病毒来源于一名六十三岁的老人刘兰，老人方平唯一的直系亲属女儿陈彤也已经感染病毒后被特警击毙，这给调查为什么刘兰会感染病毒的原因带来了极大的困难。不过，通过市局对刘兰家里事件发生前的现场调查后，可以确认在刘兰送进医院之前接触过其他陌生人，残留证据显示那个人很有可能就是不久前逃脱的疆独恐怖分子吐娅。（由于与吐娅相关的信息是国家机密，本分析来自于保密分析室而并非负责现场的调查的警员）</b><br>\n<br>\n<b>相关其他情况还在进一步调查中。</b><br>\n<br>\n主席在紧急工作会议上大发雷霆，为了尽快抓捕逃脱恐怖分子将一切可用手段和预防工作做到了极致，两天时间，不仅恐怖分子没能抓获，反倒还让病毒泄漏出去。在座的各位都是饭桶！<br>\n<br>\n七号常委和一些明事理的官员非常清楚造成目前局面的主要原因根本就是最开初的决策出现了偏差，主席要求的是既要尽快将恐怖分子抓获归案，同是又不能引起群众恐慌，这本身就是相互矛盾的。要抓吐娅这种恐怖分子就必须动用一切可用力量，甚至包括军队。如此谨小慎微，仅在外围布置象征性的几个团进行秘密戒严，防止恐怖分子跨省逃跑倒还可行，但如果恐怖分子有在市区范围内投毒的意愿，就几乎根本不可能阻止得了。<br>\n<br>\n独裁国家的体制决定统治者不可能犯错，错误的造成一定是下面的人处理方式有问题，郑明远已经被首当其冲地成了替罪羊，但会议上所有人都认为目前的状况绝非抓一个替罪官员就能了事的。<br>\n<br>\n虽然现场早在处理事故时就已经被特警封锁，但在报警之前有病毒感染体杀害医院病人的情景被现场群众拍了下来并上传至各大网络平台，造成事故内情被广大群众了解，给善后工作带来了极大的麻烦。国安控制网警已经将目前在网上传播的各类信息全部删除，但仍然造成了一定范围内的恐慌，对此不得不紧急进行辟谣，否则以中国的网络传播速度将不可收拾。中宣部下放的建议是谎称医院正在拍丧尸相关的电影，有网友在官媒评论区留言说这种大尺度镜头就算拍出来也不可能过审核，而且中心医院在那之后就已经被荷枪实弹的特警封锁，怎么可能只是简单的拍电影？随即遭到禁言，后来干脆关闭了评论区。<br>\n<br>\n反恐演习现在看来是弄假成真了，不管再怎么封锁消息，病毒已经泄漏，有大规模传播的可能，这不是网络舆论封锁得住的，必须采取措施，以七号常委为代表的官员提议不论怎样都要保证社会稳定和卫生安全，既然如此就干脆利用现存反恐框架实施戒严，派出防化部队进驻城市，这样即使再发生病毒扩散现象也必然能够遏制。<br>\n<br>\n以三号常委为代表的官员却不这么看，包括首都在内的四个省实施全面戒严的话，动用的兵力数量绝对不小，瞒住国内风声都成问题，国际上的流传更是基本不可能封锁得住的，一旦美国特工暗中调查知道了事情的真相，麻烦可就大了，一定会发生连锁反应，到时候就算吐娅被抓获，后果也不是中国轻易承受得起的。<br>\n<br>\n中国从8964以后就再没动用军队在自己的国土上戒过严，当年的事几乎让两任统治者以全民闷声发大财的政策作为纲领的代价才摁下去，如今要再出什么事还能找到什么借口？这样做确实危险系数太大。在座的很大一部分人都同意三号的意见而非七号。<br>\n<br>\n七号对此没有强烈反驳，只是表情平静地问所有人：各位说得是很有道理，不过你们能否拿出什么更好的措施出来解决问题？<br>\n<br>\n这其实正是本次会议的特殊的真正核心。<br>\n<br>\n会议一度进入了僵局。<br>\n<br>\n主席脑海随着各位激烈的讨论一直在上下起伏，虽然自己作为一国领导在技术方面一直是个草包，但委托下级倒是最拿手的，既然如此，最安全的办法就是尽快把吐娅抓回来，防止病毒再继续传播造成不可逆转的损失，可是又不能动用军队，该怎么办呢？<br>\n<br>\n看来，只能让自己的“御林军”出动了。主席紧闭的双眼在脑海中浮现出这一想法的同时睁开了。<br>\n<br>\n……<br>\n<br>\n———————————<br>\n<br>\n（9月28日，国安委）<br>\n<br>\n国安委前办公室主任陈据庆幸自己熬到了退休，将自己的这个位置甩给了现任主任尹桥，享清福去了。此刻，心里将陈据的祖宗十八代都问候了个遍，你他妈的一走了之，烂摊子丢给我，先是北京市中心医院出事，现在是信息科主任居然要他交出数据库里面的全部信息给九组，这算什么道理？<br>\n<br>\n“老尹，九组是主席的人，‘公主’是我等小官惹得起的吗？发发牢骚就行了，该服从的规矩还是要服从的，你说是吧？”信息科主任说道。<br>\n<br>\n尹桥气打不过一处来，但就如同信息科主任所说，他还真不敢怎么样。国安委私下所称的“公主”指的是主席唯一的女儿，其真实情况在民间鲜为人知。她曾在美国哈佛大学就读，从本科一直读到博士，专攻信息科学，毕业后归国。由于身份特殊，主席没有让她从政，但用了一招较为特别的方式让她进入掌权机构，“公主”在两年前进入国安委，并在主席的授权下成立信息分析中心，国安委一共有八条用于信息收集和分析的其他分支，因此公主所在的中心被称之为“九组”。利用公主本人在美国学到的技术，九组虽然规模只有不到三十人，却比其他分支具有更专业的技能，主要从事的是大数据分析，公主亲自任九组组长。主席的这招堪称巧妙，不仅杜绝了党内官员的各种流言蜚语，而且利用了公主的能力进一步掌控国安委，达到自己的集权目的。<br>\n<br>\n管辖下的各特派局从民间搜集到的各类信息本来统一到信息中心主任处汇总，但各级官员近年来为了巴结主席，很多时候都把重要信息直接交给九组，结果两年时间很多重要信息已经几乎要被九组垄断，九组毅然有架空国安委的趋势，这正是主席想要达到的目的。虽然知道如此，身为国安委名义上的二老大尹桥仍然感觉非常不爽，但也只能忍气吞声。<br>\n<br>\n主席在这次紧急会议结束后的想法是让九组接管对四个省市的民间通讯消息监控，进行大数据分析，从中查出吐娅或者“东突厥斯坦”组织的蛛丝马迹，借此尽快抓住吐娅。在尹桥看来，这却更像是一种摊牌，让他老老实实坐在办公桌后面混日子混到退休最好。<br>\n<br>\n主席对此还是感到信心满满，九组的能力不会令人怀疑，不要说四个省，就是全国范围内都没问题，只要吐娅不跑到境外去，她落马只是时间问题，而以当下情况来看她跑出北京市都是几乎不可能的。<br>\n<br>\n<a href=\"https://pincong.rocks/article/11599\">https://pincong.rocks/article/11599</a>","date":"2019-12-31","agreeCount":2,"discussionCount":0}