{"type":"article","id":1158,"title":"蔡英文母校地球仪引发争议：台湾是中国一部分？","uid":15,"topics":[134,151,16],"contents":"台湾的总统 #蔡英文 5日受访指出：“不论是不是我的母校，不变的事实就是，我们不会从地球上消失，我们就是一个主权独立的国家。”<br>\nhttps://t.co/aLoMqYmZms<br>\n<br>\n<br>\n<br>\n蔡英文母校地球仪引发争议：台湾是中国一部分？<br>\n英国伦敦政治经济学院（LSE）地球仪公共艺术将把台湾和中国改标为同一颜色。这引发英国议会议员联名关切和台湾外长的严正抗议以及八千多人联署呼吁改正。<br>\n<ul><br>\n<li>2019-04-05</li><br>\n</ul><br>\n<ul><br>\n&nbsp;&nbsp;</ul><br>\n蔡英文总统的母校、英国伦敦政经学院（LSE）竖立艺术家沃林格创作“颠倒的世界”地球仪，原本将台湾和中国大陆各标示为不同颜色，经中生抗议后，校长开会决议将台湾改为和中国大陆颜色一致。（LSE台湾学生Bonnie提供）<br>\n<br>\n台湾学生抗争无效，英国伦敦政治经济学院（LSE）地球仪公共艺术将把台湾和中国改标为同一颜色。这引发英国议会议员联名关切和台湾外长的严正抗议以及八千多人联署呼吁改正。<br>\n蔡英文总统的母校、英国伦敦政经学院三月竖立了一座艺术家马克·沃林格（Mark Wallinger）创作的“颠倒的世界”地球仪。原本这件公共艺术将中国大陆和台湾以不同颜色标示，经过中国学生抗议后，校长召开会议，邀集了认为原作品有争议的陆生、台生和以色列、巴勒斯坦学生。<br>\n<b>台生：伦敦政经学院校长裁示依联合国地图为准</b><br>\n出席伦敦政经学院这场会议的唯一台湾学生代表黄立安，越洋接受自由亚洲电台采访说：“学校是先告诉我们大概有三个方案，一个是把这颗丢掉，另外一个就是维持不动，第三个就是改变。过程中我有跟学校提及，在联合国很多出版品中，台湾的资讯常常是空白，或者是涂上灰色的。校长后来就是拿着联合国地图说，其实联合国不管那一个地图版本，台湾都是中国的一部份。所以就台湾议题上，我觉得校方的立场比较明显。”<br>\n<br>\n蔡英文总统的母校、英国伦敦政经学院（LSE）竖立艺术家沃林格创作“颠倒的世界”地球仪，原本将台湾和中国大陆各标示为不同颜色，经中生抗议后，校长开会决议将台湾改为和中国大陆颜色一致。（LSE台湾学生Bonnie提供）<br>\n<br>\n会议决定把台湾被标注的“中华民国（台湾）”（REP. CHINA（Taiwan））拿掉，把台北从代表首都的红点降格为代表一般城市的黑点，颜色上也改为和中国一致。并预备另立告示牌说明地球仪存在部份领土争议。<br>\n黄立安表示，校方不久前才办过新疆再教育营活动，校方或许不想在敏感问题上表态。台湾和中国学生在该校比例约一比三十，中国学生确实数量多很多。校方表示与艺术家曾约定作品以联合国地图为主，要求两星期内照会议结论更改，目前是复活节假期，四月底前才开学。<br>\n黄立安提到，在得知校方邀两位中国大陆学生与会后，台湾学生也争取与会，有约十位台生共同参与草拟声明。他强调，校方曾表示会倾听学生声音，为何台湾学生声音没有被听见？<br>\n黄立安：“觉得就是希望台湾可以继续维持在地球上的样子。”<br>\n正在伦敦另一所学校国王学院就读博士班的台湾学生李柏毅，则在脸书发起连署。<br>\n李柏毅英国时间5日下午接受自由亚洲电台越洋采访说明连署诉求和情况：“我们并不赞同这样的行为，因为这样其实是无视于台湾与中国本身就是互不隶属的这个事实，希望伦敦政经学院能够收回这样的决议。这连署到目前为止36个小时，目前连署人数已超过8千8百位，不限于在英国求学或工作的台湾人，也有来自海内外包含台湾、日本、北美的台湾人或外国人。”<br>\n<b>英国议会议员联名向校方抗议&nbsp; &nbsp;&nbsp;指与英国政府政策相悖</b><br>\n台湾中央社报导，友台英国国会议员、台英国会小组两位共同主席伊凡斯（Nigel Evans）和罗根（Lord Rogan）5日联名致函LSE校长夏费克（Dame Minouche Shafik），表达严正关切和抗议，并认为校方在中国学生抗议之后，决定更改台湾的标示颜色，使台湾成为中国的一部分，这不仅是错误称谓，同时和英国政府政策相抵触。<br>\n这封英国议员联名信指出，台湾从未是中国的一部分。英国外交部主管亚太事务副部长费尔德（Mark Field）去年7月10日公开声明，英国政府长期政策是称呼台湾为“台湾”。英国政府各部会机关网站及外交部区域注册网站也都使用“台湾”名称。<br>\n<b>蔡英文： 台湾就是主权独立国家</b><br>\n台湾的总统蔡英文5日受访指出：“不论是不是我的母校，不变的事实就是，我们不会从地球上消失，我们就是一个主权独立的国家。”<br>\n台湾驻英代表处第一时间去函校方抗议。外交部长吴钊燮5日更以“中华民国（台湾）外交部长”身分，发给伦敦政经学院校长一封公开信，针对校方将把这件艺术品的标示，改为台湾是中国的一部分，严正表达抗议。<br>\n吴钊燮在信中表示，台湾是民主的主权国家，并非任何其他国家的一部分，这是不争的事实。台湾的总统及立法院均经由民主选举产生。台湾也拥有独立军队、货币<br>\n制度及外交政策。台湾民主化的成功历程备受赞誉，对那些仍生活在共产党专制、残酷统治下的中国人民而言，台湾被称为他们的希望灯塔。如果装置艺术雕塑依计划更改，全世界青年将会相信LSE屈服于北京的压力和霸凌。<br>\n自由亚洲电台记者夏小华 台北报道&nbsp; 责编：陈美华、申铧&nbsp; 网编：洪伟","date":"2019-04-08","agreeCount":0,"discussionCount":0}