{"type":"article","id":11582,"title":"天下第n与过度否定/反对","uid":25544,"topics":[4940],"contents":"第一次发文章，若是其中有何错误，还请包涵并多加指教。<br>\n<br>\n潜水好久了，看到一些觉得过度反对的言论，最后还是忍不住注册账号来分享一下一些个人看法。<br>\n<br>\n在中国网上时常能看到一些弘扬和一些过度吹棒中华文化之类的各种言论，其中有不少否定的评价，有的甚至极端反对（<b>也许是对过度鼓吹的言论感到反感，有的可能是被弄得对相关领域不信任了，当然也有利益相关者的言论和想要上网发泄的情绪的言论</b>），因此想分享一些个人所了解的情况。<br>\n<br>\n<u>先说<b>中医</b>吧</u><br>\n对于中医，可以看到很多两极化的言论，有的过度鼓吹神话，也有的全盘否定，想要取缔中医。个人因为兴趣，曾经对中医有一点点研究，因此说说我的了解。<br>\n<br>\n中医不是独一无二的，像印度古代也有Ayurveda这些传统医学，印度人一样有用草药，也有类似穴道（<i>varmakkalai</i>）的说法，西方古代也有使用草药（只是据说因为中世纪的关系，没完整保存下来）。各个文化的传统医学，不算那些没成功保存下来的，都有自己的体系和理论（当然会有对的，不完全正确的和错的）。语言上的沟通阻碍，阻止多数人了解其他的体系，那些东西就摆在那边，只是很多人都不知道。因此，<b>只有我XXX才有XXX</b>的这种言论，发表前若是没开阔眼界，多了解世界，很容易就会翻车了。<br>\n<br>\n以前看过一些<b>倪海廈</b>的资料（伤寒论，金柜要略，针灸）和「<b>四圣心源</b>」的讲解（紫极书院），才对中医有了一定的认识。倪医师观点偏反西医和滥用寒凉药物，从他的文章里，我了解到了他所主张的中医对正常人的标准，和怎么判断是否好转。另外一个讲解清朝医书的，则让我对五行循环和体内运作有一定的了解。我觉得阅读中医或者任何体系，能的话，先阅读这种至少大部分应该是正确的资料，心里有个该体系的基本了解和正确概念了，再接触其他各种观点的资料才不容易跑偏。<br>\n<br>\n<b>许多人对中医，并不知道它能做到什么程度，不能做到什么</b>，特别是在各种推销吹棒的文章横行的情况下，中立客观的言论会更难找到。我自己比较相信<b>倪海厦治疗感冒</b>的那个文档，因为小感冒自己可以试，曾经生病时试过一部分，主要是用台湾知名老牌大厂的科学中药（中药浓缩粉剂/颗粒）（对方买到无效假药的几率应该较低，也应该比较不会偷偷乱渗西药），觉得有效。对于重病部分（毕竟没试过也不知道能到什么程度，还是有一点点半信半疑），我自己估计也不敢乱试的（<b>使用有些强力的中药需要非常的谨慎的</b>），应该会找合格的中医，只是通过自己具有的知识来避免找到草包。<br>\n<br>\n穴道部分，自己推拿，按错位置基本上没效果（除非刚好错按到也是有效的地方，不是完全不可能，毕竟各种反射区，全息穴区，同一条经络/有影响关系的也不少），按对地方多少有感觉到有效，所以能排除所谓的心理作用。<br>\n<br>\n中医流传下来有不少流派，有的流派偏用凉药，有的主用热药，有的脾胃优先等观点。假如当碰到一些乱来的或者学错的人开的药，自然很可能就会降低对中医的信任度。<br>\n<br>\n还有，中医还有很多特别的流派，有的易医之类，有些会开出牵涉到颜色，数目等的方子，还有祝由科，使用符箓治病，更加容易受人怀疑是否是骗局/迷信。<br>\n<br>\n<b><u>中华武术</u></b><br>\n从小时候就多次阅读金庸古龙梁羽生黄易这些武侠作品，青年时期碰上了网络文学的发展与巅峰期，也读了不少小说，因此，中华武术天下第一这个概念也许就这样不知何时的进驻了我的脑海中。一直都明白世上有着各国武术，但却没多加思考，觉得它们没有内涵。一直到了前些年，看到知乎上一些通过治金和盔甲等方面来尝试解释西方武术的发展和影响，看到说<b>大家都是人，都在努力进步，凭什么人家西方人就会往愚蠢的方面发展</b>，才慢慢对武术的过度崇拜上清醒了过来。<br>\n<br>\n记得的说法有，中国武术有哲学养生等指导（外国人没有哲学吗？），混有气功（外国有些宗教一样有一点禅定的修行），有练功（功力训练）（外国有本「囚徒健身」，有基本锻炼肌肉的方法，前面的轻微锻炼，应该更接近导引吧），西方人傻的用大剑（环境），日本人傻的用日本剑，中国从战争等情况总结出武术（古代西方就很和平了？）等这些乱七八糟的言论。<br>\n<br>\n后来还在网络上看到印度也有古传统武术，还有其他的更加开放的。民国那些武术期刊等，小时候还多宝贝着，长大后才总是发现缺东缺西的（据说跟丹道这些一样，担心误传歹人，说对有传承的人来说已经很开放的）。比如一个甘凤池易筋经，小时候的版本只有推揉拍打，这些年看到有点版本加上了要意守丹田养气，有的版本还有附上配合的导引动功，还好小时候没练。少林寺的72绝技也是，只有硬功方法和药方，还好当年没去练。<br>\n<br>\n反对的言论，个人觉得主要是因为看到超越了他所愿意相信武术所能达到的界限的言论，就反对了。<br>\n<br>\n<b><u>丹道</u></b><br>\n各种加密，结果后来看到一本讲得公开一点的，用禅定和经验来解释道藏，从此放弃了。毕竟禅定部分，佛教就有更加详细的资料，更加开放，讲得更简单加明了的操作方法，而不用跟道藏玩猜谜游戏。<br>\n<br>\n有些类似神通的说法，如阳神之类，被很多人反对，事实上多数中国人好像都因为官方教育（据说）而否定神通。先规定神通不符合某些理论，因此不存在，然后写出不存在或者作假的原因（确实应该是有不少谣传和造假），这种逻辑也太神奇了，不是应该尝试验证有没有真实存在吗？据我所知，佛教里面是有完整的操作方法和介绍的，比如「清净道论」里关于的神通的章节。<b>从预设的结论来直接确定下原因并宣传，这简直是造假，因为预设结论有可能是错误的。</b><br>\n<br>\n<u><b>气功</b></u><br>\n有点接近丹道，据说多数理论依据也来自丹道，从那边发展出来的。有些宣传说有出一些神通，有的人又被揭发造假以赚取利益，名声从气功潮后好像就转负面了。<br>\n<br>\n<b><u>养生</u></b><br>\n外国著名的有瑜伽，其他不清楚，中国著名的有导引，站桩等。导引气功之类，类似的东西不是中国才有，因此不应该说<b>唯我独有</b>，其他人发展不出来这种话。<br>\n<br>\n<b><u>安全感</u></b><br>\n以前在网上时常看到中国有很多人复读说中国最安全，美国每天怎么样，只是觉得有点奇怪（重复轰炸下看多了真的有点反感，整天说移民的多么后悔…），觉得或许是过度宣传美国的案件，直到前段时间从在本站看到说是舆论管控与宣传集焦的结果，才明白。没去过美国，因此不知道到底那边到底怎么样。<br>\n<br>\n<b><u>综合国力</u></b><br>\n个人没有多少了解，因为没兴趣了解，不过据本站有些言论说是有猫腻，加上数据有做一些手脚美化。<br>\n<br>\n<u><b>鬼</b></u><br>\n听说中国因为无神论的关系否定了，先否定有，再发展出为什么没有鬼的观点。<br>\n<br>\n有听说过乩童之类的，上身的基本上都是鬼（看过不少人都有吐槽说神仙为什么/凭什么理你）。<br>\n<br>\n<b><u>中华美食</u></b><br>\n很多人喜欢宣传说中华美食天下第一。<br>\n<br>\n假如世界是个美食游戏，<b>中国只是在米面类上加了点，专精于此而已，大家各有所长</b>，并且在现代已经开始互相吸收，融合其他的菜系优点（有用的地方）了。西方甚至还有人开始通过科学与仪器来解析厨艺了。<br>\n<br>\n<b>多数外国人不可能吃了中餐后就说中餐天下第一的。</b>口味这种东西，有咸甜之争，有家乡口味/回忆，有臭豆腐，榴莲，虫类食品这些受主观影响的部分，不是一个口味就能通用的。事实上，饮食口味也有一点受到身体影响，比如生病时会感觉白粥白饭更有味道，大家的身体状况能一样吗？<br>\n<br>\n<b><u>四大发明</u></b><br>\n看过一些文章，说四大发明是墙内承认，<b>国外没承认</b>，甚至还有说宣传上有火药这个名词，将黑火药强行代表了黄火药，说印刷术有的根本没传出去，而且还有一些根本性的差距。该文章的内容应该不难客观查证，不过那时我懒得去搜索验证。<br>\n<br>\n这种谁先发明的争议，隔了这么久，实在太不好分辨了，毕竟是不是外来的技术，只有当时的人才知道。<br>\n<br>\n说个类似的情况，以前在百度某外国武术的贴吧上看到一个评论，说那武术是从太极传过来的，说应该是蒙古人传过去的，人家回复他说那时太极还没广传出去，时间对不上，而且那个看起来有点像太极的只是该武术的一个流派而已，他好像还是继续坚持该武术出自中国的猜测。<br>\n<br>\n<b><u>小说</u></b><br>\n金庸小说被翻译成多种语言，卖到各国我倒是相信，但是<b>起点小说之类能帮外国人戒毒，这个实在挑战智商</b>。好像说中文网络小说正在各种翻译成英文，让外国人看，甚至还有英文的各种评论。<br>\n<br>\n据说这种翻译被称为文化输出，估计有超级多的小说是不能翻译的，或者会删减，那一大堆统一台湾，各种花式的屠日灭美，对一大堆国家各种教训，和大中华崛起的剧情，白皮X之类的言论，不觉得有多少洋人会有带入感。早年小说之中，实在是暴戾十足，各种压抑打脸的套路，感觉就是为了心理发泄。<br>\n<br>\n有一种说法是，小说成本低廉，能充分发挥人数优势，所以发展了起来（尽管有着无敌河蟹的各种小黑屋和***）。<br>\n<br>\n<b><u>租界</u></b><br>\n据说宣传上说的很屈辱，说在那土地上行使外国的法律，但是曾经看到说<b>中国清朝在韩国也有两个租界，维基能找到</b>。<br>\n<br>\n据说历史有些东西被轻轻带过，有的因为需要，重点宣传，有的隔段时间，觉得之前的说法还是太夸张，偷偷再削一点。<br>\n<br>\n<b><u>高考压力</u></b><br>\n据说很大。好像看得太重要了，可以看开一点就不会那么压力了。<br>\n<br>\n<b><u>文化同化能力</u></b><br>\n不知道…<br>\n<br>\n中文的言论是说，同化了各种外来文化。黄帝他们的地盘，确实只有一小块，很多时代，各个地方（统治边界外）都被标记为各种蛮夷。<br>\n<br>\n有些宗教进入中国，加入的中国人将本身的思维惯性和习惯带入，因此据说有的加入了拜祖先之类的思想，还觉得合理，符合国情。<br>\n<br>\n<b><u>山寨</u></b><br>\n好像据说目前还真的是天下第一…<br>\n<br>\n<b><u>外宣</u></b><br>\n好像也无法反对吧？超级厉害的，好像还真的也是天下第一…<br>\n<br>\n<b><u>假消息/虚假信息</u></b><br>\n近期在Twitter上看到说，<b>中文语言圈里，虚假信息是最多的</b>，最近对此已经有了足够充分的认识。前些年已经不怎么看新闻了，刚好那时觉得偶尔顺便用微信新闻来看国际新闻，应该不会有太多问题，结果还是在翻车评论上才开始意识到微信新闻这些地方有假新闻这种东西。<br>\n<br>\n以前总是感觉假新闻离自己很远，加上小时候时常看报纸，因此对新闻比较信赖（除了政治版面之类，各自说自己的观点，互相骂战，小时候自觉没有能力分辨，不想看）。现在的中国新闻，多数也很喜欢玩弄标题（不再是传统媒体的倒金字塔结构，将主要重点放在标题上），勾起好奇心赚流量，内容真的是看编辑的下限。<br>\n<br>\n<b><u>道德下限</u></b><br>\n不知道第几，不过负面新闻确实不少，希望只是因为人数比例的关系才看起来那么多负面报导。<br>\n<br>\n以前论坛和报纸上看到中国负面新闻时，也有考虑世界各地都有自己不好的地方，也许是自己的主要使用的媒介语言是中文，靠得进，才看到得多缺点。近期才发现好像真的有点低。<br>\n<br>\n祝大家<b>将道德底线拉高，从自己做起。</b><br>\n<br>\n___________________________<br>\n<br>\n有太多可以说的，不多说了，理性，知识量，客观都很重要，才有足够的分辨能力。<br>\n<br>\n<b>有时候，语言和认知，在我们身边与思维划分了一条界限，傲慢与偏见，让人享受天下第n的说法，仇恨与厌恶，容易让人过度排斥并合理化一些不应该的过激行为，为了否定而去否定，容易跑偏并否定到无辜无错的部分</b>。<br>\n<br>\n打了好多，<b>希望大家保持冷静客观看待世界，不至于过度的否定一些事情或者沉醉在某些梦中。</b><br>\n<br>\n<b>______________________</b><br>\n<br>\n<b>补上一些链接</b><br>\n<br>\n<b>租界，清租界原来是三个，前面记错成两个了。</b><br>\nhttps://zh.m.wikipedia.org/wiki/%E7%A7%9F%E7%95%8C<br>\n<br>\n<b>四大发明，不知道是外网还是中国网页，若是内容正确又是中国网页，不保存说不定没了。</b><br>\nhttp://www.mychinese.news/2016/10/blog-post_38.html<br>\n<b>因此，顺手保存了</b><br>\nhttps://archive.is/ORDu9","date":"2019-12-29","agreeCount":0,"discussionCount":0}