{"type":"article","id":11587,"title":"【上月舊聞】行獨裁的聯合國成員國：中國的集中營給人民帶來了「更強的幸福感」","uid":19469,"topics":[4906,4942,330],"contents":"<a href=\"https://i.imgur.com/ppM7dCa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ppM7dCa.png\" alt=\"https://i.imgur.com/ppM7dCa.png\" style=\"max-width:100%\"></a><br>\n<br>\n布萊特巴德新聞網原文：<br>\n<a href=\"https://www.breitbart.com/asia/2019/10/30/dictatorships-u-n-chinas-concentration-camps-bring-stronger-sense-happiness/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.breitbart.com/asia/2019/10/30/dictatorships-u-n-chinas-concentration-camps-bring-stronger-sense-happiness/</a><br>\n<br>\n作者：FRANCES MARTEL<br>\n<br>\n摘要：<br>\n<br>\nA group of 54 United Nations members issued a statement Tuesday defending China for building over 1,000 concentration camps to imprison, torture, indoctrinate, rape, and kill Muslims, crediting the camps with building “a stronger sense of happiness” in the country.<br>\n<br>\n由54名聯合國成員國組成的小組星期二發表聲明，捍衛中國建立1000多個集中營來監禁，酷刑，灌輸，強姦和殺害穆斯林，並稱讚這些集中營給你國人民帶來了「更強的幸福感」。<br>\n<br>\n正文：<br>\n<br>\nBelarus, often considered the last dictatorship standing in Europe, delivered the statement on behalf of the China-allied nations at the General Assembly in response to a group statement condemning China’s human rights atrocities.<br>\n<br>\n白俄羅斯，通常被認為是歐洲最後一個獨裁國家，是在大會上代表中國的盟友國家發表聲明的，以回應其他成員國譴責中國人權暴行的集體聲明。<br>\n<br>\nChina has built hundreds of concentration camps in western Xinjiang province – home to the nation’s Muslim Uyghur ethnic minority – since late 2017, which it has used to imprison up to 3 million Uyghurs, Kazakhs, and Kyrgyz Muslims. Survivors of the camps, mostly Kazakhs or Uyghurs married to foreign nations who appealed abroad for their freedom, say they were subject to forced sterilization and beatings, forced to memorize Communist Party propaganda songs, affirm their loyalty for dictator Xi Jinping, and serve as sex slaves for guards at the camps. Some also accused China of using the prisoners for slave labor to manufacture products sold in, among other places, the United States.<br>\n<br>\n自2017年底以來，中國已在新疆西部的維吾爾族少數民族聚居的地方建立了數百個集中營。過去，中國已將多達300萬的維吾爾族，哈薩克斯坦和吉爾吉斯斯坦穆斯林監禁起來。集中營的倖存者，主要是有外國配偶的哈薩克人或維吾爾人，向國際社會訴求自由，說他們受到強迫絕育和毆打，被迫記住共產黨的宣傳歌曲，肯定他們對獨裁者習近平的忠誠，並且被迫成為了集中營警衛的性奴隸。一些人還指責中國利用囚犯的奴隸勞工製造出口商品。<br>\n<br>\nThe Chinese government published the favorable statement in full.<br>\n<br>\n中國政府轉發了這一聲明的全文。<br>\n<br>\nBelarus, claiming to speak on behalf of other draconian states like Russia, Bolivia, Pakistan, and Democratic Republic of Congo, condemned “politicizing human rights issues by naming and shaming” human rights violators.<br>\n<br>\n白俄羅斯聲稱自己代表俄羅斯，玻利維亞，巴基斯坦和剛果民主共和國等等德拉古式政權，發言譴責「用點名和指責（違反人權的政權）的方式將人權政治化」。<br>\n<br>\n“Faced with the grave challenge of terrorism and extremism, China has undertaken a series of counter-terrorism and deradicalization measures in Xinjiang, including setting up vocational education and training centers,” Belarus said, using China’s preferred term for the concentration camps. “The past three consecutive years has [sic] seen not a single terrorist attack in Xinjiang and people there enjoy a stronger sense of happiness, fulfillment and security.”<br>\n<br>\n白俄羅斯說：「面對恐怖主義和極端主義的嚴峻挑戰，中國在新疆採取了一系列反恐和反極端主義措施，包括建立職業教育和培訓中心。」&nbsp;使用了中國集中營的這一委婉稱呼，白俄羅斯還說：「過去三年來，新疆沒有發生過一次恐怖襲擊，那裡的人們享有更強的幸福感，充實感和安全感。」<br>\n<br>\nDespite the Chinese regime severely limiting the entry of foreigners or other Chinese people from elsewhere in the country into Xinjiang, the note said the countries “appreciate China’s commitment to openness and transparency,” referencing a staged “media access” tour China organized for the state media of various friendly countries.<br>\n<br>\n儘管中國政權嚴格限制外國人或外省中國人進入新疆，但這份說明說，這些國家「讚賞中國對開放和透明的承諾」，指的是中國為盟友國家的政府媒體提供的分階段「媒體訪問」。<br>\n<br>\nThe statement concluded by condemning those standing up for human rights and demanding they “refrain from employing unfounded charges against China based on unconfirmed information before they visit Xinjiang,” which they cannot do freely.<br>\n<br>\n聲明最後譴責了維權組織，並要求他們「在訪問新疆之前，不要基於未經證實的信息對中國施加毫無根據的指控」，而其實維權組織並不能隨心所欲地這樣指控。<br>\n<br>\nThe statement followed an attack against human rights defenders in July by a coalition of countries with deep business ties to China for demanding accountability on the Xinjiang camps.<br>\n<br>\n這一聲明是對7月維權組織抨擊中國人權的反擊。那時與中國有深厚經貿聯繫的一些國家，聯名要求中國對新疆的集中營問題負責。<br>\n<br>\nBelarus has a longstanding human rights record that the United Nations defined as “fundamentally poor” in July. It has only ever had one president since achieving independence from the Soviet Union. pro-Russia autocrat Alexander Lukashenko. Among the human rights crimes Lukashenko stands guilty of are the arbitrary arrest and silencing of journalists and dissidents and widespread regulations on speech and assembly.<br>\n<br>\n白俄羅斯擁有悠久的人權劣跡。聯合國在7月將其定義為「根本無人權」。自從蘇聯獨立以來，它只有過一位總統。親俄羅斯的獨裁者亞歷山大·盧卡申科。盧卡申科（Lukashenko）犯下的人權罪行包括對記者和持不同政見者的法外逮捕和噤聲，以及對言論和集會的廣泛管制。<br>\n<br>\nBelarus is an “important” partner to China’s Belt and Road Initiative (BRI), according to Beijing. The BRI is a sprawling infrastructure project nominally meant to expand modern transportation to connect Beijing to Western Europe. In reality, China has used the BRI to hand out predatory loans to developing countries, many of which then embezzle the money and leave the government deeply in debt. China then takes ownership of key properties in those countries, expanding its political reach.<br>\n<br>\n北京說，白俄羅斯是中國「一帶一路」倡議（BRI）的「重要」夥伴。 「一帶一路」倡議是一個龐大的基礎設施項目，名義上旨在擴大現代交通以連接北京與西歐。實際上，中國已經利用「一帶一路」倡議向發展中國家發放了掠奪性貸款，其中許多人隨後挪用了這些資金，使政府陷入了沉重的債務負擔。然後，中國獲得了這些國家的主要財產的所有權，從而擴大了其政治影響力。<br>\n<br>\nDictator Xi Jinping last visited Minsk in June to discuss the expansion of BRI projects.<br>\n<br>\n獨裁者習近平上次訪問明斯克是在六月，討論「一帶一路」項目的擴展。<br>\n<br>\nBRI has, in part, silenced Muslim countries that would otherwise have a vested interest in defending Chinese Muslims from human rights atrocities. In addition to Pakistan, which co-signed the Belarussian statement at the U.N., countries like Malaysia and Turkey have also defended the camps. The Uyghurs are an ethnic Turkic people, making that country’s support all the more incongruent with its interests.<br>\n<br>\n雖然穆斯林國家本來有為捍衛中國穆斯林人權發聲的既得利益，但是「一帶一路」加上中國其他的一些政策使穆斯林國家集體失聲。除了在聯合國共同簽署白俄羅斯聲明的巴基斯坦外，馬來西亞和土耳其等國也為集中營進行了辯護。維吾爾族是土耳其民族，使得該國對中國的支持與其自身利益極其不一致。<br>\n<br>\nBelarus’s statement on Tuesday was a response to one by the ambassador to the United Kingdom representing 23 democracies – including America, Japan, Australia, Albania, and Canada.<br>\n<br>\n白俄羅斯週二發表的聲明是對代表23個民主國家（包括美國，日本，澳大利亞，阿爾巴尼亞和加拿大）的英國大使所作的回應。<br>\n<br>\n“We call on the Chinese government to uphold its national laws and international obligations and commitments to respect human rights, including freedom of religion or belief, in Xinjiang and across China,” the statement read, demanding China allow the U.N. “meaningful access to Xinjiang” without complete control over where inspectors go and what they see.<br>\n<br>\n民主國家的聲明說：「我們呼籲中國政府在新疆及整個中國遵守中國法律、國際義務和承諾，並尊重人權，包括宗教和信仰自由」，要求中國允許聯合國「有意義地進入新疆」，「而不是完全控制聯合國檢查員的去向和所見內容」。<br>\n<br>\nThe NGO Human Rights Watch published evidence in April that the Chinese regime is bullying developing nations into silence on Xinjiang.<br>\n<br>\n非政府組織人權觀察（Human Rights Watch）在4月份發布了證據，表明中共政權用欺凌的方式使發展中國家對新疆保持沉默。<br>\n<br>\n“For years China has worked behind the scenes to weaken UN human rights mechanisms,” Geneva director for Human Rights Watch John Fisher said at the time. “But the growing global outcry over its mistreatment of Xinjiang’s Muslims has sent China into panic mode, using public as well as private pressure to block concerted international action.”<br>\n<br>\n日內瓦人權觀察主任約翰·費舍爾當時說：「多年來，中國一直致力於在幕後削弱聯合國的人權機制。」「但是，全球越來越多的人對其虐殺新疆穆斯林感到不滿，這使中國政權陷入恐慌狀態，利用公共和私人的壓力來阻止國際協調行動。」<br>\n<br>\n“It speaks volumes that China felt it necessary to twist arms and mount propaganda displays to try to suppress scrutiny of its rights record. Now it’s up to governments to take action at the June Council session and show that China is being held to international rights standards,” Fisher added.<br>\n<br>\n「這足以說明中國已經感到有必要（在國際上）耀武揚威並大搞政治宣傳，以製止對其人權記錄的審視。各國政府應在6月的理事會會議上採取行動，要求中國必須遵守國際人權準則。」<br>\n<br>\nIn September, Chinese state media openly warned other countries not to use the General Assembly’s general debate, in which all members’ heads of state are invited to speak on any issue, to demand justice for Xinjiang.-<br>\n<br>\n9月，中國官方媒體公開警告其他國家不要利用聯大的一般性辯論為新疆伸張正義。在聯大一般性辯論中，所有會員國元首都是允許就任何問題發言的。<br>\n<br>\n“The US should be blamed during this year’s general assembly because it has been jeopardizing the globe’s actions on climate change,” the state media outlet Global Times recommended instead. “Washington should not use the Xinjiang question to distract the attention of the international community.”<br>\n<br>\n黨國媒體《環球時報》建議：「今年的聯大應該指責美國，因為美國一直妨礙全球在防止氣候變化方面的行動。」「華盛頓不應該利用新疆問題來分散國際社會的注意力。」<br>\n<br>\nThe Chinese Foreign Ministry sternly condemned the United Kingdom and its allies at the United Nations for urging action on Xinjiang.<br>\n<br>\n中國外交部嚴厲譴責了英國及其盟國敦促聯合國對新疆採取行動：<br>\n<br>\n“The few Western countries’ anti-China show ended as a disgraceful debacle,” spokesman Geng Shuang said on Wednesday.<br>\n<br>\n發言人耿爽週三表示：「少數西方國家的反華展覽以可恥的崩潰而告終。」<br>\n<br>\nXinjiang “now enjoys social stability and unity among all ethnic groups. People there are living a happy life with a much stronger sense of fulfillment and security. Their rights to life, health and development have also been significantly improved,” Geng claimed.<br>\n<br>\n耿爽說，新疆「現在享有各族人民的社會穩定與團結。那裡的人們過著幸福感更高、滿足感更高、安全感更高的生活。他們的生命，健康和發展權也得到了顯著改善。」<br>\n<br>\n（中文使用谷歌翻譯，手動修改。）","date":"2019-12-30","agreeCount":2,"discussionCount":0}