{"type":"article","id":11599,"title":"【小说】《原罪忧思录》【第17章 生死线】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/11589\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11589</a><br>\n<br>\n（新疆，“东突厥斯坦”核心组织处，具体地点不明）<br>\n<br>\n组织的内部核心成员数量只有十七人，由最初代号为“领主”的人创建，所有人的真实身份除了本人无人得知，包括组织内部。他们都几乎不在公开场合露面，并且经常穿着黑色的斗篷，用面巾和帽兜掩盖自己的真实面容，通话的声音进行变频处理，并且大都具备电脑技术甚至黑客背景。他们是组织的领导者，在秘密地点实施战略部署和下达行动，中间通过层层加密，不让下级人员直接接触，所有人都根本不知道核心成员的哪怕一点儿消息和特征。组织核心成员若出现与下级敏感联络将会被立即跟踪和警告，直至软禁。这种保密工作在安全性上有了最大的保障，即使组织下级成员叛变或者被捕遭到严刑拷打也很难查到核心成员身上，甚至就算核心以下成员全部被打掉，也能有机会东山再起。<br>\n<br>\n十五年的时间，组织的总人数从最初的十七人发展到现在的七百二十四人，在新疆、四川、福建及山东建立了秘密据点，连在中央眼皮子底下的北京都有小的秘密分站，经费数量可以和毒贩媲美。奇怪的是，领主的主要战略却一直很低调，除了在各种地域宣传推动“东突厥斯坦”独立之外就没有更进一步的行动，即使在警方看来也仅仅是在打嘴炮。这甚至让某些参与专门打击和摧毁这个组织的警察有放弃的打算——既然是打嘴炮，并不能真正威胁到政权，何必花费如此大量的费用去打击呢？<br>\n<br>\n“领主，你真的打算这么干吗？会不会风险太大？”身穿黑斗篷的人问道。<br>\n<br>\n领主在获知吐娅逃脱的消息后就一直在对此进行跟踪关注，然后委托下级成员王风去北京实施接应吐娅以及接下来需要实施重大计划，这项计划重大到连内部人员也有一部分持反对意见。<br>\n<br>\n“吐娅感染生化病毒，还能保持正常人的意识和记忆已经出乎意料，不利用她取得重大突破，我们也许就真的只能学愤青在网上冲塔。”领主回答道。<br>\n<br>\n“可是，你不是说要学习邓小平同志韬光养晦的精神吗？”<br>\n<br>\n“韬光养晦的目的是为了剑拔弩张，今上不也是这么做的吗？”<br>\n<br>\n“你这样做太过了，几个环节有一个出问题就根本不能成功，北京那边的人传来消息说现在上面可能会动用权限较高的网军对我们进行围剿，我担心……”<br>\n<br>\n“你担心什么？怕我们被拉清单？”<br>\n<br>\n“……就算这些都能成功，最后那一步风险也很大，我认为成功的可能性基本为零。”<br>\n<br>\n“你得跳出惯性思维，我从来都没有说过不允许失败。”<br>\n<br>\n“那你觉得失败了也无所谓？”<br>\n<br>\n“当然，失败了也很难查到我们头上，最多再损失一条线上的八个人。”<br>\n<br>\n“我们经受不起更多的损失了。”<br>\n<br>\n“革命不是愤青翻个墙冲个塔就能成功的，革命需要的是玩命。海内外各种民（fan）主（gong）组织之所以都不能成大器，就是不想把民主和普世价值割裂开来，相反匪共最擅长的就是用民主反民主，比如小粉红的言论在推特上遭到封杀便可以用‘国外也是不真民主’来强调共产党的正确性。而突破这个节点的最好办法，就是用专制反专制。不会让下属知道的真相就是他们的命其实都不是命。”<br>\n<br>\n“总觉得，如果我们真的掌权了，恐怕也会是下一个共产党。”<br>\n<br>\n“你现在不能理解，很正常，也许等共产党真正垮台的那一天，你就明白了。”<br>\n<br>\n“领主，我说句老实话，你真的觉得共产党会有倒台的一天吗？”黑斗篷说到这里，语气显得有些黯然。<br>\n<br>\n领主没有马上回答，而是先思考了一会儿，然后拍在对方的肩膀上。<br>\n<br>\n“不是有希望我们才需要坚持，而是坚持才可能会有希望。是的，当今执政党掌控了国家的全部统治机器，不管是武器还是网络，毛泽东当年窝在山沟里发展的模式在今天不可能成功，生产也不会再饿死人，以往古代政权更替几乎都是饥民暴动起步的模式在今天也不可能出现，让我们几乎看不到变革的可能。不过，你相信数字化时代的东西就永远没有风险吗？”<br>\n<br>\n“你的意思是？”<br>\n<br>\n“电脑比人脑确实厉害得多，但有一个不可克制的弱点就是它始终是人发明出来的东西。当它越来越智能化时，帮助执政党保卫政权势必会越来越简单，但一旦发生故障，带来的崩盘也将是灾难性的。”<br>\n<br>\n“我好像有些懂了。”<br>\n<br>\n“记得毛泽东说过的一句话么？一切反动派都是纸老虎。当今同样适用，共产党的维稳机器以及所谓的危机分析系统，也不过是纸老虎。”<br>\n<br>\n“有时候，我们得学习山本五十六，尽管他最后输得很惨——我们在这个关键时刻，必须赌一把！”领主意味深长。<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（北京，9月28日）<br>\n<br>\n老将出马，一个顶俩。<br>\n<br>\n九组在公主的主导下秘密拦截了四个省包括军警人员在内的全部通讯信息，并进行大数据分析，最终发现了一些蛛丝马迹：虽然“东突厥斯坦”组织成员的反侦察能力很强，有意在活动时尽量避开监视摄像头，但也不可能绝对不失误，九组利用打击组织的专案组提供的证据，在组织可能高频活动圈定的几个范围的摄像头拍到的画面，进入危机分析系统进行分析，尤其是刑满释放人员、上访者、异见人士、网络愤青、小粉红、五毛等进行重点编号，再通过日常活动轨迹进行大海捞针似的翻找和查验，功夫不负有心人，在查验过程中，九组发现一个人住进一家高级旅馆，通过黑客手段侵入该旅馆的监控系统进行分析时发现与该旅馆网络终端控制仪器上出现了与浴室画面同步的情况（这其实并不奇怪，可能是旅馆内部工作人员或是不法分子为偷窥隐私安装的微型摄像头），最终，在一幅偷窥画面上出现了一个沐浴女子裸体摄像，该女子的左侧乳房上通过画面放大可以清晰地看见一个东突厥斯坦旗上面的星星和月亮的烙印——据悉这正是组织的标志。<br>\n<br>\n尽管这个女子并不是吐娅，但这也足够抓到组织的尾巴了，通过对该女子的身份查证确认最可疑的地点是一个处于市区城乡交界处的编辑部。<br>\n<br>\n国安认为，这个编辑部基本可以肯定是组织的一个联络站，下令马上打掉它，吐娅要想在包围圈中存活，不联系组织成员很难，这样继续追查吐娅下落的概率便会大大增加。<br>\n<br>\n国安委让特派局集结了一支特种部队，严令只需成功，不许失败。<br>\n<br>\n……<br>\n<br>\n__________________<br>\n<br>\n作为组织成员的王风非常清楚，在网军覆盖的城市里使用普通手机联络是找死，因此最佳的备选方案就是用死信箱，如果吐娅已经和组织分站联系上，自己能够和她汇合的方法就是也在保持隐秘的前提下和分站联络，这正是计划的第一步。<br>\n<br>\n王风尽量规避了城区的摄像头，来到了分站所在地——编辑部，出于安全，他没有马上联系，而是准备观察十二小时，没想到这一观察就观察出了大问题。<br>\n<br>\n（编辑部）<br>\n<br>\n“我们可能已经被网军盯上了，必须马上转移。”男人来到办公室时，顺带烧毁了一手携带的一些资料。<br>\n<br>\n女人立刻点头，关上了手提电脑。<br>\n<br>\n男人来到窗户前拉开窗帘的一角，发现外面情况不对，便按响了设置在窗前的警报，转头向办公室里的所有人说道：“晚了，准备武器，可能会有一场恶战！“<br>\n<br>\n其他人见状，立马停下手里工作，取出随身携带的手枪，拉动套筒上膛。<br>\n<br>\n男人表面显得平静，心里却不然，从加入组织的那一天开始，他明白可能迟早有一天会这样，但这一天比预料中的还是早了一点，以至于自己现在还没觉得做好了充分的准备。他抬头看了看众人，他们虽然也装作一副视死如归的样子，但也难以演示心中那不可能驱逐的恐惧。<br>\n<br>\n男人点燃一支烟，吸了几口，然后扔到地上，一脚踏灭：“各位需要明白，我们现在的实力比起他们都是螳臂当车的歹徒，在死之前，我想问问各位，有没有后悔选择今天的道路？”<br>\n<br>\n众人对这样的问题反而显得有些懵逼。<br>\n<br>\n没有人将电视剧里演员出色表现出的‘怕死不当共产党‘现实化，亦没有人选择打退堂鼓，表现其实原本很正常的对等死的恐惧。<br>\n<br>\n但那一刻那些年轻面孔下的每一颗心，都能够明白一个真理：英雄不是人能当的。<br>\n<br>\n编辑部的大门被人用工具悄无声息地打开，一支支95式自动步枪杀气腾腾地涌了进来。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/12303\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/12303</a>","date":"2019-12-30","agreeCount":5,"discussionCount":0}