{"type":"article","id":11590,"title":"到底是谁逼死了杨文医生?(转)","uid":18227,"topics":[2933,4856],"contents":"版权归作者所有，任何形式转载请联系作者。<br>\n作者：任尔西北东南风（来自豆瓣）<br>\n来源：https://www.douban.com/doubanapp/dispatch?uri=/note/747122993/<br>\n<br>\n<br>\n有兴趣的葱油可以进我们的群一起讨论<br>\nhttps://t.me/joinchat/MFBWQBBzjTPVvQcMGL_WRg<br>\n<br>\n<br>\n民航总医院杀人案刚出来那天，我发了条广播，提出医患矛盾九成以上都是钱的事，如果医保到位，绝大部分的医患矛盾都能避免。这条广播也发在了朋友圈，引起了不少朋友的质疑，很多人纷纷留言，认为该案件纯属杀人者丧心病狂，根本不是钱能解决的事儿。<br>\n<br>\n随后，坊间开始传言孙家是离休老干部，是高干，退休金好几万，于是，留言质疑我的论断的人更多了，整个事件，俨然被引导成了阶层矛盾。<br>\n<br>\n阶层矛盾是否存在?当然存在。但在民航这则案件里，显然不太可能，原因很简单，哪个权贵会去民航总医院看急诊呢？在北京长期生活过的人，很容易就能得出这个再简单不过的结论。<br>\n<br>\n这两天，随着杀人者家的信息被一点点披露出来，再次印证了我之前的论断：杀人者孙文斌不但不属于权贵，反而生活在北京的社会底层，从他自己的论述来看，他的原生家庭不过是定福庄的农户，而他本人的经历更加坎坷，在通县养猪养牛，靠着本地人的身份，才有机会去传媒大学掏泔水，然后，离了婚，儿子“上学的名额被有钱人顶了”。<br>\n<br>\n根据上述的种种，我们不妨这样的推测，不如意的际遇，大概是孙文斌这个人性格暴戾、一点就着的主因，而案件最后的导火索，则很有可能是因为钱！<br>\n<br>\n作为一个从小在医院长大的医生子女，类似孙文斌这样的人我真的见过太多，他们“久病成良医”，在一次次的咨询、比对中，拿小本本记录下所有能接触到的医学名词和药理知识，不信任医生，宁可相信自己那点半吊子经验。进了医院，他们会极力避免医生推荐的各种检查，坚持按自己以为最省钱又能“药到病除”的法子来，一旦医生有不同意见，或希望做进一步检查，他们就会疑神疑鬼，认为医生在变着法子捞他们原本就不多的血汗钱。<br>\n<br>\n你说，都是孙文斌们的问题吗？也未必。<br>\n<br>\n事实上，全国各地的医院，医生们也的确有这个内在动力，病人们的猜忌也并非是空穴来风。<br>\n<br>\n举个例子。<br>\n<br>\n三年前，我奶奶摔伤了髋骨，当时的医生极力主张做手术，并推荐一款价格昂贵的进口支架，因为这部分不报销，需要自费四万多元，我妈作为本院医生，非常清楚这手术并非必须，完全可以静卧等待骨头自愈，而进口支架更是完全没有必要，纯属医院医生为了创收、拿高额回扣所为，就连该进口支架的医药代表她都认识，结果呢，主刀医生坚持要做手术，各种打亲情牌，拿孝道搞道德绑架，最后我爸那边开个家庭会议，一致决定“做，而且要上进口支架，给老太太最好的”，我妈也不便再坚持了，要不显得似乎是咱小气舍不得花钱(因为叔叔家平时负责照顾，费用完全由我家出)。<br>\n<br>\n最后的结果可想而知，四万块钱花了，我奶奶却从此再也没能站起来，因为换了支架，以后只能靠轮椅度日。<br>\n<br>\n这个主刀医生心里不清楚吗？未必。但他为什么宁可和我妈翻脸，也要坑医院职工的家属，而且还是自费?很简单，利益驱使，一套支架的回扣抵得上他一个月工资。<br>\n<br>\n地方上医生的工资不高，不过四五千的水平，而且还得是博士毕业，升到副教授以上才拿得到这个数，那会儿很多都四十出头了。相比之下，房价一直在涨，孩子补习、读书、出国留学都是不菲的开支，合法渠道加薪幅度有限，却又开了拿回扣的口子，你要是医生，会怎么做?以前是药代，现在药少了，只能从医疗器械上打主意，逮着一只羊那可不往死了薅吗？<br>\n<br>\n你问我恨不恨这个医生，当然恨，但我不会过分去谴责他，因为我一直认为，抛开了大环境和制度，把解决问题的希望寄托在个人的道德品质上纯属扯淡。<br>\n<br>\n有人说那是你们地方上的医生，北京的医院管得严，才不会那么不靠谱。我想说，还真不是。<br>\n<br>\n以我最近的经历为例，不久之前我儿子病了，一开始在民航总医院检查，验血、验分泌物结果都是合胞病毒引起的上呼吸道感染。随后医生建议我们转院，去了一家更权威的儿科医院，结果我们虽然出具了民航总医院的病历和检查结果，这家医院的医生依然坚持让我们先走检查流程：验血、x光胸透、做ct。<br>\n<br>\n作为一个智商正常的人，我们都知道这样的检查是没有太大意义的，民航总医院的检查报告不过是几天前的，而且清楚无误，原来的医生也已经给出了相对确定的治疗方案，还有什么必要重新验血呢？我当即提出了质疑，然而医生依然坚持要求走完这个流程，说这是医院的规定：转院必须重新检查。最后没办法，我们只能重新检查，检查结果自然和民航总医院的一模一样，就连医生给出的治疗方案也是一样。<br>\n<br>\n长期在国内看病的人，大概已经习惯了这样的套路，认为转院后还必须重新检查是理所当然的事情，然而事实却不是如此，以我不久前在加拿大的就医经历为例，加拿大的医院是完全承认中国医院开具的检查报告的，只需将报告中的中文翻译成英文即可，根本不用重新检查。<br>\n<br>\n也就是说，其他国家的医生都承认原先的病历和检查结果，而同在一座城市、相隔不过十公里的两家北京医院却互不相认。<br>\n<br>\n说白了，还是个钱字——为什么中国医院的检查科永远是人满为患排大队？有人会说，因为中国人多，不错，这或许是其中的一个原因，但还有很重要的一条，就是这种重复和过度检查。<br>\n<br>\n同样的重复和过度检查还有很多，再举个例子，很多医院规定复诊必须重新排队挂号，什么意思呢？比如你今天第一天挂号，挂号费 70-300(上面那家医院非专家的价格)，挂完以后医生给你看了病，说你是某某病，需要如何如何治疗，我现在给你开药吧。正常情况下这个疗程可能是七天，但医生绝不会一次就给你开满七天的药，他可能会先给你开两天，让你两天后再来医院复诊，观察一下，如果还没好就再给你开两天，如是往返数次。<br>\n<br>\n当然，你每次来复诊就要重新挂号，重新交挂号费，你可能会质疑医生为什么要这么做，但医生有冠冕堂皇的理由，为了你的健康，我需要随时观察、掌握病情的新动向。<br>\n<br>\n听起来没毛病吧，可很多医生自己都清楚，就是为了钱。因为，以前复诊是不需要重新挂号的，那个时候的医生不会一次只给你开两天的药，他们会一次开满七天。<br>\n<br>\n现在知道为什么挂号那么难了吧?<br>\n<br>\n除了重复检查外，报销也是个大坑，很多不明就里的小年轻喜欢拿新闻说事，说现在的医保政策不像以前了，从农民到老干部，条件多么多么好，能报 80-90% 。我想说的是，这些人大概自己从没真的走过报销流程，真走个几次就不会这么说了。<br>\n<br>\n现在的医保报销流程 非常类似于每年双 11 打折的各种折扣券，规则之复杂令人眼花缭乱。比如说规定多少钱以上才给报，比如说每个月药费不能超过多少钱，比如说门诊有报销上限，住院也有报销上限，比如还有一大堆的免除条款，什么样的器械得自费blabla。<br>\n<br>\n除了上述明面上的条款，还有一些不成文的潜规则，比如高龄重症病人不收，说没床位，您转院吧——从公开的报道来看，这次出事的孙文斌就极有可能遇到这种情况。<br>\n<br>\n医院也有自己的理由，每年的医保额度都极其有限，到了年底，想尽量把医保额度给那些容易治好的病人，对于极其高龄、医治无望的案例，实在是不想把有限的医疗资源浪费在这些病人身上。听起来很冷血，但没办法，谁让医疗资源如此紧张呢?<br>\n<br>\n所以，一旦发生了医生要求病人转院或者拒绝收治，病人会很自然的联想到上述的情况。<br>\n<br>\n说白了，只要这些制度性问题还存在，医患之间的猜忌和矛盾就不可避免，孙文斌这样的事就还会继续发生，因为性格就缺陷、极端的人永远存在。<br>\n<br>\n说了这么多，可能有人会说，你光知道挑刺儿，不给解决方法有屁用?中国人多，医疗资源就是这么有限，医生和床位就这么紧张，能怎么办？<br>\n<br>\n说说我自己一点浅见吧。<br>\n<br>\n其实，任何的资源紧张，说到底了，都是个经济学问题。<br>\n<br>\n决定一个国家或地区医疗资源紧不紧张的，不是绝对人数，而是人均医生/床位数。如果医院数量足够，愿意学医并成为医生的孩子比例也足够高，每个医生每天接治的病人数量就二三十，而不是两三百，问题会少得多。<br>\n<br>\n媒体上不止一次报道，中国的医学院毕业生数，绝对数量和比例都偏低，最优秀的人才都去搞金融和 It 了。为什么孩子们都不愿意当医生，答案很简单，性价比低嘛：正如我前面所说，医学院的学生通常得读到博士以上，才有机会进入一家像样的医院做医生，工作后又得熬资历，基本上 35 岁以前都算实习生，这样算下来，医生的职业生涯要比其他工作短的多，与此相对应的，国内医生的收入却少得可怜，同时还得面临严峻的医患矛盾，随时会被病人打杀，这么一算下来，不愿意考医学院，实在是理性选择的结果。<br>\n<br>\n那我们可以继续追问，为什么国内的医生收入这么低，被逼到必须收回扣才能维持生活呢?<br>\n<br>\n提到这个问题，我可以讲一讲加拿大的例子。以我比较了解的安省为例，医生的平均收入大概在 25~30 万加币，护士的平均收入大概在 7 万到 9 万加币，而整个安省的人均年收入不过在 5 万加币左右，这么一对比，我们就能知道，在以均富闻名的加拿大，医护人员，特别是医生，绝对属于高收入群体了，比很多中小企业主还有钱。<br>\n<br>\n加拿大医生的高薪从哪儿来?很简单，zf报销，因为所有公民和pr都全民医保，甚至留学生和工签、留学生家属也都全民医保，甚至，没有身份的黑工的未成年子女，也全民医保。<br>\n<br>\n这种情况下，医生根本不必考虑什么创收、医保额度等问题，该怎么治就怎么治，既没有动力让你重复检查重复挂号，也没有动力特意给你开昂贵的药物或者医疗器械拿回扣，因为开了贵的药也到不了医生手里。医生做好自己的本职工作，把病人治好就能获得极高的收入。<br>\n<br>\n反之，病人对于医生也非常信任，不会产生这样那样的质疑。其实，就我自己的观察，加拿大的医生和护士除了态度好以外，在医术和技术上并不比中国的医护人员强，甚至在很多方面还不如国内的医护人员，比如说护士的打针技术。但那边的病人和医生之间的关系非常和谐，基本上不会出现任何的纷争，病人进了医院，基本上每一两个小时就会有护士过来帮你换床单换药，每天医生至少会过来两次，检查你的身体状况，这在国内的公立医院基本上是不可能的。<br>\n<br>\n与此相对应的，在就医流程上，加拿大也简单得多，病人入院时拿着自己的身份证明(通常是sin卡)，整个就医过程，从医生接诊，一直到出院都不必付一毛钱，直接由医院和zf结算，不需要你垫钱，更不会出现不给钱就不治病的情况。即便你没有身份，医保不给报，医院也绝不会逼着你先给钱才收治，只要他们认为你真的危及，需要救治，会马上先治病，后寄账单，至于寄了账单以后你给不给钱，也没有任何人会逼你，他们相信你会珍视自己的信用，也有相应的惩罚机制。<br>\n<br>\n加拿大的医疗资源相对没那么紧张，不是因为他们人少，而是他们的医护人员和医院数量相对充足，说到底，还是钱的事儿——zf愿意在医疗上投入多少钱，不是绝对数量，而是在财政收入中所占的比例。<br>\n<br>\n这个比例，我不说，大家可以自行查阅官方公开的数据。<br>\n<br>\n别说什么中国穷，负担不起高昂的医疗投入，以财政收入占 GDP 的比重来看，中国这些年一直名列前茅。每个人，无论贫富，无论有没有交个税，都是事实上的纳税人。所谓的医保水平，无非是政府愿意从每个人纳的税里拿出多大一部分，作为医疗福利给大家。","date":"2019-12-30","agreeCount":24,"discussionCount":0}