{"type":"article","id":11594,"title":"【转载】政府等于国家吗？","uid":16189,"topics":[2],"contents":"原作者 <b>傅国涌</b><br>\n<br>\n黑体部分为本人标注的<b>重点</b><br>\n<br>\n1933年4月，国民党江苏高等法院公开审理陈独秀等“危害民国案”，起诉书列举的罪名为“以危害民国为目的，集会组织团体，并以文字为叛国宣传”。无论陈独秀的无罪自辩，还是章士钊律师义务做的无罪辩护都很精彩，经当时《申报》、《大公报》、《国闻周报》等各大报刊的报道而轰动一时，他们提出的“政府不等于国家”，“<b>反对国民党及其政府，并非反对国家</b>”等观点尤其有力，让国民党当局很是难堪。<br>\n<br>\n4月14日上午在江宁地方法院刑二庭第一次开审，55岁的陈独秀踏上法庭时，记者发现他“两鬓已斑，须长寸许”，但“面色红润，已无病容”，而且“四周瞻顾，态度自若”。当审判长问他：“何以要打倒国民政府？”他回答：“这是事实，不否认。至于理由，可以分三点，简单说明之：（一）现在国民党政治<b>是刺刀政治，人民即无发言权，即党员恐亦无发言权，不合民主政治原则。</b>（二）中国人已穷至极点，<b>军阀官僚只知集中金钱</b>，存放于帝国主义银行，人民则困苦到无饭吃，此为高丽亡国时的现象。（三）全国人民主张抗日，政府则步步退让。十九路军在上海抵抗，政府不接济。至所谓长期抵抗，只是长期抵抗四个字，始终还是不抵抗。根据以上三点，人民即有反抗此违背民主主义与无民权实质政府之义务。”<br>\n<br>\n4月20日上午第三次开庭，旁听者人满为患，有些是从上海、无锡、镇江各地赶来的，法庭无地可容，门外挤满了人。等检察官控告完毕已是下午一点四十五分，陈独秀当庭抗辩：“检察官论告，谓我危害民国，因为我要推翻国民党和国民政府，但是<b>我只承认反对国民党和国民政府，却不承认危害民国。因为政府并非国家，反对政府，并非危害国家</b>。”他的书面辩诉状说得很清楚，<b>国家乃是土地、人民、主权的总和，所谓亡国是指外族入据其土地、人民和主权</b>，本国某一党派推翻某一党派的政权而代之，不能说是“亡国”，所以“危害民国”不成立。民国之所以叫民国，就是民主民主共和国，以别于专制君主国。所谓“叛国”，刑法上有具体说明，即平时外患罪、战时外患罪、泄露机密罪。如果把国家和政府混为一谈，那又何必屏弃法国路易十六的“朕即国家”说。如果说在野党反抗不忠于国家或侵害民权的政府党，而主张<b>推翻其政权，就是“叛国”，则古今中外的革命政党无不曾经“叛国”，国民党也曾“叛国”矣。</b><br>\n<br>\n他指斥——“国民党政府，以<b>党部代替议会；以训政代理民权</b>；以特别法（如危害民国紧急治罪法及出版法等）代替刑法；<b>以军法逮捕、审判、枪杀普通人民；以刺刀削去了人民的自由权利，高居人民之上，视自己为诸葛亮与伊尹</b>；斥人民为阿斗与太甲。日本帝国主义方挟‘武力征服’政策对待吾国，同时国民党政府亦挟同样态度以临吾民。”他表示自己力争的只是体现民主共和国实质的人民自由权利，力争的是实现普选的国民立宪会议，力争的是民主制扩大到历史的最高阶段。现在和将来，他本人都没有篡夺民国为“党国”的企图，“试问谁为‘危害民国’？”<br>\n<br>\n他进一步反驳，<b>如果说人民发言反对政府或政府中某个人，就是有罪，那么两千年前周厉王有监谤之巫，秦始皇有巷议之禁、偶语之刑，汉武帝更有腹诽之罚，那时当然没有言论自由。20世纪的民主共和国，似乎不应该有这样的怪现象。</b>如果认为宣传共产主义就是“宣传与三民主义不相容之主义”，就是“危害民国”，欧洲中世纪专横黑暗的宗教法庭迫害异教徒、科学家，以阻塞思想信仰自由的故事，岂不是重见于今日的民国，那不是正好证明日本人所谓的“中国非近代国家”之说不是污蔑吗？<br>\n<br>\n接着，仗义而来的章士钊起立为陈独秀辩护，雄辩滔滔，长达53分钟。他指出，本案首先当区分言论与行为，“以言论反对，或攻击政府，无论何国，均不为罪。”即使是应付紧急状态的特别法规，也未见这样的规定，所以起诉书的指控，“无中无西，无通无别，一切无据”。<b>反对或攻击政府，进一步推翻或颠覆之，这是行为。即便指控陈独秀主张暴动，“既未越言论或理想一步”，</b>与紧急治罪法上的“行为”含义迥然不同，<b>以行为而论，断无科罪之理。何况国家与主持国家的机关（即政府）或人物，属于截然不同的范畴，如果说以言论攻击机关和人物就是危及国家，“于逻辑无取，即于法理不当”。民国的主权在民，复辟国体才是叛国，才是危害。</b>否则，不论对于政府或政府中何人何党，有何抨击，都是正常的，只有半开化的国家才会以此“临之于刑”。<br>\n<br>\n当章士钊辩护时说，陈独秀早已被共产党所开除，实际上是与“国民党最前线之敌人为敌”，说他“与国民党取犄角之势”也无不可。这当然是律师有意做的有利于他的辩护。但陈独秀当庭声明，章律师的意见是他从法理上说的，与他本人的政治观点不符。<br>\n<br>\n陈独秀、章士钊的辩护，<b>“政府不等于国家”等观点通过大江南北各新闻媒体广为流传</b>，章士钊旁征博引、洋洋万言的辩词，文采斐然，受到读者的注目。各地报纸论坛上出现了与他唱和的声音。就在这个时候，英国伦敦大学政经学院留学归来、担任国民党《中央日报》社长不久的程沧波站了出来，在4月26日的《中央日报》发表署名文章《今日中国之国家与政府——答陈独秀及章士钊》，从“现行法律”出发反驳陈、章，俨然“法家”姿态。文章指出，“律师不能离现行法律条文而谈法理”，认为章不知“今日法律上国民党与国家之关系”，身为律师，“应知今日中国现行之根本大法为《中华民国训政时期约法》”，该约法第三十条规定：<br>\n<br>\n“训政时期由中国国民党全国代表大会代表行使中央统治权。<br>\n<br>\n中国国民党全国代表大会闭会时，其职权由中国国民党执行委员会行使之。“<br>\n<br>\n国家的组成要件是土地、人民、主权，统治权就是主权的“动的状态”，“今日中国之国民党，在法律上既为行使中央统治权之团体，则按之‘国家为行使统治权之团体’之原则，国民党至少在现行法律上，在现存制度下，即是国家。国民党此种资格，由法律所赋予，由事实所造成。训政时期约法未经合法废止以前，反对并图谋颠覆国民党者，即为反对并图谋颠覆国家，即为危害民国，亦即为叛国。”<br>\n<br>\n他接着指出，今日为统一共和国，与苏维埃的国体根本不同，“陈独秀自认推翻国民党及其政府后将建立苏维埃制度。则与郑孝胥等迎立溥仪，同为变更国体，同称叛国。而决非更易政府一语所可轻轻文饰。”“中国人民皆可用合法之方法推翻今日之政府——行政院。而不许以非法之方法推翻政府。”何谓“合法之方法”？他的答案：“即院长副院长之产生，由中国国民党中央执行委员会选任之。（修正国民政府组织法第十条）中国现政府之推翻，必经中国国民党中央执行委员会之选任。除此方法以外，希图推翻政府者，即为违法。”<br>\n<br>\n程沧波文章发表的当天下午，陈独秀以所谓“以文字为叛国之宣传”判刑13年（经上诉，1934年6月30日最高法院终审改判为8年）。<br>\n<br>\n5月4日，章士钊在上海影响最大的老报纸《申报》上发表《国民党与国家》一文，反驳程沧波。他发现程所引的《中华民国训政时期约法》第三十条与原文不同，原文为：“训政时期，由中国国民党全国代表大会、代表国民会议，行使中央统治权。”“代表国民会议”是本条的眉目，贸然将“国民会议”割去，“不知是何用意？”而且主权与统治权不能混为一谈，在英语中对应的也是不同的词。即便是“训政时期约法”第一章也标举主权属于全体国民，由国民会议行使，岂能在国民会议之外谈国家主权？既然承认国家的要件是土地、人民、主权，又怎么可能得出“党即国家”的结论，岂非矛盾？更令他吃惊的是，<b>程明明说民主国家主权寄予全民，“则以主权论，全民者国家也，国民党不过全民中一小小分子，乌得谬居其名”</b>。说白了，不过是国民党专政。国民党专政，与苏俄的无产阶级专政，正是它们的相同之处。当事人陈独秀<b>倡言推翻国民党，并非危害民国，充其量只是布达未来的政治理想，无背于近世立宪国的通则。</b><br>\n<br>\n章游学英国，曾受教于著名宪法学家戴雪，程更是英国教育背景。两人在笔战时都搬出西方法理，列举英、美等国的例证。只是程站在国民党的立场，为国民党政权的合法性辩护。<br>\n<br>\n5月7日，程沧波又在《中央日报》发表《再论今日中国之国家与政府——答章士钊》，对章的反驳一一进行辩驳，没有说出多少新意，无非一再重申国民党就是国家，还声称这是“民意”所赋予的。章士钊没有再作回应。国民党当局因此大为得意，程沧波也因此在国民党内文名大盛，陈布雷在杭州连夜写信给他，说自己“为之喜而不寐”。连蒋介石身边的大红人、南昌行营秘书长杨永泰也专门自南昌给他发来贺电。<br>\n<br>\n当年5月1日胡政之创办的《国闻周报》第10卷第17期发表了一篇详尽的《陈独秀案开审记》。陈独秀本人的辩诉状当时也有一种14页的单行本流传，后面还有“独秀”的签名。亚东图书馆当年出版的《陈案书状汇录》，共102页，收入了起诉书、判决书、陈独秀的自辩词、章士钊的辩护词、程沧波对他们辩词的反驳、章士钊回应程沧波的文章等。此书汪原放经手付排、付印，他记得印了一千册，有些大学的法学专业马上将此书作为参考书。这些都为历史留下了忠实的记录。","date":"2019-12-30","agreeCount":2,"discussionCount":0}