{"type":"article","id":11605,"title":"韓國瑜，被政治耽誤的催眠大師在博恩夜夜秀的七個說話之道","uid":484,"topics":[13,3445,1399],"contents":"<b>韓國瑜，被政治耽誤的催眠大師</b><br>\n文：<a href=\"https://www.facebook.com/watermirror8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">水鏡政經學院</a><br>\n<br>\n我是個學過幾年催眠的心理師，去年（2018）選舉前曾跟教催眠的醫師朋友討論到：韓國瑜市長，大概是我們生平僅見，催眠做得最好的人！不要懷疑，這是稱讚。<br>\n<br>\n一個原本支持綠營的高雄朋友跟我說，聽了三場韓國瑜市長的造勢會，就決定把票投給他。<br>\n<br>\n日前我認真讀了他的書，看了他幾場講座影片、翻閱他去年所有演講的逐字稿，我才發現其中大有門道：<br>\n<br>\n<ul><br>\n<li>1. 態度親和的肢體動作</li><br>\n</ul><br>\n這可說是韓市長最大的優勢，大家去看他發紅包的影片，一定是雙手緊握對方的手、眼睛注視著對方。就高市府內幾個朋友跟我說，韓上任後，馬上到所有市府部會辦公室拜訪，一樣是雙手緊握、眼睛注視著每個職員。<br>\n<br>\n這種肢體語言，不管發紅包、市府公務員還是每個菜市場跟他握過手的鄉民，都會覺得被重視、被在乎、被放在心上。<br>\n<br>\n<ul><br>\n<li>2. YES SET語言</li><br>\n</ul><br>\n這是催眠常見的語言。簡單的說，就是講一些大腦會認同的話，讓大腦直覺地認為你是個可信的人，連帶提高你這個人還有之後內容的說服力。<br>\n<br>\n比如：「高雄市是一個巨人、要山有山、要海有海，有四個新加坡大、三個香港大、十個台北市大」；「各位高雄鄉親，我們280萬的市民，我們要拒絕貧窮，我們要拒絕又老又窮，我們要迎向繁榮、迎向富庶、迎向光明，好不好！」<br>\n<br>\n前面的高雄市巨人呼應了後面的幾倍大，要山有山、要海有海。這些講的都是事實，大腦會自動認同，即便我們真的不確定高雄比新加坡大多少，也會跟著認同高雄市是巨人，接續到後面的要拒絕又老又窮、迎向繁榮，大腦就會自動認同語言的內容，也認同韓！<br>\n<br>\n<ul><br>\n<li>3. 嵌入命令（Embedded Command）與嵌入問句（Embedded Question）</li><br>\n</ul><br>\n這兩種方法是在大腦紊亂時，給關鍵的暗示，讓大腦自動地吸收指令。換句話說，就是幫談話畫重點、給暗示。<br>\n<br>\n比如：「我們不要中低階層過得這麼的辛苦，我們高雄也不要我們的孩子越走越遠。3、40年前的高雄⋯⋯。那個時候的高雄人是這麼的驕傲，全台灣雙B轎車最多在高雄，全台灣最有氣魄，台灣錢淹腳目，高雄錢淹肚臍，全台灣最富庶的城市是高雄。」<br>\n<br>\n韓市長在講這段話的時候，只要講到他想表達的字詞，如過得辛苦、孩子越走越遠、高雄、驕傲，就會用停頓或踮腳轉身等口語或非口語強調。整段話聽下來，會聽到找回驕傲，讓孩子回來高雄。<br>\n<br>\n再來這兩段：「在我的心中整個高雄對外面所有的來往，沒有一個敵人、沒有一個對手、沒有一個陌生，全部城市，全部國家都向我們高雄開放，好不好！」<br>\n<br>\n這一段是yes set，增加後段演講的說服力，讓聽眾的大腦自動說好。<br>\n<br>\n關鍵在這段：「我們高雄人，我們韓國瑜當上市長之後，我們高雄人也會張開我們的臂膀，用我們的熱情迎接所有來往的城市、所有來往的國家，好不好？」<br>\n<br>\n後面的好不好是嵌入問句，你只要大腦說好，就等於認同前面說的韓國瑜當市長。<br>\n<br>\n<ul><br>\n<li>4. 縮小／誇大</li><br>\n</ul><br>\n有時韓市長講的內容並不見得全對，但一定會讓人有感受。<br>\n<br>\n比如他說，「年金改革⋯⋯砍了再砍，砍了再砍 一年幫政府省了50億到60億，前瞻計畫隨便就4000億。」<br>\n<br>\n雖然年金改革一年政府實際省了400億，但這樣的縮小金額再對比前瞻計畫，會讓聽者覺得政府在剝削我，即便反對者更正年金改革實際支出，一來會增加話題曝光度，再者被改革者受剝削的感覺在反覆討論中不但無法淡化還可能增加。<br>\n<br>\n<ul><br>\n<li>5. 抓住核心議題，以簡單好記的口號解決</li><br>\n</ul><br>\n如果你這幾年問在地高雄人，特別是中下階層最在乎的事，你聽到的一定是「生意不好做、賺錢不容易」。從客觀上，你當然可以說高雄是從重工業轉型、目前多是服務業來填補製造業外移的人力缺口，所以薪水很低。但重點是，沒有解決問題。<br>\n<br>\n而韓處理的方式就一句話，「又老又窮」！把高雄人口老化、青年北上工作、在地收入少的困境說出來。另外他又提出「貨出去、人進來、高雄發大財」這種好記又朗朗上口的解決口號。每念一次，就會覺得高雄真的有希望改變、真的會變有錢。<br>\n<br>\n同理，現在講的「台灣經濟殘廢」到「台灣安全、人民有錢」也是同樣原理。<br>\n<br>\n<ul><br>\n<li>6. 生動的比喻</li><br>\n</ul><br>\n「高雄是沉睡的巨人」、「我出國打拼，你用牙籤戳我屁股」、「國民黨需要后羿」，這些比喻很有畫面。甚至近來我的案主也用「牙籤戳我」，來比喻家人對他的傷害。<br>\n<br>\n比喻的力量來自跟大腦既有的畫面和理解結合，只要你想到那個畫面、物品，就會想到講者的話，等同複習講者的說服。<br>\n<br>\n<ul><br>\n<li>7. 四兩撥千斤的反駁之術</li><br>\n</ul><br>\n韓市長只要遇到對方不同意或質疑，最常用的方式就是.「沒有格局」「小鼻子小眼睛」「無聊」「意識形態」。這種不針對對方質疑內容的回應，其實是最有殺傷力的回應。因為回應的不是內容、而是對方的人格或意圖。講你見不得別人好，等於整個跳過你的質疑，而針對質疑的人控訴。<br>\n<br>\n<ul><br>\n<li>8. 簡單的語句</li><br>\n</ul><br>\n這是目前檯面上菁英型政治人物最欠缺的。<br>\n<br>\n我在伴侶諮商的訓練中，最大的收穫就是如果要用情緒來說服人，話一定要越簡單越好。簡單的話，大腦需要處理的能量越少，越容易被接受，而且越複雜的字句，大腦會越用理性的皮質區來吸收。<br>\n<br>\n我舉個例：「各位，我們要堅守民主、發揚台灣價值，好不好？」<br>\n<br>\n雖然你說好了，也同意要堅守民主、發揚台灣價值，但民主的內涵是什麼？台灣價值具體有哪些東西？聽眾可能都不會馬上聯想到。聽完造勢會回去，大概也忘了自己聽了甚麼。<br>\n<br>\n那我換一句：「各位，我們讓大家飯吃得飽、兩岸和平爭執少、孩子住房沒煩惱，你們說好不好！」<br>\n<br>\n上述兩句給人的感受是不是差很多？<br>\n<br>\n《<a href=\"https://www.books.com.tw/products/0010742053\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">烏合之眾</a>》一書提到：只有給群眾簡單扼要、不容妥協、絕對的形式，就能產生巨大影響，就是這樣的道理。<br>\n<br>\n催眠的過程簡稱為ARE：吸引（Absorption）、確認（Ratification）、引發（Elicitation）。在韓市長的演講中，幾乎都可以看到A、R、E重複地出現，直到群眾被說服、大腦被設定。這就是韓市長的說服之道。<br>\n<br>\n如果你喜歡他，你應該要知道，自己是怎麼喜歡上的。而如果你討厭他，更該知道你討厭的人是怎麼到這個位置的。<br>\n<br>\n無疑地，以群眾說服來說，韓市長是絕世高人。但必須說實話，這僅在演說、選舉。對於執政他還有很大的隱憂，日後我再從人格特質來說明。<br>\n<br>\n<br>\n<br>\n<b>執業心理師解析韓國瑜在博恩夜夜秀的七個說話之道</b><br>\n<br>\n但演講畢竟是單向的，近日看了<a href=\"https://www.youtube.com/watch?v=2pzt4XbdANM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韓市長上博恩秀</a>，跟主持人與現場來賓的溝通，更想跟大家分享該場錄影中，韓市長在互動中的說話之道。<br>\n<br>\n<ul><br>\n<li>一、柔軟的身段與自嘲</li><br>\n</ul><br>\n人際的溝通除了語言內容，還有身體姿態、非口語的語調語速音頻。韓市長從一進場，便哈腰拱手、不斷向觀眾親切問候，這是姿態的柔軟。<br>\n<br>\n當博恩開玩笑說：「椅子上放酸言，站起來可以用屁眼看」。韓市長先是肯定博恩帥，然後語調輕鬆地說，「我完全不介意，只有一個要求，不要開我髮型的玩笑」。讚美博恩，不正面接嘲諷，還順帶自嘲自己的禿頭。這是態度的柔軟。<br>\n<br>\n<a href=\"https://zh.wikipedia.org/zh-tw/%E4%BA%94%E5%A4%A7%E6%80%A7%E6%A0%BC%E7%89%B9%E8%B4%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">五大人格特質</a>中，其中一個叫宜人性，韓市長在這個向度很高，很能用柔軟、自嘲來討人歡心。<br>\n<br>\n<ul><br>\n<li>二、同步的吸引</li><br>\n</ul><br>\n催眠步驟，第一步就是吸引（absorb），而最常用的吸引技術就是同步，從聲音的同步、呼吸的同步，到心情的同步。只要能做到同步，就能在後續溝通大大提高影響力。<br>\n<br>\n比如在博恩曖昧地問韓市長要怎麼稱呼他時，韓表示就叫我韓導，就直白一點，大家開心。接著爆料，在後台時，韓對博恩說，我知道今天現場有百分之九十是討厭我的，我知道很多人覺得我是草包。<br>\n<br>\n表面上這是自嘲，實際上這是把大家內心的嘲諷檯面化（make implicit explicit），這是一種很高明的同步技巧。而這也跟韓市長五大人格中的高外向、高情緒敏感度有關，他能覺察環境中人對他的觀感以及對方的感受，很自然地做到同步。<br>\n<br>\n<ul><br>\n<li>三、無傷大雅的缺點</li><br>\n</ul><br>\n博恩問韓市長有沒有想跟誰道歉。韓的回答是，我從小到大年少輕狂，對因此感到困擾的人感到很抱歉。表面上是缺點，但畢竟是過去，而且對比今天當市長選總統的成就，真是微不足道。<br>\n<br>\n就像面試時，有人問你，你有很多優點，可以講一個缺點嗎？你對說，我的缺點就是做起事來會不顧自己，有一次做報告，等報告做完了才發現已經凌晨兩點。表面講的是缺點，但又是個讓人可以接受、甚至喜歡的優勢。<br>\n<br>\n<ul><br>\n<li>四、定錨與假設前題</li><br>\n</ul><br>\n博恩後來問韓，有沒有想跟高雄人說抱歉。這段韓回得非常精采、是厲害的說話之道⋯⋯<br>\n<br>\n他說：「感謝，非常非常抱歉，因為請假選戰，不能時常陪著高雄市民。」<br>\n<br>\n韓先說感謝，用一個遠大的目標──選總統──作為定錨。接下來再說不能「時常」陪著高雄市民。<br>\n<br>\n整段聽起來，就像是為了家庭，在外打拼事業的身不由己老公，不能時常在妻子身邊陪伴，要感謝妻子，請妻子體諒。這是個假設前提的句型，當你同意了他的抱歉，等於同意了他的請假是不得已的，等於體諒他上任不到半年就競選總統，而影響只是不能經常陪著高雄市民。<br>\n<br>\n這段話同時也避開了選前承諾絕對當完市長任期以及各種政見，直接訴諸以情。當人們接受了情，也就放下了理。<br>\n<br>\n<ul><br>\n<li>五、「是的」套句</li><br>\n</ul><br>\n催眠中有個很重要的技巧：yes set。就是先講一些人們大腦認為對的事，然後再接自己要說的。由於前面的話已經讓大腦認同，後面真正要表達的東西大腦就會很自然接受。<br>\n<br>\n比如，訪談中提到：愛情摩天輪。韓市長說，迪士尼要一億的人口（yes 1），台灣有兩千三百萬人（yes 2），執行上有困難（yes 3）。韓接著說，目前有七個國家已經進駐高雄，想在愛河上蓋一個愛情摩天輪，包括英國倫敦眼的團隊，市場很巨大。<br>\n<br>\n有些人說韓這段講話沒有重點，但就溝通的角度並不精準。當韓用迪士尼的例子讓大家不自覺在大腦講了三個yes，之後講七個國家團隊要進駐，有龐大市場，大家就會很自然地又被帶起希望。<br>\n<br>\n而這也讓人忘了，如果迪士尼要一億人口，打從一開始高雄就沒有機會，那為何選舉作為口號。後面被帶起愛情摩天輪的希望，便不再計較今年初說<a href=\"https://www.storm.mg/article/1431577\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">八月愛情摩天輪一定會動工</a>。至於會不會建什麼時候建，那也是選舉後的事了。<br>\n<br>\n<ul><br>\n<li>六、平穩溫暖的語調與重複正向的關鍵字</li><br>\n</ul><br>\n這段訪談最後留給韓市長一分鐘的時間自由表達。韓用了平穩的語調提到：<br>\n<br>\n<blockquote>台灣人善良、熱情、好客（yes set）。2020之後，希望整個台灣同胞能夠團結再一起⋯⋯讓我們一起為經濟、台灣的下一代打拼，給他們更好的培養機會，讓我們大力來投資下一代，讓我們下一代比我們更強壯、更有競爭力、更有生命力，我們不能在彼此惡鬥下去，讓我們一起團結，讓我們一起開創台灣更美好的未來，台灣加油！<br>\n</blockquote><br>\n當中，有大量的正向關鍵字：「為了下一代、更強壯、更有競爭力、生命力、團結、美好的未來」。這些字句的堆疊，加上平穩溫暖的語氣，會讓人沉浸在有希望的氛圍中。至於怎麼做到？九二共識會帶來什麼？那就再說。<br>\n<br>\n<ul><br>\n<li>七、淡化與縮小</li><br>\n</ul><br>\n最後，訪談當中有段很尖銳的部分。博恩直接問：現在哪個國家危害台灣安全？<br>\n<br>\n韓市長先說，這是很大的題目。安全的定義很多，包括食的安全、交通安全、住的安全、國防的安全。這種繞一圈的方式是淡化問題。<br>\n<br>\n接著，韓提到幾個不要懷疑：不要懷疑太陽會從東邊出來、不要懷疑共產黨收復台灣的決心、不要懷疑台灣追求軍事安全，這是yes set。<br>\n<br>\n然後他說，國軍就是針對人民解放軍。這是重點，他不是就博恩問的「那個國家」，而是說人民解放軍，這是縮小範圍。隨後他說康熙字典，一個字最重要：和平，我們和氣生財跟全世界做朋友。這又淡化了一次中共有幾千枚飛彈對準台灣，共機不斷進入台海領空製造緊張的事實。<br>\n<br>\n就溝通角度，這段是整場訪談，韓市長最真誠表露內心的一段：即便題目定位在國家，韓還是用了溝通技巧，不說出讓台灣人民感到威脅不安的是中國或中共。<br>\n<br>\n看完整段訪談，感覺是輕鬆愉快與正向希望的。這絕對是韓市長深諳說話之道的功力，也是他五大人格特質向度裡，高外向性、高情緒敏感性與高宜人性的優勢。<br>\n<br>\n與此同時，他人格特質中，也有低嚴謹性與高經驗開放。這表現在他想像車子中間開一個洞，就可以引進風力、節省石油，就像過去太平島挖石油、F1賽車、找阿諾來演講的構想一樣。<br>\n<br>\n外向性、高情緒敏感性與高宜人性，讓他能在不同場合都自在地體察周圍人的心情，講出每個場子大家愛聽的話，這是韓市長的一部分，就像訪談後面韓盤腿、走路的逗趣樣；而低嚴謹性與高經驗開放，則會讓他有天馬行空的創意，但卻無法堅持到底，甚至做到一半就放棄，這也是韓市長的一部分。<br>\n<br>\n已故國寶豬哥亮帶給我們歡樂，我們會自然地喜歡他，哪怕他曾經中離演藝圈十多年，回來後主持是收視冠軍，演出的電影大尾鱸鰻是國片史上賣座第三名。<br>\n<br>\n我們總是不自覺會喜歡帶給我們歡樂、希望的人，然而他說的話要怎麼做、能不能做到才是真正的考驗。<br>\n<br>\n前者的喜歡是人性，後者的選擇是智慧，而智慧需要經驗來成熟。","date":"2019-12-30","agreeCount":3,"discussionCount":0}