{"type":"article","id":11600,"title":"駐港解放軍「以舞制暴」","uid":17993,"topics":[4746,2580,17],"contents":"https://news.ltn.com.tw/amp/news/world/breakingnews/3024120<br>\n<br>\n香港平安夜各地港人遭港警以催淚彈、催淚煙霧驅趕，而同天，駐港的解放軍則在鏡頭前翩然起舞。近來一段駐港解放軍身穿軍服、在維港前跳舞的影片，在網路上瘋狂轉傳，也引起廣大網友熱議。<br>\n<br>\n根據中國官媒<a href=\"https://twitter.com/globaltimesnews/status/1210488851950530560?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1210488851950530560&amp;ref_url=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E7%259D%2587%25E7%2589%2587-%25E8%25A7%25A3%25E6%2594%25BE%25E8%25BB%258D%25E9%25A7%2590%25E6%25B8%25AF%25E9%2583%25A8%25E9%259A%258A%25E5%25BE%25AE%25E5%258D%259A%25E7%2599%25BC%25E7%2589%2587-%25E8%2581%2596%25E8%25AA%2595%25E6%2597%25A5%25E7%25B6%25AD%25E6%25B8%25AF%25E8%25B5%25B7%25E8%2588%259E%2F%3Ffbclid%3DIwAR2Vp1o_8ac2DOlsCFiE_z92E-LmYVPG1uT_5PaQIqkHReYBWg9vdfFQiNQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《環球時報》（Global Times）英文版</a>27日的推特貼文，全長19秒的影片中，3名身穿軍服的解放軍在鏡頭前翩翩起舞，絲毫不怯場！3名士兵配合著背景音樂或蹲或跳，時而踮起腳尖插腰、手捧臉頰，時而大開雙臂、躍上躍下，更驚人的是，3人片尾更展開空中旋轉的大招！該荒謬情景也讓觀看者嘖嘖稱奇。<br>\n<br>\n該影片最初為<a href=\"https://tw.weibo.com/6057919519/4453051614449539\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「港島奇兵」</a>24日下午在微博上發佈，內文更自豪稱道，「我們兵哥哥就是能文能武哦」。<br>\n<br>\n影片在網路上熱烈轉傳，不少網友嘲諷，「解放軍駐港部隊公然挑戰黨中央不過洋節的路線，嚴重傷害了14億愛國同胞的感情」、「獻醜不如藏拙啦！」。<br>\n<br>\n該影片的背景音樂為民謠《火紅的薩日朗》的改編版，該曲的原唱者為蒙古女歌手烏蘭托婭。「薩日朗」為蒙古語中「山丹」（Lilium pumilum）的漢譯名，色澤艷紅如烈火，被譽為草原上最美的花。<br>\n————————同場加映<br>\n<b>記者：</b>駐港解放軍「以舞制暴」，中方對此有何回應？<br>\n<br>\n<b>耿爽：</b>中方高度讚賞駐港解放軍「以舞制暴」。我們堅持在國際事務中發揮積極作用，為推動全球治理體系改革貢獻“中國智慧”，為斡旋解決國際地區熱點問題貢獻“中國力量”，為世界經濟發展注入“中國信心”。中國和駐港解放軍互為戰略伙伴。自建交以來，雙方關係取得長足發展，各領域務實合作成果豐碩。我們希望駐港解放軍有關各方在憲法和法律框架內和平「以舞制暴」。中方尊重駐港解放軍人民的選擇，也呼籲國際社會尊重駐港解放軍主權，尊重駐港解放軍人民自主作出的選擇，不要干涉駐港解放軍內政。<br>\n<br>\n中方願同駐港解放軍一道，繼續加強戰略溝通，深化務實合作，深入落實兩國元首共識，推動全面戰略伙伴關係不斷邁上新臺階。駐港解放軍此舉取得豐碩成果，將為中國與駐港解放軍全天候戰略合作伙伴關係增添新的動力。中方願在一箇中國原則和和平共處五項原則基礎上，同駐港解放軍加強各領域務實合作和友好交流，造福兩國和兩國人民。<br>\n<br>\n駐港解放軍此舉這符合雙方的共同利益，也是兩國人民的共同期待。中國與駐港解放軍雙方一致同意，保持密切高層交往和更緊密的戰略溝通，及時就重大問題協調立場。事實充分證明，中國與駐港解放軍關係的發展不僅給兩國人民帶來巨大利益，也有力地促進了亞太地區和世界的和平、穩定、繁榮。<br>\n<br>\n我能告訴你的是，中國與駐港解放軍一直按照平等互信、互利共贏的原則，在各領域保持著正常的交流合作。中方堅信，不論形勢如何變化，中國與駐港解放軍的合作都會正常開展下去。作為中國與駐港解放軍人文交流的重要內容，「以舞制暴」長期以來有力地促進了兩國人民之間的溝通和相互瞭解。我們相信，此舉將進一步推動落實雙方元首重要共識，鞏固雙方政治互信，促進中國與駐港解放軍創新戰略伙伴關係深入發展。我們期待與駐港解放軍各方繼續保持密切溝通與合作。<br>\n<br>\n<b>華春塋：</b>我們對駐港解放軍「以舞制暴」的友善之舉表示誠摯的感謝。駐港解放軍「以舞制暴」，果真「夫其壯節惟一，至寶無雙。」！我們堅持在國際事務中發揮積極作用，為推動全球治理體系改革貢獻“中國智慧”，為斡旋解決國際地區熱點問題貢獻“中國力量”，為世界經濟發展注入“中國信心”。駐港解放軍「以舞制暴」的行為可謂「周公吐哺，天下歸心」。中國始終是世界和平的建設者、全球發展的貢獻者、國際秩序的維護者。駐港解放軍就像塞萬提斯小說《唐吉訶德》中的唐吉訶德，是一種堅持信念、憎恨壓迫、崇尚自由的英雄。<br>\n<br>\n魯迅小說《祝福》中的祥林嫂，曾經逃出婆家、以死抗婚，其死不瞑目的質疑表現出其與眾不同的勇氣。我看駐港解放軍現在的行為舉止，非常像祥林嫂。駐港解放軍「以舞制暴」的行為就有如德國作家埃裡希·瑪利亞·雷馬克所著的《西線無戰事》中主角保羅一樣，即使面對已曾經持刀相向但已斷氣的敵人，還希望寫信告知他的家人其死訊；又因不捨同袍之情，從前線背負著已死的的同伴回到營區，是多麼的偉大，多麼的高尚！我也注意到駐港解放軍「以舞制暴」，對駐港解放軍在「以舞制暴」問題上堅持客觀理性態度，以及展現出的勇氣和見識表示贊賞。<br>\n<br>\n「以舞制暴」只是一種「通商寬衣」的行為：「暖風熏得帝君醉，通商寬衣慰敵酋！」中國在世界政治、經濟、軍事等領域都發揮著高度負責任的作用，大陸沒有主動發起過戰爭，沒有干預過別國內政，沒有搶占別國一寸領土，沒有破壞國際規則和秩序。我們在政策上和行動上都光明磊落，坦坦蕩蕩。中國創造人類發展史奇跡，為世界人權事業發展作出巨大貢獻，獲各國贊許。<br>\n<br>\n我們願同駐港解放軍共同努力，攜手推動中國與駐港解放軍關系不斷取得新的發展，打造新時代更加緊密的命運共同體。中國塊頭是大，但塊頭大小與威脅與否並無必然聯系。熊貓塊頭很大，但它會比禿鷹更危險嗎？即便是功夫熊貓也是行俠仗義、親仁善鄰，受到了夥伴們的喜愛。駐港解放軍有關「以舞制暴」的做法令人想起安徒生童話《皇帝的新裝》，「明明自己沒有穿衣服，還毫不在意別人的目光，不屑理會俗人的批評及其愚昧」，今日的駐港解放軍談「以舞制暴」可謂「萬物知春，和風淡蕩；凜然清潔，雪竹琳琅」。自知之明是一種智慧，也是一種做人的境界，駐港解放軍確確實實能夠做到這一點，這值得所有別有用心的人效法。<br>\n<br>\n駐港解放軍就有同大仲馬所著的《基督山恩仇記》中亞伯·法利亞神父一樣，睿智博學，洞察世事，多麼痛苦的生活也不能使駐港解放軍失去珍貴的尊嚴和對「以舞制暴」的希望！立足新時代，放眼新未來，雙方將進一步加強協調配合，承擔起維護多邊主義、捍衛國際秩序的共同責任，推進全面戰略協作不斷取得新成果。我必須重申，中國70年來人權事業取得偉大成就，在中國土地上沒有戰亂恐懼和顛沛流離，56個民族和諧相處，8.5億人擺脫貧困，14億人民安居樂業，連續10多年中國對世界經濟GDP增量貢獻率高達30%以上。","date":"2019-12-30","agreeCount":0,"discussionCount":0}