{"type":"article","id":11611,"title":"自由的樣子——《舊制度與大革命》讀書筆記zz","uid":484,"topics":[926],"contents":"我經常想問保守主義者一個問題：主張堅持傳統價值與保守立場、推行穩步變革，如果不如意的，社會已經經過了一次劇烈革命，洗去了傳統價值， 此時是否還應該堅持穩步改革，還是以其人之道還治其人之身，推倒並在廢墟上尋找舊制度的價值？<br>\n<br>\n——是為開篇<br>\n这是五毛横行的网站上的一文，基本没人看，不知道转到这里又有多少人看呢？<br>\n<a href=\"https://matters.news/@yunhanleo/%E8%87%AA%E7%94%B1%E7%9A%84%E6%A8%A3%E5%AD%90-%E8%88%8A%E5%88%B6%E5%BA%A6%E8%88%87%E5%A4%A7%E9%9D%A9%E5%91%BD-%E8%AE%80%E6%9B%B8%E7%AD%86%E8%A8%98-zdpuAyYkapnTeV11D96TigKVrB4WfYpY41RwCMusWQH2kAkjY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@yunhanleo/%E8%87%AA%E7%94%B1%E7%9A%84%E6%A8%A3%E5%AD%90-%E8%88%8A%E5%88%B6%E5%BA%A6%E8%88%87%E5%A4%A7%E9%9D%A9%E5%91%BD-%E8%AE%80%E6%9B%B8%E7%AD%86%E8%A8%98-zdpuAyYkapnTeV11D96TigKVrB4WfYpY41RwCMusWQH2kAkjY</a><br>\n<br>\n一、一個問題<br>\n我個人雖然經常被人認為是保守主義者，但在看了柏克和托克維爾兩篇關於法國大革命的名篇（《法國大革命反思錄》和《舊制度與大革命》）之後，我對保守主義依舊困惑。<br>\n<br>\n主要的困惑圍繞在開篇的問題上，例如法國大革命後的社會，在那樣的一個事實狀態下，一個保守主義者是堅持穩定還是不惜一切恢復傳統價值？我固然理解，他們在傳統社會中堅持穩定和傳統價值的立場，但當現狀失去了傳統價值，即前述二者不並存的社會中，又該如何選擇？<br>\n<br>\n<br>\n其實柏克和托克維爾的著作雖然都在談法國大革命，但並不是在說一件事，柏克只是借法國大革命敲打英國，他的歪曲甚至危言聳聽（或者說「正確預言」）其實都是說給英國人聽的，那些歪曲也自然是為了讓英國人警醒。<br>\n<br>\n而托克維爾，作為一個法國人，尤其是經歷了大革命的興起、成功和失敗，他更多的是以史為鑒，他寫的是法國，也是寫給法國的。<br>\n<br>\n中共領導人之一的王岐山也曾經推薦過《舊制度與大革命》，導致該書在大陸大賣，在豆瓣上可以查到的版本（含部分港臺版本）多達50種。<br>\n<br>\n有人說，王岐山是提醒改革的步子不能太大，甚至有人引用了書中那句<b>「對於一個壞政府來說，最危險的時刻通常就是他改革的時刻。」</b>來作推薦評價。<br>\n<br>\n王岐山當然是推薦給大陸的，也的確有很多人從中看到的了大陸的模樣。<br>\n<br>\n而對我來說，在2019年的夏秋，看到這本書的內容，更多的是看到了這個夏秋的香港。<br>\n<br>\n我打算把這篇發表在matters上，主要是考慮到審查的問題，然而正因如此，我卻不知道這是寫給大陸還是寫給香港的。或許考慮這個問題，本就是自尋煩惱。<br>\n<br>\n<br>\n二、專制下的生活<br>\n我有點不敢相信王岐山推薦《舊制度與大革命》真的是因為<i>「一個壞的政府」</i>如何如何，但是書中經常談起專制制度，自然而然的與大陸的相似感——畢竟大陸就是專制制度——人民民主專政白紙黑字，憲法確認並以此為榮。就讓我們把推薦暫時放一放，先來談談專制制度。<br>\n<br>\n<blockquote><i>「在這種社會中，人們相互之間再沒有種姓、階級、行會、家庭的任何聯繫，他們一心關注的只是自己的個人利益，他們只考慮自己，蜷縮于狹隘的個人主義之中，公益品德完全被窒息。專制制度非但不與這種傾向作鬥爭，反而使之暢行無阻；因為專制制度奪走了公民身上一切共同的感情，一切相互的需求，一切和睦相處的必要，一切共同行動的機會；專制制度用一堵牆把人們禁閉在私人生活中。人們原先就傾向于自顧自：專制制度現在使他們彼此孤立；人們原先就彼此凜若秋霜：專制制度現在將他們凍結成冰。 」</i>（冯棠译，商务印书馆，1992年版，序言，本文引用皆为大陆此版）</blockquote><br>\n生活中，我們時常困惑于為什麼中共政權有時會與看似人畜無害的社會公益組織或行為過不去，例如：打壓塵肺病人維權、清理低端人口並且限制維權，或是共青團的微博痛批「田園女權」等等……上面的文字給出這些無厘頭舉動的答案。因為只有將人完全限制在個人主義、利益的狹小空間裡，讓人們忘記周邊的情況，更義無反顧的陷入對公共利益的冷淡和對苦難的漠視。<br>\n<br>\n另一方面，目前現實中，整個社會似乎又踴躍的在各類社交平臺參與討論，甚至冠以「言論自由」或將此視為參政議政，與有榮焉。但是這些參與、討論充斥著謾駡與人身攻擊，缺乏真正的交流，甚至簡單的尋找和重複自身經歷乃至自我想像的演繹。他們真的是在交流嗎？在沒有公益品德、剝奪公民感的社會，這樣的網路狂歡，與其說是集體無意識，更不如說是個人情感有意識的宣洩。可以隨意的謾駡和攻擊任何東西，不需要去瞭解真相，甚至點開詳情都不需要，就可以在微博上隨意的將港獨的標籤貼在任何尚存和睦、公益、同情之心的人身上。<br>\n<br>\n<blockquote><i>「在這類社會中，沒有什麼東西是固定不變的，每個人都苦心焦慮，生怕地位下降，並拼命向上爬；金錢已成為區分貴賤尊卑的主要標誌，還具有一種獨特的流動性，它不斷地易手，改變著個人的處境，使家庭地位升高或降低， 因此幾乎無人不拼命地攢錢或賺錢。不惜一切代價發財致富的欲望、對商業的嗜好、對物質利益和享受的追求，便成為最普遍的感情。這種感情輕而易舉地散佈在所有階級之中，甚至深入到一向與此無緣的階級中，如果不加以阻止，它很快便會使整個民族萎靡墮落。然而，專制制度從本質上卻支援和助長這種感情。這些使人消沉的感情對專制制度大有裨益；它使人們的思想從公共事務上轉移開，使他們一想到革命，就渾身戰慄，只有專制制度能給它們提供秘訣和庇護，使貪婪之心橫行無忌，聽任人們以不義之行攫取不義之財。若無專制制度，這類感情或許也會變得強烈；有了專制制度，它們便佔據了統治地位。 」</i>（序言）</blockquote><br>\n我第一次看到這段文字的時候，「金錢」二字是我圈下來的，但等我反復再三讀過之後，我卻想放下這一點，對金錢的貪欲是說不完的，「全社會向錢看」的批評大概從90年代大陸的中小學範例作文中就存在了，但在這種共識之下，無法避免的原因只是個人對金錢的貪欲嗎？社會的流動性，更確切的說——不確定性、危機感，遍佈專制體制之下。對金錢的追求只是將當前階級變現的表象。<br>\n<br>\n我這裡要引用一個朋友曾經在前幾年年末寫過這樣的評論：<i>2015年，對中國人來說，這是迷茫與等待的一年：商人等待，不知經濟何時回暖；投資者為經濟放緩和股市動盪而懸心，等著看增長是否會有起色。官員等待，不知下一個落馬的是誰；官員們等待著習近平堅定的反腐運動會影響他們的工作多長時間。學者和作家等著看共產黨對知識界活動的冷峻鉗制是否會有所鬆動。人權律師和異見人士等著看下一個被拘留或逮捕的人會不會是自己。 普通居民等待，等待霧霾來了又去。</i><br>\n<br>\n幾乎所有價值都陷入不確定之中，這種不確定促使著人們陷入忙碌和急躁，凡事都是「風口」——不僅不確定下一個風口在哪裡，更不知道每個風口有多久。<br>\n<br>\n面對任何機會都迫不及待的一窩蜂，甚至會盲目地讓自己相信那是機會，然後爭先恐後，想盡一切辦法。對於公共事務，不是不想，而是完全沒有精力，因為無論是私產還是公共事務，都陷入不確定，個人只懂得先考慮私產的積累。除了社會達爾文主義盛行，更主要的是先來先得、占山為王，根本來不及顧忌在達爾文主義的邏輯下潛在的被更強者取代的危機， 因為他們知道無論有沒有更強者，原本取得的一切都不穩定。<br>\n<br>\n<br>\n三、痛恨專制的主子<br>\n一定會有具體的事件成為不滿的導火索——比如送中條例。托克維爾寫道：<br>\n<br>\n<blockquote>「我清楚地看到，當人民被引入歧路時，他們一心嚮往自治；但是這種對獨立的熱愛根源于專制制度發生的某些特殊的暫時性的弊病，它絕不會持久；它與產生了它的偶然事件一起消失；人們似乎熱愛自由，其實只是痛恨主子。」（第三编第三章）</blockquote><br>\n偶然事件引發的弊病是偶然事件消失后，對自由追求的消失，傘運之後曾經消失了，這次送中條例又出現了。所以，反對專制的主子也是很不容易的第一步。第二步是開始反思到底是痛恨專制的主子還是熱愛自由本身。<br>\n<br>\n這第一步就是困難的，大陸苦口婆心勸諫香港的人，沉迷于專制的便利，甚至因為便利而否認專制的存在。專制的主子總是善於偽裝，要戳穿同時握有話語權和強權的主子並不是易事。<br>\n<br>\n<blockquote>「幾乎所有那些曾經摧毀自由的君主最初都想保持形式上的自由：自奧古斯都至今一向如此；他們自以為這樣便可將只有專制力量才能給與的種種便利與公眾認可的道德力量結合起來。」（第二编 第三章）</blockquote><br>\n專制的主子們前赴後繼，努力創造出新的「自由形式」，讓人們沉迷于對「便利」的追求，促使他們迫不及待的將「便利」應用於攫取財富的遊戲當中，用便利包裹專制的生活，而忘記公民生活的不便利。今天的大陸就處處是便利：提速的高鐵、隨處手機支付、遍地共享單車......通過物質便利取得足夠的專制正當性，如果想在此之外再去尋找道德、哲學的正當性似乎顯得畫蛇添足，但也並不是沒有：<br>\n<br>\n<blockquote>「必須讓法國人嘗一點放縱的甜頭，以慰藉他們所受的奴役，因此，政府允許極其自由地討論有關宗教、哲學、道德乃至政治種種普遍的和抽象的理論。只要人們不惡意評論政府的芝麻小官，政府甘願容忍他們攻擊社會當時賴以存在的基本原則，或者甚至討論上帝的問題。它以為那種事與它無關。」（第二编 第六章）</blockquote><br>\n我思索這一論述的現實例子，一時語塞，但轉念一想，王岐山推薦《舊制度與大革命》不就是展現出「政府允許極其自由地討論有關宗教、哲學、道德乃至政治種種普遍的和抽象的理論」的善意嗎？這個絕佳的例子，書籍推薦仿佛是讓人看到開明、自由的潛在希望，然而也僅僅麻痹在這層希望中。<br>\n<br>\n所以，痛恨專制的主子，完全應該也必須！但是痛恨專制的主子，要不要痛恨假裝成開明的專制？打到專制的主子，我們要不要沒有主子的專制？——中世紀都不曾有過民主專制的概念，而今天大陸說自己是人民民主專政，香港藍、黃兩派人相互起底和攻擊，用人數、聲浪、各種私力救濟去抗衡他們眼中的主子和主子的奴才。<br>\n<br>\n<br>\n四、愛自由，愛自由本來的樣子<br>\n大陸視角中，幾乎所有討論中港矛盾的帖子都在討論經濟，所有討論香港現狀的帖子也都在討論經濟，討論香港（經濟）的沒落是否無可替代，香港人是不是因為被高房價逼得走投無路才走上街頭。<br>\n<br>\n我試圖跟朋友解釋，試圖讓大陸人跳出經濟基礎決定論的思維來看待事件，光這一點就可能要用盡全部的唇舌。<br>\n<br>\n每次解釋這些話題，解釋大陸經濟發展背後的代價和危機，都不得不再從私有財產保護制度的重要性說起。但是，專制下的人們都忙於先占屬於自己的那一份，勸說他們這些都是短暫、無依的，就好像勸說在街頭撿拾天上撒下鈔票的路人，哪怕這錢是假鈔、哪怕會有人把這些錢都收走，但這一刻，他們仍忙不迭得仰著頭跑來跑去，絲毫沒有時間聽你的囉嗦。<br>\n<br>\n<blockquote>「我也不相信真正的對自由的熱愛是由於人們只見到自由帶來的物質利益；因為這種看法常常使人模糊。的的確確，對於那些善於保持自由的人，自由久而久之總會帶來富裕、福利，而且常常帶來財富；但有些時候，它暫時使人不能享受這類福利；在另些時候，只有專制制度能使人得到短暫的滿足。在自由中只欣賞這些好處的人，從未長久保持自由。」（第三编第三章）</blockquote><br>\n因為夏蟲不可語冰，他們沒有見過自由本來的樣子，他們只見過附帶的便利。<br>\n<br>\n<br>\n在受到大革命氣氛感召的英國，柏克的大聲疾呼，當然對當時的英國起到了重要的作用，但是英國之所以能夠維持保守傳統，並不是1789年或某個法國大革命年份，努力抵禦來自歐洲大陸的思潮就可以做到的。是由於<b>1215年的大憲章、1640年的人身保護令、1688年的光榮革命</b>，等等一系列制度造就了英國的自由，也造就了英國的保守價值。<br>\n<br>\n我其實不甚瞭解港英時期的香港，或是英國到底給香港留下了什麼。但是我想，就憑<b>人生保護令（HabeasCorpus）</b>這一條就已經領先大陸400年。時至今日，我們仍然在受到不知罪名的逮捕威脅，人們被捕後依然會面臨無期限的長期羈押，可能無法知道自己涉及的罪名，甚至無權自行要求進入庭審程式。<br>\n<br>\n如果非要辯解，我當然知道大陸的法律對上述都是明確的表述和保護，但是現實呢？托克維爾其實也清楚的分析了：<br>\n<br>\n<blockquote>「遭這樣逮捕的人常常長期被監禁而不送審；但是敕令卻命令所有被告須在24小時內受審。和我們今天一樣，這項規定既不正規，也不被遵循。......刑罰越輕，越容易忘記宣佈刑罰的方式。溫和的判決掩蓋著訴訟程式的恐怖。」（第三编第六章）</blockquote><br>\n英國的保守傳統、自由和民主制度也許有著非常大的偶然性，衍生出了英美（本源仍是英國）完全與歐洲大陸甚至全世界都不一樣的傳統、理念和制度。從國民政府時代開始，大陸考慮過（立法的）法國模式、德國模式，試圖走蘇聯的道路，種種選擇……但偏偏香港窺見了英國的模樣。<br>\n<br>\n完全可以指責殖民政府不曾給予過香港自由，也可以指責殖民政府在執政的尾聲為中共埋下民主的炸彈，但無論如何，即使只是從門縫外面，香港依舊窺見了英國的傳統和英式民主、自由的模樣。哪怕過去的自由和榮光有想象美化的成分，沉湎往事恰恰形成“光復”的訴求；而這一切卻是大陸從來沒有見過的，所以只能不斷的談自由的利益，自由的好處，因為他們見過利益、見過好處——專制制度給的。<br>\n<br>\n<blockquote>「多少世代中，有些人的心一直緊緊依戀著自由，使他們依戀的是自由的誘惑力、自由本身的魅力，與自由的物質利益無關；這就是在上帝和法律的唯一統治下，能無拘無束地言論、行動、呼吸的快樂。誰在自由中尋求自由本身以外的其他東西，誰就只配受奴役。</blockquote><br>\n<blockquote>某些民族越過千難萬險頑強地追求自由。他們熱愛自由，並不是因為自由給他們什麼物質利益；他們把自由本身看作一種寶貴而必需的幸福，若失去自由，任何其他東西都不能使他們得到寬慰；若嘗到自由，他們就會寵辱皆忘。//另一些民族在繁榮昌盛中對自由感到厭倦，他們任憑別人從他們手中奪走自由，唯恐稍一反抗，就會損害自由賜與他們的那些福利。這些人要保持自由還缺少什麼呢？什麼？就是對自由的愛好。不要叫我去分析這種崇高的志趣，必須親身體味。它自動進入上帝準備好接受這種愛好的偉大心靈中，它填滿這些心靈，使它們燃燒發光。對於那些從來沒有感受過這種愛好的平庸的靈魂，就不必試圖讓他們理解了。」（第三编 第三章）</blockquote><br>\n是的，追求自由的香港人是前者，從這個意義上講，我們是「另一些民族」中的那部分。<br>\n<br>\n<br>\n但是，這就意味著，大陸人不會追求自由了嗎？<b>沒有見過自由的樣子的人，如何追求自由、如何僅僅追求自由本身呢？</b><br>\n<br>\n這個問題我也想了很久。其實聖經的開篇就回答了這個問題，蛇引誘夏娃吃禁果時，夏娃不僅見果子可愛，也知道果子能使人有智慧，就摘下果子來吃了。吃之前，她知道什麼是智慧嗎？她尚沒有智慧，就知道有智慧是好的，就希望有智慧。<br>\n<br>\n況且，這個問題還可以反過來問，成了一個子非魚、子非我的追問——即使是有自由的人，能理解沒有自由的人對自由的追求嗎？<br>\n<br>\n今天的香港，社會中充滿了對大陸人的不信任，即使在大學校園裡，依然充滿了對陸生的不信任；除了陸生或大陸背景，也努力對每一個反對運動的<b>個體</b>口誅筆伐。這場運動當中的不理智，也許恰恰是因為曾經僅僅在自由門外徘徊，而缺乏真正的自由傳統和保守價值。<br>\n<br>\n並非苛責，因為，公民意識、民主、自由都是需要慢慢培養的。但願能有機會培養。<br>\n<br>\n<br>\n五、後革命的問題<br>\n法國大革命的成果，從舊制度的廢墟中重新找回了中央集權，甚至進一步發明了中世紀聞所未聞的民主專制制度。<br>\n<br>\n<blockquote>「如果有人問我，舊制度的這一部分是怎樣整個搬入新社會並與之結為一體的，我將回答，倘若中央集權制在大革命中沒有滅亡，那就意味著中央集權制本身是這場革命的開端和標誌；我還將進一步說，當人民在其內部摧毀貴族政治時，他們自然而然地奔向中央集權制。此刻加速人民這一傾向比起抑制這一傾向，要容易得多。在人民內部，擁有權力自然都趨向于統一，只有憑籍大量手腕，才可能使之分裂。</blockquote><br>\n<blockquote>民主革命掃蕩了舊制度的眾多體制，卻鞏固了中央集權制。中央集權制在這場革命所形成的社會中，自然而然地找到了它的位置，以至人們心安理得地將中央集權制列為大革命的功績之一。」（第二编 第五章）</blockquote><br>\n<b>到底什麼樣的革命會走到這一步？</b><br>\n<br>\n<b>到底什麼樣的革命不會走到這一步？</b><br>\n<br>\n在行政權無限膨脹的今天，想要一個制度避免集權的傾向，幾乎是不可能的。<br>\n<br>\n2019年的秋夏，我不知道這場運動的終點在哪裡、結局怎麼樣，我只知道雖然聚集在商場裡念獨立宣言很難奏效，但是這一場運動應該不會走向中央集權——因為壓根沒有中央。<br>\n<br>\nBe water、無大台的策略是這次運動最讓人眼前一亮的地方，吸取了雨傘運動的經驗和教訓。距離法國大革命230年後，距離法國遙遠的中國、香港，新的革命出現的趨勢，自然是托克維爾無法想像到的，這一新的趨勢也許可以讓這場運動走出傳統革命的結局——因為這場運動中沒有米拉波、沒有雅各賓派、沒有馬拉，更沒有羅伯斯庇爾。<br>\n<br>\n<br>\n革命之後，會不會在廢墟中重新尋找價值？<br>\n<br>\n革命之後會不會在過去失敗的革命中淘取過去的價值？<br>\n<br>\n保守主義者會不會繼續堅持穩定，並維護「新的」傳統？<br>\n<br>\n我想，如果<b>自由的價值是最高追求</b>而現實並不自由的話，這時左、右、立場並不是首要的，首要的，就只應該是最高價值。不是嗎？","date":"2019-12-30","agreeCount":1,"discussionCount":0}