{"type":"article","id":11612,"title":"輿論與謠言——法國大革命時期讀書筆記兼談2019下半年的感觸zz","uid":484,"topics":[926],"contents":"<a href=\"https://matters.news/@yunhanleo/%E8%BC%BF%E8%AB%96%E8%88%87%E8%AC%A0%E8%A8%80-%E6%B3%95%E5%9C%8B%E5%A4%A7%E9%9D%A9%E5%91%BD%E6%99%82%E6%9C%9F%E8%AE%80%E6%9B%B8%E7%AD%86%E8%A8%98%E5%85%BC%E8%AB%872019%E4%B8%8B%E5%8D%8A%E5%B9%B4%E7%9A%84%E6%84%9F%E8%A7%B8-zdpuB3FJ9vNgzUNUv8rnhMREQtJCV97YXTt9yg1cgVLXvFXdp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@yunhanleo/%E8%BC%BF%E8%AB%96%E8%88%87%E8%AC%A0%E8%A8%80-%E6%B3%95%E5%9C%8B%E5%A4%A7%E9%9D%A9%E5%91%BD%E6%99%82%E6%9C%9F%E8%AE%80%E6%9B%B8%E7%AD%86%E8%A8%98%E5%85%BC%E8%AB%872019%E4%B8%8B%E5%8D%8A%E5%B9%B4%E7%9A%84%E6%84%9F%E8%A7%B8-zdpuB3FJ9vNgzUNUv8rnhMREQtJCV97YXTt9yg1cgVLXvFXdp</a><br>\n<br>\n今天要寫的這本書的書名是<a href=\"https://book.douban.com/subject/27052068/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《法国大革命前夕的舆论与谣言》</a>，以下加粗部分内容为内地版书中原文。<br>\n<br>\n<br>\n最先吸引我的書籍介紹是這麼寫的：“1716年，有人在威尼斯聽見了水怪的嚎叫，巴黎人以訛傳訛，紛紛議論是土耳其人率領80萬大軍，乘坐200艘帆船，意欲攻打威尼斯。……法國大革命前夕，流言蜚語充斥巴黎街頭巷尾，各個階層的人都被裹挾其中。”實在是太容易讓人想起2019年的大陸、香港，謠言充斥於輿論之中，甚至融化入輿論之中，再也無法分別出他們本來的樣子。本書的作者寫道：<b>“言论戏弄了事件，同时又偏离了事件，他们创造出了相异性的新形式。”</b>我甚至無法確定到底是輿論撕裂了人群，還是人群撕裂了言論。<br>\n<br>\n然而，除了前述的個人感受，2019年的香港與整個十八世紀的法國大革命有著驚人的相似。<br>\n<br>\n一、境外勢力的思維與輿論構建<br>\n反送中運動，在內地的官方口徑中始終就是一場境外勢力指揮下，內外勾結的一場顛覆運動，在這個描述中是沒有香港本土自主性的。另一方面，在香港本土，林鄭月娥迫不及待的宣佈這是一场暴動，且堅持半年多不願意退讓，讓熟悉六四歷史的人自然聯想起四二六社論——這一貫穿整場六四運動的陰影。大陸人在官方的話語構建下，以中美貿易戰為背景，非常容易的接受了內憂外患、帝國主義亡我之心不死的論述，更何況還是香港——這個1840年以來，帝國主義始終虎視眈眈的地方。<br>\n<br>\n<b>1775年5月的暴亂開始，當權者仍然認為這也許是場由外國勢力挑起的陰謀，...... 當街派發黃金，為的是挑起民眾暴動......</b><br>\n<br>\n<b>事實上，沒有人想到下等人可以憑藉他們自己的力量發起暴動，所以才有了這樣一則傳聞，有強盜或是其他什麼人撒著金子引導人群。 ...... 但事實上卻根本找不到什麼陰謀的痕跡，所謂的挑事者也都是些普通的男男女女們。</b><br>\n<br>\n<b>孔多塞解讀了事件的寓意：「人民第一次發現自己的政府如此可怕且不可理喻，遵循它自己的原則...... 無視自己造成的偏見，拒絕公眾輿論，在司法制度面前不願意做出任何犧牲。 」</b><br>\n<br>\n<b>暴亂之所以讓人震驚，是因為它在極短的時間裡反映出人們群眾長久以來對於自己與國王、與權力、與經濟甚至是與警方權力關係的思考，他們出於憤怒而臨時起意的舉動，其實是對上述關係深思熟慮的結果。</b><br>\n<br>\n<b>事實上在暴亂的日子裡，人們有時會回過頭來看看，好像這才是國王真正的臣民們應該做的。 選擇簡單而直接地面對面，堅持民眾自身的合法性，...... 暴亂可以被視為一種社會存在......</b>（以上均摘自本書第四章 動機）<br>\n<br>\n這大段的文字都讓人“不捨得”刪除，只能全都貼上來，實在是太容易和2019年的情況聯繫在一起，所以中國向來並沒有什麼特色也沒有什麼“國情在此”，有的只是始終走不出怪圈。宣傳机器开足马力，頭腦都是陳舊且固化的，我的一個朋友跟我爭論无论是什么社会变革，只要多数人还吃饱着肚子就对這些人沒有号召力，堅信一切矛盾（包括台灣問題）都是中美問題、以及香港经济沉沦、废青找不到工作的论调。而這些在法國大革命前夕<b>“已然摒棄那些傳統的（甚至過時的）辯解之詞：只有當民眾挨餓時才會掀起暴亂。 （其實民眾所在意的不僅僅只是填飽肚子或饑餓的身體，18世紀的暴亂與政治形勢及經濟環境息息相關。 每一次的群情激昂都會產生特別的回應。”</b><br>\n<br>\n一切都構建在毫無證據，以及靠輿論轟炸堆砌的疲勞感後的條件反射。當我問朋友為什麼一直以來被被抨擊的境外黑手只有美國（和台灣），過去的宗主國英國為什麼沒有這個黑手的一席之地？朋友竟然理直氣壯的回答，這恰恰證明了點名美國的合理性與真實性，因為英國的確沒有插手。論據？不存在的。<br>\n<br>\n二、暴動及迅速消失的言論<br>\n說到一場場暴亂的發生，看到法國大革命前持續近百年的社會躁動情形，我不禁想問，到底要持續多久？<b>18世紀充斥著各種騷亂，從來就沒有哪一場騷亂會與下一場一模一樣，哪怕下一次依舊會讓人想起上一次，每場騷亂都有自己的樣子，自己的動機，自己的表達方式和自己的即興模式。</b>（摘自第四章）看到這種“即興”，甚至會想是不是連“如水”的抗爭創意都被法國人給搶先了？<br>\n<br>\n2019年就這麼過去了，半年多的時間裡，他可能改變了許多人的生活，若干年後，回過頭來，我們會不會懷念他？作者是這麼評價十八世紀前期的某一年的：<b>1725年是充滿暴力與公開批評的一年，人人都想在司法與法院機制之外參與社會和政治爭論。 接下來的好幾個月裡，人們都會回憶起那珍貴的一年，在那一年裡，人們想為自己做主。 當暴力被鎮壓，沒有大範圍的騷動，但仍能在話語中找到蛛絲馬跡，它們仍在持續發酵...... 幾個小時的暴動只是插曲，卻能產生文章，之後充滿鬥爭經驗的思想和文字使得日常衝突圍繞著子虛烏有的氣泡展開。</b>（摘自第四章）除了對即將逝去的2019的懷念，反送中運動過去六個多月，仍然不見結束的趨勢，會不會演變為常態化、高頻化的常規抗爭？我個人認為未來的香港可能會出現（甚至可能已經出現）二十世紀常見的民族恐怖主義組織，比如伊斯蘭猛虎組織或巴斯克分離主義埃塔、愛爾蘭共和軍這一類的組織。當他們粉墨登場，我們會如何评价2019？（或者更早的年份）<br>\n<br>\n但是，抗爭的歸抗爭，這些嘈雜的言論當中的思考，對每一個在思考的，甚至內地這些”鋌而走險“在思考的人需要問的是：<b>憑什麼以為思考的實質就是顛覆性的，是有威脅的，甚至是有影響的？ 因為它很快就會消失在其他思想裡。&nbsp;</b>法國大革命時期<b>手寫新聞對當時的人與歷史學家們來說都是難以捉摸的、匿名的、不完整的、轉瞬即逝的，很少被精心保留下來，在任何檔案中都不見蹤影</b>（摘自第六章「你英勇的臣民值得擁有一位超越他們的國王」）<b>。 </b>今天微博、微信、facebook、Instagram、數字中國甚至啟用了區塊鏈的matters既可以因科技的原因被完整無缺的保存下來；其中部分可能無法找到根源，再也無法澄清謠言；還有一部分也可能因為爆炸的信息化、行政手段、意識形態和真實性鑒別等原因，消失在視野之中。言論同時扮演著扭曲事件和無聲無息地迅速消失兩種角色卻並不矛盾。<br>\n<br>\n三、謠言、仇恨性言論與撕裂<br>\n前面提到的手寫新聞，就像是在微信當中被小心翼翼傳遞、不斷封殺的消息或是在telegram群、連登上的隻言片語，兩地依託不同的載體，呈現出與手寫新聞類似的狀態。媒介本身的不穩定性、對安全的追求導致的匿名需求，都進一步加劇了信息真實性的不確定。這種真實性的不確定是雙向的，既損害官方威信，也損害民間的信任。這次反送中運動中，讓人最難以接受的是官方的假消息達到了一種更難以置信的程度——比如污衊被擊中眼睛的抗爭者是被自己人打傷的，這種消息不再以民間或其他傳聲筒的方式傳遞出來，而是從官方直接釋放，擼起袖子上陣加入到這場近身肉搏的混戰當中，更加劇了辨析信息真實性的難度。<br>\n<br>\n<b>分散的碎片化符合社會的流動性及資訊傳播方式，資訊不受等級和階層的約束，席捲整個城市，其中既有傳聞、謠言，也不乏重要消息。 人們從所見所聞中獲得消息，也許並非有序，但也絕非完全無序。 於是，評判依託消息而形成。 儘管後者很快會被遺忘，但並不能阻止人們瞭解和掌握它們的渴望。 這是在真實與虛假中艱難的遊弋，有時甚至不得不停留在「可能真實」的一邊——如果可以的話。</b>（摘自第三章 多變性與碎片化）也許，我們原本以為碎片化是信息化的產物，是140字的推特、微博隻言片語促成了這種結果，其實法國大革命前夕的手寫新聞一樣帶給整個城市這樣類型的信息。如何盡力保持在可能的真實這一邊？這個問題也許只是一個幻覺。<br>\n<br>\n<b>當官方報刊都是已經被審查過的「真相」，手寫新聞就出現「匆匆寫就」與官方對立的資訊。 其實真實性本身是值得考慮的，但是手寫新聞的機構、內容和被鎮壓的方式構成一個整體——被打壓促成了對手寫新聞的背書——於是「警方與新聞傳播者之間形成了一個怪圈，使得資訊以一副半真半假的面孔出現」。</b>（摘自第二章引人入勝的言論：控制、偵訊與反抗）這種半真半假甚至在全體觀眾當中都形成共識，人們努力探查其中的真相，或是索性尋找符合自己期望的內容，從杜汶澤和陳百祥的電視辯論中我們可以明顯的看到，陳百祥作為有代表性的藍絲只看自己願意接受的信息——有什麼必要去費神費力甄別那些半真半假的”手寫新聞“呢？官方順理成章的攻擊”手寫新聞們“的虛假、片面，有什麼理由要求所有人相信這些半真半假的內容？退一步講，即使所有人都相信可以從半真半假的內容裡找出真實，仍然可以一千人眼中看出一千個哈姆雷特。<br>\n<br>\n官方在圍追堵截，否定任何與自己不一致的論述，而員警則關注<b>探查「是誰毒害了人們的精神，賦予他們不同的思考方式」</b>。被放在第一線的警察成了攻擊的焦點，承受了攻擊的警察則自然的產生反作用力，開始討厭民眾，攻擊製造新聞的人——因為是媒體的存在讓人們看到了黑暗面。在法國大革命前夕，也<b>不斷有人襲擊並刺傷低級警務人員，手段極其殘忍。</b>甚至有警察因傷被送往醫院後被醫院裡的人殺害<b>......民眾的暴力無法協商，非常清晰，不容改變，他們確信自己是對的，這是回憶錄作者們由果溯因而得出的。</b>（摘自第四章）然而，民眾本身並不是一體的，即使是同一派別的民眾當中也是這樣，也許這才是無法協商的原因。<br>\n<br>\n當這種作用力和反作用力放到更大範圍中，在內地與香港之間，香港的民間輿論開始怨恨警察，而內地人因為怨恨他們的抗爭而支持他們所怨恨的警察。我打算在下一段繼續討論這種支持是不是穩定。<br>\n<br>\n當法國大革命前夕的街頭集會已經發生變化，無需任何仲介（教會原本是人精神世界表達訴求的仲介）每個人都盡可能具體地參與，這宛若一種幻象：<b>每個人都是平等的，或者至少都是可以直接參與國家事務的。</b>（但這種幻象其實同時存在於大陸和香港兩邊）。為了解決這種廣泛參與的幻象，從而減輕關注、維護權威，<b>巴黎最高法院于1745年5月18日頒佈了一項決議：「禁止任何人傳播小道消息或手寫新聞」</b>，某些短文的複製者被關押18天；即使舉報小道消息都可能因此而被投入監獄；親人之間的信件懇求對方不要再寫時事新聞了。但是這種立法、執法和司法充滿了自大和盲目，那些所有不可能具備執法現實的立法，比如限定子女回家探望父母或是規定犯罪時不能蒙面，到底是為了執法還是為了炫耀權力？ 但這種自大和盲目進一步讓政府陷入譏諷和嘲弄——<b>對民眾「不良意願」的根除是以一種激起它、甚至創造它的方式進行的。 當局只不過是在毫無根據的沙堆上構建錯誤的信念而已。...... 被嚴格而專橫的審查制度訓練出來，每個人都在捕捉別人有意無意的話語。 </b>民眾因此陷入分裂之中。<br>\n<br>\n四、官方媒體的階段性沉默<br>\n在香港反送中的運動中，基本上有三組類別，陸港官方、香港民眾以及大陸民眾。同時，香港民眾和大陸民眾又分裂成兩種聲音<i>（至少從官方口徑不會分裂，而這裡從話語角度香港民主派更容易被歸入香港民眾的層面）</i>。在上述的分裂之外，審查以專橫的方式介入，讓分裂成兩派的民眾擁有不同的力量、看起來上面通過三個類別演變成五種聲音，但聲音卻明顯的不平等。比如在香港民眾間民主派的聲音要更容易傳播，而想必大家也感受到大陸民間哪怕同情的聲音也會小心翼翼。<br>\n<br>\n在法國大革命前的巴黎郊區，<b>也有一個相對獨立的，……作為享有特權的“國中國“，郊區並未納入巴黎的司法體系中。他們不知道權利和特權能夠維持多久，因此格外珍惜自治的機會，郊區的居民享有廣泛的言論與行動自由，具有批判精神，面對當局始終保持警惕。</b>（摘自第四章）真的懷疑這本書是不是為了香港而寫的？！所以必須要關注的不僅是巴黎郊區的情況，還有這種批判精神和警惕是否會引起”啟蒙“的效果，從而影響到“巴黎”。因此，在香港區議會選舉後，即便內地官方採取了一種階段性沉默的態度，內地民間（得到官方話語權背書）仍不放鬆對異己的討伐——例如在剛剛過去的12月28日這個週末又一個成都大學老師在微博上遭遇舉報、圍攻。我本人也在2019年遭遇墻內的網絡舉報，官方階段性沉默的時候，民間依據隻言片語，對言論加強了自主的審查和討伐——與其他言論（或謠言）易於迅速消失一樣，我希望這些撻伐的言論，未來也會迅速的消失。但這似乎與事件的進展一樣，暫時陷入僵局，並可能反而朝著更長期、頻繁、嚴格的方向發展。<br>\n<br>\n但正如我在第三點中遺留下來的討論——支持也許是非常不穩定的。<b>民眾思想轉變的速度極快，方式驚人，這與君主制本身的細微變化密切相關。 民眾通過一些零碎的、微乎其微的事實，改變著自己的看法和立場。 這些不斷的修正彰顯民眾的極端多變性——正如那些文章中所說的，他們的「本能態度」——表現出民眾意願對公共事件做出快速反應，他們從來就不願被置之一旁，也不願囿于一成不變的態度中。</b>（摘自第三章）因此我們看到內地民眾對持續多個月的官方話語感到厭倦，香港區議會選舉之後大陸官媒的微博下耐人尋味的出現了攻擊，以及時不時出現的厭倦評論（比如表示不想再看香港這個連續劇集）。對香港警察開通的微博也從追捧，出現對個別自我感覺良好的香港警察嗤之以鼻的例子。<br>\n<br>\n五、加強對內個別言論控制<br>\n雖然官方從公共話語的角度一定程度上陷入了沉默，但是並不妨礙他通過放任並且給民間話語背書的方式對公共輿論施加影響，杜絕任何”恨國派“、找到每一個可以令人憤恨的人；另一方面官方也始終沒有放鬆，甚至加緊對個別人物的“定點清除”。這裡的”個別人物“可能是擁有姓名、粉絲的”大人物“，也可能是壓根連名字都不會留下來的無數小人物，就好像無數巴士底獄的”過客“。製造沉默之餘，”老大哥“製造了一個無所不在的形象。<br>\n<br>\n如果要問我2019年最大的感觸是什麼？可能對我來說，是我個人失去了對輿論的敏感性，我不再能區別什麼是違禁的、敏感的、可能不適合的輿論，因為任何輿論都可能陷入這樣的境況。我自己被舉報，首先是我從來沒有想過的，其次舉報材料的內容也讓我迷惑，這樣也能整理成材料？只是整理朋友圈內容竟然還有人會受理（甚至追捧）？<br>\n<br>\n以及，我有個朋友，在11月的某一天接到派出所的電話，說因為他/她在網上的言論，需要”去一下“。於是，我們在前一天晚上分析到底是什麼內容”犯了禁“？是支持香港的言論？是對新疆的關切？還是對本地一處拆遷事件的聲援？——結果都錯了，只是幾張連在一起的Winnie the Pooh的圖片（倒著的，且塗抹了的）改編了《為你寫詩》的歌詞，尤其將前兩個字改成了🐻……在派出所裡，警察說，你不知道Winnie the Pooh是誰嗎？！聽了他/她的事跡，我徹底失去了判斷了，”去一下“派出所的門檻也太低和太讓人難以捉摸了？！我可能也會因為覺得好玩而轉發這張圖，然後就可能”去一下“。<br>\n<br>\n這就是我們的2019，這一年過去以後，雖然我可能不會懷念他，但一定會經常想起他。<br>\n<br>\n在輿論之中，我們這些<b>普通民眾說的話沒有生命亦無身份，既是政治的禁區，又是社區實踐的老生常談。 在政權的圍追堵截中，它有了形象與生命，在體制的核心中發展起來。 矛盾的是這一體制既否認公共言論，又揣測它，因此從某種意義上說，創造了它。</b>一個本來不被允許和認可的輿論空間，在管理尺度的流動中（禁止和為我所用的搖擺中）切實的活了下來，甚至因為這種管理而「塑形」。比如南方公園South Park的戲謔的的確確走進了生活。<br>\n<br>\n如果這些事件都有檔案的話，也許未來像巴士底獄的檔案一樣，<b>檔案會顯示當局處理「糟糕的輿論」是多麼困難，而「糟糕的」思想又是多麼多變...... 讓臣民遠離政治，再三強調國王與人民之間相依為命的聯繫，...... 在對王室的強權的屈服之下，寄居著巨大的顛覆力量。</b>對於法國大革命前夕的輿論來說，王權以為自己的壓制標誌著自己的空前的強大，然而卻不僅虛弱，而且培養了對手。<br>\n<br>\n六、結論<br>\n這些謠言、輿論到底意味著什麼？我其實並不知道。我知道有些人正在著手做反送中相關的新聞、輿論研究，試圖找出墻內墻外差別的原因，以及形成的過程。我不知道能不能找到結論，<b>歷史學家捕捉到了它們，並聲稱：它們是有意義的。 於是，它們追逐著被追查的言論，並構建起人們所說的‘精神實體’。 這是最後的陷阱嗎？</b>（摘自 前言）也許，<b>資料並不能反映真相（可千萬別這麼以為）而是提出問題：是什麼樣的現實導致我們現在所讀到的結果？</b>（摘自第三部分 反對國王的言論或巴士底獄的檔案）<br>\n<br>\n我們這個時代，如果從考據的角度，也許全部都要依賴于網路的內容和記錄，無論是新聞還是評論，科技看起來提供了新的選擇和技術，然而卻似乎更容易被篡改和刪除，因而可能更容易製造一種錯誤的印象來改變事實。但是，無論如何修改，總有一天、總有人，會試圖再尋回這一路走來的過程。<br>\n<br>\n同样还是五毛横行网站上少有并少有人看的文章，转到这里估计看的人仍旧不多。<br>\n如果看到这里，那送上电子版，先到者拿，后到者无。<br>\nhttps://send.firefox.com/download/83d2ed87d680b244/#tte6HISP93Pq3LfsX3Eg5g","date":"2019-12-30","agreeCount":11,"discussionCount":0}