{"type":"article","id":1161,"title":"今日奇葩新闻：县领导嫖娼只罚友情价500块，却惨遭派出所司机勒索","uid":3012,"topics":[101,163],"contents":"<b>&nbsp;</b><b>新闻转载于&nbsp;</b><a href=\"https://pincong.rocks/publish/article/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">媒律圈</a>&nbsp;<b>公众号：</b><br>\n<br>\n<br>\n<b>浙江省常山县时任环保局局长顾某、时任常山县副县长甘某、时任常山县人大副主任熊某在杭州某酒店嫖娼被杭州市公安局下城分局武林派出所抓获并处500元罚款。后这三位领导遭武林派出所驾驶员俞欧等人多次敲诈，俞欧获得78万元。</b><br>\n<br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp;（2018）浙0824刑初202号刑事判决书还原了这三位领导被敲诈的细节：</b><br>\n<center><b>浙江省开化县人民法院</b></center><br>\n<center><b>刑 事 判 决 书</b></center><br>\n<center>（2018）浙0824刑初202号</center><br>\n公诉机关浙江省开化县人民检察院。<br>\n被告人俞欧，男，1987年3月1日出生于江西省广丰县，汉族，初中文化，无业，户籍所在地江西省广丰县，现住浙江省杭州市下城区。因本案于2018年2月5日被衢州市公安局刑事拘留，同年3月13日被逮捕。现羁押衢州市看守所。<br>\n辩护人陈斌，浙江诚源律师事务所律师。<br>\n被告人汪丽俊，男，1974年2月8日出生于浙江省常山县，汉族，大专文化，无业，住常山县。因本案于2018年2月5日被衢州市公安局刑事拘留，同年3月13日被逮捕。现羁押衢州市看守所。<br>\n辩护人郑北南，浙ＸＸ风律师事务所律师。<br>\n被告人黄慧忠，男，1963年9月22日出生于浙江省常山县，汉族，高中文化，无业，住常山县。2008年9月10日因犯交通肇事罪被江山市人民法院判处有期徒刑一年缓刑一年。因本案于2018年2月5日被衢州市公安局刑事拘留，同年3月13日被逮捕。现羁押衢州市看守所。<br>\n辩护人陈女，浙江朗镜律师事务所律师。<br>\n被告人丁建国，男，1977年1月2日出生于安徽省广德县，汉族，初中文化，无业，现住浙江省衢州市柯城区。因本案于2018年2月5日被衢州市公安局刑事拘留，同年3月13日被逮捕。现羁押衢州市看守所。<br>\n辩护人郑建飞，浙江诚源律师事务所律师。<br>\n浙江省开化县人民检察院以开检公诉刑诉〔2018〕183号起诉书指控被告人俞欧、汪丽俊、黄慧忠、丁建国犯敲诈勒索罪，于2018年8月20日向本院提起公诉，本案系衢州市人民检察院移交至开化县人民检察院办理，并由衢州市中级人民法院指定由本院审理。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。浙江省开化县人民检察院指派检察员龚高华出庭支持公诉，四被告人及辩护人均到庭参加诉讼。现已审理终结。<br>\n公诉机关指控：<br>\n（一）被告人俞欧敲诈勒索部分<br>\n2011年4月27日，被害人王某1（浙江鸿宇生物科技有限公司、衢州三达交通建设工程有限公司负责人）、顾某（时任常山县环保局局长）、甘某（时任常山县副县长）、熊某（时任常山县人大副主任）在杭州某酒店嫖娼被杭州市公安局下城分局武林派出所抓获并处500元罚款。<br>\n2011年4月28日，被告人俞欧作为武林派出所驾驶员得知此事并在此过程中结识顾某。同年11月左右，俞欧因赌债需归还巨额欠款和高利息，遂产生通过揭发举报上述领导干部嫖娼事宜对顾某等人进行敲诈的意图，并在此意图支配下打电话给顾某要求其支付50万元，随后顾某与甘某、熊某、王某1商量，为避免俞欧曝光此事，决定由王某1出面与俞欧谈判，后双方谈好支付俞欧30万元，同年11月及2012年1月7日，王某1安排其公司办公室主任樊某先后将10万元和20万元打入俞欧指定的账户，俞欧收到上述款项后为掩盖其敲诈行为而出具相应的借条。<br>\n2012年9月至2013年2月，被告人俞欧再次以此为由对顾某等人进行敲诈，被害人顾某等人迫于无奈，为避免俞欧曝光此事，决定由王某1出面通过樊某分别于2012年9月24日、2012年11月9日向俞欧账户转账10万元和2万元，之后在2013年2月9日王某1又支付俞欧2万元现金。俞欧收到上述14万元款项后为掩盖其敲诈行为又出具相应借条。<br>\n2013年9月1日至2014年5月14日，被告人俞欧又以相同方式对顾某等人进行敲诈，被害人顾某等人迫于无奈，为避免俞欧曝光此事，仍然决定由王某1在2013年9月1日、9月9日、12月23日及2014年1月29日、5月14日支付俞欧共计34万元，上述款项共计78万元。<br>\n（二）被告人汪丽俊、黄慧忠敲诈勒索部分<br>\n2013年下半年，被告人汪丽俊得知顾某、甘某、熊某等人杭州嫖娼被抓事宜，便与被告人黄慧忠进行合谋对顾某等人进行敲诈，汪丽俊还专门办理一张金华地区的号码用于作案。此后，汪丽俊、黄慧忠多次打匿名电话给顾某及受顾某等人委托处理此事的王某1，并以举报曝光顾某等人嫖娼的方式进行敲诈，共计索取财物16万元，分述如下：<br>\n1、2013年下半年后，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，后在2014年1月初，王某1将4万元现金及3条利群香烟及一张写有“一点小意思，大家交个朋友”字条的包裹通过出租车由常山送到衢州大润发超市门口，随后汪丽俊、黄慧忠取走包裹并将现金和香烟予以平分。<br>\n2、2014年5月，汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将3.6万元现金装在档案袋中并通过出租车由常山送到衢州双港附近，随后汪丽俊、黄慧忠取走包裹并将现金予以平分。<br>\n3、2015年2月，汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将2.4万元现金装在档案袋中并通过黑车由常山送到衢州，随后汪丽俊、黄慧忠在常山县立交桥下取走包裹并将现金予以平分。<br>\n4、2015年10月，汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后，王某1将3万元现金装在档案袋中并通过黑车由常山送到衢州，随后汪丽俊、黄慧忠在中途取走包裹并将现金予以平分。<br>\n5、2016年1月，汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将3万元现金装在档案袋中并通过黑车由常山送到衢州，随后汪丽俊、黄慧忠在中途取走包裹并将现金予以平分。<br>\n（三）被告人丁建国敲诈勒索部分<br>\n2011年5月，被告人丁建国从其安徽老乡张某1（时为武林派出所保安）处得知常山县顾某、甘某、熊某三位领导干部嫖娼被抓事宜。同年下半年，丁建国专门办理了一张杭州地区的号码，并虚构“杭州武林派出所大哥”身份并以此为名向顾某等人索要400万元，否则就向纪委举报此事。顾某等人为稳住丁建国，经商议决定由王某1提供工程项目给丁建国承建，截至2014年上半年，王某1先后提供205国道挡墙等工程给丁建国承建并以高出市场价租用丁建国提供的挖机，丁建国从中获取43万元工程款项。2014年7月以来，被告人丁建国因未再从王某1处获得工程，便以“杭州武林派出所大哥”急需用钱要举报为名，先后于2014年7月14日、2014年12月25日两次从王某1等人处敲诈2.7万元和6万元，共计8.7万元。<br>\n2018年2月5日，被告人俞欧、汪丽俊、黄慧忠、丁建国被公安机关抓获归案。<br>\n公诉机关认为，被告人俞欧、汪丽俊、黄慧忠、丁建国以非法占有为目的，利用他人隐私，敲诈他人财物，其中俞欧敲诈数额特别巨大，汪丽俊、黄慧忠、丁建国敲诈数额巨大，其行为均应当以敲诈勒索罪追究刑事责任。被告人俞欧、汪丽俊、黄慧忠、丁建国均系坦白，适用《刑法》第六十七条第三款。建议判处被告人俞欧有期徒刑十年至十二年，并处罚金；建议判处被告人汪丽俊、黄慧忠有期徒刑三年六个月至五年，并处罚金；建议判处被告人丁建国有期徒刑三年至四年，并处罚金。<br>\n被告人俞欧对起诉书指控的犯罪事实和罪名均无异议。<br>\n辩护人陈斌对被告人俞欧构成敲诈勒索罪不持异议，提出：⒈构成被告人俞欧敲诈勒索的既遂金额，应当是王某1向俞欧支付钱款前，有顾某等三人的财物处分意思，起码是付款前顾某等人是知情的，对顾某等人均不知情的钱，不能认定为敲诈勒索的既遂金额。故2013年2月9日的2万元、同年9月9日的10万元、2012年11月9日、2013年9月1日、18日分别支付的2万元，顾某等三人事先均不知情，不构成敲诈勒索的既遂，被告人俞欧敲诈勒索的既遂金额应认定为60万元。⒉被告人俞欧自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依照刑法第六十七条第三款和刑诉法第十五条规定，可以从宽处罚。俞欧有良好的悔罪表现；其主观恶性、社会危险性较一般的敲诈勒索案小；有退赔意愿，但家庭庭经济困难，没有经济能力；有两个孩子，年龄尚幼，妻子无工作，俞欧系家庭的精神支柱和经济来源，对其可酌情处罚。故建议对被告人俞欧从轻、从宽处罚。<br>\n被告人汪丽俊对起诉书指控的犯罪事实和罪名均无异议。<br>\n辩护人郑北南对起诉书指控事实和罪名无异议，提出：被告人汪丽俊如实供述，系坦白，且认罪，适用刑法第六十七条第三款和刑诉法第十五条规定。被告人汪丽俊犯罪初始目的不是为勒索钱财，其作案动机是为出气，为教训腐败分子，勒索的是受贿款，主观恶性比其他被告人要轻，社会危害性要小。本案不是暴力侵财，没有造成他人正当财物受损。认罪悔罪态度特别好，2016年1月以后就停止了犯罪。主动退赃并缴纳罚金，综上建议对被告人汪丽俊减轻处罚并适用缓刑。<br>\n被告人黄慧忠对起诉书指控的犯罪事实和罪名均无异议。<br>\n辩护人陈女对起诉书指控被告人黄慧忠犯敲诈勒索罪没有异议，在量刑方面存在以下法定或酌定从轻处罚的情节。⒈本案中被告人敲诈的是顾某，并不知道和他们联系及付款的是王某1，王某1支付款项的目的是为了自己的利益，生意要依靠顾某等人帮助，名义上王某1是受顾某等人委托来处理被敲诈的事情，但实际上王某1是考虑自己的利益来决定是否支付款项，王某1的行为导致了敲诈勒索金额的扩大和时间的延长。王某1支付敲诈款实际上是变相行贿行为，顾某及王某1无论谁是本案的被害人，都存在过错，可以酌情对被告人从轻处理。⒉被告人黄慧忠在犯罪中起辅助作用，应认定为从犯。被告人黄慧忠主观上没有积极主动实施敲诈勒索的意图；被告人黄慧忠在敲诈勒索中起辅助作用，汪丽俊的供述及被害人陈述均可以确定是汪丽俊联系支付敲诈款的具体时间方式，黄慧忠在整个犯罪过程中都是被动的，从未主动打电话给顾某也未介入敲诈具体金额的谈判过程。⒊被告人没有主观恶性，社会危害性小。⒋被告人悔罪、认罪态度好、积极退赃。综上被告人黄慧忠在本案起次要作用，应认定从犯，有坦白情节、积极退赃、无前科等，建议对其从宽处罚并适用缓刑。<br>\n被告人丁建国对起诉书指控的犯罪事实和罪名均无异议。提出其为向王某1承包工程，送给王18000余元礼品，及2.7万元是向王某1承包工程，王某1没有给其他做而支付给其的差价。<br>\n辩护人郑建飞对被告人丁建国构成敲诈勒索罪无异议，提出：⒈王某1向丁建国支付的2.7万元，因为有合同系王某1在事后补签的，该笔款项也有王某1所在公司做账进行出纳，丁建国将该笔款项视为工程转让款。另外送给王某1的礼品18170元应该予以扣除。被告人丁建国实际敲诈勒索的数额是41830元或6万元。⒉被告人丁建国当庭自愿认罪；在羁押期间积极改造，深刻认识到错误，悔罪态度好，表现良好；归案后如实供述自己的罪行，系坦白；积极退赃并缴纳罚金；无前科，系初犯、偶犯，主观恶性小、社会危害性小，次数少；家有年迈、身体状况差无人照顾的父母，小孩在读小学，妻子一人支撑整个家庭；案发前承包了不少工地，现工地已接近尾声，包括农民工工资等债权债务需要被告人处理。综上建议对被告人丁建国从轻处罚，在有期徒刑三年以下量刑并适用缓刑。并举证了丁建国与王某1以及丁建国与徐某4签订的工程内部承包协议两份及工程计算清单一份。<br>\n经审理查明：<br>\n一、被告人俞欧敲诈勒索事实<br>\n2011年4月27日，被害人王某1（浙江鸿宇生物科技有限公司、衢州三达交通建设工程有限公司负责人）、顾某（时任常山县环保局局长）、甘某（时任常山县副县长）、熊某（时任常山县人大副主任）在杭州某酒店嫖娼被杭州市公安局下城分局武林派出所抓获并处500元罚款。<br>\n2011年4月28日，被告人俞欧作为武林派出所驾驶员得知此事并在此过程中结识顾某。同年11月左右，被告人俞欧因赌债需归还巨额欠款和高利息，遂产生通过揭发举报上述领导干部嫖娼事宜对顾某等人进行敲诈的意图，并在此意图支配下打电话给顾某要求其支付50万元，随后顾某与甘某、熊某、王某1商量，为避免被告人俞欧曝光此事，决定由王某1出面与被告人俞欧谈判，后双方谈好支付被告人俞欧30万元，同年11月及2012年1月7日，王某1安排其公司办公室主任樊某先后将10万元和20万元打入被告人俞欧指定的账户，被告人俞欧收到上述款项后为掩盖其敲诈行为而出具相应的借条。<br>\n2012年9月至2013年2月，被告人俞欧再次以此为由对顾某等人进行敲诈，被害人顾某等人迫于无奈，为避免被告人俞欧曝光此事，决定由王某1出面通过樊某分别于2012年9月24日、2012年11月9日向被告人俞欧账户转账10万元和2万元，之后在2013年2月9日王某1又支付被告人俞欧2万元现金。被告人俞欧收到上述14万元款项后为掩盖其敲诈行为又出具相应借条。<br>\n2013年9月1日至2014年5月14日，被告人俞欧又以相同方式对顾某等人进行敲诈，被害人顾某等人迫于无奈，为避免被告人俞欧曝光此事，仍然决定由王某1在2013年9月1日、9月9日、12月23日及2014年1月29日、5月14日支付被告人俞欧共计34万元。<br>\n上述款项共计78万元。该款已被被告人俞欧用于个人还债及挥霍。<br>\n上述事实，有经庭审举证、质证并经本院确认的下列证据予以证实：<br>\n1、被告人俞欧的供述和辩解，证实其2011年4月在杭州市公安局下城分局武林派出所当驾驶员，2011年4月27日常山县的老板王某1和县领导顾某、甘某、熊某在杭州嫖娼被武林派出所抓获，其老乡周云祥告知其此事后，其就去办案区见到顾某，顾某叫其帮忙疏通关系，认识顾某后留下了他的电话号码。2011年10月左右，其因为在外面欠了大量的高利贷自己没有办法偿还，就想到顾某他们几个领导嫖娼的事情可以敲诈些钱还下高利贷，于是打电话给顾某说了下自己的情况并赶到常山和顾某、甘某见面，见面后其提出来叫他们给50万元，他们说上班的人拿不出来这么多，后来顾某把王某1叫来谈好30万元处理这个事情。谈好之后王某1就给其汇了10万元。还欠着20万元其是后来去常山找王某1向他追问，其还在2011年11月给王某1写了一张30万元的借条，后来到2012年1月，王某1将一笔20万元的钱汇到其指定的吴某1信用社账户上。到2012年9月左右，其本来之前是向顾某他们要50万元但实际收到30万元，因其还欠着债被别人逼债，所以就以这个理由找到顾某叫他们把这个钱补上，王某1给其汇了10万元，再过了几个月，其又以需要还利息为由，并且仗着顾某他们嫖娼的事情又开始威胁他们，王某1通过汇款的方式给其2万元；2013年过年的时候其在常山出了车祸修车没钱，就找到王某1让他给了2万元现金，这次其在2013年元宵节前后写了一张14万元的借条。2013年初的时候，其又打电话顾某要钱，王某1提出不能老是这样要钱，干脆叫其买一辆挖机放在王某1工地上，其就自己购买挖机后放在王某1工地上，约定3万元一个月，之后王某1先后给其9万元和5万元，其放挖机在工地上大概有8个多月，所以这笔费用就是按挖机费用计算的。这次之后其在2013年下半年（9月份）又去找王某1要过两次2万元共4万元支付其高利贷的利息钱，同时在2013年9月9日王某1还通过信用社账户转账10万元到其指定的吴某1信用社账户上，其在2013年10月16日还写了一张20万元的借条给王某1。后来到2013年年底王某1还给其打款2万元，这2万元也是其以被高利贷逼的没钱付利息为由要的，之后的8万元没给其，其就打电话给顾某要，王某1还骂其一顿，还问其是不是打电话给顾某威胁他们要钱，王某1回去后给其打了一个电话说之前已经给其2万元，再给其8万元凑个10万元，这个事情到此结束再以后不要再问他要钱了，这笔钱是打到其3003工行卡内。2014年年后的一天，因其答应过王某1不去问他要钱，所以其直接找的顾某并在常山柏丽大酒店和顾某、甘某谈，其当时叫他们三个领导每人出10万元这个事情就算结束，以后其也再也不会找他们，他们说没钱后，顾某打电话叫王某1过来，王某1来后还是在谈但没有谈拢，不过第二天早上王某1打电话给其说最后一次给其10万元，但是以后再也不要来了，其当时就答应他了，这次10万元也是打到起工行卡上。这次之后其再也没有去联系王某1他们要钱了。其总共从王某1、顾某他们那里拿到92万元，不过其中的14万元是挖机的钱不能算敲诈的。其向王某1要钱都是以举报曝光顾某、甘某、熊某三人嫖娼被抓的事情做要挟向他们要钱的，王某1是老板不怕其举报也不会给其钱，但是三位领导都是在任的领导干部，实际上其都是向顾某三人要钱。王某1跟这个三位领导关系很好，嫖娼的时候也在一起，所以三位领导才会让王某1出面处理并帮他们付这个钱给其。其也知道自己的行为是敲诈行为，是违法的，当时就仗着自己掌握他们嫖娼的把柄，以借钱的名义向他们实施敲诈。其之所以给王某1打借条主要为了规避法律责任，怕这个事情曝光后其可以说是借的钱，并不是敲诈的钱，不过虽然其出了借条，其是没有能力还钱的，所以这个钱其也是不会去还的。<br>\n2、被害人王某1证言，证实其是常山县鸿宇生物科技有限公司负责人，2011年4月27日其和县领导顾某、甘某、熊某一起在杭州嫖娼被武林派出所抓获并罚款，当时俞欧是派出所驾驶员得知此事并相互认识。2011年10月俞欧打电话给顾某说自己不做协警了，因为赌博欠了很多钱，让顾某三人给他50万元，这个话很明显是恐吓威胁三位领导，他们三人很害怕嫖娼的事情被俞欧捅出去影响仕途和工作，几个人商量了一下并和俞欧谈判，最终确定给俞欧30万元。之后其和办公室主任樊某一起汇给俞欧10万元，在2012年1月17日汇给俞欧指定的叫吴某1的人信用社账户20万元，俞欧为了规避敲诈的法律风险，还故意给其写了一张30万元的借条，时间是2011年12月23日。2012年4、5月俞欧拿到30万元后消停了一段时间，他又打电话给顾某说上次50万元只给了30万，他还欠赌债20万每月利息要2万，并以不给钱就要向纪委举报他们嫖娼来威胁，2012年9月才让樊某通过他农行账户给俞欧农行账户转账10万元。到了2012年11月，经不住俞欧再三催要，其又让樊某转账2万元给俞欧。2013年2月9日除夕夜，俞欧跑到常山问其要钱说是没钱回家，要其拿2万元给他，其当时心里很烦，但没办法还是取现金2万元给他。这几次俞欧在元宵节前给其写了一张14万元的借条，目的也是为了规避法律风险，他是不可能还其这个钱的。2013年3、4月，俞欧又来问顾某他们要钱，其和顾某四人想出一个办法就是叫俞欧买一辆挖机放到其工地上每月支付给他3万元，以此拖住他稳住他，之后俞欧把挖机拉来在其工地上用了4个月20天，其前后两次支付给他14万元。这笔钱不算是他敲诈的，因为毕竟俞欧把挖机拉来干活了。2013年9月，虽然这段时间俞欧的挖机在其工地干活，但他的钱还是不足以支付利息，所以俞欧不停的问其要钱，所以在2013年9月1日通过妹夫胡某农行转账给他2万元。2013年9月18日，其以同样的情况通过建行转账给俞欧2万元，2013年9月9日通过自己信用社账户向吴某1账户转账10万元。2013年10月15日俞欧发短信给其说写一份欠条给其，是用浙江饭店便签纸写的。2013年12月，俞欧又联系其叫其给2万元，说他要还高利贷的利息，其被烦的没办法就用信用社账户转账给他了。2014年1月，俞欧又打电话给顾某拿10万元，顾某叫其当杭州和俞欧谈，其到杭州和俞欧一起吃饭还口头上说了他一顿，后来熊某给其看一条上饶发来的短信，说不给钱就把顾某等人嫖娼事情举报给纪委，叫他们身败名裂，当时熊某说肯定是俞欧干的，其没有办法就和俞欧联系，然后谈好再转8万元凑10万，并跟他讲是最后一次以后不要联系其了。2014年5月，俞欧又跑到常山，这次他没有打其电话而是直接找顾某，当时顾某和俞欧在柏丽大酒店谈不拢后，顾某叫其过去，俞欧看见其来后还故意说为什么要把其叫来，因为上次给8万元时说好不再联系其的。这次俞欧叫顾某他们一人给他10万但顾某他们不同意，之后没谈拢俞欧就走了。到第二天顾某叫其联系俞欧并最后给他10万，其就和俞欧联系好讲好给他最后10万元，俞欧同意了，其看了流水是5月14日汇款的，在这之后，俞欧就没有再向其要钱。俞欧总共向其拿钱92万元，除去14万挖机费用，其余78万元都是俞欧敲诈顾某他们三个领导的钱，这些都是其支付的。之所以其支付，一方面其跟他们三个领导一起嫖娼，只有其知道此事，另一方面顾某他们都是在职领导，嫖娼这事对其而言敲诈没用，但是对领导而言就是天大的事情，面临的将是组织的处置、公职领导岗位的失去和身败名裂等，其通过帮他们支付敲诈款的方式巴结他们，他们当然也会在其的生意方面照顾其的。<br>\n3、被害人熊某的陈述，证实2014年4月27日下午，其和王某1一起由王某1开车到杭州，找顾某、甘某二个人玩，晚上四个人每人叫了一个小姐并发生了性关系，之后就被杭州市下城区武林派出所当场抓获。在接受处理的过程中，当时派出所的一个协警小俞帮忙，把其几人真实身份隐瞒了，并得到了从轻处理罚款500元。2012年春节左右，小俞也是以要把嫖娼的事情曝光，向组织报告让其几人身败名裂为要挟，向其几人敲诈，但是小俞每次都是跟王某1或者是顾某联系的，从来没有跟其联系过。但是小俞找了他们，他们都会找其出来商量的，所以其知道的都是他们告诉其的。其记得王某1讲过他陆陆续续一共为了他们嫖娼的事先后给了小俞30万至40万左右。其几个人被他们逼的实在是没有办法了，因为其和顾某、甘某当时都还在领导岗位上，小丁、小俞和打匿名电话的人，知道其在2011年4月27日在杭州因为嫖娼被武林派出所抓去，他们就以这个事情来威胁、要挟，扬言要把嫖娼的事情曝光并举报到纪委，其几人害怕组织上知道这事会处理，导致其失去职位，并搞得身败名裂，要是没有嫖娼的事情捏在他们手里，其凭什么给他工程做？又凭什么无缘无故给他们钱？<br>\n4、被害人顾某的陈述，证实其在2011年4月27日和甘某、熊某、王某1在杭州嫖娼被武林派出所查获并被罚款，之后被俞欧敲诈。刚开始俞欧是想要工程做，其没有帮忙。到2011年11月俞欧联系其说日子过不下去了，叫其几个人给他50万元，否则就把三人嫖娼的事情举报到纪委，于是迫于无奈几个人商量好后给俞欧30万元，后面是王某1分几次给俞欧的，具体怎么给其不清楚，应该是转账的，后来其听王某1讲俞欧还假惺惺的写了一张借条。第二次比较大额的是2012年5、6月，俞欧又联系其说欠了很多钱让其三个领导帮忙，迫于无奈其和甘某、熊某商量好还是由王某1和俞欧谈，其印象中这次王某1是给了他10万元，具体什么时间不清楚。之后还有在2013年除夕那天，俞欧跑到常山找到王某1以没钱回家过年向王某1要了2万元现金，这个事情过了年王某1给其说过。四次是其印象深刻，是2013年中秋还是2014年春节，熊某收到上饶的短信说其几个人嫖娼的事情，其怀疑是俞欧搞鬼，这次也是王某1给俞欧10万元，在这之后，那个匿名电话留没有跟其联系过了。还有就是2014年3、4月俞欧又打其电话要钱，还说要其三个领导每人给10万，后来其叫王某1和他们谈，谈好是给10万元，这次给钱大概是6、7月。俞欧敲诈其三人主要是他掌握了我其嫖娼被抓的事情，以要举报其的名义一而再再而三的敲诈钱财，其三人也是担心事情败露，怕他真的去举报才不得以满足他。<br>\n5、被害人甘某的陈述，证实其在2011年4月27日和甘某、熊某、王某1在杭州嫖娼被武林派出所查获并被罚款，俞欧帮忙隐瞒了领导干部身份所以没有通报到单位，之后被俞欧敲诈。具体是2011年10月俞欧找到顾某，以借钱的名义向三人要50万元，后来经过商量由王某1出面和俞欧谈，最终约定好30万元，这笔钱是王某1帮出的，王某1还说俞欧出具了借条。再到2012年，王某1和其说俞欧又来了，还说他欠高利贷被人追债，又来“借钱”，这次王某1是支付了10万元。2013年年初，王某1说年三十的时候俞欧过来找他说没钱，然后王某1就给了他2、3万元。再就是2013年底还是2014年年初，熊某接到一条上饶短信，叫其三人每人打10万元到一个指定账户，否则到纪委举报嫖娼事件，大家商量后估计是俞欧搞的鬼，但是后来商量好还是让王某1支付俞欧10万元，结果这个敲诈短信的事情就再没有敲诈，所以可以肯定是俞欧搞出来的事情。过了几个月说俞欧到常山来了，其不想去，后来顾某自己去的，这次俞欧提出来每个领导出10万到15万，还说这是最后一次要钱了，然后就把这件事情了结了，最后王某1和俞欧谈好给他10万元。其现在记起来关于俞欧敲诈的钱就知道这些，总共大概60多万，这些钱都是王某1支付的，除了除夕那次外，其余的钱都是征得其三人同意的。具体多少钱王某1更清楚。这些钱都是俞欧以过来曝光其和顾某、熊某嫖娼被抓的事情为要挟，然后其也害怕他真的曝光才给他钱，俞欧出具的借条不过是以借钱的名义掩盖他敲诈的本质。<br>\n6、借条，证实俞欧于2013年2月9日出具借条，从王某1处借款14000元；2011年12月23日出具借条，从王某1处借款30000元。<br>\n7、证人俞某1的陈述，其系俞欧的姐姐，证实其是俞欧姐姐，俞欧跟其讲过和一个常山县的王哥一起做工程的，俞欧做分包，俞欧为了做这个工程还从老家亲戚朋友那里借了100多万，钱到底有无投入到工程中其不清楚。<br>\n8、证人周某的证言，其系俞欧的姐夫，证实俞欧的经济状况其不是很清楚，知道他欠了高利贷，2013年5月16日俞欧借其农行卡转进9万元，但是后来这张卡其就给俞欧使用了，这笔钱俞欧自己分几次取走了。<br>\n9、证人张某2的证言，证实俞欧父亲向其借款13万元，后来这笔借款由俞欧来承担，2015年2月18日，俞欧向其出具13万元的借条，到现在也没有归还。后来在2016年5、6月俞欧向其借款30万元，其是现金给他的，到2016年快过年时俞欧和他同村揭朝奎一起给其一张建行卡，说里面有70万元，其就从中转了30万元算是归还给其的钱，剩余的40万还给俞欧了。<br>\n10、证人俞某2的证言，证实俞欧没有向其借过钱，其还帮他借过50万元钱，到现在也没有还。到2016年下半年俞欧找过其说常山有个工程，其听说要垫资就没有参与。<br>\n11、证人俞某3、吴某1的证言，证实2011年俞欧用吴某1的账户转过20万还是30万的钱，之后俞欧就取走了。俞欧在外面借了很多钱，俞欧还带俞某3到常山王总那里借过钱。<br>\n12、证人揭朝奎、俞某4、俞某5的证言及合作协议，证实2017年1月，通过俞欧介绍，揭朝奎和王某1就48省道工程进行合作，揭朝奎的妻子俞某4处将70万元工程保证金交给俞欧，但之后俞欧一直没有将钱还给其，工程也没有进展。此外王某1还向揭朝奎借款35万元，俞欧向揭朝奎借款10万元，均未归还。<br>\n13、证人王某2的证言，其系王某1公司员工，证实2017年王某1的银行卡被冻结了，所以用过其的银行卡转账、收钱，没有取过现，其也不认识俞欧。<br>\n14、证人樊某的证言，其是王某1公司的办公室主任，证实2011年10月其帮王某1在中国银行用电汇的方式给一个账户汇款10万元。这次之后，王某1叫其在2012年1月用其信用社账户汇款20万元给吴某1的账户；2012年9月和10月，王某1还叫其通过农行账户给俞欧账户分别转去10万元和2万元。<br>\n15、证人胡某的证言，其是王某1的妹夫，证实2013年5月王某1安排一台挖机进来说是领导要求的，后来是江西广某人过来的，这台挖机大概9、10月走的，当时讲好是3万元一个月，其觉得不值这么多钱的，费用是王某1结算的。2013年8、9月，王某1叫其打过2万元给一个叫俞欧的人。<br>\n16、证人吴某2、姜某、吴某3的证言及48省道相关合同，证实48省道于2016年下达开工令，2017年5月21日正式开工，中标人为浙江顺通公司，实际为王某1挂靠，理论上2017年5月份之前王某1队工程有支配权，后来因为保证金的事情没有成功。<br>\n17、搜查笔录及照片、扣押决定书及扣押物品照片，证实2018年2月5日，民警在杭州俞欧租住地搜查发现吸毒工具和白色粉末，并扣押白色vivo手机一部。<br>\n18、扣押决定书、扣押笔录、扣押物品照片及承包协议一份，（5P40-46）证实2018年2月5日民警从俞欧处扣押银灰色苹果手机一部、蓝色F-FOOK牌手机一部、浙江永达交通工程公司工程承包协议一份。该工程是48省道常山宋贩至溪口，路基工程3500万元。<br>\n19、调取证据清单及照片，证实从王某1处调取与俞欧等人联系的黑色苹果手机一部。<br>\n20、电子数据检查工作记录，证实从王某1手机调取数据显示从2013年3月11日11月16日，俞欧与王某1有过多次联系，在此过程中俞欧多次向王某1催要钱款，包括帮俞欧归还高利贷利息等事项。其中王某1还讲到安徽老也在向王某1索要钱款。<br>\n21、抓获经过，证实俞欧于2018年2月5日被抓获归案。<br>\n22、户籍证明，证实俞欧的身份情况。<br>\n23、情况说明，证实俞欧于2009年7月1日被杭州市下城保安服务公司派驻至武林派出所从事保安员一职，2013年10月23日离职。<br>\n24、银行交易明细，证实王某1于2012年1月17日通过樊某信用社账户转给俞欧指定的吴某1账户20万元；通过樊某农行账户于2012年9月24日转账俞欧农行10万元，同年11月9日转账农行2万元；通过其本人信用社账户于2013年9月9日、9月18日、12月3日分别转账10万元和2万元、2万元，2014年1月29日转账8万元，同年5月14日转账10万元；通过胡某农行账户于2013年9月1日转账2万元。另在2013年5月16日和7月29日分别转账9万和5万元。<br>\n以上证据取证程序合法，内容客观真实，相互印证，形成了完整的证据链条，能证明本案的事实，本院予以确认。辩护人陈斌提出被告人俞欧敲诈勒索的既遂金额应认定为60万元的辩护意见，结合上述证据，证实虽顾某、甘某、熊某对王某1支付的部分款项事先不知情，但被告人俞欧基于以揭发举报顾某、甘某、熊某嫖娼事宜对顾某人进行敲诈，而由王某1支付该78万元，应认定为被告人俞欧敲诈勒索的金额，对该辩护意见，本院不予采信。<br>\n二、被告人汪丽俊、黄慧忠敲诈勒索部分<br>\n2013年下半年，被告人汪丽俊得知顾某、甘某、熊某等人杭州嫖娼被抓事宜，便与被告人黄慧忠进行合谋对顾某等人进行敲诈，被告人汪丽俊还让被告人黄慧忠专门办理一张金华地区的号码用于作案。此后，被告人汪丽俊、黄慧忠多次打匿名电话给顾某及受顾某等人委托处理此事的王某1，并以举报曝光顾某等人嫖娼的方式进行敲诈，共计索取财物16万元，被告人汪丽俊、黄慧忠各分到一半。具体分述如下：<br>\n1、2013年下半年后，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，后在2014年1月初，王某1将4万元现金及3条利群香烟及一张写有“一点小意思，大家交个朋友”字条的包裹通过出租车由常山送到衢州大润发超市门口，随后被告人汪丽俊、黄慧忠取走包裹并将现金和香烟予以平分。<br>\n2、2014年5月，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将3.6万元现金装在档案袋中并通过出租车由常山送到衢州双港附近，随后被告人汪丽俊、黄慧忠取走包裹并将现金予以平分。<br>\n3、2015年2月，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将2.4万元现金装在档案袋中并通过黑车由常山送到衢州，随后被告人汪丽俊、黄慧忠在常山县立交桥下取走包裹并将现金予以平分。<br>\n4、2015年10月，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后，王某1将3万元现金装在档案袋中并通过黑车由常山送到衢州，随后被告人汪丽俊、黄慧忠在中途取走包裹并将现金予以平分。<br>\n5、2016年1月，被告人汪丽俊、黄慧忠以此方式对顾某等人进行敲诈，之后王某1将3万元现金装在档案袋中并通过黑车由常山送到衢州，随后被告人汪丽俊、黄慧忠在中途取走包裹并将现金予以平分。<br>\n在审理过程中，被告人汪丽俊、黄慧忠各退出违法所得8万元。<br>\n上述事实，有经庭审举证、质证并经本院确认的下列证据予以证实：<br>\n1、被告人汪丽俊的供述和辩解，证实其在2013年听人说县政府大楼通下水道的时候发现领导办公室厕所下面被避孕套堵了，其就翻到县领导通讯录看到其此前听说过的副县长顾某，于是打个电话想试试顾某是否有什么事情“蒙”他一下。之后其打电话给顾某说“你在外面干了好事”，顾某就压低声音说“都是几年前的事情，是分局搞我们的”，之后顾某说有事留个电话就挂了电话，其把此事告诉了其舅舅黄慧忠。大概过了几个星期其叫黄慧忠办了一张金华的号码和手机，就打电话给顾某，之后是一个不是顾某的号码和其联系怎么解决，其提出要100万元也不为过，之后大家讨价还价给20万，黄慧忠也是在边上听到的。第一次是2014年初其和顾某他们联系好到衢州大润发拿钱，黄慧忠开车送其到衢州，还说他给多少拿来用就是，反正对方就用来封口的，见者有份。到晚上6点出租车司机打电话过来说到了，其在大润发路口拿到一个包裹，里面有三条利群香烟和4万现金，还有一张纸条写着“一点小意思，交个朋友”的话，然后其给黄辉忠2万元和一条香烟。第二次拿钱也是约好在大润发，拿到3.6万元，钱拿到后其和黄慧忠平分了。第三次是2015年，这次拿钱是其联系一辆黑车司机送的，这次拿钱是其在常山招贤附近的桥底下，钱是黄慧忠去拿的，钱也是其和黄慧忠分掉了。第四次其也叫的黑车司机，也黄慧忠带其去的拿包裹，这次拿到3万元左右，钱拿来两人分的。第五次也就是最后一次，其叫黑车司机送到衢州还是路上，也是黄慧忠开车和其一起去拿的，这次估计也是拿到3万元，拿来的钱一人一半分掉了。其总共拿到15、6万元。之所以想到去敲诈顾某是因为自己两次下岗都是被政府骗的，然后其对顾某了解点，毕竟是其同事的同学，经常听他们说起，他又分管交通，猜测他有问题，结果一打电话一“蒙”就不打自招。黄慧忠此次过程中是配合其的，具体联系都是其去的，他负责开车，另外还帮其拿过一次钱和发过短信给顾某要钱，敲诈来的钱也是两人平分的。<br>\n2、被告人黄慧忠的供述和辩解，证实大概四五年前，其和汪丽俊聊天时他无意中说到常山县的顾某、熊某、甘某三个县领导在杭州集体嫖娼去，两人气不过就商量到外地办个号码打电话给顾某吓唬他们，没有提钱之类的话，直到有一次对方提出来要见面，其和汪丽俊没有同意就叫对方拿点钱买香烟，谈了好几次对方说给点钱，让其提供地方他让车子送到指定地点。第一次是在衢州大润发从出租车司机那里拿到4万元以及两三条香烟，一人一半分了。第二次是在双港开发区过去一点的地方从出租车司机拿到是3.7万。第三次是叫了一两私家车在招贤附近拿到2.4万，这次是其去拿的。第四次是其和汪丽俊在塔山公园那里一辆私家车司机那里拿到3万元，其分到1.5万元。第五次其和汪丽俊是在衢州火车站附近吃饭，然后汪丽俊接到电话后出去了半小时，之后给其1.5万左右，说是一人一半。两人打电话给顾某一开始是想恶心恶心他们，到第一次拿钱后就想到向对方要钱了。而且之所以有把握要到钱是因为在电话中对提到过有人因为这个事情敲诈过他钱的，所以才试着让对方给钱，两人在电话中也暗示过他，要是没有满足其，打个电话给纪委是很简单的事情，他们是领导嫖娼，这个事情怕丢了官帽，意思是给他们心里压力，要让他拿钱。<br>\n3、被害人王某1的陈述，证实2013年端午节后，顾某召集其和熊某、甘某到他办公室，说他接到一个电话称花了很大代价得知他们杭州嫖娼事件，让他们拿出200万元摆平此事，要不然去纪委举报。之后经过商议其办理一个新号码假装是顾某和对方接洽，号码是151××××7961，对方先是一个金华号码157××××2052，后来换成衢州号码184××××2493。其和对方谈判时对方是常山口音，对方就是要200万元不要工程，而且对方是二个人一个脾气急一个脾气缓和，一直磨了半年才跟对方谈到给40万元但分期付款。在此期间，顾某他们特别害怕，都是叫其不要激怒对方。第一次是2014年1月，其和对方谈好5万元，后来其用纸箱装了4万现金和几条利群香烟通过常山到衢州的出租车带到大润发超市门口把东西给对方了。第二次是过了三四个月，这个电话又打电话给顾某，顾某叫其和对方联系，这次其长了个心眼少给一点，是给了3.6万元，是放到茶叶盒子里包在档案袋里再用胶带封起来，也是要出租车带到衢州大润发，对方自己去拿的。第三次大概是2015年1、2月份，顾某又接到对方电话后叫其和他联系，对方在电话里讲这次不能像上次那样少，所以这次其是给对方4.2万元并用档案袋装好再交给黑车司机送过去，黑色司机是对方给其号码后联系的，后来这个司机还打了个电话给其说东西送到常山青石镇边上的路上对方就把东西拿走了。第四次是2015年下半年，顾某又接到对方电话后叫其和对方联系，这次其准备4万元房子档案袋里，这次也是通过一个黑车司机送钱。第五次是2016年初或15年底，情况和之前一样，是顾某打电话叫其和对方联系，其又准备了4万，这次也是对方发给其一个黑车司机电话然后司机来取包裹帮对方送去的。到2016年初，其公司副总徐某2告诉其他一个叫汪丽俊的朋友说在火车上认识一个可以摆平顾某的大哥，后来经过号码核对，发现这个人的号码就是敲诈其的号码。<br>\n4、被害人熊某的陈述，证实2012年的时候，有一个匿名电话打给顾某说其几人在杭州嫖娼的事情他是知道的，让其几人给他一笔钱，不然就把嫖娼的事情向纪委报告，还要在网上曝光。顾某接到电话之后，其四个人就聚在一起商量对策，其提出让王某1去办一个新的手机号码，由王某1负责保管，专门对接这个匿名电话，王某1每次接到匿名电话都会跟其三人讲，然后四个人坐下来商量。其印象中给这个人有3-4次钱，给多少要问王某1清楚一些。其听王某1说钱都是通过出租车驾驶员给的，由出租车驾驶员带到衢州，再由那个人自己联系出租车拿钱。对方不肯跟其见面，每次都说其给的钱太少，他大哥很不高兴，要是再不按照他们的要求给足够的钱的话他们就把事情捅出去，让其没有好下场。其没有办法，害怕事情暴露会身败名裂，只能一次次满足他的要求，让王某1凑钱给他。<br>\n5、被害人顾某的陈述，证实在2013年10月其接到一个衢州的电话说知道其几个领导在杭州嫖娼的事情，对方后来经常用一个金华号码打来威胁其要去纪委举报，刚开始对方要几百万，后来一直在讨价还价，其是叫王某1去联系的。其印象中这个对方一共拿去5次钱，其记得在2014年一下先给了对方3、4万元，另加几条香烟，钱是通过出租车送到敲诈大润发超市。2014年后，匿名电话一直打电话要钱，每次都是3、4万元，一直到2016年1月王某1自己也不行了就没有再给对方钱了。<br>\n6、被害人甘某的陈述，证实内容和顾某基本一致。补充供述到其在2017年初还接到对方多次短信威胁，其说“我都死过三回了，我什么都不怕的”，对方回复“你要死就去死吧”。<br>\n7、证人徐某1的证言，其是汪丽俊的老婆，证实2018年2月5日，其配合公安机关在其家储藏室扣押一部黑色直板欧奇手机，还有一张SIM卡，这个储藏室平时就其老公用的多。<br>\n8、证人徐某2的证言，证实其和汪丽俊是朋友，2011年左右王某1说和几个朋友在杭州出了点事但具体没细说。到2016年汪丽俊告诉其一个叫“老郑某3”的人和顾某他们关系很好可以叫他们拿工程给其做的，后来汪丽俊又告诉其“老郑某3”掌握了顾某、甘某、熊某在杭州嫖娼被抓的情况，并利用这个把柄敲诈他们，并且告诉其“老郑某3”的号码，经过比对王某1确认就是之前敲诈他们那个人。其提出来叫汪丽俊做中间人找老郑某3谈判，汪丽俊说老郑某3要10万元了结此事，后来就没有下文了，一直到现在其才知道“老郑某3”是汪丽俊编出来的，真正敲诈几个领导的就是汪丽俊本人。<br>\n9、证人郑某1的证言，证实其是开黄牛车的，2016年1月底其帮一个四五十岁的男的把一个包裹从常山送到衢州市区儿童公园，这次包裹用透明胶绕起来，不重的，当时是一个说普通话的男的来拿的。<br>\n10、证人郑某2的证言，证实其是跑黑车的，在2015年初，正好是年三十，其帮一个人把一个档案袋从常山交通局门口送到衢州，这个人给其一个号码说到了衢州跟这个号码联系。之后其车子开到招贤镇时接到对方电话叫其开到招贤立交桥下，其把东西交给对方了。其没有存寄件人和收件人的电话。<br>\n11、搜查笔录、扣押物品清单及照片，证实2018年2月5日民警依法对汪丽俊位于常山县梅园小66幢东单元601室内和储藏室进行搜查，现场发现黑色欧奇手机一部、手机充电器一个、手机盒一个和SIM卡三张，予以扣押并拍照确认。<br>\n12、扣押决定书、扣押笔录及照片，证实2018年2月5日，民警从汪丽俊处扣押白色OPPOR7手机一部；从黄慧忠处扣押白色vivo手机一部。<br>\n13、电子数据检查工作记录，证实从汪丽俊使用的欧奇手机提取相应的手机短信内容和通话记录，从短信内容看出有过多次恐吓敲诈言语。<br>\n14、抓获经过，证实汪丽俊、黄慧忠于2018年2月5日被抓获归案。<br>\n15、户籍证明，证实汪丽俊、黄慧忠的身份情况。<br>\n16、刑事判决书，证实2008年9月10日，黄慧忠因犯交通肇事罪被江山市人民法院判处有期徒刑一年，缓刑一年。<br>\n以上证据取证程序合法，内容客观真实，相互印证，形成了完整的证据链条，能证明本案的事实，本院予以确认。辩护人陈女提出被告人黄慧忠系从犯的辩护意见，因上述证据可以证实，被告人黄慧忠在敲诈过程中与被告人汪丽俊形成敲诈勒索的合意，五次敲诈均积极参与，赃款也由两被告人平分，作用相当，不宜区分主从犯，对该辩护意见，本院不予采信。<br>\n三、被告人丁建国敲诈勒索部分<br>\n2011年5月，被告人丁建国从其安徽老乡张某1（时为武林派出所保安）处得知常山县顾某、甘某、熊某三位领导干部嫖娼被抓事宜。同年下半年，被告人丁建国专门办理了一张杭州地区的号码，并虚构“杭州武林派出所大哥”身份并以此为名向顾某等人索要钱财，否则就向纪委举报此事。顾某等人为稳住被告人丁建国，经商议决定由王某1提供工程项目给被告人丁建国承建，截至2014年上半年，王某1先后提供205国道挡墙等工程给被告人丁建国承建并以高出市场价租用被告人丁建国提供的挖机，被告人丁建国从中获取43万元工程款项。2014年7月以来，被告人丁建国因未再从王某1处获得工程，便以“杭州武林派出所大哥”急需用钱要举报为名，先后于2014年7月14日、2014年12月25日两次从王某1等人处敲诈2.7万元和6万元，共计8.7万元。<br>\n在审理过程中，被告人丁建国退出违法所得8.7万元。<br>\n上述事实，有经庭审举证、质证并经本院确认的下列证据予以证实：<br>\n1、被告人丁建国的供述和辩解，证实2011年5月其接到自己在杭州武林派出所做协警的老乡张某1的电话，在聊天过程中张某1说他们派出所抓到几个卖淫嫖娼的，其中四个嫖娼的男子都是常山人，一个姓甘的副县长，一个姓顾的环保局长，剩下两个其没有记住。过了两三个月，因为其在新湖景城上班上的不开心，就想辞职自己干点工程方面的活。其上网查到姓甘的叫甘某，姓顾的叫顾某。因为他们嫖娼被抓的事情被其知道了，他们的事情还没有败露，其想以此找他们给他们压力，进而给自己弄些工程方面的活做做，其还专门叫刘某办了一张杭州的号码。2011年5月后的几个月里的一天，其自己到顾某办公室，跟他说其是杭州武林派出所的朋友介绍来的，叫他帮其弄些工程方面的活做做。目的是他们在杭州嫖娼被抓的事情被其知道了，这样他只要不想事情败露，就会有压力，就会帮其找活做。当天一个叫王某1的老板就打电话其，说是顾某让他联系其的，说会在工程项目干活方面照顾其的，还约其到衢州市区家咖啡店见面详谈，他说有一个工程在做，可以把国道两旁的边沟和挡土墙叫其做。205国道挡土墙做好后的几个月里，其又陆续找王某1找活干，后来其就想到自己也弄台挖机放他工地上赚钱。其印象里做了三个月，其中最后一个月做了不到一个月，这事上王某1付给其应该是8万元，这些钱他也是银行转帐其尾号5151农商行卡里的。2014年上半年，因为其一直等不到王某1的活，其就想到让顾某给王某1压力，于是其就用一个杭州号码打电话到顾某办公室，其跟他说杭州大哥酒吧装修要问他借200万元钱，其就跟他说叫他看着办，不然就把他杭州嫖娼被抓的事情举报到纪委去。打完这个电话，王某1马上就来找其，又约其到衢州市区家咖啡店谈了，他说接下来会关照其的，给其活做，其则问他借了5万元钱，但是其没有拿到这五万元。在和王某1在咖啡厅谈了之后，其以杭州大哥急需要3万元的向王某1要钱，当时王某1是打给其2.7万元。到了2014年年末的时候，其直接到王某1办公室跟他说杭州大哥急需要用钱，问王某1借6万元。王某1没有给其，后来其是用王某1的手机给顾某打电话。之后，过了一段时间，王某1就以银行转账方式给其尾号5151农商行账户打款6万元。其之前以掌握顾某等人嫖娼事情向顾某及王某1索要工程做，并在此帮王某1做工程中收取了35万元的工程款和8万元的挖机费。王某1之所以给其钱应该是他听顾某的，而其又掌握他们嫖娼的事情，顾某他们担心其或所谓的杭州大哥去举报他，所以才给其钱。<br>\n2、被害人王某1的陈述，证实在2011年8月底其接到顾某电话说有人说是杭州武林派出所大哥派来，要其给钱摆平他们几人嫖娼事件，之后其就约丁建国到一家咖啡馆见面。见面后丁建国还是要其给钱否则去纪委举报，其就以可以让他做工程稳住他了。到2012年到2013年其把205国道常山段部分挡墙工程给丁建国做，其打给丁建国35万元和帮他垫付11.6万的材料款，丁建国也是赚钱的，顾某也交代过不要让丁建国亏钱，这35万元虽然要是丁建国没有那层关系其不一定给他做，但他确实付出劳动了，所以不是敲诈。做好工程后，丁建国多次向其要工程做但那段时间确实没有工程可做，直到2013年7月其看拖不下去了就和顾某等人商量叫他也弄台挖机稳住他，之后是甘某联系了陈某让丁建国过去，一个月也是3万元，这台挖机总共做了两个多月时间，其结算给丁建国8万元，这个钱也是工程款不能算敲诈款。之后其虽然和丁建国签订一份三衢石林通景工程分包协议但没有实际给他做，到2014年7月一直没有拿到工程做也没有拿到钱，丁建国以杭州大哥急需3万元，否则要出事情，就是举报的意思，其打电话给顾某后他也怕出事情就同意了，之后其打给丁建国信用社账户2.7万元。到2014年12月丁建国又到其办公室说杭州大哥要6万元，这次其没有给然后丁建国去找顾某了，顾某后来打其电话叫其把6万元给他，其也讲过这是最后一次，他也同意的。这8.7万元完全就是丁建国以杭州大哥要举报顾某他们嫖娼进行敲诈，他也没有任何劳动。<br>\n因之前丁建国一直找其要工程做，其48省道工程还没开始，为了稳定他，其想到了三衢石林通景公路的这个工程，其还带丁建国到这个项目现场去看过，其当时跟他说可以把这个项目的挡土墙工程给他做，后来他说205国道的挡土墙也没赚到钱，其说到时我给你找个人做下，你中间赚点差价好了，后来其找了徐某4，跟徐某4讲有一个领导的亲戚要做事情做，其把三衢石林的挡墙给领导亲戚（丁建国）做，让徐某4来帮其签个转包协议，实际上叫徐某4做，到时让丁建国赚点差价。所在2013年7月18日把丁建国和徐某4叫到其办公室里同时签订了两份协议，即其与丁建国签的协议和丁建国与徐某4签的转包协议。其没有向丁建国支付过三衢石林通景公路挡土墙的差价，实际上徐某4都没做过这个工程，他也不可能给丁建国这个差价。这个钱与2014年7月14日打给丁建国的2.7万元也是没有关联的，2014年7月14日打给丁建国的2.7万元是丁建国以杭州武林派出所大哥急需用钱的名义来威胁其等人的。<br>\n3、被害人熊某的陈述，证实顾某他们跟其说有一个叫“小丁”的年轻人找到顾某的办公室说知道其几个人在杭州嫖娼被派出所抓到处理的事情，让其四个人拿钱给他，不然就把嫖娼事情跟组织报告。其四个人商量了一下，一下子又不可能拿出这么多现金，但是这个事情又必须把它稳住，所以就想出让小丁到王某1的工地48省道延伸线做工程，让他赚点钱。后来有关小丁的情况其就不清楚了，其就知道他到王某1的工地上做工程。<br>\n4、被害人顾某的陈述，证实2011年国庆以后丁建国过来找其自称是杭州武林派出所警官叫他来的，要其给钱，之后其和王某1四人一起商量决定由王某1和他谈，并以给工程让丁建国做稳住他。2012年下半年王某1安排205国道配套工程给丁建国做，2013年丁建国也催王某1给他工程做，后来是甘某打招呼叫丁建国拉一台挖机过来，具体给了多少钱其不清楚，王某1清楚的。之所以给丁建国工程、挖机和钱是担心事情败露丁建国真的去举报，所以才一而再的答应他的要求。除此之外，王某1应该给过丁建国几次钱，但具体的要问王某1。<br>\n5、被害人甘某的陈述，证实2011年7、8月份顾某告知其丁建国说是武林派出所过来的要其给钱，否则把其三人嫖娼的事情曝光，之后通过王某1和丁建国谈好给他边坡挡墙工程做，之后王某1说丁建国又找他要工程做，其就出面联系陈某让他放台挖机到陈某工地上，具体操作也是王某1。后来丁建国没有工程做还向其要过钱的，都是王某1支付的，其听王某1说一共支付给丁建国四五十万，具体王某1更清楚。<br>\n6、证人张某1的证言，证实其之前在杭州武林派出所当保安，2011年派出所抓到常山姓甘的副县长、姓顾的环保局长等几个领导嫖娼，之后其把这件事情告诉老乡丁建国。后来丁建国还打电话给其要那几个嫖娼领导的电话，其说案卷归档了查不到了，现在想想丁建国可能利用这个事情实施犯罪了。<br>\n7、证人刘某的证言，证实其是丁建国表弟，2011年至2012年的一天，丁建国叫其帮忙办一张杭州的手机卡，之后其办好给丁建国邮寄过去，号码很普通，其已经忘记了。<br>\n8、证人毛某的证言，证实其和丁建国一起做过205国道常山段挡土墙工程，工程是丁建国接过来的，工程造价四五十万，实际结算其不清楚，其印象中有部分材料是对方垫付的，结算都是丁建国负责，其这次没有赚到钱，丁建国有没有赚到要问他，但是亏本也不会的。<br>\n9、证人陈某证言，证实2013年甘某介绍了一个做挖机的人到其工地上来，因其工地上不需要挖机，其就把他介绍给陈进了，具体情况其不清楚，陈进因为做工程亏了已经跑路了。<br>\n10、证人方某、徐某3的证言，证实2012年左右，方某派徒弟许栋梁在常山帮丁建国开挖机，2.4万元一个月，一共做了3个月，方某还有6千元没有拿到。<br>\n11、证人徐某4的证言，证实三衢石林通景公路挡土墙工程不是其做的，是王某1叫其帮忙签的，实际协议内容是没有履行的，丁建国其不认识。<br>\n12、搜查笔录、扣押清单及照片，证实民警于2018年2月7日对丁建国位于柯城区新湖景城玫瑰园13幢1单元302室进行搜查，现场扣押王某1名片一张、黑色诺基亚手机一部（内有手机卡一张）、白色封皮笔记本一本（内有常山三衢石林工地信息）、信用社银行卡一张（卡号62×××51）。<br>\n13、电子数据检查笔录，证实2018年民警对从丁建国处扣押的诺基亚手机进行数据提取，反映2016年期间丁建国与王某1有过多次短信和电话联系记录。<br>\n14、抓获经过，证实丁建国于2018年2月5日被抓获归案。<br>\n15、户籍证明，证实丁建国的身份情况。<br>\n16、银行资金明细，证实王某1在2012年11月15日至2013年3月21日打工程款35万元给丁建国信用社账户，2013年9月11日至12月17日打款8万元给丁建国信用社账户；2014年7月14日和12月25日分别打款2.7万元和6万元给丁建国信用社账户。共计51.7元。<br>\n以上证据取证程序合法，内容客观真实，相互印证，形成了完整的证据链条，能证明本案的事实，本院予以确认。辩护人郑建飞提出王某1向丁建国支付的2.7万元应该予以扣除的辩护意见，因被告人丁建国供述与被害人王某1陈述相互印证，证实2014年7月以来，被告人丁建国因未再从王某1处获得工程，便以“杭州武林派出所大哥”急需用钱要举报为名，于2014年7月14日从王某1处敲诈2.7万元的事实，被害人王某1的陈述与证人徐某4证言能相互印证，三衢石林通景公路挡土墙工程的差价与2014年7月14日王某1支付的2.7万元无关，故该2.7万元不能认定为差价，对该辩护意见，本院不予采信。辩护人提出送给王某1的礼品18170元应予扣除的辩护意见，虽因被告人为谋取工程而送王某1礼品，但送礼品与被告人丁建国向王某1敲诈勒索8.7万元没有任何关系，不应予以扣除，对该辩护意见，本院亦不予采信。<br>\n本院认为，被告人俞欧、汪丽俊、黄慧忠、丁建国以非法占有为目的，利用他人隐私，敲诈他人财物，其中被告人俞欧敲诈数额特别巨大，被告人汪丽俊、黄慧忠、丁建国敲诈数额巨大，其行为均触犯了《中华人民共和国刑法》第二百七十四条之规定，已构成敲诈勒索罪。公诉机关指控罪名成立，本院予以支持。被告人俞欧、汪丽俊、黄慧忠、丁建国到案后如实供述自己的罪行，符合《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人汪丽俊、黄慧忠、丁建国退出全部违法所得，本院酌情从轻处罚。公诉机关相关量刑意见及辩护人相关从轻处罚的辩护意见，本院予以采纳。辩护人提出对被告人汪丽俊、黄慧忠、丁建国适用缓刑的意见，结合被告人汪丽俊、黄慧忠、丁建国犯罪情节和社会危害性，不宜适用缓刑，对该辩护意见，本院不予采纳。根据《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十四条、第六十七条第三款之规定，判决如下：<br>\n一、被告人俞欧犯敲诈勒索罪，判处有期徒刑十一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2029年8月4日止），并处罚金100000元，罚金限本判决生效之日起十日内缴纳。<br>\n二、被告人汪丽俊犯敲诈勒索罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2021年8月4日止），并处罚金20000元。<br>\n三、被告人黄慧忠犯敲诈勒索罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2021年8月4日止），并处罚金20000元。罚金限本判决生效之日起十日内缴纳。<br>\n四、被告人丁建国犯敲诈勒索罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2021年2月4日止），并处22000元。<br>\n五、被告人汪丽俊违法所得80000元、被告人黄慧忠违法所得80000元、被告人丁建国违法所得87000元，予以追缴，由扣押机关返还给被害人，被告人俞欧违法所得78万元，予以继续追缴并返还给被害人。<br>\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。<br>\n（此页无正文）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;审　判　长　　朱　敏<br>\n人民陪审员　　华丽萍<br>\n人民陪审员　　方吉荣<br>\n二〇一八年十一月三十日<br>\n法官　助理　　胡燕芳<br>\n书　记　员　　饶楚君","date":"2019-04-08","agreeCount":1,"discussionCount":0}