{"type":"article","id":11627,"title":"「用户」这个词并不好听，是否可以鼓励使用「品葱会员」","uid":19469,"topics":[3486,153],"contents":"（按：这不是RFC议案讨论。只是我想发一个话题，大家一起休闲、吹水。）<br>\n<br>\n把机械与人的关系称为“计算机”（computer）与“用户”（user）是说法是1960~1980年代第三代计算机，也就是集成电路计算机在加利福尼亚州发展起来的。由于当时红色思潮席卷全球，而加州又是红色思潮的重灾区，所以把人称为“使用者”、“用户”这一带有强烈唯物主义色彩的用词就流行开来了。<br>\n<br>\n唯物主义的观点是人与机械的互动是物质与物质的互动、人的权利与尊严只是特定经济基础在社会文化上的暂时的、瞬态的反映。后来互联网出现，“使用者”、“用户”的用法也扩大到了网站和网络社区。这个词散播着人人都是纯物质的“用户”，人权、信仰、尊严不值一提的下意识信息。<br>\n<br>\n人和人因为精神理想、现实利益走到一起、成为社群，每个人就成为了这个社群的会员（member）。社群的会员是享有人权的，社群必须尊重每一位会员的人权。将社群的会员蔑称为“用户”，违反了人文主义和普世价值的精神。<br>\n<br>\n以谷歌总裁、加州人桑达·皮采（Sundar Pichai）为首的美国红色资本家集团主张网络社群是网站股东的私人财产，因此谷歌旗下的YouTube可以任意封锁、禁言持不同政见者的频道和视频，不受任何一国法律、也不受国际法的制约。就好像私人房屋的主人可以任意将客人请出去。是不是这样呢？<br>\n<br>\n在经济学上，一个行业是自由市场、寡头、还是垄断，可以用赫芬达尔-赫希曼指数（Herfindahl–Hirschman Index; HHI）计算出来。HHI其实很容易计算，就是把行业中每个企业份额（market share）的百分比去掉百分号（或者说乘以100）以后取平方，然后加起来。<br>\n<br>\n比如说一个行业有三家企业：<br>\n<br>\n企业1的份额是40%<br>\n<br>\n企业2的份额是40%<br>\n<br>\n企业3的份额是20%<br>\n<br>\n那么这个行业的HHI是就是<br>\n<br>\n40^2 + 40^2 + 20^2 = 1600 + 1600 +400 = 3600.<br>\n<br>\n如果一个行业的HHI大于1800，在经济学上属于垄断（monopoly）。如果HHI在1000和1800之间，属于寡头（oligopoly）。如果HHI小于1000，才能算自由市场。比如说一个行业如果有10家企业，每家份额都是相等的10%，那么其HHI正好是1000。<br>\n<br>\n一个镇里有30,000户人家，假设每户面积相等，每一户的份额是0.00333%，那么HHI只有0.3、远小于1000；其人权和自由属于近乎完美的市场竞争。一个犹太人家庭将宣讲纳粹没屠犹的客人请出去、一个信教家庭将宣讲无神论的客人请出去，都是完全合理合法的，因为这两户人家都没有强大到具有公权力的程度。<br>\n<br>\n镇里有三个公园，分别占有镇里非道路用公地的60%、10%、10%（剩下20%公地是其他用地）。如果红色资本家皮采把占公地总和60%的大公园买下来成为他自己的私园，他有没有权力把他不喜欢的人从这个公园清除出去呢？<br>\n<br>\n我们来计算一下这个镇的公园的HHI：<br>\n<br>\n60^2 + 10^2 + 10^2 + 其他用地的份额平方和 = 3600 + 100 + 100 + 一个很小的正数 &gt; 3800.<br>\n<br>\n这在经济学上是垄断，而垄断者是份额最大的公园的控制者。在垄断市场里没有公平竞争，供给者与需求者的关系不是你情我愿的关系，而是由垄断者掌握公权力。比如说皮采不喜欢反对民主党参选人拜登的言论，他在大公园里禁止这些言论，那么发表这些言论的公民就没有什么地方可以去了、只能挤在两个小公园里、或者申请在非工作日上街游行，不充分地行使人权。这就是皮采在滥用公权力、剥夺公民的人权。<br>\n<br>\n当皮采把镇上占公地总和60%的大公园买下来以后，他就具有了公权力。因此，他的这一私园不应该受法律中私有财产神圣不可侵犯概念的保护（初衷是为了制止国王侵犯平民的私人财产），而扩展到允许他可以随便禁言。他虽然可以继续私人拥有这一大公园，但是用这一公权力剥夺其他公民的人权是不当的。<br>\n<br>\nYouTube在视频网站市场的份额是61.8%。Google Search在搜索引擎市场的份额是90.1%。两者都是垄断。而皮采他滥用谷歌股东授予他的公权力，压制、屏蔽、禁言持不同政见者的言论，侵犯了公民的言论自由。<br>\n<br>\n品葱为中国公民提供了来之不易的、行使自己言论自由这一基本人权的机会。而品葱在反共中文网上社区市场占的份额又非常大，事实上已经拥有了公权力。在这一事实下，我们更应该有意识地去尊重品葱会员的人权，不应该通过“用户”一词散播“人人都是纯物质的”、“人权、信仰、尊严不值一提”的下意识信息，而积极地将这一社群的成员正名为“会员”。各管理员更应该明白自己手中的权力已经可以侵犯品葱会员的人权，而严守规章、慎用权限操作。<br>\n<br>\n而我主张大家把“会员”这一词语的使用也传播到其他中文社群，宣讲人权、拒做韭菜。","date":"2019-12-31","agreeCount":8,"discussionCount":0}