{"type":"article","id":11626,"title":"关于建立西藏流亡政府的虚拟政府的可行性设想","uid":21410,"topics":[4982,4983,4445,1723,588],"contents":"原文链接：<a href=\"https://www.dforce.cc/post/the_crypto_government_of_tibet\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dforce.cc/post/the_crypto_government_of_tibet</a><br>\n<br>\n最近朋友让我帮忙修改一个PDF文档，内容是关于”西藏议会议员与澳洲华人交流研讨会”，同时也喊我到时候去看一看。我向来对这种所谓的研讨会不感兴趣，革命不是请客吃饭，香港都乱成那样了，我们还躲在土澳天天开会讨论有毛线意思。<br>\n<br>\nA friend of mind asked me to edit a PDF document a few days ago, which is about the “Conference of the Legislator of the Parliament of the Commonwealth Australia”, and invited me to take a look then. I never had any interest of the so called conference as the revolution is not anything funny or easy. There is no mean to hide in Australia and hold conference everyday at the time Hong Kong has fallen into a chaos.<br>\n<br>\n<br>\n不过既然知道这个事情了，我想我也有必要去看一下，以及发表一下我的疑问和意见。<br>\n<br>\nI think there are still some reasons to have a look and make some questionnaires and comments, however, since I am acknowledged of the meeting.<br>\n<br>\n<br>\n<b>我的疑问：</b><br>\nMy questions:<br>\n<br>\n<br>\n1、在西藏的当地藏人有多少人了解和支持西藏流亡政府的运行？<br>\n<br>\nHow many local people in Tibet are acknowledged and supportive of the operation of the exiled government of Tibet?<br>\n<br>\n<br>\n2、西藏流亡政府有没有得到过半数的西藏民众支持？何种方式证明？<br>\n<br>\nCan they proof that more than half of the Tibetan people support the exiled government?<br>\n<br>\n<br>\n3、西藏流亡政府有没有想过利用互联网技术和其它技术手段组建一个直接服务于西藏民众和有行政能力的虚拟政府？<br>\n<br>\nHave they ever thought about building a virtual government to serve the Tibetans directly with the executive ability with Internet or other technologies?<br>\n<br>\n<br>\n<b>我的意见：</b><br>\nMy Opinion:<br>\n<br>\n<br>\n1、西藏流亡政府并不能代表西藏民众，因为没有证据表明它得到过超过半数的西藏民众支持。但西藏流亡政府必须想办法去代表西藏民众，否则就没有存在的意义。<br>\n<br>\nThe exiled government cannot represent the Tibetan people as there is no evidence to proof that over half of the people support it. The exiled government has to make every means to represent the Tibetan people or there is no mean for existence.<br>\n<br>\n<br>\n2、我的印象中，西藏流亡政府这个概念都是在初中历史书上学到的，至今知识没有更新。不是因为我不去学习，而是很难找到除一个简陋的中文官方网站以外的其它信息来源。西藏流亡政府在信息化方面还停留在25年前。<br>\n<br>\nEverything in my impression to the Exiled government is what I’ve learned in my high school textbook. It’s not because I have never tried to study about it. I can find nothing to get to know it but a poor-designed Chinese Official website. The exiled government is still using the old-fashioned technology 25 years ago.<br>\n<br>\n<br>\n3、这是一个会得罪人的意见。我认为西藏流亡政府一直在吃达赖喇嘛的声望老本来运作，至今没有一个清晰的未来发展计划。如果西藏流亡政府再不回归西藏，很可能在未来20年被彻底遗忘。毕竟中共在西藏各种投资搞基建可不是闹着玩的。<br>\n<br>\nIt might not be a pleasing idea. From my perspective of view, the only thing that the exiled government rely on is the reputation of Dalai Lama. There is no specific plan till now. It will be permanently forgotten if the exiled government can’t return to Tibet in 20 years. It’s not funny that the Chinese Communist party is investing plenty of infrastructure in Tibet.<br>\n<br>\n<br>\n<b>西藏流亡政府应该如何回归西藏？</b><br>\nHow can the exiled government go back to Tibet?<br>\n<br>\n<br>\n答案这就是标题所述的，西藏流亡政府必须建立一个实体机构不在所管辖土地上，但却可以服务于西藏民众的非象征意义的离岸虚拟政府。而不是搞什么不切实际的“中间路线”，原因见本文最后部分。<br>\n<br>\nThe answer is what I have mentioned in the topic. The exiled government must be built on a facility that is not on the land it governs but is able to represent and serve the Tibetan people, which is a non-symbolic and offshore virtual government, instead of the unrealistic “third way”. I’ll explain it more later in the passage.<br>\n<br>\n<br>\n传统意义上政府的任务是统治人民榨取税金保护统治阶级利益，这类型政府需要庞大的暴力机构和坚固的政府大楼所维持，所以其必须占据一大片领土和人民才能维持其运行，最典型的就是中共政府。这很明显是野蛮和落后的大政府模式，其不可避免要崩溃。<br>\n<br>\nTraditionally the government is born to grief the taxes of the people it governs and use it to protect the class of governance. It requires a large enforcement facility so it needs a large area and a great number of people to be sustainable. Most typically, the Communism Chinese Government. Apparently, a big government is inevitable to collapse under the savage and out-dated pattern.<br>\n<br>\n<br>\n而文明世界真正高效稳定的政府是服务型机构，其大部分职责交给社会组织和私营公司，自己仅承担外交治安法律经济等最最基础职责。这类政府不仅需要最低限度的公务员，行政支出也可降至最低，并且可以很方便的将政府业务流程标准化和在线化，提高整个社会的运行效率和降低运行成本，民众才可以获得最大的自由和财富，社会才会稳定。这种小政府模式必定是文明世界才有可能产生的。<br>\n<br>\nThe free and civilised world applies the more efficient and stable structure of governance, the servicing government it is. It is the one requiring fewest employees and least expenditure, and easy to become standardised and cloud-based. Building a efficient and low cost system, the people under the limited government gains the maximum.<br>\n<br>\n<br>\n当社会文明程度足够高时，小政府可以完全在线化，再也看不到政府大楼，此时政府已经完成虚拟化运行。这个世界上已经有很多国家开始政府虚拟化进程，如澳大利亚、新西兰、爱沙尼亚等。<br>\n<br>\nA limited government can be internet-based when the society become civilized enough. Without any government building seen, the government is virtualized. There are many counties around the world starts its plan of the virtualization of their governments, such as Australia, New Zealand, Estonia, and so on.<br>\n<br>\n<br>\n对于西藏流亡政府而言，其本身就类似于一个虚拟政府。但与普通政府最大区别在于，其没有直接服务于其欲代表的民众。只有对其民众提供政府服务，才是真正的回归。那么西藏流亡政府没有政府大楼在西藏，是否就无法直接服务其人民呢？答案是否定的！<br>\n<br>\nSpeaking of the exiled government of Tibet, it is like a virtual government itself. The big difference between it and a common government is that there is no people that it represents. The only way to come back to Tibet in actual, is to offer the government service. It doesn’t mean that the exiled government cannot serve its people without a building in Tibet.<br>\n<br>\n<br>\n<b>西藏流亡政府能做什么？</b><br>\nWhat can the exiled government do for its people?<br>\n<br>\n<br>\n1、建立公民身份系统和配套的内政服务系统<br>\n<br>\nEstablishing the Identification system for the citizens and servicing system for internal affairs.<br>\n<br>\n<br>\n2、提供加密通信服务，如电子邮箱系统、即时通讯软件、VPN服务等。<br>\n<br>\nProviding with encrypted communication service, such as Email, Instant Messaging, VPN, and so on.<br>\n<br>\n<br>\n3、建立中央银行，发行主权加密货币和支付转账系统<br>\n<br>\nEstablishing the Central bank, issuing sovereign currencies and a payment and transferring system.<br>\n<br>\n<br>\n4、建立商业机构管理系统，进行在线贸易管理和税收管理<br>\n<br>\nEstablishing the management system for commercial facilities to manage the trading and taxation online.<br>\n<br>\n<br>\n5、建立投票选举系统<br>\n<br>\nEstablishing the voting and election system.<br>\n<br>\n<br>\n6、建立在线立法系统、议会系统和法院系统<br>\n<br>\nEstablish the online legislation, parliament and judicial system<br>\n<br>\n<br>\n7、建立在线小学中学大学，提供教育资源<br>\n<br>\nEstablish the online school system to provide with education resources.<br>\n<br>\n<br>\n8、建立新闻宣传机构和官方通讯社<br>\n<br>\nEstablish the news facilities and state press.<br>\n<br>\n<br>\n<b>目前技术上可以实现以上功能需求吗？</b><br>\nAre they technically possible?<br>\n<br>\n<br>\n1、通过基于Tor或者类似的加密网络建立政务网站系统，利用现成的网银U-key或者二次验证密码器作为私钥。<br>\n<br>\nEstablishing government affair websites based on Tor or any other encrypted network. Using the existing U-key or 2FA Authenticator as private key.<br>\n<br>\n<br>\n2、利用区块链技术实现货币发行和管理、公民和商业机构登记管理及配套服务、全民选举和议会表决立法。<br>\n<br>\nImplementing currency issuing and management, citizen and commercial facility registration management and support, and general election and parliament legislation based on blockchain technology.<br>\n<br>\n<br>\n3、利用现有资源将西藏文化数字化，建立教育机构网站发布官方教材。<br>\n<br>\nDigitizing the Tibet culture with existing resources. Publish the official study material on educational websites.<br>\n<br>\n<br>\n4、利用现有的twitter、youtube、facebook和自有通讯社官方平台，以多国语言为藏人发声。<br>\n<br>\nMaking use of the existing Twitter, YouTube, Facebook and their own press, speaking for the Tibetan people in multiple languages.<br>\n<br>\n<br>\n<b>实现以上功能需要的资金和时间？</b><br>\nCould the funds and time be a problem?<br>\n<br>\n<br>\n在藏人跟前不要哭穷，贫穷只限制了你的想象力，你绝对想象不到藏人多有钱。整套系统已经有完整的解决方案，买来定制化就好，最多一年时间即可部署完毕。<br>\n<br>\nTibetan people has sufficient funds which are beyond your imagination. There are solutions that are ready for customization. It could be finished in a year.<br>\n<br>\n<br>\n实现虚拟政府最大障碍不在于资金和技术，而在于是否有能接受新事物的观念。达赖喇嘛和西藏流亡政府已经脱离西藏民众60年，一直处于与共匪客场竞争状态，本身就处于不利地位。共匪的电子政务和信息化技术在全世界处于领先地位，唯一的缺陷就是其大政府模式。如果西藏流亡政府不借此机会弯道超车，恐怕未来很难再回归西藏本土。<br>\n<br>\nThe greatest gap to realize the virtual government is not the funds and technology, but the difficulties of accepting something new. Dalai Lama and the exiled government has left the Tibetan people for 60 years, fighting on the battlefield beyond their domination, which makes them lose their advantage. The Chinese Communist Party develops the most cutting-edge electronic business and information technology. The only weakness is the big government. The exiled government will be farther from their native land if they fail to take the opportunities.<br>\n<br>\n<br>\n<b>对于西藏流亡政府提出的“中间路线”的看法</b><br>\nMy opinions on the “middle way” made by the exiled government.<br>\n<br>\n<br>\n我认为这个“中间路线”是根本不切实际的，脱离民众支持的，寄希望于中共赦免和赏赐的幻想。首先，西藏流亡政府并不代表西藏民众；其次，作为谈判对象的中共是非法政府，也根本不代表中国民众。两个都不是合法代表的组织谈出来的东西有什么用？与其搞什么“中间路线”，还不如好好想想该怎么为西藏民众做实事。<br>\n<br>\nI don't think the middle way is realistic at all. Instead of gaining support from the people, expecting to be amnestied and rewarded by the Chinese Communist Party is unrealistic. The exiled government does not represent the Tibetan people. Secondly, it is the illegal Communist government that they are expecting to talk to, which cannot represent the Chinese people, either. There is no use for the conversation between two illegal organizations which does not represent their people. Rather than so called middle way, do something for the Tibetan people is more practical.<br>\n<br>\n<br>\n如果你能看完，顺便帮我检查一下错别字和语法错误吧","date":"2019-12-30","agreeCount":4,"discussionCount":0}