{"type":"article","id":11633,"title":"【英譯漢】拉比曼迪·卡明可：所多瑪與蛾摩拉被上帝毀滅的原因","uid":19469,"topics":[632,14,4991],"contents":"<a href=\"https://i.imgur.com/TMZZtsk.jpg?1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TMZZtsk.jpg?1\" alt=\"https://i.imgur.com/TMZZtsk.jpg?1\" style=\"max-width:100%\"></a><br>\n<br>\n（按：我雖然不是猶太教信徒，但是Chabad網文章的神學素養是非常高的。曼迪·卡明可[Mendy Kaminker]是猶太教的一名拉比。他是一個很有知識的聖經學者，因此我認為有必要翻譯這篇猶太教文章。文章使用谷歌翻譯，手動修改。）<br>\n<br>\nChabad網原文：<a href=\"https://www.chabad.org/library/article_cdo/aid/2017931/jewish/Sodom-and-Gomorrah-Cities-Destroyed-by-G-d.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chabad.org/library/article_cdo/aid/2017931/jewish/Sodom-and-Gomorrah-Cities-Destroyed-by-G-d.htm</a><br>\n<br>\n原文標題：<b>Sodom and Gomorrah: Cities Destroyed by G-d</b><br>\n<br>\n作者：曼迪·卡明可（Mendy Kaminker）<br>\n<br>\nThe cities of Sodom and Gomorrah have come to epitomize moral depravity and cruelty. As we read in this week’s Torah portion, G‑d’s only recourse was to completely destroy them and their environs.<br>\n<br>\n所多瑪和蛾摩拉這兩個城市在今天被作為殘酷和道德墮落的比喻。正如我們在本週的《妥拉》（也就是《摩西五經》）部分中所讀到的，上帝唯一的裁決就是徹底摧毀他們及其周圍地區。<br>\n<br>\nScripture is characteristically sparse when telling us of their failures, only saying that “the people of Sodom were bad, sinning to G‑d very much.”1 Talmudic and Midrashic sources give us a much fuller account of the hair-raising wickedness and godlessness that characterized these towns.<br>\n<br>\n《妥拉》在談到所多瑪和蛾摩拉到底做了什麼壞事的時候，只是以“所多瑪人是壞人，在上帝面前犯了非常的罪行”（創世紀13:13）一句帶過而沒有明說。《塔木德》和《米德拉什》的資料則使我們對這些城鎮犯下的令人毛骨悚然的惡行和背棄上帝有了更充分的了解。<br>\n<br>\n<b>Sodomite Hospitality -&nbsp;所多瑪式款待</b><br>\n<br>\nThe Sodomites enjoyed a relatively high standard of living. Regarding Sodom, the Torah tells us that the entire plain was “well-watered . . . like the garden of G‑d,”2 and it follows that the crops were plentiful and good. The selfish Sodomites did not want to share this bounty with outsiders. To this end, they enacted laws and took great pains to repel travelers.<br>\n<br>\n所多瑪人享有相當高的生活水平。關於所多瑪，《妥拉》（也就是《摩西五經》）告訴我們，整個平原“水源充足……有若上帝的花園，”（創世紀13:10），並且還說平原的農作物豐盛。自私的所多瑪人不想與外界分享這一恩惠。為此，他們制定了法律，並傾盡人力、物力阻止旅行者進入。<br>\n<br>\nFor example, in order to enter Sodom, one had to cross a river. The townspeople built a bridge over the river, and charged a fee of four zuzim for all who chose to cross it. Now, should someone try to bypass the toll by swimming across the river, the law was that he would pay a double fee of eight zuzim as a penalty.<br>\n<br>\n比如說，要進入所多瑪，必須過一條河。城鎮居民在河上修建了一座橋，並對所有決定過橋的人收取四個組金的費用。現在，如果有人試圖繞過河游泳繞過收費站，法律規定他將支付雙倍的罰款，即八個組金作為罰款。<br>\n<br>\nIt once happened that a traveler, ignorant of the local custom, swam across the river, hoping to save himself four zuzim. As he tried to enter the city, the guards stopped him.<br>\n<br>\n曾經有一次，一個不了解當地規定的旅行者游過河，希望自己省下四個組金。當他試圖進入城市時，警衛阻止了他。<br>\n<br>\n“Pay the bridge fee!” they demanded.<br>\n<br>\n他們要求：“付過橋費！”<br>\n<br>\n“But I did not use the bridge,” the hapless fellow replied. “I swam across the river instead.”<br>\n<br>\n“但是我沒有使用這座橋，”這位不幸的同胞回答。 “我是游過來的。”<br>\n<br>\n“In that case, you owe us eight zuzim.”<br>\n<br>\n“在那種情況下，您欠我們八個組金。”<br>\n<br>\nThe stranger refused to pay the exorbitant fee, and the guards soundly beat him. When they were finished with him, the wounded man dragged himself to the magistrate and demanded recompense for his suffering. The judge listened carefully to his tale of woe and then issued his verdict:<br>\n<br>\n那個陌生人拒絕支付高昂的費用，於是警衛們毆打了他一頓。當他們把他毆打完了，這個同胞拖著流血的身軀來到地方法官那裡，要求賠償他的痛苦。法官認真聽取了他的悲慘故事，然後發表判決：<br>\n<br>\n“For having crossed the river, you owe eight zuzim, as is the law. As to the beating, you must reward each of the fine gentlemen at the gate, because everyone knows the medical benefit of an occasional bloodletting.”3<br>\n<br>\n“因為過了河，法律規定您欠八個組金。至於毆打，您必須反過來要給每一位在城門毆打你的警衛先生支付一筆費用，因為每個人都知道偶爾放血是對身體健康有益處的。” （Talmud, Sanhedrin 109a）<br>\n<br>\nThe Talmud does not tell us what happened next to the poor man. However, we hope that he left posthaste, because an even worse fate awaited those who chose to remain.<br>\n<br>\n《塔木德》沒有告訴我們那個可憐的人之後怎麼樣了。但是，我們希望他已經足夠快地離開了所多瑪，因為更可怕的命運等待著那些選擇留在所多瑪的人。<br>\n<br>\nThe thoughtful Sodomites provided guest houses in their city, each with beds of a single standard size. When a guest came looking for lodgings, they would make sure that the bed fit perfectly. If he was shorter than the bed, his hosts would stretch him out until he fit. Should he be too tall for the bed, they would hack off his feet.4<br>\n<br>\n“體貼入微”的所多瑪人在他們城市的幾家旅館提供住宿，每間旅館都設有單一標準尺寸的床。當客人來找住所時，他們會確保床完全適合。如果他比床矮，所多瑪人會把他的軀幹用酷刑拉長，直到他達到床的長度。如果他太高不能上床，他們剁掉客人的腳。（Talmud, Sanhedrin 109a）<br>\n<br>\nAn unfortunate beggar once wandered into Sodom and began going from door to door, begging for alms. To his surprise, every householder greeted him warmly and gave him a coin.<br>\n<br>\n不幸的乞討者曾經走進所多瑪，開始挨家挨戶乞討施捨。令他驚訝的是，每個家庭都熱情地向他打招呼，並給了他一枚硬幣。<br>\n<br>\nOverjoyed, he rushed to the nearest store, hoping to purchase some food, his first meal in days. But the shopkeeper turned him away. The same thing repeated itself wherever the man proffered his coins. Eventually the poor man expired from hunger. The clever Sodomites, who knew that this would happen, came running to retrieve their coins, upon which they had each thoughtfully marked their names.<br>\n<br>\n喜出望外，他趕到最近的商店，希望購買一些食物，這是他幾天之內的第一頓飯。但是店主拒絕了他。無論去哪家商店，拿出硬幣，同樣的事情都會重複發生。最終，這個窮人因飢餓而死亡。聰明的所多瑪人知道會發生這種情況，便去乞討者的身上找回他們的硬幣，原因是他們其實在每個硬幣上都仔細地標記了自己的名字。<br>\n<br>\n<b>Sodomite Social Engineering -&nbsp;所多瑪式社會工程</b><br>\n<br>\nThe Sodomites were not much nicer to their own. In fact, the Midrash tells two tales of moral women who dared extend a helping hand to beggars and were put to death:<br>\n<br>\n所多瑪人對自己人並不好到哪裡去。事實上，《米德拉什》還講述了兩個女孩的道德故事，她們敢於向窮人伸出援助之手，結果均被處死：<br>\n<br>\nTwo maidens of Sodom met at the well, where they had both gone to drink and fill up their water jugs. One girl asked her friend, “Why is your face so pale?” Her friend answered, “We have nothing to eat at home, and are dying of starvation.” Her compassionate friend filled her own jug with flour, and exchanged it for her friend’s jug of water. When the Sodomites found out about her act, they burnt her to death.5<br>\n<br>\n第一個故事：<br>\n<br>\n所多瑪的兩個少女在一口水井旁邊相遇，他們倆都去喝水並裝滿了水罐。第一個少女於是問第二個少女：“你的臉為什麼這麼蒼白？”第二個少女回答：“我們家裡沒飯吃，快要餓死了。”富有同情心的第一個少女於是回家用麵粉裝滿了自己的水罐，找第二個少女，與她裝滿了水的水罐交換。當所多瑪人發現了第一個少女的善舉，所多瑪人就將她處以火刑。（Genesis Rabbah 48）<br>\n<br>\nA second tale:<br>\n<br>\n第二個故事：<br>\n<br>\nIt was announced in Sodom, “Whoever will give bread to a poor person will be burnt at the stake.”<br>\n<br>\n所多瑪人宣布：“凡是給窮人供糧的人，都會被火刑燒死。”<br>\n<br>\nPlotit, the daughter of Lot, who was married to a prominent Sodomite, once saw a poor man who was so hungry that he was unable to stand. She felt sorry for him. From then on, she made sure to pass him every day on her way to the well, and she would feed him some food that she had stashed in her water jug.<br>\n<br>\n羅得（Lot）的女兒普洛蒂特（Plotit）與所多瑪的一個名門望族的少爺結了婚。她有一次見到一個窮人餓得連站都站不起來了。她為他感到難過。從那時起，她確保每天在通向水井的途中拜訪他家，並會餵給他一些藏在水壺中的食物。<br>\n<br>\nPeople wondered how the man managed to live. Upon investigation, they discovered her act and prepared to burn her. Before she died, she turned to G‑d and cried, “Master of the world, carry out justice on my behalf!” Her cries pierced the heavens, and at that moment G‑d said, “I will go down and see if what they have done is as bad as the outcry that has reached Me.”6<br>\n<br>\n所多瑪想知道這個人怎麼還活著。經調查，他們發現了普洛蒂特的舉動，並準備將她燒死。在被燒死之前，她向上帝哭訴了一切，並說：“世界的主宰啊，請為我主持公道！”她的哭訴響徹了天堂。上帝立即回應：“我要親自降入凡間，去查明這幫人的所作所為的是否有你說的這般罪惡。” （創世紀18:21; Yalkut Shimoni, Bereishit 83）<br>\n<br>\n<b>What It Means to Us -&nbsp;對我們意味著什麼</b><br>\n<br>\nThe sins of the Sodomites stemmed from their intense selfishness, their unwillingness to part with anything they possessed.<br>\n<br>\n所多瑪人的罪惡源於他們強烈的自私，不願放棄所擁有的任何東西。<br>\n<br>\nThe sages of the Misnah teach:7<br>\n<br>\n米斯納的賢哲教導（Ethics of the Fathers 5:10）：<br>\n<br>\nOne who says, “What is mine is mine, and what is yours is yours&quot;—this is a median characteristic; others say that this is the character of Sodom.<br>\n<br>\n有些人說：“我的是我的，你的是你的” 這種觀念介於善與惡的中間；還有一些人則認為這是所多瑪式的觀念。<br>\n<br>\nThe every-man-for-himself attitude may seem harmless, but as these stories reveal, it will ultimately lead to true evil.<br>\n<br>\n“事不關己，高高掛起”的觀念看似無害，但正如這些故事所揭示的那樣，這種觀念最終將招引真正的邪惡力量。<br>\n<br>\nWhile the cities of Sodom have long receded into the past, the mentality they epitomized is alive and well. Our job is to uproot and destroy this mindset wherever we can, replacing it with love and goodwill.<br>\n<br>\n儘管化為灰燼的所多瑪城早已成為歷史，但它們所代表的觀念卻依然活躍。我們的工作是要盡可能地把這種觀念連根拔起，並徹底摧毀，而以愛和善意取代它。","date":"2019-12-31","agreeCount":7,"discussionCount":0}