{"type":"article","id":11639,"title":"在总统选举之际来听听最有名的总统演讲","uid":484,"topics":[2506],"contents":"赶在被封之前能发什么就发什么吧，反正没人看。<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=SBfRREqqe-8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=SBfRREqqe-8</a><br>\n<br>\n2012年聯合國永續發展大會上，有世界上最窮總統之稱何塞‧穆希卡發表了一段警惕國際各國與眾人的演說， 【演講全文如下】:<br>\n<br>\n非常感謝在場的各位領袖，以及各個組織代表蒞臨會場，謝謝，我們也感謝主辦國巴西的民眾，以及總統羅賽芙女士，也感謝在我之前上台的每一位代表，在他們的演說中所展現的誠意，我們以領導人的身分，在此表誠摯的意願，我們人類願意謙卑地，遵循所有各國簽訂的協議，不過，讓我們藉這個機會，高聲提出幾個問題來，今天整個下午所有的演獎者，都在談永續發展，討論如何拯救黎民眾生，免於陷入貧窮之中。<br>\n<br>\n我們所思考的究竟是什麼，是依據現有富裕階級，所創造出來的發展與消費模式嗎?<br>\n<br>\n我要提出這個問題，如果所有印度家庭擁有的車子數量，跟德國家庭一樣的話，我們的地球會變得如何?我們還剩下多少氧氣能夠呼吸?問得更清楚點，現在世界上的資源能夠負擔得起，讓全球七八十億的人口，都能享有和西方奢華社會，一樣程度的消費和浪費嗎?這有可能實現嗎?還是我們改天必須，重新定議再討論?<br>\n<br>\n因為今日人類所創造出來的文明，是市場經濟的成果，是競爭下的成果，創造出物質上爆炸性的驚人發展。但過去的市場經濟創造出了市場社會，導致我們現在擁有的全球化運動。放眼展望全世界，是我們掌控了全球化，還是全球化掌控了我們? <br>\n<br>\n如果建構我們經濟體制的基礎，是毫不留情的互相競爭的話，怎麼可能討論團結合作 談互助共生?人們彼此間的博愛情誼呢? 我說這些，不是要否定這場峰會的重要性，不是的，正好相反，我們眼前面臨了相當龐大艱鉅的挑戰，這場重大危機不是生態問題，是政治問題。<br>\n<br>\n現在人類已經控制不了我們所放任的勢力了，這些勢力反過頭來控制人類和生命，因為人生在世的意義，不僅只有空泛的進行開發，我們生而為人是要活得幸福，因為人生苦短轉瞬即逝，沒有任何財產比生命還更有價值，這是最重要的，但如果僅僅為了消費更多，而不段加班工作的話，人生不知不覺就消失了。<br>\n<br>\n而消費導向的社會正是背後的動機，因為如果暫停或終止消費的話，經濟活動也勢比匯隨之停擺，如果經濟活動停擺的話，我們所有人將籠罩在經濟停滯的陰霾下。<br>\n<br>\n今日傷害我們地球的，正是這樣的過度消費，而為了維持過度消費，人們開始製造壽命不長的產品，這樣才能賣得更多，比如不能生產照明時數超過1000小時的檯燈，儘管明明耐用10萬小時，20萬小時的檯燈，但不能製早這麼耐用的產品，因為重點是&quot;&quot;市場&quot;&quot;。因為人們得工作，因為必須維持&quot;用完就丟&quot;的文明，使我們陷入惡性循環當中，這些都是政治問題，告訴我們必須開始爭取一種不同的文化。<br>\n<br>\n這不是要人類回歸穴居的石器時代，也不是要求從今爾後發展要開倒車，而是我門不能無所限制地，繼續受市場控制，應該由我們來控制市場，因此在我個人的想法裡，我才會認定這是政治問題。 <br>\n<br>\n因為古代哲人，依比鳩魯，塞內加和南美原住民艾馬拉族，都認為『物質財產少的人並不窮』，『真正貧窮的人，是慾望無止盡，永遠不滿足，永遠想得到更多的人』這是文化上的議題。<br>\n<br>\n因此，我要向各界努力周旋簽訂的協約致敬，我身為領導人也會遵從各項協定，因為我知道我說的一些話不太中聽，但是我們必須要了解到，要知道水資源危機，環境汙染的危機，這些都不是原因。<br>\n<br>\n真正的原因是我們建立的這種社會型態，必須重新檢討的，是我們【生活方式】。<br>\n<br>\n為什麼?我來自一個天然資源豐沛的小國家，在我國有300萬居民，稍微多一點300萬200人左右，但我們養了1300萬頭牛，品質堪稱世界第一，養了800萬到1000萬頭羊，我國是糧食、乳製品和肉類的出口國，我國的地形屬於準平原，將近有90%的土地燈可供利用，我勤奮努力的同胞們，爭取到每天8小時的工時，現在她們在爭取縮短到6小時，但爭取到6小時的人，有跑去找另一份工作，結果工時比以前還要長，為什麼?因為他要負擔好多個分期付款，他買了台新摩托車，買了輛新汽車，就得按時分期繳帳單，等到回過頭來才發現青春已逝，變成跟我一樣行將就木的老人了。。。 <br>\n<br>\n我們會自問 :難道人的一生的命運就該如此嗎?<br>\n<br>\n我說的都是非常基本的事情，追求發展不能和幸福背道而馳，要追求的應該是人類的幸福，是愛、是珍惜土地、是構築人際關係、是教養下一代、是維繫有誼、是維持基本的開銷，正因如此，因為幸福是最重要的寶藏，當我們在為環境奮戰的時候，別忘了，環境中最基本，最重要的~~<br>\n<br>\n是人類的幸福，謝謝大家!!<br>\n<br>\n<br>\n什么是左派，这就是正统左派的演说。","date":"2019-12-31","agreeCount":0,"discussionCount":0}