{"type":"article","id":1163,"title":"转 2019年新型城镇化建设重任：300万-500万人口大城市全面放宽落户条件 开展成渝城市群发展规划  来源：国家发展改革委","uid":-1,"topics":[7],"contents":"城区常住人口100万—300万的Ⅱ型大城市要全面取消落户限制；城区常住人口300万—500万的Ⅰ型大城市要全面放开放宽落户条件，并全面取消重点群体落户限制。超大特大城市要调整完善积分落户政策，大幅增加落户规模、精简积分项目，确保社保缴纳年限和居住年限分数占主要比例。<br>\n<br>\n今日，国家发展改革委印发通知称，为深入贯彻落实中央经济工作会议精神，特制定《2019年新型城镇化建设重点任务》，经推进新型城镇化工作部际联席会议审议通过，其中包括：<br>\n<br>\n推动1亿非户籍人口在城市落户目标取得决定性进展户籍人口在城市落户目标取得决定性进展，实现常住人口和户籍人口城镇化率均提高1个百分点以上；<br>\n<br>\n城区常住人口100万—300万的Ⅱ型大城市要全面取消落户限制；城区常住人口300万—500万的Ⅰ型大城市要全面放开放宽落户条件，并全面取消重点群体落户限制。超大特大城市要调整完善积分落户政策，大幅增加落户规模、精简积分项目，确保社保缴纳年限和居住年限分数占主要比例。<br>\n<br>\n2019年底所有义务教育学校达到基本办学条件“20条底线”要求，在随迁子女较多城市加大教育资源供给，实现公办学校普遍向随迁子女开放，完善随迁子女在流入地参加高考的政策。<br>\n<br>\n全面推进建立统一的城乡居民医保制度，提高跨省异地就医住院费用线上结算率，推进远程医疗和社区医院高质量发展。<br>\n<br>\n按照国家统一部署，在符合空间规划、用途管制和依法取得前提下，允许农村集体经营性建设用地入市，允许就地入市或异地调整入市。<br>\n<br>\n一、总体要求<br>\n以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会以及中央经济工作会议精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持和加强党的全面领导，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，坚持新发展理念，坚持推进高质量发展，加快实施以促进人的城镇化为核心、提高质量为导向的新型城镇化战略，突出抓好在城镇就业的农业转移人口落户工作，推动 1 亿非户籍人口在城市落户目标取得决定性进展，培育发展现代化都市圈，推进大城市精细化管理，支持特色小镇有序发展，加快推动城乡融合发展，实现常住人口和户籍人口城镇化率均提高 1 个百分点以上，为保持经济持续健康发展和社会大局稳定提供有力支撑，为决胜全面建成小康社会提供有力保障。<br>\n<br>\n二、加快农业转移人口市民化<br>\n（一）积极推动已在城镇就业的农业转移人口落户。继续加大户籍制度改革力度，在此前城区常住人口 100 万以下的中小城市和小城镇已陆续取消落户限制的基础上，城区常住人口 100 万—300万的Ⅱ型大城市要全面取消落户限制；城区常住人口 300 万—500万的Ⅰ型大城市要全面放开放宽落户条件，并全面取消重点群体落户限制。超大特大城市要调整完善积分落户政策，大幅增加落户规模、精简积分项目，确保社保缴纳年限和居住年限分数占主要比例。城市政府要探索采取差别化精准化落户政策，积极推进建档立卡农村贫困人口落户。允许租赁房屋的常住人口在城市公共户口落户。压实地方政府主体责任，强化督促和监测评估。（公安部、各省级有关部门负责）<br>\n<br>\n（二）推进常住人口基本公共服务全覆盖。确保有意愿的未落户常住人口全部持有居住证，鼓励各地区逐步扩大居住证附加的公共服务和便利项目。2019 年底所有义务教育学校达到基本办学条件“20 条底线”要求，在随迁子女较多城市加大教育资源供给，实现公办学校普遍向随迁子女开放，完善随迁子女在流入地参加高考的政策。全面推进建立统一的城乡居民医保制度，提高跨省异地就医住院费用线上结算率，推进远程医疗和社区医院高质量发展。推进城乡居民养老保险参保扩面，指导各地区全面建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制。强化全方位公共就业服务，推进农民工职业技能培训扩面提质。持续深化利用集体建设用地建设租赁住房试点，扩大公租房和住房公积金制度向常住人口覆盖范围。合理发展城镇婴幼儿照护服务机构，充分考虑婴幼儿随迁子女的照护服务需求。打通各地区各部门数据壁垒，提高公共服务供给便利性。城市政府要向已在城镇稳定就业生活但未落户的农村贫困人口，优先提供职业技能培训等基本公共服务，并加大与农村贫困人口较多地区的劳务对接力度。（公安部、发展改革委、教育部、财政部、人力资源社会保障部、自然资源部、住房城乡建设部、卫生健康委、医保局、各省级有关部门负责）<br>\n<br>\n（三）深化“人地钱挂钩”等配套政策。深化落实支持农业转移人口市民化的财政政策，在安排中央和省级财政转移支付时更多考虑农业转移人口落户数量，2019 年继续安排中央财政奖励资金支持落户较多地区。全面落实城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩政策，在安排各地区城镇新增建设用地规模时，进一步增加上年度农业转移人口落户数量的权重，探索落户城镇的农村贫困人口在原籍宅基地复垦腾退的建设用地指标由输入地使用。落实中央基建投资安排向吸纳农业转移人口落户数量较多城镇倾斜政策，完善财政性建设资金对吸纳贫困人口较多城市基础设施投资的补助机制。改进城市人口统计工作，逐年统计发布各城市的行政区常住人口及户籍人口、行政区城镇户籍人口、城区户籍人口数据，开展各城市的行政区城镇常住人口、城区常住人口统计前期工作。（财政部、自然资源部、发展改革委、公安部、统计局、各省级有关部门负责）<br>\n<br>\n三、优化城镇化布局形态<br>\n（四）深入推进城市群发展。有序实施城市群发展规划。加快京津冀协同发展、长江三角洲区域一体化发展、粤港澳大湾区建设。扎实开展成渝城市群发展规划实施情况跟踪评估，研究提出支持成渝城市群高质量发展的政策举措，培育形成新的重要增长极。有序推动哈长、长江中游、北部湾、中原、关中平原、兰州—西宁、呼包鄂榆等城市群发展规划实施，建立健全城市群协调协商机制。加快出台实施天山北坡、滇中两个边疆城市群发展规划。指导省内城市群有序发展，提高一体化建设水平。坚持以中心城市引领城市群发展，推动一些中心城市地区加快工业化城镇化，增强中心城市辐射带动力，形成高质量发展的重要助推力。（发展改革委、各省级有关部门负责）<br>\n<br>\n（五）培育发展现代化都市圈。实施《关于培育发展现代化都市圈的指导意见》，落实重点任务部门分工。指导有关地方编制实施都市圈发展规划或重点领域专项规划。探索建立中心城市牵头的都市圈发展协调推进机制。加快推进都市圈交通基础设施一体化规划建设。支持建设一体化发展和承接产业转移示范区。推动构建都市圈互利共赢的税收分享机制和征管协调机制。鼓励社会资本参与都市圈建设与运营。在符合土地用途管制前提下，允许都市圈内城乡建设用地增减挂钩节余指标跨地区调剂。健全都市圈商品房供应体系，强化城市间房地产市场调控政策协同。（发展改革委、自然资源部、住房城乡建设部、交通运输部、各省级有关部门负责）<br>\n<br>\n（六）推动大中小城市协调发展。超大特大城市要立足城市功能定位、防止无序蔓延，合理疏解中心城区非核心功能，推动产业和人口向一小时交通圈地区扩散。大城市要提高精细化管理水平，增强要素集聚、高端服务和科技创新能力，发挥规模效应和辐射带动作用。中小城市发展要分类施策，都市圈内和潜力型中小城市要提高产业支撑能力、公共服务品质，促进人口就地就近城镇化；收缩型中小城市要瘦身强体，转变惯性的增量规划思维，严控增量、盘活存量，引导人口和公共资源向城区集中；强化边境城市稳边戍边作用，推动公共资源倾斜性配置和对口支援；稳步增设一批中小城市，落实非县级政府驻地特大镇设市。稳妥有序调整城市市辖区规模和结构。推动经济发达镇行政管理体制改革扩面提质增效，解决法律授权、财政体制、人员编制统筹使用等问题。强化小城镇基础设施和公共服务补短板，提高服务镇区居民和周边农村的能力。指导各地区制定设镇设街道标准，规范调整乡镇行政区划。（发展改革委、中央编办、民政部、财政部、自然资源部、住房城乡建设部、各省级有关部门负责）<br>\n<br>\n（七）支持特色小镇有序发展。建立典型引路机制，坚持特色兴镇、产业建镇，坚持政府引导、企业主体、市场化运作，逐年挖掘精品特色小镇，总结推广典型经验，发挥示范引领作用；完善政银企对接服务平台，为特色产业发展及设施建设提供融资支持，为打造更多精品特色小镇提供制度土壤。建立规范纠偏机制，逐年开展监测评估，淘汰错用概念的行政建制镇、滥用概念的虚假小镇、缺失投资主体的虚拟小镇。组织制定特色小镇标准体系，适时健全支持特色小镇有序发展的体制机制和政策措施。全面开展特色小城镇建设情况调查评估。省级发展改革委要组织特色小镇和小城镇相关部门协调推进，避免政出多门、产生乱象。（发展改革委、自然资源部、住房城乡建设部、农业农村部、商务部、文化和旅游部、体育总局、林草局、各省级有关部门负责）<br>\n<br>\n（八）强化交通运输网络支撑。综合考虑人口规模结构和流动变化趋势，构建有前瞻性的综合交通运输网络。依托国家“十纵十横”综合运输大通道，合理建设完善西部和东北地区对外交通骨干网络，发挥优化城镇布局、承接跨区域产业转移的先导作用，带动交通沿线城市产业发展和人口集聚。在城市群和都市圈构建以轨道交通、高速公路为骨架的多层次快速交通网，推进干线铁路、城际铁路、市域（郊）铁路、城市轨道交通融合发展，促进公路与城市道路有效衔接，更好服务于城市间产业专业化分工协作。加强中小城市与交通干线、交通枢纽城市的连接，加快建设边境地区交通通道，提高公路技术等级、通行能力和铁路覆盖率，切实改善交通条件，降低交易成本及物流成本。（发展改革委、交通运输部、自然资源部、铁路总公司、各省级有关部门负责）<br>\n<br>\n四、推动城市高质量发展<br>\n（九）分类引导城市产业布局。以提升城市产业竞争力和人口吸引力为导向，健全有利于区域间制造业协同发展的体制机制，引导城市政府科学确定产业定位和城际经济合作模式，避免同质化竞争。引导大城市产业高端化发展，发挥在产业选择和人才引进上的优势，提升经济密度、强化创新驱动、做优产业集群，形成以高端制造业、生产性服务业为主的产业结构。引导中小城市夯实制造业基础，发挥要素成本低的优势，增强承接产业转移能力，推动制造业特色化差异化发展，形成以先进制造业为主的产业结构。提升国家新型工业化产业示范基地发展质量，推动向先进制造业集群转型升级。鼓励城市政府全面优化营商环境，加强指导、优化服务、精简审批、开放资源。（发展改革委、工业和信息化部、自然资源部、商务部、市场监管总局、各省级有关部门负责）<br>\n<br>\n（十）优化城市空间布局。全面推进城市国土空间规划编制，强化“三区三线”管控，推进“多规合一”，促进城市精明增长。基于资源环境承载能力和国土空间开发适宜性评价，在国土空间规划中统筹划定落实生态保护红线、永久基本农田、城镇开发边界三条控制线，制定相应管控规则。科学编制详细规划，促进城市工业区、商务区、文教区、生活区、行政区、交通枢纽区科学衔接与混合嵌套，实现城市产城融合、职住平衡。加快建设国土空间基础信息平台和国土空间规划监测评估预警管理系统，为城市空间精细化治理提供智能化手段。指导各地区在编制城市国土空间规划中，统筹考虑城市开敞空间、大气输送廊道、改变局地扩散条件等因素，协同推进大气污染防治工作。（自然资源部、发展改革委、生态环境部、住房城乡建设部、各省级有关部门负责）<br>\n<br>\n（十一）加强城市基础设施建设。优化城市交通网络体系，构建级配合理的城市路网系统，强化城市轨道交通线网规划指导，完善非机动车、行人交通系统及行人过街设施，鼓励有条件城市建设自行车专用道。落实公交优先发展政策，优先在中心城区及交通密集区形成连续、成网的公交专用道，推动轨道交通、公共汽电车等的融合衔接和便利换乘。在地铁、机场等公共场所为网络部署预留足够资源。指导各地区因地制宜建设地下综合管廊，扎实推进城市排水防涝设施补短板。持续推进节水型城市建设，推进实施海绵城市建设。继续开展城市黑臭水体整治环境保护专项行动，启动城镇污水处理提质增效三年行动。督促北方地区加快推进清洁供暖。以推进老旧小区改造、完善社区及周边区域活动和综合服务设施、开展生活垃圾分类等为着力点，办好群众关注的“民生小事”。城市政府要努力改善城乡结合部、城中村等农村贫困人口居住相对集中地区的配套设施。（住房城乡建设部、发展改革委、财政部、民政部、自然资源部、生态环境部、交通运输部、各省级有关部门负责）<br>\n<br>\n（十二）改进城市公共资源配置。在优化大城市公共资源布局的同时，立足实际在中小城市适度增加公共资源供给。鼓励各地区优化潜力型中小城市建设用地结构布局，合理增加公共服务设施等用地规模。调整优化教育医疗资源布局，新设立和搬迁转移职业院校原则上优先布局在中小城市，将更多三级医院布局在中小城市，支持大城市知名三级医院在中小城市设立分支机构，支持大城市知名中小学对中小城市学校进行对口帮扶支教。（财政部、自然资源部、发展改革委、教育部、卫生健康委、各省级有关部门负责）<br>\n<br>\n（十三）提升城市品质和魅力。推动城市绿色发展，塑造城市生态风貌，推广生态修复城市修补试点经验，鼓励有条件地区打造特色山城水城。提升城市人文魅力，保护传承非物质文化遗产，推动中华优秀传统文化创造性保护、创新性发展。优化提升新型智慧城市建设评价工作，指导地级以上城市整合建成数字化城市管理平台，增强城市管理综合统筹能力，提高城市科学化、精细化、智能化管理水平。鼓励城市建筑设计传承创新，彰显中国建筑文化特色。（中央网信办、住房城乡建设部、发展改革委、自然资源部、文化和旅游部、各省级有关部门负责）<br>\n<br>\n（十四）健全城市投融资机制。平衡好防风险与稳增长关系，在有效防范地方政府债务风险前提下，推动有效投资稳定增长。统筹安排财政资金投入、政府投资、地方政府债券发行，加大对符合规划和产业政策的城市补短板项目的支持力度。大力盘活存量优质资产，回收资金补充地方财力。在坚决遏制地方政府隐性债务增量前提下综合运用多种货币政策工具，引导开发性政策性金融机构结合各自职能定位和业务范围加大支持力度，鼓励商业性金融机构适度扩大信贷投放，引导保险资金发挥长期投资优势，支持符合条件的企业发行债券进行项目融资，积极助力新型城镇化建设。支持发行有利于住房租赁产业发展的房地产投资信托基金等金融产品。筛选具备投资回报预期的优质项目并建立吸引民间投资项目库，集中向民间资本推介。全面推进地方融资平台公司市场化转型，打造竞争力强的地方基础设施和公共服务投资运营主体。（发展改革委、财政部、住房城乡建设部、人民银行、银保监会、开发银行、农业发展银行、各省级有关部门负责）<br>\n<br>\n五、加快推进城乡融合发展<br>\n（十五）推进城乡要素合理配置。吸引各类城市人才返乡下乡创业，允许农村集体经济组织探索人才加入机制。按照国家统一部署，在符合空间规划、用途管制和依法取得前提下，允许农村集体经营性建设用地入市，允许就地入市或异地调整入市。鼓励各级财政支持城乡融合发展及载体平台建设，撬动更多社会资金投入。完善乡村金融服务体系，依法合规开展农村各类资产抵押融资，做好农地抵押贷款业务全国推广工作，允许有条件地区继续探索宅基地使用权抵押。强化法律规划政策指导和诚信建设，引导工商资本下乡创业兴业。健全涉农技术创新市场导向机制和产学研用合作机制，引导科研人员按规定到乡村兼职和离岗创业。做好实用性村庄规划，合理引导要素流动。（发展改革委、科技部、财政部、自然资源部、农业农村部、人力资源社会保障部、人民银行、银保监会、各省级有关部门负责）<br>\n<br>\n（十六）缩小城乡基本公共服务差距。鼓励省级政府建立统筹规划、统一选拔的乡村教师补充机制，通过稳步提高待遇等措施增强乡村教师岗位吸引力。增加基层医务人员岗位吸引力，鼓励县医院与乡镇卫生院建立县域医共体，鼓励城市大医院与县医院建立对口帮扶、巡回医疗和远程医疗机制。建立公共文化服务群众需求征集和评价反馈机制，推动服务项目与居民需求有效对接。推进城乡低保制度统筹发展，健全低保标准动态调整机制，确保动态管理下应保尽保。提高城市、县城、小城镇、中心村公共服务联动性。（发展改革委、教育部、民政部、财政部、文化和旅游部、卫生健康委、人力资源社会保障部、各省级有关部门负责）<br>\n<br>\n（十七）提高城乡基础设施建管能力。以市县域为整体，统筹规划城乡基础设施，统筹布局道路、供水、供电、信息、物流、防洪和垃圾污水处理等设施，2019 年完成新改建农村公路 20 万公里。明确乡村基础设施的公共产品定位，构建事权清晰、权责一致、中央支持、省级统筹、市县负责的城乡基础设施一体化建设机制，健全分级分类投入机制。对城乡道路和普通公路等公益性设施管护和运行投入，一般公共财政预算按规定予以支持。明确乡村基础设施产权归属，由产权所有者建立管护制度，落实管护责任。（发展改革委、财政部、住房城乡建设部、交通运输部、农业农村部、水利部、各省级有关部门负责）<br>\n<br>\n（十八）促进乡村经济多元化发展。建立新产业新业态培育机制，构建农村一二三产业融合发展体系，实现城乡生产与消费多层次对接。探索建立政府主导、企业和各界参与、市场化运作、可持续的城乡生态产品价值实现机制。加强优秀农耕文化遗产保护与合理适度利用，推动农村地区传统工艺振兴，发展特色文化产业和工艺产品。培育发展城乡产业协同发展先行区，创建一批城乡融合典型项目，鼓励经营性与公益性项目综合体立项，促进资金平衡、金融支持和市场化运作，推进城乡要素跨界配置和产业有机融合。（发展改革委、财政部、农业农村部、商务部、文化和旅游部、各省级有关部门负责）<br>\n<br>\n（十九）促进农民收入持续增长。推动形成平等竞争、规范有序、城乡统一的人力资源市场，统筹推进农村劳动力转移就业和就地创业就业。完善财政、信贷、保险、用地等政策，建立农产品优质优价正向激励机制。2019 年底基本完成农村集体资产清产核资工作，加快推进经营性资产股份合作制改革，完善农村集体产权权能，创新农村集体经济运行机制，确保集体资产保值增值和农民收益。履行好政府再分配调节职能，完善对农民直接补贴政策，健全生产者补贴制度。（发展改革委、财政部、农业农村部、人力资源社会保障部、各省级有关部门负责）<br>\n<br>\n六、组织实施<br>\n（二十）强化部际协调。完善推进新型城镇化工作部际联席会议制度，进一步加强对新型城镇化重大事项的会商沟通。国家发展改革委将强化统筹协调，督促落实本通知的重点任务。各有关部门要按照本通知的重点任务和责任分工，细化实化体制机制改革和政策措施，调动并督促各省级有关部门扎实推进。<br>\n<br>\n（二十一）压实地方责任。地方各级有关部门要切实增强主体责任意识，由省负总责、市县抓落实，根据本通知的重点任务，结合本地实际制定务实管用的措施，以钉钉子精神抓好落实，推动各项任务落地生效。<br>\n<br>\n（二十二）深化宣传引导。各地区各有关部门要加强引导指导、创新宣传方式，发挥示范带动效应。国家发展改革委将总结推广第二、三批国家新型城镇化综合试点典型经验，挖掘推广城市高质量发展、特色小镇健康发展等先进做法。引导有关媒体持续报道，营造良好的舆论氛围。","date":"2019-04-08","agreeCount":-2,"discussionCount":0}