{"type":"article","id":11646,"title":"写于品葱时间2020年1月1日：祝各位新的一年里万事如意！","uid":6275,"topics":[3246,644,153],"contents":"&nbsp; &nbsp; &nbsp; 现在是品葱时间2020年1月1日。这一年以来，品葱伴我们走过了崎岖不平的道路，陪我们一同见证了许多的事情。希望明年，品葱也能作为我们持不同政见者的一个温暖港湾，一齐伴我们走下去。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一年的时间很短。在跨度宽广的历史书上，一年实在不算什么，只是刻度上的一个毫米。我回顾过去，发现时间过得很快很快；展望未来，又觉得时间过的太快了。钟表滴答滴答的转着，一圈又一圈，看着让人害怕。“不知不觉间就长这么大了啊！”我对自己说。此刻我觉得时间过的太快了，但是虚度光阴的时候，这种对时间的紧迫感，又到哪里去了呢？人们总是沉浸在过去与未来之中，却对当下悄悄溜走的东西视而不见。而这正是因为人们无法真正的活在当下。书上写的东西，人们口口相传的故事，都充满了对虚度光阴的懊悔，恨自己没有好好的把时间给利用起来。就像那句老话说的“少壮不努力，老大徒伤悲”。可我相信，没有人会因为过去的人的提醒而把对时间的使用给重视来；除非真正的体会到了时光从手中溜走是多么可怕的事情：午饭的时候磨磨蹭蹭，就会多饿一会儿肚子；一位学生平时不好好学习，考试的时候就不会通过。但我在这里讲要把时间利用起来，可是自己在日常生活中却没意识到。因为我还有很多时间，所以不太能够看到到岁月的痕迹。当一个人意识到要把时间好好利用起来的话，那他一定是看到了时间悄悄的走了。于是，他也想和时间一起走，想要比那些没有意识到时间在走的人走的更远。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 可要真的身体力行的去走这一年的话，一年，很长很长，走的很累很累。每一分每一秒都很长。时间是客观的，因为一秒是铯yan133原子基态的两个超精细能阶之间跃迁时所辐射的电磁波的周期的9,192,631,770倍 的时间。时间也是主观的，在人所处的不同状态下，对时间的感受是不同的。快乐的时光过得比较快，难过的时候过得比较慢。比如我在写这篇文章的时候，就感觉时间走的很慢；但是我耳机里的音乐，放的很快。但是回过头来看，其实它们时间是一样的。所以，写文章的速度过的比较慢，因为相同时间内做出的成果比较少。我想，快乐的时光，因为快乐的东西很多，所以相同时间下，就是要比快乐较少的悲伤时刻速度快一些。其实，时间的总量是一样的，但因其走过的路程的不同，所以感觉到的速度是有变化的。要把时间好好的利用起来，就是要在尽可能的情况下，比别人多走些路程。说起来简单明了，做起来就不是那么的容易了。当我着手去做一件事情的时候，我无法预测到我能得到多少结果。也就是说，我没办法掌控时间的速度。那么没有办法掌握时间的速度，意味着什么呢？我认为，这意味着我们无法掌控在有限时间内所做的事情。也就是说，不是我们想做什么就能做什么的。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp; 一年，是以地球绕太阳一圈来计算的，所以地球上的一年称为“地球年”。年初的太阳，今天以相同的角度照射在地球上。阳光不仅给了我们温暖，还给人类认知时间的概念。早先人们会用日晷来测量一天当中的时间。对于北半球的朋友们来说，年初的太阳是寒冷而又无力的。就像年初的新品葱一样，沉浸旧品葱覆灭的悲伤与恐惧之中。那时，新品葱是一个熟人小共同体；人们互相抱团取暖，像寒冷极地的企鹅一样。这位驾着马车的赫利俄斯，每天都会划过天空，给大地带来温暖。他的儿子法厄同驾驶马车坠毁在非洲，除了把撒哈拉变为沙漠，还给东亚这片地方带来了些许的光与热。香港，坠毁战车中的其中的一个滚烫的零件，给品葱带来了些许的温暖。从六月份以来，品葱人气大增，一下子气氛就热闹了起来了。这个熟人的小天地，一下子就变得闹哄哄的了。这下子大家就都不知道该怎么办好了。大家开始产生了分歧，以前的大事小事都给翻出来了。矛盾越来越深。直到有一天，火山爆发了，洪水泄堤了，一部分人选择了出走。这就是“第一次品葱全明星大乱斗”了。其实现在回望这段往事，在那场风波里，所有人的情绪都被调动起来了，任由情绪肆虐（包括我）。其实如果能够回到过去，我认为我能够做的更好。这个事件是积蓄了已久的矛盾的爆发，非“反情绪化”能够解决的。但是大家因为情绪化，仿佛都选择了对立。在那场风波中，无论是“姨派”还是“民小”，都感受到了前所未有的生存压力。仿佛这是一场你死我活的殊死斗争。可是就从目前来看，没有一方通过这场风波得到了些许的好处。可以用“两败俱伤”这一个词来形容。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 从大的尺度来看，品葱今年的事情，值得纪念的，恐怕就只有“香港”和“第一次品葱全明星大乱斗“（First Pin Cong&nbsp;Super Smash Bros，简写SSBl )了。香港有很多人谈过了，我就不在这里献丑了。我就说一点，香港人的勇敢抗争，狠狠的打了中国共产党的脸，打了习近平的脸。香港人使他们想到了百年前的热血的年轻人，他们害怕了，他们恐惧了。所以他们疯狂的镇压；殊不知这与那些失败的独裁者们并无两异。为什么镇压不起效果，我就不论述了。但是看来他们不会因为过去人的提醒而把对民主自由的追求重视起来；除非体会到人民对自由民主的追求会有多么可怕的能量。SSBl只是社区上无聊的一次吵架罢了。但是从这一事件当中可以窥探的事情很多。无论对人是怎样的客气，该与“对方辩友”大吵一架的时候还是会很难看。随之出走的人们，虽然一开始会十分想念，不过等到时间把矛盾慢慢的抛到脑后了，曾经的感情也会渐渐的淡忘，记忆也慢慢的隐去了。现在回想起来，只记得自己的心情是迷茫了，但是不记得自己迷茫的心情了。正如没了毛主席之后天下也没有大乱，小二出走后了之后大厦也没有将倾。总会过去的，总会过去的，悲伤的日子虽然过的很慢，但总会过去的。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;如果不能掌控有限时间内做的事情的话，那么也就是说，我只能去尽量的跟着时间的脚步。只要去做，就不是留在原地。实际上，没有人可以留在原地，我们必须要走的。只不过，自己迈开步子，总好过被逼着往前走。这不仅是为了做出更多的成果，还是为了自己的舒适着想。跟紧时间，这样在你临终前躺在病床上，你能看到时间和你一同跑完了全程；而不是抱怨“我需要更多的时间”。但是似乎没有人做得到充分使用自己的每一分每一秒。人总得睡觉吧？事实上，抱怨“我需要更多的时间”，除了那些虚度光阴的人，还有分秒必争的人。他们没有意识到时间是有限的，想要更加多的时间，去完成他未竟的事业；他们看得到时间的痕迹，但看不到时间的终点。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;但没有人看得到现在与时间终点之间是什么。未来是无法预测的。共产党没想到香港会出事，品葱也没想到会发生SSBl的那一天。所以我只能猜测。我猜我新的一年里，会做到“知行合一”，会变得更好。虽然我去年也是这么想的。我没想到我到底会写些什么，我只能猜我会写什么。写出来的最终成果，对于我来说也是一个惊喜。我写一些文章的时候，即使提前打好了草稿，也会在写的时候不断的发现新的东西。所以，新的一年大概率是照旧如常，但是要去开始意识到去跟着时间的脚步了。也在这里祝各位，在新的一年里，可以跟的上时间的步伐，走的尽量远一些。","date":"2019-12-31","agreeCount":35,"discussionCount":0}