{"type":"article","id":11656,"title":"不爽反滲透法三讀 中國涉台系統爆動員《中時》停刊抗議","uid":22661,"topics":[672,5006,2190,161,130],"contents":"連結:<br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=78613\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=78613</a><br>\n<br>\n【獨家】不爽反滲透法三讀　中國涉台系統爆動員《中時》停刊抗議<br>\n<br>\n趕在本屆立法院會期最後一天，<b>《反滲透法》三讀通過</b>。在中國台商、親中媒體名嘴及在野陣營反制無效之後，<b>傳出《中國時報》近日與對岸國台辦秘密討論之後，決定採取「停刊」方式表達抗議，一方面拉高反對聲浪，同時也刻意營造《反滲透法》限制言論自由、「開民主倒車」的印象。<br>\n</b><br>\n<br>\n<br>\n據透露，旺旺集團總裁蔡衍明31日下午親自召開會議，與旺中媒體高層討論可行方案；然而<b>媒體主管對採取這樣的大動作多持保留態度，會議議而未決，決定暫時不停刊，改以新聞及評論發動強力抨擊，待總統大選之後再看結果決定下一步，不排除選後採取包括停刊在內的激烈抗議手段。</b><br>\n<br>\n<br>\n<br>\n<b>旺中擬抗議《反滲透》　國台辦再藉台企聯呼應</b><br>\n<br>\n<br>\n<b>旺中集團內部近日有消息傳出</b>，為因應《反滲透法》在大選前強勢立法通過，<b>國台辦日前秘密與蔡衍明及旺中集團高層研商對策。為了將《反滲透法》貼上箝制輿論、「開民主倒車」等標籤，國台辦高層要求在台灣報界歷史悠久、享有「主流媒體」地位的《中國時報》帶頭，率集團內旗下媒體《旺報》、《中天電視》、《中視》、《週刊王》等以「停刊」、「停播」抗議方式，拉高反對《反滲透法》態勢。</b><br>\n<br>\n<br>\n屆時配合媒體的輿論攻勢，國台辦同步透過台企聯系統，在《反滲透法》三讀之際由台商聯合發表聲明或受訪表達抗議，強化反綠民眾對民進黨政府的反彈情緒，更將動搖台灣社會對民進黨的支持。<br>\n<br>\n<br>\n<br>\n<b>蔡衍明開會「議而未決」　是否停刊暫待選後</b><br>\n<br>\n據透露，<b>對於台辦系統原希望旺中集團旗下所有媒體同步停刊、停播</b>，加強抗議力道，旺中方面考量距離大選僅有10天，國民黨總統候選人韓國瑜亟需媒體進行宣傳，<b>加上電視台停播成本過高，蔡衍明僅同意報份較少的《中國時報》停刊抗議，其他紙媒、網路及電視媒體部分則持續運作。</b><br>\n<br>\n<br>\n為傳達此一作法，旺中31日下午召集媒體高層開會，由蔡衍明親自主持；會中媒體高層對於停刊一事態度十分保留，討論議而不決，最終不得不對「停刊」一事臨時喊卡。對於《反滲透法》的反制，旺中高層決定先行拉高抨擊《反滲透法》火力，《中國時報》持續出刊，待總統大選結束後，再視選舉結果討論是否停刊或採取其他抗議行動。<br>\n<br>\n<br>\n<br>\n<b>國台辦認藍營選情「彌留」　停刊才能刺激輿論</b><br>\n<br>\n據透露，在日前的討論中，<b>國台辦認為，國民黨選情居於劣勢，總統選情更「形同彌留」，正在爭取連任的立委多無心留在國會防守《反滲透法》立法戰場</b>，因此國民黨以反對《反滲透法》做為選戰籌碼不會有太大效果；反而是由媒體以停刊等激烈方式表達抗議，更能有效激發台灣輿論回應。<br>\n<br>\n<br>\n北京人士則透露，此一指令應該來自國台辦，目的在收拾未成功阻撓《反滲透法》立法的結果；下指令的最高層級不會超過中宣部，主管對台政策的更高層級如統戰部、全國政協，或對台工作小組，應不會採取策動單一媒體反制的手法，反而會要求台灣親中媒體、名嘴，配合中央電視台國際頻道《海峽兩岸》等節目發動攻擊輿論。<br>\n<br>\n<br>\n<br>\n<b>《中時》發行量大不如前　表態衝擊＞停刊成本</b><br>\n<br>\n旺中方面則認為，距離大選只剩下10天，去年掀起「韓流」的中天、中視在韓國瑜的選戰衝刺階段扮演關鍵主力；再加上覆蓋面較大的《中時電子報》，將成為韓國瑜選戰最後階段的重要媒體力量，停刊、停播衝擊太大，反而不利韓營。<br>\n<br>\n<br>\n蔡衍明更認為，《中國時報》在台灣媒體的「地位」高，但每日發行量其實不到5萬份，停刊「成本」不高，但由《中國時報》停刊，做為「媒體領袖抗議《反滲透法》通過憤而停刊」的表態，衝擊將會非常大。<br>\n<br>\n<br>\n然而，媒體集團內部對於曾在台灣領導輿論的《中國時報》驟然停刊，而且還是出於北京之意，絕大多數無法接受，也認為停刊無法改變法案已經三讀的結果，建議待選後再整體考量媒體集團發展，屆時也不排除有其他動作。<br>\n<br>\n<br>\n而集團內部基層聽到此一耳語則透露，自從「反紅媒」聲音台灣輿論醱酵之後，旺中的親中形象一直很難掃除，若真的採取「停刊」的激烈手段貫徹國台辦意志，「紅帽子」更難摘下。<br>\n<br>\n<br>\n心得:<br>\n商人就是商人，也不是多聽話的狗，蠻希望停刊的","date":"2019-12-31","agreeCount":10,"discussionCount":0}