{"type":"article","id":1165,"title":"最怕，是没有规则","uid":15,"topics":[1691,1692,1693],"contents":"最怕，是没有规则<br>\n<br>\n<a href=\"http://www.chinagfw.org/2016/03/blog-post.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a><br>\n<br>\n数学的世界里，充满了规则和推理。现实世界里，买东西要给钱，过马路要等绿灯，也充满了规则。然而，并不是每个人都按规则出牌。<br>\n最近任志强因为批评「媒体姓党」而被删掉新浪和腾讯微博，随后被一大波姓党的媒体批判，气势之大，50年来，难得一见。<br>\n今天我不是要为这位网红说话，他肯定不缺一个为他说话的人，但在一个生而平等的世界里，我们理应捍卫每个人说话的权利。我今天，为自己说话。<br>\n<br>\n小李的故事<br>\n小李不是一个演员，没拿过奥斯卡，他是一个小学二年级的学生。小江不是新闻工作者，他是小学三年级的学生。<br>\n有一天，小江把正在走路上学的小李拦住，揍了一顿，小李哭着问：<br>\n<blockquote>「你为什么揍我？」<br>\n「因为你瞅我了！」</blockquote><br>\n第二天，小李远远看到小江，就把头低下，一直避免眼神接触，但小江还是把小李拦住，又揍了一顿，小李哭着问：<br>\n<blockquote>「你为什么又揍我？」<br>\n「因为你穿了蓝色的裤子！」</blockquote><br>\n第三天，小李穿了一条红色裤子，一路戴着墨镜上学，小江走了过来，又把小李打了一顿。<br>\n<blockquote>「你为什么还是揍我？」<br>\n「我讨厌穿红色裤子的人！」</blockquote><br>\n小李想，我让我爸开车送我到学校，应该就不怕被揍了吧？小李爸爸开着车送小李上学，谁知途中遇到碰瓷，一看原来是小江，小江不仅讹了500元，还把小李和小李父亲也揍了一顿。<br>\n<blockquote>「你为什么揍我们？」<br>\n「我讨厌有雨刷的车！」</blockquote><br>\n小李终于受不了每天被小江欺负，让父亲给他转学，搬到了另外一个镇上。而小江，把揍人的目标换成了小董，董先生不是公务员，是一名小学三年级的学生。<br>\n小丑的故事<br>\n<b>诺兰的《蝙蝠侠：黑暗骑士》是一部好电影，里面有几句台词我印象特别深刻，大致是这样的。</b><br>\n<br>\n<b>蝙蝠侠在打击罪恶时，总能摸清坏人的思路和目的，对手可能是为了钱、为了做实验、为了报仇等，依据这些目的，他总能顺藤摸瓜找到敌人的藏身处，一举消灭（逮捕到警察局）。而当他遇到小丑时，他发现他根本摸不清小丑的套路，小丑出牌从来没有规则 — 也没有目的 — 如果有，那就是没有目的地制造混乱。</b><br>\n<b>小丑和蝙蝠侠，可以说是硬币的两面，一正一邪、一个行事有规则，另一个，则毫无底线。</b><br>\n<b>所以蝙蝠侠系列电影和漫画里，小丑一直是蝙蝠侠最难对付的敌人，即便到了年迈的时候，小丑依然从疯人院走出来，肆意破坏，制造混乱。</b><br>\n博客的故事<br>\n2006 年，我开始在 blogspot 上博客，我很担心有一天它无法正常访问。后来，这一天来了。<br>\n2007 年，我买了一个空间、注册了 kenengba.com ，开始写独立博客。写了几个月后，我收到了第一次删帖通知，我删了。因为不删，我的网站可能被拔线。<br>\n2007 年下半年的某一天，网站服务商将我的博客停掉，说因为我的某些内容，整台服务器被搬走了。幸好，我每天都有备份数据。<br>\n2008 年 7 月，我接到电话问我是不是「可能吧」站长，我心里窃喜，以为有人要投广告。谁知，对方是管理部门，要求我删帖。我也删了。<br>\n2009 年年初，我正在北京的一个酒店和一个女孩睡着，还没睡醒就被电话吵醒，依然是 2008 年 7 月那个电话，还是那个人的声音 — 他 — 显然没换工作，他催我快点操作，因为他领导很着急，我眯了两眼后，也按命令删了。<br>\n2009 年年底，「可能吧」服务器在北京，服务器管理员 P 同学给我发来邮件，让我删 9 篇文章，我不想删，我将服务器搬到了美国。<br>\n2010 年 3 月 23 日，「可能吧」无法在国内访问，直到现在。<br>\n有人我问怕不怕，我怕。我怕的不是我自己在说话过程中受伤，而是我爱的人被误伤。所以第一次删帖后，我将那些我认为可能比较敏感的词语，在中间插入了特殊字符，以为可以躲过追踪；第二次删帖后，我开始掂量我准备写的话题，是不是真的要写；第三次删帖后，我根本无法摸清帖子被删除的理由；第四次删帖后，我对规则依然一无所知。<br>\n<b>所以，后来「可能吧」像小李那样，搬离了那个小镇</b>。<br>\n苹果与 Google 的故事<br>\n两周前，苹果 CEO Tim Cook 公开发表言论，拒绝为 FBI 开发能方便 FBI 解锁 iPhone 的工具，具体是可以让其无限次无延迟暴力破解密码。FBI 的理由是，这对反恐有好处，如果不能解开那些恐怖分子的 iPhone，可能美国将面临更多恐怖袭击。而苹果的理由是，用户的隐私应该被保护，强迫公司破解用户手机会侵犯用户隐私。Tim Cook 的言论发表后，硅谷的 CEO 们纷纷战队表示支持。<br>\n这时肯定会有人挖出两条新闻出来质疑美国互联网公司的双重标准。<br>\n<ol><br>\n<li>Telegram、Twitter 等公司删掉了恐怖组织 ISIS 的相关帐号。</li><br>\n<li>苹果、Google 等公司每年都会按照各国政府的要求，删除相应的信息，或将某些用户信息递交给政府调查部门。</li><br>\n</ol><br>\n第一件事中，实际上 Telegram 删掉的是那些在网上公开的宣传恐怖主义的 Channel，而那些使用 Telegram 私聊的恐怖分子的帐号并没有被删除。Twitter 也是如此，被删掉的是那些公开的恐怖分子账户。因为：<br>\n<ol><br>\n<li>美国的法律禁止恐怖主义</li><br>\n<li>科技公司按照用户协议，保护用户隐私</li><br>\n</ol><br>\n第二件事。实际上，Google、苹果、微软、Facebook 等公司每年都会发布「透明度报告」，公布各国政府要求删除的条目数量、获取的用户信息数量等。<br>\n各国的法律不尽相同，所以有些内容在国家 A 被删除，可能在国家 B 还存在。这就是规则。<br>\n有人可能会问，他们这不是给政府提供用户的隐私么？哪里有底线，哪里有规则可言？<br>\n依「法」提供特定信息和依据「有关部门」要求提供特定信息，是两码事。依「法」提供特定信息并不代表敞开大门让政府随意获取信息，而是按规则披露，这些规则，在用户首次使用产品时，也给用户做了展示。<br>\n规则的存在，还让互联网公司有权不为政府提供便利，就像苹果那样。因为这样的便利一旦存在，它将不仅仅被用于反恐，另一方面，用户隐私是互联网公司的生存根本。但不提供便利不代表不依法提供特定信息，这依然是两码事。<br>\n你我身边的故事<br>\n说到底，这个世界需要规则。如果你定义了一个规则，让每个人都可以说话，那就不要剥夺他人说话的权利。<br>\n如果没有规则，或定了规则却凌驾在规则之上，甚至，为了自己的欲望，随意修改规则并且同时当球员和裁判员，世界将没有秩序可言，那时，人人自危，仿佛历史倒退半个世纪。<br>\n如果没有规则，我们看到的世界将是：<br>\n<blockquote>那些不听话的大 V 肯定被整，可能被关小黑屋一星期，可能被朝阳群众举报嫖娼并在电视上道歉，甚至，被关掉微博并让所有同姓的媒体一起批判。</blockquote><br>\n如果没有规则，即使你派上千兵万马，也只是制造一时间的磅礴气势；如果没有规则，即使你每天在每台电视上投放半小时的蓝色背景广告，也不能让这个世界充满和谐；如果没有规则，朝阳群众，将不仅仅出现在北京。<br>\n<b>世界需要清晰的规则，这是你我，能安全生活在一个地方的根本。</b>","date":"2019-04-08","agreeCount":2,"discussionCount":0}