{"type":"article","id":11661,"title":"新年钟声敲响之际 分享一份希望  一篇长久珍藏的文！","uid":20581,"topics":[5012],"contents":"每每失望，不忿之时，常常会重读这篇文章。<br>\n黑夜，给了我黑色的眼眸，我却用来他寻找光明！---顾城！<br>\n<br>\n<center><b>要做光--照此土！&nbsp;斯伟江<br>\n<br>\n&nbsp; &nbsp; &nbsp; 昨夜，和一大律师吃饭，谈到价值观，非常一致。我说，兄弟，问你一事，你以后会移民吗？他说，我在美6年，可以留美，带家人回国，是希望能回国建设这个国家。我说，你有这个心，我觉得多一分希望。<br>\n</b><br>\n<br>\n<br>\n我不是说移民就不爱国。那是自由选择。每个人都有追求幸福的权利。人家面对硕鼠硕鼠，只能适彼乐土了。这或许不是原来英国的清教徒，因为在宗教斗争中被迫害，而去新大陆建立新的人间天堂。只是去寻找一个自由国度、清洁环境、良好教育的地方，为下一代的自由而去艰辛移民，作为第一代移民，寻找工作，建立自己的生活圈，也是一番辛苦，我也理解并敬重他们。但是，我想要得更多。<br>\n<br>\n<br>\n不管是英格兰还是新英格兰，自由从来都是自己争取的，普遍的共识认为，英国的代议制民主，是一个历史的偶然，但是，这个历史的偶然发明之后，其他国家发现，这是一个好制度，好发明，就拿来用。但是，拿来用，和既得利益者的斗争，英国的光荣革命，美国的独立战争，都是艰苦卓绝努力，“流尽了千百万人宝贵的血，不惜牺牲了千百万人用血汗挣得的资财”（詹姆斯麦迪逊语），才建立了一个新制度。<br>\n<br>\n<br>\n前天有一剑桥博士来说，他们投行界的投牌（头牌？原文如此），移民国外，在这个行业影响很大，是用脚投票。今日看到胡德华（胡耀邦三子）文章中，高干子弟、中信前董事长孔丹一面指责秦晓“共产党员还有信仰吗？”，一面自己的妻、子都在美国，最后以操娘结束对话。统治者和被统治者都知道症结所在，但利益所在，他们也只能死磕，做个光杆儿，一旦有风吹草动，他们还可以以美国人家属的身份出国。所以，人说，美国也是中国官员的保护伞。<br>\n<br>\n<br>\n我不认为自己有精英情结，但是，一个国家的中产阶级非常关键。中产阶级，既有良好的教育，又没有权贵阶级的腐朽，只能靠自己辛劳的努力，寄望社会大环境的改善，而维持一份体面的生活。如果一国中产阶级多移民国外，再谈建设本国，谈何容易！<br>\n<br>\n<br>\n中国人自己的国土，需 要自己的国士去建设，不能仰仗外国。越多的中产阶级留在国内，利益攸关，就有越多的希望建设好这个国家。你移民光明当然没错，但是，如果你能更进一步，在黑暗的地方，你点燃自己，这个地方就有光明，你点燃自己，更多的人点燃自己，这个国土，就有光明。你做的虽然更辛苦，但是，你生于斯，长于斯，受惠于此土，我“某某大好男儿”，竟然因为趋利避害而远离故土？！孔老二说，造次必如是，颠沛必如是。这个道，你要不要守住？<br>\n<br>\n<br>\n如果你信你的道，爱你的国人、国土，如保罗离世前一样，你是否打了最美好的仗，你是否跑尽了该跑的路，是否守住了你的道。如你做了该做的事，道不行，乘桴浮于海，海外很多人，他们的流放，值得尊敬。<br>\n<br>\n<br>\n肉体沉重，生命短暂，世人追求名利，厌恶痛苦，自然可以理解；但，传统的三不朽——立德、立功、立言，无一是指示去追求世俗荣华。佛教将普度众生，基督将爱你邻居。你生于斯，国人就是你的邻人，你立德、普度、博爱，都该在最困难的地方起步。<br>\n<br>\n<br>\n我不入地狱，谁入地狱？<br>\n<br>\n<br>\n目前政府信奉的价值观是实用主义，社会颇受其影响，多是功利主义。很多官员追求快乐，性福，社会上崇拜成功、多金，这种追求快乐，极端就是寻欢，实际上酒池肉林，无非快感；功名利禄，貌似幸福。实际上这人生，也就和行尸走肉差不多，因为没有信仰。没有信仰，对他们来说，是最大的信仰，也意味着现状的持续，不改变。因为，把你喂饱，穿暖，哼个小曲，你就乐得像头猪！你活着，只是在等待死亡！<br>\n<br>\n<br>\n<br>\n周保松先生说：在一个巨大的不公体制面前，要求自己做一个公正的人，需要极大的自信和勇气，同时必须承受无数不可知的风险。我们不会因为爱的风险太大而放弃爱，为什么？因为爱是我们生命中重要的价值，实现这些价值，生命才会美好，公正何尝不是！罗尔斯在《正义论》中说：伤得最少的爱，不是最好的爱。当我们爱，就必须承受伤害和失去之险。民间该建立自己的新道统，去消融官方及社会上的实用主义、功利主义。这个新道统，将会是新的“理学”。<br>\n<br>\n<br>\n移民，追求自己的幸福，也不是一条轻松的路；留下，做一个公正和爱的人，风险更大。如果你脱离功利主义，去实践传统的儒家价值观、佛教价值观、基督教价值观，你在问自己，“活着为了什么”时，回答都离不开爱。中国人以上哈佛为荣，不知是否喜欢哈佛的价值观？哈佛校长福斯特说，“你们所受的教育，不仅是令你们有所不同，不仅是为了一己的安逸和满足，而是令你身处的世界有所不同。”<br>\n<br>\n<br>\n追究要移民的源头，无非是教育、环境、未来的不稳定的预期，对人权保护的不足，有社会的原因，但更多是制度的原因，最关键的是：对自己以及中国人能否改变这一切的绝望——哀莫大于心死。只是，改变这一切，我们这几十年还没有再次试过。不试一下，你怎么就知道，我们的下一代，有着黑眼睛、黑头发的孩子，不移民，他们就不能生活在一个公平的制度之下？凭什么？<br>\n<br>\n<br>\n三个自信（所谓道路自信、理论自信、制度自信），你真自信，就让人民选择，你真自信，你就别让自己孩子去美国。说些自己都不相信的话，最终又以天下大乱恫吓结尾，真有自信！近者悦，远者来，才是自信。<br>\n<br>\n<br>\n《圣经》上说：“我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若死了，就结出许多子粒来。”所以，是麦子，死亡，重生；是煤，深埋、挖出，燃烧；是圣贤，立功、立德，发热、照在人前！要做光，照此土。<br>\n<br>\n<br>\n那远离故土的兄弟们，祝福你们，也请帮我们祈祷，我们，终将会聚集无数微弱的光芒，照亮这个我们生于斯、长于斯、爱于斯，祖先埋骨于此，父母终老于此的新大陆！<br>\n<br>\n<br>\n要做光，照此土（二）<br>\n<br>\n<br>\n诸多折腾之后，某专栏作家以前的两早论又一次流转：早发财、早移民。甚至很多人的口头禅，变成，这国不行，这民族不行，这文化不行，早点移民吧。作为一个转型为刑辩律师的人来说，目睹了太多的阴暗面，虽然无法说和受害人感同身受，但确实受内伤颇重，此中缘由，难以一一言明，但走的，确实有走的自由，留的，也有留的理由。<br>\n<br>\n<br>\n盖人遭遇一些似乎无法改变的局面时，第一反应是，惹不起，躲得起。有人用胡平的话，犬儒病来批评，似乎太尖刻了，更尖刻的，或许是名之为小粉绿，（以对应于小粉红）。但毕竟每一个人的价值观不一样，有的人就是想要有一个老婆孩子热坑头的生活，遇到教育不顺心、遇到环境不如意，遇到制度不公平，改变是艰难的，于是就想到移民。人人都有追求幸福的权利。以前老祖宗说：硕鼠硕鼠，无食我黍！三岁贯女，莫我肯顾。逝将去女，适彼乐土。乐土乐土，爰得我所。连孔子都说，道不行，乘桴浮于海。这恐怕也是，中国士人传统的，穷，则独善其身，达，则兼济天下。顺利的时候，是儒家，而失败或者消沉时，就会转向道家或者佛教。佛道，也就是现世意志上的移民。<br>\n<br>\n<br>\n中国传统中，价值观是多元的，遇到危难时，有人挺身而出，有人退隐山野，有人与时浮沉，也有人如赵氏孤儿中的忍辱负重的程婴。但退隐山野的人，未必能避祸，锐身自任的人未必就遇难。各有命定。张艺谋拍《活着》的主题就是，活着的还活着，死去的死了也就是逆来顺受，随遇而安。在目前，移民似乎已经成为很多人的山寨，磐石、避难所，似乎，一旦适彼乐土，就定爰得我所了。可以用一句爱国粉常用的话来形容，美国也未必是天堂。地上没有天堂，生老病死，工作压力，一样存在，只不过，制度和环境，是目前故土无法比拟的。李嘉诚在被指责不爱国，跑路之后的回应中，有北宋文学家苏轼词句“此心安处是吾家（乡）。<br>\n<br>\n<br>\n我有一个前辈，经常会和我讲，要先达到财务自由，我初认同，后转变认为，光有钱，是无法到达自由的，这时，无非是把移民二字，改为财务。但，不妨有人去追求。你可以不赞同，但不能说，人家就一定错了，毕竟，有钱的，未必就没有别的追求。很多慈善事业，就是这些所谓财务自由的人建立的。只要不把金钱作为偶像，当然，很多移民的人，也未必就一定把移民当偶像，只是，通过这些，去追求自己的彼岸。如果看过了49年以前，很多留学回国的人，最终的悲惨遭遇，或许，他们走也有走的理由，更有走的自由。<br>\n<br>\n<br>\n留，也有留的理由。你或许有一个沉重的肉身，有父母亲人的牵绊？你或许是贫贱不能移？你或许是有所留恋？你或许就是爱死麻辣烫？你或许是担心出去找不到工作？毕竟到了所谓的新大陆，你依然需要努力去适应“移植”带来的问题。虽然没那么可怕，但也没那么简单。能走的走了，那走不了的呢？泰坦尼克上，如果走的都是强者，恐怕，也就是惨剧中的惨剧了。<br>\n<br>\n<br>\n但如李嘉诚所引白居易的，心安处即归处，似乎可以说，如果没有心灵上的追求，就算到了彼岸，恐怕，也未必能找到幸福。<br>\n<br>\n<br>\n心灵自由，并非就是小清新的诗和远方，那或许只是去趟丽江找个艳遇的远方。心灵自由，往往是因寻真理，寻找真正的彼岸，才得自由的。虽然，我们无法不能没有物质基础，但毕竟不能受挟制于物质。从某种意义上，寻找乐土，真正意义上，是心灵的乐土。心灵的乐土，往往不是靠外在的丰富而改变的。古人说，生于忧患，死于安乐。安逸的生活，往往让人沉湎于享受之中。以儒家来说，如果曾国藩、王阳明，范仲淹之类，不遇到磨难挑战，也就没有什么成就，张载说：“贫贱忧戚，庸玉汝于成。很多人说，我就一过日子的人，别和我说那么高大上。很对，祝福你，天道有常，不为尧存，不为纣亡。这规律，任何一个人，都无法违背的，你想好好过日子，但未必，所谓，树欲静而风不止。其实，就过日子，好死不如赖活，其实，哪里都一样。所谓，日子如何，能力也如何。<br>\n<br>\n<br>\n有心灵追求，是不一样的。我的朋友张培鸿在微信上，对移民的文章评论说，“两早论（早发财，早移民），不应适用于基督徒，我们就是要被毒死在这里，被关死在这里，被整死在这里，被害死在这里”。真基督徒的要求是这样的，毕竟圣经上说，“你们是世上的盐。盐若失了味，怎么能叫它再咸呢？你们是世上的光。城造在山上是不能隐藏的”。如果真要做光，做盐，到底是在移去的国家需要呢？还是在这个国度呢？显然，答案是，这片大陆最需要你。这里，正需要光和盐。更何况，以前多少传教士，自西方移民而来，他们为什么要来？至少不是来享受制度、环境的。<br>\n<br>\n<br>\n同样，如果真的是佛教徒的话，认为故土不够好，是否也该有我不入地狱，谁入地狱的精神？新旧儒家的，为天地立心，为生民立命，还需要为万世开太平的人。弗朗西斯.福山认为民主制度是历史的终结，基本上就张载为万世开太平的意思。我没这么乐观，但对他说的民主、法治，问责制的优点，依然是非常认可的，儒家用力在现世，未尝不可以一试？可见，任何有心灵追求的，依然有足够留的理由。《后汉书》刘秀对大将耿弇说，“将军前在南阳，建此大策，常以为落落难合，有志者事竟成也“。此时或落落难合，多年过去，或事已谐！<br>\n<br>\n<br>\n历史上看，清教徒移民美洲，是希望建立一座山上之城，最终，你也可以看到，这国度，尽管有民主、法治、宗教自由，但究其实质，依旧是地上之城。其规范、源流，依然不出于英格兰传统。而在英格兰的，也一样建立了宽容、民主的制度。中国的学生去美国的，已经足够多，显然，最终很多依然会回流到国内，如香港曾出现大量移民加拿大的人，97稳定之后，大多依然回流。娜拉出走之后，发现，这世界上并没有天堂。有出走的，必有回流的。中国历史上，有多次中原士族衣冠南渡，不知道算不算移民，以躲避战争。有南渡的，也有北伐的。国家、民族都不是不能走的理由，但，信仰、亲情、活着，也可以成为就想留的自由。<br>\n<br>\n<br>\n国家由土地、人民、政府构成。这片土地，祖先埋骨于斯，自小生养于斯，亲友聚居于斯，一草一木，甚有情感；政府如白云苍狗，更新迭代，如同人活一世，草过一秋，从来不是一成不变。《圣经》上说：“我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若死了，就结出许多子粒来。”所以，是麦子，死亡，重生；是煤，深埋、挖出，燃烧；是圣贤，立功、立德，发热、照在人前！要做光，照此土。<br>\n<br>\n<br>\n</center>","date":"2019-12-31","agreeCount":2,"discussionCount":0}