{"type":"article","id":11662,"title":"【年终总结】我与品葱的2019。","uid":19209,"topics":[393,17,153],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;各位品葱的反贼们，祝贺我们此度过我们的2019。以往新年过的很多，但是我从来没有一次和2019年这般，清晰而自由的度过这一年的人生。而我也想讲讲2019和我们的品葱。<br>\n<br>\n<blockquote><b>真理是伟大的，如果让她自行其道的话，必然会盛行于世。真理是谬误的强劲克星，她无所畏惧，所向无敌，惟有害怕人们解除她的天然武器——自由地论争和思辨；当批判被允许自由进行的时候，谬误也就没什么可怕了。<br>\n[b]&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</b>------------ 托马斯·杰弗逊，美国第三任总统[/b]</blockquote><br>\n<br>\n<br>\n我想各位反贼来到品葱的目的大多数都是一样的，在国内铺天盖地的舆论攻势和引导中，假新闻，个人崇拜，和煽动仇恨把国内的舆论环境变得面目全非。而最可悲的是，我们身边的亲人和朋友，被这样煽动和教唆改变的面目全非，令我们所有向往自由民主的人在舆论攻势的保卫下感到深深的无力和痛苦。戈培尔说过：“谎言重复一千遍就是真理”。我们这些清醒的人，需要一个能够听到和自主交流的地方，来使我们不至于落入共匪通过谎言编织的陷阱之中。所以我们怀着共同的目的来到了品葱，在这盏黑暗天幕下的路灯，讨论这这个时代最需要的东西。我想说，我们做到了，这一年我们探讨，交流，思辨，碰撞。从几百帖子到几万帖子，从2000用户到数万用户，试问谁能够说我们是失败的呢？又有谁能说我们反贼是孤单的呢？<br>\n<br>\n<br>\n<blockquote><br>\n<b>I've never been more hopeful about our future. I have never been more hopeful about our community! (</b><b>我对我们的未来信心满满，我对我们的社区心怀期许)—奥巴马总统</b></blockquote><br>\n<br>\n<br>\n而另一个值得我们骄傲的是我们的制度，中共经常形容他们的制度自信，但是他们的制度带来的除了饥荒和破坏，就是带来腐败和独裁。而品葱的制度是人人都可以通过自己的知识和活跃来从事品葱的管理，并且各种重大的站务问题都是通过民主投票的形式来确定，而每个管理员都需要接受监督，每次行为都有记录在案。这有点像美国的社区自治制度，一个社区可以自己通过推举来选出自己的管理人员并且全员监督行政权力。中共经常宣称民主制度会带来混乱，无序和破坏，又把中国人打上了“素质低下”的标签来佐证中国人不适合民主。<b>但是仅仅从这一年品葱的发展和进步，就狠狠的敲碎了共匪的谬论。</b>虽然品葱在这一年发生了几次意见之争从而离去了几位站友，但是曲折发展的脚步是坚定的。我们的网站是在越来越壮大的，意见在慢慢走向多元，界面变得个性化和人性化，管理系统变得正规且流程分明。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<br>\n<blockquote><b>試問誰還未發聲　都捨我其誰衛我城</b><br>\n<b>天生有權還有心可作主　誰要認命噤聲</b></blockquote><br>\n<br>\n<br>\n在今年年初，虽然看到反贼群体在增长，但是大家却没有一个明确的方向，有没有一些令人振奋的举动。甚至有些人断言，中国人心中的火种已经被熄灭，未来没有人敢于发生或反抗。但是直到6月，令所有反贼和心中向往自由人士所牵动，香港人举起了抗争的旗帜。“令北京习近平独裁政府不解的是，30年根植于64运动中向往民主自由的灵魂，好像突然复活，被注入千千万万香港人的内心。”，法广这样子评价道。在这次运动中，我们这个社区也没有甘居人后，在7月和8月，首页满是关于声援香港的帖子，并且葱友们很多不顾危险向墙内搬运真相，为香港捐款，在列侬墙上表达自己的立场。我所认识的一位站友，正是因为向墙内搬运香港的真相而被警察抓捕，但是在这样的压力的恐怖下，各位都坚持着自己的立场。而在香港中大的保卫战中，更是有很多葱油熬夜在品葱举报翻墙出来的网军，在推特回击小粉红。难得可贵的是，有数百葱油拿出了自己的学位证，<b>来向这个独裁政权展示，这世上支持正义与自由的人，不害怕威胁，也敢于做出自己的行动。</b>在这些人中，有中国内地的大学，北美，澳洲，日本，欧洲，甚至还有几位军人勇敢的展现了自己的立场。我们认识，我们连接，虽然大多数葱油无法在香港第一线抗争，但是他们尽其所能来为争取自由的港人助力。<br>\n<br>\n如果谈到我今年的感受。我在品葱学到了很多，我曾经也迷茫过，喜欢在品葱发一些水贴哗众取宠；我也曾经极端过，对一些地域的人进行无端的指责；我也曾愤怒过，对站内的毛左和粉红直言怒斥；我也曾感动过，看到品葱对性少数人士如此的包容和关心。但如果让我总结这一年在品葱的感受，我想说：<b>什么感受都有，但唯独没有后悔。</b>我退出品葱是因为安全问题，我的微信账号被封禁，银行卡被冻结，回国后信息监控给我造成了很多麻烦，但是这并没有使我感到恐惧，却反而加强了我反抗与追求的决心。<br>\n<b>“难道我们要让我们的后代子女生活在1984之中而无动于衷吗？”，我不答应！</b><br>\n<br>\n虽然我为了个人安全而暂时离开，<b>但是只要我的心脏还在有力的跳动，就休想使我放弃对自由和正义的向往。</b>我还会回来，以一个更加理性和包容的方式回来，留下来，<b>直到我们不需要再漆黑中暗语。</b><br>\n<br>\n<i>反贼们，2019年从香港的街头的抗争到新疆集中营的暴虐，我们每个人都没有保持沉默，在共匪肆虐和恐吓下发出我们自己的声音坚定且决绝地向着自由踏着步。我们焦急，我们心痛，我们愤怒，我们期盼，我们奋进!</i><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>愿我们终有一天能够在自由的阳光下相见。</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——by羊城暗夜<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2019.12.31 于北京","date":"2019-12-31","agreeCount":63,"discussionCount":0}