{"type":"article","id":11671,"title":"《寒冬》：紅色教育成幼兒園必修課　童遭洗腦仇視外國欲拿槍打「日本佬」","uid":16550,"topics":[4825,440,528,2254,2],"contents":"<a href=\"https://zh.bitterwinter.org/chinas-patriotic-education-schooling-or-indoctrination/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文閱讀：https://zh.bitterwinter.org/chinas-patriotic-education-schooling-or-indoctrination/</a><br>\n（內有視頻）<br>\n<br>\n為了培養忠心順服的共產主義建設者和接班人，中共正推廣「紅色愛國主義」活動，要求幼兒園的孩子懷著崇敬的心情重溫中國的革命歷史。<br>\n從30年前的<a href=\"https://zh.bitterwinter.org/tiananmen-incident-affected-religion-30-years/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天安門事件</a>開始，為確保紅色江山代代相傳，中共在全國發起了針對青少年的「愛國主義教育運動」，隨著香港「反送中」民主運動的爆發，中共更加堅定愛國教育要從娃娃抓起。<br>\n<br>\n幼兒宣誓效忠共產黨<br>\n「無論我生在何處，我身上始終流淌著祖國的血液，生不能改，死不能變，為了這一切，我用我的生命承諾，我用我的榮耀宣誓，我愛我的祖國！」9月25日，<a href=\"https://zh.bitterwinter.org/tag/jiangxi-province/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江西省</a>永修縣一所幼兒園舉行了隆重的升旗儀式，老師帶著懵懂的孩子們在國旗下宣誓效忠中共及國家領導人。<br>\n<br>\n<br>\n校方舉辦這樣的活動，是希望孩子們從小就能把祖國放在第一位，要聽黨話，跟黨走。<br>\n<br>\n一位家長對這類活動十分不滿：「政府要求學校強行灌輸這些紅色教育，就是在給小孩子洗腦，培養共產黨的接班人。」<br>\n<br>\n雖然有些家長比較排斥這些洗腦式的教育，但遺憾的是，他們無法讓自己的孩子遠離這樣的意識形態教育環境。幼童被「成功」洗腦後，思想往往會變得十分偏激，無法獨立思考。<br>\n<br>\n「我要拿槍去打日本佬。」11月1日，江西金山幼兒園舉辦了愛國主義教育親子活動，一個小男孩在活動中拿著一把木製的手槍這樣說。<br>\n<br>\n以強調外國侵略者侵佔中國領土時的凶狠殘忍，來培養年輕一代人的愛國情懷與民族主義，是中共長期以來洗腦青少年的慣有手段。<br>\n<br>\n一位家長對此表示擔憂，「這麼小就被灌輸了仇恨，這些紅色教育活動對孩子沒有一點正面的幫助。」<br>\n<br>\n曾有<a href=\"https://www.wenxuecity.com/news/2018/06/05/7315314.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">網友評論</a>中國的教育說，「就是用欺騙的方式教育孩子反日、反美、反西方，把孩子洗腦成為新一代的義和團，把外國都當作敵人。」他所說的義和團事件在西方稱為拳亂，是1899至1901年間由一個祕密組織發起的運動，這個組織的成員被稱為拳民，專與殖民者和基督教抗衡。<br>\n<br>\n愛國必修課<br>\n「一顆紅心向太陽，一顆紅心向著黨」，10月底，江西一所幼兒園的孩子們穿著紅軍、八路軍的服裝，喊著口號參加「軍民大生產」活動。家長則被要求身穿軍裝、工農服裝耕地、插秧、施肥，重現當年「軍民大生產」的情景。「軍民大生產」是抗日戰爭時期（1937－1945年）共產黨在其控制區域內發動的一場軍隊屯田、鼓勵生產的群眾運動。<br>\n<br>\n<br>\n如今這項「紅色」運動變成了中國兒童的愛國主題教育項目，在各地被廣泛推行。有大陸媒體宣傳稱，通過這樣的活動要讓幼兒牢記，是革命先輩艱苦卓絕的奮鬥才有了今天的美好生活，必須秉承他們的優良作風，為建設更加強大繁榮美好的祖國而不懈奮鬥。<br>\n<br>\n但不是每個人都贊成這種教育方式。有家長告訴《寒冬》，中共「極端的愛國主義教育是世界上最邪惡的洗腦」。<br>\n<br>\n除了參加活動，學唱「紅歌」也是孩子們的愛國必修課。<br>\n<br>\n一位幼兒教師告訴《寒冬》，以往她只教孩子們一些傳統的兒歌，例如洗手歌、吃飯歌，但今年的兒歌硬加進來一些紅歌。「唱紅歌是響應黨中央的號召，不管私立幼兒園還是公立幼兒園都是統一的，全國上下都要從小教育小孩唱愛國的歌，這是國家政策。」她說。<br>\n<br>\n<br>\n寒冬記者&nbsp; 王勇","date":"2019-12-31","agreeCount":11,"discussionCount":0}