{"type":"article","id":11674,"title":"【新闻】透视中国：2020年中国展望","uid":13696,"topics":[1512,17,28,163],"contents":"因为前两年的报告都比较准，现在2020年的报告要钱了，<s>哪位有钱的葱油去购买一下给大家分享。</s><br>\nNevertheless，他们还是发布了一个比较膜乎的展望文章，给我们这些即将被消灭的低端人口看：<br>\n<br>\n<br>\n《中国2020年展望》：不断升级的中美竞争重塑了全球地缘政治<br>\n<br>\n-----------------------------------------------------------------------------------------------------<br>\n2019 saw the commencement of the “<a href=\"https://sinoinsider.com/2020-special-report/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Battle of Waterloo</a>” between the People’s Republic of China and the United States. We believe that the Sino-U.S. rivalry will reshape the global geopolitical environment in 2020.<br>\n<br>\nWe expect to see six broad trends in 2020:<br>\n1. China’s economy will continue to deteriorate on the whole in downward fluctuations. Several economic Gray Rhinos could come charging in 2020. While the Chinese Communist Party will further open up China’s markets and liberalize its financial sector, it will be unable to stem China’s economic decline; in the short term, however, the markets and economy could show some false signs of “recovery.”<br>\n<br>\n中国经济会继续恶化，可能会出现几次灰犀牛事件。即使中共会继续开放市场，进行金融自由化改革，可还是不能控制下滑的经济。短期内可能出现“复苏”的假信号。<br>\n<br>\n2. The CCP factional struggle will intensify and Xi Jinping will face increased personal political risks. Clashes in the CCP could lead to political Black Swans.<br>\n<br>\n党内斗争会加剧，习包包会面对更多个人的政治风险。可能会出现黑天鹅。<br>\n<br>\n3. The situation in Hong Kong will not quieten down. The PRC’s pernicious strategies and tactics to quell protests will anger the people of Hong Kong and inspire more unrest. Unrest in Hong Kong could potentially spread to the mainland.<br>\n<br>\n香港的情况会持续。PRC的弱智战术会让香港人更angry，带来更多抗争。抗争可能会散布到大陆。<br>\n<br>\n4. The PRC could attempt a “Fourth Taiwan Strait Crisis.” While we believe that the chances of a war breaking out is extremely low, we do not rule the occurrence of minor or “near miss” military incidents (擦槍走火). A PRC-ROC crisis will likely bring America, Taiwan, and Japan closer and boost Taiwan’s international profile.<br>\n<br>\nPRC可能会搞个第四次台海危机的大新闻，但几乎不会开战。不过还是可能会擦枪走火。这样的危机会把米帝，日本和台湾更紧密地联系在一起，并在国际上让台湾大放异彩（抱歉实在不知道咋翻译）。<br>\n<br>\n5. The signing of trade deals between China and the United States will not alter the overall trajectory of escalation in the Sino-U.S. rivalry.<br>\n<br>\n贸易协定不会让中美关系缓和。中美敌对关系会继续加剧。<br>\n<br>\n6. American leadership, pressure, and influence will give rise to a global “anti-CCP bloc.” U.S. foreign policy could create a new international order and world economic system.<br>\n<br>\n会出现国际反CCP阵线。米帝可能会重建国际政治和经济系统。<br>\n<br>\nOur China 2020 outlook contains 78 predictions covering eight categories: politics, the economy, military, society, Hong Kong, cross-strait relations, Sino-U.S. relations, and China and the world.<br>\n<br>\n来买我们的报告呀。<br>\n<br>\nWe previously forecasted China and China-related developments in 2018 (85%) and 2019 (nearly 80%) with a high degree of accuracy. The&nbsp;<a href=\"https://sinoinsider.com/our-track-record/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">accuracy</a>&nbsp;of our forecasts is due to our unique political risk assessment model. Businesses, investors, and governments looking for a crystal ball to make China-related plans in 2020 will be able to better navigate risks and seize opportunities with our China 2020 outlook.<br>\n<br>\n我们很厉害的<br>\n<br>\n<a href=\"https://sinoinsider.com/product/china-2020-outlook-the-impact-of-ccp-elite-politics-on-sino-us-relations-hong-kong-and-taiwan/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Get our China 2020 outlook today</a>.<br>\n<br>\n<b>现 在 就 买</b>","date":"2019-12-31","agreeCount":17,"discussionCount":0}