{"type":"article","id":11678,"title":"香港，是中國渴望自由和溫飽的人的避難所和心靈家園","uid":7882,"topics":[4990,2143,17],"contents":"當年的大逃港事件，各種政治運動和飢荒中逃往香港的人，都證實著，香港從來就是中國人的一個避難所和心靈家園。<br>\n<br>\n深圳河一直是東方的柏林墻，甚至在今天也是，只是再也沒有曾經那麼規模龐大的偷渡。一邊是落後，一邊是文明，一邊是社會主義，一邊是資本主義。因為這座東方柏林墻而死亡的人數，甚至比德國的柏林墻還要多千萬倍。截止到2009年的統計，<b>當年德國的柏林墻造成被槍殺人數約在136人至245人之間，而歷次逃港潮造成的非正常死亡人數總計達4500萬人！！這還是墻內的推算數字。</b>只是我們作為中國人，有認識到這一點嗎？大多數人都不知道。<br>\n<br>\n當年的大逃港有震驚寰宇的「華山救親」，有各種令人感動的行動，當年香港人不希望軍人將逃港來的中國人遣返，因為回到內地他們就會被抓處死（叛國投敵罪），或者被機槍掃射死，他們集體擋在軍隊的車前面，甚至躺在地上。最終讓一部分被抓住本來要遣返的人留下來了，成為了新香港人。還有沒有辦法阻擋的，他們往車上丟麵包等食物，讓他們在死去之前，吃一頓飽飯，不做餓死鬼。<br>\n<br>\n<b>他們大多數都是廣東籍貫，不是越南人，不是東南亞人。包括在今天，香港的人口構成也是廣東人後裔佔了絕大多數。我在很多地方看到，香港大約有三分之一的人口是當年逃港過去的以及他們的後代，而廣東人是逃港者的主體。</b>而這批人，冒著槍林彈雨生命危險偷渡過來的人，有的寂寂無名，有的成了明星，有的成了作家，有的成了富豪。曾經有人統計過香港前一百位的富豪，幾乎全部都是當年的逃港者或者他們的後代。不管怎樣，他們都好好活下來了，活在了資本主義的光明世界，擁有私人土地和財富（而不是虛偽的「共產」），屹立於天地間，做了一個堂堂正正的人。這種人道主義情懷，讓人動容。<br>\n<br>\n（台灣人也擁有私人土地，請好好珍惜，請台灣人加油！）<br>\n<br>\n其中最令我感慨的是倪匡（不瞭解的朋友可以去搜他的經歷），從地獄死亡的追捕中逃往香港這個自由的土壤，後來還成了香港的四大才子。香港人的恐中恐共（不是仇）心態由來已久，因為很多香港人就是當年各種政治運動（比如文革）中偷渡過去的，現在的年輕人，也不乏當年偷渡來的人的後代。當然也不乏逃過去還心心念念CCP的腦子不好使的人。<br>\n<br>\n中國是什麼樣，香港人一清二楚。要問今天為什麼要反修例，先去讀讀歷史。要問延燒至2020年的反修例風波的根源，很簡單，就是香港人對北京政府的不信任。<br>\n<br>\n「我死後，連骨灰都不要吹到深圳河對岸。」是當年多少逃港者的心聲。<br>\n<br>\n我還記得很多年前的那個香港，發展最好的時期，恰逢中國受到文革重創時期。<b>這個彈丸之地創造的GDP是中國的四分之一，中華人民共和國領土9561000平方千米（實際控制領土，非宣稱領土），香港面積1106平方千米！前者是後者的8644倍！</b>兩地人均收入相差幾千倍。過去幾十年，香港藝術、影視、音樂文化高度繁榮，並且深深影響內地。上個世紀八九十年代的夏天，內地的人們穿著涼拖，搖著蒲扇走在街上，街邊CD店裡播放的是香港的粵語歌，它們唱著人生、唱著愛情、唱著對逝去時光的不捨和懷念、唱著家國情懷，這是內地人感到新鮮和難以想像的，因為文革時代從來不會有歌曲會歌唱人性和真愛，只有集體主義。中國的美，傳統文化與現代文化的交融，在那個年代都通過各種形式淋灕盡致地展現。各種經典港產影視劇（比如《上海灘》《射雕英雄傳》）紅極一時，香港歌曲（著名音樂人有林夕、黃霑、雷安娜、陳慧嫻、許冠傑、張國榮、徐小鳳、梅艷芳、陳百強、張德蘭等）旋律好聽，歌詞是傳統文化和現代流行文化的完美融合，十分有哲理和韻味。回家看的是香港的電視劇和電影，裡面鋪天蓋地的招牌和廣告，還有改編自中國古典小說的鬼神誌怪電影（比如胡金銓的電影），如同花花世界一般，根本不是文革期間中國政府宣傳的人間地獄和犯罪天堂。<br>\n<br>\n那麼當年的人民日報和北京政府又是怎麼形容和污衊香港的呢？當年官方發有一份文件，叫《人間地獄——香港》，對香港是這樣描述的：<br>\n一、香港是世界上最荒淫的城市<br>\n二、香港黑社會橫行<br>\n三、香港是最大的制毒販毒基地<br>\n四、香港自殺者是世界上有數的<br>\n……<br>\n<br>\n荒誕的是，連他們自己的人都在想，既然這樣，為什麼成千上萬的群眾還甘願拋家別捨往地獄里跑呢？<br>\n<br>\n（以上兩段關於大逃港的描述來自內地公開出版的《大逃港》一書）<br>\n<br>\n這份傳單在當年中國廣為流傳，為的是洗腦人民，不讓中國人民繼續往香港偷渡。<br>\n<br>\n即使是現在，香港也有很多內地沒有的東西，比如他們的出版自由、言論自由（在幾年前因為書商事件和強推國民教育科事件開始就幾乎要消失了），他們健全的法律，良好的治安（看看港劇裡的警察，再看看今天的警察），甚至連對毒品和性的管制都和西方先進國家走在一起。即使是在今天，中國性交易（嫖娼）違法，但是香港朋友告訴我在香港妓院依然存在，大陸這邊吸大麻至少5天以上拘留，那邊則是罰款，不過其他毒品也是要坐牢的。（我個人認為大麻不是毒品，並且沒有什麼危害。）如果一國一制，香港這個地方將會「共產化」，成為一個和內地沒有什麼區別的城市，法律被破壞，經濟倒退，書店老闆和民眾失蹤這種事會每天大量發生。（參考電影《十年》。）這也是近年來香港移民潮一波又一波的原因。我愛香港，香港人更愛香港，他們不希望香港從天堂淪為恐怖的地獄。<br>\n<br>\n中港關係是在什麼時候變壞的呢？我認為是2008年。<br>\n<br>\n2008年是中港關係最好的一年，07年的時候還有一部電視劇叫《香港姊妹》每天在央視播放，北京奧運提升了香港人對中國人身份的認同和民族自豪感。<br>\n<br>\n汶川地震，香港是中國所有城市裡捐款最多的（達220億港元），內地省份捐款最多的是廣東省，34億元人民幣（相當於38億港元）。結果後來他們發現援建的中學被政府拆掉，變成了萬達廣場，捐的錢被貪官貪污掉，很多根本沒有到災民手裡。香港記者去四川，發現不是天災是人禍，當年很多教學樓都是豆腐渣工程，倒塌的大多數是校舍，成千上萬的死難學生家長帶著豆腐渣教學樓的工程圖和完整詳實證據，直到今天還在一次次上訪，一次次被拘留被判刑，這還是在嚴厲截訪的情況下。前段時間我看了鏗鏘集關於汶川地震的紀錄片，有個學生家長當年在上訪被截的期間被抓，在車上被警察打到流產，並且再也無法生育。看得我聲淚俱下。<br>\n<br>\n這些，都導致中港關係一落千丈。<br>\n<br>\n是人都會寒心。而在這種情況下，今天內地的小粉紅和五毛甚至還攻擊香港人，說香港人是白眼狼。還說香港用水用電都是內地提供，不知道這是香港花了錢買的嗎？根本不免費。而香港的物資大量來自世界各地，根本不是內地給的。誰是白眼狼，請摸著自己的心口，再問一遍自己。<br>\n<br>\n我認為，中國最善良最正義最高素質的一群人，在香港。從多年前的逃港風潮到後來的汶川地震捐款，都讓人想到這一點。香港是高度發達的文明社會，人口素質比我們高，從小受到的是通識教育而不是單一教育，並且他們沒有網絡封鎖，可以看到世界各地的書籍。他們的民智應該是比內地高的，人口素質也要比內地高很多。我相信這樣的地區，他們的老百姓更加明白自己想要做的是什麼，自己在做什麼，對世界的看法更加全面和健康。<br>\n<br>\n支持送中的人說不能讓香港成為逃犯天堂。然而香港百年來的魅力之一正是其逃犯天堂的地位，香港成為了多少難民、民運人士、抗爭者的庇護地。而今，這一地位即將失去，很明顯，香港的又一波移民潮又要開始了。","date":"2019-12-31","agreeCount":10,"discussionCount":0}