{"type":"article","id":1168,"title":"中美貿易戰之解讀－與友人的閒談","uid":653,"topics":[28,1,163],"contents":"事情是這樣的，前幾天臺灣放了連續四天的連假（2019/4/4~2019/4/7），剛好天氣不錯，我就約了幾位有段時間沒見面的朋友出來吃頓飯，順便聊聊天，聊著聊著就談到了<b>中美貿易戰</b>，其中的內容有不少貿易和政治上的知識及分析，我想對品蔥上不少人而言會很有討論的空間，於是決定發佈出來。<br>\n<br>\n<b><u>美國的目的</u></b><br>\n美國挑起貿易戰是為<b>平衡貿易赤字</b>，乃至於最終目標：<b>中國的結構性改革</b>。<br>\n這點實際上美國總統川普和副總統彭斯都已經說得很清楚了，當然，上面是最終要達成的兩個戰略目標，但還可以從戰術分析。<br>\n戰術上美國主要有兩招，第一招是<b>對中國實行關稅，一點一點抽走中國的美金，中國的進口最終會被卡死</b>。<br>\n第二招是對中國封鎖，具體上是利用本來就有的問題：中國對知識產權的侵犯、利用WTO的規則橫行全球，以及透過媒體警告全球中國對外商的不友善...等，達到<b>沒有外商願意進入中國，中國得不到新技術和資金</b>（美金or其他強勢貨幣），把中國經濟推向深淵這一目的。<br>\n<br>\n<b><u>全球貿易的常識</u></b><br>\n上面有一段可能會有人覺得很奇怪，「<i><b>一點一點抽走中國的美金，中國的進口最終會被卡死</b></i>」，這段話是什麼意思？<b>就算沒有美金，還有人民幣啊</b>？中國的進口怎麼可能被卡死？<br>\n這能分成兩部分講。先說第一部分，實際情況就是會被卡死，因為沒人要収人民幣，那是信用低的垃圾貨幣。原因也很簡單，外匯管制加上濫印鈔票，還有中美貿易戰的爆發，以及嚴重的債務危機。敢把人民幣拿在手上的人，要嘛是沒有金融知識的蠢貨，要嘛就是沒辦法被逼得一定要用人民幣。<br>\n第二部分是全球貿易的常識，簡單點說就是<b>國際貿易，幾乎不會有人用美金以外的貨幣</b>（此點應該是友人的答案錯誤，強勢貨幣同樣適用於大部分交易）沒有了美金，誰賣你東西？試試看用人民幣買石油，中東那群土豪會不會理你？<br>\n<br>\n<b><u>中國能給美國的，以及給不起的</u></b><br>\n其實上面已經分析過，照目前的情況，中國遲早得讓步，否則就是北韓/委內瑞拉化。那問題也來了，中國能給出什麼？<br>\n中國能給而且想給美國的，無非就是一樣，<b>錢</b>。但很不幸，美國並不滿足於此，美國想要一勞永逸的解決貿易問題，因此要嘛談成對中國而言極為不利的貿易條約，要嘛就是結構性改革。當然，美國更想要後者，只不過這兩樣中國都給不起。<br>\n前者的情況，如果簽了這樣的貿易條約，當權者和其派系肯定會被政敵打成賣國賊，難以翻身不說，連權位都必然不保。<br>\n後者的情況，結構性改革意味共產黨失去對中國的全面控制，這是他們所不能接受的，一旦失去對中國的控制，他們的下場不會比東歐的那些共產黨好多少。<br>\n<br>\n<b><u>中國的外匯儲備</u></b><br>\n上面有說到錢，那代表中國很有錢嗎？<br>\n中國的外匯儲備世界第一，這是事實，但這表示中國超有錢嗎？來慢慢分析。<br>\n首先，外匯儲備中，有一部分會是外債，這點世界各國比重不同，但對美國和幾個強勢貨幣國家而言，不算問題（還得考慮到人家不一定想要他們還）。<br>\n至於中國當然沒這麼好，外債期限一到就是得還。因此，外匯儲備得減掉外債才精準，中國的外債數字不一（有看到兩兆美金到三.五兆美金，取兩兆就好），目前中國的外匯儲備約三兆美金，相減後就剩一兆美金。<br>\n可能會有人說，一兆也很多啊？那就又錯了，這一兆中還得減掉外資企業的投資，這部分是外資企業放在中國的錢，人家如果要走，中國是要還回去的，看看那些動輒幾百億的投資，這些也減掉之後，一兆還能剩多少？<br>\n中國很有錢嗎？恐怕更多是錯覺而已。<br>\n<br>\n<b><u>中國的反應及其造成的反饋</u></b><br>\n這部分可以分成三點來講。<br>\n第一，對內部，中國先是透過其國內媒體大肆宣傳<b>貿易戰中國必贏</b>，然後打了幾個月，瞞不住了只好開始放軟姿態，被抨擊後就是到處滅火（刪帖）。宣傳上完全成了老套的維穩模式，<b>這部分可謂是非常失敗</b>。當然，對不用大腦思考的小粉紅而言，並沒有這回事。另外還得提到香港，中國正不斷強化對香港的控制，連遮羞布都想丟了，但也因此引起香港人更激烈的回應。除此之外，美國也隱約警告過將重新評估香港地位。<br>\n<br>\n第二，對歐美，歐洲部分，本想聯歐抗美，沒想到只是癡人說夢，歐盟根本不領情，還反諷說美國幹得很對，我們不爽在美國人連對我們都來真的；然後最近又跑去特定幾個歐洲國家大灑幣，想來毛澤東那套拉一派、打一派的鬥爭哲學，但很可惜也沒人上當，<b>只賺了個不痛不癢的表態和幾個歐盟議題的反對票</b>。<br>\n美國部分，之前在農業州灑錢宣傳川普壞話也就算了，還很有膽量的在中期選舉期間，在媒體上公開抨擊共和黨，這不是要拉川普下臺，這是在激怒世界最強國家的總統。果不其然，中期選舉一過，美國就開始把貿易戰全面延伸到其它領域。就連劉鶴去白宮談判時，川普還當眾給他難堪。最新消息就是臺灣關係法的升級版，<b>臺灣保證法</b>參眾兩院都有各自的版本，以這個風頭來看，有八成的機率會過，對臺軍售案似乎稍有阻礙，但大概也只是時間問題。<br>\n總而言之，<b>這部分也是完全失敗</b>，加拿大就更不用提了，要不是碰上綏靖派的賈斯汀，加拿大可不會就那樣算了。<br>\n<br>\n第三，對臺，臺灣部分，總之像是看到韓國瑜當選高雄市長，以為對臺戰略終於生效，於是自信滿滿的到處放風，宣傳統一啊、武力攻臺啊、只打臺獨份子之類的廢話。這部分應該是中國高層自作多情，底下的人不敢上報真實情況造成的。<br>\n但有個地方能作文章，<b>習近平發表的告臺灣同胞書</b>，內容就不提了，<b>關鍵在於時機</b>。<br>\n四十周年是個不錯的藉口，但有友人認為，這是外事為內事服務的權謀政爭，畢竟在中美貿易戰正酣的節骨眼上，突然對美國的盟友發表強硬的講話，那貿易戰談不談了？真正的原因可能是習近平在共產黨內的處境恐怕不太妙，不得已必須發表對臺的強硬談話，鞏固他強人的形象，以及向鷹派靠攏，才能穩固他的地位。<br>\n至於會造成甚麼後果？那就不是他關心的了。<br>\n<br>\n<br>\n<br>\n這次文章就到此為止了，一邊回憶聊天內容，一邊寫文章果然挺累的。<br>\n下次還有這樣的機會，我可能得錄音才行了。","date":"2019-04-08","agreeCount":6,"discussionCount":0}