{"type":"article","id":11695,"title":"闲聊中国政经趋势|从大学负债看中国政经结构","uid":25739,"topics":[401,26,1,163],"contents":"其实从改革开放以来，中国一直处在改变之中，不论是经济还是政治。<br>\n政府功能说到底，就是一个钱字。把税收和各种收费收上来，再花出去。花的过程中实现社会财富的再分配，实现市场不能实现的功能。对个人来讲，钱不是万能的，能用钱解决的问题就不是问题。对政府来讲，正相反。所以，经济基础决定上层建筑，经济基础发展了，上层建筑有条件也必然要改善。<br>\n中国经过二十多年的改革开放，有点钱了，就能改变了。中国设立五级政权，与当年的计划经济体制和政治体制有很大的关系。现在，经济模式市场为主，政府功能也由管理向服务转变，乡一级的事权比当年的大队差远了。五级政权，不是非常适合市场经济下，中央与各级政府之间财权、事权、责任，清晰分化的要求。弱化乡一级是水到渠成也是经济发展必然要求的事情。<br>\n至于下一步走势，个人认为，还是逐步向西方模式靠拢。最后经济发展到一定程度，必然是地方自治。靠拢的速度，取决于经济发展的速度。中国现在人均经济水平这么低，这个过程肯定快不了。<br>\n有经济基础的制约，中国的事情急不得。拿出文火煮石头的耐心，慢慢来吧。<br>\n<br>\n<b>从大学负债看中国政经结构</b><br>\n今年年初，中国吉林大学宣布该校负债30亿元，并公开征集解决学校财务困难的方案。中国高校近2000亿元债务如何偿还，因此成为一个引起公众关注的话题。中国教育部部长周济认为高校债务的解决，“从根本上来说，还需要加大财政投入，将来准备从中央财政到地方财政，都对高校的生均拨款增加投入”。周济还强调，高校可通过“土地置换”的方式来偿还债务。<br>\n除了将大学清算关门之外，人们的确想不出比周济部长的建议更好的办法。但周济部长似乎还应进一步说明：高校作为公共机构，是否可以不受基本的财政纪律的约束？在土地置换之后如发生新的债务，高校还有什么东西可供置换，或如何确保高校不会进行新的商业借贷？<br>\n公共财政资源被滥用<br>\n在中国大陆，高校多由政府开办，办学支出除来自学生缴纳的学费，主要依靠公共财政的资助。和其他公共机构一样，高校本应受到严格的预算约束。不应有超出预算外的支出，这是任何公共机构都应遵守的最基本的财政纪律。<br>\n如果高校可以为了“自身的发展”向商业银行贷款，必然会面临无法如期还贷的风险。一旦高校无法如期清偿债务，又会面临破产清算的后果。但在中国，将公办大学关门大吉，几乎是不可想象的。求助于公共财政或者变卖公共资源（如高校通过划拨获得而无需支付市价的土地），便成了解决债务问题唯一可行的途径。<br>\n但如此一来，高校管理者实际上已经取代了法定的财政部门，可以任意决定从公共财政的蛋糕中切取多大的份额。这就形成了一种极为荒谬的现象：一些公共机构可以毫无顾忌地瓜分公共财政资源，但在政治上却无须对公共财政承担者或其代表机构负责。<br>\n在现行体制下，尽管中国民众本来就难以对政府财政收支施加实质性的政治控制，但各级财政部门至少在形式上还须对同级人大负责，并接受后者的监督。而大陆的高校却能锐意创新，借助商业贷款的方式脱离财政制度的约束，获得前所未闻的“政治豁免”。<br>\n中国高校这种将财政纪律视若无物的行为，其实只是更深层的制度问题的表面征候。在那些政府权力受到制度约束的国家，不同的公共机构为了争夺有限的公共财政资源，同样也是八仙过海各显神通，但它们在赤膊上阵的同时，仍须恪守一定的制度底线。<br>\n在中国，包括高校在内的公共机构，将对公共财政资源的争夺演绎的如此荒谬绝伦，其根本原因还在于，中国并不存在一种政治制度，使广大民众（或纳税人）可以对税收设置和公共开支，进行哪怕是最起码的政治控制。<br>\n一个国家若要长治久安，税收的设置与征收必须公正而合理，公共开支必须透明且受到严格的制度约束。但在中国，由于缺乏有效的制度约束，税收的设置和征收都极为随意，公共开支也毫无透明度可言。<br>\n私利的诱惑，使那些占据公共职位的人竭尽所能地公器私用，公共机构的私利化已经成为普遍而“正常”的现象。税收征缴和公共开支，在制度完善的国家往往是缩小贫富差距的途径，在中国却不断演化为收入差距的根源。<br>\n实际上，中国至今也未能解决已经存在了几千年的难题：社会系统中缺乏有效的制度与机构，以制止各级政府和官员的压榨行为。在目前的政治结构中，官僚机构似乎成了一台榨油机，竭力榨取社会的经济剩余。同时，为了避免官僚特权受到威胁，政府最重要的资源分配是用来实施社会控制，而不是实现正常的公共职能。随着贪污腐化愈演愈烈，政府的正常功能日趋衰败，社会离心力却与日俱增，由此形成一种令人绝望的恶性循环。<br>\n资本力量与政治权力相勾结<br>\n缺乏约束的权力既是经济活动的主要推动力，也是社会经济剩余分配的主导因素。这种权力经济学深刻地影响着中国的社会结构，使现代工商产业一直依附于政府权力，无法成为政府权力的抗衡力量。<br>\n不断壮大的现代工商业与政府权力的相互制衡，是一个国家建立现代代议制民主极为重要的社会结构基础。这种制衡关系使它们竞相争取社会大众的支持，从而大大提高民众的政治地位。<br>\n中国目前的情况却是，资本力量与政治权力已结成了榨取经济剩余的牢固联盟，广大的劳动者则在经济上任人宰割，在政治上软弱无力。这种不合理的政治经济结构让全社会为经济增长付出资源枯竭、环境恶化的代价，而增长的财富却集中在少数人手里，使社会贫富差距日益扩大。<br>\n同时，政府利用公共财政主导的学术研究资助体系，在政治权力与知识分子群体之间，形成了一种牢固的“喂养—效忠”型的依附关系。权力、资本与知识的这种可怕结合，使人们几乎难以看到政治现代化的希望。<br>\n权力经济学的另一恶劣后果是：只有少数人能从“市场经济”中得到好处，“市场经济”的恶劣影响却波及到了绝大多数人。由于人们对市场波动（如房价及更普遍的物价上涨）比对隐身其后的权力的作用更为敏感，市场常常成为权力的替罪羊而备受指责。<br>\n在这种情况下，人们往往难以理性地看待正常的市场因素对中国经济发展的贡献，也不愿努力追求健康的市场经济所赖以维系的民主自由。在这一切的背后，极权主义的幽灵正密切注视着社会的动向，随时都可能跳出来收拾残局。","date":"2020-01-01","agreeCount":3,"discussionCount":0}