{"type":"article","id":11699,"title":"新年脑洞：异世界远东英雄传说","uid":25689,"topics":[18,334],"contents":"P.S. 这是一位不方便注册登录品葱的朋友拜托窝发的恶搞作品，前前后后写了一些，所以一次性发上来会显得有些多，各位一边庆祝新年一边看看吧~ <br>\n<br>\n生命存在竞争，历史也有胜负。大部分胜利者并非为了行使正义，而是抓住了南美洲蝴蝶扇动翅膀的机会，这现象在东亚大陆这片土地上显得尤为突出。在现实世界中被上天选择或抛弃的人物，在平行存在的异世界中将会拥有一次重新选择的权利。<br>\n<br>\n<br>\n1900年，八国联军克北京，最终确立了瓜分中国的决议，德属泛东亚公司与英属泛东亚公司沿长江对峙。1908年，一颗神秘的异星坠入通古斯河附近发生大爆炸，部分人类逐渐觉醒了特殊的能力，血族、史莱姆、兽人、狼人、精灵种等纷纷涌现。1914年，德意志帝国战舰戈本号在地中海沉没，土耳其最终倒向了协约国一方，英法的援助与补给从达达尼尔海峡源源不断地输入俄国，1918年俄罗斯帝国攻克柏林，第一次世界大战结束，德属泛东亚公司为日俄所瓜分。接下来的这段传奇故事，要从20世纪初期的英属湖湘尼亚开始说起。<br>\n<br>\n<br>\n<b><u>【</u></b><b><u>Parallel Universes NO 1</u></b><b><u>：湘赣山水的尸祸】</u></b><br>\n<br>\n<br>\n清末湘军的时代，穷人家孩子彭黄的父亲彭柏，在一次剿灭山贼的战斗中，因为自己的古道热肠拯救了一名叫做毛贻昌的小军官，毛贻昌却恩将仇报，将彭柏诬陷下狱，并装作高风亮节地要收养彭柏的儿子，贫苦的彭黄。彭柏病死狱中，临终前嘱托彭黄不可做奸邪之事。毛贻昌通过欺男霸女、放高利贷获得了大笔钱财，开设了英属湖湘尼亚最大的酱油工厂（卫生条件极差），成为了英属湖湘尼亚的第一批华人议员。<br>\n<br>\n<br>\n毛贻昌的儿子、恶少毛责洞对彭黄看似友好，实际百般刁难，甚至通过诬陷彭黄人格的方式夺走了彭黄的所爱杨开慧。忍无可忍的彭黄终于将毛责洞痛打一顿。这次冲突让毛责洞变得更为收敛谨慎，但彭黄和杨开慧的误会也加深到无可挽回的地步。<br>\n<br>\n<br>\n时光荏苒，两位年轻人都上了大学，正好赶上了20世纪20年代的世界各民族自决运动。毛责洞和杨开慧已经订婚，而彭黄则轻信了毛责洞的伪装，认为他已经长大成熟，不再顽劣。毛贻昌病死后，将酱油厂交给了自己的儿子毛责洞，另一方面，毛责洞沉迷黑魔法书籍，将酱油厂改造成为结交不三不四的人的地点，并且利用酱油做实验，导致了湖湘地区最大的食物中毒死亡事件。<br>\n<br>\n<br>\n另一方面，毛责洞作为学生会主席，也多次在表面积极参加湘独运动来收买人心，毛责洞和彭黄成为了湖湘学生运动的最大两颗新星。与此同时，毛责洞听说了英国即将在长沙举办的博览会中，出现了一项黑魔法研究的神器————“诅咒相机”。他贪污了湖湘士绅给予湘人前往英国留学的钱买下了这部相机，并用活人做实验，发现相机的确带有将人诅咒致死的效果。<br>\n<br>\n<br>\n在湖湘食物中毒死亡事件发生后，彭黄决定为了受害者家庭开始着手调查此事，一路上得到了叶德辉男爵、湘籍英国警察许克祥的帮助，并且留学生学费事件也很快将矛头对准了毛责洞。彭黄等人前去找毛责洞对质，毛责洞却收买了彭黄贫苦时的好友贺龙，联合污蔑彭黄是一切事件的罪魁。毛责洞在真相被揭穿后，脸色大变，决定用“诅咒相机”攻击彭黄，没想到却被许克祥的攻击打断，诅咒打到了毛责洞自己的身上。大家本来以为没有呼吸的毛已经毙命，没想到却突然站了起来，狂性大发，大肆破坏，并杀害了叶爵士。原来诅咒相机只能杀死普通人类，却会赋予罪恶之人以力量，毛责洞已经变成了可怕的“尸王”！。彭黄意图与毛责洞共同葬身于火海，许克祥及时出手，拯救了险些丧命的彭黄，毛责洞深受重伤，被迫与贺龙逃亡赣尼士兰地区的井冈山。<br>\n<br>\n<br>\n毛责洞逃亡井冈山后，残忍的他为了恢复伤势疯狂食人吸血，并且创建了自己的僵尸军团，四次击败了英国征剿的魔法兵团。为了解决尸祸，彭黄特意师从赣尼士兰的天师道大师萧家碧学习镇尸能力。面对意图批量制造僵尸、获取永生的毛责洞，彭黄与许克祥决定将无数正直勇敢的正义之士聚集在了赣南，包括俄属满洲的萨满外号“座山雕”的张乐山，组成了一支军队。邪恶的死者与正义的生者，一场大战将在看似平静的瑞金上演…<br>\n<br>\n<br>\n经过一场恶斗，毛的左膀右臂，贺龙与彭德怀都被击毙。愤怒的毛在对决中击杀了萧家碧大师，却在多位镇魔师的车轮战中耗尽气力，身体几乎被轰杀殆尽。毛的医生傅连璋趁乱救走了毛的头颅。<br>\n<br>\n<br>\n彭黄以为自己大获全胜，两年后，湖湘尼亚获得独立并加入英联邦，彭黄遂择良辰吉日与校花陶斯咏结婚，他们准备去夜郎地区旅游，却没想到一场阴谋在向他们逼近。<br>\n<br>\n<br>\n在遵义，傅连璋伪装的工作人员成功将彭黄夫妇骗到江边，迎接他们的，却是一副水晶做的棺材，只剩头颅的毛，毛用嘴巴吐出了腐蚀液体的水弹攻击已经怀孕的陶斯咏，彭黄帮助妻子裆下致命一击，临死前用计格毙了傅连璋，在身体彻底融化之前，他奋力将毛的头颅一脚踢入江中。毛的脖子处伸出无数触手绑住彭黄，企图让彭黄拉自己上岸。彭黄笑着与陶斯咏告别，然后奋不顾身地举起水晶棺跳入奔流的江中，毛的头颅惊愕地仿佛看到自己的青春仿佛在眼中一遍遍掠过。<br>\n<br>\n<br>\n<b><u>【</u></b><b><u>Parallel Universes NO 2:</u></b><b><u>贝希摩斯的使徒】</u></b><br>\n<br>\n<br>\n<br>\n二十世纪三十年代，在英属泛东亚地区的各国宣布独立之后，俄国内部同样陷入了各民族自决的狂潮中。俄属满洲地区的新移民也不断提倡“新满洲民族”的认同，张乐山便是其中一名佼佼者，他曾经去过湖湘观摩过当地的民族运动，也和彭黄一起参与过井冈山之战。他师从满洲萨满，练就了一生诛妖本领，在满洲当地人缘很好，外号座山雕。<br>\n<br>\n<br>\n由于一战的胜利，导致俄国的政改继续延后，超级庞大的巨型俄罗斯对外一方面继续鼓吹泛斯拉夫主义，一方面加强了对本国各少数民族的镇压。新继位的沙皇阿列克谢因为患有血友病的原因，俄国大权逐渐落入了“俄罗斯人民联盟”的手中。俄罗斯人民联盟的负责人对内疯狂屠杀犹太人和波兰人，对外则希望挑起一场“毁灭迦太基（英国）”的世界大战。<br>\n<br>\n<br>\n弗拉基米尔与布朗施坦在1917年的革命计划破灭以后，转而投身魔道研究，获得了血族的不老不死能力。他们一直在研究释放贝希摩斯巨兽的方法，以求“净化”地球，从而实现每一个种族完全平等的新世界，而释放贝希摩斯的方法，其中的一个必要条件就是找个让整个世界付出5000万以上的生命的时机。所以弗拉基米尔在外又疯狂挑拨英俄、德俄矛盾，力图让第二次世界大战早日爆发。<br>\n<br>\n<br>\n在赤塔地区，血族捕食并制造僵尸，引发了附近人类的恐慌。张乐山出于对异生物的好奇，准备只身前往赤塔，在旅行的过程中，结交了很多好友，如日属关东州的张本政，奥地利籍的俄国男爵恩琴、立陶宛人拉马瑙斯卡斯等。他们一路披荆斩棘，克服重重困难来到赤塔。<br>\n<br>\n<br>\n在赤塔的决斗中，布朗施坦被银色的冰镐击杀，但是布朗施坦在死前找到了召唤贝希摩斯另一项的必要条件，那就是寻找到“此世终极之恶”的尸骨，并将秘密传达给了弗拉基米尔。弗拉基米尔通过努力，挖掘到了当年被沙皇处决的涅恰耶夫的骨灰，飞往圣彼得堡的祭坛完成了仪式的准备工作。<br>\n<br>\n<br>\n1939年9月1日的凌晨，张乐山一行人终于找到了弗拉基米尔的藏身所。一行人经过苦战，将弗拉基米尔逼入绝境，早晨时分，广播里公布了俄国对德英法宣战的信息，被逼入绝境的弗拉基米尔嘴中念念有词，化作一摊血遁入祭坛——得到了贝希摩斯效忠、获得了全世界恶念加成的终极血族诞生了！<br>\n<br>\n<br>\n弗拉基米尔傲然地看向众人，觉得自己必须要亲手手刃张本政一行人之后，再释放贝希摩斯来“肃正”世界，自己再带领剩余的人类创造新秩序。在决战中，张本政为了保护座山雕而牺牲，座山雕用尽一切计谋，仍然无法撼动弗拉基米尔半分。在最绝望的时刻，他破解了解放海洋巨兽利维坦的办法，最终将弗拉基米尔引入北海，弗拉基米尔遭到了利维坦的袭击，最终被困在海底的溶洞之中动弹不得，他将会永久享受窒息与高水压的痛苦，但却永远无法死亡。<br>\n<br>\n<br>\n片尾彩蛋:布朗施坦的尸体的一份碎块，被一名格鲁吉亚地区的神父所得到。神父吃下碎片，并往赤塔方向走去。<br>\n<br>\n<br>\n<b><u>【</u></b><b><u>Parallel Universes NO 3:</u></b><b><u>红太阳击落之时】</u></b><br>\n<br>\n<br>\n第二次世界大战结束，战争以俄罗斯的失败为结局。东亚和欧洲大部分国家都获得了独立与自由。但在俄国与远东，仍然有不少人物对当年的国际局势不满。吴越出身的常凯申就是其中之一，他矢志于复兴“大中华”，愿意为之牺牲一切，最终，在蒙古流浪期间，得到了朱加什维利神父赐予的神秘的“替身力量”。<br>\n<br>\n<br>\n1975年，上海一艘打捞船只在出港后，成功打捞到了一副水晶棺材。很快，当其他人再次发现这艘船只时，发现船上尸横遍野，4人神秘失踪，这四人分别是鲁国知名女演员与他的同乡秘书，吴越诸暨的报社记者，一名满洲国的技术工人。看到这条消息后，远在湖湘的彭黄儿子彭小凯与在满洲的张乐山眉头大皱，他们明白，曾经的“尸王”又回来了！<br>\n<br>\n<br>\n但更不利的是，在江淮尼亚的首都南京，常凯申发动了一场政变，改国号为“中华民国”，并立即派兵侵占了吴越与上海自由市，放任士兵屠杀外侨，引发了国际危机，英美日军舰云集长江口岸，似乎繁荣的上海自由市又被彻底毁灭的可能。危机时刻，“尸王”毛责洞再次重出江湖，在延安山区的窑洞里，宣布组建“赤卫兵团”，坚决支持常凯申打一场对抗国际社会的战争。<br>\n<br>\n<br>\n在此危机的时刻，彭小凯、张乐山以及幽燕西亚的飞行员周宇驰，桂尼士兰的魔导师钟祖培，南粤的猎魔人李楚赢等在长沙集合，踏上了先往南京，再往延安的征途。<br>\n<br>\n<br>\n一群人在经历艰难困苦后，终于一路逼近南京总统府。在决战过程中，一行人的努力打动了常凯申的副手汪兆铭，“中国军队”宣布放弃抵抗，一场战争灾难得以避免。常凯申与彭小凯进入了最后的决战，双方均受重伤，彭小凯对常凯申的意志力感到极度的震惊，常凯申声称:“为了大中华民族的荣耀，即使自己下地狱也是值得的。”话音未落，大家震惊地发现常凯申遭遇了背刺，背刺者正是毛遮洞！<br>\n<br>\n<br>\n毛遮洞成功用骨刀背刺了常凯申，并吞噬了常凯申的肉体，进化出了新的替身能力——红太阳。毛遮洞轻松打败了彭小凯一行人，但是出于对自己新能力的不熟悉，以及被张乐山的疑兵之计欺骗，选择了暂时撤往幽燕的首都——燕京。<br>\n<br>\n<br>\n朱加什维利神父决定对毛遮洞的地位进行追认，支持他成为“远东的主人”，并派出了大量魔导士帮助他，如号称“大太监”的莫尔斯克周，“小神父”刘多奇，“暗星”康斯坦丁生等。毛逐渐领悟到了“红太阳”的特殊能力之一，便是“大炼钢铁”，他可以向空中发射丧尸细胞，被丧尸细胞附着的人类体内的营养物质会被吸收殆尽，千万人将沦为饿殍，其中的被吸收铁元素将被毛随意操控变形为武器或者防具。（加强版万磁王）<br>\n<br>\n<br>\n“红太阳”的另外一个能力，便是控制无神论者的头脑，让他们自觉自发地像敬重太阳那样敬重毛，当毛需要力量补充的时候，被“红太阳”脑控的人将自发屠杀亲人献祭，而毛的力量也会因此增加。<br>\n<br>\n<br>\n1976年9月2日，在四位护法（船上失踪的四人）的保护下，毛开始在天坛作法，向天空发射自己的丧尸细胞，这些细胞将会在一周内蔓延整个远东，远东乃至整个世界都面临着存亡危机。<br>\n<br>\n<br>\n9月9日，彭小凯一行人终于在历经千辛万苦，打败了大量毛的手下后与毛进行决战。却发现无论用什么样的方式把毛打成粉碎，毛都能再生，毛大笑到:“每次我复活，都要死几个被我细胞附着的人，我看可以死个三亿人，死人有好处，可以做肥料嘛！”，随后打倒了张乐山。在关键时刻，钟祖培决定耗尽魔力牺牲自己，设置结界，将毛的吸取对象控制在一平方公里以内。毛狗急跳墙，开始吸取自己手下人的生命能量，刘多奇被吸死，莫尔斯克周被吸成重伤。毛手下最信赖的将领林三虎发动背刺，给毛造成不可逆重伤，毛杀了林三虎后，选择变得巨人化，准备发动决招冲击波“天魔共惨”，周宇驰乘胜追击，驾驶魔导战机突向毛的头部，毛受到打击被迫缩小，周小凯发动决招“爆炒腊肉”与毛威力下降的“天魔共惨”功对波，毛最终被炸得粉身碎骨，只有一片有生命力的碎片随风飘到了上海自由市某个快被冻死的乞丐身上。<br>\n<br>\n<br>\n毛虽然有附身后夺舍的能力，但是这次他的伤实在太重了，而且附身对象也是快濒死的人，他一旦附身后，无法在三天内重新选择寄生对象。在被冻饿死前，毛附身的乞丐只能不断地呐喊:“我很难受，叫医生来。”<br>\n<br>\n<br>\n毛醒来时，恍惚间看到了一个戴着黑框眼镜医生，但是那个医生只是给他打了麻醉，然后毛恍惚感觉肚子里好像少了什么东西，就再也醒不过来了。<br>\n<br>\n<br>\n<b><u>【</u></b><b><u>Parallel Universes NO 4:</u></b><b><u>闷声续命之蟾】</u></b><br>\n<br>\n<br>\n2001年，距离燕京战斗已经过去了25年，彭小凯为了与魔导师团队朋友吕家平见面，来到了上海自由市的临港小镇。却无意间挖掘到了上海大量流浪汉、青年男女大学生失踪的新闻。在追查失踪男女的途中，却发现整个上海地下竟然潜藏着一条无比黑暗的器官产业链，而这所有的一切矛头都指向了上海交大的一个貌似年轻的教授:江泽影。<br>\n<br>\n<br>\n江泽影看起来20多岁，实际上已经快80岁了。虽然他平常是一个普通的教授，但是他的真实身份是一名连环杀人犯，一直潜伏在上海。他曾经扮演过技工、医生、厂长。他对于保持年轻有着病态般的痴迷，这也是他经常杀死年轻人的原因。每隔4、5年他都会感觉自己的身体在变老，此时他便无法压制自己的杀人欲望。他尤其喜欢对穿红衣的女性下手，在吸取完对方寿命后，又会夺走对方的器官让自己的替身“神蛤”保存，那会让他感到很舒畅。他通过把器官暗中卖给黑市，获得了大批钱财。<br>\n<br>\n<br>\n“神蛤”除了具有吸取周围人寿命、活摘器官的能力以外，还可以随时进行水遁，所以江泽影多次洋洋自得地宣称“西方我哪个国家没有去过？”<br>\n<br>\n<br>\n他向往平静的生活，反对在公开场合随意得罪人，认为“闷声发大财”是最好的。在被主角团发现后，通过诈死躲过一劫，随后改变了自己的岁数相貌，外貌上变成了一个老人企图躲过审判。<br>\n<br>\n<br>\n他随后将袭击对象由年轻人改为气功师，因此获得了意外的能力“红衣来续”，即可指定多名生物为其披上行“红衣”，如果自己陷入濒死状态，被披上“红衣”者将代替江死亡，其剩余寿命将交给江，江从而获得恢复并立即传送到任一死者附近。<br>\n<br>\n<br>\n在决战中，江泽影试图给整个主角团披上红衣后自杀来获得胜利，但是却因为自己四肢被打得粉碎性骨折而无法实现。江泽影在医院，奄奄一息之际不慎将红衣披在了死者的身上，得到了死者的“负寿命”，然后只能重复不断死亡的轮回，获得了某种意义的“永生”。<br>\n<br>\n<br>\n<b><u>【Parallel Universes NO 5</u></b><b><u>稻上飞行的哥布林】</u></b><br>\n<br>\n<br>\n美丽的巴蜀利亚，又名潘达利亚。里面聚集了各种珍惜种族，在这里，人类、兽人、精灵、熊人族等其乐融融地生活在一起。<br>\n<br>\n<br>\n曾经这里也有哥布林种族，但是，在一次事件后，哥布林种族几乎灭绝殆尽。<br>\n<br>\n<br>\n原因是哥布林种族出了一个年轻的天才，但是他的私德很差，与父亲的小妾通奸，最终被逐出哥布林部落。<br>\n<br>\n<br>\n1975年，尸王觉醒，这个年轻的哥布林被毛的魅力所吸引，坚决加入了尸王的赤卫军团，在刘多奇的帮助下，这个哥布林觉醒了替身能力——黑白猫。其能力为控制重力，因此这只哥布林经常在麦田上飞行，人称“稻上飞”<br>\n<br>\n<br>\n觉醒了替身的哥布林很快带着一批丧尸大军杀入潘达利亚，将他的族人斩杀殆尽，只留下了他曾经的情人。<br>\n<br>\n<br>\n毛灭亡后，四护法想通过仪式复活毛，计划却被这只哥布林所破坏，哥布林夺取了毛的宝物与靴子，杀死了四护法，通过易容术，混迹在人类之中经商发财。<br>\n<br>\n<br>\n这只易容的哥布林，现在取了一个人名:唤做“平先圣”。<br>\n<br>\n<br>\n“平先圣”很快凭借自己的手腕，通过经商发财，暗中创建了巴蜀最大的奴隶工厂，通过奴隶制经济的廉价劳动力，“平先圣”的财富越来越多，对外他却洗白成为一名爱国的巴蜀议员，最终甚至竞选成为了巴蜀的总统。<br>\n<br>\n<br>\n平先圣对工人的残酷剥削，逐渐激起了内部的不满，一场抗争即将在奴隶工厂内部酝酿。在著名记者王力熊的帮助下，巴蜀奴隶工厂内部的真相遭到曝光，引发全蜀大规模抗议。<br>\n<br>\n<br>\n面对抗议，平先圣感到极度绝望，因而将“黑白猫”的能力进化，获得了自动追杀人类的“重力战车”。该战车具有极大的重力吸附性，且无法被破坏，能将附近的生物吸到履带下方碾成肉酱，利用“重力战车”，平先圣在6月4日成功杀死了大部分抗议者。<br>\n<br>\n<br>\n然而，有良知的人们仍然通过各种仪式纪念那天的受难者，为了斩草除根，平先圣觉醒了更强大的能力，也就是将6月4日那天发生的真相故事设置“重力”，凡是讲述6月4日真相的人或者是企图了解6月4日真相的人，都会遭受自动的重力炸弹攻击，莫名其妙因车祸或者坠楼而亡。<br>\n<br>\n<br>\n牛大浪是一名品德高尚的青年，1990年，他来到了巴蜀，无意间看到某些人莫名其妙“意外死亡”的故事，好奇的他企图彻查真相，在遭受“重力炸弹”攻击的千钧一发时刻，被一名法医刘威廉所救，刘威廉通过替身能力平先圣在巴蜀的残暴不仁，人人恨不得诛杀平先圣。牛大浪很快与其一拍即合，决定与巴蜀的反抗组织联合，一举讨伐平先圣。<br>\n<br>\n<br>\n然而，他们意想不到的是，打倒了一系列的平先圣走卒后，平先圣明白了自己再也无法享受人世间的财富，所以他决定通过“冻结地球”方式，仅仅保留一些耐寒的“高等生命”，让地球的更多资源归自己享用。最终，牛大浪一行人发现平先圣竟然躲藏在西昌的卫星发射基地，策划通过重力来“重置”地球。<br>\n<br>\n<br>\n牛大浪一行人追逐平先圣至空间站，平先圣被打得满地找牙，但是在濒死时却洋洋得意地笑道:“能赢就行了，不管黑猫白猫，能抓老鼠的就是好猫”。主角一行人惊愕地发现太阳对地球的重力明显减弱，地球向着外围轨道方向移动。原来是平先圣利用太空的增幅器加大了重力控制输出，为了破坏增幅器，主角团大部分人都被平先圣反杀。面对宇航服里重伤的牛大浪，平先圣笑着解释道:“他只是让地球冷一会，消灭一些“低等生命”，留下高贵耐寒的种族，等地球上的生命经历重生以后，自然会把地球拉回原本的轨道。但我需要去某个平行时空躲一下”说完，他便准备逃入自己制造的黑洞中，在千钧一发之际，牛大浪利用喷射器推进和黑洞的引力，死死抓住了平先圣的脚跟，平先圣在企图利用重力操纵太空垃圾攻击牛大浪时，暂时撤销了地球与太阳之间的引力控制，导致一颗失控坠落的人造卫星同时砸中两人，平先圣当场晕厥，与牛大浪一起坠入地球，在大气层的摩擦下，二人化为了灰烬，骨灰坠入大海。地球停止向远离太阳的方向继续移动了，但是仍然移动了一些距离，这导致了地球平均温度整整降低了5度。<br>\n<br>\n<br>\n<br>\n<b><u>【Parallel Universes NO 6</u></b><b><u>新世界与新人类】</u></b><br>\n<br>\n<br>\n“人类不幸福感，在于找不到自己的真正定位。”“我们每个人，只要努力做好自己的螺丝钉位置，就能获得最终的幸福”“人类需要洗涤并改变，唯劳动与奉献者幸福。”——朱加什维利神父有着狼人的血统，一生为了“全人类的幸福”，而不断地奋斗.......","date":"2020-01-01","agreeCount":5,"discussionCount":0}