{"type":"article","id":11690,"title":"为了不让中共有合法性、不被其牵着鼻子走，请慎用“农民起义”这个罪恶的词","uid":14986,"topics":[18,587,1],"contents":"“农民起义”，是属于马克思主义范畴的东西。<br>\n而卡尔马克思，自己都是个脑子不正常的神棍，你敢相信它的话么？<br>\n<br>\n正如绝大多数中国人对“资本主义”的理解，事实上也是来自卡尔马克思这个害人的智障、神棍、残废、精神病。<br>\n因为根据马克斯韦伯的说法：对利益的无节操贪欲，根本不能等同于资本主义，更不符合资本主义精神。真正的资本主义，恰恰是对这种非理性欲望的抑制、或至少也是理性的缓解。<br>\n<br>\n所以，真正的“资本主义”，实际非常强调权利与责任的对等、平衡。<br>\n而卡尔马克思所看到的所谓“资本主义”，本质上其实是一种奴隶制式的压榨与盘剥。<br>\n它智商低、眼界低，你不能被它拉下水、也顺着它的思维去看世界吖。<br>\n<br>\n同理，何谓“农民起义”？<br>\n中国历史上的所有动乱，带头的往往就五类人：<br>\n1、落魄贵族或体制内有一定话语权的（如项羽、刘秀等）；<br>\n2、基层公务员（如刘邦、李自成等）；<br>\n3、商人（如黄巢等）；<br>\n4、军人（如陈胜等）；<br>\n5、江湖神棍（这个就数不胜数了，甚至直到今天都还有）。<br>\n<br>\n这里头，压根就没有什么“农民”，更不存在什么“义”。<br>\n何况，“农民”，连自己的名字都未必会写、一辈子都未必出过村，只关心自己的一亩三分地，而压根就没有“别人”的概念，它们能领导得了谁？<br>\n更何况，中国社会的主要矛盾，从来就不是农民与地主间的矛盾，而是被统治者与统治者间的矛盾。<br>\n<br>\n至于为什么要刻意强调所谓的“农民起义”，实际是因为中共心术不正——它们是想要把自己之前的所有社会动乱，都定性为“被压迫者武装反抗压迫者”。这就等于是在强行赋予这种行为合法性。<br>\n那么这里头夹杂的大量野心家、阴谋家、邪教神棍、唯恐天下不乱的流氓无赖暴徒，统统都被洗白了。<br>\n你说中共为什么执意要这么宣传？<br>\n它们起家时，就是这里面的一份子吖，而且恰恰还是最最流氓的一份子。<br>\n无视是非、无差别地洗白一整个“阶级”的用意，实际都是为了洗白自己、让自己有“合法性”。<br>\n这就是为什么人民英雄纪念碑上，居然会刻有“太平天国”这群害人的邪教神棍。<br>\n<br>\n问题是，作为由一群泥腿子、流氓无赖组成的组织，中共竟然成功了，真的成了执政者。<br>\n你觉得它们愿意将来再被别人推翻么？<br>\n它们刻意地抬高“农民”、鼓吹“农民起义”，根本目的是为了让自己能够千秋万载。<br>\n因为它们一直扛的是“农民”的牌坊、号称自己代表了广大“农民”。<br>\n<br>\n听懂了么？<br>\n通过这一手，中共直接堵死了一切反对者的路，让所有敢反它的人都失去合法性。<br>\n谁敢反它，谁就是反贼；而它则永远伟大、光荣、正确。<br>\n于是，它不仅可以是统治者，还可以是唯一的、永久的统治者。<br>\n这可比传统“皇帝”的野心还要大、还要狠毒。<br>\n<br>\n希特勒不就这么干的么？<br>\n先宣扬雅利安人最优等，然后无节操地抢劫各种所谓的“劣等民族”。<br>\n屎大淋不也这么干的么？<br>\n先宣扬共产主义最优越，然后无节操地抢劫各种所谓的“反动阶级”。<br>\n<br>\n所以你觉得中共为什么要刻意宣扬“农民起义”？<br>\n<br>\n野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国再借壳翻盘、借尸还魂、缔造了所谓的“汉朝”以后，这一手就已经发生过了。<br>\n汉景帝时期，朝堂上明确发生过著名的“辕黄之争”——<br>\n代表儒家的辕固生认为汤武革命合理合法；<br>\n而代表伪道家的黄生则认为，汤武是“大逆不道的乱臣贼子”。<br>\n<br>\n辕固生的理由是，“君不君，则臣不臣”、“君之视臣如土芥，则臣视君如寇雠”等等；<br>\n而黄生的理由则是，君主就算是一混蛋，做臣子的也该无条件、无脑地忠于君主。<br>\n<br>\n后来，辕固生毛了，直接质问对方“如果汤武没有合法性，那么汉朝的建立者刘邦为什么要取代秦朝”？<br>\n于是，刘启当场就崩溃了。因为这个问题承认也不是、不认也不是——<br>\n如果承认，那么别人看自己不顺眼，也可以来革自己的命；<br>\n如果不认，那么从刘邦到自己、乃至整个汉王朝，都会失去合法性。<br>\n<br>\n作为专制者、作为巨婴，“双标”是最基础的技能——只准自己反别人，但不许别人反自己。<br>\n最后，刘启直接一句“食肉毋食马肝，未为不知味；言学者毋言汤武受命，不为愚”就给糊弄过去了。<br>\n意思是，这是汉朝政府的G点，你不准戳它。<br>\n<br>\n所以，“农民起义”，其实就是中共自己给自己织的毛线内裤。<br>\n扒下这个，你照样可以看到它们只准自己造别人的反、却不许别人反自己的野蛮人作风，哪怕它们比历朝历代的暴君都要不得人心。<br>\n你若是真承认了“农民起义”，这就等于是睁着眼睛在往中共设好的圈套里走。","date":"2020-01-01","agreeCount":11,"discussionCount":0}