{"type":"article","id":11693,"title":"【2019年度風雲人物3】「如果我被強姦你還要我嗎？」","uid":22949,"topics":[17,1,2143,3188],"contents":"此文转自：<br>\n【台湾-镜周刊】<br>\n<br>\n【2019年度風雲人物3】「如果我被強姦你還要我嗎？」<br>\n<br>\n<br>\n<a href=\"https://www.mirrormedia.mg/tag/5a40d5ce4be59110005c6e3c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mirrormedia.mg/tag/5a40d5ce4be59110005c6e3c</a><br>\n<br>\n<br>\n<br>\n<br>\n2020.01.01 05:58<br>\n<br>\n【2019年度風雲人物3】「如果我被強姦你還要我嗎？」<br>\n<br>\n阿絲，21歲，店員；阿巴，25歲，商鋪主管<br>\n<br>\n<br>\n文｜陳虹瑾&nbsp;攝影｜楊子磊<br>\n<br>\n<br>\n北京不是第一次警告香港鬧「顏色革命」了。對阿絲（21歲）與阿巴（25歲）來說，某種意義上，這也差不多是場「顏色」革命了：兩人立場是鮮明的黃色（支持民主運動和真普選）；阿絲父親立場也是黃色；阿絲母親立場是藍色（泛指親建制派）；母親家族幾個親戚全是福建幫，會去支持警察的集會，還捐了一堆錢給建制派，那是當然的紅底（親共產黨）；阿巴的父母立場則是綠的（中立沒有立場），成天罵警察、也罵示威者。把紅黃藍綠全兌在一塊，通常會得到一坨污糟的黑——這恰恰是阿絲半年來的經血顏色。<br>\n<br>\n<br>\n我們和這對情侶約在旺角街頭，女孩背著粉色兔寶寶背包，緊緊偎著男友。他們是前線勇武抗爭者，這天戰事稍平，抽空出來受訪。抗爭對身體的負擔蔓延到難得承平的日子，和無數前線抗爭者一樣，兩人原先也是和平抗爭者；阿絲談起港人和平遊行的2019年6月12日，那天她吃了港警噴的胡椒，正逢經期，胡椒水沿著整片肚子滴到下體，「痛到不行，只能跟朋友說我先走了。」此後她逐漸站上前線，吃了半年催淚彈，挨過從後方飛過來警棍，「那真是往死裡打。」7月，她發現月經的量少到連衛生棉都派不上用場，此後每逢經期，就大約如網路上許多女生所言：「（經血）很少、很黑、很恐怖。」<br>\n<br>\n<br>\n為什麼我有危險時，身邊都不是你？<br>\n<br>\n<br>\n阿絲和阿巴都沒唸大學，各有一份正職。阿巴在小商鋪擔任小主管，阿絲喜歡小孩，歷練過保母、連鎖速食店幫小朋友企劃生日會的姊姊，目前販售嬰幼兒用品。如果沒有反送中運動，她會遞履歷給香港迪士尼樂園，並且有信心拿到offer——那是她的夢幻工作：「我很喜歡小朋友，本來就想做迪士尼，還可以一邊工作賺錢、一邊念幼兒教育。」<br>\n<br>\n<br>\n他們還有一個共同的目標：結婚。兩人說好了，若不小心懷了孩子，那就先結婚，生小孩，一切穩定後，阿絲會去迪士尼應徵。<br>\n<br>\n<br>\n彼時他們對未來自信滿滿。這股自信一直維持到7月。<br>\n<br>\n<br>\n反送中抗爭激進化後，阿巴說自己放不下工作、念及自己還是個小主管，堅持只有休假時才抗爭。阿絲比男朋友走得更前面，她的老闆亦是香港「守護孩子」團隊成員，常擋在警察和前線抗爭者之間，有時老闆對她唸上兩句注意安全，還是幫她代班顧店。情侶吵架難免；兩人住的區域遠，抗爭遍地開花，交通又不時堵死，因而通常就近各自上街。有天阿絲終於忍不住，質問阿巴：「為什麼每次我有危險的時候，在我身邊的人都不是你？」此後阿巴休假時，便會來到阿絲住處附近，與女友一同上前線。<br>\n<br>\n<br>\n不少情侶同為勇武派，圖為中文大學內的一對勇武派情侶，男孩正在安慰女孩。（達志影像）<br>\n<br>\n<br>\n你讓我去海裡撈他、還是去地上撿他？<br>\n<br>\n<br>\n阿巴在校時最擅體育、是運動校隊隊長，自豪跑得快、港警追不上。每當他在自己的區域衝撞，休息時會順手和遠方的阿絲報平安，說聲放心，我跑得可快了。太過自信的人總會失算；某個夏夜阿巴下班路上遭員警攔查，防暴警察衝過來要他出示身份證，往他的包裡一搜，搜出一支雷射筆，當場控他「藏有攻擊性武器」。阿巴暗罵了一聲「死黑警」，便被拖上警車。車門一關，防暴警察一邊朝他肚子揍，一邊問候他：「死曱甴（蟑螂），還裝得好像不是曱甴？剛剛不是很帥嗎？不是罵我們黑警嗎？」<br>\n<br>\n<br>\n但出乎意料，阿巴在警局裡受到「吃好喝好」的待遇。負責做筆錄的員警端著笑臉問他要不要上廁所？肚子餓不餓？結果他目睹了兩幫警察的互罵。彼時正逢盛夏，防暴警察先罵負責做筆錄的員警：「你們整天待在空調房（冷氣房）裡真是輕鬆，還不快點想辦法起訴這群曱甴？」辦公室裡的員警則冷回：「那你們幹麻亂抓人？」阿巴至今搞不清楚這是怎麼回事——究竟是兩幫員警說好各自扮演黑臉白臉、以達讓抗爭者認罪目的？還是他真的遇到了傳說中香港幾乎已經要絕跡的「白警」？<br>\n<br>\n<br>\n在阿巴消失的48小時之內，阿絲確定了一件事：香港真的有「白警」。那是她的街坊，一名看著她長大的警察大叔，她在網路上見到阿巴被捕的照片，和阿巴的父母找了律師，問遍各警署和醫院，卻尋不著他。想到香港數日一起「被自殺」的跳樓事故和不明浮屍新聞；阿絲幾乎跪了下來，請求街坊的警察叔叔，能否代為一探阿巴的下落？「不然你告訴我，應該要去地上撿他？還是去海裡撈他？」<br>\n<br>\n<br>\n「我問他（警察）很多東西，他都不願意說。」阿絲回憶，警察叔叔說自己也不認同警察暴力，但在警隊內無法表明立場。最後，他歉然地告訴她：「我只能告訴你，831那天（指港警在港鐵太子站內大規模拘捕示威者）是有死人的。」<br>\n<br>\n<br>\n48小時後，阿巴獲得保釋，阿絲聞訊趕去警署，盛怒又歡喜，「什麼校隊隊長，一下車就被抓⋯⋯我本來想揍他，結果看到他就哭了。」<br>\n<br>\n<br>\n<br>\n如果我被強姦⋯⋯我肯定站出來說，連口罩都不戴<br>\n<br>\n<br>\n眼見隊友一個個被抓，有時港警還是衝著女性示威者，阿絲在抗爭場合時常被港警罵「臭雞」和「妓女」，不是沒有想過，若是被捕，得做各種最壞的打算。她說長期抗爭的身心俱疲，目前定期看中醫與精神科，平復身心。「我真的要休息一下，已經有點崩潰，我至少有4個朋友離開香港，有些去了台灣。」<br>\n<br>\n<br>\n<br>\n阿絲轉述，一名她熟識的男性抗爭者被抓進警署，被摁著頭喝了好多廁所水。此外，一名女性友人被抓之後，沒有被性侵，但被迫全裸搜身，男性警察在旁觀看，評論她的身材，表示將她先姦後殺也無人知曉，還逼問她是否為處女？這名女抗爭者後來被保釋，但據阿絲形容，再也無法上街，「她已經快瘋掉了。」<br>\n<br>\n<br>\n「我寧願死在戰場上，我也不要被自殺。我寧願你一槍打死我，我也不要被丟下去海裡。」阿絲說，自己曾經哭著問阿巴，時局那麼壞，身體那麼差，那還要不要生小孩？阿巴猶豫了。<br>\n<br>\n<br>\n阿絲問的另外一個問題，阿巴倒是沒有猶豫。她問：「如果我也被港警強姦了，你還要我嗎？」阿巴說：「會。」她大哭，對阿巴說，「如果你被雞姦，我也還是要你。」<br>\n<br>\n<br>\n阿絲想過那一天。「如果有一天我被抓、被強姦，我肯定站出來說，我連口罩都不戴。講難聽一點，我把名字、模樣曝光，至少不會『被自殺』。」<br>\n<br>\n<br>\n一切都回不去了。他們對未來的計畫也陷入分歧。阿巴開始籌謀，有機會就準備移民去台灣，若是投資移民，那需要更多的錢⋯⋯。阿絲轉頭一瞪，不善言辭的阿巴把嘴邊的話吞了回去。阿絲飛快對我們說留在香港的各種理由（實際上更像是在數落阿巴）：「為什麼他們（北京和港府）這要對待我的家，我就要逃離啊？我一定要保護我自己的地方啊。」<br>\n<br>\n<br>\n阿絲說了她的新計畫：她不當迪士尼姊姊了。11月區議會民主派大勝後，她直接跑去找住家附近的民主派區議員：「我以後想要選你的位置，我該怎麼做？」這名議員見她沒有大學學歷，告訴她：「妳要先讀書。」阿絲於是加入了這名議員的義工站，目前準備重拾書本。「我不但要選上區議員，我以後還要當立法會的議員，我要進政府機構，我要改變香港。」","date":"2020-01-01","agreeCount":27,"discussionCount":0}