{"type":"article","id":1170,"title":"转BBC NEWS：美国人凯文·马洛里：从中情局官员到中国间谍","uid":4072,"topics":[402],"contents":"塔拉·麦凯维（Tara McKelvey）BBC白宫事务记者<br>\n<br>\n中国正试图影响美国的决策人，窃取机密，并暗中监视美国政府。这是美国官员最近提出的指认。但中国是如何行动的？从美国人凯文·马洛里（Kevin Mallory）的故事中能够一窥答案。<br>\n2017年6月的一个早晨，美国联邦调查局特工将枪对准站在弗吉尼亚州乡村家门口的少年杰里迈亚·马洛里（Jeremiah Mallory），要求他跪下。<br>\n“他们拿枪对着他的脸，”邻居克拉克（Patsy Clark）说。他们正在寻找少年的父亲凯文·马洛里犯罪的证据。马洛里曾是美国中央情报局官员，随后替中国政府从事间谍活动。<br>\n马洛里的一个邻居正在遛狗，当时正走向这个街区。他说，“我突然听到叫喊声”。<br>\n直升机的轰鸣声唤醒了马洛里的邻居温特（Delrose Winter）。她说，看见警车和黑色货车停在房子旁边。住在附近的学生诺里斯（Cameron Norris）看见警犬搜寻庭院，美国联邦调查局特工在搬运箱子：“他们在搬走设备——一台电脑。”<br>\n美国联邦调查局特工搜查了马洛里的住宅。他的房子的前门、庭院等地方都挂着写有中国书法的红色对联。据邻居说，还有一条他常常跑步的小径。马洛里曾居住在利斯堡小镇的拉斯伯里福尔斯（Rasberry Falls）住宅区，住宅区的街道看起来像是战区，直升机在空中盘旋，带着武器的人在草丛中走来走去。<br>\n<br>\n一年后，61岁的马洛里被判犯有间谍罪。<br>\n马洛里在弗吉尼亚州北部的生活是间谍剧《美国谍梦》（The Americans）的真实版。马洛里过着双重生活：他帮邻居干院子里的活儿、去教堂、帮助移民填写所得税表。但是在家里，他通过社交媒体与中国特工联络，并销售美国的机密。<br>\n如今，他面临终身监禁。本月稍晚时候，他将被判刑。美国司法部门官员称，马洛里的判决将会警示其他考虑从事间谍活动的人。这也突显了中美之间的紧张关系。<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n新冷战<br>\n美国中央情报局东亚任务中心副助理主任柯林斯（Michael Collins）去年在阿斯彭安全论坛（Aspen Security Forum）上表示，美国已经进入新“冷战”时期。<br>\n前中情局分析员马蒂斯（Peter Mattis）的研究显示，中国官员正在全球影响力和间谍活动方面投资数十亿美元。<br>\n美国官员称，中国官员企图得到关于白宫和政府的内部消息，并影响外界对中国政策及商业和军事活动的看法。<br>\n<br>\n美国官员还称，中国官员正试图左右政界人士和普通美国人的观点，在南海、汇率操纵等问题上让他们支持对北京有利的政策。<br>\n上个月，美国司法部助理部长德梅雷（John Demers）在国会称中国“进行了影响美国公众的秘密行动”。<br>\n美国国务卿迈克·蓬佩奥（Mike Pompeo）曾担任中情局局长，他去年对BBC表示，中国政府正试图“用间谍渗透美国”。<br>\n中国外交部发言人华春莹认为指控不实，“搞什么‘干涉’或者‘渗透’，从来不是中国style（风格）”。<br>\n在中国，政府官员对美国持怀疑态度，间谍活动受到严厉惩罚。《纽约时报》报道，2011年到2012年，有10名在中国为中情局做卧底的人被杀死。《纽约时报》记者引述美国官员称：“其中一人在一座政府大楼前的院子被枪杀，当时其同事就在旁边——这也是给其他人的信息。”<br>\n<br>\n<br>\n<br>\n与此同时，中国领导人习近平明确表示，在其他国家进行影响力行动是政府的优先事项。根据官方新华社的报道，他通过扩展统战部的工作来做到这一点。<br>\n中国的统战部成立于20世纪30年代，目的是为住在国外的人提供“统一战线”，以召集共产党背后的力量。根据《中国影响力与美国利益》报告，这意味着今天如果有中国在美留学生公开反对共产党，中国官员可能会通知其在中国的亲属，称他们以一种颠覆性的方式发表了言论。<br>\n美籍华人学生说，中国和美国官员都怀疑他们是间谍，他们被单独挑出来接受审查。<br>\n法律学者安德鲁·金（Andrew Kim）曾发布一份关于间谍活动的报告。他称，自2009年起，每五名被控间谍罪的亚裔美国人中，就有一人从未被定罪。他指出，这一比例是非亚洲背景者的两倍。<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n中国官员和美国电台<br>\n美国劳顿县利斯堡镇是共产党运作模式的典型例子。利斯堡距离华盛顿40英里，有老式的路灯、砖砌的人行道和尖板条栅栏，让人想起真正的美国文化，似乎还远离世界冲突。<br>\n然而，中国特工诱使在利斯堡工作的马洛里加入了他们。另外，中国官员获得了接触当地广播电台无线电的机会。<br>\n中国官员通过一家附属公司购买了利斯堡电台WCRW的播放权。该电台曾位于一栋有着厚玻璃窗的低矮建筑内，但这栋建筑几年前被卖出。<br>\n<br>\n在新的管理模式下，WCRM的发射机被搬到华盛顿附近的小镇阿什本（Ashburn）。 无线电塔位于劳顿水公司（Loudoun Water）所有的房产上，靠近中国自贡元宵节的彩灯装置，这是一个于12月开放的旅游展览。 “他们想要更强的信号，”当地官员尤姆斯特（Kristen Umstattd）提到电台所有人时说。<br>\n<br>\n尤姆斯特曾在台湾求学，还是前中情局分析员。她说去年电台所有人获准延长节目时间。一名电台工程师说他们现在每天24小时广播。尤姆斯特说，希望高层政府官员能注意到这一点。<br>\n<br>\n最近一个周日，华盛顿的听众了解到中国升空的卫星以及中国政府取得的其他成就。相较之下，中国国际广播电台（China Radio Internatioanl）制作的新闻简报在报道美国经济时，往往带着不祥的语气。此外，据路透社报道，中国官员还在费城、亚特兰大和其它城市播放新闻简报。<br>\n根据《中国影响力与美国利益》报告，WCRW和其他电台的节目都属于中国“大外宣”战略。中国广播者称，他们给听众提供新闻时事的“观点”和“评论”，让美国人能够“了解中国所思所说”。<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n社交媒体上的特工<br>\n对于中国特工来说，马洛里是理想的雇佣对象。他有一头深褐色的头发，笑容灿烂，为人随和，不喝酒也不饮咖啡。他曾担任中央情报局的官员，并且能接触到美国最宝贵的机密。<br>\n然而中国方面在2017年初与他接触时，他已经是一名独立顾问，艰难地维持生计。<br>\n菲利普斯（Randall Phillips）是明茨集团（Mintz Group）的一名调查员，他此前曾担任中央情报局驻中国首席代表。他在上海接受电话采访时说，中国特工试图让马洛里感到特别。“他们玩弄了这个家伙的虚荣心，”菲利普斯说。这是一种由来已久的手段，时常被拿来开玩笑。“我一直等待着甜蜜陷阱，”最近一名中情局官员在华盛顿的一间酒吧中说。<br>\n中国特工并非在酒吧接近马洛里，而是在领英网站（LinkedIn），打招呼的方式十分轻松，“嗨，我们能建立联系吗？”<br>\n根据法庭记录，马洛里回复：“我对任何人都持开放态度，你知道，我得付账单。”<br>\n<br>\n中国特工告诉马洛里，他们正在寻找如他一样拥有专业背景的人。德国国内情报机构称，中国特工在欧洲采取了同样的手段。<br>\n一名德国官员称，过去一年，中国特工在领英上更加可疑。领英安全部门负责人罗克韦尔（Paul Rockwell）称，他们关注中国特工的招聘行动，“我们致力于阻止这种行为”。<br>\n中国官员对德国方面的说法表示异议，称其“毫无根据”。<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n美国梦<br>\n马洛里毕业于犹他州的一所大学，获得了政治学学位。他曾在伊拉克、中国和台湾生活，并在台北与妻子玛丽亚（Mariah Nan Hua）结婚。<br>\n2006年，他们以116万美元的价格买下了在利斯堡的拉斯伯里福尔斯住宅区的房子，房子里还住着他们的三个小孩，以及阿拉斯加雪橇犬米斯蒂（Misty）和哈士奇西拉（Sierra）。<br>\n马洛里和妻子在家里说中文。他的家中有颜色鲜艳的抱枕，摩门教教堂的镶框画，厨房柜台上放着一个电饭煲。<br>\n他的生活显示，在弗吉尼亚州北部地区美国人如何与母语为中文的华人一起生活。人口普查数据显示，劳登县14%的人口是亚裔美国人。<br>\n马洛里和他的妻子周日都会去教堂，在那里他被称为毛志平（Zhiping Mao）。他们在教堂的许多朋友都以中文为母语，他们在一间里屋用中文唱歌。教堂里的其他人与马洛里背景相似。这些中年人中文流利，为中情局或其他情报机构工作。正如马洛里的一位朋友所评论的那样，在那里随便碰到的一个人，都可能有安全许可。<br>\n<br>\n马洛里曾提醒住在同一住宅区的人他们有多幸运。“他会说：‘你正在实现美国梦，’”一位朋友回忆，“他会告诉人们，应该珍惜拥有的东西。”<br>\n朋友温特回忆，有一次马洛里曾和他的家人一起参加美国独立日纪念烧烤。温特说，他们穿着红白蓝三色的衣服，看起来“非常爱国”。<br>\n但2008年房地产崩盘后，马洛里的命运发生了变化。他的房子突然贬值，然后他失业了。住在附近的一位科学家说：“他们经济压力很大。”另一位邻居说，“他们抵押的房产市值已低于其未偿清的房贷余额”，并称这加剧了马洛里的绝望。<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n试图进入白宫<br>\n法庭记录显示，当中国特工与马洛里取得联系时，他已经欠下了三万美元的信用卡债务，还拖欠了抵押贷款。<br>\n他在领英上认识的新朋友把他介绍给了一位在上海社会科学院工作的人，这位人士给马洛里提供了一个顾问的职位。上海社会科学院是一家为学者提供办公室、为情报人员提供掩护的智库。<br>\n马洛里飞往上海，并在酒店房间中见了他的新老板。这些男人并未说自己为情报机构工作，但是他们也没有否认。马洛里后来说，在那次见面中，他脖子上的毛发竖起来了。不过，他接受了他们的钱。<br>\n“他们让你越界了，”前中情局官员菲利普斯说，“一旦你这么做，就很难走出来了。”<br>\n马洛里回到利斯堡的时候带着中国人给他的三星手机。手机上有一个聊天应用程序，他们可以通过这个程序与他联络。这部手机随后导致他被捕。<br>\n当他回家后，他告诉妻子对自己的新工作有一些疑虑。尽管他有疑惑，但他仍给中国人提供了在美国情报机构工作时获取的信息。美国官员称，他给中国人的一些材料十分机密。<br>\n马洛里说，中国特工告诉他：“我们只是想了解，特朗普政府的政策会是什么。”<br>\n他告诉中国特工，他已经申请了一份白宫的工作，中国特工对他的努力表示了鼓励。特工们还催促他提供有关导弹防御系统和其他敏感问题的信息。<br>\n<br>\n但随后，事情变得十分复杂。<br>\n马洛里给一名中情局官员和一名秘密特工发了短信，称希望与中情局东亚分部的某人通话。这两人都会去他去的那间教堂。<br>\n马洛里后来说，希望告诉中情局中国特工的信息。实际上，他成为了一名双重间谍。<br>\n精神病学家查尼（David Charney）曾采访过几名被定罪的间谍，称他们在某一时刻会意识到他们“永远回不了家了”，而这会加深恐惧。<br>\n马洛里把他为美国情报机构工作时获取的机密材料存在一张东芝SD卡中，用锡纸包好藏在卧室的壁橱里。<br>\n他告诉中国特工，他担心美国当局会发现他的诡计。“如果他们因国家机密找我，并且发现SD卡，我们今天就说不了话了。”<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n新手间谍与手机故障<br>\n马洛里的律师说，他没有做错什么事情。他们指，马洛里只是在搜集关于中国间谍活动的信息，以告知中情局北京的行动。马洛里希望以自己对中国间谍情报技术的了解打动中情局，这样中情局就会重新雇佣他。<br>\n但是检察官在法庭上展示了短信证据，证明马洛里销售了美国机密。“你的目的是获取信息，”他给中国特工发短信，“我的目的是得到报酬。”<br>\n2017年5月，马洛里曾安排在阿什本的一家酒店见一名中情局官员。马洛里的律师表示，他计划展示自己对中国间谍技术的了解。检察官说，马洛里希望与中情局官员交谈，是为了掩饰自己的行踪，而不是希望用自己的知识打动他们。<br>\n当美国联邦调查局特工出现时，马洛里明显感到惊讶。联邦调查局特工出现显示，联邦调查员对马洛里感兴趣。不过他仍然继续谈话，仿佛一切都很好。他描述，中国人给他提供了一台安全的手机。这时，他以为自己的短信会被加密。<br>\n<br>\n但是当他讲话时，手机死机了。当他和联邦调查局特工在房间里时，这些信息突然出现在手机屏幕上，揭露了他如何背叛自己的国家。他在很长一段时间里什么也没说。为联邦调查局检查手机的工程师汉姆洛克（James Hamrock）说，马洛里过于信任这部手机以及给他手机的人。马洛里不知道，这个软件有小故障。<br>\n有关他的两项指控已经被撤销，政府正试图恢复这些指控。不过，这两项指控不影响他的判决：终身监禁。<br>\n许多居住在劳登县以汉语为母语的人感到愤怒。“我们首先是美国人，”在台湾出生的艾琳（Eiling Chao）说。她和女儿斯蒂芬妮（Stephanie Chao）及其他家庭成员经营者自己的公司。“如果有任何间谍行为发生，我当然希望这个人受到最严厉的惩罚。”<br>\n<br>\n<a href=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" alt=\"https://ichef.bbci.co.uk/news/736/cpsprodpb/FB9C/production/_90021446_grey_line_new.jpg\" style=\"max-width:100%\"></a><br>\n赚钱<br>\n美国官员创造了一个首字母缩写词来概括间谍的动机：MICE，也就是金钱、意识形态、妥协和自我价值（money, ideology, compromise and ego）。马洛里确实想从中国人那里赚钱，但最后也没赚多少：从间谍工作中，他赚得2.5万美元。<br>\n马洛里的房子现在已经在市场上亏本出售，标价74万美元。在阳光明媚的下午，米斯蒂和西拉仍然躺在院子里的一块木片上。邮递员来时，它们几乎不抬头。<br>\n马洛里目前被关押在弗吉尼亚州亚历山德里亚拘留中心（Alexandria Detention Center）等候判决。一个秋日的早晨，他出现在法庭上，穿着运动鞋、白袜子和囚服，脸色苍白。<br>\n在监狱给女儿打电话时，他想解释自己被捕的原因。“你妈妈知道，我一直在中央情报局负责这类事情，”他说，然后提到联邦调查局特工，“不知怎么回事，这些家伙歪曲了事情”。<br>\n<br>\n马洛里的朋友麦克莱恩（Kevin McLane）曾在伊拉克与马洛里共事，他认为马洛里是无辜的。“他认为他是在给美国做好事，”麦克莱恩说，“他天真吗？也许。有点傻？也许。他想伤害美国？绝对不会。”<br>\n马洛里的妻子现在的工作是开校车。耶利米带领教会团体祷告，并有着学习芭蕾舞多年所具有的优雅。马洛里的儿子杰里迈亚准备跟随22岁的哥哥迈克尔前往澳大利亚，进行为期两年的传教活动。10月，杰里迈亚写信给法庭询问他能否在离开前抱抱父亲，“与父亲共度最后一刻将是让人难忘的幸事”。<br>\n许多犯下叛国罪的美国人曾是模范公民，但他们陷入恶性循环，认为间谍活动将帮助他们扭转局面。精神病学家查尼（David Charney）称，在监狱中这些人仍然认为自己是爱国的。马洛里的情况似乎也是如此。他在监狱给自己的朋友克拉克打电话，克拉克说他仍然忠于美国。<br>\n“他们从未恨过美国，”查尼在一次华盛顿讲座中说，“他们唯一的牢骚是关于他们自己”。他还补充说，“奇怪的是，他们仍然是优秀的美国人。”","date":"2019-04-08","agreeCount":0,"discussionCount":0}