{"type":"article","id":1172,"title":"【品葱备份】品葱搬运工回答集546-550","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集546-550<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>546.「岁静婊」究竟是如何形成的？如何看待「岁月静好」的现象？</blockquote><br>\n<br>\n最近跟之前玩的不错的初中同学聊了聊，发现他们大多都知道「修宪」「贸易战」甚至「P2P」，而且他们翻墙欲望也越来越强，因为不少正常网站最近都接二连三的被封（比如Quora、Reddit、Instagram）。然而有一点令我无法理解的是他们翻墙竟然完全不看导致这些网站被墙的内容，甚至有意回避这些信息，认为这些信息和自己毫无关系，而且世界各地都有这种事情发生。现在还是要管好自己过好自己的生活，才是最主要的。瞬间我就想起了「岁月静好」这四个字。最让我不解的是，这几位初中同学都是曾经的「反共愤青」，我能够接触墙外内容，知道你国的本质，并且有出国欲望，也都是因为他们的影响。昨天跟一位久不联系的初中女同学聊起翻墙，她最近一直在为免费翻墙软件着急，因为Pixiv（一个漫画画师聚集网站，不少R18图片）也被墙了。她曾经也算是「辱华愤青」，而如今翻墙欲望仅限于「免费」和去墙外看看「小黄图」，甚至让她下个Telegram都认为没有意义。当然，其他同学也早已成了忠实的微信用户，包括一位同样已经出国了的同学，也开始刻意回避政治内容。由于其属于LGBT人群，只有当你国迫害LGBT群体的时候才会喊两声，然后继续「岁月静好」。<br>\n所以我一直都搞不明白，究竟是什么能让一个人从「反共愤青」变成「岁月静好」？又如何看待「岁月静好」这种现象？<br>\n（我知道在一个和平年代，关心政治的人永远都是少数，然而能使曾经关心政治的人不再关心甚至回避，其中还是应该有比统计学意义上更深层次的原因。我认为我观察到的现象不应该是个例，因为仅我一人就发现了几个案例，和朋友讨论之后发现他们也发现了这个现象，我们认为可能和习上台后言论控制有关，但我更想知道背后的心理学和社会学的原因）<br>\n<br>\n<br>\nDSeptember 17, 2018<br>\n<br>\n因为国内信息的阻塞和应试功利化的教育，使得大多数人除了做题失去了独立思考和逻辑分析问题的能力。<br>\n<br>\n很多人不会考虑发生问题的本质，例如以前的汶川地震，奶粉事件和最近的疫苗事件，很多人不会多想其背后的问题本质和最后导致必然的结果。大多也就跟著媒体义愤填膺下发洩情绪，包括政府引导的反日反美实质也是一样，他们不会想为什么西方世界要跟中国作对，也不会多读书和历史来分析。但是社会不如愿的时候情绪还是要发洩的。所以他们会照搬看到的文字交流发洩不满，但是持续的思考没有，所以也就得不出自己持续的结论。<br>\n<br>\n还有个原因就是接受信息的成本问题。这也是最邪恶的。<br>\n<br>\n看看由于信息的不平等，很多上层的和受过好教育的知识分子，或者是接触了这些翻墙信息的人，当他们了解了党国本质后也是移民和跑路的最快的一群人。而广大的信息亏乏人群，乡村长大的和墙建成之后才接触互联网的人就自然而然顺著党国控制的思维和逻辑来想问题。<br>\n<br>\n翻墙对有些技术宅的人是易如反掌，但是对于他们来说就是难于上青天，如果想持续获得这些真正真实甚至是时事信息，不仅要花费很多金钱而且还有时间成本和人情成本，还要睇防维稳的警察。这对于大多数人来说成本划不来，因为自己的经济问题还没有解决，自然这种信息的需求就排到最后面了。所以党国为了统治，不可能让大多数人真正富裕起来。<br>\n<br>\n当然不排除有些天生就喜欢探求问题的人。但这部分人群被专业的网警查IP维稳控制后，现在的今天的社会就是你看到这样子的了。<br>\n<br>\n墙的邪恶不同凡响，虽然方滨兴不做肯定还有人做，但是还是祝愿病魔早日战胜方校长。<br>\n<br>\n<br>\n<blockquote>547.如何看待加拿大新成立的联邦政党-人民党people's party?</blockquote><br>\n<br>\nAlex WuSeptember 17, 2018<br>\n作为一直关注、第一时间就火线入党的人来答一发。<br>\n<br>\n对我来说，没有政党选举算计，单纯谁的理念最符合我，就支持它好了，这样可以聚集相似的力量，在社会发出声音。<br>\n<br>\n<br>\n<br>\n保守党的分裂<br>\n<br>\n首先Maxime本人是从保守党出来的，在去年党内选举中，其鹤立鸡群，观点独特，一路遥遥领先，差点成为保守党党魁，然而在最后一轮中以49%比51%输给了一个笑面虎Andrew，此君被认为是土豆第二，据说在投票前有一帮不知什么来源的人火速参党投了他，因此很有争议。<br>\n<br>\nMaxime在今年9月宣布退出保守党，自组新党，原因是保守党变得跟自由党一样了，只看民调，不看价值，几乎没有改变的可能，背离了原有的价值。<br>\n<br>\n<br>\n<br>\n民粹主义在加拿大<br>\n<br>\n新成立的人民党在我看来实际上就是过去几年席卷西方世界的民粹主义populism在加拿大的产生，所谓民粹主义在中国已经被妖魔化了，其实民粹主义本身并不是一个坏东西，它指的是让政府的政策更加贴近社会上大多数人的想法，而不是被现有的政治精英所主。<br>\n<br>\n因为过去几十年中，政治精英逐渐偏离了大众的需求，造成了一系列社会问题。民粹主义在中国是个不好的词汇，因为中国人大多数没有独立思考能力，往往民粹指的是被人有意煽动的结果，如抵制萨德、义和团等。<br>\n<br>\n有意思的是，在社会矛盾产生后，某些国家让大多数人民的意志重新回归政治主流靠的是民粹主义宣传和选票，这是自我纠偏的体现。而有些国家只能等到矛盾爆发革命了。<br>\n<br>\n这里要强调一下关于种族歧视问题。很多人尤其是左派往往会把这类意识形态者尤其是不喜移民者打成种族主义者(racist) ，其实这是根本不去了解的结果。Maxime公开声明不欢迎任何种族主义者加入新党。美国的班农也在多个场合反复强调，他的经济民族主义根本不管你是哪个种族，只要你是美国人。<br>\n<br>\n<br>\n<br>\n意识形态<br>\n<br>\n人民党名字中的人民和那些伪共产主义、假社会主义的独裁国家是不同的，这里人民就是全加拿大人民，尽量代表大多数人民的声音。其意识形态包括：<br>\n<br>\nRight-libertarianism 右派自由主义 -- 偏保守的自由主义，强调言论自由等基本自由<br>\n<br>\nClassical liberalism 经典自由主义<br>\n<br>\nEconomic liberalism 经济自由主义 -- 政府尽量减少对经济自由度的干涉<br>\n<br>\nFiscal conservatism 财政保守主义 -- 政府在财政上尽量保守，降低赤字<br>\n<br>\nCanadian nationalism 加拿大民族主义 -- 以加拿大国家民族利益为重<br>\n<br>\n<br>\n<br>\n提出的政纲<br>\n<br>\n经济上包括：<br>\n<br>\n废除联邦对各省的补贴--转移支付这实际上惩罚了所有的省，无论穷富，而且让联邦政府变得更大。<br>\n废除所有省之间的贸易障碍<br>\n追求公平的自由贸易<br>\n企业税从15%减到10%<br>\n废除所有的政府对企业补贴，如对庞巴迪。<br>\n废除碳税<br>\n两年平衡预算<br>\n把CRTC踢出电信业，允许更多竞争<br>\n废除供应管理系统，让全加拿大人享受更便宜的农产品。<br>\n私有化加拿大邮政<br>\n私有化加拿大更多的机场，让竞争来降低飞机票价<br>\n对收入的前15000元的部分不收联邦税<br>\n社会上包括：<br>\n<br>\n尊重合法持枪权<br>\n（我最看重的）让联邦政府从医疗中剥离出来，把医疗责任完全给省级政府。目前联邦政府通过收一部分医疗税对各省进行补贴和转移支付，导致各省不思进取，缺钱就往联邦要。加拿大医疗目前的等待时间等饱受诟病。他提出要减少联邦政府干预，让省对医疗重新捡起责任和创新，在统一政府支付的基础上，供应端引入私人医疗服务提高效率，向除了美国外的所有发达国家学习。这是很不容易的，因为加拿大现在医疗改革变成了阶级斗争，谁敢引入私有化，谁就会被扣上要让加拿大医疗双轨制的帽子，所以谁都不敢提。但是问题总是要解决的。<br>\n吸引更多经济型移民，而不是其他类型<br>\n各项措施降低难民数量，减少移民对改变加拿大主体价值的影响<br>\n外交：<br>\n<br>\n外交必须着重在加拿大的安全和繁荣，而不是遵循已经无作为的联合国。<br>\n减少外援<br>\n和盟友一道，保护加拿大的安全<br>\n<br>\n<br>\n<blockquote><br>\n548.为何大中华圈怀念/称赞殖民主义的人较其他地区为多？</blockquote><br>\n<br>\n鹿ㄦSeptember 17, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n自认对台湾政治与历史掌握不足，仅罗列阅读些许个人阅读心得，望抛砖引玉<br>\n<br>\n若林正丈认为，在日本战败国府接收台湾后，中华民国政府对台湾的统合在短期内是成功的。但二二八事件的爆发，使得本省人对于政治的恐怖、省籍间的矛盾形成，与逃亡海外者的民族主义论述，最终造成了国民统合的受挫。特别是「反攻大陆」的民族主义诉求，在现实条件下的逐步破产，进一步的扩张大中国论述与当地居民的差距<br>\n<br>\n一切的导火线，与国民政府在接收臺湾时，产生的各种政治与经济溷乱有关。当时的中央只派给陈仪一只疲弱的部队，其军纪与军人素质良莠不齐，裙带主义严重蔓延。而由于大陆局势的失利，经济濒临崩溃的情况很快就波及了臺湾。工业用的机械被拆下作为钢铁卖掉，储存下来的砂糖被贩售到上海。最糟糕的是发生剧烈的通货膨胀，当时所流行的故事，描写吃了一碗面，走进去店里头与出来竟是两种价钱<br>\n<br>\n在失望之馀，臺湾因此流传了一句俗语，「狗虽吵却能守护人，猪只管吃和睡」。意思是日本人尽管凶恶，但至少有统治的功能，但以陈仪为守的外省人，却好吃懒做。在这种社会充满矛盾的情况下，二二八事件爆发了。原本只是缉查不当的事件，却很快就演变成全臺的暴动，在街上看了外省人就打。在向大陆调遣军队后，武力镇压很快的开始，并对表达不满的本省菁英进行政治清洗<br>\n<br>\n如果说是「怀念日本统治时期」的心理，在这里就可以打住。简而言之是由于施政不当，造成对于国民政府与外省族群的仇恨。但这也与中国意识的正当性，在台湾民主化过程中的逐渐衰颓有关。非常浅显的说，因为反攻大陆被证明是无望，人民因此开始质疑以大陆为核心的历史观，觉得被威权政府欺骗。从而导致了对于日本殖民台湾的历史，与中国为主体所产生的评价，并不相同的情况发生<br>\n<br>\n韩国对日本殖民的看法，也与其现代史发展有关。以简单的说法，就是认为19世纪对日战事的不利，是朝鲜半岛孱弱与不幸的基本根源。这与台湾为主体性的历史观，自然是大不相同了（后者认为不幸的根源，恐怕是来自于对岸）<br>\n<br>\n<blockquote><br>\n549.专栏文章: 余光中与流沙河</blockquote><br>\n<br>\nArimaniSeptember 17, 2018<br>\n早几天追忆刘济昆，老前辈生前在文坛成就不少美事，其中台湾诗人余光中与中国诗人流沙河之相识结缘，刘氏功不可没。余光中名气大，想必很多人认识；反而流沙河是何许人？流沙河，原名余勋坦，是中国著名诗人及散文家。但为人称誉的，是他对余氏识英雄重英雄，文人相亲的器度。<br>\n<br>\n1957 年后文革展开，自那风火岁月后中国文学空白十年。流沙河比较惨，他是被毛主席亲自点名：「假百花齐放之名，行死鼠乱抛之实」。真是乖乖不得了，这天大的罪名怎么担得起？全国上下批斗，日日劳动改造，固然是恆例常事。但是他比较倒楣，这场批斗要过廿年才停止，待他可以復出文坛时，已经是 1979 年了。<br>\n<br>\n同样在文革中捱斗的刘济昆早落香江定居，还当上《天天日报》副刊编辑，将他一九五七年出版的诗集《告别火星》连载于上，并且逐日寄剪报来。二人其实素未谋面，却因鸿雁而成知己。<br>\n<br>\n某天刘氏来信，力劝流沙河读读台湾现代诗。信上说台湾诗好，有一个余光中尤其好，海内外知名。更寄来三本台湾诗集：《当代十大诗人选集》、《郑愁予诗集选》及高准《葵心集》。那时中国资讯未流通，流沙河仍然不信台湾好。中国诗人不好吗？干嘛唸台湾的诗？<br>\n<br>\n我深知刘君擅长编故事，不是写诗的，恐怕未必有诗之鉴赏力。所以，他言之谆谆，我听之藐藐。我不相信台湾那样的资本主义罪恶的环境能孕育大手笔。<br>\n流沙河：＜我读台湾现代诗（自序）＞，载流沙河著《隔海说诗》（北京：三联书店， 1985 年），页 7 。<br>\n<br>\n之所以会扯上资本主义，绝对是纪弦的错。《当代十大诗人选集》开首就是纪弦的诗，流沙河一唸至＜饮酒诗＞，直言「甚么『现代』都没有，只有狂嗥」。纪弦＜饮酒诗＞乃 1954 年响应台湾反攻大陆而作，这本诗集居然可以寄回大陆，简直是奇蹟。总之对当时流沙河而言，台湾现代诗是毒草坏诗，「一代宗师尚且如此，其余竖子岂可观乎」，于是闭卷不阅。可是刘氏催讨心得，他却之不恭，幸而《郑愁予诗选集》及《葵心集》尚对他口味，留下好印象，也好发表一点陋见。此后三本书都锁入桌柜，没有再取出来读。<br>\n<br>\n第一次海峡两岸诗艺交流似是不欢而散，不了了之，却埋下第二次的机缘。「余光中」再现流沙河眼前，自是年许之后。<br>\n<br>\n1980 年初秋流沙河赴北戴河海滨诗会，召集人尧山壁提出须转变诗风的话题：「我们四十岁以下的这一代，普遍学识浅薄，眼界狭窄，不能同你们相比。我们学写诗，民歌加古典。写来写去，手法旧了。」<br>\n<br>\n流沙河当然知道意有所指，就是台湾现代诗，他素来对此印象不好，当然反对：「我相信当代人类最好的诗是我们今天的诗，不是任何舶来品。勿去听信甚么引进之谈。」「（台湾的现代诗）琐碎不足观。有个高准还好；郑愁予还可以。」那几天三四十位诗人辩得火热，有支持有反对。事后流沙河也有点后悔自己当时太武断：「只窥纪弦一隅，便断言彼岛满园都是荆棘，我太不慎重了。」<br>\n<br>\n一年之后他赴卢山笔会，差东远行。旅途甚长，列车车程至少五十二小时，不可闲度。那时的人没有智能手机，不可能一直上网玩游戏，书就是最好的伴侣。他随身带了几本书，那本锁闭年多的《当代十大诗人选集》也带上。<br>\n<br>\n其间最使我震动的是余光中。读他的＜当我死时＞＜飞将军＞＜海祭＞诸诗，想起孔子见老聃时所说：「吾始见真龙！」<br>\n流沙河：＜昔日我读余光中＞，载《文学世纪》第五卷第十期总第 55 期（ 2005 年 10 月），页 74 。<br>\n<br>\n之后流沙河向余光中写信表示敬意，托刘济昆面呈。不巧的是余氏已离港返台授课，要待 1983 年回香港中文大学执教时才向流沙河回信。此后二人渐成知己，鱼雁往返相互赐教。 这些文人往来，今天看来没甚么大不了，但对当时中国而言却是险阻重重。政治上海峡两岸仍然风高浪急，流沙河「出身不好」，只要行差踏错又会招来物议；余光中更加在七十年代揭起了港台以至东南亚轰动一时的「现代诗论战」，《当代文艺》、《盘古之声》、《文化新潮》、《南北极》等等文学刊物陆续出现批余之声，以左派文人为首，批评现代诗，更批评余光中。关于当时现代诗论战，自是另一篇话题，此处按过不表。只能说余光中对中国文人而言是「牛鬼蛇神」，余氏人在港台只需应付笔战，流沙河人在中国却可能遭受斗垮斗臭，总之二人交往的事其实形同踏钢线一样。<br>\n<br>\n我当时憨胆大，自认为拥护中共十一届三中全会路线，拥护改革开放，此心可鉴，怕他个甚，所以全不放在心上。我的办公桌靠窗，放著一本《余光中诗选》。几天后，桌上的这本书不见了。遍找找不到，遍问无人借，我就疑心是重庆诗人李钢，此崽最爱搞恶作剧，近又夜宿在编辑室内，一定是他作案。可是李钢大呼冤枉，他说：「我已熬了一个通夜，把《余光中诗选》抄誊完毕，还拿书做啥嘛。」究竟是谁拿了，遂成悬案。<br>\n流沙河：＜昔日我读余光中＞，载《文学世纪》第五卷第十期总第 55 期（ 2005 年 10 月），页 75-76 。<br>\n<br>\n直到 1986 年《余光中一百首》成书出版， 1978 年人民日报臺湾专栏刊出余氏＜乡愁＞，算是中央审查通过，「予以认可」。后来＜蟋蟀吟＞入选高中课文，尔后两岸文化交流渐盛。流沙河在中国不停谈余赞余，大陆始知海峡对岸有位大诗人余光中，也许「牵线人」刘济昆前辈亦始料不及，自己会一手促成一位「余迷」的诞生。<br>\n<br>\n很多时候，人与人之间的关系，真的是一个「缘」字。有缘千里成知己，无缘邻里不相见。一湾海峡，阻隔不了人与人之间的情感交融，此文学之妙也。<br>\n<br>\n<br>\n<blockquote><br>\n550.是不是很多人认为，只要中共垮台了，中国就能变得自由民主了？</blockquote><br>\n<br>\n1905年，孙中山提出：“驱除鞑虏，恢复中华，建立民国，平均地权”，似乎推翻了清政府，华夏大地就能迎来和平与发展，可结果呢， 国民党政府取代了清政府变成了另一个专制政权，统治者只不过从爱新觉罗家族变成了四大家族。<br>\n1949年9月，在政协第一届全体会议上，毛泽东在开幕词中宣告：“占人类总数四分之一的中国人从此站立起来了，可结果呢，中共取代国民党政府变成了另一个专制政权，统治者只不过从四大家族变成了赵家人。<br>\n如今2018年，在海外民运圈，遍地可以看到这样的观点：毛泽东是中国现状的罪魁祸首、只有推翻了中共，中国才能民主。可是看看中国这一百年来的历史，我不禁想问，就算中共有一天因为内忧外困垮台了，中国真的就能走向自由民主吗？ 中国人已经上当受骗一百多年了，谁知道下一个政权不会变成另一个中共呢？<br>\n要知道，“推翻XXX，中国就能YYY”，类似这样的口号，孙中山喊过，毛泽东也喊过，可是大家都知道，这一百多年来，虽然中国政权几度更迭，可是在政治制度上并没有任何的发展，普通群众并没有选举和被选举的权利，不仅如此，甚至还在倒退，因为中共吸取了国民党的教训，加大了统治的力度。<br>\n我的看法是，推翻一个政权也许很容易，最起码这一百年来已经成功了好几次了，可是民主制度的建立，恐怕比推翻政权要难得多，毕竟中国从未建立真正的民主制度。另外，海外民运的言论我也看了不少，可是绝大部分都是在永不停息的批判中共，号召大家推翻中共，很少（也许我没看到）谈论中国应该实行什么样的民主制度，应该怎么样建立民主制度。<br>\n<br>\n<br>\n郑锡矢September 18, 2018<br>\n<br>\n谈一下本人看法<br>\n<br>\n1：跟以前蒋时代和那些走过威权最终转型为民主制度的国家不同，中共对社会的管控力度非常强，并且中共不由得一丝文明发芽壮大，因此在中共体制内搞思想启蒙基本上行不通，民众自己的认知和价值观也很难成熟起来，因此在现有体制下“等待”民众价值观和素质成熟再推翻中共是非常不现实和过度理想化的<br>\n<br>\n现在是处于一种死循环阶段，在现有中共体制框架下民主没法进行大规模的思想启蒙和价值观转型，但是价值观转型不成功（包括其他的一些因素），一旦中共垮台建立民主制后又很容易出现长期的混乱<br>\n<br>\n2：以中共现在的这种发展模式来看，是不可持续的，中共所做的已经埋下了未来注定要崩溃的种子，会不会垮不是人能决定的，不可能让民众自己思考自己价值观成熟不成熟然后让民众自己来推翻<br>\n<br>\n3：如上述所说，因为民众价值观的问题，还有诸多复杂的原因，中共垮掉之后不可能一下子出现那种成熟的民主政体，很可能会爆发内战或者长期的动乱 但不能因为害怕未来会出现动乱我们就什么都不做，恰恰是因为中共这种模式存在的时间越长对中国就越不利。等到00后和10后成为变革主力的时候怕不是整个国家都被蛀的不成样子了，中共压得越死，国家发生大规模动乱的可能性就越大，而现在这种局面，容不得我们什么都不做<br>\n<br>\n4：现在不是组织反对势力或者上街示威，和选择到底是该暴力和非暴力的时候，这没什么用，因为中共还有钱，对社会压制力还非常的强，老百姓站出来公开反抗是白白送人头，因此我们需要等待转机（可能性最大的就是未来中国财政出大问题了，军队和维稳系统都养不起了的时候）<br>\n<br>\n但是这并不意味着我们什么都不做（不能干等），我们现在所能做的是认识到勿以善小而不为，主动向周围人讲解一些政治常识，在一定程度上提高他们的素质，但这是非常漫长并且需要耐心的<br>\n<br>\n至少来讲我自己虽说成不了什么出头者，但我是问心无愧的<br>\n<br>\n5：中共自己把自己给堵死了，注定不会出现议会制改良，党内也不可能出现良心派改革派，也不要抱有侥幸心态指望什么党内良心人士（有点圣君情结的味道），即便出现那种改革派，那也只是披着民主党的皮继续续命而已，而且很大程度会阻挠社会价值观的转型，这个请参考现在的俄罗斯，并且当年改开的本质就是一场转型，只不过没换皮而已，<br>\n<br>\n中国人不要指望什么伟人的出现，中国人应该主动争取，没有天上掉馅饼这种好事<br>\n<br>\n6：中国未来会走什么体制这个根本不可预料，而且也不会在“民运人士”的计划中，他们早就退出历史舞台了<br>\n<br>\n但是以我个人的理想来讲：为了实现民主化，必须推翻这种政体，但是以中国民众现有的价值取向和素质来看，推翻共产党之后冒然建立民主政体必然面临诸多问题，很可能会出现比委内瑞拉和俄罗斯更加糟糕的情况，因为政体超出民众水平太多了，即便是一些民主国家也是花了好多年才最终成为我们所知道的“民主国家”，而推翻共产党仅仅是打开一个新的局面，民主化才刚刚开始，必然要面临诸多挫折，得需要好几代人的努力，而现在还没推翻中共就远远谈不上开始<br>\n<br>\n因此实现中国政治上的稳定是必须，但是在这种“政治稳定”之下必须得留一些口子：在文化上推崇西方化（不可太过激进，否则政权将不稳定，可以适当保留一些跟现代文明能兼容的文化），摆脱传统文化的毒瘤+思想启蒙，大力发展经济，巩固有产阶级，允许民众组建反对政党，容许一定程度的言论自由，开放地方自治，完善公民教育培养新一代人的思维能力，由民众自己一步一步争取权利，花个几十年的时间最终确立民主政体<br>\n<br>\n有韩国，台湾和其他的几个最终转型成功但是民主制并不算成熟的国家作为参考<br>\n<br>\n打个比方，某些人数学基础差，连加减乘除都不会做，就想着要做那些大学数学是不是搞笑啊？<br>\n<br>\n我对未来几十年都不乐观，但是上百年我是乐观的，法国都折腾了几百年，中国可能会更久并且更加残酷，我所说的提议仅仅是减小损失<br>\n<br>\n当然以上只是本键盘侠的一家之言，未来如何由不得你我说了算，变数太多不可预测<br>\n<br>\n<br>\nps:<br>\n应该参考一下一些知名学者如何清涟发的关于中国政治体制改革的文章<br>\n<br>\n顺便推荐“编程随想”的博客","date":"2019-04-09","agreeCount":1,"discussionCount":0}