{"type":"article","id":11732,"title":"讲述事实真相不是搞政治！","uid":23499,"topics":[161,163,425,1,18,2372],"contents":"北周武帝自建德三年（574年）始灭佛教，建德六年北周灭北齐，他在北齐“取缔”佛教的第二年就身患恶疾，全身糜烂而死。不到三年，杨坚杀死周静帝自立为帝，就是一统中原的隋文帝，而北周武帝一生试图发展其国力、建霸业的北周至此也亡了国……<br>\n<br>\n<br>\n<b>正常社会的政治</b><br>\n<br>\n在中国古代并没有现代人所谓的政治概念，人所说的“政治”实际上是包含了“为政”和“治理”两个方面的意思。<br>\n<br>\n孔子说过：“为政以德，譬如北辰，居其所而众星共之。”“政者，正也。子帅以政，孰敢不正？”政者，左“正”右“文”，正的文化是也，也就是用正的文化使国家得到治理。<br>\n<br>\n近代，孙中山先生还说：“政治两字的意思，浅而言之，政就是众人的事，治就是管理，管理众人的事便是政治。”“政治”在西方社会也是个很平和的词，人们将大家关心的公众事务叫政治，除宗教、商业外的社会活动都可视为政治活动。这不正是说“天下兴亡，匹夫有责”吗？不正是“天赋人权”、“信仰自由”、“人身自由”、“言论自由”、“思想自由”吗？这样的政治当然对人类是有益的，是人类不可缺少的，是应该肯定、维护和积极参与的。<br>\n<br>\n在正常的政治观念下，参政议政是被执政者乐于接受的，《左传》中记载郑国有许多人到乡校里议论国家政治。有人建议子产（郑国的政治家）把乡校毁了。子产说：为什么要毁掉乡校呢？人们议论一下施政措施的好坏有什么不好？他把敢于说话的人称做自己的老师。结果郑国在子产宽厚仁道政策的治理之下经济发展，社会秩序井井有条。<br>\n<br>\n<br>\n<b>共产党的“政治”</b><br>\n<br>\n恩格斯说：“任何政治斗争都是阶级斗争”。毛泽东说“都是阶级对阶级的斗争”。共产党的政治说到底就是权力的争夺，所谓的参与政治就是它认为谁威胁到它的政权，扣上这顶大帽子，就可以毫不留情地大打出手。<br>\n<br>\n于是，什么“大清洗”、红色高棉大<a href=\"http://dafahao.com/ccp-kill-chinese-evil.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">屠杀</a>，什么“工人运动”、“农民运动”、“整风运动”、“土改运动”、“镇压反革命运动”、“反右派运动”……“文化大革命”、六四屠城、[url=http://dafahao.com/persecuted-truth/][/url]迫害法轮功[url=http://dafahao.com/falungong/][/url]等“政治运动”就必然的发生了。“政治斗争”、“阶级斗争”、“路线斗争”、“思想斗争”、“政治宣传”、“政治学习”、“政治工作”、“政治面貌”、“政治立场”、“政治生命”、“政治觉悟”、……可谓“政治”满天飞。<br>\n<br>\n在共产党“搞”的“政治”中，乡绅们被扣上“地主阶级”的帽子加以消灭和专政，作为一个国家必不可少的资本家阶层被消灭，知识份子由于说了几句真话而被打成右派，……如此这般折腾，被害死的非正常死亡的中国人仅从一九四九年到现在就有八千多万。<br>\n<br>\n在共产党的邪恶“政治”中，中国人连信仰的自由都没有，甚至许多坚持自己信仰的法轮功学员的器官都变成了中共手里沉甸甸的钞票……多少诈骗、偷盗、抢劫、吸毒、卖淫、赌博、拐卖妇女儿童、行凶报复、杀人害命……多少土地荒漠化盐碱化、水质污染、大气污染、噪音污染、水灾、旱灾、虫灾、泥石流、地震以及各种传染病……多少矿难、虐杀儿童、虐待妇女、强制拆迁、非法征地、官匪勾结、毒大米、毒面粉、毒奶粉、地沟油、垃圾猪等等滚滚而来，真叫人防不胜防。而中共的高官们都是高高在上特供特护，或者早已把自己的子女、财产转移国外，时刻准备着逃之夭夭和已经成功的外逃了……<br>\n<br>\n搞邪恶“政治”的共产党却一直在造谣说法轮功在“搞政治”。法轮功学员依法上访被诬为搞政治、法轮功学员讲出自己的受迫害<a href=\"http://dafahao.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真相</a>被诬为搞政治，法轮功学员讲<a href=\"http://dafahao.com/falundafa-falungong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好被诬为搞政治、传播《<a href=\"http://dafahao.com/nine-commentaries-on-the-communist-party.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">九评</a>共产党》一书被诬为搞政治……，真正的原因是为它们的迫害寻找借口。多少被邪党文化洗脑的人不敢说共产党不好，却认为法轮功就是“反党分子”、“反革命”，是“政治问题”，要杀头的，甚至于迫于压力或追求利益而参与其中助纣为虐——这是共产党几十年如一日的“政治洗脑”强加给人们的一个歪理。<br>\n<br>\n所以共产党的邪恶政治和我们人类的正常的政治是完全相反的格格不入的。<br>\n<br>\n<br>\n<b>耶稣的门徒是在“搞政治”吗？</b><br>\n<br>\n尼禄在位期间，公元64年7月18日，在罗马城内圆形竞技场附近突然发生大火，并酿成一场可怕的持续五天的大火灾，四分之三的罗马城被烧毁。在大火灾发生以后，尼禄为了平息民众中的不满情绪，嫁祸基督徒，把他们描绘成一群做恶多端的人，为正式迫害基督徒制造借口。为了激起民众的反基督教情绪，还有人从基督教的经书中断章取义，编造谣言。比如，耶稣曾对门徒说过“吃基督的肉，喝基督的血”，反基督者就把这些话断章取义拿出来，加工成基督徒们在拜神时要杀死婴儿并喝其血、吃其肉。基督徒之间习惯上互称兄弟和姐妹，就被反对者描绘成他们乱伦等等，在百姓中制造各种惑众谣言。基督徒还提到有“另一个王国”，也被人断章取义认为是对罗马不忠。<br>\n<br>\n面对各种诽谤，早期基督徒中一些学者，比如贾斯汀、特土良、雅典那哥拉、克雷芒、伊格那丢、波里家等，开始著书立说，驳斥反基督教的言论。他们被称作“护教士”，主要是辨明那些反对基督教的人的话是虚妄且毫无根据的，指出反对基督教的知识份子故意捏造虚假的事来污蔑教会。用今天的话说，相当于上访陈情，或者讲真相的活动。<br>\n<br>\n<br>\n<b>力劝武帝不当灭佛的高僧是在“搞政治”吗？</b><br>\n<br>\n高僧慧远俗姓李，是南北朝至隋朝早期在净影寺修行的高僧。在南北朝时的北周和北齐佛教很盛行，寺院僧人众多。但北周武帝宇文邕自己不信佛，而且诏令灭佛教。他的目的是想以此使国家有更多的人从事生产、增加国库税收。武帝来到邺城，以君主的身份和众高僧“商讨”三教废立之事，慧远和尚高声抗辩，据理力争：“陛下今恃王力，破坏三宝（佛教名词指佛、法、僧），是邪见人，阿鼻地狱不论贵贱，陛下安得不怖？”武帝听后大怒，眼睛直瞪着慧远说：“但令百姓得乐，朕亦不辞地狱诸苦”。慧远摇头道：“陛下以邪法化人，现种苦业，百姓当共陛下同堕地狱，何处有乐可得？”武帝不听劝告，在原北齐境内铺天盖地废除佛教，一切经像尽毁于火；庙产入官，僧尼勒令还俗。<br>\n<br>\n慧远乃有道高僧，眼见皇帝要入地狱，佛家以慈悲为怀，自然舍命相劝。那为什么慧远又说“百姓当共陛下同堕地狱”呢？这是因为一旦“政府下令取缔”，所以肯定会有很多不明真相的百姓跟着起哄，作践经书、僧人、甚至落井下石等等，按佛经讲这都是要下地狱的罪业。所以慧远说“陛下以邪法化人”，百姓跟着遭殃。这也是为什么慧远作为出家方外之人，明知当权者已经“定了性”的，还偏偏要“搞政治”，不惜冒犯龙颜相劝。此外还有僧猛“进京上访”，与周武帝论述不宜灭佛，静蔼法师亦面见周武帝论其灭佛之过，皆被逐出。宜州僧人道积，与同伴七人绝食而死，其事迹极为壮烈。这些高僧之所以“不忍”，乃不忍无知者入地狱，是为大慈悲之心。<br>\n<br>\n北周武帝自建德三年（574年）始灭佛教，建德六年北周灭北齐，他在北齐“取缔”佛教的第二年就身患恶疾，全身糜烂而死。不到三年，杨坚杀死周静帝自立为帝，就是一统中原的隋文帝，而北周武帝一生试图发展其国力、建霸业的北周至此也亡了国。<br>\n<br>\n<b><br>\n法轮功讲真相是“搞政治”吗？</b><br>\n<br>\n法轮功学员是真正<a href=\"http://dafahao.com/tag/cultivation/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>的人，对于个人的利益得失是超脱的，更不会去争夺谁手中的权力，这是修炼人的本份。<br>\n<br>\n可是当我们正当的修炼权利被剥夺的时候，当我们的师父被肆意污蔑，我们的信仰被任意践踏的时候，当大法被许多人误解的时候，当成千上万要做好人的人被抓被劳教被判刑被虐杀甚至<a href=\"http://dafahao.com/ccp-organ-harvesting-special-report.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">活摘</a>器官还被人们认为是“活该”的时候，这如同慧远所言，所有参与者都犯下诽谤佛法、恶意伤害、杀戮无辜修炼人，按佛经讲这都是要下地狱的罪业，按法律讲也是罪不可赦，我们应不应该出来说明一下事实真相？向大家说明法轮大法是什么，<a href=\"http://dafahao.com/why-suppress-falun-gong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害法轮功</a>的共产党是什么呢？对那些正在做恶的人说一声“住手，你这样做首先害的是你自己”的忠告呢？这不是在维护正义与良知，劝人弃恶从善吗？这不是在制止人行凶作恶、免遭地狱毁灭之难的慈悲吗？难道说一旦说明事实真相了就是“搞政治”？所以讲真相、传播真相是顺天意得人心、利国利民、积德行善的大好事，就象当年基督徒在虐杀面前、佛教徒在法难面前坚持真理不屈不挠一样。<br>\n<br>\n<b><br>\n朋友，请您选择</b><br>\n<br>\n朋友，如果可以选择，您是选择文革呢还是选择文景之治、贞观之治或康乾盛世呢？如果可以选择，您是选择西方的自由民主政治还是毛泽东式的“人民民主专政”？您愿意了解真相、反对迫害还是甘愿做江泽民的“610组织”的马列恶徒呢？虽然历史不能选择，但是做怎么样的人走什么样的路我们完全可以选择。如果您选择的是做一个有良知善念、有健康体魄，渴望走向生命回归正途的好人，那么就请您坚守道德，退出共产党的党团队组织，迎接上苍给予我们每一个人应有的幸福、光明和殊荣。<br>\n<br>\n<br>\n原文地址：<a href=\"https://dafahao.com/falun-gong-truth-not-political.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://dafahao.com/falun-gong-truth-not-political.html</a>","date":"2020-01-02","agreeCount":6,"discussionCount":0}