{"type":"article","id":11746,"title":"【民主你国】政治会议开幕大总统训词","uid":4724,"topics":[163],"contents":"编者按：此文的历史背景为，孙文等革命党人与地方亲革命党势力勾结发动所谓二次革命的叛乱并失败逃亡日本之后，袁大总统以叛党一伙勾结日本境外敌对势力（证据确凿），而国民党与其有联络因此有阴谋叛乱之嫌（国民党议员中很多由叛乱地区选出）为借口，宣布国民党非法，强行将其解散。失去了国会第一大党的国会因此无法理事而停摆。袁大总统决定成立政治会议，作为替代国会的临时机构。<br>\n<br>\n正文解读：<br>\n袁大总统表示，尽管推翻了大清建立了民国，可是中国人并不懂得什么是自由民主共和，也不懂得应当如何考虑国事。把自由理解成为所欲为，把民主理解成地方反抗中央，把共和理解成共产，这怎么能行呢？现在政局混乱,盗匪横行,秩序得不到恢复,政府收不到税金.中国在国际上自然得不到他国尊重,注定受列强(主要指日本)欺压.这么搞下去,难道不怕亡国灭种吗?本大总统为了救国家于危亡,我将无我,不计自身一心为国.以中国国情作为出发点,将中央集权富国强兵当作民国的第一目标.给我二十年,还你一个强大的中国.等到秩序恢复了,经济发展了,再考虑什么宪政民主司法独立也不迟.请有识之士支持.<br>\n<br>\n正文：<br>\n正式政府业经成立，本大总统以藐兹一身，谬蒙国民推戴由临时大总统被选为正式大总统， 复得诸国务员热心国事，相与共担危局，誓必竭尽愚忠整饬庶务，期挽狂澜于将倒，而奠国本于苞桑，业与各国务员再四商酌，拟定大政方针，行将宣告于天下，以期逐节进行。惟中国土地之大，人民之多，为五洲万国所罕，有于此而不博采众论，集思广益，诚恐宜于此者或不宜于彼，利于北者或不利于南，闭门造车，出门岂尽合辙？稍不适宜推行，即多窒碍，故毅然组织政治会议以补助政府之不及，诸君或优于学识或富于经验，既已惠然肯来，当能利民福国，惟以利民福国为其宗旨，自当知/国蠹民病/果在何点。<br>\n<br>\n武汉一呼清帝退位，举欧美数年数十年血战所争而不得者，中国于不数月间居然得之，薄海士民，遂侈然而称为共和国民矣，亦若国体改专制而为共和，国旗变黄龙而为五色，则其国力即可凌驾欧美，而国民亦可俯仰寰宇？殊不知，国力之强否，视其内政外交之若何，而内政外交之善否，又视其政府之强固与否，而国体之为君主为民主不与焉，共和政治为宪政之极轨，本大总统固欣然慕之，然初何敢谓招牌一改国力随之充足？及以目今之内政而论，紊乱何堪！设想一般人民以国体既改，国民均属平等，于是乎，子抗其父，妻抗其夫，属员抵抗长官，军士抵抗统帅，以抵抗命令为平等，以服从命令为奇辱，而政治遂不能收统一之效，不知所谓平等者系在国法上之平等，即无所谓贵族平民等阶级是也，非谓一讲平等即无权力服从之关系。也此误认平等二字，为内政紊乱之原因一。<br>\n<br>\n国民既属自由为神圣不可侵犯，于是乎，攘权可以自由争利，可以自由假结社之名而谋乱，可以自由籍言论自由之说而造谣，亦可以自由种种违法举动，无不可以自由二字为卸责之地，则强有力者遂可自由于弱无力者/生命财产之范围内。而大乱遂起，不知所谓自由者在法律范围内之自由，非谓一讲自由即可任意自由于法律范围之外。也此误认自由二字，为内政紊乱之原因二。<br>\n<br>\n欧美人所谓共和者，为多数人图谋幸福之谓也，在昔专制时代政权操之一姓，强则为一姓之家业盛，弱则为一姓之家业衰，强弱盛衰无与于大多数之人民，厥后，民权渐次发达，群知国家为人民之国家，非一人一姓之国家，于是推倒专制，改进共和，主权公之亿兆，而大多数人之幸福，遂不令一姓享受，然亦非一讲共和二字，而天下遂无不可共和之物也。乃一般人民将共和二字认错。而自辛亥革命以来，共产共妻之说腾诸/国人之口，则抢掠人之财产，奸淫人之妻妾及其他种种强贼行为，几视为法律所许，而莫敢过问者。也此误认为共和二字，为内政紊乱之原因三。<br>\n<br>\n以上之种种原因而内政遂呈一极不稳固之现象，而所谓革命之伟人锯子者挟其乎/造民国之功更觉睥睨一切，反抗政令，蹂躏人民，抢掠奸淫，无所不至，成则把持大权牺牲人民，败则席卷公款逍遥海外，名曰平等，实以少数人压制多数，名曰自由，实以少数人侵略多数，名曰共和，实以少数牺牲大多数之生命财产者也，况中国财政本极困难，债台高筑，借贷无门，藏富于民，自古已然，近察欧美尤为明验。<br>\n<br>\n古人云，百姓足，君孰与不足？百姓不足，君孰与足？君既如是，国岂不然？该暴民等卷资而逃，公款既已无馀，恣情搜掠民财亦复净尽，于是乎，民穷于下，国困于上，而凡百内政均难举办，而犹欲侈谈共和者，真不啻痴人说梦也。<br>\n<br>\n至于外交，棘手尤甚，中俄协约难成，而库伦独立尚未取消，西藏交涉至今，而英人不肯让步，其他各国眈眈环伺欲向亚东大陆染指问鼎，固未可因共和成立便可高枕而卧也，况外交之进行，恒视内政之善否为转移，苟内政修明，则列强对我自必亲睦，否则我先自伐，又何怪人？我今内政既如彼紊乱，则外交上当有如是之现象。总之，皆由政府权力薄弱之所致，理固然也，国与家关系至为密切，自古已有恒言，于今为烈，倘国土不幸而亡身家，岂能独有皮之不存，毛将焉附？且从前海禁未开灭国灭种之说未倡，无论何人主持国政尚不失其百姓资格，方今国亡种随，虽百姓亦不能充当，不过作奴隶牛马以至灭种而已。<br>\n<br>\n是以本大总统际此内讧外患纷至沓来之顷，不惜以藐焉一身支撑危局，时而身命财产陷于危险之地，则不妨牺牲一己之身命财产，以保护全国人民之生命财产，时而名誉陷于危险之地亦不惜，从而牺牲之，以付诸身后之公论，以期巩固政府，整饬内政，而伸展国力，为国计即所以为家计，亦即所以为后世子孙计，盖不欲近及其身，远及子孙，使作人之奴隶牛马也。<br>\n<br>\n诸君固当今之所谓爱国士也，此时，既惠然肯来，固皆以救国救民为宗旨，也惟救国救民须有救国救民之方法。<br>\n<br>\n第一须有责任心，前清官吏多因不负责任以致沦亡，民国成立，爱国爱群几成一种口头语，卒之徒托空言，无济实事，诸君宜切宜负责，凡利之当与，害之当除，群策群力，一致进行，生命财产及一身之名誉，概可牺牲则转危为安，即惟诸君是望，且尤有一言以奉告诸君者，即诸君务以国情社习为准，勿徒高谈学理。<br>\n<br>\n即以司法一节言之，孰不知独立之为是本，大总统在前清北洋大臣任内即主张司法独立，无如困难情形有非普通攀谈学理者所能尽悉。第一，无司法之人才，第二，即财政之支绌，民间设一审判厅，原期事平讼理，乃该司法官既无审判之学识，又无社会之经验，一案发生曲直殊难剖决，而含冤自不能免，加以财政难困不足，养司法官之廉，而贪赃受贿又非峻法所能禁，必俟人才既经养成，财政亦复充裕夫，然后方能收司法独立之效，否则既任其含糊判断而加贪赃枉法是徒，恃司法独立之名，而民间受害转较司法不独立时为甚。<br>\n<br>\n是司法不过一端，而其他政治亦大都类是，日本维新有年，而足踏之木屐尚未改革，以是知社会上之习惯不易骤变，也是空谈学理者所能与语哉，诸君既有救国救民之责任心，复能牺牲一切，再斟酌社会上习惯以为改革，将辅本大总统及诸国务员之不及，以图大政之进行，自无宜于此，不宜于彼，利于北不利于南之弊。<br>\n<br>\n内政既善，外交自易办理，行见政府强固，国力发展，则真正共和幸福方可享受，是诸君之救国救民，也亦即所以自救也。<br>\n<br>\n评论:刘仲敬表示,这自然也就意味着自由民主共和与统一的你国不可兼得,诸夏各邦因此有权脱离并解散这个代表集权专制的你国,恢复自身的主权.<br>\n<br>\n我老表示,将来会说出袁大总统这种话的人数不胜数,不一概拒斥的话,你国的下场是可以想见的.","date":"2020-01-02","agreeCount":1,"discussionCount":0}