{"type":"article","id":11747,"title":"瓊瑤《英雄──韓國瑜》","uid":6868,"topics":[5101,3445,1549],"contents":"<b><a href=\"https://www.facebook.com/permalink.php?story_fbid=2590341814367976&amp;id=100001765494957\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">瓊瑤 Facebook</a></b><br>\n<br>\n<b>《英雄──韓國瑜》</b><br>\n<br>\n幾天前，12月29日，韓國瑜在台中造勢晚會上，在三十幾萬人的面前，說了幾句話，深深的打入我心！他說，政治人物有三種人，一種是英雄，一種是梟雄，一種是狗熊！接著他解釋這三種人的不同。我看著他堅毅的眼神，聽著他慷慨激昂的聲音，心想，怎麼這樣巧？我正在寫一篇《英雄──韓國瑜》，卻聽到了他自我的肯定。我為了他的肯定，更加感動，更加振奮。台中下了一天的雨，我看到站在泥濘中等待多時，滿滿的人潮裡，有人哭了，有人笑了，有人又哭又笑，有人歡呼，有人雀躍，更多更多的人狂舞著國旗……我的眼眶也跟著濕了。我心底有個聲音，在堅定的說：「韓國瑜，不論你能不能選上總統，你絕對是個『英雄』！」<br>\n<br>\n我的父親是歷史學家陳致平，拿過金鼎獎，寫過《中華通史》。從小，我在歷史的薰陶下長大。我從歷史中，認識很多英雄。例如晉文公、漢高祖劉邦、漢光武劉秀等。這些都是得民心開一代盛世的英雄。此外，有獨當一面的英雄；如投筆從戎的班超、馬革裹屍的馬援、艱苦卓絕的張騫、臨危不亂的謝安、九死一生的霍去病、視死如歸的文天祥……正氣歌裏的人物，個個都是英雄。在中華歷史的浩瀚長河裏，各式各樣的英雄，不勝枚舉。<br>\n<br>\n但是，那些古代英雄，論所處環境的惡劣、面對局勢的複雜、任務挑戰的艱鉅，要和今天這位英雄相比，就是小巫見大巫了！因為現代，人類創造出一種由科技和人為組成的「變形烏賊」，會噴出墨汁染黑你，會用八隻長爪纏住你，每隻長爪都無孔不入，上面還有吸盤，像嗜血的惡魔般吸你的血。這些「變形烏賊」，會鋪天蓋地，從黑暗中撲來，防不勝防。我們眼前這位真正的英雄，除了要迎戰明處的對手以外，還要面對這些暗中排山倒海的惡魔。他，就是「韓國瑜」！<br>\n<br>\n我見過一篇報導，在韓國瑜的碩士論文中，寫下畢業後的自我期許，他寫了篇「序文」，內容是這樣的：<br>\n<br>\n「學藝已成，甫將下山步入瀟灑江湖，回首前塵縱然苦多於樂，可是我已走過，我已征服。眺首前程，雖然撲朔迷茫，但是『天下即我心，俠義藏胸襟，殺惡便是善，劍出鬼魂驚』。歸德公子，又何懼之有？」歸德公子，指的是明末四公子之一，侯方域。<br>\n<br>\n你我如果看了這段序文，誰還敢說韓國瑜是草包？只怕說韓國瑜是草包的人，自己才是草包！這段序文，別說氣魄之大，文字之美，字裡行間，已經看出他非池中之物！果然，經過了風風雨雨，經過無數打壓，經過17年的沈潛，這個人物，在今天，成為我們的「總統候選人」！這不是他當初所規劃的，而是民衆要求他的！因為，民衆等待這樣一位有擔當、肯做事的人，等得太久太久了！「天下即我心，俠義藏胸襟，殺惡便是善，劍出鬼魂驚。」我們的韓國瑜，發出了他的穿雲箭！面對著這個混沌不清的時代，他終於義不容辭的站了出來，投入總統選戰！<br>\n<br>\n這是一場完全不對等的選舉，對手擁有千軍萬馬，還加上那些恐怖的「變形烏賊」。韓國瑜只有他那顆「天下即我心，俠義藏胸襟」的氣魄！沒有資源，沒有戰士，沒有武器、沒有奧援……他和夫人李佳芬，一步一腳印，深入民間，苦民所苦，把「俠義」發揮到極致，把「仁愛」發揮到極致。他沒有「攻城掠地」，他征服了人民的心！包括我這顆熱血澎湃的心。<br>\n<br>\n在去年十月中以前，我根本不知道世間有位「韓國瑜」。我對政治本無心，也從未加入過任何政黨，整日埋頭在自己的世界裡。那時我已去世的丈夫還靠著插管維生，我的日子並不好過。有天，我有位住在國外的朋友，對我說：「妳在台灣，可以注意一下韓國瑜，他是個英雄！」英雄？「英雄」兩字，在我心裡太崇高，豈能隨便說？我沒有太注意。無巧不巧，第二天，我有位國內的朋友，忽然也對我說：「如果明天就能投票選市長，我會去選韓國瑜！」韓國瑜？我開始注意他，跟著他的腳步走，在電視上看著他的新聞，聽著他的演說。三山造勢最後一晚，李佳芬給丈夫的一封信，催出了我的眼淚，我在電視機前說：「韓國瑜！你和李佳芬，都是英雄！」<br>\n<br>\n然後，我看著韓國瑜一步步身不由主的走上了總統路。熱血沸騰的民眾追隨著他，旗海飄揚的場面震撼著國人，越來越多的人，喊著「韓國瑜，凍蒜！」名滿天下，謗亦隨之。鋪天蓋地的負面新聞，開始無孔不入的抹黑他。「變形烏賊」的造謠和霸凌，簡直無所不用其極！這種霸凌和抹黑，我也遭遇過，那是一種「人格毀滅戰」！但是，他不為所動，屹立不搖。因為，他是英雄！<br>\n<br>\n他，苦其心志、動心忍性。抹黑抹紅抹黃，打不倒他! 污衊栽贓打壓，悶不住他! 他是真金，不怕火煉。每次他出現在我們的眼前，都是神采奕奕，眼中閃耀著誠摰堅毅熱情的光輝，充滿了正能量。非但沒有被打垮，還「金句連連」，令人驚嘆。他是英雄！<br>\n<br>\n他說的話，庶民聽得懂，庶民的話，他聽得進。他的自嘲、他的幽默、他的「歇後語」、他的親和力、包括他反擊對方的論述，處處「一針見血」。他直率坦白，有種大無畏的精神。他和民衆站在一起，為民眾發聲，他屬於民衆。他是英雄!<br>\n<br>\n他有霹靂手段，有機智的反應能力。當人人懷疑民調數字時，他呼籲他的支持者逆向回答。這一舉顚覆了民調，成為政治史上第一位這樣做的人。大智、大慧、大勇，他都兼具！他是英雄！<br>\n<br>\n他有菩薩心腸。他關懷弱勢，他的心中有愛與包容，他的言行一致。他重視教育，他重視下一代的未來。他拋出「滿天星計劃」，讓無數耽心子女前途的人，莫不感激在心。他是英雄！<br>\n<br>\n他的政見犀利。他要重啓特偵組，以端正政風，從而替民衆看緊我們的納稅錢。讓政治人物，恢復成人民的公僕，而不是人民的統治者。他反對「反滲透法」，讓人民有「免於恐懼的自由」。他是英雄!<br>\n<br>\n他意志堅定。他能在全國人民面前發誓，將來當了總統，若有不法，願意被關到死。他的目光如此炯炯有神， 他的誓言如此鏗鏘有力。他是英雄!<br>\n<br>\n他深謀遠慮。他捍衛中華民國，坦誠而公開的說出他對兩岸的理念。他的立場、他對國家的定位、他要把中華民國帶到那裏去。他清清楚楚交待，他不要讓人民步入腥風血雨的戰爭，他要把我們帶向「和平」，我要跟著他走，因為我受過戰爭的苦。我相信他能解開兩岸的僵局，達到和平共存的目標，因為，他是英雄！<br>\n<br>\n智者不惑、仁者不憂、勇者不懼; 民之所苦, 長在我心。但憑一腔正氣, 雖千萬人吾往矣! 這就是韓國瑜！他還有識人的本領，當大家紛紛揣測他的副手時，他請出了張善政為副總統候選人！張善政在土木建設與科技上，是個專家，長得徇徇儒雅，說話有條有理。他是拿過鋤頭種地的庶民，也是當過行政院長的奇才。他和韓國瑜的搭配，是最好的組合。韓國瑜請到張善政，更是「英雄識英雄」！<br>\n<br>\n上面，我寫了這些理由，告訴大家，為什麼韓國瑜是英雄？有時，我看到電視上，扭曲報導他的新聞，我會氣到跳腳。但是，他必須承受，因為我們這個社會病了，那麼多的「變形烏賊」，什麼謊話都說得出來。我們這個社會，需要一位大無畏的英雄，來力挽狂瀾、撥亂反正！我們需要一位英雄，來當我們的總統！這是我們對他的要求！這，也是時代歷史賦予他的使命！<br>\n<br>\n親愛的朋友們，只有投下你手中那最神聖的一票，你才會是國家的主人。他不會辜負你這一票！我雖然人微言輕，請大家相信我！這是個民主的時代，民主的意義，就是每個人自己做主，卻不要去誣蔑別人。做一個有尊嚴的人，不要做一個沒良心的人！我們都應該向韓國瑜看齊，他說過：「寧可乾淨的輸，不要骯髒的贏！」這才是英雄！<br>\n<br>\n接著，我要謝謝幾位也是英雄的人物：王又正、謝寒冰、黃暐瀚、陳輝文、賴岳謙、謝龍介、唐慧琳、葉元之、張友驊、文山伯、強強滾、王育敏、柯志恩、李永萍、王鴻薇、江啟臣、游淑慧、周鍚瑋、詹江村、羅友志、戴錫欽、孫大千……（族繁不及備載）等諸位，如果沒有你們真實的報導和評論，我們這些老百姓，在一片謊言抹黑栽贓中，怎會知道真實的內幕？我要誠懇的，真摰的，謝謝你們！<br>\n<br>\n我寫了這麼多，太長了！總之一句話，韓國瑜需要我們的支持，我親愛的朋友們，請你們務必在投票當天，走出門，投下你們神聖的一票！拜託拜託， 請記住：<br>\n<br>\n＃總統票投2號韓國瑜及張善政<br>\n＃政黨票投國民黨保住優秀的謝龍介<br>\n＃立法委員投你們選區中的國民黨候選人保住立法院過半<br>\n<br>\n最後，我還要向一位大人物喊話，郭董，離開選舉沒有幾天了，當初我曾經稱你為「烏雲」，我在這裏向你道歉！如果，你現在能和韓國瑜同框，你會在歷史上留名的！我和很多很多朋友，都會敬重你的。此時此刻，你能為國為民，為我這個小老百姓的呼籲而歸隊嗎？我相信，韓國瑜始終是尊敬重視你的！我們也始終是期待你的！請考慮、請衡量、請為大局著想，好嗎？<br>\n<br>\n2020年1月11日！穿雲震天！朋友們，讓我們大家一起，積沙成塔、衆志成城，開創歷史新的一頁！決定我們自己的未來！把我們心目中的英雄，送進總統府！好嗎？好嗎？<br>\n<br>\n瓊瑤<br>\n寫於可園<br>\n2020、1、1 新年第一天<br>\n<br>\np.s視頻要看到最後，有彩蛋喲<br>\n等一個人｜競選歌曲 片尾有彩蛋！ - 韓國瑜官方頻道<br>\nhttps://youtu.be/RLT1qQvJQSQ","date":"2020-01-02","agreeCount":1,"discussionCount":0}