{"type":"article","id":11753,"title":"法轮功系媒体独家披露的警察性侵影片，台媒「关键评论网」质疑其公信力","uid":3685,"topics":[2248,17,425,5103],"contents":"聲稱「獨家揭警察性侵暴行」的「D同學」影片，來自公信力成疑的《美麗日報》<br>\nKayue 2019/12/31<br>\n<br>\nKayue<br>\n《關鍵評論網》編輯，最想寫的還是數學。<br>\n<br>\n<blockquote>我們想讓你知道的是<br>\n<br>\n在一段來自Facebook專頁「美麗日報」及「天佑香港」的影片中，受訪者自稱是被捕三次的救護員，指控警察暴力對待甚至性侵被捕者，然而有關的《美麗日報》網站可疑。</blockquote><br>\n<br>\n<br>\n12月30日晚上7時半，Facebook專頁「美麗日報」及「天佑香港」發佈了一段標題為〈獨家※黑監內幕【港高校生被抓3次曝光黑警刑求、性侵暴行】〉的影片。[1][2] 其後有人在「連登」LIHKG討論區討論影片[3]，亦有內容農場在文章中內嵌Facebook影片。[4]<br>\n<br>\n影片中戴上黃色頭盔、以白紙覆蓋防毒面罩的受訪者化名「D同學」，手持「美麗日報」咪牌，指自己是「救護員手足」，被捕三次，曾在警局內被四個人毆打，又稱另一次被捕時同房的被捕者向他說，警察在該被捕者面前強姦其女友，其後有四個防暴警察進內毒打該示威者。影片僅以文字交待D同學最後一次被捕經歷，指他出庭前三天無故被強行抓進警局，「這次是丟進很深的水池裡折磨他」。<br>\n<br>\n如此內容的影片自然引起廣傳，亦被部分人視為警隊強姦的鐵證，但我認為必須小心對待這兩個專頁的內容，不能輕易相信上述影片。<br>\n<br>\n過去半年，有大量影片顯示警察暴力對待示威者，即使已經制服被捕者仍動用不成比例的武力。[5]此外，亦有被捕者指控警方在拘留期間施以性暴力，例如無理全裸搜身、非禮等[6][7]，網上更一直流傳有警員強姦甚至輪姦示威者。早前亦有律師報案，表示一名18歲少女於荃灣警署內被多名警員輪姦。[8]<br>\n<br>\n<br>\n警隊公信力自6月起暴跌[9]，監警機制備受質疑[10]，加上警隊敵視示威者的態度，令不少人相信網絡流傳的指控。例如10月香港中文大學傳播與民意調查中心的民調結果顯示，有接近四分一（23%）受訪者認為「有警察在新屋嶺拘留中心性侵犯被捕者」一事「絕對真確」，連同認為此事「應該真確」的受訪者（36%）計算合共有近6成人相信指控。[11]<br>\n<br>\n然而，就算你傾向相信警察曾在警署內暴力對待甚至強姦示威者，也應該——甚至可以說「更應該」——謹慎對待「天佑香港」及「美麗日報」這一段影片。<br>\n<br>\n我的質疑主要由於這兩個發佈獨家影片的Facebook專頁可疑︰「天佑香港」在12月3日建立，此專頁上的資料（包括聯絡電話和網址）顯示應屬於《美麗日報》集團。<br>\n<br>\n《美麗日報》過往是著名內容農場[12]，近年亦涉及大規模以假帳戶建立群組傳播假訊息。在11月時，老牌查證網站《Snopes》刊出報導，詳述來自美國的The BL集團（The Beauty of Life）的造假手法，以「Facebook上的假新聞帝國」（Fake Empire on Facebook）形容這個集團。[13]Facebook在12月20日宣布以參與「協同造假行為」（coordinated inauthentic behavior）為由移除610個Facebook帳戶、89個Facebook專頁、156個Facebook群組及72個Instagram帳戶，這些都主要跟The BL集團有關。<br>\n<br>\n至於中文版本的《美麗日報》，無論是設計、Google分析帳戶編號[14]以及網站中顯示的兩個Facebook專頁（BeautiesOfLifeOfficial及BeautiesLifeInspired）讚好按鈕[15]，均明顯跟美國The BL集團有連結。日前發佈影片的「美麗日報」Facebook專頁在12月19日才面世，未知是否因為被Faceook刪除舊專頁後而重新建立。<br>\n<br>\n雖然The BL集團在美國方面的造假行為，不代表《美麗日報》跟香港有關的內容一定不可信，但這個網站信譽成疑，已令人難以相信影片內容。或者有人會認為「總之要相信手足」，不過首先要問的是︰如何知道這人是手足？要知道，有心偽造影片的人只要買點裝備就能夠拍攝同類影片。<br>\n<br>\n假如我們在缺乏證據下相信這類影片，就代表我們因為既定立場、信念而輕信缺乏足夠證據的內容，而這非常危險︰這令我們容易受到各種假消息干擾，令較不聳動的真訊息難以流傳、把焦點放錯地方，甚至有「狼來了」效應使人輕視真實發生的暴行。<br>\n<br>\n誠然，基於人身安全考慮，我們不能要求站出來指控警方的被捕者公開身份，另一方面，任何人也可以蒙面指控，因此有關指控的可信程度視乎指控內容（例如有否與事實不符之處）及協助公開指控者（例如記者、律師或議員）的信譽，我們得相信他們做好核實身份等工作。<br>\n<br>\n因此，假如「D同學」真是被捕三次的救護員，我建議他再找有公信力的媒體受訪，講出被捕期間的經歷，讓重要訊息流傳，同時盡量減低因受訪媒體缺乏公信力所引起的不必要質疑。","date":"2020-01-02","agreeCount":3,"discussionCount":0}