{"type":"article","id":11750,"title":"【转载】流血不是為了犧牲自己，而是為了犧牲敵人","uid":4724,"topics":[2828,163,17],"contents":"原文链接：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly92b2N1cy5jYy9jaGVuZ2xhcC81YTQyMTFlMmVjZWFlZGQ2YmU5MTlhYTM\">https://vocus.cc/chenglap/5a4211e2eceaedd6be919aa3</a><br>\n<br>\n很多人認為所謂的「流血」，就是指抗爭者以及抱持理想的人，應該自己受傷、自己流血，甚至死亡，這樣才對得住抗爭。即是說，他們應該是自焚，應該是絕食，應該是被迫害、被關、被抓，像<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AD%E5%9B%9B%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北京大屠殺</a>的學生一樣被軍隊殺死，這樣才可以達致理想。他們想像中的流血，是殉道者的流血。<br>\n<br>\n在一九八九年的北京大屠殺，當時的北京市民與學生為了爭取民主中國而流血了，甚至死了不少，之後他們也受到迫害、抹黑。這完全滿足了以上的條件。他們的流血和犧牲，並沒有爭取到了一些甚麼，甚至很多人怪罪他們令民主倒退了。他們是殉道者，贏得了很多人的同情，也許贏得了道德高地。<br>\n<br>\n但是，他們沒有贏得他們想要爭取的東西，他們很難說是這件事的贏家。怎樣看也好，我們只看到，去到今天為止，迫害他們的人是贏家。<br>\n<br>\n軍人拿著槍去屠殺市民時，自然有被還擊和報復的風險，所以他們也必須敢於流血；依他們的說法，當年有解放軍受傷及被殺，我們若假定這是真話，那他們也有犧牲與流血。但是他們流的不僅是自己的血，他們流自己的血，是為了令敵人流更多的血。<br>\n<br>\n犧牲少量軍人，讓他們流血，是為了殺掉比死掉的軍人更多的市民。他們最後成為贏家，是因為他們敢於傷害和摧毀敵人，只是進行這件事的時候，多少有些自己流血的風險，所以也必須接受這種風險，這才是真正的敢於流血：有可能流自己的血，但那不是為了自殘或者取得道德高地，而是為了把敵人摧毀。<br>\n<br>\n在二十幾年前，香港市民和臺灣市民，也曾想像過中國的未來會是民主自由的明天。但是，如大家所知的，當軍隊把這些北京市民摧毀之後，鎮壓拘捕和迫害了大量的反抗者。有些人成功逃走，但也沒有在海外成功完成反抗，甚至沒辦法留下長期的反抗組織。至於那些曾經批評北京的人，例如藝人或者是香港某些特首，今天不少也屈服收編，變成了北京政府的堅定支持者。被迫害者所引起的同情，敵不過現實勝利者所獲得的經濟和政治利益。<br>\n<br>\n敢於傷害敵人讓敵人流血的人，比勇於傷害自己讓自己流血的殉道者，更能有效達到自己的目的。從這點看，所謂敢於流血，並不是指要我們傷害自己。而是說，當我們不再堅持事情不能流血，不再堅持自己不能受傷時，我們能用的手段，就會大量增加。<br>\n<br>\n舉一個會令大家不舒服的例子：恐怖份子為何能進行自殺式恐怖襲擊？是因為他們有人願意流血，願意犧牲自己的性命。所以他們多了一種手段，這個手段是否正當、有沒有效，可以再議，但他們之所以犧牲自己，目標很明顯是為了令敵人受更大的傷害。犧牲自己一人，是為了犧牲敵人多過一人，最終流血也是一個成本效益的問題，而不是一個道德問題。<br>\n<br>\n如果他們只敢犧牲自己，不敢犧牲敵人，則自殺式襲擊不會成立。如果軍人只敢自己流血，不敢殺傷平民，北京政府則無法完成屠殺，很可能真的會在八九年倒臺。所以我們可以看到，流血的意義，是在於降低道德限制，增加傷害敵人的手段，使手段變得更殘忍而直接。恐怖主義是不道德的，軍人屠殺平民也是不道德的，可是他們不道德卻有效果。我們必須認清，「為實現理想而流血」，不是指贏取同情，而是指是不擇手段。因為不擇手段，所以可以犧牲任何東西，那代表為了勝利，不惜犧牲任何人，包括自己的性命。<br>\n<br>\n既然傷害敵人是最高目的，我們並不需要追求流血，我們只是不介意流血，但可以的話，令對方大量流血而自己一血不流更好。退而求其次的話，就是在我們流較少血的前題下，令對方流更多的血。再退而求其次的話，就是我們流比對方多的血，也要對方受傷。但任何令我們流血而對方毫無傷害的行為，就絕對是本末倒置。<br>\n<br>\n而血也不是一定是指身體上的血，流血泛指一切的傷害。比方說，臺灣與某大國對抗，進行了貿易戰爭，雙方的經濟都受到損害，這也是一種流血。臺灣不惜過得苦一點，令自己的經濟蕭條，去換取敵人過得苦很多，經濟崩潰，這也算是一種犧牲、以血洗血。這種不惜自己受傷和損失，也要令敵人受更重的傷和受更大的損失，才是流血的真正意義。<br>\n<br>\n流血並不是指殉道，流血是指戰鬥，是指願意傷害敵人，更願意破棄各種原則和道德底線，去打贏一場戰爭。","date":"2020-01-03","agreeCount":16,"discussionCount":0}