{"type":"article","id":11779,"title":"学点马克思主义（一）—— 以往的“造反”为什么都失败了？","uid":21975,"topics":[698,624],"contents":"红色中国网理论编写组打算写一组结合当前实际介绍马克思主义的长篇系列。考虑到这里的一些葱友也对这一话题感兴趣，就把这个长篇系列的第一篇转载到这里。以后各篇，为了不占有贵站版面，将只发链接，不再直接转载。<br>\n<br>\n@起点小反旗<br>\n@饼干巧克力<br>\n@中国孩子<br>\n@ChuChen<br>\n@Geena<br>\n@socdem<br>\n@Hiaignty<br>\n@Caplus<br>\n@DiskKiller3000<br>\n<br>\n<b>学点马克思主义（一）——&nbsp;</b><b>以往的“造反”为什么都失败了？</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>红色中国网理论编写组</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n人类进入了二十一世纪二十年代。在这二十年代的入口处，一方面，世界资本主义的政治矛盾、社会矛盾、生态矛盾空前尖锐，各国无产阶级和劳动群众的反抗斗争风起云涌；另一方面，在国际共产主义运动全面走向低潮以后，世界范围的进步斗争仍然处于徘徊彷徨的状态，还在努力寻找新的斗争方向。<br>\n<br>\n中国的马列毛左派在经历了本世纪初期的大发展以后，现在也到了一个转折关头。随着马列毛左派原有的社会基础（老工人、文革造反派积极分子、左派老干部、边缘化小资产阶级）逐步退出历史舞台，而新的社会基础（资本主义条件下的新无产阶级和进步小资产阶级）尚未发展壮大和成熟，马列毛左派正面临着新老交替的历史任务，一方面要继承和发扬以往的光荣传统，另一方面还要努力学习在新的历史条件下开展斗争。<br>\n<br>\n<br>\n在这样一个历史条件下，有必要梳理我们对马列毛主义的认识。在过去二十年中，中国的进步左派力量虽然大多数都统一在了马列毛主义的旗帜下，但是在实际上并不存在一套被人们普遍接受的马列毛主义理论和政治主张。虽然各左派小组都在不同程度上开展了学习马列毛经典理论的工作，宣传了马列毛主义，扩大了马列毛主义在普通劳动群众和进步青年中的影响。但是原有的学习往往存在着对经典著作生搬硬套、教条主义的严重倾向，既不能符合二十一世纪中国与世界的实际情况，也不能有效地回答在现实斗争中产生出来的一系列实际问题，甚至在一定程度上助长了宗派主义的滋长，已经严重妨碍了马列毛左派的发展壮大。<br>\n<br>\n在当前斗争转折的紧要关头，红色中国网理论编写组准备用一段时间（一年或者更长一些时间），来梳理一些关于马列毛主义的基本理论问题。这些梳理将以长篇系列连载的方式发表。这次梳理，以马列毛的经典著作为起点，但并不限于这些经典著作，而是结合中国与世界资本主义发展的实际，参考自二十世纪中期以来世界进步思想的新发展，以努力达到认识中国和世界资本主义的基本矛盾及其发展规律、认识中国和世界革命的基本规律的目的。<br>\n<br>\n<br>\n什么是马克思主义？毛主席曾经说：“马克思主义的道理千条万绪，归根结底就是一句话：‘造反有理’。” 自从人类社会进入阶级社会以来，被剥削被压迫的劳动群众反抗剥削阶级的斗争就从来没有停止过。但是，以往的斗争都归于失败了，或者即使暂时成功了，最后还是不免于失败。在马克思主义看来，以往反剥削反压迫斗争的失败是由以往的阶级社会所处的历史条件所决定的，是不可避免的。但马克思主义又认为，现代资本主义的发展已经创造了全新的历史条件，从而使得自有文明社会以来，无阶级社会第一次成为了历史的现实可能性。<br>\n<br>\n<br>\n马克思主义的上述观点是来自于历史唯物主义的分析方法。历史唯物主义是马克思主义关于人类历史发展一般规律的总的观点。在1859年出版的《政治经济学批判》序言中，马克思对历史唯物主义的观点和方法做了如下的概括：<br>\n<br>\n<br>\n<b>我所的得到的、并且一经得到就用于指导我的研究工作的总的结果，可以简要地表述如下：人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构，即有法律的和政治的上层建筑树立其上并有一定的社会意识形式与其相适应的现实基础。物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程。不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识。社会的物质生产力发展到一定阶段，便同它们一直在其中活动的现存生产关系或财产关系（这只是生产关系的法律用语）发生矛盾。于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。</b><br>\n<br>\n<br>\n这里，马克思连续提到了几个重大的概念：物质生产力、生产关系、法律的和政治的上层建筑、社会意识形式（后面的文字中，马克思又提到了“意识形态的形式”）。让我们依次来讨论这几个概念。<br>\n<br>\n什么是物质生产力？所有人类社会都要满足自己的物质需要。与动物不同，人类满足物质需要的方式不是按照本能从自然环境中直接攫取食物，而是通过劳动过程改造自然以获得自己所需要的物质产品。在劳动过程中，人们以改造自然（土地）或者以前劳动过程的产品（原材料）为目的，这些被改造的对象就构成人们的劳动对象。为了提高劳动的效率，人们组织起来，发明和改进了各种劳动工具（工具、机器、厂房、办公楼、计算机软件等）。所以，所谓“物质生产力”实际上是人类为了满足自身的物质需要而与自然界之间发生的关系。在这些关系中，人类使用和消耗一定量的自然资源，又生产出自身所需要的物质产品以及自身所不需要的副产品（固态液态气态的各种污染和废弃物），不断地发生着人与自然之间的物质交换。<br>\n<br>\n为了物质生产和劳动的目的，人们要为了一定的具体的劳动过程（即生产过程）的目的组织起来。在这个组织的过程中，人们不可避免地要形成一定的人与人之间的关系（即社会关系，马克思曾经说，“人的本质是社会关系的总和”，见《关于费尔巴哈的提纲》）。因为这种社会关系是在人们的物质生产过程中形成的，所以又叫作“生产关系”。生产关系又包括几个方面：谁占有生产资料（劳动对象和劳动工具），谁在劳动过程中居于支配和控制的地位、谁居于被支配和被控制的地位，劳动产品如何分配。<br>\n<br>\n此外，为了扩大劳动产品的数量和范围，人们在生产过程中又逐渐形成了分工，即一部分人专门从事某一种劳动过程或生产某一种产品。随着分工的发展，就产生了交换的需要。这种交换可以采取由整个部落或整个社会占有全部社会劳动产品并统一再分配的办法，如在原始共产主义部落中，或者在未来的社会主义计划经济以及共产主义社会中那样。也可以按照某种长期稳定的社会习惯来进行。随着私有制的发展，便发生了商品交换。在商品交换中，劳动产品的占有者是以私有者、即排他的占有者的身份来相互对待的。商品交换的过程因而也是私人占有者相互交换对劳动产品的排他占有权的过程。人们在劳动产品的交换中形成的关系（社会占有和再分配、社会习惯、商品交换等）是生产关系的另外一个方面。<br>\n<br>\n马克思说：“人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。” 就是说，在一定的历史时代，那个时代的生产关系要与当时的物质生产力“相适应”，并且在这个意义上是“一定的、必然的、不以他们的意志为转移的”。这句话可以从两个方面来理解。一是，在一定的历史时代，人们在生产过程中可能发生的社会关系，受到当时的物质生产力能够提供的物质条件的限制。比如，交通和通信技术的发展程度，会限制劳动产品之间交换的数量和范围以及交换发生的方式；生产资料的具体物质形态会影响到生产资料的占有方式和劳动过程的组织方式。但是，这句话还有另外一层意思，就是在一定的历史时代，当时的生产关系要有利于物质生产力的“发展”或者至少与原有物质生产力的维持（简单再生产）相一致。如果不能做到这一点，而是物质生产力不断萎缩甚至于崩溃，那么依托原有的物质生产力的人们相互之间的社会关系自然也不再能维持。<br>\n<br>\n人类生物进化的最新阶段是智人（homo sapiens）。根据现在考古学的认识，智人的历史有二十万年以上。早期智人经历了两次冰期，曾经一度濒临灭绝（在最低谷时只剩下大约1000对有生殖能力的男女）。在过去二十万年的绝大部分时间里（大约95%的人类历史），由于物质生产力低下，劳动产品仅能勉强满足人类生存和繁衍的需要，没有剩余产品，因而也就不存在阶级。<br>\n<br>\n只是到了距今大约一万年前，随着农业和畜牧业的发展，比较大量的剩余产品才出现了。随着剩余产品的出现，人类社会进入了文明阶段。另一方面，剩余产品的出现使得少数人占有剩余产品成为可能。从那时起，人类社会就进入了阶级社会的发展阶段。在阶级社会中，社会的少数人不参加生产劳动但占有社会的剩余产品，因而成为一个社会的剥削阶级。绝大多数人从事生产劳动但不占有社会的剩余产品。从事生产劳动的绝大多数人由于在生产关系中各自所处的地位不同，可以再分为几个不同的社会集团（阶级），从而构成阶级社会中的各被剥削阶级。在阶级社会中，一个社会的生产关系主要表现为各阶级相互之间的阶级关系（但不限于阶级关系）。<br>\n<br>\n随着社会分裂为剥削阶级和被剥削阶级，阶级斗争也就爆发了。各被剥削阶级经常要反抗剥削阶级，威胁到后者对剩余产品的独占。于是就产生了设立专门的暴力机关来镇压被剥削阶级反抗的需要。于是，为剥削阶级利益服务的国家就产生了。马克思主义认为，国家是一个阶级压迫另外一些阶级的工具。资产阶级古典政治经济学家也有类似的看法。比如，亚当ㆍ斯密就曾经指出：“Civil government, so far as it is instituted for the security of property, is in reality instituted for the defence of the rich against the poor, or of those who have some property against those who have none at all&nbsp;（管理民事的政府，就其设立是为了保障财产而言，实际上是为了保卫富人和反对穷人而设立的，或者说，是为了保卫那些有一些财产的人和反对那些毫无财产的人而设立的）。”（见《国富论》1937年纽约Modern Library版第674页）<br>\n<br>\n这样，就产生了树立在一定的“社会的经济结构”之上并与之相适应的“法律的和政治的上层建筑”。所以，一个社会中的剥削阶级（即占有社会剩余产品的阶级）同时也必须是掌握了那个社会的国家的阶级，即统治阶级。如果不是这样，如果一个社会的国家不能够有效地保护那个社会中的剥削阶级对剩余产品的占有，那个社会的生产关系自然就无法维持（从而物质生产力也无法维持和发展）。所以，上层建筑也必须与经济基础“相适应”。<br>\n<br>\n但是，仅仅依靠国家或“法律的和政治的上层建筑”用暴力来镇压各被剥削阶级的反抗，还不足以维持一定的生产关系的正常运转。因为暴力镇压是有成本的。维持一定的从事暴力镇压的国家机器（如军队、警察、法庭、监狱）需要使用社会的一部分劳动力并且为了生产镇压所需要的武器、装备、建筑物，还需要占用大量的社会剩余产品。镇压要起到威慑反抗者的作用，往往要采取杀害、杀伤或者监禁反抗者的形式，从而减少了潜在的可用于剥削的社会劳动力总数。因此，暴力镇压的手段是不能够无限制使用的。如果没有一定的“意识形态的形式”的配合，仅靠暴力镇压的手段，是不可能长期维持一个阶级社会的稳定的。<br>\n<br>\n除了暴力镇压以外，一个阶级社会要长期存在，剥削阶级还必须发展出一整套思想，借以解释和说明现有的社会秩序，为其做出辩护（“人们借以意识到这个冲突并力求把它克服的那些法律的、政治的、宗教的、艺术的或哲学的，简言之，意识形态的形式”）。这套思想，在一个阶级社会的正常发展阶段，往往也是那个社会占统治地位的思想（“统治阶级的思想也是占统治地位的思想”，见《德意志意识形态》）。占统治地位的思想或意识形态，要能够说服统治阶级自己以及被统治阶级的绝大部分或者至少使人们默认，现存的社会秩序是合理的。这种“合理性”，可以是基于天命，基于上帝的或神的意志，基于某种神秘的“自然法”、“天赋人权”、“普世价值”，也可以是基于完全世俗的考虑（比如，从长远来说，现存经济制度对于社会的一切阶级都更加有利）。这种意识形态的辩护功能，在前资本主义时代，主要是通过各种宗教或者类似宗教的学说（如儒家）来完成的；在资本主义时代，则主要通过资产阶级的哲学、文学艺术、社会科学等来完成。<br>\n<br>\n<br>\n如上所述，在物质生产力发展的一定阶段，人们在生产过程中必然要产生一定的社会关系（即生产关系）。一个时代的生产关系要与当时的物质生产力“相适应”，即有利于物质生产力的简单和扩大再生产。但是随着阶级社会的产生，生产关系又主要表现为阶级关系。在阶级社会中，一定的生产关系要正常运转，前提是当时的剥削阶级能够有效地占有社会的剩余产品。为了维护剥削阶级对社会剩余产品的占有，就需要用国家（法律的和政治的上层建筑）来镇压各被剥削阶级的反抗，还要用一定的“社会意识形式”来说服统治阶级和被统治阶级中的绝大部分来相信现存社会是合理的，因而是不可改变的。<br>\n<br>\n我们在一开始的时候提出，马克思主义归根结底是关于“造反有理”的学问。但是，按照上面的论述，一个阶级社会，只要与物质生产力的一定发展阶段相适应，它的生产关系就可以正常运转，对剥削阶级的反抗就会被镇压，并且在这个阶级社会的正常发展阶段，社会中的绝大多数人或多或少地相信现存社会在某种意义上是“合理”的，因而是不可改变的。就是说，在一个阶级社会的正常发展阶段，造反是“无理”的，绝大多数人也相信造反是无理的，因而必然是要失败的。那么，社会革命又怎样才会发生呢？为什么马克思主义不仅相信社会革命是必然要发生的，造反是“有理”的，而且无阶级社会是可能的呢？<br>\n<br>\n这些问题，我们留到下一期《学点马克思主义》中继续讨论。<br>\n<br>\n<br>\nhttp://redchinacn.org/portal.php?mod=view&amp;aid=40943","date":"2020-01-03","agreeCount":-2,"discussionCount":0}