{"type":"article","id":11774,"title":"反贼注意保护隐私的17条须知","uid":19469,"topics":[2199,518,353,249],"contents":"主要是从文学城搜集来的：<br>\n<br>\n<blockquote>国安九局：<b>反贼就不要苟了，早日移民比较好。普通人其实无所谓，活在大数据监控之下，你听话不会有问题。移民和留学的远离海外学生会和华人商会，不然和国内没区别，还是被监控。</b></blockquote><br>\n1. 反贼不应该寻求继续藏匿在沦陷区苟活。有被抓的风险。应该寻求尽快移民。<br>\n<br>\n2. 沦陷区以外反贼应远离中国学生会、华人商会。不然容易被中共国安十局等机构监控。<br>\n<br>\n<blockquote>国安九局：<b>有留学生在海外参加各种NGO。…… 有些还回国搞的，拿海外基金会的钱，和一些马来西亚华人组织在一起搞活动，原来他们用微信聊天还好监控，现在他们转战signal，只能靠收买线人来监控他们的情况。…… 有留学生参加了这些NGO在海外组织的活动，还发微博和朋友圈，这样就已经被我们盯上了。</b><br>\n<br>\n不明真相群众：<b>什么类型的NGO呢？</b><br>\n<br>\n国安九局：<b>各种类型，女权、LGBT都算。</b><br>\n<br>\n不明真相群众：<b>这些留学生的心理是怎样的呢？是觉得身在墙外万事大吉了吗？</b><br>\n<br>\n国安九局：<b>还是警惕性不够高，海外学生会也会及时报告这些学生的动向。<br>\n<br>\n</b>不明真相群众：<b>果然学生会就是海外校园情报特务组织。没事。基本美国大学里的中国学生会或者最近对支持香港人攻击的都被记录了。</b></blockquote><br>\n3. NGO等涉及政治的团体是中共国安国保重要监控对象。NGO成员在中国沦陷区活动，就算你自认为你从事的不是颠覆活动，中共也认为你从事的就是颠覆活动。因此沦陷区NGO成员在保护隐私上应该高度警惕。<br>\n<br>\n<blockquote>不明真相群众：<b>人手不够为啥还要清人？</b><br>\n<br>\n国安某队政委：<b>反腐败、民主生活会、自己人斗自己人。干活的滚蛋，会斗的升官。任何系统都一样，统统完蛋。</b><br>\n<br>\n不明真相群众：<b>讲讲常用的监控、控制技巧，帮助大家提高反侦察能力。</b><br>\n<br>\n国安九局：<b>这些注意几点，海内外社交平台昵称、账号密码、手机邮箱绑定情况分离，不要用一套。拒绝国产安卓手机。有条件的可以弄海外不实名电话卡插在专用手机上来接受验证码，收完验证码后及时取卡关机。</b><br>\n<br>\n围观群众：<b>用国产手机拍照上传都是有风险的，不说拍的内容，第一可能图片包含GPS定位信息，第二有可能照片有隐写信息指示拍照设备，尽量网上找图片给别人示意，自己拍的图片要手动处理，比如删元数据，颜色修改等等。</b></blockquote><br>\n4. 避免在不同平台使用相同的账号名称、相同的帐号密码。避免把不同平台的账号绑定在同一个手机上。<br>\n<br>\n5. 拒绝用中国制造的安卓手机。<br>\n<br>\n6. 为保护隐私，可以用假驾驶证在沦陷区以外购买储值电话卡（burner），然后插在专用手机上接受验证码。用完取卡关机。<br>\n<br>\n<blockquote>不明真相群众：<b>一些外国公司，比如谷歌，微软，推特，脸书等公司内部有中共间谍。请问根据您的了解，这个传闻是否属实？</b><br>\n<br>\n国安九局：<b>这个是属实的，政府机构都可以渗透，商业公司连渗透都不需要，直接收买线人即可。</b></blockquote><br>\n7. 在政府、金融、IT等重要行业从业的反贼应该保持警惕性。中共渗透无处不在。<br>\n<br>\n<blockquote>不明真相群众：<b>介意透露一下国安是如何查出推特用户的真实身份？</b><br>\n<br>\n国安九局：<b>具体工作流程不便透露，但是使用不靠谱的VPN，电脑上装了国产杀毒软件，甚至使用Windows本身都是危险的。最安全还是肉身在外使用Mac电脑安装虚拟机然后在虚拟机内用tor。</b><br>\n<br>\n不明真相群众：<b>Windows都不靠谱吗？</b><br>\n<br>\n国安九局：<b>确实不靠谱。在隐私方面，苹果比微软有底线很多。</b></blockquote><br>\n8. 推特并不是真正匿名。中共杀毒软件也兼做间谍软件。Windows操作系统是可以被中共侵入的。<br>\n<br>\n<blockquote>不明真相群众：<b>墙内的朋友除了微信（默认是裸奔）外, iMessage是不是相对安全一些，至少普通人之间发东西不至于像WX那样被关键字监控？因为据我所知iMessage是端-端加密的。</b><br>\n<br>\n国安九局：<b>比微信安全很多。没有绝对安全，就算人和人见面谈话也是有被录音和举报的风险的。</b></blockquote><br>\n9. iMessage比微信安全很多。<br>\n<br>\n<blockquote>不明真相群众：<b>普通人如何应对《密码法》？</b><br>\n<br>\n国安九局：<b>就算没有这个法律也是党管密码，普通人没法应对，只能翻墙用海外服务。</b><br>\n<br>\n不明真相群众：<b>我发觉马来西亚华人圈，尤其是媒体和华人社团，已经被红色渗透已经很严重了，希望你能证实一下。</b><br>\n<br>\n国安九局：<b>通过金钱收买、美色诱惑的方式来渗透是常见手法，媒体可能是外宣部门去收买。社团的话国安会安插线人。</b><br>\n<br>\n不明真相群众：<b>中国国安有没有更加渗透进马来西亚的政党里，尤其是部分已经当官或是当议员的政客是不是也被渗透了？</b><br>\n<br>\n国安九局：<b>这方面具体我不清楚，通过一些手段是可以做到不被发现的收买。</b><br>\n<br>\n不明真相群众：<b>马来西亚网络平台的舆论是不是也有被监控和操控？或是散播中华思想之类的民族主义思想？</b><br>\n<br>\n国安九局：<b>外宣部门在海外都会做这方面的工作，散播是有的但达不到操控的级别。</b><br>\n<br>\n不明真相群众：<b>鉴于之前你有提到说到中国海外留学生有和马来西亚华人学生搞NGO一事。那么再补问一下，外国的马来西亚华人留学生是不是也是监控和渗透的对象？毕竟我们也想保障自己的隐私和安全。</b><br>\n<br>\n国安九局：<b>没有来中国留学的话不会监控。</b></blockquote><br>\n10. 马来西亚的华人反贼要有警惕性。中共渗透无处不在。尤其是去中国留学的马来西亚反贼。<br>\n<br>\n<blockquote>不明真相群众：<b>那么相比于Mac，Linux、BSD、Solaris的可靠性如何呢？</b><br>\n<br>\n国安九局：<b>这些开源系统还是比较可靠的。</b></blockquote><br>\n11. 开源系统比Windows在保护隐私上更可靠。<br>\n<br>\n<blockquote>不明真相群众：<b>你觉得新增的工作压力来自哪些动向？是民生议题（猪肉、失业之类），还是政治议题（修宪、反送中之类）？你觉得来年维稳系统仍然行之有效吗？还是开始不胜负荷？</b><br>\n<br>\n国安九局：<b>失业人群是今年重点监控对象，怕有人借此机会搞工人运动。维稳系统总的来说还是有效的，经费充足运作没有问题。这个维稳是多方面的，下到社区红袖章大爷大妈义务举报，上到国安国保，中间还有内外宣发力洗脑，文化文艺作品审查，B站知乎言论审核员，人工智能大数据监控。</b></blockquote><br>\n12. 中共维稳的手段包括红袖章大爷大妈做线人、国家安全部（国安）、国内安全保卫支队（国保）、内宣、外宣、言论审查、人工智能大数据监控。<br>\n<br>\n<blockquote>不明真相群众：<b>问点实际的。你们一个月能有税后10万吗？</b><br>\n<br>\n国安九局：<b>没有，万元是有的，主要是各种福利好</b><br>\n<br>\n不明真相群众：<b>请问人手不足会考虑社会招聘吗？财经记者要不要？</b><br>\n<br>\n国安九局：<b>一般学校招聘多，各种政治审查。</b></blockquote><br>\n13. 国安待遇很好的。反贼不要妄想能够不靠移民，就靠策反几个国安。那是飞蛾扑火。<br>\n<br>\n<blockquote>不明真相群众：<b>微信视频通话呢？如何审查? 审查到什么程度? 毕竟那么多人每天用真的查的过来嘛？<br>\n</b><br>\n国安九局：<b>不在重点监控名单，不会管你的，微信群视频聊天也就9个人。</b><br>\n<br>\n不明真相群众：<b>请问国安是如何监控海外华人的生活的？前段时间看到一美籍女子回国被捕，消息真的那么灵通吗？</b><br>\n<br>\n国安九局：<b>这没有什么难度，在海外用微信和在国内用有区别吗？海外很多华人始终不能脱离华人圈子。</b><br>\n<br>\n不明真相群众：<b>国安同志，您对在国内经手的“反贼”，会从轻处理吗？</b><br>\n<br>\n国安九局：<b>我不经手反贼，主要以监视监控为主（可以参考电影《他人的生活》），如果有的话我会从轻处理的。</b><br>\n<br>\n不明真相群众：<b>另外，我今年即将去海外留学，目标是留下来，可以麻烦详细说一下国安是如何在海外监控留学生的吗？我有点担心海外的战狼/粉红。</b><br>\n<br>\n国安九局：<b>海外留学生始终无法摆脱国内社交平台，这对监控十分有利。还有身边的留学生特别是加入留学生会的都有可能检举揭发。</b></blockquote><br>\n14. 离开沦陷区的反贼应该拒用微信。<br>\n<br>\n15.&nbsp;离开沦陷区的反贼应该考虑脱离华人圈。<br>\n<br>\n<blockquote>不明真相群众：<b>国内国际学校高中生举办的NGO你们会审查吗（跟当今敏感话题比如女权，反性侵，校园暴力，环境保护沾边）？</b><br>\n<br>\n国安九局：<b>规模不大不管，范围局限在校内一般没事，最多警察找学校麻烦。</b></blockquote><br>\n16. 学生NGO活动如果规模较大，国安会先找学校麻烦。<br>\n<br>\n<blockquote>不明真相群众：<b>自己搭建匿名社交平台是否会消除其影响（不过强国人不太注重隐私，宁愿用qq和微信）？</b><br>\n<br>\n国安九局：<b>服务器在境内都需要备案，境外普通人也没法完全隐蔽。</b></blockquote><br>\n17. 即使是在沦陷区以外搭建匿名社交平台（由于受到西方法律的制约必须提供驾驶证等），中共如果想查，还是可以查出站长的身份。甚至最终将其“蓝金黄”。","date":"2020-01-02","agreeCount":18,"discussionCount":0}