{"type":"article","id":1179,"title":"【黑屁美文欣赏】《我们的征途是星辰大海》","uid":1189,"topics":[326,1672,1587],"contents":"鳖国著名红色农逼文学家宁学明（笔名“花千芳”）的军国主义作品，曾受到蜂蜜国王的褒奖，本条目挑选前10章加以赏析。红字为笔者的批注。<br>\n本文文风粗俗不堪，严重不符合史实，历史和爱国主义教育效果还不如初中历史课本，从这本书中自我感动的兔杂都是和宁学明一样的不学无术之徒。<br>\n“我的征途是星辰大海（わが征くは星の大海）”最初出自于日本作家田中芳树的《银河英雄传说》，被那兔作者林超盗用为自己作品的标志性用语。宁学明的这一作品显然是自作聪明地二次盗用了林超的军国主义世界观（从文中对德国的称呼“汉斯”即可看出）。<br>\n动笔之前，先例行介绍环境，这个说起来有点麻烦……在某一个时间、某一个宇宙、某一个星球上，有一个某大国，因为名字太响亮，就不说了。<br>\n这个某大国，历史十分的久远，反正是人就知道它千年独大，不但修炼出来了超级外壳，还水陆两栖，荤素不忌，可攻可守，游刃有余。形象点说就是一土鳖（开篇乳滑，对！好！），王霸之气侧漏对不对？混在同一世界的大大小小的国家们，能给土鳖当徒弟，都会被周遭羡慕的眼神射杀。<br>\n数千年沉积下来，经史子集、医卜星相、文韬武略、科技民生……总结了一整套的治国理论。土鳖国很厚道，讲究“大道之行，天下为公”，有好事从来不吃独食。因此，周围的大大小小的国家们，也多少学到了些本事，这些国家之中，学习得最好的，是土鳖国的两个徒弟：泡菜国和饭团国。<br>\n啥？问为啥这两个国家的名字这么古怪？当然，这个都是有原因的，泡菜国是因为该国人民喜欢吃泡菜，咱们为了表述得简单明白，就直接叫泡菜国吧。至于饭团国，那是因为他们的国旗上有一个大大的红圈，很像红米饭团。<br>\n泡菜国地处半岛，跟土鳖国山水相连，交通还算方便，历史上的泡菜国王们也比较恭谨，年年朝贡，岁岁称臣，连国家的名称，都交由土鳖国皇帝裁决，国王的身份，一样需要土鳖国皇帝的册封……做徒弟做到这个份儿上，真是没话好说了，不但土鳖国上下满意，泡菜国自己也很满意，所谓生恩不如养恩大，敬土鳖为天朝上国，又觉得徒弟这俩字儿不亲近，干脆自称是天朝的养子。<br>\n不过泡菜国看不上饭团国，认为饭团国是天朝的逆子，可杀可煮，可碎可埋，只要不溅到自己身上污血，随便怎么处置饭团国都行……其实，这也不怪泡菜国有怨气，都是一起当徒弟的，总要讲点同门之义吧！问题是饭团国一般把同门之义这种东西拿去喂狗了，自己强大了之后，向师傅动刀子之前，先找借口推倒了学弟泡菜国，抽了耳光弹了脑瓜，硬拿你家当我家……说实话，老花还是挺理解泡菜国的，可怜的娃儿啊，招谁惹谁了？<br>\n…………<br>\n<br>\n小饭团国还很年轻的时候，是最恭顺的孩子，心中有多大的不满也不说，美其名曰忍术！这也不怪老土鳖瞎眼，任谁看了都会可怜，小国寡民的，悬孤岛于海外，感受不到中原帝国的风采也就罢了，最主要的是后来发现自己家的几个小岛，都是海底火山冒出水面的礁石，谁也搞不清楚这个超级大炮仗什么时候炸响……小饭团国人的苦命之甚，由此可见一斑了。<br>\n那时候的小饭团国为了出人头地，还是很下了一番苦功夫努力的。好好学习对不对？天天向上对不对？老土鳖看了自然欣慰，私下里免不了传授了一些秘籍，盼望着这孩子长大了能出息，能出人头地，能挺直了腰杆子做人……钢铁是怎么炼成的我不知道，白眼狼一般就都是这么炼成的。<br>\n当然了，泡菜国那点遭遇，还是不值一提的，为了清理门户，土鳖国也是损失惨重啊对不对？虽然最终打败了小饭团的入侵，自己也闹了个伤痕累累、灰头土脸，要不是老祖宗积德、人民卖命，说不定早亡国了，真真是往事不堪回事月明中啊……<br>\n说完了两个比较有名的属国（日本历史上并不是鳖国属国），这周遭的其他国家也不能不表表，谁让这个世界这么精彩来着？当然也可以说这个世界怎么那么不让人顺心呢，如果这个世界只有土鳖一家，岂不是啥问题也没有了？<br>\n事实上，天不遂人愿的事情多了去了，大侠杨过都说了：“不如意事常八九，可与人言无二三啊。”好吧，闲言少叙，下面我们隆重介绍猴子家族……没有错，是家族，不是只有一个，而是一口气搞出来好几个猴子国，有越猴，马来猴，尼尼猴……等等等等吧，反正一大堆猴子国，面积说大不大，一般抵得上土鳖国一个到两个行省的规模，人口说少不少，几百万到几千万个别上亿还是有滴，猴子从来不搞什么计划生育，所以以上的数据说起来有点儿气人，就不说了。猴儿国们逍遥自在，都在土鳖国的南方，向来被土鳖当成自己家的后院儿，不许别人跑来欺负猴子。（从语言上来看，越南人和马来、印尼等南岛人并非同源；上述诸国有不少华人，请勿自取其辱）<br>\n…………<br>\n<br>\n当然，除了饭团和泡菜猴子之外，还有东南沿海之外的菲菲国；还有世界屋脊那边的白象国，白象国和猴子国之间还有一个竹楼国（为何缅甸是竹楼国？）、一个佛陀国、一个咖喱国（咖喱原产地印度，并非泰国）；还有跟白象国互相看不上眼的巴铁国；巴铁国北面还有好几个骆驼国……（历史上有巴铁国？）这么多大大小小的国家，环形拱卫着土鳖国，在古代，每隔几年都要向土鳖交保护费的说……（完美意淫）背景如此复杂，精彩吧？<br>\n问题是，古代人对客观世界的认知，主要还是靠眼睛和耳朵，太过于宏大的东西超出了人类的理解能力范围，所以土鳖国的老祖宗们，一直以为天是圆的，地是方的，到了海边就以为到了世界尽头，从来没有想过海的那一边也有美女可以搭讪。<br>\n土鳖的历代大佬们，有值得骄傲的本钱：地盘占了一大块，而且还是最好的一大块，具体怎么个好法以后再说，先说说这块地盘有多大。往东，没的说，一直占到了大海边；往南，屏障在南方的猴国们都不大，过了猴国再往南看，又是茫茫大海；往西，万丈高山平地起，高的山腰往上都不长草，而且绵延数百上千里，飞鸟难越，人迹罕至，指望着骑马打过去，是没有意义的（新疆绿洲：？）；最后就是北边，北边的游牧民族曾经给土鳖带来了很大的威胁。不过那都是老黄历了，游牧民族被收服的被收服，被打跑的被打跑（不是反过来？），空出来好大一片草原。土鳖们本来打算好好经营来着，可惜到了冬季，大雪封山，零下几十度，一口吐沫吐出去，落到地上就是个冰弹啊。<br>\n土鳖的饮食大半是吃素，杂以少量肉食，这种习惯很健康，可问题是这种饮食习惯喂起来的体格不耐严寒……所以没办法，北方打下来了也守不住。撂荒几年，还能想着派个人去看看，时间久了，去看看都没兴趣了。<br>\n好吧，环境介绍就写到这里，能看懂的同学们请大力支持，不管这篇文章是史书还是故事会还是扯淡都不重要，开心最重要。当然，开心之余，学到点东西，更重要。<br>\n…………<br>\n<br>\n数千年以来，土鳖国独大东方，自己都不觉得有啥牛叉的了，周围的国家们加在一起，也没办法对土鳖构成威胁，所以土鳖的子民们，小日子过得有滋有味。什么好吃不如饺子，什么舒服不如倒着，都是小儿科啦。偶尔高兴了，脱光衣服玩儿裸奔的都有。<br>\n当然了，那时候的土鳖可从来不承认自己是土鳖，它有一个更加响亮的名字：龙的传人！听听，龙的传人！有谁知道龙是什么东西？不知道没关系，三国时候的曹大白脸有标注：龙能大能小，能升能隐，大则兴云吐雾，小则隐介藏形。<br>\n是不是和老花一样，有点懵圈？好吧，通俗点说，龙这家伙虎须鬣尾，身长若蛇，有鳞若鱼，有角仿鹿，有爪似鹰，能走，亦能飞，能倒水，能大能小，能隐能现，能翻江倒海，吞风吐雾，兴云降雨。<br>\n还是不懂？没关系，咱们直接说龙长的啥样：龙的形状是鹿的角，牛的耳朵，驼的头，兔的眼，蛇的颈，蜃的腹，鱼的鳞，鹿的脚掌，鹰的爪子。这就是有名的龙有九似，它来源于土鳖最古老的图腾蛇。<br>\n土鳖的老祖宗认为蛇很神奇，用蛇做本部落的象征。后来合并了别的部落，注意是合并不是吞并，这点很重要，这也是土鳖“和”学的由来。合并了之后，觉得一家人不能用两个图腾了，可是用谁的好呢？商议的结果就是以蛇为主体，加上第二家图腾物的优点，于是蛇头上就长出来了鹿角。后来再合并另一个部落，蛇肚子上又加上了老鹰的爪子……最后龙就形成了。<br>\n土鳖现在的历史教科书上，含含糊糊地写着很多古代民族消失了，又说不出来为什么消失了，实际上就是在打马虎眼呢。匈奴人，古羌人，党项人，百越人、突厥人、契丹人……都莫名其妙地没有了，不排除个别民族的个别部分走出亚洲冲向世界了，可是更多的人肯定是都留下来了，融合进了这个世界上最大民族之中去了。你就是打死我，我也不会认为土鳖的老祖宗把那些人都杀光了。土鳖当老大当惯了，办事要求有里子有面子，不会学野蛮人的下三滥……没杀光，又没跑掉，硬是没有了，还能是什么答案？（公元前101年，贰师将军李广利第二次远征大宛，当时轮台与汉军对抗，不肯开城投降，李广利于是挥师猛攻轮台国，迅速将其攻陷。为了报复轮台国对汉军的藐视，李广利下令屠城）<br>\n所以，当某些土鳖后人宣扬啥啥皇汗血脉的时候，老花就忍不住想偷笑，马啊狗啊的，讲究血脉还算应景儿，因为要保持体力优势。而人之所以是高级动物，是因为人有智慧，智慧这东西，跟血脉的关系还是有的，不过不是很大。是不是土鳖后人，或者说是不是龙的传人，不看血脉，看文化认可。坚持血脉高贵论的人，下场一般都比较悲剧，比如欧洲的诸位君主，因为相互联姻，几代人下来全成了亲戚，为了保证血统纯净，继续联姻，结果后期的欧洲君主们……可怜的娃儿啊，近亲繁衍害死人啊对不对？<br>\n…………<br>\n<br>\n扯远了，接上文。古代人对客观世界的认知，主要还是靠眼睛和耳朵，太过于宏大的东西超出了人类的理解能力范围，所以土鳖国的老祖宗们，一直以为天是圆的，地是方的，到了海边就以为到了世界尽头，从来没有想过海的那一边也有美女。<br>\n这个上面说过了，土鳖国的老祖宗，一直以为自己住在一张大饼上，只不过这张大饼太大了，不可能也没必要自己全占住。土鳖国的北、东、西三面，虽然没有潜力了，可是西面的崇山峻岭之外，还是别有洞天的……不过跟土鳖的构想差不多，那边是不毛之地，实际上，那边也确实住着一群十分十分苦命的人。<br>\n具体有多苦命？我都不忍心说了，简单点说吧，大饼的另外一边，雨季和高温不是同期的。这么说可能很多同学不以为然，可是学生物的同学都应该知道，雨季和高温不同期，就意味着农作物长不好对不对？只能长草对不对？没有粮食怎么养活人？有谁见过光吃草就能活命的人们？<br>\n所以，土鳖在东方，大麦小麦荞麦、红豆绿豆黄豆种得不亦乐乎的时候，大饼的另外一面，苦命的西方人们只能守着草场养羊，能吃羊肉固然也很好，可惜的是单位面积相同的土地，养殖业和种植业的收益差得太多了，大饼的东面，土鳖一口气繁衍出来几亿龙的传人（鳖国人口超过2亿已经是清朝时候了，当时欧洲生产力远超鳖国），大饼的另外一面，苦命的人们只有几千万人口。<br>\n请注意，两边的土地面积差不多。<br>\n更加让苦命的西方人如丧考妣的是，各种天灾人祸还不断。<br>\n首先，就是被土鳖打得抱头鼠窜的游牧民匈奴人逃到了西方（匈奴和匈人的关系尚存争议，但肯定不是因为被中国打败才迁移的，因为匈人出现时间比匈奴晚了400多年）。如此残兵败将，居然还一口气将西方的众苦命国家依次推倒，该打脸打脸，该踢屁股的踢屁股，实力的对比啊，实在是太悲凉了。<br>\n好容易挨过去了匈奴人，没过多久突厥人又被土鳖撵到西方去了（土耳其人是极少数突厥语使用者和大量希腊人的混血）。于是，历史重演，继续打脸踢屁股。让人崩溃的是，突厥人比匈奴人的战斗持久力强得多，硬是不肯败退，死活从东西方交接的地方，占住了一块土地。<br>\n突厥人的事情还没有完全搞定，六世纪的时候（黑死病爆发于14世纪，且土耳其人入侵明显晚于6世纪），黑死病大爆发，原本就很苦命的西方人直接损失了一半人口。然后是持续多年的相互混战，西方人还没来得及喘一口气，黑死病第二次爆发。这次流行区域更广，死伤更众，甚至还传到了大饼的东边，波及了土鳖国……不好意思，那时候的土鳖不叫土鳖，叫神龙王朝。<br>\n消息传到土鳖龙庭，皇帝震怒，下令医官全力以赴，扑灭疫情。土鳖的医官们还算给力，土鳖国中草药技术还算发达，总算是把黑死病控制住了。消息传到骆驼国，国王贵族大喜，派了得力使臣，前往土鳖国，求神龙皇帝派遣国际医疗救援队。<br>\n回头再说西方的苦命们，该死多少人还是死了多少人，根本没办法抵御疫情。人心惶惶之下，人们四处抓捕女巫，挂树上吊死，或者烧死，骑木驴、沉猪笼什么的都弱爆了。抓不到女巫怎么办？好办，看谁像就抓谁，抓住了的女人，不管是小姑娘还是小媳妇，不管是老太婆还是老寡妇，没有一个能活命的对不对？<br>\n而土鳖国的草头郎中们到了骆驼国，简直受到了神一般的礼遇，请客吃馆子那是小意思，找小妞们儿来跳舞也是小意思，珍珠宝石随便拿更是小意思……看看，知识就是力量啊，土鳖国的老祖宗说的对：“书中自有黄金屋，书中自有颜如玉……”<br>\n写到这里，想起了去年在网上叫嚣尘上的青年们，说啥老子是大学生，老子为啥找不到好工作……兄弟，你真有本事会没有好工作？六十分万岁，不挂科就行，上课玩手机，下课玩电脑，晚上玩儿婚前实习……生活如此多姿多彩，你凭什么要求刚毕业就有好工作等着你？<br>\n…………<br>\n<br>\n很长一段时间以来，土鳖从来不把西方世界当回事的。当然了，导致一张大饼上东西方文化隔绝的主因，还不是什么崇山峻岭。土鳖国第一次全盛时期，就已经派人，带上当时的高科技产品瓷器、丝绸，还有国内知名饮料茶叶，探访西方世界去了。<br>\n难说当时的土鳖皇帝没有歪心，使臣临走之际，免不了要面授机宜，可以想见的，不外乎这么几句话：“哥们儿，出门在外，少喝酒，多吃菜，别遇到小娘们儿就脚步难迈。让那些化外野民感受下天朝上国的王者风采、天恩浩荡……”附着耳朵小声叮嘱：“出去之后，招子放亮点，看看西边的大饼上，有没有抹芝麻酱，有没有加鸡蛋，有没有被热油炸得金黄金黄……”<br>\n于是，使团出发，虽然是公费出国，往来账目可以加倍报销，待遇好得不得了，可是路程实在是太远了，上万公里对不对？汽车火车飞机啥啥的都指望不上，只能靠两条腿走路啊。也就是那个时候吧，换今天，都不知道土鳖国人还有没有那个毅力了。<br>\n使者带着队伍一路往西，越走越是心凉啊，放眼四望，这都什么鬼地方啊？遍地都是不长草的沙子对不对？没有木材，只能烧牛粪对不对？到处都缺水啊一辈子不洗澡对不对……<br>\n总之，大饼还是那张大饼，不过越往西，大饼上面的作料也就越少，不但依次没有了芝麻酱和鸡蛋，金黄金黄的卖相也逐渐变小，甚至连葱花都没有了。<br>\n上万公里的路（ 直线距离，算上来回绕弯的话，两倍不止 ），土鳖的使者走了六千公里（西安到中亚的直线距离约3000km，当然绕弯估计确实是这么多），就到了最西边的火骆驼国。当政的火骆驼王见了土鳖使者随身携带的大包小包，开心得不得了……当然了，杀人劫货这种事情，火骆驼人是不干的，火骆驼人最大的能力不是打仗，而是经商！<br>\n…………<br>\n<br>\n那个时候的经商，可不像现在的超市，现在的超市滥大街，几毛钱的利润都赚。遥远的古代物资匮乏，算利润一般是按倍计算的，几倍利润，几倍到几十倍上百倍不等……是的，你没有看错，这等于说你辛辛苦苦生产出来一件十块钱的东西，商人可以转手卖几十几百或者上千块甚至上万。<br>\n赔本的买卖没人做，杀头的买卖可兴隆。在这种巨大的利益诱惑下，火骆驼们开始对土鳖使者动上了心机。<br>\n实际上，在火骆驼国的西边，还有一个未曾开化的白皮猪国，白皮猪帝国的西边也是大海，除了海外孤悬的几个小岛，没有啥好说的，白皮猪国的南边，濒临着这个世界上最大的内海……我们称之为地中海。（吐火罗人和罗马人同属白种人）<br>\n地中海西边是大海，北边是白皮猪国，东边是火骆驼国（帕提亚帝国：我呢？），南部是一望无际的大沙漠，大沙漠上生活着各种大大小小的猩猩、河马、鸭子、斑马等等部落，连国家都不是，就是一群原始人啊对不对？（古埃及：cnmd）<br>\n可是，可是，可是越是不开化的地区，小钱钱越是好骗啊对不对？九十年代，去俄罗斯远东的倒爷，经常可以用一只铅笔就跟当地人换一枚金戒指。（这个例子和开不开化有什么关系？）这个伟大的道理，上千年前火骆驼人就知道了。望着土鳖使者带来的瓷器、丝绸、茶叶……哪一样不是可以大大发财的宝贝？<br>\n火骆驼人开始跟土鳖的使者动心眼儿了：“啥？亲，你还要往西走？额……那啥，别走了，西边都是些不毛之地，到处都是野人，除了野人就是大海，就到了天边了，真的啥也没有了。官爷还是在小店多住几日吧，咱们喝喝小酒，听听小曲，各种娱乐，可以喝酒可以吃肉，包你爽到家……”<br>\n无奈土鳖人重信誉，守承诺，知礼仪，有节操：“你家的马奶酒太酸，你家的小曲听得咱牙疼，你家的小妞儿不爱洗澡，你家的蜡烛挺亮，可是油烟子也不小……神龙皇帝委我重任，我还是继续往西走吧。”<br>\n当然，这种情况火骆驼们早就预料到了，马上实行B计划，作义愤填膺状：“亲，咱们是老相好了，既然到了我家地界，自然要对上国使者的安全负责。放心好啦，我亲自带军队护送大使先生继续往西。”<br>\n…………<br>\n<br>\n这样的好意，没人会拒绝的。于是继续上路往西走。那个时候，国与国之间相互戒备，白皮猪人离老远探听到火骆驼人又把大部队开出来了，小老百姓们纷纷逃窜，上千里行军，所到之处空无一人。<br>\n火骆驼国王愁眉苦脸：“看到了吧，的确没有人烟了。”可是土鳖人的执拗，根本不是火骆驼人可以理解的，用土鳖自己的话说，那就是不见棺材不掉泪，不见黄河不死心……数千里路的往西所为何来？还不是想了解世界！没有走到世界的尽头，回家都不好向老皇帝交代……继续往西走！<br>\n可是，再往西走的话，早晚就要走进白皮猪国的人口密集区了，到时候谎言露馅可怎么办？火骆驼人欺瞒土鳖使者，无非就是想用土鳖的货物换取白皮猪的货物，他自己站在中间牟利，万一土鳖和白皮猪联系起来，玩儿厂家直销的把戏，自己这个中间商还有什么油水好拿？<br>\n好吧，好吧，你不是认为海边就是天边么……火骆驼人不用转眼珠，直接就把土鳖使者领到了地中海岸边，指着地中海的汪洋大水：“客官，看到了吧，一路往西，已然来到了天边，再往西已经没有路了。”<br>\n还是那句老话：科技没有大爆发之前，人对客观事物的认知是有限的，地中海虽然是内海，可是足有两百五十万平方公里，土鳖使者的两只眼睛哪里看得过来？于是焚香祭天地，叩首拜鬼神，还命人在岸边立上一块石碑，上书一行大字：“某某某某到此一游！”带上火骆驼国特产，以及若干细皮白肉、能歌善舞的小妞儿，回国复命去了。<br>\n可是，天底下没有不透风的墙，到底还是被土鳖们得知了白皮猪国的存在，为了这个事情，火骆驼使者曾经被招到龙庭之上，使劲儿呵斥了一番。火骆驼使者的解释是：“白皮猪等地，蛮夷之地，茹毛饮血，不宜交往。”<br>\n土鳖皇帝不信，细问白皮猪国的究竟，得知人口几百万（公元164年，罗马帝国人口6140万），穿兽皮吃生肉，还喜欢玩儿同性恋的调调儿……（汉朝皇帝有大量同性恋）算了，算了，大饼虽然大，老子毕竟是第一，千山万水的，没精力老去教育那些化外之民，此事就此打住。<br>\n东西方各走各的路，上千年之后，才再次聚首。（汉朝之后，中原王朝始终与西方有所交流，唐朝称东罗马为“拂菻”，明朝称西班牙为“佛朗机”）<br>\n…………<br>\n<br>\n土鳖接下来的上千年里，继续领导世界，当老大的日子占了有文字记载历史的95%的时间段，想说不牛叉都没有人信。这期间，土鳖的大大小小的精英们，有无数的科技发明，瓷器、丝绸什么的都是小意思了，土鳖发明了指南针对不对？土鳖发明了火药对不对？造纸术、印刷术对不对？土鳖古典时代的这四大发明，对于整个人类而言，文明的推动力功不可没。<br>\n不幸的是，土鳖太强大了，强大到给土鳖当徒弟都是一件美差。真正地放眼天下，舍老子其谁？指南针造出来了，可是已知世界都骑着大马去战斗过了，这种能指示东南西北的小东西，也只能拿来看看坟地风水啥的。<br>\n还有就是火药，这东西肯定是好东西，发明出来之后，一下子就风靡了土鳖全国。可惜的是，天朝雄兵数百万，光是当班长排长的小官，人数都比周遭的小国人口多（？），火药的出现基本上就是画蛇添足，实在是太多余了，于是拿去做鞭炮放。<br>\n这里面当然还有别的原因，最主要的还是气候问题。土鳖国四季分明，眼界开阔，头脑敏锐，把个弓箭技术升级到了曲背弓的天顶星级别，最后又百尺竿头更进一步地拔高到了弩的级别。无论射程射速，都比早期的火绳枪厉害。这样的情况下，谁还会费力不讨好地去研究啥子火绳枪？<br>\n可是西方的白皮猪各国就不同了，尤其是牛牛国，首都的外号就是雾城（伦敦为“雾都”，“雾城”是鳖国的重庆，且该称呼源自工业革命的污染）。整个国家潮湿得不像话，弓背弓弦很难在最佳状态下发挥威力。再加上没有曲背弓的技术，为了追求火力范围，不得不把弓做得越来越大，苦命的西方人，用等同身高的长弓，射程反而比不上一米长短的曲背弓，而且还差得很远。<br>\n等火绳枪的技术传到西方之后，苦命的人们总算发现这个东西比什么苏格拉长弓要厉害……于是潜心研究，终于在火绳枪的技术上得到了突破，子弹越打越远，直到最后超越了东方的曲背弓、大黄弩。<br>\n到了大航海时代的来临，有了指南针的帮助，东西方世界的两拨人马，先后扬帆出海，开往未知的世界打酱油。<br>\n在这件事上，东西方的大佬们，显现了他们完全不同的一面。西方的大航海家们，出海冒险是因为家里太穷了，希望得到海外的土地和宝藏。所以，他们的热情是无所畏惧的，直接把大船队开到了世界大饼的背面。<br>\n大饼的背面也有一片大陆，暂且叫做新大陆，只有很少的土著人（古代美洲人口有争议，但基本是百万至千万级别的，和西班牙差距在一个数量级以内）。西方列强们一不做二不休，直接霸占并瓜分了这片大陆。建立起来了大大小小的殖民地，土著人么，看着碍眼，留着碍事，想起来都闹心，所以被干掉是在所难免的了。一番大清洗，土著人死掉了十之八九，从此新大陆成了白皮猪的天下。<br>\n虽然各种白皮猪之间也是面和心不合，大战小战无数，而且同一国的白皮猪内部也是矛盾严重，两极分化得厉害，可是……可是新大陆真的不再是土著人的了（1858年~1872年，墨西哥原住民贝尼托·华雷斯出任总统）。反观土鳖国的大船酱油队，因为家里的日子实在是太舒服了，所以对任何海外土地都看不上眼，因为家里的文化太发达了，到哪里看都是化外的野蛮人。因此土鳖的船主们，最大的任务就是宣传王道，时髦的话叫扬天威于四海。<br>\n最让西方的白皮猪不能理解的，是土鳖船队居然歼灭了好几个私自在海外建立殖民地的小土鳖领主。花花世界，大把的银子，怎么会有人活得这么高杆？这点白皮猪是没办法想通的，谁叫东西方之间，还有一群打算做中间商的骆驼国呢？<br>\n骆驼国这上千年来可没闲着，赚得盆满钵满，为了做生意，他们居然还发明了广告。而且充分发挥欺上瞒下的能力，拿着土鳖的瓷器到白皮猪各国叫卖。什么盘子啊碗啊啥的日用品，到了白皮猪各国，一律摆到墙壁柜子上当奢侈品，想拿下来看看都要沐浴更衣的。<br>\n这个真不是在开玩笑，不信的话，我们来看看土鳖天朝这边的例子。玉石大家都知道吧？说白了就是一种石头罢了。可是到了骆驼商人的嘴巴里，就成了美玉无价对不对？天朝人为此花了多少白花花的冤枉银子啊？<br>\n因为中间夹了这么一个中间商，东西方的两拨人马各自独立发展，产生了完全不同的两种文明……到底有多不同？请看下面的例子：想当初南边竹篓国推倒了咖喱国，有个小土鳖，领导着咖喱国人民打败了侵略者，被尊为咖喱国王。<br>\n这事儿说起来也没啥不对的，小土鳖英勇善战，咖喱国人民真心拥戴，当个国王有啥了不起？西方的白皮猪国解体之后，三个孙子各自为王，分别建立了公鸡国、面条国和汉斯国（罗马帝国分裂为法德意？），每当国家有难的时候，经常迎取别国的王子来做国王。<br>\n这一点上，连孤悬西方海外的牛牛国都学会了，时不时地请公鸡国王子过来当自己的国王。外来的和尚会念经，外来的国王比较帅，这一点的认知上，东西方的差距虽然还是有，可毕竟也有异曲同工之妙。<br>\n可是，可是国王不等于和尚，那些野蛮人的干法，怎么会得到土鳖皇帝的认可呢？就算是属国，起码也要做到民族自治吧？哪有找个外人去当国王的道理？于是在接下来的十几年之中，远在咖喱国当国王的小土鳖，所派朝贡的使团都会被赶出土鳖京城，根本不承认有这码子事儿，也不承认小土鳖的咖喱国王身份。<br>\n按说当时土鳖自己家里也是乱成一锅粥，不太有力气照顾南边，小土鳖完全可以山高皇帝远，干脆过自己的小日子算了……可是，可是不行啊，天朝太大了，任何时间，只要他想起来了，随便说一句话，出一省之兵，就能把咖喱国推倒踢屁股。这样的实力对比，谁敢放宽心睡热炕头？<br>\n于是接下来的十几年里，小土鳖继续年年向土鳖王朝进献贡品，终于感动了土鳖国的混蛋皇帝，正式承认了小土鳖的身份，重新纳咖喱国为土鳖的属国。小土鳖的事情，有兴趣的同学自己去找度娘问问，答案比老花说得详细。<br>\n一个是拼命抢，一个是不稀罕要，同一个世界不一样的梦想……<br>\n…………<br>\n<br>\n可是岁月是把杀猪刀，紫了葡萄、黑了木耳、软了香蕉。土鳖的历史再辉煌，终于有了衰弱的一天。日子越过越舒服，就越舒服越想舒服，倒着吃饺子都不满意了，在白皮猪的引诱下，倒着抽鸦片……<br>\n土鳖家有句老话，叫人必自辱，而后人辱之。<br>\n就是天作孽，犹可违，自作孽，不可活。<br>\n到现在为止，老花都一直坚定地认为：八国联军个个都是好老师，没有他们的思想教育，以及不停地打脸，拉着耳朵大声说教……如果没有这些，土鳖国说不定能一口气退化到原始社会去。<br>\n大家都是傻了吧唧的俗人，不用拿啥天资聪颖来忽悠，你偷懒睡觉的时候人家在努力工作，你嬉笑打闹的时候人家在努力学习，你看小电影幻想的时候人家在向女生献殷勤……结果就是，你啥都得不到，只能看着人家一步一步连续成功……怎么样，世界是不是一个好老师？丛林是不是一间好学校？<br>\n好吧，不得不承认，进入近现代之后，土鳖混得比较稀泥，被白皮猪的子孙国们推倒在地，凶猛地打脸，使劲儿地踢屁股。或者大家轮流上，或者干脆一起来，打趴下，拉起来，再打趴下，再拉起来……壳子打得粉碎对不对？小脸儿肿得老高对不对？全然没有了往日的王霸之气对不对？<br>\n混到这个地步，土鳖已然不能再厚着脸皮叫土鳖了，难听一点儿叫啥东亚病夫，好听一点就叫秃子，秃子国成了全世界的笑话。第一次世界大战期间，秃子以战胜国的名义，参加国联大会，居然割地赔款对不对？（《凡尔赛合约》取消了中国向德国的赔款；巴黎和会后，中国才被允许加入国联）<br>\n问题是，土鳖国太大了，秃子当了总统之后，总要有点权威吧？手上没兵，兜里没钱，连当个战胜国都要搭银子，这日子简直是没法子过了……话是这样说，日子这东西，不受主观意愿左右，爱过不过你都必须继续过。<br>\n…………","date":"2019-04-09","agreeCount":0,"discussionCount":0}