{"type":"article","id":11792,"title":"说一说中国人的劣根性","uid":5001,"topics":[299,2683],"contents":"鲁迅总是批判中国人的国民性，说中国人骨子里有一种劣根性，需要改造。<br>\n<br>\n鲁迅笔下的中国文明，不过是阔人享用的人肉宴席；而中国人，总是那么愚昧，自私，冷漠，奴性，仿佛中国人就是咎由自取，接受管制就是理所当然。<br>\n<br>\n我们每个人都在鲁迅的阴影底下成长，我们小时候都背诵过鲁迅是伟大的文学家，思想家和革命家，连顺序都不能搞错的，我们都熟悉鲁迅对于国民政府的批判像匕首像投枪，也对鲁迅是中国文坛的无可动摇的第一位的地位毫无怀疑。<br>\n<br>\n我们深受鲁迅的影响，以致于有时反共产党都用的鲁迅的思维，鲁迅的语言，却没有意识到鲁迅其实也是共产党宣传机器中的一个重要角色。共产党利用了鲁迅的影响力，让一代又一代的国民能够让自己接受自己有国民性的缺陷，即“劣根性”，所以欣然接受共产党的管理和改造，并且也接受了我们的传统文化一无是处，由我们传统文化演变而来的社会制度，也就是中华民国的制度，一无是处，所以要接受共产党的全新的社会制度。<br>\n<br>\n马克思在《共产党宣言》中写道，“要同传统观念彻底决裂” 并且说“要用暴力的方式推翻一切现存社会制度”，列宁在《第三国际的加入条件》中写道，“在第三国际拥护者所能利用的一切场合，不仅要不断地、无情地斥责资产阶级及其帮凶，还要斥责各色各样的改良主义者”，什么叫斥责各色各样的改良主义者？中国国民党就是延续传统的改良主义的政党嘛，把鲁迅对国民党的斥责也纳入宣传鼓动机器中的工具，其目的就是把传统演变的社会制度说的的一无是处嘛，这样在国民思想上方便接受共产党专政的入驻嘛。<br>\n<br>\n我们在痛斥共产党的同时，却忽视了一个重要的事实那就是我们每一个人其实都多多少少是共产党的改造人，我们的思考方式多多少少是共产党想引导我们思考的方式，包括我们的处事哲学，所以关于对于中国的历史的认识，有多少是共产党想让我们认知的印象，有多少是摆脱了共产党的史观的独立认知体系？我们为什么不能重新审视中国人的国民性？<br>\n<br>\n中国人的国民性真的有那么不堪么？诺贝尔文学奖获得者英国数学家罗辑学家罗素在1922年访问中国，即使是1922年这种军阀混战的年代，他也对当时中国的访问体验高度评价，他说“一流的中国人虽然已经接受了西方文化，但对此仍抱着批判的态度，为人处事还是中国人的方式，他们心胸坦荡，相信道德感召的力量”，“他们如果觉悟到一种意见的重要性，就会大力宣扬它的可信之理，他们不会买下报纸的头版去登广告，或者在铁路沿线张贴布告，鼓吹某某的观点最有道理，这一点上，他们不同于许多发达国家，尤其是美国，他们从来也不对像对待肥皂泡一样对待不同的观点。” “他们既不会像西方人那样瞎凑热闹，也不会像西方人那样残忍” “他们能保持思想自由，无论什么样的问题都能判别其中的是非曲直”， 罗素说中国的年轻一代人“秉承了前一辈先驱者们的正直和诚实，而且还更加坚定了在社会上发挥效用的决心”， 他说中国的年轻人们在“吸收新思想的同时不觉得困难，同时不像年长的一代有精神上的冲突。”<br>\n<br>\n说到政府，罗素形容孙中山先生的广东政府是一个“迥然不同的令人尊敬的政府”，是一个“进步而富有效率的政府”，因为中国有独特的尊重知识分子的传统，社会上都会很重视知识分子的意见，而先进的知识分子又能主导社会的进步，所以罗素预言张作霖等土匪之流虽然可以统治一时，但注定要被中国的主流民意所唾弃，中国最终会选择那个广东政府统一中国，果然在1928年国民政府艰难地统一了全国。<br>\n<br>\n旧社会虽然比较混乱，其主要原因还是一种历史发展阶段对于外部世界的冲击所表现出来的不知所措，但肯定不可能达到共产党宣传的那种”人肉宴席” “一团漆黑” “一无是处”那样，旧社会生活的中国人，也不可能各个都如同鲁迅笔下的阿Q那样具有所谓“劣根性”。余英时生于1930年，曾经亲眼目睹了1949年之前的中国是什么模样，他这样描述，“你能够感受到人与人之间的善意”，现在的中国人，还有旧社会人与人之间的友善吗？<br>\n<br>\n旧社会的政治制度，更不会像共产党想让我们知道的那样，是法西斯独裁，是帝国主义的走狗。国民革命军，是一支为国民革命所建立的军队，它完成了北伐统一全国的使命，并且在内忧外患中，能够在正面战场上与日本法西斯侵略者进行抵抗，也是世界反法西斯战争同盟的重要伙伴。由蒋中正先生领导的抗日战争，在抵抗侵略者的同时，重塑了中华民族的国民性，那就是凝聚团结，浴火重生，彻底摆脱了之前的颓废与不堪，开始建设成为世界先进的国家，并且成为联合国的缔造国之一，成为维护二战后的世界和平与稳定的重要成员。蒋中正先生于1945年的《抗战胜利告全国军民同胞书》中说到 “抗战结束之后，民主宪政不容再缓。国民革命的最高理想是全民政治，实现理想的最要关键，还政于民，而国民大会是国民政府还政于民必经的阶段，也是国民革命必须完成的重要程序” 1946年中华民国召开国民制宪大会，提前结束训政时期，开启宪政，用字正腔圆的古典腔调三读宪法，象征着一种严肃和永恒。<br>\n<br>\n中华民国，是由中国人自己建立的民主共和国家，梅花是中华民国的国花，象征三民主义五权宪法，三民主义：民族民权民生，源于中华传统文化，五权宪法，是结合了世界先进三权分立政治制度以及对中国传统政治制度的延续；中华民国的青天白日满地红国旗，既承载了对革命抗战的先烈们牺牲的缅怀与纪念，又象征着自由平等博爱普世价值，以及中华民族传统的光明磊落，大公无私，亘古不变的博爱精神。蒋公在1949年败退台湾时曾经说过“只要有一面青天白日满地红的国旗插在中国的土地上，那就是我炎黄子孙独立自由的标识”，每当我读到这句话，都非常感动，共产党人，这就是最独裁最腐败最不堪的蒋介石反动派讲的话，你们敢讲这类话吗？<br>\n<br>\n中国人目前为止的科学成就也超乎大多数国人的想象，除了众人皆知的杨振宁李政道屠呦呦等诺贝尔奖得主，还有田长霖院士，湖北武汉人，是任职时间最久的加州大学伯克利分校校长，胡正明院士发明的FinFET晶体管，正应用于我们每个人的电脑当中，谁说中国人造不好芯片？只是中共造不好芯片而已，类似的中国人可以说是数不胜数，只可惜大多数都是在自由地区取得的成就，如果中国内地重新获得自由，我大胆预言，其快速发展一定是令人惊喜的。<br>\n<br>\n综上所述，我的结论是，中国人根本就没有什么劣根性，无论是国民性格，还是由传统文化演变而来的政治制度，我毫不谦虚地说，中华民族不仅不平庸，而且是世界上优秀民族之一，只要民族主义用于正确的方式，中国人一旦获得自由，其经济文化输出应该会给世界文明注入全新的力量。","date":"2020-01-03","agreeCount":0,"discussionCount":0}