{"type":"article","id":11796,"title":"【2019年度風雲人物6】逃避既可恥又沒用","uid":22949,"topics":[2462,1,17,2143,3188],"contents":"转载说明：上篇文章写的是香港青年，这一篇写的是中年。希望没亲身参与香港的人能真切体会到参与者的感受。&nbsp;毕竟，他们争取的利益，也会惠及我们。<br>\n<br>\nChris，45歲，商人；阿寶，40歲，商人<br>\n<br>\n文｜<a href=\"https://www.mirrormedia.mg/author/5d53a91bc02a281100e78e7c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陳虹瑾</a>&nbsp;&nbsp;&nbsp;&nbsp;攝影｜<a href=\"https://www.mirrormedia.mg/author/57fc5d6cc9b7a70e004e6cf1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">楊子磊</a><br>\n<br>\n<a href=\"https://www.mirrormedia.mg/story/20191231pol007/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mirrormedia.mg/story/20191231pol007/</a><br>\n<br>\n他們稱自己的私家車為「校巴」，抗爭者不論年紀，凡被接送者都稱「小朋友」。11月18日，防暴警察在理工大學和勇武學生激烈對戰，中年人Chris就守在理工大學附近，接應了兩趟「放學」的勇武抗爭者。「好驚，他們的臉，真的好驚，」Chris記得，連續兩批勇武派年輕人上車後都是沈默，他一邊打著方向盤，從後照鏡中見到驚惶的臉，想問他們餓不餓？吃點東西好嗎？竟然開不了口。<br>\n<br>\n不少中產階級支援「反送中」運動，自稱「家長」，接送示威者「放學」。網友9月初在香港國際機場發起行動卻遭警方驅離清場，大批示威者被迫沿著北大嶼山公路徒步離開。圖為大量私家車湧入大嶼山，招呼抗爭者上車，被稱為港版「敦克爾克大撤退」。阿寶當時就是接送年輕示威者的「家長」之一。（翻攝自傑出男公關臉書）<br>\n<br>\n「他們驚恐到連『你好』『謝謝』『再見』都說不出來了⋯⋯我能肯定他們的腦袋都是空白的。我找不到形容詞去形容那種驚恐的程度。沒有人在我車上哭。但是那一刻，我知道連吃東西都是奢侈的。」Chris彷彿也被感染了恐懼，「我一邊想，如果接送途中，我遇到警察截查，那我會被怎麼樣？」<br>\n<br>\n傷心、感動、慚愧<br>\n<br>\n他終究逃過了截查，確保了抗爭者和自己的安全。「我知道問他們什麼都沒有用，」他回憶那天晚上，「我只要他們感覺到安全就好⋯⋯我看到他們，覺得自己為香港付出太少了⋯⋯」訪談進行時，Chris的身邊還有一名自己負責接送的少年，少年沒哭，安靜不語，這名彪形大漢卻拔掉眼鏡痛哭起來，「最讓我傷心、最感動、也是最可以覺得自己做的，就是接送抗爭的寶寶，這也是我感到最慚愧的事情。」<br>\n<br>\n「以前就覺得，我就是普通香港人囉，政治上沒有特別的角色，我知道社會發生什麼事，但不關我的事，我不會理囉。」「我是從商的人，香港的繁榮，我也是既得利益者。一般我們這種人的想法，就是希望社會安定、穩定，才可以賺錢啊。」<br>\n<br>\n<br>\n<br>\n他說自己活到40多歲，才知道有比賺錢更重要的事。Chris亦不諱言自己從來都是條港豬，那種不諱言帶著懺悔的意味：2003年，香港50萬人上街，抗議北京強推23條立法大遊行，他沒參加；近10年以來，每年七一、六四的紀念活動，他不曾到場；2014年雨傘運動，他去了現場，「以前覺得市民和人民力量從來不會改變什麼，但那時覺得人民的力量也許會改變什麼⋯⋯」隨著傘運失敗，他停止了對改變的想望；2016年魚蛋革命，他看了新聞，卻不曾前往現場。<br>\n<br>\n他又嗚嗚地哭，「我們這一代，對所有東西都逃避，對政府很多事情都妥協，直到現在，下一代要承受我們當時妥協的後果，而他們承受的，又不知道是我們的多少倍。」<br>\n<br>\n<br>\n那是很痛很痛很痛的<br>\n<br>\n阿寶亦是個很成功的生意人，因為從商，結交的客戶來自三教九流，其中有不少警察或警眷。她有一對客戶，父母同為警察，孩子在校因而被欺凌、同學說「你爸爸是警察、殺人犯」，老師對孩子的態度也不好，孩子成天回家哭，最後被迫轉校。她常和客戶聊香港，得知許多警察的孩子也是抗爭者，「他們（警察）心裡很矛盾，但他們也都明白。」<br>\n<br>\n阿寶的心裡也有諸多的矛盾和明白。她的父親在大陸出生，如今80多歲了，每天長嘆當年在大陸打仗，如今老了，香港情勢竟與打仗無異。阿寶的爸爸每天在唱〈願榮光歸香港〉，她和姊姊、姊夫都是負責接送勇武派抗爭者的家長。阿寶白天是商人，晚上還兼做急救員，為了不讓年事已高的爸爸擔心，他們很有默契的不讓家裡知道默默在做的事。<br>\n<br>\n<br>\n阿寶說，因為香港人上一代對政治的冷感，大家集體不敢去面對，造成下一代需要為此付出代價，而她的良心無法在逃避。<br>\n<br>\n2019年11月，抗爭者與香港中文大學學生死守學校，與港警激烈衝突，阿寶就在場做急救。沒有醫療背景的她，一開始連用食鹽水替人洗傷口都會發抖，見到鐵彈沾黏在爆開的皮肉上，腦袋一片空白。是夜，她見到脫臼、骨折、燒傷、因遭水炮車射擊而引起的低溫症，最痛的莫過麻醉藥品用完，毫無外援，她必須協助在場醫護，讓受傷的抗爭者在未施打麻醉的情況下，當場縫合傷口。<br>\n<br>\n「那是很痛很痛很痛的。」她哭著回憶，在場醫護無人不哭。但讓她更痛的記憶不止如此。阿寶在這場抗爭中與前線10名左右的孩子建立聯繫方式，她花了很多時間和孩子們取得互信，時常請孩子們吃飯。7月底，一名她認識的前線女孩被抓進新屋嶺扣留中心（拘留中心），雖然保全了性命，但不再回應阿寶的任何問題和訊息，亦不接電話。<br>\n<br>\n一日，阿寶在臉書上看見女孩發文：「手足們：我堅持不下去了，你們代我撐下去吧。我會在另一個世界看你。」這是港人過去半年常見的發文，阿寶在恐慌之中到處找人，最後發現女孩自殺未遂。阿寶打聽了許久，女孩最好的朋友才說，女孩曾遭港警性侵，性侵的方式並非使用性器官，而是警棍。<br>\n<br>\n「我為小朋友難過。」阿寶説，「他們沒有義務要承受這個問題。政府還說他們是錯的。很多小朋友都受傷了，（特首）林鄭還是說警察是沒有錯的，說警察沒有濫暴⋯⋯」<br>\n<br>\n<br>\n十年後台灣變成香港，那不是從一個坑跳到另一個坑？<br>\n<br>\n「我們上一代對政治的冷感，大家不敢去面對，造成了香港的因果。」阿寶解釋，「『因』，就是我們的冷漠和逃避；『果』，就是他們現在必須出來爭取自由。這是最不公平的事情。這也可以解釋，為何我們這些家長，大家那麼齊心。」她説，這半年，自己沒辦法再逃避，雖然擔心秋後算帳，但還是要行動、要說出證言。「逃避表面上看起來是有用的，但良心逃不了⋯⋯。」<br>\n<br>\n<br>\n「最後我們會勝利的。現在政府用不同辦法打擊我們，但我們有方案應付。」應付歸應付，但談到未來，阿寶還是不排除持續逃避。她誠實地說，想過移民到台灣，「但我如果現在去台灣，十年後台灣變成香港，那不是從一個坑跳到另一個坑？」自問自答沒有答案，她想過下半生也許去馬來西亞，也許是泰國，「我想去一個可以投票的地方，但我不要遇到香港這些問題。也許我會選擇繼續逃避吧。」","date":"2020-01-03","agreeCount":8,"discussionCount":0}