{"type":"article","id":11797,"title":"【新聞】俄爹：“國際恐怖主義行為” — 聖城軍首長在美國空襲中喪生後，伊朗向美國發誓“大力復仇”","uid":19469,"topics":[403,1337,5132],"contents":"<a href=\"https://i.imgur.com/PcJZzWm.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PcJZzWm.png\" alt=\"https://i.imgur.com/PcJZzWm.png\" style=\"max-width:100%\"></a><br>\n今日俄國原文鏈接：https://www.rt.com/news/477355-iran-international-terrorism-us-strike/<br>\n<br>\nIranian Foreign Minister Mohammad Javad Zarif denounced a series of US airstrikes that killed the chief of the elite Quds Force, Qassem Soleimani, as international terrorism, warning the US of consequences for “rogue adventurism.”<br>\n<br>\n伊朗外交部長穆罕默德·賈瓦德·扎里夫（Mohammad Javad Zarif）譴責了一系列美軍空襲，擊殺了精銳的聖城軍部隊首長卡西姆·蘇萊曼尼（Qassem Soleimani），這是國際恐怖主義，警告美國“流氓冒險主義”的後果。<br>\n<br>\n<a href=\"https://i.imgur.com/dJsMmdF.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dJsMmdF.png\" alt=\"https://i.imgur.com/dJsMmdF.png\" style=\"max-width:100%\"></a><br>\n<br>\nIn a statement on Soleimani’s death, Iranian Supreme Leader Ali Khamenei warned that “revenge awaits the criminals who have stained their hands in his blood.” He promised that the airstrike will only “double” Tehran’s resistance against rivals in the region.<br>\n<br>\n伊朗最高領導人阿里·哈梅內伊（Ali Khamenei）在關於蘇萊曼尼（Soleimani）被殺的聲明中警告說：“復仇正在等待沾滿鮮血的罪犯。”他承諾，空襲只會“加倍”德黑蘭對該地區敵對勢力的抗擊。<br>\n<br>\nDefense Minister Amir Hatami pledged to exact “a crushing revenge” for the death of Soleimani. “We will take revenge on all those involved and responsible for his assassination,” he said.<br>\n<br>\n國防部長阿米爾·哈塔米（Amir Hatami）發誓將為蘇萊曼尼（Soleimani）的死亡進行“慘烈的報復”。他說：“我們將為每一個參與暗殺他的人復仇。”<br>\n<br>\nMohsen Rezaee, a member of a council that advises Khamenei and a retired major general in the Iran Revolutionary Guards Corps (IRGC), also sent out a tweet on Thursday night vowing swift retaliation for the assassination.<br>\n<br>\n向哈梅內伊提供建議的理事會成員，伊朗伊斯蘭革命衛隊（IRGC）的已退休少將Mohsen Rezaee也在周四晚上發布了一條推文，誓言要迅速為蘇萊曼尼的死復仇。<br>\n<br>\n“Martyr [#Qasem Soleimani]… joined his martyred brothers, but we will take vigorous revenge on America,” he said.<br>\n<br>\n他說：“烈士卡西姆·蘇萊曼尼…終於與他在天園的其他兄弟烈士團聚。但是，我們將對美國進行猛烈的報復。”<br>\n<br>\nA number of US airstrikes near Baghdad International Airport earlier on Thursday left Soleimani and several Iraqi militia leaders dead, with two other Iraqi commanders reportedly arrested by US Marines. The Pentagon later confirmed the strikes, stating they were “aimed at deterring future Iranian attack plans.”<br>\n<br>\n週四早些時候，美國在巴格達國際機場附近發動的多次空襲導致蘇萊曼尼（Soleimani）和幾名伊拉克武裝人員領袖喪生，據報導還有另外兩名伊拉克人指揮官被美國海軍陸戰隊逮捕。五角大樓隨後證實了空襲，稱其“旨在阻止未來的伊朗進攻計劃”。<br>\n<br>\nA number of American lawmakers also weighed in, some engaging in sabre-rattling, while others, such as Senator Chris Murphy (D-CT), sounded the alarm about the prospect of a “massive regional war.”<br>\n<br>\n許多美國議員也參與其中，其中一些人發表了耀武揚威的言論，而其他參議員，例如參議員克里斯·墨菲（Chris Murphy）（民主黨—康州），則對“大規模區域戰爭”的前景敲響了警鐘。<br>\n<br>\n“If Iran continues to attack America and our allies, they should pay the heaviest of prices, which includes the destruction of their oil refineries,” Senator Lindsey Graham (R-SC) said in a tweet.<br>\n<br>\n參議員林賽·格雷厄姆（共和黨—南卡）在推特上說：“如果伊朗繼續攻擊美國及其盟國，他們應該付出最重的代價，其中包括摧毀其煉油廠。”<br>\n<br>\n<a href=\"https://i.imgur.com/BFVycmc.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BFVycmc.png\" alt=\"https://i.imgur.com/BFVycmc.png\" style=\"max-width:100%\"></a><br>\n<br>\nAn Iranian military spokesman, speaking to the semi-official Fars News agency on condition of anonymity, said the country’s top security body had called a meeting to discuss the “criminal attack” that killed the Quds Force commander.<br>\n<br>\n一位伊朗軍事發言人在不願透露姓名的情況下與半官方的法爾斯通訊社講話。他說，該國最高國防機構召集了一次會議，討論殺死聖城軍部隊指揮官的“犯罪襲擊”。<br>\n<br>\nThe Quds Force is the IRGC’s foreign special operations division, which Soleimani headed up since 1998.<br>\n<br>\n聖城軍部隊是伊朗伊斯蘭革命衛隊的外國特種作戰部門，蘇萊曼尼自1998年以來一直領導該部門。<br>\n<br>\n（中文使用谷歌翻譯，手動修改。最近有傳聞說俄爹的“今日俄國”頻道由於給五毛發不出工資，無法在評論區洗版，因此評論區都關閉了。）","date":"2020-01-03","agreeCount":2,"discussionCount":0}