{"type":"article","id":1180,"title":"【洪水文学】沉船计划","uid":951,"topics":[126,632,253],"contents":"<b>作者</b><br>\n大湿人 (@rangeroutcn)<br>\n更新至 2017 年 11 月 11 号<br>\n<br>\n<b>正文</b><br>\n感谢大湿人的辛苦付出！<br>\n<br>\n中共内部有七不讲：普世价值不讲（升高粉红度）；新闻自由不讲（蓄积洪水势能）；公民社会不讲（瓦解基层组织度）；公民权利不讲（生产两脚羊）；共产党历史错误不讲（严禁修船）；权贵资产阶级不讲（方舟乘客保密）；司法独立不讲（炸坝放水）。只有滔天的洪水袭来，方舟才能有用武之地。大家记得电影《2012》的场景吗，洪水涌上珠峰侧峰，方舟才有载体起航。所以，这是一场必定的洪水，它已经近在咫尺了！<br>\n<br>\n一、引子<br>\n<br>\n「沉船计划」也称「逐日计划」，取自《山海经》夸父逐日的典故。释义很明了，喝光所有的水，让老旧的身躯死去。这是上世纪 90 年代初，中共为政权覆灭后给高层准备的一个逃生通道。其分为「方舟计划」、「纤夫计划」，「着港计划」三阶段，其一阶段工程已于 2015 年左右完成，目前正启动二阶段「纤夫计划」。<br>\n<br>\n沉船计划起因是这样的。在六四镇压前，邓小平就做了两手准备，其中 B 选项就是万一镇压失败，停在西山的几架专机随时准备西飞巴基斯坦，当时机内的黄金、美钞已实载，北海舰队的 132 舰（第二护卫群）也启动一级警戒，随时起航。当然，随着镇压的成功，这项逃亡计划也不了了之，但邓的当时举动引起了其他元老的不满，为平息非议，故在 1991 年的中顾委常务会议上，邓提出了「沉船计划」，并获得了全票通过。会后成立组建了秘密筹备小组，仅对中顾委常务委员会负责。<br>\n<br>\n1992 的中共取消了中顾委机构，但机构转成影子模式，由各大家族推荐入驻（人员原则上以血缘为主，婚姻为辅），沉船计划随之正式启动。最后一次中顾委常务会议确定了该工程核心三要素「钱、人、路」，并推出各要素的负责人（家族）：陈家钱，邓家人，薄家路。陈家钱，顾名思义，是该家族负责整个计划的资金筹集和支配。在如何开盘运筹中，陈一贯模式是节流，而与邓开源的思维相悖，开局就不顺畅，好在实操的陈长子说服老子，故有了后来邓的南巡划圈。议定等到合适时机，筹建独立运行资金的机构，也就是后来的国开行。陈的得意弟子——棺材总理，就是陈家推出的代言人。财赋分税制、医教产业化、国企大变现，这些都是为沉船计划募集首金而进行的所谓改革。特征是资金的隐匿性要非常强，国开行便应势而出。所以朱的上台，是带有强烈烙印的。什么「经济沙皇」、「铁血宰相」都是只能一笑而过。本质就是个 looter 代理。而陈家另一个传声筒姚家，则推出了快婿，也就是后来的王厂公，厂公事先不作详述，郭爆料已经很多了，等讲到「纤夫计划」时我会补充。总之，「逐日工程」的财备，目前则主要由陈、朱、姚（王）三家总管，其余虾兵蟹将，日后会补充提及。<br>\n<br>\n邓家人，隔代指定胡，三代备选，包子亦是得益者。立储云云不赘述了，重点谈「沉船计划」的设计理念。很多人理解的沉船计划局限在字面，弃船只是其中一环而已，更重要是弃船前后的生态更换。所以对邓而言，方舟蓝图，弃船时机，背纤人选，引航着港，各阶段方案设计，备选应急，才是重中之重。按最初的方舟蓝图：人员配置是 1:3:6:10 即各家族：世仆：外臣：百工，后三者遴选活动由邓家负责。按照前些年爆出的五百家计算，每家按 100 口人计算，那么（100 人 ✖ 500 家）➗（1/20），方舟实载人数约 100 万，也就是 100 万人的目标。<br>\n<br>\n薄家路。薄三原本是条天配的尾巴，是安排主持「断尾行动」的，在红龙登船驶离那刻，负责砍断羁绊方舟的锚索，抽掉人流涌动的跳板。他一向表现出享受粉红簇拥的感觉，以及对即将蜕去的躯壳热爱。可是红龙评估出这将是条稳定性极差的尾巴，忌惮其会缠住本尊，最终抛弃了他。薄三察觉出这个意图，曾试图先一步掀起这股潮流，也就是被贬重庆后的自强，无奈还是被扑杀了。红龙在「路」上选错了人，至于候补的是哪位，请跳至最后的断尾工程，那就是最佳人选大傻。<br>\n<br>\n「钱、人、路」这种分工在开始几年内成果斐然，各大家族二代迅速介入党政中枢、军队控制、财务机构和情报系统中，有着明确的分工。但上世纪九十年代姬 XX 事件后，为避免一家失控导致全局尽毁的风险，他们鼓励每家都参与到上述四个体系中去，故有了儿在高位接班，女隐海外接应，婿在各处发财的现象，并允许培育各自马仔。而且，红龙还在内部严明了家法，也就是大傻经常挂在嘴边的「政治规矩」，并有专门机构调查处理，专治二代不服，震慑家奴异动。<br>\n<br>\n薄三的悲剧就在于，他觉得这船还能开，你们不想开可以滚下去，我来掌舵，真是很 Naive；而周、令的结果就是在警示蠢蠢欲动的马仔：偷点吃点也就算了，竟敢打库房的主意。但有一点是肯定的，大戏即将开始了，轻装登船，必须对人员进行二次删减，这也就是即将发生的「瘦身计划」、「脱皮工程」和「断尾行动」。<br>\n<br>\n方舟计划的前奏是重启「夹边沟」，当「物质追求」的糖果掉落那刻起，就预示卡斯特梅的雨季的到来，一场按比例的清洗即将开始。推友们，特定人群抽签，随机罗织控罪，鼓励告密兴起，只有你想不到，没有你看不到的。疆藏模式是小测试，在特定地区针对一些被妖魔化的族群进行，反弹会小很多，而且更能激起小粉红们的狂热，让清洗更省时省力，这也称作「跳板效应」。<br>\n<br>\n「人口在一定时期会产生红利，但在失控的态势下，将会是灾难。过去二十年我们仅将重点放在控制增量上，看来效果还不明显，必要时候要对存量下手！」这是（影子）机构某大佬的原话，是不是应了那句老话：二十年不灾则人无地，三十年不剿则地无人。<br>\n<br>\n上些年爆出的巴拿马文件，仅仅是一些没有抹掉痕迹的备用金池，救生艇配备的定义就是「充足的隐匿离岸资本储备」。是防止在「纤夫计划」实施中出现意外情况，独立的救生艇会对方舟进行疏散，直到确定下一批「纤夫」到位。总之，「救生艇」模式的实施，是把双刃剑，其中一艘叫「海航」的，今年被引爆了。<br>\n<br>\n蛤看中萨哈林联合开发，以图门江出海口试探，被俄爹说先签划界条约，签完发现被忽悠了，所以目标转而向西（配备了国内出台西部大开发的马甲），买单上合，想着中亚五国会上钩，911 后竹篮打水。蛤又继续想着巴铁出海，想法不错，可是时间不够了，交给后来小胡做了。解释了那么多构架，回到探路上来。蛤蛤的探路之旅，其实更加衣可赛艇。江在上世纪九十年代发起组建的「上合组织」，很多人肯定摸不清这组织到底用来干啥的，因为完全是几个貌离神合的乌合。根本没有存在的必要，而且全要蛤背着骂名出饭票。但你若理解成蛤蛤任上探路之旅的总结，那一切都豁然开朗了。<br>\n<br>\n「病毒必须在宿主产生抗体的前一刻，迅速杀死宿主，然后转向下一个目标。」沉船计划的核心理念在于此，知晓这点后就能理解所有「大洪水」播报员的真诚了。战神是抗原，海外林立的山头也是抗原。只不过对于后者，病毒早已变异。面对即将到来的抗原大爆发，不得不提早杀死宿主。简单而无奈的结局！<br>\n<br>\n反抗者焚为灰烬，两面人绞成燃油，小粉红铸作跳板！唯有红色基因的传承者，才能获得方舟船票。这仅仅只是开始，触不到的未来，才是滔天巨浪肆虐的最佳舞台！<br>\n<br>\n高墙内不允许出现任何有关「战神」的只言片语，不服从，唯有消失。他们从「没有敌人」身上小试牛刀，正式版即将推出，《一九八四》有现成模版可用，为加大洪水的预应力，以掩护方舟出航，高墙外的不利噪音也会逐步消声！<br>\n<br>\n沉船容易着港难，一块固定可靠的庇护地是必须的先决条件。当年分内外两种方案，内就是备选海南方案，由此还导致了 94 年房产大崩盘事件，所以机构一致决策海外基地比较妥当。在单基地还是多基地上，还存有分歧，直到百舸争流模式确立后，才不了了之。让泡沫浮起来，更多的泡沫，以掩盖即将到来的腥浪血波，那么是时候发挥洗衣粉的疗效了。谁是洗衣粉？国产的墙内御用文人，进口的墙外亲华友人，还有一些中外合资的品牌，诸如「海豹突击队斩首中南海行动总指挥」，大概连自己都不知道被制成了洗衣粉。<br>\n<br>\n二、瘦身计划<br>\n<br>\n「瘦身计划」即将启动，不同于过去五年内的反腐，后者只是消毒而已。「瘦身」的对象是如今还沉醉在升官发财，却对方舟毫无裨益的厅部级人员，你们即将迎来第一波清洗。刚刚七长老的重新宣誓，就是信号。接下来会对党员身份再审核，按比例剔除，并进行瓜蔓追究，高明吧，底下的掌声会淹没你们的哀嚎。<br>\n<br>\n何为瓜蔓，就比如这个厅官什么出身，后台是谁，交集有谁，然后一步步摸上三级，如非白名单成员，自身也无利用价值，一律拿下。这会是东厂的另一场盛宴，大小硕鼠苦心经营多年的鼠洞，将被一个个掘开，遍地开花；这是燃油回收的开始，绞干选定目标。洗衣粉会加大剂量倒入，搓洗出更多更浓的泡沫，让外界看不到真相。此时，赞美的、哀鸣的、颂圣的各种交织在一起，为「脱皮工程」造势，加强版 1966 开始。<br>\n<br>\n原本的「瘦身计划」，应该在大傻上位初就开始开始实行了，但碍于有些二代们还在筹备救生艇，所以在厂公力谏下延后，这就是为什么「七不讲」被活生生咽回去的原因。当然，厂公也有私心，想造个超级救生艇，没想到今年战神给砸了。说到这里，本大湿情不自禁赋诗一首：陈涉揭竿因鱼书，田齐复国借牛阵。能使厂公撞冰山，文贵无愧称战神。<br>\n<br>\n三、脱皮工程<br>\n<br>\n脱皮工程是涌来的第一波洪水。如果你骤然少了三分之二体重，那么松弛的皮肤将是噩梦。红龙也是如此，亟需来场「脱皮工程」让自己躯体获得重生。当然，丰富的经验会让这场工程更具规模，更有效率，就等刻意溅出的火星，看那一颗最终引燃干柴。<br>\n<br>\n县处级以下的官员，将是脱皮工程的第一波受难对象，今天的长老会无比是从那个时代成长过来的，所以操作起来得心应手。大傻没有那么多时间追遍全支「红红脸，出出汗！」所以这个重担必须交到粉红身上。粉红是催化剂，是脱皮成功与否的关键，这也是为什么过去五年中共国粉红度骤升的原因。过去几年用粉红来掩饰造势，怂恿基层官员为所欲为；接下来必定会用粉红来煽动民众反扑，将其撕成碎片。撕咬的结局就是，支国基层残存的最后一点组织度，爆发中荡然无存。不同于文革的伟人语录越俎代庖，这次的主导者将是一众骨灰级粉红，少数的天赋异禀粉，会在过程中看到真相，嗅到机会。<br>\n<br>\n从大傻树周带鱼这根标杆开始，就是在为这一刻的到来做准备。周带鱼的职责是让整个青年群体的粉红度骤升。从过去几年看，带鱼做的很用心，也成果卓越，如果没有战神这次点炮殃及池鱼，揪住他绿龟帽，他很可能将是另一个王力，这点可以从享用锦衣卫指挥使女宠看出。<br>\n<br>\n想在夹边沟偶遇痒蜜吗？想在改造营邂逅流炎吗？这都不是梦，你只缺一个粉红的信念而已。在「脱皮工程」中找出两脚羊菜谱，你就将开创张献忠般的事业！所以，大家千万正视粉红度飙升的现象，不要肤浅的去嘲笑，那只会让你踏入粉红的陷阱。这是场扮猪吃老虎的游戏，这也是一场无法避免的灾难，如果没有足够的勇气和谋略拥抱张献忠，那么，唯一的生机，就是系紧鞋带，跑赢其他两脚羊！<br>\n<br>\n以基层官员消失殆尽为其出航掩护，以支国遍地腥风血浪为其扬帆，向着星辰大海，留下身后一抹粉红的余晖。<br>\n<br>\n红龙极力培植粉红势力，用于瓦解支国社会秩序和基层组织度，就好似毒蛇滚进了蚁穴，借力蚁类的噬咬为其蜕皮，然后逃离，走刀口的游戏。时点稍有一丝偏差都将葬身蚁口。所以必须制造条尾巴来吸引注意，时间一到自动断尾，让本尊顺利撤退。<br>\n<br>\n本湿人预测：今后五年将会成为粉红崛起乃至泛滥的时代，这也是红龙一系列计划中最毒环节。等到粉红卷起滔天巨浪之际，就是方舟悄然起航之时。届时回望支国大地，都将淹没在这波可怕的洪水中，然后寒冬接踵而至，所有的一切都骤然凝结，冻成一坨黑色，甚至不留痕迹。<br>\n<br>\n四、断尾行动<br>\n<br>\n「断尾行动」：当洪水滔天之际，巨浪中人人都想抓住一根稻草。溺毙边缘的求生欲望，会给方舟安全造成极大隐患。所以需要抛出一个漂浮物，吸引洪流中的生物。谁是这个漂浮物，是推友们密切要关注的动态。目前来看，大傻是当仁不让的最佳人选。大傻贪图浮名，这是致命弱点，才望不足而占据大位，巨祸也。尾巴的风险是会卷住本尊一起葬入巨浪，既然战胜不了，那么同归于尽也不失为一个好办法。德不配位是一方面，这里还有个重要因素是尾巴一定要发挥尾巴的作用，爱折腾的尾巴才能吸引注意，掩护主力出逃！说起尾巴，这里补充下：厂公才是制造尾巴的总工程师。<br>\n<br>\n古语道：权不可中制，将不可遥度。对于包重贵这类金表败内型人物，所有的潜意识都会逆向而行。这就是所谓洪水的预应力，一旦有决口，必将滔天巨浪。过去三十年的裱糊努力，一夜之间消失殆尽。猛饲包重贵这只蚁后，才能让管涌形成，这就是制造洪水的先决条件。气候只是其次，漫堤形势可遇不可求，不要期望各种巧合随机组合，这和中乐透一样虚无缥缈。产生溃口哪种方法简单粗暴就用哪种。很多人提及海航巨资全球收购是否就是沉船计划的表现。这里只能说海航在整个「沉船计划」的地位，不过是「背纤计划」中的一个纤夫，又或者说是「方舟计划」中的一只小救生艇。所以要借海航一斑想窥见整个沉船计划全貌，难度很大。<br>\n<br>\n当前，方舟驶向何方，纤夫如何发力，都不是民众是关注的焦点。迫在眉睫的首要任务是如何在洪水中抓住稻草，生存下来。大湿的忠告：国内粉红度的变化，是推友们目前最须优先关注的，这是判断洪水远近的重要指标！也是你们唯一可以观察到的。（未完待续…）","date":"2019-04-09","agreeCount":8,"discussionCount":0}