{"type":"article","id":11807,"title":"对“小粉红”需要重新定义","uid":14986,"topics":[18,587,1],"contents":"由于“小粉红”崛起，墙内外环境皆受到其不同程度的影响。为此我发明了一个词：“逆向小粉红”。<br>\n或许有人能与我不谋而合，所以我可能并不是首创。<br>\n<br>\n我认为，真正的“小粉红”，其实根本没有攻击性，起码没那么嗜血、不是整天活在戾气里。这种人只是信什么什么主义把脑子信坏了，但其本性并不恶。<br>\n而我们在现实里所反感的所谓“小粉红”们，实际是一些打着“爱国”的名义，趁机攻击其他人、以实现某种私欲的小人。<br>\n<br>\n在墙内，“小粉红”们打着“爱国”的名义，无法无天；<br>\n在墙外，“逆向小粉红”照样打着“反共”的名义，见人就咬。<br>\n我不知道这两者有什么区别。<br>\n<br>\n本质上，它们的属性其实是一致的。既不是什么小粉红、也不是什么逆向小粉红。而都只是我们作为受害者，给它们起的带有标签性质的名字而已。<br>\n换句话说，只要情况有变，它们的态度也随时可以跟着变——<br>\n当“爱国”是大环境的“政治正确”，它们会先把自己定义为“爱国者”，既当运动员、又当裁判员，而积极地把其它人往“不爱国”的方向踢，再通过害死对方、变相让自己越来越显得“爱国；<br>\n而当“反共”是新的“政治正确”，它们又会先把自己定义成铁杆“反共者”，既当运动员、又当裁判员，而主观地把别人往“中共洗脑产物”的方向踢，再通过害死对方、变相让自己越来越显得“民主”。<br>\n<br>\n我曾把郭德纲讽刺相声行业的言论，进行了延伸和拓展，来描述这种人的思维与行为模式：<br>\n它们可能是拿到了“敲门砖”，但它们绝不进门、也没勇气和能力继续往里走；而是拿着砖头，堵在门口，不让别人进门，并且看谁不顺眼就拿砖头砸谁脑袋。<br>\n<br>\n不是一家人，不进一家门。<br>\n作为“万寿无疆”、“永远健康”的夫人，江青与叶群，就是这个领域的高手。<br>\n它们一手高举着“马列”，叫嚣着“平等”、“民主”等东西；另一手却“老娘”、“姑奶奶”从不离口。<br>\n谁若是不肯承认它们“老娘”、“姑奶奶”之实，而乖乖受它们摆布，它们就会用“马列”攻击谁是“反动资产阶级”，把你搞死、搞臭。<br>\n<br>\n这种人所需要的，不过只是作为肢体延伸的“工具”，通过攻击其它人，以趁机从受害者身上掠夺某种利益。<br>\n就像二十年前大使馆被炸后，我老家附近的家乐福超市居然还被抢了。这些扛着“爱国”的牌坊当“工具”的流氓，根本不知道家乐福不是美国超市，或者明明知道、也要假装不知道。因为它们眼里只有利益，而没有规则、秩序、道德。<br>\n在心理学上，这种人是进化水平最为低下的一类，与动物是一样的思维与行为。动物，最怕的就是竞争。所以这种人最恨的，就是同类。应了郭德纲那句话——只有同行才是赤裸裸的仇恨。<br>\n为了垄断格局、掠夺利益，解决办法当然就是彻底弄死一切“竞争者”。<br>\n<br>\n人生，是一个从兽格到人格、再从人格到神格的修行过程。<br>\n在心理学界，皮亚杰、科尔伯格等大师，都把人生的修行划分了阶段，甚至冯友兰这么个圈外人士也这么干过。这些前辈的理论框架，大同小异。<br>\n当然，我还是更喜欢我自己的结论、认为这个才是相对最完美的。将来有机会，我会慢慢发表。而现在，我只分析具体行为，不扯完整的理论框架。<br>\n<br>\n我从来不是个支持“天赋人权”的人。在我看来，这玩意比“君权神授”还要恐怖。因为“君权神授”还只是针对一个人，而“天赋人权”则是针对所有人。<br>\n当最低档次的人不受制约，必定导致大环境劣币驱逐良币。<br>\n所以，我对于“民主”的态度，一直就是“薛定谔的猫”式的叠加状态。<br>\n<br>\n在人类历史上，有过两次影响重大的事件——<br>\n一次是斯巴达击败提洛同盟，这是专制战胜民主；<br>\n另一次是欧美击败苏联，这是民主战胜专制。<br>\n然而，如果你阅历足够，你会发现现代欧美与毒死苏格拉底的提洛同盟，根本不是同一种意义上的“民主”。<br>\n<br>\n真正的民主的“民”，应该是指享受权利的同时、承担对等义务的“公民”。<br>\n可是在中国，无论支持还是反对民主的，绝大多数都认为民主的“民”是指的“人民”。<br>\n“人民”，脑子里压根就没有“权利”与“义务”的概念，它们就是前文提到的“动物”。这种人得势，后果一定是提洛同盟式的，刁民、暴民飞起来吃人的“民主”，是文革式的“民主”。<br>\n“人民大救星”一声令下，“文革”宣布开始。刁民、暴民们就会彻底放飞自我，“合法”地冲出来报私仇、泄私愤。广西那边，居然还有把人杀了、剁碎了、煮熟了、再吃掉的事。反正出发点都是“爱国”。<br>\n只要嘴上“爱国”、“拥护天皇陛下”，就可以无视规则、秩序、道德，可以下克上，可以发动二二六，最后给整个亚洲带来无尽的苦难与损失。<br>\n<br>\n所以，这种水平的货色，它们“支持民主”，实际是想在根本不承担任何责任的前提下，却可以肆无忌惮地摆布别人的命运、替别人做主。<br>\n而“反对民主”的家伙，其心态就更好理解了——<br>\n春雨如膏，滋养万物，农夫喜其润泽，行人恶其泥泞；<br>\n秋月如镜，普照万方，佳人爱其玩赏，盗贼恨其光辉。<br>\n<br>\n我个人认为，“品葱”的定位不一定非得是“反共”。<br>\n它就像是一个游戏私服般的存在。<br>\n因为在那个原本应该正常的环境，几句话就得出现个星号代替的“敏感字”，让人根本没法好好说话。以至于有良心、有骨气的人们才不得不坐上五月花号，创建“品葱”。<br>\n这里，只是没那么多禁忌、让你有条件公开发表观点而已。<br>\n我们应该珍惜它、爱护它。<br>\n如果这里也他娘的混进来一些妖怪，什么观点也表达不出，却张嘴就喷粪、动不动就“你跟共产党没什么区别”，这就等于是一堆清教徒中出了一个流氓，那么大环境早晚也会被带坏。<br>\n我一直希望品葱能够做大，最好是能把刘晓波、茅于轼、秦晖、贺卫方、艾未未、陈丹青等等等等级别的人物吸收进来，而不是像现在一样专门收容中国大陆的边角下料。有些人的文化程度，真心还不如墙里的小粉红，实在让人看得难受。<br>\n<br>\n中国只能存在“爱国”的政治正确，不等于品葱就只能存在“反共”的政治正确。<br>\n如果我们真的立了这样的flag，那么所有被中共嫌弃、而客观上也确实不是玩意的就会趁机跑来洗地。<br>\n久而久之，就会形成王安石与司马光式的两极对立，这是于大局和私利都毫无好处的“党争”吖。两群疯狗对咬，却搞得苏轼那种真正的理性派根本没有活路。<br>\n洪秀全、康有为原本都不反政府吖。洪秀全早年也是考过科举的、只不过没考上；康有为更没节操，早年间穿着别人的马甲对慈禧各种跪舔，还害得别人被贬，等到康有为自己在中国大陆混不下去了，又摇身一变、成为了“反慈禧老妖婆”的先锋。<br>\n如果你是个铁杆反共者、真正想为大局争取“明天”的人，你与这样的玩意被划分到同一阵营，你痛快么？<br>\n<br>\n所以，我们应该把“苏轼”们争取回来，而让“康有为”、“洪秀全”们去承受那种两头都不受待见的处境，就是要赶绝它们！","date":"2020-01-03","agreeCount":24,"discussionCount":0}