{"type":"article","id":11808,"title":"德國之聲專訪蔡英文陣營發言人林靜儀 專訪: 主張統一恐構成“叛國”","uid":2735,"topics":[130,16],"contents":"德國之聲專訪蔡英文陣營發言人林靜儀。她也是民進黨國際部主任與立法委員。訪問中她強調，“中國和台灣是兩個完全不同的國家”，在中共不放棄武力犯台下，支持統一是叛國行為。她也說，“何時把中華民國改成台灣是我國內政”，與北京無關。<br>\n<br>\n<b>德國之聲：德國之聲在</b><b>1999&nbsp;</b><b>年時訪問當時的總統李登輝。他說，兩岸是“特殊的國與國關係”。現在</b><b>20&nbsp;</b><b>年已經過去了。民進黨會如何定義現在的兩岸關係？</b><br>\n<br>\n<b>林靜儀：</b>我們現在定義還是很清楚。我們是互不隸屬的兩個政治實體。當然，我們也必須跟其他國際上的朋友說明一下。就是，台灣跟中國這兩個國家有點麻煩，是在我們各自的《憲法》裡面，都還把對方的領土主權放在自己的《憲法》裡面。這是我們兩邊最大的麻煩。但是，事實上，如果以目前這兩個國家，我們去看，他不論是主權、不論是文化、不論是國家的整個政治體制，基本上是兩個完全不同的國家。<br>\n<br>\n<b>德國之聲：所以那個特殊的成份還存在嗎？</b><br>\n<br>\n<b>林靜儀</b>：特殊的成份還存在。比方說，像中華民國的《憲法》裡面。中國大陸地區，或港澳地區，他對於在《憲法》裡面，他就一樣一直不是所謂外國的這個部分。<br>\n<br>\n<b>德國之聲：台灣有一種比較主流的說法是說，現在的兩岸關係，要看</b><b>2300&nbsp;</b><b>萬人怎麼決定。</b><b>對於民進黨來說，統一是一個選項嗎？如果今天公投</b><b>2300&nbsp;</b><b>萬人，多數人認為是可以跟中國統一的，民進黨也會接受嗎？</b><br>\n<br>\n<b>林靜儀：</b>理論上來講，現在《公投法》裡面，因為我們要維持這個國家主權體制的完整，並沒有允許國家變動這個議題的時候，用公投來處理，必須用修憲。台灣的《公投法》希望能夠讓人民直接民權，可以更方便、更直接，所以我們《公投法》門檻很低。那在《公投法》門檻很低的情況之下，拿來做主權的公投是非常危險的事情。<br>\n<br>\n如果要做主權的變動，必須要經過《憲法》。也就是立法院這邊要來處理。但是，當然站在民主國家的立場，其實我要糾正一句話，這不叫統一。因為基本上台灣現在是一個獨立運作的政治實體。所以今天如果我們真的要跟中國之間成為同一個國家。我覺得用詞上面來講，明確一點來說，應該叫做我們願意成為同一個國家。他不能叫統一。因為統一的意思是，這兩個本來是一起的。再統一回來。所以除非這個國家的人民願意在主權上說，我要放棄我的主權，成為另外一個國家的附屬。進入這個國家的統治，不然的話這個選項在我們來說是不可能接受。<br>\n<br>\n<b>德國之聲：即便是如此，是不是跟民進黨當初的</b><b>《</b><b>黨綱</b><b>》</b><b>也有所不同？因為《民進黨黨綱》，基本綱領的第一條，就是要建立主權獨立自主的台灣共和國。</b><b>正名、制憲、公投，加入聯合國，一直是《民進黨黨綱》裡面的重點。所以民進黨是不是更改了自己的初衷？</b><br>\n<br>\n<b>林靜儀：</b>其實我們的黨綱從來沒有變過，就是我們最終成立一個，我們應該希望我們是一個獨立自主的國家。現在台灣的實際的狀況，我們就是獨立自主的國家。我們不論是土地、憲法、主權。<br>\n<br>\n<b>德國之聲：不一樣啊，這邊說的是台灣共和國，現在是中華民國。</b><br>\n<br>\n<b>林靜儀：</b>那這個部分，以台灣共和國的立場來說，他其實也就是在修憲裡面，去更改國名、國號，還有更改我們的領土確定的範圍。所以其實這個議題站在我們的立場來說，第一個我們立場沒有變。就是我們在我們的認知裡面，台灣應該是個民主獨立的國家。至於國家的名稱，現在在國內還沒有辦法在修憲去做這個所謂的國名變更，以及實際領土的變更之前，那我們只好在中華民國這個體制之下運作。<br>\n<br>\n<b>德國之聲：現在為什麼沒有辦法？民進黨已經有立法院的多數。</b><b>如果</b><b>民進黨又要執政下一任了，為什麼沒辦法做？</b><br>\n<br>\n<b>林靜儀：</b>所以我們很希望能夠做到的是，如果我們可以有三分之二以上，願意一起來重新修改國名，我們的國歌等等相關的修憲席次。<br>\n<br>\n<b>德國之聲：所以妳的意思是說，如果蔡英文連任之後，會往這條路邁進？</b><br>\n<br>\n<b>林靜儀：</b>應該是說，我們現在有試著要去稍微讓我們很多憲政體制比較合法，比較合理一點。舉例來說，我們在過去這4年做了一些事情。第一個，我們把省議會的預算修整為零。也就是說，這個國家體制裡面，你還有一個奇怪的叫做台灣省的運作是奇怪的。那麼他的預算，因為在我們還沒有辦法修憲，讓台灣省這個所謂省的層級拿掉的情況之下，我們讓他實質不運作。<br>\n<br>\n接下來的話包含，我們在今年也處理的事情是這個考試院。考試院的組織章程，我們讓他萎縮。因為在相關跟其他國家接軌的情況下，我們的考試院制度的是奇怪的。我們講五權分立，多數的國家我們是三權分立。<br>\n<br>\n另外一個部分就是所謂我們監察院。在民進黨的主張，我們一直對於監察院的存在認為他是不太合理的。但是在沒有辦法現在完全用修憲的方式，把監察院整個處理掉之前。我們讓監察院的這個運作，還有監察院，慢慢，他的角色要轉型。所以我們在今年通過了在監察院要設立人權相關的這個委員會，也就是說讓他往人權監督的角色去走。<br>\n<br>\n<b>德國之聲：其實這個台灣政府的內部架構，其實國際並不是這麼在乎。大家最在乎的還是台灣會不會變成一個民進黨執政政府底下，變成一個追求獨立的國家？因為你剛剛的講法是，民進黨執政的，接下來4年會往這條這條路邁進，是不是這個意思？</b><br>\n<br>\n<b>林靜儀：</b>應該是說，在民進黨的黨綱裡面，我們是一直這樣認為的。但是民主國家，其實我們剛剛說，為什麼修憲你需要有這樣的門檻？因為這個門檻代表你國家裡面多數人民的立場。當然我們是委任所謂代議士的製度。所以，我們過去的說法叫做中華民國在台灣。這是以前的說法。現在我們已經知道說，我們叫做中華民國台灣，他是一體的。至於說，接下來我們在什麼時候，整個社會文化走向，能夠到所謂的我們重新去覺得我們的名稱，要把所謂中華民國改成台灣，這就需要一點時間。還要我們的人民共識。<br>\n<br>\n<b>德國之聲：你覺得你這樣的說法北京政府可以接受嗎？</b><br>\n<br>\n<b>林靜儀：</b>我為什麼要管北京政府能不能接受？這是我國內政。<br>\n<br>\n<b>德國之聲：所以民進黨不在乎要不要跟北京溝通？</b><br>\n<br>\n<b>林靜儀：</b>民進黨不只是要跟北京溝通。這個議題，我們很實際的說，因為台灣是在亞洲這邊太平洋沿岸，很重要的一個國安角色。他也包含區域和平的角色。所以，我想他有兩個很重要的角色。第一個事情，我們要跟周邊國家一起，能夠在大家都維持所謂區域和平的情況之下，去討論我們做什麼樣的事情？這很現實的來講，你整個國際政治沒有那麼任性的。但是第二個事情，我相信除了中國之外，因為中國不是一個民主國家。中國之外，其他的民主國家要不要尊重別人的的民主國家的內部民主呢？我相信這是必須的。<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E4%B8%93%E8%AE%BF-%E4%B8%BB%E5%BC%A0%E7%BB%9F%E4%B8%80%E6%81%90%E6%9E%84%E6%88%90%E5%8F%9B%E5%9B%BD/a-51849359#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://www.dw.com/image/51848952_401.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/51848952_401.jpg\" alt=\"https://www.dw.com/image/51848952_401.jpg\" style=\"max-width:100%\"></a></a><br>\n蔡英文連任競選辦公室發言人林靜儀一向被視為敢言敢行，勇於為政策辯護。她接受德國之聲專訪，就兩岸統獨議題、死刑、執政成效和香港問題等發表看法。<br>\n<br>\n<b>德國之聲：可是中國跟其他國家很不一樣，中國是台灣最大的出口市場，佔台灣出口比重</b><b>2018&nbsp;</b><b>年高達</b><b>41.3%&nbsp;</b><b>。根據</b><b>2016&nbsp;</b><b>年</b><b>10&nbsp;</b><b>月兩岸和平發展論壇的數字，居住在大陸的台灣民眾，包含台商、台幹、台生、台眷，有</b><b>200&nbsp;</b><b>萬人。佔台灣總人口的百分之</b><b>9&nbsp;</b><b>。這個地方怎麼會跟其他國家的比重是一樣？</b><br>\n<br>\n<b>林靜儀</b><b>：</b>我們的意思說，站在全部的國家，我們在民主國家互相尊重每個民主國家的國內民主體制來說。我相信這是一個跟其他國家的溝通，以及我們自己內部的民主體制要能夠走得過來。那跟中國，我也很贊成你剛剛的提醒。中國跟台灣的這關係，為什麼他對台灣有造成這麼強烈的威脅？第一，我們有非常大量的經濟的關係在裡頭。第二個，我們在過去的歷史脈絡裡面。台灣本土在整個台灣里面，我們先不說在中國的這些台灣人，而是在台灣的台灣人裡面，有非常多，他在文化、在思想上跟中國之間，他還是沒有辦法完全的去決定出我們跟他們之間的關係。<br>\n<br>\n我也跟很多的外國媒體聊過這件事情，就是說，在台灣我們在過去50年的教育裡面。在教育裡頭、在憲法裡頭，其實我們都有非常清楚去切開這兩個不同的國家。但是在全球，其他國家跟我們在合作的時候。不論是法律、護照，基本上就是兩個國家的狀態。所以這種複雜的情況，真的還需要一段時間。其實是包含說，如何讓我們的民眾清楚知道，這兩個國家之間的政治實體如何合作、如何運作。這也是，我覺得我們，我常要講說，中國政府過去這4年，因為民進黨執政的關係，所以他一直希望，一直用一種非常強烈、抗拒的方式跟我們溝通。<br>\n<br>\n<b>德國之聲：中國政府並沒有跟民進黨政府溝通。</b><br>\n<br>\n<b>林靜儀：</b>他們完全不想跟我們溝通，就是門關上。這種把門關上的狀況，對於不論是在台灣內部，希望跟中國在經濟或在文化上交流，他當然不是件好事。第二個事情就是對於在中國的台灣人，或在台灣的中國人，我想那也不是一個好的做法。<br>\n<br>\n<b>德國之聲：您這樣講會不會太樂觀？因為截至到</b><b>2019&nbsp;</b><b>年，中華人民共和國跟</b><b>185&nbsp;</b><b>個國家建立外交關係。其中有</b><b>177&nbsp;</b><b>個是聯合國會員國。我們回來看台灣，台灣在蔡英文總統上任以來已經斷了</b><b>7&nbsp;</b><b>個邦交國。世界上只有</b><b>15&nbsp;</b><b>個國家承認中華民國。您覺得民進黨再連任，還有辦法維護台灣外交的主權，不會繼續斷交嗎？</b><br>\n<br>\n<b>林靜儀：</b>這樣說，現在我們大概有幾個狀況。第一，當然我們希望能夠盡量維持我們現有的邦交國。這是國家應有的責任，也就是說跟我們的邦交國之間維持平等互惠的關係。但是我們斷了這幾個邦交國。有幾個狀況，第一個他跟中國的干預有關。第二其實也是我們常常跟其他國家在談，中國對於每個國家的威脅。什麼意思呢？中國在這段時間以來，他們在經濟上的優勢。他對我們的邦交國有一種作法，叫做我可能培植某一個政黨，這個政黨我給你經濟上的支持，甚至協助你選舉。讓你取得政權之後跟中華民國斷交。那這種其他的國家，用這個掌控政黨或者是支持某些政黨的運作來讓你民主程序改變了，去跟台灣斷交這個做法。他不只是傷害台灣而已，他接下來這種運作模式，事實上對於他自己本身國家也是傷害的，我們也不斷提醒這件事。<br>\n<br>\n<b>德國之聲：可是這些國家並沒有回頭來找中華民國政府。</b><br>\n<br>\n<b>林靜儀：</b>這樣子說好了，我們其實比較大的擔憂是，這些國家第一當然我們知道台灣跟這些我們的邦交國的平等互惠的合作，跟中國所謂掠奪式的合作是不一樣的。<br>\n<br>\n<b>德國之聲：所以你的意思是這</b><b>170&nbsp;</b><b>、</b><b>180&nbsp;</b><b>個國家，中華人民共和國跟他合作的手都是掠奪式？</b><br>\n<br>\n<b>林靜儀：</b>當然不是全部。他對於比較弱勢的國家，尤其是經濟弱勢的國家，是有掠奪式的合作。<br>\n<br>\n<b>德國之聲：回到國際的領域，你也在民進黨的國際部擔任主任。其實民進黨在國際這塊已經被中華人民共和國鎖得死死的，要怎麼樣走出去。今天就是民進黨他不跟你溝通。他在國際上影響力這麼大，全球第二大經濟體。可是您剛才的說法卻是說，我們就是，就是靠我們，我們國內為什麼要管他？可是這跟國際的政治現實差別很大。</b><br>\n<br>\n<b>林靜儀：</b>國際的政治現實是存在的。所以其實，比方說像明年的選舉，我相信除了像德國之聲現在關注我們明年選舉之外。不論是日本、美國、歐洲的各個國家，現在都在關注台灣明年的選舉。你說，如果台灣如果是在這個國際社會裡面毫無必要的存在。那我不相信這麼多的國際媒體，需要到台灣來關注台灣明年的選舉。<br>\n<br>\n事實上，台灣在這個部份有一個很重要的角色，叫做如何能夠在這種強烈的威脅之下，維持我們的民主體制。這是第一個事情。第二個事情，以民進黨的經驗來說，其實民進黨過去在我們沒有執政，還有執政了之後，我們都是很重要的，相關國際自由民主相關聯盟或是政黨組織的伙伴之一。也就是說，我們其實不斷的跟其他的這個，不論是亞洲或全球的關注人權跟民主的這些國家的政黨，我們一直都是很重要的連線。這代表什麼，這代表說我們其實在政治的合作上，你可能沒有辦法用國對國的合作。但我們在政黨對政黨，或者是所謂的民主的聯盟的合作上，我們其實這個部分從來沒有掉過我們應該有的責任。<br>\n<br>\n<b>德國之聲：簡單來說，您的說法是台灣還是要很倚重外國勢力的協助，來維持台灣的和平？</b><br>\n<br>\n<b>林靜儀</b>：應該是說，我們不應該自己獨立、孤立於這個國際社會。至於我們在這個國際社會，如果其他的國家限於所謂的一中原則，而不能跟台灣在所謂國對國或政府對政府方面的合作，那我們會走其他的途徑。就像我們剛剛說，理念相近國家，在特定議題裡面的合作。舉例譬如說世界衛生大會(WHA)我們進不去。但是這幾年來我們其實到，假如沒記錯的話，到今年5月份我們的部長在這個日內瓦。他跟其他國家，我們講理念相近國家，有將近70還是80場的雙邊或多邊會議。也就是說，我們在所謂政府對政府這種官方層次，我們也覺得其他國家好可憐。你為什麼不能那麼正式的跟我們合作？可是，我們可以在其他組織，或用別的模式，來實質的跟其他國家合作。<br>\n<br>\n<b>德國之聲：這樣聽起來不是有點可憐？</b><br>\n<br>\n<b>林靜儀</b>：非常悲哀，這是台灣的國際現實。但是這個國際現實我們也必須說，我們了解很多的國家，他跟中國之間，包含中國經濟上面的關係。或者是中國我們也承認他是一個崛起的大國。這個崛起的大國的能量。你要說其他國家顧慮到我跟台灣應該要有交情，我應該要來考慮這個國家，而放棄這個崛起中的大國，我想我們也了解這不太可能的事情。所以台灣的所謂軟實力或者是實質合作的的實力。尤其是在民主，跟我們現在接下來還有很重要的角色，叫做台灣的假消息因應的經驗。是我們跟很多國際上其他國家合作的重要的窗口。<br>\n<br>\n<b>德國之聲：那我還是想要回到跟北京政府的溝通。最近，副總統參選人，也稱自己是務實台獨工作者的賴清德先生跟民進黨主席卓榮泰都對外表示，民進黨政府是“反共不反中”。不曉得您對這句話，可不可以幫我們做多一點的闡釋？什麼叫“反共不反中”，這樣子有助於突破兩岸僵局嗎？</b><br>\n<br>\n<b>林靜儀：</b>這個是，我想這個宣示是不只對於中國人民，也是對於台灣人民。意思是什麼？就像剛剛主持人提到的，台灣有幾乎是200萬的台灣人，或者是廠商相關的親戚朋友在中國工作。那，我們台灣跟中國不希望跟他維持所謂敵對的勢力。其實很麻煩的是，那個敵對勢力，是中共對我們是敵對勢力，但台灣的立場，我們會希望不論跟日本跟韓國跟中國，我們都可以是在一個平等、互惠的狀況之下合作。所以第一個我們說，我們不反中，意思是什麼？我們對中國人民沒有敵意。我們也希望中國人民不要對我們有敵意。但是政治實體來講。所謂他們的，這個叫做政府的核心來說。中國是以黨領政，他們也是一個所謂，比較是，就說他們叫什麼，共產黨領導領導的國家。<br>\n<br>\n<b>德國之聲：黨國合一。</b><br>\n<br>\n<b>林靜儀：</b>對，他們叫黨國合一，甚至他們有很強烈的包含大外宣，或者是統戰的思維里面。台灣政府當然很難跟中共政府是所謂非常友好的狀態。<br>\n<br>\n<b>德國之聲：可是看起來在國民黨主政的時候，他們就是可以跟北京的政府做溝通。</b><br>\n<br>\n<b>林靜儀：</b>這個溝通必須，中國國民黨在跟北京政府做溝通的角色裡面，我們常發現很大的問題就是，你必須先砍斷自己的腳，才能跟人家合作。就像之前韓國瑜總統候選人要跪著走路一樣。舉例來說，我們也知道，在馬英九政府執政的時候，世界衛生大會(WHA)我們是進得去的。可是那時候我們的名稱是什麼？我們是要承認我們是中國的一部份，我們才進得去開會。那我們對於國內的人民。或是我們對於國際社會，我們真的要散發出這種訊息叫做我們願意承認我們是他的一部分，然後來獲得所有的可能性嗎？<br>\n<br>\n<b>德國之聲：我還是想要再問，其實台灣在兩蔣時期跟共產黨是沒有接觸的。後來到了李登輝總統時期，雖然反共但他還是要跟中共接觸。美國反共，美國也跟中共接觸，中美貿易戰。所以，現在看起來民進黨政府好像有走那種民主與共產不兩立。剛剛你也提到，可是現在中國是一個黨國合一的製度。反共不反中，這有可能嗎？</b><br>\n<br>\n<b>林靜儀：</b>我們其實希望這一天。其實這個態度，我想兩個國家或兩個國家政府之間的關係，不可能只有一個角色可以去決定。那大家會去看，過去4年中華民國政府跟中共政府好像沒有辦法很和諧的去討論。而且他們不斷對我們有很多的威脅，甚至你看很多台商還要被迫去說我支持一中原則，或我是中國人。拉回來看，蔡英文政府這四年對於中國，我們的做法就是不挑釁。我們不片面去改變我們的現狀。我們就維持我們跟他們。<br>\n<br>\n<b>德國之聲：可是你剛才說民進黨政府連任，可能要推向台獨。這已經是要改變現狀。</b><br>\n<br>\n<b>林靜儀：</b>我剛剛沒有說民進黨政府連任要推向台獨。我剛剛講，如果要做所謂的更改國名、國號，我們必須要有四分之三跟我們同立場的立法委員在國會裡面。我想應該沒有這麼樂觀。現在狀況沒有這麼樂觀。那我必須提，你剛剛講到一個很有趣的時間點，叫1999年，李登輝總統。那麼現在是2020年了，也就是說，已經20年過去了。20年過去，也就是在台灣，我們民眾已經是第二代，我們講一個世代過去了。那麼我們現在，包含70年前兩蔣時期對於兩個國家的地位，是不是能夠套用在現在20歲、30歲年輕人的身上？這也是為什麼我們要講，不斷去談說讓20歲、30歲年輕人開始重新思考國家定義在哪裡？我們要用什麼的者身分來跟中國大陸的合作。<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E4%B8%93%E8%AE%BF-%E4%B8%BB%E5%BC%A0%E7%BB%9F%E4%B8%80%E6%81%90%E6%9E%84%E6%88%90%E5%8F%9B%E5%9B%BD/a-51849359#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://www.dw.com/image/43540049_401.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/43540049_401.jpg\" alt=\"https://www.dw.com/image/43540049_401.jpg\" style=\"max-width:100%\"></a></a><br>\n針對中國國家主席習近平以澳門為例表示“一國兩制行得通”，台灣總統蔡英文強調“台灣絕對不接受”。<br>\n<br>\n<b>德國之聲：那我這邊就要給你的數據。美國杜克大學在今年年初公佈了兩岸關係跟國家安全的民意調查。其中有百分之</b><b>48.1%&nbsp;</b><b>的台灣人認為，兩岸終將統走向統一。認為台灣會獨立，是</b><b>29.6%&nbsp;</b><b>。多數人認為統一是台灣的宿命。即便他們的身份認同等等。但是他們在想到這個社會現實或國際生政治現實的時候，他們是這樣看。</b><br>\n<br>\n<b>林靜儀</b>：這就是對於，這也是台灣為什麼在明年的選舉，我們很多年輕人會有所謂亡國感的感覺。因為，包含去年年底我們台灣地方選舉，對於中國比較傾向跟中國友好，或者是什至贊同中國的所謂“九二共識”，這樣子立場的候選人很多都當選了。這個在我們台灣，當然，去年年底選 完之後，很多人會有那種亡國感。就是中國那麼的強大，而我們國內在齊一腳步，這件事情上好像還沒有談得很好。就是捍衛我們自己國家主權這件事情，好像內部還有點紛爭。<br>\n<br>\n這也是我必須說，你剛剛這個數據有一個可以解釋出來一件事情就是說，大家對於未來台灣能否這麼微小而獨立的存在著，是感到擔憂的。因為，其實我有時候蠻羨慕其他國家在民主選舉裡面，其他國家你怎麼換政黨，你好像都覺得，頂多只是國家路線的不太一樣。可是台灣每次在這種大選的時候，你就會有一種很擔心，像台灣的年輕人最近的擔心就是，我明年選舉之後，會不會有下次選舉？這是很多人的討論。這也是為什麼，我相信在某些民調裡面，大家會比較悲觀的說，台灣是不是很難維持我們獨立自主的現狀？<br>\n<br>\n但是我想，這也是我們國內要一起凝聚共識的想法。我們過去其實有幾個狀況，一個是我們真的國內是有一群人認為我們應該跟中國是一部分。就臣服於他吧，就成為他的一部分吧。可能會有一些經濟上的利益等等。那有一群呢，是我們講的，叫做天然獨。他從小唸書，在自由民主的環境之下。他就認為他是一個獨立自主，我們是一個獨立自主的國家。中間還有一群我們叫做華獨，也就是說，他認為我們就是中華民國。但是呢，我們是不是獨立的國家呢？是啊，只是我的名稱跟中國好像很近。這是另外一群。我想蔡英文政府我們今年特別跟大家不斷討論的就是說。再怎麼樣，我們至少不論是我們叫做中華民國的這些獨立自主的公民，或者是我們認為應該叫台灣的公民，我們應該是一起的。因為我們是一個整個認為國家自主獨立的這一群人。<br>\n<br>\n<b>德國之聲：所以你們不在乎那些想要跟中國統一的人？</b><br>\n<br>\n<b>林靜儀：</b>這樣說，民主國家他有兩個狀況，第一個事情，我們要談的定義上面是，認為跟中國統一，是不是叛國？當然在我們憲法上面，或我們現在認為中共因為對我們一直是個威脅的政黨，威脅的政權，他們有飛彈對我們，不斷的威脅要用武力來入侵我們。那麼這樣的主張在國家來說是叛國的。他是不能允許的。大家會談的言論自由限度到哪裡？<br>\n<br>\n<b>德國之聲：你這樣可能會讓這些支持統一的人覺得沒有辦法接受你的說法。</b><br>\n<br>\n<b>林靜儀：</b>那個在我們講的國家主權裡面，因為那是一個威脅我們主權的，那你現在說，我應該要放棄我的主權跟中國在一起。<br>\n<br>\n<b>德國之聲：你認為這是叛國？</b><br>\n<br>\n<b>林靜儀</b>：在很多的立場。尤其為什麼像今年修訂國安五法裡面。我們所謂的退休將領到中國去聽訓，去參加他們的政治活動、看閱兵，我們認為是不行，要剝奪他的退休俸。因為這個在政治上，尤其是國防上面是一個對於國家主權很大的傷害。<br>\n<br>\n<b>德國之聲：剛才你也提到，如果這樣說的話，中國大陸北京政府如果因為民進黨繼續執政，他們判斷說，這個統一大門已經被台灣關閉了。他們決定要政治攤牌，甚至用軍事對決要武統，民進黨政府有辦法因應嗎？</b><br>\n<br>\n<b>林靜儀：</b>這也是為什麼我們這段時間，包含我們很高興我們加入了印太的這個，我們講印太的這個工作圈。就是說，台灣不是單獨一個國家在面對中國的。我們其實不斷的讓國際社會知道，台灣這邊的所謂國防安全破口。或者是區域和平破口，這個傷害不是只有台灣而已。這是周邊包含日本、韓國、美國還有我們講的太平洋沿岸這邊。我們講的南太平洋這邊。整個的區域和平都會受到影響。所以說，這不能簡化為說，一旦開戰，誰會來幫我們？而是誰都不希望開戰，這不只是台灣不希望開戰。整個區域和平，其他國家日本、韓國、美國也不希望這裡開戰。那，既然大家都不希望這裡開戰，我們當然要勸哪一個唯一會在這邊說我要動武的國家說，你們可不可以和平、理性的來跟我討論。<br>\n<br>\n<b>德國之聲：你覺得他(中國)會聽嗎？</b><br>\n<br>\n<b>林靜儀：</b>這是國際合作的事情。這是國際立場的問題，這不只是台灣跟中國的問題。<br>\n<br>\n<b>德國之聲：所以，考量到這樣子的情況。其實過去兩岸關係很常是在一種模糊的地帶遊走，才有那種溝通的可能性。今天您的意思是說，我們是跟對方切得很乾淨，那其實看起來，民進黨政府是不是就是把對方，把中國視為一個敵對的勢力？</b><br>\n<br>\n<b>林靜儀：</b>這樣說好了：我們在2016年剛執政的時候。我們每一年不斷對中國政府，我們所說的就是我們不挑釁，我們不片面改變現狀。但是，這一個底線，我們不能再退啦。我們也沒有往前進。我們就是停在這裡說，我跟我2016年之前一樣，我們不挑釁，也不改變現狀。但是現在狀況是，中國第一個在今年1月2號習近平主席對台灣發表的言論，是非常、非常、非常不友善的。這種情況之下，我們沒有退的道理。沒有跟他說，你說的是對的道理。那我們只好起來，更強悍的跟他說，我們堅持的事情沒有變過。我們也沒有打算要往前走，我們就是停在這裡。<br>\n<br>\n<b>德國之聲：但是你覺得，如果武統性的可能增高之後，台灣人對於民進黨支持度還會這麼高嗎？因為看起來，不管是國外的民意調查，還是台灣的民意基金會做的調查，都認為，中共如果武力犯台對於台灣的國軍，中華民國國軍有辦法有效保衛台灣，高達</b><b>65%&nbsp;</b><b>以上，將近</b><b>7&nbsp;</b><b>成的人都沒有信心。</b><br>\n<br>\n<b>林靜儀：</b>這就是為什麼，這4年其實我想蔡英文總統做了非常重要的幾件工作。第一，提升我們的所有國民對我們的軍人的尊敬跟了解。因為我們也必須承認，過去因為兩岸在這種非常模糊的狀態之下。所以，我們的軍人會有一種，我為誰而戰？既然對方也不是我的敵人，也不是我的朋友。那我沒有事做。那我們這個。這4年有幾個很重要的事情，第一是讓我們的軍人有榮譽感。保衛國家是他的責任，也是他的榮耀。<br>\n<br>\n<b>德國之聲：可是有榮譽感沒有用，他沒有辦法保衛台灣。</b><br>\n<br>\n<b>林靜儀：</b>第二件事情，為什麼我們很努力在3年多之內。我們就想辦法在我們的國防跟科技能夠得到一定的發展。因為台灣的國防跟科技其實真的不是不好，尤其是我們的科技在技術上面。事實上，我們是有非常好的研發。可是我剛剛就講，當你在前線，所謂三軍統帥，一直到前線的部隊。大家都躺在那裡，覺得不需要做的時候。你空有再好的技術，你也不知道你要研發去哪裡。<br>\n<br>\n<b>德國之聲：所以面對中國的武力挑戰，台灣現在能做最好的是士氣的提升</b><b>?</b><br>\n<br>\n<b>林靜儀：</b>不只。我們士氣提升是一個重點。第二個事情就是我們包含潛艦，包含我們的國艦國造。第三個事情，其實我想，前兩年吧，我們的雄三飛彈有一次不小心發射的一件事情。但是那一次的誤射也包含讓台灣還有周邊國家都清楚的發現一件事情，台灣在國防上面不是那麼虛弱的。我們有我們的能力。<br>\n<br>\n<b>德國之聲：跟中國比起來呢？中國的第二艘航空母艦山東號，才剛剛繞台灣海峽，戰機繞台，戰艦繞台。</b><br>\n<br>\n<b>林靜儀：</b>是。戰機跟戰艦繞台，這些行為就是一種恫嚇。那我們在接受恫嚇的情況之下。我們的國家只有兩條路走。一種就是攤手投降。一種就是告訴他說我會捍衛我的國家。那我想，不論是三軍統帥或者是我們的軍人，都有責任表示我要捍衛我的國家。<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E4%B8%93%E8%AE%BF-%E4%B8%BB%E5%BC%A0%E7%BB%9F%E4%B8%80%E6%81%90%E6%9E%84%E6%88%90%E5%8F%9B%E5%9B%BD/a-51849359#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://www.dw.com/image/51848814_401.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/51848814_401.jpg\" alt=\"https://www.dw.com/image/51848814_401.jpg\" style=\"max-width:100%\"></a></a><br>\n蔡英文政府在選前推動《反滲透法》，被對手質疑是為了選票。不過蔡英文團隊也強調，《反滲透法》有國家安全上的急迫性。<br>\n<br>\n<b>德國之聲：接下來，我想問一些跟歐盟價值有關係的。在歐盟並沒有死刑。蔡英文政府在任內執行過一次的死刑。民進黨政府現在對於死刑，還有廢死的目標看法是什麼？</b><br>\n<br>\n<b>林靜儀：</b>我想我們跟，尤其是歐盟，還有像英國的這個相關的朋友，每年都會來跟我們討論死刑的議題。當然站在死刑存廢這一題在台灣是個非常高度衝突的題目。當然在民進黨，我們的很多的首長，或者是我們很多的前輩，基本上他們在立場上是蠻希望能夠針對死刑存廢重新做檢討。但是我也必須承認，在台灣目前的社會氛圍裡面，這不能單純只由一個政黨來做這個責任，這是我常在提醒的。我們台灣這幾年，包含有一些比較，我們叫做無差別殺人事件，或者是我們有一些比較重大刑案的案子。每一次這些題目一出來的時候，其實整個民間會被鼓譟成一個很狂躁的氣氛，這個狂躁的氣氛，其實變成你沒有辦法理性的來討論。包含審判、包含死刑，或者是永久剝奪自由跟人權這件事情，應該要怎麼拿捏？<br>\n<br>\n<b>德國之聲：所以就要去問了，這</b><b>3&nbsp;</b><b>年半以來，民進黨政府對於這個法務部說要逐步廢死的目標，到底做了什麼事？因為</b><b>3&nbsp;</b><b>年半前，支持死刑的人超過</b><b>8&nbsp;</b><b>成。現在</b><b>3&nbsp;</b><b>年半後，支持死刑的人還是超過</b><b>8&nbsp;</b><b>成。</b><br>\n<br>\n<b>林靜儀：</b>還是這麼高。這就是我剛說，我常跟相關的朋友們說，這件事情不能只有一個方向做處理。意思就就是說，我當然也講，我們在今年，因為民眾對於我們的司法，台灣民眾這邊是矛盾，他不相信司法。他們覺得司法應該改革，認為很多的審判不對，可是他們又很堅持要死刑。這個邏輯你很難跟他解釋說，既然你不相信司法的正確性。可是你又認為可以剝奪人的生命，那怎麼會合理呢？可是這個討論一直很難回到我們民間來。<br>\n<br>\n他有幾個問題，第一個就是說，當然在司改國是會議裡面，對於政府還是有這樣子的要求。政府也會不斷的向我剛所提到的所在法務部或者是相關的團體跟專家裡面的討論是存在的。但是我個人會認為專家的討論，一直沒有落到人民之間。也就是說，對人民來說，他只有兩條，一個叫死刑，一個叫沒有死刑。可是其實我想在歐盟長期處理這樣的議題裡面，他除了死刑之外，他還包括了永遠隔絕，這個永遠隔絕是一直關在裡面。以及怎麼樣在這個過程裡面過程中，他可以嘗試著回歸社會。這個嘗試回歸社會，包含了外在環境的準備，以及本身刑度的處理。這一題，在國內的民眾這邊一直沒有得到這個資訊，他有一個很大的知識的差距在這裡。<br>\n<br>\n<b>德國之聲：那台灣要準備多久？</b><br>\n<br>\n<b>林靜儀：</b>所以台灣這邊，我覺得接下來有幾個事情。第一是不要在每次發生重大刑案的時候討論這件事情。他應該在平常作討論。我跟很多討論這樣議題的朋友跟專家，我其實不斷的拜託大家就是說，可能接下來要做的事情是來跟民眾做這個溝通。也就是讓更多民眾了解這件事情。<br>\n<br>\n<b>德國之聲：那過去</b><b>3&nbsp;</b><b>年半為什麼不做這個？</b><br>\n<br>\n<b>林靜儀：</b>其實專家們比較習慣是給政府壓力，要求你要這麼做。至於民眾的不了解。其實在很多的專家來說，他可能，他沒有這麼多能量去跟民眾了解。或政府這邊不敢去開這個頭來跟民眾做溝通。必須說，因為我們現在明年選舉快到了。在我們的地方，甚至會掛很多的布條，是針對我們所謂相對進步的議題。是非常另外一個極端的。也就是這一群在選舉的時候是激化的。選舉之後，我們要怎麼樣去溝通？我認為是兩個方向。一個是政府跟專家之間要開始來開啟跟民眾的對話。不要在每次興頭上的時候。第二個事情是，我們的各自的政黨有責任要來溝通這件事情。也就是說，台灣這段時間以來，不論是所謂對於藥癮、毒癮、酒癮、精神障礙個案，還有我們講的這個偏差人格的討論裡面。會有特定政黨是專門操作到非常極端，去鼓動民眾的仇恨。這是我覺得政治人物跟政黨非常糟糕的一件事。<br>\n<br>\n<b>德國之聲：這好像跨黨派都有這樣子的人物。</b><br>\n<br>\n<b>林靜儀：</b>其實去年公投的狀況來說，我們會發現，民進黨這邊對於這樣子的議題，我們有比較，在整個光譜裡面，去做這麼極端論述的地方的民意代表稍微有，但是沒有那麼多。但是相對來說，現在來看，以中國國民黨或者有一些黨來說，那基本上是他們顧他們所謂傳統保守支持者的固票模式。<br>\n<br>\n<b>德國之聲：所以是在等民意共識？</b><br>\n<br>\n<b>林靜儀：</b>不是等民意共識。這裡不能用等的。第一個要用溝通的，第二就是我其實在這兩三年我常跟很多的專家，這些議題的專家拜託他們說，請他們要跟目前正在把民眾的這種議題操作到非常極端的政黨，要麻煩他們跟他們溝通。因為政黨之間其實，大家一直往進步的方向走。政黨這邊如果有一群是不斷的操弄片面的資訊，然後去鞏固他的民眾、支持者。那這個對於整個議題往前進，是非常不利的。<br>\n<br>\n<b>德國之聲：所以你會把去年九合一大選的民進黨大敗也歸咎於是因為有其他的政黨，因為他們沒有跟他們的選民溝通等等。來形容這些事情？</b><br>\n<br>\n<b>林靜儀：</b>沒有，我們去年的大敗有非常多的原因。第一就是有些政見在傳遞給民眾了解的過程裡面。我們當時的政府，其實傳遞的資訊傳遞的不清楚。第二次就是假資訊(fake news)，很多的假消息，或者我們講偽科學，他在民眾私人的群組裡面流傳，甚至是在臉書流傳。而政府這邊完全沒有反應。那我們今年就重新改變了。我們很快的去做這些假消息的澄清。第三個，因為去年有10個公投案，10個公投案裡面，他其實。我想大家很清楚，公投案，你要在一個案子裡面了解他的來龍去脈是不容易。但是你把它操弄到非常極端去讓一群人很害怕說，這個公投一旦沒有通過，這個國家就崩潰了，會有很多穿得不倫不類的人走在路上等等。這種操弄恐懼，是很大的問題。而去年在選舉裡面，是真的有一部分是用這個公投操弄的恐懼，綁住了一些地方的選舉的結果。<br>\n<br>\n<b>德國之聲：所以德文裡面有一個詞叫做“&nbsp;</b><b>mitnehmen&nbsp;</b><b>”。指的是，與民眾溝通。所以其實就像你剛才提到公投或勞工政策。看起來，蔡政府在很多的議題上面，其實雖然說不是要看民意來執政，但是如果沒有得到民意支持的話，這個政府其實有很大的危機。連任的蔡英文政府會怎麼樣跟民眾溝通？</b><br>\n<br>\n<b>林靜儀：</b>我想我們在去年年底的地方選舉大敗之後，其實今年很快的速度就是不斷的讓民眾用各種方式來了解，為什麼這些政見要這樣、這些政策是這麼處理的。或者是民眾對政策有一些還不了解的，還不了解的這個地方，我們用各式各樣的方式來溝通。包含蘇貞昌院長會直接上直播，我們會有很多比較簡單的圖卡，這事實上是一個新的跟民眾溝通的模式。甚至蔡總統上youtuber，跟youtuber之間做溝通。讓更多的人了解這是什麼議題之後，來幫忙跟他周邊的人做遊說。<br>\n<br>\n<b>德國之聲：所以你們放棄年長者了？</b><br>\n<br>\n<b>林靜儀：</b>沒有沒有。<br>\n<br>\n<b>德國之聲：因為你說，蔡英文政府，或者說蔡英文總統這陣子以來都在上網紅的節目。你剛才也說蘇貞昌院長上臉書直播，可是這都不是年長者取得資訊的管道。</b><br>\n<br>\n<b>林靜儀：</b>第一個，我剛剛講政府，尤其是行政院或者是我們相關的黨團這邊做的一些圖文，這個其實是方便我們比較經常使用社群媒體，使用line群組的長輩們使用。當然，我不喜歡這樣分，大家有不同習慣模式。那youtuber可能是年輕人。但是我們講的，在另外一群使用習慣的朋友們這邊，我們用的是這種簡單的圖卡。簡單圖卡，他其實說實在，你要去看背後的reference不容易。舉個例子來說，像能源政策不容易了解。能源政策，你要包含了不同國家狀況、法規等等。我們以前的習慣，就會想辦法講很久。可是你講了五分鐘之後，沒有要聽。那現在做法就是一張圖卡，先告訴你為什麼要這麼做，你所擔心的事情不會發生。那麼至於如果你還有興趣的話，我們會再給你更多資訊。反過來處理。這個資訊。這個對於不論是年輕人，或者是我們講比較高齡的朋友。或者是，我們講說一般大家忙自己的事情，他也不會有空管你這件事情。所以第一個他資訊取得比較容易。<br>\n<br>\n第二個事情就是我一直，我自己個人一直在提醒的，就是我們要請我們能夠，包含比方說醫療界，包含說，像很多不同領域的朋友們來幫忙跟群眾溝通。因為其實政府這邊，政府有一個溝通管道，但是專家們過去的習慣是，跟政府說你為什麼不做，你為什麼不做。那現在希望的是專家們跟政府一起來跟民眾溝通，來跟民眾解釋，為什麼這件事情是如此。我再舉個例子就是，譬如說，我們在講性別平等教育。我相信在台灣這兩年性別平等教育有一群力量，正要把他拉到更保守的力量方向去。可是專家們或者我們講教育部，很清楚知道性別平等教育對於國家未來的重要，以及人權捍衛的重要性。<br>\n<br>\n這種拉扯的情況之下呢，其實我們今年，我們跟教育部就有一些推動。就是，除了維持在教育現場對於年輕的孩子們的教育之外，40歲以上、50歲以上，他過去人生里面在學校教育，沒有辦法受到性別平等教育的這些，我們是不是也應該要有資源，要有相關的團體來協助他們慢慢了解這個議題？所以說，因為民進黨政府，其實我們會跟到很多接觸到所謂進步價值的議題。但是這種進步價值的議題，如果我們沒有稍稍一邊在前進，一邊跟還不了解脈絡的民眾去溝通，溝通的過程中。第一個民眾會覺得他被政府落在後面。這是不公平的，政府不應該把人民落在後面。第二個事情是，當他覺得他被落在後面的時候，他很容易被很多不正確的資訊干預進來。他很有可能會成為非常強烈反對政策的人。<br>\n<br>\n這個過程中，我們當然希望政府跟民間組織，甚至專家們就不是只有過去，專家跟政府溝通，政府跟專家拼命往前跑。而是這時候我們要回過頭來，跟民眾一起來討論說，這些為什麼重要？影響的是誰？如果你有任何不了解的地方。我如何用不是專家們在用的語詞，而是一般民眾需要了解的方式溝通，把大家一起帶上來。而且重要的事情是，這種重要進步價值在走的時候，會有很多民眾有焦慮感。他會覺得，我跟不上，你是不是要把我拋下？或者是我們有很多環保或者是產業再生的議題、產業轉型的議題。你可能會讓很多人原來產業的人覺得，那我是不是我的飯碗要不保了？這種事情會造成很大的恐慌。所以這個時候，往回頭把他們撈上來。慢慢溝通為什麼我們要往前進。我想這是未來4年我們很重要的事情。<br>\n<br>\n<b>德國之聲：好的，那我今天專訪的最後一個問題。許多香港抗爭者表示，其實《港澳條例》不足以保護遇難的港人。希望台灣盡快通過《難民法》。現在國民黨的參選人，韓國瑜、張善政也支持應該要立難民法，民進黨的看法是什麼？</b><br>\n<br>\n<b>林靜儀：</b>韓國瑜真的知道《難民法》的內容是什麼嗎？我個人是非常懷疑啦。這樣講，我剛也跟主持人提到說，台灣的《憲法》的定義裡面，港澳人士不是外國人。當然，我自己私心的來說，如果我們今天重新修了法，讓港澳人士就是所謂的外國人。中國，我們講大陸人士，就是所謂的外國人，在我們的《憲法》裡面，可以這樣訂的話，當然對於台灣的主權，還有台灣的國際、國家定位會比較清楚。<br>\n<br>\n<b>德國之聲：可是，你不是說台灣跟中國是各自的政治實體嗎？</b><br>\n<br>\n<b>林靜儀：</b>是啊。但是在《憲法》裡面。<br>\n<br>\n<b>德國之聲：所以你是說修《難民法》會違憲？</b><br>\n<br>\n<b>林靜儀：</b>應該是說，修了《難民法》之後，香港人不是在《難民法》裡面可以使用的那群人。也就是說，我們修了難民法，你第一個考慮的可能會是羅興亞人，可能不會是香港人。這是第一個事情。第二個事情是說，現在我們在港澳條例裡面，我想前一段時間蔡總統有提到，最早在草擬港澳條例的時候就已經預留了中國如果在當初對於香港人做的承諾有反悔。我們在裡面預留了讓港人來做，我們講的。<br>\n<br>\n<b>德國之聲：你是說第十八條對不對？</b><br>\n<br>\n<b>林靜儀：</b>對。<br>\n<br>\n<b>德國之聲：裡面說要專案處理，但是裡面沒有列舉，比如說要花多少時程、什麼資格、要件是什麼、要提供什麼資料，其實根本完全都不清楚。</b><br>\n<br>\n<b>林靜儀：</b>我這樣說好了。我知道很多朋友們會說，你要把他寫得很清楚。這不是大學聯考簡章。這裡面尤其是牽涉到對另外一個國家的政治迫害者來到這個國家，我要做庇護。我想在這裡面有些東西是不能在上面寫得這麼明確，但是政府其實在這裡面是做的。這一題我也必須說現在的中華民國政府，我們在處理一些來這邊做庇護的香港朋友們來說。這是一個我們不能大張旗鼓說我們做了多少事情，因為這其實你還是對於別人的國家的政體要有一定的尊重。<br>\n<br>\n我們只能說，很明確的，是有很多朋友在這個過程中受到庇護。但是我們也不希望把這些事情當成是一個國家應該要對外是大聲嚷嚷的工作。因為這是一個很高度敏感的事情。另外還要舉一個事情就是說，所謂難民法。你要放棄你自己國家的身份。來到這個國家成為這個國家的難民身分。那香港的朋友們，現在需要的是一個短期的庇護。讓他們在這個過程中，是不是可以重新回到戰鬥位置，或者是他在這個過程中，有政治迫害或者違法逮捕的可能的時候，台灣是一個緊急的庇護所。可是，是不是香港朋友們要的是，我就從此不要當香港人，要來台灣當難民。這是另外一個，我相信大家並沒有討論過的問題。<br>\n<br>\n<b>德國之聲：蔡英文總統他在電視辯論會的時候，其實還特別念了香港人寫給他的信。其實很多外界認為說，因為香港的情勢替民進黨的選情加了很多分。這是很殘酷的來說。那民進黨還會為香港人多做一些什麼？</b><br>\n<br>\n<b>林靜儀：</b>我們為什麼要在明年的選舉，確保我們能夠持續在執政的狀態？各位可以想想看，現在我們的對手韓國瑜。<br>\n<br>\n<b>德國之聲：可是他們說要訂《難民法》。</b><br>\n<br>\n<b>林靜儀：</b>韓國瑜市長是去年進了中聯辦去握手的人耶。你真的覺得，他到時候當總統會悍起來，重新說我進中聯辦這件事情沒有關係，我不要了。我要重新來幫香港人捍衛他們的主權嗎？這是一個非常有趣的想法。大家想想看，他是一個去年就直接到中聯辦去拜會的人。第二個事情，所以說小英總統我們現在想法是，至少我要把台灣的民主自由政體先維持住。假設香港朋友們在這個過程中，有需要任何的backup（支持），我們這邊是處理的。至於所謂剛剛提到的，《難民法》是一個在很遠的做法。我們現在最實際的事情是，在《港澳條例》裡面，維持政府在剛剛所提到的這種模糊認定。<br>\n<br>\n<i>德國之聲致力於為您提供客觀中立的新聞報導，以及展現多種角度的評論分析。文中評論及分析僅代表作者或專家個人立場。</i><br>\n<br>\n<b>本專訪原標題為: “主張統一恐構成叛國”。原標題引號運用的方式，可能令部分受眾認為該段聲明完全引用林靜儀委員訪談原文，但事實並非如此。現已根據林委員訪談原文，將標題的標點符號運用做出適當調整。新標題為：主張統一恐構成“叛國”。特此說明。</b>","date":"2020-01-03","agreeCount":7,"discussionCount":0}