{"type":"article","id":11823,"title":"【分享】一篇講鴉片戰爭的很好的回答","uid":19186,"topics":[5159,1718],"contents":"原帖來自 reddit 的 r/AskHistorians&nbsp;板塊，這是一個很著名的歷史學板塊，裏面有很多專業的歷史學家來爲小白解答各種問題。問題是問對於鴉片戰爭，&nbsp;Was there any attempt made to morally justify this attack, domestically or internationally?<br>\n<br>\n<br>\nhttps://www.reddit.com/r/AskHistorians/comments/cggi24/how_did_the_opium_wars_happen_why_didnt_anyone/?utm_source=share&amp;utm_medium=web2x<br>\n<br>\n<br>\n<br>\nThere are three key points that I need to get across about the British side of the Opium War (here, I'm only addressing the Opium War of 1839-42, though if you'd like elaboration for the Arrow War of 1856-60, I will happily oblige):<br>\n<br>\n<ol><br>\n<li>The British decision to go to war in 1839/40 was highly controversial;<br>\n</li><br>\n<li>The controversy was, broadly speaking, not over whether Britain&nbsp;<i>should</i>&nbsp;fight a war to defend the opium trade, but whether the defence of opium smuggling was actually a&nbsp;<i>casus belli</i>&nbsp;or a war aim; because<br>\n</li><br>\n<li>Opium and its export was broadly recognised as a moral evil.<br>\n</li><br>\n</ol><br>\nI've covered the broad origins of the war, contextualised alongside parallel developments in Central Asia, in&nbsp;<a href=\"https://www.reddit.com/r/AskHistorians/comments/cggi24/how_did_the_opium_wars_happen_why_didnt_anyone/eul8clv/?context=4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">this past answer</a>, but in short, Lin Zexu's opium suppression campaign in 1838/9 had culminated in the encirclement of the western merchant quarter in Canton until the merchants divested themselves of their opium stockpiles, which would be destroyed in Fumun in June 1839. Convinced that Lin would take more serious military action to achieve his aims, his British counterpart Charles Elliott guaranteed reimbursement for the merchants, to the tune of 2 million pounds. The Whig government, which had not ordered this course of action, opted to seize on the war as a pretext for obtaining an indemnity to cover these costs.<br>\n<br>\nThat last part deserves a little bit more attention. On 29 August 1839, Foreign Secretary Lord Palmerston received a communication from Elliott, written in April, calling for war against the Qing in response to Lin's provocations and divulging his guarantee of reimbursement to the opium smugglers. Following a meeting on 27 September with William Jardine, the recently retired co-founder of the Jardine Matheson opium and tea company, Palmerston and seven other members of the cabinet, including the Prime Minister Lord Melbourne and Secretary at War Sir Thomas Macaulay, met at Windsor Castle on 30 September and 1 October to discuss matters of foreign policy. The products of the discussion would be as follows: firstly, that neither the government nor the East India Company would be footing the 2 million pound bill; secondly, that as a consequence Britain should go to war with China to obtain the funds as an indemnity; thirdly, that the cause of the war was the affront to national honour caused by Lin; and finally, that given the likely poor reception of the news in England, it would be necessary to secure the involvement of the East India Company's military forces first and foremost.<br>\n<br>\nThe rather obvious problem with all this was that this was an internal government decision, made without consulting Parliament. It was recognised during the meeting that the Commons was almost certain to object to the Whigs' decision to prosecute a war, which they most certainly did, or at least, they did once they found out for sure, months down the line. Even so, the rumour mills turned and it was pretty clear by the beginning of 1840 that something was happening. Alongside this was a significant moral objection to the (in fact already ongoing) war on the basis of opium's immorality, with&nbsp;<i>The Times</i>&nbsp;running pieces all throughout the autumn and winter of 1839 protesting against the ongoing opium trade. In mid-March, news that a flotilla of warships had indeed sailed out to China prompted the first major outcry, which culminated on 7 April with a motion of no confidence in Lord Melbourne's government, tabled by Whig-turned-Tory Sir James Graham.<br>\n<br>\nWhat had helped Graham significantly was that the Whig government was in an extremely precarious position following a series of political crises earlier in 1839, known collectively as the Bedchamber Crisis. Lord Melbourne had signalled his intent to resign in May, and so Queen Victoria attempted to get the Duke of Wellington (who had been Prime Minister twice before) to form a government, but he declined, leaving it to his counterpart in the Commons, Robert Peel. Peel agreed on condition that the Queen remove some of her Whig Ladies of the Bedchamber, to which Victoria did not agree, leading to Melbourne having no choice but to stay on. The Whig government that was challenged in April 1840 was therefore one which, from appearances, had not itself wanted to continue existing, but had been compelled to remain in existence thanks to the personal whims of the Queen. Britain was not, at the time, a country with a political consensus.<br>\n<br>\nDuring the no confidence motion of 7 April, the Tory objections included the following salient points:<br>\n<br>\n<ol><br>\n<li>That going to war against such a beacon of 'civilisation' was inherently objectionable;<br>\n</li><br>\n<li>That going to war with China would jeopardise British state finances by cutting, perhaps permanently, Britain's tea trade, duties on which contributed around 8% (~3.7 million pounds) of government revenues;<br>\n</li><br>\n<li>That the opium trade was immoral and the Whigs were fighting to perpetuate it (notably, Graham did not include this in his opening salvo); and<br>\n</li><br>\n<li>That Britain was responsible for creating the opium trade in the first place and so had no legal right to demand compensation from China.<br>\n</li><br>\n</ol><br>\nThe Whig response was not unified. Some, such as Macaulay, objected to the idea that the venerability of Chinese civilisation was worthy of respect rather than ridicule; some that opium's harmfulness was exaggerated. The key thing, though, would ultimately be the question of what the war was about. George Staunton, probably the most experienced China hand in the House of Commons, was a fierce opponent of the opium trade, but nonetheless supported war on the basis that Lin Zexu's actions constituted an act of flagrant disregard for the established conventions of the Canton System, and so British national honour would have to be defended. In this case, honour was not some ephemeral concept, but referred to something quite specific – the willingness to honour agreements. For Staunton, opium did serve as an inciting incident, but that was irrelevant to the matter of honour. We may never know how many votes he swayed, but for the pro-war position every vote counted, as Melbourne won out by just 9 votes. Ironically, he refused to honour his earlier statement that he would resign if he achieved a majority of less than 10. The war went ahead.<br>\n<br>\nAttempts to defend opium as innocuous were generally in the minority. Most agreed that selling opium was very much a Bad Thing, and the Tories gained significant political capital in the coming months as a result of continuing to cast the war as one over opium. Indeed, the phrase 'Opium War' was coined by Tory supporters to attack the Whigs' reasons for going to war, and incidentally did not enter&nbsp;<i>Chinese</i>&nbsp;discourse until the 1920s. And, during the war, it was decided that the legitimation of the opium trade would&nbsp;<i>not</i>&nbsp;be part of British war goals. For one, it would be politically hypocritical for either party (the Tories ousted the Whigs in early 1841) to do so: the Whigs given how much they had denied that opium was important, the Tories given how much they had blasted the Whigs on the basis that they were fighting to preserve the opium trade. To quote Stephen Platt, 'The lasting encouragement the war gave to the opium trade, which rightfully cemented its status as an &quot;opium war&quot;, was its effect but had never been its intention.' The Treaty of Nanjing, signed in 1842, made no mention of opium except naming it as the destroyed commodity for which an indemnity payment was required for compensation, and trade in it remained illegal in China until 1858, when among other things the fiscal disaster of the Taiping War made the taxing of opium an increasingly tempting prospect.<br>\n<br>\nInternationally, there was some degree of support and some degree of objection. John Quincy Adams agreed with the Whig casting of the war as one over national prestige rather than opium, tracing its origins back to Lord Macartney's refusal to kowtow before the Qianlong Emperor in 1793. The French Catholic missionaries in China deplored Britain's part in expanding the opium trade. And in the long run, there was no small amount of regret over the war – some was more specifically as regards the fact that Britain had chosen to embark on it in the first place, based on some critiques written during the early part of the Arrow War in 1857-8, some regarded the end of the old Canton System.<br>\n<br>\nIn the end, the war, and the trade in opium, would never be justified on moral grounds. Cynical pragmatism would be the only effective means by which the opium trade and military action in support of it were upheld. Sure, the advocates might say, opium was a moral evil, but it was an inevitable one – if Britain pulled out of the trade, someone else, like France or Russia, would fill the gap. So, if opium was going to be sold anyway, Britain may as well be the ones to profit off it. Sometimes the argument was simple deflection – 'who sells opium' would be answered with 'who smokes it?' At other times it would be, as noted before, the denial that opium had sufficiently harmful effects to warrant significant worry. And, of course, sometimes it was denied (rightly or wrongly) that whatever war was being prosecuted had nothing to do with opium at all. Never was it argued that the endeavour was morally just.","date":"2020-01-03","agreeCount":3,"discussionCount":0}