{"type":"article","id":1182,"title":"【支纳维基搬运】支那","uid":951,"topics":[367,163],"contents":"<b>精品</b><br>\n本页面受慈父斯大林及进步圈黄纳鉴定师认可。<br>\n<br>\n<br>\n<blockquote><b>支那人皆廢物也，唯吾獨豪。<br>\n吾乃支那之救世主也，凡服從吾命者來矣！</b><br>\n——孫中山</blockquote><br>\n<br>\n<br>\n语言<br>\n写法<br>\nIPA<br>\n<br>\n<br>\n阿尔巴尼亚语<br>\nKinë<br>\n[kinə]<br>\n<br>\n<br>\n阿姆哈拉语<br>\nChayna<br>\n<br>\n<br>\n<br>\n阿塞拜疆语<br>\nÇin<br>\n[tʃin]<br>\n<br>\n<br>\n爱尔兰语<br>\nAn tSín<br>\n[ən ˈtʲiːnʲ]<br>\n<br>\n<br>\n爱沙尼亚语<br>\nHiina<br>\n<br>\n<br>\n<br>\n巴斯克语<br>\nTxina<br>\n[ˈtʃinə]<br>\n<br>\n<br>\n冰岛语<br>\nKína<br>\n<br>\n<br>\n<br>\n波兰语<br>\nChiny<br>\n[ˈxinɨ]<br>\n<br>\n<br>\n波斯语<br>\nChin<br>\nچين<br>\n[tʃin]<br>\n<br>\n<br>\n中古波斯语<br>\nČīnī<br>\n<br>\n<br>\n<br>\n波斯尼亚语<br>\nKina<br>\n<br>\n<br>\n<br>\n韩语<br>\n지나[1]<br>\n<br>\n<br>\n<br>\n丹麦语<br>\nKina<br>\n<br>\n<br>\n<br>\n德语<br>\nChina<br>\n[ˈçiːna]<br>\n<br>\n<br>\n高地德语<br>\nChina<br>\n[ˈkiːna]<br>\n<br>\n<br>\n法语<br>\nChine<br>\n[ʃin]<br>\n<br>\n<br>\n他加禄语<br>\nTsina<br>\n<br>\n<br>\n<br>\n高棉语<br>\nចិន<br>\n[cən]<br>\n<br>\n<br>\n格鲁吉亚语<br>\nჩინეთი<br>\n[tʃinɛtʰi]<br>\n<br>\n<br>\n国际语<br>\nChina<br>\n<br>\n<br>\n<br>\n荷兰语<br>\nChina<br>\n<br>\n<br>\n<br>\n孟加拉语<br>\nChīn<br>\nচীন<br>\n[ˈt͡ʃiːn]<br>\n<br>\n<br>\n加泰罗尼亚语<br>\nXina<br>\n[ˈʃinə]<br>\n[ˈtʃina]<br>\n<br>\n<br>\n捷克语<br>\nČína<br>\n[ˈtʃiːna]<br>\n<br>\n<br>\n克罗地亚语<br>\nKina<br>\n<br>\n<br>\n<br>\n立陶宛语<br>\nKinija<br>\n<br>\n<br>\n<br>\n罗马尼亚语<br>\nChina<br>\n[ˈkiːna]<br>\n<br>\n<br>\n马来语<br>\nChina<br>\n[tʃina]<br>\n<br>\n<br>\n马拉雅拉姆语<br>\nCheenan<br>\nCheenathi<br>\n<br>\n<br>\n<br>\n马其顿语<br>\nКина<br>\nKina<br>\n<br>\n<br>\n<br>\n挪威语<br>\nKina<br>\n[çiːnɑ]<br>\n[ʃiːnɑ]<br>\n<br>\n<br>\n葡萄牙语<br>\nChina<br>\n[ˈʃinɐ]<br>\n<br>\n<br>\n日语<br>\nシナ<br>\n支那[2]<br>\n<br>\n<br>\n<br>\n瑞典语<br>\nKina<br>\n[ˈɕiːna]<br>\n<br>\n<br>\n塞尔维亚语<br>\nKina<br>\nКина<br>\n[kiːna]<br>\n<br>\n<br>\n斯洛伐克语<br>\nČína<br>\n[tʃiːna]<br>\n<br>\n<br>\n世界语<br>\nĈinujo<br>\nĈinio<br>\nĤinujo<br>\n<br>\n<br>\n<br>\n泰语<br>\nจีน<br>\nChin<br>\nJeen<br>\n<br>\n<br>\n<br>\n泰米尔语<br>\nசீனா<br>\nCheenaa<br>\n<br>\n<br>\n<br>\n土耳其语<br>\nÇin<br>\n[tʃin]<br>\n<br>\n<br>\n威尔士语<br>\nTsieina<br>\n<br>\n<br>\n<br>\n乌尔都语<br>\nČīn<br>\nچين<br>\n[tʃiːn]<br>\n<br>\n<br>\n西班牙语<br>\nChina<br>\n[ˈtʃina]<br>\n<br>\n<br>\n希腊语<br>\nΚίνα<br>\nKína<br>\n['cina]<br>\n<br>\n<br>\n匈牙利语<br>\nKína<br>\n[kiːnɒ]<br>\n<br>\n<br>\n亚美尼亚语<br>\nՉինաստան<br>\n[t͡ʃʰinɑsˈtɑn]<br>\n<br>\n<br>\n意大利语<br>\nCina<br>\n[ˈtʃiːna]<br>\n<br>\n<br>\n英语<br>\nChina<br>\n[ˈtʃaɪnə]<br>\n<br>\n<br>\n印地语<br>\nChīn<br>\nचीन<br>\n[ˈtʃiːn]<br>\n<br>\n<br>\n印尼语<br>\nCina[1]<br>\n[tʃina]<br>\n<br>\n<br>\n藏语<br>\nརྒྱ་ནག་<br>\nGya-nak[3]<br>\n<br>\n<br>\n<br>\n中文<br>\n秦（一说来源于「晋」）<br>\n支那（至那、致那、指那、止那、脂那）<br>\n震旦（真旦、真丹、振旦、振丹、旃丹、指难、脂难）等<br>\n[t͡ɕʰin³⁵]<br>\n[ʈ͡ʂʐ̩⁵⁵ na̠⁵¹]<br>\n[ʈ͡ʂən⁵¹⁻⁵³ ta̠n⁵¹]<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n很多年前，所有人还都是以「我国」、「中国」、「大陆」相称的…<br>\n后来就变成了「天朝」、「我朝」、「河蟹国」，五毛跳脚；<br>\n再之后是「党国」、「新民国」、「后清」，五毛又跳脚，但接受了「天朝」的称呼；<br>\n现在干脆就用「支那」、「贵支」、「鳖国」了，五毛继续跳脚，但接受了「党国」的称呼；<br>\n鬼知道再过两年还会刷新出什么下限…<br>\n<br>\n某种程度上，称呼的演变也有被迫的因素，比如「景德镇」这个代替词的使用很多时候是因为网站采用了含有「中国」一词的敏感词组。类似的，「天朝」、「中国」、「大陆」、「河蟹」、「民国」、「党国」在许多网站也都被包含在敏感词组里。<br>\n<br>\n这里谈谈新近流行的「支那」一词。<br>\n<br>\n如果从词义上来讲，「支那」一词并不含轻蔑意。「支那」和英语、德语的「China」、法语「Chine」、内陆斯堪的纳维亚语[4]「Kina」等等的词源一样，都是梵语Ci^na的译称。英语因为历史音变的缘故，开音节的i读成[ai]音，造成不读「支那」而读「拆拿」极为特殊的读法[5]。对梵语Ci^na的由来学界说法不一，可能源自波斯语Chin。再追溯下去，起源于春秋时对秦国国名的音译。（学者郑张尚芳则主张其为「晋」/*ʔsins/的音转）「秦」（上古汉语：/*zin/），得号于地名，《说文解字》释曰：「秦，伯益之后所封国。地宜禾。从禾，舂省。一曰秦，禾名。」甲骨文的「秦」字形上部是双手持杵，下部为成堆稻谷，造字本义即打谷脱粒，造词作「五谷丰饶之地」，如「秦岭」。<br>\n<br>\n「支那」这个词正是中国人自己首先创造和使用的，首见于唐玄奘等僧侣将古印度对中国的称呼「Mahachinasthana」音译成「摩诃脂那国」、「摩诃至那国」等。《大唐西域记》载：「王曰：『大唐国在何方？经途所宣，去斯远近？』对曰：『当此东北数万余里，印度所谓摩诃至那国是也。』」唐玄宗有诗曰：「鹤立蛇形势未休，五天文字鬼神愁。支那弟子无言语，穿耳胡僧笑点头。」梵语「Mahachinasthana」中「Maha」是「大」的意思，「sthana」即「斯坦」，地名后缀，「china」则转自「秦」的发音，「Mahachinasthana」意译为「大秦国」[6]。另一个对中国的称呼「震旦」就是音译自这个「chinasthana」。这些音译词此后在汉语典籍中虽不时露面，但出现频率不高，大都作为历代中国的统称使用[7]。历代中国佛教徒使用这个名词来称中国，如明代四大高僧之一的憨山大师藕益智旭在《楞伽经玄义》中自称为「支那藕益沙门释智旭」。<br>\n<br>\n「支那」一词由中国传入日本可追溯到九世纪初。日本文献中「支那」之名最早出现于唐朝日僧空海的《性灵集》。在镰仓南北朝僧虎关师炼《元亨释书》等佛教典籍中，皆有使用「支那」一词的记录，但并不普遍。江户末期和明治初期，随着日本的对外开放，受荷兰语等西欧语言中对中国称呼的影响，喜欢标新立异的人不再称中国为「汉土」，而是按外文音译改以「支那」。相传由朱舜水传入日本的拉面，当时被称为支那面[8]。但使用「支那」之名，仍以佛教典籍为主，如日僧大玄的《净土颂义钞探玄钞》等[5]。<br>\n<br>\n明治维新后，日本书籍传入中国，「支那」之名在中国复兴。严复在其《国富论》、《支那教案论》等译作中，以「支那」来译「China」，也曾以「支那」入诗。与林纾同译《黑奴吁天录》的魏易，在序中以「支那」自称。林纾称「支那」一词并无贬义[5]。在义和团运动前后去往日本的狄平子认为，使用「支那」这一名称并不耻辱，比「中华民国」等国号更广义、更恰当。佛经中「支那」可解释为「边远之地」、「思想之国」，狄平子以为佛教典籍中「支那」意为「深思」，在国家邦交之中有赞美之意[9]。<br>\n<br>\n日本官方历来以当朝的国名称呼中国，晚清时日本政府在正式场合把中国称为「清国」或「大清帝国」。但在清末民初，称呼「支那」是对中国汉人的尊敬，「支那人」一词甚至还是美称，正如现在一些网友互相礼称「你国」一样。甲午战争以后，日本一时间成了中国革命家的乐园，当时的日本是亚洲革命的圣地。那时反清志士到日本的头两件事就是：一，剪辫子，表示不再效忠清廷；二，借用日式称呼自称为「支那人」，拒绝承认自己是「清国人」。鲁迅在日留学时登记籍贯，当时中国的国号还是「清」，鲁迅本可在籍贯一栏填上「大清国」，但鲁迅大笔一挥，写上「支那」二字。鲁迅所住旅馆的店主见是中国人，认为是贵客，免费给鲁迅升级了房间[10]。<br>\n<br>\n不仅孙中山、黄兴、宋教仁、秋瑾、章太炎等革命党人称「中国」为「支那」，黄遵宪、陈寅恪、鲁迅等知识分子也自称「支那人」。1902年，章太炎等在日本东京发起《支那亡国二百四十二年纪念会》，提出「光复汉族，还我河山，以身许国，功成身退「的誓词（「支那亡国」指明亡于清的那一年）。1904年，宋教仁在东京创办了《二十世纪之支那》杂志，成为后来同盟会党报《民报》的前身。即使是提出「少年中国说」、政治观念更保守的的梁启超，也用「支那少年」作为笔名[11]。康有为次女康同璧也曾在诗中自夸称「我是支那第一人」，并得到毛泽东的赞赏。另如孙中山的革命伙伴，日本人梅屋庄吉，在辛亥革命成功后在日本发起成立「支那共和国公认期成同盟会」，敦促日本政府承认中华民国[5]。<br>\n<br>\n辛亥革命以后，日本不能再称呼中国为「清」，故沿用了「支那共和国」的汉字国号称呼中国，直接译自「Republic Of China」。1913年7月，日本政府明文规定：今后不论中国的国号如何变化，日本均以「支那」称呼中国。1914年，孙中山给日本首相的密函中即自称「支那」、「对支政策」、「支那革命党」、「支那国民」、「支那人」等，共计34次。彼时「中国」这个称呼尚没有流行，这个称呼是在中国进入资本主义，晚清民族主义初步形成后才开始广泛使用的，民国时期才得以流行。1925年，诗人闻一多在其诗歌《我是中国人》中自称「我是中国人，我是支那人」。1929年，柳亚子写诗赞扬孙中山与毛泽东，有「并世支那两列宁」诗句[5]。再如，鲁迅在《华盖集续篇》中更是直接讽刺道：「他们（外国人）……则不但外交上一定胜利，还要取得上等『支那人』的好感情。这时须连『支那人』三个字也不说，代以『华人』，因为这也是关于『华人』的体面的。」<br>\n<br>\n1919年五四运动反日热潮之际，爱国人士提出一个抗日话题，就是日本称呼中国为「支那」。有人上书政府要求日本不得使用「支那」或「支那共和国」的说法。1919年11月留日学生王拱壁在国内出版的《东游挥汗录》是当时极具煽动性的代表著作，书中对日本称中国为「支那」一事进行了猛烈的抨击，写道：<br>\n<br>\n「假扮[12]虽继承了中国体统，读汉文、朗佛经，却朝野上下不把『中华民国』四字、甚至『中国』二字当成回事；并且蔑视我国，连『摩诃震旦』也不照用，只称切掉前面二字后剩下来的语音支那。报纸、着述、讲演都只称支那。在政府公文中抛弃『中华民国』四字，特意使用『支那共和国』五字。不仅不符合国际礼仪，而且简直不把我国看成国家。中华民国成立已经八年了，倭人至今还不承认。尤忆当民国肇造之初，倭人闻我将以『中华民国』民我国，即由著名浪人某固请我民党领袖，易之以『大汉』，希冀离我五族，从可知堂哉皇哉之『中华民国』四字早为岛国君民所不喜矣，推其用心，直不愿地球有中华民国之产出也。」<br>\n<br>\n《东游挥汗录》里说「倭人易之以『大汉』」或许不假，但说「希冀离我五族」就很荒唐了。「希冀离我五族」不是别人，正是革命党。满清覆灭前，革命党人的口号是「驱逐鞑虏」，一致主张「汉地十八省建国」。民族主义者希望用「中国」而不是「支那」的一个原因也是在于此。前面提到，民族主义者用「支那」一词对抗「清国」一词，正是因为「支那」是汉族聚居区超越朝代与政权变迁的称呼。辛亥革命后，资产阶级才突然意识到了继承清朝统治下的满洲、蒙古、新疆、青海、西藏的益处，于是搞出一个「五族共和」、搬出一套「中华民族」的概念，变成了各民族共同构成「中国」这个民族国家。这个时候，如果日本再以「支那」相称，在中国方面看来自然就是不合时宜的「倭人易之以大汉」了。<br>\n<br>\n在留日学生纷纷表示不堪忍受被日本称作「支那」之时，中国国内反对日本称中国为「支那」的呼声也日益高涨。尤其在北伐成功、南京国民政府形式上统一中国之后，这种呼声达到了顶点[7]。1930年日本官方在中华民国政府的要求之下，改以「中华民国」代替「支那」在官方文书的称呼，但1937年的七七事变仍被叫做「支那事变」[5]。抗日战争期间，日本政府在受汪精卫政权请求后，承诺今后分阶段停止使用「支那」这一称呼[9]。<br>\n<br>\n第二次世界大战后，日本政府应中华民国政府之要求，发布《关于回避使用支那称呼之事宜》通告，通令全国官民，媒体、教科书、公文、公务员禁止使用「支那」，改以「中华民国人」、「民国人」、「华人」等称呼[13]。日本本州岛西南部自古以来被称为「中国地方」，如果将China称为「中国」，在日本国内易造成混乱。为此，「中国地方」也被改称为「山阳地方」和「山阴地方」。现代日本民间已不再使用「支那」一词，但在谈论「中国」一词时有时仍会产生歧义。一些日本右翼分子，如石原慎太郎则继续使用该词[14]。有时日本右翼政客也用英语China的日语发音「チャイナ」作为折中说法。<br>\n<br>\n可以看出，「支那」一词就跟「小姐」一样，原本没有任何歧视性词义，甚至曾是一种敬称，然后就被好事者玩坏了，其中的演变不妨视为中国民族资产阶级和民族主义发展的一个观角。<br>\n<br>\n然而事情还没有完。「支那」和「China」，按理来说是一个词，只不过翻译不同，「支那」被视为歧视性称呼，「China」却被贴金。好事者可能会辩称，歧视性称呼只是针对「支那」这一翻译。事实却并非如此。印尼曾称中国为Tjina/China/Cina，来源于荷兰语，当地华人认为这个词就是「支那」，有侮辱意，直到去年在华人要求下改成了Tiongkok，闽南语「中国」的音译。同一个词，美英德法翻译出来不是歧视，印尼翻译出来就是歧视，甚至印尼的邻国马来西亚仍在使用Cina一词[15]，也未见大马华人有何不满，还真是耐人寻味。反倒是日本的称呼由Nippon改成了Jepang。<br>\n<br>\n可能许多人都注意到了，英语中用构词前缀Sino-表示「中国的；汉族的」，同样也很常用。如，中国石化——「Sinopec」、《中英联合声明》——「Sino-British Joint Declaration」、甲午战争——「Sino-Japanese War」、汉学——「Sinology」、汉藏语系——「Sino-Tibetan language family」、国际汉语教师联合会——「SINO International Chinese Teachers Association」。Sino-的词源当然和「China」一样，转借自拉丁语「Sina」，也可以被翻译为「支那」。我想有些人大概很不乐意知道这一点。<br>\n<br>\n五毛不是要复兴中国传统文化么？那也该用「支那」而不是「中国」一词啊。「中国」一词自《尼布楚条约》起才用作中国国家的代名词，「中华」一词更是1912年以后才被用作代称中国政权和范围，这两个词被广泛接受就更晚了。「支那」一词可是源于大秦帝国，自产自销，用了上千年了。真正有歧视意味的，反而是「中国」一词，这个词明示使用该词的政权乃华夷秩序中的天下中心，别国别族都是「蛮夷」。历史上「中华」、「中国」是为了与周边异民族相区分的用词。中华和夷蛮的关系不是对等关系，而是上对下的朝贡关系，是「文明」与「蛮夷」的夷夏之辨。日本人认为，自称「中国」，含有天下至尊、文化优越的骄傲感，改称「支那」为「中国」，有承认自己是「东夷」的被侮辱感。这也是日本当年不愿意称「中华民国」为「中国」的原因之一，毕竟扶桑国也是儒教的好学生。不承认对方是天下至尊，就是侮辱对方，怎么看都是很无理的逻辑啊……<br>\n<br>\n刻意强调自己的半殖民地身份，用刻画被殖民历史的方式乔装成道貌岸然、人畜无害的受害者，自认为是殖民遗产的惟一继承者，反过来行强盗之实，是中国、朝鲜/韩国、泰国、印尼等东亚国家惯用的「国耻政治」手段。为了装成受害者，不惜妄想受迫害，前面列举的留日学生就是一个典型例子。昨天的民族主义者说资产阶级革命先烈自称的「支那」是蔑称，今天的民族主义者又不断制造「日本人把煤买去藏大海里」、「第二代身份证由日本制造」、「韩国人不用日货」这种转发过500也不用担责的谣言。<br>\n<br>\n20世纪上半叶共产国际指导殖民地各国共产党附和民族资产阶级的运动，结果这种民族主义也变成了共产党的政治正确，其影响一直延续至今。后来成了各国共产党与其国内资产阶级寻找「共同敌人」以便妥协时的良好切入点。<br>\n<br>\n大概2000年的时候，网上流传说新浪的外文名「Sina」就是「支那」，新浪拿了日本人的钱歧视中国人云云。这事要搁在今天，共青团和军方在媒体和网络上一冲锋，人民网批个亲日媚日，中宣部喊个意识形态斗争，非逼得当时规模尚小的新浪改名不可。《东游挥汗录》里王拱壁虽愿意中国被称作「震旦」，但倘若现在的五毛知道了「震旦」这个词含有穆斯林国家常用的「斯坦」词尾[16]，可以译为「支那斯坦」的意思，恐怕也会把「震旦」引为对中国的蔑称吧。<br>\n<br>\n<br>\n<br>\n<br>\n<i>外部链接和注释</i><br>\n<ol><br>\n<li>非官方正式称呼。</li><br>\n<li>曾作为对「中国」的中立用语，二战后按照自称改用「中国（ちゅうごく）」，但保留前者作为习惯用语和学术用语，例如荞麦面（シナそば）、南海（南シナ海）等。</li><br>\n<li>音似「支那」纯属巧合，实际意义为「黑色帝国」。</li><br>\n<li>在语言学里，原则上互相之间不能通话的应被定性为语言而非方言。之所以称是「原则性」的，是因为这一理论并未被彻底执行。如瑞典语、挪威语、丹麦语三种语言可互通，葡萄牙语与西班牙语亦能互相理解，但由于政治因素却被划分为不同语言。汉语的方言甚至次级方言间都不可相通，却被称为同一种语言。阿拉伯语、德语、日语方言间亦不都能互通，但仍被视作统一的语言。这里将瑞典语、挪威语、丹麦语统称为「内陆斯堪的纳维亚语」。</li><br>\n<li>中文维基百科：支那</li><br>\n<li>方汉文：《关于「支那」名称的来源》，郑州，《寻根》，2003，3，第51-57页。</li><br>\n<li>周程：《「支那」与「sina」》</li><br>\n<li>另有说法，支那面的名称起于日本昭和年间。</li><br>\n<li>日文维基百科：支那</li><br>\n<li>许寿裳：《我所认识的鲁迅》</li><br>\n<li>林思云：《「支那」问题纵横谈》</li><br>\n<li>留日学生除使用「倭人」一词外，因英语中japan的意思是漆器，而演艺被保守分子视为低俗行业，且日本想脱亚入欧，故音意合译，蔑称日本为「假扮」。近来极端民族主义者流行把日本叫「脚盆」，同样是音译自japan的蔑称。</li><br>\n<li>中文维基百科：支那人</li><br>\n<li>环球网：《石原撰文鼓动野田「视察」钓鱼岛 称中国为「支那」》</li><br>\n<li>同注释[4]所述情况相同，印尼语和马来语实际上是同一种语言，印尼语可视为一种规范过的马来语。</li><br>\n<li>「斯坦」词尾其实与伊斯兰教没有关系，而是源自印欧语系印度-伊朗语族中表示地名的词尾，意为「人或物聚集之处」。「斯坦」和英语中的stand、stay、state等词同源，共享st词根，由「站立」延伸出「立足之地」的意思。 </li><br>\n</ol>","date":"2019-04-09","agreeCount":-1,"discussionCount":0}