{"type":"article","id":11839,"title":"【新人帖】UCC史观略论","uid":4724,"topics":[624,276,163],"contents":"编者按：做下解释省得再有人误会。新品葱既然容得下毛派发马列宣传文章，我的文章自然属于合法的范围。要不要一概禁止，请先立规矩。<br>\n<br>\n距离毛主席去世已经过去了四十多年，到了今天，当政走资派官僚集团的种种丑态与恶行已经无法遮掩。他们为了个人的权势财富，使人民沦为奴隶以供剥削，同时压榨财富急功近利的做法破坏了中国的自然环境与社会环境；他们的腐化堕落上行下效，败坏了社会的风气，对民情造成了无比恶劣的影响；他们对人民的恐惧让他们制造了史上最大的镇压机器，消耗这个国家创造的一切财富，透支这个国家的未来，来延长他们自己享受的时间而不介意洪水滔天。现在人民已经认清了他们的面目，但仍然不知该如何面对我们的国家已经被这一匪帮集团所占据的事实。我们需要回顾过去，找出导致今天这一状况的历史根源，回答一些有争议的历史问题，才能够对现状具有清晰的认识，继而得出解决的方法。<br>\n<br>\n自秦始皇以来，其中或有间断，但中国在总体上是被历代的帝国王朝统治着。在这长达两千年的历史时期里，官僚制度与中央集权的趋势不断深化。官僚集团与中央皇权互相利用，作为中央皇权的代表，寄居在帝国的统治机器上，在帮助皇室维持对帝国的统治之外，也通过对人民变本加厉的剥削和压榨，来为自身集团的利益与财富服务。(按：科举制度仅仅是一个选拔官僚的正式程序，选拔出来的科举优胜者的出身并不改变官僚集团本身的性质。)<br>\n<br>\n每当帝国统治的压迫让人民无法忍受之时，就会产生大规模的起义，有些起义足以推翻统治的王朝。但官僚集团掌握着当时的古人所知的唯一能有效统治帝国的手段，他们就与起义的领袖勾结，从而确保人民的革命果实落入他们的手中，在改朝换代之后，官僚集团仍然是官僚集团。<br>\n<br>\n中国地大物博，人口众多，可以诞生出强大的帝国，但这并没有给人民带来任何利益。水深火热中的人民挣扎求存而不得，皇室官僚等掌权者则锦衣玉食。“朱门酒肉臭，路有冻死骨”正是古代中国社会的写照，而受困于贫穷愚昧的受压迫人民，也看不到改变的希望。（按：确实可以说，在生产力不发达的古代，全世界的社会都是如此，但这段话所描述的依然是真相。）<br>\n<br>\n随着生产力的发展，在十八与十九世纪，工业革命在欧洲发生。资本主义制度的发展打破了封建时代的生产与社会关系，因此落后于时代的等级制封建思想被淘汰，符合资本主义制度的，启蒙运动的“自由平等博爱”等个人主义思想开始萌发和流行。但是人民依然被资本所压迫和异化，资本投机逐利，而丝毫不关心作为社会主体的无产大众的幸福。在资本主义制度下，无权无势无产的个人面对资本仍然没有任何地位，可以说过去被强迫成为封建领主的奴仆，现在则不得不做资本利益的奴仆。<br>\n<br>\n在这样的历史环境中，马克思主义进步思想横空出世。马克思主义认为，在生产力不断发展的条件下，无产阶级团结起来形成的联合体经过不断的斗争，将会创造出一个实行生产资料公有制的理想新社会，一个“自由平等博爱”不仅仅属于资产阶级，也属于无产阶级的新社会。在这个社会中，“每个人的自由发展是一切人的自由发展的条件”，“一个把每一个人都有完全的自由发展作为根本原则的高级社会形态”。在这一理想愿景的鼓舞下，全欧洲的无产阶级纷纷的团结起来组织社会主义团体，采取对资本主义制度的革命行动，以社会进步和共产主义社会的最终实现为目标而前进。<br>\n<br>\n但是问题在于，在当前资本主义社会的现状下，无产阶级应该做些什么具体的革命行动（甚至什么都不做？）来推进社会的进步，来实现共产主义社会呢？对于这个问题，即使是马克思和恩格斯也没有明确的答案，社会主义团体也随着时间经过分裂成许多派别，其中很大一部分团体成为了利益集团，走向了与资本妥协，来争取自身利益集团的具体利益的道路。革命的浪潮暂时的停滞了。<br>\n<br>\n这时，社会主义运动出现了第二位领袖人物。列宁天才的发现，革命浪潮的停滞，其原因是欧洲资本主义国家依靠殖民统治，对亚非拉等地区人民进行残酷剥削，然后把财富运回欧洲收买欧洲的无产阶级以延缓革命。在这种状况下，没有世界无产阶级的解放，自然也就没有欧洲社会的进步，也就没有社会主义运动的成功。列宁本人也身体力行，在他的故乡，资本主义发展较为落后的沙皇俄国进行革命行动，以解放俄国人民为终生志愿而奋斗。<br>\n<br>\n尽管列宁的“在资本主义发展落后的国家推动解放事业”的革命路线是完全正确的，他选择了一个尽管在当时革命形势下可以理解，但却含有极大危险性的手段，最终导致了极为恶劣的后果。不得不承认，作为思想的社会主义，需要精通社会主义理论的知识分子将其传达给无产阶级，无产阶级经过革命思想的启迪之后，才能有拥护革命，为自身的解放而奋斗的意识。但是，革命的主体始终是无产阶级，是人民，而不是知识分子。“由革命积极分子组成的革命先锋队来主导革命进程”这一学说，实际上是把革命的领导权交给了仅仅在名义上代表人民，实际上居于人民之外的少数人。（按：值得辩护的是，列宁本人从未主张革命先锋队对人民的统治，而是先锋队政党要在夺取政权的革命阶段结束后，主动的解散政权与国家机器，将权力还给人民，由长久受到压迫，如今终于被解放出来的人民来建立基于人民主权的新制度，在这个新制度下没有任何人拥有统治和待遇的特权。但他的这一机会主义路线创造出了他自己无法控制的先锋队群体，而他们从未还权于民。） <br>\n<br>\n列宁创造出的先锋队群体，也就是所谓的“党”，和中国传统的官僚集团传统暗合。他们都是打着某种符合时代人心的思想，如“儒家宗法”“社会主义”的旗号，实际上进行专制的帝国统治，在这个制度下，统治集团代表“天道”和“先进性”，而真正应该掌握权力的人民则毫无发言权。苏维埃社会主义共和国联盟在宣传上被称为第一个无产阶级解放的国家与世界无产阶级革命的领导者，但实际上则为毛主席正确指出的社会帝国主义国家，其具体作为与其他帝国主义同样的机会主义与霸权主义，原因在此。<br>\n<br>\n在俄国革命后的一段时期里，苏联共产党在执行列宁“解放被殖民的亚非拉各国人民”的正确路线的过程中，由于苏共先锋队群体和中国官僚知识分子群体的亲和性，在中国的党支部迅速发展。在此期间加入共产党的革命人士之中，有像毛泽东这样心系人民，为人民的解放奋斗终生的理想主义者。但更多的则是像刘少奇邓小平周恩来这样，一时抱有革命思想，但实际上把自己的地位和利益摆在人民前面的机会主义者。而苏联的革命路线也迅速机会主义化了，他们先是支持宣扬民族民主革命的孙中山，之后就开始支持冯玉祥和蒋介石这样的军阀。中国共产党在这一路线里近乎被忽略，因此错失了发展群众动员人民的良机。<br>\n<br>\n受到苏联支持而成功北伐的蒋介石羽翼丰满，迅速选择了背叛革命。弱小的中国共产党无力抵抗，被迫转入地下，这时，武装发动群众建立革命根据地成为了唯一的选择。毛泽东在这一时期崭露头角，成功的建立了中央苏区。苏联共产党在这几年中忙于内部领导权斗争，没有提出具体的军事指导，因此革命根据地迅速发展。但这一时期的中国共产党在苏联指导下建立了情报与内务系统，吸纳了大量受苏联指导的人员加入中枢，对今后的历史发展起到了很大的作用。<br>\n<br>\n部分由于客观形势的不利，部分由于苏联派遣军事顾问的错误战略，中央苏区被攻破，红军被迫长征。此时的红军处于孤立的状态，陷入了最危险的处境，幸好在毛泽东的领导下，成功的到达陕北。在此之前，日本帝国主义发动的九一八事变使得东北被日军占领。之后希特勒的上台导致苏联有被德国日本两个法西斯国家夹攻的危险。世界革命的理想再度让位于国家利益的机会主义，斯大林决定利用有抗日之心的蒋介石来对抗日本，因此无视蒋介石的背叛罪行，国共第二次合作，建立了统一战线。中国共产党在这个战略中同样处于弱势的地位，实际上不过是苏联的棋子。<br>\n<br>\n苏联的计划获得了成功，抗战爆发，中国共产党在蒋介石的领导下与日伪军作战，毛泽东根据客观形势，采取了游击战争的战略，在国民党军节节败退的同时，保存了有生力量，发展了敌后根据地。（按：但是苏联并未参与对日战争，实际上是在利用中国人民的牺牲来消耗日本的力量，无论其客观效果为何，这都是机会主义的行为。）<br>\n<br>\n在抗战期间，毛主席发动了整风运动，试图在思想上教化党内干部队伍，但由于中国共产党本身就是在苏联主导下发展的，依靠干部整干部的做法注定无法成功。尽管党内热烈支持他的领导核心地位，但官僚主义的实际作风并没有根本性的改变。<br>\n<br>\n由于世界各大强国纷纷参与，反法西斯战争获得了胜利。苏联这时为了巩固势力范围，形成与美国瓜分世界的格局，积极推动联合政府，让中国共产党继续与蒋介石合作，不支持发动解放战争。但由于蒋介石个人的野心和谈失败，战争还是爆发了。苏联在解放战争期间给予了大量军事援助，为人民解放军击败国民党军做出了很大贡献，但这一切都是有代价的。党的干部队伍进一步被苏联渗透，甚至军队也被苏联所影响，如果站在苏联是世界革命领导者的角度者自然无可厚非，但实情并非如此，中国共产党仍然仅仅作为苏联的附庸而存在。<br>\n<br>\n在解放战争期间，朝鲜也同样给予了中国很多帮助，以此为名，当朝鲜发动他们的解放战争却被美军击败之时，他们理所当然的要求中苏出兵援助。出于机会主义立场，苏联一如往常的拒绝与美国作战，而是由同样在反法西斯战争中受到了严重伤害的中国出兵抗美，中国又一次成为了苏联的人肉盾牌。<br>\n<br>\n长期以来，苏联至少在口头上仍然支持世界革命和解放亚非拉受压迫人民的革命路线，也确实给予了中国革命很大帮助，但他们从未真心支持革命，而仅仅是在争夺和巩固自身的势力范围。这在赫鲁晓夫上台后变得极为明显，赫鲁晓夫希望与美国瓜分世界，不敢与美国正面对抗，这实际上就是抛弃了世界革命，抛弃了受到压迫的无产阶级人民。在苏联的影响下，与苏联官僚性质相同的官僚集团也在刘邓的旗下出现。一开始还只是所谓的“官僚主义作风”，没过多久他们就以“集体领导”的名义，来实现官僚集团对人民专制统治的目的。<br>\n<br>\n官僚集团也许把毛主席看作是古代帝王的同类，能够安居中南海，把国家留给他们来统治。但毛主席在所有的领域都与官僚集团作斗争。对外，毛主席谴责苏联官僚固步自封，背叛革命的行为，对内，他则多次压制官僚集团的权威，维护人民革命的果实。但是，就像之前多次提到的，官僚集团经过了几十年发展，已经根深蒂固。他们对外有苏联（至少是理念上的）支持，对内又牢牢掌握着政府、党和部分情报组织与军队，他们绝对不可能让出权力。在既有的权力结构下，毛主席的任何政策，如人民公社这一伟大实践，都不可能被他们完全执行，他们有权扭曲所有政策的执行，来确保他们自己将会居于社会的中心位置。除了人民，毛主席也没有其他的依靠，因此毛主席做出了人生中最为伟大的决定——发动文化大革命。<br>\n<br>\n文化大革命的目的，是要在政治、社会和文化领域实现人民对官僚的胜利，实践列宁主义革命的理想，由人民，而不是所谓的先锋队——党，来建设新的社会。不幸的是，如同苏联的经验，官僚建立的国家，是无法脱离官僚而存在的。毛主席打倒了刘邓等有名号的官僚，却无法在不动摇整个国家秩序的前提下消灭整个官僚集团，官僚情愿牺牲这个国家，也不愿意交出自己的优越地位。而毛主席已经垂垂老矣，没有精力重上井冈山，再来一次武化大革命了。<br>\n<br>\n官僚集团在文革失败之后全面掌握了权力，展开了各种各样的颠覆行动，剥夺了人民曾经有过的权利，解散了各种人民的自治单位，官僚掌控一切，而那些官僚觉得不能掌控，或掌控不能带来利益的部分就都要摧毁解体。国有企业、人民公社、四大自由、社会主义制度的遗迹相继被摧毁，我们又回到了俗称“半殖民地半封建社会”，也就是官僚对外卖国，对内镇压奴役人民的时代。<br>\n<br>\n现在官僚集团已经摧毁了这个社会主义国家。作为这黑暗时代的无产阶级，我们自己的一生已经无法摆脱他们罪行的后果，必须要承担他们对这个国家造成的损失。但如果我们不实际行动起来，发起斗争，以人民的名义摧毁这个官僚集团和他们统治的帝国，那么无产阶级就永无出头之日，永远当牛做马。无产者，团结起来！这是我们唯一的希望！","date":"2020-01-04","agreeCount":0,"discussionCount":0}