{"type":"article","id":11831,"title":"习近平想开溜？开始提「领导人依法有序更替」","uid":3685,"topics":[136,868,120],"contents":"法广 - 时事与新闻直播 - 法国国际广播电台<br>\n<br>\n习近平好像在找接班人<br>\n发表时间： 04/01/2020 - 01:15<br>\n更改时间： 04/01/2020 - 01:15<br>\n<br>\n<br>\n习近平是否在二十大时向接班人交权？这个问题似乎不存在，因为习近平没有接班人。可是这次提出这个问题的是习近平本人，他用了另外一种方式表达，叫做“国家领导层依法有序更替”。<br>\n<br>\n<br>\n中共党刊『求是』在元月一日刊出了不久前习近平在中共四中全会的讲话，这篇讲话题为『坚持和完善中国特色社会主义制度推进国家治理体系和治理能力现代化』，新华社报道时强调：“求是杂志发表习近平总书记重要文章”。<br>\n<br>\n习近平的报告主要强调中国制度的“显著优势”，他认为中国特色社会主义制度“可以有效避免出现党派纷争、利益集团偏私、少数政治“精英”操弄等现象，具有无可比拟的先进性”四中全会闭幕时他的这一用心外界都已清楚，外界分析习近平准备向世界推行中国制度，这是一种不承认普世价值，党在国之上，领袖更在全党之上的被中共领导层认为效率奇高的独裁制度。但是，求是这次发布的习近平讲话里面有更多的内容，其中引起注意的就是涉及领导层有序更替的问题。这段话习近平是这样表述的：“2014年，我在庆祝全国人民代表大会成立60周年大会上也说过：‘评价一个国家政治制度是不是民主的、有效的，主要看国家领导层能否依法有序更替……’”<br>\n<br>\n而且，习近平为了说明领导层有序更替的问题，上文重申了邓小平1980年『党和国家领导制度的改革』。众所周知，邓小平『党和国家领导制度的改革』，是为废除中共领导人终身制，实行干部退休制度的奠基之作，中共后来有了事实上的国家领导人退休制度，比如中共总书记任期两届，每届五年，除了胡耀邦、赵紫阳两位改革派总书记遭邓本人罢黜是例外，从江泽民开始到胡锦涛，都遵循了这一退休制度。江泽民当年两届任满时曾有过延续任期的愿望，但未敢大动干戈，只延长了自己的军委主席任期；胡锦涛任满十年，全部交权，被称之为“裸退”，接任的习近平称赞为他全面让路的胡锦涛“高风亮节”。<br>\n<br>\n为了配合这一领导人退休制度，中共内部产生了一些不成文的“党规”，有人形容为“家法”，比如“七上八下”，意思是中共政治局委员以上官员，换届时年龄六十七岁的，尚可留任或更上一层楼，六十八岁的就退下；更重要的是产生了接班人隔代指定制度，邓小平隔代指定了胡锦涛，江泽民隔代指定了习近平，但不少政治分析人士指出，最早中共内部决定接胡锦涛班的应是李克强，但后来江泽民，曾庆红认为习近平红二代出身，可靠，听话，习掌权会让他们放心，结果没想到埋下了习废除国家主席任期制的重大伏笔。胡锦涛也隔代指定了胡春华，温家宝指定了孙政才，但是胡温的安排全部夭折。<br>\n<br>\n习近平上台后，至少破坏了三个“党规”，首先，习在王岐山辅佐下，以反腐败之名清除党内政敌，十九大开会前几个月，把本被视为将来在二十大接任总理的孙政才以贪腐除名，送入大狱。隔代接班人提前作废，身陷危境地胡春华十九大保住了政治局委员，但“王储”身份不再；其次，“七上八下”作废，或者说量体裁衣，王岐山，前中纪委书记，辅佐习近平清除对手有功，十九大时从常委位置退下，但于2018年初卷土重来，成为国家副主席，被指为“第八常委”；最后也是最重要的是，习近平在2018年初非常迅速地在党内就废除国家主席任期制达成“共识”，此举被称为习氏政变，随后全国人大“修宪”，正式废除国家主席副主席任期制。习近平从此可以不需为任期制担心，一般认为，事实上的终身制确立。<br>\n<br>\n但随后两年来的中国国内外形势发生的变化可能也许习近平并没有料到，一直斗而不破的中美关系发生重大转折，中美贸易战爆发，中国经济寒冬出现，随后就是出现在全世界面前的香港危机，香港危机，中美贸易战，在世人面前凸显了习近平的失算、误判，习近平废除国家主席任期制达到了权力顶峰，没想到，从此很快走上下行道，个人声望严重受损，形象黯淡不算，现实层面，中国经济萎靡不振，年底李克强签署文件，要求各级官员紧急应对可能爆发的大规模失业潮。<br>\n<br>\n习近平现在搬出邓小平的『党和国家领导制度的改革』，拿出自己在中共接班人制度尚被视为能够正常执行的2014年的那段讲话，强调“国家领导层有序更替”意味着什么呢？有人往积极的层面去想，认为习近平这两年下来，疲倦，厌倦，说不定生出让权之心，但更多的是抱持怀疑态度。<br>\n<br>\n从逻辑上讲，“国家领导层”应该包括习近平本人，但是从把习近平思想写入宪法，在所有的党政会议上都要重申“两个维护”，即维护党的核心 习近平本人以来，习近平已明显地置于“国家领导层”之上，在这种情况下，那就出现一种可能，即，所有的高官，包括总理都能“有序更替”，而习近平本人则不在其中，他要监督“国家领导层有序替换”，也就是说，他是太上皇。另外国家领导层有序更替，如果说在2014年习近平讲这句话的时候，人们很自然想到就是最高领导人任期两届，每届十年的话，自从习近平废除了国家主席任期制后，习近平眼中钉有序更换，就不一定包含任期最多两届的意思，只要做到“有序”就足够了，有序是什么？可能就是习近平大权牢牢在握。在这种情况下，习近平任期的长短就完全由他这个习核心来决定了？","date":"2020-01-04","agreeCount":24,"discussionCount":0}