{"type":"article","id":11837,"title":"中共土匪的恩人老师爸爸大哥苏联军队二战时期十大暴行","uid":6190,"topics":[1507,5166,5167,5168],"contents":"<b>苏联军队二战时期十大暴行</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=NTE2MjM2MTc%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">maliekiller1</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">★五毛犬饲养者★</a>] 于 2020-01-03 原文：<a href=\"https://club.6parkbbs.com/bolun/index.php?app=forum&amp;act=threadview&amp;tid=15610921\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/bolun/index.php?app=forum&amp;act=threadview&amp;tid=15610921</a><br>\n<br>\n<b>1、与纳粹德国结盟，合伙入侵波兰<br>\n</b><br>\n波兰战役，二战中被遗忘的角落，甚至在东线战场它都是最被人忽视的战斗。每当回忆起它人们只是回想起这样几个名词，奥斯维辛，波兰犹太人，大屠杀和波兰军队的千里溃败。1939年9月1日德国部队越过边界，向波兰宣战。随即，一个新的名词出现在世界军事历史上——闪电战。德军的确以闪电般的速度在催垮着波兰。这个东欧立国刚刚二十一年的国家随即倒在了纳粹的铁蹄下。十天之内这场战役的胜负已经确定。9月17苏联进入波兰西部边界。9月27日华沙沦陷。两天以后他们的国家被瓜分。德国占领西部而苏联得到了东部。不到一个月这个欧洲最大的国家之一就在地图上完全消失。苏联，在这场战争中的扮演了一个十足的侵略者的角色。就在刚刚过去的8月25日它与德国达成了苏德互不侵犯条约，并在其中附带了瓜分波兰与波罗地海三国的秘密条款。<br>\n<br>\n二战结束后，这成为一个无法磨灭的污点。<br>\n<br>\n<b>2、秘密杀害数万波兰战俘，反而诬陷德国卡廷惨案</b><br>\n<br>\n1939年9月1月，纳粹德国入侵波兰，9月17日苏联出兵波兰。驻守波兰东部地区的波兰军警及官员约25万人被俘。1943年4月13日，纳粹德国宣布在卡廷森林发现被苏联杀害的万具波兰军人尸体。苏联对此矢口否认，指责德国嫁祸于人，并同要求查明真相的波兰在伦敦的流亡政府断交。1943年9月，苏军收复斯摩棱斯克地区，组织反调查，一口咬定屠杀系德国侵略者所为。二战结束后，在纽伦堡审判时，苏联要求法庭认可苏联的调查结论，但未获得同意。于是，卡廷事件成为历史上难解之谜，成为波苏关系中的“历史空白点”。1990年4月13日波兰总统雅鲁泽尔斯基访苏时，塔斯社承认卡廷事件是“斯大林主义的严重罪行”。不过，苏方当时仍未公开全部真相。<br>\n<br>\n到了1992年10月14日，苏方才把卡廷事件的绝密档案复印件转交波方。至此，卡廷惨案真相大白。<br>\n<br>\n<b>3、以建立”东方战线”为由，大肆入侵东，北欧诸国</b><br>\n<br>\n第二次世界大战初期苏联在欧洲东部扩大边界建立的防御德国侵略的防线。30年代后期，苏联面临纳粹德国侵略的威胁，力图改善西部边界的防御地位。德国入侵波兰后的1939年9月17日，苏联发表声明，称波兰国家已不复存在和要保护波兰境内的乌克兰人和白俄罗斯人，遂出兵波兰，侵占波兰东部并将其并入苏联。通过1939年10月—1940年3月的侵略芬兰的战争，苏联取得芬兰部分领土，获得汉科半岛租借权。<br>\n<br>\n1939年10月，苏军进驻波罗的海三国。1940年6月苏联增派军队，并责令三国改组政府，8月在苏联的政治和军事威逼下，立陶宛、拉脱维亚、爱沙尼亚三国政府宣布改组为苏维埃共和国，同时加入苏联。尽管从表面形式上波罗的海三国加入苏联“符合法律程序”，实际上是苏联动用武力吞并的。同年6月，苏联照会罗马尼亚政府，以罗马尼亚统治集团的政策”严重威胁苏联西南边界的安全”等理由，要求把比萨拉比亚“归还”苏联，把北布科维纳“移交”苏联。罗马尼亚政府无奈，只好接受苏联要求，苏军占领上述地区。东方战线的建立使苏联共增加领土46万多平方公里，人口2200多万，西部边界向西推进约300—400公里，在一定程度上增加了防御空间，改善了战略地位，在苏德战争中起到有限的作用。东方战线的建立反映了苏联的大国沙文主义，有损于第一个社会主义国家的声誉。<br>\n<br>\n<b>4、不允许部队进行合理撤退，数百万将士无畏阵亡</b><br>\n<br>\n尽管苏联卫国战争取得胜利，但斯大林不顾士兵的生命，于1942年7月28日颁布了著名的227号文件，即“一步也不准后退”的命令。文件规定对擅自撤退、擅离职守等临阵脱逃行为采取极其严厉的措施，对前线部队实行火力督战。事实上在该命令颁布以前，斯大林就已经这么做了.<br>\n<br>\n最典型的例子是基辅战役，由于斯大林拒绝朱可夫和基尔波诺思提出的战略性撤退的建议，造成苏军近6个集团军被歼灭，有超过100万苏联红军阵亡，被俘或失踪。整个西南方面军几乎不复存在。<br>\n<br>\n<b>5、《纵火者训命》,无数苏联百姓死于自己人之手</b><br>\n<br>\n关于《纵火者训命》是后人命名的，原名是1941年11月17日，苏联最高统帅部下达的《第0428号》训令。该训令藏在前苏联档案馆的原件早已被后来的苏联领导人销毁了。训令大至意思是要求内务部队到德国占领区穿着德国党卫队和德军的服装去摧毁和焚烧德占区的居民点，杀死与德军“通好”的居民，并留下几个“证人”已证明德军是因为苏联游击队的袭击而采用的残暴报负手段，以激起占领区苏联（特别是乌克兰和白俄罗斯）居民的反德情绪，有利于发动更多的人加入抗德的游击队。另外与德军对阵的前沿纵深40－60公里的居民点，苏军集中使用火炮和迫击炮，使用侦察兵、滑雪兵和游击队，当然还有空军去摧毁所有居民区！<br>\n<br>\n<b>6、虐待德军战俘，斯大林格勒德军战俘存活率不足1/10</b><br>\n<br>\n斯大林格勒战役，以德第6集团军司令保卢斯向苏军投降宣告结束。与保卢斯一同投降的，有二十三位将官，二千名校级以下的军官、九万名士兵和大约四万名非战斗人员与平民。那些留下来的伤患，就都是不幸已被俄军所屠杀。在被俘后的六个星期之内，九万俘虏中有四五万人在斯大林格勒以南四十哩的伏尔加河上的贝克托夫卡（Behtoffba）战俘营中被活活的饿死了。二战结束后，真正存活下来的德军战俘只有不到6000人。<br>\n<br>\n<b>7、以”外蒙独立”为条件对日宣战</b><br>\n<br>\n第二次世界大战末，同盟国为争取苏联对日本宣战，美、英两国在未通知中国以及其他盟国之下，于1945年2月11日与苏联签定涉及外蒙古以及中国主权的《雅尔塔协定》（又称“雅尔塔密约”）。其中要求外蒙古（蒙古人民共和国）的现状须予维持，以及英、美政府必须给予承认。这是对中国领土和主权完整的极其野蛮，粗暴的干涉。8月8日在德国投降正好三个月后，苏联对日本宣战。<br>\n<br>\n<b>8、匈牙利战役，苏军用百姓”补充”战俘</b><br>\n<br>\n匈牙利战役，平民成为受战火荼毒最深的牺牲品：在整个包围期间，匈牙利居民共有130000人死于战火，2500000人死于饥饿，250000多人被“箭十字”党徒处决或杀害，另外，苏军为了向斯大林开脱自己对匈牙利久攻不下的原因（他们先前向斯大林解释说罗马尼亚守军共有180000人），抓了50000多名平民作为“战俘”充数（苏军让匈牙利平民将缴获的德国军大衣披在身上，于是这些平民就成了“德国法西斯战俘”，而真正被俘的德国军人大部分在被俘后立刻被就地枪决），其中有13000多人再也没有回到自己的家园。在整个匈牙利战役期间，平民（包括犹太人）的总共伤亡损失数字高达76000人左右！<br>\n<br>\n<b>9、”解放欧洲”之旅造成了数百万妇女被强奸</b><br>\n<br>\n不光强奸成风，任意杀戮，虐待战俘，公开抢劫，酗酒闹事，成了苏军的代名词。巴顿曾经在给他妻子的信中写到：苏军是一支具有严格纪律的乌合之众。从乌克兰一路犯罪到柏林，甚至在西方来接管西柏林时，苏军的伤风依旧。特别要指出的是，在柏林北部一个叫泰格尔的监狱，苏军占领后，里面的许多被关押多年的苏军战俘在被释放后，他们被压抑多年的生理需求突然间不再受到任何约束，抢劫和强奸在他们出现后突然升级……英国一本讲述二次大战期间，苏联红军强奸二百万名德国妇女的书籍出版后，很多沉默了超过五十年的受害人，都纷纷打破缄默，指控当年红军的罪行，填补这片空白的历史。受害人中包括德国前首相科尔的夫人，她在去年自杀身亡。当年她只有十二岁，和母亲同时被红军强奸。预料这书今秋在德国出版时，将在德俄引起争议。军事历史学家比弗出版的《柏林：一九四五年沦陷》，是根据俄罗斯档案中一些未经公开的材料、德国、美国、法国和瑞典的战争档案，以及受害人的忆述而写成的。他在书中指出，在差不多三年多期间，苏联红军由普鲁士和纳粹德军作战并攻打柏林，估计共有二百万名妇女被奸，其中有些更是被人轮奸。单在柏林，就有十三万妇女遇害，其中有一万人因不堪打击自杀。<br>\n<br>\n<b>10、苏军出兵中国东北，奸淫抢掠无恶不做</b><br>\n<br>\n从苏军进入东北开始，其相当一部分官兵就表现出严重的放纵行为。他们不仅对战败的日本人进行抢掠施暴，而且对于其盟国中国的老百姓，也经常进行骚扰。特别是抢东西，强奸妇女两项，造成了东北许多群众的严重恐慌。在一百多万进入东北的苏军中，这些犯罪者屡见不鲜，在各地造成的影响相当恶劣。当了十四年亡国奴的东北人民见到的“解放者”们，却是这样的一副形象：苏军的散兵游勇们白天就在街上乱窜，有的到处找酒喝，有的偷仓库的东西，成袋的在街上拍卖，晚上喝的醉醺醺，闯街钻巷找“玛达姆”，吓得老百姓关门闭户，都盼着他们早点走。<br>\n<br>\n俄国人性格中兼有“贼”与“匪”的双种属性，“贼”性使之贪婪而惶恐，在其孱弱时有机会便去偷，偷完了又怕索还，所以千方百计地企图消除“赃物”上原主人的特征。“匪”性使之歹毒并迷信暴力。俄国人做什么事情素来是“三分抢、七分赖”，“只需要借口，不需要理由”的。<br>\n<br>\n俄国人生性虚伪、阴毒举世公认。海兰泡大屠杀，江东64屯血案……俄罗斯是“只要地不要人”的。<br>\n<br>\n“到达上布拉戈维申斯克时，东方天空一片赤红，照得黑龙江水宛若血流。……手持刺刀的俄军将人群团团围住……把河岸那边空开，不断地压缩包围圈。军官们手挥战刀，疯狂喊叫：‘不听命令者，立即枪毙！’……人群开始象雪崩一样被压落入黑龙江的浊流中去。人群发狂一样喊叫，声震蓝天，有的想拼命拨开人流，钻出罗网；有的践踏着被挤倒的妇女和婴儿，企图逃走。这些人或者被骑兵的马蹄蹶到半空，或者被骑兵的刺刀捅翻在地。随即，俄国兵一齐开枪射击。喊声、哭声、枪声、怒骂声混成一片，凄惨之情无法形容，简直是一幅地狱的景象。”<br>\n<br>\n“清扫现场的工作，紧跟在一场血腥的屠杀之后立即开始进行。……那堆积如山的‘尸体’，大部分是气息未绝的活人，周身肝脑迸溅，血肉狼藉。……不管是死是活，被一古脑儿地投入江流。……清扫过后。黑龙江水浮着半死的人们象筏子似的滚滚流去，残留在江岸大片血泊中的只是些散乱丢弃鞋、帽和包袱之类。就是连这些遗物，也都被蹂躏得一无完形。”俄驱无数华侨圈围江边，喧声震野。细瞥俄兵各持刀斧，东砍西劈，断尸粉骨，音震酸鼻，伤重者毙岸，伤轻者死江，未受伤者皆投水溺亡，骸骨漂溢，蔽满江洋。”对手无寸铁的全体居民的冷血屠杀以及对其家园的系统毁灭。","date":"2020-01-04","agreeCount":5,"discussionCount":0}