{"type":"article","id":11842,"title":"雲南獨立：古滇憲制簡史 大家怎麼看？","uid":25689,"topics":[170],"contents":"&nbsp; &nbsp;&nbsp; <br>\n講古滇文明，就要首先定義一下這個文明的時間跨度。古滇文明的開始非常早，從史前時代就已經開始了。至於它的結束時間，我覺得可以定在古滇作爲一個文明賴以生存的整套政治、宗教、文化系統滅亡之時，也就是1382年明朝攻滅大理的時刻。但是古滇文明的餘波，其實是一直持續到1950年代最後一批土司被消滅時，才徹底終結的。雲南所在的地理位置是非常特殊的，它正好處在幾個文明之間的十字路口。它的北面，是橫斷山脈中南北走向的通道，一直連接到內亞，這些通道被稱作“藏彜走廊”。它的東面，有西江流域，與南粵相連，可以與百越人發生聯系。雲南本土有幾條河流，從雲南起源，一直流到東南亞，一條是流到越南的紅河；一條是瀾滄江、進入泰國後變成湄公河；一條是怒江，進入緬甸後變成薩爾溫江。向西，雲南與印度有一條通道，這條通道經過滇緬邊境的高黎貢山，通過緬甸一直延伸到印度，這就是有名的“身毒道”。在滇史上，內亞人通過橫斷山脈上南北走向的走廊、百越人溯江西上，多次向滇輸入人口和秩序。印度文明則通過身毒道向滇輸入文明和秩序。東南亞則是接受滇輸出秩序的地方，因爲滇人可以順幾條河流而下，進入泰國和緬甸。<br>\n<br>\n滇本土也是可以分成幾個區域的。首先是滇西北麗江一帶，這裡比較靠近吐蕃，在文化上和吐蕃比較相似，曾在吐蕃的封建體系中占有一席之地。南部、東南部靠近東南亞的地方，離西江比較近，當地人的百越血統與特點比較濃厚。而在廣大的中部，以滇西的大理、滇東的昆明爲兩箇中心，這裡是滇的本部，屬於雲貴高原的一部分。這裡的海拔一般都有兩千米左右，有許多山，在山之間分布著許多平坦的土地，一東一西還有兩個大湖，分別是昆明邊的滇池、大理邊的洱海。在群山與湖泊之間，有細碎的小塊平地，這種地形被叫做“壩子”。如此破碎的地形表明，若沒有外來大一統勢力幹涉的話，雲南是很難形成專制主義中央集權政權的。<br>\n<br>\n上古時代的雲南居民，和夜郎、巴蜀的百濮差不多，有自己的部落組織。通過橫斷山脈上的藏彜走廊，他們能夠跟內亞族群有充分交流。周朝消滅商朝的戰爭中，有許多內亞和百濮部族曾做爲周的盟友參戰，古滇的部族很可能就參加過這次戰爭。公元前8世紀以後，斯基泰人在內亞興起，他們在之後的五百年間，通過臟彜走廊不斷進入雲南，這就形成了雲南境內越靠北、內亞血統就越多的人口分布結構。內亞部族在滇西，形成了哀牢和昆明這兩個邦國。哀牢和昆明，與其說它們是國，不如說它們是部族聯盟。在滇東，百越人順水西上，在公元前3世紀左右進入雲南，在滇東的滇池邊建立了滇國。滇國君主，據說是楚國的百越人將領。但是，滇國的武士集團中有很多內亞人。因此，滇國的統治階層應該是百越人加內亞人，兩者一起對被征服的百濮人進行統治。<br>\n<br>\n在公元前最後三百年，雲南通往印度的商道已經非常繁榮了，有印度僑民出現在滇西。巴蜀、雲南的貨物通過身毒道衝過緬甸到達印度，一直到達今天的阿富汗一帶。這個時期，古滇文明的一些基本特質已經出現了。首先，是雲南和印度間緊密的聯系。第二，就是雲南在地理、文化上的二元性，滇東、滇西是相當不一樣的。第三，就是古滇文明強大的內亞性。此後，在古滇文明的統治階層和武士中，內亞人一直是占主流的。第四，古滇統治階層中的百越因素，也在這時出現了。後來，滇東南的句町國，就是百越人建立的政權。在漢武帝入侵雲南時，滇國被征服，句町國強大了起來。這樣，百越系居民主要在南、內亞系居民主要在北，這樣的格局就定型了。<br>\n<br>\n經過新莽和東漢的不斷進攻，上述幾個邦國都被毀滅了。但是，雲南本身的文明並沒有斷掉。像昆明國這種所謂的國家，本來就是部落聯盟，東漢打垮了它的國家組織，不過是使它變回部落狀態。漢帝國爲了控制雲南，將大批各地土豪大族強制移民到雲南。漢帝國這樣做的本意，無疑是一箭雙雕的，一方面可以靠外來移民壓制雲南土著反抗、一方面可以借此流放帝國各地土豪。然而，這些大族的土豪性本來就是比較強的。比如南越國丞相呂嘉的家族，就是這樣一個大族。他們的共同體進入雲南後，和本土部落進行了俄充分的融合，雙方的習慣法慢慢對接在了一起。這些大族，比如呂嘉的家族移民到雲南後，完全有可能按照在南越國中家族的方式重建共同體，然後和本地部落通婚、博弈，雙方漸漸融合在一起。這些被強制移民的人，許多人本來就是被漢帝國剛剛征服的族群中的土豪，他們和雲南土著部落，在文明季候上是差距不太大的，他們的習慣法是比較容易對接的。習慣法，是可以不斷生長和融合的。比如，英國的習慣法，就是多個族群在不同時期加入自己的習慣法，融合、博弈的産物。當時的雲南，也出現了不同族群的習慣法相融合的情況。這樣，在相當於東漢晚期的時候，雲南進入了大姓政治時代。<br>\n<br>\n所謂的大姓，到底是什麽呢。在2世紀的時候，雲南出現了十幾個大姓。這些大姓，大部分看上去很像漢姓，但也有的姓非常特別，比如很有名的爨（cuan4）氏。此外，比較有影響力的還有孟氏和霍氏。這些人一般都自稱祖先來自中原，但他們到底是不是所謂的“漢人”，其實是很難講的。首先，那些大姓領袖往往會和雲南土著部落通婚，雙方親如骨肉。當有移民違背了漢帝國的武斷法律，遭到緝捕時，土著往往會包庇他們。在土著當中出現糾紛時，這些大姓領袖也能娴熟地運用雲南本地習慣法去進行裁斷。這種習慣法，被漢朝人稱作“夷經”。既然這些大姓懂得“夷經”，土著遇到糾紛時也願意找這些大姓進行裁斷。這表明，這些大姓已經變得和當地人沒什麽兩樣，他們已經變成了雲南本地社會的凝結核。<br>\n<br>\n夷經作爲習慣法，內容必然是非常龐雜的。它的基礎肯定是雲南土著習慣法，但其中肯定也包括移民從漢帝國各地帶去的習慣法。無論如何，它的基礎框架肯定是立足於雲南本地的。又由於這些大姓和這些土著充分通婚，在幾代人後和土著變得沒什麽兩樣。這時候，十幾個大姓突然全部自稱來自中原，這一點就是非常可疑的了。這就如同16世紀以後，許多南粵宗族發明出北方祖先一樣。<br>\n<br>\n在三國時代，對這些大姓來說，蜀漢這種流亡拜占庭政權，是不那麽令人親近的。相反，南粵士燮政權和吳越的孫吳政權，這些土豪性強的政權，是領他們感到親近的。蜀漢流亡拜占庭如果想和曹魏在北方爭霸，就必然要將南中（雲南）占領，榨取當地的資源。所以，諸葛亮的南征就發生了。諸葛亮的南征，後來被發明成一種神話，但其中的故事明顯是站不住腳的。在這種神話裡，說得好像是諸葛亮在雲南推行仁政，收買了當地人心，通過“七擒孟獲”使當地人心悅誠服。然而，事實上，在諸葛亮南征後沒幾年，一直到蜀漢滅亡，南中大姓一直在不停造反。所以說，這些大姓並沒有因爲諸葛亮的進攻就屈服於桂枝，而是一直和桂枝人進行著戰鬥。蜀漢滅亡後，他們支援西晉，與東吳爭奪交趾，付出了重大犧牲。晉朝滅吳後，他們又和晉朝進行激烈鬥爭，對晉朝進行了激烈的反抗。直到後來氐羌人在巴蜀建立成漢國後，他們才迅速向成漢投降。因此，在這些大姓看來，氐羌這樣的內亞部族，是遠比桂枝人令他們感到親近的。至於繼續希望忠於東晉的豪族，則被爨氏消滅掉了。在這之後，爨氏變成了雲南的統治者，也就是雲南事實上的君主。東晉滅掉成漢後，東晉也被南朝篡奪。南朝對雲南，更是鞭長莫及的，宋齊梁政權只能在地圖上統治雲南。這樣，爨氏就變成了真正獨立自主的政權。<br>\n<br>\n在爨氏治下，經過大約兩個世紀的演化，雲南人分化成了兩個像種姓一樣的群體，分別叫白蠻和烏蠻。在今天，他們分別被看做白族和彜族的前身。白蠻在滇西比較多，烏蠻在滇東比較多。當然，這種分布不是絕對的，在滇西也有一定數量的烏蠻、滇東也有一定數量的白蠻。白蠻是從事農耕和商業的，在雲南最大的壩子 — — 蒼山洱海之間的大理壩子上，聚集著一批白蠻的商業聚落。至於烏蠻則往往住在山上，保持著遊牧習慣，保持的部落組織比較完整，戰鬥力更強。<br>\n<br>\n公元570年，爨氏首領爨瓉在去世前夕，做了一件對古滇文明憲制意義非常深遠的事。他將他的王國分成兩部分，由他的長子爨翫統治白蠻、次子爨震統治烏蠻，兩個王國分別叫西爨、東爨。這樣，他就第一次將白蠻、烏蠻這兩個種姓，劃分成了兩個政治實體。後來，南詔、大理時代的憲制，就是由這兩個實體博弈、聯合形成的。這件事情之於雲南的意義，就如同查理曼帝國的三個孫子分割加洛林帝國、奠定西歐格局基礎對於歐洲的意義一樣。570年東西爨的分割，使古滇徹底走向了和大一統背道而馳的道路。加洛林帝國的分裂，也使歐洲避免了羅馬之後的又一次大一統。<br>\n<br>\n不久後，隋軍入侵雲南，進行了一次掠奪性戰爭，殺害了西爨首領爨翫，在蒼山洱海之間大肆搶掠一番後撤走。西爨的權威，從此衰落了。西爨政權的基本盤，就是大理壩子一帶的白蠻。這些人做生意很厲害，他們的商人遍布東南亞和印度，但在軍事實力不足。真正能打仗的，還是那些烏蠻武士。這個時候，蒼山洱海周圍的烏蠻，已經形成了六個王國，也就是六詔。於是，在公元652年，又一件意義深遠的事發生了。蒼洱一帶的白蠻首領張樂進求，將他的統治權讓給了六詔中最南面的蒙捨詔君主細奴邏。我們知道，白蠻是擅長農耕、商業的族群，在文化上受華夏文化影響稍大，會采用漢姓。當時在蒼洱之間，白蠻大姓氏族，主要有張、趙、楊、董、高、段。這些人將統治權交給蒙捨詔，等於是和蒙捨詔做了一筆交易：他們擁立蒙捨詔君主爲王，請蒙捨詔爲他們提供軍事保護，蒙捨詔也要依靠他們來統治蒼洱地區。這就奠定了白蠻公卿加上烏蠻武士的基本政治格局。這種格局，一直到古滇文明滅亡都是沒有變的。而這一格局的政治合法性，就來源於公元652年張樂進求向細奴邏的讓位。<br>\n<br>\n這次讓位，是在蒼洱一帶的一根大鐵柱下完成的。當時，白蠻和烏蠻都有形形色色的原始部落信仰，每個部落拜的神都不同，白蠻稱之爲“本主”。這根鐵柱，是蒼洱一帶非常重要的一處神跡。這種對柱子的信仰，應該來自原始的男根崇拜，在古代東南亞是很常見的。從這次讓位的舉行地點來看，這次讓位具有神聖的合法性，它也決定了古滇文明此後七百餘年最核心的憲制結構。<br>\n<br>\n這之後大約一個世紀，蒙捨詔依靠蒼洱間白蠻大族的支持，在皮邏閣的時代統一了六詔。在748年，南詔君主皮邏閣和東爨末代首領合並，東爨歸附皮邏閣，從此南詔王室蒙氏和東爨世代聯姻。從中世紀歐洲的標準來看，這是一種典型的契約關系，並非滅人國家。南詔並沒有強奪爨氏的權力，東爨向南詔出讓權力，完全是一種自然的延續。在652年和748年這兩次讓位事件中，法統是沒有斷過的。實際權力的轉換，是靠不斷訂立契約達成的。<br>\n<br>\n皮邏閣做的另一件事情，是將滇東的白蠻幾乎全部遷到滇西。這樣，以滇池爲中心的滇東，就只剩下黑蠻武士了。後來，南詔又在滇池旁建立了拓東城，又叫做闡善城，也就是今天的昆明，試圖通過這個據點控制滇東的烏蠻武士。這樣就形成了烏蠻君主和白蠻公卿據有蒼洱一帶，以蒼洱之間的大理爲中心控制滇西，以滇東的闡善城爲中心遙制烏蠻武士的二元結構。滇東的自治武士團體，則形成了滇東三十七部，他們非常像日本歷史上的“坂東武士”。後來，皮邏閣的繼承者閣羅鳳，主要就是依靠烏蠻武士的戰鬥力和與吐蕃的盟約，兩次擊敗唐朝入侵，並向緬甸擴張，一直打到伊洛瓦底江邊。在大理城內，南詔君主雖然可以依靠自己的烏蠻身份，讓滇東烏蠻武士效忠於他。但另一方面，由於有蒼洱之間的白蠻大姓公卿存在，南詔君主又很難建立以自己爲中心的集權制度。因爲和南詔君主相比，那些白蠻大族是遠更熟悉蒼洱一帶的習慣法的，他們是有很強的法統性的。如果一個君主胡作非爲，這些公卿就可以幹掉這個君主。<br>\n<br>\n在南詔中期，果然就發生了這樣的事。君主勸龍晟胡作非爲，就被大貴族王嵯巅殺掉了。按照桂枝人的理解，王嵯巅弑君，肯定是想篡位的。但王嵯巅非但沒有如此，反而先後擁立了兩個君主，忠心耿耿地輔政，他對於君權進行了有效制約。但是，王嵯巅和他立的第二個君主勸豐祐都是狂熱的擴張主義者。在王嵯巅和勸豐祐的時代，南詔大舉向東南亞擴張，兩路軍隊分別打到了緬甸和柬埔寨海岸，在緬甸的軍隊還和渡海而來的斯裡蘭卡軍隊進行了戰鬥。859年，勸豐祐的兒子世隆上台後，殺掉了王嵯巅，又向北擴張進攻唐朝，和唐朝進行了十幾年的唐詔戰爭。爲了維持戰爭，世隆進行了總體戰，下令將境內十五歲以上的男子全都編入軍隊。通過不斷的瘋狂戰爭，南詔君主前所未有地擴大了君權。世隆殺掉王嵯巅，更是破壞了烏蠻君主和白蠻公卿間的權力平衡。有一個細節是非常值得注意的。南詔王室是烏蠻，烏蠻的稱名方式按照氐羌習慣，不稱姓，只稱名，並采用父子聯名制的。比如，皮邏閣的繼承者就叫閣羅鳳，閣羅鳳的兒子叫鳳伽異，勸鳳祐的父親叫尋閣勸，等等。但是，世隆卻沒有繼承他父親的祐字，不叫祐世隆。事實上，這是因爲勸豐祐醉心於唐朝文化，認爲父子聯名法很落後，自己就將繼承自父親的“勸”字拿掉，自稱“豐祐”。受他影響，世隆直接沒有繼承“祐”字。而醉心於唐朝文化的勸豐祐，正開啓了南詔大舉擴張、建立絕對君主制的道路。所以，在勸豐祐和世隆的時代，南詔是有變成桂枝那種專制集權國家的危險的。這個節點，是古滇文明憲制史上的重大危機。<br>\n<br>\n世隆擴大君權、武斷地進行總體戰。他打壓貴族，試圖建立絕對君主制後，君主的私人鄭氏跳上了台面。鄭氏出身於唐朝俘虜，像南詔末期的權臣鄭買嗣這種人，哪怕以明朝的標準來看，都是一個“小人”，他是一個靠君主寵信晉身的人。跟那些真正的白蠻大姓比起來，他和他的家族什麽都不是。他的政權，是不可能得到蒼洱之間那些有悠久傳統的公卿的認同的。所以，鄭買嗣雖然屠殺了南詔王室，篡權建立大長和國，但根本無法進行長久統治。於是，就有白蠻大族楊幹貞依然擁立趙善政，殺光了鄭買嗣一族奪權，而後楊幹貞廢掉趙善政登基的事，這就是大天興、大義寧兩個政權的來源。<br>\n<br>\n楊幹貞雖然是白蠻公卿出身，但他的奪權沒有滇東烏蠻武士的支持。他又廢掉同爲公卿出身的趙善政，擅自登上皇位。他這樣做，也是不顧法統的武斷行爲。在這樣的情況下，就有了公元937年，父親是白蠻公卿、母親是烏蠻武士家族的大貴族段思平，帶著滇東三十七部的軍隊打進大理城奪取政權，建立大理國的事。段思平的軍隊不光受到了滇東三十七部的支持，也受到大理城內公卿的支持，更受到了民衆的支持。他的軍隊，是在幾乎沒有遇到抵抗的情況下進入大理城的。作爲一個無論是公卿還是武士全都擁護他的人物，段思平表現了高尚的政治德性。他沒有殺光楊氏一族，只讓楊幹貞出家做了和尚。在大理國初期，楊氏依然有非常大的權力。這樣做，就避免了鄭買嗣殺光蒙氏、楊幹貞又殺光鄭氏式的循環報復。如果段思平再殺掉楊幹貞、屠殺楊氏的話，估計從此以後滇人的政治行爲，也就和桂枝人一樣沒有什麽底線了，也就沒有法統了。因此，段思平在公元937年的這次行動，是相當偉大的，它相當於英國的大憲章運動，或者日本歷史上的“承久之亂”。段思平所在的位置，承久之亂中北條政子的位置，他們各自保護了雲南和日本文明的封建自由，確立了武士集團的自治權。另一方面，段思平在進入大理城後，繼續任用白蠻大族。事實上，跟隨他起兵的人中，比如高氏、董氏，本身也是白蠻大族。這樣，白蠻公卿和烏蠻武士形成的二元格局被繼續保留下來，公元652年張樂進求和細奴邏訂立的契約得到再次承認。作爲一個偉大的法統保護者和憲制維護者，段思平被怎樣高估都是不爲過的。<br>\n<br>\n段思平本人還做了一件非常重要的一件事，他將由印度傳入、在雲南本地發展出來的佛教教派滇密，與雲南憲制相結合，使雲南的憲制進一步復雜化了。在南詔後期，王室已經通過印度僧人的傳教皈依了密宗，但在當時，滇密在基層未必很普及。段思平則規定，在大理國全國境內，所有人都要禮佛，貴族子弟則要在佛寺中接受完整宗教教育後，才能出來做官。南詔的官制，是模仿唐朝制定的，當然有一些細節差別。比如，唐朝的宰相，相當於南詔的清平官。唐朝有六部，南詔則有九個部門，被叫做“九爽”。當然，南詔的官員，基本都是由世襲公卿貴族出任的。但是，南詔本身也有科舉制度。這種科舉制度，和日本平安時代的科舉一樣，是世襲制度下一種不太重要的補充。但是在世隆時代，隨著君權空前強大，以及此後鄭氏、楊氏之間無底線的仇殺，滇人很有可能走上集權之路，科舉制度也很可能成爲破壞雲南憲制的工具。但是，佛教的教育制度，是和科舉制度全然不同的。在這種體制下，一個皇室或貴族子弟必須要經過寺院教育，才能獲得政治權力。這樣，就在實際上杜絕了底層文人、遊士、俘虜通過私智和親近君主暴得高位的可能性。接受佛教教育的程度，則成爲一個貴族能夠獲得的世俗權力大小的衡量標準。這樣，那種模仿唐朝建立的官僚制度、那些官階、官名，也就變得只有榮譽稱號的意義了。雲南的演化路徑，就遠離了走向吏治國家的道路。<br>\n<br>\n此外，非常值得注意的是，滇密信仰的神系，和世界上其它國家都不一樣。滇密信仰阿嵯耶觀音，這個神是滇密獨有的。至於段氏皇帝，在滇密眼中則是大黑天神的化身。在滇密儀式中，段皇需要扮演以武力保護國家的大黑天神角色。通過這樣一種獨特的神系建構，滇人就和周圍的所有族群都區別了開來。在這之前，比如在爨氏和南詔的時代，滇人大概覺得自己和其它亞洲國家居民，比如唐朝人、真臘人、緬甸的骠國人沒有太本質的不同，那時的雲南是亞洲的雲南。但是，在大理國初期整個雲南社會佛教化、滇密深入社會基層後，滇人就相信自己和其它亞洲人完全不一樣了，他們是雲南的雲南人、滇的滇人、大理的大理人。這件事的意義，就如同日本南北朝時代，日本獨特的神道教理論産生，將日本定義爲“神國”，從此將日本在心理上與其它亞洲國家區別開來一樣。<br>\n<br>\n段思平去世的時候，已經留下了一個非常復雜的憲制結構。在大理國最初一百多年裡，楊氏的權力一直沒有被削奪，楊氏曾先後發動過兩次叛亂。段皇依靠高氏平定了兩次叛亂，此後和高氏訂立了兩個契約：首先是將滇東的善闡城作爲高氏封地，由高氏世襲善闡侯，第二是讓高氏在大理城世代出任相國。權相高升泰在篡奪皇位後，僅僅過了兩年，就在1096年讓他的兒子將皇位還給段氏，這樣高段之間又訂了了第三條契約：從此之後，段氏作爲大黑天神的化身，成爲了永遠不可撼動的宗教、精神領袖，而高氏則負責掌管世俗權力。兩者的關系，像極了日本封建時代天皇和幕府將軍的關系。高氏還政於段氏這件事情，叫做“高氏還國”。高氏還國，本身就是一個高段之間訂立契約的過程。此後，也有高氏的人口曾出狂言，比如高智昌就說過，段皇算什麽東西，他不過是靠著我們高家才能坐回皇位，他什麽都不是。但是，他也只敢這樣說說。段高之間依靠滇密理論形成的契約，所形成的段皇的神聖權威，是沒有人敢挑戰的。高氏有再大的世俗權威，也不可能撼動段皇的地位。甚至在宗教領域，高氏也只能去信仰禅宗，而不敢涉足段皇的禁脔滇密。更值得一提的是，在大理國的二十二任段皇中，有十任在登基後出家到滇密裡做太上皇。由於佛寺勢力是世俗權力不可侵犯的，段皇便通過這種出家的方式增進自己的宗教權威，以與高氏分庭抗禮。兩者的關系，恰似日本平安時代的天皇與藤原氏。當時，許多天皇也是靠避位出家作“法皇”的方式，和關白藤原氏形成權力平衡的。<br>\n<br>\n高氏還國之後，將高氏子孫大量分封到各地，以大理爲中心形成了一系列領主，這批領主被稱爲“逾城派”；以昆明爲中心，也形成了一批領主，被稱爲“觀音派”。此後一個世紀內，高氏分封出去的領主不斷互相征戰，取代了原有的官僚體系，封建體系在雲南本部最終形成了。這些領主之間，包括逾城派和觀音派之間，以及兩派內部，主要圍繞大理的相國、昆明的善闡侯歸屬，進行了復雜的征戰、結盟，訂立了種種契約。至於小領地之間的紛爭，更是難以盡數。到1147年，滇東三十七部的烏蠻領主們和昆明的高氏善闡侯開戰。從這時候開始，雲南邊緣地區的各部落、各領主也開始紛紛建立自己的封建邦國。滇東北的滇東三十七部領主，積極向夜郎山區開拓土地；滇東南的領主，和宋朝統治下的廣西進行了巨額的貿易，輸出戰馬、換取綢緞；在滇西北，有麗江自立；在滇西和滇南，各自有百越系的金齒百夷和景隴金殿國封建割據。景隴金殿國和金齒百夷，又不斷向外擴張，在東南亞建立了更多小的封建領地。這種封建擴張，和南詔後期那種總體戰式擴張是截然不同的。我們以泰國的前身車裡王國爲一個例子，看看這種擴張是如何進行的。景隴金殿國本身，就是滇南的百越系居民向南拓殖，形成的政權，他們和大理國建立了封建臣屬關系。他們中的一部分又繼續向南拓殖，在中南半島深處建立了車裡。封建體系如此擴張，就像大樹不斷長出分支一樣。如果假以時日，這個封建體系能長到什麽程度，會形成多麽復雜的憲制，將是難以想像的。這個時代，即12世紀中期以後，大理進入了自己的戰國時代。大理戰國時代，就好像室町晚期和戰國早期的日本一樣，憲制的復雜達到了前所未有的程度，路徑的可能性也變得前所未有之多。在這樣一種封建體系下，隨便一塊土地都不會有單一産權，而是會有非常復雜的産權，它可能同時會和大理的段皇、高氏相國、當地領主和佛教寺院有聯系。要改變它的所屬權，要麽就要經過復雜的外交、要麽就要經過反復的封建戰爭。如果大理戰國時代的封建體系，在沒有外力幹涉的情況下延續下去，它將變得多麽壯觀，它很可能演化出雲南自己的多國體系。在這樣的情況下，也許整個東南亞和夜郎、巴蜀，都會封建化，加入雲南的封建多國體系。一個橫跨東南亞和長江上遊的日本，將會誕生。<br>\n<br>\n但是可惜的是，隨著蒙古人和明朝的相繼入侵，這個體系被強大的外力驟然摧毀了。蒙古人比明朝，還是要好很多的。當蒙古軍隊入侵的時候，高氏末代相國高泰祥完全可以搶先給蒙古人帶路，出賣段皇。因爲他掌握著大理國的實際世俗權力，他如果投降蒙古人的話，是更有統戰價值的。但是，他卻遵守了自己的祖先，在一個多世紀前還國的時候和段皇訂立的契約，爲保護段皇死而後已。他爲了保護段皇，首先在大理成進行了英勇戰鬥，然後又回到自己的封地姚州繼續戰鬥，直到壯烈戰死。這是非常感人的一幕。段皇和滇西、滇南的領主，選擇了向蒙古投降。滇東由滇東三十七部形成的封建國家，則選擇了抵抗。爲了鎮壓滇東的抵抗，蒙古軍從十萬人減員到兩萬人，才勉強鎮壓下去。爲了徹底鎮壓這些抵抗，蒙古軍隊就花了七年時間。這比蒙古人打下襄陽之後僅僅四年，南宋就徹底滅亡，要持久得多。這是因爲南宋只有一箇中央朝廷，一旦消滅了那箇中央朝廷，各地抵抗根本不會成太大氣候。而大理國不一樣，大理國實際上是有數以十計的封建實體在和蒙古人交涉的。他們有的選擇了戰鬥，有的選擇了合作。這種復雜的封建體系帶來的復雜外交關系，不但讓蒙古人疲於奔命，也能最大限度地保存文明。就好像你不在一個籃子裡放雞蛋，而是分幾十個籃子放雞蛋，那麽總有一些雞蛋能保存下來。滇西的段皇和滇西、滇南的封建領主，果然被蒙古人保存了下來。再加上蒙古人本身就帶有內亞的封建性，他們雖然以昆明爲中心設立了雲南行省，但又在昆明分封了一個蒙古人的梁王控制滇東。經過幾代之後，梁王政權也變得比較本地化了。所以，在元末，其實古滇文明其實還是很有活力的。<br>\n<br>\n然而，蒙古梁王對段氏的忌憚，斷送了古滇文明的機會。梁王首先利用段功擊退紅巾流寇入侵，然後又謀殺了段功，使段氏和梁王之間徹底決裂。於是，明朝就利用他們之間的矛盾，首先滅掉梁王政權，然後背信棄義地進攻大理，毀滅了古滇文明。在明清時代，那些大理戰國時代的領主，在東南亞的成了當地秩序的一部分，泰國就是由此生長出來的。在雲南本土的，則成爲明清帝國眼中的“土司”。明清兩朝雖然通過改土歸流不斷屠殺他們，但一直沒能將他們徹底消滅。所以說，封建體系是有極強的生命力的。大理戰國時代那個復雜的封建體系，一直到1950年代土改前夜都沒有徹底毀滅，這之間又已經經過了接近七百年，幾乎和南詔大理存續的時間一樣長。這種延續到1950年代的文明餘波所帶有的法統性，也使這些土司成爲今天發明雲南民族，必須要視爲正統的群體。","date":"2020-01-04","agreeCount":10,"discussionCount":0}