{"type":"article","id":11841,"title":"《天安门》影片评述：卡玛对柴玲的形象塑造，反思学生领袖","uid":2791,"topics":[18],"contents":"发信人: slowbull (慢牛), 信区: ChinaNews<br>\n 标&nbsp;&nbsp;题: 《天安门》影片评述：卡玛对柴玲的形象塑造，反思学生领袖<br>\n发信站: BBS 未名空间站 (Thu Jun&nbsp;&nbsp;4 18:09:09 2009, 美东)<br>\n<br>\n<br>\n《天安门》影片评述：卡玛对柴玲的形象塑造，反思学生领袖<br>\n<br>\n<br>\n每年这几天，都是牛鬼蛇神群魔乱舞的日子。老夫今天写一篇谈卡玛《天安门》影片的<br>\n，顺便以此为题，说一下老夫对运动的看法。<br>\n<br>\n本来想周末好好写写，6月8日发篇长点的。但是大波说太迟了，老夫只好向老板请了一<br>\n下午假，攒个短一点的。其中大部分引文、论据都没法摘全，只有加一个引用标题，大<br>\n家感兴趣的，可以用标题上Google搜索，多半能搜到，实在搜不到材料的，请写信给我<br>\n，除影片、录像以外，我争取都提供。我尽量避免任何硬伤，如有任何证据、事实、引<br>\n用错误，大家可发我信箱，我会改在原文上。观点属于我个人，不保证对。由于时间<br>\n限制，大家的问题不能全部浏览或回答。<br>\n<br>\n文章分为三个部分，第一部分讲柴玲和《天安门》影片，第二部分讲东欧剧变和中国群<br>\n众运动的异同，第三部分讲改良策略。<br>\n<br>\n按理，应该先公后私，但大家好像对柴玲比较感兴趣，对其他大的叙述不太感兴趣。所<br>\n以放第一部分，如果只对柴玲感兴趣的，看完第一篇就不用看后面两篇了。<br>\n<br>\n<br>\n和十年前相比，本站的群体和大家的看法都发生了很大的变化。这一点并不奇怪，首先<br>\n，十年前本站大多是亲历者，哪怕没有参与，也差不多是高小或中学，基本有了印象。<br>\n现在的网友，大多并不了解。其次，社会环境发生了很大的变化，人们的心态有很多的<br>\n不同，以现在的心态去揣摩89时期人们的心态，自然会有很大的偏差。这两点偏差会使<br>\n得看法产生很大的差异。<br>\n<br>\n<br>\n问：你太小看我们了吧，校园网上64的资料到处都是。随便都能看。<br>\n<br>\n答：所谓的“到处都是”，多半只有这部《天安门》，其他资料，尤其是乏味的大部头<br>\n，大家（特别是对政治不感兴趣的网友）一般是不看的，也较难找到。一个反证就是很<br>\n难想象了解这个事件的人会在这里扯兵先动手还是民先动手，坦克有没有压人，柴玲最<br>\n后是不是在广场，还有把六四血卡和六四逃亡者混为一谈的。这些低级问题的答案，大<br>\n部分资料里都有。正是因为对事件的了解非常的少，又浮躁，急于发言，所以可见的是<br>\n讨论越来越低档化。以前或许还能讨论意义、教训，现在只能搞事实普及了。<br>\n<br>\n问：我觉得89没有那么重要，现在好多人说89是中国社会道德的分水岭，哪有这种事？<br>\n<br>\n答：很难讲没有89中国现在会不会变成物欲横流，道德沦丧的社会。但事实上，80年代<br>\n人和现在的人是有很大不同的。这个转变或许是必然的，但89极大地促成了这个转变。<br>\n&nbsp; &nbsp; 举例来说，大家看片子的时候，可以自我评估一下态度：<br>\n&nbsp; &nbsp; 八十年代说“绝食”，大家是非常感动的，觉得特别壮烈、爱国；现在，别说绝食<br>\n了，为了讨工资跳个楼，大家的想法都是：作秀。<br>\n&nbsp; &nbsp; 八十年代说“流血”，大家想象到极致也就是四五天安门的木棒、殴打；现在，说<br>\n流血，大家想到的都是突突突。<br>\n&nbsp; &nbsp; 八十年代大家确实把自己的国家当自己的国家，把运动当自己的运动；现在，央视<br>\n大楼烧了，来，好啊，咱们都去看看热闹；民主人士坐牢了，这小子真精明，绿卡拿到<br>\n手了。<br>\n<br>\n&nbsp; &nbsp; 正是因为这些差异，所以可以看见大家有很多的评论，什么作秀啊，诱人去死啊，<br>\n市民看热闹啊，这些都是并不了解80年代的氛围、想法所发的评论。这样的想法，只能<br>\n多做解释，并没有办法靠着大家多看一两份资料来补足。<br>\n<br>\n<br>\n好了，言归正传，开始用最简的语言阐述。不准备说服大家，但是大家多知道一点没什<br>\n么不好。<br>\n<br>\n大家先用这个链接听四分钟歌，大致感受一下80年代的气氛：<br>\n<a href=\"http://www.youtube.com/watch?v=gHusFlwVIjU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.youtube.com/watch?v=gHusFlwVIjU</a><br>\n然后再看本文，会理解得好一些。<br>\n大家可以把这里头群众的眼神和央视烧大楼看热闹的群众眼神比较一下。<br>\n<br>\n<br>\n《天安门》是卡玛（Carma Hinton）所主导的一部纪录片，卡玛出生于中国，文革时期<br>\n参加红卫兵，后在哈佛读书拿到学位。这部片子前后有几个版本，画面应该没变，但是<br>\n解说词有差异，我看的是最初的版本。因为看了很多次，写本文时没有再看，而是只看<br>\n了官方解说词（可能和录像本身有一些出入），凭记忆写出，有错请指出。<br>\n<br>\n《天安门》大致于95年年底拍摄完成，当时默默无闻，首次传入中国互联网，应是北大<br>\n一位博士生，林同学，99年出国开会时看见，携入，并被两位北大本科学生刻成光盘后<br>\n放入当时北大几个宿舍楼的自架网络，由于北大当时宿舍没有局域网，所以仅是私下刻<br>\n盘传播。但很快，随着高校联网，由于大家对六四的好奇，这部片子形成了爆炸传播效<br>\n应。它传开以后，由于先传播所造成的马太效应，其他几部六四片子的传播范围都远<br>\n不及它，至今形成了影响力最大的一部片子。<br>\n<br>\n八卦：现在这位林同学已经是林教授了，当初他曾经和我说，当时他面临一个选择，刻<br>\n《天安门》还是刻《血路》[1]，最后选了《天安门》，因为觉得事实本身不够，还需<br>\n反思。不知道他现在后悔没有。<br>\n<br>\n<br>\n大家看了这部片子，最深的感觉应该是柴玲吧。这个说话前后矛盾，先激进后逃跑，到<br>\n处给学生组织搞破坏，成事不足败事有余的形象应该是这部片子后半段的主要内容。最<br>\n近柴玲起诉《天安门》制作组诽谤，大家应该对此比较感兴趣，既然是纪录片，都是事<br>\n实，柴玲干嘛气成这样？本文就来说这个问题。<br>\n<br>\n首先，我认为，《天安门》里的柴玲是个制作组本身按制作组想定的模板，通过各种镜<br>\n头剪辑、拼接塑造出来的人物，确实有失公允，我大概会举一些简单例子给大家参考。<br>\n<br>\n其次，其他学生领袖、知识分子和柴玲的大部分共同之处。我简单解释一下大家的疑问<br>\n，主要是和时代脱节的部分疑问。<br>\n<br>\n再次，柴玲自己的特有弱点。为什么选择柴玲，大家这些批评背后的文化背景。<br>\n<br>\n最后，学生领袖应该负什么样的责任，总结问题。<br>\n<br>\n<br>\n1.卡玛如何“塑造”柴玲<br>\n<br>\n(1).柴玲让学生去死的罪证<br>\n<br>\n《天安门》柴玲：政府看着同学一个个消耗生命的话，那么我们就采取更极端的措施，<br>\n我们就自焚。如果政府能够忍心看着这些孩子一个一个饿死的话，那么我们就做第一个<br>\n死掉的人。<br>\n<br>\n对比原录像[2]：李禄找到我，就是现在的副总指挥。他很痛心，他说，如果政府这样<br>\n看着同学一个个这样消耗生命的话，那我们就采取更极端的措施，他说我们就自焚，如<br>\n果，如果，政府能够忍心眼看着这些孩子一个一个死掉的话，那么我们就作第一个死掉<br>\n的人。<br>\n<br>\n评：卡玛这种剪切方法，失去了制作纪录片的基本道德。<br>\n<br>\n(2).柴玲让大家死，自己要跑的罪证 （不知道有多少人是看了这部片子以后觉得柴玲<br>\n“先跑”的，可以举个手，让老夫数数）<br>\n<br>\n《天安门》：<br>\n柴玲：所以，我觉得很悲哀。这些话，没有办法直接跟同学们讲——就是说，我们就是<br>\n要在这里流血，用鲜血和生命来唤起民众。同学们会这样做，但是他们是年轻的孩子们<br>\n（哽咽）<br>\n问：你自己会继续在广场坚持吗?<br>\n柴玲：我想我不会的。<br>\n问：为什么呢？<br>\n柴玲：因为我跟大家不一样。我是上了黑名单的人。被这样的政府残害，不甘心。我要<br>\n求生。我就这样想。我不知道会不会有人说自私什么的，但是我觉得，我的这些工作，<br>\n应该有人来接着干下去，因为这种民主运动不是一个人能干成的。这段话先不要披露，<br>\n好吗？<br>\n<br>\n对比原录像[2]：这段同样是剪辑的，剪掉了中间几千字。剪掉了什么，大家可以自己<br>\n去引文看，我就不讲了。<br>\n柴玲：所以，我觉得很悲哀。这些话，没有办法直接跟同学们讲——就是说，我们就是<br>\n要在这里流血，用鲜血和生命来唤起民众。同学们会这样做，但是他们是年轻的孩子们<br>\n（哽咽）<br>\n（剪掉几千字）<br>\n问：你看这你们三十号撤出来有没有一些坚定分子继续留在广场？<br>\n三十号撤离这个决议是所谓的爱国维宪各界会议决定的。他们造成了很坏的影响，当时<br>\n我也在，但是我没有很明确的意识到有这么大的危害力。同时，兴奋点集中与他们有一<br>\n些人要通过这个运动树一些自己的形象，什么什么的，而且我没有坚决抵制这种东西。<br>\n他们这些人决定在新闻招待会上发布，来不及再更改了。但是后来我们一再声明，还造<br>\n成很坏的影响。但是可以说肯定有人坚持下去的，因为我就想告诉大家，现在广场是我<br>\n们唯一的阵地了，我们再失守这个阵地话，那么中国就要复辟了，我想每个同学都有自<br>\n己的判断。<br>\n问：你自己会继续在广场坚持吗?<br>\n……<br>\n<br>\n评：要理解这条，要首先理解当年的情况，有人说，柴玲说的“流血”、“血流成河”<br>\n、“鲜血和生命”，是指让军队开枪屠杀学生，这是不准确的。因为64前后的这几个词<br>\n已经改变了语义，在本文开头说过了。64时候，绝命书、遗书、血书满天飞，这是当时<br>\n的典型用词。实际上在人们，包括柴玲，甚至很多经历过多次运动的高级知识分子和政<br>\n客内心中，最高的想象也只是电视里面看到的催泪弹、橡皮子弹和木棍。拖拉机和突突<br>\n突，是所有人记忆中，从未发生过的事情。99.9999%的人是子弹打出来以后，才发现不<br>\n是橡皮子弹的。<br>\n<br>\n《天安门》里面其实大家可以看到类似的描述，比如可以参见[3]，但是因为“流血”<br>\n这整个词义在89后已经发生变化，所以大家多少有点条件反射了。理解这点，就会理解<br>\n为什么后面柴玲说她和大家不一样，是上了黑名单的人。因为对大家来说，是迎来军警<br>\n一顿木棍，流血而已，法不责众，不可能全让他们坐牢。对她来讲，完全不同，因为是<br>\n学生领袖，等待她的则是十五、二十年大牢。现在大家决定三十号撤离，对她来说，是<br>\n革命未成，自己平白坐没有希望的大牢，所以“不甘心”。<br>\n<br>\n民主运动中，参与者的心态差异，这点会在第二部分做更详细的解释。<br>\n<br>\n(3).柴玲逃跑的罪证：<br>\n《天安门》解说词：在采访结束之后，柴玲委托这位美国记者将采访录像向世界公布，<br>\n她说，她即将离开北京转入地下。<br>\n（中间几段省略）<br>\n柴玲在逃亡途中发表了录音讲话：“我是柴玲，保卫天安门广场指挥部总指挥，我还活<br>\n着。自 6.2到6.4，这段时间整个广场的情况，我想我是最有资格的评论家。（哭声）<br>\n可是我们事后才知道，仍有同学他们对这个政府和这支军队还抱有希望，他们以为顶多<br>\n是军队把大家强行的架走，他们太疲劳了，还在帐篷里酣睡的时候，坦克已经把他们碾<br>\n成了肉饼。有人说同学死了两百多，也有人讲整个广场已经死了四千多，具体的数字到<br>\n现在我也不知道。。。。。。<br>\n侯德健：很多人说广场上有两千人或者几百人被打死，在广场上有坦克碾压撤退的学生<br>\n人群等等，我必须强调这些事情我没有看见，那么我不知道别人是在哪里看见的。我是<br>\n6点半还在广场，我一点都没看见。我一直在想：我们是不是需要用谎言来打击那些说<br>\n谎的敌人，难道事实还不够有力吗？那么如果我们用谎言打击说谎的的敌人，那只不过<br>\n是满足了我们一时泄恨发泄的需要而已。这是很危险的事情，因为也许你的谎言会先被<br>\n揭穿，那么之后你再也无力去打击敌人了。<br>\n<br>\n对比：<br>\n是不是在广场就不讲了。大家看看最后那天留在广场的任何学生领袖和知识分子的回忆<br>\n录，无论对柴玲的态度如何，交好交恶，程真[4]、封从德[5]、周舵[6]、刘晓波等等<br>\n……，都说到柴玲6.4凌晨是在广场上，在撤退队伍前列（当然，会有人从这里挖材料<br>\n，但咱们凭良心说话，她那么怕死的女人，坚持留着，做的也足够了。）。这一点毋庸<br>\n置疑。<br>\n<br>\n《天安门》里也没说她不在，不过用了巧妙的误导，在“我想活”后面再把她以前“转<br>\n入地下”什么的说法一加。加上大家受了误导以后网上拼命传播，形成舆论，这样几乎<br>\n九成的人看过《天安门》都会以为她跑了。但事实比言语要有说服力。<br>\n<br>\n其实有空应该说一下《天安门》解说词里面“转入地下”是摘自哪段话的，大家看了就<br>\n知道为什么《天安门》这次就不摘她讲话了，用一句话代替，同样也是为了误导。但老<br>\n夫时间有限，请大家自己查考吧。有事实足够了。<br>\n<br>\n侯德健这段话的剪辑是非常恶毒的，柴玲说的是自己的见闻，受了传言误导（因为撤退<br>\n队伍很长，前列的人并不能知道广场上后面那些人的情况，也因为运动本身的非理性，<br>\n使得传言满天飞），其中没等大家检查帐篷里是否还有人，坦克就压过去是真的，是不<br>\n是压死了熟睡的，没撤出来的人是不知道的（我倾向于有，但会是寥寥几例）。死200-<br>\n4000是真的（红十字会64后粗计是2700人），但没有死在广场。侯德健的话也不是针<br>\n<br>\n对她说的（后来是大量引用过来对付类似的流言）。这样的剪辑一是给人以柴玲随意撒<br>\n谎的印象，二是让大家觉得她根本没在广场。这段话被马悲鸣等人用来大作文章。实际<br>\n上考虑到当时的情况和人们的惊恐、愤怒的情绪，就知道柴玲信了这段话，是可以理解<br>\n的，虽然很幼稚、非理性。<br>\n<br>\n<br>\n(4).卡玛想把柴玲塑造成怎样的形象？<br>\n<br>\n这个是老夫揣测的，我想卡玛是想把六四塑造成一个典型的民粹运动，而柴玲则不幸成<br>\n为她想塑造的这个代表。<br>\n<br>\n卡玛应该非常得意她的成功，她使用的柴玲的所有话（大概有五到七段）绝大部分是摘<br>\n自[2]，但是[2]在报上全文刊载了6年，大家都看过，没几个人觉得柴玲说的有什么问<br>\n题。可通过卡玛的剪辑和引导，加上时代的变迁，她就成了一个反复无常，卑劣无耻，<br>\n让大家往前冲，自己先跑的人了。在该片发表以后，96年，大量的名人，加入到对柴玲<br>\n的批评里来，引用的基本都是《天安门》里的话，比如方舟子[7]。<br>\n<br>\n我认为，卡玛当然可以讲述自己的政治观点，但通过各种电影手法，来误导大家，去歪<br>\n曲一个人，这样做对对方是不公平的，有违一部纪录片制作者的基本道德。一部纪录片<br>\n应该详细介绍时代背景，每个人说话背后的原因、想法，而不是简单地寻找替代羊。<br>\n<br>\n<br>\n2.柴玲和其他民主运动领袖的异同（本段解答一些常见问题）<br>\n<br>\n问：柴玲这些领袖，他们是选举的么？为什么他们要推翻TG，自己却做不到选举。<br>\n<br>\n答：初期的领袖是自发的，选举是成立各类组织后的事情了。<br>\n&nbsp; &nbsp; 为什么初期不是选举，因为这不是选人当官，这是选人坐牢。而且80年代不是现在<br>\n，现在你上个街，颠覆国家政权，抓了也就是五年八年。80年代常见的是死刑，死缓，<br>\n20年，15年，罪名随便安，还能二度受审，坐牢的时候还能加刑。比如办民主墙的几个<br>\n人，可以说在邓小平上台时助了一臂之力，但是邓翻脸无情的日子很快到来。魏京生[8<br>\n ]，先以泄露国家机密罪判15年[9]，放出来后，他要平反六四，上书，又拿个其他罪名<br>\n判14年，一共判29年；如今类似颠覆国家政权罪的罪名大多是5到8年，名人更短。六四<br>\n期间污损天安门毛泽东像的喻东岳[10]，被判死缓；如今别说污损一张像，哪怕你往胡<br>\n锦涛脸上扔鞋，也不见得会被判死缓（当然要注意别被当场击毙）。没有好处，选人坐<br>\n牢，谁参选？<br>\n<br>\n&nbsp; &nbsp; 后期的学生自治联合会基本上是选举产生的，这也是因为后期形势变化，发现支持<br>\n的人这么多，大家有了信心。但运动最初期，谁挑头等于是谁坐牢，所以学生面面相觑<br>\n，无人领头，最后几个自己站出来的就成了领袖。类似的例子，可以参考89后的几次游<br>\n行或静坐示威等，除99年那次以外（那次可以游），无论反日、保钓、反印尼，领头都<br>\n不是通过程序产生的，这也和中国严酷的社会环境相关。<br>\n<br>\n&nbsp; &nbsp; 但是，这并不能回避掉批评，在运动成组织以后，内部的程序显得尤为重要，很多<br>\n对运动产生重大影响的，非理性的行为，比如绝食，都是绕过表决程序所决策的。这是<br>\n一个很大的教训。<br>\n<br>\n&nbsp; &nbsp; 另外，89虽然是民主运动，但主要的参与者，并不是要推翻共产党，也并不是要实<br>\n现民主，他们更多地只是反腐败、官倒。对民主有实际要求，有了解的，只是极少数人。<br>\n<br>\n<br>\n问：即使你这么说，从《天安门》里看，柴玲也显得特别激进。这是她被骂的原因么？<br>\n我觉得王丹就挺不错的。<br>\n<br>\n答：不能说柴玲和王丹没有区别，但是柴玲的激进是被影片强化的。影片使用多年后的<br>\n领袖采访和当年的镜头做对比，显得柴玲激进，其实这和环境相关。在当时的情况下，<br>\n柴玲的激进，和其他学生领袖的差异，并没有那么明显。<br>\n<br>\n《天安门》：<br>\n<br>\n　　王丹<br>\n<br>\n　　我认为学生运动现在应该转入第二个阶段，这一阶段的活动方式不再是大规模的激<br>\n烈的活动比如上街游行等等，而应该是切切实实地从事校园民主环境建设。比如说学生<br>\n自治组织的合法性，比如说学生的言论自由，比如民主墙、学生自己的报纸、广播等等<br>\n。这些工作看起来好像形式上不是非常声势浩大，但是他的深远意义是很大的。<br>\n<br>\n&nbsp; &nbsp; 柴玲（拿着喇叭出场，人民日报社前）<br>\n<br>\n&nbsp; &nbsp; 人民日报，胡说八道！<br>\n&nbsp; &nbsp; 不是不报，时候未到！<br>\n<br>\n&nbsp; &nbsp; （不知道多少人当时在这里失笑了？笑了的举个手）。这种对比是不公平的，一个<br>\n人几年后的反思和另一个人在当时非理性情况下的行为对比肯定是强烈的，但也是无意<br>\n义的。<br>\n<br>\n对比与评价：<br>\n<br>\n&nbsp; &nbsp; 王丹实际上也激进过，在北高联和北大筹委会反对绝食后，他集合六个有影响力的<br>\n领袖，以个人名义发起了绝食[11]，最终将事件推上高潮。王丹是通缉令上第一人，学<br>\n运领袖的代表，而且是民主运动老人，88年就开始，他激进如此，何况其他无经验的领<br>\n袖。<br>\n<br>\n《天安门》：<br>\n<br>\n&nbsp; &nbsp; 刘晓波：<br>\n&nbsp; &nbsp; 在一个联席会上，协调各种组织作出决策的联席会上，大家都举手同意这么一件事<br>\n情，他就可以在那么短的时间内擅自推翻这个决定，擅自决定广场，我们就不撤了，联<br>\n席会的人也拿他们没办法。<br>\n<br>\n&nbsp; &nbsp; 柴玲（广场上）：<br>\n&nbsp; &nbsp; 戒严, 四天戒不了, 十天戒不了, 一年戒不了, 一百年也戒不了！<br>\n&nbsp; &nbsp; 顺民心者昌，逆民心者亡！坚决打倒以李鹏为首的伪中央！<br>\n<br>\n对比与评价：<br>\n&nbsp; &nbsp; 刘晓波这段话里面，似乎联席会[12]是决策机构，但它实际只是个协调机构。并没<br>\n有对绝食的决策权。但是他表述的双方无法协调的语言，在不知道整个事件背景的新人<br>\n眼里，成为“激进，没有头脑，绕开决策”的罪证。这只能表明协调的失效与组织的混<br>\n乱，但并不是绝食者（激进的代表）不听指挥。这个与柴玲的行为对比，又加深了大家<br>\n的印象。<br>\n<br>\n&nbsp; &nbsp; 柴玲最后一句话，坚决打倒以李鹏为首的伪中央，是刘晓波本人提的[13]。大家可<br>\n以看见各领袖实际上的激进程度。但是在过几年以后，通过反思，形成了与当时的差异<br>\n，而不是领袖之间的差异。<br>\n<br>\n<br>\n总评：学运领袖的激进，与环境相关，比学运领袖更激进的是学生，比学生更激进的是<br>\n市民[14]，88年大家都不激进，都觉得事情要慢慢来，但是到了89，真的出现机会了，<br>\n热血沸腾，热血上眼，热血上脑，一个比一个更激进，不激进的领袖全部被抛弃。形成<br>\n了典型的民粹运动。在这里，知识分子没有能够发挥出自己的作用。什么作用？建立表<br>\n决程序、尊重表决程序、控制整个运动的发展，而不要把运动变成街垒战斗。<br>\n<br>\n&nbsp; &nbsp; 作为后人，应该汲取的教训也是这一点。大家看现在网上，有唉声叹气，早就绝望<br>\n的老将；有事情慢慢来，冷静中立的酱油男；有坚决支持政府，相信政府一定能自己反<br>\n掉腐败，不需要民主的小将。但真正有了变天的机会，大家觉得有戏了。那可不得了，<br>\n绝大部分全会跑到广场上去，热血上脑。很多国家都发生过同样的情况。所以，大家如<br>\n果能看完我这篇文章，千万千万记得，任何运动，一定要尊重组织者的表决程序。散沙<br>\n再多，也只是散沙。<br>\n<br>\n&nbsp; &nbsp; 拒绝幻想，大家都觉得，虽然很艰难[15]，很可能加把劲就成功了。这是很不好的<br>\n想法，如果这个想法建立在盲目的基础上。<br>\n<br>\n<br>\n3.柴玲自己的性格问题与被选中的原因，党文化的影响<br>\n<br>\n柴玲作为被卡玛“选中”的人，自己也有特有的问题，另一个有问题的，可能候选的是<br>\n吾尔开希。她的问题有：<br>\n<br>\n(1).情绪化。这是搞政治组织的大忌。情绪化的人，做组织者是很危险的。<br>\n(2).不会妥协。你可以有激情，但必须要学会妥协，尤其是和友方妥协。哪怕是投降，<br>\n也要尊重程序。你可以在下一次另起炉灶。<br>\n(3).不能说假话，不能总是用流言来鼓动大家。<br>\n(4).和其他领袖搞不好个人关系，没有信誉，善变，不可靠。[24]<br>\n(5).从采访来看，柴玲思想上并不幼稚，对运动的发起、控制、普通参与者和领袖们的<br>\n想法，预测的最终结果，无一不中。但是在很多行为上，过于幼稚。有些话想说，但要<br>\n能憋着不说，有些事想做，但要能憋着不做，有些人你很讨厌，但必须合作，这是成熟<br>\n政治家的基本要求。<br>\n(6).是个女人。中国文化道德对搞政治的女人是非常苛刻的。女人作为替罪羊中国常见<br>\n的政治生态。这估计也是卡玛作选择的原因。<br>\n<br>\n这里有些是性格，有些是党文化，有些是中国传统文化，相信大家分歧&nbsp;&nbsp;不会太大，就<br>\n不多做区分了。<br>\n<br>\n4.学生领袖应该负怎样的责任<br>\n<br>\n问：学生市民死了那么多，学生领袖为什么不去死？学生领袖诱骗学生，逼政府开枪，<br>\n难道就没有责任么？<br>\n<br>\n答：这个说法是不理智的。我们可以把每个词汇分解一下，就可以了解事物的本质。<br>\n(1).首先，开枪的子弹，不是学生领袖造出来的。死人是下令开枪者负绝大部分责任。<br>\n有人说开枪是因为违反戒严令或者控制局面，这并不完全符合事实，因为在控制局面之<br>\n后，6月4日和5日，同样杀了很多人。<br>\n(2).学生上广场绝食，不是为了柴玲去绝食的，不是被人忽悠去的，他们是为了国家去<br>\n绝食的。没有柴玲，他们一样也会这么做。<br>\n(3).学生逼政府开枪，这句话应该分解为两个部分：学生逼政府中的一些人放弃特权，<br>\n放弃权位，他们并不愿意，所以开了枪。这是整句话的完整表述。<br>\n（至于问凭什么你们要求了，我就要放权，你们配么。说这种话的人请了解一下现代的<br>\n政府的权力来源。说道理容易，去奴性难。）<br>\n<br>\n问：王丹居然出来为柴玲辩护，说她只能负该负的责任，是什么考虑？<br>\n<br>\n答：人要对历史诚实。有人看了片子后说，刘晓波这个家伙真坏，他说要一呼百应，所<br>\n以去绝食，最后开枪了。这种话他居然敢说出来，不怕大家杀了他？这种疑问是不应当<br>\n有的，人一定要对历史诚实，报尊重的态度，刘晓波也知道说出来被人骂，但他确实这<br>\n么想，也老老实实说，是相当诚恳的。这样以后的人，才能吸取教训，避免犯同样的错<br>\n误，要知道在狂热环境下保持头脑清醒是不容易的。如果只是大吹特吹自己怎么理性、<br>\n别人怎么笨蛋，那才是毫无意义。<br>\n<br>\n&nbsp; &nbsp; 在以前，被现在大家较认可的“理性”王丹，其实承受了主要的攻击。有人说他拿<br>\n了一个黑皮包，里头装了两万元，偷偷溜走的[16]（透视眼？）。有人说他在北大是留<br>\n级生。有人说他托福只考了300分（考过老托福的应该都知道这很可笑），为了出国只<br>\n能搞运动。到99年达到顶峰，五八的时候，有人说他发言“炸得好，为共产党说话的都<br>\n该死”[17]，这句话被水木清华的南联盟版置顶，万人唾骂。但是，在01年以后，《天<br>\n安门》广泛传播，王丹的声望奇迹般的大幅好转，柴玲顶替了他原先的位置。在《天安<br>\n门》以前，柴玲基本没有受到太多关注和评论。<br>\n<br>\n&nbsp; &nbsp; 从心理上来说，大家既不能否定群众运动的合理性，又要在这个政府下生活，承认<br>\n自己被一个冷血混帐的政府统治又是很难受的，那么必然要去寻找一个替罪羊。《天安<br>\n门》给了一个更好的替罪羊候选。<br>\n<br>\n问：学生领袖不知道妥协，政府答应什么要求，都会进一步提出要求。政府不是承认不<br>\n秋后算账了么，大家为什么不撤。<br>\n<br>\n答：学生领袖并不是不知道妥协，而是政府几乎没有答应任何实质性的要求，即便答应<br>\n的非实质性要求，也基本都反悔了（比如录播对话[18]）。这是由于政府内保守派势力<br>\n强大，改革派并不能控制局势。更加糟糕的是，政府官员对于学生不屑一顾的态度，比<br>\n如三个学生突然跪下，提交请愿书[19]，群众热泪盈眶。但官员就从跪着的学生面前走<br>\n过，视而不见，冷漠至极。（在当时给人的冲击力相当于一颗核弹，大家一直以为中国<br>\n是我们的[20]，突然遭遇这样的情况，心理完全无法接受。和现在不同，现在国内人人<br>\n都知道自己是“屁民”了，官员不理，那简单，死缠烂打，上访，到处写文章该怎么骂<br>\n怎么骂。）<br>\n<br>\n&nbsp; &nbsp; 实际上问题应该换为，政府压根不理你，当你是个屁，你怎么办？<br>\n<br>\n&nbsp; &nbsp; 这就是个大问题了，大家都说波兰团结工会如何如何谈判，如何如何理性，一步步<br>\n拓展自由空间。但是搬到中国好像完全不成立，政府根本不谈，你爱咋的咋的。这是改<br>\n良遇到没见过的问题了。要说这个问题，篇幅太长，就不是本文所需要涉及的内容了。<br>\n<br>\n&nbsp; &nbsp; 政府答应运动失败以后不秋后算账？大家什么毛病都可以犯，幼稚病不能犯。六四<br>\n后秋后算账整整用了一年多时间，包括反复地看四月到六月的街头录像确认每个人（运<br>\n动刚开始的时候，政府已经在录像了），反复地在各个单位检查，过关，抓了无数参与<br>\n者坐牢（没有法院宣判，几周到几个月的短期牢房），通过在毕业分配，升职等方面卡<br>\n人的方法耽误了无数人的前途。最后，当然还有大家记忆深刻的，对学运领头的北大复<br>\n旦，报复性的连续四年的新生一年军训（钱还要由两个学校自己的财政来支出）。同样<br>\n的承诺99年朱镕基也给过法轮功，他们听话地撤了，最后结果怎样大家也看见了（说轮<br>\n子干嘛不能镇压的，多读读德国牧师的话，早读过了？很多人都是读过了再犯同样的错<br>\n误，使得这句浅显的话成为名言）。往前看，大家也可以看见共产党的斗争历史，这就<br>\n不用我说了。<br>\n<br>\n<br>\n问：大家从广场撤退，学运领袖走在最后了么？<br>\n<br>\n答：仅挑选几例，周锋锁[21]不撤退，是在最后一批走的，最后一批学生走得很惨，是<br>\n被军人用枪托揍下来的。周舵[22]也在最后一列，肋骨旁边中一刺刀。熊焱[2]听说西<br>\n单有死伤，和邵江冒弹雨去查看抢救伤者。后者最后T恤上沾满脑浆。<br>\n<br>\n<br>\n引文：<br>\n[1].香港制作《血路》纪录短片<br>\n[2].金培力(Philip Cunningham)于1989年5月28日采访柴玲的录影讲话。录影讲话载于<br>\n《联合报》，后部分收录于《天安门一九八九》，原题《多少人在出卖这场运动，在葬<br>\n送这场运动！》<br>\n可以参考《天安门》影片资料站：<a href=\"http://www.tsquare.tv/chinese/archives/chailin89528.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.tsquare.tv/chinese/archives/chailin89528.html</a><br>\n[3].《天安门》侯德健：到两点钟的时候，学生还给我们军大衣。棉军大衣和塑料头盔<br>\n。告诉我说：侯老师，你比较瘦，橡皮子弹跟木棍打你可能就不行了，给你个棉大衣套<br>\n着吧。我们都以为是橡皮子弹。到两点钟，一直到两点钟过后，才从前面来了两个医生<br>\n和两个学生，才告诉我们开的是真枪是真子弹。<br>\n[4].程真接受《六四档案》采访录像<br>\n[5].封从德《天安门之争》<br>\n[6].周舵《血腥的黎明》<br>\n[7].方舟子《铁证如山》<br>\n[8].魏京生因为已经是过于古老的人物，而且坐牢二十年后已完全与时代脱节。但当年<br>\n他一普通工人所写的《民主，第五个现代化》属于振聋发聩之作。大家也许对他以往的<br>\n情况不够了解，可以查看苏绍智《“民主墙”与“理论工作务虚会”》。<br>\n[9].法庭说是在外国记者采访泄露越南指挥官名字，实际上属于欲加之罪。魏京生是在<br>\n《探索》杂志上发表“警惕邓小平成为新的独裁者”四天后被捕的，一般认为十五年重<br>\n刑来源于此。这类罪名基本是随便安，比如民主墙另一组织者傅月华，给安的罪名是私<br>\n生活不检，判刑两年。<br>\n[10].这三人是喻东岳、鲁德成和余志坚，后两人分别被判刑20年和16年。参见《天安<br>\n门泼墨事件的主角喻东岳的照片、现状及医检报告》<br>\n[11].王丹《绝食是怎样发起的》<br>\n[12].全称是“首都各界联席会议”<br>\n[13].刘晓波《我们的建议》<br>\n[14].参见周跎《血腥的黎明》和刘晓波相关回忆录，有特别典型的描写。“忽听得纪<br>\n念碑西北角人声鼎沸。刘晓波和我挤过去一看，原来是一群市民敢死队，带着几支冲锋<br>\n枪上了平台，说是要在纪念碑上坚守。学生们拼命劝说，让他们不要以暴力对抗。这些<br>\n小伙子哪里听得进去？他们怒吼着说：“你们不使用暴力，当兵的可不管你这一套！你<br>\n不杀他们，他们可要杀你！”刘晓波、我和高新三个人和学生们一起把好话说尽，总算<br>\n把他们请走了。临走时，这些人怒视着我们大吼道：“好吧，你们这些软骨头！我们走<br>\n！我们为了谁？还不是为了你们？有你们后悔的时候。”<br>\n[15].李禄传消息说希望大家能坚持到6月20日，召开紧急人大。实际上每天光给广场同<br>\n学买面包就要几万块钱，资金上不允许。很多外地学生什么也没带就过来了，吃喝都仰<br>\n仗捐款。使得所筹款项根本不足以坚持。<br>\n[16].89年《北京日报》的“读者来信”，当然大家清楚这类“读者来信”是什么。<br>\n[17].很多海外媒体都转了这篇谣言，最后王丹辟谣，传媒开始调查，查询到谣言的原<br>\n始来源是澳大利亚某个留学生论坛。<br>\n[18].这一点在《天安门》里有表述，但《天安门》对事实做了扭曲和简化。政府中部<br>\n分人答应了直播（如阎明复），部分人允诺了新闻联播时录播，学生自然更喜欢传好的<br>\n消息，但实际上当天既没有直播也没有转录。<br>\n[19].胡耀邦追悼会后，张智勇(北大研究生)﹑郭海峰(北大研究生)﹑周勇军(政法大学<br>\n)在人民大会堂东门台阶上跪交请愿书，希望总理来接。未被李鹏理睬。群众的反应，<br>\n大家可以看本文开头的片子 <a href=\"http://www.youtube.com/watch?v=gHusFlwVIjU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.youtube.com/watch?v=gHusFlwVIjU</a><br>\n[20].毛泽东：世界是我们的，也是你们的，但归根到底是你们的。<br>\n[21].周峰锁，位列21学生通缉名单。后坐牢一年。<br>\n[22].周舵：四通集团公关部副部长，后坐牢三年。<br>\n[23].熊焱：位列21学生通缉名单。后坐牢两年。<br>\n[24].刘刚：回忆柴玲和封从德","date":"2020-01-04","agreeCount":15,"discussionCount":0}