{"type":"article","id":11850,"title":"中共杀叛徒顾顺章全家只为泄愤，抓不到本人就杀全家","uid":3685,"topics":[3925,161,2308],"contents":"专栏 | 夜话中南海：顾顺章的叛变内容居然也是含冤掺假<br>\n<br>\n如今众所周知的顾顺章案，虽然不可能会被归列为中共党史上的无数“冤案”之一，但至少有相当大程度的“冤”和“假”的成分。<br>\n<br>\n2020-01-03 RFA<br>\n&nbsp; <br>\n<br>\n我们本专栏的上篇文章《正是顾顺章的叛变改写历史成就了毛泽东》中，因为引用了网友“hkzs ”的跟帖，“灭顾家满门的事是伍豪亲自指挥，康老师陈大将亲自动手的”，遭到另外一位网友的质疑，说是“文学城的网友都成了党史的目击证人了”。<br>\n<br>\n其实，如果网友们细心通读笔者上篇文章整个内容应该会发现，其中与网友“hkzs 互动恰恰不是要用这位网友的跟帖内容当“史实”，更何谈让这位网友当什么“党史的目击证人”。而是在引用此网友的跟帖之后，用互联网上很容易搜索到的，中共自己人的党史文章中的相关内容，以及当年顾顺章本人在报纸上的公开发文内容，证明这位网友的跟帖内容“所言不虚”。<br>\n<br>\n涉猎过这段中共历史的人士都知道，顾顺章最终并不是死在一心要报复他的共产党人手里，而是死在他叛变投靠的国民党监狱里。按照中共党史文章的说法： “顾顺章投入国民党的怀抱后，由于个人野心极度膨胀，摇摆于中统和军统之间，在两方面都邀功买好，还巴结军统的戴笠，因而不久便遭到中统的冷落。同时，共产党的机密，顾顺章知道的再多，也是有限的。1933年开始，顾顺章逐渐感到自己在国民党一方失去了利用价值，不甘寂寞的他开始和一个叫蒋云的人密谋建立‘新共产党’。……终于，蒋介石感到顾顺章已失去了利用价值，又对其试图组建‘新共产党’的政治野心深抱恶感，点头同意对顾处以极刑。”<br>\n<br>\n我们在上篇文章中，引用了中国大陆百度百科的“顾顺章”词条内容：“（顾顺章灭门）行动时，顾家的9个成年人一个也没放过。而对两个未成年人，顾8岁的女儿顾利群和12岁的小舅子张长庚，周恩来特别强调孩子是无辜的。于是，女孩被送到了保育院，张长庚则放回家。”<br>\n<br>\n日后笔者又查找到更多详细的资料，证明“灭门”案发生时，被“开恩”留命的顾顺章女儿顾利群时年不是8岁，而是3岁。<br>\n<br>\n继续查找资料的另外一个更重要发现就是，如今众所周知的顾顺章案，虽然不可能会被归列为中共党史上的无数“冤案”之一，但至少有相当大程度的“冤”和“假”的成分。<br>\n<br>\n《人民网》的文史频道于2010年12月10日，刊登《顾顺章叛变后 蒋介石为何突然下达枪决他的手谕？ 》一文。文中特别强调，“据最新发现的资料表明，他在大出卖的同时，还作了相当多的保留。”<br>\n<br>\n有兴趣的读者和听众可以上网查找《凤凰卫视专访顾顺章遗孀张永琴、女儿顾利群》一文，如果文中采访到的顾顺章的女儿所引用的中共前外贸部长李强的说法没有掺假的话，那顾顺章至少也应该被“罪减一等”。<br>\n<br>\n该文中介绍：1983年，原中国对外贸易部部长李强来到上海特地约见了一对身世坎坷的母女。在那次见面当中，他们谈起了半个世纪前的“爱棠村事件”，谈起了那个遥远的名字－ 顾顺章。<br>\n<br>\n该文援引中共党史资料介绍说：20世纪二三十年代，李强是中共中央秘密保卫机构“特科”第四科的科长。1927年成立的中共中央特科在向忠发、周恩来、顾顺章组成的特别委员会的领导之下，特科下设总务、情报、保卫、通讯四科：一科负责设立机关、布置会场和营救安抚等工作，科长是洪扬生；二科负责收集情报，科长是后来大名鼎鼎的开国大将陈庚；三科也叫做红队，俗称“打狗队”，负责镇压叛徒特务，科长由顾顺章兼任；四科负责无线电通讯，李强作为四科的科长曾经与顾顺章共事多年。<br>\n<br>\n这里的所谓“爱棠村事件”，就是我们上篇文章中已经介绍过的“海棠村掘尸案”。至于当年与顾顺章亲密无间的李强及陈庚两人中的陈庚，曾在顾顺章叛变并服务于国民党之后，在“1933年春末夏初的一个深夜，陈赓来到了细柳巷顾顺章家里，与顾顺章见面，促膝长谈，整整谈了一个晚上。这一夜长谈，对顾顺章触动非常大。”<br>\n<br>\n顾顺章那幸存之后被顾顺章后来的妻子张永琴抚养成人的女儿顾利群向记者回顾说：“在1983年，李强到上海来接见我的母亲，就是张萍（张永琴）女士跟我。一道到国际饭店，他跟我们谈了一些话。他说，现在这个事情已成为历史了，在当时情况下，为了革命的需要，不得已而采取这样的行动，那是没有办法的。但是我可以跟你们澄清：一点，向忠发不是顾顺章出卖的；第二点，‘伍豪事件’也不是顾顺章所为。他唯一的就是出卖关在监狱里的恽代英，其他他没有什么事情。这是李强亲口对我母亲讲的。”<br>\n<br>\n按照中共党史文献记载：1930年 5月6日，时任中共中央宣传部秘书长、负责编辑党刊《红旗》的恽代英在上海被国民党当局逮捕，被关押在南京江东门外“中央军人监狱”，化名为王作林。在狱中，恽代英面对敌人的威逼利诱，坚贞不屈。后来被叛变的原中共中央政治局候补委员、特科负责人顾顺章指认，暴漏了身份。1931年4月29日，恽代英被杀害于南京，年仅36岁。<br>\n<br>\n中共党史资料对向忠发的介绍是：（1880—1931），湖北汉川人，中国共产党早期领导人；1922年加入中国共产党，之后积极参加工人运动；在1928年7月召开的中共六届一中全会上当选为中共中央总书记，成为中共领袖。1931年4月下旬，原为中共中央政治局候补委员、中共特科负责人之一的顾顺章……叛变，供出了向忠发、周恩来、瞿秋白的住处及中央秘书处、特科机关所在地。当时的中共地下党员钱壮飞得到这份情报后，立即赶往上海报告周恩来，中共中央机关得以迅速转移。<br>\n<br>\n顾顺章急于向敌人邀功，想方设法要把中共领导人向忠发、周恩来等抓到。……根据顾顺章密报的线索（时任中共中央总书记向忠发年轻时为了戒嫖，将左手指砍去一个）。国民党松沪警备司令杨虎……于6月22日上午9点将向抓捕。<br>\n<br>\n向忠发在被捕后的第二天，被引渡到淞沪警备司令部。警备司令熊式辉立即电告正在庐山的蒋介石。由于向忠发已供不出别的中共秘密机关，蒋介石下令将其就地枪决。这样，向忠发在被捕后的第三天 ― 六月二十四日，便被押上刑场。行刑前，他跪在地上，苦苦哀求饶他一命，但无情的子弹还是夺走了他的生命……。<br>\n<br>\n需要说明的是，中共时任党总书记向忠发当年的被捕，如果确实与顾顺章无关的话，那么中共政权对顾顺章叛党罪行的判决词就应该改写了。<br>\n<br>\n顺便一提的是，在中共当局的公开党史文献中，无论是对向忠发还是顾顺章，无论是对张国焘还是陈独秀的贬损及人格否定，对他们当年吃喝嫖赌抽的不良嗜好都大加渲染。一篇中共党史回顾文章的标题就是《周恩来对党总书记向忠发与妓女姘居很不以为然》。<br>\n<br>\n顾顺章的女儿顾利群还向记者回顾说：“（当年的）李强和顾顺章是上下级关系”，他向我们表示， “我今天请你们来，是因为我同顾顺章是故旧”，不是以工作的身份、以什么组织身份，是以私人的身份来看看我们。看看顾顺章留下的唯一的女儿，后来娶的妻子。<br>\n<br>\n如上文章还介绍说：顾顺章的女儿顾利群家里一直保存着一张贺卡，是见面后李强寄给她们的。那次见面对于顾利群来说，虽然了解了一些真相，但是仍然有太多的谜团得不到解答。<br>\n<br>\n转载该文章的网站上附有这张贺卡的照片，照片说明是：“李强每一年都给顾顺章女儿写贺年卡”。<br>\n<br>\n在由中央文献出版社出版的传记《周恩来》中提到，顾顺章叛变之后，周恩来不得不采取行动，周下令或默许，按上海地下工作的传统开展屠杀活动。顾顺章的家人正是在这种情况下，被红队杀死的。死者包括顾顺章的妻子、岳父母、哥嫂以及几个亲戚，一共九人。他们当时大多在从事地下党的一些基层工作。同时被杀的，还有当时在他们家里打麻将的三、两个外人。<br>\n<br>\n顾顺章的女儿顾利群则对到访记者说：“我自己的亲属九口人被当时的地下党的红队，就是顾顺章自己领导的人，反而被他们弄掉了。他们怎么弄掉的，不能开枪的，勒毙。这个也是我以后才知道的。”<br>\n<br>\n如上凤凰卫视文章的记者还介绍说：顾利群说，继母张永琴过去经常和她一起谈起顾顺章曲折的经历，她们都觉得，顾顺章早年投身地下党斗争，对于共产党的事业有过贡献。可惜的是，他在1931年被捕叛变，成为中共党史上“最具破坏力、最具危险性的头号叛徒”。对于父亲顾顺章的一生，顾利群自己很难评价，只是想起“爱棠村事件”当中的无辜生命，她常常夜不能寐。<br>\n<br>\n文章中引述了顾利群的原话：“虽然外面众说纷纭，但是我怎么样说呢。我对我亲生父亲，我觉得他本事很大，为地下党做了许多工作。但是我对那些莫名其妙株连的九个亲属呢，我心里一直是有一种愤懑，有一种不平的感觉。他们又没有出卖过革命，应该为这几个无辜的受牵连的人昭雪平反，可是没有。他们从来没有提起，完全消失掉了，也没有人再谈起当年那些很悲惨的场面。”<br>\n<br>\n我们本专栏的上篇《正是顾顺章的叛变改写历史成就了毛泽东》，和上星期刊登和播出的前一篇文章《中共一向视内部叛徒为“最危险敌人”》被转载之后 ，都有网友不以为然地认为，各个国家对叛徒都是如此”。<br>\n<br>\n其实笔者文章中所要揭露和谴责的，并非是中共当年在“打江山”的过程中，对自己内部“叛徒”本人的处置，而是“株连九族” --对“叛徒”全家及其亲友的“灭门”行动。正如网友 “FGOT888”所说： “‘叛徒’、‘革命先烈’这些都是短暂的时代政治名词，经历史发展过程的淘洗和检验后，就会还原历史价值。但残杀无辜老幼是历史上公认的非人类残暴行径！”<br>\n<br>\n事实上，当年的周恩来和康生等人得到顾顺章“被捕叛变”的消息后，立刻就采取了万全应对措施，抓紧时间让所有可能会被顾顺章供出的地下党成员及他们的家庭迅速转移，包括周恩来本人也逃此一劫。那么据理推断，既然能够让顾顺章本人可能供出的地下党成员及其亲属及时转移，那么自己也可以让顾顺章家属们可能供出地下党成员及其家属尽快转移。依情依理，顾顺章家属们所知道的中共地下党秘密，肯定要比顾顺章本人所掌握的少得多，所以用防止地下党遭受更大的破坏而不得以将顾家灭门的中共权威党史文章说法，不过只是为了替周恩来的残忍和无情开脱。<br>\n<br>\n按照中共党史文章的记载，当时对顾顺章全家采取“灭门”行动时，周恩来和康生等人是知道顾顺章并不在家的。所以，对他全家的灭门行动纯粹就是对他顾顺章叛变行为的残酷报复：你出卖了我们党的重要机密，我抓不到你本人，就杀你全家泄愤！<br>\n<br>\n如此的共产党！如此的周恩来！","date":"2020-01-04","agreeCount":5,"discussionCount":0}