{"type":"article","id":11866,"title":"【转载】聊聊伊拉克什叶派和苏莱曼尼之死","uid":13937,"topics":[2438,28,402],"contents":"原帖作者：lgw<br>\n<br>\n1，阿亚图拉们<br>\n<br>\n美国为啥认为什叶派更危险，因为什叶派和天主教类似，不过是有多个教皇，逊尼类似<br>\n新教，没有一个集中的教职系统。<br>\n<br>\n什叶派的教皇可以理解为大阿亚图拉。只不过什叶派的大阿亚图拉有很多。大多数大阿<br>\n亚图拉不关心政治，但关心政治的大阿亚图拉号召力极强，比如霍梅尼，哈梅内伊都是<br>\n大阿亚图拉。鲁哈尼不是大阿亚图拉，他要接哈梅内伊的班，就要晋升大阿亚图拉，这<br>\n事就愁死老哈了。<br>\n<br>\n什叶派教徒不是追随哪个国家，而是追随大阿亚图拉。什叶派的大阿亚图拉们平时住在<br>\n哪里呐，有两个什叶派圣城，一个是伊朗的库姆，一个是伊拉克的纳西里耶。<br>\n<br>\n为什么给大家印象是伊拉克的什叶派听伊朗话呐，这要感谢萨达姆，萨达姆上台后，压<br>\n制纳西里耶的大阿亚图拉们，不听话硬顶的大阿亚图拉直接干掉，比如萨德尔他爹。所<br>\n以伊拉克纳西里耶的声音在什叶派世界里越来越小，这期间恰逢伊朗宗教革命，伊朗的<br>\n声音就大了。<br>\n<br>\n打个比方，达赖在喇嘛教里的地位要感谢谁呐，要感谢共产党。喇嘛教本来四大宗教领<br>\n袖，达赖，班禅这是藏区，蒙区是内蒙的章嘉呼图克图和外蒙的哲布尊丹巴呼图克图。<br>\n哲布尊丹巴被蒙古共产党的巴托尔和乔巴山在库伦宰了，杀完了哲布尊丹巴，满了180<br>\n天，蒙古才建国，否则建不了。从此后库伦改叫乌兰巴托。<br>\n<br>\n内蒙的章嘉呼图克图追随凯申逃到台湾，死在台湾。班禅被我党当宠物养在北京，这三<br>\n大活佛留下的真空就被达赖填充了。<br>\n<br>\n美帝搞掉萨达姆，解放了伊拉克的什叶派，纳杰夫的大阿亚图拉们得到了自由，这里面<br>\n的大人物就是大阿亚图拉西斯塔尼。伊拉克的什叶派听谁的，没人听伊朗的，他们听西<br>\n斯塔尼的，没人尿库姆和哈梅内伊<br>\n<br>\n2，西斯塔尼<br>\n<br>\n大阿亚图拉西斯塔尼实际是伊拉克最有权威的人，绝大多数人应该没听过他。他的政见<br>\n是反对毛拉介入政治，看不上伊朗那帮腐败毛拉，觉得神权介入世俗会迅速腐化，亵渎<br>\n伊斯兰。纳杰夫的大阿亚图拉们基本都是这派，其实库姆的大阿亚图拉也是持这种看法<br>\n的居多。<br>\n<br>\n伊拉克什叶派教会构成是5大佬1核心，5位大阿亚图拉当中，法耶德是阿富汗哈扎拉人<br>\n，纳贾菲是巴基斯坦俾路支人，都是以才学出众得位，为人谦退自律。海达理只做学问<br>\n，从不过问政治，拒绝出席大阿亚图拉合议会。哈希姆是圣裔家族的代表，通过家族势<br>\n力直接掌握着教团武装。<br>\n<br>\n西斯塔尼是这4人公推的领袖，他可以自己发布教令，但极少这样做，始终很小心的使<br>\n用4位大阿亚图拉合议的名义（海达里从不参加）。西斯塔尼当初在库姆和纳杰夫多次<br>\n辩经中是和霍梅尼、蒙塔泽里并列的什叶派三杰，宗教影响力远在当时主要负责俗务的<br>\n哈梅内伊之上。<br>\n<br>\n当年在圣城纳西里耶，讲经论法，霍梅尼、蒙塔泽里和西斯塔尼算是旗鼓相当，互相敬<br>\n重，西斯塔尼收留庇护过被国王流放的霍梅尼、蒙塔泽里。<br>\n<br>\n哈梅内伊本人早年忙于为组织管理世俗事物，搞人搞钱，神学修养非常一般，跟霍梅尼<br>\n、蒙塔泽里差几个档次，他这大阿亚图拉的称号都存在争议，很被一些阿亚图拉鄙视<br>\n<br>\n西斯塔尼曾经公开批评霍梅尼、哈梅内伊滥发教令，认为卷入政治太深太具体会伤害教<br>\n会，他主张教会成为世俗政治的监督者，在世俗权力者彼此对峙无法妥协时充当仲裁人<br>\n，而在平时绝大多数时间采取超脱立场，政教分离。<br>\n<br>\n西斯塔尼为首的伊拉克4位大阿亚图拉总共发布过几十条教令，最著名的当然是2003年<br>\n美军入侵时，教令要求什叶派信徒“不准帮助奴役者”，至于美国和萨达姆哪一边算奴<br>\n役者，或者都算，教会至今没解释过，全凭自己理解，理解错了，把命丢了自己负责。<br>\n<br>\n作为对比，差不多相同时间段，霍梅尼和哈梅内伊发布了将近2000条教令，多数都非常<br>\n具体。<br>\n<br>\n西斯塔尼心眼里看不上哈梅内伊，两人从来不打交道。鲁哈尼当选后去纳杰夫拜山门，<br>\n两人聊半天不提哈梅内伊半句，没提鲁哈尼转达哈梅内伊的问候，反过来也没说西斯塔<br>\n尼给哈梅内伊带去问候。<br>\n<br>\n西斯塔尼是世界上最富有的阿亚图拉，全球资产超过50亿美元，每年拿到5-7亿美元，<br>\n可以用来办图书馆学校和医院，资助什叶派低端。<br>\n<br>\n西斯塔尼平时不在纳西里耶就是在伦敦自己豪宅里养病。04年小萨德尔被美军堵到纳西<br>\n里耶，西斯塔尼从伦敦飞回去，给小萨德尔和美军说和解套。<br>\n<br>\n简单说，当初被萨达姆天天日的时候，伊拉克什叶派只能团结在大阿亚图拉西斯塔尼周<br>\n围。西斯塔尼在全球什叶派内的宗教地位，高于伊朗如今在世的任何人，霍梅尼之后仅<br>\n存的大宗师。<br>\n<br>\n萨达姆挂了以后，伊朗渗透伊拉克，支持什叶派夺权，马上面临哈梅内伊和西斯塔尼关<br>\n系怎么摆的问题。<br>\n<br>\n西斯塔尼显然不愿意服从哈梅内伊，也不愿意服从美国人，追随他的人群就在这个夹缝<br>\n里求生存求发展。但是伊朗人实在在那，总能吸引一部分伊拉克什叶派疏远西斯塔尼，<br>\n直接追随德黑兰，比如马利基的小集团。<br>\n<br>\n西斯塔尼要借助哈梅内伊的势力了，他心里当然有芥蒂，你伊朗实力强，强得过美帝？<br>\n<br>\n美帝那个布雷默、彼得雷乌斯，老夫和他们谈笑风生...他们见老夫恭恭敬敬。<br>\n<br>\n国家弱而个人强，经常会出现这样的矛盾，主席跟赫鲁晓夫也是。两国中的弱国虽然弱<br>\n，但人家领袖是当代唯一大宗师交往中你要是表现得稍微傲慢，对方就会感到加倍受辱<br>\n。何况这俩作对上千年了，到现在边界问题还没扯清楚，美帝才冒出来几天。<br>\n<br>\n所以两伊什叶派这关系，一言难尽。说你妈伊拉克什叶派都听伊朗的，基本都是二逼说<br>\n的。<br>\n<br>\n<br>\n3，纳西里耶和库姆<br>\n<br>\n理论上说，貌似什叶派的大阿亚图拉都要去伊拉克纳西里耶学习，辩经大会扬名立万，<br>\n才能奠定威望。纳西里耶成为什叶派圣城大概有一千多年历史了，库姆成为圣城大概一<br>\n百多年吧。<br>\n<br>\n1056年哈桑在纳西里耶建立经学院起，纳西里耶就是圣城。伊朗的萨法维王朝1501年成<br>\n立后，库姆才慢慢兴起。一直到现代，伊拉克复兴党上台和伊朗宗教革命后，库姆才在<br>\n什叶派内影响力上超过纳杰夫或者叫纳西里耶。<br>\n<br>\n美军解放伊拉克后，纳西里耶迅速复兴，特别是在伊拉克财力重回什叶派手中后，纳西<br>\n里耶影响力开始超越库姆，更多的大阿亚图拉来库姆讲经。<br>\n<br>\n纳西里耶和库姆的比较有点像拉萨和日喀则。<br>\n<br>\n这么说吧，前三点就是为了说明一点，所谓伊拉克什叶派听命于伊朗是个不存在神话，<br>\n人家自己有教皇，而且这个教皇和伊朗毛拉们不对付。只不过这个教皇不愿介入世俗政<br>\n治。<br>\n<br>\n当然西斯塔尼也不是不干政，当初美国刚占领伊拉克，布雷默立刻去见了西斯塔尼，布<br>\n雷默给西斯塔尼介绍民主，西斯塔尼一挥手，民主，那我懂。我是民主粉丝，最喜欢民<br>\n主了。投票吧，一人一票。你想选谁，告诉我，想他们得多少票也告诉我。差一票，算<br>\n我输。布雷默当场晕倒（有演绎，但大意差不多）。<br>\n<br>\n美帝起初在伊拉克设计的是类似黎巴嫩整体，什叶，逊尼和库尔德三家各三分之一议会<br>\n名额，三家自己选自己的议员。这样三方互相制衡，没有一方能做大，也能保护少数派<br>\n不受欺负。<br>\n<br>\n什叶派夺取政权只用了一招，就是在美帝进剿逊尼三角焦头烂额的时候，西斯塔尼出来<br>\n威胁美帝尽快大选，不接受任何复杂安排，就是1人1票，票票等价。如果不听，什叶派<br>\n也开始袭击美军，于是美帝屈服了，推翻了自己原先的安排。<br>\n<br>\n逊尼派的权威相对分散，不那么看重血统，更强调追随强者。什叶派则是血统和传统的<br>\n力量第一，有西斯塔尼这么一个大阿亚图拉在，伊拉克什叶派是作为一个整体逐鹿问鼎<br>\n的。说他们甘心伊朗附庸，太小瞧伊拉克人了。<br>\n<br>\n<br>\n4，伊朗带路党<br>\n<br>\n伊朗民间是世界上最崇美的国家，争论的是是不是带个之一的后缀。美国带给他们的都<br>\n是70年代国王时代的美好回忆。<br>\n<br>\n伊朗带路党大把，穆萨维之类的算大佬，但伊朗毛拉们并不怕他，伊朗毛拉们最怕的带<br>\n路党是谁呐，是霍梅尼的长孙侯赛因·霍梅尼和蒙塔泽里的长孙小蒙塔泽里。<br>\n<br>\n大家可能怀疑为什么霍梅尼长孙成了带路党？看看这厮言论就知道了，他公开赞颂美帝<br>\n入侵伊拉克，还鼓吹说美帝应该接着把伊朗也推了，他愿意当带路党，回去施行民主。<br>\n他还多次批评他爷爷当年乱国。听起来这是个二逼，然鹅并不是。<br>\n<br>\n伊朗带路三杰，穆萨维，小霍梅尼，小蒙塔泽里，主张主张废除神权，从国名中去掉伊<br>\n斯兰，修宪，撤销最高领袖，建立世俗体制。<br>\n<br>\n穆萨维主张单一总统制，撤销最高领袖，废除神权。还要求教会不再涉足学校，取消强<br>\n制宗教课程（伊朗中小学一半时间以上教宗教课程，所以意淫毛拉们是伊朗工业党的完<br>\n全和傻逼一样。），因此被打成反革命分子，美帝走狗。小霍梅尼的政见前面说了，小<br>\n蒙塔泽里更是完全西化的。<br>\n<br>\n穆萨维算是伊斯兰革命元老了，81-89年期间担任伊朗总理兼外交部长。整个两伊战争<br>\n期间，穆萨维都是总理，管理伊朗经济，支持伊朗战争。当时伊朗是总理制。两伊战争<br>\n结束后，霍梅尼临死时改了宪法，把总理职务废除了，改成总统制，作为霍梅尼交班政<br>\n治安排的一部分。<br>\n<br>\n比穆萨维身份更有趣的是另外两位，1979年领导神棍集团的排名前两位的领袖，霍梅尼<br>\n和蒙塔泽里，他们的长孙都是激进的改革派，一个流亡国外，躲在纳西里耶，一个被监<br>\n视居住。<br>\n<br>\n上次拉夫桑贾尼说伊朗闭网锁国是自绝于世界，将要毁灭波斯文明。蒙塔泽里的孙子也<br>\n炮轰，霍梅尼的长孙也炮轰。现在老贼拉夫桑加尼死了，扛带路党大棋的就是霍梅尼和<br>\n蒙塔泽里这两位大阿亚图拉的长孙，小蒙塔泽里被看在伊朗，小霍梅尼则是跑到了伊拉<br>\n克。<br>\n<br>\n侯赛因霍梅尼被美国法国看作潜力股，他在巴黎罗马都有豪宅，但他只是偶尔去旅行度<br>\n假，拒绝长期居住在西方。03年之后他选择定居在伊拉克的什叶派圣城纳西里耶，作为<br>\n萨德尔家族的贵宾，住在萨达姆的副总统易卜拉欣留下的一座带动物园的宫殿里。当然<br>\n他实际受的是西斯塔尼的保护。<br>\n<br>\n他住在伊拉克纳西里耶，按说伊朗搞掉他分分钟，但哈梅内伊不敢。如果哈梅内伊真要<br>\n除掉他，也必须考虑后果：<br>\n第一，萨德尔家族和霍梅尼家族渊源深厚，谋杀他家的贵客，就是公开羞辱萨德尔家族。<br>\n第二，更重要的，在圣城纳西里耶谋杀已故大阿亚图拉的长孙，是对伊拉克什叶派领袖<br>\n大阿亚图拉西斯塔尼的极大羞辱。<br>\n这个代价哈梅内伊是要反复掂量的<br>\n<br>\n但伊朗国内保守派特别是革命卫队当时就大肆聒噪要杀掉他，结果是老哈始终沉默。当<br>\n时霍梅尼遗孀还健在，也就是侯赛因的奶奶。保守派闹了一通，得不到老哈支持，伊朗<br>\n民间民愤起来了，就只能跑去霍梅尼家跪地谢罪，请求原谅，其中就有苏莱曼尼。<br>\n<br>\n这就是文明人的政治，各留余地，彼此都把后果想清楚，别盲动。但是革命卫队这帮人<br>\n，偏偏就缺少这种分寸感，一群79革命后幸进的屌丝在掌权，不激进就坐不稳。<br>\n<br>\n另外我总觉得西斯塔尼庇护小霍梅尼有大阴谋。小霍梅尼在纳西里耶可不是吃喝嫖赌，<br>\n是在经学院讲经。什叶派大阿亚图拉是一个漫长的熬年头过程，鲁哈尼，拉夫桑贾尼都<br>\n没熬到，就是个阿亚图拉。如果小霍梅尼熬成大阿亚图拉，到时候伊朗内部有乱，小霍<br>\n梅尼回国振臂一呼，那纳西里耶就恢复200年前的威望了。<br>\n<br>\n5，小萨德尔<br>\n大家都记得当初被无数人给予厚望的反美英雄小萨德尔吧。04年被美军堵在纳西里耶，<br>\n靠了从伦敦飞回的西斯塔尼说项，美军饶了他一命。他爹是大阿亚图拉，被萨达姆暗杀。<br>\n<br>\n他从那以后去了库姆学习，学习时不知道受了什么刺激，大概被苏莱曼尼羞辱了，回到<br>\n伊拉克就开始坚决反伊朗。现在是伊拉克的反伊朗小英雄。<br>\n<br>\n2018年他的党派在大选中获胜，是最大党。政见主张就是反伊朗。在大选前，他去沙特<br>\n迪拜见了沙特王储和阿布扎比王储，拿了两位太子爷的大把金钱回伊拉克搞选举。<br>\n<br>\n之所以提他，是只要他不死，不论他能不能熬到大阿亚图拉，20年后主宰伊拉克的必然<br>\n是他。小萨德尔在伊拉克势力很大，但还差个教职，他在伊拉克解放后抛弃权势去伊朗<br>\n圣城库姆，就是准备深造成为大阿亚图拉。后来伊拉克经济复苏，纳西里耶崛起，他也<br>\n就回纳西里耶，不受波斯人的鸟气了。<br>\n<br>\n他要是成为大阿亚图拉，那伊拉克没人能制约他。西斯塔尼其实不想掺和政务，萨德尔<br>\n喜欢政务。<br>\n<br>\n<br>\n6，什叶派内的反伊朗示威和萨伊迪将军<br>\n<br>\n很多人不明白的是，伊拉克人固然不想听美国的话，但更不想听邻居伊朗的话。如果必<br>\n须听一个，那不如听美国的，为啥，美国更强啊。<br>\n<br>\n伊拉克什叶派现在和厉害国一样有钱（说的是人啊，口在哪国都不算数），石油收入大<br>\n头归了什叶派，原来石油美元是萨达姆的逊尼派控制着。<br>\n<br>\n所以伊拉克什叶派比伊朗有钱，纳西里耶比库姆光彩灿烂多了。伊拉克什叶派有自己的<br>\n精神寄托，纳西里耶本来就是历史上什叶派重心，纳西里耶要复兴，就得从库姆那里抢<br>\n资源。而且伊拉克是阿拉伯人，伊朗是波斯人。当年是阿拉伯人杀到波斯让波斯人皈依<br>\n伊斯兰的，在阿拉伯人眼里，波斯也是低阿拉伯人一等啊，当然反过来也是一样，所以<br>\n矛盾是现成的。<br>\n<br>\n还记得去年十一香港游行时，伊拉克也游行，政府开枪，杀了不少人吧。当时军版说风<br>\n凉话的不少，比如民主有屁用之类的。<br>\n<br>\n你现在百度，我党新闻基本都告诉你他们抗议是抗议政府，生活经济不好之类的。其实<br>\n呐，游行的就是伊拉克什叶派爱国青年，他们抗议的对象是伊朗。说是政府开枪，其实<br>\n开枪的就是和苏莱曼尼一起被杀的阿布·马赫迪·穆罕迪斯所属的民兵组织人民动员力<br>\n量民兵。<br>\n<br>\n这是一次伊拉克什叶派全国范围内对伊朗的大抗议，我党媒体当没看见一样。不过既然<br>\n伊朗人民可以游行欢呼汽油价格上涨，什叶派抗议伊朗算个屁啊、<br>\n<br>\n这次抗议的导火索是伊拉克政府在苏莱曼尼逼迫下免去了伊拉克打击isis的英雄，号称<br>\n伊拉克戴高乐的萨伊迪将军的职务。<br>\n<br>\n这位萨伊迪将军是一名什叶派穆斯林，在解放摩苏尔、拉马迪等战役中，一直冲在第一<br>\n线，深受当地民众爱戴。<br>\n<br>\n他采取了“不管黑猫白猫，抓住老鼠就是好猫”的立场，认为应争取最大国际军事援助<br>\n尽快结束伊拉克人痛苦，拒绝了苏莱曼尼“将美军排除在反isis战争”外的要求，接受<br>\n美军支援。苏莱曼尼很生气，后果很严重，苏莱曼尼命令革命卫队扶持的伊拉克武装比<br>\n如人民动员力量等都不得参与萨伊迪组织的战役。哪里只要萨伊迪出现，伊朗支持的武<br>\n装的全部撤离，把萨伊迪交给isis处理。<br>\n<br>\n但战场的关键还是美军啊，就是美军的情报，空中支援和后勤补给啊，所以即使伊朗不<br>\n帮忙，萨伊迪依然继续在战场上一路胜利。而且伊朗排挤萨伊迪的消息被美军知道后，<br>\n驻伊美军全部更是全力支持萨伊迪。isis那抵得住美军啊，所以在萨伊迪面前节节败退<br>\n。而美帝是如此阴险，全力帮助萨伊迪不说，还不居功，都是默默奉献，胜利全让萨伊<br>\n迪承包了，给伊拉克老百姓的印象就是萨伊迪在伊朗排挤下，凭自己一己之力从巴格达<br>\n打倒摩苏尔。<br>\n<br>\n而且因为伊朗选择了回避萨伊迪，反而让出不少军功。所以这位萨伊迪将军在伊拉克名<br>\n声就是伊拉克的拿破仑，戴高乐。大家把自己作为伊拉克人换位思考下，就明白这个时<br>\n候对于伊拉克人来说一位百战百胜的硬汉将军是多么重要了。<br>\n<br>\n萨伊迪就此跟伊朗就结下了梁子，却跟美国人成了朋友。战争结束后，萨伊迪主管反恐<br>\n安全部队，呵呵，和苏莱曼尼算是一个职务吧，算是counterpart。<br>\n<br>\n他随即前往美国佛罗里达军事基地接受反恐培训，并可自由出入美国驻伊拉克使馆。这<br>\n次伊拉克政府解职他的借口就是其最近一次前往美国使馆时，没有跟政府报备。<br>\n<br>\n这次和苏莱曼尼一起被炸死的就有人民动员力量的副司令。人民动员力量是什叶派的民<br>\n兵大杂烩。isis崛起红藕，被纳入伊拉克武装力量，算是正规军之外的武装力量。<br>\n<br>\n萨伊迪一直希望解除人民动员力量武装、清除军中人民动员力量势力。这就彻底惹毛了<br>\n苏莱曼尼，苏莱曼尼压伊拉克总理马赫迪免去了萨伊迪的职务。<br>\n<br>\n萨伊迪9月28日被免职，10月1日伊拉克屁民开始游行，所以确实不是向中国国庆致敬。<br>\n<br>\n当然游行不仅仅是因为这一件事，18年夏天伊拉克缺水干旱时，伊朗卡伊拉克水源，断<br>\n伊拉克巴士拉的电，导致什叶派吹不上空调，当时巴士拉就爆发过反伊朗大游行。巴士<br>\n拉全是什叶派，没有逊尼。<br>\n<br>\n还一个原因是9月30日对民间开放了叙伊边境的Al-Bukamal关口。这个关口16年被革命<br>\n卫队占了，这是伊朗通过伊拉克前往叙利亚的最重要的陆路通道。方便伊朗从陆路向叙<br>\n利亚输送导弹进而威胁以色列，结果关口一带几乎每月都遭以色列轰炸。以色列在叙利<br>\n亚期间炸了伊朗人几十次，死伤上千了，伊朗人当没发生一样。<br>\n<br>\n这次伊朗把关口对民间开放，是为啥呐，是想用民间车辆当挡箭牌，这样伊朗可以将导<br>\n弹部件混在民用车辆里而不会被以色列察觉。这个刺激了伊拉克民众。<br>\n<br>\n还一个原因就是伊朗工业品对伊拉克的倾销。美帝制裁后，伊朗外汇来源大幅下降，更<br>\n是把伊拉克当成工业品倾销地，各类走私不断。这个让伊拉克什叶派认为是把伊拉克的<br>\n石油收入搜刮到伊朗去的阴谋。<br>\n<br>\n原因一堆，共同点就是反伊朗。<br>\n<br>\n反伊朗示威中，政府军和警察都旁观看笑话。苏莱曼尼命令人民动员力量下场开枪杀人<br>\n，两个多月的示威期间，杀了三四百人，几千人受伤。哈梅内伊则在伊朗公开要求伊拉<br>\n克政府镇压示威者，还表示愿意提供伊朗镇压屁民的经验。<br>\n<br>\n这惹毛了西斯塔尼和萨德尔。西斯塔尼直接斥责政府镇压。萨德尔就要在议会里拉拢势<br>\n力不信任投票把马赫迪赶下台。萨德尔找了他的政治对手议会第二大党征服联盟的阿米<br>\n里，要联合赶马赫迪下台。阿米里是什叶派第二大政治势力，他点头，加上第三大党，<br>\n亲美的阿巴迪领导的胜利联盟，马赫迪是肯定要下台的。<br>\n<br>\n10月30日，苏莱曼尼和阿米里召开会议，说服了阿米里撤回对萨德尔的支持，支持马赫<br>\n迪继续执政。这样萨德尔愤而退出联合政府，成了在野党。<br>\n<br>\n多说一句，人民行动力量也不都是支持伊朗的。这个组织是个什叶派民兵大杂烩，里面<br>\n派系多达63个，来自于什叶派各个力量，有萨德尔的人，有西斯塔尼的人，也有伊朗的<br>\n人。<br>\n<br>\n只所以给人印象人民行动力量是伊朗势力，不过是苏莱曼尼行动力强，听命于他的派系<br>\n敢动手而已。<br>\n<br>\n7，这次行动的前因。<br>\n去年十月一日开始的反伊朗示威，是第一次什叶派内全民统一的反伊朗情绪大爆发，民<br>\n意基础十分广泛。弄得伊朗十分头痛，特别是在美帝制裁高压下，伊朗自己也没钱收买<br>\n。这其实是互为因果。伊朗受制裁，自己没钱，平常被收买的伊拉克什叶派力量就干脆<br>\n袖手旁观。<br>\n<br>\n苏莱曼尼的解决办法就是打美国，所以才开始袭击美国。算盘是这样，袭击美国势力，<br>\n美国必然报复，希望美国报复导致伊拉克平民伤亡，激化美国伊拉克矛盾，这样两伊矛<br>\n盾就淡化了。这招挺绝的，很难破解。<br>\n<br>\n从目前报道来看，苏莱曼尼这次从叙利亚途径贝鲁特前往巴格达，事先召集了伊拉克什<br>\n叶派民兵首脑，准备开会部署下一步行动。对伊拉克境内西方人发动火箭弹袭击，如果<br>\n美军报复中伤害伊拉克平民，就可以在伊拉克民间发起新一轮反美示威，以此缓和紧张<br>\n的两伊关系。<br>\n<br>\n没想到美国识破，直接把他搞掉了，出乎所有人意外。<br>\n<br>\n8，这次行动的后果<br>\n<br>\n美帝杀了苏莱曼尼，区域内高兴的人很多。巴格达就很多欢庆的，什叶派最高兴。因为<br>\n多年来苏莱曼尼对伊拉克什叶派的颐指气使，早就有人对他不满，尤其是萨德尔派。伊<br>\n拉克人固然反感西方势力，但是同样不愿意成为邻国的附庸。<br>\n<br>\n但萨德尔也必须出来向要说法。死人，当然要充分利用但就是做戏而已。伊拉克来说，<br>\n库尔德，逊尼不用提。什叶派绝大多数都高兴，萨德尔，西斯塔尼这些人都是。<br>\n<br>\n区域内土耳其也高兴，以色列不用说。就是叙利亚，巴沙尔也是高兴的，太上皇没了。<br>\n纳斯鲁拉在电视里泣不成声，但他也是高兴的。黎巴嫩什叶派这么强，真主党算是什叶<br>\n派世界第一武装了，想请个大阿亚图拉来装装门面，被苏莱曼尼暗中搅和掉，就是不让<br>\n黎巴嫩有自己的宗教势力，想拜佛，来库姆。纳总书记早就气愤填膺了。<br>\n<br>\n也门内战，马上也会有转机。<br>\n<br>\n伊朗国内，最高兴的鲁哈尼。不说别的，财政上就省老钱了。革命卫队每年在也门花费<br>\n几十亿刀，伊朗国内财政捉襟见肘，每年几次因为民生问题引发大骚乱。<br>\n<br>\n鲁哈尼一直试图缓和叙利亚也门的局势，2014年他劝说巴沙尔别再连任，苏莱曼尼就过<br>\n去给巴沙尔打气。2015年乱党春夏攻势之后，伊朗已经撑不住巴沙尔了，苏莱曼尼3次<br>\n访问莫斯科，说动了沙皇直接出兵。<br>\n<br>\n2016年鲁哈尼又劝说胡塞不要主动进攻，尤其不要挑衅萨利赫，伊朗实在没钱了。但是<br>\n他说话并不好使，因为伊朗军援巴沙尔和胡塞不是鲁哈尼政府在控制，而是革命卫队。<br>\n革命卫队在伊朗国内承担大量行政执法和维稳工作，但它本身是个法外组织，不受任何<br>\n法律约束。<br>\n<br>\n哈梅内伊已经前列腺癌晚期，这次哀悼苏莱曼妮，发表讲话时，自己站起来都困难。专<br>\n制政权到了政权交接问题就大。老哈一死，苏莱曼尼无人制约。老哈交班属意鲁哈尼，<br>\n但苏莱曼尼在，鲁哈尼接不了。<br>\n<br>\n其实鲁哈尼不是温和派，是强硬派里温和的，鲁哈尼当初也干过海外特种行动，策划实<br>\n施了以色列驻布宜诺斯艾利斯使馆大爆炸，手上有血，算是纳了投名状。哈梅内伊大概<br>\n只信得过这样的人，觉得他们很难走回头路。<br>\n<br>\n大陆五毛津津乐道的反美英雄内贾德，哈梅内伊就信不过。苏莱曼尼出身草根，79年革<br>\n命后加入革命卫队，一刀一枪打上来的，算是绿小鬼，最可靠的人。<br>\n<br>\n而像内贾德这样的人，虽然也是绿小鬼，但革命时内贾德已经是德黑兰大学名校在读，<br>\n巴列维体制不到，他也是前途光明，社会精英。这样的人，哈梅内伊终究是不太信得过<br>\n，怕他死了，这些人变天。<br>\n<br>\n现在内贾德待遇就是真人待遇，哈梅内伊公开警告他不准出来参选，征集够了签名也会<br>\n划掉他的资格。今天关你网页，明天抓你办公室雇员，后天禁你书，不动你本人。<br>\n<br>\n如果老哈活着，不把核问题安排好，他一死，没人有威望再做这事，两派拿来当炮弹互<br>\n殴，整条船都难保。他想选一个保守派里最温和的，也许是高估了自己的控制力。<br>\n<br>\n不过川普应该不会主动大打出手的，伊朗忍了，这一节也就过去了。上回打掉美帝4亿<br>\n的无人机，川普也忍了，差不多得了，12条命换4亿刀。苏莱曼尼手握革命卫队的财源<br>\n，是伊朗财源的一半。他死了，大家哭一哭，把财产分一分，多少人从中获利啊。脸上<br>\n哭唧唧，心里乐开花。<br>\n<br>\n<br>\n9总结陈词<br>\n<br>\n写了这么多，归纳一下，这次川普也算是迫不得已，上次伊朗把四亿美元的无人机打下<br>\n来了，川普忍了。但画出一道红线就是美国人不能死。<br>\n<br>\n这次伊朗把美国搞死了，踩了红线，所以川普弄了苏莱曼尼。<br>\n<br>\n仔细想想，苏莱曼尼通过袭击美国利益，挑动美帝报复，在利用报复行动中伤害的伊拉<br>\n克平民来激化美伊矛盾从而缓解两伊矛盾的招数还真不好破。<br>\n<br>\n你不理，反复挑衅，你国内国际形象完蛋。理了，死了人，就一哭二闹，拉近两伊距离。<br>\n<br>\n这碰瓷大招蛮损，还真没啥好办法对付，要是奥黑，恐怕就撤军了。仔细想想，恐怕干<br>\n掉苏莱曼尼是唯一解决方案。<br>\n<br>\n苏莱曼尼死去，中东会消停一下，也门也许就和平了。叙利亚巴沙尔会更老实。伊拉克<br>\n总理马赫迪也会老实许多，不过我估计他还是呆不住。萨德尔不会放过他的，苏莱曼尼<br>\n一死，伊朗没有重量级人选可以帮马赫迪搞定伊拉克各政党。马赫迪下台倒计时开始了。<br>\n<br>\n美军炸了苏莱曼尼后，立刻又有六名人民行动力量里依附伊朗的民兵大佬被炸死，这次<br>\n美军没认，说不是我炸的。谁干的呐？伊拉克军队。<br>\n<br>\n所以只要美军表明出自己的坚定立场，而不是左右摇摆，其他人会靠上来的递投名状的<br>\n。你自己摇摆不定，拿不定主意，没有勇气使用力量，其他人当然要给自己留后路。<br>\n<br>\n下次大选，萨德尔会大胜，伊拉克戴高乐可能上台，这对伊朗不是好消息。<br>\n<br>\n伊朗内部吗，革命卫队那么大一块财源，肯定要分赃。鲁哈尼处境会好很多，也许继位<br>\n就成功了。<br>\n<br>\n另外各位别上来就说美国傻逼，美国在中东混迹那么多年，各类门道是很清楚的，对中<br>\n东了解是最透彻的，其他国家加起来能到美帝十分之一都玄。土鳖才真是不摸门，专家<br>\n说出话来真是傻逼一样。<br>\n<br>\n写到这，看到最新的新闻是<br>\n革命卫队：我们不会匆忙回应美国的疯狂。但如果他们继续，我们反击会更猛烈<br>\n伊朗外交部长说要到国际社会寻求司法途径起诉美帝。<br>\n鲁哈尼：美国将在未来几年自食其果<br>\n川普也说希望和伊朗开始谈判，不寻求政权更迭。<br>\n<br>\n所以大家还是理智的，世界和平是可以实现的，世界这不挺好。嘿嘿嘿。","date":"2020-01-04","agreeCount":60,"discussionCount":0}