{"type":"article","id":11879,"title":"【新聞】法拉奇計劃1月31日在倫敦舉行£100,000的英國脫歐慶祝大會","uid":19469,"topics":[2053,5204,2055],"contents":"布萊特巴特新聞網原文：<a href=\"https://www.breitbart.com/europe/2020/01/04/farage-plans-100000-brexit-celebration-party-london-jan-31st/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.breitbart.com/europe/2020/01/04/farage-plans-100000-brexit-celebration-party-london-jan-31st/</a><br>\n<br>\n<b>Brexit Party leader Nigel Farage is planning a 10,000-strong, £100,000 “Brexit Celebration Party” to mark Britain’s formal exit from the European Union on January 31st 2020.</b><br>\n<br>\n<b>英國退歐黨領袖奈傑爾·法拉奇（Nigel Farage）計劃舉辦10,000人，耗資100,000英鎊的“英國退歐慶祝晚會”，以慶祝英國於2020年1月31日正式退出歐盟。</b><br>\n<br>\nIf approved, the event will be held before the Palace of Westminster, seat of the House of Commons and House of Lords, on Parliament Square, with attendees regaled by comedians, musicians, and a fireworks display.<br>\n<br>\n如果獲得批准，該活動將在議會廣場的下議院和上議院所在地威斯敏斯特宮舉行，參加者將受到喜劇演員，音樂家和煙花匯演的歡迎。<br>\n<br>\n“Jan 31 is a moment to celebrate, when the Establishment have been beaten by the people,” the veteran campaigner told The Sunday Telegraph.<br>\n<br>\n資深政治活動家法拉奇告訴《星期日電訊報》：“1月31日是值得慶祝的日子，見證著人民終於戰勝了建制派。”<br>\n<br>\n“We will invite people from all parties, business figures — they will be asked to join the celebration,” he added — including Prime Minister Boris Johnson.<br>\n<br>\n他補充說：“我們將邀請各方人士，商界人士參加 —— 他們將被邀請參加慶祝大會。”他還說，包括總理鮑里斯·約翰遜也會得到邀請。<br>\n<br>\n“There will be a few short speeches but the won’t be very political. It will be celebratory. There will be music and singing. It will be a good-natured, upbeat, optimistic genuine celebration with no direct political edge whatsoever.”<br>\n<br>\n“將會有一些簡短的演講，但不會太政治化。 這將是慶祝活動。主要是音樂和唱歌。這將是一場沒有任何直白政治色彩的友好、歡快、樂觀的真正慶祝活動。”<br>\n<a href=\"https://i.imgur.com/eBfmv5D.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eBfmv5D.png\" alt=\"https://i.imgur.com/eBfmv5D.png\" style=\"max-width:100%\"></a><br>\n<br>\nRichard Tice, the straight-laced respectable co-chairman of the pull-no-punches Leave EU campaign during the EU referendum who later went on the found the more by-the-numbers Leave Means Leave campaign and serve as Brexit Party chairman, added that he expected “many thousands” to attend the event, which he hopes will receive approval from the Greater London Authority next week.<br>\n<br>\n理查德·蒂斯（Richard Tice）是英國脫歐公投期間領導脫歐運動的副主席。他以一絲不苟的態度著稱。後來，蒂斯又發動了更大規模的&quot;離開即是離開&quot;（Leave Means Leave）運動，並擔任英國脫歐黨主席。蒂斯補充說，他希望“成千上萬的人”能夠參加該慶祝活動。他希望這一活動下周能得到大倫敦市政府批准。<br>\n<br>\n“Brexiteers should celebrate this historic moment in our nations democratic history,” said the MEP.<br>\n<br>\n同時也歐洲議會代表英國的理查德·蒂斯說：“脫歐分子應該慶祝我們國家民主運動的這一歷史性時刻。”<br>\n<br>\n“Parliament Square, under the watchful eye of Churchill, is the right place to lead the commemorations… If there is a ticket price we want it to be extraordinarily affordable/almost zero.”<br>\n<br>\n“在丘吉爾的注視下，議會廣場是召開慶祝活動的理想場所。如果必須要收門票，我們希望它可以負擔得起或者非常便宜。”<br>\n<br>\n<a href=\"https://i.imgur.com/eAfudf0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eAfudf0.png\" alt=\"https://i.imgur.com/eAfudf0.png\" style=\"max-width:100%\"></a><br>\n（中文使用谷歌翻譯，手動修改。）","date":"2020-01-05","agreeCount":0,"discussionCount":0}