{"type":"article","id":11889,"title":"孙中山独裁霸道滥诉武力祸乱中国","uid":6190,"topics":[5211,938],"contents":"[url=https://www.facebook.com/profile.php?id=100044966281315&amp;__tn__=%2CdC-R-R&amp;eid=ARA49fN71RjI8ENehkhM5EbW4AHA0Uwb8LEwUmn6xOtJ5bnDOXHwZKQP4Cs-RP0Ui2oDRfPDnstFY0Ba&amp;hc_ref=ARQD4TtwVUik4wOTEaPYzM_oJk9xDzUj3jClib_oXDnYZzT-ZANxgjHGk7fhFwIId7Y&amp;fref=nf][/url]（原文：<a href=\"https://www.facebook.com/search/top/?q=%E5%8D%8E%E4%BA%BA%E6%B0%91%E4%B8%BB%E8%AE%BA%E5%9D%9B&amp;epa=SEARCH_BOX\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/search/top/?q=%E5%8D%8E%E4%BA%BA%E6%B0%91%E4%B8%BB%E8%AE%BA%E5%9D%9B&amp;epa=SEARCH_BOX</a>）<br>\n[url=https://www.facebook.com/groups/hrmzlt/permalink/2953686614662890/][/url]作者：Jing Li (<a href=\"https://www.facebook.com/profile.php?id=100044966281315&amp;fref=search&amp;__tn__=%2Cd%2CP-R&amp;eid=ARAbHuwiX0-IpS1vSdDkKWsI89bSP2fQ7qM1nvJWOEKgf9xwsPiDk4Zv2X2pI4iDVqocPlLk8UqPuxCu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/profile.php?id=100044966281315&amp;fref=search&amp;__tn__=%2Cd%2CP-R&amp;eid=ARAbHuwiX0-IpS1vSdDkKWsI89bSP2fQ7qM1nvJWOEKgf9xwsPiDk4Zv2X2pI4iDVqocPlLk8UqPuxCu</a>)<br>\n有多少人知道孙文的卑鄙无耻？最大的盗国贼、乱国贼，被尊为国父？！<br>\n<br>\n周末两日读完了叶曙明《国会现场》，深感孙文乃国贼，正是他将政治暗杀视为家常便饭，破坏了清末和民国的政治生态。宋教仁被刺极可能是孙文身边的陈其美指使，进步党创始人之一的汤化龙在加拿大被刺也是其手下所为。他以暗杀威胁陈炯明，为夺地盘而破坏广东颇有成效的联省自治，开历史倒车搞军政训政……<br>\n<br>\n真是恶心，似孙文这种诈骗贪污钱财，玩弄少女，贪生怕死，背叛朋友，暗杀同志，出卖国家利益，独裁统治本党，一生先后在黑帮、军阀、日帝、苏俄的羽翼下祸乱国家的国贼，竟然成了民主的神主，这是20世纪中国最滑稽的丑戏，是中华民族最大的悲剧！<br>\n把孙中山排为中国近代史头号罪人，有些人还不服，非得让我把毛排前面。我是按大历史及师徒承继说的；不是孙中山捣乱，晚清立宪、袁世凯洪宪都可能成功，后面的军阀混战、日军侵华就不可能，甚至什么国共合作、联俄联共、一边倒向苏联，都没有的事儿。孙跑步共和，毛跑步共产，爷俩好！<br>\n把孙排在前面，有些傻逼会说：“为什么把毛的罪恶都算在孙头上？”其实并没把毛的罪恶算在孙头上，但它们是因果关系，没有孙扼杀共和宪政，就没有毛祸国殃民之可能，所以说孙之罪甚于毛之罪。比如，一个人引狼入室，狼则咬死了人，表面上狼是直接“凶手”，但那个引狼入室者比狼更罪大恶极！何况孙早已罪行累累，不仅仅是引狼入室。<br>\n<br>\n【民国尽头是党国】学者黎建军称，孙文生前是独裁者。国民党为把党国合法化，把孙供上神坛。用历史眼光看，孙对于中华民国而言实为罪人而非功臣。孙通过二次革命、护法战争、联俄联共、北伐战争等，把清末民初几代人几十年逐渐建立的秩序毁灭殆尽。孙革命几十年，所争取的并非民众利益，实乃一己私利。<br>\n<br>\n同盟会、革命党只允许孙中山、蒋介石军政，只允许他们枪杆子里面出政权，这和马列主义有什么区别？一切权力归苏维埃，一切权力归同盟会、革命党？袁世凯没有军政，本来是自由的，孙蒋反倒要破坏这些自由，搞军政。主席笑曰：搞什么军政？专政不就可以了？……<br>\n好好的北洋民主政府，孙中山贪污铁路款，被追究，讲不出道理的孙中山就伙同蒋介石打倒北洋政府，谁有意见，就枪杆子解决，这是所谓的民主吗？中国之祸由此起！<br>\n1912年孙中山被迫辞去临时大总统职位后，为了恢复他的政治地位，从1913年二次革命开始到1925年死在北京，不断挑起战争，分裂民国，导致人民流离失所，家不成家，国不成国，这样的人，居然被后人尊称为民国国父，简直是天大的笑话。他不过是无能无耻的国民党的党魁而已，他对中华民族和中华民国犯下无法原谅的大罪。<br>\n一个声称实现共和的人，怎么可能走上发动内战、北伐的道路？中日关系的迅速恶化，也就伴随着北伐。北伐，彻底葬送了已被革命党屡屡破坏的共和局面，导致中国最终进入比皇权专制更加黑暗的共产专制。用武力消除其他一切政治路线，这孙中山的遗教、军政，是哪门子民主？军事民主？专政民主？无产阶级民主？共产民主？<br>\n孙中山二次革命首开武力解决政治争端先河，破坏共和政治，在当时已被视为国贼。这个王八蛋不甘心失败，只有再捣乱，投靠苏联，借红色武装颠覆北洋政府，六次北伐战争让中国羸弱不堪，他抵御个狗屁外侮？北伐战争中不能节制军队，制造对日侨民屠杀，这个二逼！<br>\n孙中山不是资产阶级革命家，而是复辟极权制度的精神贵族，共产革命的先行者。他的思想有：民族主义，恐怖主义，轻视人民，两面三刀，儒家三民主义。他的表现为：封杀自由，追杀异己，动乱独裁，党国至上，镇压人民反抗。<br>\n孙文不是世界文明的推行者，而是愚弄民众的极端民族主义者。按现在联合国规定的全人类文明标准，孙文的诸多谬论、观点，都是反人类的垃级玩艺。孙文崇拜洪秀全，就会搞黑社会那一套；后来投靠苏俄，在黄埔搞私人武装，受苏俄指使颠覆共和政体。孙文对中国有百害而无一利，什么国父，都是国共两党吹的，完全是国贼嘛。<br>\n有人会问：“那为什么孙中山国民党在台湾实现了民主？”答案很简单：从正面说，台湾实现民主宪政主要是台湾人民不懈抗争的结果，不是孙中山国民党在台湾实现了民主而是台湾人自己争来了民主，蒋经国的开明还在其次，而与孙文、三民主义没有任何关系，只是台湾国民党不敢或不愿正视历史、否定其前党魁；从反面说，台湾上世纪末才开始民主、大陆至今不能摆脱专制却与孙文有直接关系，如果不是孙文在民初残害忠良破坏共和扼杀宪政，整个中国都早已实现民主宪政，何况一个小小的台湾？！另外，揭露孙与揭露毛不仅不矛盾，还有利于更好地还原历史、唤醒民众，因为它们是一条道上的，后者也是靠吹捧前者以显示其“合法性”。","date":"2020-01-05","agreeCount":5,"discussionCount":0}