{"type":"article","id":1188,"title":"这是一支充满力量的正义之师、威武之师、胜利之师——我们的队伍向太阳","uid":-1,"topics":[820,519,163],"contents":"向前！向前！向前！我们的队伍向太阳……<br>\n　　这是一支充满力量的正义之师、威武之师、胜利之师！脚踏祖国大地， 背负民族希望，前赴后继战斗，不断续写辉煌。<br>\n　　这是中国人民反法西斯、反侵略、反帝国主义的可靠依托！在革命中诞生，在战火中壮大，在变革中发展，怀着强国强军的中华之梦，朝着新的征程阔步前进。<br>\n　　<b>危难中诞生：向法西斯开火的红色队伍</b><br>\n　　忆往昔，峥嵘岁月稠。<br>\n　　上世纪30年代初，日本法西斯吞并我东三省，侵占热河、内蒙古，又夺取整个华北，图谋把全中国变成其殖民地，把中国民众变为亡国奴。日本侵略者在发动“七七事变”时狂妄地叫嚣，要在“3个月内灭亡中国”。那是中华民族山河破碎、人民生活苦难深重的时刻。<br>\n　　从南昌起义、秋收起义诞生后一直面临国民党军队残酷“围剿”的中国共产党领导的红军，一边艰苦转战，一边发出抗日的呐喊。1937年7月7日，卢沟桥事变爆发，中华民族到了最危险的时候！早在1934年，毛泽东、朱德等红军领导人就共同署名，发表了《为中国工农红军北上抗日宣言》。<br>\n　　中国人民的抗日战争由此开启了一个伟大转折：中流砥柱般的中国共产党和中国工农红军，打响了大规模抗日救国的战争！“向着法西斯开火，向着新中国发出万丈光芒！”这正是那个时代中国民众心目中的人民军队。<br>\n　　艰苦卓绝的抗日战争中，左权、杨靖宇、赵一曼……平型关大捷、百团大战、地道战、游击战等广为流传的英雄人物和抗战事迹，无不向世界宣告：红军、游击队、八路军、新四军正在长城内外、大江南北，与法西斯日寇作殊死战斗。<br>\n　　中国工农红军改编国民革命军第八路军和南方游击队改编成新四军，战斗在华北、华中、华南和东北等地区，对敌作战12.5万次，战绩骄人：先后共毙伤俘日军52万余人，歼灭伪军118万余人。仅在华北战场，八路军总共作战就达99847次，歼灭日军40余万，伪军85万余，抗击了58%—75%的日军和几乎全部的伪军。与正面战场一道陷敌于反侵略战争的汪洋大海！<br>\n　　新四军从成军之日起就投入抗日作战，沉重抗击了日本侵略者。新四军军部在云岭的三年中，就指挥皖南部队粉碎了日伪军的多次进攻和扫荡，胜利地进行了5次繁昌保卫战和皖南两次反“扫荡”战斗，彻底打破日军“夺取繁昌，扫荡皖南”的计划，在抗战历史上留下了辉煌的一页。<br>\n　　有军事专家评价，“中共领导的游击战争局面之大、能量之巨、战略作用之显赫，远超日军预想……堪称人类战争史上的奇观，是决定中国抗战前途命运的关键之举”。<br>\n　　没有一支人民的军队，就没有人民的一切。有了这样一支全心全意、英勇无畏、为人民利益而战斗的军队，中国人民所拥有的一切才更有保障。<br>\n　　<b>鏖战中壮大：压倒一切敌人的烈火金刚</b><br>\n　　回首70年的辉煌历程，当年的抗日队伍已经在战火中涅槃。<br>\n　　70年前，延安市七里铺村的张怀玉加入了八路军，当年只有15岁，至今他仍然记得：“在柳林的一个晚上，我们60多个人和日军的几百人打，子弹打完了，我们就去拼刺刀，我一晚上拼了7次刺刀。”<br>\n　　从抗日的战场上走来，人们不能忘记，在《八路军·表册》上记录的669名八路军团以上烈士。<br>\n　　这支军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服！<br>\n　　这支军队坚信，为人民利益而死，就比泰山还重；替法西斯卖力，就比鸿毛还轻。<br>\n　　时光流逝，人民军队根本的东西从没有改变——人民军队的性质、本色没有变；为人民服务的宗旨没有变；听党指挥的军魂、保卫国家的使命没有变；烈火金刚的铁血作风没有变……<br>\n　　如今，人民解放军的一举一动，越发引来举世关注。<br>\n　　建设“能打仗、打胜仗”的信息化军队，正成为这支军队的新时代追求。今年，全军29个旅（团）赴6个训练基地和场区开展实战演练。“自主对抗、随机导调、精确评估”的组训模式，全要素对抗训练、陆空协同训练、新型力量与传统力量融合训练……把“练为战”“练即战”演绎得生龙活虎。<br>\n　　从南海、东海，到朱日和、确山、东北平原，从网电一体战、体系化作战、联合作战，到反介入、反封锁、反干扰、反隐形，再到“跨越”“火力”“联合行动”等重大演习，越来越多的普通民众对人民军队的演练战场、用兵方法、作战样式耳熟能详。<br>\n　　2014年的“联合行动—2014”演习，一下子打了7场“战役”，动用了几乎陆军所有兵种和海军、空军和二炮部队，武警、民兵、预备役部队也参与了部分场次的演练；<br>\n　　人民海军在西太平洋海域的多次大规模巡航和实战演练；<br>\n　　空军航空兵在全国各空域展开的“自由空战演训活动”；<br>\n　　……<br>\n　　70年前那支依靠“小米加步枪”与日寇作战的队伍，如今已经成为日益现代化、机械化、信息化的强大力量！<br>\n　　<b>变革中崛起：在强军梦的鼓舞下奋进</b><br>\n　　历史的发展，总会把新的挑战摆在军队面前。<br>\n　　有机遇，更有考验。当世界强国、发达国家军队一次又一次调整军事策略，迎接一场又一场军事变革的时候，中国人民解放军也一次又一次面临变革的压力。<br>\n　　2012年12月，习近平在会见驻穗部队师以上领导干部时特别指出，实现中华民族伟大复兴，是中华民族近代以来最伟大的梦想。可以说，这个梦想是强国梦，对军队来说，也是强军梦。我们要实现中华民族伟大复兴，必须坚持富国和强军相统一，努力建设巩固国防和强大军队。<br>\n　　2013年底的一次重要会议上，习主席语重心长地指出：“军队的样子”就是要坚决听党指挥，要能打仗、打胜仗，要保持光荣传统和优良作风……这就像一个人一样，要有灵魂、有本事、有品德，这样才能行得正、走得远。<br>\n　　新的目标、责任和期待，引来军中激情澎湃！<br>\n　　党的十八大以来，新一届党中央、中央军委以雷霆万钧之势，推进军队改革。<br>\n　　“新古田会议”召开了。在福建省上杭县古田镇，在新型人民军队定型的地方，在政治工作这一“生命线”奠基的旧址，习主席率领与会高级将领重温古田会议传统，严肃剖析重大腐败案件的惨痛教训，邀10名老红军座谈，同11位部队基层干部和英模代表围坐在一起，津津有味吃“红军饭”，为新形势下的政治工作，做出了示范。<br>\n　　“充分发挥政治工作对强军兴军的生命线作用。”<br>\n　　“着力培养有灵魂、有本事、有血性、有品德的新一代革命军人。” “有灵魂就是要信念坚定、听党指挥，有本事就是要素质过硬、能打胜仗，有血性就是要英勇顽强、不怕牺牲，有品德就是要情趣高尚、品行端正。”<br>\n　　习主席的重要讲话和庄严嘱托，迅速在全军、全社会传开，引来热烈回响和由衷赞同，为强军梦点燃新的希望。<br>\n　　2014年的这个冬天，一支火炬在古田高擎，温暖无数官兵的心胸。全军扎实开展“党的群众路线教育实践活动”、深化“牢记强军目标、献身强军实践”主题教育，广泛进行战斗力标准大讨论……立足本职，干好今天，拼搏奉献，为中国梦、强军梦贡献智慧和力量，成为全军官兵的强烈愿望。<br>\n　　在习主席的引领下，又一个继往开来、强根固本的征程迈开坚实步伐。一批批拔地参天、成梁作栋的先进典型，示范带动绿色方阵在强军兴军征途上勇猛精进，阔步前行。<br>\n　　从新一届军委成立之初，出台作风建设的新规定、下达“禁酒令”“下连当兵令”，到2014年3月召开“深化国防和军队改革领导小组第一次全体会议”，从明确“以强军目标引领改革，围绕强军目标推进改革”，到坚持“为建设巩固国防和强大军队提供有力制度支撑”，一场深入持久、规模浩大的改革实践，拉开了新时期的强军大幕。<br>\n　　背负民族厚望的人民军队将再一次强势崛起！<br>\n　　<b>大国雄风：守护和平与正义的中国力量</b><br>\n　　落后就要挨打，发展才能强大。<br>\n　　9月3日，人们也将从接受检阅的众多先进军事装备中，感受到人民军队的磅礴力量：首次亮相的国产新型装备，无论是数量规模、质量水平还是信息化程度，都达到了一个崭新的水平，有的已达到世界先进水平，充分展示了我军武器装备信息化建设的成果和我国武器装备建设自主创新的能力。<br>\n　　2015年5月，万里之外的地中海。<br>\n　　中国军队与俄罗斯军队的海军部分舰艇，展开了一场演习。两军舰队分别驶离俄罗斯新罗西斯克市，向地中海演习海域集结。这是中俄“海上联合—2015（Ⅰ）”演习的一部分。<br>\n　　近年来，中国军队走向世界的步伐日益加快。与许多国家进行联合军演，已经成为一种常态。在夏威夷瓦胡岛贝洛斯军营训练场，中美两军进行了人道主义救援减灾联合实兵演练；经中央军委批准，中国海军派出海口舰、岳阳舰、千岛湖舰、和平方舟医院船及2架舰载直升机、1个特战分队和1个潜水分队，参加了“环太平洋—2014”演习；在中国大西南的成都军区，2014年进行了“中印陆军反恐联合训练”……<br>\n　　随着一大批具备世界先进水平的武器装备列装部队，全军作战能力实现新的跨越。从国产第三代战机，到一系列新型空空、空地、地空导弹；从新一代导弹驱逐舰、护卫舰、潜艇，到指挥自动化系统、卫星导航、战术软件等信息化设施；从先进战略导弹、巡航导弹，到型号配套、射程衔接、打击效能多样的二炮作战力量，这支越来越具有“大国范儿”的军事力量，为中国真正成为与自身国土和人口基础相适应的强大国家，充实着应有的力量。<br>\n　　人民军队在不断强大，也在不断担当起维护和平的重要责任。<br>\n　　自1990年参加联合国维和行动以来，中国军队已参加了联合国24项维和行动，累计派出维和官兵30178人，先后有10名官兵为维护国际和平与安全献出了宝贵生命。现在，中国军队共有2720名官兵在联合国9个任务区为和平值守。<br>\n　　从2008年12月26日中国海军派出首批护航编队后，中国海军先后21次派出60多艘舰艇，远赴亚丁湾、索马里海域执行护航任务，为中外船舶安全实施护航，保持着被护船舶和编队自身“两个百分之百安全”的纪录。<br>\n　　雄关漫道，而今从头越。中国人民解放军正以前所未有的坚定步伐，前进在捍卫国家主权、维护国家利益、维护世界和平的历史洪流之中。","date":"2019-04-09","agreeCount":-3,"discussionCount":0}