{"type":"article","id":11885,"title":"组织理论研究（三）组织的执行力","uid":22949,"topics":[163,161,1,276,853,5422],"contents":"第一章&nbsp;第四节&nbsp;组织的执行力<br>\n<br>\n前面三节我们都是讨论的组织的一些共同特征，这一节，我们讨论从组织的执行力来讨论组织的特征。首先我们明确组织执行力究竟应该是怎样的最好，再比较两种组织执行方式的不同特点，再讨论组织内部激励机制的特点，最后，我们综述如何评估组织的执行能力。<br>\n<br>\n1&nbsp;效率与效能<br>\n<br>\n组织运作的效果如何，是怎样评估的呢？这种评估的方法也是有两种不同的方法。一种是，看组织运作的指令传达及执行是否快速、顺畅，组织成员是否把工作放在了指令内容上。如果，“政令不出中南海”，即上级组织的指令指示下级反应慢或者无反应，就认为是执行力差。这种评估方法重视的是过程。即开始执行了没有，下级人员是否反应出来了积极的态度。即最后考核评估的重点在“态度”上。这种导向在管理科学中常用的方法是压力管理，监督检查。好处是很容易执行流程化的工作，工作是否做了，做了多少，都可以有相关的表格、台账、记录等来检查落实。“海尔”张瑞敏推行的“日清”管理模式，就是把每个人每天要做的具体工作都列出清单，然后每天对照清单检查工作情况。“海尔”这个企业在家电制造行业取得了成功，其管理方法也被作为范例广泛推广。可见，对执行过程作为执行力的考核是科学管理的一部分。但这种方法有两个局限，一个是方法以负激励为主，“海尔”配合有罚站制度，在美国的“海尔”执行该办法时就遇到了法律问题。另一个局限是这种方法只适合用于简单制造业，即每项具体工作都可以明确量化的工作，对于创新性、艺术性工作就不再适合了。<br>\n<br>\n另一种考核组织执行力的方法是结果导向型方法，即对执行细节形式不做严格要求，只对结果进行评估考核。这种考核方法对应的是关键绩效指标考核，即KPI。是把每个部门、每个人要完成的关键业绩目标明确指标，一段时间以后给予考核。两种模式各有所长，并不矛盾，KPI中可以把“日清”作为一个指标。<br>\n<br>\n以上两种方法是对于组织内部进行绩效考核与管理的方法。区别在于注重的是过程还是结果。<br>\n<br>\n对整体组织的效能如何评估，视组织的类型不同而不同。组织效能指的是组织的利用组织所有的资源及成员，在一定时间范围内，创造出的各种成果的总和。限定时间范围，可以衡量效率。成果大小总和，可以衡量组织成员及利用资源的总体能力。<br>\n<br>\n对公司类组织，有许多指标及技术评估，以指导投资决策，但还是不够绝对精准的。而对于其他组织如宗教、政党组织，更难有公认的效能评估标准。<br>\n<br>\n我们假设组织对物质资源利用率是接近或相等的，那么，组织效能的发挥就处决于组织成员的能力的发挥。所谓的充分调动和发挥好积极性，就是要调动即用正向激励或负激励甚至强迫的方法让人愿意，而发挥就是让其行动最有效的推动组织的目标。<br>\n<br>\n组织效能的最大值是，组织的成员都能用自己的所长来服务于组织的目标。黄奇帆先生的“织布与耕地”的比喻【】就是说明要让人各发挥所长。<br>\n<br>\n组织效能发挥出最大值在组织的研究中很少见，特别是层级管理的组织中是不可能实现的，因为每个人即组织成员想做什么、自己擅长做什么，任何组织难以全面了解，对重点成员可能会重视，但要普及到全体成员几乎是不可能的。<br>\n<br>\n组织要达成目标，最大限度的发挥组织的效能，无疑是组织管理的一个重要问题。也是组织执行力这个概念的核心内容。我们在第五章，还会讨论怎样的组织可以让组织的效能达到最大值。<br>\n<br>\n<br>\n2&nbsp;人制与法制<br>\n<br>\n有两种不同的方法都被认为是组织执行力的最好方法。一种方法是推崇军事化管理，即严格的层级管理，下级服从上级，全体服从核心。人们在军队这种组织中，看到其执行力是最强的，“军令如山”，军令所到，地动山摇，整齐化一，而相反，各自为政，独立思考，各自为战被认为是不可取的，组织的执行力是不狗的。现代国家的军队管理，都是采用的这种模式，也证明军队的执行力是最强大的。但是，我们必须明白，世界上任何国家的军队，所从事的工作是摧毁而不是建设。军队的职业是消灭对手，而不是帮助。因此，军队的这种管理模式，是不符合其他组织的。<br>\n<br>\n另一种管理模式强调规则，即任何行为准则都是依据一定的规则行事，即使军队中，也是依据规则行事，当规则不断的完善时，把规则制定成法律，所有行为以法律来规范，这就是法制的方法。<br>\n<br>\n以上两种方法，我们分别称为人制和法制，对组织执行力而言各有优劣，通过展开两种方法的优劣，就可以理解采用不同方法的组织是如何运作的。<br>\n<br>\n我们分别从指令形成，指令传递，指令执行三个方面进行比较。<br>\n<br>\n首先，人制的方法政策指令形成的速度比法制方法要快很多，可谓随时可以做重大调整。人制方法下，决策者随时可以做出决策形成指令，这种决策速度可以是分秒级别的。而法制方法往往经年累月、久拖不决。<br>\n<br>\n指令传递有两个方面，一是传递速度，而是信号失真。两种方法的指令传达速度在现代科技条件下是一样的，但人制方法信号失真会比较严重。这个细节我们在第三部分会有进一步讨论。<br>\n<br>\n在指令执行方面，人制方法执行快，但由于指令信号理解不同，具体执行会有偏差。而法制方法会有司法、辩护、判决等环境，可以对指令的内容展开多方面的解读，因而在执行过程中，能更好的得以落实。<br>\n<br>\n<br>\n3&nbsp;激励机制：<br>\n<br>\n激励机制包括很多内容，如有效激励、正负激励、马斯洛需要层次理论等等，我们这里只讨论组织内部升迁的激励机制。在激励机制中，并不是说升迁机制最重要，只是他们激励在各种组织中的差别不大，而升迁激励事关组织的继承延续，即所谓的接班人问题。我们要比较组织的共性与差别，重点就在激励机制的差别上展开讨论。<br>\n<br>\n升迁机制有两种不同的方式，一种是推举，另一种是提拔。推举制，就是组织中的一些人按大家的权力大小相当于权重，以及推荐的人数的多少，来决定谁应该得以升迁。而提拔，通常是上级组织层级决定下级组织的人事升迁。<br>\n<br>\n推举制即民主方式的投票，这种投票的成员通常是下级或平级人员组成，因而是由下向上的过程。提拔制则是有上级决定，因此是由上向下。<br>\n<br>\n在前面讨论人制与法制的区别时，我们知道人制是听命于上级的指令，因此，为维护这种机制，人员的升迁必须是由上级来决定，这样才能保证下级服从上级。<br>\n<br>\n而推举制必然的结果就是实行法制，即被推举的人，没有上级部门的罢免权，其行事必然只考虑下级或其他推举人的感受，并依法以规行事。否则，就想特朗普总统的遭遇一样，一不小心就面临被弹劾。<br>\n<br>\n反过来，实行提拔制的组织，很难建立法制。因为是否依据法规行事，上级部门是无暇顾及的，行使权力的被提拔人，即使没有依法依规行事，损害的只是所在区域的利益，与上级利益无关。而所在区域其他人，即使想要求该官员依法行政，也奈何不了他，因为，他的任免不是区域内的利益所决定的。<br>\n<br>\n这种有上级任命的升迁机制，有两个特点，一是不用过多考虑法律法规，二是忠于上级的意图和利益，就可以得到进一步的升迁。<br>\n<br>\n<br>\n<br>\n<br>\n4&nbsp;执行力评估<br>\n<br>\n前面我们介绍了组织效能，组织运作的人制与法制，以及个人升迁的机制。<br>\n<br>\n我们很容易得到一个结论，人制体制下，上级指令更能有效得到快速执行，但是否能发挥组织成员的个人积极性则是相反，特别是组织的基层成员，一般都会被组织忽视。<br>\n<br>\n同时，由于人制不是基于规则的机制，其对于复杂性的任务目标，如创新、建设等，是效率低下的。<br>\n<br>\n人制方法导致指令传达信号失真，就容易出现执行偏差的情况出现，有时甚至是对组织目标的破坏性的行为。但这种模式的组织可以很好的保证利益向上层组织输送，每个曾经的组织的负责人，都是由上一级任命，层层控制，最后，可以确保组织的利益得到最大维护。<br>\n<br>\n本小节分析了组织执行力的特征，同时比较了，不同组织执行力有不同的特点。<br>\n<br>\n至此，第一章，关于组织的讨论就结束了。我们通过多个方面，细分组织的多个特征，我们发现，不同的组织，从形式到运作，到发挥效果，及利益维护等，是完全不同的。","date":"2020-01-05","agreeCount":4,"discussionCount":0}