{"type":"article","id":11894,"title":"革命外交·葬送国家利益的百年赤祸！","uid":6190,"topics":[445,5213,938],"contents":"原文：<a href=\"https://www.chinesepen.org/blog/archives/88972\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinesepen.org/blog/archives/88972</a><br>\n<br>\n孙中山、冯玉祥、蒋介石和国民党在事关国家利益的国际外交政策上，犯了方向性的错误。最终将中华民国引向了一场中日两国全面开战的历史深渊而两败俱伤。<br>\n<br>\n当一个国家的大方向正确时，半道上有偏差尚可修正。但大方向错得离谱时，再怎么努力也只能事与愿违。就好比向南走是中国的利益所在，但却拼命向北努力，怎么可能会有结果呢？失败只是迟早的事。<br>\n<br>\n从十九世纪六十年代开始，大清和日本同时开始踏进了一个叫富国强兵的现代化学堂。在经过三十多年的各自努力后，两位同班同学在1894年参加了一场货真价实的期中考试。结果举世震惊。原来并不被国际社会看好的日本同学完胜，而骄傲了几千年的中华帝国大清完败。<br>\n<br>\n尽管清日两位亚洲同学的期中考试令大清的所有士绅异常悲哀，但这次“同学”之间的较量并没有对日清两国的关系带来颠覆性的影响。基于日清两国共同的国家利益所在，在十年后的1905年，日本举国投入了一场抗俄援清的日俄大战。<br>\n<br>\n开战前，在日本的大清留学生积极向日本政府申请，希望由大清留日学生为主体组建华人的师团参战。只是因各种原因这种请求没被日本政府接受。<br>\n<br>\n日俄开战后，大清士绅在国内也积极活动，开展了捐钱捐物、为日军带路、刺探俄军情报的各种战争辅助活动。为日军打垮俄军做出了不小的贡献。只是在后来国共两党编写的党文化历史教材中，为了自身党派利益的需要，对历史进行了各取所需的剪辑和编造，使后代国人和学子完全丧失了对真实历史的判断。<br>\n<br>\n俄罗斯希望征服远东，在远东获得一个优质的不冻港，是自女皇叶卡捷林娜之后俄罗斯三百年的基本国策，关系到俄罗斯的巨大国家利益。虽然沙俄在对远东的征服过程中，先割走了大清的库页岛，并将海参崴改名符拉迪沃斯托克（意思就是征服东方）。但海参崴还是因为纬度太高而在寒冷季节会有很长的冻港期。这对于19世纪尚无空军，主要靠强大的海军称霸世界的强国来说还是不能完全满足军事需要的。<br>\n<br>\n而辽东半岛的旅顺港是非常优质的天然不冻港。征服满州，获得旅顺港就成了俄罗斯远东梦想的终极目标。而1900年由义和团引起的庚子事变恰好为俄罗斯提供了绝佳的借口。利用八国联军对大清的侵略，俄罗斯军队在取得对旅顺港的占领后，立即投入巨资，将整个旅顺港及周边山头打造成了一个易守难攻的战略保垒。<br>\n<br>\n在20世纪初期的全球帝国主义时代，俄罗斯这个老牌帝国对旅顺的占领和据守是对大日本这个新兴帝国的巨大威胁。并且也不符合当时英法等其它西方列强的国家利益。在此之后不久的时间，为了从战略上完成对俄罗斯的抗衡，日本作为刚刚上升中的东方小国竟然获得了巨大的外交胜利，成功的与当时世界头号强国大英帝国结成了同盟，共同签署了全面战略合作的条约。<br>\n<br>\n日本这样做的目的正是为了其国家利益考虑，才将俄罗斯看成了对其国家利益构成直接威胁的头号敌国。为了防止俄罗斯跨海征服日本，从而将日本海变成俄罗斯的内海，日本一手拉住大清，一手与大英帝国结盟是非常正确的国际战略布局。正是因为日本的国际战略布局合理，在后来的日俄战争中，日本才能以牺牲十万人的代价最终完成了将俄罗斯的势力挤出南满的战略目标。其中光在攻打旅顺港周围的山头阵地时，日军一战就阵亡了4万人。这些情节，在日本电视剧《坂上之云》中都有生动的再现。<br>\n<br>\n日本正是因为在满州打败了俄罗斯这个当时称雄欧亚的军事强国，才一举登上了世界列强的序列。这场以小搏大、以弱胜强的军事胜利，是对日本自1868年开启的明治维新最好的考验。从而表示日本经过近四十年的变革取得了全面的成功。日俄战争的胜利同时也对日本的民族主义起到了极大的鼓舞。日本在满州取得的国家利益从而也就深入人心，成了日本大和民族维新变法、走向世界的最大成果和象征。<br>\n<br>\n日本在经过了很多年对满州的开拓和经营后，突然遇到中国的南京政府要以革命外交的手段不经过谈判就将日本人的势力从满州排齐出去，日本人当然会将南京国民政府视为忘恩负义、蛮不讲理的野蛮政府。在这种鸡同鸭讲的情况下，日本国内的激进民族主义势力当然会反应强烈，从而走上以强硬对强硬的军事解决道路。这就是9·18事变的真实历史背景。<br>\n<br>\n从国民党南京国民政府处理对日关系的外交政策分析，可以看得出国民党的精英对当时国际社会和国际秩序的了解并不比满清朝廷高明多少，不过是50步笑百步罢了。甚至远远不如被他们用武力推翻的中华民国北洋政府的精英们。<br>\n<br>\n在对中国当时积贫积弱的现实进行诊断分析时，国民党和满清朝廷犯了同样的错误。都将中国贫弱的主要原因归罪到西方列强对中国的侵略和不公正，而中国内政的无能和失败则是次要原因。这样的看法恰恰与日本人在明治维新之前的看法相反。在面对同样的国际社会时，日本人则认为贫弱的原因主要是内政，外因是很次要的。所以要自强不息、奋勇变法。<br>\n<br>\n正是因为两国精英截然相反的认识，使中日两国的变法走何了不同的方向。而国民党盲目的民族主义误判恰好被苏俄所利用。正如苍蝇不叮无缝蛋。<br>\n<br>\n在面对强大的俄罗斯帝国向远东征服的企图和行动时，积贫积弱的大清和后来的中华民国是绝对无法单独抵抗的。因此，中国与日本联手共同对付俄罗斯的远东战略才是正确的国家外交策略，才是当时条件下两国国家利益的合理配置。因为地缘政治的原因，俄罗斯只要存在，在其自身国家利益的逻辑性推动下就不可能放弃其在远东获得不冻港的梦想。一但强大的俄罗斯帝国获取了远东的不冻港，则立马就将日本置于巨大的危险之中。这样是完全不符合日本的国家利益的。<br>\n<br>\n而这个远东的不冻港只有大清才有。因此，俄罗斯的远东梦想和大清的国家利益及日本的国家利益是完全不可调和的。满足俄罗斯的国家利益，就会损失大清和日本的国家利益。保护了大清和日本的国家利益，就不会让俄罗斯的远东梦想得呈。总之，在远东有俄罗斯就没有大清和日本，有日本和大清就没有俄罗斯。<br>\n<br>\n对这种因地理位置所决定的国际政治斗争格局，大清和中华民国北洋时代的军政要员是看得很清楚的。俄罗斯人同样也很清楚。只要中国和日本结盟，俄罗斯的远东梦想就永远不会实现，俄罗斯在远东和太平洋的战略利益就永远会受季节的影响而大打折扣。所以，要想实现俄罗斯的国家利益，就必须想尽一切办法分化中日关系，让中日两国大打出手，最好永世为仇才是最符合俄罗斯的国家利益所在。<br>\n<br>\n在看清了中日俄三国的国家核心利益所在后，再来审视20世纪中国历届政府和各党派的所作所为，谁是真爱国，谁是真卖国，不就很清楚了吗？<br>\n<br>\n虽然沙皇在1917年结束了对俄罗斯的专制统治。但俄国因地缘政治而形成的基本国家利益并不会因此而改变。因为最基本的国家利益是超越党派和团体的。必须最大限度符合这个国家全体成员的真正利益，才有可能被视为最基本的国家利益。为维护这个国家利益的基本国策才会超越朝代、超越党派和阶层，而被这个国家的统治阶层和全体民众世代维护和坚守。谁如果违反了这个政策，或改变了对这个国家利益的坚守，则必然会在执政的过程中遭遇重创和巨大反对，从而可能丧失执政的权柄。向远东扩张和获取不冻港正是符合上述特点的俄罗斯国家利益。所以，即算是在以列宁为首的少数派政党布尔什维克用暴力夺取俄罗斯的执政大权后，也不会放弃这个国家在远东已经获取的国家利益和梦想。<br>\n<br>\n尽管列宁和苏俄外交官几次放出豪言，为体现布尔什维克反帝主张的诚意，新生的布尔什维克政权将会归还在沙皇帝国时代从中国获得的所有领土。<br>\n<br>\n没想到，列宁及同伙这一番出于打压尚在北京还非常活跃的俄国贵族和原沙皇的外交官而为中国人量身定做的忽悠之词立刻将很大一部份中国青年学生骗住了。他们从而对新生的苏俄产生好感和期待。<br>\n<br>\n但久经沙场的北洋军政要员则并没上当。以他们多年的治国理政经验，非常清楚中俄巨大国家利益的不可调和性。所以，从清末到整个北洋时代，中国政府对俄罗斯的远东政治一直是高度警惕的。各级军政要员在面对1917年10月革命后的红色苏俄时，更是将其视为暴邪之极。<br>\n<br>\n国内早几年出版的《乱世漂萍》一书，非常详细的全面介绍了从满清末年到20世纪20年代中期中国上千份报刊杂志的舆论倾向，其中不少报刊对红色苏俄进行了异常高调的批判和反对。<br>\n<br>\n民国著名文化人徐志摩对列宁的评价就分精准，他评论道：“列宁是一个编造词汇的圣手”。一句话就将列宁理论骗子大师的本质揭穿了，真是一语中的。所以，当不少后世孙文的拥护者出于盲目的个人崇拜心理为孙文辩护，说民国的北洋时代中国没有人能真正看穿以列宁为首的俄共骗子集团的把戏时，我只能为这部份网友的视野不够开阔、思维模式缺乏罗辑性而伤怀。虽然北洋政府各派军阀打来打去，你方唱罢我登场，但在防范和惩处赤化中国的卖国贼时是非常一致的。<br>\n<br>\n北大教授李大钊和当时媒体名人邵漂萍就是在赤化叛国的罪名下分别被绞死和枪决的。在文化人非常受人尊敬的北洋时代，作为北大教授的李大钊和名记者邵漂萍都没有获得特赦，可见北洋政府的各派人物尽管互相之间斗争激烈，但对赤化叛国的惩处必须非常认真而严厉是有共识的。<br>\n<br>\n在防范和敌视赤俄的国家利益面前，大部分北洋政府的军政要员是立场鲜明的。因为他们非常清楚中国的国家利益所在。尽管苏俄施以利诱，但以吴佩浮、张作霖、陈炯明为代表的老派北洋军人和部分南方新派势力人物还是很有气节的。他们断然回绝了苏俄许诺的种种巨大利诱。<br>\n<br>\n但也有少数军阀无视中华民国的国家利益所在，与赤俄勾搭成奸，成为了苏俄实施其远东战略的帮凶。这里面最有名的就是西北的冯玉祥和南方的孙文。<br>\n<br>\n苏俄为了赤化中国，不惜以孙文的名字命名设在俄罗斯的大学为“中山大学”，专门为国共两党培养各种骨干力量去推翻代表自己国家利益的政府。苏俄为了充分搞乱中国，不惜冒天下之大不韪，唆使冯玉祥派兵公然将前朝皇族赶出紫禁城。这种毫无道理的野蛮行为对中华民国的后世国运走衰产生了极为深远而巨大的影响。<br>\n<br>\n因为大清王朝并不是被暴力推翻的。隆裕皇太后在国际社会和华夏举国关注下签下退位诏书，将大清原有版图的所有领土完整转让给新生的中华民国。并且特别写明了是满、蒙、回、藏、汉五族共和的共和制中华民国，并因此而享受保有紫禁城为大清皇族固有家园的特别优特。上述条款的承诺方是新生的中华民国。<br>\n<br>\n这份《优待皇室条件》与《清帝逊位诏书》等于是《中华民国出生证》的正反两面。说得再通俗一点，就好比爱新觉罗家族将一块拥有了近三佰年的巨大地产，其中包括从朱明王朝夺取的土地、列祖列宗开疆拓土获得的土地、蒙古亲戚参股的土地、受自己保护的西藏高原、自己起家的满州原始股本，等等，合计一千三百多万平方公里的土地全部过户给共和制下的中华民国全体国民。新的业主中华民国除了留个小院子紫禁城给其居住外，每年只是另付400万元的年金。并且过户手续完备，两方诚实守信无欺。全世界驻华公使见证背书。这是多么了不起的中国版的光荣革命呀！<br>\n<br>\n以和平的方式结束前朝，用签订条约的方式将统治权转让给后一个时代的统治者。这种方式在近几百年的西方国家早已经司空见惯，习以为常。但在中国几千年的历史上绝对是开天辟地的创举。这也是大清在经过几十年的洋务运动后在政治实操上向国际惯例靠拢的巅峰之作。满清皇族和新国家的当事方所有参与者都是这个伟大事件卓越的参与者。<br>\n<br>\n这张中华民国的出生证是获得国际社会公认的，也有世界各国全体驻大清国外交使团的背书。在这样的全球支持下，中华民国在出生的第一时间就获得了全世界所有国家的认可。因为爱新觉罗·溥仪并非只有汉人的皇帝一种身份，他同时还是蒙古族的大汗，是满族八旗的首领，更是西藏高原的保护人，等等。总之，他是当时多民族的象征。有他的存在，对各民族的团结与共存是有巨大说服力的。<br>\n<br>\n然而，冯玉祥竟然将如此重要的一份国家契约公然撕毁。这等于是推翻了之前与大清的所有承诺，也等于是在全世界面前耍流氓，从而彻底打碎了中华民国的国家信用。也等于是一举否定了中华民国作为五族共和国家的合法性。<br>\n<br>\n如此一来，天下大乱，中华民国各族分裂，自立国家就有了充分的借口。当中华民国自己防范苏俄对远东的赤化逐渐无以为力之时，日本为了自己的国家利益，由对抗赤俄的配角变成不得不跑上前台充当抗俄主角是符合逻辑的。<br>\n<br>\n所以，才会有日本人大力支持溥仪回到东北重建满州国的历史篇章。这样一来，也就为日本强硬派在中国大陆施展他们的泛亚洲理想提供了更充分的理由和借口。同时也为苏俄赤化中国提供了足够的机会。<br>\n<br>\n所以，冯玉祥是中华民国的千古罪人。因为是他，打开了满州成为中国一块无法治癒伤囗的潘多拉魔盒。双方都对满州利益的坚持与不放弃，也就成了后来中日两国最核心的分岐所在。并最终导致中日两国走向全面战争。<br>\n<br>\n当孙文代表国民党与苏俄签下双方合作的意向书时，在当时以英美为代表的自由主义宪政国家看来，孙文无异于完成了与魔鬼撒旦的签约。国民党广州南方国民政府从联俄联共开始，就踏上了与过往几十年的国家利益背道而驰的不归路。尽管国民党的北伐于上海站稳脚跟后展开了针对共产党的清党运动。并且还在苏俄外交官公然参与中共发起的广州爆动之后与苏联断交。但国民党对这些冲突的理解只是停留在国共两党争夺统治权的层面上。并没有从政治理论的高度真正反省自身在联俄联共上的巨大错误。也没有从国家利益的高度反省国际外交政策方向性的巨大错误。所以，南京国民政府在“以日为敌、与苏暧昧”的反帝革命外交道路上越走越远。最终走到了中日全面开战的局面。<br>\n<br>\n1992年解放军文艺出版社出版的《列宁的历程》中大意有这样一段话：“列宁号称伟大的理论家，其一只脚能踩在国际主义的左岸，另一只脚却同时能踩在民族主义的右岸，在他两条腿之间的河里可以驶过万吨巨轮”。这种拐着弯的揭露将列宁巨大骗子的嘴脸刻画得真是入木三分。<br>\n<br>\n因为，作为政治思想的理论家，你可以站在极端左派的立场上猛烈批判右派。你也可以站在极端右派的立场上猛烈批判左派。但你唯独不能同时站在极左极右的两边进行批判。因为这样一来你除了是一个货真价实的超级骗子外，绝不可有半点诚实政治思想理论家的色彩。而列宁正是这样的人。见人说人话，见鬼说鬼话。列宁用国际主义忽悠以李大钊、陈独秀为代表的共产党知识分子，而用民族主义的迷魂汤灌给以孙文、蒋介石为代表的国民党喝。最后让这国共两党的精英分子一边高举他为中国人刻意量身定制的反对帝国主义的旗帜，同时还分别顶着三民主义和共产主义两顶看似不同实际差不多的破帽子，为了苏俄的国家利益而展开对以英美为代表的国际社会进行猛烈批判。直到最终将中日两国诱进了全面开战的生死搏杀之中，从而在维护苏俄的远东国家利益方面取得了全面的胜利。而让中国大陆至今沦陷在仇日恨美的赤色极权深渊中不能自拔。","date":"2020-01-05","agreeCount":2,"discussionCount":0}