{"type":"article","id":11906,"title":"郭建龙：缅甸民主击碎了哪些神话？(妙處是用來直接反駁小粉紅的中國模式比西方民主優越的腦回路)","uid":19778,"topics":[161,299,1,2482,163],"contents":"2015年11月10日 <br>\n08:21 凤凰国际智库<br>\n<br>\n11月8日，缅甸举行大选。这次大选中，将选出参议院（Amyotha Hluttaw）224个席位中的168个，众议院（Pyithu Hluttaw）440个席位中的330个。各占总席位的四分之三，还有剩下的四分之一保留给军方。<br>\n<br>\n按照现在的缅甸宪法，缅甸总统并非直选，而是由参议院、众议院以及军方议员团各提名一名候选人，再由三方共同投票，获得多数票的候选人当选总统。虽然军方议席有四分之一，肯定不能指望，但如果能够控制其他议席的三分之二，达到总议席数的一半，仍然可能当选总统。<br>\n<br>\n另外，根据宪法，外国人的妻子不许参选总统，昂山素季因此失去了被提名权。但是，如果昂山素季所在的全国民主联盟获胜，仍然可以提出其他候选人代替昂山素季角逐总统。<br>\n<br>\n可以说，缅甸的民主改革经过了重重波折，虽然还带着一定的不彻底性，但终于走到了政权更替的一步，可以视为民主的标志性胜利。<br>\n(我有個想法，促進中國民主化可以借鑑一下緬甸的例子，不過中國和緬甸比又有很大的不同)<br>\n<br>\n缅甸的民主选举也打碎了一系列关于民主与独裁的神话，这些神话的主要内容是：有的国家，当社会条件过于复杂时，并不适合实行民主制，只适合由精英分子控制，采取引导和计划的方式来实行现代化。<br>\n(小粉紅也叫嚷西方民主不適合中國，中國近代民國時期曾給過機會但是失敗了，然後共產黨走社會主義道路，果然把中國治理好了，安居樂業，好吧，被封鎖下看到的都是共產黨希望給你們看的安居樂業)<br>\n<br>\n下面，我们就看看这些神话的具体内容，而缅甸改革又如何破解了这些神话。<br>\n<br>\n神话一：民族关系过于复杂，并不适合民主制&nbsp;&nbsp; <br>\n有理论认为，经典的民主制最好在一群有类似理念、类似价值观、类似文化的人之中实施，否则，当民族关系过于复杂时，民主制无法产生足够的向心力，如果要维持一个整体，必须采取一定的独裁措施。<br>\n(可以參考一下新疆問題、西藏問題)<br>\n<br>\n这个说法在现实中能够找到许多实践性的依据，比如以伊拉克为例，伊拉克的人口由三部分组成：占主体的什叶派穆斯林，位居少数的逊尼派穆斯林，以及北方的酷尔德人。当萨达姆政权被推翻后，伊拉克虽然制定了民主宪法，也举行了选举，但由于三方缺乏合作的意向，加强了对抗，使得这个国家变得分崩离析。有人据此认为，现在的民主制并不比当初萨达姆的独裁统治更好。&nbsp;&nbsp; <br>\n(現在小粉紅叫嚷的西式民主搞壞了伊拉克，導致他們的對中國模式的迷之自信)<br>\n<br>\n在国内，也有很多人讨论过类似的问题。比如，在回顾中国时，时常以民族问题为依据，来否定实行民主制的可能性。&nbsp;&nbsp; <br>\n<br>\n中国的民族分布独特，在平原地区的本部，是以汉人为主的广大群体，在本部之外的山区和高原，却分布着众多的少数民族，为此建立了五个民族自治区，还有许多自治州和自治县，整个国家构成了一个碎片化的整体。&nbsp;&nbsp; <br>\n(按照大陸政治課本說法，中國實行民族區域自治制度，5個省一級的自治區，地一級的自治州，縣一級的自治縣，而且中國西部各級民族自治區比東部多，少數民族聚居程度比東部高)<br>\n<br>\n很多人认为，实行民主制，会让周边的少数民族有通过投票获得独立的意向，增加他们的离心力，在经过多年的积累之后，很可能从中国分离出去。&nbsp;&nbsp; <br>\n(而中國的反共但支持民族主義的人認為中國民主化導致新疆西藏分裂，這是他們無法接受的結果。關於這一點姨粉或支持西藏新疆獨立的人可以在這篇文章中看出有意思的地方)<br>\n<br>\n但我们回头看缅甸的情况，会发现，缅甸的民族结构与中国是如此相似，甚至比中国更加碎片化。在缅甸，现在一共有21个行政区域，包括了7个省（Region），7个邦（State），5个自治区（Self-Administered Zone），1个独立性更强的自治地（Self-Administered Division），再加上1个首都联邦区（Union Territory）。&nbsp;&nbsp; <br>\n<br>\n这些不同名称的行政区域对应着缅甸复杂的民族结构。缅甸的主体民族是缅族人，其实是一个后来的民族，在之前，缅甸居住着骠人、孟人等民族，缅族人原来的居住地可能是中国云南西藏的山区，公元九世纪才进入了缅甸的平原地区。不过缅族人进入缅甸后，立刻占领了最肥沃的土地。缅甸国土组成包括了两部分，在中间，是伊洛瓦底江冲积大平原，这里是缅族的主要居住地。在四周特别是东西两侧，都是高山峻岭，这些山区是其他少数民族的居住地。在平原地区缅族人区域，就设立了7个省，而在山区少数民族地区，则设立了7个邦。&nbsp;&nbsp; <br>\n(中國也是漢族占主體，除漢族外還有55個少數民族包括新疆的維吾爾人和西藏的藏人，另外有一個族群一直沒有被得到承認，叫穿青人，這個民族只在貴州省畢節市存在一定的聚居地不過敢慶幸的是穿青人的命運不至於像緬甸罗兴亚人一樣，而且穿青人文化认同上也認同中華文化。)<br>\n<br>\n比中国更加复杂的是，缅甸还有很多没有完全整合进入中央政府的少数民族区域，这些地方就变成了自治区和自治地，拥有更大的独立性，也造成缅甸的民族问题比中国突出得多。&nbsp;&nbsp; <br>\n<br>\n民族问题给缅甸政府带来了极大的困扰。比如西北部的罗兴亚人是伊斯兰民族，与缅甸的佛教传统是异质的，不管是独裁还是民主政府，对罗兴亚人都过于强硬。在与中国交界的几个自治区中，也时常有紧张关系，可见缅甸整合之难。&nbsp;&nbsp; (類似的有新疆、西藏問題)<br>\n<br>\n从结构上来看，缅甸和中国的民族结构相似，问题也一样，都是主体民族压倒周边民族，周边民族有很强的离心力。那么，如果缅甸能够在如此艰难的情况下找到民主的出路，那么显然证明，对于复杂的民族问题，民主也同样可以落地。<br>\n<br>\n神话二：历史环境过于复杂，并不适合民主制&nbsp;&nbsp; <br>\n所谓历史环境，指的是两方面，一是内部由于缺乏民主理念，人们担忧这样的国家是否能实行民主。比如，我们常说，中国从古至今就没有民主传统，社会基因如此，只能顺着原来的道路寻找出路。二是外部国际环境的不友好，导致国内的对抗意识太强，害怕和平演变中隐藏了太多阴谋，不敢民主化。如果外界的敌视太强，这个国家就会变得越来越封闭和仇恨世界，这时候很容易就滑入到独裁的深渊里去。&nbsp;&nbsp; <br>\n<br>\n以中国的地位为例，人们往往强调中国的地理位置复杂，从日本到印度，周围全都是敌人，民主化引起的混乱可能给敌人以可乘之机。<br>\n<br>\n一个有趣的相似之处是：缅甸和中国一样，在本区域内也属于不合群的国家。&nbsp;&nbsp; <br>\n<br>\n中国由于体量过大，在整个东亚、东南亚的确会引起一定的对抗性。究其原因，一是中国历史上大一统思想作祟，很难平等对待其他国家，二是其他国家根据历史经验，也不相信崛起的中国会平等对待他们，造成了中国威胁论的盛行。两者共同的作用，造就了中国越崛起，民间民族情绪越重，越怀念独裁式皇帝的文治武功的局面。&nbsp;&nbsp; <br>\n<br>\n但如果看一看缅甸的历史，就会发现，中国在亚洲扮演的角色，就是缅甸在东南亚扮演的角色。在历史上，缅甸也采取帝国模式操纵众多的小国，在现代化过程中，将一部分小国变成了领土，而另一部分国家虽然获得了独立，却时时刻刻记着缅甸历史上的侵略。&nbsp;&nbsp; <br>\n(看越南、韓國的歷史就知道何其相似)<br>\n<br>\n最典型的例子是泰国，在历史上，泰国和缅甸是一对冤家，两国的主体民族都是从现在的中国境内移居过去的，移居时间也差不多。两者分别占领了伊洛瓦底江谷地和湄南河谷地。在泰缅关系中，缅甸一直作为一个强大的侵略者，泰国大部分时间里都在被动地保卫祖国。这种关系使得泰国和缅甸很难摆脱历史阴影，达到亲密无间。&nbsp;&nbsp; <br>\n(中國在鴉片戰爭前幾乎就沒有死對頭，由此導致中國兩千多年一直以為自己就是天下，才有了所謂華夷觀念。直到八國聯軍入侵中國，很長一段時間陷入了矛盾，後來共產黨執政，特別是六四事件以後，民族主義便拿來作為煽動民眾的慣用手段，中共一直把美國當成眼中釘，這點從近些年中美關係可以看得出來，編程隨想的博客提到過)<br>\n<br>\n由于泰国的关系，缅甸与柬埔寨、老挝也称不上友善。而由于对国内穆斯林的迫害，缅甸和马来西亚、印尼等穆斯林国家也时常发生争论。&nbsp;&nbsp; <br>\n(毛時代的中國確實類似當時的緬甸，而對於東南亞國家的外交策略純粹是出於政治考量，及借相似的被殖民史拉攏一起以擺脫美國為首的西方陣營的封鎖)<br>\n<br>\n缅甸与西方的印度和孟加拉国，则由于殖民地时期纠缠不清的历史，也一直存在着强烈的不信任。&nbsp;&nbsp; <br>\n<br>\n最后，缅甸民族本身的骄傲也导致了它的不合群。由于历史上的缅甸过于强大，甚至在英国入侵之前一百年，还建立过强大的贡榜王朝，征服了东南亚大片领土，使得缅甸人民很容易就回忆起光荣的过往，对西方侵略的态度也和中国人相似。这种类似性，使得缅甸一直是一个东方思维的大国，有着很强的民族情绪。&nbsp;&nbsp; <br>\n<br>\n可是，缅甸能够摆脱对抗性思维，毅然步入民主制轨道，也给历史环境过于复杂的国家提供了一个良好的样本。&nbsp;&nbsp; <br>\n(緬甸都比中國進步多了，而中國的領導者一直把1984當治國模式，從不反思自己的錯誤)<br>\n<br>\n内生性、渐进式民主的样本&nbsp;&nbsp; <br>\n那么，为什么许多国家由于民族关系过于复杂，或者历史环境过于复杂，要么民主化失败，要么不敢民主化，而缅甸却毅然寻找到一条属于自己的道路呢？这得益于缅甸实行的内生性民主化。&nbsp;&nbsp; <br>\n<br>\n它的民主化不是概念性的，或者外界强加的，而是从社会内部需要中内生的，逐渐碰撞、摸索、磨合出来的。&nbsp;&nbsp; <br>\n<br>\n实际上，缅甸前几十年的历史甚至迎合了前面谈到的两个神话。独立后，缅甸首先采取了民主制，但随后发现民主制并没有带来发展，反而由于领导人的软弱，让缅甸散了架。民主制领导人将权力转移给军方，由军方第一次接管后，进行了一定的权力集中，反而产生了立竿见影的效果，扭转了缅甸的经济。&nbsp;&nbsp; <br>\n(毛時代的中國採用了蘇軾社會主義，初期工業發展確實快，但後期造成的經濟破壞和人道主義災難，使得後來鄧小平上臺的改革開放，在堅持四項基本原則的條線下搞改革開放，人民獲得一定程度的自由，人民奮發圖強，經濟開始變好和快速發展)<br>\n<br>\n军方独裁尝到了甜头，才会利用政变建立了永久性独裁制。只是，谁也没有想到，永久独裁制建立之后，缅甸经济每况愈下，彻底打碎了独裁制神话。&nbsp;&nbsp; <br>\n(一直到胡溫時代都是政治改革停滯，但經濟發展一直快速，後來習近平上臺以為只要這麽做不民主化照樣過得好，还创造出所謂中國夢，習近平思想，鼓吹中國模式，結果什麼樣懂的人都懂。各位蔥油，從緬甸的例子看，確實可以證實中國只有挨上社會主義鐵拳才幡然醒悟自己國家的糟糕境遇，所以搞加速主義，捧殺共產黨是正確的，中共在一次又一次膨脹中走向)<br>\n<br>\n人们更没有想到的是，一个掉进了独裁陷阱的国家，还能挣扎着爬出来，再次回归民主。以缅甸的某邻国为例，在现代化的过程中曾经有机会采取民主制，却最终走向了彻底的集权与独裁，而且再也走不出来了。缅甸却在掉进陷阱几十年后，又爬了出来，并且走得有条不紊，从设计路线图，到按照路线图一步一步实施。&nbsp;&nbsp; <br>\n(我希望中國無論非暴力革命也好，暴力革命也好，希望他走緬甸的路線，經過動亂和恐慌後實現真正的民主)<br>\n<br>\n那么，缅甸为什么能够摆脱人们的怀疑，重新回归民主制呢？&nbsp;&nbsp; <br>\n<br>\n原因在于，缅甸并没有像其他国家那样重新构建新的乌托邦，而是在国情的基础上，逐渐试错，寻找到最可行的道路。当乌克兰等前苏联国家在极左极右之间来回蹦跳时，缅甸的民主却是一个渐进的过程。&nbsp;&nbsp; <br>\n(改革開放也說明中國共產黨確實有在以國情作為基礎上尋找到最可行的道路，只不過考慮到社會主義共產主義意識形態在毛時代已經深入人心，直接資本主義轉型肯定導致党的統治不穩，於是出了個“中國特色社會主義”，一開始以為會漸漸的走向民主，直到六四事件，習近平修憲，幻想被徹底打破。)<br>\n<br>\n最初，缅甸的将军们之所以选择独裁，虽然有自利的因素，但也有很强的理想色彩。这种理想色彩让他们在这条路失败后，有动力去寻找其他方案。特别是社会的反抗、昂山素姬的民主运动，都迫使将军们认识到，他们必须响应社会的需求，努力把列车扳回到民主的轨道。&nbsp;&nbsp; <br>\n(共產黨建政之初可能會有理想主義色彩，但後來大飢荒、文革破掉了這個幻想，造成了人禍。不過共產黨和緬甸軍方的不同是緬甸軍方至少務實，發現獨裁已走不通至少願意改走民主制，共產黨六四事件和習近平修憲後，感受到共產黨肯定一條路走到黑了)<br>\n<br>\n所以，缅甸的民主实际上是全民参与式的，即便独裁者也不例外。比如，曾经的独裁者奈温将军虽然镇压了88年民主运动，却保留了民主运动的高层，没有采取彻底消灭的政策，他在晚年还曾经支持社会转型。而接替奈温担任独裁者的丹瑞大将在九十年代曾经极力反腐，试图遏制独裁带来的副作用。当反腐失败后，缅甸的军方领导阶层实际上已经认识到只有民主才能最终遏制腐败。&nbsp;&nbsp; <br>\n(中國發生了六四事件，當年全國都爆發了示威，但結局和緬甸不一樣，事件之後中國的政治改革停滯不前，江澤民上臺，黨內改良派和溫和派逐漸被邊緣化甚至後來被打倒，這點上緬甸軍方都比他們開明。)<br>\n<br>\n进入新世纪，出身于军政府的原总理钦钮，则根据缅甸的国情，提出了渐进式民主改革方案，也就是著名的民主转型路线图，路线图中规定了七步走的策略，逐渐实现宪政化、和平选举和民主化。&nbsp;&nbsp; <br>\n(胡溫後期人民也以為党會變好，也會想到後面會平反六四會民主改革，直到習近平上臺以及修憲......你們懂就行)<br>\n<br>\n虽然钦钮由于与反对派走得太近太急，最终被迫下台，但他的路线图却保留了下来，今天的缅甸选举，可以视为民主路线图的最终结果。&nbsp;&nbsp; <br>\n(我希望中國也會是這樣，而且走民主后我們反而會過的更好)<br>\n<br>\n即将卸任的总统登盛是民主改革的主要执行者，他同样出身于军政府，却力挽狂澜将改革进行到底。&nbsp;&nbsp; <br>\n<br>\n在这些人和反对派共同的作用下，缅甸才完成了民主转型。当执政者限制反对派时不失尊重，反对派反对执政者时不忘妥协时，双方的斗争合作关系，使得缅甸社会对其他危机有了更强的抵抗力。&nbsp;&nbsp;&nbsp;&nbsp; <br>\n<br>\n但即便如此，缅甸的转型是和问题相伴的。民族问题碎片化、国际问题孤立化等，依然困扰着缅甸。特别是民族问题，属于穆斯林的罗兴亚人问题一直是国际社会批评缅甸的把柄，即便民主力量上了台，这个问题仍然很难找到合理的解决方案。加上如何应对少数民族自治区，如何处理与周边国家关系等问题，相信新上台的执政者都无法再扮演百分之百的好人，立刻陷入到具体的困难之中。&nbsp;&nbsp; <br>\n(我覺得中共倒臺后的新政府無論是威權制還是民主制，民族問題都會是燙手洋芋，還有香港台灣問題也是。)<br>\n<br>\n但缅甸民主的基础又比那些想迅速完成民主化的国家要稳固，因为它是众多力量博弈的结果，是结合国情，具体问题具体分析，用了20多年转变的。即便只计算从路线图的提出，到现在也已经十几年时间了。这种依靠对社会了解，进行的逐步转型方式，或许给国情复杂的其他国家提供了最有价值的借鉴。&nbsp;&nbsp; <br>\n<br>\n务实性外交不会影响根基&nbsp;&nbsp; <br>\n随着缅甸的民主转型，中缅关系问题也成了一个引人关注的话题。特别是两国的制度差异在扩大，会不会影响未来的双边关系，甚至造成进一步的对抗？&nbsp;&nbsp; <br>\n<br>\n这里不妨举一个300多年前的引渡案例，作为中缅关系的说明。在这个案例中，一个中国皇帝被缅甸引渡给了中国。&nbsp;&nbsp; <br>\n<br>\n事情发生在明末清初，满清入关后，明朝的遗老遗少们不甘心失败，在南方立了几个明朝宗室当皇帝，继续与满清对抗。最后一个被立的叫朱由榔，在广东肇庆登基，史称永历帝。永历帝登基后，带着群臣东逃西窜，从广东入贵州，再去云南。&nbsp;&nbsp; <br>\n<br>\n公元1659年，永历帝率领臣下从保山、腾冲一带逃入了缅甸境内[1]，几经波折，最终取得了政治避难的资格。&nbsp;&nbsp; <br>\n<br>\n我们略去永历帝在缅甸与缅王发生的种种误会和冲突，只说缅王最终同意永历帝在那儿安度余生，他是不是就安全了呢？答案是非也。&nbsp;&nbsp; <br>\n<br>\n实际上，缅甸和中国在当时已经有了一套较为完善的引渡规则，这套引渡规则并非和现在一样是成文的，却得到了双方的认可和遵守。&nbsp;&nbsp; <br>\n<br>\n所谓思任发规则，指的是在永历帝的祖宗们统治的明朝时，有一位叫做思任发的掸族人首领背叛了明朝，逃往了缅甸。中国随即向缅王索要此人。缅王最初拒绝，后来根据利益均等原则，要求中国人帮助他征讨另一个缅甸的叛将，当把那位叛将征服后，就将思任发引渡给中国人。中国人答应了缅王的要求，最终引渡的思任发。从此以后，思任发引发的规则就成了双方遵守的范例。&nbsp;&nbsp; <br>\n<br>\n比如，思任发之后，一位缅属的土司背叛了缅甸逃往云南，中国人也在缅甸的要求下也引渡了此人，这次的受益方是缅甸。&nbsp;&nbsp; <br>\n<br>\n到了吴三桂索要永历帝时，缅王思考良久，决定：既然引渡规则已经形成，又没有绝对的利益冲突，就应该遵守它。&nbsp;&nbsp; <br>\n<br>\n最后，永历帝被按照他的祖宗确立的规则引渡给了吴三桂。吴三桂将永历帝带回了昆明，绞死在篦子坡（逼死坡）。至此，南明王朝灭亡。&nbsp;&nbsp; <br>\n<br>\n这个引渡事件反映了历史上中缅关系的真实面目。在中国，往往从大一统帝国的思维出发，将周围的国家都说成是属国。但实际上，双方却是一种更类似于平等的关系，并形成了一定的规则作为约束。&nbsp;&nbsp; <br>\n<br>\n如今的中缅关系，就是从这样的事实中演化而来的，虽然表面上有各种口号，但在交往时，往往采取的仍然是务实和利益均等原则。&nbsp;&nbsp; <br>\n<br>\n正因为如今缅甸的转型是务实的，结合国情的，所以，不用担心缅甸的民主转型会给中缅关系带来重大打击。&nbsp;&nbsp; <br>\n<br>\n一方面，即便民主改革成功，但缅甸的历史形象在东南亚各国并不会马上出现大的变化，即便各国都欢迎缅甸废除孤立政策，加入国际组织，但在处理具体的两国间关系时，对缅甸强大的担忧仍然会长期存在。在缅甸西面，印度也绝不希望在印度洋出现一个强有力的对手。&nbsp;&nbsp; <br>\n<br>\n而缅甸的少数民族问题也不可能在短期内得到解决。虽然民主了，但如何在民主和民族之间求得一个平衡，还需要摸索。在摸索的过程中，缅甸由于与中国共同边境过长，无法离开中国的谅解和配合。&nbsp;&nbsp; <br>\n<br>\n在这种背景下，缅甸即便实现了政党轮替，或许会造成中缅两国在心理上的暂时远离，但随后，双方都会采取务实的政策来处理关系。就像几百年前处理永历帝的引渡问题一样，在规则的保护下达到双赢的局面。&nbsp;&nbsp; <br>\n<br>\n只是，在放下担心的同时，我们是否应该考虑，从缅甸的内生性民主中，我们应该学到什么呢？&nbsp;&nbsp; <br>\n(六四事件后，美國政壇後來採取溫和政策，一直以為包容中國經濟發展，拉他進各種國際組織，渴望在經濟發展的同時也會促進政治轉型，但後來的事實就知道幻想破滅了，不過美國後來改變主意對華強硬算是亡羊補牢。同時緬甸的例子給中國民主化後的外交政治帶來很好的經驗。)<br>\n<br>\n<br>\n<br>\n注释：&nbsp; [1]. 对于中国的权力更迭，缅甸人并不十分清楚意味着什么，他们认为，（清朝的）顺治帝和（明朝的）永历帝是两兄弟，而且都是明朝君主的后裔，顺治帝还是清朝的驸马。顺治帝死后，永历帝认为该由他继承哥哥的帝位，而顺治帝老婆（也是清朝公主）孝庄皇后却认为应该由她的儿子康熙继承帝位，双方发生了争执，进而战争。永历帝战败后逃到了缅甸。中国发生的改换统治民族的大戏，在缅甸人眼里只不过是一场家庭内部的争斗，满清代明只是叔叔还是侄子当皇帝的问题。见《琉璃宫史》。&nbsp;&nbsp; <br>\n<br>\n<br>\n郭建龙 行者&nbsp; 曾经的IT工程师、财经记者。科技专栏作家。近年行游世界，有经济、历史、文化等多领域著作。&nbsp;&nbsp;&nbsp;&nbsp; <br>\n本文来源：三剑客&nbsp;&nbsp; <br>\n網址:https://pit.ifeng.com/a/20151110/46181657_0.shtml<br>\n<br>\n可以看出緬甸和中國有很多相似的地方，在促進中國民主化上確實有很多可取之處。但緬甸和中國有很多不同點<br>\n1.緬甸是多年前走向獨裁時西方社會就強硬制裁了，中國是直到香港問題之後美國才顯現出強硬了，其他國家則一直猶豫，這個美國得為六四后的溫和政策背鍋。<br>\n2.緬甸剛開始用獨裁經濟稍有起色，隨後緬甸直接變成最貧窮的幾個國家之一，維穩沒錢沒力，經濟落後導致維穩手段落後，只能靠軍隊暴力鎮壓，但民運人士身經百戰，很快就能脱离险境，難度低了一些。中國是世界上第二大經濟體，放眼全球，維穩費用我估計是全球第一，而且科學技術發展使得科技上維穩更容易，不信你看各個城市的天網工程，gfw和無數網警監控，達到可能一個小動作就擔心會不會被捕的程度。<br>\n3.緬甸軍方在發現獨裁無路可走後倒願意退讓一步走民主，儘管不是真心實意至少沒有伊拉克式動亂的危險。中國現在共產黨決心一條路走到黑，死活不肯退讓，這在習近平下的中國更甚，你看看香港問題，中國哪一次讓過步?維穩到越來越像緬甸軍政府。如果以後中國無路可退還不死心放棄權力，可能維穩要學緬甸暴力鎮壓，不過更好，只會讓共產黨自取滅亡，老百姓徹底認識共產黨的罪惡，會寧死不屈。<br>\n<br>\n希望能幫助到各位蔥油和參與政治的民主人士。<br>\n只有先推翻中共，才能好好談後面的問題，可以慢慢談不著急。","date":"2020-01-05","agreeCount":1,"discussionCount":0}