{"type":"article","id":11904,"title":"用一个简化的框架，给“少年反共先锋队”们普及点心理学知识，教你怎样识人","uid":14986,"topics":[18,587,1],"contents":"能为苛政、恶政、暴政歌功颂德的，往往就三类人：<br>\n1、体制内的肉食者；<br>\n2、想要进入体制、想要成为肉食者的贱骨头；<br>\n3、自以为能够进入体制、甚至自以为已经属于体制的智障。<br>\n<br>\n这只是一个简化框架。<br>\n如果用来描述正面性质的事物，则会变成这样：<br>\n1、坚定捍卫自己理想与信仰的；<br>\n2、想要通过为整个系统做点事，来换取大家承认的；<br>\n3、打着你的旗号，假公济私，毁你招牌的。<br>\n<br>\n无论是哪个版本，第“3”类人都不得不防。<br>\n<br>\n当然，我现在只介绍负面型——<br>\n1、这类货色自不必细说，它们是“党”的高层，是既得利益者。一般而言，它们是不会傻到直接与反对者起正面冲突的(负重100公斤，步行5公里而不换肩那位除外)。它们需要的，往往只是保住自己的地位。至于脏活，往往会指使、挑唆、诱骗后两类人去干。<br>\n<br>\n2、《西游记》原著里，车迟国的虎鹿羊三妖，就是这路货色——天庭连前面的泾河龙王降了多少雨都知道，怎么可能不知道车迟国旱了几十年的事？说明这就是天庭干的。是天庭先故意给下界制造点“灾”，再引诱下界的自干五来消除这个“灾”。一来二去，你不会知道天庭的人在背后害你，反而会因看到有“大仙替你除灾”，而对天庭感恩戴德，进而信了道教。那么当道士们再指使你去屠杀和尚，你不会觉得有什么不合适。<br>\n放到现实里看，一百块就能治好的病，人家让你花一千，再象征性给你“报销”三百、以示“医保福利”，绝大多数人都会感激党的“皇恩浩荡”。<br>\n问题是，天庭一直与虎鹿羊保持的是若即若离的关系——如果事办得好，天庭得大利，三妖得小利，还有机会从五毛变成正规编制的公务员；如果事办得不好，那就是三妖自己背锅；如果碰上猴子跟它们玩黑吃黑、把它们弄死，天庭会立刻与它们划清界限，而让这三个傻子吃哑巴亏。<br>\n个人一直认为，吴承恩设计这个，有影射刘关张之嫌疑。因为虎明明是吃鹿、吃羊的，却能与其成为“兄弟”；而刘大耳自称皇室宗亲，理论上属于合法的剥削者，却能与两个屁民成为“兄弟”。<br>\n它们刚出道时，天下大乱，夹在专制政府与民间邪教势力的冲突之间。按理说，刘关张是草根，应该投奔黄巾贼寇，但它们最终却选择了投奔官军。这就叫小人。因为对应到现实里，“小粉红”们就是这么对待你的，比如说香港事件——你为了替自己和更多人争取人权，勇敢地站出来与专制政府对抗。如果香港的“小粉红”击败了那些有良知的香港人，那么这就算是替党“立功”了，可能会有收益；如果局面回到原来的状态，那么大家各回各家，香港“小粉红”不会有任何损失；如果香港的良心示威者竟然战胜了强盗，那么香港的“小粉红”还可以跟过来分享收益。怎么算，它们都是稳赚不赔的买卖。<br>\n你想不想弄死这种人？<br>\n刘关张，事实上骨子里根本没拿人当人。所以才会加入“官军”的队伍，去替官军剿灭“反贼”。然而，不把人当人的，也不会被别人当人。它们出道，即投奔刘焉。刘焉不给权限、不给资源，次次都让刘备拿着刘备自己的五百兵的本钱，去跟对面动辄几万人的黄巾贼玩命。刘备若是赢了，那就是刘焉领导有方；刘备若是败了，那就是乱我军心，当以军法严惩；刘备如果战死了，刘焉不会有任何损失，然后再让下一个傻子填上来……<br>\n所以，五毛、自干五，不仅拿不到它们应有的回报，还往往不会有好下场。你千万不要羡慕它们。“皇帝”过河拆桥，是分分钟的事——<br>\n正如黄巾之乱被平息后，刘备团伙，这种无权无势的底层五毛，拿良心和命换来的仅有的一点利润，转手就被掏空。一个小小的“督邮”都能逼得它们弃官。那么胜利的果实，实际就等于是又回到了大乱前、直接导致大乱的专制政府的手里。<br>\n<br>\n3、《水浒传》原著里，时迁、石秀、杨雄，就是这路货色。它们自己理亏在先、偷吃了别人报晓的公鸡，在根本就还没有加入梁山的前提下，打着“梁山”的名义，跟别人结仇，还想拖整个梁山团伙替自己出头(报晓公鸡，放今天看，基本就是一块瑞士的表)。<br>\n所以晁盖当场就听出了不对劲、想要宰了这几个家伙。<br>\n晁盖的做法是正确的，因为这种人是在败坏梁山的名声。<br>\n当然，不幸的是，梁山摊上了宋江这么一个“人民大救星”式的人物。不仅要强行收留这三个给梁山招黑的混蛋，反而还要错上加错，出兵打人——这个行为，等于是逼着一群被迫落草梁山的“义匪”，真的成了不讲道理、十恶不赦的“强盗”。<br>\n共匪起家，就是这么干的：逼着你干坏事、逼着你纳“投名状”，强行把你拖上“反政府”的贼船。那么你一旦真的做了，只能反国民党一反到底，再也回不了头了。否则你以为，它们当年被老蒋从楚国赶到秦国，被剿得只剩了几万老弱病残，怎么经历了整场日本的浩劫后，反而拥兵数百万、调过头来“解放”中国？<br>\n现实里，我们所看到的所谓“小粉红”，实际就是这路货色。这种人，其实不管挺共还是反共阵营，两头都不会待见。<br>\n这就是为什么厄齐尔事件后，中共几乎一声不吭。<br>\n因为中共通过多年的洗脑，真的弄得满地都是“小粉红”。每逢反美、反日等游行，趁机打砸抢的，都是这些家伙。它们的存在、它们的主动“出征”，会进一步拉低中共的国际形象。它们根本不是真正意义上的“爱国者”。且这种行为根本无法控制，一旦中共真的站出来挺它们，那就等于是在承认它们“做得对”、等于是梁山接受了时迁一伙人的摆布。这种人一旦发现自己的行为竟然可以摆布政府，你觉得它们有没有可能再给你搞出一场二二六、继而演化成一连串的“下克上”、最终害得整个大局被一群疯子把持？<br>\n在真正的历史上，二战时期的日本，满地都是这种嘴上“爱国”，实际却是逼着别人去战场当炮灰、而自己躲在背后等着混军功升官的鸡贼。无论对日本、对受害国，都没好处；唯一受益的，只有它们。<br>\n换一个角度看，品葱的主流是“反共”。你怕不怕我们的阵营里，也出现这种嘴上“反共”、以“反贼”自居并骄傲，但客观上正在绑架我们的鸡贼？它们毫无内涵、满嘴喷粪，不仅什么想法也拿不出来，却拿着显微镜，满世界举报它们认为的“中共五毛间谍”。你不肯跟它们一起疯，你就是在“维护中共”。不说这对“反共”大业起不了什么正面作用，还会“帮我们”吓跑中间派。久而久之，我们还能继续拥有这个来之不易的平台么？<br>\n<br>\n最后，我用更加精简的语言，总结概括一下为苛政、暴政、恶政歌功颂德的三类人：<br>\n1、坏；<br>\n2、贱；<br>\n3、疯。<br>\n<br>\n--------------------------------------------------------------------------------------------------<br>\n<br>\n防杠补充：<br>\n<br>\n“进体制”，指的并非非得获取编制、跪舔上级、熬资历，连身份都非得跟体制保持统一；而是指只要利益与体制绑在一起就可以算是——<br>\n有些皇帝为了拉拢民心，刚上台的时候，会假惺惺地裁撤锦衣卫。于是你就可以间接得到一个大概的编制数据、知道你身边起码曾经有过多少特务在监视你。<br>\n问题是，这样的数据仅仅只统计的是在编人员；而给锦衣卫递情报的、协助干脏活的，则没被统计进去。<br>\n同理：中共不干人事，这种人可能不会搀和；但中共一旦给跟着自己走的小弟带来了点好处，这种人却能分到一杯羹。<br>\n当这种人做出了用脚投票的选择那一刻起，事实上就等于是把自己的利益与中共绑到了一块。约等于“给锦衣卫递情报者”的待遇。<br>\n它们与“中共”的关系，近似一种心照不宣的“同盟”。<br>\n因此，这大概应该属于第一类人、或真的产生自己已经“姓赵”之幻觉的第三类人。<br>\n问题是，这种人打的算盘是有利润了自己跟着中共蹭、出事了却由中共背锅，你觉得中共会傻到、会甘心于任由这种人摆布的程度么？<br>\n你不得纳下点“投名状”表示表示？<br>\n可等你真的干了，你还有回头的可能么？","date":"2020-01-05","agreeCount":8,"discussionCount":0}