{"type":"article","id":11902,"title":"【武汉爆疫症】1日急增8宗香港累积16宗怀疑个案（附化验结果表）","uid":17705,"topics":[2643],"contents":"【新增内容、动新闻】<br>\n湖北武汉不明肺炎个案急增，而香港怀疑个案同步上升。食卫局局长陈肇始出席公开场合时透露，截至今日，公立医院于过去24小时接收多8名曾于过去14天到访过武汉，并出现发烧、呼吸道感染或肺炎征状的病人，连同上述个案，公院自去年12月31日起，共向卫生署呈报15宗怀疑个案。陈呼吁市民前往内地时避免进入湿街市及进食野味，亦要注重个人卫生及提高警觉。<br>\n<br>\n相关新闻：<a href=\"https://s.nextmedia.com/realtime/a.php?i=untrusted fake 2049bbsrnal_link&amp;itm_content=internal_link_1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武汉爆疫症】流传武汉游客患病拒就诊澳门卫生局：患者退热后已离澳</a><br>\n<br>\n<br>\n医院管理局公布，由昨日（4日）中午12时至今日中午12时，公立医院共接收7名曾于过去14天到过武汉，出现发烧、呼吸道感染或肺炎征状的病人，年龄介乎2岁至55岁，全部情况稳定。年龄最小的2岁女童，现时留医玛嘉烈医院；其余病人分别留医伊利沙伯医院、律敦治医院、将军澳医院。<br>\n<br>\n<br>\n卫生防护中心亦公布，今日接获1宗由私家医生呈报的怀疑个案，属建立通报机制后首度接获私医呈报，涉及1名9岁的男童，他现时入住联合医院。<br>\n<br>\n相关新闻：<a href=\"https://s.nextmedia.com/realtime/a.php?i=20200105&amp;s=10793096&amp;a=60452138&amp;itm_source=hkad_web&amp;itm_medium=internal&amp;itm_campaign=hkad_internal_link&amp;itm_content=internal_link_2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武汉爆疫症】台加强防疫规格！2周内自武汉返台有症状者医生须通报采检</a><br>\n<br>\n<br>\n医管局表示，已向卫生署通报个案，及送交样本化验。他们亦正隔离治疗。他们没有去过湿街市。由2019年12月31日起，公立医院共向卫生署呈报15宗怀疑感染个案，其中5人已出院，连同私家医院呈报的1宗，即目前总共有16宗呈报个案。<br>\n<br>\n<br>\n陈肇始今早亦表示，由昨日中午12时起计，截至今早，再多6名过去14日曾去过武汉，并出现怀疑肺炎病征的病人，他们情况稳定。据了解，他们全部是成年人，其中3人于伊利沙伯医院接受治疗，另外3人则分别于律敦治医院、将军澳医院和玛嘉烈医院接受治疗。<br>\n<br>\n<br>\n内地对上一次更新数字为1月3日<br>\n至于仍未有实质证据证明会否人传人，中大医学院内科及药物治疗学系主任许树昌接受电视访问时认为，要判断武汉不明肺炎有否人传人，关键在于未来14日有否出现社区爆发，以及有否任何人没去过高危的湿街市但染病，而其家人亦发病。由于内地对上一次更新感染数字及患者状况，已是1月2日（编按：应为1月3日），他认为若内地能更快通报最新情况，有助全球「早啲谂方法应对」。<br>\n<br>\n<br>\n许指出，查找、鉴定新型病毒需要一定时间，进行一连串基因排列，以2013年上海爆发H7N9禽流感为例，内地也用了2至3星期，才确认这种全新病毒由动物传人，亦相信内地有能力应付今次不明肺炎疫情，暂时未需要本港专家「北上」，「人哋都未必有时间招呼……系2013年新沙士同2015年南韩新沙士，至需要世卫派专家协助」 。他认为，由12月12日武汉首例病人出现病征开始，直至12月31日首度公布疫情，内地就是进行一系列测试，以排除是流感、腺病毒、呼吸道合胞病毒等常见呼吸道病毒。<br>\n<br>\n<br>\n假如新病毒真的人传人，甚至能透过飞沫传播，许树昌表示，因为人类对新型病毒没有抗体，一旦感染，可能出现如呼吸衰竭等严重症状，建议市民及学童，生病便要戴口罩。若新病毒一旦传入本港，有何应对良方，他指冠状病毒含有一种蛋白酶，根据2013年「新沙士」经验，以蛋白酶抑制剂配合抗病毒药物利巴韦林，对治疗新发病毒有帮助；香港有足够药物，公众暂无须过虑。至于各口岸如何加强检查，他认为高铁站应考虑筛查武汉旅客的健康状况，又或在月台设监测站，了解他们有否呼吸道感染病征，但暂未需要强制在火车上检查。而本港已经提升传染病准备及应变级别至「严重」，亦缩短医院探病时间等，许认为已可以杜绝感染个案把病毒带入社区，「行前咗一步」。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/AwVE2sZ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/AwVE2sZ.png\" alt=\"https://i.imgur.com/AwVE2sZ.png\" style=\"max-width:100%\"></a>","date":"2020-01-06","agreeCount":1,"discussionCount":0}