{"type":"article","id":11900,"title":"我為什麼支持廢除死刑（為什麼要廢除死刑）","uid":7882,"topics":[10,5219,5220,272],"contents":"在中國這個國家，我可能是極少數極少數認同「廢除死刑」的所謂「白左」。支持廢死的人在全中國的比例可能是百萬挑一，比發達國家的情況要差很多。<br>\n<br>\n廢除死刑是大勢所趨。<br>\n根據國際特赦組織（Amnesty International）的統計，2012全世界已經有140個國家廢除及不使用死刑（97國廢除所有死刑，8國對一般狀態下、非戰時廢除所有死刑，35國法律尚未廢除但實際上超過十年未執行死刑）；仍維持死刑的只有58個國家（這58個國家中，只有21個國家在2011年有執行死刑）。也就是說目前全球已經有超過2/3的國家廢除死刑。而聯合國大會於2007、2008兩年通過決議，呼籲全球停止使用死刑。歐盟的官方立場很明確為廢除死刑，要成為歐盟會員國必須廢除死刑。美洲、非洲也都出現區域性的文件、宣言，呼籲區域中的國家停止或廢除死刑。<br>\n中國民眾一直反對廢除死刑，哪怕是在網民用戶素質偏高的知乎，也是一邊倒地反對廢除死刑，幾乎沒有認同廢除死刑的聲音。在中國大陸，殺人償命是傳統且普遍的觀點。有「不殺不足以平民憤」的俗語，用以評論惡性刑事案件中的罪犯。但民眾之外的法學家、政治學家和各級法院則持續推動廢除死刑。<br>\n在中國大陸，一直以來死刑受到絕大多數中國人的支持。中國社科院法學所和國家統計局在1995年的民意調查顯示95%以上的人支持死刑。中國人歷來的「殺人償命」觀點也在一定程度上推動了對故意殺人罪的死刑的判決。個案也顯示，民眾對「殺人償命」的堅定支持和故意殺人罪免除死刑的堅決反對。<br>\n廢除死刑，有助於防止冤假錯案的無辜人員的生命被剝奪而事後人們追悔莫及。<br>\n在目前的司法體制和技術水平下，我們尚不能做到真正杜絕冤假錯案。冤案的受害者如果被判罪名成立，從而被執行長期監禁，到真相大白、平反昭雪的一天卻依舊能夠得到一定數量的賠償，其生命安全依舊能夠得到保障。但如果他們被處死了，那麼事後平反昭雪之時，其家屬只會沈浸在失去親人的無盡悲慟之中。<br>\n這麼些年來的冤假錯案已經夠多了，大家可以自行搜索相關案件，我國的冤假錯案的數目簡直駭人聽聞。<br>\n人們為了保障自己的生命、自由和其它權益，才會成立政府，與政府構成契約關係。人們自願將權利讓渡出來，交由政府來保護他們，增進民生福祉。<br>\n打擊犯罪，保護人身權益，這是政府的職責。但是對罪犯進行肉體消滅，大可不必。為了避免罪犯作惡，在現行的條件下，將他們與無辜的人隔離開來就是最好的辦法，如長期監禁。事實上，提高破案率和對罪大惡極者進行終身監禁就足以震懾犯罪。<br>\n另外，大家不要以為，囚禁罪犯就是在花納稅人的錢維持囚犯在監獄里養尊處優的生活。我認為，讓罪犯在監獄里繼續進行生產生活，造福於社會，也不失為一個折中的辦法。<br>\n有不少人覺得，通過加強刑罰的嚴酷程度如執行死刑，便可以震懾犯罪。<br>\n這種想法恰恰是有謬誤的。<br>\n對於罪犯而言，他們擔心的往往不是刑罰有多麼嚴酷，而是案子會不會被偵破以及他們會不會被抓。<br>\n犯了案子被抓起來，並被沒收非法所得，這損失可比罪犯作惡所得要大得多。那麼在犯罪成本比收益高的前提下，為何罪犯還會犯罪呢？因為他們存有僥倖心理，認為自己被抓的可能性不大。<br>\n所以說，所有的罪犯擔心的並不是他們要被判幾年或者被處死，而是擔心他們會不會被抓。<br>\n另外，導致犯罪率居高不下的根本原因在於經濟上的貧困和制度的不合理。如何解決這個問題，需要統籌兼顧，考慮到各方面，這可不是一句話就能說清楚的。總之要想真的降低犯罪率，就應該改變不合理的社會制度和秩序，加速人民脫貧；同時進行偵破手段的革新，提高破案率。<br>\n震懾犯罪的方法並不是靠刑罰的嚴酷性，而是靠破案的必然性。<br>\n順便說一下，歷史上主張重刑之國的朝代又不是沒有，大家自己去搜索一下就能知道其成果如何。記得隋文帝就是一個有清教徒性格的人，他曾經修改法典，對小偷小摸處以極刑，結果小偷小摸變少了，但是大案子反而變多了。因為法是惡法，罪犯覺得，反正自己的命只有一條，與其小偷小摸倒不如去做大事兒。是為「罰不當罪」。<br>\n因此一旦有政府想通過提高刑罰的嚴酷程度來震懾犯罪，那我們就應該注意，此種政府往往是在掩飾其破案之無能。<br>\n另外，不要跟我說什麼「如果你的親人被謀殺了，你還會寬恕罪犯嗎」這樣的話。首先「寬恕」和「堅持死刑」不是一回事，而且即使我寬恕了罪犯，罪犯仍然會被交付司法系統進行審判和定罪；其次，說這樣的話的人往往是根據自己的喜好來建議要不要定奪他人生死。這是無比荒謬的。那我也可以反問你們：「如果你的親人因為案子（包括冤假錯案）而被押上刑場，那你們還會不會支持死刑啊？」<br>\n歹徒作案時殺死了受害者，這是悲劇；一群人根據自己的喜好去決定這個罪犯的生死，然後歡呼雀躍，這又何嘗不是悲劇？<br>\n人們很難承認自己定奪和判斷事物的標準往往是源於自己的喜好。<br>\n應報主義：<br>\n1.現今的刑法不採取應報性理論，而是以預防、矯正、修復作為主要目標。<br>\n2.多數國家之死刑以外刑罰並未採取同態復仇式的方法。<br>\n誤判與冤獄：<br>\n1. 死刑冤案完全沒有補救之機會，而且是以侵害生命權作為代價，最為嚴重，而其他刑事冤案當事人至少還能獲得補償，且廢除死刑並不等於容許其他刑事冤案的發生。<br>\n2. 無論科學辦案與司法程序再如何周全，仍無法避免冤殺。<br>\n3. 現行司法仍存在有罪推定、群體歧視、恣意定罪、對於被告、嫌疑者的權利與程序的保障不夠週全等問題。<br>\n4. 不能明確制定刑事案件中，應否判處死刑的確切標準。<br>\n隔離、嚇阻：<br>\n1.死刑不比無期徒刑更有嚇阻力，而破案、定罪率提高，破除僥倖心態，較有嚇阻犯罪的效果，沒有確實的數據表明死刑比無期徒刑更有用。<br>\n2.死刑非唯一隔離犯人的方法，若法治運作良好，終身監禁不給假釋也有將重罪者與社會隔絕的效果廢除死刑不是廢除刑罰，更不是殺人除罪化，仍然有無期徒刑、有期徒刑等其他刑罰來對犯人實施懲罰，以及賠償被害人的損害以懲罰角度，終身監禁犯，必須長期被監禁而被剝奪自由與承受罪惡感，更具痛苦性及威嚇效果。<br>\n3.廢除死刑不是廢除刑罰，更不是殺人除罪化，仍然有無期徒刑、有期徒刑等其他刑罰來對犯人實施懲罰，以及賠償被害人的損害。<br>\n4.以懲罰角度，終身監禁犯，必須長期被監禁而被剝奪自由與承受罪惡感，更具痛苦性及威嚇效果。<br>\n民意：<br>\n1.民意不得作為侵犯基本權利的理由，包括以公投否定人權、強迫富人分財產、浮濫徵收土地或拆遷...等。<br>\n2.司法應獨立於民意之外，為中立之裁判機關。<br>\n人權：<br>\n1.死刑違反人權及人性尊嚴。<br>\n2.政府無權剝奪任何人之生命權。<br>\n3.生命權非有即無，且生命權為一切人權之基礎，與可以讓渡限制人民的自由權與財產權本質不同。<br>\n4.執行死刑就是國家殺人，不論手段如何，都不會改變其殘忍的本質；沒有所謂的\"人道\"殺人。<br>\n受害者與加害者親族：<br>\n1.死刑無法對受害者與其遺族產生具體、實質幫助。<br>\n2.執行死刑無法回復受害者的性命，「殺人償命」的說法於現實上無法成立。<br>\n3.死刑造成二度家庭悲劇，產生更多社會問題。<br>\n4.受害者正當防衛與要求加害者賠償的權利不會因為死刑廢除而消失。<br>\n5.受害者的補償、救濟，與死刑制度存廢，為不同層次的議題。<br>\n「殺人償命」僅僅只是一種對民眾和受害者家屬的「解恨」，只具有心理快感，沒有任何實際效用，畢竟人死不能復生，且並不是完全對等的處罰。這是一種極為愚昧落後的古人思維。在未來人類世界，人類會探討案件背後更多的人性，了解到真正的平復和安慰受害者不是單純將罪犯殺死，而是了解罪犯真正的殺人動力，解決社會中存在的這種矛盾，避免類似的事情再次發生。這才是真正的人性關懷。<br>\n成本：<br>\n1.不能以經濟價值衡量人類生命與人性尊嚴，社會弱勢群體（包括精神疾病患者、植物人、重症與末期病患、身心障礙者），也需要花費大量人力物力去照顧，罪犯也是一種\"人格上生病的病人\"。<br>\n2.為求周全人權保障，司法程序會比其他案件更加嚴謹，有時程序費用不一定較終身監禁不得假釋低。<br>\n3.犯罪的發生往往也與社會環境、制度、人群相處、經濟等息息相關，故社會也需要對犯罪的發生負起連帶責任，負擔監禁費用是負責任的其中一種方式（犯罪者被剝奪自由，社會負擔監禁犯罪者的費用）<br>\n4.犯罪者透過勞動養活自己、及賠償受害者，並非全由納稅人負擔。<br>\n國際趨勢：<br>\n1.廢除死刑的國家越來越多，2018年時有105國廢除死刑。<br>\n2.兩公約雖未直接禁止死刑，但仍然是鼓勵廢除死刑，尤其是公政公約第6條第6項：本公約的任何締約國不得援引本條的任何部分來推遲或阻止死刑的廢除。<br>\n功能：死刑剝奪罪犯悔改機會，現代刑罰重教化，非報復。<br>\n應報及生命價值<br>\n同態復仇式的應報只是單純的報復，這导致了冤冤相报，故不應該被現代社會所容許。<br>\n有反對死刑的論點認為，應報只是復仇的另一種形式而已，人類情感上對復仇的渴望，不足以支持死刑，而且支持復仇會助長社會的殘暴風氣，司法與正義體系應當教導社會上的每一個人尊重任何人的生命，以教化代替復仇。<br>\n死刑在現代社會不是與謀殺者罪行成比例的處罰，因為現代社會對其他的犯罪，不是以漢謨拉比法典和《聖經‧利未記》中的那種嚴格同態復仇的「以牙還牙，以眼還眼」的做法來處置，即侵害的法益與刑罰所剝奪的法益未必同一，宣示我們的心態與殺人者不同，我們不以殺人犯的心態對待他人，我們尊重每一個生命，不論那個生命人格如何的扭曲和令人難以接受。<br>\n法理<br>\n依據社會契約論，現代民主法治國家是由人民授權成立政府，人民藉由社會契約論決定國家權力的限度，社會契約論中，每一個社會成員放棄本身部分自由與財產（自然權利）以換取國家保障下完整的權利，但生命權不是人民可以主動讓渡的權利，所以國家也無從取得處置、剝奪人民生命的權力。人民只讓渡「部分」而非「全部」權利給國家，所以國家也只能部份的限制人民的自由與財產（自由刑、財產刑）而不得剝奪「全部」權利。反對死刑的學者以義大利學者貝卡利亞（Cesare Beccaria）、霍布斯 為代表。貝卡利的主張大抵如前所述，而霍布斯則主張國家存在的目的就是為了更完整的保護自己，如果國家反過來危害自己的生存，任何人都有權採取任何手段抵抗逃避（公民不服從）。<br>\n不可讓渡的權利還包括人格權，若人格權能夠讓渡，將使人口買賣、奴役人格的契約、法令將能存在，這種荒謬的推論將會使國家實行奴隸或強迫勞動或歧視、多數暴力、壓迫少數群體也成為合理，甚至會造成人權、民主、文明的等人性基礎徹底崩盤。而所有容許死刑存在的解釋即為容許國家剝奪人民的生命，而能藉此將人民變成被國家控制的牧羊，而使人民的權利遭到架空。<br>\n洛克與盧梭處於死刑充斥全世界的社會環境下，可能會為了迎合當時的社會氛圍而做的論述。在當時全世界的國家，包括當時的歐洲幾乎都有死刑，沒有死刑的國家反而是少數例外。是以學者在解釋刑罰時，也有可能因為現存的現象而有所遷就。但時至今日，除了白俄羅斯外，其餘歐洲國家已全面終止死刑，世界上實施死刑的國家(36個)遠少於廢除死刑的國家(103個)。這些學者的理論是否能直接套在現代的環境是有必要在思考的。<br>\n法律邏輯<br>\n從邏輯的層面辯證：法律規定「不可殺人」，卻以「殺人」處罰違法者，自相矛盾。<br>\n主張生命、人格與自由、財產的本質差異。人的生命是不可讓渡的、即使主觀想要自殺或請託他人殺害自身，別人也不會因此取得合法殺害他的權利（如:《中華民國刑法》「加工自殺罪」），各國也有阻止自殺的相關社會措施（包括中華民國已於2019年6月19日制定自殺防治法）；人的人格與尊嚴也是不可讓渡的、即使主觀想要作為人口買賣的客體，他人也不會因此取得買賣人口的權利，自我羞辱或傷害之自我處分名譽、身體之事項雖未為法律所禁止，但在正常文明社會裡也很難容忍。但是相反地，只要簽訂契約，人們可以主動讓渡部份自由與財產（如：租屋契約的房屋使用規定及租金給付、工作契約規定勞務內容及薪資給付等、財產捐贈），而國家則可以依據法令而徵兵、收稅、設立營業、駕駛等證照制度，而不需要個別的簽訂契約。這是這些人權本質上的差別，從法理上反對死刑就是在強調這個差異。若發生錯判誤判，徒刑、罰金容易救援補償，而一旦喪失生命卻無從補救。<br>\n人的自由、財產可以依程度做出不同的限制，有如光譜般的關係，但生命只有零與一，非有即無，無法部分的限制，死刑剝奪一個人的全部人格，違背人性尊嚴。<br>\n《中華民國憲法》第十五條規定：「人民之生存權、工作權及財產權應予保障。」而第二十三條規定：「以上各條列舉之自由權利，除為防止妨礙他人自由，避免緊急危難，維持社會秩序或增進公共利益所必要者外，不得以法律限制之。」廢死方則認為，二十三條僅允許法律「限制」其「自由權利」，但死刑「剝奪」生命權（包括建立在生命權上的一切權益），故不合憲。<br>\n有人則指出，死刑儘管可能有合目的性，但在嚇阻力不超過無期徒刑的狀況下，死刑因其對人民的侵害大於無期徒刑故，因此不合於最小侵害性，因此死刑不合憲。<br>\n聯合國人權兩公約雖然沒有直接規定要廢除死刑，但公民及政治權利國際公約第六條規定：必須是情節最重大之罪，且依照犯罪時有效並與本盟約規定及防止及懲治殘害人羣罪公約不牴觸之法律；受死刑宣告者，有請求特赦或減刑之權；並且，本盟約締約國不得援引本條，而延緩或阻止死刑之廢除。<br>\n死刑與辦案、審判等之間的關係<br>\n誤判（冤案）問題<br>\n誤判是主張廢死的最重要理由之一。比起於自由刑與財產刑，死刑是剝奪生命而完全無法回復，若因審判瑕疵（未遵守正當法律程序及無罪推定原則、採認有問題的證據、有罪心證等）錯殺無辜者，將是對人權的莫大侵害，任何個人皆有可能無端遭受指控其並未參與之犯罪。<br>\n死刑瑕疵無法避免，人並不是神，什麼情況下判死刑，無法得出絕對明確的分際標準。<br>\n死刑具歧視性，在不自由的國家，被判死刑的常為貧窮、少數或弱勢群體，甚至被政府利用作為消滅異議人士、不當限縮人民權利的工具。<br>\n其他刑事之冤案當事人，尚可按照s:刑事補償法予以補救（例如，冤獄者可重獲自由，喪失資格或某種權利者予以回復，被罰款、沒收者歸還，服勞動者補償符合市場行情的工資等），並且給予賠償（冤獄者按被監禁的期間計算，罰款加計市場利息歸還）等。<br>\n死刑對犯罪的嚇阻力<br>\n嚇阻力不夠明確。<br>\n重罪犯在被捕前就屬於高死亡風險族群，他們在死囚監獄內的死亡率，還比在監獄外的死亡率低。<br>\n有研究指出死刑不僅不具嚇阻力，反具殘忍效應（brutalization）——也就是死刑的存在和執行會增加謀殺犯罪率，像美國1935年時，Robert Dann的研究指出，每處決一名犯人，就會增加4.4件殺人案。<br>\n有碩士論文指出，臺灣執行死刑次數的多寡對殺人和一些重大犯罪的犯罪率未必有影響。在其摘要中提及「死刑制度的存廢，數十年來在國際間爭論不斷，根據國際特赦組織 Amnesty International 統計，目前世界上已有103個國家廢除死刑，在台灣，學者也已從早先主張不宜冒然的廢止死刑，發展到目前通說認為宜逐步的廢止死刑。<br>\n當然很多人會用各種理由反駁我，我想說的是，我不是認同在當下的社會環境裡就要立刻廢除死刑，這不可能，我認同的是，在未來人類文明更加發達的情況下，完全廢除死刑理論上是可行並且有利無弊的。在那樣的社會裡，因為人均質素極高，以及社會心理關懷體系的完善，完全可以做到極低的犯罪率，那麼廢除死刑就更是完全的百利無一害了。沒有人會想要故意去殺人，除了極少數極少數天生的壞人和恐怖分子，還有精神病患。<br>\n終身監禁，另重罪犯一輩子待在可以解決衣食住的封閉監獄裡就足夠了，每個人都應該有生命權，哪怕是殺人犯，他或許經歷了很多人從來不會經歷的痛苦，他或許是被冤枉被誤判當了替罪羊，廢除死刑則是一種人性的關懷。（這種想法可能在很多人眼裡過於「白左」，因為他們認為殺人犯沒有人權，但並不是沒有它的道理，世界是多元和充滿無限可能的，即使是重刑犯也同樣可能對這個世界有貢獻，有他沒有辦法說出來的苦衷。）<br>\n死刑是古代人類遺留下來的，落後的，不文明的，野蠻的一種刑法，很多人樸素的「殺人償命」就是這種落後思想的體現。它簡單粗暴地認為殺了人就要同樣償命，卻從來不討論即使償命是否對等，雖然可以安撫受害者家屬情緒，但是卻不知道「冤冤相報何時了」，無法用文明的態度去面對事實。<br>\n以上內容大多數來源我的收集整理，並非本人完全原創，但是觀點和我的觀點沒有任何出入。","date":"2020-01-06","agreeCount":38,"discussionCount":0}