{"type":"article","id":11918,"title":"马云：未来我们每年要向社会输出至少1000名10年以上的阿里人","uid":6868,"topics":[130,742,741],"contents":"<a href=\"https://i.imgur.com/uTtg2DE.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uTtg2DE.png\" alt=\"https://i.imgur.com/uTtg2DE.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>马云卸任演讲全文：不舍得这么年轻就退休离场 换个江湖见</b><br>\nhttps://m.21jingji.com/article/20190910/herald/cf3e00b074c502c8389013f95f5bbbcb.html<br>\n<br>\n9月10日，马云在阿里巴巴二十周年之际，也是自己的生日，卸任了阿里巴巴董事局主席职务。马云以阿里巴巴董事局主席的身份做了最后一次演讲，谈及阿里的制度传承、自己的未来规划等问题。<br>\n<br>\n以下是马云演讲全文：<br>\n<br>\n感谢大家人远道而来。真没想到，等了10年的这一天，来得那么快，来得那么美好，感谢所有帮助过、支持过、信任过阿里巴巴的人，感谢所有的阿里的员工，阿里的朋友，感谢这伟大的时代，感谢这个国家，感谢这个了不起的城市。<br>\n<br>\n其实在下面看的时候就发现，阿里这个公司很厉害，可能全世界很少这么一家公司的文艺演出搞得那么专业，很多人以为我们是专业搞文艺演出的，这就是我们的价值。我们不仅工作做得好，我们要玩得好，我们要会生活，感谢大家，我们这样的晚会18年了，18年进步越来越大，我希望30年的时候，我们能给世界带来更多的精彩。<br>\n<br>\n15年以前，那时候阿里巴巴决定把这家公司要做102年，横跨三个世纪，我那时候一直在思考一个问题，如何能做到？很多人把公司的愿景是当口号、当标语，他们自己不一定信，而阿里要让我们自己信，并且保证他能实现。那时候我开始考虑如何传承，用制度去思考。我们走访很多公司，全世界基本是两条路，交给下一代或者把公司交给职业经理人。而第三条路很少人拥有去尝试，但我们觉得这是对的一条路，就去发现，去培养去支持新的领导团队，用文化、用制度、用人才来保证公司的传承。<br>\n<br>\n为了这一天，我认真准备了10年，谢谢阿里巴巴所有管理层、领导层、员工同事、股东董事的信任。这不是一个心血来潮，更不是迫于什么压力，网上还有传是我害怕什么。过去20年，阿里人从来没有害怕过，我们只敬畏过未来，对未来我们从不害怕。10年前，我提出将离开董事长这一位子，内部的同事都认为这是开玩笑，因为那时候我只有45岁。但是我们今天做到了，今天在座也有很多企业家朋友，还有很多的阿里人，我们有个希望，像在座的阿里人，30年以后，<b>我们每年向社会输出至少1000名10年以上的阿里人</b>，他们应该参与到社会的建设，他们到各个公司去，但是大家记住，如果你有一天也希望能用制度文化和人才能保障我们这个公司的传承，你至少今天就要开始去想，要至少准备10年时间。<br>\n<br>\n今天不是马云的退休，而是制度传承的开始。今天不是一个人的选择，而是一个制度的成功。再次谢谢中国企业家朋友，中国企业家的努力，谢谢阿里的努力，让我们有今天，谢谢大家。<br>\n<br>\n今天的世界，正在快速地发展中，各种各样复杂的变化。这种变化不管你乐不乐意，它会影响每一个人。全球化的挑战，新技术引发的各种焦虑，环境的恶化……各种变化都在释放一种信号，这个信号就是一个新时代很快到来。<br>\n<br>\n今天所有的烦恼、焦虑和困惑，我认为是一个新时代来临前的阵痛。未来30年，世界还将有天翻地覆的变化。这次技术革命，是人类有史以来最深刻的变革。因为技术革命所带来的影响，远远超越大家的想象。这次技术革命是人类有史以来将会发生最深刻的变革。无论是人工智能还是大数据，还是快进入的5G、IoT时代，所有这些都希望解决人类三个问题：可持续发展、普惠和利他。这个世界如果做不到可持续发展，这个世界做不到普惠，技术普惠、金融普惠、机遇普惠，不能做到让别人更好，那世界将变得越来越乱。如果技术不能解决这些问题，技术就毫无意义。不解决这些问题，我相信世界会充满各种各样的矛盾。<br>\n<br>\n如果过去20年是互联网公司的20年，那么未来的30年是用好互联网技术的30年。这个互联网时代是给每一个人的机会，只有你是否愿意改变自己，所有阵痛只能改变自己来完成。不要试图去改变别人，我们每个人都要走出昨天的自己。未来世界，如果你希望成功，你的企业想成功、你个人想成功，那你记住，你不仅仅要为自己着想，而是要为别人着想，为世界着想，为未来着想。<br>\n<br>\n过去20年，有人说马云你运气真好。其实不对，阿里犯过的错误，不比任何一家公司少，但我们也做了很多重要选择。每次重大决定，从来没有从商业利益出发。20年的所有决定，都跟钱无关，我们在思考，投入和技术，是否和价值观和愿景吻合。阿里巴巴从20年前到现在，所有重要的决定都跟钱无关，都跟解决社会问题有关，跟使命愿景价值观有关。阿里人做商业决定很不容易，但是价值观选择更为痛苦。过去20年我们经常被怀疑、被挑战，但我们对自己、对未来深信不疑。甚至有人说，我们是永不悔改的。阿里人，我们明明有很好的路可以走，但我们却选择没有人走过的路，但又必须去走的路。<br>\n<br>\n因为阿里不愿意做一家只能挣钱，又平庸的公司。未来记住，我们永远不希望变成一个只想赚钱的、平庸的公司。我们的目标从来不是为了打败对手，而是希望给世界带来更好的变化。我们也不想、不愿意变成一家强大的公司，我们只希望自己在社会上，在世界上，在老百姓和用户心里，我们是一家好公司。做好公司比做强公司更难，强大的公司是商业能力决定的，好公司是担当、是责任、是善良。过去20年的努力，社会把最好的人才、最好的技术、最多的资源，把可以开拓技术的机遇给了我们，但这不是可以炫耀的资产，而是社会对我们巨大的信任。我们每个人都会说感恩，每个人都在说感谢，但我希望阿里人感恩社会信任的最好办法就是用行动给社会带来惊喜。我希望未来20年，我们的责任是用好这些资源、人才、技术，让世界更加绿色、普惠、可持续发展，同时让我们这个世界变得更加柔软和温暖。<br>\n<br>\n中国的机会极其强大，很少有这么一个国家，14亿的人口；很少有这么一个国家，有统一的商业基础设施；很少有这么一个国家，几乎任何一个省的人口就比欧洲一个国家的人口还多。我们国家解决经济最大的机会在于发展内需，如果把中国的内需发展起来，不仅让中国的经济起来，让世界的经济也会起来。内需起来，靠的是市场经济，而不是政府手段。阿里人，今天我们所做的，无论是新零售、新制造、走向未来的新消费，中国的内需做得不好，阿里有责任，中国的内需做得好，和阿里没关系。还有巨大的机会，是新全球化。今天我们中国人都很自信，但是我们对自己的看法和世界对我们的看法是那么的不同。世界在害怕中国，在害怕技术，害怕强大的公司。<br>\n<br>\n技术给人带来的是希望，而不是绝望。我们希望，阿里巴巴在未来参与新一轮的全球化，给世界带去机会，帮全世界的中小企业卖货，帮全世界的小老百姓获得金融的支持，让全世界的货，能货通天下。我们更希望在技术，阿里巴巴现在已经变成了一家技术公司，技术的强大在于它给社会带来的价值，给人类带来的温暖。阿里云、达摩院，阿里巴巴所有的技术部门、技术人员，用自己的能力、想象力给世界带来机会。技术必须向善，我们也必须明白14亿的人口，制造业不会给中国带来很多就业。未来中国巨大的挑战是就业，大力发展现代服务业，发展更多的能够创造就业的服务业，是阿里人，今天你们手上的资源、人才和技术应该全力以赴的。只有担当起这些真正重要的问题，我们才能走102年，阿里的未来不是要证明我们能赚102年的钱，而是我们要证明我们愿意担当102年的责任。只有担当102年的责任，我们才可能赚102年的钱。<br>\n<br>\n至于我自己，我把自己想得很明白。很多年以前，刚开始做阿里巴巴，我有机会去了格林威治天文台，有人和我说，太阳系在那里，我没找到太阳系，另外一个人说，你说地球在那里，我也没找到地球。在银河宇宙系里面，我没找到地球，我们这些人在地球上哪里，我们啥都不是。那一刻，我明白，在这个世界，we are nobody，人生不是你取得了什么，而是你经历了什么。世界那么美好，有那么多事，我都想去体验、尝试一下，而且世界上还有那么不美好、不对的事情，不尽人意的地方，我自己觉得我是要去折腾折腾的。2013年，我离开了CEO的岗位，我本以为我不会那么忙，我以为当董事长会轻松很多，没想到，过去的六年我比以前更忙了。不当阿里巴巴董事长，不等于我退休，我是不会停下来的，阿里巴巴只是我很多梦想中的一个而已，我自己觉得我还很年轻，我自己觉得我有很多地方我都想去玩玩、都想去折腾，很多事情，教育、公益、环保，这些我一直在做，但我觉得我可以做得更好，花更多的时间。也许这是我应该做的事情。<br>\n<br>\n过了今天晚上，我就要开启新的生活，我不当这个董事长，我确实相信，世界这么好，机会那么多，我又那么爱热闹，哪里舍得这么年轻就退休离场。我希望换个江湖见，青山不改，绿水长流，后会有期。","date":"2020-01-05","agreeCount":2,"discussionCount":0}