{"type":"article","id":11915,"title":"韩国瑜2020会和川普2016一样翻盘吗？","uid":18467,"topics":[1276,316,4554,16,1399],"contents":"最近有很多人把韩国瑜和2016的川普做比较，认为他们同样放炮，同样不被主流社会看好，同样民调落后，而韩是不是有翻盘的可能，我在这里简单论述一下川韩的区别，以及对2020大选的看法。<br>\n<br>\n1）<b>川普当时是没有经过检验的政治素人，韩是已经落跑的高雄市长。</b><br>\n天马行空的政见，加上对执政党的不满，的确会给有些人“要不让他做做看”的想法【这个也的确是韩去年选举所用的宣传】。但这类喜欢放大炮，攻击对手的候选人，一旦被真正放在执政位置上检验，他们的话术就会很快破功。<br>\n韩1120成功，是因为他不需要被检验，也没有办法被检验，因此他提出“爱情摩天轮”“太平岛挖石油”“高雄人口500万”这类荒诞的政见时，他依旧可以信誓旦旦。如今则不同，韩高雄的政见几乎全部跳票，他直销的套路也被民众看穿，成为笑谈。此时，他再放大炮，提出一些耸人听闻的政见，已经不具备忽悠一般群众的能力了。<br>\n<br>\n2）<b>川普是细节不到位方向正确；韩是方向细节都有问题。</b><br>\n<b>美国大选的核心议题是内政（经济）</b>。经过八年民主党执政，人民希望一个保守派的总统上台，在经济，移民等政策上回归保守的路线（比如减税，移民管制等）。当年共和党本身就具有优势，民调显示卢比奥可以明显赢过希拉里，克鲁兹也和希拉里55开，相反是川普对希拉里的民调是最不利的。可见当时共和党掌握了人民需要保守的内政政策的民意，无论派谁都有胜算【实际上共和党的国会选的就比川普的总统要好】。<b>因此，可以说川普政策的大方向是没问题的（保守的经济与内政政策，比如减税），他的争议在具体的执行上。</b><br>\n<b>台湾大选的核心议题是两岸。 </b>和九合一市长选举不同，台湾大选的主轴一直是两岸议题，这个话题在早年对国民党有利，但近年来越来越偏向民进党，尤其是去年是习五条和反送中运动彻底揭露了中共“九二共识”=“一国两制”=“共产专制”的险恶用心。台湾人的民心在民进党这边，加上国民党糟糕的不分区名单（新党化），民调显示不仅仅是韩国瑜，国民党的不分区和区域立委也很难选过民进党。因<b>此，韩导不仅是在政策细节上天马行空，在政策的大方向上更是和主流民意偏离。</b><br>\n<br>\n3）<b>川普除了打“素人”牌，还是社会精英；韩只会打“庶民”牌，实质是草包。</b><br>\n厌恶了传统政客的民众很喜欢找一些“亲民”的政治“素人”去投票，以发泄自己对传统政治的不满。但请注意，<b>找政治素人不等于找没有能力的人</b>，川普虽然不从政，但有丰富的企业管理经验，自己也是成功的企业家，社会精英人士；韩草包当年立委吃喝嫖赌，被国民党雪藏，失业17年，高雄市长任上笑话百出，睡到中午下午才去上班，显然缺乏基本的作为社会精英的素质和作为执政者的能力。<br>\n自我管理能力和人自我的良好发展是一个人最基本的素质，如同古人说的“修身，齐家，治国，平天下”，韩连自己都管不好，自己都要吃17年软饭，投资处处失败，如何相信他能带领台湾发大财。<br>\n<br>\n最后，关于最近网上一些有关大选的风向，基本可以认为是韩粉的最后狂欢和，和中共水军试图浑水摸鱼的努力。因为大选前，有好几所学校做了模拟投票，都压倒性的支持蔡英文（比民调里年轻人支持菜的比例还要高），可以侧面说明民调的可信性。我是不相信差20%的民调还能十天之内翻过来。至于投票率，其实很多民调按各年龄投票率有计算过，韩根本赢不了（因为韩现在基本上全年龄段输，老人只有微弱优势），有一些说法实际上是绿营催票啦。。。<br>\n<br>\n【更新，有关民调准不准的问题】<br>\n<b>韩蔡2020的民调差距远远大于川希2016的民调差距</b><br>\n<br>\n有人说Trump2016显示了民调预测不靠谱，关键还是看投票。<br>\n<br>\n其实不然，从全国性的民调和投票来看，2016Trump的民调和结果最终差距不大（民调普遍落后4个百分点，而选举结果落后2个百分点，相差两个百分点，在误差范围之内）。个别摇摆州的民调出现了结果翻转，但民调和结果的误差在3个百分点左右（比如宾夕法尼亚和俄亥俄）。台湾美国的民调取样（sampling）都是一千人左右，民调正负误差1.5%，因此最后差3%虽然的确是有民调失准的嫌疑，但在统计规律上仍属于合理的范畴。<br>\n<br>\n台湾2020民调，最后差了将近30%，即使在韩国鱼民调“盖牌”之前也差了15-20%，如果这么大的数字差距都能翻盘，那以后台湾民调真的不用做了。<br>\n<br>\n<br>\n【To 台湾朋友】：其實很多中共水軍不是簡單的帶節奏，他們反串的能力也很強，你們抓到的那些<b>不問青紅皂白</b>上來就“柯糞吃屎”的蟑螂，其實有一大部分就是中共五毛水軍。<br>\n<br>\n還有，不論如何一定要去投票啦，從odds ratio 來看韓還是有勝選機會的，千萬不要讓你今天的懶惰，成為明天的悔恨。","date":"2020-01-05","agreeCount":26,"discussionCount":0}