{"type":"article","id":11910,"title":"陰謀論: 黑鷹墜落 x 伊朗 x 中國 x 美國","uid":22661,"topics":[1337,229,312,161,130],"contents":"看到一篇PTT文:<br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1578234122.A.8C7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/Gossiping/M.1578234122.A.8C7.html</a><br>\n連結裡面分享了很多fb的文章，有興趣可以看一下，這裡我分享兩篇<br>\n<a href=\"https://bit.ly/39EsNmN\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://bit.ly/39EsNmN</a><br>\n原文:<br>\n我越來越相信，我是說有這個可能性，就是1月2號中共用某種遠程技術干擾我們的黑鷹直升機的飛行，幹掉了我們的參謀總長， 於是1月3號，川普決定幹掉伊朗的第二號人物蘇萊曼尼將軍，做為報復，實質上是在嚴厲警告中共。<br>\n<br>\n當然了，川普的決定表面上一定是跟中東那邊的事情有關，包括美國人被打死，包括美國在伊拉克的大使館可能被攻擊等等，但是在川普做出決定的關鍵時刻，台灣的參謀總長之死應該有進入川普的考慮之中。我是這樣想的⋯。我的理由如下。<br>\n<br>\n第一，從時間次序來講，我們的直升機掉下來發生在先，美國用無人機擊斃蘇萊曼尼發生在後。<br>\n<br>\n第二，據說美國軍方在上報給川普的方案上，幹掉伊朗的蘇萊曼尼將軍是列為候補的選項。軍方是想用這個極端的選項來鋪陳前面的選項比較可行，讓總統來選擇前面的選項來執行，但沒想到川普居然直接把這個候補的選項選出來，下令執行，這一點讓美國國防部都有點吃驚。<br>\n<br>\n要說一下背景，美國早就在監控伊朗的這個蘇將軍，從小布希到歐巴馬，美國一直有考慮要不要對這個蘇將軍下手。但是川普之前的兩個總統都不想把事情搞複雜，怕事情會失控，怕會爆發美伊戰爭，就不想選這個比較極端的手段。這件事情讓蘇將軍知道，他以為自己有免死金牌，於是到處遊走，到處跟美國對著幹。<br>\n<br>\n這一次，美國軍方照例把伊朗的蘇將軍列為候補選項，沒想到川普在一陣考慮後，決定下重手。這時候，美國軍方正在對台灣的沈一鳴將軍之死做出明顯的表態，超過預期的大動作，不但在台灣的AIT降半旗，據說連駐在沖繩的美軍也降半旗。美國參謀首長聯席會議主席出來為沈將軍之死講話已經很不尋常，還特別標記是代表美國國防部。我相信，這樣的大動作在川普政府內部應該已經有溝通過。<br>\n<br>\n如果美國也相信，或高度懷疑，是中共出手幹掉台灣的參謀總長，這背後就會有兩個問題要考慮，第一，就是情報上中共對台灣已經完成滲透，對於沈將軍的直升飛機的出發時間以及路徑有完全的掌握，第二，同時在技術上，中共也可以把台灣的美式武器做遙控，這樣一來事情就非同小可，意思是中共的技術一樣可以對世界其他地區的美國武器（尤其是各型飛機）做一樣的遙控與干擾。<br>\n<br>\n也許是這樣的原因，美國才會對沈將軍的意外事故做出強烈的動作，意思很明顯，是在警告在背後對沈將軍下手的人，而且，在考慮伊朗問題的時候，川普乾脆展示「該出手時就出手」的軍人性格，直接來硬的！而且，在伊朗說要報復的時候，川普更直接撂狠話，要對52個選定的伊朗標的做更嚴厲的報復，這個數字52就是當年1979年美國在德黑蘭的大使館被綁架時的人質人數。也就是說，對伊朗與中共，川普已經捲起袖子準備開幹。<br>\n<br>\n（我希望以上的解讀是錯的，不過我還是料敵從寬，所以如果你有更深的消息來源，歡迎你來指正！）<br>\n<br>\n第二篇:<br>\n<a href=\"https://www.facebook.com/eoiss.blog/posts/2382859828693568\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/eoiss.blog/posts/2382859828693568</a><br>\n<br>\n伊朗事件，我一次把應該能講得講一下。<br>\n<br>\n美國現在在中東，基本上是不想再搞事情，去年整體的原則就是撤出，只在背後下指導棋，會被逼上第一線，顯然是「有不得已為之的大事」。<br>\n<br>\n任何一個人，沒有弄清楚前因，認為美國就是要在中東生事的，先不要理他。<br>\n<br>\n伊朗的狀況，大致上要回到大約三年前，中國長期不管禁運，跟伊朗買油，已經成為最大買家。伊朗收的是美元，不是人民幣，可以的話都要收現金，而中國比較想要用投資案去替代，一樣不想付美金現鈔。<br>\n<br>\n總之，中國跟伊朗的合約拉鋸是他家的事，這兩年在中東地區，介入敘利亞跟提供真主黨武器，用的就是熱騰騰的美元。各位要了解這個現實，軍火市場想要買到武器，尤其是重武器，如果不是拿黃金跟一桶桶石油去換，就得要拿信用度高的貨幣。(這你應該很少在討論國際軍事中聽到)<br>\n<br>\n據我個人了解，伊朗大概去年初出狀況，因為中國開始抽資金，不願意放大筆現款在伊朗身上。帳目上當然是買賣正常，實際上的問題是伊朗沒有信用度高的貨幣，國內維穩的難度變高，這是去年下半年開始出現一堆伊朗內部抗議的原因之一。中國要抽資金，就是錢不夠用，維吾爾去年維穩估計大概用掉快2000億人民幣，其他地方的還沒算進去。<br>\n<br>\n所以，你要看懂美國到底在下哪盤棋，沒有那麼簡單，我們都事後幾個月，資料夠多才串起來，知道人家目的在哪。<br>\n<br>\n前陣子，有在注意中東的人，會發現中國付現金進口伊朗石油。這很不尋常，因為中國自己都缺現金了，怎麼會一次付個幾十億鎂，而就在伊朗收到錢後，這幾個月就開始從伊拉克到敘利亞出現大小針對美國的抗議跟攻擊。<br>\n<br>\n上週，真主黨被美軍炸，我們要把重點放在重型武器被摧毀，沒有重武器，小米加步槍跟土製炸彈，對美軍只有騷擾而沒辦法造成打擊。反過來說，會針對有軍事性威脅的目標下手，顯然伊朗是想要對美軍動手，然後被先發制人。<br>\n<br>\n之後會怎樣，大家都還在猜，中國顯然是要轉移美國的焦點到中東去。至於維尼的目標是東北亞還是台灣，或是南海，就不知道了。<br>\n<br>\n順便說，伊朗是沒有打出去的能力，除非俄國跟中國要投資源下去燒。光演習只是表態，目前我們沒有任何情報，是有關伊朗拿到實際有威脅的武裝，只知道有收現金。<br>\n<br>\n收現金就是要當傭兵，這跟國家級戰爭是不同的概念。<br>\n<br>\n不管怎樣，繼續等著看。<br>\n<br>\n<br>\n心得:<br>\n在看這幾篇之前，我個人是認為伊朗是中國指使的，想轉移焦點，只是沒想到川普比前幾任都硬，飛鷹了話我完全沒聯想到中共<br>\n<br>\n飛鷹的事，郭文貴也說中共有那種干擾技術，目前黑盒子解讀，機械故障幾乎可排除，讓人不禁聯想是不是中共幹的，然後川普炸你的小弟示警一下","date":"2020-01-05","agreeCount":4,"discussionCount":0}