{"type":"article","id":11933,"title":"武汉不明肺炎：男子2/3肺有阴影日打7瓶点滴 治疗已花光存款","uid":20723,"topics":[5037,4977],"contents":"【苹果日报】湖北武汉市的不明原因病毒性肺炎，疫情爆发至今多日只排除与SARS和MERS无关，仍未寻到病原体。目前，怀疑爆发源头的华南海鲜批发市场已关闭进行消毒，感染不明原因肺炎的病人也集中在金银潭医院接受隔离治疗。内地记者于上周深入了解患者的日常生活工作和诊疗情况，并与至少6名的家属接触。<br>\n<br>\n华南市场急冻食品档打工<br>\n王姐表示一家来自东北，在武汉落地生根了20多年，弟弟在华南市场一间经营鸡鸭鱼等急冻食品档打工，每天凌晨3时上班，从武汉市白沙洲农副产品大市场处进货，再运到华南海鲜批发市场进行售卖，傍晚5时半下班。<br>\n<br>\n「弟弟在海鲜市场打工，一个月工资5,000元人民币（下同；约5,578港元），每天工作超过12个小时。」王姐称，她弟弟的工作主要是每天要搬运急冻食品，双手已经变得有些僵硬麻木了。「弟弟工作的环境也不容乐观，市场常年脏乱差，我每次去都要捂着鼻子，可即使这样，市场的客流量依旧可观，因为价格便宜。」<br>\n<br>\n王姐说，其弟弟于上月31日下午2时许从华中科技大学同济医学院附属同济医院转往金银潭医院，入住该院住院部南楼4楼。每当有患者从其他医院转到金银潭医院，医务人员都会问：「是不是华南海鲜市场的商户」，或有否到过市场、吃过市场的海鲜。<br>\n<br>\n她的弟弟大概在上月16日或17日开始出现发烧症状，在家里「挺了8天」后，因持续高烧约40°C才入住武汉市第六医院。王姐说：「2019年12月24日住到医院里，当天医生通过（电脑扫瞄）CT拍片，发现弟弟的肺部出现近1/3面积的白色阴影，到了12月27日白色阴影面积扩散至2/3，随即要求我们转院。」<br>\n<br>\n王姐表示，现在她弟弟在金银潭医院一天共要打7樽点滴，包括白蛋白等药品。上周五（3日），除了给弟弟和隔离床病人带物品之外，王姐又向金银潭医院预交了1万元（约1.1万港元）住院费，而在此前3天，已在金银潭医院共计花去4,000元（约4,462港元），加上之前的治疗开销，王姐一家共花费约4.3万元（约4.8万港元）。<br>\n<br>\n「弟弟今年44岁，一直在武汉租房子住。」王姐说，』现在弟弟已经没有钱治病了，是我们两个姐姐在帮忙凑钱。」据其了解，在金银潭医院住院的病人大多是体力劳动，很多人东拼西凑，到处借钱治病。<br>\n<br>\n市场猪肉档商贩<br>\n在金银潭医院的黄姓大婶表示，其丈夫今年52岁，夫妻两人在东区卖猪肉副食产品。她说：「我们做了一辈子的肉品批发生意，至今已经有30多年了，最近这些年一直在华南海鲜批发市场。」<br>\n<br>\n市场休市、丈夫住院，并没有让黄大婶停止工作，只能趁空闲时探病和送饭。她说：「市场关停休市后，里边经营户的一些货拿不出来，我这几天深夜12点就起床在外边接货，再给人家送到酒店去。」<br>\n<br>\n她忆述：「我丈夫大概是2019年12月31日从其他医院转到金银潭医院的，之前发烧不是很严重，38°C多，但症状一直没有好转，转到金银潭医院之后，现在还是有点儿发烧。 」黄大婶称，其丈夫在圣诞左右开始有感冒发烧症状，当时先到武汉市中心医院，医务人员听说是海鲜市场的商户就建议直接到金银潭医院。<br>\n<br>\n「老公最开始来的时候住在6楼，住进去听说是华南海鲜批发市场的商户，就又转到了4楼。」黄大婶指，华南海鲜市场的商户患者大多集中住在4楼。来了3天，预缴了6,000元住院费。<br>\n黄大婶称，华南海鲜市场患者主要来自西区，东区少一些。西区主要卖海鲜、鸡鸭禽类冻品，东区卖猪肉的多。「市场的货，全国各地都是一样的，全国各地是通的。」黄大婶表示，也不清楚感染和来货有否关系。不过，她说：「我在丈夫发烧后的两三天也感冒发烧，打了两天针就好了。」<br>\n<br>\n黄大婶又指，两个多月前市场西区还发生一场火灾，一间卖干货的商铺起火，从凌晨2时半开始烧，烧到7时多，明火才被扑灭。「烧的是辣椒等干货调料，当时烟很大，特别呛人，西区11街和12街全部烧完了。」<br>\n<br>\n曾到市场采购的酒店主厨<br>\n另一名家属称，其丈夫在武汉一酒店任职主厨，隔两三天就要到华南海鲜市场进货，生意好的时候每天都去。她丈夫于上月23日开始发烧，开始烧了3天，在诊所治疗，第4天送往华中科技大学同济医学院附属同济医院抽血发现白血球下降，住院期间发烧最高到41°C，治疗一段时间体温未见明显下降。<br>\n<br>\n元旦日早晨，发烧40°C左右，从同济医院打完针，下午被集中转到金银潭医院6楼，转过来的时候没有明显发烧症状，但一个多星期没怎么好好吃饭，脸色有些发黄。「刚来的时候，医院病房是刚腾出来的，连枕套都没有。刚来的时候病房里有两个病人，去交钱之后房间就满了，住了五六个人，4楼基本上是和华南海鲜市场有过接触的患者。」家属称，在精神上承受着很大的压力之外，希望相关部门能承担治疗费用。<br>\n<br>\n酒店配货员曾到市场入货<br>\n另一位郑姓患者家属指，其丈夫今年69岁，也是酒店的配货人员，到华南海鲜市场采购货品后统一发往荆州，大概每天都要去拿货。「给荆州一家专门经营海鲜的酒店采购海鲜，荆州那边有专车，采购之后统一运过去。」<br>\n<br>\n郑妇称其丈夫最早于上月12日开始发烧，以为是感冒只在诊所吊盐水，反反覆覆发烧一直不退烧，后来转往武汉市优抚医院输液、抽血，指标有些高，建议转往武汉市第十一医院，在医院住了7天还没退烧，头晕眼花没有力气，后来转到同济医院呼吸内科，只是发烧，也不咳嗽。<br>\n同济医院的病情证明：「初步诊断为重症病毒性肺炎，高血压2级，高危。患者因反覆寒颤发热11天入院，考虑病毒感染（腺病毒）可能，不排除外机化性肺炎可能，建议结合临床治疗后覆查。」据郑姓患者家属称，经过治疗，目前已没有明显的发烧症状，本来准备出院，但又被转到金银潭医院，目前住在医院4楼。<br>\n<br>\n市场附近药材店上班的新毕业生<br>\n刘杰的妈妈表示，他们一家来自武汉市黄陂区三里桥街道的农村，儿子23岁，去年刚毕业后在汉口火车站附近一间药材公司做销售工作。刘杰的病情牵动着全家人的心。本月3日，其父母先后赶到医院，送来了生活用品，并拿着刘杰的社保卡缴交「住院预收款」，姐姐则留在医院病房陪护。<br>\n<br>\n刘杰的妈妈说：「大概2019年12月24日儿子跟我说生病了，头痛、头晕、气短，喘不上气，就让他请假回来了，把他送到三里桥医院打了2天针，第3天准备回去上班，但回去之后也没有去公司，就又到他租房子的楼下诊所打针，还是不见好转。元旦那天儿子烧到38、39°C，体温总是降不下去，走也走不动，我们就把他送到华中科技大学同济医学院附属协和医院抢救了两天，1月2日晚上转到了金银潭医院6楼。」<br>\n<br>\n同济医院开出的电脑扫瞄报告显示：「双肺多发斑片状实变影及磨玻璃密度影，部份小叶间隔增厚，考虑感染性病变可能，建议治疗后复诊。」<br>\n<br>\n「我儿子病得重，只能让他姐姐留在医院病房里照顾，他姐姐在里边照顾就不能出来了，得一直等到儿子病情确诊并出院。」刘杰的妈妈表示，「在协和医院抢救的时候，我跪在地上求医生救救我的儿子，他才23岁，大学刚毕业参加工作，一个月工资就几千块钱，他自己还在武汉市区租的房子。」<br>\n<br>\n刘杰的妈妈说：「我们都是农村人，没有多少钱，在协和医院抢救了两天，分两次预交了1.5万元（约1.6万港元），第一次交了5,000元（约5,578港元），第二天又交了1万元（约1.1万港元），协和医院那边还没有办出院结账，不知道具体花了多少钱。」<br>\n<br>\n「我们是农村户口，只能报销30%，在小医院可以报销得多一些。」刘杰的妈妈称，转到金银潭医院后，又交了3,000元（约3,346港元）的「住院预收款」，入住的是金银潭医院流感科。她说：「我和他爸爸今天都过来了，只知道床位号，不能进去，送过来的东西需要让医院人员带进去。现在我女儿说好一点儿了，但刚才我们和刘杰通电话，听着还是气短，有点喘不上气来，不能深呼吸，然后就一直咳嗽。」&nbsp;刘杰的检查报告。<br>\n<a href=\"https://static.appledaily.hk/images/e-paper/20200106/large/1578282300_9b6c.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.lih.kg/540/https://static.appledaily.hk/images/e-paper/20200106/large/1578282300_9b6c.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.lih.kg/540/https://static.appledaily.hk/images/e-paper/20200106/large/1578282300_9b6c.jpg\" alt=\"https://i.lih.kg/540/https://static.appledaily.hk/images/e-paper/20200106/large/1578282300_9b6c.jpg\" style=\"max-width:100%\"></a></a><br>\n搬运来源：<br>\n<br>\n<a href=\"https://hk.news.appledaily.com/china/realtime/article/20200106/60454767\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/china/realtime/article/20200106/60454767</a>","date":"2020-01-06","agreeCount":9,"discussionCount":0}