{"type":"article","id":11944,"title":"反共是你的权利，可你总得知道“共产主义”是什么吧——教你反共的正确姿势，顺便教你怎样识别出反共队伍里真正的“改良派”","uid":14986,"topics":[26,18,587,1],"contents":"友情提示：以我入驻品葱近半月的个人感受来看，这里有许多年龄在三十以下的“少年反共先锋队”。这样的人，看起来立场坚定，实际上根本没有立场。一旦中共向它们伸来橄榄枝，它们是巴不得屁颠颠往体制里钻的，反水是分分钟的事。所以，如果你持有这样的打算，我建议你最好别往下看。不是怕你侮辱了我的地盘，而我是怕自己的言论误了你的前程——你若是带着我的思想去参加思政考试，你是肯定没法通过的。<br>\n<br>\n<br>\n<br>\n孔子云：思而不学则殆。<br>\n当然，作为一个“尊周不尊孔”的儒家，我比孔子要狠得多、也激进得多。<br>\n在我这里，我主张“思而不学则die”。<br>\n<br>\n我从不歧视一切“哲学家”——<br>\n如果你有其它特长，同时懂哲学，这是你的加分项，我承认这种哲学家；<br>\n如果你一无是处、甚至连起码的科学知识都不具备，而只擅长哲学，你会被我视作危险分子。<br>\n因为后者这样的所谓“哲学家”，只有逻辑，而没有其它的配套知识，即“思而不学”者。这种人本身的逻辑能力可能没有什么大问题，但逻辑出发点却往往都是错的。那么，在一个错误的逻辑出发点上建构起来的所谓“理论”，你觉得这会导致什么后果？<br>\n这样的人，教育好了也是个神棍。<br>\n<br>\n卡尔马克思，生于1818，而《共产党宣言》发表于1848。<br>\n显然，它想出这套所谓的“理论”时，极限年龄，充其量只有三十岁。<br>\n这个不懂政治学、不懂经济学、不懂心理学、不懂社会学的小屁孩，活在一个没有互联网、甚至连电都没有的时代，不去跟同期真正的大师们交流互动，偏要闭门造车，以自己那丁点微不足道的智力，憋出一套所谓的“理论”，就敢出来指点江山了。我不知道是谁给的它这股自信。<br>\n互联网上，这种水平的货色，一大把。<br>\n如果早年间能有互联网，该是一件多么幸福的事——因为这类疯子根本没法做大，就会被其它更狠的喷子，喷死在半道上。<br>\n<br>\n按照卡尔马克思的所谓“理论”：<br>\n生产力=劳动力+劳动资料+劳动对象<br>\n其中“劳动资料”与“劳动对象”又合称为所谓的“生产资料”。<br>\n<br>\n实际上，这仅仅只是在“目的=动力+工具+原料”的外面，包上了一层看上去仿佛逼格很高的语言修饰而已，其中“工具”与“原料”同样也可以合称为“资源”。<br>\n这用得着它来总结吖？<br>\n<br>\n真正恐怖的是，卡尔马克思这个害人的智障，从一条错误的逻辑链上得出的结论：“无产阶级”很优越。<br>\n<br>\n在现实里，“工具”并非只能是外部的实体工具吖。人的阅历、思想、知识、技术等等等等，都可以是人的“工具”——这就是为什么你雇佣一个高级技术人员，远远比雇佣一个保安、清洁工更贵。人家高级技术人员，本来就自带了大量更有价值的“生产资料”，并不会由于同样都属于打工者，人家就也得是什么“无产阶级”。甚至即便保安、清洁工也不是。<br>\n<br>\n显然，这种所谓的“理论”，根本没法解释第三产业。<br>\n<br>\n以卡尔马克思的智力，它所看到的所谓“劳动”，根本不是在创造经济价值的、真正意义上的“劳动”。它不是“labor”、甚至连“work”都算不上，而充其量只能叫“do”。<br>\n我们小时候，不会做饭，哪怕冰箱里明明放满了各种新鲜食材。那么，“妈妈，我饿”这句话，就是我们所支出的“劳动力”；“妈妈”就成了整个生产流程里的“工具”。所以一桌子热腾腾的饭菜，应该归功于我们这些优越的“无产阶级”——<br>\n如果你的孩子竟敢冒出这种想法，你想不想亲手把其掐死？<br>\n<br>\n在现实生活中，你会发现有很多人渣，通过各种政治套路、心理学陷阱，一直在尝试着物化别人。最典型的就是“办公室政治”——你想做事、能做事；而你的同事却连最基本的专业知识都不具备，那么它为了吃稳这碗饭，唯一的办法就是强行骑到你的脖子上，强行当你的“领导”，这样，它既能获得更多、更稳定的收益，又能趁机躲开社会力量对自身专业能力的审核。<br>\n在一个人与人之间充满敌意的大环境，你会发现很多人都在这么干。通过踩低别人、间接衬托自己更高，以物化对方、达到心理操控的目的。<br>\n<br>\n这就是为什么一个山东籍的韩姓教授，在做一档网络节目时，居然能把马云给分析成“无产者”——你都听不出这是在发表五毛言论、还是在不动声色地黑马云是不劳而获的小人。<br>\n<br>\n如果你认为我是在胡吣，你可以自己去翻翻中共的官网(没墙，都是“合法”的)。连它们自己都承认，在现如今的所有“生产环节”里，实际上许多活人都是充当的“工具”的角色。<br>\n当然，为了自圆其说，中共多年来一直在绞尽脑汁偷换概念。所以中小学课本里，“劳动力”往往被替换成“劳动者”——但这显然是无济于事的，因为这一整套所谓的“理论”根本经不起推敲。中共不是在单纯帮卡尔马克思擦屁股，而实际是在维护自己的合法性。<br>\n<br>\n即便是中国的法律，“所有权”也是分为占有、使用、收益、处分等四部分。<br>\n流氓无赖界的高手，其实从来就不稀罕“占有”，而更看重后三者。<br>\n所以，你看看某些大富豪，为什么喜欢裸捐财产，搞所谓的“慈善基金”？人家把钱全“捐”掉，只是放弃了“占有”权，但却可以把自己原先的这点本钱，变成工具，去套取、收割更多人腰包里的真金白银。这就等于是变相获得了更多财富的使用、收益、处分权——真是高吖。<br>\n<br>\n如果要用一种体制，强行让所有人“共同拥有生产资料(即共产)”，请问，什么人注定会占便宜、什么人又注定会吃亏？<br>\n显然，什么本钱也出不起、甚至什么本钱也不愿出的流氓无赖最占便宜；而想做事、能做事的老实人，则会处处吃亏、被寄生。<br>\n久而久之，你觉得大环境的人还愿意有真正去创造价值的冲动么？<br>\n人人都没有了经济基础，那么人人都会变成畜生，想方设法把自己的房子，强行扣到别人的“经济基础+上层建筑”之上，把别人的一切变成自己的“经济基础”。<br>\n然后你就会看到一个没有信仰、没有道德、没有秩序的大环境，人人都活在戾气里、充满攻击性。<br>\n<br>\n我之前一篇文章，嘲讽了刘关张被更坏的坏人耍——<br>\n刘备团伙刚出道，投奔刘焉。刘焉不给权限、不给资源，次次都让刘备拿着刘备自己五百兵的本钱，去和对面动辄数万人的黄巾贼玩命。刘备若是赢了，那就全是刘焉升官的筹码，都是刘焉领导有方；刘备若是败了，那就是乱我军心，当以军法严惩；刘备若是战死了，那就是刘备自己活该，然后刘焉就会安排下一个傻子填上来。<br>\n跟这种老板混，有什么意思？<br>\n显然，刘焉根本没拿刘备团伙当自己人、甚至没把人当人，而只是在把人当工具。<br>\n卡尔马克思那个害人的智障所看到的所谓“资本主义”，实际指的就是这个。但这根本不是真正的资本主义，而本质上只是一种奴隶制式的盘剥，这是动物本能。<br>\n<br>\n我并不是在主张“活人绝对不能被当成工具”。<br>\n从政治、经济、心理的角度看，“交易”，指的是心理认知上的等价交换。<br>\n真正的“资本主义”，一直就是在捍卫这个，是在尽量维护权利与责任之间的对等、平衡。<br>\n这就是为什么西方社会三天两头就出现工人的罢工游行示威，归根结底这都是心理认知上认为当前的交易不等价。<br>\n拍成人视频的、甚至赤裸裸的性工作者，其本人的身体，就是工具的一部分。只要钱到位了，没人会觉得这有什么不合适。人家吃的就是这碗饭、选择了靠这个而活。<br>\n<br>\n从这个意义上讲，绝大多数“少年反共先锋队”，是根本没有资格反共的。因为它们连“共产主义”是什么都不知道，脑子里更是压根没有“权利”与“义务”的概念。<br>\n这种人的存在，无论对任何体制都是隐患。<br>\n正如墙里的支乎，大把大把无作品、无资料、甚至无头像的ID，它们根本没有承担过一个网民该有的义务；但是它们却能滥权，可以阴阳怪气酸人、杠人、喷人、恶心人、飞起来吃人，可以肆意踩别人、举报别人。<br>\n你觉得这合适么？<br>\n台巴子李敖教得好：我不会下蛋，但我有权评价蛋好不好吃。<br>\n从心理学的角度看，这种强盗逻辑，就是潜意识下把自己先摘出来，不承担对等责任，却企图享有肆无忌惮玩弄别人的权利。它们不会制冷，但它们可以批判冰箱——大哥，这是典型的巨婴心态吖。在它们的世界，只有它们自己可以是有权思考的“人”，而其余的一切都只能是应该是围着它们转的“物”。<br>\n<br>\n这就叫“无产阶级”，本质上其实就是“法西斯”。<br>\n虽然你并不属于它、不被它占有；但它却可以无代价地使用、收益、处分你。<br>\n所以，“少年反共先锋队”们所反的，根本不是共产主义，而只是在反共产党、甚至只是中共。从心理学的角度看，它们计较的并不是中共很坏，而是恨自己不是受益人、患利不及身。<br>\n汉民族整天挂在嘴上念的“落后就要挨打”，就是这个罪恶民族最真实的内心写照。它们恨的根本不是“挨打”，恰恰它们还很认同这种“规则”、认为落后就应该“挨打”，它们只是不希望“挨打”的是自己。所以一旦老天瞎眼，真让它们强大起来，它们必定会心安理得、变本加厉地打别人，而毫无半点心理负担。<br>\n正如汉民族觉得自己清末时被洋人欺负得够呛，但是它们在掌握现代化科技后，它们就会变成欺负别人的人。所以它们才拍得出《战狼》、《红海行动》——把非洲、中东恐怖分子替换成“拳匪”，把中国商人替换成清末的“传教士”，你告诉我这两种场面有什么本质区别？<br>\n为什么无论作为挨打的对象、还是打人的对象时，它们永远都是“对”、而别人却永远都是“错”呢？<br>\n这是典型的“双标”吖。<br>\n<br>\n西方人知道并警惕英勇的屠龙骑士变成恶龙，中国文化里照样也有对应的版本吖——二郎神，自己当年就是劈山救母的；可自己一旦得势，调头又把人家沉香的妈妈压在山底下。<br>\n谁会去考虑这个？谁又会在乎这个？<br>\n<br>\n你觉得，“共产主义”一旦问世，什么样的货色一定会全力支持？<br>\n除了天然的傻子与一叶障目的老实人，剩下的当然是本来就目无规则、秩序、道德，本来就无法无天的货色。<br>\n<br>\n从这个意义上讲，一切共产党组织，起码在这方面，从来没有“骗”过任何人。它们真的就是一群一无所有的流氓，在无代价地、强行地共别人的产。且通过一系列的血腥党争，最后能够从中杀出一条血路的，都是这些真正意义上的“无产阶级”。<br>\n一旦“无产阶级专政”被承认，你觉得老实人还能有活路么？<br>\n<br>\n同时，生物的“脑子”所存在的意义，就是为了让生物能够做出“选择”。如果有那么一种体制，能够让你不需要通过选择，就能直接得到最好的结果，你还要“脑子”有什么用？人类还要“社会”有什么用？<br>\n<br>\n所以，“共产主义”，本质上其实只是一种披着理想主义外衣的“犬儒主义”。它是在把所有人都往动物的方向带、让你处于既傻又坏的状态。<br>\n从经济学的角度看，“共产主义”是目的，而“法西斯”是手段（之一）。<br>\n以卡尔马克思的阅历与智力，它是想不到这种后果的。<br>\n当然，卡尔马克思并不是第一个，也绝不会是最后一个。<br>\n因此我们应该时刻警惕生活中的各种“思而不学”者。<br>\n卡尔马克思所起到的作用，仅仅只是给这种奇葩的思维方式及结论，起了“共产主义”这么个名字而已。<br>\n<br>\n蔡京，这条罪恶的江西人民，它的骚操作，就是赤裸裸的“凯恩斯”主义，最后把北宋给弄没了。可一千年前的宋朝人，鬼知道“凯恩斯”是什么东西。<br>\n“述而不作”的孔子，毕生弘扬的都是“周公之道”。这老头所起到的作用，也仅仅只是让后世管一种思维方式叫“儒家”这么个名字而已。不表示在孔子之前，就没有这种人；更不不表示孔子就是这个领域最高境界的代表。<br>\n<br>\n所以，归根结底，这都是心理学层面的东西，全球通用，最多是起了不一样的名字。<br>\n汉文化环境败劣到今天这种境界，绝非卡尔马克思的锅——不是我在给它洗白，而是我压根就没瞧得起它。以卡尔马克思的智力，它根本就没本事祸害饱经风霜的亚洲，欺负欺负没见过世面的欧洲人还行。<br>\n何况，卡尔马克思做人的问题照样非常严重。它自己的言论导致了灾难，它首先想到的不是解释，而是积极地推卸责任，于是就有了那句著名的“如果那也是马克思主义，那么马克思就不是马克思主义者”——这就跟网上的喷子是一样的，它们自己的言论表达了某种意思，第一时间想到的就是指责别人“误读”了自己。情商竟然低下到不是首先想到化解分歧、积极地促进共识，而是直接把双方摆在对立的位置、将达成共识的可能给堵得死死的。<br>\n当然，这种水平的人，往往也会像它们对付其它网民一样，断章取义马神棍的原话，所以你听到的版本才会变成“马克思不是马克思主义者”。<br>\n至于中国之劣，是因为其历史上，曾经出过与卡尔马克思属性一致，但性质更为恶劣、更狠的神棍，导致汉民族本来就是一个反人类的共产主义民族——且至今这个害人的神棍依然在华人心中是“伟人”，包括港、台、甚至新加坡，都还有人这么认为。<br>\n这个，抱歉，篇幅有限，今天不再细谈。<br>\n<br>\n我，从来不反“党”，而只反“共产主义”。<br>\n不是我在给中共洗白，而是“党”这种组织本身并没有主观的善恶属性，全体“党员”实际都是在被“党章”之类东西牵着鼻子走。<br>\n如果党章健康，坏人也能变好人；如果党章不健康，圣人也得变成一条中国人。<br>\n当然，在中共眼里，我这样的人比那些无脑反共的小屁孩更具威胁性。因为我虽然表面上不“反党”，实际却是在釜底抽薪、是在从根本上否定它们的合法性……<br>\n<br>\n但是，以那些根本连“共产主义”是什么都不知道、却总以“反贼”自居并骄傲的疯子的文化程度，它们是没有耐心去了解的、更没有耐心把我的文章看完。而是只要没在文中找到它们想要看到的言论，它们就会把我视作“中共五毛”，存心想置我于死地。<br>\n与这种水平的货色一起被划分在“反共”阵营，我由衷地感到耻辱。<br>\n<br>\n因此，我要提醒大家的，正是防范那种只反中共、却不反卡尔马克思、甚至连“共产主义”都不反的。<br>\n昨天在品葱还碰见一个，在我的文章评论区处开口闭口“马克思不是神棍”、“马克思有伟大贡献”。<br>\n我回复了，对方就说我“太武断”、或者抱怨我字太多而“看不完”。<br>\n到现在我还反胃呢。因为底下居然有人给这种言论点赞。<br>\n这样的人，别看表面上说话斯斯文文，实际却是绵里藏针。也难怪其曾被管理员列入“观察”，指不定有没有跟其它人骂过街呢。看来我是真误解某些管理员了，在此说声对不起。<br>\n这种人若能得势，必定重演历史悲剧。<br>\n它们真的是只反“中共”、觉得只是中共扭曲了卡尔马克思、而卡尔马克思本身并没有错。<br>\n这，就是混在我们“反共”阵营里的、真正的“改良派”。<br>\n但我不会去举报这种人，因为我不想去当那种只知道拿着显微镜在自己阵营里逮“特务”的无能之辈。并且品葱的赞、踩、举报痕迹都是透明的，有兴趣的人自己可以去查。至于查到结果之后怎么选择，那是由大家自己决定的。","date":"2020-01-06","agreeCount":38,"discussionCount":0}