{"type":"article","id":11966,"title":"從姨學視角解讀中文遊戲【1】","uid":3212,"topics":[81,253],"contents":"<b>前言</b><br>\n<br>\n２０２０年了，品蔥尚未完成徹底轉型姨蔥的歷史使命，窩老人家這樣的迫真姨學家都替友站觀察家感到捉計。為堅決貫徹加速主義，全面建成姨蔥論壇，窩老人家新年第一帖決定從姨學視角來港一港中文遊戲。鑒於窩老人家姨學功底完全來自姨蔥看帖，故本系列更注重扯淡而非嚴肅敘事，因此更傾向于將本文歸類為〖歡樂惡搞〗而不是〖文娛休閒〗。不過如果有其他管理員認為分類不準確而幫忙調整，窩老人家也沒有意見（轉水除外）。<br>\n<br>\n寫作的主要動機是這樣的：前幾日窩老人家混跡Ｓｔｅａｍ商店，試圖趁冬促占Ｇ胖的便宜，卻被某國產精品遊戲事隔三年仍在碰瓷ＴＧＡ的行為震驚。看圖：<br>\n<a href=\"https://i.imgur.com/GIwVfze.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GIwVfze.jpg\" alt=\"https://i.imgur.com/GIwVfze.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n你ＩＣＥＹ再怎麼特別好評，請問ＴＧＡ跟你<a href=\"https://web.archive.org/web/20171229071620/http://jx.tgbus.com/xinwen/201712/20171208191334.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">有什麼關係嗎</a>？<br>\n<blockquote>針對中國龐大的遊戲市場，TGA2017特別設置了中國粉絲選擇獎，一共有5款經典的遊戲獲得了最佳提名，它們分別是《劍網3》重製版、《王者榮耀》、《不思議迷宮》、《紀念碑穀》以及《艾希》。<br>\n<br>\n由西山居所開發的《劍網3》重製版以27.41%，共計25766票的成績排名第一，拿下了最佳中文遊戲的獎項。</blockquote><br>\n<br>\n２０１７年的ＴＧＡ發生了什麼先擱一邊，咱後面再說。這個Ｃｈｉｎｅｓｅ　Ｆａｎ　Ｇａｍｅ　Ａｗａｒｄ是個什麼來路，我想稍有常識的人都可以看出來。現在你仍然可以前往Ｓｔｅａｍ商店瞻仰這個榮獲２０１７年的ＴＧＡ<a href=\"https://store.steampowered.com/app/553640/ICEY/?curator_clanid=32815792\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國粉絲選擇獎提名</a>的遊戲。<br>\n<br>\n儘管窩老人家曾經寫過<a href=\"https://pincong.rocks/article/3912\">《大陸遊戲業媚趙史》</a>系列文章，試圖用民小的方式理性探討中文遊戲的癥結所在。但寫完以後如魯迅所言，『獨有叫喊于生人中，而生人並無反應，既非贊同，也無反對，如置身毫無邊際的荒原，無可措手的了』。近日來觀察你蔥的遊戲類話題，依然鮮少脫離漢語世界既有之窠臼，所以窩老人家乾脆借用姨學這個解構性極強的工具，『主張拆掉屋頂』，以期更多人站起來開天窗，造天亮。<br>\n<br>\n<b>I.遊戲發明學</b><br>\n<br>\n漢語語境下的遊戲，現在一般特指『電子視頻遊戲』，英語曰Ｖｉｄｅｏ　ｇａｍｅ。標題之所以要用『中文遊戲』這個詞，是為了與『國產遊戲』一詞區別開——在『一中各表』的九十年代，臺灣和大陸對『國產遊戲』一詞定義是各說各話的，臺灣把台產遊戲發明為國產，大陸則把陸產遊戲發明為國產。一個簡單的證據就是：大陸遊戲業自詡的所謂『第一款國產遊戲』，要麼是楊南征的《神鷹突擊隊》，要麼是求伯君的《中關村啟示錄》，反正絕口不提多年前早已在台灣面世的《大富翁》或《軒轅劍》，至於臺灣精訊那個傳說中的《如意集》更無可能被大陸同行認祖歸宗；而臺灣經濟部工業局主辦的「Ｇａｍｅ　Ｓｔａｒ遊戲之星」大獎，在上個世紀是輪不到陸產遊戲來參與評選的。後來由於種種你（統）懂（戰）的原因，由大中華地區主導製作或者販售的遊戲，統統在漢語中成為『國產遊戲』。<br>\n<br>\n於是現在有一件很微妙的事情：同屬臺灣赤燭出品的《返校》可以被稱為『國產精品』，《還願》則在被<a href=\"https://pincong.rocks/question/2263\">迫真舉報</a>以後瞬間被<a href=\"https://pincong.rocks/question/2239\">開除『國產遊戲』隊伍</a>。從窩這個火星觀察家的角度看來，你國人連『國產遊戲』的定義都沒弄明白，還討論個屁。話説到這裏，有人要抗議說「辱華遊戲《還願》被開除國產遊戲行列，純屬自作孽不可活」，但你要是問他「《西遊記之大聖歸來》沒有辱華内容，算不算『國產遊戲』」，他就會非常熟練地拿出唯物辯證法洋洋灑灑１１４５１４個字，論證「《西遊記之大聖歸來》是日本下三濫外包商做的，雖然是中國人出錢請日本人做事，中國人是甲方，但遊戲製作方是日本人，日本人對產品質量問題負有不可推卸的責任，所以《西遊記之大聖歸來》根本不算國產遊戲，應歸類爲日貨」——這不是我在編故事，<a href=\"https://youtu.be/k-qWquBUBUs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你國資深遊戲人聶俊正是這麽説的</a>。到頭來所有人都不得不面對一個問題：我們每每想要討論『國產遊戲』，但我們根本不知道自己到底在討論什麽。由於『國產遊戲』一詞本身含混不清，窩老人家索性將大中華地區的遊戲統稱『中文遊戲』。<br>\n<br>\n中文遊戲究竟是誰開闢的？你不能說是，我們早在三皇時代，伏羲就研究過二進位；到了五帝時代，堯發明圍棋，這是全世界遊戲的鼻祖；有了《易經》以後，中國人已掌握了遊戲設計的上古卷軸，通過二進位設計出的陰陽八卦是有史可查的最早的家用遊戲主機，这个ｃｏｎｓｏｌｅ的机能是如此之强大，你甚至可以用這個ｃｏｎｓｏｌｅ計算整個宇宙的發展變化，比西方现在那些什麽８０ｘ８６不知道高到哪裏去了；８００年前，日本人模仿中國畫作，卻以誇張手法表現，當時稱此種畫作為「鳥羽絵」，這是日漫早期的雛形，所以中國是日本二次元的祖師爺；明末清初時期，八大山人強烈諷刺的繪畫藝將東亞ＡＣＧ推到了一個更高的水準；１８９９年謝贊泰的《時局全圖》充分說明中國的ＡＣＧ產業和當時的歐美勢均力敵，但是中國出產的是精甚細膩的工筆畫，毫無疑問比歐美要先進得多；在民國時期，豐子愷、張樂平引領整個東亞ＡＣＧ產業蓬勃發展，但是萬惡的「四人幫」悍然發動文化大革命，對這些ＡＣＧ從業者殘酷迫害，導致中國ＡＣＧ產業一窮二白；到了改革開放以後，國產ＡＣＧ白手起家，從頭再來，國漫崛起，全世界都在說中國話，中國人帶領全球玩家進入了電玩次世代。<br>\n<br>\n我不是開玩笑，你能找到的用漢語記述的遊戲發展歷史99%都是在說諸如此類的胡話的，其可靠程度和窩老人家上面這段把劉阿姨原話換皮改寫的段子的可靠性完全相等。在這樣一個敘事體系裡，你永遠不會明白中文遊戲的根本問題在哪裡，最後就會像《Ｇａｍｅ集中營》那篇流傳多年且臭名昭著的文章一樣，大聲呼籲『政府出來幫一幫』，『有關部門來管管』，『同行們多做貢獻』——這些話在中文遊戲媒體喊了２０多年，最後的效果除了導致<a href=\"https://pincong.rocks/article/3912\">集中營慘遭趙彈核平之外</a>好像也沒什麽具體的作用。<br>\n<br>\n就拿『中國大陸第一款遊戲』這個問題爲例，答案絕對不是你用百度或知乎能搜出來的《神鷹突擊隊》或者《中關村啓示錄》。中國最早的遊戲公司既不是楊南征，也不是求伯君，更不是姚莊憲，而是福州煙山軟件創始人、初中教師傅瓚。<br>\n<br>\n在上世紀八九十年代，中國大陸依靠兩大自由港的秩序輸入得以續命：一個是香港，這是明面上的自由港，就不細説了；另一個就是福建，是暗地裏的自由港，窩老人家只要説出賴昌星這個名字，你們就知道這個自由港的地位了。煙山軟件是做漢卡起家的，就是當時計算機系統裏沒有漢語字庫，台灣人朱邦復先生就搞了個倉頡漢卡。當年做漢卡的人很多，倪光南的聯想、史玉柱的巨人都是靠這個起家的——在大陸的話語體系中，倪光南被稱作是「漢卡的發明人」——他們的漢卡到底是從哪裡來的我們先擱一邊，反正傅瓚的漢卡可以非常確信是從臺灣走私過來的。他做的事情就是，把台灣的漢卡通過自由港的各種途徑弄來以後，換成簡體字以後拿去賣給大陸用戶。即使後來煙山軟件改行搞山寨遊戲，傅瓚仍然沒忘記老本行賣漢卡。<br>\n<br>\n1988年，傅瓚用自製工具將雅達利遊戲《運河大戰》程式提取出來，改寫飛行路徑後重新燒錄，取名為《新運河大戰》，並與雅達利的數款遊戲燒錄在一起，製作《電視遊戲節目綜合卡》。後來傅瓚選擇《坦克大戰》為試驗物件，對原版的地圖和參數進行修改，添加一系列新關卡和道具，<a href=\"https://web.archive.org/web/20200105091628/https://www.chiphell.com/thread-1957744-1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">於是就有了所謂的《煙山坦克》</a>——《坦克7》，之後他又製作了《坦克14》、《坦克28》、《89坦克》——注意這個版本並沒有螳臂當車的歹徒——和《90坦克》。這就是中國最早的遊戲和最早的遊戲人。<br>\n<br>\n話說到這裡，肯定有人會提出抗議：《新運河大戰》沒有對遊戲內核作任何改動，甚至皮都沒換，根本談不上遊戲製作；《煙山坦克》雖然增加了一些玩法，但本質上是對原版遊戲的ＭＯＤ，不能算作最早的大陸產遊戲。當然你讓這些人解釋一下「為什麼現在那些大陸的換皮手遊也要單獨申請版號」，「Ｃｏｕｎｔｅｒ－Ｓｔｒｉｋｅ和ＤｏｔＡ這樣的ＭＯＤ算不算獨立的遊戲」，他們就會拿出初中時就極其熟練的唯物辯證法，凑出１１４５１４個字，最後告訴你：「中國人做的《煙山坦克》不能算獨立的遊戲，但是越南人做的Ｃｏｕｎｔｅｒ－Ｓｔｒｉｋｅ就是獨立的遊戲。然而無論如何，與Ｃｏｕｎｔｅｒ－Ｓｔｒｉｋｅ同時期的中文遊戲逼格非常高，在文化內涵和藝術性方面可以毫不謙虛地說是領跑全世界的」。鍵盤在他們手裏，正的反的都是他們有理。<br>\n<br>\n「大陸的遊戲是從台灣輸入的」這個説法不一定完全正確，但肯定比那種「自古以來」的説法正確得多。至於台灣遊戲的又是從哪輸入的，你只要Ｇｏｏｇｌｅ一番「小天才」或「小林通」，這個問題就會得到充分的解答。唯有你跳出那種「自古以來」敘事體系，認清中文遊戲從來不存在什麼自主研發，所謂五千年光輝燦爛的中華文明根本沒有遊戲設計的理念，電子遊戲完全是外部秩序輸入的產物，才有可能明白中文遊戲的根本問題在於<b>『不把遊戲當遊戲』。</b>不但不當作遊戲，還<a href=\"https://pincong.rocks/question/3441\">當成文化輸出的載體</a>，搞所謂的『第九藝術』——注意這個『第九藝術』是大二在讀的吳冠軍提出來的，他本人主修的是政治哲學，跟藝術八竿子打不著，然而這並不妨礙大陸遊戲人抱著『第九藝術』的牌坊至今仍不肯放手。<br>\n<br>\n中文遊戲正是在祖宗都沒認清的狀況下，反複試著借遊戲去輸出一些自以為是老祖宗原創的東西。這就像中國歷史研究院說的那樣，北京直立人是現代中國人的祖先，所以我們比其他那些認非洲ｎｉｇｇｅｒ為祖先的白人在智力上好五倍，我們直立人遲早要教智人怎麼做人。去年<a href=\"https://web.archive.org/web/20191221034331/https://www.gamersky.com/news/201809/1104631.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大陸玩家花真金白銀購買《太吾繪卷》以後，冒充洋大人在Ｓｔｅａｍ的評論區Ｐｏ出「Ｗｅ　Ｎｅｅｄ　Ｅｎｇｌｉｓｈ」這種事情</a>，便充分體現了中文玩家受這種敘事體系的毒害已經深入骨髓，病情发展到了需要「藉一個半成品遊戲幻想『萬國來朝』的盛況」這個地步，在智人看來足以證明直立人和智人真不是同一個祖宗。前幾天也有看到葱油們<a href=\"https://pincong.rocks/article/11834\">討論使命召喚的帖子</a>，大家普遍對批站小學生們的政治敏感程度表示詫異和厭惡。在窩老人家看來，這完全符合中文遊戲界一貫的思維方式，因爲漢語世界一直認爲遊戲是文化輸出、價值觀輸出的途徑，推己及人，老外做的遊戲肯定「也」是別有用心或者夾帶私貨的。<br>\n<br>\n中文遊戲至今仍熱衷於把已有的遊戲設計改頭換皮，套用到古碑和故紙堆之中，美其名曰弘揚中華傳統文化，而無視自身處在世界遊戲的邊緣地帶這一事實。這是中文遊戲最根本的癥結。<br>\n<br>\n【待續。本系列純屬胡扯，請多多指教。】","date":"2020-01-08","agreeCount":14,"discussionCount":0}