{"type":"article","id":11972,"title":"【加速进行时】教育部：义务教育学校不得使用境外教材","uid":23208,"topics":[104,3251,3580],"contents":"据教育部网站消息，近日，教育部印发了《中小学教材管理办法》《职业院校教材管理办法》《普通高等学校教材管理办法》《学校选用境外教材管理办法》(以下简称教材管理办法)。教育部教材局负责人在回答记者提问时表示，《学校选用境外教材管理办法》明确规定义务教育学校不得选用境外教材，普通高中除中外合作办学机构或项目、经省级教育行政部门批准开设的普通高中境外课程项目外不得选用境外教材。<br>\n<br>\n<br>\n该负责人称，四个领域的教材管理既有共同点，也有不同要求。四个办法的指导思想和体例结构基本一致，重点解决各级各类教材谁来管、管什么、怎么管的问题。一是明确管理职责，规定各级教育部门和学校的相应职责任务；二是突出政治方向和价值导向，在教材编审用各环节都加强政治把关；三是细化标准和程序，规定“凡编必审”“凡选必审”；四是健全激励保障措施，明确监督检查责任和问责情形。<br>\n<br>\n此外，大中小学各类教材差异性大，特色明显，需要重点解决的问题和采取的措施各有不同。如中小学教材国家事权的特点更加鲜明，办法着重强调“统”和“细”，维护教材的严肃性和权威性，提高管理办法的可操作性。职业院校教材办法充分体现种类多、编写主体多元、实用性强、内容更新快等特点，强化全流程产教融合、校企合作。高校教材重点是要处理好规范管理和学术创新的关系，强调高校的主体责任。境外教材选用办法立足既要扩大开放、积极借鉴人类优秀文明成果，又要严格把关，坚持“按需选用、为我所用”。<br>\n<br>\n该负责人提到，与2001年印发的《中小学教材编写审定暂行办法》相比，《中小学教材管理办法》根据新形势新要求增加了一些新举措，主要是加强国家统筹、加强全过程管理、提高教材编写门槛、加强审核把关等。<br>\n<br>\n针对“《职业院校教材管理办法》如何体现职业教育特色”的提问，该负责人回应称，《职业院校教材管理办法》从规划、编写、审核、选用等环节注重体现职业教育特色，强化全流程产教融合、校企合作，为培养技术技能型人才提供支撑，主要体现在：一是教材规划注重发挥行业作用。二是教材编写要求体现职业教育特色。三是注重吸收职教专家参与教材编审工作。<br>\n<br>\n该负责人还表示，《学校选用境外教材管理办法》规定，高等学校、中等职业学校、普通高中中外合作办学机构或项目、经省级教育行政部门批准开设的普通高中境外课程项目，境内教材确实无法满足教学需要，可选用境外教材，鼓励选用我国出版社翻译出版、影印出版的国外优秀教材。坚持按需选用，凡选必审，为我所用，严格把关。明确规定义务教育学校不得选用境外教材，普通高中除中外合作办学机构或项目、经省级教育行政部门批准开设的普通高中境外课程项目外不得选用境外教材。<br>\n<br>\n谈及如何调动优秀人才编写教材的积极性，该负责人称，为鼓励优秀人才投入教材建设，中小学、职业院校、普通高等学校三个教材管理办法从编写、审核、激励保障进行了较为系统的设计，主要有以下几个方面：<br>\n<br>\n一是纳入科研课题。三个管理办法规定，承担国家统编教材、马克思主义理论研究和建设工程重点教材编写修订任务，国家课程非统编教材、国家规划公共基础必修课和专业核心课教材编写修订任务，分别视同承担国家和省部级相关科研课题。<br>\n<br>\n二是纳入评优评先指标。中小学教材管理办法提出，将编审任务作为业绩考核、职务评聘的依据。职业教材管理办法提出，承担国家和省级规划教材编审任务，在评优评先、职称评定、职务(岗位)晋升方面予以倾斜。高校教材管理办法提出，把教材建设作为高校学科建设、教学质量、人才培养的重要内容，纳入“双一流”建设和考核的重要指标，纳入高校党建和思想政治工作考核评估体系。马克思主义理论研究和建设工程重点教材、国家规划专业核心课程教材作为参评“长江学者奖励计划”“万人计划”等国家重大人才工程的重要成果，将教材编审工作作为职务评聘、评优评先、岗位晋升的重要指标。<br>\n<br>\n三是将编审任务纳入工作量计算。中小学教材管理办法要求编审人员所在单位应充分保证其工作时间，将编审任务纳入工作量计算。职业教材管理办法要求对承担国家和省级规划教材编审任务的人员，所在单位应充分保证其工作时间，将编审任务纳入工作量计算。高校教材管理办法要求将教材编审工作纳入所在单位工作量考核。<br>\n<br>\n四是建立和落实国家教材奖励制度。对导向正确、质量水平高、使用效果好的优秀教材以及教材建设的编、审、用、研等先进集体和个人进行表彰，以调动各方面参与教材建设的积极性。","date":"2020-01-07","agreeCount":3,"discussionCount":0}