{"type":"article","id":11970,"title":"转载---许志永：改变——2020新年献词","uid":6108,"topics":[2549,2040,3260],"contents":"相关新闻：中国律师大抓捕，“709”事件重演？<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-51009268\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-51009268</a><br>\n<br>\n原文链接：<a href=\"http://xuzhiyong2009.blogspot.com/2020/01/2020_23.html?m=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://xuzhiyong2009.blogspot.com/2020/01/2020_23.html?m=1</a><br>\n<br>\n-------------------------------------------------------<br>\n<br>\n改变——2020新年献词<br>\n<br>\n程渊被捕，王怡被重判，丁家喜、张忠顺、戴振亚、李英俊、黄志强等被抓捕，公民社会再次遭遇打压之际，历史迎来2020年。<br>\n<br>\n中国向何处去？能否顺利走出历史的三峡，走向现代文明康庄大道？我们每个中国人要做出什么样的选择？继续在专制泥潭中挣扎，还是奋起直追民主宪政现代文明？ 请每一个共产党员，每一个公民认真回答。<br>\n<br>\n1978年顺应人类文明潮流改革开放，给中国带来三十多年繁荣发展。可是过去七年来，改革后退，开放受阻，文革阴霾弥漫，时光恍惚倒流。历史的倒车毫无刹车迹象。<br>\n<br>\n1980年代努力党政分开，政企分开，如今“党是领导一切的”。村民自治多年尝试毁于书记兼任。私营企业被迫成立党支部企业家战战兢兢如履薄冰。马云马化腾李彦宏被退休什么信号？无论什么名义，混合所有，公私合营，做大做强国企，只要初心还是歧视甚至消灭私有制，改革开放就完了。<br>\n<br>\n1980年代倡导集体领导，如今要定于一尊。个人崇拜被泼墨，独裁车轮依旧向前。一人兼数个组长，大小决策系于一人。纵是天才，怎堪如此重负？人民不能说话，党员不得“妄议”。这是什么年代？思想、利益如此多元化的今天，一尊钳制言论，扼杀市场，打消各行各业人之积极性，快道路以目了。<br>\n<br>\n1980年代废除终身制，如今公然改宪法，国家主席副主席无限连任。环顾全球，还剩几个国家政府没有任期限制？<br>\n<br>\n何等英明，悍然冒天下之大不韪？<br>\n<br>\n思想。中国梦，美国每个国民的自由梦，到了中国什么内容？美丽中国，只顾外表，不讲制度不讲价值不讲文化。自信三个变四个。真自信吗？理论，歪曲了本来的社会主义。制度，一党专制扭曲市场阻碍经济发展。道路，前三十年阶级斗争后三十年经济建设，前后互不否定？文化，砸烂孔庙浩劫中华文明，认西方马列为祖宗。<br>\n<br>\n用人。之江新军，小兄小弟，无问才能品德，只顾个人效忠。驱逐低端，天怒人怨，天际线运动，蛇尾而终。公然撰文反对宪政，鼓吹定于一尊。无理论无才能，偏执大树个人崇拜。神州大地人才济济，如此格局胸怀怎能服众？<br>\n<br>\n内政。国进民退，改革倒退。权力四处插手，市场无所适从。民营企业家信心尽失，精英人才纷纷移民。雄安新区，无天时，无地利，无人和，却比附上海深圳千年大计。环保风暴，不顾国情不顾经济，一夜之间千万家企业倒闭。维稳耗费国家财富无底洞，社会保障三六九等。百年自由繁荣的香港，七年来纷争动荡，束手无策。还要折腾下去吗？<br>\n<br>\n外交。21世纪了，召开世界马克思主义大会，给民营企业家给全世界什么信号？要当共产国际老大吗？中美贸易战，前倨后恭，宣传口号以牙还牙，从俄罗斯进口猪瘟，最后全面败退。崇普京强人形象，在南海、钓鱼岛、台湾、洞朗，招惹是非，惹完又退，每惹必败。一带一路大撒币，当年第三世界策略，生搬到各国民主化的21世纪，经济无效益，政治无民心。2018年修宪之后，全世界突然围剿共产主义，是偶然么？<br>\n<br>\n党内。以反腐为名，清除异己。以“妄议”之罪，打压民意。党员干部提提意见，居然成了头条罪状。一篇讲话，58次提斗争，斗谁呢？各单位各部门整天没完没了洗脑学习，正事荒废。工作好坏，不看绩效，只看服从。为什么普遍懒政怠政？如此压抑之环境，不要说普通国民，党员干部也不堪忍受了。<br>\n<br>\n党外。钳制言论，每天无数国民被删帖，被封号，被喝茶，甚至跨省追捕。逼迫大学改章程，改教材，扼杀思想自由。到处是摄像头，到处安检，公民隐私、尊严被剥夺殆尽。消灭独立社会组织，温和改良的意见也不复存在。打压基督教会，打压各独立宗教。混合所有制为名侵占私有财产，逼迫企业家年纪轻轻退居二线。整个社会越来越压抑、颓废，何是尽头？<br>\n<br>\n仅仅七年，生机勃勃满怀希望之中国堕落至今日郁郁沉沉毫无生气之中国。<br>\n<br>\n中国梦，一党专制为体，市场经济为用，百年前中体西用的老路，真的没有前途。2013年中国曾面临选择，学蒋经国先生走向民主宪政，还是逆历史潮流打压公民社会？那时多少人怀有期待啊！我也是其中之一。可是中国走上后一条路。权力强化社会管控，扭曲市场经济，专制体制从改革初期经济发展的动力变为经济发展的障碍。体制极度不自信，导致越来越庞大的维稳系统，最终压垮经济，也压垮自身。<br>\n<br>\n我们悲哀地看到，中国经济每况愈下，维稳体制正耗竭三十多年来积累的国家财富，滞胀、贫困越来越近了。<br>\n<br>\n中国不能这样下去了。<br>\n<br>\n请每一个中国人认真想一想，我们能做什么？我们要给子孙后代一个什么样的中国？<br>\n<br>\n共产主义一定会结束的。而中国依然是中国。总有一天它烟消云散，中国要陪它殉葬吗？<br>\n<br>\n今天我们的努力，只为有一天，极权脆断时，这个民族已有新的希望。公民运动，倡导每个国民把公民的身份、权利、责任当真，理性建设性推动国家进步，最终实现自由、公义、爱的美好中国。<br>\n<br>\n为梦想的美好中国，我们执着捍卫自由公义，建设公民社会。我们推动教育平权随迁子女就地高考，呼吁官员财产公示，2013年这成了我们的罪名。2019年底，因为继续建设公民社会，丁家喜律师等诸位公民再次被捕。倡导大家做公民，如此温和理性，却为当局不容，再遭打压。<br>\n<br>\n丁家喜先生，本是杰出的商业律师，在此体制下过着优越的生活。可是为了理想和责任，为随迁子女教育平权而奔走，呼吁官员财产公开，被以聚众扰乱公共秩序之名判处有期徒刑三年六个月。出狱后一度到美国与家人团聚。很多人没想到的是，一个月后他回到中国。他说，我要改变我的国家。这就是我们公民，自己的祖国，不是逃离她，而是改变她。<br>\n<br>\n我随时准备入狱。在想，很多年，在狱中和在外面，哪个对我的祖国更有价值。总是想起一个世纪前先辈的泣血呐喊。因为爱中国，一代一代志士仁人受难。今天，我们正追随他们的脚步，随时准备放下自己的一切。可我们从不绝望，也绝不放弃。<br>\n<br>\n同胞们，如果你像我们一样爱中国，请肩负起作为公民对这个国家的责任。中国不能这样下去了。行动起来，改变自己的国家，改变历史逆流，改变不公不义，改变颓废堕落，改变压抑窒息，改变长夜漫漫，改变屈膝沉沦，改变强权为所欲为，改变人民麻木无声！<br>\n<br>\n如果你爱中国，就和我们一起努力。唯有奋起，中国才不会回到文革长夜，唯有奋起，中国才不会悖逆潮流腐烂堕落，唯有奋起，中华民族才能走出历史三峡走向现代文明，唯有奋起人民才有尊严中华才有未来！当此危难之际，我们，中国公民，依然坚信历史进步潮流浩浩荡荡。2020，祝福中国宪政文明人间大道，祝愿每个中国人站立成大写的公民！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 公民许志永&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2020年元旦","date":"2020-01-07","agreeCount":2,"discussionCount":0}