{"type":"article","id":11978,"title":"中国政治分析-大变局（之一）中国巨变","uid":22949,"topics":[163,1,5423],"contents":"按： 1 本文中的链接 绝对不要直接去看。要换设备。2 参考文献标识因排版原因。 以数字显示的。&nbsp;<br>\n<br>\n<br>\n<br>\n<center><b>第二章&nbsp;大变局</b></center><br>\n<br>\n第一章中，我们讨论了组织，组织是在不断进化的，表现出来就是不同的组织行为。而在最近几年，世界突然发生巨大变化，二元世界的夫妻关系突然变得敌对。<br>\n<br>\n这种变化来得如此之快，让全世界为之目瞪口呆。这种变化的原因，人们现在还没来得及去仔细研究，我们将在第二部分，来尝试分析解读原因何在。<b>在这个章节，我们从多个方面，阐述究竟有哪些变化，以及这些变化对当今世界带来的挑战。</b><br>\n<br>\n要说清楚变化，就不得不对变化的前后进行比较说明，所以，本章中会有一些以前的而不仅是当下发生的事情的叙述。<br>\n<br>\n概括性的厘清当今世界的巨变，是项难以完成的工作，我们只能管中窥豹，首先我们看中国发生了什么，然后我们分析中国与外部环境之间关系发生了什么，最后，我们从一个引爆全球关注的重要事件，香港事件来看，整个世界，面临怎样的局面。<br>\n<br>\n第一节&nbsp;中国巨变<br>\n<br>\n最近有许多中国经济发展数据的比较，这个比较有几个不同的时间点和对应的时间段。分别是1952、1978、2012、2019。不同的时间段，可以证明不同的观点。用1952到2019的数据，可以让人相信中国道路一直都是一个成功的道路。<br>\n<br>\n而1978到2019是改革开放以后的证明。有两个时间段的比较则不会被广泛讨论，即1978年前后的时间段和2012前后的时间段。其实，更能说明问题是2017年前后的比较。&nbsp;这还只是经济发展的比较，真正的巨变，不是在经济领域，而是在一系列的大政方针上。<br>\n<br>\n中国的高层词汇中，旗帜、目标、道路、方针、政策、策略、阶段，都是具有明确含的。中国的普罗大众都不会太理解这些含义，西方的政治家也很难读懂这些专业词汇，西方的普通民众更是云里雾里了。<br>\n<br>\n我们从三个方面来说明中国的巨变吧，即政治之变、规则之变、效能之变。<br>\n<br>\n<b>政治之变我们将说明变了什么，规则之变将说明整个社会运作规则发生了哪些变化，效能之变，即分析整个中国社会效能变化的情况。</b><br>\n<br>\n一&nbsp;政治之变<br>\n<br>\n中国建国后，是毛邓江胡习的时代变迁。毛邓时代很容易观察变化，即矛盾的时代。江胡时代，基本上是邓时代的延续，这个时代确实非常江湖。有几本书，一本是傅高义（EZRA F. VOGLE）先生的名著《邓小平时代》1，这本书被称为研究邓小平的“纪念碑式”的著作，另一本书是也是美国的作家，罗伯特·劳伦斯·库恩博士，写的《他改变了中国：江泽民传》。2另一个值得一说的书是《朱镕基讲话实录》3，这本书是由一个编辑组编辑后由人民出版社出版。<br>\n<br>\n这些书籍对于我们了解过去发生了的事情是很有帮助的。<br>\n<br>\n但要研究比较现在的政治与以前的变化，我们不得不从具体的事件中跳出来，归纳总结，然后才能明确客观地比较。<br>\n<br>\n要解读中国政治，就必须先从“旗帜、目标、道路、方针、政策、策略、阶段”这组标准词汇开始。我们来看如下几段话。<br>\n<br>\n“高举毛泽东思想伟大旗帜，为了巩固无产阶级专政，坚以阶级斗争为纲，打到一切反动派，敢于向敌人斗争，发动广大的革命群众，取得文化大革命的全面胜利！”<br>\n<br>\n“高举邓小平理论伟大旗帜，为了建设繁荣富强的新中国，坚持中国特色的社会主义道路，以经济建设为中心，坚持改革开放，实行按劳分配，实现经济增长翻一翻”。<br>\n<br>\n这种语句在普通老百姓看是套话。但这就是一套完整的当下的治国方略。即举什么旗，意思是看谁怎么说的。&nbsp;以这个人或相关论述，作为出现争议或不明确时如何执行时，最终决策依据。<br>\n<br>\n到达什么目标，即是所有做的一切事情，都是为了什么目的，如果文件中出现比较抽象的目标，注意，这个时候不是没有目标，也不是目标不便于具体文字表述，而是这个目标不能直接用文字公开的表示。这个时候，就需要从多个方面来理解这个目标的具体含义到底是什么了。<br>\n<br>\n走什么道路，通常指一系列的方法，宗旨，以及这些方法的变换路径。例如，中国特色的社会主义道路，这就是指会按什么模式来继承过去、决策当下，并准备好应对未来的方法。<br>\n<br>\n方针通常强调是必须做什么、不能做什么的原则。<br>\n<br>\n政策，是当下为了目标，采取什么行动。策略是有些政策不是最终的目的、方法，只是当前形势下，最有效的，可以立即着手的方法。<br>\n<br>\n阶段是为了应对目标的遥远或迷糊，制定一个可见的未来要达到的状态。中国的精英政治人才们都深谙这一组词汇的内在含义，否则，不仅谈不上精英，可能连人才都不算。有了对中国政治语境的现实理解，那么对于比较不同时间点，中国政治方向就要容易一些。<br>\n<br>\n很遗憾，中国不是按西方理解的法制国家，也不是真正意义上的文件治国的国家。<br>\n<br>\n如果以文件治国，那么就是一切以文件为准。但当下的实际情况并非如此。这个部分我们在本节下面部分还会讨论。<br>\n<br>\n十九大的报告中4，提出四个伟大，第一个是伟大复兴的梦想，而后三个，是必须，即未来总目标必须实现的三个目标，分别是，伟大斗争、伟大工程、伟大事业。后面一段说明，是指这四个伟大之间没有从属关系，而是都必须同时达成的目标。即，复兴、斗争、党领导一切、新的中国特色社会主义模式，是全部的目标。<br>\n<br>\n我们用邓小平的“封印”来解释这种变化吧。<br>\n<br>\n当年邓小平知道中国有什么问题，他也没办法解决，于是，他以他的法力，做了两道符，道家道具封住了两个难题，“领导人不能搞终身制”5，邓答记者问“对什么是社会主义，不争论”。6南巡讲话7这两道符保佑中华平安了三十年。他还做了一道幡，上写着“坚持党的基本路线一百年不动摇”8，这道幡现在还挂在深圳，可惜，幡上面没有党的基本路线的内容了，也就不起作用了。<b>两道封印被解开，幡也失去法力，这就是中国的政治之变。</b><br>\n<br>\n二&nbsp;规则之变<br>\n<br>\n行事规则，那是社会运作的基础，行事规则，必须服务于目标达成。政治目标改变了，行事规则当然会全面改变。最根本的就是体现在“实事求是”上。<br>\n<br>\n当然，行事规则还有其他方面，这些方面都已经发生了重大转变。可以说是巨变。<br>\n<br>\n我们从实事求是、归因规则、用人规则、形式主义。等方面来解读一下当下与前时代有什么变化。至于变化的原因分析，即如何解决，我们将会在第二部分和第三部分分别讨论。<br>\n<br>\n1&nbsp;实事求是<br>\n<br>\n这个行事规则，是当时为解决华国锋的问题，用的一个方法。这个方法的厉害之处就在于“不管黑猫白猫，能捉老鼠的就是好猫”9，以目标为导向。即“抓住老鼠”是明确的目标。如果行动没有明确的目标，那就无法“实事求是”了。<br>\n<br>\n中国有一个级别很高的杂志《求是》。10领导人最近常在这本杂志上发表文章。<br>\n<br>\n“报实情，办实事，求实效，讲实话”，即要实事求是。<br>\n<br>\n报实情，首先要容许报，如果只能播报，那实情会不会变虚情。近年，新规矩，个人不得发布新闻类信息11，就是，有事不许说，无论真假。<br>\n<br>\n在最高的工作目标中，有一项是让老百姓有获得感，<b>注意，不是获得，而是感受</b>。于是，天天报告，厉害了，我的国，就可以到达目标了。<br>\n<br>\n讲实话，是你自己讲的话应该是你心里的真实观念和看法。新规定是，不能发表等等等等言论。12<b>即无论你心里怎么想的，不许说</b>。<br>\n<br>\n办实事，实事就是要有具体的目标，分析四个伟大，复兴是未来的事，斗争应该是手段和方法，党建是工作的一部分，不能全民搞党建，建设制度也是长期过程。那么，找来找去，实事就只剩下斗争和党建了。于是，各级开始办斗争这个实事58个斗争13全民都上“学习”这个App。14<br>\n<br>\n<b>看实效，既然斗争、“学习”是目标，那么，让社会充满斗争、让全民学习再学习就是实效了。</b><br>\n<br>\n这是当下，实事求是的实际状态。<br>\n<br>\n<br>\n2&nbsp;<b>归因规则</b><br>\n<br>\n薄熙来最后一次的公开正面亮相是在人民大会堂的重庆厅，他在C位讲了三个小时。15他知道他的命运已经到了尽头了，但他不甘心，于是作了他人生的最后一搏。他主动讲出他妻子和儿子的状况。并同时讲了重庆打黑除恶，重点的重点，是想说明，重庆打黑除恶，“损害了一部分人的利益，这个我是有准备的”，然后是，我被别人泼脏水了，“完全是污蔑”。他是知道他的夫人有人命案在身，而且已经暴露出来了的。他最后一搏的机会就在于归因，<b>把打黑除恶得罪人，和她夫人杀人这两件毫无关联的事情说成因果关系。</b>这就是所谓的归因规则。<br>\n<br>\n在实事求是的原则下，归因必须客观，即是什么原因就是什么原因。不能归天，归坏人，归外界。<br>\n<br>\n但现在很多实例证明，这个规则已经巨变。<br>\n<br>\n3&nbsp;<b>用人规则</b><br>\n<br>\n赵紫阳先生前不久终于落土为安了。这个结果还是习主席的秘书协调达成的。16<br>\n<br>\n<b>赵先生的儿女们为赵先生写了一篇祭文，发表在香港《明报》上文中有这样一段：</b><br>\n<br>\n<b>“古人有言:「野无遗贤,乃盛世之气象。」而今,经过多年的优败劣胜的「逆向淘汰」后，有道是:刚正耿介者寥若晨星;寡廉鲜耻辈洋洋大观...”。17</b><br>\n<br>\n<b>我们觉得，此段文字是对目前用人规则的概括。</b><br>\n<br>\n4&nbsp;形式主义<br>\n<br>\n形式主义指的是做事情都只做表面功夫，不注重实际效果。形式主义现在几乎成了必须的行为，这被称为是否重视、是否认真、是否有气氛。全国推行打黑行动之后，满马路上挂起许多标语。“扫黑除恶，打一场人民战争”、“有黑扫黑，无黑除恶”等等，中央扫黑工作领导小组，会到各地督导扫黑除恶工作，这些工作的时间是三年。其中，督导组检查地方扫黑工作是否符合要求，就有一项指标是标语密度。有一个地方，接到督查组批评电话，就是扫黑标语太少了。于是，这个地方的领导连夜布置，各处增加大幅标语。这种变化，在几乎每个工作开展的时候都可以见到，<b>即人们对形式非常认真，而对结果则不在意。因为，结果不一定好检查上报，而形式是看得见的，可以汇报成工作成绩。</b><br>\n<br>\n三&nbsp;<b>社会效能之变</b><br>\n<br>\n社会效能18一词，出现在了十九届四中全会的公报中。<br>\n<br>\n社会效能没有明确的定义，参考的定义是一个社会效能指标19，这个指标是通过收集网络上信息，来评估人们对当前社会状态的看法。并做成指标。看上去，是合理的，其实这评估的不是满意不满意的指标，而是网络禁言的效果指标。<br>\n<br>\n我们的社会效能的定义和第一章中提到的组织效能的定义是一致的，即是全社会的效率及能力发挥创造的成果总和。<br>\n<br>\n电影《八佰》20，算一个小例子，更多的大量文化、艺术人士的事业被停止了。<br>\n<br>\n最近，猪肉涨价了，归因于猪瘟，但真正的原因是所谓的“南猪北养”计划。21农业部一纸文件，水污染防治要求22“2017年底前，依法关闭或搬迁禁养区内的畜禽养殖（小区）和养殖专业户。”到了2017年12月25日，即猪都按要求杀了，农业部出个通知，关于统筹做好畜牧业发展和畜禽粪污治理工作的又出个通知23，意思是，地方没执行好，出问题了，南方还是可以养猪的。开养猪场，要投资多少钱啊，关闭的养猪场，都是农民自己投资的，政府的补偿，能补多少？农民敢、能和政府谈判补偿问题。猪场夷为平地了，再建，这人能听话，猪也不听话啊。<br>\n<br>\n2000万到3000万头生猪的生产能力，一年之内无情摧毁。这可是接近中国一半的生猪生产能力啊。<br>\n<br>\n<b>抛弃以经济建设为中心，给各级政府无限权力，猪没活路，人有猪肉吃么。</b><br>\n<br>\n以环保、节能、文明、思想、新农村等等名义，不顾经济规律，不顾猪如何活命的规律，整个社会的效能，断崖式下跳。许多人持有的物业租金收入，一年之内下降了40%。<br>\n<br>\n美国总统说怀疑中国经济的数据，环球时报反驳说我们还怀疑美国的数据呢。<br>\n&nbsp; 这种自欺欺人，有人信么。<br>\n<br>\n（完）<br>\n<br>\n以下：<br>\n参考文献部分 供参考，普通读者不必读了。<br>\n<br>\n本小节注释及参考文献<br>\n<br>\n1、《邓小平时代》，作者，{美}傅高义，美国哈佛大学亨利·福特二世社会学荣休教授，费正清东亚研究中心前主任，东亚研究专家，在哈佛有着“中国先生”的称号，并被认为是美国少有的精通中日两国事务的学者。邓小平深刻影响了中国历史和世界历史的走向，也改变了每一当代中国人的命运。解读邓小平的政治生涯及其行为逻辑，就是解读当代中国，解读个人命运背后的历史变局。哈佛大学傅高义教授倾十年心力完成的权威巨著《邓小平时代》，是对邓小平跌宕起伏的一生以及中国惊险崎岖的改革开放之路的全景式描述。作者对邓小平个人性格及执政风格进行了深层分析，并对中国改革开放史进行了完整而独到的阐释。书中涵盖丰富的中外档案资料和研究成果，以及为数众多的作者独家访谈。对中美建交、华国锋历史评估、改革开放的幕后曲折、邓小平和诸多当时关键人物之关系、香港问题、邓小平南巡等重大议题均有详述及剖析。ISBN,9787108041531<br>\n<br>\n2、《他改变了中国：江泽民传》，2005年中文版、英文版全球同步发行。该书是一部人物传记，作者为美国作家罗伯特·劳伦斯·库恩（Robert Lawrence Kuhn），中文翻译本署名“谈峥，于海江等”。作者长期关注中国，关注江泽民，并向江泽民的亲属、好友及有关工作人员进行了深入细致的采访，掌握了大量第一手资料，在此基础上写成本书。这本传记介绍了江泽民的人生历程，尤其是阐述和评价了传主担任中国主要领导人的10多年中创立的历史功绩。在着重于国事活动的同时，也广泛涉及传主家庭生活、业余爱好、人品风格等方方面面，多角度、多侧面地展现了传主的风采。https://baike.baidu.com/item/他改变了中国：江泽民传<br>\n<br>\n3、《朱镕基讲话实录》，《朱镕基讲话实录》是2011年人民出版社出版的图书，作者是朱镕基。该书记录了朱镕基领导中国经济的历程，内容涉及中国财税体制改革、金融体制改革、国有企业改革、社会保障体制改革、投融资体制改革、住房制度改革、应对亚洲金融危机冲击、治理通货膨胀等经济社会各领域重大问题。该书收录了朱镕基同志担任国务院副总理（1991年4月至1998年3月）、国务院总理（1998年3月至2003年3月）期间的重要讲话、文章、信件、批语等348篇，照片和批语、书信影印件302件。《实录》详实记录了朱镕基同志在中国改革开放和现代化建设中的工作历程。https://baike.baidu.com/item/朱镕基讲话实录<br>\n<br>\n4、十九大报告，《决胜全面建成小康社会&nbsp;夺取新时代中国特色社会主义伟大胜利》习近平代表第十八届中央委员会于2017年10月18日在中国共产党第十九次全国代表大会上向大会作的报告。实现伟大梦想，必须建设伟大工程。这个伟大工程就是我们党正在深入推进的党的建设新的伟大工程，伟大斗争，伟大工程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用，其中起决定性作用的是党的建设新的伟大工程<br>\n<br>\n5、领导人不能搞终身制，1982年1月13日，邓小平在中央政治局会议上谈到要老同志让路，让中青年干部上来接班的问题时，把它比喻为“一场革命”，并疾呼：这场“革命”不搞，让老人、病人挡住比较年轻、有干劲、有能力的人的路，不只是四个现代化没有希望，甚至于要涉及亡党亡国的问题，可能要亡党亡国。邓小平想出两个办法：一是“劝退”。他用国家前途和四化大业苦口婆心地劝说老干部自觉让位。同时，邓小平考虑到老干部不愿交班无非是怕丢了在位时的种种好处，于是，规定退职后仍然享受在职时一样的待遇，未到年龄而离休，还有优惠。这种以优待换权力的办法固然要增加国家的负担，但是让老人、病人让出位子给年轻人，还是很划得来的。二是设立中顾委。邓小平有意识地采用这种史无前例的办法，目的是为了平稳过渡。顾问不任现职，这样就可以把位子让给忠于四化的年轻人。http://dangshi.people.com.cn/n/2014/0228/c369328-24495201-3.html<br>\n<br>\n6、对什么是社会主义，不争论，提起“不争论”，人们很容易想到邓小平在南方谈话中的那段经典论述：“对改革开放，一开始就有不同意见，这是正常的。不只是经济特区问题，更大的问题是农村改革，搞农村家庭联产承包，废除人民公社制度。开始的时候只有三分之一的省干起来，第二年超过三分之二，第三年才差不多全部跟上，这是就全国范围讲的……不搞争论，是我的一个发明。不争论，是为了争取时间干。一争论就复杂了，把时间都争掉了，什么也干不成。不争论，大胆地试，大胆地闯。农村改革是如此，城市改革也应如此。”http://theory.people.com.cn/n/2014/0721/c49157-25305828.html<br>\n<br>\n7、1992年1月18日至2月21日，邓小平南巡武昌、深圳、珠海、上海等地，发表了重要讲话。邓小平的南巡谈话对中国90年代的经济改革与社会进步起到了关键的推动作用。南巡讲话，20世纪最后十年的中国和世界，从一开始就很不太平。刚刚经历了“八九”风波的中国，许多事情尚未理顺头绪，接连又遭遇苏联解体、东欧巨变，偌大的一个社会主义大家庭，顷刻间不战自溃，纷纷倒旗落马。面对这些世界性的历史难题，各式各样的人物都相继登场，给出了自己的答案。西方敌对势力大肆宣扬“共产主义大溃败”，国内一些坚持资产阶级自由化的人也主张放弃四项基本原则，走“西化”的道路。党内和一部分干部群众中一度出现了对党和国家改革开放政策的模糊认识，甚至出现了姓“资”姓“社”的争论。这些实际上都涉及到要不要坚持以经济建设为中心的党的“一个中心，两个基本点”的基本路线，中国走什么道路的问题。在这关键时刻，邓小平作为中国改革开放的总设计师，勇敢地站出来，力排众议，拨正船头，引导建设有中国特色社会主义的航船驶向光明的彼岸。1992年初，邓小平南方视察，发表了震惊中外的南方谈话。https://baike.baidu.com/item/邓小平视察南方谈话<br>\n<br>\n8、坚持党的基本路线一百年不动摇，坚持党的基本路线一百年不动摇出自于《邓小平关于党的基本路线的思想研究》第五章—坚持党的基本路线一百年不动摇，此书是1992年辽宁人民出版社出版的图书，作者是黄少群。https://baike.so.com/doc/25166425-26154915.html<br>\n<br>\n9、不管黑猫白猫，能捉老鼠的就是好猫，白猫黑猫论是邓小平在20世纪60年代提出来的，该理论源自邓小平的一句话：“不管黑猫白猫，能捉老鼠的就是好猫”。这句话的意思是：无论计划经济还是市场经济，都只是一种资源配置手段，与政治制度无关。资本主义可以有计划，社会主义也可以有市场。只要能够发展生产力的，都可以在实践中使用。https://baike.baidu.com/item/白猫黑猫论<br>\n<br>\n10、《求是》杂志是中国共产党中央委员会主办的机关刊，是中共中央指导全党全国工作的重要思想理论阵地，担负着深入宣传马克思列宁主义、毛泽东思想和中国特色社会主义理论体系，宣传贯彻习近平总书记系列重要讲话精神，宣传阐释党的路线方针政策和中央决策部署，总结宣传各地各部门实际工作经验，回答干部群众关心的重大理论和现实问题，提高全党的马克思主义理论水平，巩固马克思主义在意识形态领域的指导地位，巩固全党全国人民团结奋斗的共同思想基础的重要任务。1958年，《求是》的前身《红旗》杂志创办；1988年6月底，《红旗》停刊，并于7月1日创办《求是》杂志，委托中央党校主办；1989年，十三届四中全会召开一个月以后，《求是》改由中央主办，恢复了党中央机关刊的地位。截至2014年8月，《求是》在中国国内发行量154万册，在中国以外发行到100多个国家和地区。据2018年6月7日中国知网显示，《求是》共出版文献12068篇、总被下载1791813次、总被引69624次、（2017版）复合影响因子为0.966、（2017版）综合影响因子为0.640。https://baike.baidu.com/item/求是<br>\n<br>\n11、2014年8月7日&nbsp;即时通信工具公众信息服务发展管理暂行规定，第一条&nbsp;为进一步推动即时通信工具公众信息服务健康有序发展，保护公民、法人和其他组织的合法权益，维护国家安全和公共利益，根据《全国人民代表大会常务委员会关于维护互联网安全的决定》、《全国人民代表大会常务委员会关于加强网络信息保护的决定》、《最高人民法院最高人民检察院关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》、《互联网信息服务管理办法》、《互联网新闻信息服务管理规定》等法律法规，制定本规定。......第七条&nbsp;即时通信工具服务使用者为从事公众信息服务活动开设公众账号，应当经即时通信工具服务提供者审核，由即时通信工具服务提供者向互联网信息内容主管部门分类备案。新闻单位、新闻网站开设的公众账号可以发布、转载时政类新闻，取得互联网新闻信息服务资质的非新闻单位开设的公众账号可以转载时政类新闻。其他公众账号未经批准不得发布、转载时政类新闻。即时通信工具服务提供者应当对可以发布或转载时政类新闻的公众账号加注标识。鼓励各级党政机关、企事业单位和各人民团体开设公众账号，服务经济社会发展，满足公众需求。第八条&nbsp;即时通信工具服务使用者从事公众信息服务活动，应当遵守相关法律法规。对违反协议约定的即时通信工具服务使用者，即时通信工具服务提供者应当视情节采取警示、限制发布、暂停更新直至关闭账号等措施，并保存有关记录，履行向有关主管部门报告义务。https://zhidao.baidu.com/question/748037269913177852.html<br>\n<br>\n12、2013年，各高校传达“七个不要讲”的精神，要求教师不要对学生谈及&quot;普世价值、新闻自由、公民社会、公民权利、党的历史错误、权贵资产阶级、司法独立&quot;等7项内容。http://zjtt.cn/forum.php?mod=viewthread&amp;tid=335747<br>\n<br>\n13、58个斗争，习近平总书记2019年3日在中央党校（国家行政学院）中青年干部培训班开班式上发表了重要讲话。这篇重要讲话的核心关键词就是“斗争”二字，意义重大。“发扬斗争精神，增强斗争本领”“必须进行坚决斗争，而且必须取得斗争胜利”“做敢于斗争、善于斗争的战士”……3日，习近平总书记在2019年秋季学期中央党校（国家行政学院）中青年干部培训班开班式上的重要讲话“刷屏”了。最为引人注目的是，新华社通稿中，“斗争”一词出现多达58次，是明确的核心关键词。http://www.xinhuanet.com/politics/xxjxs/2019-09/04/c_1124960210.htm<br>\n<br>\n14、英国广播公司网站4月2日称，中共中央党校最近推出了习近平语录应用程序（App）。内容包括中国领导人习近平的系列讲话和相关著作，这也是中国首款学习习近平讲话的App。中央党校中国干部学习网常务副总编陈建才在接受媒体采访时说：“以前都是平面化的展示方式，而这款App使得每个人都可以在这里找到兴趣点。”陈建才表示这款App的最终目的是加强思想政治教育，掀起大众学习热潮。BBC引用《新京报》的报道称，此款App的独特之处在于它把知识数据库做成一个带经纬线的地球仪，这也是技术上和形式上的创新。http://news.china.com.cn/world/2015-04/06/content_35248666.htm<br>\n<br>\n15、薄熙来最后一次的公开正面亮相，2011年03月07日，京华时报报道，由于在经济发展和社会建设领域的诸多创新，让重庆团成为本次两会备受瞩目的代表团之一。昨天，重庆代表团在人民大会堂重庆厅审议政府工作报告。原本两小时的议程一再延长，其间有记者因争抢提问而摔倒。面对媒体对“打黑”等问题的“围堵”，重庆市委书记薄熙来同市长黄奇帆两人特意留下回答提问。http://www.chinanews.com/gn/2011/03-07/2887764.shtml<br>\n<br>\n16、美国之音采访，赵紫阳女儿。<br>\n<br>\n17、祭先父赵紫阳百岁冥寿文，......古人有言:「野无遗贤，乃盛世之气象。」而今,经过多年的优败劣胜的「逆向淘汰」后，有道是:刚正耿介者寥若晨星;寡廉鲜耻辈洋洋大观...<br>\n<br>\n18、社会效能，十九届四中全会公报，全会强调，必须坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，坚持解放思想、实事求是，坚持改革创新，突出坚持和完善支撑中国特色社会主义制度的根本制度、基本制度、重要制度，着力固根基、扬优势、补短板、强弱项，构建系统完备、科学规范、运行有效的制度体系，加强系统治理、依法治理、综合治理、源头治理，把我国制度优势更好转化为国家治理效能，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供有力保证。https://baike.baidu.com/item/中国共产党第十九届中央委员会第四次全体会议公报<br>\n<br>\n19、中国发展社会效能指数，2015年4月7日，复旦大学国家网络传播研究协同创新中心联合复旦发展研究院传播与国家治理研究中心共同推出“中国发展社会效能指数”。指数显示，中国网络社会呈现总体正效能，认同与发展指数最高，舒适与安全程度有待提升。复旦大学国家网络传播研究协同创新中心研究员桂勇介绍，这份报告的分析数据来自复旦发展研究院传播与国家治理中心“2014中国网络社会心态数据库”，该数据库覆盖从新浪微博平台上随机抽取的1800名网民，网民构成主要包括商界精英、专业技术人员与知识分子、社会底层群体和党政人员。“中国发展社会效能指数”是在对该数据库进行深度挖掘的基础上分析所得。https://baike.baidu.com/item/中国发展社会效能指数<br>\n<br>\n20、《八佰》，电影《八佰》取材1937年淞沪会战期间，史称“八百壮士”的中国国民革命军第三战区88师524团的一个加强营，固守苏州河畔的四行仓库、阻击日军的故事。该片预计2019年年底上映。最后被封禁。https://baike.baidu.com/item/八佰<br>\n<br>\n21、南猪北养，“南猪北养”这个词是随着2016年和2017年两年的环保高压有专家提出的，也就是减少南方生猪存栏，而加大北方生猪存栏，在环保的倒逼之下，中国养猪业开始转型升级，西北、东北等地区成为了养猪业重要发展区域，温氏、大北农、牧原、正邦等养殖大企纷纷布局于此。http://www.sohu.com/a/260055356_99979601<br>\n<br>\n22、水污染防治要求，灭猪。<br>\n<br>\n23、关于统筹做好畜牧业发展和畜禽粪污治理工作的通知，农业部办公厅《关于统筹做好畜牧业发展和畜禽粪污治理工作的通知》（以下简称《通知》）贯彻落实事项通知如下：一、提高认识、强化领导、落实责任。各地要站在讲政治的高度，充分认识贯彻落实《通知》的重要性和紧迫性，严格落实属地管理责任、企业主体责任和部门监管责任，认真对照问题和责任清单，制定切实可行的整改方案，细化整改措施，明确整改期限，落实工作责任，做到“该禁的坚决禁，该关的坚决关”，确保问题按期整改到位。二、强化目标、变废为宝、资源利用。按照《关于加快推进畜禽养殖废弃物处理和资源化利用的实施意见》（省府厅发〔2017〕41号），以畜牧大县为重点，进一步理清思路，完善工作机制，出台配套政策，加大资金投入，加快推进畜禽粪污资源化利用，把整县推进治理和项目实施统筹起来，科学谋划，探索构建种养循环发展机制，确保到2020年全省规模养殖场粪污处理设施装备配套率达到95%以上、畜禽粪污综合利用率达到85%以上。三、强化监管、加强考核、协同推进。各级农业部门要加强与环保等部门协作，密切配合，加强监管，研究制定畜禽养殖污染防治工作考核办法和监管制度，着力推进养殖场（小区）配套建设废弃物贮存处理利用设施设备，协同推进畜禽养殖污染防治与资源化利用、畜牧业发展与粪污治理工作。http://www.jxagri.gov.cn/News.shtml?p5=347724","date":"2020-01-07","agreeCount":6,"discussionCount":0}