{"type":"article","id":11975,"title":"美军多军种全面禁止手机安装抖音","uid":3685,"topics":[1086,28,1087,1571],"contents":"五角大楼发警告，美军多军种禁用TikTok<br>\nNEIL VIGDOR<br>\n2020年1月6日<br>\n《纽约时报》中文版<br>\n<br>\n来自五角大楼的警告毫不含糊：所有军人的智能手机都要删除TikTok。<br>\n现在，美国几大军种正在听从国防部上月发布的这项建议，禁止在政府配发的智能手机上使用中国人拥有的这款广受欢迎的社交媒体应用。<br>\n有些人甚至强烈劝阻武装部队人员不要在他们的个人电子设备上安装TikTok。<br>\n在军方保持警惕的同时，美国国会也在加强对这个短格式视频共享平台的审查，对TikTok展开国家安全审查。TikTok是全球下载量最大的智能手机应用之一。<br>\n“海军陆战队网络空间司令部(Marine Corps Forces Cyberspace Command)已在政府配发的移动设备上禁用TikTok，”美国海军陆战队发言人克里斯托弗·哈里森上校(Capt. Christopher Harrison)上周五在电子邮件中写道。“这一决定与我们在保护和保卫我们的网络上，对现有的和新出现的威胁采取积极主动做法的努力一致。这一禁令只适用于政府配发的移动设备。”<br>\n五角大楼在12月16日发给各军种的信息中说，“使用TikTok应用程序存在潜在风险”，并建议雇员采取几项预防措施来保护个人信息。国防部说，防止“不期行动者”获取个人信息的最简单方法是删除该应用。<br>\n“这样做不会阻止可能已经陷入危险的信息被传播，但可能会阻止更多的信息被收集，”五角大楼的信息说。<br>\n陆军发言人罗宾·奥乔娅中校(Lt. Col. Robin Ochoa)上周五在一封电子邮件中说，作为对国防部上月警告的响应，美国陆军已经禁止在军队配发的智能手机上使用TikTok。<br>\n“那些持有政府配发设备的人被要求删除该应用程序，”奥乔娅说。<br>\nTikTok的中国母公司字节跳动的发言人乔希·加特纳(Josh Gartner)拒绝就五角大楼的警告和几个军种做出的响应置评。<br>\n这不是国防部第一次被迫要求军方人员删除手机上的流行应用程序。<br>\n2016年，美国国防部禁止在军队配发的智能手机上玩增强现实游戏《精灵宝可梦Go》。但军方官员那次禁令是基于对工作效率的担忧，以及在开车或走路时追逐虚拟的精灵宝可梦可能造成注意力分散的危险。加拿大军队也曾设法解决《精灵宝可梦Go》的问题。<br>\n对TikTok的担忧主要集中在网络安全和中国政府的间谍活动方面。<br>\nTikTok的美国总经理瓦妮莎·帕帕斯(Vanessa Pappas)去年11月在TikTok网站上的一篇博文中写道，数据安全是公司的首要任务，公司希望对美国的利益相关者尽可能地透明。<br>\n这篇博文是在美国政府正在对一家中国公司收购后来成为TikTok的一家美国公司的交易展开国家安全审查时发表的。<br>\n“正如我们以前所说，并且最近经过独立的安全稽核所证实的那样，我们把所有美国用户的数据存储在美国，这些数据的冗余备份在新加坡，”帕帕斯写道。“TikTok的数据中心完全都在中国以外。”<br>\n10月，纽约州民主党参议员查克·舒默(Chuck Schumer)和阿肯色州共和党参议员汤姆·科顿(Tom Cotton)致信代理国家情报总监约瑟夫·马奎尔(Joseph Maguire)，呼吁对TikTok和其他基于中国的内容平台进行国家安全风险评估。<br>\n参议员们表示，中国公司必须遵守一系列“模糊拼凑”的情报、国家安全和网络安全法，而这些法律缺乏可以对中共政府决定提出上诉的机制。<br>\n信中表示：“也有人提出有关该公司对某些内容进行审查或操纵的可能性的问题。”<br>\n“据报道，TikTok审查被中国共产党视为在政治上敏感的内容，包括与最近的香港抗议活动有关的内容，以及涉及天安门事件、西藏和台湾独立以及维吾尔人遭遇的内容。该平台也是外国影响力运动的潜在目标，就像2016年大选期间美国社交媒体平台上的那些活动。”<br>\n空军发言人周五在一封电子邮件中说，美国空军成员不得在军队配备的手机上安装未经授权的应用程序。发言人没有具体说明TikTok是否包括其中，也没有立即回应后续询问。<br>\n“社交媒体构成的威胁并非TikTok独有（尽管它可能比其他平台的威胁更大），国防部人员在发布任何公共或社交媒体帖子时必须谨慎行事，”这名空军发言人说。“国防部所有人员都接受了年度网络意识培训，其内容涵盖社交媒体可能构成的威胁，以及年度运营安全培训，包括范围更广的信息保护问题。”<br>\n美国海岸警卫队发言人巴里·莱恩(Barry Lane)准尉周五在一封电子邮件中说：“目前没有官方海岸警卫队的设备使用TikTok这一应用。”<br>\n他说，海岸警卫队成员每年都要接受安全和网络意识培训。<br>\n他说：“该培训包括对社交媒体平台上的敏感性和个人信息进行保护的最佳做法。”<br>\n美国海军没有立即回应置评请求。","date":"2020-01-07","agreeCount":10,"discussionCount":0}