{"type":"article","id":1197,"title":"【品葱备份】品葱搬运工回答集551-555","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集551-555<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>551.挪威为什么不加入欧盟？</blockquote><br>\n<br>\n葵 September 18, 2018<br>\n（来源：知乎）<br>\n<br>\n答案归结为三个字：自主权。<br>\n<br>\n挪威社会极其强调每个人的自主权（每个人有权力选择自己的生活方式），汇聚到国家层面上就是挪威人不想因为加入欧盟而丧失决定自己社会的经济模式、外交策略、以及对自有自然资源的支配方式（石油、海洋渔业）的权利。 本身挪威的石油基金加上高税收制度，就保证了每年的政府的开支以及维持高福利社会的开销。挪威加入欧盟的结果，可能就变成欧盟的纯资金来源国，但是可预见的收益却很少。 同样的收益，却可以通过EEA（European Economic Area) 的已有框架实现。<br>\n<br>\n这个框架在欧盟成员国基础上加入了挪威和冰岛，大大降低了两国与欧盟国间的经济门槛，却依然维持着两国经济的独立性（比如自有货币）。另外，挪威也是申根成员国，人员自由流动也得到了很好的实现。 说简单点，我和你好，不一定要嫁到你家去绑定成为一家人，也可以做个闺蜜级的好友<br>\n<br>\n<blockquote><br>\n552.新疆莎车大屠杀是否属实？</blockquote><br>\n<br>\n维民所止September 18, 2018<br>\n详情：http://www.molihua.org/2014/09/35.html<br>\n<br>\n<br>\n<br>\n<br>\n在这里我引用一个几年前在Reddit上看到的回复（原文链接）：<br>\n<br>\nWhile Boxun is not the most reliable source, something huge definitely happened in Yarkent in 2014. The official account of the incident is that it was a &quot;terrorist attack&quot;, and the official casualty count makes it most likely the largest &quot;terrorist attack&quot; ever to occur in China. But when Beijing talks about being a victim of terrorism, they never mention this incident.<br>\n<br>\nThings we do know:<br>\n<br>\nThe entire top leadership of the county was fired or punished after the incident, something which has not happened in other &quot;terrorist&quot; incidents in Xinjiang<br>\nXinjiang Party Secretary Zhang Chunxian and Yu Zhengsheng, top Chinese official in charge of Xinjiang, personally visited the tiny village where the incident occurred multiple times, something which has not happened with other &quot;terrorist&quot; incidents in Xinjiang<br>\nAbout a year after the incident the village announced land reforms and the average land holdings per villager went up, meaning either more land was added to the village or they were given land previously owned by other people. They also abolished the corvee labor system in the village (most villages in Xinjiang are forced to perform unpaid &quot;volunteer&quot; labor each year)<br>\nSeveral foreign reporters have tried getting to the village and asking questions, but have not been able to get any answers. They do report that tensions appear very high in Yarkent still<br>\nUsually in the case of terrorist attacks an official announcement/account is quickly given, but in this case there was no official word for several days<br>\nIn 2014 there were clearly many actual terrorist attacks in Xinjiang, but the official response to what happened in Yarkent was completely different from those attacks.<br>\n<br>\n这个答复并没有直接描述莎车发生了什么，也没有确认莎车发生了“屠杀”。但是原文根据一些中国政府以及官媒在莎车事件前后的行为总结出2014年莎车发生了“很大的一件事”。原文要点翻译如下：<br>\n<br>\n莎车事件后，莎车县地方大量有关领导受到党纪或行政处分（见维基百科条目：2014年莎车县暴恐袭击案#后续事件）。2013-2014年新疆发生的暴恐案件中，事后对党政机关人员大规模进行处罚的情况并不多见。<br>\n时任新疆党委书记张春贤，以及时任中共中央政治局常委兼任中央新疆工作协调小组组长俞正声在事后亲自到莎车县视察，这也是新疆前后几年间发生的暴恐事件中罕见的行动。（天山网2014年9月8日：张春贤在莎车县考察调研，新华网2015年9月27日：俞正声率中央代表团赴莎车县慰问考察）<br>\n莎车事件发生逾一年之后，莎车县进行了“土地清理”并处理分配了“清理”出的耕地，人均耕地从2.6亩上升到3.5亩，增幅约34.6%。但当地政府并没有说明多余的耕地是新开垦的，还是已开垦但曾经属于其他个人的。（天山网2015年8月9日：心系群众实际困难 提高服务群众能力）。Reddit的原帖还提到了当年莎车县居民不像新疆其他地区居民一样需要做义务工（出处见之前的天山网2014年9月8日链接），由于新疆全境已经于2017年初全面取消义务工，这一点暂且存疑。<br>\n外国记者被禁止进入莎车县。但据消息称莎车县的官民关系依然相对紧张。(外国记者被噤声是当局对重大事件处理手法中的例行策略，对此亦有存疑。但当年11月莎车县确实再度发生了暴恐事件）<br>\n按惯例发生暴恐事件时，当局会相对迅速地通过各种渠道发布相关通告。但莎车县暴恐事件则是在发生超过五天之后的8月2日才有政府对整个事件的细节进行官方通告。<br>\n原文依此得出的结论是，2014年是新疆暴恐事件的高发期，但官方对于莎车县事件的处理有别于当年在新疆发生的其它暴恐事件。所以莎车县事件的过程、性质、或是规模，可能与当年发生的其它事件有本质上的区别。<br>\n<br>\n<br>\n<blockquote>553.专栏文章: 古典自由主义</blockquote><br>\n<br>\n蓝雀September 18, 2018<br>\n古典自由主义在中文被混乱了，可以有两种涵义：<br>\n<br>\n早期的自由主义，从启蒙时代开始直到约翰·斯图尔特·密尔为止的自由主义，中文因为共产与社会主义学说对它的批评，采用了强调“古典”的名称，这个译法让中文界普遍把经典或是直称自由主义的学说，与下面的另一种自由主义混为一谈。<br>\n<br>\n在20世纪复苏的相同政治哲学，追溯上述的早期自由主义，亦即自由意志主义，英文为了区分其在经济与道德观上同共产主义当时已经反对的自由主义(严格说，译为经典自由主义更加接近)，自称为&quot;自由(意志)者的(东西)&quot;(英文Liberation按语言直译如此)，当然，它的中文如前，较另一个自由主义在译名贴近原文。[1][2]。<br>\n<br>\n而本条目所述及的即是第一种早期的自由主义。<br>\n<br>\n经典自由主义（Classical liberalism）是一种支持个人先于国家存在的政治哲学，强调个人的权利、私有财产，并主张自由放任的经济政策[3]，认为政府存在的目的仅在于保护每个个体的自由。古典自由主义发源于17世纪和18世纪，也因此，它通常被视为由于工业革命和随后的资本主义体制而产生的一种意识形态。言论自由、信仰自由、思想自由、自我负责，和自由市场等概念最先也是由古典自由主义所提出，后来才陆续被其他政治意识形态所采纳。古典自由主义反对当时绝大多数较早期的政治学说，例如君权神授说、世袭制度和国教制度，强调个人的自由、理性、正义和宽容[4]。美国革命和法国大革命都受到了古典自由主义的影响。<br>\n<br>\n古典自由主义认为一国的真正财富不是金银总量的增加，而是其国民创造的商品服务的数量。政府的干预经常是阻碍了经济的增长，因此主张将政府排除出经济领域，让经济生活自行其事，让追求自身利益的无数的个体理性的计算来引导经济生活的调整，即“社会应当尽量从政府干预中摆脱出来，尽量的自由”，“管得最少的政府是最好的政府”。<br>\n<br>\n概观<br>\n古典自由主义哲学特别重视个人的主权，个人财产的所有权被视为个人自由最重要的部分，强调自由放任的政策。古典自由主义并不必然支持民主的原理，这是因为尊重和保护个人财产权的法律，比民主里的多数决原则还要重要[5]。举例而言，詹姆斯·麦迪逊主张共和立宪制以保护个人的自由，他担心纯粹民主制可能会造成“公共的情绪和利益被多数派掌控，而却没有半点避免少数派被牺牲的机制存在”[6]。在经济上，古典自由主义坚持一个“不受管制的自由市场”才能有效满足人类的需求、并且将资源分配至最合适的地方。他们对于自由市场的支持是因为“假定个人都是理性的、追求私利的、并且会有计划的追求他们各自目标的。”[7]他们不相信个人权利是由政府所“创造”的（在道德层次上），而相信道德权利是独立于政府之外存在的。托马斯·杰斐逊称呼这些是“无法被分割的权利”，并且也指出古典自由主义所相信的理念：亦即权利并非来自法律、相反的法律的唯一目的便是用以保护个人的权利，他宣称“正当的自由，指的是个人有绝对权利依照他们自己的意志做出任何行动，唯一的限制便是不违反其他人的相同权利。我不会加上‘以法律为限’，因为法律经常只是专制者的工具，这在法律侵犯个人权利时尤其明显。”[8]对于古典自由主义者而言，个人的权利是消极本质—亦即权利是以不受其他人（以及政府）侵犯的个人自由为基准。相反的，社会自由主义（又常称为“现代自由主义”）则主张权利是由其他人提供的某些利益或服务所构成的。因此古典自由主义在本质上是彻底反对福利国家等政策的。古典自由主义强调“法律之前人人平等”，但却不主张在物质上的平等。古典自由主义认为社会自由主义所追求的那些“积极权利”反而会侵蚀原本消极的个人权利[9]。因此，古典自由主义支持以宪法保护个人的自由和财产权免受多数统治的干扰，并认为人民投票仅仅是为了选出官员，而不是为了创造法律。<br>\n<br>\n弗里德里克·哈耶克指出古典自由主义有着两种不同的流派：“英国的流派”以及“法国的流派”。哈耶克认为英国哲学家大卫·休谟、亚当·斯密、埃德蒙·伯克等人代表了经验主义流派的思想，注重普通法，并且遵循长期自然发展下来的传统和思想。而法国的流派如卢梭、百科全书派、以及重农主义则相信理性主义、认为理性的力量是毫无限制的，并且有时会对传统和宗教表现出敌意。哈耶克承认国籍的分类是和流派的分类不同的，有些哲学家并不一定符合国籍的分类：哈耶克认为法国的孟德斯鸠属于“英国的流派”，而英国的托马斯·霍布斯、威廉·戈德温、约瑟夫·普利斯特里、和托马斯·潘恩则属于“法国的流派”[10]。哈耶克也否认“laissez faire”这一词是源于法国的传统，并将其归功于英国的休谟、斯密、和伯克。<br>\n<br>\n起源<br>\n古典自由主义是政治和经济的一种哲学，最早的根源可以溯及古希腊。在16世纪初启蒙时代由西班牙的萨拉曼卡学派提出早期的论述。而在苏格兰哲学家亚当·斯密所著的国富论（1776）中，他反对了主张由国家干预经济并实行贸易保护的重商主义，认为重商主义只富裕了那些拥有特权的菁英份子，而没有顾及广大平民。芬兰议员安德斯·屈德纽斯（Anders Chydenius）也是另一个提出早期古典自由主义论述的重要人物。古典自由主义试着限制政治权力的界限，以保护个人的自由和财产权。古典自由主义一词也常被使用于描述早期的自由主义，以免与新自由主义（社会自由主义）混淆。<br>\n<br>\n亚当·斯密于1776年所出版的国富论成了自由主义的理论根基，亚当·斯密提出了关于自由主义和经济的解释，在法律和哲学上的理解则经由约翰·洛克、托马斯·杰斐逊、詹姆斯·麦迪逊等人。而在伊曼努尔·康德的著作，《永久和平》（Perpetual Peace）中，他假设了一种国际性的自由体制，以维持世界的和平。<br>\n<br>\n“自由主义”一词在此时开始出现分歧（大约在18和19世纪）。原先的自由主义主张个人自由、经济自由（包括自由市场），和有一定权力限制的代议制政府。到了18世纪这层原先代表的意义仅在少数国家仍然完整存在，大多数国家里自由主义一词都已经偏离了最初的轨道（例如社会福利、关税、政府对经济的介入和规定、薪水和物价的控制）。在许多国家自由主义一词大多用以形容处在古典自由主义至美国自由主义之间的立场，只有少数几个主要政党仍然支持古典自由主义，大多数的自由主义政党都接受了政府对经济进行干预的概念。<br>\n<br>\n古典自由主义与现代自由主义<br>\n近代工业革命大幅提升了人类的物质文明，但也造成许多社会问题浮上台面，例如污染、童工，和都市人口过于拥挤等。物质和科学上的进步增长了人类的寿命，减少了死亡率，也因此人口爆炸性的增长。而这造成了劳工过多的问题，减低了平均的工资。米尔顿·佛利民指出这个时代造成的现象不是贫穷人口增加，而是“贫穷现象更显而易见”了。古典自由主义的经济学家，如约翰·洛克、亚当·斯密、威廉·冯·洪堡则认为这些问题将会由工业社会自身进行修正，而无须政府的干预。<br>\n<br>\n在19世纪，多数的民主国家都延伸了选举权，而这些新获得选举权的公民往往倾向支持政府干预的政策，由识字率的提高和知识传播的发达产生了在社会上各种形式的行动主义。19世纪产生的社会自由主义（Social liberalism）成了第一个从古典自由主义里分裂出来的重要流派，社会自由主义主张立法禁止童工和规定劳工的最低工资，而这些都是主张自由放任经济的自由主义者所视为妨碍自由的政策，更认为这些政策会影响经济的发展。<br>\n<br>\n到了19世纪末，这些从自由主义产生的分裂已经逐渐扩大，他们认为为了要达成自由的目标，个人必须得到为达成目标的条件，包括教育和免于受剥削的保护。在1911年由霍布豪斯（Leonard Trelawny Hobhouse）所著的《自由主义》一书里，他总结了“新自由主义”（New liberalism，现多称Social Liberalism（社会自由主义），以与Neoliberalism区分）的概念，也就是主张政府介入经济，并应确保每个人在贸易时的平等权利。由于霍布豪斯的“自由主义”与古典自由主义的差异实在太大，哈耶克甚至指出那应该被称为“社会主义”比较正确[11]（霍布豪斯的确曾自称他的理论为“自由社会主义”）。<br>\n<br>\n古典自由主义相信自由的哲学应该在每个领域都同等扩大（而不是在某些领域受到局限），他们非常反对现代自由主义的政策，如枪支管理法、平权法案（Affirmative action, 鼓励录用女性和少数族群的政策）、高税收、社会福利和支持公立学校，这些都是古典自由主义者所认为侵犯了个人自由的政策。<br>\n<br>\n在美国“自由主义”一词早已改变了原意，哈耶克认为涵义的改变是从罗斯福任内开始的，罗斯福实行的新政在当时被贴上社会主义和左翼的标签，由于担心这些标签的负面影响，罗斯福于是改自称为自由主义者。自从那时开始，“自由主义”一词在美国改变了涵义，与原本18和19世纪的自由主义完全不同了。<br>\n<br>\n自由主义对抗极权主义<br>\n自由主义一向定义自身为自由的一方，而不是随心所欲和处心积虑的专制和极权主义。极权主义这一名称是由意大利哲学家乔瓦尼·秦梯利（Giovanni Gentile）最先使用的，用以描述贝尼托·墨索里尼所建立的法西斯政治和社会系统。斯大林、斯大林主义下的修正主义苏联和希特勒、德国纳粹党也同样适用此名称，在战后此名称成了对法西斯主义和西方资本主义政权普遍的形容词。旧极权主义政权主张并且实行对整个社会的中央集权控制，以达成理想中繁荣和稳定的目标，而新的正在存在的极权主义则是通过大资本家财阀门对社会生产、舆论等方面的操纵，达到操纵国家政权以对整个社会进行集权控制。而对于社会中的普通民众，大资本家财阀们总是善于用在让民众做一道在他们的操纵下的“有极大限制选择题”来愚弄民众，让民众认为自己用于民主权力。极权主义通常宣称其国家和人民正受到其他威胁，以替独裁政权辩护。对极权主义的反抗成了自由和民主思想的重要部分，极权主义政权也常被描绘成试图摧毁自由民主。<br>\n<br>\n在意大利和德国，民族主义的政府连结了国家与大企业间的关系，并且宣传自身国家民族在文化和种族上的优秀，而侵略他国将能使他们获得应得的&quot;阳光之土地&quot;。在这些极权主义国家里，宣传机器通常宣称民主是软弱而无法达成大成就的，只有非凡的领导人才能带来他们必要的纪律。<br>\n<br>\n极权主义的崛起成了自由主义的反照面，许多自由主义者开始分析极权主义及其追随者的信仰和理论，他们最后推论出，极权主义能崛起的原因在于人们身处太过恶劣的环境，因此转向支持极权主义以寻求解决办法。由于这样的结论，一些人开始认为国家应该有保护经济情况的职责，如同以赛亚·伯林所说的：“狼群的自由就意味着羊群的死亡”，也因此越来越多自由主义者开始主张政府应该扮演稳定经济发展的角色。<br>\n<br>\n其他支持自由市场的古典自由主义者，则主张极权主义的崛起正是因为越来越多政府管制造成的。哈耶克在他的著作《通往奴役之路》一书中，主张极权主义独裁者的崛起是由于政府对市场进行了太多干预和管制，造成政治和公民自由的丧失而导致的。哈耶克也对英国和美国因为受到凯恩斯学派影响而建立的经济控制制度提出警告，认为那将会导致相同的极权主义政府产生—而那正是凯恩斯学派所极力避免的。哈耶克认为极权主义政权如法西斯、纳粹、和共产主义都是同样的极权主义流派；因为这些政权都试着抹灭经济的自由。对哈耶克而言他认为抹灭经济的自由即代表抹灭政治的自由，因此他相信纳粹和共产主义间的差别仅仅是名称上的不同罢了。<br>\n<br>\n弗里德里克·哈耶克和米尔顿·佛利民主张，经济上的自由是公民和政治自由所不可或缺的要件。哈耶克认为，只要政府试着以政策来控制个人的自由（如杜威、凯恩斯和罗斯福主张的政策），相同的极权主义后果也可能发生在英国（或任何其他地方）。<br>\n<br>\n奥地利经济学派和芝加哥经济学派的拥护者，如米尔顿·佛利民、路德维希·冯·米塞斯和弗里德里克·哈耶克对于现代自由主义的反驳，即代表了古典自由主义的持续发展—也就是所谓的新古典主义经济学[12] [13] 。佛利民说： “从19世纪晚期开始，尤其是在1930年后的美国，自由主义一词改变了涵义，变成了另一种涵义非常不同的东西，尤其是在经济政策上完全不同。这一名词变成用以形容那种依靠国家机器管理、而不是个人自发行动去达成目标的政治，口号变成了社会福利和平等，而不是自由。19世纪的自由主义将自由的扩大看作是促进社会福利和平等的最有效方法，而20世纪的自由主义则将社会福利和平等两者看作是自由所不可或缺的要件。在打着福利和平等的旗号下，20世纪的自由主义竟然开始支持国家的干预和专制作风—而那都是原先古典自由主义所奋力对抗的。如果将时间倒转回17世纪的重商主义时期，那些真正的自由主义者恐怕都会被打成现代的反动派了！”<br>\n<br>\n也因此新古典自由主义者认为他们才是真的古典自由主义的继承人。举例而言，哈耶克主张他并不是所谓的保守主义，反而他才是真的自由主义者，而那些新自由主义者只是冒充者，他也因此一直拒绝放弃这种称呼。<br>\n<br>\n约瑟夫·熊彼特则指出：“最重要的是，如果这不是一场预谋，那么私人企业制度的敌人们或许会觉得他们盗用了这一称呼是相当明智的举动”，意味着现代自由主义者们“偷走了”这一词、并且还将这一词冠上与之原义完全相反的解释。<br>\n<br>\n对新古典主义经济学的批评<br>\n不过，有些人反对新古典主义经济学的主张，仍称之为“右翼经济的自由主义者”、“自由保守主义”或直接称之“右翼”，并认为他们自行增添其他称呼的做法是无视于古典自由主义在政治面的部分，而且他们只专注于斯密和李嘉图的经济学说。[14]除此之外，他们认为哈耶克对于古典自由主义的看法相当奇怪：&quot;他忽略了其他更早的杰出思想家例如洛克和密尔&quot;[15]。<br>\n<br>\n古典自由主义与自由意志主义 自由意志主义者通常认为“古典自由主义”和“自由意志主义”两词是可以互换的。例如美国的卡托研究所认为古典自由主义、自由主义和自由意志主义三者都是源于同一意识形态组群[16]。卡托研究所更喜欢自称为“自由主义者”，因其自认为他们才是正当的自由主义继承者。自由意志主义确实与古典自由主义有非常多相似处，包括哲学、政治、经济方面，同样主张自由放任的政府、自由市场、和个人的自由。古典自由主义一直主张为了保护个人的自由，必须尽量限制政府的权力。自由意志主义政党则进一步主张对政府权力更多的限制。<br>\n<br>\n比萨大学政治学系的教授Raimondo Cubeddu就说：“我们很难分辨‘自由意志主义’和‘古典自由主义’之间到底有何差别。这两种称呼在用以形容那些“自由意志主义”的“小政府主义”流派时几乎是可以替换的：也就是用以称呼那些认同洛克和罗伯特·诺齐克，认为国家的存在目的就是为了保护个人财产的学派。”[17]<br>\n<br>\n自由意志主义认为他们继承了古典自由主义。不过，一些人仍然认为两者存在着分离、甚至互相冲突的理论。美国大法官撒母耳·佛里曼·米勒（Samuel Freeman Miller）便认为：“自由意志主义只是表面上类似自由主义。自由意志主义者拒绝了自由主义所必要的制度。正确的说，自由意志主义假冒了一种观点，而那种观点正是自由主义依据历史角度所反对的—那就是认为个人的政治权利处于封建制度之下。如同封建主义者，自由意志主义者构想出一种架构在个人契约连结上的政治权力。而自由主义理念所不可或缺的，便是主张政治权力乃是公众的权力，应该公平的为公众的利益所服务。”[18]<br>\n<br>\n强调两者间存在差异的人则主张，自由意志主义和古典自由主义间有着根本的矛盾，因自由主义里为了检查和平衡而使用的手段，与自由意志主义所支持的完全解除经济管制有着冲突。[19]<br>\n<br>\n<br>\n<blockquote>554.一个统一的朝鲜半岛对中国的利益有利还是有弊？</blockquote><br>\n<br>\n苟正局September 19, 2018<br>\n1. 韩国是一个民主国家，民选政府的决策体现的是多数人民的意志，这和天朝和朝鲜这样的少数人专政是不同的。而大多数人民是希望地区和平、经济繁荣、生活安定和自由做贸易的。而军事上韩国就没有必要全民服兵役，也会削减军备，经济上和中国会更近。所以对一个希望地区稳定和贸易繁荣的中国来说是有利的。<br>\n<br>\n2. 韩国人反美的声音是不少的，因为美军驻军伤害民族主义国家，这是它们的通病，有部分支持美帝的声音还完全因为防御北韩和天朝，所以一旦两韩统一，北韩威胁不复存在，就会有更多声音要求美国撤军(至少比现在多)、韩军自主，有人说韩国部署导弹直接到鸭绿江，这是根本不懂导弹时代。而这次韩国内反对萨德的声音也是不小的。这对中国来说也是有利的。<br>\n<br>\n3. 北韩问题解决，东北、华北核威胁解除，东北经济活力会被激活，辽吉黑高速直达韩国。君不见丹东房价已经涨了一波了。对中国来说是有利的。<br>\n<br>\n4. 一个强大的民主韩国和民主日本的存在，以及专制小兄弟朝鲜的消失，对中共来说是不利的。<br>\n<br>\n<blockquote>555.台湾的社会议题比别的民主国家难很多吗? 为什么总起冲突？</blockquote><br>\n<br>\n李小鹏September 19, 2018<br>\n当然难很多，我举几个例子大家就知道了，不过所谓冲突尤其是立法院一年也没几次，都被媒体放大了：<br>\n<br>\n1. 台湾要处理转型问题，如过去威权体制被迫害的人士的翻案，这意味着一部分人要为此付出代价，坐牢或者赔偿，请问加拿大有这样的问题吗？<br>\n<br>\n2. 台湾要解决党国司法延续的体系遗留的问题，请问加拿大有法治的问题吗？<br>\n<br>\n3. 台湾有部分人吃里扒外，对外敌中共投怀送抱，台湾另一部分人又及其反对中共，害怕被其吞并，请问加拿大等国有这样的问题吗？<br>\n<br>\n4. 台湾有一大批人是党国既得利益者，如军公教群体，他们现在的特权要被拿走要反弹，请问加拿大有这样的问题吗？<br>\n<br>\n5. 台湾对于挥舞着敌对国家国旗的人时不时砸场公听会，打闹立法院里外，政府和国家机器却不敢动，请问加拿大会有这样的问题吗？<br>\n<br>\n。。。。<br>\n<br>\n这些都是威权体系转民主体系过程中的通病，加拿大至少实行了100年民主了，台湾还比前共产国家多了统独问题，任何一条都会造成民众上街，事情当然难办多了。<br>\n<br>\n还是要多给点时间。","date":"2019-04-10","agreeCount":0,"discussionCount":0}