{"type":"article","id":11996,"title":"中國新娘 6 年來寧願不拿台灣身分證  因為她後悔嫁來台灣","uid":799,"topics":[3356,16],"contents":"[在某似乎不像是红媒的台湾网站乱逛看到的弱智文章转载过来给大家吐槽 怎么感觉和观察者网前几年写陆配在台湾受歧视的文章几乎是一个模板套出来的？难道这位小编去大陆的观察者网进修过？]<br>\n<br>\n<br>\n不說話時，濃眉大眼的余蓉蓉看起來與一般台灣女性無異，一開口，爽朗的中國大陸北方口音立即透露了她的來處。嫁來台灣雖已 6 年多，余蓉蓉卻說自己仍與這片土地格格不入。<br>\n<br>\n據內政部統計，兩岸開放交流以來，與台灣民眾結婚的大陸配偶累計約 36 萬人，其中絕大部分為女性。早期許多陸配在經濟需求等非感情因素下來台，隨著兩岸社會互動日深，因愛結合的陸配越加普遍，來自陝西省西安市的余蓉蓉即屬於後者。<br>\n<br>\n不到 20 歲，余蓉蓉就因工作實習在西安認識目前的另一半盧寶華。由於身為旅行社領隊的他當時已婚，彼此雖留下好印象，匆匆結識後並未保持聯絡。<br>\n<br>\n但緣分卻一再讓兩人在不同地方相遇，從桂林、廈門到廣東，每次短暫聚首雖然氣氛友好，但因工作和生活沒有交集而長達 10 多年不曾碰面。期間余蓉蓉歷經結婚、生子、離婚，盧寶華也從已婚的身分恢復單身。<br>\n<br>\n再相見時，拿出身分證以證明自己單身的盧寶華終於擄護美人心。2011 年，在愛情的牽引下，這位大陸北方姑娘跨過台灣海峽，落腳台北市。<br>\n<br>\n被歧視、指著鼻子罵⋯就算來台 6 年，台灣媳婦依舊想回中國<br>\n談到 6 年多來的兩千多個日子，余蓉蓉接受中央社記者訪問時，說自己點滴在心頭；「我來台灣之後，對很多現象不理解。」<br>\n<br>\n初到台灣，余蓉蓉雖不了解原因，卻能感受到這裡的人對她的不友善，包括她另一半開設的旅行社員工，除了背後指指點點，甚至曾當面指著鼻子罵她。<br>\n<br>\n來台前，余蓉蓉在家鄉經營服飾生意，經濟情況頗佳。反倒是盧寶華因為太過相信人，旅行社背負債務。余蓉蓉觀察一段時間後開始為夫出謀畫策，夫妻同心，不但逐漸還清欠債，還做出一番讓人刮目相看的成績。<br>\n<br>\n雖然如此，余蓉蓉敘述，她仍可感受到夫婿一方的親人待她仍有距離。多年相處下來，她認為原因就在於她是大陸人的身分。<br>\n<br>\n家庭如此，外界的世界更讓她感到格格不入。她說，在台灣沒有親人、朋友，而且不管在台灣待多久，她都能察覺到無所不在的歧視。<br>\n<br>\n「你一說話，他們就會說『妳是大陸人啊？』以前可能是認為大陸人窮，所以這麼問。」<br>\n<br>\n「現在覺得大陸人有錢了，就會說『你們大陸人都是有錢人，都是土豪。』」無論有錢、沒錢，余蓉蓉都自覺承受歧視的眼光。<br>\n<br>\n前次婚姻中的兒子也隨余蓉蓉一同來到台灣，目前在台中讀大學。她說兒子來台時雖仍年幼，但家鄉口音比她還重，一說話就在他和同學之間畫下無形界線，加上身上通常不帶現金而習慣用大陸很普遍的行動支付，同學因此總稱他做土豪。雖是戲言，但玩笑中總帶有幾分真。<br>\n<br>\n不知是多年積壓心事突然爆發後的情緒之言，或是深思熟慮後的想法，因為愛情來到台灣、卻自覺遭到排斥和歧視的余蓉蓉，在訪談中多次透露「想回大陸」、「未來可能回大陸」的念頭。<br>\n<br>\n肯定台灣，卻仍有滿腹委屈與後悔<br>\n雖有埋怨和不滿，台灣媳婦余蓉蓉對於定居了 6 個春夏秋冬的土地仍有肯定。<br>\n<br>\n「台灣保存了很多傳統文化，這裡的人也很守規矩，生活配套、福利也都很好，而且台灣比較文明、比較乾淨，這些是大陸現在無法比的。」<br>\n<br>\n相較於其他陸配不斷爭取縮短台灣身分證的取得年限，余蓉蓉卻說，她來台一年後就決定不拿。「我來（台灣），受到很多歧視，現在走不了，是因為兒子還在念大學。我很後悔來台灣。」<br>\n<br>\n愛妻心切的盧寶華在訪談中坦言妻子確實受委屈， 他認為這與政府 1987 年剛開始開放老兵回大陸探親的一些印象有關。<br>\n<br>\n他說，中國大陸當年經濟和社會情況遠較台灣落後，許多老兵回鄉後，帶回來的消息常常與大陸親人需要錢或開口要錢有關。據他帶團的經驗，很多台灣人直到現在都還有「大陸人沒錢、要錢」的印象。<br>\n<br>\n另一方面，盧寶華說，許多在台定居的大陸人似乎難以入境問俗，例如常將「我們那裡如何如何」掛在嘴邊，卻忘了每個地方習俗都不同。<br>\n<br>\n此外，在他看來，歧視的問題各國都有，只能靠時間慢慢解決，「我妹妹嫁到日本，都生了孩子，現在還是被歧視。」<br>\n<br>\n「兩岸婚姻，需要更多的包容。」過來人的盧寶華，道出他的感受。","date":"2020-01-07","agreeCount":4,"discussionCount":0}