{"type":"article","id":11995,"title":"《皇習通典》本紀第一 高祖酵皇帝","uid":18295,"topics":[170,4546,2254,120],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;高祖通商寬衣精甚細膩發酵皇帝姓習氏，諱近平。其先江西臨江人，文德公二十四代孫也。八世孫思敬，徙河南鄧州。及二十世孫玉策，育有三子，長子永盛，殊而有德，得繼其家。光緒中，富平計口授田，因家焉。慶豐中，追尊元皇帝。皇祖諱宗德，水煙行學徒。慶豐中，追尊光皇帝，廟號太祖。皇考諱仲勛，中共廣東總督，常委副長，與中共文帝及御史大夫陳雲、太尉楊尚昆等以功參佐命，當時稱為“八大元老”。文帝時，封慶國公，改開二十四年五月壬辰薨於北京，謚曰文成。慶豐初，追尊顯皇帝，廟號世祖。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;高祖酵皇帝，世祖次子也。母顯元皇后齊氏，諱心。中共建政四年六月丁酉，生於北京之醫院。時風狂雨驟，幾覆塘池。北京為動。周文正公語武帝曰:此亂憲法之兆也。上曰:朕得所倚者兵，治所倚者法。其或加焉，殆天命也，人無窺斯。世祖以生時不平，遂名近平。世祖以武帝自正，無殊子女。高祖幼慧敏，嘗在北海，能盲辨衣農二字，時人奇之。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;文革初，世祖以劉志丹反書案羈於詔獄，其家為抄。初，高祖妻郝氏，后離異。異母姊和平，郝氏所生，長女也。及抄家，死亂中。上遂往其居，時林彪從幸所在，見高祖氣質非凡，曰:吾觀習家子近平，非等閒輩也。帝語彪曰:朕觀卿，亦非等閒也。彪乃失色。為捕，拘監，有紅衛兵問曰:汝父仲勛，大逆不道，汝可知否?對曰:吾事父，如臣事君。臣既未負其君，子何以負其父。其機敏如此。及上山下鄉，高祖時年十六。緣父故，流梁家河，宿於窯洞。性豁達，不事農務。謀歸，復返。遂一改前之懈怠，努而作業。有延安豪帥王岐山，糾集賊眾，自號將軍，來攻所在。高祖將知青擊之，不利。後撤，遇沼氣池，突開，滿臉噴糞啊。掩之，待追兵至，突其滿臉，高祖又奮擊，大破之。遁為所圍，折節下之，遂盡降。及稍長，能扛二百斤麥子行山路十里而不換肩。及右傾翻案，准清華讀。前語人曰:讓上上，不讓上拉倒。遂上。二十九年，文帝以世祖總統廣東。業畢，秘左相耿飈書，飈素善世祖，候至，愛之如子。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 改開初，文帝以天下稍安，遂裁三軍。累員百萬，飈語高祖曰:太祖武皇帝，不過前朝諸侯;當今天子，亦本毛氏家臣。勉之!意屬河北缺，或曰:將歸，何往。對曰:以先自在，后自為之。然河北總督大臣高揚，素為人清正，惡此干係，僅以為正定縣令。四年三月，赴河北正定縣任。初，高祖降岐山，自是忠之。及高揚之干預，語高祖曰:此惡臣也。對曰:不然，揚素清正。任人唯親，實難為之。能知正定，已寬晚輩。不以其惡，反以其美也。又曰:以縣為本，知民疾苦。<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;初，岐山少有大志，常以管樂自詡。同學姚明偉，姚相獨子也，見岐山浪蕩，然衣冠潔樸，奇也。妹明姍愛之，由是與岐山善。岐山嘗訪其家，左相觀其儀容，語明偉曰:此王佐才也。及稍長，赴陝北為寇，明姍亦隨之。為高祖圍，有決死心，乃語岐山曰:習將軍多謀善斷，喜怒不形，有天子氣。遂降。左相周旋，終免其責。及高祖歸京，相泣無言。待高祖知正定，岐山以妻家實戶部習，互通往來。高祖赴正定，其信即至，笑語隨扈曰:陝賊尚系吾屬也。修榮國府，建常山園，多納岐山信策。鄰無極之知縣，姓栗名戰書。叔政通，歿扶郿，政修哀其兄，遂名子戰書。在無極任，與高祖友。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;高祖在正定時，與賈大山交，交聊深夜，至院門閉。高祖遂使大山踩其背，翻越之，隔門互別。及歸衙門，公文繁復，就不做了，睡大覺。以正定貧瘠，奏減其賦，准之。以名將趙雲家鄉，建常山園。以名著紅樓夢，建榮國府。高祖之知正定，簡衣下野，疏路建基，自是大治。改開四年臘月丁卯，頒計劃生育令，正定婦女多為絕育。七年，使美，副廈門府。先，高祖業畢，以柯氏女妻之。柯父華，理藩院大使也。將赴正定，慾出於英吉利國，堅拒遂離。孝德皇后彭氏，諱麗媛，軍中歌者。九年九月癸丑妻。冬，謫寧德地方;明年冬十一月，命徹查圈地案，奏免貪官統共四百餘人，全閩肅然。十一年六月乙未，天安門事發，孝德皇后往慰京軍。十二年，以知福州府。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 高祖之清華，與閩人陳希善。及知福州府，殊其親眷。希陳以閩情，高祖遂能為政。與夷通商，引資入閩。然當是時，賈慶林主閩，橫行不法，驕奢淫逸，有彈劾意。岐山語高祖曰:其上皇之膀臂，且曲示以弱。賈慶林者，河北交河人也。初掌冶煉，改開七年擢福建巡撫。自是，知府六載，多屈而順之。遂以高祖軟弱易主。二十二年，諭福建總督大臣，詔朱鎔基查遠華案。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 二十四年，總統浙江。五月壬辰，世祖薨，襲慶國公。二十八年，浙大治，冠絕天下。明年三月，罷松江知府陳良宇，諭高祖代。以新任浙江總督大臣趙洪祝不悉省情，自往訓之。吏備專乘，違制斥退。語左右曰:此天子儀仗，焉能亂其禮?上善其言。六月乙酉，舉孝廉。十二月辛卯，替曾慶紅為太學祭酒。三十年元月戌辰，奏舉高祖入閣。<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; 初，上皇以遼寧巡撫、定襄侯薄熙來恭誠良儉，慾立為帝，上遂以胡春華暗儲。改開二十九年，熙來知直隸重慶府。賈慶林時任內閣學士，語上皇曰:臣聞有市柿者，市軟柿而食。薄侯素有大志，不能屈之;臣嘗治閩，知慶國公軟弱，易為主之。上皇曰:善。上亦輕高祖而重熙來。三十年三月甲寅，以太子立詔告天下，令總管港澳及奧運諸事宜。四月，胡春華副河北政，代總督大臣。戶部主事劉鶴，少善高祖。諫曰:弱主初立，不可自彰。候宴，語眾曰:今天下大亂，金融危機。賴中國統治，十三億眾得食，此大德。復曰:有境外飽腹無事者，胡言亂語。中国一無顛覆之心，二無飢困之意，三無折腾之實，尚復何言?上皇聞之，以高祖愚稚，遂安。五月壬子，蜀震，從慰其民。六月，使朝鮮、大食、卡塔爾，也門。&nbsp; &nbsp; <br>\n———————————————————<br>\n修訂記錄:1.8日 2:43第一次修訂<br>\n1.8日 13:27第二次修訂<br>\n1.8日 21:58增修<br>\n1.9日 9:14增修<br>\n1.11日7:00增修","date":"2020-01-07","agreeCount":6,"discussionCount":0}