{"type":"article","id":120,"title":"郭文贵爆料 FAQ 100","uid":951,"topics":[365,367],"contents":"郭文贵爆料总概括，不想看郭视频的可以看这个<br>\n<a href=\"https://hqsbonline.wordpress.com/2017/11/27/郭文贵爆料100问答澳大利亚挺郭后援会主编\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hqsbonline.wordpress.com/2017/11/27/郭文贵爆料100问答澳大利亚挺郭后援会主编</a><br>\n郭文贵爆料是2017年最重大的政治事件，成为震撼世界的特大新闻。郭文贵先生以大量事实、证据揭露向世人揭露了中共高层令人怵目惊心的贪污腐败罪行，特别是王岐山家族及海航的巨额资产。他的爆料已经并正在影响着中国社会政治发展的进程，对中国的社会转型的影响不可估量。郭文贵的名字已经载入史册。澳大利亚挺郭后援会特此将郭文贵有关资料编辑成100问答，以推动中国的民主宪政、依法治国的进程。<br>\n澳大利亚挺郭后援会主编<br>\n本文为待定稿，请审阅提出最后需修改不当之处<br>\n2017-11-26<br>\n1.郭文贵是谁？<br>\n答：郭文貴、山东省聊城市莘県人，70年生，今年47岁，企业家、艺术品藏家、社会活动家，目前身在美国纽约。2017年开年后，郭文贵相继接受明镜、美国之音的采访，4月开始在视频网站Youtube开设直播视频，推特粉丝按照每天1万的速度突破40多万，内容多涉及中国在任高阶官员，包括时任中共中央政治局常委、中央纪委书记王岐山及其妻姚明珊、外甥姚庆、养女孙瑶的家族式贪污行为。政法委书记孟建柱及其手下孙立军、傅政华等的腐败及以黑治国犯罪行为。<br>\n2.什么是郭文贵现象？<br>\n答：「郭文贵现象」是由郭文贵爆料引发的一系列现象。比如，现在海内外朋友见面，稍微知道一点郭文贵的，必谈郭文贵爆料。国内千万网友，不畏艰难，纷纷翻墙到推特，油管关注爆料进展，一到爆料直播，热闹非凡。郭文贵爆料带动海外民运再次兴起。另外，在油管的自媒体蓬勃发展，就郭文贵爆料各抒己见。互联网的力量空前勃兴。<br>\n3.郭文贵为什么爆料？<br>\n答：2015年1月10日，郭文贵在中国国内的家人、亲属、下属企业高管被中国公安以骗取贷款罪、骗购外汇罪、撕毁票据罪等一系列罪名逮捕。据郭文贵陈述，此一系列罪名均为中共高层对郭文贵发起的诬陷和迫害行动。在郭文贵接下来与中共高层代表的历时两年沟通、谈判无果之后，郭文贵决定以爆料的形式，揭开他所掌握的中共官员贪腐、滥权等一系列违法违纪行为的黑幕，在促使自己家人、亲属、企业员工重获自由的基础上，促进中国的政治体制改革，以此推进中国的依法治国乃至民主、人权的进步。<br>\n4.郭文贵的爆料宗旨是什么？<br>\n答：①使郭文贵在国内的家人、员工重获自由，在国内的资产解封，结束中共高层「盗国贼」集团在中国的统治，追回他们的非法所得，并使他们得到应有的审判。<br>\n②在此基础上通过本次爆料，推动促进中国的民主法治进程，避免今后再发生盗国贼集团统治中国的情形。<br>\n5.什么是郭七条？<br>\n答：郭七条包括四反（反对以黑反黑、反对以贪反贪、反对以黑治国、反对以警治国）和三不反（不反中国、不反中华民族、不反习主席）这七条原则。<br>\n6.郭文贵的料是怎么来的？<br>\n答：有四个途径：a、据郭文贵本人透露，他创业期间，和军方及国安均有合作，他早期的料主要来自这种合作，或从合作的对方获得。b、参与国安工作时的领导（如马建）为了自己的安全所给予的。c、郭文贵爆料开始之后，国内支持者透过各种渠道，将自身掌握的相关信息资料提供给郭本人，支持者包括网友、体制内人士及部分中共高官「老领导」。<br>\n7.郭文贵的爆料是真的吗？<br>\n答：据郭文贵本人在接受媒体采访及社交平台直播中表示，爆料证据均由其律师团队经过了法律认证和调查机构的鉴定，属于事实（个别打字，金额计算等人为疏忽的失误不计）。郭文贵欢迎被爆料的人到美国与他在媒体上或法庭上对质。<br>\n8.怎么证明郭文贵爆的料是真的？<br>\n答：被郭文贵爆料的人物并未澄清和反驳爆料事实，也没有拿出来一条证明自己清白的有效证据，反而在郭爆料之后，「盗国集团」操纵国家机器，在国内加剧对他家人、支持者的迫害打压，在海外则造谣抹黑甚至策划暗杀郭文贵的行动，通过各种手段劝诱美国政府遣返郭文贵。这反证了郭文贵爆料的真实性。<br>\n9.郭文贵的钱是怎么赚来的？<br>\n答：1992年开始经营河南大老板家具工場，隔年与夏平女士成立香港愛蓮有限公司。1993年起在中国国内创立的地产产业（裕达、盘古、政泉等系列企业），而後分別於96年成立郑州伟仁貿易有限公司、98年與朱時茂先生共同成立北京文茂投资顾问有限公司。2001年朱時茂先生撤股退出。不久後、公司更名為北京摩根投资有限公司，再後來就是如今的」北京盤古氏投資有限公司」。另外，投資不动产开发及投资国外基金，逐渐积累財富至今!<br>\n10.郭文贵有什么成就？<br>\n答：①、通过爆料，让中国广大草根老百姓看到了政治铁幕后的惊人真相，认清了盗国集团的丑陋面目。②、让数千年为奴的底层百姓认识到了做人的尊严要自己去争取。③、1997年在河南郑州建成裕达国贸（五星级酒店）。④，2008年在北京建成盘古大观（包括盘古七星酒店、公寓等）。⑤、2016年10月31日被发布的胡润百富榜显示，郭文贵以资产180亿元人民币位列中国首富第132位。据维基百科记载，郭文贵的净资产为1000亿人民币。<br>\n11.郭文贵的家人是什么情况？<br>\n答：①家中兄弟八人，郭文贵排行第七；②妻子岳庆芝，女儿郭美，今年5月开始至今在纽约；③儿子郭强现在纽约；④郭文贵大哥、二哥、四哥、五哥、六哥现在国内，身体、处境较差；⑤其中郭文贵五哥郭文印于2017年10月31日被河南开封市中级法院以故意销毁会计凭证、会计账簿、财务会计报告罪判刑三年；⑥郭文贵姪女郭丽杰以类似罪名判有期徒刑二年；⑦郭文贵三哥已离世；⑧郭文贵八弟1989年死于警察的暴力执法；⑨郭文贵父母在国内，身体较差，由郭的三嫂照顾。以上信息来自郭文贵本人叙述，其家人现状是中共盗国贼集团迫害的结果。<br>\n12.郭文贵的身份和签证是什么？<br>\n答：①　郭文贵4月19日VOA采访中透露其20年来没有使用中国身份，在中东三个国家与欧洲共有11本护照，已经不是中国公民，身份证被国家安全部注销；②　未对外表明采用哪个身份进入美国；③　2017年9月，郭文贵正式向美国申请政治庇护。<br>\n13.郭文贵与国安是什么关系？<br>\n答：据郭文贵本人表示，他和他的企业与国安部有商业挂靠关系。商业挂靠关系是指中共的安全部，对一些有影响的商人，可以利用的商人，建立名为商业挂靠关系，利用商人的钱财和海外资源去达到安全部的目的，同时商人也会得到一些国内政策的倾斜和支持来补偿。中共官方的说法为「以商养情，商情两旺」。<br>\n14.郭文贵的官司是怎么一回事？<br>\n答：①　据郭文贵叙述，与其相关的国内的企业官司，为郭文贵指控的「盗国集团」成员策划、诬陷、迫害其的一系列行动的一部分。包括6月16日大连市西岗区法院、10月31日开封市中级法院的官司；②　海外的官司，主要由「盗国集团」组织企业和个人，以各种相关名义（包括债务拖欠、诽谤、强奸等罪名），到纽约起诉郭文贵。目的是消耗郭文贵的资产与精力，抹黑郭文贵的人物形象。包括并不限于：数家中国企业联名起诉、潘石屹的诉讼、黄艳的诉讼、范冰冰、许晴的诉讼、海航的诉讼、博讯的诉讼、香港合作企业的诉讼（已败诉）等。<br>\n15.为什么郭文贵要求推友博友微友给他三年时间？<br>\n答：郭文贵爆料信息量巨大，涉及人物众多，正常的调查取证，以及和「盗国集团」的斗争是一项旷日持久的工作，实现「郭七条」促进中国平稳转型为民主法治国家，需要长期复杂艰巨的工作，不是一蹴而就。郭文贵爆料的传播和广为人知，也需要时间。<br>\n16.为什么郭文贵反对动不动就募捐？<br>\n答：郭文贵发现海外有些人常年以各种名义骗捐骗吃骗喝骗色，他认为必须揭露这种丑恶现象。<br>\n17.郭文贵为什么要打击假民运？<br>\n答：郭文贵认为必须清除海外的民主民运的环境，让有志之士能到海外来有一个好的土壤，让真正的需求民主自由法治的人能在海外慢慢地开起花来，然后长成参天大树长成树林，形成一个正义的力量。真民运不会脆弱，不是口炮党，不是骗捐党，不是专门欺压女性，欺压同胞的这些所谓的假民主分子。我们一定要恢复民主民运的本来的、伟大的、光荣的、神圣的面目！<br>\n18.郭文贵如何评价民主运动？<br>\n答：民运是个伟大的名字，给我们带来安全、法治、民主和自由、追求民族灵魂的组织，绝不能再让一些人骗色、骗财、骗信任后玷污了民运的这个旗帜和我们精神与灵魂的殿堂。<br>\n19：郭文贵如何评价六四运动？<br>\n答：郭文贵：所有参与六四，不光是流了鲜血的英雄和家属们，还有很多人今天没有站出来说话的那些幕后的英雄，那是文贵心目中永远的英雄。谁去污辱他们，谁去污辱他们，上天会给他惩罚的！上天会灭他的！任何人去尝试否定六四，任何组织想否定六四，任何人在六四这个问题上做文章，那都是不能得好死的。那是得报应的，要受到历史的唾弃！那是永远不可逾越的上天设定的最高的一个惩罚的线。六四所有的精神，六四所有的死去的英雄，六四所有的家人们，没有一个人愿意看到海外有些人天天打着六四民运的名义骗奸，诈捐，淫捐，以它骗色骗钱骗名，动不动把那些人的伤口拿出来揭开，让大家看。藉此让别人家给钱，骗得同情之心。任何人在六四上骗捐，诈捐，骗名，骗利，那都是上天不容忍的，任何人都不容忍的。<br>\n20.如何评价郭文贵与海外民运的关系？<br>\n答：郭文贵爆料改变了海外民运低迷不振的局面，千百倍激活了海外民运新的活力，海外各国挺郭后援会纷纷成立与各路民主人士携手努力共同作战，一支崭新的、愿意无私付出的、具有巨大道义感召力集体行动力的民主运动生力军正在快速集结壮大。在郭文贵爆料之前，海外民运长年一盘散沙不能团结协作，这是众所周知的基本事实，那种指责郭文贵分裂民运到海外维稳的说辞完全是颠倒黑白的。少数「老民运」不但看不到郭文贵爆料带来振兴海外民运契机，反恶毒攻击和辱骂郭文贵及家人，更是丧尽天良。<br>\n21王歧山是谁？<br>\n答：1989－1997年历任中国人民建设银行行长<br>\n、中国人民银行副行长。1997－2007年历任广东省副省长，海南省委书记、北京市市长。2007－2008年中央政治局委员2008－2011年国务院副总理，2012.11－2017中央政治局常委，中央纪律检查委员会书记.<br>\n22.海航集团是怎么回事？<br>\n答：海航集团有限公司于1993年组建，产业覆盖航空、实业、金融、旅游、物流和其他相关产业。海航创办人兼董事长陈峰与王岐山早有渊源。1988年王岐山创办中国农业信託投资公司并任总经理，同年陈峰离开民航总局，任该公司世行贷款项目办公室主任。2002年王岐山出任海南省委书记，再成为陈峰上司。海航集团发展如有神助，起步初期已将买入的航机向银行重复质押，旗下A股上市公司多次互相担保，屡屡犯规，但均获金融监管机构放行，海航更获王岐山曾主政的海南省政府大力关照。海航集团成立24年来，创造了奇迹般的增长。1993年，其创业资产仅有1000万元；2016年，其收入则超过了6000亿元。资产两万亿。<br>\n23.为什么说海航是王歧山的？<br>\n答：海航的陈峰是王岐山的手下，是王岐山安置在商界的一枚棋子。不过是王歧山操纵的一名前台傀儡，白手套。海航的股权分配情况是，海南的慈航基金占22%，美国纽约的慈航占29.5%，陈峰和王健加一起29%，其他人才百分之十几。郭文贵爆料指出海南的慈航背后的受益人是刘呈杰。纽约慈航的受益人是贯君和王岐山的家族信托基金，包括姚明珊，姚明端，孙凤山，孙瑶，姚庆。<br>\n24.为什么说王歧山是盗国贼？<br>\n答：近几年，海航实现了人类历史从未见过的疯狂扩张。钱那来的？是银行贷款。王歧山做过二大银行的行长。人马遍布金融界。将大量国家的钱贷给私人企业，再将钱转到私人信托基金和私人账号。这不是盗国贼是什么？！<br>\n25贯军是谁？<br>\n答：贯军或贯君，此人非常神秘。极少公开露面。海航第一大股东，占比29.5%。30多岁拥有六千亿资产，郭文贵爆料海航后，将股份捐给纽约慈航基金。让王健林汗颜，让盖茨羞愧，让14亿人瞠目结舌!这一切都像大卫的惊天魔术一样神奇。其实该基金的最终受益人还是贯军。<br>\n26.刘呈杰是谁？<br>\n答：刘呈杰，与贯军一样神秘。极少公开露面。海航集团第二大股东，占比22%。四十多岁。拥有四千亿资产，郭文贵爆料海航后，将股份捐给海南慈航基金。该基金的最终受益人还是刘呈杰。<br>\n27.为什么说贯军是王歧山的私生子？<br>\n答：郭文贵通过特殊渠道从301医院采集到王歧山，贯军，刘呈杰的血液，在美国权威机构做了亲子鉴定。得出结论为，刘呈杰不是王起山的私生子，贯军是王歧山的私生子。现代DNA亲子鉴定技术，否定亲子关系的准确率几近100%，肯定亲子关系的准确率可达到99.99%。<br>\n28郭文贵爆料中的最大迷团是什么？<br>\n答：最大的谜团是刘呈杰的亲爹是谁。郭文贵说，贯君的爹是王岐山，刘呈杰爹是谁？更加吓人说，我说了真地怕中国乱，吓死我了，真把我给吓懵了，我这才明白，为什么我爆料以后，倾一国之力对付我一个郭文贵，所有事情都是欲盖弥彰。这不是盗国贼了，这是盗国集团。<br>\n29.海航飞行记录藏有什么秘密？<br>\n答：郭文贵在2016年通过民航局空管局原管制员宋军、海航集团原员工马丛二人，收集到海航专机的一批飞行记录。通过分析可以发现，王歧山家族成员的名字确凿无疑的在这些飞行记录中。而且使用专用飞机的频率非常高。每星期约两次。行李中经常标有易碎物品。山西窝案发生时，海航专机飞到太原，将大批查没的珠宝，贵重书画，古玩秘密运往美国。飞行记录里的秘密太多了。海航专机的水太深了。<br>\n30.什么是沉船计划？<br>\n答：据郭文贵爆料，2017年5月11号，王歧山就提前启动了沉船计划，提前启动了洗钱计划，海航告诉老百姓说：我把钱捐给慈善基金了。陈峰开记者招待会，说这个贯君私人股权要捐给基金了，不是我们的了！而恰恰中国十几亿人就没有一个人敢站出来说实话：这还是他的！更是他的了！不但是他的，更夸张的是，717暴露了以最短的时间，5月11号到5月22号，仅差11天，把一个中国6000亿的资产附带着一个几万亿公司财务的公司股权，未经发改委国家工商特殊行业金融机构的审批，直接划到了美国，就不在你中国玩了，直接送到美利坚去。到了美利坚你想再拿走，不可能了！美国人那给你玩命的！<br>\n31.海航的钱是哪里来的？流到哪里去了？<br>\n答：海航现有资产官方数字只是四千多亿，而郭文贵爆料估计实际资产高达2万亿。海航原为国有企业，后变为私人股份企业。王歧山当常委期间，海航3年资产扩大6万倍。该公司可以轻易地从银行贷款，全球疯狂并购，参股上千家公司。中国只有两家公司可以处理不良资产，一个是长城公司，一个是中箭头公司。海航从这两个公司，以非常便宜的价格，捞取大量的因反腐罚没的资产。海航买飞机的钱，贷款的钱，50%，100%流向360私人帐号。海航已被盗国贼集团淘空。<br>\n32.国安对王歧山和海航的早些年的调查结果如何？<br>\n答：国家安全部马健副部长和孟会青曾经对王歧山和海航的疯狂盗国活动经行过调查，掌握了一些视频和档案，调查报告交到当时政法委书记孟建柱。孟建柱书记与王歧山书记在中南海的办公室是对门。两人工作来往密切，就是你整人我抓人的关系。私交甚密，可以说是狼狈为奸。结果是凡是参与调查，知道内情的国安人员都被逮捕判刑，包马建付部长，纪检人员孟会青。<br>\n33.王歧山的后台是谁？<br>\n答：朱镕基是王歧山的老领导，是王的教父。王岐山是中国经济沙皇朱镕基选定的继承人。<br>\n34.王歧山的家人是谁？什么身份？<br>\n答：姚明珊（王歧山太太，姚依林之女），美国公民，社保号：614-58-4035，姚明端（姚明珊妹妹），美国公民，社保号：609-38-7380，孙风山（姚明端的丈夫），美国公民，护照号码：H0019488501，孙瑶（王歧山养女），美国公民。贯军（王歧山私生子），姚庆（姚依林之孙）。<br>\n35，王歧山家人海外有那些资产？<br>\n答：拥有很多神秘的信托基金。家族资产不下两万亿人民币。在美国藏有大量反腐罚没的金银珠宝。王岐山家族在美国至少持有17个物业，遍及加州、华盛顿及马里兰州，总值超过3,384万（约2.6亿港元）。姚明珊有份持有其中五个物业，全都是位于加州硅谷地区的独幢豪宅，加起来总值约1,202万（约9,356万港元），大部份是她与妹妹姚明端、妹夫孙凤山联名持有。而登记业主为孙瑶的九个物业，有六个位于加州、两个在马里兰州及一个在首都华盛顿。14个物业中，最贵是加州硅谷森尼维尔（Sunnyvale）的独立屋，面积约2.6万平方呎，巿值497万美元（约3,867万港元），据当地商业名册，物业是一间软件商店，由姚明珊、姚明端及孙凤山联名持有。<br>\n36、王歧山为什么要打那些大老虎？<br>\n答：王岐山以反腐的名义打击政治对手，同时取得对人力资源和经济资源的控制，为其家族的腐败利益服务，是典型的以贪反贪。<br>\n37王歧山为什么要迫害郭文贵？<br>\n答：郭文贵通过特殊渠道掌握了王歧山，孟建柱等人的淫秽视频和海航的犯罪档案，王歧山和孟建柱等特别惧怕郭文贵将这些资料公诸于世，因此举一国之力迫害郭文贵，要杀人灭口毁灭犯罪资料。<br>\n38.王歧山是集权左派还是开明右派？<br>\n答：姚依林是中共左派，作为姚依林的得意女婿，王歧山深受姚依林的影响。六四前夕，他曾在中科院叫嚣，杀二十万人，保二十年的太平。王歧山的反腐，只是想保红二代的江山，执行江的秘密指令。他信奉毛泽东那套，打着民族复兴的旗号，搞极左那套。蔑视依法治国的理念。一边反腐，一边盗国。官场人称「鬼子六」。<br>\n39.金融四人帮是谁？为什么金融不打大老虎？<br>\n答：朱镕基，王岐山，周小川，楼继伟被人们称为金融四人帮。二十多年来，这四人把持中国金融的命脉，广布人脉，非常腐败。金融领域是腐败的重灾区。然而，王歧山在金融领域一个大老虎也没打，将他们视为自家人。<br>\n40王歧山的情人有那些人？<br>\n答：据郭文贵爆料，王岐山的情人有高燕燕，许晴，範冰冰等。还睡过无数港台明星。特别喜欢睡朋友的老婆。<br>\n41孟建柱是谁？<br>\n答：2001-2006江西省委书记。2007-2011公安部部长。2012-2017政法委书记。<br>\n42孟建柱在江西干了什么？<br>\n答：将情人苏晓琴从景德镇书记调到南昌任政法委书记。私吞江西铜业的股份。与省长苏荣有矛盾。后来苏荣以反腐名义被抓。<br>\n43南普陀会议有什么秘密？<br>\n答：2011年，江胡矛盾加剧，江派人马投靠胡锦涛。南普陀秘密会议决定几件大事，一是杀掉令计划的儿子，抓令计划。由孟建柱和孙力军实施；二是由习近平任傀儡总书记；三是由王歧山任中纪委书记，搞掉那些背叛江泽民总书记的人；四是由孟建柱任政法委书记，监察习近平。因此人称孟建柱为孟监国。<br>\n44.孟建柱与江家的关系是怎么来的？<br>\n答：孟建柱曾在上海任职，认识了江家的实际掌门人，中国影子政府的实际控制人江绵恒。孟建柱在2011年以移植器官救了江棉恒的命而得江家重用。孟建柱是江家的利益代言人，按需杀人的杀手。<br>\n45.什么叫按需杀人?<br>\n答：江绵恒做过三次器官移植。孟建柱安排杀了五个人。因为有两个器官不匹配，搞错了。有一个新疆小伙子因小事被抓，因器官匹配，硬是诬陷人家搞恐怖活动，杀了。这就是按需杀人。现在器官移植高度产业化，一条龙服务。按需杀人，偷器官的罪恶不知到有多少。<br>\n46.孟建柱有那些情人？<br>\n答：据郭文贵爆料，孟建柱的情人有：苏晓琴，江西政法委书记，国家信访办主任。王芳，歌手，著名五毛周小平代持夫人。杨澜，原央视主持人。<br>\n47王芳是孟建柱什么人？<br>\n答：最宠爱的情人。独霸春晚，让宋祖英哭倒在厕所的人。让官场敬畏的人。让赵本山，冯小刚惧怕的人。<br>\n48.孟建柱的家人是谁？什么身份？<br>\n答：老婆蒋琪梅，女儿孟海晶身在美国，有护照号码，还有美国绿卡。第二夫人王梅，私生子王孟辉，美国公民。<br>\n49孟建柱的资产有那些？<br>\n答：袁宝璟的部分资产，江西苏荣的资产，肖建华家的很多钱，都到了他女儿的帐上。王梅在澳洲有5-7亿美元，15套房产（部分）。孟海晶有100多亿美元资产。孟建柱家族总资产不会少于王歧山的两万亿人民币。<br>\n50孟建柱与雷洋案什么关系？<br>\n答：雷洋死因背景复杂，他因为知道孟建柱与杨澜、王芳的秘密关系而被灭口。<br>\n51、孟建柱与袁宝璟案有什么黑幕？<br>\n答：孟建柱和部分中央及辽宁相关办案人员为侵吞袁宝璟巨额财产，将他判了死刑，并将其大部分钱财转到了孟自己女儿的名下。<br>\n52.马航失踪与孟建柱有什么关系？<br>\n答：孟建柱為江泽民之子江棉桓及孟的母亲換肾，按需殺人，而馬航飞机上有公安办案人員及換肾相关人員，馬航失踪事件疑有人为因素。<br>\n53.孟建柱与王歧山有什么关系？<br>\n答：孟建柱为政法委书记，王岐山为纪委书记，他们一起进行选择性反腐，制造了大量冤假错案，并将腐败官员财产归为已有。<br>\n54.孟建柱对新疆干了什么？<br>\n答：孟建柱以反新疆暴乱為名，活埋了許多新彊人，奸污了許多新彊少女，并抓捕新疆人，活摘器官。<br>\n55.孙力军是谁？<br>\n答：孙力军原是孟建柱的秘书，后被孟提拨为公安部副部长，管公安部一局，与孟一起犯下滔天罪行。<br>\n56.孙力军的妻子叫李莉，澳洲护照，并和孙在澳洲生一儿子叫孙尚华，姐姐叫孙莉莉，新西兰护照，他还有多名私生子女。<br>\n57.孙力军的资产有那些？<br>\n孙力军的资产在其妻李莉名下就有现金存款100多亿美元在澳洲，有多个信托公司，家人都是信托受益人。文贵爆了孙立军在澳洲的四处房产和他弟弟的五处房产。<br>\n58.孙力军低三下四称兄道弟，用花言巧语骗文贵回国，证明了文贵爆料揭露了他们的腐败，是真实的有依据的，让盗国贼极度恐惧，给他们以致命打击。<br>\n59.刘彦平是谁？<br>\n答：刘彦平是国家安全纪委书记，来美国劝返郭文贵回国。<br>\n60.刘彦平与郭文贵的通话录音说明什么？<br>\n答：这么高级的中共国安领导跟一个被他们称为犯罪嫌疑人谈判，历史上从没有过。而且是这么低声下四的哀求不要再爆料。从头到尾不敢说郭文贵的爆料是假的。通过这个谈话录音，郭文贵的爆料真实性得到极大的验证。广大网友对爆料的真实性更加深信不疑。<br>\n61.刘彦平劝返郭文贵的过程发生了什么？<br>\n答：刘彦平到文贵家劝说出来后，被美国FBI抓住，让他24小时内出境，因为他拿的是商业签证，不应做任何执法行为。但他并没有出境，又第二次去见文贵，所以在机场被FBI抓住，没收了手机等电子设备。FBI反复要文贵证实，是否受到刘彦平的威胁，在文贵的否认下，FBI才放他回国。<br>\n62.马云是怎么发起来的？<br>\n答：马云发家原因部分是自己过人的聪明才智，更主要的是通过与江家等中共高层子女的官商勾结，垄断通讯、金融市场而发家的。有N个常委，政治局委员及子女，以及高干子弟，女婿帮，情人帮，秘书帮，私生子女帮与马云结成利益共同体共同腐败，靠淘宝网卖假货获巨利也众所周知。<br>\n63.马云对郭文贵做了什么？<br>\n答：由于郭文贵的爆料牵涉到马云的利益，马云反诬蔑抹黑郭文贵，并且到美国游说政府官员，想让美国遣返文贵。郭文贵在直播视屏中指出马云还计划谋害郭文贵。<br>\n64.杨澜的真实身份是什么？<br>\n杨澜的真实身份是文化特务，配合吴征执行大外宣对外渗透任务，分化、蓝金黄、绞杀异议人士。<br>\n65.吴征是谁？<br>\n吴征是杨澜的丈夫，阳光媒体投资控股有限公司主席，中共情报部门高级资深间谍，持美国护照，还是国安公安中纪委专案成员。<br>\n66.吴征杨澜对郭文贵做了什么？<br>\n吴征杨澜到美国打着习主席彭丽媛的名义，编故事，欺骗美国官员，打击郭文贵，吴征说他找了老布什，布什及奥巴马总统，给川普写信要遣返郭文贵。<br>\n67.刘延东是谁？<br>\n刘延东是国务院副总理，是中国职位最高的女性。<br>\n68.刘延东权力有多大？<br>\n刘延东曾经是统战部副部长，还主管文教卫生及体育部门。她的工作与安全部有密切关系。中国对外的情报部门，海外六千万华侨的统战政策及利益输送，就是通过统战部和安全部，也是海外大使馆及孔子学院的重要力量。中国的对外VIP医院掌握外事人员及运动员的医疗信息，以及高官的医疗保密信息，都与统战部安全部密切相关。<br>\n69.刘延东家族是怎么发起来的？<br>\n答：刘延东有批建医院学校的大权，她的女儿及丈夫都在与她联手在这里发财。中国南方的所有大的房地产项目，福建的几个大的医疗项目，以及所有与教育和医疗相关的影子，都有刘延东家族的利益，她的家族持有东方能源的股票，方正证券，北大医药等各大公司主要股份。她还与海外及香港的大生意人有权力利益输送，所以她的财产不亚于海航。<br>\n70.刘彦平与刘延东有过什么故事？<br>\n答：刘延东曾跪求刘彦平放她一马，不要查她。<br>\n71.美国之音断播郭文贵是怎么回事？<br>\n答：郭文贵4月19日在美国之音接受直播专访，节目预告三小时。一个多小时后直播突然中断。事件引起美国之音听众和广大民众强烈不满。许多人认为美国之音是受到来自北京的压力。美国之音节目主持人也透露，此前北京分社社长已遭到中国公安部门约谈。而在直播前一天，即4月18日，中国政府利用操控的国际刑警组织对郭文贵发出红色通缉令。这一切都表明，美国之音停播事件与中共干预有直接关系。其后，美国之音更无理对参与直播的三名工作人员开除。目前事件仍在调查中。<br>\n72.哈得逊研究所取消郭文贵演讲是怎么回事？<br>\n答：美国智库哈德逊研究所（HudsonInstitute）原定10月4日举办「对话郭文贵」活动，邀请郭文贵先生演讲。但该研究所10月3日致信受邀者称活动延期。此次演讲是郭文贵在美国公众社会的首次公开露面。而哈德逊研究所给出的取消理由是「时机不佳」。据美国媒体透露，「对话郭文贵」活动取消前，哈德逊研究所曾接到来自中国驻美大使馆的电话。尽管活动取消具体原因不明，但郭文贵演讲时间正好与中美执法及网络安全对话的时间重叠，引发外界猜想。很显然，这是中国盗国贼集团对郭文贵的封杀。<br>\n73.脸书facebook为什么封锁郭文贵账号？<br>\n答：郭文贵爆料令中共如临大敌，他们想方设法封堵郭文贵的声音。脸书为进入中国市场，密集地和中国政府协调，希望能尽快进入中国进行运作。他们因此向中国政府的压力低头，关闭了郭文贵脸书帐号功能。这是自由媒体脸书的历史耻辱。在最近美国国会听证会上，面对质疑，脸书副总裁正式承认收到中国有关部门的威胁信件。<br>\n74.推特twitter为什么封号郭文贵？<br>\n答：因郭文贵运用推特这个自由网络大量爆料，揭露中共盗国贼集团的贪污腐败。他们以倾国之力，运用一切手段阻断郭文贵使用推特。郭文贵的推特帐号曾多次被封。至10月18日中共19大召开前夕，他的推特账号再次被封，从此再未恢复使用。相信推特公司受到来自中共的巨大压力，也不排除推特内部「沉默的力量」在发挥作用。同时中共也可能通过网络手段，组织大量水军，向推特公司投诉、发难。郭文贵已诉诸法律，状告推特公司，要讨回公道。<br>\n75．郭文贵YouTube为什么被暂停直播？<br>\n答：郭文贵YouTube爆料直播刺痛盗国集团，震撼海内外华人。遭遇红色党国压力，YouTube以因接获身份不明人士投诉，郭文贵的视频涉嫌冒犯他人，以及透露敏感个人讯息为由，根据相关政策，暂停郭帐户的直播功能三个月90天。<br>\n76.什么叫蓝金黄计划？<br>\n答：据郭文贵爆料揭露，蓝金黄是早在二十年前中共对香港台湾的政策。蓝就是互联网，即通过收买港台的通讯商，网络商，名人媒体把网络控制，即控制新闻金融等。金色计划就是金钱，通过在上海及广东的台胞来输送利益，让港商到东莞去嫖娼，到广东去投资，进行前期利益输送，到后期的违法绑架，对台湾的民进党及国民党进行收买，与中共高官勾结，使其腐败。黄色就是嫖，录像掌握港台名人商人的性丑闻，毒及赌丑闻，用此来绑架威胁他们。<br>\n76.蓝金黄计划的发展如何？<br>\n答：近二十年来中共蓝金黄计划已经将香港台湾沦为中共控制势力范围，控制了港台政坛，进行利益绑架。如中共通过掌握马英九嫖娼视频，从而控制台湾，并使陈水扁入狱。近几年蓝金黄计划已向西方渗透，美国高层及新闻界，澳洲政界及媒体，以及华人社团很多已被中共收买渗透。<br>\n77.什么是3F计划？<br>\n答：3F计划是中共对美国的计划，就是搞弱美国，搞乱美国，搞死美国。盗国贼巳经在美国实行这一计划非常成功，将对美国人民产生巨大危害。<br>\n78.郭文贵为什么说该我们赢一回了？<br>\n答：说我们会赢一次，是指爆料掀起中共的内裤，看到了世界上最肮脏的内幕。郭文贵的爆料确实在国内传播，但是封堵的实在厉害，所以需要我们一起宣传，悄悄地翻墙小心地收听。<br>\n79，什么叫一人战一国？<br>\n答：郭文贵以一己之身，指控一个凶恶的盗国集团，挑战中共庞大的极权专制国家机器。<br>\n80.郭文贵有什么个人魅力？<br>\n答：郭文贵虽无意成为政治家，但有政治智慧，有政治家一般的演讲技巧、能量和感染力：几个小时不用看稿，时而慷慨激昂时而娓娓而谈。大家喜欢郭文贵的亲切，诚恳和幽默感。一人战一国，郭文贵的应变能力和应对压力的能力都是出自他惊人的意志力。国外的政治家演讲技巧是从小在贵族学校练成的。而郭文贵的演讲技巧是跟魔鬼打交道历炼出来的。郭文贵的勇敢、智慧、坚强意志，以及超凡的口才和个人气质魅力，使他成为人们心中的英雄偶像。<br>\n81.推特党筹委会什么时候宣告成立？<br>\n答：2017年7月19日推特党筹委会宣告成立。筹委会主要任务是推选及选举推特党主要服务人员候选人、建立推特党服务中心的。与此同时，筹委会要在推上推动诸多重大活动，首先要推动的是支持郭文贵爆料。<br>\n82.第一个挺郭会什么时候在哪成立？<br>\n2017年8月12日「澳大利亚挺郭后援会」在原「纽澳顶郭联盟「的基础上在悉尼宣告成立。随后新西兰、欧洲、加拿大、日本、法国、英国、美国、东南亚等挺郭后援会纷纷响应建立。<br>\n83.「全球挺郭后援会联盟」什么时候成立？<br>\n答：2017年9月21日「全球挺郭后援会联盟」宣告成立？<br>\n84.全球挺郭后援会的目地和任务是什？<br>\n答：①正确宣传郭文贵爆料的目的和意义；②积极配合郭文贵爆料的计划和行动；③努力促进郭七条发扬光大普照中华。<br>\n85.挺郭会前景如何？<br>\n答：各地挺郭会前景看好壮大有望三理由：1、挺郭者不图利还甘愿奉献冒险（郭赢果实全民共享，盗国贼赢挺郭者受难），具有巨大道义公义感召力；2、郭爆料影响扩至英语世界，西方价值理念中质疑指控公权力天经地义，更多西人挺郭必带动更多华人挺身而出；3、墙内朝野挺郭暗流涌动，告别恐惧公开力挺者日众。<br>\n86.如何加入各地挺郭后援会？<br>\n答：发私信给当地的挺郭后援会的成员，经介绍即可加入。<br>\n87.没加入挺郭后援会，如何挺郭？<br>\n一样可以以自己的方式和努力支持郭文贵爆料。譬如上推特、YouTube关注文贵爆料，向朋友家人传播文贵爆料，就是支持郭文贵爆料。<br>\n88.海外有那些受欢迎的挺郭自媒体？<br>\n答：海外受欢迎的挺郭自媒体主要有：「明镜」、「澳洲之声」、「郭宝胜政论」、「长青论坛」、「深哲深谈」、「小民之心」、「小哥谈政事」、「大师兄」、「书斋夜话」、「赵岩」、「耿言说事」等。<br>\n89.挺郭自媒体联盟的产生背景？<br>\n答：郭文贵爆料引起巨大反响，也在全球范围内带动了自媒体的蓬勃兴起和快速发展，引起中国盗国集团的极大恐慌。为了打压郭文贵的声音，盗国集团采取收买、五毛举报，黑客攻击等等手段阻止海外媒体传播郭文贵爆料。2017年9月中旬，为对付中共大外宣的进逼，一些挺郭自媒体决定成立全球挺郭自媒体联盟，以加强各地挺郭自媒体之间的团结协作，以更大力度传播郭文贵爆料。<br>\n90.为什么郭文贵经常说一切刚刚开始？<br>\n答：郭文贵手上还有很多料未引爆，他有三年实现自由民主法治的计划，所以一再强调一切刚刚开始。<br>\n91.郭文贵爆料下一步的计划是什么？<br>\n答：继续爆两个新常委、四个军中大老虎的料，但会根据政局变化调整目标和战略。<br>\n92．我们每个中国人，面对郭文贵爆料应当做什么？<br>\n答：监督、指控公权力是公民的职责，每个中国人、海外华人都应大力支持郭文贵。<br>\n93.郭文贵爆料对十九大有什么影响？<br>\n答：郭文贵的爆料已经对中共19大产生了重大影响。被郭文贵爆料的王岐山、孟建柱、孙力军都已出局，不再连任。预计日后还会将他们清算，追究他们的刑事责任。而在此前，王岐山及其追随者不断造势，想让他留任，意在夺取最高权力。经郭文贵爆料，他们已彻底失败。<br>\n94.郭文贵爆料在国内的传播情况怎么样？<br>\n答：郭文贵的爆料开始在海内外广泛传播，但由于党国盗国集团家的信息屏蔽和封锁，需要我们一起努力以各种方式把郭爆料传进墙内。<br>\n95.为什么郭文贵说自己就是澳洲的荆棘鸟？<br>\n答：澳洲的荆棘鸟一生都在寻觅长满荆棘的灌木丛，一旦找到，即将它脆弱的胸膛往最尖锐的长刺撞去，在临死前会鸣出最动人的天籁之音。郭文贵将自己的宿命比作荆棘鸟，他冒着生命危险，面对来自各方面的攻击，打压，威胁，恐吓，承受常人无法想象的盗国集团的巨大压力和家人、亲人和员工遭受折磨的悲切痛楚，用一次次的爆料来唤醒在黑暗中沉睡的中国人，发出时代的最强音。<br>\n96.郭文贵有无跟盗国贼妥协和交易的可能？<br>\n答：郭文贵自己多次阐明，与盗国贼的斗争绝不妥协，也无退路。<br>\n97.郭文贵有没有被引渡和暗杀可能？<br>\n答：郭文贵被引渡可能性几乎为零。盗国集团敢暗杀郭文贵的可能性极低，因为他们会付出海外亲人、情人、私生子等高昂代价。<br>\n98.郭文贵追求的喜马拉雅到底是什么？<br>\n答：以「郭七条」改变中国，实现中国的自由民主法治。<br>\n99.为什么郭文贵说该我们赢一回了？<br>\n答：郭文贵说该我们赢一回了，是指他这次爆料一定能推翻盗国集团，赢回中国人民的尊严和安全保障。说我们会赢一次，是指爆料掀起了盗国贼们的内裤，让世界看到了中国铁幕政治高墙内的肮脏龌龊。爆料唤醒了广大中国人民，包括九千万党员。互联网时代，盗国集团已无法掩盖真相，无法阻止真相的传播。只要人民团结起来，就能实现中国的民主、自由和法治。<br>\n100.为什么说郭文贵已经青史留名？<br>\n答：郭文贵爆料是2017年最重大的政治事件。郭文贵爆料成为震撼世界的特大新闻。他以大量事实，大量证据，揭露中共高层令人怵目惊心的贪污腐败罪行，特别是王岐山家族及海航的巨额资产。他的爆料已经和正在影响中国社会政治发展进程，并将继续发酵，对中国的社会转型的影响不可估量。郭文贵的名字已经载入史册。<br>\n鸣谢：「郭文贵爆料100问答」的编写得到日本挺郭后援会同道的协助，特此鸣谢！<br>\n（注：本问答根据网络资料汇编，收到读者反馈后，我们将进一步修改完善，敬请广大网友指正！）<br>\n澳大利亚挺郭后援会","date":"2018-12-07","agreeCount":1,"discussionCount":0}