{"type":"article","id":12009,"title":"时间线，从2020香港的第一天开始","uid":25982,"topics":[3188,17,2143,1,4596],"contents":"终于有几十根葱了，尝试一下。是按时间线的记录一下看到的香港的故事，<br>\n就像是日记一般，但是可能经常中断，最重要是跟住时间线，因此后来就跟到武汉和台湾。<br>\n<br>\n先试一下，如果赚不到30根葱就会自动放弃，不会过多干扰各位，后来也发现葱不是这样赚的。<br>\n还请手下留情，弄错的地方得到指正就会做更正。多谢。<br>\n<br>\n======<br>\n<br>\n故事是这样的，在2020年之前，<br>\n有个傻子看着香港地图，忽然发现他记录香港故事一年了。<br>\n<br>\n接近子夜最后一个小时的时候， 2317pm，<br>\n一部水炮车在旺角发射， 水柱打向市民和记者。<br>\n<br>\n这只水箭乌龟喷射加料的水箭，为新年倒计时做准备。<br>\n<br>\n欧美社会就认为这只乌龟根本不应该出现在香港，他们相信天赋人权，<br>\n他们认为香港市民面对水箭乌龟的勇气就像是夜空中闪亮的星光。<br>\n但是那里是言论自由的社会，不少人也公然持有另一种观点：<br>\n水箭乌龟是高效解决问题的现代社会维稳工具，<br>\n每一部水炮车都吓退了一百万可能出来成为暴徒的市民，让社会安定。<br>\n<br>\n在2019年最后的八秒钟里，香港女作家邓小桦去到旺角参与新年倒计时。<br>\n她在行人道上没能躲过去，被警方发射催泪弹击中眼睛，当场流血，<br>\n然后去把伤口缝起来。<br>\n这是中国制造的催泪弹打破她的眼角，这种产品燃烧温度更高，超过2000摄氏度，<br>\n散发更多有害化学成分。可是，相比会更多出现在街头的普通少男少女，<br>\n邓小桦是略有安全意识与社会经验的作家，她尚且躲不过防暴射击，<br>\n普通人的命运就可想而知了。<br>\n<br>\n黑色的夜是新年来临的第一夜。<br>\n<br>\n然后2020年第一天是元旦，你有没有发现新年总是在黑夜中来临的。<br>\n<br>\n中午，大批市民来到香港维园参与游行。<br>\n因人数过多，1440pm 游行队伍出发，提前了20分钟。<br>\n<br>\n以后会常用24小时计时法，比如游行原来计划在 1500 出发，就是下午三点，<br>\n说是 1500pm 也行，但是表示下午的 PM 在多数时候是多余的。<br>\n<br>\n1500，天空多云。<br>\n<br>\n人流如潮水一般，再次向西流出维园。<br>\n这是成千上万的人走在一齐在感觉。<br>\n<br>\n1608 时，游行队伍的前队抵达终点，维园还有大量市民未能出发。<br>\n更有不少人还在走向维园，这些人真傻瓜，<br>\n插一下队不就可以直接去终点了吗？<br>\n<br>\n在轩尼诗道中途，汇丰银行附近警察和游行队伍冲突。<br>\n<br>\n1707 左右，防暴警察发射催泪弹后乘车离开。<br>\n这样的行为在香港已经见多不怪了，防暴的目的是为了打击市民。<br>\n如果是为了控制现场人群，没有必要离开。<br>\n如果是为了离开，没有必要发射催泪弹。<br>\n<br>\n落入烟雾中的市民如果没有提前戴上防毒护具的话，<br>\n就是一幅涕泪交流的样子了。<br>\n<br>\n1720，警方公布游行人数为4.7万人。<br>\n提前发布极少的人数可能是警方的新招数。<br>\n<br>\n1738 时，警方要求游行组织者，民阵，立即解散游行。<br>\n民阵服从，然后开始呼吁市民安全离场。<br>\n此时大量市民还刚刚进入出发地，在维园没来得及走出来。<br>\n<br>\n警方要求游行人群在 1815 前散去。让人怀疑<br>\n香港的交通警知不知道城市交通的运载能力，<br>\n二公里长的游行路线上全部是人，半个小时就要解散几乎没有可能。<br>\n<br>\n当防暴开始行动的时候，有游行市民希望能够理论一下，<br>\n却被粗暴的推开，防暴更是直接扬言：不要同我理论！<br>\n<br>\n类似场景拍摄到的很多，市民把相片和视频放在网上各处，也没多少人看。<br>\n<br>\n1853，水炮车入场，向起火的路障发射。<br>\n然后又将数名记者射倒在地，装甲车跟随护卫。<br>\n当天气温16摄氏度，维多利亚港两岸有海风穿行，<br>\n被水炮击倒后相当带感。<br>\n水炮车在轩尼诗道上追射市民，防暴沿路增加封锁范围。<br>\n<br>\n警方多处发射催泪弹、橡胶子弹。<br>\n<br>\n和早先傻子的猜测不同，<br>\n警方这一次的策略是没有策略，<br>\n只是随便打打再向民阵下令解散游行就可以了。<br>\n如果不这样匆匆解散，就会有越来越多的市民走来。<br>\n市民总归不是警察的对手，游行人数还是被警察控制的，轻松做到。<br>\n<br>\n2045，民阵估算出参与游行的人数应在103万以上，<br>\n警方当然对这个数字嗤之以鼻。民阵却认真的汇报了估算的方法，<br>\n民阵已经多次召集大游行，实际上这个数据是有相当可信度的，<br>\n不同角度的照片和视频也都是人山人海。<br>\n<br>\n此时大量市民仍然聚集在铜锣湾站、中环站尚未离开。<br>\n有人开始撑伞阵，设路障，和防暴警察的防线对峙。<br>\n热点地区是铜锣湾港铁站、鹅颈桥、崇光百货、中环港铁站、湾仔，<br>\n这些地点因为反复警民冲突，不断的出现在新闻上，<br>\n几乎成为香港的抗争胜地。<br>\n<br>\n有市民见到几个黑衣人开始破坏店铺，就问：你们是手足吗？<br>\n<br>\n如果是手足（勇武），游行市民很可能开始撑伞为他们提供遮挡。<br>\n<br>\n但是黑衣人不回答，于是市民又问：你们是黑警吗？","date":"2020-01-08","agreeCount":63,"discussionCount":0}