{"type":"article","id":12019,"title":"柏林之绿·半纪实系列 刘水巳","uid":23693,"topics":[17,86,5303,1507,603,380],"contents":"听着卫兵的报告，科列夫实在有点担心。<br>\n<br>\n作为一名驻扎在柏林街区的苏联步兵团的团长，这是他在这个月里第四次接到卫兵的报告，听到有士兵在巡察时被枪杀而死了。然而这对他毫无用处。他还是无法搞清楚谁会是这样一个凶手，如此顽强的想要杀尽这里的士兵。然而少校并不愿意听他做任何解释或者研究，只不过要求他立刻查明这些事情。“这怎么可能呢，”科列夫无奈地念叨着，“一个能用狙击枪干净利落地射杀卫兵的精锐战士，居然可以潜伏到这里观察人员又不被发现，这怎么可能呢？”<br>\n<br>\n柏林的春天并不是暖和的，但比起基辅或是莫斯科，要好太多了，”至少这里的雪不会把你的腰埋进去！“科拉夫让作报告的卫兵守在门口，自己坐在窗边，向外面张望着，干枯的树木似乎并没有发芽的迹象，依旧死气沉沉的。”柏林，这个顽抗的城市，很快也要像这棵树一样死气沉沉的了......“他把思绪收回窗子里面，把椅子挪回桌子的方向，继续读着那份已经沾满了他自己手指印迹的监视名录，不时冒出些把它撕碎的念头<br>\n<br>\n“看看这些路过营地的人！老瘸子、拾荒的小孩、两个来这里招揽生意的妓女......全都是些找不到枪栓和扳机的人！”科列夫愤怒地抱怨着，怒视这份名单，似乎希望它会主动把凶手的名字圈出来，然而这张纸显然不想这么做。”往后应该十个人一起巡逻，带上大炮！“<br>\n<br>\n”或许这里有一个奸细——德国奸细，否则这混蛋凶手怎么会这么了解从哪里逃走呢？“<br>\n<br>\n科列夫被这句突然冒出来的话吓了一跳，猛地放下那张名单，只差一点就要滑到桌子底下去了，抬起头来，看到卫兵正张望着他，脸上肯定的神情，完完全全地体现出他认为自己已经提出了一个重要的提示。<br>\n<br>\n“出去，蠢货！你给我出去!你想把我在这把椅子上吓晕过去吗？在张嘴之前你就不能发出点正常该发出的声音吗？出去！”<br>\n<br>\n卫兵——就是那个名叫谢里平的年轻战士，一言不发地走了，没说什么话。科列夫依旧留在屋子里，看着名单，卫兵走了，他也不那么生气了，接着，他想到了卫兵的话......”奸细？这是个好方向。“科列夫想到了刚刚被他暴躁地撵走的卫兵，沉默地想了很久，觉得有些愧疚。<br>\n<br>\n科列夫跑出了办公室，找了整个营地：”你看到我的卫兵了吗，同志？“这句话他问满了整个营地，直到傍晚，他才在军官区的楼底下看到了卫兵，这时，两个红军士兵正把他架起来。<br>\n<br>\n”同志，这里是军官区，你不能在这里待着，如果你真是哪位指挥官的卫兵，你大可以告诉我们，我们去核实就好了，否则我们可得把你抬出去了！“”不！我是个卫兵，我的确是个卫兵！我有在这里的任务！“科拉夫看到这一幕，心里不由得有些悲凉。<br>\n<br>\n”两位同志，等一等，他是我的卫兵，我是科列夫团长，摩尔宁·科列夫团长“他小跑过去，对着两个红军士兵大喊。两个士兵看到他，立刻致意。”你们回去吧，好好休息，两位同志！“，科列夫打发走两个士兵，扶起了卫兵。<br>\n<br>\n”谢里平，我为我之前的话向你道歉，我实在不该把你赶出去，你的提示也的确很重要，我想到了一个好办法，可以解决这个凶手，或许还可以引出那个奸细，今晚请到军营东侧，我来找你，千万不要被任何人发现你的踪迹，免得那个人真的就是这奸细！你可以配合吗？”科列夫以诚恳的语气说道。<br>\n<br>\n卫兵兴奋地答应了，似乎完全忘了先前受到的斥责。<br>\n<br>\n晚上，军营已经熄灯，军营外空无一人，卫兵早早地等待在军营外，风吹动一棵巨大的树，抖动的叶子发出令人不安的沙沙声，使人觉得这树里似乎会藏着危险的活物，不久，一个身影出现在墙边，那是科拉夫，卫兵看清了，科拉夫快步走了过来，手里握着一把手枪，十分警惕，二人汇聚在大树下，并没有多久的沉默，科拉夫便开口了：“现在，我们在这里用巡逻的速度走，你在前，我在后，我一旦看到任何埋伏迹象，就立刻开枪，明白吗？”说这话时，他试图直视着卫兵的脸，但卫兵却低下了头。<br>\n<br>\n“我随时会被狙击，对吧？”卫兵猛地抬起了头，问出了话。科拉夫也直视着他，用并不变化的语气说道：“总是需要牺牲，想想你的父母，谢里平同志，还需要我多说吗？”，卫兵有一次低下了头，再次抬起头时，他的脸上充满坚毅。<br>\n<br>\n“团长，明白了。”<br>\n<br>\n卫兵走在军营的营墙边，仔细观察着任何可能有埋伏的地方，然而没有观察到。<br>\n<br>\n突然地，卫兵的脖子被猛地勒紧了，他用手紧紧地抓着绳索，拼尽全力大声呼喊着：团长，科列夫团长！用最后一点力气将头扭过来，接着彻底用尽力量，被绳索勒紧。<br>\n<br>\n他看到的是科列夫的脸，和科列夫的手，科列夫正抓紧绳索，用力地拉着绳索，他惊愕地看着这个人，自己的团长，正努力勒死自己，他想问为什么，可只剩下一个口型，他发不出声音来。<br>\n<br>\n“为什么？这是你要问的吧？是啊，为什么呢？不还是因为你自己？”科拉夫说着，他的脸隐藏在大树的阴影下，令人看不到表情，“我太需要一个原因了，给少校一个解释，现在只有你了，只有一个奸细才能解释这些问题，而且不需要验证身份，你会是一个被德国人策反的、失败的、不知道具体名姓或出身的士兵，而谢里平，他的父母是被德国人杀死的苏联英雄，他也是在抓捕奸细的过程中不幸身亡的坚定卫兵，可惜的是，他的尸体在攻击柏林时丢失了，然而他依旧是伟大的英雄，被报告给中央，追授功勋，这就是一切你想知道的了”<br>\n<br>\n猛地，科列夫被用力踢了一脚，谢里平借着这一踢的力量挣脱开来，二人扭打在一起，就在科列夫被谢里平用力推翻的那一刻，一声枪响起来，那棵大树颤动起来，接着，谢里平倒在地上，血流在土上，然后几乎毫无痕迹地被沾满灰土的大地吸了进去，科拉夫有些震惊，接着翻身滚开，倚在大树下方的盲区里，掏出他的手枪——最新的图拉连发手枪，军官配发——对着大树连开四枪，一声并不响亮的嚎叫后，一个德国孩子掉了下来，顶着一顶对他而言几乎可以扣住整个头的钢盔，穿着过大的已经十分破烂的苏式军衣，赤着脚，手里握着一把单发手枪。<br>\n<br>\n科列夫已经全都明白了，谢里平卫兵，或者说谢里平奸细，已经毫无意义了，现在凶手就在这里，就是这个在这里捡了五星期废品的德国小孩，使他不得不杀了一个卫兵，并险些在军营外丢了性命，他把手枪上好弹夹，对准了这个早该被一枪打死的小畜生。<br>\n<br>\n孩子并没有反抗，却用力地伸出手，把钢盔的夹扣拉开，然后瘫倒在地上，科拉夫猛地退后，担心孩子是否要引爆一颗炸弹。<br>\n<br>\n然而什么也没有发生，那孩子却似乎在说着些什么，这孩子尽了他最大的力气想要表达些什么，科拉夫谨慎的望了一眼，钢盔里没有什么可爆炸的东西，却有一块白色的纸片，他一点点靠了过去，想要听清孩子的话。<br>\n<br>\n孩子的声音不大，俄语也十分的不标准，错了许多的音节，因为疼痛而断断续续的，但比科拉夫听过的任何声音都要清晰、肯定：<br>\n<br>\n”妈妈和妹妹还没吃到饭呢，把我口袋里的那小块金子给我妈妈，她不会说俄语，找不来什么人帮忙......好吗，那是我找到的唯一能换来吃的的东西了......斯拉夫人......？刚才跟你打的那个人...我打偏了...我现在很诚实了...斯拉夫人，你能诚实地帮我吗...“<br>\n<br>\n科列夫看了孩子一眼，想要说话，却感觉自己的脖子被勒住了一样，最终，他点了点头，退后几步，举起了枪，接着又是四声枪响。<br>\n<br>\n枪响前的一刻，科拉夫看到这个流着血的、疯狂的、坚强的、四次杀人的、挂念着自己母亲与妹妹的德国孩子露出了一个笑容。<br>\n<br>\n一个他似乎很久很久都没有看到过的笑容。<br>\n<br>\n科列夫跌跌撞撞地靠近孩子，从他的口袋里真真切切地取出那块金子，又翻开那张白色的纸，看到的是一张照片，那个德国孩子和他的父母以及一个小女孩的合照，科拉夫把金块放在军服口袋里，拿着这张照片，在街区里穿行着，寻找一个有着背景中的房子的街区，接着，挨家挨户的闻讯，用他的苏联式手枪破开门，然后大声如拷问一般地寻找照面上的母亲，知道接近第二日凌晨，他找到了那户房屋，房屋的周围围满了苏联士兵，他冲过去，那些士兵并不认识这位其他团的长官，他掏出了证件，冲入了包围圈，引来一阵不小的骚动。<br>\n<br>\n”同志们，这里怎么了？为什么包围这里？“<br>\n<br>\n”报告，昨天晚上，我们的同志希望进去搜查，却被屋子里的女人拦住了，我们的同志和那个女人搏斗，结果这个女人居然引爆了一颗手雷，把我们的两位同志，连带着她的小女儿一同炸死了，现在我们得搜查整间房子，免得再有任何危险的东西。“<br>\n<br>\n科拉夫什么也说不了了，他看了看房子，又看了看来报告的同志，轻声问他，那女人生前说了什么吗？<br>\n<br>\n没人听得很清楚，不过听没有进屋，躲过一劫的那位同志说，好像用英语在大喊，不要杀他的儿子？我不大清楚，她怎么会用英语叫喊呢？他的儿子......我想是找不到了......<br>\n<br>\n科拉夫绕出包围圈，走回了营地，他不知道自己一路上在想些什么，只是走而已，奇怪，走了这么远，自己居然还能找到军营。<br>\n<br>\n三天后，科拉夫回电莫斯科中央：<br>\n<br>\n...<br>\n<br>\n...<br>\n<br>\n谢里平同志在搜索这名女人的房屋时在墙外被炸弹波及，已身亡，尸体难觅，已查实连续杀害我军同志者为一德国士兵，在行凶失败后，已被巡查同志击毙后就地处理。<br>\n<br>\n...<br>\n<br>\n...<br>\n<br>\n......战争结束了，希望我团战士可以早日回家......<br>\n<br>\n...<br>\n<br>\n发完电报，科拉夫又一次看向了房间的窗外，干枯的树木似乎发芽了，虽然很小，但却似乎带着生机、新年和......希望。<br>\n<br>\n<br>\n<br>\n刘水巳&nbsp;二零二零年一月七日于辽宁","date":"2020-01-08","agreeCount":0,"discussionCount":0}