{"type":"article","id":12012,"title":"鸦片的“中国奇迹”[转载]","uid":2791,"topics":[18],"contents":"发信人: lgw (abcdefg), 信区: Military<br>\n 标&nbsp; 题: 鸦片的“中国奇迹”<br>\n发信站: BBS 未名空间站 (Sat Nov 23 09:38:49 2019, 美东)<br>\n<br>\n鸦片这东西，也挺神奇，全世界都有这东西，唯独在中国造成了这么巨大的社会波澜，<br>\n清末有一半中国男人抽鸦片。在秩序更混乱的亚非拉，鸦片也没红到这程度。同时代在<br>\n拉美，地主也想给黑叔叔整点鸦片，精力好，但是黑叔叔就不喜欢这东西，他们喜欢大<br>\n麻。在中东，当地只是有钱人抽鸦片消遣，中下层很少沾染，主要抽大麻，唯独在中国<br>\n，发展出了精美的烟馆烟具文化。<br>\n<br>\n在当时，没人想到，鸦片能在中国取得那样的成功。中国人没想到，英国人也没想到，<br>\n罂粟在地中海世界流行了两千年了，耶稣就喝。<br>\n<br>\n鸦片，中国唐朝就有了，我大宋的文人清客，就拿罂粟果煮茶喝。但不知道为啥，没人<br>\n发明出提炼鸦片膏。<br>\n<br>\n鸦片口服一点没事，不可能成瘾。鸦片本来就是中药，也是西药，古地中海世界用这东<br>\n西包医百病，啥病都吃鸦片水，也没造成什么社会危害，没事。在中国，罂粟也主要是<br>\n药用，本草纲目里就记载。<br>\n<br>\n鸦片这个东西牛逼起来，要等到发明烟枪，鸦片膏和烟枪都是土耳其人发明的，土耳其<br>\n人还开创了烟馆文化。<br>\n<br>\n土耳其有烟枪也几百年了，谁能想到烟枪传入中国以后，竟然诞生了更加璀璨的烟馆文<br>\n化。<br>\n当时英国人也没能力打广告，靠的是民间口碑传播，病毒式营销。<br>\n<br>\n中国的鸦片成瘾者，一说是成年男子的6%，经常吸食鸦片的人，超过成年男子半数。换<br>\n句话说，大部分消费者不是因为毒瘾，就是流行文化，跟后来香烟差不多。<br>\n<br>\n在中国，抽烟成了精致的社交活动，中国人有这个需要，某种仪式感，晚清去烟馆，改<br>\n开初去麦当劳肯德基，现在去星巴克。这是个刚需市场，精神上的满足。“看，我还是<br>\n有一定层次的”，本质上是给别的中国人看。<br>\n<br>\n你要跟人谈生意咋办？之前是去茶楼酒肆，到了晚清，大家都去烟馆，装修好，环境好<br>\n，服务好，有逼格。<br>\n<br>\n类似现在，文青约你谈事，咖啡厅，老粗约你谈事，大酒楼。去的人大部分没有成瘾，<br>\n但是他们为鸦片产业贡献了主要产值。<br>\n<br>\n这个跟西方的酒馆咖啡馆文化，真不是一码事，巴黎人喜欢去咖啡馆，是因为当年家里<br>\n破屋子太小，只能睡觉。穷逼低瑞聚集在咖啡馆，吸引了文人，文人自己呆着是孤立的<br>\n，西方又没有科举，和低瑞在一起，享受群众的拥戴崇拜，让文人感受到自己的力量，<br>\n有精神满足。<br>\n<br>\n除了社交功能，中国人抽鸦片，很多人是为了省钱，抽一点，胃口就很差，成天不觉得<br>\n饿。两边抵消，反而少花钱，还爽了。<br>\n<br>\n一般有钱的人家，晚清民国初，如果抽鸦片花不了多少钱，如果出去吃喝嫖赌，败光超<br>\n快，所以还是抽鸦片好。鸦片有量，一个人再猛抽也就那么些，赌场妓院可真是无底洞。<br>\n<br>\n厉害国妓院消费太吓人了，所以后来日本人在上海推出平价妓院，把上海堂子冲击很厉<br>\n害，好处是一下子上海社团都爱国了。所以好人家的孩子都宁可送烟馆，也不让他们去<br>\n找小姐姐。<br>\n<br>\n当时中国人口过剩，工作机会少，大家身体棒棒哒，也没多大经济价值，没工做。所以<br>\n在沿海城市，禁烟相对容易，越是内地越困难。你要说服一个1908年的上海人戒掉鸦片<br>\n，非常容易，当年上海的傻瓜都知道攒钱去炒股票了，但是你要说服一个陕西四川云南<br>\n的老农民戒，可不容易，他反正闲着。<br>\n<br>\n鸦片这东西毕竟粗糙，跟后来的东西没法比，可以说只要下决心，都能戒断。你要是吗<br>\n啡就难了，海洛因那是不可能精神戒断的。到南北战争之后，西方人还不认为吗啡是毒<br>\n品，鸦片更别说了。<br>\n<br>\n南北战争造成上百万人染上吗啡瘾，发明可口可乐这哥们就是，旧伤一疼就打吗啡，没<br>\n钱啊，所以想自己配制古柯酒，结果发明了可乐。<br>\n<br>\n直到清末民初才有民间自发的禁烟运动，是一件很悲哀的事。说起民间禁烟，英美烟草<br>\n公司也起了作用。他们花了很多钱在中国宣传，鸦片low逼，抽香烟才是高端人士。<br>\n<br>\n从此中国人又染上了抽香烟的恶习，这回是可以怪帝国主义，几乎可以说是英美烟草公<br>\n司一家企业广告轰炸出来的。所有男女明星，几乎全都接过他家代言，成功人士抽香烟<br>\n、雪茄，败家子抽大烟，宣传深入人心。二战期间，英美烟草请了温莎公爵在北美代言<br>\n，本来在中国想请太祖代言呢。<br>\n<br>\n瘾物是近现代财政收入的一个核心来源，有的东西对身体危害过大，比如鸦片和升级产<br>\n品，不得不放弃，不能作为税源。剩下的比较温和的瘾品：咖啡、 茶、 糖、 酒、 烟<br>\n草，哪一样都是重要财源。美国人容忍古柯也有一百多年，内战以后古柯都是合法的，<br>\n到世纪之交才被钉死。<br>\n<br>\n最后多说几句，鸦片和金融。当时大清盛世的低瑞太穷了，啥也买不起，高端又太富了<br>\n，啥都有了。洋货不上不下，卖给谁呢？也只有自走狮子自鸣钟有销路。白银持续流入<br>\n中国，进来就不出去，等到美洲产量开始衰退，马上就出现白银紧张，中国以外的贸易<br>\n结算受影响。就明清自己来说，垄断外贸白银的人，在收割其他中国人，每一波行情涨<br>\n跌，就死一批小康，低瑞和高端越来越分明。<br>\n<br>\n白银给了五千年文明的我国温拿罕见的保值工具，以前是每一朝就能收割几次温拿。闯<br>\n贼献贼明军建虏，他们杀了那么多人，南直隶和浙江受损很小。高端吸收的财富，还是<br>\n淤积着没释放，如果明清之际，江南被祸害成河南那样，后来历史会有比较大的不同了。<br>\n<br>\n金银太耐储了，可以埋，这就让皇上非常难搞。美洲白银涌入，我大明的行政机器根本<br>\n没有管制能力，一下就给冲乱了。<br>\n<br>\n如果没有这些银子，完全按照老朱的实物经济走，大明能多挺不少年。大家如果都只有<br>\n土地、粮食、铜钱，这多好管理呀。土地不能移动，粮食存不住，铜山在皇上手里，韭<br>\n菜你们随便跳啊。<br>\n<br>\n海外白银一来，完了，无孔不入，问题是这些金银不是本土挖的，如果是，皇上也能掌<br>\n握。红毛人一船一船的运银子来，汉奸走私犯帮着扩散，白银让权力也流动了。本来也<br>\n可能流向另一个方向，不是西方邪路，可能是我们独创道路，但又赶上大明文官不争气<br>\n，老天又降灾，蛋没孵出来，壳就碎了。<br>\n<br>\n标&nbsp; 题: 二鸦就是一闹剧<br>\n 发信站: BBS 未名空间站 (Sun Jan&nbsp; 5 08:19:25 2020, 美东)<br>\n <br>\n 而且二鸦说白了是大清签了约不履行。<br>\n 签约说广州成立洋人可以进去租房。实际禁止。洋人没办法，求两广总督履约，两广总<br>\n 督打官腔。<br>\n 英国武装上访，到北京答应好好的，打发回广东，广东还不按约办事。<br>\n 英人再回北京，上访过程中在河口中了埋伏，死伤不少，是英军和大清作战中死伤最多<br>\n 的。然后英国回去拉了印度兵和法国人过来，正式开打。<br>\n 然后弄出扣押外交谈判代表，虐杀使团成员甚至分尸的事情来。<br>\n <br>\n 搞笑的是被扣押的巴夏礼是个外交部低级雇员，其实就是翻译。咸丰认为他是敌酋，擒<br>\n 贼先侵王把他抓了。威逼英法退兵。<br>\n <br>\n 整个一闹剧。杀使团成员，也是觉得巴夏礼是使节，好吃好喝。至于使团的奴才就对不<br>\n 住了，特别是啥叫记者？奴才看在主子面子上给个全尸，记者吗，卸了几块，喂猪。泰<br>\n 晤士报记者的尸块就是在圆明园猪圈发现的，当时已经被猪啃得乱七八糟了。<br>\n <br>\n 人人平等，什么妖魔鬼怪，没听说过。<br>\n <br>\n 小将们不是天天烦我强汉虽远必诛吗？要有人这么对待厉害国使节，你们要咋办？烧个<br>\n 皇帝私人花园能满足小将胃口吗？<br>\n <br>\n 最搞笑的是法国人，开始建议烧紫禁城，被英国人否了。然后烧圆明园后，六爷回来ｔ<br>\n ａｎｌａｎ，法国人还套近乎，给恭王送拿破仑夫妇的签名照片。<br>\n <br>\n 二鸦搞笑一点，双方争论就是英法使节要面见咸丰。因为被地方官欺骗怕了，使节坚持<br>\n 见皇帝转达英法两国的友好之情。咸丰是坚决不见，什么条件都可以答应，见是坚决不<br>\n 见。<br>\n <br>\n 最后抓巴夏礼也是因为巴夏礼坚持当面见皇帝，太猖狂了，必然是敌酋。<br>\n <br>\n 哎，好多事是大家不读历史，看了历史你就知道，啥玩意儿啊。小将要是看了这些东西<br>\n ，正常人得出的结论都差不多。无非两种态度，一种去看一看，想一想。一种是死活不<br>\n 看，怕看了以后自己那点价值体系崩塌，只好自欺欺人下去。<br>\n <br>\n<br>\n 蒙托想出一个理由来阻止部下：在英国人没有到来之前，法国人不能率先动手。英军的<br>\n 军纪来比法军严明得多，他指望英国军官来阻止抢劫。7号这天，法军入园巡防并偷偷<br>\n 顺走些小物件，次日，一些法国兵发现了《泰晤士报》记者鲍尔比的遗物，便抓园内大<br>\n 监来审问，方才得知英法人质曾被囚于此，鲍尔比已死，遗体被分尸喂猪。愤怒的士兵<br>\n 们四处搜寻，他们砸毁花瓶和桌椅，发泄对皇帝的忿恨，随着越来越多的人质遗物被发<br>\n 现，士兵们的怒火已无法控制。当晚，他们点燃了皇帝的大殿，一位中校在焚殿之际宣<br>\n 布要把皇上的龙椅带回国去作留念，有军官带头，公开抢劫已不可避免。<br>\n <br>\n 人质大量遇害的事实败露，恭亲王无法再耍花招，第二天，10月9日，恭亲王宣布投降<br>\n 。次日联军撤出圆明园，将其交给中国官府。除了送给英法君王的两柄如意之外，共计<br>\n 掠获现金18000英镑及拍卖所得8000英镑（总值约合白银11万500两）。<br>\n <br>\n 北京城投降后，10月12、13日，人质陆续被释放，20人被折磨致死，其余人不人鬼不鬼<br>\n 。幸存人质们讲述自己所遭遇的酷刑及死难同伴的惨状，要求报复中国皇帝的怒火将整<br>\n 支军队吞没。军官和使节们紧急商议，最激进的一种意见要追杀到热河去，彻底消灭清<br>\n 朝，拥戴孔门后人衍圣公为中国皇帝，鞑靼人的王朝不可能带领中国走向文明；最主流<br>\n 的一种意见由英国公使威妥玛和法国公使葛罗主张，认为紫禁城是皇权的象征，应当撤<br>\n 出紫禁城内的档案资料，焚毁紫禁城；脾气火爆的全权谈判代表，人质事件的主角之一<br>\n 巴夏礼却反而意见温和，他认为紫禁城是中国政府的象征，焚毁紫禁城可能导致清政府<br>\n 倒台，最终使南方的太平天国成为中国的统治者，从英国的利益而言，斥巨资打这一仗<br>\n 所签定的条约将化为泡影，而圆明园则是皇帝的私有财产，类似英国的白金汉宫（这种<br>\n 类比实在过于牵强），他建议拆毁圆明园。<br>\n <br>\n （联军要员在紫禁城）<br>\n <br>\n 额尔金伯爵权衡之后，作了如下补充：紫禁城处于闹市，焚烧紫禁城会殃及城内居民，<br>\n 火势难以控制甚至整个北京城都将被毁，联军报复的对象是清政府而非中国人民；圆明<br>\n 园地处偏僻，不会累及附近居民；园内有湖，便于取水控制火势；圆明园是虐囚之地，<br>\n 有利于平息士兵们的怒火；恭亲王还回来的许多遇难人质遗体可能假的，焚烧圆明园为<br>\n 他们再举办一场火葬。<br>\n <br>\n 于是额尔金贴出告示：“任何人，无论贵贱，皆需为其愚蠢的欺诈行为受到惩戒，18日<br>\n 将火烧圆明园，以此作为皇帝食言之惩戒，作为违反休战协定之报复。与此无关人员皆<br>\n 不受此行动影响，惟清政府为其负责。”据说，中国人看到这份告示＂毫不操心＂，只<br>\n 是＂嘲笑它蹩脚的语法。＂<br>\n <br>\n<br>\n 对了，圆明园主要抢劫的是旗人干的。损失最大的是太监们借这机会监守自盗，只有他<br>\n 们知道那些东西值钱。其次是恭王身边的人，再其次是旗人。<br>\n ------------------------------------------<br>\n <br>\n 在另一边的圆明园，联军撤走后中国官府处死了五名入园抢劫＂土匪＂，恭亲王异常紧<br>\n 张，他住在城外一处由五、六千兵丁护卫的宅坻里，一天一支英军巡逻队路过，虽然战<br>\n 争已经停止，兵丁们吓得一哄而散。外国人曾几次想去查看圆明园的状况，那里大门紧<br>\n 锁。我们已经无法详细得知联军撤走后这段时间内园内的情况，那些日子园外的沟里堆<br>\n 满了摔坏的瓷器和＂看走眼＂的粗笨不值钱之物。据清末北京坊间最广泛的流言认为：<br>\n 洗劫圆明园的元凶既非联军，联军所劫微不足道（联军的拍卖结果也可佐证）；也非仇<br>\n 视＂鞑子＂的汉人，汉人们大多怀着顺手牵羊的心态来看热闹，他们畏惧＂秋后算帐＂<br>\n ，所劫亦少；主力恰恰正是海淀一带的旗人，他们经历了二百多年＂坐食汉人膏血＂的<br>\n 寄生虫生活，早已从骠悍的战士褪化成社会下层好吃懒做的流氓，其中又以恭亲王卫兵<br>\n 为主，他们仗着主子得势，胡作非为；而那些最珍贵之物，多由太监、官吏串通外贼监<br>\n 守自盗。<br>\n <br>\n 恭亲王同意联军焚园，也有借联军之手毁灭抢劫罪证之意。18日那天，老百姓早早在园<br>\n 外等候，准备着引火、柴草之物，3500名英军带着消防器械入园，执行焚园计划。当园<br>\n 门大开，里面早已化作一片狼藉废墟，＂四分之三的建筑都已经被拆毁了＂，百姓涌入<br>\n ，他们举着火把，抱着柴草走在英军之前，四处点火，或者给英军作＂技术指导＂。大<br>\n 火熊熊，三日乃灭。<br>\n <br>\n 继而，当地百姓或土匪，又烧毁了西郊多处皇家园林，它们与圆明园一样，在焚毁前已<br>\n 遭严重洗劫。","date":"2020-01-08","agreeCount":3,"discussionCount":0}