{"type":"article","id":12018,"title":"中国共产党只是吸收苏式共产病毒的文化变异体，衍生至现在已经和中国中国人无法分开","uid":18691,"topics":[2568,163],"contents":"统治中国七十年时间，中国共产党最初所谓五百家的资深成员及家人利益关系占有中国人口有多少?这么庞大的共同体还代表不了中国人? 我说中国人中国中共无法分开，黏在一起，最不开心的就是民小，恰海外钱的民小这么说也就罢了，都是任务，然而民主制度决定论结合皇汉沙文主义的这种怪胎真是罕见的奇葩<br>\n诸如:中共是人类历史上的魔鬼、 最大的恐怖主义组织、七十年发生的灾难超过中国人类历史上各种灾难的总和这种神论<br>\n然而却识不透中国是列宁党的体系结构与传统官文化混血的体制，毛泽东是有帝王思想骨子里丝毫对马列苏联不相信的马基雅维利主义者，他打倒的很多都是相信苏式共产，民主决定中国的幻想家，死士，以及跟他一样的野心家，跟历史上中国大一统建国政权的太祖皇帝别无二致，所以直到现在中国人纪念毛泽东，共产党也纪念毛泽东，中国人纪念毛泽东同时在深知毛泽东黑历史的知识分子们和经历灾难的中国人的后人们也在拥趸共产党三七开的口吻维护毛泽东的地位，<br>\n这不是少数，这是刻在基因里对强权文化的崇拜，是缺乏个体自由，缺乏契约启蒙，缺乏人权意识的中国人各代的思维习惯，就连对秦始皇、汉武帝、曹操、成吉思汗，清代帝王这些有屠夫经历的独夫们也认可他们的地位和功勋?这说明什么？说明对一统建国，封土封臣是崇拜的，是骨子里认为主权优于人权的，而毛是继承了这些人的意志罢了。<br>\n而中国共产党将民运民小崇拜的传统文化利用起来灌输以上优越的民族文化特征，包括四大发明、中华民族、还包括八十年代从不提起八十年代之后每次极端升级的南京大屠杀历史。<br>\n历史上中共是中国人里面上个世纪的精英(土匪、知识分子做题家)建立起来的内生共产制度，陈独秀李大钊是苏联的学生，但是他们是中国人，毛泽东周恩来曾经是鲍罗庭扶持起来的国民党内部人员，也是苏联的学生，也是中国人。毛泽东一生亲美亲苏甚至后来还亲日。他说活学活用马基雅维利主义者，也是将传统官本位文化活学活用的皇汉，这种体制发展到现在都没有祛除，还自上而下的发挥余热，这些是七十年内生的新玩意吗?&nbsp;<br>\n强权崇拜，共产党的家国奴隶制、官文化，面子文化，师道，百善孝为先的孝道还保留至今，共产党也没给各地传统文化灭亡，还过着农历春节包括各种传统节日，说明已经三位一体，并非谁绑架谁，民运常狡辩传统文化是好的，错都是外来共党带来，明显是自欺欺人偏心瞎眼，至少中国人贪腐势利是自古如此。中国人自古以来做官就是为了做人上人 为人生首要目标，做不成官就顺服做奴才，见官就各种跪舔，对失势者则翻脸各种落石，而共党极权体制是中国传统封建社会遗留的文化组建起来的，并非民主可以救中国是必然趋势，民主在自发秩序下也只能救己，是个人利益性很明显的手段，现代民主就是自决，区域自决，民族自决，那么久和温和民小期望的大一统民主，或者品葱内讨论的共产党倒台如何清算共产党这种论调就展开冲突了。<br>\n<br>\n所以反共不反华不彻底祛传统文化就是倒反天罡。<br>\n<br>\n<br>\n中国海外民主派人士主流有两个祖坟，一是华夏传统文化跟西方基督文明一样伟大优秀，二是中国今天不幸的原因只是缺了一个民主制度（或者说中国今天被外来的马列邪教强奸着）这就是自欺欺人的理论<br>\n第一华夏文明优秀吗?<br>\n我认为世界各国的起源文化衍生的人类历史都有过光辉的经历，不止中国，华夏文明最优秀论是近代产生的怪论，而民运也在相信和维持这个论调。<br>\n第二 中国今天不幸缺一个民主制度吗<br>\n我老认为肯定缺民主监督制度，缺对军队的监督，缺时代的烙印，毛泽东在延安时期就鼓吹民主，甚至搞过一次民主实践，但都是利己的目的，当时80%的知识分子都信共产。代表最高智慧的国民国中央研究院81个院士59个投共，连国民党也靠苏共才起家。事实是大部分中国人最爱马列那个时尚弄潮儿，而现在中国一批一批人后悔了，实际上他们的祖先也后悔了，为自己后悔。实际上就是当代中国人的祖先自己的选择，苏联长子国民党不亲民，苏联野子亲赤贫。而我敢说中国共产党倒台了，中文世界只要有总结历史的习惯依然还会有像土耳其 委内瑞拉出现的野心家一样大搞威权主义，民小看过哈耶克吧<br>\n哈耶克作为老辉格说过民主只是个手段，自由才是真正的目的，而统一国家和自由就是冲突的，这个时候姨学是最正常且又让温和民主清新嗤之以鼻的理论<br>\n哈耶克说民主独裁自由计划都不是单个的组合，民主的计划主义 也存在过。<br>\n<br>\n民小出来的反共者有温和的也有极端的，有神经错乱期待天鹅绒革命的也有希望复制雅阁宾的，然而每一次革命，必然导致社会道德的倒退，美国人搞独立革命，道德水平就低于大英帝国，把废除的奴隶制又建立起来。直到一个世纪后才废除。<br>\n而且当时法国皇室帮助北美精英独立进行援助，美独没钱还，害得路易十六加税最后也被推翻。这是另一码事，但窝老结合上文只想说俄罗斯与中国是内生型共产国家，本国传统文化与共产主义别无二致，共产主义在这两个国家发源是必然的，而且难以摆脱。但是捷克东欧等是植入型共产国家，铁幕一倒，马上就摆脱共产主义了，所以宪法现在都开始反共。<br>\n至于近代的台湾是威权政治走向民主时的典范也是来自威权的反弹，威权政治下臣民的非理性思维方式不会马上跟着制度的转变而转化，这是走向民主和法治过程中遇到的一个问题。<br>\n台湾现在依然保留国民党就是印证了只有民主的皮，缺乏民族自决大换血的魄力缺乏完整的民主体系<br>\n现在岛内，国民党背后是整个大陆在输血，还有民进党的败类柯文哲等人背叛民主制度，当小粪红的代言人，为了自己一己私欲，已经没有下限了。台湾民主本来就是畸形的，太在意自由本身，反而会忘记民主的意义-捍卫人权、解放人性。这种极端的民主很可能给民粹思潮、颠覆势力、黑金政治提供灰色空间，造成养虎自噬 依然不断的内卷，大陆是又大又穷又卷，台湾是区域内卷<br>\n因为去中化依然有质疑声音，反华是所有华人的敏感点。然而归根结底，中共并非以共产这个马甲主义为根基，而是以大一统和传统文化作为意识形态的基础。2500年来，家国同构是中国最大的政治正确，可以让个体放弃所有尊严和价值，为奴隶主奉献器官、财产和躯体，还满满正能量，文革吃人历史，饥荒历史中各代都有体现，各代也依然存在过卖官鬻爵，也一样有文字狱，包括皇汉朝代粉特征的民主小清新向往的宋明也有文字狱。所以说反共就得反华啊，中国共产党是中国人组建，中国共产党根植中国九十年，早就是癌了，每次大乱都以传统文化为首宣扬民族主义，至今还保留千年烙印到处招摇撞骗吸引各国关注，否定了中国传统文化也自然否定了中国共产党。<br>\n<br>\n即使以后财政危机中国共产党倒台，上来的也许是皇汉也许是民小，只要不去掉中文历史，不完全的西化，依然会存在对大政府小社会持有觊觎之心，在上一个极端的政府之中诞生的反抗者，会存在着跟独裁者一样的毛病<br>\n因为反对者与独裁者处于共生状态。你要现在的中国网民马上就表现得像美国民主社会制度运行下民众的表现，既不现实也是苛求。美国民众的理智养成除了制度训练和教育外，最主要的来源是他们有一个不仅不疯狂，而且遵纪守法的小政府。新英格兰时期开始就有。<br>\n小政府很多反共者不接受，甚至品葱内的很多人可能也不会接受，这就是多年洗脑产生的后果，因为觉得不够强大。那你们说共产党倒台上来的能比共产党仁慈多少?<br>\n<br>\n为什么我反复提高去汉字去中文是关键作用?因为中国人爱翻历史不爱探索未来自古都有修史习惯，所谓以史为鉴其实是为了文化维稳，而翻历史就会看到仇恨，就会人为性的存在复制过去历史上惨案的几率。<br>\n这也是内卷化的体现<br>\n至于汉字本就是是中国传统奴家文化的载体，承载着愚民的核心功能。具体表现形式有1.不能准确表达思想及事实，极易引起歧义。<br>\n2,无法精准描述现代文明的大多数成果，如哲学，艺术，科技文献等。<br>\n3.失去了进化能力。完全不能适应瞬息万变的现代社会。没有新字来对应人类新发明成果，只靠外来音译<br>\n而简体字之前的汉字形式发展还善于变化，简体字后僵化的完全使得中国人没有独立思考能力，出现考试答题家为主的手艺人倒是挺多<br>\n中国人所使用的汉字通常在三到四千就足够了，莎士比亚时代的英语有三万个单词，到了丘吉尔时代，英语已经拥有近百万个单词了。现代已经达到数百万。语言学家对一个受过教育的英语使用者的要求是应该掌握5万到25万个单词。<br>\n而未来，随着信息大爆炸，对英语使用者所需记忆单词量的要求还将进一步增加。而汉语使用者，无论未来信息如何爆炸，就算到了宇宙时代，掌握五六千汉字也完全足够了。这自然是非常落后的，不能与时俱进，也会造成思维局限，也印证了中国人为啥逻辑差这种观点<br>\n最后我的总结是:<br>\n<br>\n民小们的逻辑死路在于既想要一定限度的个人民煮自由又像要维护大一统。<br>\n现在来看，美国那种联邦式统一国家和中国的秦政编户齐民大一统国家是两个概念<br>\n<br>\n根据解体前苏联最后一次公投绝大部分苏联人都想保持苏联，但另一方面绝大部分苏联人也不愿意在生活在高压环境下。最后结果我们也看到了，苏联和相对的自由只能存活一个。<br>\n<br>\n在民煮自由法治人权上开口子必然会动摇大一统的根基。这是一个bias-variance trade-off的问题。<br>\n<br>\n思想上自由了/多样化了/不再统一了，自然很快就能传到到人的行为上，进一步则扩散到政治上（一party多派，或者多party政治）和行政上（地方区域自治或者干脆联邦制）。为了避免这个结果，我当然不会容忍任何上的思想自由，遑论异端思想。<br>\n<br>\n人权上和法治上得到保障了，则&quot;教培学习班&quot;之类的东西必然也搞不下去了，这样维护大一统的工具又少了一个。不能随意抓人杀人，如何能够让费拉对权力保持畏惧？human rights如果得到了保障，那么govern的威信何在？如果大家都不怕我了，我说的话没人听，大家自行其事，政令不出中南海，如何能够保持大一统？别有用心的人还会利用法律中的漏洞疯狂碰瓷，而 government碍于&quot;人权&quot;的国际观瞻不敢下死手镇压，苏联当年就是这方面的专家。<br>\n<br>\n这些东西两千多年前的商鞅早就写在商君书里了。虽然中国向来依赖内亚和欧美输入。但是商君书窝老相信这绝对是中国自主知识产权。","date":"2020-01-08","agreeCount":6,"discussionCount":0}