{"type":"article","id":1203,"title":"印度再拒参加「一带一路」论坛　评论指习享受「万邦来朝」的快感","uid":15,"topics":[136,966,52],"contents":"印度再拒参加「一带一路」论坛　评论指习享受「万邦来朝」的快感<br>\n<br>\n印度政府表态拒绝派员到北京参加「一带一路」论坛，认为「一带一路」破坏印度主权完整。评论认为，习近平藉该项目享受「万邦来朝」的快感，当局会不惜代价继续拥抱。<br>\n<ul><br>\n<li>2019-04-10</li><br>\n</ul><br>\n北京政府将在本月下旬举办第二届「一带一路国际合作高峰论坛」，继美国国务院明确表示不会派官员参加后，多家印度媒体周一（8日）引述不具名消息透露，印度政府也将拒绝出席。<br>\n<br>\n印度方面拒绝理由为：「一带一路」破坏印度主权完整；另外，报道指中国当局4次在联合国安理会上，拒绝将亲巴基斯坦的穆罕默德军首脑阿兹哈（Masood Azhar）列入全球恐怖分子黑名单，让印方感到不满。<br>\n<br>\n北京政府是在今年3月正式邀请印度政府参加「一带一路」论坛，印度在回覆信函中表达了在争议问题上的关切。<br>\n<br>\n印媒指在这种情况下，即使是印度驻华大使馆官员作为观察员参加论坛都不太可能。<br>\n<br>\n台湾国立大学政治学教授李酉潭向本台表示，「一带一路」项目为中共对外扩张项目，印度作为亚洲的民主国家之一，参与其中会使其主权和民主价值都受到冲击，因此印度做出拒绝选择是应有之义，也有助于带动其邻国一起对「一带一路」发起抵制。<br>\n<br>\n李酉潭说：整个中共集权崛起的模式就是：用党国权贵资本方式发展经济，让十几亿人口赚的钱对内镇压、对外扩张，「一带一路」也是她的扩张策略，这是非常可怕的力量。印度会出来阻截她们的扩张，我想一个是民主体制和中共不同，基于她自己的利益要跟美国合作、或跟自由民主国家团结联盟对抗中共的集权扩张是一个必然的趋势。<br>\n<br>\n官媒《环球时报》主编胡锡进在推特发文批评：印度拒绝参加并不会妨碍「一带一路」论坛取得成功，印度人的心态脆弱且反覆无常。反对北京的达赖团总部设在印度。如果北京像新德里一样冲动，中国和印度会发生甚么？<br>\n<br>\n今年3月，印度驻华大使唐勇胜（Vikram Misri）接受《环球时报》采访时，已申明反对「一带一路」的立场。<br>\n<br>\n这是印度第二次拒绝中国发出的「一带一路」论坛邀请，印度首次抵制该活动是在2017年，印度以中国与巴基斯坦合作的大型基建项目「中巴经济走廊计划」会通过印度与巴基斯坦有主权争议的喀什米尔地区为由而拒绝参加论坛。<br>\n<br>\n印度政府在外交辞令中还称，并不反对在双边或多边基础建设项目上与中国合作，不过印方希望合作能遵循包括透明度、经济评估以及互相尊重主权等国际规范。<br>\n<br>\n去年4月，印度总理莫迪和习近平在武汉召开中印领袖非正式峰会后，印度对是否参加「一带一路」态度有所转变，但印度学者发出批评，认为中共当局仍然继续践踏印度核心利益，印度也没必要再尊重中共的核心利益，而是应加强与台湾的互惠合作。<br>\n<br>\n印度媒体还指出「一带一路」项目中，中国的债务外交是新殖民主义，印度对此一再发出抵制声音。<br>\n<br>\n北京历史学者、时政评论人章立凡认为，尽管有美国、印度等国明确指出「一带一路」的威胁，一些国家也开始发起抵制，但「一带一路」是一个带有病毒的项目，已在实施过程中将中共的价值根植在合作国，一时间很难清除。中共会不惜血本死保该政治工程，即使是多处烂尾。<br>\n<br>\n章立凡说：按中共这种腐败的体制来讲，她们在推进项目的过程中，必定会把很多中国病毒给传播过去。这也可能是一个恶性循环。当然从中共大的决策来说，就是不惜代价要在「一带一路」，您围棋那样「一带一路」。<br>\n<br>\n章立凡预计今年依然会有很多国家来参加「一带一路」论坛。习近平主宰的「一带一路」带有浓厚的个人色彩，他喜欢「万邦来朝」的感觉。而对项目利益链条上的各方和一些国家来说，「一带一路」也成为非常好用的提款密码。<br>\n<br>\n章立凡说：你们越反对我越要做，这个是领导人的性格所决定的，就是万邦来朝的感觉很好，特别喜欢主场外交、特别喜欢当主人或主宰的感觉。<br>\n<br>\n近期，中共当局对即将到来的中「一带一路」论坛进行密集的美化宣传，以消除国际上对「一带一路」的疑虑。中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪日前对外宣称，有包括近40位外方领导人在内的上百个国家代表确认与会。包括巴基斯坦总理伊姆兰汗和俄罗斯总统普京确认与会。<br>\n<br>\n上个月习近平访问意大利时，意大利与中方签署了共建「一带一路」谅解备忘录，揭开首个G7（七国集团）国家加入「一带一路」的序幕。意大利总理孔特称将出席即将举行的「一带一路」论坛。尽管美国认为这会严重损害意大利作为七国集团国家的形象，欧盟对此也持批评态度。<br>\n<br>\n早在2017年首届「一带一路」论坛时，除了不丹，印度的所有邻国，包括孟加拉、巴基斯坦、尼泊尔及斯里兰卡代表悉数与会，但此后「一带一路」债务危机在合作国家不断爆发，「一带一路」开始接连触礁。<br>\n<br>\n去年7月，斯里兰卡因无力偿还中国贷款，将重要港口汉班托塔99年租约和附近土地拱手交给中国；一个月后，马来西亚总理马哈蒂尔宣布退出「一带一路」项目，取消中国贷款资助的200亿美元「东海岸铁路计划」（ECRL）以及马六甲、沙巴两个天然气管道项目；两个月后，巴基斯坦政府宣布削减「中巴走廊」项目中20亿美元的贷款，并表态还将继续压缩；同月，马尔代夫新政府上台后，前政府与中国合作的「一带一路」项目，很多已在施工中或接近尾声，巨额财务不断膨胀。马尔代夫新政府如何摆脱债务成为一个新的难题。<br>\n<br>\n美国国务卿蓬佩奥早前公开表示，「一带一路」不是单纯的经济倡议，而是附加了政治成本。全世界对它的威胁因素正在觉醒。","date":"2019-04-10","agreeCount":0,"discussionCount":0}