{"type":"article","id":12031,"title":"【沒有名字的人】原來我不是漢人，原來我的族群身分會被嘲笑","uid":2054,"topics":[229],"contents":"<blockquote><b>【編按：關於</b><u><b><a href=\"https://www.facebook.com/nameless.indigenous/?fref=ts&amp;__mref=message_bubble\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">沒有名字的人</a></b></u><b>系列】早在荷蘭、西班牙、清國、日本統治，及中國東南沿海移民來台之前，不同語言、文化的族群早已生活在這裡。平埔原住民曾是台灣平原的主人，北有凱達格蘭、噶瑪蘭；中部住著噶哈巫、拍瀑拉、巴布薩、洪雅、道卡斯、巴宰族；南有西拉雅、大武壟、馬卡道。</b><br>\n<br>\n<b>消失的歷史太多，留下的線索太少，一群來自不同族群、有著不同生命經驗的平埔原住民族青年，在追索認同的路上、探求族群命脈的過程中相遇。他們靠著書寫為自己發聲，撐開與社會大眾對話的空間，找回屬於自己的名字。</b><br>\n</blockquote><br>\n述說2015年金曲獎最佳新人獎得主──Boxing樂團從成軍到被發掘、發片過程的電影：《太陽之子alaqna adau》；與另一部紀錄了台東知本卡大地布部落<u><b><a href=\"https://opinion.cw.com.tw/amp/article/4254#%5B1%5D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a></b></u>的巴拉冠<u><b><a href=\"https://opinion.cw.com.tw/amp/article/4254#%5B2%5D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a></b></u>裡頭，如何訓練年輕人成為保衛部落的男人，以及部落如何抵擋政府試圖強行遷移祖先墓地的電影：《天．地．人首部曲──Mainay，男人》。這兩部描寫當代排灣族與卑南族男人成長的紀錄片，都是出自一名噶瑪蘭族女性導演之手。她是Uki Bauki。<br>\n<br>\n妳也是「平埔仔」<br>\nUki生長於花蓮市濱海漁村──鳥踏石仔，宜蘭噶瑪蘭人移民的第三代。「Uki」是她的曾曾祖母的名字，「Bauki」則是她曾祖父和父親的名字，標示著她是Bauki的孩子。<br>\n<br>\n小時候，Uki的祖父並不願意告訴家人他們的身分，家中雖然主要使用閩南語，但從外地嫁進來的阿嬤和媽媽，卻明顯感受到Uki家族不同的生活方式。來自淡水客家庄的阿嬤，就曾向同為「平地人」的媽媽說過：「他們這一家不一樣，他們是『平埔仔』。」<br>\n<br>\n曾經和曾祖母一同生活過的Uki記得，雖然家人的自我認同是隱晦的，但生活、飲食習慣卻仍特殊。例如，她的曾祖母喜歡吃海菜、和潮間帶一種噶瑪蘭語稱做vais的醃漬貝類；另外，每當曾祖母的親友來訪時，一群婦女聊天時使用的是Uki不懂的語言。<br>\n<br>\n「曾祖母總會以『dai』罵人，後來我們才知道那是噶瑪蘭語『大便』的意思。」<br>\n<br>\n雖然阿嬤的話始終未獲得家中其他長輩的證實，也未被公開討論過，但這樣的指認卻默默被她記在心底。直到有一年，Uki的爸爸因為工作的關係，到花蓮縣豐濱鄉新社部落拍攝豐年祭，遇見自宜蘭遠道而來的親戚，他們對Uki的爸爸說：「我們都是噶瑪蘭人啊，你也是！」。<br>\n<br>\n在那之後，經Uki的爸爸再三詢問，Uki的祖父才終於鬆口證實，他們是來是宜蘭的噶瑪蘭人。Uki的曾祖父來自宜蘭壯圍鄉的奇立板社，曾祖母則來自加禮宛社。曾祖母的家族在日本時代因為與日本人發生土地糾紛，因而從宜蘭移居花蓮。也因此Uki的家族在新城，加禮宛、豐濱的新社和立德都有親戚，她的家族歷史，本身就是噶瑪蘭族人遷移過程的歷史縮影。<br>\n<br>\n<b>「原來我不是漢人，原來我的族群身分以前是會被嘲笑的。」</b><br>\n<br>\n國中時期得知自己是噶瑪蘭人之後，Uki才意識到，<b>原來祖父是為了不受到無所不在的歧視眼光，而選擇隱藏身分，也不願讓他的後代知道。</b>這是離開原鄉與漢人混居的噶瑪蘭人唯一的生存之道。<br>\n<br>\n<a href=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201807/ckeditor-5b5aea420d439.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201807/ckeditor-5b5aea420d439.jpg\" alt=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201807/ckeditor-5b5aea420d439.jpg\" style=\"max-width:100%\"></a>張家瑋攝。<br>\n<br>\n從生活中學習文化<br>\n高中畢業後，Uki先到台北工作了一段時間，當時也是噶瑪蘭族正名運動最興盛的時候，Uki的爸爸和部落長輩都在為此奔走，只要遇到和正名相關的抗議或活動，都會被她爸爸叫去參加。一開始Uki的參與略顯被動，但在決定回花蓮念書，成為東華大學原住民族學院的學生後，她開始有機會接近部落。大二那年的暑假，她到新社部落長住了一段時間，重新深化她和部落的連結。<br>\n<br>\n<b>「回部落學習，去了解生活在部落是在做什麼、噶瑪蘭人在做什麼，為什麼我們被稱為噶瑪蘭？」</b>因為實際參與，她認識了噶瑪蘭人的生活哲學。「譬如說我們對待土地的方式，我們可以為了採一把藤心，走很不好走的山路，但不會去開路破壞山林，會按照山原來的樣子，讓她自然地存在，我們再去取用。」<br>\n<br>\n此外，她也參與過香蕉絲編織的製作過程。其中男、女生的分工與禁忌，勾勒出部落的生活與文化日常。例如製作織布機是男人的工作，但當織布機完成後，男生便不能再碰織布機了；男性負責砍香蕉樹、搬運、取皮、曝曬等工作；女生則負責製絲及編織。製作香蕉絲的過程非常繁瑣，所有過程都要依靠陽光和土地，做成一綑線都要花很長的時間。部落長輩告訴她，他們小時候只是站在旁邊看，看久了就會了。Uki也跟著在一旁看著他們做。<br>\n<br>\n回到花蓮的學習，讓她開始實踐自己想像中所謂的噶瑪蘭。「之前在台北，只知道自己是噶瑪蘭人，會說得很大聲：『我是噶瑪蘭人』；可是真的回到部落，才知道什麼是噶瑪蘭人。」<br>\n<br>\n讓我們回歸正軌<br>\n噶瑪蘭族於2002年被國家認定為第11族，但目前有身分的噶瑪蘭人，是在過去便有國家給定的原住民身分，只是由阿美族重新歸類成噶瑪蘭族。而那些過去因為諸多原因未登記的，例如Uki家族的宜蘭噶瑪蘭族人，卻被排除在國家認定的原住民族人口之外。<br>\n<br>\n「那時候，為的是要說服現在被認定的原住民族，希望不要讓他們覺得是要分他們的資源，我們不是要跟你們搶東西，我們只是想回歸正常而已。但是這幾年，我看平埔族群的運動會覺得，雖然被認定身分不是為了福利，但我們應該有的權利為什麼不給我們？<b>越多人被認定是原住民的時候，會讓我們回到正軌，我們的聲音跟人數也會更大更多，對未來原住民族的發展或權益一定有幫助，</b>應該要把屬於我們的還給我們。」<br>\n<br>\n十多年前，噶瑪蘭族在爭取正名時所遭遇的質疑，今天也同樣地成為平埔族群運動最大的阻礙。<br>\n<br>\n而這樣的認定標準，也造成蘭陽平原的族人離母體文化越來越遠，Uki就發現，他們在宜蘭的親戚，幾乎完全失去噶瑪蘭人的文化特徵，她感慨地說：「原民會在劃設傳統領域的時候，它也不會劃宜蘭啊，只是劃小小的在新社豐濱這裡。」雖然近十年來宜蘭與花蓮的族人都有持續在聯繫交流，但那種落差卻非常大。當宜蘭的親戚來豐濱參加豐年祭時，看起來卻像「觀光客」。<b>歷史的發展進程與國家的族群政策，使得有身分與沒有身分的噶瑪蘭人越走越遠。</b>看到宜蘭的族人因政策造成的文化斷裂，Uki擔心同樣的狀況也會發生在花蓮。<br>\n<br>\n「雖然新社、立德的噶瑪蘭現在還有文化特色，還很生活化的在部落循環，可是因為部落沒有工作機會，年輕人一個一個離開，也許有一天我們也會變得像宜蘭這樣。<b>主流文化進來得非常快速，已經有身分的原住民都已經這樣了，更何況是沒有身分的、本來該被認定的原住民。</b>」<br>\n<br>\n對她來說，<b>爭取權益或身分的最大目的，就是要讓那個族群回到他應該有的生活方式，讓文化可以很熱絡的傳承下去，免於滅絕。</b>今天許多原住民青年遭遇的認同困境，或是部落面對國家與資本的掠奪入侵而無力抵抗，都是因為部落的根基已瓦解，唯有強化文化的基礎、部落的團結，才有足夠的力量去對抗。<br>\n<br>\n「一旦有一天，一個想告訴別人自己是原住民的年輕人，連認識自己文化根源機會都沒有，沒有後盾去支撐他跟這個國家機器對等的對談，一定一下子就站不住腳，所以一定要回歸正軌，才能有更高的規格去談的自治或土地問題。」她憤慨地說。<br>\n<br>\n影像、運動、傳統組織<br>\n大學畢業後，Uki到台北工作，期間接觸到了Boxing樂團，而過去曾經玩過樂團的她，被Boxing的音樂深深吸引，進而開始拍攝Boxing堅持用母語創作饒舌音樂，以及在都市生活遭遇各種衝突的故事。2013年，因為卡大地布部落發生遷葬的問題，部落的朋友希望他能協助記錄抗爭運動的過程，她於是離開台北，開始在台東、花蓮之間往返，進行影像創作。<br>\n<br>\n「影像有它的力量，有別於文字或其他的傳播工具，<b>我會覺得影像比較容易吸引人，我想用這個工具去告訴更多人原住民到底是什麼，</b>尤其這幾年這麼多抗爭，應該要有人去講，而且是用年輕人容易接受的方式。」<br>\n<br>\n影像紀錄作為Uki參與運動與議題的方法，她期許這些紀錄可以將她的所見所聞傳達給青年，甚至對他們造成影響。「我希望看的族群是年輕人，所以我以年輕人會經歷的事情為方向，去找題材、說故事，並嘗試讓他們對這些事產生印象，也許一時不會有效果，但可能五年十年後，這個印象會在他們在想要從事的事情上，成為一個助力。」<br>\n<br>\n近幾年，因為拍攝<a href=\"http://news.ltn.com.tw/news/life/breakingnews/1345044\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>卡大地布遷葬</u></a>的故事，與部落一起站在對抗台東縣政府的那一頭，她看到部落傳統組織的健全發展，是原住民族在爭取主權、自治的路上，一個非常重要的環節，也激發了她想再回新社部落生活的想法。<br>\n<br>\n「等到卡大地布的紀錄告一個段落，我想回去新社生活，回去部落和族人在一起。每當我有這個想法，我常想起我在卡大地布看到的那些正在發生的事。他們花了20年的時間回復部落組織與巴拉冠的教育，<b>因為有很堅強的文化作為後盾，因此在面對國家時，他們不會被撂倒，能夠重新找回部落的主體與主動出擊的能力。</b>再回頭看我的新社部落，我們過去也存在這樣的傳統組織，如果它可以回復而且扎實運作的話，也許部落可以不再受到外力影響。」<br>\n<br>\n回想起在卡大地布看到的一切，Uki熱切而充滿感激地說著，彷彿一條路已在眼前展開。<br>\n<br>\n　　　　　<br>\n<br>\n<u><b><a href=\"https://opinion.cw.com.tw/amp/article/4254#re%5B1%5D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a></b></u> 卡大地布在2013年部落會議正式將部落名稱體統一稱為「卡大地布」部落（katratripulr），但稱為「卡地布」亦可。然而，長居在部落的族人也習稱其為「知本村」。<br>\n<br>\n<u><b><a href=\"https://opinion.cw.com.tw/amp/article/4254#re%5B1%5D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a></b></u> 巴拉冠（palakuwan）部落男子會所，是卑南族男子集會及集體生活、訓練、學習之場域，有著嚴謹的年齡階級組織制度，是部落公共事務、保護部落的傳統組織。卡大地布部落仍然藉由巴拉冠會所教育部落年輕人，是部落文化核心教育的中心。<br>\n<br>\nhttps://opinion.cw.com.tw/amp/article/4254","date":"2020-01-08","agreeCount":4,"discussionCount":0}