{"type":"article","id":12041,"title":"台湾反同团体选前不甘寂寞，到处张贴「我想抱孙子」布条抹黑同志（附反同立委参选人名单）","uid":3685,"topics":[1399,16,1210,5324],"contents":"反同團體複製 1124 公投「愛家小卡」陸戰模式：「阮想要抱孫」布條攻擊挺同立委<br>\n<br>\n發佈時間：2020/1/2 19:28:15<br>\n最後更新：2020/1/2 19:28:19<br>\n大選倒數，反同團體大舉展開陸戰攻勢。下一代幸福聯盟今（2）日召開記者會，理事長曾獻瑩指出，家長團體開始在挺同立委選區中廣發「愛家」小卡，並協助掛「阮想要抱孫！」布條，下架挺同的立委候選人。高雄市家長協會理事洪志和高分貝表示：「家長為孩子至死方休，抵制同婚立委！」曾獻瑩指出，在 46 位挺同的區域立委選區中，中國國民黨籍候選人幾乎都已簽署承諾不在國中小推動同志教育、承諾婚姻一男一女、承諾同婚專法廢止或修正的「愛家政見承諾書」。<br>\n<br>\n下福盟理事長曾獻瑩指出，「愛家政見承諾書」獲熱烈響應。在同婚專法中，投下贊成票的 66 位挺同立委，除了未參與這次競選的或不分區立委外，剩下 46 名挺同的區域立委候選人，下福盟將針對推動「愛家政見承諾書」，下架挺同立委。<br>\n<br>\n高雄市家長協會理事洪志和高分貝表示，我們家長很忙，要拼經濟，這次他來台北開記者會，還被老婆處罰回去寫情書。他表示，他自己過得很好，但是為了孩子才選擇出來抗議。<br>\n<br>\n洪志和抨擊，去年愛家志工忍受冷嘲熱諷、騷擾謾罵，好不容易喚醒拼經濟的 756 萬家長，拒絕成為同運犧牲品，但執政黨用立院優勢通過同婚專法法案，還有人說要跨國同婚。他以本週才三讀通過的「反滲透法」為例痛罵：「幹嘛反滲透，不用防老共啊，我們現在比老共還老共了！」<br>\n<br>\n洪志和指出，很多人問說若上次同婚專法，立委選擇棄權該怎麼投？「棄權立委先賠我錢，我納稅付你薪水，你沒出來投票這樣對嗎？」洪志和痛罵，應該當作他居心叵測。他以高雄市民進黨籍立委趙天麟為例，之前和幾十個家長去找趙支持，他說家長們是歧視、過度緊張。<br>\n<br>\n高雄市家長協會理事洪志和說：「我們假如下架絕大數同婚立委，我們就贏了！你看下一次，這些立委會怎麼樣？」曾獻瑩也說，如果成功下架同婚立委，將會震撼政壇。他說，下福盟的目標是每個黨派都有「愛家候選人」，這樣台灣未來就有希望，能贏回孩子未來。<br>\n<br>\n<b>《沃草》也整理下福盟網站中，已連署不在國中小推動同志教育、承諾婚姻一男一女、承諾同婚專法廢止或修正的「愛家政見同意書」，以及在同婚法案中投下反對票的候選人：</b><br>\n<br>\n<b>台北市選區：中國國民黨汪志冰、中國國民黨費鴻泰、中國國民黨賴士葆、中國國民黨林郁方、合一行動聯盟孫士堅、合一行動聯盟熊嘉玲、中華婦女黨孟藹倫</b><br>\n<br>\n<b>新北市選區：中國國民黨洪孟楷、中國國民黨黃桂蘭、中國國民黨黃志雄、中國國民黨林德福、中國國民黨林金結、中國國民黨林國春、無黨籍李翁月娥（受中國國民黨禮讓）、合一行動聯盟龍大智、安定力量陳俊憲、無黨籍黃足貞、宗教聯盟張源益、安定力量李國憲、天宙和平統一家庭黨許惠珍、合一行動聯盟曾怡晴、安定力量孫繼正</b><br>\n<br>\n<b>基隆市選區：中國國民黨宋瑋莉、無黨籍張耿輝</b><br>\n<br>\n<b>宜蘭縣選區：中國國民黨呂國華</b><br>\n<br>\n<b>桃園市選區：中國國民黨吳志揚、中國國民黨呂玉玲、中國國民黨陳學聖、合一行動聯盟吳清江</b><br>\n<br>\n<b>新竹縣選區：中國國民黨林思銘、國會政黨聯盟吳旭智、國會政黨聯盟邱靖雅</b><br>\n<br>\n<b>苗栗縣選區：中國國民黨陳超明、中國國民黨徐志榮</b><br>\n<br>\n<b>台中市選區：中國國民黨林佳新、中國國民黨顏寬恒、中國國民黨楊瓊瓔、中國國民黨黃馨慧、中國國民黨沈智慧、中國國民黨李中、中國國民黨莊子富、宗教聯盟朱立凡、合一行動聯盟紀經儀、宗教聯盟洪偉富、合一行動聯盟傅若怡</b><br>\n<br>\n<b>南投縣選區：中國國民黨馬文君</b><br>\n<br>\n<b>彰化縣選區：中國國民黨柯呈枋、安定力量陳志傑</b><br>\n<br>\n<b>雲林縣選區：中國國民黨謝淑亞</b><br>\n<br>\n<b>台南市選區：合一行動聯盟蔡承悠、宗教聯盟王章記、宗教聯盟林淑娟、安定力量李伯利、安定力量李晉豪</b><br>\n<br>\n<b>高雄市選區：中國國民黨王齡嬌、中國國民黨黃韻涵、中國國民黨黃昭順、中國國民黨黃柏霖、中國國民黨陳美雅、中國國民黨李雅靜、中國國民黨陳麗娜</b><br>\n<br>\n<b>屏東縣選區：中國國民黨葉壽山</b><br>\n<br>\n<b>連江縣選區：中國國民黨陳雪生</b><br>\n<br>\n<b>平地原住民選區：中國國民黨鄭天財、中國國民黨廖國棟</b><br>\n<br>\n<b>山地原住民：中國國民黨孔文吉</b><br>\n<br>\n<b>不分區：中國國民黨曾銘宗、親民黨李鴻鈞、親民黨陳怡潔</b><br>\n<br>\n<br>\n「阮想要抱孫」抹黑布條全台高掛　同志媽媽泣訴：憑什麼拿我們小孩來騙票？<br>\n來源 沃草watchout<br>\n發佈時間：2020-1-8 11:50:06<br>\n最後更新：2020-1-8 11:50:09<br>\n大選將至，近來反同團體安定力量與中國國民黨的「阮想要抱孫」抹黑布條在全台高掛，攻擊挺同候選人、抹黑同志。與伴侶育有一女的同志媽媽吳少喬今（8）日召開記者會控訴，布條已嚴重傷害同志家庭。她表示，孩子看到「阮想要抱孫」抹黑布條後心碎問到：「我就在這裡，他們為什麼要說謊？」、「可不可以讓這些大人看一看，我們的家很幸福？」吳少喬激動表示，反同團體口口聲聲說愛孩子、愛家庭，卻打壓同志家庭，她哽咽吶喊：「我們的孩子不是孩子？憑什麼拿我們的小孩來騙票？」<br>\n<br>\n同志媽媽吳少喬與婚姻平權大平台總召集人呂欣潔、台灣伴侶權益推動聯盟秘書長簡至潔、台灣同志家庭權益促進會秘書長黎璿萍、 時代力量不分區候選人王婉諭、綠黨不分區候選人鄧惠文共同召開記者會，譴責反同團體高掛 「阮想要抱孫」抹黑布條傷害同志家庭，難道不抹黑、不歧視、不抹黑少數、不散布假消息，反同團體就不會選舉了嗎？<br>\n<br>\n吳少喬表示，她的孩子在性平教育的保護之下，在學校中一直過得幸福、開心，從來不曾受過同學的歧視與霸凌。但是這些掛在家裡附近的「阮想要抱孫」抹黑布條，就像利刃一樣，奪門而入進到家裡、刺傷了孩子，只要走出門就被傷害。<br>\n<br>\n吳少喬表示，她曾在去年公投之前，在公聽會中展示 70 個同志家長孩子的照片，當時安定力量律師裘佩恩等人都在場。這些反同團體明明都知道同志家庭可以生養子女，也知道同志家庭在台灣已經超過 350 個家庭。反同團體「口口聲聲說她們愛孩子、愛家庭、守護傳統，我們的孩子不是孩子？我們的家不是家嗎？」吳少喬哽咽說到。<br>\n<br>\n台灣同志家庭權益促進會秘書長黎璿萍也反問，安定力量和中國國民黨的候選人不知道這件事嗎？她說，反同團體不只在公聽會上跟同志家長直接辯論過，甚至公開連署希望同性伴侶不能在台灣使用人工生殖技術。<b>「他們明明知道同志可以生養下一代，卻支持這樣的布條高掛在台灣社會，是何居心？」</b>黎璿萍說。<br>\n<br>\n吳少喬指出，更無奈的是，這樣的東西就出現在家門口，街坊鄰居都知道我是女同志，也看著我的孩子長大。但他們相信了這樣的話。並害怕小孩成為同志、怕孫子不會出現。<br>\n<br>\n<b>「每個孩子都有他們自己的光，應該要被呵護、養育，照養成我們台灣的寶貝，而不是成為安定力量、國民黨所欺負打壓的人。」</b>吳少喬呼籲選民應認清這樣用孩子騙票的惡質行為。<br>\n<br>\n婚姻平權大平台總召呂欣潔遺憾抨擊，台灣民主化三十多年來，<b>「這些反同團體和不友善的候選人，你們不歧視、不抹黑少數、不散布假消息，你就不會選舉了嗎？你會做的就是打壓台灣的少數族群！」</b><br>\n<br>\n呂欣潔再三強調，同婚專法已經是依照所謂「愛家公投」要求，不修《民法》而另立專法，並依照、遵循了公投的結果，同時也尊重大法官的釋憲。她說，我們只是開一條路，讓更多人能在法律保障下追求自己的幸福，絕非要改變家庭價值或把大家都變成同志。<br>\n<br>\n身為過去數十年來持續陪伴同志伴侶尋求海外友善的人工生殖資源、組織家庭的「同家會」，台灣同志家庭權益促進會秘書長黎璿萍指出，在過去沒有同婚專法時，這些孩子只享有單親的法律保障。如果擁有親權關係的家長不幸過世，孩子無法順理成章跟另一位家長持續生活。過去的同志家長只能委託監護、預立遺囑，希望過世後孩子可以跟另外一個媽媽或爸爸一起長大。<br>\n<br>\n<b>「那時候的家長就看著我說，如果沒有婚姻平權的通過，當我拿到我孩子法律權益的那天，就是我伴侶過世那天，這樣的家庭悲劇，這樣的狀況是台灣社會可以接受嗎？」</b>黎璿萍反問，讓上百多位的同志家庭可以擁有雙親保障，這樣有人情味的一個法案，會是絕子絕孫的法案嗎？<br>\n<br>\n精神科醫師、綠黨不分區候選人鄧惠文指出，不婚不育和異性戀或同性戀無關，而是來自很多性別不平權的問題。她說，如果孩子是同性戀，你要做的是選擇即使孩子是同志也能夠生養孩子的未來。<br>\n<br>\n小燈泡媽媽、時代力量不分區候選人王婉諭表示，對她的小孩而言，同志是在生活中自然存在的，也透過正確的性平教育認識更多和自己不一樣的人。對孩子來說，這個世界除了異性戀之外，還有同性戀、雙性戀等等的不同的人，這些都是自然而然存在，這就是他們看見的真實世界。王婉諭譴責，這些到處亂掛的歧視、汙名化、假消息布條，都顯示性別教育的重要性。<br>\n<br>\n黎璿萍強調，同婚專法並不會讓異性戀變同性戀。而社會大眾也不理解，同志伴侶也早就可以透過收養或是人工生殖技術，能擁有自己的下一代。她說，真正不能讓更多人不能抱孫的，就是這些政客們！","date":"2020-01-08","agreeCount":9,"discussionCount":0}