{"type":"article","id":12056,"title":"澳媒：國民黨高層利誘 北京死亡威脅 王立強遭要求誣告民進黨","uid":6868,"topics":[1549,5337,524,370,5338],"contents":"<b><a href=\"https://m.secretchina.com/news/b5/2020/01/09/919124.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國民黨高層利誘 北京死亡威脅 王立強遭要求誣告民進黨 - 看中國</a></b><br>\n<br>\n<a href=\"https://i.imgur.com/IXxnFlx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/IXxnFlx.jpg\" alt=\"https://i.imgur.com/IXxnFlx.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n【看中國2020年1月9日訊】（看中國記者夏紫雲綜合報導）澳洲主流媒體《時代報》當地時間週四（1月9日）凌晨發出一篇報導稱，2019年11月向澳洲政府投誠的前中共情報人員王立強，在平安夜受到來自台灣高級政治人員和中國商人金錢利誘和死亡威脅。兩人要求王立強按照他們制定的劇本背書，並誣陷台灣前民進黨秘書長邱義仁，否則他將在被遣返回中國之後遭到殺害。澳洲聯邦警察獲悉后立即開展調查。<br>\n<br>\n據報道，澳9號媒體集團的《60分鐘》節目在播出王立強揭露中共干涉台灣大選內幕的節目後，中共政府、國民黨以及向心夫婦曾公開反駁王立强的指控，並稱其為詐騙犯。王立强的爆料不但震動了台灣朝野，也加速了台灣當局推動「反滲透法」的立法程序。<br>\n<br>\n正當台灣2020年總統大選進入最後衝刺階段，卻傳出2019年12月24日平安夜，正在澳洲申請安全庇護的王立強直接受到來自現任台灣國民黨義務副秘書長蔡正元與中國商人孫先生的死亡威脅和金錢利誘。事後，王立強向澳洲警方報案，澳洲聯邦警察獲悉后立即開展秘密調查。<br>\n<br>\n據可靠消息稱，蔡、孫兩人在中共警方的協助下，從王立强在大陸的親人手上獲得了聯絡方式，他們向沉默已久的王立強提供一個文字「劇本」，要求通過手機錄製一段受訪的視頻，劇本中要求王立強公開承認台灣前民進黨秘書長邱義仁曾給了一筆錢賄賂於他，要求他公開撒謊，要求他承認「指控中共給了韓國瑜2000萬人民幣」是邱義仁的指示。同時，還要求王立強在視頻中承認：「與向心只有數面之緣，因為向心和夫人龔青的財富和地位，才將其扯入整個間諜故事中。」<br>\n<br>\n去年11月，王立強在接受澳洲《看中國》記者采訪時，曾公開稱，其曾受僱於向心和龔青的公司，與向心夫婦的關係非常近，而兩人均是中共高層委派在香港的高級特工，多年來指揮執行中共對香港和台灣的滲透行動。<br>\n<br>\n《時代報》報道引用消息人士透露的信息稱，國民黨副秘書長蔡正元在與王立强溝通時，曾發給王立強一張蔡正元與中國國家主席習近平的合影，蔡正元向王立強表示，如果在本週六（1月11日）台灣總統大選之前聽從他的指示並進行配合，王將獲得很好的經濟援助，同時他的家人還將受到保護，而後他還能回到中國或到台灣。 如果他不妥協，可能將被引渡到中國而面臨死刑，亦或將在澳洲受到報復。<br>\n<br>\n据可靠消息稱，蔡正元直接開出的條件包括，中共當局撤銷對王立强的指控，償還王立强的債務，如果國民黨在大選中獲勝，王可以選擇在台灣定居。<br>\n<br>\n蔡還承認，他是代表台灣國民黨中央與他談判，他的計劃也與台灣國民黨高層多番討論，并獲得承諾。<br>\n<br>\n《時代報》的報道中稱，一系列針對王立強的手段似乎希望讓民進黨陷入一個涉嫌腐敗的陷阱中，從而左右台灣總統大選的結果，如果民進黨和蔡英文總統敗選，這將是中共政府的一大勝利。<br>\n<br>\n本周一（6日），台灣新黨不分區「立委」候選人邱毅早開記者會並在臉書中稱，民進黨前秘書長邱義仁涉及自導自演了王立强「假共諜案」。國民黨更宣稱，蔡正元將在周四舉行記者會，公佈王立强的視頻錄像，並揭露民進黨如何收買其作假。<br>\n<br>\n卻不料，澳洲媒體周四（1月9日）凌晨搶先揭露了這場國民黨創作的鬧劇。<br>\n<br>\n澳洲聯邦警察發言人公開承認與王有關的威脅，他説：「我們已經意識到目前一位居住於澳洲的男子受到的威脅，我們會認真對待這樣的情況，並已經展開調查。」<br>\n<br>\n澳洲聯邦警察在一份聲明中表示，澳洲的反間諜系統和特別調查組的目標就是打擊一切外來試圖干預澳洲的隱蔽勢力或間諜活動。據悉，澳洲警方正在追查蔡在澳洲的代理人。<br>\n<br>\n據悉，《時代報》和《太陽先驅報》曾透過代理人手續，瀏覽部分蔡姓及孫姓發給王立強的短信。其中，國民黨副秘書長蔡正元似乎只扮演「利誘」王立強的角色，而中國商人孫先生對王發出的訊息包含利誘和威脅。 孫向王發出警告稱，如果他不合作，除了將被引渡到中國執行死刑外，他在中國的家人還將受到懲罰。<br>\n<br>\n但蔡孫兩人面對澳洲媒體的采訪時予以了否認。週三（8日）下午，《時代報》記者Nick Mckenzie採訪了蔡正元，蔡表示：「我一直與王有聯繫，我的朋友孫也跟他有所接觸。」<br>\n<br>\n蔡正元同時表示，自己從無不當的舉動也沒有讓王立強錄製企圖陷害民進黨貪腐的視頻，蔡說：「我沒有要求他發表任何聲明。」但是，澳媒獲得的一條對話記錄顯示，蔡正元曾經發短信給孫，提到王願意配合錄製視頻。<br>\n<br>\n《時代報》和《太陽先驅報》本週三（1月8日）還采訪了中國商人孫先生，孫承認曾經寫過劇本讓王立強讀。孫表示，自己是向心的密友，並稱自己從來不認識蔡正元，也否認曾經威脅過王立強或他的家人。此前，向心曾否認了認識王立強，但孫卻向澳媒稱，王和向曾見過一兩次面。<br>\n<br>\n《看中國》特別評論員夏飛岩先生認為，中共與國民黨合演的這出戯太過低級，在媒體面前出儘丑。他們更低估了澳洲警方的耐心與能力，一場引蛇出洞的佈局，不但暴露了國民黨的親共本性以及嫁禍於人的面目，也暴露了向心夫婦與王立强的關係。海外國家政黨高層直接威脅王立强，也讓王立强的角色獲得了證實。<br>\n<br>\n据信，王立强已經被澳洲警方嚴密地保護了起來。","date":"2020-01-08","agreeCount":17,"discussionCount":0}