{"type":"article","id":12052,"title":"与右派朋友谈谈自由主义的历史命运","uid":21975,"topics":[528,4437,859,698,624],"contents":"注：红色中国网转发了 @莫道石人一只眼<br>\n关于中国政治光谱的文章和相关评论后，引起了一些红色网友的关注。红色多瑙河网友并且撰文给本网投稿。现特转发到贵站，供各位葱友参考。你们是派一个代表去红色中国网注册参加讨论，还是就地评论再由我有选择的转发红色中国网，悉听尊便。下面是讨论文章：<br>\n<br>\n和右派朋友谈谈自由主义意识形态的历史命运<br>\n<br>\n作者：红色多瑙河<br>\n<br>\n<br>\n最近看了石人一只眼朋友（本文中简称石人）的两篇文章，其中回复红色中国网诸位网友的那一篇里这样写道：<br>\n<br>\n“因此，从更实际的角度出发，我们不妨先参考一下世界上先进国家的经验，在未来的社会至少能做到尊重和保护所有社会群体的权益，而不是像毛泽东那样着急地「消灭」一些「剥削阶级」，然后自己又变成了新的「剥削阶级」。我相信，只有一个尊重所有社会群体权益的政权，只有权力受到充分「监督」和「制衡」的制度，才能不让「文革」这样的悲剧重演。”<br>\n<br>\n如果我的认识没有重大偏离的话，这段话算是真诚的自由派的政治理想的集中表达。其中石人朋友提到的通过“监督”和“制衡”来“尊重”和“保护所有社会群体的利益”，是古典自由主义的基本政治理念。我们知道从霍布斯和洛克开始，古典自由主义一直秉承着这样的理念，即个人人是理性的、自持的，自利的，并且拥有“生命、自由、财产”等不可剥夺的“天赋权利”。而处在“自然状态”下，由于没有公允的和有强制力的制裁机关，逐利的个人之间势必发生冲突，并无力阻止冲突升级，最终导致“一切人对一切人的战争”。为维护天赋人权，个人通过契约结成社会，而社会又将仲裁冲突的权利通过宪法转让给国家。古典自由主义中的个人面对着两个敌人，一个是其他个人，这需要国家仲裁；另一个是国家本身，这需要个人诉诸法律程序（通过制衡机构）或诉诸天赋人权（通过推翻政府）来维护个人利益。<br>\n<br>\n古典自由主义的自由是消极自由，即自身行为免于收到干预的自由。在今天的背景下，自由主义者主要强调的是免于收到国家侵犯的自由，即政治上的公民权利，经济上的自由市场和文化上的多元主义。这也是自由主义意识形态在中国部分小资产阶级中最有号召力的部分，这也反映在了石人网友第一篇关于意识形态的分析中。<br>\n<br>\n自由主义最初是以反对封建地主和重商主义国家的面貌出现的，在资产阶级取得政权的革命中，自由主义不仅团结了传统小业主，也团结了部分无产者。所以，在反封建的意识形态斗争中，资产阶级和小资产阶级自由主义与无产阶级的社会主义（当时还很弱小）是同盟关系，而地主阶级的保守主义是两者共同的敌人。<br>\n<br>\n与自由主义不同，保守主义中的个人的理性是有限的，世界是不可知的，人是天生腐化堕落的，因此需要社会传统和习俗，尤其是长幼尊卑的秩序来维持基本稳定。而传统本身这是历代积累的智慧和经验，不可能被简单地被某些（自由主义者认为的）基本的“理性”原则和“天赋人权”所否定。因此就算社会变革是历史的必然，那也只能通过缓慢的改革来实现。<br>\n<br>\n从十九世纪中期到二十世纪中期，在发达资本主义国家，资产阶级掌握政权，一方面在经济上对地主阶级形成优势和吸引力，大量的地主（如英国贵族和德国容克）自己成为了资本家；另一方面，劳动生产率的提高和殖民主义的殖民主义的海外剥削成功造就了一批“工人贵族”，削弱了这些国家的革命潜力。这样，地主的保守主义和工人的社会主义同时向自由主义靠拢，自由主义成为了统治整个发达资本主义世界的意识形态。自由主义的历史巅峰出现在二战之后的经济繁荣时期，此时，自由主义为了满足工人群众日益提高的政治经济需要，其核心理念已经从“消极自由（不受束缚的自由市场）”逐渐转向了“积极自由（保障公平的福利国家）”。在那个时候，保守主义者、自由主义者，和退化了的社会主义者（社民党）的利益在经济繁荣和帝国主义全球剥削秩序稳定的情况下的同时实现。这就是石人网友说的“所有社会群体”的利益得到保障的客观条件。<br>\n<br>\n这个客观条件在二十世纪八十年代以后就已经不存在了，发达国家工人斗争造成的利润挤压侵蚀了资本家的利益，资本家通过国际产业转移成功地打击了本国工人。发达国家工人实际工资长期停滞，原有的自由主义和劳动人民的妥协基础已经不复存在。作为资产阶级代表的自由主义者想要甩脱福利国家的包袱，社会公平的目标被放弃，自由主义的核心理念又从积极自由倒退回了消极自由，这就是新自由主义产生的历史背景。但这时的自由主义已经不再是领导人类进步的旗帜，它已经不在和保守主义进行斗争，相反，它和保守主义结成了同盟，并发起了对劳动人民的战争。新自由主义和新保守主义基本上成为了同义词。新保守主义者需要自由市场规训劳动者，压制工资，维持劳动纪律；新自由主义者需要“家庭传统”、“企业文化”、“爱国主义”，直到军警镇压和武装侵略来保证国内外市场秩序。<br>\n<br>\n昔日的敌手成为了盟友，这不是自由主义者精神错乱或者某些临时的策略。正如十九世纪保守主义所面对的窘境一样，自由主义意识形态的历史进步性在今天已经消耗干净，它和保守主义一样成为了无法“尊重”和“保护”一般劳动人民利益的，落后于现时代历史包袱。<br>\n<br>\n资产阶级发起的新自由主义运动横行天下已经有四十年了，除了在一些从全球化中直接获利的小资产阶级（主要是金融和高科技行业）中“深入人心”之外，它在世界上的其他所有地方都遭到了失败。在近十年间，所有以不受限制的自由市场为基本理念的政治运动都在迅速退潮，整个世界越来越走向为资产阶级和劳动群众，帝国主义和受压迫民族的尖锐对立。今天的自由主义已经不再去保证人民群众受教育、有工作、能养老的基本权利；相反，除了摆几个少数族裔和性少数的花瓶外，自由主义已经成为了对人民群众经历的一切社会灾难的讽刺和诅咒。<br>\n<br>\n正如我前面所讲的，从全球化中获利的部分小资产阶级是今日自由主义的社会基础，在阶级斗争风起云涌、世界资本积累秩序摇摇欲坠的今天，这种小资产阶级队伍的扩张已经达到极限。由于他们主张国企自由化，金融自由化和全盘去管制，他们与本国一般劳动群众的利益是敌对的。切断了与人民群众的共同利益，今天自由主义已经失去了造血能力，它的历史命运也随之确定：自由主义的腐烂的死亡，将是不远将来中国和世界社会主义革命的序曲。","date":"2020-01-08","agreeCount":-4,"discussionCount":0}