{"type":"article","id":12069,"title":"【献忠宣言】革命者教义问答","uid":4724,"topics":[910],"contents":"编者按：涅恰耶夫的著名革命宣言，转发在此供各位有志之士学习。译文摘自董晓编著：《圣徒抑或恶魔——涅恰耶夫其人其事》，群言出版社，2008年<br>\n<br>\nI　革命者的自我态度<br>\n1．革命者注定是牺牲的。他应当没有个人利益、个人私事、个人情感、个人恋情和个人财产，甚至不应当有姓名。他的一切都应当贡献给唯一的绝对的事业——革命事业，将革命事业视为自己独一无二的利益、独一无二的思想和激情。<br>\n<br>\n2．革命者应当从本质上，在行动中，而不仅仅是在口头上，与一般国民的公民秩序，与整个有教养的阶层，与所有当今世界的法律、礼仪、约定束成的习俗和道德观念断绝一切联系。对于当今这个世界而言，革命者应当是它的最无情的敌人，如果革命者继续在这个世界上生活，那也只是为了能够更好地将它摧毁掉。<br>\n<br>\n3．革命者应当鄙视任何教条主义学说，应当拒绝世俗的科学，只把它留给后辈们去从事。革命者应该只懂得一种科学——破坏的科学。正是为了这门特殊的科学，也仅只是为了它，革命者才会去学习机械、物理、化学，以及医学。同时，为了这门特殊的科学，革命者还必须夜以继日地学习一门活的科学——研究人，包括研究人的性格和社会状态，通过一切可能的阶层来研究现今社会体制的存在条件。这样做的目的只有一个——以最快的速度、最有效的途径摧毁这个万恶的制度。<br>\n<br>\n4．革命者必须高度蔑视社会公共观念。革命者应该在一切方面，在任何时候都要鄙视和仇视现存的社会道德准则。对于革命者来说，一切能促进革命胜利的都是高尚的，而一切起阻碍作用的则都是不道德的，都是有罪的。<br>\n<br>\n5．革命者是注定要牺牲的人。他应当对国家政权，对整个有教养的社会阶层毫不留情。革命者不应该期待任何来自国家和上层社会的怜悯。革命者与整个现存社会之间应当存在着永不间断的、不可调和的斗争，无论这斗争是隐秘的还是显在的，都是殊死的斗争。革命者必须学会经受各种磨难的考验。<br>\n<br>\n6．革命者既要冷酷地对待自己，也要冷酷地对待别人。一切温柔的、温馨的亲情、友情、爱情和感激之情都应当被唯一冷酷的激情所压倒——对革命事业的激情。对于革命者来说，只存在一种温情、一种欣慰、一种奖赏和满足，那就是革命事业的成功。任何时候，革命者都应当只有一个思想，一个目的——无情地破坏。在冷酷而不知疲倦地追求这个目标的过程中，革命者必须随时准备牺牲自己并亲手消灭所有企图阻碍这一目标实现的人。<br>\n<br>\n7．一个真正的革命者应当天然地摒弃一切浪漫情怀，摒弃一切多情善感，摒弃一切热情和兴致；革命者的天性甚至要摒弃个人的仇恨和报复。革命者必须将革命的激情融化到自己的血液中去，这种革命的激情应当是与冷静的判断相结合的。这就意味着，革命者在任何时候，任何地方，都不应当依据个人的好恶行事，而应当根据革命的利益行动。<br>\n<br>\nⅡ　革命者与革命同志的关系<br>\n8．对于真正的革命者而言，只有那些在工作中以实际革命行动表明自己是志同道合者的人，才能成为我们的朋友和亲近之人。而与这种同志保持何种友谊，对他真诚相待到何种程度，以及如何尽其他义务，必须视他对整个摧毁旧世界的革命实践究竟有多大益处而定。<br>\n<br>\n9．革命者之间的团结是确定无疑的：这种团结是整个革命事业得以成功的全部力量之源。具有相同的认识水平和革命激情的革命同志应当尽可能地共同讨论所有重大事件并步调一致地完成任务。而在随后的行动中，每一位革命者应当尽可能地单独去完成指定的计划，应当只考虑自己负责的那一部分。在执行一系列破坏性行动中，每一个人必须自行独立去完成任务，只有在迫不得已、单独靠自己的力量无法保证胜利完成任务之时，才能去寻求同志们的帮助和建议。<br>\n<br>\n<br>\n10．每一个革命者手上都必须掌握一些第二、第三梯队的革命者。这些人都不是最忠诚的革命者。革命者必须把这些人看作是由他经管的整个革命资本的一部分。革命者应当节省地花费属于自己掌管的那部分资本，应当总是尽可能地从中获取最大的利益。同时，革命者也要把自己看作是资本，是革命事业取得最后胜利所必须付出的代价。只是，这个资本革命者自己在没有争得全体最忠诚的革命者联盟的同意下无权自行做主动用的。<br>\n<br>\n11．当某一位同志落难时，是否要营救他，对于这个问题的考虑必须完全摒弃任何个人情感，必须只从整个革命事业的利益出发。因此，革命者必须慎重估量，营救出这位同志将会给革命事业带来多大好处，而另一方面，营救行动本身又会使革命力量付出多大的损失。在权衡利弊的基础上，革命者才可以做出最终的决定。<br>\n<br>\nⅢ　革命者与社会的关系<br>\n12．接纳一个新的成员进入革命组织，必须是全体成员完全一致同意的结果。同时，这个新成员也必须用他的实际行动表明自己不是口头上的革命者。<br>\n<br>\n13．革命者进入国家政府机构、上层贵族社会和所谓的有教养的阶层并在其间生活，只是为了能尽快地彻底消灭这些阶层。其间，倘若革命者有任何恻隐之心，那他就不配做一名真正名副其实的革命者。他应当不断地对那个阶层中的人或现存社会状态、社会关系实施歼灭行动。他应当仇恨其间的一切人与事。最糟糕不过的就是其间有他的亲人、朋友和爱人。倘若这些亲情、友情或爱情能够阻止他的革命行动，那他就不是真正的革命者。<br>\n<br>\n14．为了能无情地消灭现存的社会，革命者可以甚至必须在这个社会中生存，把自己完全伪装起来。革命者应当无孔不入，应当渗透到社会的所有上层和中层阶级中去，渗透到商贩、教会、贵族、官僚、军人、文人、第三厅（即秘密警察）甚至皇宫里去。<br>\n<br>\n15．应当把整个罪恶的社会划分为若干等级：第一等级中的人是那些应当立即被处死的人。革命组织将拟定一个将被处死之人的大名单，这份名单的顺序将依据这些人对革命事业的成功究竟有多大危害而定。拟定这份名单的作用在于，根据名单上这些人对革命事业之危害性的大小而决定暗杀他们的先后顺序。<br>\n<br>\n16．在拟定这样的名单并确立执行暗杀顺序的过程中，革命者绝不是依据这些人个人的罪行，甚至也不是这些人在革命团体或人民群众中所引起的广泛的仇恨。他们的暴行和引起的仇恨甚至从某种意义上讲是有益的，因为可以更好地唤起人民群众的不满，催生人民的暴动。革命者应当根据有利原则拟定名单，即判断出，杀死一位名人究竟会给革命事业带来多少利益。因此，应当最先被处死的是那些对革命组织特别有危害的人，以及那些因其突然的暴死会给政府造成极度恐慌之人。将政府中有头脑、有能量的人消灭掉，就会动摇政府的力量。<br>\n<br>\n17．第二等级当中的人暂时没有生命危险。革命组织之所以暂时保留他们的性命，只是为了让他们的恶行能够唤醒人民群众，促成不可逆转的人民暴动。<br>\n<br>\n18．第三等级中包括了许多前两个等级中的人。他们并没有什么特别的智慧，也没有什么特别的精力，但是，由于他们所处的社会地位，他们往往拥有大量财富，具有广泛的社会关系、社会影响和能量。革命者必须尽一切可能利用他们；必须将他们牢牢地控制住，把他们弄糊涂，尽量掌握他们个人那些肮脏的见不得人的隐私，使他们成为我们的奴仆。这样一来，他们手上的权利、他们的影响力、关系，以及财富和能量就会成为各项革命事业用之不尽的资源宝库和有力的帮助。<br>\n<br>\n19．第四等级由一些贪求功名利禄的政府官员和各色自由主义者构成。革命者可以与他们合作，依照他们的计划活动，做出盲目听从他们指挥的假象，而后，在实际们功中将他们牢牢地掌握在手中，掌握他们的秘密，极力损害他们的名声致无法挽回的地步，从而迫使他们义无反顾地追随我们，借他们的力量削弱国家力量，搅乱政府。<br>\n<br>\n20．第五等级包括教条主义者、地下工作者等革命人士。他们都是一些纸上谈兵者，只会在革命内部高谈阔论。应当将他们不停地推向革命的前沿阵地，不断地逼迫他们在革命实践中抛头露面，逼迫他们去应对各种伤脑筋的困难局面，以此使他们中的大多数人无声无息地消亡，从而使为数不多的真正的革命精英得以保存下来。<br>\n<br>\n21．第六等级是非常重要的一个等级，专指各类妇女。应当将她们分成三个主要类别：第一类是一些头脑空空的、没有主见、缺乏精神支柱的女人，对于这类妇女，完全可以按第三和第四类男人去利用；另一类妇女是一些热情似火的，忠心耿耿的，能力很强的女人，但她们还不是我们阵营中的人，因为她们尚未形成真正的革命理念，尚不能自觉地从行动上而不是在口头上去履行革命的职责。对于这类妇女，应当按第五类男人去利用；最后一类是我们自己的妇女同志，也即完全献身于革命事业，完全接受我们的革命纲领的妇女。我们应当把她们视为我们最珍贵的财富，没有她们，我们将无法取得革命的最后胜利。<br>\n<br>\nⅣ　革命组织与人民的关系<br>\n22．除了人民彻底的解放和幸福，革命组织没有别的目的。但是，必须清楚，这种解放和幸福只有通过摧毁现有的一切的人民暴力革命才有可能实现。革命组织必须想方设法全力促进社会的灾难与罪恶的加深，并使它们彼此分离，从而使这些苦难与罪恶能够最终逼迫人民失去耐性而自觉地起来暴动。<br>\n<br>\n23．革命组织不应当按照西欧的经典模式来理解俄国的人民革命运动。西欧的革命运动总是在私有财产问题和社会秩序即所谓文明与道德的传统问题面前停滞不前。因此，到目前为止，西欧各国的革命运动总是局限在推翻一种政治形式，并用另一种政治形式来替代它，企图建立起所谓的革命政体。真正能够拯救俄国人民的只有那种从根本上消灭一切国家政体，颠覆一切国家政体的传统秩序和俄国所有阶级的暴力革命。<br>\n<br>\n24．因此，革命组织并非有意将某个组织自上而下地强加于人民。未来的革命组织毫无疑问将从人民运动和生活中产生。不过，这已经是后辈们的事情了。我们目前的任务只是从事那可怕的、彻底的、无所不在的和毫不留情的破坏活动。<br>\n<br>\n25．因此，革命者在接近人民的过程中，首先应当团结那些在生活中最有反抗精神的群众。他们自莫斯科大公国时期开始就从来没有停止过反抗，并且从不停留在口头上，而是以实际行动反抗与国家政权有着直接或间接联系的一切：反抗贵族阶层、官僚制度、神甫、商业阶层、小摊贩和人民的剥削者。我们必须与残忍的强盗团伙相联合，因为他们是俄罗斯真正的唯一的革命者。<br>\n<br>\n26．把强盗团伙团结成为一股不可战胜的、无坚不摧的力量——这就是我们革命组织的目的、活动和任务。","date":"2020-01-09","agreeCount":2,"discussionCount":0}