{"type":"article","id":12061,"title":"王立强事件，这一回是国民党蔡正元、新党邱毅落入圈套现原形？","uid":3685,"topics":[1087,365,676,1399,16],"contents":"新闻果然得联系起来看<br>\n昨天邱毅先出來暖場，然後澳洲丟資料，今天蔡正元九點要記者會播錄音。<br>\n<br>\n王立强案波澜再起:<br>\n有人在圣诞夜联系王，威逼利诱，希望他录视频承认自己之前是受民进党收买，才出来爆料；<br>\n只要王配合，中共会停止骚扰王的家人，并帮他偿还债务；<br>\n王没有上套，直接把情况告知了澳洲警方<br>\n据称：威胁王的人是中共国安系统商人与台湾国民党官员；<br>\n<br>\nhttps://t.co/l5VVLUm3TL<br>\n<br>\n在澳洲媒體報導前，<br>\n國民黨宣告台灣時間九日上午九時召開<br>\n「抓到了！民進黨介入王立強假共諜案？」記者會，由副秘書長蔡正元主持，現場並有錄音內容原音重現。<br>\n<br>\nhttps://t.co/5VWpQFyPjl<br>\n<br>\n附上YOUTUBE「直播預告」連結<br>\n<br>\n<br>\n<br>\n上報 Up Media<br>\n<br>\n<br>\n王立強案出現重大轉折　澳媒指蔡正元聯手中國商人迫其翻案<br>\n<br>\n仇佩芬 2020年01月08日 23:32:00<br>\n<br>\n自稱是中國間諜的男子「王立強」11月向澳洲媒體爆料，稱受命於北京介入台灣選舉，在台灣政壇引發軒然大波。沉寂一個多月後，此案再出現重大轉折。澳洲媒體《雪梨晨鋒報（The Sydney Morning Herald）》獲得澳洲官方消息指出，國民黨副秘書長蔡正元與中國一名孫姓商人聯手對王立強施壓，以王立強家人安危威脅，要求他錄製影片指控11月的爆料均來自民進黨授意。<br>\n據我方消息，這名孫姓商人名為「孫天群」，有詐騙前科。報導引述其說法稱，他與向心是「密友」，但否認與蔡正元有聯繫。報導也引述蔡正元回應，強調自己並未要求王立強提出不利民進黨的指控。但報導也同時提出一通訊軟體的對話截圖，蔡正元在其中明確表示，要求王立強錄製視頻，說明自己的逃往澳洲及與台灣人士接觸的情況。<br>\n根據澳媒《雪梨晨鋒報（The Sydney Morning Herald）》獲得澳洲官方消息指出，國民黨副秘書長蔡正元，與中國「孫天群」商人聯手對王立強施壓，以王立強家人安危威脅，且要求他錄製影片，指控11月爆料均來自民進黨授意。（取自《雪梨晨鋒報》內文）<br>\n報導刊出的時間，正巧就在國民黨發出9日舉行「抓到了！民進黨介入王立強假共諜案？」記者會採訪通知之際，通知並強調記者會現場將有錄音內容原音重現。<br>\n中國男子王立強11月接受澳洲媒體專訪，稱自己接受中國指令，以買通媒體及操縱網路社群等方式介入台灣選舉；他同時揭發香港商人向心為主要聯絡人，台灣檢調也立即展開調查，並限制向心夫婦離境。<br>\n王立強受威脅　主動向澳警及安全單位報案<br>\n《雪梨晨鋒報》8日深夜發出報導，引述澳洲方面不具名消息稱，王立強在去年聖誕節前夕遭到威脅，對方要求他公開撤回之前的爆料，否則可能被送回中國並遭到殺害。消息來源稱，澳洲安全部門已經得知王立強遭威脅一事，澳洲警方正在調查這起威脅案；澳洲政府也對王立強提供保護，在澳洲官方的保護下，外界現在已無法聯繫王立強本人。<br>\n據了解，王立強係在受到威脅後主動向澳洲警方及安全單位報案。報導引述澳方消息人士指出，王立強被告知，若他發表公開聲明，收回他為中國從事間諜活動的說法，他的家人將可免受懲罰，個人債務也會有人代為償還。澳方更明確指證，向王立強提出上述要求的兩名人士分別是來自台灣國民黨的蔡正元（Alex Tsai），以及一名孫姓中國商人。<br>\n蔡、孫提供「劇本」　包括要王立強推翻對向心指控<br>\n據透露，兩人向王立強提供一個劇本，要求他錄製一段影片；他必須在影片中宣稱民進黨向他提供「一筆鉅款」，並承諾協助他申請澳洲的庇護或移居台灣，要求他說謊指控中國。報導明白指出，若是王立強屈服於這項威脅並錄製影片，勢必對本週末進行的台灣大選造成極大的干擾。<br>\n此外，針對因王立強指控而遭台灣當局限制出境的港商向心夫婦，蔡、孫二人提供的「劇本」還包括要求王立強推翻對向心的指控，王立強必須公開表示，「向心只是我見過一兩次的點頭之交」，之所以將向心夫婦牽扯進來，「是因為他是我所認識最富有而且地位最高的人」。<br>\n蔡正元指示王立強大選前配合　否則送回中國將遭殺害<br>\n根據撰稿記者自澳洲當局取得的資料，蔡正元在發給王立強的訊息中附上他與中國國家主席習近平的合照，並要求他在周六台灣大選前配合上述指示行事，他將會獲得金錢回報，家人安全也將受到保護，並可以選擇轉往中國或台灣；但若不照做，則將會被送回中國遭殺害，或者在澳洲也會遭到報復。<br>\n蔡正元向王立強表示，若他在12月底前接受這項計劃，他將協助他安全返回中國；而在另一則訊息中，蔡正元則表示「國民黨同意他們可以讓他自由地在台灣定居」。報導指出，蔡正元和孫姓商人彼此討論，合作與王立強進行利誘及威脅。","date":"2020-01-09","agreeCount":29,"discussionCount":0}