{"type":"article","id":12062,"title":"此文把中国人的政治心理分析的极为透彻","uid":14953,"topics":[503,675,335],"contents":"<b>文章比较长，作者是从去年的支那维基出道的小型事件延伸开，分析了普通中国人的政治心理，质量极高，请各位耐心看完，一定会有收获。</b><br>\n<br>\n<br>\n原文：中國大陸民眾的政治信念與政治實踐的邏輯<br>\n<br>\n今年以來，網絡上有群體進行系統的、有明確指向的「人肉搜索」和政治舉報，以及所謂「出道」——對某個民間泛公眾人物進行個人隱私泄露的報復和道德審判，已經成為暗流湧動的互聯網線上政治生態的新焦點。而在最近幾個月，隨着香港的政治情勢激化，中文網絡世界的對抗愈發激烈。<br>\n<br>\n<br>\n一方面，香港抗議活動的同情者與支持者，在中國大陸的網絡上被頻繁舉報或「被掛」；而另一方面，在「支納維基」等網站與Twitter、Telegram等社交工具上，政權支持者被「出道」的案例也在飛速增加：其中最具政治意義的，或許是7月下旬官方組織的「帝吧出征」因部分管理人員的隱私信息泄露而受挫中止的事件。除此之外，隨着所謂粉紅自乾五群體對牆外社交網絡的領地擴張，針對他們的人肉搜索也隨之增加，並呈現指名道姓的碎片化趨勢。最新的例子，則是某位大陸微博美粧博主在日本神社拆下寫着「香港人加油」的許願牌並埋到地下，將全過程發在網上之後，遭到香港網民「起底」，報復性泄露其個人身份及戶籍地址。<br>\n<br>\n<br>\n屬於政治對立的兩方互相「起底」和「人肉搜索」，在網絡上，確實形成了某種政治對抗的景觀。雖然這種對抗，因為一方的起底者，往往並不是被另一方人肉的對象，它們發揮作用的機制與受眾都互不相同，所以更像是兩個平行的戰場。<br>\n<br>\n<br>\n若具體分析，前者的邏輯較為簡單直接，是以藉助國家機器、或就是國家機器自身，來威懾或懲罰違反其政治規訓的線下、真實的個體。與這一類「人肉搜索」緊緊聯繫在一起的，是它背後的舉報制度——若沒有對國家機器有所回應的預期，這種曝光在最初就可能不會出現，或者遠遠發揮不了它現在的作用。<br>\n<br>\n<br>\n不過，對於另一方使用「出道」工具的人來說，為什麼他們的行為明明會被國家機器反對與壓制，但被「出道」的對象也往往會選擇刪除賬號或銷聲匿跡，從網絡空間消失？從這個角度來說，他們的攻擊是有效的。<br>\n<br>\n<br>\n而對這個問題的回答，則可能揭示出，當下的中國人到底是一種什麼樣的政治動物？他們如何理解政治？又抱有何種政治信念？<br>\n<br>\n<br>\n一、網絡實名制：前台匿名與後台實名的內在張力<br>\n<br>\n長遠地看，隨着管制者的技術發展，線上生態與線下生態已經越來越相似，對這一點的隱瞞，正是網絡實名制的內在目的之一。「人肉搜索」可能發揮的政治作用，恰恰就建立在對這種實名制的催化之上：它通過公布特定ID的真實身份，來違反實名制的內在邏輯。<br>\n<br>\n<br>\n一開始，這種「出道」更多是包含着某種價值取向的道德審判，而非帶有直接的政治目的。此前最為有名的案例之一，莫過於網站「惡俗維基」挖掘出了著名科幻作家劉慈欣在百度貼吧的常用ID：藉助中國網絡實名制的漏洞和無處不在的個人信息泄露，劉慈欣的貼吧暱稱與真實身份最終被無可辯駁地對應到一起——顯示出的，是一個在部分人看來「自我炒作、攻擊其他作家、歧視女性」的形象，從而可以一併批判他作品中的「社會達爾文主義」傾向。<br>\n<br>\n<br>\n從表面上看，這一事件當然顯示出一個公共人物是如何表裏不一的倫理問題（以及「人肉搜索」本身的倫理問題）。但除此之外，這類「人肉搜索」的實踐將線上的匿名化轉變為線下的實名化，本身也藴含着突破線上空間，發揮政治作用的可能性。而我們可以看到，近期線上反體制者對體制支持者的「起底」活動，已然變成一種純粹的政治行為。<br>\n<br>\n<br>\n這裏的關鍵在於，要理解當下的網絡實名制，是由前台匿名與後台實名兩部分所構成：這種制度的目的，在於為管制者開闢一條監視言論乃至追蹤發言者的通道。它從來不希望人們可以互相知道對方是誰。因此，這樣的設計，可以被理解為一種為了保證前台匿名而被確立的管制方法，這使得網絡實名制必須維持前台匿名的存在。<br>\n<br>\n<br>\n「人肉搜索」可能發揮的政治作用，恰恰就建立在對這種實名制的催化之上：它通過公布特定ID的真實身份，來違反實名制的內在邏輯。請注意，這不是說「人肉搜索」的有效性在於它破壞了網絡實名制本身——恰恰相反，正是因為實名制的普遍應用，人肉搜索者才有可能有說服力地將一個匿名ID與一個真實身份聯繫到一起。如劉慈欣的例子所示，這樣做的主要動機，最初則是對目標人物進行解構與民間批判。<br>\n<br>\n<br>\n當然，既然前台匿名的前提是後台實名，那麼這樣的所謂匿名當然是名不副實的：它已經讓隱匿身份的原初動機喪失了大部分意義，但網絡實名制依然支撐着一個關於個人隱私的政治幻覺。長遠地看，隨着管制者的技術發展，線上生態與線下生態已經越來越相似，對這一點的隱瞞，正是網絡實名制的內在目的之一。<br>\n<br>\n<br>\n但是，「人肉搜索」的政治效力，卻或多或少的建立在對這種隱瞞的利用而非破壞之上：正是因為前台匿名，對ID真實身份的揭露才具有可能性；而正是因為後台實名，這種揭露才具有可信性與政治效力。<br>\n<br>\n<br>\n除卻對真實身份的揭露，在這一系列對抗中，有一種針對所謂自乾五群體的攻擊並未動用「人肉搜索」，而是採取了釣魚的形式：攻擊者將包含敏感關鍵詞的語句，如「感謝支持天安門母親」、「感謝支持維權律師」、「你上次提供的關於港警惡行的資料非常有價值，自當重謝」等等發送給粉紅自乾五的Twitter帳戶，由於Twitter的使用機制，這些言論會顯示在他們的Twitter個人資料頁面上，從而可能引發官方注意。這種攻擊方式被命名為「趙彈磁鐵」。<br>\n<br>\n<br>\n很快，這類攻擊又演變出新的形式：變態辣椒與巴丟草等藝術家創作了一些模仿官方風格的宣傳畫，其內容是鼓動人們以支持被香港抗爭者的環球時報記者或香港警察為由，上街遊行。這類宣傳畫被批量發送給粉紅自乾五群體，與「趙彈磁鐵」相同，這種做法目的均在於將官方維穩的壓力引導到這些人身上。儘管這兩種攻擊方式與「人肉搜索」無關，但它們背後的機制，同樣是試圖突破線上政治生態的界限：「出道」意味着將線上帳戶的線下真實身份，或者現實人物的隱私信息挖掘出來，同樣地，上述釣魚式攻擊也是試圖利用官方信息監控系統，反過來將粉紅自乾五賬戶背後的真實身份，推向維穩體制的「鐵拳」。<br>\n<br>\n<br>\n從這些事件出發，可以開展下述兩個方向的思慮：<br>\n<br>\n<br>\n第一，「人肉搜索」與釣魚式攻擊背後的原理，都是對網絡實名制乃至更廣泛的維穩機制的利用與催化，而非與它們展開直接、正面的對抗。這類抗爭方式，符合流行的「加速主義」（Accelerationism）理論的主張：為了造成管制系統的最終崩潰，我們恰恰應該加快，而非阻礙這一系統的運轉（這其實也是香港抗爭者「攬炒」的內在邏輯）。或者反過來看，管制系統為了避免自己的崩潰，就必須抑制自己加速運轉，而這就可能暴露出一些漏洞，例如GFW作為一種黑名單制度，天然不允許自身被加速為白名單/局域網制度，而這也是2014年「GreatFire」組織在主流雲平台上建立被封鎖網站鏡像的行動邏輯。<br>\n<br>\n<br>\n第二，一個更深層的反思是，這些線上對抗手段的有效性根源究竟為何？人肉搜索何以能夠有效威脅乃至嚇阻粉紅自乾五群體、甚至官方組織的帝吧遠征軍？同樣的，釣魚攻擊的有效性不在於有多少人上鈎——顯然不會有人因那些宣傳畫而真的去上街遊行——而在於它所動用的工具（作為一些簡單的語句與圖片）何以具有極端的敏感性與強有力的作用，使得粉紅自乾五來勢洶洶的政治動員很快暴露出脆弱的本質？最終，我們應該如何看待中國人的政治信念，理解其與所處政治生態間的關聯，以及評估其實際作用？<br>\n<br>\n<br>\n<br>\n2017年9月8日，一名婦女在北京軍事博物館期間使用手機。攝：Wang Zhao/AFP via Getty Images<br>\n<br>\n二、中國人如何看待政治？<br>\n<br>\n相比於政治話語的遊戲，中國人的政治「素養」，或者說政治「成熟」就體現在他們特別善於辨認社會中種種規矩的真正來源，即其背後是否有現實權力的實質在場。<br>\n<br>\n<br>\n藉助上文的例子，我們首先能夠注意到的是互聯網線上與線下的區別：管制者的長遠意圖是取消線上生態與線下生態的政治錯位，特別是通過壓縮線上生態的隱匿性與言論自由，來防止其中可能藴含的反體制潛能傳導向線下世界，換言之，即阻止言論生產轉化為組織行動的力量。<br>\n<br>\n<br>\n在這個意義上，維穩體制的核心功能，在於消除民間組織行動的自由，其次才是對民間政治立場的鑑別與抑制。因此完全可以說，維穩的「鐵拳」很大程度上針對的是民間話語或行動的形式，而獨立於民間話語或行動的實質內涵。這一點解釋了線上世界的界限為什麼同時也是粉紅自乾五政治動員的極限。在這個意義上，把握這一界限的關鍵就在於將線上與線下的區別理解為話語與行動，以及政治信念與政治實踐的區別。<br>\n<br>\n<br>\n若站在中國大陸民眾的視角準確理解這個區別，首先可以觀察，他們如何在日常生活與牆內輿論場中看待、使用「政治」這個詞。以去年年底的金馬獎事件在牆內引起的輿論風潮為例，如果你有機會嚴肅追問一個說「藝術無關於政治」、「金馬獎不該談政治」的典型中國人，問他「政治」這個詞到底是什麼意思，如果他不是一時語塞，那最後大概也會承認：「說到底，一切都相關於政治」，「你不關心政治政治會來關心你」，等等。<br>\n<br>\n<br>\n在這裏，或者說至少在口頭上，「政治」還能維持它的字面含義，即作為一種群體性的、公共的事務而影響社會生活的每個角落。但另一方面，我們又能夠觀察體會到大陸民眾經常會在一種敏感、禁忌的意義上看待「政治」。或者說，人們會隨時隨地、下意識地堅持一種「政治」與非「政治」的區分，而按照這種區分，「藝術無關於政治」、「金馬獎不該談政治」這樣的觀點就完全無法用前面的字面含義來解釋。<br>\n<br>\n<br>\n這是因為，這種什麼是政治，什麼不應是政治的區分，沒有立足於例如所謂公與私、政府與社會、國家與市場或集體與個人等實質性的政治範疇和區分，所以僅僅是指責人們誤解了這些範疇也是無濟於事。結論很簡單，在大陸民眾的語境中，所謂「政治」就是不能關心、不能做的事；非政治就可以關心、可以做的事。這種規矩，雖然不太容易直白地出現於日常話語中——因為該規矩本身就是「政治」的——但卻毫無疑問地構成了一系列首要的約束，而在這種約束面前，任何顯白具體的、實質性的政治信念反而是次要甚至虛無的。<br>\n<br>\n<br>\n這裏的重點不是要批判民眾是如何的虛偽，或陷入了一種可怕的自相矛盾狀態。從抗爭者的角度看，更令人感興趣的話題不是人們的心理健康狀況，而是他們的實踐能動性的根源：相比於政治話語的遊戲，中國人的政治「素養」，或者說政治「成熟」就體現在他們特別善於辨認社會中種種規矩的真正來源，即其背後是否有現實權力的實質在場。<br>\n<br>\n<br>\n大陸民眾對於什麼能做什麼不能做、或者什麼能說什麼不能做、什麼能想不能做等等規矩有高度的敏感性；對實質性在場的政治強力具有極為敏鋭的識別能力；對於行動空間、言論空間與思想空間這三者的複雜關係具有高度細緻的理解。<br>\n<br>\n<br>\n這種辨識能力意味着，他們對於日常道德與社會秩序的構造有着並不單純的理解。儘管坊間普遍認識到中國人善於鑽空子，但擁有一種鑽空子的能力不僅意味着善於尋找規則的漏洞，同時也意味着善於確定規則的真正強硬之處。個人與國家的關係體現為後者劃定了前者所作所為的極限，而相應地，對這種極限的精確把握就成為前者必需的一種生存技藝。<br>\n<br>\n<br>\n這種技藝所製造的一系列成果是，大陸民眾對於什麼能做什麼不能做、或者什麼能說什麼不能做、什麼能想不能做等等規矩有高度的敏感性；對實質性在場的政治強力具有極為敏鋭的識別能力；對於行動空間、言論空間與思想空間這三者的複雜關係具有高度細緻的理解。<br>\n<br>\n<br>\n在解釋人們的觀念與行為時，這三個因素所起到的作用要遠遠大於人們持有的政治信念所起到的作用。這一切都意味着中國人更接近於某種原始的政治動物，而非所謂的左-右翼政治光譜意義上的現代政治動物（為了與後者區分，也有論者將前者概稱為前政治的，或者前現代的）。<br>\n<br>\n<br>\n上述三點所具備的總體性，構成了中國人真正的，同時也是原始的政治常識。正是這些常識，而非那些可以在左右翼政治光譜上找到的觀念——如人們非常熱衷於鄙視的「白左」等等——發揮着真正的政治作用。也正是這樣的常識，而不是任何典型的合法性標準（無論是民主，還是所謂的「績效合法性」標準）塑造了合法性生產的本質。因為國人不持有任何一種實質性的（從理念到強制力的）政治觀，當然也就不可能通過這種政治觀來推動任何一種實質性的合法性標準。<br>\n<br>\n<br>\n國人接受權力僅僅是因為它是強制力，而不是說它符合某一種關於政治權力的應然理念。人們善於想出種種理由來為強制力的使用做辯護，但無法從根源證成這種強制力的正當性。<br>\n<br>\n<br>\n因此，如果將線上/線下的區別對應於話語/行動，乃至政治信念/政治實踐的區別（反過來看，話語/行動的區別在當下主要表現，即是線上/線下，乃至匿名/實名的區別）。那麼任何跨越了這個區別的做法，對於大陸民眾來說都是危險而激進的，或者在他們的眼中就構成了所謂的「搞政治」。 這是理解人們的政治心理與政治存在方式的一把鑰匙。而大陸民眾不敢觸碰的這種所謂「政治」，也是粉紅自乾五的在面對前文所述的「人肉」與「釣魚」等攻擊方式時，感受到的危險和「威脅」。<br>\n<br>\n<br>\n請注意，上述分析並不是在暗示人們對權力缺乏反思、乃至亟需啟蒙式的觀念教育，因為這裏所強調的恰恰是此類觀念的無效性。換句話說，問題不在於民眾相信什麼，而在於他們似乎並不踐行——無論是不能踐行，還是不願踐行——他們看起來所相信的東西，無論這些信條有多麼正確或錯誤。因而，我所要強調的不僅僅是中國人對政治持守着這種規矩，而且在對中國人的政治心理乃至政治存在方式的因果解釋中，正是這種持守背後的某種「下意識」或者「潛意識」（而非任何顯白而具體的政治信念）發揮着支配性的作用。<br>\n<br>\n<br>\n這種把政治領域，或者說現實權力的領域本身視為一種約束的看法，自身就已經作為一種對政治的基本理解而構成了對中國人的政治心理，乃至政治存在方式的深層解釋，從而很難說是否存在一種更深或更厚的所謂政治理念居於其背後。<br>\n<br>\n<br>\n與本文的觀點不同，觀察家們已經為中國人的這種獨特表現，提出了各種各樣的解釋，例如最流行的解釋或許是父權制的，即訴諸於政權獨特的政治品格與民眾的政治不成熟：按照一種基於冷戰史與國際關係史的觀點，該政權具有一種獨特的政治性格，這種性格極端強調主權的獨立與自立；而回到國家內部，這種政治性格就產生了一種強調主權高於人權的觀點，從而促成了從（父權式）主權到（主權式）父權的轉化。<br>\n<br>\n<br>\n一旦將這一後果與合法性生產的常識理論結合起來，就得出下述結論：相對於政權的政治性格，中國人同樣具有一種與之相配的個體政治性格，兩者共同構建出了一種父權制的合法性生產；反過來說，也只有訴諸於（個體層面）迎合父權制的心靈與（群體層面）父權式的合法性敘事，才能夠解釋中國人與政權的關係。<br>\n<br>\n<br>\n但是這種結論的問題在於，那種關於合法性生產的理論得以成立的前提，是將民眾視為一種成熟的政治動物，而它忽視了這種前提。按照這種前提的看法，某個政治共同體之中的人們持有一種天然的政治信念，這種信念藴含着一種實質性的合法性標準，而根據這種標準就能夠解釋個人與政權的關係。<br>\n<br>\n<br>\n但這種前提，在當下的中國，可能並不成立。民眾接受「政治」的約束不是因為他們可能在先是父權制的擁護者——這個解釋恰恰倒置了因果；而是因為他們已經持有了所謂政治就是這種約束——不是說政治（理念或實踐）生產了或者合理化了這種約束，而是說政治本身就是這種約束——的理解，而後才為這種理解建構出了父權制等理由。<br>\n<br>\n<br>\n因此，不論父權制的概念能否在現象學上正確描述中國人與政權的權力關係，這裏的關鍵是，不應該把民眾的上述理解，解釋為一種更深層的政治理念的後果，乃至試圖通過批判這種理念來瓦解他們的理解。<br>\n<br>\n<br>\n這不是在反對追尋深層解釋。但我的主張是，這種把政治領域，或者說現實權力的領域本身視為一種約束的看法，自身就已經作為一種對政治的基本理解而構成了對中國人的政治心理，乃至政治存在方式的深層解釋，從而很難說是否存在一種更深或更厚的所謂政治理念居於其背後。<br>\n<br>\n<br>\n在這個意義上，如果批判活動的對象是一種實質性的政治理念，那麼眼下這種政治心理根本沒有可供我們批判的東西。<br>\n<br>\n<br>\n<br>\n中國一所大學的圖書館內，學生在使用電腦。攝：Jeffrey Greenberg/Universal Images Group via Getty Images<br>\n<br>\n三、政治信念與政治實踐：被切斷的關聯<br>\n<br>\n就像線上與線下的區別所顯示的，維穩體制的功能，以及民眾把政治本身理解為一種約束的看法，在很大程度上切斷了政治信念與政治實踐的關聯。<br>\n<br>\n<br>\n任何一種最基本的實踐理性理論，都主張持有一個規範信念，就意味着至少在初步（prima facie）的意義上擁有一個相關的動機去參與相關的事務；簡單來說，持有一個政治信念就意味着傾向於去進行相應的政治實踐。<br>\n<br>\n<br>\n但是，就像線上與線下的區別所顯示的，維穩體制的功能，以及民眾把政治本身理解為一種約束的看法，在很大程度上切斷了政治信念與政治實踐的關聯。在這個意義上，中國人的政治信念與其說是錯誤的，不如說是無效的：在「搞政治」的森嚴禁忌面前，看不出人們有什麼傾向或動機去向自己所向往的政治願景靠攏。<br>\n<br>\n<br>\n因此，可以明確地將政治信念與行動信念區分開來：民眾對政治信念的持有，恰恰是以它們並非是行動信念為前提。在這個意義上我們其實不應該對人們的政治信念（不管那有多麼錯誤）抱有太多的憂慮。錯誤的政治信念當然是醜惡的，但在政治效力的層面上，這些錯誤的信念或許並不像我們所原本認為的那樣糟糕。<br>\n<br>\n<br>\n或許當下的言論管制已經系統性地摧毀了人們的政治信念的效力，並因此摧毀了人們嚴肅對待政治信念的可能性。當然，這不是說政治信念完全與政治實踐無關，而是說，在這裏起關鍵作用的，不是政治信念的內容——亦即語義內容，而是政治信念被使用的方式，或者說存在方式。對此，可以考慮兩個事例。<br>\n<br>\n<br>\n第一個例子，是「公知」時代許多泛自由派對牆內言論平台的錯誤期待。這裏的重點，不是說「公知」們錯誤地把牆內言論平台，當成了一種類似公民廣場一樣的東西；而是說，他們認為人們只要傾向於把一個空間當作公民廣場，該空間就能夠接近成為公民廣場。因此他們將此處的問題，歸因於是否有足夠多的人們付出認知上的努力，把一個東西看成另外一個東西，在這樣的觀念中，這種認識論的任務逐漸製造出一種假裝自己身在別處的幻覺，並認為通過強化這種幻覺，人們就可以真的身在別處，從而全然忽視了一個言論平台的性質和功能依賴於政治強力所保障下的自由——首先是身體與行動的自由，其次是言論與表達的自由，最後才是思想與認知的自由。<br>\n<br>\n<br>\n這就是一個關於我們的信念（也許不僅僅是政治信念）何以看起來有效，但實則無效的例證。比起對公民廣場的事實性誤認，關於牆內言論平台如何能夠成為公民廣場的幻覺更加嚴重的遮蔽了現實：這種遮蔽不僅呈現為誤認的形式，而且通過將誤認推向未來，讓虛假希望佔據了真實希望的名額。<br>\n<br>\n<br>\n第二個例子，是牆內維穩體制下極為常見的「下跪式維權」：非常多的維權者在表達自身意願時，都會以各種方式極力表明自身的政治可靠——要麼是舉着「愛國、相信黨和政府」之類的橫幅，要麼乾脆跪下來，以極低的身體姿態主張訴求。這種自證良民的現象，顯然不應該被理解為人們是真的如此的熱愛國家與政府，以至於即便在維權的活動中也要表現自己的熱誠。任何對維權-維穩的遊戲規則稍有了解的人都知道，自證良民是牆內民眾參與這一遊戲的門票，是一種程序性的規矩，人們這樣做只是因為這樣做有效，而不是因為他們確實有這樣滿盈到溢出的政治信念。<br>\n<br>\n<br>\n請注意，這並不是在說維權者其實並非良民——我們已經看到過無數戲劇性的案例——而是說，他們是良民與否，與對「下跪式維權」的解釋無關。這同樣構成了一個政治信念在政治行動中看似有效、實則並不發揮作用的例子。<br>\n<br>\n<br>\n從這兩個事例中可以認識到，中國人的政治信念時刻處於一種悖論性的處境中，即一個信念只要作為政治信念，或者被普遍認為是政治信念，就處於這樣一個狀態下：持有該信念的人會避免公開而明確地表達它的內容。<br>\n<br>\n<br>\n中國人對政權和國家的總體支持——這種總體支持的確支撐着他們的行動——並不被理解為一個政治觀點，而那些被他們當作政治觀點來私下談論或避免談論的東西，其實不具有真實的政治效力。<br>\n<br>\n<br>\n這反過來造成了一個後果：任何能夠被公開而明確地表達的信念要麼不是政治信念，要麼至少不被普遍認為是政治信念。後者覆蓋了我們在此想要討論的情況，這種情況造就了下述結論：在公開輿論中，一個政治信念存在併發揮政治作用的前提，恰恰是人們普遍不認為那是一個政治信念。<br>\n<br>\n<br>\n多數情況下這樣的政治信念會被當作道德信念、禮儀規範或者生活慣習來維繫對行為的約束，同樣地，這些行為也會被當作道德的、禮節性的或習慣性的行為，而非政治行為。例如，中國人對政權和國家的總體支持——這種總體支持的確支撐着他們的行動——並不被理解為一個政治觀點，而那些被他們當作政治觀點來私下談論或避免談論的東西，其實不具有真實的政治效力。<br>\n<br>\n<br>\n經驗地看，在當下話語場內，一個人所公開表達的政治信念——正是憑藉着這種表達，我們才把這樣的人歸屬為政權支持者——其實更接近於一種相當抽象的世界觀和生存本能，而不像是一種具有鮮明政治色彩的立場。這些人最終所相信的是，在國家與民眾的共同努力下，他們的生活特別是經濟狀況，必定在一種長期趨勢中顯現出積極前景，這種對共同體的忠誠是如此的樸素、世俗、模糊、粗糙，以至於我們很難在典型的政治光譜之上為它確定一個位置。<br>\n<br>\n<br>\n問題是，什麼使得一個政治信念只能具有如此抽象的形式，以至於表現得不太具有政治色彩？又是什麼使得我們會將持有這樣一種抽象信念的人，視為政權支持者？<br>\n<br>\n<br>\n對共同體的總體忠誠所遵循的是生存論的邏輯，而非任何政治理念的邏輯。一旦生存論的邏輯被提升到世界觀和人生觀的層次，政治話語是不足以成為其對手的。這就是中國人的深層立場、或者說政治存在方式如此淺陋，但同時也如此堅固的原因：例如，我們在中國留學生駕着豪車對港人炫富的景觀中所看到的，除了野蠻與粗俗，還有三十年改革所製造的既得利益階層的權勢與有恃無恐。<br>\n<br>\n<br>\n對此，觀察家們終於意識到：野蠻粗俗的政治存在未必脆弱，反而會非常強健；粗糲到不值一駁的東西，其生命力往往也正體現在它能夠無視觀念的批判。這就是政治信念之無效性的直觀體現，面對此情此景，對話往往會被辱罵與詛咒所取代。<br>\n<br>\n<br>\n但是，不必認為對話是政治遊戲的唯一玩法。我們必須認識到人們的信念是如何的無效，以及這種無效性是如何的強大而普遍，以至於起到一種出人意料的政治作用。弔詭地說，如果政治抗爭者自身的信念終究有什麼作用，那麼就是藉助這種無效而起作用的。前述加速主義的思慮展示了其中的一些可能性；另外一些可能性則通過關注政治信念的外部境遇的變化，而非其內容的變化來顯示出來。<br>\n<br>\n<br>\n在這個意義上，政治目的並不比政治手段更重要，政治立場的內容也並非比政治立場的存在方式更重要。<br>\n<br>\n<br>\n比如，請考慮歷次香港抗爭中湧現的「勇武」含義：按照這個詞的字面意義，所謂「勇武」只是政治實踐的一種方式，它本身不足以構成任何政治信念。但是，要注意到，勇武派、或者說一般意義上的激進派往往是一種政治立場——不論這一立場原先有多麼温和中庸——一種被強力擠壓之後的產物，他們之所以能夠成為一個政治派別、乃至發揮着舉足輕重的主體作用，是因為「勇武」本身就足以顛覆原有的政治圖景。<br>\n<br>\n<br>\n在這個意義上，政治目的並不比政治手段更重要，政治立場的內容也並非比政治立場的存在方式更重要。更進一步，在香港近幾個月的鬥爭中，勇武派和本土派雖然都曾被認為是激進分子，但他們已經不是同一群人。這表明，即使在香港，也存在着手段和目的，或者說實踐與信念的錯位。<br>\n<br>\n<br>\n但是，不必對這種錯位感到悲觀：如果勇武派和本土派不是同一群人，那麼「和理非」和綏靖派也不是同一群人——多數參與運動的、非勇武的香港民眾顯然並非是綏靖分子。只要目的堅持不與手段割席，手段就會不斷推動目的前進。這種政治德性，正是香港民眾堪稱偉大之處。<br>\n<br>\n<br>\n隨着林鄭宣布正式撤回修例，如果我們對整場抗爭運動追根溯源，就不難意識到，引發原初事件的經驗原因——例如人們一開始是為什麼進行遊行抗議或為什麼在開放空間中聚集不散——實際上已經不再重要。固然，我們可以用反送中來解釋一開始人們為什麼在場，但卻不能用在場的原因去解釋人們為什麼會製造和參與衝突；是衝突導致了更大的衝突，從而與反送中的原初理由無關。<br>\n<br>\n<br>\n事實上，也正是警民之間層出不窮的衝突和幾個關鍵事件發生的夜晚，而不是送中修例本身，引發了市民持續的介入。長時間、高頻率的警民衝突近似於戰爭狀態，凸顯了政治敵對性，這類事件本身就有着重大的政治效力，足以完全超越那些使它發生的東西，從而長久地支配原初事件平息之後的時空。政治行動的激進性是自我彰顯、自我維持的，並不仰賴於政治信念的支撐或引領。<br>\n<br>\n<br>\n<br>\n2017年10月23日，一名男子在北京一座顯示中國國旗的建築物旁邊看著手機。攝：Greg Baker/AFP via Getty Images<br>\n<br>\n後記<br>\n<br>\n儘管本文考察並批評了中國人為自身政治信念負責的能力，但考慮到當下這些信念是如此的糟糕，這種批評在某種意義上毋寧說也構成了一種辯護：這是因為，不能為壞的信念負責，無法踐行壞的信念，也就意味着缺乏作惡的足夠能力。畢竟，惡人也有惡人的實踐理性。<br>\n<br>\n<br>\n如果我們退後一步來觀看線上政治生態，這一點恰恰就構成了依然有必要將民眾與政權區分開來的道義理由，儘管該理由還遠遠不足以在政治上給所謂小粉紅群體一個赦免。<br>\n<br>\n<br>\n從線上到線下，從帝國到邊陲，從粉紅自乾五到香港民眾，我們應該克制那種把深圳河以北的中國人，說成是香港人敵人的衝動——這並不是在美言中國人的政治立場，而是說，從抗爭者的角度看，過度重視人們的政治信念乃至嚴肅對待他們的話語生產，只是一種因他們的作為而激發的審醜衝動，而無法構成嚴肅的政治判斷。<br>\n<br>\n<br>\n實際上，把中國民眾對此事件的看法渲染得舉足輕重，本身就是大外宣的核心目的之一；而外宣的成果，本身又作為內宣的材料，被用於塑造中國人的意見。在此處，面對一個可悲的群體，或許依然有人試圖區分自發的意見與被灌輸的意見——可能這在道德上很重要，但在政治上並不重要，至少在當下如此。<br>\n<br>\n<br>\n（韋乞，哲學博士）<br>\n<br>\n<br>\n原文：《中國大陸民眾的政治信念與政治實踐的邏輯》 https://theinitium.com/article/20190918-opinion-mainland-political-belief-action/?utm_medium=copy<br>\n<br>\n© 端傳媒 Initium Media","date":"2020-01-09","agreeCount":12,"discussionCount":0}