{"type":"article","id":12070,"title":"新人写手在品葱发文，还请各位赏个眼。","uid":24828,"topics":[81,1,86],"contents":"首先表示：<br>\n&nbsp; 此小说仅仅是我在课余之时为放松身心所写，由于本人是一个在日本留学的大陆学生，所以我的小说很可能会让人感觉像是中国网文和日轻的混合体，写得或许也并不专业，还请品葱的各位海涵。<br>\n————————————————————————————————————————————————&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;第一章：暴风雨前的宁静<br>\n&nbsp; 总之，就是这么回事了。。。”<br>\n&nbsp; 空荡荡的教室中，只能听到他们两个人的说话声，两名14岁左右的少年正面对面地高谈阔论，而其中一个 显然有些紧张——这从他不停向门口张望的动作中就可以看出，如果此时有任何一名学校的老师或领导发现了他们的话，面临的必然将是一顿劈头盖脸的训斥。<br>\n<br>\n&nbsp; 少年并不害怕被打小报告，就他所在的班级，若是有什么爱打小报告的闲人的话，恐怕全班一半的人都要被请去教务处喝杯热茶了。相比之下，自己仅仅只是旷一节体育课罢了，和班里的某些人比起来简直就是小巫见大巫了。<br>\n&nbsp; 然而，任何事情也总是有意想不到的状况，谨慎些总是好的，虽然此时他的这种谨慎几乎如同杞人忧天。<br>\n“总之，几乎所有的MOBA类游戏都是这样一个套路，上单是肉或者半肉，而中单则是爆发型，下路则留给ADC发育，当然也要跟一名辅助...”<br>\n&nbsp; “恩。”<br>\n&nbsp; “喂，郑川权，你不要光是嗯呀，好歹说一下你那里没有听懂嘛，我又不是那种被别人问问题就会嫌烦的人...”<br>\n&nbsp; “但是我。。。”<br>\n<br>\n&nbsp; 这名叫做郑川权的少年脸上不禁露出了苦笑，他们的对话在十几分钟前就已经偏离了原本的主题，他早就该明白的，在这个MOBA游戏发烧友的面前，他就不该提到什么“LOL”、“魔兽”之类的字眼，他显然犯了一个很大的错误。<br>\n&nbsp; “呃，那个，其实我觉得这一类游戏或许不太适合我，我的反射神经你也是知道的，玩这种游戏还不得被队友骂死呀。”<br>\n&nbsp; “所以才要练习呀！”<br>\n&nbsp; 他突然提高的嗓音吓了郑川权一跳，紧接着，他又滔滔不绝地讲起了他从开始玩MOBA类游戏一直到现在的所有经历，见他面色红润，嗓音高亢，又哪里像是因为生病而不得不在体育课上请假的人呢？<br>\n当然，这番话，他是不可能说出来的了。<br>\n就这样，在朋友的滔滔不绝，与自己不停的“恩”，“啊”敷衍中，钟表上的指针又从十分钟的刻度上划过。<br>\n虽然有些不忍心，但他不得不决定现在立刻打断朋友的兴致，否则的话，这样的一个询问的大好时机，将因他的犹豫不决而失之交臂。<br>\n&nbsp; 一个他非要知道补课的信息，一个不问出来，他就会一直忘不掉的事情。<br>\n“那个...”<br>\n&nbsp; 清了清嗓子，他终于停止了自己那之前那机械般的对对方的回应，问出了自己真正想问的问题，也是他今天冒着旷课被发现的危险而和面前的这人单独留在教室的目的。<br>\n&nbsp;“呃，是这样，我想知道有关一款游戏的详细信息。”<br>\n&nbsp;“是什么游戏？市面上新发行的吗？”<br>\n&nbsp;“啊，可能是，也可能不是吧。”<br>\n&nbsp;“到底是什么呀？”<br>\n&nbsp;“《地球online》，你听说过关于它的信息吗？”<br>\n&nbsp;这句话一出口，对方的笑容在一瞬间凝固了。不知怎的，郑川权从对方的眼中看到了至少三种以上的情绪——悲伤、恐惧......以及，被深深压制，但却依然流露出些许的怒火。<br>\n<br>\n&nbsp;“嗯，怎么了？你真地见过这个游戏？”<br>\n&nbsp;“我...我才没有见过那东西，别...别问我，我什么都不知道！”<br>\n&nbsp;“真的？”<br>\n&nbsp;已经到了这种程度，郑川权又怎可放过这样一个大好机会，他故意将脸凑上前去，紧盯着对方的眼睛：“真的，你真地对这个游戏毫不知情？”<br>\n&nbsp;“我，我真的不知道这东西呀...你去问问别人吧,也许这是新上市的还没有什么名气的游戏...”<br>\n&nbsp;&quot;不不,我不会去问别人的,知道这个游戏的人现在就坐在我眼前,尽管这个人对我隐瞒,但他说谎的水平可着实有待提高呀。你说是吧，梁子豪同学？&quot;<br>\n&nbsp;“你别逼我...”<br>\n&nbsp;&quot;我可没有逼你呀,我只是想告诉你,我知道有这样一款游戏,也知道你玩过这款游戏,但我对这款游戏的了解仍然少得可怜,所以我就想问问你关于这款游戏的一些详细信息,不过看来,某人并不打算告诉我呀。那这样好了,我问你几个问题，你只回答你想回答的就可以，不想回答的拒绝就好，如何？&quot;<br>\n&nbsp;&quot;......&quot;<br>\n&nbsp;&quot;好，那么第一个问题，你是这款游戏的玩家吗？&quot;<br>\n&nbsp;“是。”<br>\n&nbsp;“好，那么第二个问题，你现在仍然是这款游戏的玩家吗？”<br>\n&nbsp;“不能回答，准确地说，我自己也不知道。”<br>\n&nbsp;“好，我明白了，那第三个问题，如果有一个人现在恰好得到了这款游戏的光碟，你有什么建议可以给他呢？”<br>\n&nbsp;“别去玩，就这一条。”<br>\n&nbsp;“如果那个人因为某些原因，不得不去玩这款游戏呢?”<br>\n&nbsp;“自求多福。”<br>\n&nbsp;“你知道这款游戏的下载密码吗？”<br>\n&nbsp;“我只知道我自己的。”<br>\n&nbsp;“哦，有意思，能说说具体是怎么回事吗？”<br>\n&nbsp;“在继续回答你的问题之前，我先问你两个问题好吗？”<br>\n&nbsp;“可以。”<br>\n&nbsp;&quot;你怕死吗。&quot;<br>\n&nbsp;“我怕的是无意义的死亡。”<br>\n&nbsp;“想要有意义的死亡吗？真是奢侈的愿望。”<br>\n&nbsp;梁子豪站起身来，继续缓缓说道：<br>\n&nbsp;“好久没有碰到你这样的无知者了，你知道吗？你很像我以前的一个朋友。”<br>\n&nbsp;&quot;是吗?那有时间能否然我们两个认识一下?&quot;<br>\n&nbsp;&quot;当然可以,你只要现在从窗户里跳出去,自然就能在那边见到他。&quot;<br>\n&nbsp;&quot;不好笑。&quot;<br>\n&nbsp;“我的第二个问题，拿到游戏光盘的人是你吗？”<br>\n&nbsp;“是。”<br>\n&nbsp;“那你就直说是你好了，真诚点，不要拐弯抹角。”<br>\n&nbsp;“嘿，那刚才是谁在说，他丝毫不知道这个游戏的？”<br>\n&nbsp;“好了，不说这些了，我现在把我能告诉的事情都告诉你，以后的事情，你自己去解决吧，我也帮不了你。”<br>\n&nbsp;“洗耳恭听。”<br>\n&nbsp;“首先，你想必已经知道游戏是通过光盘连上官方网站，之后输入正确的密码才能下载这回事了吧？”<br>\n&nbsp;“嗯，知道，那个密码究竟是怎么一回事，我以前接触其他游戏的时候从未出现过这样的情况。”<br>\n&nbsp;“那是当然，恐怕全世界没有任何一款游戏有这样的设定，如果它真的只是一款游戏的话...”<br>\n&nbsp;“那个密码，”他继续说道，“对于每个人都是不同的，它是藏在每一个人内心中的词汇，而且没有所谓语言的限制，它可以是中文、英文，也可以是法文、意大利文，甚至也可以是太平洋某座小岛上的土著文，总而言之，它可以是任何一种语言，如果是中国人的话那么是中文词汇的可能性就会更高，当然如果你是从事和英语有关的工作的话，那么是英语词汇也不是不可能。”<br>\n&nbsp;“懂了？努力去挖掘你自己的意识，一定可以找到那个词汇，实在做不到的话，就去查一些自我催眠的方法，最后一定可以成功的。至少据我所知，还没有任何一个想玩这款游戏的人被这样一个小小的难关所阻，进入游戏后，你才会明白...算了，自己去体会吧。”<br>\n&nbsp;此时，下课铃声响起，想必班里的众人已经在回教室的途中了，看了看窗外的天空，梁子豪苦笑一声，说道：<br>\n&nbsp;“郑川权是吗？好久都没有和一个人说这么多话了呀...没想到，努力想要忘记的东西，最终却又回到了我的视野里，这是天命吗？”<br>\n&nbsp;“我只能告诉你这些了，以后的路，只有你自己去走了，希望你不要落得和他一个下场就好。”<br>\n&nbsp;“谢谢。”<br>\n&nbsp;蓝宝石般的天空中，太阳的角度忽然微微一变，郑川权连忙将眼睛移开，然而毫无云层过滤的阳光，已经在他的视野中留下了一时难以消除的光斑。<br>\n&nbsp;他做了一个决定，今晚，他要用省下来的零花钱大吃一顿，因为此时，他预感到了，自己的未来，必将是一条难以行走的荆棘之路，同时，这款游戏，也将改变他本来属于平凡的命运。<br>\n谁知道以后，还有没有机会这样安心地吃上一顿呢？<br>\n&nbsp;因此，就只有好好享受现在了。<br>\n&nbsp;所谓暴风雨前的宁静，也正是如此吧。","date":"2020-01-09","agreeCount":20,"discussionCount":0}