{"type":"article","id":12073,"title":"大选前采访国民党总统候选人张善政：这一代无权替下一代决定统独未来","uid":245,"topics":[2322,16],"contents":"转自VOA，大家看个乐呵，以下是采访内容：<br>\n<br>\n问：首先想请教您的就是韩市长他选择您担任他的副手，有人说这是因为你们两人的特质是互补的。他（韩国瑜）比较走“庶民风”，您的政策论述可以跟他分竞合击，不知道您怎么看这样的一种形容？还有将来如果您当选成为副总统，对自己的职务有何期待？<br>\n<br>\n答：的确，他找我担任副手的时候，我心里面觉得，我如果答应的话的确可以做到你刚才讲的这种“互补”的特色。因为他的背景跟我的背景完全不一样。但是我觉得我们在理念上或是在互动上其实蛮有默契的。所以这个是我觉得很放心地可以答应跟他搭配的一个出发点。再下一个（问题）就是副总统的职位我可以做什么样的事情。如果我能选上的话，我这个副总统职位跟过去或是跟另外我们的counterpart（对应的另一方）那边的副总统职位一个相当不一样的地方，就是说我是现在帮他规划我们所有国政顾问，就是政策的一个算是总召集人。所以我在副总统的位子上面，我应该是可以帮他去协助行政院跟其它几个院，考试院等等，把这个政策落实。当然每天这个“last mile”不是我的事情，这是行政院跟其它部会的事情。但是我觉得我是一个所谓的“催化剂”，或是叫做“润滑剂”。可以把这政策让它能够很“smooth”（顺畅）地在各个部会能够去落实、执行。所以这个我觉得是其他过去几个副总统人选比较难看到这种形态吧。<br>\n<br>\n问：的确是。因为我们知道韩市长他的作风是比较随性的，比较用他个人的语言去吸引选民的支持。<br>\n<br>\n答：对。他这个人蛮“抓大放小”，所以他很有创意，他对于政策的想法海阔天空，他想一些非常有创意的政策。譬如说，他说希望让大学跟研究所的学生可以作为交换学生出国一年。这是他想出来的。所以我们就说这个是一个“good idea”（好想法），所以我们把它放到政策里面，把这个比较细节部分的执行的规划能够做好。<br>\n<br>\n问：所以您是属于比较政策方面的。<br>\n<br>\n答：对。<br>\n<br>\n问：那也是因为韩市长个人的作风，他有时候可能发言比较随性，像我们刚刚前面新闻也提到的。当然黑鹰坠机事件是非常令人感到不幸，但他可能是因为针对台湾的状况说了一些话，包括了台湾的“国运不昌”，他是用问的方法说台湾现在是不是“中邪了”。那这样的一句话等于是被对手的阵营抓出来做攻击，认为这是在“消费国军”。想请院长从政策层面来看，这个事件除了回应对手针对这句话的批评之外，怎么从政策面去看这个黑鹰事件它背后应该去深思的是美台关系的发展，还有国防政策的问题呢？<br>\n<br>\n答：他回应这句话，其实你知道我们中国人常讲一句话“国泰民安”，现在老实说过去三年多蔡英文执政是国不泰民不安，所以在这个情况之下他讲那个说台湾到底是怎么一回事？这个其实我觉得很多老百姓心里面都觉得说蔡英文你做这几年（总统），为什么我们老百姓这么辛苦？对不对？国家的国运就不是昌隆了。所以他讲这个我觉得是等于说表达了很多大家心里面的焦急。回过头来回答你刚才的问题，我们是很期待我们的蔡英文政府能够在最短的时间里面把失事原因找出来，到底是人为的因素还是其它因素。然后另外一方面我们也替我们这些殉职的这些国军弟兄们的家属，希望他们能够节哀，然后自己能够规划好自己往后的生活。这里面牵涉到一点就是蔡英文政府在过去几年对于国军殉难、殉职的遗孀家属，其实他们的福利是有删减的。现在大家不想提，因为不想在伤口上撒盐。但是我必须提醒我们的蔡政府，当你现在在哀悼我们的国军殉职的官兵的时候，你有没有想到过，几年前你曾经大砍他们的殉职的时候家属的福利。这个等我们最近能够把这个哀痛的事情撑过以后，我们必须回来要检讨。再下来当然就是牵涉到美国跟台湾的关系。<br>\n<br>\n问：我看到这个美国在台协会（AIT）发声明又降半旗，参谋总长也作了声明，感觉上好像强调美台之间的安全与承诺。<br>\n<br>\n答：对。这个其实就是非常的窝心。任何一个人都觉得美国在这个时候表达这种关切的心情，觉得都是感同身受，非常的谢谢。我觉得再往下是希望看到美国队与我们这个所谓的军事合作、武器采购、这方面训练可以有更进一步的合作。现在老实说我们从美国买了很多的武器，这武器是不是可以能够提高层级？是不是我们的装备跟训练都很到位？这当然都需要美国那边更进一步地和我们密切配合。所以在接受到美国这些AIT也好，或是美国参谋总长的声明也好，我们期待后面有更进一步的实质的进展。<br>\n<br>\n问：另一个就是今天（1月6日）大家比较关注的话题，您今天下午也开了脸书的直播，跟年轻的“首投族”们来进行意见的交流。当中一个大家关注的问题就是最近新闻也在炒的，就是外国媒体在访问您，也访问了民进党的竞选总部的发言人林小姐，那她就讲到说在台湾支持统一难道是一种“叛国”的行为吗？这也成为您今天跟年轻人对话的一个重点。跟我们谈谈您对这个事件的看法。<br>\n<br>\n答：我觉得我们讨论的是一个非常崇尚言论自由的国家。林静仪如果她不是蔡英文竞选办公室的发言人，她讲这个话其实大家不会去追究什么。但是问题就是她是蔡英文竞选办公室的发言人之一。我想德国之音（德国之声）去访问她也是因为她有这个职务的关系。所以她讲的话就不是她个人的意思而已，她某种程度上面代表了蔡英文竞选或蔡英文整个将来策略的方向。当然如果是这样的话，那大家是非常非常地觉得不合适，甚至会紧张。你如果说有主张统一就是所谓的叛国，那以后我们这种价值观或是理念是不是都必须只能有一种，不能有多元。这个是非常不能接受的。当然她现在已经被党部要求辞职，可是辞职以后我没有看到民进党党部或是竞选办公室对她这个言行有任何表示，只是发表了一个声明说，我们是这样这样这样的想法，但是你怎么交待说你的竞选办公室发言人讲这个话你到底认不认同她，你没有否定她，你说我们是这样想，可是你并没有去否定她，那这个还是在大家心里面留一个疙瘩。所以我觉得他们这个蔡英文竞选办公室的表态除了讲了她的一项主张以外，对于林静仪这个人的个人的内容，它必须要出来严正地否定，才能让大家放心。这个事情它（民进党）到现在为止没有做。<br>\n<br>\n问：今天下午在开这个直播跟年轻人对话的时候，好像有一位大学生就说如果是支持武力统一的话，在宪法来说真的是属于叛国罪。您同意这位大学生这样子在跟您直播的时候提出这样的观点吗？<br>\n<br>\n答：其实宪法没有讲说什么武力统一还是不武力统一。宪法根本就没有提到统一不统一的事情。当年我们在写宪法的时候没有两岸的对峙关系。所以你说主张武力统一等于说就是主张跟对岸通过战争来解决统独的问题，对不对？等于是这个样子。所以这样当然不是大家所愿意看到的。可是话要反过来讲，如果有人说我们就是要独立独立独立，即使战争都在所不惜，那这样的话也是引起战争，你又怎么看呢？所以不管是统一还是独立，我们都不希望看到因为你想要追求统一或是独立的这种理念引起战争。这个是我觉得大家都不会接受的。<br>\n<br>\n问：请教院长，好像每次在台湾大选的时候这个所谓统独的议题都一定会发酵。<br>\n<br>\n答：都会跑出来。<br>\n<br>\n问：不管是有没有意地去操作这个问题，它到选前倒数五天又成为一个爆炸话题了。在您看来，真的每次台湾总统大选，尤其是2020的台湾总统大选真的是一个所谓“统独之争”吗？还是有人认为说不是统独之争，是所谓亲美和亲中之间的一种抉择？这两种选择您怎么看？<br>\n<br>\n答：先讲亲美和亲中好了。亲美和亲中不是二选一。我也不喜欢用“亲中”这个话，我们中华民国跟美国，亲美我觉得非常好。因为理念相同，大家交流很密切，所以亲美我觉得用这两个字是很OK的。亲中我觉得用这个字就有点讨论空间。我们跟对岸的政治理念不见得相符。我们应该讲是“和中”，跟对岸维持一个和缓、和平的关系，叫“和中”。但是“亲美”跟“和中”，最有智慧的政治家应该是追求在中间最大的平衡。甚至说两个都可以做得到，两个都可以做得到。马英九时代其实就是这个样子，当然现在情况不一样是因为大家对于中国大陆发展越来越觉得芒刺在背，可是从我们台湾的立场来讲，我们就在它旁边，我们如果跟它有紧张关系，这对我们国内的经济发展、政治发展非常不利。所以即便知道说现在中国大陆越长越大，很多国家对它有所忌讳，可是我们还是觉得透过有智慧的对话，还是可以维持一个和平跟和缓的关系。同时也能够维持一个跟美国非常友好的关系。我觉得这是有机会做得到的。看你怎么做。蔡英文现在好像是要逼得人家二选一，我觉得这个逻辑，是她自己做不到呢，还是说她故意要讲这个样子，让人家觉得非选她不可。因为亲美好像是比较容易的事情。<br>\n<br>\n问：那除了亲美、亲中之外，您怎么看台湾大选当中的统独之争？<br>\n<br>\n答：这个我觉得也是非常、非常的不乐见。因为其实统独统独，大家讲来讲去，其实在近期内，任何一个总统，四年、八年的任期之内，统独不会有最后的结果。对不对？你说台湾人要独立吗？台湾要跟中国大陆统一吗？不可能在最近十年之内有具体的结果，所以在这个阶段讲这个话我觉得只是在选举上面制造一些话题来替自己的某个党去拉票。我们讲得非常清楚，我们觉得说我们在两岸政策里面讲得非常清楚，就现在不是谈统一或独立的时候。我们这个generation（代），我们这一代没有权利替我们下一代决定他们统一或独立的未来。这在我们这次选举里面的两岸政策的结论里面开宗明义就讲这句话。换句话说，我们知道说时候未到，不适合谈这个事情。谈这个事情就把国内撕裂，撕裂以后就不能同心协力地去把台湾的经济搞好，把台湾的社会搞好。所以我觉得每次选举拿出统独的话题来讲实在是台湾的一个非常大的一个民主的伤害。<br>\n<br>\n问：从国、民两党的竞选口号看，民进党就是“2020，台湾要赢”，国民党是“台湾安全，人民有钱”。民进党可能强调的是护主权、保台湾；国民党是要人民发大财。国族认同跟经济利益两者难道是互斥的吗？<br>\n<br>\n答：你讲的非常好，本来国族认同和经济发展就不是二选一的问题，就像前面讲的亲美、和中是不是二选一——不是的，绝对不是的。所以你看马英九总统任内，一样从美国买了很多军备，一样把我们国防武力做得非常好。那个时候有出卖台湾吗？也没有啊。所以在马英九八年任内可以看到经济发展和国族认同本来就没有排斥。民进党在讲国族认同的背后隐含的是非常狭义的、引导台湾独立的隐含意思，只是她现在不能这么明目张胆地讲出来。所以“2020，台湾要赢”这个口号讲的是民进党一定要赢，赢了之后到底能给台湾带来什么？讲不出来。我们的“台湾安全，人民有钱”讲的是赢了后，我们可以让台湾继续维持安全，人民可以有钱。所以一个在讲我们一定要赢，可是赢了后台湾到底有什么好处？没有讲。我们说的是赢了后台湾可以做到安全、有钱。又有国族的安全认同，又有经济发展的机会。<br>\n<br>\n问：是可以兼顾的。<br>\n<br>\n答：本来就是可以兼顾的。<br>\n<br>\n问：另外想请教的是两岸关系的部分。在经济方面中国大陆是台湾最大的对外投资对象，也有超过100万的台湾人在对岸工作。两岸在政治方面，大陆宣称台湾是中国不可分割的一部分，而且从来没有放弃用武力去统一台湾。两岸这种深层的矛盾该如何解决，当选之后能否带领台湾走出两岸僵局，或者说恢复之前的服贸协议，能够让两岸之间打开一个活路？<br>\n<br>\n答：这里面有两个层次。第一个是对岸要武力统一台湾——这个其实对岸讲得非常清楚，你们如果不放弃台独，我们就不放弃武力统一台湾这个选项。我们现在的立场是绝对反对台独。我们的两岸政策里就是我们维护中华民国的主权，可是我们反对台独。我们讲出反对台独这句话以后，对岸的“武力统一台湾”的论述的气焰可以被暂时被压抑。因为中国大陆里也有所谓的鸽派和鹰派。鹰派会说我们就用武力；但我们就说不必用武力，因为我们不会去支持台独的，犯不着想到用武力那条路。这样就暂时先把武力统一台湾这个所谓的顾虑先尽量降低。<br>\n<br>\n接下来讲服贸协定就是经济这方面。我们和他们靠得这么近，中国大陆又是现在数一数二的消费市场，也是非常大的生产基地，没有一个国家可以躲开与中国大陆的经济互动。韩国和日本也和中国大陆靠得非常近，他们和中国大陆的经济往来多么密切。台湾也是一样的状况。至于刚才讲到的服贸，我们稍微扩大一点说，我们要说的就是和大陆和整个国际上面的经济贸易的协议。和大陆的有ECFA到今年满十年，要不要续约？当然希望我们当选，然后有和对岸谈续约的机会。服贸和货贸当时都是准备要签的，只是服贸中牵扯到人的往来，大家比较敏感，所以就弄出了太阳花。但是货贸项目比较多，比较复杂，但是没有牵扯到人的问题，所以在技术上会相对单纯一点。所以服贸、货贸、ECFA我们都要谈，但是有服贸当年的教训，这次我们绝对要在立法院不管是ECFA续约还是服贸货贸的签订，一定要好好沟通好，不会像他们这次《反渗透法》一定要在几月几日以前要给它通过。今年如果国民党在立法院过半，我们也不会用这种“霸王硬上弓”的方式去通过一些法案。<br>\n<br>\n问：谈到《反渗透法》我们就要谈一下，这一次外国媒体和世界各国很关切的就是台湾在这次大选究竟有没有受到中国“红色渗透”或者“锐实力”的影响？中国大陆的介选情况是不是严重？还有刚才《反渗透法》三读通过后，能不能遏制中国的“红色渗透”呢？<br>\n<br>\n答：蔡英文政府的调查局还是国安局说他们有非常清楚的证据说中国大陆介入台湾的选举。讲这话好几个月过去了，他们没有拿出一项证据。以蔡英文政府这么着急让民众产生“大陆对我们有威胁”的心态之下，她如果拿到证据应该当下就公开。但是他们没有。你说对岸有没有在介入选举，看你说什么叫介入？他们有协调多开包机，让我们在大陆的学生和台商会台湾投票，这个其实我们政府也有在协助。如果说这个是介入选举，我觉得这不应该这样讲。鼓励几个航空公司尽量多开包机，但是超越了这个层次，我刚才讲的，我们的这个情报单位说有证据，可是证据到现在为止没看到。<br>\n<br>\n问：除了您刚说的包机的实体渗透之外，很多人关注的是虚拟世界的渗透，也就是网军。网军通过一些不实讯息、通过网红散布打击蓝绿的言论分化台湾。怎么看这样的一个网军攻势？<br>\n<br>\n答：网军现在分两个阶段。蔡英文总统在辩论时指控说去年在高雄市长选举的时候有很多对岸的网军在增加韩国瑜的声势。现在又抓到另外一批，就是杨蕙如，她在最近几个月，半年一年的时间发挥很大的力量在替蔡英文制造声势。现在杨蕙如是证据确凿，已经抓到了。去年那个，老实说网络上面有看到一些迹象，可是到底规模有多大，看不出来。老实说去年的韩粉，绝对是境内的，韩粉的声势这么大，为什么在网络上就不可以有一样大的声势？非要说网络上一样大的声势是对岸来的呢？实体世界里已经看到支持韩的声势有这么大，网络上也应该是成比例的很大。所以把去年韩国瑜选市长时那么大的网络声量解释成很大一部分是对岸来的网军，这个讲话有失客观。<br>\n<br>\n问：很多人认为说，在台湾好像年轻人是比较偏向支持民进党的。究竟国民党在选战中要如何争取年轻选票的支持？尤其是118万的首投族。<br>\n<br>\n答：今天的这两个首投族关心工作、环境、待遇，也关心主权、认同，所以都有。这两个一个是大四的学生，一个是已经毕业的研究所的，也经历过要不要找事情（工作）、薪水的问题。所以其实都有。我们从青年人这边切入就是把青年人的政策弄好。上学的时候有学贷，大学阶段有出国游学，毕业以后有第一桶金等等疏解家里面这种个人的情况，这个时候我希望可以吸引他们的支持。在实务上，其实我们的政策还是最有实惠的。","date":"2020-01-09","agreeCount":0,"discussionCount":0}