{"type":"article","id":12080,"title":"谎言重复一千遍也不会成为真理！","uid":23499,"topics":[425,2372,130,112,163,161],"contents":"<center>《谎言重复一千遍也不会成为真理》<br>\n</center><br>\n近日，辽宁省锦州凌海市电视台利用有线电视网向市民连续播放污蔑法轮功的电视片，重拾1999年央视的陈词滥调，误导毒害广大民众，为继续迫害法轮功涂脂抹粉。这不由得使人想起在第二次世界大战期间，纳粹德国的宣传部长戈培尔的一句所谓“名言”：重复是一种力量，谎言重复一百次就会成为真理。这也叫作“戈培尔效应”。&nbsp;<br>\n<br>\n<b>惊人的相似</b>&nbsp;<br>\n<br>\n希特勒时代不仅是一个独裁暴政的时代，更是一个充满了谎言与诱骗的时代。正如希特勒自己所表述的：人们“常常是察觉不到坚决支持的是一种背弃人类社会价值的世界观。人性和人道主义的价值观从我们的头脑中完全排除了。”&nbsp;<br>\n<br>\n时任宣传部长的戈培尔对新闻媒体，包括出版、报刊、广播和电影等实行严格的管制和审查，整个德国的舆论完全处在了疯狂的法西斯文化思想氛围中。&nbsp;<br>\n<br>\n通过宣传机器喋喋不休地灌输，德国人民接受了纳粹的一整套思想：纳粹专政具有合理性，其价值观合乎历史发展规律；为了“德意志民族的振兴”，“为了日耳曼民族获取更大的生存空间”，有理由将“不适合生存的个体、低劣的民族、堕落的阶级，驱逐并消灭”。&nbsp;<br>\n<br>\n相信戈培尔部长心里也清楚，谎言重复一千遍也不会成为真理，但谎言如果重复一千遍而又不许别人戳穿，许多人就会把它当成真理。因为谎言的陷阱到处都是，人们不掉进这个陷阱，就会掉进那个陷阱。&nbsp;<br>\n<br>\n这样的历史悲剧本不该重演，但今天却正在你我身边同样上演。当年戈培尔的宣传部早已搬到了中国，宣传手段更加多样，但其实本质如出一辙。&nbsp;<br>\n<br>\n“如果撒谎，就撒弥天大谎，因为弥天大谎往往具有某种可信的力量。”中共是戈培尔这句话的忠实践行者。&nbsp;<br>\n<br>\n1999年7月20日开始，中共开动全部宣传机器抹黑法轮功，为迫害法轮功制造舆论。其控制的两千家报纸、一千多家杂志、数百家电视台和电台，全部超负荷运转，进行了铺天盖地的造势宣传，据不完全统计，在短短的半年间，在海内外对法轮功的诬蔑报导和批判文章，竟然高达30余万篇次。&nbsp;<br>\n<br>\n如所谓的“一千四百例”、“天安门自焚”伪案、“京城血案”、“浙江毒杀乞丐案”等等，不一而足。在这些指鹿为马、颠倒黑白的欺世谎言中，最具煽动性的莫过于在迫害法轮功走向穷途末路时，中共自编自导的“天安门自焚”伪案，在电视播出后，本来难以为继的迫害得以全面升级。&nbsp;<br>\n<br>\n中共在抹黑法轮功的同时，全力封锁消息，禁止海内外任何法轮功的正面声音。&nbsp;<br>\n<br>\n<b>前车之鉴</b>&nbsp;<br>\n<br>\n纳粹固然猖獗，但谎言重复一千遍也成不了真理，而造谣者只能吞下自己种的苦果。1945年希特勒任命戈培尔为德国总理，不久后自杀；5月1日戈培尔夫妇先让纳粹军医毒死自己的6个孩子，之后两人一起在帝国总理府地下室外自杀“以身殉党”，死后尸体被党卫军成员浇满汽油焚毁。德国被一分为二，经济受重创。&nbsp;<br>\n<br>\n目前中共对法轮功的迫害虽然还在继续，但正义之剑已出鞘。在海外从2002年以来，江泽民及罗干、周永康、薄熙来、夏德仁、赵致真、黄华华等近60名深度参与迫害法轮功的中共官员，在全球5大洲、30多个国家及地区，受到刑事控告，控告其触犯反人类罪、酷刑罪、群体灭绝罪。在中国大陆，自2015年5月起，已有超过20万人向最高法院、最高检察院递交刑事控告书，控告江泽民迫害法轮功，由于网络封锁和信息传输的不便，实际数字不止于此。&nbsp;<br>\n<br>\n很多参与造谣的电视人也遭到报应：原中央电视台副台长、公安部副部长、导演“天安门自焚”伪案的李东生获刑15年；原中央电视台新闻评论部副主任陈虻，“天安门自焚”伪案的制片人，2008年死于胃癌，时年47岁；最具代表性的是播音员罗京，作为中共宣传机器的主要传声筒，2009年死于淋巴癌，死前舌头溃烂、无法言语，这昭昭果报不正是上苍警示世人吗？&nbsp;<br>\n<br>\n<b>兼听则明</b>&nbsp;<br>\n<br>\n法轮功学员在承受18年的残酷迫害中，不但没有放弃信仰，还冒着生命危险给公检法人员讲真相，给各级官员讲真相，给被欺骗的百姓讲真相，就是为了避免相同的悲剧在未来发生。&nbsp;<br>\n<br>\n<br>\n原文地址：<a href=\"http://www.xinsheng.net/xs/articles/gb/2018/2/25/54724.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.xinsheng.net/xs/articles/gb/2018/2/25/54724.html</a>","date":"2020-01-09","agreeCount":4,"discussionCount":0}