{"type":"article","id":12093,"title":"预测：代表2020年的卦——地火明夷","uid":6078,"topics":[2599,576],"contents":"按宋代学者邵康节《皇极经世》，2020年是地火明夷卦。<br>\n<a href=\"https://i.imgur.com/p6zOhlR.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p6zOhlR.png\" alt=\"https://i.imgur.com/p6zOhlR.png\" style=\"max-width:100%\"></a><br>\n可以看见土压在火上，像不像太阳沉入大地。习近平政权的缺点会在本年真正暴露，而且是让小粉红胆寒的暴露，也可以说是中共明目张胆压制较大民意舆论的开始。我们什么都不做，就能眼睁睁看着中共加速自己的灭亡，粉红会越来越少。<br>\n<a href=\"https://i.imgur.com/neRBeOJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/neRBeOJ.jpg\" alt=\"https://i.imgur.com/neRBeOJ.jpg\" style=\"max-width:100%\"></a><br>\n对卦的批注<br>\n百事阻滞，小人加害，遇事多迷惑，宜守，静待时机而动。<br>\n历史案例：王阳明赴谪龙场前先至钱塘，想回家省亲，因避刘瑾祸害逃至闽界，在武夷山拟“远遁”时，遇寺中旧识铁柱宫道士劝阻，并为之占筮，得《明夷》卦，遂决定赴谪这说明王阳明在这种人生重大的进退之时是信奉了易道卜筮才毅然赴谪的。检查《易》之《明夷》卦的意蕴，就不难理解他的这种选择。《明夷》卦之卦辞、彖辞谓：<br>\n&nbsp; &nbsp; 明夷：利艰贞。<br>\n《彖》曰：明入地中，明夷。内文明而外柔顺，以蒙大难，文王以之。“利艰贞”，晦其明也。内难而能正其志，箕子以之。<br>\n此卦义为由于世道黑暗，昏君在上，贤能之士会受损害，就像“明入地中”，太阳沉入地下，光明受到损伤一样。但是，君子若能于艰辛之中坚守正道，却又不轻举妄动，“内文明而外柔顺”，便仍有望逢凶化吉。显然，此卦给王阳明的启发是：一方面，处于“明夷”这个正义被残害的黑暗时代，要晦藏明智而不予显露，唯有退避以先求自保；但另一方面，退避不是简单的隐遁，而是要像箕子一样，在暴虐黑暗中仍能刚正不阿，不伤其正义之心。因此，身处“明入夷中”的君子，要坚持在艰难中维护正道（“正其志”），在“自晦”中保存光明的希望，以待时局的发展，转危为安，变黑暗为光明。<br>\n<br>\n有卦就有动爻，用动爻就可以变成其他卦。一二月（其实用的是节气，立春是正月的开始）一爻变，三四月二爻变，五六月三爻变，七八月四爻变，九十月五爻变，十一、十二月六爻变。（你们看不懂）<br>\n<br>\n例如2019的卦叫“天雷无妄”，2019年五六月就变成“天火同人”卦，这一卦表示人群团结一心，那个时候正开始香港游行。<br>\n2008雷地豫卦，在地上运动，同时发生奥运会和四川地震。三四月汶川地震，雷水解卦，虽说是吉卦，但自然上指的是地壳运动在西南不被阻拦，就是在四川省。五六月“雷山小过”，运动员（雷）越过国界（山）而来，奥运会开始。<br>\n2018随卦，木随水漂荡，众人“没有没有没有”服从习近平修宪。<br>\n2019无妄卦，表示意外之事，小事不断发生，大事发生在大陆外的香港。<br>\n（精力、水平有限，我只会解说动变最突出的部分。有些确实牵强，看来分析完整一年才能更客观。我尽量往上面套，让这篇文章更好看）<br>\n剩下一些年份作为对比，简单看一下每年凶吉动变。<br>\n2000小过2001渐2002蹇2003艮2004谦 2005否2006萃2007晋2009观2010比2011剥2012复2013颐<br>\n其中蹇、艮、否皆是不畅通的意思。剥卦指的是是小人得势。<br>\n2014屯（雷雨交加）2015益（风雷相助）2016震（雷厉风行）2017噬嗑（利于牢狱）<br>\n这一组是反腐浪潮<br>\n<br>\n预测<br>\n今年八九月是“雷火丰”卦。意指电闪雷鸣，成就巨大，喻达到顶峰，如日中天。务必注意事物向相反方面发展，盛衰无常，不可不警惕。我觉得应该是对中共不满的人公开争论，这两月是一年中最大的变化。“回到深隐之处吧！走出居室，进入社会，就感到环境的险恶，退隐的念头油然而生。”<br>\n可惜的是，九十月是“水火既济”，虽然是吉卦，但象征上有水盖在火上的意思，水把火浇灭了，而火是对政府的质疑。既济的意思是“和谐”，看来被压制了。爻辞“殷亡后，箕子逃到东方邻国避难”<br>\n十一月十二月是“山火贲”，就是火在山边停止，整个社会都被官僚专制这座大山阻挡了。“殷亡后，箕子逃到东方邻国避难，卜问得吉兆。”<br>\n最后总结：周易的卦辞只是和个人事情有关，不能全用到国运，解国运和自然需要多面去看。","date":"2020-01-09","agreeCount":5,"discussionCount":0}