{"type":"article","id":121,"title":"【品葱备份】大中华主义的问题","uid":951,"topics":[113,326],"contents":"從王力雄先生的文章中，我們認識到中國的民主化問題脫離不開民族問題。甚至王認為民族問題是重中之重。這其實是一個從清末、民國以來的歷史遺留問題。梁啟超提出了「中華民族」的民族發明，企圖將清國的帝國體系融入到現代民族國家的範疇。民國以來的野心家則冀望藉由「中華民族」的論述，在「單一制」下保留帝國版圖。「大一統」的政治野心壓過了民族發明的合理邊界，也因此埋下了禍根。<br>\n民族間的衝突在單一制的專制政權之下，不僅無法得到解決，甚至加劇了民族間的仇恨。過去漢族同樣作為滿族底下受壓迫的一方，而今漢族（共產黨）一躍成為壓迫者。你要少數民族將仇恨投射向何方呢？王力雄在一篇文章中寫得很清楚：<br>\n<blockquote><br>\n原來我總是試圖說服少數民族朋友，不應該把他們受的苦難看作民族壓迫，因為漢族也一樣受壓迫。中國各民族的苦難根源都在專制制度，改善苦難的處境不是各民族相互鬥爭，而是團結起來改變社會政治制度。然而，對毛澤東時代也許可以這樣說，各民族所受的迫害是同樣的，但是在 1990 年代以後，少數民族所受壓迫明顯超過了漢族。尤其在新疆，漢人已經與政府結成壓迫當地民族的同盟。<br>\n<b>民族問題從政治壓迫變成民族壓迫，是一種危險的變化。</b><br>\n如果是政治壓迫，只要改變政治，壓迫就可以解除，各民族還是可以在一起共建新社會。而若少數民族認為壓迫是來自漢民族，政治的改變就不會根本解決問題，只有民族獨立才能解除壓迫。這對中國的政治轉型會非常不利，因為改變政治制度不僅不會使少數民族留下，反而會借轉型期的國家控制力衰弱追求獨立。那一方面會縮小中國民主力量的發言權和活動空間，給法西斯主義和大漢族主義提供土壤，另一方面將會帶來漢民族與少數民族之間的衝突和仇殺。<br>\n<a href=\"http://www.chinesepen.org/blog/archives/98495\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王力雄：中共的椅子雜技</a><br>\n</blockquote><br>\n民族問題最複雜的要屬藏區和新疆。內蒙古已經藉由大量漢人洗人口的方式使漢人成為絕對多數，可以說已經太平了。然而西藏和新疆由於地理環境的限制，移民洗人口的方法無法在這兩個地方複製。或許是因為藏傳佛教的影響、亦或是達賴喇嘛的個人威望做具有的抑制作用，藏區的情況比起新疆可以說和平得多。說新疆是中國境內最可能發生民族衝突的地方，我想沒有人會多做質疑。<br>\n如今中國共產黨在新疆進行高強度的維穩、設置再教育集中營。無處不在的攝影機、軍隊、武警。許多人描述整個新疆像是一個大型監獄。如果新疆 / 東土是個獨立國家，如此景象完全是無法想像的。高壓統治確實可以帶來一時的穩定，但這是長久之計嗎？往極端來說，即便最不人道的種族清洗，共產黨都未必能辦到。先不論來自國際社會的譴責，中亞是伊斯蘭勢力盤根錯節之處。殺不死的逃難者會乘著伊斯蘭的怒火來復仇。到那時見到的可能不只維吾爾人了。<br>\n許多新疆逃出的難民，或在周遭國家安身立命、或逃到西方世界遊行抗議中國暴政。又或者被極端勢力吸收。在西方的遊行抗議已經是<a href=\"https://www.nytimes.com/aponline/2018/03/15/world/asia/ap-as-china-uighur-protest.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">現在進行式</a>了。對比維族團體的行動力，近來反對習近平修憲的聲浪之微弱讓人感到有些唏噓。另一方面，那些隱藏在暗處等待復仇的避難者不知又有多少？<br>\n<b>我認為這時候海外的中國人應該站出來和維吾爾族一起揭發中共在新疆的暴政，為以後的和解種下善因</b>。可惜以現今中國人對穆斯林的態度我想是很難了。<br>\n對於未來新疆可能的災難，王力雄也有很具體的描述：<br>\n<blockquote><br>\n新疆的「分裂主義勢力」的確在等著中國出現動盪。最可能的時機是專制到民主的轉型期。今天專制權力越是抗拒主動轉型，未來轉型就越可能以突然形式來臨。突然轉型會使國家控制力急劇下降，社會危機四伏，變局迭起，成為少數民族舉事的最好時機。新疆多年積累不滿乃至仇恨，一旦有那樣的時機，爆發無疑將非常猛烈。<br>\n東土人士很清楚只靠自己對付不了中國，因此從來都在世界一盤棋中考慮問題。聽到他們如數家珍地談論新疆周邊國家、地緣政治、伊斯蘭世界和國際社會時，經常為他們的廣闊視野感嘆不已，自愧不如。未來新疆將同時出現有組織的起事和無組織的鬧事、有準備的軍事行動和盲目發洩的恐怖襲擊，幾十萬海外維吾爾人會參與，國際穆斯林勢力也會介入，匯合在一起，衝突必定愈演愈烈。漢人搞定新疆絕非輕易之事，而仇恨一旦被調動是無止境的，仇殺一旦瘋狂，殘酷程度難以想像。<br>\n<a href=\"http://www.chinesepen.org/blog/archives/98489\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王力雄：新疆會不會血流成河？</a><br>\n</blockquote><br>\n今天才看到一個消息，<a href=\"https://www.rfa.org/mandarin/Xinwen/3-03152018123203.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國在中亞部署軍力</a>。．．．<br>\n<blockquote><br>\n<b>中國人的價值觀因欠缺人權維度，則斷然不會有種族平等意識，這是「大一統」的死局所在。</b>但是一項人類學研究，對於價值層面的東西，是無可如何的。《天葬》開篇就介紹了西方「主權體系」與東方觀念的糾葛，不過我覺得，當代中國人（中原人）對西陲的看法，跟古代（中世紀）漢胡／華夷之間的征伐、懷柔那一套相去不遠，只不過羼入了一截「近代恥辱」之後，其「受難遺產」多為負面、病態，大漢族主義特別亢奮，且有「民族自閉」傾向，聽不見它的受難者的聲音，而漢族精英中，對邊陲異族秉持「同情的瞭解」者鳳毛麟角，甚至「自由化分子」多數也持「大一統」理念。<br>\n...<br>\n我作序《黃禍》時，稱王力雄「有一種強烈的崩潰感一直在內心衝擊他」，這是我跟他最有同感的地方，而他的憂慮毋寧首先也在大一統的主體漢人這一邊。他致穆合塔爾的信中，談到「中國離九一一有多遠？」，談到恐怖襲擊摧毀三峽大壩，那便是他曾描寫過的「黃河大潰決」，變成「長江大潰決」；他又進一步分析中國「大一統」有別於聯邦制國家，其解體一旦開始，「可能變成一個找不到終點的過程」，「漢族地區為什麼就不可以分離呢？」中國將四分五裂。<br>\n...<br>\n王力雄也沒有忘記告訴維吾爾人：「回顧歷史，可以發現中共當年奪取權力的過程中，從不吝惜使用暴力，也毫不顧忌傷及無辜，以今天標準衡量，可算地道的恐怖組織。」他還給穆合塔爾講了一個當年中共武漢地下黨策劃刺殺蔣介石的故事，方案選擇的竟是在一個群眾集會上，一百二十五人一起扔炸彈。在「恐怖主義」的競賽上，伊斯蘭極端分子跟共產黨相比，就是小巫見大巫了。<br>\n<a href=\"http://www.chinesepen.org/blog/archives/98590\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蘇曉康：崩潰是大一統的宿命</a><br>\n</blockquote><br>\n民族問題目前看來在共產黨一黨專政下無解，民主化過程又可能迎來最大危機。如果要對民族裂痕做修補，只能期待共產黨在帝國尚未解體前做出修正，但這時又上哪去找出一位胡耀邦呢？最近這類東西讀得越多越是感到無奈。有時候問題無解，只能退一步、嘗試思考一下能否從修改問題下手。也許就像戈耳狄俄斯的繩結，只能斷開大一統的束縛，方有解決之道。或許真的只有劉仲敬提出的「東南互保」、「諸夏共榮」才是無解之解。<br>\n不過王力雄還未放棄，仍在負隅頑抗...<br>\n<blockquote><br>\n<a href=\"https://www.pin-cong.com/p/50807\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/50807</a><br>\n</blockquote><br>","date":"2018-12-07","agreeCount":0,"discussionCount":0}