{"type":"article","id":12104,"title":"［维权网］湖北荆门刘艳丽因言获罪案开庭已近一年 仍未判决","uid":1927,"topics":[4777,375,5372],"contents":"<a href=\"http://wqw2010.blogspot.com/2020/01/blog-post_9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n（维权网信息中心报道）2020年1月9日，本网获悉：湖北荆门刘艳丽因言获罪案开庭已近一年，仍未判决。<br>\n<br>\n据刘艳丽代理律师张磊消息：“荆门刘艳丽案——&nbsp;2020年1月8日，律师在湖北省荆门市看守所会见了因言获罪的建行职工刘艳丽女士。2019年1月31日开过庭之后，已经整整快一年了一直羁押未判决，期间辩护人没有收到过法院延期、延长审理期限的通知，《刑事诉讼法》规定的审理期限在荆门还有没有效力？”<br>\n<br>\n刘艳丽寻衅滋事罪一案曾于2019年1月31日在湖北荆门东宝区法院第一审判庭开庭，至今未判。<br>\n<br>\n控方指2010年以来刘艳丽长期在网上散步虚假信息，攻击党和国家领导人，恶意炒作社会热门事件，共有29项消息和文章。刘艳丽和辩护人都认为指控罪名不成立，言论自由是公民的权利，批评时政和关心公共事件反而是公民良心和社会责任的体现，并且控方也没有提供损害社会秩序的后果的证据。<br>\n<br>\n刘艳丽在庭上直指这是当地维稳机构国保人员对她的迫害。法庭给予了刘艳丽和辩护人充分的陈述和辩护。<br>\n<br>\n刘艳丽被迫害案历经曲折，连罪名都是一本莫名其妙的糊涂账:<br>\n<br>\n2016年5月30日刘艳丽被抓，24小时内被释放。<br>\n2016年8月15日荆门市东宝公安分局国保大队在工作中发现案件信息，8月30日以侮辱诽谤罪立案。9月27日又以诽谤罪刑拘，11月3日逮捕。2017年3月6日和4月27日检察机关两次以证据不足的理由将案件退回补充侦查。此前的罪名均是诽谤罪，没有寻衅滋事的罪名。<br>\n2017年5月27日刘艳丽取保候审，取保候审决定书上的罪名突然增加了寻衅滋事罪，即有两个罪名。而同日的释放通知书又只有诽谤罪的罪名。<br>\n取保候审一年期快结束时的2018年5月25日，刘艳丽被监视居住，罪名又只有诽谤罪。<br>\n监视居住六个月快结束的2018年11月22日，东宝分局以刘艳丽违反监视居住的规定申请逮捕，其罪名还是诽谤罪。同日检察机关批捕，上无罪名的显示。同日刘艳丽被逮捕，但逮捕证上的罪名就变成了寻衅滋事了。<br>\n<br>\n对刘艳丽女士的境况，本网将持续关注。<br>\n<a href=\"https://i.imgur.com/HGpMuKA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HGpMuKA.jpg\" alt=\"https://i.imgur.com/HGpMuKA.jpg\" style=\"max-width:100%\"></a><br>\n<b>附：刘艳丽：我的自辩书及最后陈述</b><br>\nhttp://wqw2010.blogspot.com/2019/02/blog-post_3.html<br>\n<br>\n<b>附：刘艳丽简介：（来源：中国政治犯关注CPPC）</b><br>\n<br>\n刘艳丽（女）（CPPC编号：00714）1975年6月1日出生，湖北省荆门市人，中国建设银行荆门市分行金龙泉支行员工，荆门市东宝区金虾路22号居民，网名“拽拽重出江湖”，网络和博客写手，独立中文笔会会员，民主人士，中国在押政治犯。<br>\n<br>\n2009年9月至今，因其QQ空间及微信言论涉及民主政治，尤其是自2012年起积极组织关爱抗战老兵活动、发表关于民主自由言论，又是工余时间的网络、博客写手，故而频遭中共当局严控打压；2016年5月30日，被荆门市警方传唤，后被释放；2016年9月26日，又因在微信朋友圈转发和发送10余条涉及毛泽东、周恩来、习近平等时任中共领导人信息，遂被荆门市警方以涉嫌“诽谤罪”刑事拘留8个月，后虽被取保候审释放，但2018年5月25日又被以涉“诽谤罪”监视居住半年；2018年11月22日，被荆门市东宝分局警方以涉嫌“寻衅滋事罪”转正式逮捕，指控其妄议中共国家领导人（指毛泽东、周恩来、习近平等），属于“辱骂、攻击中国共产党”，其言行涉嫌诽谤他人和扰乱了社会秩序；2019年1月31日，其案在荆门市东宝区法院开庭受理，至今尚未宣判。<br>\n<br>\n目前被羁押于湖北省荆门市看守所。","date":"2020-01-09","agreeCount":2,"discussionCount":0}