{"type":"article","id":12109,"title":"为什么说KyriosKyrios和许多葱油是伪自由主义者？","uid":21975,"topics":[624],"contents":"@<a href=\"https://pincong.rocks/people/KyriosKyrios\">KyriosKyrios</a><br>\n@Maliuna<br>\n@莫道石人一只眼<br>\n<br>\n本来不急于转发新的红色中国网文章。但是我们的红色多瑙河网友写得实在好，澄清了与自由主义有关的很多问题。我相信，这里的严肃的自由主义者会认真考虑这篇文章中提出的一系列问题的。上面的大标题，是我给起的，以引起各位葱油的重视，比原标题稍微激烈一些。下面是原标题和原文：<br>\n<br>\nhttp://redchinacn.org/portal.php?mod=view&amp;aid=41000#comment<br>\n<br>\n<b>“克里奥斯”网友是自由主义者吗？</b><br>\n<br>\n<br>\n<br>\n很高兴这位网名“克里奥斯”的网友（以下简称克兄）这么快给我回复。克兄自称是自由主义者，对我文章的诸多内容提出了很有意思的创见，我非常欢迎。不过从克兄的文章中，我对克兄自称的自由主义者身份却产生了严重的怀疑。<br>\n<br>\n首先，克兄对自由主义的基本观念的认知是不准确的。为什么这么说呢？克兄自己认为，古典自由主义反对的东西只有一个，即“过大的政府权力”，这就反映了克兄对古典自由主义基本理论并不熟悉。古典自由主义的第一个集大成者洛克就认为，为了防止自利的个人陷入恣意杀伐掳掠的“自然状态”，就必须对个人自由有所限制，其限制的方式就是将仲裁纠纷的权力通过社会契约交付给社会，再由社会通过宪法交付国家。<b>所以，古典自由主义的第一个追求，就是关于如何利用国家</b><b>权力</b><b>，限制过大的个人自由，以追求社会稳定。</b>如果古典自由主义只有自由一个“核心追求”的话，那自然不需要宪政，也不需要国家，需要的只是个人“独自以及合作去探索抉择”。如果这能成功的话，这自然可以摆脱资本主义社会常见的“颐指气使的精英”，从而实现人类社会的“目标”和“荣耀”。但这并非自由主义者政治理想，由于忽略了古典自由主义的逻辑前提，<b>克兄走向了无政府主义</b>，即认为不受干预的自发的个人合作就可以实现社会的有序运行，从而背叛了自由主义的政治理论。<br>\n<br>\n第二，克兄认为左派的理解<b>因为是左派搞出来的</b>所以“与自由主义者无关”，因而不需要被讨论。这体现了克兄对自由主义的核心概念，即个人理性的误解。自由主义者认为，人类理性可以认识世界，可以相互交流，可以进行辩论并得出某项认识是否符合事实，从而可以缔结并服从契约，构成社会和国家。而克兄认为，自由主义者的理念是不能用“左派的标准”去衡量的，所以左派不能通过与自由主义者交流辩论来达到对自由的认识。这样就会产生两种可能，要么克兄认为人类理性的残缺的，是不能相互理解从而也不能认识世界的。那这唯一的结果就是抱团取暖，以传统价值为核心建立社会，如果属实，<b>克兄实际上所持的政治理念是保守主义</b>；要么克兄认为所有非自由主义者的理性都是残缺的，因此与他们讨论自由主义“没有意义”。那么，在克兄看来包括左派在内的非自由主义者都是脑子不正常的次等人类，<b>克兄的这种认识直接把他带到了法西斯主义。</b>由于对自由主义政治哲学的核心分析单位理性个人缺乏认识，克兄要么把全体人类，要么把部分人类排除出理性之外。由于拒斥了自由主义的核心假设，克兄的理想社会必然与自由主义的构想大相径庭。<br>\n<br>\n第三，克兄在表达了对自由主义的看法和对左派的鄙视之后，没有去讲历史，也没有去讲理性，就开始对自由主义者道德高尚的“尊贵”人生自我感动了起来。但是他的自我感动，尤其是在关于某些个人的奢侈享受是否“天生应得”的问题上，又和自由主义的基本原则发生冲突。自由主义天赋人权的第三项“财产”，是包括继承所得在内的。按照克兄的说法，为了维持人的“生而尊贵”，就必须要让每个人相信有产者家庭的后代一生下来就继承的私有财产是“并非应得”的。他们与工农的后代一样，是不需要这些“物质的满足”的。在否定了私有财产继承关系的合理性之后，克兄<b>又成了一个他自己都看不起的社会主义者。</b><br>\n<br>\n克兄说我“并不打算去理解”他们，这是不对的。首先，克兄要自己澄清自己的的政治理念究竟来源于无政府主义、保守主义、法西斯主义、社会主义还是他自己宣称的自由主义。在这个问题解决之前，克兄并没有体现出任何“理解”自己的能力，自然没有能力做出我们是否“打算理解”他们的判断。第二，坦率地说，克兄认为我“不理解”他们的原因，正是因为我们比他们自己还理解他们，正是因为我们马列毛主义者不仅看到了他们已经看到的“古典自由主义理论或实践中的问题”，而且看到了他们看不到的自由主义的历史命运，而这正是我上一篇文章的基本内容。<br>\n<br>\n克兄要我澄清我讲的自由主义是什么。我通篇都在讲作为当今统治阶级指导意识形态的自由主义。即通过给予人民群众形式上的消极自由，从而巩固资本家对生产资料的占有，巩固雇佣劳动和剥削关系，阻止人民实现积极自由的自由主义。而我们马列毛主义者讲的自由是积极自由。现代自由主义者在巅峰时刻曾经一度梦想过，但最终放弃了，这个旗帜由我们来继承。我们讲的积极自由，是通过剥夺资本家，国家组织生产、分配和消费，保障人民群众管理国家、接受教育医疗和社会保障等权利，从而实现全面发展的自由。即认识必然，实现必然的自由。我们不仅要消灭自由主义背后的统治阶级，我们还要重新定义自由为何物，这就是我要澄清观点，这也是我对你们的自由主义的历史命运的看法。<br>\n<br>\n克兄不仅对自由主义自身有着颇多误解，对左派也是知之甚少。别的不说，红色中国网上百花齐放栏目就有一些左派认真反思社会主义革命失败原因的文章。尤其是关于权力的腐化的关系，红色中国网的编辑们有着比自由主义者更深刻的认识，如果克兄能克服自己对我等“理性残缺”之人的鄙视，来看看这些文章的话，我们可以有更深入的讨论。<br>\n<br>\n克兄自然不会同意我的看法，他很自信地说，一百年前社会主义没击败自由主义，今天也不会。他历史视野太短了，如果一个十八世纪八十年代的法国王族说《政府论》的东西一百年前没击败我们的神授君权，现在也不可能，那么今天的我们会如何评价呢？从《共产党宣言》开始，社会主义和资本主义的斗争才进行了不到两个世纪，这比资本主义取代封建主义、自由主义取代保守主义的时间可短得多。在上一个一百年没打败你，在下一个一百年我们有的是机会。前途似锦，来日方长，我们可不会像克兄那样，还没好好讨论就说什么“与自由主义者没有关系”，“没什么讨论的必要了”这样的丧气话。<b>我们曾有过社会主义，我们也曾丢失过社会主义，我们吸取了失败的教训，我们正在一点点站起来。我们会在未来的社会运动中，一直战斗，一直争论，直到你们退出历史舞台为止。</b>","date":"2020-01-09","agreeCount":-6,"discussionCount":0}