{"type":"article","id":12111,"title":"Shanghai1967正面回应“中国网警巡查执法”的攻击诬蔑","uid":21975,"topics":[2446,153],"contents":"<b>Shanghai1967</b><b>正面回应“中国网警巡查执法”的攻击诬蔑</b><br>\n<br>\n<br>\n各位葱友，红色多瑙河的两篇文章，大家已经看到了。若干葱油对这两篇文章表达了兴趣并提出了促进自由派、毛派有识之士理性交流的愿望。令人遗憾的是，在贵站，像 @中国网警巡查执法 这样的管理员和部分葱右，不能容忍两方面之间的理性交流，滥用主场之便，积极捣乱破坏。（刚刚看到，红色多瑙河这篇高水平的新文章又吓得你们马上转移到水区 https://pincong.rocks/article/12109）<br>\n<br>\n<br>\n这两天，“中国网警巡查执法”对我多有攻击诬蔑，现在我就来谈一谈。他对我的攻击，一部分在“与右派朋友谈谈自由主义的历史命运”这个帖子下（https://pincong.rocks/article/12052），现大部分被折叠；主要部分单独写在水区的“讨论自由主义是欢乐恶搞吗”这个问题下（https://pincong.rocks/question/14989）。<br>\n<br>\n<br>\n@中国网警巡查执法<br>\n<br>\n<b>对我的攻击有这样几个方面。他对我的一个主要诬蔑是，说我不“正面回应”葱油的质疑、“避重就轻”、“撒泼打滚”、没有“贡献什么大家觉得不错的东西”，不是“讲理的人”。</b><br>\n<br>\n<br>\n罪名如此之多，咱们就捡要紧的说。先说“撒泼打滚”，这是一个侮辱性的词汇。通常来说，一个人要语言低级下流，才配得上如此下流的指责。请这里公正的葱友回顾查看一下我的发言历史，自我到品葱以来，是否在任何地方说脏话、爆粗口？没有撒泼，何来打滚？<br>\n<br>\n<br>\n“网警”说我没有“正面回应”葱油的质疑、“避重就轻”、“顾左右而言其他”。这些都是很主观的指责，没有客观根据的。那么我就拿出点客观根据来。我是很愿意与各位严肃葱友做认真、严肃的讨论。对此，有葱友曾经说过，难得有我这样愿意严肃讨论的毛派。我这里就不给链接了，免得你们对人家滥用管理权。<br>\n<br>\n<br>\n但是，大家都知道，我们来到这里，属于网上聊天的性质，并非正式工作，也不是写学术论文，甚至不是写学术讨论贴。像 @莫道石人一只眼&nbsp; 那样花很多时间研究一篇专业论文又写出自己的感想和分析结果，只能是特殊的、例外的情况。<br>\n<br>\n<br>\n“网警”声称，他是生活在“现实生活”中的。我不知道这个网警是不是真地生活在“现实生活”中，因为他看起来不太懂现实生活是怎样的。什么是现实生活呢？我是中年人，要上班、养家糊口，这是最起码的。一天中清醒的绝大部分时间要完成任务、做实验、搞科研、写论文，然后还有很多义务，要带孩子，要陪老人看病，要买菜做饭。另外，大家知道，我还是红色中国网的编辑，有编辑任务的。这样算下来，我平均一天能有多少时间在品葱呢？一个小时就不错了，多一些，两个小时。品葱又不管我吃不管我喝，对不对？<br>\n<br>\n<br>\n那么，一个人一个小时能够写多少字呢？连想带敲，1000字左右，是个合理的数字吧。（我刚刚写下这篇文章，两个多小时，2700字）那么每天经常围攻我的葱油有多少呢？两位数是常见的现象。而且他们攻击的内容天南海北，从经济到政治到哲学到环境，从中国到外国，从当下到近现代，无所不包。我既不是神，也不是妖，怎么可能对每一个攻击我（当然也有严肃讨论的）的葱友的每一个问题都“正面回应”，都“只重不轻”，都把道理讲完全讲透。大家本来立场就不同，要讲透，哪个问题都得“从头讲起”。这可能吗？<br>\n<br>\n<br>\n1000字的内容，分重点吧。即使重点回答两个贴，每个贴500个字，能说清楚多少问题？但是，按照“网警”的逻辑，只要我没有说清楚每一个问题，没有在每一个问题上都接受葱右的逻辑，我就是“避重就轻”，就是“顾左右而言其他”，就是不讲理，就是“撒泼打滚”。这不就是在事实上破坏左右派的理性交流吗？这对你们自由派的大局，又有什么好处呢？<br>\n<br>\n<br>\n“网警”诬蔑我，说我没有“贡献什么大家觉得不错的东西”，我刚刚查了一下，我来品葱不到20天，目前得赞总数265（我不知道这是毛数字还是净数字，有没有扣除负评）。无论是毛数字还是净数字，这都说明，这里至少有一个沉默的少数是认可我在某些问题上的“贡献”的。这些给我赞的葱友，他们难道不是“大家”的一部分吗？<br>\n<br>\n<br>\n<b>“网警”对我的第二个攻击，是说我对他或他们搞“人身威胁”，理由真是让人哭笑不得。</b><br>\n<br>\n<br>\n网警从一个问题下面的讨论中摘出几句话：“提醒你们要注意民主的柴米油盐酱醋茶，楼主的回答是何不食肉糜？提醒你们任何国家都要有可靠的财政收入来源做保障，楼主答民主与要钱没关系；提醒你们要想想自己能不能有效控制军队、防政变，楼主答我们有军队国家化；难怪自由派诸君的宿命永远是人为刀俎我为鱼肉”（想不起是在哪个帖子下面，大家找网警要链接，这些话我确实说过）。<b>然后气势汹汹地质问我：“你想干嘛？人身威胁？”</b><br>\n<br>\n<br>\n我怎么“人身威胁”？对全体葱友人身威胁，是完全不可能的。对个别葱友人身威胁，没有那个技术条件。<br>\n<br>\n<br>\n“网警”引的那几句话，如果任何政治上严肃的葱友去读，本来是不会有任何歧义的，无非就是提醒各位葱友，民主决不是纸面宪法、制度设计一类那样简单，而是要必须解决好自己的柴米油盐酱醋茶，要有稳固的财政收入来源，要解决好如何有效控制军队的问题。如果解决不好，必然是秀才造反、百年不成，落得个政治上悲剧的下场，那还不就是“人为刀俎我为鱼肉”。<br>\n<br>\n<br>\n就这样一个简单的论述，如“网警”一类本站极右分子，或者是完全理解不了，或者是故意曲解，然后上纲上线、制造对立。用这一套对付我们左派，那倒没什么，我们与“网警”本来就是敌对关系吗。但是，我想请这里严肃的葱友想一想，像“网警”这样的人，他们将来一旦得势，真能够实践自由民主吗，他们难道不会滥用手中的权力，故意曲解政治对手的意图（不一定是我们，也可能是这里一些理性的自由派朋友），然后煽动暴民，除之而后快吗。一边除，一边还要倒打一耙，说你先威胁我了！<br>\n<br>\n<br>\n<b>“网警”对我的第三个攻击，说我是“复读机”，“到处重复发表同一观点，并且没有进行任何深度或广度扩展的用户，可被封禁。包括中文世界中反复出现的观点。” </b><b>“多次照搬（基本上不改一个字）中共官方媒体及喉舌的言论，并且不能给出自己的见解。” </b><b>“并且有时被质疑后原地爆炸”。</b><br>\n<br>\n<br>\n所谓“原地爆炸”，完全不知说云，不做置评。说我“到处重复发表同一观点”，不知标准是什么。难道“网警”不是到处重复仇恨毛主席、仇恨共产党（不分前后）、仇恨社会主义、仇恨毛左的言论。如果说的是观点的具体表达内容，我讨论的话题涉及政治、经济、文化、环境，还涉及你们的习惯法，重复得了吗？<br>\n<br>\n<br>\n说我“多次照搬（基本上不改一个字）中共官方媒体及喉舌的言论，并且不能给出自己的见解”，这要脑子进了多少水、识别判断能力下降到什么程度才能编出如此不靠谱的谎言。不多说了，这里只是指出，并非所有的葱友都像你们的“网警”那样利令智昏、颠倒黑白。请参看这个帖子：“红色中国网那些人可能不是毛左，而是一个新的政治派别”（https://pincong.rocks/article/11264）及其讨论。<br>\n<br>\n<br>\n各位葱友，请大家各自用自己的智商、情商理性评价这场争论。我乐意给诸位一个忠告。像“网警”这样的伪自由派，并不懂得自由主义的真谛。他们属于内斗内行、外斗外行。离开了右派的主场，他们是不会有群众的，与毛派或赵家人在任何中立场合较量，一定是一败涂地的。我们不怕这样的伪自由派，我们倒是希望真诚的自由派朋友能够及时识别这一类伪自由派的危害。我们尊重真正诚实、强大的对手。","date":"2020-01-09","agreeCount":0,"discussionCount":0}