{"type":"article","id":12115,"title":"租手机后再转卖，一家平台损失近千万","uid":17605,"topics":[4960],"contents":"近监管收紧，信贷收缩，专门以撸口子为生的老哥们逐渐无口子可撸，开始把目光转向新的领域。<br>\n<br>\n信用租赁正在成为他们的重点目标。<br>\n<br>\n他们团伙作案，只需要支付几百元甚至零首付，就能拿走一部手机，转手卖出去，一单可赚几千元。<br>\n<br>\n“一家平台被薅走上千部手机，损失近千万。”一家信用租赁平台的风控负责人透露，一些平台的坏账率高达10%。<br>\n<br>\n两年前，信用租赁兴起，行业出现了几十家平台，它们曾经野心勃勃，号称要颠覆“消费分期”。<br>\n<br>\n这个曾经红火、巨头扶持的模式，如今发展如何？<br>\n<br>\n<br>\n<b>01 新口子</b><br>\n<br>\n昔日人声鼎沸的老哥群，如今一片死寂。<br>\n<br>\n在监管的重压下，714和利率偏高的网贷平台基本不再放款。<br>\n<br>\n但老哥们“撸口子”的生活习惯已养成，很难戒掉。<br>\n<br>\n“借钱就像吸毒，会上瘾。钱在那里，不去借，就难受。”一位老哥曾这样描述自己的“心瘾”。<br>\n<br>\n于是，他们开始寻找新的口子和漏洞。<br>\n<br>\n过去半年，老哥们撸过信用卡，玩过退保退息，还尝试过拿下公积金。<br>\n<br>\n而最近的新宠，是信用租赁。<br>\n<br>\n什么是信用租赁？<br>\n<br>\n2017年前后，这个模式开始火爆，出现了几十家平台。<br>\n<br>\n用户可以通过自己的信用，只支付一成首付，甚至零首付，租到手机、相机、笔记本、奢侈品等物品。<br>\n<br>\n在阿里的芝麻信用和京东的小白信用页面，都上线了不少信用租赁的产品。<br>\n<br>\n巨头们将其视为自己“信用生活”的一环，并给这些平台导流。<br>\n<br>\n最近，老哥和中介群体开始越来越多地盯上信用租赁，一条完整的骗租产业链，已慢慢形成。<br>\n<br>\n在网贷群、老哥论坛上，开始陆续出现撸信用租赁的帖子。<br>\n<br>\n比如《享换机租机APP提现流程，可分12期还！》《黑户租机，支付宝扫码出免押额度》。<br>\n<br>\n有过骗贷经历的中介，在骗租领域，完全是降维打击。<br>\n<br>\n“信用租赁平台的风控，比信贷要松很多。”一直从事信贷中介的杨泉最近转行过来，他发现，大部分信用租赁平台的核心风控，就是“信用分”。<br>\n<br>\n所以，他一般招揽客户的标准就是，芝麻信用分600以上。<br>\n<br>\n“撸这个过程没啥含金量，就是登录各个平台测试，优先撸免押金的，优先选择苹果手机。”杨泉称。<br>\n<br>\n一部七八千元的手机，可能只需要出七八百元的首付和维修保险费，就能到手。<br>\n<br>\n“套一次手机，我们会收几百元技术指导费。”另一位中介表示。<br>\n<br>\n和信贷领域一样，中介们每天也会不断测试各家平台的风控，“哪些平台放水，就集中进攻”。<br>\n<br>\n“支付宝大司库租赁应该有水，大家可以试试。”在卡农论坛，老哥们也会透露情报。<br>\n<br>\n“一个用户，可以同时测试几十家平台，最多的时候，一个用户下来了10个平台。”杨泉称，在信用租赁领域，信息没有共享，也没有多头借贷的概念。<br>\n<br>\n用中介的话说，这个领域的风控还极为原始。<br>\n<br>\n此外，中介还有一种简单粗暴的操作：收购支付宝账号，直接套手机。<br>\n<br>\n实际上，支付宝账号的买卖已成为产业。在各种社群中，不乏“出售实名绑卡支付宝”的广告。<br>\n<br>\n某信用租赁平台风控张雯雯表示，市场上流通的支付宝账号，售价在几十元到几百元不等。<br>\n<br>\n而包括支付宝账号、实名验证的手机号、绑定的银行卡号在内的全套资料，加上代过验证的服务，售价在4000到5000元之间。<br>\n<br>\n因为成本很高，买到全套资料后，中介往往会把花呗、借呗和信用租赁平台，全部薅一遍，“这样一来，可以到手几万元”。<br>\n<br>\n这样的中介都是团伙作案，通常都会将机器集中寄到同一个地方。<br>\n<br>\n一家信用租赁平台的风控白奇曾发现，有一批手机收货地址都是填的某某数码广场某某店，“明目张胆”。<br>\n<br>\n<br>\n<b>02 坏账爆发</b><br>\n<br>\n物品下来之后，大部分被直接套现。<br>\n<br>\n中介都已形成固定的销赃渠道。“我们和数码商城都有合作，新机未拆封的，直接转卖。”杨泉称。<br>\n<br>\n“苹果机可以卖到京东价的85%，而安卓机在70%-75%之间。”杨泉称。<br>\n<br>\n比如说，一台市场价2000元的新安卓手机，就能卖出1400元。<br>\n<br>\n而最受羊毛党欢迎的，还是最新款、最贵的苹果手机，比如iPhone 11 pro。<br>\n<br>\n而华为的高端机，出手价格也没有苹果高，“一般是75%，最高也只有80%”。<br>\n<br>\n在骗租圈，苹果手机就是硬通货，最容易出手。<br>\n<br>\n老哥们也经常分享自己的战果。<br>\n<br>\n一位老哥表示：“我的芝麻分是728分，在爱租机下了一台金色的iPhone 11 pro max，首月租金976。”<br>\n<br>\n手机还在邮寄途中，他已经准备转手给朋友，价格是9600。<br>\n<br>\n这一顿操作，就拿到8000多的现金。<br>\n<br>\n“不要还钱。”杨泉称，他都是告诉自己客户，不用还钱，直接失联。<br>\n<br>\n各家平台在老哥的轰炸下，行业坏账率一度飙升。<br>\n<br>\n“一些平台坏账率达到了10%。”白奇称。<br>\n<br>\n一家平台曾经遭遇团伙作案，“被薅走了上千台手机，损失近千万”，白奇称。<br>\n<br>\n机蜜的创始人奚孟曾透露，他们也曾被盯上，“一天被套了100台，50到60万就没了”。<br>\n<br>\n在风控上，信用租赁一直做得不算好。<br>\n<br>\n很多平台主要将芝麻信用分作为放款依据，白奇认为，芝麻信用分只能作为一个参考值，还需要多重数据的交叉验证。<br>\n<br>\n白奇是做金融出身，他认为信用租赁和消费分期一样，都属于金融产品。<br>\n<br>\n但实际上，很多玩家以前是做手机回收或者卖手机的，“他们没有将信用租赁视为金融产品”，白奇称。<br>\n<br>\n其次，信用租赁的催收也非常困难。<br>\n<br>\n一些老哥们并不害怕催收，原因是——不上征信。<br>\n<br>\n“信用租赁是一个全新的模式，用户交的是租金，不是贷款，就算不还，也没有与之相匹配的惩处制度。”白奇称。<br>\n<br>\n不能上征信，平台唯一的催债手段就是起诉。<br>\n<br>\n中国裁判文书网显示，2019年，人人租机在北京起诉了几个长期拖欠租金的用户。<br>\n<br>\n而2019年6月到9月，机蜜就在杭州和重庆，起诉了2000个逾期用户。<br>\n<br>\n法院的判决结果，一般是要求他们返还手机、偿还租金、支付逾期罚金。<br>\n<br>\n此外，他们往往还要承担原告的律师费，以及案件的诉讼费和公告费。<br>\n<br>\n<br>\n<b>03 行业困境</b><br>\n<br>\n两年前，在信用租赁这个模式兴起之时，行业玩家一度信心满满。<br>\n<br>\n他们曾经放言，要颠覆消费分期，成为下一个主流的金融产品。<br>\n<br>\n他们的自信，也有一定的道理。<br>\n<br>\n信用租赁这个模式，确实具有不凡的魅力。<br>\n<br>\n首先，年轻群体觉醒，他们更在乎商品的“使用权”，而非“所有权”。<br>\n<br>\n这个模式也更符合年轻人喊的口号：“只在乎曾经拥有，不在乎天长地久。”<br>\n<br>\n另一方面，信用租赁的处理方式更灵活。<br>\n<br>\n比如，用户租了一个手机使用一年后，可以选择继续租，也可以买断，或者直接退租。<br>\n<br>\n而且，信用租赁的门槛比消费分期更低，一般是首付一成或者零首付，就可以把手机拿走。<br>\n<br>\n但这个看起来很性感的模式，目前却发展得并不算顺利。<br>\n<br>\n除了风控难题之外，这个模式真正赚钱的玩家并不多，这是因为，获客难，转化低，市场也不成熟。<br>\n<br>\n2017年前后，芝麻信用等巨头都是全力扶持信用租赁——把流量提供给平台，风控上也大力支持。<br>\n<br>\n在过去，这个行业一直处在被巨头“喂养”的状态。<br>\n<br>\n去年开始，巨头断奶。各个平台突然感觉，活下去都非常困难。<br>\n<br>\n“现在行业的转化率，普遍低于两位数。”白奇表示，大家对于这一新模式还是陌生，接受度不高，还需要市场教育。<br>\n<br>\n在如此的背景之下，如果不依赖巨头的供养，自己去市面上购买流量，“血亏”。<br>\n<br>\n“在过去，我们还可以拿到收货人的交易信息、地址、手机号等信息。”张雯雯称，“但从去年芝麻信用收紧后，我们不得不每天打电话给用户核实。”<br>\n<br>\n信用租赁平台与用户之间出现的纠纷不在少数。聚投诉显示，很多人遇到了机器货不对板、买断费用过高等问题。<br>\n<br>\n在白奇看来，市场还不成熟，目前，这是一个必须“抱大腿”才能生存的行业，独立生存几无可能。<br>\n<br>\n<b>音符</b><br>\n<br>\n“花更少的钱，过更超前的生活。”很多信用租赁平台，在宣传这样的理念。<br>\n<br>\n这个行业一度被看好，甚至被认为是下一个风口，如今看来，行业并未爆发，也没有颠覆消费分期。<br>\n<br>\n信用租赁是个伪命题吗？<br>\n<br>\n“等市场成熟，接受租赁这种新的方式之后，行业可能才会真正迎来爆发。”白奇认为，市场还非常早期，现在下结论，为时尚早。<br>\n转自草榴<br>\n<br>\n&nbsp; 评语，黑吃黑的生意，这些公司一方面靠着信息泄露而割韭菜，一方面开始搞股权，如同共享单车一样，成与不成对民生意义不大。而顾客中心狠手辣之人开始薅羊毛，这就是中国生意。","date":"2020-01-10","agreeCount":2,"discussionCount":0}