{"type":"article","id":1211,"title":"如何评价柴玲2014年致丁子霖母亲和王丹的两封公开信？","uid":15,"topics":[19,702],"contents":"<a href=\"http://www.allgirlsallowed.org/news/%E8%87%B4%E4%B8%81%E5%AD%90%E9%9C%96%E6%AF%8D%E4%BA%B2%E7%9A%84%E4%BF%A1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">致丁子霖母亲的信</a><br>\n<br>\n<a href=\"http://city.udn.com/66943/5113518\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">柴玲炮轟王丹的公開信</a><br>\n<br>\n这两封都很劲爆，但第二封的真实性尤其值得怀疑（涉及89学运期间公款宾馆开房、受外国势力操纵等其他渠道未经证实的信息）。望葱友对其真实性作出评价。<br>\n<br>\n=======================<br>\n<b>認罪悔改和饒恕是得神喜悅的</b><b>——</b><b>致<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王丹</a>先生的公開信</b><br>\n尊敬的<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王丹</a>先生：<br>\n首先請允許我這麼稱呼你。事實上，我現在只能這樣稱呼你了。<br>\n這是我距4月18日發表《致丁子霖母親的信》之後第二次發佈公開信，也是多年來我第一次給你寫信，第一次以這種“特定”的方式與你交流。雖然心裡隱隱作痛，但是畢竟是無奈之舉，也是目前我和你最好的交流方式了。<br>\n我們經歷了由陌生變得熟悉、再由熟悉變回陌生的生命輪迴，我們也經歷了欣賞、甜蜜、煎熬和痛苦的精神洗禮。<br>\n自從我們因為理念不同而分道揚鑣後，自以為我們永遠都不會再來往，所謂“至老死不得往來”。原因無他，全因為我們都太執著於自己的觀點和立場，太過於自我，雖然我們的最終信念是一致的——那就是實現中國的真正意義上的民主、自由。如今，我已經皈依了基督教，經常在主的教導和指引下反省、懺悔，而你已經遠走中國目前唯一的自由之地台灣，經常出現在講台、民主抗議活動的現場，宣傳著民主自由的思想，繼續著你的民主夢。我明白，也想過，既然志趣不同，就各走各的路，我也不會再來打攪你。<br>\n然而，命運也往往和我們開個很大的玩笑。今年3月份台灣學生反服貿的“太陽花運動”搞得是轟轟烈烈，台灣也一時間成了全球的焦點。我有意無意中看到了學生佔領立法院的壯觀場面，也看見了在學生前面仍然慷慨激昂的你，還有吾爾凱西。說實話，那一刻，我突然感覺脫離了主的懷抱，似乎在學生中間、在你們身邊，似乎又回到了多年前的那個夏天……回過神後，我流淚了。當時覺得有好多話想跟你們說，或者有和你們說說話的需要。而當我打開電腦後，又覺得無從談起。<br>\n今年適逢“&nbsp;<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">六四</a>&nbsp;”二十五週年，雖然皈依基督教數年，總還覺得有必要站出來，表達我對“&nbsp;<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">六四</a>&nbsp;”運動的紀念和對死者的哀思。然而，還未等到我整理好思緒時，你、“溫雲超”及其他人在我4月18日發表了《致丁子霖母親的信》的公開信之後對我的指責，讓我覺得無法再繼續沉默，現在就站出來，把有些事情澄清，把我們之間的恩怨作個了斷，同時也讓你們明白：在神的光輝照耀下，有主的教化，有主的召喚，有主的庇護和引導，不用再對抗、再流血，中國也終將走向民主、自由。<br>\n<b>馬太福音5&nbsp;：8</b>&nbsp;“&nbsp;<b>心裡潔淨的人是蒙福的，因為他們將看見神。</b>&nbsp;”<br>\n這句話讓我心裡得到安慰的同時，也讓我感到無比的喜樂。所以，今天我將以主的旨意和寬容講述我們的感情糾葛、理想碰撞和奮鬥歷程，以及對此的反思。<br>\n首先是你我糾纏不清的個人關係。這是一個讓我困擾多年的問題，外界對此也眾說紛紜。一直以來，封從德以“大量披露個人隱私可能導致親友困擾”（見封從德2011年10月12日《關於<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=lists&amp;catid=87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">柴玲</a>回憶的聲明》一文）為由反對我披露個人感情的事情，我也表示理解。但是，種種猜疑和謠言、對我的誤解和指責，讓我覺得有些事情不能再隱瞞下去了，今天就藉此機會把事情的原委說出來，給大家一個交代，也給自己一個交代。<br>\n如果說我們的相遇是偶然，那麼我們的熟知則是必然。<br>\n你我在無意間相遇相識，相互欣賞。你稱我“玲姐”，我叫你“丹弟”。當時我已經和封從德結婚了，但是，你的蓬勃朝氣、活力激情及男人應有的那種野性卻吸引了我（這是封從德身上所沒有的），使得神使鬼差地愛上了你，你也知道，所以你也甘願陷了進來。說實話，我至今不明白你究竟喜歡我什麼。其實那時候因為一起在學生會工作的原因，我們只不過是見面多了點，相互說話也很隨便，最“越雷池”的行為也不過偷偷地擁抱、親吻。封從德是有所覺察的，不過他沒有證據，沒敢發作而已。可是卻已經埋下了我和他感情出現裂縫的種子。可惜，那時我們年輕，我也沒有接觸到基督，沒有主的提示，不知道這是一種罪惡，還陶醉在偷情的喜悅之中。<br>\n1989年夏天的學生運動使得我們的關係有了實質性的進展。我們跟吾爾凱西等人走的最近，封從德雖然也是盡心盡力地跟我們在一起，但是，不知怎麼地淪為了配角。這讓他很不甘心，也很不服氣，儘管他口口聲聲說是愛我、支持我。之後，他也乾脆不跟我們在一起了，而這樣卻成全了你我。特別是自從有了那筆神秘的“特殊經費”（當然，是事後才知道是來自美國民主基金會、港支聯的支持)後，我們可以經常藉著開會的名義天天酒店、夜夜旅館。我們的關係達到了頂峰，也是轉折點。某些原因你知道的，，某些原因你不知道，我在此完整地說出來吧。一是你那邊女朋友吃醋、跟你大吵大鬧，我這邊封從德跟我打“冷戰”、發洩不滿的情緒；二是後期由於外來勢力（尤其是港支聯）的插手、對我們指揮的重新的分工，使得我們幾個人的關係一下子變得微妙而緊張。這期間，也許是過於寂寞，也許是出於報復，他跟一位香港女記者打得火熱。在後來我問他的時候，他死活不承認，我也就罷了。現在想來，承認和不承認又有多大關係呢？<br>\n六月三日夜那場屠殺後，我們各自踏上了不同的逃亡之路。<br>\n感謝“黃雀行動”，讓我們得以逃離共產黨的通緝。到了國外之後，我們幾個人的命運自此完全發生了變化。我與封從德的婚姻也就走到了盡頭——我們分手了。原因複雜，但是說起來也簡單。前面我說過，之前封從德對你我的交往已經有所懷疑，學運期間你我特殊的關係再次刺激了他的神經，因主張的不同而導致的指揮權力的調整又讓他備受打擊。於是，生或不生孩子的問題成了我們感情最終決裂的爆發點。他一邊指責我的對他的“不忠”，一邊又要我把孩子生下來。我氣不過他的辱罵，堅持要將胎兒打掉，他竟然說孩子可能是你的。又加上我們的理想不同（他要為他的“中國夢”奮鬥，而我要的卻是一個“美國夢”），離婚也就成了我們唯一的選擇。那時候我還不知道聖主耶穌的力量和偉大，而主或許已經知道、但沒有辦法阻止吧，反正，就在我與封分手之後的痛苦時刻，你也無情地拋棄了我，原因竟然是我背著你跟吾爾凱西有關係。我當時十分委屈，你怎麼會這麼冤枉我呢。當然現在我知道了，那時你只把我當做個獵奇的對象而已，你那麼說不過是拋棄我的藉口而已……一切都化為泡影，最終我成了唯一的受害者（雖然封從德也算是）。<br>\n現在的我已經釋然了。記得你說過，你曾經把時任台北市長的馬英九為老朋友，感謝他對中國民主事業的支持。可在此次台灣“太陽花運動”中，你居然連馬英九都出賣，將他視為台灣民主的絆腳石，我在感到震驚的同時也徹底了解了你，在你眼裡，只有政治和權力才是最重要的，其他任何一切都是可以犧牲的，而我顯然做不到這一點，這次你公開指責我估計連一絲一毫的猶豫都不會有。為證明我並非信口雌黃，特意找出了當時你發我的郵件作證：<br>\nent: Wednesday, February 23, 2005 5:16 PM&nbsp;<br>\nSubject:一點感慨與各位分享<br>\n玲姐：<br>\n今天下午我去台北市政府拜會馬英九市長，算是臨回美國前的辭行。<br>\n與馬市長見過很多次。也可以大言不慚地說聲是老朋友了。但是這次談話中，他有一句讓我不禁動容。<br>\n我們談到今年的六四紀念活動的時候，馬英九突然很有感慨地說：“每年一到了這個時候我都會想想，該用什麼形式表示一下。”這句話並非場面話，因為我們是兩個人私下談，完全沒有第三者。而且馬英九對紀念六四的堅持是眾所周知的。我的感慨是說，今天在台灣，能講這句話的人，更不用說政治人物，可能只有馬英九一個了。<br>\n而且，真正的感慨還在於，不要說台灣，就是在大陸和海外的中國人中間，能講出這句話的，又有幾個人呢？<br>\n王丹<br>\n霧氣逐漸散去<br>\n我異鄉人的身份逐漸清晰<br>\nwww.wangdan1989.com<br>\n來到我夢中的美國，雖然我們一起受到了優待，可是我們之間的裂痕卻再也無法彌合，我們與其他人之間的距離也越來越大。廣場屠殺令我恐懼，感情傷害令我悲痛，而無休止的內部爭鬥令我厭煩，我陷入了迷茫、絕望的境地。我備受煎熬，但是，我只能獨自忍受著。這些也是我後來漸漸地淡出民主運動、改行從事學術研究和事業發展的主要原因之一吧。<br>\n其次，關於“六四”學生民主運動。這場史無前例的學生民主運動是我們永遠的記憶，也是我們永遠也繞不開的話題。我們本來是在中共的洗腦教育下的“紅色事業”的接班人，卻由於那場運動而被推到了時代的前台，我們的人生也是那時達到了顛峰。這場運動後來在中共的屠殺下夭折了。但是，這運動的影響是巨大的，不僅僅是對中國、對中國的民主進程，更是對我們追求民主的這一代學生的命運。也值得我們引以為豪。<br>\n運動失敗後，在美國政府及港支聯的幫助下，我們先後逃出了中共的魔掌，來到了我們嚮往已久的民主自由樂土。之後一段時間裡，我們都是在恐懼、回憶和感激、爭鬥中生活，從沒有人或機會靜下心來對此事做過真正意義上的深入思考。今年恰逢此運動二十五週年，經過這麼多年的風雨，在我決定遠離無休止無意義的勾心鬥角轉向實業，特別是在我得到了主的寬恕和引領下，我對這場學生運動有了重新的認識，藉此機會我稍做說明。<br>\n這場民主運動夭折的直接原因是中共出動部隊鎮壓。我們一直以來都被仇恨、絕望蒙蔽了雙眼，一起指責是中共的獨裁專制下的殘酷鎮壓導致了我們眼看要成功的民主運動失敗了，可是，深層次的原因呢？難道作為運動的領導層的我們就沒有責任嗎？我想，不但有，而且是主要原因：<b>（一）一時的勝利沖昏了頭腦，急於未成、反而壞事。</b>民主化是需要過程的，思想的進步，觀念的改變，也是需要時間的。我們年輕，把事情看得過於簡單化。學運開始短時的成功、忘乎所以的自我感覺及權力慾望的膨脹，使得我們一時失去了理智，以為我們我們就是中國的民主和自由的化身，代表著正義、代表著中國的未來。只要共產黨下台，中國馬上就會變成民主社會。所以後期才提出了“李鵬下台”、“鄧小平下台”、“打倒共產黨”等政治訴求，使得學生的“反官倒、反腐敗”、“要民主、要自由”的民主運動變成了推翻共產黨的政治運動，觸及了作為執政黨的中共的底線。<b>（二）外部勢力插手，導致運動對抗升級</b>。美國民主基金會、港支聯的人控制了我們的指控權，指揮學生挑逗、激怒警察和部隊，導致學生們由和平抗議變成了直接對抗——衝擊新華門，向部隊投擲石塊，出現了打砸搶燒，甚至出現了殺害解放軍士兵，還在光天化日之下懸掛他們的屍體（雖然這些可能不是學生們幹的，但是至少是由於局勢混亂造成的）。於是中共宣佈於5月20日開始戒嚴，6月3日夜清場的。<b>（三）高自聯內部不合，意見分歧較大</b>。這也是前面兩點原因的結果，也是我們失敗的原因之一。我們爭權奪利，消息傳出後，失去了學生和民眾的信任，也使得後期的運動出現了混亂。<br>\n這一切，難道不是真的嗎？正像有人已經在2012年指出來了：“若借恩格斯的話說，他們屬於'廣大的人民群眾很容易輕信那些拼命擠到前面來的少數人的欺矇'之少數人；若借勒龐在《烏合之眾》裡的說法'在所有的時代，尤其是在大革命時期，偉大的民眾領袖頭腦之狹隘令人膛目；但影響力最大的，肯定也是頭腦最褊狹的人。'23年前那場血案，他們也是有責任的。”&nbsp;<br>\n事實證明，5月份在你當廣場總指控時的觀點和立場是正確的：5月24日在你的主持下，高自聯常委會通過了定於5月30日全體學生撤出天安門廣場的決定是正確的。你的觀點認為“這次運動的目的已經基本達到，反官倒和反貪污口號已經深入人心，政府在新聞控制上也有所開放。繼續佔領天安門廣場，不但會有學生流血的危險，而且會葬送這次運動的已經得到的成果。”“中國的民主需要長期鬥爭，不是一天兩天能成功的”。可惜的是，當時你的聲音被淹沒了，他們都批評你是逃跑主義者，從而撤銷了你廣場總指控的職務，改由我擔任，我就成為了廣場最後一位學生運動的總指揮。<br>\n此處我要聲明的是，那時不是我權力慾望膨脹、趁機奪了你的指揮權，而那是美國和香港的意思。我當時也沒有辦法，只能按照他們的意思做。<br>\n我最後的那次關於拒絕學生撤離、自己先行逃生的講話被他們曲解、曝光，我也因此蒙受了長期的不白之冤，受盡了指責和辱罵，也使得我陷入了是非的旋渦之中。<i>【（錄音）“下一步作為我個人，我願意求生下去。廣場上的同學，我想只能是堅持到底，等待政府狗急跳牆的時候血洗。”；“其實我們期待的就是，就是流血。就是讓政府最後無賴至極的時候它用屠刀來對著它的公民。我想，也只有廣場血流成河的時候，全中國的人才能真正擦亮眼睛。（哭）他們真正才能團結起來。”“因為我跟大家不一樣。我是上了黑名單的人。被這樣的政府殘害，不甘心。我要求生。我就這樣想。”&nbsp;】</i><br>\n關於這個事情，我已經解釋過多次，在上次（3月18日）的《致天安門母親丁子霖的分開信》我又做過解釋。我當時的真實意思是，首先想中共不會真的動手；其次，如果中共動手，有流血犧牲了，則會激起更大的民憤，一起推翻中共；第三，如果中共沒有動手，那我們則又保留了民主的火種，以後還會有人繼續我們事業。可是，我一直遭受著誤解，我的內心遭受了何等的煎熬！<br>\n我有時想，時至今日，你們仍然活躍在民主奮鬥的前線，而我卻要獨自承擔罪責，不太公平。縱使我有千張口也說不清楚，也少有人相信我。現在我只想說的是，你，王丹先生，應該理解我，相信我不會那樣說，因為你知道我不是那樣冷酷的人。<br>\n<b>馬可福音1&nbsp;：14&nbsp;“&nbsp;約翰下監後，耶穌來到加利利，宣傳神的福音。”&nbsp;</b><br>\n<b>馬可福音1&nbsp;：15&nbsp;“說，日期滿了，神的國近了，你們當悔改。信福音。”</b><br>\n當我接觸到基督後，我才發現，我（們）之前的所作所為，其實就是囚禁了自己的靈魂，而耶穌來救贖我，給我帶來了神的福音。神的到來和救贖，意味著我們的罪行得以饒恕，思想也得以開放。我開始變得平和了，也開始慢慢靜下心來對“六四”、對我的人生和思想進行了梳理和思考。上面給你所說的那些話，都在主的感化後得出的觀點。<br>\n也就是從皈依那時起，我的心裡像是照進了一束明亮溫暖的陽光頓時亮堂起來了我的思想也起了極其微妙而神奇的變化，我不再恐懼，不再害怕，不再悲傷，不再自憐，不再仇恨，我變得十分平靜。我感覺每天主都在對我說：原諒他們吧！無論他們多麼的兇殘、可怕！原諒他們，就是原諒你自己，你的心裡就會充滿愛。你愛別人，別人也會以愛回報。<br>\n於是，幾年前我就開始提出了關於對天安門屠殺的劊子手們——鄧小平，李鵬及他們指揮下的部隊——饒恕的話語。我並不是要我們忘記歷史、忘記他們對學生們所犯下的罪行，而是遵從神的旨意，我們放下仇恨、放棄報復，由神來替我們做，來對他們進行審判。<br>\n<b>歷代誌下7:14&nbsp;“這稱為我名下的子民，若是謙卑、禱告、尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。”</b><br>\n這不是軟弱，不是妥協或是退讓，而是一種大愛，一種超越了狹隘的政治暴力的鬥爭方式。<br>\n也就是這樣的想法又一次遭到來自四面八方（其中也包括你，封從德，等等）的質疑和指責。說我背叛民主事業的，說我投降屈服的，說我忘記死去的學生的……這一切都對我的誤解，也是對我的不公。<br>\n然而，我不再解釋。我相信，總有一天，神的光輝會照進你們的內心，驅散你們的心魔，讓你們真正有了愛的力量，也就真正自由了。神的光輝也照進中國，中國也真正自由了。<br>\n<b>馬可福音11:25&nbsp;，“&nbsp;當你們站著禱告的時候，如果向什麼人懷怨，就要饒恕他。這樣，你們在天上的父也會饒恕你們的過犯。”</b><br>\n再說，我們本身也是有罪的。<br>\n<b>認罪悔改和饒恕是得神喜悅的</b><br>\n另外，我想指出的是，關於這場運動，其實不光我在重新反思，就連當年的“天安門四君子”之一的周舵也對此進行了再認識。當然，他的反思和轉型也同樣地遭到鋪天蓋地的責罵。<br>\n跟你談了這麼多，沒有乞求你的原諒，只是想給你及其他跟我們一起為中國的民主努力過的同事們還原一些事情的真相，分享我的想法，以後不再誤會我，就已經夠了。<br>\n<b>寫於波士頓</b><br>\n<b>初稿完成4月27日11：27am，</b><br>\n<b>修訂稿完成4月28日3：48am</b><br>\n<b>原文鏈接：<a href=\"http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=87&amp;id=4869\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.huanqiujiaodian.com/index.php?m=content&amp;c=index&amp;a=show&amp;catid=87&amp;id=4869</a></b><br>\n&nbsp;<br>\n[b]&nbsp;[/b]<br>\n<b>本文的真實性 仍有待當事人證實!</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----- ray35</b>","date":"2019-04-11","agreeCount":0,"discussionCount":0}