{"type":"article","id":12122,"title":"给香港台湾网友看：你绝对想不到的逼供方式","uid":20038,"topics":[10,3370],"contents":"配合我之前发的帖子：帮助香港人和台湾人看清中共国的一个行动 <a href=\"https://pincong.rocks/article/12121?notification_id=1218085&amp;item_id=190695\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/12121?notification_id=1218085&amp;item_id=190695</a><br>\n我从旧闻里找出这篇，算是走一步，以免自己光说不练：<br>\n<br>\n你绝对想不到的逼供方式<br>\n<br>\n（发现原文附图没发出来，所以，建议最好点击链接看原文）<br>\n<br>\n来源：[url=https://zhuanlan.zhihu.com/p/27552699][/url]https://zhuanlan.zhihu.com/p/27552699<br>\n<br>\n<br>\n包思聪<br>\n<br>\n被消失答案或文章保存在<a href=\"https://medium.com/@baosicong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@baosicong</a><br>\n<br>\n很抱歉第二篇文章要等那么久，因为突然不知道怎么写了。上一篇文章（请大家一起努力阻止诬告陷害者成为我们的法官 - 知乎专栏）提到我被逼供的方式有点特别，今天就来讲这个特别的方式。<br>\n<br>\n我们一般认为的逼供就是打。但我没有被打，或者准确点说，被打的程度跟杜培武那种打出血衣的情形完全无法相提并论。我也不可能被打那么几下就能被摁着认罪的。他们用一种更简单的方式，那就是关着，关到你认罪为止。对命案大概没用，因为命案认罪，等在前头的很可能就是枪子儿。但对我这样不可能吃枪子儿的小案子，关很有效，而且越是年轻人越有效，因为韶华易逝。这就是为什么浙江叔侄案里张高平死不认罪，哪怕在监狱里也一直喊冤，而张辉就很快认罪，老老实实等出狱。因为张辉进去的时候才只有二十几岁，跟我一样。年轻人最多的是时间，但其实最宝贵的也是时间，因为未来的一切全看年轻时候的那几年。到了四五十岁哪怕想东山再起也心有余而力不足了。<br>\n<br>\n而且这个关还不是一般的关。怎么个特别法，听我慢慢道来。<br>\n<br>\n我被刑事拘留的第二天，警察这样对我说：“你这样（就是不认罪），难道打算牢底坐穿吗？”我觉得很匪夷所思。首先刑事拘留本身是有最长期限的（37天），其次就算判我有罪也不过几年，更普遍的情况往往是一个刑事诉讼流程走完，我的刑期也满了，因为案件本身实在很轻嘛，之前我那篇文章也说过，手指受伤而已。所以我以为他不过是开玩笑。然而他用实际行动向我证明：他不是在开玩笑。<br>\n<br>\n我被关押的第3天没有等来刑事拘留延长通知（刑事拘留一般3天，可延长1到4天），第37天没有等到任何消息。然后我问看守所看管民警，民警才一副有点为难的样子说：“他们要对你做精神病鉴定。”<br>\n<br>\n好了，谜底揭晓。那个特别的逼供方式就是对完全正常的人做精神病鉴定。<br>\n<br>\n我猜，你会有点懵，这个怎么逼供？难道雷电法王杨永信？<br>\n<br>\n下面是法律课堂时间，有点枯燥，请大家耐心。<br>\n<br>\n《刑事诉讼法》第一百四十七条 对犯罪嫌疑人作精神病鉴定的期间不计入办案期限。<br>\n<br>\n还看不出什么是吧？我来揭晓一个事实：我国法律并没有规定什么关押最长期限。我们所谓的最长关押期限，包括我上面讲的刑事拘留最长期限，都是我们通俗的说法。实际上法律是这样规定的。<br>\n<br>\n第八十九条第一款 公安机关对被拘留的人，认为需要逮捕的，应当在拘留后的三日以内，提请人民检察院审查批准。在特殊情况下，提请审查批准的时间可以延长一日至四日。<br>\n<br>\n和第三款结合起来<br>\n<br>\n人民检察院应当自接到公安机关提请批准逮捕书后的七日以内，作出批准逮捕或者不批准逮捕的决定。人民检察院不批准逮捕的，公安机关应当在接到通知后立即释放，并且将执行情况及时通知人民检察院。对于需要继续侦查，并且符合取保候审、监视居住条件的，依法取保候审或者监视居住。<br>\n<br>\n造成实际情况下刑事拘留期间最长7天（不包括第二款的情况下）的结果。但必须承认，表述上还是以办案时间的方式表述的。不仅仅是拘留，刑事诉讼法上所有有关期限的表述都是这样的。<br>\n<br>\n这也就意味着，依据上面所引的第一百四十七条规定，一旦启动精神病鉴定，所有有关期限的规定都变成了一堆废纸。如果不幸，启动精神病鉴定时，有人刚好处在被关押的状态，除非精神病鉴定结束，他永远都没有被放出来的那一天。<br>\n<br>\n那精神病鉴定本身有没有期限限制呢？答案是有的<br>\n<br>\n《司法鉴定程序通则》第二十八条 司法鉴定机构应当自司法鉴定委托书生效之日起三十个工作日内完成鉴定。<br>\n<br>\n鉴定事项涉及复杂、疑难、特殊技术问题或者鉴定过程需要较长时间的，经本机构负责人批准，完成鉴定的时限可以延长，延长时限一般不得超过三十个工作日。鉴定时限延长的，应当及时告知委托人。<br>\n<br>\n注意，这里的委托人可不是什么老百姓<br>\n<br>\n第十一条 司法鉴定机构应当统一受理办案机关的司法鉴定委托。<br>\n<br>\n另外需要补充的是，这个是2016年才施行的新规定。老规定是30日外加延长60日。<br>\n<br>\n但这也是有漏洞的<br>\n<br>\n第二十八条还有第三款：在鉴定过程中补充或者重新提取鉴定材料所需的时间，不计入鉴定时限。<br>\n<br>\n这种补充鉴定、重新鉴定的启动方式并不困难<br>\n<br>\n《公安机关办理刑事案件程序规定》第二百四十五条、二百四十六条规定办案部门或者侦查人员认为鉴定结论不确切或者有错误，经县级以上公安机关负责人批准，可以补充鉴定或重新鉴定。<br>\n<br>\n且这种补充鉴定和重新鉴定是没有次数限制的。我就被鉴定了两回。<br>\n<br>\n那么可怕的精神病鉴定，对启动有没有要求呢？<br>\n<br>\n答案是没有什么特别的要求。领导同意就行（《公安机关办理刑事案件程序规定》第二百三十九条）除此之外，公安启动鉴定没有通知义务，没有告知什么时候结束的义务（我当时就问过，就是不回答）。<br>\n<br>\n总而言之，理论上讲，只要公安愿意，利用精神病鉴定，他可以把任何人关成一堆白骨，唯一的阻碍仅仅是办案人员的良心。<br>\n<br>\n对，这就是非常奇怪的法律，用一大堆篇幅详详细细规定了各种期限，末了偷偷告诉办案人员：“你们可以当作不存在。”<br>\n<br>\n而且不是只有我一个人发现这个问题<br>\n<br>\n“刑事诉讼法第122条规定，对精神病鉴定的期间不计入办案期间。司法实践中这一条款经常异化为办案机关逃避法定办案期限的工具，将侦查羁押期限即将届满的犯罪嫌疑人送至鉴定机构启动精神病鉴定，而精神病鉴定的时限一般不超过两个月，但由于存在补充鉴定材料、重新鉴定等例外情形的存在，最终鉴定的时限可以数次延长，客观上一并延长了羁押期限·······”<br>\n<br>\n陈卫东 程雷 孙皓 潘侠 杨剑炜 煮《司法精神病鉴定刑事立法与实务改革研究》中国法制出版社2011年6月第1版，第227页<br>\n<br>\n“在这些鉴定程序的启动过程中，提出的鉴定理由并不十分充分，如有些理由仅为“家属有精神病史“、“幼时曾患过’脑炎’”、“嫌疑人本人提出曾在精神病院就诊”等，司法机关在提出鉴定委托时，多数并不去核实该证据的可靠性，也未从嫌疑人在案发过程中思维是否清晰、表达是否准确、作案动机的供述是否符合逻辑、有无精神异常特征等判断委托鉴定的必要性。”<br>\n<br>\n贾福军 郭光全 蔡伟雄 《精神疾病司法鉴定——刑事篇》人民卫生出版社2015年6月第1版第83页<br>\n<br>\n也不是只有我一个人遭遇如此不幸<br>\n<br>\n<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-a58dfaa73dce76ac93613dbb17a79acc_hd.png<br>\n<br>\n论刑事强制措施期间启动精神病鉴定程序的人权保障-北京市第三中级人民法院<br>\n<br>\n“（三） 某市看守所在押人员精神病司法鉴定情况分析<br>\n<br>\n2007 年至2008 年间，该市公检法机关委托专业机构对该市看守所在押人员中的85 人进行了精神病司法鉴定，共引起同案的98 名在押人员的诉讼中止。其中法院委托鉴定68 人，共引起同案74人诉讼中止，占诉讼中止总人数的75.5%。公安、检察机关各委托鉴定17 人，引起同案24 人诉讼中止，占诉讼中止总人数的24.5%。上述被鉴定的85名在押人员中，最终被确定为患有精神疾病，且为无（限制）刑事责任能力或无诉讼能力（受审能力）的共5 人，仅占被鉴定人数的5.9％。<br>\n<br>\n受精神病司法鉴定的85 人中，所涉案件办案、审理期限被中止的时间如下：<br>\n<br>\n<br>\n<br>\nhttps://pic4.zhimg.com/80/v2-627a34bdba4cdcc385afbb2ac1bf7993_hd.png<br>\n<br>\n②时间不详的原因主要是：文书不齐全、登记不周密等造成的统计数据难以精确。”<br>\n<br>\n顾莉君 唐开明《精神病司法鉴定期限规范执行之思考》载于《人民检察》2010年第1期<br>\n<br>\n2007年到2008年像我这样能被延期6个月的就有一个，更让人恐惧的是还有37人无法确定期限。而下面还有一个活生生的案例：<br>\n<br>\n“笔者在近期的驻所检察工作中发现在刑事侦查阶段，公安机关也会对一些明显不是精神病患者的犯罪嫌疑人启动精神病鉴定程序。笔者在近期的驻所检察工作中，看守所在押犯罪嫌疑人陈某、王某、张某分别向笔者反映他们已经被刑事拘留几个月有余，公安机关却一直没有为他们办理逮捕手续，因此他们认为他们已经被超期羁押，而笔者在针对这些在押犯罪嫌疑人的申诉开展调查工作时发现，公安机关曾分别以流窜作案或者多次作案等原因延长了这些犯罪嫌疑人的拘留期限，并在拘留期限内呈请对这些犯罪嫌疑人进行精神病司法鉴定，而按照我国法律的相关规定，对犯罪嫌疑人作精神病鉴定的时间不计入羁押期限和办案期限。因此从法律程序上来说这些在押的犯罪嫌疑人并不属于被超期羁押的情况，但笔者在与这些在押犯罪嫌疑人的谈话过程中发现，这几个犯罪嫌疑人意识清晰、思维逻辑和言谈举止都非常正常，从一个正常人的认知角度来说是不会认为他们属于精神病患者的，并且他们都没有提出要为自己进行精神病鉴定的申请。其中笔者在和犯罪嫌疑人张某的谈话过程中得知，公安机关的侦查人员曾在讯问张某时与其在言语上发生了摩擦，其中一个侦查人员非常生气地问张某：“你是不是有精神病啊。”张某当时的情绪也比较激动，并且对侦查人员突然问出这种问题感到不理解，于是张某回答：“又不是你说我有精神病我就有精神病。”事后犯罪嫌疑人张某认为侦查人员呈请对他进行精神病鉴定是出于报复心理，想要多关他一些日子。”<br>\n<br>\n王楠《刑事侦查阶段公安机关启动精神病鉴定程序的立法与实务问题分析》载于《法制与社会》2013年4（上）<br>\n<br>\n这就是残酷的现实，表面上的一大堆法律规定，看着很漂亮，但实际上偷偷给某些人安了个后门。我有次看到知乎上有问题问怎么钻法律空子。其实法律空子真的不是留给普通人钻的。但这样的后门还有多少，我们不得而知。但至少，我们现在知道了有这样一个可怕的后门存在，我希望大家能把这个事实告诉更多人，就像我现在正在做的一样。嗯，尽力就好。<br>\n<br>\n我之前那篇文章叙述的事实，或许你还无法确信，你还在犹豫，但这一次我披露的事实应该是没有什么疑问了。这个坑我掉过一次了，我不希望再有第二个人掉坑了。<br>\n<br>\n………………………………<br>\n<br>\n最后，再补充我看到这篇时一个网友的评论：“<b>理论上讲，只要公安愿意，利用精神病鉴定，他可以把任何人关成一堆白骨</b>”<br>\n<br>\n这句评论发出后，评论内容很快就被消失了。","date":"2020-01-10","agreeCount":23,"discussionCount":0}