{"type":"article","id":12133,"title":"【台灣大選・學者分析】專訪吳叡人 — 近 20 年，中國如何收買台灣人？","uid":23944,"topics":[2455,16,5395],"contents":"<a href=\"https://www.thestandnews.com/台灣/台灣大選-學者分析-專訪吳叡人-近-20-年-中國如何收買台灣人/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/台灣/台灣大選-學者分析-專訪吳叡人-近-20-年-中國如何收買台灣人/</a><br>\n2020/1/10 — 15:54<br>\n<br>\n<br>\n台灣將於明日舉行總統及立委選舉。蔡英文，韓國瑜，誰將奪得總統寶座，可謂影響台灣命運。<br>\n<br>\n過去數日，《立場新聞》已從個人角度，報道在台港人、陸生、候選人等的觀點。今日將透過三位學者的訪問，探討台灣大選大局。在香港亦甚著名的學者吳叡人會剖析「中國因素」在台灣大選的脈絡；專門研究台灣選舉的王業立則與讀者概觀今次選戰戰況；研究社運的學者何明修上月發表著作《為什麼要佔領街頭？從太陽花、雨傘，到反送中運動》，比較三場社會運動。《立場》記者與何明修稍為跳出選舉，由其著作出發，探討台港兩地三場社運的異同。<br>\n<br>\n許多香港人都認識台灣學者吳叡人。現職中央研究院台灣史研究所副研究員的他，曾為《香港民族論》撰文，可說從一開始已是香港本土派的論述後盾，更是廣受引用的 Benedict Anderson 著作《想像的共同體》中文版譯者。長年研究比較政治的他，接受《立場新聞》訪問時表示，雖然這次選舉人人都講「中國因素」，但其實這因素一直都在，只是近年才浮上水面。他為讀者詳細剖析中國從 2000 年代如何以兩波金錢攻勢試圖收買台灣人。又提到，一部份台灣人之所以受落，原因之一在台灣人以為政治與經濟可以分開談﹕可以一邊賺中國的錢，一邊維持主權。<br>\n<br>\n他又分析說，中國經濟呈下滑趨勢，加上多國正試圖圍堵中國，這為香港與台灣帶來改變政治現狀的機會。對今次選舉，他則傾向同意蔡英文勝算較大，認為今仗國民黨非常危險，可能會被邊緣化。<br>\n<br>\n<br>\n<br>\n立＝立場新聞<br>\n吳＝吳叡人<br>\n灰匣＝《立場新聞》補充資料<br>\n<br>\n＊　＊　＊<br>\n<br>\n中國因素一直都在　只是近年浮上水面<br>\n<br>\n立﹕我們的觀察是，「中國因素」的影響力近年在台灣愈來愈強，你認為呢？<br>\n<br>\n吳﹕是 Yes 也是 No。Yes 是，與過去比，中國因素看起來確實較普遍。No 則是，她不是變強。她一直都很強，只是最近更多人看到。<br>\n<br>\n大陸積極滲透台灣，應是 2000 年代初就開始。2001 年中國加入 WTO 後，開始對外擴張，也就是鄧小平、江澤民說的「走出去」。她開始走出去，第一站就是台灣。怎樣走進台灣？就用經濟，這就我們一般稱為「以經促統」、「以商為政」，用商業來做政治，用經濟促成統一。軍事威脅則變成輔助手段。基本上就是「收買台灣」，這比「攻打台灣」更有效，政治成本也較低。<br>\n<br>\n問題是台灣不是單一整體。你要買台灣，買誰？第一階段她買的是大資本家，大概是排名在一、二十名的那些大財團。很多人在 90 年代已經到中國投資，中國就利用這些人，培養他們成為第一批台灣的親中派。好像王雪紅，她基本上說 HTC 是中國牌子。他們就是中共在第一階段選的那批人。<br>\n<br>\n王雪紅是 HTC 創辦人兼董事長。在台灣被視為親中派。2010 年，她曾在中國演講時說「HTC 是中國人所創立的品牌，...期望將中國人對創新與品牌價值的堅持延續到全球的每一個角落，為中國人打造一個世界級的國際品牌」。2012 年總統選舉前一天，她曾開記者會表態支持九二共識。上月，國民黨總統候選人韓國瑜與副總統候選人張善政參觀 HTC，王雪紅親自到門口迎接，並充當導覽員，為二人解說。<br>\n<br>\n然而第一波的「中國因素」是失敗的。為什麼？因為她買錯對象。她買的是大資本家，但台灣的大資本家在社會階級結構裡面，比例很少。中國的收買，結果只令台灣的產業移到中國，令台灣產業空洞化，台灣的工資也被中國拉低。於是，台灣絕大多數人在這第一階段不僅不是獲利者，反而是受害者，只有一小撮大財團獲利。所以你可以看到，大財團成為馬英九兩次選舉的最堅定支持者。而大多數人，反而成為台灣社會運動中的動員對象，結果成功動員出一個太陽花，擋住了服貿協議。<br>\n<br>\n所以你可以看到，中國因素那時候已經很強，而且是非常囂張、非常直接的。<br>\n<br>\n<br>\n從收買商家到收買平民<br>\n<br>\n太陽花之後，台灣社會有許多反中情緒。中國一開始非常緊張，但她很快就調整策略﹕她的收買對象，從大資本家轉移到一般人。那就是「三中一青」的對台政策﹕中小企業、中低收入、中南部，還有青年。如此，收買的對象便從大資本家轉移到全台灣。<br>\n<br>\n中國與台灣的地方派系亦建立了關係。台灣許多地方派系國家認同感很薄弱，基本上是利益取向的。它們像香港的十八鄉，沒有鞏固的認同，但有很在地的連結。它們也掌握很多地方經濟，共產黨就透過跟它們建立經濟關係，讓雙方不止經濟上互利，政治上也令它們成為中國的派系。<br>\n<br>\n特別是中南部，因為中國意識到，要掌握那些經濟上覺得自己是受害者的階層和地區。所以她去收買地方產業，比如說養殖業和農業。韓國瑜賣水果，就是要給這些地方果農利益。<br>\n<br>\n韓國瑜上任後，與外國簽下 93.9 億台幣（約 24.3 億港元）的農漁產品交易 MOU（諒解備忘錄），其中約 80 億交易對象為中國。不過 MOU 不等於實際交易，有台媒報道，去年首半年實際交易額只佔這些 MOU 的 7%。儘管如此，仍有台農表示韓國瑜所簽 MOU 幫助很大。《新新聞》引述高雄市阿蓮區農會指，「韓市長的外銷訂單確實幫助很大」，韓國瑜的行動加上他們本身的努力，估計去年阿蓮外銷芭樂近五百噸，比往年平均外銷兩百多噸大幅增長。<br>\n<br>\n還有宗教階層。在台灣，華人社會民間宗教很發達。中國辦宗教交流，比如說邀請信徒去大陸觀光、參訪，到那邊就開始進行洗腦。你知道，道教最基層的宮廟，有點像台灣的地區草根政治中心，它們與地方派系關係亦密切。所以，台灣的地方政治，基本上就是民間宗教、地方派系和產業三者結合在一起。中國想做的就是將這三方面一起控制。<br>\n<br>\n對年輕人方面，其實中國青年失業率比台灣更高，但她就是要針對台灣青年，弄一些鼓勵年輕人去中國創業的基金，進行物質上、經濟上的滲透。還有教育交流，就是說各級學校，從小學到大學，以教育交流為名，把大批台灣學生用免費或非常廉價的旅遊送到中國，進行洗腦。這些都是非常普遍的。<br>\n<br>\n台灣主計總處去年 8 月發布失業調查資料，顯示 7 月整體失業率及 20-24 歲年輕人失業率分別為 3.82％、12.70％。<br>\n<br>\n中國方面，去年 3 月政府公布全國城鎮失業率為 5.2%（一般推測，青年失業率為總失業率的 3 倍），不僅比台灣高，而且普遍被質疑「報細數」。連台灣被指親中的媒體《中國時報》也發文指中國要「嚴肅看待失業問題」。<br>\n<br>\n《立場新聞》曾訪問一於中國工作台灣青年，他亦表示現在台灣人於中國的機會已比以前小，詳看另文報道。<br>\n<br>\n這是「中國因素」的第二階段﹕她的手法就是轉移收買對象，而且範圍擴大、深度加深，直接滲透到最基層、最草根的。所以你才會說，中國因素感覺比較強。<br>\n<br>\n第二階段到底是否成功，要做實證調查才能確認。但據我所知，這策略在幾個地方是相當成功的，所以台灣有些地方經濟上非常支持跟中國合作，像花蓮、花東地區、還有台灣中部幾個縣市就是這樣。<br>\n<br>\n台灣人「以為政治跟經濟可以分離」<br>\n<br>\n早些時候，台灣人都覺得中國崛起，勢不可擋。直至五、六年前為止，台灣人都在談一個概念，叫「芬蘭化」，意思就是說，我們要學習過去冷戰時期在蘇聯旁邊的芬蘭，某程度上承認自己是蘇聯的屬國，不去挑戰她的霸權。總而言之，中國對台灣施加影響，已進行很久。台灣也幾乎沒有解決，直到 2018 年為止都是不斷讓她進來。主要原因在台灣有個很特殊的想法﹕很多人對中國大陸的態度是「政經分離」。我不要跟你統一，但我要去你那裡賺錢，天真地以為政治跟經濟可以分開談。<br>\n<br>\n太陽花結束後，很多人對國民黨政權有期待，但經濟形勢是無法短期內扭轉的。中共就說，蔡英文救不了你，你來﹗我們為你提供了各種機會，你們的前途在中國大陸。很多年輕人就真的想去中國大陸發展。就算太陽花之後，他們還是去。那也沒辦法，政治運動結束後就是民生問題。學生畢業了也要工作。然後他們就在中國大陸找到這一大堆優惠 package，就想，不如先讓步，去試試看吧。<br>\n<br>\n鼓勵台灣青年到中國就業的措施不少，如國台辦就在 2015 年起，在中國各地設立「海峽兩岸青年創業基地」與「海峽兩岸青年創業示範點」，對台灣創業青年提供技術和經濟補助。不過，中通社報道，這些創業機會風險甚高，有地方官員表示，「100 個創業者裡『死掉』90 幾個很正常」，「兩岸青年創業政策是有政治目的的，創業失敗沒關係，很多人沒來過大陸，至少來看看」。<br>\n<br>\n<br>\n這確實是有效的，去年年底韓國瑜、國民黨地方選舉大勝，某程度上可說是這策略的階段性成功。<br>\n<br>\n只是，萬事萬物都是這樣﹕物極必反。2018 年的選舉結果，又導致很多年輕人突然間驚醒過來。他們發現，原來政治跟經濟不能分。這就令台灣人覺醒。<br>\n<br>\n這時候，政治、心理、經濟，這「三部曲」將台灣跟中國親近的基礎瓦解掉。首先，2019 年 1 月，習近平說，台灣只有一條路，就是「一國兩制」，這否定了國民黨的一中各表，瓦解台灣親近中國的政治基礎。然後是香港。習近平說台灣只能走一國兩制，香港的反送中就告訴你，一國兩制就是這樣。這瓦解台灣人接受中國統治的心理基礎。<br>\n<br>\n2019 年 1 月，中共中央總書記、中國國家主席習近平發表《告台灣同胞書》40周年紀念講話，提到﹕「...我們（中國和台灣）秉持求同存異精神，推動...達成「海峽兩岸同屬一個中國，共同努力謀求國家統一」的「九二共識」，...把握兩岸關係發展時代變化，提出和平解決臺灣問題的政策主張和「一國兩制」科學構想，確立了「和平統一、一國兩制」基本方針，進而形成了堅持「一國兩制」和推進祖國統一基本方略，回答了...祖國和平統一的時代命題。」<br>\n<br>\n<br>\n中國現台商「逃亡潮」<br>\n<br>\n最後，台灣人跟香港人一樣，都是經濟動物。他們看到在中美貿易戰，中國節節敗退。事實上中國經濟本來問題就很多。債務太嚴重，國債、地方債務，都非常嚴重。中國經濟整個 2019 年都往下走，大量外資從中國撤出，轉移到台灣或者東南亞。台商是全世界最懂得中國內部的人，他們的離開從好幾年前就開始，起初是慢慢的，到現在則有點逃亡潮的樣子。跑去中國創業的台灣人成功案例非常少。於是，跟中國統一和整合的經濟基礎也沒有了。<br>\n<br>\n近月網上流傳一句話﹕「2019年是過去十年最糟糕的一年，卻可能是未來十年最好的一年。」<br>\n<br>\n1 月 8 日，中國科學院預測科學研究中心發布《2020年中國經濟預測》，預計今年 GDP 增速為 6.1% 左右。<br>\n<br>\n國際信用評級公司惠譽數據顯示，2019 年中國民營企業債務違約數量大增至歷史高位，估計中國境內企業債務規模達 19 萬億人民幣。<br>\n<br>\n<br>\n<br>\n立﹕雖然你指中國經濟已面臨很大問題，但傳媒還不時會有報道，說中國市場仍是經濟焦點。比如旅遊業、娛樂界，都很怕自己不能做中國市場。從這角度看，中國經濟仍對台港有很大影響？<br>\n<br>\n吳﹕台灣的旅遊業已經開始多元化，來自中國以外地區的旅客越來越多。雖然這變化短期內會導致原本靠中國吃飯的界別萎縮，但長遠而言卻更健康。<br>\n<br>\n<br>\n<br>\n娛樂行業方面，我確實認為中國仍有很大影響。<br>\n<br>\n在娛樂行業很多人投降，與「華語圈」有很大關係。不須學外文就可以去另一個市場，門檻低，市場大，容易賺錢，只要不要碰政治就好，必要時講講親中的空話，沒有關係。<br>\n<br>\n但一旦你講了那樣的話，舉了五星旗，就表示你選擇那個市場。這部分我是覺得很難過的，他們等於說是做了選擇，決定進紅色經濟圈，之後你就很難回頭。<br>\n<br>\n這狀況不容易改變，除非整個中國全面蕭條。不過我也要反問﹕香港電影工業是怎麼死亡的？本來香港電影有她的身份，後來向北望，現在整個瓦解掉了，「連登」上都在談論香港電影的死亡。<br>\n<br>\n立﹕聽你這樣說，看來第二階段的「中國因素」失敗，也是遲早問題。<br>\n<br>\n吳﹕中國的收買能力確實已經下降許多。不只是對台灣，對全世界的收買都在減少，對世界各國的企業併購都萎縮得非常厲害。<br>\n<br>\n立﹕中國對台灣還可能會有進一步動向嗎？<br>\n<br>\n吳﹕我認為她不是不想，但她現在的能力跟十年前比起來差太多，我覺得她不容易做到。<br>\n<br>\n立﹕那麼說，你的觀點比較樂觀。<br>\n<br>\n<br>\n美國養出中國這頭「怪物」<br>\n<br>\n吳﹕如果說我樂觀，那也不是那種天真的樂觀，而是整個國際政治經濟局勢變化，導致台灣出現這種情況。<br>\n<br>\n1989 年有個叫華盛頓共識，一些西方先進國家決定今後解除國家管制，讓資本自由流動。美國當時做了一項重要的中國政策，就是決定將中國拉進資本主義體系，讓她資本主義化。美國認為，中國資本主義化，就會出現中產階級，接下來就會民主化，變成一個會遵守國際規則的正常國家。<br>\n<br>\n大概從冷戰結束一直到幾年前的奧巴馬時代，美國都是奉行這套政策。這套政策最大的受惠者是中國。中國因為她，進到全球資本主義體系。她自己可以不開放，但全世界向她開放，因此中國可以快速發展。但她沒有做政治改革，所以內部產生很多矛盾。<br>\n<br>\n就結果而言，美國想要改變中國，結果弄巧成拙，養出了一個怪物。這個怪物，內部要不斷控制、不斷鎮壓，外部則要擴張。中國已經控制不了，她不擴張不行，他不擴張，內部會崩潰，所以必須對外擴張。對外擴張就影響國際政治秩序，驚動美國和其他西方國家。所以現在美國和許多先進資本主義國家要轉頭圍堵中國，改變中國政經政策。這就是所謂新冷戰。<br>\n<br>\n剛好在這個時間點，香港問題爆發，台灣問題也浮起來。這國際形勢對台港很有幫助，因為她們的抗爭成了國際問題。美國要打香港牌，中國也要打香港牌，這就令台港於夾縫中產生某種空間。<br>\n<br>\n我的樂觀就是這種「結構的樂觀」，而不是「主觀的樂觀」。這樂觀也不是誰造成的，不是蔡英文造成，她沒那麼偉大哦，那是過去三、四十年全球政治經濟發展的結果。<br>\n<br>\n立﹕雖然你說國際有圍堵中國的現象，但另一方面，許多國家仍顯然受中國影響。比如你上月在大馬的演講活動，就因中國施壓而被取消。你又如何理解這現象？<br>\n<br>\n吳﹕中國在不同地方力量各有強弱。你看她一帶一路伸延的地方，都會避過美國或歐洲勢力範圍。而東南亞就是中國最有影響力的地方之一。有幾個國家，如泰國、柬埔寨，中國囂張到可以在裡面抓人，桂民海就是在泰國被逮捕的。<br>\n<br>\n馬來西亞來說，過去她的總理納吉是全面親中的，讓中國在大馬搞了很多建設。2018 年實現政權轉移，馬哈迪當選，他不是反中，但想要與中國的距離稍微遠一點，把納吉與中國的協議刪掉一些，跟中國重新談判。所以馬哈迪政權跟中國的關係是微妙的。就是在這情況下，我才會碰到這樣的遭遇。由此你看到，即使是在東南亞相對自主性較強的馬哈迪政權，對中國都不敢正面衝突。如果我去泰國，可能連進都進不去。<br>\n<br>\n立﹕或許如你所說，因為台灣人跟中國親近的基礎瓦解，所以今次大選韓國瑜與蔡英文的民調差異才會高達 20 到 30%。根據這個數字，我最初評估蔡英文是一定會贏的，可是與朋友聊天，也有好些人認為韓國瑜不是無機會。你怎樣看？<br>\n<br>\n<br>\n國民黨極度危險<br>\n<br>\n吳﹕首先必須澄清，我不是民調專家，這部分我很難講。<br>\n<br>\n你說韓國瑜可能會贏，我知道有種講法是，國民黨將會推高投票率，主要鼓動兩種人投票。一種是韓粉，他們認為韓粉有一個穩定的數量；另一種人是泛藍，打危機牌讓他們回籠。他們認為兩者加起來，能夠令韓國瑜與蔡英文的差異縮小到 5％ 以內。<br>\n<br>\n我認為這不大會發生。為什麼？因為韓粉跟國民黨基本票有重疊，很可能是同一批人，而不是「一加一等於二」。加上 2018 年選舉後到現在，因為韓國瑜的種種問題，很多韓粉都脫落了。現在還留下來的是鐵粉。在我看來，鐵粉就是極端的深藍。<br>\n<br>\n立﹕立委選舉方面呢？聽到一個說法，可能不少人總統會投蔡英文，但立委會投國民黨，因為他們雖然不想台灣亡國，但仍然重視經濟。<br>\n<br>\n吳﹕經濟票來說，我沒做仔細研究，但我認為國民黨這種票不會多。因為韓國瑜那套已經沒有用。說要發大財，但中國買不了貨，中國遊客也不來，所以他那套簡單邏輯已經沒有用。<br>\n<br>\n那麼經濟票會去哪裡？可能會去柯文哲的民眾黨，或者宋楚瑜的親民黨。很多人不投票給蔡英文其實是因為他們討厭國民黨，因為她有幾個改革，社會上有部分人很反對，比方說承認同性婚姻、「一例一休」，即所謂一個禮拜要休息兩天......這些改革引發一些人不滿。但這些人也不一定去投國民黨，他們可能去投民眾黨或者親民黨。<br>\n<br>\n其實我個人感覺是，國民黨是極度危險的。她在這次選舉崩解，或者極度被邊緣化的可能性很大。<br>\n<br>\n儘管如此，國民黨內部還在鬥爭。你看韓國瑜，他已經不是在選總統，我從沒有看到一個人選總統行程那麼閒的。他也不去露面支持立委，因為立委不願意他出現。所以他在幹甚麼？就是維持基本盤，不讓選票太低，至少要高過那個朱立倫，這樣韓國瑜就可以選國民黨黨主席，也可以拿補助金。拿到補助金，他就有錢，有辦法在國民黨權力鬥爭取得上風。他們現在還在搞這些事，一個黨到現在還在搞這個，嗯......<br>\n<br>\n朱立倫曾於 2016 年參選中華民國總統選舉，與蔡英文對壘，最終以 31.04% 得票率落敗，創下自 2000 年總統選舉以來國民黨得票數與民進黨差距最大紀錄。在 2020 年選舉，他亦曾表態有意參加，但黨內初選民調結果反映他不敵韓國瑜，故未能獲得黨內提名。<br>\n<br>\n補助金方面，在台灣，若總統候選人得票數達到當選人票數 3 分 1 以上，可獲每票 30 元資助。<br>\n<br>\n<br>\n台式「左膠」被邊緣化<br>\n<br>\n立﹕除了因為經濟而親中的人外，純粹基於身份認同而親中的「老左翼」在台灣近年又是怎樣？<br>\n<br>\n吳﹕這一派在台灣現在是萎縮的。很多人已經離開台灣去中國發展，所以在台灣內部，他們的勢力很小。比如說「夏潮」，她原本是個知識集團，最後轉型為一個專門做旅游業中介的機構，讓台灣年輕人去「祖國」參觀壯麗山河。這種組織在台灣已經非常邊緣化。<br>\n<br>\n夏潮聯合會，台灣左翼政治團體，反台獨，主張中國民族統一。該會源於 1976 年由社運人士蘇慶黎創辦的《夏潮》雜誌，早期在台灣文化界與政界頗有影響力。1996 年，夏潮基金會成立，作為台灣左翼政治團體，定期舉辦兩岸青年學生各項交流活動。該會主張反對英美帝國主義干預中國，以反對台灣獨立、促進中國民族統一（紅統）、政治民主、經濟平等、社會正義、鄉土關懷、文化提升等為宗旨。<br>\n<br>\n另外一種統派是「新左翼」。他們主張「不統不獨」。你跟他們講甚麼，他們都說是階級問題，不是民族問題。這類似於你們說的「左膠」。這些人大概在十年前還有點聲音，現在也邊緣化得非常厲害。<br>\n<br>\n為什麼？很大原因是他們不能解釋中國崛起。比方說他們會對外宣傳說，一帶一路就是萬隆會議路線。萬隆會議你知道吧？就是 1955 年在印尼舉行的會議，所謂的不結盟運動路線，主張連結第三世界國家對抗美國和蘇聯的殖民主義。新左翼說，一帶一路就是重新連接第三世界，對抗美帝。<br>\n<br>\n問題是中國不是 1950 年代的中國呀，現在中國是個資本主義國家，她已經變成一個資本輸出國，是將資本輸出結合地緣政治擴張。她運用一帶一路在很多地方創造所謂債務陷阱，全世界都看得出來。你們新界是被割讓給英國 99 年，對不對？你看中國的一帶一路，他們在斯里蘭卡，借錢給他們建港，然後斯里蘭卡還不了，中國就說，不還錢也可以，你要借我這個港 99 年。那不就是殖民地嗎？中國已經開始進行帝國主義跟新殖民主義。這現象是台灣新左翼無法解釋的。過去幾年，中國對台灣的各種滲透，比方說收買台灣媒體，新左派也沒辦法解釋，所以講的話沒甚麼說服力。<br>\n<br>\n位於斯里蘭卡南部的漢班托塔港，建造費主要由中國支付。2017 年，由於斯里蘭卡政府無法償還中國款項，將該港「租借」給中國，期限 99 年。然而後來斯里蘭卡政權更迭，新總統拉賈帕克薩以國家利益為由，又希望取消「租借」，回到按期還錢的協議。<br>\n<br>\n其實在內政、社會政策、文化政策上，我也是比較偏左的，但我認為，進步價值必須建立在主權國家的前提。台灣要維持獨立，才有辦法在內部實施各種進步改革。如果說，中國真的可以變好，大家願意一起改變這個世界，那也可以。但對中國會否改變，我非常悲觀。<br>\n<br>\n<br>\n成為「台灣國」的兩個條件<br>\n<br>\n立﹕最後想問，在獨派當中也有兩種想法，一種是作為「中華民國」獨立，等於繼承「中國人」的身份，另一種是作為「台灣」獨立，與「中國人」身份更大程度分離。這兩種主張在台灣的現況又是如何？<br>\n<br>\n吳﹕現在，「中華民國維持獨立」的路線在國際政治上條件較好。就是說，現在台灣是實然 (de facto) 獨立（即撇開政治爭議不論，運作上是獨立主權，有自己的貨幣、政府、軍隊），這一點美國和歐洲很多國家都支持。<br>\n<br>\n至於台灣會不會轉成法律上獨立，甚至最後改國號，宣稱叫做「台灣國」或者「台灣共和國」，這一點島內有很大呼聲，但對「中華民國」有情感的人也不少。<br>\n<br>\n要正式成為「台灣國」，要滿足兩個條件。其一是內部﹕台灣人要形成共識，是時候將台灣改為一個真正的、法律上獨立的國家。其二是外部條件要存在，主要就是美國不反對，而中國無力反對。只有在這兩項條件下，「台灣國」才有可能。<br>\n<br>\n這兩個條件都還需要一段時間。到時候，憲法要改，搞不好連國旗、國徽都要改，這才會出現屬於我們的《願榮光歸台灣》。<br>\n<br>\n這一點你們香港倒是比台灣進步，你們已經有國歌了哪。","date":"2020-01-10","agreeCount":0,"discussionCount":0}