{"type":"article","id":1213,"title":"槽点众多，北京警察史上10个惊天大案","uid":15,"topics":[678,770,254],"contents":"百年北京警察史上10个惊天大案！！！<br>\n来源：<a href=\"https://pincong.rocks/publish/article/javascript:void(0);\">京城玩主联盟</a>&nbsp;<br>\n<br>\n<br>\n警事变迁,世纪回首,前行中我们咀嚼历史<br>\n算起来，中国的警政建设已经有整整一个世纪了，其间无数血泪汗水幻化成人们难以忘却的记忆。而从某种意义上说，北京近百年的警察史，也就是中国近代警察史的一个简要缩影。<br>\n提起“警察”二字，人们似乎再熟悉不过了。然而，您真正知晓她的来龙去脉吗，了解她的风雨历程吗？<br>\n100年来，在北京警察发展的历史长河中，散落着多少苍凉与无奈、痛苦与欣喜、悲壮与豪情、沉重与快慰……<br>\n中国第一个专职警察机构——巡警部，建于何年？“九门提督”你知晓何意？“京城飞贼”如何折翅？“红色间谍”何许英雄？毛&nbsp;入住香山双清别墅的第一个夜晚发生了什么？是谁冒充周恩来笔迹诈骗中国人民银行？故宫珍宝馆被盗案是如何侦破的？建国后北京第一宗特务潜伏案是怎样破获的？北平所有妓院是如何一夜间被扫除的？末代皇帝溥仪是哪年在哪儿办理的北京户口，从此成为一个普通公民的？<br>\n回首百年，今天，就让我们用记忆串起那一个个散乱的历史碎片，拂去尘埃，带你走入尘封已久的往事，重温那——一个个重要的历史时刻，一缕缕难忘的记忆；重数那一个个风流人物；重忆那一个个惊天大案；重读那一个个烙着时代烙印的“非常名词”……<br>\n从北平特别市公安局演变为北平市公安局，再改名为北京市公安局——北京警察机构名称的改变鲜为人知。同样鲜为人知的是，在不同的历史时期、历史背景下，北京警察侦破的惊天大案。<br>\n北平日本军官被刺事件、北平解放后首宗潜伏案、冒充周恩来笔迹诈骗中国人民银行案、1973年前公安部副部长李震自杀案、新中国成立后北京第一起碎尸案……一个个惊天大案也从另一个侧面反映出北京警察不断成长与完善的历程。本报推出“惊天大案揭秘”，为您揭开这些尘封往事的神秘面纱。<br>\nNo.1北平日商售卖海洛因案<br>\n时间：1931年2月28日<br>\n1931年2月28日，位于北平正阳门外大街纱帽胡同的有田洋行被发现有出售毒品迹象。警员入内盘查，洋行人员行色仓皇，结果搜出海洛因6包，重6两，价值200余元。由于有田洋行系日本人所开，涉及外事法权，警员不敢依法作出处理，报中央执行委员会，并极力呼吁收回领事裁判权，以利禁烟行动的展开。呈文称：“查海洛因又名白面，药系一种最有刺激性之毒物，各国早就悬为禁例。该日商只知牟利，戕我国人，殊属不法。追溯原因，日商竟敢如此明目张胆，不惧我国法律之严束，原恃有领事裁判权之保护，以致肆无忌惮。夫我国往以不平等条约之束缚，对于彼等违法之外商无权……近年来日商恒有在我国边陲内地贩卖毒品，戕我国人，种种不法行为层见叠出……若要中国独立自由，就必须撤废领事裁判权……”<br>\n背景与结局：<br>\n当时在北平，活跃着一些民间禁烟禁毒组织和主张禁烟禁毒及参与禁毒的团体。他们办会刊、提建议、参加禁烟大会，为北平的禁烟禁毒做了不少工作。<br>\n民国政府在北平搞了37年的禁烟运动，禁禁停停、紧紧松松，直到北平和平解放，也未实现初衷。这其中包含了政治、经济、军事、社会等很多方面的原因。<br>\nNo.2北平日本军官被刺事件<br>\n时间：1940年11月29日<br>\n1940年11月29日上午9时，两名日本华北方面军的军官骑马行至北平东皇城根时，突然被后面一名骑自行车的中国人用枪击中，两军官一个当场毙命，一个重伤。行刺的中国人随后不慌不忙地离去。事件发生后，北平各城门立即戒严，城内的日伪军、警察、宪兵倾巢出动，四处盘查、搜捕，警察局出巨额悬赏捉拿刺客。<br>\n虽然日军对事件的真相严密封锁，并竭力淡化，但消息还是不胫而走。1940年12月1日，《新民报》的头版标题是《京师一大不幸事，日本军官突被狙击》。消息在沦陷区引起不小的震动，北京民众欢欣鼓舞，相互转告，越传越带神奇色彩。<br>\n因为当时案件全由日本宪兵队直接办理，被捕人员的审讯和判决等材料没有留下来。所以，案情到一直到现在也未能完全查清。20世纪90年代，一些前国民党军统人员回忆说，两名被刺军官是“日本天皇特使”，但是从《警察局特务侦缉队报告东皇城根日人被狙击情》中可以看出，被刺的两个日本人是“日本军官”。<br>\n背景与结局：<br>\n由于京城百姓长时间沉浸在对枪击日本军官事件的兴奋之中，日军对此很不满，警察局亲自拟定了“北京之治安”广播稿，试图平定民众的情绪。<br>\n北平日本军官被刺事件已经过去了半个多世纪，但由于侦查破获工作由日本人全权办理，被捕人员的审讯以及判决情况无档案材料可查，那位壮士的情况不得而知。但这一壮举在当时的确给敌人以很大的震动。<br>\nNo.3北平解放后首宗潜伏案<br>\n时间：1949年3月7日<br>\n事件：北京市公安局破获的第一起潜伏案件，就是识破了“民促会华北分会”的祸心，挖出了阴谋挤进民主党派、破坏新生政权的王敏侯、吴雷远等人。<br>\n1949年9月21日，中国人民政治协商会议第一届全体会议在中南海怀仁堂正式开幕。北平市公安局全体人员从政协第一次筹备会议开始，就全力以赴投入了保卫工作。有迹象表明，一些别有用心的人千方百计地挤入革命队伍，特别是打着民主人士的旗号，混入民主党派行列，以达到参与新政权的目的。<br>\n王敏侯、吴雷远一伙的活动情况，全在北平市公安局侦讯处的掌握之中。这两人参与的“民促会华北分会”的目的是企图披上民主党派的外衣，利用民主党派的身份，参与新中国的政权建设，与我党作长期斗争。<br>\n1949年3月7日下午5时许，故宫西侧北长街12号的普济佛学会内，王敏侯、吴雷远等人正在指挥“民促会华北分会”骨干人员演练。侦查员推门而入，共逮捕案犯21名，其中主犯15名。“民促会华北分会”的阴谋在全国第一届政协筹备会议之前被及时戳穿，铲除了一大隐患，4名主犯被判处死刑，吴雷远1952年2月病死在狱中。<br>\n背景与结局：<br>\n为了尽快适应警卫工作的需要，1949年9月1日，北平市公安局决定成立保卫处，序列为四处。保卫处下设警卫、机关保卫、工厂保卫、学校保卫4个科。<br>\n市局保卫处成立时，正是全国政协和开国大典保卫工作繁忙之时。由于第一届政协会议9月30日闭幕，10月1日就举行开国大典，所以第一届政协会议和开国大典的保卫工作是同时布置和展开的。&nbsp;<br>\nNo.4冒充周恩来笔迹诈骗中国人民银行案<br>\n时间：1960年3月18日<br>\n1960年3月18日下午5时40分，位于天安门广场西侧西交民巷的中国人民银行总传达室进来一个自称是国务院总理办公室的人，递上一个牛皮纸信封。信封内是一份批件，内容是：“总理：&nbsp;办公室来电话告称，今晚9时西藏活佛举行讲经会，有中外记者参加，要拍摄纪录影片。&nbsp;嘱拨一些款子做修缮寺庙用。这样可以表明我们对少数民族和宗教自由的政策。根据以上情况，拟拨给15万至20万元，可否请批示。”<br>\n周总理的批示为：“请人民银行立即拨给现款20万元。”旁注有：“要市场流通旧票、要10元票、7时务必送到民族饭店赵全一收(西藏工委宗教事务部)。”<br>\n银行按时把钱交给了“赵全一”。在当月24日，总理办公室接到印有“总理办公室专用”的取款介绍信后，才发现被骗。案件震动了中央，周总理得知后非常气愤，要求公安部迅速破案。除北京市公安局成立专案组外，北京市委也号召全党、全社会动员起来，深挖罪犯。<br>\n4月3日夜，化名“赵全一”的王倬被抓获。他原是外贸部出口局的一名科员，一直幻想拥有大量的金钱。<br>\n背景与结局：<br>\n王倬在作案后的第10天落入法网。北京市公安局随后对其家庭院落进行搜查，在其院内厕所后面夹道和厨房地底下起获了赃款191453元。侦察员根据罪犯供认的线索，从王倬家旧式花盆炉膛的边沿外扫取了被烧毁人民币的残灰，经技术检验，证实这些残灰是被烧毁的1、2、5元人民币。至此这起案件全部破获。<br>\n1960年7月28日，王倬被依法处决。<br>\nNo.5故宫博物院珍宝馆盗窃案<br>\n时间：1962年4月16日<br>\n1962年4月16日晚7时50分，故宫博物院珍宝馆的自动报警器突然报警，保卫人员发现珍宝馆养性殿的纱窗被撕毁，窗帘不见了，于是立即报警。接报后，市局文保处、治安处和东城分局派出的人员马上赶到了现场，将珍宝馆封锁，200余名民警和武警共同围堵作案者。<br>\n搜寻到零时，人们发现珍宝馆南的绘画馆西南角围墙上有一个黑影，搜寻的各路人马立刻聚集过来，多束强光手电的光柱把黑影罩住，“黑影”孙国范束手就擒。警察从其身上搜出刚刚盗得的金酒杯1个、金碗4个。<br>\n背景与结局：<br>\n1962年3月28日，孙国范由西安流窜来京，伺机作案。4月16日下午，他潜入珍宝馆附近厕所后的小院内等待闭馆，之后实施盗窃。1962年12月，孙国范被依法处决。<br>\nNo.6新中国成立后首起伤害外国人案<br>\n时间：1966年4月29日<br>\n1966年4月29日11时50分，在东城区友谊商店内，来自马里的新闻工作者代表团团长和德意志民主共和国驻华使馆秘书的夫人分别被人用刀砍伤，这是新中国成立以来第一起伤害外国人的重大案件，所幸的是，二人经及时抢救后脱险。<br>\n<b>犯罪分子作案逃出商店后被抓获送公安局审查。经查犯罪人名叫杨国庆，杨国庆一直在从事破坏社会主义建设的活动，从1965年7月后，就策划偷越国境、投靠外国大使馆、刺杀外交人员和国外贵宾等阴谋。并准备了绳子、帆布、地图、照相机等越境物品。<br>\n而对于此次伤害外国人，杨国庆表示：“就是想给国家捅个大娄子，破坏中国的国际威望。”</b><br>\n背景与结局：<br>\n<b>杨国庆的父亲解放前是地主，并且还做过国民党还乡团团长，解放后被枪毙。杨国庆认为，是共产党搞得他家破人亡，所以他成年后一有机会就搞破坏并以此宣泄仇恨。</b>1966年6月10日，最高人民法院作出终审判决，判处杨国庆死刑，剥夺政治权利终身。<br>\nNo.7北京西单商场爆炸案<br>\n时间：1968年4月3日<br>\n1968年4月3日，正是“文革”风猖獗之时，从西单商场传出巨大的爆炸声，京城反响强烈，周恩来总理亲自对该案作了批示。该案发生后，民警们迅速投入到追查爆炸元凶的工作中。<br>\n爆炸发生在下午6时45分，爆炸中心位于商场南门左侧，被炸面积为西南63米、南17米、北7米，爆炸产生的冲击波将东面60米内的东西全部震碎。5人当场殒命，100多人受伤。<br>\n在调查工作中，公安机关发现炸死的5人中有4人身份很快查实，只有一人身份不明。同时侦察员还在该尸体周围发现棉花和导火索，还有两张辽宁省粮票，而这些与后来技术人员所鉴定的棉花导火索的产地相吻合。同时技术人员推断，炸药包是身份不明的死者提在手上悬空爆炸的。<br>\n后公安部部署17个省市公安厅、局积极协助北京市公安局查找身份不明的死者。<br>\n5月11日，经家属确认，<b>死者名为董世侯，家住辽宁，参加过当地的水利建设，用炸药开采过石头，有人证实其偷过制造炸药的一些物品，其在世时也多次表示对现实不满。</b>经上述调查结果认定，董世侯就是西单商场爆炸案的凶手。<br>\n背景与结局：<br>\n爆炸声响起时，<b>西城公安分局的60名民警正被批斗，原因是在“早请示、晚汇报”中口齿不清，但是案件一出，民警们还是马上投入到了案件的侦破过程中。</b>当时对这个案件，公安机关也表示，不排除是国外特务机关派来的特务干的。<br>\nNo.8公安部副部长李震自杀案<br>\n时间：1973年10月21日<br>\n1973年10月21日深夜，因在“左”的路线上陷得过深，公安部常务副部长李震在家中自缢身亡。<b>由于当时还处于“文革”中，公安机关勘察认定李震是自杀，王洪文以及公安部的另一负责人却由于政治上的需要，在无证据的情况下认定李震之死是他人谋杀。导致116名机关干部、职工受嫌遭到审查以致批判、斗争。</b><br>\n直到1977年召开的第十七次全国公安会议期间，大会报请中央批准后宣布，李震是畏罪自杀。李震自杀事出有因：他曾与林彪党羽刘丰串联，进行反党活动，同时还参与了陈伯达、吴法宪“中国共产党非常委员会”制造的诬陷许多中央领导人及党政军干部的冤案，1973年10月，中央追查陈伯达交待的一份材料，李震感到罪孽深重、十分恐惧，自杀也就不足为奇。<br>\n背景与结局：<br>\n此案发生在“文革”期间，李震的死使得王洪文等人将矛头对准了刚刚恢复工作的公安部副部长于桑、刘复之。同时，王洪文等人还借机在公安部机关和全国公安系统批判“回潮”、“复旧”，把公安工作在周恩来关怀下得到的初步整顿与恢复，看作是“复辟”、“倒退”行为，使人民公安事业再次遭受严重挫折。<br>\nNo.9 破获派遣特务李洪枢案<br>\n时间：1974年1月15日<br>\n1974年1月15日夜晚，苏联驻华一等秘书与苏联派遣在我国的特务李洪枢及其同伙，在交换情报时被公安机关和民兵抓获。<br>\n当晚，9时10分，苏联驻华一等秘书谢苗诺夫和科诺索夫与李洪枢以及同伙在西坝河桥头秘密接头时，西坝河桥头上空出现了一发红色信号弹，接着升起了照明弹，民兵和公安人员从四面八方直奔桥下，几个人被当场抓获。<br>\n从谢苗诺夫给李洪枢的手提包中查出一台由快速收发报机组成的小型电台，一张设置天线的示意图，一张电台联络频率时间表以及一张伪造的中国边境空白通行证，还有特务活动经费人民币5000元。<br>\n中国政府在1974年1月19日召见苏联大使，面交抗议照会，并宣布5名从事间谍活动的苏联使馆人员为“不受欢迎的人”，予以驱逐出境。<br>\n背景与结局：<br>\n本案是公安机关在“文革”中遭受重重阻力的情况下破获的。在周总理亲自部署指挥下，公安机关揭露了苏驻华使馆一秘、二秘和武官处翻译等外交人员对我国进行特务颠覆活动的阴谋。<br>\nNo.10新中国成立后北京首起碎尸案<br>\n时间：1979年2月25日<br>\n1979年2月25日，北京至丹东的27次特快列车到达丹东后，工作人员在6号车厢发现一名男子的碎尸。经判断碎尸是从北京站被送上车的，这也是新中国成立后北京发生的第一起碎尸和列车抛尸案。<br>\n公安侦查员们利用包裹尸体用的袋子上的两个模煳不清的电话号码，连夜查明电话是朝阳区饮食服务管理处双井基层店的。在店内摸排中，发现该店职工陈克浩的疑点最大。经进一步调查后发现，陈克浩前妻刘敬之与其侄子刘京生也有反常行为。后三人在审讯中交代了杀人的全过程：死者名叫张跃华，1978年与刘敬之相识，合伙倒卖票证，同年7月，刘敬之与陈克浩离婚并与张跃华同居。1979年1月，张跃华从黑龙江返京后，索要交给刘敬之的钱和布票，刘敬之欲私吞，遂与准备复婚的陈克浩密谋，并收买刘京生作帮凶，将张跃华勒死后碎尸。<br>\n12月24日，刘敬之、陈克浩被法院判处死刑，刘京生被判处有期徒刑15年。<br>\n背景与结局：<br>\n这一案件，是新中国成立后的第一起碎尸并利用火车抛尸的案件。北京市公安局、北京铁路公安处组成专案组，在丹东、沈阳、上海等兄弟部门的有力配合下开展工作，最终破获此案。<br>","date":"2019-04-11","agreeCount":0,"discussionCount":0}