{"type":"article","id":12143,"title":"川普三件事定调2020年","uid":19867,"topics":[4315],"contents":"<center>送走戏码分外精彩的2019年，2020年历史大戏的剧情又将如何上演呢？</center><br>\n<center>岁末年初，川普政府所做的三件事情为2020年定下基调。</center><br>\n<br>\n<br>\n川普执政，并不仅仅是美国换了个总统这么简单，而是有历史意义的。<br>\n冷战结束20多年，国际形势扑朔迷离，歧路纵横交错，美国迷失了方向。<br>\n<br>\n<br>\n2017年川普上台，罕见的在首个执政年度就出台国家安全战略报告，<br>\n明确针对中共、俄罗斯这两个战略敌手（“两大”）和朝鲜、伊朗这两个流氓打手（“两小”），<br>\n尤以中共为首要威胁。<br>\n自此，国际形势走向豁然开朗，国际格局加速演进，全球围剿中共的态势隐然成型。<br>\n<br>\n<br>\n而川普政府不断“退群”和在全球一些地区的收缩，并非美国衰退，而是明确目标，握紧拳头，<br>\n随时准备强悍出击。<br>\n所以，<br>\n我们看到美国在对中共、俄罗斯、朝鲜、伊朗都持强硬态度，不是川普不讲策略，而是全面施压，<br>\n不给这“两大、两小”战略腾挪的空间。<br>\n<br>\n<br>\n迄今，<br>\n川普成功的做到了两件事情：<br>\n一是促使世界各国和国家、社会重新评估美国的实力，<br>\n再次确认美国的唯一超级大国的身份；<br>\n二是唤醒美国政治家、美国人民：<br>\n美国正在主导时代潮流的趋向（即：对内抵制社会主义的渗透，复兴美国传统价值观；对外遏制中共的全球野心）。<br>\n<br>\n<br>\n明白了这样一个大背景，我们再来看川普政府岁末年初所作的三件事是怎样定调2020年的。<br>\n<br>\n<br>\n其一，<br>\n2019年最后一天，白宫称，1月15日，美中贸易第一阶段协议将在白宫签署。<br>\n川普也表示，稍晚他会前往北京与习近平会面，<br>\n开启第二阶段贸易协议（而不是在美国大选结束之后再开始）。<br>\n<br>\n<br>\n中美贸易谈判一波三折，中共耍尽手段，但仍于2019年12月13日宣布达成第一阶段协议，<br>\n中共做出大幅让步。<br>\n在这个过程中：<br>\n川普政府全面评估了习近平当局的处境，也做了一个重大调整，<br>\n即将“一揽子协议”改为“分阶段协议”，<br>\n让中共更不容易拒绝签署。<br>\n（当然，川普也可以选择继续谈判，直到习近平当局接受美国核心诉求为止，因为达成的任何协议都会使川普遭到政治对手的攻击，从而可能影响选情。）<br>\n<br>\n<br>\n但是，<br>\n如果中共继续玩“拖字决”，不签协议怎么办？<br>\n比如：<br>\n美方称签协议，中共却不置可否。<br>\n离15日剩下没几天了，迄今北京到现在都没有公开证实，也没有正式宣布派员赴美签署的正式日期。<br>\n<br>\n<br>\n其实，<br>\n美方正是考量了中共再度悔棋的可能性，才做出上述表示的。<br>\n只要中共不签协议、玩任何花招，美国的反制就理所当然、师出有名了，<br>\n而且还将更加猛烈（中共已经领教多次了）。<br>\n中美实力的巨大差距和中共的空前亡党危机，无论中共放出多少烟幕弹，多么心不甘情不愿，<br>\n都改变不了中共更有求于签署协议这一事实。<br>\n川普政府把中共可能走的路都端到桌面上来了，在指定的期限内怎么走中共自己选。<br>\n战威早将中共笼罩。<br>\n<br>\n<br>\n其二，<br>\n1月2日，<br>\n美国无人机在巴格达国际机场精准点杀了伊朗二号人物、伊朗革命卫队精锐部队圣城旅指挥官苏莱曼尼。<br>\n川普声明，这“是为了制止战争，并不是要发动战争”。<br>\n<br>\n<br>\n美国早在2007年10月就将圣城旅列为恐怖组织。<br>\n但为什么现在才断然出手呢？<br>\n就在2019年5月12日：<br>\n四艘油轮在波斯湾遭到袭击（以后这类事件时有发生）；<br>\n6月19日：<br>\n伊朗击落一架美国无人侦察机<br>\n（当天川普下令21日对伊朗进行报复性袭击，但是在攻击前10分钟收回命令）；<br>\n9月14日：<br>\n沙特阿拉伯的两处石油设施遭到无人机袭击；<br>\n12月27日：<br>\n在基尔库克的一次火箭弹袭击中，一名美国承包商丧生，数名士兵受伤；<br>\n12月31日：<br>\n伊朗支持的民兵组织支持的示威者袭击了美国驻巴格达大使馆。<br>\n<br>\n<br>\n由此可见，<br>\n川普政府还是克制的。<br>\n但这种克制是建立在美国对伊强硬政策基础之上的<br>\n（大家知道，川普执政以来一改奥巴马政府的绥靖政策，2018年5月8日宣布退出伊朗核协议）。<br>\n面对伊朗的一再挑衅，<br>\n包括2019年7月1日伊朗表示其拥有的低浓度铀数量已经超出了2015年核协议所允许的限量，<br>\n经过详细斟酌，川普打破惯例，下令袭杀苏莱曼尼，制止伊朗继续滑向战争。<br>\n<br>\n<br>\n所以，<br>\n我们看到：<br>\n伊朗一方面声称报复，1月8日凌晨向伊拉克美军基地发射多枚导弹但无人员伤亡；<br>\n另一方面，伊朗外长表示，“伊朗采取了自卫措施并且已经结束，不寻求事态升级或战争”。<br>\n伊朗色厉内荏之态表现无遗。<br>\n<br>\n<br>\n美东时间1月8日，<br>\n川普在白宫大厅发表针对伊朗袭击伊拉克美军基地的全国讲话中，重申：<br>\n伊朗核协议“有很大的缺陷”，伊朗必须放弃其发展核武野心，并终止对恐怖主义的支持。<br>\n川普说：<br>\n苏莱曼尼最近计划针对在伊拉克的美国人进行攻击，但“我们阻止了他”，<br>\n并称“美国将立即对伊朗政权施加额外的惩罚性经济制裁。”<br>\n<br>\n<br>\n可以预计，伊朗无法掀起巨浪，中共既无力支撑伊朗，也难借伊朗牵制美国。<br>\n<br>\n<br>\n其三，<br>\n2019年12月22日，<br>\n美军公布了12张照片，并在YouTube贴出视频，<br>\n罕见曝光韩国与美国特种兵在韩国群山空军基地演练，突入敌营，活捉一名白衣男子。<br>\n剑指金正恩。<br>\n<br>\n<br>\n2019年2月，<br>\n川普退出在河内举行的与金正恩的峰会后，谈判宣告破裂；<br>\n虽然之后，6月30日，<br>\n川普跨越三八线，川金第三次会见。<br>\n总的来说：<br>\n从2018年破天荒的川金首轮会谈以来，金正恩对美外交可以说没有取得任何实质性进展，<br>\n其保持拥核地位（一如印度和巴基斯坦）和取消联合国对朝鲜的制裁均未实现，<br>\n反而朝鲜官方却被迫主动承诺将会逐步的去核化。<br>\n<br>\n<br>\n于是，<br>\n金正恩以取消“停止核试验和洲际弹道导弹试射”相要挟，<br>\n要求美国在年底前就美朝核谈判做出新的让步。<br>\n去年12月3日，<br>\n金正恩警告可能要送美国“圣诞礼物”。<br>\n12月末的中央全会后，<br>\n金正恩再表示，即将在不久的将来拥有“新的战略武器”。<br>\n如此等等，金正恩频频为陷入僵局的美朝关系增添紧张氛围。<br>\n<br>\n<br>\n但这一切都是空话，都是徒劳。<br>\n前述美军公布的照片和视频（平时不公开），据《朝鲜日报》称：<br>\n是11月在韩国群山基地实施的“斩首行动”训练。<br>\n实际上，<br>\n自圣诞节前美军派出侦查飞机和监控力量对朝鲜进行连续侦查至今，<br>\n朝鲜基本上就已经停止了一切有效军事行动，更没见什么“战略武器”露面了。<br>\n朝鲜一再声称要送给美国的“圣诞礼物”没敢发出。<br>\n<br>\n<br>\n此轮朝美博弈，金正恩又是惨败。<br>\n以朝鲜的实力，靠外交权谋来博弈是没有成功可能的。<br>\n外界评论认为：<br>\n下一步金正恩不论做什么，根本目标还是为了创造机会和美国谈，以实现自己的目的，<br>\n而绝不可能是对川普的核心利益提出挑战。<br>\n在这种态势下，<br>\n2020年朝鲜不大可能再次试爆核武，也不可能真正试射能够打到美国的洲际导弹。<br>\n（今年1月5日，川普表示，他预计朝鲜领导人金正恩不会违背去核化承诺，但也不排除有这种可能性。）<br>\n<br>\n<br>\n长期以来，中共和朝鲜演双簧。<br>\n金正恩已四次访华，习近平也于2019年6月首次访朝。<br>\n如果没有中共的支持，朝鲜恐怕早都崩溃了。<br>\n但自川普执政后，这个双簧就越来越难演了，因为中共自身都难保了。<br>\n<br>\n<br>\n以上这三件事，<br>\n涉及到美国战略对象“两大、两小”中的三家，还剩下俄罗斯一家。<br>\n2019年12月，<br>\n中国、伊朗、俄罗斯举行首次联合军事演习；<br>\n普金一方面声称：<br>\n中俄不会军事结盟，<br>\n另一方面要帮助中共建设导弹防御系统；<br>\n中俄联手在联合国安理会提出解除对朝鲜的一系列制裁；<br>\n中俄在2019年6月提出建立“新时代全面协作战略伙伴关系”，等等；<br>\n显示中共与俄罗斯要走在一起了，<br>\n其实，<br>\n这很大程度上是俄罗斯在耍套路。<br>\n<br>\n<br>\n川普的“联俄、抗（中）共”战略意图，普京心知肚明。<br>\n美俄之间的《新削减战略武器条约》即将于2021年2月到期，美国无意再续签，除非中共能够加入；<br>\n美国还强硬邀请中共加入谈判。<br>\n而美国退出（美俄双边）《中导条约》，重点也是针对中共。<br>\n在军控方面，<br>\n美俄的默契可不是只有一点点。<br>\n<br>\n<br>\n俄罗斯与美国曾打过一场冷战，对美国是有深刻理解的，<br>\n因此不仅不会再把自己推到美国头号挑战者的地位上，<br>\n反而还会积极主动的寻求改善俄美关系<br>\n（俄美关系的症结是乌克兰问题，而乌克兰问题在某种程度上属于历史遗留问题，俄美是有可能达成战略谅解或和解的）；<br>\n俄罗斯却是实实在在的把中共推到美国的头号挑战者位置上。<br>\n尽管有诸多困难，但可以预计，2020年美俄关系会在正常化的方向上再继续前进。<br>\n<br>\n<br>\n综上所述:<br>\n在美国主导下（“以压促变”），<br>\n2020年中共的孤家寡人的处境会变得更加严峻，而中国风云突变的可能性也在大大的增加！<br>\n<br>\n<br>\n——转载自《网门》","date":"2020-01-10","agreeCount":11,"discussionCount":0}