{"type":"article","id":12159,"title":"香港的2019，现在已经成为回顾了，留在这里做个纪念吧。","uid":25982,"topics":[3188,2143],"contents":"香港的2019，现在已经成为回顾了，留在这里做个纪念吧。<br>\n<br>\n2019年的香港发生好大一件事。<br>\n<br>\n有个傻子记录了这件事，<br>\n这一份记录和大陆人常见的新闻报道立场不同，<br>\n是否准确请自行判断。<br>\n<br>\n傻子不读人民日报，也不看中共中央电视台，比如新闻联播之类的。<br>\n以此为参考，本文很可能不适合你的阅读品味，不喜勿入。<br>\n傻子不想做无谓的辩论，也不想承受酷刑，<br>\n没有在中国发表，审阅者、告密者... 都敬请离开。<br>\n<br>\n闲话不提，话说：<br>\n<br>\n一年前，香港的人类发展指标是 HDI = 0.933, 全球189个国家地区中排名第7，<br>\n人口730万，人均GDP 5万美金，亦属富有。作为国际化金融城市，香港<br>\n毗邻中国深圳南边，是一国两制中的西方制度，1997年中国从英国收回主<br>\n权后设立为中国的特别行政区，保留英国通用法系，Common Laws。<br>\n<br>\n2019年1月时，中美处在贸易战90天休战期，中国商人全力向美国出口，因<br>\n为美国关税将很快提升。中国商品大致被分成三个总量台阶，价值分别达到<br>\n500亿，2000亿， 3000亿美金。具体操作时， 将这些商品分列入几份产品<br>\n清单，然后对着一份份清单收税。如果每一张清单分两步征收 10% 或者<br>\n25% 的关税， 每一次加税是一颗炸弹，美国至少可以向中国丢6次炸弹。<br>\n<br>\n尽管在休战，美国仍然享受着已经提升的关税收入。第三份清单上的中国商<br>\n品计划的税率是10%。中国也在对美国商品加税，<br>\n但是就算加满也不过能够影响一千亿美金的商品。<br>\n<br>\n中美贸易问题就是： 中国向美国出口5千亿，却仅仅入口1千亿。<br>\n<br>\n中美贸易战影响全球贸易，而香港做为一个贸易港口自然无法置身事外。<br>\n<br>\n可是香港的局势却因为另外的原因而动荡，这看起来像是一个巧合。<br>\n<br>\n香港在中国南疆，最近这几个朝代的故事以南北来看的话，就是南与北的<br>\n循环。南宋当然是南。元朝是来自塞外之北。 明朝自南向北驱逐鞑虏。清<br>\n朝自北向南入主中原。而辛亥革命北伐战争再自南向北取得胜利。中共建<br>\n国三大战役可谓重新由北向南。 2019年后香港局势风起云涌，如果掀起大<br>\n陆变局，就是符合次序由南向北的反转了。<br>\n<br>\n以南北轮回的角度看香港的历史使命有点像是书呆子，通常越走近现实，书<br>\n呆子就越傻。但是也已经很清楚自己对现实走势无奈的观察能力将被未来<br>\n证伪的力量击碎到粉碎，以后的故事就真的是傻子写的，和之前已经写<br>\n得越来越罗嗦的几年一样找不到更简洁的条理，对这些内容请不要轻易认<br>\n同，要知道傻子就是傻子。<br>\n<br>\n愿上帝赐福你洞察迷雾的慧眼，看穿这一切。<br>\n<br>\n2019年2月，香港试图推动立法《逃犯条例》，然而立法院内尚有多位民选<br>\n的议员，香港还有许多精通法律的律师，他们还能够给香港人说明一个名字<br>\n正确的条例背后可以有什么样的不良企图。 听起来，这是让逃犯被引渡的<br>\n合理立法。<br>\n<br>\n这个巧妙立法的故事起源于一年前的一起凶杀案，2018年2月， 20岁的香港<br>\n女子，潘晓颖(Poon Hiu-wing)，和她以为的男友陈同佳(Chan Tong-kai)<br>\n去到台湾旅游时， 她还不知道自己将成为相爱相杀的人间惨剧的女主角，<br>\n她死后，台湾警察在台湾北部的车站附近找到了她的尸体。 她的男友已经<br>\n逃回香港。 而此时， 人们还不知道数百万香港人将因此愤怒，怒火却并<br>\n没有指向她的男友。 直到一年后，香港立法院为了《逃犯条例》打了起来<br>\n的时候，台湾早已经把凶杀案的通缉令挂出来快半年了，台湾并不想等待<br>\n香港政府和香港立法院拿一起情侣悲剧作秀，他们希望港府就事论事移交凶<br>\n犯给案发地台湾审理，如果香港不愿意审理自己的市民的案件的话。<br>\n<br>\n可是，香港就是不交出杀人嫌疑犯。<br>\n<br>\n此时香港最高长官是一位女人，林郑月娥，四个字的名字和她的服饰风格一<br>\n样规范而且精良，以后尊称林郑，她对抗民意的顽强令人感觉到金字塔不给<br>\n她升官天理不容。<br>\n<br>\n而台湾的总统恰好也是一位女性，相比林郑，蔡英文的服饰显得低调得多<br>\n，而且她是民选总统，这和林郑很有区别。<br>\n<br>\n林郑顽强，当议员们为了逃犯条例打起来的时候，她强推立法流程。<br>\n<br>\n3月31日香港民间人权阵线，简称民阵，组织1.2万人抗议，香港警方说5千<br>\n人。 4月28日民阵再组织13万人抗议这个立法，警方说2.3万人。<br>\n接着，林郑继续强推立法。<br>\n<br>\n2019年5月9日，台湾专门处理大陆事务的陆委会宣布：不会在《逃犯条例》<br>\n的基础上处理这一起案件。简单的说，就算香港立法院真的通过逃犯条例，<br>\n台湾小朋友也不玩了。<br>\n<br>\n台湾挂起通缉令等待香港送逃犯已经白白傻傻的等了一百好几十多天，三次<br>\n提请香港商议港女受害案情都少有回应让台湾方面做三次傻眼猫咪，这并<br>\n不是台湾人遇害案件，林郑和她的警官们是用香港脚回应台湾的好意的吗？<br>\n<br>\n林郑是香港有史以来首位女性最高行政长官，<br>\n也就是首位香港特别行政区女性首长，职位简称：特首。<br>\n<br>\n台湾申明立场等于给了香港一个耳光。面对香港的立法进展， 台湾总统的<br>\n好脾气也是有限度的，一方面港台互动的次序推着蔡英文， 一方面也许<br>\n她洞察到林郑的意图后才准确出手， 造成了女人打女人出手更到位的情况<br>\n。台湾的清楚立场让香港的高明立法无法掩饰丑态。<br>\n<br>\n几乎可以听到蔡英文耐心的唱着小曲给林郑听：卿本佳人，奈何做贼。","date":"2020-01-11","agreeCount":14,"discussionCount":0}