{"type":"article","id":12162,"title":"第三章 规则与冲突 （之二）商业规则冲突","uid":22949,"topics":[853,163,18,1,5420],"contents":"<center><b>第二节&nbsp;商业规则</b></center><br>\n<br>\n第三章，我们通篇都是分析“二元冲突”的方方面面，二元两级世界的商业规则，是否存在冲突，这些冲突是否可以化解。这是我们想讨论的话题。<br>\n<br>\n商业的根本在商品交换，交换的基础是市场开放。在市场化的商业行为中，各个参与者要有平等的待遇，如果各个公司得到的营商环境不同，商业无法成正常的商业。参与市场行为的各个公司应该有共同的行为准则，即遵从诚信。最后一点，商业行为是否有独立的利益权力。我们把以上几个方面，在本小节展开讨论。<br>\n<br>\n一&nbsp;商品交换及市场准入<br>\n<br>\n人类最大的进步是社会分工，即各自做出不同的商品，然后彼此交换。<br>\n<br>\n发展中国家，一般都是制造低端产品，这个产业转型、转移是随着技术进步在动态变化的。当电脑爆炸性成长时，联想公司（Lenovo）收购了IBM的笔记本电脑部门。而IBM公司转型做IT系统大集成业务，继续在中国开展业务。<br>\n<br>\n国际大公司可以做国际贸易与服务，但众多的小公司就没那么幸运了。<br>\n<br>\n制造的低端商品不断流向全世界，产生巨大的贸易顺差。而贸易不平衡有两种原因，一是其他国家的人都懒惰，不制造任何商品，另一种可能就是制造了，也根本不能进入对方市场。<br>\n<br>\n英国的羊毛衫质高价廉，好莱坞大片层出不穷，游艇、房车、私人飞机，文化、艺术作品，等等，西方主流社会创造的这些商品，无法正常在全球交换流通。<br>\n<br>\n新闻、娱乐，自媒体，甚至Uber这样的公司，还有爱必迎，等服务型公司，都无法能有一个正常的商品交换的环境。<br>\n<br>\n这不是简单的贸易壁垒问题，以价值观、意识形态为由，拒绝外国公司，只是一个很小的原因。<br>\n<br>\n不能广泛的开放市场，其实有更深层次的原因。首先是对中小公司开放市场，必然会导致众多的人员交往，这种不受控制的交流，必然导致文化、意识形态交流，即危机国家政权。<br>\n<br>\n其二，这些外国公司来做生意，必然要求有一个公平、公正的法制环境，这就产生所谓的超国民待遇问题，即本国的公司都不能享有的待遇，更不可能给予外国公司。因此，限制商品交换，即开放市场，本质上“危害国家安全”。<br>\n<br>\n第3，&nbsp;外资企业不配合的管制，这种管制可能是西方社会伦理道德上接受不了的，即涉及人权、文明，或法制问题。以Uber与滴滴打车为例，中国公司适应政府要求时，是不会不能不敢问相关法律要求的。当年谷歌公司被赶出中国市场就是这个原因。二元世界如果要能共荣共通，必须完全的开放市场，否则，一方产品可以有更大市场范围而赚取边际收益，而另一方由于产品销售区域限制，就处于竞争的劣势，最终会逐步消亡。<br>\n<br>\n以上分析可见，二元冲突表现在市场准入上就是，一方从根本上不可能完全开放市场，而如果不开放，最终另一方的公司都将消亡。<br>\n<br>\n二&nbsp;营商环境<br>\n<br>\n在中国，有国有企业、民营企业、台资企业、港资企业、外资企业。还有重点保护企业、扶持企业、限制发展企业。这些企业的政策法规都有所不同。这就造成了不同企业的营商环境是不同的。更糟糕的是，还有一些企业幕后可能有不为人知的势力存在，这就意味着这类企业会有优势存在。<br>\n<br>\n一个民营企业如果和一个国有企业产生经济纠纷，民营企业就可能犯“侵吞国有资产”罪，因此，中国的民营企业都“很懂规矩”。这种现象西方社会是绝对反对的，这也是商业规则冲突表现之一。<br>\n<br>\n三&nbsp;行为准则<br>\n<br>\n公开、平等、诚信是一般企业的行为准则，道德标准、人性标准的不同，导致二元世界两边企业与个人的行为也会截然不同。主要表现在如下一些方面。<br>\n<br>\n1）&nbsp;企业与员工关系，一种是平等尊重，另一种是恩赐管制。例如251。<br>\n<br>\n2）&nbsp;互利还是博弈。<br>\n<br>\n现代文明的大企业有环保标准、社会伦理标准。企业利益范围不仅涉及企业、员工、股东、合作伙伴，还涉及对社会公益，环境保护，等等方面。即是一个广泛的互利关系。如果一个企业行为不端，就难以发展。但另一种是唯利是图，任何时候都是博弈关系。<br>\n<br>\n3）&nbsp;诚信与谋略。<br>\n<br>\n中国的淘宝是中华区最大的电商平台，美国对应的企业亚马逊在中国难以为继。淘宝开始以免费的形式为让各种商家都在其平台上运营，这种免费很彻底，不收取任何佣金，不收取任何开店费用，刚开始时，甚至不需要实名论证。但这个模式，在2011年10月出了问题，近7000家淘宝卖家集结，抗议淘宝改变规则。2<br>\n<br>\n这次事件并没有影响到淘宝的声誉，淘宝还是发展得很好。诚信不重要，谋略才重要。<br>\n<br>\n4）&nbsp;保护与打击。<br>\n<br>\n员工利益几乎难以保护，有政府关系支持的企业，例如富士康，其用工如果不符合劳动法规定，当地政府是会庇护的。<br>\n<br>\n以上对商业规则不同的简单讨论，是说明“二元冲突”中，在商业规则上，存在巨大差异，因而西方企业，特别是中小企业，几乎无法在中国立足。<br>\n<br>\n这就形成了一个现实，中国的大中小企业，容易在西方国家生存，而其他国家的企业，很难进入中国市场。<br>\n<br>\n<br>\n<br>\n<br>\n本小节注释及参考文献<br>\n<br>\n1、侵吞国有资产，侵吞国有资产是指国有机关、国有公司、企业、事业单位、人民团体，违反国家规定，以单位名义将国有资产集体私分给个人，数额较大的行为。https://baike.baidu.com/item/侵吞国有资产<br>\n<br>\n2、10月10日，淘宝商城发布了《2012年招商续签及规则调整公告》，将技术服务年费从以往的6000元提高至3万元和6万元两个档次，涨幅5倍到10倍。同时，商铺的违约保证金数额全线提高，由以往的1万元涨至5万元、10万元、15万元不等。也就是说，所有商家必须在年底前拿出平均超过预算10多万元的资金。淘宝商城总裁张勇表示：“入驻淘宝商城的卖家如果服务能力达到4.6分，年度交易额达到一定的数字，比如，如果服装商家达到120万元，就可以返还服务费。”此举引起大批商家，尤其是中小商家的不满。10月11日，在网上诉苦整夜的经营户们突然暴起，以围攻淘宝商城多家网店巨头的方式，向淘宝宣战。到昨天，随着马云和淘宝态度强硬的回应见诸网络，“围攻”不断升级，截至记者发稿参与人数已接近5万，波及数十网店巨头和淘宝商城旗下的“直通车”、“聚划算”两大板块，千万网友强势围观这一不亚于当日“腾讯大战360”的网络事件。http://it.sohu.com/20111013/n322021159.shtml","date":"2020-01-11","agreeCount":3,"discussionCount":0}