{"type":"article","id":12161,"title":"第三章 规则与冲突  （之一）人权规则","uid":22949,"topics":[853,18,163,299,1,5420],"contents":"<center><b>第三章&nbsp;规则与冲突</b></center><br>\n<br>\n当今世界充满了各种冲突，“911”1事件导致2000多（2996）美国人遇难，而珍珠港事件，导致2000多美国军人遇难，可见，自二战以来，世界冲突从来就没有停止过。一些局部战争、种族灭绝，都导致人，这种动物，在不断的被掠杀。当一些人被杀死的时候，杀人者不会想到被杀的那个动物是自己的同类。在自然界，同类杀同类的不少见，但也不多见。<br>\n<br>\n只是人这种动物发明了太多的科技，让杀人事件不断得以扩散，于是，人对同类的宽容的底线也随之不断降低。<br>\n<br>\n人们还发明了许多武器，让杀人变得很容易、很高效。刺杀、谋杀、暗杀的各种学术研究、各种技术发展，更是人类“文明”进步的一部分，因此，人类未来一定会更美好，或许是句祈祷词。<br>\n<br>\n我们当然无力拯救什么，在这个章节，我们只是想分析一下当前最紧急、最危险的“二元冲突”2，看看我们到底有哪些、怎样的冲突。<br>\n<br>\n分析冲突，是希望说出彼此的心底话，如果我们发现冲突的各方都可以面对并彼此妥协，或许冲突就会减少并消失。而如果我们通过分析发现，各自都没有任何让步妥协的余地，即冲突太多太大太尖锐，那么，我们也尽快做好准备，用尽一切办法去阻止人类灭绝。这是本章节着重分析冲突的意图。<br>\n<br>\n现在人类进化到今天，我们都明白美好的愿望对结果没有任何影响力。张柏伦走出飞机，挥舞那张有希特勒签名的纸张时，他可能真的相信他的和平愿望是会起作用的，可惜，大自然是残酷的。二战，还是爆发了，而如果张柏伦当时直接动员战争，形成对希特勒的制约，说不定，就没有二战了。<br>\n<br>\n没错，这就是“丛林法则”3，最近一直被推崇，已经从星际推崇到了人际。<br>\n<br>\n在本章里，我们从规则冲突讨论的各个方面。最近人们在说文明冲突、人种冲突、文化冲突、意识形态冲突、地缘政治冲突等等，我们觉得这种冲突的描述不够细化，也不能完整的表述出冲突的内在因素到底有哪些。<br>\n<br>\n梁家杰先生在接受美国之采访4时，提到了“二元冲突”一词，我们认为这个词或许是目前我们讨论的问题的一个总体描述。<br>\n<br>\n文明或文化冲突相对来说不算激烈的冲突，彼此可以包容共存。人种冲突不准确，因为同一个人种中各种行为方式都会有很大不同。意识形态冲突已经演绎了近一百年了，和当今的现实完全不同。地缘政治冲突局限在地理位置，而当前的情况是整个星球的冲突。因此，“二元冲突”，就算是一个比较贴切的表述了。冲突表现出来的地域范围已经很大，但冲突的激烈程度还没有被人们完全认识，即使已经明确了“你死我活”的冲突，大多数人还是认为与自己无关。<br>\n<br>\n冲突如果只是表现在语言或态度上，那可能还不算是激烈的冲突，但如果表现出刀光剑影、死伤无数，那么，所有人，都应该重视了。一旦波及你，你可能会觉得进了龙卷风中了。<br>\n<br>\n所有冲突，体现在具有强制性的行事规则上。彼此规则不同，彼此之间要共存的话，必须有一方改变规则。因此，在本章，我们讨论目前存在的一些规则冲突。<br>\n<br>\n我们还是首先说明一下概念，所谓规则，就是“我是这么做的，我们的人都是这么做的，你要想成为我们的人。你也必须这么做。”<br>\n<br>\n第一节&nbsp;人性规则<br>\n<br>\n人源自进化，人对人性的认知并应该是有共识的，但很遗憾，我们对于人，以及如果对待人，是有很大的规则冲突的。<br>\n<br>\n一&nbsp;人的身份<br>\n<br>\n西方社会都知道一个上帝七天造人的故事，人是在第六天造，上帝按自己的模样造出来的。人与万物都不同，人很特别。<br>\n<br>\n东方佛教对万物与人是另一种解读，即人和万物一样，都处在生死轮回之中，现世的人，前世可能是个虫子。来生可以是其他的动物，因此，佛教的慈悲为怀是包括禁肉食的，即对世间万物都应该有慈悲心，怜悯心。不可杀生。<br>\n<br>\n于是，西方认为人生来就与其他动物不同，而东方世界里，人与其他动物没有本质区别。如果这种对人的认知仅停留在宗教故事不同而已，那就不会有不同的行为规则。有了唯物论以后，人怎么来的这个问题就简单了，达尔文进化论说明人是猴子进化而来的。<br>\n<br>\n这意味着，对待人，可以像动物一样对待。<br>\n<br>\n但是，对待人又不可能真的像动物一样随意对待，需要形成一种规则，即什么情况下，可以像动物一样对待。这就是各种大屠杀时，常用的方法，让人有身份的不同，一些人是人，而另一些人是动物，而不是人。<br>\n<br>\n行笔至此时，每字都觉得沉重。我们就不多讨论这个问题了。<br>\n<br>\n二&nbsp;人的生活选择<br>\n<br>\n同性恋最近在一些国家合法化了，即不仅可以容许同性恋爱，还准予结婚，这种婚姻和异性婚姻一样，受到法律的同样保护。5<br>\n<br>\n在加拿大，人们可以合法的吸食大麻，在美国的一些洲也是可以的。6<br>\n<br>\n世界各地的人们，都有许多对自己生活的选择自由，这是现代社会的真实存在。<br>\n<br>\n如果我们建立一个个人权自由指标库的集合，那我们就可以评估出不同地区人们享有的自由的权利指数。7<br>\n<br>\n这种自主选择的权力，对个人来说，应该是在不影响他人的情况下，越大越好。这导出一个问题，即是否影响他人的标准如何判定呢？<br>\n<br>\n在民主政治里，这个问题好解决，大家就某个问题公开的投票就行了。这就是所谓的公投。<br>\n<br>\n当个人选择权力多的时候，如果被突然或逐渐被剥夺，会引起人们的对抗，而当剥夺某项权力，即禁止一项个人行为时，公权力就会变大，因为政府可以动用国家机器，甚至合法的暴力行为来禁止个人的这个行为。这就是一个明显的矛盾冲突所在，即个人权力越大，政府权力就越小。政府可以通过不断增加对个人生活的限制来加大政府的权力。当然，政府权力越大，也就一定意味着个人生活选择的权力就少。<br>\n<br>\n这种体现是无处不在的。&nbsp;作为一个普通人，希望自己的孩子能成为什么样的人，将来对家庭成员是否友爱，孩子从小应该学习哪些知识，这应该是个人应该考虑的一个重要的问题吧。开放自由的社会中，这种个人的选择是理所当然的。“二元冲突”体现在，个人对自己孩子的教育没有自己选择的权力。学校从幼儿园到大学，都是按一种模式制定的教育内容，整个国家都没有其他的教育内容的存在，此时，个人对自己孩子的教育选择权力就不存在了。<br>\n<br>\n让已经享受了几百年的西方自由文化的人，接受这种自己的自己生活选择的基本权利。就难以避免爆发巨大冲突了。黄之锋主导反对“国民教育”运动成功时，他只有14岁，他肯定不是某个神仙下凡，他只是顺应了人们对自己权力的捍卫。8<br>\n<br>\n除了教育，还有言论自由的权力问题，同样是人，说同样的话，一种制度下不仅没任何危险，甚至还被认可，而另一种规则下，说话本身就会成为灭顶之灾的原因。<br>\n<br>\n三&nbsp;尊重与羞辱<br>\n<br>\n1988年，中国刚刚改革开放不久，那是坐火车是一件很辛苦的事。因谋生需要，笔者常去广州深圳，一次在广州火车站出站口，遇到一件事情，至今还记忆犹新。<br>\n<br>\n出站口很拥挤，一个车站的服务人员（那时候要称为管理人员，估计以后也要称为管理人员了），大声呵斥着我们这些乘客，突然，人群中有大的声音和那个服务员争吵起来，大意是指责那个服务员不该没礼貌的呵斥。我们都很吃惊，这叫对抗管理，是可能被抓进去的。但我们看到，那个服务员居然没敢反驳，后来车站其他人员来，劝这个人算了，但他居然要求那人道歉，他对我们这些围观的人说：“我是香港来的，我们都是平等的，我们就只是坐一个火车，他不应该这样对我们呵斥，他应该道歉。”后来，那个车站的人道歉了，人们也就散开了。<br>\n<br>\n这件事情就是地道的尊重与屈辱的冲突。我们这些大陆乘客，被人呼来喝去已经习惯了，不觉得是一种屈辱，因为已经习惯了。而这位香港同胞，却来自另一个国家，当时英国的香港，他没有习惯于这种屈辱，所以他很抗拒。他要求道歉，挽回了他的尊严，也同时为了我们大家给了尊严。<br>\n<br>\n一个社会也应该提倡并建立人与人之间的相互尊重。<br>\n<br>\n一个人如果长期生活在一个彬彬有礼的地方，突然到了一个野蛮横行的地方，就会感觉得很不习惯，甚至发生冲突吵架。<br>\n<br>\n这就是尊严与屈辱的冲突。<br>\n<br>\n四&nbsp;博爱与斗争<br>\n<br>\n《冰海沉船》9这部电影在中国放映时，打动了无数观众，好多人是看了好几遍。<br>\n<br>\n在灾难面前，人性暴露无遗，但人性的光辉还是让大多数观众流下了眼泪。当时江泽民先生还评价“资本主义也很会做思想工作，这部片子就值得我们好好学习”。10<br>\n<br>\n电影当然经过剪辑，但只剪辑了很少的镜头，是杰克画画时的香艳场景。电影的主题，是博爱。<br>\n<br>\n一个词句一般都会有一个反意词，如果你查百度博爱的反义词，有一个不算准确的答案，“偏爱”。<br>\n<br>\n但这个不算反义，爱与恨才是反义词。博与偏只是个范围的修饰词。因此，博爱的反义词，就是博恨。即，广泛的仇恨。恨天、恨地、恨人、恨一切。<br>\n<br>\n没有哪个组织或政党会公开的宣扬仇恨，但可以换一个字眼，斗争。<br>\n<br>\n如果需要广泛的斗争，即斗天、斗地、斗人，那么，博爱就必须排除。只有没有博爱的心，才能有斗争的决心和意志。<br>\n<br>\n本小节我们只从人的身份认可、人的生活选择权力、人的尊严、人与人的博爱，这四个方面，比较不同的体制下，有怎样的不同。<br>\n<br>\n我们不评价那种规则是应该提倡的，也不去褒贬，只是通过分析说明，这是两种不同的规则。这两种规则是互相排斥的，是对立的，也就是冲突的。<br>\n<br>\n到底哪种规则是正确的，哪种是错误的，这个裁定是在未来书写的，胜利者创造历史，胜利者书写历史。因此，当下当这些冲突存在时，研判哪种正确，还太早。<br>\n<br>\n<br>\n本小节注释及参考<br>\n<br>\n1、911，“9·11事件”（September 11 attacks），又称“911‘、“9·11恐怖袭击事件”，是2001年9月11日发生在美国纽约世界贸易中心的一起系列恐怖袭击事件。“911”事件是发生在美国本土的最为严重的恐怖攻击行动，遇难者总数高达2996人。此次事件对美国民众造成的心理影响极为深远，美国民众对经济及政治上的安全感均被严重削弱。https://baike.baidu.com/item/9·11事件。<br>\n<br>\n2、二元冲突，梁家杰先生在接受美国之采访。<br>\n<br>\n3、丛林法则，丛林法则是自然界里生物学方面的物竞天择、优胜劣汰、弱肉强食的规律法则。它包括两个方面的基本属性。一是它的自然属性；另一个是它的社会属性。自然属性是受大自然的客观影响，不受人性、社会性的因素影响。自然界中的资源有限，只有强者才能获得最多。它体现在植物界方面。它的社会属性一般体现在动物界。人作为高等动物，他可以改变丛林法则的自然属性。这也是人类社会要遵守的生存法则。大到国家间、政权间的竞争，小到企业间、人与人之间的竞争，都要遵循丛林法则，至于竞争结果，那就看各自的实力、智慧、手段和改造或适应世界的能力了。https://baike.baidu.com/item/丛林法则<br>\n<br>\n4、梁家杰先生在接受美国之采访，<br>\n<br>\n5、同性恋已合法化国家：丹麦、挪威、瑞典、冰岛、荷兰（第一批法律认可同性婚姻的国家，同性婚姻家庭享有传统家庭所享有的一切待遇）、西班牙、德国、芬兰、瑞士、葡萄牙、比利时（第二批承认同性婚姻合法的国家，但这部法律不允许同性家庭收养孩子）、英国、加拿大、巴西、墨西哥、南非、新西兰。部分地区合法化的国家：美国、阿根廷、澳大利亚。https://wenda.so.com/q/1361979251064182<br>\n<br>\n6、荷兰、美国部分州，乌拉圭、西班牙、葡萄牙等国在允许在不同程度的范围内合法吸食。其他少数国家允许大麻的医疗使用，包括奥地利，比利时，加拿大，捷克，芬兰，以色列等。瑞士，秘鲁和孟加拉也都允许合法吸食大麻。https://wenda.so.com/q/1439921516720423<br>\n<br>\n7、权力指数是指所有可能依次投票的排列中，某参与者作为关键加入者（某一参与者是否加入决定能否形成获胜联盟）加入形成获胜联盟（持有相似观点的、使某方案顺利通过的参与者组合体）的概率。https://wiki.mbalib.com/wiki/权力指数<br>\n<br>\n8、黄之锋的父亲黄伟明，香港公民党，14岁的黄之锋以学生代表的身份，召集了一个名为“学民思潮——反对德育及国民教育科联盟”的组织。<br>\n<br>\n9、《冰海沉船》（A Night to Remember)是罗伊·沃德·贝克导演的动作电影，改编自沃尔特&nbsp;洛德的同名书籍《此夜永难忘》(A Night to Remember)肯尼斯·摩尔、霍纳尔·布莱克曼等参加演出。本片描写了1912年号称“永不沉没”的大不列颠及爱尔兰联合王国皇家邮轮“泰坦尼克”号（RMS.Titanic）的“处女航”因撞冰山沉没的情景，真实而生动的刻画了不同身份、不同阶层的人物，以及在“泰坦尼克”号沉没过程中，他们所表现出来的各种精神面貌。https://baike.baidu.com/item/冰海沉船<br>\n<br>\n10、1998年3月9日上午，时任中共中央总书记、国家主席的江泽民在九届人大一次会议与广东代表团讨论时说：“我们不要以为资本主义就没有思想交流的东西。最近要上演一部叫《铁达尼号》（注：即《泰坦尼克号》）的电影，过去叫《冰海沉船》，花了两亿五拍的这部电影，现在收入已经十亿，这也是风险投资啊。这部片子把金钱与爱情的关系，贫与富的关系，在危难当中每一种人的表现描绘得淋漓尽致。新中国成立以前，我在上海看了不少好莱坞的片子，好的片子有《乱世佳人》(电影版&nbsp;电视版)《一曲难忘》《魂断蓝桥》。这次我请政治局的同志也去看一看，不是说我们要知己知彼，才能百战百胜。切不可以为我们才会做思想工作。”https://ent.qq.com/a/20120413/000125.htm?ptag=vsogou","date":"2020-01-11","agreeCount":0,"discussionCount":0}