{"type":"article","id":12171,"title":"名医献策: 面对武汉肺炎疫情，普通民众能做什么？","uid":19867,"topics":[4166],"contents":"本文转载自【希望之声、网门】（由「新闻聚焦」节目记者金石采访报道）<br>\n<br>\n<br>\n2020年1月9日，武汉不明原因肺炎的病原检测工作有了新的进展，大陆的医疗专家组判定，这次不明肺炎疫情的根源是一种新型冠状病毒。<br>\n<br>\n<br>\n初步评估专家组组长、中国工程院院士徐建国称，下一步需结合病原学研究、流行病学调查和临床表现来进行专家研判。<br>\n<br>\n<br>\n冠状病毒是一类主要引起呼吸道、肠道疾病的病原体。<br>\n目前已知的人类冠状病毒共有六种。<br>\n比如「萨斯肺炎」（SARS）和「中东呼吸综合症」都是属于冠状病毒，两者都会引起严重的呼吸系统疾病。<br>\n但是专家说，这次不明肺炎的冠状病毒，和之前的冠状病毒都不一样。<br>\n<br>\n<br>\n世界卫生组织指出，中国已经发现不明原因肺炎不是萨斯或中东呼吸综合症，<br>\n但仍无法排除与冠状病毒有关。<br>\n目前需要更多资讯才能了解确切的病源和扩散方式。<br>\n<br>\n<br>\n目前，官方披露的疫情规模是，武汉有59宗病例，其中7人为重症患者，8人已出院。<br>\n目前已传出死亡病例。<br>\n<br>\n<br>\n这次疫情的传播速度也很快。<br>\n香港从去年12月31号发现第一例以来，截至1月8号，卫生署一共收到了38宗疑似的病情案例，这些病人都是在过去几周到访过武汉，并且出现发烧、呼吸道感染或肺炎等症状。<br>\n另外，在台湾、韩国，也曝出了疑似病例。<br>\n<br>\n<br>\n虽然官方之前表示，这次肺炎还没有发现有人传人的迹象，但是因为有关疫情的信息在中国并不透明，民众对于疫情的传播还是很担忧，甚至恐慌。<br>\n之前有报道说，武汉市场的口罩和板蓝根销售火爆，在有些店铺甚至被抢购一空。<br>\n另一方面，当局对民间传播资讯的管控非常严厉，已有8名武汉网友因传播疫情消息被拘留或传唤。<br>\n<br>\n<br>\n那么在这种情况下，作为普通民众能做些什么，尽量使自己远离疫情呢？&nbsp;<br>\n或者有没有什么办法可以提高自己的免疫力呢？&nbsp;<br>\n本台「新闻聚焦」主持人金石邀请到台北「上海同德堂」的知名医师胡乃文先生，来为大家提供一些建议。<br>\n<br>\n<br>\n胡乃文医师早年投入西方顶尖医学研究十多年，后来又投入中医领域，成为学贯中西医领域的一位名医。<br>\n近年来他经常到北美做讲座，胡医师的讲座深入浅出的特点，广受人们的欢迎。<br>\n<br>\n<br>\n<center>主持人： 胡医师您好，从现在武汉出现的这个不明肺炎的情况看，有没有可能出现象2003年萨斯疫情那样的情况？</center><br>\n<b>胡医师：</b>是这样，还不太清楚所有的资讯，因为现在资讯不够透明，我只能说当时萨斯流行的时候，它是很快的就开始有症状了，因为它的症状是非常严重性的。<br>\n这一次只是说发现了它的病毒跟以前的病毒都不一样，也很快的造成肺炎，但是没办法鉴定到底是哪一种病毒，所以，我们只能够用在消息上面看到的信息来猜测。<br>\n<br>\n应该说严密关注它是更重要，因为现在的消息讲，好象是有几千人中发现有五、六十个人是得病了，其中7个人是严重一点。&nbsp;<br>\n所以我们只能说是这个消息面来看这个事，我只能说多关注它比较重要。<br>\n<br>\n<br>\n<center>主持人：您觉得在目前的情况下，人们应该去注意什么？</center><br>\n<b>胡医师：</b>就是跟以前得那些个流行病的时候的状态一样：<br>\n注意戴口罩，在人多的时候或者自己随时把呼吸道给遮住；<br>\n勤洗手，这样的话，至少可以让自己不得病；<br>\n如果自己忽然有了咳嗽、气喘或心跳加速的状况之下，就赶紧就医，在医生那边来得到最好的照顾，而不让这个事情继续发展下去。<br>\n<br>\n最好还是经常地关注一下消息，因为现在消息不太透明，因此应该多敦促自己的所有新闻单位或者说政府单位，让它们能够当作一个警报系统也好，让大家都知道这个真正的讯息，而不是让大家一味的不知道，或者说太过度的恐慌，听到这个消息就恐慌得不得了，这都不好。<br>\n<br>\n<br>\n<center>主持人：如果人们想去找一些办法增强自己的免疫力，有没有什么办法可以做到呢？</center><br>\n<b>胡医师：</b>可以。<br>\n例如我曾经在报纸上面发表过的，有一个叫做「避瘟香囊」，它其实是古时候中国人用来防疫的一个很不错的东西，闻一闻它就可以得到身体上一些免疫体的激发。<br>\n<br>\n这个香囊它只有六味药：<br>\n大黄、柴胡、苍术、吴茱萸、细辛和羌活。<br>\n这六味药把它各等份打成粉以后，放在一个布袋里，随时闻一闻。<br>\n比如说，走路、上班都闻它，或者把它放在口罩里头，甚至把它做成一个袋子放在床上，放在枕头边，然后随时闻到这个东西，可以使得自己的免疫体增强。<br>\n<br>\n我曾经也把这个东西拿给我在纽约的一位朋友，他就做过实验，他说发现到它产生免疫体的机能是超过人参和灵芝。<br>\n所以我希望，万一你没有其它的方法可以防疫的话，用这个香囊也是帮助你立刻能够解除这个危机或者危险性。<br>\n<br>\n<br>\n<center>主持人：怎么买到您说的这个香囊呢？</center><br>\n<b>胡医师：</b>买是买不到，但是可以自己到中药房里去购买原料制作，就是刚才讲的这六种药，然后各等份把它打成粉末，装在一个布袋里头。<br>\n然后经常的闻到它就好了。<br>\n<br>\n<br>\n<center>主持人：您能重复一下这六味药吗？</center><br>\n<b>胡医师：</b>大黄、羌活、柴胡、细辛、吴茱萸和苍术这六味药。<br>\n<br>\n<br>\n<center>主持人：这六味药是各等份吗？</center><br>\n<b>胡医师：</b>是等份，比如说各50公克，各100公克，或更多一点，每味药一样的量，然后打成粉。<br>\n因为你做的话，一般来说，你在药房做大概最少要做300公克到400公克以上人家才能帮你做，而且做了这么多，你自己用不完，就把它赠送给别人，然后让每个人都能够利用这个东西可以防疫了。<br>\n<br>\n<br>\n<center>主持人：我们知道之前爆发萨斯的时候，有很多人去买板蓝根，觉得这个东西有帮助。</center><br>\n<center>您觉得板蓝根有用吗？</center><br>\n<b>胡医师：</b>的确，中医用板蓝根，用这东西它是喝下去消炎的。刚才我讲的是防疫。<br>\n<br>\n现在讲板蓝根这个东西，你不要听到我讲板蓝根，或听到金银花就以为它可以治这个病，不是的，它是消炎。<br>\n也就是说，当你的喉头有这种发炎的现象，板蓝根是有效的。<br>\n可是万一是肺炎的话，板蓝根它的效果是有，但是效果没有那么确实能够直接治这个肺炎了。<br>\n<br>\n<br>\n<center>主持人：您最后还有什么想嘱咐大家的吗？</center><br>\n<b>胡医师：</b>万一得了病，第一，先不要紧张不要慌张，就去找医生看过，然后有医生帮你找出你这个病是什么。<br>\n假如找中医的话，可以找出是风、火、湿、燥、寒哪一种病因造成的这个病情。<br>\n假如找西医的话，他只能够说是去鉴定是哪一种病毒。<br>\n所以病了去找医生，他给你找出一种病毒，就可以用那种病毒的治疗方法去治了。<br>\n<br>\n所以不要惊慌。<br>\n万一没有得病，你就象我刚才讲的，用一个「避瘟香囊」来帮助自己，可能就可以免除了以后得病的机会。<br>\n<br>\n<br>\n<center>主持人：好的，非常感谢胡医师！</center><br>\n<b>胡医师：</b>谢谢大家！<br>\n<br>\n<br>\n有关武汉不明原因肺炎的情况，我们会持续密切关注。&nbsp;<br>\n如果您是身处中国大陆或港澳台地区的朋友，也提醒您做好这个防疫的工作，通过尽可能多的渠道来了解相关的资讯，同时也多了解一些医师、专家的建议，提高自己的免疫力，使自己远离疫情。","date":"2020-01-11","agreeCount":-1,"discussionCount":0}