{"type":"article","id":12185,"title":"从政治哲学看马克思主义的逻辑","uid":10372,"topics":[1995,731,680,698],"contents":"&nbsp;&nbsp; 最近关于马克思主义和共产主义引发了激烈的讨论与争论，其中既有左派也有右派，观点更是五花八门，有的斥责马克思主义是歪理邪说，有的说读原文感到逻辑不通，有的认为不能机械教条地理解《共产党宣言》@葉某人&nbsp; ， 有的说杀人放火、谋财害命怎么就有理了，不一而足。<br>\n&nbsp; 我们暂时抛开马克思本人的个人人格与生活，单纯从其理论逻辑上看，应该说马克思主义是逻辑自洽的理论，并非疯人疯语，而且共产主义理论（或马克思所谓科学社会主义）理论后面的逻辑其实每个大陆受过教育的人都耳熟能详，在政治课和历史课听过无数遍，只不过很多人没有深想，其实已经被不自觉地洗脑了。<br>\n&nbsp; 本文将大致从三个方面分析马克思主义的逻辑，这些理论我相信只要在墙内接受过基础教育的人都听烂了。<br>\n&nbsp; 第一是<b>唯物主义</b>。马克思主义作为一种解放工人阶级的政治经济理论，为什么要反复强调哲学上唯物主义特征？现代哲学自康德提出transcendental idealism（超越唯心主义）以来唯物主义与唯心主义的绝对对立已经过时了。但是任何一个动脑筋的学生都会对马克思主义非要强调哲学感到好奇，其实马克思主义的唯物主义主要是指“经济基础决定上层建筑”、“物质决定意识”“生产力决定生产关系”也即<b>历史唯物主义</b>或者唯物史观（听烂了的东西）。<br>\n&nbsp; 其次是<b>历史主义</b>。 历史主义定义为一切文化、价值、道德都是由历史决定的，在马克思主义理论中尤其是阶级斗争和生产力发展的历史决定一切。<br>\n&nbsp; 最后是<b>相对主义</b>。相对主义认为世界一切价值乃至人性本身都是相对的，而非共通的或者绝对的（柏拉图主义），马克思主义的相对主义并非一般意义上人类学的文化相对论，而是以阶级区分为基础的相对主义。（另一种常见的相对主义是民族主义，希特勒的国家社会主义）<br>\n&nbsp; 这三者相互联系，唯物主义决定历史主义与相对主义。“经济基础决定上层建筑”、“物质决定意识”“生产力决定生产关系”是大陆人特别熟悉的论调，这些乍一听没有什么问题，但是都是错误的。对国家失败的研究表面，是政治决定经济而非相反。此外，所谓的“上层建筑”还包括政治、法权、道德、哲学、艺术、宗教等方面的观点在内的一个庞大社会体系，什么意思呢？就是说一切文化都是物质（经济基础）的反映，不同的经济基础反映不同的意识，统治阶级与被统治阶级有不同的经济基础，因此一切文化都是阶级性的，而每个社会的主流文化是统治阶级意识的体现。毛时代翻来覆去的说法“资产阶级人性论”、“封建主义道德”、“无产阶级文学”等等都是这个理论的体现。文学、艺术乃至一切文化都被打上了阶级烙印，因此否定了普世价值乃至普世人性的存在。<b>人性在马克思主义理论中不过是以经济为基础的阶级性的体现，没有超越阶级性的人性。</b>这与经验事实相差太远，比如按照马克思主义，消灭私有制度以后，阶级理论上被消灭了，人性也应该随之改变，即便老一辈人受阶级社会意识影响，那么新一辈也应该产生在新的生产关系下的新人性，然而那些知识青年并未因此而厌恶描写资产阶级爱情的文学，其意识也并未到达共产主义的地步。那些国企的工人个个磨洋工，到80年代克格勃工作之一就是抓那些上班逛商店的人。而那些自诩思想先进的无产阶级先锋队——共产党领导们，自己的人性都无法改造，个个成为了吉拉斯笔下贪得无厌的“新阶级”，连永远光荣正确的伟大领袖红太阳，也偷偷观看《罗马假日》。<br>\n&nbsp; 此外，马克思主义的历史观也是扭曲的。马克思发明了“生产力”这个不伦不类的概念，为的就是宣传其阶级斗争理论与历史唯物主义。早期中国（先秦）历史已经证明历史唯物主义完全错误，商文明的发展与生产力没什么关系，与商王朝的资源攫取能力有关。（张光直《商文明》）历史主义把人类一切价值归类于特定历史阶段的产物，实际是否认人类历史上的一切价值，进而说明作为未来方向的共产主义社会的所谓“上层建筑”是最好的，超越人类历史上一切价值（因为消灭了阶级和私有制）。《九评共产党》说马克思要毁灭人类，说得并不太过分，因为毁灭了人类一切历史上的文化、价值，就跟毁灭人类差不太远了。70年的中共邪魔统治下，东亚大陆遭遇了空前的文化浩劫，尤其以文化大革命为顶峰，将所有文化彻底毁灭。然而根据马克思主义理论，消灭阶级、私有制的社会主义/共产主义社会必然会产生“空前解放”的新文化、价值，这种新文化是什么？大概是毛时代的“样板戏”，连苏联解冻时期的小说都不过是19世纪俄罗斯文化的残渣剩饭而已。<br>\n&nbsp; 最后，马克思极大地扭曲、无限夸大了阶级斗争。对立阶级根本不享有一套人性，永远处于无时无刻的斗争状态。新左派历史学家Edward Thompson通过对英国工人阶级的研究已经否定了马克思的阶级观，马克思的阶级是历史唯物主义的阶级，即占有生产资料的多少是阶级判断的唯一标准。而汤普森却把阶级分为“自在的”和“自为的”两种，阶级意识的形成而非物质条件是阶级判断的重要标准。此外，在现实中毛的知识分子政策也与马克思主义经典理论完全不相符，知识分子都是反动的与其物质条件没有关系（知识分子与革共产主义革命关系复杂，需要专文探讨）。马克思主义作为一种特殊的相对主义，以阶级为根本出发点，与传统的民族相对主义（非我族类其心必异）有所区别，适应于其唯物主义。<br>\n&nbsp; 马克思主义的失败之处，最终在于其无视人类享有的一套共通的心理与人性，实际上马克思以前的社会主义实验都失败了，马克思的所谓“科学社会主义”的根本点在于马克思意识到，<b>只有通过绝对的暴力才能实现社会主义</b>。在通过暴力实现公有化以后，还必须持续不断地通过暴力威胁来维护统治，却最终因为所谓生产力的崩溃而导致共产主义制度的失败，不能不说是一个巨大的讽刺。而共产党领导人的贪婪与特权始终贯彻共产政权，说明了“<b>绝对权力导致绝对腐败</b>”的普世人性规律不是什么资产阶级意识形态，而普世人性是客观存在的，根植于人类的基因，其历史甚至早于人类。","date":"2020-01-11","agreeCount":9,"discussionCount":0}