{"type":"article","id":12191,"title":"【勝選宣言】蔡英文：今天，我們守住了民主自由","uid":8235,"topics":[673,5223,16,299],"contents":"<b>【蔡英文於民進黨晚會發表的勝選宣言全文】</b><br>\n<br>\n各位，蔡英文守住了。<br>\n<br>\n我們一起守住了這一塊自由的土地，我們一起守住了這一個民主的堡壘。<br>\n<br>\n剛剛我已經召開國際記者會，向全世界的媒體，說明了這次選舉結果的意義。此時此刻，我的心中只有感謝。台灣人民再一次，在全世界面前，展現我們的尊嚴，我們的自信。<br>\n<br>\n今天我們勇敢自信的決定，將會成為明天全世界各大媒體的焦點。我們每一個人都是主角。全世界的民主國家，都為我們今天集體的決定感到高興。<br>\n<br>\n中華民國台灣，這麼美麗而勇敢的國家，你怎麼捨得不多看她一眼。在這裡，我要跟大家說，能領導這樣的國家，是我畢生最大的榮幸。<br>\n<br>\n我要謝謝我的兩位競選對手，韓國瑜先生跟宋楚瑜先生。在選舉的過程中，難免會有一些意見不一致的地方。不過，謝謝你們共同將台灣的民主，再往前推進了一步。<br>\n<br>\n民進黨贏是民主，國民黨贏也是民主，親民黨贏也是民主。台灣人民最引以為傲的事，從來都不是特定政黨的勝利。<br>\n<br>\n台灣人民最感驕傲的是，我們總是能在每一次的民主選舉結束後，握手言和，彼此鼓勵，彼此包容，共同為國家的下一個目標，不分黨派，團結合作。<br>\n<br>\n我要謝謝台灣人民給我的信任和支持。這一年多來，對很多人來說，真的很漫長，很辛苦。各位終於可以不用焦慮了。今天晚上可以放心好好睡一覺了。<br>\n<br>\n我要謝謝各位對民進黨，對蔡英文的鞭策。謝謝各位對我們的不離不棄，也謝謝大家願意，在前年的失敗之後，再重新肯定民進黨。<br>\n<br>\n如果沒有全體台灣人民對國家尊嚴、對民主自由、對改革進步的支持，就沒有今天晚上的勝利。過去四年，做得好的，我們會繼續。做得不夠好的，我們會反省、努力。<br>\n<br>\n在這裡，我要代表政府團隊、以及競選團隊的同仁，向台灣人民，致上最深的感謝，謝謝大家。<br>\n<br>\n我也要感謝為了這場選舉，不眠不休的國軍警消、選務人員，你們一起守護了這場民主的喜事。<br>\n<br>\n我還要特別謝謝所有的年輕朋友。我知道，有些人特別遠從國外飛回來，只為了投我一票。有些人沒有買到車票，一路從台北站回中南部。有些人整晚睡不著，乾脆一大早就衝去投票。<br>\n<br>\n我還知道，大家今天在投票的時候，投票章蓋得特別小心，特別用力，甚至有些人的手還在發抖，深怕一個不小心就變成廢票。<br>\n<br>\n這就是民主的重量，這就是自由的滋味。我想跟所有的年輕朋友說，謝謝你們，你們是勇敢ㄟ台灣囡子，台灣最美的風景是你們。我也要特別謝謝英眼部隊的朋友，不只是幫我拉票、固票，還幫忙報票，這是台灣公民運動的里程碑。<br>\n<br>\n我不會忘記對你們的承諾。我還有四年的時間，我一定會留下一個更好的國家給你們。<br>\n<br>\n現場還有另外一群年輕人，他們是競選團隊工作同仁。他們從選戰一開始到現在，都堅守在崗位上。即使現在，也還在引導秩序、在場控、在處理每一個工作流程細節。謝謝你們，你們是這場勝利的幕後英雄。<br>\n<br>\n我也要謝謝我的競選搭檔清德。我期待未來四年，跟他一起，繼續為台灣人民奮鬥。<br>\n<br>\n這一次的全國競選總部主委，也就是陪伴我們四年的陳建仁副總統，大仁哥。過幾個月，他就要交棒給清德。<br>\n<br>\n謝謝陳副總統，四年來做我最堅強的隊友，未來，我還有很多重要的事，要拜託你幫忙。台灣永遠需要你。<br>\n<br>\n我還要特別謝謝蘇貞昌院長領導的行政團隊，在短短一年的時間，把過去三年打下的基礎，做出了有感政績。<br>\n<br>\n最後，我要特別謝謝那些沒有投票給我的人。我知道，過去這三年多來，各位對蔡英文的表現並不滿意。<br>\n<br>\n未來四年，我會拿出更大的誠意，來獲得各位的認同與信任。我們都是台灣人，所有的台灣人都是家人。<br>\n<br>\n在這裡，我再次呼籲，我所有的支持者，今天晚上開始，放下對立，擁抱我們的家人。<br>\n<br>\n我也要恭喜所有連任、還有新當選的立法委員。台灣人民願意，再一次支持民進黨國會過半，民進黨絕對不會辜負台灣人民。<br>\n<br>\n未來四年，我們一定會繼續守護主權、繼續堅持民主、繼續推動改革，把我們曾經承諾過的事情，一項一項來實踐。<br>\n<br>\n我期許，未來的行政跟立法團隊，一定要用最嚴肅的態度，來看待台灣人民的託付。我們身上有一個共同的使命，打造一個更好的國家，更周全的照顧，更亮眼的經濟，更穩健的改革。<br>\n<br>\n這一次的選舉結果，是台灣人民的聲音，是民主的聲音，全世界都聽到了，我相信對岸也聽到了。我呼籲對岸，正視這一次台灣人民的選擇。兩岸雙方都有責任，致力於確保台海和平穩定的現狀。<br>\n<br>\n我也要誠懇呼籲對岸當局，「和平、對等、民主、對話」，這八個字是兩岸要重啟良性互動、長久穩定發展的關鍵，也是能夠讓兩岸人民拉近距離、互惠互利的唯一途徑。<br>\n<br>\n親愛的台灣人民，選舉已經結束，現在是團結的時候了。明天太陽出來的時候，台灣人民一樣善良，社會一樣安定，百工百業一樣勤奮努力。<br>\n<br>\n再一次謝謝全體台灣人民。今天，我們守住了民主自由。明天開始，讓我們團結在一起，一起克服所有挑戰，一起克服所有困難。<br>\n<br>\n台灣不只有民主，不只有自由。接下來，我們重要的使命就是，我們兩千三百萬人，要讓全世界都為我們的團結而感動，都為我們中華民國台灣的成功而感動，謝謝大家。<br>\n<br>\n<a href=\"https://i.imgur.com/LaEN5IG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LaEN5IG.jpg\" alt=\"https://i.imgur.com/LaEN5IG.jpg\" style=\"max-width:100%\"></a>","date":"2020-01-11","agreeCount":89,"discussionCount":0}