{"type":"article","id":12190,"title":"2020年台湾选举的几点观察和 思考","uid":22554,"topics":[673,2625,5223],"contents":"2020年台湾总统+立委选举已经过去，首先对当选的总统和立委们表示祝贺，不管是绿色，蓝色，还是“无色”的当选人。希望能把台湾带向更加辉煌的未来。<br>\n&nbsp;<br>\n以前有关注过台湾的选举，但不像这一次这么关注。对我而言，原因主要有三点，一来对香港问题的关注，让我更加了解了香港和中国的国情和民情民意，也让我对中共的港台策略表示担忧；二来对国民党选派韩草包这样红色背景浓郁的人表示震惊，也对对国民党的无能和被红色力量渗透如此严重表示担忧；三来由于本人对台湾挺有感情，对未来台湾民主自由的前景更加担忧。<br>\n<br>\n从台湾这次的选举，个人觉得，关于于中共（含国民党）方面，首先可以很明确地得出以下几个结论。<br>\n一，中共（含国民党）有明确的网军在操作和 影响台湾选举，特别是在YouTube上，其次在Facebook等社交平台上。我在选举进入决战期，即去年总统候选人最后辩论会后，特别是在今年 元旦 之后，观察到平时YouTube 上各大节目的点赞点踩及留言发生了“突变”。即几乎所有政论节目（自媒体不算）里，蔡的点踩点赞比非常高，而韩的点赞与点踩比非常高，而且挺韩贬蔡的留言也大量出现，特别是在绿色媒体里，这个就更加奇怪了。现在选举结束，对比选举结果，可以很 明确地说明，这种突变，是有幕后黑手在 推动的，以试图影响网上舆论选情。<br>\n<br>\n二，从以上这点也可以看出，中共的手，不但可以轻而易举地控制墙内的舆论环境，中共（含国民党）也可以轻而易举地影响墙外社交媒体，娱乐板块里的舆论 环境。给墙内创造出一翻虚假的世界 ，也可以给墙外创造出一副虚假的环境。这个虚假的世界，可能会动摇很多人的想法，也可以迷糊很多人的判断。但至于这种 影响的力量多少，应该非常复杂，也不好进行预估。有人 可能 会质疑，对于上述所论情况，也许不是中共的手，而仅仅只是国民党的手呢？不能无凭据栽赃。这个我认同，但是考虑国民党毕竟在民主自由法治的台湾，如果出现这么明显的 选举奥步，对比选举结果，更是不可能出现的情景，很可能也很容易暴露自己，迟早会被查出，选举成本和风险性太低。故而很容易推测，应该 是国共合作，共党背后助攻。<br>\n<br>\n三，从国共有可能合作影响舆论，国共也可能 合作出卖台湾的民主，只要保住国民党的权利即可。当然这种出卖应该有限，毕竟 现在 的台湾不是以前专制的台湾，而是一个民主自由法治 的台湾，这种出卖只能一天天，一点点侵蚀。所以，台湾人以后要 更加注意，台湾亲共党派的危害。<br>\n<br>\n四，中共（含国民党）的网军遍布墙外互联网，加上这次选举爆出 的王立强案（当然，目前还在发酵中，有待今后观察讨论）。侧面也可以推测，既然有网军，必然有间谍。这个间谍可能无处不在，间谍的事应该主要是政府考虑的事，但是 对于个人，我觉得还是有必要对大陆地区的葱油们说的：在上外网的时候，应该要加强安全意识。如果有反共言行的，不要轻易暴露身份。特别是在YouTube，Facebook，Twitter 等上面。<br>\n<br>\n五，中共的专制独裁，中共党 价值观 ，即便 经济强大了，也得不到港台朋友的支持，更得不到现代世界人们的支持。即便中共能控制 舆论氛围 ，但控制不了广大追求民主自由人士的心。<br>\n<br>\n从台湾这次的选举，关于台湾，我们也可以得出几点观察和结论：<br>\n<br>\n一，在香港爆发 反送中 这样关键 的时期 ，韩草包竟然还有五百多万张的选票。对比上届选举结果及本次投票率的提高，结合目前全球及 香港 问题背景下，个人 觉得 如果有400万左右投韩可能还是说得过去的，但是竟然有500多万张票。可见，要嘛中共红色渗透做得好已经影响了 很多人，要嘛台湾民众还有很多人 对中共没有足够的危机 意识，要嘛是有 很多人不关注香港 问题。所以，这场选举虽然胜利了，但是还是暴露出很多问题。当然，也可能民进党 的执政已经非常非常让 他们 讨厌（但是，这种概率应该很低，因为与本次选举结果不符，再加上民进党确实做了很多改革，不至于讨厌到连“被一国两制”了都可以）。<br>\n<br>\n二，韩草包这种听他30分钟讲话，就很容易就让人感觉 是一个满嘴谎言+草包+流氓和无赖的人物，竟然能出现在台湾总统候选人辩论会上。而且这样 的人（落跑市长，明显 言而无信之徒），竟然在台湾有市场，不管中共有没有渗透和 影响，侧面也说明台湾的民粹主义还是要值得警惕的。只有 一味的批评和谩骂，提不出任何政见的民粹主义，比共产党还可怕。当然，从这次的选举，相信全世界 的人（大陆韭菜除外），都 看到了台湾人的高素养，讲秩序，平和有礼貌等，堪当全球 民主模范生之一。<br>\n<br>\n三，能派出韩国瑜这样的人 ，对于国民党应该是 一步新棋，险棋。这标志国民党可能要完蛋了，但也标志国民党有在思变。既有思变，值不值得期待？个人建议 ，国民党都有这么 厚的脸皮推出这样厚脸皮的人出战了，那就应该鼓足更大的勇气，申请 破产，然后 重组政党。当然，民主自由法治社会，有更多优秀的政党出现，也是台湾的福气，只不过国民党（重组之后）如果再变出韩国瑜这样 的草包，那就是国民党（重组之后）的霉气 ，对台湾也是一种晦气。<br>\n<br>\n四，从这次投票率的提高，也可以说明，台湾的 大部分民众，特别是年轻人，对专制独裁制度还是非常排斥的。平时投票率不高的年轻一族，这次应该有 很多人 站出来。说明，对中共的危机意识，在年轻的一代 里有在提高。<br>\n<br>\n五，从这次的投票结果，也可以看出，台湾虽然总体在走向自由民主的道路，但是 对于统独议题的对立，新老世代价值观等的变化和差异引起的“矛盾”，目前也值得关注和警觉。台湾民主发展过程中，矛盾 和 对立是难免，但如果社会由于种种对立而陷入“混乱”，应该是中共最乐意看到的。相信，中共应该在蓝色阵营，绿色阵营，甚至自称 无色阵营里，都有 收买的人，安插一些捣乱分子，以让台湾陷入颜色之争。但不管如何 ，我还是 相信台湾人民的智慧，应该会像今天 一样，给北京，重重一击！<br>\n<br>\n今天台湾的选择结果，给了香港一个 强有力的回应 和支持，给全球热爱民主自由的华人交了一份满意 的成绩单，也为世界的民主自由发出了一个宝贵的声音。<br>\n<br>\n谢谢台湾，祝福你 会更加的美好。<br>\n谢谢台湾，守住了华人 民主的希望 与灯塔。<br>\n<br>\n去年，香港让世界感动 ；今日，台湾让华人骄傲。","date":"2020-01-11","agreeCount":6,"discussionCount":0}