{"type":"article","id":122,"title":"【品葱备份】极简中共党史","uid":951,"topics":[126,113],"contents":"阿姨北京之行秘传心法要义<br>\n阿姨来帝都，我们占用了他老一小时的时间专门请教秘传心法。鉴于很多人都好奇当时阿姨说了什么，我就简单写一个要义。<br>\n需要特别说明的是，此要义并非根据当时录音整理，而是窝老根据自己的记忆加上日常刷阿姨学得到的结果总结而来，会有一定信息耗散，但脉络和格局应该是一致的。关于大洪水<br>\n由于我们都比较关心自身，所以谈话的内容大多是围绕大洪水来的。我不太记得阿姨具体回答的先后顺序，就按照自己整理的脉络来写了。为什么是 17 年？<br>\n根据趋势，17 年应该是大洪水元年。原因如下：2016 年的美国大选无论是谁上台，都会对贵国进行进一步封锁，贵国在国际上搭顺风车的好日子将一去不返。北京政权会制定相（zuo）应（si）的政策，17 年是政策落实开始出现结果的时间窗口，大洪水应该从这里决口。大洪水的成因<br>\n简单说，红龙的意识形态决定了大洪水注定到来。<br>\n打个比方来说，绿教是病菌，有寄生体可以活得很有生命力，但没了宿主自己也能活，就是活得憋屈点。但红教是病毒。根据红教的理论，如果红教的目的真正实现了，那么一定会杀死宿主，而宿主一旦死亡，病毒也会跟着死亡。于是红教国家就处于一种无限精分的境地：一面要宣扬自己在意识形态上走自己的路，一面又要小心地不杀死宿主。所以，所有红教国家都必然一路高歌「从一个伟大胜利到另一个伟大胜利」地走钢丝，最后迎来大崩盘。<br>\n红龙的这种意识形态，注定了红龙就像是一群蝗虫，在成熟的麦田中大吃大喝，麦田吃干净没飞到新麦田上就会被饿死。<br>\n45 年的满洲，78 年的人口红利，就是红龙面临原有麦田吃完困境时新找到的麦田。而现在，贵国的人口红利基本吃完，红龙急需一块新麦田，而最近最可能被贵国收入囊中的麦田就是港台。<br>\n红龙要想存活，那么势必要吞下港台，用港台的麦田养活自己，但时间不等人，2030 年前不完成吞下港台的动作，就永远不可能有机会了。因为根据贵国的人口结构，2030 年是老龄化问题彻底爆发的时代，人口红利完全变成人口负债。所以说，当今万岁对外作死的手腕看似愚蠢（其实也是真愚蠢），但这其实都是被锁定的路径。帝国的政治斗争<br>\n阿姨对当代帝国政治斗争有着非常独特的视角。能读懂这个，基本上就能够对目前这场大洪水的来龙去脉有非常清晰的了解了。<br>\n这里我从日常学习阿姨学中提炼了很多内容——其实我自己都记不太清哪部分是当时的秘传心法，哪部分是自己看来的了，希望你们不会打死我。<br>\n袁腾飞之流说毛建国后就清醒了两年，这基本是胡扯。根据阿姨的研究，毛应该一直都是非常清醒的。韩战、大跃进、输出革命、文革，毛的目的性都是特别强的。<br>\n韩战是给苏联的投名状，相当于支付苏联扶植红龙的报酬。<br>\n大跃进对国内的改造，目的是把红龙变成苏联外围的卫星国。这符合苏联对贵国的要求。相当于用接受苏联的意识形态来换取苏联的保护，虽然实际上贵国充当的是苏联的人肉盾牌的角色。<br>\n那个时候的贵国就是苏联的人肉盾牌，苏联理所应当地在红龙内部安插了很多亲苏势力。刘、邓、周等人不管执政理念如何，实际上都是苏联在红龙内部的利益代言人。<br>\n六十年代之后，红龙内部可以说被苏联全线绑架，毛的权力也被架空。毛非常想摆脱苏联的控制。后来的文革和武装输出革命等事情，实际上就是毛想摆脱苏联控制的动作。<br>\n这就是为什么文革一定要打倒刘少奇。说是「炮打司令部」，消灭党内「走资派」，实际上针对的是亲苏势力，跟走资派什么的半点关系都没有。这一点，毛应该是非常清楚的。<br>\n但毛想摆脱苏联控制，光肃清内部的亲苏势力是远远不够的，在国际秩序（当时贵国所在的国际秩序是华约）上也要有相应的地位。他必须自己发明一套东西，来反对苏联那一套东西。所以才有「农村包围城市」，才有的输出革命，这就是毛用来叫板苏联那一套东西，这一套东西不管是否真的有用，至少有了叫板苏联的理论基础。<br>\n但是最后毛做的这些动作几乎统统都失败了。<br>\n文革确实搞掉了不少亲苏势力，不过最终结果仍然是失败的。文革打倒了刘，最后却请回了邓。政治上，刘和邓是同一个人。周一直身处权力中心，恐怕唯一让毛觉得庆幸的事就是周死在了自己前面。而且毛一死，自己扶植的班子马上就被打掉。毛盘算的事情基本上等于全线流产。<br>\n但毛临死之前做成了一件事，那就是联美抗苏。和米帝联手，亲苏集团再也不能一屁股做到苏联那边，也确保了自己死后会继续留在神坛上。<br>\n实际上毛时代的三十年，帝国实际上走的是「格式化成苏联的人肉盾牌 - 毛和亲苏红贵的斗争 - 联美抗苏」这样的脉络，而不是简单的毛带着全支人民在共惨主义上一路狂奔。<br>\n而毛死掉之后，邓再回来，帝国内外的格局也已经变化了。<br>\n这时贵国虽然名义上还留在射喙主义阵营里，但实际上已经成为了抗苏的前线，算是部分融入了国际秩序，这样农村包围城市武装输出革命什么的理论也就不用再搞下去了。帝国开始搭国际秩序的顺风车。按照阿姨的说法，七十年代，贵国虽然很穷，经济处在全面崩溃的边缘，但由于确定了自己国际秩序的维护者身份，反而非常安全。<br>\n在这个时间点上，亲苏的红贵虽然没受到致命打击，但因为老一辈「无产阶级革命家」开始大批入土，红二代也还没成熟，进入了蛰伏状态，技术官僚阶层抓住这个机会迅速崛起。<br>\n帝国这几任皇帝中，蛤蛤面瘫与包子有本质的不同。<br>\n蛤蛤面瘫都是技术官僚，凭借自己的才干和机会一路爬上来，当年的革命基本没他们什么事。而包子是红贵，是革命家的后代。举个栗子来说，蛤蛤顶多是李鸿章，权倾朝野但是不能做出关键决断；包子则是老佛爷，天下都是我家的，我想怎么样就怎么样。看着都是帝国首脑，但他们的阶级属性、对帝国的心态以及处事手腕都截然不同。<br>\n技术官僚其性质更接近于买办，而红贵无论是精神上还是血缘上都是当年赤匪的后代。包子上任之后大搞反腐，说「不能用后三十年否定前三十年」，背后的含义就是红贵对整个技术官僚系统的宣战。<br>\n技术官僚是多少都是凭才干爬上来的，所以他们多半非常狡猾，对帝国形势也看得很清楚。而红贵后裔往往愚蠢得多。最近帝国的对内对外决策越来越傻逼，其实质是帝国内部权力斗争的结果，狡猾的技术官僚被边缘化，红贵后代开始进入要职，帝国整体形象变得愚蠢。<br>\n前面说，红龙要想存活，必须在 2030 年前拿下台湾。拿下台湾就不得不把自己放到国际秩序的挑战者的位置上。而把贵国推向这个位置，就必须把贵国改造成战时状态，而把贵国往战争状态改造，最大的阻力正是技术官僚。<br>\n技术官僚是贵国融入国际体系的最大受益者，他们倾向于维持现状，继续让帝国搭顺风车。而红贵肩是老革命家后裔，他们多少都要将革命进行到底，否则当初成为统治者的合法性就出现了问题。这样，双方的矛盾会越来越大，最终来一个大爆发。<br>\n所以，从包子的角度来看，他必须搞掉技术官僚阶层，至少要对其进行利于自己的改造。而技术官僚已经充斥在帝国的各个部分，包子势必要发动一场超级大的运动，才能撬动整个阶层。<br>\n从现在这个局势来看，包子无论从目的上还是运动规模上，都要将未来的人事变动推动到文革的高度。所以说，别看现在官场震动，那都只是前戏，真正的运动还没来呢。<br>\n政治运动是有能量的，这么大的运动，能量必然是空前的，扩大化也简直是必然。「从党内蔓延到党外，从国内蔓延到国外，会死很多很多人。」这是阿姨的原话。大洪水的惨状及保命学<br>\n阿姨轻描淡写地说，贵国每次朝代更迭帝都人口都会被清空，只有满清例外，很多傻逼豚还来质疑，我只能说他们阅读能力太捉急。阿姨说的是一个很简单而确凿的事实。帝国的运作方式是征调各地的资源供养帝都，帝都基本没有任何自给能力。帝国秩序崩坏，帝都马上会陷入巨大的物资缺乏状态，第一个冬天就会有一大半人冻饿而死。阿西莫夫笔下的川陀陷落就是这个景象。然后出现劫掠者，最后才是农民起义军屠城。总之，朝代更迭之后，新朝得到的一定是一个空无一人的前朝旧都。事实上若是没有清兵入关，北京人很快会被闯王屠杀殆尽。<br>\n大洪水期间，贵国会变成遍地哀鸿的食人乐园，可参考任何朝代更迭的记载，「某某末年，盗匪横行，民不聊生，易子而食」，大抵如此。阿姨说，我们可以去关注俄罗斯未来两三年的新闻，惨状乘以十倍就是贵国的大洪水景象。<br>\n人们能否熬过大洪水，一看地理禀赋，二看民间组织能力。<br>\n地理禀赋很好说，土地越富饶，越能养活更多的人，抵御能力就越强。从这个意义上讲，满洲（满洲有极大的可能被解体后的西伯利亚远东共和国侵略）、天府之国、长江三角洲、珠江三角洲都比内陆地区要好。<br>\n组织能力简单讲就是费拉化程度的反面。<br>\n传统（人类社会的组织形态）的多样性是抵抗大洪水的良药。不同的组织形态，其效率是不同的。有的组织形态适合在恶劣的环境生存，但换一个相对富饶的环境就好显得效率低下；有的组织形态没法在恶劣条件下生存，但在富饶地区能发挥很大的优势。<br>\n但在经过真正的考验之前，没人知道哪种传统更优，而传统一旦被破坏就是永久消失了，就算是「重拾传统」，那也是照着原来的样子重新建立的传统。换句话说，有很多民间传统看起来非常粗鄙，但因为是自发生长在这片土地上的，它往往具备很强生命力，在危急时刻，这些粗鄙的传统可能会挽救很多生命。<br>\n农业帝国的扩张实际上就是帝国用自己的传统消灭排挤其他传统的过程。而农业帝国的传统就是费拉化。但帝国控制力有限，对疆域内不同地区的控制力也是不同的。简单讲，越靠近帝国中心地区，民众费拉化越严重，越是天高皇帝远的地区，越容易保存自己的传统。<br>\n阿姨举了个例子来让我们理解传统多样性的重要：帝国治下的社会形态相当于高度同质性的麦田，虽然高产，但一旦来点外来物种入侵，那很容易就一个都不剩了。而恪守自己传统的多国体系地区就像是热带雨林，各种生态位都蓬勃生长，你很难有一种生物能消灭掉所有其他生物一家独大。<br>\n总体上讲，大洪水来临，离帝国中心越近越危险，那些民风淳朴而剽悍的帝国边陲地区，存活可能性更高。另外，你和你身处的人群的德行也很重要，如果你发现自己生活的地方到处都是鸡贼费拉豚的索多玛，就算是流着牛奶和蜜的富饶土地也会被大洪水一并冲走。后大洪水时代的出路<br>\n阿姨这次没说太多。根据我之前刷阿姨学的东西，可以断定的是，贵国最好的结果就是变成多国体系，然后分别加入美国主导的世界秩序。<br>\n对于励志成为种子的人来说，最好的出路是成立流亡政府，组成一个稳定的小团体，等洪水退去再回来重建这一切。<br>\n后面就是一些不太在以上体系内的问题了，我就单独列出来吧。关于印度<br>\n印度有可预期的未来前景，因为印度南部还保留着多样化的传统。印度的传统情况是北方是庞大的费拉帝国，南部是多样性的地方邦国。英国人来之前，一直是北方侵略南方。英国人的身份实际上是仲裁者，是英国制止了北方对南方的侵略。印度所谓「独立」，实际上跟美洲独立有着本质的不同，它实际上是赶走了仲裁者，恢复了费拉帝国对南方的侵略状态。只要南方的多样性不被费拉帝国破坏殆尽，就是有可预期的良好未来的。关于蒋介石和国民党<br>\n蒋介石的国民党是凯末尔式的政党，他们是自认精英的一群小清新，把自己认为好的东西强行推广下去。如果蒋介石不作死，共党被扼杀，也会有黎巴嫩真主党这样的势力出现。关于满洲<br>\n满洲地理禀赋很好，但外部威胁较大。俄罗斯没解体之前，西伯利亚远东共和国的政策从属于莫斯科，不会有动作，但一旦俄罗斯解体，其远东共和国的内部压力就会释放，最可能的出口就是东方，侵略满洲的可能性极高。满洲的本土军力无法和西伯利亚共和国抗衡，唯一自保办法就是和日本结盟。关于种子和土壤<br>\n正常情况一点一点扩大势力是非常艰难而漫长的，但在风云变幻的剧变之下，机会窗口会打开，赶上机会窗口时就会迅速复制自身流传下去。<br>\n种子和土壤的分野其实很简单，活下去的作为种子，死了的化为土壤。成为种子是幸运的，但种子在同类种子构成的土壤中最有生命力。<br>\n在一切尘埃落定之前，没有人能分辨谁是种子谁是土壤。洪水当头，正确的做法就是先撒出去再说。<br>\n窝老滴总结：美国红脖是种子，战争纪念碑上的一个个名字就是土壤。种子作为精神延续的实体，不会忘了纪念那些给予了自己生命力的土壤，文明如此生生不息。<br>\n如果不幸没能作为种子保存下去，能够选择自己同源的种子也是一种幸运。从这个意义上说，鼓起勇气做正确的事，无论结果如何，都会得到相应的奖赏。","date":"2018-12-07","agreeCount":0,"discussionCount":0}