{"type":"article","id":12204,"title":"伊朗承認擊落客機後 德黑蘭有人示威 英國駐伊朗大使在場被捕","uid":23944,"topics":[5443,30,1337],"contents":"<a href=\"https://www.bbc.com/news/uk-51077897\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/uk-51077897</a><br>\n<br>\nIran plane crash: UK ambassador arrested during protests in Tehran<br>\n<br>\n&nbsp; &nbsp; 14 minutes ago<br>\n<br>\nRelated Topics<br>\n<br>\n&nbsp; &nbsp; Ukraine Iran plane crash<br>\n<br>\nImage copyright EPA<br>\n<br>\nThe UK's ambassador to Iran was arrested during protests in Tehran after the country admitted that it shot down a passenger plane by mistake.<br>\n<br>\nRob Macaire was held for more than an hour, according to local media.<br>\n<br>\nThe Foreign Office described his arrest as a &quot;flagrant violation of international law&quot;.<br>\n<br>\nEarlier, the Prime Minister said Iran's admission was an &quot;important first step&quot; and called for an investigation into the &quot;tragic accident&quot;.<br>\n<br>\nIran has now admitted Ukraine International Airlines flight PS752 was shot down due to &quot;human error&quot;.<br>\nImage Copyright @EtemadOnline @EtemadOnline<br>\nReport<br>\n<br>\nThe Iranian Etemad newspaper shared a picture of the ambassador on Twitter after the Tasnim news agency reported his arrest during the protests outside a university.<br>\n<br>\nIranian media claimed Mr Macaire was accused of inciting anti-government protests.<br>\n<br>\nIn a statement issued by Downing Street Foreign Secretary Dominic Raab said: &quot;The arrest of our Ambassador in Tehran without grounds or explanation is a flagrant violation of international law.<br>\n<br>\n&quot;The Iranian government is at a cross-roads moment. It can continue its march towards pariah status with all the political and economic isolation that entails, or take steps to deescalate tensions and engage in a diplomatic path forwards.&quot;<br>\n<br>\nThere were demonstrations in Tehran and other cities on Saturday as people gathered to commemorate those who died in the downing of the Ukrainian plane.<br>\nMissile strikes<br>\n<br>\nIran initially denied responsibility for Wednesday's crash - which killed 176 people, including four Britons.<br>\n<br>\nBut on Saturday, President Hassan Rouhani admitted Iranian military had &quot;unintentionally&quot; shot down the passenger plane after mistaking it for a cruise missile when it turned towards a sensitive military site.<br>\n<br>\nPresident Rouhani said the missile strike was an &quot;unforgivable mistake&quot;.<br>\n<br>\nThe crash came just hours after Iran carried out missile strikes on two airbases housing US forces in Iraq.<br>\n<br>\n&nbsp; &nbsp; Iran admits 'unintentionally' shooting down plane<br>\n&nbsp; &nbsp; What we know about the Iran plane crash<br>\n<br>\nMr Johnson said: &quot;This will be an incredibly difficult time for all those families who lost loved ones in such tragic circumstances.<br>\n<br>\n&quot;We will do everything we can to support the families of the four British victims and ensure they get the answers and closure they deserve.&quot;<br>\n<br>\nHe said the investigation into the crash should be &quot;comprehensive, transparent and independent&quot;, adding that he would work with other affected nations, including Canada and Ukraine.<br>\n<br>\nThe prime minister said it was &quot;vital that all leaders now pursue a diplomatic way forward&quot; in the conflict in the region.<br>\n<br>\n&quot;This tragic accident only reinforces the importance of de-escalating tensions in the region. We can all see very clearly that further conflict will only lead to more loss and tragedy,&quot; he said.<br>\n<br>\nThe attack on the airliner came amid heightened tensions in the region following the killing of Iranian general Qasem Soleimani on 3 January.<br>\n<br>\nTehran vowed revenge after he died in a drone strike ordered by US President Donald Trump.<br>\nMedia captionFootage appears to show missile strike on Ukrainian plane in Iran<br>\n<br>\nLabour leader Jeremy Corbyn said the shooting down of the passenger plane by Iran was &quot;an appalling act, and part of a whole pattern of appalling acts all across the region&quot;.<br>\n<br>\n&quot;There's no excuse for shooting down an airliner, there's no excuse for a targeted assassination by one state against another,&quot; he said at an anti-war protest in central London on Saturday.<br>\n<br>\n&quot;All this does is set off a spiral of violence and danger which will lead us to yet more wars in the future.&quot;<br>\n'Devastating loss'<br>\n<br>\nThe Queen has also sent a message of condolence to the Governor-General of Canada - where the majority of the passengers on the flight were headed.<br>\n<br>\nOut of the 176 victims on board the Kyiv-bound flight, 138 had listed Canada as their eventual destination.<br>\n<br>\nThe Queen said she and the Duke of Edinburgh were &quot;deeply saddened by the tragic loss of life&quot;.<br>\n<br>\n&quot;Our thoughts and prayers are with the people of Canada, which has suffered such a devastating loss,&quot; she added.<br>\n<br>\n&quot;I extend my deepest condolences to the families, friends and colleagues of all those Canadians, and indeed other nationalities, who died, and to the many others who have been affected by this terrible event.&quot;<br>\n<br>\nThe Prince of Wales and the Duchess of Cornwall added their condolences, saying they were &quot;utterly horrified&quot; by the disaster.<br>\n<br>\n&quot;However hopelessly inadequate it may be, we particularly wanted you to know just how much our hearts go out to all those whose grief must be unbearable,&quot; they wrote to the Governor-General of Canada.<br>\n<br>\nThe UK government says that four Britons were on board the Ukrainian passenger plane.<br>\nImage copyright Facebook/LinkedIn<br>\nImage caption Britons Mohammed Reza Kadkhoda Zadeh, Sam Zokaei and Saeed Tahmasebi were all on board<br>\n<br>\nThree have been named as Mohammed Reza Kadkhoda Zadeh, who owned a dry cleaners in West Sussex, BP engineer Sam Zokaei from Twickenham, and PhD student and engineer Saeed Tahmasebi, who lived in Dartford.<br>\n<br>\nMr Tahmasebi's Iranian wife, Niloufar Ebrahim, was also listed as a passenger on the plane.<br>\n<br>\nIran's ambassador to the UK, Hamid Baeidinejad, apologised for sharing &quot;wrong findings&quot; about the crash, having previously said he was &quot;confident&quot; that a missile had not been launched.<br>\n<br>\nHe expressed &quot;regret&quot; for giving a false statement to the media based on the official findings at the time.<br>\n<br>\n<br>\n<br>\n真厲害，居然拘捕大使。","date":"2020-01-11","agreeCount":0,"discussionCount":0}