{"type":"article","id":12211,"title":"自由软件sway创始人在博客为香港发声，We can cut off China","uid":0,"topics":[17,5446],"contents":"软件的开发本无关政治，nerds也本来不太关心政治，但是作为一个有良知的美国人，Drew DeVault还是站出来了。<br>\n注：本文章转载已经由Drew DeVault本人以邮件回复的方式同意。<br>\n<br>\n原文地址：<a href=\"https://drewdevault.com/2019/11/20/China.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a><br>\n<a href=\"https://swaywm.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sway是一个仿i3wm并基于wayland的窗口管理器</a><br>\n<br>\nChina <br>\nPublished 2019-11-20 by Drew Chadwick DeVault <br>\n<br>\nThis article will be difficult to read and was difficult to write. I hope that you can stomach the uncomfortable nature of this topic and read my thoughts in earnest. I usually focus on technology-related content, but at the end of the day, this is my personal blog and I feel that it would betray my personal principles to remain silent. I’ve made an effort to provide citations for all of my assertions.<br>\n<br>\n<i>Note: if you are interested in conducting an independent review of the factuality of the claims expressed in this article, please contact me.</i><br>\n<br>\nThe keyboard I’m typing these words into bears “Made in China” on the bottom. The same is true of the monitor I’m using to edit the article. It’s not true of all of my electronics — the graphics processing unit which is driving the monitor was made in Taiwan<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:taiwan-definition\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a> and my phone was made in Vietnam.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:vietnam-concerns\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2</a> Regardless, there’s no doubt that my life would be, to some degree, worse off if not for trade with China. Despite this, I am prepared to accept the consequences of severing economic relations with China.<br>\n<br>\nHow bad would being cut-off from China’s economy be? We’re a net importer from China, and by over 4 times the volume.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:us-china-trade-volume\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3</a> Let’s assume, in the worst case, trade ties were completely severed. The United States would be unable to buy $155B worth of electronics, which we already have domestic manufacturing capabilities for<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:electronics-at-home\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">4</a> and which have a productive life of several years. We could definitely stand to get used to repairing and reusing these instead of throwing them out. We’d lose $34B in mattresses and furniture — same story. The bulk of our imports from China are luxury goods that we can already make here at home<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:itc-trade-map\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">5</a> — it’s just cheaper to buy them from China. But cheaper for whom?<br>\n<br>\nThis gets at the heart of the reason why we’re tied to China economically. It’s economically productive <i>for the 1%</i> to maintain a trade relationship with China. The financial incentives don’t help any Americans, and in fact, most of us are hurt by this relationship.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:decline-of-manufacture\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6</a> Trade is what keeps us shackled to the Chinese Communist Party government, but it’s not beneficial to anyone but those who are already obscenely rich, and certainly not for our poorest — who, going into 2020, are as likely to be high school dropouts as they are to be doctors.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:studentdebt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">7</a><br>\n<br>\nSo, we can cut off China. Why should we? Let’s lay out the facts: China is conducting human rights violations on the largest scale the world has seen since Nazi Germany. China executes political prisoners<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:political-prisoners\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">8</a> and harvests their organs for transplant to sick elites on an industrial scale, targeting and killing civilians based on not only political, but also ethnic and religious factors. This is commonly known as genocide. China denies using the organs of prisoners, but there’s credible doubt<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:transplant-transparency\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">9</a> from the scientific community.<br>\n<br>\nRecent evidence directly connecting executions to organ harvesting is somewhat unreliable, but I don’t think China deserves the benefit of the doubt. China is a world leader in executions, and is believed to conduct more executions than the rest of the world combined.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:amnesty-executions\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">10</a> Wait times for organ transplantation are extraordinarily low in China,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:organ-wait-time\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">11</a> on the order of weeks — in most of the developed world these timeframes are measured in terms of years,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:uk-wait\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">12</a> and China has been unable to explain the source for tens of thousands of transplants in the past<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:falun-gong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">13</a>. And, looking past recent evidence, China directly admitted to using the organs of executed prisoners in 2005.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:2005-admission\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">14</a><br>\n<br>\nThese atrocities are being committed against cultural minorities to further China’s power. The UN published a statement in August 2018 stating that they have credible reports of over a million ethnic Uighurs being held in internment camps in Xinjiang,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:bbc-uighurs-un\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">15</a> imprisoned with various other ethnic minorities from the region. Leaks in November 2019 reported by the New York Times showed that China admits the imprisoned have committed no crimes other than dissent,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:nyt-leaks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">16</a> and that the camps were to be run with, quote, “absolutely no mercy”.<br>\n<br>\nIt’s nice to believe that we would have stood up to Nazi Germany if we had been there in the 1940’s. China is our generation’s chance to prove ourselves of that conviction. We talk a big game about fighting against white nationalists in our own country, and pride ourselves on standing up against “fascists”. It’s time we turned attention to the real fascists, on the world stage.<br>\n<br>\nInstead, the staunch capitalism of America, and the West as a whole, has swooped in to leverage Chinese fascism for a profit. Marriott Hotels apologized for listing Hong Kong, Macau, and Taiwan as countries separate from China.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:mariott\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">17</a> Apple removed the Taiwanese flag from iOS in China and the territories it claims.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:apple\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">18</a> Activision/Blizzard banned several players for making pro-Hong Kong statements in tournaments and online.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:blizzard\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">19</a> These behaviors make me ashamed to be an American.<br>\n<br>\nFuck that.<br>\n<br>\nA brief history lesson: Hong Kong was originally controlled by the United Kingdom at the end of the Opium Wars. It’s beyond the scope of this article, but it’ll suffice to say that the United Kingdom was brutal and out of line, and the end result is that Hong Kong became a British colony. Because of this, it was protected from direct Chinese influence during China’s turbulent years following, and they were insulated from the effects of the Great Leap Forward and the Cultural Revolution, which together claimed tens of millions of lives and secured the Communist Party of China’s power into the present.<br>\n<br>\nOn July 1st, 1997, the <a href=\"https://en.wikipedia.org/wiki/Sino-British_Joint_Declaration\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sino-British Joint Declaration</a> <a href=\"https://www.youtube.com/watch?v=k7YzJzq1Mvk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">went into effect</a>, and Hong Kong was turned over to China. The agreement stipulated that Hong Kong would remain effectively autonomous and self-governing for a period of 50 years — until 2047. China has been gradually and illegally eroding that autonomy ever since. Today, Hong Kong citizens have effectively no representation in their government. The Legislative Council of Hong Kong has been deliberately engineered by China to be pro-Beijing — a majority of the council is selected through processes with an inherent pro-Beijing bias, giving Hong Kong effectively no autonomous power to pass laws.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:legislative-structure\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">20</a><br>\n<br>\nHong Kong’s executive branch is even worse. The Chief Executive of Hong Kong (Carrie Lam) is elected by a committee of 1,200 members largely controlled by pro-Beijing seats, from a pool of pro-Beijing candidates, and the people have effectively no representation in the election. The office has been held by pro-Beijing politicians since it was established.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:list-of-executives\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">21</a><br>\n<br>\nThe ongoing protests in Hong Kong were sparked by a mainland attempt to rein in Hong Kong’s judicial system in a similar manner, with the introduction of the “Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019”,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:poison-bill\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">22</a> which would have allowed the authorities to extradite suspects awaiting trial to mainland China. These protests inspired the Hong Kong people to stand up against all of the injustices they have faced from China’s illegal encroachments on their politics. The protesters have five demands:<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:demands\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">23</a><br>\n<br>\n<ol><li>Complete withdrawal of the extradition bill</li><li>No prosecution of the protesters</li><li>Retraction of the characterization of the protests as “riots”</li><li>Establish an independent inquiry into police misconduct</li><li>Resignation of Carrie Lam and the implementation of universal suffrage</li></ol><br>\nTheir first demand has been met, but the others are equally important and the protests show no signs of slowing. Unfortunately, China shows no signs of slowing their crackdown either, and have been consistently escalating the matter. The police are now threatening to use live rounds on the protesters,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:live-rounds\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">24</a> and people are already being shot in the streets.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:video\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">25</a> China is going to kill the protesters, <a href=\"https://en.wikipedia.org/wiki/1989_Tiananmen_Square_protests\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">again</a>.<br>\n<br>\nThe third demand — the retraction of the characterization of the demonstrations as “riots” — and the government’s refusal to meet it, conveys a lot about China’s true intentions. Chinese law defines rioting as a capital offense,<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:chinese-criminal-law\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">26</a> and we’ve already demonstrated their willingness to execute political prisoners on a massive scale. These protesters are going to be killed if their demands aren’t met.<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:riot-definition\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">27</a><br>\n<br>\nHong Kong is the place where humanity makes its stand against oppressors. The people of Hong Kong have been constant allies to the West, and their liberty is at stake. If we want others to stand up for us when our liberties are on the line, then it’s our turn to pay it forward now. The founding document of the United States of America<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:doi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">28</a> describes the rights they’re defending as “unalienable” — endowed upon all people by their Creator. The people of Hong Kong are our friends and we’re watching them get killed for rights that we hold dear in our own nation’s founding principles.<br>\n<br>\nWe have a legal basis for demanding these rights for Hong Kong’s people — China is blatantly violating their autonomy, which they agreed to uphold in 1984. The United Kingdom should feel obligated to step in, but they’ll need the support of the international community, which we need to be prepared to give them. We need to make an ultimatum: if China uses deadly force in Hong Kong, the international community will respond in kind.<br>\n<br>\nChina isn’t the only perpetrator of genocide today, but they are persecuting our friends. China has the second highest GDP<a href=\"https://drewdevault.com/2019/11/20/China.html#fn:china-gdp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">29</a> in the world, and somehow this makes it okay. If we won’t stand up to them, then who will? I call for a worldwide boycott of Chinese products, and of companies who kowtow to their demands or accept investment from China. I call for international condemnation of the Communist Party of China’s behavior and premise for governance. And I call for an ultimatum to protect our allies from slaughter.","date":"2020-01-12","agreeCount":27,"discussionCount":0}