{"type":"article","id":12226,"title":"手动翻译：《自由软件sway创始人在博客为香港发声，We can cut off China 》","uid":23806,"topics":[386,5446,3160,17],"contents":"这是对<a href=\"https://pincong.rocks/people/Authoritah\">Authoritah</a> 转载的《自由软件sway创始人在博客为香港发声，We can cut off China 》中，英文原文的翻译。原帖link在这里<br>\nhttps://pincong.rocks/article/12211?notification_id=1248837&amp;item_id=193152<br>\n<br>\n很久不写书面中文，更没有做过翻译，所以错误可能在所难免。欢迎指正，我会编辑修改。谢谢大家。<br>\n英文原文我附在译文之后，供大家参考。<br>\n<br>\n以下是翻译的内容：<br>\n<br>\n<center><b>中国</b></center><br>\n<center>作者：Drew Chadwick DeVault</center><br>\n<br>\n这篇文章不论对于作者还是读者都会觉得有些艰难。这篇文章的话题多少会让人有些不舒服，不过我希望你们可以接受它，并且郑重地阅读我的想法。我通常只关注科技相关的内容，但今天，在我的个人博客上，我认为我的默不作声会背叛我的原则。我对于我的论述都做出了注释 （注释部分请参考原文）。<br>\n<br>\n这个我用来打字的键盘底部刻着“中国制造”，我用来编辑这篇文章的显示器亦是如此。不过并非我的所有电子产品皆是产自中国——驱动着显示器的GPU来自台湾，手机则是越南制造。即便如此，我也相信，如果没有和中国的贸易，我的生活很有可能在一定程度上变得不如现在。不过，我依然准备好接受来自于恶化的美中经济关系的后果。<br>\n<br>\n如果和中国脱钩，经济会变得多糟糕？我们（美国）对于中国是净进口国，美国从中国的进口额是销往中国的货物量的四倍。假设在最坏的情况下，贸易关系被完全破坏，美国将无法购买价值1555亿美元的电子产品。在美国本土，我们有能力生产同等价值的电子产品，且现有的产品仍有数年的使用寿命。我们完全可以试着去维修和回收利用，而不是直接扔掉它们。我们也将会失去340亿美元的床垫和家具——道理相同。我们从中国进口的主体是那些我们可以在本土生产的奢侈产品（译者注：并不是包包奢侈品）——只是从中国买更便宜一些。不过对谁来说更便宜？<br>\n<br>\n这就触及了关于为什么我们和中国在经济上紧密联系这个问题的核心。与中国贸易，对于1%的富人来说，更经济和高效。这些金钱上的刺激因素并不会帮助到任何美国民众。事实上，我们中的绝大多数是被这段贸易关系所伤害的。贸易把我们和中国共产党政府紧紧地拷在一起，但这对于任何人都没有好处，除了那些已经富有到令人羞耻的。至于那些最贫穷的人——在2020年的美国，他们可能是高中就辍学的人或者博士学位持有者——也不可能获得好处。<br>\n<br>\n所以，我们可以和中国脱钩。为什么？让我们陈列一些事实：中国正在实行自纳粹德国以后，世界上最大规模的侵犯人权的行动。中国处决政治犯以及摘取他们的器官，以成产业规模的形式，为患病的精英进行器官移植。平民受到关押和杀害的因素不仅限于政治，民族和宗教也会被考虑进来。这就是通常所说的种族灭绝。中国拒绝承认使用囚犯的器官，但在科学圈内却对此有值得考虑的怀疑言论。<br>\n<br>\n最近的一些能够直接将死刑和器官摘取联系起来的证据似乎有些不可信，但我不认为中国值得被饶过一马。中国在死刑执行上是世界的领先者，执行的死刑数被认为等同于是世界上其他所有地方的总和。器官移植的等待时间在中国格外得短，以周为单位。但在世界上大多数发达国家，这个时间却是以年来计算的。并且中国无法解释它成千上万的移植器官的来源。在过去的证据中，中国于2005年直接承认了死囚器官的使用。<br>\n<br>\n中国在面对少数民族时，通过暴行来扩张自己的力量。联合国在2018年8月发表报告称，他们有可靠来源表明，有超过100万的维吾尔族人被关押在新疆的拘禁营中，同样被拘禁的还有来自该地区的其他少数民族。纽约时报于2019年11月爆出的遭泄露文件显示中国承认被关押的人并非罪犯，而是异见人士。这些拘留营被要求“毫无怜悯”地运营。<br>\n<br>\n我很乐意相信如果我们在20世纪40年代，我们会起身反抗纳粹德国。中国就是我们这一代对此做出证明的机会。我们常常谈论于我们同自己国家的民族主义者的对抗，以及为我们自己抗议“法西斯主义者”而骄傲。现在是时候，将注意力转向世界舞台上的真正的法西斯主义者了。<br>\n<br>\n事与愿违，美国和西方世界笃实的资本主义蜂拥上前利用中国的法西斯主义谋取利润。万豪酒店为列香港，澳门和台湾为有别于中国的国家而道歉；苹果在中国和其申张的领土上发行的iOS系统里面移除了台湾国旗；动视暴雪对数个申明支持香港的玩家做出了禁赛的处罚。他们的行为让我耻于做美国人。<br>\n<br>\n去他妈的。<br>\n<br>\n历史小课堂：在鸦片战争后，香港曾被英国控制。这个有些超出了本文的范围，英国在做了一些粗暴和越界的事情后，将香港变为英国的殖民地。因为如此，在中国动荡的时期，香港免于了来自中国的直接影响。他们得以自大跃进和文化大革命的冲击中隔绝开来。这两场运动导致了千百万人丧生，也巩固了中国共产党的政权直到现在。<br>\n<br>\n在1997年7月1日，中英联合声明生效，香港被移交给中国。这份协议规定香港将会保持有效的自治地位且自行管理五十年——直到2047年。从那时起，中国已经在逐步地，非法地侵蚀香港的自治地位。今日，香港公民（译者：应该是香港居民，因为香港并非国籍，香港公民是不严谨的说法）在他们的政府里缺少有效的代表。香港立法会被中国有意设计为偏建制派——大部分立法会议员都要经过一个带有偏见且有利于支持北京一派的筛选程序，使得香港无有效的自治权去通过法律。<br>\n<br>\n香港的行政执行侧甚至更糟糕。香港首席行政主管林郑月娥由一个1200人的被亲北京派控制的选举委员会，从亲北京的候选人中选出。香港人民在其中并无有效的代表权。这个办公室（特首位置）从一开始就被亲北京派把持。<br>\n<br>\n现在进行中的香港抗议活动始于大陆试图用相似的方法，通过引入”2019年逃犯及刑事事宜相互法律协助法例（修订）条例草案“，染指和控制香港的司法系统。 该修例草案允许当局引渡嫌疑人去大陆受审。这一系列的抗议活动鼓励了香港人民站起来反抗一切他们面对的因为中国非法侵害香港政治而造成的不公。抗议者有五大诉求：<br>\n<br>\n1. 完全撤回引渡法案<br>\n2.不得起诉抗议者<br>\n3.撤回对抗议者”暴徒“的定性<br>\n4.针对警察不合规不合法的行为进行独立调查<br>\n5.林郑辞职，实行普选<br>\n<br>\n他们的第一个诉求已经被满足，但其他的四条同样重要。抗议者无意停止示威。很不幸地。中国也无意停止镇压，并且持续将事件升级。警察现在威胁称要对抗议者使用实弹，人民也在大街上被枪击。中国打算再一次地杀害示威者。<br>\n<br>\n第三个诉求——撤回对示威活动“暴乱”的定性——还有中国政府对此的抗拒，显露了中国的真实意图。中国的法律将暴乱定为死罪。我们以及阐述过他们（中国）对于大规模处决政治犯的意愿。如果这个诉求不被满足，这些抗议者将会被杀害。<br>\n<br>\n香港是一个人性对抗压迫者的地方。香港的人民一直同西方世界结盟，而他们的自由现在岌岌可危。如果我们想要其他人在我们的自由受到威胁时为我们挺身而出，那我们现在就要先付出善意。美利坚合众国的建国文件（译者：应该是独立宣言）形容他们守护的权利是“不可剥夺的”—由造物主授予所有人类。香港的人民是我们的朋友，但现在我们在目睹着他们因基本权利——我们在建国的原则中珍视的东西，而死。<br>\n<br>\n我们有为香港人民争取权利的法律基础——中国正在公然侵犯香港的自治地位，这个他们在1984年所做出的承诺。英国应当有义务进行干预，但他们需要国际社会的帮助，这也正是需要为他们做的。我们需要下最后通牒：如果中国继续使用致命武力在香港，国际社会将会做出对等回应。<br>\n<br>\n中国不是唯一的种族屠杀行凶者，但他们在迫害我们的朋友。中国有着世界第二高的GDP。这个GDP不知怎得，让中国的所作所为变得合理了。如果我们不为了香港人站出来，那么谁会这样做？我号召世界范围内对中国的产品，还有那些对中国叩头（卑躬屈膝）或接受中国投资的公司进行抵制。我号召国际社会谴责中国共产党的行为和执政方式。以及我号召一个能够保护我们的盟友免遭屠戮的最后通牒。<br>\n<br>\n<br>\n<br>\nChina <br>\nPublished 2019-11-20 by Drew Chadwick DeVault <br>\n<br>\nThis article will be difficult to read and was difficult to write. I hope that you can stomach the uncomfortable nature of this topic and read my thoughts in earnest. I usually focus on technology-related content, but at the end of the day, this is my personal blog and I feel that it would betray my personal principles to remain silent. I’ve made an effort to provide citations for all of my assertions.<br>\n<br>\n<i>Note: if you are interested in conducting an independent review of the factuality of the claims expressed in this article, please contact me.</i><br>\n<br>\nThe keyboard I’m typing these words into bears “Made in China” on the bottom. The same is true of the monitor I’m using to edit the article. It’s not true of all of my electronics — the graphics processing unit which is driving the monitor was made in Taiwan<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnRhaXdhbi1kZWZpbml0aW9u\">1</a> and my phone was made in Vietnam.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnZpZXRuYW0tY29uY2VybnM\">2</a> Regardless, there’s no doubt that my life would be, to some degree, worse off if not for trade with China. Despite this, I am prepared to accept the consequences of severing economic relations with China.<br>\n<br>\nHow bad would being cut-off from China’s economy be? We’re a net importer from China, and by over 4 times the volume.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnVzLWNoaW5hLXRyYWRlLXZvbHVtZQ\">3</a> Let’s assume, in the worst case, trade ties were completely severed. The United States would be unable to buy $155B worth of electronics, which we already have domestic manufacturing capabilities for<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmVsZWN0cm9uaWNzLWF0LWhvbWU\">4</a> and which have a productive life of several years. We could definitely stand to get used to repairing and reusing these instead of throwing them out. We’d lose $34B in mattresses and furniture — same story. The bulk of our imports from China are luxury goods that we can already make here at home<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOml0Yy10cmFkZS1tYXA\">5</a> — it’s just cheaper to buy them from China. But cheaper for whom?<br>\n<br>\nThis gets at the heart of the reason why we’re tied to China economically. It’s economically productive <i>for the 1%</i> to maintain a trade relationship with China. The financial incentives don’t help any Americans, and in fact, most of us are hurt by this relationship.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmRlY2xpbmUtb2YtbWFudWZhY3R1cmU\">6</a> Trade is what keeps us shackled to the Chinese Communist Party government, but it’s not beneficial to anyone but those who are already obscenely rich, and certainly not for our poorest — who, going into 2020, are as likely to be high school dropouts as they are to be doctors.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnN0dWRlbnRkZWJ0\">7</a><br>\n<br>\nSo, we can cut off China. Why should we? Let’s lay out the facts: China is conducting human rights violations on the largest scale the world has seen since Nazi Germany. China executes political prisoners<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnBvbGl0aWNhbC1wcmlzb25lcnM\">8</a> and harvests their organs for transplant to sick elites on an industrial scale, targeting and killing civilians based on not only political, but also ethnic and religious factors. This is commonly known as genocide. China denies using the organs of prisoners, but there’s credible doubt<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnRyYW5zcGxhbnQtdHJhbnNwYXJlbmN5\">9</a> from the scientific community.<br>\n<br>\nRecent evidence directly connecting executions to organ harvesting is somewhat unreliable, but I don’t think China deserves the benefit of the doubt. China is a world leader in executions, and is believed to conduct more executions than the rest of the world combined.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmFtbmVzdHktZXhlY3V0aW9ucw\">10</a> Wait times for organ transplantation are extraordinarily low in China,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOm9yZ2FuLXdhaXQtdGltZQ\">11</a> on the order of weeks — in most of the developed world these timeframes are measured in terms of years,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnVrLXdhaXQ\">12</a> and China has been unable to explain the source for tens of thousands of transplants in the past<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmZhbHVuLWdvbmc\">13</a>. And, looking past recent evidence, China directly admitted to using the organs of executed prisoners in 2005.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOjIwMDUtYWRtaXNzaW9u\">14</a><br>\n<br>\nThese atrocities are being committed against cultural minorities to further China’s power. The UN published a statement in August 2018 stating that they have credible reports of over a million ethnic Uighurs being held in internment camps in Xinjiang,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmJiYy11aWdodXJzLXVu\">15</a> imprisoned with various other ethnic minorities from the region. Leaks in November 2019 reported by the New York Times showed that China admits the imprisoned have committed no crimes other than dissent,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOm55dC1sZWFrcw\">16</a> and that the camps were to be run with, quote, “absolutely no mercy”.<br>\n<br>\nIt’s nice to believe that we would have stood up to Nazi Germany if we had been there in the 1940’s. China is our generation’s chance to prove ourselves of that conviction. We talk a big game about fighting against white nationalists in our own country, and pride ourselves on standing up against “fascists”. It’s time we turned attention to the real fascists, on the world stage.<br>\n<br>\nInstead, the staunch capitalism of America, and the West as a whole, has swooped in to leverage Chinese fascism for a profit. Marriott Hotels apologized for listing Hong Kong, Macau, and Taiwan as countries separate from China.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOm1hcmlvdHQ\">17</a> Apple removed the Taiwanese flag from iOS in China and the territories it claims.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmFwcGxl\">18</a> Activision/Blizzard banned several players for making pro-Hong Kong statements in tournaments and online.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmJsaXp6YXJk\">19</a> These behaviors make me ashamed to be an American.<br>\n<br>\nFuck that.<br>\n<br>\nA brief history lesson: Hong Kong was originally controlled by the United Kingdom at the end of the Opium Wars. It’s beyond the scope of this article, but it’ll suffice to say that the United Kingdom was brutal and out of line, and the end result is that Hong Kong became a British colony. Because of this, it was protected from direct Chinese influence during China’s turbulent years following, and they were insulated from the effects of the Great Leap Forward and the Cultural Revolution, which together claimed tens of millions of lives and secured the Communist Party of China’s power into the present.<br>\n<br>\nOn July 1st, 1997, the <a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvU2luby1Ccml0aXNoX0pvaW50X0RlY2xhcmF0aW9u\">Sino-British Joint Declaration</a> <a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1rN1l6SnpxMU12aw\">went into effect</a>, and Hong Kong was turned over to China. The agreement stipulated that Hong Kong would remain effectively autonomous and self-governing for a period of 50 years — until 2047. China has been gradually and illegally eroding that autonomy ever since. Today, Hong Kong citizens have effectively no representation in their government. The Legislative Council of Hong Kong has been deliberately engineered by China to be pro-Beijing — a majority of the council is selected through processes with an inherent pro-Beijing bias, giving Hong Kong effectively no autonomous power to pass laws.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmxlZ2lzbGF0aXZlLXN0cnVjdHVyZQ\">20</a><br>\n<br>\nHong Kong’s executive branch is even worse. The Chief Executive of Hong Kong (Carrie Lam) is elected by a committee of 1,200 members largely controlled by pro-Beijing seats, from a pool of pro-Beijing candidates, and the people have effectively no representation in the election. The office has been held by pro-Beijing politicians since it was established.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmxpc3Qtb2YtZXhlY3V0aXZlcw\">21</a><br>\n<br>\nThe ongoing protests in Hong Kong were sparked by a mainland attempt to rein in Hong Kong’s judicial system in a similar manner, with the introduction of the “Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019”,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnBvaXNvbi1iaWxs\">22</a> which would have allowed the authorities to extradite suspects awaiting trial to mainland China. These protests inspired the Hong Kong people to stand up against all of the injustices they have faced from China’s illegal encroachments on their politics. The protesters have five demands:<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmRlbWFuZHM\">23</a><br>\n<br>\n<br>\n<ol><li>Complete withdrawal of the extradition bill</li><li>No prosecution of the protesters</li><li>Retraction of the characterization of the protests as “riots”</li><li>Establish an independent inquiry into police misconduct</li><li>Resignation of Carrie Lam and the implementation of universal suffrage</li></ol><br>\nTheir first demand has been met, but the others are equally important and the protests show no signs of slowing. Unfortunately, China shows no signs of slowing their crackdown either, and have been consistently escalating the matter. The police are now threatening to use live rounds on the protesters,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmxpdmUtcm91bmRz\">24</a> and people are already being shot in the streets.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnZpZGVv\">25</a> China is going to kill the protesters, <a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvMTk4OV9UaWFuYW5tZW5fU3F1YXJlX3Byb3Rlc3Rz\">again</a>.<br>\n<br>\nThe third demand — the retraction of the characterization of the demonstrations as “riots” — and the government’s refusal to meet it, conveys a lot about China’s true intentions. Chinese law defines rioting as a capital offense,<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmNoaW5lc2UtY3JpbWluYWwtbGF3\">26</a> and we’ve already demonstrated their willingness to execute political prisoners on a massive scale. These protesters are going to be killed if their demands aren’t met.<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOnJpb3QtZGVmaW5pdGlvbg\">27</a><br>\n<br>\nHong Kong is the place where humanity makes its stand against oppressors. The people of Hong Kong have been constant allies to the West, and their liberty is at stake. If we want others to stand up for us when our liberties are on the line, then it’s our turn to pay it forward now. The founding document of the United States of America<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmRvaQ\">28</a> describes the rights they’re defending as “unalienable” — endowed upon all people by their Creator. The people of Hong Kong are our friends and we’re watching them get killed for rights that we hold dear in our own nation’s founding principles.<br>\n<br>\nWe have a legal basis for demanding these rights for Hong Kong’s people — China is blatantly violating their autonomy, which they agreed to uphold in 1984. The United Kingdom should feel obligated to step in, but they’ll need the support of the international community, which we need to be prepared to give them. We need to make an ultimatum: if China uses deadly force in Hong Kong, the international community will respond in kind.<br>\n<br>\nChina isn’t the only perpetrator of genocide today, but they are persecuting our friends. China has the second highest GDP<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9kcmV3ZGV2YXVsdC5jb20vMjAxOS8xMS8yMC9DaGluYS5odG1sI2ZuOmNoaW5hLWdkcA\">29</a> in the world, and somehow this makes it okay. If we won’t stand up to them, then who will? I call for a worldwide boycott of Chinese products, and of companies who kowtow to their demands or accept investment from China. I call for international condemnation of the Communist Party of China’s behavior and premise for governance. And I call for an ultimatum to protect our allies from slaughter.","date":"2020-01-12","agreeCount":16,"discussionCount":0}