{"type":"article","id":12233,"title":"內地生想聊聊一些我眼中的香港和中港問題","uid":16147,"topics":[17],"contents":"（感覺這個標題涵蓋不了太多我想說的內容 但還是先用著這個標題吧）<br>\n這一篇文章主要是想講講自己這幾個月來對香港的一些認識，感覺文章還是有會放很多私人的東西進來，不會提到太多抗爭的內容，就純粹想分享一下~<br>\n<br>\n<b>對香港的初認識</b><br>\n&nbsp; &nbsp; &nbsp;我是在廣東某一線城市長大的90後，其實廣東話並不是我的母語，但不知道為什麼我還是不知不覺的學會了粵語，而且我大陸口音也不是特別重（當然我的粵語還是有很多成長的空間哈）。我猜很多大陸的同齡人都有和我差不多的經歷，以前我一放學回家做完功課就會打開電視看TVB，小學的時候最開心的就是能夠很早回家打開電視看《放學ICU》，放學晚了看不到這個節目能趕的上看一些TVB播的動漫也很開心，然後到了晚上就看各種8點檔、8點半檔的港劇（9點半檔一般捱不到一集結束，因為小時候父母催睡覺...），週末還很喜歡看港綜《超級掌門人》、《美女廚房》等等，幾乎都是我小時候的回憶(#^.^#)。也許也是因為這樣，我的內心悄悄種下了粵語技能的種子，但我一直沒有一個合適的機會發揮我的粵語，直到今年來香港讀書我的粵語技能才開始得到了發揮以及有了可以進步的空間。<br>\n&nbsp; &nbsp; &nbsp;其實我小時候對於香港的印象大多停留在了電視上面。上大學以前我甚至沒有去過香港。後來我了解到近幾年有更多的內地人會移民到香港，除了很喜歡《東方之珠》那首歌，還有知道香港被英國殖民之後，我對香港的了解也大概止於此了。<br>\n<br>\n<b>“聽說香港人歧視大陸人？”</b><br>\n&nbsp; &nbsp; &nbsp; 在我來讀書之前，我經常聽到身邊的人會和我說這樣的論調：聽說香港人歧視大陸人哦，你過去那邊讀書要小心些。其實我也是半信半疑，畢竟自己沒有經歷過歧視，而我也很相信很多人都是人云亦云，再加上我自己也是屬於好奇心比較重的人，我覺得如果香港人和大陸人之間存在矛盾，那這當中肯定存在原因。因此我還是把一些別人口中的觀點先擺在了一遍，我決心來香港親身體驗和了解。<br>\n<br>\n<b>原來矛盾是一個長期累積的結果</b><br>\n&nbsp; &nbsp; &nbsp;當我以一個大陸人的身份來到香港親身體驗並感受之後，我覺得“歧視”的問題的確被誇大了，我的local老師，local同學從來沒有因為我們內地學生的身份而給我們什麼臉色或者拒絕和我們交流，他們真的超級熱情並且有耐心，還有香港的街坊，他們許多人都是熱情友好，我在香港感受到的人情味是我在內地生活時很難感受到的。在香港我偶爾過一個馬路都有街坊提醒我要好好看路，有一次在路邊一個擺攤的婆婆太累趴在旁邊的欄杆上，旁邊的香港人看到馬上討論說要不要幫襯一下這個婆婆；反觀我在內地，有一次我在內地騎共享單車不小心連人帶車摔了一跤，我前面不足十米目睹我摔跤全過程的女士直接在我摔完之後掉頭就走...<br>\n&nbsp; &nbsp; &nbsp;與此同時，我覺得香港對於內地的不滿，對大陸的討厭也是存在的（當然了，哪個蔥油不討厭）。剛來香港時對返送中運動還懵懵懂懂的我，在看了梁啟智老師的《香港第一課》，各種YouTube頻道和各種新聞，再加上接觸到品蔥之後，我也成功覺醒。我了解到了很多我之前在內地看不到的香港。原來自由行開通後，很多香港居民深受水貨客的影響，一些原本有利於居民活動的社區生態被各種購物商場取而代之；原來香港人民沒有權力對中央政府的移民政策說不，導致每天有150個單程證下來香港，不斷擠壓本土香港人的生存空間；還有一個最大的中港問題，則是中港兩地的意識形態實在是天壤之別，中央政府每天派150個集權意識下來溝淡香港人的公民意識（mad,阿共真的太賤了）....了解越多，我反而就越能理解港人那種討厭大陸人，喜歡對大陸人來一句“請你返大陸啦”的情緒。我之前還會覺得香港的本土意識過於嚴重，不易於兩地的交流，現在想想，媽耶要是香港人沒有了本土意識，難道是想被中共和大陸一直打壓嗎？本土意識簡直就是香港人保護自己的最後一根稻草！防止香港被中共殖民的最後一道防線！<br>\n&nbsp; &nbsp; &nbsp;如果要讓兩地人民互相了解，緩解矛盾（先暫且不說讓大陸人覺醒），我覺得最重要的就是人與人之間要懂得尊重以及培養同理心。那天我看了一個叫港故的YouTube channel，有一集講了一個20歲少女和她媽媽住在深水埗劏房的故事。她和她媽媽申請了公屋申請了6年都申請不成功，結果現在還有一大班新移民下來和他們搶，女孩很無奈，講到這裡的時候眼濕濕。那個女孩看起來很有朝氣，積極向上，她的外形和她住的地方真的形成了強烈對比。我當時真的體會到了這個女孩的那種無奈，我和她年齡相若，但她在年輕時期就遇到如此尖銳的社會問題，站在她的角度看我也真的會覺得政府這樣做對她們很不公平。如果身處在香港的大陸人可以多多去了解香港這個社會的現狀，多站在香港人的角度想，做到理解和尊重，我相信他們也可以用一個更成熟和平和的心態去看待香港人的“歧視”或“敵視”。<br>\n<br>\n<b>“100% Hker not mixed”</b><br>\n&nbsp; &nbsp; &nbsp; 雖然香港是一個國際化、海納百川的大都市，但我覺得“歧視”的問題也的確存在於香港的社會當中（這麼說並不是說香港不好還是什麼的，請香港蔥油別噴我噢）。那天我在刷dating APP，有一個男生他的自我介紹有一條是這麼寫的，他說自己是<b>“100% Hker not mixed”。</b>在那當下我就產生了很多疑問，香港人是怎麼定義自己是香港人的呢？這個百分之百，是不是說自己父母都是土生土長香港人，但他能保證自己上一輩的上一輩也是“純粹”香港人嗎？那麼他的上一輩的上一輩的上一輩呢？（其實我有一個小小的猜測，他說的not mixed大概是not mixed 大陸人）,如果他的這一條自我介紹只是想要強調自己是一個土生土長的香港人，那麼那些同樣也是在香港土生土長的少數族裔是不是也可以這樣介紹自己呢？但我相信在香港社會，其實很少少數族裔會這樣介紹自己，因為他們本身在這個社會就處於邊緣地位，他們本身的膚色和信仰就很難讓香港主流社會去認同他們說出自己是“100% Hker not mixed”這樣的話。講這些我並不是想要批評香港社會不夠包容（我真的很怕被懟，所以我要強調一次我講這些真的沒有批評的意思(╥╯^╰╥)），實際上歧視本就是世界各地都會存在的問題，但我覺得遇到了問題就要去正視，去探討解決問題的可能性，而不是和小粉紅一樣用Whataboutism去遮掩問題。我希望有一天香港的社會也能夠放下這種“純種”香港人的觀點，擁有更加包容的觀念（但這種包容不應該包括包容大陸小粉紅的獨裁意識，面對那種撐警的大陸人肯定要堅決抵制辣！）<br>\n&nbsp; &nbsp; &nbsp;前面講到大陸人應該要有同理心和尊重，但其實同理心和尊重也是相互作用而形成的，今天我還看了一個講幾個大陸人移居香港的影片。其中有一個同樣是過來讀master女生的言論也讓我挺有感觸的。她說有一次她和本地同學聊天，本地同學問她如果有一天你拿了香港的身份證，你會介紹自己是香港人嗎？女生回答說，我會說現在我是香港人，但我原本是在大陸長大的。後來不知道為什麼聊著聊著那個本地同學就說他：你根本不認同香港的價值觀，你永遠都做不了香港人。女生很無奈，她說：如果你要讓我認同香港的價值觀，你首先要告訴我香港的價值觀是什麼。當然這個女生也需要花一些努力去融入香港的社會，去了解香港。而反觀這個本地同學，他並沒有設身處地理解這個內地女孩的處境，他已經假設這個女孩認識並且了解香港了。我想，如果這個同學多一份理解，告訴這個內地女生他所理解的香港價值是什麼，也許這次的交流保不定會在這個女生的心裡面悄悄種下反共的種子。<br>\n<br>\n<b>說在最後</b><br>\n&nbsp; &nbsp; &nbsp;返送中之後，香港已經成為了我最喜歡的城市No.1辣,它讓我看到了自由的樣子，看到了人民的力量，我覺得我往後的人生也因為香港的抗爭而改變了。現在的我最想做的還是努力去了解這座城市多一些，在公共場合多講廣東話，努力去融入這個社會。我不能讓別人去做到平等、尊重、理解、同理，但起碼我自己可以做到的，就是學會去尊重本地文化，共情這座城市，並融入這個地方。喜歡香港，所以我也想要守護它:)。（阿共想要大陸化香港，溝淡香港人的陰謀絕對不會得逞，口亨╭(╯^╰)╮）<br>\n<br>\n今天也想來一句：光復香港，時代革命！<br>\n（希望今年我也可以突破自己的心理防線，上街加入遊行~）<br>\n<br>\n相關YouTube視頻：<br>\n1&nbsp;<a href=\"https://www.youtube.com/watch?v=__zsnCkR-us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">20歲少女與單親媽媽住劏房</a><br>\n2&nbsp;<a href=\"https://www.youtube.com/watch?v=vKeog_zO9_E&amp;t=5s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">移家香港 Hong Kong，My new home</a>（想順便一提，特別喜歡第一個移居香港在香港求學的小女孩的故事，超級積極向上，她很努力融入當地，而且有理想有目標，我覺得我也要向她學習一翻）","date":"2020-01-12","agreeCount":95,"discussionCount":0}