{"type":"article","id":12241,"title":"对搞事过程中钱袋子的一些思考","uid":2691,"topics":[8],"contents":"金钱对于事业的重要性总是被我们所忽略，好似振臂一呼就能靠口袋里的零钱得到新世界一样。我在各个平台上看了很多激烈的讨论，大家都在畅想未来成功后怎么样，却很少有人讨论钱和如何维持一个强有力的组织这种东西。<br>\n<br>\n只是从钱的方面来说，每次谈金钱的问题总是显得“俗”，但想做什么，总是要和现实妥协的，这个世界是由烟火组成的，如果要成功，就要在一定程度上妥协。<br>\n<br>\n往小了说，各种宣传需要钱来维持，服装道具旗帜等等，游行示威也离不开钱，互联网匿踪技术的维护和升级也离不开钱，有人陷进去了搭救疏通也离不开钱，就算是供养一支在境外的所谓搞事队伍，那同样需要真金白银。一旦一个人为了新世界脱产了专职搞事，就必须有一个钱袋子支持他。<br>\n<br>\n往中了说，一个组织的维持，也需要钱，也需要落地在现实里，这个组织即便是用网络联系，在现实里也是要有根据地的，否则就没法形成现实的合力。客观的说，如果没有现实中的存在，互联网只要一断，直接就能瘫痪掉整个群体。<br>\n<br>\n往大了说，一个新世界的建立也是如此，你必须能有一个看得见摸得到的东西，大众才愿意追随你。而你也可以用这种经济上的实力，逐步扩大你的势力和影响范围。单纯控制思想就能控制人，那是小说，现实里就算是神权国家，也是牢牢抓着钱袋子的。<br>\n<br>\n有自己钱袋子的好处有很多。作为企业，表面上它从事合法的生意，所有公司的人全都是“没嫌疑”的。它可以是个科技企业，可以是个文化艺术企业，可以是工程行业和实体制造业的企业。<br>\n<br>\n而在合法之下，他们可以透过地下渠道支援其他人的活动，在其他人出事的时候运作关系捞人，利用社会上的关系网来获知情报，拉拢可以争取的外部盟友。可以提供交通工具和场地掩护，可以购置更新更厉害的装备，甚至做大了形成国内外合力。可以和其它行业同盟组成联合，在敌我经济矛盾凸显时，暗中推动行业的变革，将一个行业的大半支持度拉过来，而让整个行业和当局产生分歧。这就叫拉一派打一派，就叫“团结群众”，或者“统一战线”。毕竟，红军当年也是能保证发饷，不欠军饷的，这个还是要理智的去看。<br>\n<br>\n总而言之，隐藏在合法的企业联盟下面，比一群学生或者打工者所自愿捐献来维持一个事业更加稳定且成熟。这不是在否认自愿奉献的意义，而是要明确正规化的打法，确定正规的组织形式。<br>\n<br>\n对于一个地下活动群体来说，直接在表面上和敌人对抗是不明智的，依靠少数几个勇敢者去暴力对抗也是不科学的。我始终相信一句话，叫做“能对抗一个组织的，永远是另一个组织”。<br>\n<br>\n我认为，这个组织要保证以下几点。1，自身组织维系的稳定性。2，对外宣传的力度。3，合法的外衣。4，深度侵入社会，能够影响众多“圈外人”。5，可以在官方尤其是基层拉拢一批意外盟友。6，能维持较多的渠道给另一批斗争者提供支援和掩护。<br>\n<br>\n这样一来，各种企业和团体的形式就是非常适合的。1，它们只要运作好，都能够自己盈利，中高层成员的稳定性很高，队伍内部较为统一稳定，底层全部服从于核心集团，除非做到极大，否则绝大多数的内部是没有党的人马的，这和院校就不一样，院校很难谈过党委的监视。2，能够超出自己的“范围”，参与到整个行业和上下游之中，获得一定的话语权和参与度，在需要进行非暴力对抗的时候，可以带动并影响较多的“圈外人”，如此一来，这个影响力就扩大了。3，由于它们的特性，能和政商两界获得较大的联系，有一定的情报和关系渠道，同时能得到一定程度的庇护和退路。4，完全合法没有嫌疑，而且和社会大众联系紧密。这也是一个妥协，就是想做成事情，直接把大众扔在外面是不行的，必须进行合作，而不是靠零星几个人出去干，不然连同一小区的老头老太太都争取不了。<br>\n<br>\n假设现在有了三个企业，A在东北，B在香港，C在美国，三家是合作的。假如大陆的各位要支援香港，那么就可以通过在东北的A走到美国的C，再折返到香港的B企业，无论是金钱还是物质还是人力，都可以在路上得到尽可能安全的支援。同时把A企业设在东北（或西北），这也是为了躲开经营极深的北上广深地区，在边疆地区悄悄发力。<br>\n同时，在这种非北上广深的地区落地，不仅不那么引人注目，也能得到当地政府和地方派系的支持，毕竟你是合法的，你去提供税收，他们肯定要支持的。这样一来，就有了在地方上的关系网，可以巩固自己。说实话，网上的那些帖子看笑话就行，一些边地营商环境真没大家想的那么恐怖。如果你是海归的，那么在内卷核心区之外的地方，你的项目反倒可能会成为当地重点支持。<br>\n<br>\n这一点，其实和当年红军的“井冈山，上海，莫斯科”有一点点的类似，那就是选一个远离对方控制核心区的边地设立A，选一个易于得到情报和资金的大都会B，再选一个在国外可以逃避打击又能够自由发挥获取援助的C。<br>\n<br>\n但是最后说一千道一万，还是怎么开始第一步的问题。而这个问题，也是我比较头疼的。我头疼的有三个方面。<br>\n第一个是我本人当然不是什么商业大亨，对于经营企业这个问题，我可能赶不上大多数的葱友，这个意见我其实不好给，也不敢随便给。但归根到底，这是经营企业的问题，是怎么做第一步的纯商业的问题。<br>\n第二个是企业之间的关系问题，肯定不可能只有一个企业，那么我认为为了更好的推动，是不是要有一个“联合”的形式，共同制定相互之间的通用标准？比如饭店和旅店也许可以联合，实体的组成一个联合，艺术和文化的也组成一个联合，而所有的联合组成一个大联合，在不影响正常经营的情况下共享资源情报，并在需要造势活动的时候统一行动？不知道有没有具备经营企业经验的朋友能给出意见。<br>\n第三个是和外部“勇武派”的关系。实际上，如此合法且干净的一个“企业联盟”，他不应该直接和做黑活的同志产生关系，而应该透过一个中间环节加以隔离，以保证各自的安全。那么，这个环节的联系和隔离，又应该如何做？<br>\n<br>\n所以，我们如何开始？又如何前进？<br>\n<br>\n欢迎大家讨论。","date":"2020-01-12","agreeCount":0,"discussionCount":0}