{"type":"article","id":1225,"title":"韓國瑜哈佛演講【全文】","uid":2167,"topics":[316,16],"contents":"<a href=\"https://www.ettoday.net/news/20190412/1420436.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ettoday.net/news/20190412/1420436.htm</a><br>\n<a href=\"https://i.imgur.com/xgBCd88.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xgBCd88.jpg\" alt=\"https://i.imgur.com/xgBCd88.jpg\" style=\"max-width:100%\"></a><br>\n<b>▲韓國瑜到哈佛進行閉門演講。（圖／高雄市政府提供）</b><br>\n<br>\n<br>\n記者徐政璿、吳奕靖／波士頓報導<br>\n高雄市長韓國瑜於台北時間12日凌晨在哈佛大學費正清中國研究中心（Fairbank Center for Chinese Studies）的閉門座談會中發表演說，講稿主題為「接地氣的力量」，現場參與師生約30至40位，會後開放QA座談。韓國瑜在演講中，除了解釋「韓流」現象，也圍繞著美中台關係，他痛批蔡政府的兩岸政策太過於空洞。<br>\n<br>\n<b>韓國瑜演講英文版全文</b><br>\n<br>\n<br>\n<b>The Power of Down to Earth —&nbsp;<br>\nThey Talk the Talk, I Walk the Walk</b><br>\nGood afternoon, Director Szonyi, Director Goldstein, ladies and gentlemen, this is my greatest honor and pleasure to be here today and to begin with, I would like to express my appreciation for the long term friendship between the United States and the R. O. C., and for&nbsp;the support from the US government and its people, so we can engage and cooperate closely. I am more than honored to have this amazing opportunity standing at this podium, in front of the distinguished scholars at the Fairbank Center for Chinese Studies, the most esteemed institution of Chinese Studies in the world, to share my story and to talk about what I think and what I want to do as Mayor of Kaohsiung.<br>\n[left]&nbsp;[/left]<br>\nIn Taiwan, there are a lot of people calling&nbsp;me a “produce vendor.” Mainly because I worked in a local agricultural products marketing company before I ran in the Mayor election. The media often describes me with the term “down to earth,” and few individuals even name me “country bumpkin” for my humble origins, and my rather direct and unrefined language. Well today, this bald country bumpkin from Taiwan is standing before you, on the campus of one of the most prestigious universities in the world: Harvard! A few months ago, many could not have imagined this, even in their wildest dreams!<br>\n[left]&nbsp;[/left]<br>\nWhat brings me to Harvard today, is the fact that last November, I won an election in Southern Taiwan that nobody thought I could possibly win. Besides, people are saying that I single-handedly reshaped the politics of Taiwan. They are calling this wide-spread political current the “hanliu” or “Han wave.”<br>\nHowever, I don’t believe in “hanliu” or “Han Wave” because I know very well that what brings me to the Mayor position and to speak to you today, is not me as an individual, but is the will of the people. People in Taiwan, especially in Kaohsiung, have had enough of the unproductive government, enough of all the nonsense of ideological manipulation, and enough of pathetic politicians who only talk without making worthy actions.<br>\n[left]&nbsp;[/left]<br>\nThe reason behind our success, is not because I am at any rate a great person. It is because Taiwan's current ruling party is not doing a good job. They have disappointed the people, so the people want something different. In fact, the people of Taiwan dislike not just the DPP, but they are tired of all of traditional politicians. Especially those politicians who come up with fancy slogans and empty promises. They don't know, and they don't care what the people really need. They only talk the talk, but me, I walk the walk.<br>\n[left]&nbsp;[/left]<br>\nI walk to the people from all walks of life, with an emphasis on socially vulnerable groups. I insist to stay overnight in different folks’ places once a month, to get close to their real life.&nbsp;I have stayed in an orphanage, a fisherman’s association, a taxi driver’s home and will stay in many others’ places as well. I also walk to the world, to Mainland China, to Southeast Asia, to America and hopefully to more other places in the world. This is not because I like to be Mr. Fogg who travelled around the world in 81 days, but because Kaohsiung deserves more visibility and opportunities. Kaohsiung has been isolated and closed off for too long. As a result, the economy and population are sadly declining. We need to walk out to the world to promote our produce and products, to attract more visitors, and to carry out what I advocate loudly for, “Export Goods Out, Welcome People In, Let Kaohsiung Prosper!” 貨出得去、人進得來、高雄發大財！<br>\n[left]&nbsp;[/left]<br>\nYou might be curious how come I am so down to earth and not a stereotypical politician. Actually, once, I was one of the politicians people look down on. I had been councilor and congressman for over 10 years. And one day, I came to face the truth that I didn’t do a good job as a politician, so I just decided not to run for the next round of elections. Therefore, I fell out of the upper down to the earth. I have been down to earth ever since and stayed on it as a Mayor now. I know what the people really want – I was one of them, I had hope for the government, that the people in power can do good things for us. I know deep down people's needs are simple and humble. People want to enjoy peace and security; want a government that can get things done; want to make money; and most importantly, want to have good life.<br>\n[left]&nbsp;[/left]<br>\nWhen I first settled in Kaohsiung, I worked as Director of KMT's Kaohsiung Chapter and we had no funding at all.&nbsp;The DPP had ruled Kaohsiung for more than 20 years, so no one thought I was even close to winning. I had a very hard time raising campaign funds. So when&nbsp;I announced to run for the Mayor election, I went with the slogan “one bottle of water and one bowl of pork rice.” That was all I could provide to the supporters at rallies and gatherings – and most of the time, no pork rice, only a bottle of water! Yet, the reason I did that was not only because we were short of money, but also because I would like to do things differently. I will not be the politician that people dislike anymore. “One bottle of water” is totally against the traditional way of campaigning.&nbsp;<br>\n&nbsp;<br>\nThere's an old saying&nbsp;that “you don't need to learn how to win an election as long as you have money.” Back then a lot of people in Kaohsiung warned me that it would be impossible to win the election. I had nothing and my hands were empty, so that made me a non-stereotypical candidate. I was down to earth, down with the crowd and got closer to them.&nbsp;The people who came to my rallies and gatherings were not there for give-away gifts or buffets, they came to support!<br>\n[left]&nbsp;[/left]<br>\nWhat did I give them in return for their support? A response, a response to their worries and anxiety, a response so outspoken that only a country bumpkin would say it out loud to the people: we want to make big money! You are probably familiar with my campaign slogan, “Export Goods Out, Welcome People In, Let Kaohsiung Prosper.” And “100% for better economy and 0 % for political calculations.” Right now, Taiwan is full of political calculations especially in the Cross Straits policies. As a sad result, Taiwan's economy has been totally compressed with no room to grow. I have listened to the people, and that is not what they want! What people really want are better incomes, good livings, peace with Mainland China, and mutual respect. That is why I am doing 100% for a better economy and 0% for political calculations.<br>\n[left]&nbsp;[/left]<br>\nIn the meantime, as a region that is heavily trade oriented, our worst nightmare is to be marginalized. When countries around the world are actively promoting free trade,&nbsp;signing free trade agreements and engaging in regional economic integrations,&nbsp;Taiwan is excluded, and that is not okay for our economic development.&nbsp;The complications and difficulties of achieving regional economic integration is based on the relationship across the Taiwan Straits. To any political leader of&nbsp;Taiwan, the biggest challenge is to maintain peace and stability across the Taiwan Straits,&nbsp;and to ensure Taiwan is not excluded from important international activities.<br>\n[left]&nbsp;[/left]<br>\nNo one wishes to live in instability and chaos. We are all very clear that the only military threat to Taiwan comes from Beijing. Like I've said time and again, we have no doubt that the people of Taiwan are determined to strive for democracy. Yet at the same time, we must not doubt the Beijing’s determination for unification. While it is important to strengthen our defense capabilities, we must not blind ourselves to the fact that Beijing has immense military powers. What we must to do is to strive for peaceful coexistence with Mainland China, and to use wisdom to avoid potential conflicts. This is what the people of Taiwan need. We need to face the fact that Mainland China has risen, and to avoid unnecessary confrontations.&nbsp;After all, “War has no winners and peace, no losers.”<br>\n[left]&nbsp;[/left]<br>\nYet in these 3 short years, the international community is once again worried that conflict may erupt in the Taiwan Straits. Beijing is once again threatening unification by military force. President Tsai is talking about how many days Taiwan can hold out until international aid arrives. The Premier of our Executive Yuan is talking about taking the battles into the streets and fighting with fists and broomsticks. These scenarios of violence and bloodshed are not what the people of Taiwan are wishing for!<br>\n[left]&nbsp;[/left]<br>\nI believe “Export Goods Out, Welcome People In, Let Kaohsiung Prosper,” is what Kaohsiung people wishing for, and in this sense I see the '92 Consensus is practical and realistic. My view on the '92 Consensus is naturally “One China, Respective Interpretations” based on Constitution and The Act, certainly not “One Country Two Systems,” like Macau or Hong Kong. Some people say that the Beijing does not recognize “One China, Respective Interpretations.” I would like to point out that in the 8 years under KMT’s rule, Beijing certainly did not refuse to interact with us because of KMT’s stance on '92 Consensus. In fact, during those 8 years, we signed many agreements, participated in many international activities, and more countries had granted us visa-waiver status.<br>\n[left]&nbsp;[/left]<br>\nIn the course of my campaign as Mayor of Kaohsiung, I stressed the importance of economy. My basis for Cross Straits Relations is the ‘92 Consensus. My winning the election&nbsp;showed that the people of Taiwan did not reject my stance on this matter. I openly shout out to President Tsai and her administration. If they are not willing to&nbsp;recognize the ‘92 Consensus, then they must conceive some new ideals and concrete measures so that they can sustain peace and security in the Taiwan Straits and ensure Taiwan's economic development. They must somehow enable the people of Taiwan to continuously live in freedom and democracy. So far, they have come up empty.<br>\n[left]&nbsp;[/left]<br>\nThe United States is without a doubt a very important friend to Taiwan ROC. The US has been our ally in terms of economics, security, military, and politics. We had the Mutual Defense Treaty, and afterwards we have the Taiwan Relations Act, which provides Taiwan with military defense capabilities. The US is also our important trade partner, and our mutual collaborations over the years have given Taiwan a secure and peaceful environment that allowed for our great economic and political developments. We cannot, and should not, drag our American friends down because we are not able to handle the Cross Straits relations effectively. It is one thing to befriend our American allies but it's something else to take the American friendship for granted. We must assume our share of the responsibility to secure peace in the Taiwan Straits so that our people can live in democracy and prosperity.<br>\n[left]&nbsp;[/left]<br>\nTo conclude, the reason I won the election is because the Kaohsiung people agree with my down to earth call for revitalizing the economy and upholding the stability. Actually most of the people in Taiwan all want, in my down to earth expression, “Taiwan is safe, and people are rich.” Since this is Harvard and there must be a lot of Christian friends here today, I would like to take a verse from the Bible's Book of Philippians as my closing remark. “Forgetting what is behind and straining toward what is ahead, I press on toward the goal.”<br>\n[left]&nbsp;[/left]<br>\nI pressed on walking the walk and that is the power of being down to earth. Without feet on the ground, we cannot walk.<br>\n[left]&nbsp;[/left]<br>\nThanks again for inviting me and thank you all very much for listening. Thank you!<br>\n<br>\n<br>\n原文網址:&nbsp;<a href=\"https://www.ettoday.net/news/20190412/1420436.htm#ixzz5kqohZANb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【全文】哈佛演講　韓國瑜大談美中台關係：蔡政府兩岸政策太空洞 | ETtoday政治 | ETtoday新聞雲</a>&nbsp;<a href=\"https://www.ettoday.net/news/20190412/1420436.htm#ixzz5kqohZANb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ettoday.net/news/20190412/1420436.htm#ixzz5kqohZANb</a>&nbsp;","date":"2019-04-12","agreeCount":0,"discussionCount":0}