{"type":"article","id":12267,"title":"美籍华裔科学家Yangyang Cheng——与我母亲谈香港（上）","uid":0,"topics":[17,5501,5502],"contents":"转载自supchina，原文地址：https://supchina.com/2019/11/27/talking-to-my-mother-about-hong-kong/<br>\n<br>\n文章太长，我分成了上下两部分，此为上半部分<br>\n<br>\n<br>\n<br>\n<b>Talking to my mother about Hong Kong</b><br>\n<br>\n<blockquote><i>I wonder how much my mother has been projecting our tortured relationship onto the events in Hong Kong over the past several months, waiting for the moment of unquestioning submission, when the lost child finally comes home.</i></blockquote><br>\nMy mother has been messaging me about the “riots” in Hong Kong.<br>\n<br>\nA retired school teacher, she lives in our hometown in mainland China. I moved to the U.S. a decade ago for graduate school, where I continue to work as a physicist. With the time difference between us, I have been waking up to a flurry of emails from her every morning for the past few months. Occasionally, her name would light up my inbox in the afternoon, so I would know it was another sleepless night for her.<br>\n<br>\nMost of the time, my mother’s message will include a news article from Chinese state media, like Xinhua or the People’s Daily, that gives Beijing’s version of the latest developments in the former British colony. Sometimes it’ll be an opinion piece, published in the nationalistic tabloid Global Times, or posted by a well-known commentator on Chinese social media.<br>\n<br>\nBut the rhetoric, however plain or colorful, will always follows the official line: the black-clad protesters are violent criminals backed by foreign agitators trying to wreak havoc on the once-peaceful city; some young people in Hong Kong have been brainwashed by Western forces, and joined the fray out of passion and ignorance.<br>\n<br>\nEver the teacher, my mother would annotate the text, highlighting some of the original sentences with a bold font, and adding comments of her own in glaring red ink: “Look at what a mess Hong Kong has become.” “Why does the U.S. keep meddling in China’s internal affairs?” “How stupid are some of the young Hong Kongers, how gullible!”<br>\n<br>\nMy mother and I have never discussed politics. One of the first civics lessons I received from her as a young child was that the affairs of the state were taboo: too messy for ordinary minds, too perilous for anyone else. That my mother would write to me about the developments in Hong Kong, a city hundreds of miles south of where she lives, and with such frequency, was unusual.<br>\n<br>\nI try to think of the possible reasons. My mother has more free time in her retirement. There are friends of hers whose children work or study in Hong Kong. Maybe my mother is genuinely intrigued by the happenings, and wants to share them with me.<br>\n<br>\nBut there’s another, darker possibility for her sudden interest in politics. Since I started writing for the public two years ago, often <a href=\"https://supchina.com/2019/08/28/freedom-in-dissent/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">critical</a>&nbsp;of the Chinese government, I have been asked countless times whether I fear for my family back in China, and if they have faced pressure from the authorities because of me. Sometimes the questions feel less like an inquiry than a friendly warning.<br>\n<br>\nIn a dark corner in my imagination, I see my mother seated in front of Chinese security officers, refusing to disown me for my seditious words, but promising to reeducate me, to rectify the ills of my childish mind: she sends me all the propaganda articles as part of her deal with the state, each delivery a check on her behavioral chart, an attempt at atonement for our shared sin.<br>\n<br>\nOnce or twice these scenes have crept into my dreams. When I wake up to her messages on my phone, I wonder for just a brief moment whether my nightmares have indeed become reality.<br>\n<br>\nMy rational self says that I am paranoid, as people who have grown up in authoritarian systems often are. Between the most innocuous and the most ominous lies the most probable scenario, that my mother, despite not knowing English and our estrangement, has been made aware of my political writings. Using the events in Hong Kong as a teachable moment, my mother is trying to correct my crimes of thought, and stop me on my dangerous path.<br>\n<br>\n“We are all congratulating Teacher L, that her son had the foresight to move back to the mainland before the unrest started,” my mother writes at the beginning of a long message. Several of her friends’ children in Hong Kong are making similar plans, applying for jobs in Beijing, Shanghai, or Shenzhen.<br>\n<br>\n“China is not what it used to be,” my mother continues, describing the convenience of high-speed rails and the new wealth of my childhood friends. “You have been away for too long.”<br>\n<br>\nGrowing up in the provinces in the early 2000s, it appeared that the marker of personal success was to get as far away as possible: if not to a foreign country, preferably the U.S., Hong Kong would be the top choice. The distant locales offered a world-class education, better employment opportunities, and higher standards of living. But as China got richer and invested in its schools and infrastructure, was the promise of an outside world still worth leaving home?<br>\n<blockquote><i>“You are free to do whatever you want, as long as you obey the law, and do not speak ill of the government.”</i></blockquote><br>\nTen years ago, when I had just arrived in the U.S., my mother and I spoke on the phone one Sunday morning. Starting with mundane matters, the conversation quickly became heated. I was frustrated that my mother could not understand why I was so adamant about leaving China, that she was trivializing the purpose of my departure to the mere pursuit of a degree she did not believe I was capable of obtaining.<br>\n<br>\n“He swam, <i>swam</i>&nbsp;to freedom!” I yelled through the receiver, tears streaming down my face. I was referring to the father of a Chinese-American friend who had spent hours in the cold, dark waters in the 1960s, making his way from the coast of Canton&nbsp;to Hong Kong. An estimated one million people <a href=\"https://www.nytimes.com/1972/06/22/archives/chinese-refugees-swim-across-a-perilous-bay-to-hong-kong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">fled</a>&nbsp;Mao’s China for the British colony, many of whom were so-called “freedom swimmers.”<br>\n<br>\nThere was a long pause on the other end. My mother sighed, and changed the subject. Versions of the same conversation played out a few more times over the next couple of years, before my mother and I both recognized its futility. According to her, I was simply too young and naive: it would only take a few more years of life on a foreign land for me to recognize the empty promise of freedom.<br>\n<br>\nIn retrospect, I had romanticized the story of my friend’s father and his cohort. They escaped China under extreme circumstances. The freedom they sought was not necessarily civil liberties, but first and foremost the emancipation from dire poverty and political turmoil. Half a century after their crossing, the remaining community in Hong Kong find themselves <a href=\"https://www.nytimes.com/2019/09/28/world/asia/hong-kong-protests-china.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">split</a>&nbsp;over their attitudes toward the mainland and the protesters’ demands: what more is there to ask, when one can finally enjoy social stability and material comfort?<br>\n<br>\n“The purpose of living is not just to keep a full stomach,” I write to my mother, feeling like a hypocrite as someone who has never experienced starvation. “Didn’t you teach this to your students?”<br>\n<br>\n“I know what you mean,” my mother responds. “You have always wanted freedom.<br>\n<br>\n“But in China today, unlike in the past, you have freedom.<br>\n<br>\n“You are free to do whatever you want, as long as you obey the law, and do not speak ill of the government.”<br>\n<br>\nMy mother forwards me accounts of hostility toward mainlanders in Hong Kong. When a Chinese student put up a national <a href=\"https://supchina.com/2019/10/03/mainland-college-student-in-hong-kong-claims-on-campus-harassment-over-chinese-national-flag-in-dorm-room/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">flag</a>&nbsp;in her dorm room to celebrate the 70th anniversary of the founding of the People’s Republic, the simple expression of patriotism was perceived by some Hong Kong students as political aggression. A Taiwanese visitor was reportedly assaulted for speaking Mandarin. Numerous posts in online forums refer to people from the mainland as “locusts.”<br>\n<br>\nI too find these cases of bigotry disturbing and deeply unfortunate. Disparities in economic development, centralization of political power, and a de facto caste system in the form of residential registration have created and enforced a geographical hierarchy in Chinese society. Hong Kong is no exception. The underdeveloped fishing dock on the periphery of the Qing empire became a global financial hub under British rule, and was by far the most affluent and cosmopolitan of Chinese cities at the time of the 1997 handover. There is a degree of cultural superiority born out of economic privilege. That sentiment, widely present in Hong Kong, is a source of resentment for many on the mainland, who look to the southern metropolis with envy.<br>\n<br>\nHowever, what has made Hong Kong different from any other Chinese city is not just its wealth, but more fundamentally, its freedom. With that, it has preserved its traditional cultures and languages, facilitated the exchange of people and ideas, and created a local identity distinct from that of the mainland. As Beijing tightens its grip on Hong Kong society, pushes for Mandarin lessons and patriotic education at its schools, and interferes with the city’s autonomy and the rule of law, what Hong Kongers fear losing is not just economic status, but their way of life.<br>\n<br>\n<blockquote><i>As Beijing tightens its grip on Hong Kong society, what Hong Kongers fear losing is not just economic status, but their way of life.</i></blockquote><br>\nThe former British colony is being recolonized by the People’s Republic. In this context, the mainlanders who moved to Hong Kong are not merely migrants, but settlers. The Chinese flag, the national anthem, the Mandarin language: all of these entities, political creations in their own right, become symbols of imperial expansion and state oppression.<br>\n<br>\n“I am Chinese. I am patriotic,” my mother writes. “Hong Kong is a part of China. Anyone who is unpatriotic must be condemned by all.”<br>\n<br>\nI read my mother’s words on the screen, the characters in the same shade of red as our national flag: they are like political slogans, the type she would have her students chant in the classroom. I wonder whether she has ever contemplated the meaning behind the syllables: What is China? What does it mean to be Chinese? How does one define patriotism, and is it always a virtue?<br>\n<br>\nIt is easy to accept a national myth, the illusion of a noble and benevolent motherland, so that as its citizen, one may also feel a sense of nobility and benevolence by association. What is inherently good does not require further examination. Legends obscure the moral ambiguity of statecraft, of war and conquest. A national identity, as prescribed by the state, provides ready answers to many of life’s most difficult questions: anyone who rejects it is branded a heretic, condemned and dismissed, so that the myth may persist. Truth is a small price to pay.<br>\n<br>\nIs a lie worth believing when it makes lives — millions, perhaps — less burdened? America calls itself “a nation of immigrants,” because that is a more comforting concept than the reality: a nation of settlers, refugees, slaves, and indigenous people who survived a genocide. Even with its democratic system and freedom of speech, my adopted country is still struggling with its bloody past and present ills.<br>\n<br>\nBack in graduate school, I once attended a public lecture on the founding fathers. Toward the end of the event, one of the panelists, an older white man, gave an impassioned defense of Thomas Jefferson. “How could such a great, brilliant individual, who wrote the Declaration of Independence, who said all men are created equal…how could he possibly have had sexual relationships with his slaves?” The speaker’s voice broke, his face red, his indignation palpable, as if he were personally being accused of Jefferson’s misdeeds.<br>\n<br>\nI am reminded of that episode as I watch video clips of mainlanders confronting Hong Kong protesters. “Hong Kong is a part of China!” they shout, waving the Chinese flag and blasting the national anthem. I believe their love for China is genuine, but so is their insecurity: Without their Chineseness as Beijing defines it, who are they? Without the glory of a rich and powerful homeland, can they still feel strong? Without wearing patriotism on their sleeve, are they still good?<br>\n<br>\n“In a free society, people can love their country and still criticize its government,” I write to my mother, to which she does not respond.<br>\n<br>\n“Pompeo, what’s the matter with you?” declares the headline of an opinion piece my mother sends me. Mike Pompeo, the U.S. Secretary of State, had just given a speech lambasting the Chinese government’s oppressive policies.<br>\n<br>\n“Read this. Do not comment,” my mother writes. She has been careful not to express anything overtly negative about the country I live in, worried that the U.S. government might punish me for her words. I tell her that is not how a democracy operates. My mother says I’m naive. “You never know.”<br>\n<br>\nShe sends me photos from social media depicting some Hong Kong protesters waving the star-spangled banner. It was a politically savvy move, as the <a href=\"https://www.congress.gov/bill/116th-congress/house-bill/3289\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Hong Kong Human Rights and Democracy Act</a>&nbsp;was being debated on Capitol Hill, which, according to the Chinese government, was another sign of U.S. interference.<br>\n<br>\n“How stupid,” my mother says. “Nobody supports the ones who betray their motherland.”<br>\n<br>\nI find myself torn over such imagery. There was a time not so long ago when I too saw the American flag as a symbol of the country’s founding creeds — freedom, equality, and the rule of law — however short reality may have fallen from the ideals. I swapped the national myth of my birth country for that of my adopted home, and blindly held onto the latter much longer than a thinking person should have. I am grateful to the U.S. for the hope it gave me and the life it has allowed me to live, as I am grateful to China for my existence and heritage, but no amount of gratitude justifies self-delusion.<br>\n<br>\nWhat does it mean to protest against one empire by petitioning another? There are those in the U.S. government who are sincerely committed to democracy and human rights, who hope for a future of freedom and autonomy for the people of Hong Kong. But there are also opportunists who will use the Asian city as their own political theater, who appropriate the cause of a people for their personal agenda, who pay lip service to burnish an image, a convenient cover as they carry out oppressive policies at home.<br>\n<br>\nOften, there is no clear distinction between the two camps. Politicians are politicians, after all.<br>\n<br>\nIt feels presumptuous of me to criticize anyone from an ocean away, to reduce life-and-death scenarios to academic exercises. The frontliners are braving rubber bullets and water cannons on a daily basis: who am I to judge the tactics of a few, or whom they turn to for help in a moment of desperation?<br>\n<br>\nA successful movement needs its allies, but solidarity must center the most marginalized, not the most powerful. I find myself encouraged by <a href=\"https://lausan.hk/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">activists and scholars</a>&nbsp;in Hong Kong and among its diaspora who draw lessons from Black&nbsp;liberation and other indigenous movements to imagine a more just future where their city is not a chess piece in great power politics, and governance is reconstructed to serve not capital but the people.<br>\n<br>\n“Every government wants what’s best for the people,” my mother writes.<br>\n<br>\n“Every government wants to stay in power,” I respond.<br>\n<br>\n“Stability benefits the people,” my mother says. “Every government should only mind its own business. Do not interfere with the internal affairs of others.”<br>\n<br>\n“If a government kills its people to stay in power, should other governments interfere?” I ask.<br>\n<br>\nIt takes a while for my mother to write back. “What you are saying may sound right in abstraction, but it does not apply to the current situation.”<br>\n<br>\n<i>Rioter.</i><br>\n<br>\n<i>Masked rioter.</i><br>\n<br>\n<i>Black-clad rioter.</i><br>\n<br>\nI wake up to a half-dozen messages from my mother: With links to articles in Chinese media, they all include the r-word in the subject line, followed by a graphic description of the latest acts of physical aggression by the Hong Kong protesters.<br>\n<br>\n“Look at this!” my mother writes at the beginning of each message. “How terrifying! Hong Kong is in complete chaos!” She uses bold characters in large font, with a string of exclamation marks added for emphasis.<br>\n<br>\nI understand my mother’s horror. Even among those who were initially sympathetic of the protesters’ demands, many have become disillusioned by the radical tactics. Violence is wrong, they say.<br>\n<br>\nIn a society that values decorum more than justice, condemning violence is an easy way to feel good about oneself without asking the hard questions: Who is violent? Where is the violence directed at? What places do the respective parties occupy in structures of power?<br>\n<br>\n<b><i>To be continuted</i></b><br>\n<br>\n<b>下半部分：<a href=\"https://pincong.rocks/article/12268\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/12268</a></b>","date":"2020-01-14","agreeCount":2,"discussionCount":0}