{"type":"article","id":12268,"title":"美籍华裔科学家Yangyang Cheng——与我母亲谈香港（下）","uid":0,"topics":[5502,5501,17,3188],"contents":"转载自supchina，原文地址：https://supchina.com/2019/11/27/talking-to-my-mother-about-hong-kong/<br>\n<br>\n文章太长，我分成了上下两部分，此为下半部分<br>\n<br>\n<blockquote><i>Even among those who were initially sympathetic of the protesters’ demands, many have become disillusioned by the radical tactics. Violence is wrong, they say.</i> </blockquote><br>\nThere have been several reports of physical violence by protesters, who beat up people and, in one extreme case, lit a man on fire. These incidents should be condemned, prosecuted, and punished to the full extent of the law. However, the poor behavior of a few individuals does not invalidate a collective cause. In the flood of reactions to the isolated cases, one could almost detect a whiff of schadenfreude: any large group of people has its share of bad actors, especially when operating in high-stress conditions; when a mistake inevitably occurs, the distractors finally have the evidence with which to shout their preconceived notions, and are quick to discredit an entire movement with one example.<br>\n<br>\nMost of the time, the protesters’ violence has not targeted people, but objects. Some were acts of self-defense, such as throwing molotov cocktails or setting up roadblocks to halt the approach of riot police. Others were vandalism of public structures, including government buildings, state-owned banks, and subway stations, as well as shops and restaurants whose owners were perceived to be friendly with Beijing.<br>\n<br>\nOne can disagree with such strategies, but the selective destruction of property, as well as the disruption of public order, is a common form of political protest. The inconveniences and visual discomfort serve a purpose, to raise awareness, to expose hidden injustices, and to declare that business as usual is no longer acceptable.<br>\n<br>\n“It is you who taught us that peaceful protests do not work,” reads the graffiti painted on the side of a Hong Kong street. Millions marched time and again in the early summer, only to be met with an unresponsive chief executive and escalating police brutality. The excessive firing of tear gas and assault of protesters are obvious instances of state violence. More importantly, a government not beholden to the people, a judicial system subject to political pressure, and the slow encroachment of civil liberties are all inherently violent.<br>\n<br>\n“Individual violence is fundamentally different from state violence,” I tell my mother.<br>\n<br>\n“Yes,” my mother responds. “But there is no state violence here. The police are rightfully enforcing the law.”<br>\n<br>\nPower incentivizes forgiving and forgetting. Law and order are often code names for the normalization of systematic violence, demanding that the oppressed accept structural injustices as the default condition of life.<br>\n<br>\nIt is tempting to look at past movements with rose-tinted glasses, to speak of peaceful struggle when the reality was much messier and oftentimes violent. To this day, womenswear lack functioning pockets, a design choice that can be <a href=\"https://www.vox.com/2016/9/19/12865560/politics-of-pockets-suffragettes-women\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">traced</a>&nbsp;back to women’s suffrage: the patriarchy snuck all kinds of restrictions and inconveniences into women’s lives, terrified that liberated women could carry weapons and political pamphlets in their clothing to start a revolution. Mahatma Gandhi preached civil disobedience that included mass strikes and boycotts, methods that were unlawful by design and much more disruptive than smashing windows. Martin Luther King Jr. was accused of inciting violence and viewed as a security threat, demonized by the powers-that-be (who have since flattened his radical legacy into a sermon on a square, so as to appease white America’s sentiments). Nelson Mandela spent 27 years in prison for leading an armed overthrow of the apartheid South African government.<br>\n<br>\nIt is much easier to train the eye on a burning campus than on the structures of power behind the flame. It is much more comforting for the docile to condemn violence than to confront the cost of liberation.<br>\n<br>\n“There are no rioters; only tyranny!” — protesters spray-painted these words on the walls inside the Legislative Council.<br>\n<br>\nI thought about sending these words, eight characters in Chinese, to my mother. But I was worried that it was too explicit. Instead, I used a quote from Lǔ Xùn 鲁迅.<br>\n<br>\nArguable the greatest Chinese writer of the 20th century, Lu Xun wrote an <a href=\"https://zh.wikisource.org/zh/%E8%A8%98%E5%BF%B5%E5%8A%89%E5%92%8C%E7%8F%8D%E5%90%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">eulogy</a>&nbsp;in the spring of 1926 for his former student, Liú Hézhēn 刘和珍, who was among dozens of young protesters gunned down by the Nationalist government, headed by the warlord Duàn Qíruì 段祺瑞, during an anti-imperialist demonstration in Beijing.<br>\n<br>\nThe famous essay was included in my middle school textbook in China, and I sent this line to my mother: “But the Duan government issued an order, that they were ‘rioters’! And then there were rumors claiming that they were manipulated by others.”<br>\n<br>\n“You’re such a good student that you still remember this,” my mother responded. “Lu Xun wrote many things, but it was a different time.”<br>\n<br>\nI never quite know how to react to my mother’s messages about Hong Kong. Does&nbsp;she wholeheartedly believe in Beijing’s claims that the people demanding freedom and autonomy are merely rioters and separatists? A small part of me wishes that my mother, as a child of the Cultural Revolution, is only repeating the official talking points out of political necessity, not personal conviction.<br>\n<br>\n“She cannot say it openly, but she secretly agrees with you!” a voice inside me whispers. It can be comforting to indulge in such a fantasy, that I am not a lonely rebel but have a hidden ally in the woman who gave me life. Yet like any indulgence, the thought is followed by crushing regret. How could I be so selfish? The Chinese government has been cracking down on any form of support for Hong Kong protest on the mainland, and whipping up fury among its people. Even a moderate voice of compassion can be met with widespread <a href=\"https://supchina.com/2019/11/25/how-the-chinese-internet-turned-hong-kong-independence-into-a-smear/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">public</a><a href=\"https://supchina.com/2019/11/25/how-the-chinese-internet-turned-hong-kong-independence-into-a-smear/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;condemnation</a>&nbsp;or <a href=\"https://www.scmp.com/news/china/politics/article/3034389/police-detain-chinese-metoo-activist-sophia-huang-xueqin-public\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">worse</a>.<br>\n<br>\nFor almost four decades, my mother taught Chinese in elementary school, following a government-issued curriculum of patriotism and party loyalty. There has never been any doubt in my mind that her view of China and the world is exactly as written in the textbooks and preached by state media: there is no intellectual space to raise questions, let alone form alternative opinions. To my mother, any deviation from party doctrine is not only a mistake, but also a dereliction of her professional duty.<br>\n<br>\nThe recognition of my mother’s political obedience is somewhat reassuring, albeit with a tinge of personal disappointment. I tried to ignore her messages about Hong Kong, only to be asked if I had indeed read all of the articles she had so painstakingly collected and annotated for my education. I thought about responding with some perfunctory assent, but found such an act of deception impossible to perform.<br>\n<br>\nDepending on the events of the day and my mood in the moment, sometimes I read my mother’s messages with frustration, upset by what I perceive to be moral cowardice. More often, I earnestly hope she would adopt a harsher tone in denouncing my views: in the worst case scenario, her criticism of me may also serve as her political protection.<br>\n<blockquote><i>I see in the people of Hong Kong a version of China that is still possible.</i></blockquote><br>\nIf we&nbsp;both lived in free societies, I would simply tell my mother my honest opinion, pointing to the Chinese state’s authoritarian nature and imperial legacy as the main culprit. We might get into a prolonged argument, with neither of us convincing the other, but the conversation would be uninhibited.<br>\n<br>\nInstead, I cannot speak in my mother tongue to my mother, even in private, what I write publicly in English, my adopted language. No communication is truly private on Chinese platforms: my messages may one day become incriminating evidence in her inbox. For a lack of better options, I find myself responding to my mother in a circumspect way. I never mention China, the Communist Party, or Hong Kong directly. I make general statements, and ask broad questions. I give historical references, and use examples from other countries. I cite famous people without elaborating on the context, from Elie Wiesel to Dr. King, from Vaclav Havel to Lu Xun.<br>\n<br>\nI laugh at myself for the absurdity of such maneuvering, and am embarrassed for how pretentious I must appear. Each time my mother writes back to say that she needs to think about what I said, or look up a person or event, I am hit with pangs of guilt. She should be relaxing in her retirement, or pursuing hobbies of her own interest. Instead, she is burdened with some fragmented lessons about oppression and resistance, worrying about my safety and possibly also hers, all the while embroiled in a discussion about politics, the menacing topic she has always tried to avoid. The one I could never let go.<br>\n<br>\n“China has always saved up what’s best and given it to Hong Kong: the cleanest water, the highest quality foods, and the most favorable policies,” my mother writes.<br>\n<br>\n“But Hong Kong cannot appreciate it. Instead of being grateful, it is throwing a tantrum.<br>\n<br>\n“Can you imagine how sad the motherland must be? Her heart must have gone cold!”<br>\n<br>\nThe Chinese government has frequently depicted itself as a loving mother and Hong Kong as her ungrateful child, in an effort to infantilize the Hong Kong people and deny their right to self-determination. Yet as I opened my mother’s message, what I saw was not political propaganda: her words were personal, with every character hitting me like a brick.<br>\n<br>\n“You are a piece of flesh that fell off me,” my mother used to say. For much of my life in China, I had kicked and screamed for a sliver of space from her suffocating and tyrannical love. I crossed oceans and continents seeking the room to breathe, a chance to grow into the woman I would like to be. I wonder how much my mother has been projecting our tortured relationship onto the events in Hong Kong over the past several months, waiting for the moment of unquestioning submission, when the lost child finally comes home.<br>\n<br>\n“A city is not a person. And every person has their agency,” I respond.<br>\n<br>\n“Young people are restless. They like to take it to the streets,” my mother writes. “When they grow older, they will realize how naive and stupid they were.”<br>\n<br>\n“Slavery persisted for centuries here,” I shift the conversation to the U.S. again. “Should the slaves simply wait for the masters to have a moral epiphany?”<br>\n<br>\n“Like you said, it took centuries,” my mother responds. “Everything has its time. Now is not the time.”<br>\n<br>\n“It took centuries of continuous struggle,” I push back. “Nothing happens overnight.”<br>\n<br>\n“Everything has its time,” my mother repeats herself. “Now is not the time.”<br>\n<br>\n“Every person has only one life.” The conversation has gone further than I would have liked, but I let it continue. “Nobody can choose when to be alive, but they can choose how to live.”<br>\n<br>\n“You have always been better at words than I,” my mother says. “I just want you to be well. Do not take part in things that are too big for you to understand. Politics is not for ordinary people. The waters are too deep.”<br>\n<br>\nAs with most of the choices I’ve made for my life and career, I have again betrayed my mother’s humble wishes. She wants to protect me, while I merely want to do what I believe is right. In an unjust world, one’s safety and one’s conscience become incompatible: unless a person completely abandons one for the other, life is a constant negotiation between the two; each decision is a compromise, each compromise an accumulation of guilt.<br>\n<br>\nI know I am not alone in having difficult conversations with family about politics, in China and elsewhere. In Hong Kong, a significant number of young protesters have become effectively homeless after splitting with their pro-establishment parents. I have never liked the phrase “generational divide,” because today’s young people, with any luck, will one day also grow old. If there is anything about youth and dissent, it is that we have spent less time convincing ourselves that what is should just be.<br>\n<br>\n<i>I see in the people of Hong Kong a version of China that is still possible: a rejection of the false binary between prosperity and freedom, an assertion of national identity independent from the state, a breakup with the imperial fantasy, an imagination of justice and the willingness to demand it. I do not know how many from the mainland share a similar view, as expressing such an idea carries considerable risk. Each time I encounter one, in person, online, or through an anonymous post on social media, I feel a surge of kinship, like we are from a homeland that never existed — but one which, if we collect enough of each other, maybe will.</i><br>\n<br>\n<b><i>The end</i></b><br>\n<br>\n<b>[b]上半部分：<a href=\"https://pincong.rocks/article/12267\">https://pincong.rocks/article/12267</a></b>[/b]","date":"2020-01-13","agreeCount":4,"discussionCount":0}