{"type":"article","id":12273,"title":"兩位陸籍新娘在台灣的對話","uid":8382,"topics":[1300,337,1365,161,16,6622],"contents":"各位蔥油好，選舉已結束，分享一件我最近在台灣發生的趣事，全文很長所以下面轉成簡體方便各位閱讀。<br>\n<br>\n<br>\n1/9那一天，我和家人到一家中式按摩养生馆，这家养生馆在当地非常知名，<br>\n<br>\n里面的女性按摩师的几乎都是嫁来台湾的陆籍新娘。<br>\n<br>\n按常理说，即使是在台湾，按摩师也不会和客人聊政治，毕竟是敏感话题，避免得罪客人。<br>\n<br>\n但也许是当天(1/9)离1/11选举日太近了，其中一位按摩师竟然忍不住地和我们聊起来。<br>\n<br>\n<br>\n为了方便辨认，先做个人物介绍：<br>\n<br>\n‧按摩师1号：4X岁，嫁来台湾18年，有身份证、选举权。为什么她是1号呢，我等下就会讲。<br>\n<br>\n‧按摩师2号：也是4X岁，来台湾时间只有几年，没有身份证和选举权。<br>\n<br>\n<br>\n按摩师1号负责按我妹妹，她突然问：「你们有在看新闻吗？你们觉得美国和伊朗会打起来吗？」<br>\n<br>\n她先用伊朗话题起了个头。<br>\n<br>\n接着讲到「川普今年要选举，应该是不会打起来吧」<br>\n<br>\n然后话锋一转：「那这礼拜台湾选举，你们要投给谁？」<br>\n<br>\n我和我妹妹心中大惊，不敢接话。<br>\n<br>\n但1号还是不死心的追问：「哪，你们要投给谁啊？」← repeat好几次。<br>\n<br>\n我妹妹支支吾吾：「呃，还没决定，先看看他们发表什么政见在决定。」<br>\n<br>\n1号：「马上就要投票了，你怎么还没决定啊？政见早就发表完了，辨论会也早就办完了，你们应该早就决定好了呗？」<br>\n<br>\n我妹妹：「喔呵呵，你好厉害，怎么什么都知道？」←很粉嫩的太极拳<br>\n<br>\n1号：「好吧，算啦，反正我已经决定好了，我要投给宋杯杯。反正他也选不上，给他一点补助金。支持宋杯杯！」<br>\n<br>\n<br>\n所以我才会叫这位按摩师是1号，因为她支持1号宋神掌。<br>\n<br>\n<br>\n<br>\n另一边，负责按我的按摩师2号，打从伊朗话题开始，她就一直一言不发。<br>\n我猜得到她的政治倾向，所以我始终也不敢说话。<br>\n<br>\n当2号听到她同事1号表态支持宋之后，她松了一口气，说：「哎，反正我就是认为女人成不了气候，别说我歧视女性，但女人就是少了点魄力，做不成事。」<br>\n<br>\n接着又说：「我讨厌民进党为了选举挑起对立和仇恨，把大陆说得很差很有敌意，其实大陆人都说台湾是宝岛呢，结果民进党却这样黑大陆，真是令人心寒哪。」<br>\n<br>\n1号听了2号这段话，又不知道什么开关被启动了，她突然问：「2号，我问你啊，如果现在要公投决定台湾是否回归大陆，你赞成吗？」<br>\n<br>\n2号回答：「我支持一国两制。」<br>\n<br>\n1号说：「是，一个中国我也可以，但我不想被大陆管。」<br>\n<br>\n2号说：「谁爱管你啊？大陆只要你承认一个中国就好，大家各过各的就好了。」<br>\n<br>\n1号说：「对对，就是这样，一个中国，喊喊口号嘛，这我可以。但要回归祖国，给祖国管，我死也不要。大陆那边的官场风气太腐败了，一些小官员得了势就跩个二五八万。」<br>\n<br>\n2号说：「那又关你什么事了，管好你自己就好了吧。」<br>\n<br>\n1号说：「怎么不关我的事呢？就拿计画生育来说吧，当年我姐姐怀了二胎，我妈妈就被抓去关了一个月。我人在台湾，只能一直哭啊。我哥问他们，怎么不抓她婆婆，怎么会抓娘家妈妈？计画生育的人说，抓婆婆不痛不痒，抓娘家妈妈才会怕。所以抓住我母亲，逼我姐姐打胎。但我姐姐不理他们，照样生下来。我母亲被关了一个月，看我姐姐都不理她，才被放出来。怎么会有这么邪恶的政府。」<br>\n<br>\n2号说：「假的吧，怎么可能会有这种事，听都没听过。」<br>\n<br>\n1号说：「是真的我没骗你(焦急)。我母亲被关一个月，已经算好的了。我还听过有人怀孕七个月被强制引产，或是生下来的婴儿被丢在外面活活冻死的...」<br>\n<br>\n2号说：「那些都是假新闻吧。怀二胎只要罚款就好了，为什么要逼你打胎或杀婴儿呢？这想也知道不合理，根本不可能。」<br>\n<br>\n1号说：「是真的，我也不知道他们为什么要这样做，但发生在我家的事情是真实的，我妈真的被关了一个月！」<br>\n<br>\n2号说：「你难道不觉得很奇怪吗？ 不小心怀了二胎就直接逃跑到其他省份就好了，等孩子生下来再回去，别人怎么会知道你怀孕？所以我觉得那些故事都是瞎掰的。」<br>\n<br>\n1号说：「别的地方怎么做我不知道，但我们那边是农村，每个妇女生完第一胎之后，每个月都要去卫生单位报备月事。如果连续3个月没有去报备，就会发现你怀孕或逃跑，会罚钱。所以不能逃跑。」<br>\n<br>\n2号说：「怎么我们那边就从没听过这种事情呢？都是罚钱就完事了。」<br>\n<br>\n1号说：「你们那边是都市，你不懂农村，都市和农村是不一样的。」<br>\n<br>\n2号说：「哪有什么不一样？」<br>\n<br>\n......<br>\n<br>\n总之，1号坚持是真的，2号说是假的，1号都要哭了，我连忙打圆场：「哎呀中国那么大，各地方管理方式一定会有差异，都市比较文明，农村比较求表现，手段激进点也是有可能的。」<br>\n<br>\n1号说：「总之，承认一个中国可以，靠着大树好乘凉嘛。但是我是绝不给他们管的。」<br>\n<br>\n2号说：「反正就是维持现状呗。」<br>\n<br>\n<br>\n最后就以「维持现状」这四个字和平结束了这场政治争论。<br>\n<br>\n<br>\n==========<br>\n<br>\n想不到一個台灣選舉差點讓兩個大陸人吵了起來。<br>\n<br>\n這段對話我覺得有意思的是，即使是在台灣生活的大陸人，政治立場也有可能相異。<br>\n<br>\n尤其中國資訊不流通透明，農村和都市的所見所聞非常不同，產生完全不同的人生經驗和政治立場。<br>\n<br>\n我也希望台灣人不要先入為主認為陸籍配偶一定親共或反共，每個人都是獨立的個體。","date":"2020-01-13","agreeCount":105,"discussionCount":0}