{"type":"article","id":12289,"title":"《“社会主义者”的奶嘴》——知乎上偶然发现的好文","uid":176,"topics":[528],"contents":"“社会主义者”的奶嘴<br>\n<br>\n人生在世，不为别的，就为了找一个奶嘴。奶嘴是一种对母亲乳房的模仿，找到了他们梦寐以求的奶嘴，就像回到家一样，这就是一种幸福。即使是自诩为社会主义者的人，也仍然需要奶嘴。他们固着在某些对象上，然后便认为这些奶嘴是“社会主义”。<br>\n<br>\n第一种奶嘴是组织。倒向国民党之前，蔡元培曾经宣扬“劳工神圣”，而他们则在宣扬“组织神圣”，这是自己想当国民党。根据拟剧理论，他们严格扮演着先锋队，他们坚持自己的纪律，必须要下级服从上级，上头则依靠森严的<b>等级制</b>来发号施令。而这里面最重要的无疑是印象管理。首先是理想化表演：领袖必须保持良好面貌，并且迎合大众需求——不管对方是什么立场，反正就是<b>拉人</b>。同时翻译各种外国组织套话和夸大文章，又称<b>“党八股”</b>，用别人组织的强大来自比，这确实是一种自我投射，更是一种自我吹嘘。<br>\n<br>\n<br>\n然而，泡沫吹得越大，就越接近破裂。正所谓预防胜于治疗，他们的预防措施是神秘化表演：把所有内部事务直接变成组织机密，出了什么乱子，首先想到的不是自己的组织问题，而是遮盖问题，他们的补救表演，也充满了国民党特色，那就是抓耙子，也就是传说中“不解决问题，解决暴露问题的那个人”，<b>只要抓住泄密的内奸，秘密不就不泄露了？</b>如果把各种山头比作先锋队市场的话，那就十分容易理解：皮包公司里的事情，都是商业机密，泄露出去就没法垄断了，还会影响商誉，哪有人投资啊？<br>\n<br>\n<br>\n确实可以说，这就是家，在这个温馨港湾里面，<b>有互相包庇，有绝对的领袖意志，有官大一级压死人的绝对道德</b>。这既是把整个组织当做“一人之私产”，也是为不平等而密谋。<br>\n<br>\n<br>\n第二种奶嘴是国家。在国际共运的历史里，<b>社会沙文主义</b>才是常态。只要工人说爱国，那就用民众意志来给自己的护国行径辩护（向保守主义投降）。而得到了“社会主义祖国”之后，他们则不惜一切代价来保证他的存在。“先锋队”是蛋，那么这个“祖国”则是恐龙，最大那只已经灭绝了，还有些公鸡戴上头盔扮演恐龙的。他们面对公鸡，还要把他当做恐龙，美其名曰保x救国。<br>\n<br>\n<br>\n前面是童子军俱乐部，这些“爱国左派”则属于中年油腻饭局。他们自动自觉地把资本主义，帝国主义和各种外国势力一一挂钩，一旦出现外国干预的新闻，爱国心就按耐不住。犹如阳光唤来晨勃，每当看到强大或受人凌辱，他们就瞬间充满了阳刚力量，这也反过来说明，靠这些“痿”大同志，搞不了新意思。<br>\n<br>\n<br>\n国是千万家，还有爹和妈。伯恩斯坦和布朗基都在喊“<b>祖国在危难中</b>”，但是这一样吗？如果觉得一样，那估计是白内障，毕竟，只要想找父亲，随便一个老男人都是你爹。社会主义祖国活在他们心里，他们活在梦里。<br>\n<br>\n<br>\n第三种奶嘴则是幸福，这是前两种奶嘴的终极目的。进入组织抱团，能够给人我们走在大路上的感觉，似乎这种普通社交和事务主义就是一种革命实践；而维持（畸形工人）国家存在，则更有社会主义建设胜利，共产主义已经在地平线上（确实在地平线上）的感觉。归根究底，还是要幸福，<b>没有幸福，就没有社会主义，这就是幸福社会主义者的公式</b>。不难看出，他们的奶嘴仍然是幸福，社会主义只是一种实现幸福的手段。为此他们甚至发展出一种革命神学：为了普度众生，革命者是需要<b>牺牲自己的幸福来换取大多数人的幸福</b>的。<br>\n<br>\n<br>\n但是，在日常的意识形态高压和送塔学（现在成功主义）的影响下，这种牺牲自己幸福的冒险策略，最终被小确幸反向吞噬了。当他们意识到即使自己放弃幸福，也无法让别人获得幸福的时候，他们便会放弃理想，抱着奶嘴。此时，幸福社会主义者的公式变为：<b>要么幸福，要么社会主义</b>。只要能保证岁月静好，能继续追番和免费蹭资源，这不就达成幸福了吗？要什么社会主义？<br>\n<br>\n<br>\n由此可见，为了幸福而不择手段，确实不是什么社会主义，甚至为了自我满足，幸福的定义被不断降格。他们把某个雇佣家庭主妇的公司直接当做合作社，甚至把分享色情动漫的社区当做“色情共产主义”，这类吹捧海盗党社区的做法屡见不鲜，美国某著名左翼网站照样把海盗共和国当做无政府主义实践。因为社会主义的普遍失败和新自由主义的大获全胜，这些“社会主义者”已经沉湎于行会道德、裹小脚和超长工时的“<b>田园牧歌</b>”之中，以互相依偎取暖为荣，只要比起以前好一点，那就足够幸福了，这实则是马克思早已批判过的<b>小资产阶级社会主义</b>。<br>\n<br>\n<br>\n此等滑稽的返祖现象，现在仍然陆续上演。这些含着奶嘴的“社会主义者”有着选择强迫症，必须要二选一。可是，他们却从来不肯直接指出：<b>这些选择都很糟！</b>因为若是说出这种窘迫境地，他们只能得出一个结论，无论如何选择，<b>他们自己才是最糟糕的</b>。“社会主义者”需要的不只是这些奶嘴，还有奶子，然而他们早已丧失的乳房客体无法寻回，正如幸福社会主义者走向分裂，为了避免自己发疯，他们只能回到p站和<a href=\"https://www.zhihu.com/search?q=b%E7%AB%99&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22article%22%2C%22sourceId%22%3A76636382%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">b站</a>共同制造的日常景观之中。无论是在“先锋队”里过家家，还是在“大国梦”里熟睡，抑或是在合作社幻境中游荡，这些人终会大喊：<br>\n<br>\n<br>\n<br>\nWho needs Socialism?!<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/76636382","date":"2020-01-13","agreeCount":15,"discussionCount":0}