{"type":"article","id":12284,"title":"【饶舌也要主旋律，确实人生大悲剧】饶舌歌手在中国为何不挑战权力","uid":13785,"topics":[5509,67,163,5510,5511],"contents":"<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-51081695\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-51081695</a><br>\n<br>\n2015年，中国嘻哈组合《更高兄弟》（Higher Brothers，原《海尔兄弟》)学到了惨痛的一课：在中国，当你的歌曲涉猎政治时，要非常小心。<br>\n<br>\n惹出麻烦的是一首涉及优步（Uber）的歌曲。当时该组合的说唱歌手谢宇杰(Melo)脱口而出唱到，“我不写政治嘻哈，可是，要是哪个政客想让我闭嘴，我就砍掉他们的脑袋，把脑袋丢在他们的尸体脚下。这次被调查的是优步。下次就轮到你被调查。”结果是这首歌被中国审查机构屏蔽，谢还被当地公安局传讯问话。<br>\n<br>\n其后，更高兄弟在国内外获得了广泛的成功，这部分要归功于他们的第一次美国巡演，宣传他们的专辑Journey To the West。与许多中国新兴的嘻哈歌手一样，他们也在国内和国际舞台上闯出了一片天地，并在很大程度上避开了政治。<br>\n<br>\n不过现在已无法回避政治。2019年夏天，随着香港抗议活动的展开，以及国内外地缘政治气候的降温，许多中国说唱歌手决定开始表达自己的政治观点。<br>\n<br>\n嘻哈文化起源于美国，一直以来都有反主流文化和种族抗议的传统，但与此成鲜明对照的是，中国说唱歌手所表达的政治带有一种明显的民族主义色彩。<br>\n<br>\n为回应香港的抗议活动，谢宇杰在他的社交媒体账户上贴出了一张中国国旗的照片，并配上这样的文字：“我再一次为自己是中国人而自豪。”饶舌说唱团《天府事变》（CD Rev）发布了贬低香港抗议运动的单曲《香港之秋》。香港出生的歌手王嘉尔在微博上宣称，他是中国国旗“护旗手”。<br>\n<br>\n王嘉尔的政治表态获得正反两极回应。香港民主运动人士指控他为卖港者，然后中国官方媒体给予他强烈的支持。<br>\n<br>\n嘻哈文化的“黑怕”（cipher）一词指的是一群参与者围成一圈看一群饶舌歌手互相较量，展示自己的技巧，挑战对方的观点，以赢得观众。黑怕涉及竞争，但最重要的是自我定位的述说，是说唱歌手表达自己立场和信念的机会。<br>\n<br>\n在中国历史上还从未有过如此激烈争论何为“中国性”的时刻，无论是在全球范围内，还是在人们的个人生活中，因此毫不奇怪，中国的说唱歌手正步入这样的黑怕氛围。在中国的嘻哈黑怕中，他们提出了一个关于自身定位的最基本问题：身为中国人意味着什么?<br>\n<br>\n曾经，在中国，不同的意识形态，不同的地理位置，不同的社会经济阶层，都有不同的饶舌声音，他们以创造性的说唱赢取中国年轻人的心灵。成都说唱歌手，重庆说唱歌手，长沙说唱歌手。来自广州沿海和甘肃高原的说唱歌手。来自上海炫目而有大都会品味的饶舌曲调，以及来自东北地区喧闹而呈现乡土风的节奏“喊麦”。另外也有香港的说唱歌手，比如《火炭麗琪》（Fotan Laiki）和被称为Doughboy的何翱，他们用押韵的大量说唱讲述自己的家乡。此外，流浪异乡的说唱歌手，如美籍华裔歌手博涵凤凰（Bohan Phoenix），则在中国和美国的裂缝中说唱。<br>\n<br>\n今天，中国的饶舌黑怕似乎已经僵化成二元对立主题——爱与恨、反华与亲华、狂热的民族主义与对国家的背叛。这已成为一场零和游戏，二元的对立冲突，只有一方击败另一方才能解决。像王嘉尔、谢宇杰以及表态支持香港警察的中国饶舌女歌手Vava这样的艺术家，以及其他许多歌手，似乎已经忘记了饶舌黑怕是竞争，也是社群述说、创造力和真实性。<br>\n<br>\n他们没有去创造一种独特的自我意识和视角，而是决定遵循中国的主旋律，鹦鹉学舌般地重复中国掌权者定的调子。<br>\n<br>\n这并不是说所有中国人的骄傲都是用同样的调子来表达。在中国官方媒体主办的春节晚会上，重庆说唱歌手周延（Gai）领唱歌曲《祖国万岁》时表达的爱国主义风格与更高兄弟的突破性单曲Made In China就截然不同。更高兄弟这首歌一方面述说西方产品现在都是在中国制造，确实是大胆宣示中国的骄傲。但他们并不是在吹嘘中国的国家主权，不是展示中国的红黄旗，而是在说&quot;一瓶老干妈的辣酱，外国人受不了的辣，嘴巴开始发烫&quot;。<br>\n<br>\n这首歌的歌词不是普通话，即国家电视台的官方语，而是音调铿锵的四川方言，非常的抒情流畅。与谢宇杰在Instagram上最新发布的帖子中那种下意识的民族主义不同，这种好玩的、有创意的、超本地化的自豪感源于其省会成都的辛辣食物和自由奔放的态度。<br>\n<br>\n两年前，我访问了成都，坐在一群有抱负的年轻说唱歌手的工作室。他们是来自四川郊区的TSP, 来自中原西安和山东的彩虹男孩和Skinnyoyo, 来自南海海岸香港的Kong Kong，以及来自拉萨和甘肃北部山区的YOUNG13DBABY和Fendi Boi。<br>\n<br>\n当我们坐在一起，摇头晃脑，听着这群青年说唱歌手最新合作的一首歌曲时，我被他们将藏语、粤语、四川话和普通话的歌词如此流畅地融合在一起所震撼。<br>\n<br>\n来自一个10多亿国家的6个地区的6个男孩，和着他们共同创作的歌曲的节奏，一同点头打拍子，此景此情，是我所见过的最接近中国嘻哈黑怕的最理想模式：快乐俏皮、多元包容和可塑多变。仅这一首歌就体现了中国语言和身份认同的丰富多样性。<br>\n<br>\n嘻哈是一种带着生命气息的鲜活文化，反映着两代年轻人的希望和梦想。就像那些梦想一样，嘻哈音乐应该是庞杂纷乱和充满矛盾。在中国的嘻哈乐坛中，是否能存在这样的空间，让即或存在有争议的身份认同也不会相互对立而剑拔弩张?<br>\n<br>\n在一个日益两极对立的世界，中国的嘻哈艺术家会发现他们正在面临一个新的挑战：如何团结他们的歌迷，而不是把他们的粉丝进一步推向两个极端。","date":"2020-01-13","agreeCount":3,"discussionCount":0}