{"type":"article","id":12280,"title":"（转载）如何评价苏联的公有制和计划经济？苏联为什么会被这套经济体制拖垮？","uid":2613,"topics":[380],"contents":"专业 已有 5 人赠与了专业徽章<br>\n<br>\n<br>\n苏联的计划经济是这个样子，看上去很美，实际上也非常厉害。只不过实际操作极其困难。新中国学了十多年，苏联专家手把手的交了五年，中国连门槛都没有迈进去，只是在门口看了看，由于实在太难不如自己搞吧。<br>\n<br>\n中国的&quot;计划经济&quot;起源于《关于工业战线上的技术革新和技术革命运动开展情况的报告》它的出台几乎可以看做学习苏联计划经济的彻底失败。也就是俗称的《鞍钢宪法》。<br>\n<br>\n所以在看苏联计划经济的时候，切莫把中国计划经济混为一谈。事实是苏联计划经济现在依然是国家宏观调控、金融投资、固定资产核算的核心理论之一。<br>\n<br>\n要谈苏联的计划经济绕不开的人是列奥尼德·康托罗维奇。苏联国家科学技术委员会国民经济管理研究所经济问题研究主任。<br>\n<br>\n苏联的计划经济的核心模型是资源最优分配理论。获得了1975年诺贝尔经济学奖。<br>\n<br>\n不要认为搞计划经济是傻子，其中有很多隐形大佬的。<br>\n<br>\n<br>\n70年代苏联又设立了专业部委计算机中心，并且通过苏联网联通各部委的计算机中心进而设立了国家计算机中心。苏联的计划经济成长为一门非常精密的高端科学。也标志着计划经济体系大成。<br>\n<br>\n国家计划是这样来的。<br>\n<br>\n<br>\n它的整个核心算法来源于1938年列奥尼德·康托罗维奇提出求解线性规划问题的方法――解乘数法。<br>\n<br>\n<br>\n康托罗维奇的线性规划和运筹学科学构成了苏联的计划经济。<br>\n<br>\n其理由在于，进入现代经济学核心的方法论基础，这就是数量配给的构成和价格的构成之间的对偶性概念。<br>\n<br>\n简单的说苏联的计划经济就是要用庞大的算力来模拟那只&quot;看不见的手&quot;，进而得出最优解。<br>\n<br>\n以此为基础苏联构建了物质产品平衡体（MPS体系）。这就是国民经济计划，也就是计划经济。<br>\n<br>\n苏联的五年计划一般来讲分为七个部分，六万个独立标题。<br>\n<br>\n第一章生产，包括数以万计的商品标定。<br>\n<br>\n第二章使用，编制平衡表。<br>\n<br>\n国家计委编制2000项商品的平衡表。<br>\n<br>\n物资供销机构编制10000项商品的平衡表。<br>\n<br>\n国家物资供应局和各部委编制数万项商品平衡表。<br>\n<br>\n第三章劳动力分配。<br>\n<br>\n第四章投资计划。<br>\n<br>\n第五章技术发展目标。<br>\n<br>\n第六章进出口目标。<br>\n<br>\n第七章财政预算。<br>\n<br>\n苏联计划经济的管理体系有40多个全联盟部和联盟兼共和国部，全联盟部下属280个管理总局，联盟兼共和国部下属400个管理总局。<br>\n<br>\n工业管理最多的为六级管理，一般的在四-五级。<br>\n<br>\n这种计划方法最牛逼的地方，在于中国由于数学太差学不出来。这岂止是悲剧简直就是悲剧。中财委的李富春同志在苏联学习八个月，并请求苏联派遣了200多名专家协助中国编制计划，硬是没有编出来。只能一再的简化。<br>\n<br>\n计划编制期间，成千上万的指令初稿、意见稿、修改意见有数不清的党委、政府机关、企业、工会组织不断的组织开会。随着苏联经济规模的扩大其计划变得越加复杂。为此苏联甚至重新设计了复试记账表格。<br>\n<br>\n<br>\n通过该表可以计算出一个产品的变动对上下游产业链的影响。<br>\n<br>\n苏联的计划经济就像精美艺术品，中国苦修五年，最终的结果是对于基层统计人员要求太高学不会。<br>\n<br>\n苏联的计划经济固然精美当是有两个重大缺陷。<br>\n<br>\n1、过于精美和过于庞大，这直接导致行动力下降。做不完的报表，开不完的会。牵一发而动全身的，缺乏灵活性。<br>\n<br>\n2、过于迷信计划经济，导致错失了经融创新。计划经济下苏联企业是不会负债经营的，直接导致扩展速度太慢。<br>\n<br>\n虽然苏联的计划经济有缺陷，当是也是非常厉害的。而且极其稳健，即使是80年-90年依然保持着4%-5%的GDP增长率。<br>\n<br>\n切莫拿中国的计划经济和它作比较，人家的固定资产交付使用率比同时期的中国高20%。特别是在&quot;两参一改三结合&quot;之后，中国的计划经济已经和苏联的计划经济不是一个东西了。苏联的计划经济是科学家牵头，经过巨量的运算搞出来的。中国那个时候是政治挂帅。<br>\n<br>\n中国真正开始下决心复制苏联的计划经济是1975年的经济整顿。<br>\n<br>\n说苏联计划经济有问题，那是连什么是苏联的计划经济都不清楚。<br>\n<br>\n苏联的计划经济未必弱于美国的自由经济，计划经济的优点是稳健，自由经济的优点是灵活。稳健必然不灵活，自由的必然不稳定这是固有矛盾。<br>\n<br>\n看了高赞答案简直惨无忍睹。<br>\n<br>\n苏联的计划经济核心是高度复杂线性规划，中国58年就放弃了这种高度复杂的计划方法。原因也很简单，基层人员水平不够。<br>\n<br>\n线性规划，是运筹学中研究较早、发展较快、应用广泛、方法较成熟的一个重要分支，它是辅助人们进行科学管理的一种数学方法。研究线性约束条件下线性目标函数的极值问题的数学理论和方法。<br>\n<br>\n不知道什么叫线性规划我这里举个例子：<br>\n<br>\n高中学过把。<br>\n<br>\n把X、Y换成数万种产品和以十万记的生产要素就是，苏联的计划经济。<br>\n<br>\n中国学苏联的计划经济学了十年，连X、Y的数据都没有搞清楚。中国的计划经济更像苏联版计划经济的中央指令混沌版。<br>\n<br>\n更新<br>\n<br>\n这里我只是非常粗的对比中苏的计划经济，下面这篇是对苏联计划经济中核心的影子价格的简介。影子价格就是指导整个计划经济的核心。<br>\n<br>\n清隳：什么是影子价格？—— 线性规划的对偶解，及拉格朗日乘数<br>\n<br>\nzhuanlan.zhihu.com<br>\n图标<br>\n<br>\n清隳：作为影子价格的拉格朗日乘数，及其数理渊源<br>\n<br>\nzhuanlan.zhihu.com<br>\n图标<br>\n跨年更新<br>\n<br>\n由于好多是一样的问题这里统一作答。<br>\n<br>\n计划经济到地是要搞个什么？<br>\n<br>\n<br>\n<br>\n求随机变量的数学期望。<br>\n<br>\n期望等于取值的加权平均<br>\n<br>\n<br>\n但引入了测度论，我们可以直接理解成在样本空间（概率测度空间）上的积分，有如下的定理：<br>\nX1，，，Xn为随机变量，f：R^n→R为有界Borel可测,，则有<br>\n<br>\n<br>\n<br>\n这样提供了两个方面的理解，第一个可以理解为抽象的测度空间上的积分，第二个可以把概率测度+随机变量理解为取值空间（一般为欧式，也可推广到局部紧可分度量空间）上的一个测度，这一思想被推广到过程上，严格建立了随机过程的构造理论（柯氏定理）。<br>\n<br>\n这样理解有什么用呢？<br>\n<br>\n因为只需考虑一些随机变量直接求期望就可以了。在后续马氏过程理论中，研究过程的动态性质，会有一个“停留时间”的概念，<br>\n<br>\n直观意义就是“随机时间T之前，随机过程Ⅹ待在U中的平均时间” 此时理解为概率空间上的积分会更加方便。<br>\n严格建立随机过程理论之后，可以利用分析的手段研究过程的动态变化。<br>\n<br>\n如果过程刻划的是实际问题，如期权的价格、天气等，就可以帮助人们做预测、决定。<br>\n<br>\n<br>\n这就是传说中的科学决策，苏联虽然原地爆炸了。但是计划经济的精髓依然活跃，直观的有指导医院的排队网络，赚钱的有指导炒股的柯氏复杂性。苏联计划经济的水非常深还包括混沌数学，神经网络之类到现在都是一头雾水的东西。我说的不是我一头雾水，是数学家一头雾水，我在线性规划就已经头发都掉光光了。<br>\n<br>\n真正能把计划经济吃透的人都是投行里面的大佬，对的你看的没错。天天宣扬自由经济的企业，却用计划经济的工具来股市上割韭菜。<br>\n<br>\n计划经济的核心是指导生产活动的科学决策。一个指导三亿人生产生活的科学决策其复杂程度难以想象。必然会发生局部失灵的现象，但这也只是亡征之一，而且还不是最重要那个。<br>\n<br>\n亡征者，非曰必亡，言其可亡也。夫两尧不能相王，两桀不能相亡；亡王之机，必其治乱，其强弱相踦者也。木之折也必通蠹，墙之坏也必通隙。然木虽蠹，无疾风不折；墙虽隙，无大雨不坏。万乘之主，有能服术行法以为亡征之君风雨者，其兼天下不难矣。<br>\n<br>\n完全不同意计划经济拖垮苏联的说法。苏联的亡征多了去了。但真正摧毁苏联的是内生恶疾，外遇强风。<br>\n<br>\n但是说起这个外遇强风，89年美国的股市还大崩盘呢。所以啊，苏联的原地爆炸是领导层的恶疾，和那些制定计划经济的科学家无关。<br>\n<br>\n国家是实践的唯心主义，是用一个理想把大家团结在一起。如果理想崩溃国家也将不复存在。<br>\n<br>\n老是觉得苏联计划经济不好的你们有没有和老板要过钱，特别是要添置设备要增加人员的时候。<br>\n<br>\n更新<br>\n<br>\n计划经济的实战操作<br>\n<br>\n阿疯：如何评价哔哩哔哩的2020跨年晚会？<br>\n<br>\nwww.zhihu.com<br>\n图标<br>\n不要认为计划经济的方式一无是处。<br>\n<br>\n真正在实战中计划经济的科学决策法无比强悍。什么人性是不可预知的，天底下还有真有搞数学算命的。<br>\n<br>\n好莱坞电影情节也是数学方法来算命，叫Midas公式。<br>\n<br>\n编辑于 2020-01-05・著作权归作者所有<br>\n一个四两拨千斤的拷问，你是如何面对脱发问题的？<br>\n作为一名医生，每天都会接触很多脱发人群。解决前额脱发、发际线高其实有迹可循。一份正经的脱发指南，大部分脱发的人会用到<br>\n雍禾<br>\n雍禾 的广告 · 12,334 赞 · 2,465 评论<br>\n×<br>\n评论<br>\n<br>\n红茶大师李田所<br>\n<br>\n<br>\n380<br>\n一句话总结:我国人民数学太菜，不配玩计划经济[飙泪笑]<br>\n<br>\nkgb1986<br>\n<br>\n<br>\n91<br>\n拒绝部门整体联动、拒绝放弃山头权力、拒绝广泛性管理……苏联过去有，更差基础之上的某大国国企现在也有，甚至更甚。压根不是科学或技术问题，应用技术已经进步了几十年了。","date":"2020-01-13","agreeCount":1,"discussionCount":0}