{"type":"article","id":12281,"title":"转【草榴】不知所谓的2019","uid":25597,"topics":[2351,537],"contents":"【转自草榴】【不知所谓的2019】<br>\n<br>\n<br>\n好不容易升了侠客，来写写我这不容易的2019年，有点迷茫，不知道未来的路如何走，和大家交流一下。文笔不好，请见谅。<br>\n<br>\n小弟生活在西南的一个四线小城，。退伍回来后的政策是父母在哪个单位就在哪个单位工作，所以我进了一个当时是自收自支的事业单位工作。<br>\n<br>\n进去了单位工作后，分了我一套60年代的宿舍，缴了8000块钱，大约60个平米，房子位置还不错，就在小城中心的湖边上。<br>\n<br>\n到了2012年，因为房子一直没证，单位就统一去办证，我缴纳了12000多的办证费，加上之前的8000，等于我花了两万，就有了这套房子，当时的房价是2000左右一平米，算下来这个房子可以卖12万了，虽然是老房子，但是地段好，和新的商品房也没多大的价格区别。<br>\n<br>\n其他好多同事都把房子卖了，去投资别的或者去买新的房子，而我因为母亲已经去世，父亲另外找了一个，没别的地方住，所以只能一直住这。当时的工资是1800多块钱每个月。<br>\n<br>\n到了2014年，棚户区改造来了，我的小房子也在拆迁范围内。当时给的货币补偿标准是每个平米3450元，另外给十个点的奖励，就等于我这套小房子大约可以得22万钱了。但是当时没要货币补偿，我选择了产权置换，60个平米加补偿的可以得75个平米的房子，我又找了找人，要了一套150个平米的房子，开发商承诺两年内盖好，而且每个月可以领1000块的安置过度费。就用这1000块的其中五百块租了个单间。而赔偿的房子。等它盖好后我准备用来结婚用。<br>\n<br>\n<br>\n一直到了2016年两年过去了，这个棚户区别说盖好交房，就连最基本的拆迁还没结束，还剩下100多家没拆的。而我租那个单间已经两年多了，看着暂时盖不起来的房子，我有点急了，毕竟女朋友家里人说要个房子才能结婚的。<br>\n<br>\n<br>\n所幸找到一位大哥，大哥人很好，做消防工程的，我问大哥手里有没有合适的120-140左右的商品房，买一套给兄弟。因为好多开发商都是用房子来抵工程款的。大哥说有，手里有三套，而且是我们这里最好的一个小区，当时卖到4000一个平米。<br>\n<br>\n晚上跟大哥喝了一顿酒，大哥就说三套房子随便你挑一套，每个平米你按照2888的价格给我就行，就这样，第二天就就拿着自己这些年积攒下的八万块钱给了大哥，然后去售楼部签了购房合同，再去银行贷款出来，就这样我人生中的第一套房子有了，每个月还1950，当时的工资是每个月3000出头，加上那套老房子的安置过度费。一共每个月4000，除去贷款2000，我还有2000可以支配，到也不觉得特别紧张。<br>\n<br>\n就这样一直到了2018年，这个时候单位的编制已经从自收自支变成了财政拨款，每个月工资扣除五险一金后还有6500，这个时候女朋友分手了具体原因是因为酒后把她闺蜜给睡了然后事发。这个事就不表了。蛋疼。<br>\n<br>\n当时手上的积蓄大约有五万多，准备等年底发了奖金后，和朋友借一点就去装修新房的，可是女朋友分手了，就暂时不打算装修，在2018年七月时候又加了1000的工资，等于每个月有7500了，再加上年底的奖金一万块，我想着除了房贷，我还有点剩余。就去按揭买了个车，每个月还2300块。<br>\n<br>\n最幸运的是在2018年12月3日。晚饭过后出门散步，路过一彩票店，里面有一个朋友叫住了我，他在里面买足球，问我是否买一点。这个东西我真没买过，原来偶尔买几次大乐透什么的都是五块十块的买。基本没中过。这个朋友好久没见，就在彩店里聊了约半个小时，在聊天的同时发现他在买足彩十四场。就是如果十四场胜平负全部猜对的话就是一等奖，错一场的话就是二等奖。<br>\n<br>\n足球我懂一点，什么切尔西皇马拜仁的，刚好那天这几个强队的比赛都有，我就花了128块钱买了一单，我朋友却一个人买了一单10000多的，我说你买那么多干嘛，他说这个东西买100多的等于白送，很多比赛要全包才会中的，我说我就买点玩玩，没你有钱。<br>\n<br>\n晚上回家后拿着手里的彩票一直在看，十点开始的八场比赛我竟然全部猜对了。十一点半的三场也竟然对了。这个时候还剩下三场一点半的时候有两场，三点四十五的时候有最后一场皇马。当时我的感觉是这个东西也太简单了吧，我买胜的基本都是2-0或者3-0一点悬念都没有。买平的也要么1-1要么0-0结束。一点难度都没有。<br>\n<br>\n<br>\n到了凌晨一点半的两场比赛，还是两场都对了，就只剩下最后一场皇马的比赛了，激动的心情一直等到了比赛开始。皇马对巴伦西亚，这场比赛我只选了一个3，就是只能皇马赢。比赛开始十分钟，皇马进了一个球，后来的几十分钟心里那个煎熬啊，想着皇马快点进球，多多领先几个，这样我的一等奖就稳了，可是皇马一直没进球。到了75分钟，巴伦西亚开始猛攻，我心慌了，不过在85分钟的时候，皇马又进了一个球，比分2-0，这个时候，我知道这个奖是没跑了，果然。2-0的比分一直到了比赛结束，我中奖了。<br>\n<br>\n还记得那个时候已经快六点，朋友微信发来信息说我狗屎运怪好的，第一次买就中了，而他一万多的单子却死了，我问他奖金有多少，他说这个要看当期的销量和中奖人数来分配的，一等奖奖金五百万，几个人中几个人分。这期难度不大，强队全部赢了，我的奖金估计也就一两万吧。当时我想着挺好。一两万是我好几个月的工资了，心里美滋滋的就睡着了。<br>\n<br>\n到了上午十点多，那朋友打来电话，问我你狗日的猜猜奖金多少，我说多少。他说太意外了这种强队全部赢出来的奖金竟然有十九万八。卧槽，当时我说你别骗我了他就说你自己去彩票店里兑奖吧。<br>\n<br>\n后来赶紧去了彩店。老板说金额太大必须到体彩中心兑奖，在他的带领下我去了体彩中心，哈哈，在上税后还有16万4000块。<br>\n<br>\n领到奖金的第二天，我就开始装修房子，全部都砸进去还不够，又和朋友借了三万才勉强把家具家电都买齐，当时和朋友约定每个月还他2000块。<br>\n<br>\n<br>\n2019年2月搬进了新家，这个时候是每个月工资7500，加上那个棚户区改造的过度费1000块，我每个月有8500可以支配。除去房贷2000，车贷2000，和朋友借的约定每月还的2000，我还有两千块来生活，也不算太苦吧。<br>\n<br>\n可是不知道突然什么原因，我们这个地方突然来了个政策。就是每个月工资扣了两千，然后半年考核一次，你没什么过失的才把这些钱还给你。突然我就傻逼了，扣了这2000，踏马的我怎么生活啊？<br>\n<br>\n不仅仅是我，认识的吃财政的没有人不哼的，好多人说是政府没钱发工资了，所以这样来缓解财政压力，而我在的小城据说有8000多吃财政的人员，每个月每个人2000，一个月就省了1600万啊。<br>\n<br>\n另外郁闷的是我的头上分配了四户贫困户给我，规定每个月必须去看望这些贫困户一次，而且还不能空着手去，必须提着米提着油去，家里家具不全的要买给他们。<br>\n<br>\n我前前后后买东西买家具的整个2019年大概买了8000多的吧，其中有一户只有两个快七十的老人，都是残疾人，眼睛都看不见了，我第一次走进去他家里。没有任何家具，而房子是政府盖给他们的。两位看不见的老人就睡在玉米杆子堆起来的堆堆上，盖着脏的发黑的棉絮。看的让我心疼啊。<br>\n<br>\n政府每年给两位老人的低保金加起来大约一万块，平时医保这些也都免了。我看着心疼，就去买了一张大床加床垫加床上用品。一张沙发，一张桌子一个柜子，加起来大概3000多块给他们，本想买台电视的，可惜两位老人看不见。我就自愿每个月给两位老人500块钱，每个月把这钱转给村长，让村长出去赶集时候买一点猪肉回来给二老吃。别的我也做不了什么，我也没多少钱，现在压力已经很大了，每个月还要还那么多账，这是我能力之内能为二老做的唯一，这个已经不存在什么扶贫先扶志的说法了，在你们有生之年，我会一直去看望你们。<br>\n<br>\n现在，快过年了，2020年的春节即将到来，而每个月扣除我们的2000块，据说是财政没钱，暂时不发了，等有的时候再发。我的这个脑袋嗡嗡的啊，还等着这钱过年呢。<br>\n<br>\n说了这么多，六年过去了，我的拆迁房还是那个状态，别说交房了，就连拆迁也还没拆完，因为不敢强拆啊。我还指望等它交房后我把那房子给卖了，这个时候的房价已经到了8000一平米，我的75个平米可以卖60万了，说是可以有点钱去还了我全部的房贷车贷还剩下30万，可以去做点其他投资的，可是我看着情形，估计再来两三年也不一定能交房啊。<br>\n<br>\n<br>\n日复一日的工作，飞涨的物价，每个月六千的必须还的钱，还要给二老每个月500。还好和朋友沟通后，剩下的18000块等我宽裕时候再还。就这样，我每个月还是过的紧巴巴的，猪肉都不敢吃了。<br>\n<br>\n据说这是前年十年最差的一年，但是是未来十年最好的一年。这个状态，人也不年轻了三十加了，现在这个状态不想找女朋友，不想找一个来跟着我过紧巴巴的日子。真的迷惘啊。<br>\n<br>\n不知道还要持续多长时间，整个2019年，就没出去旅游过一次。衣服也没买过一件。哎，太压抑了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n另外一位网友的留言：西南小县城，从今年开始公务员每个月扣2000，事业单位每个月扣1700，去年刚刚买了房，三十年一百万的贷款，如今工资一扣，我们两口子都是事业单位，一个月就少了3400，房贷还了以后两个人就剩下一千来块……<br>\n<br>\n我现在就祈祷两边父母好好的，不要生病要不然……<br>\n<br>\n<br>\n<br>\n看来大家的2019过的都不顺心呀……财政吃紧看起来似乎也蛮普遍的，看到了一丝曙光。<br>\n<br>\n<br>\n<br>\n另外，这位草榴的朋友不是反贼，希望大家不要涉及到他，给他的现实生活带来麻烦。","date":"2020-01-13","agreeCount":8,"discussionCount":0}