{"type":"article","id":12286,"title":"【签还是不签，买定离手】美中将签协议 中国股市走高 人民币攀升","uid":13785,"topics":[865,28,538,3463,163],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200113-%E7%BE%8E%E4%B8%AD%E5%B0%86%E7%AD%BE%E5%8D%8F%E8%AE%AE-%E4%B8%AD%E5%9B%BD%E8%82%A1%E5%B8%82%E8%B5%B0%E9%AB%98-%E4%BA%BA%E6%B0%91%E5%B8%81%E6%94%80%E5%8D%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200113-%E7%BE%8E%E4%B8%AD%E5%B0%86%E7%AD%BE%E5%8D%8F%E8%AE%AE-%E4%B8%AD%E5%9B%BD%E8%82%A1%E5%B8%82%E8%B5%B0%E9%AB%98-%E4%BA%BA%E6%B0%91%E5%B8%81%E6%94%80%E5%8D%87</a><br>\n<br>\n听众朋友，受美中即将签署第一阶段贸易协议的提振，中国股市今天开低震盪走高，盘中由黑翻红，终场沪指、深指一同收在最高点。其中沪指攻上3115点，不但站上3100点关卡，更创下9个月以来的波段新高。深指收盘不但站上11000点大关，更创下1年10个月以来的大波段新高。此外，人民币也攀升，创五个半月来高位，人民币兑美元离/在岸汇价周一双双突破6.9。<br>\n<br>\n中美签署第一阶段贸易协议前投资者趋于乐观。另外提振市场人气的是最近有官方言论呼吁加强中国资本市场，以推动经济发展。上证综合指数周一以3115.57点上涨23.28点作收，涨幅0.75%，成交额人民币2585.24亿元；深证成分指数则以11040.20点上涨160.36点作收，涨幅1.47%，成交额达4095.06亿元。沪、深二指周一都开在平盘上下，其中沪指早盘走势疲软，一度杀低。但在买盘大举进场下，上午收盘前快速拉升翻红。下午盘震盪走高，终场收盘前多头再度发动攻势，使大盘收在最高点。至于深指，盘中走势明显较沪指坚挺，多方活跃程度远胜於沪指。除上午盘曾短暂翻黑外，绝大多数时间都在平盘上震盪走高，表现不俗。<br>\n<br>\n综合中国媒体报导，美中本周将签署第一阶段贸易协议，加上春节将近市场资金相对充裕，对中国股市走势产生一定程度激励作用。但因美中贸易战后续仍存在变数，加上处于波段高点，不排除协议签署后有利多出尽反转向下的可能。路透社指出，这场贸易战中，中美两国你来我往地互征关税，已打乱数以10亿美元计的商品流动，空降拖慢全球增长，让金融市场惶惶不安。贸易战也令美国农业苦不堪言，而这个板块正是特朗普11月寻求赢得连任的关键票仓。<br>\n<br>\n特朗普声称，做为“第一阶段”协议的主轴，中国2020年可能采购400亿美元美国农产品。但中国买家提前采购巴西大豆，令人不禁怀疑当协议拍板后，中方买家是否还有胃口可吸纳美国庞大的大豆供应。两位驻中国交易商称，中国将生大豆压榨成动物饲料和食用油的利润在2020年年中将改善，那时正值巴西的大豆出口旺季。<br>\n<br>\n最近几周中国对大多数美国农产品的采购量仍远远低于贸易战爆发前的水平，其中包括美国最大的出口农产品大豆。据美国农业部的最新数据，截至12月26日，对美国当前作物季的大豆采购承诺约为1,100万吨，2017年同期约为2,450万吨。美国大豆将继续面临巴西大豆的激烈竞争。巴西大豆产量可能创纪录，该国豆农将在未来几周开始收割大豆。中国主要农业咨询公司汇易网上月对中国兑现每年400亿美元采购目标做了一次估算，预计几乎所有可进口农产品的进口都会打破纪录，有些农产品的进口价格还要远远高于当前水平。但该公司称，其预测取决于“有利于中国购买”的价格和质量等因素。<br>\n<br>\n<br>\n<br>\n<br>\n另外，人民币兑美元汇率刚刚经历了第二年下跌，而随着中美两国准备本周签署万众期待的第一阶段贸易协议，人民币不同寻常地变成了近期的避险货币。分析人士和交易员认为，北京方面可能也在鼓励人民币走强，以此向美国总统特朗普做出让步。特朗普过去曾多次指责中国不公平地让人民币贬值，一些人猜测这项贸易协议可能包括暂停汇率操纵的条款。这可能为人民币进一步走强创造条件，因为中国资产估值颇具吸引力，提振了全球对受到严格管理的人民币的需求。12月初以来，人民币兑美元已升值逾2.5%。在中东紧张局势冲击全球资产价格的一周里，北京方面对人民币汇率的稳定控制也提升了这种货币的魅力。<br>\n<br>\n中国外汇交易平台上周称，2019年海外投资者净买入债券的规模达到1.1万亿元人民币，官方数据显示，截至12月底，外资持有价值1.31万亿人民币的中国国债，为连续第十个月持有规模创纪录。然而，人民币也存在明显的风险。受经济增长放缓和中美贸易摩擦的影响，人民币兑美元2018年下跌5.3%，去年下跌1.3%。如果贸易紧张局势加剧，中国政府可能会发现，在经济增速降至30年来最慢的情况下，人民币升值的代价难以令人信服。上周的路透社调查显示，人民币近期上扬可能是暂时的，分析师预估今年可能进一步走贬。","date":"2020-01-13","agreeCount":-1,"discussionCount":0}