{"type":"article","id":12290,"title":"[matters]吳敦義:國民黨的重生先從論述的立場和表達開始","uid":13524,"topics":[676,16],"contents":"<a href=\"https://matters.news/@wudunyi/%E5%9C%8B%E6%B0%91%E9%BB%A8%E7%9A%84%E9%87%8D%E7%94%9F%E5%85%88%E5%BE%9E%E8%AB%96%E8%BF%B0%E7%9A%84%E7%AB%8B%E5%A0%B4%E5%92%8C%E8%A1%A8%E9%81%94%E9%96%8B%E5%A7%8B-zdpuB38etdTGC1CiPCQfz4uSs6CRaCMjcjUgLM6gQfUMDfvT8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">出处</a><br>\n<br>\n<br>\n國民黨這次敗選之後，作為在野最大的反對黨，反對執政黨的施政和法案是天經地義理所當然的事。但我們要注意，反對並不一定會帶來正面效果。表達不好，或者立場不好的反對給在野黨非但不能帶來正面影響反而會給在野黨帶來傷害。<br>\n<br>\n檢討前四年，國民黨的立法院黨團被民眾看座無能和軟弱。這樣的看法雖有偏頗之嫌但是大體還是事實。這四年，民進黨想過的法案不論國民黨的反對是強烈還是不強烈通通都能通過。更妙的是，民進黨不想通過的法案卻可以把國民黨黨團當作救援投手，把不過法案的責任推到國民黨身上。這樣的黨團非但沒有為國民黨加分反而是成為了國民黨的弱點，飽受“投給國民黨也沒用”這樣的攻擊。有的黨員也許會為黨團緩頰說我們人數很少，釋憲都不夠，擋不住非戰之罪。對這樣的言論最好的反擊方式就是讓他去看一看民進黨在野時的黨團表現。民進黨黨團雖處於少數卻總是能夠抵擋國民黨提出的法案。究其原因就在於其的論訴表達和立場得到了立法院之外廣大民意的支持，這讓國民黨投鼠忌器怕傷害自己未來的選情。而即使國民黨想壯士斷腕強行通過，民進黨也能激發民眾衝擊立法院打斷立法進程。<br>\n<br>\n反觀國民黨黨團。雖然這四年民進黨搞出了不少天怒人怨的法案和議題（一例一休，同婚，年金改革，風電，前瞻建設等等），但是反對的國民黨卻並沒有得到什麼民間聲音的支援。之所以會有這樣的結果就在於論述的表達和立場。<br>\n<br>\n<br>\n本文將以即將到來的議題“ecfa是否續約”來演示不同的表達和立場會帶來怎樣不同的效果。<br>\n<br>\n<b>議題各方態度假設</b><br>\n<br>\n<b>大陸</b>： 大陸一方並不願意主動提出續約一事。這是因為1 ecfa對大陸經濟本身並沒有太大影響。這個協議本就是向台灣讓利的一個政治協議。在民進黨執政的情況下，繼續讓利等於資敵。<br>\n<br>\n2&nbsp;兩岸關係極為僵硬，很多時候都是已讀不回。官方交流幾近中斷。出於其本身的政治形勢考量，大陸絕不會成為第一個伸出橄欖枝的人。<br>\n<br>\n<b>變數</b>：某位大人物有連任壓力<br>\n<br>\n<b>預測其策略</b>：一直不提續約的事情，等待民進黨釋出善意後在視情況採取對策。<br>\n<br>\n<br>\n<b>民進黨</b>：民進黨雖然在上台前極力反對ecfa，但是其上台後並沒有對ecfa動手。雖然民進黨一直強調要減少對大陸的貿易依賴，但是今天台灣對大陸的出口依賴度卻由2016的13.93%上升到18.5%（2018），大陸市場依然佔總出口的41.2%。<br>\n<br>\n1 ecfa不續約對大陸而言是小波浪，而對台灣而言卻是大海嘯。如果這樣的情況發生勢必會發生民進黨的執政危機。因此民進黨必然會態度軟化，爭取ecfa的續約。<br>\n<br>\n2 如果續約ecfa，民進黨就等於向台灣證明它有能力處理兩岸關係，有能力從對岸拿到利益。這將進一步補強民進黨而徹底消滅國民黨的兩岸牌<br>\n<br>\n<b>變數</b>：反中情緒被拉到頂點的現在，民進黨轉彎將面臨困難<br>\n<br>\n<b>預測其策略</b>：主動軟化態度，對對岸輸出善意，以尋求續約機會<br>\n<br>\n<br>\n面對這樣的政治情勢國民黨的論述我們做如下三種假設並分析其效果<br>\n<br>\n<b>1 傳統論述</b><br>\n<br>\n“民進黨之前反對ecfa現在又尋求ecfa真是自作自受。國民黨的時候兩岸可以和平共處，絕不會有續約苦難的情況出現。民進黨這幾年來否認九二共識，大打恐中仇中牌以利於自己的選舉，完全不顧兩岸關係陷入冰點，棄對岸的台商和台灣的經濟於不顧。現在民進黨唯恐ecfa不續約影響自己的經濟，影響自己的施政於是才假模假樣，假裝想要對對岸釋放善意。民進黨的執政荒腔走板，人民在其執政之下已經苦了四年了！難道我們還要再過四年苦日子嗎？台灣在民進黨的執政下只會越來越窮，越來越孤立。如果民進黨真的有談判的誠意，那就請拿出足夠誠懇友善的態度，檢討自己之前的恐中策略以及衍生出來的反滲透法。如果最後續約不成，民進黨要付最大責任。”<br>\n<br>\n<b>要點</b>：指責民進黨，九二共識，呼籲人民換人執政。<br>\n<br>\n<b>分析</b>：這是國民黨的傳統論述。這樣的論述不能算是錯但是對民眾而言是沒有感染力，甚至是有反向負面作用力的。這是因為在民眾看來ecfa本身是一個兩岸互惠的經濟協議而這個協議卻硬是被對岸加上了政治意味和政治綑綁，當作是對付台獨的政治武器。這是不公平和讓人厭惡的。國民黨不敢指責對岸，不敢點出對岸的責任只會對捍衛主權的民進黨大加撻伐，幫對岸說話，讓人鄙夷。而且適逢國難之際，國民黨還不忘攫取政黨利益，只為自己和選舉著想，真讓人看不起。<br>\n<br>\n<b>結果</b>：國民黨的反對和論述會被無視，成為這場議題的邊緣人和出氣口。在民眾心中國民黨對對岸卑躬屈膝<br>\n<br>\n<br>\n<b>2 主動放棄</b><br>\n<br>\n“ 民進黨此次選舉獲得817萬票，得到了人民的完全授權。面對這樣的信任和期許，民進黨有責任去面對大陸為台灣人民謀求利益。蔡英文總統應該放下恐中反中的情緒，抱著兩岸和平交流的心態去和對方交流。兩岸同胞同文同種，血脈相承，不應該彼此仇恨，唯有和平共處相互交流才是唯一的正道”。<br>\n<br>\n<b>要點</b>：強調兩岸一家，呼籲和平共處<br>\n<br>\n<b>分析</b>：在國民黨進行反省之後，這是幾種有可能出現的論述之一。這樣的論述和傳統論述比較1 是放棄九二共識，承認九二共識的歷史使命已經終結 2 是避免在兩岸議題上和民進黨的衝突，主動把兩岸議題全權交給民進黨處理&nbsp;3是對是否續約不做明確表態。<br>\n<br>\n一部分經濟藍會對這樣的回應採取失望的態度。他們之所以支持國民黨的原因是感覺國民黨可以讓兩岸和平交流平息衝突的可能。而國民黨主動放棄等於是讓他們失去了支持國民黨的理由。一部分急獨派會對兩岸一家的說法頗有微詞。其他民眾則徹底徹底忽視國民黨並認為國民黨徹底失去處理兩岸問題的能力。<br>\n<br>\n<b>結果</b>：國民黨在此議題被邊緣化並失去了二十年來的兩岸牌。一部分傳統支持者對國民黨感到失望。<br>\n<br>\n<br>\n<b>3 反中論述</b><br>\n<br>\n“ecfa表面是一個對兩岸雙方都有利的經濟協議。但國民黨以及台灣的民眾都明白ecfa本身帶有政治意味和政治目的。多年來，兩岸交流中，因為國民黨的終極統一理念和對九二共識的認同而總是獨厚國民黨，對主張台獨的民進黨不屑一顧。國民黨不認同民進黨的台獨理念，但是對大陸的一國兩制和”被統一“同樣不能認同。因此，國民黨希望大陸一方能夠公平地對待台灣的政黨，不要因為某些誤解而戴上有色眼鏡，要以友好而平等的態度和台灣做經濟交流。ecfa對台灣非常重要。台灣是一個以貿易出口為導向的經濟體，而大陸市場佔了出口量的41.2%是台灣的第一大經濟貿易夥伴。如果ecfa不續約，台灣的經濟將會面臨很大的衝擊，造成大規模的失業，兩岸的交流也會受到重大影響。我們希望這次續約談判可以少一些政治，回歸經濟協議的本身，給台灣的年輕人一個機會和一份工作，讓兩岸的經貿交流不要因為意識形態之爭而蒙受影響。我們也向民進黨呼籲，在積極勇敢承擔起兩岸交流責任的同時也不要忘記自己的初衷。維護中華民國的國家主權是朝野雙方的共識。民進黨絕對不能再面臨壓力的時候選擇以主權的讓步而換取ecfa的續約。讓我們團結起來，朝野一致來努力完成ecfa的續約。”<br>\n<br>\n<b>重點</b>：把責任歸於大陸，和大陸做切割，呼籲公平對待以及民進黨不要在主權方面讓步<br>\n<br>\n<b>分析</b>：這樣的論述如果出現無疑是政壇上的一顆核彈。國民黨首先檢討自己，承認自己多年來的受益。然後大度地向對岸提議不要獨厚國民黨展現高格局。這會讓全台灣的民眾都耳目一新，一部分民眾會對國民黨大為改觀，認為國民黨真的發生了變革。而對大陸的指責以及呼籲不要把政治經濟綑綁，則是順應了台灣民眾的主流民意，贏得了民眾的些許好感。和大陸的切割，也將極大的清洗國民黨“賣台統一”的疑慮，也讓國民黨在面對民進黨下一輪抹紅時有了更高的防禦力和抵抗力。最後呼籲民進黨堅持主權則是反將民進黨一軍。民進黨如果選擇退讓換協議並定會面臨更強烈的指責以及“你竟然比國民黨還軟？”的質疑，極大動搖其“保台反中”的形象。<br>\n<br>\n<b>結果</b>：國民黨在此議題獲得了一席之地，擔任起監督民進黨是否重視主權的責任。國民黨也藉此展現了極高的格局，給民眾呈現一個煥然一新，改革之後的政黨形象。<br>\n<br>\n<b>對第三種論述的問題</b><br>\n<br>\n<b>1 國民黨走上反中路線。那待國民黨上台的時候，對岸還會像以前那樣讓利嗎？</b><br>\n<br>\n會的。因為對岸別無選擇。武力統一至少在近二十年內是癡人說夢，絕無可能的事情。而如果台灣藍綠失衡，民眾急遽綠化，那不僅讓和平統一徹底斷絕希望也讓將來武統面臨極大的困難。因此，對岸即使對國民黨不滿但也不得不繼續讓利，以求將藍綠維持於一定比例。<br>\n<br>\n<b>2 這樣論述，這樣的高格局真的有助於簽訂ecfa嗎？</b><br>\n<br>\n主席向大家坦白，這樣的高格局確實是假高格局。這樣的論述不僅無助於續約ecfa反而會讓ecfa的續約變得更為困難。台灣民眾對於政治總是保有一種理想化情緒性思考而把現實的思考放在了次一等的位置。雖然這樣的論述對於續約無助，但是一定可以贏得台灣人民的認同。而如果續約失敗，則對國民黨重返執政是更為有幫助的。<br>\n<br>\n<b>結尾</b><br>\n<br>\n第三種論述是目前國民黨面對ecfa議題時所能提出的最好的論述。如果國民黨以後反對民進黨時都能按照這樣的立場去表述，那2024國民黨重返執政的機會是很大的。但主席擔心的是，這樣的論述是接受傳統黨國宮廷政治薰陶的傳統政治菁英才能想到的論述，這些馬上要執掌國民黨的新生代，這些成長環境完全不同的新生代，他們真的有提出這種論述的能力嗎？<br>\n<br>\n朱立倫是國民黨的親美派，很有能力也很受美國信任。但是此人的缺點是很有野心（朱立倫任行政院副院長時，竟然在時任行政院院長的主席缺席的情況下，大剌剌地坐在了院長的位置上），也缺乏政治鬥爭的能力（本來民調最高最被看好，結果被主席操作成第三，無緣大選）。這些缺點也讓他很難領悟到第三種論述的精髓和可能。侯友宜，國民黨最大的諸侯，為人誠懇，敦厚老實。但也正因為敦厚老實，所以他也想不出這樣的論述。盧秀燕，媽媽市長。為人溫和寬厚的她必然和鋒利，冒險的論述無緣。蔣萬安？江啟臣？目前為止我還看不出二位的亮點，但我對這兩位也不怎麼抱希望。<br>\n<br>\n有人指責主席對主席職位還有留戀不願意馬上下台，這實在是對主席的誤解。老人已去，新人未起，對這樣的國民黨主席怎麼能不感到自己的責任，怎麼能就這樣一走了之去享受天倫之樂？出於對國民黨的熱愛，出於對中華民國的熱愛，主席寧願承受黨內外的指責，寧願毀掉一生的清譽也要為國民黨奉獻最後的人生。還望各位明鑑。","date":"2020-01-13","agreeCount":0,"discussionCount":0}