{"type":"article","id":123,"title":"刘仲敬访谈之感","uid":951,"topics":[126,326],"contents":"【这是今年 5 月份看《刘仲敬：我们在世界中的位置》这篇访谈后的一些想法。5 月份就写好了，然后就忘记了这事。今日偶尔找到，觉得作为一个记录，贴出来也不错。5 月以后也看了刘另外一些访谈，觉得他的想法很有意思，虽然其中有些地方可能也存在一些问题。不管如何，只要想法有依据有逻辑，多接触一些总是好的，就好似「头脑风暴」那样。我的记录仅仅是我当时的想法，写的时候没有进行查证；可能全部是错的，胡说八道。】<br>\n<br>\n前几天看了刘仲敬的一篇访谈，里面提到几个有意思的观点，譬如 ROC 建立在流沙之上，「共产主义」很难说是中国人的选择，新左、新儒、新权威这三种后极权道路难以行得通，自由与民主的价值观虽然赢了冷战，但是难以在没有外力的情况下在各国推行。<br>\n<br>\n对于 ROC 建立在流沙之上，我比较认同这种说法。清朝的覆灭的当时各种中国各种政治力量合力的结果，但民国的建立并不是。当时除了革命派外，有立宪派，保皇派等。建立一个共和制度的 ROC 只是革命派的主张。虽然 1911 之后中国没有了皇帝，但并不是说这是中国人的选择。我认为，即使没有日后的中日战争和国共内战、中共胜利，ROC 即使交上好运气，也跟法兰西差不多，第一共和，第一帝国，第二共和，第二帝国…… 如果运气不佳，就像刘所说的解体，各地独立。顺便说句，毛爷爷当年就搞过湖南独立。<br>\n<br>\n一伙人建立一个国家，要么他们是同一个民族，要么他们有共同的理念或者信仰，要么就是形势所逼，凑合到一块。但归根究底，还是一个群体的共同价值取向相当。制度和法律，构筑于群体的共同价值之上。一伙人没有一致的共同价值，即使找个地方建立国家，或者变革成功推翻前朝，新的国家经常出现混乱甚至陷入内战，譬如萨达姆倒台后的伊拉克（这里有个问题：「萨达姆时代伊拉克人的共同价值是什么」。这个问题超越了刘仲敬那篇访谈的讨论范围，这里先不说）。如果说 ROC 建立在流沙之上，那么后来的 PRC 又是否建立在流沙之上呢？刘没有说这个问题。他不说，我也不说。不过，究竟是不是有必要内战推翻国民政府都存有疑问，而且，「共产主义」这个东西对于中国人来说很陌生，完全没有认知基础，即使对于中共，甚至苏联，也只不过是存在于部分理想主义者和幻想家脑子里的乌托邦，真正出现的只有列宁 - 斯大林的铁血统治。PRC 的建立，是中国人的普遍愿望与选择，是中国梦，还是单纯的中共梦、苏联梦，恐怕不言而喻。1949 年的中国，不是单民族，也没有共同信仰；刚战胜日本，没有 1945 之前的窘迫的形势。如果说有共同理念，恐怕也只有一条，就是不要再战下去。<br>\n中国的皇朝都终于治理溃败、流寇造反，而新皇朝始于新势力打入皇宫弄死皇帝并镇压其他势力。而各个皇朝兴盛与衰落而一直没有改变的价值观念，则是汉朝开始向民众推广的「儒家」（外儒内法）伦理。这套半宗教的伦理学几千年来都是中国人处理人与人（尊与卑），私人与公共，个人与国家关系的准则，即政府（朝廷）与民众（百姓）都接受价值体系。清朝末期，这套令中国社会陷入不断循环的伦理体系开始受到质疑，而到了 1949 年，经过维新、太平天国和新文化运动，一百年之间，中国人原有的价值体系完全崩溃。<br>\n<br>\n20 世纪上半叶，中国从清朝到 ROC 再到 PRC，从皇帝到总统再到主席；在这个过程中，一般人甚至难以数清有多少个「政府」上过台（临时政府、南京政府、北洋政府、国民政府……），这个国家有过多少个首都（广州【这个我不确定，懒的去查了】、南京、北京、武汉、南京、重庆、南京……）。当社会急剧变化的时候，人们的思想会混乱，而普遍愈发激进。刚好在 1949 年，一股 20 世纪最激进的思想随着最激进的政党上台而强行推向全国，更不幸的是，这个激进政党的首脑又是这股激进思潮里面最激进的代表人物，而更更不幸的是，他其实并不知道自己口中念念有词的话语究竟是什么意思…… 此后发生的事情已经可以预见到。1949 年之后，依靠政府强推，虚幻缥缈的「共产主义」曾短暂成为中国人共同的终极妄想。善于鼓动、宣传的政党给经历了长久战乱、一直缺乏政治权利意识的民众画了一个又一个大饼。「多快好省建设社会主义」「跑步进入共产主义」「赶英超美」「中国人民站起来了」「美帝苏修」，这些空洞的宣传激发起中国人前所未有的经济、政治幻想，并且为中国人树立了两个妄想敌，一边使中国人充满激情投入经济生产，一边又使中国人陷入时刻国破家亡的精神紧张。经济、政治、外敌三位一体的激情想象使中国人乖乖地被控制在掌权者的手心。但是，对连自己都不明白的激进信念的荒谬的自信马上就演变成现实的悲剧。从大跃进到大饥荒，为掩盖一连串失误，当权者为民众树立一个又一个的内部和外部敌人。一边激发民众的政治热情，一边却不赋予民众任何政治权利，甚至野蛮剥夺任何人思考的自由，民众这种既亢奋又压抑状态最后在文化大革命里由最高领袖引燃爆发。他们操着最高领袖教给他们的话语，拿起拳头石头和斧头，向领袖指挥的方向挥去，最终割下无数人头。一场最高层和底层结合得天衣无缝的政治运动，清除了最高领袖眼中的政敌。昨天的主席今日变成工贼，明天的接班人今晚就叛国。现在有些人追问为什么毛一个人就可以发动文化革命，为什么普通民众也热衷于无端端去革别人的命，我觉得，这些事情都是水到渠成的。自从他们接受这个激进又说不清的理念开始，这个结局就是合乎情理和逻辑的。后来的事只不过符合了趋势，没有发生意外而已。<br>\n<br>\n但一波又一波的运动最终还是耗尽了人们的激情。第一代的神话随着大神们的死去和现实的衰败而破灭。刘仲敬在另外一篇演讲《缺少土豪的世界》里面讲，文革后 30 年的社会也是一个「流沙社会」，因为人们没有共识。不但没有价值，也没有可以站出来指明、坚持、带领一个群体坚守价值的人（「土豪」，古代意义上的），更没有可以恪守价值的共同体。我对此并不同意。第二代已经没有大话可说，神话可立，于是给人们指了条简单明了的共同价值：赚钱。尽一切手段满足欲望，是后毛时代人们的共同价值。而中共党，掌握着这个社会资源和权力的领导群体，就是维护坚守价值的土豪（古代和当代意义上的）。对自己有利的，无论什么事情，都要不择手段得到，除非自己会栽在争夺的路上；对自己不利的，无论有什么高大上正义凛然的理由，通通避开。这是自毛时代以来人们的普遍教训，也是从「马克思」（列宁）那里学来的发达捷径——我们还处于初级阶段，有什么所谓呢，反正我们还是走在绝对真理的康庄大道上。一些知识分子，无论是自由派，还是新左，抑或是新儒家，认为这个时代没有信仰，没有价值观，批判人们犬儒。其实我们不是没有信仰没有价值观，反而，我们的信仰和价值观高度统一，否则我们就会内战解体，只不过，我们的信仰，这个时代的共同价值观，实在不好意思写在国家格言上。这也是中国一边经常发生各种突破人们心中底线的事情，一边却又繁荣稳定的原因之一。<br>\n<br>\n刘另一层观点，新左、新儒、新权威这三种后极权道路难以行得通，这也是明摆着的。「新左」其实是怀念过去，但这只是一厢情愿的想法，共产党内部也没有多少人觉得跟他们共度漫漫日子总有乐趣，毕竟比起过去还是现在欲望得比较多，也实现得比较多，况且他们的想法也是空中楼阁。新儒其实是一种充满矛盾又不合时宜的说法，在此先不说。新权威也只是一厢情愿的想法，很理想，很稳妥，但就是不知道什么时候会出现，与其盼望后极权向新权威转变，不如去买彩票。我们的「土豪」已经一再强调，要走特色道路。所谓特色道路就是要满足自己欲望。我们的是土豪主导的衙门型市场经济，交易要先满足土豪的欲望，土豪要吃大份，土豪吃完后交易的另一方再吃小的。虽然吃了亏，但总比没有交易好。土豪说，你就认了吧，谁叫你在天朝呢，况且，你那小小的欲望不是也得到小小的满足么。<br>\n<br>\n刘最后提到美国是这个时代的罗马，其输出的价值观自由与民主虽然赢了冷战，却难以移植到全世界。事实上与其说自由与民主赢了冷战，不如说红色阵型的傲慢、野蛮与愚昧输给了进化前夕的工业文明。资本主义阵型在冷战过程中犹豫不决、患得患失，这点从美国没有看到中苏必然的断裂、越战在民主制约下虎头蛇尾、失去越南后扶植赤柬却又被迫抛弃等例子可以看出。红色阵型是一堆拿了飞机大炮和核弹的野蛮人，表面挂着共产主义的旗帜，里面各个心怀鬼胎互不信任。他们本身就身处囚徒困境的博弈。苏联不放心中国，中国不信任苏联。中国支援越共打越战，可越南人从根本上就不相信中国，统一越南后马上转抱苏联的大腿。中国转而扶植新的势力赤柬，可柬埔寨跟周边国家合不过来，还喜欢杀人…… 所以我不认为冷战是自由和民主取得胜利；野蛮人自己玩残废了自己，而西方碰巧给世界树立了成熟的法治的自由、民主国家取得的成就，引起一堆被折腾得断了胳膊缺了腿的国家纷纷效仿。其实民主容易，自由难，秩序和法治更难。给野蛮人选票是件易事，让野蛮人学会尊重他人就难了，让野蛮人有了权力后依然约束好自己就更难。美国光顾着空投选票，将自己的励志故事做成镜像，纷纷向其他国家推销；其实人家拿回去只山寨了个名称，下载后根本没有格式化安装，留下一堆隐患。所以历史没有终结，文明只好继续冲突下去。<br>\n<br>\n&gt; https://peakvisionone.wordpress.com/2014/12/21/liuzhongjing-our-position","date":"2018-12-07","agreeCount":0,"discussionCount":0}