{"type":"article","id":12303,"title":"【小说】《原罪忧思录》【第18章 绞肉机】","uid":13988,"topics":[86,3673],"contents":"&nbsp;作者的话：最近一直没更新小说主要是因为等台湾的大选来确定故事走向，现在已经没问题了，最近这段时间可能会有些空，但要视情况确定更新进度和速度，当然一切以安全为主。<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/11599\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11599</a><br>\n<br>\n第18章 绞肉机<br>\n<br>\n连平巷117号原是西城一个小自媒体编辑部所在的旧址，两年前由于自媒体解散，编辑部便被废弃了，由于地处偏远，又无常住居民，地皮尚未开发，拆迁及规划预算额度还远远不够覆盖，因此暂时处于弃用状态。组织当时就看上了这个连城管也看不上的“风水宝地”，随即在这里设立了秘密据点，利用原编辑部已存在的网络及电子设备架构，重新进行更新轮换，加入匿名和反追踪技术，运行至今。这个据点的主要工作为联络宣传或特殊任务的中转站，同时提供了可能面对紧急情况时需要的从边境省市（如云南）走私或拼装的枪支弹药，及撤离的地下通道。<br>\n<br>\n令联络据点的队长宋志最初起疑的事情是用于秘密联络的八个站点服务器在今早遭到ddos攻击，权限超过以往的所有遇见的黑客，通过目前组织掌握的手段无法抵抗，随后根据线上警报系统所显示的服务器受到追踪的闪红信息让宋志确系组织据点已经暴露，于是不再迟疑，通知所有人立刻通过秘密通道撤离，但计划还是赶不上变化，警方人员已经抢先一步包围了编辑部。主大门和附近的主控监视摄像头在攻坚准备阶段遭到屏蔽，意味着警方已经对组织的技术手段有所掌握和应对，在摄像头最后起工作的短短不到十秒钟时间内，宋志勉强看到了警方攻坚人员的部分装备，一眼就认出了赫然在手的95式自动步枪。<br>\n<br>\n“要不要马上动用紧急备用库的武器？”听闻对方持有重火力，仅靠手枪显然无法招架，女人立刻有了这个提议。<br>\n<br>\n“不行！”宋志坚决反对，“还记得领主的嘱托吗？任何时候都不得动用备用库的武器，那是留给善后转移工作的同志的！况且，我们的有生力量很少，即使使用里面的武器恐怕也难以抵抗得住，这个地方在战斗结束之后一定会短时间封锁和搜查，动用痕迹会使得武器库被捣毁的概率加大，增加后续转移和再回收风险。而且，而且……”<br>\n<br>\n“而且什么？”女人的头上一直在冒汗，她一边问一边在张望着办公室入口两个人正在用桌子椅子堵塞并作为临时掩体，尽管对现在的情况很早以前就有所预料，自己的命也早已交给了组织。但当真正到来的时候，还是有些止不住的恐惧涌上心头。<br>\n<br>\n“备用库的武器采用的技术还属于试验阶段，能不能靠得住也是个问题！——总之，没时间了，从现在开始，所有人用手势交谈，不得说话！”<br>\n<br>\n宋志说完，转身去抽屉里抓了一张纸，拿起桌上没有戴帽的钢笔在上面草草写了几行字。写完后，他将这张纸展示给所有人一圈，那上面写道：“小吴，你去后台厨房打开秘密通道，方便还能活着的人跑！”<br>\n<br>\n晃动的纸条使上面本就因匆忙而遗留的模糊草迹变得几乎让人看不出这是中文，但很多人其实都心照不宣，更多的，是在心中默默地祈祷，并非奢望能在这种情况下全身而退，反而希望的是不要活着落到当局手里，这些当局眼中的反共分子在监狱和审讯室里会被怎样对付，所有人都清楚。<br>\n<br>\n…..<br>\n<br>\n特警队长否定了部下提议的用C4炸药炸开大门的计划，说那会增加被附近可能出现的平民听到或看到的风险，也将暴露主攻方向，听闻对方可能也会持有武器，不能掉以轻心，现在已经将编辑部团团包围，但他们也可能用秘密通道逃跑，因此必须迅速完成突击，并且攻击需要打乱对方部署。<br>\n<br>\n厚实的大门悄无声息地被氧割工具切开，另外两个小组已经用抓钩和绳索顺利攀上了二层，准备从窗户突进，形成多角度攻击。<br>\n<br>\n计划很顺利，如同警校或军校教科书上写得那般。<br>\n<br>\n“各组注意。”特警队长的声音从每个人的通话器里面传来，让人感到阴森的则是说话的语气显得异常平静，仿佛并非什么破格的要求一样：“对待这些人不必客气，上面说了，可以直接击毙，不一定要活捉他们。“<br>\n<br>\n宋志听到二层有玻璃被踢碎的声音，知道大事不好，没有料到警方居然出动了这么高规模的抓捕待遇，看来信息泄漏得还不是一般的彻底。他正想着叫一部分人到二楼去拖延警方的进攻，但还没来得及说出口，刚刚摆完桌子掩体的一个队员反身跑进办公室时，就听到一声枪响，队员被当场爆头，子弹直接从后脑勺打进，带着一团被打烂的血肉和脑浆从前额穿出，队员向前倾倒地，死不瞑目。<br>\n<br>\n“还击！还击！！”宋志已经顾不上之前所谓的用手语交谈的命令，他的愤怒在这一瞬间被完全点燃了，警方一上来就开枪的举动还是出乎了所有人的预料，这已摆明了他们是要置这里所有人于死地人，既然如此，那么就是死也要拉人垫背。<br>\n<br>\n手枪子弹随着砰砰不绝的枪声从办公室窗口和大门飞来。警方人员立即隐蔽到了内墙后面，同时开始寻找间隙开枪，双方展开了火力对射。一时间，整个编辑部打成了一锅粥。<br>\n<br>\n……<br>\n<br>\n“走，下去打他们屁股！”从二层突击的两个小组没有遭遇任何抵抗，这证明正面的攻击已经牵制住了防御的全部有生力量。<br>\n<br>\n最后一个跟进的小组警员没有注意到二楼的起居室里闪过一个身影，那个身影拿着一杆长枪，在他跟着小组即将下楼之际，从他背后冷不防突然打了一枪。<br>\n<br>\n“啊！”警员感觉背后有一股强大的冲击力推了自己一把，同时腰部也传来剧痛，从楼梯顶部向前跌落。<br>\n<br>\n“不好，有人在上面！”突击队员转身立刻举枪。<br>\n<br>\n更让人没有想到的是，打冷枪的那个人居然在击倒一个警员之后没有选择龟缩在房间里，而是径直冲到了楼梯口，直接用手里的枪向下面连续射击。<br>\n<br>\n“卧槽，那是他妈的霰弹枪！快躲起来！啊……”<br>\n<br>\n楼梯上面是个年纪并不大的女子，此刻她手里拿着一支看不出什么型号的霰弹枪，但能肯定是泵动式的，因为她每开一枪都将前护木拉动一下，声音在整个楼道都能听见。<br>\n<br>\n楼道下层处于顶楼的火力覆盖，且又是至近距离上，霰弹枪的近战威力得以发挥，警方明显劣势，女子连续打出八发霰弹，拉动八下护木，让枪膛蹦出八颗巨大的红色弹壳，然后转身隐蔽。<br>\n<br>\n“啊，啊，啊！！”<br>\n<br>\n“把伤员藏起来！其他人上，给我杀了那个婊子！！”<br>\n<br>\n女子的一轮射击让警方瞬间被击中十个成员，尽管穿着防弹衣，但近距离的部分大威力子弹散射后打在了护具覆盖不到的四肢，还有一部分甚至直接打穿了防弹衣，楼道一下就是一片惨叫和呻吟。<br>\n<br>\n攻坚组组长从地板上捡起一颗红色的大弹壳，粗略看了看，气得一下子把它扔在地上。<br>\n<br>\n97式战术杀伤弹？！这玩意儿可是绝对的致命武器，在警队训练的时候都被警告过一般不能使用，自己作为摸枪老手了，到现在为止恐怕也只使用过布袋和催泪弹。<br>\n<br>\n…..<br>\n<br>\n“我叫你先撤退，你他妈的还在这干什么？！”宋志让部下拼命拖住一楼正面进攻的警察，抽身到楼上来就看见小吴正在用霰弹枪攻击，一把将她拉进了起居室。<br>\n<br>\n“从哪儿拿来的？不是说叫你不要动备用库里面的武器吗？！”宋志看了看她手里的那把97式霰弹枪。<br>\n<br>\n“弹道可能有些偏差，但至少真的打得死人。”小吴似乎现在注意力还在这把枪上面，“看来3D打印机打出来的玩意儿没有想象中的那么不靠谱。”<br>\n<br>\n“你这个疯子！还愣着干什么，赶快走啊，走！”宋志不容分说拉起小吴的一只手，打开起居室的门，但外面很快传来一阵突击步枪扫射的声音，宋志立刻躲进屋子里面不敢露头。<br>\n<br>\n宋志在一片枪声之中开始琢磨如何应对，但外面的人似乎没有给他这个思考的机会，还在思考之时，一个黑色的玩意儿砰的一声在被打成蜂窝的木门上弹了一下滚进了起居室内。<br>\n<br>\n“手榴弹！赶快爬下！”<br>\n<br>\n……<br>\n<br>\n随着轰的一声巨响，起居室也跟着爆出一片火光，火光熄灭之际，整个二楼也基本清静了。<br>\n<br>\n突击队长端着95式自动步枪第一个进起居室检查情况。<br>\n<br>\n起居室内被82式手榴弹几乎炸成了空架子，桌子、衣柜和床都被拆成了木料，地上一片狼藉，视野中空无一人。<br>\n<br>\n被炸成碎片了？<br>\n<br>\n突击队长四处检查，偌大一个房间，四处封闭，窗户是拉移式的，已经在爆炸中炸得玻璃全碎，没有看出跳窗的迹象，防御型手雷的爆炸威力惊人，这种程度下看不出里面的人能有生还的迹象。<br>\n<br>\n果然，一只从一堆木屑残骸中露出的一只手证实了他的猜测，而且那下面还有一股渗出的血迹。突击队长拉开一块被炸碎的木片，那只手的主人——并没有出现，因为那只是一只手，后面只剩手腕的一部分。<br>\n<br>\n—————————————<br>\n<br>\n“罗刚，好了没有？！快撑不住了！”<br>\n<br>\n“我再试试！这玩意儿他妈的像是被焊在地上了！”罗刚抱着厨房里的那个冰箱已经使出了浑身解数，但那玩意儿依然纹丝不动。<br>\n<br>\n一楼的正面防御并不能支撑多久，警队无论是人数上还是武器上都占据了绝对优势，靠着这些拼装和走私过来的54手枪根本不可能和对方手里的自动步枪抗衡。对面的子弹如下雨般扑来，很快防守的几个队员就在枪林弹雨中身中数弹，均已毙命。现在能够战斗的只剩下了三个人，但对面在整场战斗中只被打伤了两个人，而对方至少有一个排的警力。<br>\n<br>\n“我去拖住他们，你加紧把密道打开！！”男人抛下队友和罗刚，转身跑了出去。<br>\n<br>\n“行了，别拉了！”罗刚拉住了仅剩的那个队员，“应该是密道某个装置被卡住了，狗日的早不出事，偏偏这个节骨眼上出问题。——去把煤气打开！”<br>\n<br>\n“啊？”那个人以为自己听错了。<br>\n<br>\n“你不打开我开！”罗刚根本没有商量的语气，上前就将天然气的阀门开到了最大，并将输气管拔掉。<br>\n<br>\n与此同时，站在门口的男人摸了摸腰间的那个东西——早些时候藏了这个，现在到了用它的时候了。他拿起那个玩意儿，静静地躲在门背后，等着目标上门。<br>\n<br>\n警队已经逼近了办公室，火力逐渐稀疏下来。<br>\n<br>\n男人拿起那颗77-1式木柄手榴弹，拉开了后面的保险，大吼一声，冲到了火力口上，想要把手榴弹扔出去。<br>\n<br>\n但他随即被铺面而来的十几把自动步枪打成了筛子，手榴弹从他手里滚落到了地上，随后便发生了理所当然的大爆炸，所有警员都不由得退后一大步。<br>\n<br>\n……<br>\n<br>\n“刘明，你怕死吗？怕死可以出去投降，我不强求。“罗刚坐在厨房地板上，拿着打火机，掀开盖子，又关上，不断地重复着这个动作，发出清脆的击打声。<br>\n<br>\n“呵，罗哥，这你就说笑了啊。我当然怕死，但我不会投降的，投降我会生不如死的。”刘明茫然地看着墙角缩成一团的罗刚，“但是，我觉得有些不甘心啊。”<br>\n<br>\n罗刚用余光瞅着他，笑道：“不必过于悲观，根据我们掌握的情况，组织成员吐娅可能跟今早‘丧尸’传闻有关，如果是真的话，我们的牺牲已经值得，只要她不落在当局手里，我们将或许掌握着这个国家的生死权。”<br>\n<br>\n刘明不再说话，虽然他内心里，觉得这番话像是精神上的安慰胜利。<br>\n<br>\n“算了，反正我们能做的，也就是即将到来的最后一刻了。“<br>\n<br>\n警队端枪冲进了厨房，面对着的是一个双手举过头顶的刘明。<br>\n<br>\n“逮捕他！”警队队长下令部下上前，此刻，他的鼻子闻到了一丝异常。投降的刘明在短时间内吸引了所有人的注意力，让他现在才反应过来，这厨房似乎被一种危险的气体充斥着——天然气的输气管赫然暴露在外。<br>\n<br>\n“欢迎。”<br>\n<br>\n一个声音从另一侧的门角落传来。<br>\n<br>\n罗刚嘴里叼着一支烟，打开打火机后盖，这次不再关上。“来一盘特色菜，爆炒特警怎么样？”<br>\n<br>\n罗刚打开了打火机的开关，单手护着火苗，点燃香烟，很享受地准备吸这一生的最后一根烟。<br>\n<br>\n……<br>\n<br>\n（半个小时后）<br>\n<br>\n一名正在现场的警员拿着便携式通话器正在报告。他的身后，是大批正在编辑部废墟前面忙活着的特警。<br>\n<br>\n“我是参加攻坚的004号警员。”<br>\n<br>\n“结果如何？”<br>\n<br>\n警员沉默片刻，回答道：“匪徒已经全部被击毙，总共八个人，无一生还。”<br>\n<br>\n“我是问警队伤亡情况！”<br>\n<br>\n“……四人殉职，十六人受伤，其中有八个重伤。”<br>\n<br>\n“把你们队长叫来，他妈的出发前不是说万无一失吗！怎么这么大的伤亡？！”<br>\n<br>\n“队长，已经殉职。”警员很费力地说出这句话，“一个人引爆了厨房的煤气，我们来不及撤离……”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13095\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13095</a>","date":"2020-01-14","agreeCount":4,"discussionCount":0}