{"type":"article","id":12301,"title":"GMAT和GRE逻辑例题译文及本人解析（争取每日更新，直至材料译完）","uid":20295,"topics":[2752,430,794],"contents":"来源：新东方<br>\nhttp://gmat.xdf.cn/list_2710_1.html<br>\nhttp://gre.xdf.cn/201203/1158353.html<br>\n<br>\n<br>\n从理论上讲，细菌有可能很久以前就在火星上生长，并且有一部分被陨石带到了地球上。但是，来自不同星球的细菌菌株可能在蛋白质结构上存在相当大的差异，这些差异会随着时间的流逝而持续存在，而地球上没有两个细菌菌株的差异大到足以在不同的星球上产生。因此，即使细菌确实从火星到达过地球，它们也一定已经灭绝了。<br>\n<br>\n以下对该论点的哪种批评最有说服力？<br>\n<br>\nA. 无法确定细菌是否真正在火星上生长。<br>\n<br>\nB. 无法确定火星细菌被运送到地球的可能性。<br>\n<br>\nC. 未考虑除陨石以外可以将火星细菌带到地球的方法。<br>\n<br>\nD. 未考虑现在地球上的细菌全部来自火星的可能性。<br>\n<br>\nE. 未考虑起源于地球的细菌已灭绝的可能性。<br>\n<br>\n答案：D<br>\n<br>\n解析：A 没有证明细菌没有在火星上生长；B 没有证明陨石不能携带细菌到地球；C 属于 B 的延伸，也没有证明陨石不可行；E 属于 D 的延伸，但多余地假设了曾经存在起源于地球的细菌。<br>\n<br>\n===<br>\n<br>\n目前有3家大公司和7家小公司生产具有潜在军事用途的产品。如果政府对该行业进行整顿，制定一套生产规范，那么所有10家公司都必须遵守。因此，在这种情况下，由于7家小公司都负担不起更换生产线的费用，因此只有3家大公司能够继续经营。<br>\n<br>\n以下哪一项假设是作者的论点所依据的？<br>\n<br>\nA. 如果政府不规范产品的生产，那么3家大公司都不会倒闭。<br>\n<br>\nB. 小公司更换生生产线的成本要比大公司更换生生产线的成本高。<br>\n<br>\nC. 行业游说人员将无法劝阻政府整顿该行业。<br>\n<br>\nD. 根据政府生产规范生产的产品的组装将比当前的组装程序更为复杂。<br>\n<br>\nE. 如果要整顿该行业，目前这7家小公司中没有一家符合这一套政府制定的规范。<br>\n<br>\n答案：E<br>\n<br>\n解析：小公司都必须更换生产线，前提就是小公司均不符合规范。<br>\n<br>\n===<br>\n<br>\n摩尔维尔地铁上的人潮常导致交通延误。预计未来10年，地铁的乘车人数将增加20％。 摩尔维尔地铁运输管理局计划将同期每日列车班次仅仅增加5％。官员们预测，这足以确保拥挤造成的延误率不会增长。<br>\n<br>\n如果为真，以下哪一项为官员的预测提供了最有力的依据？<br>\n<br>\nA. 通过更改维护时间表，运输当局可以在不购买新列车的情况下将列车班次增加5％。<br>\n<br>\nB. 运输当局还计划将地铁线路上相应的巴士班次增加5％。<br>\n<br>\nC. 对于大多数使用地铁系统的通勤者来说，没有实用的公共交通替代品。<br>\n<br>\nD. 预计载客量的大部分增长将发生在现在使用列车的非高峰时间。<br>\n<br>\nE. 火车班次可增加5％，而运输当局的运营成本不会相应增加。<br>\n<br>\n答案：D<br>\n<br>\n解析：只有 D 解释了为什么效率会得到提高，从而使延误率不增长。<br>\n<br>\n===<br>\n<br>\n提案：大气中的二氧化碳和甲烷会阻止热量散发到太空中。因此，这些“温室气体”的排放导致了全球变暖。为了减缓全球变暖，需要减少温室气体的排放。因此，现在应该将露天垃圾填埋场排放的甲烷燃烧以发电。<br>\n<br>\n反对意见：燃烧甲烷会产生释放到大气中的二氧化碳。<br>\n<br>\n如果为真，以下哪一项最能完全抵消对该提案的反对意见？<br>\n<br>\nA. 人类或其他哺乳动物呼气时，都会有一些二氧化碳释放到空气中。<br>\n<br>\nB. 甲烷转化为电能的地点将离垃圾填埋场相距十分遥远。<br>\n<br>\nC. 用于发电的甲烷通常将被用作燃烧时不产生温室气体的燃料的替代品。<br>\n<br>\nD. 大气中的甲烷比二氧化碳能更有效地阻止热量从地球逸出。<br>\n<br>\nE. 如果分解产生甲烷的材料没有被丢弃而是被回收，则可以减少垃圾填埋场排放的甲烷量。<br>\n<br>\n答案：D<br>\n<br>\n解析：只有 D 解释了为什么把甲烷转化为二氧化碳对减缓全球变暖有利。<br>\n<br>\n===<br>\n<br>\n以下哪一项最合乎逻辑地完善了下面的论点？<br>\n<br>\n根据斯普林菲尔德市发布的宣传材料，与邻近的哈里斯敦市相比，在斯普林菲尔德住宿的游客更多。哈里斯敦最大的酒店的一本小册子声称，入住该酒店的游客多于斯普林菲尔德的皇家纹章酒店的游客。但是，如果这两个来源均准确无误，则该县的“旅游报告”的结论_______是错误的。<br>\n<br>\nA. 入住哈里斯敦的酒店的游客多于入住皇家纹章酒店的游客<br>\n<br>\nB. 皇家纹章酒店是斯普林菲尔德唯一的酒店<br>\n<br>\nC. 哈里斯敦有几家酒店比皇家纹章酒店大<br>\n<br>\nD. 一些在哈里斯敦的酒店住宿的游客也在皇家纹章酒店住宿<br>\n<br>\nE. 哈里斯敦的一些酒店每年的游客人数少于皇家纹章酒店<br>\n<br>\n答案：B<br>\n<br>\n解析：斯普林菲尔德住宿的游客 &gt; 哈里斯敦住宿的游客 &gt; 哈里斯敦最大的酒店住宿的游客 &gt; 皇家纹章酒店住宿的游客。如果 B 结论正确，则斯普林菲尔德住宿的游客 = 皇家纹章酒店住宿的游客。还需要注意的是 C 根本没有涉及游客人数。<br>\n<br>\n===<br>\n<br>\n在SaleCo的地区办事处，绝大多数生产效率最高的员工不是像其他SaleCo员工那样每周5天、每天8小时工作，而是每周4天（星期五休息）、每天10小时工作。注意到这一现象，SaleCo总裁计划通过在周五关闭办公室并让所有员工按相同的时间表（每周4天、每天10小时）工作来提高整体生产率。<br>\n<br>\n如果为真，以下哪一项最有理由怀疑总裁的计划是否会实现其既定目的？<br>\n<br>\nA. SaleCo员工通常在工作场所的工作效率最低时间是下午的开始。<br>\n<br>\nB. 每周工作4天的员工中没有一个自愿按该时间表工作，该时间表是由其上级指定的。<br>\n<br>\nC. 每天工作10个小时，使生产力最高的员工每天在各自办公室中单独工作2个小时，不受其他员工干扰。<br>\n<br>\nD. SaleCo的员工获得的薪酬不是根据他们每周工作多少小时而定，而是根据他们在工作时间内的生产率而定。<br>\n<br>\nE. 那些每周工作4天的SaleCo员工在星期五不在家做任何工作。<br>\n<br>\n答案：C<br>\n<br>\n解析：如果所有员工都按新时间表工作，会发生变化的状况就是 C 所述的。<br>\n<br>\n===<br>\n<br>\n五年前，作为鼓励莱瓦斯卡市民增加储蓄金额的计划的一部分，莱瓦斯卡政府推出了特别储蓄帐户，其储户每年最多可以储蓄3,000美元且除非储户在年满65岁之前提现，无需支付利息税。特别帐户中已经积累了数百万美元，因此政府的计划显然是有效的。<br>\n<br>\n如果为真，以下哪一项最能反对这一论点？<br>\n<br>\nA. 许多莱瓦斯卡市民已经提取了至少一部分他们存入特别帐户的钱。<br>\n<br>\nB. 莱瓦斯卡有些工人已经把钱存入了其工作地点提供的长期免税帐户中，而不去使用政府推出的特别储蓄帐户。<br>\n<br>\nC. 定期存款帐户中的存款利息税率取决于储户的收入水平。<br>\n<br>\nD. 许多已经有长期储蓄的莱瓦斯卡市民正在稳步地将这些储蓄转入特别帐户。<br>\n<br>\nE. 许多现在认为政府的计划成功的经济学家曾在计划开始时批评这项计划。<br>\n<br>\n答案：D<br>\n<br>\n解析：A、B 所言好像特别储蓄帐户不受欢迎，但不能反驳存有数百万美元的事实；C 与论题不相关；E 像是诉诸权威，但不伦不类。D 揭示了拆东墙补西墙的情况，也就有力打击了该计划的有效性。<br>\n<br>\n===<br>\n<br>\n历史学家：牛顿发展出了作为现代微积分的基础的数学概念和方法。莱布尼兹发展出了非常相似的概念和方法。传统上认为这些发现是各自独立的。然而，研究人员最近发现了莱布尼兹的笔记，该笔记讨论了牛顿的一本关于数学的书。几位学者认为，由于笔记包含对牛顿微积分概念和方法的介绍，并且由于<b>笔记是莱布尼兹发展出自己的微积分概念和方法之前所写的</b>，因此可以认为传统观点是错误的。但是，还需要更谨慎地下结论。<b>莱布尼兹的笔记内容仅限于牛顿该书中靠前的部分，而这部分位于介绍牛顿微积分概念和方法的部分之前</b>。<br>\n<br>\n在历史学家的推理中，两段粗体字起什么作用？<br>\n<br>\nA. 第一部分提供证据支持历史学家维护的总体立场；第二部分用来支持对立立场。<br>\n<br>\nB. 第一部分提供证据支持历史学家维护的总体立场；第二部分是该立场。<br>\n<br>\nC. 第一部分提供证据支持一个中间结论，该结论支持历史学家维护的总体立场；第二部分提供了反对中间结论的证据。<br>\n<br>\nD. 第一部分提供证据支持历史学家所批评的结论；第二部分提供证据支持历史学家自身的立场。<br>\n<br>\nE. 第一部分提供证据支持历史学家所批评的结论；第二部分提供进一步的信息证实该证据。<br>\n<br>\n答案：D<br>\n<br>\n解析：很明显，历史学家欲扬先抑。<br>\n<br>\n===<br>\n<br>\n卷尾猴常用某种千足虫摩擦它们的身体。实验室测试表明，这些千足虫体内的分泌物富含两种化学物质，它们是有效的驱蚊剂，而蚊子携带的寄生虫会使卷尾猴身体衰弱。一些科学家认为，猴子用千足虫摩擦它们的身体，因为这样做有助于保护它们免受蚊子侵害。<br>\n<br>\n如果为真，以下哪一项最能支持科学家的假设？<br>\n<br>\nA. 一只千足虫常路过多只卷尾猴，所有猴子都用它摩擦身体。<br>\n<br>\nB. 驱蚊的两种化学物质还能驱散其他几种昆虫。<br>\n<br>\nC. 除非在雨季，即蚊子数量达到高峰时，卷尾猴很少用千足虫摩擦身体。<br>\n<br>\nD. 尽管卷尾猴吃几种昆虫，但它们并不吃常用来摩擦身体的千足虫。<br>\n<br>\nE. 千足虫分泌物中的两种抗昆虫化学物质对人类有致癌作用，但对卷尾猴似乎没有致癌作用。<br>\n<br>\n答案：C<br>\n<br>\n解析：只有 C 提到了蚊子数量和卷尾猴行为数量的关系，有很强的相关性。<br>\n<br>\n===<br>\n<br>\n政治广告：<br>\n<br>\n批评德尔蒙特市长的人说，在德尔蒙特的领导下，该市流失了工作岗位。然而事实是，自从德尔蒙特市长上任以来，不仅创造了比减少的工作岗位还要多的工作岗位，而且这些新工作岗位的年平均工资高于全市的年平均工资。因此，毫无疑问，在德尔蒙特任职期间，这座城市的平均工资一直在稳步增长。<br>\n<br>\n如果为真，以下哪一项最能支持广告中的论点？<br>\n<br>\nA. 在过去三年中该市新增的工作岗位的平均工资高于德尔蒙特市长任职前该市新增工作岗位的平均工资。<br>\n<br>\nB. 德尔蒙特市长刚上任时，该市的平均工资处于十年来的最低水平。<br>\n<br>\nC. 德尔蒙特市长任职期间，该市新增的一些工作岗位又流失了。<br>\n<br>\nD. 德尔蒙特市长任职期间，该市减少的工作岗位的年平均工资大致等于全市工作岗位的年平均工资。<br>\n<br>\nE. 目前，城市工作岗位的平均工资高于城市郊区的工作岗位。<br>\n<br>\n答案：D<br>\n<br>\n解析：可以反着考虑：如果要批评该论点，就要证明减少的工作岗位的年平均工资高于增多的工作岗位的年平均工资。而 D 正与它相矛盾。<br>\n<br>\n===<br>\n<br>\n希杜利亚国过去一直严重依赖进口石油。最近希杜利亚实施了一项计划，将供暖系统从石油转换为天然气。希杜利亚每年天然气的出产多于消耗，而且希杜利亚石油产量正在稳定增长。因此，如果这种燃料生产和使用的趋势持续下去，那么希杜利亚对国外燃料的依赖将很快下降。<br>\n<br>\n以下哪一项是该论据所依据的假设？<br>\n<br>\nA. 希杜利亚燃料消耗率的上升速度不会比燃料出产率的上升速度快。<br>\n<br>\nB. 希杜利亚国内天然气产量的增长速度快于国内石油产量。<br>\n<br>\nC. 预计在希杜利亚将使用天然气以外的任何燃料替代石油。<br>\n<br>\nD. 建筑物不能通过太阳能，而只能通过石油或天然气供暖。<br>\n<br>\nE. 所有在建的新房屋都将使用天然气供暖系统。<br>\n<br>\n答案：A<br>\n<br>\n解析：只有 A 能保证将来燃料出产与消耗的差值减小，从而减少对国外燃料的依赖。<br>\n<br>\n===<br>\n<br>\n社区活动家：如果莫干维尔要保持其中央购物区的生态健康，就应该避免在莫干维尔郊区开设SaveAll大型折扣百货商店。来自其他小镇的记录显示，只要SaveAll在小镇的中央购物区之外开了一家店，那么五年之内，该镇购物区就会有超过四分之一的商店破产。<br>\n<br>\n对于评估社区活动家的推理，以下哪一项最有用？<br>\n<br>\nA. 其他城镇社区活动家的反对在其郊区开SaveAll商店的运动是否成功？<br>\n<br>\nB. 莫干维尔目前是否有很大比例的居民几乎完全在莫干维尔购物？<br>\n<br>\nC. 在拥有生态健康的中央购物区的城镇中，一般五年之内这些购物区有多少商店破产？<br>\n<br>\nD. 莫干维尔郊区SaveAll商店的员工有多大比例会从莫干维尔吸引过去？<br>\n<br>\nE. 新开业的SaveAll商店在运营的前五年中是否亏损？<br>\n<br>\n答案：C<br>\n<br>\n解析：把无关因素剔除，才能看到其真正产生的影响。","date":"2020-01-13","agreeCount":9,"discussionCount":0}