{"type":"article","id":12309,"title":"老说“我不喜欢蔡英文，她很烂，但我更不喜欢韩国瑜”的人，进来一下","uid":20649,"topics":[2322,16],"contents":"蔡英文高票当选，国内外很多无论是挺蔡还是挺韩的人都会认为：<br>\n<br>\n<b>蔡英文在内政上乏善足陈，但香港/中国的“助攻”，或者在韩国瑜的战略失误，个人失误的“助攻”下，蔡英文才取得大胜。</b><br>\n<br>\n这个观点在选前选后，太普遍了，甚至纽时，BBC等大媒，还有连登讨论区的香港人，都深以为然。<br>\n<br>\n特别是有一个最最最常见的说法就是：<br>\n<br>\n<b>蔡英文不懂搞经济，这几年台湾经济被她搞得不好，但是相对于金钱来看，台湾人选择了自由。</b><br>\n<br>\n真的很感谢大家这么看得起台湾人，台湾人真的不吃饭也想要自由吗？或者换一个问法：<br>\n<br>\n<b>蔡英文/民进党的内政、经济真的搞得很烂，没法让台湾人发大财？</b><br>\n<br>\n对此，我可以肯定的是，这是一个很普遍的误解（至于这个误解为什么会出现，我们之后再分析）。<br>\n<br>\n首先，从经济指标，薪资水平，失业率，基尼系数这些数字来看，蔡英文的4年执政，数据表现其实是相当强劲的，至少是比马英九强了不少（小英可能没有阿扁总统强，但比马英九应该还是很没问题）<br>\n<br>\n以下是一些绿媒的报道，虽然是绿的，但数据并不骗人，你们自己可以仔细看看：<br>\n<br>\n<a href=\"https://www.thenewslens.com/article/129653\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thenewslens.com/article/129653</a><br>\n<a href=\"https://newslab.pts.org.tw/news/116\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://newslab.pts.org.tw/news/116</a><br>\n<br>\n在访台游客上，有人说大陆控制了来台陆客的数量，导致台湾旅游业受损，从数字来看，还真的不是：<br>\n<br>\n<a href=\"https://newslab.pts.org.tw/news/76\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://newslab.pts.org.tw/news/76</a><br>\n<br>\n（但台湾旅游业还是因此受损了不少，我们下面会再提到）<br>\n<br>\n你可以说数字是冷冰冰的，经济增长不一定惠及所有人，但地球上哪个经济体不是这样？而且从台湾的贫富差距水平，薪资成长速度来看，已经比世界上很多发达经济体要好。<br>\n<br>\n所以，大家真的从今天开始，要放弃过去一些偏见，从一个正面的态度去看待，一个执政党的执政，而不是“我觉得，我认为”那种。<br>\n<br>\n你不谈数字就说蔡英文的内政差，不会搞经济，那你跟这些人的口吻有什么区别：<br>\n<br>\n<a href=\"https://twitter.com/iawgwnc/status/1215838589214281728\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/iawgwnc/status/1215838589214281728</a><br>\n<br>\n那为什么普遍会产生上述的误解，原因有三：<br>\n1. 国民党/中国的宣传/抹黑很到位，这一点不多说。<br>\n<br>\n2. 因为这几十年的经济发展，很多人都有一个经验就是：只要和中国做生意，你就能赚钱。<br>\n或者说：我和中国好，完全是因为钱。<br>\n<br>\n其实后者的判断错不到哪里去，但前者的经验，在这些年来，越来越被证伪了。因为中国的经济也在减速当中，并不真的是只要你永远无脑跟随中国，就一定能“发大财”。<br>\n<br>\n只是这个形势也是这两年贸易战之后开始的，所以过去的偏见依然主导了大家的思维。<br>\n<br>\n直到今天，依然很容易使人很简单地归类：<br>\n党派和中国一起，可以发大财。<br>\n党派和中国疏远，就会导致经济坏。<br>\n<br>\n可是蔡英文的案例却很简单地证明了：事实上和中国疏远，经济不但没有变差，反而变好了。<br>\n<br>\n这个蔡氏经验至今仍然属于新现象，依然很难让人打破固有的既定思维。<br>\n<br>\n3. 台湾的旅游业受损，其实主要的原因，就是以前针对某个地方游客生意的投资太多了，当这个地方的游客换成其他地方时，他们转型不过来，就会导致大规模的倒闭潮和失业潮。<br>\n<br>\n这就是为什么台湾在陆客减少时，会受到中短期冲击的主要原因。<br>\n<br>\n就好像戒毒一样，你刚刚戒断毒品时，肯定会很辛苦，一个道理。<br>\n<br>\n从某程度上来看，你觉得一个地方只针对另一个地方来做观光旅游，还是针对全世界不同地方多元化的观光旅游，两者比较，哪一个更能长远发展，更健康？<br>\n<br>\n不言自明。<br>\n<br>\n这就可以看到蔡英文为什么在2018年九合一选举前后，民望跌至最低，同时让国民党大胜的主因。<br>\n<br>\n那就是蔡英文的改革，可以说是相当的激进（但在长远上又很必要）：<br>\n<br>\n让台湾经济脱中，变得国际化；<br>\n年金改革；<br>\n休假改革；<br>\n核电问题；<br>\n同性婚姻；<br>\n等等，哪一个不是聚焦长远的？哪一个不是会引起中短期阵痛的？<br>\n<br>\n这些阵痛在2018年时就大规模突显出来，造成了蔡英文的民望危机。<br>\n<br>\n但2018年大败之后，痛定思痛的蔡英文其实有了比较大的改变，就是放慢了一些原本激进的改革，同时更少直接干预内政，改为由苏贞昌这个党内元老担任行政院长，这一步直接挽回了很多民望，而苏贞昌的支持率也是相当高，达到了满分执政的地步。<br>\n<br>\n2019年苏贞昌在内政上帮助蔡英文力挽狂澜，其实是蔡英文连任的主要功臣。<br>\n而苏本人获得了自己在晚年的另一个政治高峰。<br>\n<br>\n所以，不要一谈左派政党，就觉得他们只会“来事儿”，只会“派福利”拢络选民，你看看蔡英文执政期间，台湾政府债务占GDP是一直在下降的。<br>\n新型的左派政党，一样是能搞长远改革，一样是会搞经济做生意，一样是会减少赤字的。<br>\n<br>\n记得在选前没多久，曾经有一个媒体说，台湾民主进步党甚至可以说是全世界新型左翼政党的典范。<br>\n<br>\n我个人认为：这个判断无比正确。<br>\n<br>\n蔡英文最近也开始挽留苏贞昌，这也代表她也学会了，作为总统其实没必要事事都亲自上阵，在内政方面应该是定下方针就多放下面的去干。<br>\n小英真的花了很多时间，在阿扁倒了之后，去团结绿营，终于做到了上下万众一心，这是她的最大功劳了。<br>\n<br>\n那么蔡英文的执政最大问题是什么？其实是外交。<br>\n<br>\n邦交国的损失，她说是中国的打压变强，其实，她自己孤立主义的外交方式，是应该负上最主要的责任。<br>\n<br>\n举个例子，当时我看到萨尔瓦多脱台靠中时，美国那个惊讶的反应，我就知道蔡英文闯了大祸。<br>\n<br>\n这件事台湾不可能事先不知道，但是台湾竟然没有事先知会美国，让美国事先做好准备，直到萨尔瓦多“生米煮成熟饭”时，美国就会变得特别的尴尬。<br>\n<br>\n这其实在深层次上反映蔡英文对美国并不是彻底的信任，或者更甚者，<br>\n<br>\n蔡英文其实任何外部势力都不太信任。<br>\n<br>\n但我们现在看到的台美关系的变强，其实真的跟蔡英文和民进党没有多大的关系，更多的是时势造英雄，更多是因为特朗普政策的变化导致的。<br>\n<br>\n所以现在我们看到的，民进党亲美，并不是蔡英文的功劳，而是特朗普/美国的功劳。<br>\n<br>\n民进党是一个本土政党，在外交上肯定没有 曾经和美苏同坐一桌的国民党那么有底气和有渊源。<br>\n<br>\n所以蔡英文采取的浅绿，孤立主义的保守外交，是一种实力上的短板，是一种无奈之选。<br>\n<br>\n不止是对美国，对香港也是。<br>\n<br>\n选前有一句笑话说：在实际层面（不在网上，不只是口说）上，蔡英文为香港做的事，和韩国瑜为香港做的事，是一样多的。<br>\n<br>\n这看上去真是个笑话，但仔细一看真的没错，两个人都没对香港的事做过什么实质性的支持。<br>\n<br>\n唯一的不同就是，小英一直在网上说，在口上说，但当真的要实际行动，什么难民法时，小英就会龟缩到浅绿和孤立主义的壳里。<br>\n这一点和她激进的内政改革，差距甚远。<br>\n<br>\n所以，总的来说，小英的运气好，好就好在香港这只黑天鹅，她捡到枪了，而且美国的政策也是亲台的，这使得在外交上处处碰壁的绿营，似乎不那么难看。这篇纽时的文章，也用到“运气好”这个词来形容蔡英文的外交态度：<br>\n<br>\nhttps://cn.nytimes.com/opinion/20200110/taiwan-election-china/?utm_source=tw-nytimeschinese&amp;utm_medium=social&amp;utm_campaign=cur<br>\n<br>\n但在内政上，绿营的表现，真的相当的出色了。<br>\n<br>\n最后补充一些分析，带一些预测：<br>\n<br>\n在新一个执政年度，民进党最大的敌人应该是柯文哲，这一点无庸置疑。<br>\n选举的大败已经让原本就青黄不接的国民党雪上加霜，国民党短期内很难翻身。但柯文哲的民众党却第一次参选就成为了第3大党，而且支持者以年轻人为主的他，应该是意气风发。<br>\n<br>\n其实很多人也注意到民进党立委在这次选举中，议席减少了大概10-15%（但依然能保持单独过半），国民党反而还多了3席。主要原因，就是民众党和时代力量两个党对绿营的撕扯所造成的。<br>\n<br>\n之前我说蔡英文在团结原本就严重分裂的绿营上立下了汗马功劳，但直到柯文哲和民众党的出现，危机就来了。<br>\n<br>\n先分析一下这次民进党的立委议席，上一届是68席+赵正宇，加上5席的时代力量（当时，时力还是完全民进党派系内的），74席在113席里是压倒性的力量。<br>\n<br>\n而这一届，61席民进党的加上林昶佐，赵正宇，苏震清（上届是党内，这届无党籍参选），再加上一席基进党，共65席民进党铁票，由于时代力量因为和民进党决裂了，所以时力的3席现在不会跟随民进党。<br>\n<br>\n65席虽然也是单独过半，但相比去过去74席，差了还是有不少。<br>\n<br>\n如果排除掉1-3席是自然波动（比如新人换旧人，世代交替那种造成的），那么这次民进党的议席减少，其实是在10%左右。<br>\n<br>\n这约10%左右的议席去了哪里？民众党5+时代力量3，还有一些因为民众党的“分票”，让渔人得利的，也掉到了国民党头上去。<br>\n<br>\n柯文哲的厉害在于，他能使绿营造成分裂（他本身就是在绿里分出来的人），从绿营手上拿到议席，即使他拿不到议席，还能借此造成破坏，拥有造成破坏的能力和资源，就能为自己的政治主张叫价。<br>\n<br>\n未来四年，小英应该继续深入改革的方向，至少是继续保持“脱中”的态势，加快台湾向国际化的转型，外交上，孤立主义能走多远，她自己也应该要检讨一下，现在来看，还不错，但将来呢？台湾要不要主动出击呢？未知。<br>\n<br>\n而民进党未来四年最大的威胁，柯文哲。毫无疑问。","date":"2020-01-14","agreeCount":52,"discussionCount":0}