{"type":"article","id":12318,"title":"厉害了窝的国——2019世界网络自由度报告（社交媒体的危机）","uid":24216,"topics":[5542,5543,5544],"contents":"摘自freedom house<a href=\"https://www.freedomonthenet.org/report/freedom-on-the-net/2019/the-crisis-of-social-media\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">: Freedom on the Net 2019 </a><br>\n&nbsp;<br>\n2019网络自由<br>\n<b>Freedom on the Net 2019 </b><br>\n社交媒体的危机<br>\n<b>The Crisis of Social Media</b><br>\n以下节选了关于中国的报道<br>\n<blockquote><i>While social media have at times served as a level playing field for civil discussion, they are now tilting dangerously toward illiberalism.</i></blockquote><br>\nCross-border influence operations, which first drew widespread attention as a result of Russian interference in the 2016 US presidential contest, are also an increasingly common problem. Authorities in <a href=\"https://www.freedomonthenet.org/country/china/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>, <a href=\"https://www.freedomonthenet.org/country/iran/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Iran</a>, <a href=\"https://www.freedomonthenet.org/country/saudi-arabia/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Saudi Arabia</a>, and a growing list of other countries have expanded their efforts to manipulate the online environment and influence foreign political outcomes over the past year. Malicious actors are no doubt emboldened by the failure of democratic states to update transparency and financing rules that are vital to free and fair elections, and apply them effectively to the online sphere.<br>\n<br>\nIn addition to facilitating the dissemination of propaganda and disinformation during election periods, social media platforms have enabled the collection and analysis of vast amounts of data on entire populations. Sophisticated mass surveillance that was once feasible only for the world’s leading intelligence agencies is now affordable for a much broader range of states. Freedom House research indicates that more repressive governments are acquiring social media surveillance tools that employ artificial intelligence to identify perceived threats and silence undesirable expression. Even in democracies, such mass monitoring is spreading across government agencies and being used for new purposes without adequate safeguards. The result is a sharp global increase in the abuse of civil liberties and shrinking online space for civic activism. Of the 65 countries assessed in this report, a record 47 featured arrests of users for political, social, or religious speech.<br>\n<br>\nWhile authoritarian powers like China and <a href=\"https://www.freedomonthenet.org/country/russia/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Russia </a>have played an enormous role in dimming the prospects for technology to deliver greater human rights, the world’s leading social media platforms are based in the <a href=\"https://www.freedomonthenet.org/country/united-states/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">United States</a>, and their exploitation by antidemocratic forces is in large part a product of American neglect. Whether due to naïveté about the internet’s role in democracy promotion or policymakers’ laissez-faire attitude toward Silicon Valley, we now face a stark reality: the future of internet freedom rests on our ability to fix social media. This report offers a series of recommendations to that end, but whatever the specific solutions, the United States must take the lead in rallying defenders of the open internet to fairly regulate a technology that has become a necessity for our commerce, politics, and personal lives.<br>\n<br>\nThere is no more time to waste. Emerging technologies such as advanced biometrics, artificial intelligence, and fifth-generation mobile networks will provide new opportunities for human development, but they will also undoubtedly present a new array of human rights challenges. Strong protections for democratic freedoms are necessary to ensure that the internet does not become a Trojan horse for tyranny and oppression. The future of privacy, free expression, and democratic governance rests on the decisions we make today.<br>\n<br>\n<blockquote><i>What was once a liberating technology has become a conduit for surveillance and electoral manipulation.</i><br>\n<i>曾经是一项自由的技术如今却成了监控和操控选票的工具</i></blockquote><br>\n<b><a href=\"https://www.freedomonthenet.org/country/china/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China </a>confirmed its status as the world’s worst abuser of internet freedom for the fourth consecutive year. </b>Censorship reached unprecedented extremes as the government enhanced its information controls in advance of the 30th anniversary of the Tiananmen Square massacre and in the face of widespread antigovernment protests in Hong Kong. In a relatively new tactic, administrators shuttered individual accounts on the hugely popular WeChat social media platform for any sort of “deviant” behavior, including minor infractions such as commenting on environmental disasters, which encouraged pervasive self-censorship. Officials have reported removing tens of thousands of accounts for allegedly “harmful” content on a quarterly basis. The campaign cut individuals off from a multifaceted tool that has become essential to everyday life in China, used for purposes ranging from transportation to banking. This blunt penalty has also narrowed avenues for digital mobilization and further silenced online activism.The future of internet freedom rests on our ability to fix social media.<br>\n<blockquote><i>The future of internet freedom rests on our ability to fix social media.</i></blockquote><br>\n<br>\n<b>2019年世界的网络自由度仍然在下降，中国依然是世界上侵犯网络自由最严重的国家。</b><br>\n<br>\n<b>以下链接是对中国的专门报道：<a href=\"https://www.freedomonthenet.org/country/china/freedom-on-the-net/2019\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.freedomonthenet.org/country/china/freedom-on-the-net/2019</a></b><br>\n<br>\n<b>最后是网络自由度的世界地图</b>：<br>\n<a href=\"https://www.freedomonthenet.org/sites/default/files/2019-10/FH_Net_2019_world_map.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.freedomonthenet.org/sites/default/files/2019-10/FH_Net_2019_world_map.png\" alt=\"https://www.freedomonthenet.org/sites/default/files/2019-10/FH_Net_2019_world_map.png\" style=\"max-width:100%\"></a>","date":"2020-01-14","agreeCount":5,"discussionCount":0}