{"type":"article","id":1233,"title":"【品葱备份】品葱搬运工回答集566-570","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集566-570<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n566.专栏文章: 《TG有点甜》 我党紧追时代力作</blockquote><br>\n<br>\nDaaSeptember 21, 2018<br>\n今天听了一首神曲，<br>\n<br>\nhttps://youtu.be/KV-rw3zADN8<br>\n<br>\n都已经发布一年了，<br>\n<br>\n不过我今天才听到，<br>\n<br>\n我党还是厉害的。<br>\n<br>\n<br>\n此生无悔入华夏，来生愿在种花家<br>\n如果奇迹有颜色，那一定是中国红。<br>\n一世太少，两世不够，我愿生生世世种花家！<br>\n(=￣ω￣=)　(=￣ω￣=)<br>\n<br>\n<blockquote><br>\n567.大饥荒时期是否如推特上的“支黑”说的那样中国人奴性重没多少抵抗呢？</blockquote><br>\n<br>\n请问有没有什么相关的资料或者文章能推荐一下？<br>\n<br>\n他乡不远 September 22, 2018<br>\n<br>\n<br>\n我个人的认识是，当时的反抗现象绝对是很频繁的，不能说中国人有奴性，但为什么会没有形成大规模的反抗现象呢？我认为主要有两方面原因：<br>\n<br>\n1.中共地方的组织经过多年斗争，对基层的控制上已经超过了以前所有的政权，从人数上可见一斑，如果没有大范围的军队暴乱，是不太容易出现较大的动荡的。<br>\n<br>\n2.有能力组织较大范围暴乱以及有政治纲领的乡绅、知识分子阶级，在58-60年，在农村基本是不复存在的。<br>\n<br>\n这篇文章叫做《抢粮与暴乱：大饥荒中农民的反抗》<br>\nhttp://culture.dwnews.com/history/news/2016-12-18/59788899.html<br>\n<br>\n以当中甘肃的“上肖叛乱”为例，<br>\n<br>\n“1960年9、10月间，以孙和忠（富农分子）、白浪亭（原国民党巡官）、曹世虎（原国民党乡队副，保外就医犯）、邢天星等为首，利用当时国民经济的暂时困难和工作中的一些缺点错误，造谣惑众说：“今年三月，天上出现五个星星，代表五个头子领导起义，共产党压制的是五类分子（当时指地主分子、富农分子、反革命分子、坏分子和右派分子），现在五类分子要抬头”；欺骗群众说：“为了吃饱肚子，起来进行斗争，天时已经到了”。扬言要“推翻政府”。煽惑群众，扩充力量，发动暴乱。12月14日，纠集28人，抢劫上肖大队新庄生产队仓库粮食900多公斤。17日晚在上肖大队白草湾密会，封官委职。孙和忠为师长，白浪亭、王廷瑞为副师长，设师参谋、军械、军医、秘书主任和外交通讯等，下属六个团，团下编营、连等。并草拟反革命口号和传单，商定“起义”时间、地点。19日晚，妄图抢劫上肖大队北苟仓库粮食，以作军粮，未遂。20日下午4时许，孙和忠、白浪亭、曹世虎等纠集百余人，乘泾川县荔堡镇逢集之机，数人佯装打架斗殴，求公社调解，其他人以看热闹为名，拥进公社，砸坏电话机，砍断电线杆，打伤公社干部，抢去步枪四枝、自行车七辆、电话机一部，随即到该镇邮电所，打伤工作人员，毁坏电话总机，抢去300余元。向赶集群众散发反动传单，呼喊“谁要吃饱饭就跟上来”。”<br>\n<br>\n个人认为领头者是纯粹的农民阶层的比例是很小的，相反历史上造反者至少是有一定见识的，最差也得像刘邦这种亭长，李自成也是邮差（公务员），相比于农民的人口来说。<br>\n<br>\n从这一段历史来看，我们只能得出共产党消灭肉体消灭精神的农村维护统治策略是成功的，并不能得出底层并不具备反抗意识。我认为，反抗意识和对文明社会的向往程度正相关，和在现存的社会下与周边人的生活水平差距负相关。如果生活水平一致，那么必然会有“知识越多越反动”的结论！<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>568.如何评价2018年9月20日《人民日报》发文认为反对曾先生一家在瑞典撒泼行径的人都是法轮功成员？</blockquote><br>\n<br>\nJohn HoneSeptember 22, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n引用一下方舟子先生Twitter下的评论：<br>\n<br>\n稍稍加以分析，截图部分蓝体字第一段对事件还原相当模糊而且用“可能”“看来”夹带私货。<br>\n<br>\n第二段就不加“可能”直接下结论黑瑞典警方。<br>\n<br>\n第三段直接堆正面词而且模糊化处理（下次真该丢使馆）黑体字直接开始把设问把重点转移到境外势力泼脏水。佩服愚民报编辑和读者自嗨功力。道理讲不通，就只能告别人民国了。<br>\n<br>\n中共宣传结构的策略无非如此：当事实对自己有利时，就强调事实，当法律对自己有利时，就援引法律，当道德对自己有利时，就鼓吹道德，当一切都无用时，就开始利用舆论鼓吹爱国……<br>\n<br>\n当然，这种宣传策略也并不意外：已选了一条路，就得走到黑。文过饰非是中共一贯的方法，从无例外。为避免独立思考者在事件本身上进一步探究，自然是需要转移视线的。转移视线的常用手段就是诛心，杜撰观点对立者的邪恶目的，以便煽动反感情绪，凝聚 “统一战线”<br>\n<br>\n<br>\n<br>\n这是墙内网友对此事件的合理分析（已基本被清除）：<br>\n<br>\n1、新闻页的视频显示很清楚：瑞典警察把老人从酒店大堂抬出后，站着啥也没干；国内的大娘大喊救命，同时哭天喊地；（综合微博等回复）<br>\n<br>\n2、警察把游客遗弃荒郊野外的坟场？——其实【新闻页视频】都有解答<br>\n<br>\na，遗弃地在酒店约8公里外——车程7-8分钟——因为中间是王宫；<br>\n<br>\nb，遗弃在荒郊野外坟场？——视频里已经告知：旁边是地铁站——且【墓地】可算市中心，旁边就是教堂，周边有酒店、住宅区；<br>\n<br>\nc，视频同时告知：墓地是在教堂旁边，教堂24小时接济困难人士；<br>\n<br>\nd，【墓地】——视频告知：周边约5-6家酒店可住宿。<br>\n<br>\n3、【曾先生的呼救引来行人围观，众人纷纷指责警察行为恶劣，要求警方给予救援。很快，两辆荷枪实弹的警察车辆抵达。警察没有施救却持枪驱散人群并试图抢夺曾先生手机】<br>\n<br>\n——这些视频里都没有<br>\n<br>\n——既然是曾先生公布的视频，不知他为何不公布【对自己有利的】这些证据！<br>\n<br>\n4、【大概半小时后，警车急停在一个黑暗路口】<br>\n<br>\n——上面已经说了约8公里的距离，警车走了半个小时？！<br>\n<br>\n——车程8分钟而已！<br>\n<br>\n5、【在车上，警察盘问曾先生是否是难民，是否想使用暴力】<br>\n<br>\n——瑞典近来深受难民问题困扰，《瑞典的难民危机和“欧洲强奸之都”恶名》明白了吗？ <br>\n<br>\n<br>\n<br>\n目前，墙内网络已经把所有曾姓男子碰瓷的视频删除了，这就是中共，其荒谬无耻已经远远超出了我的想象。<br>\n<br>\n那么，什么是“文明执法”呢？或许在中共看来，这才是瑞典警方学习的“好榜样”：<br>\n<br>\nBeijing forces migrant workers from their homes in 'savage' demolitions（From: CNN）<br>\nhttps://edition.cnn.com/2017/12/08/asia/china-migrant-workers-evictions-beijing/index.html<br>\n<br>\nZhao says residents in her building of several dozen small apartments were given just over a day's notice to move out. A small warning was posted at the gate on November 25, reading: &quot;Tenants: Please clean out before November 26, 2017, at 5 p.m. or there will be consequences.&quot;<br>\n<br>\nAs advertised, government officials showed up the next day, she says, wielding sledgehammers. Doors were pulled off hinges. Ceilings were torn down. The power was shut off.<br>\n<br>\n&quot;The demolition crew was savage,&quot; said the building's landlord, who asked to be identified only by his surname, Yang. &quot;<br>\n<br>\nThe glass shards from the demolition of the ceilings fell on a baby and hurt its arm when a family was moving out. My heart sank when I heard the baby cry,&quot; Yang said.<br>\n<br>\nAnyone who hadn't cleared out by the tight deadline had their belongings either destroyed or tossed into the street. The building was made uninhabitable in a matter of hours, forcing people from their homes in Beijing's frigid winter temperatures.<br>\n<br>\nYang said he was licensed to rent out the building and had contacted local authorities to see if he could rectify any risks. He believes his building was targeted only because migrants lived there. CNN cannot verify his claims.<br>\n<br>\nWhat happened to Zhao does not appear to be unique. There's no hard numbers on the number of people affected but Beijing officials in an interview by state news agency Xinhua said they found 25,395 sites with some sort of safety risk one week after the safety checks began. Videos on Chinese social media show ruthless evictions taking place across the city.<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n569.如何看待《教育部：坚决清理以境外课程教材替代国家课程教材行为》这一通知？以及网友反应。</blockquote><br>\n<br>\n教育部：坚决清理以境外课程教材替代国家课程教材行为<br>\n我拿至少有一点点反对声音的澎拜来看：<br>\n“国外的教材怎么可能到中国学生的课桌上？那些把外国教材拿到课桌上的人，有何居心？造反？”778赞<br>\n“我是大学生，学校学的电路原理是国内国外教材结合授课的，我觉得效果很好啊”<br>\n“你那是理工科的，一般不带有意识形态。这里说的教材一般都是历史，文学类带有鲜明的意识形态的，每个国家在编写这类教材时，都是按照本国遵循的意识形态来编的。所以这不是单纯的教材之争，而是意识形态之争，不然教育部也不会出面了。”<br>\n看起来非常恐怖！感觉是文革前兆。<br>\n不过上面的回复说，理工科不带意识形态，我非常怀疑。<br>\n国外的科学素养教育，最重要的两条是诚实性和保持怀疑，这难道不是极其反动的吗？你比较一下韩雨春事件，就会发现，科学也是带“意识形态”的！到最后你国家要推中医，我“诚实性”和“保持怀疑”这两条普遍真理还能存续吗？<br>\n<br>\n<br>\n佛系愤青September 22, 2018<br>\n<br>\n首先我认为这种行为非常的可笑，文史哲自带中共世界观、价值观和历史观，严控使用境外教材防止学生接受非中共观点，从中共政府自身来说无可厚非。但是像这样一刀切的全面禁止以境外教材代替本国教材的懒政行为也可算中共政府的一大特色了。<br>\n<br>\n在国民高呼“厉害了，我的国”的大背景下，中国在某些领域里与国外相比任然落后几十年。从心理学学科来说，目前很多最新的科研成果任然没有中国的份，很多的新观点也并非中国提出，为了跟上世界心理学学科的发展潮流，引进国外的最新教材是必然的。“户枢不蠹，流水不腐”，在这种大政策前提下，我感觉中国的心理学学科发展又要被扼杀在中共的“穹顶之下”。<br>\n<br>\n刚上大学的时候放寒假跟兄弟一起喝了杯咖啡，期间他跟我抱怨他们通信工程专业采用的教材有三分之二是国外的全英文教材，上起来十分的吃力，对此我也深表同情。过了一个暑假，我们又见面了，我好奇地问他是否适应了这种英文教材。他则告诉我，他在那个学期特地去翻阅了国内的相关领域教材，跟他们学习的国外教材相比确实是差了不是一星半点，他也理解了学校选择国外英文教材的苦心。而如今这个政策将会让新生无法使用到这种优秀的教材，对中国未来的通信发展可谓是憾事一件。<br>\n<br>\n我知道教育部的这一纸公文一定是会渐渐的扼杀学生的思辨能力的，这也难怪，中共是不需要会思考的山羊的。呜呼，哀哉！<br>\n<br>\n<blockquote><br>\n570.如何评价哈耶克的《通向奴役之路》？</blockquote><br>\n<br>\nBackspaceSeptember 22, 2018<br>\n这本书的论点是相当简单的。没有一个人或一群人有足够的知识有效地运行经济。没有一个人能够收集和利用足够的，即使是过去的信息，更不用说现在的信息。因此，任何计划未来的企图是注定要失败的。哈耶克接着假设，这种失败必将会产生一个独裁者的统治，作为最后绝望的后备手段来管控不断恶化的混沌。<br>\n<br>\n因此，他心目中的教训是纳粹德国。哈耶克认为纳粹德国的命运自从其从十九世纪晚期的德国福利国家制度诞生时就不可扭转了。该管控经济意味着个人对于计划者的独裁的屈从。这些计划者手里集中了曾经分散于许多工业企业家手中的权利。因此，个人最终将会沦落到农奴的状态，甚至没有权力出卖自己的劳动力给一个更高的出价者。这是对私有财产和个体责任的辩护，无论个体的命运如何。<br>\n<br>\n它不是自由论的观点；它没有要求将国家的权利削减到最低限度。然而，除却对于基本标准的立论，它要求从经济生活的核心中排除中央集权，并保证哪怕最贫穷者的做选择的能力。它是曾经被称为自由主义的奠基文献，并在当下有着和过去一样重要的影响力。","date":"2019-04-13","agreeCount":0,"discussionCount":0}