{"type":"article","id":12333,"title":"武漢肺炎確認人傳人? (峰迴路轉更新中)","uid":22253,"topics":[2497,5419,130,3755],"contents":"最新消息：<br>\n<i>立場新聞</i><br>\n<br>\n【武漢肺炎】世衛首度<b>確認新型冠狀病毒「有限度人傳人」</b>(2020/1/19 — 21:05)<br>\n<br>\n武漢新型冠狀病毒昨日急增17宗確診個案，至今累計個案增加62宗。世界衛生組織曾指未有證據顯示病毒會有限度「人傳人」，但<b>世界衛生組織發言人Tarik Jasarevic今日以電郵件回覆中央社，表示根據最新訊息及世衛分析，有證據表明新型冠狀病毒「2019 －nCoV」是有限度的人傳人，與其他呼吸系統疾病，尤其是其他冠狀病毒爆發的經驗一致。</b><br>\n<br>\nTarik Jasarevic表示，<b>現時未有明確證據表明病毒在人與人之間存在持續傳播，但目前也沒有足夠證據來評估人傳人的整體範圍，</b>指是世衛正在密切監測的問題之一。他指，若有情況需要採取行動，世衛可短時間內召集緊急會議研商。<br>\n<br>\n截至今日，武漢市已累積至62宗確診案例，當中2 人死亡，8人情況嚴重。新增的17宗個案中，病發日期在1 月13 日前，徵狀包括發熱、咳嗽或發熱伴咳嗽。<br>\n<br>\n—————————————————————————————<br>\n<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n武漢<b>新增1人死於新型冠狀病毒肺炎</b>死者為69歲男子<br>\n<br>\n武漢市衛健委通報，新增1宗感染新型冠狀病毒肺炎的死亡病例，<b>死者是1名69歲男子，上月31日發病，到本月4日病情加重，轉入武漢市金銀潭醫院救治，入院時患有嚴重心肌炎；腎功能異常；多個內臟功能嚴重受損；延至星期三搶救無效死亡。</b>武漢至今累計報告新型冠狀病毒感染肺炎41宗，12人出院，5人嚴重，2人死亡，其餘患者病情穩定，全部接受隔離治療。<br>\n<br>\n2020-01-17 00:26:15<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n政府擴闊嚴重新型傳染性病原體呼吸系統病呈報條件<br>\n<br>\n衞生防護中心更新「嚴重新型傳染性病原體呼吸系統病」呈報準則，擴闊呈報的條件。原本呈報準則是醫生如果發現病人發燒及出現急性呼吸道感染徵狀或肺炎病徵，並在病發前14天內到訪武漢市，不論曾否到過街市或海鮮市場，應通報衞生防護中心。更新之後，加入兩項可呈報準則，包括有相關病徵的病人，病發前14天曾到訪內地醫院，或曾與新型冠狀病毒確診個案出現病徵時有密切接觸，也要通報衞生防護中心。中心會發信予醫生及私家醫院通知更新呈報準則。衞生防護中心正密切監察日本新增一宗新型冠狀病毒感染確診病例。<b>根據日本衞生部門資料，病人為30歲中國籍男子，居於日本神奈川，沒有到過武漢市華南海鮮市場，但在武漢逗留期間曾與一名肺炎病人有接觸。該病人其後證實對新型冠狀病毒呈陽性反應。</b><br>\n<br>\n2020-01-16 20:01:46<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>Now新聞</i><br>\n<br>\n部分武漢肺炎病人否認去過華南海鮮市場<br>\n<br>\n武漢肺炎考察團返港，引述內地當局指，華南海鮮城有售賣刺猬等野味，而<b>部分感染新型冠狀病毒病人未去過華南海鮮城，現時不排除病毒可以人傳人。</b><b>部分人病情嚴重，器官衰竭，需要以人工心肺機輔助。</b><br>\n<br>\n<br>\n武漢41名新型冠狀病毒患者背景資料一直未公開，本港食物及衞生局副局長徐德義，以及衞生署和醫管局代表，到武漢疾控中心和醫院考察後，引述內地官方資料，指<b>武漢患者年齡20多至70多歲，男性居多，於上月8日至本月2日發病，當中七成病人報稱長時間在華南海鮮市場逗留，包括售賣水產的檔販，但少部分人否認去過市場</b>，內地評估潛伏期在兩週內。<br>\n<br>\n病例中有兩組家庭群組感染，其中一組是在市場工作的父子和侄兒，不排除是暴露在相同環境感染，而另一組夫婦個案，前後相隔約五日病發，不排除病毒可有限度人傳人。<br>\n<br>\n7至8名患者屬嚴重個案，年齡40至78歲，部分人多重器官衰竭，兩人需要人工心肺機輔助。<b>長期病患、年紀大和肥胖是高危因素，但病毒傳播途徑仍未清楚。</b><br>\n<br>\n代表團又指，內地當局在<b>華南海鮮城售賣水產店舖附近、地面、桌椅和手套樣本，驗出含新型冠狀病毒</b>，但目前未有詳細資料。海鮮城有售水產、禽鳥和野味，包括竺鼠、蛇、獾和刺猬。<br>\n<br>\n內地已經設計出針對新型冠狀病毒的快速測試，而本港使用的測試需時六至八小時才有結果，驗出病人是否感染任何一種冠狀病毒。(15/1/17:51)<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>立場新聞</i><br>\n<br>\n徐德義武漢考察疫情確認華南海鮮市場售竹鼠、獾等場內有病毒樣本不排除物傳人(2020/1/15 — 17:31)<br>\n<br>\n食物及衞生局副局長徐德義本周初率團前往武漢考察武漢肺炎疫情。他今天表示<b>仍未能排除武漢肺炎的人傳人可能性</b>，特區政府會嚴陣以待。而國家衞生健康委員會亦承諾向本港分享病毒核酸提取物和核酸測試試劑，令測試可以更快完成。協助完善實驗室測試。一同曾到武漢的衞生防護中心傳染病處主任張竹君證實，在武漢華南海鮮批發市場有售賣竹鼠，蛇、獾等野味，而現場的水產檔的地面、枱及手套亦發現存有病毒，當局不排除武漢肺炎可物傳人。<br>\n<br>\n徐德義一行昨天返港，今早和香港大學及中文大學兩間大學醫學院專家舉行會議，匯報武漢行程資料。徐德義指專家認同政府監察防控措施方向正確，又說最新內地資料未發現明確人傳人證據，但仍不排除其可能性，認為本港應繼續嚴陣以待。<br>\n<br>\n衞生防護中心傳染病處主任張竹君表示，<b>至今共有41宗武漢不明肺炎病例患者，年齡介乎20至70多歲，當中40至69歲佔大多數，並以男性居多。</b><b>最早的個案在去年12月8日發病。</b><br>\n<br>\n妻子從未到街市或是人傳人的病例。<br>\n<br>\n張竹君指大部分患者都是長時間在華南海鮮批發市場工作，<b>但少部分否認曾去過街市</b>，所有患者都金銀潭醫院留醫診治。而41宗個案中，有兩宗家庭群組個案，涉及5人；其中一個家庭包括一對夫婦，丈夫在濕街市工作，<b>妻子未有到過街市，病發期較丈夫遲幾天</b>，估計有機會是人傳人的病例。<br>\n<br>\n而<b>另一宗則是一對父子與同住的侄子，他們一起生活及經營店鋪，病發時間接近，估計共同暴露感染病毒機會較大。</b>不過張竹君承認，自己不掌握父子在在批發市場做甚麼工作，「自己唔係好肯定，自己都問漏左。」但張竹君又指，目前未有醫護人員及其他密切接觸者受感染，因此人傳人的風險亦不高，推斷潛伏期在14天內。<br>\n<br>\n另外在批發市場內，張竹君確認有包括竹鼠，蛇、獾等野味出售，而<b>在海鮮批發市場的水產檔，地下、枱面及手套都發現對病毒測試呈陽性</b>，顯示這些環境樣本已受感染。張竹君又指，<b>今次肺炎疫症主要受感染的患者，都是在批發市場的水產檔工作。</b><br>\n<br>\n內地分享病毒測試試劑<br>\n<br>\n和徐德義及張竹君同行的醫管局總感染控制主任賴偉文指，武漢41宗個案只屬輕微至中度肺炎，其中7至8人情況嚴重，出現腎及肝衰竭，需要用人工心肺機治療，他們年齡介乎40 至78 歲。<br>\n<br>\n<b>病症初期病徵是身體乏力</b>，只有一位患者肚瀉。內地專家認為，患有慢性疾病﹑高齡年長及肥胖都是致病高危因素，而內地已有特定快速測試，結果發現<b>患者咽喉分秘、痰及血液都會發現病毒，血液測試結果顯示，患者白血球數量屬正常或偏低﹑淋巴細胞亦會比正常低。</b>至於死亡個的個案，死者屬長期病患者，但由於家人不同意，無法驗屍了解更多病情。<br>\n<br>\n對於本港的防疫工作，徐德義指國家衞生健康委員會承諾向本港分享病毒核酸提取物和核酸測試試劑，令測試可以更快完成。張竹君就指現時本港對懷疑個案的定義本來已較闊，只要曾到過武漢，但不一定到過街市，如有病徵都要接受監察及檢測，暫時未有需要調整檢測準則。而對疫情的資料，張竹君指由國家衞計委統一發放，而國家衞計委已有相當人員在武漢，認為本港如果直接向武漢方面查詢，會加大前綫醫療人員壓力。<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n武漢的新型冠狀病毒疫情中，<b>有家庭聚集性病例</b>。而<b>泰國首名患者證實是武漢市民</b>。<br>\n<br>\n武漢市衛健委深夜發稿指這位患者是武漢市民，正在泰國接受治療，病情穩定。他的全部密切接觸者正接受醫學觀察，目前無異常。<br>\n<br>\n對於有報道指病毒人傳人，衛健委指尚未發現明確證據，但不能排除有限人傳人的可能。而持續人傳人風險較低，目前確診的41宗病例中，發現一宗是家庭聚集性，夫妻先後發病，丈夫是華南海鮮市場從業員，妻子則否認到過這個海鮮市場。（1/15/0636）<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n世衛回覆指<b>未有明顯證據證實新型冠狀病毒能人傳人</b><br>\n<br>\n世界衞生組織發言人回覆本台查詢時表示，根據當局初步調查，未找到明顯的證據，證實在中國武漢發現的新型冠狀病毒能夠人傳人，亦無證據指病毒「有限度人傳人」。路透社早前引述世衛表示，中國的新型冠狀病毒出現有限度人傳人，但在最新報道表示，可能在家庭中出現有限度人傳人，但亦可能更廣泛地爆發。本台就報道再向世衞查詢，發言人表示，病毒的傳播途徑未確定，仍有待調查。病人有呼吸道感染徵狀，人傳人一直是關注，因此要進行流行病學研究及詳細分析。<br>\n<br>\n2020-01-14 22:30:24<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n世界衛生組織表示，武漢新型冠狀病毒可能出現有限度人傳人，要為更廣泛傳播作準備。中大呼吸系統科講座教授許樹昌指收到消息，<b>有正接受醫學監察的患者家屬證實同樣感染新型冠狀病毒</b>，所以顯示病毒有限度傳播。<br>\n<br>\n外電引述世衛表示，新型冠狀病毒可能出現有限度人傳人，主要是在家居接觸者之間的小規模群組感染。世衛推測病毒有機會更廣泛散播，正為全球的醫院制訂防控指引，以應對新型冠狀病毒一旦由中國傳出的情況，又指在醫療機構之內有機會出現超級傳播，因此必須及早做好準備。<br>\n<br>\n中大呼吸系統科講座教授許樹昌收到消息，武漢當局追踪的數百名密切接觸者當中，有人感染新型冠狀病毒，因此顯示病毒可能出現了有限度人傳人，但未有證據顯示有大爆發跡象。<br>\n<br>\n現時全世界有42宗確診新型病毒個案，包括41名武漢病人，以及1名從武漢到泰國旅行的中國女子。（1/14/21：24）<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n路透最新引述世衛稱新型冠狀病毒可能有限度人傳人<br>\n<br>\n路透社早前引述世界衛生組織表示，中國的新型冠狀病毒出現有限度人傳人，但在最新報道表示，<b>可能在家庭中出現有限度人傳人，但亦可能更廣泛地爆發</b>。世衛新興疾病部門代理主管在日內瓦的記者會說，根據目前掌握的資料，病毒在人與人之間可能存在有限度傳播，但目前非常清楚的是，無出現持續人傳人的情況。世衛表示，正為病毒可能出現的爆發做準備，形容目前是初期階段，未有清晰的臨床情況，聯合國機構已經向全球醫院，提供有關感染控制的指引，以防新病毒擴散。<br>\n<br>\n2020-01-14 21:03:38<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n#ALERT專家指武漢當局追蹤<b>密切接觸者中顯示有限度人傳人</b> (1/14/19:34)<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n世衛指中國新型冠狀病毒能有限度人傳人或進一步擴散<br>\n<br>\n世界衛生組織表示，中國武漢出現的新型冠狀病毒能夠有限度人傳人，病毒亦可能進一步擴散。世衛官員說，已經向全球醫院提供有關感染控制的指引，應對可能出現的病毒傳播，包括可能在醫療場所出現的「超級傳播」，<b>強調是有機會發生，需要做好準備</b>。泰國星期日確診首宗新型冠狀病毒感染個案，患者為一名61歲中國女遊客，是武漢以外的首宗病例。世衞昨日表示，對在其他國家發現病例，並不感到意外。<br>\n<br>\n2020-01-14 18:49:50<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n外電引述世界衞生組織表示，武漢新型冠狀病毒<b>有限度人傳人</b>，將為更大規模傳播作準備。<br>\n<br>\n世衞亦在twitter發文，更新中文版的武漢新型冠狀病毒資訊，表示世衞總幹事譚德塞將與突發事件委員會成員協商，有可能於短期內召開突發事件委員會會議。<br>\n<br>\n外電引述世界衞生組織指，武漢新型冠狀病毒有限度人傳人，將為更大規模傳播作準備，現時全世界有42宗確診新型病毒個案，包括41名武漢病人，以及1名從武漢到泰國旅行的中國女子。（1/14/18：35）<br>\n<br>\n<br>\n<br>\n今次似乎出大事了，春運全國攬炒☠️","date":"2020-01-14","agreeCount":33,"discussionCount":0}