{"type":"article","id":12331,"title":"新加坡联合早报：台湾用选举灌输民主理念给香港人，比中共花巨资灌输祖国有多么多么强大给香港人效果更显著","uid":7281,"topics":[5554,16,17],"contents":"戴庆成：蔡英文连任 港台两“独”合流难避免<br>\n发布<i>/</i>2020年1月14日&nbsp;<i>3:30 AM</i>文<i>/</i><a href=\"https://www.zaobao.com/byline/dai-qing-cheng\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">戴庆成</a>来自<i>/</i><a href=\"https://www.zaobao.com/publication/lian-he-zao-bao\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">联合早报</a><br>\n<center>今年台湾大选的选情紧绷，更牵动许多港人神经，组织许多观选团赴台观战。（彭博社）</center><br>\n<center><a href=\"https://www.zaobao.com/#sina_weibo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sina Weibo</a></center><br>\n&nbsp;&nbsp;<br>\n<center><a href=\"https://www.zaobao.com/#email\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Email</a></center><br>\n<br>\n<center>&nbsp;[url=https://www.zaobao.com/news/china/story20200114-1020903#fb-comments][/url]</center><br>\n虽说选举有输有赢，结果难测，蔡英文在上星期六的台湾总统选举中以创纪录高票成功连任，还是让不少人大跌眼镜。<br>\n<br>\n毕竟民进党过去四年执政欠佳，刚在2018年11月的九合一地方选举中大败，没想到一年多后就从地狱回到天堂。<br>\n<br>\n近日和一些前往台湾观选的香港建制派政党朋友交流，他们都气愤地认为香港特首林郑月娥是蔡英文的最强“助选团”。理据是林郑去年强行推出修例草案，触发大规模反修例抗争，为民进党催出大批青年票，成为蔡英文大胜的催化剂。<br>\n<br>\n朋友们对林郑的指责固然是气话，但也不无道理。回顾去年年初，蔡英文的民意支持度远远落后于对手韩国瑜。随着香港爆发修例风波，善于选举的民进党迅速抓住这个机会，大肆妖魔化“一国两制”，最终逆转形势赢得选举。北京当局要怪只能怪当年选择林郑月娥出任香港特首的决定出错，不能怨天尤人。<br>\n<br>\n对香港来说，随着蔡英文成功连任总统，随之而来的问题是：港台之间的关系将何去何从？<br>\n<br>\n不消说，港台关系的发展在很大程度上要受到两岸关系的制约与影响。两岸关系和平发展有助推动港台关系向前发展。反过来说，两岸关系一旦紧张，港台关系的发展也会受到限制，两地交流的空间将大为缩窄。<br>\n<br>\n就过去几天所见，蔡英文连任总统后，有意继续甚至强化“联美抗中”策略，而大陆政府也无意向台湾示弱。这意味着两岸关系短期内将继续“吹冷风”，香港和台湾之间的官方互动也就不容乐观。<br>\n<br>\n事实上，蔡英文和前任总统马英九最大的不同，是她非常高调关注香港的民主化进程，除了几年前力挺香港的“占中运动”，过去半年也经常发声支持香港的反修例运动。她在这次选举中得到香港抗争者间接辅选并成功连任，日后就有道义责任为香港发声，尤其是帮助近月“流亡”台湾的港人。<br>\n<br>\n有港媒昨天综合各方消息披露，台湾目前的对策仍是主力提倡在台港人以工作、升学途径暂时留台，当局将就升学途径拆墙松绑，如设大学先修班供港人就读。<br>\n<br>\n由此不难预见，“民主”“自由”这类议题今后或许会更多出现在台湾政府对港事务中。蔡政府对香港政治的介入，无异于直接触动大陆及港府的敏感神经，给港台关系增添更多不确定性，为两地交流蒙上阴影。<br>\n<br>\n另一方面，香港和台湾的民间交流较少受到政治制约。此次台湾大选结果对香港最直接的影响，是为香港示威者打下一剂强心针，令反修例运动有望持续下去。中长期而言，“港独”与“台独”合流的趋势也将愈演愈烈。<br>\n<br>\n“台独”活动已存在数十年，建构了完备的理论体系；相比之下，“港独”尚处于初步发展阶段。在这次反修例运动中，“港独”势力突然壮大，未来将有更多相关组织赴台交流，进一步向“台独”学习模彷。<br>\n<br>\n与此同时，“台独”组织也乐于与“港独”分子建立联系。在两“独”合流的情势下，“台独”日后将进一步向“港独”提供指导，包括在组织动员、议题选择与操弄、扩大社会影响力等方面传授经验。香港中联办主任骆惠宁履新后表示希望香港尽快“重回正轨”，恐怕是一厢情愿的想法。<br>\n<br>\n当然，民进党政府为了避免刺激大陆政府，对外只会声称，希望在公民社会、民主进程等方面跟香港进行更多交流，不会公然主动干预香港政事。但话说回来，这种民间交流，对香港政局的影响恐怕更大。<br>\n<br>\n犹记得台湾过去几届选举都搞得热热闹闹，每次选战也吸引了很多港人观选。以媒体界为例，不少香港记者就算岗位上不负责报道台湾选举新闻，仍然会请假自费到台湾观战，感受选举气氛。<br>\n<br>\n今年台湾大选的选情紧绷，更牵动许多港人神经，组织许多观选团赴台观战。据陆委会统计，今年有30多个团逾700多名香港各界人士前往台湾观选，人数规模之大为近年罕见。<br>\n<br>\n<b>有特意前去观看选战的香港人慨叹，深受台湾人和整个选举过程感动，希望香港有朝一日也能够一人一票选特首。此番言论折射出台湾当局通过四年一度的选举向港人灌输民主理念的做法，的确发挥了潜移默化的作用。这比大陆政府每年花费数以十亿甚至百亿港元（100港元约17新元），为港青举办大大小小的国情班更有效果！</b><br>\n<a href=\"https://www.zaobao.com/news/china/story20200114-1020903\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zaobao.com/news/china/story20200114-1020903</a><br>\n<br>\n虽然是个亲中媒体，但是相信这点应该反贼们应该是很赞同的。","date":"2020-01-14","agreeCount":0,"discussionCount":0}