{"type":"article","id":12333,"title":"武漢肺炎香港消息(不停更新)","uid":22253,"topics":[2497,5419,130,3755],"contents":"最新消息：<br>\n<br>\n蘋果日報<br>\n<br>\n港大醫學院微生物學系傳染病學講座教授袁國勇今日（28日）表示，港大微生物學系已從本港第一宗新型冠狀病毒感染輸入個案的樣本分離出病毒株，正嘗試製作含有已弱化病毒的吸入式「減活疫苗」。該系計劃在3年前已開始研製的流感吸入式減活疫苗中，加入新型冠狀病毒元素，如成功，有關疫苗將可對流感病毒和新型冠狀病毒均有保護效用。<br>\n<br>\n<br>\n<br>\n袁國勇續說，港大微生物學系亦會利用已分離的病毒株，在動物身上試驗疫苗是否有效；製作疫苗時會非常小心，盡可能減少疫苗可能有的免疫病理學副作用。<br>\n<br>\n<br>\n<br>\n《杭州日報》昨（27日） 報道，中國工程院院士李蘭娟稱，已成功從病人樣本中分離新型冠狀病毒，可利用病毒研製新快速診斷試劑，若成功可把化驗所需時間由3小時縮減為15分鐘至半小時，病毒亦可用於製作疫苗。李蘭娟說「病毒出來後，疫苗研製最快速度也要一個多月」，至於疫苗何時推出市場，她說要進行臨牀實驗，時間較長，沒法判斷。<br>\n<br>\n<br>\n袁國勇今日回應表示，內地所指的很可能是含有已死亡病毒的「滅活疫苗」，即透過培植大量病毒並用化學物質或輻射殺死病毒，將已滅活的病毒注射給動物，看是否能刺激動物產生免疫反應，再將活病毒注射給動物，看動物是否已受保護。袁國勇續說，如疫苗在多類動物身上均有效且安全，就會進入人體臨牀測試階段，最少需時一年。<br>\n<br>\n————————————————————————————<br>\n<br>\nNow新聞<br>\n<br>\n#ALERT 政府宣布高鐵西九龍站及紅磡站週四凌晨起關閉(1/28/16:52)<br>\n<br>\n#ALERT 沙頭角及文錦渡口岸客運週四凌晨起關閉至另行通知(1/28/16:54)<br>\n<br>\n#ALERT 港珠澳大橋金巴、文錦渡跨境巴士班次縮減(1/28/16:58)<br>\n<br>\n#ALERT 政府宣布暫停內地自由行簽證(1/28/16:58)<br>\n<br>\n#ALERT 林鄭月娥：所有非符合資格人士即日起使用公營醫療服務將會收費(1/28/17:04)<br>\n<br>\n#ALERT 林鄭月娥：不會考慮使用未入夥的公共屋邨作檢疫隔離用途(1/28/17:04)<br>\n<br>\n#ALERT 政府放棄使用暉明邨作檢疫隔離用途(1/28/17:04)<br>\n<br>\n————————————————————————————<br>\n<br>\n有線新聞<br>\n<br>\n(09:14)消息：澳洲確診首宗新型冠狀病毒個案<br>\n<br>\n————————————————————————————<br>\n<br>\nNow新聞<br>\n<br>\n#ALERT 法國增一宗新型冠狀病毒個案，共三宗確診(1/25/7:22)<br>\n<br>\n#ALERT 本港新增三宗新型冠狀病毒確診個案(1/25/0:02)<br>\n<br>\n#ALERT 美國確診第二宗感染個案，患者到過武漢，在芝加哥確診(1/24/23:52)<br>\n<br>\n#ALERT 尼泊爾確診首宗感染個案(1/24/23:44)<br>\n<br>\n<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>香港01</i><br>\n<br>\n【22:25】消息指，本港有第三宗初步確診個案，第一次測試呈陽性，正待第二次測試。<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>有線新聞</i><br>\n<br>\n與確診病人同坐一卡高鐵乘客主動要求檢測因沒病徵而遭醫生拒絕<br>\n<br>\n(18:16)【有線新聞】與確診病人坐同一卡高鐵的乘客說，回港後發燒到醫院求診要隔離，正等待檢測結果。有沒有病徵的同行朋友要求做檢測，但醫院拒絕，只要求她自我隔離14日<br>\n<br>\n主動求診的人，星期三坐高鐵回港，一行13人坐在患者後3行。指那卡車人不多，因為患者五口坐前排，行去座位時經過2D一行，看新聞才知該病人中招。她說：「患者一家都沒有戴口罩，我們同行全部人有戴口罩。下車時經過他們座位，衛生情況很惡劣，食物殘渣全地都是，枱面又有紙巾留低。」<br>\n<br>\n她看新聞後，馬上跟5個同事到東區醫院急症室，他們被安排在特別室等待，沒有其他病人，出入經護士批准。APRIL因為低燒被送到隔離病房，等待測試結果。<br>\n<br>\n一起去醫院的CANDY就無病徵，她說：「期間不斷看新聞，都很緊張。我主動和醫生說想做測試，我與那家人曾經有身體碰撞，醫生說因為我沒有症狀，不需要測試」她指醫生有叫她最好留在家自我隔離，若發現14日內發燒，咳嗽等病徵，要馬上看醫生。<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>立場新聞</i><br>\n<br>\n勘察武漢疫情後「選擇做逃兵」管軼：黃金防控期已過感染規模至少是沙士10倍(2020/1/23 — 13:30)<br>\n<br>\n武漢肺炎持續擴散，香港昨亦出現首宗確診病例。<b>港大新發病毒性疾病學講座教授管軼21日與團隊到武漢，希望可找到動物傳染源。昨日已離開武漢的管軼，今早接受內地媒體《財新》訪問時形容勘察工作「有心無力，很悲憤」，並認為武漢封城實際效果存疑，保守估計，此次感染規模是SARS的10倍起跳。他直言，「我經歷過這麽多，從沒有感到害怕過，大部分可控制，但這次我怕了。」</b><br>\n<br>\n<b>管軼為病毒學研究領域專家，目前擔任香港大學新發傳染性疾病國家重點實驗室主任以及流感研究中心主任。2003年SARS爆發期間，管軼與其團隊成功確定了SARS冠狀病毒及廣東活禽畜市場的傳染源，遏止2004年年初SARS的再次爆發。</b>這次武漢肺炎疫情爆發，他亦率先判斷出該病毒可人傳人、與SARS發展曲線相似等。<br>\n<br>\n<b>1月21日，管軼與其團隊前往武漢，希望可協助找到動物傳染源以及防疫工作。</b><b>但在當地逗留一天後，管軼昨日已離開武漢，現正進行「自我隔離」</b>，將自己鎖在房間。<br>\n<br>\n「連我都選擇做了逃兵。」<b>管軼今早接受《財新》訪問時說。</b><b>經歷過禽流感、SARS、甲流H5N1、豬瘟等，管軼形容自己「身經百戰」，但對這次武漢肺炎他直言自己感到「極其無力」，並且無法跟SARS疫情相比較。他表示，「保守估計，此次感染規模是SARS的10倍起跳。我經歷過這麽多，從沒有感到害怕過，大部分可控制，但這次我怕了。」他強調，現時「傳播源已經全面鋪開了」。</b><br>\n<br>\n武漢當地衛生防護沒有升級，人民對疫情無感<br>\n<br>\n<b>管軼曾到武漢小東門市場勘察，現場仍有許多人忙著辦置年貨，且市場衛生情況並不理想，大部分民眾亦沒有配戴口罩。當武漢肺炎發源於華南海鮮市場，加上目前動物感染源仍未找到時，管軼對市場情況感到「極其驚訝」。此外，管軼指出機場檢測把關方面同樣不理想，「機場的地面沒有消毒，只有人手握體溫計監測體溫」。</b><br>\n<br>\n根據<b>管軼判斷，疫情在武漢已經無法控制，「但當地衛生防護根本沒有升級」，而百姓亦安心準備過年，「完全對疫情無感」。</b><br>\n<br>\n盼尋找動物源頭卻吃「閉門羹」 華南海鮮市場被封<br>\n<br>\n被問及在武漢找尋動物源頭工作進展，<b>管軼直言願意合作的科研機構不多，吃不少「閉門羹」。</b><br>\n<br>\n至於<b>武漢肺炎發源地點華南海鮮市場，早已被封鎖、洗地。</b><b>管軼批評：「『犯罪現場』都沒了，沒有證據怎麽破案啊。」他解釋，追溯動物源是個比較覆雜的過程，不可能隨便找到一個帶有病毒的動物就把它歸咎是元兇，需要規模和體係等科學分析。</b><br>\n<br>\n武漢封城實際效果存疑疫情爆發是肯定的<br>\n<br>\n<b>1月23日淩晨，武漢市宣布十點起封城。</b><b>對於此措施，管軼認為已過了黃金防控期，實際效果並不樂觀，「首先春運大潮已經快結束了，洶湧人群出城，可能都是移動的病毒」</b>。<br>\n<br>\n<b>他指出，當地政府似乎不作為，甚至沒有給出城人民任何隔離指</b><b>引</b>，「以我親自觀察調研所見，到22日武漢還是一個不設防的城市」。<br>\n<br>\n<b>管軼最後斷言，「爆發是肯定的」。他指出，SARS的60%-70%的感染者都是來自個別超級傳播者，傳播鏈很清晰，只要封堵那幾個人的接觸者就可以遏止疫情擴散，但這次武漢肺炎，傳播源已經全面鋪開了，流行病學調查已經無法進行。</b><b>他估計，此次感染規模是SARS的10倍起跳</b>，並感嘆：「我經歷過這麽多，從沒有感到害怕過，大部分可控制，但這次我怕了。」<br>\n<br>\n————————————————————————————<br>\n<br>\n立場新聞<br>\n<br>\n【武漢肺炎】湖北黃岡市午夜起「封城」(2020/1/23 — 17:46)<br>\n<br>\n繼武漢之後，<b>湖北黃岡市亦宣布即將「封城」。</b><b>黃岡市今日下午4時許發通告，宣布午夜起市區公交、長途客運暫停運營，城鐵站、火車站離開黃岡市區通道暫時關閉，並要求市民無特殊原因不要離開市區。</b><br>\n<br>\n<br>\n<br>\n黃岡市新型冠狀病毒感染的肺炎防控工作指揮部今日發出通告，指在<b>今晚午夜起黃岡市區公交、長途客運暫停運營；城鐵站、火車站離開黃岡市區通道暫時關閉，無特殊原因，市民不要離開市區；黃岡市區所有影劇院、網吧和室內公共文化、旅遊及娛樂場所暫停營業；黃州區中心市場實行休市管理。</b><b>恢復時間另行通告。</b><br>\n<br>\n<br>\n通告指，<b>即日起在黃岡市區所有進出城道口，依法依規對過往車輛及人員實施疫情排查防控，不漏一人一車。</b><b>對進出城人員進行體溫檢測，對有發熱症狀的患者及時安排到指定醫療點進一步檢查和治療，對同車密切接觸人員安排到指定地點觀察。</b><br>\n<br>\n黃岡市地處湖北省東部，距離武漢個多小時車程，面積1.74萬平方公里，2018年全市總人口750萬人，人口在湖北省內排第二，僅次於武漢。<br>\n<br>\n<br>\n<b>黃岡近日爆出疑瞞報疫情的事件。中國官方日前通報，湖北省黃岡市新增12宗武漢新型冠狀病毒確診病例，是當局首次公開省內除武漢以外城市的病例。</b><b>不過內地《財新網》引述黃岡市內部文件，披露市內「病毒性肺炎」病例已達逾百宗，不過尚未知道所指的是否新型冠狀病毒肺炎，令人質疑地方當局隱瞞真實疫情</b>，導致武漢週邊地區疫情，存在擴散風險。<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n衞生署：兩宗高度懷疑個案確診感染新型肺炎<br>\n<br>\n衞生署示，<b>本港兩宗高度懷疑個案確診感染新冠狀病毒肺炎。</b><b>兩名病人分別是39歲住在武漢、坐高鐵來港的內地男子，以及一名56歲由武漢坐飛機到深圳、經羅湖口岸乘坐港鐵返港的本地男子。</b>另外有消息指，<b>一名在武漢就學的少年，返港後發燒，正在屯門醫院接受隔離，已接受新冠狀病毒測試，暫未有化驗結果。</b><br>\n<br>\n2020-01-23 17:16:52 (1)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>Now新聞</i><br>\n<br>\n#ALERT 消息：兩名高度懷疑個案確診感染新型冠狀病毒(1/23/16:14)<br>\n<br>\n#ALERT 國泰明日起取消往返武漢航班(1/23/14:12)<br>\n<br>\n#ALERT 本港兩高度懷疑新型冠狀病毒個案，3名密切接觸者將安排到隔離營(1/23/10:58)<br>\n<br>\n<br>\n#ALERT 港鐵即時停售所有往來武漢高鐵車票；往來武漢列車服務現維持正常(1/23/10:52)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>有線新聞</i><br>\n<br>\n(09:53)澳門新增一宗新型冠狀病毒個案<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n何栢良認為政府應審時度勢向武漢發出黑色旅遊警示　<br>\n<br>\n<b>港大感染及傳染病中心總監何栢良批評，特區政府現時應對新型冠狀病毒肺炎的防疫措施，不及2003年沙士的時候。他說，當年本港所有出入境口岸都有採取健康申報措施，認為特區政府現時應考慮宣布進入緊急應變級別，審時度勢向武漢發出旅遊警示，而且是最高別級的「黑色旅遊警示」，並成立一個24小時運作的應變協調中心，以及鋪天蓋地進行防疫宣傅。</b>何栢良出席一個電台節目時又<b>引述有醫生說，近日多了已經生病的內地病人來港求醫，但他們不是直接由武漢來港，而是經內地其他省市轉折地到香港，抵港後就會馬上求醫</b>，如果特區政府不即時在邊境口岸採取更嚴厲措施，這個邊境「漏洞」會令內地患者很容易入境本港，擔心傳入病例會在短時內大幅上升。<br>\n<br>\n2020-01-23 09:04:24<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n衞生防護中心正調查兩宗高度懷疑新型冠狀病毒感染個案<br>\n<br>\n衞生防護中心正調查兩宗高度懷疑新型冠狀病毒感染個案。衞生防護中心凌晨發出新聞稿，指<b>第二宗個案，涉及一名56歲男病人，是本港居民，過往健康良好，他的呼吸道樣本初步檢驗對新型冠狀病毒呈陽性反應。</b><b>他於本月10日獨自前往武漢，19日由武漢乘坐中國國際航空CA8279航班前往深圳，同日經羅湖口岸乘坐港鐵回港。病人自18日起開始發燒，但無呼吸道感染徵狀，翌日到威爾斯親王醫院急症室求醫，毋須入院，21日再到該院急症室覆診，由於發燒徵狀持續，院方安排病人入院接受隔離治療。</b><b>病人現時情況穩定，轉往瑪嘉烈醫院接受隔離治療。</b>衞生防護中心已即時展開流行病學調查及進行接觸者追蹤。<b>初步調查顯示，病人與太太居於馬鞍山天宇海，曾於本月10日至19日獨自到武漢探望父母，太太及父母均沒有出現病徵。病人亦曾於本月20日入住沙田帝逸酒店。根據病人提供的資料，他於潛伏期內沒有到醫療機構、濕街市或海鮮市場。他亦沒有接觸野生動物或禽鳥、或有肺炎或上呼吸道感染症狀的病人。</b>衞生防護中心會繼續進行接觸者追蹤工作，並已建議相關機構及管理公司進行所需環境清潔及消毒。病人的太太、接載病人的的士司機及與病人乘坐同一航班同一行及前後兩行的乘客會被列作密切接觸者，其他同一機艙的乘客則會被列作其他接觸者。中心會為密切接觸者安排隔離監察，其他接觸者則會進行醫學監察。調查仍然進行中。<b>至於首宗個案，涉及一名來自39歲男病人，自前日起出現發燒及鼻塞。他前日乘搭高鐵由武漢到深圳北並由深圳北到達香港。他於廣深港高鐵西九龍站被衞生署港口衞生科人員發現發燒，並即時被送往伊利沙伯醫院接受隔離治療。病人已轉送瑪嘉烈醫院接受進一步治療，現時情況穩定。</b><br>\n<br>\n2020-01-23 06:07:19<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n武漢多項公交早上10時停運企圖切斷病毒傳播<br>\n<br>\n武漢市新型冠狀病毒感染的肺炎疫情防控指揮部凌晨發佈公告，表示<b>今日早上10時起，武漢市城市公交、地鐵、輪渡、長途客運暫停運營，機場、火車站離開武漢通道暫時關閉，恢復時間另行通知。</b>指揮部表示，措施是為了有效切斷病毒傳播途徑，遏制疫情蔓延，呼籲市民無特殊原因不要離開武漢。<br>\n<br>\n2020-01-23 03:00:40<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>一手</i><br>\n2152 搭載第二位病人的救護車已開往瑪嘉烈醫院<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n威院懷疑新型冠狀病毒個案將轉往瑪嘉烈醫院隔離<br>\n<br>\n消息指，<b>威爾斯醫院初步確定一宗懷疑感染新型冠狀病毒個案</b>，據了解，有關患者將轉往瑪嘉烈醫院的傳染病中心隔離。<br>\n<br>\n2020-01-22 21:18:42<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>有線新聞</i><br>\n<br>\n(21:01)消息：威院50歲男病人初步測試呈陽性反應。上週日到急症室求醫後曾返馬鞍山天宇海住所，現時情況穩定<br>\n<br>\n(20:05)威爾斯親王醫院一名曾到武漢的男病人初步測試結果為陽性，但要作覆驗核實。<br>\n<br>\n—————————————————————————————<br>\n<br>\nNow新聞<br>\n<br>\n#ALERT 陳肇始：患者四名家人曾入住尖沙咀皇悅酒店並無病徵，已乘機離港(1/22/19:42)<br>\n<br>\n<br>\n#ALERT 陳肇始：港出現新型冠狀病毒高度懷疑個案(1/22/19:42)<br>\n<br>\n—————————————————————————————<br>\n<br>\nNow TV<br>\n<br>\n消息：香港確診首宗新型冠狀病毒個案<br>\n<br>\n【Now新聞台】消息指，香港確診首宗新型冠狀病毒個案。<br>\n<br>\n消息指，<b>患者正在伊利沙伯醫院接受隔離治療，兩次病毒測試顯示，他對新型冠狀病毒呈陽性反應，確診感染病毒，是香港首宗確診個案。</b><br>\n<br>\n港鐵公司表示，<b>男患者昨晚七時四十五分，由深圳北站乘坐由內地營運的G5607高鐵，到香港西九龍站，經過港口衞生署時，發現有發燒徵狀。</b><br>\n<br>\n<b>這名乘客向衞生署人員表示，曾到武漢</b>，他之後送院治療。<br>\n<br>\n<b>這班列車在港口衞生處通知前，已接載下一班車乘客離開西九龍站</b>，港鐵已即時通知內地有關單位，在他坐過第二卡車廂的座位及附近位置，進行清潔消毒。(22/1/18:06)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n消息：首宗新冠狀病毒肺炎感染患者在伊院隔離<br>\n<br>\n消息指，本港出現首宗新型冠狀病毒肺炎感染個案，正等候覆檢結果，患者在伊利沙伯醫院接受隔離，會被送往瑪嘉烈醫院的傳染病中心隔離。食物及衞生局局長陳肇始、衞生署署長陳漢儀及醫管局行政總裁高拔陛將於晚上7時半，在政府總部就一宗懷疑新型冠狀病毒肺炎個案會見傳媒。<br>\n<br>\n<br>\n2020-01-22 17:45:04<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>Now 新聞</i><br>\n<br>\n#ALERT 消息：香港確診首宗新型冠狀病毒個案，兩次測試均呈陽性反應(1/22/17:42)<br>\n<br>\n#ALERT 消息：患者乘高鐵抵港，現於伊利沙伯醫院接受隔離(1/22/17:23)<br>\n<br>\n<br>\n#ALERT 消息：香港一患者對新型冠狀病毒測試呈陽性反應，待覆檢結果(1/22/17:23)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>有線新聞</i><br>\n<br>\n(17:15)消息：香港確診首宗新型肺炎病例， 患者在伊利沙伯醫院隔離治療<br>\n<br>\n—————————————————————————————<br>\n<br>\n立場新聞<br>\n<br>\n【武漢肺炎】消息指本港錄首宗確診個案傳經高鐵來港(2020/1/22 — 16:58)<br>\n<br>\n武漢新型冠狀病毒在全球開始擴散，由去年底至昨午12 時，本港錄得106 宗個案。據多名消息人士向《立場新聞》透露，本港今日下午錄得首宗確診個案。據消息人士指，本港發現首宗武漢新型冠狀病毒確診個案，在伊利沙伯醫院留醫。另外，據公立醫院知情人士透露，該名男病人經高鐵來香港。<br>\n<br>\n<br>\n另外根據中國衛生應急辦公室資料，截至昨日，中國國內累計個案增至440 宗，當中9 人死亡，重症102 人。湖北省錄得375 宗個案，其次廣東省錄得26宗個案，北京市亦錄得10宗個案。<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n不少從上環港澳碼頭出發往澳門旅客戴口罩<br>\n<br>\n澳門確診首宗新型冠狀病毒肺炎病例，患者是一名52歲武漢女子，期間曾入住酒店及在賭場逗留。在上環港澳碼頭，不少出發前往澳門的旅客都戴上口罩；有澳門居民說，因應當地出現首宗確診個案，會戴口罩及避免到人多的地方。打算過境澳門前往珠海的市民就說，已提高警覺性，他不打算到賭場，如果到人多的地方會戴口罩。<b>澳門首名確診的女子，星期日經關閘進入澳門，曾經乘賭場專車到置地廣場，與朋友會面後入住酒店，除到附近食店用膳外，一直留在賭場。她昨日傍晚6時到山頂醫院求診，今日凌晨確診感染新型冠狀病毒，目前情況良好。</b><br>\n<br>\n2020-01-22 14:43:50 (1)<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n澳門確診首宗新型冠狀病毒個案<br>\n<br>\n澳門確診首宗新型冠狀病毒病例，感染應變協調中心召開記者會表示，患者是一名來自武漢的52歲女子，昨晚因咳嗽到醫院求醫，目前接受隔離治療。她在澳門期間，大部分時間在賭場逗留。<br>\n<br>\n2020-01-22 10:13:22（1）<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>有線新聞</i><br>\n<br>\n(11:00)消息：澳門確診首宗新型肺炎病例<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n<i>#ALERT 消息指澳門一名52歲女子確診武漢新型肺炎(1/22/10:58)</i><br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n國家衛健委：<b>原則上建議外地人不要到武漢</b>　<br>\n<br>\n在北京，國家衛生健康委員會副主任李斌在國新辦舉行的新聞發布會上說，<b>原則上建議外地人不要到武漢，武漢市民無特殊情況不要出武漢</b>，這樣能降低新型冠狀病毒變異的可能，降低疫情傳播的風險。<br>\n<br>\n2020-01-22 10:41:29<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n衛健委：內地新冠狀病毒肺炎死亡個案增至9宗<br>\n<br>\n武漢新型冠狀病毒疫情持續擴大，<b>確診個案增至440宗，再多3人死亡，累計死亡個案9宗。</b>在北京，國家衛健委副主任李斌表示，根據專家研判，<b>病例主要與武漢有關，已經出現人傳人及醫務人員感染，存在一定範圍的社區傳播，以呼吸道傳播為主，病毒存在變異的可能，疫情存在進一步擴散風險。</b>李斌說，將會對不同地區、不同人群的疫情防控工作分類指導。其中在武漢，會進一步強化疫情控制措施，把好「入口關」，嚴格落實管控野生動物等。<b>另外，部分記者戴上口罩到新聞發布廳採訪記者會，但現場職員要求記者進入發布廳後要除下口罩，在記者會期間亦不可以佩戴。</b><br>\n<br>\n2020-01-22 10:12:25 (1)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK新聞</i><br>\n<br>\n武漢市旅遊團隊將不組團外出當局加強抽檢進出車輛<br>\n<br>\n內地採取新措施防範新型冠狀病毒感染引起的肺炎疫情擴散。內地傳媒報道，<b>武漢市將對進出武漢的人加強管控。</b><b>包括武漢市旅遊團隊不組團外出，公安交管部門會對進出武漢的私家車輛進行抽檢，包括檢查車尾箱是否攜帶活禽或野生動物等。</b><b>武漢的機場和武漢站等交通樞紐，加裝50部新型紅外線測溫儀，由高處的攝影鏡頭向春運的人群檢查</b>，能在無阻春運人流的情況下，不停進行檢測。儀器生產商表示，即使相隔幾百米，都能在一秒內測體溫異常的人。並會登記出現發燒的旅客、並免費辦理退票或改簽手續、指導轉診到轄區醫療機構。對市內公共交通工具亦加強進行每日消毒等措施。內地新型冠狀病毒肺炎確診病例增至219宗，其中武漢佔198宗，包括15名醫護人員，並再有1人死亡，令死亡人數增至4人。<br>\n<br>\n2020-01-21 15:14:43<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>有線新聞</i><br>\n<br>\n內媒：<b>武漢實施進出人員管控不組旅行團外出，抽檢私家車</b><br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>Now新聞</i><br>\n<br>\n#ALERT <b>世衛指新型冠狀病毒可能持續人傳人</b> (1/21/14:42)<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n<b>袁國勇稱武漢已成新型肺炎疫區</b>如非必須勿前往<br>\n<br>\n港大微生物學系講座教授袁國勇說，武漢已成為新型冠狀病毒肺炎的疫區，<b>他認為如非必須就不要前往武漢。</b>他又說，最憂慮的是香港的醫院太擠迫，形容萬一有個案出現，可以「好大件事」，必須想方法應對。署理行政長官張建宗強調，特區政府已進入極高度戒備狀態，絕無掉以輕心。<br>\n<br>\n2020-01-21 12:09:02<br>\n<br>\n<i>————————————————————————————</i><br>\n<br>\n<i>蘋果日報</i><br>\n<br>\n珠海市衞生健康局通報，國家衞生健康委確認<b>珠海3宗新型冠狀病毒病例。</b>《新京報》披露更多詳情，指<b>患者為一家三口，一對父母本月11日，從武漢乘搭高鐵到珠海女兒家中「播毒」。</b><b>父親（78歲）不適求醫，17日初步確診為疑似病例，轉送到中大五院隔離治療。母親（76歲）及女兒（49歲）先後出現發燒等症狀，18日由醫學觀察轉隔離治療。3人於20日確診患新型冠狀病毒所致的肺炎。</b>珠海市專家指，3名患者目前病情穩定。<br>\n<br>\n報導全文：<br>\n<br>\nhttps://s.nextmedia.com/realtime/a.php?i=20200121&amp;s=6996647&amp;a=60505557<br>\n<br>\n<i>————————————————————————————</i><br>\n<br>\n<i>Now 新聞</i><br>\n<br>\n#ALERT鍾南山：有<b>一名病人感染十四名醫護人員</b> (1/20/23:28)<br>\n<br>\n<i>————————————————————————————</i><br>\n<br>\n<i>立場新聞</i><br>\n<br>\n【武漢肺炎】世衛首度<b>確認新型冠狀病毒「有限度人傳人」</b> (2020/1/19 — 21:05)<br>\n<br>\n武漢新型冠狀病毒昨日急增17宗確診個案，至今累計個案增加62宗。世界衛生組織曾指未有證據顯示病毒會有限度「人傳人」，但<b>世界衛生組織發言人Tarik Jasarevic今日以電郵件回覆中央社，表示根據最新訊息及世衛分析，有證據表明新型冠狀病毒「2019 －nCoV」是有限度的人傳人，與其他呼吸系統疾病，尤其是其他冠狀病毒爆發的經驗一致。</b><br>\n<br>\nTarik Jasarevic表示，<b>現時未有明確證據表明病毒在人與人之間存在持續傳播，但目前也沒有足夠證據來評估人傳人的整體範圍，</b>指是世衛正在密切監測的問題之一。他指，若有情況需要採取行動，世衛可短時間內召集緊急會議研商。<br>\n<br>\n截至今日，武漢市已累積至62宗確診案例，當中2 人死亡，8人情況嚴重。新增的17宗個案中，病發日期在1 月13 日前，徵狀包括發熱、咳嗽或發熱伴咳嗽。<br>\n<br>\n—————————————————————————————<br>\n<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n武漢<b>新增1人死於新型冠狀病毒肺炎</b>死者為69歲男子<br>\n<br>\n武漢市衛健委通報，新增1宗感染新型冠狀病毒肺炎的死亡病例，<b>死者是1名69歲男子，上月31日發病，到本月4日病情加重，轉入武漢市金銀潭醫院救治，入院時患有嚴重心肌炎；腎功能異常；多個內臟功能嚴重受損；延至星期三搶救無效死亡。</b>武漢至今累計報告新型冠狀病毒感染肺炎41宗，12人出院，5人嚴重，2人死亡，其餘患者病情穩定，全部接受隔離治療。<br>\n<br>\n2020-01-17 00:26:15<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n政府擴闊嚴重新型傳染性病原體呼吸系統病呈報條件<br>\n<br>\n衞生防護中心更新「嚴重新型傳染性病原體呼吸系統病」呈報準則，擴闊呈報的條件。原本呈報準則是醫生如果發現病人發燒及出現急性呼吸道感染徵狀或肺炎病徵，並在病發前14天內到訪武漢市，不論曾否到過街市或海鮮市場，應通報衞生防護中心。更新之後，加入兩項可呈報準則，包括有相關病徵的病人，病發前14天曾到訪內地醫院，或曾與新型冠狀病毒確診個案出現病徵時有密切接觸，也要通報衞生防護中心。中心會發信予醫生及私家醫院通知更新呈報準則。衞生防護中心正密切監察日本新增一宗新型冠狀病毒感染確診病例。<b>根據日本衞生部門資料，病人為30歲中國籍男子，居於日本神奈川，沒有到過武漢市華南海鮮市場，但在武漢逗留期間曾與一名肺炎病人有接觸。該病人其後證實對新型冠狀病毒呈陽性反應。</b><br>\n<br>\n2020-01-16 20:01:46<br>\n<br>\n<i>—————————————————————————————</i><br>\n<br>\n<i>Now新聞</i><br>\n<br>\n部分武漢肺炎病人否認去過華南海鮮市場<br>\n<br>\n武漢肺炎考察團返港，引述內地當局指，華南海鮮城有售賣刺猬等野味，而<b>部分感染新型冠狀病毒病人未去過華南海鮮城，現時不排除病毒可以人傳人。</b><b>部分人病情嚴重，器官衰竭，需要以人工心肺機輔助。</b><br>\n<br>\n<br>\n武漢41名新型冠狀病毒患者背景資料一直未公開，本港食物及衞生局副局長徐德義，以及衞生署和醫管局代表，到武漢疾控中心和醫院考察後，引述內地官方資料，指<b>武漢患者年齡20多至70多歲，男性居多，於上月8日至本月2日發病，當中七成病人報稱長時間在華南海鮮市場逗留，包括售賣水產的檔販，但少部分人否認去過市場</b>，內地評估潛伏期在兩週內。<br>\n<br>\n病例中有兩組家庭群組感染，其中一組是在市場工作的父子和侄兒，不排除是暴露在相同環境感染，而另一組夫婦個案，前後相隔約五日病發，不排除病毒可有限度人傳人。<br>\n<br>\n7至8名患者屬嚴重個案，年齡40至78歲，部分人多重器官衰竭，兩人需要人工心肺機輔助。<b>長期病患、年紀大和肥胖是高危因素，但病毒傳播途徑仍未清楚。</b><br>\n<br>\n代表團又指，內地當局在<b>華南海鮮城售賣水產店舖附近、地面、桌椅和手套樣本，驗出含新型冠狀病毒</b>，但目前未有詳細資料。海鮮城有售水產、禽鳥和野味，包括竺鼠、蛇、獾和刺猬。<br>\n<br>\n內地已經設計出針對新型冠狀病毒的快速測試，而本港使用的測試需時六至八小時才有結果，驗出病人是否感染任何一種冠狀病毒。(15/1/17:51)<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>立場新聞</i><br>\n<br>\n徐德義武漢考察疫情確認華南海鮮市場售竹鼠、獾等場內有病毒樣本不排除物傳人(2020/1/15 — 17:31)<br>\n<br>\n食物及衞生局副局長徐德義本周初率團前往武漢考察武漢肺炎疫情。他今天表示<b>仍未能排除武漢肺炎的人傳人可能性</b>，特區政府會嚴陣以待。而國家衞生健康委員會亦承諾向本港分享病毒核酸提取物和核酸測試試劑，令測試可以更快完成。協助完善實驗室測試。一同曾到武漢的衞生防護中心傳染病處主任張竹君證實，在武漢華南海鮮批發市場有售賣竹鼠，蛇、獾等野味，而現場的水產檔的地面、枱及手套亦發現存有病毒，當局不排除武漢肺炎可物傳人。<br>\n<br>\n徐德義一行昨天返港，今早和香港大學及中文大學兩間大學醫學院專家舉行會議，匯報武漢行程資料。徐德義指專家認同政府監察防控措施方向正確，又說最新內地資料未發現明確人傳人證據，但仍不排除其可能性，認為本港應繼續嚴陣以待。<br>\n<br>\n衞生防護中心傳染病處主任張竹君表示，<b>至今共有41宗武漢不明肺炎病例患者，年齡介乎20至70多歲，當中40至69歲佔大多數，並以男性居多。</b><b>最早的個案在去年12月8日發病。</b><br>\n<br>\n妻子從未到街市或是人傳人的病例。<br>\n<br>\n張竹君指大部分患者都是長時間在華南海鮮批發市場工作，<b>但少部分否認曾去過街市</b>，所有患者都金銀潭醫院留醫診治。而41宗個案中，有兩宗家庭群組個案，涉及5人；其中一個家庭包括一對夫婦，丈夫在濕街市工作，<b>妻子未有到過街市，病發期較丈夫遲幾天</b>，估計有機會是人傳人的病例。<br>\n<br>\n而<b>另一宗則是一對父子與同住的侄子，他們一起生活及經營店鋪，病發時間接近，估計共同暴露感染病毒機會較大。</b>不過張竹君承認，自己不掌握父子在在批發市場做甚麼工作，「自己唔係好肯定，自己都問漏左。」但張竹君又指，目前未有醫護人員及其他密切接觸者受感染，因此人傳人的風險亦不高，推斷潛伏期在14天內。<br>\n<br>\n另外在批發市場內，張竹君確認有包括竹鼠，蛇、獾等野味出售，而<b>在海鮮批發市場的水產檔，地下、枱面及手套都發現對病毒測試呈陽性</b>，顯示這些環境樣本已受感染。張竹君又指，<b>今次肺炎疫症主要受感染的患者，都是在批發市場的水產檔工作。</b><br>\n<br>\n內地分享病毒測試試劑<br>\n<br>\n和徐德義及張竹君同行的醫管局總感染控制主任賴偉文指，武漢41宗個案只屬輕微至中度肺炎，其中7至8人情況嚴重，出現腎及肝衰竭，需要用人工心肺機治療，他們年齡介乎40 至78 歲。<br>\n<br>\n<b>病症初期病徵是身體乏力</b>，只有一位患者肚瀉。內地專家認為，患有慢性疾病﹑高齡年長及肥胖都是致病高危因素，而內地已有特定快速測試，結果發現<b>患者咽喉分秘、痰及血液都會發現病毒，血液測試結果顯示，患者白血球數量屬正常或偏低﹑淋巴細胞亦會比正常低。</b>至於死亡個的個案，死者屬長期病患者，但由於家人不同意，無法驗屍了解更多病情。<br>\n<br>\n對於本港的防疫工作，徐德義指國家衞生健康委員會承諾向本港分享病毒核酸提取物和核酸測試試劑，令測試可以更快完成。張竹君就指現時本港對懷疑個案的定義本來已較闊，只要曾到過武漢，但不一定到過街市，如有病徵都要接受監察及檢測，暫時未有需要調整檢測準則。而對疫情的資料，張竹君指由國家衞計委統一發放，而國家衞計委已有相當人員在武漢，認為本港如果直接向武漢方面查詢，會加大前綫醫療人員壓力。<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n武漢的新型冠狀病毒疫情中，<b>有家庭聚集性病例</b>。而<b>泰國首名患者證實是武漢市民</b>。<br>\n<br>\n武漢市衛健委深夜發稿指這位患者是武漢市民，正在泰國接受治療，病情穩定。他的全部密切接觸者正接受醫學觀察，目前無異常。<br>\n<br>\n對於有報道指病毒人傳人，衛健委指尚未發現明確證據，但不能排除有限人傳人的可能。而持續人傳人風險較低，目前確診的41宗病例中，發現一宗是家庭聚集性，夫妻先後發病，丈夫是華南海鮮市場從業員，妻子則否認到過這個海鮮市場。（1/15/0636）<br>\n<br>\n—————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n世衛回覆指<b>未有明顯證據證實新型冠狀病毒能人傳人</b><br>\n<br>\n世界衞生組織發言人回覆本台查詢時表示，根據當局初步調查，未找到明顯的證據，證實在中國武漢發現的新型冠狀病毒能夠人傳人，亦無證據指病毒「有限度人傳人」。路透社早前引述世衛表示，中國的新型冠狀病毒出現有限度人傳人，但在最新報道表示，可能在家庭中出現有限度人傳人，但亦可能更廣泛地爆發。本台就報道再向世衞查詢，發言人表示，病毒的傳播途徑未確定，仍有待調查。病人有呼吸道感染徵狀，人傳人一直是關注，因此要進行流行病學研究及詳細分析。<br>\n<br>\n2020-01-14 22:30:24<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n世界衛生組織表示，武漢新型冠狀病毒可能出現有限度人傳人，要為更廣泛傳播作準備。中大呼吸系統科講座教授許樹昌指收到消息，<b>有正接受醫學監察的患者家屬證實同樣感染新型冠狀病毒</b>，所以顯示病毒有限度傳播。<br>\n<br>\n外電引述世衛表示，新型冠狀病毒可能出現有限度人傳人，主要是在家居接觸者之間的小規模群組感染。世衛推測病毒有機會更廣泛散播，正為全球的醫院制訂防控指引，以應對新型冠狀病毒一旦由中國傳出的情況，又指在醫療機構之內有機會出現超級傳播，因此必須及早做好準備。<br>\n<br>\n中大呼吸系統科講座教授許樹昌收到消息，武漢當局追踪的數百名密切接觸者當中，有人感染新型冠狀病毒，因此顯示病毒可能出現了有限度人傳人，但未有證據顯示有大爆發跡象。<br>\n<br>\n現時全世界有42宗確診新型病毒個案，包括41名武漢病人，以及1名從武漢到泰國旅行的中國女子。（1/14/21：24）<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n路透最新引述世衛稱新型冠狀病毒可能有限度人傳人<br>\n<br>\n路透社早前引述世界衛生組織表示，中國的新型冠狀病毒出現有限度人傳人，但在最新報道表示，<b>可能在家庭中出現有限度人傳人，但亦可能更廣泛地爆發</b>。世衛新興疾病部門代理主管在日內瓦的記者會說，根據目前掌握的資料，病毒在人與人之間可能存在有限度傳播，但目前非常清楚的是，無出現持續人傳人的情況。世衛表示，正為病毒可能出現的爆發做準備，形容目前是初期階段，未有清晰的臨床情況，聯合國機構已經向全球醫院，提供有關感染控制的指引，以防新病毒擴散。<br>\n<br>\n2020-01-14 21:03:38<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n#ALERT專家指武漢當局追蹤<b>密切接觸者中顯示有限度人傳人</b> (1/14/19:34)<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>RTHK即時新聞</i><br>\n<br>\n世衛指中國新型冠狀病毒能有限度人傳人或進一步擴散<br>\n<br>\n世界衛生組織表示，中國武漢出現的新型冠狀病毒能夠有限度人傳人，病毒亦可能進一步擴散。世衛官員說，已經向全球醫院提供有關感染控制的指引，應對可能出現的病毒傳播，包括可能在醫療場所出現的「超級傳播」，<b>強調是有機會發生，需要做好準備</b>。泰國星期日確診首宗新型冠狀病毒感染個案，患者為一名61歲中國女遊客，是武漢以外的首宗病例。世衞昨日表示，對在其他國家發現病例，並不感到意外。<br>\n<br>\n2020-01-14 18:49:50<br>\n<br>\n————————————————————————————<br>\n<br>\n<i>Now新聞</i><br>\n<br>\n外電引述世界衞生組織表示，武漢新型冠狀病毒<b>有限度人傳人</b>，將為更大規模傳播作準備。<br>\n<br>\n世衞亦在twitter發文，更新中文版的武漢新型冠狀病毒資訊，表示世衞總幹事譚德塞將與突發事件委員會成員協商，有可能於短期內召開突發事件委員會會議。<br>\n<br>\n外電引述世界衞生組織指，武漢新型冠狀病毒有限度人傳人，將為更大規模傳播作準備，現時全世界有42宗確診新型病毒個案，包括41名武漢病人，以及1名從武漢到泰國旅行的中國女子。（1/14/18：35）<br>\n<br>\n<br>\n<br>\n今次似乎出大事了，春運全國攬炒☠️","date":"2020-01-14","agreeCount":35,"discussionCount":0}