{"type":"article","id":12346,"title":"网上各种拿中国肯德基跟海外肯德基的比较，说说我的个人看法。","uid":25544,"topics":[5563,3717],"contents":"在谷歌的视频搜索页面搜索KFC和中国两个关键字，显示了大量比较中国和外国的肯德基的视频。也有看到中国内部有着大量的说中国肯德基最好，歧视外国人（美国人等等），洋快餐迎合中国市场的文章。<br>\n<br>\n曾经有看到过一篇文章（英文，最后结尾的总结还是他比较喜欢中国的KFC），想研究中国肯德基跟美国KFC的差别，他提出了几个论点。<br>\n<br>\n中国的肯德基和美国的肯德基坐落的地点不同，中国的肯德基坐落在购物商场等地方，美国的在野外（他的KFC地点的地图我看不明白）。<br>\n<br>\n中国有请年轻明星来代言，美国的宣传片则是一片看起来过时的上个时代的复古怀旧黑白风。<br>\n<br>\n我对此的总结是，中国肯德基和美国肯德基的目标市场不同，因此对各自的定位也不同。中国广告偏向潮流，美国广告偏向家乡风味的怀旧感。<br>\n<br>\n他的文章也有提到，中国的主食是米，而美国的主食是马铃薯。我看了美国KFC的菜单，其中确实有一类桶，里面成分是薯泥混合玉米和鸡米粒。<br>\n<br>\n等下会说我的个人看法。<br>\n<br>\n首先，我先打开各国的KFC官网，看看他们有什么菜单（前段时间看的，不想再花流量重新浏览对比，若中间有记错还请见谅）。<br>\n<br>\n美国的肯德基，其中有几种炸鸡，薯泥成分的桶（不知道中文叫什么，KFC Famous Bowl），沙拉，雪糕，Cakes，饼干（看起来只有一个），炸马铃薯块（Wedges），意大利面（Mac &amp; Cheese)&nbsp; ，派（Pot Pie），三明治（汉堡），鸡块（Nugget），饮料，酱料，玉米和青豆。<br>\n<br>\n里面确实没有看到薯条，我也很惊讶。没看到肉卷。<br>\n<br>\n看了再看英国的肯德基，有不同口味的炸鸡，有薯条，有汉堡，有肉卷（Wraps），有沙拉，有Wedges和意大利面。<br>\n<br>\n跟美国比起来少了薯泥桶，多了薯条和肉卷，记得还有看到一种饭类的食物。<br>\n<br>\n印度的肯德基，食物除了炸鸡，肉卷，汉堡和看起来像烤鸡的食物（Smoky Red Chicken）外，还有看到几种黄色的米饭配鸡肉。<br>\n<br>\n台湾的肯德基，看到的特色有粥，地瓜为材料的食品，蛋挞，一些饭食，饮料也不少种，还有看到玉米浓汤。<br>\n<br>\n香港的肯德基，看到特别的有蛋挞，半西式的饭食。<br>\n<br>\n中国的肯德基，能看到除了炸鸡类外，还有粥，薯条，鸡肉鸭肉卷（外国的也有肉卷），汉堡包，和各种饭食。其中还有加入了特色的串，卤味系列。饮料和雪糕的选择确实不少。<br>\n<br>\n经过对几个国家的肯德基主页的菜单流览，我的结论是各国的肯德基都有自己特色的部分。美国的薯泥成分的桶没在其他地方看到，印度的是他们风味的饭，台湾还有加入地瓜食品，香港有蛋挞和两种饭食（没在其他地方看到），中国多出的特色是卤味和各种饭食，肉卷外国人也有的（Wraps），串我不确定中东这些地方的肯德基有没有，所以没列入。<br>\n<br>\n中国东方这边因为主食是米饭，而肯德基原本的菜单不存在米饭，所以在东方肯德基这边出现了更多新的融合产品。在西式快餐的基础上加入东方特色菜单，在华人看来自然会比原本的西式肯德基菜单来得丰富，也更受中国人/华人喜欢。<br>\n<br>\n美国的肯德基也不是傻的，如果东方菜在他们那边的KFC有市场，他们应该也会引进的，毕竟有钱赚为什么不要？英国的菜单都有一了个饭食，想来是美国肯德基自有其他合理的理由选择不加入中国式的菜式，如影响本身品牌的市场定位，他们预估中国菜式在美国肯德基的市场不够等等。<br>\n<br>\n附上几个国家的肯德基的网站，不保证网站安全。有兴趣看的，相信直接开应该没问题，若是担心安全，请自己通过archive.is来留档打开。<br>\n<br>\n美国肯德基<br>\nhttps://www.kfc.com/<br>\n<br>\n英国肯德基<br>\nhttps://www.kfc.co.uk/<br>\n<br>\n印度肯德基<br>\nhttps://online.kfc.co.in/menu<br>\n<br>\n台湾肯德基<br>\nhttps://www.kfcclub.com.tw/<br>\n<br>\n香港肯德基<br>\nhttps://www.kfchk.com/tc/home/index.html<br>\n<br>\n中国肯德基<br>\nhttp://www.kfc.com.cn/kfccda/index.aspx<br>\n<br>\n附一个kk新闻关于中国的肯德基<br>\nhttps://archive.is/a5QVX","date":"2020-01-14","agreeCount":5,"discussionCount":0}