{"type":"article","id":12343,"title":"沒有從天而降的英雄只有挺身而出的凡人","uid":18980,"topics":[3160],"contents":"一位香港手足的獄中書信 沒有從天而降的英雄只有挺身而出的凡人<br>\n<br>\n致各位親愛的香港人︰<br>\n<br>\n<br>\n你好。因為一場流水革命，素未謀面的我們成了「手足」，親切又溫暖的稱呼。運動由初夏走到寒冷的冬天，苦苦支撐的我也終於被迫停下了。有些想寫封家書給我的家人，也給我各位在香港這個家居住的屋企人。今年是我20多年來唯一一年沒有與家人過節，也沒有與其他手足「倉底相見」，但並不算太清冷孤單。大家的支持和心意，我都收到了。無論是和你寫Xmas卡、去荔枝角外聲援，都是各位未有忘記被還柙手足的證明。<br>\n<br>\n<br>\n被捕接近兩個月了，已經習慣了在監房的生活，但心仍然嚮往外面的自由世界。雙層巴士、天星小輪、車仔麵、齋啡、龍門冰室、新填地街、太子站，這些大家習以為常的，對我來說卻是連看一眼都是奢侈。此刻才意識到我已由一個普通大學生，變成上庭時經過屯門公路也不自覺感到開心的階下囚。<br>\n<br>\n<br>\n說來慚愧，我其實並不勇敢，也沒有甚麼特別的過人之處。只是一個平日返工返學、臨考試前才趕deadline開夜車溫書的廢青。沒有太多智慧，也沒有一往無前，雖千萬人吾往矣的勇氣與覺悟。但轉捩點永遠也來得突然，令人措手不及。我認識的一個中學生被捕，且落案檢控。他只有16歲，如此年幼，本應在球場上無憂無慮地打波的年紀，卻在煙霧瀰漫的街頭奔波，最後被棍一下一下地打在身上。那天開始，我便不斷地自責作為「和理非」的自己，也覺得不應再如此下去。比他年長的我，不應該在他身前保護他嗎？<br>\n<br>\n<br>\n儘管如此，我，包括其他手足，其實也是「驚住做」吧。有誰不怕流血、受傷和被捕呢？只是大家也逃脫不了良心的責備，無法忽視作為香港人應負的那份責任而已。曾聽說「沒有從天而降的英雄，只有挺身而出的凡人」。抗爭得以長久持續，是因各位手足的智慧，創意及堅持。無論以甚麼方式都好，希望各位能繼續以自己雙手去做自己認為正確的事。我們不應再指望有救世主的出現，反而是依靠自身力量，盡力去達到成功的彼岸。<br>\n<br>\n<br>\n「習慣」是很可怕的，如溫水煮蛙一般，最後那隻青蛙便不懂得如何跳出去。請各位不要習慣了反常。官商鄉黑勾結是反常的，無理使用暴力也是反常的。日放800枚催淚彈這些，更是荒謬至極。若要我選出代表2019年的詞，「荒謬」一定是我的答案。無論是我的人生，還是我的家。我常常看自己左手手腕上的疤痕——那是被捕時上手銬留下的痕迹。那提醒着我，不要習慣。<br>\n<br>\n<br>\n雖然前景似乎不太樂觀，我猜想我和其他被捕手足定必被一一清算，隨時要花上三、五、七年在監房中，也賠上了自己的前途，但我此刻竟出奇地平靜。我知道大家堅持「五大訴求，缺一不可」，這是梁烈士的遺願，也是不少手足的願望，但運動總有完結一日。若最後未能達成目標，也不是可以稱之為「輸」的。代表反抗不公、自由與愛的種子已經埋在了各人的心裏，落地、生根、發芽。正如天琦在幾年前也不一定預知到「光復香港，時代革命」會被叫到街知巷聞；五年前在金鐘橋上掛上「We will be back」，心灰意冷的人們也不知道五年後大家都真的回來了。原本我也是那絕望的其中一員，也想過拋下這城市不理，去別的地方，但五年之後的9.28，我站在同一個地方，激動得熱淚盈眶的同時，也明白了一個道理——香港人並不善忘的，只要心中永存信念，就永遠打不死，永遠不會有輸的一日。正如王家衞《一代宗師》裏那句︰「念念不忘，必有迴響。」有燈就有人，各位要堅持，直到看見希望的那天。<br>\n<br>\n<br>\n曾讀過一篇文章說「光復香港前要先光復自己」，哲古華拉亦有云︰「革命最高、最終的理想，是使人擺脫異化，走向自由。」於我而言，兩句亦有相同意思——提升自己，充實自己，令自己進步，擁有了更多學識與智慧，才有bargaining power去爭取自己想要的。知識多了，手上可調配的資源多了，便會有話語權去為自己、為這世上的不公發聲。之前有一句話常在抗爭者之中流傳︰「我雖人微言輕，決不虛作無聲。」我是很欣賞那種勇氣的，但並不想一直人微言輕。無論是生活，還是抗爭，都需要持續的進步去維持。在此懇請各位手足，再悲憤痛心，再難挨都好，永不要放棄學習。當你能夠自由地作出選擇時，你已經擁有自由了。<br>\n<br>\n<br>\n最近收到了不少聖誕卡，它們在我床邊陪伴我度過在懲教所的不少黑夜呢，連過往以為難捱又冰冷的床也似乎溫暖了不少。進來之後作息也很正常，身體健康！<br>\n<br>\n<br>\n謝謝說要和媽媽一起在煲底見我的小妹妹，謝謝說想擁抱我一下的姨姨（嗯可以啊！），也謝謝為我寄來新聞提要（這個超正）的「解悶工廠小妹」和代手足寄來卡片的義工（你的字不醜啊，我很喜歡），收到不少卡說他們也是受其他手足感動，發現港人並不是自私自利，是為自己所想、要守護的價值而不計成本地付出，因而願意去做更多。這種互相傳承、感染的情懷，正是我對腳下這片土地依依不捨、不願放棄的原因。團結的香港人真的很美好、很可愛。<br>\n<br>\n<br>\n請各位手足保重自己，努力生存，反抗直到最後一刻。再也不能失去任何人，真的一個都不能少。和勇本是一家，別忘記兄弟爬山，各自努力；不分化、不篤灰、不割席。<br>\n<br>\n<br>\n我常常幻想着，渴望着勝利來臨的那一刻，能與各位在煲底下再次相擁重聚。不要灰心！我們各人定必也都在為那約定而努力着。<br>\n<br>\n<br>\nYou are not alone. And you will never walk alone!<br>\n<br>\n<br>\n未來，街上見，山上見，煲底見。<br>\n<br>\n<br>\n2019年12月24日<br>\n<br>\n<br>\n編按：此為工黨立法會議員張超雄收到被還柙手足的公開信，由張超雄代為投稿。","date":"2020-01-14","agreeCount":4,"discussionCount":0}