{"type":"article","id":12353,"title":"【墙国之光】呼蘭胖子：我们其实都是洞中囚徒（授权转载）","uid":13710,"topics":[5577,5578,1319,1249,5580,2182],"contents":"<blockquote>在朋友圈中，看到某朗的影后说了句话，我们都是人质。这话让我很是有感触，同样是影后，某国的影后在干嘛？在忙着跟领导上床吧？当然，同样是民众，人家的民众在想什么，我们的民众在想什么？有时想想真的挺绝望的。<br>\n<br>\n跟一个企业家吃饭，他对目前的死亡税率很有意见，对消防、环保、安监的折腾恨之入骨，对未来可能出现的某G2.0版非常恐惧，对目前的很多乱象都看不惯。但是，为什么会这样？他的结论是政府这么做是对的，因为目前这种局面都是美帝跟我们搞贸易战造成的，某些地方的乱是因为他们现在没有我们有钱了心理不平衡。政府必须严控，因为不这么搞国家不会这么安全。当然，这还只是我能写的，至于说他所唱的赞歌，我都无语。这可是企业家啊，这可是这个国家所谓的精英啊。<br>\n<br>\n企业家这样，民众呢？在一个早餐店吃米粉，旁边有两个业务员摸样的人再谈某朗局势。一人说：美国暗杀人家领导根本就是恐怖主义。另一个说：世界上就应该有这样的硬骨头敢跟美国干，他们制裁咱们的企业根本就是无礼的，那碗粥怎么可能深度参与大规模迫害RQ？看到他俩那激动模样，我心里无限悲哀。美国为啥要干掉某朗的领导？因为他输出XXX革命，进行圣战。啥叫圣战？那就是与异教徒的战争。你也是异教徒，你也是人家的敌人，你还支持，你脑子进水了吧？至于某碗粥是不是深度参与大规模迫害RQ，我没看到相关新闻我不知道美国有啥证据？但是，人家绝对不会乱说的，因为在人家那里一切证据都是要公开的。随便给别人按个口袋罪，一旦被律师发现破绽，即便是有罪因为有破绽那也是要判无罪的。<br>\n<br>\n我们这个国家，大多数民众都是愚蠢而有害的。他们愚蠢是因为他们被某种单一信息误导太久，已经无法独立思考了。他们充满偏见，极其狭隘，完全不能接受真相。他们愚蠢却又喜欢关心世界，其实是一种由深度的自卑而导致的对现实的逃避。某些国人，压力非常大，恐怕连过年的钱现在还没有着落，此时，他选择做什么？对了，选择去讨论某朗这种事以回避没钱过年这种烦心事。<br>\n<br>\n据我观察，中国反美和支持某朗的人都具有这样的特点：他们其实都是生活中的失意者。这种失业者一般都不是情况最糟糕的人，不是绝对的赤贫，而是因为现实过于残酷而无法赚到足够的钱改变现状的一群；他们不是完全无能者，而是那些自感有才华却发挥不出来的理想主义者；他们是自觉有能力，而能力却得不到认可……于是，他们开始看今日头条，刷抖音或者浏览各种充满爱国主义情结的网站，开始关心世界上发生的大事，借以找到我们这里比别的地方好的证据。他们关心这些，不是因为他有多广阔的国际视野，或是因为这个强大的国家给了他们什么好处，他们这样做，仅仅是为了逃避那个无能的自我。换句话说，就是为了缓解自卑的压力。<br>\n<br>\n那么，为什么会有这么多愚蠢而有害的的人？其实，因为我们都是洞中囚徒。什么是洞中囚徒？这源自柏拉图的《理想国》。在那本书里，柏拉图讲了一个这样的故事：在一个狭长的洞穴里，有一群囚徒生来就手脚被绑，他们背对洞口，不能转身，也不能回头，只能看见洞穴的后壁。在他们身后有一堆火，火与囚徒之间的各种物体会产生投影，因此，囚徒只能通过投影来认识事物，他们认为，这些影子就是实在的物体。我们的现实就是这样，大量的人只能被对洞口，他们甚至不知道自己其实是被捆绑着的。他们以为他们看到的就是真相，其实，那些只是别人有意让他们看到的投影。此时，如果有人告诉他们真正的真相，他们是绝对不会相信的。这就像我前文说的企业家和早餐店遇到的业务员，其实，他们都是不仅被绑着而且把看到投影当作了真相。<br>\n<br>\n一个两个这样的人无所谓，任何社会都有。但是，如果这个社会大量充斥这样的人，那就意味着某只火药桶的引线已经被点燃。你别看这些人今天在义愤填膺地支持某朗反对美国，明天如果有个其他的火苗将他们点燃，或许他们又会变成另外的一副模样？由于强烈的自卑造成了他们狂热、急躁、暴力、不宽容、充满仇恨的特质，他们就会时而是英雄，时而是恶魔，总之，他们从来不会是他们自己。一群不是自己的人，会干出什么事呢？老实说，大多数时候，这群让强烈的自卑变得心理失衡的失意者，一定会干出灭绝人性的恶事。某个团、某种兵，某粹冲锋队都是这样的典型。<br>\n<br>\n我不知道大家记不记得菲利普·津巴多做得那个斯坦福监狱实验？那个实验告诉我们：只要给定一个情景和角色，不用多久，不管是什么人，公认的好人也好，温文尔雅的君子也罢，就会很自然地陷进角色之中。那一定的环境下，不是人在扮演角色，而是角色在控制人。换句话说，无论是谁，在特定的情景之中，都会乖乖地自动“交出自己”。在这其中，失意者最容易“交出自己”，因为他们原本就讨厌自己。<br>\n<br>\n所以，我现在真的很担心。因为从某种意义上讲，我也是洞中囚徒。当一个社会几乎所有人都是洞中囚徒，会发生什么事情？有些人很自豪，还在嘲笑某朗的乱，面对他们这种自豪，我却产生了巨大的恐惧。</blockquote><br>\n<br>\n未删改<br>\n抛开主题 其中有两个观点值得讨论<br>\n1.小粉红和战狼 多是被信息隔绝的 失意的 理想主义者&nbsp;<br>\n2.这些人一旦转化 他们对极权政府的愤怒比平常人要更高<br>\n<br>\n大家认为是这样吗？<br>\n还有那些其他的解读？","date":"2020-01-15","agreeCount":6,"discussionCount":0}