{"type":"article","id":12354,"title":"俄罗斯成功与世界互联网断开","uid":24216,"topics":[5582,1112,53],"contents":"<blockquote><i>据俄罗斯政府报道，RuNet断网测试成功</i></blockquote><br>\nThe Russian government announced on Monday that it concluded a series of tests during which it successfully disconnected the country from the worldwide internet.<br>\n<br>\nThe tests were carried out over multiple days, starting last week, and involved Russian government agencies, local internet service providers, and local Russian internet companies.<br>\n<br>\nThe goal was to test if the country's national internet infrastructure -- known inside Russia as RuNet -- could function without access to the global DNS system and the external internet.<br>\n<br>\nInternet traffic was re-routed internally, effectively making Russia's RuNet the world's largest intranet.<br>\n<br>\nThe government did not reveal any technical details about the tests and what exactly they consisted of. It only said that the government tested several disconnection scenarios, including a scenario that simulated a hostile cyber-attack from a foreign country.<br>\n<br>\nThe experiment was deemed a success, the government said in a press conference today.<br>\n<br>\n&quot;It turned out that, in general, that both authorities and telecom operators are ready to effectively respond to possible risks and threats and ensure the functioning of the Internet and the unified telecommunication network in Russia,&quot; said Alexei Sokolov, deputy head of the Ministry of Digital Development, Communications and Mass Media, as cited by multiple Russian news agencies [<a href=\"https://tass.ru/ekonomika/7407631\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a>, <a href=\"https://www.interfax.ru/russia/689098\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2</a>, <a href=\"https://www.pravda.ru/news/politics/1461663-runet/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3</a>, <a href=\"https://www.kommersant.ru/doc/4205926\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">4</a>].，<br>\n<br>\nSokolov said the results of the tests would be presented to President Putin next year.<br>\n<br>\n<b>Long-planned tests</b><br>\nThe successful tests are a culmination of multiple years of planning, law-making from the Russian government, and physical modifications to Russia's local internet infrastructure.<br>\n<br>\n<a href=\"https://www.zdnet.com/article/russia-to-disconnect-from-the-internet-as-part-of-a-planned-test/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The tests were initially scheduled for April this year</a> but were delayed until this fall, to give the Kremlin more time to pass an accompanying law.<br>\n<br>\n<a href=\"https://www.zdnet.com/article/russias-new-disconnect-from-the-internet-law-is-actually-about-surveillance/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Called the &quot;internet sovereignty&quot; law</a>, it grants the Russian government the power to disconnect the country from the rest of the internet at will and with little explanation, on the grounds of &quot;national security.&quot;<br>\n<br>\nTo do this, the law mandates that all local internet service providers re-route all internet traffic through strategic chokepoints under the management of Russia's Communications Ministry.<br>\n<br>\nThese chokepoints can serve as a gigantic flip-switch for Russia's external internet connectivity, but they can also function as an internet surveillance apparatus, similar to China's Great Firewall technology, as many privacy advocates have pointed out.<br>\n<br>\n看来俄罗斯不甘示弱，是要赶超支国了，加油，普京。All hail Emperor Putin!","date":"2020-01-15","agreeCount":5,"discussionCount":0}