{"type":"article","id":12385,"title":"【轉載短文】黃老爺和食蛆犬的故事","uid":23158,"topics":[298,2254,5614],"contents":"古时候北方有个地主老爷姓黄，叫黄老爷，黄老爷有个庄子，叫做黄庄。<br>\n<br>\n黄老爷手下老老小小，男男女女，佃户家丁，总共管着几百号人，按理说也是富甲一方了，但黄老爷并不安心。<br>\n<br>\n原因有二，<br>\n<br>\n一是这近年来粮食歉收，家丁们吃不饱饭，佃户们又恨黄老爷收税太重，庄里积了不少怨气。<br>\n<br>\n二是隔壁李庄李老爷表面跟黄老爷和气，背地里却总跟黄老爷争钱夺势。<br>\n<br>\n这可把黄老爷愁的呀，天天盖着金丝被搂着小丫鬟可就是睡不着。<br>\n<br>\n好在这天黄老爷的朋友来黄庄拜访，听闻黄老爷的难处，便侧身向黄老爷耳语了两句，言罢两人合手大笑，把酒言欢。<br>\n<br>\n是夜，黄老爷亲自领了几个贴身心腹，忍着恶臭进入黄庄几十间旱厕，将粪坑里的蛆一瓢一瓢地捞起来，放入大锅，点起火撒上朱砂，念了几句咒语，只见红光一闪，锅里的蛆皆变成了干巴巴粉彤彤的粉色蛆干。<br>\n<br>\n隔日，黄老爷召集所有家丁，说是要请兄弟们吃点好的，暗地里偷偷将粉蛆干掺入饭菜内。<br>\n<br>\n一个时辰后，酒足饭饱的家丁们一个接一个倒在地上，四肢扭曲，滚了几下，叫了几声，竟都变成了一只只癞皮狗，这便是食蛆犬了。<br>\n<br>\n黄老爷拿出哨子，吹了声狗哨，食蛆犬们听了一只只爬起来，列好队形，接着又跪在地上，狗嘴里竟吐出人言:“我爱黄老爷！我爱黄庄！”<br>\n<br>\n黄老爷听了哈哈大笑，随后又将佃户们都聚到一起，高声叫道:“我们都是黄庄人！黄庄就是我们的母亲！我们要爱我们的黄庄！如果有庄外人说我们的不好，那就是他们想要害我们！”<br>\n<br>\n佃户听了心想有道理:虽然黄老爷整天吃香的喝辣的，又收重税又打自己，有时还不给饭吃，但黄老爷终归也是黄庄人，既然自己是黄庄人，黄老爷也是黄庄人，那就是亲兄弟！<br>\n<br>\n<br>\n于是台下也喧嚣起来:<br>\n<br>\n“我们永远热爱黄庄！”<br>\n<br>\n“我和黄庄不可分割！”<br>\n<br>\n<br>\n几个月后，黄庄的收成还是不好，可黄老爷又把税加重了一层，于是佃户里开始有“别的声音”了。<br>\n<br>\n一天晚上，佃户张三对老婆说，“咱家里都快揭不开锅了，可那黄老爷还在吃香喝辣的，动不动还要欺负咱们，你看隔壁李庄，虽然也收成不好，但好歹人家的老爷不打人呀！”<br>\n<br>\n不料这张三房外正睡着只食蛆犬，那食蛆犬听到张三的话，恨得咬牙切齿，当即破门而入，对着张三吠道:“呔！好你个张三！你必是收了李庄的钱来污蔑我们伟大的黄庄！你已经被庄外人利用了！如果你觉得黄庄不好，就请你滚出黄庄！”<br>\n<br>\n言罢，扑上去一口咬断了张三的脖子，又将张三的头咬下来，含在嘴里衔到了黄老爷面前邀功。<br>\n<br>\n黄老爷很满意地赏了食蛆犬一坨满含肉蛆的屎，食蛆犬吃得很开心。<br>\n<br>\n黄老爷也很开心，有这么一群爱黄庄的狗，他可以安心做他的老爷了。<br>\n<br>\n又过了一个月，黄老爷强抢民女、重刑重税的事传到庄外去了，有庄外的义士好汉听闻黄老爷的恶行，便在庄门外骂道:“黄老爷你真没人道！欺压百姓，你不配当老爷！”<br>\n<br>\n食蛆犬听到了，一个个怒毛冲冠，气得直在地上打滚，皆叫:“庄外人欺人太甚！骂黄老爷就是骂黄庄，纵然黄老爷有不对之处，也轮不到庄外人对我庄内事指指点点！请黄老爷下令，开门杀贼！”言罢一只只挺起身子，将两只狗爪拍得作响，佃户们也只好跟着鼓起掌来。<br>\n<br>\n有几个鼓掌鼓得慢些的、不够大声的，竟被食蛆犬骂成是“不爱庄”，当场咬死，<br>\n<br>\n可黄老爷不傻，他心里嘀咕:别看你们现在叫得欢，你们这群狗，咬自家人可以，咬外人就怂了，那群壮士可不好惹，真见了他们，第一个吓得乱窜的就是你们。<br>\n<br>\n黄老爷低头沉思了一会，作态道:“这次且饶了他们！”<br>\n<br>\n食蛆犬听了恨得在地上滚了又滚，有几只还瞪了黄老爷几眼，但又不敢怎样。<br>\n<br>\n这事也就这么过去了。<br>\n<br>\n又过了几个月，这黄老爷嫌钱少，想把税金再加一成。<br>\n<br>\n有些佃户不干了，放下锄头聚在堂前抱怨，黄老爷也不急，吹了声狗哨，那食蛆犬们便对着佃户们大骂:“黄庄生你养你，你的一切都是黄庄给你的，你竟然还不乖乖给黄庄当奴隶！该死”<br>\n<br>\n顿时群起而攻，堂前血流成河。<br>\n<br>\n消息传出去，四方震惊，连李老爷都言黄老爷太残忍，于是修了封书送到黄庄，内劝黄老爷做事留情一分，杀了那么多人，实在太过残忍，何况食蛆犬虽然凶猛，却也有反噬主人之险。<br>\n<br>\n食蛆犬知道了，暴跳如雷，恨不得冲到李庄将李老爷等庄外势力撕成碎片。当即聚在黄老爷门前，求黄老爷开门放自己，誓要为庄出征，来生愿在黄庄家。<br>\n<br>\n黄老爷心慌了:这李老爷哪是这群外强中干的狗腿子能惹得起的。<br>\n<br>\n<br>\n便又摆摆手，打了几句哈哈，想敷衍过去。<br>\n<br>\n<br>\n可食蛆犬这回不答应了:<br>\n<br>\n“黄老爷不爱黄庄！黄老爷不配当黄庄的老爷！黄庄至上！”<br>\n<br>\n还没等黄老爷回过神来，食蛆犬们便蜂拥而上，将黄老爷撕了个稀巴烂。<br>\n<br>\n这便是黄老爷和食蛆犬的故事","date":"2020-01-15","agreeCount":2,"discussionCount":0}