{"type":"article","id":12380,"title":"國台辦：台灣前途 由全體中國人民決定","uid":18149,"topics":[130,229],"contents":"<a href=\"https://news.pts.org.tw/article/462996\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.pts.org.tw/article/462996</a><br>\n<br>\n中國國台辦在台灣大選之後，首度召開記者會，對於總統蔡英文是高票連任，還有民進黨獲得許多年輕選票支持、完全執政，國台辦也做出回應，強調民進黨政府，在上台以來，不承認九二共識，是導致兩岸關係惡化，以及協商對話中斷的根本原因，堅持台灣前途，是由全體中國人民共同決定的，立場依舊很強硬。但兩岸政策協會公布了最新民調，卻顯示有近六成民眾，支持兩岸高層應該要重啟對話。<br>\n<br>\n2020總統大選，總統蔡英文以8百多萬票、超過5成7的得票率連任成功，蔡總統提出和平、對等、民主、對話的八字箴言，認為是兩岸重啟良性互動、長久穩定發展的關鍵而選後的兩岸關係備受關注,中國國台辦15號強硬回應，強調民進黨政府上台後，不承認九二共識，是導致兩岸關係惡化、協商對話中斷的根本原因。<br>\n<br>\n中國國台辦發言人馬曉光指出，「挾洋自重，不斷拋出充斥兩國論的分裂言論，肆意攻擊大陸，煽動兩岸敵意，升高兩岸對抗，這是導致兩岸關係惡化、協商對話中斷、台海形勢更趨複雜嚴峻的根本原因。」<br>\n<br>\n<b>國台辦也堅持台灣前途由全體中國人民共同決定，態度十分強硬。</b>不過，各界關心，在香港反送中運動衝擊這次選情，選後兩岸關係如何進行？兩岸政策協會一份最新民調顯示，兩岸關係上，近6成民眾支持，中共應該與民進黨重啟對話。學者分析，中共的中央巡視組在大選前，對中國外長王毅，以及國台辦主任劉結一，在對台外交及兩岸關係上的操作不利，提出嚴厲批評，反倒認為年後，北京的對台手法，應該會趨軟。<br>\n<br>\n台師大政治學系教授范世平表示，「台灣這次大選，可以說是狠狠的在習近平臉上，打了一個響亮的巴掌，就是說你的一國兩制，台灣民眾不買單，所以我認為他接下來也會比照香港的模式，採取一個比較軟的措施。」<br>\n<br>\n兩岸政策協會副祕書長張宇韶表示，「在未來將近4個月的過程之中，我相信呢，有許多檯面下的對話或是看不見的這種對話，是會產生的。」<br>\n<br>\n學者認為，支持兩岸對話的民調數字，獲得跨藍綠的支持，建議蔡總統可以從國內的藍綠對話著手，試圖建立一定的共識，也可做為與中國重啟對話的重要依據。<br>\n<br>\n---------------------------------------------------------------<br>\n<br>\n共匪的逻辑无话可说，照这样说的话，台湾属于世界，前途应由全体地球人民决定？<br>\n<br>\n---------------------------------------------------------------<br>\n<br>\n以下摘自《中華民國祭》（袁紅冰）<br>\n<br>\n第三大謬，否定台灣人民自己決定自己命運和前途的權利。<br>\n<br>\n中共官員常宣示一個強權邏輯：“台灣的前途要由全體中國人決定。”中共此說乃大謬之論。&nbsp;中共極權以國家恐怖主義暴力維護的專制惡法之名，剝奪了中國人屬於自由人的政治選擇權和思想言論自由權，中國十五億政治奴隸連決定自己命運和中國前途的權利都喪失殆盡，又怎麼有資格決定自由台灣人的命運。&nbsp;至於構成中共暴政的千萬貪官污吏，更是天良泯滅的人類公敵，如果自由台灣的前途由中共暴政的千萬貪官污吏決定，那隻能意味著人類自由事業的重大悲劇，甚至可能預言人類的末日。<br>\n<br>\n以“全體中國人共同決定台灣前途”的名義，否定自由的台灣人擁有決定自己命運的權利——在這個荒謬之點上，某些中國海外民運宵小鼠輩又與中共暴政達到荒謬的一致。&nbsp;他們自己都被迫流亡海外，喪失決定中國前途的權利，卻又試圖代替台灣人民決定台灣的前途。&nbsp;荒唐而又不知自量至此，亦足以貽笑天下。<br>\n<br>\n某些中國海外民運人士否定台灣人民自己決定命運的權利，其企圖心首先在於將自由台灣的命運和極權專制的中國命運捆綁在一起。<br>\n<br>\n自共產主義運動血河漫過東亞大陸，台灣和東亞大陸政治命運的隔絕已歷近七十年。&nbsp;在這七十年中，海峽兩岸的政治命運的趨向南轅北轍，日漸分離：中國極權強化，至今已形成中共太子黨高度極權的政治黑手黨統治；台灣則衝決中華民國黨國一體的威權專制政治，終至形成自由民主的生活方式。<br>\n<br>\n正由於台灣是以自由民主為核心價值的獨立於中國大陸的“命運共同體”，所以，台灣住民擁有決定台灣的命運和前途的不可剝奪的權利；正由於中國大陸是中共極權主義專制主宰的政治體系，這種政治體系同自由台灣的政治價值根本衝突，所以，中國人沒有資格參與決定台灣的前途和命運——再強調一遍，事實上絕大多數中國人連決定自己命運的權利都沒有。","date":"2020-01-15","agreeCount":4,"discussionCount":0}