{"type":"article","id":12395,"title":"一样的中国历史，在两岸教科书中却有着不同的表述","uid":3685,"topics":[16,163,5619,18],"contents":"BBC 中文<br>\n同樣的中國歷史 不同的兩岸教科書<br>\nBBC中文記者<br>\n2018年 8月 17日<br>\n<br>\n穿過一道綠植與鮮花擁簇的紅磚小徑，就到了蔣介石與宋美齡在台北的故居——士林官邸。這座已經改造成生態公園的蔣故總統官邸入口處，不乏駐足圍著展板討論的大陸遊客。「看，這跟我們歷史課本上說的是完全相反的。」在主題為「關鍵年代的風雲史詩」的特展前，一名大陸男遊客對著他女朋友說。<br>\n<br>\n多年來，兩岸網絡上對兩地教科書不同敘事的討論從未斷過。日前，台灣教育部通過12年國民基本教育課綱，在高中歷史課綱將中國史納入東亞史，引發外界關於台灣當局借歷史教育「去中國化」的質疑。此前，「中國史」都是作為獨立部分呈現。<br>\n<br>\n台灣教育部解釋稱，這份將於2019年開始實行的課綱分別以台灣、中國、世界為重點。在中國部分，國中（大陸稱初中）課綱以中國主要時代分期為架構，而高中課綱則以中國與東亞的互動及發展作為重點。「中國還是重點」，「不會以東亞取代中國，」課綱歷史課分組主持人、台灣政治大學歷史系副教授金仕起向《聯合報》表示。中國國台辦發言人馬曉光則回應稱，這是台灣當局在教育領域推行「去中國化」「台獨」分裂行徑的又一實證。<br>\n<br>\n在政治對立的背景下，兩岸教科書對於歷史的表述、解釋不盡相同。BBC中文記者對比大陸與台灣歷史課本發現，從古代到現代，兩地學生接觸到的內容有許多不同之處。那麼，不同史觀指導下的教科書究竟有哪些迥異？哪些部分的爭議最大？這些南轅北轍又如何透露了近年來兩岸動蕩又微妙的政治生態？<br>\n<br>\n中央控制與民間開放<br>\n<br>\n「台灣是中國神聖領土不可分割的一部分」是每個接受過基礎教育的大陸學生從小就會背誦的句子。大陸強調台灣在中國古代就從屬於中央政府，台灣史自然就劃分在中國歷史部分。<br>\n<br>\n而台灣在1994年、2002年、2004年分別進行過所謂「去中國化」的歷史教育大變動。2006年以後，台灣課本的「本國史」被分割為「中國史」與「台灣史」，「台灣史」單獨成冊，區別了漢人與台灣原住民兩個概念，以台灣島與本地居民為主體。<br>\n<br>\n台灣高中歷史老師林杉見證了從「本國史」到「台灣史」的過程，在她看來，這種變化是「無可厚非」的。「以前放在中國史的時候，台灣史的分量少很多，我們的小朋友都會背，黃河從哪一省流到哪一省，經過哪一省，但從來不知道台灣的濁水溪在哪裏，」林杉說。<br>\n<br>\n在牢抓意識形態教育的大陸，歷史教科書完全由中央控制。在「馬克思主義」綱領下，大陸歷史教科書由人教、人民及學林三個官方出版社出版，各版本都強調階級。<br>\n<br>\n但台灣的教科書是在教育部門指導意見下，完全由民間出版社編撰（目前主要由翰林出版、康熙文化等8家出版社）。1988年1月1日，在蔣經國的指示下，台灣當局正式結束報禁，同時，教科書的編寫也開始逐步開放給私營出版商。2002年，台灣教科書市場完全開放。<br>\n<br>\n加州大學聖地亞哥分校的Onyi Lam與芝加哥大學的Eddie Lin合作的一項研究稱，大陸歷史教科書使用更強烈的形容詞，形容詞的比例、親共產黨、親國民黨的詞匯頻率、積極的形容詞對消極的形容詞的比例，相對於台灣歷史教科書都更高。<br>\n<br>\n研究還稱，「由於台灣教科書市場開放，客觀性在逐漸增強，而大陸的主觀性在增強，逐漸增強學生『熱愛社會主義』以及增加愛國熱情」。<br>\n<br>\n兩邊的書中均承認，13世紀後期，元朝設立的澎湖巡檢司是歷史上台灣首次設立正式行政機構。但在之後鄭成功與台灣的關係上，兩者出現了明顯的分歧。在大陸，鄭成功是從荷蘭殖民者手中「收復台灣」的「民族英雄」。在台灣，鄭成功則與其他漢人一樣，是「外來者」。鄭成功治理台灣期間被稱為「鄭氏時期」。翰林版歷史書表述稱，鄭成功為反清複明決定「進攻」台灣，後戰勝荷蘭人並攻取台灣，建立了「台灣史上第一個漢人政權」。在被清廷擊敗前，鄭氏政權共在台灣「經營」了21年。<br>\n<br>\n「流寇」還是「英雄」？<br>\n<br>\n兩岸對農民起事的表述色彩迥異。圖為義和團的公開處決現場。<br>\n作為明清戰爭以來規模最大的戰爭，太平天國運動曾經攻克過中國600餘座城市，對中國歷史影響深遠。關於這場相對典型的古代農民起事，台灣將其定性為一場「動亂」，但大陸教科書對其極其推崇，不僅將其定性為「起義」，推至「反侵略、求民主」的高度，還稱太平天國的《天朝田畝制度》為「幾千年來我國農民反封建鬥爭的思想結晶」。<br>\n<br>\n跟太平天國運動一樣，對歷史上多起類似事件，兩岸教科書出現了截然不同的定性。在台灣，推翻明朝統治的李自成被描述為「流寇」，在大陸，李自成則是「得到了廣大農民熱烈擁護」的農民領袖。<br>\n<br>\n「大陸教科書對歷史上農民起義的評價高，起源於馬克思主義唯物史觀的階級分析法，階級鬥爭推動歷史發展，但台灣沒有受馬克思主義唯物史觀影響。其實大陸現在在很多具體問題上，也不是那麼讚揚，大陸以前也用『暴動』一詞形容過共產黨領導的武裝鬥爭，這個詞不見得是否定，」中山大學歷史系教授趙立彬告訴BBC中文。<br>\n<br>\n而林杉認為，這些事件本就屬動亂，「起義」一詞體現的立場更強。「造反這種就是成者為王敗者為寇」，「事實上就是動亂，成功了就叫它革命。」<br>\n<br>\n分歧最大的國共內戰<br>\n<br>\n1927年，中國境內爆發國共內戰。第一次國共內戰於1937年結束，此後1945至1950年間，第二次國共內戰爆發。中國現代史發生重大轉折，兩岸就此形成政治分立與軍事對峙。<br>\n<br>\n1936年12月12日，張學良和楊虎城在西安將蔣介石軟禁，要求其「停止內戰，一致抗日」，最終，蔣介石被迫接受「停止剿共，一同抗日」的主張後獲釋。<br>\n<br>\n大陸稱張學良與楊虎城為「偉大的愛國者」，稱張楊兩人「接受了中國共產黨的主張……最終扣押了蔣介石，實行了『兵諫』」。台灣則稱，「國民政府深知國力不足與日本對抗，於是採取『攘外必先安內』政策……但由於日本不斷地侵略行動，民間反日情緒升高，中共借機宣傳『中國人不打中國人』，負責剿共的張學良部隊士氣因此受到影響。」<br>\n<br>\n中共一直稱「中國共產黨是抗日的『中流砥柱』」。「八年抗戰」的表述是以1937年7月7日日軍入侵華北（史稱「七七事變」）起點，也是兩岸多年來共同沿用的說法。但2017年1月，中國教育部發函要求，全國中小學教材把以往的「八年抗戰」描述改為「十四年抗戰」，輿論嘩然，國內外網友也對此進行了調侃。<br>\n<br>\n「這只是說法上的改變，並不影響對抗日戰爭不同階段認識的根本問題，說『十四年抗戰』只是更突出中國人民從事反法西斯鬥爭的時間更早而已。講局部抗戰，從1931年起，講全面抗戰，還是從1937年講起，」趙立彬說。<br>\n<br>\n中國要求中小學課本改稱「十四年抗戰」<br>\n馬英九﹕八年抗戰中共參與比例有限<br>\n<br>\n林杉告訴BBC中文，台灣也有類似「十五年戰爭」的提法，但正式考試時還會用「八年抗戰」。<br>\n<br>\n大陸媒體曾經報道，台灣2004年康熹版教科書中認定「抗日並非是共軍的主要目標」，「除了抗戰初期略有表現之外，其後皆乏善可陳，而且經常在國軍背後偷襲摯肘」。<br>\n<br>\n「這樣子的陳述是很正常的，」林杉表示。「確實那個時候整個抗戰過程中共產黨在崛起，真正實力懸殊下來應該是抗戰後的事情。不過因為中國現代史的部分爭議很大，課本裏我們都是簡單提到，大考也很少考這個地方。」<br>\n<br>\n「台灣的教科書有時有點滯後，以前習慣了說中共不抗日，說共產黨利用抗日趁機坐大。後來學術界對中共抗日還是有一定認識的，但相比大陸這邊對國民黨正面戰場的評價，仍不夠客觀。抗戰一年後，共產黨領導的抗戰基本上是獨立自主的，不像初期會在具體戰役上配合國民黨，所以國民黨看不到，」趙立彬說。<br>\n<br>\n大陸教科書將內戰原因完全歸結於國民黨，稱「1946年6月，蔣介石不顧人民的和平要求，發動了內戰」。而台灣教科書認為，內戰爆發的原因是「國共爭奪日軍受降地區」，並且是「中共利用抗日時機暗中發展實力」，最終「由劣勢轉為優勢，使得中共在民國38年底幾乎控制了整個中國大陸」。<br>\n<br>\n對於這段歷史，大陸重點強調了中共取得勝利的重要原因之一是毛澤東思想，是中共獲勝的「理論武器」，並單獨作為一個章節來講述。台灣則從自身視角出發，反思了國民黨潰敗的原因，認為國民黨在短短四年內被中共擊敗的主要原因是國民政府腐敗、經濟崩潰、中共獲蘇聯扶植，並在農村迅速壯大勢力。兩方均承認，中共軍事指揮勝於國民黨。<br>\n<br>\n直面歷史的勇氣<br>\n<br>\n在大陸歷史課本中，1989年的天安門事件（又稱「六四事件」）是一段不存在的歷史。對此，台灣歷史課本有一段簡介：「雖然中共在經濟上推動改革開放，但仍嚴格控管政治。1989年，北京的學生聚集於天安門廣場示威請願，要求政治改革，爭取民主。同年6月4日，中共派軍隊鎮壓抗議的群眾，造成許多人員傷亡，史稱『六四天安門事件』。」<br>\n<br>\n「有學生去內地唸書，回來問我，老師為什麼六四天安門不見了？」林杉的學生曾經這樣問她，讓她感受到兩岸對於歷史描述的差異。「之前在我們教科書裏不過就兩三行，怎麼跟那邊的孩子講他們是沒有聽過的？」<br>\n<br>\n2018年1月，有中國網友發佈新版與舊版歷史教科書的對比圖，截圖顯示，新版教科書刪去了「文化大革命」獨立的一課，並將其合併到其他章節。此後，官方闢謠稱，「文化大革命」在新版教材中將作為一個專題出現，會「分六段全面系統講述了『文化大革命』發生的背景、過程與危害等」。<br>\n<br>\n然而，BBC中文記者對比最新版與舊版教材發現，舊版「毛澤東錯誤地認為，黨中央出了修正主義，黨和國家面臨著資本主義復辟的危險」中的「錯誤地」三個字以及「黨中央出了修正主義」在新版中被刪除，文革被定義為是「中共在探索中走了彎路」。有中國網友認為，新版教材有「粉飾文革之嫌」。<br>\n<br>\n海峽另一側的教科書則如此敘述：毛澤東因大躍進運動推行失敗，被迫下台。他為了奪回權力，在1966年發動「文化大革命」……對中國傳統社會倫理與文化進行無情的破壞，造成社會動蕩，經濟衰退，教育停頓，道德扭曲，是中國歷史上的一場大災難。<br>\n<br>\n相比之下，台灣對自身歷史上的政治敏感事件並沒有遮掩。台灣教科書對歷史上的「二二八事件」、「美麗島事件」、「野百合學運」等都有比較詳細的描述，認為這些運動有利地推動了台灣的民主進程。<br>\n<br>\n「歷史是所有科目裏面最容易表達史觀的東西，特別容易有立場，」林杉表示。「每一個政權都會這麼表達自己的主權意識，從教學上最容易就是透過歷史教科書，」但是，「現在整個政治氛圍，政治的影響，應該超過歷史教科書的影響了。」<br>\n<br>\n<br>\n（為尊重受訪者意願，文中林杉為化名。）","date":"2020-01-16","agreeCount":0,"discussionCount":0}