{"type":"article","id":12402,"title":"國民黨青年團發起「青黨行動」，提出解嚴世代革命宣言","uid":9677,"topics":[590,16,676],"contents":"相關新聞：<br>\n<a href=\"https://pincong.rocks/article/12358\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/12358</a><br>\n<br>\n<blockquote>國民黨於2020/1/15日召開中常會，也針對這次選舉潰敗提出「敗選報告」，不過藍營青年世代卻召集了人馬，共同來到中央黨部，揚言發起「青黨行動」，包括青年智庫共同發起人林家興，他手持「青黨，反紅統」，與大家一同抗議，稍早也在臉書上釋出直播影片，並指出大家遭到辱罵「紅衛兵」等等言論，現場更是衝突推擠不斷，自己還因此受了傷。</blockquote><br>\n<br>\n<center><a href=\"https://i.imgur.com/5fAcK99.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5fAcK99.jpg\" alt=\"https://i.imgur.com/5fAcK99.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n（以下截自林家興臉書）<br>\n<blockquote><center>改革已經喊爛了，團結我們聽膩了！</center><br>\n<center>年輕世代集結，革國民黨的命！</center><br>\n</blockquote><br>\n<center>一、為台灣社會與青年世代發問：國民黨到底怎麼了</center><br>\n<br>\n<b>背棄民主</b>：<br>\n國民黨本次總統大選背棄民主承諾，提名甫當選高雄市長的候選人，除了勝選考量毫無理念可言。黨中央初選規則一改再改，卻欠缺足夠的候選人辯論以及黨員參與機制，過程與結果都讓台灣社會傻眼。<br>\n<br>\n<b>決策黑箱</b>：<br>\n過往決策機制封閉，缺乏適度的公開透明與討論參與機制。例如本次國民黨不分區立委提名，不僅決策過程不透明、有爭議，且始終難以回應外界質疑。在中央委員投票出現爭議警訊時，亦無可釐清外界疑慮的完整說明，導致不分區名單反成為巨大爭議來源。<br>\n<br>\n<b>失去自我</b>：<br>\n國民黨身為中華民國開國政黨，面對與中共政權的制度、理念之爭，近年態度模糊曖昧；對美關係長期缺乏經營，更欠缺對美中新冷戰格局的論述因應；對綠營鼓吹的台灣民族主義，進退失據、節節敗退。以上種種，已令中華民國派失去引領深化民主改革、推行國家治理的話語權。<br>\n<br>\n<b>顢頇失能</b>：<br>\n當民進黨逐漸調整論述，朝中間選民與中華民國靠近；當解嚴世代的年輕思維，席捲政治、社會、經濟各方面，國民黨高層仍抱殘守缺、故步自封、不知進取、罔顧民意。<br>\n<br>\n飽受外界抨擊的「宮廷文化」、繁文縟節，束縛黨的正常運作。領導層缺乏革新意志與能力，更導致黨不斷流失支持基礎，黨員心灰意冷。黨前的國民黨，已無法有效代表泛藍的社會基礎。<br>\n<br>\n<b>鄉愿懦弱</b>：<br>\n面對本次大選亂象，以及違背大眾認知的不合理決策，黨內要角沈默噤聲，不願意、不敢對選民與支持者說實話，缺乏揭穿「國王新衣」的膽識。全黨上下鄉愿、推諉文化成風，造成最後全黨共同大敗、優秀同志連累陪葬。人無信而不立，何況是被託付公共利益與國家人民命運的政黨？<br>\n<br>\n上述五大亂象，顯示國民黨的價值理念、政策路線、自我定位、決策機制、中常會代表性、初選規則設計，皆已高度違反創黨初衷、民主原則，且悖離台灣社會的常識與認知。我們要求黨中央高層應全部總辭，重新改組臨時革新委員會，儘速具體、真誠向社會大眾回應以上問題，並以前瞻、革命思維規劃實踐黨內制度革新方案。<br>\n<br>\n我們認為，一般的「改善」措施與屢屢喊出卻毫無實踐的「改革」方案，已經遠不足以解決國民黨的問題，與時俱進也已經不夠，需要前瞻與超越。我們需要「革命」性的革新解方，將黨徹底打掉重建，才能讓國民黨振衰起敝、重獲新生，對國家與人民負責！<br>\n<br>\n<center>二、五大革新訴求：從零開始，政黨更生</center><br>\n<br>\n<b>黨領導層改組，革新委員會廣納民意與年輕世代</b><br>\n<br>\n黨領導高層及中常會，應立即針對前述問題與亂象真誠道歉、總辭，由縣市首長、民意代表、年輕世代從政黨員共組「國民黨革新委員會」，召開黨是會議、激起辯論，重新檢視黨的核心價值理念，政策路線，並實踐組織改造。<br>\n<br>\n<b>國民黨價值定位革新，價值理念與政策路線大辯論。</b><br>\n<br>\n國民黨曾是全球華人的革命政黨，如今更應是面對全球華語文化圈，堅持民主自由等進步價值的政黨，不應該苟且偏安。面對中共、綠營及第三勢力的理念路線之爭，被動的「與時俱進」已經不足，應該前瞻超越，重新定義今天的「國民黨」對台灣社會所代表的價值與意義。<br>\n<br>\n我們主張推動國民黨路線大辯論實體論壇活動，黨革新委員會應提出國民黨版的「對於若干歷史問題的決議」，請黨中央與所有關心國民黨的支持者一起來討論、對黨的路線、價值給出堅定主張。<br>\n<br>\n<b>國家定位及兩岸、國際關係論述革新</b><br>\n<br>\n國民黨應直球對決以面對兩岸困境，在過去的論述基礎上更新前進。<br>\n<br>\n我們要嚴正拒絕：中共以非民主方式統一的企圖；<br>\n我們要清楚展現：對於民主自由人權等創黨價值的堅定承諾；<br>\n我們要重新凸顯：兩岸政權在制度理念的競爭；<br>\n我們也要勇敢聲援，全球仍在追求相同價值的每個人。<br>\n<br>\n面對黨內外主張紅統、武統論者，全黨應該表達明確處置態度，與台灣社會站在一起，堅定維護中華民國，而非放任爭議延燒。當「九二共識」已被強行與「一國兩制」掛勾，且美中新冷戰對抗局勢已逐漸形成，國民黨應在維護「中華民國，民主自由」立場及《中華民國憲法》體制下，積極因應當前兩岸、國際局勢，提出國家戰略方向新主張。<br>\n<br>\n<b>黨務決策體制全面打掉重練，不該只檢討韓國瑜，更該檢討產生韓國瑜現象的荒謬結構！</b><br>\n<br>\n全面檢討本黨組織章程、黨內選舉、決策與候選人的提名機制，推動政黨組織的扁平化、民主化、青年化。例如：<br>\n<br>\n<ul><li>黨主席選舉應下修保證金與資格門檻，加入政見會與辯論會，保留足夠時間供黨內外公眾討論。</li><li>中常會除應涵蓋縣市首長、國會黨團、地方民代與青年團代表，也須顧及世代平衡（例如規範 45歲以下不得少於四分之一）。</li><li>選舉提名機制須重新設計，兼顧提名理念、專業能力，與社會民意支持度；外包給全民調，是政黨主體的淪喪。</li><li>募款機制重設計。例如設置「黨公職募款責任額」，規範選舉補助款定比例上繳黨庫。例如規劃公眾募款機制，讓支持者在「黨費」外有簡易認捐機制，減少對少數金主倚賴。</li></ul><br>\n<br>\n<b>人才甄補機制變革，青年應改造國民黨，而非國民黨腐化青年。</b><br>\n<br>\na）為國舉才，是政黨最重要的使命<br>\n政治革新是人才的競爭。國民黨重生，先要改革人才的「選、訓、用」機制，打造健康的人才循環。過往藍營培育青年人才的機制流於表面，而黨內威權氛圍、年資觀念、政治世家風氣等，造成國民黨嚴重的「高齡化」。我們主張黨領導層及一級主管全面「年輕思維化」——不拘泥於年齡，但需要由理解、融入年輕世代思維者出任。<br>\n<br>\nb）大舉求賢，不分黨派：<br>\n國民黨應積極爭取各界學青、社青參與政治活動，持續關注、接觸、爭取社會各界有相同理念的優秀人才，開放失聯、退黨優秀人才回流。<br>\n<br>\nc）青年作主，實戰養成：<br>\n有系統地培養青年擔任幕僚、助理、陪選員，加入智庫等，讓青年實際參與政策討論、走向民眾和鎂光燈前，累積實戰經驗。更要推動黨內決策機制、選舉提名機制的年輕化。各級黨意代表機構設立一定比例青年保障名額。青年團與青年部的存在意義、各自角色，思考是否整併或重新定位。<br>\n<br>\n<center><b>我們是誰？</b></center><br>\n<br>\n我們是一群20-30歲上下、大多於臺灣解嚴後出生，熱愛中華民國、支持國民黨的年輕世代，我們也希望能用自己的力量讓這個社會與人民能過得更好，我們熟讀國父說過：「<b>政治是管理眾人之事。</b>」在今天，我們更相信：「<b>政治是服務眾人之事</b>」。<br>\n<br>\n面對歷史環境改變，我們深刻感受到當前的國民黨，已經難以再代表泛藍陣營、傳承當年革命黨推翻帝制、建立民主共和，實踐民主、自由、法治、人權與均富的國家之歷史使命。<br>\n<br>\n面對當前<b>中華民國在台灣</b>的國家定位、歷史現實、兩岸情勢與國際變局，國民黨領導層已經多次用顢頇、失能、離譜的決策與表現證明：他們已經不適合再領導這個黨、也無力給予台灣人民希望與未來。<br>\n<br>\n我們要求國民黨主席及中常會等領導高層，應負起歷史與政治的責任，即刻道歉下台，不要再推諉，待有能者重新改造國民黨，以回應台灣人民的期待，不計毀譽，把局勢扛起來，把國家贏回來！<br>\n<br>\nSource：<br>\n<a href=\"https://www.facebook.com/CHLinNewROC/photos/a.734150726633320/2672815332766840\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/CHLinNewROC/photos/a.734150726633320/2672815332766840</a>","date":"2020-01-17","agreeCount":12,"discussionCount":0}