{"type":"article","id":12400,"title":"法广：中美第一阶段贸易协议签了什么","uid":9885,"topics":[538,163],"contents":"原文链接：<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200116-%E4%B8%AD%E7%BE%8E%E7%AC%AC%E4%B8%80%E9%98%B6%E6%AE%B5%E8%B4%B8%E6%98%93%E5%8D%8F%E8%AE%AE%E7%AD%BE%E4%BA%86%E4%BB%80%E4%B9%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200116-%E4%B8%AD%E7%BE%8E%E7%AC%AC%E4%B8%80%E9%98%B6%E6%AE%B5%E8%B4%B8%E6%98%93%E5%8D%8F%E8%AE%AE%E7%AD%BE%E4%BA%86%E4%BB%80%E4%B9%88</a><br>\n<br>\n<br>\n根据公布的文本，这份由美国总统特朗普和中国副总理刘鹤签署的长达96页的中美第一阶段贸易协议分为八章，包括知识产权、技术转让，金融服务，农业，汇率，扩大贸易，以及争端处理机制。<br>\n<br>\n<br>\n<b>贸易</b><br>\n<br>\n根据协议，中国承诺，在2017年贸易额的基础上，在未来两年内增购2000亿美元的美国产品和服务，其中500亿为农产品。落实方面，第一年完成购买不少于767亿美元，第二年不少于1233亿美元。<br>\n<br>\n在贸易战开始前，中国每年购买1300亿美元的美国商品和560亿美元的服务。这一协议意味着，中国需要大幅提高进口量。<br>\n<br>\n按照采购种类划分，中国承诺在未来两年里额外购买777亿美元的制成品、524亿美元的能源产品、379亿美元的服务和320亿美元的农产品。<br>\n<br>\n<br>\n以上计划如果完成，中国2020年对美国的贸易值将超过2000亿美元，2021年超过2500亿美元，这将大大减少美国对中国的贸易逆差。<br>\n<br>\n<b>关税</b><br>\n<br>\n关税部分美国继续维持对华关税，一直到第二阶段达成协议为止。<br>\n<br>\n美国同意减免的关税部分实际上是在12月作出的决定。因此，在双方正式签署协议之前，特朗普政府已宣布把在9月1日对1200亿美元中国商品加征的关税税率减少一半，降至7.5％。<br>\n<br>\n美国此前计划在12月15日要向包括电脑、电话在内的中国商品征收的关税无限期搁置，中国对美汽车的25%新增关税也将移除。<br>\n<br>\n美国早些时候对价值2500亿美元的中国商品征收的25%的关税将维持不变。特朗普表示：如果双方签订第二阶段协议，他会全部取消对华关税。<br>\n<br>\n中国方面，仍维持对1100亿美元美国商品的关税。<br>\n<br>\n<b>知识产权</b><br>\n<br>\n协议要求中国对加强对专利、商标和版权保护，防止强迫性技术转移，防止包括改善打击网络侵权、盗版和假冒商品的刑事和民事程序。中国承诺不以市场准入为要挟，迫使外国公司转让技术。中国还同意不直接支持旨在获取外国技术以满足其产业计划的对外投资。<br>\n<br>\n<b>金融服务</b><br>\n<br>\n协议要求中国消除贸易和投资壁垒，增加美国公司进入中国金融服务市场的机会。美方表示，中国将向美国企业打开金融市场，包括银行、保险以及资产管理等。<br>\n<br>\n在2020年4月1日前，中国将取消对证券公司、保险公司、期货公司和基金管理公司的外资持股上限。中国承诺在电子支付服务、银行服务、信用评级服务和不良债务服务方面等领域对美国公司进一步开放。<br>\n<br>\n<b>货币</b><br>\n<br>\n货币章节要求中国不进行竞争性货币贬值，不能压低人民币汇率以获得不公平的贸易优势。要求中方提高透明度，建立问责与执法机制，确保不会使用货币措施使得美国出口商面临不公平竞争。<br>\n<br>\n在美中贸易协议签署前，美国财政部周一已将中国移出汇率操纵国名单。美国是在去年8月将中国列为汇率操纵国的。财政部表示，作为协议的一部分，中国同意公布汇率和外部收支的相关数据。<br>\n<br>\n<b>执行机制</b><br>\n<br>\n美国和中国将建立贸易框架小组，由美国贸易代表莱特希泽和中国指定的副总理牵头，透过双边定期协商，监督该协议的实施，处理解决与协议有关的争端。<br>\n<br>\n如果一方认为另一方没有履行协议，则可以逐级申诉。如果争端无法在限期内得到解决，则指控方可以采取包括关税在内的惩罚措施。另一方则有权力退出协议。<br>\n<br>\n执行机制是鉴于过去美中之间达成的一些协议往往流于一纸空文而专门制定的。中共机关报『人民日报』16日发表题为“平等互利双赢--专家解读中美第一阶段经贸协议”引述专家就此评论称：在这个机制中，中美双方权利义务完全对等，它绝不是美国监督中国的单边机制，不仅允许美方就扩大商品进出口发起磋商，中方同样也可以就扩大进出口发起磋商。这有助于解决以往中国进口美国某类商品“想买，买不到”的问题。","date":"2020-01-16","agreeCount":12,"discussionCount":0}