{"type":"article","id":12410,"title":"杀人儿慈会 为吴花燕募捐的&quot;9958&quot;:多个项目患儿去世仍能捐款","uid":8704,"topics":[503,1319,85,147,161,5668],"contents":"1月13日，备受关注的贵州43斤女大学生吴花燕因病去世。生前，中华少年儿童慈善救助基金会(下称：中华儿慈会)9958儿童紧急救助中心为其筹得100多万元善款。<br>\n<br>\n有网友对9958救助中心救助的吴花燕公众筹款提出质疑，称100多万元善款只有2万元转为吴花燕治疗。1月14日晚，中华儿慈会回应称，2019年11月4日，9958救助中心转款2万元至医院，用于吴花燕治疗。结合当地政府启动救助机制的现实情况，吴花燕及家属同时提出捐款使用意向需求：余下款项希望预留至手术和康复治疗再使用，因此余下善款未能拨付至医院。<br>\n<br>\n资深公益人郑鹤红告诉记者，9958主管王昱及其团队一手炮制了吴花燕捐款事件，并称王昱曾针对病重患儿只筹款但不进行医疗救助，囤积善款待患儿去世后用于理财收息。此外，记者发现，在9958官网捐助项目中，存在多个已去世患儿仍能捐款的项目。<br>\n<br>\n1月15日，中华儿慈会工作人员回复称，关于吴花燕善款及其他相关情况还在核实，相关情况仍在调查中，后续会在网上进行通报。记者拨打中华儿慈会秘书长王林、副秘书长姜莹电话被挂断，发送短信后未得到回复。<br>\n<br>\n<b>A</b><br>\n<br>\n<b>儿慈会回应</b><br>\n<br>\n<b>100万善款为何只拨付2万</b><br>\n<br>\n1月14日，作家陈岚发微博称，9958儿童紧急救助中心在为吴花燕募集超100万元善款后，在吴花燕去世前的3个月中只给其所在医院拨付了2万元。同时，陈岚质疑9958儿童紧急救助中心在筹款文案和发布新闻中把一直在帮助吴花燕的学校、社会、乡亲们甚至当地政府、国家福利全部抹杀，而通过自己煽情筹款100万元。<br>\n<br>\n记者查阅相关筹款网站发现，目前网上关于吴花燕的筹款项目主要由9958儿童紧急救助中心发起执行。其中，在水滴公益筹款金额为60万元，新浪微公益分为两期，筹款金额均为20万元，目前3个项目均已达成筹款目标，总计筹款超过100万元。<br>\n<br>\n14日下午，9958儿童紧急救助中心在项目进展报告中承认向吴花燕转款2万元一事，并称因其乡政府告知家庭和孩子不需要再筹款，由政府来负责，故在公募平台停止了筹资。<br>\n<br>\n对此，吴花燕的家乡、贵州松桃县沙坝河乡梁副乡长在接受北京时间采访时表示，政府只是提供救助，并未干预筹款及善款使用。<br>\n<br>\n14日晚，中华儿慈会发布情况说明称：<br>\n<br>\n2019年10月25日，9958救助中心核实评估了吴花燕家庭贫困，病情危重，需要长期治疗的情况，因此接受了吴花燕及其家属的求助需求。吴花燕及家属随后填写了9958救助申请表，正式进入救助流程。9958救助中心为她在公募平台开通了筹款项目，引起了社会各界爱心人士的广泛关注。微公益平台与水滴公益平台共计为吴花燕筹款1004977.28元。<br>\n<br>\n2019年11月4日，9958救助中心转款2万元(微公益平台1万元，水滴公益平台1万元)至医院，用于吴花燕治疗。而后，结合当地政府启动救助机制的现实情况，吴花燕及家属同时提出捐款使用意向需求：余下款项希望预留至手术和康复治疗再使用(经核实，吴花燕病情有反复，尚未达到手术条件)，因此余下善款未能拨付至医院。<br>\n<br>\n2020年1月13日，9958救助中心得到吴花燕突然因病去世的消息，将尽快与吴花燕家属进行沟通，了解意愿，后续善款的使用情况及时向社会各界公开说明。<br>\n<br>\n记者拨打中华儿慈会秘书长王林、副秘书长姜莹电话被挂断，发送短信后未得到回复。<br>\n<br>\n<b>B</b><br>\n<br>\n<b>资深公益人士爆料：</b><br>\n<br>\n<b>9958救助中心专挑病情复杂不治者开展募捐</b><br>\n<br>\n关于此次9958儿童紧急救助中心为吴花燕募捐，最早发出质疑的是资深公益人士郑鹤红。<br>\n<br>\n“吴花燕这个事从一开始我就知道有问题，因为这是王昱的一贯做法。她就是寻找这种看起来病情已经复杂不治，而且家里没有文化、有知识的人可以质疑慈善机构，也没法监督慈善机构，也没法质疑你们收到了多少捐款和给了他们多少捐款的患者。就这样(吴花燕)的条件，她一定会朝100万以上去筹款。”郑鹤红表示。<br>\n<br>\n郑鹤红告诉记者，自己曾是9958儿童紧急救助中心创始人之一。9958救助中心为患儿建立募捐档案的时候，首先要公示，再去找水滴筹和微公益等平台筹款，筹款后这些平台会把钱转到账上，但目前官网已经屏蔽了吴花燕的信息。<br>\n<br>\n她称，经过长期对9958救助中心捐款项目观察发现，9958救助中心主管王昱有过多起为生命垂危的患儿募捐的项目，在患儿去世后将囤积的善款用于理财。<br>\n<br>\n还有网友反映，发现去年捐助过的小欣然，“孩子都出院了，9958也没有给孩子拨过一分钱”“为什么项目进展里没有一笔给孩子所在医院的付款呢?募资详情里说一天就需要1500(元)左右，你们为什么没有给拨款呢?”<br>\n<br>\n记者看到，小欣然已经失去父母，只靠一个年迈的外婆照顾，2019年10月份开始的项目，已经筹款30多万元，但进展报告里没有明确记录善款的拨付情况。<br>\n<br>\n记者又随机查看了9958在微公益的其他筹款项目，有不少项目都没有写明拨付情况。郑鹤红认为，筹款期间的项目，可以拨付捐款，治疗是最重要的，不需要等到项目结束。有的项目筹款周期几个月，等到筹满了，好多患儿都拖死了。“但没办法证明故意囤积捐款。只能根据专业经验和常识来判断。”<br>\n<br>\n在郑鹤红看来，吴花燕的事情是9958救助中心直接炒作的一起募捐活动。“因为9958西南团队的负责人叫赵俊霞，她本人就是一家都市报的记者。”郑鹤红表示，赵也是9958的工作人员，吴花燕募捐一事与其也有关系。<br>\n<br>\n记者查阅发现，2019年4月，该都市报曾报道过9958儿童紧急救助中心工作人员赵俊霞帮助4岁伤残小孩发起筹款的报道。此外，在2013年该都市报一篇《李腾云和他的“沙发客”们》的报道中，署名记者为赵俊霞。<br>\n<br>\n对此，记者拨打赵俊霞电话，对方手机已关机。<br>\n<br>\n郑鹤红称，“如果我还在做这个机构的负责人，我会把孩子转到北京的大医院。它只筹款不进行医疗救助，背后的动机就是要拖死这个女孩。慈善机构的任务不光是筹款，而是能够提供慈善医疗救助。而且所有大医院医生的资源，王昱做志愿者的时候，我们都给她了。”<br>\n<br>\n记者随后拨打王昱电话，被多次挂断。<br>\n<br>\n<b>C</b><br>\n<br>\n<b>记者调查：</b><br>\n<br>\n<b>多个项目患儿去世后仍能捐款</b><br>\n<br>\n1月14日，有网友反映，9958官方网站还有很多个已经去世的小孩在被募捐。<br>\n<br>\n记者打开一个发布于2012年9月的筹款项目。该项目个人介绍栏里面信息显示，患儿于2015年被人打伤头部，家人前期已花费45万元。同时，在介绍栏下方，有一行粗体字显示，患儿已在救助过程中不幸去世。但记者随后点击网页上的“直接捐款”，网页仍然跳转到捐助通道页面，在简单填写捐赠金额及地区后，成功付款完成捐赠。<br>\n<br>\n整个捐款过程中，除了介绍栏中的那句患儿去世提醒，网站并无其他项目已结束的告知信息。<br>\n<br>\n此外，记者点开另一名早产儿捐款项目，该患儿于2012年5月因早产入院，经过治疗后已于2013年7月去世。但记者点击“直接捐款”，仍可以进入捐款页面，并通过扫码支付成功。<br>\n<br>\n记者随后选取几个已去世患儿的捐赠项目，发现同样可以继续捐款。有网友称，之前曾反映过这个问题，当时相关人员称工作失误，但问题至今仍未解决。<br>\n<br>\n郑鹤红认为，慈善机构最重要的工作是提供医疗救助等相关服务，而不只是募集善款。如果募捐期间，患儿不幸去世，常规做法是将这些善款分给正在治疗和马上需要治疗的患儿，这是业界的一个规则。<br>\n<br>\n据潇湘晨报报道，一名工作人员称，官网的公示信息属实，捐款链接的关闭是需要审核的，审核通过之后就会关闭。<br>\n<br>\n网易财经","date":"2020-01-16","agreeCount":6,"discussionCount":0}