{"type":"article","id":12427,"title":"纽约时报你真搞笑，居然从内裤销量增加看到中国经济回暖","uid":3685,"topics":[455,26,163,2115,333],"contents":"纽约时报中文网<br>\n<br>\n<br>\n<br>\n辽宁内裤销量激增，中国官媒看到经济回暖好消息<br>\n艾莎, CAO LI<br>\n2019年1月2日<br>\n<br>\n<br>\n几乎无论从哪方面看，中国经济都在放缓。消费者谨慎。住房滞销。工业利润也在降低。<br>\n但中国的官媒却想让人们关注另一项指标：男士内裤。<br>\n据中国共产党控制的民族主义小报《环球时报》报道，辽宁四角裤和三角裤的销量激增，给反映出该国很多经济问题的这片萧索的中国铁锈地带传去了一个好消息。受更光明未来前景的鼓舞，此文主张，辽宁男性正在升级其衣橱里大部分朋友和家人从不会看到的一部分。<br>\n突出这样的非正统经济指标，是《环球时报》在回归“不拘一格”经济指标的久远传统，当悲观科学通常的标准不奏效时，普通大众甚至一些经济学家都会转向这些指标。<br>\n<br>\n但在辽宁内裤指数这个案例上，经济学家们——往轻了说——是持怀疑态度的。<br>\n“这里面唯一相关的背景是，”经济研究公司佳富龙洲(Gavekal Dragonomics)的常务董事葛艺豪(Arthur R. Kroeber)说，“中国经济正在明显放缓，官媒被勒令给猪抹口红。”<br>\n在中国的一角找到一项显示繁荣的指标，其动机或许可以理解。中国领导人正在对付影响了消费者和投资人信心的绵延不断的负面经济数据；该国的股市市值今年缩水四分之一。中国最高领导人习近平一直在应对和美国的一场持久的贸易战，这场对抗一旦加剧，恐将使问题变得更严重。<br>\n中国官员已采取行动，使公众看不到坏消息，包括对本地媒体进行审查，同时承诺减税并采取其他振兴企业的措施。<br>\n内裤指数并非为《环球时报》所杜撰。该指标曾为前美联储主席艾伦·格林斯潘(Alan Greenspan)所倡导，在全球金融危机期间，被美国媒体用作经济复苏的速写。（内裤指数显示的复苏与实际情况相差了一年。）<br>\n其他不寻常的指标也取得过不同程度的成功。在理解汇率方面，有《经济学人》的麦当劳巨无霸指数(Big Mac Index)。口红指数(lipstick index)被认为是个反指标——经济不好时，女性会买口红而非更昂贵的服装鞋子。类似地，高跟鞋指数(High Heels Index)意在预测经济下滑。（这种想法认为，情况不好时，女性大约会转向高跟鞋寻求逃避。）<br>\n<br>\n在中国，由于对官方数据普遍缺乏信任，非正式的指标一直更受欢迎。有用来衡量中国城市化水平的榨菜指数(Pickle Index)。（这种想法认为，民工喜欢吃榨菜，所以当一个城市或地区榨菜销量上涨，表明流入了更多民工。）有的追踪方便面的销量，一种外卖太贵时的便宜餐食。<br>\n辽宁本身就提供了一个好用的例子。仅仅一年前，中国官员称辽宁虚报了2011至2014年的增长统计数据。即使在此之前，这里诞生了中国最受密切关注的非官方经济指标：李克强指数。<br>\n得名于中国现任总理的李克强指数源于李担任该省中共最高官员时。2007年，时任辽宁省委书记的李告诉美国驻华大使，官方数字是“人为的”，他偏睐通过该省的火车货运量、电力消耗和银行贷款来追踪其经济趋势。<br>\n虽然李克强指数在经济的基本要素上尚有一些依据，经济学家们对待辽宁内裤指数可谓慎之又慎。<br>\n《环球时报》援引网络零售商京东研究部门的数据称，2017年男士内裤销量上涨了42%，今年涨了32%。该报写道，辽宁内裤销量增幅大于其它任何省份。但在被问及京东是否有其他省份的比较数字时，该公司发言人曹玲（音）说，“我们没有其它省份的数字。”<br>\n京东的数字也只是网售，即不包括实体店里的内裤销量。<br>\n<br>\n《环球时报》员工未对电话和邮件置评请求作出回应。<br>\n有一点需指出：即便其方法论不确定，但辽宁内裤指数可能碰巧对了。<br>\n专家们说，该省的工业利润、生产和消费数字一直在增长。其中大部分可能来自于中国重振该地区经济的努力：该省正在放弃削减债务的措施，开始批准大型的水泥、钢铁建筑和基建项目，2008年全球金融危机后，正是这种项目推动了相当一部分的增长。<br>\n“表面看来，国家统计局在辽宁的下属机构报告了过去几个月的一些不错的经济数字，”加州大学圣迭戈分校副教授史宗瀚(Victor Shih)说。<br>\n然而，这些提高的基数是很低的。就在最近，该省公布了中国最糟糕的一些经济数据。<br>\n“话虽如此，”史宗瀚补充说，“这是在几年不景气的经济表现之后出现的。”<br>\n<br>\n他说还存在一种可能。由于柔软且极易折叠，内裤可以轻易地从中国的一地运至另一地。所以顾客在哪它就会去哪。<br>\n按照这种思路，也许辽宁男性是因为在其它省找不到工作开始返回家中。而且他们得穿点什么。","date":"2020-01-16","agreeCount":4,"discussionCount":0}