{"type":"article","id":12420,"title":"想要讨论一下有关于民主的事情（托派观点）","uid":824,"topics":[5638,5637,528,655],"contents":"在这个社区潜水了一段时间，有些话个人觉得还是想要讲出来。墙内的环境各位都知道，所以我就发来这里了。<br>\n首先说明一下个人的立场。我是左派，马克思列宁主义派系的，信奉托洛茨基主义。我在接下来的文章里面会运用左派与马列主义以及托派论调，希望各位不要对这些标签先入为主的排斥。我不是粉红。<br>\n<br>\n以下正文：<br>\n<br>\n我在这个品葱社区里只是一个小透明而已，是一个新人，并没有多少人认识我的吧。而且由于近年来翻墙软件不太方便使用了，所以上品葱时间也就少了。并没有人邀请我写这篇文章，不过是我自己为了提高知名度所以写了。哎嘿~这篇文章呢，是之前看到一篇毛左的论民主，和一篇驳斥那个毛左的论民主的文的突发奇想。个人的理论水平或许不是很高，但是也想说说自己的意见。<br>\n<br>\n目前现代意义上的民主，是建立在资本主义制度之上的，一种不超越本阶级范畴的阶级性全民民主行为。这是因为，建立现在这个现代社会的，就是资本主义，所以很多概念都是从这里面衍生出来的。单纯作为一种概念出来看，资本主义并没有所谓的好与坏，它只是作为一种生产关系的集合体所诞生出来。当生产关系阻碍生产力的时候，这种集合体也就会随之崩坏。这是一个客观的进程，不受任何人的主观评价所变化。而民主，作为现在资本主义常用的一种概念，已经成为了现代资本主义的一部分。是的，是现代资本主义的一部分，不是国家的一部分也不是政府组织的一部分。<br>\n作为一种资本主义式的民主概念，在真正使用的时候，自然也会根据现实的情况调整其具体措施，在一定的情况下，也会出现所谓的“全民党”。何谓全民党？所谓全民党，正是那些相对于具有某些阶级性质的阶级派政党而言的，动辄宣称自己可以代表全体人民。但是这样的政党，本身就是不可能存在的，就算存在，也不可能发展长远。因为，人们相互之间绝对会有利益分歧，严重的利益分歧甚至是针锋相对的。有分歧，就会有派系。派系就会分裂这所谓的“全民党”。所以，根据这样的原因，民主的范畴，不可能是无限的。不超越阶级范畴的民主，在资本主义体系之下，代表的就是资产阶级的利益。这就是资本主义式的民主。<br>\n那么在社会主义呢？共产主义的时候已经没有“国家”这个概念了，而民主这个概念是必须在国家概念底下才有讨论的意义。这不是说共产主义时候没有民主，只不过这个意思是共产主义时候的民主是必然已经实现了的，没有讨论的必要了。在社会主义下，所谓的民主，表现为“无产阶级多党制”。是的，这就是一个纯粹的托派观点了。<br>\n有很多人认为所谓的社会主义就是独裁与专制，我实在是无法理解了。不过现在想想也确实可以理解，毕竟历史上所谓具有意义的社会主义实践，也就是中国和苏联了。这两个国家都失败了。哦，对了，还有其他国家，古巴、朝鲜、越南、柬埔寨……不过后来都跟现在的中国一样严重修正了，有的国家不是修正，是干脆直接离开了。这些国家具有一种特殊的共同性，那就是独裁、与专制，如果你信了他们披着的社会主义红皮的话，那么认为社会主义是最坏的制度也不奇怪。更何况还有来自于美国英国这些资本主义国家对于社会主义的恶意抹黑。<br>\n所谓的“无产阶级多党制”，在苏联建立初期，或者说在布尔什维克党与俄罗斯白军战斗的那一段内战时间里面，列宁与其他愿意进行民主联合的左派派系组成了联合政府。这所谓的联合政府，就是“无产阶级多党制”的一种表现。<br>\n<blockquote>“我们所希望的和可能实现的这种革命民主专政的社会基础的成份，自然要反映到革命政府的成份上，使革命民主派中形形色色的代表必然要参加这个政府，或者甚至在这个政府中占优势。”（列宁，1905年3月）</blockquote><br>\n事实上这也是列宁一直以来的想法。但是斯大林趁着列宁病危，摘取了革命的胜利果实，并且也在后来的执政过程中，直接抹杀了这种民主的现实存在。苏联并不是一个全程正义的国家，只有在列宁时期、和托洛茨基的构想中才拥有正义。<br>\n当然，“无产阶级专政”这是不可能放弃的。因为，毕竟社会主义与资本主义是势不两立的。如果各位葱油们坚持认为所谓的无产阶级专政就是独裁专制的一种好听点的说法的话，那我也没办法。毕竟这是一个阶级对于另外一个阶级的压迫，你们都站到资产阶级那边去了，那也别怪我们无产阶级搞压迫了。<br>\n<br>\n如果有些人问我应该如何在现在中国实现这样子的民主的话，我没有别的选择，只有一个，那就是革命，搞起来轰轰烈烈的革命。所有的革命，一开始都必然是被戴上了“恐怖主义”的标签的。如果革命失败，那么革命者就会被污名为恐怖主义者，比如说日本的赤军。<br>\n如果是在其他资本主义民主国家，我们可能还会有议会胜利的可能性。（不过就算议会胜利也不能骄傲自满，毕竟资本主义国家不可能让我们搞起来真正的社会主义的。说到底还是需要一定的武力保障）但是在中国，就必须革命了。除了革命，没有其他的道路可供选择。<br>\n革命的目标，就算夺取政权、夺取国家。事实上，就我个人倾向而言，我其实也是有点认同安那其的。如果国家这个东西可以不存在的话，我当然希望革命直接推翻国家然后不再建立新的国家。但是在现在这个阶段，安那其是不可能的。如果想要建设社会主义，就要建立一个社会主义国家。这不是在搞一国社会主义，事实上，建设一个社会主义国家的目的，却是为了推翻这个国家。把这个国家作为一个社会主义革命的基地，向外推广革命。革命有各种各样的，议会战斗也是一种。<br>\n至于建立国家之后的经济问题，确实，民心是确实必要的。如果可以获取足够的民心，那么财政问题也就迎刃而解了。但是，可惜的是，你不可能在建立国家之后不久立刻解决民心问题，总还是有人停留在旧社会。《人类的故事》里面就有这么一个观点：研究历史以时间为点是不太恰当的，因为不可能是在某个时间，所有人突然就醒悟过来了，然后同时进入了新时代。这一切都是循序渐进的，就算是那个时间点，也会存在跟不上时代的人。<br>\n<br>\n在后面还要说一些其他的话。<br>\n1.民主并不是“调和”，民主是解决问题的一种方式，也是讨论问题的一种方式。只有试图强行搞全民民主的所谓“民主主义者”才是“调和主义者”。<br>\n2.共产主义从未实现过，何谓“扫进垃圾堆”？你们是怎么样把一种从未实现过、从未存在过的东西扫进垃圾堆的，就凭借你们所谓的臆想？<br>\n3.国家的存在意义，在当今世界是无可取代的。所以革命者必须夺取国家政权，维持国家形态的存在。但是这是因为现在是一个资本主义的世界，外部环境不改变，国家就永远不可能消失。<br>\n4.@<a href=\"https://pincong.rocks/people/%E4%B8%8D%E6%98%AF%E4%B8%AD%E5%9B%BD%E7%BD%91%E8%AD%A6\">不是中国网警&nbsp;</a>恕我无法理解你的反证是怎么得出来的。<br>\n<blockquote>照恩格斯的理论来说，国家是在各阶级矛盾不可调和的产物。反证：<b>没有国家会导致阶级不可调和</b>&nbsp;。</blockquote><br>\n阶级不可调和的现状导致国家的出现。国家出现这是结果，不是原因。就算没有国家，也会有其他形态的组织出现，充当“国家”这个角色。阶级不可调和是国家出现的必要非充分条件。<br>\n……<br>\n<br>\n嗯，大概想说的就这些了。各位的讨论我会看的，我也会加入各位的讨论。<br>\n真理是不怕辩论的！真理只会越辩越明。所以害怕民主的那些人，只能说明他们根本没有掌握真理。<br>\n以上只是我一个人的思考。我希望可以集思广益，人多才能头脑风暴嘛。","date":"2020-01-17","agreeCount":7,"discussionCount":0}