{"type":"article","id":12444,"title":"臺灣經濟並沒有依賴中國大陸！也沒有很多人說有依賴到百分之四十。","uid":6190,"topics":[5660,5661],"contents":"&nbsp;（转自脸书，原文作者：台湾经济学家<a href=\"https://www.facebook.com/cheng.kaifu?__tn__=%2CdC-R-R&amp;eid=ARDwLveaXVCMjNoWet_WiGitiO3T9k0eQtu-hoeIeu94E9UhYolaYPfZ5v58uvBChAxy6EdrKmaGJIX-&amp;hc_ref=ARTCIKurmORaooXTYllTyWA6CO1kB8vY_A_ujPf83jHA3AHpHI-xO7JC3M_rN30GooU&amp;fref=nf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> Cheng</a>&nbsp;<a href=\"https://www.facebook.com/cheng.kaifu?__tn__=%2CdC-R-R&amp;eid=ARDwLveaXVCMjNoWet_WiGitiO3T9k0eQtu-hoeIeu94E9UhYolaYPfZ5v58uvBChAxy6EdrKmaGJIX-&amp;hc_ref=ARTCIKurmORaooXTYllTyWA6CO1kB8vY_A_ujPf83jHA3AHpHI-xO7JC3M_rN30GooU&amp;fref=nf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Kaifu</a>&nbsp;郑凯夫）<br>\n<br>\n再貼一次我之前文章，臺灣經濟並沒有依賴中國大陸！也沒有很多人說有依賴到百分之四十。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E5%88%86%E4%BA%AB%E8%87%BA%E7%81%A3%E6%9C%AA%E4%BE%86%E5%85%A9%E4%B8%89%E5%B9%B4%E7%B6%93%E6%BF%9F%E7%9C%8B%E6%B3%95%E9%80%99%E9%82%8A%E6%88%91%E8%AC%9B%E4%BA%94%E9%BB%9E%E5%90%A7?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#分享臺灣未來兩三年經濟看法這邊我講五點吧</a>。<br>\n<br>\n第一個兩岸貿易是一種“虛假貿易”臺灣對大陸的貿易比例佔25%左右，對香港的貿易比例在12%左右，加起來約37%。<br>\n<br>\n但是這個貿易大部分是臺灣的虛假出口，也就是說如果我們依據國際貿易的主體——跨國公司去分析，大部分臺灣對大陸的出口，實際上是臺灣本土零組件廠商對中國大陸臺資代工廠商的出口。<br>\n<br>\n所以這次貿易衝突，打出了一個謊言，這個謊言就是臺灣對陸港出口比例很高，臺灣經濟嚴重依賴中國經濟。現在你們也看到，中國經濟增長日益困難，臺灣並不受任何影響，我很早就提過，臺灣這種貿易形態非常特別，臺灣不做品牌，專注代工的模式也需要得到正名，我想這是第二點。四五年前，我就抨擊仍有相當一部分產業人士堅信所謂利潤在品牌端，而代工處於產業利潤最低端所以必須拋棄掉的奇怪論斷。<br>\n<br>\n如果我們迴歸市場機制去看問題，那麼很容易理解所謂的價格是受到市場供需影響，而市場的供需歸根結底來說，就是看技術門檻被誰掌控。80年代之前，電子和半導體產業是品牌製造不分家，並無所謂代工廠和品牌廠的細分。因此電子產業和半導體產業是絕對的高技術門檻產業，技術緊緊掌握在少數品牌廠商手中，由於是自有產能，因此每家品牌製造的產品都“獨一無二”，因此造就了品牌的神話。<br>\n<br>\n但2000年以來，隨着臺系ODM代工的興起和開源式操作系統的興起，歐美廠商奉行“品牌至上”，走上輕資產品牌化道路，放棄了自主製造能力轉而專攻市場營銷和品牌，在新興品牌站穩市場前確實風光一時。但新興品牌也藉着ODM廠商崛起和操作系統開源拉低產品設計製造門檻的東風，得以快速山寨製造出同質化的產品，並憑藉低價競爭策略，硬是將產業的利潤率由高階水準拉到中低階水準，憑藉中國低廉的人力和研發成本搞得歐美品牌虧損連連。<br>\n<br>\n歐美品牌自我拋棄最具技術門檻的製造業務短視的委外代工，不再具備獨有的硬件技術而專攻品牌，無論是研發、創新與創意甚至品牌溢價統統在ODM廠商代工高度同質化下被迅速抹平，歐美品牌除封閉的iOS生態系統獨此一家別無競爭對手的Apple外無一例外被中國品牌一一上演滅門慘案。這就是所謂的“品牌至上”的偏見帶給歐美電子品牌的結局。<br>\n<br>\n臺系供應鏈專注代工，開創了ODM代工模式和晶圓專工兩大商業模式創新，也開創了臺灣電子產業三十年的榮景。因爲代工實際上就是B2B模式，臺灣供應鏈事實上是全世界品牌的夥伴，是真正在做全世界的生意。經過數十年的發展，ODM廠商越來越少，能夠撼動產業的僅剩下臺系大廠鴻海、和碩、緯創、廣達、仁寶、英業達外加美系偉創力。而臺系廠商壟斷全球電子代工75%的份額，形成了事實上的產業壟斷。<br>\n<br>\n而當前的品牌廠卻是遍地開花，當百事可樂、康師傅、甚至前英語補習教師、相聲演員都來自辦品牌賣手機的年代裏，可以想象品牌端的門檻已經降到了何種程度。在這樣的品牌大亂戰局面下，也不難理解爲何專注品牌的SONY、LG、聯想的日子都很艱難，即使貴爲全球智慧機一哥的Samsung，如果我們剝離半導體業務單看行動通訊業務，根據市場研究公Strategy Analytics的統計，Samsung已經有多個季度在智慧手機業務領域掙扎在虧損的邊緣。<br>\n<br>\n臺廠與南韓Samsung都有着通吃產業鏈的規劃，不同的卻是臺廠甘願隱身幕後，專注技術和服務，做默默數鈔票的無名英雄，因此，臺廠與全部的品牌廠都是互惠互利的夥伴關係。這也就不難理解爲什麼鴻海可以在大客戶諾基亞轟然倒下的時候依然穩定成長，因爲臺廠的商業模式事實上跳出了單一品牌興衰週期律，而與產業的全部品牌共生共榮，因此也就能隨產業發展穩健成長。<br>\n<br>\n南韓的Samsung既是代工業者又是品牌業者，與衆多品牌廠商本質上是一種零和博弈的生死關係，雖然目前風光無限，但終究還是未能跳出品牌的興衰律。<br>\n<br>\n臺系廠商的競爭策略，正是巧實力的體現，不比氣盛而比氣長，藉助客戶夥伴關係實現研發、製造、人才、資本的根留臺灣的同時行銷全球，以少量的投資帶動數十倍上百倍的現金流，以小博大獲得可觀的收益。由於避開品牌，規避了某些市場的政治風險，得以無視政治關係冷熱變化穩定透過各大品牌將臺灣製造銷往各地。這種務實低調的商業模式，穩紮穩打的踏實策略確實值得產業界更加認真看待臺系產業鏈的未來潛力。<br>\n<br>\n這個是我幾年前寫過的，呼籲業界重視高技術代工鏈的價值。現在也被證明是完全正確的。<br>\n<br>\n第三點就是臺灣未來的經濟還是很樂觀的，五大因素撐着，一個是臺積電，幾乎是一己之力把全世界的高科技產業鏈都磁吸到臺灣來，你看看谷歌，微軟，美光，亞馬遜，思科，高通，ARM，ASML，Imec，蘋果，應用材料，康寧等等。<br>\n<br>\n全部都羣聚到臺灣，要跟臺灣的半導體技術做整合，從研發端深度對接臺灣的產學研界，全球高科技龍頭齊聚一堂，這般榮景除了硅谷，其他國家可以說是千年未有。<br>\n<br>\n第二個因素就是美國嘛，美國現在的政策太明顯了，發函給500大企業要他們加強跟臺灣連接，再到最近組建“人才循環大聯盟”，再到制裁中國，那不是逼供應鏈搬家是什麼？低階的成衣代工可以去越南，但是面板呢？半導體呢？主板呢？伺服器呢？遷廠的話不到臺灣到哪裏？<br>\n<br>\n你看看這次歡迎臺商投資方案，招募來的臺商，超過5000億都是因爲美國的關稅給逼回臺灣的嘛，美國這個大趨勢不變，對抗在加強，美國的態度越強硬，臺商就越得回家保命，這個趨勢能撐起臺灣未來5-10年的長期經濟表現。<br>\n<br>\n第三個因素就是內需能撐得住，無論是前瞻，5+2，還是國防自主，綠能計劃，這哪個都是數千億的大項目，而且都有國產化的要求，像是國防這部分，過去臺灣是買飛機，KMT不還是想買意大利的M346嗎？買了那就是花錢養活意大利的航太工人，甚至維修都要人家授權。現在臺灣自己做T-5高教機，超過55%的採購金額留在臺灣，維修保養100%在臺灣做，拿錢養活自己的航太工人，培養自己的工程師，把原本的外購變內需，這種也是非常大的利多因素。<br>\n<br>\n第四個就是從政策層面看，臺灣正在加速放寬各項法規，逐步鬆綁不合時宜的舊制度，以打造亞太地區最佳的投資及創新環境。無論是多元上市，還是金融沙盒，或者說是全球首個無人載具條例，亞洲第一輛獲得牌照的無人車等等，臺灣現在對於創新的友善度，事實上已經遠遠超過深圳，上海，首爾和東京，這對於搶佔下一波科技爆發帶來的商機是非常有利。<br>\n<br>\n第五個就是整個臺灣的經濟體質很優秀，持有的海外淨資產高達1.2萬億美元，高居全球第三，外匯儲備也是全球前五，人均持有專利量，人均出口量在亞洲名列前三，人均淨金融資產高居亞洲第二，僅次於日本。整個銀行體系很少有呆賬壞賬，主權信用評級也很優秀，展望都是穩健向好。<br>\n<br>\n2019.11.7 鄭凱夫&nbsp;<a href=\"https://www.facebook.com/hashtag/%E7%BF%BB%E7%89%88%E5%BF%85%E7%A9%B6?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#翻版必究</a>&nbsp;可以分享不可做為營利之用","date":"2020-01-16","agreeCount":3,"discussionCount":0}