{"type":"article","id":12458,"title":"武統台灣？中共恐有心無力","uid":6190,"topics":[16,161,730],"contents":"<b>武統台灣？中共恐有心無力</b><br>\n<br>\n<b>(</b>原文来自脸书作者<a href=\"https://www.facebook.com/yesbased?__tn__=%2CdC-R-R&amp;eid=ARD3naZcbc8lnZX-jUOTx5hI2s0nelGeyf3waUClan5yX--Y3g1niMw3cSw9ob2DHuuZQ3t8eg5TKvJp&amp;hc_ref=ARRgY7pe5zQpas0d1Cqw7acMjlF3dlPOifeB-fQrk8u93JBlZ-AhH1YN1HdvPqHcpQ8&amp;fref=nf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">David Charlies</a><b>)</b><br>\n<br>\n馬列中共冥顧心不死一心想拿下台灣，你USA國務院發言人話於中共敢打台灣就是一一消滅人權惡棍共產黨。帝嗎毛五小紅粉自甘五聽懂未叫口號一定拿下台灣。像打了一桶桶雞血一樣，鴉片煙、大麻、冰毒吃未久，在來兩打地溝油、蘇丹紅就精神百倍勁過打飛機囉。<br>\n<br>\n觀眾朋友大家好，今天是1月14日星期二，我是唐靖遠。<br>\n<br>\n這幾天大家可能都在關注台灣大選的消息。相信朋友們都已經看了不少關於大選本身的報導和分析，對北京充當了國民黨的豬隊友這個情況，可能不少朋友覺得費解，難道中南海那幫人看不出自己在幫倒忙嗎？為什麼明知是坑也要跳進去呢？這背後其實涉及到中共特色的思維方式和運作機制，我們稍後來和大家探討。<br>\n<br>\n今天的主要話題，也和大選有關，就是大選後大陸出現了武統台灣呼聲高漲的現象。大家可能都很關心，中共會不會在不久的未來武統台灣？中共究竟有沒有能力武統台灣？美國是否會出兵等等，我們就來聊聊這個話題。<br>\n<br>\n中共自稱什麼情況下發動武統？<br>\n<br>\n有關注大選新聞的朋友可能已經注意到，在台灣大選結束後，大陸網絡出現了一個反常現象，就是官媒的表態還算相對低調，反倒是民間網絡要求武統的呼聲高漲，「留島不留人」等殺氣騰騰的語言比比皆是，而且最奇特的是，出現了自由派人士和統一派人士同時對蔡英文連任總統感到開心高興的畫面。<br>\n前者對蔡英文成功連任感到高興很好理解，因為華人世界唯一的民主政權保住了。後者為什麼也感到高興呢？是因為他們覺得蔡英文當選很可能會促成台灣加速獨立，這樣的話大陸可以名正言順發動武統，收復台灣就指日可待，不用再遙遙無期地等下去。<br>\n這種心態其實和中共官媒是一致的，也和中共高層的對台心態是一致的。所以，在大陸這種輿論被嚴密操控，輿論風向被官方嚴格把握引導的環境中，很多所謂的民意，其實是官方刻意引導推動的結果，民意背後其實往往是黨意。從這個角度講，黨媒對蔡英文勝選，表面不爽，其實暗地裡並不一定認為是壞事，也就不難理解。<br>\n也就是說，站在黨的角度，既然一國兩制這塊牌子已經搞砸了，和平統一的希望已經非常渺茫，那武統提上議事日程，就成為一種必然。但武統不像統戰滲透，可以慢慢來，武統是剛性的質變，需要合理的理由。<br>\n按照中共自己此前公布的幾條標準，武統將在以下幾種情況下發生：1. 台灣宣布獨立，或事實上獨立，比如無限期推遲兩岸統一對話等；2. 台灣發生大規模內亂；3. 台灣獲得核武器；4. 外部勢力干涉台灣內政，其中包括外國軍隊駐紮台灣等。<br>\n我們可以看到，這幾條理由中，前3條都很明確，唯獨最後一條比較模糊，這個外部勢力干涉台灣內政的界定標準是什麼？按照新華社在大選後發表的社評，直接說這次大選受到了「外部暗黑力量的操控」，那就等於說，已經符合了武統的標準，當然，我們都知道現在大陸現在馬上就出兵是不可能的。<br>\n但這就說明，所謂的外部勢力干涉台灣內政，其實有一個彈性非常大的空間，而什麼時候使用嘴炮應對，什麼時候用大砲應對，全在黨的一念之間。<br>\n民進黨或長期執政 美台關係大幅提升<br>\n這次台灣大選，帶來一個最直接的後果，就是民進黨很可能長期執政。我們都知道民進黨現在的執政路線，基本上就是六個字：反共親美保台，這其實也是蔣經國當年的執政路線。這個路線顯然和川普政府印太戰略是高度契合的，我們完全可以預期，美台關係在未來數年中將獲得實質性的大幅提升。<br>\n去年美國通過了台灣旅行法、台北法案和國防授權法，事實上已經大幅提升了美台官方聯繫，台北法案甚至涉及到那些準備和台灣斷交，轉投中共懷抱的國家，將面臨美國的制裁。<br>\n這不奇怪了嗎？美國自己在外交上都只承認中共的國號，沒有承認中華民國，但卻要制裁與中華民國斷交的國家？這種奇怪邏輯的背後，唯一合理的解釋，就是美國很可能已經在為未來承認中華民國保留餘地。<br>\n這個解讀有沒有根據呢，我覺得有兩個跡象可以參考：一個是，美國精英階層已經有人發出這樣的聲音：我們當初可以同時承認東德西德，現在為什麼不可以同時承認中華人民共和國和中華民國？<br>\n而另一個是從彭斯的新鐵幕演說開始，美國政府高層從總統到副總統，再到國務卿以及眾多精英人士，都不斷在公開的、正式的場合表態，把中國和中共分開，同時也把中國人民和中共分開。這是一個非常重要的信號，這種表態的潛台詞就是，美國將不再視中共政府為合法。<br>\n美國區分中國人民和中共 誰代表中國？<br>\n如果這個理解沒錯，那麼一個嚴重的問題就出現了，既然中共政府不合法，不能代表中國人民，那能夠代表中國的合法政府是誰？最直接合理的答案，當然就是中華民國。<br>\n中華民國的存在，一直都是中共政權合法性的最大夢魘，這也是中共從建政起就念念不忘遲早要解決台灣問題的最根本原因，也是中共堅持不放棄武統的根本原因。過去中共因為奉行馬克思經濟路線，差點搞到國民經濟崩潰，自顧不暇，所以對台海採取了維持現狀的做法，這不過只是權宜之計。<br>\n現在的中共自覺實力膨脹，無論經濟還是軍事力量，都已經使台海平衡被打破，大幅向中共傾斜，上上下下都認為徹底解決這個合法性障礙的歷史條件已經成熟，這就是習近平敢於在黨內承諾，要在任期內實現統一的自信的來源。<br>\n我們簡單梳理一下上面的信息，就可以看到：台灣方面，民進黨長期執政，基本上斷絕了中共一國兩制和平統一的路。而且，隨著美台關係強化，所謂外國勢力干涉台灣的罪名，會更容易扣上；美國方面，對中共定位的態度轉變，事實上在為中共的倒台未雨綢繆預留空間，這肯定讓中共感到如芒刺在背；而中共方面，習近平的民族復興大業接連受挫，在經濟和軍事力量都具備攻台條件的背景下，選擇適當的時機拿下台灣，既可恢復他的威望，鞏固他的權力，也符合了他要和美國一爭高下，將紅旗插遍全球的夢想。<br>\n中共現在有動機 部署對台灣動武<br>\n所以，我們基本上可以這麼結論，中共現在有充分的動機，開始認真部署對台灣動武。當然，它們最終能否獲得這個合適的動武時機，以及他們有沒有能力拿下台灣而同時成功阻止美國介入，那是另一回事。但中共高層在開始認真部署這件事情，我覺得是大概率事件。<br>\n說到這裡，我們就可以回到開頭提到的，為什麼中共明知文攻武嚇肯定會幫蔡英文拉票，還是要一意孤行往坑裡跳呢，原因很可能就在這裡，就是說，中共事實上已經從和統為主武統為輔，轉入武統為主和統為輔的軌道，一切都已經在按既定的方案逐步實施，所以在蔡英文大幅領先的情況下，即便中共採取懷柔手段，依然不太可能藉此逆轉選情，所以不如索性強硬到底。<br>\n所以，在未來民進黨可能連續執政的這十多年時間，將是台海局勢發生本質性改變的關鍵時期。如果我們考慮到習近平今年67歲的年齡，他的實際執政時間再延續20年左右，在他自己定下的第一個一百年啟動武統籌劃，在第二個一百年之前，完成這個計劃，應該算是一個合理的猜測。<br>\n武統最大障礙是什麼？<br>\n好的，話題聊到這裡，我們就需要簡單討論下，中共究竟有沒有這樣的實力，能夠實現武統台灣的目標。<br>\n首先，中共武統台灣的最大障礙是什麼？我相信朋友們大都有一個共識，這個障礙不是台灣本身的抵抗，而是美國的介入。<br>\n早在1949年7月，中共挾持占領大陸的餘威，發起了金門戰役，想要在10月正式宣布建立政權之前，統一台灣，作為一份大禮。但這次戰役中共遭遇了空前慘敗，第一批登陸的九千多官兵全軍覆沒，要麼被殺，要麼被俘，一個都沒能脫身。第二年美軍第七艦隊開進台海，事實上終結了中共占領台灣的夢想，兩岸就此保持分治狀態到今天。<br>\n這次戰役暴露了當時中共的一大軟肋，就是陸地人海戰術很在行，但登陸作戰就是另一回事。而這個軟肋到現在，都依然沒有得到根本性的改變，中共在登陸作戰的設備，兵員訓練，實戰經驗等方面，都無法對台灣軍方形成壓倒性優勢，更不用說面對海軍世界第一強的美軍。<br>\n中共真正的軍事優勢，主要還是在水面艦艇的數量，第3代、第4代戰機的數量以及龐大的導彈數量。其實台灣和大陸距離非常近，我們看到中共開出航母去繞台航行，利用美俄中導條約拚命發展中程導彈，開發大航程先進戰機，以及超高音速彈道導彈這類航母殺手等等，其真正的目標，並不是針對台軍，而是美軍。<br>\n由於時間關係，詳細的軍力對比細節，這裡就不准備討論了。但有一個重要的結論值得說說，這也是各國軍事專家幾乎公認的結論，就是中共針對美軍的反干預作戰，目的是要把美軍阻擋在第二島鏈的範圍之外，只有做到這一步，中共才可能確保對台灣進行完整的封鎖並利用海空優勢摧毀對方軍事力量。<br>\n中共動武時機 或是軍事足以抵銷美國干預<br>\n所以，中共對台動武的真正紅線，並不一定是中共公開說的台灣宣布獨立等那幾條，而是中共軍事能力足以抵銷美國干預之際，動武的時機就已經成熟，台灣宣布獨立與否其實並不重要。剛才我們提到了，中共對台動武的幾大條件中，包括了台灣無限期拖延談判，以及外部勢力干涉台灣內政等彈性極大的內容，就已經清晰地顯示出，中共對台策略上的耐心，其實是由中美台海軍事力量對比來決定的。<br>\n換言之，中共一旦認為自己已有足夠抵銷美國干預的能力，中共就隨時可能找個理由開戰。這根線，才是中共什麼時候對台動武的最重要最關鍵的觀察指標。<br>\n實力不夠的時候，先滿面笑容說好話穩住形勢，一旦攢夠了本錢，立馬翻臉露出獠牙，而且不管對方過去對自己有仇還是有恩，都一概無差別痛下殺手。這個模式，從中共奪取政權到現在準備奪取台灣，包括不再韜光養晦準備奪取美國的位置，中共一直在不斷重複使用。<br>\n<br>\n所以，我們下面就必然涉及到最關鍵的一個問題：美國會出兵嗎？<br>\n美國出兵與《台灣關係法》<br>\n這個問題，其實非常複雜，即便美國政界軍界，主流人群中對這個問題也並未得出一個統一的，清晰的答案。<br>\n美方介入台海的法律依據是《台灣關係法》，根據這個法案第三條的表述，當臺灣人民的安全或社會經濟制度遭受威脅，因而危及美國利益時，將由總統和國會依憲法程序，來決定美國應付上述危險所應採取的適當行動。<br>\n這個適當行動，就是專家們經常提到的「戰略模糊」，同樣是一個巨大的彈性空間。1996年台海爆發導彈危機時，美國派遣兩艘航母戰鬥群部署台灣海峽外海，就被認為是「適當行動」。今年3月31日，兩架中共戰機穿越台海中線，白宮安全顧問博爾頓馬上警告：「台灣關係法和美國的承諾清楚明確。」<br>\n所以，我們可以直白一點理解這個法案，那就是美國採取什麼樣的方式介入台海，取決於中共的威脅程度，也取決於時任美國總統及國會的態度。如果中共動武的信號是明確的，美國總統和國會的態度，將是最關鍵的因素。<br>\n釐清了這一點，我們就可以看出來，當前中美關係的惡化，以及美國力推印太戰略，公開區分中共和中國的背後，有什麼樣的戰略考量。<br>\n<br>\n我們可以拿香港做一個簡單的參照對比。去年8月，中共大軍集結深圳準備動武，此前一直對香港迴避表態的川普，一反常態連續發推，警告中共如果動武，美中將不可能再有貿易談判——這話其實挑明了如果對香港動武，美國將在經濟上徹底打垮中共。習近平顯然聽懂了這裡的弦外之音，最終收回了動武方案。<br>\n從政治意義講，香港對中共的重要性，比不上台灣，而且香港並沒有獨立的主權，和中華民國無法相比。經濟體量上，香港和台灣也不是一個等級，而更重要的是，中華民國是華人世界唯一一個完全參照美式民主制度的政權，具有標誌性意義，這一點連香港都還沒具備。<br>\n<br>\n川普對香港尚且如此寸步不讓，對台灣就完全可以想像。中共對台灣民主制度的摧毀，等於是對美國立國之本的價值觀的摧毀，這絕對是美國無法接受的。更不用說，如果美國不出兵，放任中共摧毀台灣，美國就等於自動放棄了世界領頭羊的責任和地位，這也是不可想像的事情。<br>\n<br>\n所以我覺得答案應該比較肯定，如果中共對台動武，美國不會袖手旁觀。至於美國軍事上的實力究竟能否阻止中共，這個話題我們以後再找機會和大家討論，今天就聊到這裡，謝謝各位的關注，我們下次見。","date":"2020-01-17","agreeCount":6,"discussionCount":0}