{"type":"article","id":12452,"title":"七零后，你们正凭你们的无知毁掉我们热爱的中国","uid":17556,"topics":[4621,887,813,2338],"contents":"我知道这篇文章一出，肯定会有无数的人反驳我甚至谩骂我，但是作为典型的80后性格，无所谓了。首先说明一下本文背景，本文不是小说、也不是剧本、更不是诗词歌赋，而是作者这些年亲身经历的事情，并且保证本文中所发生的人或者事都是真实的，并且绝对不会夸大或者修饰半分。本文所指70后，结合自身经历特指1970-1976年间出生的人。<br>\n 我国优良传统文化中“天地君亲师”属于最高等级，最受尊重，在社会如是、在家如是、在单位也应该是这样。在企业中，目前的70后人群可以说是一家企业的最精干部分，是为企业带来效益最多那部分，是承上启下不可替代那部分。然而本人从2014年以来，遇见的几个70后领导，可以说是让我大跌眼镜，具体该怎么形容，各位看官看完自己评价。<br>\n一、 某大型央企<br>\n我们部门是集团为开创新兴产业创立的，也被集团寄予厚望，要求全国各分公司大力支持，不求干出实际盈利，但是至少按照最简单的经济学原理花了钱得听到一个响声。我在我们部门成立后的第三年进入，待了一年，亲眼看着我们部门是如何被两个70后领导毁掉的。<br>\n1、 不计成本<br>\n在他们的思考中，似乎只有企业制度，而没有成本概念。比如制度规定出差只能住400一间的酒店，那只看员工拿回来的票是不是400一间，而不管明明可以两个人住一间的，却两个人住两间。由于在全国都有分公司，所以只要当地分公司打个电话来说好像某个客户有兴趣，那就马上一张机票飞过去，根本没有客户前期调研报告，自己内部市场前期分析等等。结果我不说大家可能都应该知道了，好吧，我还是说吧，就是没有谈成一笔业务，一笔都没有！！！那一年我记得我们部门仅是机票+酒店费用大概是600万，我们部门人最多的时候30个人，最少的时候20个人。各位看官自己算算这个差率成本，另外人工成本我还没算。<br>\n2、 不切实际，活在自己想想中<br>\n关于这一点，后面几个70后领导都具备，完全是如出一辙，我真不知道是什么导致他们这么的自我感觉良好！我是搞产品工作的，说白了就是设计出一个客户喜欢并且愿意为之花钱购买的东西。既然前提是客户喜欢并且愿意花钱购买，那肯定得按照客户的需求或者意愿来啊，但是分管具体工作的那个副领导，完全就是闭门造车，关在办公司冥思苦想几天，同时还广发朋友圈，让其他人都看到他在加班，他在竭尽脑汁为了新产品而废寝忘食！我如果是他领导，这种加班方式，我绝对让他们自己出办公室的水电费和物管费！产品是关着门自己意Y出来的吗，搞笑！在他憋了几天大招后，突然告诉我们他想了三个产品，各位没看错，是他想了三个产品！想了！写到这里我回想到他当时的表情，我又一次忍不住笑了。然后就安排各个产品经历各自分摊一个，然后就是研发，然后就是他带队天南地北的出去神吹，然后的结果智商正常的人应该知道了，各位再一次的没有看错，无一签单，无一！还因为他的神吹，最后吹大发了，类似重庆万州的陆医生，最后被分公司给集团告了一状，破坏分公司当地客情关系，然后我们正领导不得不打飞的去分公司给人赔礼道歉。这里可能有人要问那正领导之前为什么不管，因为我们正领导是典型的官二代，根本不在乎这个，只要不出问题就行。所以最后的总体结果就是我们这个部门只存活了4年，第四的一年被集团取消了。<br>\n二、 某地方国企<br>\n说实话，这个企业是我觉得最憋屈的一个企业，本来完全可以搞起来的，结果就因为总经理一人，导致直接关门。这个企业是才成立的国企（混合所有制），本人是在筹备阶段就加入的，是由本地一个在社会上人脉极广、资历极深的一个国企领导人牵头创立。在创立之初，考虑到可能国企内部人员思维可能固化，进取心可能不强，所以才联合本地另一个非常出名的民营企业共同出资创立，完全可以说是强强联合！并且由民企这边委派经验丰富、开拓创新能力强的人作为总经理，希望能一鸣惊人！结果却是一鸣惊人了，负的方面！<br>\n1、 不切实际、活在自我的世界中<br>\n说实话，用这个标题来形容这个总经理，我觉得太轻了，但是我除了人身攻击的话以外我真的再也找不到能形容他的了，所以这个就凑合用这个标题吧。对不起啊，侮辱了这个标题。公司成立之初，就直接注资1000万现金，本人也算见过世面的人，还是第一次看到直接放1000万现金在账上让你搞的，可见股东对这个公司所给予的厚望以及对这个总经理的信任！紧接着又面临产品的问题了，在法律手续、财务资源这些条件具备后，那就开始谋划产品了，历史总是惊人的相似（借用一下），在我们这个总经理回了一趟老家后，回来给我们说，他准备推出11个产品！哈哈哈...我实在忍不住了，对不起各位。我当时在想，可能是别人前期下了功夫，四处考察调研然后才推出的这11个产品，而且估计产品的蓝图都已经成竹在胸了。然后我们就听他介绍哪11个产品，各位可以猜一下他介绍完这11个产品总共用了多少时间吗?阿弥陀佛...必须借用一下佛经里的词了，一刹那、转瞬、一弹指他介绍完了，总共用时估计30分钟，因为每个产品他都是只说了个名字，当我们问细节的时候，没有了，让我们自己去想，我勒个去...我咋又遇到这种XX领导了。这就是我当时第一想法。上家单位的领导再怎么人家还是加班造车，这个倒好，班都不用加，样子都不用做，直接随心随性脱口而出，我确定他的偶像是庄子---冯虚御风，游心于无穷。然后的产品工作可以说就是这么个状态一直持续到公司关门。人资方面，他确实还是走在前面，在公司筹备阶段，就高薪从某国际知名企业高薪挖来了技术人员（不是他亲自去挖的），还有某研究所的博士等等人才，后来这些人都因为无事可做，怕最终成为自己讨厌的人而相继离职后，我问他，为什么还在筹备阶段就把这些人挖来呢？并且一直高薪养着？他给我回答，可以说是我这辈子听过最冷的冷笑话---因为我怕万一哪天业务起来后，挖不到人！<br>\n2、 自私自利、毫无责任感<br>\n刚才说了，这个总经理回了一趟老家就有了11个产品，后来虽然了解不断增多，我才知道，他不是回了老家，而是去参加了某种活动，锻炼身体的某种活动。为了不别人隐私，我就不具体说什么活动了，只能说这个活动是积极的，健康的，作为下属也好、同事也好、朋友也好我都是非常赞同和支持的！但是有个前提，那就是不能因为参加自己的一些爱好活动，就撇下公司不顾，丢下跟着你吃饭的20多名员工不顾，抛弃股东的信任不顾。这个活动是经常性的、持续性的，所以从开业至关门，这位总经理是经常看不见人的。就是在参加这些活动的时候听同行的人给他一吹说这个产品好，他就回来说要搞这个产品。公司成立后半年开了一次经营性会议，主题就是关于后续的经营策略、产品规划等等，这些事情按理说，应该是总经理早有蓝图的事情，结果他是一问三不知，最后被逼急了，他说了句我这辈子听到的第二冷的冷笑话---我之前一直是当副手，没当过一把手，所以这些事情我也不知道！然后又过了半年，此时公司任然没有一个产品，账上的1000万现金也几乎耗尽，突然有一天他组织召开经营班子会，我们都以为他突然神力附体，有能让公司起死回生的办法，结果开会第一句话他就说：“我们有个协作单位（公司）的财务出现状况，发不出来工资，我决定把我们这个月发工资的钱先借给他们发工资”至此，我什么都不想说了，彻底无语！有人可能会问，他和这公司有没有什么猫腻，我不知道，所以我不乱说，各位仁者见仁智者见智吧。<br>\n3、 补充说明<br>\n也正是此人导致我产生了一个问题：你们70后是怎么上位的？怎么混到今天的？由此才有了这篇文章。上面所说的事情，只是这人奇葩事项中的1/10，由于其他事情相对敏感，会暴露个人隐私，所以我就不说了。补充几点吧：<br>\n3.1、他自己的家是在上海的，此人出差去上海，请传说中的客户喝了一杯星巴克，居然把发票寄回公司找财务报账。<br>\n3.2、从他个人爱好活动的那些朋友采购的酒有段时间堆满了一间办公室，关键是此人是滴酒不沾，一个滴酒不沾的人知道哪种酒好喝哪种酒不好喝？并且价格明显高于市场价。我理解作为总经理有人情世故，但是意思一下就行了吧，现在公司别说盈利，连收入都没有。<br>\n3.3、到本地工作10年有余了，本地的工商企业、政府机构资源为零！要说全部都认识，我觉得不可能，但是要是一个都不认识，我觉得也确实很难！他自己美其名曰：我以前是互联网行业的，不需要和这些人打交道。<br>\n四、某巨头上市公司全资子公司<br>\n这家公司在本来也是本地国有企业，后来被某上市巨鳄全资收购，财大气粗！连招个普通的程序员都是通过猎头招聘，被收购的四年时间里，用了差不多6亿现金，营业收入估计有5000万。这是我见过第一家钱花了，还没留下好名声，还把人得罪了的公司。<br>\n1、 吹、装、蒙<br>\n最后一轮面试，是该公司副总，据该公司HR说此人是本地金融圈的名人，能力非凡。整个面试过程也是在他不断的打击我的过程中度过的，他问我A，我回答A，然后他又说A不对，接着换话题问B，一次类推。反正没有一个问题有机会让我深入回答！当天面试结束，我心里想这下肯定没戏了，谁知第二天HR给我电话，说我面试通过让我去办入职手续。后来与几个这位副总面试过的同事聊天，大家一对面试流程，瞬间明白了。比如A是留学回来的，让后副总会说，我们这里都是国内正规统招985、211的，普通国外大学我们看不上。然后轮到B了，B是正规国内统招985、211的，这位副总会说，我们这里都是国外留学回来的，国内的大学我们都看不上。不愧是金融圈的名人，在吹牛、装X方面确实能力非凡！本人家里长辈因为工作关系对本地金融圈恰巧勉强算知根知底，所以回家问了一下该副总的光辉业绩，结果出乎我意料，居然几个长辈都说没听说过这个人，好吧权当是我家长辈混得差。此人开会，一件事情他足足讲了四遍，大概2个小时，然后我们会议室的10多个人竟然没一个人听懂了他到底想表达什么，我真的不知道到底是我们这10多个人的智商有问题呢？还是我们这10多个人智商有问题？<br>\n2、 职业PPT玩家<br>\n紧接着这位副总（70后）又高薪挖了一个国际著名企业的人才（70后），从此以后，我及我们部门就和PPT耗上了。天天产品经理不出去调研，公司甚至还明文规定产品经理不准出差，于是我们就在这位国际著名企业人才的带领下以敌人反对我们就拥护，敌人拥护我们就反对的精神开始攻克PPT，什么房子图、工字图、C字图、去哪里、怎么去...还有很多PPT专业术语，我确实打字都嫌懒得打了。在2个月后，我们产品部门，MRD、PRD没有一份，但是各种类型的PPT有一摞了。有几次有朋友打电话给我，问我们公司有没有什么产品，看看有没有合作的机会，我只有告诉我朋友，我们的产品就是PPT，各种PPT，只有你想不到的，没有我们没有的。我确实怕我自己最后也变成让我自己讨厌的人，毅然决定走人。<br>\n3、 官僚主义<br>\n我之前待的单位都是央企、国企我还真的没感受到什么官僚主义，虽然领导是有点架子，但是绝对不至于官僚，反而很多时候还要平易近人，以示和员工打成一片。但是这家企业，奇葩点有点无敌了，写邮件有格式规定，类似现在流程于官场的官八股，前面有请示、报告、中间有举例论证一、二、三，结尾有恳请批复、妥否请示下等字样，上洗手间，还有领导专用洗手间，人资部门还专门发文告诉其他员工不准使用。我真的不知道这种歪风邪气为何在一家民营企业这么盛行！<br>\n五、某央企第三产公司<br>\n我在这家企业的经历最简单，因为我是在试用期被开的，本人平身第一次没过试用期，并且只是一个最普通的员工，干的没什么难度的工作。先介绍我这个领导（70后）吧，正规重点院校博士毕业，并且自称是个一心只想搞科研的人。突然有一天让我研究一个东西，一个国外的东西。过了几天在我了解后，该领导安排给我一个在我看来不可思议的事情，他要我把这个国外20年前开发的开源软件，通过修改界面和代码后，变成公司自己拥有知识产权的软件，并且为此还找公司立项为明年的重大项目，申请900多万的费用！我勒个去...这就是他平时说的科研？这就是博士？这就是重大项目的由来？这就是自身都和知识产权息息相关的从业人员对待知识产权的态度？我果断拒绝！！！至此彻底颠覆我三观，彻底让我对70后这个群体感到失望。<br>\n此文写到这里，我心中是越来越凉，难道我们80后就以这群人为师？难道中国崛起就靠这群人？本文不是抱怨谁，而是想探讨为什么70后会变成这个样子。我身边的80后，有责任感，想做事的不乏少数，其中最为佩服的一个80后朋友，在14年因家族企业亏损，负债1个多亿，自己毅然挑起大梁，不跑路、不跳楼，通过这几年的努力，还完了债务。最近我仔细想了想，这与70后的生活环境有关。他们出生在那个动乱年代，物质生活匮乏，导致什么都想据为己有，读书正好赶上改革开发，教育质量说实话并不完善，大多数中小学都还是用得老旧教材，读书无用论毅然盛行。大学毕业正好赶上改革开放的黄金年代，继续人才，只要那时有个大学毕业证，进入单位，按部就班的混，不求有功但求无过，混到现在怎么也是个副总级别，这就导致了成天生活在自我的世界中！肯定会有人说什么姜还是老的辣，人家的经验还是值得借鉴，这种言论就属于各打五十大板不分对错的言论了。如果我们只是像老祖宗那样讲究技术、讲究过程，那我赞同经验的力量。可是现在我们社会也在转型，在向科学性转型，我们不但要知其然，还要知其所以然，经验只能告诉我们结果，而不能告诉我们为什么，并且经验也有对错，也有好坏，你能向一个经常酒驾而没被警察叔叔抓获的人学习酒驾不被抓的经验吗?最后，该删帖的就请删吧，这是你们的工作。该骂人的就请骂吧，因为你们必须骂。谢谢各位浪费时间阅读，谢谢","date":"2020-01-17","agreeCount":10,"discussionCount":0}