{"type":"article","id":12463,"title":"现代包身工  男子沦为奴工5年一分没挣，被折磨到忘记名字：我叫二十五","uid":8704,"topics":[5681,3607,721],"contents":"他们每天干活 12 小时以上，却几乎得不到任何报酬；<br>\n<br>\n有人因为想要逃跑，被打到吐血、牙齿脱落；<br>\n<br>\n工地生活条件极为恶劣，有人四年里只洗了一次澡 ……<br>\n<br>\n仅仅是听到这些细节，就足以令人感受到深深的不适，但这就发生在黑龙江。<br>\n<br>\n▲孙海达等人曾在哈尔滨双城区、延寿县的化肥工厂被强迫劳动。他们得爬上十多米高的原料堆，将一袋袋化肥原料搬下来。<br>\n<br>\n自 2012 年起，在犯罪团伙的蒙骗与威逼之下，52 名男子先后被囚禁在工地、工厂之中，沦为&quot;奴工&quot;，完全失去了自由和尊严。<br>\n<br>\n90 后的孙海达就是被害人之一。<br>\n<br>\n<br>\n<br>\n逃出黑工厂的&quot;劳奴&quot;<br>\n<br>\n2013 年，孙海达被骗到黑龙江、内蒙古等工地被强迫劳动 5 年，直到 2018 年 5 月被警方解救回家。<br>\n<br>\n孙海达被骗来工地之前曾在农场和榨油场打工两年，都没拿到工钱，只好出走另找工作。<br>\n<br>\n孙海达当年为了找事做，在哈尔滨火车站呆了五天。他说，当时身上没钱了，只能在车站一带乞讨。有一天，一个中年妇女跟他搭讪，还买盒饭给他吃，让他去工地干活，&quot;有吃有住还有工资&quot;，孙海达便跟她走了。<br>\n<br>\n没多久，他被&quot;转&quot;给一个中年男子，那人正是&quot;老板&quot;刘振华。孙海达被直接带到黑河市北安粮库，和其他工友一起&quot;扛麻袋&quot;。<br>\n<br>\n5 年多的时间里<br>\n<br>\n孙海达日复一日遭受着&quot;地狱般&quot;的折磨<br>\n<br>\n每天干苦力至少 12 小时<br>\n<br>\n通宵干活更是常事<br>\n<br>\n不仅没有一分工钱<br>\n<br>\n还要时刻面临着监工的拳打脚踢<br>\n<br>\n<br>\n提起孙海达刚被解救回家的样子<br>\n<br>\n家人记忆深刻<br>\n<br>\n孙海达十分邋遢、身体虚弱<br>\n<br>\n1.85 米的个子却不到 130 斤<br>\n<br>\n90 后的年轻小伙子看起来像是近 40 岁的人<br>\n<br>\n更让家人们难受的是<br>\n<br>\n孙海达精神恍惚，已经记不起家人<br>\n<br>\n甚至连自己的名字都不记得了<br>\n<br>\n只是说：&quot;我叫二十五&quot;<br>\n<br>\n数年的&quot;劳奴&quot;生活，让孙海达的智力和语言能力退化。回家数月后，孙海达仍无法讲述自己的遭遇，家人对他过去几年的生活一无所知。直到嫂子邵珠梅辗转与另一名受害人的家属取得联系后，家人才知道了孙海达这几年的遭遇，同时也明白了&quot;二十五&quot;的由来。<br>\n<br>\n四口人的蜗居生活<br>\n<br>\n1991 年，孙海达出生于齐齐哈尔市依安县，有一个年长他两岁的哥哥。2003 年，孙海达的父亲在七台河煤矿挖煤时因坍塌事故死亡。母亲改嫁后，孙海达跟着爷爷奶奶在吉林辽源生活，哥哥则被送去姥姥家。<br>\n<br>\n此次孙海达被送回老家后，依然面临着无人看管的状况，孙海达的哥哥将其从黑龙江老家带到了大连一起生活，一家四口住在这个面积仅有 40 余平米的小家中。<br>\n<br>\n孙海达在客厅打地铺，但是睡觉的时候还是要开着一盏小灯，否则他不敢入睡。<br>\n<br>\n&quot;相比做劳工时候的宿舍，现在的条件要好上太多。在北安粮库期间，宿舍是一处老旧的平房，屋里由几块木板组成的大通铺上挤着十多个工人。&quot;<br>\n<br>\n孙海达和工友们平日里常吃的就是炖白菜和馒头，菜里连点油腥都没有，更别提肉了。&quot;真是太遭罪了。他现在谈到这事还常常流眼泪。&quot;<br>\n<br>\n邵珠梅说，弟弟刚回到家的时候，已经记不起他自己的名字，&quot;我问他叫什么名字，他说他叫二十五&quot;。<br>\n<br>\n孙海达告诉记者，&quot;二十五&quot;应该是他这些年在工地干活的工号。不过，据工友周刚介绍，他们并没有工号，&quot;老板说他不识字，傻傻的有点‘两百五’，就叫他二十五，后来大家都这样叫他&quot;。<br>\n<br>\n从 2013 年到 2018 年，与外界失联的那五个年头，孙海达几乎没听过自己的名字。慢慢地，他只记住了&quot;二十五&quot;。<br>\n<br>\n因意见分歧 已不再直播<br>\n<br>\n要多养活一个人，这家人还面临着不小的经济压力。<br>\n<br>\n孙海达的哥哥是货车司机，每个月有几千元的工资，扣除房贷和女儿的托保费后已所剩无几，嫂子邵珠梅为了照顾 4 岁的女儿并没有工作，只能打打零工，平均每天有 20 多元的收入。<br>\n<br>\n此前，邵珠梅还在直播平台上注册了账号，偶尔还会带着孙海达一起直播，不仅可以锻炼了他的交流能力，偶尔还能得到三四十元的打赏。如今，因家庭内部意见的分歧，邵珠梅也不再直播。<br>\n<br>\n如今，四口人的生活就依靠信用卡在勉强支撑。&quot;海达还会要一些零用钱，但是他对钱没有概念，经常会丢。&quot;邵珠梅介绍。<br>\n<br>\n为何不让孙海达工作赚钱呢？邵珠梅说——<br>\n<br>\n&quot;曾经也想过给海达找一些简单的工作，但是目前他仍然害怕陌生人，无法像正常人一样交流，说话也没有逻辑，找过几次短工，最后还是给领回家了，以他这样的状态显然是无法工作的。&quot;<br>\n<br>\n而孙海达做劳工近六年的工钱似乎也无法讨回。<br>\n<br>\n根据哈尔滨铁路运输法院（2018）黑 7101 刑初 40 号刑事判决书显示——<br>\n<br>\n囚禁孙海达的黑工头也就是被告人刘振华等人以暴力、威胁和限制人身自由的方法强迫他人劳动，其行为已构成强迫劳动罪。被判处有期徒刑四年，并处罚金人民币三万元。<br>\n<br>\n其他犯罪分子被一审法院分别判刑 1 年至 6 年，并处以相应的罚金。<br>\n<br>\n今年 8 月 26 日，刘振华的执行罚金存入哈尔滨铁路运输法院涉案专用账户，已上缴国库。<br>\n<br>\n邵珠梅表示，黑工头刘振华从逮捕到判决，孙家人都不知情。孙海达被其控制了近六年的时间，动辄打骂，却没有一分工钱，家人希望能讨回应有的工钱。2019 年 11 月初，哈尔滨铁路公安曾来到大连进行回访，但有关于赔偿事宜似乎希望不大。<br>\n<br>\n未来想娶媳妇 过正常人的生活<br>\n<br>\n与一年前相比，孙海达的状况有喜有忧，比刚回到家时要胖了十几斤，精神状态也好了很多，不再时常的恐惧，却也更难管教。记者了解到，孙海达目前就像处于叛逆期的孩子一样不服管，喜欢每天外出溜达，很多次都找不到人。<br>\n<br>\n邵珠梅不仅要负责孙海达的生活起居，还肩负起了教育责任。教孙海达写字和数数，虽然开始找不到科学的方式，却也小见成效，经过练习，孙海达学会了写自己的名字，也能数到 60 了。<br>\n<br>\n但孙海达仍然很让嫂子头疼，经常模仿别人学一些话或者不好的习惯。邵珠梅犯愁地说：&quot;这一年孙海达出走过很多次，常常找不到人，幸好他走不远，最后都找到了。&quot;<br>\n<br>\n虽然意识时而清楚时而糊涂，但是孙海达也如同其他同龄人一样，常常幻想着自己未来可以娶媳妇，过上正常人的生活。<br>\n<br>\n&quot;有时候他会说找漂亮媳妇，我们也希望他能过上正常人的生活，这样我们也会解脱了。&quot;<br>\n<br>\n来源：上游新闻、澎湃新闻","date":"2020-01-17","agreeCount":13,"discussionCount":0}