{"type":"article","id":12476,"title":"杀杨文的孙文斌近日被判死刑，中国的医患矛盾为何越来越严重——转载","uid":26862,"topics":[163,161,4856],"contents":"大陆媒体全是官方操纵的，整理了一下官方舆论导向的黑屁，无非两点:<br>\n<ul><br>\n<li>1.生而为人，请务必善良。说白了就是怪中国人素质低，得加强教育，这个锅叫你背，你就得乖乖背着。</li><br>\n<li>2.也怪你们医院之前经常乱收费，积怨已深，重积难返才出现这样的事情，得大力整顿医院。干医疗的又套上了一层紧箍咒。</li><br>\n</ul><br>\n施害者和受害者各打五十大板，高明的党国不仅把责任推得一干二净，还扮演着救世主的身份来主持正义。但越来越多的医闹的深层本质，究竟是怎么样的？那我们就需要深层来剖柝。<br>\n<br>\n杨医生据同事所说是个非常温柔的人，自然不是她的错。杀人犯孙肯定罪责难逃。但是，这只是孙的错吗？<br>\n<br>\n孙不会不知道杀人要偿命。他杀人不是一时的冲动，十几天以来他一直在威胁要杀人。很明显，他自己也不想活了。他之前并无前科，不偷不抢，打拼了一辈子， 使出浑身解数，不过是想凭自己的力气养家糊口。他养过猪，当过兽医，卖过菜，倒过服装，但仍然无法享受很多国家最懒最笨最讨人嫌的人都有权享受的体面生存的权利。孩子上学倒是努力，升学考试考的也不错，但升学名额却被有钱人顶了。到了55岁的年纪，他还是不得不靠母亲的养老金过活，母亲一走，这个活路也断了。他感到自己人生的路越走越窄，已经看到了尽头。横竖也是个死，他就差一个垫背的了。<br>\n<br>\n中国这些年以来医患矛盾如此严重的原因之一，毫无疑问是中国医疗系统把病人当作创收对象而不是尽救死扶伤的对象。当我看到孙坚决不肯做检查，我立即想到我的朋友回国就医的经历。他的孩子只是感冒咳嗽，最多不过是开点抗菌素，但医院说问题极其严重，给他开了多种血液检查和CT，费用好几千，吓得他一把抱起孩子从医院逃了出去。最近内蒙古爆发鼠疫，东北一名患者先后去了二家大医院求治，都被拒收，只好回家，死在自己床上。这二家医院拒收的原因，是一旦收治，必然导致医院被封，严格消毒，从而影响收入。我们再看，西方的医护人员们放弃优厚的待遇和舒适的生活环境，跑到蛮荒而且战乱的非洲，冒着被恐怖组织绑架杀害的危险去行使医护人员救死扶伤的天责，而中国的医院已经良心丧尽，满眼金钱，患者对医院已经没有一点信任。这就是为什么不论医院对孙如何解释，孙都置若罔闻的原因。这是中国独有的”医闹”现象的原因之一。<br>\n<br>\n如果孙去了澳洲呢，我相信这样的惨剧就不会发生。澳洲的医疗完全免费。我孩子早产二个月，在医院的ICU里面呆了二个月，自始至终没花一分钱。中国为什么做不到? 没钱吗？2018年中央医疗预算是209亿元，然而光举办杭州G20峰会就花了2000亿元，是全年医疗系统花费的10倍。光是收买索罗门与台湾断交就花了40亿元，占医疗费用的四分一。中国在一带一路上花了几万亿元，花掉了未来200年的医疗系统的财政支出。但这些钱绝大多数却进了双方腐败官员的腰包里，非但没有改善被援助地的老百姓生活，却让被援助的他们背上了几辈子都还不清的债务。比如在津巴布韦，中国援助了一亿三千三百二十万美元，政府官员却只向津巴布韦国会汇报收到中国援助的360万美元，百分之九十七被官员们私分。如果这些打了水漂的钱有一半用在中国的医疗上，中国老百姓未來50年都可以享受和澳洲一样的无条件无上限的免费医疗!<br>\n<br>\n在澳洲，不论你干什么，哪怕你是一個英语不好的新移民，只要你努力工作，都能挣到一份衣食无忧的钱，可以在远一点的郊区买个带地的别墅。如果孙在澳洲，凭他那么努力，他毫无疑问会像无数中国移民那样攢下好几座大房子的钱，把子女送去最好的私校。为什么像孙这样的人在中国就沒有这个机会，最后变成杀人犯了呢? 因为澳洲的政府是老百姓选上去的，是老百姓的仆人，老百姓不满意了分分钟可以叫他们滚蛋。所以政府整天削尖腦袋去做的事，就如何用手头有限的税收，把老百姓的利益最大化，给老百姓提供最多的就业机会。而中共呢? 江山是他们的，不是你们这些贱民的。所有的游戏规则都是他们定的，都是为了他们自己的利益最大化。你若是把他们内部政策的优先顺序打印出來，打了三百页纸，你花三天三夜一行行看下去，看到最后一行，你也找不到”老百姓”三个字!<br>\n<br>\n所以，那些因病倾家荡产，或者为避免子女倾家荡产而放弃治疗自杀的老人，那些像杨医生一样兢兢业业工作，却惨死在病人手下的医生们，你们的悲惨结局的真正原因，是骑在你们头上作威作福，但对你的福利毫不关心的中国共产党。<br>\n<br>\n转载来自https://mingbairen.com.au/2019/12/30/%e6%b0%91%e8%88%aa%e7%b8%bd%e9%99%a2%e6%a5%8a%e6%96%87%e9%86%ab%e7%94%9f%e8%a2%ab%e6%ae%ba%ef%bc%8c%e8%aa%b0%e7%9a%84%e9%8c%af/","date":"2020-01-17","agreeCount":5,"discussionCount":0}