{"type":"article","id":12483,"title":"RFA: 新疆穆斯林被逼喝酒吸烟","uid":21337,"topics":[161,489,1337,163,1515,330],"contents":"中国新疆伊犁州的少数民族穆斯林披露，最近当局要求他们喝酒，以此撇清与所谓从事极端宗教活动关系。有政府少数民族公务员为了响应政府号召，喝酒避祸，证明自己爱党爱国，以至于警察对穆斯林酒后开车束手无策。<br>\n<br>\n伊斯兰教教义中禁止穆斯林吸烟及喝酒。新疆伊犁有地方政府为了使少数民族放弃伊斯兰教信仰，想方设法迫使穆斯林抽烟喝酒。总部在哈萨克斯坦的人权机构阿塔珠儿特志愿者组织，近期接到来自伊犁哈萨克族穆斯林爆料说，当局为了鼓励穆斯林放弃伊斯兰教，专向不喝酒的少数民族下手，包括殴打及抓捕。如果见到穆斯林喝酒则大加鼓励。该组织创办人赛尔可坚对自由亚洲电台说，新疆伊犁很多穆斯林为逃避抓捕，见到监控探头就装成喝酒者：“没喝酒的人见到摄像头就假装喝酒的人，比如阻路，说话，装成喝酒的人。见到警察，他们要大声说话，假装喝了酒，这就造成全社会随处可见的怪现象。大家觉得喝酒能保命，保平安。”<br>\n<br>\n由于政府鼓励喝酒，有人因为喝酒肇事，警方却网开一面。赛尔克坚说，在官员眼中少数民族喝酒代表没有极端宗教思想，不是抓捕目标：“喝酒的人是好人，在他们眼里。戒酒戒烟的人是有宗教极端思想的人，必须要抓。汉族警察、维吾尔族警察、哈萨克族警察不敢抓那些喝酒的人。哪怕是他闹事也不敢抓。”<br>\n<br>\n<br>\n<b>酒驾者反指交警不喝酒就不爱国</b><br>\n<br>\n赛尔克坚说，如此一来伊犁市面大乱：“酒后驾驶，交通警不敢罚款，因为你罚他是不是说明你有宗教极端思想，那些喝酒的人直接与交警对质，说我是喝酒的人，我爱中国，是不是你自己有宗教极端思想。”<br>\n<br>\n赛尔克坚还说，当地少数民族公务员也以喝酒自证“清白”：“国家公务员几乎每天晚上都要找各种借口，喝一两杯酒很正常。第二天上班获迟到请假，领导也不敢批评。到阿塔珠儿特志愿者组织来的那一些人给我们消息说，有一个人戒酒了，警察每天都去找他，要他每天去派出所报到道，他住的地方距离派出所10公里，他每天要坐车去警察局谈话一个多小时。”<br>\n<br>\n穆斯林毛力亚对本台说，在新疆如果少数民族喝酒，不会找你的麻烦，即使触碰一般性法规也可免除惩罚。<br>\n<br>\n<br>\n<b>中国引入伊朗什叶派挑动穆斯林内部矛盾</b><br>\n<br>\n在中国官方看来，新疆少数民族的宗教信仰是造成地区不稳定，勾结境外敌对势力的关键因素。去伊斯兰教、去基督教成为当局控制宗教人士的重要手段。赛尔克坚披露，当局不惜任何手段清除宗教，包括把伊朗的伊斯兰教什叶派引入中国。2009年开始，北京秘密派遣哈萨克、柯尔克孜族青年到伊朗学习伊斯兰知识：“在伊朗学习的这些哈萨克、柯尔克孜族人，他们是中共当局很早就计划好的，因为所有的中亚民族，包括哈萨克人、柯尔克孜族人（吉尔吉斯人）、乌兹别克人、维吾尔族人，包括土耳其人，他们都是逊尼派。全世界的穆斯林很多都是逊尼派，除了伊朗人。因为伊朗人是什叶派。”<br>\n<br>\n据公开资料显示，穆斯林分裂成两大主要教派——逊尼派与什叶派——的历史可以追溯至公元７世纪，几乎与伊斯兰教本身一样久远。分裂源于阿拉伯半岛上首个伊斯兰国家首都麦地那爆发的一场继承权之争——先知穆罕默德于公元632年去世后应由谁来领导穆斯林？在全世界超过十五亿穆斯林中，10%至15%属于什叶派——尽管没有完全可靠的数据。伊朗是世界最大的什叶派国家：约90%的伊朗人是什叶派。<br>\n<br>\n有宗教学者担心当局通过什叶派制衡新疆的逊尼派。从事新疆突厥文化研究的赛尔克坚说：“中国政府的目的是让那些在伊朗毕业的阿訇们，给现在新疆的民众当阿訇，百姓根本不知道什么是逊尼派。”<br>\n<br>\n赛尔克坚说，北京这几年公开宣扬反对沙化（沙特阿拉伯化）、伊斯兰教中国化等，其实当局的目的是要伊斯兰教信仰与伊朗什叶派接轨，以消除新疆穆斯林与中亚的同族同胞们的民族认同感。<br>\n<br>\n來源：&nbsp;<a href=\"https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/ql2-01172020104835.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/ql2-01172020104835.html</a>","date":"2020-01-17","agreeCount":5,"discussionCount":0}