{"type":"article","id":12494,"title":"千万存款不翼而飞银行为了推卸责任奇怪操作居然有这么多","uid":8704,"topics":[23,163,678],"contents":"千万存款莫名消失官司5年后终有结果<br>\n<br>\n家住昆明的郑女士最近终于结束了一场历经5年长跑的官司。2014年，她的银行账户经过两次非本人操作的交易后，1580万元存款就莫名其妙不见了，其中1500万元还被转借他人。郑女士因此将昆明一家村镇银行告上了法庭，然而令她没有想到的是，这场官司直到2019年，才最终有了结果。<br>\n<br>\n当事人郑女士和被告人董某2006年就在昆明认识，两人关系也比较好。2012年，昆明阿拉沪农商村镇银行开业，董某担任副行长。从事投融资行业的郑女士因此把大量款项转了过来，并且成为这个银行的自然人股东和大客户。<br>\n<br>\n郑女士丈夫高先生：刚刚成立，说是要扩大业务额，我们作为它很小的一个自然人股东，就号召大家去存款，帮她完成任务。<br>\n<br>\n昆明阿拉沪农商村镇银行刚开业时，只有柜台办理的存折业务，没有银行卡，也无法开通手机短信提醒业务。而从郑女士的住处到银行有二三十公里的路程，往返一趟需要耗费几个小时。平时，郑女士存取款业务办理比较频繁，这让她感觉颇为不便。<br>\n<br>\n郑女士丈夫高先生：这个银行副行长(董某)当时主动说看我们跑得太辛苦了，她说你就干脆把存折我替你保管。<br>\n<br>\n银行经理帮忙打理事务办理业务前需核实确认<br>\n<br>\n多年交情，董某一直帮郑女士打理生活中的一些事务，也时常会在郑女士授权下，用存在银行的资金去购买一些物品。加之董某又是这家银行的副行长，郑女士因此把存折交给对方保管，并且把密码也告知了对方。但双方约定，办理业务前银行方需要向郑女士进行核实确认。不过，很快发生的一件事情，令郑女士不安起来。2014年3月底，郑女士需要一笔大额资金，根据银行规定，她提前一天提出用款申请。<br>\n<br>\n郑女士丈夫高先生：正常的是今天申请，明天要用多少钱，银行就会准备好。<br>\n<br>\n账户上千万存款被取款或转账猝不及防<br>\n<br>\n而在此过程中，郑女士从董某处了解到，自己账户上共有1580万元钱被取款或者转账。其中80万元从银行柜台取款，1500万元被转账到第三人张某胜账户。这个突然出现、并不相识的第三方，让郑女士一家有些猝不及防。<br>\n<br>\n郑女士丈夫高先生：她(董某)就说这个钱给另一个人用于工程保证金了，就在那个时候她安排的见的面。<br>\n<br>\n当时，董某提出让郑女士一方和这个第三方见面，郑女士一方有所担忧。<br>\n<br>\n郑女士丈夫高先生：我是存钱存到银行了，你既然说钱不见了，我见他干什么？我怕到时候说不清楚。<br>\n<br>\n但是，这么一笔巨款为什么就转到了不认识的人账户上？而且鉴于当时董某口头承诺不会出问题。因此，在董某主持下，郑女士一方和张某胜见了面。<br>\n<br>\n郑女士丈夫高先生：见到这个江苏人以后，他说这个钱，我帮我一个朋友还了银行贷款了。<br>\n<br>\n这次见面之后，郑女士一方获知，1500万元钱转账到张某胜账户不久，就再次被转到了另一人张某平的账户。<br>\n<br>\n郑女士委托律师代晨：先从委托人的账户走到了张某胜的账户，但是张某胜在半个小时之内又把这笔钱转给另外一个案外人叫做张某平，张某平又把这笔款项转到了交通银行去还他的一笔贷款。<br>\n<br>\n就这样，上千万资金突然间没了。<br>\n<br>\n郑女士丈夫高先生：一直拖到2014年9月份，一分钱也没有还。我们当时就觉得这个事情不能再等不能再拖了，所以我们当时向昆明市中级人民法院递交的起诉书。<br>\n<br>\n储户将银行告上法庭诉讼并不顺利<br>\n<br>\n2014年9月18日，郑女士正式向昆明市中级人民法院提起诉讼。要求阿拉沪农商村镇银行返还自己的存款和相应利息，然而，这一次的诉讼并不顺利。<br>\n<br>\n郑女士丈夫高先生：先是银行主动通过法官，法官通知到我们律师要调解，这是第一次。我这边答复他目前可以调解，律师全权代表我去，结果对方就没有动静了。等到律师再去问法官，对方不是要调解吗？那方又没有动静了，说要打这场官司，打这场官司意味着就不调解了。<br>\n<br>\n阿拉沪银行方态度的急剧变化，让郑女士一方感到不安，他们开始重新审视整个过程。张某胜随后也被他们追加为被告人。<br>\n<br>\n郑女士丈夫高先生：我起诉的人多一点，是不是我这个款项追回来的保证就多一层？这代表一部分律师的观点。<br>\n<br>\n这时，突发情况出现，张某胜失联了。<br>\n<br>\n郑女士丈夫高先生：这个信息是法院告诉我们的。我们起诉以后，法院不是要送传票吗，传票送达不到。法院到他住的地方找过好多次，联系不到，用我们现在的话说就是失联了。<br>\n<br>\n案件关键人员失联，同时，郑女士一方当时在手的证据只有一本存折，考虑到种种不利因素，郑女士一方决定撤诉。<br>\n<br>\n郑女士丈夫高先生：存折就是一个储蓄合同，你就是跟银行发生了储蓄。你把钱存到他那儿了，没有了，起诉(另外)那些人干嘛？所以当时基于法院给我们传递过来的信息，这个人传票送达不到，已经失联了，我们就撤诉，撤诉以后重新审视案件，重新请律师。<br>\n<br>\n撤诉后案件迎来转机储户再次起诉<br>\n<br>\n撤诉后不久，案件有了新的转机，郑女士从警方那里了解到，失联的张某胜出现了。这让郑女士再次看到了希望。2015年6月24日，郑女士以阿拉沪银行违规操作，于2013年11月26日、2014年1月21日两次发生非本人操作的取款、转账交易，导致其存款1580万元丢失为由，向昆明市中级人民法院起诉：判令阿拉沪银行返回存款1580万元，并支付相应利息。同年10月28日，该案在昆明市中级人民法院第一次开庭审理。各方就两笔款项划转是否经过当事人授权同意等核心问题展开法庭辩论。<br>\n<br>\n两笔取款汇兑交易储户均完全不知情<br>\n<br>\n庭审中，郑女士的代理人提出，这两笔取款、汇兑交易的凭证上并非储户本人的签字。在储户完全不知情的情况下被莫名取走。而针对80万元这笔交易，银行方代理律师称，经过核查，该款项转到郑女士的一名亲属名下。对此，储户郑女士一方并不认可。另一笔1500万元款项，银行方代理律师则称，银行是按照储户指示，将这笔巨款转入了第三人的账户中。这笔款项是储户郑女士与第三人之间的借款纠纷，银行只是经办。<br>\n<br>\n郑女士丈夫高先生：被告方认为我们是跟这个江苏人(张某胜)是认识的，那么你们是一个借贷，我银行是一个经办，他认为这笔款项划出去一定经过我们授权我们同意的。<br>\n<br>\n银行：储户与银行存在委托关系无返还责任<br>\n<br>\n银行方代理人称，业务单上的签字确实不是储户本人的。自郑女士开户以来，她与银行之间存在事实上的长期委托关系，即郑女士以电话或手机短信通知的方式，委托银行代其办理存现、取现和转账业务，银行也建立了相应的风控制度并严格执行。因此，银行不存在返还责任。郑女士代理律师则认为，郑女士在转账之前，从不认识该笔款项转入账户的主人张某胜，更没有收取过利息。第三人张某胜代理人表示，该银行副行长董某虽然将1500万元转到张某胜银行卡中，但这笔款项的实际使用人为另外一名张姓男子。张某胜只起到介绍人的作用，与郑女士没有发生过任何借贷关系，也没有发生过储蓄关系，张某胜不应承担还款义务。<br>\n<br>\n昆明市中级人民法院一审认为：“2012年12月7日，郑女士在阿拉沪银行处开立储蓄存款账户，阿拉沪银行出具存折。2013年11月26日，该账户发生80万元取现，阿拉沪银行的《活期支取凭证》客户签名由阿拉沪银行工作人员代签。”这位工作人员便是郑女士的朋友、阿拉沪银行副行长董某。 法院一审查明，“2014年1月21日，该账号发生1500万元转账至第三人账户，阿拉沪银行《往账交易凭证》没有郑女士签名；当日，该1500万元自第三人账户转入案外人张某平账户。”后来由于案外人没有及时归还1500万，导致郑女士的1580万不翼而飞。<br>\n<br>\n银行不服法院一审判决提起上诉<br>\n<br>\n据此，一审判决阿拉沪银行返还1580万元存款并赔偿相关利息等费用。宣判后，阿拉沪农商村镇银行不服，向云南省高级人民法院提起上诉。2017年7月，云南省高级人民法院进行裁定，认为二审查明的事实与一审查明的事实一致，二审判决：驳回上诉，维持原判。<br>\n<br>\n郑女士丈夫高先生：二审最终的结果依然是我们胜诉，法院同时责令这个银行还这个款项。在这个当中，我们觉得松了一口气了，应该没有什么问题了。结果没想到，这个银行向最高人民法院申请再审。<br>\n<br>\n银行不服二审判决向最高法申请再审<br>\n<br>\n阿拉沪银行不服二审判决，向最高人民法院申请再审。最高人民法院于2017年11月24日作出《最高法民申4099号民事裁定》，并指令云南省高级人民法院再审本案。云南高院于2018年5月7日受理后另行组成合议庭，2018年6月13日公开开庭进行了审理。庭审过程中，阿拉沪银行方出具了一份通话记录，显示款项转出当天，和郑女士有30秒钟的通话时间，而这个通话就是银行方和郑女士确认1500万元转账事项。<br>\n<br>\n郑女士委托律师代晨：后来在我们再三追问下，说这个通话记录是哪来的？他(对方)说是复制到电脑之后打印出来的，那么这个就不能够排除他对记录进行篡改的可能。<br>\n<br>\n因为这一证据有明显瑕疵，法院没有采信。但银行方又提供了当天的转账凭证，称取得郑女士同意后，董某当时还在凭证背面写下了“已核”字样。<br>\n<br>\n经过西南政法大学司法鉴定中心鉴定，已核这两个字是事后补填上去的。<br>\n<br>\n郑女士委托律师代晨：我们得拿其他的证据去否定对方拿出来的一些伪证，这个是我觉得这个案子当中特别难的地方。<br>\n<br>\n经过再审，云南高院指出：依据相关规定，代客户保管存折，在银行交易凭证上代客户签名，代客户输入密码、柜员对明知是违规办理的业务不抵制、不报告，客观上形成银行工作人员集体违反银行业禁止性规定的行为。同时，阿拉沪银行主张“概括性授权代办的交易习惯”，既不符合阿拉沪银行自己制定的“逐笔当场电话核实，逐笔记录核实信息”的流程，也不符合最高人民法院《关于适用〈中华人民共和国合同法〉若干问题的解释》第七条第一款交易习惯“不违反法律、行政法规强制性规定的”前提条件，不能推定双方形成“概括授权代办的交易习惯”。<br>\n<br>\n经法院审查两笔争议款均未经授权转出<br>\n<br>\n判决书显示，1500万元是被阿拉沪银行原副行长董某通过中间人，把钱借给了郑某不认识的资金需求人，包括中间人郑某也不认识。尽管董某的证言述称“郑某和他们认识”，但经云南高院审查，多为“孤证”、“缺乏其他任何书面凭证或证人证言与之相印证”，不能予以采信。<br>\n<br>\n云南省高级人民法院审理认为：根据目前的证据，两笔争议款项阿拉沪银行均未得到郑某的授权而转出，阿拉沪银行称“其提交的证据已经形成完整证据链足以证明得到郑某授权”的理由不能成立。由于阿拉沪银行提供的书证有的与证人证言的“完全不同”，有的不是原件，一审与再审提交的不一致，对于这样证据的内容，云南高院在再审的过程中均“不予采信”，并判认银行方面辩称的郑某和中间人存在借款关系的说法“不成立”。<br>\n<br>\n记者独家采访关键人物多个谜团被解开<br>\n<br>\n在整个诉讼过程中，还涉及一个关键人物，就是接收1500万转账的户主张某胜。记者多方联系，对张某胜进行了独家采访。<br>\n<br>\n银行方主张郑女士与张某胜认识，双方属于借款关系，银行只是办理了相关手续。法庭上，银行方出具了一份有张某胜签名的《情况说明》，这份说明不仅表述张某胜与郑女士认识，并且还向郑女士支付了130万元的利息。<br>\n<br>\n记者：就是在收到1500万之前都不认识郑女士。<br>\n<br>\n本案关系人张某胜：对。<br>\n<br>\n记者：她(董某)当时找你的时候，你就没问过这个钱是做什么用？<br>\n<br>\n本案关系人张某胜：那他们银行要借给人家调头的嘛，只是从我账上过一下，没想到会有今天这些事情。<br>\n<br>\n张某胜表示，自己在经营生意，与担任副行长的董某认识，但与郑女士并不相识。至于为什么要在情况说明上面签字，他也到庭进行了解释。<br>\n<br>\n郑女士委托律师代晨：张某某本人到庭把情况说得清清楚楚，我根本不认识郑某某，我就只认识你董某某这个人。<br>\n<br>\n记者：那他后来有没有解释他为什么要做这么一个情况说明？<br>\n<br>\n郑女士委托律师代晨：有，他当时就说是你银行逼我的。<br>\n<br>\n郑女士委托律师代晨：储户把钱存到了银行，如果说这个银行得到了客户的授权把钱转走，这个责任就是储户自己的，如果没有得到储户的授权把这个钱转走了，银行就要承担责任，这个就是最清楚的这个案子的主线。<br>\n<br>\n法院梳理证据转账信息与储户无关<br>\n<br>\n云南高院通过梳理相关证据，中间人、资金需求人之间的转账信息和郑女士无关。再审认为，阿拉沪银行称“郑女士把钱出借给他人”的主张没有证据证明。那么，在判认郑女士没有收过相关利息之后，是否默认收取过相关款项的其他利息呢。云南高院经再审认为，张某胜手写的付息情况说明与董某和张某胜承认的付款方式完全不同，该情况说明不能作为本案证据采信。其间，董某的确找张某胜要到了130万元，但这是因为张某平收到款项后未按约还款，董某一直催促，在迫不得已的情况下，张某平用自有资金给了董某130万元。没有证据证明是“郑女士指示董某找张某胜要利息”，该事件仅仅发生于董某和张某胜之间，阿拉沪银行称“郑女士把钱出借给张某胜”的主张没有证据证明。<br>\n<br>\n郑女士委托律师代晨：你动用我的资金去做这件事情你没有跟我打招呼。更让人不能接受的是她还私自收受了资金使用方130万元的款项，这个让我们觉得太过分了，用我的钱，最后你拿了收益。<br>\n<br>\n2019年7月8日，云南高院终审判决：维持原判。<br>\n<br>\n郑女士丈夫高先生：拿到判决书以后，热泪盈眶，因为这个过程太艰辛了。困惑，无奈，愤怒，悲伤，都有。云南省高院和昆明市中院的法官细致辛苦的工作，这种公平正义的使命，真的给他们点赞了。<br>\n<br>\n案件已执结专家解读案件焦点<br>\n<br>\n终审判决后，郑女士一方为了追回本金和利息等款项，向法院申请强制执行。目前，案件已经执结，所涉款项已全部执行到位。那么对于这起案件，争议的关键点是什么？又带来哪些警示呢？记者采访了法学专家。<br>\n<br>\n云南师范大学金融法学教授聂德明：董某是银行副行长，她是高管，她不具有签订代理协议的资格。因此，在这样的情况下，就不存在委托代理的关系，所以在这样的情况下，应该认定为这个行为是董某代表银行做出的职务行为，所以当贷款造成损失的时候，应当由银行承担相应的不利后果。<br>\n<br>\n专家认为，本案的关键点在于董某的行为，是原告郑女士主张的董某代表银行做出的职务行为，还是被告银行主张的董某接受郑女士委托做出的代理行为。由于储蓄合同法律关系的主体是银行和郑女士，银行没有按照重大事项“一岗双人”的内部控制的监管要求尽到对郑女士1580万元的妥善保管存款的义务，应当赔偿郑女士的损失。<br>\n<br>\n云南师范大学金融法学教授聂德明：这一块银行有很大的责任，因为银行从1998年开始就有明确的内部控制要求，对于重大事项，这个钱是银行指令董某保管郑某的存折以及郑某告知她密码。你要放贷的时候，在这个问题上，应该是一岗双人，相互之间进行监督，如果银行真正把这个内部控制落实到位了，董某是没有这个机会能够偷偷把这个钱取出来又放贷出去的。<br>\n<br>\n至于董某违规放贷，没有遵守银行的贷款流程，则是银行和董某个人之间的事情，与郑女士无关，但银行在赔偿郑女士的损失后，可以向董某追偿或追索相应的损失。那么，这起案件一波三折，直至最高人民法院指令云南高院再审，意味着什么呢？<br>\n<br>\n云南师范大学金融法学教授聂德明：最高院认为案件事实没有问题，但是可能认定上这个证据的关联性上还不是特别特别充分。因此指令云南省高院再审，云南省高院也是严格遵守最大盖然性的原则，既进一步查明事实，又根据法理进行推断，最后认为是完全可以维持一二审判决的。<br>\n<br>\n专家建议：经济往来要有证据意识<br>\n<br>\n专家认为，民事案件和刑事案件对于证据采信的标准不同，刑事案件坚持的是“完整证据链”原则，只要有任何疑点不能消除，形不成完整的证据链，必须“疑罪从无”；而民事案件贯彻的“最大盖然性”原则，只要现有证据能够相互印证，基本还原法律事实，法官就可做出相应判决。<br>\n<br>\n同时，专家建议，对于普通群众来说，遇到类似经济往来，要有防范和证据意识。<br>\n<br>\n云南师范大学金融法学教授聂德明：要把相关的票据、单证保留好，这样一旦发生经济纠纷的时候，便于法官查明真相。<br>\n<br>\n（文章来源：中新经纬）<br>\n<br>\n黄桃芒果干67评论：<br>\n难道这么大的金额没有人需要负法律责任吗？难怪银行经常会出现这种琵琶事 ，根本没有犯罪成本 干就完了！就算你牛逼也得要个三五年才有结果 简直太气人了吧","date":"2020-01-18","agreeCount":1,"discussionCount":0}