{"type":"article","id":1249,"title":"[经略新闻话题]新疆治安状况明显好转的背后，社会监狱化","uid":798,"topics":[330,1454,847],"contents":"<blockquote>我的名字叫Asan，我刚被释放不久，不过目前我还在中国新疆。依照他们（中共）的惯例，像我这种人极有可能又会送进监狱。所以我想把我在监狱的经历告诉给大家，随他们抓我，但我的所见要让国际社会知道，这些记录都是真的，如果我还能活着，我愿意为我的言词作证。<br>\n<br>\n<b>因交通违规被抓进监狱</b><br>\n我因违反了交通法规，被带到了交警大队。到了交警大队，他们说我还有其他违规记录，需要调查，之后把我带走了。他们把我捆在铁凳子上，不停地问我：「我们查出你的犯罪记录了，你在隐瞒，要如实交代，如果交代从宽处理，抗拒从严。」我说我没有犯过任何法，他们就用电棍把我打晕。<br>\n<br>\n醒来时，我发现我头上被套了黑袋子，车里坐着其他和我一样的人，我们被押送到了监狱。我们每个人都手脚戴链，我的双手是背着铐的，每个人都配有一个警察，他们把我们交给了狱警。<br>\n<br>\n<b>恶劣的生存环境</b><br>\n我们在里面裸体接受检查，狱警给我配了一套囚服。之后我被送进了一间囚室，里面有56人。据了解，这里的人包括我是犯了「轻罪」的犯人。牢房的中间有两排小长木凳，每个人白天都坐在木凳上。晚上，身体力壮的就睡在凳子上，体弱多病的睡在地上。<br>\n<br>\n每个房间都有两个小桶，一个是小便用的，另一个是大便用。早晨上厕所时，体壮者先抢着方便，弱者最后方便，最后几个人方便时因小桶满了，排泄物很容易就粘到他们身体上，有些人因此引发感染。在里面，我们吃的饭食是馍馍跟凉自来水。<br>\n<br>\n<b>根本不需「培训」的高知分子也被关押</b><br>\n我们无法正常交流，只能低声交流。在悄悄交流当中，我了解到里面有社会上各界人士。如：教授、汉语翻译专家、电视台主持人、商人、政府工作人员、历史学家、当地民族基督徒、萨满教徒、无神论者及党员，他们（被关）进此地的唯一理由就是因为他们的少数民族身分（维吾尔、哈萨克等）。<br>\n<br>\n我被关押期间，狱警没让我们外出，但从监狱门小窗口我看到对面的墙上有一张宣传海报，内容是一个七八十岁的老人和二三十岁左右的年轻人都手握着小红旗微笑的照片，海报下面写着「优秀学员」「学习中心精英」。在里面狱警教我们唱红歌及歌颂习近平的歌，狱警跟我们说：「如果背得好，就可以出狱。」<br>\n<br>\n<b>恐怖的受刑室 ：我如「鲜肉」一样被挂起来抽打</b><br>\n监狱的制度非常差，如果有汉族犯人（吸毒、贿赂、犯罪等）进来，经常会跟哈萨克犯人打架。汉族犯人说：「都是因为你们不老实，也害了我们，就是因为你们，他们也把我们关进来了。」大多数情况下，汉族犯人打我们哈萨克犯人时狱警不会干涉，如果哈萨克犯人打汉族犯人，狱警会把哈萨克犯人给打晕的。<br>\n<br>\n监狱里还设有受刑室，那里面有屠宰场用的专门挂肉的一排铁钩子，我们戴着手铐，他们让我们站在小凳子上，把铁钩子放在手铐中间，之后把小凳子挪开，我们就像鲜肉那样挂在上面了。他们把我们这一排「鲜肉」用木棍抽打，像是拍打挂着的毛毯似的。我当时被抽打得晕过去了，一醒来发现被押回了囚室。<br>\n<br>\n我们是里面处境「最好的」，因为我们犯的「罪」是「轻罪」，在我们下一层关着阿訇和跟宗教有关的人士。那里面人不多，每间囚室二三十人左右。那一层有阿訇受刑室，那里面中间有个小板凳坐阿訇，四角坐4个汉族囚犯，阿訇双手放在膝盖上，头要往屋顶看，坐姿要立直，4个囚犯监视着阿訇。如果阿訇脖子累了、身体稍微倾斜、嘴巴微动（以为在默念经）汉族囚犯会训斥阿訇，如果汉族囚犯哪一个表现优秀，他就可以减轻刑期，所以他们很积极地训斥宗教人士。<br>\n<br>\n<b>邪恶的「公母羊交配室」</b><br>\n监狱里有个房间，被狱警称为「公母羊交配室」。那一间里的犯人们的妻子（没被抓的）每6个月来一次跟自己丈夫「结合」。但是那一房间也有摄像头，狱警们会在监控室里观看他们，等他们出来之后会嘲讽他们。我在的时候，有好几个哈萨克妇女以此种侮辱性方式跟他们的丈夫们「结合」了。<br>\n<br>\n<b>我知道的死亡事件</b><br>\n一名65岁的哈萨克老人被打死了。他死后，不到30分钟就出来了「因高血压致死」的「验尸」报告，这说明类似情况属于「常规性」例行程序运作。然后把他的尸体归还给了家属。死者身上有被击打时留下来的瘀青，胸骨凹陷。家人看到他的尸体后默默地领走了，他们也深怕万一指控他们（狱警）也会被关进监狱。<br>\n<br>\n<b>一万人被释放，但有可能被再次关进地下监狱</b><br>\n这边边境地带有飞行器会巡逻飞行，如果四五个人聚集在一起，它会飞到他们上方偷听他们的谈话内容。我出狱后，熟人看到我之后都吓得跑开了，他们担心因跟我谈话而被关进去。民众都很害怕，他们不知道自己什么时候会以什么理由被抓捕，但他们知道他们迟早会被抓进去。<br>\n<br>\n我所在的地方有一万多个和我一样犯「轻罪」的人被释放了，按中国政府说法，我们是「背熟国家通用语言（汉语）」的「学习中心优秀学员」。但我们出不了我们的社区。据说是国际组织要过来调查，可能是因为此原因当局释放我们了，等国际组织调查完之后，监狱下面建地下监狱，会再把这一万多人关进地下监狱。有些地下监狱已经开始建工了，有些从监狱出来的熟人已经疯掉了。<br>\n<br>\n我可能会因为传播这一消息而「被死掉」，但横竖都是死，我希望能把这些消息传给国际社会，我愿意为此作证。<br>\n<br>\n这根本不是什么「学习中心」，而是针对当地少数民族的法西斯集中营。在此跟宗教没有半点关系，期望国际组织赶紧过来调查。如果这一法西斯集中营不赶紧被关闭的话，维吾尔和哈萨克民族会被种族灭绝的。</blockquote><br>\n<br>\n<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bd4l6w/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bd4l6w/</a>","date":"2019-04-14","agreeCount":3,"discussionCount":0}