{"type":"article","id":125,"title":"價值隨筆","uid":3,"topics":[163,201],"contents":"Hi，我是喜歡問屁話的幹乾干，最喜歡問一些莫名其妙的問題。然而，我所提的問題大多是和我價值觀相悖的一些提問。為什麼會問這些問題，是因為對這些現象有一些自己的思考。我前面使用相悖這個字眼，其代表我問這些問題時，已預設立場。對我來說，理中客不是甚麼好玩意兒，我認為人本來就該預設立場，也不必懼怕站隊，但站隊後要有自己的想法和思路，這反而是重要的。與完整的思路推導相比之下預設立場根本舉無輕重。<br>\n<br>\n我嘗試解釋一件事情，中國人和外面世界的價值觀完全不一樣。<br>\n<br>\n<br>\n<b>救贖觀與修行觀</b><br>\n<br>\n我求學時期有上過一些啟蒙思想的課程，再探討其核心價值觀時，我的老師是這麼跟我說的：「由於信仰的關係，外國是救贖觀，中國是修行觀」。中國自古以來就有修道、修佛、洗滌自身心靈，戒除貪嗔痴的說法。為了方便後面講述，這個現象我們將之命名為「修行成聖」。相反的，從亞伯拉罕諸教的價值觀，並沒有修行成聖的說法，由於這些教派都有共同的源頭，它們都有類似的教義和核心，他們的核心就是「彌賽亞」和「人性本惡」。以流傳最廣的聖經而言，它也是符合這個說法的，就是耶穌代世人受罪（因為人性本惡，人都是惡的，若人是善的耶穌也不需受罪了）。其中猶太教被它人討厭的原因是彌賽亞只救猶太人，而耶穌可以救所有人。這邊特別註明，這裡抽取的只有核心價值觀，不是教義，所以槓精不要來argue宗教很壞、很惡、騙人甚麼的。跟被共產洗腦的唯物主義者我沒甚麼好談的。<br>\n<br>\n所以救贖觀說的是人是要被拯救的，於是在價值觀上面是認同人的弱點。這在某種程度上也讓信徒能接受它人的弱小。相反的，修行觀提倡的是自身或心靈的強大，若是心境更好（例如佛教）就不會受到外在的貪嗔痴影響，它並非是天生鄙視弱小，但它在修行過程中非常容易造成訴諸純潔的謬誤。例如認為如果你心境更好，你就不會被辱罵影響，但這種觀念根本是錯的，其謬誤在於如果辱罵者不罵人，自己便不會生氣，第二謬誤在於，你要修行到那麼高深，不怕辱罵，也不代表他人應該要與你有相同的修行。雖然中國文化充滿修行觀，但確實是有避免弊病的言論。所以這並非是中華文化的問題（拔高道德標準）。論語節錄一段<br>\n<blockquote><br>\n子貢贖魯人於諸侯，來而讓不取其金。<br>\n孔子曰：「賜失之矣。自今以往，魯人不贖人矣。取其金則無損於行，不取其金則不復贖人矣。」<br>\n子路拯溺者，其人拜之以牛，子路受之。<br>\n孔子曰：「魯人必拯溺者矣。」<br>\n</blockquote><br>\n子貢是很高潔的，能贖人不拿錢，代表他修行好，他品德高尚，但他反而被孔子罵了，因為沒有人能到那個道德高度，反而會讓大家都偷雞摸狗，不給錢了，期待有下個子貢當冤大頭拿錢出來。相反的，子路救人拿了錢，孔子反而稱善。這一段其實有破除道德無限拔高的修行觀。所以中國人會有危險的叢林思想，因為修行觀走偏了，到達極端的時候，會讓人喪失對弱者的同情，進而演化出「弱小原罪」或者「修行不夠」的思想，這些都是價值觀最後走偏的問題。並非是修行觀不夠好，我也並非否定中國人抱持著的價值，只是它在思想走偏的可能性大上許多。<br>\n<br>\n<br>\n<b>價值觀的養成</b><br>\n<br>\n而價值觀的養成，並非你有沒有信仰。信仰自然會改變你的價值觀養成，但你的價值觀如何養成，是整體社會、報章雜誌、網路、新聞、小說、戲曲，多方面傳達給你的。自然，在基督教國家中，儘管你不信，你身邊的人不信，但電影、小說、娛樂文化內的題材大多是息息相關的，它自然而然會形成一個社會氛圍影響到你身上。如果你的父母，你的家人，你的師長都認同這一概念，並灌輸給你，你是察覺不了的，你甚至不知道你已被改變。<br>\n<br>\n為什麼我上段說，我很討厭跟唯物主義者談論這些事情呢？因為他們盲目忽略宗教對價值觀的影響，他們認為這是無足輕重的，是騙錢的，世界上只有物質會對物質起作用，心靈是無關緊要的。恰恰相反，整個社會價值觀扭曲到一個程度後，整個社會會<b>滑坡化</b>，因為一代影響一代，然後整個傳媒被新一代把持，於是下一代往更強的方向沉淪。然而，你談這些價值問題，心理問題時，唯物主義者會認為不重要。<br>\n&nbsp;<br>\n我們就談談文學、小說。奇幻類型的小說大多以冒險故事為主題，主角的實力是不重要的。或許途中會獲得成長，但那不是整個小說的重點，而是旅途的風景、故事、情結，甚至心靈的昇華。以奇幻小說中最受歡迎的卓爾精靈崔斯特為例，他引人入勝的部分絕對不是主角幹天幹地幹空氣，稱霸大陸甚麼的，而是崔斯特從被壓迫的處境中逃離，看見族群的惡，一路上的危機和壓迫，以及心靈上的成長，最終破除卓爾精靈都是惡精靈的刻板印象，成為一位善良的遊俠。相反的，中國網路文學就真的是幹天幹地幹空氣，自私自利，自我修行、超凡入聖、非升入道。修行觀的概念顯露無遺，但卻流於表象，也就是力量。反而西方文明在心靈修行與道德探討更加深入，真是莫大的諷刺。<br>\n<br>\n白左、聖母婊對社會的推動是有其正面意義的，雖然他們可能有自毀頃向，但有足夠的右派力量會把他們拉回正軌。這些被中國人鄙視的人們，固然有養尊處優的意義在裡面，但很明顯的，西方救贖觀的價值一定在裡面。因為同樣都是事業有成的人，中國人成為中國左或者聖母婊的可能性趨近為零，這並非偶然。在求學方面，亞裔對於母校的回饋率也是較低的[<a href=\"https://hk.saowen.com/a/b4670169b297b1fa40d5903accae61799a2c420ae7ba00c1964b6d884df56fd5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a>]。修行觀教喜將成功歸咎於自身成功，卻忽略了環境影響。救贖觀則容易相信是他人的幫助導致的成功。然而，許多華人認為這些白人成功人士的發言只是因為華人的謙虛傳統（場面話）。當然，不否認有白人確實會說場面話，但從捐款率，到底是中國人還是白人喜歡說場面話，可見一斑。從這點看來，很明顯的中國人會對自己的族群或者學校支持不足，他們會有很強烈的分裂感，整體內聚力不足，也導致他們難以團結，一直都是處在一盤散沙的狀況。","date":"2018-12-07","agreeCount":1,"discussionCount":0}