{"type":"article","id":1250,"title":"【品葱备份】品葱搬运工回答集576-580","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集576-580<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>576.如何看待瑞典娱乐媒体公开发表侮辱中国人的视频</blockquote><br>\n<br>\n精简版<br>\nhttps://www.youtube.com/watch?v=jMCbQT8MCww&amp;feature=youtu.be<br>\n完整版<br>\nhttps://www.youtube.com/watch?v=E41uczLBy7A&amp;feature=youtu.be<br>\n近日，中国游客在瑞典撒泼事件继续升级。在中国政府接二连三的无礼要求下，瑞典政府忍气吞声，可是瑞典民间忍不住了，在中国优酷视频网站上发表了带有侮辱中国人情节的视频。为了让中国人听的懂特意有中文配音。<br>\n<br>\n政治敏感September 24, 2018<br>\n<br>\n<br>\n这个片段只是那个节目(Svenska Nyheter)的一部分。那个节目是一个讽刺娱乐节目，我就因为这个视频看了一集。<br>\n<br>\n它的那段关于中国的内容主要在说，瑞典人自认为非常讨厌种族主义，但是这种厌恶在中国人和俄国人身上不适用。然后节目主持人播了一些娱乐节目片段，都是拿亚洲人取乐的片段。然后节目主持人对着镜头说，如果你觉得这个好笑，说明你是种族主义者。然后他又说如果他做的这个节目是关于索马里人或是穆斯林，节目估计是播不了的，但是这个是关于中国人的就能播。(自证:瑞典人自认为非常讨厌种族主义，但是这种厌恶在中国人和俄国人身上不适用。) 基本上他在调侃瑞典社会的政治正确在很多地方不合逻辑，多重标准。<br>\n<br>\n这个节目也是想说，整个关于曾先生的事情中国驻瑞典大使馆反应过激，估计别有意图(注，达赖喇嘛最近来过瑞典。还有桂明海事件)。还有一层意思是，瑞典人对中国人知之甚少，其实瑞典方对于中国大使这样的反应不知道如何应对。至于为什么这段视频做的这么低级，估计他们的制作人也是讽刺能力有限吧。<br>\n<br>\n我自己在瑞典的感受(我住在瑞典会说瑞典语，老公是瑞典人)，瑞典人不太觉得中国人是须要被特殊对待的弱势群体，所以基本上说话，调侃就相对肆无忌惮一些。另外，也得说，瑞典主流电视台时不时也会用相对强硬语调播中国的负面新闻(西藏问题，政府监控和言论受限，空气污染之类的)。 <br>\n<br>\n——wu hao<br>\n<br>\n<blockquote>577.上海有没可能超越香港的金融地位？</blockquote><br>\n<br>\nfricasseeSeptember 24, 2018<br>\n这个话题其实非常简单，我就不复杂多说了。<br>\n<br>\n共和国时期内是不可能的，决定金融中心地位的两个要素，一是依靠的经济体，二是该地对金融业的承接能力，香港的司法独立与自由贸易历史，再加上几十年来累积转型的大量经验，直接培育金融人才投入到本地业务，背后依靠的又是不想直接开放而回避风险的巨大中国经济体系，即便上海在地理上完全有能力承包中国金融业，也根本做不到跟香港一样，那么外国资本肯定不会把上海当做一个比香港还安全可靠并且首选的城市了。<br>\n<br>\n金融产业是高端产业，需要大量健全的法律与自由资金进出来营造金融运作的环境，中国没有司法独立，资金流入流出受控，银行无锚印钞，各种内幕消息，权力干预资本运作，将上海作为金融城市取代香港，既不对中共产生好处，也不对投资者产生好处。<br>\n<br>\n上海的金融跟香港的金融，骨子里可以说是两回事，上海目前的金融只是中共玩弄资本的一个平台，没有先进的制度与发达的经济环境背景做支撑，上海无法在可靠性上超越香港，更别提效率。<br>\n<br>\n所以国内有些看法，尤其是在2014年占中以后，中港矛盾比较热门的时候，知乎提问说有没有取代香港的可能，很多人都不愿意接受，打擦边球说可以取代，这就能反应国内有些人对具体局势认知错误，以至于产生了错觉认为共和国的上海能取代香港，事实上连司法独立都没有的地方，自贸区都做不成，更别提更复杂的金融游戏。<br>\n<br>\n港币代替人民币对外接口，作为国内经济与资本对外的避风港，97年就已经试过挡刀了。上海要是直接用本币对外完全开放，后果可想而知。<br>\n<br>\n而且，国际金融仲裁香港跟上海区别多大，谁用谁知道。<br>\n<br>\n<br>\n<blockquote>578.专栏文章: 真正的中美科研差距有多少</blockquote><br>\n<br>\n品大萝卜September 24, 2018<br>\n真正的中美科研差距之大，简直惨不忍睹。<br>\n<br>\n只要做过科研的就知道：<br>\n<br>\n1、科研用的仪器设备，基本都是西方国家生产的，我们国家生产不了这些先进设备，没有这些设备，根本就没有中国科研这回事了；<br>\n<br>\n2、科研用的软件，基本全是西方国家制作的，很多实验结果和架构的模拟软件，国内没法搞，不得不用俄国人破解的盗版软件，没有这些西方软件，中国科研立马歇菜；<br>\n<br>\n3、我们实验室科研成果大都是追着西方产业化成品的复制，而且效果还比不上西方已经产业化的成品，更不用说人家实验室里面的顶级成果了——就是说国内大多数科研只是在追西方的尾巴，而且还追不上。<br>\n<br>\n申请项目时，上面要求填“追跑”、“并驾”还是“领先”，大家为了申请经费，都填“领先”取悦上峰，实际上能够望见人家的尾巴就不错了。<br>\n<br>\n为了追求影响因子，国内聪明人抄着nature顶尖杂志的外国成果复制一下，然后发到次一级的科研杂志上，看起来影响因子或专利数目上去了，实际上意义不大。<br>\n<br>\n总之，中国与美国在科研水平和创新能力上的差距堪称天壤之别，不可比拟。真正的明白人，不必被那些文学家的吹捧舆论冲昏头脑——历史上“欺下瞒上”的体制假大空太多了，大跃进什么的，列位都忘了么，科研就能避免吹嘘吗？——你以为是万马奔腾的大跃进，其实都是文人笔下的空气，该吸取教训了。<br>\n<br>\n很多时候，报纸上吹嘘中国科研超越美国的时候，我都会问一下我现在还在科研一线工作的同学，“喂，听报纸说你们要把美国佬干趴下了，真的吗？”同学听完都会暴跳如雷“我擦，怎么可能？你tm又不是不知道咱这水平？”交流完毕后，我再打开报纸，狠狠地掐一下大腿，“妈的，老子没做梦啊，到底谁tm是真的。”<br>\n<br>\n这是一个曾经科研一线人员的切身体会。看多了知乎上、微博里、公众号里、报纸上的吹牛逼，刚开始是将信将疑，后来想笑，现在则是担心。这tm不是误国吗？<br>\n<br>\n事实上，很多真正做科研出身的人，都会对美国人或西方文明在科研创新上的能力心悦诚服，因为不服不行啊。<br>\n<br>\n<blockquote><br>\n<br>\n579.如果中国未来能民主化，刘晓波他本人是否值得写进历史书？他在历史中的地位会是如何的呢？</blockquote><br>\n<br>\n21September 25, 2018<br>\n真正会在东亚民主进步史上有地位的人，还没有出现。<br>\n<br>\n还没有出现。<br>\n<br>\n对于刘晓波，一个普通知识分子而已。 One of us.<br>\n<br>\nhttps://youtu.be/CGXSqqSyIPU<br>\n<br>\n刘霞说：我就希望上法庭给他们公开审一下，就是作为刘晓波的妻子就是有罪。<br>\n<br>\n正是因为他的普通，他这样一个无罪的普通人 他们是一对普通夫妻 没有三头六臂阿：<br>\n<br>\n一个无罪的人，一个无罪的家庭，竟遭致如此待遇，才更凸显中共的残暴。<br>\n<br>\n对于一个普通人就可以下此狠手，这难道不值得每一个普通人警惕？<br>\n<br>\n中共对于这些普通人的虐杀，也足以让人心寒、足以让人警惕。<br>\n<br>\n—— 是公民刘晓波。公民就够了，其他不需要。最好有一个 “刘晓波纪念公民奖” ，专门颁发给那些杰出公民。<br>\n<br>\n<br>\n<blockquote>580.如何评价李登辉？</blockquote><br>\n<br>\n信仰民主者September 25, 2018<br>\n你好，关于提问者的如何评价李登辉这个问题，那得要看提问者希望从什么角度来诠释了。<br>\n<br>\n我就以我的角度来说阿辉伯吧。<br>\n<br>\n臺湾民主制度的推手<br>\n<br>\n在蒋经国死后，由李登辉接班担任总统，当时臺湾的政治情势是如此：外有来自美国及西方国家要求民主化的压力；内有党外人士冲击原有体制，同时党内还有各方外省大佬不服他这个本省人，但即便如此，他也依然坚难的陆续完成部分民主化修法，一直到二月政争后完全执政。<br>\n<br>\n政争老手的一桃杀三士<br>\n<br>\n二月政争时各方大佬分别是：党秘书长李焕、军系大佬郝柏村、行政院长俞国华。<br>\n<br>\n一开始因蒋经国的遗泽，李登辉有李焕的支持，在国民党第十三次全国代表大会中出任党主席，但行政院长俞国华遭李焕边缘化逐渐架空，并被迫在隔年提出辞呈。李登辉任命李焕接任行政院长，看似进一步提升李焕的政治权力，实则逐步抽离他在党内的权位。<br>\n<br>\n1990年总统大选前，李登辉不愿选李焕为搭挡参与大选，双李公开决裂，李焕找来了郝柏村意图拉下李登辉，而这时李登辉利用媒体制造「副总统人选可能换人」这个假消息，让对方阵营分裂，后成功当选总统，而同时为安抚手掌军中大权的郝柏村，李登辉任命他为行政院长，看似提升他的权位，实则逐步拔除他的军权。<br>\n<br>\n到此二月政争结束，以李登辉全面胜利告终。<br>\n<br>\n利用舆论压力达到全面民主化<br>\n<br>\n1990年发生野百合学运，李登辉召开国是会议，并在隔年终止动员戡乱时期，废止动员戡乱时期临时条款，并开展第一次修宪，制定宪法增修条文，让万年国大得以成为历史，从此臺湾进入快速民主化的时期。<br>\n<br>\n至于评价，我想除了臺湾民主之父外没有更合适的评价。","date":"2019-04-15","agreeCount":1,"discussionCount":0}