{"type":"article","id":12519,"title":"谈台湾大选与中共双轨制","uid":23158,"topics":[902,161,16],"contents":"台湾总统蔡英文以高票当选，得票率超过了当年的马英九，也超过了她第一次当选总统时的得票率。按照正常规律，民主国家总统的支持度是逐年下滑的。因为你做的任何事情都会得罪一部分人。比如，1996年3月澳大利亚的霍华德高票当选时成为总理后，民望很高，正巧1996年4月28日，澳大利亚发生了震惊世界的亞瑟港枪擊案，35人死亡，17人受伤。霍华德有效的利用了这个事态，下令禁枪。这成为了澳洲一笔不小的财产，它是很多富豪不愿意去美国而来澳大利亚的原因之一。霍华德禁枪成功后，支持度受到影响，因为爱枪的人不喜欢他。后来，霍华德与工会的斗争使得工会也反对他，这就像花钱一样。等到霍华德下野的时候，支持度已经很低了。所以，一般总统到了第一个任期结束时，民调会很低，能够勉强再次当选已经不易，相对来说，你的政治对手没有得罪过人，容易让选民感觉不一样的风格。本次选举中，更加反常的是，民进党在2018年底台湾的“九合一”地方选举中惨败。当时，蔡英文辞去党主席职务，要求她放弃连任的呼声甚高。而一年多后的今天，蔡英文却得到这样的成绩，是什么原因呢？固然中共打压香港，以及对台发出的各种武统恫吓起到了非常大的作用，这使得很多中间选民倒向民进党。但是，那些民进党的基本票仓是怎么想的呢？他们才是民进党获胜的主力军。<br>\n<br>\n事情要从“九合一”选举说起。民进党2018年的惨败，很大程度上是想要削减军公教人员的福利以补偿一般百姓的退休收入。这就相当于大陆的养老金双轨制并轨。凡是养老金不平等的国家，都是封建时代的遗留。台湾的这个问题没有解决，说明虽然有了言论自由和民主法治，但是，台湾的舆论依然掌握在精英的手中。他们利用各种方法，让百姓相信，因为他们过去比别人努力，所以退休待遇要高一点，否则，以后谁还努力？只要他们的忽悠能够得逞，那么，这些公务员们就能继续享受高出一般人的退休金。为此，他们组织了一个党，称为“军公教联盟”。对比大陆，两会中连一个穷人代表都没有，要想均贫富，那不是缘木求鱼吗？<br>\n<br>\n精英口中的所谓多劳多得。这个概念在中共打破大锅饭的时代，的确曾经起到过一定的作用。但是，当历史继续发展以后，就出现了由小康向大同过度的转型。在这种转型中，多劳多得就必须转变成为多创新多得；因为，当社会高速发展时，仅仅从多劳中所得的报酬不足以弥补需要。一个发达的大同国家，只有保证了更多人的就业，更多人的平稳生活以后，才能在此基础上不断创新。小康社会没有这个创新条件，也就是说，当人人都为温饱而奔波的时候，贪污、潜规则所获得的利润，远远高于创新。因此，无论中共如何炫耀他们的科技创新，在我看来，都是蒙人的水货，不是偷来的，就是风大雨点小，先吹牛再说。美国的知识产权问题也由此而来。有了公正的福利制度，各种创新才有真正的可能。没有这个制度，养儿防老的思想就会盛行，损公肥私的事情就无法杜绝，本位主义，地方势力就永远有市场。<br>\n<br>\n十九世纪八十年代，德国的俾斯麦，在世界上首先推行了社会福利制度。这个制度是打垮封建势力的根本保障。正是福利制度的出现，使得人们不再为小集团，封建领主，行业工会，黑帮势力等组织的利益卖命，也为人类的创新能力解除后顾之忧。任何正常人都具有创新的动机和条件，但是，繁重的生活压力阻碍了这种能力的释放。福利制度解放了人类的这个能力，它使得德国的科技能力一直领先于世界。即使中途受到希特勒、纳粹的影响也没能改变这个格局。中国在毛时代，虽然也没有学术自由，但分配相对平均，因此，还是出了不少创新型学者，包括那些没有得到认可却做出过重大贡献的人。根本的原因在于，人人都有这样一个想法：既然我不可能大发横财，那么，唯一的目标就是活出一个不一样人生。叔本华说过：“生命是一团欲望，欲望不能满足便痛苦，满足便无聊，人生就在痛苦与无聊中摇摆。”人生就是这样，你要让他失去了追求目标，他就非要玩出一个花样来让你看看。这就是民主国家一般民众的想法。而集权国家、小康社会，人人都想着如何多赚一分钱，眼睛血红。至于那些知道自己赚不了大钱的人，则把目光转向了麻将桌和性生活。墙内学者一向认为，资本主义的衰落是由于高福利养懒人。其实，这些在墙内的书虫，根本无法理解什么是衰落。他们一天到晚唱衰的日本。真是这样吗？日本的经济增长也许没有过去强劲了。但是，他们的国家却更强了。相反，中国的经济增长在世界上数一数二，但是，国家一天比一天衰弱。这里就要弄清什么是强，什么是弱。一家之中，壮年的父亲往往是最强的，家里的各种事情，他都能干。但是，很可能为了某种原因，他不挣钱。国家也一样，能够解决各种问题的国家才是强国，但是，为了某种原因，它可能没把这些能力都换成钱。而是，在保证了人民生活的条件下，把自己变得更强。简而言之，强国并不是把自己的所有能力都转变成‘钱’。而是不断的挑战人类的各种极限，看看，人类到底能够发展到什么地步。当强国与弱国发生矛盾的时候，强与弱就立刻显现出来。最明显的例子就是，川普一句话，中兴通讯就玩完。换句话说，越是条件险恶，越能现显出强国的作用。我认为，英国能在二百年的时间称雄，美国能够在一百多年的时间里称霸，并不是仅靠他们自己的能力，而是其他国家，尤其是一些想称霸的国家给他们提供了机会；能够显示出其强大的机会。比如，希特勒，苏共等等。每次重大的挫折都使英、美两国将那些过去没有市场的强项拿了出来；蝎了虎子掀门帘-露一小手，对于本国是重新振奋，对于世界，是重树霸主的形象。没有这些机会，他们的那些别人没有的能力就现显不出来，还很可能逐渐被人忘记。这就好像，美国产大豆的地区，由于出产后没人买，那么，明年只能限制生产了，没市场。对比两种制度的日常生活，人们会发现，小康社会中人，每天比的就是谁的收入多，谁的收入少，因为，依靠小智小慧，人人都有机会多捞一些外快。而小康社会的独裁者们，处心积虑地从大同社会巧取豪夺，弄来各种已经拥有市场的技术，以为有了这样的储备，就可以称霸世界了。所以，每次失败，实际上都不输在已有市场的技术上，而是，当时还不知道，还没有储备的技术上。最近的例子就是，劳民伤财发展最先进的导弹，但没想到，超小型的刺杀导弹比大规模杀伤性导弹更加厉害。二战前，日本也干过这种事情，违反国际公约，偷偷建造成超级吨位的军舰，结果，到了二战时，军舰的作用让位给了飞机。相反，在大同社会中，人们讨论的是各种有意思的话题，因为，生活有了保障，而发大财的机会只在创新之中，不谈这个谈什么？什么是创新，如何改在你家的后院，如何种出别人种不出来的植物，总之，只要别人做不了的事情，你做到了，这就是创新，要不然，见面吹什么？或者说，创新在小康社会是精英们的梦想，而在大同社会，创新是百姓的生活。它们不会反应在GDP之中，却是一个国家强大的依据。<br>\n<br>\n回到主题，民进党在2018年的九合一选举中大败，就是因为当时的华文媒体被中共所垄断。而那群井底之蛙根本不懂的福利制度带来的好处。他们依然用封建社会，学而优则仕的小康思维解读平等的概念。让人们相信，必须拉开贫富差距台湾才有前途。直到今天，台湾人可能依然没看清楚这一点。而看不到这一点，政策就不能有效的发展并利用这种优势，反而真的养起懒人来。改变不了这种心态，那么，台湾的前途依然不确定。没有这个认识，台湾就无法像以色列对付阿拉伯那样面对中共。台湾也无法决定自己的命运。说白了，民进党的政策是左派政策，只有在右派腐化的时候，有前途。当右派找到存在价值的时候，左派会变成今天的白左。","date":"2020-01-18","agreeCount":2,"discussionCount":0}