{"type":"article","id":12512,"title":"对中美贸易战第一阶段协议的看法","uid":13979,"topics":[28,163,538],"contents":"（正文后附简体中文版）<br>\n<br>\n這兩天和朋友們談論起關於中美貿易戰第一階段貿易協定的事情。有些朋友認為這次協議既不以牆內結構性改革作為前提，也沒有任何監督趙家專制派落實協議的措施，只是說了如有再犯，協商解決，協商不成，恢復關稅。時移世易，這種事後監督事後追究而且不傷及到體制的方式，只要趙家專制派把加價的成本轉嫁給韭菜，然後把加價的原因甩鍋給美帝，又可以繼續作威作福。所以得出一個推論：美帝沒有把趙家專制派置於死地，是否美帝其實是在包庇趙家專制派，不希望牆內憲政化變革？對此，我的看法是這樣的。<br>\n<br>\n工資跟不上物價已經是不爭的事實，996也越來越普遍，從以前一個人工作就能買房到現在靠父母買房、靠按揭借貸買房，趙家專制派走向崩潰是大勢所趨，從美帝的角度來講，目前不過是比起不和牆內做生意與和專制政權做生意兩者之間後者損失更小些，但和憲政國家打交道做生意因為可預期性的風險和利益都更準確，總歸是要比和專制國家打交道要好的，這對於做生意的人來說，市場信心是很重要的，如果可以選擇，一個專制的中國與一個憲政的中國，長遠而言，肯定後者對大家都更有利。在沒有信心推到牆內專制的前提下，和牆內脫鈎對美帝的損失比當前要更大，但如果時機成熟，能大概率推翻專制的前提下，美帝無論在公在私，在情在理，都會更傾向於推動牆內憲政化改革。<br>\n<br>\n專制國家是在動蕩中交接權力是歷史的常態，以皇漢最喜歡吹捧的漢、唐、明三朝來說，漢朝建立以後，從呂氏專權到八王之亂到武帝野望到王莽篡政到光武中興到宦官專權到黃巾起義到三國鼎立，雖然都是統一，但混亂的日子比和平的日子要長得多。唐朝也是如此，隋唐起義、玄武之變、武周代唐、神龍政變、安史之亂、黃巢起義、五代十國。唐朝也是如此，隋唐起義、玄武之變、武周代唐、神龍政變、安史之亂、黃巢起義、五代十國。明朝的北抗末元、朱棣奪權、土木之變、奪門之變、農民起義、清兵入關。平均下來，幾乎每代人一生當中都會遇到一到兩次的政變，而越到後期政權交替也就越頻繁激蕩，直到專制中央再也無力控制頻繁的禍亂而亡。<br>\n<br>\n在槍炮·病菌與鋼鐵這本書裡面有一個很有意思的發現，就是朝代越到末期，霍亂、鼠疫、天花這種大規模傳染病就越來越嚴重，歸根到底，就是朝代末年，中央政府由於財政緊張所以對地方的控制越來越弱，那麼盛世可以通過有效行政手段控制的疾病在末世就沒有那麼多人力物力去控制，而由於缺乏有力控制，病情就蔓延得越來越嚴重，由於傳染病嚴重，導致勞動力短缺，吃不飽飯的人也就越來越多，那就使越來越多的人造反。漢朝末年、唐朝末年、明朝末年都是中國歷史上大規模爆發傳染病的時期。專制社會由於無法對權力進行有效監督，甚至還主動與民爭利，財政開支必然會越來越大。所以沒有專制社會能夠逃過歷史週期律。美帝幹預與否都不會改變這個規律，只是會影響這個進程。上上代人的文革，上代人的六四都已經發生了，而我們這代人未必不能成為某個跨時代事件的見證者。<br>\n<br>\n（以下为简体版）<br>\n<br>\n这两天和朋友们谈论起关于中美贸易战第一阶段贸易协定的事情。有些朋友认为这次协议既不以墙内结构性改革作为前提，也没有任何监督赵家专制派落实协议的措施，只是说了如有再犯，协商解决，协商不成，恢复关税。时移世易，这种事后监督事后追究而且不伤及到体制的方式，只要赵家专制派把加价的成本转嫁给韭菜，然后把加价的原因甩锅给美帝，又可以继续作威作福。所以得出一个推论：美帝没有把赵家专制派置于死地，是否美帝其实是在包庇赵家专制派，不希望墙内宪政化变革？对此，我的看法是这样的。<br>\n<br>\n工资跟不上物价已经是不争的事实，996也越来越普遍，从以前一个人工作就能买房到现在靠父母买房、靠按揭借贷买房，赵家专制派走向崩溃是大势所趋，从美帝的角度来讲，目前不过是比起不和墙内做生意与和专制政权做生意两者之间后者损失更小些，但和宪政国家打交道做生意因为可预期性的风险和利益都更准确，总归是要比和专制国家打交道要好的，这对于做生意的人来说，市场信心是很重要的，如果可以选择，一个专制的中国与一个宪政的中国，长远而言，肯定后者对大家都更有利。在没有信心推到墙内专制的前提下，和墙内脱钩对美帝的损失比当前要更大，但如果时机成熟，能大概率推翻专制的前提下，美帝无论在公在私，在情在理，都会更倾向于推动墙内宪政化改革。<br>\n<br>\n专制国家是在动荡中交接权力是历史的常态，以皇汉最喜欢吹捧的汉、唐、明三朝来说，汉朝建立以后，从吕氏专权到八王之乱到武帝野望到王莽篡政到光武中兴到宦官专权到黄巾起义到三国鼎立，虽然都是统一，但混乱的日子比和平的日子要长得多。唐朝也是如此，隋唐起义、玄武之变、武周代唐、神龙政变、安史之乱、黄巢起义、五代十国。唐朝也是如此，隋唐起义、玄武之变、武周代唐、神龙政变、安史之乱、黄巢起义、五代十国。明朝的北抗末元、朱棣夺权、土木之变、夺门之变、农民起义、清兵入关。平均下来，几乎每代人一生当中都会遇到一到两次的政变，而越到后期政权交替也就越频繁激荡，直到专制中央再也无力控制频繁的祸乱而亡。<br>\n<br>\n在枪炮·病菌与钢铁这本书里面有一个很有意思的发现，就是朝代越到末期，霍乱、鼠疫、天花这种大规模传染病就越来越严重，归根到底，就是朝代末年，中央政府由于财政紧张所以对地方的控制越来越弱，那么盛世可以通过有效行政手段控制的疾病在末世就没有那么多人力物力去控制，而由于缺乏有力控制，病情就蔓延得越来越严重，由于传染病严重，导致劳动力短缺，吃不饱饭的人也就越来越多，那就使越来越多的人造反。汉朝末年、唐朝末年、明朝末年都是中国历史上大规模爆发传染病的时期。专制社会由于无法对权力进行有效监督，甚至还主动与民争利，财政开支必然会越来越大。所以没有专制社会能够逃过历史周期律。美帝干预与否都不会改变这个规律，只是会影响这个进程。上上代人的文革，上代人的六四都已经发生了，而我们这代人未必不能成为某个跨时代事件的见证者。","date":"2020-01-18","agreeCount":3,"discussionCount":0}