{"type":"article","id":1254,"title":"安利一个有guts的台商：義美食品","uid":15,"topics":[1764,1765,1381],"contents":"【专访】义美高志明: 台湾情与从业良心<br>\n更新: 2012年09月24日 4:34 AM&nbsp; 台湾新生报<br>\n<br>\n&nbsp;(记者朱江洛杉矶专访)民以食为天，天佑良心业。台湾食品业知名品牌义美始终如一，靠着坚持品质和企业良心安然走过近百年路程，也无虞度过三聚氰胺、塑化剂，瘦肉精种种食品风暴。<br>\n南加台湾人联合基金会（TUF）潘掬慧会长专程三次返台邀请到台湾义美食品公司总经理高志明于2012年9月15 日赴洛杉矶发表专题演说。籍此机会，本报专访了高志明先生。<br>\n<b>坚持对的理念　才能让企业永续</b><br>\n高志明说当今地球污染和污染物不断产生，企业必须采取环境友善的商业行为，才能让商业永续，地球永续，他例举1988年义美红豆牛奶冰棒的营销故事，当时义美红豆牛奶冰棒研发团队为当时冰品都使用保丽龙（发泡聚苯乙烯）盒保护才能销售的现象极伤脑筋。<br>\n他说：“到1989年中，通路（如超市和商店）不接受，因为别的都有保丽龙盒包装，你的没有，我很难帮你卖。我们的考量是，义美希望成为最大的冰品制造厂商，如果成为最大的保丽龙使用者，一定会被批评的最多，我们不愿意这样。第一线业务代表都告知，要用保丽龙，但义美还是坚持使用环保纸盒包装，并研究可行的行销推广策略。”<br>\n“在1989年中秋节刚过的十月，推出“秋天吃冰”的广告，从中秋红豆饼到红豆冰棒，以“秋天吃冰不吃惊”的广告维持通路商不把义美的冰棒下架，到了冬天，“寒天吃冰”，继续让通路保持冰棒不下架，转年关正好是正月农历春节，以“新正吃冰万事兴”，团圆火锅后的甜点等广告行销推广。”<br>\n从十月到次年四月，消费者已习惯买纸盒冰棒，减少每年数百万个保丽龙盒的使用，所有包材以环保，减少环节污染，为出发点，高志明说：“因为有理念的坚持，才能把好事情坚持下去。”<br>\n<b>兢兢业业良心业</b><br>\n高志明父亲高腾蛟说过：“作饼是老实人的行业，良心的事业”。做饼，是指做很多的食品，用传统古法，很少使用人造添加剂，诚实对待消费者。”<br>\n高志明指出当今环境污染恶化，面临好品质的水难以取得，没有好的水源，没有好的环境，很难生产出好的农产品，因土壤中危险因子的出现，原物料进来时，已面临防腐剂、漂白剂、农药、残留重金属的问题。<br>\n他们已经看到：“重视原料的安全，前端的安全，到健康和医疗，这是完整的循环。现在要找到洁净的产品和干净的农产品是非常困难的。各国政府都开始食品品质管制。”<br>\n为此义美创建实验室，靠高科技检验为质量严格把关。高志明说：“现在我们是要找PPB（十亿分之一）、 PPT（兆分之一），严格检查危害因子，我们尽最大努力接近背景值，这是我们努力的方向。”<br>\n义美还设立了包装生产线，无菌工厂，调制好口味的饮料经高温杀毒，全程有专人和精密仪器做监控，包材同样经过消毒烘干，由机器折叠，填充饮料。建制处理庞大废水处理系统，有效处理全厂区废水至清澈，可供养鱼，再排放。<br>\n在义美食品工厂，处处可见义美拥抱环保、爱自然理念的体现。2008年义美厂房同1994年的厂房鸟瞰图相比，增加的是茂密的绿树成林。将此精神灌注在食品的制造中，消费者当然可以吃得安心。<br>\n正如高志明指出：“一个公司，从点点滴滴，累积下来，个人正常生活也符合这样的理念，点点滴滴反映在一个公司品牌上。”<br>\n<b>安全卫生 重品质讲良知的台湾精神</b><br>\n高志明指出，台湾聚集世界各国的食品和料理。注重食品安全卫生的维护将成为台湾的核心价值的展现。由于周遭的地区和国家的污染，黑心食品的产品的产生，也使“台湾制（Made in Taiwan）”和台湾的核心价值得到世界厂商和消费者的看好。<br>\n“台湾制”是在说安全卫生，重品质讲良知的核心价值，高志明表示：“这种实实在在，不忘根本的精神，正是台湾精神之所在，也是企业永续经营的基石。”<br>\n从经营传统良心企业数十年，在今天，高志明对数位科技，多媒体和出版业仍相当重视，他一天在电脑前几乎十几小时。他以前瞻的眼光，希望台湾有志有才之士“把不占优势的放弃掉，找专长的占优势的技术发展，希望把优势集合起来，形成共识，大家共同去做。”<br>\n<b>何日投资去中国？法制强于人治时</b><br>\n义美是未去中国投资的知名品牌厂商，问起究竟，高志明答道：“当法制还没有发展完善时，提早去不见得就是最后的赢家。名牌不见得是大规模，欧美名牌在全世界各大都市各大品牌店都可以看得到。如果目标是全球时，还有很多地区可以投资发展。”<br>\n“世界之大，规模之大，不是任何一家公司可以独占，公司核心价值不同，就有不同策略和市场展现。”<br>\n“很多西方媒体都报道了中国的黑心食品，很多外销商要求台商一定加上“Made in Taiwan ”，食品安全卫生没有国家种族的界限，全世界各国都重视食品安全的卫生，这同每个人密切相关。”<br>\n<b>“中国是一个全球人口最多的市场，现在人治强于法制时，去中国经营，充满着相当程度的风险。我们不是说中国那样的市场，人口多（而我们却）不去，我们是希望中国的法制强于人治时，大家去那边凭本事。企业都凭本事去那里生产好的产品，做公正行销的竞争，这是我们期望的。”</b><br>\n<b>人生是修炼的道场</b><br>\n高志明多次提到：“人生是修炼的道场。” “几十年来，遇到很多朋友，庙堂之上，街头巷尾，我都抱着感恩的心情，感恩上天让我认识那麽多人，看过那麽多事情。”<br>\n“人生应该是彩色的，经历过酸甜苦辣，经历过波折，做过很多事情，在走时，认为自己对得起这个地球，对得起周遭的人。一些富人身后留下很多钱，也留下孩子们吵吵闹闹和很多争议，那样不是人生的成功。”<br>\n“我坚信人生是修炼的道场，也想将这样的感受传播给年轻人，让他们体会出人生方向”。对被称草莓族的年轻一代，高志明期待他们能“再认真一点，努力一点。要抱着感恩的心学到经验，不做伤天害理的事，这样的人生就是圆满的，彩色的。”<br>\n<b>义美发展历程简介</b><br>\n1937年 高志明祖父高番王去世，父亲高腾蛟16岁继承经营。<br>\n1964年 改义美商店为义美食品股份公司，后在基隆市，桃园县设厂。<br>\n1984年 麦当劳（McDdonald’s）来台湾设速食餐厅，义美成为麦当劳面包，乳制品供应商<br>\n1990年 建台湾最大冰品生产工厂，高志明提出“秋天吃冰”“寒天吃冰”，正月“新正吃冰万事兴” 行销策略<br>\n1992年 义美成立60年<br>\n1994年 义美获台湾“地球日组织”颁发“环保杰出企业奖”，成立义美环境保护基金会；<br>\n1999年 高腾蛟担任英文台湾新闻Taiwan News董事长，出版“做饼的人生–明天有梦”<br>\n2003年 义美与韩国CROWN策略联盟，开创Jo。In品牌市场。<br>\n2009年 “义美食品生产，生态，生活观光工厂”揭幕典礼<br>\n2010年 成立“台湾料理中央厨房”，为义美食品公司料理，餐食的发展，建立基础。","date":"2019-04-15","agreeCount":1,"discussionCount":0}