{"type":"article","id":12561,"title":"水可载舟，亦可覆舟——中本聪指明了反共的路？","uid":271,"topics":[3087,5399,539,1080],"contents":"<b>金字塔社会的衰落？</b><br>\n2020年1月3日，美军使用无人机击毙了伊（恐）朗（怖）将（分）军（子）苏莱曼尼，正式开启了无人机【定点清除】统治阶级的全新时代。至于这是不是正确操作，会不会导致第三次世界大战，在此暂不讨论。不过，我币圈人确定的是，独裁者拉上人民垫背的时代一去不复返了，未来的战争可以精准打击政治野心家，没有了首领仗还怎么打，民族主义还怎么煽动？金字塔结构的社会恐怕不复存在了吧，，，<br>\n<br>\n<b>去中心化和民主制</b><br>\n在币圈和链圈，人们张口闭口【去中心化】，我耳朵都生老茧了，因为绝大多数的币都是【挂羊头卖狗肉】式去中心化，发币者是一家公司，可以随意发行销毁，币（或者代币）集中在少数人手中，可谓权力和财富【中心化】，独裁不堪，甚是野蛮，，，<br>\n目前来看，只有【比特币】和【以太坊】相对比较分散，矿工到处都是，财富分配算是所有币中最均匀的，都使用【工作量证明】（PoW，以太坊在逐步切换权益证明PoS），也相对抗打击。两种币都有固定的发行规则，不能随意发行，任何人都可以提改进方案，通过社区讨论就可以通过，比那些杂七杂八的币文明多了，，，<br>\n另外讲一下Libra，由多次翻车的Facebook提议，几大公司联合维护（挖矿），本质上只是一家公司放开一些权力，算不上权力【去中心化】，依然野蛮不堪，，，而且真正发币的路上还被政府卡住脖子——法国政府认为Libra会造成金融风险，美国政府认为Facebook想当银行就得服从银行的规定，可谓难产，，，<br>\n日常生活中，民主制的社会也有更强的健壮性，因为领导人是人民选出来的，不敢太作死，就算领导人被无人机击毙，也不会有太大的骚乱，反观独裁政府领导人被橄榄（干烂），整个国家就会陷入恐慌。高 下 立 判<br>\n<br>\n<b>中本聪的共识</b><br>\n2008年10月，中本聪写了本比特币的白皮书，名叫 Bitcoin: A Peer-to-Peer Electronic Cash System （比特币：一个点对点电子现金系统），说明了比特币的运行方式，成为币圈共识。<br>\n2009年1月3日（怎么这么巧），中本聪挖出了比特币的创世区块，里面包含了这样一句话：<br>\n<blockquote>The Times 03/Jan/2009 Chancellor on brink of second bailout for banks.<br>\n泰晤士报，2009年1月3日，财政大臣被迫考虑第二次出手纾解银行危机。</blockquote><br>\n嘲讽了银行业过于贪婪而导致了金融危机，顺便质疑了部分保证金制度。后来，比特币几起（几百倍涨幅）几落（80%以上跌幅），出尽风头，而中本聪却消失不见，无人知晓他的真实身份。<s>（我币圈人阴谋论一番：中本聪和编程随想认识，后来互相看不惯，就分道扬镳了，，，）</s><br>\n中本聪这么做，无意中带动了比特币的民主化，因为没有“开国”领袖，只有一个社区，而且比特币相关的梗可谓层出不穷，也算是比特币甚至整个币圈对外的文宣了，，，<br>\n<br>\n<b>2019年香港“反送中”抗议的启示</b><br>\n经过了2014年“占中”运动的失败，又逢19年林郑月娥的“送中”条例，整个香港民怨沸腾。这次香港人调整了策略，不再有带头人，使用了“无大台”的抗争策略，又逢林郑试图强行通过条例，香港人反抗却遭打击，遂提出了“五大诉求，缺一不可”的口号，之后，无论是在街头还是在网络上，“五大诉求”成为共识，各种梗（meme）围绕五大诉求诞生，取得了相当程度的国际支持。之后，虽然林郑不堪压力撤回了条例，可是香港人觉得不能真普选就不能彻底解决问题，于是继续抗议。然后，港府的狰狞一面露出来了——入侵大学校园？连纳粹也没这么干过。中共操控的港府真是野蛮，，，<br>\n11月，香港区议会选举，亲中共的建制派大败，可谓自打耳光，墙内舆论大量翻车，让共产党无比头疼，，，<br>\n香港人“不割席”和“be water”战术取得了阶段性胜利，要知道，水可载舟，亦可覆舟，统治者的权力是人民给予的，人民不满意就能随时收回。<br>\n<br>\n<b>构建共识，光复大陆</b><br>\n故宫停车事件“翻车”了，舆论出乎意料的失控，这回无论你政治派系，都在怼权贵，看来中国社会矛盾早已无法调和，现在的措施是强力维稳，可这么干也是边际效用递减，总有一天再怎么砸钱也没用了。<br>\n8964后，中国政府无视社会贫富差距，造成社会撕裂，无法达成共识，就没有一股足够大的力量产生变革。<br>\n然而，权贵们貌似忽视了一点：贫富差距足够大，就是新的共识，不论政治派系都觉得现任政府无能，变革就这么产生了，，，<br>\n<br>\n<b>我币圈人的忠告</b><br>\n建议反共人士暂时无视政治派系，全中国所有的平民阶层都可以因为种种原因联合起来，打倒现任政权。学习下香港人吧，不割席，be water，变革就在眼前，，，","date":"2020-01-20","agreeCount":17,"discussionCount":0}