{"type":"article","id":12578,"title":"旧文重读：SARS“世界一号毒王”","uid":7997,"topics":[1313,4979,5262],"contents":"<blockquote>【凤凰卫视2003年5月20日消息】 广东男子周作芬染病五十天，先后传染一百三十余人，堪称「世界一号毒王」。广州市第八人民医院院长唐小平表示，作为世界上毒倒人数最多的「毒王」，其血清及病例资料对于研究SARS的传染性，对于如何在治疗工作中更好预防如此大面积的传染，具有非常重要的医学价值。但由于他谢绝任何采访，所以，《香港文汇报》记者近日专程赶赴广州，采访了他的主治医生陈燕清，并与「毒王」电话中进行数次简短而艰难的对话……</blockquote><br>\n<br>\n周作芬毒倒的一百三十余人中，包括十八位亲属及几十名医务人员。三月十九日，他从广州市第八人民医院痊愈出院后，闭门谢客，拒绝卫生部门搜集资料及各媒体的采访。近两个月来，广州市第八人民医院为获取必需的医疗资料，与其艰难联系，希望记录下他从染病到治愈的经历，至今未果。&nbsp;<br>\n<br>\n四月，世界卫生组织专家在广州调研，望与周作芬接触，了解毒王从染病到出院后的情况，因周临时爽约，专家悻悻而返。<br>\n<br>\n数月来，从中央到地方媒体，无数记者锲而不舍地联系他，均遭拒绝。<br>\n<br>\n据了解，周作芬传染的至亲包括他的妻子、两个儿子、母亲和岳父岳母。岳父母在他病愈前去世，其它家人在周出院前已经全部治愈。据悉，经妻家人嘱咐，周拒绝接受任何采访。<br>\n<br>\n为得到周作芬最近的情况，近日，记者专程赶赴广州采访了他的主治医生，并与他进行数次简短而艰难的电话采访。<br>\n<br>\n<b>临时爽约：WHO专家遗憾</b><br>\n<br>\n记者从广州市卫生局了解到，四月份世界卫生组织专家在广州进行调研时，对「毒性」之强，传染人数之多的周作芬很感兴趣，曾提出与其见面，以便对其病史有详细了解，试图在他身上找寻出控制SARS毒性传播的方式。<br>\n<br>\n卫生部门的专家通过反复劝说，周终于同意与专家面谈，卫生部门预定好酒店包房，但会见当晚，WHO专家苦等数小时，未能与周作芬见上一面。周的临时爽约，令专家遗憾而返。卫生局有关人士表示，这让卫生部门在WHO专家前闹了个大红脸。<br>\n<br>\n<b>「毒王」血清医学价值高</b><br>\n<br>\n一月二十八日，周作芬因肺炎入住中山大学第二附属医院，后转入中山大学第三附属医院；二月八日晚，病情急剧加重，被送往广州市第八人民医院抢救。四十天治疗后，终于痊愈出院。<br>\n<br>\n广州市第八人民医院院长唐小平表示，作为世界上毒倒人数最多的「毒王」，周作芬的血清及病例资料对于研究SARS的传染性，对于如何在治疗工作中更好预防如此大面积的传染，具有非常重要的医学价值。<br>\n<br>\n据悉，该院一直通过主治医生陈燕清与他联系，希望能够对其血清釆样。但其家人开口索价两万，令院方非常为难。据陈燕清透露，周作芬的海鲜批发生意已交由弟弟打理，病愈后一直在家休养，全家人对其严密保护。无论院方或记者，若想与他接触必须通过其妻这关。<br>\n<br>\n<b>开口五万只为避记者</b><br>\n<br>\n据了解，中央电视台新闻调查节目组主持人王志近半月每天飞往广州，望得采访周作芬的机会。一直帮其「牵线搭桥」的陈燕清表示，其妻与小舅子是最坚决的反对者。岳父母的同时去世，周作芬十分伤心。作为对伤心往事的一种回避，周家对外界一直抱着抵触情绪。近日，他们向中央台提出五万采访费，其目的是希望让记者知难而退。<br>\n<br>\n记者在广州采访时曾致电周作芬，希望对其目前的健康状况有更多了解。但周并不配合，称「自己完全没事，记者不要没事找事。」对于有传言说，一些媒体愿意支付一笔费用，希望能对其病史做详细采访，周说：「治病几十万都花了，我不缺这个钱」。<br>\n<br>\n作为周作芬的主治医生，陈燕清医生在他患病四十天中，和他建立了异乎寻常的友谊。她对他的悉心照料赢得了他们全家的信任，也因此几乎成为周作芬与外界沟通的唯一「信道」。<br>\n<br>\n陈燕清透露，周作芬常年捐钱捐物，为他人做善事，赢得家乡高要市乡亲的称赞。在广州经商期间，他广交朋友，乐善好施，赢得当地人的敬重。<br>\n<br>\n<b>不吃野味求生欲望强</b><br>\n<br>\n据她回忆，他既不吃野生动物，也很少拋头露面地乱来，家庭观念非常重，染病原因未明。<br>\n<br>\n患病期间，他的求生欲望十分迫切，情绪一度不稳定，经陈医生的细心劝导，周作芬的心境终于豁然开朗，在他患病四五天后，他的亲戚朋友十八人全部被他毒倒，使他十分孤独，他自己住在ICU重症病房三楼，而二楼至十一楼都有他的亲朋好友在居住，后来他的妻子及两个儿子都跟他同过病房，等他家人痊愈出院后，他还在病床上挨了好多天才康复出院。<br>\n<br>\n据唐小平回忆：三月十九日，毒王出院后，给八院送来一面锦旗，上书「起死回生，华佗再世」八个字。<br>\n<br>\n因为是家中的顶梁柱，全家人从未放弃对他的救治，痊愈出院后，一心向善的周作芬有意继续行善，回报社会。<br>\n<br>\n<b>中国各地方SARS源头</b><br>\n<br>\n地点：广东首例日期：16/11/02<br>\n<br>\n病毒源头：佛山庞姓男子发病，两天后送院，至今年1月8日痊愈。<br>\n<br>\n地点：广西首例日期：4/01/03<br>\n<br>\n病毒源头：河池市柳州铁路局6人集体染病，其中2人死亡。<br>\n<br>\n地点：四川首例日期：10/02/03<br>\n<br>\n病毒源头：吴姓男子一家三口到过广州后发病，全部康复。<br>\n<br>\n地点：湖南首例日期：14/02/03<br>\n<br>\n病毒源头：在广州打工的27岁王姓女子返回株洲市后发病，两星期后病愈。<br>\n<br>\n地点：北京首例日期：15/02/03<br>\n<br>\n病毒源头：70岁李姓老翁从香港返家病发，在飞机和北京医院传染了上百人，五天后病逝。<br>\n<br>\n地点：山西首例日期：15/02/03<br>\n<br>\n病毒源头：太原于姓女珠宝商到广州入货受感染，在太原及北京治病，先后传染19人，父母亦在北京病逝。<br>\n<br>\n地点：内蒙、宁夏首例日期：27/03/03<br>\n<br>\n病毒源头：赵某到北京受训后乘火车回内蒙，在车上被一名北京医生传染，后被送往邻省宁夏医院。<br>\n<br>\n地点：上海首例日期：31/03/03<br>\n<br>\n病毒源头：李女士出差香港回家后病发。<br>\n<br>\n地点：福建首例日期：01/04/03<br>\n<br>\n病毒源头：厦2名到香港受训、曾住淘大的飞机工程职员，返家后病发。<br>\n<br>\n地点：天津首例日期：14/04/03<br>\n<br>\n病毒源头：从北京302医院返家的46岁男子王某病发。<br>\n<br>\n地点：湖北首例日期：14/04/03<br>\n<br>\n病毒源头：黄冈市34岁张姓医生治疗过一名由北京到湖北的非典病人后被传染。<br>\n<br>\n地点：河北首例日期：15/04/03<br>\n<br>\n病毒源头：河北民政局54岁干部孟某到天津进行心脏手术被传染。并传染给大批医护人员，他亦不治身亡。<br>\n<br>\n地点：河南首例日期：16/04/03<br>\n<br>\n病毒源头：36岁在北京打工的小吴病发后返回新野县入院，后病愈出院。<br>\n<br>\n地点：陕西首例日期：16/04/03<br>\n<br>\n病毒源头：西安市39岁女子陪亲友到北京治病受感染。<br>\n<br>\n地点：甘肃首例日期：18/04/03<br>\n<br>\n病毒源头：在北京打工的马姓男子感全身乏力，乘火车返家入院，证实染病。<br>\n<br>\n地点：辽宁首例日期：19/04/03<br>\n<br>\n病毒源头：葫芦岛市王姓男子发烧入院，证实得非典。<br>\n<br>\n地点：吉林首例日期：19/04/03<br>\n<br>\n病毒源头：长春市聂姓中年妇到北京某医院护理分娩女儿而中招，并传染了14人。<br>\n<br>\n地点：浙江首例日期：20/04/03<br>\n<br>\n病毒源头：杭州三兄妹与来自北京、上海的兄妹扫墓而感染。<br>\n<br>\n地点：山东首例日期：21/04/03<br>\n<br>\n病毒源头：44岁任姓干部，由山西省调到济南后发病。<br>\n<br>\n地点：安徽首例日期：22/04/03<br>\n<br>\n病毒源头：在深圳打工的步姓女子染病后返回阜。<br>\n<br>\n地点：江苏首例日期：25/04/03<br>\n<br>\n病毒源头：35岁女村民长期在北京居住，发病后返家。<br>\n<br>\n地点：重庆首例日期：25/04/03<br>\n<br>\n病毒源头：在北京任职宾馆服务员的19岁张姓少女，返回家乡后证实染病。<br>\n<br>\n地点：江西首例日期：03/05/03<br>\n<br>\n病毒源头：在北京打工的吉安县男子，返回家乡后发病。<br>\n<br>\n资料来源：《21世纪经济报道》","date":"2020-01-20","agreeCount":3,"discussionCount":0}