{"type":"article","id":1257,"title":"【品葱备份】品葱搬运工回答集581-585","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集581-585<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n581.蒙古帝国强大的武力之源究竟何在？</blockquote><br>\n<br>\nfricasseeSeptember 25, 2018<br>\n蒙古崛起的背景，是中原王朝衰落，并且分为金朝与宋朝两个主要王国，彼此互相攻伐，长时间统治后内部衰弱，无力直接对抗全盛期的蒙古。<br>\n<br>\n蒙古起源于蒙兀国，蒙兀国则建立在多部族联合之下，推举了铁木真的曾祖父合不勒汗，内部组织松散，派系多所以力量不如后来的蒙古，恰巧金朝还没彻底衰落，对蒙兀的制约很有效，最终灭亡了蒙兀。<br>\n<br>\n过多的派系，让蒙古地区的统一政权只能做到名义统一，所以当铁木真开始通过战争控制整个蒙古时，就借用了大量的部族矛盾，借力打力巧妙瓦解了敌人，而后消灭主要敌人或盟友，跟曹操与袁绍决裂一样，对合作伙伴发动战争获得了草原的最终控制权。<br>\n<br>\n这样的蒙古，完全统一在一个中央政权之下，虽然也有其他部族，但不妨碍铁木真的施政，比他曾祖父时的蒙兀国有更多资源可以动员。<br>\n<br>\n蒙古军队的强大，分为军备、制度、战术以及环境几点：<br>\n<br>\n在军备上，与许多人认为的不同，蒙古军队的构成比例，在骑兵中重骑兵可以占比高达40％到30％，早期蒙古骑兵主要以皮甲为主，硬皮甲与绸制袍可以有效阻挡弓箭，而全轻甲的配置，能高效率提高骑兵的速度，在战斗损耗中，士兵的生存率也极高，不需要拔出箭头，只需要将射入体内的绸带一并拔出，给兵源紧缺的蒙古带来节省人力的宝贵方法。<br>\n<br>\n中后期的蒙古，重骑兵开始随着征服明显出现改革，尤其是在西进以后，蒙古区别开始覆盖大量的札甲，也就是用铁片一环穿一环，依靠大量甲片堆积，方便更换与修复的超重型铠甲，虽然防御力整体上不如较晚时期制作的全身板甲，但当时而言札甲就已经是非常好用的高级盔甲了，尤其是成本特别低，甲片可以批量生产，西征后得到了大量中亚铁匠，当地的先进冶金技术也被用于战争，对蒙古盔甲的改革有极大的推进作用。<br>\n<br>\n披着札甲的重骑兵，内里还会垫上皮甲，通常为两层，也有三层，甚至还会为了防寒加上棉甲，但对比欧洲的重型板甲不同，札甲并不臃肿，在灵活性上高于全身板甲，即便加上皮甲与棉甲，仍然能够保持马上的流畅运动。<br>\n<br>\n更值得注意的是，札甲对于弩箭的防护，某种程度上是高于板甲的，并不是说板甲不能防御弩箭，而是弩箭的射击要么弹开，要么可能插在板甲上，这给运动带来很大困难，并且穿透的箭头仍然可能给士兵带来潜在伤害。<br>\n<br>\n但札甲面对弩箭时，因为受力和结构原因，更多可能是将弩箭弹开，这也损坏单一甲片，士兵就可以不需要背负弩箭箭头继续作战，战后修补也非常简单。<br>\n<br>\nyoutube上有人做过测试视频：<br>\nhttps://youtu.be/XMT6hjwY8NQ<br>\nhttps://youtu.be/EVV5my415VA<br>\n<br>\n<br>\n可以看得出，弓箭或弩箭很难一下击穿甲片，斧头近距离除了冲击力外，根本无法造成有效伤害，相对的锤子等钝器对札甲的伤害是非常大的，可以一下子破坏大量的甲片结构，还会让穿戴盔甲的人造成脏器伤害。<br>\n<br>\n头盔方面，蒙古因为骑兵居多，需要长期活动，所以主要采取的是较小的简单设计，防风挡雨并且易于清洗为早期的主要实用性取向，防护作用则缺乏优势，但便于携带清洗，重量也占优势。早期蒙古轻骑兵甚至戴锅盔加布条就当做头部防护。<br>\n<br>\n我们常见的蒙古头盔，是蒙古鼎盛时期军官们所佩戴的样式，被称为蒙古钵胄，自带眉庇，并且有尖顶，后期在元朝还演化出帽檐，由宋朝时期演化一直到清朝，也就是常见的笠盔，比较经典的就是宋朝的范阳笠，林冲就是带这样的帽子，演化到元朝后出现了全铁盔款式，到明朝比较典型的就是锦衣卫，清朝兵勇乃至朝臣的帽式都受其影响，所以元朝承接宋朝推广出去的文化影响是很大的。<br>\n<br>\n手持武器的优势，则是根据蒙古军应对敌人不同而不断变化的，早期蒙古人使用的主要是清弓式的蒙古弓，清弓是指以清朝满洲人为代表的一种弓，跟早期蒙古弓基本近似，都属于角弓，游牧民族普遍使用，所以可以理解为同一种东西的不同方向，只是被清弓代表了。<br>\n<br>\n马背上的弓骑兵根据目前考证，主要是以短弓便捷为主，穿甲能力差，但清弓效率高，目前推测蒙古骑兵早期应用的弓应该在60到120磅之间，弦垫特别大，拉锯小方便战场快速射击。<br>\n<br>\n后期西征吸收大量的中亚技术后，就开始使用突厥人的弓式，但也不妨碍战场上使用类型的弓，所以成立地方上的汗国以后，就是入乡随俗，各自保持习惯。<br>\n<br>\n重骑兵在近战方面，也是武装到牙齿，除了特别大的宽头直刃砍刀，还有后来发展出来的弯刀外，同时配备了类似钩子一样的斧头，早期可能是作为工具用较多，后来则吸收了中亚的风格，开始将斧子细长话，更近似于战镐，用来破甲或将敌人钩下马，甚至直接配备了带钩标枪。<br>\n<br>\n接近欧洲后，对于欧洲更齐全的装甲配备，蒙古骑兵开始装备铁锤等钝器，方便击碎锁子甲，弥补他们武器对破甲能力的不足，甚至还出现了骑枪装配给重骑兵。<br>\n<br>\n值得一提的是，蒙古的马匹也是覆盖盔甲的，但跟大多数马铠不同，马匹铠甲相对较少，也主要以皮甲为主，只有较少时候反应了蒙古重骑兵里的精锐可能有大面积札甲的情况出现，但在战场上不普遍，因为费用太昂贵，同时对蒙古军队而言，老练的士兵远比马更珍贵。<br>\n<br>\n蒙古骑兵可以说是武装到牙齿，尤其是后期得到技术又有经济优势，完全对任何敌人都能构成资源与装备碾压，这是世界战争历史上的一个奇迹。<br>\n<br>\n在制度上，成吉思汗革新了蒙古部落分散的情况，因为是靠暴力统一，所以在内部阻力很小，君主话语权极大，对社会组织进行改革，创立了护卫军制度，也就是后来怯薛的前身，这批亲军由铁木真亲近的人担当领袖，对内形成有效的军事力量，可以避免外部分封部族叛乱。<br>\n<br>\n极大的加强了中央的权力威信，从一开始就对任何试图颠覆成吉思汗统治的敌部产生军事碾压，类似于曹操的虎豹骑，或皇帝们的禁卫军，对过去蒙古部落的贵族而言，这就是一个无法挑战的铁王八。<br>\n<br>\n对内问题上成吉思汗颁布法典，引入金朝等地的统治经验，开始改革草原落后的政治风俗，开始使用文字，将本地部族从游牧土财主引导向封建地主，建立起一个新的贵族集团，然后自己牢牢掌控，再用军事优势对外扩张，从而在法律上给贵族们有合理解决争端的渠道，又能通过掠夺带来利益让大家都支持他，而且相比起很多旧时代的蒙古部族领袖，成吉思汗比较起来更仁慈文明，有很多蒙古部族仇杀是极为血腥原始，在成吉思汗以后便开始有所减少，所以对蒙古内部来说，成吉思汗是可靠的领袖。<br>\n<br>\n另一方面，成吉思汗还改革了军队制度，或者说创建了有效率的军制，一直延续用到明朝的军户。比如确立部族各个年龄层人士的军籍，建立一个必须要服役的阶级，确保了帝国的兵源稳定，另一方面又能给这些从军者带来大量的利益，比如允许掠夺或者分封赏赐，这给很多中下阶级的普通蒙古部落民带来很强的动力。<br>\n<br>\n后来在元朝比较典型的贵族蒙古军户就是探马赤军，还有就是汉人军户，也就是签军，当然因为入住中原变成农耕文明，导致对外战争需求衰败，所以其实元朝也好，还是明朝也好，都是亡于这种前中期非常稳定安全的军户制度，而这些军户到后期往往会对财政和帝国人力造成极大的负面影响，古代人并没有科学认识，意识不到成吉思汗适用在扩张的部落帝国上，却不适合封建农耕文明。<br>\n<br>\n军事组织上，蒙古非常简单，完全以十为进制，十人一班，乃至百户，所以有了千户与万户的标准，跟汉地的百户等不同，蒙古骑兵是纯战斗单位，战场上指挥官传达命令的效率极高。<br>\n<br>\n同时，蒙古军队的纪律性极高，可能勉强接近近代训练的欧洲步兵，前面提到的十人一班，采取连坐制度，在监管上非常简单，一人出事，全部问责，然后追溯到上一级，按照级别不同问题过错轻重，从下往上挨个处罚，问责机制完全是从上往下，如果不听从军令后果非常严重，跟传统封建征兵后各种私兵不听调令有很大差异。<br>\n<br>\n这样的专业军队，是需要不断对外扩张来保持内部稳定的，所以当成吉思汗找到借口以后，立刻开始想办法对外开战，然后得到大量的财富，从而回报那些高服从性的士兵，再将财产分配给各个部族，这样一来大家皆大欢喜，否则这个构架就会自相残杀，因为维持这么大的专业军队需要很高的维护费用，成吉思汗通过巧妙扩张来转移了压力。<br>\n<br>\n在这个基础上，蒙古还时常进行大规模的围猎来达到全民军事演习的目标，对新兵还是老兵来说都是保持战斗力的有效方法，尤其是对孩子从小培养作战技巧。只是跟农耕文明比较，这种军事演习是一种节庆或者说民族文化，没有精神压力与负担，表现优秀者反而会得到奖励，从明末的一些记载来看，对士兵而言操练是很辛苦的事情，并不是所有人都愿意。<br>\n<br>\n在战术上，蒙古军队主要依赖的并不是弓骑兵，而是在战场上利用骑兵互相配合达到战略目标，然后通过重骑兵冲锋解决战斗。<br>\n<br>\n一般被称为曼古歹战术，跟安息人的战法近似，很多人误以为是靠弓骑兵放风筝，其实这是错误的，弓骑兵在蒙古军队对战中的确有一席之地，但不是绝对主导地位。<br>\n<br>\n历史中的蒙古骑兵是这样的作战的，轻重骑兵互相交错，以横队为主，两翼再配备轻骑兵，靠轻骑兵将重骑兵掩蔽，另一方面对方如果大量步兵结阵，便用轻骑兵袭扰两翼，必然导致阵型结构变化。<br>\n<br>\n使用轻骑兵欺诈敌人做出阵型改变后，藏在中间的重骑兵则突然冲击，然后轻骑兵将敌人结阵地区彻底包饺子，最后彻底绞杀。<br>\n<br>\n事实上经过蒙古重骑兵一轮冲锋，绝大部分连金属盔甲都未必有的农民征兆部队，基本上一轮下来士气与组织度就会彻底崩溃，轻骑兵的包围更多是在抓俘虏。<br>\n<br>\n除了这样的战术外，蒙古骑兵的确也有弓骑兵放风筝的许多例子，但弓骑兵放风筝主要目的有两个，第一是逼迫敌人改变阵型，第二是诈败引诱敌人追击。<br>\n<br>\n主要发生在对方也有骑兵的战争中，由于骑兵对骑兵，速度优势往往不明显，所以骑兵跟步兵配合，蒙古军队强攻会造成明显劣势，上述第一种战术里隐藏重骑兵的战法也明显不大有效。<br>\n<br>\n所以蒙古又开发了新版本，使用箭头式队伍进攻，而后轻骑兵利用弓箭骚扰，敌人步兵固守，而后被追击时撤退，等骑兵拉开了与步兵的距离，立刻开始用包围战术消灭骑兵部队。<br>\n<br>\n假设步兵支援该如何对敌？答案是很简单的，蒙古骑兵会做出一个口袋阵，只要你的结阵优势丧失，轻骑兵会极快速回旋到两翼，重新把中间留给重骑兵，这就等于步兵与前锋骑兵，都被装入一个口袋里，两侧是被轻骑兵包围，只有前面或后面可以进攻或撤退，但正面是无法抗衡的重骑兵，如果撤退就会造成成建制的崩溃，士气一下子就消失，踩踏就可以造成大量死亡，正面交锋获胜可能性也是很低的。<br>\n<br>\n在遇到敌人数量远多于己方时，又该怎么做呢？蒙古军队会让轻骑兵大面积的移动，在几个不同地方结阵的部队之间或侧面，制造出扰乱视线的沙尘，在古代那个战场指挥基本靠事先交代或吼叫的情况，能使用旗语的精锐军队也是有限的，一旦沙尘屏蔽视线，马蹄声掩盖人声，那么大量灰尘下判断敌人主力方向都成为不可能的事情，哪部分骑兵是重骑，哪部分又只是疑兵，判断失误的结果是致命的。<br>\n<br>\n而且敌人会从什么地方攻过来，轻骑兵兜到后方，全军调转结阵方向，结果发现只是诱饵，重骑兵穿过烟尘一口气冲击，再多的人也只是被屠杀的羔羊，更别说蒙古军队会使用鸣镝，灰尘下骑射造成的士气问题是非常大的，鸣镝的声音堪比过年时的窜天猴，一次射出几百支，制造大量的战场混乱，可想而知对战蒙古军队的困难有大。<br>\n<br>\n除此之外，蒙古军队还使用了大量的伪军，这样做的主要目的是在攻城时减少蒙古人伤亡，而蒙古人进攻的模式，在引入中亚投石器技术前，只能是围点打援，或者传统的等城池饥荒投降，非常浪费时间，所以蒙古人拆城池，不是单纯游牧民族习性，而是因为他们缺乏足够军队占领，拆掉城池是为了避免反叛后的攻占困难。<br>\n<br>\n有了伪军，在进攻城池上可以有更多选择，由于蒙古进攻的许多政权，在集权上做的比较好，往往中央政府被击败，对地方的抚恤需求不大，所以建立伪军然后交给可靠的傀儡掌控，是可以保持一地相对稳定，并且符合蒙古利益需求，必要时还可以直接接管，既不需要保持弹压，也不需要抢完就走，给蒙古的经济带来很大的推动力。<br>\n<br>\n蒙古人的后勤很多人想必是知道的，动物膀胱塞入牛肉干，自带牧群负责后勤补给，走一路吃一路，部队可以长途跋涉远途进攻，跟随前锋前进的，还有一个商人部队，负责交换物资得到所需，另外还有负责牧群的部族，等于一个移动补给基地，蒙古马因为生活环境恶劣，所以生存本能也很强，强悍耐用，战场上虽然不如阿拉伯出产的马匹，可实用性较大，符合蒙古人在北方寒冬使用的情况，后来得到中亚新马源后，其实蒙古人也开始更换战马，并不是死板一直用较小的蒙古马，你可以看到他们是很灵活的。<br>\n<br>\n在环境上，通常而言，大部分统一中原政权，对北方游牧民族威胁都采取两个手段，打或是招降。<br>\n<br>\n大多数时候都是依靠战争解决，汉朝强盛由此而来，整个一朝代都以武立国，不是因为他们想，而是游牧问题太严重，汉武帝几乎耗空国力，才击退匈奴，让匈奴分化后一部分人归降在北方边地，因为打出了很多经验，所以董卓都是靠讨伐羌人起家，曹操北伐乌桓，一口气把游牧民族打的上百年无大事。<br>\n<br>\n中国地区政权其实从未脱离游牧威胁，或者说游牧威胁是越来越强的，以至于到宋朝时，相继出现辽、金、蒙古，甚至一度入华夏成为元朝，明后则是后金，这些都是因为生产力发达，游牧民族内在的生存逻辑强势，竞争原则下朝气蓬勃，早期转型封建农耕渔猎政权，则带来大量经济，这种短期优势得到了财政支持后，可以说是很难抗衡的，同样如果彻底入主中原，其腐化速度也是前所未有。<br>\n<br>\n这也就是金朝成为北方政权腐化后，难以抗衡蒙古的一个原因，仍旧强势时，对蒙兀的控制还是能应付北方需求，然而金朝不是一个纯汉人王朝，需要应对北方汉人农民的不断起义，又没有得到富裕的南方，本身实力不济又腐朽不断，导致对北方的蒙古控制力大幅度下滑。<br>\n<br>\n金国不但每年彻底掌控北方主要耕地，导致民变不断，连西侧都有西夏与西辽掣肘，对贸易路线缺乏控制力，恰巧手工业最兴盛的南方不在金国控制下，同样被困扰的也包括南宋，就这样中原分裂的前提下，蒙古在一个缺乏对北方游牧有控制手段的国家旗下一点点壮大，累积了原始资本。<br>\n<br>\n如果换做统一王朝的北宋，要么对蒙古采取绥靖政策，通过贸易降低蒙古威胁，而后对方可能就会失去上升期的锐气，如金辽一般腐化，要么是消耗国力对外战争，犹如汉武帝一样。<br>\n<br>\n但考虑到当时中原的情况，其实明显是对外贸易的好处大于开战，因为技术进步，生产力开始有起色，资源不再是极为有限的稀缺品，相反北方的特色产物南方也需要，开通贸易反而有利于所有人。<br>\n<br>\n游牧崛起时的不利因素没有一个是在当时存在的，蒙古崛起的环境非常好，金朝刚好处于一个不强不弱，既不能让蒙古一口吞，也不能阻止蒙古崛起的位置，这就让蒙古避重就轻，首先选择开刀的是西侧国家，并不是一开始就消灭了金朝。<br>\n<br>\n以上。<br>\n<br>\n<blockquote><br>\n582.专栏文章: 武侠小说以外的梁羽生</blockquote><br>\n<br>\nArimaniSeptember 25, 2018<br>\n少年不懂事时，埋首于金庸武侠小说中。云云新派武侠小说中，依然对古龙情有独钟。然而在江湖浮沉，届临中年之时，渐渐懂得欣赏梁羽生的作品。梁羽生被喻为新派武侠小说的开山祖师，但纵观几十年来声势总不如金庸。即使评论者众，但笔者认为没有一本是公正全面。最重要的问题是，梁羽生的成就，不能单单只由武侠小说裁定，更要见其散文。评他武侠小说的人多，评散文的却很少，令人扼腕。<br>\n<br>\n窃以为梁羽生的散文成就比武侠小说更高，虽然本人没有明言，但由生前诸事可见，他对散文的用心高于武侠小说。金庸武侠小说屡经斧正，才成不朽。梁羽生亦曾尝试修润，但总是未能成行。这里很有趣的是，他并非因为年老问题而动不了笔。七十高龄的他在中风前仍然思才敏捷，访问及演讲时文理滔滔，明显是不为非不能。<br>\n<br>\n梁羽生写武侠小说，根据部份文章所载，应该是「被迫」「走马上任」。香港《新晚报》一九五四年一月十七日，「吴陈比武」当日稍早之前，已见有〈太极拳一页秘史〉，署名著者乃「梁羽生」。梁羽生这个笔名，最初是写报章专栏，而非武侠小说。然而在报馆之中，人人皆知梁羽生好读武侠小说，亦甚有心得。当时《新晚报》的总编辑罗孚忽发奇想，想在报章连载武侠小说，自然想到梁羽生。有些文章说梁羽生即时答允，然而有少部份却说出另一个「事实」：起初梁羽生是拒绝的，罗孚来一招先斩后奏，在报章上登出预告，还指名道姓，害梁羽生无法推却。结果错有错著，诞生《龙虎斗京华》，揭开新派武侠小说历史性的一页。<br>\n<br>\n究竟梁羽生对于武侠小说是爱是恨，我想两者俱有。在写作武侠小说时，他仍然没有放弃散文专栏，前前后后就有「茶座文谈」、「历史新话」、「李夫人信箱」、「台湾史话」、「中国社会发展史讲话」、「史料点滴」、「古今漫话」、「笔不花杂记」、「棋人棋事」、「笔剑书」、「联趣」、「有文笔录」、「联之趣」等等。晚年更将散文整理重订，集结成书；相比之下武侠小说似乎无甚用心，他的精力都留在散文上，对于重订武侠小说不甚著力。甚至在访问时几乎不会主动谈及自己的武侠小说，纵然有亦只会是早期几部作品，对于晚期的才偶尔提一两句。这种冷热对比是十分明显，故此笔者倾向相信他写武侠小说是被迫的：作为文人，他想写的是散文，而非小说。这点很像中国古代文人，以文为尊，小说为戏。<br>\n<br>\n然而你说他讨厌武侠小说吗？非也非也，梁羽生其实十分持平，在不少场合中都有大力提倡武侠小说，一扫当时文学界视武侠小说「不入流」「不上道」的偏见。甚至乎化名佟硕之撰〈金庸梁羽生合论〉，仔细研究全文，其观点及论据非无的放矢，详实有理，甚至隐然有金优于梁之见。之后金庸修改自己的作品，亦悉数接受，将其中批评之处一一改正，可见梁羽生立论公允正确。据罗立群在《梁羽生小说艺术世界》中有提，由于当时金庸与左派笔战，视为不共戴天的仇人，梁羽生这篇文章却暗褒金庸，被左派的人视为大逆不道，里外不是人，相当难受。<br>\n<br>\n无论如何，读梁羽生，务须连他的散文集都归纳，方可有更全面的观察。后人批评梁羽生武侠小说风格保守统一，缺乏变化，只是源于他本人传统文学家的个性。为文有法度，故小说亦有规律，忠奸断明，二而为一。就文学修辞技巧而言，梁羽生的小说更胜于金庸，而且篇中大量自铸新诗新词，独立成篇，可成诗词集。更重要是作品没有离地，人物言行乃符合中国传统，受困于当世时空；相比之下金庸作品超然离地，活在一个幻想的武侠世界。所以年龄越大，见多识广，懂得明辨文辞之美时，梁羽生的作品会更值得观赏嚼啄。<br>\n<br>\n<br>\n<blockquote><br>\n583.专栏文章: 法律相关问题的一周热点</blockquote><br>\n<br>\n虎哥September 26, 2018<br>\n<br>\n1 鲁山初中生涉嫌强奸案：如果再见不能红着脸，能不能不“冰释前嫌”？<br>\n<br>\n相关问题：如何看待鲁山一初中生强奸少女，在检察官的介入下双方冰释前嫌？<br>\n<br>\n2018年9月19日，“鲁山检察”微信公众号发表文章《鲁山一初中生一时冲动犯错，检察官介入下双方冰释前嫌》。<br>\n<br>\n文中称，16岁男子赵某强迫受害者与其发生性关系。经过检方的“疏导”，受害者从一开始“不愿意接受办案机关询问”，逐渐变得更为配合。而赵某也写下了“悔过书”，表达了希望和解的意愿。双方“自愿签订了和解协议书”，检方随后将对赵某的强制措施由逮捕变为取保候审。<br>\n<br>\n在该回答下，有刑事诉讼从业者为我们解释了相关司法程序。（参考阅读：王逸然：如何看待鲁山一初中生强奸少女，在检察官的介入下双方冰释前嫌？）<br>\nhttps://www.zhihu.com/question/295531478/answer/495893091<br>\n该回答指出，取保候审在程序上是合法的，而且受害人的谅解也属于法律认可的酌定减刑情节。该回答对于明确讨论背景有很重要的意义。有的朋友误以为赵某已经得以无罪释放，这是不准确的，事实上该案仍在进行中。<br>\n<br>\n然而，相信很多朋友和我一样，在看到鲁山检察这篇文章后的心情不怎么畅快。在我看来，最如鲠在喉的是“冰释前嫌”这个词。<br>\n<br>\n什么叫“嫌”？可能是一种厌恶，一种不满，比如“嫌弃” “嫌恶”；也可能是一种矛盾，争议，比如“嫌隙”。在汉语语境中，产生了“前嫌”，一般人会理解为双方都负有一定责任或者过错。<br>\n<br>\n但本案受害者有什么责任，有什么过错呢？这到底是两人之间的“前嫌”，还是犯罪嫌疑人单方面对无辜者法益的侵害？再者，触犯刑法者，不仅侵害了具体受害者的法益，也对公共安全造成危害。在这里，公诉机关不是具体某一名受害者的法律代表，而是代表着人民维护公共安全。<br>\n<br>\n明白了这一点，您或许就能理解，为什么有的事情是不能“冰释前嫌”的了。<br>\n<br>\n<br>\n<br>\n2 “保姆纵火案”凶手莫焕晶被执行死刑： 偶发的恶，和平庸的恶<br>\n<br>\n相关问题：「杭州保姆纵火案」凶手莫焕晶于 9 月 21 日被执行死刑。你认为应当保留死刑吗？<br>\nhttps://www.zhihu.com/question/295501419<br>\n<br>\n2018年9月21日，经最高人民法院核准，罪犯莫焕晶被执行死刑。知乎上有很多关于死刑存废问题的讨论，在支持和反对的两种声音之外，我还听到了第三种声音：“我们需要警惕的是保留死刑的负面弊端，而其中一个经常被忽视的弊端就是死刑所营造出的“结束感”。”（链接：山羊月：「杭州保姆纵火案」凶手莫焕晶于 9 月 21 日被执行死刑。你认为应当保留死刑吗？）https://www.zhihu.com/question/295501419/answer/496007045<br>\n<br>\n这也正是我想要说的话。太多次，随着一声枪响，随着注射按钮被按下，我们认为这就是最后一章，正义已经得到了伸张，作恶者已经付出了代价。<br>\n<br>\n真的吗？莫焕晶付出了代价，但其他问题还在风中飘荡。<br>\n<br>\n比如高层建筑的消防问题。据报道，事发当日5点04分第一次有人报警，消防部门于5点11分就已经到达失火建筑附近，堪称神一般的反应速度。但消防官兵受制于消火栓压力不足，无法有效控制火势，导致迟迟无法救出被困人员。有业主爆料称，火灾发生后，绿城物业悄悄更换了当时消防员使用过的消火栓。<br>\n<br>\n目前，林生斌等原告起诉绿城的民事诉讼案件仍在进行中。如果说莫焕晶的恶，是一种骇人听闻泯灭良知的恶，那么这个世界上还有很多更为平庸的恶，潜藏在我们身边。<br>\n<br>\n不要忘记那些与平庸之恶斗争的人们。<br>\n<br>\n<br>\n<br>\n3 高铁再现霸座事件：如何实现“惩罚的不可避免性”<br>\n<br>\n相关问题：如何看待高铁一女性乘客称座位标识表意不明强行霸座一事？如果座位被霸，如何来维护自身合法权益？<br>\nhttps://www.zhihu.com/question/295287150<br>\n<br>\n黑格尔说过一句俏皮话：“我们唯一从历史中学到的，就是我们从历史中一无所得。” 这固然有愤世嫉俗的成分，但看到换汤不换药的霸座事件，却又不免一声长叹。<br>\n<br>\n9月19日，高铁G6078次列车上，一女子强占他人座位且不听列车工作人员劝阻。20日，衡阳铁路公安对该女子处以200元行政罚款。这一处理方式，和不久前另一起霸座事件如出一辙，看了知乎讨论，发现很多朋友对这一处罚方式并不满意。<br>\n<br>\n公法的威慑力有两个来源，一个是处罚的力度，一个是处罚的不可避免性。在这两个维度上，我们似乎还有很大的进步空间。一方面，两起霸座事件都是经过网络曝光发酵后才引起了关注，而像这样的花边社会新闻，真正引起广泛讨论和关注的，可以说是凤毛麟角；另一方面，200元的罚款似乎并不是一个足以威慑潜在违法者的额度。君不见，第一位“座霸”孙某在接受处罚后还颇为自得地在网上发布戏谑视频，口出狂言？<br>\n<br>\n法律的事情归法律，道德的事情归道德，座霸再狂，只要他的言论没有违反法律，那么也无从进行处罚。但不要忘了，如果公法没有给予违法者足够的制裁，那么私法制裁者就有可能一拥而上，用各种方式进行道德审判。如果说公法的处置尚有一定的规则，那么私法制裁者就不会讲究这么多规矩了。正应了那句“对此邪魔外道讲究什么江湖道义”，其结果就是一拥而上，大打王八拳，人肉扒皮无所不为。<br>\n<br>\n出现这种乱象，又是谁的过错呢？<br>\n<br>\n<br>\n<br>\n4 刘强东案新进展：调查报告已经移交检方，路透社披露新的事实信息。<br>\n<br>\n相关问题：如何看待刘强东疑案，美国的司法流程是怎样的？<br>\nhttps://www.zhihu.com/question/293436312<br>\n<br>\n刘强东案是一个现象：获得如此程度关注的事件，事实信息却如此缺乏。大家都在盲人摸象，凭借各种渠道流出的只言片语试图做出判断，每一个信息增量都会掀起一轮新的波澜。<br>\n<br>\n这是一面镜子，映出了人性的丑恶：公关说谎，这是无耻的一面；对“受害者”评头论足，这是媚俗的一面；为了各自的利益不择手段，这是贪婪的一面。<br>\n<br>\n但它也照出了人性的美好。有这么一些人，明知道自己的做法会触怒足以摧毁自己的力量，但选择听从内心深处的正义感。有这么一些人，或许知道了一些情况，而且十分清楚他们的“情报”可以卖个好价钱，如果他们选择走到聚光灯下，收获的将是国民级别的关注，是足以让任何人丧失理智的名望。但他们选择了信守诺言，没有对任何人说一个字。<br>\n<br>\n感谢他们，这是与这个时代格格不入的一种侠义精神。<br>\n<br>\n<blockquote>584.如何评价中国公布的中美贸易白皮书？</blockquote><br>\n<br>\nBigBangTSeptember 26, 2018<br>\n<br>\n全文链接<br>\nhttp://finance.sina.com.cn/china/2018-09-24/doc-ihkmwytn8336579.shtml<br>\n<br>\n<br>\n中共最在乎的是自己的政权，重要的事情讲三遍。 一句话：写给国内老百姓看的，不要怪我，都是美国的错。<br>\n<br>\n中国政府是最遵守规则的政府：<br>\n<br>\n中美经贸合作互利共赢，中美双边服务贸易快速增长<br>\n中美货物贸易差额是美国经济结构性问题的必然结果<br>\n不应脱离世界贸易组织的互惠互利原则谈论公平贸易<br>\n中国在切实履行加入世界贸易组织承诺<br>\n中国为世界经济发展作出了重要贡献<br>\n中国进行强制技术转让是契约精神<br>\n不应抹杀中国保护知识产权的巨大努力与成效<br>\n中国认真遵守世界贸易组织关于补贴政策的规则<br>\n中国坚定保护产权和知识产权<br>\n中国坚定保护外商在华合法权益<br>\n中国坚定推动构建人类命运共同体<br>\n<br>\n<br>\n美国政府才是最坏的：<br>\n<br>\n歧视他国产品，违反公平竞争原则<br>\n阻碍中国企业在美正常投资活动<br>\n提供大量补贴，扭曲市场竞争<br>\n使用大量非关税壁垒<br>\n滥用贸易救济措施<br>\n美国政府的贸易霸凌主义行为<br>\n根据美国国内法单方面挑起贸易摩擦<br>\n片面指责他国实施产业政策<br>\n以国内法“长臂管辖”制裁他国<br>\n将国内问题国际化、经贸问题政治化<br>\n现任美国政府背信弃义<br>\n破坏多边贸易规则和国际经济秩序<br>\n阻碍国际贸易和全球经济复苏<br>\n冲击全球价值链<br>\n<br>\n<br>\n我在找的国企垄断、低劳工权利、低环保、外汇管制、资本流动管制、行政命令市场、出口补贴、无法治、没收私有财产等等等统统看不到啊、看不到，摊手。<br>\n<br>\n<a href=\"https://i.imgur.com/ml0BGKO.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ml0BGKO.jpg\" alt=\"https://i.imgur.com/ml0BGKO.jpg\" style=\"max-width:100%\"></a><br>\n川普还能怎么说，恨不得上去给他一个大嘴巴！<br>\n<br>\n<blockquote><br>\n585.专栏文章: 【破晓时分】知乎专栏搬运 - 对于“民智未开”式反民主论的评述</blockquote><br>\n<br>\n逆旅September 26, 2018<br>\n“原文”地址：https://zhuanlan.zhihu.com/p/45330734<br>\n<br>\n<br>\n<br>\n威权制度的构成中常常存在极其荒谬之处，在这种体制中，它往往要求一个或几个身居高位却没有一种稳定的渠道以倾听民众声音的人来定夺国家、地区或城镇的发展战略与政策，该体制的缔造人或维持者声称其有着完美且有力的监督机构与法律来制衡官僚体制的懒政与腐败，但其最高权力的持有者和分享者们乃至其亲属与党羽们却往往在监督之时被忽视在外，因此，监督机构成为一个笑话也就在所难免了。这种现象暗示了一个简单而且常常被提及的逻辑：不受制约的最高权力往往造成绝对的腐败与僵化。<br>\n<br>\n然而，如此自相矛盾的体制的喉舌及其拥簇们往往能列举无数个理由来证明当前政府存在的必要性以及实现自由民主制度的不可行性，例如“我国的民众素质不高，无法达到实行民主制度的要求”，“西式民主只会带来动乱“等反对民主的谬论层出不穷，其简单而又似乎合理的逻辑让不少人被误导，从而得出错误而片面的结论，因此作者将在本系列的下面几篇文章评述其荒谬与自相冲突的逻辑并且指出其不合理之处，这篇文章将评述的是“我国民众素质不高/民智未开而不适合实行民主”的一类言论，并且对此进行批驳。<br>\n<br>\n“民智未开”式言论的提出与鼓吹者，往往并不否认民主制度的优点并且将其作为最终的目标，但是他们总是认为“人民”依然还不够开化，素质也不够高，难以在民主这一”对民众高要求”的制度下展现其美好的一面，这时候这些人往往就拿出所谓农村贿选，民众不积极参与壬大代表、社区居委会选举的事情来当作自己雄辩的例证了。然而，这些例子往往忽略了一个不可否认的事实，即这些所谓的“选举”的选票与候选人是否能够代表民众自己的切身利益与政治倾向，在候选人由官方提出并且有很大可能早就内定的情况下，参与投票很明显是毫无必要的，而拿这种选举制度和民主制度来比显然是一种曲解乃至侮辱，把责任推到民众身上更是无稽之谈了。<br>\n<br>\n对于一个近现代国家的民主体制的讨论，自鸦片战争后便多有论述，然而讽刺的是，从立宪派的康有为到追求民主的孙中山先生，都未脱离“民智未开“的藩篱。在1906年，清廷宣布“仿行宪政”，但却同时声明“目前规制未备，民智未开，若操切从事，徒饰空文，何以对国民而昭大信 …… 俟数年后规模粗具，查看情形，参用各国成法，妥议立宪实行期限，再行宣布天下，视进步之迟速，定期限之远近。”作为袁世凯称帝期间的立宪旗手美国法学家古德诺也曾作《共和与君主论》来为其称帝寻求合法性：“民智低下之国，其人民平日未尝与知政事，绝无政治之智慧，则率行共和制，断无善果。“ 而孙中山先生，则以“民智未开”为由，主张国民党训政：“……民国之主人者，实等于初生之婴儿耳，革命党者即产此婴儿之母也。既产之矣，则当保养之，教育之，方尽革命之责也。此革命方略之所以有训政时期者，为保养、教育此主人成年之后而还之政也。”那么这些政权的结果如何呢？“缓行宪政”的清朝于1911年的辛亥革命中轰然倒塌，意图复辟帝制的袁大总统在称帝83天后即被迫取消帝制，郁郁而终，而鼓吹“军政、训政、宪政”三步走的蒋介石，训政到1975年去世为止也没向宪政踏出哪怕一步，纵观近代历史便可得出，拿“民智未开”作为借口而延缓民主化的政权，最终无一成功实现了民主制度，反而有些乃至向封建专制开倒车，而这些历史对我们应该并不陌生，殷鉴不远，在夏后之世矣。<br>\n<br>\n那么，为何这些主张逐步开启民智后再实行民主制度的政权往往与民主背道而驰呢？在此，作者引用美国学术与教育之父诺亚•韦伯斯特先生在《论美国青年的教育》中的一段话作为回应，“在专制政府中，人民常常受到聊胜于无或根本没有的教育，除非这些教育能够让他们感到（对于秩序被动摇的）恐惧与惊惶以使其盲从于政府的统治 …… 但在一个共和制政府，任何阶层的人们都应当了解该国的法律并且由衷地热爱它。对于政府制度与法律的了解应当从两种途径而来：学校与报纸，而且这些知识应当在早期教育中让受教育者形成较深的印象……”开启民智固然是必要的，然而在专制制度下，政府本身为了维持其存在必然会阻碍对于民智的启发，在教育上，人民往往无法受到对于民主、人的基本权利等概念的客观认识，甚至被政府刻意歪曲化，威权政府为了自己统治的延续势必在基础教育中对目前的制度进行各种粉饰，有时候他们把民主作为一个高高在上而遥不可及的目标塑造成神像，有时候干脆在半路上抛弃掉这个“目标”而直接走上反动的道路了。而另一种启蒙的途径，报纸与媒体在威权统治下的地位就更不必说了，相信读者们也多有体会，在此不多详述。经过上述的推理与详述，我们可以很轻易地得出一个结论：在威权制度下人民接受的教育往往是有利于威权本身的存在而非是有利于对于民主的启蒙的，因此，民智的启蒙在威权政府下绝无主观上的进步（不会被政府推动），而往往只能被一些魔幻而又可笑的现实而促使对于民主的希望（客观上的进步），而这肯定是相悖于那些鼓吹在“威权政府的呵护下”启蒙民智的人的期望了，因此，这个说法是绝无可能成立的。<br>\n<br>\n又有一些人主张我国民众的素质太低，根本无法与一些西方国家民众的“高素质”相媲美，所以实行民主只会导致混乱。提出这个观点的人犯了至少两个逻辑错误。第一，西方民主并不是近几十年才开始的，也不是在人民素质高的情况下开始的，美国自1787年费城会议后开始实行民主制度，英国则自1714年开始实行初步的议会民主制度，而选票权在一次又一次的斗争与改革之下历经四部法案才于1918年得以实行几乎全体民众享有投票权的民主制，但尽管如此，这也比我们现在早了一百年。难不成2018年的我国人民要比1787年的美国人民与1918年的英国人民还要愚昧，无知并且素质低下吗？ 这是不可理喻的，当奴隶制度仍在1787年盛行且未受到普遍质疑时，当女性的各项权利在1918年仍未在各国得到普遍承认时，2018年的我国民众早已知道“人人生而平等”，“男女平等”的道理了！“素质低”而不能实行民主制度在根本上是对我国民众的污蔑与不信任。第二，这种观点的宣扬者搞错了前后顺序，不是先民众素质高而后实行民主，而是实行了民主制度才能让民众在严谨而又人性的法律，先进的教育体制，开放的媒体，自由出版的书籍与思想下得到启蒙与教诲，从而提高自身的素质与品德，这些绝不是从石头缝里蹦出来的东西，而是在长期的规范与培养下所得到的。这种说法看似可信而又有道理，实则暗藏着多个漏洞与自相冲突，实在不足为信。<br>\n<br>\n综上所述，“民智未开”论的破绽已经尽显无余，在此也就不多做总结了。在文章的结尾作者要提到的是，评述且驳斥一些反对民主的谬论是目前的当务之急，如果我们一直拘泥于某些高端而又不能贴近民众的理论，对于民众的启蒙就无从谈起，同时也让我们自身的形象被扭曲乃至污名化。若民众的思维一直受制于某些长时间对于自由或民主构成的固有偏见，就无法对谈及的事物（尤其是社会或政治上的）作出公正而又不排斥的论断。如果要破除这种长期以来对于“皿煮”，“滋油”等基本概念的歪曲与污名化，就应当从最基本的说理与科普做起，否则只能让读者们先入为主或疑惑万分，这也是作者开始这个系列的写作的目的，欢迎读者在评论区对文章中的问题或者逻辑发表看法或者建议，作者也会尽量回复大家的疑惑，谢谢。<br>\n<br>\n<br>\n<br>\n已取得作者授权。","date":"2019-04-16","agreeCount":2,"discussionCount":0}