{"type":"article","id":1258,"title":"【中英全文】韓國瑜史丹佛演講：黨奴拖垮台灣　人民公僕時代已到","uid":2167,"topics":[16,1526,316],"contents":"<a href=\"https://www.ettoday.net/news/20190416/1423042.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ettoday.net/news/20190416/1423042.htm</a><br>\n<br>\n記者徐政璿、吳奕靖／聖荷西報導<br>\n<br>\n<a href=\"https://cdn2.ettoday.net/images/4027/d4027706.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn2.ettoday.net/images/4027/d4027706.jpg\" alt=\"https://cdn2.ettoday.net/images/4027/d4027706.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>▲韓國瑜在史丹佛大學胡佛研究中心與美學者會談。（圖／記者徐政璿攝）</b><br>\n<br>\n高雄市長韓國瑜自10日起訪美9天，繼當地時間11日到哈佛大學費正清中國研究中心（Fairbank Center for Chinese Studies）發表「接地氣的力量」的演講後，15日再到史丹佛大學演講，主題則為「我的高雄之路：重塑台灣政黨政治和重視公僕在現代民主中的角色」。韓國瑜表示，台灣被黨奴拖垮，但現在全民公僕時代已到，「我們台灣經過了這麼多年的選舉，特別是在2018年大選之後，我們應該學會了民主的真諦，用我的話來說，真正的民主應該是『不要問國家能為你做什麼；要問你為這國家你把票投給了誰』。」<br>\n<br>\n<b>中文全文</b><br>\n艾江山大使、各位女士、先生們，午安。<br>\n<br>\n在我開始演講之前，首先我要對美國與中華民國之間長期的友誼表示感謝，因為美國政府及美國人民對我們的支持，讓我們彼此得以緊密合作和密切交流。我也要向艾江山大使致以最誠摯的謝意，邀請我來到史丹佛大學這個世界上最受尊崇和極負盛名的大學之一。我非常榮幸能夠站在這裡，跟這麼多位優秀的學者和學生們，分享我對現今台灣政局的看法並且分享我的高雄之路。<br>\n<br>\n我知道去年那場選舉的結果令許多人跌破眼鏡，引起了許多的關注，讓大家對於我如何當上高雄市長感到相當好奇；好奇我是如何從一個籍籍無名的過氣政客，變成家喻戶曉，好奇我是如何從那樣一個不可能的起始點到達今天這個位置。在台灣，有不少人說這是「韓流」，但這裡我要很懇切地告訴大家，從來就沒有「韓流」，從來都只有「民意」而已。在2018年席捲台灣政治和社會的不是我個人，韓國瑜。會發生這種變化的原因其實是台灣大多數人都受夠了分化嚴重的政治惡鬥、充滿操弄的意識形態對立和無能的政府。<br>\n<br>\n因為有這些問題，所以我才會踏上這條走向高雄的路，這也是我今天站在這裡的原因。<br>\n<br>\n不到一年以前，我絕對不會想到自己有朝一日能夠站在史丹佛大學以中華民國高雄市市長的身分來演講，而且作夢也想不到我能站在這裡與你們分享我的故事。在我參加選舉之前，我就是一個過氣政客，擔任台北農產運銷公司的總經理。我當時都要將近60歲了; 推銷農產品和商品是我的主要工作和責任。我很喜歡我那個工作，而且我自認勝任愉快。在我任內，那家公司脫離了破產危機，並創下公司有史以來最輝煌的業績紀錄。<br>\n<br>\n然而，就在我退休的前幾個月，我遭受到毫無根據的指控並且被迫下台。真正的原因只是因為台灣執政黨的某個派系想用我的職位來酬庸某位立委的辦公室主任。當然，我那感到憤怒、心力交瘁、並且茫然無措。我當時，一言以蔽之，就是一個黨派政治撕裂所造成的政治鬥爭之下的受害者。<br>\n<br>\n我絕非唯一，也不是第一個遭到政治惡鬥迫害的人。台灣長期以來在政治上分裂對立，許多掌權的政治人物似乎將自身黨的利益置於公眾利益之上。因為分化和失能的政治惡鬥，我們眼見台灣的整體發展20年來都在原地踏步。可以說台灣的政府不是人民的公僕，而是政黨的奴才，全台灣2300萬人民都是黨派政治分化下的受害者。<br>\n<br>\n在過去的20年裡，我們的經濟持續衰退、平均薪資成長停滯、投資和資產外移、還有嚴峻的人才流失問題。過去，台灣和新加坡在經濟和各類發展方面可說是並駕齊驅，但如今新加坡的人均GDP已經超過6萬美元，而台灣的人均GDP則約為25,000美元。這種病入膏肓的政治惡鬥和嚴重分化的失能政府，可以毫不誇張地說，讓台灣每個人每年少賺100萬新台幣。毋庸置疑，我們的教育系統，基礎設施發展，工業規劃和國家機構都受到嚴重的影響和損害。因此，我決定要站出來並且開始做一些真正的改變！<br>\n<br>\n作為起手式，我參加了2017年的國民黨黨主席選舉，正式向台灣腐敗墮落的政治惡鬥宣戰。那時候，我身無長物、手無寸鐵，可以說是一無所有：沒有團隊、沒有資源、沒有贊助商，只有家人、幾個朋友和一顆禿頭。我完全沒有打贏這場戰爭的勝算，但德國神學家馬丁．尼莫勒那首廣為流傳的名詩〈起初他們......〉提醒著我，如果我不勇敢發聲，誰為我發聲？誰又會為千千萬萬台灣人民以及我們的下一代發聲？我們是亞洲第一個民主國家，從1996年以後，我們就可以一人一票選出總統。<br>\n<br>\n但為什麼台灣民主發展到今天，我們國家的經濟發展和國際地位甚至比20年前還要糟糕？為什麼台灣的民主沒有給它的人民帶來進步和滿足感？我們可以說民主不是一個好的政府體系嗎？我們可以說民主不適合台灣嗎？<br>\n<br>\n答案當然是否定的，不是的。但是，在我們台灣的民主還處於萌芽階段時，我們的民主就已經成為極端意識形態的禁臠。獨立或統一、是中國人或不是中國人、再加上對權力和金錢的腐敗慾望，使我們的民主制度長久以來便蒙上陰霾。許多政客在競選期間聲稱他們會做人民的公僕，他們會為人民和國家服務，但是，一旦他們當選，他們就只為自己個人、自己的派系利益、以及政治酬庸做服務。他們是政黨的奴才，是黨僕，而不是人民的公僕。<br>\n<br>\n當我正式宣布參選高雄市市長的時候，高雄是一個陷入嚴重困境的城市。高雄曾經是台灣第二大城市，但現在排名第三，落居於台北和台中之後。這座城市也曾經是世界上第三大的港口，但現在已經退至第15名。儘管這座城市財政指標危如累卵、市政成果虛有其表，但仍然是民進黨固若金湯的大本營，執政長達二三十年之久。<br>\n<br>\n我的朋友們都告訴我不要參加高雄的選舉。許多人預期我必敗無疑，我的對手陣營甚至在等著看笑話。但是，雖然我沒有別的長處，但我人窮志堅、頭禿膽大！我去過台灣許多的城鎮和農村，踏遍不少農場和田野。我可以清楚地從許多人眼中看到憂慮和失望，就像我的憂慮和失望一樣。所以，我們不要、也不能再等了。<br>\n<br>\n台灣這麼多年來一直浪費在黨僕政治的手上，真正把台灣放在心中的人，我們再也不應該袖手旁觀，眼睜睜看著這個黨僕政治的災難繼續破壞我們的未來。所以，我要站起來，我發自內心地呼籲跟我一樣的高雄人加入我的行列，不要讓自己成為黨僕們無止盡謊言的犧牲品。<br>\n<br>\n我懇求高雄人民用選票爭取真正的民主，為自己投下負責任的一票，此外，我也呼籲大家，真正的民主是一場乾淨的選舉，我們寧願乾乾淨淨地輸掉選舉，也不要骯髒的當選。於是，我懇求我在街上遇到的每個人，在節目或上台的每個場合都這麼呼籲大家。高雄人，聽見了。<br>\n<br>\n我要對所有高雄鄉親、國民黨內和我想法相同的朋友、以及許許多多真心實意來幫忙相挺的義勇軍和民眾們，致上由衷的謝忱和感激，謝謝他們讓我不再孤軍奮戰。因為有我的團隊和有越來越多民眾的加入，我才能勇往直前、無所畏懼。我們那一路上遇到了無數的挑戰、克服了許多難關和障礙，最終，我們走進高雄，贏得了選舉。但這不是我一個人的征途，而是我們大家的。<br>\n<br>\n我們努力走向高雄，但事實上這個征途尚未結束。我們仍然走在建設一個更好的高雄、要恢復它往日輝煌的路途上。很幸運地，我擁有一個280萬偉大市民的團隊。我們開始從兩個主要方向著手。首先，是查檢和修復所有失修待補的基礎設施。例如，我們在路上和地下有大大小小成千上萬個坑洞或裂口。如果這個城市連完善的基礎設施都搞不定，我們如何能期待旅客、生意、貨物和資金能夠注入高雄？再者，我們要向全世界推廣高雄的產品和旅遊業，實現我的競選口號「貨出得去、人進得來、高雄發大財」。<br>\n<br>\n我們這幾個月已經去了新加坡、馬來西亞、香港、澳門、深圳和廈門。此時此刻，我人正在美國與你們諸位未來全球領導人說話。我們非常努力地要提高我們的全球知名度，並竭力希望促成相關商業機會和投資挹注高雄。不只如此，我們上個月還與富士康簽署了合作備忘錄，要發展高雄的科技產業，並計畫在高雄招募3000名和大數據、人工智能與軟體開發相關專業的軟體工程師。<br>\n<br>\n我認為目前為止我們市府團隊做得可圈可點。然而，仍有許多雜音擾亂著我們的工作。有人說與中國大陸的銷售合同和合作備忘錄是背叛台灣的親共行為。我完全不明白，做生意怎麼了？不是賣東西嗎？怎麼會變成賣國呢？這些就都是政黨奴僕欺騙人民的說法。我和我的團隊都是人民的公僕。我們知道農業可以推動其他行業蓬勃發展，如包裝、機械、物流等。我們這些公僕在努力打拼、幫高雄賣東西賺錢，但是這些政黨奴才卻仍在搞那些政治惡鬥的手段、試圖詆毀我們、繼續拖著整個城市沉淪。<br>\n<br>\n我對所有政黨奴僕感到抱歉，他們沒有了解到，<b>自從2018年大選後許多台灣人的思想已經發生了變化，這邊我想與大家分享我對於民主的另一種看法，我相信每個人都聽過甘迺迪總統說過的那句名言，「不要問你的國家能為你做什麼，要問你能為你的國家做什麼。」我們台灣經過了這麼多年的選舉，特別是在2018年大選之後，我們應該學會了民主的真諦，用我的話來說，真正的民主應該是「不要問國家能為你做什麼; 要問你為這國家你把票投給了誰。」</b><br>\n<br>\n唯有當我們的票都投給了廉潔而不是腐敗、投給和諧而不是對抗、投給開放而非封閉、投給真理而不是謊言、投給國家福祉而不是意識形態？那麼我們才能期待擁有一個更具有競爭力和建設性的社會，才能擁有一個充滿活力、值得信賴、能夠安和樂利生活的家園。<br>\n<br>\n2018年是台灣政治開始重新形塑的一年，容我再次聲明，這絕不是因為「韓流」，而是因為人民的意志、是人民想要看到和人民想要擁有的政治新風貌。台灣選民已經開始看到黨僕政治所造成的損害，他們現在期望人民的公僕帶給他們一個實在的、有希望和幸福感的政府，再沒有那些政治謊言、失望和對抗。<br>\n<br>\n我相信人民公僕時代的已經到來，我們都正在重塑台灣政治，希望開始重視人民公僕的這個角色與目標，希望總有一天，在台灣以及世界上其他任何相信民主真正價值的地方，我們最終可以擺脫黨僕政治的桎梏，享受人民公僕對社會所做出的貢獻和建設成果。<br>\n<br>\n容我再次重申，沒有「韓流」，只有「民心」。因為「民心」，我才得以來到高雄。而今，我們正一起在走<br>\n向一條現代民主的路途上，在新的現代民主裡，政黨奴僕們放下了私利和政治操作手段，而人民公僕則努力讓我們國家巨大的潛力得到最大的發揮。<br>\n<br>\n這是我們的高雄之路。<br>\n<br>\n謝謝，謝謝大家聽我這個又老又禿的老頭說這麼多。我希望今天所有在場聽我演講、又沒有睡著的人，將從此過著幸福快樂的生活！<br>\n<b><a href=\"https://cdn2.ettoday.net/images/4027/d4027707.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn2.ettoday.net/images/4027/d4027707.jpg\" alt=\"https://cdn2.ettoday.net/images/4027/d4027707.jpg\" style=\"max-width:100%\"></a></b><br>\n<b>▲韓國瑜參觀史丹佛校園胡佛塔。（圖／記者徐政璿攝）</b><br>\n<br>\n<b>英文全文</b><br>\n<br>\nGood afternoon, Ambassador Eikenberry, ladies and gentlemen.<br>\n<br>\nBefore I begin my speech, I would like to express my appreciation first for the long-term friendship between the United States and the R. O. C., and for the support from the US government and its people, that allows us to engage and cooperate closely. I would also like to extend my sincerest thanks to Ambassador Eikenberry for inviting me here to Stanford University, one of the most admired and prestigious universities in the world. It is a great honor to be in front of you, esteemed scholars and students, to share what I think about today’s political situation in Taiwan and to share my story of making my way to the mayor’s office of Kaohsiung.<br>\n<br>\nI know the main reason I got invited here is that many of you would like to hear about the election held last year, because the result was very much unexpected. You may be curious about how I made my way to Kaohsiung’s mayor office; how I went from being an unfamiliar face to a household name, and how I reached this position from such an impossible starting point. In Taiwan, people describe this as the “Hanliu” or “Han wave,” but here I would like to make a strong and earnest statement that there is no such thing as “Hanliu” or “Han wave,” but only “the will of the people.” What swept Taiwanese politics and society in 2018 was not I, Han Kuo-Yu, as an individual. The sweeping changes are because most people in Taiwan have had enough of divisive partisan politics, deceitful ideological confrontation, and ineffective administrations.<br>\n<br>\nThese concerns pushed me to pave my way to Kaohsiung, and they are the reasons I stand before you today.<br>\n<br>\nNot long ago, less than a year ago, I would never have imagined myself standing in a lecture hall at Stanford University, as Mayor of Kaohsiung City in the R. O. C., and would not have dreamed to be sharing my story with you. Before my candidature, I was a has-been political figure, serving as general manager of the small Taipei Agricultural Products Marketing company. I was almost 60 years old; promoting produce and agricultural goods was my major mission and responsibility. I was enjoying the work and doing quite a good job. The company recovered from the brink of bankruptcy, and the profits reached a record high during my service. However, just few months before my retirement, I was ousted and accused of some unfounded allegations. I was slandered because some individuals from the ruling party wanted to give that general manager position to a congressman’s assistant. I was of course angry, devastated and bewildered. I was, in short, a victim of the political struggles caused by disruptive partisan politics in Taiwan.<br>\n<br>\nI was not the single case. I was not the first one who suffered from the partisan struggles. Taiwan has long been divided by partisan politics, and some people in office prioritize party interests over public interests. I have witnessed for myself that Taiwan’s progress has been idling for 20 years due to divisive and malfunctioning partisan politics. I could say the government of Taiwan is not dominated by Public Servants but by Party Servants, and except for the few vested interests beneficiaries, most of the people in Taiwan are all the victims of the polarizing effects of partisan politics that come with the influence of Party Servants.<br>\n<br>\nOver the past 2 decades, we have been faced with a declining economy, standstill salary growth, investments shifting overseas, and also a severe case of brain drain. In the past, Taiwan and Singapore were running neck in neck in terms of development and economy, but now the GDP per capita of Singapore is over US$ 60,000 while Taiwan’s is about US$ 25,000. It is no exaggeration that this kind of hopeless and splitting partisan politics and government incompetence left everyone in Taiwan short of more than NT$ 1M per year. Needless to say, our education system, infrastructure development, industrial planning, and other state institutions are all degraded and undermined. I know we could have done far better if we were not trapped in the loop of partisan struggles. Thus, I decided to step forward and speak up and start making some real changes!<br>\n<br>\nTo start, I entered the KMT chairmanship election in 2017, as my first step of declaring war on distorted party politics, although at that time I had no weapons and bullets on hand. I had nothing. No team, no resources, no sponsors: only family, a few friends and some big ideas. I had no way to win the election, but as the famous Martin Niemöller’s poem “First They Came…” reminded me, if I did not speak out loud, who would speak up for me? And who would speak up for the millions of people in Taiwan, and for the many future generations that will call this country home? Our country is the first democratic republic in Asia and we have had direct elections for president since 1996. How come our economy and international standings are even weaker than 20 years ago? Why has democracy in Taiwan not brought progress and satisfaction to the people it was instituted for? Could we say democracy is not a good system of government? Could it be said that democracy does not fit Taiwan?<br>\n<br>\nThe answers are of course no. However, our democracy in Taiwan, at its budding stage, has become a captive of polarizing ideologies. The questions of independence or unification, Chinese or not Chinese, and also the corrupt desire for power and money have clouded our democratic system for too long. A lot of politicians claim they will be Public Servants who will serve the people and the country during their campaigns, but once they get elected, they only provide services for themselves, for their parties and for pork barrel projects. They are Party Servants, not Public Servants.<br>\n<br>\nWhen I officially announced my candidature for the Mayor of Kaohsiung City, Kaohsiung was a city on its knees. Kaohsiung was once the 2nd largest city in Taiwan, but now is the 3rd, behind Taipei and Taichung. The city was once the 3rd busiest port in the world but now has dropped to the 15th. Despite all the shortfalls of the city, for more than 20 years, Kaohsiung has been the stronghold of my competitor’s party. My friends told me not to run in the election there. Many people were anticipating my failure and my competitors thought it was laughable that I would even think to run. Although I do not have extraordinary talents, I do have strong determination and most importantly, I am bald, so I am bold! I have visited many towns and rural places in Taiwan and set foot on the farms and fields. I could clearly see worry and despair in many people’s eyes, like mine. So I know we cannot, and we should not wait any longer.<br>\nTaiwan has wasted many years on Party Servants’ politics, and for the people who truly put Taiwan dearly in their hearts, like me, we can no longer stand idly and watch this Party Servants’ disaster go on damaging our future. So, I stood up and I spoke up wholeheartedly. I asked people from the bottom of my heart to join me and to stop allowing ourselves to fall victim to the endless lies of the Party Servants. I asked the people of Kaohsiung to vote for true democracy, in which we should be responsible for our choices and would rather lose elections with our hands clean, than win with our hands tied up in filthy plots. I asked everyone I met on the streets and spoke out at every occasion on TV or on stage. And the people of Kaohsiung heard me. I would like to give my gratitude and appreciation to the Kaohsiung folks, my fellow like-minded KMT friends, and the many full-hearted volunteers that joined my campaign so that I was not alone any more. With my team and the people by my side, I headed into battle to fight. Together, we encountered miles of challenges and overcame tons of obstacles to finally make our way to Kaohsiung. It was not my own journey but ours.<br>\n<br>\nWe fought our way to Kaohsiung, but indeed it is not yet the end of the journey. We are still on the way to building a better Kaohsiung, to recover the old glory and more. Luckily, I have a big team of 2.8 million great citizens with me. We have started our work in 2 major directions. First, is to review and fix degraded infrastructures. For instance, we have thousands of potholes on the streets and also under the ground. Without sound infrastructure, how can we expect people, business, goods and capital to flow in? Secondly, we are promoting Kaohsiung’s products and the tourism sector to the world, to realize my campaign slogan “Export Goods Out, Welcome People In, Let Kaohsiung Prosper”. We have already been to Singapore, Malaysia, Hong Kong, Macau, Shenzhen and Xiamen. Now I am here in America talking to you future global leaders. We try very hard to increase our global visibility, and to drive business and investment. Besides, we also signed a MOU with Foxconn last month in order to develop Kaohsiung's technology industry and hopefully recruit thousands of software engineers in Kaohsiung for big data, AI and software development.<br>\n<br>\nI would say that we have done a fairly good job so far. However, still many murmurs disturb our work. Some people criticize that agriculture only shares a tiny percentage of the City’s GDP, and claim that the sales contracts and MOUs with Mainland China are betrayals of Taiwan. I don’t understand, how doing business is not an act of Trade but an act of Treason? This is what the Party Servants’ talking to deceive the people. Me and my team, are Public Servants. We care about farmers, fishermen, retailers and all hard-working groups of people. We know that the agriculture business could drive other industries to thrive, like packaging, machinery, logistics, and so on. We, Public Servants, are working hard for progress, yet Party Servants still engage in disruptive partisan politics, discouraging us and holding the city back.<br>\n<br>\nI feel sorry for Party Servants. They do not realize that many people’s minds have changed since the election of 2018. I would like to share another opinion of mine about democracy. I believe everyone is familiar with the words of President Kennedy, “Ask not what your country can do for you; ask what you can do for your country.” After so many years of elections and especially after the election of 2018, we should have learned the true meaning of democracy. In my words, I would say: “Ask not what your country can do for you; ask who you vote for your country.” What if we vote for integrity instead of corruption, vote for harmony instead of confrontation, vote for open instead of closed approaches, vote for truth instead of lies, vote for the well-being of the nation instead of divisive ideologies? Only then, will we have a more productive and constructive society, and a dynamic, reliable, cheerful and peaceful place to call home.<br>\nWe have reshaped the Taiwanese political environment in 2018, and allow me to re-emphasize that it was not because of a “Hanliu” or “Han wave”, it was because of the will of the people, the vision of the people, and the desires of the people. The voters in Taiwan have started to see the damages caused by Party Servant politics, and they now expect Public Servants to bring in honesty, hope, and happiness, without more lies, frustration, and confrontation.<br>\n<br>\nI believe this is the dawn of a Public Servants’ era, and we are on the way to reshaping Taiwanese politics, and starting to honor the role and purpose of Public Servants. Hopefully in Taiwan, and also other places in the world where the people believe in true value of democracy, we can one day be all free from the politics of Party Servants and enjoy Public Servants’ productive and constructive contributions to society.<br>\nAgain, there is no “Hanliu” or “Han wave”, but only the people. Because of the people, I made my way to Kaohsiung. Now, we are on the way to a new democracy in which Party Servants have laid down their self-interests and means of manipulation, and in which Public Servants work to unleash the great potential of <br>\nour country.<br>\n<br>\nThat is our way.<br>\n<br>\nThank you, thank you all for listening to me, to this old and bald man. I wish that everyone who listened to my speech without falling asleep today, will live happily ever after!<br>\n<br>\n原文網址: <a href=\"https://www.ettoday.net/news/20190416/1423042.htm#ixzz5lEBNVUmC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【中英全文】韓國瑜史丹佛演講：黨奴拖垮台灣　人民公僕時代已到 | ETtoday政治 | ETtoday新聞雲</a> <a href=\"https://www.ettoday.net/news/20190416/1423042.htm#ixzz5lEBNVUmC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ettoday.net/news/20190416/1423042.htm#ixzz5lEBNVUmC</a> <br>\nFollow us: <a href=\"https://ec.tynt.com/b/rw?id=bGee2M3Q0r4iaCacwqm_6r&amp;u=ETtodaynet\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@ETtodaynet on Twitter</a> | <a href=\"https://ec.tynt.com/b/rf?id=bGee2M3Q0r4iaCacwqm_6r&amp;u=ETtoday\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ETtoday on Facebook</a>","date":"2019-04-16","agreeCount":1,"discussionCount":0}