{"type":"article","id":12584,"title":"美大使遭批朝鮮總督 韓媒：韓美陷入寒冷戰線","uid":3484,"topics":[445,34,402],"contents":"原文来源：<a href=\"https://udn.com/news/story/6809/4295487\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://udn.com/news/story/6809/4295487</a><br>\n参考：<a href=\"http://www.rfi.fr/tw/亞洲/20200118-韓國立場大轉彎-與美國杠上冷戰\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/tw/亞洲/20200118-韓國立場大轉彎-與美國杠上冷戰</a><br>\n<br>\n美國駐韓大使哈里斯發言引起<a href=\"https://udn.com/search/tagging/2/南韓\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">南韓</a>執政陣營強烈反彈，甚至批評他有如「日本殖民統治時代的駐朝鮮總督」，南韓「東亞日報」今天在頭版報導形容韓美關係「陷入寒冷戰線」。<br>\n<br>\n南韓總統文在寅於14日在<a href=\"https://udn.com/search/tagging/2/青瓦台\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">青瓦台</a>舉行新年記者會時表示，讓南韓公民透過第3國前往<a href=\"https://udn.com/search/tagging/2/北韓\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北韓</a>旅遊，不違反聯合國安理會對北韓制裁措施，為促進南北韓交流合作可以推動這項「散客北韓遊」計畫。<br>\n<br>\n針對這項計畫，哈里斯（Harry Harris）16日在首爾與外媒記者座談時表示，如果南韓要避免可能違反制裁共識的誤會，推動任何南北韓合作計畫前最好與美國進行磋商；北韓非核化問題上美韓應步調一致。<br>\n<br>\n南韓「朝鮮日報」今天在頭版頭條以「黨政青以『朝鮮總督』向美國大使展開總攻勢」為標題，報導南韓執政黨共同民主黨、專司南北韓事務的統一部及總統府青瓦台口徑一致痛批哈里斯的消息。<br>\n<br>\n報導指出，青瓦台表示「南北韓合作由我們自己決定，哈里斯提論文在寅總統的發言不太適切」；南韓統一部則強調「南韓是主權國家，包括考慮送散客北韓遊在內乃是行使主權」；執政黨共同民主黨國會議員宋永吉指責「哈里斯大使外交不成熟，他猶如日本殖民統治時代的駐朝鮮總督」；共同民主黨最高委員薛勳則批評「猶如干涉內政般的發言無助於同盟關係」。<br>\n<br>\n報導說，哈里斯的母親是日本人，因此被稱為「朝鮮總督」，而支持南韓執政陣營的網友甚至貶低哈里斯為「混血日本鬼子槍桿子」、「美國國籍的倭寇」等。<br>\n<br>\n南韓東亞日報今天也在頭版頭條以「黨政青一起批判美國駐韓大使哈里斯－韓美陷入寒冷戰線」為標題，報導這起事件。<br>\n<br>\n東亞日報並在社論指出，文在寅發表單獨的南北韓合作構想後，甚至表現出不介意違反美國等國際社會對北韓制裁的氛圍。就連青瓦台總統秘書室長盧英敏也表示，散客赴北韓訪問不會違反聯合國對北韓的制裁，隨時都可以履行，從中可以讀出願意承受不可避免爭議的急切感。<br>\n<br>\n社論表示，南韓政府將考慮開放散客經第3國前往北韓旅遊的方案，北韓是否會對發放簽證做出回應還是未知數。沒有有效的安全對策，無法保障北韓金剛山南韓遊客被殺事件不會再次發生。<br>\n<br>\n社論指出，違反對北韓制裁的可能性是個需要解決的難題。遊客帶進北韓的物品可能會違反制裁，去年南韓足球代表隊訪問平壤時，攜帶的筆記型電腦也要辦理進口制裁豁免。哈里斯也表明了這樣的憂慮，無法撇開這些問題就推動計畫。<br>\n<br>\n社論說，針對哈里斯的直率發言，執政黨提出「他難道是朝鮮總督」、「這不是干涉內政嗎」等批評，也屬於反應過度。<br>\n<br>\n社論指出，在南北韓對話中斷、北韓美國談判停頓的情況下，南韓政府努力拓展獨立的活動空間，不是不能理解。但是，政府在經過一番思考後推動的計畫，是金正恩政權作為制裁突破口而執著追求、具爭議的旅遊事業。<br>\n<br>\n社論最後反問，政府口口聲聲「主權國家決定」，似乎願意承受國際社會的憂慮和同盟裂痕。正因如此，南韓政府這種態度才會令人想起總是批評南韓「屈從、奴顏婢膝的親美醜態」的北韓影子吧？<br>\n<br>\n<br>\n==================================<br>\n<br>\n我真的是越来越无法理解韩国人的举动了。美日本来才是韩国最应该信任的盟友，无论是出于国家利益还是价值观。尤其是美国，没有美国人的牺牲和美国纳税人的持续供给，韩国还能存在吗？而且，有分歧很正常，但是居然拿大使形象和血统这种极其幼稚且荒谬的理由来攻击美国人，难道韩国人不知道美国是个移民国家吗？看来部分反贼嘲讽韩国是小支那一点不为过。","date":"2020-01-20","agreeCount":5,"discussionCount":0}