{"type":"article","id":12586,"title":"《国际桥牌社》首播完美收官，转部影评给大家","uid":3685,"topics":[2860,16,1229,5276],"contents":"關鍵評論網<br>\n<br>\n<br>\n從《我們與惡的距離》和《國際橋牌社》看台灣的過去與未來<br>\n《思想坦克》 2019/04/20<br>\n<br>\n<br>\n我們想讓你知道的是<br>\n我們生活在台灣，我們承認每件正確和錯誤是都是整體社會的一部分，我們願意用整體而不是局部來思考問題。<br>\n<br>\n文：潔西卡（又哭又笑小影迷，影視專案投資顧問）<br>\n<br>\n90年代有一種說法，彼時剛剛解嚴，密集的國會全面改選節奏，使每次選舉都是關鍵時刻（moment of truth）。因為在一次次選舉結果的反覆確認中，台灣社會的民主和開放呈現一種螺旋式的上升，讓我們看到自己的存在。<br>\n<br>\n到了2019年，在社群媒體和外部因素的包圍影響下，選舉結果透露的訊號已經不容易判讀，反而台灣社會往前行的節奏感，時因選舉紛擾而變得不確定甚至蹣跚難行。<br>\n<br>\n就在社會仍在為去（2018）年底選舉結果而迷茫的此時，幽暗的黑夜似乎透出一絲微光，那就是近來受到熱議的台劇風潮。台灣戲劇長期活在清新卻大致雷同的華劇、偶像劇和製作成本偏低的長壽本土劇的二元世界裡，但這幾年在文化部和新一代影視工作人員的努力下，我們共同見證了一批有獨特台灣特色的台劇正在誕生。<br>\n<br>\n戲劇不須文以載道，但能夠打動人心的戲劇必然有清楚的社會脈絡。今（2019）年兩齣受到矚目與期待的台劇，《我們與惡的距離》讓我們看到台灣社會的複雜面向和文明成熟度，另一部《國際橋牌社》則讓我們看到台灣的民主是如何在獨特國際處境奮鬥出來的。<br>\n<br>\n守在各式屏幕前又哭又笑，突然之間，台灣社會的存在感清晰無比。什麼是當代台灣人的存在感？借用前民進黨前青年部主任、已成功轉型為大稻埕創業規劃家的周奕成所說法，「獨特國家高舉普世價值，這十個字說明了台灣的定位和台灣人的天命。」<br>\n<br>\n什麼叫普世價值？一個社會最需要的優先順序是不是人權，決定事情的程序是否民主開放，有沒有空間容納多元意見，以及這些看似抽象的標準被什麼樣的制度給實質規範和保障，建立及守護這些制度的人們又是抱持什麼信念，這些都構成普世價值的幾何立體面，原本冷冰冰無感情，身在其中亦視為理所當然。<br>\n<br>\n在《我們與惡的距離》一劇中，藉由具體人物的刻畫和劇情的鋪陳推動，當戲劇力到達與觀眾心靈產生共鳴，這個立體結構就蛻變為寶石，在每個面向都散發出台灣社會獨特的光彩。是的，我們生活在台灣，我們承認每件正確和錯誤是都是整體社會的一部分，我們願意用整體而不是局部來思考問題。<br>\n<br>\n在真實生活中，的確有越來越多專業人員為改變身心症患者刻板印象而努力，在新聞中偶爾可見為加害人請求人權的被害人家屬，為死刑犯義務辯護的律師在台灣不是譁眾取寵，這是一小群人的使命。在觀看《我們與惡的距離》的過程中，我們屏住呼吸，釋放感情，相互確認了台灣就是這樣一個如寶石般發光的社會。<br>\n<br>\n另一方面，什麼叫獨特的國際處境？舉個例子，目前正是中美貿易戰進入最後協商階段，最近也發生了對岸共機二十幾年來首度飛越海峽中線。在中國剛提出一國兩制、離台灣選舉尚遠，中方此舉未必針對台灣，而更有可能是要向美方展現中方的談判籌碼。<br>\n<br>\n如果複雜的現實留給戰略專家解讀，關於台灣獨特國際處境，去看看台灣第一齣政治職人劇《國際橋牌社》可能會令人恍然大悟，這部戲以台灣1990年代由威權到民主的政治歷程為背景，由一艘由福建開來的走私偷渡漁船擱淺揭開序幕，兩岸在處理此事過程中意外開始破冰接觸，也引發了美國和周邊有事國家日本的高度關注。<br>\n<br>\n在本劇中我們將會看見，當時的政治領袖除了應付多變的國際處境，也從無一刻放棄打造台灣自己的政治進程。台灣雖然是以獨特的地位和國際連動，但終究命運是被自己所決定的。<br>\n<br>\n換個角度，能夠了解自己的獨特國際處境，才有能力用正確方法去守護社會所繼續推動的普世價值。現在想當政治領袖的人再狂妄也不能幻想以己之力操弄民意，因為台灣的走向牽動著國際間多國利益。地緣政治不變，權力邏輯不變，歷史終將無限逼近現實。我們將在《國際橋牌社》看到的，正是台灣赤裸裸的存在掣肘與奮鬥掙脫之路。<br>\n<br>\n而在全球化新興網路平台的推波助瀾下，台灣政治劇不只能讓國民了解自己，更能讓全世界的人也看到台灣的存在。當新興網路平台像海嘯般打亂了全世界的影視圈，世界上任何一部作品都有獨立「征服」世界的可能，只要擬好策略無名小卒也可以往前衝，國際區域熱點台灣一路走來的故事不無可能成為全球觀眾的「冰與火之歌」。<br>\n<br>\n台灣觀眾對政治新聞本來熱衷，近來由於中美貿易戰，各國觀眾對於台灣的故事興趣加深，加上東亞觀光客變多，也為台劇在網路平台的全球觀賞粉絲奠定基礎。台灣官方如以綜合策略考量，政治劇當或可做為「在家燒賣、出國外賣」的主力投資戲劇類型。<br>\n<br>\n試想，如果有更多台灣製片團隊，以台灣各地選舉故事、長久以來直面中國第一線對決為背景，創作各種政治戲劇，甚至以黨外前輩林義雄、地下電台教父吳樂天等人為主角，發展悲喜人物電影，在此過程中逐步建立工業化的產製流程與國際合作機制，將有機會讓台灣在新的全球影視產業鏈版圖中，投影一塊清楚可辨認的位置。<br>\n<br>\n同時戲劇也會是最好的文化國防，藉由不斷爭取國際觀眾，讓全世界透過精采戲劇，在情緒感染之中了解台灣處境，那將是台灣最好的軟性防禦措施。也期待有更多台劇讓我們看到自身存在，幫助我們面對紛擾選舉現象，能夠沉澱思考做出正確判斷。","date":"2020-01-20","agreeCount":3,"discussionCount":0}