{"type":"article","id":12595,"title":"【美版文化大革命】亞洲狂殺一億人的馬克思主義是如何成功綁架整個美國的？【為什麼要反對政治正確】","uid":26962,"topics":[292,698],"contents":"An Accuracy in Academia Address by Bill Lind. Variations of this speech have been delivered to various AIA conferences including the 2000 Conservative University at American University<br>\n<br>\nIf you enjoy this speech, keep up with political correctness and how it continues to emerge on college campuses by following our Faculty Lounge blog.<br>\n<br>\nWhere does all this stuff that you’ve heard about this morning – the victim feminism, the gay rights movement, the invented statistics, the rewritten history, the lies, the demands, all the rest of it – where does it come from? For the first time in our history, Americans have to be fearful of what they say, of what they write, and of what they think. They have to be afraid of using the wrong word, a word denounced as offensive or insensitive, or racist, sexist, or homophobic.<br>\n<br>\nWe have seen other countries, particularly in this century, where this has been the case. And we have always regarded them with a mixture of pity, and to be truthful, some amusement, because it has struck us as so strange that people would allow a situation to develop where they would be afraid of what words they used. But we now have this situation in this country. We have it primarily on college campuses, but it is spreading throughout the whole society. Were does it come from? What is it?<br>\n<br>\nWe call it “Political Correctness.” The name originated as something of a joke, literally in a comic strip, and we tend still to think of it as only half-serious. In fact, it’s deadly serious. It is the great disease of our century, the disease that has left tens of millions of people dead in Europe, in Russia, in China, indeed around the world. It is the disease of ideology. PC is not funny. PC is deadly serious.<br>\n<br>\nIf we look at it analytically, if we look at it historically, we quickly find out exactly what it is. Political Correctness is cultural Marxism. It is Marxism translated from economic into cultural terms. It is an effort that goes back not to the 1960s and the hippies and the peace movement, but back to World War I. If we compare the basic tenets of Political Correctness with classical Marxism the parallels are very obvious.<br>\n<br>\nFirst of all, both are totalitarian ideologies. The totalitarian nature of Political Correctness is revealed nowhere more clearly than on college campuses, many of which at this point are small ivy covered North Koreas, where the student or faculty member who dares to cross any of the lines set up by the gender feminist or the homosexual-rights activists, or the local black or Hispanic group, or any of the other sainted “victims” groups that PC revolves around, quickly find themselves in judicial trouble. Within the small legal system of the college, they face formal charges – some star-chamber proceeding – and punishment. That is a little look into the future that Political Correctness intends for the nation as a whole.<br>\n<br>\nIndeed, all ideologies are totalitarian because the essence of an ideology (I would note that conservatism correctly understood is not an ideology) is to take some philosophy and say on the basis of this philosophy certain things must be true – such as the whole of the history of our culture is the history of the oppression of women. Since reality contradicts that, reality must be forbidden. It must become forbidden to acknowledge the reality of our history. People must be forced to live a lie, and since people are naturally reluctant to live a lie, they naturally use their ears and eyes to look out and say, “Wait a minute. This isn’t true. I can see it isn’t true,” the power of the state must be put behind the demand to live a lie. That is why ideology invariably creates a totalitarian state.<br>\n<br>\nSecond, the cultural Marxism of Political Correctness, like economic Marxism, has a single factor explanation of history. Economic Marxism says that all of history is determined by ownership of means of production. Cultural Marxism, or Political Correctness, says that all history is determined by power, by which groups defined in terms of race, sex, etc., have power over which other groups. Nothing else matters. All literature, indeed, is about that. Everything in the past is about that one thing.<br>\n<br>\nThird, just as in classical economic Marxism certain groups, i.e. workers and peasants, are a priori good, and other groups, i.e., the bourgeoisie and capital owners, are evil. In the cultural Marxism of Political Correctness certain groups are good – feminist women, (only feminist women, non-feminist women are deemed not to exist) blacks, Hispanics, homosexuals. These groups are determined to be “victims,” and therefore automatically good regardless of what any of them do. Similarly, white males are determined automatically to be evil, thereby becoming the equivalent of the bourgeoisie in economic Marxism.<br>\n<br>\nFourth, both economic and cultural Marxism rely on expropriation. When the classical Marxists, the communists, took over a country like Russia, they expropriated the bourgeoisie, they took away their property. Similarly, when the cultural Marxists take over a university campus, they expropriate through things like quotas for admissions. When a white student with superior qualifications is denied admittance to a college in favor of a black or Hispanic who isn’t as well qualified, the white student is expropriated. And indeed, affirmative action, in our whole society today, is a system of expropriation. White owned companies don’t get a contract because the contract is reserved for a company owned by, say, Hispanics or women. So expropriation is a principle tool for both forms of Marxism.<br>\n<br>\nAnd finally, both have a method of analysis that automatically gives the answers they want. For the classical Marxist, it’s Marxist economics. For the cultural Marxist, it’s deconstruction. Deconstruction essentially takes any text, removes all meaning from it and re-inserts any meaning desired. So we find, for example, that all of Shakespeare is about the suppression of women, or the Bible is really about race and gender. All of these texts simply become grist for the mill, which proves that “all history is about which groups have power over which other groups.” So the parallels are very evident between the classical Marxism that we’re familiar with in the old Soviet Union and the cultural Marxism that we see today as Political Correctness.<br>\n<br>\nBut the parallels are not accidents. The parallels did not come from nothing. The fact of the matter is that Political Correctness has a history, a history that is much longer than many people are aware of outside a small group of academics who have studied this. And the history goes back, as I said, to World War I, as do so many of the pathologies that are today bringing our society, and indeed our culture, down.<br>\n<br>\nMarxist theory said that when the general European war came (as it did come in Europe in 1914), the working class throughout Europe would rise up and overthrow their governments – the bourgeois governments – because the workers had more in common with each other across the national boundaries than they had in common with the bourgeoisie and the ruling class in their own country. Well, 1914 came and it didn’t happen. Throughout Europe, workers rallied to their flag and happily marched off to fight each other. The Kaiser shook hands with the leaders of the Marxist Social Democratic Party in Germany and said there are no parties now, there are only Germans. And this happened in every country in Europe. So something was wrong.<br>\n<br>\nMarxists knew by definition it couldn’t be the theory. In 1917, they finally got a Marxist coup in Russia and it looked like the theory was working, but it stalled again. It didn’t spread and when attempts were made to spread immediately after the war, with the Spartacist uprising in Berlin, with the Bela Kun government in Hungary, with the Munich Soviet, the workers didn’t support them.<br>\n<br>\nSo the Marxists’ had a problem. And two Marxist theorists went to work on it: Antonio Gramsci in Italy and Georg Lukacs in Hungary. Gramsci said the workers will never see their true class interests, as defined by Marxism, until they are freed from Western culture, and particularly from the Christian religion – that they are blinded by culture and religion to their true class interests. Lukacs, who was considered the most brilliant Marxist theorist since Marx himself, said in 1919, “Who will save us from Western Civilization?” He also theorized that the great obstacle to the creation of a Marxist paradise was the culture: Western civilization itself.<br>\n<br>\nLukacs gets a chance to put his ideas into practice, because when the home grown Bolshevik Bela Kun government is established in Hungary in 1919, he becomes deputy commissar for culture, and the first thing he did was introduce sex education into the Hungarian schools. This ensured that the workers would not support the Bela Kun government, because the Hungarian people looked at this aghast, workers as well as everyone else. But he had already made the connection that today many of us are still surprised by, that we would consider the “latest thing.”<br>\n<br>\nIn 1923 in Germany, a think-tank is established that takes on the role of translating Marxism from economic into cultural terms, that creates Political Correctness as we know it today, and essentially it has created the basis for it by the end of the 1930s. This comes about because the very wealthy young son of a millionaire German trader by the name of Felix Weil has become a Marxist and has lots of money to spend. He is disturbed by the divisions among the Marxists, so he sponsors something called the First Marxist Work Week, where he brings Lukacs and many of the key German thinkers together for a week, working on the differences of Marxism.<br>\n<br>\nAnd he says, “What we need is a think-tank.” Washington is full of think tanks and we think of them as very modern. In fact they go back quite a ways. He endows an institute, associated with Frankfurt University, established in 1923, that was originally supposed to be known as the Institute for Marxism. But the people behind it decided at the beginning that it was not to their advantage to be openly identified as Marxist. The last thing Political Correctness wants is for people to figure out it’s a form of Marxism. So instead they decide to name it the Institute for Social Research.<br>\n<br>\n继续读点此：<a href=\"https://www.academia.org/the-origins-of-political-correctness/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.academia.org/the-origins-of-political-correctness/</a>","date":"2020-01-20","agreeCount":3,"discussionCount":0}