{"type":"article","id":1259,"title":"西川： 如果没有安史之乱 杜甫可能就是个二流诗人","uid":3012,"topics":[],"contents":"和尚们都是非历史化思维，他们超然于历史之上，就像今天一些号称有思想的人全是哲学化思维，而不屑于历史化地看待世界和我们的生活。但唐代的主流诗人们，王昌龄、张巡、王维、储光羲、李华、李白、李颀、杜甫、高适、岑参、元结、冯著这些诗人，或得意或失意，或富有或贫穷，或拘谨或放达，一路走到了安史之乱（755-763）。刘长卿、孟云卿、顾况、钱起、张继、卢纶、韩翃，这些诗人经历了安史之乱的时代。韦应物早年任侠使气，放浪形骸，安史之乱后始“折节读书”。安史之乱对于唐朝的影响，对于整个中国历史的影响都是至强至大的。日本学者内藤湖南认为唐宋之际是中国古代和近世的交接点，因有“唐宋变革说”，也可以被称作“唐宋之变”；陈寅恪更明确提出安史之乱是中国古代历史的分水岭。<br>\n<br>\n安史之乱之前是青春、慧敏、统一、安定、富足、高歌的唐土，安史之乱以后，唐朝元气大伤，艰辛、危机、动荡接踵而至，党争、宦官政治、藩镇割据的局面形成；不过与此同时，唐朝却并没有像汉朝分成西汉、东汉，像晋朝分成西晋、东晋，像宋朝分成北宋、南宋，于此也见出了唐王朝生命力的顽强。对唐朝的诗歌写作和更广义的文学创作而言，安史之乱同样起到了重大的转悷作用。它废掉了一些人的写作武功，淘汰了一些人的写作成果。如果一个重大历史事件如安史之乱的出现，不能在淘汰与报废的意义上影响到诗人作家们的创作，那它基本上就是被浪费掉了。而安史之乱居然为中国推出了最伟大的诗人，杜甫。这是安禄山、史思明没有想到的，这是王维、李白、肃宗皇帝没有想到的，这也是杜甫自己没有想到的。<br>\n杜甫的写作成就于安史之乱，没有安史之乱，他可能也就是个二流诗人。他被迫走进了安史之乱，将周身的感觉器官全部打开，记录下自己的颠沛经验，接通了一己“天地一沙鸥”的存在与当下历史、古圣先贤的坎坷，将自己的文字提升到日月精华的程度，同时解除了王维式的语言洁癖，靠近、接触、包纳万有。在杜甫面前，王维所代表的前安史之乱的长安诗歌趣味，就作废了。<br>\n王维经历了安史之乱，但是他已然固定下来的文学趣味和他被迫充任安禄山大燕朝廷伪职的道德麻烦，使之无能处理这一重大而突然同时又过分真实的历史变局。这真是老天弄人。其经历、处境令人联想到才高掩古、俊雅造极，却丢了江山的宋徽宗。王维的语言写山水、田园和边塞都可以，他可以将山水、田园和边塞统统作为风景来处理，以景寓情，借景抒情（借用中学语文老师们的话），但要处理安史之乱，他需要向他的写作引入时间维度，同时破除他的语言洁癖，朝向反趣味的书写。这对王维来说是不可能的工作。所以安史之乱塑造的唯一一位大诗人是杜甫。<br>\n<b>杜甫在安史之乱中发展出一种王维身上没有的东西：当代性。杜甫的诗歌很多在处理当下，他创造性地以诗歌书写介入了唐宋之变。</b><br>\n古往今来，一般人都会认为当下没有诗意，而比如月亮、秋天、林木、溪水、山峦、寺宇、客栈、家乡，甚至贫穷、蛮荒、虎啸猿啼，由于过去被反复书写过无数遍，便被积累为诗意符号，会顺理成章地呈现于语言，但在当下，忽然哪天化工厂爆炸，石油泄漏，地下水污染，股市崩盘，你写诗试试，你写不了，因为你那来自他人的、属于农业文化和进士文化审美趣味的、模式化了的、优美的、书写心灵的所谓“文学语言”，处理不了这类事，因为你在语言上不事发明。<br>\n杜甫的当代性是与他复杂的时间观并生在一起的。他让三种时间交叠：历史时间、自然时间、个人时间。而如果说王维的风景也贯穿着时间之纬的话，那么那只是一种绝对的时间。所以在这个意义上王维是一个二流诗人。钱钟书判断王维就是个二流诗人，但却是二流诗人里最好的一个，他说：“中唐以后，众望所归的大诗人一直是杜甫。……王维和杜甫相比，只能算‘小的大诗人’。”李白也卷入了安史之乱，他吟咏着“但用东山谢安石，为君谈笑静胡沙”加入了永王李璘的勤王军队。一个人自大到国难当头依然这么自大，而且是将文学自大转化成了政治自大，这也算是奇观了！李白没想到肃宗登基后，永王就成了叛军，在老朋友高适的镇压下，他走上了流放夜郎之途。<br>\n但是直到今天，我们的各类课本里都没能讲清楚安史之乱究竟是怎么回事。因为一般我们都是从唐朝这样一个正统王朝的角度，从所谓“正史”的角度来看待安史之乱的。很少有人真正地研究安禄山。好在近年来此一情况有所改观。据历史学家荣新江教授《安禄山的种族、宗教信仰及其叛乱基础》一文，安禄山是杂种胡人，粟特人和突厥人的混血。粟特人历史上由于生活区域和丝绸之路的缘故，多从事跨民族的商贸活动，这就练成了安禄山和同样是粟特人的史思明的牙郎（翻译）本领。据说安、史皆能说六种语言，至少达到了同样据说是“通十余种语言”的学术泰斗季羡林的一半水平！<br>\n安禄山和史思明都信奉来自波斯高原的琐罗亚斯德教，就是我们说的祆教。所以他们应该都熟悉该教圣典《阿维斯塔经》——这也是后世德国人尼采所熟悉的圣典。安禄山的名字“禄山”实为粟特语Rox？an的音译，本意“光明”。而史思明的名字是唐玄宗所赐，“明”——琐罗亚斯德教崇拜光明。看来玄宗皇帝对于琐罗亚斯德教并非一无所知。从安禄山的角度讨论安史之乱，许多问题就豁然开朗：安禄山手下军队十五六万（一说二十万），族属粟特、同罗（回纥一部）、汉、奚（亦称库莫奚）、契丹、室韦等，他能够起事，是因为他扮演起琐罗亚斯德教光明神的角色。但能否从安、史的角度把这场变乱理解为信仰之战呢？目前还没有人能够给出回答。<br>\n要说起来，少数民族在唐代被重用，还得追溯到那个得罪了士子们的、年轻时斗鸡走马、擅长音律的画家又是奸相的李林甫（听起来像个文艺复兴式的人物！呵呵）。李林甫拜相以后为维护自己的政治地位，打压进士出身的官僚，扳倒贤相张九龄，与此同时，他启用藩将或曰非汉族武将担任各地节度使，既要让各少数民族将领之间相互制约，又挡住了汉族官员的晋身之途。据说他是觉得只有这样，自己的位子才能坐得安稳。安禄山在40岁上出任平卢军节度使这件事虽与李林甫无直接关系，但他后来的做大却是李林甫这一用人政策的结果。安禄山在朝廷里唯一害怕的人就是李林甫。《旧唐书.李林甫传》：“林甫性沉密，城府深阻，未尝以爱憎见于容色。……秉钧二十年，朝野侧目，惮其威权。”但李林甫于天宝十一年（752）病死，杨国忠出任右相，打压安禄山，使得安史之乱于755年爆发。<br>\n唐朝是一个国际化的朝代。唐土上居住着众多少数民族和外国人。唐朝廷任用非汉人做边将，受益的也不仅是安禄山，西突厥突骑施部首领哥舒翰也是受益者之一。在安史之乱之初，因兵败与谗言被朝廷斩杀的大将高仙芝是高句丽王族。在随驾玄宗皇帝避难蜀中的人员当中有一位汉名晁衡的日本人，本名阿倍仲麻吕。安史之乱特别复杂：汉族、中国的正统王朝、少数民族、外国人、西域文化，还有宗教问题，都混在了一起。由于安史之乱，回纥人进来，吐蕃人进来，中国一下就乱了套，中国历史来了一个跨越唐宋的大转折。<br>\n荣新江指出：“安史之乱后，唐朝境内出现了对胡人的攻击和对胡化的排斥。特别是中唐时代思想界对于胡化的反弹，演变成韩愈等人发动的复古运动，这种一味以中华古典为上的思潮，最终导致了宋朝的内敛和懦弱。”——宋朝人是否“懦弱”，韩愈究竟只是顺应了当时思想界的演变还是有其独特的作为，咱们都可以再讨论，但韩愈确实“做书诋佛讥君王”，反对宪宗迎佛骨，然后被贬潮州刺史。在赴任的路上他写下“欲为圣明除弊事，肯将衰朽惜残年”的诗句。在韩愈看来，释迦牟尼也像安禄山一样是异种。在其于元和十四年（819）所上《谏佛骨表》中，韩愈说：伏以佛者，夷狄之一法尔。自后汉时流入中国，上古未尝有也。……夫佛本夷狄之人，与中国言语不通，衣服殊制，口不言先王之法言，身不服先王之法服，不知君臣之义、父子之情。<br>\n这样的反对理由以国际化的今人看来其实既肤浅又可笑，但对韩愈来说，这肤浅又可笑的理由却来自中原民族的切肤之痛。所以韩愈在思想领域就必欲回归儒家道统，与此相应，他在文学领域搞古文运动（但古文运动的源头可追溯到《隋书》中记载的隋文帝“普诏天下公私文翰并宜实录”，或者更早。初唐陈子昂在《与东方左史虬修竹篇序言》中感叹道：“文章道弊五百年矣。”玄宗朝李华、萧颖士亦尝为古文。但古文运动到韩愈、柳宗元手上得以确立，无疑是得到了安史之乱的推动）。他在写诗上以文为诗，在趣味上扣住当下，甚至扣住当下世界非诗意的一面（对韩愈的诗歌，宋代严羽在《沧浪诗话》中指其缺乏妙悟，不如他的好朋友孟郊。但妙悟恰来自佛教禅宗。而佛教，在韩愈看来，正是外国人的玩意儿，尽管禅宗是本土化的产物。他也许对惠能大师不感兴趣，但不知他如何看待王梵志与寒山）。<br>\n拿韩愈和与之同朝为官的大诗人白居易做个简单比较，我们就能看出韩愈所推动的时代性思想转变、写作方式的转变其力量有多大：对白居易来说，安史之乱只是提供了他写作《长恨歌》的题材而已。而且这题材还被约束在了贵妃杨玉环和玄宗皇帝李隆基的绵绵无绝期的爱情悲剧上。<br>\n<b>苏轼《潮州韩文公庙碑》：</b><br>\n自东汉以来，道丧文弊，异端并起，历唐贞观、开元之盛，辅以房、杜、姚、宋而不能救。独韩文公起布衣，谈笑而麾之，天下靡然从公，复归于正，盖三百年于此矣。文起八代之衰，而道济天下之溺；忠犯人主之怒，而勇夺三军之帅：此岂非参天地，关盛衰，浩然而独存者乎？<br>\n<b>这“浩然”二字来自孟子的“我善养吾浩然之气”。苏轼《潮州韩文公庙碑》说：</b><br>\n是气也，寓于寻常之中，而塞乎天地之间。卒然遇之，则王公失其贵，晋、楚失其富，良、平失其智，贲、育失其勇，仪、秦失其辩。是孰使之然哉？其必有不依形而立，不恃力而行，不待生而存，不随死而亡者矣。故在天为星辰，在地为河岳，幽则为鬼神，而明则复为人。<br>\n这是一段感人至深的表述。由是，我们看出了苏轼本人与韩愈、孟子道统的相通——尽管苏轼更是一位儒释道兼通之人。由是，我们也看出一般宋儒对于韩愈道统的认同与绳系。宋儒由此倡孔孟，再往后，官员-文人-思想者们最终将宋化的儒学提升到国家哲学层面，这就是传道系统的延续。唐以后这样的精神气度影响到每一位真正的有质量的文人、诗歌作者。正是这样的精神气度严格区分了唐以来的中国古典诗歌与当下的所谓古体诗。诗不诗的不仅在于语言是否精简，词汇是否优雅、古奥，诗意是否噬心，诗格是否快意恩仇或者嬉笑怒骂或者块垒独浇或者空阔寂灭，当代古体诗即使守平仄、押古韵，而没有士子精神、儒家道统、道释之心，那和中国古典诗歌也是差着十万八千里。古人是无法冒充的。咱们只能活出咱们自己的容纳古人、与古人气息相通的当下、今天、现在、此刻。<br>\n<br>\n<br>\n短评： 这篇文章真的很有趣，抓住了杜甫诗中的最重要特性：当代性！ 我们以前说李白诗最伟大的浪漫主义诗人，杜甫是最伟大的现实主义诗人，那什么是现实主义？ 这篇文章有个清晰而简单的回答，那就是当代性。 要把当下的事物转化为诗中的意象，并不是一件容易的事情，原因在于当下的事物缺乏朦胧美。一个人很难对亲眼看到的事物产生想象力，没有了想象的空间，自然就缺乏美感。杜甫的能力在于把新闻写成诗，然后还让你觉得这样的诗比其他人的还好。 可惜这篇文章没有举一些具体的例子来说杜甫是怎么做到的，然后就扯到安史之乱去了，再从安史之乱谈到韩愈把中国文学转回到传统，诗人西川的思维也是很开散","date":"2019-04-16","agreeCount":0,"discussionCount":0}