{"type":"article","id":1260,"title":"東京大學最震撼入學致詞：等待你們的是不公的社會","uid":3012,"topics":[245],"contents":"在今年的日本最高學府東京大學入學典禮上，上野千鶴子名譽教授的致詞就好像一顆深水炸彈，在日本引起了極大反響。<br>\n<br>\n抛開關於女性主義的議論，很多字句，都切中要害，直抵人心。完整譯文如下，送給所有在漫漫求學路上努力著的學生們，特別是女生們。<br>\n<br>\n女學生們面對的現實<br>\n<br>\n對於這個選拔考試的公正性，你們想必是深信不疑的。若是出現了不公正，一定會氣憤不已吧。但是去年，東京醫科大學被查出考試不公，他們對女學生和複讀生的差別對待已經確認無疑。文科省對全國81所醫科大學醫學部展開了全面調查，結果是這樣的，女性學生的入學難度更高，換句話説男性學生的合格率相比女性學生合格率的比值，平均為1.2倍。被查出問題的東醫大的該數值為1.29，最高的順天堂大學為1.67，處於前列的還有昭和大學、日本大學、慶應義塾大學等私立大學。比1.0低的，也就是女生更容易考入的大學有鳥取大學、島根大學、德島大學、弘前大學等地方國立大學的醫學部。順帶一提，東京大學理科3類的該數值為1.03，雖然比平均值要低，但是也高於了1.0，這個數字應當如何解讀呢？統計很重要，因為基於統計的考察才能成立。<br>\n<br>\n女學生比男學生更難合格，是不是就意味著男性考生的成績比較好呢？公佈全國醫學部調查結果的文科省負責人作出了這樣的評論：「男生處於優勢地位的學部，除了醫學部沒有其他的了，無論是理工科還是文科基本都是女生更有優勢。」也就是說，除了醫學部以外的其他學部，女生的合格難度都低於1，唯獨醫學部的數值在1以上，這似乎意味著需要做出點解釋吧。<br>\n<br>\n事實上，有各種資料可以證明女性考生的偏差值比男性更高（即成績更好）。首先，女學生們為了避免落榜，會傾向於選擇更有把握的目標學校。其次，東京大學入學者中的女生比例長期無法跨越「2成之壁」，今年甚至比去年更低，僅為18.1%；統計上的偏差值正態分佈並沒有男女之差，因此會來參加東大考試的女生原本就比男生更加優秀。第三，原本4年制大學入學率上就出現了性別差。根據2016年的學校基本調查，4年制大學入學率男生為55.6%，女生卻為48.2%，有7個百分點的差距。這個差距並非成績的差距，而是信奉「兒子上大學，女兒上短期大學」的父母的性別歧視的結果。<br>\n<br>\n最近獲得諾貝爾獎的馬拉拉·優素福扎伊在來訪日本時強調了「女性教育」的重要性。但那不過是巴基斯坦的事，跟日本沒什麼關係吧？「反正是女孩」、「因為不過是女孩」像這樣澆冷水的事情，我們管它叫意欲冷卻效果。馬拉拉的父親在被問到「您是如何培養您女兒的」的時候，他回答說「不折斷她的翅膀」。正如所言，很多的女孩子們，都早已被折斷了那雙所有小孩子都曾擁有的翅膀。<br>\n<br>\n等待著拼命努力進到東大來的男生女生們的，又是怎樣的環境呢？在和其他大學舉辦的聯誼活動中，東大的男生會很受歡迎，但從東大女生口中，卻聽到了這樣的聲音——在被問到「你是哪個大學的？」的時候，會回答「東京……的……大學……」。究其原因，說是不知為何若是聽到「東大」對方就會退縮。為什麼男生在自稱東大生的時候就可以挺胸抬頭視為榮耀，女生卻要躊躇不決呢？說到底<b>，男性的價值所在與成績的優秀一致，女性的價值所在卻與優秀的成績之間存在著扭曲。女生自小就被期待著“可愛”，然而可愛又有什麼價值呢？被愛、被選擇、被保護，這樣的價值中包含著絕對不要威脅到對方的保證，所以對於女生們而言不管是成績優秀也好上了東大也罷，居然都是需要隱瞞的事情。</b><br>\n<br>\n（2016年）發生了東大工學部和大學院的5個男生對私立大學女生進行集團性猥褻的事件，加害者中3人被退學，2人受到停學處分。作家姫野KAORUKO以这个事件为原型寫了一本名爲《因爲她腦子笨》（彼女は頭が悪いから）的小說，去年還以此爲題在學校裏開了論壇。「因爲她腦子笨」是在調查過程中加害的男生實實在在說出來的話。若是讀過這本作品，便可知道社會是用怎樣的眼光來看待東大男生的了。<br>\n<br>\n據說，東大至今都還有本校女生實質上不被允許參加、只有校外女生才能參加的男生社團。半世紀前我的學生時代有同樣的社團存在，沒想到半世紀後的如今還依然健在，我深感震驚。這個三月，東京大學男女共同參與計畫擔當理事和副校長已經對於這種違反《東大憲章》所宣導的平等理念、排除女學生的行為予以了警告。<br>\n<br>\n如今你們所經歷過的學校，還算是表面平等的社會，在偏差值競爭上男女無別。但是，在你們進入大學的瞬間，隱性的性別歧視就已經開始了。等你們出了社會，還會有更多明目張當的性別歧視肆意橫行。東京大學，很遺憾，也不過是其中之一。<br>\n<br>\n學部裡的女生比例約為20%，大學院裡修士課程的女生比例為25%，博士課程則為30.7%。再之後，進入研究職位以後，助教的女性比例為18.2，准教授11.6%，教授則只有7.8%。這甚至比國會議員的女性比例都還要低。學部長、研究科長15人中只有一位女性，歷代校長則從未有過女性的身影。<br>\n<br>\n作爲女性學的先驅<br>\n<br>\n研究這種問題的學問誕生於40年前，即女性學，之後被逐漸稱為性別研究（gender studies）。在我還是學生的時候，還不存在女性學這一門學科。正因為不存在，所以才被創造了出來。女性學誕生于大學之外，又進入到大學之內。25年前，我赴任東大之時，成為了文學部的第三名女性教員，之後擔任在講壇上傳授女性學知識的工作。開始研究女性學之後，世間變得充滿了未解之謎。為什麼要規定男性在職場工作，女性在家裡做家務？主婦到底是什麼樣的存在，做什麼事的人？餐巾紙、衛生巾還未發明出來的年代，月經用品都用的是什麼？日本歷史中出現過同性戀嗎？•••這些內容因為誰也沒調查過，所以也就不存在所謂的先行研究，因此無論做什麼都會成為這個領域的先鋒、第一人。在現在的東京大學，做主婦研究、少女漫畫研究、性少數研究能夠獲得學位，正是因我們曾埋頭于全新的領域、戰鬥而來的成果。而曾刺激我奮起的，正是永無休止的好奇心和對不公正社會的憤怒。<br>\n<br>\n學術之中也有冒險。有如日落西山般的學科，也有如初生朝陽般的學問。女性學就是這樣的冒險。不僅限於女性學、環境學、情報學（資訊科學）、殘障學等很多新興領域相繼誕生，因為時代的變化在渴求它們。<br>\n<br>\n由變化與多樣性開拓出的大學<br>\n<br>\n在我看來，東京大學正是由變化與多樣性開拓出的大學。聘用我，讓我站在這裡便是證明。在東大內，有國立大學首位在日韓裔教授姜尚中老師，有國立大學首位持有高中學歷的教授安藤忠雄老師，也有身患盲聾啞三重殘疾的教授福島智老師。<br>\n<br>\n你們在經受選拔之後來到這裡。據說培養每一位元東大生所需要的政府費用一年為500萬日元（約合新臺幣138萬）。從今往後的4年間，等待你們的將是極其優越的教育環境。這份優越，在這裡有過執教經驗的我可以作擔保。<br>\n<br>\n你們應該是抱著「努力就能獲得回報」的這份信念而來。但是，正如開頭所提到的違規入試一樣，即使努力也無法獲得公正回報的社會一樣在等著你們。並且請不要忘記，你們所想的「努力就能獲得回報」的這份信念，不是因為你們努力的成果，而是受環境的恩惠使然。你們能夠在今天想到「努力就能獲得回報」，正是一直以來你們周圍的環境在激勵、在背後一直扶持著你們，表揚你們成績的結果。在這世界上，有即使努力也無法獲得回報的人、想努力也無法努力的人、太過努力以至於身心受到摧殘的人，也有「就憑你」、「反正我這種人就是不行」等在開始努力之前積極性就遭到打擊的人。<br>\n<br>\n請不要把你們的這份努力，僅用在自己獲得最終勝利的這件事情上。這份受惠的環境與能力，請不要用來貶低沒有受惠的人們，而應該用來幫助他們。不要逞強，承認自己弱小的一面，互相扶持著生活下去。雖然是女權主義這項女性運動孕育出的女性學，<b>但女權主義絕不是讓女性的言行舉止像男性一樣，也不是讓弱者變身為強者這樣的思想。女權主義是追求讓弱者能夠以弱者的身份受到尊重的思想</b>。<br>\n<br>\n在東京大學學習的價值<br>\n<br>\n等待你們的，是以往的理論無法驗證，也無法預測的未知世界。一直以來，你們所追求的是有正確答案的智慧。而今後等待你們的，將是充滿沒有正確答案的疑問滿載的世界。若要問學校內為何需要多樣性，那是因為全新的價值誕生在系統與系統之間，誕生在異文化產生摩擦之處。不必將它限制在學校範圍內。東大有國外留學和國際交流、支援解決日本國內地區課題的相關組織。<br>\n<br>\n請你們追求未知，探索周圍的世界吧，不必害怕異文化。人只要是還活著，無論在哪裡都能夠活下去。無論是在東大這塊招牌完全不通用的世界、或是任何環境、任何世界、哪怕是成為難民，也請你們努力學習生存下去的智慧。我堅信，在大學中獲得的價值，並不是掌握既有知識，而是掌握住令此前誰也未曾接觸過的知識誕生的知識。孕育知識的知識，我們稱之為元知識。而讓學生掌握元知識，正是大學的使命。<br>\n<br>\n東京大学，歡迎你們的到来。 <br>\n<br>\n原文： https://www.u-tokyo.ac.jp/ja/about/president/b_message31_03.html<br>\n译文版权微博：www.weibo.com/morykudo<br>\n作者如果有要求，立马删除<br>\n<br>\n短评： 这篇致辞里有许多让人感动的句子，但是最让我最能产生共鸣的是还是这句：”<b>但女權主義絕不是讓女性的言行舉止像男性一樣，也不是讓弱者變身為強者這樣的思想。女權主義是追求讓弱者能夠以弱者的身份受到尊重的思想</b>“ ， 这句话基本阐述了所有平权思想，包括女权主义，包括性少数群体，甚至包括以前的黑人平权 etc。 平权思想的最终目的是什么： 所有人生而平等。 然而我们做到了？ 即使是宪法规定的人人平等，但是在现实生活中，这真的早就实现吗？ 就男女平等来说， 为什么政治人物以男性居多？为什么管理层里男性居多? 为什么学术群体中也是以男性居多？ 我们必须承认，现实对于性别而言不是一个公平的环境，我们离平等还很遥远。女权主义就是在这样不公平的环境下，为弱势群体争取更多尊重更多权益的运动。 如果真有一天这个世界早已是公平，那么女权主义自然就会消失。<br>\n另外村上春树发表过的一篇演讲稿：<br>\n<a href=\"http://book.meiriyiwen.com/book/chapter/?bid=31&amp;cid=387\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我永远站在鸡蛋这一边</a>","date":"2019-04-16","agreeCount":4,"discussionCount":0}