{"type":"article","id":12614,"title":"【大新聞】新書稱韓特·拜登（Hunter Biden）從俄羅斯、哈薩克、中共收受數億美元鉅款","uid":19469,"topics":[312,403,5678,1431],"contents":"<a href=\"https://i.imgur.com/kRBW7u2.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kRBW7u2.png\" alt=\"https://i.imgur.com/kRBW7u2.png\" style=\"max-width:100%\"></a><br>\nHunter Biden’s Firms Scored Reportedly Hundreds of Millions from Russians, Chinese, and Kazakhs<br>\n<br>\n據報導，韓特·拜登（Hunter Biden）的公司從俄羅斯，中國和哈薩克那裡獲得了數億美元的收入<br>\n<br>\n作者：Kristina Wong<br>\n<br>\n原文：<a href=\"https://www.breitbart.com/politics/2020/01/20/hunter-bidens-firms-scored-reportedly-hundreds-of-millions-from-russians-chinese-and-kazakhs/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.breitbart.com/politics/2020/01/20/hunter-bidens-firms-scored-reportedly-hundreds-of-millions-from-russians-chinese-and-kazakhs/</a><br>\n<br>\nHunter Biden, son of 2020 presidential candidate Joe Biden, has come under scrutiny for his business links to Ukrainian natural gas firm Burisma while his father was vice president.<br>\n<br>\n韓特·拜登（Hunter Biden）是2020年總統候選人喬·拜登（Joe Biden）的兒子，而他的父親與烏克蘭天然氣公司布利斯瑪（Burisma）之間的業務聯繫受到了關注。<br>\n<br>\nNow, a new book by author Peter Schweizer reveals Hunter Biden forged other business deals with individuals and entities tied with the governments of Russia, China, and Kazakhstan, that reportedly scored him hundreds of millions of dollars.<br>\n<br>\n現在，作者彼得·史威哲（Peter Schweizer）的一本新書揭示了韓特·拜登（Hunter Biden）與俄羅斯、中國和哈薩克斯坦政府通過某些聯繫人和實體進行了更多的商業交易。書中說這些交易使他得到了數億美元。<br>\n<br>\nThe book, titled Profiles in Corruption: Abuse of Power by America’s Progressive Elite., lays out how Hunter Biden and his business partners, in addition to his numerous Rosemont-branded entities and ventures, was deeply involved with an entity called the Burnham Financial Group.<br>\n<br>\n這本書的標題為“腐敗的輪廓：美國進步主義精英的濫權”，闡述了韓特·拜登及其商業夥伴，以及他眾多以羅斯蒙特（Rosemont）為品牌的實體和企業，是如何與名為伯納姆金融集團（Burnham Financial Group）的實體深入合作的。<br>\n<br>\nHunter and his business partner, Devon Archer, used Burnham to make foreign deals with governments and oligarchs, according to a copy of the book viewed by Breitbart News.<br>\n<br>\n根據布萊特巴德新聞網（Breitbart News）對這本書的閱讀，韓特和他的商業夥伴德文·阿徹（Devon Archer）利用伯納姆（Burnham）與外國政府和寡頭進行交易。<br>\n<br>\nOne of those oligarchs included Nurlan Abduov, the associate of another Kazakh oligarch, Kenges Rakishev. Rakishev is the son-in-law of the former vice prime minister of Kazakhstan, Imangali Tasmagambetov. Tasmagamvetov was also formerly the defense minister, and is now the Kazakh ambassador to Russia.<br>\n<br>\n這些寡頭包括努爾蘭·阿布都瓦（Nurlan Abduov），他是另一位哈薩克寡頭肯格斯·拉基謝夫（Kenges Rakishev）的助手。拉基謝夫是哈薩克斯坦前副總理伊邁加利·塔斯馬加姆別托夫（Imangali Tasmagambetov）的女婿。塔斯馬加姆別托夫還曾是哈薩克斯坦國防部長，現在是哈薩克斯坦駐俄羅斯大使。<br>\n<br>\nAccording to the book, an account Hunter regularly received funds from showed money arriving from a firm run by Rakishev in 2014:<br>\n<br>\n根據這本書，韓特（Hunter）經常從2014年由拉基謝夫（Rakishev）開辦的一家公司獲得資金：<br>\n<br>\n<blockquote>A Morgan Stanley investment account from which Hunter regularly received funds shows money arriving from mysterious sources around the world. There is a $142,300 deposit in April 2014 from Kazakh oligarch–controlled Novatus Holdings. Kenges Rakishev, whose father-in-law is the former vice prime minister of Kazakhstan and a close ally of Kazakh dictator Nursultan Nazarbayev, runs the offshore firm.<br>\n<br>\n韓特定期從其用於收錢的摩根士丹利投資帳戶顯示，資金來自世界各地的神秘來源。 2014年4月，哈薩克寡頭控制的諾瓦圖斯控股（Novatus Holdings）存入了142,300美元。諾瓦圖斯控股是哈薩克斯坦前副總理的女婿肯格斯·拉基謝夫（Kenges Rakishev）經營的離岸公司。拉基謝夫也是哈薩克斯坦現任獨裁者努爾蘇丹·納扎爾巴耶夫（Nursultan Nazarbayev）的親密盟友。</blockquote><br>\n<br>\nWhile Burnham received funds from Kazakh oligarchs, Archer acted as a backchannel between Kazakhstan to then-Secretary of State John Kerry, according to the book. (Kerry’s stepson Chris Heinz was a business partner with Biden and Archer in some of their ventures).<br>\n<br>\n該書稱，伯納姆（Burnham）從哈薩克斯坦寡頭那裡獲得資金時，阿徹（Archer）充當了哈薩克斯坦與當時的國務卿約翰·克里之間的背後通道。（克里的繼子克里斯·海因茨（Chris Heinz）是拜登（Biden）和阿徹（Archer）的商業夥伴。）<br>\n<br>\nIn a July 11, 2013, email, Kerry’s chief of staff David Wade wrote to Archer:<br>\n<br>\n2013年7月11日，克里的幕僚長戴維·韋德（David Wade）在一封電子郵件中向阿徹（Archer）致信：<br>\n<br>\n<blockquote>Devon: understand you spoke to the Secretary re having him call [Kazakh] Foreign Minister Idrisov today, can you let me know topics Idrisov wants to talk about/any requests he’ll have of the boss, so we can get paper prepared for a call. Hopefully, the situation on the home front will leave him time to do it.<br>\n<br>\n德文：我了解您今天吩咐了秘書，讓其致電[哈薩克斯坦]外交大臣伊德里索夫（Idrisov）。請問您能否讓我知道伊德里索夫想探討的話題，以及他對大老闆的任何要求。這樣我們可以為通電話做好文案。我希望國內事務的情況將使他有時間去做這些。</blockquote><br>\n<br>\nBurnham also had business deals with two mysterious Chinese companies — Kirin Global Enterprises Limited and Harvest Global Investors, according to the book.<br>\n<br>\n根據該書，伯納姆（Burnham）還與兩家神秘的中國公司進行了貿易往來：麒麟全球企業有限公司（Kirin Global Enterprises Limited）和嘉實全球投資（Harvest Global Investors）。<br>\n<br>\nKirin Global Enterprise Limited was an investment vehicle run by Xiangyao (or Yaojun) “Larry” Liu and Guo Jianfeng, according to Schweizer. “Very little is known about Kirin or its two principals, other than the fact that they invest heavily in mainland Chinese real estate,” he writes. Harvest Global Investors was a Chinese investment firm linked to the government in Beijing.<br>\n<br>\n據作者史威哲稱，麒麟全球企業有限公司是由“Larry”&nbsp;劉向瑤（音）或者劉耀军（音）和郭劍鋒（音）經營的投資工具。他寫道：“外界對麒麟全球企業所知甚少；僅僅是其兩位委託人以及該公司在中國大陸有巨額房地產投資。”嘉實全球投資（Harvest Global Investors）則是一家與北京政權有聯繫的中國投資公司。<br>\n<br>\nBurnham also had a financial relationship with Russian Oligarch Yelena Baturina, a billionaire with extensive political connections in Moscow and links to Russian organized crime, according to Schweizer. Archer said Baturina invested $200 million into “various investment funds” with which he was involved.<br>\n<br>\n史威哲說，伯納姆（Burnham）還與俄羅斯寡頭葉利娜·巴圖里納（Yelena Baturina）建立了財務關係。億萬富翁巴圖里納在莫斯科擁有廣泛的政治聯繫，並與俄羅斯有組織犯罪有關。阿徹說巴圖麗娜向他的“各種投資基金”投資了2億美元。<br>\n<br>\nBurnham also got wrapped up in a $60 million fraudulent bond scheme to rip off union pension funds and the poorest Indian tribe in America, the Oglala Sioux, Schweizer writes.<br>\n<br>\n史威哲寫道，伯納姆（Burnham）還陷入了一項6000萬美元的欺詐性債券騙局，以騙取工會養老基金和美國最貧窮的印第安部落，奧格拉拉蘇族（Oglala Sioux）的財產。<br>\n<br>\nIn May 2016, Archer was arrested in New York and charged with “orchestrating a scheme to defraud investors and a Native American tribal entity of tens of millions of dollars.”<br>\n<br>\n2016年5月，阿徹在紐約被捕，並被指控“策劃一項欺詐投資者和美國原住民部落數千萬美元的計劃”。<br>\n<br>\nSome of the targeted were government employee or labor union organizations that had supported Joe Biden in the past. Biden has long described himself as a “union man.”<br>\n<br>\n其中一些目標是過去曾支持喬·拜登的政府僱員或工會組織。拜登（Biden）長期以來將自己描述為“工會人士”。<br>\n<br>\nAlthough Hunter Biden was not charged, Schweizer writes, “his fingerprints were all over Burnham.” The legitimacy that his name and political status as the vice president’s son lent to Burnham was brought up repeatedly during the trial, he writes.<br>\n<br>\n史威哲寫道，儘管沒有為韓特·拜登（Hunter Biden）起訴，“他的指紋遍布整個伯納姆（Burnham）。”他寫道，在審判期間，他的名字和作為副總統兒子的政治地位借給伯納姆（Burnham）的合法性在審判中屢屢提出。<br>\n<br>\nThat status was used as a means of both recruiting pension money into the scheme and alleviating investors’ concerns, he writes. In an August 2014 email, Jason Galanis, who was convicted in the bond scheme, agreed that Burnham had “value beyond capital” because of their political connections.<br>\n<br>\n他還寫道，這種身份既被用作向該計劃招募養老金，又可以減輕投資者的擔憂。在2014年8月的電子郵件中，因債券計劃而被定罪的傑森·加拉尼斯（Jason Galanis）同意，伯納姆因其政治關係而“具有超越資本的價值”。<br>\n<br>\nHunter Biden had an office at Burnham’s New York City offices on Fifty-Seventh Street, and during the trial, numerous witnesses came forward describing Hunter’s involvement with the firm, according to the book.<br>\n<br>\n該書稱，韓特·拜登（Hunter Biden）在伯納姆金融集團的紐約市第五十七街的辦公樓設有辦公室，在審判期間，許多目擊者挺身而出，描述了韓特與該公司的關係。<br>\n<br>\nSchweizer writes these deals have long been a pattern with the Biden family, to include Hunter Biden:<br>\n<br>\n史威哲寫道，這些將韓特·拜登（Hunter Biden）包括進來的交易長期以來一直是拜登家族的一種模式：<br>\n<br>\n<blockquote>With the election of his father as vice president, Hunter Biden launched businesses fused to his father’s power that led him to lucrative deals with a rogue’s gallery of governments and oligarchs around the world. Sometimes he would hitch a prominent ride with his father aboard Air Force Two to visit a country where he was courting business. Other times, the deals would be done more discreetly. Always they involved foreign entities that appeared to be seeking something from his father. Often, the countries in question, including Ukraine, Russia, and Kazakhstan, had highly corrupt political cultures.<br>\n<br>\n父親當選副總統後，韓特·拜登（Hunter Biden）開展了一些業務，融合了父親的力量，這使他與世界各地的流氓政府和寡頭畫廊達成了有利可圖的交易。 有時，他會和他的父親搭上空軍二號，去拜訪他正在尋求生意的國家。 其他時候，交易會更秘密地進行。他們總是涉及外國公司，這些公司似乎正在向他父親尋求東西。通常，他所涉及的國家，包括烏克蘭、俄羅斯和哈薩克斯坦，都具有高度腐敗的政治文化。<br>\n<br>\nIn short, Hunter Biden was not cutting business deals in Japan or Great Britain, where disclosure rules and corporate governance might require greater scrutiny. These were deals in the truly dark corners of the world.<br>\n<br>\n簡而言之，韓特·拜登（Hunter Biden）並沒有削減在日本或英國的商業交易。在日本或英國，披露規則和公司法會引起較大的關注。而這些，則是在世界上真正黑暗角落裡的交易。</blockquote>","date":"2020-01-21","agreeCount":3,"discussionCount":0}