{"type":"article","id":12621,"title":"关于中国人为啥在外国还融入不进去的问题，全都写在这篇文章里","uid":26875,"topics":[163],"contents":"一帆在北京读书，经常跟我抱怨北京不好。“真不喜欢大城市”她说。我问她去过哪些地方，她说主要呆在昌平，偶尔去王府井逛逛街。<br>\n<br>\n“去美术馆看过画展吗，人艺的话剧看过几部，国图的讲座呢？后海听过摇滚没有，知道朝阳使馆区有一条长满柿子树的幽静而宽广的马路吗？”<br>\n<br>\n“没兴趣。就昌平人少点儿，市区空气更差，交通更堵。”<br>\n<br>\n“那你怎么知道自己不喜欢大城市呢，你连大城市是什么都不知道。”<br>\n<br>\n我发现总有人把在大城市生活与在大城市呆着混为一谈。<br>\n<br>\n这个现象，在我家乡那个三线城市格外明显。年轻人像一帆一样，去大城市读了几年大学，或者被派去北京、上海等地公干几年。回家悲天悯人地说，北京空气不好，上海人冷漠，广州吃得差，深圳房租高……总之，大城市一点意思都没有，我们家乡这个三线小城才是宇宙中心。<br>\n<br>\n但当你试图勾画他在大城市的生活轨迹，会吃惊地发现，他们去过人流最密集的地方是火车站，最熟悉的路线是从火车站、飞机场到自己的住处，评价一个城市餐饮水准的标尺是学校或者小区门口老王家的小馆子。<br>\n<br>\n他们其实从没离开过家乡，只是换了一个地理坐标去过家乡的生活。<br>\n<br>\n他们吸足了大城市的雾霾，挤够了大城市的地铁，却没有享受过大城市迷人的人文气息、便捷的公共服务系统以及开放的人际交往氛围。<br>\n<br>\n他们以小城市更好作为借口，纵容自己即使呆在大城市多年，也不肯融入那里的四季与光阴，一边抱怨一边活着，他乡没有变成故乡，故乡却已成他乡。<br>\n<br>\n我18岁来武汉读书，至少有三年，觉得这个城市特别烂。从武汉的天气到武汉人的脾气，抱怨起这个城市，我能神清气爽地说上三天三夜。<br>\n<br>\n我一高中同学在武汉另一所高校读书，自己组了个乐队。乐队经常去各个高校、商业区演出。他却总说武汉好，这个根本性分歧甚至妨碍了我们关系的进一步发展。<br>\n<br>\n大三的时候，他去演唱会做兼职，开个小后门让我混进去。我看了平生第一场演唱会。年轻的心跟随鼓点一起激荡的时候，地域、身份、相貌、身材都不重要了，每个人都捧着一腔热忱，与这个火热的城市一起律动。<br>\n<br>\n演唱会结束，我第一次看到珞喻路夜晚10点的模样。<br>\n<br>\n我试着与这座城市热恋。去图书馆听讲座，探寻趣味小店，认识旅行达人、街舞明星、作家、戏曲艺术家……这个城市每天的清晨与夜晚，更新与送别，不再与我无关。<br>\n<br>\n我渐渐明白，在越大的城市，越要用开放的心态去成长与改变。不是城市敞开怀抱迎接你，而是你满腔热情拥抱它。<br>\n<br>\n后来，我在深圳生活了一段时间。这里的物价很高，人情冷漠，但这里的市民最爱排队，同事关系最简单，有全中国最好的公立图书馆。在设计双年展、文博会上，你可以看到全球人文艺术顶尖的工艺与产品。<br>\n<br>\n我在深圳几年，去的最多的地方，一是书城二是展会。<br>\n<br>\n我周围同样有这样一种异乡人，当我告诉他们，展会上，有一个机器人会种胡萝卜，他们连眼珠都不转，说：“那跟我有什么关系？”他们用这句话，在自己与城市之间筑了一道厚墙。<br>\n<br>\n是啊，有什么关系呢？它不能让你升职加薪，也不能让你买房，可它会让你觉得生而为人是幸福的。<br>\n<br>\n你每天醒来，只看到小房间的四壁与老王餐馆的外卖，与你每天醒来，兴致勃勃地去找一个会种胡萝卜的机器人，看一幅美妙的画，听一场高级的讲座，生活质量有本质不同。<br>\n<br>\n而这种不同，与你从哪里来，收入如何、长得美丑全部无关。大城市公共建设所带来的生活品质的提高，原本是属于你的人权，而你却并不珍惜。<br>\n<br>\n当你的生命里，只有停步与退缩的时候，大城市与小城市没有区别。然而，当你想要踏步向前，城市的大小，决定了你能走多远，找到多少朋友与导师，你的周围将出现多少鼓掌的人。<br>\n<br>\n大城市的魅力，不仅仅在于有更多新潮的思维与奋斗的机会，更因为它最先捕捉到科技的脉博、艺术的风尚、创意的美学。在这里聚集着最勇敢、最有创造力的年轻人与见多识广，智慧充盈的中年人。<br>\n<br>\n如果命运的巨浪已经将你送进一座大城市，或者你正在纠结要不要趁年轻去大城市奋斗，我给你的建议是——<br>\n<br>\n年轻人永远是对的，大城市永远是好的。因为头部聚集效应，大城市一定集中了最好的资源，汇聚了最优秀的人才，你要努力站在这个巨人的肩上，不要因为它放了个屁而嫌弃它。<br>\n<br>\n与本地人做朋友。在大城市，不要只混在外地人圈里；出国，不要呆在华人圈里。你走的每一步，都是为了看世界，来不及了，快上船。<br>\n<br>\n喂养自己的好奇心。大城市的可贵之处，是可以满足你无限的好奇心，而我所见到的成功人士，创业的初衷往往不是强烈的财富欲望，而是强烈的好奇心。<br>\n<br>\n放下无用的自尊心。你对大城市的愤怒与嫌弃，本质上是对自己无能的愤怒。你在大城市被伤了自尊，就想到小城市的好，但建立在低能基础上的自尊，只会让你越来越封闭。<br>\n<br>\n大城市里的每一个年轻人，希望你们在这里生活、奋斗、爱过、变过。最终，你有权利选择回到小城。但希望你能自豪地说，我在大城市生活过，我知道那里的好，而不是，我在大城市呆过，那里什么都不好。<br>\n<br>\n前者叫归隐，后者是无知。","date":"2020-01-21","agreeCount":21,"discussionCount":0}