{"type":"article","id":1262,"title":"【品葱备份】品葱搬运工回答集586-590","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集586-590<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n586.你希望品葱成为什么样的网站？不希望品葱成为什么样的网站？(2)</blockquote><br>\n<br>\n郑锡矢September 26, 2018<br>\n本回答只针对话题方面：<br>\n<br>\n看到上面几个回答认为品葱应该多元化的，我的意见有点不一样<br>\n<br>\n我个人以品葱现在的情况来看，我觉得品葱在话题引导上先顺其自然发展，即便看起来会走向以某某话题为主的社区那就应该顺其自然，没必要刻意追求多元化，走向政治化不算坏<br>\n<br>\n起家的时候总得有点特色是吧？壮大了再来谈其他的<br>\n<br>\n这是品葱现在的优势和劣势决定的，很难就“多元化”跟墙内的网站竞争，在现在的情况下要就多元化跟墙内竞争那么不可避免的会失去了“自由讨论”这一最大的特色和优势<br>\n<br>\n品葱作为一个少见的墙外中文社区，能够自由的讨论官方不给讨论的东西就是最大的优势，接下来就往功能，美观，和质量上慢慢完善就好，可以学学知乎好的部分，知乎可以学习的东西是还很多的<br>\n<br>\n如果品葱老大有野心的话，我觉得应该想办法吸引多一些香港，台湾，海外的华人来到这里，这样的话可以变成一个不局限于大陆人（不好意思只是为了区分方便才这么叫），而是成为整合多地华人的大型社区，也对提升海外华人对大陆华人的形象有好处，至少让他们知道，中国人不全是支持专制的<br>\n<br>\n<br>\n<br>\nps：<br>\n<br>\n即便品葱无法壮大，但是成为一个以讨论时政历史为主而闻名的高质量中文社区，未必是一件坏事<br>\n不希望人太少，现在品葱最大的怨念就是人太少而且质量良莠不齐，bug太多了<br>\n<br>\n<blockquote><br>\n587.如何评价新浪微博“一人拉黑，全站禁评”的新功能？</blockquote><br>\n<br>\n新功能公告地址<br>\n简单说就是你在某个博主的博文下评论了，该博主可以删除该评论并拉黑你，然后你3天之内不能在【整个】新浪微博网站内评论。<br>\n<br>\neinnoSeptember 27, 2018<br>\n<br>\n<br>\n从描述来看应该是一个类似防反的操作，如果我没有到你下面评论应该是无法拉黑的。<br>\n<br>\n但这可以非常有效的加深自我审查暗示，另外对于突发时间的扩散控制非常有效。<br>\n<br>\n这会让微博进一步进入岁月静好的状态，剥离舆论阵地的作用。对企业来说确实是百利，可以只顾赚钱了。<br>\n<br>\n<br>\n<blockquote>588.专栏文章: 网络封锁攻防战：翻墙技术的进化史</blockquote><br>\n<br>\n风之轻语September 27, 2018<br>\n新时代的防火墙像手术刀，精准迅速，直击命门。以前干掉的是制造和售卖梯子的人，现在连设计梯子的人也要干掉。原本，互联网让知识可以扁平传递，现在“屠梯”行动恐将人们逼回“口耳相传”的模式。未来，“翻墙”可能是一种手艺，如何传承，任重道远。<a href=\"https://i.imgur.com/uJcZoym.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uJcZoym.png\" alt=\"https://i.imgur.com/uJcZoym.png\" style=\"max-width:100%\"></a><br>\n早期网络封锁<br>\n最早的封锁大约是“DNS投毒”和“IP黑名单”。<br>\n<br>\n具体来说就是对于特定域名比如 google.com，浏览器解析不到正确的 IP 地址。即使碰巧解析到了正确的 IP 地址，由于 Google 在亚洲地区的 IP 地址就那么几个，发往这几个 IP 地址的数据包被全部丢弃（或 TCP Reset），也就导致了用户死活访问不到 google.com。<br>\n<br>\n由于被封的 IP 依然是少数，而 Google 在全球的 IP 数量庞大，于是网友们很快想到了解决方案，就是使用 hosts 指定 IP 地址。虽然亚洲地区的 IP 被封了，但美国、欧洲甚至是南美洲依然有可以访问的地址，速度慢是慢了点，但总比上不去的好。于是修改 hosts 文件 文件这个方案流行了那么一段时间。<br>\n<br>\n后来封锁升级了，不是针对 IP 地址的了，而是针对每一个网络连接。受限于为数不多的几个出入境节点，网民的每一个出境网络连接实际上都被扫描过一遍。于是网络协议最初设计时，并未考虑封锁这回事，无论是 HTTP 还是 HTTPS，只需要扫描每个连接的前几十个字节，就可以得到其目标地址的域名。HTTP 是通过其 Host 头，而 HTTPS 是通过 SNI。<br>\n<br>\n至此，针对域名，没有封不掉的，只有不想封的。<br>\n<br>\n<br>\n<br>\n三种代理模式<br>\n在直线连接几乎不可能的之后，那就只能绕路了，也就是代理。代理的主要三种模式是 Socks、HTTP 和 VPN。<br>\n<br>\n三种模式各有利弊：<br>\n<br>\nSocks 可以代理 TCP 和 UDP 连接，但其数据包是明文的；<br>\nHTTP 可以有 TLS 加持，但只能代理 TCP 连接，对 UDP 无效；<br>\nVPN 可以代理包含 TCP / UDP 在内的各种连接，但流量特征非常明显；<br>\n然后 Shadowsocks 横空出世。<br>\n<br>\nShadowsocks 本质上是 Socks 的加密版本，可选择多种加密方式。一旦加了密，其传输的数据就无法被第三方检测了。并且 Shadowsocks 在转发数据之前，可以对其目的地进行判断，从而达到一个全局较快的连接速度，比上述的几个代理方式都要好。<br>\n<br>\n<br>\n<br>\n网络连接检测<br>\n由于 Shadowsocks 太过火爆，其作者被公安机关约谈，勒令不得继续参于相关项目的开发。<br>\n<br>\n中国那么多人，要把相关人员一一找出来喝茶，也不是一件容易的事。封锁这事，还得从网络连接着手。<br>\n<br>\n对于一台国内的机器往一个国外的服务器发送数据的网络连接，有两种检测方式，被动式和主动式。<br>\n<br>\n被动式是指检测方只观察连接中传输的内容，当内容符合某种模式（比如关键字）的时候，就把连接中断，或者服务器 IP 列入黑名单。上述的所有封锁方式均为被动式。<br>\n<br>\n而主动式指的是，当观察到一个不可识别的连接时，检测方主动发起一个去往服务器的连接，通过一些编造的数据，探测出服务器是不是一台代理服务器。<br>\n<br>\n<br>\n<br>\n找出对方的漏洞<br>\nShadowsocks 协议曾被指出一个严重的安全性问题。只需要不到 16 次主动探测，就可以 100% 断定服务器是否在运行 Shadowsocks。<br>\n<br>\n具体来说，初版 Shadowsocks 协议依赖于连接头部的某一个字节来读取目标地址，这个字节的取值只有三种。当这个字节的取值不合法时，Shadowsocks 会快速中断连接，否则继续读取剩下的内容。于是这一特征可被用于探测一个服务器是否为 Shadowsocks 代理。<br>\n<br>\n为了应对这一探测方式，V2Ray 使用了自行研发的 VMess 协议，增加了类似于 SSR 的混淆，伪装常见流量，令识别更困难。<br>\n<br>\n既然代理工具有漏洞，那么检测工具也一会有漏洞。只要发现并利用这些漏洞，一样可以突破封锁。<br>\n<br>\n曾经有一个项目“西厢计划”，就是利用了检测工具的漏洞，伪造了一些数据包，使它在检测方看上去像一个网络连接，但在目的服务器看来又是另一回事。检测方以为自己已经封锁了该连接，但实际上并没有。<br>\n<br>\n和代理工具的升级一样，检测方的算法也一样可以升级。西厢计划最后发布的一个版本由于防火长城的更新而无法使用了。<br>\n<br>\n<br>\n<br>\n数据流量伪装<br>\n从信息学的角度来说，Shadowsocks 协议是一个近乎完美的协议。它的数据完全随机，无法 100% 确定这个网络连接是否为 Shadowsocks。<br>\n<br>\n但从另一方面来说，网络数据并不是均匀分布的，保守来说，HTTP 和 HTTPS 流量占据了 70% 以上。而如果一个服务器接收的流量 90% 是杂乱无章的，那么它就很可疑了。虽然检测方不能严格证明那就是 Shadowsocks，但当局的铁拳并不会跟你讲道理。<br>\n<br>\n既然随机数据可疑，那我们就把数据伪装成 HTTP 或者 HTTPS 好了。由于 HTTPS 是大势所趋，并且 HTTPS 传输的内容难以被破解，把代理数据伪装成 HTTPS 也是一个比较合理的选择。<br>\n<br>\n由于检测方无法判断一个 HTTPS 连接是正常的网站流量，还是代理。如果封锁所有的 HTTPS 流量，那无疑是一个杀敌五百，自损一千的昏招。当然急病乱投医也是有可能的……<br>\n<br>\n虽然流量经过了加密，但加密的只是内容，不能排除还有其它的特征。比如 TLS (HTTPS 所用的加密协议）的握手环节，客户端和服务器互相发送的数据是有规律的。<br>\n<br>\n对于检测方是否足够强的技术做类似的检测，以及是否有足够的把握只封代理都存在疑惑。但毫无疑问，这将是下一个值得研究的领域。<br>\n<br>\n<br>\n分布式代理<br>\n这一领域已经被 Lantern 证明为成功或者失败了，取决于你怎么看待 Lantern。<br>\n<br>\n虽然 P2P 这一术语最近很热，听上去也很有希望，但实际上它并不适用于翻墙。<br>\n<br>\n翻墙的过程需要【墙内的P】对应【墙外的P】，并不是任意两个 P 都可以自由组合的。而【墙内的IP】往往远多于【墙外的IP】，造成网络拥堵几乎不可避免。<br>\n<br>\n目前对翻墙 P2P 的研究和应用都比较少，前景并不明朗，只能保持观望。<br>\n<br>\n<br>\n<br>\n动用行政手段<br>\n借助强大的国家机器，从源头上消灭翻墙工具，制造恐怖，令网民无法接触到自由网络。<br>\n<br>\n翻墙软件开发者和使用者被警方骚扰的消息不断传出。以前干掉的是制造和售卖梯子的人，现在连设计梯子的人也要干掉。<br>\n<br>\nGoAgent 的作者也清空了在 GitHub 的主页，只留下了一句话：“Everything that has a beginning has an end”（天下没有不散的筵席）。<br>\n<br>\n围绕防火长城展开的技术多年来一直在不断的博弈，但当技术解决不了燃眉之急时，简单粗暴的行政手段才是最终的大杀器。<br>\n<br>\n即使在 ShadowSocks 原作者迫于当局压力删除了 GitHub 上公开代码的情况下，ShadowsocksR、 V2Ray 等众多分支也在其他开发者的维护下持续发展和演进。<br>\n<br>\n而这一切，当局也都在密切地关注着。<br>\n<br>\n<br>\n<blockquote><br>\n589.假设有一天中国普通人完全无法上外网，那么还有哪些可行的通讯手段？（2）</blockquote><br>\n<br>\n辨证地看问题September 27, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n（抱歉翻出老问题，但是我觉得这个问题很有参考价值。）<br>\n<br>\n1. 根据我自己的经验常见的HTTPS、SSH等加密的协议只要没有被用来建立IP隧道、也没有共享给很多人用其实不会被封。我觉得这反映了现在墙设计的整体思路，就是在技术可能的情况下尽量不要影响使用正常网站。所以基本上通过租用VPS来做飞机场是永远可行的，除非哪天国家决定整个外贸行业不要了。<br>\n<br>\n2. 手机漫游因为技术原因网络数据都需要经原运营商网络，所以墙目前难以封锁。可以保留一个无/低月租的境外手机卡以备不时之需。<br>\n<br>\n3. 如果互联网真的变了局域网、手机也不给漫游了，共产党也不能改变物理定律，卫星通信和短波无线电肯定还是可以使用。只不过这些都属于成本比较高，受众比较小。但是随着技术进步和微型卫星市场的成熟，说不定可以便宜到大家可以负担的程度。<br>\n<br>\n最后我觉得如果党国真发展到完全无法联网那种情况，那它的气数也不多了。<br>\n<br>\n<br>\n<blockquote>590.台湾地区对中华传统节日是一种什么态度？另外有哪些台湾特有的节日？</blockquote><br>\n<br>\n1.目前台湾地区对中华传统节日是一种什么态度？<br>\n2.有哪些台湾特有的节日？及其来源和现状。<br>\n请介绍一下，谢谢。<br>\n<br>\n<br>\nThirteen September 27, 2018<br>\n<br>\n传统节日应该是指节气、早年农业社会传统的过节如：春节、元宵、清明、端午、中秋... 等。<br>\n<br>\n问怎么过节我比较能理解，问对过节的态度我觉得比较奇怪。过个节还需要表态吗？<br>\n<br>\n春节基本上是农业社会的产物。由于现在已经不是农业社会了，也不像早年一个家庭都有许多小孩（劳动力），年味难免变淡了。<br>\n<br>\n清明该扫墓的还是要扫墓。台湾许多客家人会提早在清明节之前扫墓，这个我不清楚是不是台湾特有的。<br>\n<br>\n中秋节要烤肉应该可以算是台湾人的怪异习俗之一。<br>\n<br>\n<br>\n<br>\n台湾特有的纪念日，比较政治性的，关于中华民国的有双十、光復、行宪纪念日。小时候觉得十月假特别多。之后又有二二八和平纪念日、言论自由日（纪念郑南榕）。<br>\n<br>\n其他台湾特有的传统节日，客家人有天川日。原住民各族有各自的节庆，比较有名的如阿美族的丰年祭、赛夏族的矮灵祭、达悟族的飞鱼祭... 等。<br>\n<br>\n另外对于各地信徒来说，各路神明的生日也很重要。我外婆家那边的观音妈一年要过三次生日。当然台湾最热闹的应该还是妈祖遶境吧。","date":"2019-04-17","agreeCount":1,"discussionCount":0}