{"type":"article","id":12625,"title":"第四章 视界 （之二）中国崛起","uid":22949,"topics":[163,299,1],"contents":"<center><b>第二节&nbsp;中国崛起</b></center><br>\n<br>\n在本小节，我们探讨中国崛起这个话题。即对中国崛起这个话题，不同角度的解读。<br>\n<br>\n一&nbsp;GDP胜利<br>\n<br>\n从1992年到2012年，整整二十年，台商、港商，扎根广东，20万人的大工厂，8万人的工业园，比比皆是。日韩企业喜欢就近的山东半岛，欧美企业占据京沪。全世界的企业家、金融家、技术精英、管理人才，齐聚一堂，共同建设中国，造福人类。这里是中国，这里有最廉价的劳动力，有“时间就是金钱”1的勤劳的人民。还有“以经济建设为中心”的政府。这里不惧腐朽文化的侵蚀，有最开放的红灯城市。2<br>\n<br>\n几乎各种品类的专业市场，都在中国。深圳赛格，很快成为世界最大的电子元器件配套市场，手机、平板电脑、笔记本电脑，世界上任何一个创意电子产品，都会最先出现在深圳。浙江义务的小商品市场，甚至能预测美国大选的结果。3<br>\n<br>\n全世界圣诞礼物，都由中国人民派送出去。Made In China，是，大家都是，中国制造。<br>\n<br>\n国家每年会统计经济增长数据，并公布这些数据，外国一些学者，特别是经济领域的学者，对中国的经济增长数据总是报以怀疑的态度。但真正了解中国经济状况的企业家们知道，官方的数据确实不准确，10%左右的增长率，不是高估了，而是低报了。<br>\n<br>\n各级政府报送数据时，因为要“藏富于民”，还有为下一年数据留有余地，于是，都会少报真正的产值。那个年代，提倡“放水养鱼”，因此在税收征管上，也是按需收税，即地方政府如果财政有结余，不仅不会要求企业如实交税，还会打招呼，“今年的任务完成了”。这些都会让实际的GDP高于公布的GDP。<br>\n<br>\n怀疑GDP数据高估的经济学家们依据可能很简单，即任何一个国家的GDP增长，都没有出现过这样的速度，因此，中国也不可能。让我们看看GDP的内涵吧，“国内生产总值（GDP）是指按市场价格计算的一个国家（或地区）所有常驻单位在一定时期内生产活动的最终成果，常被公认为衡量国家经济状况的最佳指标。”4注意，这里计算的生产出来的总值，即不是指的这个国家（或地区）消费的总值，或者说，这个数据与消费、消耗的总值无关。但是，当在一段时间内，全世界的生产都转移到了一个地区，即中国时，这个地区的GDP的增长速度，取决于这种转移的速度，而不是该地区生产与消费的总增长速度。&nbsp;<b>所以，中国制造能力的增长，既不是什么奇迹，也不是什么道路的胜利，只是全球化的一个结果。而同时，被转移出去的生产能力国家和地区，其GDP当然会下降。</b><br>\n<br>\n全球化时代，外国企业把生产放在中国，但销售的市场是全球范围的。美国和欧洲的日用消费品公司，大多沦为设计和销售型公司，这种模式一度受到管理科学界推崇，即所谓的哑铃企业。如果不考虑本国的其他人利益，这种类型公司的利益当然是最大化的。<br>\n<br>\n无需怀疑了，中国的经济数据，在1992-2012年期间，GDP增长是接近真实的，那是全世界消费由中国制造的结果。<br>\n<br>\n中国崛起了。<br>\n<br>\n二&nbsp;中国道路<br>\n<br>\n2004年，笔者到英国，走访考察许多城市，给我感触最深是，小产品，即由市场决定的商品，中国已经超过英国，但公共产品，例如铁路，医院，大学，这些远不如英国。中国的春运，一直是国际媒体新闻的一个热点。2008年，南方雪灾，几十万人滞留广州火车站，时任国务院总理的温家宝，亲临现场，做安抚工作。5现在，英国BBC也报道过中国人春运，但那是一个惊叹不已的报道。6<br>\n<br>\n中国在近10年时间，把制造力大幅度用于基础公共产品的投入，让中国的交通、住房、城市环境得到大大改善。<br>\n<br>\n于是，一个崭新的、现代的中国很快出现在世界面前，人们惊呼，这是中国模式的成功。<br>\n<br>\n可就在人们探究中国道路的内涵，以期为世界提供发展的参考时，这个探究出现了严重的分歧。<br>\n<br>\n一种观点认为是中国的崛起是中国模式的成功，而完全否定全球化的归因，这种观点当然有政治上的需要。<br>\n<br>\n而同时，中国没有在中国道路的内涵上，提出可以共识并可借鉴的总结，而是与西方社会爆发了严重的冲突。<br>\n<br>\n所有的人们，无论国际还是国内的精英们，都想当然的以为，中国道路就是邓小平的改革开放的道路，但实际情况却完全不同。即中国道路，被政治需要定义为了一条相反的道路，以至于美国副总统呼吁“中国要回到邓小平的道路上来”。7<br>\n<br>\n<br>\n三&nbsp;集中力量办大事<br>\n<br>\n香江才子陶杰先生在接受明镜电视的采访中说：“中国的集中力量办大事，的确是个优势”。&nbsp;我们在这里就介绍一下，什么是集中力量办大事的含义。<br>\n<br>\n在二战时，英国因军事工程的需要，要征用一个私人的土地，但那个人不同意，最后，英国政府无奈，另外想办法。美国修铁路时，因为一个人的房子挡住了铁路线，而这个人居然不愿意搬迁，于是回来火车就每天从他家门口轰轰的开。在西方，私人财产得到最高的法律保护，即使是国家利益或其他公众利益的原因，也不能牺牲个人的权力。而这种情况在中国却是不可能发生的，即由于公众利益或者其他原因，私人财产可以没收。这就是集中力量办大事的优势。<br>\n<br>\n中国的高铁、城市规划、公园绿化、工业用地、机场、码头，等等，任何需要建设的地方，都可以很少的补偿而得到土地资源。<br>\n<br>\n这种集中力量还体现在国企主导的经济体制上，根据需要，可以调动金融、土地、技术、人才、行政、司法，甚至公安、武警等任何资源，来集中资源达到某个目的。<br>\n<br>\n可以把整个国家的资源视为一个大公司。在这个大公司里面，任何资源可以根据需要任意调配。<br>\n<br>\n这种集中力量的优势，在参与国际市场竞争时，尤为明显，如果需要，可以让任何一家其他国家的国际公司，都竞争失败。当然，并不是所有的目标都可以通过集中力量办大事的方式达成的，例如中国足球就是个例外。还有许多例外的情况，如芯片、软件的操作系统，等等。中国也正在探索，有哪些领域、因为什么原因，集中力量办大事的方法会失灵。但这种情况毕竟只是例外。<br>\n<br>\n绝大部分情况下，集中力量办大事的方法，可以打败任何一家西方国家的公司。因为，那些公司的资源和规则都是受到许多限制的。<br>\n<br>\n中国集中力量办大事的这种优势，被认为是中国特色社会主义制度的最重要优势。8<br>\n<br>\n但如果把中国的成就归于这个集中力量办大事的优势，那实在是太牵强，因为，这种制度在毛时代同样是存在的，但却办不了什么大事。<br>\n<br>\n四&nbsp;5G神话<br>\n<br>\n中美冲突的前线阵地，还包括一项5G网络建设问题。中国对5G很重视，把5G技术视为一项可以推动经济增长的重要技术。原来打算在2019年尽快实现普及应用，但现在看来，5G的全面开通还需要时间。5G技术用于手机通讯，即可以让手机能有更快的通讯速度。由于华为深度参与了5G的研发，于是人们认为中国在5G技术上，已经世界领先。关于5G技术是否先进成熟，是否有巨大应用价值，是否会成为一项重要技术，这些问题，我们做一个讨论。以下讨论，涉及高度的相关专业知识，我们不对太专业的细节做进一步说明，力求以大众理解的方式做简单介绍，但我们欢迎任何这个领域的专家，对本文技术观点进行提出不同观点的讨论，我们在这里提出的观点，是有很充分的专业知识背景做支撑的。<br>\n<br>\n在中国，对于5G技术的公开讨论，已经与爱国联系在一起，批评5G技术，都不得不收回言论。9美国政府制裁华为，也强调由华为主导提供5G技术的网络，对西方国家安全构成威胁10，因此，5G技术，也是当前中美关系的一个重要问题。<br>\n<br>\n在手机通讯领域，技术发展，由2G、3G、4G，这样的路径发展而来，主要的性能指标体现在手机与基站直接的网络通讯速度上。所以，当出现5G的概念时，人们当然认为5G上网速度比4G要快。会快多少呢？我们来分析一下，手机上网的过程上手机到基站，然后到骨干网，然后到目标网站，然后信息返回。中间有几个环节，手机上网速度，取决于其中最慢的一个环节。因此，如果5G技术让手机到基站的速度大幅度提高了，其提高的具体效果，将取决于其他环节的速度，即单独提高一个环节的速度，整体的速度还是没有太大效果，因此，单独比较4G与5G的速度改进，并不是真正的手机上网速度的改进。当手机到基站的速度超过其它环节的速度时，5G速度的进一步提高是没有意义的。<br>\n<br>\n为了解决手机到基站的通讯速度，5G技术的整体方案，只能算一个技术尝试，这种解决方案是有技术风险的，相比4G，5G牺牲了基站覆盖范围，即需要更多的基站才能达到原来4G的同等覆盖范围。采用更高的频率，意味着信号绕过障碍物的能力大幅降低。这就意味着，穿墙能力大幅降低。即信号在室内传播的能力降低。会导致用户在某房间可用，而另一个房间就可能信号不好。5G的频率，和Zigbee通讯设备的频率接近，而Zigbee设备，最后没能大规模普及，就是因为穿墙能力问题而导致应用受限制。至于5G的其他优势，如端到端通讯、万物互联，这些只是通讯协议上的改进，在Zigbee应用做物联网应用时，已经被证明，其应用前景有限。<br>\n<br>\n综上所述，实际上，5G的技术方案只是一个技术路线的尝试，而这种尝试是否成功的成为应用的主流，是需要市场、社会，最终来验证的。RFID技术、Wifi、蓝牙、Zigbee，都是这种无线通讯技术路线的尝试，都在不断完善，并在各自一定范围内得以应用。技术路径是有风险的，因此，大公司一般都只在该技术路径成熟的应用情况下，才会全面采用该技术。苹果公司到现在为止，没有推出5G手机，且没有5G手机的推出计划时间表，就是最好的说明。实际上，库克明确表示，5G技术还不成熟。11<br>\n<br>\n五&nbsp;话语权<br>\n<br>\n中美关系的巨变，从中国外交部发言人的发言，可以感触良多吧。<br>\n<br>\n在本书写作的过程中，美中关系正剧烈变化中，中美两国的领导人，几乎每天都针锋相对，无论从经济、人权、意识形态、体制、规则，等等，各个方面，都几乎是全面对立的声音。<br>\n<br>\n“认清形势，悬崖勒马，引火烧身，自食苦果，枉费心机，痴心妄想，厚颜无耻，自不量力，一意孤行，说三道四，罔顾事实，颠倒黑白，不思悔改，信口雌黄，别有用心，借题发挥，火上浇油，推波助澜，相提并论，混为一谈，移花接木，断章取义，煽风点火，挑拨离间，险恶歹毒，搬起石头砸自己脚”。<br>\n<br>\n这些词汇，出自大国外交部门，我们就不做太多的重复了。<br>\n<br>\n总之，中美争夺的不仅是话语权，而正在向二元冲突的胜利权竞争。<br>\n<br>\n<br>\n我们看到，中国崛起，是全球化的结果，而崛起的中国，又导致了世界严重的冲突。<br>\n<br>\n<br>\n本小节注释及参考文献<br>\n<br>\n1、时间就是金钱，1982年，“时间就是金钱，效率就是生命”，被誉为“知名度最高，对国人最有影响的口号”。这句在今天看来平常的不能再平常的口号，在当时却引起了轩然大波。一直到1984年，邓小平第一次南巡，对这句标语表示了肯定，争议才得以平息。有人说，中国走向市场经济正是从这句口号开始的，深圳则为改革开放创造了一种模式。https://baike.baidu.com/item/时间就是金钱<br>\n<br>\n2、东莞，一个离深圳很近的城市，当时是中国最大的，几乎公开的红灯区。<br>\n<br>\n3、北京青年报2016年11月21日消息，特朗普赢了，姚丹丹火了。这个30多岁的旗帜厂老板，从来没想过，有一天自己会跟远在大洋彼岸的美国总统扯上关系。此前，他只是一个想安安分分赚钱的普通老板，一段视频让他瞬间变成了网红。“特朗普的支持率蛮高的，10个人里有9个人在支持他。”这是连大选预测专家都不敢放的话，却从一个普通的老板嘴里说出，应验。这场生意，让他感受到，自己与整个世界之间那种微妙的联系。这里是全球最大的小商品贸易市场。每年，都会有价值千亿的来自于不同地区的“中国制造”汇聚到这里，再从这里流向全球各地。风起于青萍之末，你或许可以根据“义乌指数”来预测谁可能赢得总统选举，但没有谁能预料到，自己手中的小商品，将投身于贸易海洋中的哪一波巨浪。https://www.thepaper.cn/newsDetail_forward_1564977<br>\n<br>\n4、国内生产总值（GDP）是指按市场价格计算的一个国家（或地区）所有常驻单位在一定时期内生产活动的最终成果，常被公认为衡量国家经济状况的最佳指标。国内生产总值GDP是核算体系中一个重要的综合性统计指标，也是我国新国民经济核算体系中的核心指标，它反映了一国（或地区）的经济实力和市场规模。https://baike.baidu.com/item/国内生产总值<br>\n<br>\n5、新华网广州2008年1月29日晚中共中央政治局常委、国务院总理温家宝结束了在湖南的考察工作，当即乘飞机于午夜抵达广州，并于３０日晨冒雨考察广东省春运及市场供应工作。寒冬腊月，冷雨飘洒。８时１５分，温家宝在中共中央政治局委员、广东省委书记汪洋，广东省省长黄华华陪同下，来到了广州火车站，看望广大旅客。广东是我国经济总量最大的省份，外来务工人员多，客流量大。近几日受冰雪天气影响，铁路、公路受阻。作为我国南方最大的铁路枢纽，广州火车站是全国春运任务最为繁重的车站之一，几十万旅客滞留。他们的吃住、御寒、防病等问题让总理十分牵挂。http://news.cctv.com/china/20080130/104983.shtml<br>\n<br>\n6、《中国春节》是英国广播公司（BBC）2015年12月拍摄的三集纪录片，用镜头聚焦“亿万中国人同时迁徙的壮观。在开篇，三位主持人开门见山地为网友介绍了中国的农历新年。可能买不到票，可能坐上没有座位的火车，可能要在人堆里挤上三天三夜，但这都不能阻止中国人回家过年的愿望。https://baike.baidu.com/item/中国春节<br>\n<br>\n7、美国副总统呼吁“中国要回到邓小平的道路上来”彭斯对华政策的第一次演讲。<br>\n<br>\n8、充分发挥集中力量办大事的制度优势，党的十九届四中全会指出，我国国家制度和国家治理体系具有多方面的显著优势，其中之一就是“坚持全国一盘棋，调动各方面积极性，集中力量办大事的显著优势”。当前，面对国内国际的新形势新变化，我们需要高度重视并充分发挥这一优势。首先，集中力量办大事是我们成就事业的重要法宝。习近平总书记指出,“我们最大的优势是我国社会主义制度能够集中力量办大事。这是我们成就事业的重要法宝”。正是集中力量办大事的制度优势，使我们实现跨越发展，用几十年的时间走完了发达国家几百年的发展历程。http://www.cssn.cn/skjj/skjj_jjyw/201911/t20191108_5030608.shtml<br>\n<br>\n9、2019年7月3日下午，张朝阳在媒体见面会上再次谈及了有关5G对人体有危害的言论，张朝阳表示，“我收回这句话，5G对人健康的影响我真的不是专家，我真的不太懂，我只是看到一些报道，还需要专家进一步研究。”今年5月，张朝阳在公开场合上表示，“到了毫米波，对微波转播的高频率几千兆赫兹，在这种情况下根据我的物理知识，这个频率其实对人体的危害是更大的。”“5G到来以后大家享受5G带来未来科技的进步和方便的时候，也要关注一下电磁波对人体的影响。”此番言论引起网友讨论。随后张朝阳在微博上回应称，“关于电磁波对人体健康的影响，只是说这个问题值得探讨，我本人不是生物医学方面的专家，只是看到了一些国外的报道（当然，对任何事情，国外的报道都会五花八门）。目前我对这个问题还没有做深入的研究，大家对我今天的发言涉及这个问题，不要把我的观点太看重。特此声明。另外，我自己生活中，一般会保持与手机30厘米以上的距离。”https://baijiahao.baidu.com/s?id=1638087610925031248<br>\n<br>\n10、5月15日，美国又进入“紧急状态”，针对华为!当地时间15日，美国总统特朗普签署行政命令，要求美国进入紧急状态，在此紧急状态下，美国企业不得使用对国家安全构成风险的企业所生产的电信设备。几乎所有报道此事的外媒都在说，这是在为禁止美企与华为的业务往来铺平道路。http://www.zt5.com/gp/cjkx/411896.html<br>\n<br>\n11、近日举行的苹果2019秋季发布会上，苹果发布了iPhone 11系列，却并不支持5G。这很快成为了网友们讨论的焦点之一，很多消费者对此表示遗憾。发布会结束后，苹果CEO库克接受腾讯科技采访时提到了对于5G的看法。库克直白的回答道，他认为“目前来说5G还是有一点超前”，不够成熟。库克表示，苹果研究了市场发现，整个市场里面不管是基础架构了或者是芯片都还没有足够成熟，还不足以推出一个高质量的产品。https://www.sohu.com/a/341100494_250147","date":"2020-01-21","agreeCount":4,"discussionCount":0}