{"type":"article","id":12632,"title":"作为亲历者来讲讲“小粉红”这个词的源头，女性主导的晋江论坛是如何在几年间从正常论坛沦落成小粉红基地的","uid":27073,"topics":[1148,512,326,158,5807,99],"contents":"刚才看到一个帖子提问为什么网上女性论坛小粉红多，就来发一贴<br>\n<br>\n<br>\n首先说明一点：“小粉红”这个词在大约13年共青团wb公开发文，强行表彰“小粉红”=爱国少女之前，都是中性的，只是用来指代晋江论坛及其用户！因为晋江论坛是粉红色的，仅此而已。其实在共青团发微博的当天晋江论坛就有不少人发帖反对，厌恶被按头政治偏向，因为当时论坛气氛还算正常。现在估计全删全封了吧。时至今日，小粉红这个词已经完全偏离原意了，以前有不少正常讨论的声音，现在删的删封的封集体战狼就完事了。<br>\n<br>\n晋江论坛是晋江文学城（一个发表言情，耽美及各种网络小说的网站，现在成为了中文区最大的女性主导的小说网站）的附属论坛，主站色调是绿色，所以论坛就做成红色。<br>\n<br>\n其实一开始它只是21世纪初大陆刚接触网络时，一些出身精英家庭，第一波接触了网络的女性免费分享台湾言情小说的平台，后来又开始讨论其他女性议题，动漫，游戏，耽美，lgbt运动，女性平权运动等。<br>\n<br>\n其中一个创始人iceheart用可以说是无耻的手段骗来了网站服务器的所有权，并且在违反其他创始人意愿的前提下开始商业化，她和她的丈夫就是现在晋江文学城的老板，此人之不要脸论坛里骂过很多轮了，现在也都删了。论坛现在这样，原因大都在她。<br>\n<br>\n<br>\n晋江论坛从2003年到至少2012年都维持了完全匿名制，不需要注册，每次回帖可以自行填入随便什么id，可以填别人的id，大家最终不约而同的都使用 ”= =“这个表情符号做id，所有人都一模一样，一个帖子里都不知道谁是谁，匿名性最大化。<br>\n<br>\n和百度贴吧早期显示ip的匿名留言不同，晋江论坛匿名发言的ip地址是完全不可见的，只有帖子里吵架狠了，怀疑有人一人分饰多角左右互搏刻意当troll的情况下，申请管理员协助才能查询一下ip，这种情况下管理员也不会公开任何ip地址，只会确认这个帖子里有没有人在troll，如果有哪几层是troll，如果不满足条件甚至都不会回复。<br>\n<br>\n在百度贴吧不得不取消匿名回复功能之后的数年间，晋江论坛都继续保留了匿名发言机制，有一段时间是我所知唯一可以完全匿名的简体中文大型论坛。<br>\n<br>\n论坛里的女性管理员和用户们一致决定不让网站在百度之类搜索引擎的结果里出现，并且保守秘密不在贴吧，天涯，微博等地张贴论坛的地址，不吸引外来网民和潜在监管者的注意，如有”外链“行为引来了”空降“会受到一致谴责，我想这可能是它当初能继续保持匿名的一个原因。<br>\n<br>\n之所以如此，倒不是因为政治原因，单纯因为当初论坛里有很多发车的，讨论BL耽美的，怕被喝茶。当然这种匿名封闭的环境，一段时间内也确实容许了许多可能在外面会被审查的内容，以前也见过发六四的。<br>\n<br>\n<br>\n<br>\n维尼上台后不久发生了几件事，<br>\n<br>\n<br>\n一是iceheart发动了一场”政变“，罢免了所有之前从普通用户里自愿选出来的管理员的权限，把论坛管理权限收回自己手里；<br>\n<br>\n二是推行注册发言制，不用手机注册就不能说话，但依然可以维持表面上的匿名。一路发展到要求身份证注册，要求微信注册才能发言（后来撤销了），很多用户因此不再使用。<br>\n<br>\n三是每个用户发言后面都会跟一串身份辨认字符，所以不管id是什么都不能匿名了。<br>\n<br>\n四是取消了之前的搜索屏蔽，晋江论坛现在可以被所有人搜到，用户自发保护论坛隐蔽性的拒绝外链行动也失去了意义。<br>\n<br>\n<br>\n<br>\n短短几年，从完全匿名制，到中文网络第一个要求身份证+微信验证才能发言的论坛。<br>\n<br>\n原来的晋江论坛早就死了。现在的论坛置顶是“论坛举报方式升级公告”，底部是24小时举报热线加两个短信举报用电话，一个删帖须知的超链接（括号备注：对公），最后说明紧急情况下全天均可联系。<br>\n<br>\n<br>\n最底部是北京网络备案号，加两个网络警察的卡通贴画。<br>\n<br>\n男警察一脸严肃站在键盘上，女警察面带微笑站在鼠标上。<br>\n<br>\n不管你点进主页还是版块还是搜索界面，这对警察就一直在这盯着你……<br>\n<br>\n<a href=\"https://i.imgur.com/KE5zyMs.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KE5zyMs.png\" alt=\"https://i.imgur.com/KE5zyMs.png\" style=\"max-width:100%\"></a><br>\n<br>\n在品葱看到很多男性用户一边能观察到女性网民在春蕾计划，官员强奸幼女，家暴法，天一十年判刑之类事件中的反贼情绪，认为女性天生对威权，军武之类不那么感兴趣，应该更能和被压迫的普通人产生共情，一边又看到很多饭圈爱国少女非常舔狗，所以不解。<br>\n<br>\n其实你们的直觉是对的。维尼之前的晋江论坛就和其他所有中文论坛一样，如果谈到社会时事，更多的是批评政府作为，要求更好的生活。在要求出版自由，严惩贪污犯罪，保护女性权益，保护儿童安全这些方面大多是尖刻的批评，要求改善现状，但整体还算乐观相信以后能变好。民主和选举权讨论也还不是违禁话题，整体氛围偏左。<br>\n<br>\n第一次打开晋江论坛是12年，当时fate/zero热播，晋江论坛的其中一个分区”同人文库“刊载了大量fate同人，从saber和太太的爱情故事，到斯内普和间桐雁夜大战克苏鲁千奇百怪的什么都有，因为版块编号”36“有36大圣杯之名。我从36版一路摸到了3号版，巅峰期每一集fate/zero播出就能多聊出一栋3000条回复的专门讨论贴，满了之后就新开一贴，帖子标题是专门写的打油诗。<br>\n<br>\n所有一般以为男性主导的亚文化爱好和话题都能在晋江论坛找到为数不少的女性一起讨论。3号版名义上是专门讨论耽美的板块，后来实质上成了讨论一切亚文化和女性话题的地盘，只要不聊男女配对，不聊现实婚恋，什么都行。<br>\n<br>\n后来一些喜欢讨论内地娱乐圈明星的用户被逐出3号版，去没人的2号版”开荒“，2号版随之演变成了现在说的”兔区“，和”豆瓣鹅组“并称娱乐圈讨论两大阵地。<br>\n当时这批人大多是新兴偶像组合”TFBOYS“的粉丝， 进而在资本催化明星粉丝饭圈化、变质化的过程中，在3号版展现出了一些不受人欢迎的行为，其他爱好动漫、游戏、小说等的用户批评明星真人粉圈的狂热行为，批评TFBOYS的运营团队有恋童癖之嫌，她们就干脆离开3号版自立门户。现在的兔区已经取代了3号版闲情成为晋江论坛流量最大的版块。<br>\n<br>\n两边用户在分家之后还继续互相嘲讽和骂战，3号版的用户骂隔壁是”饭圈脑残“，”爱国少女“，2号版就回头骂她们”老土山区“，”恨国大妈“。我觉得爱国少女这个词应该也是晋江论坛在时事政治观点产生冲突时吵架发明的，但不太确定。内地明星粉丝和ACG爱好者之间政治观点立场会不同也是自然而然的事。（虽然3区不只有ACG）<br>\n<br>\n<br>\n为什么当时共青团中央要发文按头”小粉红“是爱国少女？其实起源在更久之前晋江论坛3号版发生的一场论战。<br>\n<br>\n当时一批人看了那年那兔那些事，产生了很强的民族主义、爱国主义情绪。又因为日本动画黑塔利亚播出之后有很多人喜欢里面代表”中国“拟人的角色，支持他和代表俄罗斯的角色组CP，产生怀念红色中国，怀念苏共的情绪。这批人声音越来越大，动不动就是爱我中华跟党走，我兔威武下大棋，星辰大海是征途。（论坛里的银英粉丝因为这个抗议过，无果）并且在时事贴里捣乱，把一切不够积极的回复打成不爱国，并且刷屏贴图中华美食来阻止讨论进行（不太明白这个逻辑）。<br>\n<br>\n后来这些人也是因为实在太烦被其他用户赶了出去，被嘲讽为”凤仪娘娘“，其他人建议她们移步专门的政治板块“风雨读书声”讨论不要影响正常秩序，后来因为和管理员产生矛盾，”风雨读书声“编号被改成250。之后这部分用户觉得受到羞辱，单独开”凤仪“论坛讨论了一阵，现在凤仪论坛已关闭。<br>\n<br>\n她们声音最大的时机恰好是2013年共青团发文前后，再加上信息存在滞后，而且可能这部分用户里也有团团安排的网评员渗透，诸多因素加在一起，最终共青团发文表扬粉红论坛里的爱国少女们捍卫中共爱国心可嘉，“小粉红”这个词也就被赋予了新的意义。<br>\n<br>\n后来估计因为反对声音全部被封+论坛实名制审查这部分用户全回来了，半年前还能看到兴高采烈庆祝论坛变得爱国的帖子。<br>\n<br>\n在言论进一步更加收紧之后，现在的晋江论坛已经连吹捧的正面评论都不允许了，一切关于政治时事及日常新闻的帖子全部删除。凤仪们曾经有一个高达数十页数万条回复的专贴，帖子内容是赞美战狼电影，赞美吴京，赞美中国在世界各地的成就，夸奖军武和大桥大路建设，后来终究也难逃一删。<br>\n<br>\n我曾经点进去看过一次，帖子里她们正在抱怨自己的发言被删除，“一定是管理员里有精美反动势力，我们被删帖禁言至此，八千恨国党还说自己被迫害，真不要脸。” “zf（政府）就是管得太松了，萱萱（中宣部）真是废物”<br>\n<br>\n现在估计这几条也都删了吧。都没了，论坛除了兔区之外流量降了很多","date":"2020-01-21","agreeCount":85,"discussionCount":0}