{"type":"article","id":12639,"title":"【疫情升溫5】首例女台商染病嚇退遊客！　台灣四大旅行社即起停售武漢團全額退費","uid":22856,"topics":[5419,5089,130,229],"contents":"（新增：五福旅遊宣布停團停售）<br>\n<br>\n武漢肺炎擴散快速，中國武漢、北京、上海、廣西、山東等地都傳出病例，台灣今也證實首例確定病例，在武漢工作的女台商染病，返台在機場被檢出。旅行社對此表示，目前旅客退團約有一成，提供出團旅客消毒殺菌用品和口罩。不過稍晚雄獅集團、可樂旅遊、東南旅遊、五福旅遊等宣布全部停止出團武漢，並停售武漢團，其中雄獅和五福針對湖北旅行團無條件接受消費者退費轉團並全額退費，其他旅行社則已完成協助轉團。觀光局晚間也宣布退費原則，旅客取消武漢團，旅行社扣除必要費用後須全額退費。<br>\n<br>\n觀光局統計，今天起到春節期間有7團共83人要前往武漢旅遊。至於入境來台陸客，今起到春節期間12團共202人。交通部長林佳龍則表示，目前已針對機場和港口加強防疫工作，另也呼籲國人出國旅遊，減少去高風險地方。<br>\n<br>\n雄獅旅遊中午受訪時表示，湖北的團確實有受到影響，少數已報名的客人會擔心，並詢問取消的費用，有少數個位數客人取消，比例不到1成，在陸委會尚未發布旅遊警示前，取消仍會依照旅遊定型化契約規定，目前只有少數單取消，若旅客真的要退團，都會從寬認定。不過雄獅集團今傍晚也緊急宣布，即日起到2月底前湖北武漢團將無條件退費和轉團，3月到5月湖北團停售，相關產品官網也會下架，旗下雙獅旅天下也是相同作法。<br>\n<br>\n雄獅集團表示，因為公司內部討論後，認為武漢疫情比較難掌握，可能有去過武漢，疫情會擴散到很多地方，因客人一直打電話來問，與其讓客人情緒緊繃、不放心，不如先處理，因始決定率先退費和停團。<br>\n<br>\n東南旅行社中午受訪時表示，目前中國地區現約一成旅客詢問關於退團相關資訊，由於現在是黃燈警戒區，若是機票已開票且有實際相關費用產生，則收取產生之相關費用，第二，若未實際產生費用，則依照旅遊契約書內容。不過東南旅遊傍晚受訪時則表示，湖北團都已經全面協助轉團，因此目前沒有前往湖北的旅客，相關產品也都已不再開團，過前後將再觀察情況。<br>\n<br>\n可樂旅遊中午受訪時表示，目前針對旅客前往中國的處理方式，會告知車體會清潔消毒，車上供應乾洗手，並提醒旅客戴口罩，顧客若有疑慮、仍覺不安全，旅行社可協助取消或轉團，若是機票已開，則會有手續費問題，至於退團人數還在統計中，推估差不多有一成旅客反映要退團。不過傍晚則宣布已經協助旅客轉團，2月底前已經沒有前往湖北的團，也不受影響，5月底前也沒有相關武漢的團，都已下架不再銷售。<br>\n<br>\n五福旅遊晚間也宣布，針對武漢肺炎疫情，為顧及旅客之健康及權益，即日起至2月底的湖北武漢進出的團體旅遊將全部取消出團，並無條件接受旅客退費或協助旅客轉至其他國家的旅行團，另外3至5月底的湖北團體將暫停銷售。<br>\n<br>\n品保協會發言人李奇嶽表示，過年春節期間，國人到中國人數比起到東南亞、日韓等相對少很多，並非熱門景點，由於目前政府無進一步的旅遊指示和警示，若旅客真不想去，必須按照旅遊定型化契約退費，按照距離出團的取消退費天數來處理退費比例。<br>\n<br>\n觀光局表示，經查大陸湖北省武漢市組團社計有8家，上述組團社向觀光局通報今（1/21）入境大陸觀光團約2團、計24人，明日起至農曆春節期間(1/22-29)通報入境大陸觀光團約10團、計178人。<br>\n<br>\n另外有關台灣赴大陸湖北省武漢地區旅遊之旅行團體狀況，觀光局表示，經電洽東南、康福、雄獅、山富國際、五福、鳳凰國際、燦星國際、喜鴻、長汎、世邦、易飛網國際、百威等大陸線主要旅行社，今日至農曆春節結束期間(1/21-29)，計約安排7團83人至當地旅遊，已責請旅行社應注意旅客身體狀況，如有出現發燒或類流感症狀者，應盡速戴口罩就醫，並主動告知醫師旅遊史、職業別、接觸史及群聚情形，以供醫師及時診斷通報，並應通報本局及衛福部。<br>\n<br>\n由於中央流行疫情指揮中心今(21)晚間公布我國確診首例境外移入嚴重特殊傳染性肺炎個案，世界衛生組織今也表示新型冠狀病毒可能具持續人傳人能力，指揮中心宣布自即日起提升武漢市旅遊疫情建議至第三級警告(Warning)，提醒民眾如非必要應避免前往當地。<br>\n<br>\n觀光局表示，為保障參團旅遊消費者權益，觀光局與行政院消費者保護處、中華民國旅行商業同業公會全國聯合會及旅行業品質保障協會，商定旅客參團解約退費處理原則，依據《國外旅遊定型化契約應記載及不得記載事項》第14點，任何一方得解除契約，且不負損害賠償責任。旅行業應提出已代繳之行政規費或履行本契約已支付必要費用之單據，經核實後予以扣除，並將餘款退還旅客。任何一方知悉旅遊活動無法成行時，應即通知他方並說明其事由；其怠於通知致他方受有損害時，應負賠償責任。」規定辦理。(李姿慧／台北報導)<br>\n<br>\n<br>\n我看其他中國團也差不多了......大家加油！！！<br>\n<br>\n乾脆請台灣政府包專機載送疑似病患的台商....集中處理，機組員全部穿隔離衣，所有乘客一下機立刻進隔離艙","date":"2020-01-21","agreeCount":11,"discussionCount":0}