{"type":"article","id":12647,"title":"《晋族国家 （四）— 内亚衰微时代的反恐建国斗争》节选","uid":728,"topics":[444,374,939,18],"contents":"第三新索多玛注：这并非全文，因为我相信品葱诸位认为民主比独立更重要的朋友大概对所谓晋民族历史并不感兴趣。但近来有些人在讨论国共内战史，因此把这一段发上来，算是一个不同的视角。至于为什么是晋国？晋国旁边就是陕甘宁边区和晋察冀边区啊。<br>\n粗体是我自己加的。<br>\n<br>\n<br>\nCopyright 2018 刘仲敬（Zhongjing Liu）<br>\n<br>\n刘仲敬先生在明镜《刘仲敬思想》栏目中演讲的整理稿。<br>\n<br>\n时间：美国东部时间2018年5月30日下午2点<br>\n<br>\n整理者：三马兄<br>\n<br>\n<br>\n……阎锡山他们在东京主要学到的，就是日本人后来在朝鲜和台湾推行的那种通过军国民主义重建地方自治体制的方式。这种体制，其实就是明治维新时期长州藩在它自己的本藩已经实行过很长时期、然后又通过明治维新在日本全国推行的制度。旧式的武士在改组为新军的过程中间服过兵役，通过服兵役的过程当中，接受了西洋文化和西洋的军事技术。然后他退休还乡以后又变成本地的小学教师，对本地的中小学学生实施军训。然后中小学学生在经过军训以后，毕业以后无论他当不当兵，都不同于旧式的儒家士绅，而是拥有一定新式知识的社区凝结核。<b>然后围绕着这些人和他们组成的自卫队，社区就可以组织出来。</b>后来二二八事件的时候之所以会有雄中事件或者诸如此类的事件，后来朝鲜战争的时候之所以会有韩国中学生武装起来抵抗共产国际侵略者的现象，就是因为在日本人创造的这种体制之下，地方的中学生和中学就是它的凝结核，取代了过去儒家社会的祠堂和宗族长老的地位。<br>\n<br>\n一个中学生对于一个乡的农民来说，就是当地的最高级知识分子。当时的大学比现在还要少得多。一般来说，中学生就是当地最有学问的人。他在中学里面不仅学到了数理化的知识，而且还学到了动员和军事训练的知识。所以他中学毕业以后，对本地的治安和公共事务必定是有发言权的。需要使用武力的时候，组织自卫队的必然就是中学生。中学生就是天然的预备役军官。围绕着中学生，民兵就会组织起来。国民党军队开始杀台湾本土人的时候，当然就是雄中的中学生组织起来，作为当地自卫队的核心。他们拒守中学，用日本人教给他们的军事技术，居然一度把国民党的正规军打得落花流水。韩国那些中学生也是台湾那些中学生的同类，他们是同一个日本老师教出来的。也就是他们，迎击中国和苏联训练出来的北朝鲜军队，大大推迟了北朝鲜军队南下的速度，给联合国军的登陆创造了条件。他们是韩国民族和台湾民族真正的种子。阎锡山在日本学到、带回晋国的，也就是这种体制。<br>\n<br>\n当然，满洲帝国晚期的开明政策为他发明晋国民族也提供了很大的方便。本来驻扎在晋国的旧军主要是满洲的八旗军以及后来的绿营军之类的，当时已经没有什么战斗力。阎锡山用他学到的日本军事知识，向满洲人派来的巡抚建议，我们要学习日本明治维新，军事制度是不可少的一环，我们也要学习日本式的征兵制度。在晋国全境，所有体格健全的成年男子都要登记。其中，身体健康、文化程度较高的那一部分，就是我们建立新军的兵源。根据阎锡山自己早年的回忆录，他得意地说，辛亥独立战争之所以能够成功，就是因为满洲人的巡抚听取了这个建议。在他执行这个建议以前，满洲帝国山西行省的军队有百分之八十不是本地人，是满洲人、蒙古人或者外省人。在这种情况下，晋国是不可能获得独立的。接受了他自己的建议、重新修改兵役制度以后，重建的山西新军有百分之八十以上都是本地的子弟，这些人就是晋国本身的子弟兵。经过阎锡山训练以后，他们的认同指向晋国，而不是指向满洲帝国、中国或者外省。原有的旧军经过裁汰以后，只剩下百分之二十，而且随着新陈代谢，随着老兵的退役和退休人员的死亡，将来迟早要消失殆尽的。<br>\n<br>\n但是还没有等到他们消失殆尽，就像是今天的台湾军队中间还有极少一部分跟马英九一样年龄的人是国民党从中国带去的，但是他们的大多数中下级军官和大多数士兵已经是台湾本地人了。如果再过二十年的话，他们就会完全是台湾本地人了。假定如果现在台湾发生革命的话，那么残余的那一小部分中国难民出身的军官是根本斗不过占绝大多数的台湾本土军官的。阎锡山的情况也就是这样。他本来也是像今天的很多台湾爱国者一样，希望自然淘汰，等到马英九那一拨人死了以后，所有的军队都是我们本土人，那么我们可以自然而然地获得独立。但是政治形势比他原先的计划发展得更快，辛亥独立战争提前爆发了，旧军还没有被裁汰殆尽，于是斗争还不得不通过流血的方式来解决。满洲帝国巡抚依靠的旧军，最终还是被占绝大多数、而且接受过日本新式训练的新军解决了。在这个过程中间，满洲人的巡抚父子两人都为满洲帝国殉国。阎锡山很有骑士精神地表示，我们只是政见不同，他们愿意为满洲帝国而壮烈牺牲，说明他们还是英雄好汉，我们应该给他们体面的葬礼。这一件事情就可以说是阎锡山很有土豪德性的表现。如果是换到共产党的话，必然会把失败的对手打成反革命分子，然后诛连他们的九族的。<br>\n<br>\n在辛亥独立战争当中，晋国与内亚、东亚和东南亚的大多数邦国一样，都赢得了事实上的独立。他们新建立起来的军绅政权，都是本地地主资产阶级和本地军官的联合政权。但是以后的政权能不能磨合得很好，就要看他们的政治德性了。在大多数情况下，军官团的政治立场比士绅和资产阶级的政治立场更激进一些，因此随后就发生了拉美国家很常见的军事雅各宾主义政变。占少数的军官团声称自己代表人民，但是他们并不指望自己能够在任何一种选举中取胜，无论是在有产阶级的选举制还是在普选制度当中取胜。他们知道他们是激进的少数，因此他们必须推翻政治态度比较保守、但是比较有把握在选举中赢得多数的地主资产阶级，建立自己的军事专制政权，然后通过自己的军事专制政权，实施加快历史进程的社会改革。在有些地方，比较保守的地主资产阶级又会反攻倒算成功，压制军方的势力，以国家在外交上受到损失为代价，减缓社会改革的速度。辛亥以后的二十年，东亚和东南亚普遍就是这种状态。大多数东亚和东南亚国家，包括滇、黔、蜀这些刚刚独立的国家，都面临着激进军人和保守地主、保守资本家之间的冲突。<br>\n<br>\n晋国可以说是一个罕见的例外，议会和都督府能够通力合作，通过地方自治的方式和军国民教育的方式，使文武双方能够合作，保守派和激进派能够不生事故，省议会和都督府能够和谐共济。这一点可以说是，不仅阎锡山本人，乃至晋国的整个地主资产阶级，都有较高的政治德性，比起蜀国和滇国来说显然是更胜一筹。这就是为什么阎锡山的政权能够连续稳定二十年的原因，而滇、黔、蜀等国都不断地发生军事政变。军事政变不仅仅是一个内政问题，而且会引起严重的外交纠纷，会引起外来的干涉，会导致中国奥斯曼主义者利用激进主义或者保守主义一派的支持来颠覆他们的独立政权。而晋国政权之所以很难被外部颠覆，也是因为晋国内部的团结和协调做得比较好的缘故。当然，阎锡山本人是有一整套的政治思想的，这套政治思想和政治构架主要从根本上讲是从日本学来的，但是也增加了很多地方特色，就是他那一套晋国人都很熟悉的主张公道团、乡治主义、节俭经济学诸如此类的，都是晋国本土的老一辈土豪津津乐道的。在他们经历了国民党和共产党的国家垄断资本主义和中央集权以后，对阎锡山时代的地方自治和精打细算的财政保守主义感到格外的怀念。<br>\n<br>\n内治上了轨道以后，外交问题就比较好解决了。晋国的大多数邻邦都陷入没完没了的军事政变当中，而北京的独联体政权经常会出现企图重建东亚奥斯曼主义的野心家。但是直到共产国际干预东亚以前，他们都不敢打晋国的主意，主要原因就是因为他们已经看到了晋国的团结。袁世凯和曹锟在维护满洲帝国的最后一次战役中间曾经一度打进太原城，但是最后在土豪的抵制之下还是站不住脚，只得乖乖撤退，使退到大同的阎锡山能够成功复辟。他们在其他地方就没有遇上如此团结的土豪阶级，所以以后他们也就不再冒同样的风险了。同时，阎锡山在外交上也是灵活而谨慎的。只要不违反晋国本身的独立和晋国本身的利益，对于北京的政治家搞什么，他在面子上都是愿意支持的。例如，他跟蔡松坡将军的政治观点其实是基本一致的，但是他就没有像蔡松坡那样去打头阵，让滇国作为反对中国帝国主义复活的排头兵。你袁世凯要称帝吗，很好，只要你不来侵略我们晋国的领土，我愿意通电赞同你袁世凯称帝。袁世凯不称帝吗，很好，我也愿意参加九省联盟或者其他什么联盟，扩大晋国的外交空间。但是有一个基本原则：无论是邻邦也好，还是北京政权或者南京政权也好，你千万不要来侵略我们晋国本国的领土。我们晋国可以引用欧洲和日本的技术员和工程师，建立新的钢铁企业，利用晋国和平安定的政治环境，发展我们本身的经济。只要你不来惹我，我也不来惹你。<br>\n<br>\n这种政策一直执行到共产国际全面入侵东亚，通过冯玉祥和蒋介石两个代理人，使晋国本土的安全面临着严重的威胁。这时，晋国在第一次世界大战以前推行得很成功的武装中立政策就不再适用了。主要原因还是因为，第一次世界大战以后，列强，特别是英国人，开始在远东推行撤退政策。撤退的结果就是留下了政治真空，留下的政治真空就被共产国际利用了。在蒋介石和冯玉祥咄咄逼人的压力之下，阎锡山不得不放弃他自己的中立政策，转而跟满洲国的张作霖结盟，形成一个东亚的保守主义联合阵线，抵制冯玉祥和蒋介石的侵略。但是，随着蒋介石军队的北伐成功以及满洲国部队的出关，最后满洲国内部的激进派通过张学良和阎宝航推翻了张作霖时代的老臣。老臣又对张学良政权联合国民党和共产党的政策表示不满，又企图联合日本人发动政变，恢复满洲的传统政策。这样一来，原本在二十世纪最初二十年在东亚政治平衡当中扮演了尼古拉二世这个神圣同盟式作用的张氏幕府和满洲政权变得自身难保，满洲自己就陷入了政治动荡当中，不可能再发挥俄罗斯帝国干涉中欧那种稳定器的作用了。这时，晋国陷入了孤立无援的状态当中。<br>\n<br>\n阎锡山在无奈之中考虑，他的主要敌人应该是靠近蒙古的冯玉祥，冯玉祥有吞并晋国本土的野心和能力。如果他继续在苏联的支持之下从潼关东下，占领中国本部，从绥远东下，占领平津，那就会完全包围晋国，晋国就有被一口吞下的可能性。而蒋介石虽然也是苏联的另外一个傀儡，但是他的大本营既然是在南京，对于中国、平津或者晋国都是鞭长莫及。两害相权取其轻，他认为，站在蒋介石一方至少比站在冯玉祥一方要好。然后他就利用他在东京留学的时候跟同盟会的要员发生过关系的事实，把自己重新发明为辛亥元老，把辛亥独立战争重新解释为国民党反满的战争。这样一来，他就可以名正言顺地加入国民党，变成国民党内部的一派势力，使蒋介石和冯玉祥不能够名正言顺地消灭他。同时他还可以利用蒋介石的力量来反对冯玉祥，填补张作霖撤退以后留下的真空地带。这样一来，蒋介石为了打击占据河南和安徽一带、对他威胁更大的冯玉祥，就觉得没有野心的阎锡山还是个比较好的盟友。于是在瓜分领地的时候，把非常重要的平津地区和天津海关交给了阎锡山，利用阎锡山来平衡冯玉祥的势力。<br>\n<br>\n这样，从短期来看，晋国开疆拓土，取得了很大成就。天津海关的收入很大，使晋国变得更加富裕了。他挫败冯玉祥、拉拢蒋介石的政策取得了很大成功，这是从短期看的。但是从长远上来看，他终于背叛了他在执政初期的武装中立政策，把晋国拉进了东亚的国际纠纷当中，尤其是拉进了国民党的纠纷当中。以后，晋国无法再置身事外了。因为他利用了蒋介石的势力，结果在蒋介石发动对日战争的时候，他就不得不出兵援助蒋介石。早期的成功正是他后来失败的根本原因。但是如果你处在他所在的地位，可能也很难有更好的选择。归根结底，晋国的地缘形势在内亚海洋称雄的时代，是内亚深入东亚的上海，是进可攻退可守的优越地带；但是在海洋称雄的时代，它就很难跟中国和内亚区别开来。在海洋称雄的时代，百越倒是重新发达起来了，而东亚和内亚都变成了贫困落后的地区。夹在东亚和内亚之间的晋国，地缘形势就变得非常不利了。它所做的一切，都是在这种地缘退化的状态中间尽可能地延缓危机来临所做的不得已的经营，你也很难说当时他还能有什么更好的选择。如果他在1928年拒绝了蒋介石，那就要同时面临蒋介石和冯玉祥的两面夹攻，这样的结局不一定会比他在蒋日战争爆发以后同时面临着国民党和共产党的两面夹攻更好一些。从他的角度来讲，他替晋国多争取到了十年的小康时间。但是最终，整体大环境的恶化迫使他在1938年不得不面临他在1928年通过巧妙的外交手腕勉强推迟了的命运。<br>\n<br>\n蒋介石对日本的战争，对于晋国而言，主要不是外交和军事方面的，而是政治体制方面的。阎锡山跟蒋介石联盟对付冯玉祥造成的一个附带后果就是，国民党推行党化 — — 也就是列宁主义化的政治经济政策，止步于晋国国门之外。阎锡山名义上加入国民党，还在太原搞了一个政治分会，但是他国内的政策仍然是日本传统的军国民主义和地方自治。但是，全民抗战一开始，在国民党的军队和共产党的军队借口“人不分老幼，地不分南北”这句蒋介石的口头禅开进了晋国以后，这种局面就无法保全了。蒋介石强调“地不分南北”，当然也就是要摧毁诸夏联盟、独联体的中华民国原有的五族共和体制。在这个体制之下，诸夏和诸亚各邦仍然拥有实质的独立，这是他绝对不能容忍的。他发动对日战争，并不是因为他能打赢日本。显然，三岁小孩都知道他不可能打赢日本。他真正想要侵略的是滇国、蜀国、晋国这些仗着旧独联体的联盟协议、不肯向他称臣的势力。利用抗日战争的名号，他就可以把中央军和共产军派到这些地方去，打破这些地方传统的独立。这样，虽然他打不赢日本人，但是他侵略这些邻邦却是绰绰有余了。这就是他的如意算盘。而阎锡山在1938年就落入了这个陷阱之中。既然是全民抗战，那就必须进行各阶级的总动员。既然是“地不分南北”，那么延安的军队和南京的军队要打着“援助晋国”的旗号进驻晋国，他也没有办法反对。结果就是，晋国境内进驻了大批的南京和重庆国民政府的中央军与延安派来的八路军。晋军在这些军队当中只能占到三分之一的名额，等于是三分天下只剩下其一。<br>\n<br>\n而且更加重要的是，<b>抗战的民众动员完全破坏了阎锡山苦心经营的地方自治体系</b>。什么叫群众动员？就是苏联那一套，派政委来实行总体战。理论上讲他们是来搞抗战宣传和民众动员的，但是他们享有钦差大臣的权力。晋国全境被分为七个动员区，每一个区都要派一个政治委员。后来这个政治委员又被改为监督委员，但是没有关系，重要的是，这些监督委员就是国民党和共产党派来的，<b>而且共产党占了多数</b> — — 因为在靠近内亚边界的北方，国民党的势力是不如共产党的，而共产党通过加入国民党的方式，获得了国民党的身份。而蒋介石痛恨阎锡山和龙云这样的势力，超过痛恨共产党。他在共产党长征或者西窜的过程当中，就是利用共产党来削平这些诸夏各邦的残余势力的。现在抗战爆发以后，他更加积极地推行这种政策，利用八路军作为中央军入境的借口。由蒋介石任命的七位政治委员，当中有五位是共产党。理论上讲他们只是搞战争宣传和民众动员的，<b>但是他们根据国民党的五权宪法，享有监察权</b>，也就是说他们有弹劾地方县长的权力。这就意味着，阎锡山时代过去的县长得不到他们的支持就会不安于位。于是，不到两年时间，到1939年，晋国的一百零几个县当中就有七十多个县变成了共产党的。这些都是国民党批准的政治委员干下的好事。如果说晋军还能在对日战争时期的军队当中占到三分之一的份额的话，那么晋国的本土派官员连三分之一的份额都占不到，他们被压缩到不到五分之一的份额中，剩下的五分之四都被披着国民党皮的共产党员占据了。<br>\n<br>\n你可以做一个思想实验，假定马英九卖台成功，变成了台湾的张学良，把台湾变成了一国两制下的一个特区，那么共产党会派什么人去呢？必然也就是监察委员。他们会说，一国两制，台湾人民继续享有民主自由，你们原先选出的市长和县长继续当权，但是我也可以给你们派一些政治委员来。这些政治委员必然会像当年蒋介石派出去的这些共产党员一样，是钦差大臣。你柯文哲不是很能拉票吗？你当选了台北市市长，但是你不要以为当上台北市市长就了不起了。我们派一个北台湾监察专员或者北台湾政治委员，驻在新北市而不是台北市，但是他同时可以弹劾新北市、台北市和基隆市的市长。请问，你柯文哲愿不愿意乖乖服从呢？如果你知趣的话，你就乖乖到上海来投靠我们，以后你还可以多当两届市长；如果你不乖的话，我们先弹劾你，你马上市长就当不成了。然后这样折腾几年，台湾的现市长不就都变成共产党能够接受的人了吗？然后一国两制还能剩下什么呢？蒋介石在1937年对付晋国的手段就是这一套。<br>\n<br>\n阎锡山发现事情不对，就召开了秋林会议。秋林会议就相当于是克伦斯基在垂死挣扎的阶段在莫斯科召开的那一次国事会议。它包括地方上的县长、市长之类的，包括驻在晋国境内的军队将官，还包括晋国境内的主要社团、政党和宗教领袖。等于是一个晋国版的名流会议，比正规的议会和参议会的包容性更大，包容了一些本身没有议员身份、但是在社会上很有影响力的人。其实主要就是晋国旧势力和国民党、共产党代理人的联合会议。他在这次联合会议上要求国民党和共产党收敛一点，尊重晋国原有的自治体系。然后在共产党的史书当中，这件事情就被描绘成为阎锡山的反动企图和阎锡山企图消灭新派势力的罪恶企图。但是实际上，如果阎锡山要消灭你们的话，他必然会关门开自己的小会，不会把你们大批共产党员，包括薄一波在内，都请来开会。结果是，阎锡山最后一次表现出了绅士风度，却把他自己不满的态度泄露给了共产党人。由于共产党人也参加了这次会议，所以这次会议像克伦斯基的会议一样，达不成任何效果，却使共产党员提高了警惕性，知道了晋国的旧势力对他们很不满意，因此他们必须先下手为强。于是，当年十二月就发生了牺盟会的政变。牺盟会也是薄一波根据毛泽东他们的指令执行的。把派到晋国各级政府和军队机构中间的人动员起来，劫持晋军和晋国当局，把他们赶出去。<br>\n<br>\n经过十二月事变以后，晋国一度三分之二的土地落到了共产党系统当中。但是阎锡山生根晋国二十年，有遗爱于地方父老，留下来的影响力不是这样粗暴的政变手段就能够推翻得了的。共军虽然利用他们的监察系统占据了绝大多数县长的职位，又派了大量的八路军来支持他们的势力，但是只要阎锡山从退隐当中复出，一声号召，号召晋国的父老团结起来，击退共产党的进攻，那么那些虽然没有苏联先进武器和国民党先进武器、但是深得地方父老信任的土豪和青年军，就纷纷团结在阎锡山的旗帜之下，向共产党发动反攻。尽管他们的武器和实力远远不如共产党，但是他们却在不到两个星期的时间内，从共产党手里面把他们已经吃下来的桃子大部分重新夺了回去。毛泽东见势不妙，觉得现在还不是跟晋国彻底决裂的时期，于是就要求阎锡山谈判。阎锡山知道他自己的军队像中世纪末期的波兰一样没有出海口，处在极其不利的地位，不像是国民党和共产党那样能够从蒙古和迪化的交通线获得新式苏联的武器，打久了以后对他不利，也就同意妥协。双方各自让了一步，于是重新划分了领地，共产党得到了一部分，阎锡山得到了一部分。当然，日本人占领了太原和几个重要的中心城市。于是，晋国的政治形势又重新恢复到三分天下的局面。<br>\n<br>\n当然，共产党暂时让了一步，并不会就此罢休。它首先在它控制的、阎锡山同意给它留下的那些部分，就是我们今天所知道的晋察冀边区和晋绥边区，重新推行社会组合。社会组合主要就是把群众团结起来，对地主资产阶级施加压力，搞减租退押。这时它还没有搞没收土地和重分土地的改革，而是搞减租退押。减租退押的意义也就是违反过去的市场价格，把强制性的低价强加于业主。比如说，当地的市场价格，你一个月的房租应该是一千块钱，然后它就由政府出面，召集房东和房客，召开联席会议，然后政府的民兵和流氓无产者给房客撑一撑腰，强迫你把房租降低到五百块钱，然后你就不划算了。照你原先，比如说你花二百万买的房子，你需要有每个月一千块钱的房租才能在五年之内收回成本。一下子房租降低到五百块钱，你就需要十到十五年才能收回成本了。而十到十五年之后，房子又旧了，你的维修成本又很高。这样一来，你原先花二百万买的房子就不合算了。你会说，如果我早知道这个房子只能租五百块钱出去的话，当初我买房子的时候就只会出一百万的价钱。我愿意出两百万的价钱，就是因为我预期能够租到一千块钱。但是你这话不能说，说了以后就把你打成反动地主了。于是你没有办法，只有忍气吞声，首先接受了五百块钱的租价，然后你就卖房卖地。<br>\n<br>\n按照共产党自己的统计材料，他们推行减租退押 — — 也就是用行政手段干预市场以后，有三分之二的地主和富农出售了他们自己的土地，逃走了。他们大多数都是逃到了日本统治区和阎锡山统治区，到城里面做城里人去了。于是，有一大批贫下中农就通过这种方式得到了这些土地。然后接下来在1946年的土地改革当中，他们就变成了共产党打击的地主。而且这一次，共产党不再容许他们带着自己的财产离开共产党的统治区，而是把你留在原地，一直批斗致死，甚至让你交出根本不存在的浮财。1946年的土地改革中这些被批斗的地主和富农，其实多半就是1940年的贫下中农。他们之所以能够买得起土地，主要原因就是因为共产党压低了土地价格，挤走了原来的地主富农。结果他们欢天喜地地没有做上几天地主，然后就遭到严刑拷打，交出根本不存在的财宝。请问，他们原先如果有财宝的话，他们还会在1940年是贫下中农吗？<b>这就是你支持共产党的必然结果。你支持共产党挤走了原来的地主资本家以后，你在共产党手里面必然会遭到比原来的地主资本家更加残酷的待遇。</b><br>\n<br>\n在这种三分天下的局面当中，三方面为了争夺地盘，都有一系列的冲突，但是日本人的军事素质比较强，实际上是晋军和共军都打不赢的。他们采取拔苗助长的方式推动晋国的经济建设，其实是做了很多工作的。例如，井陉煤矿就主要是日本和满洲国的资本和技术人员。从日本自己的角度来讲，其实这是一个拔苗助长的牺牲。满洲国的建设虽然有一定的成绩，毕竟是才只有十年时间。按照经济发展的正常顺序，可以说，满洲国至少要建设三十年以后才应该搞经济输出。但是日本人既然来到了晋国，他们就按照自己一贯的急脾气，希望能够在十年之内建设出一个新的晋国出来。于是，满洲国的资本家和日本的资本家就在政府的压力之下强制投资，建立井陉煤矿和其他的新式企业。这些投资实际上也是违反市场规律的，有点像法国对于摩洛哥的投资。摩洛哥的苏丹、贵族之类的，过去在中世纪还好，虽然收入不大，但是开支也不大；但是到了近代，他们有机会到巴黎花天酒地、有资格去蒙特卡洛的赌场以后，一个个都欠下一大笔债，其实是没有偿还能力的。但是法国政府害怕他们倒向德国人，万一德国皇帝威廉给他们一笔贷款，那么摩洛哥就不再是法国的保护国了。于是就半劝半强迫地要求巴黎的银行家筹一大笔钱来解救这些酋长和贵族的财政危机，以便确保摩洛哥的上层人士继续支持法国。当然，这些投资到了摩洛哥也搞了些经济建设。日本人在晋国和中国各地推行的经济建设也是这样的，其实是日本资本家自己剜肉补疮，用日本老百姓储蓄的血汗钱到这些其实没有多少利益可图的地方搞近代化投资。<br>\n<br>\n八路军的主要工作就是，第一是打击所谓的伪军，也就是日本人培养起来的地方自治系统，他们的战斗力也就是地方民兵的战斗力。而真正的日本军队，一般来说八路军是不敢打的。所谓的百团大战和共产党讲述的大部分战绩，都是袭击民用设施。例如，他们袭击的特别多的是日本人搞起来的铁路和公路建设。日本人在晋国也是修了很多路的。晋国虽然原先有些路网，但是经过日本人的建设之后，路网密度也是大大增加的。还有像井陉煤矿这样的现代化企业。这些企业本质上讲是民用设施，只有资本家雇佣的一般性保安，所以打起来很容易。然后共产党打进煤矿以后，就把机器破坏了，然后放水来淹煤矿，造成了很大破坏。对路面这些地方，当然就是买几个地雷或去搞些破坏，那都是很简单的。它只需要像义和团一样，杀一些工程师或者半军事化、其实战斗力跟警察差不多的护路员就行了。然后，在它的记录当中，它就可以大肆吹嘘它取得了多少多少战绩什么什么的。在陈赓主持太岳分区的那几年之内，实际上他真正打死的伪军也就是这些自卫队保安队员，总共才几十个。而且，在打这些保安队的过程中，他还使用了后来共产党在孟良崮使用的卑鄙手段，就是把这些保安队员的家属统统抓起来，把他们的老婆孩子统统抓起来，在共军行将攻打的时候，让他们在附近山头上喊话，让这些保安队员不要开枪，开枪以后你们的老婆孩子就保不住了。<br>\n<br>\n这些材料是我在共产党自己出版的、1953年人民出版社出版的一本宣扬革命伟绩的书中找到的，这本书的名字有点不对劲，它的名字叫做《抗日战争时期的中国人民解放军》，按说抗日战争时期还没有人民解放军这个名字，但是也无关紧要了，这是共产党自己出版的书。我建议大家赶紧去搜买这本书，因为自从我上次把陈赓先生在太岳军区的那些战绩拿出来发表在豆瓣网以后，那本书就从所有的图书馆里面消失了。当时大概是2012年左右。现在你到图书馆去借这本书就找不到了。我现在说出这句话以后，我估计我刚才提到的那本书又要很快地从中华人民共和国境内的所有图书馆消失了。当然，这是共产党的传统做法。他们这种人质战术，列宁早在1905年就已经使用过，1917年就已经使用过。毛泽东和张闻天早在三十年代，就在赣南和其他地方普遍使用这种做法。但是用共产党自身的材料来证明它自身的罪行，对于它来说也应该还是一个特别难堪的事情。<br>\n<br>\n日本如果能够在晋国多留三十年，老实说，晋国可能就会建设得跟满洲国差不多，变成一个工业化地区了，但是它没有这三十年。日本投降以后，日本留下来的巨额资产和武器就变成共产党觊觎的对象。然后它违反停战协定，企图在几个月之内接管晋国全境的所有资源。而与此同时，阎锡山从晋兰北上，傅作义从绥远东进，也想抢在共产党之前，至少是首先开进太原城。这时，双方的冲突就不可避免了。晋国跟共军的战争是远东冷战的第一枪，甚至比国民党军队和共产党军队在满洲的冲突来得更早。之所以是这样，是因为晋国尽管名义上已经被国民党统治，但还是保留了一定的本土性，当地的土豪知道落入共产党手里面的下场，有足够的积极性来抢占资源；而满洲国的土豪已经被苏联占领军摧毁了，在国民党和共产党的争夺之下表现得相当消极，他们是只有在共产党最终占领了满洲全境、全面推行土改、国有化和各种暴政之后，看到自己连老命都保不住的时候，才纷纷逃进山里，掀起了反恐战争的高潮。晋国尽管在大多数时候的政治组织是不如满洲国的，但是在这个时候它至少还有老领导阎锡山在，还有虽然受到了很大损失、但是毕竟占据了晋国三分之一领土的军事和政治机构，所以他们的反应比满洲国的土豪来得更积极；而满洲国的土豪就只剩下谢文东那些各自为战、分散作战的局面了。因此，晋国在反恐战争中间坚持到最后。<b>一直到南京都已经陷落以后，太原都还没有陷落。</b><br>\n<br>\n所谓的太原五百完人虽然并不是真正的五百人，但是他们都是阎锡山培养出来的晋国土豪，而根本不是国民党的中央军。国民党的中央军一旦发现蒋介石没有能力统一中国以后，就自然而然地投降了毛泽东，变成了毛泽东统一中国的新一批武力。<b>最后在南京陷落以后还能够坚持抵抗的力量，都是诸夏和诸亚各邦原有的土豪势力。只有他们离不开自己的乡土，也只有他们才会抵抗共产党抵抗到底。</b>所以，共产党在晋国的土改和镇反特别彻底、特别残酷，也就是为了清除这些人的势力。经过减租减息以后，实际上如果只从经济上来讲的话，晋国其实已经没有什么真正的地主了。晋国这一批从经济意义上的地主，恰好就是毛泽东鼓励的劳动能手和新富农。他们曾经是毛泽东声称要依靠的贫下中农，然后利用旧地主出逃的机会买下了土地。打他们，在经济上和政治上其实都是无利可图的。之所以要做得特别狠毒，就是因为要断绝阎锡山留下来的土豪势力。这个目的主要是政治上而不是经济上的。因为土豪主要是社会关系多，而不一定是钱多，所以为了根除土豪势力，你就必须把斗地主的标准定得特别低。为了消灭他们，就必须舍不得孩子套不着狼，必须把自己培养起来的很多新富农和劳模也都划成地主。结果，为了清除一个阎锡山留下来的土豪，往往必须同时活活打死或者活埋几十个原先晋绥根据地自己培养起来的劳动能手。但是即使如此，毛泽东和薄一波还是心狠手辣地把这件事情做到了。<br>\n<br>\n围攻太原的战役，可以说是东亚反恐战争中最悲壮的战役。本来华北共军是最不行的，在得到满洲共军和苏联武器的支持以后，用苏军围攻斯大林格勒的那种战术，用绝对优势的火炮把太原全城夷为平地了。<u>蒋介石军队所据守的城市全都是不战而溃的；也只有土豪据守的太原城，才会拿出斯大林格勒这种背城借一的勇气，像德军据守斯大林格勒一样，每一寸土地都被共军夷平了。</u>当然，毛泽东、薄一波还有我们都熟悉的少年恐怖分子胡耀邦进了城以后，搜杀晋国传统土豪的力度和彻底程度，也只有苏联军队在波兰搜捕波兰国家军和波兰地下天主教神父的彻底性可以相比。晋国经此摧毁以后，可以说是元气大伤。而且在以后的几十年之内，黄俄侵略者一直对晋国土豪深表忌惮，在各种经济政策当中都对晋国特别歧视。晋国的主要资源都被收为国有，而且在定价体系当中故意定了一个特别低的价格，就是生怕你稍微有一点钱以后又会复活起来。而晋国需要的各种物资都特别定高价。这就是一种软刀子杀人不见血的方式。而改革开放以后允许跟西方国家重新做买卖发达起来的地区又是百越和沿海地区。晋国因为靠近北京、同时拥有很多战略资源和军事基地的缘故，你本身的资源绝不允许你自己使用，始终保留在国家计划的经济体系之下，而军事统治那一部分当然是更不能动的。","date":"2020-01-21","agreeCount":1,"discussionCount":0}