{"type":"article","id":12675,"title":"民主中国新宪法（完整版）","uid":749,"topics":[343,2325,1140],"contents":"序言<br>\n<br>\n中国是以普世价值为基础的、民有民治民享的民主共和国。<br>\n<br>\n<br>\n第一章 总纲<br>\n<br>\n第1条 中国是共和国，中国的主权属于全体中国公民。<br>\n<br>\n第2条 拥有中国国籍者为中国公民。<br>\n<br>\n第3条 中国的行政区域划分如下：①全国分为省和直辖市；②省分为市；③市分为区和县。<br>\n<br>\n<br>\n第二章 公民的权利与义务<br>\n<br>\n<br>\n第4条 公民无分性别、民族、职业、信仰，在法律上一律平等。<br>\n<br>\n第5条 公民的人身自由不受侵犯。非依法定程序，任何机构或者个人不得对公民实施监禁、拘留、审讯和处罚。<br>\n<br>\n第6条 公民的住宅不受侵犯，任何人、任何机构非依法律程序不得入内搜查。<br>\n<br>\n第7条 公民的私有的动产和不动产受法律保护。<br>\n<br>\n第8条 公民有言论、结社、游行、示威、宗教信仰、讲学、秘密通讯、迁徙、出入境、移民的自由。<br>\n<br>\n第9条 公民有对任何国家公职人员提出批评、控告、检举的权利。<br>\n<br>\n第10条 <br>\n十八周岁以上的中国公民有对各级议会议员的选举权、被选举权和罢免权。<br>\n十八周岁以上的中国公民有参与公民投票的权利。十八周岁以上的公民，可以通过公民投票的方式直接制定法律。十八周岁以上的公民，可以通过公民投票的方式否决各级议会制定的法律。<br>\n<br>\n第11条 公民有依法照章纳税的义务。<br>\n<br>\n第12条 公民参与公民投票的权利被中央政府剥夺的时候，公民有使用一切方式反抗中央政府的权利。<br>\n<br>\n<br>\n<br>\n第三章 总统<br>\n<br>\n<br>\n﻿第13条&nbsp; 总统每届任期为五年，不得连任。<br>\n<br>\n第14条&nbsp; 总统根据国会的决定，公布法律，授予国家的勋章和荣誉称号，发布特赦令，宣布进入戒严状态，宣布战争状态，发布动员令。<br>\n<br>\n第15条&nbsp; 总统代表中国，进行国事活动，接受外国使节；根据国会的决定，派遣和召回驻外全权代表，批准和废除同外国缔结的条约和重要协定。<br>\n<br>\n第16条 总统缺位的时候，由国会补选；在补选以前，由国会议长暂时代理总统职位。<br>\n<br>\n第17条 总统根据各级议会的决定，解散各级议会。<br>\n<br>\n<br>\n第三章 立法<br>\n<br>\n第18条 各级议会是中国的各级行政区域的立法机关。各级议会由各级选区的公民选举产生的议员组成，各级议会议员代表该选区的公民行使立法权。<br>\n<br>\n各级议会分别为国家议会（国会）、省议会、市议会、县议会或者区议会。<br>\n<br>\n第19条 各级议会议员半数为区域议员，通过单名选区选出。另一半的议员为不分区议员，通过名单比例代表制选出。<br>\n<br>\n国会区域议员的选区人口不得多于一百万人，不得少于五十万人。省议会区域议员的选区人口不得多于二十万，不得少于十万。市议会区域议员的选区人口不得多于四万，不得少于两万。区（县）议会区域议员的选区人口不得多于一万，不得少于五千。<br>\n<br>\n<br>\n第20条 各级议会议员的任期是五年，但是议会解散时，其任期在期满前告终。<br>\n<br>\n第21条 各级议会议长由议员互相选举产生。议会副议长、议会秘书长由议会议长提名，经过半数议员同意后出任。<br>\n<br>\n各级议会议员得经全体议会议员十分之一以上连署，既可成为议长候选人。议长选举通过记名选举产生，获得过半数议员支持的议长候选人当选。<br>\n<br>\n各级议会议员有权力罢免该级议会议长。国会得经全体议员三分之一以上连署，对议长提出罢免案。罢免案提出48小时后，议会应于24小时内以记名投票表决。如经全体国会议员二分之一以上赞成，议长应于72小时内向总统提出辞职，并由国会副议长代理，隔日既进行议长选举。<br>\n<br>\n第22条 总统由国会选举产生，国会议员有对总统的选举权和罢免权。<br>\n十八岁以上的中国公民，得经全体国会议员十分之一以上连署，再经本人同意后，既成为总统候选人。<br>\n总统由国会议员通过记名选举产生，获得过半数议员支持的总统候选人当选。<br>\n<br>\n国会议员有权力罢免总统。国会得经全体议员三分之一以上连署，对总统提出罢免案。罢免案提出48小时后，国会应于24小时内以记名投票表决。如经全体国会议员二分之一以上赞成，总统应于72小时内向总统提出辞职，并由国会议长代理，隔日既进行总统选举。<br>\n<br>\n<br>\n第23条 各级政府行政首长由该级议会议员互相选举产生。<br>\n<br>\n各级议会议员得经该级议会议员十分之一以上连署，既可成为该级政府行政首长的候选人。行政首长选举通过记名选举产生，获得过半数议员支持的行政首长候选人当选。<br>\n<br>\n<br>\n各级议会议员有权力罢免该级政府行政首长。<br>\n<br>\n<br>\n各级议会得经全体议员三分之一以上连署，对该级政府的行政首长提出罢免案。罢免案提出三日后，议会应于两日内以记名投票表决。如经全体议员二分之一以上赞成，行政首长应该于五日后提出辞职，并得同时呈请总统解散议会，总统在收到呈请的七日后，得应宣布解散议会。议会解散后，隔日进行议员选举，并于选举结果确认后五日内自行集会，其任期重新起算。<br>\n<br>\n第24条 国会有议决法律案、预算案、戒严案、大赦案、宣战案、媾和案、条约案、修改宪法案以及其他国家其他重要事项的权力。<br>\n<br>\n第25条 国会设立各种专门委员会。各种委员会得邀请政府人员及社会上有关系人员到会备询。<br>\n<br>\n第26条 各级议会开会时，关系行政首长、行政部门官员等其他相关公务人员得列席陈述意见。<br>\n<br>\n第27条 各级议会的法案通过后，转移总统，总统应该受到后两日内公布。<br>\n<br>\n第28条 各级议会的议员在议会开会时的言论和表决，对议会之外不负责。各级议会议员除现行犯之外，不得逮捕或者拘留。<br>\n<br>\n第29条 各级政府行政首长、行政副首长、行政各部门负责人必须兼任该级议会议员。<br>\n<br>\n第30条 国会认为必要的时候，可以组织关于特定问题的调查委员会，并且根据调查委员会的报告，作出相应的决议。调查委员会进行调查的时候，一切有关的国家机关、社会团体和公民都有义务向它提供必要的材料。<br>\n<br>\n第31条 国会负责制定外交、国防、国籍、司法制度、航空、国道、铁路、邮政、航政、国税、国营企业、刑事、民事、商事、中央财政、度量衡、教育制度、行政划分、警察制度、银行制度、交通制度、劳动制度、人力资源制度、移民制度、公共卫生、社会福利和货币相关的立法。<br>\n<br>\n第32条 省议会负责制定该省的教育、卫生、交通、公共财产、市政、农业、水利、渔业、牧业、省税、省债、省警政体制相关的法律。<br>\n<br>\n第33条 县（区）议会负责制定该县的卫生、交通、公共财产、县税、县债的相关法律。<br>\n<br>\n第34条 省、市、县、区的法规与国家法律抵触者无效，市、县、区的法规与该省法律抵触者无效，县、区的法规与该市法律抵触者无效。<br>\n<br>\n第五章 行政<br>\n<br>\n第35条 各级政府是国家各级行政机关。<br>\n<br>\n第36条 中央政府是国家的最高行政机关。中央政府设立总理一人，副总理一人或者若干人，中央政府秘书长一人，各部部长若干人。<br>\n<br>\n第37条 中央政府总理是国家最高行政首长。中央政府副总理、秘书长、各部部长由总理提名，经国会过半数议员同意后，由总统任命。<br>\n<br>\n第38条 中央政府设最高行政会议，由中央政府总理、副总理、秘书长、各部部长组成，以总理为主席。<br>\n<br>\n第39条 中央政府依据国会制定的法律处理政务。<br>\n<br>\n<br>\n第40条 省政府是各省的行政机关。省政府设立省长一人，副省长一人或者若干人，省政府秘书长一人，各厅厅长若干人。<br>\n<br>\n第41条 省长是各省最高行政首长。省政府副省长、秘书长、各厅厅长由省长提名，经省议会过半数议员同意后，由总统任命。<br>\n<br>\n第42条 省政府设省务行政会议，由省政府省长、副省长、秘书长、各厅厅长组成，以省长为主席。<br>\n<br>\n第43条 省政府依据国会和省议会制定的法律处理政务。<br>\n<br>\n<br>\n第44条 市政府是各市的行政机关。市政府设立市长一人，副市长一人或者若干人，市政府秘书长一人，各局局长若干人。<br>\n<br>\n第45条 市长是各省的行政首长。市政府副市长、秘书长、各局局长由市长提名，经市议会过半数议员同意后，由总统任命。<br>\n<br>\n第46条 市政府设市务行政会议，由市政府市长、副市长、秘书长、各局局长组成，以市长为主席。<br>\n<br>\n第47条 市政府依据国会、省议会和市议会制定的法律处理政务。<br>\n<br>\n<br>\n第48条 县（区）政府是各省的行政机关。县（区）政府设立县（区）长一人，副县（区）长一人或者若干人，县（区）政府秘书长一人，各局局长若干人。<br>\n<br>\n第49条 县（区）长是各区（县）的行政首长。县（区）政府副区长、秘书长、各局局长由县（区）长提名，经县（区）议会过半数议员同意后，由总统任命。<br>\n<br>\n第50条 县（区）政府设县（区）务行政会议，由县（区）政府县（区）长、副（区）长、秘书长、各县县(区区）长组成，以县（区）长为主席。<br>\n<br>\n第51条 县（区）政府依据国会、省议会、市议会、县（区）议会制定的法律处理政务。<br>\n<br>\n<br>\n第六章 司法<br>\n<br>\n第52条　　　最高法院为国家最高司法机关，掌理民事、刑事、行政诉讼的审判以及公务员的惩戒。<br>\n<br>\n第53条　　　最高法院解释宪法，并有统一解释法律及命令的权力。<br>\n<br>\n第54条　　　最高法院设十五名大法官。大法官由中央政府总理提名，经国会同意后，由总统任命。最高法院大法官的任期为五年，不得连任。最高法院院长、副院长由大法官互选之。<br>\n<br>\n第55条　　法官须超出党派以外，依据法律独立审判，不受任何干涉。<br>\n<br>\n第54条　 法官非受刑事或惩戒处分，或禁治产之宣告，不得免职。非依法律，不得停职、转任或减俸。<br>\n<br>\n<br>\n<br>\n第七章 附则<br>\n<br>\n第55条&nbsp; 宪法的修改共有两种方式：<br>\n<br>\n①由国会三分之二以上议员提议，经过全国各省省议员三分之二以上赞成后生效。<br>\n<br>\n②由全国总人口百分之五以上的公民联署成案，公告九十天后，应该与三个月内由全体中国公民投票，过半数同意为有效。<br>\n<br>\n第56条 《中国公务人员选举和罢免法》、《中国公民投票法》为特殊法案，特殊法案的修改需经过三分之二的国会议员提议，经过全国各省省议会二分之一以上赞成后生效。<br>\n<br>\n第57条 各级议会制定同级别议会的《议事规则》、同级别政府的《组织法》、同级别法院的《组织法》。各级议会《议事规则》、各级政府《组织法》、各级法院《组织法》的修改，需经该级议会超过三分之二的议员同意才可通过。<br>\n<br>\n第58条 各级政府行政首长缺位时，其职务由行政副首长暂时代理，并且在该级议会三日内重新进行行政首长的选举。<br>\n<br>\n第59条 各级议会议长缺位时，其职务由议会副议长暂时代理，并且在该级议会三日内重新进行议会议长的选举。<br>\n<br>\n第60条 各级议会议员有权力要求解散国会。议会全体议员五分之一提议，全体议员三分之二以上赞成后，即可呈请总统解散国会。总统收到议会呈请十二日后，宣布解散该议会。","date":"2020-01-22","agreeCount":5,"discussionCount":0}