{"type":"article","id":12688,"title":"奇谈妙论，签了贸易协议的习近平事在学韩信忍胯下之辱","uid":3685,"topics":[538,136,1408,1587],"contents":"贸易协议，习近平学韩信忍胯下之辱？<br>\n邓聿文<br>\n2020年1月22日&nbsp; 纽约时报中文版<br>\n<br>\n<br>\n<br>\n对于中美上周签署的第一阶段贸易协议，虽然各方反映不一，但在中国民间舆论及不少人看来，是中方作出的单方让步，美国几乎没有任何退让。尽管也有美媒和政客批评特朗普不应分阶段签署协议，也不应再容忍中国政府扶持与严控经济的发展模式，而是要和中国达成一个一揽子的全面协议，但此批评实际要表达的意思是，美国本可以向中国索取更多，特朗普现在得到的还太少。中方似乎意识到各方批评，正如有官方高层背景的陶然笔记微信公众号所言：<br>\n“这次协议并没出现单方面特别满意的情况，反倒是双方国内舆论都有不满的地方。中方这边，有人认为美方关税退让幅度不大，对美方商品采购的承诺太多，甚至有观点认为，以美方在过去两年中的反复表现，很难讲会不会故伎重演，实在没必要签署。美方那边，也不太满意，有人认为中美经贸协议太过软弱。”<br>\n客观和公正地说，以中国政府早些时候坚持的谈判要对双方平等的标准看，这个协议几乎可以视作“城下之盟”。根据双方公布的文本，虽然在表述上有些差异，但今次协议聚焦的议题，如加强知识产权保护、结束强制技术转让、大量增加对美农产品采购、移除对美国金融服务的限制、美中贸易关系再平衡、有效争端解决机制，对中国的要求远多于对美国的要求。美国所做的有限“让步”，仅仅是对已征关税作小幅削减，以及把本来就争议很大、出于政治考量而非事实本身的中国汇率操纵国标签移除。<br>\n当然，若换个角度，不是基于文本本身，而是从时间窗口看，中国也并非完全没有所得，或者并非完全不利中国，起码它暂时止住了贸易战的进一步扩大，有利于稳定外界特别是企业家对中国的预期，为中国赢得发展时间，可以不用改变发展战略或进行结构性改革，即可以继续利用政府的巨额资金来提供补贴，加快建立与西方企业直接竞争的自主创新产业。<br>\n<br>\n另外，第一阶段协议亦有可能会增加美国对中国的高科技产品出口，这块是美国长期卡中国脖子的地方。曾任国务院副秘书长的经济智囊江小涓女士最近在一次专门谈及贸易协议对中国到底有多大影响的演讲中也提到了这些，她认为协议对中国有三方面影响：一是由于价格的关系和非价格措施的减弱，中国对美出口产品竞争力会增强；二是中美之间高技术产品的贸易应该会增加，可能有一些产业链上高端部分和高技术产业的更多引入；三是事态可预期性增强，对企业的可预期会有很大帮助。<br>\n也有看法认为，协议中有关中国的承诺，大都是过去已经做出的，就此而言，这些承诺是比较虚的；另外，协议尽管要求中国在未来两年购买美国产品高达2000亿美元，但外界也担忧北京能否消化得了，因为这似乎明显超出了中国市场的承受能力，北京届时很可能以此为由不会购买如此多的美国产品；还有在执行机制上，双方成立联合办公室审查双方的贸易活动，比之前美国的单方要求有大幅修正，不仅在形式上看似体现了双方的完全对等，实际上中国也可以审查美国阻扰贸易的行为，假使中国要采购美国高科技产品而美国不同意卖给中国的话。从这些方面看，有西方舆论认为贸易协议不只是特朗普个人的胜利，其实习近平也是赢家。<br>\n<br>\n尽管如此，如果我们回顾本次中美贸易之争的全过程，北京是输家这个结论无疑可以肯定。2018年上半年特朗普最初威胁对中国输美商品加征关税时，他关注的焦点是两国的贸易平衡问题，提出的加征关税数额是500亿美元，假使中国政府当初答应这个要求，不跟他打嘴仗，不向美国征收同等关税，虽然不排除美国在具体谈判中提出其他议题，但至少在关税上，不会高于500亿美元，美中关系大概也不会恶化到如今这个地步。可是，中国政府认为特朗普的这个威胁对自己是莫大侮辱，那时整个官僚机器对美国群情激愤，反而威胁要同美国将贸易战打到底。矛盾就这样一步步螺旋激化，直至特朗普威胁对中国全部5000多亿输美商品加征惩罚性关税——这个在初期阶段是绝大多数人认为不可能的事情。看看现在，再想想当初，北京为自己的愚蠢付出了多大代价，也就理解中国政府从之前的一再硬抗到去年11月底的忽然服软，同意签署第一阶段贸易协议了。<br>\n这种转变的根本原因是北京发现高估了自身的经济和科技实力，以及对整个社会的掌控能力。在过去40年，由于全球化的深化，中美经济很大程度上捆绑在一起，形成你中有我、我中有你的格局。这给了中国政府一种错觉，以为美国企业和消费者对中国市场和产业的依赖会限制华盛顿的“胡作非为”，但它还是未料到，中国经济和科技对美国市场的依赖仍然要远高于美国对中国市场的依赖。<br>\n另一方面，政府尽管掌握着中国庞大的资源，然而毕竟不能一手遮天，贸易战对民众和企业的信心打击超出了北京的预估，使得他们对中国未来的预期益发趋于悲观，这种悲观情绪反过来投射到真实的经济活动中，由此我们就看到，前年底以及整个去年，中国资本外流加速，富豪和普通中产阶级移民加快，股市一跌再跌。任何“强大”的政府都无法对抗经济和市场规律，在此情形下，强势如习近平，也不得不认清现实，因为再和美国在贸易问题上斗法，北京会输得更惨。<br>\n尽管这些年习近平强行扭转中国的发展方向，其所作所为——如强化政治和社会管控，偏向国营产业的经济政策导致私营经济处境恶化，让大多数人对他心生厌恶，中美贸易战的扩大化他也难脱干系。但习有一个特点，就是不信“邪”，比如在多数人看来，用共产主义重新来呼唤中国的那套做法是走不通的，强行走会给中国带来莫大灾难。但习的认知使他固执认为，这是一条光明大道，回归共产党的初心和使命，会给中国带向一个光明前景。在选择正确历史方向的前提下，这种不信“邪”的精神和干劲有助于鼓舞士气，走出困境；然而在错误方向的指引下，越不信“邪”，陷入泥潭会越深，情况越糟糕。<br>\n中国2019年的情形有些类似，内忧外患迫使习在“南墙”面前清醒一回，但这不代表他撞了“南墙”后要走回头路，而仅仅是表示，他要学汉朝的韩信，忍一时跨下之辱。韩信在年少没落之时，遭受无知顽劣少年的侮辱，众目睽睽之下从他的的胯下钻过，以此锻炼自己的意志和忍耐力。习近平的内心，无疑也是把中美第一阶段贸易协议看作自己的“滑铁卢”，是对自己通过一系列手腕好不容易建立起的无上政治权威的莫大打击（民间舆论骂刘鹤是刘鸿章表面针对的是刘鹤，但打击的是习近平，因为谁都清楚，没有他的点头，协议是不可能达成的）。他不可能因此认输，但可以像韩信一样，为中国梦的大业，忍一时之辱。<br>\n<br>\n习近平的“忍”功其实也一流。他几十年的从政经历，别看现在媒体把他早年的生涯翻出来吹嘘，但实际和多数中共的官员一样，基本上碌碌无为，根本看不出有上台以后的所谓“雄才大略”，特别是做储君的五年，夹着尾巴，不出头，尽量掩饰自己，让人看不出是“一代雄主”。在对美贸易战后，习也意识到中国和美国的实力差距，特别是在科技上的差距，虽然不得不低头服软，可心有不甘。他采取的策略是，以空间换时间，对美国的条件，能满足的都满足，目的是管理好中美关系，降低中美对抗的烈度，不至于失控，给中国赢得战略缓冲时间。习要一段平静期，大力整治内务，清洁政治环境，甚至在政治控制的前提下，可能也要适当放宽各级官员干事的自由，适度推进经济改革，进一步扩大开放，官媒就不讳言此次协议的签署与改革开放是一道的，有借外部压力推进改革之意。<br>\n当中国国家实力和美国有显著缩小后，那时才会有中美之间真正的生死较量，过去几年的斗法，不过是一次预演。预计习近平让中国蛰伏的时间大概会持续五到八年，在这期间，他有三大目标要实现。<br>\n<br>\n一，稳定中国经济，在新的平衡上实现中国政府规划的高质量发展。经过五到八年年增速6%同时又是质量较好的发展，中美经济实力的差距将进一步缩小。<br>\n二，大力发展科技，提高中国经济的科技自主程度，在核心产业和关键领域特别是高科技产业实现自主创新。有利条件是，中国的研发投入占全球的比重已从40年前的不到1%到今天超过了20%。习近平正在创造一种新的举国体制来实现科技产业的弯道超车，但要弥补中美竞争的科技短板，短期内还是很难。<br>\n三，将解放军打造成一支至少在东亚能抗衡美军的现代化军队。中美之间的军力差距可能较经济和科技要大。而中国和邻国还有领土争端，北京也想统一台湾，中共的政权安全也需要军队来保护，习非常清楚这些，所以上台后，将大部分时间用来抓军队，改造解放军，但要把解放军建成世界一流军队，目前的努力远远不够。<br>\n这三大目标，以习近平的强化专权、党管一切做法，是难实现的，因为它是以扼杀个人包括中共官员、民间和企业的活力和自由为代价的。这也是中国社会对习怨声载道、中国经济发展近年乏力的根源。和美国的贸易战进一步加剧了这种状况。假如中国政府的政策不调整，中国的衰退将会是大概率事件。然而美国的压力也是一个刺激因素。习近平尽管不信邪，大概也明白里面的症结。所以他上台后一直在高喊改革，并亲自担任深化改革领导小组组长。<br>\n<br>\n虽然他的执政思路和做法本身就在阻碍改革，但中国改革不能深入也不能全怪他，既得利益阻碍改革是一个更为深层的因素。其中官僚队伍是最顽固的一个利益集团，他们已经丧失了改革的动力，甚至反对改革。习近平对他们也没有好的办法。然而恰在此时，美国来了，华盛顿对中国发起贸易战以及贸易谈判，要求中国开放市场，进行结构性改革，尽管主观目的不是为中国，但客观效果起到为习近平撬动利益集团的作用。习本人未必清楚这点，但他身边的幕僚，如刘鹤等是知道的，不排除他们说服了习近平接受美国的条件，达成第一阶段协议。<br>\n韩信在拜将封侯，为汉朝打下天下荣归故里后，特意找到当年的少年，他没有报胯下之辱，反而让其做了护军卫。但习近平应该不会有韩信的雅量，他可能是要报这个仇的。这不仅事关习个人的荣誉，也是因为贸易协议不会结束中美的长期冲突对抗，受意识形态和地缘政治的影响，中美的较量会持续较长时间，在最终决战来临前，双方都力图维持斗而不破的格局。习近平忍胯下之辱，就是为革除弊端，补齐短板，厉兵秣马，积蓄实力，等待最后决战的到来。<br>\n<br>\n<br>\n<i>邓聿文是中国战略分析智库研究员，胡赵基金会秘书长，时政评论家。</i>","date":"2020-01-22","agreeCount":2,"discussionCount":0}