{"type":"article","id":12694,"title":"习包子自封统帅了——《把统帅激励关怀化为强军兴军强大动力》","uid":4984,"topics":[684,519,1512],"contents":"新华社北京1月21日电题：<b>把<u>统帅</u>激励关怀化为强军兴军强大动力</b>——习近平主席给“硬骨头六连”全体官兵回信和视察看望驻云南部队在全军引起强烈反响<br>\n<br>\n新华社记者梅世雄、梅常伟<br>\n<br>\n中华民族传统节日春节来临之际，中共中央总书记、国家主席、中央军委主席习近平1月18日给74集团军某旅“硬骨头六连”全体官兵回信；19日、20日视察驻云南部队，深入边防一线，看望慰问官兵，在全军官兵中引起强烈反响。<br>\n<br>\n广大官兵纷纷表示，习主席给“硬骨头六连”的回信和视察看望驻云南部队，<b>充分体现了党的领袖、军队统帅对部队官兵的极大关爱</b>，对基层建设的高度重视，是对全军将士的巨大鼓舞和鞭策。要坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平强军思想，贯彻新时代军事战略方针，坚持政治建军、改革强军、科技强军、人才强军、依法治军，强化使命担当，聚力攻坚克难，狠抓工作落实，坚决完成党和人民赋予的各项任务。<br>\n<br>\n从繁华都市到深山密林，从极寒边关到高原海岛，广大官兵通过网络、报纸、广播、电视等各种渠道收听收看有关报道，深刻领会党的领袖、军队统帅对广大官兵的深情厚爱。收到习主席回信后，“硬骨头六连”全体官兵热血沸腾，连队专门组织官兵走进荣誉室，面对连旗进行庄严宣誓。连队指导员冯杰说，习主席的回信，既是对我们的鞭策，更是对我们提出更高要求。作为英模连队的传人，更应该发扬“三股劲”“四过硬”的优良传统，从日常点滴、从战备训练、从专业训练和基础体能开始抓，用真打实备的实战化训练，把连队每名官兵都锻造成能打仗的“硬骨头”，把连队建设成能打仗的过硬连队。<br>\n<br>\n“硬骨头六连”所在的74集团军某旅第一时间召开党委会，认真组织学习讨论。旅党委一班人深切感到，习主席的回信内容，充满了对基层建设的高度重视和对基层官兵的关心关爱。作为一支红军部队，一定要强化强基固本思想，坚持把工作重心放在基层，全面锻造听党话、跟党走的过硬基层，能打仗、打胜仗的过硬基层，法纪严、风气正的过硬基层，把一个个基层单位都锻造成像“硬骨头六连”那样的刀尖铁拳。<br>\n<br>\n“习主席始终心系基层、情系官兵，对基层爱得特别深、看得特别重。”解放军总医院第八医学中心广大医护人员表示，作为军队医务工作者，为兵服务永无止境，一定牢记“姓军为兵”宗旨，不断提升服务层次、创新服务模式、延伸服务触角、拓展服务内涵，当好部队官兵的“健康卫士”，更好服务部队战斗力建设和备战打仗工作。<br>\n<br>\n开创人民军队“支部建在连上”先河的83集团军某旅“红一连”，利用训练间隙组织“读书信、悟关怀、强使命”活动，通过人人登台谈认识体会，悉心感悟习主席对基层官兵的关怀厚爱和殷切期望。官兵们一致认为，建设过硬基层，必须继承好传统，敢啃“硬骨头”，激扬精气神，把连队建设得更加坚强。<br>\n<br>\n“落实习主席指示要求，就是要始终牢记当兵打仗、练兵打仗、带兵打仗职责使命，把火热的练兵备战热情投入到冰天雪地的高原中去。”青藏高原某训练场，77集团军某旅官兵冒着低于零下20摄氏度的严寒开展武装越野训练。大家表示，要始终坚持从难从严训练，把技战术水平练过硬，把手中武器装备练到极致，<b>确保党中央、中央军委和习主席一声令下，召之即来、来之能战、战之必胜</b>。<br>\n<br>\n海军陆战队某旅、火箭军某常规导弹旅、某信息通信旅、岗巴“高原戍边模范营”塔克逊边防连、神仙湾哨卡，组织官兵结合自身工作实际，深入开展学习讨论。大家表示，坚决做到不忘初心、牢记使命，锐意进取、开拓创新，把青春梦想融入使命担当，把热血挥洒在实现强军梦的伟大实践之中，扎根基层，矢志强军，努力做新时代的好战士，在人民军队的大熔炉中书写火热青春篇章。<br>\n<br>\n“蓝天有我，请祖国和人民放心，请党中央、中央军委和习主席放心。”空军某航空兵旅官兵表示，每年春节前夕，习主席都会抽出时间，走边防、进连队、上哨所，体察兵情、关心兵事、排解兵忧，大家备受激励、备感鼓舞，一定要把手中武器装备练精用好，时刻保持枕戈待旦的战备状态，确保祖国空防安全，确保全国各族人民过一个幸福祥和的节日。<br>\n<br>\n正在执行维和护航任务的中国第6批赴南苏丹维和步兵营、第18批赴黎巴嫩维和多功能工兵分队、第34批护航编队官兵表示，坚决把习主席激励关怀化作投身强军实践的具体行动，以更加昂扬的精神状态，忠实践行人类命运共同体理念，积极履行大国军队国际责任，高标准、严要求完成各项任务，为维护世界和平稳定作出新的贡献。<br>\n<br>\n广大官兵一致表示，一定要牢记习主席嘱托，发扬光荣传统、矢志强军打赢，<b>把统帅激励关怀化为强军兴军强大动力</b>，为实现国防和军队建设2020年目标任务，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队，为夺取全面建成小康社会伟大胜利作出新的贡献。（参与采写：张圣涛、马永生、李杰、文剑波、郭鹏）（完）","date":"2020-01-22","agreeCount":1,"discussionCount":0}