{"type":"article","id":1271,"title":"[经略新闻话题] 究竟是谁会被先安排“光荣下乡”？","uid":798,"topics":[707,1772,847],"contents":"<a href=\"https://i.redd.it/r1uhct5tyzs21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/r1uhct5tyzs21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/r1uhct5tyzs21.jpg\" alt=\"https://i.redd.it/r1uhct5tyzs21.jpg\" style=\"max-width:100%\"></a></a><br>\n2016年10月22日，在中国陕西省梁家河，中国国家主席习近平青年时期生活过的窑洞外面，有一幅描绘青年习近平指引方向的壁画。<br>\n<br>\n<br>\n华盛顿 — 日前，中国共产党控制下的原先被认为是中共干部后备队组织中国共产主义青年团中央声言要再次发动上山下乡运动。这一声言立即在中国引起强烈反响，引发公众对以习近平为首的中共当局重返灾难性的毛泽东时代的担忧。共青团中央虽然随后做了所谓的澄清，但并没有解除公众的担忧。<br>\n<br>\n一些观察家认为，共青团中央有关要展开新的下乡运动，要在未来三年内安排1000万以上的青年下乡的说法之所以立即在中国引起强烈的反响，主要是因为所谓的上山下乡运动令人想起了噩梦一样的毛泽东时代——毛泽东发展经济无能，也不准人民自谋生路自谋职业，便把大批城市居民尤其是城市年轻人驱赶到乡下去，让他们在乡下跟已经被剥夺了基本的自由、实际上变成中共政权农奴的农民一样自生自灭，他毛泽东和中共的权贵可以在城里继续安居乐业，眼不见心不烦。<br>\n<br>\n共青团中央发布所谓的新下乡运动的文件《关于深入开展乡村振兴青春建功行动的意见》一曝光，立即就有中国网民指出，毛泽东当年发动的所谓“广阔天地大有作为”的上山下乡运动，从一开始就是欺诈。毛泽东让别人的孩子下乡，他的女儿则要留在北京城里当《解放军报》的编辑，他的侄儿则担任中国军队政委，总之，毛家的孩子都不要下乡。<br>\n<br>\n还有网民指出，公开反复赞扬毛泽东的中共現任领导人习近平在毛泽东时代下乡7年，也是因为他的父亲习仲勋被毛泽东整肃失去了权力，习近平失去了保护伞，不得不跟平民子女一样下乡。尽管习近平声言下乡7年使他得到了最好的教育，但他一旦有机会就马上抓住机会逃离那最好的教育环境返回北京。而且，习近平也选择让他自己的女儿去美国求学，而不是去接受那种最好的教育，去追求所谓的“梁家河大学问”。陕西梁家河是习近平下乡7年的地方。<br>\n<br>\n自习近平2012年成为中共最高领导人以来，中国公众和中国国内外的观察家们不安地注意到，习近平不但在语言上模仿毛泽东，在许多实际做法上也跟毛泽东亦步亦趋。观察家们在这方面指出的一个例证是，习近平跟毛泽东一样，把城市居民视为负担乃至危险；他掌控的中共北京市当局2017年接近年底时连夜大规模驱赶北京市所谓的“低端人口”，其做法跟毛泽东当年驱赶城市居民的做法如出一辙，只是更急促，更暴力。但习近平当局跟当年的毛泽东当局一样完全不在乎被驱赶的人的基本生计，不在乎这种强行的驱赶给城市居民、城市经济发展造成的巨大有形和无形的损失。英国《经济学人》杂志用残暴的（brutal），愚蠢至极的（idiotic）、有害的（harmful）来形容北京当局的驱赶所謂的“低端人口”的做法。<br>\n<br>\n就在中国公众对北京驱赶所谓的“低端人口”记忆犹新、众多的居民和公司抱怨驱赶了“低端人口”之后生活和工作发生种种不便，其中包括许多工作岗位没有人填补、众多的小贩被驱赶导致物价上涨之际，共青团中央发布新的下乡运动的号令，使公众议论纷纷，困惑不安。<br>\n<br>\n共青团一度被中共定性为高层领导人后备队培训组织，习近平的前任胡锦涛先前长期担任共青团领导人。胡锦涛以及他提携的人在中国一度被称为团派，被认为是中共党内影响力最大的群体之一。但自从他取代胡锦涛成为中共新领导人以来，习近平对共青团中央发出了严厉的批评和训斥，用“形同虚设”、“空喊口号”、“高位截瘫”之类的言辞形容团中央，并抨击团中央“说科技说不上，说文艺说不通，说工作说不来，说生活说不对路，说来说去就是那几句官话、老话、套话，同广大青年没有共同语言、没有共同爱好,…。”<br>\n<br>\n由于中国的政治不透明，外界一直在猜测习近平使用的“高位截瘫”究竟是在骂他的前任胡锦涛及其团派，還是另有所指，他的所指又是誰。<br>\n<br>\n鉴于共青团跟习近平有这种微妙的关系，共青团中央发出令中国公众惊讶的三年内动员一千万以上青年下乡的计划之后，许多人便自然怀疑这是否又是习近平所说的这个高位截瘫的中共下属组织又在自行其是空喊口号。<br>\n<br>\n已故的中共前总书记赵紫阳的秘书鲍彤认为，以他对中共内部运作的了解来判断，共青团发出这样的宏伟计划，显然不可能是它自行其是。<br>\n<br>\n鲍彤說，“我想这不是（中国共产主义青年）团中央的决定，团中央没有权力做这样的决定。我想这应该是（中共）党中央的决定。这不是团中央的决定，也不是农业部的决定，我想这是党中央的决定。这么大的一个动作，没有党中央的决心，没有党中央的指示，团中央是不可能做出这样的一个重大决定。农业部也不可能做出这么一个重大的决定。”<br>\n<br>\n在共青团中央发布要在未来三年内安排1000万以上的青年下乡的文件引发中国公众的噩梦般的回忆和担忧以及强烈的抨击之后，团中央发布通过社交媒体新浪微博发布了一则语焉不详的声明试图辟谣，称“‘三下乡'是专有名词，指大中专学生志愿者暑期文化科技卫生'三下乡'社会实践活动。另外，1000万人次也不等于1000万青年。”<br>\n<br>\n共青团中央旗下的《中国青年报》则抱怨团中央宣布的好事被“标题党”给弄坏了。<br>\n<br>\n然而，在共青团中央先前所控制的宣传明确宣布“2022年前，安排1000万以上青年下乡”；“动员1万名学生党员、团员下乡兼职基层干部。”共青团中央在有关的辟谣声明中没有说这样的官方宣传內容是否也是标题党。<br>\n<br>\n一度长期在中共高层工作的鲍彤说，中国共青团中央提出的这种计划，跟大约10多年前中共中央组织部提出的要派遣听从中共指令的大学生到农村去当村官的说法如出一辙，是公然违反中国的宪法，反映出中共要继续扩大权力，把权力扩大到社会的最基层。<br>\n<br>\n鲍彤說，“这个问题就麻烦了。为什么？因为这违反宪法。官是什么？官就是政府，是政府干部啊。中国的基层政府是什么呢？是乡。至少当时是这样。村里是没有政府的。没有政府，你凭什么分配政府的人去呢？中央组织部要把大学生分配去当村官，这就是说村干部不能由老百姓选举了，必须是有中央组织部派去的大学生去当官，来治国理政，指导农民。这就发生了一个问题，这就是村变成了政权了。这就违反宪法了。你派去的人是代表什么呢？是代表政府？还是代表老百姓？代表老百姓，还要你中央组织部分配人来吗？但是，要说代表政府，可村里并没有政府。村应该是自治的，村长是要村民选举的。一个大学生来，我为什么要选他当村长？他一天都没在我村里呆过，我知道他能当村长吗？”<br>\n<br>\n多年研究中国法律和宪政问题的学者陈永苗认为，派遣大学生中共党员和团员下乡当基层干部虽然会有法律和宪法问题，但对在中国掌控一切的中共当局来说，这都不是问题，充其量是很容易解决的小问题。<br>\n<br>\n陈永苗說，“他到时候可以通过（中共）党的组织机构通过选举的方式动员村民投票选中共的人。这不会成什么问题的。中国从1949年以来一直都是这样。你说他没有选举，他是有选举的。但是，他的选举都是在党的控制之下，在组织的控制之下。”<br>\n<br>\n一些批评者和历史学者认为，自1949年在中国大陆武装夺取政权以来，中共当局通过其党组织对中国社会方方面面的控制是中国政治和社会的主要特色。毛泽东时代的上山下乡就是其表现之一。中国农民变成农奴，把他们固定在一村一地，不准他们外出谋生路，甚至不准他们外出逃荒，只能饿死在村里，然后再把城市居民和所谓的知识青年也打发到农村去做农民。中共当局虽然宣传说下乡光荣，但中共党内有权有势的人都不会让自己的子女去获得那样的光荣。<br>\n<br>\n中共在1970年代末，1980年代也承认，对社会、尤其是对经济琐碎细微到极点的控制，连农民养几只鸡，种几棵菜都要控制，导致中国人长期贫穷。许多地方的农民辛苦一年还挣不到口粮，要好几个人分享一条裤子，几十斤甚至十几斤粮票就可以换一个可以干活可以生娃的姑娘；城市青年除了被驱赶到乡下去之外别无生路。<br>\n<br>\n另外，研究中国历史和中国政治的学者也指出，毛泽东政权也用上山下乡来控制和处理政权觉得麻烦的人，这就是觉得谁是麻烦，就让谁“光荣下乡”。<br>\n<br>\n现在中共当局重新祭出“下乡”的法宝，是否意味着习近平当局又要走毛泽东当局当年的老路呢？长期观察中国政治和社会发展的宪政学者陈永苗认为，今天的中国已经不是过去的中国，过去毛泽东当局或许可以有效地用上山下乡的手段来控制青年、控制社会，但现在这一招就不一定灵验，反倒有可能适得其反。<br>\n<br>\n陈永苗說，“现在这些下乡的小孩在互联网的熏陶下长大，不是以前的那种青年了。所以排斥他们、挤压他们，他们会成为一种造反的力量，或者是变成一种串联的力量。这本身会使社会矛盾更加激化。当局让年轻人下乡只是把社会矛盾从城里压到乡下去，压到农村延缓一下。这样的延缓就把年轻一代得罪了。<br>\n<br>\n观察家们指出，中国共青团中央如今提出组织动员大批青年下乡显然不是空穴来风，而是习近平当局明显的思路乃至措施的反映。先前习近平掌控下的北京市当局采取手段在冬天的内夜里把在北京打工的大批移民工驱赶大街上，驱赶出北京；后来中共当局又宣传几百万农民工“返乡创业”。在中国经济发展因缺乏配套的种种改革措施而难以为继、失业成为严重问题之际，许多人担心习近平沿袭毛泽东思路，再度试图以控 制城市人口、控制就业的方式来摆脱困境。<br>\n<br>\n中共当局提出的新的下乡运动究竟会如何发展，结果会如何？已故的中共前总书记赵紫阳的秘书鲍彤说，没有人是可以预测未来的算命先生，但历史的经验值得注意，这就是，过去半个世纪的历史事实显示，中国经济的大发展是中国人包括中国青年艰苦奋斗、在没有中共当局的安排控制的情况下取得的：<br>\n<br>\n鲍彤說，“不是知识分子到农村去对中国经济大发展起了作用，而是知识青年返回城市起了很大的作用。起了什么作用？起了恢复私有制的作用。怎么是知识青年返回城市起了恢复私有制的作用呢？因为在城里里，那个时候，我记得也就是在1970年代末80年代初，连修鞋的都是国营的，没有私营的。知识青年回到城市要吃饭。他们能当干部嘛？不行，没有指标。能当工人嘛？不行。为什么？没岗位。当时我记得，当时机关里根本就不能进，工厂里要顶替，也就是一个工人退休，由一个子女顶替。这没有多少岗位。因此知识青年干什么？他们摆小摊，自己开小店，自己自谋生路，就这样变成了个体户。什么叫个体户？就是私有制。而在此之前，经过所谓的社会主义改造，也就是经过公司合影，经过工业的社会主义改造，手工业的社会主义改造，商业的社会主义造，中国的城市里已经把私有制的根子都挖掉了。幸亏下乡知识青年回到城市，开辟了另一块广阔天地。结果是中国的私有制、个体户从此重新下种，重新生根，重新开花。这才有了后来的所谓的民营企业。”<br>\n<br>\n目前外界还不清楚中国共产主义青年团发布要在未来三年内安排10000多万人下乡的设想究竟是“高位截瘫”的结果，是“空喊口号”的表现，还是反映了中共党中央最高层的部署。<br>\n<br>\n中国的城市青年在不安地等着瞧究竟是谁会被先安排“光荣下乡”。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/bejsm9/","date":"2019-04-18","agreeCount":0,"discussionCount":0}