{"type":"article","id":12721,"title":"舊文重發:方舟子驳“非典基因武器”阴谋论","uid":7485,"topics":[161,4979],"contents":"<b>方舟子驳“非典基因武器”阴谋论</b><br>\n(博讯2003年10月22日)<br>\n　　·方舟子·<br>\n“非典是不是基因武器”和“基因武器在理论上有没有可能”是两个问题。即使基因武器在理论上可能，也说明不了非典就是基因武器；当然，如果基因武器在理论上不可能，那么非典阴谋论也就不攻自破。但不管怎样，这是个相当专业的遗传学问题。然而，到搜狐星空在线为国际法硕士、投资公司董事长童增的“非典基因武器”阴谋论辩护的人士，竟然没有一个是学生物学出身或从事生物学研究的：一个是经济学家（中国社会科学出版社总编辑李茂生）、一个是社会政策研究专家（中国社会科学院社会学所副研究员孙炳耀）、一个是社会管理体制研究专家（中国人民大学社会学系副教授陆益龙）、一个是医务室医生（中国银行天津培训中心医务室主治医师王胜军）。最后这位似乎和生物学能沾上点边，但查其简历（见：http://www.interoutstandingpaper.com/2002/zrkx/zl/0008.htm），198O年专科毕业于原天津医专，连个学位都没有，本来就没有受过正儿八经的生物医学训练，在当机关医务室医生之余，自己也做点研究，其研究方向是“以超常联想和辩证唯物法探索免疫识别的相关理论及其指导实践的意义”，看来连个正式的实验室都没有，所以只好靠“超常联想和辨证唯物法”了，类似于那些民间“科学猜想家”。所有这些人，都不可能掌握了专业的遗传学知识，本身就全都是被科普的对象，却要大发宏论反驳专家，看来咱中国无知无畏的学者还真不少。他们那些自我感觉良好的高见，在行家眼中当然是硬伤累累。我们就根据这些人做客搜狐的实录“基因武器，理论上完全可能？”（http://news.sohu.com/46/92/news214569246.shtml），再来看看这些阴谋论者无知到何等程度。&nbsp;(博讯boxun.com)<br>\n<br>\n<br>\n<br>\n　　　　“《南方周末》载文中道，有专家指出在研究当中，没有发现非典病毒基因有拼接痕迹，这点被做为‘非典武器论’不可能成真的论据。对此《最后一道防线》的作者童增表示，他特地在10月13日，走访了有关部门，并取得咨询意见。关于目前非典病毒没有发现拼接的痕迹问题，首先是我们国家的基因工程和生物工程起步较晚，设备仪器落后。这就客观制约了我国这方面的研究，很难能达到国际上先进水平。<br>\n<br>\n人为制造的病毒如果留下痕迹，这在世界上属于低层次的研究。这种拼接留下的痕迹，可以通过遗传密码的修改进行消除。这叫‘点突变’概念。目前这种技术手段在世界上已经具备。如果非典是基因武器，投放者不会留下任何痕迹。<br>\n<br>\n有关部门的专家所举了一个例子：你在房间里打一个洞，然后就这个洞进行修补，肯定会留下痕迹。但你把整个房间重新装修就不会留下痕迹，外人是看不见的，也不会知道房间里有个洞；但重新装修整个房间的人知道洞在哪儿。<br>\n<br>\n因此，非典如果是基因武器，遗传密码只有研究者知道，其他人是很难知道的，除非其他人再次重新装修这个房间，一点一点的寻找，才可能找到这个洞在哪儿。但要花费很长时间。”<br>\n<br>\n不知童增究竟走访了哪个“有关部门”，咨询了哪个“专家”，才得来这番贻笑大方的见解？我在以前已经说过，只有对遗传学一无所知的人才会望文生义，把“遗传密码”真当成了只有制造者才能掌握的类似于通讯密码之类的东西，不知道那只是比喻用法。遗传密码指的是基因对蛋白质的氨基酸序列的编码，这在所有生物中都是一致的，早在上个世纪60年代就被破译了。如果“基因武器”被释放出来，就可以抽取其DNA测定序列，就可以根据遗传密码表知道其编码的氨基酸序列，哪有什么只有研究者才能知道的“遗传密码”？而这些工作，是世界上任何有测序能力的分子生物学实验室都能做的，哪里用得着什么国际先进水平？中国多个实验室都早就测出了非典病毒的基因组序列，最快的只比北美实验室慢了几天，碰上了什么难解的“遗传密码”了吗？童增还抬出了个“点突变”概念吓唬人，却不知道所谓点突变不过是基因突变的一种，指的是氨基酸序列中某个位置的氨基酸发生了改变，哪里是什么修改遗传密码？<br>\n<br>\n我们说在非典病毒中不存在拼接痕迹，这是针对“非典病毒是两种病毒的混合体”这个被童增所相信、早被证伪的谣言而言的。并不是基因工程就一定会在序列中留下拼接痕迹。否认非典病毒是人为制造的病毒的最重要依据，不是因为没有拼接痕迹，而是因为它和在其他动物身上发现的冠状病毒具有高度的同源性，表明它并非人造怪物。<br>\n<br>\n“《最后一道防线》中提出基因差异高达千分之六，而有网友指出，世界上科学家认为人的基因差异最多超不过千分之一。<br>\n<br>\n对此童增先生的解释是：大家知道有一个叫CCR5基因，高加索人很少有这种基因，因此他们就不容易得性病和爱滋病。但现在分析，其他种族的人有这种基因就容易患性病和爱滋病。因此，世界上客观存在基因的差异，决定了对外在物质的攻击是不一样的。”<br>\n<br>\n这也是不懂装懂的胡言乱语。CCR5基因是一种编码免疫细胞表面受体的基因，人人都有，所谓高加索人也不例外。这个CCR5基因与艾滋病的关系并非像童增胡说的那样，而是：某些类型的艾滋病病毒在入侵免疫细胞时，要先与细胞表面的受体CCR5结合。有些人的CCR5基因发生了突变，制造的是一种异常的受体，艾滋病病毒不与之结合，没法侵入免疫细胞，因此这些人对艾滋病病毒有一定的抵抗力。据调查，带有这种突变CCR5基因（称为“CCR5 D32等位基因”）的频率，在欧裔人群（所谓“高加索人”）中相对高一些，但也不过占了欧裔人群的7.1％（其中携带两份该等位基因——所谓纯合体——的人，抵抗力最强，这种人只占1％），绝大部人欧裔人都携带的是正常的CCR5基因，对艾滋病并无抵抗力。其他族群该突变基因的频率虽然相对较低，也并非没有，在非洲裔的频率为1.8％，在拉美裔为2.4％（据S. Philpott等人的调查）。欧裔人群该突变基因的频率相对较高的原因可能是700年前黑死病在欧洲肆虐的选择结果，携带这个突变基因的人可能对黑死病也有一定的抵抗力，因此较容易生存、留下后代。<br>\n<br>\n“非典和基因之间到底有无确切关系？童增先生的说，台湾专家通过研究，发现非典病毒与人的基因有联系，这方面目前有很多的报道，但美国其它专家认为这样的样本量太少，不足以成立。因此他建议这种样本量可以扩大到香港、大陆、新加坡以及加拿大，从人种及遗传基因角度来分析，非典是否与中国人的基因有关。”<br>\n<br>\n这同样是不懂装懂的胡言乱语。台湾研究者最近发表在BMC Medical Genetics上的报道（BMC Medical Genetics 2003, 4:9 (12 September 2003)）是目前已知的发现非典易感性可能跟某个等位基因有关的唯一报道，而不是“有很多的报道”。就像上面提到的CCR5基因与艾滋病的关系一样，某种等位基因与某种传染病的易感性或抵抗性有关，并不是什么奇怪的事，而是相当普遍的现象。但是这能够用于怀疑非典是基因武器吗？只要去读读台湾研究者的原始报道，而不是根据简略的新闻报道想入非非，就会发现这种联想相当可笑。台湾研究者通过对37个非典可能病例的调查发现，携带一种叫“HLA-B* 4601”的等位基因的人，可能对非典较敏感。但是这个等位基因并非“中国人的基因”。事实上，大多数中国人都不携带这种等位基因。它在南方汉人、新加坡人和越南人中出现的频率较高，分别为15.4％、15.1％和13.2％，而在北方汉人中出现的频率则低得多，仅为2.8％（按：从遗传上看，南方汉人与北方汉人的关系较远，而与南亚其他族群较近）。童增是不是想告诉我们，非典是针对南方汉人、新加坡人和越南人的基因武器，而且只是针对其中的约15％研发的？<br>\n<br>\n“另外，他还有一个要求，因为负责安徽项目的哈佛大学的一名教授肺病和病毒学专家，对中国人的大量肺病和上呼吸道疾病的基因进行研究，其结果应该向全世界公布。最近中国某报社的一位非典患者在住院期间，曾多次被要求为哈佛大学提供血清。”<br>\n<br>\n这是一个不懂得如何检索生物医学文献的人以己心度人腹而已。如果童增知道怎么去查生物文献的话，就会发现几年来哈佛大学的徐希平副教授已就他负责的安徽哮喘病调查项目公开发表了十几篇论文，包括两篇报告对与哮喘病有关的基因的寻找结果：<br>\n<br>\nXu X, Fang Z, Wang B, Chen C, Guang W, Jin Y, Yang J, Lewitzky S, Aelony A, Parker A, Meyer J, Weiss ST, Xu X. A genomewide search for quantitative-trait loci underlying asthma.Am J Hum Genet. 2001 Dec;69(6):1271-7. Epub 2001 Oct 22. Wang Z, Chen C, Niu T, Wu D, Yang J, Wang B, Fang Z, Yandava CN, Drazen JM, Weiss ST, Xu X. Association of asthma with beta(2)-adrenergic receptor gene polymorphism and cigarette smoking.Am J Respir Crit Care Med. 2001 May;163(6):1404-9.<br>\n<br>\n哪里有什么机密？用得着童增莫名其妙提什么要求？另外，“最近中国某报社的一位非典患者在住院期间，曾多次被要求为哈佛大学提供血清”究竟是怎么回事？究竟是谁代表哈佛大学提出的要求？出示证明了吗？现在在中国打着哈佛大学的招牌招摇撞骗的人多了。<br>\n<br>\n“关于基因武器到底是否可能存在，特约嘉宾中国银行天津培训中心医务室主治医师王胜军认为:肯定讲，不同个体包括不同人种之间在基因序列上存在着差异，这种差异表达在基因产物上，存在着组织相溶性抗原、次要组织相溶性抗原、组织特性抗原以及非MHC抗原，利用双特异性分子桥理论，可与病毒颗粒相结合，从而指导病毒感染特异性靶细胞。<br>\n<br>\n近年来采用基因重组技术，在病毒外壳表面插入细胞因子可特异性感染表达细胞因子基因受体的细胞。如将EPO（红细胞生成素约150个氨基酸）插入逆转录病毒的env中，从而使逆转录病毒特异性感染表达EPO受体的靶细胞。目前这一双特异性分子桥试验方法和理论逐渐完善和成熟（特别应用于抗癌领域），这一实验方法和技术路线为基因武器制造提供了可行的理论依据。”大家别被这位医务所医师兼“科学猜想家”的一大堆术语吓唬住了。没有人否认不同个体在基因序列上和对病毒的敏感性上存在着差异，但是这不等于人种之间的差异。个体差异和群体差异并不是一回事。个体差异是有或无的“质”的区别，而群体差异是“量”（或者说频率）的区别。王医师玩的是偷换概念的把戏，用个体差异来论证“人种”差异。同样，能否制造针对某个分子特异性的武器和能否制造针对种族特异性的武器是两码事，分子特异性不等于就是种族特异性，除非能够找到用于区分“种族”的分子特异性，而这在目前看来是不可能的，原因我在以前已经说过，在分子水平上，并不存在截然的“种族”差异。<br>\n<br>\n“针对有网友出，在美国国内有几百万华人，美国需要中国人基因，根本不需要借合作科研的方式盗取，社会政策研究专家指出，从基因研究角度看，人种的种族应有相对的纯状态，这种状态涉及到这个种群之间的流动性。对于研究来讲，排除的因素越多越好。”<br>\n<br>\n这位要指导基因研究的社会政策研究专家对遗传学的理解还停留在上世纪30－40年代的德国，以为世上不仅有人种，而且还有“纯状态”。如果担心美国华人的第二、三代移民的“人种”不纯，第一代移民、留学生和游客总该是纯的吧，他们和国内的其他中国人有什么区别？为什么就不能用他们来研究“中国人基因”？某非这位社会政策研究专家认为中国人一旦到了美国，基因就会发生改变，不纯了？还是只有基因不纯的中国人才会往美国跑？<br>\n<br>\n说了这么多，当然并没有指望这些阴谋论者、这些“科学猜想家”能够听得进去而改变看法，就权当科普一点遗传学的知识吧。这可算是这场争论的唯一积极意义了。&nbsp;(博讯boxun.com)<br>\n<br>\n我也不喜歡方舟子，本著對事不對人的原則，闢謠文章有一定價值。可惜過了十多年，小粉紅們仍毫無進步。","date":"2020-01-22","agreeCount":5,"discussionCount":0}