{"type":"article","id":12736,"title":"张博树：中华第三共和国宪法草案","uid":749,"topics":[1],"contents":"第一章 总则<br>\n<br>\n<br>\n<br>\n第一条&nbsp; &nbsp; &nbsp; 中华第三共和国以自由、民主、宪政、法治为立国原则。<br>\n<br>\n第二条&nbsp; &nbsp; &nbsp; 中华第三共和国的主权属于全体国民。<br>\n<br>\n第三条&nbsp; &nbsp; &nbsp; 中华第三共和国的国号为中国。<br>\n<br>\n第四条&nbsp; &nbsp; &nbsp; 凡在中国领土出生者，即自动获得中国国籍。<br>\n<br>\n<br>\n<br>\n第二章 国民的基本权利与义务<br>\n<br>\n<br>\n<br>\n第五条&nbsp; &nbsp; &nbsp; 国民无分性别、民族、职业、信仰，在法律上一律平等。国家尊重和保护人权。<br>\n<br>\n第六条&nbsp; &nbsp; &nbsp; 国民的人身自由不受侵犯。非依法定程序，任何机构不得对国民实施监禁、拘<br>\n<br>\n留、审讯、处罚。<br>\n<br>\n第七条 国民的住宅不受侵犯，任何人、任何机构非依法律程序不得入内搜查。<br>\n<br>\n第八条&nbsp; 国民有居住及迁徙自由，有出入境自由，有保留或放弃中国国籍的自由。<br>\n<br>\n第九条 国民的私有财产（含动产和不动产）受法律保护。<br>\n<br>\n第十条 国民有言论、结社、游行、示威的自由。<br>\n<br>\n第十一条 国民有宗教信仰自由。<br>\n<br>\n第十二条 国民有进行科学研究、艺术创作和其他文化活动的自由。<br>\n<br>\n第十三条 国民有获取和发布信息的自由。<br>\n<br>\n第十四条 国民有通讯（含秘密通讯）的自由。<br>\n<br>\n第十五条 国民有组织政党、参与国家政治生活的权利。<br>\n<br>\n第十六条 国民有对任何国家公职人员提出批评、控告、检举乃至罢免的权利。<br>\n<br>\n第十七条 18岁以上的国民为中国公民，公民有选举和被选举的权利。<br>\n<br>\n第十八条 国民有劳动和取得合法收入的权利。<br>\n<br>\n第十九条 国民有休息和依法享受休假制度的权利。<br>\n<br>\n第二十条 国民退休后的生活、就医和享受其他社会保障的权利受法律保护。<br>\n<br>\n第二十一条 国民有受教育的权利。<br>\n<br>\n第二十二条 老人、妇女、儿童、残障人士的权利受法律保护。<br>\n<br>\n第二十三条 国民有依法纳税的义务。<br>\n<br>\n第二十四条 国民有依法服兵役的义务。<br>\n<br>\n第二十五条 国民有爱护和保护环境的义务。<br>\n<br>\n<br>\n<br>\n第三章 立法<br>\n<br>\n<br>\n<br>\n第二十六条&nbsp; 国民议院、参议院、省际联合议院是中华第三共和国最高立法机关。<br>\n<br>\n第二十七条 国民议院由600名议员组成，由选民直接选举产生，其中一半通过单名选区相对多数制选出，另一半通过比例代表制选出。<br>\n<br>\n第二十八条 国民议院议员的任期为5年，连选可以连任。<br>\n<br>\n第二十九条 国民议院的宪法职能包括：<br>\n<br>\n（一）立法权（包括保护公民政治权利和基本人权方面的立法；刑法、民法、经济法、行政法等领域的立法；以及对省际联合议院立法提案的复议）；<br>\n<br>\n（二）征税权；<br>\n<br>\n（三）财政审议和批准权；<br>\n<br>\n（四）监督权；<br>\n<br>\n（五）弹劾权；<br>\n<br>\n（六）中长期经济社会发展规划批准权；<br>\n<br>\n（七）重大经济、生态建设项目审议和批准权。<br>\n<br>\n第三十条 参议院由120名议员组成，他们从知识界、教育界、宗教界和其他领域的杰出人士中推举或由行业内部选举产生。<br>\n<br>\n第三十一条 参议院议员的任期为10年，不能连任，每5年更换一半。<br>\n<br>\n第三十二条 参议院的宪法职能包括：<br>\n<br>\n（一）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 立法权（凡国民议院和省际联合议院通过的立法提案，均需经参议院复议）；<br>\n<br>\n（二）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 人事同意权；<br>\n<br>\n（三）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 缔约权；<br>\n<br>\n（四）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 战争权（包括宣战、媾和、国际事务中本国武装力量的使用等）；<br>\n<br>\n（五）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 实施紧急状态权；<br>\n<br>\n（六）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 大赦、特赦批准权；<br>\n<br>\n（七）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 监督权；<br>\n<br>\n（八）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 弹劾权（但不可提出对总理的不信任案）；<br>\n<br>\n（九）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 中长期经济社会发展规划批准权；<br>\n<br>\n（十）&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 重大经济、生态建设项目审议和批准权。<br>\n<br>\n第三十三条 省际联合议院由100名议员组成，议员的产生方式，由各省议会立法自行决定，但不能从地方官员中产生，也不能由地方行政机构指派。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n第三十四条 省际联合议院议员的任期为5年，可否连任，由各省立法决定。<br>\n<br>\n第三十五条 省际联合议院的宪法职能包括：<br>\n<br>\n（一）&nbsp; 立法权（包括涉及双轨共和制框架内地区问题或中央与地方关系问题的立<br>\n<br>\n法；民族事务立法；特别行政区事务立法；以及对国民议院立法提案的复议）；<br>\n<br>\n（二）&nbsp; 行政区划设置与变更批准权；<br>\n<br>\n（三）&nbsp; 征税权；<br>\n<br>\n（四）&nbsp; 财政审议和批准权；<br>\n<br>\n（五）&nbsp; 监督权；<br>\n<br>\n（六）&nbsp; 弹劾权；<br>\n<br>\n（七）&nbsp; 中长期经济社会发展规划批准权；<br>\n<br>\n（八）&nbsp; 重大经济、生态建设项目审议和批准权。<br>\n<br>\n第三十六条 国民议院、参议院、省际联合议院的议长、副议长，由议员互选产生。<br>\n<br>\n第三十七条 国民议院、参议院、省际联合议院议员均为专职，均不得同时兼任政府行政职务。<br>\n<br>\n第三十八条 国民议院、参议院、省际联合议院每年的开会时间，上半年从3月份始，下半年从9月份始，全年会期不低于7个月。<br>\n<br>\n<br>\n<br>\n第四章 行政<br>\n<br>\n<br>\n<br>\n第三十九条 中华第三共和国总统为国家元首和最高行政首脑。<br>\n<br>\n第四十条 总统候选人须为年龄40岁以上的中国公民。<br>\n<br>\n第四十一条 总统候选人的产生，应采用政党提名、议员或公民联合提名等多种方式。<br>\n<br>\n第四十二条 总统由一个包括各级议会议员和重要的社会团体、公民组织在内，具有充分代表性的选举人团选举产生。<br>\n<br>\n第四十三条 总统的任期为5年，可连选连任，但仅限一次。<br>\n<br>\n第四十四条 总统的宪法职能包括：<br>\n<br>\n（一）&nbsp; &nbsp; &nbsp; 对外代表中国；<br>\n<br>\n（二）&nbsp; &nbsp; &nbsp; 以国家元首身份统帅全国武装力量；<br>\n<br>\n（三）&nbsp; &nbsp; &nbsp; 主持国家行政和政府施政，并向最高立法机构和全体国民报告工作；<br>\n<br>\n（四）&nbsp; &nbsp; &nbsp; 公布法律；<br>\n<br>\n（五）&nbsp; &nbsp; &nbsp; 依法任免官吏；<br>\n<br>\n（六）&nbsp; &nbsp; &nbsp; 依法否决立法机构的提案；<br>\n<br>\n（七）&nbsp; &nbsp; &nbsp; 依法签署国际条约、派遣驻外大使；<br>\n<br>\n（八）&nbsp; &nbsp; &nbsp; 依法发布命令、宣布戒严、大赦、特赦等。<br>\n<br>\n第四十五条 对于总统的立法否决，除非经参议院和议会三院中的另一院法定出席人数<br>\n<br>\n各三分之二以上的议员投票否定，即行生效。<br>\n<br>\n第四十六条 总统犯罪或有重大失职，可由国民议院、参议院或省际联合议院中的任一院超过三分之一的议员提出罢免，也可由不低于10万的公民联合提出罢免。罢免案的通过，以议会三院法定出席人数各三分之二以上投票同意为准。<br>\n<br>\n第四十七条 总统亡故或被罢免，其职务由副总统接任。副总统的产生方式、任期和总统相同。<br>\n<br>\n第四十八条 设总统委员会，由总统、副总统、总理和国务委员若干组成，在重大行政问题上实行集体决策。<br>\n<br>\n第四十九条 总统委员会下设国务院，是总统和总统委员会决策的宏观执行机构。总统签署重要文件，须由总理或主管国务委员副署。<br>\n<br>\n第五十条 总统提名国务院总理人选，经参议院同意后任命。<br>\n<br>\n第五十一条 总理主持国务院日常工作，对总统和总统委员会负责。总统在必要时得出席或主持内阁会议，对国务院工作实施指导、检查和督促。<br>\n<br>\n第五十二条 总统在他认为必要时，可提出解除总理职务，但必须同时提出新总理人选，经参议院同意后任命。<br>\n<br>\n第五十三条 国民议院、省际联合议院均可提出对总理的不信任案，但必须同时提出新总理人选供总统参考，经参议院同意后由总统做出免职和任命决定。<br>\n<br>\n<br>\n<br>\n第五章 司法<br>\n<br>\n<br>\n<br>\n第五十四条 中华第三共和国司法权由宪法法院和本宪法规定之其他专业法院行使。<br>\n<br>\n第五十五条 中华第三共和国宪法法院由12名大法官组成，其产生方式是：总统提名4人，国民议院和省际联合议院各提名4人，由参议院批准，总统任命。<br>\n<br>\n第五十六条 宪法法院大法官的任期为10年，不得连任。每5年由总统、国民议院和省际联合议院提名，经参议院批准，更换12名大法官中的二分之一。<br>\n<br>\n第五十七条 宪法法院的职能包括：<br>\n<br>\n（一） 解释宪法；<br>\n<br>\n（二） 裁决全国立法机关和省级立法机关制定的普通法律是否合宪；<br>\n<br>\n（三） 接受公民或公民组织的违宪申诉，对行政或司法机关与公民或公民组织之间发<br>\n<br>\n生的政治性争议进行司法审查并做出裁决；<br>\n<br>\n（四）对涉嫌犯罪的国家级公务人员进行审判；<br>\n<br>\n（五）裁决中央政府和地方政府之间、地方政府与地方政府之间因法律理解、权限争持而发生的矛盾。<br>\n<br>\n第五十八条 中华第三共和国设普通法院，专司刑事、民事、商务、涉外案件的审理。<br>\n<br>\n第五十九条 普通法院实行最高法院（国家）、高级法院（省、自治区、直辖市）、初级法院（县、市）三级建制，初级法院可设派出机构。<br>\n<br>\n第六十条 最高法院由15名大法官组成，其产生，由总统、国民议院和省际联合议院各提名三分之一，经参议院批准，总统任命。<br>\n<br>\n第六十一条 最高法院大法官的任期为5年，连选可以连任。<br>\n<br>\n第六十二条 中华第三共和国设各级检察院为公诉机关，包括最高检察院（国家）、高级检察院（省、自治区、直辖市）和初级检察院（县、市）。<br>\n<br>\n第六十三条 最高检察院检察官的组成、提名方式、批准、任命和任期，同最高法院大法官。<br>\n<br>\n第六十四条 中华第三共和国设行政法院负责审理各类民告官案件；设劳动法院专司<br>\n<br>\n劳资争议裁决、保护劳资双方特别是劳动者的合法权益；设选务法院处理和选举有关的各种申诉或争议，并做出裁决。<br>\n<br>\n&nbsp; &nbsp; 第六十五条 行政法院、劳动法院、选务法院均实行国家、省（自治区、直辖市）、县（市）三级建制。<br>\n<br>\n第六十六条 国家行政法院、国家劳动法院和国家选务法院大法官的组成、提名方式、批准、任命和任期，同最高法院大法官。<br>\n<br>\n第六十七条 宪法法院、各专业法院、检察院的各级法官、检察官任职期间均不得兼任政府行政职务或议员，不得参与政党活动，不得参与营利性事业。<br>\n<br>\n<br>\n<br>\n第六章 地方自治<br>\n<br>\n<br>\n<br>\n第六十八条 中华第三共和国实行双轨共和制框架内的地方自治。自治含省（自治区、直辖市、特别行政区）自治、县（市）自治和乡（镇）自治。<br>\n<br>\n第六十九条 省（自治区、直辖市、特别行政区）自治是地方自治的最高层级。省级议会拥有普通立法权，可就本省（自治区、直辖市、特别行政区）范围内的公共事务立法。<br>\n<br>\n第七十条 省（自治区、直辖市、特别行政区）议员由本省（自治区、直辖市、特别行政区）选民直接选举产生，任期5年。<br>\n<br>\n第七十一条 省（自治区、直辖市、特别行政区）行政长官可由省（自治区、直辖市、特别行政区）议会选举产生，也可由全省（自治区、直辖市、特别行政区）选民直接选举产生，由中央政府任命，任期5年。<br>\n<br>\n第七十二条 根据双轨共和制原则，省（自治区、直辖市、特别行政区）行政长官实行双重负责：本省（自治区、直辖市、特别行政区）范围内的公共事务之处理，对本省（自治区、直辖市、特别行政区）代议机构负责；中央政府委派的跨区域公共事务之处理，对中央政府负责。<br>\n<br>\n第七十三条 中央政府对地方自治范围内的公共事务不予干预，但对全国性和跨区域（省际间）公共事务负决策和实施之责。<br>\n<br>\n第七十四条 除特别行政区以外，中华第三共和国没有各省（自治区、直辖市）独立的司法系统。<br>\n<br>\n第七十五条 县（市）是地方自治的中间层级。县（市）设县议会或市议会，议员由选民直接选举，任期4年。<br>\n<br>\n第七十六条 县（市）议会没有立法权，主要行使民意代表的地方决策和监督职能。<br>\n<br>\n第七十七条 县（市）行政长官由选民直接选举，由上级政府任命，任期4年。<br>\n<br>\n第七十八条 根据双轨共和制原则，县（市）行政长官也实行双重负责：本县（市）范围内的公共事务之处理，对本县（市）代议机构负责；上级政府委派的跨区域公共事务的处理，对上级政府负责。<br>\n<br>\n第七十九条 乡（镇）是地方自治的基础层级，设乡（镇）议事会为民意代表机关，监<br>\n<br>\n督乡（镇）政府的工作。<br>\n<br>\n第八十条 乡（镇）议事会成员由乡（镇）选民直接选举产生，任期4年。<br>\n<br>\n第八十一条 乡（镇）行政长官亦由选民直接选举产生，由上级政府任命，任期4年。<br>\n<br>\n第八十二条 根据双轨共和制原则，乡（镇）行政长官同样实行双重负责：本乡（镇）范围内的公共事务之处理，对本乡（镇）代议机构负责；上级政府委派的跨区域公共事务处理，对上级政府负责。<br>\n<br>\n第八十三条 中华第三共和国在民族地区实行民族区域自治或多民族共存共治。各民族一律平等。<br>\n<br>\n第八十四条 民族区域自治或多民族共存共治地区，将比纯汉族地区拥有更多的自治权力，这主要体现在使用本民族语言，发展本民族教育，保护本民族特殊的文化、宗教遗产，开展自主的对外文化交流等方面。<br>\n<br>\n第八十五条 民族地区的水资源、矿产资源、野生动植物资源等均为国家和全体民众的共同财富，对它们的保护是中央政府和民族区域自治政府共同的责任。在合理地、有限度地开发民族地区各类资源时，其收益应首先用于促进民族地区的发展。<br>\n<br>\n第八十六条 中华第三共和国视需要设立特别行政区。特别行政区是基于历史理由作出的特殊制度安排。<br>\n<br>\n第八十七条 特别行政区除享有其他地区的自治权力外，还享有因历史原因而保留的某些特殊自治权力。<br>\n<br>\n<br>\n<br>\n第七章 武装力量<br>\n<br>\n<br>\n<br>\n第八十八条&nbsp; 中华第三共和国的武装力量属于全体民众。其根本使命是保卫国防，服务国家。<br>\n<br>\n第八十九条 武装力量在国家政治生活中保持中立，军队内不得建立党派组织，军人不得拥有党籍，军人不参加选举，议会中无军队代表。<br>\n<br>\n第九十条 中华第三共和国实行军权分置：总统拥有全国武装力量的统帅权；国民议院和省际联合议院拥有军队的拨款权和军费使用的监督权；参议院拥有国防部长和高级军事将领的任命同意权。<br>\n<br>\n第九十一条 除正常军事训练或抢险救灾外，和平时期总统无权随意调动军队。只有在需要实施紧急状态的情况下，经参议院同意，总统才可以调动武装力量用于国内事务。<br>\n<br>\n第九十二条 中华第三共和国实行军政分离，现役军官不得担任政府职务。<br>\n<br>\n第九十三条 军队不得用于地方保安。<br>\n<br>\n第九十四条 国家实行与国防需要相适应的兵役制度，并开展相应的全民国防教育。<br>\n<br>\n第九十五条 国家鼓励中国军队参加世界范围内的维和、反恐行动，这是中国军人应尽的国际义务。<br>\n<br>\n<br>\n<br>\n第八章 宪法的实施与修改<br>\n<br>\n<br>\n<br>\n第九十六条 本宪法由两岸共同组成的中华第三共和国制宪会议通过、并经台海两岸民众复决后实施。<br>\n<br>\n第九十七条 本宪法修改，须经国民议院、参议院、省际联合议院任一院三分之一以上。<br>\n<br>\n议员提出、议会三院各以法定出席人数三分之二以上议员同意，方可提出宪法修正案；公民10万人以上联署也可提出宪法修正案；宪法修正案经全民投票，过半数同意为有效。","date":"2020-01-23","agreeCount":3,"discussionCount":0}