{"type":"article","id":12798,"title":"（奇文共賞）面对武汉疫情，我更愿意相信让专业的人去做专业的事","uid":18984,"topics":[1408,5419],"contents":"面对武汉疫情，我更愿意相信让专业的人去做专业的事<br>\n原创 毕导&nbsp; 毕导&nbsp; 昨天<br>\n<br>\n<br>\n<br>\n<br>\n01<br>\n<br>\n<br>\n<br>\n最近每天从早到晚刷到的都是武汉新型冠状病毒的消息，让人非常揪心。截至目前，绝大部分省都已经出现了病例，本来好好的春节也笼罩着一层忧愁。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n图片截至1月23日22点<br>\n<br>\n<br>\n<br>\n我身边有很亲近的武汉小伙伴，她现在正一个人留在北京过年。她说她认识的所有武汉人，都自觉在家好好呆着，群里都互相提醒不出门，很多人花大钱定的旅游的机酒也全部退了，还匪气十足的说：势要与我大武汉共存亡。(不愧是辛亥革命发起的地方……)<br>\n<br>\n<br>\n<br>\n其实想来，除了个别乱逃的武汉人，大部分武汉人也挺冤的。他们也不吃野味，也没乱跑，都是为了这场灾难自觉做出了牺牲，遵守了规则啊！但他们还承受着很多网友的无差别攻击<br>\n<br>\n<br>\n网上对武汉人的言论<br>\n<br>\n我印象中，我国在SARS后没有启动过封城命令。我相信武汉政府在半夜2点宣布封城，必然是中央地方经过艰难的纠结才决策的。武汉政府比谁都想控制疫情，也应该比网民朋友们更专业。<br>\n<br>\n然而微博上已经把武汉政府骂成了憨批，骂他们响应慢、考虑不周，但我真心跟大家说一句，不就是这个被你们骂成憨批的系统在病毒危机下全力开动维持着一座千万人口级城市的秩序吗！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n灾难面前，大家都想渡过难关。希望武汉的朋友们一定做好防护，一起等着看“新型冠状病毒得到控制”上热搜！<br>\n<br>\n<br>\n02<br>\n<br>\nSARS的年代，信息不发达，我们很难获得真相。到了今天，信息高度发达，本次事件的舆论环境也是相当自由，可我又觉得也很难获得真相。<br>\n<br>\n前段时间流传着一张段子图，说全国人民以为武汉已经成为病毒之城，可武汉人自己还很淡定。我很好奇，武汉人民的情况究竟怎么样？但我很难得知。<br>\n<br>\n因为网上充斥着海量的非官方、无来源的信息和段子，让人完全分辨不出究竟哪些是真的哪些是假的。<br>\n<br>\n有消息称，一个武汉人发热跑到了上海，被警察装进箱子里带走了。<br>\n<br>\n<br>\n<br>\n<br>\n还有谣言称，这箱子里的是周杰伦，自己准备了个隔离舱运输自己。还有辟谣说，这是福州机场的120演练。至今我都不知道哪个是真的，当然周杰伦那个说法应该是假的。<br>\n<br>\n有人说这是病人被隔离的状态，装在一个小透明盒子里。<br>\n<br>\n<br>\n然后他又说抱歉图片不是这次肺炎中的，让大家再转发他的辟谣。<br>\n<br>\n<br>\n<br>\n昨天很多人都在转发这条：“紧急通知，公安局通知:今天下午4:30后，关好门窗，千万不要出门了，晚上集体转院危重发热病人，相关事宜，望大家知晓！ 中部战区空军今天会在武汉上空开始播撒消毒粉液，请大家不要出门 也不要买外面放的东西 ，如果买了拿回家 多洗多泡。”<br>\n<br>\n下午就又辟谣了<br>\n<br>\n<br>\n<br>\n真他妈造谣一张嘴，辟谣跑断腿！造谣的人是哪来这么多丰富的想象力啊？究竟图个啥啊！<br>\n<br>\n各种群里不停有人发码掉头像名字的聊天截图，内容无非是“我听说已经好几个死的了根本就没报上去！” “有个小区被整个封锁消毒了！” “政府根本不了解真实情况，我的医生朋友说，实际患病的比他们掌握的多多了！”<br>\n<br>\n利用一堆无信息量的猜测反质疑官方，我个人觉得真是挺困扰的。搞得像是就你的朋友和群信息最准确，政府就想瞒着大家不想消灭病毒似的。<br>\n<br>\n最让我震惊的是下面这条微博，看完我整个人都气到跺脚<br>\n<br>\n<br>\n2020年还有人公开洗白信谣传谣这件事，这是得什么样的傻X才能说出这种话！还“未经证实的消息恰恰需要广泛的传播”，这种话还特么有一万点赞！评论区还一堆支持楼主的，真是刷新人三观！疫情当前，最怕的就是肆意传播真假不明消息、引发社会混乱啊！<br>\n<br>\n我国在非典后建立的疾控体系是非常强大的，我国的专家们也是世界顶级的，我国的医护人员的奉献精神每每让人泪奔，我国的政府效率是全球最高的。这次我国对病毒的分离解析过程，是世界公认的快。<br>\n<br>\n<br>\n人家医生在一线治病，科研人员在实验室里研究方案，专家在建模型分析策略，政府在调用资源把握局势。84岁的钟南山院士挂帅带队，上一秒说“建议大家不要去武汉”，下一秒就坐高铁去了武汉。你能看到的真的是他们能做到的最好了。<br>\n<br>\n<br>\n咱们别的也做不了啥，多看看官方发布的权威信息，少转发莫名其妙的推测。遇到不确定的事情和名词别怕，先百度一下，别往群里转不知哪来的所谓内幕聊天截图！<br>\n<br>\n理性的质疑和批评在当前是非常可贵的！武汉政府在事件中的错误之后追究起来肯定一个也跑不了。<br>\n<br>\n但如果你觉得哪不满意就拿起键盘一通狂喷，你觉得没达到你心里的预期就骂憨批，那你和我们最痛恨的医闹有什么区别？<br>\n<br>\n<br>\n03<br>\n<br>\n现在很多人在微博上互相指责。指责政府瞒报数据，指责武汉人到处逃、吃野味，指责在12月发现病例时没有马上隔离，指责武汉为啥不早点封城，指责开始说“不严重”，然后说“有限人传人”，钟南山院士一来就说“肯定人传人”，之前在骗人。<br>\n<br>\n我们都无法知道究竟有没有瞒报，我相信在战胜病毒之后，国家会专项复盘调研，弄清事件的真相。<br>\n<br>\n但我个人觉得，拿后来的认知水平去质疑过去的应对策略，是很不负责任的。<br>\n<br>\n医学是一门科学，科学讲的是实验证据。人们的认知从“不排除人传人”到“有限人传人”到“肯定人传人”，是一个对病毒认知循序渐进的过程，而不是一个瞒报被揭穿的过程。<br>\n<br>\n从隔离治疗到封城的过程，是一个针对疫情严重程度提升响应机制的过程。周边城市咋办？如何让食品和物资进来？怎么宣传让民众不恐慌？需要多少军警封锁？这不是屏幕前弹出了一个“是否封城”对话框，然后你在键盘上点个“是”的过程。<br>\n<br>\n许多网友现在说“我早就猜到有这么严重了！”，那你很棒，猜得真准。但你拿这个去质疑过去的认知和决策，我觉得有点事后诸葛亮。这个场景，让我觉得很像一局狼人杀结束后，大家为各自表现吵得不可开交的样子。<br>\n<br>\n<br>\n<br>\n<br>\n狼人杀是一个在信息迷雾中逐渐接近真相的游戏。开局的时候你啥都不知道，随着时间过去，你的信息才越来越多。<br>\n<br>\n作为玩家的你，可以提出猜想、胡说八道、互相乱踩、质疑警长，还可以集火把武汉人推出去。<br>\n<br>\n但如果现在，我要你每夜向观众公布场面上绝对准确的信息，你个闭眼玩家就说不出话了。<br>\n<br>\n现在这个局面就像是狼人游戏。作为政府，说话要有份量，有实锤！政府最大的武器是公信力，是人民赋予的权力。<br>\n<br>\n村民网友们可以轻飘飘说一句“我踩3号玩家是狼”。但政府不可以，他们必须在信息迷雾中谨慎公布那些已掌握的正确信息。而不能在只知道“有限人传人”的情况下，去公布“我估计是人传人，你们做好准备”。<br>\n<br>\n所以我特别讨厌在一局狼人杀结束后复盘吵架的场面，尤其不喜欢那些说“我第一局听发言就猜出3狼了，你们都不信我！”<br>\n<br>\n同样，我也不喜欢那些现在说“政府毛都不知道，都被下面瞒着&quot;和“政府啥都知道，故意瞒着下面”的人。<br>\n<br>\n你能蒙对，挺牛逼的。但千万别把你的朋友圈、微信群当成自己的执政能力来源。<br>\n<br>\n《破冰行动》里，一线缉毒警李飞一直觉得禁毒局副局长李维民屁都不懂净瞎搞。但李维民在运筹帷幄部署万人级别的大局，李飞只能当个破冰三傻。<br>\n<br>\n<br>\n<br>\n<br>\n当然，我宅在家中，只是一个旁观者局外人，我也很能理解局中人对政府的不信任。就像如果你拉个肚子，医生说啥你肯定就听啥，因为医生见过太多拉肚子了。<br>\n<br>\n但如果你要做个心脏手术，可能A医生给了你一个治疗方案，你还会去换一家医院再问问B医生的方案，因为病情严重得多，个体差异也很大，A医生可能也没怎么做过。<br>\n<br>\n所以我也能理解为什么有那么多人提出质疑，甚至不愿意配合。像我坐在屏幕前，说一句大家要相信政府自然很容易。但那些有家人在武汉的人、必须去公众场合工作的人、因为封城带来很大损失的人，他们心里的不安和焦虑比我大得多。<br>\n<br>\n在巨大的不安中，他们需要安全感，但所有人都是第一次面对这个病毒，政府再给力也是在摸索中前进，所以有的人无法从官方的信息中得到足够的安全感。谣言、指责、私下行动就成了他们的救命稻草。<br>\n<br>\n但这些真的不是啥好稻草，能救你的只有做好防护，明辨事实。灾难面前，更需要坚定信心，要众志成城，而不是无根据地责备质疑。<br>\n<br>\n在复杂事件中，总有人会陷入非黑即白的二元化的质疑。总想逼问出个“有没有瞒报”、“有没有决策失误”、“有没有反应缓慢”。但社会事件中又哪有这么好的是非题啊……<br>\n<br>\n就像我这篇文，估计肯定会有人说是“洗地”。但我这么一篇一家之言，直接非黑即白地归为“洗地”，在我眼中大概就是陷入二元化的误区了吧……<br>\n<br>\n04<br>\n<br>\n现代的医学是非常非常专业的一个学科，像钟南山、高福、王广发这些国士们都是多少年的经验才有了今天的地位。人家全力应对疫情时所思考的东西，以咱们大家的水平估计是理解不了的。<br>\n<br>\n这就是为什么人家能在医院里敲键盘，而咱们只能在家里敲键盘。<br>\n<br>\n所以面临疫情的时候，多听专家的话。出门务必戴口罩！蓝色医用口罩或者N95之类的都可以！<br>\n<br>\n而且戴口罩也要有讲方法，我来了一趟北京南站，发现不会戴口罩的人多了去了。<br>\n<br>\n<br>\n<br>\n<br>\n对于N95之类的口罩，务必让它贴合面部别漏气。病毒是会从呼吸道传播的，不要让气流通过脸的缝隙进入口罩内。医用口罩弱一些但也OK，深蓝色在外面，鼻线对准鼻子按压实了。<br>\n<br>\n许多人跟我说，不知道如何劝老人戴口罩。我昨天看到一篇推送《震惊！乱吃野味会导致阳痿、宫寒、孩子成绩下降！》，全文都用夸张的语言，似乎这是老年人最爱信的耸人听闻的标题党。<br>\n<br>\n我个人觉得，这真是纯添堵。年轻人是把老人当猴耍呢？个人认为，这文章也就和年轻人打打趣，很难想象这能产生积极作用，哪个老年人看了这个之后会恍然大悟信以为真啊。当然，如果有许多老人看了之后相信了，当我自己打脸。<br>\n<br>\n05<br>\n<br>\n有个概念叫“科学不确定性”，指的是对于高度复杂的领域，我们还没有能力用科学直接预言未来或者评估经济、文化等全方面损失。政府需要在信息迷雾中决策，那就可能会出错。如果出错，未来也一定会追责。像今天举办的湖北春节团拜会，真是让人看得一愣一愣的。<br>\n<br>\n但现在，我真心觉得，让专业的人做专业的事吧！不要把失误直接推断为故意犯错，不要在政府做了两难选择后质疑为什么不考虑周全，不要本能地觉得官方就是一群只会坏事的蠢货。<br>\n<br>\n大难临头各自飞，一定不如拧成一股绳，至少在我国是这样。<br>\n<br>\n多听官方媒体的发布，少听你隔壁邻居、你家亲戚、你的微信群里的聊天截图。希望我们早日渡过难关。希望早日在微博上看到热搜“新型冠状病毒已经得到有效控制”！<br>\n<br>\n由於我不會貼圖，有興趣的蔥油可以用下面的link去看<br>\nhttps://mp.weixin.qq.com/s/A-nFnn3dASmQwHFVIl7GUg","date":"2020-01-23","agreeCount":1,"discussionCount":0}