{"type":"article","id":1279,"title":"【转载】老子之道，里根之道","uid":172,"topics":[1771],"contents":"【转载】老子之道，里根之道<br>\n<br>\n――造就自由与繁荣的秘密配方<br>\n<br>\n刘军宁<br>\n<br>\n【注：这是篇老文章(至少写于2005年以前)，今天在搜索【古典自由主义】的时候刚刚看到；恰逢品葱上“连老子都反党了，可说是年代最久远的煽颠犯了”这个问题，那么正好用这篇文章来解答一下，老子是如何“反党”的。】<br>\n<br>\n在今天的中国谈论老子与古典自由主义的关系，也许还是个新鲜的话题。有人可能认为在老子思想与自由思想之间挂起钩来是无稽之谈。然而，在西方老子却被普遍认为是人类自由主义思想的最早先驱。不少西方人认为，《道德经》在中国文化中的重要性与《圣经》在西方文化中的重要性旗鼓相当，《道德经》被看作是出自中国的先知书。老子的思想在西方的流传之久、流传之广，超出了许多当今中国人的想象。<br>\n<br>\n据联合国教科文组织统计，在世界各国经典名著中，被译成外国文字发行量最多的，除了《圣经》以外就是《道德经》。《道德经》是有史以来译成外文版本最多，海外发行量最大的中国经典。仅5000言的《道德经》也是世界上创造名言最多的巨著之一。在Google网站上，搜索到的Taoism（天道思想）比“natural law”（自然法）条目还要多。在中国，《论语》比《道德经》影响大，在海外，《道德经》比《论语》影响大。事实上，老子的思想不仅被看作是中国人的精神财富，更被看成是全人类的精神财富，是人类最早的自由先声。<br>\n<br>\n老子的思想是关于如何治理国家的政治哲学，对此已有广泛的共识。政治哲学，归根结底，只有两种，一种是关于自由的哲学，一种是关于权力的哲学。老子及其天道思想是中国的思想传统中少有的<b>关于自由的政治哲学。</b>与伸张父权的儒家和伸张君权的法家不同，老子的天道思想致力于把个人从一切专横的权力下解放出来。因此，老子的天道思想是一切专横权力的天敌。老子的无为而治主张，在那个父权的君主时代格外刺耳。<b>道家对民众自治的强调，构成了抵御帝国权力触角的有力的文化屏障。</b><br>\n<br>\n这些年来，中国人常常谈论如何学习西方先进国家管理公共事务的经验，但是很少有人意识到，西方也有人在学习中国古代的治国理念，并且成果丰硕。但是这一现象还是被一些有心人注意到了。今天，在当年老子西去路上被人拦住写下《道德经》的函谷关太初宫门廊里，挂着一幅美国已故前总统罗纳德•里根的大照片，照片下面的说明写过：美国前总统里根在国情咨文中引用老子《道德经》中的名句：“治大国若烹小鲜。”而这张照片，就是里根在讲这一句话时拍下的。里根十分尊崇老子的天道思想。他所代表的也是美国共和党的保守的古典自由主义的思想。 “治大国若烹小鲜”正好说明了他的施政理念。而这正是老子发现的治国之天道。<br>\n<br>\n【注：函谷关太初宫门廊里有没有里根的照片，这个考证不到。但里根引用“治大国若烹小鲜”是真事，这句话出现在1988年国情咨文（Address Before a Joint Session of Congress on the State of the Union 1988）中，原文为：“And as an ancient Chinese philosopher, Lao-tzu, said:‘Govern a great nation as you would cook a small fish; <b>do not overdo it</b>.’[Laughter]”。】<br>\n<br>\n根据美国著名调查机构盖洛普在2001年的一项民意调查，里根是美国公众心目中历来最伟大的总统之一。公众对里根的高度评价与里根的执政成就是分不开的。里根受命于危难之间。当时的美国内困于经济低迷，外厄于赤色强敌和伊朗人质事件，国力大减，国威大衰，人民对国家的前途也感到十分迷惘。作为演员出身的里根，没有从事具体商业活动的经验，也不掌握精深的经济理论，更没有涉足国际事务的背景。然而，里根却奇迹般地迅速扭转了美国经济乃至国运的颓势，降低了一度高达两位数的通货膨胀，经济也出现了朝鲜战争以来最高的增长率。在国际政治领域，里根更是凭借自己执着的信念和美国的实力取得了历时近半个世纪的冷战的胜利，使得世界范围内的极权主义阵营土崩瓦解。<br>\n<br>\n里根在治国上的成就是怎么做到的呢？最近美国有本新书名为《里根之道》（Tao of Reagan）。该书探讨了里根的成就与天道思想的关联。作者认为，里根是个懂得天道的人。他把天道看作是自然法，看作是一套关于个人自由与权利的客观真理与客观价值，视天道为一切道德判断的源泉。他牢牢地抓住了天道思想，把他政治哲学建立在这样一种信念之上：我们世界是受不可改变的真理所统治的。他认为，美国《独立宣言》中人生而自由并享有若干天赋权利的开篇辞，正是人们牺牲了无数的生命、损失了无数的财产之后才明白的天道。他对<b>自由市场、有限政府、个人自主</b>的坚定信念，使得他无为而无不为。他信赖每个普通人身上的天分、潜能，并为其发挥创造最大限度的有利条件。儒家给统治者的建议是让老百姓对君王有信心；<b>老子给统治者的建议是让人民每个人都对自己有信心。</b>里根是按照老子的建议去做的。里根在1976年在宣布参加竞选总统的演说中强调，<b>“我们需要一个对人民的能力而不是对自己的能力充满信心的政府。”</b>（南希•里根：《轮到我说了》，第200页）。老子强调政府应该无为，就是因为他对人民有信心，对政府的能力没有信心。<br>\n<br>\n里根认为，美国宪法乃至整个国家体制是建立在三个字基础上的。这三个字就是“咱（们）人民”（We the People），这是美国《独立宣言》中的最重要的关键词。1984年，里根总统在访问上海复旦大学所作的演讲一再突出了他与老子的天道思想的根本共识：“<b>我们相信每个男男女女、老老少少的尊严。这个制度是建立在对每个人的特殊天赋和才干、每个人自主、自立的权利格外珍视基础之上的。</b>美国的宪法为什么如此特别：因为这是人民给统治者立下的、以防范统治者为目的的宪法，不是统治者领导下为防范人民所立下的宪法。”里根总统在1987年的国情咨文中对美国国会和美国人民说，<b>“在别的宪法中，政府告诉人民怎么做；在我们的宪法中，咱人民告诉政府怎么做，而且只能按照宪法上规定的去做。别的革命是用新的统治者来取代旧的统治者，而我们的革命却立人民为主人，雇政府为仆人。在美国，是咱人民说了算”</b>。<br>\n<br>\n里根这种人民本位的思想与老子的天道思想一脉相承。在人民本位的立场上，中国传统中没有人比老子更彻底。老子说，“我无为而民自化，我好静而民自正，我无事而民自富，我无欲而民自朴。” 里根说，<b>“我们这个国家有个政府，不是我们这个政府拥有一个国家。除了人民所授的权力之外，政府什么权力也没有。” </b>老子说，“其政闷闷，其民淳淳；其政察察，其民缺缺。” “民之难治，以其上之有为，是以难治。”里根说，<b>政府不是解决问题的办法，它就是问题。</b>里根还说，<b>人类的心灵是不受约束的，人的精神没有围墙，人类的进步没有障碍，除非我们自己立起这样的围墙，设置这样的障碍。而这样的围墙和障碍常常就是由政府以政绩的名义树立起来的。</b><br>\n<br>\n里根是演员出身，没有受过高等教育，既没有文凭，也没有职称，知识面既不广阔，也不渊博，对经济问题和国际政治的学术知识可谓少之又少。他所知之少，成就之大，知识与成就成反比，这是为什么？因为他<b>知道自己不懂经济并且不去干预。</b>如果某个总统或总理认为自己是最懂经济并且不择手段去逞能干预经济和社会生活，用老子的话说，其祸莫大焉。理想的领导人最好是不懂经济，即使懂也认为自己不懂，认为自己不懂经济的领导人最懂经济。老子与里根的相同之处在于此，美国人与中国人对领导人要求的相异之处也端在于此。<br>\n<br>\n里根的巨大成就是对老子学说的实用价值的一个极好的证明。这同时也说明，老子的天道思想既是跨时代的，也是跨国界的。美国是世界头号强国，导致美国强大的秘密配方，正是老子的天道思想中所揭示的秘密配方。美国的制度与天道思想的神髓是完全一致的。里根所做的只是回到了美国制度的根本。如果老子的哲学与美国的制度背后的价值相冲突，而里根又行老子的哲学，那他岂不是违背了美国的立国之本。可见，老子的哲学与美国的立国之本在根本上并行不悖。天道不仅是由弱变强的强国之道，而且是由贫变富的富民之道。<br>\n<br>\n也许我们还无法说出，里根在多大程度上在哪些具体的观点上受到了老子的影响，但是有两点是可以肯定的。第一，老子的思想已经进入了里根的视野，即里根主动地认同了老子的一些政治哲学。第二，里根的政治哲学和执政理念与保守的古典自由主义和老子思想都是完全相通的。这意味着，我们不必去追问里根的理念到底是来自古典自由主义，还是来自老子的思想。保守的古典自由主义与老子的思想是完全相通的、一致的。老子的思想为众多的古典自由主义者所信奉、赞赏、笃守，我们可以据此认为，老子的思想在本质上与古典自由主义是一致的。<br>\n<br>\n老子及其天道思想的意义在于证明中国自身就有悠久的自由传统，并为我们今天进一步拓展和光大中国的自由传统，实现中国传统与人类自由大传统的接续提供了坚实的基础。不仅里根总统的政治成就带有老子天道思想的印记，中国历史上每一盛世，从汉的文景之治、到唐的贞观之治、开元之治无不是老子政治哲学的功劳。中国与美国的差别是：与老子天道思想一致的<b>古典自由主义是美国的立国之本，是其制度的神髓</b>；而<b>在中国老子天道思想只是在深受暴政荼毒之后的急救包</b>，天道思想最多停留在政策层面（黄老治术），<b>一旦病情有所好转，老子的治国哲学便被抛到九霄云外。</b>所以，美国的强盛持续不衰，而中国历史上的强盛时期昙花一现。究其根本，关键还是要看，一个国家是否能把天道思想能够成为立国之制度的价值和灵魂，而不仅仅是政策层面的急救药。如果这一看法成立的话，中国的制度变革就有了明确的方向。孕育着老子天道思想的《道德经》这个自由奇葩，根在<b>【墙内】</b>，却香在<b>【墙外】</b>。我们期待着，天道思想在【墙内】散发出更多的、更加持久的芬芳。<br>\n<br>\n【注：以上【】是转载时加的，为了表达讽刺的意思，因为如今天道思想在【墙内】已经快要被和谐了。】","date":"2019-04-18","agreeCount":1,"discussionCount":0}