{"type":"article","id":12793,"title":"关于推特上 俄罗斯人评价武汉肺炎的翻译","uid":26943,"topics":[1234,5262],"contents":"Коронавирус: здрасьте!<br>\nМир: о нет, он же всех нас убьет. Это чума 21-го век.<br>\nВсе: мы не хотим умирать.<br>\nШкольники пост СНГ стран: если мы умрём ,то не будем сдавать экзамены. Ура!!!<br>\n冠状病毒:你好!<br>\n世界：不，他会杀了我们所有人。这是21世纪的瘟疫。<br>\n所有人：我们不想死。<br>\n学生:如果我们死了，我们就不会参加考试。万岁! ! !<br>\n——————————————————————————————<br>\n<br>\n<br>\nПочем билеты в Гренландии или Исландию или на остров новая земля<br>\n格陵兰岛、冰岛或新西兰的门票多少钱?<br>\n<br>\n（玩瘟疫公司的）<br>\n——————————————————————————————<br>\n<br>\nКитайское правительство подводит своих людей.&nbsp; Коронавирус это только одна вещь, которая показывает это<br>\n中国政府让人民失望了。冠状病毒是唯一能证明这一点的东西。<br>\n——————————————————————————————<br>\n<br>\nВсе. Закрыли все пути и выходы из Вуханя! Ничего собственно неизвестно про вирус. От какого животного, как распространяется, чем лечить. Да он схож с САРС, или атипичной пневмонией, но это догадки. Китайцы сказали, что умерло 17, зная местную пропаганду то цифра скорей всего 1700<br>\n僅此而已。一路封閉，從武漢出來！對該病毒實際上一無所知。從哪隻動物開始，如何分佈，如何治療。是的，它與SARS或SARS類似，但這是推測。中國人說，有17人死亡，知道當地的宣傳，這一數字很可能是1700<br>\n<br>\n——————————————————————————————<br>\nКто кинет на Ухань ракетку?Не то чтобы я не любила китайцев(которые ради какой-то вещички готовы детей задушить)но их очень много соотвественно,я не хочу заразится вирусом.Звучит грубо,знаю,но я не знаю как по-другому объяснить почему все беды начинаются с Китая <br>\n誰會在武漢扔球拍？不是不是我不喜歡中國人（他們為了某些事情而準備把孩子勒死），但分別是很多人，我不想感染這種病毒，聽起來很粗魯，我知道，但是我不知道如何用不同的方式解釋它為什麼所有麻煩都始於中國<br>\n<br>\n——————————————————————————————<br>\n<br>\nМне на самом деле жалко людей , которые просто там случайно оказались... Я почему-то уверена, что этот вирус появился из-за того, что какой-то китайский учёный проводил там свои эксперименты... И теперь весь мир в опасности из-за этого<br>\n我真的为那些碰巧在那里的人感到难过……不知怎么的，我很确定这种病毒是由一些中国科学家在那里做实验引起的……现在全世界都处于危险之中。<br>\n<br>\n——————————————————————————————<br>\nЯ нисколько не расист, но возможное проникновение коронавируса в Россию, неизвестность перед этим заболеванием меня просто пугают.<br>\nЯ считаю, что пока не будет достаточно изучен коронавирус,выявлены способы его лечения, авиарейсов между Россией и Китаем быть не должно<br>\n我不是种族主义者，但可能会入侵俄罗斯，这种疾病的未知让我感到害怕。<br>\n我相信，在对冠状病毒进行了足够的研究之前，已经找到了治疗方法，俄罗斯和中国之间不应该有航班。<br>\n<br>\n——————————————————————————————<br>\n<br>\nПоздравляю русских с найденым у нас заражённым коронавирусом) Наконец мы все умрём.<br>\n祝贺俄罗斯人发现我们感染了冠状病毒，我们最终都会死。<br>\n<br>\n<br>\nМужик летит такой из Китая, с ним 150 человек в самолёте. По прилету: &quot;дяденька, у вас, похоже, вирус - пойдёмте&quot;. А остальные 149 - &quot;хорошо, что не у нас!&quot;<br>\n一个人从中国飞来，飞机上有150人。当你到达的时候，“先生，你似乎感染了病毒，我们走吧。”剩下的149个，“很高兴我们没有!”<br>\n<br>\n——————————————————————————————<br>\nв Петербурге мужчину госпитализировали с подозрением на коронавирус<br>\nчерез шесть часов на его голове возникла странная золотистая опухоль<br>\nчерез сутки в сопровождении гвардейцев новый император в сверкающей короне вошёл в Зимний дворец<br>\n在圣彼得堡，一名男子因涉嫌冠状病毒住院。<br>\n六小时后，他的头上出现了一个奇怪的金黄色肿瘤。<br>\n24小时后，在卫兵的护送下，新皇帝戴着闪亮的王冠进入了冬宫。<br>\n<br>\n——————————————————————————————<br>\nОй да блять со свиным гриппом так же было<br>\n妈的，猪流感就是这样。<br>\n——————————————————————————————<br>\n<br>\nПочем билеты в Гренландии или Исландию или на остров новая земля<br>\n格陵兰岛、冰岛或新土地的门票多少钱?<br>\n——————————————————————————————<br>\n<br>\nкоронавирус тебя ласкает коронавирус шепчет тебе<br>\n冠状病毒在抚摸你，冠状病毒在低语<br>\n——————————————————————————————<br>\n<br>\nновостные заголовки:<br>\nначало января - Иран объявил войну США<br>\nконец января - в Китае появился новый коронавирус<br>\nначало февраля - вслед за войной и чумой прибыл третий всадник апокалипсиса<br>\nконец февраля - как правильно покаяться перед концом света, партнерский материал<br>\n1月初，伊朗对美国宣战<br>\n1月底，中国出现了一种新的冠状病毒。<br>\n2月初，在战争和瘟疫之后，第三个骑士出现了。<br>\n2月底——如何在世界末日前忏悔，合作<br>\n——————————————————————————————<br>\n<br>\nГлавное не паниковать. Это коронавирус, по факту являющийся новой формой пневмонии. Вирус неизвестный, но симптоматически лечение ещё никто не отменял. Да 17 умерших на такое количество зараженных очень низкий процент. К тому же не учитывают возраст и наличие других заболеваний🤔<br>\n最主要的是不要驚慌。這是冠狀病毒，實際上是一種新型的肺炎。該病毒是未知的，但從症狀上說，尚未有人取消治療。是的，這種感染人數中有17例死亡非常低。此外，它們沒有考慮年齡和其他疾病的存在‘","date":"2020-01-23","agreeCount":6,"discussionCount":0}