{"type":"article","id":12790,"title":"論武漢肺炎的經濟影響－中國在2020年要過的第一次經濟鬼門關","uid":653,"topics":[163,5262],"contents":"大家好，先祝各位新年快樂。<br>\n<br>\n品蔥上最近的討論熱點，不外乎就是<b>武漢肺炎</b>，我大致看過，大多都集中在<b>中國政府的拙劣手段</b>、<b>武漢居民的應對</b>、如何保護自己等等，討論這些當然很正確，畢竟現在最要緊的就是保護自己。<br>\n<br>\n不過討論疾病的帖子已經很多了，不差我一個，所以我就來和各位談談這種疾病會<b>給中國帶來的經濟影響</b>。<br>\n<br>\n<br>\n目前中國經濟面對的多重問題，內部有<b>超高的政府負債</b>、<b>地產泡沫的爆發</b>、<b>非洲豬瘟</b>和<b>秋行軍蟲</b>等等（註一）；外部有中美貿易戰、科技戰、金融戰（註二）。<br>\n在這些挑戰之下，中國經濟能勉強保住六％的成長率簡直是<b>奇蹟</b>，當然也可能不是奇蹟，而是單純的<b>數字遊戲</b>（註三），不過就當作是那樣好了。<br>\n<br>\n接著，在新年甫一開始，先有一個小小的好消息，那就是中美第一階段貿易協議簽訂，美國<b>降低了一點點關稅</b>（註四），習近平大概還沒來得及開心多久，就爆發了武漢肺炎疫情。<br>\n在經濟層面而言，關鍵不在於疫情，而是爆發的地點對中國很糟糕，中國的運輸及半導體產業重鎮，<b>武漢</b>。<br>\n講這些之前，得要先說明武漢的交通及產業。<br>\n<br>\n武漢自古就擁有發達的陸路及水路交通，自中國改革開放並大力興建基礎設施後，空路交通也相當完善，可以說<b>武漢就是整個周邊地區的輸紐</b>；<br>\n另外，自2000年前後，中國就開始在此一城市建設半導體產業，尤其是不惜花費鉅資吸引台商來此投資，讓武漢此名多次出現在臺灣的商業雜誌上（註五）；近年來，由於習近平大力推動<b>半導體自主化</b>，不願依賴包含台商在內的他國企業，更是加大對中國半導體企業的投入，連帶也提升了對武漢的資源傾斜。<br>\n<br>\n上面講了不少，蔥友應該能發現，武漢對中國有多重要了，對吧？<br>\n<br>\n那麼，接著要講一點武漢肺炎的事。<br>\n1.比起SARS，武漢肺炎有超長的潛伏期，這讓檢疫難度變得更高。<br>\n2.武漢肺炎爆發的時間點剛好在中國春節前，考慮到人群早已回家過年，大規模傳播恐怕已經成為事實，至少武漢當地可以這麼判斷。<br>\n3.根據目前的資訊，<b>疫苗研發最快也要一年</b>，而且還不確定這型病毒會不會有大規模的變異，導致之前的研發全部白費力氣。<br>\n4.按照SARS的經驗，若不幸爆發疫情，想將其平息，最快也要三四個月，這是在一切順利的情況下才有的速度。<br>\n5.接續第四點，按照目前從中國傳出來的有限資訊，武漢的疫情平復看起來是非常不順利，加上中國的醫療系統是世界有名的爛，疫情恐怕會接二連三的爆發。<br>\n<br>\n<br>\n看完這些後，就可以正式進入主題：<br>\n<b>武漢肺炎的經濟影響－中國在2020年要過的第一次經濟鬼門關</b><br>\n<br>\n上次SARS爆發時，不知各位還有沒有印象各國<b>城市是甚麼慘況</b>？<br>\n各處都宛若死城。沒有人願意去逛街，也就沒有人消費；沒有人願意到公眾場合，也就沒有創造商機的機會。可以說，當時世界各國的經濟活力都降到最低，所有人都賺不到錢。<br>\n如今，這惡夢即將在中國重演，還是在中國經濟無比痛苦的狀況下重演。<br>\n<br>\n接著我們來談台商。<br>\n不可否認的，對中國的產業，尤其是電子業及半導體而言，台商是中國不可或缺的部分。<br>\n然而，現在的背景不是二十年前的美好光景，而是在美國開打貿易戰，全球供應鏈大規模轉移，離開中國的時空下。<br>\n在武漢的台商，即便中美大打貿易戰也不離開，是因為下不了決心離開。原因有很多，像是中國政府的各項優惠政策、勞動法令上的寬容、遷移費用過高等等，但現在呢？<br>\n中國政府開始大力培植自家人想要取代自己、遷走的同行已經完善/重組了其他國家的產業鏈、美國隨時會繼續在關稅和政策上施壓。<br>\n考慮到上面那些問題，武漢肺炎會不會是壓倒台商的最後一根稻草呢？如果這是壓倒台商的最後一根稻草，那其他國家的企業，其他產業的外企呢？<br>\n<br>\n最後做個總結：<b>中國經濟的狀況只會繼續惡化，看不到任何好轉的跡象</b>。<br>\n也就是說，即便這個鬼門關中國挺過去了，後面也多的是難關，更何況挺不挺的過去還是兩說。<br>\n當時SARS的慘況還歷歷在目，零售業和旅行業的連鎖倒閉潮看起來也就在眼前了，更別提其他產業和外資。<br>\n<br>\n<br>\nPS：我知道大概會有五毛來笑，說中國不會被區區的小病毒打垮，<b>這點我完全同意</b>。<br>\n打垮中國經濟的是美國和中共，也只會是美國和中共，武漢肺炎只會是誘因。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n註一：其實還有中國外債跟金融壞債沒說，不過講那些已經夠嚴重了，再講這兩個沒甚麼意義。<br>\n<br>\n註二：美國還沒正式開打後兩樣，或者正確點說，剛用了一成力，中國已經吐血內傷了。<br>\n<br>\n註三：簡單說就是通過某些計算方式，把模糊地帶的數據一起算進來，就能得到想要的數字。<br>\n或者更直白點說，就是造假。<br>\n<br>\n註四：和所有關稅比起來，真的就是一點點。<br>\n一千兩百億美金的關稅，從15％降到7.5％，川普根本是在耍習近平。<br>\n<br>\n註五：有興趣可以去搜尋臺灣的商業雜誌，上面會有很多看起來非常聳動的消息。<br>\n最近跟武漢有關的資訊，應該是某人跑到武漢去投資半導體的消息。<br>\nOS：（他現在搞不好想死的心都有了。）","date":"2020-01-23","agreeCount":36,"discussionCount":0}