{"type":"article","id":12800,"title":"致品葱同胞书 致大中华地区（中华民国，香港，澳门，新疆，西藏）及中国大陆地区56个民族同胞及海外华人华侨同胞书","uid":8055,"topics":[2497,136,16,17,4978],"contents":"致品葱同胞书<br>\n<br>\n致大中华地区（中华民国，香港，澳门，新疆，西藏）及中国大陆地区56个民族同胞及海外华人华侨同胞书<br>\n<br>\n致品葱数以万计的同胞，1949年的东亚大地，有一个组织，名为中国共产党。它承诺，中国人民将永远站起来，将永远解放，将永远屹立在世界之东方。人民选择了相信，选择了把机会交给中国共产党，因为相信中国共产党将带领中国人民永远站起来。可是，中国共产党成立中华人民共和国后，却大兴独裁之专制，行酷吏之暴政，施剥削之弊策，安阶级之固制。民不聊生，时日曷丧。举国为之愤怒， 却敢怒不敢言。一怕刑具之残酷，二怕家累之安慰，贪得一时苟且之安生，却不料变本加厉，咄咄逼人。今日之时局，外有与美利坚合众国之经贸商易之争端，内有百物之腾贵，瘟疫之肆虐。可谓是内忧外患。举国十四万万同胞，此时面临百年未遇之动荡局势。共产政权，时日无多，揭竿而起，即日可待。曾苏维埃社会主义共和国联邦之一国，国力鼎盛，军强国大，惜不知民心之如洪水猛兽，不兴休养生息之策，不断对外扩张，最后暴毙致分解，国亡矣。<br>\n<br>\n鉴于对苏维埃社会主义共和国联邦解体之经验。在被严重原子化的中国社会，若中共解体，必将会由顶部寡头接替其政权，其结果，将于今日俄罗斯之国无异。防患于未然，再次，向品葱提议，成立政党，取名中华复兴党。中华复兴党将承担中共倒台后，防止政权落入寡头手里之大任。<br>\n<br>\n参照过往的…（还没写完，但是现在已经非常危急，直接进入主题）<br>\n<br>\n具体不细说，这次武汉肺炎，共产党中国的国运已经岌岌可危了。<br>\n<br>\n我在这里，声势力竭，呼吁成立中华复兴党。品葱的成员大家请加入中华复兴党。过往品葱也有很多人提出建党。但是有各种各样的问题。包括个人信息，包括现实中的一些问题。<br>\n<br>\n我这次呼吁建党，其实思考了很久，想了很多问题，本来打算写一篇长文，年后发表的，但是现在还没写完，情况危急，提前发了。<br>\n<br>\n中华复兴党，党章第一条就是，为防止中共倒台后，中国政权落入寡头手里，党员们共同努力，发挥自身所有作用力，让中国平稳度过寒冬期。<br>\n<br>\n中共倒台后，中国要往民主政治体制发展，但是碍于情况复杂，因此，中华复兴党将联合社会各派，组成中华临时政府，待局势稳定后，举行全国公投，公投内容为，大中华地区前途决议，14亿人，56个民族，大陆，新疆，西藏，香港，澳门，北方省份，南方省份，及中华民国台湾的未来。是各种独立，还是统一，由所有人决定。公投方式为，中华民国台湾两千多万人自行公投是独立建国还是成立统一国家。香港七百多万人，自行公投，是独立建国还是成立统一国家。澳门，新疆和西藏也是如此。然后就是剩余的各省是公投是建立共同国家，还是南北分治。<br>\n<br>\n对于公投结果，若港澳台和新疆，西藏均选择独立建国，那就独立建国。剩余省份是否南北分治还是共同建国则与港澳台新疆西藏无关。若港澳台地区无论是哪里选择统一国家，都将于南方省份组成联合国家。新疆若选择统一国家则与北方省份组成统一国家。西藏若选择统一国家，则必须二次公投，到底是北方还是南方。<br>\n<br>\n简单罗列几种搭配，<br>\n港澳台，新疆，西藏，北方，南方，都独立开来，共7个国家。<br>\n港澳台，新疆，西藏独立，南北共同建立国家。共6个国家。<br>\n香港，台湾独立，澳门与南方统一，北方，新疆，西藏独立，共6个国家。<br>\n香港，台湾独立，澳门与南方，北方统一，新疆，西藏独立，共5个国家。<br>\n台湾独立，港澳与南方统一，北方，新疆，西藏独立，共5个国家，<br>\n台湾独立，港澳与南方，北方统一，新疆，西藏独立，共4个国家。<br>\n港澳台与南方统一，北方，新疆，西藏独立，共4个国家。<br>\n港澳台与北方，南方统一，新疆，西藏独立，共3个国家。<br>\n以此类推。<br>\n<br>\n未来中国是否是联邦制，还是非联邦制，则建党后，各位党员进行协商，投票，然后简单多数通过，成为党章，然后作为党派的主张，参与以后的建国事物。<br>\n<br>\n中华复兴党建立后，在中共倒台前，加入的党员都不需要公开身份，或者暴露身份。<br>\n<br>\n如何保证不暴露身份，不公开身份，来进行活动，则在建党后，由所有的党员，在品葱每发表各自认为可行的党章条例，然后进行投票，简单多数通过，成为党章，加入的党员，只需要暗地里执行党章的一些事物。<br>\n<br>\n现阶段，大家提出的党章，尽量要适合匿名行动，比如各国政府网站的签名活动，国内资讯的推广，和情报共享活动，加速主义活动。肺炎疫情援助活动。参照现行的品葱已有做法。<br>\n<br>\n成立党之后，可以让大家的行动更加协调，提高加速的效率，过往大家都是各自形式，有什么活动发到品葱，动员能力较弱，加入党之后，各位党员身负复兴之重担，更加主动去做。<br>\n<br>\n由于现行肺炎疫情非常严重，甚至会影响到大中华地区56个民族的共同未来，中华复兴党除了身负防止中国政权未来落入寡头手中之责外，还需要应对如果将来，因为疫情，56个民族面临灭亡的时候，力挽狂澜，组织剩下的人口，成立新国家的问题。<br>\n<br>\n中华复兴党没有领导，也没有大台，大家都是领导，大家都是大台。采用与时俱进的区块链模式，参考香港反送中运动的做法，一呼百应，齐心协力。<br>\n<br>\n中共倒台后，实体党组织将成立，届时所有党员，揭竿而起，力挽狂澜，救大中华地区之危机。<br>\n<br>\n品葱的香港人用户，台湾人用户，海外用户，都可以加入中华复兴党。<br>\n<br>\n中华复兴党现阶段在品葱活动。待时机成熟，将扩大范围。","date":"2020-01-23","agreeCount":24,"discussionCount":0}