{"type":"article","id":12809,"title":"美国务院官员鼓励台湾被纳入世卫组织","uid":25544,"topics":[5889,16,4978],"contents":"<b>武汉肺炎疫情扩大 美国务院官员鼓励台湾被纳入世卫组织</b><br>\n<br>\n2020年1月23日 08:28<br>\n<ul><br>\n<li><a href=\"https://www.voachinese.com/author/%E9%94%BA%E8%BE%B0%E8%8A%B3/yvmoo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">锺辰芳</a></li><br>\n</ul><br>\n<ul><br>\n<li><a href=\"https://www.voachinese.com/author/%E5%BC%A0%E8%93%89%E6%B9%98/igpom\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张蓉湘</a></li><br>\n</ul><br>\n<br>\n华盛顿 —&nbsp;<br>\n针对武汉肺炎疫情扩大，台湾也确诊一例新型冠状病毒案例，美国国务院一名资深官员说，美国希望台湾能被纳入世界卫生组织，这不仅有助于重要卫生信息的及时分享，同时也对中国有益。<br>\n<br>\n星期三(1月22日)，国务院资深官员在一个背景简报中答复关于台湾参与世界卫生组织的问题表示，“我们鼓励进一步把台湾纳入世界卫生组织，而不是试图排除他们。”<br>\n<br>\n这名资深官员说，“这是一个重要的时期，正如你们看到的，新型冠状病毒的案例在台湾出现，你会预期如此，因为台湾和中国大陆的邻近以及彼此的往来。所以我们感到担忧，不过也审慎乐观，我想。”<br>\n<br>\n对于有记者问到，台湾被排除在世界卫生组织外，从重要公共卫生信息的及时分享角度而言，美国要如何协助台湾参与今年5月的世界卫生大会？<br>\n<br>\n这位官员说，“是的，我完全同意。台湾被排除在世界卫生组织外，他们曾经是，也应该持续是它的一部分，正是因为这些理由。这真的令人担忧。我们希望北京可以看到这个意图，也可以从中获益。”<br>\n<br>\n台湾总统蔡英文台北时间星期三呼吁世界卫生组织不要因为政治因素排除台湾。她说，台湾是世界的一部分，2300万台湾人民“与地球上其他角落一样”，随时面临健康风险的威胁，也随时可能成为防制疾病传染的前线。“台湾就在全球防疫的第一线，WHO要有台湾的参与空间。”<br>\n<br>\n蔡英文也呼吁中国善尽国际责任，让新型冠状病毒肺炎疫情公开透明，并与台湾“充分共享正确疫情资讯”，因为这对中国人民本身有利，“政治考量不应该超越人命的保障”<br>\n<br>\n中国外交部发言人耿爽星期三在例行记者会上对蔡英文的呼吁做出回应说，在武汉发生新型冠状病毒感染的肺炎疫情后，中方已“及时主动向台湾地区通报疫情信息”，同时也应台湾请求让“台湾地区”专家到武汉做实地考察。<br>\n<br>\n至于台湾参与世卫组织的问题，耿爽重申中国既定立场，表示这“必须在一个中国原则下，通过两岸协商做出合情合理安排。”<br>\n<br>\n美国卡内基和平研究所研究副总裁包道格(DouglassPaal)对美国之音表示，耿爽关于台湾提出帮助应对武汉肺炎一事上的“诡辩”(pettifogging)令人遗憾，“台湾有许多可以贡献之处。”<br>\n<br>\n台湾卫生部门官员说，由于台湾不是世卫组织会员，无法及时取得关于疫情的第一手信息。<br>\n<br>\n世界卫生组织星期三针对武汉肺炎疫情召开会议，不过有一个确诊案例的台湾并没有和同样有确诊病例的日本、泰国、韩国一样受邀参加。<br>\n<br>\n台湾卫生福利部疾病管制署副署长莊人祥对此感到遗憾，并表示会尽力从与会的其他国家专家获取会议上关于疫情的相关信息和资料。<br>\n<br>\n存档<br>\nhttps://archive.is/CjM0d<br>\n<br>\n<b>美国之音</b> 原文，武汉肺炎疫情扩大 美国务院官员鼓励台湾被纳入世卫组织<br>\nhttps://www.voachinese.com/a/us-official-on-coronavirus-says-encourage-taiwan-be-incorporated-into-who-20200122/5256284.html","date":"2020-01-23","agreeCount":7,"discussionCount":0}