{"type":"article","id":1280,"title":"奥卡姆剃刀老师最新作品：华为拍月亮用的是“压缩感知”","uid":1,"topics":[1408,350,275],"contents":"华为拍月亮用的是“压缩感知”<br>\n<br>\n最近某测评机构的一个人员指责华为P30拍月亮造假，被揭露是搞不清算法和PS的区别闹出了乌龙，该机构为了避免法律风险紧急止损，宣布将该测试人员开除。<br>\n<br>\n这个事件虽然告一段落，但争论依然持续，原因就是人们对于新技术并不理解，以至于颇有些人认为那个测评人士冤枉。<br>\n<br>\n这场争论这涉及到两个技术问题，一是什么才是照相中的“真”，二是压缩后的照片能否还原出原始信息。<br>\n<br>\n1.什么才是照相中的“真”？<br>\n<br>\n华为的手机照相现在是公认的全球第一，其历史性突破源于P20。去年4月12日我在上海参加了P20发布会，我拿到样机后在上海的街头拍了一些夜景，成像非常漂亮。<br>\n<br>\n后来琢磨明白了原理，其夜景曝光长达6秒钟，加上脚架可以选择30秒曝光，其实相机已经拍了上千张照片，然后根据这些照片而呈现出的特性，对着上千张照片的细节进行加权融合。<br>\n<br>\n对霓虹灯等太亮的东西进行压缩，对昏暗的细节进行提亮，使得对比度和层次感大大提升，画面变得非常漂亮，这是一般单反相机所不能达到的。后来我当面跟@华为何刚 做了交流，他认同我的理解。<br>\n<br>\n有人认为这种做法就不“真”了，其实这是对传统机械曝光相机成像的一种执念，认为那才是真。<br>\n<br>\n实际上传统相机短时曝光所成的像，跟人眼连续观察成像是非常不同的。相对来说，华为P20手机拍摄的夜景，与人眼所看到的情况更加一致，这是因为人工智能拟合了人脑的认知。<br>\n<br>\n前几天我在以色列特拉维夫旅行，中国网络安全代表团正在特拉维夫参加国际标准化组织的会议，一位代表团成员来宾馆看我，我们一起在海边用P20pro照了张合影。<br>\n<br>\n夜里10点无闪光灯5秒曝光后AI合成，与当时肉眼的观察很接近，如果用单反相机加闪光灯的话，景色就不会这么真实。<br>\n<br>\n传统相机的极短曝光成像就是真？这其实是个笑话，人工智能算法处理的相片更接近人眼所看到的真实。<br>\n<br>\n2.有损压缩后能否还原原始信息？<br>\n<br>\n我们通常认为，图像模糊后就不可能还原了，因为模糊是一种有损压缩，信息已经丢了，怎么可能还原呢？除非凭空编造。<br>\n<br>\n10年前出现了一门叫做“压缩感知”的图像处理技术，成功地用于用B超检查。B超扫描人体内部的模糊图像，经过某种算数学算法后居然变得非常清楚，这是一个非常重要的理论突破。<br>\n<br>\n8年前我在微博上频繁跟@数学文化&nbsp; 互动，他每周都要出一道数学题，当时我抢着做经常以最快速度提交答案，得到了这位老师的肯定，他就是中国科学院院士汤涛。<br>\n<br>\n我曾在科学松鼠会内部参加校对过一篇关于“压缩感知”的文章，汤院士非常感兴趣，刊登在了他任主编的《数学文化》刊物上。<br>\n<br>\n我也就图像数据的压缩写了科普文章，这篇文章还被收录到最新版的《十万个为什么》。<br>\n<br>\n铺垫太多了，言归正传。“压缩感知”的理论基础就是先验概率不均衡。这该怎么理解呢？<br>\n<br>\n例如我们看一个民国美女的黑白照片，她的嘴唇呈现了一种灰度。如果我们用黑白相机照红绿蓝三种颜色，都会呈现出相同的这种灰度。<br>\n<br>\n而美女嘴唇是红色的先验概率，要远远大于嘴唇是蓝绿色的先验概率，所以我们就可以将这种特定的灰色度还原成红色。<br>\n<br>\n这是无中生有的PS吗？不是！这是一种概率分析。<br>\n<br>\n用华为P30拍摄月亮的环形坑也是如此，拍的结果是模模糊糊的，但这并不是终止，有1000种形态经过模糊拍照后会达成现在这种状态，而在这1000种形态中，有一种的先验概率远远高于其他9999种，那么我们就有理由将这个模糊的环形山状态还原成那个高概率的清晰形态。这不是作假也不是PS，这就是概率分析算法，这就是压缩感知技术。<br>\n<br>\n一般华为手机发布会都会邀请我去参观的，作为专业人士，我的理解比普通公众更深刻，作为第三方的专业声音，也更令网友们接受。<br>\n<br>\n很遗憾，这次P30发布会我没有收到邀请，也就丧失了跟华为P30相关人士深入探讨的机会，因此我上述的观点更多的出自于我对技术理论的理解，未必完全正确，还请各位内行批评指正。<br>\n<br>\n<br>\n<a href=\"https://m.weibo.cn/1820201245/4362416467002324\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原博</a>","date":"2019-04-19","agreeCount":0,"discussionCount":0}