{"type":"article","id":1281,"title":"【品葱备份】品葱搬运工回答集596-600","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集596-600<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>596.公民有没有不效忠国家的权利？</blockquote><br>\n<br>\n美国印第安纳州有一个女高中生，因为在周一例行的向国旗宣誓（Pledge of Allegiance）时拒绝起立而被学校开除（新闻链接）。美国已经算是相当自由的国家，但依然有很多时候需要强制公民宣誓效忠。你觉得公民是否有拒绝效忠国家的权利呢？如果有，应该如何行使这种权利呢？<br>\n背景知识：<br>\n美国公立学校的学生都要在周一集会时集体向美国国旗宣誓效忠，称为Pledge of Allegiance。以下是Pledge of Allegiance原文:<br>\n&quot;I pledge allegiance to the Flag of the United States of America, and to the Republic for which it stands, one Nation under God, indivisible, with liberty and justice for all.&quot;<br>\n<br>\n<br>\n21September 29, 2018<br>\n<br>\n这里没有政府强制某人向国旗宣誓<br>\n<br>\n1. 政府没有强制这个女生向国旗宣誓<br>\n<br>\n2. 政府没有强制学校必须要求学生向国旗宣誓<br>\n<br>\n3. 政府没有强制学校 对于 “不照做” 学生 必须开除 <br>\n<br>\n事实是：这完全是学校自己的校规校纪弄得这么一处丢人现眼的 —— 赖不到政府头上。如果它因为它的 “校规校纪” 失去学生家长的青睐 ( 导致未来学生都不往这里来了 )，那么 是这个学校自己作的。<br>\n<br>\n即使公立学校都作宣誓什么的，但是 “不照做” 的后果是一个学校校方拿捏把持的 —— 不是政府。这都是学校自己的事。<br>\n<br>\n但是，中国学校如果有处罚到 “不照做” 的学生，中国政府却不能像美国政府一样都赖到 学校自己头上而因此开脱： —— 是双重标准吗？不是 —— 因为它早就不是“学校自己的事”了，因为中国学校里是不是有党委书记呢？这就是政府的代表。 —— 除非 一所学校里没有党委党支部什么的也可以运作，才可以。<br>\n<br>\nBut 中国哪个学校里没有党委党支部？<br>\n<br>\n<br>\n<blockquote><br>\n597.有既得利益者主动放弃手中利益的例子吗？</blockquote><br>\n<br>\n华青洲&nbsp; September 29, 2018<br>\n有。<br>\n<br>\n譬如说1977年葡萄牙完成天鹅绒革命以后，军政府主动还政于民。<br>\n<br>\n又譬如说1948哥斯达黎加政变以后，依靠军队上台的总统主动取消了军队，使得哥斯达黎加成为了世界上第一个不设置军队的国家。<br>\n<br>\n但是：你不能指望既得利益者的善良，上面两个例子只是少数中的少数，中国人的幸福未来不能寄托在这种渺茫的机会上。<br>\n<br>\n<br>\n<blockquote><br>\n598.江泽民当年为什么要往死里整法轮功，以及本问题描述的几个分问题？</blockquote><br>\n<br>\n1.法轮功貌似没啥政治野心，如果真的威胁我党，那常委们应该支持江爷爷才对，实际是普遍反对。李老师不就是捞钱么，寺庙不也捞钱么。这样一搞，反而造成动乱。<br>\n2.江爷爷之前给我的印象，似乎非常的柔性。包括对上海大学生葛底斯堡演讲的安抚，98抗洪秀方言，唱京剧，搞音乐，跳舞。很难想象这样的·人会做出这么残暴血腥的事情，跟他的人设不符。<br>\n3.历史过去了。那么反观今天的习叔，会不会在极端情况下也如此残暴血腥呢。不要说反腐，我觉得反腐还是很人道的，只是革职释兵权，并没有伴随血雨腥风。和习叔出身类似的薄叔可是很血腥的，当年搞的重庆血粼粼的。<br>\n<br>\n光復民国大陆September 29, 2018<br>\n<br>\n<br>\n中共最惧怕的有两样，一是信仰，二是组织。<br>\n<br>\n由于中共是彻底的唯物主义者，没有精神上的任何美学修养，甚至爲了延续肉体的寿命而进行龌龊至极的勾当。他们不允许任何宗教和其他意识形态挑战自己的权威，也不愿看到自己精心编织多年的谎言被心灵的力量戳破。所以，无论对于家庭教会，还是法轮功，穆斯林（不属于官办的那种），极力迫害。目前，地下天主教的发展在中国大陆举步维艰。<br>\n<br>\n另一个是组织，从一些新闻上就可以明白，无论是李洪志的信徒过亿的法轮功，还是革命领袖彭明成立的中国发展联合会，还是张宏堡成立的中功，还是最近的内涵段子。一旦形成组织，就会凝聚人心。一旦凝聚人心，便会挑战中共的统治地位。<br>\n<br>\n海外组织爲什麽中共不怕呢，因爲中共给他们钱让他们骂共产党。像唐柏桥这样的人，被孤立，被抹黑，而且非常成功。<br>\n<br>\n<br>\n<blockquote><br>\n599.怎么评价如今的知乎言论气氛？</blockquote><br>\n<br>\n是不是沦陷到跟微博一个水平了？<br>\n顺便想了解下有没有注销知乎来到品葱的？我算一个<br>\n<br>\n<br>\n炒鸽松卷大饼September 29, 2018<br>\n<br>\n我是内测时碰巧获得了个邀请就注册了。那时候社区里人很少讨论话题好像多限于IT圈内的事情，他们很多人互相都认识（看他们说话的口气大多是北京深圳搞互联网的，很多还是现实里的朋友和同事），看不懂。所以我也没当回事，注册完后的就没登陆过。<br>\n<br>\n后来话题比较有意思了竟然有人转发到微博很对趣味性很强和知识性很强的回答。我觉得就是百度知道的高质量版。有时候很多自己遇到的问题，都能在知乎看到用户用心编写的答案。<br>\n<br>\n至此为止。知乎用户还是很矜持，自己很清楚地爱惜自己的羽毛，觉得站在互联网鄙视链的顶端，傲视豆瓣微博和贴吧。总的来说，用户素质和帖子质量都是中文大众社区里的顶级一档。<br>\n<br>\n现在跟虎扑步行街一样，绿帽子，出轨，自拍照骗男用户关注，软文推荐淘宝店铺，还有成功学，最闪亮的都是表演型人格。<br>\n<br>\n总体来说，只要设计一些硬核话题，回答和赞同数还是很少的，最热门的都是政军史话题。<br>\n<br>\n政治倾向也从自由民主是必须变成警察辛苦了，政府好累哦，刁民欠管教。中国是五大流氓，东风快递，台湾乱透了，美国要完蛋，欧洲不争气，俄罗斯战斗民族。<br>\n<br>\n然后还有我同学的七舅姥爷多牛逼，国家不愿意情报被网特知道才保密，其实他老人家带队的项目多牛，大于等于美国某项目。<br>\n<br>\n然后就是大批留学欧美澳新的学生现身说法外国多么糟糕，不过留日学生夸日本的多，所以哔哩哔哩才说知乎是精日。<br>\n<br>\n总之，没法看了。到不说别的网站比知乎好，而是说知乎光环褪了<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>600.专栏文章: 浅谈民主（1）──何谓国体？何谓政体？</blockquote><br>\n<br>\n信仰民主者September 30, 2018<br>\n无论萤幕前的朋友来自哪里，你好。<br>\n<br>\n自註册后在品葱四处看了看，发现有些朋友似乎不太清楚民主到底是甚么玩意，于是决定开一个系列的专栏，以一个臺湾人的角度来描述民主和一些基础知识。<br>\n<br>\n不知道各位有没有看小说的兴趣？我偶尔会看中国的网路小说，刚好今天看到一个算是中国小说很常见的内容，我节录一部份当做此专栏的开头，当然名字我会更改，毕竟我不是要批判该小说。<br>\n<br>\n“看那里，XX，YY，告诉我，你们看到了什么？”<br>\nXX和YY抬头一看，一只公猪正坐在王座上，它头戴著王冠，发出“呼噜噜”的响声，在大量精锐佣兵的保护下前进。<br>\n“戴著王冠的猪？”YY奇怪地说道：“是在崇拜某些伪神么？”<br>\n“不，那是诸城邦公选出来的AA亲王。”ZZ平静地说道：“它已经在位九年了。<br>\n“一只猪？当了一个国王的国王？还已经在位九年了？” 即使是XX也对这种情况感到困惑，他努力地使用自己强大的观察力仔细地看了一遍，发现这只公猪好像除了极端肥胖以外也没有什么特别的。<br>\n“是的，它已经在位九年了，如果不出意外，它还会再当几年的国王，然后提利尔的众城邦将再一次启动王国城邦会议，选出下一头猪当他们的国王。”<br>\nZZ的声音冰冷，不过其中却带著淡淡的嘲讽意思：“AA王国由大量的城邦组成，它们从未彻底统一过，但是AA终究有王国之名，所以在城邦们的联合选举之下，这头公猪就十分荣幸地成为了AA亲王。<br>\n“呵呵呵~真是有趣。”YY冷笑道。 <br>\n有的时候搞皿煮就是这样，没有一个城邦愿意选出一位实际上的AA亲王，于是大家都选了一头猪，这样就能保持自治了。<br>\n<br>\n总之，先忽略作者对民主制度的蔑视，又把选举君主制与民主制度混淆在一起的行径。在这里我想要借这种错误和各位谈一谈的是：<br>\n<br>\n国体和政体是甚么？<br>\n<br>\n国体最简单的解释就是一个国家的形式，比如说某个国家的领袖不经选举产生，而是由父传子这种，以血缘为导向的世袭，分类上就是君主制国家（或简称君主国、王国、帝国），反之就是共和制国家（或简称共和国、民国）。<br>\n<br>\n政体则是一个国家的政治体系是如何运作的，详细分类上就有点复杂，比如说君主制国家可以按照该国家的权力分配，再细分成封建君主制、专制君主制、立宪君主制。又或者按照权力交接的方式，分为选举君主制（註一）、禅让君主制、秘密建储制。要注意的是前后两者并不一定冲突，比如说一个封建君主制国家，权力交接方式也有可能是选举君主制。共和制也相当复杂，光是同样按照权利分配方式，就可分为寡头共和制、一党共和制（或称一党专政）、民主共和制。<br>\n<br>\n实际上这些都还能在继续区分下去，因为每一个政体与其历史都可说是独一无二，所以相关描述就变得很复杂。比如说君主制中也会出现「寡头」，共和制里还有一个「僭主」（註二），也有一人独裁这种形式，不过这就有点太复杂，有兴趣可以去翻翻维基百科。<br>\n<br>\n接著回头来看我所引用的AA王国，虽然缺少详细的描述，但可以大概推测出来，其国体是君主制，政体则有可能是封建君主制加上选举君主制，和民主制并无关系。<br>\n<br>\n那么这次专栏就到这里结束了，希望各位能够了解国体与政体是什么，当然主要是期望品葱的朋友不要把什么糟糕的事情都往民主制度上靠，民主制是人类文明到目前为止最不坏的制度。<br>\n<br>\n***<br>\n註一：选举君主制并非共和制，因为被选举人往往来自于某国的同一个家族，实际上只是世袭。<br>\n<br>\n註二：僭主，第一个字僭（注音：ㄐ一ㄢˋ；拼音：jiàn）。一种君主制的变形，指的是某人利用他的影响力，违背法律或传统成为统治者。袁世凯就能算做典型的僭主，但拿破崙不算，他称帝前有先完成修法，而且广受法国人民拥戴。","date":"2019-04-19","agreeCount":2,"discussionCount":0}