{"type":"article","id":12814,"title":"[大事不妙]《自然》杂志报道：病毒传播速度可能相当之快 / 昆士兰大学病毒学家质疑武汉封城的做法","uid":23862,"topics":[3755],"contents":"@方舟子：<br>\n<br>\nhttps://twitter.com/fangshimin/status/1220440783561658368<br>\n<br>\n<blockquote>《自然》报道昆士兰大学病毒学家质疑封城这种做法，认为这相当于把武汉变成一个巨大的细胞培养皿，所有人互相传染，将制造出更多病例；而且封城导致物资供应困难，难以提供食品和医疗；封城还会对居民产生影响。《纽约时报》记者进了武汉采访，称居民对封城不满，感到困惑。这是又“辱华”了？</blockquote><br>\n<br>\nNew China virus: Five questions scientists are asking<br>\n<br>\n<a href=\"https://www.nature.com/articles/d41586-020-00154-w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nature.com/articles/d41586-020-00154-w</a><br>\n<br>\n<blockquote>Although quarantining the city might help to curb the international spread of the virus, it won’t stop it from being transmitted between people in the city. Mackay worries that the authorities might have “just created a large cell-culture dish in which all these people will share the infection and create a lot more cases all stuck in Wuhan”.<br>\n<br>\nMackay also questions whether the city will be able to feed its citizens and manage the increasing number of people who have become sick with the virus, as well as with seasonal influenza, without the free flow of supplies and aid from outside the city. He says the lockdown could have a psychological effect on people.</blockquote><br>\n<br>\n以上方舟子已经说了，我不再翻译。<br>\n<br>\n<b>另一个严重的情况是，这个病毒的传播速度可能非常之快：</b><br>\n<br>\nNew China virus: Five questions scientists are asking<br>\n<br>\n<a href=\"https://www.nature.com/articles/d41586-020-00166-6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nature.com/articles/d41586-020-00166-6</a><br>\n<br>\n<blockquote>Bedford says that the most striking thing about the sequences is how similar they are to one another... The lack of genetic diversity suggests that the common ancestor of the different human strains emerged in November or December and has spread rapidly, and hasn’t gained many mutations.</blockquote><br>\n<br>\n<b>最令人震惊的情况是多个病毒的基因序列非常之相似...这意味着在11月或12月的传播过程中传播速度非常之快，使得病毒并未出现过多变异。</b><br>\n<br>\n<blockquote>Bedford says that, with further virus sequences, it might be possible to find out whether most cases are caused by repeated spillover of the virus from animals into humans, with limited human-to-human transmission, or whether the virus spread to a small number of humans and most cases are now being caused by secondary human-to-human transmission. </blockquote><br>\n<br>\n<b>在拥有更多资料以后，可以推断出大多数案例是基于人和动物之间的大量传播，和人与人之间的有限传播；还是一小部分人与动物之间的传播，和大量的人与人之间的传播。</b><br>\n<br>\n注：根据目前武汉的实际情况来看，我认为显然是后一种情况，即<b>人与人之间已经出现了大量的快速传播。</b><br>\n<br>\n<b>最后，以上这位专家的推断并非一家之言，原文当中有另一位专家得出了同样结论。</b><br>\n<br>\n<b>我昨天发布的《英国防疫专家昨天接受采访，指出武汉肺炎真实案例已达至少4000，包括对武汉封城的评论》这篇帖子中， 接受采访的专家对以上几点结论，也有类似的观点：</b><br>\n<br>\n<b><a href=\"https://pincong.rocks/video/993\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/video/993</a></b>","date":"2020-01-23","agreeCount":9,"discussionCount":0}