{"type":"article","id":12818,"title":"致武汉，黄冈，鄂州疫区民众的公开信","uid":6092,"topics":[3755,5262,4977],"contents":"2019年的年尾，一种与SARS高度相似的传染性肺炎在武汉地区爆发了。仅短短几十天，已经扩散到全国各地及周边国家。现正处于疾病的传染期，然而无论是中共及武汉官方的态度(瞒报，少报)，还是其处理方式(控制舆论，消极应对)，以及对疫情的处理能力(疫区医院人满为患)，基础医疗物资紧缺(口罩及食品等断货，价格暴涨)等均不容乐观。武汉，黄冈，鄂州这三个城市近日也接连被封锁，戒严。随着局势的紧张，有些顾虑及想法不得不借此向大家和盘托出<br>\n<br>\n<br>\n<br>\n<b>以下是我眼中的当务之急，也是疫区人民亟需达成的几个核心诉求：</b><br>\n<br>\n1 提供更多医疗资源<br>\n目前疫区已经出现医院爆满，甚至疫情患者因为没有足够的医疗资源，无法在发病期得到有效救治，而只能是以“疑似”的状态回家等死，传播疾病给其他人。目前武汉地区的确有在建医疗应急措施，但考虑到数据瞒报，实际患者人数恐怕还是会高于建成后的医疗能力范畴。所以继续扩大医疗范围，提高救治能力，总是有益且必要的。在通报中的冷冰冰疫情死亡人数的背后，是一个个鲜活的生命，每一个人都是重要的，独一无二的<br>\n<br>\n2 保障基础物资供应<br>\n武汉是一座有一千两百万人口的城市，对武汉及周边地区实施区域封锁不失为阻止病毒扩散的办法之一，然而这是在保障疫区人民基础物资供应及可以得到充分救治的前提之下。疫情爆发之际，武汉的物价随之暴涨。几十元一斤的蔬菜，几百元甚至上千元一盒的口罩，各种相应消毒品也水涨船高。长此以往，绝大多数市民必然无法承担。营养摄入不足的民众更容易患病，从而导致疫情的进一步加剧。输送，调配足够的食品，药品等物资保障疫区人民的基本需求。<br>\n<br>\n3 保持交通及公共场所消毒<br>\n从1月23日10时起，武汉正式停止运行一切公共交通。公共交通一直是流行性疾病传播的主要场景之一，减少人员流动及人口密集度，可以有效阻止疫情传播。然而在这里要提醒大家的是，有很多老人，儿童，病患及普通市民有赖于公共交通去看病，开药，买基础生活用品。所以需要为这些人建立相应的物流系统，安排足够多的车辆，配送人员，医护人员等保障他们的基本需求。并对相关车辆及人员等做好消毒，疫病预防等措施。而公共场所，如社区，商店等也需有专人定时进行消毒。<br>\n<br>\n4 保护医疗工作者的人身安全<br>\n回顾2003年的SARS疫情，有很多奋斗在一线的医护工作者不幸被传染，牺牲。而幸存者们大多因治疗过程中使用的激素而罹患非典后遗症。在中国，医疗工作者是众所周知的高危职业，不仅因为信息隐瞒及保护措施不足，高强度工作所导致的意外死亡。还因为医疗资源不足，分配严重不均，官方转移矛盾导致医患对立，少数极端的患者家属在愤怒与绝望中对医护人员屠刀相向。就职业门槛，技术需求，工作强度等方面而言，医护人员理应在社会上获得更高的声望，更好的待遇，更完善的保护。尽管有非典的前车之鉴，然而在这次对抗疫情的救治过程中，依然有众多医护人员染病。保障医护人员的人身安全，不止保护了他们自己的生命以及他们背后的家庭，也能救治更多患者，早日结束疫情。<br>\n<br>\n5 疫情信息的透明公开<br>\n根据目前的公开信息(此处所指的公开信息并非完全来源于中共及武汉官方)，武汉肺炎的第一个病例出现在12月8日。12月30日，疫情出现的22天之后，官方依然没有向民众公开疫情的意愿，因为内部文件被体制内人士曝光，在互联网上引起广泛关注后，才使得官方于次日被迫公开承认疫情的存在。而在官方承认疫情后的第二天，并没有急于告诫广大民众疫情的紧急性，而是选择以“发布谣言”的罪名抓捕了8位在互联上传播疫情讯息的网民。对于这些掌握媒体的官员来说，解决提出问题的人，把民众蒙在鼓里，等事情慢慢过去是成本最低的选择。在大多时候，也的确如此。而后一直在故意将患病人数报低，甚至出现香港，台湾，泰国等地出现患者，而国内其他地区未发现一例疑似患者的魔幻一幕。对疫情传播性的描述也一直在打折扣，使得民众过于盲目乐观。因为武汉官方对于疫情的瞒报，加剧了疫情传播，最后导致疫情恶化至当下的情况。若信息能够及时准确的公开，民众提早对疫情展开预防，今天会是另外一番情景。<br>\n<br>\n<br>\n<br>\n我恳请，希望武汉的朋友们，在这种紧要关头，对于疫病千万要多加防范，这不是盲目乐观的时候，自己和家人的生命才是这世上最宝贵的财富，没有家，哪有国。不要让自己的声音被默默的消失掉，如果疫情进一步加剧，戒严级别恐怕也会继续加强，在这种情况下，疫区势必会被强制与外界断绝讯息往来，就如同新疆地区。而整个武汉及周边地区的所有人民就成了砧板上的肉，再无发声的可能。希望所有疫区民众在尽可能保障自己及家人的人身安全的前提下，尽多，尽快的将疫区的真实情况公布出来。疫区讯息传播的越广，内容越详实，关注的国际媒体越多，简言之，信息越公开，中共在疫区采取极端手段，以及消极应对的可能性就越小，而大家所处环境改善的可能性也就越大。<br>\n<br>\n<br>\n在香港，这个国际大都市，世界所有媒体众目睽睽之下，中共及港共政府尚且对香港抗争者们做出了诸多令人震惊的暴行。而武汉，黄冈，鄂州这三个媒体，讯息被中共管控的城市，疫区一千多万的民众们，将会有何等遭遇，面临怎样的命运，恐怕是所有良善者无法想象，更不愿看到的。基于中共之前所做的种种恶行，我不惮以最坏的恶意揣测中共政府。这个自称代表中国人民的政党，并不珍视其治下人民的生命。从大饥荒，到文革，再到8964，艾滋血祸，SARS，三鹿，新疆集中营等，类似事件不胜枚举。可悲的是，这其中大部分事件的解决，都与外媒曝光有关。迫于所谓的“外部压力”才使得他们正视，解决问题。对他们——也就是中共来说，面子远比人民的死活要紧。<br>\n<br>\n<br>\n如果事情终于走向大家最不愿看到的那一步：官方依然消极处理疫情，瞒报信息，医疗持续资源不足，物资短缺，疫区民众的生死被置之不顾，请你们想办法让自己和家人从疫区逃出来，去其他地区接受救治，努力活下去。若民众必须违法才能生存下来，可耻的不是这些民众，而是政府和恶法。<br>\n<br>\n<br>\n想到疫区民众的处境，便辗转反侧，夜不能寐。写的有些仓促，愿能为疫区民众提供些微的帮助","date":"2020-01-23","agreeCount":16,"discussionCount":0}