{"type":"article","id":12832,"title":"【國家郵報】加拿大衛生部長稱，加拿大有多達六人受到可能的冠狀病毒感染，正接受觀察","uid":19469,"topics":[403,220,5419],"contents":"譯者按：由於加拿大華人多，有可能會受到此次武漢肺炎疫情衝擊。請身在加拿大的品蔥社員做好準備。許多華人春節後降落到加拿大時，可能會帶入更多病毒。加拿大檢疫水平在西方國家中屬於中等偏下。據傳，加拿大各大機場至今仍然沒有採用血檢/體液檢查的方式，而僅靠測量旅客體溫。另外據傳加拿大多個城市口罩已經脫銷，而在對加出口的美國零售商網店上，簡單醫用口罩的價格已暴漲至每個口罩一刀左右。<br>\n<br>\n原文鏈接：<a href=\"https://nationalpost.com/news/canada/risk-of-chinese-coronavirus-to-canadians-low-health-minister\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nationalpost.com/news/canada/risk-of-chinese-coronavirus-to-canadians-low-health-minister</a><br>\n<br>\n<b>As many as six people in Canada being monitored over possible coronavirus signs, health minister says</b><br>\n<br>\n<b>加拿大衛生部長稱，加拿大有多達六人受到可能的冠狀病毒感染，正接受觀察</b><br>\n<br>\n<b>Patty Hajdu said one person was cleared of having the virus, but health officials are monitoring the others</b><br>\n<br>\n<b>帕蒂·哈吉杜（Patty Hajdu）說，一名患者已被證實並未攜帶該病毒，但衛生部官員正在觀察其他五人</b><br>\n<br>\nOTTAWA — Federal Health Minister Patty Hajdu says several people in Canada are under observation for signs they may have contracted a coronavirus from China, but that the risk to Canadians remains low.<br>\n<br>\n渥太華—聯邦衛生部長帕蒂·哈吉杜（Patty Hajdu）表示，加拿大有幾患者正接受觀察。有跡象表明他們可能感染了中國的冠狀病毒，但對加拿大人的風險仍然很低。<br>\n<br>\nHajdu said five or six people are being monitored in Canada, including at least one in Vancouver and another Quebec.<br>\n<br>\n哈吉杜，加拿大有五到六人正接受觀察，其中至少有一個患者在溫哥華、另一個患者在魁北克。<br>\n<br>\nShe said one person was cleared of having the virus, but health officials are monitoring the others.<br>\n<br>\n她說，一名患者已被證實並未攜帶該病毒，但衛生部官員正在觀察其他患者。<br>\n<br>\n“At this point, there has not been a positive case in Canada,” Hajdu told reporters ahead of a meeting of Liberal MPs on Parliament Hill on Thursday. “The risk is low to Canadians.”<br>\n<br>\n哈吉杜周四在國會山舉行的自由黨議員會議之前對記者說：“目前，加拿大還沒有一個陽性的案例。” “對加拿大人來說，風險很小。”<br>\n<br>\nThe head of Quebec’s public health authority said in fact five people in that province are currently under surveillance for possible exposure.<br>\n<br>\n魁北克公共衛生局局長說，該省目前其實已經有5名患者正接受觀察，以防可能攜帶該病毒。<br>\n<br>\nThe five, from the Montreal and Quebec City areas, had travelled to China “and have a history that could be compatible with the fact they could have been exposed,” Dr. Horacio Arruda said.<br>\n<br>\nHoracio Arruda博士說，這五名蒙特利爾和魁北克市地區的患者曾到中國旅行，“其旅行史與他們可能被暴露的事實相符。”<br>\n<br>\nAt least 17 people have died in China. The city at the centre of the outbreak, Wuhan, is under quarantine as health officials scramble to understand the mysterious disease and keep it from spreading.<br>\n<br>\n在中國至少有17人死亡。由於衛生官員爭先恐後地研究這種神秘疾病並阻止其傳播，處於病毒爆發中心的武漢市已經封城。<br>\n<br>\nThe World Health Organization is contemplating whether to declare a global health emergency because of the disease, which has infected at least 500 people in China, with cases popping up in other countries as well.<br>\n<br>\n世界衛生組織（WHO）正在考慮是否因這種疾病宣布全球緊急衛生狀況。該疾病已在中國感染了至少500人，在其他國家也有此類病例。<br>\n<br>\n“Obviously, we take very seriously this issue of the coronavirus,” Prime Minister Justin Trudeau said.<br>\n<br>\n總理賈斯汀·特魯多（Justin Trudeau）說：“顯然，我們非常重視這一冠狀病毒問題。”<br>\n<br>\n“Our health minister is engaged with her partners at the provincial level and we’re working with international partners as well to ensure that we have the best response possible.”<br>\n<br>\n“我們的衛生部長正在與她在各省的同事合作，我們也在與國際合作夥伴合作，以確保我們能夠做出最好的回應。”<br>\n<br>\nFor now, people flying into Canada from overseas are being encouraged to self-report if they are experiencing any flu-like symptoms.<br>\n<br>\n目前，如果有任何類似流感的症狀，我們鼓勵從海外飛往加拿大的人們進行自我報告。<br>\n<br>\nTrudeau said the government is “of course looking at any extra measures that need to be taken to keep Canadians safe and to prevent the spread of this virus.”<br>\n<br>\n特魯多說，政府“當然正在考慮採取任何其他措施，以確保加拿大人的安全並防止這種病毒的傳播。”<br>\n<br>\nHajdu said it is too early to determine what additional measures may be required.<br>\n<br>\n哈吉杜說，現在決定是否需要採取其他措施為時過早。<br>\n<br>\n“I think it’s important that we’re not alarmist, but that we’re cautious and we’re prudent, and that’s exactly what Canada is doing,” Hajdu said.<br>\n<br>\n哈吉杜說：“我認為，我們不要危言聳聽，但要小心謹慎。這正是加拿大政府正在做的事情。”<br>\n<br>\nFor comparison, annual outbreaks of seasonal influenza typically sicken three million to five million people and kill 290,000 to 350,000 around the globe, according to the World Health Organization.<br>\n<br>\n相比之下，根據世界衛生組織的數據，每年爆發的季節性流感通常使300萬人至500萬人生病，並在全球殺死290,000至350,000人。","date":"2020-01-24","agreeCount":2,"discussionCount":0}