{"type":"article","id":12861,"title":"墙内所谓“ECMO成功救治新型冠状病毒患者”的措施从成本与原理上并不具备普遍性，顺便一提关于柯文哲在此对中国大陆的贡献","uid":15243,"topics":[16,5659,5262],"contents":"请墙内的葱友千万不要因为看到这个标题对新型冠状病毒的治疗状况保有不切实际的幻想。<br>\n<br>\n简单来说，这不叫救治，确切地说是续命。用上ECMO，说明患者的肺完全沦陷，药物治疗基本无效，治疗效果完全看患者肺部感染是否可以通过其免疫系统自行恢复。就像肾衰竭患者需要透析来维持生命，因冠状病毒而肺衰竭的患者需要这种人工肺来维持生命。<br>\n<br>\n<b>ECMO：Extracorporeal membrane oxygenation</b>, also known as extracorporeal life support (ECLS), is an extracorporeal technique of providing prolonged cardiac and respiratory support to persons whose heart and lungs are unable to provide an adequate amount of gas exchange or perfusion to sustain life. The technology for ECMO is largely derived from cardiopulmonary bypass, which provides shorter-term support with arrested native circulation.<br>\n<br>\nThis intervention has mostly been used on children, but it is seeing more use in adults with cardiac and respiratory failure. ECMO works by removing blood from the person's body and artificially removing the carbon dioxide and oxygenating red blood cells. Generally, it is used either post-cardiopulmonary bypass or in late stage treatment of a person with profound heart and/or lung failure, although it is now seeing use as a treatment for cardiac arrest in certain centers, allowing treatment of the underlying cause of arrest while circulation and oxygenation are supported.<br>\n<b>（</b><a href=\"https://en.wikipedia.org/wiki/Extracorporeal_membrane_oxygenation\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Extracorporeal_membrane_oxygenation</a><b>）</b><br>\n<br>\n关于其高昂的使用成本，和广泛使用的可行性，即便墙内论坛进行了严格的言论审查，但普遍对此不乐观：<br>\n<br>\n<blockquote>人工心肺仪(ECMO)搭建体外循环，这也是难度极高的术式，一个三甲医院也没几台，而且开机器6万，使用2万一天。当然，现在是国家财政付费，但是国家财政也是要给钱的，对病人来说是免费，但是成本依然在，真要是大量病人需要用到ECMO也是不可能的。</blockquote><br>\n（作者：沙雕之王，链接：https://www.zhihu.com/question/367449821/answer/982682838）<br>\n<br>\n<br>\n<b>说起中国大陆的ECMO，就不得不谈到柯文哲</b>：<br>\n<br>\n<blockquote>作者： 咖喱鸡，心脏外科<br>\n<br>\n现任台北市长柯文哲教授就当之无愧的是中国ECMO的启蒙人。对，我说的是中国大陆。<br>\n<br>\n上世纪末期，广东中山市人民医院率先开展ECMO，但是在全国反响不大，而本世纪初，柯文哲教授来大陆多家顶级心胸外科专科医院传授ECMO技术，包括北京阜外、安贞、上海胸科医院等，可以说将这项技术彻底引进中国。现在中国绝大多数ECMO方面的大佬级人物估计都要喊他一声“老师”。<br>\n<br>\n截止2008年的数据是中国有42家医院能开展ECMO，共完成195例。2010年大约是400例，现在的数据按照我的推测大约是1000-1500例。不知道啥概念是吗？柯文哲教授带领的台大医院团队目前已经完成了超过2000例<br>\n<b>看到有人说什么“岛国心态，井底之蛙”，只能呵呵，青蛙没看到，夜郎倒不少。</b><br>\n<br>\n作者：北条泰时<br>\n<br>\n他来大陆18次，多次指导大陆医院叶克膜的使用，整个大陆除了东北和新疆，他都去过，包括延安。<br>\n（这件事情给中国大陆人的启示就是不要以为偏绿的台湾人就巴不得中国大陆落后倒霉，不能简单的用意识形态的标签去衡量一个人的行为。<b>我发现中国的电视台似乎是不提柯文哲医师的这一项贡献的</b>）<br>\n<br>\n作者：土豆土豆，关于“医生的天职是救人，中国人也是人，当然要救”言论的回复：<br>\n<br>\n医生的天职是救人没错，但是这个天职是被动的，是指自己必须救上班的时候送到自己这里来的病人。最多还加上有人犯急病而自己在场的时候。<br>\n<br>\n柯文哲没有义务向大陆医院传授技术。</blockquote><br>\n（<a href=\"https://www.douban.com/group/topic/69668069/?author=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/group/topic/69668069/?author=1</a>）<br>\n<br>\n不过墙内并不是所有人都是粉蛆那样的白眼狼，<b>杭州第一人民医院</b>对柯文哲在中国大陆的贡献予以了很高的评价（<a href=\"https://www.hz-hospital.com/index/advantage/details/pid/28/id/5278.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hz-hospital.com/index/advantage/details/pid/28/id/5278.html</a>）：<br>\n<br>\n<blockquote>人们总是渴望着让人起死回生的神医。<br>\n<br>\n随着医学技术的发展，人们对于医疗的期望越来越高。通过制造高科技的仪器，不懈地和「生死」这一问题对抗。<br>\n<br>\n而近年来的这台机器，作为众多优秀科学家的努力成果之一，或许在一定程度上满足「神医」的称号。<br>\n<br>\n它就是 ECMO。<br>\n<br>\n<b>现任台北市长，前台大医院教授柯文哲，作为将 ECMO 技术引进大中华地区的第一人</b>，他的评价能充分体现这一技术在重症领域的颠覆意义。<br>\n<br>\n「ECMO 做多了，医生会变成上帝。」</blockquote><br>\n<br>\n<br>\n<br>\n新闻原文：<br>\n<br>\n<a href=\"https://www.thepaper.cn/newsDetail_forward_5598452\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武大中南医院：用移动心肺仪器成功救治一新型冠状病毒患者</a><br>\n<a href=\"https://www.thepaper.cn/newsDetail_forward_5598452\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thepaper.cn/newsDetail_forward_5598452</a><br>\n<br>\n<blockquote>1月22日中午，澎湃新闻（www.thepaper.cn）从武汉大学中南医院独家获悉，该院用移动心肺仪（ECMO）成功救治了一名新型冠状病毒患者，属全省首例。澎湃新闻就此事专访湖北省武汉市联合医疗救治专家组专家、武汉大学中南医院急危重症移动ECMO中心主任夏剑。<br>\n<br>\n<b>澎湃新闻：</b>移动心肺仪（ECMO）是如何成功救治新型冠状病毒患者的？<br>\n<br>\n<b>夏剑：</b>这次新型冠状病毒感染的肺炎疫情造成患者的肺部受损，成为“病毒肺”，严重的患者肺部受损得很厉害，影响人体的肺的正常工作。<b>我们采用在人体外安放一个人工膜肺，替代人的肺的工作，相当于“人工替代肺”，让人体自身的肺能够得到充分的治疗和休息。等人体的肺部感染开始恢复了，病发时的缺氧症状得到改善，我们自身肌体的肺能够承担起机体功能时，体外膜肺就可以撤掉了。</b>之后，人体自己的肺就可以维持自身正常运转，从而成功救治新型冠状病毒患者。<br>\n<br>\n<b>澎湃新闻：</b>移动心肺仪（ECMO）在本次疫情的治疗中应用情况如何？<br>\n<br>\n<b>夏剑：</b>移动心肺仪（ECMO）其实已经应用了几十年的时间，特别是这几年在急症重症治疗中都得到了广泛应用，不止救治肺炎，还救治了很多心脏衰竭的病人。但是，在本次疫情治疗中还只在中南医院、金银潭医院等武汉各大医院，应用于新型冠状病毒患者中“重症中的危重症患者”。<br>\n<br>\n<b>澎湃新闻：</b>本次新型冠状病毒肺炎的治疗中，激素治疗方法和移动心肺仪（ECMO）治疗方法在效果上的对比情况如何？<br>\n<br>\n<b>夏剑：</b>目前，移动心肺仪（ECMO）已成功救治了一名新型冠状病毒患者，但移动心肺仪（ECMO）应用范围还比较小，只应用于新型冠状病毒患者中“重症中的危重症患者”。<b>目前对于新型冠状病毒没有特效抗病毒药物</b>，治疗以对症、支持为主。激素治疗并没有说一定能改善愈后，但对于疾病的渗出期，激素可能会有一定作用，但有多大作用目前还没有一个确切的说法。</blockquote>","date":"2020-01-24","agreeCount":11,"discussionCount":0}