{"type":"article","id":1287,"title":"探讨中国文化是不是与民主相抵触","uid":3616,"topics":[],"contents":"作者 方绍伟<br>\n<br>\n第一，中国文化是不是与民主相抵触？<br>\n<br>\n　　第二，中国在制度上该不该要民主？<br>\n<br>\n　　第三，中国在制度上能不能实现民主？<br>\n<br>\n　　这里讨论的是第一个问题，不是第二、第三个问题。所以，“中国文化反民主”说的是“中国文化是与民主相抵触的”。如果你认为“中国在制度上应该要民主”、“中国在制度上能实现民 主”，那很好，但这不是我这里要争论的问题。<br>\n<br>\n　　中国文化怎么会是反民主的呢？中国文化怎么会与民主相抵触呢？让我先定义一下“民主”和“中国文化”。民主指的是平等的政治规则得到平等的执行，中国文化指的是中国人身上的那些 核心的行为观念和行为规则。<br>\n<br>\n　　民主的概念很清楚，它涉及的是平等的政治规则，个人平等导致多数表决规则的确立，多数表决规则又可以进一步确立其他规则，主要的规则包括政权归属和政权治理的政治规则，选举和被 选举的政治规则等等。现代民主的另一个要点是平等执行平等的规则，即民主以法治为基础，以限政为体现。如果平等的规则被不平等地执行，那就是有民主制度而没有民主运行。当然，这 样定义出来的民主在西方也是渐进的，是随着权利渐扩而从精英民主演化到大众民主。<br>\n<br>\n　　解释中国文化的含义要更费力一些。文化本身包含物质、精神、物种、技艺和制度五个方面，制度包括政法制度和行为规则，所以，广义的文化有上述的五个方面，狭义的文化只涉及行为规 则（如潜规则）。当我们提起文化这个概念时，最主要的含义一定是我们身上的行为规则，不是老祖宗那里的道德训诫。<br>\n<br>\n　　如此，中国文化指的就是中国人身上的那些行为观念和行为规则，不是儒家道德所宣扬的“仁义礼智信”，因为，“仁义礼智信”是“书面观念和书面规则”，不是现实公共领域里真正被实 践的“行为观念和行为规则”。道理其实很简单，如果“仁义礼智信”已经是我们中国人每天每夜都在实践着的“行为观念和行为规则”，那么，我们当然就不会愚蠢地每天每夜都要去提倡 “仁义礼智信”。提倡，说明我们缺乏；而缺乏，说明很少存在；很少存在的东西当然就不是“现实文化”。这是一个“一说就懂、不说就忘”的简单道理。<br>\n<br>\n　　我们中国人的行为观念和行为规则不是“仁义礼智信”，那又会是什么呢？是“亲疏贵贱”，是“为尊者讳耻，为贤者讳过，为亲者讳疾”，程度独特的“亲疏贵贱”观念和规则，才是中国 文化的核心观念和规则。也就是说，我们身上的“仁义礼智信”不是一点都没有，而是在按“亲疏贵贱”的身份距离，不同程度地体现出来，一视同仁是很难存在的。我们有父子、君臣、夫 妇、长幼、朋友的“五伦”，而“非亲非故”的“第六伦”就被另眼相看了。<br>\n<br>\n　　中国文化的最大特征就是程度较高的“亲情文化”，由此衍生出的是程度较高的“中国人九大难”：一是没有“关系”的人信任合作难（“关系文化”），二是有“关系”的人遵从外在规则 难（“犯规文化”），三是“圈外人”施用“圈内人”的道德难（对内“小圈子文化”、对外“强盗文化”），四是子女叛逆家庭难（“孝顺文化”），五是实惠至上的“小忠”使“大忠” 的保全难（“投机文化”），六是“现实文化”没有“书面文化”的掩饰难（“面子文化”），七是社会要有所作为离开“人格化单一权威”的强力难（“集权文化”），八是制度的正常运 行没有“人格化单一权威”的保证难（“单一权威情结”），九是政权争夺靠皇族身份而不靠暴力优势难（“虎斗文化”）。<br>\n<br>\n　　我们怎么知道这些就是核心文化规则呢？观察，是观察表明难变的还没变，能变的早就变了。说“中国文化反民主”，说的就是程度较高的“中国人九大难”与民主格格不入。民主是平等的 政治规则得到平等执行，“中国人九大难”却是关系文化、犯规文化、小圈子文化、强盗文化、孝顺文化、投机文化、面子文化、集权文化、单一权威情结和虎斗文化，这平等规则还怎么可 能平等执行？这中国文化还怎么不反民主？<br>\n<br>\n　　世界上有多种文化，但文化差别的要害，是行为特征组合的程度差别。所以，你不能拿别的文化也有类似的行为特征，去反驳说中国文化与别的文化毫无差别。道理同样很简单，如果各种文 化毫无差别，我们这个世界早就已经大同了。世界没有大同，世界也才这么绚丽多彩、生机勃勃。文化差别的存在是这个世界绚丽多彩的根本原因，行为特征组合的程度差别是文化差别的根 本体现。<br>\n<br>\n　　所以，这里不是在说中国文化一无是处，而是说，别的文化也一样有这些看上去似乎一无是处的特征，只不过大家的“程度差别”不一样而已。简单地说，中国人没有能够原生出立宪民主， 连派生出立宪民主也很困难，这正说明中国文化反民主，这正说明中国人的行为特征组合在程度上不利于民主。要是中国文化不反民主，中国早就象英国那样原生出民主，或者象日本那样派 生出民主，而不是仅仅局部出现派生的台湾民主而已。<br>\n<br>\n　　“中国过去不适合搞民主”是肯定的，“中国将来适不适合搞民主”就是另一回事了。那么，中国文化怎么才能不反民主呢？这个道理跟中国足球哪一天才能起飞一样，反正现在是“说不好 ”，将来则是“不好说”。","date":"2019-04-19","agreeCount":1,"discussionCount":0}