{"type":"article","id":12881,"title":"【美國疫情】美國第二例正式確診已經被芝加哥勇奪","uid":26330,"topics":[312,5419],"contents":"The deadly coronavirus has afflicted another person in the United States, health officials confirmed Friday, bringing the total number of U.S. cases to two as Chinese health officials scramble to contain the outbreak that has killed 26 people.<br>\n<br>\nA Chicago woman returned Jan. 13 from&nbsp;Wuhan, the epicenter of the outbreak, and began experiencing symptoms a few days after arriving home, said Dr. Allison Arwady,&nbsp;commissioner of the Chicago Department of Public Health.<br>\n<br>\nThe 60-year-old woman called her doctor after symptoms arose and she was admitted to a hospital and placed in isolation, health officials said. Further testing confirmed the virus.<br>\n<br>\nArwady said the woman is &quot;clinically doing well and in stable condition.&quot; She did not have extended contact with anyone outside of her home, attend a large public gathering or use public transportation,&nbsp;Arwady said.<br>\n<br>\nThe woman was not symptomatic while flying, and Arwady told reporters at a Chicago news conference, &quot;The CDC does not believe that, in the time before symptoms develop, the patients are able to be contagious.&quot;<br>\n<br>\nThe risk to the U.S. public remains low but more cases will likely be confirmed in the coming days, said Dr. Nancy Messonnier, the director of the&nbsp;National Center for Immunization and Respiratory Diseases at the Centers for Disease Control and Prevention.<br>\n<br>\nAt least 63 potential cases are under investigation in 22 states, and 11 were confirmed negative, Messonnier said. The other potential cases are being tested. In airports around the U.S.,&nbsp;over 2,000 returning travelers have been screened, the CDC said.<br>\n<br>\nHealth officials are still in the early stages of understanding the virus and its symptoms,&nbsp;Messonnier told reporters Friday. She said the virus has an incubation period of about 14 days&nbsp;and it was too early to say whether it is more or less infectious than other coronaviruses like SARS or MERS.<br>\n<br>\n&quot;Our biggest concern would be household contacts – people who are spending extended periods of time having conversations,&quot;&nbsp;Arwady added.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n來源：www.usatoday.com/story/news/health/2020/01/24/coronavirus-wuhan-china-lockdown-quarantine-us-cases/4562257002/","date":"2020-01-24","agreeCount":1,"discussionCount":0}