{"type":"article","id":12894,"title":"中国学生会成员造反，揭示大使馆控制手段","uid":8354,"topics":[330,1116,1,431,163],"contents":"三位造反的国际伊大中国学生会现任成员和前成员刚刚告诉自由亚洲：<br>\n<br>\n<b>1）中国大使馆对巴基斯坦各校的所有留学生登记造册，至少已坚持20年。</b><br>\n<br>\n<b>2）以回族为主的国际伊大留学生约有30%抗拒登记，大使馆态度严厉 。</b><br>\n<br>\n<b>3）拒绝登记的老生学位不获认证，新生拿不到入学需要的使馆证明。</b><br>\n<br>\n<b>4）尽管中国留巴学生联谊会听话，大使馆还是想派进修的军人和官员将其接管。</b><br>\n<br>\n<b>5）国际伊大维吾尔人极少，而“新疆”籍的回族学生回家以后也纷纷进了集中营。</b><br>\n<b>——————————————————————————————————————————————</b><br>\n<br>\n我此前给该校学生会的大使馆代表打过电话，套出的信息和上面的爆料吻合。<br>\n<br>\n对方是我老乡，礼貌热情，对使馆交待的任务很上心，有成为爱“国“侨领的潜质。<br>\n<br>\n他准备留在巴基斯坦工作，也就是说，他根本不需要使馆的学位认证。<br>\n<br>\n他说学生会和使馆关系很好，使馆有事就交给他们，也有人<b>参与孔子学院工作</b>。<br>\n<br>\n我祝他考试顺利结束通话后，顺手就把30分钟的电话录音给了自由亚洲。<br>\n<br>\n另有一位该校学生对我说：<b>自己周围有很多同学在为中国政府做眼线。</b><br>\n<br>\n<b><a href=\"https://twitter.com/slmngy001/status/1220792189996814336\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[b]英文推特发布</b></a>[/b]<br>\n<b>——————————————————————————————————————————————</b><br>\n自由亚洲报道：<b><a href=\"https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/ejy-01212020144321.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">留巴中国学生被迫向使馆提交个人信息</a></b><br>\n<br>\n中国驻巴基斯坦使馆最近强制要求巴基斯坦国际伊斯兰大学的中国留学生进行个人信息登记，让很多中国学生惶惶不安，认为个人隐私权受到侵犯。<br>\n<br>\n使馆要求收集留学生的专业、护照号、民族、家庭住址、电话号码和微信号码等信息，假如不提交个人信息，将不予办理任何和使馆有关联的业务。有学生反应这是严重的侵犯隐私权的行为。<br>\n<br>\n巴基斯坦国际伊斯兰大学是一所综合性大学，目前该大学的中国留学生有八百多人，绝大部分是来自宁夏、新疆、青海、河南、云南等地的回族、撒拉族、东乡族等信仰伊斯兰教的民族，其中有1/4的学生攻读伊斯兰宗教原理和伊斯兰教法、历史专业，其他则攻读阿拉伯语、经济和教育等专业。<br>\n<br>\n一位不愿透露姓名的本届学生会成员就该事件接受采访时说：“今年使馆文化处发通知要求所有学生必须登记。它不仅仅是伊大，还有真纳大学、纳莫大学还有其它所有大学的留学生做一个完整的统计，用于大使馆采集各方面的信息。”<br>\n<br>\n他接着说，使馆要求确切地知道每一个地方有多少人在巴基斯坦学习。要是有人没有提交个人信息表，即将毕业的学生，大使馆不予做毕业证公证、认证，而且也不会出具三联单。如果入学的新生没有填写登记表，使馆则不会给办理照会，没有照会新生将无法入学。他接着表示，这几年每年都让填写这份表格，但是从来没有像今年这样严厉过。往年都是学生联谊会要求学生登记，然后所有表格都会存放在学生联谊会。而今年使馆是发了通知，而且不停的催办这件事情。要求把每一位留学生的信息输入到留巴学生数据库中。据他介绍截至到1月20日，登记的学生有五百多，还有近三百学生不愿意登记个人信息。<br>\n<br>\n国际伊斯兰大学2000届学生会副主席撒里赫在接受本台采访时说，中国大使馆登记个人信息的做法由来已久：“大使馆一直想把所有学生的信息掌握，我们那时候就已经开始了，不过听说现在越来越严了。这是严重侵犯人的隐私权。 “<br>\n<br>\n撒里赫接着表示，中国驻巴基斯坦大使馆从2005年开始就想把中国留巴学生联谊会从国际伊斯兰大学转移到国立语言大学，因为国立语言大学有很多在那里进修的中国军人和使馆工作人员，而且少数民族学生人数少，便于使馆掌控。<br>\n<br>\n据那位不愿透露姓名的本届学生会成员告诉本台，现在国际伊斯兰大学已经几乎没有维族学生了，而且新疆回族学生自从2017年后都没有再回过新疆。2017年回国的新疆回族学生大多都进了集中学习营。一位2011届学生会成员在接受本台采访时也佐证了这一说法：“反正这边新疆学生都回不去，很多回去的都已经进了学习营。”<br>\n<br>\n本台就此事致电中国驻巴基斯坦使馆文化处，电话一直无人接听。<br>\n<br>\n自由亚洲电台记者柳泉伊斯兰堡报道&nbsp;&nbsp; 责编：申铧&nbsp;&nbsp; 网编：洪伟","date":"2020-01-24","agreeCount":14,"discussionCount":0}