{"type":"article","id":12907,"title":"關於這次肺炎感染人數的嚴謹分析","uid":21812,"topics":[4977,4978],"contents":"現在英美的專家已經出了一篇初步的分析報告，想看全文的朋友自己搜索標題&quot;Novel&nbsp; coronavirus 2019-nCoV:&nbsp; early&nbsp; estimation of&nbsp; epidemiological&nbsp; parameters and epidemic predictions&quot;去網上找。<br>\n<br>\n這裡我貼出報告裡的要點<br>\n&nbsp;Key&nbsp; findings&nbsp;<br>\nWe estimate the&nbsp; basic&nbsp; reproductive&nbsp; number&nbsp; of&nbsp; the&nbsp; infection (R0)&nbsp; to be&nbsp; significantly greater&nbsp; than one.&nbsp; We&nbsp; estimate it&nbsp; to be&nbsp; between 3.6 and 4.0,&nbsp; indicating that&nbsp; 72-75%&nbsp; of transmissions&nbsp; must&nbsp; be&nbsp; prevented by&nbsp; control&nbsp; measures&nbsp; for&nbsp; infections&nbsp; to stop increasing.&nbsp;<br>\n這個病的R0估計在3.6到4之間，也就是說要有效的阻擋住72%到75%的傳播才能止住病例的增加<br>\nWe estimate that&nbsp; only&nbsp; 5.1%&nbsp; (95%CI,&nbsp; 4.8–5.5)&nbsp; of&nbsp; infections&nbsp; in&nbsp; Wuhan&nbsp; are&nbsp; identified, indicating&nbsp; a&nbsp; large number&nbsp; of&nbsp; infections&nbsp; in&nbsp; the&nbsp; community,&nbsp; and&nbsp; also reflecting the difficulty&nbsp; in detecting cases&nbsp; of&nbsp; this&nbsp; new&nbsp; disease.&nbsp; Surveillance for&nbsp; this&nbsp; novel&nbsp; pathogen has&nbsp; been launched&nbsp; very&nbsp; quickly&nbsp; by&nbsp; public&nbsp; health authorities&nbsp; in China,&nbsp; allowing&nbsp; for rapid assessment&nbsp; of&nbsp; the&nbsp; speed of&nbsp; increase&nbsp; of&nbsp; cases&nbsp; in&nbsp; Wuhan&nbsp; and&nbsp; other&nbsp; areas.<br>\n目前確知的感染人數估計只有總感染人數的5.1%<br>\nIf no change&nbsp; in control&nbsp; or&nbsp; transmission&nbsp; happens,&nbsp; then we expect&nbsp; further&nbsp; outbreaks&nbsp; to occur&nbsp; in&nbsp; other&nbsp; Chinese cities,&nbsp; and&nbsp; that&nbsp; infections&nbsp; will&nbsp; continue to be&nbsp; exported to international&nbsp; destinations&nbsp; at&nbsp; an increasing rate.&nbsp; In&nbsp; 14&nbsp; days’ time&nbsp; (4 February&nbsp; 2020), our&nbsp; model&nbsp; predicts&nbsp; the&nbsp; number&nbsp; of&nbsp; infected people&nbsp; in&nbsp; Wuhan&nbsp; to&nbsp; be&nbsp; greater&nbsp; than&nbsp; 250 thousand (prediction&nbsp; interval,&nbsp; 164,602&nbsp; to&nbsp; 351,396).&nbsp; We&nbsp; predict&nbsp; the&nbsp; cities&nbsp; with the largest&nbsp; outbreaks&nbsp; elsewhere in China&nbsp; to be&nbsp; Shanghai,&nbsp; Beijing,&nbsp; Guangzhou, Chongqing&nbsp; and&nbsp; Chengdu.&nbsp; We&nbsp; also predict&nbsp; that&nbsp; by&nbsp; 4 Feb 2020,&nbsp; the countries&nbsp; or special&nbsp; administrative regions&nbsp; at&nbsp; greatest&nbsp; risk&nbsp; of&nbsp; importing infections&nbsp; through&nbsp; air&nbsp; travel are Thailand,&nbsp; Japan,&nbsp; Taiwan,&nbsp; Hong&nbsp; Kong,&nbsp; and&nbsp; South Korea.&nbsp;<br>\n如果沒有能夠控制傳播，其他城市也會爆發，包括傳到國外地方。他們的模型預測到2月4日武漢的感染人數也許會達到25萬（預測區間164,602到351,396之間，我還沒仔細看全文，如果是95%的confidence interval也就是說基本有95%的可能未來感染人數會在16萬到35萬之間，注意是武漢一個地方）內地的北上廣成都和重慶預測會有大爆發，海外的話，最可能的是泰國日本台灣香港和韓國。<br>\nOur model&nbsp; suggests&nbsp; that&nbsp; travel&nbsp; restrictions&nbsp; from&nbsp; and&nbsp; to&nbsp; Wuhan&nbsp; city&nbsp; are&nbsp; unlikely&nbsp; to&nbsp; be effective in halting transmission across&nbsp; China;&nbsp; with a&nbsp; 99%&nbsp; effective reduction in travel,&nbsp; the&nbsp; size of&nbsp; the&nbsp; epidemic&nbsp; outside of&nbsp; Wuhan&nbsp; may&nbsp; only&nbsp; be reduced&nbsp; by&nbsp; 24.9%&nbsp; on 4 February.<br>\n武漢封城其實沒太大鳥用，封了99%的出入交通也只預計會讓武漢以外的疫情降低24.9%<br>\nThere are important&nbsp; caveats&nbsp; to&nbsp; the&nbsp; reliability&nbsp; of&nbsp; our&nbsp; model&nbsp; predictions,&nbsp; based on&nbsp; the assumptions&nbsp; underpinning the&nbsp; model&nbsp; as&nbsp; well&nbsp; as&nbsp; the data&nbsp; used&nbsp; to&nbsp; fit&nbsp; the&nbsp; model.&nbsp; These should be considered&nbsp; when interpreting&nbsp; our&nbsp; findings.<br>\n當然，這些預測建立在模型的假設和數據上，不是絕對可靠的。","date":"2020-01-25","agreeCount":7,"discussionCount":0}