{"type":"article","id":1291,"title":"【品葱备份】品葱搬运工回答集601-605","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集601-605<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n601.作为一个普通人，需不需要向身边的人传播真相？怎么传播？</blockquote><br>\n<br>\n我的观点是需要，因为我就是被人宣传来的，生活在这片土地的人们有权利知道真相。<br>\n反对我的观点是，知道了以后，作为一个个体也不能改变大局，只能每天活在痛苦和郁闷之中，所以这是在害人…<br>\n那么，我们该不该传播真相？<br>\n我们要给什么样的人传播真相？<br>\n我们怎么可以更好的传播真相？<br>\n这里的真相也可以指普世价值、民主自由之类。<br>\n前提是作为一个社交范围很小的普通人。<br>\n能否举例说明一下你自己的做法。<br>\n<br>\n他乡不远September 30, 2018<br>\n<br>\n<br>\n再让我们想象一下，在不远的将来，得益于人工智能，以及机器人技术的进步， 人类已经不需要辛苦工作也能养活自己了。 于是，有人利用高度发达的VR、MR技术，发明了一种“享乐机器”。<br>\n<br>\n它能带给你任何你想要的幸福体验。 他会让你感觉到，你正在写一部伟大的小说，拍一部伟大的电影， 或者，你出入PARTY，你赢得了世界杯，你变成了亿万富豪，驾驶飞船登月…… 除了运用可以以假乱真的VR、MR技术外，这种“享乐机器“还可以通过电流刺激你的大脑。 你以为你在成就伟业，其实这时你正躺在一台机器里。 你的脑袋上插有各种电极，身上连接着营养装置，确保你能够获得足够营养。 那么，你应该钻进这个机器中生活，并接受预先编好你生活体验的程序吗？ 你觉得，追求快乐的体验应该是驱动你进入“享乐机器”理由吗？ <br>\n<br>\n1.假如享乐机器中的生活，和现实中的生活质量相同，那么你会选择哪一个作为自己一生的故事呢？<br>\n<br>\n2.而面对享乐机器中的生活和现实中质量低劣的生活，你是否应当一头钻进这个机器，永远逃避痛苦呢? <br>\n<br>\n3.对于那些在享乐机器外的生活已经和机器里的质量差不多的人，那他们和现实生活中受苦的人比，是不是更不需要这台机器呢？ <br>\n<br>\n我用诺齐克的讲的故事就是想说明，为什么认清现实，具有重要意义。信念、真理有一种固有价值，而实际上，真正不需要进入享乐机器的人，又有多少呢？他们没有那么强大，当全社会的大多数人，都不愿意进入虚假的享乐机器时，革命也就自发的到来了。<br>\n<br>\n<br>\n<blockquote>602.专栏文章: 新疆再教育营以及半年来的发展</blockquote><br>\n<br>\nThirteenSeptember 30, 2018<br>\n距离当初那个提问《现今（2018.3）新疆的高压维稳、集中营是为了什么？》也过了半年了。<br>\n<br>\n来到2018年9月，事态也有了新的发展。半年前报导的数字多为十万上下，现在几乎所有的媒体都报导中国拘押了上百万人，据信以穆斯林为主，当中又以维吾尔族为绝大多数。其实在半年前，维吾尔人在世界各地的游行中就宣称中国政府在新疆关押了上百万人，目前看来确实所如此。如今甚至有传闻其人数甚至多达三百万。<br>\n<br>\n一百万人代表著什么概念？代表著大约维吾尔族十分之一的人口。十分之一是多大的人口比例，你可以想像一个普通的新疆人要嘛亲人里的谁被关了、又或者家附近邻居的谁被关了、又或者你认识的哪位同学、同事被关了。如果十分之一是均匀分布，那可以说你以及你周遭的人全部倖免几乎是不可能的。<br>\n<br>\n这种没有法律依据的拘留，会有著怎样个管理呢？没有审判，自然也没有律师，当然也无从申诉。当地聘用的武警多半是汉人吧。从网路上的言词、甚至品葱一些人的评论，不难看出一些中国人对穆斯林有著强烈的不友善。在「再教育营」这种区缺乏监督的环境里会发生什么事呢？史丹佛监狱实验和人类过去的历史都告诉了我们一个普通人有多么容易在这个情境下扮演一个称职的压迫者，又何况是那些原本就怀著「非我族类」心理的人们。有许多当事人指出内部虐待之情事。<br>\nhttps://youtu.be/I98IQXGX7IE<br>\n<br>\n多少值得欣慰的是国际上有更多人关注新疆的事了。<br>\n<br>\n人权观察（Human Rights Watch）等机构持续关注新疆非法关押的议题，终于促使联合国消除种族歧视委员会对中国政府呼吁停止迫害并释放遭拘禁的穆斯林。<br>\n<br>\n美国在国会议员的要求下，有望採用《全球马格尼茨基法案》制裁中国治疆官员。这个法案授权美国政府对倾害人权的外国官员做出制裁，可适用于中国政府新疆对维吾尔族等族群以及其他地区的人权迫害。<br>\n<br>\n即便同是信仰伊斯兰教，过去伊斯兰国家对于新疆穆斯林所遭受到高压迫害却是集体静默。普遍认为许多伊斯兰国家是由于在经济上需要中国支持而选择无视。然而，最近巴基斯坦却打破沉默。巴基斯坦宗教事务部长在一场与中国大使的会晤中表达希望善待新疆穆斯林的诉求。加拿大官方则因为未能公开指责中国在新疆对维吾尔族的迫害而遭到来自国内的批评。<br>\n<br>\n日前香港公民团体也上街头对中共的做法表达抗议。<br>\n<br>\n<br>\n<br>\n参考阅读：<br>\n<br>\nBBC - 新疆「再教育营」：联合国促中国立即释放被囚穆斯林<br>\nhttps://www.bbc.com/zhongwen/trad/world-45372262<br>\n<br>\n纽约时报 - 联合国专家指中国在新疆拘押百万维族人<br>\nhttps://cn.nytimes.com/china/20180813/china-xinjiang-un-uighurs/<br>\n<br>\nHuman Rights Watch - 美国全球马格尼茨基法<br>\nhttps://www.hrw.org/zh-hans/news/2017/09/13/309262<br>\n<br>\nBusiness Insider - Why the Muslim world isn't saying anything about China’s repression and 'cultural cleansing' of its downtrodden Muslim minority<br>\nhttps://www.businessinsider.com/why-muslim-countries-arent-criticizing-china-uighur-repression-2018-8<br>\n<br>\nVOA - 巴基斯坦罕见敦促中国善待新疆穆斯林<br>\nhttps://www.voachinese.com/a/news-pakistan-urges-china-to-ease-pressure-on-muslims-minority-20180921/4581446.html<br>\n<br>\n环球邮报 - Trudeau, Freeland face criticism for failing to condemn China over Uyghur detentions<br>\nhttps://www.theglobeandmail.com/world/article-trudeau-freeland-face-criticism-for-failing-to-condemn-china-over/<br>\n<br>\n自由时报－「今日新疆即明日香港」 港团体抗议中共打压维族<br>\nhttp://news.ltn.com.tw/news/world/breakingnews/2540031<br>\n<br>\n<br>\n<blockquote>603.美国德克萨斯州公立学校开除拒绝宣誓的黑人学生，中国大学开除在微博上宣称不爱国的学生，这两者有共同点么？</blockquote><br>\n<br>\n<br>\n新闻来源：A black student refused to recite the Pledge of Allegiance — challenging Texas law requiring it<br>\nhttps://www.washingtonpost.com/nation/2018/09/26/black-student-refused-recite-pledge-allegiance-challenging-texas-law-requiring-it/?utm_term=.86a100b307e0<br>\n<br>\n<br>\n政治敏感September 30, 2018<br>\n<br>\n德克萨斯州法律禁止学生在效忠誓言期间坐着，除非他们得到父母或监护人的书面同意。得克萨斯州是全美26个有类似规定的州之一。<br>\n<br>\n中国哪个法律哪个校规有“在公开场合宣称不爱国将被开除”规定？<br>\n<br>\n这还不是重点，重点是美国女大学生父母已经起诉了学校，最终结果还得看法院判决。<br>\n<br>\n至于中国那个大学生，学校开除了就是开除了，告到法院？不可能，你懂的。<br>\n<br>\n2006年在弗罗里达Frazier v. Alexandre一案中，法院认定强行要求学生站立朗诵誓词的法案有违宪法第一和第十四修正案，为此，弗罗里达州的学校需要向拒绝说誓词、却被老师讥讽为“不爱国”的学生支付高达$32,500的罚款。<br>\n<br>\n但类似的案件在不同州的法庭上也有着完全相反的裁决结果，所以到了现在，美国大约还有一半的州依旧要求学生在学校背诵效忠誓词，剩下的只是推荐或选择性的，并不强求。<br>\n<br>\n美国黑人女大学生被开除一案如果最后打到美国最高法院，可以参考“国旗致敬第二案”，全称：西弗吉尼亚教育局诉巴内特(West Virginia State Board of Education v. Barnette, 1942年)。<br>\n<br>\n西弗吉尼亚州议会通过法律，要求学校通过有关课程和课外活动加强孩子们的爱国主义教育，据此，教育局要求所有公立学校的学生和老师定期背诵效忠国家的誓词和向国旗致敬。学生如果拒不服从，将受到开除的处分。有7个来自耶和华见证会信徒家庭的孩子为此被学校除名，家长们不服。其中一个叫沃尔特· 巴内特(Walter Barnette)将案子告到当地的联邦地方法院，因为他的两个女儿都被学校除名了。由3位法官组成的法院判定，拒绝向国旗致敬的行为合法，原告胜诉。当地教育部门当然不服，遂上述联邦最高法院。<br>\n<br>\n最高法院却有意选择6月14日--美国国旗日--这一天作出判决，它以6比3的票数决定维持地方法院的原判。 <br>\n<br>\n<br>\n<blockquote><br>\n604.请问可以为一个民族或者一个国家创建心理（性格）画像吗？</blockquote><br>\n<br>\n有葱油因为用简单粗暴的方式来描述大陆人即PRC国民，引起了很大争议。但给一群人贴标签又是很常见的习惯。比如普通人经常说“程序员都内向沉默寡言”，“相声圈里没好人”（我在知乎听说的不知道谁先提出的），“xx人都豪爽”之类。标签既有赞美性质的也有歧视性质的。犯罪心理学家李玫瑾可以给犯罪分子画像，那么可不可以给一群人画像呢？比如如果给整个国人群体画像，我们真的像该争议网友说的那么不堪吗？或者我们中华民族和其他民族是否有哪些明显的性格区别？<br>\n我们的民族性格究竟是什么样的呢？<br>\n第一次提问，诚惶诚恐。<br>\n<br>\n中兴October 01, 2018<br>\n<br>\n<br>\n中国人的具体民族性我就不谈了。<br>\n<br>\n倒是帮评论补充一下。<br>\n<br>\n有些时候，差距是客观存在的。但很忌讳的是这些客观存在的差距被过度夸大。另外讨论这些差距的时候，要注意你讨论的「时空背景」「动机」与「结论」。<br>\n<br>\n而不是像个傻子似的(究竟真傻假傻？)一直叨念著「我说的是事实你们怎么不让我说」。<br>\n<br>\n举例来说，我自认为我是个黄左。但我仍然观察到黑人在智商表现确实要比白人和东亚人差，但并未像国内反黑人士夸张到「黑人不会四则运算」或者是「黑人出不了任何科学家」这么极端。我反而基于此前提，而愿意支持美国大学适度的对黑人实施优待入学政策。<br>\n<br>\n中国人做为一个集体，必然有其特殊性。在讨论的过程中，只要记得两件事情，就能吸引到很多理性的人来参与讨论。<br>\n<br>\n第一是拒绝羞辱，我们讨论中国人的民族性目的不在给中国人难堪，而是希望中国人自省。就好像我今天认为黑人智商比较低的目的也不在于羞辱，而是在想方法帮助黑人融入美国社会。<br>\n<br>\n第二是必须要随时注意，在集体之下仍然有内部差异，而且这内部差异并不小。举例而言，北方人身高平均要比南方人高，这点不假；但个体之间的差异其实是远大于南方北方的差异的。你要吹成东北人都是1米8南方人都是1米6那就没意思了。国内的地域攻击爱好者一直没了解这一点。无视个体差异，夸大集体差异，去中华城市吧里看看，他们的目的是什么？回到第一点，又是羞辱罢了。<br>\n<br>\n我作为一个黄左其实无时无刻都注意到自己的伪善，但我一直相信伪善和人类的所有负面特质(自私、谎言、贪婪)一样，节制使用下都能是推进人类社会进步的动力之一。<br>\n<br>\n<br>\n<blockquote><br>\n605.中共为什么要禁止色情产业产品？</blockquote><br>\n<br>\n照理说扶植黄色产业有利于社会稳定啊，为什么要全面禁黄？<br>\n<br>\n<br>\n疾风战野 October 01, 2018<br>\n<br>\n首先，这可以说是一种中国的政治正确，这是中共数十年来意识形态构建的一部分，并且和中国社会本土主张禁欲的封建礼教是很融洽的,某种意义上是很深入人心的。对中共有益无害。而且，扫黄可以说是中共手中非常名正言顺收紧言论的手段，君不见这些年以来历次净网都是打着扫黄的旗号么？<br>\n<br>\n还有一点，你可以看到其实对于下线大保健还有线上纯粹的色情产品，中共完全是睁一只眼闭一只眼，它们真正用力的还是公众都可以看到的电影电视，小说动画，现在网文男主都人均性无能了。即便如此，不还是有不少人发自内心支持啊，随着倒车，说不定以后支持的人还会更多呢。<br>\n<br>\n其次，虽然说是放开色情有助于社会稳定，但是这个稳定是屁民的稳定，赵家又不会受益。还是奥威尔说的好<br>\n<br>\n你做爱的时候，你就用去了你的精力；事后你感到愉快，天塌下来也不顾。他们不能让你感到这样。他们要你永远充满精力。什么游行，欢呼，挥舞旗帜，都不过是变了质、发了酸的性欲。<br>\n要是人人都性满足了，谁还来爱国呢？陷入热恋中的人心里肯定没有党国的位置，那些小粉红也基本都是单身，大多怎么上1024也都不会，无怪乎碍国热情高涨了。<br>\n<br>\n所以啊，这个东西既是好用的工具，又是长久以来的规矩，虽然有些人不满，但又不会真的怎么样，那么中共肯定不会改。<br>\n<br>\n写的不好，逻辑有些混乱，还请见谅。","date":"2019-04-20","agreeCount":1,"discussionCount":0}