{"type":"article","id":1293,"title":"[转载] 现代民主制度的缺陷 短视近利漠视未来","uid":1946,"topics":[299],"contents":"https://www.bbc.com/ukchina/simp/vert-fut-47967054<br>\n<br>\n 罗曼·克兹纳里奇 （Roman Krznaric）<br>\n<br>\n    2019年 4月 18日<br>\n<br>\n<br>\n1739年，苏格兰哲学家休谟（David Hume）写道，政府的起源，是人们舍远图近的偏狭心理，无法根本地救治自己或他人 。休谟相信，政府机构，如政治代表和议会辩论，有助于缓和我们冲动、自私的欲望，促进社会的长期利益和福祉。<br>\n<br>\n在今天看来，休谟的观点似乎是一厢情愿，因为我们的政治制度显然已经变成了短视泛滥的原因，而不是消除短视的良药。很多政客除了下一届选举几乎无所在意，所关注的也仅限于最新的民意调查或网络舆论。政府往往更偏向权宜之计，比如把罪犯关进监狱就算了，而不解决深层次的社会和经济原因。在地球升温、物种灭绝之际，各国在国际会议上争吵不休，只盯着短期利益。<br>\n<br>\n当新闻媒体一周7天、一天24小时不间断报道英国脱欧谈判的最新进展，或对美国总统的即兴推文喋喋不休时，现代民主政治的短视昭然若揭。那么，有没有针对政治短视的解药，能够长远地考虑后代子孙的利益呢？<br>\n<br>\n先从这个问题的本质开始。人们普遍认为，当今的短视政治是社交媒体和其他数字技术造成的，是它们加快了政治的节奏。但是，政治对“当下”的执迷，有着更深层次的根源。<br>\n<br>\n一个问题是选举周期，这是民主制度固有的设计缺陷，导致政治周期短暂。为了在下一届选举中赢得选民的支持，政客可能会提出诱人的税收优惠政策，而忽略长期问题，比如应对生态毁灭、养老金改革或儿童早期教育投资，因为这些问题不会为政客直接赢取政治资本。早在上世纪70年代，这种目光短浅的政策制定形式就被称为“政治的景气循环”。<br>\n<br>\n此外，特殊利益集团，特别是企业，利用政治制度为自己争取短期利益，并将长期成本转嫁给社会其他群体。无论是资助竞选活动，还是耗资巨大的游说，企业对政治的入侵和操控都是一种全球性现象，导致无法形成和实施长远的政策规划。<br>\n<br>\n政治短视的第三个原因，也是最深刻的一个原因，是代议制民主系统性地忽略未来人的利益。未来公民没有任何现世的权利，在绝大部分国家没有代表未来公民利益的机构，即使今天的决定无疑将影响未来公民的生活，他们也无能为力。这是一个巨大的盲点，但我们却几乎注意不到。在10年间，我作为政治学家专门研究民主治理，但从没想过我们的子孙后代会像过去的奴隶或妇女那样被剥夺了权利。但这就是现实。这也正是全球成千上万小学生在瑞典少女桑伯格（Greta Thunberg）鼓舞下罢课游行，要求富裕国家减少碳排放的原因。他们拥有民主制度，却被剥夺了发言权，现世的政治并没有考虑他们的未来。<br>\n<br>\n虽然不舒服，但我们需直面现实。现代民主，尤其是富裕国家，能够殖民未来。我们把未来当成一个遥远的、没有人的殖民地，在那里我们可以任意“倾倒”生态退化、技术风险、核废料和公共债务，随意掠夺。英国18、19世纪殖民澳大利亚时，利用“无主地”的法律原则来为自己进行殖民统治辩解，无视原住民的存在和土地所有权。今天，我们的态度也像对待“无主地”一样，把未来当作“空白时间”，无人居住、无人认领，任凭我们主宰。<br>\n<br>\n我们面临的严峻挑战是重塑民主本身，以克服其固有的短视并停止盗窃后代的权利，后者是导致我们对未来实行殖民统治的根本所在。我认为，做到这一点是我们这个时代最紧迫的政治挑战。<br>\n<br>\n有人认为，民主根本就是短视的，因此依靠“善良的独裁者”或许会更好，他们能够代表我们所有人，以长远的眼光看待人类面临的多重危机。英国著名天文学家里斯（Martin Rees）便是其中之一。他曾撰文称，面对气候变化和生物武器扩散等长期严峻的问题，“只有开明的专制君主才能推行安全度过21世纪的措施”。前不久在一个公开论坛上，我问他是否真的把独裁作为应对短视的政策处方，并暗示他也许是在开玩笑，他回答说，“实际上，我是半认真的。”然后，他给出中国的例子，证明专制政权在长期规划方面取得惊人的成功。这从中国对太阳能的持续巨额投资便可清楚看出。<br>\n<br>\n在场的人中点头者出奇得多，但不包括我。历史上长期保持善良和开明的独裁者的例子即使有，也很少（比如中国糟糕的人权记录）。此外，几乎没有证据表明专制政权在长远考虑和规划方面比民主政权做得好。比如，瑞典没有专制君主，但瑞典设法做到了近60%的电力来自可再生能源。相比之下，中国的可再生能源发电仅为26%。<br>\n<br>\n<br>\n也许有办法重塑代议制民主，以克服目前的短视政治。实际上，有几个国家已经开始为未来公民赋权的开创性实验。比如，芬兰议会设立了一个未来委员会（Committee for the Future），负责审查立法对后代的影响。在2001年至2006年期间，以色列设有一个名为“子孙后代权利监察专员”（Ombudsman for Future Generations）的职位。但后来，因为被认为权力太大，导致立法延迟，该职位被废除。<br>\n<br>\n当代最著名的例子也许是威尔士。威尔士设立了“子孙后代权利专员”（Future Generations Commissioner）的职位，是 2015年《造福子孙后代法案》（Well-being for Future Generations Act）的一部分，由苏菲·豪（Sophie Howe）担任。此职位是确保从环保到就业等领域的公共机构在制定政策时至少要把眼光放到30年后。现在，越来越多的人呼吁出台一个类似的覆盖整个英国的子孙后代法案。这个想法可能会受到新成立的议会跨党派子孙后代小组（All-Party Parliamentary Group for Future Generations）的欢迎。该小组成立于2018年，得到了身兼上议院议员的里斯的支持。显然，里斯仍对此民主程序有一定信心。<br>\n<br>\n<br>\n然而，这类行动因为过于改良主义且无法根本改变政府结构而遭到抨击。加拿大资深生态活动家铃木（David Suzuki）提出更激进的替代方案。他希望用随机选出的公民议会取代加拿大的民选政客。公民议会将包括普通无党派加拿大人，每人任期六年。在他看来，这种类似于政治陪审团形式的议会能更有效地应对气候变化和物种多样性消失等长期问题，解决政客只关心下届选举的问题。<br>\n<br>\n但是，由当代公民组成的议会真的能够站在子孙后代的角度，代表他们的利益吗？日本出现名为“未来设计”（Future Design）的运动，试图回答这个问题。在京都人类与自然研究所（Research Institute for Humanity and Nature）的政治学家西条辰义（Tatsuyoshi Saijo）领导下，该运动在日本各市举办公民集会。一组参与者站在当代居民的角度，另一组想象自己是2060年以后的“未来居民”，后者甚至会穿上特殊的服装来想象穿越时空。多项研究表明，与现在的城市规划相比，“未来居民”设计的城市规划更激进、更进步。最终，该运动的目标是成立一个由中央政府管理的未来部（Ministry of the Future），并在所有地方政府机构中设立未来厅（Department of the Future），用未来公民议会的模式制定政策。<br>\n<br>\n“未来设计”的灵感部分来自美洲原住民遵循的第七代原则（Seventh Generation Principle）。该原则要求相关政策将第七代后人（大约150年后）的福祉考虑在内。<br>\n<br>\n这种原住民思维也引发了美国一场重要诉讼。在这起诉讼中，年轻人主导的组织“孩子的信任”（Our Children's Trust）试图为当代和后代争取稳定的气候和健康的空气。这起案件引人注目之处在于原告都是10几岁或20岁出头的年轻人。他们认为，美国政府故意推行导致未来气候和公共资源不稳定的政策，因而剥夺了他们未来的宪法权利。正如加州大学洛杉矶分校（University of California Los Angeles）的环境法教授卡尔森（Ann Carlson）最近对網路媒體Vox所说的那样，“这就是让孩子做原告的聪明之处……他们讨论的是地球的未来。”如果胜诉，这将是一起具有里程碑意义的案件，最终将使未来公民获得权利。<br>\n<br>\n所有这些举措加起来，说明了什么？我们正处在一场历史性的政治变革之中。显然，为子孙后代争取权益的运动正在全球范围内兴起，并在未来几十年内随着生态毁灭和技术风险加剧而逐渐成长。梦想着善良独裁者不是解决长期危机的唯一选择。从古希腊的直接民主到18世纪代议制民主兴起，民主出现了多种形式，也经历了多次重塑。下一场民主革命将是一场为子孙后代争取权益、停止掠夺未来资源的革命。它很可能就在眼前了。<br>\n<br>\n罗曼·克兹纳里奇是一位公共哲学家兼前政治学家，也是全球首家同理心博物馆（Empathy Museum）的创始人。他目前正在写一本关于从长计议的力量的书。","date":"2019-04-20","agreeCount":5,"discussionCount":0}