{"type":"article","id":12933,"title":"转发一下编程随想关于瘟疫的一些平论区的平论","uid":26875,"topics":[163],"contents":"1.先提醒一下大家&nbsp;此次疫情会比非典更严重，希望大家能活到5月份:(<br>\n<a href=\"https://zh.wikipedia.org/wiki/SARS%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/SARS%E4%BA%8B%E4%BB%B6</a><br>\n大家对比一下时间线，brace&nbsp;yourselves!<br>\n<br>\n2.中国人真的没良心，对同胞的苦难还停留在键盘，嘴炮上，湖北省人类历史上史无前例地大规模封城，外省人好像无动于衷，依然看着春晚，欢声笑语，这尼玛就是历害国，我的心真的凉透了。我好心提醒朋友看看非典地时间线，做好准备，结果还被认为用心险恶，还好有懂事的能理解我，这年头反洗脑真是个大工程啊。<br>\n<br>\n3．这次肺炎爆发之初我就想到了切尔诺贝利，发展特色果然还是一如共产主义特色。群众的情绪也是一样，岁静婊依然欢声笑语，真该毒死这帮人。<br>\n<br>\n对比一下苏联和中共<br>\nKyshtym核泄漏&nbsp;vs&nbsp;SARS<br>\n切尔诺贝利&nbsp;vs&nbsp;武汉肺炎<br>\n<br>\n时间间隔（20年左右），规模（逐渐扩大化）可以说是非常地相似，现在看后续朝廷地洗地能否洗脑大多数人。<br>\n<br>\n戈尔巴乔夫评：<br>\n切尔诺贝利核事故可能成为5年之后苏联解体的真正原因，其重要程度甚至要超过我所开启的改革事业。切尔诺贝利灾难的确是一个历史转折点，其前后的两个时代迥然不同。<br>\n<br>\n现在看来包子本事没有，作死倒是很强，不知道能否成为中国地戈。<b>俺觉得现在需要一点党内力量促进社会地变化了</b>（类似于819政变）。<br>\n<br>\n4.俺比较担心地是现在湖北已经lockdown的城市会出现人道主义灾难，人性禁不起考验，尤其是共产主义下！再加上现在武警已经介入，看来官方还是很强硬。<br>\n<br>\n现在中央与地方（隐瞒疫情）的信息不对称很难做出最正确的决策，不知道事情会如何发展（俺不看好未来的湖北各省）。大家保重身体。4.这次肺炎让俺想到了人类历史上的几次大灾难，黑死病，乌克兰、三年饥荒，，世界大战，文革，大清洗等等……<br>\n<br>\n俺所说不成熟的想法如下：灾难是毁灭性的，残忍的，经历过的人是无辜的，但是作为没有经历过灾难，或者幸存下来的人，实际上享受了事后的一些好处，同时灾难还推动了人类文明。<br>\n<br>\n黑死病，杀死了欧洲一半左右的人口，但是也让劳动力成本上升，普通人开始思考基督耶稣是否管用，<b>间接</b>也推动了文艺复兴。<br>\n饥荒，文革：削弱了政权的统治力，同时让更多人看清了他们的真面目。<br>\n世界大战：加速了科技发展，让我们享受了更长时间的和平。<br>\n<br>\n认识到这一点的&nbsp;实际上俺非常的低落，既不想成为代价而享受好处，但看到无辜的人民因为权贵的操作而受苦，愤怒！<br>\n<br>\n也不知道这次肺炎能不能让中国人醒一点，赶紧让民主时代到来。<br>\n<br>\n<br>\n6.世界和平是人类的目标，但是俺要泼盆冷水，没有冲突不利于人类进步，疾病在其中也起到了重要作用（提高群体免疫力，阶级流动）。<br>\n<br>\n最后，历史的进程是向前的，不会因为个别小人物受影响，拭目以待<b>清算日</b>！<br>\n<br>\n7.反脆弱性通过牺牲脆弱的个体，优胜劣汰，才能保证系统的强大。这句话应用在人类社会是不是有点残酷了？有点像社会达尔文主义。俺有点不寒而栗。<br>\n<br>\n这次的肺炎算不算一次检验群体反脆弱的时机呢？（这时候大家智商就差距出来了）<br>\n<br>\n<br>\nTO&nbsp;丸子（11单元）：<br>\n在我看来，「反脆弱性」是「波动」令体系更加健壮的特性。<br>\n在「波动/干扰」之下，脆弱的个体一般有两种结局：<br>\n1.&nbsp;无法承受波动。<br>\n2.&nbsp;经受住波动，得以存活，或者变得更加强大。<br>\n您所认为的、「残酷」的东西，其实是「波动」本身。<br>\n不要忘记，「波动」本身就是信息，强行消除波动，反而酿成系统性错误（大意）。<br>\n<br>\n博主除习居然发文，不过我也不觉得意外。预感本文评论会非常多，我就不另开新楼了。<br>\n<br>\n除了新型肺炎，大伙儿别忘了预防鼠疫，那可是甲级传染病！主要在于带&nbsp;N95&nbsp;口罩，避免去公共场所或外出，趁早买链霉素对抗鼠疫。<br>\n不知会不会有人画相关病原体的“工作细胞”作品呢？<br>\n<br>\n<b>这个新年是黑色的！</b><br>\n<br>\nTO&nbsp;挪威森林猫(1单元)<br>\n＂关于责备当地官员＂<br>\n其实现在已经有很多人开始骂政府了，只不过是骂当地政府，还没有想到这是制度问题<br>\n交重税，政府处理的还这么差，实在让人心寒啊<br>\n============================<br>\nTO&nbsp;博主<br>\n这么久不上线，我还以为博主也被隔离了:(<br>\n我发现身边的人对武汉封城后的情况不怎么关心，现在武汉是处于水深火热之中，政府物资不补给，天价食物一大堆，帮武汉的只有国外慈善组织和国内一些好心人了:(<br>\n对此，博主考虑一下，不然下次转载武汉人在封城后的生活如何?<br>\n<br>\n<br>\n原文地址：<a href=\"https://program-think.blogspot.com/2020/01/weekly-share-141.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2020/01/weekly-share-141.html</a>","date":"2020-01-25","agreeCount":2,"discussionCount":0}