{"type":"article","id":12981,"title":"不只戴口罩，勤洗手，還要清潔家居和衣服！","uid":8275,"topics":[5262,4977],"contents":"分享一篇關於個人防疫的文章，文章寫於一月十四日，其時疫情未明，但文章內容還是有用的。請各蔥友特別注意病毒生存期較長，要常常清洗衣物，尤其是外套，一般來說外套都是清洗次數較少的衣服，這回不能這樣了。<br>\n<br>\n總之防疫八招：少外出，戴口罩，不擦眼，消毒液，勤洗手，洗衣服，洗家居，往水渠倒一比四十九的漂白水。<br>\n[url=https://health.hkej.com/health/article?suid=2352678&amp;subjectline=%E6%AD%A6%E6%BC%A2%E8%82%BA%E7%82%8E%E5%81%B6%E9%81%87%E6%B5%81%E6%84%9F%E5%A4%A7%E7%88%86%E7%99%BC][/url]<br>\n<a href=\"https://health.hkej.com/health/article?suid=2352678&amp;subjectline=%E6%AD%A6%E6%BC%A2%E8%82%BA%E7%82%8E%E5%81%B6%E9%81%87%E6%B5%81%E6%84%9F%E5%A4%A7%E7%88%86%E7%99%BC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://health.hkej.com/health/article?suid=2352678&amp;subjectline=%E6%AD%A6%E6%BC%A2%E8%82%BA%E7%82%8E%E5%81%B6%E9%81%87%E6%B5%81%E6%84%9F%E5%A4%A7%E7%88%86%E7%99%BC</a><br>\n<br>\n//香港已悄悄地進入冬季流感高峰期，但近日的醫療新聞均聚焦在武漢肺炎上；內地專家已公布致病原是新型的冠狀病毒，是繼2003年沙士及2012年中東沙士後，冠狀病毒再次引起疫症爆發，至今武漢市確定41宗為冠狀病毒感染肺炎，當中7人屬危重個案，其中一位有長期病患的病人死亡。醫學界正擔心會否有人傳人的情況出現。大眾擔心「沙士」重現香港，並搶購口罩。<br>\n<br>\n病毒可長時間留物件上<br>\n<br>\n若「新沙士」加上流感同時抵港，共冶一爐，大家如何是好？<br>\n<br>\n冠狀病毒和流感病毒主要經飛沫傳染，亦不排除會小量經過空氣傳染或接觸帶病毒的身體分泌物而得病。流感和武漢肺炎的新冠狀病毒均是核糖核酸（RNA）病毒，它們不能獨立生存，必須在其他生物的細胞內，用其他生物的細胞來繁殖。<br>\n<br>\n它們可以長時間停留於物件上而不分解，例如有研究發現流感病毒可以存在不銹鋼表面或膠面24至48小時，在布料、紙張上或者紙巾上可停留達8小時，之後才分解（註1）；至於被甲型流感H1N1污染的N95口罩，病毒在合適的條件下，過了8日後仍然會有繁殖力（註2）。冠狀病毒在不同的室溫和濕度下，可停留在不銹鋼表面達5至28日（註3）。<br>\n<br>\n在病毒分解前，若你接觸受到污染的物件，再觸碰自己的口鼻，病毒就有機會進入身體而致病。猶記得沙士之後，電梯按掣位都封上膠片，旁邊告示上寫着「每小時消毒一次」之類，醫院不停用1比99漂白水洗潔環境，餐廳用圍板圍成獨立座位，醫生和護士們會單獨進食，並且在醫院留宿，避免帶病毒回家。至今科學家仍未找到藥物可以直接殺死或減慢冠狀病毒繁殖，市民必須積極防疫！<br>\n<br>\n正確戴口罩切勿吃野味<br>\n<br>\n很多長期病患者（例如糖尿病、心臟病、慢阻肺病、肝病、腎病、癌病），在適當的藥物幫助下，生活如常人無異，「行得走得」，但若果遇到流感或冠狀病毒感染，病況會特別嚴重，併發症會多數倍。首名武漢肺炎的死者亦屬長期病患者。另外，老人家、小朋友亦屬高危一族。身體健康的人更需要預防感染，免得把病毒傳染給家人！<br>\n<br>\n現正是流感高峰期，各大公立醫院爆滿，再額外加床多收病人，環境非常擠迫，醫護人員疲於奔命，若要嚴格執行感染控制，談何容易。農曆新年將至，回港過年或出外旅遊的市民大增，家庭或朋友聚會頻密，之後學校復課，全部都是交叉感染的好時機！因此，市民要留意防疫小貼士：<br>\n<br>\n1.避免到醫院或逗留於人多擠迫的地方及交通繁忙的街道；多做運動。<br>\n<br>\n2.戴口罩要方法正確：例如外科口罩，上方的金屬條要緊貼鼻樑和面部，口罩下方要包過下顎， 有顏色的一面向外；口罩表層用作阻擋飛沫或塵埃，可能積聚大量細菌或病毒，所以在除口罩時，手盡量不要摸口罩表面，把口罩繩由雙耳除下，並將污糟的表面對摺才扔掉，立即洗手或用火酒消毒雙手。若感覺侷促，切忌將口罩拉摺到下唇和下巴，這樣會令口罩表面積聚了的細菌或病毒帶到唇上，令受感染的風險更大！搓揉眼睛或用雙手按摩臉或捏鼻等動作，很易將病菌帶進身體，最好戒掉！<br>\n<br>\n3.經常洗手，用酒精搓手；保持家居清潔空氣流通；<br>\n<br>\n4.咳嗽、打噴嚏要用紙巾蓋口鼻，沒有紙巾就用衣袖蓋口鼻，污糟的手不要到處摸，要盡快清潔。<br>\n<br>\n5.如果自己或家人身體有異常，要盡早找家庭醫生處理，多休息、好好保暖、充足睡眠、多飲水和均衡飲食，都有助身體免疫系統抗敵！<br>\n<br>\n6.不要吃野味及接觸野生動物。<br>\n<br>\n7.接種流感疫苗及肺炎鏈球菌疫苗，保護自己及家人。<br>\n<br>\n（作者於2003年分別到瑪嘉烈醫院、廣華醫院及東華三院的沙士病房工作，直至疫症消失。現為私人執業。）//","date":"2020-01-25","agreeCount":4,"discussionCount":0}