{"type":"article","id":12985,"title":"注意：请各位葱油多关注自己的心理健康，防止替代性创伤（Vicarious traumatization）","uid":14394,"topics":[5959],"contents":"<b>近几月连续发生多起重大事件，特别是最近的肺炎疫情，使得葱油们可能大量暴露在残酷的信息下，导致受替代性创伤。呼吁大家有意识地减少上品葱、推特的时间，时刻关注自己的身心健康。</b><br>\n<br>\n<a href=\"https://i.imgur.com/L9sxkEv.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/L9sxkEv.jpg\" alt=\"https://i.imgur.com/L9sxkEv.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"http://tpi.judicial.gov.tw/Health/2-2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">替代性創傷介紹及因應策略</a><br>\n<br>\n<blockquote>替代性創傷(Vicarious)(Traumatization)或稱為次級創傷(Secondary Traumatic Stress)是源於助人工作者對於重大創傷的被害者提供的創傷事件與情節的同理投入，及助人工作者或照顧者與被幫助者間的情感連結，是一種與創傷者工作時難以避免之職業風險。研究發現，與重大創傷受害者一起工作的助人工作者，可能會感染類似受害者的創傷症狀，與創傷後症候群不同的是助人工作者並未實質的面臨危及生命或生存的創傷，卻因同理、傾聽、幫助重大創傷受害者而發展出類似創傷後症候群(PTSD)的症狀，例如：憤怒、恐懼、做惡夢、過度擔心、情緒低落、無助無望等，進而影響助人者的生活及工作品質。因此，專業助人者於工作過程時，必須經常自我提醒，並時時檢視自身狀態，避免陷入困境而不自知。</blockquote><br>\n<br>\n<blockquote>過去我們討論替代性創傷相關主題時，通常都是在發生重大災害、社會不幸事件的狀況，認為第一線的救助人員是高危險族群，例如：醫生、護士、警察、消防員、軍人、諮商師、社工、老師等。然而隨著科技的發展，資訊流通快速，我們在日常生活中能夠接收到的創傷訊息也愈來愈多，於是即使不是第一線助人者、不是親身經歷，似乎也可能在不斷接收到創傷事件的狀況下，發展出替代性創傷的症狀，例如：捷運殺人事件、小燈泡案件等，都曾引發觀者的恐懼跟焦慮情緒。</blockquote><br>\n<br>\n<blockquote>同理心與替代性創傷相關，助人者藉由同理共感的能力，與被幫助者建立關係與情感聯繫進而一起工作，在此同時，被幫助者的痛苦與困境也時時縈繞在助人者的大腦、思考與生活中，當助人工作無法獲得進展、又或者被幫助者所經歷的創傷大到超出助人者能處理的界限，助人者也可能被勾起過去生命經驗中痛苦，進而使其生活的安全、掌控、可預測和受保護的信念受到威脅或挑戰，使得助人者陷入替代性創傷的狀態。<br>\n<br>\n替代性創傷並不是單一事件，而是一種動態的過程，包括助人者如何受被幫助者的創傷題材(context)所影響，及這些題材所激發的反應與防衛機制的運作，例如高度的悲慟、氣憤、麻木與失落感，進而影響助人者的自我認同、世界觀、心理需求、信仰、以及個人記憶系統等。若助人者一直未能覺察自身狀態並適度因應，將可能導致憂鬱、焦慮、反移情、以及憐憫耗竭(compassion fatigue)(Figley, 1999)。</blockquote><br>\n<br>\n<blockquote>覺察是療癒的開始，唯有知道替代性創傷的存在，才有可能尋求因應及療癒的可能(汪淑媛，2008)。然而並不是所有的助人者都能隨時察覺自己正受到被幫助者的生命經驗影響、被淹沒而陷於替代性創傷所引致的無助狀態中。許多助人者會以「無力感」來定義這樣的感覺，然而無力感的來源多樣，可能來自公司、組織、同事的相處，工作超過負荷無法如期完成、或是被幫助者的狀況毫無進展，但也有可能是來可能來自替代性創傷，卻毫無自覺且未能即時自我照顧的結果。</blockquote><br>\n<br>\n接下去的不转了大家自己看吧～<br>\n<br>\n<br>\n<i><s><br>\n其实我已经中招了..........</s></i>","date":"2020-01-25","agreeCount":58,"discussionCount":0}