{"type":"article","id":12997,"title":"24-25日 加拿大衛生預防公關；可自愈；“推定”第一例致命冠狀病毒","uid":27926,"topics":[5419],"contents":"目前，加拿大聯邦政府官網上對此次疫情的治療（Treatment）形容如下：https://www.canada.ca/en/public-health/services/diseases/coronavirus.html#a5<br>\n<br>\n<blockquote><br>\nCoronavirus infection treatment<br>\n<br>\nFor now, there is no specific treatments for most people with coronavirus infection. Most people with common coronavirus illness will recover on their own. Your health care provider may recommend steps you can take to relieve symptoms.<br>\n<br>\nConsult your health care provider as soon as possible if you are concerned about your symptoms or have a travel history to a region where severe coronaviruses are known to occur. The sooner you get treatment, the better your chances are for recovery.</blockquote><br>\n<br>\n第一段，對絕大多數人，一般冠狀病毒傳染病可自愈。建議遵醫囑來緩解症狀。<br>\n第二段，如有症狀，建議儘快聯係醫療機構，匯報旅行史。匯報越早，痊愈機率越大。<br>\n<br>\n——<br>\n<br>\n24日:<br>\n<br>\n自疫情爆發以來，加國一直在向公衆傳播防疫常識並鼓舞信心。在這則24日發佈的 CBC 視頻中，3:10 左右開始，加拿大安省的公共衛生發言人如是説：<br>\n<br>\nPeople look at the somewhat intimidating and scary images that they see from a particular province in China. They may think that if there was a case in Toronto or Ontario, that somehow we would immediately go into a similar situation. Absolutely not! If a case comes here, and that is likely that we will have a case here, folks it will still be business as normal.<br>\nhttps://www.youtube.com/watch?v=LvPHIqy4zCY&amp;t=3m10s<br>\n<br>\n“人們看到中國某省傳來的嚇人圖景。他們可能會想，如果多倫多市或者安大略省出現病例，我們將立刻陷入類似的窘境。絕對不會！如果有病例傳入，就目前來看極有可能傳入，即或如此，鄉親們，我們仍將正常生活。”<br>\n<br>\n——<br>\n<br>\n25日: 多倫多 公佈推定第一例病例<br>\n<br>\n以下GOOGLE翻譯來自 https://www.cbc.ca/amp/1.5440760<br>\n<br>\n加拿大宣佈在多倫多“推定”第一例致命冠狀病毒<br>\n<br>\n公共衛生官員宣布多倫多森尼布魯克醫院首例確診病例<br>\n<br>\nCBC新聞 發表：1小時前上次更新時間：持續更新中<br>\n<br>\n加拿大已確認其在多倫多的首例“推測性”致命冠狀病毒病例，因為全世界的感染數量已超過1400例。<br>\n<br>\n公共衛生官員周六（25日）下午宣布，在多倫多的森尼布魯克健康科學中心發現了確診病例-一名五十多歲的人曾到中國武漢旅行。該名男子飛出中國，於1月22日回到多倫多。到達後，他說自己病了，並聯繫了911。 該省衛生部首席醫療官戴維·威廉姆斯（David Williams）博士說，醫護人員在接他時得到了充分的保護，他被帶到了森尼布魯克。<br>\n<br>\n官員說，實驗室的結果是在周六下午收到的。 該名男子目前情況穩定。公共衛生官員證實了多倫多首例致命性冠狀病毒的“推定”病例，但是對安大略人的風險仍然很低。 <br>\n<br>\n官員們現在正試圖確定該男子自返回加拿大以來與他人的接觸程度，但相信這僅限於他的家庭成員。<br>\n<br>\n多倫多公共衛生部傳染病控制主任兼衛生副醫學官Barbara Yaffe博士說，與該男子同住的任何人都處於“自我隔離”狀態。<br>\n<br>\n迄今為止，全球已有41例死亡歸因於該病毒。大多數感染都發生在中國內部，該病毒主要集中在武漢市，儘管上海和北京以及香港和澳門都報告了確診病例。<br>\n<br>\n（相關新聞鏈接：習近平說，隨著冠狀病毒傳播，死亡人數增加，中國面臨“嚴重局面” ）<br>\n<br>\n在中國境外，已在法國，日本，韓國，台灣，泰國，美國，越南，澳大利亞和馬來西亞確認了病例。<br>\n<br>\n多倫多市長約翰·托里（John Tory）表示，他對紐約市衛生官員埃琳·德維拉（Eileen de Villa）博士具有“完全的信心”，以協調該市的反應。 托里在一份聲明中說：“我們的一線醫護人員是世界上最優秀的，他們有確保人們安全的程序。”<br>\n<br>\n“多倫多公共衛生部將繼續與省和聯邦衛生部門的同事緊密合作，以積極監測情況並做出適當反應。”<br>\n<br>\n在威廉姆斯表示病毒只是在“何時何地”到達加拿大之後一天，就證實了加拿大感染。<br>\n<br>\n威廉姆斯在周五的新聞發布會上說：“安大略省已經準備就緒，我們的系統已經準備就緒。” 他說：“與2003年相比，我們只有數年的時間。”他指的是SARS爆發，該事件在多倫多地區造成44人死亡。<br>\n<br>\n安大略省公共衛生局首席執行官彼得·唐納利博士（Peter Donnelly）週五說，該省已經進行了測試，可以讓醫療專業人員在24小時之內知道一種新的冠狀病毒是否是疾病。<br>\n<br>\n——<br>\n<br>\n補充：加拿大聯邦政府官網 2019 Novel Coronavirus infection (Wuhan, China): Outbreak update<br>\nhttps://www.canada.ca/en/public-health/services/diseases/2019-novel-coronavirus-infection.html","date":"2020-01-26","agreeCount":5,"discussionCount":0}