{"type":"article","id":13,"title":"习近平主席主旨演讲：新时代扩大开放的政策宣示","uid":162,"topics":[],"contents":"习近平主席主旨演讲：新时代扩大开放的政策宣示<br>\n胡敏<br>\n<br>\n2018年11月06日08:59    来源：人民网-理论频道<br>\n<br>\n全球目光聚焦上海，全球目光聚焦中国。正值隆重纪念改革开放40周年前夕，中国举办首届国际进口博览会，不仅开创了现代国际贸易的先河，也是中国站在新的历史起点上以全新的姿态主动开放市场的行动昭示，为当前仍复苏乏力的世界贸易形势释放了信心、增添了亮色、激发了动力。<br>\n<br>\n“大道至简，实干为要。面对世界经济格局的深刻变化，为了共同建设一个更加美好的世界，各国都应该拿出更大勇气，积极推动开放合作，实现共同发展。”习近平主席出席首届中国国际进口博览会开幕式并发表热情洋溢的主旨演讲，向世界再次表明了中国积极主动扩大进口、全面扩大开放的鲜明态度、坚定决心和务实举措。<br>\n<br>\n开放已经成为当代中国的鲜明标识。<br>\n<br>\n当今世界，开放融通的潮流滚滚向前。人类社会发展的历史告诉我们，开放带来进步，封闭必然落后。40年前中国拉开改革开放的序幕，改革起步于农村，开放启动于沿海，自那时起，中国的对外开放大门越开越大。开放轨迹从沿海到内陆，从经济发达地区辐射到全国各地，从“三来一补”到全产业链条，从积极吸引外资“引进来”到主动境外投资“走出去”，从加入世界贸易组织到共建“一带一路”。几十年来，中国顺应时代大势，坚持对外开放的基本国策，坚持打开国门搞建设，深度融入经济全球化进程，当今中国正在形成陆海内外联动、东西双向互济的全面开放新格局。可以说，过去40年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放的条件下进行。开放已经成为当代中国的鲜明标识。<br>\n<br>\n开放改变了当代中国，实现了从封闭半封闭到全方位开放的伟大历史转折，使中国走向了世界，正日益走近世界舞台的中央；开放也深刻影响了当今世界，让世界认识了一个真实立体全面的中国，使中国能够为世界经济增长作出巨大贡献，为解决人类问题提供中国智慧和中国方案。<br>\n<br>\n当前，世界经济增长仍面临诸多不稳定不确定因素，贸易保护主义、单边主义、逆全球化思潮泛滥，严重阻碍着经济全球化、贸易自由化进程。中国对外开放并取得巨大成就的实践证明：对一个国家而言，开放如同破茧成蝶，虽会经历一时阵痛，但将换来新生；对整个世界来说，全球开放的大势不可逆转，把自己囚于自我封闭的孤岛没有前途，也没有出路。<br>\n<br>\n中国特色社会主义进入新时代，中国的对外开放也进入了新时代。站在新时代，习近平主席向世界宣示：中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！<br>\n<br>\n中国开放的大门不会关闭，只会越开越大。<br>\n<br>\n新时代的中国对外开放，将坚持全方位多层次高水平开放战略。我们不断拓展和创新对外贸易方式，加快推动贸易和投资自由化便利化，持续放宽市场准入，加快建设自由贸易试验区，打造对外开放新高点，营造国际一流营商环境。举办进口博览会，就是为相关领域改革开放积累新经验，探索新路径。习近平主席在开幕式主旨演讲中就加大推进对外开放力度又提出了五条切实举措，给参会者印象更加深刻。<br>\n<br>\n新时代的中国对外开放，将坚定维护世界贸易平衡、发展开放型世界经济和多边贸易体制。我们主动开放市场，积极扩大进口的行动充分表明，中国不以追求贸易顺差为目标，而是致力于在促进经常项目收支平衡的同时，更好地适应国内消费升级、更好地提升国内产业水平、更好地满足人民对美好生活的需要，推动我国经济高质量发展。<br>\n<br>\n新时代的中国对外开放，将继续走开放包容、合作共赢之路。中国全面扩大开放，不是一家唱独角戏，而是欢迎各方共同参与；不是谋求势力范围，而是支持各国共同发展；不是营造自己的后花园，而是建设各国共享的百花园。中国始终秉承将自身发展机遇同世界各国分享，热忱欢迎各国搭乘中国发展的“顺风车”“便车”，让世界共享中国经济发展新机遇。此次进口博览会，万商云集就是生动的写照。<br>\n<br>\n由此说，中国国际进口博览会绝不是一般性的会展。对中国来说，这是中国推进新一轮高水平对外开放的重大决策，是中国主动向世界开放市场的重大举措；对世界来说，这是搭建起激发全球贸易新活力、共创开放共赢新格局的大舞台，是构筑了世界各国展示国家形象、开展国际贸易的开放型合作平台。中国国际进口博览会必将成为推进经济全球化、构建人类命运共同体的公共产品。<br>\n<br>\n中国对外开放的一系列政策举措已经以实际行动向世界昭示：中国开放的大门不会关闭，只会越开越大！<br>\n<br>\n（作者系中央党校（国家行政学院）研究员）<br>\n<br>\n(责编：万鹏、常雪梅)<br>","date":"2018-11-12","agreeCount":0,"discussionCount":0}