{"type":"article","id":13023,"title":"【待核实】【Geller Report】武漢市肺炎死亡人數已有一萬","uid":19469,"topics":[403,5979,5419],"contents":"<a href=\"https://i.imgur.com/BOvA3ia.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BOvA3ia.png\" alt=\"https://i.imgur.com/BOvA3ia.png\" style=\"max-width:100%\"></a><br>\n原文鏈接：<a href=\"https://gellerreport.com/2020/01/coronavirus-death-toll.html/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gellerreport.com/2020/01/coronavirus-death-toll.html/</a><br>\n<br>\n<b>CORONAVIRUS: Reports of 10,000 DEAD in Wuhan, China</b><br>\n<b>冠狀病毒：據報告，中國武漢已發生10,000例死亡</b><br>\n<br>\nEarlier this week I reported on the cover-up by the Chinese government of outbreak of the Coronavirus.<br>\n<br>\n本週早些時候，我報導了中國政府對冠狀病毒爆發的瞞報。<br>\n<br>\nNow this. Bill Holter of JSMineset is reporting a friend of his states a Chinese friend and resident of Wuhan told him they have 10,000 dead. City falling apart. And while these reports are unconfirmed, we know the most reliable sources are from people on the ground. The least reliable are state or government sources.<br>\n<br>\n現在又有新聞。 JSMineset的比爾·霍爾特（Bill Holter）報告說，他所在州的一位朋友是一位中國武漢居民，告訴他武漢有10,000人死亡。 城市系統已經崩潰。 儘管這些報告未經證實，但我們知道最可靠的消息來源是當地人。最不可靠的是州/省或中央政府來源。<br>\n<br>\n<blockquote>The Coronavirus in China is spreading, and largely could have been prevented. A town 7 km from where the virus was discovered in Wuhan had a state run banquet with 100,000 people eating off of the same dishes. This was 2 days after 49 cases were confirmed in Wuhan, China. The Chinese government is trying to save face, and now it is backfiring.<br>\n<br>\n中國的冠狀病毒正在傳播，而這件事情在很大程度上本來是可以避免的。 在發現這種病毒的武漢市7公里外的一個小鎮上卻舉行了有10萬人聚餐的年夜飯。 這是在中國武漢確診49例病例之後的2天。 中國政府正試圖挽回面子，現在正朝反方向帶節奏。</blockquote><br>\n<br>\n<blockquote>The images from inside Red Cross Hospital in Wuhan, the city at the epicenter of the deadly viral outbreak, show covered bodies lining corridors as staffers and patients walk about with masks on their faces.<br>\n<br>\n武漢市紅十字醫院位於致命病毒暴發的中心。照片顯示，當醫護和病人戴著口罩走動時，經過覆蓋在走廊上的屍體。</blockquote><br>\nPosted January 24th, 2020 at 10:06 AM (CST) by Bill Holter:<br>\n<br>\n由比爾·霍爾特（Bill Holter）在2020年1月24日上午10:06（美國中部標準時間）發布：<br>\n<br>\n<blockquote>Bill,<br>\n<br>\nI just received a call from a close American friend of mine who just got off the phone with a Chinese friend, who has relatives in Wuhan. He says there may already be ~10,000 dead there from the virus. He was quite graphic about dreadful conditions in the city. He opined that the government was not coming clean on real facts. Imagine that?<br>\n<br>\nIt is far worse Bill than people imagine: My friend reiterated that Wuhan, more than other places in China, has a local population which consumes rats, bats, snakes, etc. , just like I told him.<br>\n<br>\nHis Wuhan relative recounted incidents of people walking down street and dropping dead. I see why the government has quarantined the place, which means nobody (especially the press) gets out or into the city.<br>\n<br>\nThis is really scary stuff. I imagine that China was, and is covering up what they thought was contained and now is not and I doubt they understand the scope of global fallout that they have unleashed.<br>\n<br>\nCheers,<br>\n<br>\nRobert<br>\n<br>\n比爾，<br>\n<br>\n我剛接到一個我的密友的電話，他剛剛和一個在武漢有親屬的中國朋友通電話。他說，那裡已經有大約10,000人死於該病毒。他對這座城市的惡劣狀況十分了解。他認為政府沒有根據真實事實報導。你猜到沒？<br>\n<br>\n比爾，情況比人們想像的要糟得多：我的朋友重申，就像我對他也說過，武漢當地愛吃老鼠，蝙蝠，蛇等野味的群體比中國其他一些地方更大。<br>\n<br>\n他的武漢親戚講述了人們走在街上並倒下的事件。我知道為什麼政府隔離了這個地方，這意味著沒有人（尤其是媒體）能夠出入這座城市。<br>\n<br>\n這真是可怕的事情。我猜測中國曾經試圖掩蓋他們認為已經控制住的疫情。而現在他們控制不住了。我懷疑連他們自己都不完全明白這所釋放的全球影響的範圍。<br>\n<br>\n乾杯，<br>\n<br>\n羅伯特</blockquote><br>\nThanks Robert, truly sad on several levels.<br>\n<br>\n感謝羅伯特，這在幾個層面上都令人非常難過。<br>\n<br>\nDisturbing images of Wuhan residents dropping unresponsive to the floor have emerged on Instagram following the diseased Chinese city’s coronavirus lockdown.<br>\n<br>\n在冠狀病毒疫情爆發的武漢市被封鎖之後，Instagram上出現了令人不安的武漢居民倒在地面不省人事的圖像。","date":"2020-01-26","agreeCount":3,"discussionCount":0}