{"type":"article","id":1303,"title":"【品葱备份】品葱搬运工回答集606-610","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集606-610<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>606.加拿大和美国在NAFTA谈不拢是因为什么？</blockquote><br>\n<br>\nAlex WuOctober 01, 2018<br>\n目前美加之间的主要争议点在于：<br>\n<br>\n1. 奶制品供应链管理 Supply Management<br>\n<br>\nSM是加拿大使用的国家农业政策框架，通过生产和进口控制以及旨在防止短缺和盈余的定价机制来协调奶，禽和蛋的供需。确保农民获得合理的回报率，加拿大消费者可以获得这些敏感产品的高质量，稳定和安全的供应。因为其是类似计划经济的形式，保护16000多个家庭农场，被批评者认为是最后的“共产主义”。他们控制奶制品的生产，同时给美国的牛奶制品施加200-300%的关税。<br>\n<br>\n2004年WTO在日内瓦开展的多哈发展回合（DDA）贸易谈判于2001年开始，加拿大的供应管理系统首次受到几乎所有贸易伙伴的攻击。<br>\n<br>\n加拿大人认为，美国的牛奶质量不如加拿大好，有不少荷尔蒙，他们宁愿喝贵的，也不喝美国牛奶。他们还要保护他们的农民，然而这些农场的农场主几乎都是百万富翁的身价。批评者认为关税率进口配额，价格控制和供应控制机制。这项政策被描述为倒退和保护主义，并且由于牛奶，家禽和鸡蛋的价格上涨而从消费者转移到生产者的资金成本高昂。<br>\n<br>\n2. 争端解决机制<br>\n<br>\nNAFTA包括3种机制：<br>\n<br>\nChapter 11: 企业遭受不公平对待可以起诉政府<br>\n<br>\nChapter 19：可以让业界对别国的反倾销和关税上诉。这点加拿大要保留，因为加拿大经常因为软木倾销被美国扣税，美国想移除这条。<br>\n<br>\nChapter 20：可以让国家起诉国家<br>\n<br>\n3. 知识产权保护<br>\n<br>\n在美国和墨西哥的协议里，美国要求对某些药的专利保护至少十年，然而加拿大拒绝，因为加拿大要保护自己的制药业，觉得10年太久。<br>\n<br>\n4. 文化产品<br>\n<br>\n简单说，加拿大想文化保护，比如魁北克要保留法语强势地位，对美国文化产品的输入有很强的的阻碍，对自己的音像和电影补贴很多，这个美国要求移除。<br>\n<br>\n5. 日落条款 Sunset clause<br>\n<br>\n美国提出新的协议必须每五年重审一次，但加拿大拒绝，认为给投资带来不确定性。这次美国和墨西哥达成的协议采取了16年失效，每6年重审一次的条款。这点加拿大可能会接受。<br>\n<br>\n6. 境外网购课税<br>\n<br>\n目前加拿大人境外购物课税门槛是20刀，墨西哥新协议从50提高到100，美国是800刀。<br>\n<br>\n<br>\n<br>\n其他还有环境保护，男女平等等议题。<br>\n<br>\n<br>\n<br>\n<blockquote>607.专栏文章: （知乎）内部人士透露点GDP数字水分问题</blockquote><br>\n<br>\n米米October 01, 2018<br>\n（原帖链接）<br>\n<br>\n<br>\n<br>\n本人从事政府统计工作10多年，已经由世纪初的小萌新，熬成了油腻的中年人，今天无意看到这个问题，就做一个科普，现在的统计数据数据是怎么来的，只是由于本人才疏学浅，见识也不够广博，很多事例仅限我所在省份真实发生的事情，一些全国性的事件，是听来的，不保证真实性！<br>\n<br>\n再次强调，只做科普，不给结论。<br>\n<br>\n1、目前我国的政府的GDP数据是采取下算的方式进行的，就是说：国家算省的，省的算市的，市的算县的。也就是说，基层人员辛辛苦苦造出来，啊，不是，是统计出来的数据，要上面一级认定评估！有很多评估标准，但是评估标准下面的人是一定不知道的，因为如果知道了，可以照着评估标准来凑，以期完成政府考核目标，所以，除了国家局高高在上，下面的全部都是摸黑过桥。<br>\n<br>\n2、GDP是可以督查出来的，每年本省都会有GDP督查组，到各地督查GDP完成情况，因为全省要完成目标也得各地有支撑不是，如果是低于预期不多态度会好点，要求统计部门加把劲，争取完成，要是环比下降甚至同比下降的话，会高呼“不可思议”，肯定是统计部门没有“应统尽统”嘛！<br>\n<br>\n3、国家局是非常希望得到真实数据的，反对水分的（是内部了解，而不是公布）。几个例子，大部分都是传闻！<br>\n<br>\n过去邱当局长的时候，每年各省的统计局长都在时候，年底要算GDP了，把各省的数据一汇总，乖乖，比中央的目标超出太多，邱就在饭桌上说，各省的把GDP的减多少亿，我就喝一杯酒，最后喝了二三十杯。（当时没有联网直报，也不是数据下算）<br>\n<br>\n某沿海经济发达市，地方统计局报当季度GDP同比下降，被国家局点名表扬。（几年前的事）<br>\n<br>\n国家成立了执法局，专门查数据造假，我所在的省也被查过，而且力度很大。<br>\n<br>\n现在基本是个报表就要联网直报，减少中间环节。但是，地方领导经常的一句话是：统计部门要多做好和上级的协调工作嘛。<br>\n<br>\n4、联网直报以后，数据真实性提高不少，但是上有政策下有对策啊！近年来出现的虚报情况也不少，最夸张的是连企业都是虚的，或许和统计局关系好的企业一家挂几个牌以多家企业上报，数据翻几倍。结果就是上面和下面斗智斗勇。<br>\n<br>\n5、基本每个地方都有GDP考核目标，一般来说，国家定7%，省里就得定7.5%以上，市里就得定8%以上，以此类推，而且很少有没达到目标的。而地方统计局是地方政府组成部门，不归省统计局管更不归国家统计局管，人财物全部由地方解决，所以你猜统计局是完成地方的考核任务重要还是听国家的不出假数重要。结果就是各省、市、县的GDP增速普遍高于国家水平！<br>\n<br>\n<br>\n<blockquote>608.客观地从经济角度来看，你更认可精英制度还是福利国家？</blockquote><br>\n<br>\n当下中国最大的问题在权力寻租，这点想必大家都清楚。《官僚体制的政治》已经写的很清楚了。<br>\n假如中国将来政治改革了，民主制度下能消灭一部分权力寻租，但是普遍发现，绝对自由的市场经济，比如美国右派鼓吹的精英主义的制度，依然会有一些信息不对称和寻租现象，常常会产生不平等。比如家庭中位数收入没有平均值增长快……<br>\n那么我们该以何种态度，来面对这种不平等现象呢一个“好的”制度，究竟应该站在少数既得利益者一边，还是站在大多数普通人一边？<br>\n知乎之类的平台上，不考虑小粉红那些明显反智的平台上，似乎是精英主义占了优势。但一面有人鼓吹小政府，一面对资本在不受控制情况下的作恶本性视而不见，没有提出一个兼顾的方案。而且在中国，并没有巨大的民族问题产生的包袱（相比美国而言），主要问题可能是阶级的不平等问题。<br>\n这些”右派“的他们论点主要基于帕累托最优的效率。<br>\n但我看了克鲁格曼对凯恩斯主义的分析之后，在论据和分析，发现明显比曼昆式的精英主义有说服力，那么品葱中最希望在中国实践那种民主政府呢？（顺便说一下，情感上我喜欢罗尔斯，但分析上我觉得诺齐克有道理）<br>\n如果只考虑屁股，理论上讲，我也应该站在曼昆那儿对我收入最有利啊，茶党的发起团体也是大财团，大家都懂的。<br>\n<br>\nfricasseeOctober 02, 2018<br>\n<br>\n<br>\n任何单一形态都很难持续下去，福利国家与精英国家某种意义上是一回事，福利国家可以是精英国家。<br>\n<br>\n实际上就是左右两者倾向的问题，正常来时我认为大部分时候都应该以中间偏右的取态来治理国家，因为右派的经济逻辑里强调的是自然竞争，政府的干预管理减少，可以让民间经济活跃发达，呈现一种优胜劣汰的生态，一方面是资本淘汰，一方面是技术淘汰，能站得住的企业必须拿出可以满足消费者需求的服务来，这对消费者来说是好事。<br>\n<br>\n同时也会导致市场一家独大的可能，所以政府不可能完全不干预，而现代的情况来说，即便干预了，也仍旧会发生大量财富导向一端出现极端贫富差距的情况。<br>\n<br>\n帕累托最优如果我延伸一点来看待，事实上损害谁的利益来保证贫富差距不是重点，大量财富被集中而产生极端贫富差距是资本主义的天然特色，而帕累托最优其背后透露了一个真相就是任何事情都必须依赖个体自身能力，个体在整个财富分配体系里，必须不断创造出价值，所以功利主义的观点破灭了。<br>\n<br>\n根本上来讲，社会淘汰依然存在，只不过从谋杀饿死与疾病，主要变成了生育后代的成本提高，如果你不努力创造价值与保值，你就不会有后代。很多现代人错误的认为淘汰消失了，或者说忽略了生存的艰难，其实都忘了社会本来的运作模式，进而产生对制度与主义的各种抱怨。<br>\n<br>\n所以一切社会道德、政治倾向、制度或主义，都必须建立在承认自然淘汰仍旧残酷的客观存在于人类社会里这个事实。<br>\n<br>\n而不能单独脱离了这个事实去讲经济与国家治理的方向，否则很容易变成左右之争，这样就是立场问题，不是针对问题本身提出解决办法。<br>\n<br>\n这就要回头看一下淘汰问题所带来的社会情绪，比如对福利制度的要求还有希望改善贫富差距的声音，这些很多直接构成了左派支持者的主要力量，尤其是以民间基层为主。<br>\n<br>\n当一个社会高度发达的运作着资本主义时，贫富差距必然极端化，同时伴随着的也是大量被淘汰的人口。<br>\n<br>\n举例战后婴儿潮，给各国带来了大量的劳动力，这群人普遍两极化，要么极度优秀，要么文化水平极低，直接划分了精英与劳动阶层。<br>\n<br>\n劳动阶层提供了廉价劳动力，降低了工业产品的生产成本，从而扩大了市场消费的欲望，最终产生了经济价值，再根据技术占比回馈到这些劳动阶层所属的地区。<br>\n<br>\n往往在早期的工业升级过程里，这些劳动阶层年轻力壮，生活不成问题，工厂对文化水平的要求几乎没有，该地区也刚进入新工业发展，生活成本低廉。<br>\n<br>\n但随着外部资金输入，本地经济开始发达后，生活成本开始上涨，劳动者们逐渐失去了体力优势，收入也难以应付增长中的生活成本，所以他们的压力越来越大，只能依靠社会福利来减轻压力或者干脆是必须依赖福利制度生存。<br>\n<br>\n他们是被时代淘汰的牺牲品，如果你不管他们，会造成极大的社会治安与扰乱问题，更重要的是他们占据了社会的大多数决定了消费与生产这一重要环节，而不是在财富金字塔顶端的人可以左右的。<br>\n<br>\n假设贫富差距无极限的扩大，市场最终会没有消费者，财富失去了流动性，那么社会就会停止一切运作，新的财富也不可能被创造出来。<br>\n<br>\n因此，左派所要求的福利制度是合情合理，非常符合人类社会的结构，当然矫枉过正就是人的问题了。<br>\n<br>\n假若社会一味顺应右派的经济政策，最终在自然淘汰下，会形成一个贫富差距过大的极端社会，构成社会基础的基层失去了生存空间，不但没有办法消费财富来促进循环，连活着都是个问题，最后便会倾向于民粹主义，毁灭整个财富金字塔里的其他阶层重新达到洗牌目的。<br>\n<br>\n所以左右永远都是拉锯，只不过以人的寿命来说，这个过程可能一次长达十多年到几十年，如果是基层那么普遍也会依赖于福利制度，如果是精英，也未必不会依赖于福利制度，只不过他们的依赖更多的是减轻负担而不是从政府福利系统里得到什么，另一方面就是希望摆脱对他们用不到的福利系统抽税的责任，这也是目前美国不少中产对左派很不爽的一个地方。<br>\n<br>\n可事实就是这样，如果人口过多而又不能给他们提供就业，或者就算提供了就业也不能完全满足他们的生活保障需求，那么福利制度就必须被推进改革，否则这群人会成为社会稳定与社区治安的问题因素，最后对谁都不是好结果。<br>\n<br>\n如果不考虑出生的阶级问题，也不考虑个人能力问题，那么想要生活的好，只能是越晚出生越好，随着科技发展财富的基本盘扩大，即便财富流向仍然是在往极端化发展，但留下来的渣也足够一个社会基层生活的比先人们更好，比如现代美国底层黑人，比五十年前的生活好多了，可人的生命是有限的，不可能享未来福。<br>\n<br>\n在这些基础上，国家逐渐进步，科技带来的经济产业基本盘翻倍，所有人按照原先比例都能得到更多的可支配财富，那这国家就是好的。每个人都是人民，尽管精英主义下中产或以上的阶级不愿意付出任何成本，在天性驱使下宁愿牺牲基层利益来自肥，但人人都有一张选票，基层选票是最多的，政党轮不到少数人决定，一个右倾过度需要改革的国家，左派上台也是时间问题，反之亦然。<br>\n<br>\n所以这里能看出人类政治制度设计的必然性，某种意义我都不认为是人智观察规则然后独立设计的，而是中自然进化会产生的必然最佳选择。<br>\n<br>\n另一方面右派经济逻辑下的市场，较大几率遭遇经济危机，因为财富基本盘增加，也可能产生流动性下降的问题，要看持续时间以及是否早有酝酿，这当然不是右派的锅，左派本身的经济政策也可能让危机提前到来。<br>\n<br>\n市场危机出清，某种意义上也是对落后与不适应的资本进行淘汰，我个人理解是经济危机对经济本身的正面作用远大于负面作用，因为我们寿命有限，总是想要短期利益，所以更长远时间尺度上的规律发生，即便有正面利益也往往不被我们接受。<br>\n<br>\n而经济危机淘汰大量站不住脚的企业与个人，对市场重新洗牌，往往就是财富过于集中的一个表现，当然资本主义社会里大方向上的贫富差距仍旧在加速中，这一点我认为在小范围内的经济危机爆发后，会在未来五十年到一百年内出现一个极大的资本主义结构性危机，当然触发前提可能是人类道德与社会的转变，资本不再作为工业时代的社会媒介，从而杜绝资本主义里可能存在的问题。<br>\n<br>\n总的来说，一切选票来做决定，社会本身需要更多财富流动性，左派上台，社会需要更多的经济基本盘，右派上台。同时左派政府解决经济问题时的手法，还有右派政府对资本扩散的态度，都是在推进全球化进程，当然这个话题太大了。<br>\n<br>\n绝对公平的社会里不存在淘汰，淘汰是以各种方式存在，逼迫你提升个人在社会里的竞争力，从而最终达到让社会整体进步的一种客观规律。<br>\n<br>\n经济角度上来看，精英或福利制度，两者缺一不可，它们都促进了社会的进步，可以同时通过选票的民主制度共存来拉锯避免任何一方独大，打破阶级不是这个时代该做的事情，除非道德取代资本成为社会的媒介，你现在工作是为了钱，如果未来社会有一天人类进化到工作是为了道德上的满足，那很多问题就能解决了。<br>\n<br>\n可遗憾的地方就在于，虽然社会越来越好，但你往往等不到那一天，所以人都倾向于选择短期利益，不会有人说即便知道这个方式可能在未来五十年带来很大好处，所以就傻等五十年然后遭罪被剥削，人类社会规则的拉锯时间实在是不短。<br>\n<br>\n<br>\n<blockquote>609.如何评价衡水模式？</blockquote><br>\n<br>\nspectatorOctober 02, 2018<br>\n衡水模式，可以说是整个河北，乃至全国高等教育资源内卷化的结果。<br>\n<br>\n大学招生指标有限，而高等教育的市场在欠发达地区异常庞大。<br>\n<br>\n供需关系决定了一纸录取通知书的价格---只不过这个价格不通过金钱衡量。<br>\n<br>\n而大学录取通知书，尤其是名校录取通知书的高价值，其外在表现就是非常激烈的竞争。<br>\n<br>\n所以衡水模式形成了一个管理层施虐，一线教职工同学生一起受虐的怪相。<br>\n<br>\n而怪中之怪的一点：底层受虐的学生是自愿受虐且非常感激施虐者。<br>\n<br>\n这其实不难理解，因为受到的虐待确实有效：确确实实增加了他们“购买”录取通知书的“资本”。<br>\n<br>\n所以我们会发现更怪的一点：有些受虐的佼佼者甚至主动要求施虐者增加虐待的程度（谓之“衡中精神”）。<br>\n<br>\n从这个角度看，衡水模式好像没有什么问题，因为复出得到了回报。<br>\n<br>\n可是，回报的“购买力”，真的是与付出的努力成线性正相关的吗？<br>\n<br>\n就笔者衡中三年的观察结果与毕业后的间接调查发现，他们两者间的关系很大概率呈对数正相关，而且前期会呈现出伪线性相关的假象。所以，一味地在衡水模式中盲目地耗费大量精力对于个人来说并不是最优解。然而，衡水中学的管理模式决定了，学生如果不完整接受衡水模式，只有离开一条路。<br>\n<br>\n到此我们可以总结一下衡水模式的特点： 准军事化管理，高压高负荷，催眠与自我催眠，舍弃其它可能换取高考成绩。<br>\n<br>\n所以衡水模式的本质，或者说衡水模式的目的，并不是教育。衡水模式本质是一种培训，一种特训，也是一种加工与分化。经过衡水模式的学生，得到了统一的、打着衡水铭牌的技能，也许会让受训考生在今后的人生中产生重大收益(抛开高考的附加收益来讲)。但是我们失去了什么，因人而异。<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n610.客观的看，印度的种姓制度当前是一个什么样存在？对社会的影响？</blockquote><br>\n<br>\n<br>\n<br>\n重金属体验October 02, 2018<br>\n这种问题只有在品葱上才能得到符合现状的答案，在知乎一定是满屏的嘲笑。我以前也有这样的认识，但是从我接触到的印度同事们却发现，他们似乎没什么区别，各种长相和名字都是所谓低种姓的印度人表现的一点都不逊色于高种姓的印度人，好像他们并不是很在乎被流传很广的种姓制度，我于是做了一些深入的了解。<br>\n<br>\n<br>\n<br>\n下面对种姓制度的历史和现状两方面来阐述：<br>\n<br>\n印度种姓制度（Caste system）历史<br>\n<br>\n种姓实际上就是一种阶级等级制度。根据维基百科“种姓制度”，大部分国家都存在着人为的阶级等级制度，尼泊尔、巴基斯坦、印度、斯兰卡比较像，东南亚、中国、日本、韩国比较像。<br>\n<br>\n比如中国，周朝就有天子、诸侯、公卿/士大夫、国人、平民、奴隶/农奴等划分，后来科举制度开始后某种程度上破坏了一些等级制度，然而在元朝的时候将人划分为蒙古人、色目人、汉人、南人四种阶级，制定了种姓制度的法律。<br>\n<br>\n在印度，也有四个等级的阶级划分：<br>\n<br>\n1、第一等种姓婆罗门。婆罗门是充当人与神的中间人，凡人想沟通神灵，那就只有找婆罗门，所有该种姓有着天生的优越感，一般来说在古代就是什么祭司啊这种，拿到现代的话，很多从事脑力劳动的科研人员，以及部分从事脑力角逐的政治家属于这个种姓。<br>\n<br>\n2、第二等种姓刹帝利。刹帝利属于统治阶层，拥有武力，权力的人。什么王子啊 大臣啊 凡事手中有权力的，而且是那家人世代都维系这这种军政大权的，那就是刹帝利了<br>\n<br>\n3、第三等种姓吠舍。吠舍就是广大的劳动人民，换句话说就是纳税人，从事农业，商业，手工业的这些默默无闻的普通人。<br>\n<br>\n4、第四等种姓首陀罗。首陀罗呢，就是从事服务业的广大群众，比如，理发师啊，猎户啊等等，总的来说就是依附于第一产业的第三产业的同志们。<br>\n<br>\n印度的种姓制度和80%人口笃信的印度教有很大的渊源，虽然造成了人为的不平等，但是因为时代的局限，缺乏对平等和人权的尊重，反而被很多人认为古时一个按等级划分、每个人安于现状的等级制度有利于当时印度社会的稳定和平和。这种世袭的阶级制度得以长久维持是因为印度教笃信因果与轮回。一个人出生于何种阶级 乃由前世的行为所决定，而这一世的行为，又会决定下一世投胎在那一个阶层，不断循环。<br>\n<br>\n<br>\n印度种姓制度现状<br>\n<br>\n1947年印度独立后，种姓制度的法律地位正式被废除，各种种姓分类与歧视被视为非法，然而在实际印度社会运作与生活上，其仍有一定的影响，尤其是在广大的农村。<br>\n<br>\n领导印度独立的甘地为了打破阶级制度，坚持每个人都要轮流扫厕所，甚至称贱民为“神的儿女”(Harijans)。<br>\n<br>\n印度独立之后，废除种姓制度，宪法在前言中禁止因为不同种姓而有歧视待遇。政府并且立法保障低层民众，对象分为三种，第一种是设籍阶级(Scheduled Castes)，包括传统的贱民，又称被压迫者(Dalit)，第二种是设籍部落 (Scheduled Tribes)，指居住在人烟罕至的森林或山地，不接受种姓制度的土著。第三种是其他落后阶级（Other Backward Classes），包括首陀罗，背弃印度教皈依其他宗教的贱民和游牧民族。<br>\n<br>\n印度政府规定，政府中的职位以及大学入学名额需要按这三种人在全国人口中的比例予以保留，也就是说设籍阶级占百分之十五，设籍部落占百分之七点五，不过落后阶级虽然占全国人口的百分之五十二，但是保障名额只有百分之二十七。 另外，在中央与地方议会中，设籍阶级的议员席次不得少于七分之一，使他们的意见得以表达。<br>\n<br>\n这项匡正歧视的政策改善低层民众的地位，却使高等种姓感到不满，因为条件不如他们的低等阶级，往往比他们优先入学或进入政府机构。<br>\n<br>\n1990年8月印度总理Vishwanath Pratap Singh宣布要根据1980年十2月落后阶级委员会的建议，提高落后阶级在大学与政府机构中保障名额，引起高等阶级激烈反对，酿成暴乱，数十名大学生，抗议机会受阻，自焚而死，导致VishwanathPratap Singh的政府垮台。<br>\n<br>\n几十年过去，种姓的界限已经不如过去严苛，特别是在城市，不同种姓的人聚居同一个社区，在公共汽车与电影院摩肩接踵，在人潮拥挤的速食店排队点餐，谁知道你旁边的人是什么种姓，又有谁理会厨子是不是婆罗门。 城市生活创造许多新的工作，电脑公司的程式设计师、客服公司的话务员、航空公司的空服员，这些异于传统的职业，超越种姓与行业之间的关联，产生一种新的中产阶级。<br>\n<br>\n但是在印度农村，改变迟缓。大部分农民没有土地，为地主耕作赖以为生，又深信印度教因果轮回之说，安于现状，使种姓制度的阴魂不散。在Bhihar省的封建地主，甚至雇用私人部队，奴役卖身的长工，视法律如无物。<br>\n<br>\n1997年K. R. Narayanan担任印度总统，成为第一位出生贱民的国家领袖。他年轻时必须克服歧视才能接受教育，其后担任律师，继而步入政界。Narayanan的奋斗象征印度独立五十年来，贱民超越种姓藩篱的坎坷历程，因而鼓励更多的印度人努力向上，期盼有一天也能出人头地。<br>\n<br>\n当今的印度总理莫迪种姓是卖油人（Teli-Ghanchi），古吉拉特地区的一个「低种姓」，莫迪高得票率赢得大选，强调经济发展和国家强盛，引入外资，复兴印度教。","date":"2019-04-21","agreeCount":1,"discussionCount":0}