{"type":"article","id":1304,"title":"转 《波兰随想   ——为“团结工会”成立十五周年而作》（讨论八九民运的得失）","uid":1,"topics":[],"contents":"http://tsquare.tv/chinese/democracy/yr.html<br>\n<br>\n<b>波兰随想</b><br>\n<b>——为“团结工会”成立十五周年而作</b><br>\n<br>\n<br>\n耶人<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一九八零年九月十七日，波兰团结工会正式成立。同年十一月一日，经过一<br>\n系列的抗争与妥协，“团结工会”终於在波兰最高法院注册，成为共产主义阵营中<br>\n第一个独立的、公开的、合法的工人自治组织。人们把八零年的团结工会运动称为<br>\n“波兰革命”。正是这场革命，最终敲响了整个东欧社会主义阵营的丧钟。<br>\n&nbsp; &nbsp; &nbsp; 然而，在我们中国人中甚至在那些为民主而奋斗的中国人中，也很少有人能<br>\n够记起这辉煌的九月。相反，一个荒诞不经的故事却在中国的民运人士中流传着：<br>\n中国的八九民运，直接导致了东欧集团的瓦解，甚至冷战的结束。去年六月三日，<br>\n在“美国之音”为纪念六四而制作的特别节目中，当年广场的学生领袖李禄先生便<br>\n这样说：<br>\n&nbsp; &nbsp; &nbsp; “从长期上看，八九民运实际上是共产主义阵营中第一次大规模长时间的学<br>\n生和平请愿运动。它迫使中共独裁的残暴本相暴露出来。实际上，影响也超过了国<br>\n界。它直接导致了柏林墙的倒塌，共产主义阵营的瓦解和冷战的结束。<br>\n&nbsp; &nbsp; &nbsp; 今年六月三日，在《北京之春》主办的八九民运研讨会上，大陆移民协会会<br>\n长杨怀安先生也同样地说：<br>\n&nbsp; &nbsp; &nbsp; “六四天安门的伟大意义震撼了整个欧洲。欧洲的共产党垮台了以後，老祖<br>\n宗苏联也垮台了。应该看到整个的意义。”<br>\n&nbsp; &nbsp; &nbsp; 类似的说法，在民运人士中广为传播，很少受到质疑和挑战。然而，稍有历<br>\n史常识的人就会知道，东欧集团的瓦解，是从波兰开始。波兰，是东欧社会主义小<br>\n兄弟中倒下的第一颗多米诺骨牌。所以，李禄先生等人在指点江山之前，至少应查<br>\n一下历史大事年表：<br>\n&nbsp; &nbsp; &nbsp; 一九五六年，波兰工人就开始公开反抗共产党政权。这种反抗，在六十、七<br>\n十和八十年代一直持续不断，并且愈演愈烈，最终成为埋葬共产专制的核心力量。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一九六八年，大规模的学生抗议运动震撼了波兰，并被残酷镇压。<br>\n&nbsp; &nbsp; &nbsp; 一九七零年至七一年之交，波兰波罗的海沿岸工人大规模地反叛。<br>\n&nbsp; &nbsp; &nbsp; 一九七六年九月，波兰知识分子成立的共产主义世界中第一个公开的反对派<br>\n组织，“保卫工人委员会”即享誉世界的KOR。<br>\n&nbsp; &nbsp; &nbsp; 一九八零年，工人再次反叛“团结工会”应运而生。<br>\n&nbsp; &nbsp; &nbsp; 一九八一年，独立的学生联合会获得承认。<br>\n&nbsp; &nbsp; &nbsp; ……<br>\n&nbsp; &nbsp; &nbsp; 一九八九年二月六日至四月五日，波兰政府与“团结工会”举行了著名的“<br>\n圆桌会议”，就未来议会选举的安排达成协议。而中国的八九民运，此时还不见风<br>\n吹草动。<br>\n&nbsp; &nbsp; &nbsp; 一九八九年六月四日，中国人最为惨痛的日子。军队大开杀戒，十里长街血<br>\n肉横飞。然而，恰恰是这同一天，在地球另一端的波兰，“团结工会”在议会两院<br>\n的公开选举中大获全胜，共产主义体制在波兰的结束，已成定局，哪里还等得及我<br>\n们八九民运的“影响”。<br>\n同样一个六月四日，世界充满了鲜血、泪水、悲愤、喜悦和讽刺。在波兰，反对力<br>\n量几经曲折，终於通过与政府对话的方式，最终和平地完成了民主转型。在中国，<br>\n本来政府与学生之间的对话已经开始，民主运动已经获得了超出人们预想的胜利，<br>\n但是，由於学生坚持不撤，党内的保守势力最终占了上风，最後导致了一场空前的<br>\n大屠杀。遗憾的是，历史的如此戏剧性的对比，仍无法促使当年广场的一些激进的<br>\n学生领袖认真反省自己的过失。他们仍幻想着自己是中国及世界的救主，虚构着八<br>\n九民运虽然没有救了中国却拯救了世界的神话。如果我们不能早一点从这种顽固与<br>\n愚蠢的精神中走出来的话，中国民主的前途，真可谓是暗无天日了。因此，纪念团<br>\n结工会的诞生，在今天这个时刻，对中国的民主运动具有非常特殊的意义。<br>\n<br>\n为什么是波兰？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一九八零年，当“波兰革命”汹涌而至之时，西方评论家们第一个反应几乎<br>\n就是：为什么是波兰？<br>\n&nbsp; &nbsp; &nbsp; 追根寻源，这场革命的源头，一直可以追溯到公元九六六年。<br>\n&nbsp; &nbsp; &nbsp; 九六六年，波兰国王米耶茨克一世(Mieszko I)接受天主教的洗礼，波兰因此<br>\n成为罗马主教在欧洲最东端的重镇。这也是波兰有文字记载的历史开端。之後，波<br>\n兰王国不断成长、繁荣，合并了立陶宛大公国，使其疆域覆盖了前苏联东部的大部<br>\n分地区，军队一度占领了莫斯科。十六世纪，这个波兰——立陶宛联邦发展出一套<br>\n独特的议会民主制，由贵族组成的议会，掌握着国家最高权力，甚至国王也必须选<br>\n举产生。在议会中，贵族们遵循自由与平等的原则，贵族个人的权利，受到绝对的<br>\n尊重，乃至任何一个贵族议员，都可以凭自己的一票否决任何议案。国王因此一直<br>\n无法从议会获得必要的款项来组建一支职业军队。这种要么全体通过，要么毫无结<br>\n果的贵族议会民主制，如果在不列颠的岛屿上或是大西洋彼岸的新大陆都可能有存<br>\n活下去的机会。不幸的是，波兰恰好处於俄罗斯与普鲁士两强之间开阔的平原上。<br>\n结果，一七七二、一七九三和一七九五年，俄罗斯、普鲁士和奥地利三次瓜分波兰<br>\n。在长达一百二十三年的时间里，作为一个独立的国家，波兰从地图上消失了！<br>\n&nbsp; &nbsp; &nbsp; 但是，作为一个民族，波兰人拒绝消失。他们通过认同罗马天主教来表达他<br>\n们的爱国情操，对抗德国新教和俄罗斯东正教的影响。他们一次一次地暴动，一次<br>\n一次地被镇压。在苦难中，波兰的知识分子一直顽强地为自己的同胞保存着“波兰<br>\n的价值”和对波兰昔日之荣光的记忆。甚至，浪漫诗人亚当·米切维茨(Adam Mick<br>\niewicz)在流亡中创造了这样的救世预言：波兰是众民族中的受难基徒。她殉难在十<br>\n字架上，但在未来欧洲的救赎中必获再生！<br>\n&nbsp; &nbsp; &nbsp; 在这漫长的历史中，具有反抗传统的教会，知识阶层所捍卫的文化传统和浪<br>\n漫的救世主义精神，一同塑造了波兰的国民性，并决定了波兰民族意识的三个基本<br>\n特征：一、波兰属於欧洲，这种“欧洲性”使得她对自由有着不可扼制的追求。二<br>\n、自由对波兰而言，首先意味着民族独立，因为波兰的自由总是伴随着外强的征服<br>\n而丧失。三、通过与俄罗斯的对抗来培育自己的民族认同，因为在历史上，波兰必<br>\n须通过反抗来自东方的征服来证明自己的存在。<br>\n&nbsp; &nbsp; &nbsp; 在十九世纪，波兰与俄国的对抗表现为波兰的个人主义与俄国的集体主义、<br>\n波兰的民主与俄国的专制、波兰的天主教与俄国的东正教之间的冲突。在二十世纪<br>\n，作为两个刚刚从一战的灰烬中诞生的新国家，两国又爆发了一九二零年的波苏战<br>\n争。最後，在斯大林与希特勒签订的苏德互不侵犯条约中，波兰又遭第四次瓜分。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一九三九年九月十七日，苏军侵入波兰东部。一百多万波兰人(占苏军占领区<br>\n人口的十分之一)被流放到遥远的东方。其中，只有不足一半的人最终回到故乡，并<br>\n带着他们的孩子。这些孩子的脑海中，永远也抹不掉对西伯利亚的严酷记忆，在他<br>\n们之中，有些人最终成为了“团结工会”的领袖。<br>\n&nbsp; &nbsp; &nbsp; 接下来，便是雅尔塔。<br>\n&nbsp; &nbsp; &nbsp; 虽然波兰军队第一个起来抵抗希特勒，虽然五个波兰人中，就有一个在这场<br>\n战争中死去，但是这六百多万人的生命代价，换来的却是西方盟国把波兰送给了斯<br>\n大林。波兰被迫接受了共产制度。但是尽管如此，顽强的波兰人，仍保留着他们最<br>\n宝贵的东西：独立的教会，农村的大部分个体经济和被知识分子所捍卫的传统文化<br>\n。所有这些，都使波兰成为苏东社会主义阵营中最不安宁的土地。<br>\n<br>\n知识分子与“团结工会”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 如上所述，八零年代的“波兰革命”，在历史上至少有一千年的根基。但尽<br>\n管如此，她的成功，也决不能简单地归结为“历史必然”。事实上，“波兰革命”<br>\n的进程，充满了风险。她需要领导者和参与者具有长远的战略眼光，高超的政治技<br>\n巧，凛然抗争的勇气和妥协退让的弹性。稍一举措不当，进退失度，後果便不堪设<br>\n想，限於篇幅，我们不能在这里概述“团结工会”的全景，但作为中国的知识分子<br>\n，看看波兰知识分子在这场运动中扮演的角色，也许不无教益。“波兰革命”与八<br>\n十年代中国的民主运动有两个显著的不同。第一，“波兰革命”自始至终主要是一<br>\n场工人运动。知识分子，主要扮演参谋、顾问的角色。第二，在整个运动中，始终<br>\n是工人激进，知识分子温和。在一些关键时刻，知识分子常常显得过於谨慎、保守<br>\n，“跟不上形势”，常常试图说服工人向政府作出一些事後看来是不必要的妥协。<br>\n然而，尽管如此，波兰知识分子的贡献仍然是重要的，有决定意义的。对此，波兰<br>\n的工人一直心怀感激。一九七零年至一九七一年之交，波罗的海沿岸工人举行了大<br>\n规模的抗议和罢工，产生了一批有经验的工人领袖。但是，一直到七十年代中期，<br>\n工人还没有形成自己的组织。一九七六年九月，戏剧性的变化发生了。一批知识分<br>\n子，看到许多被政府指控的工人孤立无援，难以为自己辩护，於是决定成立“保卫<br>\n工人委员会”，即在国际上知名的KOR。这是共产主义的波兰的第一个公开的反对派<br>\n组织。KOR从一开始，就坚持诚实、公开和非暴力的原则。在KOR榜样的鼓励之下，<br>\n其他自治组织也纷纷建立。<br>\n&nbsp; &nbsp; &nbsp; KOR在格但斯克的活动，直接导致了“团结工会”的建立。这里的关键人物，<br>\n是伯格坦·鲍鲁西维茨(bogdan Borusewicz)。他是天主教大学历史系的毕业生，K<br>\nOR在格但斯克的唯一法定代表。格但斯克是波兰的工业重镇，工人密集，并有悠久<br>\n的反抗传统。但是，迫於严酷的政治压力，工人领袖多是秘密活动。他们有不同的<br>\n小圈子，彼此缺乏联系，甚至不知道对方的存在，更谈不上互相串联、配合了。鲍<br>\n鲁西维茨的出现，打破了这种局面。他遵循KOR的公开性的原则，於一九七七年一月<br>\n在KOR的杂志Robotnik上公开了自己的姓名和住址。这虽然使他反复遭到当局的逮捕<br>\n，但也同时使他迅速成为工人的核心。本来互不相识的工人活动家，通过他建立了<br>\n彼此间的联系。在这种联系的基础上，被称为“团结工会”前身的“沿海自由工人<br>\n联合委员会(Committee for Free Trade Union of the coast)於一九七八年四月二<br>\n十九日成立，包括瓦文萨在内的一批工人精英，通过鲍氏不仅找到了自己的同志，<br>\n而且和KOR以及华沙的知识阶层建立了牢固而持久的关系。<br>\n&nbsp; &nbsp; &nbsp; 由於KOR的帮助，工人建立了自己的组织，在关键问题上与知识分子反复磋商<br>\n，这种组织化，以及工人领袖之间由此而建立的信任关系，使八零年席卷波兰的工<br>\n人运动与七十年代初有了本质的不同，实际上八零年八月格但斯克工人的罢工，就<br>\n是工人与知识分子共同策划的。由於有了组织，在运动的目标和领导权的问题上，<br>\n大家迅速达成共识，并成立了“格但斯克罢工协调委员会”(MKS)。<br>\n&nbsp; &nbsp; &nbsp; 然而，随着运动的展开，工人与知识分子在应对政府提出什么样的要求方面<br>\n产生了分歧，工人要求成立独立的工会。知识分子则认为这种要求政府根本不可能<br>\n接受。此时，鲍鲁西维茨又发挥了卓越的作用。鲍氏是知识分子中极少数支持工人<br>\n的策略的人士之一。作为MKS的总顾问，他参与了起草向政府提出的“二十点总要求<br>\n”。但是，鲍氏在他激进的战友之中，仍然代表着温和的力量。他成功地否决了“<br>\n公开举行议会自由选举”等几项激进的要求。他以捷克斯洛伐克等前车之鉴，说服<br>\n了周围的人们不要走得太远，不要让波兰那个可怕的邻居感到不可容忍。<br>\n&nbsp; &nbsp; &nbsp; 然而，正当此关键时刻，KOR的主要成员被波兰的安全机关逮捕。这时，华沙<br>\n的一个更温和的知识分子团体“批判的知识界”迅速组织起来，公开发表声明，支<br>\n持罢工工人，并呼吁政府和工人两方选择谈判、妥协的解决办法。同时，他们的代<br>\n表直奔格但斯克，在事先没有任何联络，甚至不知道列宁造船厂在哪里的情况下，<br>\n通过教会终於见到了瓦文萨。当他们把知识分子支持工人的声明呈献给瓦文萨时，<br>\n瓦文萨反应热情而坦率：<br>\n&nbsp; &nbsp; &nbsp; “这封信非常好，我们要通过麦克风念给工人们听。但是这封信本身并帮不<br>\n了我们……我们完全知道我们要什么。但是，我们没有和政府谈判的经验。我们怕<br>\n被政府捉弄。”<br>\n&nbsp; &nbsp; &nbsp; 於是，一个由知识分子组成的、旨在帮助工人与政府签订协议的“专家委员<br>\n会”迅速组成。而在同一天的晚些时候，与政府的谈判就正式开始了。<br>\n&nbsp; &nbsp; &nbsp; 当人们回顾这段历史时，“专家委员会”的作用引起了严重的争议。有人认<br>\n为，“专家委员会”过於谨小慎微，对政府作了不必要的妥协。最明显的例证就是<br>\n在与政府的最後协议中有“坚持党的领导”一条。对此“专家委员会”应负责任。<br>\n但是，如果比较一下有知识分子帮助的格但斯克的工人和没有这种帮助的什切青(S<br>\nzczecin)的工人和政府分别签订的协议文本我们就会发现“专家委员会”的卓越贡<br>\n献。<br>\n&nbsp; &nbsp; &nbsp; 首先，关於组织独立工会和罢工权这一项，什切青的协议虽然提到了“创建<br>\n自治工会”，但没有提现存的工人自治组织“罢工协调委员会”有权转变为工会的<br>\n问题。相反，格但斯克协议具体提出“按照世界劳工组织八七年的宪章建立自治工<br>\n会”，“罢工协调委员会有权转化为工会组织。”而且，格但斯克协议还明确规定<br>\n“罢工权利将受新的工会法的保护”，“政府有义务保护罢工者和协助罢工者的个<br>\n人人身安全。”而什切青协议仅含糊地说“对从事罢工活动的工人不得迫害。”<br>\n&nbsp; &nbsp; &nbsp; 除了协议本身的文本外，格但斯克的工人领袖在罢工早期就为国内外新闻界<br>\n接触列宁造船厂提供方便。这不仅告诉了波兰人民在格但斯克所发生的一切，而且<br>\n通过这种公开化，提高了政府镇压工人所要付出的代价。而在什切青，由於对知识<br>\n分子和外国人的不信任，只有少数波兰记者可以进入造船厂。<br>\n&nbsp; &nbsp; &nbsp; 真若追溯历史，人们很容易发现，在七十年代的工人运动中，什切青步步领<br>\n先於格但斯克——最先提出建立独立的自治工会的要求，最先成立罢工协调委员会<br>\n，并且发动了最大规模的罢工。然而，十年後，格但斯克後来居上，不仅在工人运<br>\n动中步步占先，而且其坚强的领导层最终发展为团结工会的核心。这一切，无不得<br>\n助於知识份子的帮助。<br>\n&nbsp; &nbsp; &nbsp; 早在八零年代末，“团结工会”的几位重要领袖就坦率地承认知识分子关键<br>\n性的贡献。因被工厂解雇而成为八零年罢工的导火线的资深工人领袖安娜·瓦伦第<br>\n诺维茨(Anna Walentynowicz)说：“当今社会的变化在很大程度上应归功於KOR中的<br>\n人们。作为一位工人，我对他们充满感激。他们不仅捍卫工人，而且教给工人怎样<br>\n捍卫自己。”。另一位工人领袖阿莲娜·皮安科斯卡(Alina Pienkowska)说：“KO<br>\nR对社会的觉醒贡献卓著。罢工之所以以现在这种和平协议的方式而不是以其他方式<br>\n结束，要归功於他们。”安德杰耶·古艾茨塔(Andrzej Gwiazda)幽默地说：“KOR<br>\n教育了人们可以不用燃烧瓶而用别的方式与政府讨价还价。”而瓦文萨的评论更为<br>\n有力：“全部问题的关键在於，KOR教会了我们怎样去工作。”<br>\n&nbsp; &nbsp; &nbsp; 综观知识分子在团结工会运动中的表现，我们可以发现，在大部分的时间里<br>\n，他们的立场始终比工人温和，并由此招来了许多事後诸葛亮式的批评。不错，从<br>\n事後看，他们确实过多地主张与政府妥协，如果完全依照他们的建议行事，也许会<br>\n丧失一些历史机会。但是从另一方面看，知识分子是一切从最坏的假设出发，选择<br>\n最稳妥的战略。因为当时的波兰政府乃至苏联对事态的反应有不只一种可能性，而<br>\n且在理论上确实可以作出更强硬的反应。真若如此，工人与知识分子谁是谁非就很<br>\n难说了。不错，“团结工会”的成功，是工人们的勇气、果决，自我牺牲和不懈奋<br>\n斗的结果。但是，这同时也是共产党的一系列失算的结果。八九年的议会选举前，<br>\n波兰统一工人党内部很少有人预计到自己会输给“团结工会”，这是严重的失算。<br>\n如果他们精明些，对现实估计得更客观些，那么在圆桌会议的谈判中可能就更不肯<br>\n让步。知识分子的战略，是基於在政府最僵化的条件下，仍能让谈判进步下去的考<br>\n虑。从专制向民主转型的过程，说到底就是建立各种谈判、妥协的机制，并使之制<br>\n度化的过程。所以首要任务，是要使谈心芄唤校苊獗┝Τ逋唬苊狻叭淙?赢”式的“零和游戏”。波兰知识分子把建立组织看得高於提出口号，把建立“游<br>\n戏规则”看得重於得到某个具体的“游戏结果”，宁可稳健缓进，不能莽撞失足。<br>\n这种态度，使他们事後背了黑锅，但若真设身处地，仍让人感到难能可贵。八零年<br>\n在工人与政府谈判之前，大部分知识分子认为共产党的本性使他们不会容忍一个独<br>\n立的工人自治工会的存在，因而提出了一个改造现有工会制度的备用方案，以便万<br>\n一政府拒绝了工人的要求，仍能有一个更温和的方案作为讨价还价的筹码。结果，<br>\n这一建议被工人拒绝，政府也接受了工人建立独立工会的要求。有人根据这一事实<br>\n指责知识分子多此一举，过於保守。然而，如果当时政府拒绝了工人的要求，是否<br>\n就显得知识分子的考虑比较周全呢？当然，工人拒绝这一备用方案也许有战术上的<br>\n道理。当时政府的间谍防不胜防，甚至在“团结工会”当政後，安娜·瓦伦第诺维<br>\n茨还深信瓦文萨是政府秘密警察的特务，可见其草木皆兵的程度。若是政府摸到工<br>\n人谈判的底牌，再去讨价还价就不容易了。然而，面临未定的政治前景，有一点关<br>\n键时刻退一步的意向，还是利大於弊的。我们经历过八九民运的人都有体会：过於<br>\n保守会坐失良机。但总比因莽撞冒进而前功尽弃要好。一九八九年，中国的学生如<br>\n果在“四二七”大游行後即收兵，成果是非常有限的，因为那样就不会有绝食，不<br>\n会有全社会的参与，不会逼政府出来与学生举行前所未有的公开对话。但是，即使<br>\n这样收兵会错过历史的机会，也总比冒进到六四的结局要好。在运动的高潮期，时<br>\n局变化不定，哪里是危险的边界，何时刹车最好，何时能刹住车，是最难把握的。<br>\n决策时留有余地，保守一些，实在是无可厚非。相反，波兰知识分子的稳健保守，<br>\n恰恰说明他们力求避免“六四”那种一失足成千古恨的危险，恰恰反映了他们的历<br>\n史责任感。<br>\n<br>\n波兰经验<br>\n<br>\n&nbsp; &nbsp; &nbsp; 波兰自由了，东欧集团瓦解了，真像那个神奇的寓言所预示的那样，波兰，<br>\n这个众民族中的受难基督，在欧洲的救赎中获得了新生。然而，当我们为波兰祝福<br>\n之後，回首中国，则不得不认真思索一下波兰的经验对我们的启示。<br>\n&nbsp; &nbsp; &nbsp; 首先，波兰为我们揭示了一条通过对话、谈判、妥协来完成民主转型的道路<br>\n。这种“圆桌会议”式的方式，被事实证明是一种最为健康的民主转型方式。波兰<br>\n的成功，一个最关键的因素在於“团结工会”能够成功地利用与政府对话的机会，<br>\n来达到自己的目标。甘阳先生在为邹谠教授的《二十世纪中国政治》一书所撰写的<br>\n“序言”中，精辟归结了近年来西方社会科学中关於“向民主转型”的理论，指出<br>\n，“向民主过渡”之所以失败以至出现悲剧，在许多情况下往往并不在於“客观历<br>\n史条件”的制约，而恰恰在於政治行动者“主观行动能力”的制约。也就是说，如<br>\n果行动者在当时选择了不同的策略和行动方式，其政治结果很可能完全不同，对於<br>\n向民主转型来说，最重要的一种因素是：在政治冲突过程中，相冲突的政治行动者<br>\n之间是否可能出现某种通过谈判去谋求妥协的机制，如果出现这种机制，则“向民<br>\n主过渡”的成功可能性就大，反之则小甚至无。因为民主与威权政治(authoritari<br>\nanism)的根本区别就在於民主政治是以制度化的谈判妥协方式来解放政治冲突的。<br>\n因此，所谓“转出威权走向民主”(transitions from authoritarianism towards<br>\ndemocracy)的过程，说到底就是去建立各种谈判妥协的机制并使之制度化的过程，<br>\n而这样一套以谈判妥协方式来解决政治冲突的制度安排和社会心理，决不是随着社<br>\n会经济的发展就能自然产生，而只有在政治过程中不断学习和实践才能逐步建立和<br>\n培养起来。八十年代，无论是在波兰还是在中国，在反对力量与政府的冲突中，在<br>\n不同程度上都出现过这种通过谈判去谋求妥协的机制。不同的是在波兰，这种机制<br>\n不仅被很好的利用，而且被制度化，因而导向了民主。在中国，这种机制则被白白<br>\n地浪费掉。回首一九八九，中国政府一度与学生领袖公开进行对话，这种对话的公<br>\n开程度，在中国历史上是前所未有的。如果学生能够适当让步，就有可能保存这种<br>\n谈判妥协的机制，中国的民主由此便上了路。可惜，当时的学生并没有认识到，保<br>\n存这种对话方式要比在对话中获得某种具体结果要重要得多。更可悲的是，六四过<br>\n去已六年多，许多当事人仍抱着“共产党本性决定论”的主张，认为六四的屠杀是<br>\n中共本性所决定，不管学生怎样做，都并不具有决定意义。李禄先生就一口咬定“<br>\n撤与不撤结果没什么两样”。在这种逻辑下，个人的行为和选择在政治过程中就失<br>\n去意义了。其实，中共并非铁板一块，八九年五月中共的“本质”和其六月时的“<br>\n本质”就大不一样。而重要的是，我们如果死抱着这种“中共本质决定论”不放，<br>\n等於在逻辑上排除了未来与中共对话的可能性，通向民主的道路，也就被堵死了大<br>\n半。事实上，不管我们对中共如何看法，未来中国民主的成败，关键还在於反对力<br>\n量能否与中共之间建立一种对话关系，通过谈判和妥协解决政治纠纷。今年年初陈<br>\n子明先生等就腐败问题的公民上书，实际上就是要通过较为温和的主张，重建与中<br>\n共之间的对话关系，重新探索一条通向“圆桌会议”之路。可惜，这一点海外的许<br>\n多民运人士都未看清楚。如上所述，谈判妥协的机制，需要政治行动者主动地学习<br>\n和培养，绝非能让“客观条件”和“历史必然规律”所代劳，如果我们今天不深化<br>\n这种认识，培养这种共识，我们就会失去明天的机会。<br>\n&nbsp; &nbsp; &nbsp; 第二，通观“波兰革命”的全过程，我们不难发现知识份子所发挥的卓越作<br>\n用。然而，诚如一些评论家所总结的那样，知识分子的作用，主要并不体现於如何<br>\n提高民众的觉悟上，而体现於他们的组织行为，他们参与政治运作的技术手段上。<br>\n他们的工作重点，始终集中在帮助工人建立组织、与政府谈判等技术性、战略性的<br>\n问题上，使工人的政治诉求在技术上得以落实。他们宁愿当个战略家，而不是煽动<br>\n家、道德家。而中国的知识分子，向来有重理念而轻技术的倾向，喊口号，宣传鼓<br>\n动，样样在行，然而一旦运动获得了强大的势头，局势复杂多变，需要长远的战略<br>\n考虑和组织能力之时，就阵脚大乱。八九年，知识分子的政治声明满天飞，战略上<br>\n的谋划却非常之少。八九年以後，纵观海外民运各派言论，人们在政治主张的激进<br>\n程度上不断升级，而对如何将对民主的诉求在技术上得以落实，则缺乏反省。人们<br>\n似乎更关心的是如何站稳政治立场，所提出的政治目标的实现难度越来越大，而实<br>\n际政治运作能力却越来越弱，眼越高，手越低，如此下去，岂不离民主越来越远？<br>\n<br>\n<br>\n多余的话<br>\n<br>\n&nbsp; &nbsp; &nbsp; 中国缺乏波兰那种自由主义传统以及独立的教会组织，中国的民主运动进程<br>\n，比波兰晚了二十年上下。因此，因八九民运的失败而过多责怪学生是不公的。但<br>\n是，八九民运过去已经六年，许多学生领袖，已在西方社会生活了多年，充分享受<br>\n着民主社会言论自由的优越条件，完全有条件对民运的得失作一个较为充分的反省<br>\n。大家观点可以不同，但不应在一些常识问题上闹出那么多笑话。比如，象“八九<br>\n民运直接导致东欧解体，冷战结束”之类的笑话，出自李禄先生之口，实在让人不<br>\n好理解。所谓冷战，主要是指美国等西方民主国家与苏东社会主义阵营之间的对抗<br>\n。它有着极其复杂的历史根源，而且被双方许多优秀的政治家苦心经营了几十年之<br>\n久，中国在其中不过是个配角。这样的对抗，如何会因中国的一个几个月的政治动<br>\n荡而结束？东欧的民主进程，远远走在中国之前，六四之时，“波兰革命”已结出<br>\n了最後的果实，和中国有什么关系？象李禄先生这样的学生领袖，出来已多年，并<br>\n就读於世界一流的大学，讲这套话之前，到图书馆查查史料，找点证据，应不是难<br>\n事，何以如此信口开河？我们承认，当年广场的许多学生领袖，是有勇气，有能力<br>\n，敢於牺牲和奋斗的人，是令人尊敬的。但我们也不得不指出，比起在不同时代不<br>\n同的环境中为民主而奋斗的人们来说，他们所获得的世人的注目和赞誉，未免过分<br>\n容易了一些。历史的机缘为他们的幸运创造了太好的条件。如果他们因此把世上的<br>\n一切，看得像他们当年在广场成名那么容易的话，那么就真应回到政治幼稚园去。<br>\n事实上，八九民运对柏林墙的倒塌，没有实质性的作用，相反，“团结工会”对中<br>\n国的学生运动却有着不可忽视的影响。据笔者所知，八十年代初，就有大学生因坚<br>\n持要以“团结工会”作为毕业论文的题目而被在政治上“穿小鞋”。八九民运时，<br>\n学生中间也讨论过“团结工会”的问题。人在海外，离中国远了。但是，我们毕竟<br>\n摆脱了政治迫害，享受着言论自由。至少，研究和了解东欧的民主转型，对我们来<br>\n说要比国内的同胞便利得多。如果我们不仅连这些基本的事情都不作，而且张口就<br>\n露出自己的狂妄和无知，那么有朝一日回国的话，我们有何颜去见江东父老呢？","date":"2019-04-21","agreeCount":1,"discussionCount":0}