{"type":"article","id":13055,"title":"有中国“人民”出没的地方，活人永远比瘟疫更恐怖","uid":14986,"topics":[1],"contents":"我从不掩饰自己对江西、湖南、湖北及其周边地区的仇恨。<br>\n因为华夏历史上的政治、文化等领域，每一次有划时代意义的开历史倒车，几乎全是它们干的。<br>\n但我仅仅只是讨厌当地的“文化”，而从来没主张过当地所有活物都无差别地该死。<br>\n且即便我真到了彻底失去理智的地步，我也绝不会说一套、做一套。<br>\n<br>\n不知道是网络出了什么状况、还是品葱的服务器出了什么状况，我现在没法上传图片。<br>\n图片的内容，大致是湖北的邻省，采用各种手段堵路的画面。<br>\n还记得二十年前玩星际、玩魔兽时，用农民 + 机枪兵 +&nbsp;坦克 +&nbsp;碉堡等单位堵路口的操作么？<br>\n显然，这一代人已经长大了......<br>\n<br>\n我很理解这种行为。<br>\n但我实在无法把这与网上的各种“湖北加油”联系到一起，因为这很别扭。<br>\n当道德与利益已经明确产生矛盾的前提下，我不知道你如何能做到两者兼得。<br>\n但是中国“人民”能。<br>\n<br>\n当然，这种不要脸的行径，本来就是被反人类的楚国人民带进文明社会的。<br>\n因为反人类的楚国人民，本来就是没有进化好的沐猴而冠的动物。<br>\n只要能让自己的利益最大化，它们能调动一切可调动的资源，什么下三滥的事都做得出来。<br>\n“双标”，就是这种生命的生存方式：楚国人民要打你，就是“我蛮夷也”；你要打楚国人民，它们就跟你扯“风马牛不相及”的荤段子——<br>\n当事实对它有利，它就强调事实(“我蛮夷也”，老子打的就是你，咋滴)；当规则对它有利，它就强调规则(“风马牛不相及”，大家快来看吖，有人欺负我)；而当两者都对它不利，它就会把水搅浑(我得不到，你也休想有好日子过，我他妈恶心死你，嘻嘻，你来咬我呀)。<br>\n<br>\n在古代，湖北就是散播这种东西的万恶之源；而在近现代，更加反人类的江西则取代了湖北的地位，所以近现代的文化，要么在江西成型、要么干脆就是发源于江西。<br>\n这就是为什么“天上九头鸟、地上湖北佬，地上九个湖北佬、敌不过一个江西老表”。<br>\n如果你真的认为江西没有“存在感”，那只是因为你还没被它们坑过。<br>\n至于湖北与江西中间夹着那位，则在不动声色间，贡献出了人类历史上第一魔鬼，堪称青出于蓝而胜于蓝。<br>\n<br>\n我受够了这两天墙内各种平台，铺天盖地的“湖北加油”的消息，说得它们中国“人民”都像天使似的。<br>\n因为一到了跟切身利益挂钩时，它们纷纷都能用“堵路”、“囤积粮食”等方式，做出对自己更有利的“理性”选择。<br>\n我实在不知道它们是如何做到这种既要当中国“人民”、又要立牌坊之行为的。<br>\n反正若换了是我，我要么只堵路而不说话、要么只发表圣母言论而不堵路，而绝不会一边在网上装圣母、一边又把所有从湖北出来的活物都当成毛遮洞、屎大淋一样的瘟神。<br>\n因为我是人类，而不是中国“人民”，我要脸。<br>\n<br>\n《复联1》里，鹰眼一出场就被黑化了，杀人无数，还差点把整个神盾局给一锅端了；《复联2》里，班纳博士也被黑化，造成的破坏更大。<br>\n为什么铁人单单只死咬着冬兵不撒嘴呢？<br>\n因为鹰眼杀的都是跟铁人完全无关的人、班纳博士只造成了财产损失，而冬兵却杀的是铁人的亲生父母、与铁人的利益挂上了钩。<br>\n从心理学的角度看，一切有自主意识的活物，其活动，无一不是围绕“需要→动机→行为→目的”这条链子而展开的。因此，如果你只看“行为”，你看人是没法看得准的。正如杀人犯也是杀人、法警执行死刑时也是杀人，同样都是杀人，但性质不一样。<br>\n如果铁人的理由只是“替父母复仇”，那么它追杀冬兵的行为就是合理的；但如果铁人偏要把这一切上升为“冬兵应该对自己的行为负责”、且处处还把“法律”等字眼挂在嘴上念，那么铁人一定是个混蛋。<br>\n<br>\n小二十年前，闹非典。<br>\n一开始，也是能封锁消息就封锁消息、封锁不住了再带头假装自己在积极赈灾。<br>\n官方出动了大量警力，满世界清剿“网吧”。<br>\n为此，它们甚至切断了全城网吧的网络。<br>\n至于为什么光逮“网吧”，却不逮“台球厅”，你想想一盒台球什么价，二十年前一台电脑又是什么价。<br>\n警察们连夜扫荡，一点没抱怨苦、累，反而个个脸上都洋溢着幸福。只要发现有敢“违规经营”的网吧，则立即趁机抱走其所有电脑。<br>\n这就是为什么明明号称只是抓人，它们却随时都带着大型货运卡车。<br>\n至于对待网吧的消费者，它们既不会拘留你、也不会隔离你，而仅仅只是逼你按个手印，就放你走了。<br>\n因为它们是中国“人民”，它们很会算账——抢走别人电脑是挣钱，白养你十天半月却得花钱。<br>\n你完全看不出它们真是在担心你可能是病毒携带者。<br>\n更搞笑的是，警察们在一处得了手，仅仅只是将电脑尽数装车，却不对人员有任何处理，而调头就开着车、兴高采烈去逮下一家了，就像每年春节前后抓赌、抓车、抓嫖而挣过年钱一样。如果已被扫荡的网吧里，真有哪个家伙是“非典”的携带者，不知道警察们在与其接触后、又满城乱蹿，是否等于在传播隐患。<br>\n<br>\n两千多年过去了，这里依然没什么变化，而满地都是被楚文化毒害出来的妖怪。<br>\n连官方的人都敢这么干，民间是什么样就可想而知了。<br>\n中国“人民”，一旦掌握半点优势、掌握半点可能摆布别人命运的“权力”，它们是绝不会拿别人当人的。<br>\n因为它们自己都不是人。<br>\n官方都能打着“执法”的名义大肆抢劫，民间会不会动不动就拿电话通知你“我感染了，你赶紧往XX账号打钱，否则我就去你们学校、公司溜达一圈”？<br>\n<br>\n所以，希望各位暂时还没有实现肉身翻墙的人，既要保护自己别被感染，也要睁大眼睛防范活人。<br>\n因为在有些地方，活人永远比瘟疫更恐怖。","date":"2020-01-26","agreeCount":5,"discussionCount":0}