{"type":"article","id":13056,"title":"彭冲：与邓小平斗法的护宪英雄（姚监复）","uid":749,"topics":[1],"contents":"《李鹏六四日记》证实，1989年4、5月人大常委会万里委员长、彭冲副委员长兼秘书长，根据宪法赋予人大的权力，率领人大常委会委员及多位副委员长，反对戒严和军队进京，响应赵紫阳总书记关于民主、法制的号召，要求召开人大常委会，讨论学潮问题。胡绩伟等人大常委要求召开人大常委会，撤销李鹏签发的北京部分地区戒严的命令。李鹏在日记中透露，邓小平、李鹏对全国人大常委会依法维权、抵制戒严的做法十分恼火，认为是干扰：邓小平“决心大军进城后，再开政治局扩大会议才有把握”。因此，在中华人民共和国历史上，文革后一场“党大还是宪法大”的理论斗争，在实际政治生活中转化成“戒严与反戒严”的斗争。全国人大是最高权力机构，还是中共政治局常委、军委主席是关系中国命运的最后决策者？万里、彭冲、胡绩伟等大人物及高瑜、曹思源、罗点点等小人物，1989年在这场维护宪法权威的合法的和平方式的议会斗争中，发挥了重要作用，使邓小平、李先念、李鹏这些掌握党政军大权的大领导惊慌失措、恐慌之极，高喊：“要害是夺权”，不惜采取调集五万大军进驻人民大会堂及周围等措施，对付人大常委会，唯恐万里回京召集原定于6月20日召开的人大常委会。李鹏日记中比较详细记录了全国人大常委会抵制戒严的护法斗争情况，以及邓小平、李鹏采取的对策。1989年全国人大常委会特别是彭冲抵制戒严的斗争，是一场在民主与法制轨道上进行的英勇的充满智慧的合理、合法、合情的斗争。在20万大军面前这场斗争没有取得胜利，是必然的；但是，这场斗争的经验与教训值得总结，有利于推进中国民主化、法制化的逐步前进。现根据《李鹏六四日记》揭露的材料，谈几点粗浅的看法，供参考。（至于李鹏记的情况是否属实，可查阅其他当事人的材料和回忆，此文只就李鹏日记中的记录做点分析，谈些观点。不代表同意和肯定李鹏日记的完整性、真实性与准确性。）<br>\n<br>\n一、赵紫阳、万里、彭冲建议由全国人大常委会组织审查腐败问题。李鹏反对，认为提高透明度要在党的领导下进行。李鹏认为，这是全国人大常委会要夺中共中央常委权的信号。<br>\n李鹏5月8日日记透露，8日下午赵紫阳主持中共中央政治局常委会。“赵紫阳说，现在关键是提高透明度，一切问题都是因为缺乏透明度而产生的，学生提的腐败问题多是谣传。他主张把康华、中信等五大公司交人大常委会组织审查。”李鹏说：“提高透明度也要在党的领导下进行。”李鹏5月10日日记透露赵紫阳主持政治局全体会议，赵紫阳提出处理当前局势的四条意见，包括抓廉政措施，审查五大公司，并交人大审查。万里说，人大要组成廉政委员会。李鹏反对，认为：“赵紫阳的意见，常委都没有讨论过，紫阳讲话不能代表常委。”赵紫阳建议，得到了人大委员长万里的支持，同意人大担负此项任务。这显示了赵紫阳、万里要求在民主、法制的基础上处理腐败问题，发挥人大的最高权力机构的作用。而李鹏坚持党领导一切的观点。<br>\n李鹏5月10日的日记透露了危言耸听的文革思维：“紫阳讲话是通过新闻开放进一步煽动动乱。把对动乱的处置权由党中央转到全国人大常委会，已显露出要夺中央常委权的端倪，这是一个危险的信号。”李鹏纯粹是接过林彪的政变经，继承张春桥的夺权口号，诬陷赵紫阳的讲话是人大常委会要夺党中央常委权的“危险信号”。李鹏似乎已预谋，他自己将是新的总书记，才怕人大常委夺权；而正在总书记任上的赵紫阳希望人大常委会发挥作用共渡难关。这可能是1989年5月3日赵紫阳夜访万里家，两人取得一致意见，提出处理腐败问题的重要一招。结果，遭到李鹏的阻扰、破坏。<br>\n<br>\n二、万里及彭冲等人大副委员长发挥人大的最高权力机构的作用，抵制邓小平、李鹏的戒严调兵，进行了勇敢的坚毅的合情合理合法斗争。<br>\n据《李鹏六四日记》，5月10日下午不顾李鹏的反对，万里主持召开全国人大委员长会议。会议决定：“6月20日在北京召开全国人大常委会第八次会议，听取国务院关于学生游行示威和罢课问题的汇报，还要审议《游行示威法》和清理整顿公司的汇报。”这显示了万里决心发挥全国人大在关键时刻的最高权力机构的作用，要国务院“汇报”学潮问题、腐败问题的整顿工作。“审议”游行示威法，明显地把李鹏置于被审议、审查的被告地位。因此，李鹏忿忿不平地写道：“本来按照正常的运作程序，人大常委会的议程，应首先由人大常委的中共党组提交中共政治局常委审议、通过之后，再由人大常委党组作为议案提交委员长会议决定。这体现了中国共产党的领导地位，也合乎民主的原则。”李鹏表明了他这个常委要“审议”人大党组报告，而不是人大“审议”总理李鹏的心态。万里主持的5月10日全国人大委员长会议，不理会李鹏的条条框框，集体决定6月20日召开全国人大常委会，而且提出的议程是讨论“学潮”问题。李鹏气呼呼地在日记中写道“特别是议程中，竟然对党中央已定性的‘动乱’称之为‘学潮’，是重大原则问题，是不能接受的。”李鹏证实，万里主持的人大委员长会议，决定在6月20日开人大常委会第八次会议，将可能改变邓小平对‘动乱’的错误定性，将学生要求民主的行动称为“学潮”，这也可能在审议《游行示威法》时，不批准李鹏、邓小平、李先念正在考虑的戒严调大军的决定。在这个重大原则问题上，万里、彭冲和各位副委员长敢于公开地抵制邓小平错误定性和错误决定，公开地同李鹏的专制独裁手段对抗，坚决地支持赵紫阳的意见，在全国人大的历史上是光荣的一页。<br>\n5月11日李鹏透露：“下午3时全国人大常委会副委员长兼秘书长彭冲来找我。他说：‘6月20日要召开人大常委会，会议的议程包括‘学潮’问题，要国务院准备向会议做报告。’我当即表示这样做不妥。我立即打电话给赵紫阳，认为在目前这种情况下召开人大常委会，讨论‘动乱’问题是否是不合适的，只能使局势更加复杂化，这也不能体现党领导一切事业的原则。赵紫阳说，他与万里商量一下。后来，赵紫阳又来电话告诉我，昨天人大委员长会议已做了决定，将听取整顿公司和听取‘学潮’的汇报，不好改了。”<br>\n从李鹏日记透露的上述信息看，人大党员副委员长彭冲代表人大党组、人大委员长会议，向李鹏总理提出国务院要向会议作报告的通知，是坚决的又不卑不亢的，显示了人大机构的权威性。李鹏想通过赵紫阳改变万里的决定，而赵、万意见是“不好改了。”因此，李鹏和邓小平就认定1989年6月20日人大常委会第八次会议，将是夺党中央常委权力的日期。这也决定了李鹏同意万里出访加拿大、美国，不准提前回京；5月31日宣布6月20日常委会延期，也都是担心6月20日夺权。甚至邓小平决定在6月20日之前的“六四”进行屠城清场，可能都同李鹏担忧的“夺权”有关。<br>\n<br>\n三、赵紫阳直接向邓小平提出“与学生对话，通过人大常委会讨论。”邓小平拒绝提高透明度，“不要被人家利用了。”<br>\n李鹏5月13日的日记透露，杨尚昆与赵紫阳同去邓小平处。“赵紫阳向邓小平提出，对学生采取对话，通过人大常委会讨论，增加透明度来解决学潮问题。”邓小平讲：“惩治腐败，说了不少的话，但没有认真贯彻，搞提高‘透明度’，怎样‘透法’要研究，不要被人家利用了。非法学生组织不能承认。”邓小平还说：“我现在感到很疲劳，脑子不够用，耳鸣得厉害，你讲的话我也听不清楚。”李鹏对邓小平此话的理解是：“实际上小平用很清楚的语言否定了赵紫阳要在新闻上搞‘透明度’的做法。”但是，极为重要的是李鹏泄露了关于邓小平此时此刻已经“很疲劳”、“耳鸣得厉害”、“听不清楚”别人的话，最重要的是邓小平“脑子不够用”，可是还在当军委主席，还命令国防军进入首都，不怕流血，造成惨案。李鹏的证言，对于历史的审判是有效的旁证。<br>\n<br>\n四、胡绩伟、江平等24位人大常委建议召开人大常委紧急会议<br>\n李鹏5月17日日记证实：“今天，胡绩伟、江平等24位人大常委写信建议中央立即召开人大常委紧急会议，研究当前局势。”胡绩伟勇敢无私地在关键时刻站出来，他不顾邓小平4月25日谈话中亲自点名的警告，带头呼吁召开人大常委紧急会议。李鹏日记上记有邓小平讲：“对有些人（吴祖光、于光远、苏绍智、胡绩伟）要打个招呼，告诉他们不要卷进去，不要继续搞了。不要等事情发展起来了，怪我们没有打招呼。”李鹏日记说，邓小平的指示由阎明复去办。但是，坚持正义、追求民主的胡绩伟等人蔑视邓小平的打招呼，挺身而出，要求召开人大常委会，令李鹏失色。<br>\n5月19日宣布戒严以后，军队入城受阻。在5月22日李鹏日记中又记下了“人大常委委员、原人民日报社长胡绩伟起草一份‘立即展开人大常委紧急会议’的‘征询意见函’，由胡的秘书四处打电话征集常委签名，另一位人民日报前社长秦川和16位委员在征集函上签了名。”<br>\n5月27日李鹏日记又提出了“学生背后有长胡子的人，在背后操纵的人，有国际背景是可以肯定的”，再一次提到胡绩伟。“如党内的自由化分子，人民日报总编辑胡绩伟曾经发动一场50多名人大常委签名，要立即召开紧急人大常委会，对抗中央在首都戒严的决定，而若干人大常委签名都是通过体改所杂志副总编辑高瑜联系的。”（姚监复注：高瑜向本人说明，她当时是挂靠在中国社会科学院的全国经团联主办的《经济学周报》的副总编，不是鲍彤的中共中央政治体制改革研究室所属的体改所干部。另外，征集人大常委签名的工作主要是曹思源等人集体的功劳，不能把功劳完全归于高瑜个人。）李鹏还神化高瑜女士，说：“这位神通广大的高瑜还与严家其、王丹、刘瑞绍（香港文汇报记者，支持动乱者）、张洁凤（香港反动杂志《百姓》记者）等保持经常的联系。”李鹏日记想证明：胡绩伟通过高瑜联系香港记者，就使国外背景操纵人大常委有胡子的人搞动乱的罪名有了证据。但是，21年过去了，李鹏没有找到一点点有说服力的证据。事实证明，胡绩伟等签了名的人大常委们是合法合理、光明磊落地、公开地勇敢捍卫宪法的维法战士，是为了维护人的尊严、正义、民主、自由崇高精神价值，为了反对专制、腐败的黑暗政治的民主斗士。胡绩伟虽败犹荣，而李鹏成为历史罪人。<br>\n<br>\n五、彭冲等人大副委员长是坚定地捍卫宪法尊严的勇士<br>\n李鹏5月22日的日记透露了“中办报告，人大召开了委员长会议。因为万里委员长已出国访问由彭冲副委员长主持，不少副委员长在发言时情绪激昂。”从李鹏日记中摘录这些副委员长的发言如下：<br>\n第1位副委员长说：“对学生还是疏通教育的好，用强制的办法越搞越对立。”并提出“从共产党的章程看，怎样才能撤换总书记”的问题。<br>\n第2位副委员长说：“这么大的事，我们人大是最高权力机关，却没有声音，我很着急。一个戒严令，我非常痛心。”“第一，肯定学生爱国运动，第二，政府秋后不能算帐。”“如果政府与人大对立，政府不能解散人大，人大可以罢免政府。”<br>\n第3位副委员长说：“关键的一条，学生是爱国行动，不是动乱。”<br>\n第4位副委员长说：“我主张召开紧急会议，由委员长会议做决定。我们呼吁学生停止示威，学生给政府一个时间，也给我们最高权力机关一个时间。”<br>\n第5位副委员长说：“学生的要求已经减到最低程度了，只要求承认是爱国行动，承认是合法组织。”<br>\n第6位副委员长说：“国务院颁布的错误的命令，人大可以撤销。”<br>\n第7位副委员长说：“宪法规定，副委员长受委员长的委托，可以代行委员长的部分职权。”<br>\n第8位副委员长说：“国务院已发布了戒严令，人大应该立即开会。”<br>\n第9位副委员长说：“现在情况下，人大常委和国务院不一致，可不得了。”<br>\n第10位副委员长说：“今天会议肯定学生是爱国行动，明天要公布出去，不是要讲透明度嘛！”<br>\n也有几位副委员长说：“北京还有十个县没有戒严”、“大家一致决定的才能公布。”、“按惯例，还是由党内副委员长先向中央通报一下吧！”<br>\n由于委员长会议要求国务院出席人大委员长会议，对总理发布戒严令做出解释。李鹏又认定社会上流传“通过人大来限制政府”、“弹劾总理，取消戒严，显然背后有黑手在指挥，不能掉以轻心，简单处理，决定以党中央名义先同人大党组成员和党员副委员长交换意见”，实际上是以党中央名义的压力对国家最高权力机构进行压服。<br>\n5月22日当晚20－23时，李鹏和乔石、姚依林、杨尚昆“在中南海勤政殿，听取人大常委副委员长中党组成员的意见，出席的有彭冲、廖汉生、叶飞、倪志福、陈慕华、王汉斌等6位同志。”李鹏讲话中强调“只有坚决制止动乱，才能挽救中国”，“这件事件是长期自由化的泛滥，搞西方的一套所谓民主、自由、人权的结果。现在，后退是没有出路的。”而且提出问题，我党究竟以谁为核心，谁代表改革开放，是赵紫阳还是邓小平？“李鹏的回答是应当旗帜鲜明地维护邓小平同志。”赵紫阳“破坏了党的团结”，“把党的分歧暴露给全国人民。”“不从党内解决，不从根子上解决，是不行的。”在支持党的分裂支持动乱的大帽子政治压力下，“几位副委员长都表示执行党中央决定，目前已不宜召开全国人大常委会，也不宜要求万里提前回国。”李鹏认为“这六位党员副委员长态度也不完全一致，陈慕华、王汉斌态度明朗。廖汉生有些牢骚，态度正确。叶飞情绪比较激动，彭冲看来是同情学生的。”（漏了倪志福）如投票是4:2，只有陈、王态度明朗，其他四人不明朗或反对。<br>\n从委员长会议10位副委员长义正严词的发言看，在从李鹏当面对6位人大党员副委员长、党组成员施加压力后的表态4:2看，在1989年5月全国人大委员长依法进行了合法斗争，是一场具有中国特色的对抗专制独裁政治制度的议会斗争，为今后在民主与法制轨道上解决社会冲突闯出了一条合法斗争的新路，是具有历史意义的事件。<br>\n<br>\n六、彭冲与李鹏围绕万里立即回国提前召开人大常委会问题进行了尖锐斗争<br>\n根据李鹏日记披露的材料。5月19日“中央常委收到人大常委党组关于请万里中止出访，提前回国，并于5月提前召开本届第八次常委会的报告。”“报告主要内容是：最近许多全国人大常委委员来信来电，要求召开人大常委紧急会议或代表大会，采取稳妥措施缓和当前的严峻局势。11位党外委员长和不是党组成员的副委员长都赞成将原定6月20日召开的本届常委第八次会议提前召开，并请万里委员长中止出访立即回国主持。如此，今天上午由彭冲同志主持召开了党组会议。党组同志考虑到，法律规定临时召开人大常委会由委员长会议决定，一致认为提前召开常务会议，讨论学生游行示威、绝食情愿问题，已势在必行。”<br>\n对于彭冲主持的人大党组要求万里回国，提前开会的报告，李鹏的批示是：“外事不变为好。”姚依林批示“同意不变动。”乔石在自己名字上圈阅。这样，就否定了彭冲代表党组的意见。万里从加拿大来电，按原定日程于5月22日访美。<br>\n5月23日李鹏日记透露：“乔石参加副委员长会议。有的副委员长十分激动，认为他们提的要求，中央一个也没有答应。他们强烈要求承认学生是爱国行动。”乔石做了解释，“指出戒严的必要性。大部分副委员长表示接受，少数副委员长思想仍然不通。”5月25日上午，彭真邀请党内副委员长习仲勋、彭冲、廖汉生、耿飚、陈慕华、王汉斌，商讨对学潮和动乱的看法。彭真说，搞资产阶级自由化是违宪的。这次游行示威就是动乱。5月26日彭真送来他与人大副委员长讲话的材料，彭真认为，从法制的角度讲，人大也不能违宪；人大无权撤销总理按照宪法规定行使的戒严权力。<br>\n据李鹏5月26日的日记，事实上，万里提前结束对美国的访问，于26日清晨3时回到上海。中央派丁关根到上海向万里传达中央5月17日会议情况，并请江泽民当面转交中央宣传小组为万里起草的对外发表的书面讲话稿，万里回国后先到上海休息。5月27日以万里名义发表了李鹏等起草的讲话：“戒严对制止动乱是完全必要的。”李鹏日记未说，是谁命令万里专机不回北京，转飞上海的？是怕万里召开人大常委会吗？<br>\n为什么李鹏批示“外事不变为好”，而万里提前回国？据李鹏6月20日的日记，在政治局扩大会议上对质的事实是，胡启立5月21日曾经拿了彭冲建议万里提前回国的电报给赵紫阳，赵同意，并令交外交部发出。胡启立拿来电报稿，稿上新加“经紫阳同志批准。”此稿胡启立交外交部发出。吴学谦通知了彭冲说，赵紫阳同意万里中止访问，提前回国。电文是彭冲以人大常委会名义签发的。<br>\n李鹏日记记有“万里在加拿大同时收到人大常委会和中共中央名义发出的两份不同内容的电报，人大常委会要他早回来，中央叫他继续去美国访问。万里在这一关键时刻做出了正确的选择，他听了中央继续由加拿大赴美国访问。”同时，李鹏日记认为“万里出国前曾经告诉我，5月12日赵紫阳亲自登门到他家，说中央意见分歧，在党内已不能解决问题，只能求助于人大常委解决问题。所以，请万里早日回国，主持定于6月20日召开的人大常委会会议。以人大常委反对中央制止动乱的决策，是蓄谋已久的，是赵紫阳一手策划的。”李鹏日记的这段叙述，似有矛盾，是否真实，有待考证和当事人（如万里）澄清。但是，李鹏日记中的结论，肯定是他的真实思想：“从这件事也使我认识到，全国人大是国家最高权力机构。必须掌握在政治上可靠的同志手中，才能认真贯彻党组会议的决策，不然对国家是十分危险的。”李鹏害怕人大常委会否定戒严令和罢免总理。<br>\n对于邓小平、李鹏的武装政变阴谋，彭冲的电报确实是致命的一击。因为，如果彭冲要求万里提前回国的电报早几天发出去，万里也真的提前结束访问，不去美国，直接回北京，立即召开人大常委会紧急会议，按照人大党组成员和11位副委员长的共同意见，认定学生运动不是动乱，撤销李鹏的戒严令和罢免李鹏。这样，也有一种可能彻底挫败邓小平、李鹏的政变阴谋，以反政变撤销政变的组织者和命令。那样，将为中国的民主化、法制化，以议会斗争替代挫败武装斗争的合法政治竞争提供一个范例。可惜，彭冲的努力功败垂成。李鹏逼使提前结束访美行程回国的万里专机，降落在上海，而不是北京，丁关根挟带人质（万里爱子）去上海迎接，逼迫万里签字发表支持戒严的声明，留下一生的尴尬和遗憾。直至2009年根据万里历年的讲话中的观点，由好心人发表了一篇《一位老干部的谈话》，才挽回了一些影响。对于这篇文章，万里本人对其中的重要观点并未辟谣，显示了该文表达万里的真正品格和思想。<br>\n总之，在这场万里是否提前回国主持人大常委会紧急会议的斗争中，彭冲及其他副委员长的表现是令人尊重的，他们是在职老干部中的一个英雄集体。以人大党组的组织名义联合对抗国务院和李鹏把持的中共中央，他们合法斗争的成绩、经验和教训，值得写在1989年的民主运动历史之中，这同样是光辉的一页。<br>\n<br>\n七、结束语<br>\n<br>\n1989年5月彭冲带领全国人大党组、多位人大副委员长，为民主、法制而斗争，直接同邓小平、李鹏斗法。这是一场从正面以合法手段抵制戒严，是极为重要的有历史意义的斗争。因为，这是宪法确定的全国最高权力机构——全国人大，对中共中央的一次正面挑战，公开发出与中共中央不同声音的决议。甚至发出了与李鹏不同内容的电报给万里。李鹏日记中说自己是“地下政府”、“地下党”，李鹏是在黑暗中搞阴谋。而全国人大是光天化日下光明正大、光明磊落的合法行动，实施宪法赋予的权力。彭冲等人依法斗争的高贵姿态、英勇斗争精神、聪明的斗争策略，都是令人钦佩的。<br>\n<br>\n彭冲等委员长之所以敢于斗争，正是由于得到了一大批有良知的胡绩伟、秦川等人大常委的全力支持，以及曹思源、高瑜等院外民主人士的全心支援，特别是广大学生、市民的正义的爱国行动的巨大声势为后盾。因此，这是党内外、议会内外、体制内与体制外相结合的合法斗争，也是与与群众示威结合成一体的政治斗争。最后结果是功败垂成，但是，后人一定能总结教训、继续为民主、自由的中国而不懈斗争。","date":"2020-01-26","agreeCount":0,"discussionCount":0}