{"type":"article","id":13095,"title":"【小说】《原罪忧思录》【第19章 大爆发】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://www.pincong.rocks/article/12303\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pincong.rocks/article/12303</a><br>\n<br>\n（9月27日，上午十一点，北京市一所大学课堂）<br>\n李文是首都一所三本大学的学生，此刻的他正在课堂上一边做着笔记，一边向左前方的那个位置上张望自己在大一时期把自己弱化为“舔狗”的女神——三年时间他发现自己还是死性不改。<br>\n<br>\n一切常如以往，除了今天进课室时有几个男女生咳嗽得比较厉害，并且没有戴口罩，其中包括李文视之为粪土的胡少杰。这让他禁不住暗自窃喜。<br>\n<br>\n高数教授在黑板上奋笔疾书地传播只有学霸才听得懂的泛函分析，中排的两个数学系公认的学渣和高富帅已经正在和周公闲聊，有一个甚至毫不顾忌地打起了呼噜。<br>\n<br>\n李文昨天无意间在室友张军的怂恿下看了一则有关最近“丧尸”谣言的短视频，这条视频在随后不到几个小时就被全网删除，正是在市中心医院一个怪物将身穿条纹病号服的患者活生生拉成两截的那个视频。尽管李文显得十分震惊，但并没有把它当回事，一方面他不相信有“丧尸”这种在末日小说里已经写烂了的超自然物体会出现在现实生活中，一方面政府也已经辟谣，最多不过是在拍丧尸相关的电影，甚至是什么有人P的玩意儿也说不定。<br>\n<br>\n然而张军就和李文截然不同，他是个十足的丧尸迷，经常逛百度的丧尸吧，大张旗鼓地准备了一堆一堆的食品和水，天天意淫“末日”爆发，最喜欢看的书是某个西方傻逼写的《丧尸生存手册》。由此张军对那则视频的反应可想而知。<br>\n<br>\n教授在这个学校已经呆了快十年，本来对课堂上有人睡觉的情景早已习以为常，也不会在意。但在课堂上公然打呼噜，这足以挑战任何人的底线，教授走过去很不客气地敲了敲桌子：“陆浩然！”<br>\n<br>\n陆浩然睡眼惺忪地抬头看了看教授，然后侧视了一下旁边的一个同样进入梦乡的男同学，平静地说道：“姓胡的也在睡，为什么你不管？”<br>\n<br>\n教授竟然一时语塞。陆浩然则不怀好意地笑了笑。<br>\n课上的很多人认为一场风暴就要来临。<br>\n<br>\n教授没有立马发火，他走到旁边那个在睡觉的胡少杰跟前，拍了拍他的肩膀，学生没有丝毫反应。<br>\n<br>\n教授实在忍无可忍，他直接一把抓住了胡少杰肩膀上的衣服，把他从坐位上提了起来。<br>\n<br>\n“你这个…..”<br>\n<br>\n教授说到一半的话忽然停住了。<br>\n<br>\n胡少杰并非和陆浩然那样一副刚睡醒的样子，此刻他面色苍白，口鼻发红，双手也随着姿势地站起而在不住地颤抖。<br>\n<br>\n教授火气已经消了一半，用平和的语气问道：“你怎么啦，不舒服吗？”<br>\n<br>\n胡少杰目光呆滞，没人注意到，他颤抖着的手逐渐归于平静，眼睛的瞳孔却在不经意间从黑色转变成了红色。<br>\n<br>\n教授随即拿起手机拨通一个号码：“喂？医务处吗？023室有人生病……啊！！！”<br>\n<br>\n胡少杰像忽然被蝎子蛰了一样一下冲上去，张开嘴巴，用靠里面的犬牙和磨牙咬在教授领子上面暴露的脖子上面，教授当场痛得手机摔在了地上。<br>\n<br>\n教室里的二十几个学生似乎都没在第一时间反应过来发生了什么，全都愕然的望着眼前的场景。<br>\n<br>\n“啊，你干什么？你干什么？放开我，放开，啊！！”<br>\n<br>\n李文身旁不远处的一个男生毫无征兆地朝左边同桌的女生就扑了过去，女生力气显然不如他，只抵抗了一会让就被扑倒在地。李文一惊，如果不是刚才类似的情景做了铺垫，他一定认为这是一个当众强奸的犯罪场面。男生当然也没有和强奸一样扒衣服，而是一口咬在女生抵挡的右手手掌上面，将中间三根手指咬了下来，女生立马就痛得放声大叫。<br>\n<br>\n“这是，丧尸？！”不知道谁喊了一声。<br>\n“他们都疯了吗？”这是不想认为是丧尸的人说出来的话。<br>\n“快，快跑啊，这肯定是他妈的生化危机！”一个男生大叫着直接跑出了教室……<br>\n<br>\n_________________________<br>\n（晚上八点，通向六环花园小区的公路）<br>\n<br>\n吕双江是北京众多市民中不起眼的一个上班族，此刻他心情沮丧地开着回家的车。今天早上他被上司狠狠训了一顿。<br>\n<br>\n“这是九月份第几次迟到了？第三次！你他妈的还想不想干了？不想干的话立马给我滚蛋！”<br>\n<br>\n“老子要不是冲着每月一万三的工资还房贷和喝多了不小心和老婆亲热怀上的二胎，老子立马滚给你看！”<br>\n<br>\n这是吕双江当时最想说的一句话，可惜，这个英勇的念头只能自己意淫一下拉倒，真正说出口的只有两个字：“想干。”<br>\n<br>\n伴随着糟糕的心态，双江把车子开回了小区，停进车库后，他按电梯上到了5楼。<br>\n<br>\n他按了下门铃。门铃刚响了一声，门就被打开了。<br>\n<br>\n妻子赵明玉站在门口，已经怀孕7个多月的她大腹便便运动不便，看见双江如同是久旱逢雨，上前一把就抱住了自己的丈夫。<br>\n<br>\n“双江，你总算是回来了，<br>\n赵明玉的话带着些许哭腔：“你可算是回来了，你不回来我都不知道该怎么办，爸爸有些不大对劲儿！”<br>\n“进屋再说！”双江走进家门，4岁的女儿吕巧巧一脸茫然而又期待地看着自己，眼圈红红的，似乎不久之前哭过。双江一把抱起巧巧，坐在了沙发上。 <br>\n<br>\n“到底出啥事了？爸爸在这里？他什么时候过来的？”<br>\n<br>\n“就今天下午四点多钟，他刚来我就觉得有点不对劲儿，他整个人脸色苍白，看上去好像感冒了，我给他吃了感冒药，喝了点粥，就让他进屋休息，我估计可能是睡着了吧。” 赵明玉活动很不方面，但还是努力自己扶着椅子坐下来。<br>\n<br>\n“我去看看。”双江将巧巧放下，来到卧室门前，先敲了敲门，里面没动静。随即他转动把手走了进去。<br>\n<br>\n赵父一个人坐在床头，看上去并没有睡觉，但是一只手扶着窗台，轻声喘着气。<br>\n小离一惊，连忙上前：“爸爸？！你怎么了？！没事吧？！”<br>\n<br>\n赵父似乎没听到喊话，双江立刻就走到窗台面前，伸手扶住赵父的肩膀。就在这一瞬间，赵父忽然眼睛大张，黑色的瞳孔竟然变成了血红色！双江大叫一声，正不知所措之时，赵父看见小离，张开嘴巴，双手抓着他的西装，直接就扑上来准备一口咬在他的脸上！<br>\n双江大惊，还算清醒的他赶紧拼命抓着赵父的衣服，没让他一口咬下来，翻了个身，滚到了一旁，赵父扑了个空。<br>\n<br>\n听到叫声的女儿巧巧走进房门，看见眼前的一幕，一下子就吓得哇哇大哭起来。<br>\n<br>\n听到哭声的赵父随即被吸引，迅雷不及掩耳之势地将苗头对准了自己曾经疼爱的外孙女，猛地扑了上去！<br>\n而此刻的双江还在地上沉浸在之前被赵父攻击的恐惧中，尚来不及反应，更谈不上搭救。<br>\n<br>\n只有4岁的巧巧手无寸铁毫无反抗之力，迅速就被“赵父”一下子扑中，接下来发生的事情，则让吕双江认为这可能是一辈子都不可能抹去的一个湖面。自己的爸爸，竟然一口咬在了自己曾经的孙女巧巧脸上，一使劲儿，伴随着巧巧嚎啕的哭声转化为恐怖的哭叫声，巧巧的半个面颊被活生生地撕下一大片肉，眼球暴露，因哭泣流下的泪水被染成血红色，霎时间流满一地。<br>\n<br>\n双江看过丧尸电影，但他完全不相信这个世界上有丧尸这种东西。所以眼见着这血腥的一幕，已经连惊叫都发不出来了，硬是愣在原地大半天，除了呆呆地望着不知道还是不是自己的爸爸和被兽性对待的女儿，完全没有其他反应。<br>\n赵明玉已身怀七甲，行走极其不便，等她打偏着来到卧室门口的时候，见着眼前血淋淋的惨状，当即吓得惊叫一声便瘫坐在墙角不省人事。<br>\n<br>\n巧巧的哭叫停止了。吕双江拼命摇了几下脑袋，让眼前模糊的视线逐渐清晰一些，此刻他似乎还怀着一丝侥幸，认为父亲可能只是疯了而已。立即从地上爬起来用力跑向“赵父”，提着它的衣领并大声喊着：“爸爸，爸爸！！你怎么了，快醒醒！！那是巧巧！巧巧！！！”<br>\n<br>\n“赵父”随着小离的拖拽转过身来，嘴里咀嚼着从巧巧面颊上撕下的那片肉，一大半截还挂在嘴边。双江只觉得脑袋一阵阵的眩晕，“赵父”转而又趁着其犹豫的当儿，向其猛扑过去，张开血盆大口，瞄准了他的面庞，一口咬将下去。<br>\n<br>\n双江顾不得其他什么了，慌乱之中为了自保只得强行将毫无防护的半个左手手掌塞到了“赵父”的嘴前，“赵父”当然不会放过这块送上门来的肥肉，一口咬住其半个手掌，犬牙和尖牙直指他最脆弱的左手小指中部，随着上下颌一发力，双江听到了货真价实手指连着指骨被利齿切断的咔嚓声，紧接着手掌便传来了剧痛，双江放声大叫，右手拉着左手手腕，试图将其拔出“赵父”的魔口。右脚也不由得发力，一脚蹬在其肚子上，“赵父”咬着他的半截手指，连人带肉一起被踢出一米多远。<br>\n<br>\n双江一边惨叫，一边从地上爬起来，现在他真正体会到了什么叫“十指连心之痛”，左手处的剧痛甚至都已经让自己的整个左臂都要麻木了。事已至此，双江就是再觉得不可思议，也不可能认为妻子的父亲还是个正常人了。但眼见着躺在地上血流一地的4岁女儿，以及在一旁墙角不知死活的妻子，双江还是下不了不管他们俩准备去找武器自卫的决心，呆在原地小愣了一会儿并不住地喘气。<br>\n变成丧尸之后的“赵父”似乎一改生前的年老蹒跚，体力和精力仿佛一瞬间增加了十倍。被双江一脚踢倒后没有受到实质性伤害的它一个翻身就爬了起来，继续讲矛头指向他，又是一个猛扑，还在原地喘气的双江躲闪不及，被再次扑到了卧室的墙角，眼见着“赵父”已经完全不认曾经的亲人，只知道吃人的它可能再次对自己发动致命攻击的时候，双江右手摸到了床头柜上的一样金属物件，他残存的一点意识让右手仔细感受到了那个金属物件的手柄，似乎是两个可供手抓住的半圆形铁片，随着自己尚还完好的右手一张一合来回运动——这是？一把剪刀！！<br>\n<br>\n如久旱逢雨的双江用最后一点力气抓住这根救命稻草，在“赵父”又张开嘴向自己咬下之时，剪刀前面的两片刀刃合二为一，直插它的薄弱的太阳穴位置，利刃碰至之时，随即狠狠炸了进去，双江不知从哪儿来的勇气和力气，右手强行打开剪刀的刀柄，于是在“赵父”太阳穴处扎出的伤口当即随着开合扩大，一股一股的血液顺着刀刃、刀柄、指缝汩汩流下，双江感到“赵父”攻击自己的欲望和气力瞬间被抽光了，软软地倒了下来，脑袋直直地栽在自己的胸膛上。<br>\n客厅尚在运作的电视机里，此刻传来了一阵女性播讲员略带焦急的喊声：“观众朋友们，下面插播一条紧急通知，请各位务必注意！重复，下面播送一条紧急通知……”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13096\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13096</a>","date":"2020-01-28","agreeCount":3,"discussionCount":0}