{"type":"article","id":13096,"title":"【小说】《原罪忧思录》【第20章 戒严令】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://www.pincong.rocks/article/13095\">https://www.pincong.rocks/article/13095</a><br>\n<br>\n（北京，中南海）<br>\n<br>\n七号政治局常委上午十一点将电话直接打到了主席家里，要求召集目前在北京的所有政治局委员和候补委员开会，他在电话里的声音处于变调状态，这是以往从来没有出现过的。<br>\n<br>\n“现在的情况已经非常危机，病毒已经在北京大面积传播，今早市区三个大医院均出现了大量疑似病例，统计局报告的数字是一千，实际情况只会更多！其他住宅区也在不断地有人感染，交通已经瘫痪了。考虑到病毒的传染途径，不迅速掐断感染源，后果将不可收拾！”<br>\n<br>\n主席接到电话以后一直在发脾气，将家里的几个枕头和“公主”最喜欢的小熊维尼玩偶摔得到处都是。两个星期前筹备好的用于提高自己威望的建国六十七周年小庆计划显然是不可能再继续搞下去了，九组查了两亿多条大数据才勉强敲掉了“东突厥斯坦”的一个据点（而且一个人也没能抓到），不仅仍没有吐娅的消息，还让最担心的事情终究是发生了。<br>\n<br>\n主席夫人是有自知之明的，一大早就携着中警局护卫去了老太太家，不想因为自己的一句话影响了北京市的产值。<br>\n<br>\n主席显然是没有料到仅仅一个吐娅的逃走就造成了这么严重的后果，此刻他的担忧已经从之前的吐娅转移到了现在的城市上面。两天之前，他为此专门让数学专家分析了可能产生的后果，专家告诉他，基本不可能造成大面积传播，吐娅既然是逃犯，会有意识地避开人流量大的地区，即使以流感病毒为载体的丧尸病毒能够通过空气传播，也必须借助飞沫才能有效扩散。变异后的丧尸则只能通过咬伤传播，只有在本身基数就相当大的情况下才可能构成危机。这些话让主席如石坠地。<br>\n<br>\n无论如何，七号提供的会议铁定是要开的，总不可能都到这份儿上了，还当作什么事都没发生吧？<br>\n<br>\n七号去了国安委，要求马上解密当初前任主席授权的生化武器研制计划，现在国运关天，不能再揪着所谓的绝密级计划不放了。而且总参二部五处的郑明远已经被撤职，急需改组和重建以进一步研究病毒的特征，来防范病毒可能造成的危害。<br>\n<br>\n国安委办公室主任尹桥为此要求得到主席的书面通告。<br>\n<br>\n“尹桥同志，我不想再重生问题的严重性，如果你不想病毒在几个小时后飞进中南海的话，最好是照我说的做。出什么问题，你可以说是我授权的！”<br>\n<br>\n尹桥并没有因此投降，他查看了一下电脑屏幕，按下了一个键，然后平静得说到：“你的心情我能够理解，但是现在我们更应该先考虑内部的情况，那位同志说一不二的风格你我应该是知道的。上个月‘公主’和信息中心主任吃了顿饭，我因此顺便查过了九组的一些数据库，政治局委员里有谣言说主席可能迟早打算拿掉你，现在正是关键时刻，要是出了什么岔子，你顶得住吗？”<br>\n<br>\n尹桥是个聪明人，在中央出现分歧时跟谁站在一起？这是明眼人都能看得出来的。<br>\n<br>\n七号先是愣了愣，但很快表情又恢复了正常。<br>\n尽管七号并非是刚刚才得到这个消息，走在钢丝上的他早就已经多少察觉到了，但通过尹桥所说的由大数据的方式呈现出来，还是让他有些吃惊，而且刚才尹桥所说的话，在他看来也绝对是内部不敢有人轻易说的。<br>\n尹桥似乎看出了七号的担忧，笑道：“不用担心，我刚才已经掐断了国安委内部的网络，监听设备已经作废，不会上传到数据库的。”<br>\n……<br>\n——————————————<br>\n<br>\n怒不可遏的主席在会议上宣布结束后立马撤了北京市委书记的职位，并宣布当初吐娅逃跑时就已经说过“谁出事，提头来见”这样的话，现在只是让这条要令被激活，并非冲动行事。<br>\n<br>\n七号在国安委吃了闭门羹，为此他在确认利害关系后还是决定不要冲动行事，否则那位爷指不定真会把他送进秦城。但七号并不打算按兵不动，他首先发言简短说明了一下情况的危机，最后平静地说明了一下自己的想法：“事到如今，封锁消息已经是不可能的了。必须尽快解决问题！北京不仅是中央办公所在地，更是人流量最密集的城市之一，一旦病毒扩散开去，造成什么后果相信不必我明说。马上戒严！赶在病毒还未到达其他省市的时候。”<br>\n<br>\n这次似乎没有人反对，包括主席。<br>\n<br>\n然而三号仿佛有意和七号过意不去，在关键时刻他站出来提出了自己的问题：“各位需要冷静冷静，丧尸这种东西，不就是一种用牙齿攻击活人的超自然物种吗？我认为不必大动干戈，如此物种靠自动步枪和冲锋枪也可轻易消灭，之前为实施反恐演习而布置的武警仍然在岗，并不需要坦克才能平息。”<br>\n<br>\n七号拿出了从国家防疫中心收到的资料来说明真实情况：“根据一线调查，所谓的‘丧尸’并不单单是没有思维，只会吃人的行尸走肉，也出现了不少上身强壮，攻击力惊人的变异体。目前尚未得知到底是什么原因产生了截然不同的两种物体，但可以肯定，那些变异体就绝不是武警能够对付的东西。而且，为了防止交叉传染，必须装备防化服！对，还得有个人消毒设备！”<br>\n……<br>\n<br>\n会议开了整整三个小时，最后一位政治局委员将刚刚从市区同步的一段监控视频直接放到了会议室的大屏幕上。<br>\n<br>\n画面上播放的似乎正是一个小时前北京的三环街区发生的事情。<br>\n<br>\n（三环）<br>\n<br>\n标号为14号的街区上已经是一片混乱了。<br>\n<br>\n至少十三辆车子撞在了一起，一辆车子燃起大火，司机从车子里逃出来的时候已经全身着火，没命地狂奔。不少行人被大量涌出的丧尸扑倒啃食，几辆警车和装甲车撞开小型车残骸和路障停在路中央，下车的几名警察和特警开始使用真枪实弹朝着这些穿着各式服装的男女，但现在除了吃人什么都不会的东西没命地开火。<br>\n<br>\n画面转向另一个接口，只见一个警察站在警车旁边，手里拿着一部通话器，对里面喊道：“所有单位注意，现在立刻撤退，我重复一遍，立刻撤退……”话还没说完，一个女人径直扑了上来，当场将其扑倒，并从他的脖颈处撕下一片肉来大嚼。又有一堆丧尸接二连三地往上冲，警察大声惨叫，但只叫了一会儿就没声音了，一只丧尸把他拿着通话器的右手扯了下来，津津有味地吃着，手臂的一边已经只剩下了半截尺骨。<br>\n更远的地方，一个庞然大物发出怒吼，手里抓着一个小鸡一样正在惨叫的女中学生，双手发力，将粉红色裙子和上身的白色秋装和书包一起撕成了两件套，怪物将女学生的上半身放在嘴里，一口咬掉了脑袋。然后把残破的躯体随手扔在了路边，继续追击下一个受害者。<br>\n<br>\n“行了别放了！”主席上去掐断了电源。<br>\n<br>\n开会的官员们陷入了沉默。<br>\n<br>\n“我同意七号的建议。”主席坐在会议室的上座位置，静静地宣布了这个决定。<br>\n<br>\n半小时后，坐在国安委办公室里的尹桥收到了一封电子信件，上面自动加上了绝密的标志。内容如下：<br>\n1、现决定向以北京为中心，河北，河南为边界，抽调北部战区下辖34、37、78、49、27、13、15集团军，配备防化装备，实施戒严。<br>\n2、封锁互联网，涉及有关“丧尸”的新闻及其他相关信息全部删除。<br>\n3、暂中断所有北方戒严城市的民用交通往来。淮河以南设置关卡，禁止南方人员与北方来往，防止病毒扩散到南方。<br>\n4、全军一级战备。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13467\">https://pincong.rocks/article/13467</a>","date":"2020-01-27","agreeCount":5,"discussionCount":0}