{"type":"article","id":131,"title":"【转载】習近平為何迫害基督教？","uid":15,"topics":[120],"contents":"習近平為何迫害基督教？<br>\n&nbsp;<br>\n余杰 / 2015年9月7日<br>\n&nbsp;<br>\n習近平上任之初，一些在華人教會中相當活躍的人物如梁燕城、趙曉等，對習近平時代的宗教政策抱有不切實際之幻想，恨不得毛遂自薦充當習近平的御用宗教政策顧問。誰知，習近平執政一年多之後，浙江就發生大規模的宗教迫害運動。很多觀察家對此迷惑不解：既然中共各級官僚的邏輯是「維穩為第一要務」，一般「多一事不如少一事」、「不出事才能陞官發財」，而基督教畢竟不像新疆的伊斯蘭教和西藏的藏傳佛教那樣，與分離主義有「剪不斷、理還亂」的關係，當局通常不會主動拿基督教開刀。那麼，作為封疆大吏的夏寶龍（編按：現任中共浙江省委書記），為何大動干戈地拆毀教堂、毆打信徒？這究竟出於怎樣一種執政思維？<br>\n熟悉浙江政壇的消息人士認為：浙江大範圍的迫害基督教運動，是夏寶龍迎合習近平的意識形態取向、向其表達政治忠誠並為自己的仕途發展鋪路。二○一五年五月，中共召開統戰工作會議，習近平親自到會發表講話，論及宗教政策時指出：「積極引導宗教與社會主義社會相適應，必須堅持中國化方向。」夏寶龍敏銳地捕捉到此信號，對浙江基督教的打擊更加峻急，一手硬推對教堂的「三改一拆」。夏寶龍曾與習近平共事過，被習近平視為「習家軍」的當然成員。如果夏寶龍打擊基督教大獲成功，就擁有了一張價值連城的投名狀，極有可能被提拔為下一屆政治局委員，進入「黨和國家領導人」行列。那麼，基督教成為其仕途飛黃騰達之犧牲品或墊腳石，又何足道也？<br>\n<br>\n其次，中共新一輪的宗教迫害選擇從浙江和溫州下手，跟當地基督教快速復興的勢態有關。香港學者安德烈在〈中共迫害教會的新招：浙江省的「強拆模式」〉一文中指出：首先，浙江省是基督宗教植根歷史悠久的省份。在柳市堂新堂建成以前，由戴德生於一八六六年建立的杭州祟一堂曾聲稱是「全球最大華人教會」。無論三自教會還是家庭教會，基督宗教在浙江城鄉有強大影響力，溫州更因為信徒人數接近總人口的百分之二十，被稱為「中國的耶路撒冷」。樹大招風，浙江教會邊成為習近平迫害基督教的「試點」。<br>\n<br>\n再者，浙江省是習近平曾主政之地，習近平在浙江安插了大量心腹，要動手比較容易。這次浙江省迫害一向恭順的三自教會，甚至清洗民宗局、公安局等部門的地方幹部，有利習派人物清除政敵、統一政令。以溫州市為例，市委書記陳一新是習近平在浙江主政時的助手。在習近平最親近的十一個幕僚中，有浙江省委書記夏寶龍、浙江省長李強等六個人是其在浙江時的舊部，可見習近平與浙江關係之深厚。所以，浙江的地方官員一定要將浙江變得更加符合習近平的「審美趣味」。<br>\n<br>\n然而，從法理上而論，浙江當局的「三改一拆」運動是徹頭徹尾的「違法運動」，跟習近平標榜的「全面依法治國」背道而馳。該行動的法理依據《浙江省違法建築處置規定》並沒有經浙江省人大審議通過，同時並未按《浙江省地方立法條例》向受影響者（包括三自教會）「徵求意見」。安德烈認為：「這種強硬而妄顧法治的打壓手段，充斥著習近平派系的風格。」<br>\n<br>\n針對十架目標明確<br>\n<br>\n那麼，已經四面樹敵、八方開戰的習近平，為甚麼突然掀起宗教迫害運動呢？<br>\n<br>\n第一個原因，習近平缺乏安全感，敵視公民社會，將迅猛發展的基督教看作是潛在的威脅，遂決定先下手為強。中國基督徒的人數與共產黨員的人數接近，基督教成為在共產黨控制之外的中國最大的社會組織。據《紐約時報》報道，一份政府內部檔清晰地顯示，拆除教堂是限制基督教公眾影響戰略的一部份。這份浙江省政府檔聲稱，政府的目標是管理「場所過多」、「過熱」的宗教活動，文件中只明文提及基督教這一種宗教，也只提到十字架這一種標誌物。「重點拆除高速公路、國道、省道線兩側宗教活動場所的十字架」，文件寫道，「分期分批把十字架從屋頂移到建築立面上來」。可見，當局目標明確、計劃周密，絕非一時興起、誤傷無辜。<br>\n<br>\n第二原因，習近平上臺的時候，中共的馬列主義意識形態已破產，習近平到中國的傳統宗教信仰和文化價值中尋求支援，將佛教、儒家、法家等「拿來」為我所用。與此同時，他發現基督教難以成為「馴服工具」。基督教來自西方，而在毛時代形成其精神結構和思維方式的習近平，對來自西方的一切都心存疑懼，他比江澤民和胡錦濤更加反西方。就連股市崩潰都要拉來「亡我之心不死」的西方作替罪羊，習近平當然不會認為基督教是可以馴化的。實際上，基督教確實與極權主義格格不入：基督徒相信人是上帝所造，人具有上帝的形象和榮耀；基督徒也相信「因真理得自由」，一個人不能奴役另一個人，人的權利和尊嚴不可剝奪。既然基督教不能與共產專制制度「和諧並存」，習近平就不能容忍基督教與之爭奪民心，辣手打壓遂勢在必行，甚至連已經在官方控制下的三自教會也要一併清除。<br>\n<br>\n第三個原因，習近平要向毛澤東學習，不僅奴役十三億民眾的身體，更要控制十三億民眾的心靈。中國古代的皇帝從未將「政統」與「道統」統一於一身，皇帝在大部份時候不得不容忍士大夫階層在一定程度上掌握「道統」的闡釋權。而近代以來的中國獨裁者中，惟一成功地集「政統」與「道統」於一身、具備君王與祭司雙重身份的是毛澤東——在一九六六年《紅旗》雜誌第十二期的題為〈紅衛兵贊〉的評論員文章中，首次出現「偉大的導師，偉大的領袖，偉大的統帥，偉大的舵手」的說法，這是毛澤東最喜歡的一組「尊號」。這「四頂帽子」也是習近平最為期待的歷史定位。<br>\n歷史學家余英時對中國歷史爛熟於心，他一眼就看穿習近平的狼子野心。余英時在〈習近平要做毛澤東第二〉一文中指出：「中國通過共產黨搞一黨專政，這種一黨專政一代代相傳。當然不會純粹是紅二代專政，但基本上最重要的權力都掌握在第二代手上。如此，習近平就可以安然地做毛澤東第二了。這是共產黨的一個最新趨向。」習近平的所作所為就像尼采描述的精神暴君：「精神暴君施行暴力的辦法是使人們相信他擁有真理。但是，這種信念所固有的殘忍、專橫、暴虐和兇惡從來沒有如此有力地表現出來。」他迷戀個人崇拜、迷戀閱兵儀式，要享受萬名跪拜、萬國來朝的快感。在此背景下，就很容易理解習近平為什麼要不擇手段地打壓基督教了：他不僅要當皇帝，還要當上帝。","date":"2018-12-10","agreeCount":0,"discussionCount":0}