{"type":"article","id":1310,"title":"有必要回顾一下2014年印尼将Cina正名Tionghoa的经过了","uid":1,"topics":[408,571,151],"contents":"總統將廢除1967年14號通告‧華人將稱TIONGHOA非CINA<br>\n&nbsp;<br>\n&nbsp;2014-03-13 11:32&nbsp; &nbsp;印尼星洲日報<br>\n（印尼‧雅加達13日訊）被印尼華人社會普遍認為帶有歧視意味的1967年第14號政府通告，即把中國和中國人、華人的稱呼由Tiongkok和Tionghoa改成cina的歷史決定，將在近期內由總統蘇西洛宣佈廢除；這也意味著印尼華人的稱呼將改回orang tionghoa或orang tiongkok。<br>\n週三晚在雅加達太陽城酒樓舉行的，印尼惠安同鄉聯誼會成立暨首屆理監事就職典禮上，受邀上台致詞的旅遊與創意經濟部長馮慧蘭，傳達了這項華社期待多年的好消息，引起滿堂掌聲。<br>\n馮慧蘭說，總統並沒有忘記這件華社要求的大事，統統也理解華社的感受，他希望能夠在最快的時間內實現他的承諾。<br>\n1967年第14號政府通告是於1967年6月28日，在雅加達由前總統蘇哈多批出，起因據說是印尼軍方於1966年8月25到31日在萬隆召開陸軍會議時，蘇哈多與陸軍領導為了掩飾他們在3月11日對蘇加諾總統的政變行動，需要把人民不滿的怒氣轉移到替罪羔羊，他們決定拿中國與華人來轉移他們政變行動的替罪羔羊。<br>\n當時Pangabean將軍建議把中國與中華（華人）改稱為1910年荷蘭人頒佈國籍法時，為侮辱中國人而沿用的“cina”字眼，以便煽動印尼人民對中國與印尼華人的仇恨。<br>\n但伴隨著印尼的民主化和開明進程，在蘇哈多倒台後接下來的數名總統，都先後表達對該14號通告的不認同，1998年5月排華事件後，印尼的政局進入了新階段，時任總統瓦希德（Abdulrahman Wahid）上任後決定把“支那”這個名詞廢除改回Tionghoa（中華）。<br>\n近年印中關係日趨友好，總統蘇西洛更下令外交部必須使用Tiongkok或Republik Rakyat Tiongkok來稱呼中國，而非之前的Republik Rakyat China，因印尼文裡只有cina而無China，至於華人的稱呼，自古司徒上台後已改成Tionghoa。<br>\n數十年來，印尼華社尤其是經歷過1965年“930”事件的華裔，都對過後頒佈的14號通告倍感不滿，覺得同是憲法保障之下的印尼國民，不應該受到歧視。<br>\n雖然14號通告並非法律，它遠遠低於憲法，但它在那個時代的存在意義，隨著通告的依然存在而延續至今，若非廢除而只是下令官方禁用，不算“全面解決”。<br>\n馮惠蘭部長透露的訊息，也表露了印尼民主政治的另一項重要進展，說明這些年的掌政者都朝著全民大團結以強國的方向努力。<br>\n<br>\n<br>\n<br>\n叫cina為什麼沉重？<br>\n<br>\n言論 2014-03-13 12:25<br>\n<br>\n印尼和馬來西亞只是一水之隔，兩國華人在字典裡的名字，都是Cina，但是，在馬國華人被叫Cina是種族，在印尼叫Cina卻當作歧視。<br>\n<br>\n翻查歷史資料和背景，方知曾有兩段古。<br>\n<br>\n那些年那段日子，同樣的一個詞，荷蘭人用它來污辱在印尼生活的中國人，用了18年；後來蘇哈托反華政權時再用一次，一用就是32年，用到近兩代華人僅剩下華人軀殼，失去了華人內容，直到瓦希德上任，才又取Tionghoa棄Cina。<br>\n<br>\n可是Cina棄得不遠，更不澈底，它的幽魂仍然潛伏在國家密宮，存放國家通告的暗室裡，不知道甚麼時候，陰魂不散的14號通告幽靈會從密宮裡解禁，第三次鑽出來作怪，大肆干擾印尼華人的靈魂。<br>\n<br>\n這是老一輩印尼華人心中永遠的結，也是新一代印尼華人永遠感受不到的糾結。<br>\n<br>\n蘇西洛總統在這個時候掏出密宮暗室的鑰匙，抽出14號通告幽靈，要將它拍至煙消雲散，不能說他遲了，反而要按他一個讚，他開了之前幾位總統早就應該打開，或沒想到要開的心鎖。<br>\n<br>\n我不能以一個馬來西亞華人的心思來笑說印尼華人莫名其妙對Cina太固執的在意，因為馬來西亞華人沒有受到那近半個世紀的Cina蹂躪。<br>\n<br>\n我不可以自以為是的輕鬆建議印尼華人看開，因為那些抨擊靈魂，穿越時空的污辱歲月，我來不及參加，不覺有損。<br>\n<br>\n我必須祝賀我所有的印尼華人朋友和同胞，又一次找回自己真正的名字。<br>\n<br>\n印尼星洲日報‧文：鄭金亮‧2014.03.13","date":"2019-04-21","agreeCount":0,"discussionCount":0}