{"type":"article","id":13144,"title":"香港人與大陸人的仇 始與末 請容我在香港爆發封關運動的前夕說一下","uid":16318,"topics":[5419,3188,17],"contents":"我自己說不上是討厭大陸人 但是也沒有好感就是了 當然也對共匪恨之入骨<br>\n<br>\nReddit 上有外國人提問: 香港人是不是看不起/歧視說普通話的人，因為他從他的大陸及台灣友人聽說，在香港說普通話會受到不友善的對待。我轉一下當時的答覆:<br>\n<br>\n簡短來說，是的，不過更歸根究底不是因為我們自認香港人比什麼人優秀﹐而是在很多資源分配的問題上與大陸人出現的衝突得不到解決。事實上中共是主動把輿論推向加劇中港矛盾這一方面。<br>\n<br>\n這麼說吧: 如果你是城市人看見旅客讓他們的小孩﹐甚至他們本人隨地大小便﹐你心想「我們可不能容忍這種行為」本著衛生問題作出勸阻，卻被官媒黨媒大作文章，說香港看人不起人，然後網民附和說「沒有咱們來香港消費你屁也不是」，你會有什麼感受? 部份大陸網民沒有說錯，這其實只是一個很小的問題。這也當然不能完全解釋香港人對大陸人的恨，但是這種模式的矛盾，卻預示著更大更深的問題與衝突。 (這時候是自由行初期，中港矛盾還沒有那麼厲害的時期)<br>\n<br>\n往後的數年，隨著中共讓自由行人數上升，香港開始出現抗議聲音，原因是大陸旅客把配方粉搶購一空，香港的母親們竟然為他們剛出生的寶寶找食物也出現困難。黃牛跟水客的出現讓這個問題更加嚴重，當時的配方粉基本上就是作為炒賣的商品﹐而不是嬰孩的食品。同一時間，香港的醫院出現了產婦床位不足的問題，大量的大陸人湧港產子，造成大量大陸孕婦睡病房，香港本地母親卻要睡在醫院走廊的境象。<br>\n<br>\n然後你開始意識到各種狀況的出現是因為大陸人覺得香港的配方粉以至到公共服務水平都比較好。然而這是歸功於香港不論在食物﹑藥物﹑公共服務等等各方面行之有效的品質監察與安全控制。大陸當時出現的配方粉中毒事件﹑醫生不收錢不治病等各種光怪陸離事件都加速了大陸人搶奪香港資源的現象。<br>\n<br>\n以上的事件加上香港政府的不作為，直接導致了香港人上街抗議，抗議自由行政策讓香港的資源出現短缺，這就是最初出現的「光復」行動。但你或許能猜到，這種街頭的抗議活動很容易就燒起來，人們抗議政府不作為，街上正好有自由行旅客出現，希望主動有作為的抗議者自然會拿旅客作目標，說了﹑又或是做了一些讓大陸人認為過火的行為，包括言語甚出手攻擊旅客。但請記著當時的背景是: 政府的不作為，讓香港的市民﹑讓孕婦﹑ 讓嬰兒的基本需要都得不到照顧，繼而造成民眾的憤怒。任何一個負責任的政府都會疏導民情，針對源頭實施有效的解決措施。不過我們說的可是中共，他們可是鼓動「人民鬥人民」的專家。<br>\n<br>\n中共完全沒有放棄這個機會去扶植「敢於亮劍的」中國民族主義。動員官媒黨媒各個媒體群起出動，在各個渠道抹黑香港市民:說香港人的抗議活動是因為看不起中國人，放大光復活動中攻擊旅客的畫面，然後繪形繪色地說「香港人就是愛鬧事，若不是國家的幫忙，他們哪有今天的成就?就是一群忘本的人」這邊箱香港政府也幫忙開火說這些「歧視」大陸人的行為幼稚，而且抗議者的行動是完全沒有根據的。大陸的網民跟媒體與同情的藍絲們每個人都表現得特別激動，就像是他們被光復活動的香港人活生生打了一樣。但是他們激動的同時當中可有人記得﹑有聽過要睡在醫院走廊，找不到病床，找不到食物的香港母親們?這是中共刻意忽略的。<br>\n<br>\n你可以想象到，在中國的官媒黨媒在煽風點火，與香港政府的火上加油後，本來已經不簡單的中港矛盾，理所當然地演變成中港衝突: 每當因為某人插隊﹑大聲講電話﹑行李箱各種芝麻綠色的小事演變成罵戰，繼而動武，成了每天都上演的街頭衝突。因為大家的腦內都被灌輸先入為主的概念: 香港人就是看不起中國人，愛鬧事&nbsp; 中國人就是不講道理，給錢你花就是要求你們「感恩」<br>\n<br>\n其實這些矛盾是可以解決的，街上太多旅客? 減少配額就好了。本地配方粉不夠? 暫停輸出就好了。床位不足?優先香港的產婦再服務外地人就好了。這些問題說穿了，就是跟大陸一線城市，外省人跟本地人資源分配時會遇到的，一模一樣的問題。但是當你把這個問題，上升到身份認同的問題，把問題說成香港人決戰中國人的問題，把問題說成香港人要搞港獨的問題，那你政府能讓步嗎? 當然不能讓! 這可是搞分裂 叛國的行為! 「中國人小孩在路邊小便，香港人因為市容勸阻」 突然就成為搞港獨的問題，嬰兒不夠配方粉的問題突然就他媽的成了港獨問題。這是國家意識形態鬥爭，是國家主權的問題，凡是關係到中港資源分配﹑中華民族面子的問題，那怕就是無知小孩大小便，你寸步都不能讓。那你香港能有效施政嗎? 你香港能沒有民憤嗎? <br>\n<br>\n是的，最後配方粉「限奶令」是有實施了，但這是在中共打港獨鐵拳把港人打到體無完膚﹑罵得一文不值，把中港矛盾升溫得不能再高才勉強實施的。港人說了都他媽的十五年了，自由行旅客﹑新移民減少配額的問題在香港政府內連討論的空間也沒有，因為這是媽的「歧視大陸人」。請問中國人的戶籍政策不是在歧視農民嗎? 這是在搞深獨搞上海獨立嗎? 還是香港人連農民不如，歧視香港人才是國策?<br>\n<br>\n中共把香港人描繪成中國人民公敵的手段實在太出色了。 香港的法治每一天都在崩壞，我們實在是不能接受，這一邊我們的公共資源每一天分給大陸人的部份愈來愈多，享用這些資源的大陸人卻每天在攻擊我們的法治系統。媒體﹑立法會﹑以至到法院原來行之有效的監察制度，在因為黨媒官媒的抹黑底下，都被說成港人愛小題大作，沒有效率的制度。好了，現在立法會修改了議事規則，立法會被廢了，法院法官跟電視台主播電台主持人都要「愛國」了。我們的品質監察與安全控制還能有保證嗎? 中國人在恥笑香港媒體愛搞事，立法會愛鬧事的時候，不要忘記你們在搶的「無毒」配方粉，爭相來醫院打「沒有做假」的HPV疫苗，是因為香港的記者報道中國人的嬰兒被三鹿毒奶粉毒死的時候不會被消失，是因為法院判決入獄的是無良商人跟包庇他們的官員，警察抓的不是孩子都已經被毒死的受害母親，而是加害他們的人。然而，當我們香港一整輩年青人都被黑警毒打，被抓，被愛國法官叛坐牢，坐隨時上十年的牢，我們還能他媽的保證你們搶的配方粉是安全的嗎?<br>\n<br>\n----<br>\n<br>\n好了，以上是Reddit原本的發文。<br>\n<br>\n今天武漢肺炎又增加了不少案例。當下已經有不少中國人來香港避險了。酒店竟然也開始滿客了，不少關口已經有湖北人衝關了，當中不少是發燒瞞報的。本地武漢肺炎病例每天都在增加，當湖南人都在建土牆的時候，我們的政府顯然是在盤算把香港成為收容港，拒絕封關，竟然在預先建隔離村，宣佈香港的醫療不可能優先服務香港人，只要是武漢人一律免費治療。現在封關對阻止疫症蔓延可能已經太遲了，可我們的政府有想過當數十萬人湧進香港的時候，我們的醫療系統還有能力承載嗎? 接受中國人我們不是沒有嘗試過，當年SARS是中國人傳入的，同樣是中共瞞報，謝婉雯醫生自願加入工作最後得到被感染病死的下場，最後香港人捱過去了，中共沒有感謝香港人，竟然改寫歷史成中共幫助香港才能安然度過。四川地震香港人捐了多少個億給「大陸同胞」，當年香港新聞報導捐款都被中國人貪污了的時候我們是多麼的後悔。<br>\n<br>\n配方粉供應是有限的，產房病床是是有限的，治療武漢肺炎的病床，一樣是有限的，絕對不會是你說一句人道理由，中國人血濃於水就可以解決的問題，更不用說見識過反中送721 831動員黑社會警察攻擊香港人後的今天，香港人已經認識到中共早已把香港人當成敵人去打。昨天粉嶺已經出現了黃藍政見不分，合作火燒隔離村的事件了，也有醫院被放炸彈要求封關的事件。 香港政府仍然固執 「武漢人優先」，憤怒已經不能形容我們的感受了。 香港將在星期三公眾假期結束復工，無能的政府﹑大量的人員通勤﹑憤怒的民眾，加上不斷從關口湧入的發燒中國人，這會是什麼呢? 我不知道其他省份最後會不會像武漢一樣爆發大規模感染，但可以告訴你早兩天香港已經有人發動不封關不上班的罷工行動，很可能演變成一場發不可收拾的暴動。<br>\n<br>\n眼下這民憤炸彈要爆了，我不會再為香港人針對中國人的行動辯護了。十年前香港人是不支持港獨的，十年前香港人是不會以罷工主動要求封關的，今天一天一切都變了，中國人要恨的，除了香港人以外，請不要忘記造成這一切的中國共產黨。<br>\n<br>\n光復香港 時代革命<br>\n香港獨立 唯一出路","date":"2020-01-27","agreeCount":90,"discussionCount":0}