{"type":"article","id":13142,"title":"【整理向】官方消息：武汉肺炎信息","uid":7429,"topics":[2739,5851,5262],"contents":"请各群主放心，这篇文章里提到的都是官方发布的消息，绝无虚假。<br>\n<br>\n官方消息1，1月24日国际第一医学杂志《柳叶刀》发表作者包括武汉市金银潭医院黄朝林等7名临床医生以及多家研究机构成员的文章Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China ，里面说 41个初始确诊病例中，5人已经死亡。<br>\n武汉市卫健委1月11日通报，截至2020年1月10日，初步诊断有新型冠状病毒感染的肺炎病例41例。此后，一直到1月15日，武汉市卫健委各次通报都称没有新增确诊案例。《柳叶刀》论文的研究对象正是这41名初始病例。<br>\n<b>死亡率是 5/41= 12.2%</b><br>\n<br>\n官方消息2，同一天，还是国际第一医学杂志《柳叶刀》发表作者包括中国工程院院士袁国勇教授等人的文章A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster， 研究了一个家族感染的病例。7人的家庭，6个人去武汉（12月29日至1月4日），其中两人去医院探望亲友。回到深圳几天之后，去武汉的6人中的5人，以及留守的1人，全部确诊武汉肺炎，只有武汉之行的一个小孩全程戴口罩，没有被感染。<br>\n感染率是 6/7= 85.7%<br>\n<br>\n袁国勇在SARS期间首位确认SARS是由冠状病毒，而不是衣原体（当时大陆的医学结论）或其他病因形成。<br>\n<br>\n<br>\n<br>\n第一个评论：这两个例子都是孤例，所以请不要直接理解字面上的数字。它们只能代表在本例子里的意义，不要引申到全谱的流行疫情上。<br>\n12.2%的死亡率表示在1月15日前确诊的41名武汉肺炎病人中，12.2%的人在研究当天（1月24日）之前死亡。<br>\n85.7%的感染率表示在香港这一家人里，85.7%的人被感染。<br>\n<br>\n同时，由于冠状病毒是单RNA病毒（所有病毒都是由单条RNA组成，不像其他生物的基因由双链螺旋式DNA构成），变异速度很快。双链DNA需要一对核苷酸同时变异成相对应的核苷酸，才能形成新的一对，概率是1/4；而单RNA随时变异，没有约束。甚至在SARS研究中发现同一个病人体内就发现不同的SARS病毒变异株。所以，首批确诊的病例和后面的病例，12月传染的病例和后面传染的病例，都有可能表现不同。<br>\n表现不同既可能是向我们希望的“好”的方面，也可能是“不好”的方面。变异是无方向的。<br>\n<br>\n<br>\n官方消息3: 1月26日，武汉市长在疫情发布会上说，武汉已经有五百万人离开，还有九百万人留守。<br>\n武汉是中国重要的科研教育基地，科教综合实力居全国大城市第三位，拥有包括武汉大学、华中科技大学等89所高校，在校学生多达130万。他们放寒假的时间是1月10日左右。<br>\n<br>\n官方消息4:1月26日，上海医疗队进驻武汉金银潭医院，原院区8名医生已连续工作超30天。<br>\n赞上海医疗队的鼎力支持，最美丽的逆行！<br>\n赞武汉金银潭医院医生在危机当前放弃自己的休息，全力跟病魔斗争，挽救生命！<br>\n这么算起来，因为12月有31天，武汉金银潭医院的医生从12月27日起已经进入连轴转状态，全力救护病人。可见这时候的传染情况已经不乐观。<br>\n<br>\n官方消息5:&nbsp;12月25日，2020年全国春运电视电话会议在京召开。国家发改委副主任连维良介绍，2020年春运从1月10日开始，2月18日结束。将有30亿人次的春运客流。<br>\n<br>\n第二个评论：按时间排一下版：<br>\n1，12月27日起，武汉金银潭医院的医生已经进入连轴转状态；<br>\n2，1月4日之前，深圳两人去武汉医院访问亲友；后来85.7%的家人被感染；<br>\n3，1月10日确诊的41人，12%在1月24日之前死亡；<br>\n4，1月10日（星期五）左右，武汉大学生放假；<br>\n5，1月10日，春运开始；15亿人次将在春节前回到家乡；<br>\n6，1月18日，百步亭万家宴，四万家庭参加<br>\n6，1月20日，总书记发表重要指示；<br>\n7，1月22日，湖北省启动突发公共卫生事件Ⅱ级应急响应。<br>\n8,&nbsp; 1月22日，截至1月22日24时 全国确诊新型肺炎550例死亡17例，海外确诊6例（包括美国1例）。<br>\n8，1月23日，武汉封城。<br>\n9，1月25日，春节。15亿人次在春节前已经回到家乡；<br>\n10，1月26日，武汉市长宣布，在封城之前，已经有五百万人离开武汉，只有九百万人留守。<br>\n<br>\n第三个评论：<br>\n初始病例的传染性很强，确诊病例（全部都是重型症状，才会确诊）的致死率很高。当然，上面的数字基本上都已经被污染，因为很多报道表明，1月初武汉有很多未确诊的病例，没有能够科学地加入统计之中。<br>\n<br>\n参考美国的流感数据：<br>\n一个流行季节，50%人被传染；其中1%需要住院治疗（重型症状），其中死亡0.1%。<br>\n<br>\n<br>\n第四个评论（上面写了这么多，其实目的就是要得到这个结论）：<br>\n在1月23日封城之前，武汉的病菌传染已经很广，而已经有35%的人离开。封城之举并没有太大作用。<br>\n病菌已经散播出去。<br>\n很多人会被感染。<br>\n好消息是：海外的所有确诊病例，都没有死亡；甚至多数已经康复，仅处于健康隔离状态。可见这并非不治之症。<br>\n可惜武汉应对措施失当，准备不足。现在有全国支援，应该很快能够阻止情况的恶化。<br>\n<br>\n对付疫情，还是这几条：<br>\n<b>1，切断传染。尽量少走动，多用电话微信沟通；多洗手；接触易感人群或者在疫区里，一定用口罩。</b><br>\n<b>2，全力支援医院工作。完全收治疑似病例。</b><br>\n<b>3，善待在外面的武汉人。他们跟我们一样无辜。</b><br>\n<b>4，保证信息公开透明，避免惊慌。信息的公开比物理封城更能禁绝病菌的传播。</b><br>\n<b>5，成立独立调查委员会，对渎职滥权者依法惩处。</b><br>\n<br>\n五大诉求，缺一不可！&nbsp;<br>\n<br>\n<br>\n本文参考了文中提到的科学论文，新闻材料，政府网站，以及财新网的报道。","date":"2020-01-27","agreeCount":3,"discussionCount":0}