{"type":"article","id":13150,"title":"【美國疫情】【新聞】美國26州110人因為疑似冠狀病毒感染，正被CDC觀察","uid":19469,"topics":[312,403,5419,6017],"contents":"原文：<a href=\"https://www.breitbart.com/economy/2020/01/27/cdc-monitoring-110-people/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.breitbart.com/economy/2020/01/27/cdc-monitoring-110-people/</a><br>\n<br>\nCDC Monitoring 110 People in 26 States for Coronavirus<br>\n美國26州110人因為疑似冠狀病毒感染，正被CDC觀察<br>\n<br>\n<b>The Centers for Disease Control and Prevention in the U.S. is monitoring 110 people located in 26 states for the coronavirus.</b><br>\n<br>\n<b>美國疾病預防控制中心（CDC）正在觀察26個州110人的疑似冠狀病毒感染。</b><br>\n<br>\nThirty-two of those have tested negative for the virus, five have tested positive. Tests are pending for 73 cases, the CDC said Monday.<br>\n<br>\n其中有32人測試為陰性，其中5人測試為陽性。疾病預防控制中心週一說，有73例人正在等待接受測試。<br>\n<br>\nThe five who tested positive recently traveled to China. U.S. health officials say there is no sign yet that the virus is spreading inside the U.S. to those who have not traveled to China. But that could change, according to officials.<br>\n<br>\n測試為陽性的5人最近去過中國。美國衛生官員表示，目前還沒有跡象表明該病毒正在美國境內傳播給那些尚未前往中國的人。但據官員稱，情況可能會改變。<br>\n<br>\n“We understand that many people in the United States are worried about this virus and how it will affect Americans,” Dr. Nancy Messonnier, the director of the National Center for Immunization and Respiratory Diseases, said on a conference call with reporters Monday. “Every day we learn more. Every day we assess to see if our guidance or our response can be improved.”<br>\n<br>\n美國國家免疫和呼吸疾病中心主任南希·梅森尼爾博士在周一的電話會議上說：“我們知道，美國許多人擔心這種病毒及其對美國人的影響。” “每天我們都會學到更多。我們每天都在評估，看看我們的指導或回應是否可以改善。”<br>\n<br>\nThe virus is novel, meaning it is new and medical scientists still have much to learn about it. It is not yet known how easily it can be transmitted between humans.<br>\n<br>\n該病毒是新發現的病毒，醫學科學家仍然需要更多瞭解。尚不清楚它如何在人與人之間傳播。<br>\n<br>\nIt has now been reported in 14 nations, including the U.S., said Messonnier.<br>\n<br>\n梅森尼爾說，現在已經在包括美國在內的14個國家/地區發現了該病毒。<br>\n<br>\n“At this time, the virus is not spreading in our community,” Messonnier said. “For this reason we believe the immediate health risks from the virus to the general American public is low at this time.”<br>\n<br>\n梅森尼爾說：“目前，該病毒尚未在我們的社區傳播。” “因此，我們認為目前病毒對普通大眾的直接健康風險較低。”<br>\n<br>\n<b>原文下高贊評論（滑稽）：</b><br>\n<br>\n<a href=\"https://i.imgur.com/NJNuJB9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NJNuJB9.png\" alt=\"https://i.imgur.com/NJNuJB9.png\" style=\"max-width:100%\"></a><br>\nbob: 這玩意有兩個星期的潛伏期。兩個星期！一個人要傳播病毒兩個星期以後才發病。 哦，是的，我們要被傳染了，而且我們會受到重創。<br>\n<br>\nRafael: 然而我們仍在接受來自中國的航班。現在是暫停移民的好時機。至少應該暫停十年。<br>\n<br>\ngman:&nbsp;細！菌！戰！<br>\n特朗普對中國加徵關稅，中國就釋放病毒。<br>\n他們不在乎有多少人會因此而死。<br>\n只要它破壞了美國的金融市場和人們的生活，病毒的使命就為他們完成了。<br>\n阻礙美國經濟發展是特朗普將被投票罷免的唯一途徑。<br>\n中國最盼望的就是把特朗普罷免<br>\n<br>\nCorky: 我猜啊，（這是因為）是芬太尼（殺美國人）的速度太慢。[1]<br>\n<br>\n_____________________<br>\n[1] 解釋：中共近年來向美國大量出口毒性特別大的止痛藥芬太尼，殺死了很多美國人。<br>\n<br>\n（使用谷歌翻譯，手動修改）","date":"2020-01-27","agreeCount":4,"discussionCount":0}