{"type":"article","id":13156,"title":"要害是扼杀宪政萌芽 ：《李鹏六四日记》读后感（陈子明）","uid":749,"topics":[1],"contents":"<i><b>陈士杰按：近日偶然翻出已故的陈子明先生在十年前写的旧文，是一篇非常有价值的文章，故贴到品葱上。虽然李鹏已死，但是李鹏六四日记依然是非常有价值的史料，子明的这篇旧文，今天读来依然很有意义。</b></i><br>\n<br>\n“六四”二十周年的时候，我写了好几篇纪念文章：《八九民运的必然与偶然——“六四”踏碎“六二○”的历史教训》、《把我打成“六四黑手”的政治黑幕——二十年后谈当局对八九的定性》、《八九民运和〈经济学周报〉》、《高瑜：记者、院外活动家、人权勇士》、《“六四”是一个历史拐点》，今年本来不想再写了。读了《李鹏“六四”日记》（以下简称《日记》），觉得还有话要说。因为《日记》所提供的新材料，进一步印证了我去年文章中的观点。<br>\n<br>\n<center>（一）<br>\n</center><br>\n<br>\n首先对《日记》做一个整体的评价。有人怀疑此书是“伪作”，不是没有道理的。书名叫做“日记”，但是大部分的篇幅都不是当年日记的内容，这已经可以算作“假冒伪劣”图书的一种样式。即使是以日记体裁显现的部分，从其内容判断，再考虑到李鹏当时的繁忙紧张状态，恐怕有相当一部分是日后追记的。至于其中所描述的事件是否历史的真相，是否有李鹏自己的刻意歪曲和他人对李鹏在消息上的误导，这自然需要读者和史家对照其他资料和自身经验来加以判断了。至少我可以说，《日记》涉及到我本人的部分，是不符合事实的（下详）。但是我同意石扉客四世在《“毕竟是政客”——〈李鹏六四日记〉札记》中的判断：这部书的“行文习惯、语气、身份、数据以及其他方面等，都非常符合关心政治的中国公众们在日常政治生活里所熟知的李鹏特征”。也就是说，我们在网络上所看到的版本，确实是李鹏提交中共政治局审查而未被批准，然后私下流传到香港的自印本的影印件。<br>\n<br>\n<center>（二）<br>\n</center><br>\n<br>\n《日记》有一节的标题为“要害是夺权”，意思是说参加八九民运的学生领袖和赵紫阳要夺共产党和邓小平的权。我们先来看看被指控者是怎么说的。<br>\n<br>\n八九学生领袖的头号通缉对象王丹今年写了一篇文章《假如八九民运成功》，其中写道：“外界对八九民运最大的误解之一，就是‘如果你们上台，就会比共产党更好吗’这类的质疑。这个冠冕堂皇的质疑其实完全是一个假问题，因为八九年的学生从来没有提出取代共产党，我们自己上台的主张”。“假如八九民运成功，那么就意味着，政府最终接受了绝食学生的两个要求。这两个要求是：第一、要求政府迅速与北京高校对话代表团进行实质性的，具体的真正平等的对话；第二、要求政府为这次学生运动正名，并给予公正评价，肯定这是一场爱国民主的学生运动。”“如果八九民运成功，以赵紫阳为代表的党内改革派的力量势必得到巩固。”“如果八九民运成功，早在1988年就开始启动的政治体制改革自然会在民意的强烈支持下顺利推进，这尤其包括新闻自由的部分。也就是说，经济改革的推进，就会在一个有良好的舆论监督的环境下进行。”“如果八九民运成功，就开启了政府与社会对话的先例。……在改革进入到政府与社会进行利益博弈的阶段，社会稳定的根本保障就是政府与社会能够有对话的管道，……因此，如果八九民运成功，可以想象的是，改革的社会环境会更加稳定。”<br>\n<br>\n赵紫阳反复强调，他从来没有把矛头指向邓小平的意思。从邓小平、李鹏、各种官方文件到陈小雅的《八九民运史》，唯一能够找到的指控赵紫阳的证据，就是赵紫阳与戈尔巴乔夫谈话时提及了邓小平。根据《日记》，邓小平在5月19日上午说：“赵紫阳与戈尔巴乔夫谈话，把一切责任都推给我。”李鹏写道：“赵讲的话本身虽然符合实情，但值此国家动乱危亡之秋，他选择这样一个时机，讲这一段话，其用意就耐人寻味了。这就是赵紫阳向天下昭告，1988年的经济混乱，小平同志要负责；当前政治动乱，小平同志也要负责。”“他这样讲就是要把邓小平同志向世界抛出去。”<br>\n<br>\n赵紫阳在《改革历程》中说：“这次戈尔巴乔夫来访是中苏高级会晤，主要标志是表现在戈同什么人会晤。当然中外都知道，所谓中苏高级会晤，应是戈尔巴乔夫和邓小平的会晤。但戈是苏联苏维埃主席和党的总书记，而邓不是国家主席又不是总书记，只是军委主席。因而在我的内心就是想一定要明显地表现出中苏高级会晤是戈邓会晤，不是戈与其他人的会晤。既要表明这一点，又要避免出现伤害邓的言论。原来外交部的方案是主张淡化处理，既不能回避，也不要太正式了。不上公报，不搞两党会谈，要我在会见戈时说：‘既然我们两党的总书记会晤了，两党的关系自然也就恢复了。’但在我会见戈的前两天，5月13日我在邓家里谈戈氏来访的有关问题时，邓说了一句话，说他和戈会晤后，两党的关系就恢复了。这和原来外交部的方案不同。我非常注意邓的这句话。正因为上述这些考虑，在戈邓会晤后，我同戈尔巴乔夫会见的一开头就说，他与邓的会见，两党的关系就恢复了。他同邓的会见是他这次来访的高潮。接着很自然地我就讲了邓在我党的地位以及中共十三届一中全会的决定。”《日记》事实上也印证了赵的说法，李鹏写道：4月20日“常委会在讨论中苏高级会晤问题时，赵紫阳提出把建立国际新次序作为会谈的重要内容。这次中苏最高级会晤，已明确是在小平同志和戈尔巴乔夫之间进行。虽然去年在一次小范围会议上，小平同志亲自定了这次中苏高级会晤是由两位总书记，即赵紫阳和戈尔巴乔夫进行正式会谈”。由于最高会晤由“两位总书记”改为“在小平同志和戈尔巴乔夫之间进行”，赵紫阳作出上述说明就是非常有必要的了。<br>\n<br>\n我曾援引陈一谘的文章指出，造成邓小平“误会”赵紫阳的严重后果，“邓家子女的极端反应”是首要原因。仔细看了赵紫阳的《改革历程》，发现他已经明白指出了这一点：“后来我才知道，邓的家人及邓本人对我的讲话不仅不高兴，甚而非常恼怒。这是我始料不及的。究竟邓为什么认为我是有意把他抛出来，推卸责任？是什么人，如何在邓面前挑拨的，我至今也不知道。我本来出于好心，在维护他，保护他的形象，而尽到自己应尽的一份责任，却不料引起极大的误会，感到我是有意伤害他，我确实对这件事感到很大的委屈。这件事我本来可以不做，何必多此一举，实在有些懊悔！”“邓的家人”恼怒在先，李先念、王震、李鹏等人乘机发难，随后跟进。这说明在中国现实政治中，“老人干政”、“子女干政”的现象多么严重，危害又是多么深远。<br>\n<br>\n赵紫阳说：“我为什么特别在意这件事呢？其他的事是不同的主张，不同的见解。因为我坚持自己的意见，甚至他们撤了我总书记的职务，我都可以理解。而这件事本来是好意，不管在‘六四’问题上我同邓有什么分歧，这是政见不同。我总的感觉，在‘六四’前，邓对我是很好的，很信任的。作为中国人，传统道德、人与人之间的关系，讲究品德、信义。如果在邓的心目中留下这样一个印象，觉得我这个人在紧急情况下，可以为了自己而嫁祸别人。这不仅是对我很大的误会，而且在他的内心里也会非常不愉快，甚至很伤感情。这么个老人，不久将离世，带着这种印象走，我实在是不甘心的。所以我5月28日写信给邓，别的没写什么，只对我同戈尔巴乔夫的谈话作了些解释和说明。”“我只是想让邓知道，他长期信任并给予大力支持的我，尽管拒绝接受他关于学潮的决策，但并不是一个在紧急关头牺牲别人而保护自己的人。我想这样他的心情可能会好一些，我实在不愿意他带着这个误会离开这个世界。”《日记》再一次证实了赵的说法：“赵紫阳28日向小平同志写一信，说明他和戈尔巴乔夫的讲话是好意，还说，‘无论到什么时候，我都不会反对邓小平同志。’”<br>\n<br>\n我们从《日记》中看不到赵紫阳“夺权”的铁证，却看到了李先念、李鹏、姚依林等人策划“夺权”的蛛丝马迹。李鹏透露：1988年“9月开妇女大会（《日记》另一处则说是全国工会代表大会）时，在大会堂休息室小平同志和先念同志单独谈话，议论到赵是否应下台的问题。但小平同志说苦于无人替代，下不了决心。”由此可见，李先念那时就已经在策划“夺权”了。丁关根告诉李鹏：“今年一月份，小平同志同你谈话，讲了‘格局不变’，就是还不要动赵紫阳的意思。”这是邓小平警告李鹏不要参与“夺权”阴谋。5月4日，李鹏“去见姚依林同志，商讨当前的局势和政府工作。依林提出一个尖锐的问题，这场动乱是不是赵紫阳发动的，目的是打邓倒李保赵。他还提出疑问，胡耀邦的悼念活动调子定得那样高，是否也是赵紫阳发动的。姚依林是一位老同志，并且久在中央工作，斗争经验丰富。他的两点质疑，确实发人深省。”利用“学潮”的机会，“斗争经验丰富”的姚依林手把手地教李鹏如何罗织罪名，趁乱夺权。显而易见，不论有没有赵紫阳的5月16日讲话，姚李都会给他安上“发动动乱”的大帽子。5月14日，《日记》写道：“在今天的常委会上，还发生了一场争论。赵紫阳很激动地说，何东昌在北师大讲话，说赵紫阳的话不能代表中央。赵紫阳说，何没有资格说这个话，如果何没有讲过这样的话，应该公开站出来辟谣。我（李鹏）必须保护何东昌。”当姚李集团及其干将何东昌等人认为形势的发展对他们有利的时候，就开始肆无忌惮地发动进攻了。“5月17日上午，先念同志去小平同志处，与邓谈话”。赵紫阳说，他不知道“是什么人，如何在邓面前挑拨的”，现在李鹏给出了一点线索。当然，还有一些人是以打电话给邓的秘书和子女的方式，促使邓作出“夺权”的决断。<br>\n<br>\n李鹏透露：5月19日上午，邓小平在三位老人（陈云、李先念、杨尚昆）、三位常委（李鹏、乔石、姚依林）、六位军头（洪学智、刘华清、秦基伟、迟浩田、杨白冰、赵南起）参加的“夺权”会议（《日记》引用的杨尚昆讲话与此不一致，杨说还有彭真、王震与会，李鹏自己在另一处也说有彭真参加）上决定：开一次政治局扩大会议，解决赵的问题；李鹏当总理，江泽民当总书记；逮捕人不可避免，开一个名单，尽量全一点。（顺便说一下，《六四真相》一书没有提及这次关键会议，说明该书是大有疑问的。）要落实这些决策，“六四”屠杀和之后的大逮捕就是不可避免的了。李鹏还透露：他21日中午“给邓处打电话，提议三日后召开扩大会议”，“晚上，邓处来电话，邓的意思，等大军进入后，再开会，更有把握。”在“大军”受阻的情况下，邓小平对于开会“彻底解决赵的问题”，心里没有底。<br>\n<br>\n如果仅从“夺权”的角度来解释“六四”，未免小看了八九民运的历史意义。中共党内“夺权”的事儿是经常发生的，夺赵紫阳权之前，还有夺胡耀邦、华国锋、江青、邓小平、林彪、刘少奇权的历次政治斗争。但是八九民运却是四五运动之后又一次“对内的”（梁启超语）国民运动，是中国实现宪政改革的难得机遇。“六四”的要害是扼杀宪政的萌芽。<br>\n<br>\n<center>（三）<br>\n</center><br>\n<br>\n实行宪政改革，需要具备一定的条件。首先是要有一个要求实行宪政的民间力量，而且这个力量还要充分展现出自己的实力。历史经验证明，没有强大的外部压力（包括外国的和民间的），执政者自己总是得过且过，很少会有宪政改革的自觉性。北京的“四二七大游行”以及全国各地的响应，已经充分显示了民间的改革愿景与支持力度。其次是朝野之间要有一个底线共识。如果没有这种底线共识，被唤起的民间力量就会导向革命而不是改革。在1989年的时候，朝野之间还是存在某种共识的，这就是中共十三大所提出的全面改革路线以及社会协商对话机制。第三，朝野双方都要有通过妥协解决问题的诚意。下面着重谈谈第三点。<br>\n<br>\n我在《八九民运的必然与偶然——“六四”踏碎“六二○”的历史教训》中写道：“笔者最近向原北高联常委郑旭光了解到，北高联当时作出了决议，在5月4日的天安门集会后，从理科开始逐步复课，此后的重心是开展校园民主和筹备与政府对话。在北高联的主持下，产生了学生‘对话团’，对话团选举项小吉、沈彤、何光沪、江棋生、郑成武五人为常委，前两人为召集人。5月5日，对话团首次全体会议确定了三个对话方向：本次学运的性质，深化改革的措施，公民权利的落实。由沈彤负责前两个方向的准备，由项小吉负责第三个方向的准备。5月10日，项小吉与笔者、王军涛、张伟国、程翔等人有一次见面，讨论的议题是：结社自由和新闻自由，哪一项应作为此次运动的首要目标——是优先要求结社自由，即确认学生独立组织的合法性，还是优先要求新闻自由。我主张新闻自由优先；在结社自由问题上则可以接受一种变通的办法——不坚持要求政府承认‘北高联’，只要政府承认现有学生会领导机构通过自由竞选产生，就可以满足了。在座者也赞同我的意见。后来我得知，对话团接受了我们的建议。”从中可以看出，“北高联”、“对话团”以及李鹏所谓给学生出主意的“长胡子的人”，当时都有政治妥协的意愿。<br>\n<br>\n当时在中共中央主持工作的总书记赵紫阳，同样也有妥协的态度与行动。他在《改革历程》中写道：“当时社会上有很多高干子女搞‘官倒’的流言，对我的孩子的流言也很多。所以5月1日下午我在政治局常委会上提出来，请政治局责成中纪委、监察部专门对我的孩子进行调查，后来我又正式给政治局写了一封信，请求政治局支持我的这个要求。当时学生要求解决另一个社会关心的热点问题是新闻自由问题，我在5月6日找胡启立、芮杏文专门讨论了新闻改革的问题，提出制订新的新闻法着眼点应当是适当放宽新闻报道和言论的尺度。”《日记》也说：5月7日，“启立传达赵的三条指示，一是自由民主和人权是世界性潮流，二是对新闻要更开放一些，三是表面是反腐败，深层次是改革。”李鹏评论说：“这两天新闻报道本来就向动乱分子一边倒，赵紫阳还嫌不足，还要新闻界把动乱之火再次煽动起来。”<br>\n<br>\n赵紫阳对于学生提出的结社自由的要求是什么态度，以前一直没有看到相关的材料。这次李鹏给出了第一手信息：5月8日政治局常委会议，“赵说，学生会让闹事者改选上台，也没有关系，因为这些人在台上久不了。”5月10日政治局会议，“赵讲话，说常委研究过，但有些又是他个人的意见：一、非法学生组织不能承认，但学生会改选不可避免，强调学生自治。”也就是说，赵紫阳5月10日的意见与我在5月10日的判断是完全吻合的：当局不会承认“北高联”，但不会反对“北高联”的领导成员通过学生会改选上台。我当时曾指出：本次学生运动若能达成这个目标，就应当适可而止。<br>\n<br>\n非常可惜，赵紫阳当不了邓小平的家，“北高联”、“对话团”也约束不了“绝食团”——当时北高联九个常委院校的派任代表是王超华（中国社会科学院研究生院）、常劲（北京大学）、张铭（清华大学）、王晨阳（中国人民大学）、王治新（中国政法大学）、郑旭光（北京航空航天大学）、王正云（中央民族学院）、翟伟民（北京经济学院）、梁擎礅（北京师范大学），秘书长是王治新（中国政法大学），5月12日晚出席北高联会议者，全体一致反对绝食，但他们没有采取措施来制止绝食。强硬派压倒了温和派，导致中国错过了一次可能的政治妥协。<br>\n<br>\n（四）<br>\n<br>\n<br>\n我在《高瑜：记者、院外活动家、人权勇士》中写道：“1989年3、4月，四通社会发展研究所（曹思源、李曙光），北京社会经济科学研究所（陈子明、陈小平），首钢法律与社会发展研究所（于浩成、张宗厚）等，就民间修宪开展了一系列的文宣活动，并明确指出了‘发展议会政治’的方向。”议会政治，全国人民代表大会的最高权力，绝非单纯理论研讨、舆论鼓吹或者宪法条文规定了就能实现，关键要靠它在危机和转折关头的政治表现和所发挥的历史作用。1989年春夏之交的中国政治形势，为议会政治登上历史舞台，提供了一次难得的机遇。《日记》在这方面也提供了一些有价值的史料。<br>\n<br>\n“（在政治局会议上）紫阳讲话要害是……把对动乱的处置权由党中央转到全国人大常委会，已显露出要夺中央常委权的端倪”。（5月10日《日记》）<br>\n<br>\n“下午3时，全国人大常委会副委员长兼秘书长彭冲同志来找我。他说，6月20日要召开人大常委会，会议的议程包括‘学潮’问题，要国务院准备向会议作报告。我当即表示这样做不妥。我立即打电话给赵紫阳，认为在目前这种情况下召开人大常委会，讨论‘动乱’问题是不合适的，只能使局势更加复杂化，这也不能体现党领导一切事业的原则。在电话里，赵紫阳态度还不错。他说，由他与万里同志去商量一下，看看能否更改常委会的议程。后来赵紫阳又来电话告诉我，昨天人大委员长会议已作了决定，将听取整顿公司和听取学潮的汇报，不好改了。这使我不能不怀疑，这是他们早已商定好了的。”（5月11日《日记》）<br>\n<br>\n“万里临出国前曾经告诉我，5月12日赵紫阳亲自登门到他家，说中央意见分歧，在党内已不能解决问题，只能求助于人大常委解决问题。所以，请万里早日回国，主持定于6月20日召开的人大常委会会议。以人大常委反对中央制止动乱的决定，是蓄谋已久的。是赵紫阳一手策划的。”（6月20日《日记》）<br>\n<br>\n“尚昆告，上午10时他和赵去邓处。赵对邓提出，采取对话、通过人大、增加透明度来解决学潮问题。”（5月13日《日记》）<br>\n<br>\n由此可见，赵紫阳“通过人大……来解决学潮问题”的想法，是经政治局同意并报告过邓小平的，据赵紫阳说，邓小平当时讲了三个字：“都同意”。而李鹏则说（他没有提供消息来源），邓当时讲：“我现在很疲劳，脑子不够用，耳鸣厉害，你讲的我听不清。”<br>\n<br>\n5月19日，赵紫阳下台和即将戒严的消息已经泄露出来。陈一谘主持的“三所一会”（中国经济体制改革研究所、国务院农研中心发展研究所、中信公司国际问题研究所、北京青年经济学会）率先发表《关于时局的六点紧急声明》，呼吁“立即召开全国人民代表大会特别会议，行使宪法赋予的最高权力，进行干预”。同日下午，笔者和周舵、杨百揆等人起草《告人民书》，要求“立即召开人大常委会，罢免李鹏”。《告人民书》当即被送至天安门广场广播并送至北京大学印成传单，后来又被人改写为《人民日报号外》。5月21日，我们（何家栋、陈子明、王军涛、高瑜等）掌控的《经济学周报》发表本报评论员文章《写于大学生绝食第五天》，强烈呼吁：“我们要求全国人大立即召开特别会议，根据宪法确立的原则，通过合法程序，对学运性质进行评议。将民主从马路上引向人民大会堂。”还刊登了曹思源的长文《出路在于主动加快政治体制改革》，明确指出“民主运动爆发的主要原因在于我国政治体制改革乃民主建设的严重落后”，应当“主动地发展社会主义的议会民主”，“充分发挥人代会的作用”。在同一天，曹思源起草了提议召开全国人大常委会紧急会议的呼吁书，并经胡绩伟同意，以胡的名义发起了征集人大常委联署该呼吁书的活动。<br>\n<br>\n与此同时，全国人大常委会领导层也紧张地运作起来。据5月22日《日记》：“19日，中央常委收到人大常委会党组关于请万里中止出访，提前回国并于五月提前召开本届第八次常委会的报告。这份报告主要内容是：最近许多全国人大常委委员来信来电，要求召开人大常委紧急会议和代表大会，采取稳妥措施缓和当前的严峻局势。11位党外副委员长和不是党组成员的副委员长，都赞成将原定于6月20日召开的本届常委第八次会议提前召开，并请万里委员长中止出访立即回国主持。为此，今天上午由彭冲同志主持召开了党组会议。<br>\n<br>\n“党组同志考虑到，法律规定临时召开人大常委会由委员长会议决定，一致认为提前召开常委会议，讨论学生游行示威、绝食请愿问题，已势在必行。<br>\n<br>\n“胡启立说，5月20日彭冲打电话问我，人大拟定的要万里回国的电报，中央批发了没有，我回答说让我查一下。然后胡启立即打电话送给赵紫阳，赵紫阳口头表示同意让万里中止访美回国。第二天，胡启立便要中办主任温家宝同志发这份电报，温家宝看了电报稿以后，就对胡启立说，这个电报中办不能发，胡启立才去找赵紫阳签发的。”“吴学谦同志发言说，5月21日赵紫阳给他打电话，同意签发电报，让万里中止对美国的访问回国。”“我查阅了有关来往文件。事情是这样的：5月19日人大常委会党组向中央写了报告，是彭冲签发的，要万里中止访问美国回国。当日我接到报告后就批示，‘外事不变动为好’。并请常委乔石、姚依林阅示。文件传到乔石和依林同志处，他们都圈阅，表示同意我的意见。21日文件传送完毕，返回中办，中办就将我们三人批示内容通知了彭冲。这时由赵紫阳批准的以人大名义给万里的电报已经由外交部发出。万里同志在加拿大同时收到人大常委会和中共中央两份不同内容的电报，人大常委会叫他回来，中央叫他继续去美国访问。”（6月20日《日记》）<br>\n<br>\n据5月22日《日记》：“中办报告，人大召开了委员长会议。因为万里委员长已出国访问，会议由彭冲副委员长主持，不少副委员长在发言时情绪激昂：有的说，对学生还是疏通教育的办法好，用强制办法越搞越对立。一个月来香港对我们都是赞扬的，现在改变态度。当然，政府没有镇压学生，但是，实际放弃了疏导。从共产党的章程来看，怎样才能撤换总书记，是不是五个常委中有四个人一反对……<br>\n<br>\n“有的说，这么大的事，我们人大是最高权力机关，却没有声音，我很着急。一个戒严令，我非常痛心。只有民主党派讲话不行，现在只有请大学校长读出来讲话了。我建议，以委员长会议名义邀请各大学校长来座谈。第一，肯定学生爱国运动。第二，政府秋后不能算账。现在，一言可以兴邦，一言也可以丧梆。如果政府与人大对立，政府不能解散人大，人大有权罢免政府。（有人插话：不能以人大常委会名义邀请大学校长。）<br>\n<br>\n“有的说：关键的一条，学生是爱国行动，不是动乱。（有的人插话：中央没有说过学生都在搞动乱，那是指少数人。）<br>\n<br>\n“有的说：我主张召开紧急会议，由委员长会议做决定。我们呼吁学生停止示威游行，给政府一个时间，也给我们最高权力机关一个时间。<br>\n<br>\n“有的说，学生的要求已经减到最低限度了，只要求承认是爱国运动，承认是合法组织。<br>\n<br>\n“有的说：双方都撤退，学生回校，军队也撤退。国务院颁布的错误的命令，人大可以撤销。<br>\n<br>\n“有的说：宪法规定，副委员长的委托，可以代行委员长的部分职权。（有人插话：万里出国没有委托谁代理，是万里的责任。）<br>\n<br>\n“有的说：不必拘泥这些了，国务院已发布了戒严令，人大应该立即开会。<br>\n<br>\n“有的说：是部分戒严，北京还有十个县，并没有戒严。<br>\n<br>\n“有的说：现在情况下，人大常委和国务院不一致可不得了。<br>\n<br>\n“有的说：今天会议肯定学生是爱国行动，明天要公布出去，不是要讲透明度嘛！<br>\n<br>\n“有的说：大家一致决定的，才能公布。<br>\n<br>\n“有的说：不是讲透不透明的问题，而是要能妥善解决的问题。<br>\n<br>\n“有的说：按惯例，还是由党内副委员长先向中央通报一下吧！”<br>\n<br>\n李鹏不肯明白地告诉读者，上面的话究竟是谁说的，但是我们知道当时的副委员长都有哪些人：习仲勋、乌兰夫（蒙古族）、彭冲、韦国清、朱学范、阿沛•阿旺晋美、班禅额尔德尼•却吉坚赞（藏族）、赛福鼎•艾则孜（维吾尔族）、周谷城、严济慈、荣毅仁、叶飞、廖汉生（土家族）、倪志福、陈慕华（女）、费孝通、孙起孟、雷洁琼（女）、王汉斌。<br>\n<br>\n“晚上8时至11时，我和乔石、姚依林、杨尚昆在中南海勤政殿，听取人大常委副委员长中党组成员的意见，出席的有彭冲、廖汉生、叶飞、倪志福、陈慕华、王汉斌等六位同志。他们反映人大副委员长集中的意见和要求：一、在戒严过程中不发生流血，军队不进北京城市区；二、由人大常委与学生谈判，承认学生是爱国行动；三、请万里回国，主持人大常委会，听取国务院关于戒严的汇报。”经过李鹏等人的劝说，六名党员副委员长中，“陈慕华和王汉斌同志态度明朗。廖汉生同志不知情，有些牢骚，但态度正确。”仍有半数人“同情学生”、“情绪激动”、“态度不正确”。（5月22日《日记》）<br>\n<br>\n“乔石同志代表中央常委参加全国人大常委会委员长会议。有的副委员长十分激动，认为他们提的要求，中央一条也没有采纳。他们对局势捉摸不定，心中打鼓，怕出大问题。他们要求中央承认学生是爱国行动。乔石同志就动乱发生经过以及中央常委决定，耐心而详细地作了解释，指出戒严的必要性。大部分副委员长表示接受，少数副委员长思想仍然不通。” （5月23日《日记》）<br>\n<br>\n5月25日上午，由彭真出面邀请彭冲、廖汉生、叶飞、倪志福、陈慕华、王汉斌六人谈话，继续做工作。李鹏在这一天的日记里援引彭真的话说：“人大无权撤销总理按照宪法规定行使的戒严权力。”这句话有双重的谬误：首先，宪法六十七条明文规定，“全国人民代表大会常务委员会行使下列职权：……(四)解释法律；……(七)撤销国务院制定的同宪法、法律相抵触的行政法规、决定和命令”；其次，按照《国务院组织法》，像北京市局部地区戒严这样的重大事项，必须经“国务院全体会议讨论决定”。“国务院由总理、副总理、国务委员、各部部长、各委员会主任、审计长、秘书长组成。”“国务院全体会议由国务院全体成员组成”。李鹏没有召开国务院全体会议讨论决定，就擅自签署戒严令，是明显“同法律相抵触的”命令，纠正这种违法擅权行为，正是人大常委会的职权与责任。据这一天的香港《文汇报》报道，已经有57名全国人大常委同意签署召开人大常委会紧急会议的议案；而该届人大常委一共只有135人。<br>\n<br>\n“万里同志已提前结束对美国的访问回国，今天凌晨3时回到上海。中央派丁关根同志到上海迎接万里同志，向他传达中央5月17日会议情况，特别是小平同志的讲话。……中央宣传小组为万里起草一篇对外发表的书面讲话稿。今天凌晨1时，我将万里讲话参考稿发到上海江泽民同志处，请他当面转交。”（5月26日《日记》）显然，万里一回国，就处于李鹏、江泽民、丁关根等人的严密控制之下。<br>\n<br>\n我在《高瑜：记者、院外活动家、人权勇士》中指出：“在八九民运中，院内活动与院外活动的结合，达到了一个新的高度。现在已经看得很清楚，邓小平从全国调集几十万军队到北京，把坦克装甲车开上长安街，不仅仅是要镇压学生运动，更是要恐吓、威慑党政军机关尤其是全国人大常委会，扼杀刚刚露头的议会政治萌芽。在‘六四’镇压之前，与人大常委胡绩伟保持密切联系的高瑜和曹思源成为第一批被捕的知识分子，表明‘六四’黑手邓小平、李鹏、陈希同之流，最害怕的就是院内活动家与院外活动家的联手，用新的‘议会政治’合法性来取代旧的‘老人政治’合法性。”“人大常委会紧急会议一旦召开，是有可能决定撤销戒严令和解除李鹏总理职务的，一些人大常委已经将此列为紧急会议的议题。鉴于此种前所未有的政治局面，邓小平才在6月2日做出‘决断’（江泽民语）：采取一切手段，立即实施天安门广场的清场，限定两天内完成。所以，‘六四’不仅是对民众的屠杀，也是一次针对法定最高权力机关的军事政变。”从《日记》中可以进一步看出，邓小平、李鹏等人之所以急于开枪镇压，不仅仅是针对学生与市民，针对以赵紫阳为总书记的中央书记处和以万里为委员长的人大常委会，还是针对军队的。“邓小平担心军心不稳，这是大问题。”（5月22日《日记》）军队如果长时间受阻街头，师老兵疲，就有掉转枪口的可能。事实上，在“六四”镇压时，就出现了武警司令员、政委和多名军级干部抗命、怠工的现象。所以，邓小平必须让军队尽快染上民众的鲜血，才能“稳定军心”。<br>\n<br>\n<center>（五）<br>\n</center><br>\n<br>\n《日记》多处提到我以及北京社会经济科学研究所和《经济学周报》的同仁王军涛、高瑜、陈小平等。在与我有关的问题上，官方媒体和出版物曾一再造谣诽谤，歪曲事实，李鹏这一次也不例外。<br>\n<br>\n李鹏写道：“今天，陈子明、王军涛、周舵等人在蓟门饭店召开会议，研究成立‘首都各界爱国维宪联席会议’。”（5月19日《日记》）“一条重要的线索是以赵紫阳为总后台，他的秘书鲍彤所亲自领导的中共中央政治体制改革办公室，这是中国搞资产阶级自由化的总指挥部。受政改室领导的‘三所一会’则是宣传自由化、组织动乱的急先锋。……另外一条线索是‘精英’们从后台直接跳到前台直接指挥动乱。其中最明显的是5月19日由陈子明、严家其、包遵信、王军涛、周舵等12人参加的蓟门饭店会议，研究成立‘首都各界爱国维宪联席会议’……‘维宪会’主要口号是‘保卫宪法’，维宪是针对戒严。”（5月27日《日记》）这里面有两个错误。<br>\n<br>\n5月18日和19日，陈子明、王军涛、包遵信、周舵等人确实在蓟门饭店开了会，但是与“首都各界爱国维宪联席会议”无关。因为当时还没有实行戒严，因此根本谈不上针对戒严提出“保卫宪法”的口号。当时开这个会，主要是要想办法解决学生绝食的问题，包括动员大批高校教职员工到天安门广场劝说学生，不排除采取强制性手段将学生带离广场。我曾在会上说，与其让军警动手，不如由老师动手。在军队进城以后，我们才开始酝酿成立“首都各界爱国维宪联席会议”，但此事与蓟门饭店无关。<br>\n<br>\n不论是蓟门饭店会议，还是“首都各界爱国维宪联席会议”，均有数十人先后与会，而不是李鹏所说的12人。但是其中都没有严家其。我推测李鹏在这里无中生有的目的，是想把他所说的“另外一条线索”与赵紫阳、鲍彤的“总指挥部”挂起钩来。我在2008年问过鲍彤，他当时严格禁止以陈一谘为首的“三所一会”与我和王军涛这样的所谓民运“三朝元老”（四五运动、民主墙运动、竞选运动参与者）联系，所以李鹏没有办法把我和王军涛与赵、鲍直接拴到一条线上。但是严家其当过中共中央政治体制改革研讨小组办公室成员，这个办公室的主任是鲍彤。所以只要把“首都各界爱国维宪联席会议”与严家其挂钩，就可以进而与赵紫阳、鲍彤挂钩。<br>\n<br>\n李鹏说：“另外还有一些线索，如党内的自由化分子，《人民日报》前总编辑胡绩伟曾经发动一场50多名人大常委签名，要立即召开紧急人大常委会，对抗中央在首都戒严的决定，而若干人大常委签名都是通过体改所杂志副总编辑高瑜联系的。这位神通广大的高瑜还与严家其、王丹、刘瑞绍（香港文汇报驻京记者，支持动乱者）（笔者按：应为刘锐绍）、张洁凤（香港反动杂志《百姓》记者）等保持联系。”（5月27日《日记》）这里面又有两处错误。首先，人大常委签名活动主要是由曹思源进行的，不是高瑜。其次，高瑜并不是“体改所杂志副总编辑”，她是《经济学周报》副总编辑，《经济学周报》的主办单位是经济学团体联合会，实际上的经办单位是民办的北京社会经济科学研究所，与“三所一会”中的中国经济体制改革研究所没有任何关系。李鹏硬是把高瑜与“体改所”拴在一起，也是要把“还有一些线索”与赵紫阳挂钩，把知识分子的自发行为纳入所谓赵紫阳的“阴谋活动”。<br>\n<br>\n以前有人指责我“设计”、“提出”了一个“三线计划”，还说在“六四”之前，“‘老一辈科学家’通过自己的渠道，已经掌握了有关‘三线计划’的信息”。我曾觉得匪夷所思，因为我在那时不仅没有说过“三线计划”，也没有听到过“三线计划”。看了《日记》，我才发现“三线说”的源头。李鹏写道：“我在5月19日的讲话中特别重复了两次‘极少数、极少数’。这样的人确实存在，有在一线指挥的，有在二线的，还有在三线‘摇羽毛扇’的，相当老道。”（5月22日《日记》）<br>\n<br>\n我还从《日记》中得知：5月24日，“晚上常委碰头，对在幕后指挥的那一批人，经过讨论，还是不宜马上下手，目前重要的是掌握证据。”但是一直到后来审判我的时候，公检法联合办案组也没能拿出什么像样的证据。《把我打成“六四黑手”的政治黑幕——二十年后谈当局对八九的定性》已经一一列举和驳斥过这些所谓的证据。判我“阴谋颠覆政府罪”的罪证一共只有五条：一是我在4月23日提出“加速完成知识界的组织化过程”。二是我在5月15日建议“最好是善用威慑，少用力量”，“不要出台总工会这张牌”。三是包遵信在5月18日的蓟门饭店会议上“宣读了反革命《五•一七宣言》”（我本人没有签署，还劝阻了别人签名）。四是5月19日晚至20日凌晨，“乘车沿三环路窥察了堵截戒严部队的情况”（当时戒严令尚未生效，所谓“乘车窥察”就是坐在车上绕了一圈）。五是5月23日参加“首都各界爱国维宪联席会议”（没有指控我有何种言论和行为，事实上我只是为它的名称贡献了“维宪”二字）。当然，在起诉书和一审、二审判决书里，都没有提到所谓的“三线”，因为这纯属李鹏信口开河，并没有事实作为依据。","date":"2020-01-28","agreeCount":3,"discussionCount":0}