{"type":"article","id":1316,"title":"斯里兰卡发生恐怖袭击 200多死 400多伤","uid":1946,"topics":[402,363],"contents":"<a href=\"https://i.imgur.com/PgVJS4q.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PgVJS4q.jpg\" alt=\"https://i.imgur.com/PgVJS4q.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n斯里兰卡发生针对教堂和酒店的连环爆炸案，警方说至少207人死亡，450人受伤。斯里兰卡外交部一名官员说， 死者中包括27名外国人。中国驻斯里兰卡大使馆对中国官方媒体表示，至少4名中国公民受伤。<br>\n<br>\n斯里兰卡当地时间周日（21日）共发生8起爆炸案，分布于首都科伦坡、附近的尼甘布以及东部拜蒂克洛，涉及3个教堂及4家酒店。<br>\n<br>\n斯里兰卡当局已经逮捕了8人，目前还不清楚谁为袭击事件负责。但斯里兰卡国防部长说，这一多起连环爆炸袭击有可能是由一个团体发动的。<br>\n<br>\n遇袭教堂当时正举行复活节主日崇拜。教堂内天花被破坏、堆满瓦砾、布满血迹，亦有人流血倒卧地上。<br>\n<br>\n政府宣布即时起全国每天由晚上六时至早上六时宵禁，并暂停主要社交媒体及讯息通讯系统，以防谣言散播。但BBC仍然可以收到零星斯里兰卡居民从社交媒体发来的讯息，暂时未知影响有几广泛。<br>\n<br>\n目前没有组织承认责任。斯里兰卡总统西里塞纳呼吁国民冷静，并会支持调查。他已下令警方和军方调查这宗袭击的幕后黑手和他们的动机。<br>\n<br>\n军方发言人表示，已调派军队执行任务，并加强国际机场的保安措施。教育部门宣布，学校在周一及周二停课。当地居民拥到国家血液中心捐血。总理维克勒马辛哈谴责袭击，呼吁国家团结，他将会主持政府紧急会议，并呼吁各界不要胡乱流传未经核实的报道和猜测。财长曼加拉‧萨马拉维拉在推特表示，袭击杀害许多无辜人民，似乎是一起早有预谋的凶杀案。国防部长鲁万·维杰瓦德纳（Ruwan Wijewardane）形容这是一场“不幸恐怖主义事件”，他们会挣取一切所需要的行动，对抗在国家内的任何极端组织，不论他们是追随哪一种宗教极端主义，警方、军方会尽快找出犯人把他们绳之于法。<br>\n<br>\nBBC僧加罗语记者阿扎姆‧阿明（Azzam Ameen）赶到科伦坡出事的教堂现场报道，他说，起初有传言指，可能会有更多袭击，警方呼吁人们留在家中。现在，主要国家机构及大厦有军人在场戒备，这原本是一个和平的周日上午，许多人也在参与复活节的活动，没有人预计到会有这宗袭击。多名主教及警员均对BBC表示，对事件感到非常震惊。虽然这次连环袭击明显是早有预谋和计划周详，但安全部门官员表示，要知道谁发动让击是言之尚早。<br>\n<br>\n科伦坡总主教马尔科姆‧兰吉特枢机（Malcolm Ranjith）对BBC表示，教堂没有很多安全设施，因为从来没有想过教堂会发生这样的事情。他呼吁政府作不偏不倚的调查，惩罚行凶者，他形容只有动物会做出如此行径。<br>\n<br>\n印度总理莫迪、澳洲总理莫里森、英国首相特蕾莎‧梅等国家领袖和政客均谴责袭击。<br>\n<br>\n斯里兰卡曾经经历长达20多年的内战，泰米尔伊拉姆猛虎解放组织领导人在2009年被击毙后，斯里兰卡宣布内战结束。这场内战占计造成7万至8万人死亡。<br>\n<br>\nBBC南亚事务编辑安巴拉桑·埃瑟拉疆（Anbarasan Ethirajan）表示，复活节是当地最繁忙的节日，这宗袭击选择的时间和目标，都是想做到最大的破坏。其中一间教堂所在地，是东部的拜蒂克洛，那儿是内战时期，反对派泰米尔武装的重地。自从2009年起，斯里兰卡大致上是和平，过往斯里兰卡都有发生种族冲突，但这是首次这么多所教堂同时成为遇袭目标。<br>\n<br>\n根据2012年的政府数字，斯里兰卡全国人口约2200万人，当中70%是佛教徒，12.6%人信奉印度教、9.7%是穆斯林，以及7.6%基督徒。<br>\n<br>\n当地多年来存在宗教矛盾冲突问题。政府一度在去年3月发出紧急状态令，因为当地发生多起佛教僧加罗社区针对伊斯兰清真寺的袭击。<br>\n<br>\n代表当地200多间教堂及教会的组织统计，去年有86起针对基督徒的歧视、恐吓及暴力个案，今年则录得26起。美国国务院去年一份有关斯里兰卡的人权报告提到，当地一些基督教组织及教堂受到施压要暂停祈祷活动，当局把它们视为未经批准集会。<br>\n<br>\n法新社报道，斯里兰卡警察总长在爆炸发生前，十日前曾经收到可能自杀袭击的警告。情报警告透露，当地一个激进穆斯林组织NTJ（National Thowheeth Jama'ath）计划袭击著名教堂和印度驻斯里兰卡高级专员公署。NTJ去年开始让人关注，因为组织被指涉及破坏当地佛像。斯里兰卡与印度同为英联邦（大英国协）成员，英联邦成员国之间不互设大使馆，改设高级专员公署。<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/world-48001701<br>\n<br>\nhttps://www.aljazeera.com/news/2019/04/sri-lanka-bombings-latest-updates-190421092621543.html","date":"2019-04-21","agreeCount":0,"discussionCount":0}