{"type":"article","id":13175,"title":"三十二年前胡平和朱高正的对话，今天看来感慨良多","uid":749,"topics":[1],"contents":"<center><i>1988年，时任民进党籍立法委员的朱高正，在纽约和民运人士胡平有一场关于民主运动的对谈，今天看来，感慨良多。故贴到品葱上来，和各位朋友分享。</i><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n</center><br>\n<center><b>胡平与朱高正对谈民主运动</b></center><br>\n　　<br>\n&nbsp; &nbsp; 民进党籍立法委员朱高正,在访美期间,1988年6月12日到皇后区法拉盛台湾会馆讲演，三百多名反对他的华人在门前示威，最后演变成暴力场面，是中国城罕见的骚动。<br>\n<br>\n&nbsp; &nbsp; 在哈佛大学研究的中国大陆青年学人胡平，也是中国民主团结联盟主席，虽然工作的对象是大陆，但对台湾民主运动的进展也一向极关切，他六月十四日上午和朱高正会面，以两个多小时的时间，讨论追求民主的手段，彼此的政治信念有时不谋而合，有时针锋相对。<br>\n<br>\n&nbsp; &nbsp; 这两位海峡两岸从事民主运动的青年，都是研习哲学的人，在政治领域中都十分活跃，他们两人观点相同和相异之处，不仅反映了政治人物的怀抱和态度，也可供我们社会思考，来决定我们在追求民主的大方向上，走什么样的路。<br>\n<br>\n&nbsp; &nbsp; 会议纪录是根据录音带整理，限于时间，未及经朱、胡两先生遇目。<br>\n<br>\n&nbsp; &nbsp; 朱高正（以下简称朱）：在大陆能搞民主运动吗?<br>\n<br>\n&nbsp; &nbsp; 胡平（以下简称胡）:还是能搞的,当然比您那儿困难得多。您看这些日子北大学生示威游行，搞得厉害得很。<br>\n<br>\n&nbsp; &nbsp; 朱：对，但大陆的国家机器还是太僵化了。<br>\n<br>\n&nbsp; &nbsp; 胡：那当然。比台湾差。<br>\n<br>\n&nbsp; &nbsp; 朱：在台湾要搞（民主运动），极右派的势力还是不能忽视的。<br>\n<br>\n&nbsp; &nbsp; 胡：从大陆的眼光来看,台湾已经搞得挺不错了。大陆对民主政治的要求，并不是脱离实际的。我们看事情，可能比其它国家更实际些。人类能走到如今这个地步，很不容易。譬如台湾，你身为反对派，能够在议会上大声疾呼、严辞批评，我们认为已经很不容易、很不错了。这是我们对台湾评价非常好的原因。当然，台湾还有些毛病，也是该改的，但与大陆比较起来，已相当好了。我认为，二十世纪以来，不管是德国的纳粹、意大利的法西斯或是其它专制集团国家，给我们一个很大的启示，就是人类社会可以搞得比很多人想象的还要糟；因为一般人想象不到这么糟，所以对已有的好东西并不是很珍惜。大陆上已有的民主、自由的因素肯定比台湾少得多，但我们仍主张以民主的方法争取民主，为什么呢?因为我们相信可以以和平方式逐步推进民主。使用这种方式，一方面意味现在（大陆）还不是很民主，因为很民主就用不着去争取了；另方面这意味现在已有一点民主了，因为若一点民主都没有，如何用民主的方式去争取民主?所以我们基本上都赞<br>\n成以和平非暴力的方式去争取民主，当然我们也明白以这种方式会有很多问题，但我们仍坚持走这条路。在大陆留学生中，我相信我的说法还是有一定的代表性。<br>\n<br>\n我们很受台湾政治民主化鼓舞，也特别担心台湾民主化遭受挫折，所以很希望台湾的民主能很顺利的发展。因为一旦台湾自由民主化出了问题，中共保守派一定更有话说：“瞧，中国人怎能搞民主?台湾打得一塌胡涂，可见还是照我们的方式才好。”所以我们希望台湾执政党能加速改车的步伐，而民间的力量也能更理性、更克制一些。虽然角度不同，但大陆对台湾的民主进展已经很羡慕了，总觉得你们大可不必那么焦急。方励之曾说，新观念很少是靠说服旧观念取胜的，只不过持旧观念的人都死光了。当然这话有毛病，如果新观点没有传播的机会，那么新人起来还是旧观点。台湾现在谈国会资深代表的事，在我看都不是很紧要的事，都可以用时间来解决；因为在台湾，反对派的声音显然是可以听得见的。<br>\n<br>\n&nbsp; &nbsp; 朱：民主并没有客观的标准，民主化的意义，是代表一个过程，是动态的，是一种不断在超越现存不合理的努力。我认为你的思想中有一个矛盾：你刚才说，新人上台也会有旧观念，这个现实就发生在台湾。老的不让他们走，接上来的就还是老观念。民主是一种不断的进展过程，你何时停下来，守旧势力就马上抬头。改革的步伐，不动则已，一动必是步步向前。我不反对克制，民进党已经很自我节制了，甚至比国民党尤有过之。在反对党从事民主运动的斗争过程中，如果执政党在改，我们一定给它机会，因为我们不愿意让保守派来压抑企求改革的人。但一旦改革停顿，执政党觉得不改，反对党也不会怎么样时，我们就应加以逼促，这是常常在互动的，并非只看单方面的。<br>\n&nbsp; &nbsp; 你本身是从事民运的人，认为应多加自我节制，但就你刚才所说，我感觉你们这些持有不同意见者，与中共政权间的互动还没开始；游戏都还没开始，更不要说游戏规则了。但我们与国民党早有游戏规则，已有一定程度的互动。我们每一个动作都影响到他们内部的互动，反之亦然，而且也会影响到双方关系的互动。身处其中，才会感受到自己是权力的一环(power unit)。<br>\n<br>\n<br>\n&nbsp; &nbsp; 胡：能到这一步，依我看，造就证明已经比较民主了。<br>\n<br>\n&nbsp; &nbsp; 朱：其实，你刚才讲的都是从大陆的观点来看台湾，以我们的观点来看就不一样。国民党何其有幸，能盘踞在台湾四十年，军情特无孔不入，比大陆管制得还严。<br>\n<br>\n&nbsp; &nbsp; 胡：但就我们所知，台湾一直有这么一批人，在很尖锐的批判国民党，这种情况本身就证明情况不是想象的那么糟。我常对美国人说，如果你听到大陆情况很不好，这反而代表情形好,真正情况不好时,你们是听不到的。那一个社会能做到像大陆那样滴水不漏的地步?<br>\n<br>\n&nbsp; &nbsp; 朱：你对台湾的状况显然不了解。在一九七九年以前，台湾政治犯的遭遇何其悲惨，政治犯的家属几乎被剔除在法律的保护之外。<br>\n<br>\n&nbsp; &nbsp; 胡：大陆干脆就规定那种人属于专政的对象。<br>\n<br>\n&nbsp; &nbsp; 朱：专政对象你还能防范，我告诉你，台湾人常常这么说，日本统治时，明白说台湾人就是二等国民；但国民党来台后，口里说台湾人是同胞，但干的都是比日本人更过份的动作。为什么国民党在大陆上会失败?很简单，就是国民党在大陆干得比共产党还过份!<br>\n<br>\n<br>\n&nbsp; &nbsp; 胡：这种话一般来说并不成立。秦能统一六国，绝不是秦比六国更仁道；希特勒能占领法国，绝不是德国比法国更好。这是两回事，绝不能因为谁成功、谁失败，就论定成者一定比败者好。我们在大陆上，从所接受的教育中，显然知道国民党干了很多错事，但从当时的民主人士甚至共产党本身的人所遭受的经历证明，他们在文革所受的压制比在国民党时更厉害。当然这些都是过去的事了，大陆与台湾现在的情况都已不同了。就台湾而言，我所关心的就是希望民主能正常的发展。作为反对的力量，当然应将民主向前推进，但不能太性急。<br>\n<br>\n&nbsp; &nbsp; 朱：你所说的正是国民党那一套。好像是说只要我们不要性急，国民党自然会引进民主改革。<br>\n<br>\n&nbsp; &nbsp; 胡：当然不是这个意思。<br>\n<br>\n&nbsp; &nbsp; 朱：不，一定是这样。我告诉你，以前的反对运动，只是办办杂志，有用吗?<br>\n<br>\n&nbsp; &nbsp; 胡：那当然有用..<br>\n<br>\n&nbsp; &nbsp; 朱：完全没有用，我告诉你，完全没有用。<br>\n<br>\n&nbsp; &nbsp; 胡：那什么才有用呢?<br>\n<br>\n&nbsp; &nbsp; 朱：你不懂，我告诉你，台湾四十年来自由民主的言论在水平上并没有提升。《自由中国》时代雷震他们写的东西很古典，张俊宏在这方面没有超越。我自认在这方面也有贡献，但基本上没有突破大框框。但不同的在那里?张俊宏代表本地的知识分子，自己承袭下来了。我们则已脱离纯理论阶段，而进入实践的阶段。<br>\n<br>\n&nbsp; &nbsp; 胡：但这并不否认言论本身起了很大的作用。你只是说它并不等于一切，它并不是不<br>\n起作用。<br>\n<br>\n&nbsp; &nbsp; 朱：在中国大陆，你也可以看到很多自由的言论。<br>\n<br>\n&nbsp; &nbsp; 胡：要是有，就好了。<br>\n<br>\n&nbsp; &nbsp; 朱：我早在六、七年前在欧洲看到斯宾诺莎的《神学政治论》，在大陆已有出版，也翻译出来了。<br>\n<br>\n&nbsp; &nbsp; 胡：这是有的。比这更厉害的也有。<br>\n<br>\n&nbsp; &nbsp; 朱：我那时候说，我在台湾都看不到。你知不知道，斯宾诺莎这种主流哲学家的自由民主言论，在台湾看不到，只能从胡适的二手介绍得知一点。胡适在我看来也不是什么有深度的人!可是斯宾诺莎著作可以在大陆看到。我就在想，影响有多大?后来碰到一位从大陆来的人，他讲的很实际。他说，人民出版社五千本发下去，中国那么大，就像沧海一粟，什么都看不到。而且也不能够变成一个话题。没有人会把它当作严肃问题讨论。实际影响才是最重要的。<br>\n<br>\n&nbsp; &nbsp; 在台湾民主运动发展过程当中，有很多很多的知识分子参加，他们在讨论民主自由的时候，认为是良心的事，而且还可以满足他们所谓的「道德勇气]。我是比别人更有良知的，真真正正在推动民主。我告诉你，民主运动就是一个权力斗争。就是这么简单，如果你不是在搞权力斗争的话，把民主理论当清谈，免了，对推动民主是没有用的，这是第一点。<br>\n&nbsp; &nbsp; 第二点：大陆和台湾在民主进展上互动。去年一月，蒋经国作了一个重要决定。民进党刚组党不久，我们进入议会，那时已经山雨欲来风满楼，气氛紧张，蒋经国坚持要走民主、改革、开放道路，内部有阻力。但促成蒋此次决定的主要原因，要感谢大陆，呵呵。邓小平罢黜胡耀邦，国际为之震撼。大家疑虑，中共改革又要销声匿迹了。这刚好给蒋经国一个反面教材，“中共坏，我们绝对不能坏”。又因为菲律宾人在权力转换很成功。那时阿基诺夫人因人民投票和军事政变上台，在国际上一片好评。因此一坏一好，促使蒋经国接受台湾应该一步步迈向改革。这一点，奠定了蒋经国最后一年的历史功绩。他的内部压力是很大的，而居然能容忍反对党成立，继续开放，是相当有贡献的。中国历史上千古一人而已，容忍有组织的反对势力存在、发展。<br>\n邓小平罢黜胡耀邦是一种策略性转进，对保守派作阶段性让步，在去年中共十三大的时候，把著名的保守派砍掉，也就是在这段期间避开让保守派势力扩张，造成十三大权力传承接班的无谓困扰，所以先把胡耀邦罢黜这点很成功，我现在站在台湾也可以劝你们，不必那么急嘛，邓小平会设法改革。请问你，如果不给邓小平施加压力的话，邓会很坚决的走改革路线吗?也不见得。一个比较实际的政客都会考虑，如果不这样作会怎么样?我们不能假定，这些政客都会为国为民谋福利。我不相信这点。我相信，他希望在实现自己政治主张的过程中，两害相权取其轻，避免对他权力有威胁。民进党的压力越大的话，它一定作某种回应，这就是政治嘛。<br>\n<br>\n&nbsp; &nbsp; 胡：有两个问题。第一，关于权力的问题，搞政治当然要权力，但是简单一句话，搞<br>\n民主和搞专制，一个选择手段，一个不择手段。一个是把自己的作法和目标，限制在一个<br>\n范围之内，超过那个范围，绝不去作。<br>\n<br>\n&nbsp; &nbsp; 朱：也不见得。民主国家和专制国家没有什么选择手段和不择手段的区别，都一样，都一样啦<br>\n<br>\n&nbsp; &nbsp; 胡：那不，譬如那些掌握权力的人为什么不把你干掉呢?从权力斗争的角度着眼，手里握着枪杆子，把你干掉，没什么不可以。何必放你一马，让你有机会再起来，把他打倒。他不是傻瓜吗?<br>\n<br>\n&nbsp; &nbsp; 朱：民主和专制的差别不在这!<br>\n<br>\n&nbsp; &nbsp; 胡：当然，但是有这个选择手段和不择手段的重要差别。<br>\n<br>\n&nbsp; &nbsp; 朱：不，不，民主和专制不在这!<br>\n<br>\n&nbsp; &nbsp; 胡：我说的不是政治家和政客的区别，而是民主和专制区别。<br>\n<br>\n&nbsp; &nbsp; 朱：你讲民主国家政客选择手段，专制不择手段，没有这回事，统统一样，统统是不择手段。唯一的差别是民主国家有比较明确的框框，政客至少在外表的行为要符合框框要求。在框内，你可以无所不用其极。如果你违反框框被掀出来，你就完蛋了。在专制国家内，没有那么明确的框框，但是他们还是有习惯啊，在帝王专制时代，还有家法嘛，问题是民主和专制的框框不同。民主国家框框好比竞技场，只要经由一定程序，每个人都有相等的机会进去竞技，你进场条件是开放的。专制不一定开放，要讲血缘，没有客观标准。现在要问，是谁在订框框?在民主国家是由统治者与被统治者双方共同议定规则。专制国家中统治者片面决定场规则。至于一个政客，只要有利可图就行，别人不知道我用什么龌龊的伎俩，我何乐不为呢?我当然干了!<br>\n<br>\n&nbsp; &nbsp; 胡：这就是我听说台湾和大陆没有人愿意认真遵守交通规则的原因。在美国，半夜三更，四处无车，周围没有警察，没人开罚单，闯红灯绝对不会出事，但是大多数美国人见到红灯亮，还是把车停下来。他是傻瓜吗?何必如此浪费时间和耗汽油呢?显然他觉得是应该遵守的，他不是仅仅因为怕罚才停。同样，一个民主社会之中，一个政治人物应该遵守民主规则。当然有人想偷鸡。但是一个民主社会之所以能维持，在于其中有很多政治人物和大多数公众认为民主规定是应该遵守的，而不是仅仅怕罚。我犯规，总有别人看不见的时候。在民主社会没有无处不在的“老大哥的眼睛”盯着你看，你必须相当自律。<br>\n<br>\n&nbsp; &nbsp; 一个社会如果没有一批人认为没有人罚我，我也要遵守，那么这种社会不可能有健全的交通规则。同样在民主法治社会中，如果没有一批人坚定信仰，没有任何人罚，我也要选择我的手段，并不是单纯怕外在的罚，我有内在的自律和约束。如果没有这么一批人，而且这批人的行为，被众人公认是一种价值，那么这个民主社会是不可能长久存在的。道理非常简单，很多国家，包括共产党在内，未掌权的时候，都要求民主。一旦他有权了，他能把你干掉，为什么不把你干掉?可以铲草除根，一劳永逸，为什么还要保留民主的程序呢?你刚才讲，民主是统治和被统治的共同契约，当被统治者一旦成为多数时，为什么还要遵守原来的契约呢?<br>\n&nbsp; &nbsp; 新统治者大可以按照自己需要，以掌握的多数，依多数决的原则，重订契约，让少数无从反对，永远 不能推翻多数。可是事实上，民主国家新的多数都没有这样作，都自我约束，而且认为自我约束是对的。可见即使我们是多数，还是不可以按照权力斗争的大吃小的原则作事。如果我们自己不能约束自己,为夺权、掌权可以不择手段,那是专制的基本信念。我们经过文化大革命，见到这类事情太多了。当时很多人卷入政治，能干出那么多伤天害理的事，为什么?因为他们可以藉阶级专政的名义，把政敌杀死、打死，而成功地夺权保权。<br>\n<br>\n<br>\n&nbsp; &nbsp; 朱：你讲的我能了解，在道德诉求上是正当的。我强调这是个人政治操守问题，你可以这样自我期许，你不能期待别人也会自我约束，更不应该有此期待。<br>\n<br>\n&nbsp; &nbsp; 胡：不，我还是得期待别人应该自我约束。<br>\n<br>\n&nbsp; &nbsp; 朱：如果你认为别人应该自我约东，甚至也会自我约束，人类政治早就不麻烦了。<br>\n<br>\n&nbsp; &nbsp; 胡：不，这是两个概念。我希望人人不偷东西,但是我知道作不到,所以还是要有警察。<br>\n<br>\n&nbsp; &nbsp; 朱：你只能这样说：如果你从自我约束，你可以赢得我的尊敬，否则我瞧不起你。不过如此而已。<br>\n<br>\n&nbsp; &nbsp; 胡：不然。自我约束是为社会所普遍接受，因为大多数人认为偷东西是错误的，若是区别仅在你被抓他聪明没被抓，那谁不偷啊?我就不能接受这种观念。不能偷就是不能偷。我承认有人在没有监视时会偷东西，甚至偷很多而仍未被抓住。我不仅仅瞧不起他而已，我还认为整个社会都应该瞧不起这种人。社会若没这种舆论的话，就像孟德斯鸠所说，共和国若不以美德作基础，共和国怎能存在呢?而美德是靠大家维系的。<br>\n<br>\n&nbsp; &nbsp; 我再说回来，国民党现在仍掌握军警特的权力，手里有枪，照样可以戒严。为什么不继续戒严?正如您说，蒋经国在内部有阻力下仍然解严，可见至少他承认解严是对的。固然也许蒋私下会想，继续戒严对国民党不利，所以解严。但是前年，如果国民党仍不准你们组党，甚至动用戒严法，把你们抓起来，当然会在国际上蒙受极大谴责，可是你说，国民党政府会因此而垮吗?恐怕未必吧，波兰团结工会力量席卷全国的时候，贾鲁塞斯基不是说镇压就镇压了?波兰军政府显然不得民心，可是波兰政府照干而不虞被推翻。你对蒋<br>\n经国也颇有好评，可见蒋经国并没有不择手段想把你们摧毁。他是有摧毁的力量的。他为什么约束自己不全照权力斗争原则不择手段摧毁你们呢?除了利害考虑外，总也还认为，有些事情是不该作的。所以，解严、解党禁、解报禁不能完全说是只是由于民进党的压力所致。我绝对无意否认民进党是主要压力的事实，我只是说，承认民进党压力之后，我们对国民党开放民主的配合不能完全否认。国民党已经在理念上承认民主是对的，在实际上也半推半就的实现若干民主，这是两年来有目共睹的事实，我想你能在立法院内内外外如此公开怒责国民党，而照样出国，照样公开你的言论，在社会上也有影响力，怎能说国民党不容忍反对意见?因此非用极端的方式不能迫使国民党开放民主呢?这是我觉得不一定要用暴力的原因。<br>\n<br>\n<br>\n&nbsp; &nbsp; 朱：我问你一个具体的问题，你认为那些是不该作的?或是你认为那些是大家应该共信共守的根本呢?也许站在你特殊的教育背景，你认为应该这样，不该那样，别人有别人的认为。弄到最后，该是有一些基本的原则，也就是说，有某些基本规范是任何政治社会应有共识的，除了基本以外的，都是你个人道德价值判断。<br>\n<br>\n&nbsp; &nbsp; 胡：现在有两个问题，第一；有一些根本的道是存在的；第二；我们每一个人都应该遵守这些基本的道。遵循者是否每一个人都自觉的遵循是另外一回事，但要使那些道能够存在下去，总得有相当数目的人是自觉的遵循。没有外在的力量监督、约束，他们依然认为遵循是对的。这是民主社会能存在的原因。专制社会就不讲这些基本的道。那么，最起码这些道有那几条?我倾向以为，在民主社会，暴力，从各方面的暴力都是应该禁止的。在一个非民主的社会就很难说了。连孟子那么保守的政治思想都认可可以诛一夫..。<br>\n<br>\n&nbsp; &nbsp; 朱：你所说的“暴力”是何所指啊，讲得清楚一点。举个例嘛，在台湾并没有人以暴力推行民主，也没有人赞成暴力。大家都强调非暴力。你看到些什么事实,你一定是有所指。<br>\n<br>\n&nbsp; &nbsp; 胡：十二日在法拉盛的游行暴力，就不应该。<br>\n<br>\n&nbsp; &nbsp; 朱：是那一方使用暴力啊?<br>\n<br>\n&nbsp; &nbsp; 胡：我未亲眼看到，我不在场。我谴责的是一个原则，在民主社会中不应使用暴力，不管是谁。<br>\n<br>\n&nbsp; &nbsp; 朱：上次我来美国，有些人认为我不支持台独，有些台独教条主义者向我抗议，在会场闹场。我跟他们讲：你要抗议，到外面去。这是我的讲堂，我讲我的，你抗议到外面去。这次法拉盛也一样，你抗议可以，但是不能丢东西。<br>\n<br>\n&nbsp; &nbsp; 胡：这就是规则之一。在法拉盛发生的示威暴力在台湾似乎也发生过。包括五二O在内，在立法院内也发生过。<br>\n<br>\n&nbsp; &nbsp; 朱：在立法院我跳上主席台的原因，就是国民党暴力造成的。 我很惊讶，你是民主运动人士，你连台湾报纸都没细看，都没详细去了解，就认为议会中有暴力，不对。<br>\n<br>\n&nbsp; &nbsp; 胡：我承认不是完全了解实况。但就以你所说的议会场内发生的经过，如果是我，我可以退席，可以发表声明..。<br>\n<br>\n&nbsp; &nbsp; 朱：这些我们都用过了。在民主国家中退席可以造成很大震撼。在国民党统治下退席，隔天报纸只登一小栏，根本没有人注意，没有用。在现有秩序下跟当权者搞退席等等，我告诉你，这就叫作“臭老九的民主运动”。我告诉你，你再搞三百年也没有什么用，事实就是如此，三百年没有用。我们要的就是在高度对抗中，看到人民力量觉醒，看到宪法渐渐有效。这样的话，民主运动才有希望。你他妈的老是整天在跟他退席。退席，没有人跟他吵了，国民党乐歪了。呵呵呵。<br>\n<br>\n&nbsp; &nbsp; 胡：有两个问题。第一：在政治竞赛中，有时居少数派，通过一些剧烈手段，更容易唤起世人对事件的注视，这毫无疑问的有高度技术上的意义，这是一目了然的。在大陆文化大革命中，我们都当过少数派，很知道少数派只是发声明，写大字报，反应是有限的。如果你用奇兵把对方的总部打烂，或是开会时把麦克风抢了，那效果自然不同。多半是人心大快。但是在有些情况下，依然可以采取更和平的手段..。<br>\n<br>\n&nbsp; &nbsp; 朱：什么叫更和平?你告诉我什么更和平的手段。<br>\n&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 胡：我就退席，或是写大字报或发声明嘛，那怕效果只有一点。让民众渐渐觉醒，关系也不大嘛，<br>\n<br>\n&nbsp; &nbsp; 朱：台湾这种退席早干多了。审议选罢法时不是退席了嘛，包括省议员十四人辞职抗议省府组织法违法，还不是没有用?拿国民党没办法啊，<br>\n<br>\n&nbsp; &nbsp; 胡：我觉得我不能同意你对有用、没用的看法，你认为言论、退席、辞职都不起作用，我觉得这些都是起作用的。且不说没有那些先前种种抗议，就不会有今天的反对党力量。它们起的作用是不能否认的。第二，如果有了和平抗议手段，通过报章、杂志、退席表达意见。更激烈的手段就大有商榷余地。你承认你有这些手段，只是你觉得不够有效。<br>\n<br>\n&nbsp; &nbsp; 朱：在台湾这样僵硬体制下，如何让他解冻?立法院早就僵化，一定要把它敲一敲，摇一摇，然后再重组，就比较快。你如果不肯敲，到最后只好搞革命，一下子把它推倒。<br>\n<br>\n&nbsp; &nbsp; 胡：那可不一定，因为你的基本思想认为，我们刚才所提的和平手段是无效的。民主社会改革，也许慢一点..。<br>\n<br>\n&nbsp; &nbsp; 朱：也许站在大陆，现阶段你是对的。你敢不敢保证，未来三十年内，你的立场都保持不变，包括政治斗争策略都不变?<br>\n<br>\n&nbsp; &nbsp; 胡：我当然可以保证不变。<br>\n<br>\n&nbsp; &nbsp; 朱：那我可预言：如果大陆民主运动留在现在根本不起眼的水准三十年，那么你只有两条略，一条路你要大幅修正你的策略，如果不修正，你一定要坦然接受来自内部的批斗。因为你站在民主前辈的位置，阻碍整个民主运动的发展。你将会被历史洪流淘汰掉。就是这么简单。<br>\n<br>\n&nbsp; &nbsp; 胡：这可很难说。我跟你讲一个例子...<br>\n<br>\n&nbsp; &nbsp; 朱：不，你听我说，你缺少一个全程的战略构想。也许你今天在大陆这样作是对的，正如我在台湾十五年前，自有我另一套作法。但是，拜托，我到现在从来没有听过一个搞政治的人，竟然会这样慷慨的说，他未来三十年连策略技巧都不会改变。可见你缺乏前景嘛!<br>\n<br>\n<br>\n&nbsp; &nbsp; 胡：我说的很简单,我们现在认为应该遵守的规则,将来我们同样认为要遵守,这并非权宜之计，这正是我们刚才所谈「道]、「基本原则]层面上的事，这是不能变的。<br>\n<br>\n&nbsp; &nbsp; 朱：我问你，我问你，你遵守道，对方不遵守，你怎么办?而且他当面骗你，说他要遵守，我在台湾甚至跟国民党说，我拜托你，你可以说国民党不讲道理，我也接受，这样我就也有一套不讲理的作法。但你既然要跟我讲理，我讲出道理，你也驳不了，又不接受，这表示你讲理是废话。<br>\n<br>\n&nbsp; &nbsp; 胡：这不是很好嘛，你把这情况讲出去给大家听..<br>\n<br>\n&nbsp; &nbsp; 朱：没有用的，没有人知道的，你有什么电台啊!<br>\n<br>\n&nbsp; &nbsp; 胡：你有报纸啊!<br>\n<br>\n&nbsp; &nbsp; 朱：你开玩笑，台湾那里有党外的报纸?那里有民进党的报纸?你的想法太幼稚了，你完全幼稚!<br>\n<br>\n&nbsp; &nbsp; 胡：杂志呢?<br>\n<br>\n&nbsp; &nbsp; 朱：杂志?我告诉你，民进党机关报杂志销售量一万份。一万份有什么用?人家花花草草的杂志销售量都十万份了，开玩笑，呵呵呵。<br>\n<br>\n&nbsp; &nbsp; 胡：大陆文化大革命的经验，群众组织中的领袖，往往并不是最先造反的那一批人，后来更激进的人取代了他们，最先起来反对官方压制作法的人往往到后来被群众认为不够劲，反抗不够激进..<br>\n<br>\n&nbsp; &nbsp; 朱：等一下，我告诉你，你就完全错了。一个真正群众运动领袖，他不只是顺从群众意思，他要主动带领群众。甚至该阻的时候，他要有勇气去挡下来。不是只是叫冲冲冲。斗争中你老是冲，人家口袋战术一下就把你收进去了，要有进有退。<br>\n<br>\n&nbsp; &nbsp; 胡：我认为一个社会只要提供人们公开反对政权的权力和机会，那么我们就可以采取所谓“依规则”的办法（即是体制内改革），即使这些规则是不合理的，但是另一方面看，它确实给我们反对机会,我认为我们宁可用民主方法、和平办法争取改变规则中不合理的部分。<br>\n<br>\n&nbsp; &nbsp; 朱：等一下，等一下。我在这里要率直的批判你，我根本没有办法接受你这种观点。显然你们是站在比较落伍、落后的地区在期待民主。譬如说有第一、第二、第三、第四期民主。我们台湾在各方面社会凝众力，以及反对党策略水平，跟世界各经过革命洗礼的国家，或跟英美有三百年民主政治历史的国家比，很值得骄傲，并没有差一点。让西方搞过政治斗争的先辈来台湾作，我不相信他们会比今天民进党作的好多少。绝对不会好。我要强调,你现在的意识型态到台湾来,会被归类到极端保守、反动、拥护国民党既得利益阶段。<br>\n<br>\n&nbsp; &nbsp; 胡：这是两码子事，我谈的只是规则问题..<br>\n<br>\n&nbsp; &nbsp; 朱：不不不不。在台湾的分类就是这样子。<br>\n<br>\n&nbsp; &nbsp; 胡：那台湾的人对政治人物分类显然糟糕。<br>\n<br>\n&nbsp; &nbsp; 朱：在台湾学院中，我不否认，有一些臭老九看法跟你类似，什么现在已经很好啦! 我告诉你嘛，你对台湾的状况不了解。我对中国大陆情况就不作任何价值判断。但是我认为你对台湾显然了解太有限。第二点，你对国民党了解更加有限。你的处境我可以同情了解，但是一个真真正正反对运动家看不同社会有不同的标准。我完全同意你的非暴力论，至少公开的、站在理性基础上没有人反对，但是至于斗争的策略技巧，按你所讲“依规则斗争”，我可以告诉你，你来台湾，搞三百年也搞不出什么名堂，就这么简单。至于你要讲理论水平，至少就朱高正来讲，整个中国大陆，有谁的理论水平能来这里辩个十小时、二十小时的?我看也绝不会很多了。我们理论水平绝对不比你们的差。<br>\n<br>\n&nbsp; &nbsp; 胡：我说的是台湾有些人，当然不包括你在内..<br>\n<br>\n&nbsp; &nbsp; 朱：我奉劝你，一个在中国大陆从事反对运动的人，在理论上启发民众，作理论导师，不能太温和。我常说：攻乎异端，得乎其中。不要写得四平八稳。列宁一再说，要搞运动，除了教育外，还要煽动群众。<br>\n<br>\n&nbsp; &nbsp; 胡：所以你讲的不是民主嘛，<br>\n<br>\n&nbsp; &nbsp; 朱：所谓煽动，就不是纯理性的。你要老百姓支持民运，甚至违反他们利益支持民运，你一定要让他们晓得这是长痛不如短痛。让他们觉得是牺牲短期利益争取长期利益，这就是鼓动风潮，造成时势。但你什么都讲得太温和。好像你对台湾反对运动意见一样。那么我也可以反过来劝你，邓小平也很难得啦，你们不要给他制造麻烦，应该多体谅体谅他。你们何必搞学生示威?如果我这样劝你，你一定大骂“你怎么能讲这种话”?<br>\n<br>\n&nbsp; &nbsp; 胡：我一点不奇怪你会这样说。因为你不明白国民党和共产党的基本差别。共产党从来没有承认人民有批评和反对执政党的权力。即使邓小平自改革以来，也从来没有承认过。国民党至少在理论上没有否认过人民批评政治的权力。<br>\n<br>\n&nbsp; &nbsp; 朱：不不不不，你不了解国民党，国民党不便公开否认。国民党要的是所谓建设性、善意的批评，而不欢迎恶意的、别有用心的、破坏性的批评。其实这就是说它只接受它愿意接受的批评。国民党从来没有讲过，人民站在自己立场可以公开批评政府。国民党领导阶层到现在为止，绝对没有讲过这种话。我们一直在争取讲一些国民党不喜欢听的话，甚至对国民党利益有严重威胁的话，而国民党还是必须容忍，而且还要有制度化保障，这才是言论自由。你根本不知道我们跟国民党打战多久了，用尽各种方式逃避被禁的命运，故<br>\n事太多了。<br>\n<br>\n&nbsp; &nbsp; 胡：这些事，我们在大陆都经历过。<br>\n<br>\n<br>\n&nbsp; &nbsp; 朱：我们搞了几十年的争取，你知道吗?<br>\n<br>\n&nbsp; &nbsp; 胡：我们争取时间也不短，你也要知道。特别从四九年以前的民主斗争算起，更长了。但是我要强调不是台湾或大陆谁更有策略，而是表达我基本的想法，只要一个社会有可以公开批判、反对执政党的权力，我们就可以遵守规则来反对。<br>\n<br>\n&nbsp; &nbsp; 朱：国民党还没有承认啊，<br>\n<br>\n&nbsp; &nbsp; 胡：这点显然与已知事实不符，民进党搞了那么久..<br>\n<br>\n&nbsp; &nbsp; 朱：所以，我说你不知道嘛。今天军方下令不准现役人员“参加假自由民主之名举行的集会”，就是不准来听我们办演讲会。你能想象吗?基本上台湾这两年改革没有人能否认，可是改革原动力不是国民党，而是完全被逼出来。<br>\n<br>\n&nbsp; &nbsp; 胡：一般不这么认为。我有两个普遍的结论，请听我说完。第一，一个社会到了可以反对的局面..<br>\n<br>\n&nbsp; &nbsp; 朱：我先问你，怎么才能出现这个局面?<br>\n<br>\n&nbsp; &nbsp; 胡：请你让我说完。一个社会可以演进到像现在台湾一样的局面，就不可能单纯是由民间势力的推动，与当局者比较明智的抉择也分不开。至于两者中，那一个成份更大，那是另外一回事。<br>\n<br>\n&nbsp; &nbsp; 朱：这大可辩论。如果他明智，为什么五年前、十年前他不开放，显然现在开放的原因是压力大了。<br>\n<br>\n&nbsp; &nbsp; 胡：所以我说这不仅仅是民间或官方单方面的行为。<br>\n<br>\n&nbsp; &nbsp; 朱：你这个所谓普遍结论，不重要。那第二点呢?<br>\n<br>\n&nbsp; &nbsp; 胡：这个社会可以用公开和平方式批判，就应该支持这个政权。也就是说：我们坚决支持一个可以反对的政权，而反对一个只许拥护的政权。<br>\n<br>\n&nbsp; &nbsp; 朱：好，好，国民党现在仍然用各种各样方式，例如查税、取消聘书等来压制他不喜欢的批评。<br>\n<br>\n&nbsp; &nbsp; 胡：这属于不公正，不属于不许批评..<br>\n<br>\n&nbsp; &nbsp; 朱：好，好。我很抱歉一定要讲出这个结论，你基本上是一个很纯朴的知识分子，本着良心在关心政治，而不是在从事政治运动。你刚才讲如果一个社会可以这样、那样，我只是问你，如何作到使一个很封闭的社会变成比较开放?这就是要加入某些动因。<br>\n<br>\n&nbsp; &nbsp; 胡：我们就是这么作的。大陆的情形..<br>\n<br>\n&nbsp; &nbsp; 矫枉过正冤冤相报<br>\n<br>\n&nbsp; &nbsp; 朱：你提到公开批评政府，我问你如何对公开批评给予制度化的保障?你要批评，我有各种方法整人，虽然不是立刻坐监牢。你对台湾不了解。<br>\n<br>\n&nbsp; &nbsp; 胡：我今天谈的不涉及台湾具体问题，而是一个普遍原则问题。<br>\n<br>\n&nbsp; &nbsp; 朱：要谈政治哲学，我也会谈。如果你只是知识分子从事协调者角色，谈理论无可厚非。但是如果你是从事一个运动，与当权者抗争，情形就完全不一样了。<br>\n<br>\n&nbsp; &nbsp; 胡：我特别要说明反对运动并不等同民主运动。我更重视是后者的民主运动，而不仅仅是反对而已。仁爱可以过份，正义不能过份，正义过份就不是正义。民众常会有过份要求的，但作为领导者必须节制群众情绪。一旦这边矫枉过正，那边再正回来，冤冤相报，没个完了, 永远没有公正时候了。所以一个政治家和政客重要区别就在于政治家不仅要能领导群众，而且永远敢下赌注，在必要时，宁可失去群众，也不作违反自己基本原则的信念。我看到文革的群众运动中，太多领导到后期都成为群众的傀儡。因为群众常认为你过于温和,于是你就不自觉为了领导群众,作出更为激烈过份的行为。这就成为被群众领导了。<br>\n<br>\n&nbsp; 朱：在政治中，自然而然有很多被群众带着走的所谓领袖，这不必苛求。能作中流砥柱、力挽狂澜的人是很少很少的。我现在最后再说，台湾民主改革主要原动力最主要来自民进党。如果民进党执政，也不会有太大改革诚意，改革是在压力下促成的，所以最重要的是有一个反对党。在中国大陆最重要的也是成立反对党，能够给共产党适时压力。至于用什么形式，你似乎十分在乎。其实，不必太在乎，《孙子兵法》中说：兵无常形。千变万化的。<br>\n<br>\n&nbsp; &nbsp; 胡：但是你也承认，政治还是有基本的道的，我们一开始争论就是在斗争中需不需要道的约制..。<br>\n<br>\n&nbsp; &nbsp; 朱：道也是现象问题，现象是千变万化的。我搞政治搞久了，变得越来越没有气质。因为我需要从实际状况中衡量。<br>\n<br>\n&nbsp; 胡：我也知道台湾的情况，来自群众的冲击在所难免。作为领导人也不能完全盯得太紧，有时群众犯规了，也只好睁一只眼闭一只眼。而你自己甚至有时也有些过头表现，这也在所难免，甚至从策略上说是成功的。但是你必须知道什么是合理的约束。","date":"2020-01-28","agreeCount":4,"discussionCount":0}