{"type":"article","id":13172,"title":"WHO承认新型冠状病毒疫情对全球构成高风险，此前错误地将其疫情对全球风险总结为中等","uid":15243,"topics":[5889,5262],"contents":"墙内央视新闻对此予以了转载：<a href=\"https://m.weibo.cn/status/4465679133041663\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.weibo.cn/status/4465679133041663</a><br>\n<br>\n【世卫组织：#新型冠状病毒疫情对全球构成高风险#】世卫组织在26日、27日的新型冠状病毒报告中，将新型冠状病毒疫情全球范围风险改为高风险。世卫组织表示，<b>此前发布的报告中，错误地将新型冠状病毒疫情对全球风险总结为中等，其实为高风险。</b>新型冠状病毒疫情对中国造成非常高风险，对区域造成高风险。(总台央视记者朱赫)<br>\n<br>\n相关英文报道：<a href=\"https://www.sciencealert.com/who-tries-to-correct-wuhan-coronavirus-risk-level\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencealert.com/who-tries-to-correct-wuhan-coronavirus-risk-level</a><br>\n<br>\n<b>WHO Has Admitted an Error in Its Assessment of Wuhan Coronavirus Risk</b><br>\n<br>\nDARIO THUBURN, AFP<br>\n28 JAN 2020<br>\n<br>\nThe World Health Organization, which has sometimes <b>been criticised for its handling of past disease outbreaks, admitted an error</b> on Monday in its risk assessment&nbsp;<a href=\"https://www.sciencealert.com/here-are-the-symptoms-of-the-wuhan-coronavirus-according-to-a-new-cdc-warning\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">of China's deadly virus</a>.<br>\n<br>\nThe Geneva-based UN agency said in a situation report late Sunday that <b>the risk was &quot;very high in China, high at the regional level and high at the global level.&quot;</b><br>\n<br>\nIn a footnote, the <b>WHO explained that it had stated &quot;incorrectly&quot; in its previous reports</b> on Thursday, Friday and Saturday that the global risk was &quot;moderate&quot;.<br>\n<br>\nThe correction of the global risk assessment does&nbsp;<i>not</i>&nbsp;mean that an international health emergency has been declared.<br>\n<br>\nThe WHO on Thursday stopped short of declaring the novel coronavirus a public health emergency of international concern - a rare designation used only for the worst outbreaks that would trigger more concerted global action.<br>\n<br>\nThe virus, which was first identified in the city of Wuhan in China on December 31, has since infected more than 2,700 people worldwide, including a few cases identified in over a dozen other countries.<br>\n<br>\n<a href=\"https://www.sciencealert.com/this-online-dashboard-tracks-the-global-spread-of-the-wuhan-coronavirus-in-real-time\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Eighty-one people have died</a>&nbsp;- all of them in China.<br>\n<br>\n<b>A 'sizeable' mistake</b><br>\n<br>\nWHO chief <b>Tedros</b> Adhanom Ghebreyesus, <b>who is visiting China</b> this week to discuss ways of containing the outbreak, came under intense questioning from reporters on Thursday over <b>his decision not to declare the emergency.</b><br>\n<br>\nSome reporters asked <i><b>whether the decision was politicised</b></i>.<br>\n<br>\nAt the briefing at WHO headquarters, however, <b>Tedros had&nbsp;<a href=\"https://www.sciencealert.com/here-s-why-the-who-hasn-t-declared-the-wuhan-virus-as-a-global-health-emergency\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said that the designation could be changed</a>&nbsp;at any moment and that the global risk from the outbreak was &quot;high&quot;</b>.<br>\n<br>\n&quot;This is an emergency in China but it has not yet become a global health emergency. It may yet become one,&quot; he said.<br>\n<br>\n<b>&quot;WHO's risk assessment is that the outbreak is a very high risk in China, and a high risk regionally and globally.&quot;</b><br>\n<br>\nWHO said the categorisation was &quot;a global evaluation of risk, covering severity, spread and capacity to cope&quot;.<br>\n<br>\nThe agency added that the mistake made in three of its situation reports had been an &quot;error in the wording&quot;.<br>\n<br>\nAsked about the correction, Antoine Flahault, co-director of the Swiss School of Public Health, told AFP: &quot;It's a mistake. It's definitely a sizeable one... but I really think it's a mistake that has now been corrected&quot;.<br>\n<br>\n<b>Cautious approach</b><br>\n<br>\nWHO's cautious approach to the outbreak, which has been challenged by some critics, can be seen in the context of past criticism over its slow or too hasty use of the term, first used for the deadly 2009 H1N1 swine flu pandemic.<br>\n<br>\nDuring that outbreak, the UN health agency was criticised for sparking panic-buying of vaccines with its announcement that year that the outbreak had reached pandemic proportions, and then anger when it turned out the virus was not nearly as dangerous as first thought.<br>\n<br>\nBut in 2014, the WHO met harsh criticism for dragging its feet and downplaying the severity of the Ebola epidemic that ravaged three West Africa countries, claiming more than 11,300 lives by the time it ended in 2016.","date":"2020-01-28","agreeCount":5,"discussionCount":0}