{"type":"article","id":13184,"title":"【BBC】华为5G：用还是不用? 英国政府决断前夕的压力山大","uid":21337,"topics":[1425,30,350],"contents":"英国政府本周决定是否在5G网络建设中使用中国华为技术。首相约翰逊（庄汉生）在宣布英国是否将采用华为5G设备技术决定的前夜告诉媒体说：将作出一个既让国人获得新科技实惠，又不让国家安全受到威胁的选择。<br>\n<br>\n这番话说出了一个踌躇满志即将开启脱欧新里程英国首相的决心和面对的难：所谓决心，就是他出人意料赢得议会过半多数后准备大干一场，改变英国现状的决心；所谓难，就是夹在美国和中国两大世界强权之间抉择的困难和国内外意识形态压力的艰难。<br>\n<br>\n多方专家指出，唐宁街新主人决心脱欧后让包括电信业的英国基础设施升级换代的宏大计划，没有华为的5G技术，就要难很多，至少要昂贵出很多。但英国政府也知道，华为用还是不用，最终多少都是要得罪美国或中国一方，实在为难。<br>\n<br>\n<b>美国施加巨大压力</b><br>\n<br>\n首先，在华为5G技术用还是不用的问题上，英国决策层态度与美国对立。首相约翰逊曾表示，英国公众应享有最好的科技。“我们要让每个人都用上千兆的宽带。如果有人反对某个品牌，那么他们得告诉我们还有什么别的牌子可选。”<br>\n<br>\n而华为也一直强调，是私营公司，“15年来华为一直向英国电讯公司提供3G，4G和宽度网络的设备和技术。英国专家很清楚我们的技术不存在安全风险。”<br>\n<br>\n由约翰逊的这一态度，美国总统特朗普在上周再次致电。美国白宫和英国首相府都表示，“两国领导人讨论了重要的地区和双边问题，包括联手确保我们通讯网络的安全。”<br>\n<br>\n美国国务卿蓬佩奥本周访问伦敦前再次通过推特Twitter向英国喊话：是否让华为参加5G网络建设“决定重大”（momentous）。蓬佩奥警告：“只有能保护信息的国家才是真中有主权的国家。”<br>\n<br>\n<b>英国国内反对声音</b><br>\n<br>\n蓬佩奥的讲话，与英国议员，曾担任保守党外交事务委员会主席的图根哈特（Tom Tugendhat）一直以来反对使用华为技术的态度相呼应。<br>\n<br>\n图根哈特说：主权不光是对领土的控制，也是对信息的控制。我们需要决定我们投资什么，愿意与谁分享技术。如果我们犯错让华为运营5G， 真正的代价将在今后显现。<br>\n<br>\n而前英国外交大臣亨特（Jeremy Hunt）也向BBC表示，“我一直以来都在想，在诸如5G这么关键的技术问题上，我们让自己依赖外国，不管是哪个外国的做法是否明智。”<br>\n<br>\n英国司法大臣巴克兰（Robert Buckland）则表示，“英国政府不会向外部压力低头，所有的决定将以英国的国家利益为上。”<br>\n<br>\n他说：“我们的决定将根据自己的主权来做。无论是什么后果，承担后果的是英国。风险肯定有，但是我们将根据证据来做出充分掌握资讯后的决定，而且我们将独立自主做这个决定。”<br>\n<br>\n<b>华为5G风险</b><br>\n<br>\n美国空军准将斯珀丁（Robert Spalding），曾任美国国家安全为与会的战略计划主任，他27日向BBC表示5G与4G的不同之处，在于5G的设计从根本上就是不同的：“你所做的事，所采集的关于你个人的信息，你所在社会的信息，不是通过智能手机采集的，而是通过城市里安装的相机、话筒和其他装置。”<br>\n<br>\n他说，“这些装置能帮助监视人的行动。所以他们可以知道你跟谁打交道， 特别是掌握很多有关你的信息，通过机器学习、人工智能他们可以搜集到诸如你如何做决定、你的行为模式、你的个性等等信息。而这些信息可以被用来，说白了用你察觉不到的方式影响你。如今，像亚马逊、脸书和谷歌这些公司是这么做的，但还没有到那么广泛的程度。”<br>\n<br>\n斯珀丁还警告说，现在像电网这样的系统需要通过电脑软件来启动，不能人手操纵，所以一旦电脑系统关闭，则电网也会关闭，对一个社会的冲击是巨大的。<br>\n<br>\n在斯珀丁看来，民主国家的公司出于商业利益通过采集的信息影响消费者的行为，“如果把这些技术、算式和商业模式转移到一个专制社会，因为他们想控制和影响你，所以政府很想知道你在做什么。”<br>\n<br>\n<b>英美意见相左</b><br>\n<br>\n英国如果最后做出的决定真的与美国相左，结果又会是什么呢？英国对美国的警告为何没有照单全收呢？<br>\n<br>\n英国前驻联合国大使格朗特爵士（Sir Mark Justin Lyall Grant），曾在2017年之前担任英国首相的国家安全顾问。<br>\n<br>\n他认为，有关华为可能带来的风险，无论是窃取情报还是在危机时刻攻击国家网络等都是存在的，但是英国与美国，英国与加拿大的情况有所不同。<br>\n<br>\n他说，首先这样的风险并不是新的。“华为已经为在过去十年为英国公司提供技术支持，他们在3G、4G甚至现在的5G网络准备工作中提供了服务，英国已经有了应对风险的办法。”<br>\n<br>\n华为技术除了在5G网络中带来的潜在风险之外，他说对英美之间的关系也造成风险。<br>\n<br>\n不过，格朗特爵士提醒说，在2019年4月英国仍然是特蕾莎·梅首相党政时期，尽管梅本人对安全问题相当谨慎，但是当时的英国当局最后仍然做出了一个折衷的方案，即允许华为有限地帮助英国建设新的5G网络，将华为排除在核心网络之外。<br>\n<br>\n格朗特爵士认为，如果本次英国政府做出不同于2019年4月的决定，他会感到惊讶。在他看来，英国的这个折衷方案是行得通的，“因为我们必须听取专家的意见，这些专家是GCHQ（政府通讯总部）和国家网络安全中心（National Cyber Security Centre）。如果他们认为风险极低，或者风险可控，那么我觉得没有理由不使上次的决定继续有效。”<br>\n<br>\n对英国政府来说，另一个棘手的问题是：如果不用华为的5G技术，还有什么别的可替代技术？ 而5G关系到英国的经济和前途。<br>\n<br>\n英国舆论对于决策者的左右为难看得非常清楚。<br>\n<br>\n小报《每日邮报》说：如果他（约翰逊首相）向华为说不，他得罪了中国人还拖慢了5G技术，如果他说行，那么他把英美特殊关系搞得很紧张。而中、美这两个国家都是英国脱欧之后的主要贸易伙伴。<br>\n<br>\n据一位不愿透露姓名的英国政府官员告诉BBC，过去一段时间，由于华为5G决定的悬而不决，英国一系列原计划的部长级别的访华行程都在被中方暂时延期，自然也是一种无名的压力。<br>\n<br>\n<br>\n<br>\n文章来源：<a href=\"https://www.bbc.com/zhongwen/simp/uk-51265549\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/uk-51265549</a>","date":"2020-01-28","agreeCount":1,"discussionCount":0}