{"type":"article","id":13181,"title":"访“疆”翻墙交作业，美国癌患女生入集中营，学校亲中强催学费","uid":8354,"topics":[1627,1,330,1454,163],"contents":"<b><a href=\"https://www.rfa.org/cantonese/news/student-01272020075256.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这是自由亚洲的报道</a>，编辑在用词方面有不确切的地方：周月明不是中国留美学生，而是13岁时就跟着美国公民母亲赴美，在俄勒冈州长大的美国大学生。同时，她的学校与中国深度合作，从中国那里获得大量资金，在她被捕后不但视而不见，反而继续向她催收学费。她的案子与留学生回国被迫害（如罗岱青案）相比，更能说明中国“全球治理”的广度和强度。</b><br>\n<br>\n<b>+++++++++++++++++++++++++++++++++++++++++++++++++++++</b><br>\n到美国留学的回族新疆女学生周月明，2017年回国探望家人时，因翻墙上网被关集中营。在失去自由近两年后终回到美国。周月明母亲和援助者对外披露，周月明就读的华盛顿大学，因担忧影响与中国的合作关系，对事件选择沉默。外界对中共宗教迫害谴责之外，还批评华盛顿大学对中国屈从。（吴亦桐/程文&nbsp; 报道）<br>\n<br>\n《<b>华盛顿邮报</b>》近日披露，到美国求学的回族大学生周月明（Vera Yueming Zhou）于2017年10月在回新疆奎屯探望父亲时，<b>因使用虚拟网路（VPN）翻墙上网向美国的学校提交作业而遭到逮捕，并被送入「新疆集中营」。</b><br>\n<br>\n时年21岁的周月明与另外11位穆斯林妇女在狭小的牢房里待了5个月，她从未经过审判或听证会。尽管<b>她不久前接受过癌症手术</b>，但她在「集中营」内无法获得适当的治疗。在她被监禁期间，只有父亲被允许在高度监控的情况下与之会见15分钟；囚犯被迫唱红歌，并被禁止讲母语及宗教信仰，狱方还鼓励囚犯彼此之间「告密」。<br>\n<br>\n从「新疆集中营」获释后，当局<b>没收了周月明的护照和绿卡</b>，她仍被控制在奎屯并被处高度监视中达18个月之久，其后终于回到美国。<br>\n<br>\n周月明的母亲马女士（ Mary Caiyun Ma）向《华邮》透露，<b>她曾就女儿的遭遇向华盛顿大学校方官员求助，但从未获得支持</b>。马女士对此表示了极度的失望。<br>\n<br>\n马女士在数月的挫败后，联系到了美国对华援助协会主席傅希秋，傅希秋带她到华盛顿，先后与美国国务院国际宗教自由特使布朗巴克（Sam Brownback）、美国国家安全委员会官员波廷格（Matthew Pottinger）和众议员史密斯（Chris Smith）等进行会面。<br>\n<br>\n马女士向本台表示，周月明遭遇恐怖的经历之后，心理受到很大的压力。他们已经聘请了代理律师，因此不再过多陈述事件经过，目前最新的进展是周月明可以重返校园。<br>\n<br>\n马女士说：反正情况就是《华盛顿邮报》上说的这样。她这事情就是人也突然回不来了，也不知道到哪儿去了。我女儿每次说（这件事），伤害都是很大的，突然这样一下子你可以想像对她的伤害，她现在都还在看心理医生呢。真的千千万万个，不管是在美国还是在欧洲，就很多回族、维族还是哈萨克人，这样的事情已经很多了。<br>\n<br>\n傅希秋透露在这些会面之后，美国国务院将周月明加入到美方向中国要求释放的囚犯名单中；2019年9月在被捕<b>23个月</b>后，中共当局归还了周月明的护照，并<b>让她签署了保持沉默的保证书</b>。<br>\n<br>\n傅希秋早前在推特上公布了再次与马女士和周月明到华盛顿拜会官员的照片，并批评了华盛顿大学在周月明事件中的缺位。<br>\n<br>\n傅希秋说：这表明中共完全没有法治的对宗教残酷的迫害；第二就是华盛顿大学的所作所为，明明知道自己的学生被中共任意拘押、送入集中营的情况下， 拒绝向国际社会发出呼吁、拒绝向中国政府做出交涉，不仅仅是令人不齿、寒心，而且不得不让人怀疑华盛顿大学为了和中国的合作而屈膝，这是国际社会都应该谴责的。<br>\n<br>\n周月明获得了自由，但她的磨难远未结束。因为<b>华盛顿大学一直向她收取学费，导致她的学生贷款违约。</b>她的房东也将她的未付租金单寄给了代收公司。 她的社会信用受损。由于无法获得新的学生贷款，她陷入无法继续学业的困境。<br>\n<br>\n1月10日，一群校友写信给华盛顿大学校长，要求学校帮助周月明解决贷款问题，并公开宣布对周的支持。<br>\n<br>\n华盛顿大学发言人巴尔塔（Victor Balta）向《华邮》称，学校多次与马女士联系，并代表周月明与国务院联系，但被告知选择有限，因为周是中国公民。<br>\n<br>\n马女士和傅希秋驳斥了巴尔塔的说法，他们表示<b>该大学未在周月明案上有积极的行动，因为大学官员担心与中国的夥伴关系，包括与清华大学和孔子学院的合作</b>。巴尔塔否认了这些关联。<br>\n<br>\n曾在美国留学的中国民主党党员的陈闯创指出，美国一些高校为了与中国的合作，越来越多的选择沉默或助纣为虐。<br>\n<br>\n陈闯创说：尤其周月明案，长达23个月，华盛顿大学明明知道这个案子时仍然选择不发声，理由是<b>正在和中国谈一个300万（美元）的交易，</b>这些美国大学对中国政府侵犯这些学生的权益的时候进行退让，这是非常荒唐的，是非常可耻的。美国研究机构、大学为了获取中国政府资金支持放弃掉了原则。<br>\n<br>\n本台上周报道了明尼苏达大学留学生罗岱青于2019年5月回国后，因早前在美国发表讽刺习近平的言论，于2019年7月遭抓捕后被判刑6个月，明尼苏达大学在接受媒体采访时，亦对此表示毫不知情。","date":"2020-01-28","agreeCount":13,"discussionCount":0}