{"type":"article","id":1319,"title":"【品葱备份】品葱搬运工回答集611-615","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集611-615<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n611.专栏文章: 毛泽东的极权式腐败——为毛泽东死忌三十年而作</blockquote><br>\n<br>\n刘晓波 (不可说 转）October 02, 2018<br>\n为恭贺国庆，特转发刘晓波先生的一篇旧文，来纪念一下中华人民共和国的开国太祖，中国历史上最伟大的红太阳。<br>\n<br>\n***<br>\n面对今日中国的权钱交易式腐败愈演愈烈，民众在表达不满时常常以毛泽东时代的廉洁为参照系。但这样的对比绝非事实陈述，而是舆论误导的结果。首先，由于中共政权严格限制揭露毛泽东的罪恶；其次，高举毛泽东旗帜的新左派的误导；第三，毛时代的受益者在回忆中大肆美化毛泽东，特别是毛的亲属和身边工作人员的回忆，基本上是“为尊者讳”的美化式回忆；第四，毛时代的大量受害者仍然心有余悸，大都以“不堪回首”为借口保持沉默。这些因素的合力造成历史的扭曲和空白，以至于，文革后的新一代很难了解到毛泽东时代的真相。<br>\n<br>\n比如，在毛泽东诞辰110周年纪念日前后，胡锦涛率领新的常委会前往毛泽东纪念堂朝拜暴君的亡灵，媒体上大肆炒作毛的丰功伟绩和亲民作风，凡是与毛沾边的人频繁地出现在各类媒体上。除了毛的身边工作人员及御用研究人员的回忆和评论之外，最引人注目的无疑是毛家人的大出风头：毛家的儿女、儿媳、女婿、孙子、外孙女几乎倾巢出动，赶场似地参加各类纪念活动，座谈会、大型晚会、电视访谈、网络聊天，文献片首映式、图书首发式、签字售书……在毛诞辰的12月26日，毛泽东的孙子毛新宇之妻居然为毛家生下第四代，也成为媒体报道的小热点。<br>\n<br>\n在这些毛家人和毛家奴的回忆中，除了继续把暴君塑造为“伟大领袖”之外，还与中共新闻电影制片厂拍摄的大型文献记录片《走近毛泽东》相配合，意在通过对凡人毛泽东的记忆，在生活细节上神化毛，塑造出“慈父仁夫”的形象。毛家人还通过中共喉舌，大肆渲染毛的清贫和严于律己，毛家为中国革命牺牲了六位亲人，还自夸“伟人子孙”的简朴低调的生活，似乎毛家人及其毛时代多么清廉。毛家子女通过各类媒体反复强调毛的律子之严，声称毛对孩子的要求是“夹着尾巴做人”；还有媒体真把毛泽东的女儿李纳当成失业工人或农民了，居然说什么她无钱看病。而事实上，李纳是政协委员，丈夫享受将军待遇，享有离休干部的公费医疗。毛新宇生子，也要在中国顶尖的协和医院的高干病房，哪有看不起病之忧。<br>\n<br>\n那么，毛时代以及毛泽东本人真的那么干净吗？否！<br>\n<br>\n一、滥用公权力的腐败<br>\n<br>\n毛式腐败的极端表现，首先是把最大的公共资源——政治权力——据为己有并肆无忌惮地滥用，他已经把整个中国据为己有，把全国资源和全体民众作为实现其权力野心的工具，所以，除了滥用绝对权力之外，他根本不用在经济上以权谋私。<br>\n<br>\n（一）毛本人滥用权力，尽情挥霍民脂民膏<br>\n<br>\n如果把滥用公权力视为腐败的话，那么毛泽东就是中共权贵中的腐败之最。毛是不在乎钱，因为整个中国都是他个人的，要钱有何用！正如《康熙大帝》中孝庄皇太后送孙皇帝玄烨第一次上朝前的最后赠言：“大清的天由你撑，大清的地任你踏，大清的人都是你的臣民”（大意如此）。这样的独裁统治箴言，包含了太多令人恐怖的潜台词，比如：大清的女人任你玩，大清的财富任你挥霍，大清的人头随你砍。而毛泽东在1949年之后的中国的作为，正是如此。<br>\n<br>\n毛泽东个人的极权式腐败，给中国人民带来了前所未有的灾难：毛把中国的所有资源——经济的、政治的、文化的——统统作为他的滥用权力的工具，为了扩展自己的绝对权力而任意挥霍全民财富和剥夺人民的生命、财产和权利，先后进行过劳民伤财的韩战、越战、大跃进、文革，造成的经济损失累积超过万亿；毛同时对抗美苏两个超级大国，把一穷二白的中国投入军备竞赛，为了“两弹一星”的政绩工程而不顾百姓的死活；为了充当第三世界的领袖而挥霍极为有限的资源，向外输出毛式游击战，无偿援助众多无赖国家。这一系列滥用权力的结果，致使国人付出了上亿条人命和难以精确计算的巨额经济损失，致使国民经济陷于崩溃的边缘。<br>\n<br>\n最能说明毛式挥霍浪费的实例，莫过于文革时期的毛标志的泛滥成灾，也就是在制造个人崇拜上的挥霍无度：当时，一面是开不完的忆苦思甜大会和对艰苦朴素的大肆张扬，另一面是营造个人崇拜的毛泽东的语录、画像、像章的泛滥。1965年林彪主持编辑出版红宝书《毛主席语录》，截至1967年，《毛主席语录》已经印刷出版6.28亿册，几乎人手一册。“毛主席像”印了12.4亿张，接近人均两张。最过分的是，文革时期，大量制造毛的像章，甚至造飞机的上好铝材也被来制造个人崇拜。当时的中国人，几乎家家都收藏了有毛的像章，大城市的市民家庭收藏更多，少则几十枚、多则成百上千。据不完全统计，全国总共做了三十五亿个毛像章。当时的中国人口是七亿，平均每人五枚。这些像章，在九十年代以来的毛泽东热中，已经成为商家赚钱的畅销品。<br>\n<br>\n营造极端个人崇拜所造成的物质浪费之严重，已经到了必须靠中共中央下发由毛亲自批示的正式文件予以制止的程度。1969年6月12日中共中央发出《关于宣传毛主席形象应注意的几个问题》的文件。该文件除了空洞的意识形态说辞之外，重点要求不搞形式主义而要讲究实效：1，关于塑像和像章，要求今后造毛主席塑像要严格按照指示办；不要修封建式的建筑，如有，应作适当处理；不经中央批准，不能再制作毛主席像章。2，关于毛的头像，各报纸平时不要用毛主席像作刊头画；各种物品及包装等上一律不要印毛主席像；禁止在瓷器上印制毛主席像；引用毛主席语录。3，关于效忠运动，不搞“忠字化”运动，“忠”字有阶级内容，不要乱贴滥用；不搞“早请示、晚汇报”，不搞饭前读语录、向主席像行礼等形式主义活动。（见《毛泽东建国以来文稿？第十三册》P50）<br>\n<br>\n毛泽东制造个人崇拜的巨大危害，不仅是耗费了大量的人力、物力、财力，而且让中国陷于盲目崇拜的疯狂和思想僵化的深渊，让国人心甘情愿地做奴隶。<br>\n<br>\n（二）毛的家人滥用权力<br>\n<br>\n毛时代的极权式腐败，不仅是毛自己“和尚打伞，无法无天”，而且毛家人也滥用来自他的巨大权力。仅就文革时期而论，毛家人一个个身居高位，无所顾忌地滥用权力，曾经何等风光。毛夫人江青自视为一代“女皇”，担任两届政治局委员。她在政治上和生活上的骄横跋扈，已有太多的记述，我就不再赘言。毛家的第二代也都年轻轻地就执掌大权，横行于中国大地。<br>\n<br>\n毛与江青的女儿李纳，26岁出任“解放军报社”副社长（相当少将军衔）；后被江青调入中央文革小组，代替陈伯达出任办事处负责人；离开文革小组之后，李讷又于1973年出任北京市平谷县县委书记，同年8月，她在北京参加了中共第十次全国代表大会，出任北京市委常委。<br>\n<br>\n李纳被空降到《解放军报》进行造反夺权，化名“肖力”。她对可能出现反毛动向的警觉，甚至警觉到荒唐的程度。她对军报的审稿做了荒唐的规定：当某版刊有毛的照片时，就必须保证同一版的其他照片上没有人把枪口对着毛的方向；在文字上有“毛主席”的字样出现时，一定要透过光线看看，保证背面版上的同一地方没有贬意词！为此，报社专门做了一个版面透视箱：一个玻璃桌子，桌下安几个电灯。报样出来后，都放在玻璃板上，打开玻璃板下的电灯、进行透视，以检查毛主席照片或名字前后，有没有贬意词。几乎，每期报纸都要这样干。这个报纸版面透视机，直到前几年还保存在军报仓库。<br>\n<br>\n文革中，毛泽东大搞个人崇拜；他的女儿肖力也有样学样，在军报内搞起对肖力的个人崇拜。当时军报驻地在平安里3号，家家户户都张贴出大红对联“向肖力同志学习！向肖力同志致敬！”。还专门开辟“肖力丰功伟绩”的展览室，肖力用过的革命物品要展出，甚至她的生活用品也要展出，比如，她的蓝色自行车，她喝水用的大白茶缸，为了展示肖力的艰苦朴素作风。<br>\n<br>\n毛的侄儿毛远新，也是26岁就出任辽宁省革委会副主任（副省级）、沈阳军区副政委（相当于中将级军衔）；1976年，毛远新更成为毛泽东的联络员，成为毛泽东在中共高层的代理人。在周恩来、邓小平都见不到毛泽东的情况下，只有毛远新一人有权与毛泽东单线接触，并代表毛出席政治局会议。毛远新在辽宁和北京干了不少恶事，张志新就死在毛远新主政辽宁时期，白卷英雄张铁生也由毛远新一手树起。<br>\n<br>\n毛泽东的姨侄女王海蓉，1964年大学毕业，1973年便担任外交部副部长。毛泽东表兄王季范的女儿王曼恬，曾主管国务院的文化工作，后任天津市委书记。<br>\n<br>\n甚至与毛有过亲密关系的女人也滥用权力。与毛关系密切的谢静宜在文革中的政治风光，已经尽人皆知。此次纪念毛的110年诞辰，谢静宜再次风光、四处露脸。她在每次采访中，都要讲到她与毛的密切关系，讲得两眼放光、情绪激动，一脸幸福的红晕。<br>\n<br>\n另据李志绥回忆说：“大部份的女孩在初识毛时，仍是天真无邪的年轻姑娘。毛的性生活，特殊性格和至尊权力，在在都使这批年轻无知的女孩耳濡目染之后，逐渐堕落。多年来，我看着旧戏不断重演。她们在成为毛的女友后，不但不觉得羞耻，反而日益趾高气昂。与毛的特殊关系是这些未受教育，前途晦黯的女孩唯一往上爬，出名的机会。被毛宠幸后，个个变得骄纵，仗势凌人而难以伺候。文化大革命期间，许多毛踢开的女人，利用与毛有过这种关系往上爬，在共产党内升官，夺取权力。”<br>\n<br>\n在文革中，毛也利用绝对权力，出面保过前来求援的与他发生过关系的女人。一个姓刘的女人还因毛的保护而当上空军政治部文工团革命委员会主任，成为红极一时的人物。（见《李志绥回忆录》第三编）<br>\n<br>\n二、毛在个人生活上的腐败<br>\n<br>\n在生活上，太多的人被假相所蒙蔽，把毛坚持其小农式的生活习惯视为生活简朴，但毛的这种个人习惯，非但不能作为其廉洁的证据，反而恰恰是毛式腐败的典型表现：生活上的惟我独尊和随心所欲。<br>\n<br>\n（一）毛的行宫遍布大江南北<br>\n<br>\n在普遍贫困的毛时代，毛的行宫遍布全国，远远超过古今中外的历代独裁者。修一座行宫的钱，供他每天山珍海味地一辈子，也绰绰有余。大多数行宫常年空着，但也要众多工作人员为空荡荡的行宫服务，浪费掉的民脂民膏难以计数。毛泽东喜欢杭州的西湖行宫和武汉的东湖行宫，广州就要为他特别修建南湖行宫。在饿孚遍野的1960年5月中旬，毛泽东在湖南与张平化谈起韶山，说那里有个滴水洞，地方很好。张平化深谙朕意，便主持修建了湖南韶山滴水洞行宫，代号“二○三工程”。从1960年下半年开工到1962年，一、二、三号主体工程完工，建筑面积共3638.62平方米。连同韶山冲至滴水洞的公路，也同时竣工。整个工程造价高达上亿元。而毛只在1966年5月住过12天。 1986年滴水洞行宫对外开放，已经变成韶山的著名旅游景点。<br>\n<br>\n（二）毛的稿费乃天文数字<br>\n<br>\n凡政治人物，只要是他在位时期发表有关公共政策的文字，应被视为公共物品，而不能作为个人作品来收取稿费。西方政治家的稿费收入大都来自下台之后公开发表的文字。然而，在极权中国，在所有人的私有财产被剥夺的平均主义时代，毛作为终身党魁和实际上的国家元首，凡是他的文字（所有公开或不公开的文章、讲话、批示等）居然都作为私家知识产权来换取稿费。而且，毛的极权地位使他的著作的发行量成为全球之冠，仅《毛主席语录》的累积发行量就高达50亿册，已经超过了西方的《圣经》。所以，在毛活着的时候，他的稿费就累积高达三百多万元。这在那个贫困的时代，无疑是天文数字的财富。另据媒体披露，毛的稿费在他死后的二十七年中又有大的增值，现在可以供毛家人分配的稿费已经高达几亿人民币。<br>\n<br>\n三、个人生活习惯的特权化<br>\n<br>\n毛在饮食上的简单，只因为他喜欢吃家乡菜且不愿受繁文缛节的束缚，才没有宫廷式的奢华，但并不等于毛不享有特权。实际上，毛泽东在生活上仍然享受任何人难以比拟的特权。 毛嗜烟，就有专门的卷烟厂制造；毛用惯了牙粉而不喜牙膏，就在牙粉厂都被淘汰情况下专门为他一个人保留一家生产牙粉的工厂；毛喜欢睡宽大的木板床，即便出国访问也要将他的大木床装上飞机；毛因怕麻烦而不爱洗澡，就有内侍每天为他用热毛巾擦身；毛失眠严重，内侍就要在他上床后为他按摩并轻轻捶身直到他入睡；毛一烦恼，就要有人替他梳头来放松，以至于他的卫士长练就了梳头的好手艺；毛讨厌自己穿衣脱鞋，就有内侍或护士侍侯。<br>\n<br>\n毛好茶，就有专门的瓷器厂为他烧制茶具和餐具；毛喜欢湖南澧陵的瓷器，就有专门的红色官窑，用最好的瓷土烧出最好的瓷器；毛吃饭用的瓷碗极为考究，重量只有124克，轻而透明。 为了满足毛的嗜好，1975年春，中共中央办公厅主任汪东兴向江西景德镇国家用瓷办公室下达了一项绝密的命令：为毛泽东设计、烧制一套专用瓷器，要求能代表中国制瓷工艺的最高水平，并且超过以往任何一个朝代。要求造型既要美观大方，又要适合毛的生活和工作习惯，图案及色彩要符合毛的思想和情趣。这项工程是最高国家机密之一，是1975 年头号重大工程，代号为“7501”工程。 毛只吃活鱼，甚至就在他访问苏联时也要保证他能吃上活鱼。据毛泽东的警卫员李银桥的妻子韩桂馨回忆：“主席去莫斯科的路上就告诉厨师了，到苏联要是送来了死鱼，不是活的，扔出去。这个厨师也不知道为什么扔出去，他得听主席的，毛泽东叫他这样做他得做。苏联人送鱼到厨房交给厨师长，厨师长一看，鱼是死的，扔出去，吓苏联人一跳，‘哎呀，这中国人怎么回事，这毛泽东可不好伺候，扔出去这是什么意思’。他不懂中文，厨师也不懂俄文，请示领导，领导也都惊动了，后来反映说，”毛泽东不吃死鱼，吃活鱼。“（凤凰卫视专题《说不尽的毛泽东》第五集2004年1月7日）<br>\n<br>\n毛喜欢游泳，年轻时畅游湘江就用“问苍茫大地，谁主沉浮？”的诗句，将其权力野心表露无遗。入主北京之后，他也经常在出巡之时游长江。他要在某地游泳，负责安全的人员和当地官员，就必须事前反复测量水流水速和侦查沿途风土人情，还要断绝一切水上交通。他一下水，就有浩浩荡荡的护卫和下属拱卫着，不但众多卫士和卫士长要下水，而且陪同他出巡的公安部长及其地方大员们也都要陪游。负责毛出巡时的保卫工作的公安部长罗瑞卿，虽不善水性，但为了能够陪毛游泳，就找时间专门练习游泳。<br>\n<br>\n四、毛的糜烂的男女关系<br>\n<br>\n在极为艰苦的中共夺权年代，毛就是中共高官中的性道德败坏者。他的第一任妻子杨开慧还在狱中时，他已经在1928年5月和贺子珍上床了；在延安，为了与新欢江青名正言顺地同床，他就借治病之名把第二任妻子贺子珍送到苏联去治病。<br>\n<br>\n中共掌权之后，在提倡禁欲道德的毛时代，私生活作风问题成为全民性的道德禁忌，穿衣戴帽决不能有“小资产阶级情调”，普通民众的婚恋都要受到组织的审查和批准，婚外恋更是形同犯罪，极端的性压抑已经成为毛时代的反人性统治的标志之一。<br>\n<br>\n然而，毛本人却在紫禁城后宫里、出巡的专列上和所到之处的行宫中……过着随心所欲的淫荡生活。毛掌权后究竟玩弄过多少女人，很难有精确的统计。 毛在延安时就迷上了跳舞，进了北京就愈加着迷。于是，从中南海到人民大会堂再到全国各地的下榻处，都有他的舞厅和大群年轻的文工团女孩，而且，这些舞厅里都备有隐秘房间，供毛和他的舞伴消夜。对中共高干的内部舞会，彭德怀曾提出过激烈的批评意见，引起毛的不满。<br>\n<br>\n据李志绥医生回忆录记载，毛走到哪里都要有年轻女人，在专列上、在各地行宫、在中南海卧房的大木床上……毛与谢静宜、唐闻生、章含之等女人的暧昧传闻，早已在民间不胫而走；除了毛晚年与张玉凤厮混之外，与之发生过性关系的年轻女人不下几十个。比如，1961年2月毛乘专列前往广州，除车上的女列车员之外，毛还带上两个女机要员、一个托儿所的幼儿老师。再如：一九六九年五月毛出巡武汉、杭州和南昌，所到之处的招待所的服务员全部换上穿军装的女孩子，浙江省文工团的两位女孩成了毛的“密友”。她俩甚至把自己的妹妹分别从温州、绍兴调来为毛服务。李志绥感叹道：“文化大革命时期奉行‘简仆’的生活纲领。但党的教条越道德化，毛主席私生活越是’资本主义化’”（《回忆录》第三编1966年－1956年，69节）<br>\n<br>\n毛的放荡私生活使夫妻关系紧张，而毛的权力又使这种紧张的夫妻关系变得畸形。本来，作为妻子的江青是毛的放荡生活的受害者，偶有怨言、发脾气是正常的，毛理应向江赔礼道歉，起码要说点软话来安抚。但江青每次因嫉妒而发火之后，不是毛安抚江青，而是江青给毛写检讨。到了晚年，毛整日与二奶张玉凤厮混，江青已经很难单独见毛一面，毛与江青变成了纯粹的政治夫妻。江要想见毛，只能是或等待毛的召见、或要经过张玉凤的同意。<br>\n<br>\n毛好女人而又有生理障碍，就有专门的壮阳药供应，甚至出国时也要事先派人专程运送熬制壮阳药的药材、准备好特制的熬药沙锅，还要有训练有素的护士随行，专门负责为他熬药。更恶劣的是，毛为了满足自己的性欲，甚至有了性病也不治疗。<br>\n<br>\n李志绥说：“那位文工团团员有阴道滴虫病。她说在文工团内，女团员穿的舞蹈服装，全部是混穿混用的，所以一名女团员有了滴虫病，很快就传给了所有的女团员。这种病在男子受染后，没有什么病状，容易忽略过去，但是可以传给女人。女人在初染急性期，病状明显，但到了慢性期，病状就很少了。毛很快受到传染，成为滴虫携带者。此后，凡是同他有这种特殊关系的女人，没有一个不受到传染。”（见《回忆录》，第二编1957年－1965年，44节）<br>\n<br>\n现在的官员们花钱包二奶，固然是一种腐败，还要尽力掩盖，而毛却可以一分钱不花，仅凭权力就能为所欲为地包二奶和玩女人。<br>\n<br>\n五、惟我独尊的霸道<br>\n<br>\n毛讨厌任何规矩而喜欢随心所欲，其霸道作风表现在生活中的方方面面。他养成了夜里工作和白天睡觉的作息习惯，于是所有人都要适应他的日出而息、日落而作的时间表，而他全不顾忌别人的生活习惯和人格尊严。比如，他想谈哲学谈历史，不论何时也要找到陪谈的人，甚至为此而多次派专机接来他召见的社会名流。比如，身在上海的御用史学家周谷城，就亲历过两次被专机运到毛的住地。一次是毛在杭州，忽然想谈找人谈话，就派他自己的专机将周谷城等人接到住地；另一次就更过分，据周谷城回忆说：毛在北京中南海，半夜里忽然想找人谈哲学，就想起周谷城，马上叫人把长途电话拨到上海市委，让上海官员在深更半夜里叫醒周谷城，然后派专机“送我到中南海专谈逻辑问题……”而周谷城这样的大学问家，居然不觉得毛的霸道，反而在回忆文章中一副受宠若惊加感恩戴德的奴才相。他说：“每次接受毛主席的召见，我总感到自己的渺小。虽然几十年来，我写了几百万字的书，在外面说起来，周某某是个大教授、大学者，……好像很了不起。但主席就不同了。……主席想到的就是这个‘大’字，就是中国六万万人民的这个’大数目的大’字。每次接受毛主席的接见，每次就感到自己的惭愧，自己的渺小。”（见《缅怀毛泽东》一书，转自“人民网”毛泽东专辑）<br>\n<br>\n毛常在书房中接见下属，他习惯坐在床上、穿著睡衣、光脚穿着拖鞋发号施令，说话时还要不时地吐痰。他在党的高级干部的会议上讲话，常常以脏话粗话来显示自己的一言九鼎。比如，在1959年的庐山会上，他说：“无非是拉屎嘛，有屎拉出来，有屁放出来，肚子就舒服了，都吐出来。”（《实录》P140）最著名的睡衣故事，就是他在其他人毫无准备的情况下，突然心血来潮穿着睡衣出席陈毅的追悼会，搞得周恩来等高官和毛的内侍们高度紧张，甚至手忙脚乱。为了公开仪式的体面，工作人员不得不给毛披上风衣，以遮掩毛的衣冠不整。<br>\n<br>\n对党内同僚如此，对外宾也如此。<br>\n<br>\n毛从来没有会见外宾的时间表，一切安排全凭他个人的兴致，很多外宾是在吃饭中间或睡觉时，突然接到“主席现在就要见你”的通知。毛也会为了显示其权威而羞辱外国客人，比如，斯大林死后，共产世界的第一领袖的位置空缺，毛的眼里再无令他生畏的红色领袖。所以，尽管苏联仍然是共产阵营的霸主和超级大国，但毛已经不再把苏共领导人赫鲁晓夫放在眼中。为了羞辱赫鲁晓夫，毛居然穿著游泳裤在泳池边会见赫鲁晓夫，还戏弄不会游泳的客人，让内侍拿来救生圈给赫鲁晓夫，硬逼着人家下水。<br>\n<br>\n毛的霸道还表现在他对人的小肚鸡肠上，他对中共高官在历史上反对过他的事情，无论多么微不足道，也无论这些高官在49年后对他多么驯顺，他也总要在争权夺利中津津乐道，打倒彭德怀、刘少奇、林彪、陈伯达等人，他都要从二、三十年代的历史旧帐算起，甚至连一件微不足道的小事也记在心上。在1959年的庐山会议上，毛谈到他与彭德怀的关系说：两人的关系是“三七开”，即三分合作而七分分歧，毛不但举出历史上的“平江起义”、“平型关大战”、“百团大战”、“朝鲜战争”等大事，也列出彭德怀“反对唱《东方红》”、“反对高干跳舞”……等小事，更记恨他的大儿子毛岸英死在了朝鲜。毛在向彭德怀发难时，居然将“大跃进”和“人民公社”比作自己的两个儿子，他说：“你们看，‘始作俑者，其无后乎。’我无后乎？中国的习惯，男孩叫有后，女孩不算。我一个儿子打死了，一个儿子疯了。我看是没有后的。一个大炼钢铁，一个人民公社。”毛还特别举出一件小事来说明彭德怀对他的不敬，毛说：“我毛病不少，警卫员说未起床，睡晏觉，你于是拂袖而去。”（李锐：《庐山会议实录》P139，190）<br>\n<br>\n毛具有极度的权力恐惧症，因而他怕坐飞机而常坐火车出巡，还经常臆想出政敌加害于他，所以他常常是行踪飘忽，随时改变。只要他的专列一出北京，沿途所有的车辆统统让路，时刻表也要以他的专列的行程为准。他在专列上睡觉时，停下来的专列的周围不能有任何嘈杂声，可能影响他睡眠的火车、飞机和汽车也都要停下来。毛不愿在外地的泳池中游泳，因为他总是怀疑池子里被下了毒，即便内侍们都安然无恙地试游过，毛仍然不放心。在出巡外地的途中，毛还曾在睡觉时听见房顶的声音，就怀疑可能有人想谋害他，所有的警卫人员就要紧急动起来，遍搜毛的住房和住地四周。最后发现那声音来自一只猫。李志绥医生证实：毛患有受迫害妄想狂症，大概是因为毛迫害过太多的人，所以怕受害者伺机报复。而仅仅为了消除毛的恐惧，就要耗费多少人力、物力和财力！<br>\n<br>\n毛泽东之所以如此霸道，他的霸道之所以造成巨大的人力物力的浪费，就在于他可以不受任何限制地滥用一言九鼎的权力。<br>\n<br>\n<br>\n<br>\n二○○六年九月九日于北京家中<br>\n<br>\n<blockquote>612.新闻话题: 大闹英国保守党年会 中国央视女记者打人被捕</blockquote><br>\n<br>\nBBCOctober 02, 2018<br>\n在英国保守党年会期间，一名中国中央电视台女记者在一场有关香港问题的研讨会上与在场人士发生言语冲突，并动手打人，被警方逮捕。事后，中国驻英大使馆和中央电视台都发表声明抗议。<br>\n<br>\n会议组织者发布的现场录像显示，当一名华人工作人员礼貌地请这位女记者离场时，该女士不断高声叫嚷，并骂工作人员是“香港傀儡”（Hong Kong puppet）。<br>\n<br>\n在劝离过程中，工作人员的手接触到了该女士的风衣，她马上大喊：“放开我”（leave me alone），并使劲打工作人员的手臂。<br>\n<br>\n旁边一位英国与会者制止其继续打人时，该女士大喊：“你没有权利！英国没有民主！我是这里的记者。”她还强调：&quot;我有抗议的权利！&quot;<br>\n<br>\n该女士拒绝透露其身份，后来被保安人员带离会场，并被警方逮捕。<br>\n<br>\n伯明翰警方周一（10月1日）发表声明说：“昨天下午2点半，警方接到报警，在国际会议中心一场关于香港的讨论会期间爆发冲突。一名居住在伦敦Kings Cross的48岁女子因涉嫌普通袭击罪而被捕。她仍被警方拘留。”<br>\n<br>\n中央电视台周一证实，涉事女子是中央电视台驻伦敦记者孔琳琳。<br>\n<br>\n专家指出，中央电视台已经远不是一个普通官媒，其位置等同于广电总局，是中国大外宣计划的核心部分。现任央视台长就是中宣部副部长。专家指出，央视驻外记者绝非普通记者。<br>\n<br>\n“你撒谎！你反华！”<br>\n<br>\n周日（9月30日），在伯明翰召开的保守党年会上，保守党人权委员会与非政府组织“香港监察”（Hong Kong Watch）共同组织了一场关于香港问题的研讨会，主题是“对香港自由、法治和自治的侵蚀”。<br>\n<br>\n会议由保守党议员布鲁斯（Fiona Bruce）主持，出席者除保守党人士外，还包括香港民主党创党主席李柱铭、港大法律系副教授戴耀廷和香港众志常委罗冠聪等。<br>\n<br>\n“香港监察”会后发表声明说，在会议接近尾声时，保守党人权委员会副主席罗杰斯（Benedict Rogers）致辞说：“我是亲中国的，不是反中国的。我希望中国和中国人民成功。我批评中国当前的政府以及它对待人民的方式，但我支持中国这个国家和中国的人民，我相信香港的成功符合中国和英国的共同利益。所以，遵守中英联合声明规定的义务，保障'一国两制'的实行，对中国和英国都有好处。”<br>\n<br>\n话音刚落，一位持大会记者证的中国女士从听众席上站起来，对罗杰斯尖叫：“你撒谎！你反华！你想分裂中国！你连中国人都不是。其他人都是汉奸！”（&quot;You are a liar. You are anti-China. You want to separate China. And you are not even Chinese. The rest are all traitors!&quot;）<br>\n<br>\n声明说，主持会议的布鲁斯议员请她离场，但她继续尖叫。当一位工作人员请她离场时，她打了他两巴掌。<br>\n<br>\n声明说，该女士被保安带离会场后，被警方逮捕。<br>\n<br>\n“人身侵犯”<br>\n<br>\n从现场视频来看，涉事中国女士确实大闹会场，而且确实有打人行为，警方将其带走并无不妥。但是，中国大使馆却发表措施强硬的声明，力挺打人记者。<br>\n<br>\n周一（10月1日），中国驻英大使馆在其网站上发表“答记者问”，先是批评保守党人权委员会“为反华分裂势力张目”，并表示“严重关切和强烈不满”。<br>\n<br>\n声明然后说：“英国一贯标榜言论自由，但当中国记者在边会上提问表达观点时，却遭到百般阻挠，甚至人身侵犯，这是完全不能接受的。我们要求保守党人权委员会停止干涉中国内政，停止插手香港事务，要求会议组织者向中国记者道歉。”<br>\n<br>\n中央电视台已经远不是一个普通官媒，其位置等同于广电总局，是中国大外宣计划的核心部分。专家指出，央视驻外记者绝非普通记者。 同日，中央电视台也在其英文网站上发表英文新闻稿，说中央电视台“强烈反对英国在一场有关香港的活动中侵犯其记者的权利”，并要求道歉。<br>\n<br>\n央视证实，涉事女子是央视记者孔琳琳。新闻稿说：“央视记者孔琳琳提问并表达观点时，受到阻止，并受到人身侵犯（was blocked and assaulted）。”<br>\n<br>\n央视发言人说：“这起侵权事件发生在一个标榜言论自由的国家，这是不可接受的。”<br>\n<br>\n央视发言人除要求会议组织者道歉外，还要求英国警方&quot;保护她的合法权利&quot;。<br>\n<br>\n谁该道歉？ 针对中国大使馆的声明，保守党人权委员会副主席罗杰斯说：&quot;看看活动现场的录像，就知道（中国大使馆的）声明是多么荒唐。会场内80多名目击者看到这位中国记者两次掌掴我们的志愿者，录像还显示，她之后又打了他。她应该立刻道歉，中国政府应该收回他们的声明。&quot;<br>\n<br>\n评论中国官媒记者的打人行为时，罗杰斯说：&quot;这是不是中国在其国境之外的侵犯和欺侮行为日益增长的一个表现呢？&quot;<br>\n<br>\n&quot;我们呼吁英国政府向中国当局提出此事，清楚地告知他们，这种行为完全不可接受，&quot;他说。&quot;如果他们如此行事，将来在政党会议上对中国官员的认证就应该严格审核并加以限制。&quot;<br>\n<br>\n<br>\n<blockquote>613.从经济学角度看，中国过去经济崛起的最大因素是什么？</blockquote><br>\n<br>\n李集安October 03, 2018<br>\n先扯个话题，墙内每次说起发达国家的时候都是类似这样的调调：<br>\n<br>\n纵观西方世界的崛起，无不伴随着第三世界人民的血泪，黑人奴隶、工人压榨、侵略殖民、输出战争等等，正是这些肮脏的手段促使资本主义世界过早的完成原始积累，使之成为世界上数一数二的大国。<br>\n<br>\n今天想到了，就简单说说。这里故意把发达国家之所以发达和文明程度高，和贩卖黑奴殖民联系在一起。然而，一直到一战前，也就是上世纪初，他们的发展水平也是相当的有限。尽管有工业革命，但充其量也就是纺纱机、蒸汽机这些。在一战到二战，各种飞机、雷达、潜艇等技术迅速发展起来。战后迎来了黄金期，50年代美国的纺织业还是主要支柱产业呢。<br>\n<br>\n刚打完二战时发达国家人均GDP不过几百美元，而现在都在几万美元，战后的科技生产力进步才是主要因素。美英加澳等国均在200年前就有了基本民主，民主制度经历了战争和发展，依然充满纠偏性、有效性和稳定性，整个社会螺旋上升，在福利化政策（左）和资本主义科技创新的动物血性（右）中平衡。<br>\n<br>\n那中国的经济崛起是什么原因？ 自由主义市场经济政策起到了决定性作用。<br>\n<br>\n毛泽东极左、极权、民粹统治的三十年后，中国基本上处于崩溃的状态。<br>\n<br>\n邓心里还是有数的，毕竟当年刘邓主持经济工作（刘被打成走资修正被整死了），但可见其路线。但是极权就是这样，必须等到毛死。<br>\n<br>\n毛死后，邓搞了家庭联产承包制，实际上就是采取的自由主义市场经济经济政策，调动农民的生产积极性，粮食问题就解决了。<br>\n<br>\n紧接着80年代胡赵登场主导改革，大多数经济改革政策都是赵紫阳作为总理时期定的，主题就是给经济松绑，基本上完成计划经济到半市场经济的转型，一时下海成了热词。同时胡赵还在进行一定程度的政治改革，如人大发挥其日常议事、问责的职能，而不是现在这样几个老头密室商量。给予大家更多的言论空间、推动法治改革，取消官员特权等。<br>\n<br>\n六四就不说了，有序政改打断。<br>\n<br>\n在自由市场经济氛围下， 江朱时代经历了一个中高速的发展，民企加工业开始发力，温州模式PK苏南模式，深圳、浦东作为出口龙头开始发力。虽然有腐败、不公，然而具象到微观经济层面，一个工厂一个店铺只要打点一下，还是能办事的。后半期，大量的国企成了阻碍自由市场的因素，朱镕基采取的是一刀切下岗的做法，虽然疼+国有资产流失，但是有效，这也是改开后最后一次结构性改革了。<br>\n<br>\n胡赵时期是权贵资本蓬勃的时期，经过江朱的发展，原本赵家人都爱好当官，突然发现大家都发了，于是纷纷官商勾结，巨无霸房企纷纷出世，到处拿地建房、搞基建。官员也乐于搞项目，于是在金钱的刺激下，各路诸侯摧城拔寨，郭文贵就是其中之一，但这无疑刺激了中国经济的发展。尤其是温家宝的四万亿，更是刺激大量房地产和基建的投资，另外还有高额债务的加持，胡温后期飙过连续几年的两位数增长。<br>\n<br>\n另一方面，2002年加入WTO，中国一下子可以把制造业产品卖到了全世界了，于是每家企业都铆足马力，每个人都拼命干活，同时也带动了相关产业链的升级，到胡温后期，国外超市几乎都是中国制造了。<br>\n<br>\n大家都想尽办法在市场中赚钱，互联网此时也开始兴起，创业者无数。互联网同时也带动了IT、物流产业的兴起。<br>\n<br>\n同时在制造业和相关产业的兴起，提供了大量的就业岗位，人口红利又是一层加持。<br>\n<br>\n然而因为平民劳工缺少政治话语权，不可避免带来分配上的问题，一时间贫富差距和腐败不公成为社会热点，媒体还算自由，群体事件频发。中国去年的投资占GDP的比例是45%，而一般国家都在20%-30%之间，也就是说，收入太多都拿来继续投资，而不是用在医疗养老教育等上面，当代人实际是没有享受到相应的发展红利，但这是政府片面追求经济增长所决定的。<br>\n<br>\n在习时代，基建饱和，消费乏力，然而经济不能停，于是政府在寻找发展的动力，制造业升级则是主要突破点，制造业升级依然以民企为主，也有政府资金的参与扶持。 Again，在自由的经济环境下，每个人都会想破脑袋去赚钱，于是小米、华为、OV、大疆、蓝思、京东方等数百家新科技企业出现。<br>\n<br>\n可以看到，在整个经济发展过程中，政府并没有主动去做什么事情，做事情的都是民企，民企不光是创新主力，还提供了80%的就业岗位和70%的经济份额。政府只要不去折腾，制定好政策，维持好自由的市场经济。在分配上，政府做的并不好（民众没有政治参与就不可避免导致成为被剥削一方而无话语权），这也是贫富差距大、消费能力低下的原因。<br>\n<br>\n<blockquote><br>\n<br>\n614.为什么很多富豪们却信宗教？</blockquote><br>\n<br>\n虽然在这个自由化的资本主义市场经济中，然而出人头地的富豪们却很多人烧香拜佛，马云和李一、王林都有联系，如何解释？<br>\n<br>\n<br>\n丁鹏October 03, 2018<br>\n<br>\n先要厘清一个概念：烧香拜佛不代表信仰佛教思想，求神问卜也不代表有信仰，宗教更不等于信仰。真正的信仰者能够为了心中的理想，不求自己的益处，能看破放下生死，视死如归，具有彼岸的想法。<br>\n<br>\n从这个意义来说，早期罗马帝国的基督教传教士都有信仰，渣滓洞的江姐也有信仰。官员，富豪搞的那些顶多叫做结交方士的迷信，连宗教都算不上，何能奢谈信仰。<br>\n<br>\n<br>\n<blockquote><br>\n615.如何评价衡水模式？(2)</blockquote><br>\n<br>\n疾风战野October 03, 2018<br>\n本人高中一度是在一所衡水模式学校度过的，所以我想，在这个问题上我还是有些资格说几句的。接下来我说的会比较上纲上线，可能有人不喜欢我的观点，但是我不接受批评意见。<br>\n<br>\n首先，开宗明义，所谓衡水模式，它就是在侵犯人权！是对青少年身心的戕害。<br>\n<br>\n它内里是由本土糟粕和极权主义以及该校领导脑子里其他污七八糟的玩意儿混合成的指导思想，外在的，就像上面几位的回答所示，社会内卷（内卷一词网络含义似乎有些变化，但倒是很确切）教育资源紧缺，在衡水模式发源地华北几省紧缺到了什么地步呢？不要说大学了，甚至一半的学生无法上普通高中，这种情况使得衡水模式大面积扩散，以我家乡为例，有钱人送孩子去那些私立半私立高中或者干脆出国，如果你够聪明，你可以考老牌实验中学，如果你是个平庸的穷人，你没得选。其他学校都或多或少衡水化。不论高中，就连不少初中也变成这幅德行了，完全是恶性竞争，也就是“内卷”。<br>\n<br>\n但是衡水模式完全不会缓解教育资源紧缺，恶性竞争也绝不会带来公平。当我们谈起衡水模式，常常有人条件反射般抛出一个断论，即高考是现有最公平的体制，紧接着便滑坡到诸如拼爹，这是给我们普通人的福利云云。对于高考和应试教育，我不置可否，但是我认为这两者不能混为一谈，把两者捆绑到一起。并不能以应试教育和高考的必要性来给衡水模式辩护。<br>\n<br>\n衡水模式高中是监狱这一说法早就有了，我本人没进过监狱，但是我感觉前者甚至比后者更糟一点，毕竟前者是名义上自愿自我监禁，而且我疑心监狱服刑人员心理压力可能没那么大。囚犯进入监狱服刑起码是因为他被判处有罪。这片土地上千万孩子们到底有什么罪？生在桂枝是一种罪？想要获得有尊严的人生，却需要在青春时先放弃尊严，这种事情不应该是这个样子。<br>\n<br>\n说了这么多，距离我上高中也有几年时间了，只是我想起来还是咬牙切齿。","date":"2019-04-22","agreeCount":2,"discussionCount":0}