{"type":"article","id":13197,"title":"【武漢肺炎傳到德國】中國女病人父母從武漢到上海 女病人到德國 傳染給德國本地人","uid":23944,"topics":[1296,47,5262],"contents":"看英文新聞看到消息，再扒了一下德文新聞，找到以下詳細報導。<br>\n<br>\n<a href=\"https://www.tagesschau.de/inland/coronavirus-deutschland-107.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.tagesschau.de/inland/coronavirus-deutschland-107.html</a><br>\nCoronavirus Deutscher steckte sich bei Chinesin an<br>\n<br>\nStand: 28.01.2020 11:15 Uhr<br>\n<br>\nDer erste deutsche Coronavirus-Patient ist ein 33-Jähriger. Er steckte sich während der Arbeit bei einer Chinesin an, die eine Schulung in Oberbayern leitete. Die Behörden überprüfen nun sein engeres Umfeld.<br>\n<br>\nDer erste deutsche Coronavirus-Infizierte hat sich bei einer Kollegin aus China infiziert. Das teilte die bayrischen Gesundheitsbehörden und der Automobilzulieferer Webasto - für den der Erkrankte arbeitet - mit. In der vergangenen Woche sei eine Mitarbeiterin aus China in Bayern gewesen und nach ihrer Rückkehr in China positiv auf das Virus getestet worden. Sie sei nicht aus Wuhan, sondern aus Shanghai. Allerdings sei sie vor ihrer Deutschland-Reise von ihren Eltern besucht worden, die in der Region Wuhan leben.<br>\n谷歌機翻整理：一個中國女人到德國拜仁出差。她已回華，但化驗發現她感染了冠狀病毒。她來自上海，赴德前，居於武漢的父母到上海探望她。她在德國給公司做培訓。一個33歲德國本地男人中招了。<br>\n<br>\nBayerns Gesundheitsministerin Melanie Huml sagte, dem Mann gehe es &quot;gut&quot;. Er liege isoliert im Klinikum München Schwabing. Derzeit werde geprüft, wer mit dem Erkrankten in Kontakt gekommen sei - sowohl im privaten als auch geschäftlichen Umfeld. Nach Behördenangaben soll der Webasto-Angestellte mindestens 40 enge Kontaktpersonen in Firma und Familien gehabt haben. Es werde auch ein Kindergarten überprüft, in dem Kinder des Erkrankten untergebracht sind.<br>\nInfizierter fühlte sich wieder besser<br>\n<br>\nDer 33-Jährige fühlte sich am Wochenende &quot;grippig&quot;. Ihm sei es dann am Montag wieder besser gegangen, weshalb er auch wieder zur Arbeit gegangen sei. Sein Arbeitgeber habe ihn dann im Wissen um die Erkrankung der Kollegin aus China zum Arzt geschickt, wo das Virus nachgewiesen worden sei.<br>\n<br>\nGesundheitsbeamter mit einem Thermometer | Bildquelle: MAST IRHAM/EPA-EFE/REX<br>\n<br>\nMeldekette in Deutschland<br>\nVerdacht auf Coronavirus - und dann?<br>\n<br>\nDas Coronavirus hat nun auch Deutschland erreicht. Was passiert bei einem Verdachtsfall? | mehr<br>\n<br>\nBisher kein weiterer Fall<br>\n<br>\nNach Angaben des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit gibt es zurzeit keine weiteren Verdachtsfälle. &quot;Wir haben bislang keinen finden können, der noch weitere Symptome hat&quot;, sagte Amtspräsident Andreas Zapf. Das sei aber &quot;Stand jetzt, 10.30 Uhr&quot;.<br>\n<br>\nBei dem Fall in Bayern handelt es sich vermutlich um die erste nachgewiesene Mensch-zu-Mensch-Ansteckung außerhalb Asiens. Bislang sei außerhalb des Ursprungslands China nur eine Übertragung von Mensch zu Mensch in Vietnam nachgewiesen worden, sagte eine Sprecherin des Robert-Koch-Instituts der Nachrichtenagentur AFP.<br>\n<br>\nDer Würzburger Tropenmediziner August Stich rät zu &quot;aufmerksamer Gelassenheit&quot;. &quot;Die Einschläge kommen zwar näher, aber mehr ändert sich an der Gesamtsituation auch nicht&quot;, sagte der Chefarzt der Klinik für Tropenmedizin an der Würzburger Missioklinik.<br>\nWebasto hat zwölf Standorte in China<br>\n<br>\nWebasto sagte nach eigenen Angaben alle Reisen von und nach China für mindestens zwei Wochen ab. Das Unternehmen hat seinen Hauptsitz im oberbayerischen Stockdorf. In China gibt es zwölf Standorte - einer davon in Wuhan.<br>\nBürger können Hotline anrufen<br>\n<br>\nDie Ministerin kündigte an, dass eine Telefonhotline geschaltet wird, bei der sich besorgte Bürgerinnen und Bürger melden können. Die Freischaltung soll noch heute erfolgen. Die Behörden nehmen &quot;die Lage sehr ernst, aber wir sind auch gut vorbereitet&quot;.<br>\n<br>\nWeitere Maßnahmen würden in Erwägung gezogen, sagte Huml. Gemeinsam mit dem Bund werde beraten, &quot;ob es sinnvoll sein kann, an Flughäfen Fieber zu messen&quot;.","date":"2020-01-28","agreeCount":3,"discussionCount":0}