{"type":"article","id":13195,"title":"品葱不怕五毛，请不要制造肃反氛围","uid":7601,"topics":[5321,2553,153,2962],"contents":"最近一星期，随着武汉肺炎的全面爆发，品葱的人气也开始了进一步的跃升。新出现的诸多用户，却也给有些葱油”五毛渗透“的危机感。<br>\n这个危机感，体现在了警告五毛的帖子里，有警惕感是应该的，开放式论坛的维护，就要靠诸多用户的警惕巡防。<br>\n但与此同时，我看到了有几个管理员过度敏感。上百赞的用户，轻易就被封号替换发言。<br>\n这让我担忧，这种过度敏感，并不会让品葱更健康，更难以渗透，更成为中共心头之患。<br>\n<br>\n我在这里讲解一下原因。<br>\n<br>\n<b>五毛为什么厉害</b><br>\n<br>\n很多品葱人，对五毛有着很大的担忧。觉得五毛渗透无处不在，稍有不慎，论坛就可能被五毛占领。<br>\n<br>\n这种担忧，是很有道理的。墙内的诸多论坛，贴吧，知乎，S1，等等，都在过去的三四年内，从正常的好论坛，堕落成了粉蛆五毛战螂横行的垃圾场。所以，有些人会想，如果这些更大的论坛都能轻易地倒下，为何品葱不会？<br>\n<br>\n但五毛的力量，不是凭空而来的，光雇佣网评员，是绝对不够影响一个论坛的。五毛能毁灭论坛，是有多种计谋支持的。<br>\n<br>\n1.&nbsp; 通过对物理暴力的控制，对实名管理员的定点打击。<br>\n<br>\n墙内实名制后，所有论坛的管理员，都可以被网宣部定点打击，拘留喝茶。管理员在这种恐怖之下，不是灰心退出，就是变成了那种“政府一个微信，马上像哈巴狗一样听话”的中共抓牙。管理员如此，站主更是直接被监狱威胁，自然会全面配合中共。<br>\n<br>\n2.&nbsp; 五毛开始进攻。正常用户反击，但管理员拉偏架，使得高智商用户崩溃离开。<br>\n<br>\n五毛吹起进攻号角，开始发表弱智战螂言论。但正常用户的数量，怎么也会比监狱加班的五毛多，辩论的能力，也远强于五毛，所以五毛通常会被骂翻。<br>\n<br>\n但有了被驯服的管理员，就不一样了。五毛多么恶毒愚蠢低质量的挑衅，都不会受到处罚。而正常用户精心写出的高质量回复，却会被删帖，禁言，封号回应（我就是这么离开知乎的）<br>\n<br>\n这样的结果，就是高质量用户退出论坛，五毛开始占领舆论场合。<br>\n<br>\n3.&nbsp; 所有论坛同时进攻，让普通用户无处可逃，惨遭封闭式洗脑。<br>\n<br>\n到了第二步，还不够。因为论坛的低质量化，大部分用户都能感受得到。在正常的环境下，他们就会开始逃亡，转移到其他的论坛上。网络上的论坛很多就是这么不断分裂转移出来的。<br>\n<br>\n但在庆丰帝的全面攻击下，所有论坛同时被渗透攻击，所有论坛开始降智打击，普通用户无处可逃，只能呆在原地，被洗脑。<br>\n<br>\n大部分用户没什么主见，如果长期信息封闭，只看到一方的言论，就会被那方给影响，被洗脑。<br>\n<br>\n<b>为什么品葱不怕</b><br>\n<br>\n上面的因素，对品葱都不适用。<br>\n<br>\n1.&nbsp; 匿名管理员，被葱油选出，无法被渗透打击。<br>\n<br>\n品葱的管理员非常特殊，不是被站主选出来的，个人身份完全不明。我们每个管理员，都是普通用户一个赞一个赞给选出来的。而且估计很多大管理员，都是身在墙外，根本不怕中共打击的（比如我）。最后，管理员的数量非常之多，几十个以上，光渗透一两个是没有用的。<br>\n<br>\n身份不明，人在国外，中共想要威胁，蓝金黄品葱管理员，是极为困难的。<br>\n<br>\n2.&nbsp; 管理员数量众多，站在正义一面，五毛无处遁逃。<br>\n<br>\n品葱的管理员，天天花两三个小时在品葱上，哪个不是反共斗士，嫉恶如仇？五毛的低质量言论，只会被瞬间封号。只有高声望的用户的赞才能增加很多声望，所以五毛账号永远不会有影响力。论坛因此不会被粉蛆言论污染。<br>\n<br>\n3.&nbsp; 墙外海阔天空，自由获取信息来源，普通用户可以自行判断。<br>\n<br>\n能上品葱，必然需要翻墙。能翻墙的人，就能接触到自由的信息来源。五毛的各种谣言蠢论，不攻自破，无法说服任何人。<br>\n<br>\n所以，只要品葱的管理员制度能维持的住，就不可能被五毛渗透战胜。<br>\n<br>\n<b>品葱的根在于用户</b><br>\n<br>\n但我上面那么多理由，其实都不是品葱强大的根本。<br>\n<br>\n1.&nbsp; 品葱健康强大，在于用户的正义理性。<br>\n<br>\n上面那些管理员机制，能正常运行，都在于有明黑白，知对错的好用户在支撑。我们之所以能被选作管理员，是因为有大量的葱油赞同我们，理解我们辛苦写出的道理。如果我们的用户都是粉红，我们管理员只会变成被狂骂然后封号的丧家之犬。<br>\n<br>\n2.&nbsp; 品葱健康强大，在于用户量的庞大增长。<br>\n<br>\n光有聪明正义的用户，也不够，因为自干五军团同样人数诸多。如果论坛人数稀少，那好用户很快会被粉蛆淹没。<br>\n<br>\n但品葱没有这种忧虑，因为品葱有着<a href=\"https://pincong.rocks/article/12036\">爆炸式的人气增长</a>，自干五多，但懂翻墙的自干五，比觉醒的葱油少得多！品葱人多，像大海一样的用户群，是无法被几滴五毛给污染的。<br>\n<br>\n3.&nbsp; &nbsp;品葱要攻大于守，争取更多的用户，而不是搞肃反，执着于内部清理。<br>\n<br>\n品葱健康的根本，在于正常的用户够多，把五毛给淹了。所以，想要保护品葱的义士，应该做的是宣传品葱，让更多的正常人加入进来，在品葱进行大脑升级，成为坚决的反共者。相反的，搞肃反，大清洗，只会破坏论坛的正常气氛，让潜在的用户害怕，脱离，这会破坏品葱这棵大树的树根。不搞肃反，固然会混入几个隐藏的很深的五毛，但他们根本造成不了什么破坏。<br>\n<br>\n别忘了，冷战时的美国，一样有支持共产主义的学生教授，但美国把他们全部开除革职了么？没有。因为美国对自己的正义和自由有着自信，知道让思想自由竞争，最后会是美国精神战胜谎言连篇的共产主义。<br>\n<br>\n品葱人也要有同样的自信，品葱的民主制度，尽管会有各种各样的问题，但只要保持着开放包容的态度，是一定会成为墙外的第一中文网，中宣部的噩梦的。<br>\n<br>\n<b>品葱的风险</b><br>\n<br>\n但品葱不是无敌的，这个世界上，没有什么东西是无懈可击的。品葱的真实风险，不在于五毛，而在于以下两点<br>\n<br>\n1. 站主被收买。<br>\n<br>\n品葱神速扩张，很快会成为中共外宣部的最大敌人。专门用于对付品葱的预算，也会大大增加。<br>\n<br>\n品葱站主，99%人在墙外，是不怕威胁攻击的。但如果中共收买他呢？10，100万美金不够？500万够不够？设身处地，如果你们能关一个网站，换一套大豪宅，特斯拉，和一笔安稳富裕度过余生的金钱，你们会不会动摇？<br>\n<br>\n当然，以中共的邪恶和谎言连篇，这笔钱是不会真的给出去的，而是会把金钱当作胡萝卜，吊在你面前，诱使你帮它做事，却永远不给钱（真正的统战资金早就被外宣部的官员贪掉了）。品葱站主能设计出这么厉害的网站，肯定也是懂得这个道理的。<br>\n<br>\n但人不是理性的。在重压之下，人会做出错误的决定。品葱如果长期亏钱，又耗时间，站主疲劳憔悴之下，会不会被诱惑，就完全不一样了。<br>\n<br>\n要让品葱长期运行下去，品葱必须能赚钱，用爱发电一两年可以，但品葱的事业是要干十年以上的，极少有人会无偿奉献这么久。就是教会的牧师，也是要工资，要养家吃饭的。品葱光靠广告是不够的，我们品葱人，必须愿意捐钱，让网站在扣除运行费用，加上广告费后，还能赚个一两千美金的。这笔钱不多，却足够支撑一项长期合理的副业。<br>\n<br>\n所以，如果你有肃反的力气和时间，不如花时间搞个比特币钱包，捐一点钱。这对品葱，对反共的贡献，要远大于用放大镜追查几个五毛。<br>\n<br>\n2.&nbsp; 管理员内战<br>\n<br>\n品葱另一个最可怕的事情，就是管理员被挑拨，互相攻击。中共最擅长搞离间计，让敌人不攻自溃。品葱的管理员，每个都是长期发言，有水平，难以被替代的珍贵资源。一旦内战，造成的损失是难以估量的。<br>\n<br>\n所以，我认为，对品葱管理员的惩罚，要慎之又慎，起码要全体管理员投票，管理员总数，包括不投票的，大多数（66%）赞同才能执行封号。<br>\n<br>\n<br>\n<b>总结</b><br>\n<br>\n品葱不怕五毛。<br>\n品葱的强大，在于用户多，用户好。<br>\n肃反只会适得其反。<br>\n想要品葱好，多宣传品葱，多捐款。<br>\n对品葱有自信，这里一定会越来越好！","date":"2020-01-28","agreeCount":166,"discussionCount":0}