{"type":"article","id":1320,"title":"海康威视2018年年度暨2019年第一季度业绩说明电话会议纪要","uid":1946,"topics":[26,833,163],"contents":"https://mp.weixin.qq.com/s/loYYiI80GyD6jiEWIfZJsw<br>\n<br>\n一、公司经营情况说明<br>\n<br>\n2018年，国内经济快速下行，非市场因素影响增多，不确定性风险持续上升。市场需求受经济和政治因素的影响，呈现明显的下行趋势，公司面对的经营挑战超过以往任何一年。公司2018年实现营业总收入498.37亿元，比上年同期增长18.93%；实现归属于上市公司股东的净利润113.53亿元，比上年同期增长20.64%。2019年第一季度实现营业收入99.42亿元，比上年同期增长6.17%；实现归属上市公司股东的净利润15.36亿元，比上年同期下降15.41%。单纯从增长数字来看，业绩没有达到公司设定的预期目标，但是考虑到复杂的经营环境，管理层认为仍然是值得肯定的。<br>\n<br>\n分季度来看，2018年一季度单季同比增长32.95%，二季度单季同比增长22.41%，三季度单季同比增长14.58%，四季度单季同比增长13.11%，2019年一季度单季同比增长6.17%，逐季下行。对于收入增速的下降，我们从内外两方面来看：<br>\n<br>\n从客观环境来看，2018年二季度开始国内经济出现大幅度的下行，政府投资缩紧，反映为2018年政府采购商机落地减少，部分中标项目未见到订单，用户持观望态度；同时，由于部分公共服务项目颗粒度变大、决策周期拉长，落地变慢。2018年去杠杆政策的牵引，社会资金链紧张，大型企业和中小企业的投资意愿降低，我们在市场上的直观感受是商机数量与同期相比，明显减少。<br>\n<br>\n从主观应对来看，面对资金紧张的大环境，公司选择了现金流优先的业务策略，通过加强应收风险的控制，严格管理账期和信用额度。其中，较为明显的是我们在经销渠道进行去库存和收紧账期的调整，从2018年全年来看，渠道的去库存和收紧账期造成的收入端影响超过20亿人民币。目前，较低的渠道库存水平，是我们保存经销渠道战斗力，为加快经销环节的周转效率，抵抗资金紧张的风险奠定基础。我们认为公司与上下游伙伴是共生关系，海康威视的发展离不开伙伴的稳健和健康。我们有责任倡导更加理性克制的商业行为，在宏观经济不好的时候，更多的担当。<br>\n<br>\n2019年，政府的调控措施逐渐落地，资金层面有所松动，商机数量正在快速上升。三月份的营收同比较一二月份有较大改善。按照我们目前感受到的市场情况，我们认为2019年一季度会是底部，预期二季度的收入同比增速可以回到20%以上。<br>\n<br>\n从海外区域来看，2018年实现海外实现营业收入141.91亿元，同比增长15.90%。随着海外销售区域的逐渐覆盖到位、海外收入基数变大，我们预期海外收入增长速度将逐渐进入一个较为平稳的阶段。同时，由于一些非市场因素的干扰，2018年，部分海外区域出现了负增长的情况，如美国；部分国家的汇率波动对当地市场的增长也造成了一定的冲击，如土耳其。未来，海外业务尤其需要我们以国家为单位，有针对性的制定策略与布局业务，进行精耕细作，通过付出更多的努力，来应对更多的不确定性。<br>\n<br>\n在费用方面，2018年的销售费用率、管理与研发费用率在过去5年中均位于高点，与2017年相比费用增长幅度均超过30%，增长的主要原因是2018年公司人员增长达到30%。回顾我们连续三年的人员增长数据，2016年人员增长率31%，2017年人员增长率32%，2018年人员增长率31%，三年时间人员增长了约2万人。与此同时，也希望大家注意到海康威视2016年正式提出AI智能化浪潮到来，这一年，我们将深度学习算法和产品结合，推出了全系列深度智能产品；2017年海康威视以云边融合的AI Cloud计算架构大力推进人工智能在物联网领域的发展和应用；2018年海康威视将两池一库四平台软件产品整合形成物信融合数据平台，330智涌钱塘峰会上，我们公开表达:从视频感知到智能物联、再到物信融合，海康威视已是一家大数据公司。这是一个费用投入与公司能力不断转化的过程。2019年，公司规划的人员投入将放缓。我们明白，人不仅是资源，同时也是消耗，大规模的人员投入，需要精耕细作才能夯实基础，提升效率。<br>\n<br>\n2019年，公司费用率相较于2018年仍会有上升，由于收入增速快速下行，海康威视一季度净利润负增长，没有别的特殊原因，就是收入增速不够，同时人员费用以及其他费用都在开支。公司经营情况平稳，不会因此改变公司的战略投入，但会努力提升效率，提高效能。<br>\n<br>\n同时，补充一点，由于一季度人民币较美金升值，汇率波动造成的财务费用大约2.3人民币左右，这是进一步拉低利润水平的原因。<br>\n<br>\n毛利率方面， 2018全年公司整体毛利率为44.85%，2019年一季度毛利率为44.82%。较为稳定。<br>\n<br>\n经营性现金流方面，2018年全年的经营性现金流净额达到91.14亿人民币，与净利润的比值达到80.28%。<br>\n<br>\n现金分红方面，2018年公司的分红预案是每10股派发现金红利6元。派发的现金红利约56.09亿元，占2018年净利润的49.41%。<br>\n<br>\n2018年创新业务依然保持较快的增长，萤石业务2018年营收16.37亿元，同比增长50.07%，毛利率39.04%，比上年同期提升3.96个百分点，盈利规模和净利润率也进一步提升。其他创新业务总和10.61亿元，同比增长87.85%，毛利率44.46%，比上年同期提升5.65个百分点，其中海康机器人业务首次实现年度盈利。我们期待创新业务的进一步发展，为公司增长打开新空间，也为广大的跟投员工和股东带来更多长期回报，帮助公司继续稳健发展。<br>\n<br>\n以上是2018年年报和2019年一季度业绩的主要情况。<br>\n<br>\n最后，关于2019年上半年的预期，目前经济形势并未发生根本性转变，悲观和乐观的情绪兼有。基于目前我们对宏观走势和行业形势的判断，公司将继续保持稳健的经营策略，兼顾效益与风险，公司对上半年的净利润增长预期为-10~10%。<br>\n<br>\n <br>\n<br>\n二、Q&amp;A环节<br>\n<br>\nQ：预计2季度公司营收增速会回到20%以上，营收改善体现在哪些环节？国内（政府、大企业、渠道业务）或是海外，具体哪些环节会有一些比较明显的改善和回升？渠道略差是否跟竞争对手华为有些关系？<br>\n<br>\nA：公司预期2季度收入增速会回到20%以上，是全局考虑。海外增速比较稳定，从去年到今年一季度海外情况没有太大的波动，主要波动发生在国内。目前国内的商机情况在变好，政府层面明显有好转，大企业一季度的情况比政府公共服务的增长还要更好一些，渠道略差，因为渠道主要面向中小企业，中小企业受到的影响相对来说会更滞后，所以目前的情况是政府和大企业带动的整体向好。<br>\n<br>\n我们不认为跟华为有太大的关联，宣传上讲的东西跟最后实际能够落地的并不一样，大家都要回归到业绩数字上来。一个季度的时间不会让市场发生颠覆性的变化。<br>\n<br>\n <br>\n<br>\nQ：关于费用问题，公司2018年人员增速比较快，最快的是销售人员的增速，达到了50%，研发人员增速20%，销售的布局重点在哪方面？19年的重点布局领域在哪个区域？<br>\n<br>\nA：海康威视的并表范围包括创新业务，六个创新业务这几年收入增速比较快，与之匹配的是人员投入也是快速增长，所以人员增速主要有海康威视主业部分和创新业务的人员增长两个部分。创新业务也要布局销售人员，因此会分掉一些人员的增速。回到主业来讲，2018年以及2017年下半年我们就跟市场交流，希望把国内分公司架构往前推进，以省为单位成立省级业务中心，把资源前置，资源倾斜配置在更靠近用户的地方，方便省级业务中心更快响应用户的需求。省级业务中心下设二级分公司，我们原来在地区的业务联络处升级成二级分公司，这样的架构调整会在营销人员配置上面有所增长。同时，海外的有些区域还在拓展，需要销售人员进行业务覆盖，也会带来销售人员数量的增长。<br>\n<br>\n <br>\n<br>\nQ：去年下半年开始注重现金流的部分，渠道、经营模式有所调整，19年海康针对这块还是比较谨慎，是否会扩大销售，恢复之前失去的市场？策略上面今年有什么变化？全年来看是否有20%的增速，下半年动力是否可以持续？<br>\n<br>\nA：关于全年策略，针对不同用户、客户和市场，我们的策略会有些不一样。针对行业市场，目前海康业务架构调整已经调整到位，为了进一步开拓智能应用的碎片化市场，行业解决方案、AI开放平台、软件平台等在2018年已经有了比较大的进展， 2019年将进入落地阶段。针对渠道市场，目前渠道的中小企业恢复情况还是会看到一些压力，有滞后的效应，可能会延迟一些，一旦行业市场起来，渠道市场也会随之变好。我们渠道库存水平不高，为渠道市场的增长保存了一定战斗力。总体来看公司2018年的策略是做的比较好的，2019年重在落地执行，要在市场上要见到更多的智能应用订单和业绩产出，这是我们内心的诉求。<br>\n<br>\n回到内部管理上来说，公司人员规模已有3万多人，这三年时间快速增加了2万名左右员工，内部存在一个夯实基础的过程，今年的内部策略是着重在提升人均效能。<br>\n<br>\n <br>\n<br>\nQ：毛利率开始稳定，今年是否尽量保持毛利率稳定性，不会失去这个竞争力？<br>\n<br>\nA：目前来看毛利率连续两三年的情况比较稳定，大致在43%、44%左右，从2015年的一个快速的下降完成了快速提升并保持稳定的过程，目前对毛利率保持在40%以上的预期。以毛利率来看竞争的情况不是太好说，毛利率是一个整体毛利率的概念，收入是个大池子，产品结构调整会影响整体毛利率的水平。考虑到行业的业务还不错，加上AI产品等战略性产品销售收入增长不错，对毛利率的稳定有积极的影响，我们对稳定毛利率还是有信心的。<br>\n<br>\n <br>\n<br>\nQ：海外哪些市场增速比较明显，哪些市场会比较有压力？<br>\n<br>\nA：针对海外市场的情况不太好预期，我们从过去的九个大区又增加了一个“巴以”区域，全球的十个大区都比较均衡。去年美国有一些负增长，但不是特别厉害，希望可以通过精耕细作能够在差异化的市场中提升更多销售收入，缓解一些不利的因素。其他区域都在加快开拓的节奏，目前对海外市场的预期是希望保持比较平稳的状态。<br>\n<br>\n <br>\n<br>\nQ：2019年一季报是海康上市这么多年来单季度第一次负增长，行业方面去年确实有很多问题，但这样逐季度下行的趋势，让人对以后反弹的恢复力度有些疑虑。二季度营收可能会在20%以上，净利润如果按照公司展望的10%左右，净利润和营收大概会有10个点的差幅，这个差额与华为的竞争影响是否有关联？<br>\n<br>\nA：一季度负增长是有史以来海康第一次，主要还是收入增速比较低，费用有刚性，导致净利润的负增长。一季度来分月度来看，一二月份的确不太好，三月份还不错，四月份情况目前看着还可以。从我们在手的订单和商机数的情况来看，商机数在增长，去年下半年商机数是直线下降的，今年三月份商机数变好，这是我们信心的来源。<br>\n<br>\n二季度净利润增速与收入增速的偏差，主要还是费用的问题。过去几年，费用快速增长的情况下，收入和净利润都能保持20%以上的比例增长，费用没有明显影响到净利润的原因是因为毛利率在提升，去年及一季度毛利率水平在44%左右，这个水平我们认为毛利率上再有大幅度的改善已经很困难，所以费用的增长就会体现出来，对净利润产生影响，这是实际情况。<br>\n<br>\n从公司业务发展变化来说，公司战略在变化，从过去单纯卖产品到做解决方案，到现在我们推进一次比较大的智能化转型，发生费用是必然的，未来公司的业务形态会影响毛利率和净利润的水平。有些业务可能是高费用业务，例如可能我们未来会增加一些服务业务。海康现在已经是一家大数据公司，可能会在用户现场产生一些专业服务，这些服务收入的费用可能是比较高的，因为这是一种高人员投入的业务形态。我们会跟资本市场密切沟通相关进展和变化，但现在很难预测。我们延续三年高速的人员增长投入，公司必须承担人员薪酬开支，我们也会在内部着重提升员工效能，把人员效益发挥出来。<br>\n<br>\n至于这个差幅与华为的竞争是否有影响的问题，我很确定的回答，跟华为没什么关系，我相信大家都了解华为安防去年的规模有多大，相信大家都很清楚体量上的差距。<br>\n<br>\n <br>\n<br>\nQ：去年渠道去库存后，今年渠道库存水位大概有多少天，后续整体需求起来后，渠道是否会拉库存？在这种情况下，公司完成今年股权激励解锁条件是否有信心？<br>\n<br>\nA：渠道库存水平目前我也没有相关数据。胡总严格要求我们所有的销售和经销商不要压库存。经销商压库存可能是很多公司缓解销售压力的方式，但海康不这么做，因为我们产品的迭代速度比较快，如果把库存放在经销商，将会影响经销商产品快速迭代的过程，当有更好性价比的产品出来的时候，还在卖老产品，不仅影响产品的竞争力，也会导致整个经销渠道的竞争力不行，这个做法我们不做。我们坚信轻渠道，前两年我们也在讲 “蜂巢计划”，把库存放在海康这里，一方面可以减轻经销商资金压力，另一方面海康可以调整库存的水平，让这些库存能够相对灵活地调用，海康推出更新版本的产品，就能够快速投放在市场当中，从而让我们的经销商更有竞争力。<br>\n<br>\n关于对2019年的股权激励解锁是否有信心的问题，我们还是非常有信心的，当然不纯粹只是讲数字本身，相信大家都读了我们的年报，年报中体现了海康连续三年的显著变化，我们2016年推出智能产品，到2017年推出AI CLOUD云边融合的架构理念，到2018年呈现公司的技术积累、系统架构和业务变革，可以看到公司的能力正在发生重大的转变，年报中提到的包括物信融合数据平台、AI开放平台，都已经完成开发，并不是概念，这些进展都是我们员工的信心来源。<br>\n<br>\n <br>\n<br>\nQ：公司创新业务体量逐渐增大，并逐渐开始盈利，证监会鼓励上市公司与子公司分开上科创板，创新业务是否有上科创板的考虑？<br>\n<br>\nA：过去有些场合也讲过，海康的创新业务目前的资金来源是两块，一块是上市公司海康威视的投资，占比60%，另一块是员工的投资，占比40%，相对来说目前我们在资金层面上的投入没有那么大，现在也没有吸收第三方的资本，没有对外融资。因为融资必然面临资本溢价的过程，我们看到好多创业公司十个亿、二十个亿、三十个亿美金的估值，溢价的泡泡是比较大的，我们希望安心地、认真地做业务，而不是把心思花在取悦投资人，取悦资本上面，泡泡大了并不利于把业务做好。所以目前来说我们不会特别去思考是否要做科创板，以后是由上市公司是回购还是做科创板，我们相信水到渠成。<br>\n<br>\n <br>\n<br>\nQ：2018年中心控制产品不论从成长性还是盈利水平都不错，麻烦展望一下后续的增长性和持续性？<br>\n<br>\nA：2018年中心控制产品大家看到收入增速表现还不错，其实中心控制产品这个类目是个大杂烩，其中包括了数据中心、商显等等产品。公司智能产品增长确实不错，但是规模依然较小，预期2019年仍然能够保持较快的增长。<br>\n<br>\n2019年公司会考虑在报表的呈现方式上做一些调整，我们现在按产品和地区来分拆呈现公司业务收入的方式，目前来看已经不太匹配公司的业务架构。年报说明了公司在2018年已经把业务架构调整为PBG/EBG/SMBG以及创新业务板块。公司很多产品是配置在解决方案中销售的，现在完全以产品的方式来分拆呈现，与业务架构的理解存在一些矛盾。所以2019年会考虑做一些变化，届时大家能够有更直观的感受。<br>\n<br>\n <br>\n<br>\nQ：从行业整体格局来看，2015年行业大环境较差时，出现了一定的价格战。但是今年，虽然行业增速变慢，但是大家在价格上，还是比较理性的。请问今年的情况和当年的有何不同，为什么没有出现价格战的情况。<br>\n<br>\nA：2015年的价格战，有当时特殊的背景。当时这个产业的销售模式还处于一个以产品销售为主的阶段，市场中有一批做安防产品的小企业。2015年另一个特殊情况是那一年的年初爆出了海康“安全门”新闻，后来证明只是单纯的弱口令没有改所导致，但是由于媒体和政府部门的一些误读，这个事件被炒作起来。实际情况是2014年海康向主管部门汇报发现了一种蠕虫病毒，主管部门将此病毒命名为“海康威视病毒”。后来由于弱口令而受蠕虫病毒感染的设备都被理解为是 “海康威视设备”。一些友商以此联名向政府与竞标项目方要求封杀海康。在当时的情境下，海康就势把价格往下打，也因此使一些缺乏竞争力的小厂商淘汰出局。<br>\n<br>\n现在看2018以及2019年的格局，整个市场的玩家已经没有很多，并且已经趋于差异化竞争。海康无论是从产品还是解决方案上都有优势，我们并不需要以价格作为竞争的直接手段。海康的主要竞争力还是在于技术创新、解决方案以及AI平台在内的先发优势，所以大方向上我们不会考虑以价格作为竞争的单一手段。但是个别项目不好说，当行则行，当止则止，该打就打。<br>\n<br>\n <br>\n<br>\nQ：关于提高人均效能，公司具体有哪些措施<br>\n<br>\nA：人均效能可能是每个大企业都会面临的问题。企业越大，效率低下的问题就会越突出。我们的人员有很大潜力可挖，当然海康员工也都蛮努力的，我们说的潜力可挖是更多从管理学的概念出发，一方面激发员工动力，另一方便会进行一些优胜劣汰。我们去年员工的淘汰率大约是在4%左右，在2018年之前我们其实是比较少做这样的举动的。因为这几年快速的人员扩张后，可能存在一些人员低效的问题，所以通过政策牵引，去督促管理人员更多的关注员工的效能问题。目前来看，2019年人员编制是受控的，不像过去三年相对是以战略驱动或者业务导向来配置资源，今年的人员编制会相对控制的紧一点。在营销端、研发端，我们根据每个部门的实际情况，看人均产出、效能比，我们内部一直在用人力和财务的数据作分析。<br>\n<br>\n <br>\n<br>\nQ：关于收入增长转型。海康过去主要是通过政府趋动，现在转型至商业赋能的驱动，公司在商业模式和组织架构上做了哪些改变。<br>\n<br>\nA：首先，不能理解为是从政府驱动往企业驱动转变。政府采购占海康国内收入的比例超过30%，大企业及其他的比例接近40%，还有渠道的比例接近30%，并非大部分收入都来自于政府。但是政府业务很重要，因为公司物信融合最重要的用户之一还是政府，政府掌握了大量的资源，需要在管理上做提升。今年的330峰会上，我们第一次跟市场提出海康是一家大数据公司。关于物信融合，我们在杭州市公安局有个示范项目，参观过的人评价非常好，公安领域的专业人员看了之后都觉得这是他们真正需要的系统和平台。所以从这个角度来说，并不是从政府驱动变成了企业驱动，我们的业务架构当中PBG、BBG、SMBG是并重的。<br>\n<br>\n视频监控过去主要用在安防领域，用于事后追溯。现在看会往企业层面拓展，视频感知技术能够帮助企业在管理上提升很多。为什么海康敢说自己已经是个大数据公司。举个直观的例子，现在每个建筑物按照消防的要求都会装烟感探测器，在我们理解，烟感某种程度上来说也算是物联网，因为烟感报警以后整个系统都会发起响应，包括一些喷淋系统也会开动。但是烟感其实存在两种问题，一是误报；二是当烟感报警的时候，火灾其实已经到了比较危急的情况。我们是否有可能往前走一步，就是我们之前说的事中控制或者事前预测的话题。我们现在讲的物联网，关键点不在网，我们觉得连成网已经是个很容易的事情，关键在于我们如何在“物”上面做文章。回到刚刚的话题，我们如果把烟感换成热成像会怎么样，我们用热成像传感器给消防增加一点智能，热成像可以关注到温度的变化，多少是异常临界值，多少是危险值，涉及大量的数据分析，例如小朋友玩的玩具内部短路发热，通过热成像可能在玩具燃烧前的某个阶段就可以感受到。所以我们现在说的物联网强调的是“智能”。<br>\n<br>\n我们通过多维感知技术赋予物体智能，然后连接成网形成智能物联网，产生的数据我们叫做物联数据。这个数据跟我们传统意义上讲的互联网、信息网数据差异较大。过去分析利用物联网数据的可能性是比较低的，今后这个数据会逐步进入公众视野并且给我们的生活带来更大的变化。这个数据怎么来，如何汇聚，需要做大量的工作。从视频感知，到智能物联，再到物信融合，这个过程对政府适用，对企业适用，这是我们这个产业变大的最根本的原因。我们还是会继续销售产品，因为数据采集的环节需要非常多产品的支撑。其次公司搭建的数据平台是个非常庞大的系统，如果大家有兴趣也可以关注一下年报，里面提及了我们的技术架构、软硬件产品、AI开放平台还有我们的业务架构等等。从技术到产品到算法我们都已经准备好，我们把业务架构也调整好，现在就是落地。2019年，希望能如我们期待的那样，给出一个满意的答卷。<br>\n<br>\n <br>\n<br>\nQ:我们非常佩服海康威视建立AI Cloud经由生态模式去碎片化赋能企业，但阿里、华为也在建立自己的生态，海康的生态相对于合作伙伴的有哪些吸引力？<br>\n<br>\nA:本质上，我们觉得已经把这个业务看通透了。因为海康从2017年讲AI Could的时候，市场上不管阿里还是华为讲的都是云计算。有很多人表示疑惑，海康为什么要高调提出AI Could？因为我们不希望让市场中错误的声音引导产业、客户、用户往一个很极端的、并且是错误的方向，以为所有的数据上云就能解决所有的问题，以为所有的监控只要做采集就行。当时很多公司提的云计算就是把所有的数据上云，即以后只要“一朵云”。AI Colud强调的是云边融合，因为我们从那时候就已经非常明确的认识到：物联网是不可能放在云中心来解决的！首先，上云的成本非常大；第二，很多信息并没有必要上云。<br>\n<br>\n回到现在政府的治理架构来说，也听到很多友商言论：例如在公安部建一朵云就够了。这是什么概念呢？如果管理权限无限的集中，意味着现有的一、二、三、四层级机构都将闲置。那代表一个国家或企业只要总理或总经理、董事长干活即可？实际上每一层每一级都有分工、授权的概念，在授权的范围内做好该做的事情。一朵云是解决不了分层、分级的问题。同时，在现在的管理部门内部，例如公安不同警种之间很难说不需要考虑自己的生存状态了，“一朵云”的概念是革命。我们倡导改良，我们认为“烟囱”可以继续存在，但相互之间需要先形成数据交换，让大家都能在现有的技术水平下，先往前走，然后不断的摸索业务的转型，通过技术进步来改良我们现在的业务形态，也许到未来某一天，这些“烟囱”的功能逐渐被数据平台所取代，到那个时候再来说部门与部门的完全融合。所以，不管是阿里还是华为，现在都在向海康的理念靠近， “轻量云”、“小脑”，都说明这些公司已经认识到 “一朵云”解决不了问题，所以还是要讲云边融合、因地制宜。<br>\n<br>\n我们再来看一下数据，我们讲的是物联数据，以“烟感”为例，如果我们把“烟感”增加“热成像”的感知，就可以实时收集温度数据。我们首先要完成数据汇聚的过程，然后进行数据治理，例如对数据进行归类和分级，然后进行多维建模，建模的基础上才能做分析，有了这些基础才能做数据分享和开放，并在此基础上进行融合应用。在“330峰会”上，毕慧娟总讲过：数据如水，物联网的智能物联数据和行业信息网、互联网的数据其实是“两江合流”。即把现在的互联网、信息网当做是一条江，智能物联网为另一条江，这里需要合流。而合流的前提是在数据结构上要做很多的前置的分析和整理，如果只是把视频传输到云中心，谈不上对数据本身进行治理，即把视频给到你，自己想怎么处理就怎么处理，但视频数据量太大了，不管是存储、计算还是传输，都是做不到的。在数据治理的角度，海康其实也做了非常多的工作，我们讲到数据融合有组合、两两组合、两两整合、一多整合或者聚合，每一个“合”内在或者本质上都会发生一些变化。在数据治理里，分为主题库、专题库、标签库、关系库和搜索库，这是对数据治理建立的整套规则。目前来说，这方面海康是行业领先的。两年前海康开始讲智能化浪潮到来，经过两年的时间，已经找到感觉，找到了非常清晰的方向，也做好了准备，所以我们对自己有信心，我们对建立生态有信心。<br>\n<br>\n <br>\n<br>\nQ：研发人员人数现在1.6万人，是怎样构成的？<br>\n<br>\nA: 研发团队之中包括一部分创新业务的研发人员。海康有千人规模的研究院，几千人的产品团队，以及几千人的系统业务研发团队。很多人对技术的理解是比较单一的，从视频技术的维度，海康不仅有AI技术，还有很多其他的技术，比如光学、传感器、成像、视频压缩、视频存储、低照度、宽动态等等。这些技术应用在各种产品上，也是智能算法落地的基础。在算法落地、工程化的过程中，智能算法与其他各种技术要综合运用，要做完整的解决方案就要有完整的技术体系。这是我们与很多专注于技术链条中某一个环节的公司的差别。所以我们需要很大的研发人员团队。<br>\n<br>\n <br>\n<br>\nQ：传新业务的毛利率在2018年有提升，这是什么原因导致的？<br>\n<br>\nA：是公司创新业务的规模效应在显现。<br>\n<br>\n <br>\n<br>\nQ：2018年的机器人业务第一次盈利，投资人对这块业务的期待比较高，未来是会希望逐渐加大盈利规模，还是继续保持高投入？<br>\n<br>\nA：萤石与机器人业务目前都已经盈利，但是公司认为现阶段盈利并不是最重要的，还是要更扎实的打好基础。海康的经营理念之一是厚积薄发，想要让“发”有力量，必须有比较长的积淀过程，如果太早发力，就容易后继无力。创新业务并没有加大融资的诉求，追求的是把业务做好，把目标定在更长期的视角下，所以短期的盈利并不是那么重要，不是最重要的诉求。当然盈利是商业成功的证明，会给团队带来激励，但是从股东的角度来说，我们等得起。<br>\n<br>\n <br>\n<br>\nQ：公司未来要做更多服务，也需要更多的人投入到服务相关的业务中，这样会把公司的护城河提高，那么在毛利率、存货周转率、现金流等方面出现哪些影响？<br>\n<br>\nA：服务是我们看到的一些业务的新形态，有些业主希望海康派员工到现场，为业主提供长期服务，这是行业在发生的一些新变化，但还不会改变公司的各项指标。我们了解提供长期服务可以带来的价值，将产品升级为服务会是一个很大的进步，但以目前的行业发展阶段来说，还没有达到购买标准化服务的阶段，比较常见的形式依然是项目型的招标采购。就算未来会向采购服务的方向变化，但过渡到提供和采购标准服务还需要一个较长的过程。<br>\n<br>\n <br>\n<br>\nQ：公司要做的大数据、物联网的业务前景很好，但也有很大的不确定性，公司的权衡是怎样考虑的？<br>\n<br>\nA：公司觉得没有很大的不确定性，相反，确定性很大，公司认为对未来的判断已经可以看得很清楚。在智能化刚来临的时候，我们说我们感受到了可能会有很大的变化，例如人脸识别会带给行业不一样的业务；现在再看智能化，能看到更大的变化，感知技术能给智能物联网赋能，帮助物体看、听、读、写。有了感知能力以后，产生感知数据，经过数据的汇聚和治理，形成数据池，然后基于数据，我们做大数据的分析，开拓更多应用，是这样一个清晰的链条。<br>\n<br>\n我们再看自身的能力。感知是海康的立足点，此前我们在系统层面的能力尚有欠缺。在2017-2018年，海康威视在系统层下了很大功夫，有的能力提升已经呈现在年报中，更多的则在年报表述之外。2017年我们对“两池一库四平台”还是比较简略的提及，在2018的年报中，“两池一库四平台”已经可以非常明确的呈现出来：基于对于物联数据的理解，如何管理计算资源、如何管理数据，怎么让数据为客户产生价值。在用户端，我们并不是在描绘一个不确定性的东西，而是告诉用户，我们要为你解决什么问题。这样的问题解决方法非常现实，没有不确定性。<br>\n<br>\n <br>\n<br>\nQ：在物联网和大数据的业务中，公司会投资物联网的公司和做行业解决方案的公司吗？目前大数据和物联网的收入还不多，但是投入较大，公司会做一些样板工程做示范吗？有什么具体事例吗？<br>\n<br>\nA：公司在PBG、EBG的业务拓展过程中，一方面我们优先寻找容易复制的场景落地，另一方面我们推出AI开放平台，是为了更多的覆盖碎片化的市场，将智能应用赋能给用户。我们优先选择不是通过投资和收购，而是从开放合作的角度推进生态的建立和发展。例如，在智涌钱塘峰会上，Aibee创始人，前百度研究院院长林元庆先生提出如何在零售领域，结合海康的产品分析场景中的客流量等等信息，基于海康的视频监控系统，Aibee提供可以指导零售经营的方案。这是一个共建生态的关系。<br>\n<br>\n海康与产业链上下游是共生的关系，而不是把自己规模的增长作为单一的诉求，有一些生意就是要留给伙伴的。海康把产品开放、把服务开放、把标准开放，在萤石有萤石云开放平台，在行业有行业开放平台，有AI算法训练开放平台，也有边缘设备开放平台。我们通过将整个系统开放，希望更多的玩家加入，让智能物联网不再停留在概念上，让物联网中的物具备智能，产生数据和信息，形成数据应用的基础。当然不排除在某些行业有很专业的合作伙伴，会让我们有投资的兴趣，从外部合作变为内部融合，但是从策略来讲，我们希望做开放性的生态。我们希望有兴趣的企业能看到这个产业的机会，与我们合作。海康在基础平台上做了很多投入，为合作伙伴搭好环境，合作伙伴的投入将是有针对性的，容易见效的。<br>\n<br>\n在应用方面举一个例子，比如测量水位方面，过去是人工读取水位尺，后来用水位计来做测量，但是费用高、安装复杂。现在用摄像机来读取水位，算法并不复杂，可以克服夜晚和雨雾天的影响，但是可以比较简单的解决问题。这样的应用在这个专业领域内就是一个颠覆性的应用，对水利部门的管理来说是往前又走了一步，同时视频也可以与其他部门比如应急指挥联动，升级管理的层次，从事后分析走向事中控制和事前预防。<br>\n<br>\n以近期发生的化工厂爆炸为例，这样的事件一旦发生，就意味着有一批化工厂会被关闭。政府的要求与企业的运营以前都是通过比较简单的方式，便宜处置，企业可能因为各种原因没有做好安全管理，政府看到风险可能要求整改、甚至关闭企业。如何在中间找到一个平衡？如果能够找到严格规范化工厂安全管理的途径，就能帮助企业和政府解决一个很大的问题。现在海康可以通过解决方案来帮助客户管理好化工厂的安全，帮助企业做好合规，也帮助政府和社会做好监管，提升安全感。<br>\n<br>\n <br>\n<br>\nQ：海思是我们最大的供应商，海康应该也是海思在安防领域最大的客户，如果合作有影响，那么对哪一方的打击更大？<br>\n<br>\nA：这个假设很难回答，这是一个非黑即白的问题，而实际情况不是这样。华为海思是我们很好的一个供应商，彼此也很理解对方的需求，并不存在您描述的危机感。华为的海思与安平部门不属于同一个BG。华为会放弃安防行业的，华为是做大生意的公司，碎片化的市场不适合华为，捡豆子、捡芝麻的生意不适合华为。<br>\n<br>\n <br>\n<br>\nQ：AI收入占比在2018年有多少?未来是否会单独拆分？<br>\n<br>\nA:目前没有AI收入占比口径的信息披露。从业务的角度，AI产品、算法、系统跟非AI产品经常是组合成一个大包，来帮助用户解决现场面临的问题。AI销售和非AI销售并未分的那么清楚，未来我们可能会考虑按PBG、EBG、SMBG的业务数据分拆呈现收入。但不太可能把AI的收入占比拆出来，因为确实比较难拆分，丝丝缕缕和每一个业务都相关。<br>\n<br>\n <br>\n<br>\nQ：去年人员增加是否从4月份开始，从今年二季度开始费用增速是否会下降，今年人员增长是什么规模水平？<br>\n<br>\nA：去年的人员增长从3、4月份开始，是因为国内招聘的旺季一般都是春节之后。今年人员的费用增速肯定会下来，因为今年人员编制增长大致会控制在10%左右。所以不会像往年增长的那么快，但费用因为历年人员的叠加，压力还是会比较大。<br>\n<br>\n <br>\n<br>\nQ：投资人对公司要求比较高，既希望公司能够保持一个很高的增速，又希望能够保持一个很稳定的增速。感觉公司目前存在一个时间差，就是从投入到产生实际效果，收入出来之间的时间差。想问一下新业务空间会有多大，包括将来分拆成PBG、EBG、SMBG，现在投入的费用，能否看到未来的空间？是否有这样的指标来看公司健康发展的情况，把控公司未来发展的方向？<br>\n<br>\nA：大家目前确实对海康的期望值很高。一季度最大的落差是净利润的负增长。这里有海康自己的原因，但最大的原因是整个宏观的问题。公司健康如何看，目前较难回答这个问题。也没有指标能够把公司状态完全表达清楚，在内部管理时，各个部门有较多维度，比如看市场的时候，会看收入的维度多一些，但也看渗透率，也会看人工产出、项目成功率、商机成功率等等。<br>\n<br>\n技术方面，我们一般直接公开说明目前取得的进展，因为海康一直保持比较开放透明、及时沟通的态度，若投资者有疑问，我们也希望尽可能提供更多的信息给投资者参考。但确实很难给出这样的指标，这个行业无法像传统行业（例如：家电行业等）能够估摸出市场规模的状态。我们也并不知道物联网规模具体有多大，但我们知道这样的技术发展代表了社会进步的方向，边走边看，越走会越明了。<br>\n<br>\n <br>\n<br>\nQ：过去两三年研发投入很大，能否说明一下从哪些方面能够看出今年AI相关业务会进入收获期？<br>\n<br>\nA：看用户是否愿意为我们的技术、产品买单，最终还是要体现在业绩数据上，需要用户认可。目前市场上说法、概念很多，无法分辨，主要看谁的音量比较大。有些公司PR做的特别好，如“城市大脑”，特别形象生动。但城市不等于单一个体，无法用单一的系统来管理，需要条分缕析的很多部门和行业进行分工管理。海康在表达上面临的问题是想把复杂的想法传递给大家，而非用吸引眼球喊口号的形式简单讲明，因为我们认为产业并非如此简单，这方面的能力还需要提高。<br>\n<br>\n公司提出的AI Cloud物信融合是很受认可的，我们相信2019年会落地很多项目。<br>\n<br>\n <br>\n<br>\nQ：现在我们都相信物联网、云边融合、AI，也都很有信心，从财务上来讲，公司业绩会增加，最后的财务报表如果按5年来看，是毛利增加还是现金流变好？即如何验证这些业务的财务变化？<br>\n<br>\nA：财务报表肯定会有变化，不论是收入、毛利率还是净利率，公司整个结构都会随着企业经营的变化而变化，财务报表本身即企业经营的反应。目前还看不到5年的范围，也不知道会具体体现在哪个指标上。现主要讲的是业务定位、战略方向、业务所处的状态及竞争环境。2019年过后，可能会更清晰，因为2019的挑战比较大，包括对宏观经济的判断、政府的策略和海外环境的变化、中美的关系，这些因素都导致无法通过展望未来即能得到答案，而是因势而变、因势利导。<br>\n<br>\n <br>\n<br>\nQ: 如果收入的发展空间可看的更远，创新业务毛利、利润会更高，毛利的水平会维持或者出现略升的趋势吗？<br>\n<br>\nA：首先稍微修正一下，创新业务的毛利率没有更高。例如汽车电子的产业，通常的毛利率是15%；To C业务的毛利率也不会太高，一般在30%-40%。海康毛利率高的原因是公司一直做的都不是价格竞争，而是技术竞争、创新竞争，以更好更新颖的产品去牵引竞争，并不完全是同等条件下PK价格。毛利率未来会随着业务结构的变化和调整会动态的变动。例如机器人业务，以现在产业中的佼佼者为例，毛利率应该是比较高的，但实际能否做到比较高的状态，还不好说。由于现在规模较小，还谈不上会对公司整个报表产生重大的影响。<br>\n<br>\n <br>\n<br>\nQ：18年二季度到四季度实现了存货优化，现在又实现应收款的优化，趋势已在拉升，二季度至三季度或者下半年的趋势能否有透明度？<br>\n<br>\nA：目前认为是逐季向好，一季度可能是今年的底部。故二季度较为乐观，我们认为收入能上升到20%，三四季度目前未直接给出预期，但从全年预计，应该会在20%以上。<br>\n<br>\n <br>\n<br>\nQ：海外市场18年增速16%为历史低点，请问今年一季度和上半年的订单状况？请问今年重点拓展的领域或者机会主要在哪里？<br>\n<br>\nA：海外市场略低，也是因为近两年海外市场不太平，北美和欧洲是我们最大的两个区域，美国的情况去年是负增长，全球市场受各个国家和地区汇率及国内政治情况的影响。整体而言，海外的模式和进展对新技术接收的程度、对政府投入的情况，不同国家均不一样，所以还是“一国一策”。<br>\n<br>\n相对而言，中国政府会更进取一些，在基础建设上的投入会更大，海外发达国家则是保持相对平稳的节奏和推进力度。其他新兴市场的投入会激进一些，但市场容量相对较小，对增速贡献没有那么大。目前看到的趋势是，有非常多的国家认可“平安城市”的概念，如东南亚的国家，包括新加坡、印度、泰国等都在陆续推进“平安城市”。<br>\n<br>\n西方一般更注重个人自由、隐私，而东方更注重安全，所以会存在各个地区、国家间文化的差异以及对安全的认可程度不一。海外的国家和地区重点还是在于安防市场，部分行业市场有突破，例如在交通行业。<br>\n<br>\n <br>\n<br>\nQ：之前有计划扩建研发和制造基地，请问今后几年的capex计划？<br>\n<br>\nA：2017年、2018年，我们公告了在中西部省份建立科技园的考量，这些地方的政府也希望能够招商引资，欢迎海康的投资，同步也会给我们带来一些业务机会。目前杭州的园区拓展情况还是较为严峻的：一是我们在滨江还会再建一个创新产业园区，此后我们在滨江已无可利用的土地；二是滨江高新技术企业很多，人才竞争比较激烈。公司考虑往中西部迁移，往人才大省（或者高校较多的地方）做一些投入，像武汉、西安、成都、石家庄等。这些考量和未来业务发展会有较大的关系，因为我们原来讲省级业务中心，本身会有研发资源往省级的层面下沉，希望在省级业务中心的研发团队能够在更靠近用户的地方做一些应用型的开发和响应，目前还在尝试的过程中，未来有的科技园会和所在省的省级业务中心形成一些合力。这些举措目前都在考量中，但投入不会那么快，我们有意向但并非短期就会决定投入，会根据公司实际需求而定，不会盲目大跃进。","date":"2019-04-22","agreeCount":0,"discussionCount":0}