{"type":"article","id":13215,"title":"2020，春节第四天，何时庚子年？武汉香港，世界和中国加速脱钩，病毒肺炎","uid":25982,"topics":[2643,5689,17,4977,3370],"contents":"庚子年，严格的说应该是立春之后，从春节开始预支了三天，以后就用回西元年号：2020<br>\n<br>\n1月28日，早晨，中国官报：确诊人数过四千。<br>\n<br>\n0930am，中国4256人确诊，其中湖北2714人。<br>\n<br>\n全世界都知道中国疫情严重，中国是最后一个知道的。<br>\n全中国人都开始防堵武汉人，武汉人是最后一个知道的。<br>\n就好像所有人都知道肥肥的老公有外遇了，肥肥是最后一个知道的。<br>\n这一种情况我也有体会，当所有人都知道我是一个傻子的时候，<br>\n我是最后一个知道的。<br>\n<br>\n武汉病毒实验室受到国际关注，这家实验室级别是 P4，<br>\n暂时没有找到P4指标的来源，总之是目前最高级别。<br>\n而这家实验室早就有蝙蝠冠状病毒的研究发表，<br>\n它研究的病毒就是正在武汉肆虐的那一种。<br>\n<br>\n如果一个人站在凶案现场沾着满手的血，怎样都应该调查一下。<br>\n<br>\n多份网络报料显示中国红十字会不仅没有把捐助送去武汉，<br>\n而且去抢走了直接送到医院的捐助物资，以物资统筹的名义。<br>\n<br>\n可是医护需要这些物资，并且是每个小时都需要，<br>\n他们拆开捐助的包装就知道是合适的物资，口罩手套即刻换上，<br>\n因为品质更好。红十字会发下来的防护却常常是劣质产品，<br>\n用力的时候会破损的手套和一次性防护衣让人在工作中时时恐惧。<br>\n<br>\n中国红十字会是官方机构，是党的组织。<br>\n<br>\n慈善这个词和它没有什么关系。<br>\n<br>\n这样记录一个名为慈善的组织会被小粉红骂。<br>\n<br>\n恶霸的孩子常常不知道人们有多恨他们。<br>\n小粉红可能确实不知道污染「慈善」这个词有多可恶。<br>\n<br>\n口罩一下卖断货，有商家拿出存货涨价销售。<br>\n人们就骂奸商，有人悄悄举报，还真有来查的，<br>\n提前囤货的商家最后还是赚到不少。从市场来说，<br>\n如果商家不囤货现在哪里有口罩？商家有这个预警能力，<br>\n就赚这个钱。政府里有的是人也愿意来打奸商，<br>\n平了民愤还可以有点外快分润。<br>\n<br>\n可是红十字会明火执仗的骗了不够再去抢，有人不满意吗？<br>\n<br>\n在香港收紧海关通道后，大陆人去香港的机会下降。<br>\n部分香港人恨到无法自制，再不肯称大陆人为内地人，甚至大陆人、<br>\n中国人，而是支那人。到下午海关已经挡住510位支那湖北人。<br>\n<br>\n去到香港的武汉肺炎病人有更多求生的机会，<br>\n这里的医院不会巧立名目把病人推出去，不会先收钱再救命。<br>\n但是赶去香港治疗冠状病毒肺炎的路上会产生大量传染，<br>\n从武汉搭乘飞机来香港的人数就已经超过七千，<br>\n市民见到海关数据开始恐慌。<br>\n<br>\n而林郑的作法就让怒火被点爆了。<br>\n她说不分先后一样救治内地人和香港人，好吧，<br>\n她又专门说政府出钱救治。抗争者被打了一年也没有见政府发善心，<br>\n如今条女舔到支共，拿香港人的钱去，又拿香港人的命去舔。<br>\n<br>\n林郑真是港女中的尤物。<br>\n<br>\n医护威胁要罢工仍然令港府顾忌，许多问题都在悄悄松口，<br>\n再观察抗争者收不收货。不少人开始掂量是不是可以了，<br>\n又怕被政府骗过这一关之后自己成为傻眼猫咪。<br>\n<br>\n香港有两种人，一种确实很单纯，另一种就是天生奸商。<br>\n<br>\n东方日报则说：黑医护不要罢工了，索性直接辞职。<br>\n<br>\n德国确诊一例武汉肺炎，连登即刻笑话：肥婆快地感谢支那国。<br>\n奶共抵死。大妈默克尔确实表现得奶共，就是吃中共奶的意思。<br>\n<br>\n东南亚与中东多个中国人常去的旅游国家不再欢迎中国游客。<br>\n菲律宾会直接遣返到达的湖北人，马来西亚、哈萨克等停止落地签证。<br>\n<br>\n在瘟疫之中，可以预见不仅美国加速与中国脱钩，<br>\n各国都在加速脱钩。以前，有钱的中国人不急着跑，<br>\n现在真是有钱跑去也不受欢迎。<br>\n<br>\n今晚中国官方确诊人数尚未找到，痛苦的数据完全不反映痛苦，<br>\n真他妈不值得关注。从早晨的4400开始，如果数据不是指数增长，<br>\n不是中共错了，就是病毒错了。<br>\n<br>\n或者，是数学中的指数增长律错了？","date":"2020-01-28","agreeCount":2,"discussionCount":0}