{"type":"article","id":13218,"title":"台湾版&quot;杯酒释兵权&quot; —李登辉军队国家化","uid":3053,"topics":[229,12,101],"contents":"<b>李登辉首度公开拔郝柏村军权始末：应把国民党的军队国家化</b><br>\n<br>\n<br>\n<br>\n选前紧张时刻，前行政院长郝柏村痛批无党籍台北市长候选人柯文哲是「皇民后裔」，引<br>\n起各界热议。前台北市长、台湾首任民选总统李登辉先生在《沃草》的「李前市长，给问<br>\n吗？」直播上，也针对「皇民化、奴化教育」做出回应，「我知道他（郝伯村）的确会说<br>\n这种话。」李登辉同时爆料，郝柏村以先总统蒋介石、蒋宋美龄为靠山，久任参谋总长八<br>\n年、掌控军中人事，「<b>关于这个，我瞭解中国人，你就给他做官，一直给升他就欢喜，但</b><br>\n<b>是欢喜过后他事情就发生，发生他就下台，下台就没了。</b>」这是阿辉伯首度公开自述，他<br>\n当年如何让郝柏村释出掌控已久的军权，是重要的历史里程碑。<br>\n<br>\n对此，郑弘仪追问，「宋美龄有因为这样对你很不高兴吗？」李登辉笑称，他和宋美龄没<br>\n什麽交情，不知道宋美龄作何感想，他同时指出，1991 年以后，台湾的民主改革被称作<br>\n宁静革命，「有人叫我说要怎麽做就好，问题做了没那个能力、还要起大事情，要安定才<br>\n能把事情做到，所以台湾需要的宁静革命。」<br>\n<br>\n「<b>中国社会就是这样，人事关係控制着，他喜欢的人就升官，其他人不行，这种情形让我</b><br>\n<b>觉得，要怎麽样国民党军队国家化最重要。</b>」<br>\n<br>\n李郝对弈背后是党国封建势力<br>\n<br>\n26日，《沃草》邀请到曾担任首都市长的「前」总统李登辉先生参与「李前市长给问吗？<br>\n」网路直播，回答网友提问 。谈到日治时代的土地改革政策，知名主持人郑弘仪进一步<br>\n追问，「郝伯村说你（李登辉）是皇民化、奴化教育，你有什麽想法？」<br>\n<br>\n「我知道他（郝伯村）的确会说这种话。」李登辉回应，郝柏村从1981年十二月1日到<br>\n1989年十二月4日总共八年的时间都担任参谋总长，掌握实际军权，国防部长虽然职级更<br>\n高，却形同虚位。而军队将领每隔两年都必须轮调，「<b>差不多一期两年，最多了不起再做</b><br>\n<b>一轮四年而已，他做八年，一手大权握着。</b>」李登辉指出，郝柏村八年多来掌控军队人事<br>\n，让军队成为国民党的私军，但军队存在的目的，应该是为了国家、而非某一政党。<br>\n<br>\n要让郝柏村释出手上的军权，需要非常高明的政治手腕。「<b>我那时候要把他调去当国防部</b><br>\n<b>长，他就去投（告状之意）宋美龄女士啊。</b>」李登辉自言，郝柏村也意识到从参谋总长「<br>\n高升」为国防部长，将会撼动自己的权力，在蒋介石过世时，请宋美龄游说李登辉，「她<br>\n说，台湾海峡很不安定，换参谋总长很不合适。」李登辉回忆，自己陈述军校每期都有优<br>\n秀人才，八年不换人的影响很大，而宋美龄却罕见地用英文说，「<b>please, please,</b><br>\n<b>please listen to me.</b>」<br>\n<br>\n李登辉随即意识到，讲上海话的宋美龄忽然用英文，其中必有深意，于是他要求，「妳写<br>\n封信还是报告什麽的给我。」他表示，这一份内容是「不要换人做参谋总长」的宋美龄亲<br>\n笔信，他一直长久保存，直到离开总统府时才销毁，但李登辉也不能苟同党国封建势力影<br>\n响政府用人，「过世总统的夫人来命令现任总统要如何，这是很大的问题，我不喜欢因为<br>\n这样，事情就做不好。」<br>\n<br>\n<b>李登辉：台湾需要宁静革命</b><br>\n<br>\n郝柏村是继陈诚以后，第二个官拜武官最高职位的参谋总长，以及文官最高职位的行政院<br>\n长的人。李登辉的人事策略当时引起舆论一片挞伐，甚至外资圈也不谅解，认为李登辉向<br>\n党国封建势力妥协，谈起这段过往，李登辉忍不住露出得意之色，「<b>关于这个，我瞭解中</b><br>\n<b>国人，你就给他做官，一直给升他就欢喜，但是欢喜过后他事情就发生，发生他就下台，</b><br>\n<b>下台就没了。</b>」<br>\n<br>\n对此，郑弘仪追问，「宋美龄有因为这样对你很不高兴吗？」李登辉笑称，他和宋美龄没<br>\n什麽交情，不知道宋美龄作何感想，他同时指出，1991 年以后，台湾的民主改革被称作<br>\n宁静革命，「<b>有人叫我说要怎麽做就好，问题做了没那个能力、还要起大事情，要安定才</b><br>\n<b>能把事情做到，所以台湾需要的宁静革命。</b>」<br>\n<br>\n<a href=\"https://www.youtube.com/watch?time_continue=1914&amp;v=Kqq2AsH3ijM&amp;feature=emb_title\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?time_continue=1914&amp;v=Kqq2AsH3ijM&amp;feature=emb_title</a><br>\n<b>李前市長給問嗎 LIVE</b>","date":"2020-01-28","agreeCount":2,"discussionCount":0}