{"type":"article","id":13222,"title":"希望墙内墙外的各位可以去重读一下“流感下的北京中年”","uid":3317,"topics":[69,4978],"contents":"这篇文章是2018年年初的一篇蛮有影响力的长文<br>\n<br>\n作者记录了岳父从流行感冒到感染“未知”肺炎、ICU、插管、人工肺、直到最后去世的经过<br>\n<br>\n<a href=\"https://zhuanlan.zhihu.com/p/33816766\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/33816766</a><br>\n<br>\n我建议大家重读的原因是，文章的细节极其丰富，反应了社会和医疗系统的方方面面。而从文章的平静而又压抑着强烈情感的笔触来看，作者是一个相当理性，高度适应了国内的游戏规则却良知未泯的人，他讲述的内容细节，我觉得绝大多数应该是真实的。在现在这个真相被当权者完全掩盖的时间点，这篇文章的很多细节可以给现在国内的人一个参考，了解一下像北京这样的大城市和小乡镇所拥有的肺炎医疗条件如何，价格多少，就医当中要有那些眉眉角角注意事项，让自己的亲人在万一得了冠状病毒的情况下怎样更好地去获取这些医疗支持。<br>\n<br>\n对墙外的人来说，可以了解整个过程中有多少在墙外人看来非常难以想象的dehumanizing的细节，换言之就是在中国这个地方做任何事情的“地狱级别”难度究竟体现在哪里。<br>\n<br>\n然后这位作者一直到岳父去世，都不知道岳父所得的肺炎是什么类型，因此也和现在的冠状病毒有一个共性--没有有效的杀灭病毒的药物，因此可以有一些参考价值。<br>\n<br>\n然后阴谋论爱好者也许可以从这篇文章和当下的疫情的联系得出一些什么特别的结论<br>\n<br>\n最后我想重复一下我在本论坛已经重复过不少次的话：中共希望我们遗忘过去，我们偏要重温牢记过去。<br>\n<br>\n这里摘录一段大家可以自己感受一下<br>\n<br>\n十、转院<br>\n<br>\n1月22日（星期一）<br>\n<br>\n早上提交了工作计划，老板让我去上海总部汇报。考虑了岳父的病情，认为这周问题不大，下周比较危险。定了晚上的机票，准备去上海工作一周。<br>\n<br>\n下午4点30分，夫人来电：“今天做了CT，结果出来了。大夫让家里能来的人都来。你马上过来，妈妈刚上地铁回家，二姑还在献血车旁，我都让她们赶快回来。”<br>\n<br>\n1小时奔到医院，一位此前未谋面的大夫已经在和家人沟通了，话很委婉，事实是我们预料到但不希望出现的：<br>\n<br>\n1)会诊认为医学上没有继续治疗必要。<br>\n<br>\n肺部全部被细菌和病毒感染，呼吸衰竭，肾功能衰竭，肝功能衰竭，消化道出血，蛛网膜下腔出血，低蛋白，高钾血症，高钠血症。<br>\n<br>\n2)建议病人转院。<br>\n<br>\n留在戊医院当然可以，只是每天费用2万多。<br>\n<br>\n让我们转出可以理解，每个医院都不希望增加自己的死亡病例，在各项考核统计上数字都不好看。<br>\n<br>\n现在的问题是，没有小医院愿意收。<br>\n<br>\n家属一起讨论了会，我又回ICU，和一位男大夫沟通了4个问题：<br>\n<br>\n问1：是否可以做肺移植?<br>\n<br>\n答1：肺移植在整个呼吸系统健全，只是肺功能不良的情况下才可行。现在不具备条件。<br>\n<br>\n问2：是否可以把病人接回家?<br>\n<br>\n答2：有传染可能，不建议这么做。<br>\n<br>\n问3：能否在ICU停止治疗?<br>\n<br>\n答3：违背医学伦理和医生职业道德，不可以。<br>\n<br>\n问4：继续用药可能维系多长?<br>\n<br>\n答4：不好说，可能很长，可能很短。<br>\n<br>\n家人都没有时间悲伤了，讨论了1小时，决定回老家的医院。老人不喜欢北京，让他从家里走。<br>\n<br>\n回老家走要解决两个问题：一是回家，二是当地医院接收。<br>\n<br>\n亲戚说，ICU更衣室就有120救护车小卡片，C病房的病人给了我们999的小卡片。我们打电话咨询，信息如下：<br>\n<br>\n1)120急救车：10元每公里，药品费用另算。配2名司机轮流驾驶，另有一名大夫。预计2小时内出车。<br>\n<br>\n2)999：表示东北地区道路下雪封路(不实)，建议用医疗专线飞机运送到临近机场，再上当地救护车。航线预计24小时能够审批完成，预估飞行费用50万、除冰费用10万。我赶忙表示：离小目标还很远。<br>\n<br>\n3)民航。需要满足下列条件：<br>\n<br>\n病人需要有医院开具的“适宜乘坐飞机证明”;<br>\n<br>\n需要提前72小时申请;<br>\n<br>\n在有座位情况下，将拆除经济舱后部2排共计12个座位;<br>\n<br>\n担架病人价格为12个经济舱全价，陪同人员另行购票;<br>\n<br>\n制氧设备仅限符合某标准的产品，不能携带其他电子医疗系统。<br>\n<br>\n民航不满足条件，医疗专线飞机负担不起，只能选救护车。<br>\n<br>\n当地医院一开始也不愿意接收，一是增加死亡病例，二是怕家属在本地闹事。我们马上找人，说明家属有心理准备，患者女儿在北京有正式工作，绝对不闹事。<br>\n<br>\n有了担保，当地医院可能也想看看人工肺这套系统的实际运用，同意接收。准备出ICU床位，希望我们尽快获得戊医院诊疗方案，他们准备药品和器材。<br>\n<br>\n赶忙回到医院，准备办转院手续，但院方不同意带走人工肺设备。<br>\n<br>\n我分析说：<br>\n<br>\n1)院方不希望病人在院内死亡;<br>\n<br>\n2)我们感谢院方为减轻我家庭负担的建议，配合院方进行转院;<br>\n<br>\n3)病人离开人工肺系统，活不过5分钟;<br>\n<br>\n4)院方不让带走人工肺系统。<br>\n<br>\n没有人工肺，大家都达不成目标。我们保证在病人离世后，第一时间按医院标准将人工肺设备送回。<br>\n<br>\n大夫表示医疗设备属于国有资产，带出医院需要走流程，让我们明天早上再来协商。","date":"2020-01-28","agreeCount":3,"discussionCount":0}