{"type":"article","id":13225,"title":"刘晓波十七年前关于SARS的文章，今天看来感慨良多","uid":749,"topics":[1,296,4979],"contents":"<center><b>SARS：天灾变成人祸</b></center><br>\n<br>\n<br>\n现在，起源于中国广东的SARS疫情肆虐世界，由于还没有找到有效的防治手段，疫情仍在发展。四月十六日，在中国调查SARS疫情的世界卫生组织小组在北京召开的新闻发布会上说：中国当局没有如实报告所有受感染的SARS病例，所报的死亡和感染的人数与实际数目相差甚大。<br>\n<br>\n<br>\n中共对SARS蔓延世界有责任<br>\n<br>\n的确，对SARS疫情向世界的蔓延，中共政权负有不可推卸的责任。因为，隐瞒“人命关天”的重大灾难的真相，是中共政权的一贯做法，芳林村小学爆炸案、石家庄爆炸案、南京汤山镇集体食物中毒案、一系列严重矿难和最近的海城三千学生中毒案……针对中共媒体的瞒天过海，我曾写过题为《人命关天还是党权第一》的短文，抨击中共政权为维持稳定而蔑视生命的野蛮行为。现在，中共隐瞒SARS疫情的一系列政府行为，再次凸现了一党独裁草菅人命的野蛮本性——不但草菅本国民众的生命，也在草菅其他国家民众的生命。要不是SARS向全世界的迅速传播而引起国际社会的高度关注，中共政权甚至不会有现在的避重就轻的公布疫情。<br>\n<br>\n早在二○○二年十一月，广东便发现了SARS病人。但是，直到二○○三年二月中旬，广州市政府在境外舆论的压力下，才不得不公布病情和宣传预防办法，而且在公布中刻意轻描淡写和指责境外媒体的别有用心。二月十八日，中央电视台首次在《新闻联播》中提到“非典型肺炎”，并称病原已确定为“衣原体”且“受到控制”。接下来是全国媒体的沉默，就连互联网上关于疫情的资讯也被“网警”逐一删除。在疫情公布一个月后，即三月中旬，广州市政府才在白云机场采取预防措施，即要求旅客上缴健康问卷，对有类似SARS症状的旅客进行体检。正是在SARS突发的最关键的三个月内的沉默，让疾病有了可乘之机，天灾便在人祸的庇护下，借助于上千万出入广东的旅客而向全中国和全世界蔓延。现在，疫情之严重仅次于大陆的香港、新加坡和加拿大，就是由广州的感染了SARS的一医学教授来港后发病所致。与他接触的多位香港人、与他同住一酒店的新加坡和加拿大等数国客人皆被感染。所以，香港民众和国际社会对大陆政权的愤怒是完全正当的。<br>\n<br>\n良知者不畏强权揭疫情真相<br>\n<br>\n毫无疑问，大陆媒体的沉默是典型的助纣为虐，而背后的首要罪魁则是中共政权的强制隐瞒。从二○○二年十一月到二○○三年二月中旬，大陆媒体对SARS保持沉默，导致民众的毫无防范。广东媒体在政府承认SARS病之后，其报道也是轻描淡写，并为了确保两会的召开而嘎然中止。直到四月初，中共卫生部才举行新闻发布会，全国范围的对SARS病的报道和预防宣传才开始。即便如此，大陆所有媒体严格遵守官方口径：尽量减轻疾病蔓延程度和隐瞒死亡人数，并一致宣称病情已得到控制。最凸出的例证是：四月三日，卫生部长张文康宣布，北京仅有十二人感染和三人死亡。然而，北京301医院的有良知的蒋彦永大夫出面揭露：北京309医院已经住有六十个感染者，且七人死亡。之后，张文康又以不太了解中共军队医院的情况为借口来搪塞记者，而他本身恰恰是军医出身并长期在军医系统工作。现在，互联网上由网民公布的所在居民小区的疫情，大都在官方的数位之外。比如：北京中关村的居民区“新科祥园”已有两人感染，玉渊潭南路财政部宿舍也有一对夫妇感染，但这些小区管理机构竟然宣称没有听说这件事！再如，北京已有多所高校出现疫情，北京大学的大多数院系已从十七日开始停课，其中经济学院经国家教育部批准，从即日起全面停课至五月五日。在上海，市政府一直说没有发现SARS疫情，直到美国驻上海领事馆公布七名外国人涉嫌感染SARS之后，中共才不得不透露有关情况。中共北京市官员在新闻发布会上说：为防止疫情蔓延，北京市的所有计程车每天消毒一次。而我问过的四位计程车司机，居然无一人的车辆消过毒。真实的情况是，出入于高级饭店和机场的档次高的计程车消了毒，因为来华外国人多坐这样的计程车；但是低档次的“夏利”车则鲜有消毒的，因为这是北京百姓们常坐的。由此可见，外国人的命比国人的命值钱。而中共政权看重外国人的生命，绝非对生命的珍惜，而是基于对政权形象的自私保护——正如中共媒体在报道伊拉克战争时的肆意歪曲一样。<br>\n<br>\n把正当指责诬为“反华”<br>\n<br>\n在威胁到全世界人的生命的SARS流行病日益严重之时，中共政权之所以如此无赖和不负责任，就在于仍然奉行“党权第一”的权力自私，而将“人命关天”的人道原则弃之一边。由此，中共政权受到世界各国和世界卫生组织的指责，实在是咎由自取。而中共媒体却故伎重演，再次无耻地把这种正当的指责诬捏为“反华势力”的别有用心。针对国际舆论的普遍指责和世界卫生组织要求中国重新审查病情及资料，中共政权再次大耍无赖并推卸责任。SARS疫情明明发源于中国，但中共各级官员却文不对题地辩称，难道艾滋病在全世界的流行可以归咎于美国？还说：在SARS出现之初，由于没有任何先例，所以没有被列入传染病是正常的；在SARS被确定为传染病之后，处理疫情不力的责任就在政府。当中共政权承认了SARS疫情之后，《中国日报》在四月九日还刊登文章说：外国反华势力正在利用SARS疫情来诋毁和遏制中国。而事实上，真正别有用心的绝非国际社会而是中共政权——为了维持党权利益而别有用心地掩盖中国的SARS真相。<br>\n<br>\n隐瞒重大灾难的手段<br>\n<br>\n众所周知，中共政权在公共资讯的提供上，已经将隐瞒重大灾难制度化，其惯用手段如下：一、灾难发生时，不允许任何媒体上头条，而要放在新闻中的次要位置，往往是最后一条国内新闻。二、突出报道最高领导人的重视、党和政府的关怀以及救治措施。三、所有媒体务必统一口径，只发表经过高层审查的资讯。四、报道要尽量隐瞒真相，在无法隐瞒的情况下，采取删繁就简和避重就轻的策略。五、不管灾难多么触目惊心，决不允许惨烈场面在媒体上出现，不允许同步的连续跟踪报道。六、加大报喜力度，以冲淡报忧所引起的社会的不满情绪和恐慌。七、对事实的调查取证完全黑箱作业，有选择地或歪曲地公布调查结果。八、对有关官员的处分以及处分的力度，全视其与高层的亲疏关系而定。<br>\n<br>\n作为对比，就连对涉及到重大国家利益的倒萨之战，美国政府都让六百名各国记者随军直播战争，让世界各国媒体对之评头论足，允许本国的诸多媒体的批评性报道，而不怕有损于美国政府的利益，充分说明了自由制度的自信、负责和善待人性。而中共政权在SARS疫情上的隐瞒和不许批评，只能说明独裁制度的内在虚弱和本质上的反人性。<br>\n<br>\n国际舆论要“隔离”中国<br>\n<br>\n<br>\n在疫情日益严重且引发全世界的强烈不满之后，中共新党魁胡锦涛和新总理温家宝才不得不出面表态。但是二者关心的，仍然不是疫情对中国和世界的民众的生命健康严重损害，而是党权的稳定和形象。据新华社报道，胡锦涛在广东省疾病预防控制中心考察时说：“当前要把防治非典型肺炎的工作，作为关系改革发展稳定大局的一件大事。”温家宝谈及SARS疫情的危害时说：“非典型肺炎可能会伤害中国的经济、国际形象以及社会稳定。”显然，中国官员为了自己的乌纱帽，一贯向上级和外界吹嘘政绩和隐瞒问题，肆意剥夺民众的知情权和罔顾人的生命。中共政权为了一党的经济和政治的利益，根本不会在乎本国和外国的民众的生命，也不会去保护外来投资者的根本利益。近年来，中共高官动不动就说：中国是负责任的大国。而隐瞒SARS疫情则证明独裁政权是多么没有信誉和不负责任！无怪乎美国的《华尔街日报》发出“隔离中国”的呼吁。事实上，任何独裁制度的自外于世界和普世价值，在根本上皆不是外力进行强制孤立所致，而是制度的封闭所导致的自我隔离——没有中共政权对SARS疫情的隐瞒，在国际上也就不会有“隔离中国”的舆论，封锁危及全世界民众的严重疫情真相的政权，理应受到国际社会的谴责甚至隔离。<br>\n<br>\n独裁制度使天灾变人祸<br>\n<br>\n本来，SARS疫情与政治无关，但独裁制度之下，无论是天灾还是人祸，最终都会与制度的野蛮息息相关。漠视生命和封锁资讯，必然使本来可以控制的灾难和可以减少的生命损失持续扩大。一九四九年后的“党权第一”的体制对生命的蔑视，究竟还要把生命当儿戏耍弄多久！我们中国人作为人，究竟还要忍受乃至纵容这种不把人当人的制度多久！难道在SARS疫情肆虐世界之时，中国人还不觉得羞耻？还要为独裁制度和跛足小康而辩护吗？此次中国的SARS疫情向全世界的迅猛传播，也为冷战后的世人上了一课：独裁制度对世界安全的威胁没有国界，且不一定非要以战争的方式凸现。天灾也好，人祸也罢，独裁制度不仅是对本国人民的最大威胁，也是对世界安全的最大威胁。前苏联、毛泽东时代的中国和当下的朝鲜，已经多次让天灾演变为生灵涂炭的人祸；SARS疫情在世界的迅速传播，与其说是流行病造成的天灾，不如说是独裁制度造成的人祸！而制度性的人祸，只能止于独裁制度的废止和自由制度的建立。","date":"2020-01-28","agreeCount":34,"discussionCount":0}