{"type":"article","id":13226,"title":"如何应对「新型肺炎」所带来的心理问题？","uid":16397,"topics":[5959,5262],"contents":"<b>作者：京师心理大学堂</b><br>\n<b>来源：知乎</b><br>\n<b>原文链接：https://www.zhihu.com/question/367633218/answer/987202748&nbsp; （墙内链接注意）</b><br>\n<br>\n许多人都发现，这几天来，自己在心理和行为上发生了很多变化。自北师大心理学部27日上午开通心理支持热线和网络辅导服务以来，许多来咨询的大众表示出现了不同程度的情绪困扰，以及精神上的痛苦、焦虑、和恐惧。这些变化正常吗？我们又该如何应对？<br>\n<br>\n太长不看版<br>\n<br>\n<b>一、变化篇</b><br>\n<br>\n1、在面对突然的或长期持续的巨大压力时，我们会进入一种叫“应激”的状态。在这种状态中，我们较往常会在情绪、生理、思维和行为上发生许多改变。如果我们正处在应激的前两个阶段，那么我们会出现的各种反应都是正常的，这能够帮我们更好地应对压力、克服困难。<br>\n<br>\n2、情绪上，我们可能会比以往感到波动变得更大、程度更深、持续时间更久，并往往伴随多种复杂的感受。生理上，我们可能会感到身体上出现无明显原因的疼痛、身体颤抖、食欲变化等。思维上，我们可能出现记忆力下降、注意力下降、做决定犹豫不决等变化。行为上，我们可能会更多地吸烟或饮酒、进食，睡眠发生变化、社交变化等。<br>\n<br>\n3、当我们处在应激的状态中时，若通过自己或身边人的帮助能让自己有好转，在这个过程中也没有伤害到自己或他人，以前能做的事现在依然也能做，并且不会因此出现违法犯罪行为的话，那么这些改变都在正常的范围内，无需过度担心或害怕。<br>\n<br>\n4、我们的应激状态会随着压力的缓解而缓解，或随着自己对压力的逐渐适应而缓解。<br>\n<br>\n5、如果应激持续存在，难以通过自己的能力或身边人的帮助好转，或对自己或他人造成伤害，影响了自己的日常生活、社交或工作，那么这是值得注意的健康问题，需要寻求他人或心理健康专业人士的帮助。<br>\n<br>\n<b>二、自助篇</b><br>\n<br>\n1、接纳改变：若我们的改变在应激的前两个阶段，那么这些改变都是正常的。接纳改变有助于我们更好地生活、应对疫情。<br>\n<br>\n2、更好地与情绪共处：我们可以通过接纳情绪、合理宣泄情绪、与他人诉说，和照顾自己的情绪的方式让我们在疫情中更好地与自己的情绪相处。<br>\n<br>\n3、采取一些思维策略：我们可以尝试通过一些认知技术，增加思维的灵活性、考虑更多可能性的方式，让我们走出思维怪圈。<br>\n<br>\n4、采取一些行动策略：我们可以尝试保持生活节奏的稳定性，和进行身体劳动和具体工作。<br>\n<br>\n5、尝试一些放松技术：我们也可以尝试些心理学上普遍认可并有效的放松技术，如腹式呼吸、着陆技术、肌肉放松技术等。<br>\n<br>\n这篇文章将从情绪反应、生理反应、思维反应和行为反应这四个方面，带大家看看我们在疫情压力下可能会出现哪些正常的变化，以及我们该如何看待、应对这些反应。<br>\n<br>\n我们在压力中会发生哪些变化？<br>\n<br>\n疫情持续存在的压力会让我们在情绪、生理、思维和行为上都出现变化，而这些变化通常是“应激”的表现。应激（Stress）指的是当一个生命体所面对的事件（比如此次的疫情）打破了自己的平衡和承受能力，或超越了自己的应对能力时，所产生的一种应对这个事件的反应模式。<br>\n因为本次疫情持续的时间较长，且仍在发展，所以人们通常会处在一种慢性的应激状态。应激状态通常被分为警觉反应期、抵抗期和衰竭期。当我们处在前面两个阶段时，尽管持续时间比较长，但整体而言我们会发生的变化都在正常和可控的范围内。下面是人们在此次疫情中在应激的前两个阶段时会有的变化：<br>\n<br>\n1、情绪反应<br>\n不同的人，随着自己处境的不同（如离疫区的远近、身边是否有人感染、自己是否感染等），会出现不同的情绪反应。我们的情绪可能会比以往波动性更大、程度更深、持续时间更久、种类更加复杂。<br>\n<br>\n需要注意的是，在这样的疫情中，我们身上会出现这些情绪反应是正常的。在压力中有着适当的情绪能够帮助我们更好的应对困难。下列是我们在面对压力时可能会体验到的一些情绪反应。<br>\n<br>\n· 焦虑与恐惧：疫情开始后的数据表明，我们中有50%以上的人会因为病毒在传播性和致死性上的未知而感到焦虑和恐惧，会总担心肺炎会降临到自己或他人身上，不知道疫情什么时候是个头，甚至对自己能做的感到不知所措和不确定，令自己难以放松。同时，也有许多人为了应对眼前和未来的困难，反而会因为焦虑而比平时更加精力旺盛。<br>\n<br>\n· 怀疑、疑病：疫情开始后的数据表明，有20%左右的人会担心自己已经被感染新型肺炎了。我们会因为病毒和疫情带来的不确定性对自己或他人的卫生情况和身体健康情况有着更多的怀疑，甚至会在去医院就诊时怀疑各种检查结果和医生。<br>\n<br>\n· 愤怒：我们还会因为原先生活/工作/社交节奏和计划被打乱、本来便宜的生活用品价格大幅上涨、信息的不确定性，和患者逃离等不稳定因素，感到烦躁、怄火、愤怒。<br>\n<br>\n· 悲伤、抑郁：疫情开始后的数据表明，有超过10%的人会出现抑郁情绪。随着疫情的不断严重和持续，我<br>\n们可能会对未来感到绝望，对父母不采取防护措施而感到委屈、伤心，仿佛自己无论如何也无济于事。而这些都会令我们感到悲伤，让我们沉浸在痛苦中，觉得对生活失去了兴趣，并变得更容易哭泣。<br>\n<br>\n· 愧疚：虽然许多人离疫区较远，自己也未患病，但有可能因为来自疫区的新闻，以及身边亲友健康状况的波动而感到愧疚不安，觉得自己做得还不够多、不够好，甚至会认为患病的应该是自己，而不是别人……<br>\n<br>\n· 易波动：在疫情压力和其他压力与事件中，我们的情绪会变得更为波动，变得更容易受到惊吓或恐慌。<br>\n<br>\n· 精疲力竭、麻木：当我们长期处于压力中，而自己的应对或他人对自己帮助无法缓解自己的困难时，我们的生理资源或心理资源会被很快耗光，而让我们缺乏继续应对的能力，继而对压力感到麻木。这意味着我们需要花点时间更加专注自己的状态、照顾自己，来让自己恢复起来。若通过各种方式都无法让自己好转，则我们可能进入了应激的第三阶段，是十分值得注意的健康问题，需要寻求专业心理健康工作者的帮助！<br>\n<br>\n· “英勇无比”：很多人会在病毒和疫情前变得情绪高涨，觉得自己无所不能、无懈可击。但我们对疫情严重性的否认和对自己的自恋并不能帮助我们抵抗病毒、变得更健康。这是一个充满安全隐患和风险的表现，十分值得重视！<br>\n<br>\n2、生理反应<br>\n压力不仅仅会给我们带来心理上的困扰，它们同样会影响我们的生理情况。疫情开始后的数据表明，有超过20%的人因为疫情带来的压力而出现了生理上的反应。<br>\n<br>\n· 腹痛、腹泻：腹痛、腹泻会是我们在面对巨大压力时经常会出现的生理反应。回忆一下我们在重大考试、面试之前的表现，是不是也有相似的经历？<br>\n<br>\n· 无明确原因的身体疼痛：我们的肚子、头部、肩颈腰背等肌肉处，会因为压力和情绪的影响出现无明确原因（如没有外伤、没有生理疾病）的疼痛。这可能是因为我们的肌肉因为压力和情绪的影响一直保持在收缩状态，从而导致酸痛感。<br>\n<br>\n· 胸闷、多汗、发冷、颤抖、肌肉抽搐等身体变化：巨大的压力会影响我们的神经系统和内分泌系统，进而让我们体验到这些变化。这实际上是我们的身体在调动资源应对压力的表现，在一定范围内出现并无大碍。<br>\n<br>\n· 食欲变化：在巨大的压力和情绪下，我们的食欲会降低或升高。如果这种饮食的变化未影响到身体健康，则无需惊慌。<br>\n<br>\n值得注意的是，大家需要将自己在压力中的生理反应与患生理疾病后出现的生理反应做出区分。当大家出现这些生理反应时，需要先停下来看一看，自己近期是否处在了较大的压力或情绪中。而通常，当自己的压力得到缓解时，情绪也会得到相应的缓解。若对自己的生理反应没有把握，则可以参照下疑似感染的相关症状，或在线上平台问诊<br>\n（相关资源链接：https://shimo.im/docs/VDvgrwXWyxhRqhd6/read）。<br>\nhttps://promo.guahao.com/topic/pneumonia?from=singlemessage&amp;isappinstalled=0?chb=huiyuan0123&nbsp;(<b>二维码自动识别&nbsp;墙内链接注意</b>)<br>\n<br>\n3、思维反应<br>\n压力对我们心理的影响还体现在了我们的思维过程和思维内容上。<br>\n<br>\n· 思维内容变化：我们会因为怀疑，对自己或他人的各种变化变得更加敏锐，也可能出现往坏处解读各种信息、夸大严重后果和低估自己应对能力的倾向。比如可能我们咳嗽两下就立刻怀疑自己得肺炎了。这种念头不像以往一样轻易消失，并且我们会感到不能控制地反复去想有关感染肺炎后的严重后果。<br>\n<br>\n· 记忆力下降：我们对压力和情绪的应对会不停占据我们的大脑资源，让我们分心，所以我们的记忆力会变得不如以往好，会出现爱忘事的情况。“我要干嘛来着”可能是我们在这几天经常说的话。<br>\n<br>\n· 注意力难以集中：因为上述相同的原因，我们也会变得难以集中注意力去做以往能够轻易做到的事。<br>\n<br>\n· 犹豫不决：压力、情绪和大量的信息会消耗我们的能量，可能让我们在“要不要开空调”这些小事上难以做出决定。<br>\n<br>\n· 难以交谈想法：由于压力给我们带来的影响，我们在动用大脑能量进行回忆、决策和组织语言上的功能都受到了影响。可能我们心里特明白一件事，但是此时把它说出来却前言不搭后语。<br>\n<br>\n4、行为反应<br>\n在压力中，随着我们情绪、生理和思维的改变，我们的行为也会发生改变。我们可能会变得比以往更安静，难以像以往一样做事。我们也可能变得更好动，停不下来。<br>\n<br>\n· 回避行为：我们会因为我们对病毒和疫情的担心和恐惧不再去一些我们平时可能会去的地方，比如医院、超市、菜市场等。适当且必要的回避行为是能够保障我们的安全的。<br>\n<br>\n· 强迫行为：由于压力，我们会变得怀疑，并想要更多的确定性，所以我们可能因此出现一些强迫行为，比如频繁、持续地洗手，不断喷洒酒精消毒、不停地检查口罩的佩戴、不停刷手机以获取最新信息等。<br>\n<br>\n· 睡眠变化：我们的睡眠会随着我们的心理变化而减少或增多，比如我们会花更多的时间入睡，睡得很浅，半夜经常醒来，做噩梦，或在第二天过早地醒来。<br>\n<br>\n· 借助物质：我们为了应对压力，可能会比以往更加频繁地吸烟、饮酒，或使用精神类处方药，甚至是毒品，来帮自己缓解或回避痛苦的感受。<br>\n<br>\n· 人际变化：由于心理变化，我们可能会在与人交往中（无论是面对面时还是在网上）变得更加易怒，发生冲突，或更加疏离，只想要一个人呆着，拒绝他人的帮助或无法帮助他人。此外，我们还可能出现一些从众行为，比如通过吸烟、喝酒、放鞭炮来“消毒”等。<br>\n<br>\n我们该如何缓解这些变化给我们带来的困扰？<br>\n<br>\n1、接纳改变<br>\n疫情的持续存在会令我们处在“应激”的状态里，而上述的改变都是我们应激的表现。我们在疫情中会发生这些变化，都是正常的，这是我们的身体在为压力做准备，以帮助我们更好应对压力的表现，而不是意味着我们是脆弱的、有错的。<br>\n我们在疫情中发生的这些改变，能帮助我们动员全身的能量，以一个更好的姿态来面对和处理疫情带来的问题和挑战。而正是因为有了这些改变，我们才能更严肃地看待疫情的现状，更积极地做好各种防护措施，比平时更加注重自己和周围人的卫生情况，为疫情的防治做更多更有效的准备。<br>\n<br>\n2、更好地与情绪共处<br>\n接纳改变的一个重要方面就是接纳我们自己的情绪变化。在疫情的压力下，我们会出现与以往不用的情绪变化是难免的，也是正常的。<br>\n我们可以试着回忆一下，当我们以前面对压力时，使用了哪些情绪应对方法。如果现在依然有用，那么可以继续使用。<br>\n<br>\n此外，我们还可以：<br>\n<br>\n· 试着合理地宣泄情绪，如做一些室内运动、在一张纸上写下自己的烦恼和焦虑，然后把这张纸撕掉。<br>\n<br>\n· 寻找亲朋好友的支持，我们要尽量避免只会一味嘲笑自己、否认自己的担心和焦虑、批评自己的人。<br>\n<br>\n· 在累了的时候先照顾好自己，这个时候，我们要先缓解自己的情绪，满足自己的需要，这样我们才能更快恢复、更好地帮助其他人。<br>\n<br>\n3、思维策略<br>\n我们可能会因为疫情带来的压力和情绪陷入思维的怪圈，比如对很多事情只能想到单一的结果，而这个结果往往是坏的。我们还可能无限地夸大坏结果发生的可能性，低估自己能够做的和改变的。例如：我嗓子紧紧的，一直在咳嗽，我要不要去医院？<br>\n<br>\n这个时候，我们可以尝试问问自己：还能想到其他结果吗？如果是另一种没那么糟的或比较好的结果，自己的感受又如何？如果最坏的结果不是100%，那么能够反驳这个结果的证据有哪些？对于那些更好的结果，能够支持的证据又有哪些？如果是某某某，ta会这么想吗？例如：我是不是最近穿少感冒了？冬季是感冒高发期，去医院会造成交叉感染，不一定就是肺炎。我平时感冒好像也不会立刻去医院，等等。<br>\n通过这些自问自答的方式，我们它能够让我们的想法更灵活、更实际，缓解我们的情绪，更好地应对压力。毕竟，我们谁也没有预知未来的能力，我们的观点和想象，与现实如何，往往是两回事。<br>\n<br>\n<br>\n4、行动策略<br>\n行动上，我们可以尝试在目前的混乱中，找回原来的生活节奏，制定像原先生活节奏的计划，并去执行它们，以获得稳定感和掌控感。此外，我们还可以尝试进行身体劳动和其他具体工作，来缓解自己的焦虑，如室内运动、做家务等。<br>\n我们可以尝试回到自己以前熟悉的作息中（无论你的生活规律如何，但前提是规律），找回对生活的掌控感。<br>\n<br>\n如果你感到压力和情绪使自己难以将注意力放在生活节奏上，也可以尝试用纸笔或手机的方式记录下某个时间段的作息安排，或制定相关的计划。这些计划可以是你平时会做的，能让你感到愉悦的事，比如做室内运动、看书、看电影、玩游戏等。记住不要把计划做得太满，以免因计划无法完成而产生新的自责。每天给自己规划2-3件容易完成的事即可。<br>\n设置提醒，并试着完成它们。当然，如果你无法完美地执行自己所有的计划，也没关系。因为我们的目的是保持稳定性，找回掌控感，而不是在现在的境况里把每件事都做到尽善尽美。<br>\n<br>\n5、放松技术<br>\n<br>\n腹式呼吸：<br>\n①我们需要先找到一个舒服的状态，坐着或躺着都行。<br>\n②然后把手放在肚子上，慢慢地深吸一口气（持续大约3-4秒），感受肚子在我们吸气时慢慢鼓起来。<br>\n③然后，再专注地慢慢地呼出这口气（持续大约3-4秒）），让腹部慢慢回缩。<br>\n④重复这个过程，直到感到情绪缓解。<br>\n<br>\n着陆技术：<br>\n①如果你发现自己极度担心或焦虑，把注意力带回到当下。<br>\n②感觉一下双脚跟地面的接触，身体跟椅子的接触。<br>\n③动动手指头和脚趾头，用心感受他们的存在与带给自己的感觉。<br>\n④环顾一下四周，快速地命名一下你所看到的各种东西，颜色、形状、物品名称都可以。<br>\n⑤想一想一个你爱的或者深爱你的人的面容。或者你记忆中让你感觉到轻松或愉快的经历（例如第一次吃炸鸡、吃雪糕、和朋友或家人远行、一个温暖惬意有浓浓咖啡香的下午等等）。<br>\n⑥哼唱你喜欢的童年时的歌。<br>\n⑦腹式呼吸。<br>\n<br>\n总结<br>\n<br>\n我们会在这次疫情中出现上述的各种变化是正常的表现，是一种当我们在面对压力时调动全身能量应对这些压力的表现，并且会随着压力的缓解而缓解，或随着自己对压力情况的逐渐适应而缓解。如果你认为你的变化都还在自己的承受范围内，能够通过自己的方式让自己感觉更好，同时不会伤害自己或他人，也不会做出违法犯罪的行为，那么也就无需对自己的变化过度地担心或害怕。<br>\n<br>\n这次突然爆发的疫情不得不将我们隔离在了自己的家中或没能及时离开的工作场所中，使我们无法再像以前一样行动。在这些地方，许多人会因为信息的轰炸而不得不远离电视和手机，这将我们的视线从丰富而复杂的世界一下子收回到了四面墙内，收回到了自己身上。渐渐地，我们会开始感到烦躁，感到空虚，甚至感到愤怒，仿佛一切都被强行变了，由不得自己一分一毫。<br>\n<br>\n是啊，这是一个我们很久都没再体验过的状态，一个自己与自己相处的状态。在以前，我们无论是在生活中、学习中还是工作中，似乎总是在疾驰，总是在飞奔，双脚离开了地面。而现在，突然间，疫情和假期相撞，我们不得不落回到地面上，落在了自己面前——我们已经有多久，没有好好和自己相处了？或许，大家可以趁这样一个“机会”，和自己呆一会儿，看看自己一直想看却没看的书，写写自己一直想写却没写的信，做做以前一直想做的，但没机会做的事，就停留在现在，去寻找下自己的意义，去寻找下生活的意义。或许，我们在此时此刻所思所想所感受，会和我们在飞奔时不同……<br>\n<br>\n然而，如果你感到自己的变化过度了，超出了自己的预期，情绪难以得到有效的稳定或平复，自己无法再像以前一样做事了，影响到了自己的日常生活、社交或工作，或对自己或他人造成了伤害，甚至做出了违法犯罪的行为，那么你可能进入了一种无法仅凭自己的能力调节自己心理的状态。<br>\n<br>\n这些都是十分值得注意的心理健康波动，寻求专业的心理帮助，能够即时地发现问题，并尽早地做出改善，使我们尽快地回归生活。<br>\n<br>\n注：本文为“理解与应对疫情中的心理变化”系列文章的第一篇：如何理解自己在疫情中发生的正常的心理变化。接下来，还会有 ②如何在正常心理变化中感受更好③可能会出现哪些异常心理变化 ④如何从异常心理变化中更快恢复。","date":"2020-01-28","agreeCount":4,"discussionCount":0}