{"type":"article","id":13256,"title":"（转）王朝末年，天有异象/琴心緣","uid":26875,"topics":[4978,163],"contents":"原文地址：<a href=\"https://boxun.com/cgi-bin/news/gb_display/print_versiOn.cgi?art=/gb/pubvp/2008/06&amp;link=200806011400.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/cgi-bin/news/gb_display/print_versiOn.cgi?art=/gb/pubvp/2008/06&amp;link=200806011400.shtml</a><br>\n<br>\n拨开纷繁复杂的历史表面，审视中国每个王朝毁灭的原因，我不禁多了一份惊诧和好奇：历史总是在重复上演著，只不过换了主角和场景。自夏朝开始，历代王朝在走向灭亡之际，天灾都较其中、前期为多，有的十分频繁，持续时间很长。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(博讯 boxun.com)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夏朝末年，发生过两次大地震。「帝癸十五年，夜，中星陨如雨；地震，伊、洛竭。」「帝癸三十年，瞿山崩。」(均见于《竹书纪年》) 商朝末年，发生了一次大地震。《竹书纪年》载：「帝辛四十三年春，峣山崩。」 另据《淮南子》载：「殷纣时，峣山崩，三川涸。」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;西周末年，都城和附近泾水、渭水、洛水三条河的地区都发生了地震。而且还出现了一些异常气候和自然现象。《竹书纪年》载：「幽王三年冬，大震电。四年夏六月，陨霜。」这里所记述的，实际上是一种冬暖夏寒的异常气候。冬暖则害虫多，夏寒则伤庄稼。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;秦朝末年，出现了罕见的水灾。当时山东、安徽等地方因久雨成灾，成了水乡泽国。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;西汉后期，从元帝起，灾祸就连年不断，一直持续到西汉灭亡，灾祸包括水灾、旱灾、虫灾等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;东汉后期，更是多次暴发大疫。而东汉末年，即西元217年，全国发生了一次非常严重的疫情，当时「家家有僵尸之痛，室室有号泣之哀。或阖门而殪，或复族而丧。」疫病为害之惨烈难以想像。当时许多地方连棺材都卖空了，悲泣声弥漫四周，不管你是富人还是穷人都会传染疫病，贫苦百姓无钱来埋葬家人，所以处处都呈现出「出门无所见，白骨蔽平原」，『白骨露于野，千里无鸡鸣』的景象。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;而处于变动历史时期的三国两晋时期，共发生旱灾六十次，水灾五十六次，风灾五十四次，地震五十三次，雨雹之灾三十五次，疫灾十七次，蝗灾十四次，歉饥十三次，霜雪、「地沸」各两次。据《晋书 ‧五行志》记载：晋朝末年先后发生了四川地震；「秦、雍二州大旱，疾疫，关中饥，米斛万钱。」「青、徐、幽、并四州旱。十二月，又郡国十二旱」以及暴风、霜降、大水等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;隋朝后期，山东、河南发大水，淹没四十馀郡，而且不久出现疾疫。其中山东地区疫情尤为严重，「人多死」。隋朝末年，关中地区疾疫流行，「炎旱伤稼」。唐朝后期到灭亡，也出现了大疫。江淮地区疫病流行的情况是「近者江淮数道，因之以水旱，加之以疾疠，流亡转徙，十室九空。」唐末，淮南出现疫情，造成军队人员和百姓的大量死亡。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;南宋末年，浙江永嘉地区大疫，死者众多。这一疫情持续时间很长。在南宋王朝被灭之际，瘟疫再次降临，杭州城内「疫气蒸蒸，人之病死者不可以数计」。元朝最后一个皇帝顺帝时，是元朝历史上疫病流行最多的时期，史书载有12次之多。平均每三年就有一次瘟疫发生，死人无数。一次京师大疫长达两年之久。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;明朝末年，各地的瘟疫是一场连一场。崇祯十四年，京津地区、江苏吴江都遭到大疫袭击，《吴江志》称：「阖门相枕借，死无遗类者。」十六、十七两年是山西流行瘟疫的高峰。浑源县崇祯十六年大疫，「甚有死灭门者」。崇祯十七年大同府「瘟疫又作」，而灵邱县「瘟疫盛作，死者过半」。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;南部的潞安大疫，「病者生一核，或吐痰血，不敢吊问，有阖家死绝不敢葬者」。崇祯十七年春，吴江再次瘟疫大流行，并持续了一个多月，夺走了大量吴江人的性命。同年，京师鼠疫大作，造成「十室九空，甚至户丁尽绝，无人收敛者」的惨状。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;清朝末年似乎也没能摆脱这种厄运，疫病流行十分频繁。光绪帝34年中19年有疫病，宣统帝3年中2年有疫病。当时主要疾病是霍乱、鼠疫和疟疾。1902年，京津地区霍乱流行，死人无数，「有以顷刻死者，有半日死者」。这年黑龙江瑷珲也出现严重的霍乱转筋，半个月后，「市断人稀，街面几无人迹」，每日死亡有七、八百人。1910年鼠疫在东北流行关内一些地区也被传染到，死亡的人数非常多。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为什么在王朝的后期和末年灾祸如此频繁和惨烈？古人有言：国君无道，正气不申，天象有异。 _(博讯自由发稿区发稿)","date":"2020-01-29","agreeCount":6,"discussionCount":0}