{"type":"article","id":13262,"title":"【武漢肺炎】野蠻大媽買唔到口罩圍阿布泰 過百街坊聲援救老細","uid":13614,"topics":[5419,4979,5767,5011,17],"contents":"[HK APPLE DAILY]<br>\n<br>\n<br>\n<br>\n【15:30】聲援「阿布泰」的街坊越來越多情況下，包圍店面的大媽大叔漸漸離去。店主其後重新開門。開閘後店主上前感謝市民支持，並呼籲香港人繼續努力加油。他又坦言，香港有700萬人，單靠他們店舖是絕對不足以供應口罩給全香港人，強調現時政府必須要封鎖邊境，避免疫症爆發，店外市民隨即報以掌聲以示支持。其後，市民陸續散去，而店舖也繼續如常營業，場面恢復平靜。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200129/XAGOA6IBGOGEPNJK5MJ7BQEZVA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【疫情速遞】本港懷疑個案再增78宗 明被封口岸只佔11%入境人次（附全球疫症互動地圖）</a><br>\n<br>\n<br>\n【15:00】在鑽石山荷里活廣場「阿布泰」分店，下午3時許店內口罩存貨已全數沽清，然而店外大批仍在排隊的大媽大叔不滿，紛紛鼓譟並包圍店面，質疑店主公職人員優先做法，更有人聲稱公職人員已有政府供應口罩，斥「阿布泰」有關做法多餘，甚至指控「阿布泰」是「呃人排隊賣廣告」的「奸商」。擾攘之下店主一度落閘，但大媽大叔仍繼續包圍店面，店主被困店內。大批街坊見狀，開始為「阿布泰」抱不平，批評包圍店面的大媽大叔「阻住人做生意無良心啊」、「人哋（阿布泰）欠咗你咩嘢啊」、「<b>返去同民建聯攞（口罩）啦</b>」，雙方僵持。<br>\n<br>\n【10:30】「阿布泰」在Facebook專頁發，坦言口罩數量肯定<b>不</b>足以供所有輪候人士所購買，希望排隊者有心理準備。<br>\n<br>\n----------<br>\n武漢肺炎疫情嚴峻，香港市面「一罩難求」。擁有13間分店的泰國貨品雜貨店「AbouThai 阿布泰國生活百貨」，專程入口大量口罩包括3M獨立包裝口罩，優先供醫護及前線人員購買，但也容許普通市民排隊購買，希望幫助市民，今日清晨多間分店尚未開門時門外已是大排長龍，不少分店都有逾500甚至2,000名市民排隊輪候，記者保守估計全港排隊總人數近萬人，不少市民都感謝店方，但憂心未能買到。「阿布泰國生活百貨」其後亦在其Facebook專頁發帖，指雖已準備了3M獨立包裝的防護口罩給醫護及前線人員，但坦言供不應求，「我們明白及知道數量一定不足夠大家購買，但是已經盡做！」，呼籲市民體諒。<br>\n對於可獲優先口罩購買權的醫護及前線人員以及紀律部隊人員，「阿布泰」提醒購買者，必須要親身帶同職員證或委任證到門市實名登記購買，強調今天暫時只限醫院管理局（HA）的前線醫務人員及工作人員、邊境管制站的紀律部隊人員（即海關、入境、衞生署等...）。同時由於數量有限，親身來到的上述人士，亦只可限購此款3M獨立包裝醫護口罩一盒。<br>\n<br>\n今早7時起，「阿布泰」各區分店已見人龍，青衣城、淘大、坑口、荷里活廣場及新都城中心，每處都超過500人的人龍，青衣城正午時分有2,000人輪候，由青衣城商場內排至附近的公園，淘大花園外街道人龍亦逾千，有人紛紛上載排隊的圖片，又感謝「阿布泰」的老闆有心有力，但亦有市民苦候多時無果，頗有微言。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200129/ZDJTFOOQ75YZVXAES5MFGCZYN4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武漢肺炎】黃店泰國運口罩赴港 醫護及邊境職員優先限購</a><br>\n<br>\n鰂魚涌康怡花園分店，未開門已也有約400人排隊。職員稱口罩剛運抵港，運輸需時，預計中午時段才送到。至上午10時半，排隊人數657人，職員廣播稱，此分店獲分配300盒口罩，每人限買一盒，而且若有醫護人員到來，將獲優先購買，呼籲各人有心理準備，未必如願買到。排頭位的吳小姐，在學校做文職，今早7點已經到來。她表示家中只得數十個存貨，縱使要排隊一個上午，只購得一盒，也是值得。另一位醫護界的唐小姐說：「可以攞到一盒就多一盒，想多啲存貨。」據她所知，很多今日休班的同事也去了其他分店排隊購買口罩。<br>\n<br>\n鑽石山荷里活廣場的阿布泰國生活百貨分店，同樣有逾500人排隊，人龍已經分兩層「打蛇餅」，據工作人員指會先安排醫護人員購買，未清楚可否安排其他市民可以買口罩，因為不清楚數量，店員建議「非醫䕶」人員自行衡量是否繼續排隊。而在醫護人員人龍排隊的隊伍中，有不少自稱海關人員查詢是否可以優先購買，據資料，落馬洲管制區有海關關員發燒送院醫院，令部門內亦人心惶惶。<br>\n<br>\n至於當年曾爆發SARS的淘大花園，阿布泰國生活百貨分店亦吸引逾千市民等買口罩，人龍由淘大商場排到Q座，估計逾千人，連出示委任證或工作證的前線醫護及關口職員也有十多人排隊輪候。至於同一商場內的屈臣氏，職員11時前出來向人龍表示，平時每日都返一次貨，包括口罩、消毒物品等，惟今日未知為何貨單沒收到相關貨品，無口罩可賣，遂向顧客致歉，「真係非常唔好意思！真係冇。」有市民大呻排了45分鐘食白果。<br>\n<br>\n記者到大埔超級城的分店查看，人龍已經排出安邦路，目測約有600人。<br>\n<br>\n「阿布泰」今正午前在Facebook專頁發：<br>\n1.本日派到分店之口罩數量&lt;&gt;以給予現時在各門市排隊的所有輪候人士所購買，請排隊人士自己要有心理準備。<br>\n2.馬鞍山新港城分店的店務員遭商場職員及人潮<b>威逼</b>提早派籌，上述分店拿了籌的人士，如未能在今日下午1點前返回門市排隊，籌會被作廢。<br>\n而阿布泰國生活百貨強烈譴責有關人士迫使同事作出非本公司的指令。<br>\n3.香港人，是誰把您們逼瘋？<br>\n-----------------------------<br>\n【匿名港警爆大鑊】<br>\n韓國KBS時事節目《時事直擊：香港 被自殺》<br>\n<a href=\"https://hk.adai.ly/e/Hf0dHbFc01\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一按即睇</a>&nbsp;<br>\n-----------------------------<br>\n【撐學生】<br>\n召集有心人 撐學生全年睇《蘋果》<br>\n<a href=\"https://hk.adai.ly/e/a6TMgwTixZ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">立即按此</a>&nbsp;<br>\n-----------------------------<br>\n你敢爆，我敢獎！ 立即<a href=\"https://api.whatsapp.com/send?phone=85263836568\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WhatsApp《蘋果》24小時爆相爆片熱線</a>&nbsp;或致電：63836568<br>\n_______________________________________<br>\nSauce:https://hk.news.appledaily.com/breaking/20200129/RPDQNNJA56FJ7QK24NZVMEEFU4/?utm_campaign=hkad_social_applecitycrime&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post<br>\n_______________________________________<br>\n幾時封關呀死仆街林奠","date":"2020-01-29","agreeCount":0,"discussionCount":0}