{"type":"article","id":13266,"title":"【待证实】武汉肺炎疫情大爆发的真相及罪魁祸首","uid":22902,"topics":[2515,5262,5261,2372],"contents":"前言：本篇快写完时，看到了武汉市长周先旺在最新的电视采访中披露了武汉疫情信息的公布和管控完全是听命于中央的这个事实，这一披露证实了本文的结论和部分推理。不过鉴于本文的推理是独立于且在该披露（下称“披露”）之前做出的，发表本文还是有助于读者了解武汉疫情爆发的全貌和真相。<br>\n<br>\n&nbsp;<br>\n<br>\n<br>\n<br>\n对于问题“武汉肺炎疫情大爆发的罪魁祸首是谁？”的答案，在周市长的“披露”之前，我估计98%以上的人会说：是由于武汉的地方官员隐瞒疫情不报或谎报，错过了早期隔绝传染阻止疫情爆发的最佳窗口造成的。另有少部分人已经分析了：中共极权体制和社会维稳机制是造成地方官员隐瞒谎报疫情的深层原因。<br>\n<br>\n这些答案粗一看明显都没错，因为它完全符合发生的事实。<br>\n<br>\n不过随着越来越多的事实被观察到，随着疫情的全貌越来越清晰，上述的答案就显得过于简单和表面化了， 下面我想就该问题说一点个人看法。<br>\n<br>\n先说几个现象事实：<br>\n<br>\n一．武汉金银潭医院（即武汉传染病院）的医生1月24日在著名医学期刊《柳叶刀》（也有翻译为《刺针》）上发表了一篇41个武汉肺炎病例的统计报告，这41个病例是其从去年12月1日到今年1月2日陆续收治的，其中约三分之一的病患从未去过“华南海鲜市场”，包括12月1日开始收治四位病患中的三位。<br>\n<br>\n《柳叶刀》是著名医学期刊，其刊登的文章对专业作者的职称评定有决定性的作用，可认为该统计报告的作者们没有撒谎和隐瞒事实的动机。<br>\n<br>\n二．网上传播的信息及其他信息来源：<br>\n<br>\n12月27日网上某医生的微信群称：武汉同济医院已经确认病原体是SARS病毒，并说上周五（即20日）已上报武汉疾病控制中心。<br>\n<br>\n12月30日网上医生的微信群爆料：多个医院收治了为数众多的SARS病例，确认源头是华南海鲜市场。<br>\n<br>\n自1月3日始，武汉以外如深圳，温州，长沙等地开始有病例报道，病患均有武汉暴露史。<br>\n<br>\n自1月6日始，中国大陆以外如日本，泰国等地开始有病例报道，病患均有武汉暴露史。<br>\n<br>\n1月7日，武汉协和医院神经外科的一名患者手术，术后于11日开始发烧，随后于12日与其接触过的护士（共14人）也开始有发烧症状。该病患是于12月31日入住神经外科病房的。<br>\n<br>\n1月10日，某武汉医院门诊医生网上透露，最近门诊发烧并确认不明肺炎的病患急剧增多，但因无法确诊是何病原，全都被告知自行回家隔离。<br>\n<br>\n1月13日，世界卫生组织正式命名武汉肺炎病毒为2019-nCoV。<br>\n<br>\n三．官方公布的信息：<br>\n<br>\n2019年12月30日，武汉市卫健委下发了《关于做好不明原因肺炎救治工作的紧急通知》。该文件是发给医院内部，由网友转发到微信才被公众得知。后来《第一财经》记者打电话去问才被告知确诊为“不明原因肺炎”的首例患者发现于12月8日。<br>\n<br>\n12月31日，武汉市卫健委首次通报：发现27个“不明原因肺炎”病例，未发现人传人。<br>\n<br>\n同日，人民日报说：病例都来自海鲜市场商户，不确定是SARS病毒。<br>\n<br>\n2020年1月1日，官方公告关闭华南海鲜市场。8名“传播谣言者”被公安局传唤并被“依法处理”。<br>\n<br>\n1月3日，武汉卫建委通告：符合条件病例增加到44例，未发现人传人证据。<br>\n<br>\n1月5日，武汉卫健委通告：确认疑似病例59例，未发现人传人证据。晚间央视新闻确认：武汉不明原因肺炎已确认既不是SARS也不是MERS病原。<br>\n<br>\n1月9日，中国卫生专家组说：武汉不明原因肺炎的病原体已于1月7日被确定为“新型冠状病毒”，已获得了该病毒的全基因组序列。<br>\n<br>\n1月11日，武汉卫健委通告：确诊为“新型冠状病毒”的病例为41例，全部病例发现于12月8日—1月2日，都有华南海鲜市场的暴露史，且1月3日以来未发现新感染发病的病例，目前没有发现明确的人传人证据。<br>\n<br>\n当日，新华网刊载文章《专家称武汉不明原因病毒肺炎可防可控》，其中北大一院学科主任专家，也是国家医疗组专家王广发说：目前整体疫情出于可控状态，大部分患者病情属于轻度到中度，重症占比不大，也没有出现医护人员被感染的情况，经治疗，有部分患者已出院。<br>\n<br>\n1月12日—1月17日，武汉进入两会会议期间，这期间武汉卫健委的每日通报均是：无新增新型冠状病毒感染的肺炎病例（即保持在41例）。而在16日的通报中还额外提到：尚未发现明确的人传人证据，不排除有限人传人的可能，但持续人传人的风险较低。<br>\n<br>\n1月18日，武汉卫健委通告：新增病例4例，累计至45例。无新增死亡病例。<br>\n<br>\n同日，武汉百步亭社区举行了有4万多个家庭参加的“万家宴”。<br>\n<br>\n1月19日，武汉卫健委通告：截至1月17日晚24时，新增病例17例，累计病例至62例，死亡2例。但人民日报还说“疫情可防可控”。<br>\n<br>\n同日，国家卫健委向各地下发了检测试剂盒，之前没有试剂盒也是可以确诊的，只是慢一点。<br>\n<br>\n1月20日，武汉卫健委通告：1月18日新增病例59人，19日新增病例77人，累计至198人，死亡3人。同时，武汉政府宣布成立“新型冠状病毒肺炎疫情防控指挥部”。<br>\n<br>\n同日，习主席在云南发表讲话。。。着重强调“四个自信”，“两个维护”和“社会稳定及舆论引导”。<br>\n<br>\n同日晚，从武汉回京的钟南山接受参访时确认：武汉新型冠状病毒肺炎肯定有人传人现象。<br>\n<br>\n1月23日，武汉宣布封城，与此同时，习主席在北京主持了新春团拜会并发表讲话。<br>\n<br>\n&nbsp;<br>\n<br>\n以上三类表象中，第一二类中真实信息量最大，而第三类官方发布的信息你只能反着看，可以用来去印证你的逻辑推理。<br>\n<br>\n&nbsp;<br>\n<br>\n下面我就根据普通常识和逻辑分析来还原武汉肺炎疫情爆发本来的事实概貌：<br>\n<br>\n一．中国人的看病逻辑是：当有发烧咳嗽等感冒症状时，有一多半人会多喝水或吃“感冒灵”等自备药挺过去，一周后症状没有减轻再去医院看病，有一少半症状较重的人会去大医院打吊针或开药，绝对没有一个人会自己主动去“传染病院”（即金银潭医院）看病！所以12月1日被金银潭医院收治的首例病人肯定是经其他医院分诊过来的，并已经被其他医院诊断为“严重传染病患”（而不是普通流感）。依据中国医生的诊断能力和这次的病毒传染肺炎症状与SARS以及MERS的相似性，可以断定：从12月1日陆续被其他医院分诊到金银潭医院的病患都已经被诊断为“疑似SARS或MERS病患”。这意味着金银潭医院在收治了几例同样病患后肯定就要去做病原体鉴定甄别，时间段大概在12月3日--10日之间。以现在的基因技术和已知的SARS，MERS基因组序列，中国的医生们在12月20日左右就应该已经知道了武汉出现了传染性的新型冠状病毒（与SARS或MERS的基因组序列不同）。而且确认出该新型冠状病毒的基因组序列也不难，时间大概在12月20日—28日之间。<br>\n<br>\n<br>\n<br>\n二．就算是对该新型冠状病毒的传染特性还不十分清晰，但依照SARS爆发后建立的疫情管理制度和传染病防治法律，该被发现的新型冠状病毒肯定是立刻上报国家疾病防治中心和世界卫生组织的。只不过武汉地方政府绝对不敢让公众知情这件事，也不敢采取任何公开的防疫措施，而是一定要等待中央关于如何处理疫情和如何公布管理疫情信息的指示。在这等待期间政府也只好对医院的医生们骗说陆续发现的病例是SARS，所以27日网上流传出来各医院医生的微信群里都说是SARS，而且传染源也很容易查清楚是华南海鲜市场。至于传染性，因为金银潭医院收治的首例病患就没有海鲜市场的暴露史，所以至少在12月20日政府就已经知道该新病毒是可以人传人的。唯一不确定的是潜伏期的传染性。<br>\n<br>\n<br>\n<br>\n三．武汉政府应该是在12月27日—30日得到了中央的指示，所以网上才会于30日流出政府下发给医院的那份《紧急通知》，中央指示的内容也肯定是以“内紧外松”为原则，加紧确认该新病毒的毒性和传染特性，同时严控疫情信息，以社会稳定安定为前提，进行维稳管理，不能引起社会恐慌等。所以你会看到武汉政府给医院下发的《紧急通知》里已经说明是“不明原因肺炎”（等于说不是SARS或MERS），而等到31日媒体追问时也不得不公开承认了“不明原因肺炎排除了SARS，未发现人传人”，但公布的“首例病患日期为12月8日和总病例27”都隐瞒了实情（实情是12月1日和接近40例）。这些行为正是“内紧外送”原则的体现。<br>\n<br>\n<br>\n<br>\n四．自12月31日不得不公布了“新的不明原因肺炎”后，1月1日关闭华南海鲜市场就势在必行了，为了刹住网上飞传的疫情信息，政府拿出了惯用的抓人维稳手段惩治了8个转发微信的人也是自然而然的举措了。可以确定的是12月初到12月底是疫情的初发期，各医院把症状严重的病患基本都分诊到了金银潭医院，中度病患留本院隔离治疗，轻度病患基本都打针吃药后打发回家了。但从12月30日开始疫情进入第一阶段爆发期，大量的病患开始急速涌进各医院，迅速填满了病房和走廊，至1月10日，武汉的医疗资源就已经完全枯竭了。事实上，截至1月2日，金银潭医院就停止了病例分析（其报告中41例病患的最后一例于1月2日收治），因为所有的资源都在收治越来越多涌进来的病患。因没有检测试剂盒，几乎所有的病患都被称为“疑似病例”，多的连医院自己也不知道数量是多少。<br>\n<br>\n我相信在疫情第一阶段爆发后，武汉地方政府肯定会把疫情爆发情况上报中央并再次请示该如何处置疫情（自习被封一尊并一再强调“两个维护”后，武汉官员在小事上可能怠政，但在这么大的疫情爆发之事上是绝对不敢不请示的），请示的时间大概在1月5日前后。值得大家留意的细节是：武汉官方曾于3日通报病例44例，于5日通报病例59例，但到11日通报就改口说截至2日病例一共为41例，且说3日以后再无新增病例。很明显这是因为武汉政府于10日之前接到了中央的指示，中央要求他们以社会稳定安详为主要目标，对民众封锁已经爆发的疫情，所以从11日开始官方通报的疫情就一直是总共41例确诊病例，无新增病例，且没有人传人证据。这事是明摆着的：武汉政府在这么大事情上敢于公开睁眼说瞎话，还把自己之前的通告给否了，要是没有中央的指示，借给他们一百个胆子也是不敢的。11日王广发的“疫情可控”言论也是佐证，因为作为明知疫情已经失控的专家还敢于这么说瞎话误导民众，要是没有中央的舆论维稳指示给他，这肯定是要坐大牢的事。可以断定：1月10日之前中央肯定有明确的封锁疫情和舆论维稳的指示。<br>\n<br>\n中央之所以给武汉政府这样的指示，我估计中央的决策是基于以下几个因素：<br>\n<br>\n1. &nbsp; &nbsp; &nbsp;由于有了管控SARS疫情的经验，以及MERS的疫情没有大规模爆发，对这次已经确定为同个大类的冠状病毒（虽然子类不同）疫情，中央领导有信心可以把疫情管控压制住。<br>\n<br>\n2. &nbsp; &nbsp; &nbsp;从初步信息看这个新冠状病毒的死亡率似乎不像SARS那么高，至于传染性，由于疫情初期的病患有相当多没有隔离被打发回家了，所以有人假定这个新冠状病毒和SARS以及MERS一样都是显性期传染（即潜伏期不传染）。<br>\n<br>\n3. &nbsp; &nbsp; &nbsp;那时春运已经开始了，且武汉两会也马上要召开了，如果公开疫情很可能造成恐慌和社会动荡，而等到大年初一以后再公布疫情并同步采取管控措施可能对社会的影响要小一些。<br>\n<br>\n4. &nbsp; &nbsp; &nbsp;习主席的新春团拜会发言讲稿已经写好了，发言中要高唱中国梦和中华民族伟大复兴，还要高喊构建人类命运共同体。。。这么气势磅礴的发言怎么能让一个小小的病毒破坏了气氛和大背景呢？你让习主席如何完成用这发言去鼓舞人心并激励斗志的心愿呢？<br>\n<br>\n<br>\n<br>\n五．至1月9日，中国政府才对外公布说确认“新型冠状病毒”，并得到其基因组序列。然而实际情况是在12月中下旬就已经确认了该新病毒并获得其基因组序列，政府拖着不公开的原因是因为一旦公开就要立刻上报世界卫生组织，就会惊动国际社会并可能引来国际专家的参与，如此一来，和中央的“靠自己内部管控疫情以保持中国形象”的早期指示就矛盾了。至于为什么拖到9日，那是因为中央已经知道一月初的疫情第一阶段爆发，并且病毒已经传染到了国外，再拖下去就真的有损中国形象了。估计中国政府于10日--11日将该病毒基因组序列上报了世界卫生组织，所以该病毒于13日被正式命名为2019-nCoV。但是中国政府向世界卫生组织隐瞒了自己早就知道的“人传人的传染性”实情，以至于在14日世界卫生组织根据中国政府给出的信息向全世界宣布“没有人传人的证据”。<br>\n<br>\n<br>\n<br>\n六．到了1月中旬，随着武汉两会即将结束，随着疫情的失控以及当地医疗系统的崩溃，武汉政府肯定会再次（第三次）请示中央如何管控疫情并要求中央支援。明显地中央没有立刻答复（看其16日到18日的通报就知道），这也好理解，毕竟作为一尊哪能那么快就自己打脸推翻不久前自己的指令呢？无奈形势逼人，1月中旬以后全国各地基本都沦陷了，再不采取紧急措施还像以前那样隐瞒疫情欺骗民众，搞不好会动摇红朝的统治基础，连龙椅都坐不住了。估计于19日习主席就下决心要自扇耳光了，但为了让全国人民以为他对疫情并不十分了解，还特地跑去云南才发出抗击疫情的“最新指示”，并且还让钟南山装模做样地去了趟武汉再向全国宣布那个自己早已知道的“人传人证据”，如此好向全国人民交代：之前的所作所为是因为不确定人传人的证据，没有专家定论嘛。<br>\n<br>\n本来武汉封城的建议也早就上报一尊了，但习主席考虑到23日的新春团拜发言，怕封城引起的恐慌和动乱会破坏了喜庆的团拜会，就压着不批要等团拜会结束再封城。但没想到钟南山的“人传人证据”这么权威，此言一出，武汉和全国立刻大乱，已经有不少武汉居民开始逃离疫区了，每晚一天封城都有几十万武汉人逃离并扩散疫情，不得已情况下习主席才特许了武汉于23日凌晨宣布封城，最后决定明显是在半夜里做出的。<br>\n<br>\n&nbsp;<br>\n<br>\n上述是我根据普通常识和逻辑推理还原的疫情爆发的本来事实概貌，欢迎网友反驳指正。<br>\n<br>\n&nbsp;<br>\n<br>\n有了上述概貌就可以归纳总结真相了：<br>\n<br>\n一．武汉肺炎新冠状病毒最早从去年十一月初或中旬就开始流传了，到12月初其发病症状被初步锁定且被怀疑为SARS或MERS，从而被识别为传染病并分诊至传染病院。从12月初到12月底进入疫情初发期，随着病例增多，武汉已于12月20日—25日期间确认是人传人的新型冠状病毒并把基因组序列上报国家疾病防治中心，武汉政府也向中央请示如何处置管理疫情已经如何管控疫情信息发布。直到12月29日—30日武汉政府才收到中央指示并根据指示仅对医院下发了《紧急通知》，对民众则隐瞒疫情，甚至抓捕了分享疫情信息的8个民众。错过了病毒疫情初发期的防疫。<br>\n<br>\n二．从12月30日到1月10日，疫情进入第一阶段爆发期，病患急剧增多，并开始向全国和世界各地流传。武汉政府于5日前后第二次向中央请示如何处置疫情以及如何管控疫情信息，并于1月10日得到中央指示要求疫情舆论维稳。所以武汉官方通报从11日开始病例保持41例不再增加，死亡率也极低，且官方媒体和专家都说没有人传人证据，所以是疫情可防可控的。这样公布疫情信息后当然也就不能采取激进措施防疫管控疫情了，结果导致疫情迅速扩散至全国和世界各地。<br>\n<br>\n三．到了1月中旬时武汉市的疫情已经失控，医疗资源也枯竭了，武汉政府第三次请示中央该怎么办。在全国各地已大面积沦陷且告危告急的情况下，中央领导才于1月19日不得不决定改弦更张，放弃一直以来隐瞒真实疫情，进行舆论维稳的做法，开始承认了病毒人传人和披露了部分真实疫情。最后为了面子又拖了几天，到1月23日才宣布武汉封城，自此本应在12月20日开始的全面防疫工作到了1月23日才算正式开始，整整晚了一个多月！<br>\n<br>\n四．武汉地方政府曾经三次向中央请示如何防疫以及如何公布疫情信息，那么中央领导都是谁做的决策并给出指令的呢？ 按照中国政府当前对社会和政府事务的管理体系，国家疾病防治中心只能提供专业知识和咨询，不能做决策；国务院各部位名义上有部分决策权，但在党的一元化领导的今天，它们实际上只有在党的领导已经决定的事务上拥有有限的执行权，李克强早就是党的传话筒了；社会舆论管控应该是归王沪宁管，但王在宣传上的决策权也仅限于那些总书记的既定方针。<br>\n<br>\n自从东西南北中，党政军民学都归了党管，党又是由总书记定于一尊之后，特别是各级官员（包括政治局常委）都被“两个维护”和“政治忠诚”以及“集中统一领导”这些紧箍咒套上后，可以说除了已经部署下来的事务和既定方针，任何新出现的事务，特别是关乎到全局的事务，现在肯定都要最高领导一尊来定夺拿主意。 有谁能反驳这个说法吗？<br>\n<br>\n事实上，当1月20日习主席在云南的讲话一出来，我的直觉和Common sense就告诉我：之前那些隐瞒疫情信息的事都是一尊下令干的。因为很明显，如果是武汉官员向一尊隐瞒了疫情信息，中纪委早抓人了，至少撤职查办武汉官员既是名正言顺也能安定人心。<br>\n<br>\n<br>\n<br>\n<br>\n真相其实就一句话：武汉地方官员并没有向中央领导隐瞒了疫情信息，而是根据中央领导的指示向人民大众隐瞒了疫情信息！<br>\n<br>\n&nbsp;<br>\n<br>\n结论：武汉肺炎疫情大爆发的罪魁祸首就是那个天天高喊要以人民福祉为初心，且要时刻不忘初心的人！<br>\n<br>\n&nbsp;<br>\n<br>\n<br>\n<br>\n另：网上还有文章透露早在去年10月中科院武汉病毒P4 实验室就已经发现了该新型冠状病毒，并分析出了其基因组序列，也上报给国家疾控中心了。这个消息的真实性难以评价，也难以置信，另外对于一个最大潜伏期只有两周且潜伏期也具传染性的传染病来说，这个消息似乎不太符合传染病传播机理。故本文推理中没有引用。<br>\n<br>\n<br>\n<br>\n另注：我说武汉政府向中央请示了三次指示，是指专门向最高领导请示如何管控疫情和发布疫情信息的大政方针，各对口的部门向中央国务院各部门的疫情汇报肯定是每日Update的。作者是国务院工作人员<br>\n（转）","date":"2020-01-29","agreeCount":35,"discussionCount":0}