{"type":"article","id":1328,"title":"【品葱备份】品葱搬运工回答集616-620","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集616-620<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>616.专栏文章: 浅谈民主（2）──何谓法律？</blockquote><br>\n<br>\n信仰民主者October 03, 2018<br>\n无论萤幕前的朋友来自哪里，你好。<br>\n<br>\n上次和各位谈到了国体与政体，这次我本来希望和大家聊一聊关于「法制」和「法治」的不同之处，不过突然想到谈这个之前，总得先说法律，于是这次决定先和各位谈谈法律。<br>\n<br>\n节录一段维基百科关于法律的定义，再来开始谈。<br>\n<br>\n法律（英语：Law） 是一种由规则组成的体系，经由社会组织来施与强制力量，规范个人行为。法律是一系列的规则，通常需要经由一套制度来落实。但在不同的地方，法律体系会以不同的方式来阐述人们的法律权利与义务。其中一种区分的方式便是分为欧陆法系和英美法系两种。有些国家则会以他们的宗教法条为其法律的基础。<br>\n──节录自维基百科《法律》条目<br>\n<br>\n维基百科讲得稍微有点复杂，若用最简单的方式说明，法律的定义是：<br>\n<br>\n乃是一种维持社会秩序的规则体系，同时界定人们的义务和权利。<br>\n<br>\n但人类文明演变至今，我们发现了单凭一套法律不足以办到上面看似简单的那句话，于是制定了各种法律以应对不同的情况，大致上可分为：民法、刑法、行政法，还有最重要的宪法。除此之外，法律还有层级高低，低顺位不得违背高顺位，不过这个就放到后面再谈。<br>\n<br>\n我想大家应该很熟悉民法和刑法，我就不说了，直接来谈后面的行政法和宪法：<br>\n<br>\n行政法是一种不太容易会接触到的法律，但和生活息息相关。它的作用是决定政府（註一）的能做什么、要怎么去做、公务员之权利义务、组织结构又该如何、国家又有何责任⋯等等。总之小到一张200美金（註二）的罚单，大到政府是否有权能拆迁国民的房子，或是在零下气温的冬天里把人赶出家门（註三），都在行政法中。<br>\n<br>\n宪法则是一个国家最重要的根本法，宪法通常包含了国家制度、国家机构、公民的基本权利和义务，内容通常只会更多。除此之外，任何法律层级都不会比它高（註四），所有新立的法律和政党亦不可违背宪法（註五）。一般来说，还会有一个机关负责违宪审查，该机构同时有权解释宪法并宣告法律无效之权力（註六）。<br>\n<br>\n<br>\n<br>\n那么这次专栏就到这里结束了，希望各位朋友能瞭解法律并不单纯只有一种，能知道行政法的作用和宪法的重要性。为何修宪不同于修法，非得大张旗鼓不可。<br>\n<br>\n***<br>\n註一：若以三权分立的国家而言，此处的政府便单指行政机构。<br>\n<br>\n註二：美国各州的超速罚款都各不相同，大致一百到四百美金之间，取中间值两百。<br>\n<br>\n註三：2017年11月20日，于中国北京市，当地的市政府，以排查安全隐患为由，在零下的气温中驱赶了数以万计的人口。<br>\n<br>\n註四：以臺湾为例，法律层级为宪法＞法律＞命令（行政命令）。也就是说行政长官（如：总统、地方首长）的命令不得违反法律，或者没违法却违宪，经大法官宣告为违宪后，该命令同样无效。<br>\n<br>\n註五：以中华民国宪法而言，立法委员若通过一条违宪的法律，这行为本身是不违宪的，但该法律并无效力。另，依照《大法官释字第644号解释》：<br>\n<br>\n政党之目的或其行为，危害中华民国之存在或自由民主之宪政秩序者为违宪， 主管机关得声请司法院宪法法庭解散之。<br>\n<br>\n根据该次释宪，表明政党亦不可违宪。<br>\n<br>\n註六：在臺湾，承担此一责任的机构为司法院大法官。另外，各国情况都有不同，如日本违宪审查只有单纯宣告违宪之权，修法或废止都得交由国会。<br>\n<br>\n<br>\n<blockquote>617.中国是从什么时候开始落后于西方国家的？</blockquote><br>\n<br>\n这个问题很多地方都讨论过，但是好像没有什么公认的结论，有人认为文艺复兴或者工业革命之后，有人认为欧洲人占领美洲之后，有人认为民主制度出现之后，还有人认为秦朝大一统之后。<br>\n大家的观点呢？<br>\n<br>\nfricasseeOctober 04, 2018<br>\n<br>\n<br>\n夸张的说，从祖先移民到这片土地上时，就注定了落后，因为中国发家的黄河长江再到华北平原区域，会让人口在农业经济下快速爆炸。<br>\n<br>\n人口代表了生产力，生产力则意味着进步，但同时农业经济下人口也是负担，土地兼并与耕地减少，都会刺激粮食减产，进而造成大范围饥荒瘟疫，然后争取被迫对外扩张，如果没有可以扩张的土地，就会陷入农民造反的内乱，跟着重新回到起点。<br>\n<br>\n这基本上就是马尔萨斯陷阱，中国几乎完美的重复这个马尔萨斯陷阱无数次。<br>\n<br>\n文明的进步，有赖于互相交流于刺激，也就是靠竞争，没有竞争是无法进步的，通过贸易、战争或持续的文化对抗，这些都可以刺激文明的进步。<br>\n<br>\n中国缺乏可以对抗的文明，附近绝大部分土地要么是游牧民族，要么就已经早被本土文明兼并，也因此战乱最多的朝代，往往是进步最快的，有大量的技术与新式思维从外灌入。<br>\n<br>\n另一方面文明在政权中早期也会随着生产力达到巅峰而产生很多技术进步，所以你可以看到秦朝的军备，还有春秋战国的漆器。<br>\n<br>\n距离中华文明最近的一个大型农耕文明，就是印度，较小的则是中南半岛。<br>\n<br>\n四川的一些文明曾经稍有独立性，但因为北方过多的人口，早在春秋战国就已经被兼并，南方其他地区则过于凶险，又缺乏独立耕地，没法产生影响，只能被北方控制，而北方又无法通过南方控制中南半岛，影响力到越南为止就已经是极限，并且出现了文化扭曲与异化。<br>\n<br>\n欧洲地理我简述一下，不详细说了。<br>\n<br>\n总体上欧洲文明，是一个保持继承关系的总结，从两河到古埃及，向西逐渐迁移，再到希腊与罗马，跟着扩散到北方。<br>\n<br>\n小亚细亚跟北非的土壤变质，导致两地文明最终衰落，古希腊则碍于耕地因素，在上升期到达巅峰后，很快就被有更多耕地的罗马所取代，罗马则繁盛了足够多的年头，持有足够大的耕地，开始陷入马尔萨斯陷阱以后，整个政权才逐渐崩解。<br>\n<br>\n罗马政权消亡了，但罗马文明没有，从古埃及到古希腊再到罗马的许多东西，都保存到了中世纪。<br>\n<br>\n当然，随着早期政权割据以及欧洲没有经过开发的原始环境，的确有一两百年的发展速度很慢，对比城市化明显的罗马，看上去是很黑暗，但整体上是进步的，只不过是快慢问题，所以中世纪巅峰开始，欧洲就开始随着人口增长，将知识重新吸纳。<br>\n<br>\n被山脉和沼泽树林等地形割据的欧洲地理，有几块主要耕地，比如法国与德国地区，当然意大利也算在其内，整体上经济重心还是在南方，但跟意大利接壤的法国地区也成为罗马文明转移的一个重要地点，所以我们能看到中世纪历史很多都是在英法为主体进行的。<br>\n<br>\n至于究竟是什么时候开始落后的，从根源上来说，可能在罗马帝国接受基督教后就开始了的。<br>\n<br>\n具体落后到出现明显差别，则是在中世纪晚期。<br>\n<br>\n罗马帝国接受了基督教，这给帝国统治带来了很大的好处，比如所谓的蛮族，在接受皈依前，实际上已经跟罗马人无异，罗马与他们嘴里的蛮族互相同化，也就有了蛮族化的说法，当时的同化程度之高，以至于西罗马的灭亡并不是一件翻天覆地的大事，相反比大多数人预期的要平稳。<br>\n<br>\n大量外族在文化上像罗马靠拢，并且双方在宗教上渐渐统一，这给后来日耳曼人跟罗马人的法统上提供了重要依据，对于地方政权的崛起有相当的推力，新式宗教形成了一种政治道德力量，也就是法统。<br>\n<br>\n罗马通过宗教，确立了一种法统力量，并且一直延续到法国大革命以后，乃至于今天都有人对罗马的桂冠有一定偏好。<br>\n<br>\n中国将这种法统理解为一种政权力量的标示，力量衰弱了被取代，便是要禅让给有德之人，所以禅让的说法是被接受的，并且长期被执行，直到刘裕杀司马氏，导致法统开始崩解，过去走法统继承的禅让逻辑就很不安全，各国之间多是选择彻底剿灭，变成了绝对零和游戏。<br>\n<br>\n正因为法统的根源不同，再加上地理和民族的差异，欧洲可以说长期都保持着竞争状态，甚至查理曼本身都自认为罗马皇帝，当然法统的认可也不具备现实意义，仍然需要力量维持，所以联姻很广泛，联盟后维系版图与家族利益，再通过宗教对势力进行约束，这样才能勉强维系一个内部旁支派系极多的国家。<br>\n<br>\n这样的法统，在秦灭六国以后，就彻底崩溃，由另外一套系统接替，当然周朝时期的法统，也是不健全的，仍然需要依赖封建力量，没有超脱于封建力量的宗教力量维系，礼法制度本身也早已崩溃，任何基于现实资源的规则都容易被扭曲。<br>\n<br>\n这一切都是中国地理决定的，因为土地兼并与耕地减少的问题太严重，礼法本身就不可能长期维持，更别说形成宗教了。<br>\n<br>\n回到前面所说，罗马接受基督教后，对蛮族的同化力度非常大，之后在罗马无形消亡与转变后，得到了大量“罗马化”的人口，并且一个个声称继承了罗马。而先进宗教对落后文明的输出力度非常大，这让英国本土部落也开始被人同化，一直扩散到欧洲北部，首先这一系列活动奠定了人口对外扩张、地方竞争持续、各国理论上法统始终是罗马。<br>\n<br>\n也就是比较可笑的是，某种意义上来看，罗马最终到上个世纪才因为俄国被推翻而灭亡，过去一千多年只是在不断衰弱然后转变，至少在领主国王圈内是认可的，从查理曼的合法“罗马帝国”再到神圣罗马帝国还有俄罗斯的“罗马帝国”，只要查清脉络，看到今天就知道了，中国这种法统力量，只存在于春秋战国，的某一个时间段，以及汉朝开始后到魏晋南北朝早期，无法促成政权互相对立产生竞争。<br>\n<br>\n中世纪的壮大就很好理解了，这段时期是累积，也并不是所描述的黑暗时代，黑暗时代是后人给加的定义，对后人来说肯定是黑暗的，但对当时人来说却是各方面都在改善，尤其是乡村地区，包括城市在内，手工业与商人阶级逐渐壮大，对领主的封建权力产生了话语权，战争的需求让各地民间的力量得以被调动，这很类似中国的地方门阀，只不过两者本质有区别。<br>\n<br>\n这种累积，得益于欧洲被输入了重犁技术，北方的深层突然可以被翻出，不再跟过去一样耕种难以做作出大量产粮，由此开始刀耕火种，产生了大量的平原与村庄，进一步刺激各种生产需求。<br>\n<br>\n南方土地在早期较北方好，但更适合经济作物而不是粮食，给人口发展带来很大阻碍，重犁技术的引入给人口爆炸埋下了伏笔，有足够多的人口可以通过学习教会保存的知识，从而推动社会的进步。<br>\n<br>\n黑死病在中世纪晚期，更是帮助当地渡过了马尔萨斯陷阱，在不破坏生产秩序的前提下，减少了大量人口，改变了欧洲当时的社会结构，有很多这方面的著作，这里不详细介绍。<br>\n<br>\n后面的文艺复兴基本上是水到渠成的结果，而不是开始拉开差距，宋元明，中国还是有进步的，但太过缓慢，因为北方耕地的问题是不可能被解决的，所以模式无法改变，能优化的只有集权制度来保证政权稳定，无法从地理上根本的解决马尔萨斯陷阱带来的历史循环。<br>\n<br>\n民间领域中国的进步，比较明显的就是唐朝时“说话”等民俗艺术的发展，到了宋元时期就开始大大进步，成了小说与戏曲，这都是民间生产力有所进步的结果，甚至还有民间小吃，现代印象里的中国文化，基本诞生于五代到宋朝之间，尤其是在说话与民俗习惯上。<br>\n<br>\n文艺复兴后，欧洲已经开始受马太效应影响，开始无限滚雪球，中国很少有外部力量输入，基本上就停留在无限内卷化中，国力上的确是胜于同期欧洲，毕竟人口放在那，但国力不等于可动员量，早期还好，越到后面人力多也无助于弥补双方技术与理念差距，大宪章的确立，也可以理解为中西在阶级问题上产生了决定性的差异，也就是地理因素导致的社会结构开始出现历史性的泾渭分明。<br>\n<br>\n中国没有足够好的环境与产业来让多余人口推动技术跟制度进步，只能想办法加强内部控制来保证政权稳定，愚民、奴性与皇权强势，都是源自于此。<br>\n<br>\n西方其实从来不落后于中国，双方一直是各有起伏和优势，都是在以自己极限发挥农业经济里所能找到的生产力极限，一旦达到后基本上就会进入内卷化。<br>\n<br>\n就跟部落采集狩猎所能发现的技术与制度是有上限的一样，农业经济到了极限就很难再进步了。<br>\n<br>\n欧洲是因为地理因素可以跳出这个圈子，中国则不能，所以越到后期越落后，农业经济支撑的中国社会在宋朝时技术发展达到巅峰，明朝时就开始下滑。在这种农业经济氛围下，手工业与商人阶级是无法形成强势力量的，政权跟社会结构也不能容许，所以许多技术无法得到应用，更没有教会那样的知识保存者，所以尽管研究者会著作书籍保存知识，但没有人学或继承，也就不了了之，利玛窦到中国来时，已经是中国内卷化的大后期，中国这个时候落后很久了。<br>\n<br>\n<br>\n<blockquote>618.如果所有人都自发不买房，不送小孩上学，是不是共产党就完了?</blockquote><br>\n<br>\n共产党的钱是不是主要来自卖地和教育?<br>\n<br>\n<br>\nShaSamaOctober 04, 2018<br>\n<br>\nhhhhhh提出这个问题的人和我小学二年级时候思维差不多……<br>\n<br>\n我当年想的是如果我能发动同学们都不写作业，上课都不听讲，学校就办不下去，老师们就要服软，那时候我们就自由了，当初还真发动了几个同学和我一起不写作业，然后就被家长给镇压了<br>\n<br>\n首先，中国政府的钱主要来自税收，主要是流转税，还有国有企业利税等等，转让土地的钱对于升斗小民固然是天价，对于政府来讲，也是了了。教育每年还是花钱的大头……<br>\n<br>\n且不说所有人“自发地”不去买房和上学能不能做得到，也不去讨论政府的强力机关能不能允许你这么做<br>\n<br>\n就算你做到了，然后呢？<br>\n<br>\n中国人和中国共产党是完全对立的吗？中共是中国人民唯一的竞争对手吗？<br>\n<br>\n我把话说的再明白些，当世界科技日新月异的时候，全体中国人放弃教育，故步自封，会发生什么？历史书上近现代史部分都已经说了……<br>\n<br>\n就像我在小学的时候做的事情一样，就算我把学校给搞倒了，搞臭了，然后呢？<br>\n<br>\n我搞乱一所小学，我能把所有的学校都给搞乱吗？我把我们学校的人都拉回到文盲水平，我能把全中国的学生都拉回到文盲水平吗？当我进入到社会的时候，我的竞争者来自于全中国甚至全世界，我们搞乱了，除了害了自己，帮别人减少了竞争者，还有什么用处吗？<br>\n<br>\n回到您的问题，你能不能搞垮共产党本就希望渺茫，而且您搞倒共产党的方式还选了最笨、对自己伤害最大的一种……<br>\n<br>\n和您直说吧，您的提议相当naive，不具备可行性，如果您准备付诸实施，您会发现网上看热闹不嫌事大的人都支持您，因为他们和他们的孩子又少了一个竞争者……<br>\n<br>\n<blockquote>619.目前最好用的vpn是哪个？</blockquote><br>\n<br>\n现在这个时间节点(2018.3)最好用的vpn是哪个？<br>\n<br>\nclarenceOctober 04, 2018<br>\n<br>\n<br>\n完全免费的不用考虑，天下没有免费的午餐，人家获取了你的个人信息然后卖了你根本不知道<br>\n<br>\n包括破解版也一样，人家能破解也会有能力下个马什么的<br>\n<br>\n国内厂商不用考虑，指不定哪天就被关了，然后人家卷着钱跑路了，你付的款根本退不回来<br>\n<br>\n太便宜的也不必考虑，下面会有说明<br>\n<br>\n<br>\n<br>\n如果想买个相对稳定的服务，就买国外一线厂商VPN<br>\n<br>\n时间进入2018年，墙的威力已经不同以往。除了能封禁某些协议，墙还能识别流量特征。就算封不了协议，按照流量封IP也是一封一个准。另外墙疑似有自动学习功能，这次封一段IP，下一次直接把相邻段的IP全给墙了。而这相邻段的IP，十有八九也是某VPS厂商的。<br>\n<br>\n所以我不推荐SS(R)。也不太理解为什么墙内外都在强力推荐SS(R)<br>\n<br>\nSS(R)我也用过。今年年三十封了一波IP，我的VPS中枪。然后自然是换IP。然后还没到正月十五呢，新IP又给封了……<br>\n<br>\n而且用的半年多，连接是越来越不稳定，到年初断线重连经常发生<br>\n<br>\n<br>\n<br>\n当然VPS就不能拿来翻墙么？可以<br>\n<br>\n但是别的不说，你要是想让它保持稳定，起码得再买第二个IP吧？国外靠谱VPS价格一般得5刀/月（价格再低的不一定时时刻刻都有货），一个IP起码1刀/月，算下来6刀/月，已经能赶上某些大厂的VPN了<br>\n<br>\n而且，SS(R)也是有特征的，所以封是早晚的。可能是十年后，一年后，或者明天。而且他们的开发者现在都停止开发了。其结果是：哪天SS(R)真被封了，你就彻底跪了。<br>\n<br>\n因此，你至少还得会改改协议，以规避未知的风险。<br>\n<br>\n但很可惜，包括我在内，95%以上用SS(R)的人真不会改协议。很多人甚至连改个端口都不会。<br>\n<br>\n剩下5%，你们真的有时间和精力去做这些？<br>\n<br>\n再剩下的那些，万一再在开个xx大的时候开个白名单，你的工具挂了，你真的有时间和精力查出问题所在，并且修好它？<br>\n<br>\n<br>\n<br>\n所以，买个VPN吧少年。你要买的是个服务，不是技术<br>\n<br>\n推荐两个到目前为止能跟墙拼死战斗的VPN<br>\n<br>\n<br>\n<br>\nVypr<br>\n<br>\n变色龙协议是个极好的协议。今年登基大会开幕的时候，墙又开了白名单。经过工程师紧急修复后，这个协议在切到443端口的情况下是能用的<br>\n<br>\n当时忘记截图了。刚修好的时候，即使是拿WiFi上，有些机房的Ping值甚至低于40ms，可见那会儿没多少VPN是活下来的<br>\n<br>\n此外支持P2P，当然这是把双刃剑<br>\n<br>\n<br>\n<br>\nExpress<br>\n<br>\n虽然没用过，但是这货在中国活了这么多年就是最好的证据。包括开会的时候，印象中大家一片哀嚎，而Express也还活着。在国内的知名度也很高<br>\n<br>\n<br>\n<br>\n这两者还有以下共同优点：<br>\n<br>\n无流量限制/多协议（均包括OpenVPN）/多台设备同时连接<br>\n<br>\n全终端覆盖/路由器连接<br>\n<br>\n机房多<br>\n<br>\n高加密<br>\n<br>\n同时访问内外网<br>\n<br>\n支持AliPay/30天无条件退款<br>\n<br>\n<br>\n<br>\n至于其它略逊一点的厂商，可以搜个VPN推荐看看<br>\n<br>\n<br>\n<br>\n一线厂商NB之处在哪儿？<br>\n<br>\n有影子域名，墙内得能买到。我给的链接墙内外都能访问<br>\n<br>\n有自己的混淆算法，并且长期迭代这一算法， 这样才能跟墙死磕<br>\n<br>\n保证相对可靠的连接率及连接速度<br>\n<br>\n线路多，IP多，废了一条线还有其它选择。举个例子，美西废了还有香港能用，香港废了还有欧洲能用<br>\n<br>\n遇到特殊情况（如开会）可以做特殊处理，保证你至少能收个Gmail，从而渡过特殊时期<br>\n<br>\n<br>\n<br>\n当然，一线厂商VPN相对来说都不便宜<br>\n<br>\n但是最贵的，平均下来也没超过¥2/天<br>\n<br>\n别的不说，你每天坐两次公交车，也得花两块钱吧？<br>\n<br>\n而且很多人一天一开VPN就是一个钟头以上<br>\n<br>\n<br>\n<br>\n为什么贵？<br>\n<br>\n墙是花上亿元建起来的，而且比以前难对付多了。要跟墙战斗，没点资金支持，谁给你开发混淆算法？谁给你写独有协议？<br>\n<br>\n<br>\n<br>\n至于完全稳定的，还是歇歇吧，不可能的。那个时代已经回不去了<br>\n<br>\n既然SS(R)和VPN都不会100%稳定，你觉得哪个更可靠，更省心？<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n<br>\n620.专栏文章: 朝鲜团体揭露南朝鲜残酷的劳务情况</blockquote><br>\n<br>\n地瓜$男$October 04, 2018<br>\n(来源:朝鲜劳动党中央委员会机关报《劳动新闻》)<br>\n<br>\n祖国统一研究院６月２４日发表白皮书，向全世界揭露南朝鲜劳动者在反人民统治下落到残酷地步的情况。白皮书摘编如下：<br>\n<br>\n当前南朝鲜失业率居高不下，成为深刻的社会问题。<br>\n<br>\n失业人数从２０１３年的３５０多万人增至２０１４年的４５０多万人，其中完全抛弃就业的竟达５０多万人。<br>\n<br>\n被雇佣一日或几个月以领取少量工资的半失业者从８００万增至１０００万。<br>\n<br>\n青年失业问题更令人担忧。<br>\n<br>\n今年初青年人的失业率为２１．８％，比因外汇危机大批企业破产，招致失业大乱的１９９７年更高，被认为超越经济合作与发展组织成员国和地区的平均失业率。<br>\n<br>\n毕业大学后仍未找到职业而彷徨街头的年轻人已达２７５万多人，创历史新高。<br>\n<br>\n年轻人被称为放弃爱情、结婚、分娩的“三抛住户”，甚至放弃购置住房、人际关系的“五抛住户”，南朝鲜青年失业问题的严重性由此可见一斑。<br>\n<br>\n尽管如此，现任当政者叫嚷为求职要出海，把众多南朝鲜青年派往海外，他们落得的只是种种民族歧视、蔑视和悲惨的死亡。<br>\n<br>\n合同期不到一年的南朝鲜工人比重为３７．１％，在主要资本主义国家和地区中最高。<br>\n<br>\n更令人气愤的是“现代版身份等级制度”，即如果父母是非正规职工人，那么其子女也得成为非正规职工人。<br>\n<br>\n南朝鲜工人在极其恶劣的环境中遭遇虐待，从事非人的劳动。<br>\n<br>\n据南朝鲜有关部门的初步统计资料显示，仅在去年一年里，南朝鲜全域产业灾害受害者为９．０９万多人，日均为２４０多人，其中事故受害者为８．３２万多人，有害物质招致的职业病受害者为７６００多人。<br>\n<br>\n相较主要资本主义国家，因产业灾害而死亡的人数为２～４倍之多，占全球首位。<br>\n<br>\n去年８月，美国有线电视新闻网(CNN)甚至介绍南朝鲜时批评说，南朝鲜工人的一周工时比世界劳动者的平均工时长１２小时，日均睡眠时间不到６小时。<br>\n<br>\n这样，南朝鲜工人被致人死命的劳动折磨，但连最低工资也无法领取。<br>\n<br>\n在弱肉强食的规律蔓延的南朝鲜，雇佣犯罪肆无忌惮地蹂躏劳动者的人权。<br>\n<br>\n严重的是，理应受到社会保护的少年、残疾人和妇女成为“以最低工资容易役使的劳力”。<br>\n<br>\n国际法明令禁止少年劳动，但南朝鲜十几岁的青少年被迫从事残酷的强制劳动。<br>\n<br>\n目前，在首尔市各种服务部门不签合同而被逼从事奴役劳动的十多岁青少年为７４．２％。<br>\n<br>\n对残疾人的劳动力剥削是以一般常识连想也不敢想象的，令人发指。<br>\n<br>\n据去年经合组织发布的报告，南朝鲜２５至５４岁妇女的经济活动参与率和雇佣率分别为６２．８％、６１．２％，在经合组织成员国和地区中最低。<br>\n<br>\n更为严重的是，性强暴女工人的现象猖狂肆虐。<br>\n<br>\n今年３月，英国《经济学家》 杂志刊文嘲笑说，南朝鲜对妇女的歧视是全球上最为严重。<br>\n<br>\n目前，南朝鲜广大劳动群众拼死抗拒当局的反人民亲财团、反劳动政策。<br>\n<br>\n现“政权”上台以来，已有２０多名工人因对工会的镇压和不当的调整解雇而自杀。<br>\n<br>\n南朝鲜工人们誓死不屈，甚至开展高空静坐斗争以示抗议。<br>\n<br>\n越是镇压的力度加大，工人抗拒当局反人民苛政的斗争越发激烈。<br>\n<br>\n事实表明，南朝鲜是世界最坏的人权荒漠、民主和人权根本不存在的黑暗社会。<br>\n<br>\n尽管如此，南朝鲜执政势力竟敢亵渎和中伤朝鲜实行人民性政策的最优越的劳动制度和朝鲜工人在海外怀着报答之心付出全部创造热情的劳动生活，简直是可笑的挑衅妄动。<br>\n<br>\n傀儡集团要清楚地认识到，他们越是与外部势力勾结疯狂进行反朝“人权”活动，就越会促进自己的毁灭。<br>\n<br>\n祖国统一研究院：南朝鲜是无法无天的人权废墟、人间地狱<br>\n<br>\n朝鲜公务员和服务工作者职盟中央发言人支持南朝鲜民众争取生存权斗争","date":"2019-04-23","agreeCount":3,"discussionCount":0}