{"type":"article","id":13288,"title":"狂贺！高达88.8%网民坚决支持习近平先生无限期连任国家主席！ ！！","uid":23571,"topics":[5034,1538,3368,153],"contents":"自武汉肺炎疫情爆发以来，持续有别有用心的网民匿名诬陷、伪造谣言，企图制造民众恐慌；以自行其是、阳奉阴违的言论，妄议中央决策方针不符民情。<br>\n<br>\n因此，本人于2020年1月23日开立一帖<a href=\"https://pincong.rocks/question/15955\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【站內投票】请问你是否支持习近平先生无限期连任国家主席？</a>(以下简称本投票)，以召集博取广大品葱用户的意见来表达对国家未来的期许。<br>\n<br>\n问题：<br>\n<blockquote><b>请问你是否支持习近平先生无限期连任国家主席？</b><br>\n<br>\n1.支持习近平先生无限期连任<br>\n2.反对习近平先生有限期连任</blockquote><br>\n<br>\n投票结果：<br>\n<br>\n<b>1.支持习近平先生无限期连任 88.8%(80/90)</b><br>\n<b>2.反对习近平先生有限期连任 6.66%(6/90)</b><br>\n<b>3.未表态 4.44%(4/90)</b><br>\n<br>\n<br>\n我们可经由结果得知，<b>高达88.8%的网民坚决支持习近平先生无限期连任国家主席，众望所归且万众一心！ ！ ！</b><br>\n我们也可藉由本投票结果明白，<b>习近平先生无限期连任国家主席深受广大网民支持，同时也代表众多老百姓的普遍民意。</b><br>\n我们深刻理解人民民主是一种全过程的民主，所有制度、施策都是依照程序、经过民主酝酿，通过科学而民主的决策所产生。<br>\n我们正走上一条具前瞻性、进展性、未来性的中国特色社会主义政治发展道路。<br>\n<br>\n<br>\n个别肆无忌惮、胆大妄为的滋事份子，妄图以移花接木、断章取义、污蔑抹黑等方式，<br>\n参杂叛乱份子的诡计、境外势力的洗脑、西方媒体的造谣、日韩英美的阴谋，<br>\n发布涉及当局不当言论、传播不实信息，造成极其恶劣的社会影响，将引发民众强烈愤慨，必遭众人所唾弃。<br>\n<br>\n我们应该用辩证的眼光来检验任何新闻信息，坚决拥护不信谣、不传谣、不造谣的精神，并不受任何\"暗黑势力\"影响。<br>\n我们不需要更多的溢美之词，中国一贯欢迎客观的分析和有益的建议。<br>\n中央疫情处理精准迅速，信息整合公开透明，根本就不需要联合国的外力支援。<br>\n我们在此强烈谴责病毒，党性核心意识不足，没有充分领悟领袖的思想意图。<br>\n<br>\n有些吃饱了没事干的媒体，不去注意生活在水深火热之中的痛苦人民，企图拿肺炎相关信息处处针对政府，<br>\n但他们不想知道真相，也害怕知道真相，因为知道真相的人将会瓦解他们理解所谓\"红色帝国\"的虚无假象。<br>\n<br>\n网络不是法外之地，充分明瞭为维持我国社会秩序和财产安全，保持繁荣稳定、社会和谐、民族团结，即是中央政府最有力的防疫措施，广大网民应齐心协力，共同抗击疫情。<br>\n<br>\n当中国人有难时，应该放下仇恨互相帮助，如果没有爱，中国只会更糟！憎恨，比病毒可怕！<br>\n<br>\n<br>\n<b>社会主义中国巍然屹立在病毒的对立方！</b><br>\n<b>没有任何病毒能够撼动我们伟大祖国的地位！</b><br>\n<b>没有任何病毒能够阻挡中国人民和中华民族的前进步伐！</b><br>\n<br>\n中国人民不信邪也不怕邪，不惹事也不怕事。<br>\n疫情前沿的医护们撸起袖子加油干，以精湛细腻的医疗技术与病毒对抗。<br>\n疫情治理没有金科玉律的教科书，一般民众不做颐指气使的教师爷。<br>\n不仅在于找准了治病之道，关键是在于找准了治病之道。<br>\n<br>\n靡不有初，鲜克有终，哪怕病毒染全身，也岿然不动。<br>\n山再高，往上攀，总能登顶；路再长，走下去，定能到达。<br>\n要知道，鞋子合不合脚穿着才知道，一个国家的防疫措施，只有这个国家的人民才知道。<br>\n<b>要从中国国情和实际出发，走适合自己的防疫道路，要尊重彼此对防疫道路和社会制度的选择。</b><br>\n<br>\n<br>\n<b>我们坚信习近平先生必忠于祖国，忠于人民，恪尽职守，夙夜在公，为民服务，为国尽力。</b><br>\n<b>我们期许习主席未来能亲力亲为、亲自指挥、亲自部署，给予人民群众坚定信心，并与中国人民同舟共济。</b><br>\n<br>\nPS：各位葱油可于评论区展现你的爱国之情，为避免被\"外部暗黑势力\"控制思想，请务必注意你的上网环境！","date":"2020-01-30","agreeCount":82,"discussionCount":0}