{"type":"article","id":13292,"title":"与武汉肺炎有关，FBI突然逮捕三共匪间谍：有哈佛化学和生化院一把手、国防科大中尉、化学研究所中国人","uid":26594,"topics":[402,5689,5262,161],"contents":"消息来源：<br>\nYoutube-Inty：<a href=\"https://www.youtube.com/watch?v=5ctQkydhnnQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=5ctQkydhnnQ</a><br>\n美国之音-《哈佛生化系主任被捕 美司法部指控其暗助中国》：<a href=\"https://www.voachinese.com/a/Harvard-china-conseal-01282020/5264250.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/Harvard-china-conseal-01282020/5264250.html</a><br>\nWCVB Channel 5-《Harvard department chair, BU researcher charged with concealing ties to China》：<a href=\"https://www.wcvb.com/article/federal-charges-in-investigation-into-china-biomedical-research-infiltration/30689217\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wcvb.com/article/federal-charges-in-investigation-into-china-biomedical-research-infiltration/30689217</a><br>\n<br>\n美国司法部1月28日（星期二）宣布，现年60岁的哈佛大学化学和生化系主任查尔斯·利伯博士（Dr. Charles Lieber）和两名中国公民受到了“与协助中华人民共和国有关”的指控。利伯教授当天早晨在他位于哈佛大学的办公室被捕。<br>\n<br>\n当局对利伯教授提出的刑事指控是向美国政府做出“严重的不实、伪造和欺诈性的陈述”。利伯当天下午波士顿联邦法庭短暂出庭后被继续羁押，听候星期四的拘留听证。<br>\n<br>\n与此案有关的两名中国公民也分别受到指控。其中一人是29岁的叶燕青（音译，Yanqing Ye），此人目前在中国，他在星期二被控签证欺诈、做不实陈述、充当外国政府代理人和串谋罪；另一人是30岁的郑灶松（音译，Zaosong Zheng）。2019年12月10日，郑灶松在试图把21瓶研究样本偷偷带回中国时在波士顿洛根国际机场被捕，此后一直在押。他在1月21日受到起诉，罪名是走私货物和做出不实、伪造和欺诈性的陈述。<br>\n<br>\n哈佛大学星期二向美国之音提供了有关法庭文件。负责侦查取证的联邦调查局（FBI）特工提供的法庭证词说，利伯在参与中国“千人计划”问题上，2019年曾对美国国防部（DOD）做出“严重的伪造和欺诈性的陈述”。同年1月，利伯还就参与中国“千人计划”以及与中国武汉科技大学（WUT）的隶属关系等问题，向美国国立卫生研究院（NIH）同样做出“系列严重的虚假和欺骗陈述”。<br>\n<br>\n利伯博士与美国国防部和国立卫生院有项目关系。美国司法部指出，研究纳米科学的利伯博士从2008年起从国防部和国立卫生院得到了1千5百万美元的拨款。<br>\n<br>\n司法部说，这三起案件“是司法部‘中国行动’的一部分，这项行动反映反制来自中国的国家安全威胁的战略重点并增强总统的全面国家安全战略。”<br>\n<br>\n哈佛大学向美国之音提供的联邦调查局特工证词还包括中文版的“千人计划外国高层次专家工作合同书”。合同书显示，“聘任方（甲方）：武汉科技大学（简称甲方），受雇方：‘千人计划’高层次外国专家、美国哈佛大学教授Charles M Lieber （简称乙方）”。<br>\n<br>\n这份2012年至2017年期间有效的合同中，利伯教授被中方称为武汉科技大学的“战略科学家”。<br>\n<br>\n合同规定的生活条款包括，每月五万美元（税前），另享受100万元人民币生活补贴（免税），分三年用支付。<br>\n<br>\n美国之音询问有关查尔斯·利伯教授的辩护情况，哈佛大学媒体办公室表示不掌握这方面信息。利伯教授对上述指控的辩护陈词，目前还不得而知。<br>\n<br>\n哈佛大学媒体办公室星期二回复美国之音采访请求时，发出了校方就事件的声明。声明说：“美国政府针对利伯教授的指控极其严重。哈佛大学正在与包括美国国立卫生院在内的联邦部门合作，同时正在对被控的失当行为进行独立审查。利伯教授目前被安排无限期行政休假。”<br>\n<br>\n哈佛大学的声明指出，正像联邦特工证词所说，里尔伯教授在其与中国武汉科技大学以及“千人计划”的关系问题上，“多次误导”哈佛大学。声明还说，“在带薪行政休假期间，里尔伯教授不得使用学校电脑，不得继续从事教学和研究工作”。<br>\n<br>\n中国有关方面、包括武汉科技大学对哈佛教授查尔斯·利伯被捕和被控事件的反应，目前还不得而知。<br>\n<br>\n鉴于事件刚刚爆出，庭审需要时间，案件有待审理，不过，谈到对事件基本看法时，克里夫兰州立大学政治学系副教授谭青山对美国之音表示：“最基本的看法是，你要尽忠你的职业，也就说，职业操守和职业道德是最基本的。大的方面，比如在法律方面，你遵守法律的话，应该问题不大。”<br>\n<br>\n谭青山教授说，无论是中国人、美国人，还是其他国家的人，都要有职业精神，同时遵守相关法律，这两点是最重要的。他说，他本人在这方面就是这样做的，因此没有陷入什么“不好的处境”。","date":"2020-01-29","agreeCount":2,"discussionCount":0}