{"type":"article","id":13298,"title":"为夺回被包子毁掉的春节欢乐气氛，我来说说让网管防不胜防的辱包新思路","uid":27397,"topics":[136,120,3092],"contents":"习主席说：党政军民学，东西南北中，党是领导一切的。领导一切自然包括管控词语的含义。为了让习主席的尊称包罗万象，让人们不论谈论什么话题都能亲切地把老大哥挂在心上，也让墙内网管的精神压力更上一层楼、工作强度再上新台阶，我谈谈我的想法。<br>\n<br>\n“習”是象形字，它的甲骨文更是清晰地描绘了雏鸟扇动翅膀练习飞行的样子。下面的“白”是鸟的身体，“羽”是两根翅膀。<br>\n<br>\n再看习近平的八字：<br>\n年：癸巳<br>\n月：戊午<br>\n日：丁酉<br>\n时：(未知)<br>\n八字中日柱代表自己。习近平的日柱是丁酉。五行里丁是火，属相中酉是鸡。结合甲骨文“習”的形象，咱能给他起一堆外号：烤鸡、炸鸡、烧鸡、白斩鸡、鸡肉灌汤包......<br>\n<br>\n简化字的大刀一挥，一只整鸡（習）被砍得只剩鸡翅（习）了，所以“新奥尔良烤鸡翅”也得成为敏感词。这样所有含鸡腿、鸡翅的图片也成了恶意的政治隐喻，连肯德基都不能幸免（因为肯德基成了习近平下油锅的地方）。如果抵制肯德基造成了NBA事件那样的国际影响，中共在倒台的路上又加速前进了。<br>\n<br>\n“习”不仅是鸡翅膀，还让我们想到他那“熊”健有力的臂膀（毕竟二百里山路不换肩），这样又一个习氏词典条目诞生了：<br>\n<br>\n习=鸡肩（鸡奸）<br>\n考释：2019年习近平访问澳门期间摸了一个小男孩，小男孩立刻感到“一股暖流传遍全身”，并将视频传到了黄站pornhub上。<br>\n<br>\n一旦产生这种联想，学习强国app就成了拥有9000万会员的全球最大的同性交友网站。习大大作为鸡国的霸主和该站的站长，“大鸡霸”、“丐（gay）帮帮主”的称号没跑了。不要怀疑，党的先进性教育早就独步天下。东方不败（毛泽东）作为中国古代LGBT的楷模，宁愿断子绝孙，也要让后人知道男人搞男人其乐无穷，于是亲自出演毛片，传授“洞房不败”的秘诀。后人对毛片精挑细选，编成黄黄巨著——毛选。习主席熟读毛选，修炼葵花宝典之后更是进化成习男儿Xi male，也就是Shemale人妖，当然对LGBT群体关爱有加。当美国批评中国人权状况时，我们可以代外交部回应：没有一个国家用纳税人的钱给予同性恋这么贴心的人文关怀，在这方面中国走在了世界的前列腺，这也是中国人权比美国好5倍的明证。<br>\n<br>\n接下来，封杀大概会蔓延到各位深恶痛绝的党国帮凶——腾讯身上。武汉疫情下，人们的娱乐活动基本只剩下在家打游戏。正好腾讯运营着热门游戏“绝地求生”，俗名“吃鸡”。吃鸡，岂不是把包帝生吞活剥吗？这可是大不敬罪啊！当游戏中那句醒目的“大吉大利，晚上吃鸡”变成“大吉大利，晚上**”，玩家会不爽，会到微博微信上发泄不满。其实这款游戏外挂多、优化差、吃相难看，很多人玩过一阵就退了。退坑的玩家见到这破游戏更烂了，不禁幸灾乐祸。按照中国网民的平均素质推想，这两拨人不久就会陷入骂战。腾讯为了维持游戏热度，也乐意派水军煽风点火。这时候咱们可以冒充水军说：“国外玩家玩得好好的，就你们事多。没人拦着你们玩英文版啊！”并配图，图片内容是玩家再熟悉不过战绩榜，只是<br>\n<br>\nWINNER WINNER CHICKEN DINNER（大吉大利，晚上吃鸡）<br>\n被咱们的修图高手偷偷改成了<br>\nWINNIE WINNIE CHINKIE DONKEY（维尼维尼，支那蠢驴）<br>\n<br>\n如果哪个不长眼的水军大V转载了，满屏的辱华加辱包的反动标语就能让党国想把腾讯大卸八块。之后就是全网封杀，不过既然南方公园能靠“Band in China”被封杀事件名利双收，越封杀国外媒体闹腾得越厉害。<br>\n绝地求生的开发商在韩国，如果小粉红逼韩国人表态，两国高涨的民族主义就得正面交锋，习大大在应付美国、香港、台湾、新疆之余又要焦头烂额。前一阵子一款类似的游戏h1z1让外国人学会了caonima，这次要是小粉红的蔑称pinky流传开来，阿Q们也只能说“又进行了一波文化输出”聊以自慰了。<br>\n<br>\n老用一个梗冲塔会越来越没意思，另一个思路是拿shithole做文章。下面一篇重口味高雅创作恶搞了Mr Shithole这个外号的来历。若感到不适请空腹时再观看：<br>\n<br>\n习总书记一直要求党员不忘初心。什么是不忘初心？不忘初心，就是永远保持初中生的心智，这才能像红卫兵一样对毛泽东佩服得五体投地。他为何对毛教主如此崇拜？这要从一次见证神迹说起。在汉语拼音发明之前，毛泽东的英文名还是Mao Tsetung。习近平那颗初（中生的）心死活不明白为什么要这样拼写，然而百思不得其解。有一天，他正在沼气池工地上干活，心里却仍对那个问题念念不忘。一阵粪臭袭来，他习惯性地掩住口鼻，却不成想这股冲天骚气从鼻腔直奔大脑，贯通全身，竟然直接打通了任督二脉。他如触电一般，猛然醒悟道:<br>\n<br>\n“沼气...粪便...厕所...Mao Tsetung，茅，茅厕通？Eureka！主席显灵啦！啊，朝‘闻’道，夕死可矣！”<br>\n<br>\n也许是思想的火花引爆了沼气，在旁人看来，他“满脸喷粪”了。他却吟诵着毛主席“延安无屎不黄金”的诗句，感到被屎尿糊一脸是“醍醐灌顶”，连沼气池里的屎山都变得金光灿灿。“绿水青山就是金山银山”正是他为了让全国人民都目睹此刻的良辰美景立下的誓言。在他神游天外之时，冥冥之中似乎有个人操着湖南口音向他传授茅厕心法：<br>\n<br>\n共产党治下的中国就是个大茅厕，久居此地的人到哪儿都改不了随地吐痰和大小便的习惯。屎坑里没有公民citizen，只有屁民shitizen，所以只有暴君如茅厕通、习特勒Shitler才能统治并且青屎留名。统治者的奥秘是占着茅坑不拉屎，让真正有需求的人无地放屎，弄得到处都屁滚尿流才能让粪青们觉得大茅厕也没那么脏，即使身在国外，都能自愿给党国当肥料，顺便给外国人一点中华文化的“熏陶”。外国人想帮忙打扫的时候，就以“茅厕不是西洋的坐便器，不符合国情。还是老祖宗传下来的搅屎棍好用”为由拒绝......<br>\n<br>\n正当茅厕通思想在他脑中融会贯通之际，沼气池发生连环爆炸。5团带屎的火球呼啸而过，糊在墙上，映得墙壁红彤彤如国旗般鲜艳。众人四散而逃，此刻智商已达250的他却立刻明白了：<br>\n<br>\n火红，是共产主义的颜色。屎黄谐音始皇。毛太祖自比马克思+秦始皇，所以在沼气池中冉冉升起的，是茅厕通的精魂。炎黄（双倍火红+屎黄）子孙只要用茅厕通思想武装头脑，粪发涂墙，就能像那团火球一样白日飞升，奔向星辰大海（五星红旗还是火红+屎黄）。<br>\n<br>\n“好一篇红与黄的梦幻屎诗啊。是毛主席白日托梦吧！”他兴奋地想，“如果梦想有颜色，那一定是火红+屎黄”。后来当他得知中国梦的商标竟然被身着红衣的屎黄色小熊抢注了，他怒不可遏，感到梦想被亵渎。为避名讳，连正在为自己建造的生祠——熊庵新区——也半途而废了。<br>\n<br>\n不过这次“闻”道的副作用是嗅觉永久性损坏，香臭颠倒了。此后他见到“香”港就心烦，却对普京Poo-tin欣赏有加。这不奇怪，能和Poo-tin臭味相投的也只有Shit-Jinx-Peeing习近平本人了。都是缘粪啊！<br>\n<br>\n以上是抛砖引玉。大家可以开阔思路，编更多的笑话，让中共的统治在咱们的谈笑间樯橹灰飞烟灭。","date":"2020-01-29","agreeCount":7,"discussionCount":0}