{"type":"article","id":13310,"title":"三千字史， 大爆炸有始无终这不科学，而且标题至少十个字","uid":25982,"topics":[6073,71,6074,4432,18],"contents":"三千字史，灵魂提取。<br>\n<br>\n<br>\n为了说清楚所有人的前生后世，<br>\n一个傻子写下三千个汉字，<br>\n包括标题、空格与标点，这很困难，也失败了。<br>\n你可以试一下，你可能做得比我好一点。<br>\n<br>\n东方有转世轮回的说法，几乎早就成为一种哲学。<br>\n西方有复活之说，也是神学的基础。<br>\n以灵魂来说，本来是缥缈无踪迹，<br>\n却也被人轻松的理解。以后，就以人类史代入你的历史，<br>\n至少，五百年前就是如此了，更早之前就更不用说。<br>\n<br>\n你的前世过于伟大，<br>\n有时是千古大帝，<br>\n有时是绝代佳人。<br>\n<br>\n而在许多金戈铁马与风花雪夜之前，你是整个世界。<br>\n<br>\n当时的世界很小，参照大爆炸模型推算是比沙子还小。<br>\n<br>\n然而所有的信息都在这一个沙子大小的世界内，<br>\n不仅是所有的知识，而且是所有的感情。<br>\n是万古一念，也是爱恨情仇。是所有的爱与恨，<br>\n恨到杀灭世界，爱到舍身忘我。<br>\n<br>\n所有的知识与意识都压缩在一个极小的空间之后，<br>\n在你之外，没有任何存在，为什么？<br>\n不要去想，因为没有思想存在。<br>\n<br>\n开始大爆炸的时候，时间标定为零点。<br>\n<br>\n大爆炸的传说没有人能模仿，可是有人试图否认。<br>\n允许，让否认存在并不会让你的大脑负重更多。<br>\n让证伪反对证明，却让时间线从源头开始模糊。<br>\n<br>\n在一瞬间，基本粒子出现，夸克、胶子、中子反中子，<br>\n质子反质子，电子反电子...证伪反证明...<br>\n<br>\n请不要追问傻子当时的细节，没有细节，只有伟大。<br>\n几十分钟就造出原子核，整个世界被强烈的辐射洗刷。<br>\n然后，创造人类身体的元素开始合成，只是物料准备而已。<br>\n<br>\n5.6亿年后，恒星产生了，黑夜被星光点亮。<br>\n每一颗恒星都在核聚变，轻量的原子核结合成为更大的原子核，<br>\n因为人类的身体至少需要炭与铁元素，所以恒星就工作了无数年。<br>\n<br>\n无数恒星燃烧也只是星海中的一点微光，<br>\n壮丽却只是沧海一粟。直到45亿年前，<br>\n一个微小的太阳系出现，然后有地球和月亮。<br>\n<br>\n在100亿年过去的时候，我们标示一个时间点。<br>\n因为此时，37亿年前，当时，月亮找到了地球。<br>\n太阳系内有流星雨，地月婚礼接受流星洗礼。<br>\n<br>\n在这个时间点，我们开始一次大与小的切换。<br>\n世界无穷大，太阳系像是一个小小的山洞，地球月亮在此生活。<br>\n<br>\n为什么要抛弃无穷大的世界来到无穷小的太阳系呢？<br>\n这个问题只回答一次，因为你忘记了大与小都是你创造的概念。<br>\n<br>\n地月系开始创造生命，从无机化学到有机化学，<br>\n出现病毒和细菌，从单细胞开始，发展到多细胞。<br>\n如果讲从前有一天，一个生命开始进食，<br>\n你就过早的定义了这个词汇：进食。<br>\n<br>\n十亿年前，出现两性繁殖，地月系还是不肯忘记性别区分。<br>\n五亿年前，出现脊索动物，皮卡虫，Pikaia，<br>\n这就开始准备人类的脊梁骨了。<br>\n<br>\n这也是恐龙的脊梁骨，地球一度被恐龙家族占领，<br>\n同时血液被加热，温血动物出现。等待血液升温的时候，<br>\n一亿年前标示一个时间点，从此我们走入千万年区段。<br>\n<br>\n6千万年前恐龙灭绝，一千万年前，猿开始向猩猩进化。<br>\n<br>\n在地月眼中，他俩在创造一颗生命大树，大树的根部是单细胞，<br>\n向上进化为多细胞，从无性到有性，从无脊椎到有脊椎。<br>\n生命大树的根系是一些时间线，延伸到世界尽头。<br>\n<br>\n这颗大树是用来生长灵魂的，<br>\n然而灵魂还没有变为一颗果实，<br>\n没有人知道灵魂在哪里生长，没有。<br>\n<br>\n650万年前，猩猩与人类的共同祖先出现，<br>\n猩猩部落间的战争被一个女人记录，她的名字是 Goodall，英国人。<br>\n<br>\n战争、政治、权力、欲望，请不要把这些做为人类技能，不是。<br>\n<br>\n所以人类不是在进化，是在生命大树上分枝和生长，过程是这样的：<br>\n类人猿、人猿、猩猩、人族、人属、智人、人、现代人类。<br>\n<br>\n下雨的时候，猩猩像个傻子蹲坐在树林里，<br>\n他不仅没有看着风雨，甚至没有看着树林，树叶帮他遮雨，<br>\n他只是发呆。他和他的同伴还没有学会寻找山洞点燃部落营火，<br>\n却已经开始战争。<br>\n<br>\n而我们人类想要离开猩猩这种蠢货也不可能，<br>\n不管我们如何保护自己的血脉，我们也难以摆脱猩猩，<br>\n在鲜血长河的尽头，我们都来自生命大树，<br>\n只有生命大树可以给我们灵魂。<br>\n<br>\n十万年前，亚当和夏娃去到非洲。人类已经学会生火，也开始做衣服和首饰。<br>\n然后开始尝试走出非洲，中东，地中海、阿拉伯海，亚洲、欧洲、澳大利亚和美洲。<br>\n<br>\n语言已经产生了，其实不必被发明，最早的语言是身体语言，<br>\n用身体和动作表达，不需要写下来。然而，故事需要讲出来，<br>\n因此人类喉结进化，从亚当夏娃来了以后，人们开始讲故事。<br>\n<br>\n有人说：我的祖先来自星星。有人说我的祖先是大树，<br>\n有人说我的祖先来自太阳... 竟然全部都说对了。<br>\n<br>\n语言在出现的一瞬间就回溯了所有的故事，并且完全正确。<br>\n（后来达尔文说我们的祖先是猩猩，他也说对了。)<br>\n<br>\n一万年前，人类走遍全世界，开始进行农业化。<br>\n<br>\n四千年前，古埃及人修了金字塔，同时人们已经发明文字，<br>\n苏美尔文字、埃及文字、甲骨文、希腊文。<br>\n欧洲人开始「荷马史诗」的故事，<br>\n亚洲，中国人开始三皇五帝的故事。<br>\n<br>\n当古希腊人亚历山大大帝带军冲向印度的时候，他不认识秦始皇，<br>\n也不知道秦始皇已经成为伟大的：始皇帝。<br>\n<br>\n权力者不容鄙视，然而终于成为历史，<br>\n现在，是你看着他，而不是他看着你。<br>\n<br>\n接着，二千年前有一个人，耶酥，开始传教。<br>\n后来被钉上十字架， 人们认为信仰带着痛苦，<br>\n而圣经开始书写「新约」。<br>\n<br>\n此时再标示一个时间点，就是西元年的起点，公元零年。<br>\n在此之前，在此之后，人类人口一直增长，令人难以置信，<br>\n故事也越来越多，全是你的故事。<br>\n<br>\n佛教出现在印度、尼泊尔。<br>\n<br>\n公元610年穆罕默德40岁，开始在阿拉伯传播伊斯兰教。<br>\n<br>\n三大宗教进入人类史。<br>\n是人类找回信仰，还是信仰找回人类，记不得了。<br>\n<br>\n当时，中国隋末农民起义，进入唐朝。<br>\n在欧洲，罗马已经陷落，但是修好了大教堂。<br>\n<br>\n此时中国人早已经修好另一座金字塔，权力的金字塔，<br>\n这是中国人的信仰，是无字的圣经。<br>\n<br>\n中国人有信仰。<br>\n<br>\n这个信仰不是宗教，而是权力。<br>\n这个没有信仰的信仰压制了一切智慧。<br>\n<br>\n大航海开始后，工业化起源于欧洲，英国。<br>\n1688年牛顿写好力学原理，以后蒸汽机出现。<br>\n化石能源，包括煤炭、石油推动社会发展。<br>\n中国技术落后，被迫一路学习。<br>\n<br>\n欧洲人得到殖民地，工业化送来武器。<br>\n第一次世界大战，二战，冷战。<br>\n所谓世界大战其实是美欧的战争。<br>\n<br>\n不可否认的是科学成为一种新的信仰，<br>\n宗教却拒绝被搬入新的信仰殿堂，<br>\n于是学者强行研究了宗教。<br>\n<br>\n而中国人，依旧只信仰权力，继续做金字塔上的生物。<br>\n<br>\n这一段世事纷乱，却已经为人熟知，略去不提。<br>\n只希望你不要迷失，还记得你就是全部世界，<br>\n在你之外没有任何存在。<br>\n<br>\n到了公元2020，中国瘟疫爆发，不是第一次，不是最后一次，<br>\n一个国家完全可以被一种病毒打败，不要再妄图强大。<br>\n<br>\n傻子我就是想认真的给你看一粒沙子可以变幻的世界，<br>\n这可能就是你的灵魂，不要不相信。在整个历程中，<br>\n我们都没有提及道德感，没有人就没有道德感，可是这个世界让人类出现了，<br>\n只有人类演化之后当我们懂得代入他人的命运时才会产生道德感。<br>\n<br>\n公元二千年之后的世界被称为信息化，在信息化的世界里，<br>\n我们需要反向处理语言的进化，让文字越来越少。<br>\n少到只留下两个动词：证明，证伪。<br>\n<br>\n中国人却就是不懂：证伪。<br>\n<br>\n因此我们就无法继续进化语言。<br>\n<br>\n而中国人却始终不能解决自己的语言问题，<br>\n中国的中文中消灭了证伪的力量，<br>\n因为权力不允许证伪。<br>\n<br>\n中文因此停顿，中国人因此在梦中证明了自己的清醒，难得糊涂。<br>\n中文无法进化，中国却要强大，这是什么样的动物才有的逻辑？<br>\n<br>\n用中文，或者任何一种语言讲述世界史都是奇怪的，<br>\n因为世界产生在语言出现之前。<br>\n<br>\n而世界史其实是人类史，人类史其实是你的历史。<br>\n这个结果可以被证明，也可以被证伪。<br>\n<br>\n当你受到任何一个因素压迫的时候，不论是权力、财富、性别、<br>\n智力、学业、职业，或者其它什么，停止迷惑吧。<br>\n因为你是整个世界，为什么会被自己压迫。<br>\n<br>\n然而，你也不是历史中任何一个人，<br>\n你不是你身体之外的任何一个事物。<br>\n语言不仅是话术， 也不仅仅是用来描述，<br>\n语言是回归世界的通道，同时，语言也是陷阱。<br>\n<br>\n落入陷阱的时候忘记语言，陷阱是不是就消失了？<br>\n我不知道，语言之外的事情不能用语言讲述。<br>\n<br>\n说到这里，真是要无语了。<br>\n<br>\n讲错的地方谢谢包涵。<br>\n<br>\n结束。","date":"2020-01-30","agreeCount":1,"discussionCount":0}