{"type":"article","id":1331,"title":"猪肉价淡季反常上涨，将如何推高CPI？","uid":1,"topics":[1829,1780,1830],"contents":"猪肉价淡季反常上涨，将如何推高CPI？<br>\n<i>来源：财经杂志 2019-04-21 00:46:30</i><br>\n[url=http://m.caijing.com.cn/comment/4745820][/url]...<br>\n[url=http://m.caijing.com.cn/comment/4745820][/url]<br>\n非洲猪瘟对中国国内生猪养殖的影响可能持续时间较长，因为这一轮猪瘟导致种猪和母猪大幅减少，重新培养种猪和母猪需要两三年的时间才能恢复。<br>\n<center><a href=\"http://inews.gtimg.com/newsapp_match/0/7036772548/0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://inews.gtimg.com/newsapp_match/0/7036772548/0\" alt=\"http://inews.gtimg.com/newsapp_match/0/7036772548/0\" style=\"max-width:100%\"></a></center><br>\n<b>《财经》记者&nbsp; 降蕴彰/文&nbsp; &nbsp;&nbsp;王延春/编辑</b><br>\n中国农业农村部市场与信息化司司长唐珂4月17日在新闻发布会上表示，专家初步预计，下半年猪肉价格涨幅可能超过70%，创历史新高。中国生猪预警网首席顾问冯永辉也就此分析说，农业部专家的预测估计还算保守，下半年猪肉价格涨幅极有可能翻倍。消息一出，唐人神、金新农、龙大肉食、温氏股份等猪肉股直线拉升。<br>\n唐珂透露，据农业农村部对全国400个县定点监测，3月能繁母猪存栏同比下降21%。冯永辉告诉《财经》记者，能繁母猪存栏数月同比下降超过5%就表明中国生猪生产出现异常波动，现在能繁母猪存栏同比降幅创下近10年来最大值。<br>\n据了解，自去年8月底非洲猪瘟疫情发生以来，中国猪肉价格持续震荡下跌，跌势延续到今年2月。但春节过后，猪肉价格一反往年节后淡季下跌走势，开始持续上涨，价格一度恢复到非洲猪瘟发生前的水平。3月份全国猪肉批发均价每公斤19.48元，环比涨6.3%，较去年8月非洲猪瘟发生前高2.1%，较去年同期高7.6%。<br>\n《财经》记者了解到，不久前，国务院发展研究中心金融研究所前所长张承惠、新时代证券副总经理潘向东、望正资本全球宏观对冲基金董事长刘陈杰等专家各自带领团队，对全国非洲猪瘟发病情况做过调研，发现一些地方政府为了免予追究责任，对上级部门隐瞒当地的非洲猪瘟发病情况，少报漏报当地的生猪减少数量，导致农业农村部对全国生猪存栏、能繁母猪存栏情况出现误判，进而对下半年猪肉价格涨幅的低估。<br>\n最近一轮中国国内猪价是从2016年5月开始下跌，冯永辉告诉《财经》记者，背后主要原因在于，各地对生猪屠宰企业进行严格清理，农业农村部要求今年5月1日前各地完成这项工作，这在一定程度上将屠宰企业的猪肉库存挤向市场并压制了猪价上涨，但随着清查效应逐步减弱，预计从5月开始，全国猪价就会恢复上涨，这将相应地带动牛羊肉、乃至整个农产品价格上涨。<br>\n望正资本的刘陈杰说，2019年7月猪价可能会超过2016年的猪价高点，而且很可能猪价涨幅会翻倍；潘向东预测，今年中国猪肉供给的缺口估计在1000多万吨，而全球猪肉贸易量仅800多万吨，中国猪肉缺口较大，即便加大进口一时也难以弥补。<br>\n猪肉价或将飙涨<br>\n自2018年8月底非洲猪瘟疫情发生以来，中国猪肉市场价格持续震荡下跌，跌势一直延续到2019年2月，春节过后，猪肉价格一反往年节后淡季下跌走势，开始持续上涨，价格一度恢复到非洲猪瘟发生前的水平。<br>\n据唐珂介绍，3月份全国猪肉批发均价每公斤19.48元，环比涨6.3%，较去年8月非洲猪瘟发生前高2.1%，较去年同期高7.6%；生猪集贸市场均价环比涨14.3%，同比高20.5%，上涨幅度较为明显。他指出，下半年猪价有可能出现阶段性快速上涨。专家初步预期，“下半年猪肉价格涨幅可能超过70%”。<br>\n猪价大幅上涨必定是生猪市场供不应求。据中国政府网数据显示，非洲猪瘟疫情在中国发现病例后，全国生猪存栏量已经从2018年8月的3.22亿头降至2019年2月的2.78亿头，降幅为13.92%。中国财政科学研究院博士后娄飞鹏表示，与2011年第四季度生猪存栏量的高峰值相比，目前的生猪存栏量还不到当时的60%，由此可见，目前全国生猪供应已经出现严重短缺。<br>\n按照现行政策，农业农村部对非洲猪瘟防控措施不力、造成疫情扩散蔓延的地方政府官员要严肃追责。潘向东说，非洲猪瘟的传染性极强，他们在调查中发现，一些地方政府由于没有控制好非洲猪瘟传染，又怕受到上级部门的追责，因为就隐瞒当地的非洲猪瘟发病情况，少报漏报当地的生猪减少数量。少报漏报生猪减少数量，将会导致上级主管部门对生猪存栏、能繁母猪存栏情况出现误判，同时也低估今年下半年猪肉价格涨幅。<br>\n据了解，非洲猪瘟疫情在中国发生以来，东北生猪死亡情况最为严重，死亡率大约是50%—60%；山东和河南死亡率为35%—40%。2018年非洲猪瘟还没有扩延到中国南方，但是今年春节期间，生猪市场存在从北到南的调运，导致非洲猪瘟又蔓延至南方省份，现在全国31个省市自治区都发现非洲猪瘟传染情况，江西、湖北、广东的生猪死亡率已经上升至15%-20%。<br>\n张承惠告诉《财经》记者，她带队在江苏、河南、辽宁等省份调查了解，有的省份能繁母猪数量同比下降40%，有的省份能繁母猪数量同比下降了30%。调查中有反映，非洲猪瘟疫情发生之后，有的地方“拉着患病猪的车在大街上跑，而且农民经常挖一个两米左右的坑埋了就算了”，“这是一个比较大的风险”。<br>\n据张承惠介绍，她在一家农业保险公司了解到，现在农业保险公司对农业保险的赔付超过95%以上都是非洲猪瘟引发的赔付，只是外界并不了解这种情况。<br>\n布瑞克咨询公司分析师林国发分析,虽然现在中国牛羊肉及水产品的产量和消费量都在增加,但全国猪肉每年产量在5400万吨～5500万吨才可满足消费需求。潘向东说，目前非洲猪瘟还在全国蔓延，这轮猪周期预计将持续三年以上，他预计，中国猪肉供给缺口可能将达到1000多万吨，而“全球整个可供贸易量就800多万吨，（其中）能分给中国200-300万吨估计就是极限了”。<br>\n官方数据显示，中国一季度进口了美国猪肉14.28万吨，带动美国猪肉期货价格出现大幅上涨，从年初到现在已经涨了50%。潘向东说，中国对猪肉的消费量和供给量占了全球的50%，假如下半年中国猪肉价格出现大幅上涨，那么影响的将不仅仅是中国国内的猪肉价格、食品价格，还可能会波及全球的食品价格。<br>\nCPI因猪肉价承压？<br>\n农业农村部公布数据显示，非洲猪瘟在中国的30多个省份已经爆发了120多次疫情，截至目前还没有被遏止的迹象。张承惠、潘向东、冯永辉等专家都担忧，中国猪价可能在下半年推动CPI上涨，通胀压力有所加大。<br>\n国家统计局4月11日发布数据显示，3月份CPI（居民消费价格指数）同比上涨2.3%，涨幅比上月扩大0.8个百分点，核算下来，3月猪肉项拉高CPI约0.12个百分点。对于接下来CPI会不会继续出现较大幅度上涨？专家预测的观点不一。有的专家预测下半年CPI会达到3%以上，有的专家则认为，猪肉价格推动CPI破“3”的概率并不大。<br>\n摩根士丹利华鑫证券首席经济学家章俊分析称，“虽然最近几年猪肉在CPI中的权重被持续调低，从上一轮猪周期(2010年至2012年)的3.55%的高点降至2019年的2.35%，但对整体CPI的影响可能依然会在1.0个百分点至1.5个百分点。”他预计，4月份CPI或小幅上行至2.5%左右，后续需重点关注猪价及油价上行对CPI的拉动作用。<br>\n平安证券研究所宏观组陈骁、魏伟等预测，未来三个季度，中国单月CPI有冲至3%附近的可能，但预计全年CPI水平在2.5%左右。陈骁、魏伟等给出的分析认为，虽然未来三个季度猪价都可能上涨，但同期中国油价走势可能将偏弱，油价存在一定向下压力，即使在油价保持当前水平不变的假设下，高基数也会使得油价同比增速出现逐月下行，预计最高可以为单月CPI带来0.2-0.3个百分点的向下对冲效应，这样就会在很大程度上，可以抵消猪价上涨对CPI拉动。所以，在猪价大涨、油价部分对冲的假设下，预计未来个别月份CPI增速存有冲至3%附近的可能（四季度的压力可能相对较大），但2019年全年中国CPI水平预计将保持在2.5%左右。<br>\n中信证券研报认为，考虑到猪肉分项在CPI篮子中的权重约为2.5%，本轮猪肉价格上涨可能直接推高CPI 50-90个基点。不过，只有总需求加速扩张才能支撑大面积且持续的通胀，单类产品(包括猪肉)的价格上涨并不会有这样的效果。<br>\n陈骁、魏伟等还预测，如果未来9个月，CPI只是短暂地提高至3%以上，应该不会对货币政策带来明显掣肘；但如果非洲猪瘟疫情持续蔓延，猪肉价格上涨难以短期缓解，CPI则将会对货币政策带来一定约束。<br>\n潘向东也预测未来几个月CPI将会达到3%以上。他分析，按照目前官方的CPI权重，猪肉价格在CPI中的权重占了2.8%，食品价格占CPI权重是29%，叠加油价的回升，据此测算， 2019年“四季度到明年一季度CPI增速可能3%以上”。<br>\n潘向东认为，非洲猪瘟对中国国内生猪养殖的影响可能持续时间较长，因为这一轮猪瘟导致种猪和母猪大幅减少，重新培养种猪和母猪需要两三年的时间才能恢复。现在非洲猪瘟已经蔓延到越南，预计未来还会蔓延到东南亚国家，所以，中国猪肉产能缺口将会持续一段时间。<br>\n以往的宏观调控中，出现过猪肉价格推动CPI上行，于是认为通货膨胀压力增大，就通过紧缩货币来平抑“通胀”的做法。实际上，猪肉价格上涨的主要原因是供给收缩和需求刚性叠加造成的，与生猪的供给周期高度相关，当新一轮生猪出栏高峰到来，或者通过进口国外猪肉增加了供给时，猪肉价格自然会平复。<br>\n万博新经济研究院院长滕泰告诉《财经》记者，猪肉的供给冲击对物价指数和经济波动的影响是有限的，要防止在猪肉涨价的背景下炒作通货膨胀，误导市场预期和货币政策。对于猪肉涨价给居民生活和CPI上升带来的影响，可通过加大进口的办法来解决。在中美贸易摩擦的大背景下，可优先考虑增加对美国猪肉厂商的采购，在平抑国内猪肉价格的同时，还有助于减少中美贸易顺差。<br>\n<br>\n<br>\n<br>\n————分割线————<br>\n此文发表后新闻追踪一则：<br>\n4月23日，农业农村部新闻办公室举行新闻发布会，农业农村部发展规划司司长魏百刚称，受非洲猪瘟影响，一季度猪肉产量、出栏数同比下降约5%。此外，因业内生产趋于谨慎，生猪存栏连续三个月同比下降超过10%，预计下半年猪肉供应可能趋紧，价格可能出现明显上涨。<br>\n<br>\n<s>或有必要加大俄罗斯猪肉进口量。</s>","date":"2019-04-23","agreeCount":0,"discussionCount":0}