{"type":"article","id":13329,"title":"[转]《毛泽东选集》英译组人物之徐永煐与冀朝鼎","uid":10992,"topics":[163,834,18,276],"contents":"网上无意中发现的，一开始还以为是讲毛选英译，后来仔细看了看夹杂着不少共运史的内容，比如美亚案，美共，冀朝鼎等等。<br>\n<br>\nhttp://haizi.name/index.php/reading/131018-2019-06-25<br>\n&nbsp;<br>\n　　新中国成立以后，为了提升国际形象，加强对外宣传，《毛泽东选集》先后被翻译成几十种文字面向全世界发行，这些外文版本中影响最大的，无疑是英译本。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;时任中宣部出版委员会主任的黄洛峰对毛选出版“慎之又慎，制订了严格的保密制度，只允许少数人接触这项工作，使得现在的调查工作十分困难，因为经手过的人太少了”(王仿子：《出版委员会与〈毛泽东选集〉》，《徐永煐纪年》，中央文献出版社2011年8月版，213页;以下引用此书仅标注页码)。<br>\n&nbsp;<br>\n　　近年来随着资料的逐渐解密，亲历者或家属们的回忆文章开始出现，陆续披露了一些当年的工作情况，偶尔也能在拍场上见到一些亲历者们的手写资料。手边的这份证明材料名为《入党后的重要情况》，作者为曾任中央宣传部英译毛选委员会主任的徐永煐。他在材料中写道：<br>\n<br>\n　　一九五零年初到北京，本是参加联合国代表团。因为我表示不愿出国，适因英译毛泽东选集工作无人主持，遂调我到中宣部做这个工作。因中文本出版迟延，五三年底工作尚未全部完成，可是基本上算是完了。中宣部的毛泽东选集英译室因此取消，未了工作交外文出版社，我奉调到外交部工作，仍负选集英文本定稿的责任。<br>\n&nbsp;<br>\n　　徐永煐(1902-1968)是中国共产党历史上的一位神秘人物，现似声名不彰，但在二十世纪上半叶的美共历史上，却是一个非常响亮的名字。有关徐永煐的资料亦不多见，书肆中所见最全面的资料汇编，是徐庆来编著的《徐永煐纪年》。徐庆来对父亲的评价是：“长期旅居海外的职业革命家，新中国第一代外事干部，集体翻译主持人。”(第1页)从美国回国时，为了规避南京政府的通缉，他还使用过徐大年这个名字。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 少年徐永煐曾负笈清华留美预备学校，继而赴美学习法律、经济。二十五岁时在旧金山加入美国共产党，他向华侨介绍国内的革命运动，宣讲五卅运动，传播抗日思想，推动和指导侨工运动，并且还主持、建立、主笔了多份进步刊物。他也是美国共产党中央中国局的创始人之一。抗战全面爆发后，徐永煐的工作重心转为支持国际反法西斯革命，传播抗日思想，支援祖国抗战。先后成立了纽约华侨衣馆联合会、全体华侨抗日委员会，与当地宗社、堂会等群体结成统一战线，分发传单，开展募捐，筹钱出力培训飞行人员。并与美国共产党一起发动海员、码头工人，抵制美国政府向日本运送废旧钢铁和军用物资。在中国家喻户晓的白求恩大夫就是由美国共产党和加拿大共产党派遣到中国支援抗日战争的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1945年春，赴美国参加旧金山制宪会议的中国代表董必武，将一批毛泽东著作和中共文件及其英译初稿交给徐永煐，让他组织审校和翻译(172页)。<br>\n<br>\n　　1946年夏，周恩来指示徐永煐回国工作。中共中央外事组在山西临县成立后，徐永煐担任编译处处长，主要负责翻译《毛泽东选集》和编译土改、宣传介绍解放区文化的材料。1950年接到周恩来、李克农通知后，徐永煐进京主持毛选前三卷的英译工作。<br>\n&nbsp;<br>\n　　1952年秋，亚洲及太平洋区域和平会议在北京召开，由于翻译人手不足，翻译处处长徐永煐主办了应急培训班，还借调了钱锺书、许国璋、吴兴华、巫宁坤等学者前来协助。因为缺乏录音设备，英共总书记波立特(Harry Pollitt，1890-1960)被邀请亲率英共领导人偕夫人来华为大会作速记员，他们中的不少人是曾经参加过西班牙内战的国际纵队成员。<br>\n<br>\n　　1960年毛选中文版第四卷出版，大病初愈的徐永煐再次受命主持英译，半年高强度的工作后，翻译是完成了，但他的身体又垮了。即便如此，病床上的徐永煐还时刻关心翻译工作，积极参与讨论。徐永煐身为主持工作的负责人，英文水平十分高超，据徐永煐夫人张淑义回忆，周恩来曾评价过，认识的中国人中英文最好的两人，一为徐永煐、一为宋庆龄(359页)。<br>\n<br>\n　　毛选英译工作是一项重大的政治任务，艰巨而漫长。全部成员都通过严格的政审，而且都是当时国内水平最高的翻译家、学者。参加工作的有：钱锺书、金岳霖、陈翰笙、王佐良、吴景荣、许国璋、陈逵、胡敦元、浦寿昌、张祥保、杨承芳、赵一鹤、袁可嘉、郑儒鍼等(见拙文《〈毛泽东选集〉英译组人物之郑儒鍼》,《上海书评》2018年2月22日)。由于其严格的保密性以及工作起迄时间漫长、成员变动频繁，到底有多少学者加入其中，至今仍无定论。笔者另藏有一册好友馈赠的人民出版社一版一印《毛泽东选集》第一卷，是徐永煐送给哲学家、翻译家黄子通(1887-1979)教授的工作用书。徐永煐在纸条上写了这样一段话附于书后：<br>\n<br>\n　　黄子通教授：本会送给你毛泽东选集第一卷一本，现寄上。收到后请立即回信。此致敬礼。<br>\n<br>\n　　徐永煐 十月十六日 回信寄：北京西单堂子胡同十七号<br>\n<br>\n　　该册毛选发行于1951年10月12日，四天后中央翻译工作委员会中负责英译毛选工作的徐永煐马上将书送给黄教授。有关黄子通参加毛选英译工作的资料极少，只有笼统的一句：“50年代黄子通积极参加《毛泽东选集》的英译工作。”那么这册图书也是徐永煐组织黄子通翻译毛选工作的实物证明之一，堂子胡同的地址不是徐永煐当时的住所，很可能就是英译组的办公场所。书中七八十处红蓝铅笔所作的划线、标记以及文字说明，或可证明黄子通仔细阅读并使用了这册图书。<br>\n<br>\n　　徐永煐的这份证明材料，写成于上世纪五十年代中期，估计是应中央组织部审干工作的要求，外调证明冀朝鼎和孔祥熙的关系、冀朝鼎在美共中央时的工作表现以及美亚案时的情况，他逐一作了说明。在这份材料里，徐永煐披露了冀朝鼎配合孔祥熙工作的真正原因。<br>\n<br>\n　　全文如下：<br>\n<br>\n冀朝鼎同志证明材料 徐永煐(大年)一九五四年五月十日<br>\n<br>\n　　1.一九三六年冀和孔祥熙拉上关系是由当时在美的饶漱石决定的。饶受美共中央书记白劳德的委托，指导美国党的中国同志的工作。那时冀参加美国工人日报的编辑工作，对于和国民党要人拉关系这个任务，表示犹豫。后来他终于接受了，是饶说服的结果。我也参加了这个说服工作。<br>\n<br>\n　　2.冀参加“今日之中国”英文月刊的工作，是在美共中央领导之下进行的。那时美共中央的中国局经常参加指导，我是中央中国局负责人之一。冀的工作表现是好的。<br>\n<br>\n<br>\n&nbsp;<br>\n　　3.美亚杂志案曾经牵连我本人。情况复杂，我一时不大记得清楚。不知道组织部要知道的是哪一些具体问题，和冀有什么关系，因此我感觉不知从何说起。总之在特务的打击之后，这个杂志经过一个时期便停刊了。<br>\n<br>\n　　冀朝鼎是山西汾阳籍经济学家，徐永煐清华学校时期的同窗、好友，也是同事。他们都于1927年在美国加入共产党，也是清华毕业生中最早的共产党员。冀朝鼎在哥伦比亚大学攻读经济学博士时的论文名为《中国历史上的基本经济区与水利事业的发展》，李约瑟博士对之评价很高：“这一著作，也许是迄今为止任何西文书籍中有关中国历史发展方面的最卓越的著作。”<br>\n<br>\n　　冀朝鼎参加了美共《工人日报》和美共中国局的工作，并和拉铁摩尔(Owen Lattimore，1900-1989)等人一起创办了《今日中国》和《美亚杂志》，并为之撰稿。后在太平洋国际学会(Institute of the Pacific Relations)从事研究工作。上世纪三十年代末到四十年代初，冀朝鼎先后“跳槽”至陈光甫、孔祥熙处从事经济工作。他在太平洋学会的职位空缺，则介绍给了徐永煐。<br>\n<br>\n　　国民政府财政部长孔祥熙对冀朝鼎十分倚重。回国任职的冀朝鼎出任国民政府外汇管理委员会主任。作为孔祥熙的重要助手，冀朝鼎陪同参加了几乎所有重要的国际经济活动，包括在布雷顿森林举行的联合国货币金融会议。由于体型相近，孔祥熙甚至还将自己崭新的贵重西服送给冀朝鼎。能得到孔祥熙的青睐，除了冀朝鼎出色的经济学才能之外，同为山西老乡的地缘关系，以及冀朝鼎的父亲冀贡泉还是孔祥熙的老师，或许也是重要因素。<br>\n<br>\n　　从徐永煐的证明内容来看，对这项新任命的工作，冀朝鼎开初是有不同意见的，1939年底他才刚刚在陈光甫处落脚，协助处理“桐油贷款”工作，并陪同回国视察滇缅公路的物资运输情况。而且冀朝鼎的家小都在美国，抛妻别子重返中国，于公于私都是一个巨大的挑战。当时负责美共中央中国局工作的，是曾任中华全国总工会驻赤色职工国际代表的饶漱石。在服从上级安排并被说服后，冀朝鼎回国协助国民政府财政部长孔祥熙工作，他向中共中央提供了许多国民党政府金融状况的确切数据，使得中共能够更加及时、准确地判断国民党的战争潜力。徐永煐曾向同事徐鸣说过，冀朝鼎借陪同美国副总统华莱士访华之机，向他提供了不少国民党政府贪污腐败的真实情况。华莱士回国后公开讲话批评国民党政府的贪污腐败，在国际上影响很大。华莱士还在给罗斯福总统的信中写道：“我们对蒋介石的支持恐怕是一项短期投资，他实在没有治理战后中国的智慧和政治力量，战后中国的领袖大概将会通过政治变革或革命的方式产生出来。从现在的状况来看，战后中国的领袖出自后者(中共)的可能性更大。”美国政府开始着眼于中共，之后将“美军军事观察组”派至延安，中共对美外交从此开始。<br>\n<br>\n　　据经济学家薛葆鼎回忆：“据我所知，我们中国学者能够在国外产生影响，起到重大作用并得到外国人钦佩的，只有两个人：冀朝鼎和陈翰笙。冀朝鼎发挥很大的作用是：孔祥熙怕美国人，要拍美国人的马屁，而美国人则拼命拍冀朝鼎，因此孔祥熙也来拼命拍冀朝鼎。”(174页)<br>\n<br>\n　　徐永煐和冀家私交甚笃，除了与冀朝鼎八年清华同窗情谊、美共中国局同事之外，徐永煐的第一份工作是在太原山西法政专门学校任预科英文教员并兼校长英文秘书，该校校长就是冀贡泉。徐永煐向冀校长学习法律问题，冀校长则向这位年轻人学习英文(67页)。1940年夏，冀贡泉加入了徐永煐组织的《美洲华侨日报》，担任过报社的总编辑。《美洲华侨日报》曾刊发过毛泽东、朱德的诗词，这也是他们的作品第一次被介绍到美国。胡适也是该报读者。1941年2月初，他曾将毛泽东《清平乐·六盘山》和朱德《移太行侧》《住太行春感》诗作剪报粘贴在自己的日记里，并作了点评。<br>\n&nbsp;<br>\n　　冀贡泉主编的这份《美洲华侨日报》办得风风火火：开设专栏大量介绍国际共产主义运动的文章;还与当地左翼团体合作，举办多种形式的进步活动，“令华侨青年趋之若鹜”。见此情形，何应钦曾不无担心地告诫吴铁城：“(该报)为中共在美有力之宣传机关，抑且为中共在美之活动中心。……气炎尤盛。”解放初，徐永煐履历表“社会关系”一栏内还曾填写上冀朝鼎的名字，在“是否还有联系、对你有何影响”一栏，徐永煐写下了：“有联系，我批评他的时候多，他批评我的时候少。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 材料中还提到了白劳德(Earl Russell Browder，1891-1973)，这位共产主义运动中的风云人物，1934-1944年的十年间曾任美共中央总书记。他与徐永煐、冀朝鼎都很熟悉，早在1929年秋就一起交流美共工作与中国革命的情况。抗战期间白劳德率领美共给予中共很大的支持，1937年毛泽东、周恩来、朱德特地去信致谢。毛泽东写道：“美国共产党和美国人民大众是深切关心着中国的反日斗争，而曾多方援助我们。这使我们感觉到，我们的斗争绝不是孤立的，我们从国外得到英勇的援助。”1945年7月底，正值白劳德解散美共，另立美国共产主义政治协会而遭到批判时，毛泽东还是对白劳德给予了充分的肯定，他在致美共新任总书记福斯特的贺电中说：“白劳德同志在其过去工作中对于中国人民的斗争曾有过许多可感谢的帮助。”而被派遣到中国抗战前线的白求恩，在去世前一天写给聂荣臻的遗书中安排后事：“今天我感觉非常不好，也许我要和你们永别了。……(请你)也要写信给美国共产党书记白劳德，并寄上一把缴获的战刀。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;材料末段所说的“美亚杂志案”，即著名的谢伟思案。谢伟思(John S.Service，1909-1999)是美国驻华外交官，于1944年作为“美军军事观察组”成员，在延安考察近三个月，与毛泽东谈话五十余次。相比于国统区的腐朽不堪，“他发现自己到了一个崭新的中国”。　　<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;谢伟思回到美国后，将自己撰写的一些中国问题报告借给《美亚》杂志主编贾飞(Philip Jaffe)阅读，因而被联邦调查局怀疑向苏联间谍提供情报，随即被捕入狱。美国报纸在头条报道的标题是惊人的《共产党获得了美国机密》《赤色分子制造了史迪威和蒋介石的分裂》。《解放日报》认为该事件是美国对华政策的一个转折点，标志着麦卡锡主义的开始。这位贾飞主编的表妹海丽(Harriet Levine Chi)是美共党员，也是冀朝鼎当时的夫人。根株牵连，徐永煐所说的“美亚杂志案曾经牵连我本人”，指太平洋学会不断受到麦卡锡主义“亲共”的指控和长期调查，迫于压力，1946年徐永煐被学会解职，随即结束了在美国的工作回国效力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 建国之后，冀朝鼎在国际贸易促进委员会工作，他充分利用自己的人脉资源，努力突破外界对新中国的经济封锁。1963年夏，冀朝鼎突然病逝，周恩来亲自指示安排规格极高的祭礼，十五名主祭人分别是：周恩来、陈毅、李先念、康生、郭沫若、陈叔通、傅作义、叶季壮、南汉宸、廖承志、刘宁一、张奚若、楚图南、柯弗兰、艾德勒。周恩来还特地在悼词中加上一句“在秘密工作时期中，能出污泥而不染”，并向大家说明，冀朝鼎的贡献比在座不少人都大。<br>\n<br>\n　　由于工作的特殊性，冀朝鼎的公开资料相对匮乏，这也导致外界猜测纷纷，不实消息层出不穷。陈立夫就在回忆录中把国民党金圆券改革的失利归罪于冀朝鼎，其实冀朝鼎并未参与此事;而冀朝鼎的弟弟、“红墙第一翻译”冀朝铸也曾误解：“大哥是跟国民党走的。”进入二十一世纪，对冀朝鼎的误会还在延续，资中筠所著《我所知道的冀朝鼎》(资中筠：《不尽之思》，广西师大出版社2011年10月版，26页)一文中提及，冀朝鼎作为陈光甫的助手全程参加了1938年的中美“桐油贷款”，并是英文文件的起草人。冀朝鼎的作用固然重要，但“桐油贷款”于1938年12月就已达成协议，而冀朝鼎迟至1939年下半年才第一次见到陈光甫，全职开始工作要到1939年的12月，所以绝无可能“全程参加”。而且陈光甫回忆过：“(我)聘他为我的秘书，写了一篇桐油贷款的报告。”“桐油贷款”金额巨大，整个项目经年累月并颇具波折，其中所需报告不会仅有一篇。根据现有材料能够肯定的是，上世纪六十年代，冀朝鼎也参与了毛泽东选集第四卷的英译工作，作为定稿小组的成员之一，一起工作了将近两年，每周六天，每天八小时(李敦白：《红幕后的洋人——李敦白回忆录》，上海人民出版社2006年9月版)。在李敦白看来，冀朝鼎的意译更强调如何使翻译出来的英文能让西方读者觉得流畅通顺、琅琅上口。<br>\n<br>\n　　时光荏苒，当年可谓动用了举国之力的毛选英译工作已渐渐隐入历史。而徐永煐为冀朝鼎写的证明材料、给黄子通送的工作用书，也同样证明着徐永煐的工作，他为之付出了极大的努力和心血。徐永煐认为：“翻译是沟通国际间和国内各民族之间的思想的极为重要的工具。”在1952年发表的《谈集体翻译》一文中，他阐述道：“翻译不只是精神劳动，而且是一种极其深刻细腻、曲折复杂的精神劳动。”“只要时间和人力允许，校勘次数也是越多越好。”“原著内容深奥，要求高度精密准确的译品，译稿经过大大小小十几次，以至于二三十次的修改，并不算多。”“没有高度的批评和自我批评的精神是不会有高度的思想交流的。”(238-241页)徐永煐对翻译事业的耐心与负责，尽显无遗。","date":"2020-01-30","agreeCount":0,"discussionCount":0}