{"type":"article","id":1332,"title":"中国非洲猪瘟疫情到底有多严重？","uid":15,"topics":[163,1830],"contents":"中国非洲猪瘟疫情到底有多严重？<br>\nRAYMOND ZHONG, AILIN TANG<br>\n2019年4月23日<br>\n<br>\n中国西夹河村——这场瘟疫的受害者死得很惨。<br>\n先是高烧。皮肤发红、泛紫。会有分泌物从眼、鼻流出。血性腹泻。然后在几天之内，死掉。存活率几近于零。<br>\n据中国官方估计，<a href=\"https://cn.nytimes.com/business/20190225/china-pig-technology/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">当前的非洲猪瘟疫情</a>已达到灾难级。它影响猪，对人不致病。据中国政府公布，超过100万头猪已被宰杀。十亿多爱吃猪肉的人群正面临供应紧张的状况。填补这个短缺正在影响全世界的肉类市场。<br>\n但疫情实际上可能要更严峻。一些农民在接受采访时表示，没有向当地政府报告他们的牲口可能受到感染。还有人称，官员没有对上报的疫情给予迅速回应。<br>\n因此，许多农民和家畜分析师表示，他们认为这一具有高度传染性的疾病已波及更多生猪、更多地方，超过了中国官员所承认的程度。<br>\n当葛秀秀的猪今年开始死亡时，他没有告知当局。48岁的葛秀秀怀疑政府是否有能力兑现承诺，给像他这样受疫情影响的农民补偿。<br>\n“没有上报。没有用！”他站在西夹河村村外的饲养场说道，这里位于中国的山东省。“谁管？谁管谁得掏钱。”<br>\n对中国这个全球最大的猪肉生产国和消费国而言，控制非洲猪瘟的需求迫在眉睫。但官方的反映似乎与中国在过去应对涉及公共卫生与安全的危机模式如出一辙，包括<a href=\"https://www.nytimes.com/2001/08/24/world/china-now-facing-an-aids-epidemic-a-top-aide-admits.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1990年代的艾滋病疫情</a>、<a href=\"https://www.nytimes.com/2003/04/21/world/the-sars-epidemic-epidemic-china-admits-underreporting-its-sars-cases.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">本世纪初的非典（严重急性呼吸道综合征）</a>以及<a href=\"https://www.nytimes.com/2008/09/27/world/asia/27milk.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2008年广泛的婴儿配方奶粉掺假事件</a>。<br>\n当局试图掩盖这些问题的倾向会危及公众的信任。信任缺失使问题更难解决。<br>\n<br>\n在当前的危机中，感受到信任缺失的，不只是农民和行业专家，也包括消费者。因对声称该疾病不会危害人类健康的保证持怀疑态度，中国的一些消费者开始回避猪肉。<br>\n非洲猪瘟目前没有治疗办法或疫苗。该疫情已波及中国所有的省份和地区，还穿越国境，抵达柬埔寨、蒙古和越南。给全球农业提供大量贷款的荷兰合作银行(Rabobank)分析师预测，由于感染致死或屠宰，今年<a href=\"https://research.rabobank.com/far/en/sectors/animal-protein/rising-african-swine-fever-losses-to-lift-all-protein.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国生猪产量将减少1.5亿至2亿头</a>。相较于2018年中国所宰杀的7亿头生猪，这是很大的一个比例。<br>\n<a href=\"https://cn.nytimes.com/business/20190417/china-economy-first-quarter/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">已经在放缓</a>的中国经济开始感受到它的影响。3月份，猪肉价格的上涨将通货膨胀推至5个月来的新高。中国生猪存量比上年下降了五分之一。因预计会出现短缺，政府采购了冷冻猪肉建立战略储备。随着交易商纷纷押注中国会采购更多美国肉类，美国的生猪期货已经上涨。<br>\n中国出台了新的卫生要求、实施了隔离措施，并限制生猪的运输。但如果当局对问题缺乏完整的认识——或者他们有完整认识，只是很多没有公之于众，那么这些措施的效用将大打折扣。<br>\n“没有办法控制你不承认存在的东西，”荷兰合作银行分析师克里斯汀‧麦克拉肯(Christine McCracken)说。在感染情况未上报或确认的地方，农民和猪肉生产商可能没有采取充分的安全防范措施，她说。他们甚至可能销售和加工受感染的牲畜。非洲猪瘟病毒可在未经烹制或冷冻猪肉中存活数周或数月。<br>\n“只消一块受感染的猪肉进入供应链，全都会再次被污染，”麦克拉肯说。<br>\n政府已威胁对不立即上报疫情的饲养场予以惩处。但在中国各地，人们已在河流和沟渠里发现了成堆的死猪，表明农民未通知当局便将死猪丢弃。<br>\n<br>\n2月，河北省一猪场主在社交媒体上表示，当地政府没有对他的公司可能出现的疫情予以正式确认。已经死猪15000头，猪场主孙大午写道。<br>\n这则附了成堆死猪照片的贴子广泛流传。两天后，农业部确认了疫情，称为河北省首例。<br>\n从中央政府到地方当局，“你觉得从农业部到河北省到保定市到徐水区，哪一个愿意我报？”孙大午在接受采访时说。“谁都怕问责。”<br>\n山东省泰安市的畜牧专家毕杰说，在中国各地，确诊病例的时间和模式表明，一些地方在猪生病很久之后才宣布感染。<br>\n政府去年8月宣布东北辽宁省发现了中国首例非洲猪瘟病例。几周内，数百英里以南的省份就宣布出现病例。<br>\n毕杰说，这种疾病不太可能传播得这么快。更有可能的是，在疫情正式宣布前几周，所有这些地方的猪都已被感染。“从报出来的情况质疑，有解释不通，”他说。<br>\n中国农业部没有回复记者通过传真发送的的置评请求。<br>\n西夹河所在的山东是中国人口第二多的省份，也是生猪的主要产地。然而，到目前为止，国家在该省仅确认了一例非洲猪瘟病例。<br>\n早些时候，据报道，山东生产的猪肉产品在台湾和东部城市杭州的检测呈阳性。但当局当时并未宣布山东有感染病例。<br>\n<br>\n据《纽约时报》看到的一份内部报告显示，山东省省会济南的动物卫生检疫机构人手和资金短缺。这份报告是济南的行政管理人员于今年1月发布的。<br>\n报告说：“这难以满足当前防控非洲猪瘟的需要。”<br>\n最近，记者在山东农村附近发现成堆腐烂的猪只后，一位当地官员在电视上被问及他是否知道非法倾倒猪肉的行为。电视主持人把问题重复了八遍，官员显得很不自在，承认他不知情。<br>\n在山东的何家戈村，何淑霞在今年损失了一些猪，看起来像是可怕的高烧。但她没有对当局说什么。<br>\n何淑霞说，这些猪死得太快了。她还担心上报情况会引来外来者，自己的外出也会给养猪场造成进一步污染。<br>\n在邻近的莒南县，动物疫病预防控制中心的副主任赵桂华说，没有农民就可能的非洲猪瘟病例与该中心联系。<br>\n然而，赵桂华说，他接到过一个农民的电话，说他的猪咬断了一根电线，触电身亡。<br>\n<br>\n被问及农民为什么不上报生猪感染的情况时，赵桂华说，他能想到的唯一原因是他们的猪没有被感染。<br>\n被问及为什么山东只报告了一例非洲猪瘟病例，而邻近省份报告了更多病例时，他笑了。<br>\n“这个什么奇怪呢？”他说。<br>\n山东省畜牧兽医局在一份传真声明中表示，该省已加强了制度和控制，“最大程度延缓了非洲猪瘟疫情在山东的发生”。声明称，山东严格遵守国家关于疫情报告和确认的有关规定。<br>\n财政压力可能影响地方官员对疫情的反应。中国承诺，农民每宰杀一头受感染的猪，将获得大约1200元。这笔费用由国家和地方行政当局分摊。但中央政府在较贫穷省份支付的份额更大，这可能会促使山东等较富裕省份避免向上级政府报告疑似疫情。疫情最终将由国家政府确认。<br>\n中国官员将这种疾病的传播归咎于小养猪场的卫生条件不佳。然而，在山东，唯一确诊的非洲猪瘟病例是在拥<a href=\"http://laiwu.dzwww.com/xinwen/201604/t20160407_14108313.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">有现代化设备</a>的万高发畜牧发展有限公司发现的。现在该养殖场空空荡荡，幽灵般的走廊里撒满了消毒石灰。<br>\n住在附近的农民高寿光，被命令将自己的猪处理掉，即使它们没有生病。<br>\n58岁的高寿光说，工人们在半夜过来埋葬这些动物。臭气熏天。<br>\n中国猪肉短缺的严重程度取决于农民重新开始养猪的速度。<br>\n何家隔的何淑霞说，她仍然非常担心，不愿再养猪了。西夹河的葛秀秀说，他和妻子今年可能会试试种草莓。<br>\n“啥也没有了，”他说。<br>\n<br>\n<br>\nLuz Ding对本文有研究贡献。<br>\nRaymond Zhong是《纽约时报》驻北京科技记者。在2017年加入时报前，他在新德里为《华尔街日报》报道印度快速增长的经济。","date":"2019-04-23","agreeCount":0,"discussionCount":0}