{"type":"article","id":13320,"title":"郑立：中國人為什麼喜歡「統一」？","uid":16583,"topics":[161,4825,805,16,730],"contents":"本文转载至香港作家郑立<br>\n链结如下：<br>\n<a href=\"https://vocus.cc/chenglap/5a420f6deceaedd6be91977a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/chenglap/5a420f6deceaedd6be91977a</a><br>\n<br>\n<br>\n許多人都有在網絡上或實際接觸到中國人的經驗，甚至也有不是「小粉紅」、「五毛」，不支持中共的中國人，但包含這些人在內，中國人普遍都是支持「統一台灣」的。為什麼中國人喜歡統一台灣？<br>\n<br>\n這樣想就好，為何我們小時候會覺得「乖」或「安份守己」就是好事？即使我們從成長中不斷的察覺到，光是會聽話，有時不僅不是好事，甚至會出現惡果。為何我們覺得「不乖」的小孩就是「壞」？<br>\n<br>\n如果你有去想，會注意到，在你成長接觸網絡或者更多的事情之前，你身邊的環境，從學校教師到家長，都告訴你乖就是好、不乖就是壞。而你如果做「乖」的行為，就會被師長家長鼓勵、讚賞，否則你就會被打罵，被批評。<br>\n<br>\n你成長中開始有很多不同的願望，例如想要玩具，想要休息，想要自由，想要錢，想要別人的關懷。你去問家長師長，他們的答案會是怎樣呢？多數是叫你乖、叫你勤力讀書，就會得到你想要的東西。<br>\n<br>\n即使這些根本不是現實，這世界上最有錢的人似乎不是最乖、最勤力讀書的人。但他們不會告訴你，你也不會深究。實際上，「乖」並不是你的願望，而是你的老師家長的願望，因為他們不想你製造麻煩、想要你順從。但要怎樣說服你去乖呢？就是利用你想達成的願望（例如想要玩具），聲稱只要你去實現他的願望（乖）就能達成，而再透過部分實現你的願望（例如買些玩具給你），去「證明」他說的話是真的。<br>\n<br>\n而中國人就是被建立了一個這樣的環境。<br>\n<br>\n<br>\n作為商人，我去不同的國家，看過不同地方的電視（在旅館時）。我在臺灣的時候，看著不同電視臺，聲音是很廣泛而且很多是對立的，但在中國的話，裡面的氣氛卻是一致的。臺灣人常批評臺灣的電視節目很低級，而在中國是相反，如果你用一天的時間去看中央臺（CCTV），你會發覺他給你一種正面的感覺，不論是中國本身還是人類全體，他們的節目講軍事、講科學、講外國人在中國做生意，煞有介事的，讓觀眾對（他們的）國家有希望。<br>\n<br>\n如果你們再有一點時間，去看他們的教科書寫的東西，我想你們也很容易想到，裡面就是沒有懸念的說服你接受那一整套，包括要統一臺灣，有些我看過的版本有特意講<a href=\"http://blog.renren.com/share/395016914/14535285743\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阿里山</a>怎樣怎樣，然後你又會看到他們的電視節目，講甚麼島鏈很重要，如果你再看他們古早以前（即臺灣還在反攻大陸時代）的宣傳畫，還有一個說要解放臺灣同胞於苦難之中之類的。（編：不是阿里山版本的<a href=\"http://blog.sina.com.cn/s/blog_619bc7f40100fkge.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">課文</a>）<br>\n<br>\n你會發覺，那是一種先射箭再畫靶，先有了「統一臺灣」這目標，再用很多不同的媒體、方式，給你不同的理由。像霰彈槍一樣大包圍，總有一個你會受用的。目標都是要你支持統一臺灣，所以你看到中國人講統一臺灣的理由，也十分多樣化，有些人會講數典忘祖，有些人會霸道地說留島不留人，有些人會講自己小時候看課本看過甚麼阿里山，有些人會講保不住甚麼島鏈中國國防就有危險，有些人會講國民黨拿了黃金，有些人會講沒有臺灣就拿不到釣魚臺。當然有些人是很膚淺的：我沒民主自由已成定局，最好你也沒有。<br>\n<br>\n反正燕瘦環肥，總有一個你喜歡。<br>\n<br>\n<br>\n其實這是一種社會工程，他們的做法是，先有了一個國策，然後再透過獨佔所有媒體、教育，以及控制網絡，去以多個方式，讓包括你在內的所有人去支持那個國策。統一臺灣單純就是因為中國的統治者「想要全國人民都盡可能贊成統一臺灣」，句號。至於每人個人抱甚麼原因，不重要，他會弄一千個原因出來給你自己挑一個你覺得適合的。<br>\n<br>\n這些支持者不需要理解自己支持甚麼，他們只需要支持不需要懂，他們能找一個理由說服自己就好了。而傳媒和教育是自助餐，你挑自己喜歡吃的放上餐碟，你吃甚麼我不關心，反正吃進肚子，禮成。<br>\n<br>\n所以會有些人，支持中國民主自由，卻同時支持統一臺灣，因為他們說服了自己，如果臺灣人都想統一，臺灣就能夠成為民主自由的燈塔最後傳到全中國。而如果臺灣獨立了，臺灣的民主自由就變成跟中國無涉，中國就會因為臺灣獨立而離自由更遠。<br>\n<br>\n<br>\n看？把一個反共反專制的人說服去支持中國統一，就是那麼容易。如果你有看英國歷史，這就是英國對印度的招式：Divideand Conquer。英國怎樣控制印度？事實上印度人很多都不忠於英國，但是英國也不需要這些人喜歡英國，只要有辦法令他們做一些對英國有利的事情，站在英國政策一方就行了。同樣地，中國也無法讓所有人不反中共，但只要他們把追求統一看得更重要，把精力都花在反獨立上，他們所謂的反共反政府都只會被推到很後，後到他們到死的一天都無法有任何寸進，這就是目標。 <br>\n<br>\n他們知道不能讓你放棄追求自由、放棄反共、放棄不信任政府，就像家長不能引導小孩放棄玩具，但他們可以把他的願望，變成你的願望，欺騙你去實現他們的願望。那他們的統治就成功了：你討厭他，卻做他想你做的事情。<br>\n<br>\n而能夠形成這點的，是中國在媒體、網絡、教育上的控制，保證這些聲音佔了絕大部分，使你覺得其他十三億人應該大部分都這樣贊成你。使你安心的站在十三億人的主流身旁，而不需要懷疑自己，以及懷疑統一的必要性。但他不會給你證明，更不會給你投票，他想要的是你活在一個主觀印象裡，支持政府的國策，並將政府的國策，當成是自己的想法，而覺得這個政府就是在實現民意。<br>\n<br>\n<br>\n當四周的人，都相信統一能帶來美好的未來時，你除非意志力異常堅強，否則你很難不被同化。在台灣PTT反對統一的人那麼多，其實某程度上，我們這邊也是創造了一個主流，一個環境，同化這裡的人。其實中國是否沒有人想要獨立？當然有，不講蒙古西藏新疆，廣東人、上海人和四川人，偶然也會見到一些聲音，覺得自己的文化與母語，正在被北京推廣的強勢文化滅亡中。你在中國的網絡偶然會看到一些邊緣的角落，有這樣的聲音，但他們得不到舞臺，不會走得上主流。<br>\n<br>\n中國政府就像控制擴音器的音量一樣，把一些人的聲音不斷放大，把另一些人的聲音弄得很小，或者索性不給你說，營造出了主流，而再讓這強大的主流去同化所有人。如果你沒被同化，你會越活越覺得痛苦，因為比方說，你是廣東人，主張廣東獨立，你要怎樣說出來呢？你也預料大部分人第一句劈頭就反對你，說是不可能，或者覺得你是偏激、瘋子。這樣的話，大部分人即使有了那念頭，也越來越不會說出來，甚至直接放棄這個念頭。很少人的意志力能夠那麼強，那麼清醒，去堅持一套與主流不同的思想。<br>\n<br>\n<br>\n即使有些臺灣人，在那邊待久了，也會被同化，因為環境就是有這樣的特質，而這是被精心設計出來的。他們讓你內心把個人的願望，與一件其實毫不相關的事情塔在一起，幻想著中國人可以因為統一臺灣，而有更好的未來，或者不斷改造自己，把自己的感情弄成「我有權擁有臺灣，得不到臺灣就是令我損失了我應有的東西，所以我會很憤怒」這樣，就像訓練小孩，或者訓練小狗，人畢竟也只是哺乳類動物，以社會機器去馴化，也是一樣有效的。 <br>\n<br>\n可能你會問，真的那麼容易嗎？中國不乏聰明人，那對比較聰明的人也有效嗎？<br>\n<br>\n其實有時並不是真的有效，而是聰明人寧可自己不要想那麼多，因為真的想多了，只會為自己帶來苦惱。如果你是中國人，突然有一天覺得臺灣獨立很有道理時，你的問題才開始來吧？","date":"2020-01-30","agreeCount":12,"discussionCount":0}