{"type":"article","id":13321,"title":"世卫组织周四宣布是否将武汉新冠病毒定为全球紧急事件","uid":25544,"topics":[6082,4978],"contents":"世卫组织周四宣布是否将武汉新冠病毒定为全球紧急事件<br>\n2020年1月29日 22:49&nbsp;<a href=\"https://www.voachinese.com/author/%E8%B4%9D%E5%B8%8C%E5%B0%94/movmr\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">贝希尔</a><br>\n<br>\n世界卫生组织负责人说，世卫组织将在星期四(1月30日)决定是否将新型冠状病毒疫情定为“国际关注的突发公共卫生事件”。目前，已有好几个国家从中国疫情中心城市武汉撤走本国公民，国际航班纷纷停飞前往中国的直飞航班。<br>\n<br>\n<b>国际紧急情况？</b><br>\n<br>\n世卫组织总干事谭德塞(Tedros Adhanom Ghebreyesus)博士星期三在世卫组织日内瓦总部对记者说：“病例持续增加和中国境外人传人的证据当然令人深感关注。”在这之前一天，他访问了北京。他说：“虽然中国境外的数字相对较少，但存在更大规模爆发的潜在可能性。”<br>\n<br>\n谭德塞说，在这个呼吸系统病毒引起的6065起确诊病例中，有99%在中国，其它15个国家有68起。在132起死亡病例中，所有都发生在中国大陆。<br>\n<br>\n新型冠状病毒的病例数字目前已经超过了2002年-2003年萨斯疫情的病例。萨斯在全世界造成800人死亡。<br>\n<br>\n世卫组织的紧急委员会上星期决定这一疫情不构成“国际关注的突发公共卫生事件”。<b>该委员会将于星期四下午在日内瓦开会审议最新数据并评估决定。</b><br>\n<br>\n谭德塞赞扬了北京的应对措施。<br>\n<br>\n他说：“中国在震中遏制疫情的努力一直是防止病毒进一步扩散的关键。中国以创纪录的时间鉴定出病原并且立即分享，这导致了诊断工具的迅速开发。”<br>\n<br>\n<b>各国撤侨</b><br>\n<br>\n在美国，据报道，白宫官员在星期二的一次会议上对美国各航空公司的高管们说，当局还没有决定实行旅行禁令，但是在继续评估局势。<br>\n<br>\n一架美国包机星期三把大约200名美国人转移出武汉，飞机在阿拉斯加州的安克雷奇经过了再次检查，然后继续飞往加利福尼亚州。<br>\n<br>\n另一架包机把206名日本人从武汉接到日本羽田机场。日本官员对东京的记者们说，12名旅客感到不适，被送入医院。飞机上有医疗人员，起飞前和着陆时都对旅客进行了检查。<br>\n<br>\n日本官员还说，他们星期三晚派出第二架飞机撤走更多侨民。<br>\n<br>\n澳大利亚、新西兰、法国、俄罗斯和其它国家宣布计划本星期撤侨。<br>\n<br>\n<b>国际航班暂停</b><br>\n<br>\n英国航空和德国汉莎航空星期三表示暂停所有出入中国大陆的直飞航班。<br>\n<br>\n香港从星期五开始停止所有来自中国大陆的高速铁路和渡轮服务。香港和马来西亚还禁止来自武汉的访客入境。蒙古已经封闭了与中国的漫长边界。<br>\n<br>\n美国主要航空公司美联航星期二宣布从2月1日到8日暂停前往北京、香港和上海的航班。<br>\n<br>\n一位在离开北京的最后航班上的美联航飞行员对美国之音说，他和跟他在一起的其它公司员工将采取谨慎措施。这位飞行员说，他在中国只吃他自己装进行李箱内的食品，他和同事在北京期间将留在旅馆房间内。<br>\n<br>\n与中国接壤的哈萨克斯坦说，星期三暂停所有飞往中国的航班，火车车次将在星期四取消。<br>\n<br>\n美国疾病控制与预防中心警告人们取消一切前往中国的不必要旅行。<br>\n<br>\n<b>病毒攻陷中东</b><br>\n<br>\n阿拉伯联合酋长国星期三证实，一户最近来自武汉的家庭被诊断带有新型冠状病毒。这是中东地区的第一批确诊病例。如今已经有十几个国家出现确诊病例。<br>\n<br>\n世卫组织说，确诊病例中的多数人都有武汉旅行史，其他几人与曾经去过武汉的人有过接触。<br>\n<br>\n存档<br>\nhttps://archive.is/SklQH<br>\n<br>\n美国之音 原文&nbsp;世卫组织周四宣布是否将武汉新冠病毒定为全球紧急事件<br>\nhttps://www.voachinese.com/amp/WHO-CHINA-VIRUS-20200129/5265794.html<br>\n<br>\n<br>\n世卫组织总干事谭德塞对记者说,“中国在震中遏制疫情的努力一直是防止病毒进一步扩散的关键。”世卫组织紧急项目执行主任迈克尔·瑞安在同一场合对记者说，永远不会有足够的信息来做出完美的决定，但是如果我们不做出决定并采取行动那么我们就不会有任何机会。<br>\n<br>\nhttps://mobile.twitter.com/VOAChinese/status/1222697035046031361<br>\n<br>\n[url=https://mobile.twitter.com/DrTedros][/url]Tedros Adhanom Ghebreyesus<br>\n@DrTedros<br>\nI have decided to reconvene the International Health Regulations Emergency Committee on the new <a href=\"https://mobile.twitter.com/hashtag/coronavirus?src=hashtag_click\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#coronavirus</a> (2019-nCoV) tomorrow to advise me on whether the current outbreak constitutes a public health emergency of international concern.<br>\n<br>\nhttps://mobile.twitter.com/WHO/status/1222548451017285638<br>\n<br>\n重新开会。","date":"2020-01-30","agreeCount":4,"discussionCount":0}