{"type":"article","id":13333,"title":"陳秋實武漢系列影片之惡","uid":28742,"topics":[863,5419,5349],"contents":"身為一個臺灣的旁觀者，我很訝異品蔥對陳秋實的維護程度之高。<br>\n<br>\n這篇文章不是討論陳秋實的立場背景為何，而是想指出他在武漢系列影片裡實際做了甚麼。<br>\n<br>\n我在品蔥看到的支持論點大致如下：<br>\n<br>\n<b>1.他去武漢是冒著實際的生命危險，所以不是大外宣。若陳秋實是大外宣，中共怎能捨得讓他犧牲。</b><br>\n<br>\n關於這點，我想問，各國政府機關的諜報類人員不就是冒著生命危險行事的嗎？<br>\n對諜報人員來說，一旦事有不妙便成棄子，不也是常見的處境嗎？<br>\n被利益驅使或被鎗桿子脅迫而前往災區做出的報導，不是更應該受到質疑嗎？怎麼其成果反而變成脫罪證明？<br>\n<br>\n<br>\n<b>2.他也批評了習近平與共產黨。</b><br>\n<br>\n抓小放大，混淆視聽，這一點已經很多人說過，此處不再贅述。<br>\n<br>\n<b>3.他不是大外宣，而是溫和改革派，他是在體制內點滴推動文明思想。</b><br>\n<b>4.就算他是大外宣，那也不能否認他的報導成果或傳遞的思想對社會有益。</b><br>\n<br>\n<br>\n關於第三點與第四點，我想說，錯了，陳秋實這幾天的影片，正是聰明人為惡的範例。<br>\n我是在反送中的時候透過品蔥知道此人，但對他沒有太大關注，他之前的作為我不甚清楚故不評論。下文僅點出武漢災區幾支影片的問題。<br>\n<br>\n坦白說陳秋實到武漢的第一支影片我看了極為感動，我當時的想法是，即便他是大外宣，報導將會偏向正面，那也是功德。因為遏止恐慌、提供一個「與你同在」的堅定力量，可以減少災民心理上的苦楚，同樣是很大的幫助。<br>\n他其後拍攝的井然有序的醫院，我也覺得是理性的有益的聲音。<br>\n<br>\n可是，隨著陳秋實的和平影片持續穩定發佈，而各種恐懼的崩潰的求助聲音逐漸消失，我開始發覺，我當初認為的陳秋實帶來的撫慰力量，其服務的對象並不是真正弱勢的受難者，而是那些尚且安然無事的旁觀者。<br>\n<br>\n這一系列影片的操作，是藉由報導受控的部分事實（我認為他報導的地方也是真的良好有序），排擠掉失控的部分。這種「沒事兒」的澄清，也給了禍未臨頭的旁觀者足夠的理由去放下這件事、放下災難沈重的警惕與檢討，彷彿整個社會一起將那些崩潰的醫護、放任自生自滅的自我隔離者掃到地毯下眼不見為淨，然後世界就大同了。<br>\n<br>\n打出「與武漢同在」口號的陳秋實，否定了真正受難者的苦痛，這是惡；可是樂於接受維穩的群眾何嘗不是惡？<br>\n<br>\n<br>\n接下來我要說陳秋實帶風向的部分，我覺得這是對此人真正要警惕的地方。<br>\n<br>\n自從我知道陳秋實這個人以來，他永遠是把「律師」、「公民記者」這種象徵知識、理性、進步的頭銜死死綁在身上，一方面取得牆內外知識份子的認可，一方面為增加自己言論的重量，贏來普羅大眾天然信任。<br>\n<br>\n可是他掛著「公民記者報導」光環的武漢影片，並沒有知識份子應有的表現。<br>\n<br>\n我開始覺得此人不妥，是從系列5夜探海鮮市場那支影片開始。<br>\n<br>\n如上文所述，作為一個知識份子、作為一個公民記者，陳秋實自己也喜歡表現出，自己知道很多很有想法但卻受限於體制只能溫和報導的樣子。<br>\n<br>\n可是在各國媒體紛紛懷疑病毒為武漢實驗室製造的情況下，陳秋實在影片中卻毫無轉圜空間，直接用訕笑的口氣陳述「市場裡面各種野味」、「冤魂來索命囉」，將影片受眾的思考焦點定調為「武漢人自作自受」。作為一個記者，對報導中的受難者毫無同情、反加指控，我認為這支影片完全愧對記者頭銜，完全違反他號稱的與武漢同在，而是對受難者的二次傷害。<br>\n<br>\n隔天，陳秋實在系列6初三總結報導的影片中更是直接違反了「孤證不立」、「多方對照」的準則，直接將「號稱路邊採訪一保安」的內容當作全部事實，向受眾宣導海鮮市場超級毒、並兩次強調海鮮市場老闆背景硬，將仇恨與檢討導向海鮮市場老闆身上。<br>\n且在第二次提到市場老闆背景硬的時候，帶入了「有人要鬥垮老闆所以將實驗室的病毒動物流到市場」的言詞，隱約形成「武漢人內鬥造成人禍」的印象。<br>\n<br>\n其後，他用嘻笑聊天的姿態，明著將檢討的茅頭轉向武漢人自身。他在影片裡面檢討武漢人一盤散沙、沒人願意出頭，可這麼一個有思想的公民記者，怎麼就不問問，是什麼樣的社會情況讓人不敢出面呢？你是與武漢人同在、還是與鏡頭外的統治者、顢頇的旁觀者同在呢？<br>\n<br>\n最後我要強調的是，系列6這支影片最讓我訝異的地方，是陳秋實在談及物資捐贈時，用兩邊各打五十大板的說法，將NGO組織與紅十字會牢牢綁在一起，從影響受眾的潛意識開始，不著痕跡地打壓NGO組織未來的發展之路。<br>\n<br>\n中國紅十字會確實不可信，郭美美事件連臺灣人也知道。但NGO組織千千百百，即使個別組織有問題，也不該承受這種全面否定的污名。<br>\n<br>\n因為NGO組織背後的人民自發思考、自發行動的精神，正是中國未來點滴改良的希望。一直以來主打理性牌、知識牌、溫和改革牌、公民記者牌的陳秋實，卻張口就來，毫不猶豫地將污名扣在NGO身上，他的作為完全對不起他愛用的口號，卻很對得起最害怕民眾集結活動的共產黨。<br>\n<br>\n因為對系列六6這支影片感到噁心，後面的影片我不再看了。但以我看到的幾支武漢影片來說，以文明知識為工具反文明、以善的名義作惡，就是這些影片的本質。<br>\n<br>\n或許在現在，因為陳秋實(或共黨)聰明的操作手法，這些攻擊只是棉裡藏針、隱隱約約的種子。<br>\n<br>\n但是當他利用這些似是而非的「善舉」、因為這些高大上的頭銜形象、因為大量水軍的混淆洗白點點滴滴累積華文圈普羅大眾的信任，接受陳秋實作為代替自己思考的公知，令其一呼百諾，<br>\n<br>\n屆時，才是惡之華盛開的時候。<br>\n<br>\n<br>\n<br>\n=================================<br>\n<br>\n&nbsp;0203的補充：<br>\n<br>\n我覺得過度關注同一個議題會產生排擠效應，讓群眾忽略其他重要的議題，所以我其實也樂見這個帖子沈下去。品蔥的機制似乎是沒有回應帖子就不會浮上來，所以我把回覆貼在正文裡。<br>\n<br>\n我也是因為「陳秋實」這個品牌的行銷團隊造神造到台灣去，才會選擇在這裡發文。因為那些行銷團隊的言詞工具主要是搬運品蔥這邊的論調，所以我選擇在引用的源頭留下異議，未來如果這些行銷捲土重來，有心瞭解的人來到品蔥，就可以透過搜尋看到正反兩派的意見，而不是「海外民運人士擁戴的共主」。<br>\n<br>\n中國的反賊如何使用陳秋實的報導，這其實是中國人的民族自決。我的目的是提醒台灣人在資訊戰的時代對任何資訊都要小心檢視，保持獨立思考，因為台灣真的被滲透得很厲害，這是一場沒有硝煙的戰爭。<br>\n<br>\n評論中有蔥油提到反送中影片，那正是我對陳秋實的影片不太信任、是以不太關注的原因。當時有個新聞說香港示威者放火燒人，但後來爆出被燒的人事發前在身上塗抹東西、事發後安然無恙離開，陳秋實發了一支影片，影片內他點火燒自己，然後說這種事情怎麼可能造假（抱歉，這支影片我只看到一半就不舒服關掉了，就那半部影片來說我的感覺是這樣，也許影片的後半可以有其他的闡釋，我不排除這個可能。）<br>\n<br>\n我的正文、還有上面這個例子，都不是在說陳秋實的立場，而是指出他影片裡包含的絲絲屢屢奇異的、對指涉對象的攻擊性。蔥油提到的影片10的最後幾秒我看了，我覺得那也是罵質疑者「我死都不怕怎麼會怕共產黨？信我！」，同時，我留意到，他說他不在乎牆外的聲音，可是卻把影片標題改成繁體字。<br>\n<br>\n這裡要注意的是，上述說的這些危害，未必是出於陳秋實本人的意願，他也可能是被控制被強迫。所以關於動機，要看的就不是「這對他有什麼好處」，而是「這對控制他的勢力有什麼好處」。蔥油們可以看看這個帖子裡面的兩派聲音，然後形成自己的判斷。<br>\n<br>\n如果陳秋實不幸染病、甚至身亡，我還會如此質疑嗎？<br>\n<br>\n會。<br>\n<br>\n2004年3月19日，台灣總統大選前一天，總統候選人陳水扁於造勢活動途中遭到槍擊，緊急入院治療。此前陳水扁民調極低、外界普遍認為他會落選，此事一夜改變選情，讓陳水扁當選總統。這就是台灣知名的319槍擊案，比戲劇還離奇的現實。<br>\n<br>\n當時支持者對質疑者的反擊「你去挨兩槍再來說」、「對他人的死亡講這種話有沒有人性」，跟現在一模一樣。<br>\n<br>\n大抵人性不變，所以歷史常常驚人地相似，我這幾天常常想起一段話，就以它作為本次補充的結語：<br>\n<br>\n「文成武德，一統江湖。」<br>\n「又一個東方不敗。」","date":"2020-01-30","agreeCount":90,"discussionCount":0}