{"type":"article","id":1333,"title":"從網路新聞討論區之辯論來思考中國議題(文長慎入)","uid":3053,"topics":[163],"contents":"<b>原新聞:</b><br>\n<b>日本派遣涼月號驅逐艦參加中國海軍70週年紀念活動</b><br>\n<b>(新聞內容省略，此次我覺得討論區的辯論議題很好玩，想分享給大家看看)</b><br>\n<br>\n以下正方代指為(A君)，反方代指為(B君)，合先敘明之。<br>\n<b>A君</b>:其實日本一直都不太喜歡干涉兩岸問題，國際包括美國也是如此，只不過美國覺得可以用台灣問題噁心一下北京政府，經常搞些輿論戰之類的，畢竟台灣在國際的象徵意義是自由陣營中國。<br>\n<br>\n另外我其實也不覺得有什麼向中共靠攏，其實就只是單純國際貿易運作，日本還是希望能跟中國保持好關係，畢竟中國整體經濟實力未來幾十年至少還要翻兩三倍，日本想享受到一些裙帶利益。<br>\n<br>\n中國的復興，除了中國人，最大的受益者就是韓國與日本，韓國受益比日本更多，畢竟日本本來就是強國，韓國運作得當能匹敵日本國力。<br>\n<br>\n東南亞雖然也會因為搭上順風車經濟快速成長，但是只能賣勞動力給中國，不像日本與韓國可以賣軟實力，更加鞏固自己的強國地位。更遠的國家就享受更少，除非歐美強國，畢竟利益成本原則。<br>\n<br>\n<b>B君</b>:貿易戰後，中國不是很慘嗎？<br>\n<br>\n<b>A君</b>:覺得貿易戰會讓中國很慘是不太了解經濟，以及被流言蜚語影響。貿易戰其實只是美國不屑賺中國的錢，因為美國覺得自己獲利不夠多，而中國也報復美國一些其他產業，結局就是雙方貨出不去。<br>\n<br>\n而中國因為需要進口美國技術，貿易戰會增加中國技術整合的成本，但是逼迫中國自己加強中國的科技基礎，技術整合的成本增加，科技結構卻會更加穩固。<br>\n<br>\n其實對中國整體的經濟發展大方向不會差太遠，因為中國的發展仰賴的是下層越級進入中層，而非像美國仰賴高等人才更加進步。<br>\n<br>\n講白話，能讓美國偉大的是科學家，讓中國復興的是教會農工人民的孩子，學會機械計算機等工程，中層穩固中國就能復興<br>\n<br>\n貿易戰打擊的其實是中國科技產業，畢竟中國科技產業常靠著整合世界各種技術來賺錢，而美國覺得自己賺不夠，不想給中國爽賺，但是跟中國復興層沒什麼關係<br>\n<br>\n我覺得中國應該會對美國讓步比較多，畢竟對美國來說技術稅太重要了，這是美國再次偉大的根本。但是中國復興的根本只需要讓更多人民學會技術過更好的生活即可完成。<br>\n<br>\n中美真正的科技戰至少要幾十年後，樂觀者認為2030，我悲觀點看待是2050，中國現在還沒學會跑就別好高騖遠學飛了，中產階級崛起中國就會復興，也學會跑。<br>\n<br>\n不過對於中共來說的確是個宣傳打擊，畢竟中共老是說自己是神，換國民黨做中國一定不會崛起，雖然它是在放屁但是這是他們的宣傳。<br>\n<br>\n中共希望貿易戰能在保全他自己顏面下結束，它不想下神壇，如果換真正的愛國者執政，其實只要承認中國現在還太弱<br>\n<br>\n雖然我們看似追上美國，但是以中國的國體對比，仍然令人可恥，執政者向全國人民謝罪，同志仍須努力，復興中國。 這樣說很完美，但是神不能犯錯。<br>\n<br>\n我覺得全世界對於中國的認識還是太少了，中國現在強嗎？ 其實不強，以中國的體質來說，弱，太弱了。但是這麼弱的中國能與美國追這麼緊又是為何？<br>\n<br>\n因為正常的中國，國力比美國強兩三倍是很正常的事情，中國現在比美國弱其實是非常可恥的事情，同志還是得持續努力韜光養晦，未來才可以光榮向孫總理報告。<br>\n<br>\n我其實還蠻希望貿易戰能揭開中共的遮羞布，讓中國人了解到中國並沒有中共宣傳的那麼強。安逸使人墮落，只有不斷奮起，才能真正富國富強<br>\n<br>\n這次青島閱艦，據說又有很多中國的好東西要面世，但我其實特別討厭有些人無腦吹，什麼比美國強，還是驚呆了，這種宣傳真的很醜陋。<br>\n<br>\n中國以前沒有，現在有了，這就是很棒的努力成果，不需要比誰強，比過去自己的自己強就好。有句話我很喜歡，青島還是百年前的青島，中國不是百年前的中國<br>\n<br>\n<b>B君</b>:為什麼正常的中國國力會比美國強兩三倍?有什麼根據嗎?<br>\n<br>\n<b>A君</b>:工業革命後，世界強國的標準變以工業生產能力為主要衡量。科技能力固然重要，但引領二次工業革命的德國依然不敵美國<br>\n<br>\n因此工業生產力的重要性勝於其他很多指標，美國雖然搞倒曾經好幾個老二國家，但是中國與這些國家有個最大的不同，中國的潛在生產力非常大，原因在於人口，印度同樣有此優勢<br>\n<br>\n現代其實是很不正常的，中國生產總值預估未來十年內超越美國，我們先假裝已經相等。即使如此，一個美國人對於世界的貢獻等於四個中國人<br>\n<br>\n而中國的目標其實很簡單，透過教育，將兩個中國人的價值提升到一個美國人，生產力就會兩倍於美國，這其實是很容易達成的目標，但需要一代人的努力滋潤下一代<br>\n<br>\n相較之下，美國的發展要突破，太困難了，中國只要教書就能增加國力，而美國要靠突破太空時代。用數據來看，未來經濟預測模型是非常熱門的領域，畢竟預測投資。這些數據可以參考，以及IndustrialProduction相關的數據也可以參考，畢竟一開始就說了現代國家國力仰賴的是工業生產力。<br>\n<br>\n<b>B君</b>:以工業生產力來評斷國力的強弱來評斷國家的潛力,嚴格來說不正確,應該是說技術力,如你說的,依靠教育提升人口素質,也是擺脫勞力密集走向技術密集的途徑<br>\n<br>\n而走向技術密集的路上,很重要的是專利權,專利是集思廣益,一個國家的政府重不重視,我想大家有目共睹,而且要能接受不同的聲音,一個法治的國家,這兩點,以中國來說,要加加油<br>\n<br>\n還有就是貨幣的自由度,有在兩岸走的人應該知道,人民幣有什麼限制<br>\n<br>\n總結來說,我認為中國需要改革有三點 1.遏止侵權,尊重專利.2.不受黨的干涉的司法,沒有裙帶關係的法治國家 3.人民經濟的自由,與開放的經濟<br>\n<br>\n<b>A君</b>:你說的幾項其實是屬於軟實力，但是當然也是必須要增強的，所以我才會說2050中美科技戰才會真正開打，中國國力超越美國，是科技專戰開打的門票，意味爭奪軟實力領導地位<br>\n<br>\n而我說的是硬實力，國力比較顯著的指標其實是硬實力，做出來比開發出來重要，畫在紙上的智慧沒辦法即時反應在國力上。<br>\n<br>\n我的想法與你一致，中國的確是還有太多地方要改革，雖然中國國力超越美國是可以預見的未來，但美國依舊軟實力強大的國家，不會因為中國國力勝於美國兩三倍就被甩幾條街。<br>\n<br>\n國力只是成為強國的門票，而軟實力才是強國對人類的貢獻，真正成為強國的指標。中國還有很長的路要走，但至少輪廓浮現，是可觸及的未來<br>\n<br>\n<b>B君</b>:這位是不是太簡化國力評比標準了？未來工業發展會越來越遠離人力密集產業，而且中國又要面對超大量老年化浪潮，屆時產生的社會問題根本不是一兩代人的教育能夠解決的。<br>\n<br>\n而且美國上下有弱鄰，左右有魚，中國則是被四面包夾。週邊國家腦袋清楚的都知道放任中國崛起會發生什麼事情，絕對會聯合圍堵。<br>\n<br>\n<b>A君</b>:我並沒有說是人力密集產業，為何你這樣認為？ 中國的人才培育必須是往工程研發，而不是培養工人。然而培養高等人才其實就只是一代人的問題，中國目前就在產業轉型，靠勞動力的時代已經結束了，中國很幸運天生的大腦數量遠勝於其他國家<br>\n<br>\n其實你腦袋清楚就會發現，全世界的經濟都是圍繞在強國崛起，打從第一次工業革命開始即是如此，所以根本不會發生圍堵除非跟錢過不去，但是圍堵中共就有可能了，畢竟傳統強國會希望新成員與舊成員價值觀相似，這樣強國俱樂部才能一起嗨。<br>\n<br>\n<b>B君</b>:培養高等人才是一代人的事情，改革引入成熟的專利還有市場機制絕對需要不只一代。大腦數量多代表執行任何改革所需要的社會能量都相應提升。純粹用人口作為國立強度的依據是不準確的。<br>\n<br>\n不是一起嗨的問題吧，中國國力提升勢必代表週邊國家影響力的下降，更何況秩序挑戰者還是一個社會發展尚不成熟的專制國家。<br>\n<br>\n我是不知道，除了人口數量之外，你是怎麼得出中國國力會強於美國兩三倍這個結論啦？<br>\n<br>\n<b>A君</b>:中國的復興對於人類的發展具有卓越貢獻，如同美國過去一百年對世界人類的貢獻，只不過未來輪到中國貢獻，更多的生產能養活更多人類，培養更多人類菁英，加速人類進化太空時代百利而無一害，唯一的風險只是執政者可能會瘋狗化，但是有哪個執政者是永久的？<br>\n<br>\n人口當然不能做為國力依據，否則同樣的人口印度怎麼差中國一大截，但人口是潛在國力，沒有人口根本就不要想著達到更強國力，我其實也一直反覆說，許多預測都認為中國未來國力會超越美國甚至兩三倍但這都是預測，還沒發生。預期會發生，因為種種數據的顯示跡象。<br>\n<br>\n這是周圍國家應該要學習面對的問題，沒有任何人具資格剝奪中國富強的權利，這是靠著中國人努力達成，而非用搶的，比殖民時期的歐美國家好太多了。<br>\n<br>\n但是輔助中國的政府成為可以備受國際信任，確實是國際的責任，這就是為什麼我說圍堵中共是會發生的，但是圍堵中國不會，因為中國也是人類的一部分，這不是我得出的結論，而是許多專家預測的，預測模型都是搜索的到，國力其實真的不代表什麼，提升也不是什麼困難的，只要人民能賺錢國力自然會提升，相較之下軟實力的提升才是較困難的，但是國力強對於提升軟實力有很大的助力就是了。<br>\n<br>\n<b>B君</b>:我不覺得崛起的方式差異能夠用來做任何道德評價。歐洲國家走海權路線所以殺的是外國人，中國走陸權，殺的是自己人還有邊陲的少數民族。漢民族這種集體認同也是在鮮血上建立的。<br>\n<br>\n<b>A君</b>:漢民族在殖民時期已經跌落谷底了，現代的復興和過去已經沒什麼瓜葛，相反歐美還在享受殖民時期的紅利，真要說古漢人提供一個很棒的家給現代漢人。<br>\n<br>\n<b>B君</b>:不會有人沒事要圍堵某個人口快20億的民族啦。只是中共現在一臉就是要帶著全中國人跟歐美秩序對幹的樣子。這個衝突沒有解決掉之前，中國不可能正常的與他國競爭。<br>\n<br>\n<b>A君</b>:我覺得挺正常的啊，不曉得你那裡覺得不正常，民間交流都是很好的，全球化加速各國人民交流，政府想控制人民其實很困難。<br>\n<br>\n<b>B君</b>:正常化的競爭，意思是不會發生你想賺錢然後隔壁鄰居覺得你想統治世界所以開始圍堵你這種事情發生。中國(CCP)現在的角色有點像一戰前的德國，是既有秩序的破壞者，而不是成員。<br>\n<br>\n現有中國版圖這塊地理與文化分歧巨大的區域能夠在這2-30年間能夠整合然後快速發展，與過往付出的鮮血絕對有掛勾。多少場鎮壓才造就現在的發展環境？這些都是隱形的社會成本。<br>\n<br>\n<b>A君</b>:其實除了對台強硬，中共對其他國家並沒什麼太大衝突，中俄中共自己忍下了，中越中印都是打贏主動離開，實在也不覺得未來還能有多過分要求，最過分也了不起爭南海，但我其實覺得這最後會用錢解決。<br>\n<br>\n另外中國發達的地區其實都是漢地，這些地區在秦朝就完成一體化，東北的融合是清朝開始，但是十分順利，至於清帝國的藩王，雖然併入漢人統治發生些許衝突，但這些地區並不發達。<br>\n<br>\n以上文長，分享給大家討論看看。","date":"2019-04-23","agreeCount":4,"discussionCount":0}