{"type":"article","id":13341,"title":"马克思原教旨主义者的建议4——启蒙手册编写征集","uid":18642,"topics":[4001,161,4031,112,934,992],"contents":"启蒙自然不必多说，各位葱油想必知道，这是开启民智，让民众不被任何势力糊弄的过程。<br>\n<br>\n其中，我虽然读书不多，但马丁·路德的《九十五条论纲》我却私以为非常好。<br>\n<br>\n原因如下:<br>\n内容简洁，一点一点分下来。<br>\n用逻辑道理激发人民思考，使得民智开启。<br>\n传播耗费小，不容易被喝茶。<br>\n<br>\n我觉得，马丁路德那个时代信息同样闭塞，愚昧更多，但是这种环境也能启蒙成功，必有可圈可点之处。<br>\n<br>\n因此，以下为《九十五条论纲》的原文，我想征集各位葱油的套写，编写一部中小学，乃至大学社会同样看得懂的启蒙手册。<br>\n<br>\n<br>\n<br>\n<br>\n路德关于赎罪票效能的辩论序言<br>\n<br>\n教皇利欧第十（Leo X）敛财，假建新圣彼得堂之名售卖赎罪票。在德意志中部他委买音慈的大主教亚尔伯特（Albrecht）为总裁，而亚氏又以特次勒（Tetzel）为委办，竭尽宣传劝买之能事，妄言购买此票，可以使生者罪得赦免，使死者减除炼狱痛苦。路德认为此举，有损人民属灵生活，乃义不容辞，于一五一七年诸圣日前夕，即十月卅一日，在威登堡诸圣堂门上张贴关于赎罪票效能的辩论一文。他此一举原是按照当日大学研究学术，追求真理，提出辩论的作风，所以是用拉丁文写成的。谁知此文一出，洛阳纸贵，远近传诵，赎罪票的销售大受打击，教皇为之震怒，而改教运动也一发而不可遏，真是登高一呼，万山响应。因此文由九十五条构成，故在历史上素有九十五条之称。<br>\n<br>\n路德写九十五条，系根据于用亚尔伯特之名向诸委办所颁的训令，以及劝售赎罪票者所说的话语而构成的，所以内容很少连贯。一般说来，路德在三十至三十七条，又四十二至五十二条中，表达他最重要的积极观点，在九十二至九十五条中，说明他提出抗议的动机。<br>\n<br>\n路德关于赎罪票效能的辩论（九十五条）<br>\n<br>\n为爱护与阐扬真理起见，下列命题将在文学和神学硕士及常任讲师路德马丁神甫主持之下，在威登堡举行讨论。凡不能到会和我们口头辩论的，请以通讯方式参加。奉主耶稣基督的圣名。阿们。<br>\n<br>\n( 1 )当我们的主耶稣基督说『你们应当悔改』的时候，祂是说信徒一生应当悔改。<br>\n<br>\n( 2 )这句话不是指着告解礼，即神甫所执行的认罪和补罪说的。<br>\n<br>\n( 3 )这句话不是仅仅指内心的悔改而言，因为内心的悔改若不产生肉体外表各种的刻苦，便是虚空的。<br>\n<br>\n( 4 )所以罪恶的惩罚是与自恨同长久，因为这才是真正内心的悔改，而一直继续到我们进入天国。<br>\n<br>\n( 5 )教皇除凭自己的权柄或凭教条所科的惩罚以外，既无意也无权免除任何惩罚。<br>\n<br>\n( 6 )教皇不能赦免任何罪债，而只能宣布并肯定罪债已经得了上帝的赦免。那留下归他审判的，他当然可以赦免。他若越过此雷池，罪债便仍然存在。<br>\n<br>\n( 7 )上帝赦免人的罪债，未有不使那人在祂的代表神甫面前凡事自卑的。<br>\n<br>\n( 8 )惩罚教条仅是加于活人身上，对临死者不应有所惩罚。<br>\n<br>\n( 9 )所以圣灵借着教皇用宽仁对待我们，使他在教会中总将死亡和必要定为例外。<br>\n<br>\n(10)神甫将教条，所定补赎给临死者留到炼狱，乃是无知邪恶的。<br>\n<br>\n(11)将教条所定的惩罚变为炼狱中的惩罚，很显然是仇敌在主教们睡觉的时候所撒的一种稗子。<br>\n<br>\n(12)从前实施教条，所定的惩罚，并不是在宣赦之后，而是在宣赦之前，作为真正痛悔的考验。<br>\n<br>\n(13)临死者因死亡就免除了一切惩罚，他们向教条的法规是己经死了，不再受它们的约束。<br>\n<br>\n(14)临死者心灵的健康若不完全，那即是说，他的爱心若不完全，他便必大有恐惧，而且爱心越小，恐惧就越大。<br>\n<br>\n(15)单是这恐惧（且不说其它一切）就足以成为炼狱的惩罚，因其与绝望的恐惧相距不远。<br>\n<br>\n(16)地狱，炼狱，和天堂之间的区别，似乎是与绝望，将绝望，和确信之间的区别相同的。<br>\n<br>\n(17)灵魂在炼狱里恐惧越减少，爱心便越增加，这似乎是确实的。<br>\n<br>\n(18)我们由理智或圣经似乎都无法证明，这种灵魂不能建立功德，或增加他们的爱心。<br>\n<br>\n(19)虽然我们对他们的福祉也许很有把握，但是似乎也无法证明他们自己都有这种把握。<br>\n<br>\n(20)因此教皇所谓全部免除一切惩罚，意思并不是指免除一切惩罚，而只是指免除他自己所科处的惩罚。<br>\n<br>\n(21)所以那些宣讲赎罪票者，说教皇的赎罪票能使人免除各种惩罚，而且得救，乃是犯了错误。<br>\n<br>\n(22)因对他对炼狱里的灵魂，并不能免除那按照教条应当在今生受的惩罚。<br>\n<br>\n(23)如果有甚么人以得免除一切惩罚，那么只有最完全的人，即最少数的人，才能得以免除一切惩罚。<br>\n<br>\n(24)所以大多数的人，难免是被这不分皂白和夸张的、免除惩罚的应许所欺骗。<br>\n<br>\n(25)对于炼狱，教皇在全教会有多少权柄，主教和神甫在他们的主教区和教区也有多少权柄。<br>\n<br>\n(26)若是教皇不用钥匙权（他没有此权）而用代求，来免除炼狱中灵魂的罪，他便行得好。<br>\n<br>\n(27)那些说钱币一叮当落入钱筒，灵魂就超脱炼狱的人，是在传人的捏造。<br>\n<br>\n(28)钱币一叮当落入钱筒，只能使贪婪增多，但不能使教会的代求产生结果，这结果仅操之于上帝。<br>\n<br>\n(29)从圣瑟威立努（St. Severinus）和圣巴斯噶（St. Paschal）的传奇来看，炼狱里的灵魂是否都愿被赎出来，是没有人知道的。<br>\n<br>\n(30)无人能确知自己的痛悔是诚实的；更无人能确知自己得了完全的赦免。<br>\n<br>\n(31)诚实买赎罪票的人，是与诚实忏悔的人一样很希罕。<br>\n<br>\n(32)那些因持有赎罪票而自信得了救的人，将和他们的师傅永远一同被定罪。<br>\n<br>\n(33)那些说教皇的赎罪票，是上帝使人与自己和好的无价恩赐的人，是我们应当特别警防的。<br>\n<br>\n(34)因为赎罪票的恩赐，只及于人在告解圣礼中所加的惩罚。<br>\n<br>\n(35)那些说为求获得救赎或赎罪票并不需要痛悔的人，是在传与基督教不符的道理。<br>\n<br>\n(36)每一个真悔改的基督徒，即令没有赎罪票，也完全脱离了惩罚和罪债。<br>\n<br>\n(37)任何活着或死了的真基督徒，即令没有赎罪票，也都分享基督和教会的一切恩惠，这些恩惠是上帝所赐的。<br>\n<br>\n(38)然而教皇的赦免是不可蔑视的，因为正如我所说的，它宣布上帝的赦免。<br>\n<br>\n(39)最有学问的神学家也很难一面宣讲赎罪票的好处，又一面宣讲真心痛悔的必要。<br>\n<br>\n(40)真实的痛悔寻找并爱慕补赎；滥发赎罪票，却使人疏忽并厌恶补赎，或至少使人有这种倾向。<br>\n<br>\n(41)教皇的赎罪票宜小心加以宣讲，免得人们误解，以为它们比其它爱的行为更为可取。<br>\n<br>\n(42)基督徒须知，教皇并无意将购买赎罪票一事与慈善的行为相比。<br>\n<br>\n(43)基督徒须知，赒济穷人，或贷款给缺乏的人，比购买赎罪票好得多。<br>\n<br>\n(44)因为爱的行为使爱心增长，也使一个人变好些，但赎罪票不能使人变好些，仅能使人避免惩罚。<br>\n<br>\n(45)基督徒须知，人若看见弟兄困苦，不予援助，反用他的钱购买赎罪票，他所得的，并不是教皇的赦免，而是上帝的忿怒。<br>\n<br>\n(46)基督徒须知，他们除非有很多的余款，就应该把钱留作家庭必需的开支，决不可浪费在购赎罪票上。<br>\n<br>\n(47)基督徒须知，他们购买赎罪票，乃是出于自择，而不是出于命令。<br>\n<br>\n(48)基督徒须知，教皇颁发赎罪票，渴望（因他更需要）他们为他的虔诚祈祷，甚于他们所带来的金钱。<br>\n<br>\n(49)基督徒须知，他们若不信靠赎罪票，赎罪票便是有用的，但他们若因赎罪票而丧失了对上帝的敬畏心，赎罪票便是最有害的。<br>\n<br>\n(50)基督徒须知，教皇若知道那些宣讲赎罪票者的榨取，他是宁愿让圣彼得堂化为灰烬，而不愿用他羊群的皮，肉，和骨去从事建筑的。<br>\n<br>\n(51)基督徒须知，教皇宁愿（照他的责任）把他自己的钱赐给许多被骗购买赎罪票的穷人，即令把圣彼得堂拍卖，也在所不惜。<br>\n<br>\n(52)靠赎罪票得救，乃是虚空的，即令教皇的代表，甚或教皇本身，用灵魂来作担保，也是如此。<br>\n<br>\n(53)那些为求宣讲赎罪票而叫其它教堂不得宣讲上帝道之人，乃是基督和教皇的敌人。<br>\n<br>\n(54)在同一次讲道中，若讲赎罪票比讲上帝的道花相等或更长的时间，便是亏负了上帝的道。<br>\n<br>\n(55)教皇的意思必然是：如果为庆祝颁发赎罪票这件最小的事，要鸣一个钟，举行简单的游行和仪式，那么为宣讲福音这件最大的事，就应鸣一百个钟，举行一百个游行和仪式。<br>\n<br>\n(56)教皇颁发赎罪票所凭借的教会宝藏，在基督的子民中间，既未充分加指定，也未被认识。<br>\n<br>\n(57)显然至少它们不是世上的宝藏，因为这许多赎罪票贩子不会散发而只会积攒世上的宝藏。<br>\n<br>\n(58)它们也不是基督和圣徒的功德，因为这种功德，虽没有教皇相助，也使人内心得恩典，并将肉体钉在十字架上，使它死灭。<br>\n<br>\n(59)圣劳伦斯（St. Lawrence）说，教会的穷人便是教会的宝藏，但他如此说，乃是用当时的说法。<br>\n<br>\n(60)我们很可以说，那由基督的功德所赐给教会的钥匙，便是那宝藏。<br>\n<br>\n(61)因为显然要免除惩罚和那留给教皇审问的案件，只要有教皇的权柄便够。<br>\n<br>\n(62)教会真宝藏乃是上帝荣耀和恩典的神圣福音。<br>\n<br>\n(63)但这宝藏自然是最令人恨恶的，因为它使在前的成为在后的。<br>\n<br>\n(64)反之，赎罪票的宝藏自然是最讨人喜欢的，因为它使在后的成为在前的。<br>\n<br>\n(65)所以福音的宝藏是他们从前用以获得富人的网。<br>\n<br>\n(66)赎罪票的宝藏是他们现在用以获得人的财富的网。<br>\n<br>\n(67)赎罪票，照宣讲者所说的，是最大的恩典；其实所谓『最大』，不过是指它们为最大的牟利工具。<br>\n<br>\n(68)实则它们若与上帝的恩典和人对十字架的虔敬相比，就微不足道了。<br>\n<br>\n(69)主教和神甫必须礼恭必敬地接纳教皇赎罪票的代理人。<br>\n<br>\n(70)但是他们更必须运用耳目，好叫代理人不至于宣讲自己的幻梦，而不宣讲教皇的使命。<br>\n<br>\n(71)若有人否认教皇赎罪票的效力，他应该受咒诅。<br>\n<br>\n(72)但那反对赎罪票贩子的胡乱宣讲的人，乃是有福的。<br>\n<br>\n(73)教皇对那些用图谋破坏赎罪票交易的人加以威胁，乃是适当的。<br>\n<br>\n(74)但他对那些藉赎罪票为口实图谋破坏神圣之爱和真理的人，更要加以威胁。<br>\n<br>\n(75)把教皇的赎罪票看得这么有效，甚至认为它们能赦免一个（假定那不可能的事）玷辱了圣母的人，这简直是疯狂的看法。<br>\n<br>\n(76)反之，我们认为教皇的赎罪票，对最小之罪的罪债也不能除去。<br>\n<br>\n(77)若说，纵使圣彼得现在是教皇，他也不能赐人更大的恩惠，这便是诽谤了圣彼得和教皇。<br>\n<br>\n(78)反之，我们说，现在的教皇或任何教皇都有更大的恩惠，即福音，德行，和医病的恩赐等等，如哥林多前书十二章所写的。<br>\n<br>\n(79)说那，饰以教皇徽号的十字架，是与基督的十字架同样有效，这是亵渎。<br>\n<br>\n(80)那容许这种说法在民间传播的主教，神甫，和神学家，是必得向上帝交帐的。<br>\n<br>\n(81)这种对赎罪票放肆的宣传，甚至叫有学问的人也很难使教皇的尊严不受人的诬告，或平信徒机敏的诘问。<br>\n<br>\n(82)他们要问：教皇若为得钱以建立一个教堂的小理由而救赎无数的灵魂，他何不为神圣的爱和灵魂的痛苦的大理由而使炼狱空虚呢？<br>\n<br>\n(83)既然为得赎者祈祷是错误的，那么为甚么还继续给死者举行安灵弥撒呢？教皇又为甚么不退还或准许收回为他们所设立的基金呢？<br>\n<br>\n(84)他们为得钱的缘故，就让一个不虔敬并作他们的仇敌的人，把一个作上帝之友的虔敬灵魂从炼狱里买出来，却不为纯洁之爱的缘故，因鉴于那虔敬和可爱的灵魂本身的所受痛苦而将他赎出来，这是上帝和教皇所定甚么样的虔敬呢？<br>\n<br>\n(85)惩罚教条既因久不用而失效，人为何还要用钱买赎罪票来免除这种教条所定的惩罚，彷佛这种教条还是十足有效呢？<br>\n<br>\n(86)教皇的财富今日远超过最富有者的财富，他为建筑一个圣彼得堂，为何不用自己的钱，而要用贫穷信徒的钱呢？<br>\n<br>\n(87)教皇对那些因完全痛悔而有权得全赦的人，有甚么可赦免的呢？<br>\n<br>\n(88)如果教皇把现在每天只作一次的作一百次，即把这些赦免和特赦颁给每个信徒，那么教会所得的福岂有比这更大的呢？<br>\n<br>\n(89)如果教皇现在颁发赎罪票，是为拯救灵魂，而不是为得钱，那么以前所颁发的赎罪票既是同样有效，他为甚么把它们搁置呢？<br>\n<br>\n(90)对平信徒的这些论点和疑问仅用教皇权来压服，而不用理智来解答，乃是使教会和教皇受敌人耻笑，并使基督徒不愉快。<br>\n<br>\n(91)所以赎罪票若是按照教皇的意旨和精神宣讲的，那么这一切疑问便都要迎刃而解，而且根本就不会发生。<br>\n<br>\n(92)因此那些向基督徒说：『平安，平安』，实则没有平安的先知滚开去罢！<br>\n<br>\n(93)那些向基督徒说：『十字架，十字架』，而自己不背十字架的先知，永别了！<br>\n<br>\n(94)基督徒应当听劝，努力跟从他们的头基督，经历痛苦，死亡，和地狱。<br>\n<br>\n(95)所以他们进入天堂，要靠经历许多艰难，而不靠人平安的保证。","date":"2020-01-30","agreeCount":2,"discussionCount":0}