{"type":"article","id":1337,"title":"【品葱备份】品葱搬运工回答集621-625","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集621-625<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>621.新闻话题: (香港媒体) 中共密令在美高官子女回国</blockquote><br>\n<br>\nOctober 04, 2018<br>\n香港经济日报10月2日援引日本媒体《商业期刊》网站的消息说，美国总统特朗普发出“来美国中国留学生都是间谍”的言论后，中国政府随即开始了有关行动，发出内部文件。<br>\n<br>\n多维网援引消息人士透露，中国高层认为，中美贸易摩擦短时间内难以解决，中央要求高级官员的孩子年内回国，同时暂时禁止他们去美国留学。消息人士还分析了其中的两个原因。第一，中共害怕这些中共高干子女被美国以“调查间谍嫌疑”为由被美方扣为人质，二是，美国每年从留学生学费中得到相当经济好处。中美贸易战升级之际，不能让美方继续得到这种经济好处。<br>\n<br>\n专家分析<br>\n<br>\n不过，上述报道也说，中共密令高干子女回国的消息还有待证实。海外明镜网主持人何频日前提出，中共秘密文件要求高官子女尽快返国，以免成为美国的人质，这样的消息可信吗？具体地说，习近平和彭丽媛的女儿习明泽正在哈佛大学就读博士。作为一个指标性人物，习明泽会中断学业回国吗？<br>\n<br>\n北京独立社会学者胡星斗对美国之音说：“我认为，出台这样的政策不太可能，因为整个中国的趋势是进一步对外开放，包括要加强人员的交流、科技的交流、学术文化上的交流。虽然美国有可能收紧留学生的政策，但是中国方面不会主动地去收紧。”<br>\n<br>\n人质外交？<br>\n<br>\n不过，目前流传的消息，有针对性的背景是美国特朗普政府，似乎有意收紧针对中国留学生的政策，中共高干子女因此很可能成为美方限制和甄别的首要目标。<br>\n<br>\n海外中文的《人民报》2000年10月在“中国高干子女在美国大揭秘”一文中说，曾有人开玩笑说，一旦中美交恶，中共最大的人质就在美国。因为美国是全世界中共高干子女最集中的国家，而中国国家主席江泽民是最“亲美”的中共领导人。许多中共高层领导人，包括邓小平、杨尚昆、刘少奇、万里、江泽民和钱其琛等人的子女都曾留学美国，有的已用脚投票，选择在美安居乐业。纽约是中共高干子女的大本营，旧金山和西雅图次之。<br>\n<br>\n听党安排<br>\n<br>\n对此胡星斗表示，不排除中共可能就某些重点高干子女采取特殊政策，提出特别要求。他说：“对外开放的政策，鼓励留学的政策，包括到美国留学的政策不会改变。但是某些高官的子女，他们可能涉及到种种原因，例如，国家的一些敏感的问题，裸官的问题，等等，可能会要求部分高干子女回国，这是可以想象得到的。”<br>\n<br>\n“新贵族”<br>\n<br>\n《人民报》还说，中共“太子党”上世纪八十年代，捷足先登赶上“出国潮”后大多学成回国。不过，他们中不少人后来却千方百计将子女再送往美国。<br>\n<br>\n另外，这家报纸的文章说，在美的高干子女其实对政治大多没有兴趣，他们关注的只是股票、房地产、国际贸易，或者女人、男人，成为中共的“新贵族”，而且他们用脚投了票，公开选择在西方制度下生活。<br>\n<br>\n也就是说，这些可能与当前中国国内习近平中国梦离心离德的高干子女，是否能听从指挥，年底前返回中国，似乎是个问号。<br>\n<br>\n<br>\n<blockquote>622.如何评价“中国人基因劣等”的说法？</blockquote><br>\n<br>\n最近看到网络一些人，经常发表一些非常极端的贬低中国人这个族群的言论。比如他们说支那人是劣等种族，还有一些像“精日”的人士喊着“屠支”之类......让我联想到这个问题。<br>\n我们经常听到很多人抱怨，中国人素质差、道德差。有人抱怨中国人善于勾心斗角、互害、没有正义感、善心。当然，跟大部分发达国家比，中国国民的平均素质确实还有待提高。<br>\n但是，从生物学角度，会不会真的有这种因素存在？（像推特某些极端立场的账号主张的）比如跟日本，跟一些形象较好的族群相比，中国人的基因会不会真的存在一些劣势？<br>\n<br>\n华青洲October 05, 2018<br>\n<br>\n<br>\n“橘生淮南则为橘，生于淮北则为枳，叶徒相似，其实味不同。所以然者何？水土异也。” -《晏子春秋》<br>\n<br>\n稍有常识的人都知道，表型是由遗传和环境所共同决定的，单论遗传或者单论环境都是不对的。<br>\n<br>\n诚然，当今大陆普通民众的素质的确不高，但这并不主要是他们的遗传问题，而更多地是环境的问题。<br>\n<br>\n我们可以看一个实例：<br>\n<br>\n自三八线划定以来，朝鲜半岛上两个同文同种的国家，在经历了短短六十余年的时间以后，已经表现出来了巨大的差异：<br>\n<br>\n南边的国家在四十余年后，已然迈入发达国家的行列，成为了东亚乃至世界的新兴经济体，它的人民虽然尚有莽撞，但已经赢得了世界的尊重；<br>\n<br>\n北边的国家自苏东集团垮台后，迅速成为了世界的问题儿童，它的人民在镜头下表现的如同某种驯化的动物一般，全部的感情只有对金胖子（不论第几代）的爱戴和对敌人（美国人，韩国人，中国人等等）的憎恨，让人不禁怀疑他们能否称得上智慧的生灵。<br>\n<br>\n难道说一条短短的三八线，有着无穷无尽的魔力，能够让两边的同一民族发生如此巨大的突变吗？<br>\n<br>\n显然不是，三八线南北所表现出来的巨大差异，更多地是两种社会制度长期作用的结果。<br>\n<br>\n有的人可能看到大陆目前的现状，对将来的前景产生了相当负面的想法，甚至不惜归因于遗传，其潜台词就是：<br>\n<br>\n“大陆人的低素质是必然的，是绝对的，是不可能被改变的，是贻害无穷的，是不得不以必要的手段加以阻止和禁绝的。”<br>\n<br>\n我想并不是这样，大陆的现状，固然并非一朝一夕就可改变，但也并不是磐石不动，亘古不移。<br>\n<br>\n大陆人目前欠缺的，更多的是公民的教育，常识的教育，政治的启蒙和权利意识的觉醒。<br>\n<br>\n现阶段，在共匪的极端奴化教育以下，大部分大陆人在不知不觉当中变成了奴性动物，但在将来，在大陆人补上了这些课程以后，我仍然有信心看到一个光明的结局。<br>\n<br>\n自设三问，姑且自答：<br>\n<br>\n“东亚人能够建立发达的民主国家吗？”“能够，譬如日本。”<br>\n<br>\n“东亚人能够把一个发展中国家建立成发达国家吗？”“能够，譬如韩国。”<br>\n<br>\n“东亚人的中国人能够把一个发展中国家建立成发达国家吗？”“能够，譬如新加坡和中华民国。<br>\n<br>\n古人云：“与其临渊羡鱼，不如退而结网。”有感叹所谓劣等基因的功夫，拿来搞搞启蒙事业，功德至伟，善莫大焉。<br>\n<br>\n<br>\n<blockquote>623.为什么现在贸易伙伴们在贸易谈判时会不信任中国？哪些原因导致？</blockquote><br>\n<br>\n比如美日在最近的和中国谈判等问题上表现出很大的不信任，就是对能否履行协议表示怀疑。<br>\n<br>\n老少咸宜October 05, 2018<br>\n<br>\n人与人之间的相信有着程度上的差别，具体由低到高可分为三个层次：<br>\n<br>\n第一层、可预见性：指我们预测对方的某些特定行为是否会出现的可能程度，即一个人行为模式的稳定性。可预见性是信任最基本的条件，那些反复无常、无法预测的人通常无法让人信任。<br>\n<br>\n第二层、依赖性：是信任的核心内容，即在紧要关头，感到对方是可靠的和值得依赖的。这一点就是一个人行为模式的倾向性。我们需要判断当某种情况发生时，对方是否会做出有利于我们的决定或行为。<br>\n<br>\n第三层、坚信：信任的最高层次，之在没有充分的事实作为根据的情况下，仍然相信对方会一如既往地关心和支持自己，从而对其产生高度的信赖感。<br>\n<br>\n<br>\n<br>\n站在国际贸易伙伴角度说：<br>\n<br>\n朱镕基入世时承诺无数，然而至今被公开列出来的十大承诺无一完成。<br>\n所有人都知道中国政府不给人民选择的权利，然而中国外交部长王毅在联合国就可以睁着眼睛说瞎话：中共是人民的选择。<br>\n无数证据包括知乎上面的讨论（品葱上面已经讲过不少）表明中国政府有国家意志的强制技术转移、挖人转移技术，但中国政府就说自己干干净净。<br>\n全世界都从视频中看到了央视记者孔林林的举动行为，但是中国媒体就是说她被干扰发言。<br>\n试问，你作为别国，会信任这样的国家和政府？谁会相信跟这样的政府签订的协议有100%执行度？<br>\n<br>\n<br>\n<br>\n站在中国国内角度说：<br>\n<br>\n经济越落后，政治越独裁，越没有安全感，也越没信任。为了生存，每个人都战战兢兢，时刻想着保护自己。中国古代各种宫廷大戏，都是因为没有安全感，说不好明天就人头落地、诛九族，为了保存自己，互相揭斗。同样的，想想&lt;霸王别姬&gt;中描述的。信任会改变，只有建立在不依赖于人的恒久事物上才可靠：血缘、法律、体制，他们最有安全保证。包括不会丢失的能力。 <br>\n<br>\n<br>\n<blockquote><br>\n624.中国政府真的很贫穷吗？钱去哪了？</blockquote><br>\n<br>\n今天看了秦晖老师的一篇文章：《21世纪的全球化危机》<br>\nhttps://www.thepaper.cn/newsDetail_forward_2074086<br>\n（我理解的）文本认为，全球化会导致劳动力低廉的国家实现资本的大量输入，劳动力大量输出的情况，实际上是有利于缩小贫富差距，提高民众生活待遇和收入的（亚洲四小龙的崛起便是如此），但在体制特殊的中国，资本还是输入了，但民众的生活待遇并没有提高太多。<br>\n既然本该属于大多人民的财富被国家拿走，那么国家实际上是呈现在一个高输入，低输出的经济环境中的，但为什么中国政府，以及地方政府的经济现实却是十分拮据的？（养老金危机和地方债务危机）<br>\n中国政府真的很贫穷吗？为什么呢？钱去哪了？<br>\n<br>\nfricasseeOctober 05, 2018<br>\n<br>\n<br>\n税收的多寡要看财富本身的价值，货币是对财富的一种衡量，背后依靠的是本国经济状况与秩序。<br>\n<br>\n也就是说，财富作为生产力的计价概念，本身是很难直接衡量，但或多或少存在一个稳定区，在这个稳定区的浮动范围内，考虑过生产财富的方式与效益，才是货币通常在社会流通的价值，可以简单的理解为基础货币。<br>\n<br>\n而政府的税收，主要以货币形式存在，中国政府一直在改革税务制度，主要体现在对地方的税收分配上，中央拿大头的真金白银，但也同时给地方开了更多的权限让他们自己想办法搞出财路。<br>\n<br>\n因为八十年代物价问题以及六四的政治波动，导致中国政府开始加强对地方权力与经济的控制，削弱其独立性，最终促成的结果就是94税改，新的分税制度让中央财政暴增，地方一定程度得到了开拓财源的方法，经济却更难独立。<br>\n<br>\n优秀的税种被中央占据，地方打开了土地财政的魔盒，学习香港模式开始广开财路。<br>\n<br>\n在过去，中央的财政问题严重，已经出现了入不敷出的情况，为了政权稳定，重新确立中央的税收权重后，逐渐走向了另一个极端，那就是地方弱势，中央强势，国家大笔财富经由中央的手，然后才会作为转移性支出去用于地方的财政支出。<br>\n<br>\n也即是说，一个中央小团体政府拥有大比数的财富，而大量地方政府持有的则是不对等的少量财富，根据这个中央的需求，再决定是否要对地方进行转移性支出，中央与地方的关系属于相对的，所以才有了官方说地方不要幻想中央兜底的说法。<br>\n<br>\n以上就是政府内部财富的分配逻辑。<br>\n<br>\n剩下的，就是财富有多少的事情，以及通过货币形式征收的财富到手后又有多少。<br>\n<br>\n全球化后中国本土工业快速发展，诞生大量的企业，通过加工产业赚取了令本地消费增加的报酬，这些都是背景，也就是说按理来讲正常发展最后会有大量稳定增加的税源，政府也确实得到了大量的税收进项。<br>\n<br>\n如果持续进行，以混合体制的官僚经济来说，应该还会要很久才会完全反馈，然而外部的金融危机直接波及了中国。<br>\n<br>\n恰巧还是因为六四的合法性危机，经济增长成了中共合法执政的仅存目标，而动摇的经济本身也会破坏中共的执政基础，失去税源会直接让一切维稳停顿。<br>\n<br>\n而无法更换政党，也不能承认经济问题来回到起点，没政府在经济问题上就走到了尽头。<br>\n<br>\n唯一能做的就是通过对货币放水，稀释全民经济的成果。本身对民间经济活动的税务就不是抽取十成税收，税法上也难以落实执行，但为了执政安全，即便会破坏经济本身，中国政府还是选择走极端路线来维护财政安全。<br>\n<br>\n中国财富的基本盘并没有极大的增幅，从M0增速与总量就看得到出猫腻，M2却在某段时期内暴增，大量货币以贷款形式被投放，变相从全社会掠夺财富，这种行为的损害对象甚至包括地方政府本身。真正赚钱的企业在政治压力下错过了全面市场化改革从而达到进步的机会，盈利能力开始减弱，政府税基缺失，然后就是恶性循环。<br>\n<br>\n地方开始举债刺激本地财富流动，全国都在凯恩斯主义的热潮下饮鸩止渴，通过牺牲他人来讲经济问题转嫁出去，而胡乱举债导致的地方政府财政问题，则是之后留下的大锅。<br>\n<br>\n这点上基本算是走了日本老路，对债务的处理失控，中央政府一方面试图维护政权稳定，一方面又不能在存续现有体制下给地方开拓一个安全稳定的财政来源，那么遇到经济问题冲击，无论地方怎么做，中央在无药可救的情况下也只好默许，然后通过加税、印钱或楼市把民间财富吸纳到政府手中，再根据需求分配给地方修修补补。<br>\n<br>\n至于军费、维稳费和其他公共开支，经常性的开支项目也就不做预期了，除了维稳费和不成比例的公共开支增幅问题外，政府所能得到的实际财富输入到这些经常性开支后，某种意义上基本跟人均GDP的增长同步或较低。主要问题是举债以及举债后的利息，内债互相持有，而互相都有债务包袱，很容易出现雷曼式的骨牌效益，所以现在看得到地方政府的利息支出非常高。<br>\n<br>\n全国的地方利息支出，已经高达六千亿左右，而全国地方盈余才一万五千多亿，我在其他的回答里也提到过这一点，如今是经济危机后靠凯恩斯举债躲避执政危机，然后通过转嫁经济问题剥削民众延续下去，甚至拆东墙补西墙，新债顶旧债，五年一个债务周期，平均每年增长百分之二十，一个周期结束后，利息也将翻倍，这也是为什么这一年内就大幅度增加大量税务上的改革或增税措施。<br>\n<br>\n钱从来没多，依然是按照中国固有的经济发展在进行着，但有的打水漂了不产生对等的经济效益，比如某鬼城，但当初举债的成本捞不回来，本地经济得来的财政收入又无法偿还，出于政治考虑只能债顶债，然后就滚雪球下去了，莫名其妙多出一大笔债，经济增长又跟不上债务，变成彻底死循环。<br>\n<br>\n中央还是很富裕的，但地方出了少数几个发达地区外，绝大部分已经是揭不开锅，东三省很多基层非必要编制甚至不发工资，耒阳欠薪和公共开支减少也是一个奇迹，更直接的比如老兵维权，警力调配都不足，需要靠武警与参与，甚至有地方维稳外包给地头蛇这一情况发生。<br>\n<br>\n其他的地方很多人细说了，我就不赘述了。<br>\n<br>\n<br>\n<blockquote><br>\n625.如何看待bloomberg报道的中国在提供给apple,amazon的硬件中安装了间谍芯片？</blockquote><br>\n<br>\nCNBC报道，Apple和AWS不同意这份报告<br>\nThe Big Hack: How China Used a Tiny Chip to Infiltrate U.S. Companies<br>\n<br>\n<br>\n锦衣-夜行 October 05, 2018<br>\n<br>\n这种东西现在查了3年，就那么一个米粒大小的芯片出现在中国组装的主板上。你怎么解释？<br>\n<br>\n<br>\n<br>\n你问我这芯片到底是什么，我也不知道啊，我只知道人家公布了调查了三年得出的结论：<br>\n<br>\ninvestigators determined that the chips allowed the attackers to create a stealth doorway into any network that included the altered machines./调查人员发现这些米粒大小的芯片可以给攻击者敞开一个可以进入任何网络包括修改硬件的后门。<br>\n<br>\n<br>\n洗地的当然永远不会少，他们的说法会是：<br>\n<br>\n1. 这玩意这么小，在硬件上面，能干啥？<br>\n<br>\n-- 硬件劫持或传输数据，连杀毒软件都发现不了硬件层面的动作，你说干啥？<br>\n2. 党国要有这技术，就逆天了<br>\n<br>\n-- 一个小的专用芯片或模块，还真不是什么逆天技术。<br>\n3. 英特尔也有后门。<br>\n<br>\n你怕英特尔还是怕党国？英特尔能查你水表吗？会让你不敢说话，会让你消失？<br>\n何况英特尔的事就是一个设计问题。<br>\n英特尔之前有个英特尔安全部门的首席技术员Steve Grobman对此事进行了澄清。他表示，英特尔管理引擎并非后门，而是英特尔借以推送固件升级的工具。Grobman指出，CPU的设计理念已经发生很大改变，处理器仅仅是一块块积木，每个都有自己的作用。该引擎的存在有助于英特尔和OEM厂商及时为处理器提供最新的安全固件升级。<br>\n4. 党才没那么动机去装这个玩意。<br>\n<br>\n党国监控你们还少吗？党国触角到处伸，在服务器级别的设备里装个后门换到我也太想了，从此以后窃取海外人士、公司机密、政府机密太容易了。何况从2012年开始，党国的理想就是&quot;征服世界&quot;<br>\n非盟总部前阵子被爆出半夜华为路由器偷偷往上海传数据。<br>\n<br>\n<br>\n洗地党就是这样：<br>\n<br>\n关键时候开始装理中客，然而却把大背景、背后本质是咋回事扔到一边，上次红蓝黄也是这样。<br>\n<br>\n<br>\n<br>\n这次事件的影响：<br>\n<br>\n中国政府打死也不会承认的，毕竟王毅在联合国都可以说中国人民选择了党。<br>\n<br>\n那么直接结果就是没人敢在中国外包硬件制造或者敢买中国的硬件了。<br>\n<br>\n<br>\n<br>\n今天，彭斯宣读了对华政策最强音，海外华人悠着点。","date":"2019-04-24","agreeCount":2,"discussionCount":0}