{"type":"article","id":13381,"title":"武汉撤侨神操作：双重国籍者不能上飞机撤离中国","uid":3685,"topics":[1110,455,5262],"contents":"中国不允许双重国籍护照持有人通过撤侨通道离开中国。<br>\n<br>\n来自约克的弗朗西斯（Natalie Francis）说，她被告知必须将三岁的儿子留在中国，因为儿子有中国护照。<br>\n<br>\n她说：“接到电话时，我无语了。””&nbsp;<br>\n<br>\nhttps://t.co/FLPpx1LGnx<br>\n<br>\n<br>\nBBC News 中文<br>\n<br>\n武汉疫情：英国撤侨飞机“无法按原计划起飞”<br>\n2020年 1月 30日<br>\n<br>\n武汉新型冠状病毒疫情肆虐，英国计划将约200名本国公民带回国的航班无法按原计划于周四（1月30日）起飞。<br>\n<br>\n据了解，有关航班尚未获得中国官员的相关许可。英国外交部表示正展开“紧急行动”，“尽早”安排飞往英国的航班。<br>\n<br>\n从武汉撤回两百名英国公民的飞机在落地后将被隔离两周。机上乘客被要求签署一份隔离同意书。<br>\n<br>\n武汉新型冠状病毒疫情爆发以来，英国航空公司已暂停往返中国大陆的所有直航。澳大利亚、日本、美国和一些欧盟国家也正撤侨。<br>\n<br>\n截止周四（1月30日）北京时间早上十点，中国已确诊的新型冠状病毒感染数达7736例，疑似病例为12167，死亡170例，治愈126例。英国未出现确诊病例。<br>\n<br>\n原本计划从武汉起飞的航班将于周四上午抵达英国牛津郡的布莱兹诺顿皇家空军基地（RAF Brize Norton）。抵达乘客将被带到英国国民保健系统（NHS）设施接受隔离观察和治疗。<br>\n<br>\n唐宁街发言人说，他们将被“隔离”14天，并享有“所有必要的医疗护理”。<br>\n<br>\n一位女发言人说：“我们与中国当局保持着密切联系，各级对话仍在进行中。”<br>\n<br>\n从中国其他地方返回的人将不会被强制隔离，但已建议他们“自我隔离”14天。<br>\n<br>\n新型冠状病毒疫情全球扩散 各国加紧防备<br>\n武汉肺炎：新年祝福“百毒不侵”比“恭喜发财”应景<br>\n武汉肺炎：香港宣布大幅削减来往中国大陆交通服务<br>\n英国私校警告不许歧视中国学生 在华英侨抱怨撤侨预案不明引混乱<br>\n随着多国展开武汉撤侨行动，英国媒体近日来一直在呼吁政府采取措施。英国政府正计划从武汉和周围的湖北省撤离英国公民，据信该地区有多达300名英国人。<br>\n<br>\n澳大利亚计划在圣诞节岛（距离其大陆约2000公里）隔离其600名撤返的公民，为期两周。<br>\n<br>\n日本，美国和其他欧盟国家也正在遣返其在武汉的公民。<br>\n<br>\n英国航空公司每天运营从希思罗机场飞往上海和北京的航班，该公司宣布决定“立即”中止往返中国大陆的航班。<br>\n<br>\n英国召开紧急安全会议<br>\n英国卫生部长汉考克（Matt Hancock）于当地时间周三晚（1月29日）主持召开紧急安全会议（俗称眼镜蛇会议COBRA)，是英国政府的跨部门应急机制，一般在全国性紧急情况发生时召开。<br>\n<br>\n中国不承认双重国籍，但英国允许双重国籍的存在。中国不允许双重国籍护照持有人通过撤侨通道离开中国。<br>\n<br>\n来自约克的弗朗西斯（Natalie Francis）说，她被告知必须将三岁的儿子留在中国，因为儿子有中国护照。<br>\n<br>\n她说：“接到电话时，我无语了。”<br>\n<br>\n在武汉做英语老师的弗朗西斯补充说：“我不知道谁能解决这个问题，但请不要忘记我们。”<br>\n<br>\n来自英国诺森伯兰郡的塞德尔（Jeff Siddle）说，他和女儿可以坐上星期四返英的航班，但他的中国妻子不行。<br>\n<br>\n英国政府正在敦促中国允许英国公民和他们的英中双重国籍家庭成员离开中国。<br>\n<br>\n英国外交部发言人说：“我们的首要任务是让英国公民和家人能在一起，我们已向中国当局紧急提出这一要求。”<br>\n<br>\n英国已就双国籍问题于1月28日向中方提出交涉。<br>\n<br>\n英航每日有从希思罗机场往返上海和北京的航班。英航宣布暂停往返中国大陆航班直至1月31日再另行通知。英航就停飞决定向顾客道歉，但表示乘客和机组人员的安全是首要任务。<br>\n<br>\n包括联合航空，加拿大航空和国泰航空等航空公司已取消一些飞往中国的航班。<br>\n<br>\n滞留武汉的人情况怎么样？<br>\n在武汉的一些英国人说，他们没有被告知隔离计划，有一人因担心传播疾病而拒绝返回英国。<br>\n<br>\n兰伯特（Kharn Lambert）告诉BBC的Victoria Derbyshire节目称，使馆通知自行安排回家的交通以及要做自我隔离。<br>\n<br>\n他说：“我不想危及英国公民的健康。”<br>\n<br>\n英国讲师格里菲斯（Yvonne Griffiths）目前住在武汉的一家酒店，她说她在星期三（1月29日）清晨被告知将从武汉飞往英国。<br>\n<br>\n她说：“我们必须在航班起飞呆六到七个小时，期间有人对我们做健康监测，确保我们没有任何症状才能登机。”<br>\n<br>\n“如果我们体温高或者有像呼吸困难等别的症状，就有可能被就地隔离。”<br>\n<br>\n从中国返回的人怎么样？<br>\nBBC记者弗朗西斯·吉列（Francesca Gillett）发自希思罗机场<br>\n<br>\n格林尼治标准时间15:30后不久，英航从北京出发的最后一班航班的乘客走进希思罗机场的到达休息室。<br>\n<br>\n一些人戴着口罩，另一些人说他们刚摘下。乘客们说，飞机上几乎每个人都戴着口罩。乘客说北京机场的工作人员已对他们测体温。<br>\n<br>\n50岁的老师马洛尼（Daniel Maloney）来自英国斯卡伯勒（Scarborough），他住在北京北部的一个村庄。他带着两个孩子回到英国。他说，他所在的村子已被封锁。他的WhatsApp群里显示，群里的人正对物资不足感到担忧。<br>\n<br>\n中国的学校至少关闭到2月17日。他说：“我们只能做拼图游戏。”<br>\n<br>\n他一直在储备食物，并雇了一个司机载他和家人今早去机场。他说：“高速公路上空无一人，机场约有20人。”<br>\n<br>\n马洛尼已为孩子们预约在本周晚些时候在英国看医生。<br>\n<br>\n来自伦敦的爱丁堡大学学生马莫尔（James Marmol）也在飞机上，他不得不缩短在北京大学的留学时间。他说：“我觉得很惊讶，我以为有很多检查。”<br>\n<br>\n<br>\n<br>\n引者评：赴美生子想让孩子们当假洋鬼子的人不知作何感想","date":"2020-01-31","agreeCount":14,"discussionCount":0}