{"type":"article","id":13399,"title":"Cheng Lap 鄭立 - 冠狀病毒推斷","uid":26564,"topics":[5089,5985],"contents":"可能是因為失控, 突然多了很多講的是病毒的死亡率低的聲音, 這有點抓不到問題所在.<br>\n<br>\n病毒的死亡率, 不論中國公佈的數字是否屬實, 都應該是比 SARS 低. 這是事實, 但問題是完全不在這裡. 我們並不是單純因為怕死而對於對此有防範.<br>\n<br>\n請先想起一件事: 中國絕不是一個怕死人的國家.<br>\n<br>\n13 億人因為病毒死個 5% 也就是 6500 萬這種事情不會導致他們覺得值得封禁一個大城市再加令自己變成舉國疫埠. 他們並不是因為害怕死很多人而防疫或封城.<br>\n<br>\n說白了我當中國公佈的數字 170, 我當中國喜歡說謊報少了一個零, 也就是 1700, 在一個過千萬人口的城市也不是甚麼有意義的損失. 至於傳染性的疾病, 傳染到幾億人也不是甚麼奇事. 流感就經常如此.<br>\n<br>\n如果他就只是「高傳播率, 低死亡率」如流行性感冒, 那他的影響就會如流行性感冒, 那中國大不了也只會視他為流行性感冒, 何需封城? 我們有必要每年為流行性感冒做一次這樣的事嗎? 你上一次流行性感冒有口罩嗎？<br>\n<br>\n難道中國政府不知道封了一個國土中央的工業重鎮, 會對整年經濟構成多大的衝擊, 他們會願意付出這代價, 自然不會是為了人道或純粹衝動. 要記著這不是傳媒把事情鬧到失控, 這是中國政府的大動作使人覺得凶險.<br>\n<br>\n請觀察武漢目前流出的資訊與影片, 我們從中推理出到底冠狀病毒客觀會帶來的影響是甚麼?<br>\n<br>\n1. 醫院排了極長的人龍<br>\n2. 患者的表現痛苦, 呼吸困難<br>\n3. 患者連續發多日的熱(不少新聞是六日以上)<br>\n4. 患者逃出武漢去別的地方就醫<br>\n5. 官方公佈數字中武漢的死亡數遠高於其他地方(162 : 8), 但確診數其實差不遠(4500:3300)<br>\n6. 醫院為了冠狀病毒外排擠了其他診斷<br>\n<br>\n而我們在外面的資訊和今天關於致死率的留言中, 我有看到大家有提出的是:<br>\n<br>\n1. 在「足夠醫療下」死亡率很低<br>\n<br>\n平時流行性感冒, 其實我們是否真的會去醫院看醫生? 我認為, 作為窮人出身的我, 對窮人的理解是, 他們為了省錢, 其實很不願意去看醫生. 畢竟誰都知道醫生只會給你壓症狀的藥, 感冒只能靠自愈, 多數只會多飲水休息一下, 吃點必理痛, 不然大不了看附近診所, 很少會去排醫院.<br>\n<br>\n我大膽的推斷, 我不確定我是對的, 我的資訊是有限的, 但你當我金田一好了.<br>\n<br>\n冠狀病毒從以上的跡像看, 他有足夠的理由, 迫使窮人們要去醫院治療, 作為非患者, 我只能推測, 那就是症狀非常的辛苦, 使他們感到不能單靠休息或吃成藥, 連診所也無效, 才會去排醫院. 可能是診所給的針對症狀的藥(例如退燒之類)不足以壓下症狀. 呼吸困難這一點可能沒有成藥可醫.<br>\n<br>\n這才解釋了他們為何必須使用醫院級的設備, 故此, 我們可以想到, 冠狀病毒這東西會導致「大量耗用醫療資源」, 即病床, 病房以及照顧的醫護或者某些設備.<br>\n<br>\n從「病患溢出」看, 就是武漢早已在封城前不足以提供以上的設備, 導致他們四處跑到其他地方求醫, 所以冠狀病毒的真正可怕之處, 是他們會快速讓醫療系統過載. 這也解釋了為何武漢的死亡數遠高於其他地方的原因. 因為他們的醫院已過載, 處理不了過多的病人, 所以正好和那些說病毒致死力不高的人一樣, 「足夠醫療下」死亡率低.<br>\n<br>\n但這個病毒一旦爆發卻正好導致「你的足夠醫療會消耗到不足」.<br>\n<br>\n正如一個網友所說, 武漢封城不是為了封病毒, 而為了封病人, 病毒會令人生病, 病人會令醫院生病. 用 IT 狗的說法, 這叫 DDoS, 怪不得今年元旦香港搞個甚麼抽獎給你示範一次甚麼叫 DDoS, 想出來的那個人一定是預言家.<br>\n<br>\n請記著, 一旦消耗盡醫療系統, 他的效應並不是只有感染者. 而是他會破壞和排擠其他醫療, 也就是說, 一旦他爆發開來, 你就算沒染病, 你的任何其他病症都會被排擠, 你可能沒感染冠狀病毒, 但因為你的地區醫療資源枯歇而受害於任何其他病症.<br>\n<br>\n如果這樣解讀, 這事情就比起「醫療問題」更可怕, 這是一個「後勤問題」, 有沒有留意到口罩被吃光? 到處都買不到?<br>\n<br>\n其實這就是事情的先聲, 口罩會短缺, 是因為口罩這東西打從一開始就不是給全國家的人一人一個去抗疫的, 所以全球的供應鏈沒生產這麼大的量, 給你全中國 13 億人一人每天換一個, 一個月 400 億個, 全球的工業開盡所有生產力都不可能. 最後必然會有地區沒有口罩, 如果能全地球一天就生產兩億個, 那能夠用口罩防疫的只有兩億人, 剩下五六十億人只能用代替品或者不用.<br>\n<br>\n把口罩的情況套用到醫療, 那就是全球的醫院加起來, 都不足以應付冠狀病毒導致的突發性需求, 像武漢一樣, 因為某些原因, 診所或一些更輕型的醫護服務不足以應付冠狀病毒. 正如口罩的量不足以應付需求, 人類目前的醫療系統設計也並不足以應付「冠狀病毒」的需求. 一旦醫療系統超載, 冠狀病毒的死亡率才會暴升. 武漢就示範了一次.<br>\n<br>\n那麼, 冠狀病毒傳染的並不是「死亡」, 而是「醫療系統過載」, 淪陷的單位並不是人數, 而是地區, 一個淪陷的地區的結果就是醫療系統過載失能, 這樣就解釋了為何中共會願意重手封城. 因為他比起封城, 斷送整個國家所有醫院的能量更可怕. 這也解釋了為何中共會去武漢搞「一夜城醫院」, 他們不是真正的醫院, 而是沒有其他機能, 只有用來處理冠狀病毒的專用醫護設施.<br>\n<br>\n那麼真正問題是, 只要你的地區被捲入, 你是否被感染都會被捲入.<br>\n<br>\n我不是醫生, 我是商人, 所以我看問題的角度不是醫學而是後勤. 以上的推論當然是歡迎反駁的, 因為我也希望被反駁而不是可能, 更不希望是事實.<br>\n<br>\n如果是真的, 被感染的地區只有一個下場, 那就是放棄處理冠狀病毒, 患者恐怕只能像古代的天花一樣被強制隔離禁足, 然後任由他自己處理症狀, 在家痛苦一段時間可能是發熱和呼吸困難之後, 物競天擇的讓免疫系統戰勝得到抗體而生還.<br>\n<br>\n而我們還要考慮以下可能性:<br>\n1. 我們是否確定五月就會解除威脅?<br>\n2. 他會否再爆發? 因為 1918 年的西班牙流感, 其實就前後在三年爆發過三次, 導致了至少 2000 萬最多 1 億人的直接間接死亡, 西班牙流感的平均死亡率是 2.5%-5%<br>\n<br>\n<br>\n<br>\n<br>\n[url=https://www.facebook.com/ufi/reaction/profile/browser/?ft_ent_identifier=ZmVlZGJhY2s6MTAxNTc4NTI3ODQzMjczNTc%3D&amp;av=100013390909319][/url]","date":"2020-01-31","agreeCount":10,"discussionCount":0}