{"type":"article","id":134,"title":"中国的“狗权运动”与政治危机","uid":15,"topics":[],"contents":"中国国内目前正在发生着愈演愈烈的动物运动（打着为猪狗猫争权的闹事运动）<br>\n<br>\n目前中共国内因为养狗养犬而造成的治安，刑事案件暴增，狗咬人伤人致死人不断发生，“狗和人，养狗人和孕妇，遛狗人和人的妈妈”在意识形态思想观念上马上就要被“央视新闻部门里的蝇营狗苟们”给号召带动到“人不如狗，孩子不如狗，孕妇不如养狗人，遛狗人打人的妈妈没什么大不了的”的局面了；也就是说在不久的将来，中国就会出现“人不如狗，孩子不如狗，孕妇不如养狗人，遛狗人打人的妈妈没什么大不了的”的局面,这样的局面全是央视新闻部门里的蝇营狗苟们造成的;<br>\n<br>\n老夫的博文通过对中共国内因“狗”引起的各种问题，来分析中共国内各路政治派别，下面文中会告诉你很多海外华人关心的时政类问题，比如，多维新闻网(多维新闻社)的背景到底是什么，是谁在控制着多维新闻网；比如，当初新疆无界新闻要求习近平主席辞职的匿名信到底是谁写的，巴拿马文件泄密是谁搞出来的，等等等等；请耐心的往下看完您就会明白很多至今有些海外网站都没有搞清楚的疑问；<br>\n&nbsp;<br>\n既然谈国内因“狗”引起的各种问题，那就要首先说几个名词,大是大非的问题先要说清楚,解释明白,这样大家阅读本博文的时候才不会抓瞎；<br>\n&nbsp;名词1：狗奴狗粉（或者又称“爱狗人士”）---------- 国内的狗奴狗粉“爱狗人士”的含义就是为了狗不要人命的极端分子和媒体，通俗点就是，它们觉得狗咬人不可避免甚至觉得咬你活该，它们觉得狗扑你的孩子咬你的孩子不可避免甚至觉得咬你的孩子活该，它们觉得狗惊扰别人（通俗的说就是狗吠）不可避免甚至觉得狗惊扰你活该，它们不管人的死活和孩子的死活反而却觉得它们的狗要跟孩子一样享有权利所以它们希望国内推行动物保护法或者是反虐待动物法,它们为了它们的狗可以肆意活动肆意咬人不被约束不被扑杀而喊出“打爆别人家的小孩的眼球”的言论，它们为了它们的狗可以肆意活动肆意咬人不被约束不被扑杀而喊出了“要炸掉国内政府”的言论，它们为了它们的狗可以去高速公路上抢劫，它们为了它们的狗可以成立大量的非法的社会团体，它们为了它们的狗可以非法集会，它们为了它们的狗可以人肉攻击辱骂造谣执法机关，它们为了它们的狗可以逼死孩子的母亲逼的孩子的母亲割腕自杀；<br>\n以上就是狗奴狗粉的含义和特征，更通俗的白话讲就是狗奴狗粉“爱狗人士”属于&quot;反人类人士，仇人类人士&quot;<br>\n&nbsp;<br>\n名词2：狗媒体----------- 国内的狗媒体含义就是不管广大人民群众的死活反而却明里暗里为“狗（犬）”争权利和为“狗（犬）”发声的媒体，这些狗媒体里又包含了“狗媒体人”，“狗记者”,“狗学者”，“狗律师”，“狗专家”，“狗人大代表”“狗新闻评论人”，“狗明星”等等等等，它们一般直接为狗发声或者为“狗咬人狗伤人狗吠叫他人”打圆场，它们是狗奴狗粉这些&quot;反人类人士，仇人类人士&quot;的后台和底气;<br>\n&nbsp;<br>\n名词3：狗患------------ 狗患含义就是因狗引发的“狗咬人，狗咬孩子，狗伤人，狗咬死人，人不如狗，孩子不如狗，孕妇不如养狗人，遛狗人打人的妈妈没什么大不了的”的悲剧和迟迟不解决这些悲剧而有可能引发国内更大的隐患，这就是狗患的含义；<br>\n&nbsp;<br>\n老夫在海外关心时政多年，本来没有任何必要专门写一篇关于国内“狗患”博文，但是实在是国内这帮狗粉狗奴太无法无天，让路人也看不去了，一些朋友说没必要为这些狗粉狗奴生气，也没必要得罪它们，老夫呵呵一笑，这些狗粉狗奴算个鸟？薄熙来难道还不比这些狗粉狗奴的后台（后台是谁，下面文章里会告诉大家)厉害么？<br>\n想当年薄熙来如日中天的时候，海外海内一片称赞，海外著名的薄熙来的发声筒网站叫做“自由中国”，老夫当年可以是扮演了一次“自干五”的角色，在薄熙来如日中天的时候，老夫在“自由中国”上面直接指出薄熙来所有的失误和弊端，气的自由中国网站的管理员只敢删帖不敢反驳，后来没多久，这个自由中国网站就被关了，站长“方应看”也销声匿迹了；<br>\n&nbsp;<br>\n所以说这些狗粉狗奴算个屁，今天老夫就是要得罪一下这帮“狗东西，狗媒体”；关于国内“狗患”的问题，有的人觉得可笑，有的人觉得事出反常必有妖，而老夫却从国内“狗患”的问题感觉到了国内在不久的将来会因为“狗和狗患”发生一场严重的政治动乱，这场动乱会是从上到下并且从下到上的,这将会是一场堪比六四天安门事件的动乱;有人会问，为什么你从国内“狗和狗患”的问题觉察到会发生一场政治动乱呢？ 下面是详细的原因：<br>\n&nbsp;<br>\n首先：&nbsp;&nbsp;&nbsp;国内自从八九年天安门学运事件之后，再到法轮功的运动，以及国内最近几年比较大的群体游行和运动（比如退伍老兵大规模北京上访），比如八九年天安门学运事件，是学生为了反官倒反贪，当时这些学生的要求本质上还算是“进步”的，但是最后却被人利用变成了极端化的暴民，那肯定要镇压；再说法轮功，法轮功本质上属于国内九十年代时期“气功热”的大的意识形态环境下而兴起的，本来是个民间练功组织，后来演变成类似传销加敛财加控制教徒的“资本加宗教的势力”了，到最后更是演变成了“政治组织”并且在天安门搞事情；<br>\n<br>\n这些所有的政治动乱和政治运动在怎么邪恶在怎么极端，其好歹还都算是建立在“人”的基础上，还不算是“反人类”；比如国内最近几年的退伍老兵大规模北京上访，这些老兵本质上还算是有“纪律”的，只是为了争取自己的退伍待遇，他们争取的是“人”的待遇，并且这些待遇是国内本来在法律和政策上就承诺了要给这些老兵的；<br>\n<br>\n&nbsp;在中共国内经历了上述的历次严重的政治风波之后，目前的国内对这些极端化政治运动和极端化思潮可以说是露头就打，有隐患就扑灭，全部消灭在萌芽状态，这些措施站在国家的角度看肯定是有利于国家稳定的；<br>\n<br>\n&nbsp;但是最近几年，在国内中共对各种极端化政治运动和自由化思潮高压治理以及意识形态强调自信的情况下，一些势力却可以畅行无阻的在国内不断的尝试搞“动物权利（为狗争权利）”的政治运动，呵呵，这里面绝对有党内的“大老虎”在暗中怂恿操纵这些“爱狗人士（它们俗称反人类人士或者仇人类人士）”，特别是国内那些“爱狗人士（它们俗称反人类人士或者仇人类人士）”它们居然可以聚集在各种所谓的“狗保护组织（这些组织基本上都没有在民政部注册）里”然后在国内肆意打人敲诈，高速路抢劫，人肉恐吓，煽动串联非法集会游行非法募捐，甚至肆意辱骂警察和政府却没什么事，想想在国内骂个交警都还得给你拘留几天呢，而它们却没事儿;<br>\n<br>\n另外谁都知道国内对歪曲造谣南京大屠杀的言论是严厉处罚的,比如南京市通过的“国家公祭保障条例”里禁止任何单位和个人歪曲、否认南京大屠杀史实，侮辱、诽谤南京大屠杀死难者;<br>\n<br>\n但是呢，微博上的所谓的“狗保护组织”它们居然敢把南京大屠杀的日本人用刺刀挑着中国人的孩子的照片给PS做成了日本人用刺刀挑着一只狗，呵呵，三岁小孩都知道这是严重的寻衅滋事歪曲南京大屠杀的犯罪行为，但是呢，它们居然没事！这背后要是没有党内的大老虎撑腰，谁信呢！<br>\n<br>\n呵呵；这个党内的“大老虎”是谁是哪些部门？往下看老夫的博文就可以知晓；<br>\n<br>\n同时在最近几年中共已经通过施行的中华人民共和国反恐法和网络安全法早就已经明确规定极端主义，恐怖主义是严重的违法犯罪行为，看看“养狗爱狗人士”和所谓的狗保护组织的下面的行为哪一种不算极端主义不算违法犯罪：明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，非法集会串联，在国内 任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府（请大家自行网上搜索“我是迷人的小公主丫丫”这个微博用户喊出为了狗要炸政府），还有微博有的用户名居然打出台独那边的“立法委”的名字，请大家在微博搜索“动保立法委网巡组” 看看这样的名字的用户居然不会被封?等等等等，这些连三岁小孩都会觉得算是极端主义吧？但是呢，你觉得算是没用，人家新浪微博以及相关的领导不认为这算是极端主义，呵呵，还有一些甚至连美国这种“民&nbsp; 主国家”都认定的极端主义，恐怖主义的极端的”狗保护组织”（比如PETA组织）,这些组织居然也可以在微博上建立帐号， 粉丝都超几十万，这些组织今天发个微博说别吃动物别吃肉,明天发个微博说中国人吃大闸蟹太残忍，“人权”搞不定中国了，开始通过“狗权（动物权）”来对中国指手画脚了，呵呵，这不是极端主义是什么？<br>\n<br>\n&nbsp;现在在国内你在提什么人权什么自由，有几个人会相应？又有几个人又会搭理你？但是你要是搞爱狗爱动物那一套“非人权的东西”，比如提狗啊，猫啊，猪啊，提这些动物权，你就想发什么言论都可以，通过这些动物权对中国指手画脚，那可真是能煽动不少人呢；<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以说，最近国内广大的人民群众流传的一句话是“有狗性没人性”，呵呵，说的还真对；<br>\n其次：&nbsp;&nbsp;<br>\n国内这些“狗权运动”的各种非法狗权组织，狗权街头政治运动，狗权侵犯国内老百姓的人权等等，它们之所以敢这么嚣张，是因为有意识形态部门的怂恿和支持，这些只为狗说话而不管人的死活的媒体完全可以称为“狗媒体”；<br>\n<br>\n来看一看目前中国国内有哪些“有狗性没人性”的媒体在为“狗权政治运动”撑腰打气：<br>\n<br>\n国内排在第一名的“有狗性没人性”的媒体是央视新闻网，当然了，央视林子大了，什么鸟都有，不能说央视就没有好人，国内俗称央视为大裤衩，央视可以说是“两面人”“爱国贼”“高官二奶情妇”的聚集地和摇篮，央视“生”出来的最知名的两面人和爱国贼就有“芮成钢”，“毕福剑”等等；甚至还有间谍门的方静；<br>\n<br>\n这里说的有狗性没人性的狗媒体单独特指CCTV 13 “央视新闻”频道，特别是央视新闻网的新浪微博帐号以及央视新闻网的APP客户端，可以说央视新闻网是一个彻头彻尾的“狗媒体”，CCTV 13 “央视新闻”这个狗媒体可以说从几年前就开始天天为“狗”发声，为“狗”作揖了，天天发布一些爱狗，以及养狗有爱心的意识形态宣传，国内的“狗患问题”之所以尾大不掉，全靠央视新闻网这个“狗媒体”的帮助和怂恿，目前国内的“狗患”除了危及到广大人民生命安全之外，这些“狗患和狗利益链条”后面的势力早已经做大，他们就是想通过&quot;狗&quot;来寻衅滋事,通过&quot;狗&quot;来搞街头政治,通过&quot;狗&quot;来煽动颠覆国家政权.<br>\n<br>\n国内排在第二名的“有狗性没人性”的狗媒体是北京青年报和法制晚报，此狗媒体跟CCTV 13 “央视新闻网”狼狈为奸，北京青年报和法制晚报的主管是北京共青团，不久之前，凤凰网新闻有一篇标题为（“爱狗人士”围湖南省驻京办 背后有个民间机构组织）的报道，有兴趣的可以去看看凤凰网的这篇新闻；这篇新闻里提到了这个国内的民间狗保护组织名字叫做“与牠同行TACN”，老夫我随便网上查了一下，就查到了“与牠同行TACN”这个狗保护组织在成立的时候，得到了北京共青团的相关领导的支持；这可不是老夫我信口胡说的，这个国内闹得最欢的狗保护组织名字叫“与牠同行TACN”这个组织人肉执法机关煽动寻衅滋事围攻政府机关，他们成立的时候谁站台的？请大家上这个链接看一下就知道了 http://www.chinadevelopmentbrief.org.cn/org2003/<br>\n<br>\n这个链接里明确的白纸黑字写着，与牠同行TACN&nbsp; 成立的时候有北京共青团领导的支持!<br>\n<br>\n所以，在“狗的政治运动”里：共青团冒出来了，央视新闻网也冒出来了，这就可以推算出它们是一体的“团团伙伙”；<br>\n<br>\n再联想一下 共青团里的 令计划 集团，联想一下跟共青团令计划家族关系密切的芮成钢来自央视，联想一下北京市委书记蔡奇，海外说蔡奇是习近平主席的亲信，在联想一下北京市委书记蔡奇因为北京一次大火而要整治出租房的行动，老夫对这个行动是支持的，也觉得蔡奇书记是有担当的，但是呢，蔡奇书记还没开始整治呢，内部讲话就被曝光出来传到了youtube上面，这是谁曝光的，一般人你能看到蔡奇的内部讲话么？绝对有大老虎！<br>\n<br>\n可以说蔡奇书记真的是“出师未捷身先死”，被人恶意攻击为“蔡包子”；同时之前的习近平主席本来在庆丰包子铺跟老百姓一起吃包子的事情属于亲民，属于跟老百姓打成一片的举措，而习近平主席在庆丰包子铺吃过包子之后也迅速的被一些人一些水军恶意的攻击为“习包子”，除了攻击习近平主席为习包子之外，在此后的不到一年的时间里，以共青团为首的在新浪微博上以及一些新闻上爆出了“庆丰包子里有虫子，有蟑螂”的新闻，甚至打出了庆丰包子什么馅的标题，新浪微博上的一些大V帐号下面的评论甚至直指习近平主席；<br>\n<br>\n而在国内“狗患”的问题上，全国人大常委会排名第一的副委员长王晨，他在审查人大关于“传染病防治法”的报告的时候单独说出来“最近城乡养狗大量增加，狗伤人致死时有发生，人民群众反应强烈”，王晨委员长还是比较有担当的，王晨说的“人民群众”才是真正的广大老百姓的心声和反应；老夫查到海外媒体说 王晨 跟习近平主席 他们年轻的时候也是好朋友，那么可以说王晨在对“狗患”的态度上跟习近平主席的态度应该是半斤八两基本一致的；<br>\n<br>\n根据上面的一点一滴，所以就推算出国内的“狗患和狗媒体支持怂恿的狗政治运动”背后的大老虎来自共青团势力，同时推算出国内的狗患和狗媒体背后的大老虎来自于攻击习近平主席的“团团伙伙”；<br>\n<br>\n看到这里，知道了共青团这个大老虎了，但是只有这个大老虎么？呵呵，绝对不止，下面还有大老虎，往下接着看，下面还会告诉你是谁在控制海外的多维新闻网:<br>\n<br>\n我们先来看看CCTV 13 “央视新闻网”这个狗媒体是如何不动声色的为“狗”发声的，它们最近的一篇新闻评论标题是：（央视网评：消除狗患除了管好养狗人,管好管理部门的人同意重要)<br>\n<br>\n这个新闻评论是一个匿名的或者说笔名叫做“秦川”的央视秦川的狗媒体评论人写的，这个新闻全文比较多，老夫我只摘选最关键的几段给大家分析：<br>\n<br>\n央视网评说：早7点至晚7点禁止遛狗，遛狗不牵绳最高可罚1000元，无证养狗最高可罚10000元......15日，杭州开始实施“最严”养狗令，对“文明养犬”集中整治行动。对于此次整治行动，有的人叫苦，认为其中关于遛狗时间、饲养犬只的种类等规定一刀切、不合理；也有的人叫好，认为在经历了几起恶性事件后，确实应该加大力度管一管。一时间，这件事不仅在养狗人心中掀起波澜，还激起了舆论涟漪，引发了一轮又一轮的公众讨论。<br>\n<br>\n<b>老夫我的评论是：央视这个狗媒体开始意识形态舆论绑架了，这个狗媒体说的“这件事不仅在养狗人心中掀起波澜，还激起了舆论涟漪，引发了一轮又一轮的公众讨论。”其实广大的人民群众根本就没把狗当成主体，都是把狗当成畜生最多也就是财产，是央视这个狗媒体自己臆想出来的“激起了舆论涟漪，引发了一轮又一轮的公众讨论”；</b><br>\n<br>\n央视网评说：养狗人：请学会自我管理！<br>\n置身于陌生人社会，特别是随着城市化程度加深，养狗成了不少城里人的情感寄托，在一些人看来，狗是家庭成员。一定程度上说，养狗是公民的个人权利，但是有句话说得好：“你可以挥舞拳头，但止于别人鼻尖。”养狗是权利，但不能滥用权利，更不能侵犯他人的合法权利。在都市中养狗，从来都不是一个人或一个家庭的私事，这就要求养狗人学会自我管理。<br>\n首先，请牢记权利是有边界的。养狗人对狗充满感情，但是，别要求他人像自己一样爱狗，更别苛求他人像自己一样爱自己的狗。或许在他人看来，狗就是畜生，唯恐避之不及。在这种情况下，养狗人切勿因极端护狗而忽略了对他人权利的尊重。<br>\n<br>\n<b>老夫我的评论是：央视这个狗媒体开始意识形态绑架，直接喊出了“养狗是公民的个人权利”呵呵，央视这个狗媒体就差喊出宪法规定养狗是公民的个人权利了，央视这个狗媒体简直是信口放屁，央视这个狗媒体和狗媒体评论人“秦川”就差喊出广大的人民群众是“仇狗人士”了，呵呵，按照央视这个狗媒体说的既然养狗是公民的个人权利，那么国内的另外一篇新闻标题“法制日报评“女子护子被狗主打”：狗祸屡酿人祸，必须管管了”里的一段文字说的很清楚（建国初期普遍禁养狗，理由是城市人口多，易伤人。可是当这些城市人口不断翻番的时候，养狗政策却从“禁”变成了“限”，当然这体现了社会治理的人性化，本无可厚非。但问题是在实际操作中，限养并没有限好，事实上变成了放任不管。到如今，这些城市狗的数量呈几何级数增长，狗的体型也越来越大，而这些狗是否都有证，是否都属合法犬只，却没有人认真过问。）</b><br>\n&nbsp;<br>\n<b>也就是说新中国49年建国之后是普遍禁止养狗的，连养看家护院那种狗都禁止，更谈不上养你说的什么宠物狗了，这是建国初期，肯定会有人想说这是毛主席第一代领导人时期的政策，属于文革时期，这个政策不好； 那么好，第二代领导人邓小平时期，在八十年代的时候出台了一个类似全国范围内的法律：名字是“家犬管理条例” 这个法律里面啥规定，自己百度去看，也是禁止个人养犬的。邓小平同志时期可是属于改革开放时期，央视这个狗媒体你们还有啥说的？ 一直到90年代末小平同志去世之后，一些领导（呵呵）才通过一些地方法条限制养狗（说是限养，实际上就是为狗患开启大门），难道毛主席时期和邓小平时期制定的禁止养犬的政策属于不尊重“养狗是公民的个人权利”么？</b><b>在你央视这个狗媒体的眼中毛主席和邓小平同志都是你们认为的“仇狗人士？” 新中国说过了，在说说古代中国，古代中国正是因为有“声色犬马”这样的词等主流舆论才使中国古代没有出现类似白左化的宠物风气，声色犬马里“声”“色”“马”其实对广大人的伤害并不大，唯独“犬”大街乱窜咬人伤人害人，中国传统语境跟“狗&quot;有关的词都是很低贱的，难道中国古代也是央视这个狗媒体你们想说的“仇狗人士”？</b><br>\n<br>\n央视网评说:<br>\n今年9月发布的《2018年中国宠物行业白皮书》数据显示，2018年中国城镇养宠用户已经达到7355万人，其中城镇养狗人数达到3390万人。而中国宠物（犬猫）消费市场规模达到1708亿。可以说，养狗的问题，早已经成为了老百姓关注的热点话题。对于养狗的现象，相关的管理部门必须要有一个客观的认识和判断，随着经济社会的发展，养狗人越来越多的趋势是不可逆转的。有了客观正确的认识和预判，才能够在之后的管理中做到与时俱进、对症下药。<br>\n优化管理体系管住“管养狗的人”<br>\n有个细节是，城市中虐狗现象频发，与文明背道而驰，一些执法者在管理流浪狗时过于暴虐，流于血腥化，让人不适，这种现象是不是也需要制度规束？再比如，有的人号召采取极端手段毒害犬只，也备受争议。如此种种，或可说明有必要推动立法，以加强对动物的法治保护，而这也与优化管理体系有关。<br>\n<br>\n<b>老夫我的评论是：央视这个狗媒体表面上是谴责“狗患”，其实是夹带私货来为养狗人开脱，央视这个狗媒体说：养狗人：请学会自我管理！看到了吧，央视这个狗媒体让养狗人自我道德约束而不通过法律和刑法制裁养狗人，却喊叫着想制定什么“动物保护法（狗保护法）”来制裁被狗伤害的人和制裁为了人的安全而去打狗的杭州政府；呵呵，央视这个狗媒体用心何其歹毒；</b><br>\n<br>\n国内的新浪微博已经曝出了江浙沪地区的“流浪狗（野狗)&quot;救助以及各种狗保护组织的嚣张，集会，搞街头政治，背后的老板就是台湾人，大家都明白了吧？国内已经有人早说过很多次了，狗可以给他们产生利益,而且可以搞街头政治，现在国内你在提人权那一套谁会甩你？但是你提 狗 啊，猫啊，猪啊，提这些动物权，通过这些动物权对中国指手画脚,那可真是能煽动不少人呢；<br>\n<br>\n台独早就开始通过文艺明星和动物权利来对中国大陆做政治渗透了，比如通过下三滥玩意通过“狗（动物）”来渗透，比如在中华人民共和国十一国庆祖国生日的时候，蔡英文发表了为她的狗庆祝生日的博文，简直气炸中国人的肺腑，他们在大陆通过狗来寻衅滋事，通过狗来搞街头政治，通过狗来煽动颠覆政权；比如微博上的所谓的各地的非法存在的“狗保护组织“的微博账户，居然打出台独那边的 立法委 的名字，其中最牛的一个微博帐号名字是：“动保立法委网巡组”（大家自己微博搜一下这个名字就看到了）&nbsp; 咱只看事实，他名字 动保立法委网巡组 里有“立法委”，这一看就是台湾的立法机关吧 ？他名字后面还有&quot;网巡组&quot;，看着又好像是咱大陆的纪检监察机关一样，这些“狗保护组织”的微博帐号他们明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑执法机关，放任恶狗野狗伤害孕妇孩子，人肉 恐吓受害者，非法集会串联，在国内任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府（请大家在微博上或者百度搜索一个微博帐号名字是&quot;我是迷人的小公主丫丫&quot;就是她要为了狗 去炸政府），这些狗组织寻衅滋事，搞街头政治全都是聚集在一面大旗下（爱狗不爱人甚至害人)，在联想到杭州打狗刚刚开始，马上就被台湾的明星“大S”通过狗抨击杭州政府残忍，这个“大S”甚至还通过“狗”向中国当局发难，呵呵，所有的一切联系起来，是什么门道，只要不是白痴都能看出是怎么回事；<br>\n<br>\n这还不是最恐怖的，最恐怖的是海外的“多维新闻网”在最近也发表了一系列谴责杭州打狗的文章，那些文章和央视这个狗媒体发表的新闻文章居然惊奇的一致，这就说明海外的多维新闻网跟央视这个狗媒体，这些媒体的“老板”是同一个人；<br>\n<br>\n比如多维新闻网上面的文章标题为：（中华田园犬也遭禁 文明养狗的难点）和 （中国杭州出台最严限狗令引发争议），大家有兴趣可以去看看多维这些新闻文章，这些文章跟国内央视这个狗媒体发表的为狗发声的文章惊奇的相似；多维新闻网这些文章的撰写作者署名是“塗柏鏗”，呵呵，下次写文章记得换个人（或者别写上真名字），别GOOGLE搜一下名字就查出来“塗柏鏗”是个台巴子，而且显示塗柏鏗在什么新北市台北市写过什么下三滥不入流的东西，既然是个台巴子，对中国关于狗的内政上这么费劲这么气急败坏，到底是为什么，大家还看不明白么?<br>\n<br>\n在联想一下央视新闻这个狗媒体，前不久可以为国内辱骂警察的“周杰伦”开脱，在任何法治国家，辱骂警察至少也会被罚款或者拘留，但是周杰伦却可以得到央视新闻这个狗媒体的站台，更为蹊跷的是，在央视为周杰伦站台之后，国内的网上还掀起了一场造谣运动，造谣周杰伦的爷爷是地下党，但是最后却被扒皮，比如国内豆瓣网站里的豆瓣小组标题为“谣言源头已找到！深八周杰伦爷爷地下党洗脑包的前世今生。。。一上来就划重点 结论：周杰伦爷爷是地下党，是个彻头彻尾的谣言”；说明央视这个狗媒体和台湾(台独）势力有说不清的猫腻；<br>\n<br>\n多维新闻网更是搬出了北京的一个臭婆娘名字叫“秦肖娜”的“狗保护先驱”来撑腰，这个秦肖娜是原北京政协主席白介夫的老婆，拿一个退休很久并且已经去世了的北京政协主席白介夫的老婆吓唬谁呢；<br>\n<br>\n不光如此，多维新闻网在政治评论上的风格就是任意编排讽刺诋毁习近平主席，一些关于台独的评论下面更是删除支持习近平主席的评论，而保留那些比如“习近平领导的中国，我们台湾不接受回归”之类的评论；<br>\n<br>\n比如多维新闻网拿邓朴方来给习近平主席施压，多维新闻网拿邓朴方给习近平主席施压的文章标题是（疑重申邓小平改革遗志 邓朴方内部讲话罕见曝光）和（敏感时刻 邓小平之子邓朴方内部讲话曝光），邓朴方原是政协副主席，跟白介夫一样都是政协系统的；<br>\n<br>\n比如多维新闻网编排讽刺诋毁习近平主席的文章标题是（“习近平思想”正在被掏空）和（极左撕裂中国习近平应负责任如何避免更多的“ 妖风”，习近平作为这一即将满百年的大党核心，必须自我检讨。）<br>\n<br>\n比如多维新闻网这个狗媒体还总是抨击中国新疆书记陈全国在新疆治理的民族政策,说明多维新闻喜欢抨击陈全国书记和习近平主席；<br>\n<br>\n在联想一下张春贤主管新疆时新疆的媒体无界新闻居然传出了要求习近平主席辞职的公开信；<br>\n<br>\n所以根据上面的一点一滴，又分析出了在“狗患，狗权政治运动”里的后台还有多维新闻网，而多维新闻网的风格又是跟“邓朴方的政协系统和台湾势力”有说不清的猫腻，以及多维新闻网抨击新疆书记陈全国的新疆政策，这就充分说了多维新闻网的背景是来自邓朴方的政协系统和台湾势力（说不定还包括国台办里的蝇营狗苟），多维新闻是控制在敌对习近平主席的党内势力的手中；<br>\n<br>\n所以话说到这里，“狗患，狗粉狗奴和狗权政治运动”的后台和3种大老虎就是：北京共青团，政协系统，台湾势力（说不定还包括国台办里的蝇营狗苟）；<br>\n在这些狗粉后台的大老虎们的怂恿支持下，连一线的执法机关派出所，一线的武警消防官兵们，他们也时不时的在意识形态上发表一下爱狗的新闻，比如派出所收养流浪狗（野狗）并且好吃好喝的供着狗（在国内人甚至孩子走丢失走到派出所估计也没有这样的待遇），比如一些消防官兵也时不时的发表一些救狗的新闻； 呵呵，这些一线的派出所和消防官兵你们现在助狗（纣）为虐，到最后开心的是那些借宠物狗发财的，别看你现在跟这些狗粉后台的大老虎们保持一致，有句话叫什么，别看现在闹得欢，小心将来拉清单；<br>\n<br>\n将来你们这些一线的执法机关派出所，一线的武警消防官兵们也是自己挖个坑把你们自己埋了，为什么？比如如果将来狗权运动成功了，那么你们这些一线的派出所的警察和一线的消防官兵们就要时时刻刻的准备接报警电话，接什么报警电话呢？接救狗的电话，比如狗打架，狗被车撞，狗被困屋子里，不光是有主的狗哦，无主人的野狗你们也要管哦，不然你看这些媒体怎么轰炸你们，到时候你们这些为狗要奉上你们宝贵的生命，你们到时候就是自讨苦吃；<br>\n<br>\n而且这些狗奴狗粉的狗权组织将来一旦做大，狗保护运动一旦成功，他们肯定也是会和法轮功一样变成“传销加敛财加控制教徒”并且会很快进化成政治势力，他们也肯定会得寸进尺，到时候他们还会要求各种武警特警军队里的警犬的权利，比如警犬军犬本来训练就是为了做一些军警做不了的制止犯罪的危险的事情，将来这些狗权组织绝对会要求不能让军犬警犬冒生命风险，不然你军队武警就是虐待动物虐待狗，他们绝对会要求让军队武警里的官兵代替警犬去冒生命危险，明白人一看就可以懂得，那要是这样，那还养军犬警犬干啥？ 呵呵，但是你还得养，而且要好吃好喝供着这些狗，养了还不能用，不然你也是虐待动物虐待狗，说白了，就是通过狗来染指军队武警的权力对你们指手画脚，不信？你们就等着瞧吧；<br>\n<br>\n现在你们不是对“狗保护组织”表爱心么，将来就等着看，你们养寇自重，最终养虎为患；<br>\n<br>\n刚才说的台独势力通过动物权利渗透中国大陆，不光是狗哦，比如多维新闻网这个猪狗媒体，还喜欢发表猪的新闻，比如一篇标题为：（非洲猪瘟蔓延 福建火烧生猪被指残忍），本来想搞个大新闻，谁知道评论里有网友直接抨击多维新闻网的猪狗记者，评论的真过瘾，那个评论写的是：<br>\n<br>\n（觉得残忍就别吃肉，吃肉最残忍了，也别吃植物，植物也有生命，菜切开，西红柿切开那些绿色的红色的液体就是植物的血液，好残忍啊，是吧？ 多维？ 我觉的没有谁对此不满，只有你们多维的记者觉得不满而已，或者境内的白左势力觉得不满，“不少中国网友称”里的不少中国网友就是多维臆想出来的，就是TMD人权搞不定中国了，开始通过什么动物权（比如狗权，猪权）来对中国的内政指手画脚而已，就是一针见血的给你评论，还是江主席说的好，你这媒体也要提高自己的知识水平，别动不动就想搞个“大新闻”，嘿，先把我（中国的内政）批评一番，你们呢，幼稚； ）<br>\n<br>\n俗话说，靠山吃山靠水吃水，目前中共国内外意识形态部门里的这帮无良猪狗记者们，他们靠的是意识形态混乱吃饭，意识形态不混乱，他们也会给你创造出混乱，这样他们才有饭吃，他们才不管国家是不是安全或者社会是不是稳定，现在国内的情况就是政法系统和各个地方政府甚至中央政府甚至习近平主席全都变成了“臭老九”，而这些意识形态里的无良记者无良媒体却成了“香饽饽”，他们想造谣指责谁就造谣指责谁（注意老夫说的不是正常的监督，而是指责），他们想搞什么大新闻都可以；<br>\n&nbsp;<br>\n反腐反了那么久，政法部门，政府部门，党务部门全都一视同仁反出了大老虎，唯独没有对意识形态部门里的这些媒体和记者进行反腐，部分媒体和记者的特权，蛮横，狂妄，腐败，两面人照样不少，这些无良媒体和记者只会给高层高级黑，挖坑，给地方政府给执法机关找麻烦，以监督的名义删帖敲诈，正常的媒体监督当然不反对，但这些无良媒体和记者属于鸡蛋里挑骨头，谁都可以被监督，那你媒体和记者和媒体评论人难道就不能被监督么？谁来监督媒体和记者？难道这些媒体和记者就有法外特权？这些乱象出自国内目前意识形态混乱，意识形态多元，而且是极端的多元，这些乱象本身就是这些无良媒体和记者制造的；比如胡锡进这个叼盘手，左右逢源，胡锡进前段时间发表了一篇号召国内不要在意多元化的文章，那篇文章老夫大概看了看，精髓说的就是思想多元化是不可避免的也没什么可怕的，表面上看胡锡进包括他给人的风格，都以为他是叼飞盘的，以为他是保守的左派，呵呵，拜托，不要脏污了左派这个词，真正的左派是他这样？ 说他是公知特权派的叼飞盘的还差不多，还有他说的”多元化“这个词，好么，厉害，不愧是久经叼盘的战士，怎么个多元？政治多元？意识形态多元？法律多元？价值观多元?还是什么多元？ 目前国内已经有天杀的泼妇都跑到幼儿园里砍的祖国的花朵的脸血肉模糊了，公交车上的泼妇都被影视剧心灵鸡汤灌的目空一切了撒泼打司机导致公交车坠江十几条鲜活的人命没了，最近北京的一大学生泼妇辱骂打扇警察之后居然说出了不就是拘留十五天要微笑面对么？还要怎么多元？胡锡进他能说出希望未来中国多元这个词就可以看出胡锡进此人野心大着呢，当然了，也可能是有人逼着他说这些；<br>\n<br>\n这些问题老夫都能看出来，我不相信中共高层没人看出来，要严防意识形态部门里的蝇营狗苟；<br>\n<br>\n在说一下天津市委书记 李鸿忠， 海内外对李鸿忠 的印象就是“夺笔书记”，这个夺笔事件就是京华时报故意给李鸿忠做的局，目的就是要搞臭他，单单的京华时报是不敢也不能做这样的局的，背后做局的就是共青团，希望李鸿忠不要忘了这个“耻辱”，希望你能带头向那些无良媒体和无良的意识形态的部门亮剑；<br>\n<br>\n最后总结：<br>\n所以根据上面的一点一滴可以分析出目前中国国内的“狗患，狗粉狗奴和狗权政治运动”的后台和大老虎就是：共青团（特别是北京市共青团的势力，令计划的残余势力），政协系统的势力（以邓朴方为首的势力，这些势力控制着,圈养着大量的无良文人和无良媒体和无良记者，包括央视新闻这个狗媒体），台湾（台独）势力（说不定还包括国台办里的蝇营狗苟,娱乐界明星里的蝇营狗苟）<br>\n<br>\n同时也分析出了，国内的狗粉狗奴之所以敢如此的无法无天，全是因为幕后有下列3种大老虎撑腰：1：共青团（特别是北京市共青团的势力，令计划的残余势力），2：政协系统的势力（以邓朴方为首的势力，这些势力控制着,圈养着大量的无良文人和无良媒体和无良记者，包括央视新闻这个狗媒体），3：台湾势力（说不定还包括国台办里的蝇营狗苟,娱乐界明星里的蝇营狗苟）<br>\n<br>\n同时也分析出了上述3种势力是非常仇视&quot;习近平主席&quot;的;<br>\n<br>\n自从中国国内八九年六四天安门“学运”“学潮”“民运”政治动乱之后的这么多年，没有任何国内的民间的“政治组织”或者民间的闹事能够得到新闻媒体的支持，即使是当年的六四，国内顶多也就是有些媒体同情学生，<br>\n&nbsp;<br>\n这么多年过去之后，目前国内的“动物权利（狗权利）政治运动，打着为猪狗猫争权的闹事运动”是唯一的可以得到央视新闻这样的媒体的支持的，所以老夫说，这场“动物权利（狗权利）政治运动”是堪比六四的街头政治运动，甚至比六四更严重的政治运动，因为六四好歹还是人为了要求人的利益出现的运动，还不算是“反人类”，而目前国内的“动物权利（狗权利）政治运动”是以&quot;狗”为中心为畜生争利益的，已经不管人民群众的死活了，所以这场国内的“动物权利（狗权利）政治运动,打着为猪狗猫争权的闹事运动”有可能是更加的腥风血雨的政治运动，迟早会变成政治动乱；<br>\n现在在国内你在提什么人权什么自由，有几个人会相应？又有几个人又会搭理你？但是你要是搞爱狗爱动物那一套“非人权的东西”，比如提狗啊，猫啊，猪啊，提这些动物权，你就想发什么言论都可以，通过这些动物权对中国指手画脚，那可真是能煽动不少人呢，并且老夫发现，中共目前暂时还没有应对这些“动物权利（狗权利）政治运动”的强硬办法；所以说海外的那些各种民运（民主人权运动）阿斗们,学运(学校公知白左运动）阿斗们 你们不要在搞什么“人权”“民主”那一套了，早过时了，你们以后想搞乱中国，应该多想想通过“动物权利（狗权利）政治运动,打着为猪狗猫争权的闹事运动”的办法，这可不是老夫在煽动你们，是国内的事实如此，识时务者为俊杰，别再当白痴了；<br>\n&nbsp;<br>\n<b>其实站在统治者的角度看，适当的挑起或者放任老百姓互相打斗是有利于统治的，这话虽然不好听，但是事实就是如此；人斗人不算反人类，但是现在是国内有些势力都要把“狗”这种畜生挑出来压在人民群众头了，他们想通过狗赚钱，所以他们想通过狗欺压老百姓，他们想让狗的待遇超过国内的低保户，他们想让狗的待遇超过国内农村每月几十元“养老金”的广大的农民，他们想让狗的待遇超过老百姓的孩子，呵呵，你只要是个人，你想一想，如果真有那一天，别说狗的待遇在国内超过人，就算是狗的待遇稍微接近人之后国内会发生什么，广大老百姓在意识形态上觉得自己和自己的孩子们活得还不如别人的狗，你猜他们会干什么？</b><br>\n目前中国国内关于对整治“狗患”严惩狗粉狗奴这个问题上，总体来说，国内微博上的“左派”和“右派”基本上都是认同扑杀流浪狗（野狗）和严惩狗伤人的狗主人的,老夫观察多种社会政治事件上，这是左派和右派唯一一次达成了共识；<br>\n<br>\n而反对的人群只有：一些明星戏子，央视新闻为首的狗媒体，总数虽然不多，但是它们掌握着正统的宣传媒体，比如央视新闻这个狗媒体，并且他们的背后有上述的3种大老虎撑腰;<br>\n<br>\n这里说一下这野狗（流浪狗)，包括惊扰他人准备攻击他人的狗，能不能被扑杀？国内的左派和右派都认为能，老夫也认为能，这个问题就像是1加1等于2一样的常识，在YOUTUBE上面搜索&quot;cops shoot dog&quot;看看那些视频，看看人家国外的警察是怎么当街射杀不拴绳危害公众的狗的，人家击毙狗都不需要在狗咬人之后，只要你的狗有可能咬人就啪啪啪给击毙了；<br>\n<br>\n既然杀都不在话下，那么杭州城管打狗，杭州警察打狗那简直就是个根本就不需要质疑的事情，别说杭州没打狗，就是打了又有什么？<br>\n<br>\n杭州为什么打狗，因为杭州的狗奴狗粉为了狗把人家孩子的妈妈当街按在地上打，打的人家孩子的妈妈手都骨折了，这样反人类的恶性案件，发生之后，杭州政府要是不全城严查“狗患”的话，那他还算是人民的政府么？所以说杭州政府在处理狗患这件事情上算得上是一个“有人性没狗性”的人民政府；<br>\n<br>\n好多国内的自媒体都认为对打人的男子刑拘之后是大快人心，老夫却认为：大快人心个屁，这个男子如果当时不动手，而只是放任他的狗去咬了这个孩子的妈妈甚至直接咬孩子，那就一点办法都没有，因为中国国内法律对咬人的狗的主人没有任何处罚措施，顶多也就是罚款200快；<br>\n<br>\n啥时候要是这个杭州的“狗男人（就是打孩子妈妈的这个养狗的男人，简称狗男人)”的狗惊扰到别人就会被当街击毙他的狗，或者被警察没收安乐死这只狗，那才叫真正的大快人心，因为美国就是这样的规定，狗叫三声惊扰他人，没收安乐死，狗当街追人攻击人直接当场击毙；<br>\n<br>\n<b>这个杭州的“狗男人（就是打孩子妈妈的这个养狗的男人，简称狗男人)”自称是狗的爸爸，因为他的狗跑过去追（惊扰）人家妈妈的孩子，妈妈想踢狗（别说踢狗，就是当场击毙这样的恶狗都赞成），就被这个狗男人给打了，你想想，现在中国国内的法律顶多把狗算是个人的财产，狗只算财产的情况下这个狗主人（就是这个狗男人）就把狗当孩子了，还反人类一样的打人当街打孩子的妈妈，如果将来真的按照央视新闻这个狗媒体呼吁的在国内实行了“狗保护法（动物保护法）”规定不能虐待狗的话，狗到那个时候就不单单是财产了，狗就变成了跟人一样的主体了，你看到那个时候，这样的狗男人狗爸爸或者狗妈妈估计就直接把人家孩子的妈妈给打死了，打死了他们也可以找借口说是你要踢我的狗（你是虐待动物）我是正当防卫把你打死了；携程幼儿园虐待儿童的案子刚刚判了，虐待祖国的花朵“儿童”的判刑最多的也就是一年多，那将来的央视这个狗媒体呼吁建立的中国的“狗保护法（动物保护法）”虐待狗不知道央视希望判几年？<br>\n哈哈，想想以后出现这样的情况国内会乱成什么样子？等着瞧吧，有好戏看；</b><br>\n<br>\n假如以后中国国内的狗的地位越来越高之后，那么中国国内的广大的人民群众就任由别人养狗吓唬你吓唬你的孩子，咬你咬你的孩子，咬死你咬死你的孩子，并且任由狗主人打死你或者打死你的孩子么？中国国内你们这些广大的老百姓就眼睁睁的当傻B么？<br>\n&nbsp;<br>\n<b>老夫我给你们这些国内的广大的人民群众出一个自救的高招，你们要仔细的看，这个高招就是：</b><br>\n他们养狗，你就不能也去养狗么，你不养狗的变成养狗的还不就是思想变一下的事情么？还不就是小菜一碟的事情么？大型犬烈性犬在国内又不是跟枪支一样管控，持有枪支就判你几年，中国国内养狗的法律是空白的，你想养什么狗都可以，不要听那些狗媒体说的“什么最严禁狗令，什么罚款的”，其实就是扯淡的，你仔细看一下那些什么最严禁狗令，什么罚款的地方法规比如杭州的养犬条例，比如中国各地的养犬条例，仔细看一看你就知道，这些杭州等发达城市的地方性的养犬条例其实早就有了，只不过没有认真执行而已，而全国几百个城市制定有“养犬条例”的城市还没有三分之一呢！<br>\n<br>\n同时这些地方性的养犬条例他说是不让你养大型犬烈性犬，不让你无证养犬，还要求你拴绳什么的，但是你不听他的，他啥鸟用也没有，这些地方性的养犬条例规定的对你的惩罚顶多就是初次警告，第二次才罚款，这些惩罚连个挠痒痒都不算；那你还怕啥，呵呵；<br>\n<br>\n同时根据目前国内的舆论现状（比如国内的明星和媒体带头宣扬养狗有爱心光荣，比如孩子被咬伤咬的毁容咬的狂犬病发作死亡却无一个明星为孩子发声）和法律现状（国内的法律就是狗咬人没事，连行政拘留都不一定有更别提判刑了，咬了别人咬了别人孩子哪怕咬的毁容哪怕咬死你都可以甚至推脱狗不是自己的，就是100%证明是自己的狗，你也顶多陪个疫苗钱，打了疫苗你照样狂犬病死了，跟狗主人无关，而你结婚买房生养孩子上学花那么多钱创造那么多GDP反而却比不上国内一些领导认为的养狗能带来多少多少GDP）<br>\n<br>\n所以现实如此，你还累死累活的结婚买房生孩子干啥？生了孩子不但要花几十年的心血和巨额金钱，你的孩子除了要防止幼儿园被虐待被伤害，防止上学被猥亵，防止进医院被宰客之外，现如今，又多了一条就是以后你出门你还得防着别人的狗或者野狗咬死你的孩子，就是咬不死你的孩子，把你孩子咬毁容了你心疼不心疼？就算是他们的狗轻轻咬你孩子一下，你的孩子就要去打狂犬疫苗，打几个星期的狂犬疫苗，你自己的孩子打针疼不疼？而且狂犬病不一定打了疫苗就不会死，同时疫苗还有可能本身就是假的无效的，你怕不怕？最重要的是，孩子死了伤了这不说了，现在是你生个孩子养个孩子没有养狗的有爱心有地位，比如央视新闻就宣扬养狗的才有爱心，有大爱；<br>\n<br>\n所以你再不养狗再不把狗当&quot;孩子&quot;你不就是个超级大白痴？现在很多人有个误区，就是觉得养个狗是很花钱的事情，养狗在花钱有你正常结婚上学买房生孩子花的钱多？ 现实中养狗的还真都是些穷屌丝，因为养个狗哪怕是养个大德牧也就是2000块，你能养狗咬人家，人家身体的生命权不值2000块的买狗钱？ 要是咬到人家的孩子，人家哪怕花几万也可以养个超级大狗偷偷让它咬你的家人，给你也咬个重伤，到时候人家也不承认狗是人家的， 白痴也明白，你能养狗咬人家，人家照样能养狗（甚至养比特犬）咬得你满地跑，能生养得起孩子的，或者能买得起房子的人，人家养个大狗的费用还不是九牛一毛？对你进行报复性咬回去，你到时候也是干瞪眼没辙，因为反正法律不完善也没人管呗；搞得现在那些被狗伤害的人人家也去养狗多大的难事一样；<br>\n<br>\n以后国内广大的人民群众老百姓你们要想不受欺负也就是买只比特犬的费用（也就是千把块钱而已），呵呵，搞得现在好像国内广大的被狗惊扰伤害的人人家也去养条狗多大的难事一样，他能养狗欺负你吓唬你和你的孩子，他能养狗咬你和你的孩子，你就不能也养一个更大的狗去咬他么？你自己保护你自己或者保护你的孩子去打狗就算虐待别人的狗或者算虐待流浪狗的话，你就不能直接让你的大狗去咬死他的小狗或者咬死那些流浪狗么，这总不算虐待动物吧？你的狗为了保护你咬死了他的狗或者流浪狗，这属于你的狗护主，怎么能算是虐待他的狗呢，老夫说的有理吧？<br>\n<br>\n比如你也养个比特犬藏獒，你买这些大型犬的的狗崽子的价格撑死了也就是千把块钱而已，而且你养了狗有了爱狗人士养狗人士的身份之后，你就有了可以任意去高速公路抢劫都没事的特权，还可以有不在民政部登记就可以组成建立一个社会组织的特权，还可以任意恐吓他人人肉他人还有非法集会游行辱骂攻击政府和执法机关都没事的特权，现实如此，所以说 识时务者为俊杰，所以在国内要响应“央视新闻这个狗媒体”为首的意识形态部门的号召，广泛养狗，全民养狗，养大狗，养了狗又光荣又正确而且花不了多少钱（养狗的钱比你生养孩子的九牛一毛都不如）<br>\n<br>\n而且以后国内就算是有当官的欺负你，也不用去上访什么的，当官的欺负你，你想整他也就是养个大狼狗或者比特犬去咬他就可以，而且你还不需要负刑事责任，比如你偷偷的养，偷偷的让狗去咬他，谁也不知道，谁也无法证明当时狗咬的时候是你驱使它的还是它自己发狂去咬的；<br>\n<br>\n如果国内的广大的人民群众不知道哪里购买大型犬烈性犬，你就随便去农村去郊区或者乡下找亲朋好友买或者找那些卖狗的买，容易的很，百度搜卖狗的一大堆网站和广告呢，如果你还是不知道怎么买，老夫给你们一个专门出售交易猛犬的网站，他们不光出售猛犬他们还教你怎么训练这些猛犬呢，而且是国内的合法网站哦，还是国内有备案的哦，网站网址是：www.bandog.cn&nbsp;&nbsp;<br>\n<br>\n尽情的去买大型犬烈性犬吧，尽情的互相伤害吧，到时候都去养狗互相伤害，因狗引发的交通事故治安和刑事案件上升到巨大的数字，同时因为都去养狗互相伤害互相咬导致整个国家狗患横行，狂犬病泛滥，意识形态上导致人完全不如狗，孩子完全不如狗，呵呵，到那时候，就看那些庙堂之上的有些老爷们怎么收场；<br>\n<br>\n这就叫做“以其人之道还至其人之身”<br>\n=========<br>\n<b>另外假如以后国内在“央视新闻这个狗媒体”的号召下，狗权变得无比神圣，那么那些为了人民群众而去打狗的“有人性没狗性”的人民政府，比如杭州政府你们怎么办呢？</b><br>\n<br>\n好办！老夫也给你们这些地方政府出个高招：<br>\n<br>\n你们这些地方政府，去饲养几百只猛犬，德牧，比特犬，藏獒，或者巨型阿拉斯加狗，看哪一种狗合适怎么顺手怎么来！ 首先你们带头养狗就变成了央视新闻眼中的“有爱心的政府”了，其次你们还可以用这些猛犬去咬死那些流浪狗，或者用这些猛犬去咬死咬伤那些不拴绳的狗和那些攻击人的狗；<br>\n<br>\n通俗的讲，这就是狗咬狗，到那时，央视这个狗媒体就没办法指责你们这些人民政府了，因为你们养的猛犬也是狗，总不能说狗虐待了狗吧？<br>\n<br>\n专业一点讲，这就叫做“以狗治狗”。<br>\n<br>\n=========<br>\n<br>\n然后，想给李克强总理提一点建设性的意见：<br>\n李克强总理，您在之前的“狂犬病疫苗”事件里喊出了要严惩，喊出了假疫苗这是挑战人类底线的话语，那么作为跟狂犬病疫苗息息相关的狗伤人狗咬人问题,您是不是也应该发表一些意见呢?特别是在政法系统的法制日报喊出了为了治理中国国内“狗患”呼吁国家尽快制定“国家养犬管理”法律的文章,您作为中国政府的首脑，是不是至少也让您主管的相关政府部门表一下态呢?<br>\n&nbsp;<br>\n最后，想给习近平主席也提一点建设性的意见：习近平主席，您千万要防止有一小撮混蛋把您的“依法治国”误导或者说绑架到“依文明治国”或者“依和谐治国”上面，因为没有法制是不会有道德的，没有法制也不可能有和谐社会的；新加坡社会文明和谐吧？那么新加坡的严刑峻法比如鞭刑就是法制的体现，没有鞭刑这样的法制，新加坡何来文明？<br>\n结束语：<br>\n<b>下面的一大段文字是老夫在海外其他博客看到的别人的博文，老夫看这篇博文逻辑还算是有条有理，就复制了过来，有兴趣的可以继续往下面看一下:</b><br>\n<br>\n=======================<br>\n<br>\n为什么说极端动保就是邪教,为什么说狗保护组织更是邪教加恐怖主义<br>\n为什么说治理&quot;狗患,宠物狗伤人,烈性犬大型犬伤人&quot;已经刻不容缓<br>\n为什么说反对治理&quot;狗患,宠物伤人,烈性犬大型犬伤人&quot;的人都属于&quot;极端狗患恶势力&quot;?<br>\n<b>因为通过&quot;狗&quot;来寻衅滋事,通过&quot;狗&quot;来搞街头政治,通过&quot;狗&quot;来煽动颠覆国家政权是一种新&quot;发明&quot;</b><br>\n我也是最近两年发现关注&quot;狗&quot;引发的各种纠纷和恶性案件,所以我自己创造了一个词,叫做&quot;极端狗患恶势力&quot;,直接概括了所有&quot;或明，或暗，或极端&quot;的反对治理狗患的人甚至是一些媒体;<br>\n&nbsp;<br>\n我无意中先看到了微博大V&quot;奥卡姆剃刀&quot;那篇&quot;狗粉八论&quot;的文章,和微博大V&quot;悬壶问茶&quot; 的那篇&quot;从入门到精通 狗粉速成教程&quot;的文章,和微博大V&quot;师伟&quot;的&quot;论长沙狗奴滋事&quot;的文章等等还有很多大V的文章,甚至连法学专家&quot;金泽刚&quot;都看不过去了,发表了一篇&quot;狗患治理必须走向法治&quot;的文章!<br>\n这些文章铿锵有力,字字千金,于情于理于法的分析狗患的严重隐患和戳穿了各种所谓的&quot;动物保护人士&quot;的嘴脸和&quot;极端狗患恶势力&quot;的各种谎言;<br>\n<br>\n<br>\n事实胜于雄辩,我下面所有的看法和疑问全部有具体的数据和主流大媒体的引用来源,让我们一起来剖析&quot;极端狗患恶势力&quot;的谎言:<br>\n<br>\n1: 我家的狗狗不咬人;&nbsp; 这句话都说烂了,已经没有什么人相信了,相反让人感到的是厌恶;<br>\n&nbsp;<br>\n2: 狗权高于人权;&nbsp;&nbsp; 这句话就是哗众取宠的神经病说的本来根本就不值得一驳,但是为了避免带坏未成年三观,还是需要具体的用事实来驳斥一下,我们国家从宪法,法律包括各种政策文件,都说 的很多说的再清楚不过了,大家耳熟能详的有:以人为本;关爱下一代成长,保护青少年权益;孩子是祖国的花朵,孩子是祖国的未来;我就说这几句话,&quot;极端狗患恶势力&quot;,你们还有什么好说的?&nbsp;&nbsp; 你们能把这些都否定么?<br>\n3: 狗是人类忠实的朋友;&nbsp; 这句话我首先想问最早是谁说的,我在国内网站查询了很久,在国外英文网站查询了很久,没有什么答案,最早说的就是一些带节奏的媒体;特别是台湾地区那边的媒体发明了这句话,这些人把全人类都代表了,你们口中说的&quot;人类&quot;是黄种人白种人还是黑种人？是哪些国家的人类? 狗只是狗主人忠实的朋友,狗只是狗主人忠实的朋友,狗只是狗主人忠实的朋友,重要的话要说三遍, 我们的传统语境:说某某人跟&quot;狗脸&quot;一样(狗脸说翻脸就翻脸,意思不就是除了主人之外对任何其他人随时都会咬过去么? 合着说了半天除了狗主人其他的人都不是他们口中说的人类啊),还有&quot;狗仗人势&quot;等等,这些不都是&quot;狗只是狗主人忠实的朋友&quot;的有力证明么?<br>\n<br>\n4: 养狗有爱心;&nbsp; 这句话也是谎言,君不见,那些带狗入公园，带狗入超市等等,惊扰他人惊扰小孩后在法律上不知道自己违法，在道德上不知道认错，还动手打人打小孩,这叫有爱心? 这叫有坏心才对吧?<br>\n&nbsp;<br>\n5: 狗在我们国家的传统地位很高;&nbsp; 这句话更是谎言了,我们来讲事实,事实胜于雄辩,先从我们中华民族的传统语境来看看狗是个什么地位,传统语境有: 猪狗不如, 狼心狗肺,狗东西,狗腿子,狗眼看人低,狗血淋头,狗崽子,哈巴狗,丧家犬,狗奴才,狗x的,狗杂x,狗P,狗shi;我们国家传统地位最高的动物是牛,是牛,是牛,重要的事情要说三遍;但凡不是文盲不是哑巴聋子的人都能认同这一点;喂,&quot;极端狗患恶势力&quot;,你们能否定这些传统语境么?<br>\n6: 生命是平等的,爱护动物; 这句话同样是谎言,大家听到这句话的时候是不是都感觉似曾相识但又说不清楚的很高大上的感觉? 是的，因为这句话说白了就是类似于宗教理论一样的句子; 那么这句话是从哪里来的呢? 答：东拼西凑的, &quot;极端狗患恶势力&quot;这里凑一点，那里刨一点自创的理论; &quot;生命是平等的,爱护动物&quot;这句话听的都感觉耳熟,恭喜你猜对了,这句话就是从佛教的&quot;众生平等&quot;剽窃来的,&quot;极端狗患恶势力&quot;又把它改了改，就变成了 &quot;生命是平等的,爱护动物&quot;;<br>\n下面从我们国家最大的宗教佛教和道教来看看狗的地位是高还是低(下面全是宗教理论推算的逻辑，为的就是一针见血的戳穿和打击&quot;极端狗患恶势力&quot;的谎言):<br>\n<br>\n佛教里大家最耳熟能详的一句话是什么？对了，就是&quot;救人一命胜造七级浮屠&quot;! 那么只要心智稍微正常的人从&quot;救人一命胜造七级浮屠&quot;里都可以推算出&quot;我不救人一命，但是我不能害人,害人性命就绝对是跟&quot;胜造七级浮屠&quot;完全相反的一个最严重的惩罚,同时也可以推算出在佛教理论里&quot;人&quot;是很重要的,比狗不知道高到哪里去了,因为你没听过&quot;救狗一命胜造七级浮屠&quot;吧; 那么那些狗咬人不去打狗不去防治狂犬病对人生命的威胁,反而为狗站台的人和媒体,你们是&quot;救人一命胜造七级浮屠&quot;还是在&quot;害人一命&quot;? 我估计佛祖要是显灵估计也会气得........<br>\n<br>\n然后在看看佛教的六道轮回和道教的五道理论里狗(畜生)属于第几道,<br>\n<br>\n佛教六道分别指：天道、阿修罗道、人间道、畜生道、饿鬼道、地狱道。六道可分为三善道和三恶道。三善道为天、阿修罗、人； 三恶道为畜生、饿鬼、地狱。 看到了吧? 在佛教里,&quot;狗&quot;这种畜生道是很低贱的一道,因为畜生道比人间道要低;<br>\n道教五道: 一道者，梦神上天为天神（神道） 二道者，梦神入骨肉，形而为人（人道）三道者，动物梦神入动物，为动物；人梦动物，形而为人（畜生道）四道者，梦入薜荔，薜荔者饿鬼名也（饿鬼道）五道者，梦入泥黎，泥黎者地狱人名。（地狱道）&nbsp;&nbsp;&nbsp;&nbsp; 看到了吧? 在道教里,&quot;狗&quot;这种畜生道是很低贱的一道,因为畜生道比人道要低;","date":"2018-12-12","agreeCount":0,"discussionCount":0}