{"type":"article","id":13402,"title":"关于学霸间谍叶燕清，波大和记者不想让你知道的秘密","uid":8354,"topics":[1116,28,370,1,163],"contents":"本文为原创研究，<a href=\"https://twitter.com/slmngy001/status/1223141233444261888\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">同时在推特用双语发布</a>。下面的资料全部来自公开文献，全文可能需要相关数据库权限才能下载。<b>叶燕清在学术上非常活跃，波士顿大学不可能不知道她的背景和工作，它不是受骗方，而是积极参与了国防科大的联合培养计划，它很可能对FBI说了谎。事实上，与中国军方通过这种方式合作，是美国学术界的潜规则。</b><br>\n<br>\n<a href=\"https://ieeexplore.ieee.org/stamp/stamp.jsp?tp=&amp;arnumber=8568008\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">叶燕清同学</a>1990年出生于福建，毕业于漳州一中，本硕博均在国防科大（<a href=\"http://cdmd.cnki.com.cn/Article/CDMD-90002-1017835001.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">硕士论文链接</a>）。<br>\n她在2017-2019年作为在读博士由波士顿大学<b>联合培养</b>，期间<a href=\"https://www.researchgate.net/scientific-contributions/2147653923_Qingqing_Yang\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">继续参与国防科大的工作并发表多篇论文</a>&nbsp;，<b>她的军队简历也挂在网上，波士顿大学敢说自己不知道</b>？YANQING YE was born in Zhangzhou, Fujian, China, in 1990. She received the B.S. degree in management engineering, in 2013, and the M.S. degree in management science and engineering from the College of Information System and Management, National University of Defense Technology, in 2015. She is currently pursuing the Ph.D. degree with the College of Systems Engineering, National University of Defense Technology. Since 2017, she has been co-cultivated with the Center for Polymer Studies, Boston University. Her research interests include economical physics, complex network, data mining, and artificial intelligence.<br>\n通过分析叶燕清最近三年所发表的论文，可知课题组的其他成员包括Yu Guo等，她的<b>大老板（Advisor）是国防科大系统工程学院杨克巍教授（上校军衔），小老板（Co-advisor）是杨清清副教授。</b><br>\n<a href=\"https://www.degruyter.com/view/j/jssi.2013.1.issue-1/JSSI-2013-0086/JSSI-2013-0086.xml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">杨克巍教授简历</a>（2013版）<br>\n<blockquote>Kewei Yang<br>\nYANG Kewei received the B.E. degree in systems engineering and the Ph.D. degree in management science and engineering from the National University of Defense Technology, Changsha, Hunan, China, in 1999 and 2004, respectively. He is currently an Associate Professor of Management Science and Engineering and the Director of the System-of-Systems Engineering Laboratory at the National University of Defense Technology, and also a Visiting Scholar with the Science and Technology on Complex Systems Simulation Laboratory, Beijing, China. His research interests focus on intelligent agent simulation, defense acquisition and system-of-systems requirement modeling. Dr. Yang has been a member of Youth Working Committee in the Systems Engineering Society of China since 2009.</blockquote><br>\n<a href=\"https://ieeexplore.ieee.org/stamp/stamp.jsp?tp=&amp;arnumber=8568008\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">杨清清副教授简历：</a><br>\n<blockquote>QINGQING YANG was born in Changsha, Hunan, China. She received the B.S. degree in engineering from the School of Information Management, Wuhan University, in 2004, and the Ph.D. degree in management from the School of Management and Economics, Beijing Institute of Technology, in 2009. From 2009 to 2014, she was a Lecturer with the College of Information System and Management, National University of Defense Technology. Since 2015, she has been an Associate Professor with the College of Systems Engineering, National University of Defense Technology. She has authored over 30 academic papers. She has also undertaken over ten projects, including the National Natural Science Foundation of China projects, the defense basic scientific research projects, and provincial-level projects. Her research interests include military management decision-making theory and methods, service management, and revenue management.</blockquote><br>\n&nbsp;<a href=\"https://pbs.twimg.com/media/EPma7K4VUAAgzwc?format=jpg&amp;name=large\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EPma7K4VUAAgzwc?format=jpg&amp;name=large\" alt=\"https://pbs.twimg.com/media/EPma7K4VUAAgzwc?format=jpg&amp;name=large\" style=\"max-width:100%\"></a><br>\n<a href=\"https://pbs.twimg.com/media/EPma7K3UYAAVPcq?format=jpg&amp;name=large\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EPma7K3UYAAVPcq?format=jpg&amp;name=large\" alt=\"https://pbs.twimg.com/media/EPma7K3UYAAVPcq?format=jpg&amp;name=large\" style=\"max-width:100%\"></a>","date":"2020-01-31","agreeCount":4,"discussionCount":0}