{"type":"article","id":13408,"title":"武汉“封”上了，你们就有权“封村”？－转自新京报","uid":2961,"topics":[6103,6104,6031,5262],"contents":"非常之时当行非常之事，但不可行非法之举。<br>\n<br>\n<br>\n1月28日，公安部召开应对新冠病毒感染肺炎疫情专题会议强调：对未经批准擅自设卡拦截、断路阻断交通等违法行为，要立即报告党委、政府，依法稳妥处置，维护正常交通秩序。&nbsp;<br>\n<br>\n会上强调的这一点，其实很有针对性。这些天来，部分地方尤其是有些村镇为了防止疫情扩散，可谓是“严防死守”，村子的大喇叭里连续播放着“不走亲戚不串门”的要求，“带病回乡不孝儿郎”等硬核条幅也走红网络。此外，不少村子采取了“封村”措施，在村口安排专人值守，设置“禁止通行”的标牌；更有甚者，一些村派出挖掘机挖断村口道路，强行进行物理防御。<br>\n<br>\n&nbsp;疫情就是命令。我国农村目前的医疗水平与城市相去甚远，抵抗疫情的能力偏弱，在这种背景下，采用那些铁板防御式办法来抵抗疫情，其实也是不得已而为之。这点应得到社会理解。<br>\n<br>\n&nbsp;但无论城市还是农村，防疫工作仍要坚守法律的准绳。非常之时当行非常之事，但不可行非法之举。切断道路并非切断疫情的必要途径，却有可能自乱阵脚，影响防疫物资、医疗支援的通行，因小而失大。再说，倘若村中有临盆的产妇、或者突发疾病的老人，道路切断了，又该如何寻求救助？<br>\n<br>\n法律之所以为法律，就是即便在极端情况下也能够保障秩序的稳定和民众的最大利益，自我封闭、以邻为壑看似架势十足，其实是削弱了抗风险能力。这其中有诸多误区，需要澄清：<br>\n<br>\n&nbsp;━━━━━<br>\n<br>\n误区1：武汉“封”上了，我们有权“封村”&nbsp;<br>\n<br>\n武汉作为此次新冠病毒传染的源头地区，在研判疫情的传播情况后，听取专家建议，慎重地提议关闭离汉通道，自1月23日起，武汉市与湖北省其他地市相继做出交通限行措施。这也是特殊情况下的非常态做法，也遵循了某种“比例原则”——跟本地疫情蔓延情况“相称”。 而对于农村而言，要想“封村”其实也就必须“非必须不可为”，而不是由村干部或村民自发决定。<br>\n<br>\n━━━━━<br>\n<br>\n&nbsp;误区2：景区都关闭了，我们有权“封村” 为了避免人群聚集，全国多地已经取消春节娱乐活动、关闭景区，停止大型集会。这些是地方政府为了切断传染病传播途径的重要紧急措施。《传染病防治法》第42条规定县级以上地方人民政府可以采取以下措施：“（一）限制或者停止集市、影剧院演出或者其他人群聚集的活动；（二）停工、停业、停课……”&nbsp;<br>\n<br>\n然而，行政村与景区、集市、影剧院等场所性质不同，前者是村民的基本生活单位，后者只是人们生活中的一个方面。申言之，封锁村落对人们带来的影响远远大于关闭某个景区，当然也不是一句话的事。<br>\n<br>\n━━━━━<br>\n<br>\n&nbsp;误区3：基于村民自治，我们有权“封村”&nbsp;<br>\n<br>\n村民自治是我国基层民主的重要组成部分，但村民自治的前提是“依法自治”。如果村规民约、村民的自治行为不符合法律规定，所谓的“自治行为”也不受法律保护。&nbsp;<br>\n<br>\n因此，关于做出“封村”决定的村规民约或村委会通知、通告等，均需要接受上位法的审查。我国《传染病防治法》《突发事件应对法》等法律已经对封锁疫区、关闭场所作出了明确规定，村民自治应当符合相关法律的要求。<br>\n<br>\n━━━━━&nbsp;<br>\n误区4：为了村民安全，我们有权“封村”<br>\n<br>\n&nbsp;这是目的与手段的问题。“为了本村村民的安全”是目的，采取“封村”、断路等措施是为了实现该目的的手段。目的和手段应当符合比例原则的要求，即限制权利的手段应当与所追求的目的相均衡。<br>\n<br>\n&nbsp;国家卫健委在《新型冠状病毒感染的肺炎疫情社区防控工作方案（试行）》中明确区分了“社区未发现病例”“社区出现病例或暴发疫情”“社区传播疫情”这三种等级的社区疫情，只有进入到第三种疫情时才涉及封锁社区和村落的问题。在当前，对返乡、流动人员（尤其是武汉返乡人员）开展居家隔离，对病人和疑似病例进行诊断治疗，许多村落完全能够防控疫情，而不必用影响更为严重的“封村”、断路措施。<br>\n<br>\n其实，早在2003年非典疫情时期，就曾经发生过封路、挖断路的问题，当时中央也明确表态坚决制止这种反应过激、涉嫌违法的行为。&nbsp;<br>\n<br>\n封锁，作为一种应急行为，如同一剂猛药，既不能频繁使用，也不能长期使用。“封村”与断路，不仅无法有助于整个城市乃至全国的防治工作，更会严重影响民众的正常生活、合理出行、生活物资以及重点医药物资的运输。基层应对新型冠状病毒必须依法进行，不可图简单省事，直接“封村”、断路了事。&nbsp;<br>\n<br>\n文/陈伟（北京大学法学院博士研究生）编辑 孟然 校对 郭利","date":"2020-01-31","agreeCount":2,"discussionCount":0}