{"type":"article","id":1341,"title":"奇文共欣赏：微博男权给大家科普中国男人##是大还是小","uid":15,"topics":[245,1835],"contents":"#亚洲男人JJ小# #女权# #中国男人JJ小# #男权# 配图(转发者注：请看原博地址中的照片)是C罗队友足球运动员无意间上网的JJ图片，看看老外到底比中国大多少，另外老外经常裸奔，仔细观察普通人的大小<br>\n请注意：这还是白人男性运动员的长度哦，如果是普通人，相信更短<br>\n一些中华田园女权一直攻击中国男人JJ小，我给大家普及下中国男人JJ到底是大还是小的问题，JJ大小粗细跟人的身高、人体直径（也就是身体强壮程度具体就是人的肩宽胸宽腰围臀围）是匹配的，同时随着时间、年龄和环境的变化而变化的。如果一定要比较东亚族群和欧美族群非洲族群大小的话，以身高和体格相仿的成年男性20-30岁之间，在勃起充分状态下的长度和直径为标准，这时候的长短粗细来对比最为典型也最为公平，在哥伦布发现新大陆之前，地球上的人类分布是非洲黑人，欧洲白人，东亚北美黄钟人，南美澳洲棕色人种的分布，中亚是白色向黄色过渡地带，东南亚则相比中国身材矮小本质还是黄种人，由于日照缘故有点偏黑，印度由于雅利安人和本地人的混血变成黑白混杂，由于作者不是人类学家具体人种就笼统泛指吧，大航海发现以后，美国形成白人为主，阿根廷以荷兰西班牙葡萄牙白人为主，巴西则是白人和当地土著杂交的结果变成棕色人种，其它南美国家也是以杂交为主的棕色人种，澳洲也是白人为主，所以我们以纯种黄人，纯种白人，纯种黑人这三类作为对比对象比较合适也比较明显。至于处于渐进演变的人类比如南美棕色人种和新疆维族这种介于白种外形向黄色皮肤的过度类型可以自己揣摩想象即可。<br>\n<br>\n阴茎类似金箍棒，是海绵体，在充血状态下可以自由伸缩的，所以在自然状态下，是无法对比长短粗细的；按照西方经济学和统计学理论，我们需要做个条件假设，如果考虑直径问题，就按照男人的体格粗壮程度，这个人体的粗壮程度包括肩宽、胸围、腰围、臀围、骨盆、骨架等，这样统计就非常麻烦，所以我们只比较长短，不比较粗细。每个人都有个人经验，按照个人经验以及周边男人的情况可以得出，中国身高171-175之间JJ长度以16.5-17厘米居多，身高：JJ长短系数基本可以归略为10:1的比例，也就是JJ长短的均值跟人体身高有关系，拿一个非洲黑鬼作为参照物，黑鬼身高171-175的状态下，JJ长度也是16.5-17厘米居多，也就是说，无论黄种人，白种人，黑种人，身高：JJ长短比例系数是相近的。如果扩大到整个群体，把身高和JJ长短按照正态分布的形状来对比，在正态分布的下限以黄种人居多，正态分布的上限以黑鬼居多，也就是说JJ最短的男人多出现在黄种人群体里面，JJ最长的男人多出现在黑种人群体里面。如果一个黑种男人JJ长达25厘米，你不能说非洲黑鬼的JJ均值是25厘米吧，同理也是，如果一个亚洲男人JJ长10厘米，你不能说亚洲男人的均值是10厘米。中国姚明的JJ长度肯定超越大部分非洲人，如果一个非洲侏儒身高只有1.4米，他的JJ长度肯定低于亚洲男人。这种情况下，我们粗略对比身高，即可知道JJ长度多少。<br>\n<br>\n按照最近一些年平均身高的全球统计，中国男人身高均值在169左右，也就是JJ的均长为17厘米。由于营养和发展阶段问题，西方人身高比中国早了40年，意思是随着营养的丰富和生活条件的提高，中国人身高有逐渐增高的趋势，90后普遍高于80后身高，00后普遍高于90后身高，这一点从日本人的年平均身高增长就可以看出来，曾经我们嘴里的小日本已经长得非常高大，也就是说30年后，00后这一代平均身高可以增长到172厘米左右，JJ也会增长。根据公开数字，中国人的平均身高169厘米，世界最高是荷兰男性，1.825厘米，体现到JJ上也就是1-2厘米的平均差异。由于身高的差异，欧洲白人，非洲黑鬼，你说比亚洲男人或者说中国男人长大粗，原则上没有错，但具体到个体上你这样说，就是扯淡，犯了用一般代替个体的错误，姚明身高2.2米，我说你的身高也是2.2米，这个逻辑正确么？再以姚明举例，你找一个1.8米的非洲黑鬼，来跟姚明比JJ长短，我敢保证这个黑人JJ比不过姚明。<br>\n<br>\n这种对比还必须以年龄因素来对比，50岁的黑鬼JJ长短肯定短于20岁时候年轻时候的自己。<br>\n<br>\n考虑到智商差异，东亚人种是地球上智商最高的，考虑到生物进化因素，黑鬼属于没有进化好的灵长类生物，智商奇低，即使黑鬼白鬼JJ长又如何？人类比拼的是大脑，而不是JJ，如果单纯考虑JJ长短的话，驴的更大更长，你愿意嫁给一个驴么？<br>\n我们还要明白一点：动物界有长臂猿，在人类中有没有类似猴子长臂猿这样的群体？人体架构比例是一致的，在地球上不存在任何一个种族出现胳膊长，脚长，手小，眼睛大等类似猴子的这种独特人种，也就是说人体结构比例是类似的，不可能存在一个种族一个国家的某个群体出现JJ特长的现象。<br>\n<br>\n还需要提别指出的一点是：女姓达到高潮是G点，位置在阴道口上方，这个位置无论多短，都能轻松达到，这个点不是依靠长度或者粗细才能达到的位置，也就是说女姓高潮不是依靠JJ的长度和粗细，而是依靠阴茎的硬度和持久性，JJ再长再粗，如果不硬，是没有任何作用的，JJ只要能够到你的G点即可，再长了或者再粗了，都是画蛇添足，这就是进化到最聪明的高级人类东亚人或者说中国人最聪明的地方，再大了都是累赘，不利于人类在大自然中生存。现在女性中流传JJ长大就好的观点，完全就是被谬论洗脑后的傻瓜言论，按照这种理论，是不是脑容量越大越好，非洲黑鬼的脑容量也大，猪的脑容量也大，你要么？<br>\n<br>\n同时有一些女性认为，男人的鼻尖越高，JJ就越长，这种观点纯粹就是按照欧洲白人的特点来洗脑的。公认的黑鬼JJ最长，由于黑鬼多为塌陷鼻梁，我能说由于白鬼子鼻尖高，白鬼的JJ比黑鬼长么，可见都是洗脑和谬论。都是基于自己种族的特点来给其它族裔的女性洗脑，来达到自己拥有性资源的目的。自古以来，女性就是战争的战利品和果实，现在战争行不通了，就通过文化洗脑来获取性资源。以前只有通过战争才能得到的东西现在通过洗脑和爱情的忽悠就能轻松达到。一个女性，动辄谈论JJ大小，从骨子里说明这个女性有种族歧视的倾向，你能歧视一个JJ短的，却不歧视一个智商低的黑不溜秋的没进化好的低智商人类？如果你为了JJ长，宁愿选择一个低智商又不符合你审美的黑鬼，那就是典型的歧视自己的族裔，典型的被洗脑，中华民族以白为美，你却选择一个落后的愚昧的部落出身的黑不溜秋的东西，只是因为他JJ长，可见你的智商多么可怜，处处拿JJ长来秀优越感，不过你的内心无比脆弱为自己找一个黑鬼来寻找慰藉的理由罢了。<br>\n<br>\n另外一个种族男性和女姓的进化是匹配的，黄种人男性和女姓的JJ和阴道是匹配的，如果拿亚洲女姓的引道配上超大码的黑鬼JJ，你的阴道会越来越大越宽松，这是对女姓的伤害，让你38号的脚穿一个42码的鞋，你受得了么？不磨破脚么？所以，任何拿西方媒体或者网媒里的假数据假数字来论证中国男性的JJ小的观点都是污蔑自己亲爹或者亲儿子的行为 。在欧美白人文化中，由于白人男性受日本AV文化的影响，他们喜欢亚裔或者说中国女姓，白人女性第二选择，印度裔这样的棕色人种第三选择，最后一个选择才是黑鬼女性。黑鬼更是喜欢亚裔或者说是中国女姓，这样亚洲女姓是狼多肉少，出现的情况则是中国女孩子到了美国都嫁给其它族裔，导致我们的后代ABC男性，找不到恋爱对象，长期下去，移民到外国的华裔这个群体将会消亡于历史的长河，你愿意你的哥哥弟弟们都找不到对象么？请广大华裔女孩姐妹们，一定擦亮眼睛，嫁给文化相通，血浓于水的同胞男性们。老外人均来说JJ大，长期抽插对您的阴道是一种损伤，更容易传染疾病特别是艾滋病，也容易让你的阴道松弛，就像你的面部皮肤皱纹一样，你愿意你的阴道二十几岁就松垮的像白种女人那样么？这样更是保护自己！高潮与否跟JJ长短粗细都没有关系，哪怕一个中指，金手指，就能让你达到高潮，为什么色情网站上亚裔女姓搜索量第一最热门，是因为黑鬼或者白鬼的大JJ想找个小的洞口，摩擦力更强，鬼子们更舒服呀，可是这对女人是一种伤害而不是享受，请一定端正认识！<br>\n<br>\n再给女权婊和中华田园犬们说一句：你看看广大农村的对窑子，石锤都是远远小于窑子口，你看看你家厨房的蒜臼子，臼杵要远远小于蒜臼子的口，不能细，而且每一锤都能击到你的G点，你们的关注点错了，不是长短粗细，而是力度！<br>\n<br>\n还有一点必须给女同胞们说明：全球最成功的女性企业家数量最多的在中国，比例最高的也在中国，在职场里面，中国女姓占据接近50%的比例，在中国的全部职业，女姓都可以去做，没有限制，做到这一点的只有中国能做到！<br>\n<br>\n女人嫁给外国白鬼子，最典型的逻辑则是外国洋鬼子有钱，我不得不指出一个现实：地球上90%的国家没有中国有钱；第二个逻辑则是外国福利好，我告诉你，除了北欧五国福利是全民覆盖，南欧西欧的福利早已经入不敷出，东欧则从来都没有富裕起来，至于美国更是笑话，美国的福利只是覆盖一部分群体，美国的福利理念是制造贫富差距，激发国民创造财富的动力，所以美国的福利从来不是全民覆盖；另外福利的本质是有钱人纳税去养活穷人，到美国也好欧洲也好，你去了是为了做富人有钱人还是做一个穷人去享受福利？很显然，我们每一个人都愿意去纳税的人，而不是去做只享受福利的人，因为只享受福利的人就是穷鬼懒汉无能的人，你愿意去钻空子么？第三很多人会说洋鬼子收入高，在不考虑汇率差异和购买力差异的情况下，美国黑鬼人群年薪大约3.5万美金，全国人均年薪是4.4万美金，白人人均年薪是5万美金，华裔人均年薪是7.5万美金，菲律宾裔人均年薪7.8万美金，印度裔人均年薪是8万美金，这是粗略的数字，这个数字如果不考虑汇率差异，是低于中国人的收入的。至于为什么有汇率差？简单归结为就是美国人对中国的剥削，以后我们的汇率上升到1:1之后，就是美国人的崩溃之日，到时候你后悔莫及！现在是大时代大变局大转折当中，有眼光的人都会看到趋势。即使汇率差异没有消除，等我们人均年薪上升一万五左右的时候，我们的汇率保持在1:3的水平，中国人就远远超过洋鬼子，有点自信心吧，给你们的祖辈，给你们的同一个族裔的男人们一点时间吧，我们会让你为中国男人的JJ长度感到骄傲的！<br>\n<br>\n<br>\n<a href=\"https://m.weibo.cn/1990151654/4306568672081633\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原博地址</a>","date":"2019-04-24","agreeCount":-1,"discussionCount":0}