{"type":"article","id":13410,"title":"不幸的人用一生来治愈童年——且谈陈秋实引发的争议","uid":1263,"topics":[2684,163,153],"contents":"这篇文章的总体思路并未构想成熟，但鉴于目前的情势的紧迫，还是想尽早把大概意思表达出来，为站内的争论起到帮助。这篇文章成立的前提，是我尽量不阴暗揣测葱友们的心理，即把支持或反对陈秋实都当作从本心出发，而非五毛离间。<br>\n<br>\n常混豆瓣的用户可能记得有这样一个声名在外的小组：“父母皆祸害”，从名字来看似乎只是一群不孝青年的聚集地，但仔细分辨其中的帖子，会发觉他们确实有这样那样的苦衷，有些人与父母的矛盾已经达到不共戴天的地步。这个小组的讨论是中国现状的一个缩影：有些人就是不配为人父母，以至于他们的子女在有了一定的独立能力后便与其公开决裂。<br>\n<br>\n然而，当这些子女意识到自己的不幸是由不健康的家庭导致之后，即使能做到与他的父母永久决裂，这件事情就算了结了吗？这些子女的心态就由此变得健康成熟了吗？其实不然，他们好多人产生了大大小小的心理健康问题，即便是达不到器质性的精神病变，他们中的很大一部分人都自述自己的学习能力与人际关系受到了很大干扰。他们缺乏安全感，喜欢用阴暗心理揣测他人，不能全心全意的信任别人，虽然从物理上摆脱了父母的控制，但他们的精神依旧处于不稳定之中。日常行为中，他们成为了一个戾气的释放者和负能量的传播者，而这些并非是仅仅与父母决裂就能改善的了的。换句话说，与父母决裂只是其迈向正常的第一步而已，他们的思维方式和处世哲学依旧没有根本性的变化，而后续的善后工作可能要用几十年才能完成，甚至会被他们无意识的遗传给下一代……所以正如标题引用的那句俗语：<b>幸福的人用童年来治愈一生，不幸的人用一生来治愈童年</b>。<br>\n<br>\n<b>追求自由也是同样的道理。</b><br>\n<br>\n我有时会将反共比喻为排毒或者吐狼奶的过程，许多仁人志士认为与中共切割，并肉身翻墙便能大功告成，获得精神上的圆满。然而我不这么看，虽然这一系列操作已经很困难了，但是类比“父母皆祸害”成员的经验，这只是完成了与父母分裂乃至分居的第一步而已，完全清洗由父母经年累月灌输的负面思维方式才是接下来的难点。中共再怎么说也是一个强大的父系政权，每时每刻都开足了马力对笼罩其中的个体进行意识形态的灌输，教育、文艺、娱乐全方面影响一个人从小到大，这其中不仅是要求个体爱国爱党，还传播着非黑即白、忠君报国的思想。至于权力责任、平等协作、有限信任和分权制衡这些先进思维则被根本隐瞒，这就使得中国上下的每个人随时都处于一种不安之中，有点刘慈欣由互害思维所引发的黑暗森林。而这种原子化的不安必须有一个方方面面都照顾得到的强大父权才能暂时压制，这一父权就是中共。<br>\n<br>\n<b>当我们幸运地摆脱中共的控制时，这种不安并不能随之消失。中共的教育使得每个人都退化为巨婴状态，不能肯定自己的价值，所以摆脱其中的人注定急于找一个新的“父”，并迫不及待的将自我纳入进这个新的体系中，补完缺失的安全感，这就是我说的“反向崇拜”。</b><br>\n<br>\n所以当一个反共的人能做到尽可能的吐狼奶，从党史根本上否定中共，也不见得他的思维就能清洗中共对他的影响，就像是那些”不孝子女“一样。与中共自然是要切割的，但面对新的陌生人，面对新的社会形态，他依旧得需求一种处世体系来与外界对接，而这一仅有的，由中共建立的处世体系并不可靠。这个人摆脱了中共的父权之后，会习惯性地需要一个新的意见领袖和政治伟人来领导自我，但由于吃过了中共的一个亏，所以此人选择新的崇拜对象时，注定要用放大镜把他的履历里里外外的检查一遍，诸如私德、家庭、个人情感等等，经过堪比政审的检验，确定这一对象的过往经历确实是纯白无瑕毫无疑点的，这才能放心大胆地追随，肯定自己找到了明主、避免了所托非人……以上的这一系列行为，就是我认为的，目前民运界乱象的根源，即抱团、粉圈和攻讦。<br>\n<br>\n再具体而言，就拿陈秋实来说，如果观察我的过往发言，就会发现我对陈秋实并非完全信任的，对他也有疑虑。但这并不妨碍我支持他的某些做法，我也不需要唯他马首是瞻。这次他赴疫区调查，我看到了他的真诚，所以推荐他，假如未来的某一天我又看到了他的虚假，那么我就不推荐了。郭文贵也是同样的道理，在他早期接受的直播采访，谈及被中共控制的家人时情难自抑，那么他也是真诚的。虽然他后来情况好转后，可能与中共达成某种交易，甚至满嘴跑火车，挺败路人好感的。但这也不能否定他曾经是真诚的，是贡献极大的，我不至于否定他的整个人格。在他最风光的时候，没有拿他当救世主，在他不风光时，也不对他弃如敝履，我觉得这才是一个平和的心态。<br>\n<br>\n当美国大选时，川普丑名在外，即便是他的选民，能不意识到这是一个满身槽点的候选人吗？但选民选择他，不是出于他是一位圣人或者明君，而是出于他与自身利益相和。<br>\n<br>\n最后附上之前在陈秋实话题下的一些回复，我觉得基本能阐明我的观点了：<br>\n<br>\n<blockquote><br>\n我并不反感质疑，但我反感无可证伪性的质疑，正如我文中所说：你质疑一个人的身份时，必须为你的理论提供一个可证伪性，而这个可证伪性必须有可实施的意义。比如我就是怀疑你是女的，你若想自证清白只能公开脱裤子，这就太扯淡了。这里陈秋实若想自证清白，他就必须蹲监狱，这同样太扯淡了。<br>\n<br>\n我认为疑神疑鬼的心态来自于反向圣人崇拜，就是我所提到了，是对自己的政治立场不自信也需要找一个政治强人来崇拜一样。当发现这个政治强人并不完美就很反感，这其实是中共伟人崇拜教育的孑遗。</blockquote>","date":"2020-01-31","agreeCount":84,"discussionCount":0}