{"type":"article","id":13423,"title":"【今日纽时】全球多国开始出现排华情绪","uid":19568,"topics":[1391,2115,5659,5262],"contents":"【文章标题】: As Coronavirus Spreads, So Does Anti-Chinese Sentiment 反中情绪随着冠状病毒的爆发。<br>\nIn Japan, the hashtag #ChineseDon’tComeToJapan has been trending on Twitter. In Singapore, tens of thousands of residents have signed a petition calling for the government to ban Chinese nationals from entering the country.<br>\n<br>\n日本推特热门是\"中国人不要来日本\"。&nbsp;新加坡上万人联署要求政府禁止中国人入境。<br>\n<br>\nIn Hong Kong, South Korea and Vietnam, businesses have posted signs saying that mainland Chinese customers are not welcome. In France, a <a href=\"https://twitter.com/GillesKLEIN/status/1222084973638885379/photo/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">front-page headline</a> in a regional newspaper warned of a “Yellow Alert.” And in a suburb of Toronto, parents demanded that a school district keep children of a family that had recently returned from China out of classes for 17 days.<br>\n<br>\n在香港，韩国和越南，商家们挂上\"不欢迎中国游客\"的警示牌。 <br>\n在法国， 一份local报纸的头条是\"黄色警报\"。在多伦多，父母们要求学校隔离从中国回来的家庭的孩子们。<br>\n<br>\n......<br>\n<br>\nAt a time when China’s <a href=\"https://www.nytimes.com/interactive/2018/11/25/world/asia/china-world-power.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rise as a global economic and military power</a> has unsettled its neighbors in Asia as well as its rivals in the West, the coronavirus is feeding into latent bigotry against the people of mainland China。<br>\n“Some of the xenophobia is likely undergirded by broader political and economic tensions and anxieties related to China, which are interacting with more recent fears of contagion,” said Kristi Govella, an assistant professor of Asian studies at the University of Hawaii, Manoa.<br>\n<br>\n在中国成为经济和军事力量上的庞然大物，让它的亚洲邻国和西方对手感到不安的如今，冠状病毒的爆发加剧了（这些国家）对中国隐藏的排斥。<br>\n<br>\nLate Thursday, Italy’s prime minister said that his country had blocked all flights to and from China. And countries like Malaysia, the Philippines, Russia and Vietnam have temporarily stopped issuing certain classes of visas to travelers from Hubei Province, where Wuhan is situated, or China altogether.<br>\n<br>\n周四，意大利宣布停飞所有来自和去往中国的航班。马来西亚，菲律宾，俄罗斯，越南暂时停止发行对湖北省的某些护照。<br>\n<br>\n......<br>\n<br>\n下面是一堆排华情绪的具体例子，大家自己看吧<br>\n<br>\n“I think it is time to put a temporary ‘do not enter’ sign on our doorstep for visitors from China,” said Ralph Recto, a lawmaker in the Philippines.<br>\n<br>\nBangkok residents are avoiding malls that are particularly popular with Chinese tourists. A plastic surgery office in the wealthy Gangnam neighborhood of Seoul has instructed employees that they can see Chinese customers only if they can prove that they have been in South Korea for 14 days or more, the potential period that the virus can lie dormant.<br>\n<br>\nAt a sushi restaurant in the neighborhood that once housed the <a href=\"https://www.nytimes.com/2018/10/06/world/asia/tokyo-fish-market-tsukiji.html?searchResultPosition=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Tsukiji fish market</a> in Tokyo, where about 90 percent of the customers are Chinese, Yaeko Suenaga, 70, a server, said she understood why some stores might want to reject visitors from China.<br>\n<br>\nAt Bread Box, a banh mi restaurant in central Hoi An, a popular tourist outpost in Vietnam, the owners posted a makeshift sign outside their storefront this month reading, “We can’t service for Chinese, SORRY!” Up the coast, the Danang Riverside Hotel announced on Saturday that it would not accept any Chinese guests because of the virus.<br>\n<br>\nKwong Wing Catering, a small restaurant chain in Hong Kong, announced in a <a href=\"https://www.facebook.com/%E5%85%89%E6%A6%AE%E9%A3%B2%E9%A3%9F-Kwong-Wing-Catering-116149449769292/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Facebook post</a> on Wednesday that it would serve only patrons speaking English or Cantonese, the city’s native language — a tongue distinct from the Mandarin spoken on the mainland。<br>\n<br>\nIn Australia, The Herald Sun, a Murdoch-owned newspaper, published the words “China Virus Panda-monium” over an image of a red mask. More than 46,000 people from the resident Chinese community in Australia signed a <a href=\"https://www.change.org/p/herald-sun-strongly-require-the-apologies-from-herald-sun-and-daily-telegraph\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">petition</a> that called the headline “unacceptable race discrimination.”<br>\n<br>\nLe Courrier Picard, a regional newspaper in northern France, caused outrage with its “Yellow Alert” headline this month. The newspaper later <a href=\"https://www.courrier-picard.fr/id64729/article/2020-01-26/propos-de-notre-une-du-26-janvier\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">apologized</a>.<br>\n<br>\nOn Twitter in Japan, where there has long been unease about the conduct of Chinese tourists, commenters have labeled them “dirty” and “insensitive” and have called them “bioterrorists.”<br>\n<br>\nDisinformation is also running high. A much-viewed YouTube video in South Korea claims that a biochemical weapons facility in China leaked the coronavirus, a theory that has gained currency in other corners of the globe. In Australia, a fake post circulating on Instagram warned that shops in Sydney containing items like fortune cookies, rice and “Chinese Red Bull” were contaminated.<br>\n<br>\nThe episodes of racism have swept up other people of Asian descent. In France, one Vietnamese woman <a href=\"https://www.lemonde.fr/planete/article/2020/01/29/coronavirus-le-racisme-antiasiatique-se-propage-en-france_6027701_3244.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">told the newspaper Le Monde</a> that she had been insulted by a car driver who shouted “Keep your virus, dirty Chinese!” and “You are not welcome in France” as he sped away through a puddle, splashing her.<br>\n<br>\nIn Australia, Andy Miao, 24, an ethnic Chinese Australian who returned this month from a trip to China, said that passengers on public transport gave him odd looks if he was not wearing a face mask","date":"2020-01-31","agreeCount":14,"discussionCount":0}