{"type":"article","id":13420,"title":"武漢肺炎對經濟影響有多大？（文章轉載）","uid":11946,"topics":[4978,132],"contents":"大白 芥末財經 Today<br>\n<br>\n一個良性的經濟增長循環，很有可能因為這次疫情所帶來的經濟短暫凍結，使得這心臟突然休克，進而打破良性增長，變成一個惡性循環。<br>\n<br>\n大白話時事｜文<br>\n<br>\n先從一個真實故事說起，來自一位中小企業主——<br>\n<br>\n初四了，剛接到副總的電話，他被困在武漢回不來了。一瞭解，原來去老婆家了。即使馬上回來，也要自我隔離14天才敢讓他上班。<br>\n<br>\n我們的B工廠，本計劃在2月2號上班，這二天幾個老闆在商量，哪一天開工才好？<br>\n<br>\n有股東提議推遲一周，9號開工，剛好過完元宵，被我否決了。元宵肯定是集中爆發高峰期，第一很多人在過來的路途中，潛在者一定會傳染給同行的人。第二，如果正常上班後，只要有一個人爆發，整個工廠可有面臨著封廠消毒的可能性。<br>\n<br>\n按照我們工廠500多人的體量，是經不起折騰的。首先，一個月400萬的費用，第一季度正常都是虧損的，何況會再來一個隔離停產？其次，我們的客戶都是行業集中大客戶，是下FCO訂單計劃生產的，一季度如果停產交不上貨，不僅要賠償，後續的訂單肯定跟不上。也不可能有新客戶接上了。<br>\n<br>\n另一個大股東在國外說，已經焦慮得天天失眠，與國內同步時差。<br>\n<br>\n這場疫情，對我們這種中小企業來說，是生死一線了。不像太小或公司，虧損的金額不大或許可以扛的過去。<br>\n<br>\n我也焦慮，但國情如此，我能做的，就是讓生產部主管統計一下員工去向，湖北方向或去過湖北的都不要來工廠開工，等待疫情過去通知。<br>\n<br>\n所有人進宿舍，都必須經過層層把關確認才敢開放宿舍，而且這筆停工員工工資，也是需要照付的。<br>\n<br>\n我的幾個朋友工廠，已經通知15號開工了，這段時間，大家都在討論會可能出現在工廠的疫情如何處理？<br>\n<br>\n2020年，不用說，肯定是賺不到錢的。大家的心態已經如此了。<br>\n<br>\n如果疫情在2月份得不到全面的控制，很多像我們這種工廠過完今年不一定會堅持下去了。<br>\n<br>\n而且，疫情爆發後，合作的上下游也會受到影響，更會有些不良的配合廠商做文章，這十幾年來，經歷過太多借題發揮犧牲別人為自己謀最大利益的商場謀術了。<br>\n<br>\n算了一下，工廠年前發了年終獎後，賬上的錢只夠兩個月基本支出了。以往一季度虧，二季度賺回打個平手，今年這種可能性沒有了。<br>\n<br>\n除了當老闆的操心，打工的也擔心，老闆不賺錢了，自己又要找工作了。<br>\n<br>\n我們每個企業每個家庭都要附附屬在國家身上，皮之不存，毛將焉附？<br>\n<br>\n只要疫情一日不解除，我們經濟就一天處於冰凍狀態。這對我們的經濟影響自然是很大的。但是，這個影響究竟有多大?<br>\n<br>\n（1）<br>\nSARS對經濟的影響<br>\n<br>\n本次疫情的嚴重程度，目前來看會超過SARS。SARS發生的時候，是2003年。當時我們剛加入WTO不久，正在融入世界大家庭，屬於經濟騰飛階段。<br>\n<br>\nSARS的發生，雖然一度讓2003年第二季度的GDP增長出現罕見的增速驟降，但並沒有改變中國當時整體的經濟快速增長趨勢。<br>\n<br>\n2003年第二季度的GDP，增速一度從11%多降到9%多。但這個增速仍然很快，並且迅速恢復到原先增長水平。<br>\n<br>\nSARS雖然重創了第三產業，但整體並沒有改變中國當時整體經濟的快速增長趨勢。有數據顯示，2003年二季度第三產業增速僅為0.8%，增速比前一年同期回落6.1%，其中客運、餐飲、社會服務、旅遊業受損尤其嚴重，客運量下降23.9%，航空下降近50%<br>\n<br>\n可見，SARS疫情對當時的第三產業近乎於毀滅性打擊，乃至整個零售行業都出現斷崖式下跌。<br>\n<br>\n在2003年，我國的經濟結構是這樣的：第一產業貢獻率3.1%；第二產業貢獻率57.9%；第三產業貢獻率39%。<br>\n<br>\n可以看到，當時第二產業對經濟增長的貢獻率最大，佔比57.9%。但第二產業受SARS影響相對較小，這主要也是因為，SARS爆發沒能第一時間全面防控，一直到3月份才被全面重視，那時候春運已經結束，打工的人也都到工廠就位了。<br>\n<br>\n但現在不太一樣。2019年，我國的經濟結構是這樣的：第一產業貢獻率3.8%；第二產業貢獻率36.8%；第三產業貢獻率59.4%。經過這17年的發展，中國經濟不但快速騰飛，這個產業結構變化也是明顯的。<br>\n<br>\n（2）<br>\n今年疫情對經濟的影響更嚴重<br>\n<br>\n今年疫情對經濟的影響，有幾點判斷：<br>\n<br>\n1、本次疫情嚴重程度會超過非典。<br>\n<br>\n2、本次疫情爆發在春運之前，並且是在春運結束之前就進入全面防控。這意味著春節過後，各地方人群能否按期返回工廠、企業上班，都還是一個疑問。<br>\n<br>\n上海明確推遲到2月9日，這會給各地方人們從家鄉返回到工作地方，增加了難度。這比2003年非典帶來一個更大的變化，試想，要是工人不能按期大面積返回工廠，企業如何開工？<br>\n<br>\n3、當前我國第三產業已經超過第二產業已經變成了主導產業。所以本次疫情對第三產業的毀滅性打擊，會直觀的反應在GDP上。<br>\n<br>\n所以可以預期的是2020年第一季度的GDP增速，將出現一個驟降的情況。彷彿就像是一個狙擊手，精准的瞄准了我們的心臟，將傷害最大化。<br>\n<br>\n（3）<br>\n最脆弱的時候，最危險的疫情<br>\n<br>\n當前我國經濟正處於轉型的關鍵時期，在2009年達到經濟增速高峰，並經過2015年的相對平穩過渡之後，從2018年開始，我國經濟處於一個明顯的增速下行的週期中。<br>\n<br>\n從2018年第一季度的6.8%增速開始，GDP增速已經連續8個季度處於下行過程。2019年第三季度和2019年第四季度的GDP增速，都只有6%。<br>\n<br>\n以目前情況看，保守估計2019年第一季度增速會從6%降低到3%。這只是一個保守估計。<br>\n<br>\n首先，上面已經分析過，當前我國的第三產業已經成為了主導產業。而本次SARS，首先對電影市場、旅遊市場、消費市場都造成了毀滅性打擊。<br>\n<br>\n（1）電影市場：<br>\n<br>\n2019年春節期間，國內電影票房59.05億元，佔全年票房9.2%。可以說，春節檔期是國內電影全年票房的一個重要構成。<br>\n<br>\n今年春節檔期因為有眾多賣好又賣座的電影競爭，所以本來一些機構研究預計今年春節檔期票房可以達到70億元，佔全年票房可能會達到10%。<br>\n<br>\n隨著賀歲電影撤檔，這70億票房肯定打水漂了。並且，只要疫情一天不結束，整個電影市場就沒辦法恢復。所以預計電影市場的整體損失，將超過100億元。<br>\n<br>\n（2）旅遊市場：<br>\n<br>\n去年，也就是2019年整個春節假期，全國旅遊接待總人數4.15億人次，同比增長7.6%；實現旅遊收入5139億元，同比增長8.2%。<br>\n<br>\n如果沒出疫情，應該保持約8%的高速增長，那就差不多是5550億元的一個市場規模。現在，這也沒了。<br>\n<br>\n本來國內旅遊市場主要就靠3個時間段賺錢：1、春節假期。2、暑假。3、國慶假期。現在春節假期已經打水漂，等於全國旅遊行業從業者直接損失了1/3的收入。<br>\n<br>\n特別是隨著全國團隊游暫停，很多旅行社都要提前把錢墊付給酒店、航空、郵輪之類的，現在旅遊暫停，很多旅客要求退費，這對很多中小旅行社可以說是毀滅性打擊。<br>\n<br>\n可以說，本次疫情結束後，恐怕很多中小旅行社也熬不過這個春天了。<br>\n<br>\n（3）消費零售市場<br>\n<br>\n本次疫情對全國消費零售市場的打擊，才是對經濟最直接的影響。<br>\n<br>\n在嚴格的管控制下，所有人都只能待在家裡，不能出門。消費慾望可以說也變限制到最低。<br>\n<br>\n參考一下2003年非典對零售市場的打擊幅度，按照5%來計算的話。今年一季度，社會零售總額的經濟損失差不多達到5000億元。<br>\n<br>\n也就是說，光電影市場+旅遊市場+零售市場，本次疫情對我國的直接經濟損失就超過了1萬億元。<br>\n<br>\n而2019年第一季度的GDP總額為21.34萬億，本來2020年第一季度，如果按照6%的預期增長率，2020年第一季度GDP的總額應該增長為22.62萬億，增長幅度差不多就是1.28萬億。<br>\n<br>\n如果說因為本次疫情，讓2020年第一季度的GDP直接損失掉1萬億。相比2019年第一季度，甚至可能出現0增長的局面。<br>\n<br>\n因為當前第三產業在我國經濟佔比已經很大了，並且這也是我國當前經濟增長的主要發動機來源。這會直接導致2020年第一季度的這個經濟發動機，驟然間失速。<br>\n<br>\n但這還不是最糟糕的問題。發動機驟然間失速，可能引發心臟休克的可能，這使得這次疫情有可能成為壓垮駱駝的最後一根稻草。<br>\n<br>\n（4）<br>\n壓垮駱駝的最後一根稻草<br>\n<br>\n2018年1月份開始的這兩年，我國處於經濟轉型的最關鍵時期。<br>\n<br>\n因為整個經濟增速驟降，導致經濟下行壓力大。這直接導致一個問題，企業債券違約率開始上升。<br>\n<br>\n由上圖可以清晰的看到，從2015年開始，我國債券違約開始頻繁爆發，並且在2018年達到一個高峰，而2019年從違約主體、違約數量、違約金額，都基本跟去年持平。<br>\n<br>\n這意味著我國企業債券違約的現象，已經不只是一個短時間現象，而變成一個持續性現象。<br>\n<br>\n這是非常危險的信號！<br>\n<br>\n2014年~2016年，我國有過一次集中的大放水。很多企業家盲目的上項目，舉債投資，在股市裡搞收購，再融資抽血。這其中的很多投資，在隨後的幾年里，因為中國的經濟轉型壓力，而血本無歸。而2018年~2020年，也進入償債的高峰期。<br>\n<br>\n投資失敗了，借的錢又太多，資金鍊一下子就緊張了，這種情況下，一些因為步子跨太大，結果整個企業垮掉的民營企業比比皆是。<br>\n<br>\n其中這裡的違約率計算有兩種。一種是把今年違約的債券除以整個債券市場存續總額，大概意思就是未來還沒到期償付的債券也算進去。<br>\n<br>\n把還沒到期償付的債券也算進去的話，民企的違約率高達12.5%。換句話說，今年到期的所有民營企業債券，每8支就有1支是違約的。這個比例是很恐怖的。<br>\n<br>\n本來，2020年是企業違約的高峰期。<br>\n<br>\n在這種事情下，一些本來資金就比較緊張的民營企業，碰上這種疫情的打擊，很有可能成為壓垮駱駝的最後一根稻草。<br>\n<br>\n我們需要知道，現代經濟基本都是靠消費去驅動的。消費→企業利潤→擴大生產→刺激消費！這樣去形成一個經濟增長的循環。<br>\n<br>\n但問題在於，由於疫情爆發，全國人民都只能宅在家裡，降低了自己的消費慾望。這種情況下，大部分企業的收入和利潤，都將受到影響。<br>\n<br>\n而這又恰好碰到了企業償債高峰時間週期的話，企業的資金週轉就很有可能出現問題。<br>\n<br>\n如果一些企業因此資金鍊斷裂而倒閉，那麼員工失業，或者整體收入降低，就會進而降低人們的消費慾望，在這種情況下，降低的消費慾望，會進而降低企業的收入和利潤，這就變成了一個惡性循環。<br>\n<br>\n這直接反應在資本市場上。目前A股雖然沒有開盤，但是海外有追蹤A股的A50期指，卻比較真實的反應了，節後股市可能的開盤情況。<br>\n<br>\n在A股1月23日收盤後，3天的時間A50已經大跌超過7%。<br>\n<br>\n如果疫情不能在2月3日之前有效好轉，A股甚至可能在2月3日開盤那天出現開盤跌幅超過6%的慘烈景象。這是當前股市對一個經濟增長預期擔憂的直觀體現。<br>\n<br>\n也就是說，本來一個良性的經濟增長循環，很有可能因為本次疫情所帶來的經濟短暫凍結，使得這個心臟突然休克，進而打破了良性的經濟增長循環，變成一個經濟惡性循環。<br>\n<br>\n這可能導致一個結果——世界經濟危機。","date":"2020-01-31","agreeCount":8,"discussionCount":0}