{"type":"article","id":13467,"title":"【小说】《原罪忧思录》第21章 大计划","uid":13988,"topics":[86,3673],"contents":"<b>作者的话：本来故事走向是很早以前计划好的，但今天开始动笔的时候却觉得计划有时还是不能太过于超现实，虽然这是小说，但我希望还是以现实为依托，因此思考之后重新更改了一些走向计划，这章作为过渡章花了不少时间，重写了三遍，现在总算满意了。</b><br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/13096\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13096</a><br>\n<br>\n（连平巷117号）<br>\n<br>\n组织的每个分部在过去三年里形成了一条不成文规定，如果一个据点被打掉，那么除了其他支部会将该部的网络数据通过一次性网站回收以外，还在据点较为隐秘的地方准备了走私或其他手段储存的尖端装备，以供后续跟进，提升被打击后的士气。<br>\n<br>\n王风正是因此而来。<br>\n<br>\n对编辑部实施了攻坚之后的特警支队留在这里善后，让王风当初意识到自己不能冒被发现的风险再去找撤退用的装备，但如果警队继续在这里搜索，发现秘密储存室的概率也会变大。<br>\n<br>\n原本已经对此不抱太大希望的王风却没想到事情又发生了转机。警队在攻坚结束后的十分钟内受到了来自上级的一个紧急命令，似乎是要配合军队在城市实施戒严，于是警队很快撤离了这个地方。一向都以安全为最高准则的王风观察了两个小时后确认安全才选择踏进编辑部。<br>\n<br>\n战斗的硝烟仍然没有散去，进门就可以闻到相当强烈的火药味，地上散布着各种枪支发射后留下的弹壳，皮鞋踩在上面发出清脆的卡啦声。<br>\n<br>\n王风径直去了厨房，这里早已是一片狼藉。天然气爆炸后将半个厨房的墙壁、灶台和冰箱一并毁灭，遗留烧黑的块面。地上不见尸骸，连冰箱内残留的食物也不见踪影，显然已经全部被警队善后工作处理了。被炸开的冰箱左下部缺失，露出一个半大的逃生出口。根据设计，出口的通向之地应该是最近的一个下水管路。<br>\n<br>\n王风不禁皱了皱眉。为什么组织成员没有在攻坚前选择逃离这里呢?<br>\n<br>\n王风调查完厨房后就去了二楼，他心中默默地希望天花板内的秘密储藏室并没有被警队发现，毕竟他们的善后工作只做了不到十分钟。<br>\n<br>\n然而当王风来到二楼卧室时心却凉了一半，那个秘密储藏室的外部已经被人砸开了一个缺口，他搬了一张椅子站上去查看情况。<br>\n<br>\n检查的结果让王风眼前一亮，里面只被拿走了一支09式霰弹枪，剩下的武器，完好无损！<br>\n<br>\n王风用手试探着将缺口强行掰开，将脑袋探进去，从里面随手拿了一支枪。<br>\n<br>\n就在王风从椅子上下来之际，他忽然觉得脖子处被架上了一把锋利的斧子！<br>\n<br>\n他的身后响起一个女人冷冷的声音：“你是什么人？“<br>\n<br>\n王风不语。<br>\n<br>\n“说话，不说我杀了你！”<br>\n<br>\n王风沉住气，他将右手刚刚拿到的枪紧紧握持，左手缓缓伸到旁边，冷不防忽然向后扯住斧头的木柄，一个反转让自己的身体转了过来。右手拿枪，将枪口对准了眼前的目标。<br>\n<br>\n不过王风在看到眼前的人时，心中一阵欣喜，但对方似乎并不认识他，只见眼前的这个女人面对枪口居然毫无惧色，伸手上前一把抓住了王风握枪的右手，紧接着，王风就感到右手传来一阵极其强烈的麻木和疼痛感。<br>\n<br>\n王风很快觉得右手的每条血管都似乎有千万只蚂蚁在爬，手里的枪根本握持不住，卡的一声就落在了地上，女人的另一只手一把抓住了他的肩膀，然后别着他的一条手臂把他身体扭转一百八十度，王风顿时再无抵抗之力。<br>\n<br>\n“喂，停手，停手！！”王风口中大叫，他可以确定他是一个从来不会缺失冷静的人，但这次的遭遇却首次让他打破了这种想法，心里一阵阵惊慌。<br>\n<br>\n女人似乎并没有停手的意思，两只胳膊的发力都在加重。<br>\n<br>\n“我认识你，吐娅！”王风又喊了一声。<br>\n<br>\n王风觉得压在自己肩膀和手臂上的力气终于消散了，一阵舒坦。<br>\n<br>\n吐娅迅速从地上捡起那支枪，瞄准了王风：“你到底是什么人？！”<br>\n<br>\n“冷静，冷静！”王风高举双手，经过刚才的交锋，他现在非常清楚自己绝对不是这个女人的对手。<br>\n<br>\n“我是组织的人，我有证据。”王风说完，立刻拉开了自己左侧衬衫的衣襟。<br>\n<br>\n左胸部位露出的一个月亮和星星的标志清晰地映入吐娅的眼帘。<br>\n<br>\n—————————————<br>\n<br>\n“我来北京一趟就是为了找你，没想到我们以这样的方式碰面。”王风坐在桌子对面的一侧，“组织上面已经发出通知，这次我们需要……”<br>\n<br>\n“慢着！”吐娅双眼紧闭，用手使劲儿地拍打着额头，“你先让我静一静行不？”<br>\n<br>\n王风没再继续说，他打量着吐娅的全身，她身上穿着一件领部有绒毛的淡蓝色秋装，裤子也比较整洁，唯一能看出尚有逃难的狼狈迹象的只有脚上两只不成双的破鞋子，这完全和身上的衣物不搭。王风当然并不知道吐娅之前在一个素昧平生的老太太家里洗过澡并偷拿了几件衣服，现在已经一定程度掩盖了逃难的狼狈，所以反而显得上下不搭，令人费解。<br>\n<br>\n吐娅似乎是真的累了，她的脸色很苍白，头发蓬乱，眼窝凹陷，黑眼圈很重，对她来说，能够在这个破地方遇上组织成员，哪怕只是暂时的安全一阵，也可以算是一种奢望了。<br>\n<br>\n“说吧，上面到底有什么任务？”吐娅终于睁开了眼睛，“话说回来，我没想到组织现在还在对我进行追踪跟进，我还以为我已经被当死人处理了呢。”<br>\n<br>\n“我希望明确了解你的情况！”王风恢复了冷静，“说说看吧，你被抓进去之后到底经历了什么？你又是怎么逃出来的？又是怎么找到这里的？”<br>\n<br>\n王风的问题充满着求知欲，也直接刺中了核心。<br>\n<br>\n吐娅不禁叹了口气，这条充满崎岖的道路上，她现在才发现，自己没有想象中的那么坚强，最缺乏的是一个可以倾诉的对象。<br>\n<br>\n……<br>\n<br>\n吐娅将从二部五处做实验的遭遇到找到这里为止的经历通通说了一遍，并说明她能找到这里的原因是查看了这个站联络用的死信箱里面的信息。<br>\n<br>\n王风听完故事之后，眉头好半天都皱着，一直没有舒展开。吐娅所说的信息量太大，他一时间竟感到有些难以理清头绪。直到思维中的一个节点终于被想通之后，他才忽然有种茅塞顿开的感觉。<br>\n<br>\n“我现在算是明白了，看来，北京和福建的情报都不是空穴来风。领主付出如此代价都要完成任务的决心并没有白费。”王风说话间将整间屋子巡视一遍，这里似乎还残留着之前那场战斗的血腥，象征着八个为组织工作的成员都命丧黄泉。<br>\n<br>\n“组织到底有什么命令？”<br>\n<br>\n王风有些沉默，但并没有持续多久。<br>\n<br>\n他忽然望见了编辑部的墙上挂着一副居然没有在之前战斗中受损的中国地图。于是他想了想，从椅子上离开，走到那张地图面前，简短地说道：“我们得到的命令，是不惜一切代价，和你接上头，然后把你送到这个地方。一场宏大的计划。”<br>\n<br>\n王风用食指在地图上划出那个目的地。<br>\n<br>\n当吐娅朝那个地点望去时，顿时感到全身的血液都在往上涌，她的眼神，则逐渐从难以置信转变成暗藏的愠怒。<br>\n<br>\n那个地方是——台湾。<br>\n<br>\n吐娅揉了揉眼睛，再次确认自己没看错，也不是在做梦。然后她又朝王风投过去复杂的目光，她内心里一直希望王风是疯了才会指出这个地方。<br>\n<br>\n“你没有开玩笑？”吐娅试探着询问。<br>\n<br>\n“没有。”王风依然冷静。<br>\n<br>\n吐娅禁不住冷笑了一声。<br>\n<br>\n“行啊，那你说说看，你怎么把我送到这个地方去？既然没有开玩笑，那肯定有全套安排吧？”<br>\n<br>\n“没错，我们有全套安排。”王风似乎已经将即将要说的一些话都已经提前写在演讲稿上操练无数次了。<br>\n<br>\n“计划是根据目前你所说的情况来实行的。首先，是如何逃离北京城的问题。如果依照之前的情况来看，基本不可能。但现在不同了，我已经通过早报明确了北京城需要戒严的消息，分散在城乡交界处的三个防化团一定会回撤，这样我们就可以从这里趁乱离开北京城。离开北京城，可以赶在戒严包围圈形成之前，从河北出城，虽然有遭遇警方拦截风险，但只要不是军队，我们就有胜算，靠这个据点遗留下来的一些武器可以强行冲卡！只要脱离了河北省，那就相当于已经脱离中共严密的搜捕了，之后再乘飞机飞往福州，和那里的同志接头，再偷渡至金门，进入中华民国实际控制范围，便可大功告成！”<br>\n<br>\n王风一口气说完。<br>\n<br>\n吐娅全程既无欢呼，也无雀跃，甚至眼光都没有朝向这边。<br>\n<br>\n王风见吐娅沉默不语，一时也呆在原地，他仿佛没有料到对方是这样的态度。<br>\n<br>\n“说完了？”吐娅终于打破沉默。<br>\n<br>\n“也就是说，你所谓的全套计划是听见我说了我自己的情况之后才制定的，而不是早就设置好的？”<br>\n<br>\n王风本不想说这是事实，但问题推到了风口浪尖，即使不承认意义也不打了。<br>\n<br>\n“你要知道，上面并没有给出详细计划，一切都只能随缘，组织奉行的不也是这一点才降低了暴露风险吗？”<br>\n<br>\n“然后呢，我们只有两个人，就算能够在戒严包围圈形成之前逃到北京城外，又怎么能够突破警方的封锁？你当我们两个是超人？可以和一个连以上的武警拼火力？”<br>\n<br>\n“我们可以试试。”王风说着指了指天花板，神色平静，“那些武器并不都是54手枪！而且，现在北京方面是在秘密抓捕你，并没有公开通缉，你的身份暂无在民众面前暴露的风险。”<br>\n<br>\n“就算逃出警方的卡子，怎么能坐上飞机去福州？劫机吗？机场安检连金属片都休想带进去，还是携带武器强行冲关？不怕军方出动空军拦截？”<br>\n<br>\n“……”<br>\n<br>\n“退一万步讲，就算真都能到福州，打算从金门偷渡？海警会从附近的几个岛屿出发布控，靠小木船和划桨和快艇拼速度？泅渡？海岸至少有全长百米的反蛙人拦截网，而且还可能有水雷！你计划怎么避开这些陷阱吗？”<br>\n<br>\n吐娅的所有分析里的每一句话都如同钢针一样直刺王风的心口。<br>\n<br>\n“就算真能去台湾，我也不会同意的！”吐娅最后的语气加重了。<br>\n<br>\n王风沮丧的头重新抬起来，这次满脸疑惑。<br>\n<br>\n“我很想知道，你们把我送到台湾去的目的到底什么？！”<br>\n<br>\n没等王风继续答话，吐娅直接把桌上的54式手枪拿了起来，拉动套筒将子弹上膛：“说！不说信不信我打死你？”<br>\n<br>\n王风这次无论如何也不可能再保持冷静了。他本能地举起双手，说道：“你先冷静，先冷静！别开枪，我，我其实不太清楚，上面只说不惜一切代价把你送到台湾，没有提目的。但是，我可以大概猜得出来……”<br>\n<br>\n“说！不管是什么我需要知道！！”吐娅将枪逼得更近。<br>\n<br>\n王风无奈，只好说了出来：“以组织现在的能力，即使知道你免疫丧尸病毒，在不具备生化物理基础和缺乏设备的前提下也不能进行进一步研究，而如果能进一步研究，我们将具备对中共政权反抗的条件。所以，除了不让你再次落到中共手里，能借助的实力政体就只剩下台湾了。”<br>\n<br>\n“我就知道。”吐娅似乎之前也是这么猜测的，“想把我作为反共的投名状献给中华民国政府，好让他们启动对我的生化研究，让台湾也具备不亚于核武器的威慑力，因而和大陆相抗衡？呵呵，真是高明啊，高明得有些让人觉得可怕。”<br>\n<br>\n吐娅没有开枪，她将枪放在了桌子上。缓缓走到编辑部窗前，留给王风一个背影。<br>\n<br>\n“我觉得，我们的组织已经在丧失她的初衷了。”吐娅的眼角挤出几滴泪水，“当初我为了追求民主，连女人最重要的东西都不要了，我也真是够蠢的啊。”<br>\n<br>\n王风望着吐娅的背影，心中有也所动容。<br>\n<br>\n胸前的那个烙印，真的象征着民主吗？<br>\n<br>\n这次的沉默相对之前更久。没人能说清楚具体时间。<br>\n<br>\n“你说得对。”王风终于开口了，“谢谢，你让我明白了一些道理。——不过，我们也有自己无法逃避的宿命。”<br>\n<br>\n吐娅这时转过了身。<br>\n<br>\n“我遵从你的意见。”王风说道，“不过，我在去福州之前希望你能帮我一个忙。”<br>\n<br>\n吐娅没说话。<br>\n<br>\n“我需要你的血液样本，只需五毫升。作为交换，你可以不用跟我一起行动，我可以说你在行动中已经死了。我相信你的能力，你现在不是以前的吐娅了，你面前的那块砖，你应该可以轻易捏碎。所以，被你捏住的人，下场也多半会一样。”<br>\n<br>\n吐娅随着王风的话语向窗边的角落望去，那里果然有一块板砖。<br>\n<br>\n“你回答我，愿不愿意？就当我们同在追求民主的路上做出的一丝微不足道的贡献？”<br>\n<br>\n吐娅还是没说话。<br>\n<br>\n“给我一个答复，你不说话，我就当你拒绝，我会只身前往福州，从我加入这个组织起，不管其初衷是否改变，我只能将能做的进行到底，我也早已把生死拒之门外，我相信，你现在仍然和我一样。”<br>\n<br>\n吐娅将手臂放在窗框上，双手一起发力，紧咬嘴唇，向中间使劲，钢制窗框竟然从整个窗口上被拆了下来，并被挤得变了形。<br>\n<br>\n“好，我同意。”<br>\n<br>\n王风觉得总算看到了风雨过后的彩虹。<br>\n<br>\n……<br>\n<br>\n“在我离开之前，我只希望你能完成离开组织前的最后一个任务吧。” 王风的语气已经不像之前那么冷静了，“北京恐怕马上会遭遇一场浩劫，我希望你——活着！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13696\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13696</a>","date":"2020-02-01","agreeCount":3,"discussionCount":0}