{"type":"article","id":13460,"title":"[弄个大新闻] 印度科学家指武汉肺炎病毒由HIV改造而来，被大量同行反对","uid":14394,"topics":[5929],"contents":"还是这位丁教授发的Twitter：<b>看起来武汉肺炎病毒并非由HIV改造。</b><br>\n<br>\nhttps://twitter.com/DrEricDing/status/1223417307369811968<br>\n<br>\n<blockquote><b>28. DEBUNKING the ub-peer-reviewed article in post #16: Another researcher has stepped forward to post a long explanation debunking the purported HIV-derived hypothesis. ***Worth Reading***.</b></blockquote><br>\n<br>\n<b>No, the 2019-nCoV genome doesn’t really seem engineered from HIV</b><br>\n<br>\nhttps://theprepared.com/blog/no-the-2019-ncov-genome-doesnt-actually-seem-engineered-from-hiv/<br>\n<br>\n楼下评论：<br>\n<br>\n<blockquote>Yep... my son who works on influenza vaccines “<b>That paper looks like absolute trash. The &quot;homology&quot; is only like 4 amino acids in two sites, in the other two sites there were giant insertions so that isn't even a match.....</b>”</blockquote><br>\n<br>\nhttps://www.reddit.com/r/China_Flu/comments/ewuotw/discussion_biorxiv_preprint_on_2019ncov_spike/<br>\n<br>\n这边Reddit上面专业人士的评论很多都表示不看好这个研究。我个人的看法，还是要暂且观望一下，目前的证据还不能支持这个病毒是实验室合成的结论。<br>\n<br>\n有一位说他找了一圈发现一大堆类似的，没有办法证明一定就是从HIV上面来的，所以这个paper就是shit。<br>\n<br>\n另有一位说用基因编辑手段可能实现，但一个同时感染HIV和冠状病毒的生物也有可能在身上进行基因重组从而创造出这种病毒。并且长期的突变会洗刷掉大量HIV相关片段而只保留跟感染相关的关键片段。他的答案我觉得比较有意思在这里摘录，关键部分高亮了：<br>\n<br>\nsebast13<br>\n<br>\n<blockquote><b>I will also note that authors are definitely surprised by this finding, but they never directly make the claim that 2019-nCoV could have been engineered in a lab for malicious intents.</b> They do say that this in the conclusion : '' This uncanny similarity of novel inserts in the 2019- nCoV spike protein to HIV-1 gp120 and Gag is unlikely to be fortuitous.''. <b>They do not mean that it is impossible that nature could do this on its own.</b> They mean it is unlikely that their observation conveys no significant information about 2019-nCoV's evolutionary history. In other words, they imply that it is unlikely that all of these four sites both evolved in 2019-nCoV and specific HIV strains independently. <b>By extension, this implies they presume that the sequence could potentially have been passed from HIV to 2019-nCoV.</b> They conclude with this '' Our work highlights novel evolutionary aspects of the 2019-nCoV and has implications on the pathogenesis and diagnosis of this virus.''. They basically say the pattern they found is significant in understanding this virus better.</blockquote><br>\n<br>\n<br>\n<blockquote>Conclusions<br>\n<br>\n<b>About people that imply this means 2019-nCoV was genetically engineered in a lab using HIV genes. Look, I cannot say it is impossible; it's definitely possible and not very difficult to insert four small sequences like that in a genome. However, horizontal gene transfer (between genomes of unrelated individuals) happens all the time in nature! It's extremely common and a massive portion of our own genome is of viral ancestry. I personally think that, if confirmed, it is more likely that it could have happened naturally in a scenario where a single host is both infected by HIV and the virus that is the ancestor of 2019-nCoV.</b><br>\n<br>\n<b>Why does it look so suspicious that the only HIV sequences are solely found at the very functionally relevant spike sites? Most likely because evolution has selected very strongly for keeping only adaptive sequences after a horizontal transfer event.</b><br>\n<br>\n<b>Why is very old viral DNA still present in our own genomes while 2019-nCoV's genome would have been washed out of all but four sequences of HIV DNA?</b> <b>Most likely because of the fact that viruses have strong selective pressure for the smallest genome possible (this is key in their ability to reproduce in vast numbers and infect other hosts; it is part of what defines what we call fitness which is the evolutionary fit of an organism in its environment). This means that evolution is likely to have flushed out most HIV DNA that was transfered to 2019-nCoV execept the four small sequences that were adaptive. These sequences would be key to allow 2019-nCoV to better reproduce and spread; they increase its fitness.</b></blockquote><br>\n<br>\n<br>\n总之就是这帮印度人想<b>弄个大新闻</b>批判一番结果被科学界喷到体无完肤....<br>\n<br>\n大家还是都先散了吧.....建议各位关注下这位丁教授的Twitter。","date":"2020-02-01","agreeCount":6,"discussionCount":0}