{"type":"article","id":13476,"title":"【迫真科普】为什么说患者家属保留「病毒」样本可能并无作用，以及可能更有效的方法","uid":133,"topics":[11,5262],"contents":"<i><s>首先声明，我佬不是学纯生物的，生物水平泰国第几，本文也是迫真科普本当黑屁，若有错误，欢迎指点江山，但谢绝大手碰瓷，3q2x</s></i><br>\n<br>\n今日在动态看到@ThomasYan 的<a href=\"https://pincong.rocks/article/13418\">【强烈反对】患者家属保留“病毒”样本</a>，反对@rebecca 的<a href=\"https://pincong.rocks/article/12783\">【重要】请肺炎患者家属注意保留样本、证据</a>，各路大手子指点江山，令我等小鬼瞪目结舌。@rebecca 的方法按目前透露的关于nCov的信息来看，其实并没有太大问题，但考虑到你葱人均生物水平，我佬依然不推荐。<br>\n<br>\n<br>\n首先，目前来看<b>病毒在56摄氏度下30分钟即可失活</b> [1]，因此@rebbeca 里提到的<br>\n<blockquote>将封好口的饮料瓶再次清洗干净，可以用70度热水浸泡消毒（不要用开水，塑料瓶会变形），也可以用酒精擦拭消毒</blockquote><br>\n的确可以消灭病毒的活性，同时保留RNA的稳定性，以进行下一步的即时聚合酶链反应 (quantitative&nbsp;polymerase chain reaction,&nbsp;下称\"qPCR\")。<b>此时，病毒样本不会再感染其他人</b>，因为Zhuo et al.里提到的灭活方法就是在56摄氏度下加热30分钟 [1]。如果本灭活方法无效，那么这一组的研究人员都有感染风险。<br>\n<br>\n这里使用的\"qPCR\"，用人话来讲，就是利用化学试剂复制部分DNA的信息，产生上亿次相同DNA，并实时记录DNA复制过程中的信息，以信息的时间曲线判断溶剂中特定DNA含量的浓度。目前的试剂盒使用的是即时逆转录PCR (quantitative&nbsp;reverse transcription PCR，简称\"RT-qPCR\")，原理是将不稳定的RNA逆转录成DNA，再使用qPCR检测是否含有DNA以及该DNA复制的速度，用于判断试剂中特定RNA的含量。<br>\n<br>\n然而，@rebecca 的方法的问题在于，RNA的不稳定性会导致其在一定时间后变性，失去对PCR的反应。<br>\n<br>\nMathay et al.提到，mRNA在无储存基质 (matrix) 的情况下，<b>常温可以保存两个星期</b>，不失去任何对q-PCR的反应能力 [2]。<br>\n<blockquote>the difference of ‘‘liquid RNA no matrix’’ versus - 80C control condition was statistically significant only for gene ACTB tested in laboratory 3.</blockquote><br>\n但要注意一点，此处是实验室环境，试管是无RNA污染的。在这种环境下，可以储存两个星期，RNA依然可以被q-PCR检测到。<br>\n<br>\n接下来，该研究进行了无污染环境下的长期保存。在常温液体下无基质保存的RNA，一个月后的RIN (RNA integrity number) 就由7.2降到了3.2，三个半月后就算不出来了。<br>\n<blockquote>Only the condition ‘‘liquid RNA no matrix’’ showed significant degradation of pure RNA after 1 month, as the RIN value decreased from 7.5 (intact RNA) to 3.2. After 3.5 months in the condition ‘‘liquid RNA no matrix’’, the RIN value could not be determined (N/A).</blockquote><br>\n<br>\nRIN是什么意思呢？就是RNA完整性的一个指数。数值越高，RNA越完整，做出的结果越可靠。如果RIN低于5，那么做出的结果就不可靠了 [3]。<b>所以，在实验室的无污染环境下，常温下只能储存两星期而不受影响，一个月后就已经很难做出实验结果，而三个半月后就已经无法继续使用。</b>然而在一般通过壬费拉不堪的塑料瓶里，别说一个月，就连两个星期，都不一定能撑到。实际上，送去实验室的标本都是已经转录成DNA的标本，而没有一个直接送去RNA检测的。<br>\n<br>\n复读一段我之前说过的话：<br>\n<blockquote>如果只存一两个月的话，还有做reverse transcription的可能性，但存到你国灭亡再想办法审理补偿，可能性就不大了。但只存一两个月的话，也无法维权。而且我寻思一张纸上的RNA含量根本不够，就算是拿mucus也还得先找个办法transcribe成DNA，，，<br>\n<br>\n<b>其实最好的维权方案还是保存相关视频、初步诊断和肺部CT的结果</b>，虽然无法确诊是nCov，但如果你国什么时候真的亡了，开始清算的时候，应该疫情爆发期所有有类似symptoms都算上，一起赔偿。如果没有这种好事的话，就和你国70年来犯下的滔天罪行一样，虚无于历史长河中了。</blockquote><br>\n<br>\n所以，我认为这个办法并不可行，除非维权者能在病毒样本获得时14天内送到实验室诊断获取报告。更可靠的办法是使用视频和诊断结果来的推断自己曾在疫情期得过新型肺炎的可能性，并「廉价七分正确」的索求赔偿。此外，<b>本方法如果不严格使用高温灭活，可能会造成病原体泄露，因为目前还没人知道该病毒能在人体外存活多长时间。</b><br>\n<br>\n<br>\n<b>References</b><br>\n[1]&nbsp;Zhou, P., Yang, X. L., Wang, X. G., Hu, B., Zhang, L., Zhang, W., ... &amp; Chen, H. D. (2020). Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin.&nbsp;<i>bioRxiv</i>.<br>\n[2]&nbsp;Mathay, C., Yan, W., Chuaqui, R., Skubitz, A. P., Jeon, J. P., Fall, N., ... &amp; Barnes, M. (2012). Short-term stability study of RNA at room temperature. Biopreservation and biobanking, 10(6), 532-542.<br>\n[3]&nbsp;Fleige, S., &amp; Pfaffl, M. W. (2006). RNA integrity and the effect on the real-time qRT-PCR performance.&nbsp;<i>Molecular aspects of medicine</i>,&nbsp;<i>27</i>(2-3), 126-139.","date":"2020-02-02","agreeCount":15,"discussionCount":0}