{"type":"article","id":13479,"title":"中国式父母，正在摧毁着热爱自由的下一代","uid":15998,"topics":[440],"contents":"事情还是起源于肺炎，我在上一个帖子有说过，感兴趣的朋友可以看我之前发的帖子：<br>\n<a href=\"https://pincong.rocks/article/13345\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13345</a><br>\n<br>\n就是在这件事情之后，我的父母在群里面发了一篇微博文章，强制性叫我读完。在这里我就贴一部分文章内容让大家感受一下五毛是如何给共产党洗地的，不喜欢的朋友可以直接划到下面的那部分：<br>\n<br>\n“大部分微博读者还是太年轻了，没有见识过2003年非典和2008年汶川大地震，当时也有很多信息不让批露，也有很多很多人性的黑暗面的事情发生，但那时候不是信息大爆炸的年代，所以很我事情都淹没在历史的河流里了。<br>\n其实很多很多事情，是有双面性的，人，国家，ZF，都有双面性，我在成长的过程中，慢慢是懂得了看面，而不是看点。<br>\n我其实20岁时就是一个公知式的人物，我真的恨透了这个社会，对任何黑暗面的事情都不能容忍，我也有一大帮这样的朋友，我现在还有个朋友，四十多岁了，还无比憎恨这个社会，憎恨<b>GCD</b>的统治，喜欢用愚民来形容国人。<br>\n但你痛恨有什么用呢？归根结底，你得让事物变好啊，让医疗系统改善啊。<br>\n破坏是解决不了问题的，你得提建设性意见，让事情变好。<br>\n而破坏，有时候只会让问题更糟糕<br>\n<b>13年过去了，国家其实在进步了，难道不是吗？公知们就是往死里喷</b>，难道没见到普通人家的房子都变了吗？家里开始有车了吗？衣服的质量款式都变好了吗？没有读过书的普通人，也可以开滴滴，送外卖，一个月赚五千块钱了吗？他们不用体会到我2000年第一次到广东时，一个QC的岗位，50个人来应聘时的痛苦了吧。<br>\n这个世界有太阳，就一定有阴影。红会事件，就是中国的阴影。<br>\n公知们啊，你们真的以为我只是会唱赞歌吗？2002年湖北高莺莺案一直是我心中之痛，我到现在都没见到解决，我也很难过，但你难过天天骂娘有什么用啊，日子还要过啊。<br>\n<b>难道一个美国人，会因为肯尼迪总统到现在死得不明不白，就愤而离开美国吗？那可是一国总统啊，在光天化日之下被枪杀。<br>\n难道一个美国人，会因为爱泼斯坦死得不明不白，就愤而放弃国籍吗？爱泼斯坦可是当着全世界的面发生的事情，这样明目张胆地干，简直不把全世界的媒体放在眼里。</b><br>\n我相信世界一定会继续往前走的，有些阴影可能永远解决不了，但世界是往前走的。<br>\n<b>我热爱生活，热爱这个世界，热爱这个国家和民族，我知道阴影的存在，但我仍然热爱它们。</b>”<br>\n<br>\n微博原文（打开前请注意安全）：<br>\nhttps://m.weibo. cn/status/4467103212227458<br>\n<br>\n说真的，当我看完这篇文章和下面的评论之后，我发现这篇文章的槽点太多了，于是就小小的吐槽了一下。可惜的是我的父母在看到我的吐槽之后又开始重复着那千篇一律的说辞，不过自从上次的教训之后我已经学会了沉默，我不想再与他们争论，我知道和他们争论的结果只有两败俱伤。<br>\n<br>\n他们也许不知道为什么我会如此对这个国家感到失望，也许不知道为什么我如此憎恨共产党，也许不知道为什么我在有吃有喝的情况下还要继续咒骂这个国家，这应该也是大多数中国家长们所拥有的思想吧。<br>\n<br>\n然而他们不知道的是，在中国这个充满恶臭的土地上，他们的这种做法会让他们的子女丧失掉那好不容易从外部环境中培养起来的自由价值观，让子女们变为和他们一样不思考，只听党的话的奴隶，然后再轮回，一代接一代。最后的结果也是共产党想要的：全都听党的话，敢质疑就是反华分子。<br>\n<br>\n现在的我很害怕回家，害怕见到我的父母，因为一旦见到他们，我就像是一块刀板上的肉，任由他们宰割，这种精神上的折磨我无法忍受。中国式的父母，很少把自己的子女当成一个独立的个体。我平时听到的最多的话就是：你不按我想象的路线发展；你怎么还不考研？你不要不听，我都是为你好……仿佛子女在他们的眼中就像是一个满足他们的工具一样。<br>\n<br>\n去你的考研吧，去你想象中的路线吧，去你的为你好吧，我现在只想去自由的国家做一个不受这些条条框框拘束的自由人，哪怕不得不通过政治庇护拿身份我也不会后悔。因为这是我自己的选择，我不想在中国做一个没有尊严，没有自由的韭菜。","date":"2020-02-02","agreeCount":30,"discussionCount":0}