{"type":"article","id":13473,"title":"中國不該讓中國人變成這樣","uid":27906,"topics":[299,910,419],"contents":"1. 武汉疫情，中共隐匿消息「至今」，未来也没有可能公开更多，极致表现「家丑不外扬」、「人死不吊丧」。<br>\n<br>\n2. 中国人民即使就医也无法确诊、遑论治疗，多数被请回家等死，等死之余，邻居会过来帮你把大门钉死，所以即使没有病死也被饿死。 （多起新闻有这样的描述）<br>\n<br>\n3. 武汉人被视为鼠辈，其他各省份的人听到有武汉人搭同班车、同班机，就直接开骂、拒搭、抗议、上网公布武汉人民行踪，请大家围捕。 （新闻：名古屋机场，上海乘客与武汉乘客的抗争）。<br>\n<br>\n4. 全中国人虽然暴露在病毒之下、虽然被感染也无法治疗，但人民通通觉得：「这就是我的国家，我只能等死，党要我小孩死，我小孩不能不死～」，展现了全地球除了北韩以外都罕见的「死不足惜」情怀。<br>\n<br>\n5. 五毛、粉红、党员、军人们，部分人催眠自己一切安好，部分人觉得最后关头可以逃走，绝大多数人则觉得「政体不可能有一丝丝改变」，因此此刻，就是继续过着「过去几十年来中国大陆的内斗生活、恐怖平衡」，不需要任何改革念头、异议声音，也就是「没有任何人需要把自己当作独立的生命个体看待」。<br>\n<br>\n6. 现在亚洲黄种人国家，在世界多国被禁止入境，因为白种人分不出亚洲人跟大陆人的長相，只知道「中国就是骗子，得病不愿意讲」，所以干脆一次封锁所有黄种人国家，导致亚洲各国连带遭殃。 （这里的黄种人指的是看起来像中国人的那种外貌，包括日韩台港）<br>\n<br>\n7. 少数觉醒的大陆同胞，虽然知道国家很糟、疫情很糟，但也没有任何办法，只能上网抒发，直到自己染病或等疫情过去，中间如果自家人死掉、自己死掉、全部认识的人死掉，也只能说「其实死的不太情愿」。<br>\n<br>\n<br>\n由于疫情传染是渐渐扩散，所以很像是战场上「敌对国打算杀掉上万战俘」时的情境，把几万人围起来，用机关枪，由外面慢慢扫射，一圈一圈由外而内的把所有人杀死。<br>\n<br>\n因为站在最中间的人不知道外部是怎么回事，所以还站着发呆，等到前面的人死光换自己中弹的时候，才发现一切都来不及了。如果敌方直接表明：「我现在就是要一次炸死你们，你们等着吧！」那大家就会往外冲拼死一搏。<br>\n<br>\n目前疫情也是如此，每一个还没染病的人、每一个小孩媳妇还没死的人，通通都觉得「再等等吧～也许一切都会好转吧」，等到一批一批的人全部死完，轮到自己的时候，才突然惊觉：「什么！原来我只是在等死！」<br>\n<br>\n如果今天政府给大家一个痛快的，说：「我们绝对不会承认疫情状况，我们也绝对不可能像世界各国那样不放弃你们，所以你们确定都要死的！」也许大家就会拼死往外冲了。<br>\n<br>\n但大家现在觉得：「也许，死完那几十万上百万人后，我们就安全了，也许还能继续在这个国家做点小生意、成为下一个马云也说不定呢～」<br>\n<br>\n--<br>\n<br>\n每个国家或体制都有一套游戏规则，理想的状态下，每个人要慎选「游戏」及了解「规则」。<br>\n<br>\n比方在绝大多数国家刚成立的时候，没有多少人会想到要圈地、买地，<br>\n但最早买地的人，过了几代之后就变成大地主了，其他人就只能为房贷所苦。<br>\n<br>\n因此选择什么游戏就更为重要，如果你选了福利好的国家、或选了国民不喜欢炒房的国家，就比较没有这类问题。<br>\n<br>\n中国的状态就是：<br>\n<br>\n大家一开始不知道要选什么体制，也封闭资讯造成不知道外面还有其他体制，<br>\n于是很长一段时间大家很惨，后来好转一点以后，大家觉得「一切都渐渐光明了，一定会越来越好，变成像其他国家那样吧？」<br>\n<br>\n但稍微有一点觉醒的人就知道：「没有那么光明，不过是能做点生意、赚点钱，要是没有进入权力核心或拥有逃命管道，任何危机都可能死于非命、死不足惜。」<br>\n<br>\n所以高层干部、逻辑干部、时间的干部，都把小孩送出国、让小孩有绿卡，<br>\n<br>\n因为他们心里知道「美国比较好！」<br>\n<br>\n即使大国崛起、即使奥运崛起、即使房价崛起，也跟「个人性命安危」没有任何正相关，一个国家好不好跟你能不能赚到钱没有任何相关，看看电影《血钻》就知道。<br>\n<br>\n但没觉醒的小老百姓不知道，粉红百姓也不知道，以为：「我现在有车有房、有拍有卖、有国外旅游」，每天电视上的主持人都在笑脸讲「好话」，每天政府都在宣布「政绩」跟「态度」，这不就是很好的铁证吗？<br>\n<br>\n殊不知，在所有民主国家，政府常常在「道歉」、在「出包」、在「换人执政」。<br>\n<br>\n在境外，政府态度好不好，是我们人民说了算，只要我们不喜欢，我们的艺人、名嘴、路人，都可以公开质疑甚至乱骂，因为我们的游戏规则是：「你弄不好，就别弄了，让其他人去弄弄看！」。<br>\n<br>\n如果，今天没有这么严重的疫情，<br>\n<br>\n那「美国的好」也许显现不出来，「绿卡的好」也显现不出来，「台湾的好」也显现不出来，「世界各国的好」也都显现不出来。<br>\n<br>\n但现在有这个疫情，<br>\n<br>\n有绿卡的人乐了，在国外买房的人也乐了，能回台湾治疗的人也乐了，中共最高层也「多多少少」乐了，因为怎么死，也不会死到他们头上，死的是粉红、死的是葱友、死的是被困在疫区逃不了的外国人、死的是所有相信政府、渴望田园静好的底层老百姓。<br>\n<br>\n以前很多时候听大陆朋友说：「我们也慢慢在改革，这几十年来也慢慢好转了一点。」<br>\n<br>\n但看在我们境外人眼中，那仿佛就像听到「以前我老公照三餐打我，现在只有初一跟十五打我了，日子真的在变好」一样。<br>\n<br>\n而直到2019年，全世界所有人都还看到那种新闻：新疆人被抓去集中营。 （但中国百姓好像不太知道）<br>\n<br>\n如果，新疆也有品葱这类网站，比方叫做「品姜」，那他们上面的留言会不会都是：<br>\n<br>\n「大家保重啊，今天打完招呼，明天我们全家就要被关了！期待十年后咱的小孩们还能弄出个品姜三代啊！」<br>\n<br>\n是的，<br>\n<br>\n也许大陆人、葱友们，你们觉得自己死不足惜，也许你们觉得：「国家要我们死不得不死」，<br>\n<br>\n但看在我们外人眼里，我们并不认为中国人就该没有任何理由的共赴黄泉。<br>\n<br>\n如果今天，习维尼或那些中共高干的灵魂被换到新疆人或武汉人身体里，他们醒来后会怎么想？<br>\n<br>\n「操TM的！我不是新疆人！我是维尼！！放我出去！！」<br>\n<br>\n「操TM的！我不是武汉人！我是健康小熊！放我出去！！」<br>\n<br>\n中共小将大概也是一脚踹上去然后说：「闭上你的熊嘴！再吵老子把你送火神山！」<br>\n<br>\n<br>\n而．我．不．認．為．中．國．應．該．變．成．這．樣。<br>\n<br>\n泣，中国加油、中国自由！","date":"2020-02-01","agreeCount":22,"discussionCount":0}