{"type":"article","id":1348,"title":"说一下虎扑防区，以及最近兴起的r/China_irl版块","uid":290,"topics":[889,1836,1148],"contents":"原文发在reddit上，我再发一遍到品葱上来。<br>\n可能有人发现最近有一大批虎扑防区“难民”入驻reddit，并建立起r/China_irl版块进行发帖交流。我作为虎扑三年网龄的网友，可以简单介绍下相关情况。<br>\n<br>\n虎扑是体育为主的论坛，其中步行街一直以来是作为水区存在，人数也最多，但因为太水，满足不了部分网友谈论国家大事的需要，于是“开放区”也就是俗称的防区可以让部分网友“高谈阔论”。里面的人谈的都是一些政、经、历史等略微高端一点的帖文。当然当时版主砍号也不手软，要是有人发了不该发的贴，或者回了不该回的内容，吐槽了不该吐槽的领导，那这个号轻则封禁一周，重则永久封禁（我就有几个号在那个时候被砍了），中国特色网络审查嘛，大家应该都能理解。<br>\n<br>\n后来，虎扑管理可能觉得要提升下开放区的品质，于是提高了在开放区发帖回帖的权限，好像是10级号才能回帖，30级号才能发帖，然后实行发帖先审后发布的原则，也就是网友发了帖子必须等待版主在后台通过后，才能发布在版块内看到（没登陆的网民无法直接进这个版）。当时确实很多人挺不习惯的，防区的流量也大大减少。再过了一段时间，可能是处于掩人耳目的需要，防区在虎扑网站不能直接进了，除非自己打网址，或者把版块收藏起来才能进。防区流量进一步减少。<br>\n<br>\n最近一段时间，虎扑的一些时间比较久的帖子都不能打开了，然后版主出了声明给大家打预防针，防区要关，再然后防区在3月初正式关闭。<br>\n<br>\n在关闭的前几天，防区一名网友（reddit号叫ymz)号召大家入驻他自建的telegram群和reddit版块，这就是r/China_irl的由来。大家可以看到这个版块的人不少，这还是部分分流出来的结果，在防区没关之前防区的人更多，毕竟虎扑也算个大论坛。<br>\n<br>\n简单介绍完后说下我自己的观点。<br>\n<br>\n早期的虎扑防区可以说是个很不错的地方，因为大神比较多，很多发帖回帖的质量很高，有早期的知乎的神韵在，一些大神分布在各行各业，其中不乏省级公务员，但随着时间推移，这些人渐渐的不在防区发言了，到底是因为防区的人多了导致低质量发帖回帖多了呢，还是他们的号被砍了，还是他们自己工作忙不再有时间发言了，这就不得而知了。总之防区在关注的人多了后，不可避免的出现发帖回帖的质量下滑的现象。于是虎扑管理采取了一些措施限制也是能理解的，但据我看并没有让防区提升多少。因为核心的几个大神不在了，新的大神又没出现，那防区的贴文不可避免要走下坡路的。当然，总体而言这个防区版比水区的格调要高一点。里面其实有各种观点的网友都有，有五毛有美分，有深红派有恨党派，有温和派有激进派，有毛派有自由派。尽管大家很多时候观点不同，甚至道不同不相为谋，但总体而言只要发言没过线，一般版主也不怎么会管，这样的氛围我个人是比较喜欢的。因为有观点的碰撞是好事，真理是越辩越明的。当然在防区被关之前这个气氛就明显感到很紧张，有很多一般的帖子版主都不给审核通过，很多稍微出格一点点的回帖版主会惩罚，这明显是防区被上面关注到的结果吧。<br>\n<br>\n<br>\n而这种防区讨论的气氛，版主拿捏的火候，很明显没有传承到reddit上的防区难民聚集地上来。其实按照正常人的思维，一个谈论政治经济的版块的管理，起码应该是个温和派中立派，但很遗憾的是这位组建china_irl版的ymz并不是如此。据我看他是比较粉红的，我曾经转发了两篇文章在china_irl上面，一个是守望先锋里面说了小熊维尼的玩家被封禁的截图，一个是李锐的女儿接受纽约时报的采访回忆李锐的临终时光的文章，然后被这位ymz认为我是“别有用心”，他觉得纽约时报等所谓“自由媒体”都不可信，都是胡说，而我转发那些文章更是居心叵测，然后禁言我3天，当我在telegram群里面据理力争时，他又开始找我以前的reddit发言，然后截图了我之前曾说过“我反对台独但我不喜欢习”来证明我这个人有问题，是个危险人物不能留在他建立的版块里，并威胁要在他的telegram群禁言我。后来我便退出了他建立的telegram群。<br>\n<br>\n其实我自认自己还算是个温和派，对虎扑的防区说实话是有感情的，但真的很遗憾防区难民没有找到好去处，唯一建立的reddit版块居然被这样一个人把持着。虽然我的虎扑号被砍了好几个，但说真心的，我还真希望是虎扑的防区版主来管这个海外防区版，怎么都比这个ymz要好得多。<br>\n<br>\n可能r/saraba1st版里面的网友“反贼”比较多，而s1论坛外野则粉红不少，而防区的粉红也不少，其中一部分人流落到r/China_irl里面，而他们有些问题我觉得比较有共性：拒绝相信一切西方媒体对中国的负面的报道。美国之音？假的！纽约时报，CNN？fake news！今日俄罗斯？挑拨离间！甚至像南华早报，联合早报等立场比较亲华的媒体，他们有时候也是拒绝相信。其实我觉得，观点不同是好事情，但讨论一样事情需要在事件本身上讨论，如果一部分人对某个事件或新闻拒绝相信，那这个讨论的基础就没有了。不知道这是不是国内长期以来宣传的成果，让大家认为外国“反华媒体”的报道都是不可信的。<br>\nhttps://www.reddit.com/r/saraba1st/comments/ax3bq5/%E8%AF%B4%E4%B8%80%E4%B8%8B%E8%99%8E%E6%89%91%E9%98%B2%E5%8C%BA%E4%BB%A5%E5%8F%8A%E6%9C%80%E8%BF%91%E5%85%B4%E8%B5%B7%E7%9A%84rchina_irl%E7%89%88%E5%9D%97/","date":"2019-04-25","agreeCount":9,"discussionCount":0}