{"type":"article","id":13498,"title":"中国反体制政治光谱下的民族主义改良派，是未来中国革命要争取和转化的对象","uid":14394,"topics":[1,2684,161],"contents":"看到@仲长若谷写的<a href=\"https://pincong.rocks/video/1080\">请问陈秋实，谁是反华媒体？</a> 这篇文章，加上最近有很多对陈的讨论，之前自己也写了很多的评论，这里以我对他的分析入手，引出对中国自由派和民族主义的认识，算是一个总结。写完这篇文章之后，如果没有新情况出现，我个人应该不会再发表和陈相关的评论了。<br>\n<br>\n先说一下我对陈秋实的结论：<b>我认为陈是一个带有浓厚民族主义思想的自由派知识分子。他在对体制的态度上，目前还属于改良派，将来有转变成革命派的可能性。</b><br>\n<br>\n我的这个结论并非是空穴来风，因为在品葱上看到过一些类似的描述，比如说“<i>平时一直批判政府要求言论自由政治民主，但一提到香港反送中马上变成战狼</i>”。至少我自己身边的一些自由派，有好几个和他的立场非常接近，但在香港台湾问题上也出现了同样的现象。<br>\n<br>\n不可否认，陈秋实这样的人物，其实在国内自由派当中是有一定代表性的。但品葱上和他相近立场的葱油不多，而港台的年轻朋友当中也极少有和他立场接近的人，这也是他在品葱及港台论坛不怎么受欢迎的原因。<br>\n<br>\n关于中国民众的政治立场，其实可以分成两个坐标轴：其一是对民族主义的态度，其二是对体制的态度。接下来分别分析一下这两个坐标轴：<br>\n<br>\n<a href=\"https://i.imgur.com/WhI7Nk7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WhI7Nk7.jpg\" alt=\"https://i.imgur.com/WhI7Nk7.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n我这里要先着重指出一个前提：<b>对民族主义的态度和对体制的态度，是两个完全独立的坐标轴。</b><br>\n<br>\n<b>一个人完全可以既反体制，同时又是一个强烈的民族主义者。</b><br>\n<br>\n同时，也完全有可能支持体制，但同时自己又不认同中共提倡的民族主义思想（即体制内外的权贵阶层和既得利益者，所谓的“两面人”）。<br>\n<br>\n如果把这两个坐标轴叠加起来，我这里做了一张表格，把反体制人士进行了一些分类：<br>\n<br>\n<a href=\"https://i.imgur.com/D7TFviD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/D7TFviD.jpg\" alt=\"https://i.imgur.com/D7TFviD.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这里要声明两点：<br>\n<br>\n第一，改良派严格意义上说不是彻底地反抗体制，也有相当部分体制内人士，但在目前的严酷政治环境下，还是把他们放在“反体制”当中。<br>\n<br>\n第二，以上表格当中的代表人物和政治派别仅仅只是一个非常不严谨的区分，各人必然有不同看法，希望各位不要纠结于某个人的位置是否准确，而因此模糊焦点忽略了在划分上的意义（如果您坚持要讨论这个话题，抱歉我只能折叠您的评论）。<br>\n<br>\n在民族主义问题上，我这里把中国人的观念大致分为三类：<br>\n<br>\n<b>第一类是民族主义者</b>，总的来说就是以“中华民族”的整体利益为第一优先，再细分下去就会牵涉到是否赞成大一统这样比较具体的问题。例如，陈秋实很明显就是一个民族主义者，这从他对于NGO组织的态度（他的言论：<i>“有些NGO组织也干过一些不要脸的事儿哈”</i>），以及对部分海外媒体的态度（最近的视频用“<i>反华媒体</i>”这个说法）可以看得出来。<br>\n<br>\n<b>中共在历史上一贯操弄民族主义，强调“大一统”，宣传仇日仇美思想，因此也直接造成很多人的民族主义思想强烈，也完全可能出现既反对政府又仇恨美日的情况。</b>不可否认，如果没有海外的长期生活背景，有比较全局性的视野及接触到多方面信息，就很容易跌入到民族主义思维当中。同样也不可否认，<b>中共通过“落后就要挨打”“国富才能民强”的表述，最后引导到集体主义的宣传策略，至今对很多人是非常有效的。</b><br>\n<br>\n<b>第二类是逆向民族主义者。</b>造成这种思潮的原因，可以视作是对中共民族主义宣传的一种反抗，及中国在政治和精神文明上大幅落后于世界先进的一种忧虑。在长久的压抑得到释放之后，对原有身份和既定思想的全盘否定，同时往往也带来对另一种新身份不假思索的接受。在本质上，他们和民族主义者相去不远，只不过认同及反抗的对象不同罢了。<br>\n<br>\n在这个问题上面， @孙金香 的<a href=\"https://pincong.rocks/article/13410\">不幸的人用一生来治愈童年——且谈陈秋实引发的争议</a> 有更详细的解释和分析，我这里推荐各位去阅读一下。<br>\n<br>\n而<b>第三类的国际主义/中立派</b>，则是在这两者之间经过妥协和思考后，在获得多方面信息的基础上取得平衡的产物。<br>\n<br>\n在反体制的方式上面，同样也可以分为三类：<br>\n<br>\n<b>其一是改良派</b>，即在不完全推翻旧有体制下，通过逐步地改良社会制度，实现社会进步。这一派总结起来，就是“反贪官不反皇帝”。<br>\n<br>\n<b>其二是革命派</b>。这里指出一个很多人都有的误区，认为革命一定就是使用暴力。但实际上，<b>革命和改良的区别，在于革命的目的，是从根本上改变政治的权力结构和博弈机制。</b>所以革命也完全可以有非暴力和暴力革命之分，这一点在香港的反送中运动当中已经有很好的体现，在此不再赘述。<br>\n<br>\n另外，也完全可能出现利用原有体制，逐步进行革命从而实现社会的彻底变革。台湾民主化被称为“宁静革命”，香港进行中的“五大诉求，时代革命”，都是这种策略的体现。<br>\n<br>\n编程随想有一个谈革命的系列文章，这里推荐给大家阅读：<a href=\"https://program-think.blogspot.com/2011/12/revolution-0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2011/12/revolution-0.html</a><br>\n<br>\n<b><br>\n已经被历史无数次证明的是，改良、非暴力革命、暴力革命是依次递进的。当改良行不通，非暴力革命就会变成社会主流。而当非暴力革命也行不通，暴力革命就会上场。</b><br>\n<br>\n同样，在中共宣传下，大部分人都是民族主义者。但是当宣传的枷锁被突开的时候，相当一部分人会在看清巨大的差距之后，变成逆向民族主义者（1980年代的河殇派知识分子）；也会有相当一部分人试图去吸收更多信息，调和两者，成为一个中立派或国际主义者；当然也会有相当一部分人不为所动。<br>\n<br>\n从历史的经验教训想象，中国未来的革命之路，也一定会拥有同样的趋势。<br>\n<br>\n<br>\n简单总结一下，品葱上比较主流的声音，包括港台网友对于中共的看法，显然集中在革命派上，区别只在于非暴力和暴力革命之间。如果说，品葱是一个绝大多数人都持彻底反共立场的论坛，应该是没什么争议的。<br>\n<br>\n而对于中共所宣扬民族主义的看法，大部分人是持排斥的态度，分歧在于是采取逆向民族主义进行全盘否定，还是试图进行调和的国际主义和中立派。持有民族主义观点的葱油相对是极少数，且民族主义的立场并不强烈。而在发言中持有强烈民族主义观点的人，往往被当成“五毛党”被秒封，在品葱不受欢迎。<br>\n<b><br>\n这里我要着重提醒一下各位，对于民族主义的反思和分析，我认为无论是在海外民运圈，还是品葱这样的社群，都还做得远远不够。这也是很多讨论变成诉诸情绪化，互扣帽子的真正根源。</b><br>\n<br>\n最后谈一个非常实际的问题：<b>对于民族主义改良派，我们应该采取什么样的态度？</b><br>\n<br>\n首先，<b>如果民众光停留在“民族主义改良”这个层面，是远远不够的。</b><br>\n<br>\n第一，<b>改良无法彻底终止目前制度之恶</b>，既得利益集团也不会轻易放弃已经到手的利益，这一点我想大多数人都已经有清楚的认识。<br>\n<br>\n第二，<b>如果未来走向民族主义的暴力革命，遍地张献忠，军阀割据的局面是最坏的结局。</b><br>\n<br>\n如果基于民族主义的民主化革命成功，新政权和民众，仍然可能对周边国家，特别是日本台湾采取敌视态度，从而难以实现正常化交往。而在大陆范围之内，仍然可能出现大量的种族、地域、宗教歧视，这也会直接影响到北上广深，香港澳门等发达地区的长期繁荣，影响到新疆、西藏、内蒙等地区的和平。必须指出，在强烈民族主义的影响下，就算各地互相独立成国，或各省采取联邦制度，都无法从根本上解决地区之间的矛盾。因此，对民族主义的清算和反思，是必不可少的。<br>\n<br>\n但幸运的是，一个人成为了改良派之后，就完全有可能更进一步，成为革命派。<br>\n<br>\n虽然品葱已经是一个有相当知名度和活跃度的论坛，但我们代表的理念在中国民众当中，还暂时只是少数派。在开启民智的道路上，陈秋实代表的民族主义改良派，实际上会成为一个有相当影响力的派别，成为大多数被启蒙者思想转变上的第一站。对于他们，我们还是要尽可能地去争取，试着把他们转化过来，而非在这个时候和他们割席。而对于一些诉诸于情绪化而非实际事实的讨论，我们还是要保持清醒的头脑，不要因人废言。","date":"2020-02-02","agreeCount":35,"discussionCount":0}