{"type":"article","id":13493,"title":"威权之道︰必须让人民恐惧","uid":23571,"topics":[5919,71,2763,2638,3571],"contents":"肺炎的疫情不断扩大，不少中国民众愿意发声质疑政府的运作，对整个国家体制也产生更为强烈的不信任感，这正是让众多小粉红得以清醒的大好机会，在此和各位分享这篇文章，希望可以提供一些思想启蒙的新思路。&nbsp;<br>\n(此帖已重新排版并转译成简体字以便各位阅读及转发，如果要看繁体字可至<a href=\"https://corrupttheyouth.net/2020/01/10/威權之道︰必須讓人民恐懼/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文阅读</a>)&nbsp;<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n作者︰MK Kong　　　难度︰★★☆☆☆&nbsp;<br>\n<br>\n现代政治哲学诞生于欧洲民心思变与局势动荡的民主潮流之时，当社会条件成熟，任凭国家再专制亦阻挡不到人民去思考一些简单的政治问题，例如&quot;为何国家、社会要如此而不是那样&quot;、&quot;为何广大的民众需要服从某一小撮人&quot;、&quot;这一小撮人的权力从何来&quot;等等。<br>\n当权者要守住自己的既得利益与权力必须要有一套政治哲学以作回应。<br>\n<br>\n要数为君主独裁辩护的哲学家，当中首位者必定要列&quot;亲王派&quot;的英国大哲霍布斯（Thomas Hobbes）。<br>\n他的厉害之处，在于用人性的恐惧与自保心理来建立出整套撑起专制独裁的政治哲学。<br>\n霍布斯的理论可谓最能够体现&quot;谈理想不如谈利益，靠安抚不如靠吓唬&quot;这种操弄人心理要害的治术原则。<br>\n<br>\n<br>\n<b>恐惧的力量&nbsp;</b><br>\n<br>\n<br>\n&quot;恐惧驱使人违反法律。非也，惟有恐惧使人维护法律&quot;——霍布斯写于为现代政治哲学奠基的巨著《利维坦》（Leviathan，1651年）。<br>\n<br>\n霍布斯绝对配得上&quot;恐惧哲学家&quot;的称号。<br>\n据闻霍布斯自述母亲因为深恐西班牙入侵英国而早产诞下了他，他更调侃指母亲生了&quot;他与恐惧&quot;这对双生儿。<br>\n&nbsp;《利维坦》这部巨著面世于霍布斯因英国内战而逃至巴黎的流亡时期，其书名&quot;利维坦&quot;是圣经故事里的大海怪，象征着航海时代最恐怖的东西。<br>\n<br>\n岔开一点，想像你身处于十七世纪，某些事情逼使你要乘坐一艘正在横越无边海洋的大木船，此时你最担心遇上无情风雨。<br>\n你不仅仅要祈求残暴的风暴与海盗远离船只，还要适当的风向与风势能够将船只顺利带到目的地。<br>\n要知道当时没有蒸汽轮船这回事，因此风主宰一切的航情。<br>\n如果毫无风势或者吹起怪风，你或许要担心在海上待到粮尽至死，死前还要受晕眩、饥饿与脱水等折磨。<br>\n搞不好即使最后到岸，阁下已经被滞留大海的日子弄得精神崩溃。<br>\n<br>\n海怪是看不见的恐惧象征，看得见的是紧张的船员、一桶桶食水食物以及各种航海工具，而这些事物出现背后的原委不外乎是人对海洋的恐惧。<br>\n我们要谈的恐惧，不只是遇到即时危险而反应的求生本能：<b>恐惧更加是深谋远虑的动机，亦是预见可怕事情的副产品。</b><br>\n<br>\n<br>\n<b>为何臣服于国家这一头怪物？</b><br>\n<br>\n<br>\n霍布斯的《利维坦》并非关于航海，它写的是国家、政权或者威权的基础，而这个基础就是恐惧。<br>\n霍布斯邀请我们想像生活在一个没有任何国家／政权／威权存在的所谓&quot;自然状态&quot;（state of nature）。<br>\n在这个没任何法令规矩的状态下，人做什么也可以，或许因此会有人以为人在&quot;自然状态&quot;下就彻底从制度解放出来而得到了绝对的自由。<br>\n不过，霍布斯却认为这种状态会为人带来无止境的恐怖。&nbsp;<br>\n<br>\n<b>&quot;你做什么也可以&quot;同时亦是&quot;别人对你做什么也可以&quot;。</b><br>\n<br>\n人在无处不在的威胁下首先想要保护自己，因为别人随时可以抢劫、劳役、伤害甚至杀了你。<br>\n没有人有比任何人有更高的权利可以阻止其他人这样做。<br>\n<br>\n于是，每个人都是潜在的敌人。<br>\n你于是与所有人一样都想要不断强大自己力量来防范他人，甚至只有你或他人一稍有优势就会想要先发制人，不让任何人有机可乘。<br>\n<br>\n因此，霍布斯认为自然状态的后果是一场&quot;所有人攻打所有人&quot;的战争。<br>\n在这局面下，人类不会合作共事、不会交易、不会有文明，枉论有宁静与幸福的人生。<br>\n恐惧使人预视到威胁，继而做出相应的防备，就如水手会大费周章预备各种事情去克服航海的恐惧一样。<br>\n<br>\n霍布斯提出，我们眼下所能看见的庞大国家体制便是人类预视到「自然状态」的恐怖而集体造就的东西。<br>\n为了避开&quot;自然状态&quot;的战争局面，我们甘愿与他人一起结下契约，放弃各自的自由与权力，拥护一个使我们所有人都必须惧怕的怪物&quot;利维坦&quot;来管治我们。<br>\n<br>\n在这只庞然大物面前，我们便会因害怕受到&quot;它&quot;惩罚而服从法令。<br>\n人身安全与和平于是乎也得以可能。<br>\n原本在&quot;自然状态&quot;下，人类因为恐惧而陷入乱局，而在契约状态下，人却会因为恐惧而持守秩序。<br>\n人的恐惧虽然始终也无法消去，可是整体社会却达至了相当的安全与和平。<br>\n<br>\n对于霍布斯来说，国家体制的基础是人的恐惧而并非良知或者善意。<br>\n人因为须要避免&quot;自然状态&quot;中无止境的不安与恐惧，而甘愿选择放弃自己的权利与自由，让国家这种怪兽去管治自己。<br>\n<br>\n<br>\n<b>霍布斯的选择题：要么全民战争，要么服从威权</b><br>\n<br>\n<br>\n不论当中的理论细节为何，霍布斯的理论最终只想要说服人面对一道简单的选择题︰要么人人自由而互相攻打，要么一起服从威权而换取安逸。<br>\n只要这道选择题得以确立，答案便&quot;显然易见&quot;。<br>\n<br>\n<b>人人都想要保护自己已经拥有的东西，不论那些东西实际上有多微小，拥有的感觉才是最亲切，不用说什么大道理。</b><br>\n人要放手一博才有机会争取得到的东西，不论那些东西有多丰富，输掉而一无所有的可能代价才是最触目，这才是&quot;风险规避&quot;的人性，这亦是恐惧的力量。<br>\n<br>\n那么至关重要的问题是&quot;接受专制统治与否&quot;真的等于&quot;要么全民战争，要么服从威权&quot;吗？<br>\n如果这只是纯粹理论的思想实验，那么恐怕哲学系一年级生亦可以轻而易举地打破这道&quot;虚假二分&quot;的选择题︰<br>\n&quot;有太多其他可能状态吧，社会根本不至于只有'战争'与'专制'这两个选项。&quot;<br>\n<br>\n那么为何霍布斯的理论还值得我们关注？<br>\n<br>\n霍布斯的选择题根本就是一条实实在在的专制管治原则︰<b>必须要让人以为眼前只有这两个选择——人民要么服从，要么随时失去一切！</b><br>\n<br>\n独裁者为了避免其权威与利益受到民众挑战，务必要使这道选择题得以确立。<br>\n实质的武力威胁当然可以令选择题随时成真——镇压不服从的民众令他们随时失掉所有。<br>\n<br>\n教育与舆论亦可以慢慢宣传与渲染一种服从威权的意识型态——要是民众不服从独裁政府，社会便会陷入&quot;战争&quot;、&quot;贫困&quot;、&quot;饥荒&quot;、&quot;大混乱&quot;等等威胁会破坏一切的恐怖状态。<br>\n<br>\n因此，极之专制的国度永远会告诉人民国家现在如何危机四伏︰外头有敌人对国家虎视眈眈，内部又有恶人、奸细、间谍、恐怖分子时刻要挑起事端。<br>\n不论是外国势力还是人民内部都会随时出卖人民，因此任何人都不能够相信。<br>\n独裁者图令人民真切感受到如临大敌、草木皆兵的恐惧。<br>\n<br>\n于是，<b>在人人自危的氛围下，自觉势孤力弱的人民就很容易会认同只有掌控绝对权力的强大独裁者才可以帮助人民走出困境。</b><br>\n因此，人就会认同独裁者容不下任何人挑战。<br>\n因此，人就会认同让独裁者这头怪兽可以不择手段地压迫任何人。<br>\n<br>\n这一切一切都是为了保护脆弱个体随时失去的东西。<br>\n此时，独裁者这头怪兽便仿佛得到了人民的认可，独裁者亦仿佛只是代理了人民自我保护的意愿。<br>\n<br>\n因此，那幅著名的《利维坦》封面图画所描绘的统治者的巨人身体，正由民众所组成。<br>\n<br>\n<b>惟有恐惧能够使得独裁者代表人民。</b><br>\n<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\nPS：<br>\n顺便跟各位葱油分享这个有趣的网站 -&nbsp;<a href=\"https://corrupttheyouth.net/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">好青年荼毒室</a>&nbsp;<br>\n他们会不定期分布一些有趣的哲普文章<br>\n每篇文章会依内文的深浅来标示&quot;通俗&quot;(<a href=\"https://corrupttheyouth.net/category/%E6%B7%B1%E6%B7%BA%E5%BA%A6/%E2%98%85/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">★</a>)到&quot;学术&quot;(<a href=\"https://corrupttheyouth.net/category/%e6%b7%b1%e6%b7%ba%e5%ba%a6/%e2%98%85%e2%98%85%e2%98%85%e2%98%85%e2%98%85/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">★★★★★</a>)的程度<br>\n<br>\n哲学时常被认为是&quot;无用&quot;的学科，但它在特殊时期往往能够产生极大的效用<br>\n生活处处是政治，而哲学亦能处处是生活<br>\n<br>\n希望各位上品葱键政时，也能多多充实一些理论<br>\n潜移默化那些整天只谈论风花雪月、棋琴书画、声光娱乐的小粉红<br>\n润物无声地升级那些被&quot;唯物辩证法&quot;洗坏的小脑袋瓜子","date":"2020-02-01","agreeCount":4,"discussionCount":0}