{"type":"article","id":13491,"title":"習近平我親自指揮被修改的秘密","uid":8819,"topics":[2205,5419,130,1538],"contents":"<b><a href=\"https://i.imgur.com/RuOnw6z.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RuOnw6z.jpg\" alt=\"https://i.imgur.com/RuOnw6z.jpg\" style=\"max-width:100%\"></a></b><br>\n<br>\n<b>新冠狀病毒肆虐，大毒當前，世衛組織總幹事譚德塞急赴北京，剛剛臨危受命，擔任抗疫小組長的李克強總理卻神隱了，中國國家主席習近平親自出面會見世衛總幹事。他說了一句留下深刻的話：“我一直是在親自指揮、親自部署。”</b><br>\n<br>\n但是稍後新華社通稿出世，對這句話做了大大的修改：“成立了中央應對疫情工作領導小組，統一領導，統一指揮，分類指導各地做好疫情防控工作。”淡化了習近平的個人成分，也間接地提到之前成立了中央應對疫情工作領導小組那件事，這個小組的組長是李克強。<br>\n<br>\n<b>環球時報的用心</b><br>\n<br>\n從親自指揮到統一指揮，這是一個巨大的變化，十分令人生疑，到底新華社出錯了，還是習近平口誤，或者人們聽錯了，習近平本意是要表達統一指揮？新華社修改“聖旨”，淡化習核心的核心角色，可能嗎？<br>\n<br>\n再去聽央視流傳出來的視頻，一個字都沒錯，習近平的確說了“我一直是在親自指揮、親自部署。”疫情防控這件事。<br>\n<br>\n那麼，其他官媒是如何報道的呢？去看看最能體會中央精神的胡錫進的『環球時報』吧，打開該報的頭版排版，讓人跌破眼鏡：頭一條是新華社的通稿，即，把“親自”如何改成“統一指揮”的那篇通稿，第二條是央視網視頻，引用了“我一直是在親自指揮、親自部署。”那句原話，歷史學者章立凡評論：“環球網首鼠兩端”。<br>\n<br>\n<b>新華社為什麼要修改習近平的講話</b><br>\n<br>\n最詭異的是新華社報道，作為官方通訊社，新華社的重要通稿都是要經過中央宣傳部部長，甚至常委把關的，過去是周恩來，現在應該是王滬寧，這個通稿竟然篡改了習近平的講話，把“我一直是在親自指揮、親自部署。”修改為“統一指揮統一領導。”<br>\n<br>\n新華社潤色、淡化或美化領導人的即興式談話，歷來有之，但是習近平在全中國抗疫之際發表的對世衛組織總幹事的談話，眾目睽睽，人人都聽到了，新華社為什麼還要捉筆？那麼似乎可以肯定的是，習近平說“我親自指揮”，是發自肺腑之言，就是，我，作為黨的最高領導人，作為核心，我即是黨，黨即我，我就是國，所以一，切都是聽我指揮的。這句話表明了習近平自己對專權的認知程度已經到了情不自禁的地步。<br>\n<br>\n新華社通稿為什麼會做這麼重大的修改？這是否意味着習近平攬權的野心收到了限制或者激起了反彈？坦承親自指揮，那就是要把一切責任背在身上，從十二月初疫情爆發以來，習幾乎沒有多少反應，指揮得很糟；其次，如果說是他親自指揮，所謂的黨中央，就完全形同虛設了，那麼，習形同把自己明擺在皇帝位子上，習或者他的親信最後決定不這麼做，因為那樣太過分了？第三，如果是習親自指揮，小組長李克強的用處在哪裡？而且，抗疫任務十分艱巨，從今以後，小組長要不停奔波，到處視察，隨時提出具體措施，還要往疫情前線視察，習到現在都沒有去過武漢? 不如說“統一指揮”好，反正統一指揮也是由他“一統天下”？習前兩次就應對疫情講話，形勢嚴峻，神色嚴峻，大敵當前，讓李克強出任組長。然而，世衛幹事長北京一來，習近平備受鼓舞，官媒恢復了高昂的宣傳聲調，習可能覺得有必要強調自己的指揮者地位了。<br>\n<br>\n習近平不肯鬆手放權是肯定的。可是，習是最高掌權者，不言自明，需要“親自”出來說明“親自指揮”應對疫情，到底是習的權力欲無處不在，還是擔心稍不留神權力就會被弱化？很令人費解。<br>\n<br>\n<b>來點修辭學</b><br>\n<br>\n另外一點詭異的是，新華社修改了習近平的親自指揮，親自指揮，最後這兩句話在新華社通稿中卻由世衛組織總幹事之口說出，“習近平主席親自指揮、親自部署，展示出卓越的領導力。”<br>\n<br>\n不管習近平為什麼非要這麼說，官媒為什麼非要這麼改，自從習近平兩個親自從口出，議論如潮。親自，按照現代漢語大字典解釋，躬親，自己親身。漢語大字典舉例全都是指說他人“親自”如何，帶有褒揚或讚頌之意，極少看到自己說自己“親自如何如何”的。<br>\n<br>\n北京學者榮劍有評：“我親自遇到的中國笑話&nbsp;兩個親自以來，先是新華社刪了，換了說法，廣東共青團立功心切，用官徽推出兩個親自，引來如潮評論；北京晚報2018年的一篇關於親自的文章被人翻出，文章說“自稱親自”不合適，也被自媒體廣泛傳播。兩家官媒很快發現親自擺了烏龍事故，小編親自自宮，但為時已晚，笑話已瘋傳天下。”<br>\n<br>\n前面提到的北京晚報有關“親自”的文中有一段說：“不說我‘親自做某事’，體現着中國人‘尊己尊人’的原則，對自己用謙辭，表現出謙虛、低調。如果用‘我親自做某事’，就有居高臨下、自我表揚的意味了。”<br>\n<br>\n新華社替習近平刪兩個親自，是不是有這樣的考量？只有新華社自己知道了。<br>\n<br>\n來源：<a href=\"http://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200131-%E7%BF%92%E8%BF%91%E5%B9%B3%E6%88%91%E8%A6%AA%E8%87%AA%E6%8C%87%E6%8F%AE%E8%A2%AB%E4%BF%AE%E6%94%B9%E7%9A%84%E7%A7%98%E5%AF%86\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法廣：習近平我親自指揮被修改的秘密</a>","date":"2020-02-01","agreeCount":4,"discussionCount":0}