{"type":"article","id":1349,"title":"【品葱备份】品葱搬运工回答集626-630","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集626-630<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>626.专栏文章: 美国加息对中国的影响</blockquote><br>\n<br>\nBigBangTOctober 05, 2018<br>\n1、中国大概率不会跟着加息。<br>\n<br>\n原因：国内债务问题太沉重，目前国内总债务在250万亿左右，就算加息0.25个百分点，那也是6250亿了。<br>\n<br>\n一旦加息，会导致本来就很重的债务成本进一步上升。<br>\n<br>\n现在地方债置换，去杠杆，中小企业融资成本太高，都是当局很头痛的事情，加息无疑加重了这方面压力。<br>\n<br>\n2、加息对国内经济、股市楼市的影响：<br>\n<br>\n如果跟随加息，首当其冲就是房地产。最近房地产新房去库存基本完成，8月份开始二手房出现量价齐跌，土地市场遇冷，频频流拍，正是风雨飘摇的时候。<br>\n<br>\n一旦加息，将会加速房价下行。房价一旦不能走缓慢下行，或者高位横盘的形态，出现崩盘，银行一大堆烂账必然要浮出水面，从而引发经济断崖式下跌，大规模失业同时发生。<br>\n<br>\n上市公司资产缩水，估值抬高，股市也还得继续探底。<br>\n<br>\n但如果不加息，会加剧资本外流，外储压力，贬值压力也不小。<br>\n<br>\n但是外储压力，可以用更加严格的资本管制和货币紧缩来做对冲，相比来说，不加息比加息付出的成本要低一些。<br>\n<br>\n总之，美元加息周期，股市楼市不可能有好日子过。<br>\n<br>\n话说回来，加息刺破经济泡沫，都是一个连续的过程，美国一次加0.25幅度并不是很大，心理压力大于实际压力。<br>\n<br>\n中国现在最大的泡沫是房地产，通过一系列限购限售政策，流动性已经非常低，也不至于加息一两次就要崩盘。<br>\n<br>\n预计年底美联储还会有一次加息，两次跟一次，也不至于太伤。<br>\n<br>\n其实美国债务也不低，减税，贸易战，都会增加政府债务水平，美国加息是杀敌一千自损八百，大家都在熬。<br>\n<br>\n有外储就还有腾挪的空间，大量缺乏外储的小国比我们压力更大。<br>\n<br>\n欧洲日本压力也不小，基本上每一个国家债务都非常沉重，就看谁能熬得过谁了。<br>\n<br>\n<blockquote><br>\n627.新闻话题: 湖南卫视播出“学习思想”的智力问答节目 网民反弹</blockquote><br>\n<br>\nOctober 06, 2018<br>\nVOA - 中国共产党的宣传大大超过了其原来的范围，目前从新闻编辑室，已经扩大到娱乐游戏节目。<br>\n<br>\n中国最大规模的电视台之一湖南电视台最近播出了一个有关中国领导人习近平近生平与政治思想的智力问答节目，名为“习近平关于新时代中国特色的社会主义思想”，简称“习近平思想”。<br>\n<br>\n但是，这种直言不讳传播社会主义理论的努力不再像往常一样被接受，而且在网上引发了强烈反弹。<br>\nhttps://youtu.be/M7-r8a9mxzI<br>\n<br>\n网上反弹<br>\n<br>\n针对湖南电视台的这个节目，微博上有网民说他们不需要更多给人们带来所谓正能量的宣传节目了。<br>\n<br>\n一位微博网友说“观众不喜欢这样的节目，我们等着收视率下跌吧。”<br>\n<br>\n尽管一些网民认为这样的节目“有毒”，另一些人对此则不以为然，他们表示在国庆期间如此宣传社会主义理论的做法司空见怪。<br>\n<br>\n以娱乐节目著名、受到年轻一代欢迎的湖南电视台从星期天播出共五集的“新时代学习大会” 。<br>\n<br>\n分析人士表示，这个节目外表光鲜，夹杂着未来主义的元素，而且有年轻选手参与，这是中共向年轻人灌输习近平思想的最新尝试。这些年轻人长大后更多受到外国，而不是中国的社会主义教义的影响。<br>\n<br>\n<br>\n<br>\n党的宣传<br>\n<br>\n曾担任记者的香港浸会大学高级讲师吕秉权说：“这不是受欢迎的问题，而是为了做宣传，让习近平无处不在，用一种更娱乐性、更容易进入人们生活的电视节目的方式，来宣传习近平思想。”<br>\n<br>\n他补充说，早些时候，习近平因为担心人们指责他触发美中贸易争端而刻意保持低调，这个节目结束了这个局面。<br>\n<br>\n美国之音多次联络湖南电视台要求发表评论但湖南电视台一直没有回应。<br>\n<br>\n自从习近平思想今年三月写入宪法，中国各地党组织、学校、大学、媒体，甚至交汇掀起了一股学习习近平理论的热潮。<br>\n<br>\n<br>\n<br>\n民众的思想能改变吗？<br>\n<br>\n不过这些宣传努力包括最近的游戏节目是否能达到预期的目的是一个未知数。<br>\n<br>\n广州大学新闻系助理教授徐晖明说：“多数情况下新闻媒体不能改变立场。他们只能够强化人们现有的观点。也就是说那些欢迎（习近平思想）的人会寻找这类节目，那些不欢迎的人可能认为不能接受。”<br>\n<br>\n香港浸会大学高级讲师吕秉权说，这个节目以及最近一位央视驻伦敦记者的行为显示，随着中国在世界上的地位越来越显著，在国内外传播社会主义思维的方式也越来越咄咄逼人。<br>\n<br>\n星期天央视驻伦敦记者孔琳琳被指控在英国伯明翰英国保守党举行的有关香港法治座谈会上闹场，并在被劝离时动手打人遭警方“涉普通袭击罪”逮捕。中国外交部和央视发声明，要求英方道歉。事件再次演变成一场国际外交风波。<br>\n<br>\n<br>\n<br>\n中国在海外的咄咄逼人<br>\n<br>\n这次活动的组织者称孔琳琳的行为显示了中国越来越咄咄逼人的态势以及超越国境的霸凌，中国驻伦敦市使馆则立刻表态支持孔琳琳，以及中国官员所说的孔琳琳的言论自由的要求。<br>\n<br>\n广州大学的徐晖明教授说，这起事件显示了中国记者扮演的和西方不同的角色：“中国记者被教育要为党服务。”<br>\n<br>\n徐晖明说，这就使中国记者看起来更像是党的宣传工作者而不是自由媒体的记者。<br>\n<br>\n<br>\n<br>\n香港自由被侵蚀<br>\n<br>\n香港香港浸会大学的吕秉权说，随着有关香港未来的讨论越来越多，中国越来越咄咄逼人的态势对于香港长期以来的新闻与言论自由造成严重威胁。有关一党统治的讨论现在被认为是禁忌话题。<br>\n<br>\n吕秉权说：“我们现在看到北京给香港划了越来越多的红线。我们不能讨论这个，不能讨论那个。所以我们现在面临着更加艰难的言论自由境况。”<br>\n<br>\n<blockquote>628.如何看待美国副总统彭斯在演说中严厉抨击中国？</blockquote><br>\n<br>\n蓝雀 October 06, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n从VOA发演讲稿的outline就一直很关注，下班后专门去YouTube听了一遍英文，怕别人翻译的有不准确，直观感受如下：<br>\n<br>\n1 这篇稿子大概率有源于大陆的华人参与写作，很多中文网络的热点，例如攻击马里兰女学生毕业演讲的，都提到了，很难想象这是一个生长于美国的白人写出来的，甚至鲁迅的话也有引用，这甚至不是香港 or 台湾 or 新加坡背景的ABC们的写作用语<br>\n<br>\n2 副总统出面，其实是留有余地的，并且提到邓的路线，现在是a sharp U-turn，如果中国转向回去还是有合作的机会<br>\n<br>\n3 区分了China和Communist Party，就是说和Chinese People有善意，但是对于CCP，以打击为主<br>\n<br>\n4 对于美国人民进行了舆论影响，大量列举事实，为之后的全面对抗打下民意基础<br>\n<br>\n5 隐晦的类比，提醒盟国关注，最好和美国协调一致立场<br>\n<br>\n6 本篇不过是初始，美国很快还有新的具体动作，例如传闻在南中国海已经台湾海峡的海军演习，除了经贸领域，在台湾、新疆、西藏、朝鲜、日韩、东南亚、印度、澳洲、欧盟甚至俄罗斯等方向，美国政治上一定会继续采取行动，军事也会施压，金融方面重点打击，针对某些重点领域（高科技等）、重点人（例如华信背后相关的高层）都会进行制裁<br>\n<br>\n7 拭目以待，PRC是不见棺材不掉泪的全面走向对抗，那China的老百姓就倒霉了；还是愿意公平的融入世界，为华人造福。重点看PRC是否任期到了换人。<br>\n<br>\n<br>\n<blockquote><br>\n629.专栏文章: 瑞典和孔琳琳事件也许是中共权威衰落的信号</blockquote><br>\n<br>\nRaketenfaustOctober 06, 2018<br>\n瑞典事件和孔琳琳事件发酵后，很多人表示“看不懂操作”，无法理解中共为什么在贸易战如火如荼的阶段主动挑衅两个经济强国。<br>\n<br>\n我认为，中共关心的焦点根本不在瑞典和英国。<br>\n<br>\n瑞典事件一开始只是打算借题发挥转移下内部矛盾，结果外交部前脚抗议，后脚视频就出来了。土共捂着脸下不来台，以至于连法轮功都要搬出来当挡箭牌。 之后瑞典人做个讽刺脱口秀，土共如获至宝赶紧大力炒作转移视线——甭管瑞典人怎么想，先避免自己成为国内笑柄再说。<br>\n<br>\n结果确实有效，瑞典警察事件本身的是非真伪完全淡出公众视线，而且占领了谁敢讨论谁就非我族类的道德制高点，完全堵住了质疑的源头。<br>\n<br>\n孔琳琳事件应该也不是有预谋的，因为动机完全无法解释。看起来同样像是先发生了事件，土共准备蹭热度炒一波爱国战狼。结果后续展开不利，必须靠胡搅蛮缠转移话题。<br>\n<br>\n从这些外交画风突变可以总结出一个共同逻辑：对现在的土共而言，维持自己对内“永远正确”的权威性，远比国际形象更重要。<br>\n<br>\n近几个月来言论管制异常收紧，我认为这可以从侧面反映土共的统治根基有了明显的动摇。由于修宪…药酒、红黄蓝、假疫苗等一系列社会事件，土共的威信在社会中上层严重受损。修宪后很多原本的自干五甚至在编五都纷纷跳反或宣布吃瓜，以至于需要一些超常规手段来舆论维稳，巩固统治。<br>\n<br>\n此外，近来土共对公众的洗脑宣传方法也有了微妙的变化：逐渐由过去“伟大光荣正确”自吹变为努力与西方国家和所谓的境外势力甩锅比烂，暗示“天下乌鸦一般黑，共产党好歹是中国人，总比白皮强”、“反抗也不可能改变现状，不如捏着鼻子苟活”。旁敲侧击地消磨民众的反抗意愿。<br>\n<br>\n这似乎也可以说明中国的党群关系已经进入了近似勃列日涅夫时代的状态：群众不再信任党，但假装自己还拥护党的领导；党知道群众已经离心离德，但假装相信群众的拥护是真心的。<br>\n<br>\n或者可以用那个著名苏联笑话的说法：中共正“摇晃身体假装火车仍在前进”。<br>\n<br>\n<blockquote>630.为什么现在关于突发事件的优秀深度报道越来越少？</blockquote><br>\n<br>\n穿越赤道October 06, 2018<br>\n近三年有多少家报纸的深度报道部被勒令解散或裁撤，多少深度报道直接负责人被解职或调离，然后你就明白为什么没有好的深度报道了。<br>\n<br>\n事实上，每篇“有幸”能被读者看到的深度报道背后都指不定要总编给宣传部写多少检查，而且有些看似“胜利”（也就是推动政策改变）的稿件作者最终还会被秋后算账。<br>\n<br>\n到这份上，如果还有人说“是记者不争气不关体制的事”，我就真的无话可说了。<br>\n<br>\n看到一个调查记者的独白，转过来吧：<br>\n<br>\n曾经的新闻系学生，已转行。关于理性的分析我无法涉及太多，只谈谈个人感受。<br>\n高票答案里提到2012年被贴上封条的“新世纪新闻舆论监督”研讨会，我有幸跟随当时的导师参加最后两届，即2011的北京和2012的广州。<br>\n那时候，王克勤还是调查记者，没有全心做公益；欧阳艳琴没有转做立人图书馆；周筱赟戴着口罩和我们谈红十字会；崔松旺平和地讲他假扮智障的心酸；浦志强举着起底王立军的杂志在中大讲堂声音醇厚；庞皎明还在写稿；李庄出现在会议现场；胡泳罗昌平范以锦陈力丹郭镇之郭庆光金雁等等两岸四地知名学者面对面交流。<br>\n是的，四年过去了，我再也没有亲眼见过这些名字本身就充满了故事的人，在报纸上也很少看到能让我热血沸腾眼含泪水的报道。<br>\n我不能说这两届研讨会代表了大陆调查报道最后的辉煌，江山代有才人出，也许明天就能再出一个一稿成名轰动媒体圈的新人；但是这两届研讨会上的知识输入，是我对新闻行业底线和尊严的重建。<br>\n以上，是曾经理想至上者的自白。","date":"2019-04-25","agreeCount":1,"discussionCount":0}