{"type":"article","id":13503,"title":"红十字会事件，感觉中共这艏船四处漏水了，随着疫情严峻，将会有更多丑闻展现在世人面前","uid":26862,"topics":[5218,163],"contents":"前武汉政府被集火骂他欺上瞒下，毅然甩锅给中央说“我没有权公布疫情”，说法很明白，我并没有违反纪律，很守规则好不好。明白人都看出，是要挟中央的意思，你有本事就按君要臣死，臣不得不死那套潜规则来处置我，看你能不能服众。如果仓促封城造成的人道灾难要算责任，武汉政府也肯定会把锅甩回去，破罐子破摔。<br>\n<br>\n现在又出现红十字会 私自瓜分物资这档事，不但接二连三的顶风作案，还当着全国直播的面，把调查的央视记者赶出去。一个比一个猖狂，丝毫不给中央的习近平一丝面子。让我想起了明朝末代皇帝崇祯，走投无路得向大臣们借钱，他们个个都虚与委蛇装穷，最后兵败吊死在煤山的歪脖子树上时，以前纷纷向他表忠，恨不得跪下来舔他脚趾的人全不见了，身边只剩下一个太监。<br>\n想毛泽东，身边都有一批批走资派的两面人（如邓小平 刘少奇等），毛又不肯对这些两面人妥协，所以不惜用各种陷害罪名大杀开国功臣，要不是他拥有强大的威信和如日中天的极权，早就被他逼得走投无路的这些人赶下台，不得善终了。照此推理，习近平 近年来一系列集权的倒车行为，损害党内多数人的利益，因为他的权力大了，其他人的权力自然就少，一他没毛当初的威信，二没改革功绩，在这个黑吃黑的官僚制度里，对他阳奉阴违的人必会比崇祯和毛泽东更多，而不会少。<br>\n我不清楚习近平为什么这么贪恋权力，就 姑且算是他非常好面子这个原因吧，看他大搞个人崇拜，每日热点，每个大门户网站都要挂上他作为头条，各种背（错）书名、古语以显露他的才华，可以看出他是一个极其要面子的人。照好面子的人的性格推断，也是进取心非常强的人，普通人想要荣华富贵，他的档次自然就是想要功成名就、留名青史了。你也可以用贬义词称呼为 野心家。而挡在野心家路上的人，那就是他的敌人，束缚野心家放开手大干的党领导班制度（前邓小平制定的九龙治水），他当然认为那也是碍手碍脚的，所以也更会看不起西方那处处受监督的民主制度了，所以他要不停的以反腐清除政敌集权，以改革名义架空国务院、各地政府集权，把全国所有权力，不停牢牢的抓到自己手里，他觉得才能放手大干一场。你没看错，习近平脑子里都是想当圣君的思想，但正是他这种圣君以己度人、自我为中心，以道德为准绳，自己又不想被制度法治约束（如果不是普世价值，他更想倒退回皇帝封建制度），更加剧了共产党 党内这个你尔我诈的局面。<br>\n<br>\n你尔我诈就是，所有官员表示你不是要所有权力吗？那我全听你的，功劳也全部给你绝不贪功，你叫我干什么我才干什么，你如果不叫，我就按老规矩办，就算十万火急也绝不会变通，明知道会办砸，你不吩咐就规规矩矩的努力办砸它，你还有什么好说的？所有官员都表示，让你习近平事必躬亲，鞠躬尽瘁，也不提帮助意见，我看你有多少精力，看你心力交瘁而疏忽出现的笑话，成全你短命的死而后已。<br>\n<br>\n所以所以，昔日中共这台看似强大的国家机器，在面临需要重大调动的疫情下，内部离心离德，全只靠习近平一个人操作了，完全就像笨重的巨人，在错综复杂的情况下，只要他稍微有一点差迟，就会闹出各种人仰马翻的，常人无法理解的低级错误等丑闻。贸易战、猪瘟、香港反送中等错误收场就不提了，而现在瞒报疫情，仓促封城人道灾难，红十字会等事件，我想这只是一个开始，后续面对疫情的经济危机，照此下去的措施，也绝对会令大家大跌眼镜。<br>\n<br>\n经历了种种碰壁，习近平会放权吗？这就看他有没有自知之明了。自知之明指什么？有两方面，一方面就是他还是认为自己是很能干的，全是底下这把饭桶误我（和粉红想的一样“皇上是好的，都是底下这帮贪官把经念歪了”一个道理）崇祯上吊时也是这么想的。另一方面就是，他害怕放权后被清算，他以粗暴的方式曾经干过许多反人类的事情，就算新疆集中营、香港反送中里冤死的成千上万人没势力找他算账，被反腐打击的人可是烂船三斤钉有势力，以后找他家族算账的，所以，进退两难下，就看习近平的自知之明理解到什么地步了，如果他想明白了，以手上的极权下令允许建立多党制，实现宪政让中国走向民主，我想也没多少人敢不从。当然，这以上，只是我一厢情愿的幻想。<br>\n<br>\n最后发到品葱这里，我要为自己辩护一下，以上我丝毫没有想为中共辩护的意思。只是我目前对中国政治领悟到的浅薄愚见，可能明天再次看到他的恶行后，恨不得食其肉寢其皮了。<br>\n<br>\n最后最后，想探讨一下人性这个东西，你如果给到足够的利益，人性他就是最大的发展动力，这就是资本主义的源泉。你如果不给足够的利益，以道德绑架去谋求发展，只会发展成一个伪君子遍地的国家。官场上就如现在的习近平用人离心离德，民间就如毛泽东时共产主义的大锅饭，劣币驱良币的个个偷懒耍滑，社会风气自然就如现在，满嘴仁义道德，一肚子金钱权力关系。<br>\n<br>\n不知不觉写了好长，如有意见尽管批判ww<br>\n长篇大论的政治学术学问我没有，以我想的通俗说法，民主制度是这样的:<br>\n人民是主人，建立两个党派，让他们鹬蚌相争，人民就能渔翁得利。人民有选票在手上，就不会有机会让他们联合起来弑主（比如像香港修法限制人民的自由等）<br>\n而自由的思想，是创造哲学、科技、文化、娱乐的最大动力！","date":"2020-02-01","agreeCount":34,"discussionCount":0}