{"type":"article","id":13514,"title":"【加速主义】地方中央相互甩锅模式拉开了中共亡党的序幕","uid":16211,"topics":[2859,2497,5037],"contents":"1月27日，武汉市长周先旺接受央视新闻采访时表示，依照传染病防治法，只有获得授权才能公布疫情，直接把锅甩给了中央。<br>\n<a href=\"https://i.imgur.com/p3N3JHM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p3N3JHM.jpg\" alt=\"https://i.imgur.com/p3N3JHM.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n2月1日，作为中共喉舌的新京报又代表中央把锅甩回给武汉地方政府。<br>\n<a href=\"https://i.imgur.com/YUqTGeQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YUqTGeQ.jpg\" alt=\"https://i.imgur.com/YUqTGeQ.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>“这一段时间我是内疚、愧疚、自责的心态。我一直在想，如果我早一点决定，采取像现在严厉的管控措施，结果会比现在要好的。”<br>\n<br>\n昨晚，白岩松连线湖北省委副书记、武汉市委书记马国强，当被问及最近一段时间，以一种什么心态在工作时，马书记如上回答。<br>\n<br>\n面对或将扩散的疫情，马书记的态度和决断多少有些“保守”，他表示自己没有早做决断，因而贻误了时机。<br>\n<br>\n无独有偶，近日，新京报因那篇引发公众热议的论文，采访中国疾控中心（CDC）的副主任冯子健时，他坦诚，从“未发现明显人传人现象” 到 “不能排除有限人传人的可能”，CDC是 “保守的”“谨慎的”。<br>\n“保守”成了武汉市和CDC在面对疫情时，共同选择的应对态度，这是为何？<br>\n<br>\n这其实不难理解，保守自然是出于谨慎，谨慎则是为了不出错。针对或能引发重大公共事件的疫情控制问题，谨慎行事，遇到问题及时上报，程序正当，也是正常举措。<br>\n<br>\n因此，中国疾控中心发现病例，研究病患情况，确定能不能“人传人”，进行保守地学术性评估、判断，继而根据实时的研究、调查结果，通过层层上报，然后行政部门根据相关报告作出决策，加以管控。这些合乎程序，本没什么问题。<br>\n实际上，据冯子健介绍，CDC相关数据的上报层级很多，包括国家级、省级、市级、区级。而且，传染病直报系统也并未启动。<br>\n<br>\n问题就在于，这种层层上报，或者获得上级授权走正当程序，有可能就会错过处理问题的最佳时机。<br>\n<br>\n马国强在昨晚的连线中，提到了一个关键的时间节点，称“12、13号，测温的那天，是否可以采取像23号采取的控制飞机、高铁、汽车、轮渡出行”“如果我们能早一点采取措施，效果可能会更好”“由于我们工作没有做好，没有当机立断，导致疫情输出到了国外、输出到了国内”。<br>\n1月12、13号，春运刚开启，武汉市若能当机立断，无疑能大大降低管控疫情的难度。但是，时机已经错过，这才酿成了今日苦果。<br>\n<br>\n实际上，层层上报、以求获得上级授权后再有所行动，是一种程序正确，但是某种程度上，也是一种风险和责任的转移。<br>\n这种事事需要获得上级授权、走程序通报的行为，表面上是一种“保守”、“常规操作”，但这可能也是处在积极担当、主动<br>\n负责的“背面”。<br>\n<br>\n此前，湖北红十字会在回应为何给仁爱医院分配如此多的口罩时，声称分配权不在我们这里。这种回应，很难让公众释疑，反而有可能被视为一种避责。<br>\n<br>\n实际上，与避责、保守的态度和做法相对，勇于担当、敢于任事才是应对这一非常时期、突发事件的“程序正当”。<br>\n<br>\n在应对突发事件、有重大危机的公共事件时，如果还一味地想要通过走程序，通过上报、申请指示来做出具体行动。这很可能会贻误时机，进而误了大局。<br>\n<br>\n事实上，钟南山院士说出“人传人”前，武汉市也采取了一定的防控措施，马国强表示“到了1月12日、13日”“随着病例增加，特别是泰国曝出了第一例从武汉去的旅游的人，我们采取了机场测温、高铁站测温的措施。”<br>\n<br>\n只是，这些举措，相对于严峻的疫情传播形势，显得有些“温和”了。<br>\n<br>\n现在看来，无论中国疾控中心抑或是武汉有关方面，或都因为持保守态度，追求所谓“程序”正当和结果无误，而贻误了最好时机。<br>\n<br>\n这最终的结果，也对今后防疫做了警示：对可能出现的突发性大规模传染病，在苗头初现时，就得做好最坏预设，不能失去应有的警觉和危机意识去“保守”行事，在面对危机时，更要有勇于担当的意识与气魄。<br>\n<br>\n眼下我们在举全国之力对抗这场疫情，相信“抗疫成功”也会是对全国上下抗疫努力的回应。希望在接下来的战“疫”中，有更多的人站出来，勇担当，敢任事。</blockquote><br>\n<br>\n<b>根据中共官场规则，地方为中央背锅，政府为党背锅一向是惯例，错只能是地方的错，政府的错，党中央只能是伟光正的。<br>\n<br>\n而在此次疫情中出现的武汉政府与党中央互相甩锅的操作在中共执政七十年间是前所未见的。<br>\n<br>\n这充分说明这次疫情的严重性，谁都不愿意背负历史责任，武汉政府颇有“舍得一身剐敢把皇帝拉下马”的意味。<br>\n<br>\n这种情形就类似于晚清末年慈禧下诏向八国宣战，铁路大臣盛宣怀扣下诏书只给各地方总督传阅，&nbsp;其后，两广总督李鸿章、两江总督刘坤一、湖广总督张之洞、闽浙总督许应骙、四川总督奎俊、山东巡抚袁世凯等，称朝廷诏令是义和团胁持下的“矫诏、乱命”，概不奉诏，并与各参战国达成协议。<br>\n<br>\n这样一来，地方与中央互存不满，相互推诿，互相猜忌，即使疫情要不了中共的命，地方与中央之间的离心离德也会拉开中共亡党的序幕。<br>\n</b>","date":"2020-02-01","agreeCount":7,"discussionCount":0}