{"type":"article","id":13539,"title":"王五四：与所有的灾难相比，愚蠢是最大的灾难","uid":14394,"topics":[161],"contents":"<b>本文写于2018年，之后两年局势的发展，不断地印证了这篇文章的标题。</b><br>\n<br>\n<br>\n我以为最坏的时代就是指鹿为马、识龟成鳖了，没想到如今我们到了更加令人发中指的程度：指虹鳟鱼为三文鱼，以及范增指朱军为国士。<br>\n<br>\n范老在刚发布的声明《成熟、坚毅刻苦的朱军》一文中称，“朱军永远不忘记赵忠祥，在他贫困、筚路蓝缕的少年时代给他一件棉大衣；他不忘记杨澜对他最初的鼓励……”、“我作为他绘画艺术上的导师不忍、不愿、不允许人们对他的任何侵害……”、“朱军几十年的为人处世我以为有国士之风、嫉恶如仇……”，我明白范老的用心良苦，在朱军被当年的女实习生曝出性骚扰的丑闻后，站出来力挺朱军，这本来也是一件为兄弟两肋插刀的事，但硬生生被范老做成了插兄弟两肋一刀，您在社会上的风评怎么样心里真没点数吗？而且您看您提的两个名人人名，有点物以类聚了吧。接过赵忠祥老师的棉大衣，这就算继承了赵忠祥老师的衣钵了，饶颖女士您还记得吗？所以说，做人要有点数，直面真相，不要妄图欺骗世人，当然，也有可能您真不知道真相是如何的，毕竟您身边围绕着一群天天赞美你的人。<br>\n<br>\n真相是一件很重要的事情，而谎言的破坏力是我们难以想象的。以前我们怕活得不明白，后来活明白了才发现第二关的任务是要死得明白，不能死得不明不白。人总有一死，或死于天灾，或死于人祸，天灾不怕，怕人祸，而这人祸往往源于谎言。<br>\n<br>\n早上我特意问了下我爸，最近菜价咋样，我爸说涨了。最近中国蔬菜基地山东寿光受水灾了，据媒体报道，受台风“温比亚”影响，“8月18日、19日山东寿光多地连降暴雨。流经青州、寿光等地的弥河流域水势迅猛，上游三座水库同时泄洪。随着泄洪流量加大，8月20日起，弥河沿岸的村庄开始被河水倒灌。包括口子村在内的多个村庄相继被淹。”这事报道的媒体不多，很多人也在奇怪为什么没有新闻跟进，也有当地人在网上求助的信息。<br>\n<br>\n微信公号Vista看天下在《山东寿光因水库泄洪被淹，下游人民就该受灾吗》一文中说，“我们有很多理由关心近日发生在山东潍坊寿光市的洪水灾情，其中最实际的一个是这样的——寿光当地的蔬菜价格，已经上涨到了香菜近30元一斤、菠菜10元一斤、黄瓜6元一斤这种离谱的地步。而这个价格，未来几乎一定会反映在其他地区、特别是华北地区家庭的餐桌上。”<br>\n<br>\n天灾总是难免的，蔬菜涨几块钱十几块钱又能如何，毕竟租房子买房子价格上涨那么多，我们也活下来了。表面虽然情绪稳定但内心始终没有安全感的人们却总是担心天灾背后的人祸或者说是人祸放大了天灾的危害程度。<br>\n<br>\n据澎湃新闻报道，“山东省防汛抗旱指挥部新闻发言人也接受了澎湃新闻采访，对于网友质疑的“已经知道台风汛情，为什么不提前安排泄洪”是这样回答的：山东省的水库除了防洪，还要“留有水资源”。如果一下子把水泄走了，固然能防洪，但后面要抗旱的时候人们又会骂为什么不留水了。”<br>\n<br>\n这个回答其实挺能反映出当下很多官僚的无能以及不作为，水库的作用是调节水量，安排提前泄洪和留有水资源并不冲突，只是一个度的问题，相关部门当时的决策只能说明他们的专业度有问题，说明他们并未把人民群众的生命安全和财产安全放在心上，这些看上去还没有他们不挨骂重要。<br>\n<br>\n有两个问题，一个是“官方说法和媒体报道互相印证，寿光的村庄的确在19日接到了泄洪的消息，和撤离的通知。可是人可以撤走，牲畜等财产是否有足够的时间来安排？从19日白天的通知到19日夜里洪水已经蔓延，时间也根本来不及撤离大量的动物和财产，村民只能眼看它们被淹没。”第二个是“20日寿光已经严重受灾，可泄洪直到21日傍晚才停止。人们最质疑的也在于此：泄洪为的是保证人民群众的安全，但是怎么却牺牲了下游的安全？”<br>\n<br>\n接下来该问责了，“上游城市的政府和寿光政府之间是否存在沟通不当的问题？对于弥河下游地区所能承担的洪峰有无准确的判断？相关负责人应当给受灾人民一个交代。”以及“村民的损失后续将如何赔偿，灾民的安置、灾区的重建工作，都是需要进一步追问和监督的。”这些问责和问题都是很专业和关键的，但说实话，听得耳朵都起茧子了，问这些有用吗？按照以往的惯例来说没用，但还是得问。我觉得问这些没用，但还是支持媒体发问，但有些人却已经残到“这时候问责是添乱”、“媒体不要总是帮倒忙”，说实话，这些观点实在脑残而且历史悠久，探究真相刨根问底预防人祸再次发生，这是媒体的作用和职责所在，现在的媒体只是无力，不是无用，而你们只是无脑。<br>\n<br>\n一些人的懒政和无能造成的伤害是不可估量的，洪水无情，受到天灾我也会认命，但是如果是在天灾的基础上因为人祸而造成了更严重的后果，那我们必须要……，要如何我也不知道，知道也没用，但有一个底线是，咱受害者能别跟着大爱无疆感恩的心吗？<br>\n<br>\n遇到一个愚蠢的领导，是一件很可怕的事情，权力越大越可怕，领导做出一个愚蠢的决策，或者说不决策隐瞒真相后果更可怕，这种可怕不是城管在街上打几个人，不是警察随意查身份证，不是法院判几个冤假错案，而是事关几万几十万甚至上千万人的生命安全。接下来我想说的是75.8大洪水，也称驻马店水库溃坝事件。<br>\n<br>\n官方的资料是这么描述的：1975年8月，由于超强台风莲娜导致的特大暴雨引发淮河上游大洪水，河南省驻马店地区包括两座大型水库在内的数十座水库漫顶垮坝。石漫滩、田岗水库垮坝，澧河决口……，8月8日1时，驻马店地区板桥水库漫溢垮坝，六亿多立方洪水，五丈多高的洪峰咆哮而下，同期竹沟中型水库垮坝，薄山水库漫溢，及58座小型水库在短短数小时间相继垮坝溃决。河南省有29个县市、1100万人受灾，伤亡惨重，1700万亩农田被淹，其中1100万亩农田受到毁灭性的灾害，倒塌房屋596万间，冲走耕畜30.23万头，猪72万头，纵贯中国南北的京广线被冲毁102公里，中断行车18天，影响运输48天，直接经济损失近百亿元，史称“75.8”大洪水。<br>\n<br>\n这场猝然降临的特大溃坝被美国探索频道列为世界历史上人为技手术错误造成的灾害第一名，超过前苏联切尔诺贝利核电站爆炸事件、印度博怕尔化工厂泄毒事件等。至于死亡人数，中国官方公布的数据是2.6万，一说超过8.5万，民间普遍认为超过10万。在中国，数据似乎永远是虚假的，只要那数据关乎真相。<br>\n<br>\n“全国政协委员乔培新、孙越崎、林华、千家驹、王兴让、雷天觉、徐驰和陆钦侃在文章中揭露，板桥惨案死亡人数达23万人。作家郑义也曾就此作过调查。比较得到认同的说法是超过30万。据美国探索频道节目认为，现场打捞起尸体就达10万多具，后期因缺粮、感染、瘟疫又致14万人死亡。24万余的死亡人数直逼次年发生的唐山大地震！”当然，这个数字也可能是西方敌对媒体恶意造谣中伤。<br>\n<br>\n具体的细节我就不描绘了，大家有兴趣可以网上查找相关资料。1994年，原水利部长江流域委员会主任、国务院长江三峡建设委员会副主任魏廷铮在马来西亚被国外媒体问及“75.8”水库溃坝事件，回答说：“不记得具体死亡人数，但不会超过一万人”。他的理由是，如果死亡人数超过万人，国际新闻界必然会有报道。但这位部级官员的说法立即遭到了中国民间的批评，死亡不过万人显然过于保守。而民间关注“75.8”死亡人数，为死难者获得尊重的努力一直没有停息。<br>\n<br>\n75.8特大洪水除了天灾，有没有人祸，关于这个问题《南方都市报》在2010年发过一篇报道《水墓：河南“75.8”特大洪水35周年祭》，“1975年8月21-22日，中央慰问团在郑州召开了水电部和淮河规划领导小组参加的座谈会，后来，水电部组织了全国水利机构，有关科研单位和大专院校专家进行了调查研究，总结了三条教训：一、水库设计标准偏低，对超标准洪水缺乏考虑；二、在管理工作中存在失误。由于大水前天起干旱，驻马店地委雨前通知各大水库，可能出现伏旱，不要轻易放水；三、防汛方面准备不足，指挥失当。当险情明显，下游组织群众撤退时，一位驻马店地区生产指挥部副指挥长指责“扰乱人心”。<br>\n<br>\n“1975 年9月19日，有关部门的“板桥水库《关于大坝漫决前后情况的报告》”形成，这份报告写道：“水库垮坝的教训之一是：学习马列、毛主席著作不够，路线觉悟不高，管理和防汛工作做得不好。前一段班子不团结，形不成核心，精力分散，水库管理工作偏离了方向。”<br>\n<br>\n“1975年11月下旬至 12月上旬，水电部在郑州召开全国防汛和水库安全会议，时任部长的钱正英说：“……责任在水电部，首先我应负主要责任。由于过去没有发生过大型水库溃坝，产生麻痹思想，认为大型水库问题不大，对大型水库的安全问题缺乏深入研究。……三是对水库管理工作抓得不紧。在防汛中的指挥调度、通讯联络、备用电源、警报系统和必要的物资准备，也缺乏明确的规定。板桥、石漫滩水库，在防汛最紧张的时候，电讯中断，失去联系，指挥不灵，造成极大被动。”<br>\n<br>\n认为自己应负主要责任的钱部长继续当着她的部长，一直到1988年当选全国政协副主席，1994年当选为中国红十字会会长。这场灾难使无数人糊里糊涂的丧生水中，侥幸逃脱的人在官方眼中他们好像不需要悲伤，不会惶恐和焦虑，因为他们的思想好像战无不胜，他们的肉身艰苦卓越，在那份《关于大坝漫决前后情况的报告》，有这样一段话：在党的英明领导下，在全国人民的大力支援下，遂平县人民发扬一不怕苦，二不怕死的革命精神，在一片废墟上展开了艰苦卓越的抗灾斗争。灾区家家户户搭起了庵棚。当年全县播种小麦652178亩，种油菜37836亩，力所能及地整修了河道和桥梁。特大灾害之年，灾区群众没有出现一户讨荒、要饭的，没有出现一人冻饿致死的。到1980年9月，灾区55183户，建房200700间，集体建房21737间，灾区面貌焕然一新。<br>\n<br>\n《南方都市报》：“将这一段话放在全文的结尾，这是对75.8大洪灾的灰色的、模糊的、艰涩的、曲折的、荒诞的记忆，这是另一种况味的解读。”<br>\n<br>\n1986年4月26日，红色苏联的切尔诺贝利核电站突然发生爆炸，产生的放射污染相当于日本广岛原子弹爆炸产生的放射污染的100倍。当时迂腐无能的苏联当局同样严密封锁消息，对外隐瞒实情，谎称是小型火灾。附近“不明真相”的农民依然歌舞升平，甚至举行婚礼，直到辐射最重的前15天过后才得知真相。很多民众对这个专制无耻的流氓政府产生了极度不信任感和幻灭感。与所有的灾难相比，愚蠢是最大的灾难，谎言也是愚蠢的一种。<br>\n<br>\n我以前很单纯的认为，人们需要的是识别谎言的双眼，后来才发现大部分人早就有了，他们只是假装迷蒙，所以我又认为人们更需要的是指出谎言的勇气，后来发现这要求太高了，人们只要能做到不公开支持谎言歌颂谎言就很难得了。鲁迅在《论睁了眼看》中说，中国人的不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路。在这路上，就证明着国民性的怯弱、懒惰，而又巧滑。一天一天的满足着，即一天一天的堕落着，但却又觉得日见其光荣。在事实上，亡国一次，即添加几个殉难的忠臣，后来每不想光复旧物，而只去赞美那几个忠臣；遭劫一次，即造成一群不辱的烈女，事过之后，也每每不思惩凶，自卫，却只顾歌咏那一群烈女。","date":"2020-02-02","agreeCount":2,"discussionCount":0}