{"type":"article","id":13540,"title":"写给姨学家们的话，这些都是我一个普通人的心里话","uid":24828,"topics":[3289,854],"contents":"&nbsp; 写这篇文章的时候，说实话我想了很久。<br>\n&nbsp; 这篇文章本身并不针对姨学的学说内容本身如何做出评价，在此仅仅对一些姨学家发表一些看法。<br>\n&nbsp; 首先，我本人也看过一些刘仲敬的东西，的确他的很多言论和观点都一针见血地点出了中国存在的问题，尽管有一些话语过于激进且存在着一些属于带有他自己情绪的谬误，但我依旧认为他发表的那些论文和其他的一些作品是有看一看的价值的。<br>\n&nbsp; 我或许就是他所谓的民主小清新，然而对于刘仲敬这样的有一定价值的不同观点我还是会去拜读。<br>\n&nbsp; 然而部分姨学家，说实话他们做的有些事实在是有些让人觉得无语。<br>\n&nbsp; 说说我现实生活中遇到的一个事。<br>\n&nbsp; 我曾经在日本的某家语言学校就读，有一个妹子就是受姨学影响非常大，我刚见到她的时候还不知道她在信奉这一套理论体系，我当时知道的事情只有她是个基督徒这一条信息，她的社交能力也不够强，我是少数的愿意和她说话的男生，现在我也和她有着联系。<br>\n&nbsp; 言归正传，当时刚来语言学校的时候，学校的老师就让大家介绍一下自己，大致内容就是：我叫什么，我从哪里来等等。当时大家也都是说的我叫王某某，李某某，家住某某省等等。后来轮到那个妹子发言，各位猜猜她说的什么？<br>\n&nbsp; “我叫****，来自被中国共产党占领的幽燕国！”<br>\n&nbsp; 我就记得当时是全产寂静，大家都是一脸懵逼的表情不知她在说什么，后来我也忘了那个事情是怎么结束的了，貌似是老师尴尬地结束了她的发言？<br>\n&nbsp; 当时这事情完了之后有一段时间我也没有去过多关注她，<b>只是觉得她只是一个对现体制不满并将这种不满用一种类似于行为艺术的方式表达出来的人，我当时压根就不知道还有什么姨学。</b><br>\n[b]&nbsp; [/b]然而再后来的一件事，就让我终于忍不住和她有所接触。<br>\n&nbsp; 当时是大家在QQ群里聊天，本来就是扯一些日常性的问题，然而过了一会不知不觉地就聊到了政治。<br>\n&nbsp; 我记得当时群里是分成了两派在争论，一派就是反对中国所谓的垂直民主和包子修宪那个事的民主派，另外一派就是拥护现政体和认为中国稳定更重要的亲共派。当时的情况本来是五五开，中间派都是保持着沉默没有加入到讨论，然而过了一会，那个妹子忽然进群，好像是说了什么姨学式的发言，当时群里顿时就是一片哗然。当时那些本来仅仅只是看着民主派和亲共派争论的中间派纷纷愤怒地出来骂她，然而这还不是结束，群里还有另一位貌似是姨学家的，以一种盟友（<s>猪队友</s>）式的发言（就是支那人如何如何之类，你们懂得），本来逻辑上已经逐渐落入下风的亲共派在这种气氛之下立刻一转攻势，占据了整个聊天群的话语主导权，为什么？<b>因为无论是民主派还是亲共派，他们的争论目的都是为了让中国更好，而这个时候突然有一个人跳出来说中国本身就是罪恶的，支那人都如何如何这样的言论，大家当时几乎都是立刻一股同仇敌忾，抵御外辱的情绪，哪里会去考虑你所信奉的是一种什么样的理论体系呢？而且大家平时都在一起吃饭，打游戏，出去玩。这个时候突然有一个人出来说，你们其实都是不同国家的人，他只是把你给殖民了之类的，任谁都只会觉得不可理喻。</b><br>\n&nbsp; 这件事到最后，还是那个群被老师给禁言了才落下了尾声。<br>\n&nbsp; 后来我终于忍不住去找她，我当时问她，大概就是说这是不是某种新鲜的行为艺术，然后她就给我说了姨学和刘仲敬，这我才接触到他的理论体系。<br>\n&nbsp; 说实话我对于刘仲敬的学说本身来看，我还是觉得他或许确实有着他自己的想法，但是那些信奉他的理论的那些狂热粉丝在现实中的做法似乎只起到了副作用，我虽然是你们所说的民主小清新，<b>如果你们真地可以做到让这十三亿人都拥有个人的权利，让每个个人都可以像人一样活着，那么中国即便消失也无偿不可，然而很可惜，就我看到的情况，你们的做法仅仅是又给了中共一个团结中国人的借口而已，而且对于加速中国的民主化没有丝毫的作用，甚至只有反作用。</b><br>\n&nbsp; 以上就是我想给姨学家们说的话，没有黑话，没有花里胡哨的词汇，仅仅是我一个普通的相信普世价值的中国人的心里话，希望你们能够听进去，<b>不要再做给其他本来就在中共的打压下苦苦挣扎的其他民主派增添一个新的麻烦事。</b><br>\n[b]&nbsp; &nbsp;[/b]","date":"2020-02-02","agreeCount":0,"discussionCount":0}