{"type":"article","id":13545,"title":"[转贴]这场疫灾或许宣示「小粉红时代」即将告一段落","uid":26988,"topics":[5419],"contents":"<a href=\"https://www.facebook.com/xuheqian/posts/10222572195002478\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/xuheqian/posts/10222572195002478</a><br>\n犹记得选举期间返台和一位朋友聊天时，虽然还没投票，但我们对选后可能的局势都了然于心。临别之际，朋友悠悠吐出一句“台湾的蓝营应该开始去认真构思一套以台湾为主体的中国梦叙事和政治主张了(大意)”，并问我想法如何。当时，我咧嘴一笑答道：这个词对于真正生活在中国大陆的人来说，显得有点太沉重了。<br>\n<br>\n过去五六年来，随着公共场域遭到压缩，和作为“政府─人民”之间的中介群体──包括自主性较强的媒体、敢于鸣放的公共知识份子、跨领域的民间自组织社团、社会自我教育和论辩的线上平台等等逐渐被抽空，整个社会进入了一种“政府直接通过全传播平台机器指挥、调控社会情绪温度，有效设定议题关注的优先级，并通过民间企业的大数据资讯拱卫施政和社会管理”的全能政府想像之下。<br>\n<br>\n人民，哪怕是一般稍稍偏开明主义的中产阶级和受高等教育阶层亦普遍在这种氛围下倾向相信──治国理政和钩织中国梦等蓝图，是一个高度专业的复杂工作；非掌握全国大量信息、了解社会落差、能最适度地掌握资源调配平衡的政府本身而不能为之。作为共同体中的普通一份子，每个人的首要任务均应是在一个产业链条快速变化、社会制度规则也不断迅疾改变中的时代，先照顾好自己、照顾好家人，使其继续乘坐社会平均工资年增7%-8%的增长列车于不坠，在高成长和高风险的社会博奕中，尽速累积好自己的”避输”资本。<br>\n<br>\n特别是最能直接受益于较快经济增长的大中城市知识中青年群体，偏偏最能在频繁的出差中感受到阶级和地域的落差，同时，也更忌惮大约95%未受过本科教育的庞大主流群众所享有的话语权，而较早地产生出一种更同理于政府的、倾向交由“专家治国”、菁英主导，而非众声喧哗的保守主义政治倾向。<br>\n<br>\n然而，过去几年来，这种对大数据政府全知全能、最知悉全盘情况，俾能做出最佳资源分配和各项公共政策优先级判断的想像，在这一次的疫情风暴下，却在很大程度上破功了。<br>\n<br>\n特别是在除夕夜当晚，当武汉的疫情仍只被定性为局部性事件而不扰春晚之笙萧，然而武汉各大医院医患情绪皆濒临极限、大量救援物资未能入汉，海外物资驰援一度卡关于机场和官僚体系之际，群众对官疗体系失能的愤慨可谓臻于高峰，直到大年初一直属于政治局常委会的疫情工作领导小组成立，全国物资开始向武汉集结、各级政府开始在心理上对遍及全国的焦虑情绪做出回应，我能感受到的忿忿之情才开始由峰值稍微拉回。<br>\n<br>\n另一方面，即便在缺乏有效协作平台的情况下，各种民间迅速涌现的志愿者力量和跨领域的民间自组织、企业和医疗单位的协作则迅速通过简单的微信群等平台展开。<br>\n<br>\n2003年SARS之际大多还是孩提、2008年汶川大地震之际刚踏入社会不久或即将踏入社会的青涩少年少女，如今许多人都长成了各产业或各所在群体的中坚力量。在他们的主持下，各类海外校友会搜购医疗耗材的迅速集结，国内志愿者团体的热烈响应，阿里、滴滴、快手、各快递公司在各自业务范围内开展的配合民间捐助活动的策划，均在在反衬了至少湖北这一地域政府机关专业能力的缺乏、应急反应的迟滞、所掌握治理工具的落后，和拘泥于繁冗行政程序的麻木。<br>\n<br>\n人们一边做自己力所能及的公共投入，一边披露官民互动中行政官僚的短版一边奚落摇头，成为许多小舆论圈内的常态。另一方面，在湖北以外其他地域─特别是上海、浙江、河南、四川等省市主官所采取的明显较为紧凑和抓得住重点的应急决策作为，也被网民们大肆宣扬，使抗疫前线成为民意天平中不同地域官僚竞逐治绩合法性的新赛场。<br>\n<br>\n不过总体而言，即使在中央政府的投入和操盘下，仍有诸如从各地调入大量医护人力驰援武汉、在武汉同时快速兴建两座专门收治医院等强调“举国体制”优越性的操作；然而，这些略带有宣传效果的应急作为，已难以在传播效果上，覆盖遮掩湖北省长对防疫工作基本情况掌握无力的苍白表现和公关灾难。<br>\n<br>\n凡此无法覆盖、且轮番成为舆论针砭焦点的事态还包括(而不限于)：武汉市长在成为众矢之的后对地方政府在疫情初期无权掌控疫情发布口径、疫情定调权和采取相应作为的公开甩锅；中国疾控中心专家们能够较早掌握病例“人传人”迹象乃至能在国外期刊发表专文，却坐视疫情警钟晚敲响了两到三周的体制内沟通梗阻；以武汉红十字会、慈善总会为代表的半官方公益官僚组织对捐助权、受捐权的垄断，以及在垄断资源汇集后又无人力、无能力做好及时再分配的权能严重不相衬，等等。<br>\n<br>\n而这每一例“体制维持基本公共服务和应急常识的能力，落后于人民日渐增长的对良善治理水平的需求”的鲜明对比，都使得过去几年来看似颇有说服力的“特色体制优越论”、“专业执政人才接续治国优于民选政客轮流做庄论”、“集中力量办大事”的政权合法性理论基础，蒙受了极大的掏蚀和冲击。<br>\n<br>\n且当这些事态，都发生在湖北─武汉这么一个不论在收入、文官素质、城市化进程和产业结构都极富中国平均值代表性的地域时；这种人人目睹治理体系大面积失能、瘫痪和远未符民众期待的焦虑感染力，又更甚于当这些事例发生在其他资源条件较为极端的地域时。<br>\n<br>\n不少人们开始扣问，如果当疫情是中国已经有能力能在一周之内就加以侦测、分离病毒体，做出基因测序并开发出诊断试剂的时候，为什么硬要拖到非得用“在一周之内平地建起两座专诊医院”的手段才能解决的局面？尤其，当被拖入这种局面绝非任何人之所愿时，又是哪些政策环节上的失灵和积习，导致了所有人都被拖进了这样的漩涡，且需以迄今已达两百多个家庭的破碎为代价？<br>\n<br>\n当然，这些事例并不会在一夕之间就让整个政府的公信力垮台。但过去十天内所发生的过程，已让80后、90后乃至00后等成长于大国崛起叙事的中青年群体，重新经历一次普遍触及灵魂和情感的深刻“去魅化”过程。<br>\n<br>\n正如同对经历文革、曾经普遍崇毛的知青一代而言，林彪出逃和最终遭击落的”九一三”事件，是一个让人突然警醒到“原来英明的党中央也会分裂”“原来全知全能的毛主席也会选错接班人”的惊蜇时刻。由此，才让许多人重新思考自己与体制、社会与国家政权的关系，并酝酿出许多新而独立的想法。<br>\n<br>\n同理，这一次的疫情大考，也让许多中青年在2008年─特别是2012年公共场域大幅缩窄之后，再一次(或第一次)拾起批判性的眼光并注入自身富有能动性的作为，重新界定自己与国家间的关系；由一个纯然被动和接受政策决定结果的被统治者，开始进入一个有意志改变自我生活场域、且不再完全相信官方定夺的社会角色。喧腾数年的小粉红时代或将就此告一段落，新一代人的“九一三”时刻又复来临。<br>\n<br>\n过去几天在达沃斯采访时，看着满室衣香鬓影、谈着虚空飘渺话题的人们，我心中反覆升起巨大的虚幻感。<br>\n<br>\n他们似乎还未察觉，在雪山之下遥远的东方，一场巨大的风暴已向全世界袭来。这一风暴既有疫情带来的急切风险，也可以说是2012年以来中国政府面临的一次最大的治理期望值考验。毫无疑问这场疫情所带来的综合社会、经济影响，将成为2020年内中国国内最压倒性的事件，而其后续的长远影响有多大也不可小觑。<br>\n<br>\n随着2022年中共20大的召开，全国范围内所有56岁以上(这次在武汉、湖北一线抗疫的主官大多属此范畴)的副省部级实权主官皆须换人。出身在1966年以前、仅有少数人拥有完整的四年本科教育经历，共和国史上基本知识和通识素养堪称平均最差的一代官僚，将退出各级政治舞台中央。<br>\n<br>\n地方层次官僚的素养和应对能力或许将迎来一次迭代。而他们又将如何与思想情感去魅化之后、略为重拾公共角色能动性的新一代国民展开互动，将可为域内域外有兴趣者观察之重点。","date":"2020-02-02","agreeCount":9,"discussionCount":0}