{"type":"article","id":13552,"title":"湖北红十字会:我们已经心力交瘁！","uid":19936,"topics":[6080,5262],"contents":"中国慈善家杂志2月2日报道，“目前的困难主要还是人手方面<br>\n<br>\n在当前武汉新型冠状病毒疫情中，对武汉的救助牵动全国人心，而当地红十字会在扮演公益救助的牵头人角色方面备受争议。<br>\n<br>\n1月30日，湖北省红十字会官网公布的第一批捐赠物资使用情况所暴露出的问题，将其推上了舆论焦点。根据湖北红十字会给出的明细，物资急缺的武汉协和医院只分到3000个口罩(型号不明)，而1.8万个“不适用于一线医护人员”的KN95口罩流向了被外界称为“莆田系医院”的武汉仁爱医院。<br>\n<br>\n1月26日，民政部指定湖北省红十字会、湖北省慈善总会、湖北省青少年发展基金会、武汉市慈善总会、武汉市红十字会5家牵头，接收慈善组织为湖北省武汉市疫情防控工作募集的款物。<br>\n<br>\n根据官方数据，截至1月31日12点，武汉共收到社会捐款25.86亿元；至30日，红十字会共收27笔社会捐赠国内防疫物资，口罩9316箱，防护服74122套。<br>\n<br>\n然而，虽然全国甚至全球各地爱心款物蜂拥至武汉，但一线医护人员的医护物资仍然不断“告急”，此间还屡屡爆出救援物资援助通道发生阻滞等问题。<br>\n<br>\n2月1日，湖北省红十字会相关负责人就目前备受舆论关注的问题接受了《中国慈善家》的专访。<br>\n<br>\n“一直有变化，有时候我们也跟不上”<br>\n<br>\n《中国慈善家》：湖北红十字会如何应对这次疫情？<br>\n<br>\n湖北省红十字会：在这种重大的突发性公共卫生疫情面前，在这种情况下到底是怎么作为、怎么样去配合政府作为？一直有变化，我们也不太清楚。有时候我们跟不上政府信息的一些发布和传播，可能也有一个调整的过程，包括社会舆论，有一些是是非非的东西，一些爱心人士也觉得很迷茫。作为我们来讲已经是心力交瘁，但是在这个位置上你还得坚持。<br>\n<br>\n《中国慈善家》：很多医院反映物资发放得不及时，他们的医护物资还是很紧缺。<br>\n<br>\n湖北省红十字会：人手不够，我们还在征集自愿者。要是志愿者多的话，物资可能也会发得快一些，包括数据统计这一块，我们也是顾不过来，报表多得很。<br>\n<br>\n《中国慈善家》：为什么社会捐赠的物资没有全部公布？<br>\n<br>\n湖北省红十字会：我们现在正在统计，第一波公布出去引起了这么大的舆论反响，这样我后面要把工作做得更细、再细一些，要准确。<br>\n<br>\n《中国慈善家》：但如果太慢，会影响发放效率。<br>\n<br>\n湖北省红十字会：但是没有办法。在统计方面，我们请求给我们增加专业的统计志愿者，大量的数据、资金、定向捐赠，指挥部、民政等部门都要向我们要数据，而我们统计数据的只有两个人。需要说明的是，并不是说所有的东西统计完了才统一发放，而是边统计边发放。<br>\n<br>\n“医院可以直接接收定向捐赠”<br>\n<br>\n《中国慈善家》：目前红会的工作中面临的困难是什么？<br>\n<br>\n湖北省红十字会：主要还是人手方面的压力，另外就是心理上的压力。<br>\n<br>\n《中国慈善家》：如何面对网上的负面舆情？<br>\n<br>\n湖北省红十字会：我们已经不惧压力了，干好自己的本职工作。别的什么也不说了。<br>\n<br>\n《中国慈善家》：现在捐赠物品是怎么分配的？<br>\n<br>\n湖北省红十字会：我们是按照（武汉市疫情防控）指挥部提供的名单，做物资上报工作，然后指挥部根据医院的需求统一协调。<br>\n<br>\n《中国慈善家》：现在医院还能直接接受捐赠吗？<br>\n<br>\n湖北省红十字会：可以接收。我们相当于一个桥梁，一个平台。捐方可以将爱心物资点对点捐给医院，然后我们来做一个登记，我们可以给捐方发荣誉证书和捐赠证明。<br>\n<br>\n“我也很无力”<br>\n<br>\n《中国慈善家》：社会上捐赠的物资那么多，可医院的有关医疗物资还是很缺，你觉得今后的工作应该怎么改进，才有利于解决问题？<br>\n<br>\n湖北省红十字会：数据的程序要把它进一步畅通。<br>\n<br>\n《中国慈善家》：你觉得现在哪些环节还不太畅通？<br>\n<br>\n湖北省红十字会：主要涉及到一些报表数据，格式不停地变化，这个牵扯很大的精力。如果我们的报表统计不准确、不精确的话，我们也不敢报也不能报，即使报了也批不了，批不了的话这个物资就过不去。<br>\n<br>\n《中国慈善家》：你怎么看待明星韩红在网上发表的一些言论？<br>\n<br>\n湖北省红十字会：网上的这些东西我们都不做回应。对我们有利的，我们表示感谢，对我们不利的，我也很无力。<br>\n<br>\n<br>\n魔幻吗？","date":"2020-02-02","agreeCount":5,"discussionCount":0}