{"type":"article","id":13558,"title":"【纽约时报】观点 武汉封城与极端政治","uid":0,"topics":[5262,5851,5970],"contents":"原文：<a href=\"https://cn.nytimes.com/opinion/20200131/wuhan-lockdown-political-extremism/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/opinion/20200131/wuhan-lockdown-political-extremism/</a><br>\n<br>\n中国政治最大问题是政治社会生态的长期失衡，是极端政治，这一点，震惊世界的武汉封城，可能是最新佐证。<br>\n<br>\n迫于新型冠状病毒引发的疫情来势凶猛的压力，1月23日凌晨两点，武汉官方突然颁发封城令。随即，封城模式以迅雷不及掩耳之势扩展。不到两天时间，湖北已有13城封城。这实际上已经不止封城，而是几乎整个湖北封省。<br>\n<br>\n虽然中国网络上似乎很多人认可封城的必要性，尤其时逢春节这一出行高峰期，但也有<a href=\"https://pincong.rocks/question/16092\">不少质疑和抨击</a>。此举在<a href=\"https://www.nytimes.com/2020/01/27/opinion/china-wuhan-virus-quarantine.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国际专家</a>当中<a href=\"https://www.nytimes.com/2020/01/26/world/asia/coronavirus-wuhan-china-hubei.html?_ga=untrusted fake 2049bbsferrer noopener\" target=\"_blank\">采访中称</a>：“据我所知，试图封闭一个1100万人口的城市是科学上的新课题。这样的公共卫生措施前所未有，所以在现阶段，会不会奏效还很难说。”其审慎显而易见。<br>\n<br>\n其实，争议不仅在于应不应该封城，更在于如果万不得已封城，到底应该怎样封城。且从事理和法理两个层面展开讨论。<br>\n<br>\n武汉封城，官方当然要为自己辩护。从事理层面考察，封城的积极效应尚难断言，封城的严重后果确已渐露冰山一角。后果之一，是因封城导致的公众心理的巨大恐慌。<br>\n<br>\n恐慌首先表现为疯狂抢购。各大超市封城当天早上刚开门，市民即蜂拥而进。因供不应求，各类日用品和蔬菜价格扶摇直上，多家超市的货架上变得空空如也。数天后，才大致恢复供应。<br>\n<br>\n恐慌还表现为各大医院防护物资之极度短缺，甚至连口罩都供不应求。中国的大医院都是公立医院，按其行政级别，或归属地方卫健委，或归属国家卫建委，由地方政府或中央政府全力保障供给。但显然，封城之后，无论哪级政府都失去了保障能力。情况又十万火急。从来只会体制内生存、对政府惟命是从的十几家公立医院，不得已越过政府，集体向社会呼救，请求紧急捐助。这在1949年以来的中国公共卫生历史上可说闻所未闻。更令人忧心的是，虽有海内外热心人士群起响应，源源不断的捐赠物资却因物流原因难以抵达武汉。有求有供，就是无法解决肠梗阻，可见指挥调度之混乱。<br>\n<br>\n恐慌还表现为武汉难民的流离失所。据武汉市长周先旺所称，受疫情和春节影响，总计500多万人离开了武汉。其中，仅23日上午10点封城前，当天经由高铁外逃的民众即达30万之巨。他们实际上已成难民。但对规模如此巨大的难民，无论流出地的武汉市政府，还是流入地的各地方政府，并未彼此协调和出台任何系统安置方案。流出地的武汉市政府放任不管，流入地的地方政府大多强制驱赶。这一方面对各地疫情防控确实构成极大威胁；另一方面，各地粗暴执法，难民权利难以保障。因遭驱赶流离失所的武汉难民不乏其人。周先旺后来接受央视记者专访被问到这一<a href=\"http://tv.cctv.com/2020/01/27/VIDEOUNLoFfYTjPJcqxXLRCo200127.shtml?spm=C55953877151.PjvMkmVd9ZhX.0.0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">问题</a>，却仅对各地政府驱赶之举表示理解，对被驱赶的武汉难民的危急状态及权益则不置一词。<br>\n<br>\n以上诸端，皆系粗暴封城之逻辑必然。对封城可能导致的严重后果没有评估，没有精心准备相应预案，没有可操作的配套措施，只求把武汉市民尽可能封在武汉市内了事。封城之后，问题一个个踢爆，他们才事后诸葛亮般有所意识，但其被动和局部应对无不捉襟见肘。比如，在封城令的前一天晚上，政府下令市民出门<a href=\"http://www.xinhuanet.com/local/2020-01/22/c_1125495538.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">必须戴口罩</a>，不戴口罩出门即属违法，却迄今无法解决口罩供给问题，所有店面口罩一直断档。<br>\n<br>\n至于封城的法律程序，更无从说起。按理，如此规模的封城，非到紧急状态不可为。而是否紧急状态，不是任何人、任何组织可以拍脑袋说了算的，必须依据法律。也就是说，法无授权不可封城。虽然中国没有《紧急状态法》，但并非完全无法可依。有两部性质接近的法律，一是《中华人民共和国戒严法》，一是《中华人民共和国突发事件应对法》，这两部法律均规定，无论宣布戒严，还是宣布紧急状态，权限均在中央政府。武汉继23号封城，26号又禁止私车通行（车主以交管部门的短信通知为准）。所有公私聚会、所有公共活动一概强制取消。可见武汉事实上已经进入紧急状态，却并非中央政府的公开决定，仅仅武汉市政府一纸命令。这么做哪怕事出有因，情有可原，但无论如何，法理肯定不足，法律程序上经不起追问。<br>\n<br>\n概而言之，笔者并不否认极端情况下断然封城的必要性。但封城不仅需要决断力，更需要审慎。审慎不仅表现于对时间点的精确把握，对封城范围和封城力度的精确把握，更表现于对封城后各种可能走向的精确评估，对封城后维护城市秩序所需、广大市民日常生活所需的精确评估，以及建立于这种精确评估基础上的周密预案。这一切都应在封城前完成，随同封城令一同发布，给市民一颗定心丸。<br>\n<br>\n但封城后的事态表明，这一切都谈不上。今天当局对武汉封城的辩解，主要基于疫情汹猛扩散，可能殃及全国甚至全世界。但武汉封城无论政治上如何正确，都不能否认需要技术含量。所以，封城之争不应陷于非黑即白的泥沼，要么封要么不封。更重要的是如何封城。<br>\n<br>\n封城之仓促草率，之毫无章法，不容争辩。也就难怪对中国政府向来极恭敬的世卫组织，也对武汉封城颇为罕见地持审慎评价。但如此极端之举，放在中国语境下，却毫不奇怪，完全符合体制逻辑。<br>\n<br>\n事实上，如此极端之举，远非第一次。封城之前，当政者对疫情扩散已极端不作为，精力主要用于维稳：讨论疫情的医生被约谈，披露疫情的网民遭传唤。武汉的科学家1月初就已检出病毒的基因组序列，确认为新型冠状病毒。这一突破性进展为疫情防控赢得宝贵时间，却被锁进保险柜。截止1月11日发布第四次疫情通报前，武汉有长达五天的空窗期没有任何通报发布。1月11日之后，又撞上地方年度“两会”，省市两级政府重心全在“两会”，疫情无人问津。以至“两会”期间所谓疫情通报，新增病例一概归零。报纸上更是一派歌舞升平。武汉市民难以知情，无从防范。疫情防控黄金期就这样因当政者轻忽而坐失。1月20日人传人真相不得不披露之后，又反应过度，动作过于猛烈和夸张，对社会形成强刺激；尤其对致命性可能较低、轻者可自愈远远没讲清楚，导致全民性的过度恐慌，形成普遍的次生灾害。<br>\n<br>\n当政者在武汉疫情防控上的荒腔走板，可说是这种两极震荡的经典案例。一方面极度任性和自恋，拒绝任何制约；一方面对现代治理极度无知和排斥，迷信土方治国。此类极端心态主导下，不可能有平衡感和分寸感，不可能有中道理性及生态均衡的现代政治。不趋向这个极端，就趋向那个极端，两极震荡就成为常态，必待其元气耗尽、资源耗尽、惯性耗尽，才有望终止。但这时，整个社会已为之付出惨重代价。<br>\n<br>\n何以解忧？唯待宪政民主，才能保障中国民众的信息透明和问责官方的基本权利。<br>\n<br>\n邓小平生前说过，像“文革”那样的极端事件，英美民主国家不可能发生。同理，毫无预案、不计代价、粗糙粗暴的武汉封城，宪政民主国家也不可能发生。为什么？因为宪政民主核心要素即为限权，尤其是分权制衡。必须以权力制约权力，始能达成多元平衡，多元平衡的政治社会生态之下，才有中道理性的可能，各种极端才会逐渐失去市场，社会才可能走出两极震荡的恶性循环。尤其是言论自由才有切实保障，公民的知情权才有切实保障，公民监督和批评政府的权利、对枉法滥权之举问责的权利才有切实保障。这才是杜绝人祸尤其杜绝官祸的对症良药。历史和现实皆有力印证。","date":"2020-02-02","agreeCount":5,"discussionCount":0}