{"type":"article","id":13557,"title":"【檄文赏析】反清抗争檄文《奉天讨胡檄布四方谕》","uid":19469,"topics":[163,4349,1139,18,6148],"contents":"最近有品葱会员讨论政治宣传的主张和口号（<a href=\"https://pincong.rocks/question/16890\">如果发生暴动或起义，对于中国年轻人来说，哪种政治口号或主张更吸引？</a>）那么我想借机发一篇历史上的檄文赏析。《奉天讨胡檄布四方谕》是杨秀清、萧朝贵1851年发布的一篇檄文，当时被四处张贴、以传单的形式散发，影响很大。后来这篇檄文也被历史学者探讨。<br>\n<br>\n《奉天讨胡》吸引人的地方在于它没有像此前的一些反清檄文那样，把“华夷之辩”，也就是所谓“汉族人才是统治汉地的正统政权、满清朝廷是殖民政权”作为论证的中心。《奉天讨胡》的核心内容是满清统治摧残了中国人、抢了中国的女人，因此中国人民要推翻它。这个简单通俗的论点在当时引起很大共鸣。<br>\n<br>\n这个道理放在今天，就是在主张、口号里应该避免以自由、民主、普世价值这些作为中心。民间发动起义，大多数参与者是社会中下阶层的单身男青年。这些人99%没有对台湾、日本、西方社会的深刻了解，也分析不出来这些国家的国泰民安是制度的原因。对他们来说，共产党压迫人民、抢走了他们的女人才是能够引起共鸣的语言。如同品葱会员<b>反共第一人</b>所说的：<br>\n<br>\n<blockquote>就以这类白痴洗脑口号为主，楼上几位扯什么民主自由之类的口号完全是对牛弹琴，大陆狗奴才那么多，跟他们说自由民主屁用没有，只有针对他们切身利益来进行口号的编造，才能发动那些狗奴才为革命军出力。</blockquote><br>\n<b>《奉天讨胡檄布四方谕》的抗争背景</b><br>\n1847年，冯云山在紫荆山一带发展“拜上帝会”（the Society of God）已经有两千多信众，主要是烧炭工；同年接收了当时还是青年传教士的洪秀全。他们在给群众治病方面取得很大声望以后，还作出了即将有瘟疫爆发、信上帝不得病的预言。1850年，瘟疫果然在广西爆发，大批人从广西和周边各省涌入，迅速壮大了反清队伍。<br>\n<br>\n拜上帝会并不是一开始就到处发檄文、跟清廷怼的；而是低调发展信众、印制善书，传播他们的世界观和政治主张。这些善书包括《三字经》、《百正歌》、《原道救世歌》、《原道醒世训》、《原道觉世训》这些，从而没有让清廷感到拜上帝会要造反。拜上帝会还开创了“讲道理大会”，以戏剧、演说的形式，深入民间宣讲其主张。<br>\n<br>\n拜上帝会是在信众已经发展到相当规模、其世界观和政治主张已经深入人心之后，才发布檄文、揭竿而起的。<br>\n<br>\n<blockquote><b>东王杨秀清、西王萧朝贵发布奉天讨胡檄布四方谕</b><br>\n<br>\n真天命太平天国禾乃师赎病主左辅正军师东王杨、右弼正军师西王箫，为奉天讨胡，檄布四方，若曰：嗟尔有众，明听予言！予惟天下者，上帝之天下，非胡虏之天下也；衣食者，上帝之衣食，非胡虏之衣食也；子女民人者，上帝之子女民人，非胡虏之子女民人也。<br>\n<br>\n慨自满洲肆毒，混乱中国，而中国以六合之大，九州之众，一任其胡行，而恬不为怪，中国尚得为有人乎？妖胡虐焰燔苍穹，淫毒秽宸极，腥风播于四海，妖气惨于五胡，而中国之人，反低首下心，甘为臣仆，甚矣哉！中国之无人也！</blockquote><br>\n<b>现代汉语翻译：</b><br>\n真天命太平天国杨秀清方面军的赎病主、左辅、正军师杨秀清和右弼、正军师萧朝贵，是上帝派来讨伐殖民政权的。现在发布这篇檄文告知全中国。杨秀清和萧朝贵说：各位同胞，这个国家是上帝的国家，不是殖民者的国家。同胞的衣服与食物，是上帝给的衣服与食物，不是殖民者给的衣服与食物。同胞的亲人子女，是上帝生的亲人子女，不是殖民者生的亲人子女。<br>\n<br>\n可惜自从殖民者从满洲出来破坏、祸乱中国以来，中国以数百万平方公里的土地、数千万人口，却任其在中国犯罪，而没有人谴责。中国难道没有男儿了吗？殖民我们的满清妖魔，焚烧民房的火焰照亮夜空、奸淫妇女的惨叫响彻天际、带着血腥的空气飘遍中国、气势嚣张的恶行比五胡乱华时害人更甚。而中国人呢，反而低头顺从、自愿给它们做奴隶。到了这种程度，中国真是没有男儿了。<br>\n<br>\n<blockquote>夫中国首也，胡虏足也；中国神州也，胡虏妖人也。中国名为神州者何？天父皇上帝真神也，天地山海，是其造成，故从前以神州名中国也。胡虏目为妖人者何？蛇魔“阎罗妖”邪鬼也，鞑靼妖胡，惟此敬拜，故当今以妖人目胡虏也。<br>\n<br>\n奈何足反加首，妖人反盗神州，驱我中国悉变妖魔。罄南山之竹简，写不尽满地淫污；决东海之波涛，洗不净弥天罪孽。</blockquote><br>\n<b>现代汉语翻译：</b><br>\n将人类看作一个巨人的话，那么中国是尊贵的头，而满清是肮脏的脚。中国是上帝的国度，而满清是撒旦的妖魔。中国为什么叫“神州”？因为天父皇上帝是真正的神；天地山海，都是上帝所造，因此过去人们用“神州”称呼中国。满清为什么是撒旦的妖魔？阎罗妖是一只蛇形的邪恶魔鬼。罪恶野蛮的满清，只敬拜这个魔鬼，因此今天人们用“妖魔”来称呼满清。<br>\n<br>\n让人愤怒的是，今天肮脏的脚踩到了尊贵的头上；撒旦的妖魔在统治者上帝的国度，还要把全中国人都变成它们那样的妖魔。满清对中国犯下的罪孽，用尽华南的竹简也写不完；满清对中国女子的暴行，用尽东海的波涛也洗不净。<br>\n<br>\n<blockquote>予谨按其彰著人间者，约略言之：夫中国有中国之形像，今满洲悉令削发，拖一长尾于后，是使中国之人变为禽犬也。中国有中国之衣冠，今满洲另置顶戴，胡衣猴冠，坏先代之服冕，是使中国之人忘其根本也。中国有中国之人伦，前伪妖康熙，暗令鞑子一人管十家，淫乱中国之女子，是欲中国之人尽为胡种也。中国有中国之配偶，今满洲妖魔，悉收中国之美姬，为奴为妾，三千粉黛，皆为羯狗所污；百万红颜，竟与骚狐同寝，言之恸心，谈之污舌，是尽中国之女子而玷辱之也。<br>\n<br>\n中国有中国之制度，今满洲造为妖魔条律，使我中国之人无能脱其网罗，无所措其手足，是尽中国之男儿而胁制之也。中国有中国之语言，今满洲造为京腔，更中国音，是欲以胡言胡语惑中国也。<br>\n<br>\n凡有水旱，略不怜恤，坐视其饿莩流离，暴露如莽，是欲使中国之人稀少也。满洲又纵贪官污吏，布满天下，使剥民脂膏，士女皆哭泣道路，是欲我中国之人贫穷也。官以贿得，刑以钱免，富儿当权，豪杰绝望，是使我中国之英俊抑郁而死也。凡有起义与复中国者，动诬以谋反大逆，夷其九族，是欲绝我中国英雄之谋也。满洲之所以愚弄中国，欺侮中国者，无所不用其极，巧矣哉！</blockquote><br>\n<b>现代汉语翻译：</b><br>\n我就按人间的公理，讲一讲殖民政权的的所作所为：中国有中国的形象。现在满清严令所有人剃发、在脑后脱一个长尾巴，这是要把中国人变成贱畜。中国有中国的衣冠。现在满清要求人们穿奇装异服、胡衣猴冠，败坏了自古以来的汉服和汉冕，这是要让中国人忘记传统和祖先。中国有中国的家庭道德，而称帝的妖魔康熙暗中命令满清官员每人由10家中国人侍奉、从而奸淫中国的女子，这是要让中国人都变成下贱的杂种。中国有中国的美女。现在满清的妖怪魔鬼，将中国所有漂亮的女人变成他们的家奴和小老婆；中国三千望族的小姐，都被这些畜生强奸怀孕；中国百万家庭的少女，竟然被迫与恶臭的清妖睡觉。这些事情想起来让人愤怒、说起来让人愧疚。它们这是不强奸遍中国的女子不罢休吗？！<br>\n<br>\n中国有中国的制度。现在满清颁布妖魔的恶法，让我们中国人个个都处在它们的监控之下；手足被害也无法援助，这是要把中国所有的男儿都驯化成韭菜。中国有中国的语言。现在满清搞出了所谓“京腔”，改变汉字的发音，这是要用野蛮人的语言来降低中国人的智商。<br>\n<br>\n每次爆发水灾、旱情，满清高高在上，对中国人民毫无同情之心，坐视饥饿的中国家庭骨肉分离、如同乞丐一样死在街头，这是要让中国的人口稀少。满清又在全中国委任了大批贪官污吏，搜刮人民的血汗钱，让好好的中国英才和少女无家可归而哭泣街头。这是要让中国人都变得贫困不堪。官位可以用贿赂购买、犯罪可以靠行贿免除。富二代成了官员，而杰出英才则没有了机会，这是要逼中国的英雄俊杰全部抑郁自杀。每次有人讲光复中华、时代革命，满清就肆意控以“颠覆国家政权”的重罪、屠杀九族，这是要断绝中国英雄的复国之心。满清之所以能够在中国搞愚民统治、欺压侮辱中国人，正是因为使用了这些残暴、邪门的手法！<br>\n<br>\n<blockquote>昔姚弋仲，胡种也，犹戒其子襄，使归义中国；苻融亦胡种也，每劝其兄坚，使不攻中国。今满洲乃忘其根源之丑贱，乘吴三桂之招引，霸占中国，极恶穷凶。予细查满鞑子之始末，其祖宗乃一白狐、一赤狗，交媾成精，遂产妖人，种类日滋，自相配合，并无人伦风化。乘中国之无人，盗据中夏，妖座之设，野狐升据；蛇窝之内，沐猴而冠。我中国不能犁其窟而锄其穴，反中其诡谋，受其凌辱，听其吓诈，甚至庸恶陋劣，贪图蝇头，拜跪于狐群狗党之中。今有三尺童子，至无知也，指犬豕而使之拜，则艴然怒。今胡虏犹犬豕也，公等读书知古，毫不知羞？昔文天祥、谢枋得誓死不事元，史可法、瞿式耜誓死不事清，此皆诸公之所熟闻也。予总料满洲之众不过十数万，而我中国之众不下五千余万，以五千余万之众，受制于十万，亦孔之丑矣！</blockquote><br>\n<b>现代汉语翻译：</b><br>\n过去晋代的南安羌族酋长姚弋仲，是外族人，然而他告诫儿子姚襄要做中国人民的好兄弟、好朋友；十六国时代的将领苻融，也是外族人。苻融常常劝他的苻坚不要侵略中国。现在满清不顾其根源的丑陋、下贱，趁着吴三桂的招引，入侵占领中国、对中国做尽了邪恶和血腥的事。我调查了满清异种的来源，发现他们的祖宗其实是一只白狐狸和一只大黄狗交配以后，生下来的怪胎长大而成的妖人。满清妖魔的种类和数量增加以后，能够分成雄性和雌性，互相结合繁殖。它们没有人类的道德，也无法受圣灵的影响。它们趁中国不安定的时候，窃国统治华夏。妖精设立了魔鬼的王座、住进了人类的房屋；在这肮脏的蛇窝，如同猴子穿上了人类衣服。我们中国人没能铲除他们的洞窟巢穴，反而中了它们的计谋，受其凌辱、听任其威逼恐吓；甚至一些平庸、丑恶、无知、败坏的人，贪图小钱，竟然跪拜在这些狐群狗党之中。现在如果有一个不到一米高的小孩不懂事，把猪狗当作神灵跪拜，你们做父母的就要发怒了；而满清又跟猪狗又什么区别呢？诸位是有文化、懂历史的君子，你们不知道羞耻吗？过去文天祥、谢枋得誓死也不侍奉蒙古帝国；史可法、瞿式耜誓死也不侍奉满清帝国，这也都是你们已经熟知的事情。我估计满清的人不过十几万，而我们中国人不少于五千万。你们五千万人被十几万人殖民统治，真是丢尽了祖宗的脸！<br>\n<br>\n<blockquote>今幸天道好还，中国有复兴之理，人心思治，胡虏有必灭之征。三七之运告终，而九五之真人已出。胡罪贯盈，皇天震怒，命我天王肃将天威，创建义旗，扫除妖孽，廓清中夏，恭行天罚。言乎远，言乎迩，孰无左袒之心；或为官，或为民，当急扬徽之志！甲胄干戈，载义声而生色；夫妇男女，摅公愤以前驱。誓屠八旗，以安九有。特诏四方英俊，速拜上帝，以奖天衷。执守绪于蔡州，擒妥欢于应昌、兴复久沦之境土，顶起上帝之纲常。其有能擒狗鞑子咸丰来献者，或能斩其首级来投者，又有能擒斩一切满洲胡人头目者，奏封大官，决不食言。盖皇上帝当初六日造成之天下，今既蒙皇上帝开大恩，命我主天王治之，岂胡虏所得而久乱哉！</blockquote><br>\n<b>现代汉语翻译：</b><br>\n现在幸运的是上帝宽恕了我们，中国正朝着光复和兴旺的方向前行；人们心中企盼秩序，殖民政权有了行将灭亡的征兆。魔鬼政权的命运已经结束，而上帝的救世主已经出现。殖民者做尽了恶行，令统治诸界的上帝震怒，命令我们的天王肃将天威、创建义旗、扫除妖孽、廓清中夏、恭行天罚。中国人民等待这一天已经太久了。谁没有揭竿而起的愿望？无论你是官员还是平民，都应速速参加革命！我们穿上盔甲、举起武器，成为一支正义的大军；我们男女老幼，因为公愤而前行。我们发誓要屠杀八旗、平定九州。在此向全中国的英雄俊杰号召，皈依上帝、从而成为上帝的圣兵。我们要监禁蔡州的匪官、擒拿应昌的贼王、光复沦陷已久的国土、重建上帝的道德和文化。能够活捉狗土匪咸丰，或者将其斩首来投靠的人，或者能够活捉或杀死任何满清异种官员的人，由天王奏折封大官，决不食言。古代皇上帝用六日创造天地。现在皇上帝又宽恕中国人民的历史错误，命令我们领袖天王统治中国、结束满清的窃国暴政！<br>\n<br>\n<blockquote>公等世居中国，谁非上帝子女？倘能奏天诛妖，执蝥孤以先登，戒防风之后至。在世英雄无比，在天荣耀无疆。如或执迷不悟，保伪拒真，生为胡人，死为胡鬼。顺逆有大体，华夷有定名，各宜顺天，脱鬼成人。公等苦满洲之祸久矣，至今而犹不知变计，同心戮力，扫荡胡尘，其何以对上帝于高天乎？予与义兵，上为上帝报瞒天之仇，下为中国解下首之苦，务期肃清胡氛，同享太平之乐。顺天有厚赏，逆天有显戮。布告天下，咸使知闻。</blockquote><br>\n<b>现代汉语翻译：</b><br>\n诸位君子代代生活在中国，谁不是上帝的儿女？如果能够行上帝的公义诛杀妖魔、攻入首都升起军旗，而不是等到中华光复以后安全的时候才来投靠，那么这样的人在世上将会英雄无比，在天堂必定荣耀无疆。如果像有些人一样，执迷不悟、信宣传不信真相，活着的时候算不上人、死了以后也是丑陋的鬼。上帝对顺从祂和反对祂的人都有必然的报应，中国的文明与满清的野蛮也有学界的共识。各位应该皈依上帝，不再做鬼、改正做人。各位君子在满清的暴政下受尽了苦难，如果现在仍然不抗争、不同心协力、不扫荡胡尘，到临死的时候如何面对上帝呢？我们的正义抗争，说崇高点是为上帝报仇；说朴素点是为了结束中国人被杀戮的痛苦。我们一定能净化群魔乱舞的中国，共同看到中国和平、富饶、欢乐的一天。顺从上帝的人有丰厚的报酬，背叛上帝的人要遭报应。我们在此布告全中国，要让全中国人民知道我们的抗争。<br>\n<br>\n<b>《奉天讨胡檄布四方谕》读后的总结</b><br>\n《奉天讨胡》值得我们借鉴的地方主要有三个：<br>\n<br>\n1. 檄文前半部分讲满清的罪行，是举的朴素的、人人都有体会的例子。檄文避免了探讨像扬州十日大屠杀（六四天安门）这样统治者反复洗脑、洗白的事情。这里大事件，大部分人都没亲自经历过，而后又被宣传洗脑。如果我们讲中共的罪行是在天安门屠杀学生，很多民众的反应会是“天安门广场没死一个人啊”、“稳定压倒一切”、“反革命暴徒该杀”这里被洗脑后已经成为条件发射的回答。提这些，很容易陷入争论；而像《奉天讨胡》这样谈人人都有体会的例子的，则能够引起共鸣。<br>\n<br>\n2. 拜上帝会当时其实已经在韩山文等外国兄弟的帮助下，对西方神学、三权分立、法国大革命、火车轮船工会保险这些有一定的知识。不过，《奉天讨胡》避免了提及这些中下阶层的人民会感到陌生、甚至恐慌的概念，而是讲了朴素浅显的道理：满清欺辱、屠杀、毁灭了中国、奸污了中国的女子，这就是我们要起义的原因。<br>\n<br>\n3.&nbsp;《奉天讨胡》避免了探讨拜上帝会深奥的世界观和政治主张，却在同时用浅显易懂的话语讲清楚了“魔鬼在统治着中国、上帝要求并且会支持中国人民起义”这个观点。从读者的角度看，革命的组织者既有纲领，又出师有名；后来起义光复了600多座城市、运动遍及18省，也就不奇怪了。<br>\n<br>\n《奉天讨胡》里讲述的满清统治下的中国，其实与今天相比，黄俄共匪是有过之而无不及。满清的时候中国发生了自然灾害，清廷是任由中国人饿死；现在中国爆发了瘟疫，黄俄则是贪污物资、封禁言论、谋杀病患、兴建火葬场、集中营。满清的时候，自然灾害死了人，子女起码能给父母下葬；现在中国有瘟疫，黄俄将住院的父母直接火葬，儿女连骨灰都要好一天以后才能领取。<br>\n<br>\n所谓“善恶终有报，天道好轮回。不信抬头看，苍天饶过谁。”我看啊，黄俄共匪的覆亡是在所难免。黄俄的淫威不能使中国人民屈服。等到“三七之运告终，而九五之真人已出”的那一天，我们揭竿而起，必将“同心戮力，扫荡胡尘”。<a href=\"https://i.imgur.com/uzDqFVl.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uzDqFVl.gif\" alt=\"https://i.imgur.com/uzDqFVl.gif\" style=\"max-width:100%\"></a>","date":"2020-02-02","agreeCount":10,"discussionCount":0}