{"type":"article","id":13554,"title":"【自由亚洲】专访哈佛流行病学家丁亮：我们不该“隔离”中国","uid":24216,"topics":[6147,5262,5970],"contents":"<a href=\"https://i.imgur.com/HlgqZiY.png \" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HlgqZiY.png \" alt=\"https://i.imgur.com/HlgqZiY.png \" style=\"max-width:100%\"></a><br>\n世界卫生组织1月30日宣布，新型冠状病毒疫情已构成国际关注的公共卫生紧急事件，但做出这一决定不是对中国的不信任投票。那么这对中国和国际社会意味着什么呢？下一步的防疫怎么做？听友们又该如何自保呢？下面请听本台记者唐家婕对哈佛大学流行病学家丁亮进行的专访。<br>\n<br>\n记者：世卫宣布全球卫生紧急状态意味着什么？<br>\n<br>\n丁亮：“国际关注的突发公共卫生事件”的决定意味着世卫组织向所有国家发出警告，须对此流行病高度戒备，并且每个国家需依法与世卫组织协调其公共卫生的预防、疾病爆发的管理。因此，这个决定是象征性的，同时，它让许多不同的国家一起协作，以确保这个疫情不会扩散。<br>\n<br>\n<b>世卫反应慢半拍？</b> <b>丁亮</b><b>: </b><b>有其政治考虑</b><br>\n<br>\n<br>\n记者：包含你在内的一些科学家从上周就呼吁世卫应该尽早宣布紧急状态，你怎么看世卫这次在应对疫情上的表现？<br>\n<br>\n<br>\n丁亮：世卫组织是一个庞大的官僚机构。我认为他们已经做得够快的了。要就一个疫情做出与地缘政治有关的决定，势必有很多政治因素要考虑。<br>\n<br>\n<br>\n<b>[b]丁亮：疫情在二月中以前不会缓和</b>[/b]<br>\n<br>\n<br>\n记者：现在已经有很多研究报告出炉，你怎么分析接下来的疫情发展呢？<br>\n<br>\n丁亮：感染数字的增长不会减慢。这种情况至少会持续到2月中旬甚至月底，也可能到三月。这要看采取的公共卫生控制措施，以及我们从病毒中了解到的有关其传播方式的其他信息。我非常担心，还有很多累积的检测要做。我认为这个病毒是我们面对过最致命、和最具挑战性的病毒之一。<br>\n<br>\n<br>\n记者：美国发出不要赴中国旅游的最高警告，一些国家或航空公司也正在进行评估。世卫则说“反对任何与中国有关的旅游及贸易的限制”，你怎么看呢？<br>\n<br>\n<br>\n丁亮：（世卫）正在努力平息大家的紧张情绪，尤其是对世界金融市场。贸易，旅游仍应继续。我们不应该隔离整个中国。我认为把整个国家隔离起来几乎是不合理的。当然，很多国家已经开始进行了。其中一些（措施）非常非常极端，我并不认同某些措施。<br>\n<br>\n<br>\n<b>[b]12</b><b>月</b><b>已经</b><b>人传人</b> <b>中国政府隐匿疫情？</b><br>\n<br>\n[/b]记者：29号中国科学家们发表在《新英格兰医学杂志》的报告引发热议，有些评论认为12月份已经出现人传人案例，但中国政府隐瞒疫情。你认为从这些论文可以得到这个判断吗？<br>\n<br>\n<br>\n丁亮：就地方汇报（疫情）而言，我认为有很多人为因素在里头。人们总是羞于报告流行病疫情，这是一个事实，因为他们也不想惊吓大众，不想造成危言耸听。不过，这件事也揭示了（中国）公共卫生监视系统的不足之处，即这些案例没有得到迅速的报告。<br>\n<br>\n记者：从你流行病学及公卫学的专业角度评估，武汉封城对防疫的效果如何？<br>\n<br>\n没有人真正做到如此规模，尤其是整个城市或有5000万人的省。我们不确定封城是否真的那么有效。因为传统上隔离是针对你和你周围的家人和朋友，或者你上班的工作场所。但是，像这样大规模隔离的效果，我不确定，因为并非整个城市大多数人都受到感染，这是用一个很生硬的手段，瞄准一个很小的目标。实际上，由于隔离后的资源不足，反而可能使人们陷入比其他人群更大的风险之中。<br>\n<br>\n<br>\n<b>[b]全球防疫</b><b>重点</b><b>：加速病例识别、隔离</b><b>、疫苗开发</b><br>\n[/b]<br>\n<br>\n记者：全球防疫下一步的重点要放在哪里？<br>\n<br>\n丁亮：以现在的疫情传染速度来看，首先需要放在如何识别病例上。之前在SARS、猪流感、MERS发生时，基本上可以透过测量旅行者的体温，来决定是否隔离。但是这不再起作用了。<br>\n<br>\n伦敦卫生与热带医学院的一项研究表明，通过对旅行者的发热筛查只能识别100例病例中的9例。9％是一个效率很低的病毒监控系统。因此，我认为我们需要一些快速测试的手段，如果可能的话，应该在24小时之内能够确定的手段，因为这是我们能够隔离病例的唯一的方法。<br>\n<br>\n记者：关于此次新型冠状病毒的感染力有多强，有很多不同的数字跟讨论。最新的报告说感染力比SARS低，你怎么看？<br>\n<br>\n丁亮：比SARS（传染力）低的说法是复杂的，因为传染力会随时间变化。有一些报告说SARS的传染力在2到3之间，目前（新型冠状病毒）早期报告显示传染力超过3，我认为最佳的评估是2.6到2.9之间。最新的论文则说是2.2。例如，流感为1.3，2009年的流感大流行，有1.5，1918年的西班牙流感有1.8。<br>\n<br>\n基本上，如果一个人能传染给一个以上的人，会逐步继续传播并持续上升。我们必须让传染力降到一以下。只要超过一，这种流行就永远不会被完全阻止。这就是为什么我们需要尽快开发疫苗。目前有个小组，他们说可以在16周内将疫苗开始测试。<br>\n<br>\n<b>养成</b><b>卫生习惯以自保</b><br>\n<br>\n记者：我们在中国或海外的观众朋友，该怎么保护自己？<br>\n<br>\n我认为，要有基本的卫生习惯，打喷嚏，咳嗽（时要捂起来），尤其是食品卫生也很重要。同时，要保持警惕。如果出现一些症状，请自我隔离。这种病毒不是最致命的。我认为这不是有史以来最致命的病毒。没有SARS致命。SARS的死亡率低于10％。我判断这可能是个位数，有人说是5％ ，3％或4％。我认为致命性要小些。但这个病毒比流感传播得更快。<br>\n<br>\n<b>生物武器阴谋论？</b> <b>丁亮：没有证据</b><br>\n<br>\n记者：你在推特上提出了关于新型冠状病毒基因编辑的问题，是在暗示这有可能是生化武器吗？这个病毒有可能是实验室做出来的吗？<br>\n<br>\n丁亮：（目前没有证据）显示它是生物武器。病毒本身也没有看到生物工程的痕迹。但这个病毒有些部分确实看起来非常独特，非常不同。但总体而言，它与蝙蝠身上的冠壮病毒的相似度为88％。<br>\n<br>\n在当今的遗传学时代，人类已经可以分解任何基因内容。基因编辑是被允许的，编辑基因也非常容易，尤其是对于像病毒这样的短的基因。其他研究小组也已做了这种病毒的基因调整及拼接试验。但是没有证据表明这种病毒有非自然的来源。","date":"2020-02-02","agreeCount":2,"discussionCount":0}