{"type":"article","id":1357,"title":"【品葱备份】品葱搬运工回答集631-635","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集631-635<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>631.专栏文章: 谈谈国足最近的改革 恢复55人集训</blockquote><br>\n<br>\n喜欢压马路October 06, 2018<br>\n<a href=\"https://i.imgur.com/KAfH6Zt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KAfH6Zt.jpg\" alt=\"https://i.imgur.com/KAfH6Zt.jpg\" style=\"max-width:100%\"></a><br>\n最近，国足恢复了55人集训机制，有人说这等于是从职业化往回走回举国体制。<br>\n<br>\n<a href=\"https://i.imgur.com/Af02Es2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Af02Es2.jpg\" alt=\"https://i.imgur.com/Af02Es2.jpg\" style=\"max-width:100%\"></a><br>\n其实对于中国足球这种阿斗，职业化还是举国体制真的无所谓了，朝鲜有职业化吗？伊拉克有职业化吗? 拉一帮人集训照样可以出成绩。<br>\n<br>\n有个词叫做破罐破摔。并不是说罐子真想自己摔自己，而是别人想摔。举个例子中国篮球，一直亚洲一流，常年霸主。出过姚明这种世界球星。体育总局会摔男篮这个罐子吗？也许也想摔过，但是在真想摔的那一刻看看男篮这样一个漂亮的罐子，多少有些不舍的，就让他那样吧，至少维持住水平就可以，亚洲霸主就可以了，乌沙不是问题。不需要穷则思变。不需要不破不立。<br>\n<br>\n试想足球有男篮的那些荣誉，两到三次闯进世界杯八强。(男篮三次奥运会8强)亚洲杯决赛1.5队干翻日本基本全主力(今年亚运会胜伊朗)，多次亚洲杯冠军，有在拿过欧冠冠军的球队担任当家球星，多次入选欧冠最佳阵容的头牌坐镇。世界杯比赛中，邓涵文一条龙从中场过掉c罗，进入禁区制造威胁。(08年陈江华过掉科比上篮得分)。武磊禁区腾空在厄齐尔防守下倒挂金钩射门制造威胁。(08年易建联进攻篮板直接隔着安东尼扣篮)。如果有这样的表现的男足，会有领导想去瞎折腾？不会的，因为没必要啊，折腾了万一还不如不折腾呢？<br>\n<br>\n现在男足不同了，已经这样了，我折腾后还不行大不了也是现在这样，为什么我不能搏一搏？兴许还有可能搞好。<br>\n<br>\n不就是这样吗？这个罐子早就破了，我不如摔了，重新买，说不定能花很少的钱买个好的。<br>\n<br>\n男篮不是没有低谷，但是有姚明。姚明不仅是球技牛逼，还有情商各方面都是牛逼。足球哪个知名球员能去大会堂一楼开会？那个足球球星回来搞个中超队？还当足协主席？<br>\n<br>\n里皮已经是高层对于男足最后一次忍耐了，再给你一次机会，按照足球规律办事。当然我不能给你10年，我必须在下届世界杯打入决赛圈。里皮已经证明了，作用不大。就是20分跟50的区别，依旧不及格。最近国足热身赛的消极态度和亚运会惨败沙特已经让高层失去耐心了，对不起给过你们机会了，现在计划经济思维的习大大要出手了。<br>\n<br>\n一句话，你自己不争气。<br>\n<br>\n<blockquote>632.中国历届全国人大委员长给人的形象分别是什么样的？</blockquote><br>\n<br>\n【问题描述】<br>\n全国人民代表大会是宪法中规定的最高权力机关，但是为什么历任全国人大委员长似乎都不为人所知，请问如何评价中国的历任全国人大委员长呢？谢谢<br>\n<br>\n<br>\n陈士杰October 07, 2018<br>\n<br>\n谢谢邀请，这是我在品葱上写过的最长的答案<br>\n<br>\n<br>\n<br>\n全国人大就是中国的国会，全国人大常委会是全国人大的常设机关，在全国人大休会行使其行职权，全国人大常委会委员长就是中国的国会议长（Speaker）。 中国宪法是采取议行合一制度（Fusion of powers），所以全国人大的法位阶是高于内阁（国务院）的。但是由于中国是一党专制的国家，所以全国人大就是橡皮图章式的议会，完全没有实行监督行政权的职能。全国人大常委会委员长的实权自然是小于国务院总理的。<br>\n<br>\n但中国的官员不是以职务权威来治国，而是以政治上的实质影响力来全面操盘。 所以人大委员长的实权可大可小，强势的委员站完全可能压制总理甚至牵制党魁。但是由于全国人大是橡皮图章，所以人大委员长基本不太可能做实事，委员长的实质影响力远不如总理。人大委员长基于党内各派系斗争间的妥协和制衡，导致委员长担任者很难连任。毛死后的人大历任委员长，只有弱主胡温时期的吴邦国连任了两届。<br>\n<br>\n历任委员长的权势排名为叶剑英、刘少奇、彭真、栗战书、李鹏、吴邦国、乔石、张德江、朱德、万里和宋庆龄。<br>\n<br>\n***<br>\n刘少奇是第一任委员长，但是五年以后就放弃连任委员长而去做更有实权的国家主席了。刘少奇当时是毛泽东的皇储，所以是一人之下万人之上的位子，周恩来、朱德、陈云等人当时肯定会忌惮刘少奇三分。 <br>\n<br>\n***<br>\n朱德是第二任委员长，也是任期最长的委员长，直到做到死。朱德仗着党内和军中元老级的资格，所以毛泽东也不方便像整死刘少奇、彭德怀一样整朱德。而且朱德也是看的比较清楚的人，1949年后基本上也是一个与世无争的态度，毛泽东也没有一定干掉朱德的动机。当然，朱德后来由于所谓的“意外感冒”而去世，很可能有毛泽东故意整死他的阴谋，但是由于时任中办主任的汪东兴在几年前的去世，所以这种说法也死无对证了。<br>\n<br>\n由于毛泽东在文革中废除了国家主席的职务，所以朱德、叶剑英和宋庆龄在担任委员长时期皆为中华人民共和国的国家元首。这也就是为什么朱德去世时，联合国降半旗。周恩来去世时，联合国降半旗。但是毛泽东去世时，联合国没有降半旗。因为朱德时任全国人大常委会委员长，为国家元首。周恩来时任国务院总理，为政府首脑（Head of Government）。但是毛去世时为中共中央主席，没有担任公职，没有降半旗的资格。<br>\n<br>\n***<br>\n由于朱德是在委员长任上去世，所以宋庆龄以第一副委员长的身份代行了一年多委员长职权。宋庆龄在共产党的地盘上基本就是政治花瓶的身份，但是她在文革时期也后悔跟随中共了，曾经考虑过去美国，宋霭龄甚至都开始安排如何让宋庆龄去美国的细节了，而且毛泽东甚至也说过“如果宋想走，我不会挽留”之类的话，但是后来还是被中共高层的某人拦下来了。<br>\n<br>\n***<br>\n叶剑英是最有实权的委员长，也是毛后第一位委员长。任内协助华国锋逮捕四人帮，并且帮助邓小平恢复工作。在委员长任内，制定了新的宪法，以及发布对台湾统战的“叶九条”。卸任委员长后，叶剑英继续担任排名第二的政治局常委以及副主席，仅在胡耀邦之后。叶长子叶选平为良心官员，由于在担任广东省长时不愿血腥镇压广州学运，而被安排做无实权的全国政协第一副主席。<br>\n<br>\n***<br>\n彭真是共产党八大佬之一，陈希同曾经担任过彭真的秘书。彭真是中共保守派的一份子，和陈云属于同一卦，在逼迫胡耀邦下台时非常的积极，在六四时也是支持镇压的政治老人。由于当时中国主政的是以胡赵为首的改革派，当时在实行“党政分开 政体分离”的进步政策，所以全国人大在1983年到1989年之间没有设立中共党组。<br>\n<br>\n***<br>\n万里是改革派的先锋，属于八十年代的改革派的仅次于赵紫阳的主要人物。中国改革开放的一个先锋就是万里的安徽小岗村的家庭联产承包责任制 （包产到户）。“想吃粮，找紫阳；想吃米，找万里”，这句话足见万里的重要性和远见。邓小平本来希望万里能做总理，和担任总书记的赵紫阳搭班子。但是当时由于陈云的掣肘以及赵紫阳的不支持而导致万里没有接任总理，仅担任人大委员长。而且由于陈云等人的反对，导致万里也没有入常，仅为普通的政治局委员。万里在六四时访问加拿大和美国，并且在访问加拿大时表示北京的学生运动是爱国行为，万里绝对属于赵紫阳一派的温和派。回国时邓小平不允许万里回北京，而是让万里的专机降落在上海。万里抵达上海后被时任上海市委书记的江泽民软禁，并且最终被逼迫的支持李鹏的戒严决定。万里在六四后的刻意非常的低调，基本上不再出席任何公开的场合。在邓小平死后的中共十五大，赵紫阳希望万里能够在十五大上为六四说几句话，但是万里为了保护自己和家族的权位而拒绝了。在这一点上，万里就不如田纪云。<br>\n<br>\n在中国驻加拿大领馆的网站上有一个名叫“纪念中国与加拿大建交四十周年图片文献展”的PPT。PPT中列出了基本上所有的中国和加拿大领导人互访的照片，但是唯独缺少了赵紫阳在加拿大国会演讲以及万里在1989年访问加拿大的照片。为了避开六四话题而把万里都淡化了，可见中共还是比较忌惮万里的。（PPT的网址）<br>\n<br>\n去年暑假回国时，我在上海的一个酒会上和万里孙女万宝宝有过一面之缘。我当时就特别想问她对六四以及改革派有何看法，但是由于当时我是和几个朋友一起去的，而且我的一个朋友的朋友还认识她，所以当时仅仅只是打了一个招呼，并没有找到单独寒暄的机会。 <br>\n<br>\n***<br>\n乔石在六四时是中立的态度，六四屠杀时常委中表决是投的弃权票。乔石和胡启立在六四时都是表示弃权，但是胡启立是“弃权，但是保留个人意见”，然而乔石是“弃权，但是服从党的决议”，当然这也只是一些细节的区别。但是乔石在六四前期应该是站在赵紫阳一边的温和派，六四时乔石为政法委书记，所以如果他和李鹏一样是强硬派，在1989年4月19日学生们冲击中南海的新华门的时候，就会和当年袁世凯一样开枪射杀了。可见乔石在六四前期是支持赵紫阳的软性处理学生的，而且在六四后对于学生领袖的大规模的抓捕中，乔石也没有表现得非常的积极。传闻李鹏还曾经在党内会议中批评乔石对于学生的示威活动实在是表现得太软弱。总而言之，乔石在六四的问题上虽然没有和赵紫阳一样表示坚决反对，但至少没有表现得积极镇压，人性尚存。乔石在江泽民时担任五年的人大委员长，当时邓小平是想用乔石来牵制江泽民，甚至曾设想过用乔石来顶替江泽民。乔石对江泽民也是不屑一顾的态度，乔石确实在法轮功问题上和江泽民的分歧很大，乔石是反对镇压法轮功的。<br>\n<br>\n***<br>\n李鹏于1998年从总理转任全国人大委员长，在党内的排名依然而第二位，高于朱镕基。李鹏是头脑简单的技术官僚，李鹏由于对宏观经济事务一无所知，所以在担任总理期间把大部分国务院的事务都推给了姚依林和朱镕基。李鹏是政治老人拱上台的，李鹏的能力也就是生产队大队长的水平，读稿子都经常念错字和断错句子。李鹏因为在六四事件中坚持镇压立场，离间邓赵关系，促成开枪屠杀，保党有功，所以在90年代江泽民对他也是忌惮三分。其实李鹏曾经希望在六四后当总书记，但是邓小平知道李鹏太保守、太无能，所以并没有把总书记的位子给他。李家也是赤裸裸的贪腐家族，李鹏是政治局里面为数不多的敢肆无忌惮的把家人安插到电力系统的几个主要部门的人，以至于大半个中国电力系统的江山是李家在分兵把守。李鹏属于人神共愤的人物。1993年，李鹏在全国人大会议上走连任国务院总理的过场时得到了210张反对票，这在中华人民共和国史上实属空前绝后，可见党内李的名声也很臭。李鹏曾写过近三十万字的《关键时刻：李鹏六四日记》，在日记中披露了不少内幕，为了是给自己撇清六四镇压的历史责任，但因为“内容敏感”而不被中共高层批准出版。如果赵紫阳是中共史上最好的官员，那么李鹏就是中共史上最恶的官员。李鹏所写的《李鹏回忆录（1928-1983）》在豆瓣网上恶评如潮，评分极低，所以豆瓣网在不久前关闭了对该书的打分和评价功能。 李鹏的六四日记虽然在香港没有出版成功，但是在网上可以看到全本。 <br>\n<br>\n江泽民和李鹏是一种狼狈为奸的关系。 李鹏和江泽民应该是互相看不上的。因为李鹏在六四后本来想当总书记，结果邓小平选择了江泽民，所以李鹏肯定是看不起江泽民的，李鹏一直都认为总书记的位子应该是他的。又因为李鹏是个大草包，所以江泽民肯定也瞧不起他。李鹏没有整垮江泽民的政治智慧，江泽民也没有扳倒李鹏的实力（保守派的政治老人们都挺李鹏）。因为李鹏对处理政务一窍不通，所以他把国务院的具体事务都推给了姚依林和朱镕基，这也就意味着李鹏无法给江泽民的权威造成威胁，江泽民也没有一定要斗垮李鹏的动机。总而言之，江泽民和李鹏之间的互动应该还是不错的，反而在朱镕基时期，江泽民感受到了来自朱镕基的“功高盖主”的威胁。<br>\n<br>\n李鹏在委员长任内，曾被中国民运人士在纽约法庭以反人类罪的罪名起诉。<br>\n<br>\n***<br>\n吴邦国是毛死后唯一一位连任的全国人大委员长。吴邦国是上海帮的人物，在常委中排名第二，高于温家宝。吴邦国是保守有余，开创不足的人物，完全没有任何进步的开明思想。当温家宝在谈论“政改不成功，文革悲剧会重演”的进步言论时，吴邦国就开始秀下限似的人大会议上阐述“五不搞”理论。五不搞理论是““从中国国情出发，郑重表明我们不搞多党轮流执政，不搞指导思想多元化，不搞‘三权分立’和两院制，不搞联邦制，不搞私有化。”吴邦国应该属于闷声发大财的共产党的官僚政客，和温家宝形成鲜明的对比。至少温家宝还把自己伪装成改革派，吴邦国却直接赤裸裸秀下限。<br>\n<br>\n***<br>\n张德江是习近平第一个任期的人大委员长，朝鲜金日成大学经济系的毕业生。张德江这个人和吴邦国差不多，都属于党性高于人性的共产党内的螺丝钉。在他担任国务院副总理时，就是使用杀人灭口的方式来处理温州动车事故。张德江同时也兼任中共港澳领导小组的组长，一个北朝鲜的留学生来管理如此开放和先进的港澳，真是一个大笑话。张德江为了能够保住自己家族的腐败，在习近平想修改国家主席任期时，表现得非常支持，并且担任修宪小组的组长。总而言之，张德江和吴邦国基本上属于同一货色。<br>\n<br>\n***<br>\n现任全国人大委员长为栗战书，此人为习近平的嫡系。由于才只能上不到一年，所以不太好评价他的政治生涯。在十九大前，马云的《南华早报》曾经披露栗战书女儿栗潜心和新加坡籍老公蔡华波在香港拥有豪宅、名马以及上海大酒店的股份，但后来《南华早报》又道歉了。这件事情目前也没有更新的进展，前几天马云宣布退休，不排除和这件事有直接间接地关系。今年初，有人发现河北省政协中有一名委员也叫栗潜心，但目前没有直接的证据证明两者为同一人。<br>\n<br>\n<br>\n<br>\n总而言之，人大委员长作为国会议长，如果在一个民主国家，一般都是由大内高手似的人担任的，因为国会议长必须有能力调和各党团之间的矛盾，必须是擅长调和鼎鼐之人。但是在中国，由于全国人大是橡皮图章，所以人大委员长更多的情况下做不了什么实事，只能在一些党内斗争中扮演权力制衡的角色。<br>\n<br>\n<br>\n<br>\n顺便谈一下全国人大历任比较知名地几位副委员长。全国人大副委员长就是西方民主国家的副议长（Deputy Speaker），但是全国人大应该是全世界副议长最多的国会。加拿大和日本的参议院的副议长只有一名，台湾立法院的副院长也只有一名，然而全国人大的副委员长一般是十几名。全国人大副委员长和全国政协副主席差不多，都属于共产党的统战和安抚人心的官位，皆为位高权轻之职。全国人大第一副委员长还是有一些实权的，人大第一副委员长一般都是政治局委员。排名靠后的副委员长仅仅是享受一个副国级待遇，实权和一个普通的全国人大常委会委员无异。达赖喇嘛也曾经在五十年代担任过两届全国人大副委员长。说实话，习近平应该给连战一个全国人大常委会副委员长的职务，来表彰他常年帮助共产党来统战台湾所做的努力。<br>\n<br>\n田纪云在1993年从副总理转任全国人大第一副委员长，乔石和李鹏两任委员长的第一副委员长都是田纪云。田纪云是八十年代赵紫阳提拔的改革派，1992年邓小平南巡后，田纪云在中央党校发表演讲高调支持邓小平《南巡讲话》的改革开放政策。田纪云本人在赵紫阳被软禁期间，曾经写信给胡锦涛要求去探望赵紫阳。据传田纪云还曾经和李瑞环一起找江泽民，希望共产党能够改名称为“人民党”或者“社会民主党”，逐渐从法西斯政党演变为西方的左派政党，但是保守的江泽民没有同意。田纪云也曾经公开表示，他曾在邓家子女面前表示“六四会平反”，邓家人表示“好的”。几年前，田纪云也曾在《炎黄春秋》上撰文公开怀念赵紫阳和胡耀邦，可见田纪云是比万里更有勇气的。《田纪云文集》我只粗略的读过《民主法制卷》，虽然田谈的大部分还是党内的民主化，但和今天官场上的其他庸碌之徒比起来已经走得很远了。并且田纪云在此书中，多次谈及赵紫阳。<br>\n<br>\n成克杰是唯一一位因为贪污罪被执行死刑的“党和国家领导人”，传言说他因为得罪江泽民和李鹏才必须被灭口。袁红冰说是由于他的情妇得罪了宋祖英才会被江泽民灭口，我觉得这是无稽之谈了。<br>\n<br>\n民革前主席、全国人大前副委员长李沛瑶被自己的哨兵张金龙所杀。官方的说法是张金龙入室行窃，被李发现后将其杀死，但是网上传言是李非礼了他的小保姆，而那个小保姆是张的女朋友。当然也有人说是阴谋论。总而言之，我是不太相信官方的说法的。<br>\n<br>\n胡温十年的全国人大第一副委员长是王兆国。王兆国本来在八十年代是中央书记处书记，本来是有机会担任主席或者总理的。王兆国是胡耀邦提拔的人，但是由于在胡耀邦倒台的问题上表现的过为积极，所以让邓小平等政治老人认为此人忠诚度有问题，是“主人都咬的狗”。在胡耀邦下台后被调遣到福建做省长，在江时代一直都是“用但不重用”，90年代担任国台班主任、统战部长、政协副主席等职务。在胡温时期，担任全国人大第一副委员长。其实胡温在八十年代都是王兆国的下属。 <br>\n<br>\n<blockquote>633.共产主义可行吗？有没什么致命的弱点？</blockquote><br>\n<br>\n【问题描述】<br>\n很多“实践”共产主义的国家最后都失败了。那么共产主义可行吗？有没什么致命的弱点？<br>\n<br>\n第三新索多玛October 07, 2018<br>\n<br>\n<br>\n很多人（在中文互联网上尤其多）一提到共产主义，就是“理论上可行，实际上行不通”（包括本题下面的几个高票答案都是这个观点）。然后他们就会开始讨论一些诸如人性之类的东西，马克思主义者则反驳说人类未来道德水平会提高，这个问题就没完没了了。<br>\n<br>\n拜托！这玩意根本在理论上也是错的好不好！ <br>\n<br>\n为什么马克思认为共产主义有必要存在？因为他认为资本家剥削了工人。为什么他认为资本家剥削了工人？因为他搞出了一套叫做“剩余价值理论”的东西。<br>\n<br>\n所谓剩余价值大家应该初中都学过。就是说一件商品比如赚了x元，工人拿走其中y元，剩下x-y元就归资本家所有。但是马克思认为价值是通过劳动产生的，生产资料是不可能产生价值的，因此工人应该拿走所有的x元，但是实际上他只拿走了y元，那么x-y元就是剩余价值。<br>\n<br>\n不用说大家也知道，你的初中课本肯定不会告诉他的对立观点，而对立观点也很简洁：资本家实际上也付出了脑力劳动，因此x-y其实是脑力劳动的报偿，不是什么剩余价值。<br>\n<br>\n如果仅仅到此为止的话好像反对者还不太站得住脚，别急，我们继续往下看。<br>\n<br>\n所谓剩余价值理论又建立在劳动价值论这一理论之上，劳动价值论认为价值是劳动产生的，生产资料不可能产生价值。<br>\n<br>\n反对观点：一个造船人最初用手工造船，能造x艘船，单价我们假定为a，收入为ax，后来他改用机器了，能造y艘船，收入为ay。毫无疑问y肯定是远大于x的，问题是手工造船的时候他付出的劳动量，和机器造船的时候应该是一样多的，那么按照劳动价值论ax=ay，但是y&gt;x。你逗我？<br>\n<br>\n马克思主义者当然不承认生产资料是能创造价值的，他们给出理由：机器的生产本身也是劳动的结果，机器是有价值的，但是会磨损，因此在生产过程中机器的价值转移到了船当中。<br>\n<br>\n但是按照这个观点接下来就会得出更加要命的结论：既然机器的价值是可以转移到船当中的，那么被转移的这一部分其报酬肯定应当支付给机器的生产者，而不是造船人（因为这部分价值明明是机器制造者制造出来的啊），也就是ay-ax归机器工人，ax归造船人。但是注意，ax恰好正是他手工造船时得到的报酬，不用说这个报酬一定是远低于机器造船的。合着他就该拿这么点钱？<br>\n<br>\n而且这样推演注定是很麻烦的。我们不要忘了，机器也是用机器生产出来的，因此ay-ax当中有一部分还要付给更上游的机器生产商，还有其他原料如钢材等等也是劳动生产的，而他们生产原料又要用到机器……这些人都要分钱，毫无疑问这是很麻烦的，所以资本家说了，我通过购买机器和原料的方式，一次性买断机器和其他原料的价值，我现在支付的钱归机器厂和原料厂，机器和原料未来产生的利润归我，于是ay-ax就这样全归了资本家。这么一想，剩余价值论岂不是直接不成立了？<br>\n<br>\n或者换个说法，如果我们把机器的价值转移到船当中的部分看作是剩余价值的话，那岂不是等于说，商品的成本也是剩余价值的一部分？问题是剩余价值指的就是资本家剥削工人的量，你把成本都算进去，这像话吗？<br>\n<br>\n<br>\n<br>\n别急，还没完呢。<br>\n<br>\n<br>\n<br>\n我们现在假定自己是个化学工程师，我们通过计算，认定某种化学反应的生成物应该是6.5克，结果反应完成之后我们一称量，发现实际生成物是6.503克，这个时候我们宣布那多出来的0.003克是误差，这是没问题的。但是如果你得出的生成物是37克，这个时候你说多出了30.5克的误差，我肯定觉得你脑袋被驴踢了。<br>\n<br>\n马克思认为价值决定价格，但是没有直接关系。然而事实是同一件商品在不同地区的价格可能相差悬殊。那你怎么判断价值？譬如说一件商品在其产地卖10元，在稀缺地区卖500元，价值应该是多少？<br>\n<br>\n接下来要命的问题又出现了，我们注意到马克思讲的是“剩余价值”而不是“剩余价格”，而价值和价格又是这么个八杆子打不着的关系。你说资本家剥削了工人的剩余价值，那我倒想请问了：如果资本家不剥削工人的话，本来应该支付多少？能算的出来吗？<br>\n<br>\n劳动价值论是算不出来的，但是边际效用理论可以。<br>\n<br>\n假定我现在在大沙漠里饿的奄奄一息，周围也没别人，你卖给我馒头，定价一万元一个，我特么快死了钱财早就是身外之物了，肯定乐意支付这个价格买一个馒头。<br>\n<br>\n但是我吃了一个馒头之后，身体渐渐缓过来了，你还想卖我馒头，但是你不能再定价一万元一个了，因为我既然死不了了我肯定开始在乎钱了，然后我们敲定第二个馒头100元钱。<br>\n<br>\n吃了第二个馒头以后我发现我我能勉勉强强坚持走到大城市了，鬼才要吃100元钱一个的馒头。然后你定价一个馒头五毛，我想想路上带点干粮也是好的，又买了几个。<br>\n<br>\n再往后？再往后你降价我也不买了，我背着累。<br>\n<br>\n边际效用理论就是这样，它认为商品的价格是需求而非劳动决定的。我对馒头需求大的时候，我就愿意花更多的钱，需求少的时候我就想少花钱甚至干脆不要。<br>\n<br>\n那边际效用怎么判断工人的劳动报酬？它认为工人的工资是劳动力市场需求量决定的。一个工人可能在企业家A那里拿到的工资只有3000元，但是劳动力市场上还有其他企业家也在招工，如果企业家足够多的话，他就不得不提高工资。所以企业家越多，工人待遇越好。为什么马克思的时代工人活的那么惨？因为资本家不够多。<br>\n<br>\n也就是说，当资本家足够多，彼此之间充分竞争的时候，剥削是不存在的。<br>\n<br>\n当然，不是说剥削在任何情况下都不存在。如果我们人为的减少企业家的数量，就会降低生产力的效用，从而造成工人工资降低。这个时候我们倒是可以说有剥削。但是仔细想想，自由资本主义国家是不允许人为减少企业家的，那什么样的国家能够实现对工人的剥削？<br>\n<br>\n答：社会主义国家和共产主义国家。<br>\n<br>\n<br>\n<br>\n然后接下来讽刺的问题又出现了：<br>\n<br>\n@逆旅 葱友转发了一个知乎大V的答案，他是这么写的：<br>\n<br>\n但是这件事情和你认了，并没有任何关系。客观规律的齿轮在咔嚓咔嚓转动，丝毫不顾及任何一个人装腔作势，亦或是虚情假意的面庞。你是一个做毛绒玩具的，你生产出了5000元的毛绒玩具，却只能购买到自己生产出来的3000元的产品。1000元的毛绒玩具被你的老板拿走了，1000元的毛绒玩具被你的房东拿走了。<br>\n这段话当中一股浓浓的感情绑架味我就不多说了。关键是：他讲的这些都是发生在中国的现实，可是中国明明是个社会主义国家啊！<br>\n<br>\n是，没错，中国作为一个能够控制企业家数量的社会主义国家，确实存在剥削，但是你用中国的现实来诋毁欧美？？？<br>\n<br>\n但这都不是最重要的，最重要的是，这个大V刻意的掩盖了足以得出相反结论的事实：<br>\n<br>\n这所谓的“老板拿走的1000元钱”当中，有多少被他亲爱的共产党收了税，又有多少变成了高速路上星罗棋布的过路费？？<br>\n<br>\n老板们一定会在家里骂娘：妈蛋公司辛辛苦苦赚了点钱都被共产党收走了，你们这帮奴才非但不敢招惹共产党，还要砸我的房子？<br>\n<br>\n这些人一再强调资本家的剥削，说到底其实是为了掩盖政府的剥削。<br>\n<br>\n政府的剥削和资本家（只能在社会主义国家才能实现）的剥削完全不是一个路数。政府的剥削是通过发钞和收税来实现的。在中国，共产党要加税，是不需要经过民众同意的，但是在西方不是这样，你要加税，必须经过议会同意。当然这个过程中民主制度的作用也是很重要的，但更重要的是，在这些西方国家，对私有制的尊重深入每一个人的骨髓。如果政府要加税，公众的第一反应一定是政府要侵犯我的私有权，除非政客们真的能拿出一个合理的理由来。<br>\n<br>\n然而马克思是怎么说的？<br>\n<br>\n废除私有制，推行公有制。<br>\n<br>\n然而怎么可能真的会有公有制呢？在社会主义国家，所谓的“公共财产”难道一直以来不都是权贵们的私产吗？<br>\n<br>\n有人也许要说了，可以靠民主啊。<br>\n<br>\n事情还真不是那么简单。<br>\n<br>\n在私有制至上的国家，民主确实是有利于反腐败的，因为公众是可以质疑政府的资金使用的。<br>\n<br>\n注意哦，这里所谓的“可以质疑”，指的可不仅仅只是质疑政府的权利，还有质疑政府的能力。<br>\n<br>\n譬如说，在一个私有权至上的国家，你可以查阅政府的账单，可以发现官员的贪污黑幕。<br>\n<br>\n那在一个社会主义国家，我也可以允许你有这样的权利，我甚至可以给你印好了寄到门上，然后呢？不好意思，我们作为一个社会主义国家，因为没有私有制了，所以公共财产的相关帐目复杂程度可能是那些资本主义国家的好几万倍，你倒是给我查一个？怕是光拿资料都够累死你了。<br>\n<br>\n更重要的是：如果没有了私有制，那是不是只要多数人同意我们就可以到少数人家里抢劫啊？<br>\n<br>\n所以说，民主制度本来就是建立在私有制的基础之上的。皮之不存，毛将焉附？<br>\n<br>\n综上所述，只有消灭掉私有制，权贵们才能理所当然的把手伸进你的钱包。<br>\n<br>\n<br>\n<br>\n当然了，最早提出这些观点的肯定不会是我这种小人物。所以你会发现马克思主义者们一早把洗地的理由都准备好了：<br>\n<br>\n什么你说中国工人处境悲惨啊？哦不好意思，二共不是真正的社会主义啊，你看啊，现在连资本家都有了，那不就是资本主义吗？（对，“他们不是真正的穆斯林”）<br>\n<br>\n什么你说一共的无产阶级更惨？哦不好意思，那是为了实现工业化的必要牺牲啊。（所以你看，这些口口声声造福无产阶级的家伙们有哪怕半点人性吗）<br>\n<br>\n什么你说苏联的无产阶级也很惨？哦对了托洛茨基了解一下？被斯大林搞死的，真正的马克思主义者哦。（刺刀推进工业化的提出者，事实上比斯大林只会更狠）<br>\n<br>\n什么你说社会主义国家就是垃圾？社会民主主义听说过吗？（北欧那地方一没废除资本家二没废除私有制，你也有脸说那是社会主义？再说了你张口闭口北欧，同样采取了北欧模式的欧猪五国怎么不敢提呢？）<br>\n<br>\n但是，最关键的，如何限制政府权力，他们是无论如何都不敢提的。<br>\n<br>\n<blockquote><br>\n634.品葱有哪些值得改进的地方？</blockquote><br>\n<br>\n【问题描述】<br>\n大家都知道，品葱致力于打造一个发现真实答案的，不受干扰的问答社区，品葱目前还是内测状态，并没有很多用户。品葱有哪些值得改进的地方？<br>\n另外，有任何建议也可以发送邮件至：pincongcontact@gmail.com（此为已消亡的旧品葱管理员信箱，没有打扰必要）<br>\n<br>\n<br>\n辨证地看问题 October 07, 2018<br>\n<br>\n竟然发现评论里面也可以采用HTML格式的，见https://www.pin-cong.com/p/140225/文章底下“kleptocracy”的评论。不仅保留了原来的HTML还有部分CSS class，导致该评论显示出现一点问题。<br>\n<br>\n我本来就很担心品葱随便可以外链图片，很容易被别有用心的人用来搜集IP地址。现在评论里面就可以是不是危险性有一点高？<br>\n<br>\n可不可以开发一个可选图片模式，就像浏览器阻挡flash的模式一样，只有点击以后图片才会下载？<br>\n<a href=\"https://i.imgur.com/JhjlLIS.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JhjlLIS.png\" alt=\"https://i.imgur.com/JhjlLIS.png\" style=\"max-width:100%\"></a><br>\n<blockquote>635.你见到过国外人哪些高素质/低素质的行为? (2)</blockquote><br>\n<br>\nbadbadmf October 07, 2018<br>\n澳大利亚。<br>\n<br>\n买完车，上任车主Matt带我去过户。Matt是本地人，过户那天还要工作，穿着工地的工作服。<br>\n<br>\n澳洲工人很多，基本都是高中毕业就直接工作了，在我国应该算“低端人口”或者“农民工”吧。但是在澳洲是很受尊重，很正常的人群。<br>\n<br>\n过户的时候排队，我还特意离前面排队的人有一定距离，因为西方国家比较注重“距离感”，肯定不能给中国人丢面儿啊。<br>\n<br>\n轮到我了，我很自然地走过去，准备递交材料办理过户。这时候Matt把我拦住，跟我说“Give her a moment.” 这时候我才意识到，她还在盯着电脑打字。耐心等她打完，对我微笑点头，这时候我才过去。<br>\n<br>\n这对我来说比较震撼吧，因为在自己处处小心，处处为人着想，不给别人添麻烦的情况下，行为还是比较low。<br>\n<br>\n在我国......什么叫排队？呵呵，不存在的。<br>\n<br>\n看病时医生办公室，排队的病人恨不得围在医生周围，纷纷伸手拿出自己的挂号单。病人的privacy？不存在的。","date":"2019-04-26","agreeCount":2,"discussionCount":0}