{"type":"article","id":13572,"title":"《罗朗萨丘》：马基雅维利时代的布鲁图","uid":2961,"topics":[6151,6152],"contents":"&nbsp; 【“顽皮少年”】阿尔弗雷德?德?缪塞不是写悲剧的材料，轻喜剧才是他的主场。他的男主角尽是些口角轻灵的浪子，酷似黄药师和唐璜的合体。他们喜欢嘲弄习俗，却仍然心地善良；擅长勾引女性，但确实一往情深。历史是他最厌恶的题材，除非歪曲以后充当风俗画的适当背景。然而万事都有例外，【“世纪儿”】也有自己的马基雅维利时刻。《罗朗萨丘》比莎士比亚的《麦克白斯》和《安东尼和克莱奥佩特拉》更加马基雅维利，仿佛出自历尽沧桑的老辣智者，完全不符合作者平时给人留下的印象。【托马斯?布朗说，人心就是一座魔殿。他的意思是：一切邪恶的种子都源于内在，恶人只是放手让邪恶长大而已。任何人无论有没有物质化的恶行，其实都能理解一切形式的邪恶。莎士比亚和司汤达理解文艺复兴时代的精神，是后世历史学家望尘莫及的，尽管他们都分不清实证和说部。缪塞居然也能加入这些贤哲的行列，可见历史材料不是最重要的。】你只要理解人性，就没有理解不了的历史。【增加材料，有时并不能增加理解力。】<br>\n&nbsp; &nbsp; “罗朗萨丘”【是“洛伦佐”的方言化，撇开沪语和佛罗伦萨方言的众多差异，】大致相当于“小瘪三洛伦佐”。这个称呼用在科西莫之子、“伟业公”洛伦佐的嫡裔和同名人身上，实在非同寻常。剧情一开始，洛伦佐就以丑角的姿态出现。他面色苍白、身体羸弱，却偏要身穿廷臣的华服盛装，佩戴武士的宝剑，对自己根本没有表现出来的骑士精神夸夸其谈。宫廷帮闲和好事之徒看到他这种人，感觉就像秦代的恶少看到冒牌“王孙”韩信，觉得如果不能趁机戏侮，简直对不起自己。文艺复兴末期和战国末期都是封建主义瓦解的最后阶段，礼崩乐坏司空见惯。宝剑在封建时代属于贵族骑士的专利，但不是免费午餐。贵族不能吝惜自己的鲜血，不能漠视自己的荣誉，如果面对公开侮辱而不敢回击，就会不齿于人类。在礼崩乐坏的时代，人人都能佩剑。佩剑者很可能只想分享贵族的残余威望，却不想遵循贵族的荣誉法典。恶少看到韩信佩剑，就怀疑他是这种免费搭便车的角色，向他提出挑战：要么像真正的王孙一样拔剑决斗，要么像罪有应得的冒牌货一样接受胯下之辱。韩信居然甘受胯下之辱，证实了挑衅者最坏的估计。洛伦佐的表现比他还糟，居然像女人一样晕倒。更糟的是：他醒过来以后，居然还要继续吹牛。公爵看在亲戚的份上，替他解了围。但笑话已经一路传开，证明“罗朗萨丘”的绰号一点没有冤枉他。 <br>\n&nbsp; &nbsp;&nbsp;洛伦佐的母亲听到消息，痛心疾首。她不是寻常女子，【早有格拉古之母的胸怀，】曾用古罗马英雄的纪录熏陶幼小的洛伦佐。她永远不会忘记：孩子读到布鲁图斯诛杀暴君的壮举，双目闪闪发光，兴奋到彻夜不眠。这孩子自幼聪明颖悟，谈吐不凡。认识他的人都说，是儿必成大器。她万万没有料到，自己苦心养大的孩子居然堕落成懦夫和小丑。她深信：孩子的本性并不坏，都是公爵周围的奸臣把他带坏了。公爵愧对列祖列宗，将佛罗伦萨的自由出卖给教皇和皇帝，购买西班牙驻军的保护。他依靠外国人，镇压自己的同胞，尤其是那些没有忘记古老共和国的名门大族。【科西莫?美第奇当权以前，这些大族曾经跟美第奇家族平起平坐。他们的势力均衡保卫了佛罗伦萨共和国的自由，正如元老院保卫了罗马的自由。科西莫和洛伦佐权倾一时，动摇了宪法平衡的根基，但他们至少还是凭籍自己的才略，没有损害祖国的荣誉。】当今的公爵没有先辈的才略，沉溺于骄奢淫逸的生活，甘做教皇和皇帝的傀儡，得不到市民的尊重。佛罗伦萨人的祖先在类似的情况下，多次发动恢复共和国自由的起义。斯特拉奇家族和其他名门望族曾经是这些起义的天然领袖，为普通市民所仰望。然而，共和国的德性已经衰落。世家大族和民众都已经习惯腐败和猜忌，不再有能力团结起来。马基雅维利早已看清这种局面，断言年轻的德国城邦仍然具备建立共和国的德性，自己的祖国却已经像晚期罗马一样堕落。<br>\n&nbsp; &nbsp;&nbsp;洛伦佐【厚黑功夫了得，】似乎毫不介意妇女和帮闲的是是非非。他拥有公爵的信任和宠爱，这就足够了。他精通酒店赌馆、花街柳巷和各种见不得人的欢乐场，将亲爱的祖国称为浑身溃烂的娼妓。公爵猎艳寻欢，少不了他这位识途老马。仅凭这一点，任何谗言都动摇不了公爵的恩宠。小丑不可能有什么远大的志向，没有志向的人就没有威胁。公爵非常了解廷臣的品格，他们总是嫉妒分享君恩的对手，造谣中伤是免不了的，十句当中没有一句可信。大主教老谋深算，觉得洛伦佐的表现有点过火。罗朗萨丘毕竟是公爵的族人，怎么会心甘情愿地降低身份？但他提不出过硬的证据，公爵对这种捕风捉影的猜疑嗤之以鼻。当天晚上，这对美第奇家族的不肖子孙又溜出去调戏妇女。民众忍无可忍，纷纷背井离乡。流亡者辞别祖国的同时，没有忘记诅咒昏君和助纣为虐的奸臣罗朗萨丘。<br>\n&nbsp; &nbsp;&nbsp;残余的共和派秘密集会，商量救国的良策。他们人人都以伟大的布鲁图斯自居，除了慷慨激昂以外却什么都不会做。耗子商量怎样给猫脖子上系铃铛，就是这幅摸样。年迈的斯特拉奇熟悉这些表演性极强的活动，早已深感厌倦。一盘散沙的民众没有勇气和虔诚，却有足够的狡猾，总想唆使别人去牺牲。密谋者互不信任，只想满足自己的虚荣心，将责任推给别人。公爵和大主教的密探对这些活动并非不清楚，甚至连迫害他们的兴趣都没有。这时，人人切齿的罗朗萨丘突然登门拜访。他浑身酒气，语无伦次。众人莫名其妙，惊讶得忘记了鄙视。他说公爵就要死了，要大家做好准备，不要错过恢复共和的最后机会，然后扬长而去。有些人觉得，他纯粹是喝醉了寻开心。另一些人觉得，他是大主教派来的密探。【其实，大主教的密探就在会议内部。最新情报很快送到公爵身边，公爵还是不信。他太了解罗朗萨丘了，这家伙无非是喝多了。】<br>\n&nbsp; &nbsp;&nbsp;洛伦佐家里有两位朋友，画家和剑客。画家一面为他绘制佛罗伦萨全景图，一面听他讽刺佛罗伦萨人的品德。洛伦佐在这些对话中，扮演了玩世不恭的诱惑者角色，仿佛存心败坏年轻听众对世界的信心，要他相信天下乌鸦一般黑，没落的祖国已经不可救药。小画家的口才和学问远不如他，嘴上说不过他，心里却不肯服气，总想为不幸的祖国辩护两句，把罪责推给公爵和奸臣。洛伦佐嘲笑他的天真，指出佛罗伦萨人民只是一群缺乏能力或机会的奸臣。他们如果当真敬畏祖辈的原则，绝不会让这些小人猖獗至今。他们口头憎恶其他人的暴行，其实就是因为这些人做出了自己想做而不敢做的事情。画家希望不问外事，专心画画，回避这些讲不清的是是非非。恩主和公爵掳掠妇女，把他这一点幻想都打破了。【他隐隐约约觉得其中有些不对劲的地方，却说不清到底是什么。】<br>\n&nbsp; &nbsp;剑客曾经犯下大案，开罪仇家。洛伦佐救了他的命，他发誓要以国士之道报恩。然而，这位恩主的做法实在莫名其妙。洛伦佐声称要练习剑术，故意杀声震天，刺激邻居，寻他们的开心。邻居走了一批又一批，洛伦佐还是乐此不疲。剑客一开始半信半疑，后来就完全不信了，因为洛伦佐的喊声和表现太可怕了，根本不像恶作剧，倒像胸怀无法纾解的深仇大恨。剑客觉得恩主必定有不便说出口的仇家，主动提出替他报仇。洛伦佐不肯承认，但很高兴地看到：邻居已经习惯了他的表演，再大的声音都引不起他们的兴趣了。<br>\n&nbsp; &nbsp;最后的一幕终于来临。洛伦佐似乎要打破堕落的纪录，在自己家中为公爵猎艳。公爵兴高采烈地赴约，不理多疑的大主教。他一进门，就遭到罗朗萨丘的致命一击。昏君临终的惨叫没有引起任何人的注意，因为大家都以为这不过是又一次恶作剧而已。剑客终于看到仇人的庐山真面目，大惊失色。他苦劝恩主赶紧逃走，然而徒劳无益。洛伦佐了却平生心愿，脱下了罗朗萨丘的面具，对世界已经无所牵挂。他只是要求画家认清形势，离开不可救药的祖国。人之将死，其言也善。现在，他没有什么好隐瞒的。他从小浸淫格拉古和布鲁图的英雄事迹，幻想为民除害、再造共和、名垂青史。斯特拉奇和密谋者想过的，他都想过；他们没有想到的，他也想到了。他们做得到的，他都做得到；他们做不到的，他也能做到。然而，这一切都是徒劳的。<br>\n&nbsp; &nbsp;&nbsp;他已经具备了马基雅维利的智慧，看清了祖国的真相。没落不是公爵一个人的罪恶，所有人、甚至受害者都是他的共谋。即使他完成了布鲁图斯的壮举，堕落的国民也无法抓住机会、解放自己。事已至此，他还能怎样呢？改弦易辙？放弃理想？逍遥远遁？这样一来，他多年积累的学识、勇气和能力岂不都白费了？他已经将毕生奉献给布鲁图斯的事业，等到发现事不可为，已经为时太晚。现在放弃事业，生命就会只剩下一具空壳。他虽然明知必败，仍然要了却自幼念兹在兹的心愿。【豫让临死前还要刺杀敌人主君的衣服，也是因为这个理由。】勇武骄傲的古人已经一去不复返，怯懦阴险的新人没有条件效法堂堂正正的义举。他不能依靠勇武，只能依靠诡诈。首先要自己堕落，然后才能混迹于昏君左右。<br>\n&nbsp; &nbsp;&nbsp;面具一开始是假面具，时间长了就会变成自我的一部分。人心黑暗无比，超出他原有的想象。他再也无法确定：作恶到底是为了欺骗公爵，还是因为自己本来就暗中渴望作恶，把行刺变成了欺骗自己的工具？他到底是布鲁图斯，还是罗朗萨丘？或许两者都不是，他其实就是公爵本人吧？他恨公爵，因为他恨自己【，就像杰基尔博士恨海德先生】。他杀公爵，其实就是渴望毁灭自己，佛罗伦萨已经不再重要了。他早就预见到自己的下场。夸夸其谈的密谋者什么都做不了，老谋深算的大主教却会抓住机会。民众貌似怀念共和，其实只是痛恨主人。这样的国家和人民不配得到，也不可能得到更好的命运。他为了必然失败的事业，已经将自己的一生毁掉了，但他并不后悔，因为他和他的事业就是一回事。罗朗萨丘如果不曾刺杀公爵、青史留名，他还能叫罗朗萨丘吗？他临终之前，只想安排尚未沾染堕落风气的年轻人逃离这个国家【，就像《十日谈》的主人公逃离瘟疫区】。画家接受了恩主的善意，途中听到了恩主的死讯和古老共和国的最后灭亡。<br>\n&nbsp; &nbsp;&nbsp;罗朗萨丘是真实的历史人物，刺杀公爵也是真实的历史事件。当然，除此之外的内容并非史实。然而，忠诚的史家把握马基雅维利时代的精神，果真不同于诗人的创作吗？显然不是。麦考莱对马基雅维利和文艺复兴人的描写完全适用于罗朗萨丘：“此人的整体仿佛是个谜、由自相矛盾的特质拼凑而成的怪诞混合体：自私与慷慨；残暴与仁慈；诡诈与淳朴；卑鄙的流氓无赖与浪漫的英雄主义。【从前一句看；即使老练的外交家用密语指示他最信任的间谍，都不大可能象他这样肆无忌惮。下一句却象是摘自热情洋溢的学生命题作文《利奥尼达斯之死》。一面是机敏的背信弃义，一面是爱国的自我奉献??????犹如弥尔顿地狱中的妖魔鬼怪：半神半蛇；上半身庄严美丽，下半身卑屈恶毒。我们看到这样的人：他的思想和言辞彼此毫无关系；一受诱惑就发誓，背弃誓言从来不缺乏借口。他的暴行不是一时热血沸腾、狂乱失控；而是冷静的老谋深算。他的激情象训练有素的军队：冲动受到规则的约束，最任性的狂热也不会忘记它们已经习惯的纪律。广大、复杂的雄略占据了他整个灵魂，但他的外表和辞令只表现出哲学的沉思。仇恨和报复侵蚀了他的心灵；但一颦一笑无比诚恳，一举一动无比亲密。他绝不会以丝毫挑衅激起敌人的疑心。他的目的只有在实现之后才会暴露。他不动声色、辞令恭谦；直到对手放松警惕，直到要害暴露，直到某种目的实现。然后，他第一次也是最后一次出手。彪悍的日耳曼人、轻佻自吹的法兰西人、浪漫骄傲的阿拉贡人自诩勇武；他既不具备，也不看重这种品质。他逃避危险，不是因为不知羞耻；而是因为：在他生活的社会里，怯懦不再可耻。他认为：公开伤害和秘密打击同样邪恶，利益却少得多。在他看来，最稳妥、最迅速、最阴暗的方法就是最光荣的方法。他不能理解：一个人毁掉敌人毫不犹豫，为什么欺骗他们却应该踟蹰。他认为：本来可以在友好的拥抱中刺死敌人、用圣饼毒死他们，却非要表露公开的敌意；实属疯狂之举。】<br>\n&nbsp; &nbsp;&nbsp;“此人浑身沾满了我们最憎恶的劣迹：叛卖、伪善、怯懦、暗害；却并不缺乏我们通常视为崇高的品德：公民勇气、不屈不挠、精神境界。野蛮的武士在开战和起衅时领袖群伦，在这些方面却远不如他。他逃避危险，谨慎近乎怯懦；但即使危险也绝不会模糊他明察秋毫的判断、瘫痪他无中生有的本领、挤出他巧舌利口和莫测眉宇之下的秘密。他是危险的敌人，更是危险的盟友；但仍然可能是公正慈爱的统治者。他的政策充满丑恶，他的智慧却有更多的美好。他对生活事务的诚实置若罔闻，却真诚地献身于思辨研究的真理。他天性并不嗜暴好忍。相反，除非政治目的受到威胁；他的性格是柔弱和仁慈的。他神经敏感、想象活跃；因而倾向于同情其他人的感情，喜欢在社会生活中施恩示惠。他永远怯于行动，可能标志着无所不在的精神病态；但他对自然和道德的壮丽、一切优美与崇高，仍然不乏细腻高雅的理解力。他习惯于琐屑的阴谋和伪诈，可能因此丧失广阔的视野；但他的哲学研究能开阔眼界、弥补这种狭隘化的倾向。他对机智、雄辩、诗歌有最敏锐的鉴赏力。各种高雅艺术都获益于他精准的判断和慷慨的保护。当时某些意大利名士完全符合以下的描述：前额宽阔庄严，眉毛乌黑浓密；但不会皱起。眼睛镇静地凝视；但毫无表情，似乎洞悉一切。面颊苍白，反映深思和久坐的习惯。口型有女性的微妙，但凝聚了男性的决断；标志男性的魄力和怯懦并存，既擅长刺探其他人的隐情、又擅长隐瞒自己的机密。这样一个人必然是可怕的敌人、危险的盟友；但同时他性情温和、平静，智慧丰富、敏锐。”<br>\n&nbsp; &nbsp;&nbsp;这就是罗朗萨丘的悲剧。他的悲剧如此特异，非但不能纳入喜剧家的套路，甚至部分溢出了海洋般广大的莎士比亚世界。【这里属于《化身博士》和《蝇王》的黑暗炼狱，跟乐观浅薄的十九世纪精神南辕北辙。】然而，我们如果想到，佛罗伦萨属于马基雅维利的世界，就不会感到太过惊讶。末法时代并不仅仅存在于二十世纪，文明的衰亡曾经多次重演。文明极盛时期的烟花或许各有千秋，临终时代的黑暗却是如出一辙。佛罗伦萨就是一座实验室，在短期内重演了罗马漫长的兴亡史。马基雅维利亲身体验了末法时代的绝望，将黑暗的智慧传给懵懵懂懂的后人。缪塞【像《阿道尔夫》的主人公一样】脆弱、敏锐，鬼使神差地领悟了马基雅维利时代的精神，也许自己都没有完全明白来龙去脉。【柏拉图说过：诗人只是神的记录人，并不怎么清楚真正作家传授的意义。】","date":"2020-02-02","agreeCount":0,"discussionCount":0}