{"type":"article","id":13583,"title":"转载：没有他们很重要","uid":3065,"topics":[161,136,5929],"contents":"作者：傅志彬<br>\n<br>\n原文网址：<a href=\"url/link/aHR0cHM6Ly9mdXpoaWJpbi5ibG9nc3BvdC5jb20vMjAyMC8wMS9ibG9nLXBvc3RfMjguaHRtbA\" 【警告：链接内容可能存在钓鱼网址，请勿打开】title=\"https://fuzhibin .blogspot.com/2020/01/blog-post_28.html\" rel=\"nofollow noreferrer noopener\" target=\"_【警告：链接内容可能存在钓鱼网址，请勿打开】blank\">https://fuzhibin .blogspot.com/2020/01/blog-post_28.html</a><br>\n<br>\n老傅很早以前就说过，中国（特指大陆）今后的混乱一定是因环境灾难而起。没想到这话这么快就应验了，虽然一语成箴，但老傅心里却充满了悲哀！<br>\n偌大一个中国，14亿人口，变成了世界的毒仓，非典、禽流感、武汉肺炎，一个接一个地冒出来，让世界人民看中国人的眼都很异样，仿佛每个中国人都像世界末日里行走的有毒僵尸。<br>\n细想起来，从非典，经禽流感到武汉肺炎，都与野生动物有关，中国人对大自然的压迫太甚，大自然当然要以特有的方式进行反击，可以说我们自取其果。<br>\n中国人痴迷进补，而且觉得越是野生的越有营养，其理论基础是中国传统的天人合一，阴阳五行理论。大部分的中国人当然不会了解那么深，基本是通过零星的中医药知道一些皮毛。至于现代的营养学，生物学，医学绝大部分中国人一窍不通，所以越是有钱，尤其是有权的人，都以进食稀有野生动物为荣，除了炫耀，大部分人确实觉得对身体有益，要不武汉华南海鲜市场里的野生动物怎么会跑到湖北省委机关食堂的菜谱里面去。<br>\n虽然中国很多大城市建设不输欧美国家的城市，甚至很多中国人到了欧美都会觉得欧美城市比中国城市还破旧，不过，从文化认知方面看，绝大部分中国人还停留在中世纪的水平，也就是说，绝大部分中国人的理性思维能力，科学知识，对人的态度与一千年前的中国人没有太大差别。<br>\n从这个角度我们不仅可以理解为什么千奇百怪的野生动物会成为中国人的眼中的珍贵食材，更可以理解为什么现在会有那么多的中国人视武汉人，视湖北人为仇敌，为封闭武汉叫好，根本不去想想，将9百万人封闭在一个城市当中，没有足够的医疗条件，没有市内交通，甚至不知道未来食品供应是否足够，面临着交叉感染的风险，仅仅因为这些人当中可能有不足1%的人感染了病毒，这样的行为是多么地野蛮，多么地不人道！<br>\n是谁造成中国人的思维停留在1000年前的呢？当然我们可以怪罪到皇帝老二头上，也可以怪罪到反动军阀和国民党反动派头上，不过，皇帝已经没有了109年，国民党也已经跑到台湾了70年，而后台湾也变成了一个现代民主国家，你一个号称全人类最先进的政党统治下的十几亿人口还如此野蛮，怕是很难甩干净这口锅了。<br>\n事实上，这个号称世界先进，要带领人类奔向天堂的政党本身就是一个裹着现代理论外衣的中世纪强盗团伙。为了不让人们知晓它的野蛮，当然就要使用各种洗脑手段来使得它统治下的人民保持愚昧，不仅现代的人权概念被拒之门外，连之前中国文化里的仁义礼智信等道德概念也被践踏在脚下，各种能开启人类智慧的理论被严格禁止，有智慧的人被赶，被关，被杀，70年下来，中国大陆的文明水平甚至连1000年前皇帝时代还不如。<br>\n举个简单的例子：如果在皇帝时代，出了武汉肺炎这样的瘟疫，皇帝会下罪己诏，会向上天祈祷饶恕自己的臣民，即使如晋愍帝这样的傻皇帝面临灾荒也只会问百姓为什么不喝肉汤而不会在自己的皇宫内大摆酒席来庆贺，哪里会像这个强盗团伙那样，这边将900万人封闭在一个缺医少药，瘟疫流行的城市中，那边在皇城里载歌载舞，跟没事人一样欢庆节日，还要借主持人的嘴用武汉疫情来恭维今上，歌颂当今皇帝的伟大，光荣，正确！<br>\n有人说，在目前的情况下，除了封城，别无它法。<br>\n那么，我们先来看看，这样封城有用吗？<br>\n武汉户籍人口9百万不到1千万，外来流动人口约5百万。根据武汉市长的说法，在23日封城之前已经跑出去了5百万人，城市里大概还有9百万人。也就是说，所谓跑出去的5百万人绝大部分本来就是要回去过年的外来流动人口，留下的基本是武汉本身的常住人口。换句话说，该出武汉的人早在封城前就走了，回家过年去了，留下来的人绝大多数是在家过年的当地人。可以说，武汉封城是脱裤子放屁，多此一举，除了突然增加人们的恐慌，增加医院的压力，增加物质困难之外，在减少人口流动上根本没有作用。<br>\n假设武汉政府当局在元月初就对外公布真实的疫情，让公众知晓问题的严重性，配合宣传及隔离措施，即使还是有500万人口离开武汉，情况也不会有这么糟。可惜，武汉政府从元月初就隐瞒实情，元月21日湖北省委省政府还在欢天喜地地开团拜会，所有政府大员都喜气洋洋地出席，23日凌晨两点忽然宣布8小时后封城，在宣布封城后所谓逃出去的人满不过30万，绝大部分离开武汉的人都是正常回家过年，等到他们知道自己可能是病毒携带者的时候，他们中的大部分已经与亲朋好友聚了好多回了，会传染的早就传染了。<br>\n在政府控制的主流媒体里，充斥了武汉人逃出武汉的说法，目的无非是掀起外地人对武汉人的仇恨，好像武汉人是有意到处放毒似的。实际上，武汉人，或者居住在武汉的外地人都是政府瞒报的受害者，武汉当局极不负责任的行为，首先让他们中的一些人被传染武汉肺炎，然后又成了无意中的传播者，最后，还变成了替政府顶缸的替罪羊。<br>\n武汉肺炎刚刚开始发酵的时候，我就感觉到这次的瞒报不应该是地方的责任，而是中央的责任。因为如果武汉或湖北政府没有向北京报告，那么事件一旦爆发出来，湖北以及武汉的主要领导总得有人承担责任，就像2003年萨斯时期的北京市长和卫生部长为瞒报下台一样。果不其然，最近在武汉周市长与CCTV主持人的对话里，周市长很不客气地告诉记者，他早就向中央汇报了疫情，是中央不让公开。中央开了绿灯后，他们才能进行公布，才能进行封城。<br>\n某些海外华人媒体说，武汉是向国务院汇报疫情的，不批准公布疫情的是国务院，李克强应该是最大责任人。说这些话的人对中国政治缺乏起码的了解。对一个千万级人口的枢纽大城市进行隔绝封锁，在世界上前所未闻，对中国的震动也是巨大，怎么可能不是一把手的决定。这国务院没有一尊习近平批准，怎么可能做如此重大决定。这武汉市长将锅直接甩给了习近平，还没下台，实在是诡异的紧。<br>\n老傅从来不关心中共官场里的内斗，因为无论谁上台，都是吃人民肉的狼，你看看那李克强在武汉访问做的秀，明明武汉面临巨大的人道灾难，旁边的人还齐喊“没问题”，让老傅恶心得吐都吐不出来，奶奶个熊，没问题你李大人还为什么要去，这不是浪费大家的时间和老百姓的税金么！一个“没问题”尽显中共的无能、无知与无耻，从中央到地方，不管是主角还是龙套，还有后面的导演。<br>\n控制武汉疫情传播本来是完全有可能的。在2019年12月底，中共的卫健委就派专家组去了武汉。我们至少可以肯定，在这个时候武汉市，或湖北省就知道事态严重，已经汇报给中央了。<br>\n最为诡异的事发生在2020年1月1日到1月20日之间。中央卫健委的专家组考察完武汉后，对外说疫情不严重，可以控制（说这话的一个专家组成员，北大第一医院的呼吸科专家王广发随后被发现染上武汉肺炎，那是后话），同时武汉警方宣布对8名传播谣言者采取法律行动，在此之后，武汉一切风平浪静，大家都以为武汉肺炎就此别过了。（当然，老傅是少数没相信中共谎言的人。从香港和周边国家不断爆出确诊或拟是武汉肺炎病例，与武汉有更多联系和交流的武汉邻近省份，如湖南，江西，河南却没有被传染的人这种不符合逻辑的现象老傅推断出中共又在撒谎，所以在推特上发文讽刺这武汉肺炎居然成了爱国肺炎。@eurasch）<br>\n在武汉市长接受CCTV采访之前，老傅一直以为这段长达三个星期的瞒报是为了给在1月12到17日召开的湖北省两会营造一个祥和的气氛。但从武汉市周市长的谈话中我们可以知道，湖北省，武汉市至少在1月初就提议对武汉进行隔离了，很明显，是习近平不同意在1月初就对武汉进行隔离，致使三个星期后疫情失去控制，五百万居住在武汉的外乡人返乡过年或出外度假，将病毒带到了全中国，全世界。<br>\n为什么习近平在1月初不同意封武汉，而在1月20日左右又同意封城了呢？这期间有什么不同吗？湖北省的两会，湖北省自己都不在乎，习近平更不会在乎，显然不是影响习近平决策的因素。我翻看武汉市的资料，忽然明白了原因所在。<br>\n大家知道武汉很大，但很多人不知道，武汉的大学生人数居然是全国最多的，超过北京，上海。2019年的统计数字，武汉有84所大学，硕士生加本科生超过110万。武汉各个大学放寒假的时间最早1月9日（华中科技大学），最晚1月18日（江汉大学，湖北工业大学）。<br>\n假设习近平在1月初决定封锁武汉市，断绝武汉市与外界的联系，这110万大学生也会被捂在里面。我们可以想象下，110万大学生不能回家，集体待在学校里无事可干，还面临被传染的危险，那几乎就是待点燃的大炸弹啊！<br>\n现在我们明白了，习近平考虑的维稳因素是什么了。从这一点出发，我们就可以理解在整个武汉肺炎事件中中共的思考及行为模式。<br>\n2019年12月底确定了武汉肺炎的严重性，考虑到大量学生滞留学校，可能会成为抗议中心，习近平决定压制消息，所以有了武汉警察高调处置8名传播真相的武汉市民，然后岁月静好，甚至连拟是病例都没有增加，以至于有了在外国拟是病例超过武汉的怪现象。等到大多数学生离校以后，习近平才同意武汉公布疫情的严重性，为封城做舆论准备，然后在三天后断然封城，希望通过突然切断人员交流的形式控制住疫情传播。<br>\n很明显，这种暗室密谋的形式适合于搞权斗，对现代流行病防治显然力不从心。之前信息被屏蔽的如此彻底，以至于很多湖北省的高官们也不知道疫情的严重性，仍然欢天喜地地参加两会，参加团拜会，去组织四万人的大聚餐。现在后遗症出现，湖北的数名高官染上肺炎，其中已有人死亡。当然，更多的是百姓们遭受到的苦难。<br>\n因为突然的封城，武汉市民从岁月静好一下掉入四处病毒的境地，心里发生恐慌，加上缺乏知识，冬季本也是感冒高发期，稍有不适，就认为自己可能染上新型肺炎，就要前往医院诊断，以至于武汉各医院接诊人数巨增，医护人员，药品，医疗用品都严重不足。因为过年，食品储存在最初几天总体上没有大问题，但副食品，如蔬菜供应已经不足，随着各地各省之间建立隔火墙，物流势必大受影响，未来武汉的物质供应会更加糟糕，武汉人民会遭受更大的困难，至于现在武汉人，湖北人在各地受到的歧视，驱赶，那仅仅是个开始，今后还会有更多的歧视，甚至是殴打。因为绝大部分中国人接受的都是弱肉强食的丛林法则教育，缺乏同理心，也缺乏脑子，很容易被中共牵着鼻子走。顺便说一句，这类歧视虽然有不少看上去是自发的，实际背后都有组织的力量做支撑。<br>\n尽管武汉人做出了这么大的牺牲，但武汉肺炎还是传遍了全国，现在西藏也有了拟是病例，全中国其它地方更是频传武汉肺炎患者出现。可以说，武汉封城除了增加人们的恐慌之外，并没有达到预计效果。因为被封在武汉城里的人，本身也就是准备在武汉过年的人，而在封城之前离开武汉的500万人，因为根本没有危险意识，在中共发布有关消息之前就与亲戚朋友有了接触，武汉肺炎不可控制地在全国传播开了。<br>\n习近平出于维稳的考虑将疫情公布推迟了3个星期，酿成了不过挽回的大错，其根本的原因还是对自己的政权缺乏自信，害怕任何群体事件产生，害怕大学生们一怒上街，成为新的武昌起义的导火索。<br>\n现在他又寄希望于在短期内，准确说是在14天内将疫情控制住，然后让中国经济生活恢复到原状。大约他认为病毒也好，经济也好，都会听从他的命令！只可惜，现实生活是另外一个样子。武汉的医疗资源无法解决蜂拥而至的患者，无法开业的商家面临着亏本倒闭，各种隔离措施抬高运输成本，使企业缺乏劳动力。如果病毒不能在短时期内清除，中国的经济将受到重创，中共将面临更大的压力。<br>\n雪上加霜的是，在武汉民众困守家中，没有公交，连私家车也不能使用的时候，在北京中央电视台的春晚上仍然是莺歌燕舞，环肥燕瘦，除了几句廉价的鼓励话之外，武汉肺炎事件还成了宣传领袖英明的工具。而领袖本人在除夕讲话中不但只字未提武汉疫情，喜欢专权的他还难得地把防治疫情领导小组的组长让给了总理李克强，疫区里终于有正国级领导露了面，真不简单。就是这小小的放权也让习近平很不爽，在随后接待世界卫生组织总干事时他强调：他一直在亲自协调，指挥抗击武汉疫情。很明显，这抗疫情小组长不是他不想干，而是不能干，不然他抢这个锅背干吗？<br>\n纵观武汉肺炎疫情到现在的过程，我们可以看到疫情起因是对野生动物管理，保护不善，人民也缺乏科学知识，疫情扩大是因为习近平顾忌政权稳定，放纵疫情扩散，封城纯属蛮干胡干，既没效果，还增加交叉感染，造成恐慌，增加医疗负担，对外粉饰太平时大把抛钱，几百亿，几千亿美金地送，对内斤斤计较，这么大的疫情，900万人困守孤城，500万人有家不能回，却仅给武汉市拨款10个亿，按1000万人计算，每个人只能分得100元，做个测试都不够。事实上，有不少武汉市民因为不确定是武汉肺炎，就不能享受免费治疗，自己又负担不起，就不去治疗了，这样造成了很多不受控制的传染源。至于有没同情心就不说了，反正你只看得见他在国际会议上露面，从来看不到他到任何国内灾区上露脸，据说红色贵族们都是这样的。<br>\n从老傅的角度来说，这个世界上要是没有了这帮人，一定会美好很多，真的，没他们，很重要！","date":"2020-02-02","agreeCount":4,"discussionCount":0}