{"type":"article","id":13584,"title":"【辱包】相声2 医院看病","uid":18149,"topics":[339],"contents":"前篇：https://pincong.rocks/article/13296<br>\n<br>\n声明：以下内容仅为创作需要，如有雷同，哦，不可能雷同。<br>\n<br>\n习：我们两个搭档，是不是得有一个组合的名字？<br>\n李：好啊，您说一个。<br>\n习：额，叫“习李”组合怎么样？<br>\n（李的手机发出了如下声音：你好，主人，什么事？）<br>\n李：你把我的siri叫出来了。<br>\n习：siri是什么东西？好吃吗？<br>\n李：起名这件事，不仅在于顺口，关键在于顺口。我说，“强包”组合如何？<br>\n习：“强暴”，不是鸡米花吗？我经常去开封菜点这个的。那些服务员每次给我鸡米花的时候，总用一种颐使气指的眼神疯狂发笑地看我。<br>\n李：听说最近武汉肺炎闹得挺火的。<br>\n习：都怪那个冠状病毒，不听裆的领导。要知道，东西南北中，裆政军民学，裆是领导一切的。别看病毒今天闹得欢，小心今后我把它拉清单。中国地大物博，一输出革命，二输出饥饿和贫困，三还输出病毒，还有什么好说的？<br>\n李：可你前几天不是还亲自去医院了吗？<br>\n习：额，对。我是亲自去了医院。你怎么知道的？<br>\n李：你一身黄红黄，口罩上还有一只大犬，我还认不出？<br>\n习：我明明是扮成番茄炒蛋的啊？<br>\n李：有你这样扮成番茄炒蛋上医院的吗？<br>\n习：前几天我咳嗽咳个不停，还不停打喷嚏，我想肯定是明泽又在美国埋怨他老爸了。听说她要我多帮她资助那个什么品葱网站的，好像那上面有很多人支持我继续连任的。既然如此，我怎么会亏待我的宝贝女儿？<br>\n李：所以你给了她多少？<br>\n习：不多不多，也就八千万美元吧。但是过了几天，我发现仍然没有好转，那我只能去医院了。本来本萨格尔王是想得了病，就低调一点，不金科律玉地让小胡报道了，所以伪装成一盘低调普通的番茄炒蛋。然后，就碰上了一个风狂的医生。<br>\n李：来，嘴巴张开来。<br>\n习（带着大犬口罩）：啊。<br>\n李：把你的狗口罩摘下来，你这样子可真像只大犬。<br>\n习：啊？好吧。（摘口罩）<br>\n李：习…<br>\n习：嘘！<br>\n李（把手伸出来，示意握手）：太开心了！我可以感觉到习爷爷的温暖，就一下子传递到我的全身了。<br>\n习：阿嚏！<br>\n李：您这么有贵族气质的皇帝，亲自上这等低端人口来的地方，有何大事啊？<br>\n习：嘘，不要张扬，我只是来看个病，这次我想低调点，要是真得了什么大病，传出去要让大家发笑的。“头上三尺有神明”，一定要有敬畏之心。<br>\n李：好。来，请张开金口。<br>\n习：为什么要拿一根吃完了的冰棒的棍子，往我嘴里捅？<br>\n李：那叫压舌板，习爷爷。<br>\n习：不要叫我爷爷，你装什么nuen？<br>\n李：好的，外公。<br>\n习：额，算了，你这颐使气指的家伙！专心看病！<br>\n李：好，把裤子脱了，接下来量体温。<br>\n习：咱能不能不做那么羞耻的事，就不能插别的地方吗，非要插屁眼。怀疑你是不是知道我粪坑先生的外号了。<br>\n李：那好吧，撸起你的袖子，把体温计插进腋下。<br>\n（一段时间后）<br>\n李：好了，体温37度，正常。（轻声）哇，这体温计一股香味，上面还沾了一根大大的腋毛，我一定要好好珍藏起来。<br>\n习：37度，那可不是个好数字，毕竟清华告诉我，3+7=6+4。那我有没有得什么病？<br>\n李：您有病，啊，没有，没有，没有，您怎么会有病呢，可以回家了。<br>\n习：没有？好，回家！<br>\n李：爷爷，您的大犬口罩忘拿了！<br>\n习：抱歉啊，让您发笑了。可是之后，我发现我完全没有好转，那时啊，我寝食难安。有一天晚上，我做了一个梦，梦见了腊肉爷爷，他告诉我双黄连和着蛋炒饭，或许能够治好我的病，蹄防其更为恶化。所以我非常崇拜腊肉爷爷，他不仅在于帮助我找准了治病之道，关键在于帮我找准了治病之道。<br>\n李：所以你还真的就这样吃了？<br>\n习：是啊，可是我那宝贝女儿偏不让我那么吃，让我再去看医生，哼，我才不愿意去见那个颐使气指的医生呢，就和女儿肚脐啊不毒气啊不赌气。<br>\n李：腊肉疗法最终见效了吗？<br>\n习：最后，肯定是我和女儿赌气的缘故，我竟然昏倒了。当我醒来，我已经在医院里了。旁边还有众多媒体和群众亲自围观。<br>\n李：那可闹大了啊？<br>\n习：记者过来亲自问我：粪坑先生，您有没有好一点，有什么话想说？<br>\n李：您说了什么？<br>\n习：我亲自说：感谢你们来瞻仰我，我一定会不强自…自强不息地挺过这次危机，风狂雨骤可以掀翻小池塘，但不能掀翻大海。靡不有初，仙克有终。我一直是亲自指挥，亲自部署，带领各族同胞撸起袖子加油干，但是，功成不必在我。不过，有一件事我还不明白，到底是萨格尔王还是格萨尔王？说完，我就失去了意识。<br>\n李：天呐，他竟然亲自去世了。<br>\n习：我感受到了我的灵魂倒着升上了天空，碰到了一个人，叫什么习奥赛题库，他给了我一本书。然后，我又活了。<br>\n李：什么书？<br>\n习：重生之我是习近平。<br>\n李：谢谢大家，让大家发笑了。","date":"2020-02-02","agreeCount":4,"discussionCount":0}