{"type":"article","id":13598,"title":"貿易戰下，中共疑洩漏病毐，借勢賴賬","uid":25065,"topics":[538,5626,4977,5950],"contents":"<b>法國國際廣播電台：印度科學家發現新冠病毒有艾滋基因 武漢生化實驗室被籲澄清</b><br>\n<br>\n<b>臺灣自由時報：官方願出「不可抗力證明」 商品市場恐面臨中國企業大毀約</b><br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\n印度科學家發現新冠病毒有艾滋基因 武漢生化實驗室被籲澄清<br>\n01/02/2020<br>\n<br>\n<i>http://www.rfi.fr/tw/中國/20200201-印度科學家發現新冠病毒有艾滋基因-武漢生化實驗室被籲澄清</i><br>\n<br>\n武漢新冠病毒的來源一直沒有實錘定論。昨天推特上有人透露，印度科學家發現新冠病毒的基因序列中，被植入艾滋病毒基因。中國學者在“柳葉刀”醫學雜誌發布的報告顯示，最初的感染者與華南海鮮市場無關。中國也有媒體指出，新冠病毒可能有多個疫源地。<br>\n<br>\n名叫Dr. Eric Feigl-Ding的人日前在推特上轉發印度科學家有關新冠病毒基因的示意圖，指出，武漢新冠病毒被發現4個S蛋白可讓這款病毒更好地進入細胞部分，是來自艾滋病基因。這個說法令人感到人工操作新冠病毒的痕跡，並再次將外界的關注焦點引向武漢生化實驗室。<br>\n<br>\n美國華人經濟學家何清漣今天在推特上發文呼籲武漢生化實驗室的專家們出來澄清有無此事。她說，“因為確實太邪惡了。作為曾經的中國人與海外華人，我想知道Who did it, why.”（誰幹的，為什麼）。<br>\n<br>\n之前在武漢被感染新冠病毒，後來痊癒的中國醫學專家王廣發表示，一種抗艾滋病病毒的藥，對他很有效。<br>\n<br>\n英國醫學雜誌《柳葉刀》1月24日刊出29名中國研究人員聯合公布的一項對武漢新冠病毒的調研結果，當中一個圖表顯示，最初2019年12月1日被感染的1人沒有去過武漢華南海鮮市場，然後12月10日確診的3人，有兩人沒有去過這個市場。直到2019年12月15日-20日，確診的感染者全部來自華南海鮮市場。中國財新網看到柳葉刀的這個報告的記者指出，首例患者被曝未涉海鮮市場，新冠病毒或有多個疫源地。<br>\n<br>\n據美國金融“零對衝”（zerohedge.com）網披露武漢生化所研究確實有個冠狀病毒的團隊，該消息還曝光其中一名學術領軍人物的姓名，照片，履歷，研究內容。<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\n武漢肺炎》官方願出「不可抗力証明」商品市場恐面臨中國企業大毀約<br>\n2020-02-02&nbsp;<br>\n<br>\n<i>https://ec.ltn.com.tw/m/article/breakingnews/3054997</i><br>\n<br>\n〔財經頻道／綜合報導〕根據CNBC報導，中國國際貿易促進委員會近日在一份聲明中說，如果中國當地企業由於武漢肺炎病毒的爆發而無法履行其國際合同義務，中國將提供不可抗力證書（force majeure），讓這些中國企業可以合法毀約不用賠償，貿易商認為，此舉將重挫2月3日開盤後的國際商品市場，包括能源、原物料等行情，恐將因中國廠商拒絕履約而大跌。<br>\n<br>\n中國貿促會指出，此舉是為了保護中國公司的利益，並幫助減輕其損失。中國企業在申請不可抗力證書時，需要提供的文件包括延誤證明，空運，陸運或海運取消，出口貨物銷售合同或協議以及海關申報單。<br>\n<br>\n（不可抗力&quot;force majeure&quot;是法律術語，商業合約中的一項免責條款，一般解讀成一種人們不能預見、不可避免、不能克服的自然、社會現象客觀情況。自然現象包括但不限於天災人禍如地震、颱風、洪水和海嘯；社會現象則包括但不限於戰爭、市政工程建設和其它政府政策。）<br>\n<br>\n中國是世界上最大的原油，鐵礦石和大豆進口國以及鋼鐵出口國。<br>\n<br>\n湖北是中國主要鋼鐵樞紐，知名的武鋼就位於境內，湖北省的河港已經關閉，阻礙了鐵礦砂進口和鋼鐵出口，武漢疫情衝擊鐵礦石行情，春節前澳洲產的鐵礦砂每噸行情為95.5美元，春節後已跌至每噸 82.65美元，每噸下跌12.85美元，跌幅高達13.5%，官方如果再為中國企業出具不可抗力証明，恐會造成不履約情形大增，這些年前成交並在運送途中的鐵礦砂，未來難逃被降價拋售命運。<br>\n<br>\nCNBC同時指出，中國的煉油廠準備在未來幾個月內削減原油進口量和產量。此舉也造成國際油價應聲暴跌。根據道瓊市場數據，一月份美國西德州原油跌幅達 15.6%，北海布崙特原油一月下跌近12%。","date":"2020-02-02","agreeCount":0,"discussionCount":0}