{"type":"article","id":13590,"title":"The Prepared 上关于2019-nCoV里有HIV的论文的文章译文","uid":20295,"topics":[5262],"contents":"<a href=\"https://theprepared.com/blog/no-the-2019-ncov-genome-doesnt-actually-seem-engineered-from-hiv/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theprepared.com/blog/no-the-2019-ncov-genome-doesnt-actually-seem-engineered-from-hiv/</a><br>\n<br>\n周五，印度德里两所著名大学的一组生物信息学家在bioRxiv预印本服务器上发布了预印本科学手稿，导致许多人疯狂地猜测2019-nCoV可能是故意使用HIV蛋白质序列进行工程改造的。<br>\n<br>\n该论文题为《2019-nCoV穗蛋白中独特插入片段与HIV-1 gp120和Gag的独特相似性》，提出了对2019-nCoV基因组独特元素的序列比对分析，其中指出了与HIV元素的某些相似性基因组。作者似乎暗示这些相似性不可能是随机产生的，因此人们在阅读后直接出现“这是一种生物武器”的想法可以谅解。<br>\n<br>\n但是阅读本文之后，我仍然不认为这种生物武器论点令人信服。不论这篇新论文语言如何，随机序列的重叠仍然是关于与HIV序列存在重合的主要解释。<br>\n<br>\n相信我：2019-nCoV继续呈现出一种野生冠状病毒的外观，这种冠状病毒是在2019年底在武汉市华南海鲜市场上通过动物媒介从蝙蝠传向人类的。这不是逃脱的生物武器。<br>\n<br>\n作者注：我拥有博士学位。他是生物信息学领域的专家，并且是一家大型制药公司的首席数据科学家。这篇论文跟我的观点不相干，但是非常接近。<br>\n<br>\n<br>\n<b>印度小组做了什么</b><br>\n<br>\n<br>\n这篇新论文的作者从28个不同的患者样本中提取了28个2019-nCoV基因组序列，并将它们与蝙蝠冠状病毒基因组进行比对，而蝙蝠冠状病毒基因组与2019-nCoV最亲近。尽管两个病毒基因组具有96％的同一性，但它们仍然有约1200个DNA碱基，以及较少数量的蛋白质残基的差异。<br>\n<br>\n在这些差异中，印度研究小组确定了四个插入片段，其中2019-nCoV基因组包含一个小的额外序列，与其他相似蛋白质中的几个额外氨基酸相对应。这些插入片段短至6个残基。<br>\n<br>\n所有这四个插入片段都位于2019-nCoV的“刺突蛋白”中，该蛋白是病毒圆形外壳上的突出蛋白，可识别ACE2受体并使病毒能够穿透粘膜细胞，并且也是冠状病毒名称的由来。这些识别区域的可变序列使病毒能够穿透人体中不同类型的细胞。<br>\n<br>\n作者采用了2019-nCoV版本的刺突蛋白序列，并进行了同源建模，以SARS病毒中已知的刺突蛋白的3D结构为起点，生成了可能的刺突蛋白3D结构。他们发现，尽管四个序列在蛋白质的1D链中相距较远，但穗状蛋白的折叠将其中三个在3D空间中聚集在一起，而且它们都位于ACE2识别位点的穗状“尖端” 。<br>\n<br>\n然后，作者使用pBLAST序列比对工具从各个已知的病毒基因组中鉴定出与2019-nCoV中鉴定出的短序列相似的各个序列。他们搜索了国家生物技术信息中心的病毒基因组数据库，该数据库包含超过300万个病毒基因组序列。<br>\n<br>\n他们发现，所有这些刺突蛋白插入片段中的全部四个都与至少一种HIV病毒变体中的至少一个序列匹配。该序列来自HIV中的gp120和Gag蛋白，前者也是病毒包膜识别蛋白。这导致许多人难以置信地认为这是证据，甚至有力地主张说，2019-nCoV是由从蝙蝠祖先通过插入HIV序列的人工改造而成的。<br>\n<br>\n<br>\n<b>不，2019-nCoV仍然不是逃脱的生物武器</b><br>\n<br>\n<br>\n但是他们错了；它仍然不是人工合成的。对论文的分析清楚地表明：<br>\n<br>\n&nbsp; &nbsp; 2019-nCoV的序列与其最接近的已知病毒的序列有所不同，或者在多种2019-nCoV序列中其特定序列得到保留，这一事实并没有什么特别的。<br>\n&nbsp; &nbsp; 与HIV的序列匹配的部分非常短，出现在两种病毒的高变区中，在2019-nCoV序列与许多其他生物之间也发现了相似的重叠。<br>\n&nbsp; &nbsp; HIV序列理论上可以赋予另一种病毒的独特生物学特性的部分，在2019-nCoV中完全缺失，并且2019-nCoV没有已知的冠状病毒可能无法实现的独特临床特性。<br>\n<br>\n换句话说，序列重叠实际上并不是不可思议的，这里没有什么大的独家新闻。印度的这个小组陷入了一些生物信息学研究的陷阱。<br>\n<br>\n<br>\n<b>没有基因或临床异常需要解释</b><br>\n<br>\n<br>\n2019-nCoV基因组不具有显著到需要解释的基因组特性，因此，我们希望将其作为某种生物工程技术来研究。<br>\n<br>\n该病毒与自然存在的蝙蝠冠状病毒有接近96％的序列重叠，而且已知冠状病毒会像SARS冠状病毒一样，通过中间物从蝙蝠传到人类。基因组序列之间的差异，包括印度人的研究所确定的差异，都在我们期望产生差异的基因组可变区，而基因组中4％的差异很难称为“高”或“低”，因为我们不能确切得知2019-nCoV毒株发源于哪个蝙蝠，或者何时与最接近的已知祖先产生差异。<br>\n<br>\n已知的2019-nCoV序列均包含与已知相近样本的基因组变化也就不足为奇了。它们都来自同一动物宿主的同一次暴发，也就是说，它们彼此产生差异最多只在几个月前。彼此之间差异不多，并不奇怪。<br>\n<br>\n2019-nCoV的临床表现也不具有新颖到需要解释的特征。它的症状特征、可传播程度、严重性、死亡率、持续时间、潜伏期、从动物传到人类的能力以及无症状和通过皮肤接触传播的能力，均包含在其他人类冠状病毒中。<br>\n<br>\n也就是说，2019-nCoV基因组及其影响人类的方式本身没有特殊的异常需要解释。<br>\n<br>\n<br>\n<b>序列重叠并不明显并且可能是随机的</b><br>\n<br>\n<br>\n更糟糕的是，HIV序列的重叠并不特别明显。<br>\n<br>\n插入部分短至6个肽残基长，而较长的两个残基不完全匹配。<br>\n<br>\n查找很短的序列并不是使用pBLAST的真正目的，尤其是在搜索大型数据库时。在三百万个病毒基因组中寻找一个短序列意味着一定会发现一些东西，而自印度论文发表以来的几个小时内，其他科学家指出，在各种各样的物种中都可能发现相似的、说服力相同的重叠：病毒、细菌、原生生物、真菌、果蝇和植物。<br>\n<br>\n与HIV的重叠不是针对HIV中固有的“特征性”HIV区域，而是针对特定样本（实际是来自三个不同国家的三个不同样本）。它们只是可变区的漂浮物和遗弃物，会产生大量不同的序列，这些序列会在大规模测序工作中被发现，而不是确凿无疑的证据。<br>\n<br>\n特别地，鉴定出的序列均来自包膜/膜蛋白表面上的短α螺旋区，并且均具有许多带正电的极性残基。这些类型的相似残基趋向于同时出现在这种类型的序列上，从而增加了不相关的序列可能会出现短重叠的机会，如果它们都来自这种类型的蛋白质结构域。<br>\n<br>\n印度论文里已知冠状病毒的刺突蛋白的这些可变区的序列比对图就是一个很好的例子，因为“比对”是来自不同冠状病毒的野生可变序列的一团糨糊，没有真正的一致性。所有生物的基因组数据库都是这种糨糊的海洋，我们所说的重叠不是哈姆雷特，甚至不是完整的句子，而只是几个单词。<br>\n<br>\n<br>\n<b>达到这种重叠没有特殊效果</b><br>\n<br>\n<br>\n在临床上，这两者之间也没有联系。冠状病毒刺突蛋白和HIV gp120蛋白都是包膜表面的识别蛋白，但是它们有很大的不同。刺突蛋白使冠状病毒识别ACE2受体并侵入粘膜上皮，而gp120蛋白使HIV识别CD4受体并侵入CD4+T细胞。HIV的Gag蛋白，即印度研究小组找到的第四个匹配序列的宿主，位于病毒内部。<br>\n<br>\n因此，如果假说是正确的，那么可以看到2019-nCoV能够感染T细胞或识别CD4受体。但是到目前为止，没有证据表明2019-nCoV可以感染T细胞，或者可以感染任何表达CD4的细胞，或者可以感染任何不表达ACE2或不能被其他已知冠状病毒感染的细胞。<br>\n<br>\n<br>\n<b>流行病学仍然表明起源于动物（动物学），而不是逃脱的武器</b><br>\n<br>\n<br>\n人性、人群心理、小说故事情节的可用性启发以及其他许多因素使得“逃脱的生物武器”故事情节反复出现，并且在传播时像野火一样蔓延。但是没有证据证明。<br>\n<br>\n2019-nCoV继续呈现出一种野生冠状病毒的外表，该冠状病毒于2019年底在武汉市华南海产品市场上通过动物中介从蝙蝠传到人类。","date":"2020-02-02","agreeCount":5,"discussionCount":0}