{"type":"article","id":13592,"title":"〖更新〗〖转〗一位武汉人的日记——神经病的日记（1--9）","uid":14296,"topics":[5262,539,4977],"contents":"<center><b>神经病的日记</b></center><br>\n1<br>\n原来大家都不戴口罩，没有东西挡着嘴，但是却说不出话。我习以为常的过着这样的生活，日复一日，年复一年。但是最近发生的事情让社会发生了不小的变化，大家都带上了口罩，捂住了嘴，却可以说更多的话了，大概是因为过年了吧。大家总得唠唠嗑。<br>\n我记得去年寒冬腊月的八号，有位君子造谣来着。什么世道！君子都开始造谣，小人不就更无法无天了么?那八位君子竟然要我们保护好自己，真是有病，我活的好好的，为什么要保护好自己。天天说一些莫须有的玩意来引起欺骗大众引起恐慌，这样的人就该治罪！看看人家领导，多有城府，还在看着文艺表演，人家本地人不还在四万家大联欢，一起吃饭呢么?谁会傻到拿命去吃口饭啊。<br>\n但是大家的说法变了，因为电视报纸的说法变了，从不需要保护自己到可能有危险，再到必须保护好自己，把自己的嘴巴用口罩捂的严严实实，避免去公共场合，注意卫生……啥玩意啊?我这村里来的，你们城里人真会玩。电视上也暂时闭口不提拿八个造谣的坏家伙，大家都牵挂热干面的情况。<br>\n<br>\n2<br>\n我原来看到过一个短视频，现在没有了，是一个裹得像生化危机一样的医生吼着抱怨自己一天被排四个班，而且是临近年关的时候。大过年的，谁不想回家啊。<br>\n接下来几天过年，我无事在家，看电视吃瓜子。今年的节目特别有趣，电视上几个领导模样的人一脸严肃，唯独有一个笑场，这样的演员真不敬业，甚至两个人说同一件事，连台词都能说反，他说少，他说多。他说急，他说缓，他说小，他说大。我打眼一瞅，哦，相声节目啊，这可真有趣，大过年看啥都比春晚强。<br>\n这不，新的相声又来了，那八个造谣者的家伙有了下文，电视上都说是造谣。这回大家就炸了锅，咋就是造谣了呢?都死了一大堆了?到底怎么回事啊？于是一个孔乙己模样的书生找到了问题所在。是大家语文不合格，那八个说的是另一个玩意，虽然和大家得的病很像，但是不是同一个，所以他们是真的造谣。孔乙己?哪里听到过的名字?不管怎样，这一定是一个神经兮兮，会4种茴字写法的无聊家伙。生活是生活，考试是考试。电视上的话天天变，你们城里人的生活乐趣真多，真会玩。我都不想回去了，虽然也回不去。<br>\n<br>\n3<br>\n听说外面的人给我们捐了不少东西，咋没收到呢?一问其他人才知道，原来是被扣住了，说是不合格，东西太多管不过来。哦哦哦，看来全国人的眼睛都出了问题，没有一个人捐合格的东西。街坊邻里他们又说不是，是一个管理十字教会的大头干的，他还兼任领导。我后脊一凉，想当年我再天津工厂做帮工差点被炸死。我连忙离开，不敢听下去。<br>\n<br>\n4<br>\n我是一个神经病，也是一个武汉人。这回算是知道了，这玩意叫新型冠状病毒，合着开始说不是病毒就是在骗老子喽?唉，没办法，政府谁能惹得起啊，你说他不把你的命放眼里，他就真敢抓你。这叫散步危害信息，是危害到这群当官的了吧?反正从我爷爷到爹，都说中国人命不值钱，那是咋回事呢？凭啥中国人命就不值钱?<br>\n我看雷神山火、神山上大兴土木，修医院。这当然是好事，没医院我们用什么活命?也不知道那里来那么多人，10天就盖上一个医院。盖完就有解放军收治，甭管医院里设施咋样，反正没冻着我，还有人给饭吃，起码命能活着。但是你就算是修成千上万个医院，治好了所有人，那些死的人，这些担惊受怕，这些个年三十吃泡面的怎么解释?你这错可大到用神速建医院都不能弥补一点。<br>\n<br>\n5<br>\n现在电视上天天众志成城，万众一心，但是没有人批评政府失职，政府也不做自我检讨。正好看见一条新闻，日本的一个官员刨腹自尽了。哎呦呦，这堆小日本真是，不要命还成传统了，你当官要什么使命感责任心?好好拿钱做做样子不就完了?只要你还有点底线，一辈子就这么过得去。一说底线，我就来火了，那天我瞎溜达，老远看见一个小伙子搬着一个纸箱子放进一辆黑色车，然后黑车就开走了。我过去一看究竟，结果惊呆了我，一个仓库里全是口罩。妈耶，我看看自己已经用过好几次的口罩，一看一堆衣服上穿着十字袖套的人出来，凶神恶煞的看着我。他们一边警告我忘了看到的，一边塞给我几包口罩。<br>\n嘿?这么多人害怕我?一定有鬼。<br>\n<br>\n6<br>\n我看到了手机上，昨天的那辆车，是当官儿的车。两箱子口罩搬进去，他一家就安全了。当官儿多好啊，永远都是活的最好的。给他口罩的是红十字会，唉。这堆人就骂起来了，你说当官儿的总得弄点小财发发，再说了人家也不是拿钱，骂他干嘛?你得骂那些送口罩的。不是说给了当官儿的一点小钱，而是前几天的事。我去医院看病，医生抱怨说口罩都在红十字会，不给医院。这就不是人干的事了，凭什么不给人家?屯着卖吗？这不就是发国难财吗？可怜的都是大夫。唉，你说这群当官儿的，现在就不站出来管管了。除了钱没人能弄动他们，中国人都明白，可是到了这时候怎么那么多替当官儿的辩护的呢?我可想不明白了。这些人到底是墙头草啊。唉，多简单得理，可谁让我是个神经病，都不信我的话。<br>\n<br>\n7<br>\n今天接连的噩耗让很多人变成了和我一样的神经病。造谣八君子之一的李文亮，是个大夫，死了。我看到很多大唱我和我的祖国的人变了脸，我也坐下想了想这些事，反正我在武汉，哪里也去不了。我越想越害怕，李医生早感染了，却很晚才确诊，我彻夜难眠，这一熬夜不简单，我看到了人多也不管事的情况。我们国家的报纸，地下有人评论，李医生是死后的假急救。甚至弄出了图片，一会，帖子就被删除了。看来是真的了，政府都删了。看到这里我不进没害怕，我现在才知道，原来我才是正常人。那些粉红才是神经病。说了你就信，还天天跑去骂人玩，这不是神经病?只有神经病才会天天去狂欢！<br>\n<br>\n8<br>\n现在，我不是神经病了，这日记没必要改名，在一些人眼里，我依然是神经病。李文亮医生说了实话，染上病毒，不给他治疗，于是他走了。湖北红十字会，草菅人命，大发国难财，现在还在罪恶。武汉政府，隐瞒消息，控制言论，红十字会丑闻频发，信任危机，居然还被武汉政府包庇，甚至武汉政府宣布捐赠给除武红十字之外的都是非法。央视新闻，最高法院，人民日报，都统一口径一口咬定医生造谣。这个国家到底怎么了?中央政府天天政治斗争，贪污腐败成为新常态。地方政府没有钱赚，房价物价连年暴增成为新常态。老百姓用尽一生，活的疲惫不堪，官员和富豪还可以继续压榨，甚至设立法律保护自己。中国人，不知道自己被压榨，还在拼命的维护统治阶级。很多人说中国人没救，说中国人是猪，就来自这里。也许西方民主漏洞百出，但是至少民众可以让独裁者不得好死。而我们，从来没有那一张实际的票，法律的设立不是保护我们的利益，因为法律不是我们选出来的人定下的。<br>\n<br>\n9.这也许是最后一篇了，也许吧。愤怒可以让神经病变成正常人，我和我的祖国唱了那么久，到底有多少人是像我一样，被团体裹挟着爱国，不对，爱党。我们被宣传和威压弄没了脊梁骨，就是精神上的大棒和蜜枣。被迫下载的学“习”强国，青年大学“习”，满天的个人崇拜和意识形态控制，改造你的去最高境界，不只是让你服从，还让你战胜自己。这是一个外交花费远高于民生百倍的国家，谁也不清楚所谓14亿护旗手到底是不是14亿红卫兵。中国人针对的没有摸到过民主，但是很爱说民主的差。也许民主和独裁只是谁更加先进的关系，但是为什么我们要心甘情愿的选择差的来难为自己?<br>\n所以，我不是神经病，我是个正常人，一个正常的，被堵住嘴的正常武汉人。<br>\n<br>\n未完待续?","date":"2020-02-02","agreeCount":8,"discussionCount":0}