{"type":"article","id":13604,"title":"马来西亚明天2月3号将展开武汉撤侨行动 撤离留学生表示感谢","uid":8235,"topics":[6027,33,5262],"contents":"发布于 2020年02月02日 17时45分<br>\n<a href=\"https://i.imgur.com/4KaAZYw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4KaAZYw.jpg\" alt=\"https://i.imgur.com/4KaAZYw.jpg\" style=\"max-width:100%\"></a><br>\n<b>【武汉肺炎疫情】副揆宣布明日撤侨</b><br>\n<br>\n（巴生2日讯）副首相拿督斯里旺阿兹莎宣布，我国明天将正式从中国武汉撤离132人，当中包括108名我国公民，以及24名非马来西亚公民（包括配偶或子女）。<br>\n<br>\n旺阿兹莎说，马来西亚驻中国大使馆总共接获132人的申请，希望撤离中国武汉回到我国。<br>\n<br>\n“亚洲航空公司将参与明天的撤侨行动，而且在较早前，经已向中国政府提呈有关撤侨时间，即是2月3日（周一），有关日期经已获得中方批准。”<br>\n<br>\n她强调，从武汉撤离回国的唯一条件，就是从武汉撤离的公民，在回国之前必须经由中国政府设在武汉天河国际机场的出口检疫处，确保回国公民属于健康无病疫的条件下才能回国。<br>\n<br>\n<a href=\"https://i.imgur.com/5nILnEK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5nILnEK.jpg\" alt=\"https://i.imgur.com/5nILnEK.jpg\" style=\"max-width:100%\"></a>卫生部在机场安排好各种医疗器材，包括外观看起来是全罩式的防护，以备不时之需。<br>\n<br>\n<br>\n<b>进行健康检查</b><br>\n<br>\n“有8名官员负责参与这项撤侨行动，包括6名来自卫生部的官员、1名来自国家灾害管理机构的官员，以及1名来自外交部的官员。”<br>\n<br>\n旺阿兹莎于今天在巴生出席巴生福建会馆“庚子年新春大团拜”，在接受媒体采访时，这么表示。副首相也说，参与这次任务的官员和机组人员，凡是抵达吉隆坡雪邦国际机场的人，都必须进行健康检查确保无病疫。<br>\n<br>\n“针对那些被诊断出有症状的人，他们将直接被送往医院，至于那些被诊断无问题的人，也会被安排到监管中心进行隔离和观察一段时间。我已被告知，所有准备工作，以及医疗必需品都已准备就绪，为了检疫工作而全面就绪。”<br>\n<br>\n她透露，本身已前往参观航空灾难中心（ADU）及监管中心，参观该设施的行动室、住宿和其他相关设施，以供158名回国的乘客（包括8名官员、12名机组人员、6名驻北京大使馆的官员）进行14天的隔离和观察所需。<br>\n<br>\n<a href=\"https://i.imgur.com/IRnHzDE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/IRnHzDE.jpg\" alt=\"https://i.imgur.com/IRnHzDE.jpg\" style=\"max-width:100%\"></a>身在武汉的大马人，在返回大马后，必须在吉隆坡第二国际机场的航空灾难中心隔离，以便作进一步的观察。<br>\n<br>\n她表示，国家灾害管理机构（NADMA）于今早已经向她、卫生部长和卫生部总监进行汇报有关武汉爆发冠状病毒的疫情，准备从武汉撤回马来西亚国民以履行人道主义的使命。<br>\n<br>\n她说，本身对此次撤侨行动与准备工作都感到满意，同时也感谢包括卫生部、亚航、吉隆坡雪邦国际机场、社会福利部、马来西亚消拯局、马来西亚皇家警察、移民局、国家灾害管理机构，以及参与这次行动的其他机构。<br>\n<br>\n“为此，希望所有马来西亚人民，为了这项任务能够顺利进行而祈祷，希望所有从武汉撤离回国的侨民，以及参与这次撤侨任务的人员都能够安全无碍。”<br>\n<br>\n另外，副首相也透露，在飞往武汉撤侨的同时，亚航也会送去一批救援物资，包括口罩、手套和一些食物，中方也已同意接收这批物资。<br>\n<br>\n她透露，本身已接见所有参与这次撤侨行动的官员和机组人员，并亲自感谢他们没有抛弃政府和人民，在非常时期作出牺牲，以把受困武汉的马来西亚带回国。<br>\n<br>\n“我特别建议他们，在执行撤侨任务的同时，必须照顾本身的福利和健康安全，希望他们能够全体完成使命跟侨民全部一起归来。”<br>\n<br>\n针对我国的武汉病毒疫情的最新进展，旺阿兹莎透露，截至2月2日中午12点为止，我国并没传出最新的病例。目前累积的确诊病例共8宗，疑似感染病毒进行隔离观察的病患有183人，另有18人正等待检验报告的结果。而跟呈阳性病例近距离接触的人，目前锁定只有32人。<br>\n<br>\n她表示，卫生部将根据世界卫生组织所提供的最新资讯，以继续监管疫情的最新发展，公众也将可以了解最新的动态。有疑问可联系卫生部危机准备和反应中心，卫生部热线：03-888102000/600/700 或电邮<a href=\"http://cprc@moh.gov.my/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">cprc@moh.gov.my</a>获取病疫的最新资讯。<br>\n<br>\n<b>大马6官员　抵武汉准备就绪</b><br>\n<br>\n大马驻中国大使拉惹努斯旺指出，大使馆6名官员所组成的审查小组，在今日凌晨3时50分抵达武汉，随后与武汉当局深入探讨撤侨的过程。<br>\n<br>\n他在接受《马新社》访问时指出，大使馆的审查小组，已经确定132名准备撤离武汉的大马人与他们的家属所在的位置。<br>\n<br>\n他表示，大使馆及其团队已经准备就绪，在明天撤离在中国武汉的132人，分别为108名大马公民和24名非我国公民（包括配偶与子女）。<br>\n<br>\n“我们仍然在与武汉当局讨论，至今还未有定案，会随时更新进一步的情况。我方已经准备就绪，我们已经知道大马公民的位置。”<br>\n<br>\n<a href=\"https://www.orientaldaily.com.my/news/nation/2020/02/02/325038\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.orientaldaily.com.my/news/nation/2020/02/02/325038</a>","date":"2020-02-02","agreeCount":1,"discussionCount":0}