{"type":"article","id":13628,"title":"武汉临时政府: 武汉临时政府湖北独立宣言（2020-02-02）","uid":6190,"topics":[1290,4978,4977],"contents":"（原文：https://www.bannedbook.org/bnews/baitai/20200203/1269679.html）<br>\n<br>\n二〇二〇年二月二日&nbsp;(简称：20200202宣言)<br>\n<br>\n<b>疫起武昌，环球恐慌；吊民伐罪，昌武起义！</b><br>\n<br>\n2020年1月1日，武汉警方「依法处理」了8名在网上透露出现类似SARS的冠状病毒感染病患消息的医生，随後湖北官方一再试图轻描淡写疫情、一再否认实际上早已发生了的人传人现象，致使绝大多数的武汉居民在1月23日突然得知封城令之前毫无防备，致使新型冠状病毒随着毫不知情的数百万春运洪流流出武汉，流向全省、全国、全世界。<br>\n<br>\n如今，已有数以万计的武汉人确诊感染，数以千万计的武汉人困守在食品不足的家中，不计其数的武汉商家顿时倾家荡产，数目众多的武汉家庭支离破碎家破人亡，数不清的武汉游客在全国各地被围追堵截遭辱骂殴打。<br>\n<br>\n1月27日武汉市长周先旺先生公开承认说：对於新型冠状病毒肺炎疫情的发生，「作为地方政府，我获得信息之後，授权之後才能披露」，1月28日中国共产党总书记习近平先生表示：「这次的疫情防控工作，我一直是在亲自指挥，亲自部署。」可见酿成此次肆虐全球之灾难纯属人祸，根源明确。但是，这些颟顸霸道的官员的渎职，却要由我们武汉民众遭难、背锅！<br>\n<br>\n整个疫情，从一开始的瞒报和打压知情的8名医生，到最终失控仓促封城，再到防护装备匮乏耗尽，垄断捐献资源的红十字会和和慈善总会弊案频传，所有的进退失措所有的混乱所有的弊端，根源就在於政府非民选、言论不自由。权力来源自上而下，官员的才干都体现在对上司唯诺奉承、精力都用於钻营权势与，百姓利益及生死与他们无干，不入其法眼。而人民稍有烦议，动辄扣以「妄议」、「寻衅」之罪名被「法办」。恰如一百多年前 孙中山先生口中之满清之世：「集会有禁，文字成狱，偶语弃市，是人民之集会自由、出版自由、思想自由，皆已削夺净尽」。也恰如1946年中国共产党党报《新华日报》社论的断言：「一党专制，遍地是灾」。在政府非民选言论不自由的体制超过70年的肆虐中，神州大地从一个灾难走向又一个灾难。<br>\n<br>\n我们武汉人，一向轩昂仗义，直率昌武。何曾似今日被如此蹂虐欺压？早在一百〇八年前，先贤们就在此首义推翻皇权！<br>\n<br>\n今日，2020年02月02日，我们一群血性武汉人，为夺回民权，再造共和，效仿辛亥革命武昌起义的先驱，在此郑重宣告成立武汉临时政府，宣布武汉独立、湖北独立！<br>\n<br>\n近日，武汉网民在网上贴出「时代革命，光复武汉」的五大诉求：<br>\n　　　　　　五大诉求缺一不可<br>\n　　一、警方向八位被传唤的市民道歉；<br>\n　　二、依法追究掩盖疫情的各级官员；<br>\n　　三、开放言论，不得删帖、封号；<br>\n　　四、开放救援，不得垄断慈善；<br>\n　　五、修改宪法，国家主席直选。<br>\n<br>\n武汉临时政府完全赞成并全盘接受这五大诉求。但显然，原有的一党专政体制下的政府是绝无可能接受这五大诉求，恰同至今拒不接受香港民众五大诉求的香港特首一样。<br>\n<br>\n要实现我们的诉求，只得我们自己动手将我们应有的权利夺回来！武汉是全体武汉人的武汉，不是少数唯诺於朝廷之官僚的武汉；湖北是全体湖北人的湖北，不是一党之私有的湖北。<br>\n<br>\n孙中山先生说过：「共和国家，主权在民。」<br>\n<br>\n成立武汉临时政府、宣告武汉独立湖北独立之目的，就是回归共和，将武汉夺回归武汉全体市民所有，将湖北夺回归全体省民所控。<br>\n<br>\n武汉临时政府之任务，就是尽快在武汉市范围、在湖北省范围实现议会与行政首脑双普选，实现新闻自由、司法独立、人权保障，多党政治，实现武汉人民「时代革命，光复武汉」的五大诉求。一旦民选市议会、民选市长、民选省议会、民选省长产生，武汉临时政府便宣告解散，权力移交给民选政府。<br>\n<br>\n在各省分别实现议会与行政首脑双普选的前提下，推动建立大中华民主邦联，以民主、自由、法治、平等统一中华！<br>\n<br>\n参与武汉临时政府的全体成员，皆为志愿奉献人士，效仿2019年10月4日《香港临时政府宣言》的发布者，宣誓在武汉临时政府结束、权力移交给民选政府之後，终身不再担任任何公职。<br>\n<br>\n武汉临时政府命令，即日起所有武汉市的官员、湖北省的官员，脱离中国共产党的指挥，通过公开或秘密渠道向本临时政府报到，看守现有岗位职责，服从本临时政府的指令，并静候改组。<br>\n<br>\n武汉临时政府宣告，即日起本临时政府开始运作，筹组国事会议，筹拟武汉临时约法，筹办由全体年满18岁武汉居民、湖北居民参与投票的普选，建立民选议会和行政首脑。<br>\n<br>\n武汉临时政府欢迎全市、全省和全国的有识有志有血性的公民行动起来，响应我们，加入我们。<br>\n<br>\n2020年02月02日 (2020 0202)<br>\n<br>\n【现时的公开联系方式：WuhanProvGov@gmail.com】","date":"2020-02-03","agreeCount":35,"discussionCount":0}