{"type":"article","id":13630,"title":"方舟子：从萨斯到新型肺炎：恐慌中的理性 顺便说一下到底要不要戴口罩的问题","uid":14394,"topics":[5929,2689],"contents":"方舟子今天写了一篇关于新型肺炎的文章。因为我最近也一直在关注新型肺炎的消息，特别是学术界的一些研究，读了他的这篇文章之后，觉得他的一些说法还是比较有道理的。在大家都比较恐慌的时候，或许需要一些科普文章来有一些比较理性的认识。<br>\n<br>\n在发文章前，我先说一下自己不认同他的两个地方，顺便做一下口罩科普：<br>\n<br>\n<u>方舟子认为，目前强制全民戴口罩的措施是恐慌之下造成的结果，欧美医学界都不建议戴口罩。</u><br>\n<br>\n在研究了一些欧美这边的专家科普之后，我认为，戴口罩还是要分情况：<br>\n<br>\n（参考资料：Coronavirus outbreak: Do medical masks really reduce the risk of contracting viruses?&nbsp;&nbsp; https://www.youtube.com/watch?v=_o0g42Lowik）<br>\n<br>\n如果人在欧美，在人口不密集的地方（郊区，公园等地方）其实是不需要戴口罩的。一般病毒只有在近距离接触或交谈时，才可能通过飞沫传播。<br>\n<br>\n如果乘坐交通工具，及去人多地方的时候，还是建议戴口罩的。<br>\n<br>\n在国内的话，很多人的卫生习惯很差，打喷嚏时不捂嘴，很容易传播病菌，所以需要戴口罩。关于卫生习惯的问题，这里要注意的是不要用手去碰脸部的任何部位，勤洗手消毒，口罩用完即弃，外衣最好不要带进房间。<br>\n<br>\n对于口罩的选用，这里要纠正一个误区：<b>对于一般人，不合适脸型的N95口罩，防护性能可能还不如普通医用手术口罩！</b>原因是N95口罩有不同尺寸，正规佩戴时，需要根据脸的大小选择合适尺寸并做气密性适配。普通人可能没有条件去做，如果漏气的话，反而导致病毒进入。<b>各位如果去看一下香港的各种新闻发布会和街上行人采访，没有一个人是戴N95的，N95全部留给医院。这里也呼吁大家不要迷信N95，质量合格的普通医用口罩足矣。<br>\n<br>\n另一点是他对总体防疫情况比较乐观，但是，因为中共前期的瞒报和故意忽视，已经造成了大范围传播和局部医疗体系崩溃。而且，武汉肺炎目前出现了无症状传播的情况，在感染人数已经很多的情况下，这和SARS比起来更加大了防控的难度，这一点我认为明显不符合目前事实和将来的发展情况。</b><br>\n<br>\n以下是我摘录方舟子文章中部分选段，全文见链接：<br>\n<br>\n<a href=\"https://www.evernote.com/shard/s546/client/snv?noteGuid=7a961b9f-332f-4e91-b570-d603d92dda44&amp;noteKey=e59a9495fbd474db8f4837b018cefbe6&amp;sn=https%3A%2F%2Fwww.evernote.com%2Fshard%2Fs546%2Fsh%2F7a961b9f-332f-4e91-b570-d603d92dda44%2Fe59a9495fbd474db8f4837b018cefbe6&amp;title=%25E4%25BB%258E%25E8%2590%25A8%25E6%2596%25AF%25E5%2588%25B0%25E6%2596%25B0%25E5%259E%258B%25E8%2582%25BA%25E7%2582%258E%25EF%25BC%259A%25E6%2581%2590%25E6%2585%258C%25E4%25B8%25AD%25E7%259A%2584%25E7%2590%2586%25E6%2580%25A7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">从萨斯到新型肺炎：恐慌中的理性<br>\n<br>\n</a>有人可能会说，好吧，你在“非典”的时候没有恐慌，你表现得很镇静，但这次新型的肺炎是不是要比“非典”更可怕？因为网上已经有各种各样的消息在传了（一会儿说哪个香港专家说的，一会儿又说哈佛大学的哪一个专家说的），说这次要比“非典”更可怕什么的。那么即使在“非典”的时候不应该恐慌，这次是不是还应该恐慌？接下来，我就把这次的新型的肺炎跟当时的SARS也就是“非典”（一开始叫“非典”，后来定下名称叫SARS）做一个比较。<br>\n<br>\nSARS爆发后有很长的一段时间，大家都不知道病原体是什么，而且还导致了不少的一线医护人员死亡。所以，一开始引起的恐慌，把它当作一种神秘的病原体，这在一定的程度上是可以理解的。但是现在这个新型肺炎的病原体很早就确认了，还有人把它说成是一种什么神秘的传染病，这就纯粹是无稽之谈了，甚至到现在还有一些媒体还这么说。因为我们已经知道，它的病原体是一种冠状病毒，跟SARS的病原体有一定的相似性，同源的程度比较高。冠状病毒很可能都是从蝙蝠那里来的，蝙蝠可能是它的天然宿主。而且，这种病毒的序列也知道了，前面也有对付同属冠状病毒引起的SARS和中东呼吸综合征的经验。中东呼吸综合征也是由一种冠状病毒引起的。能够在人与人之间传播的冠状病毒，连这个新的冠状病毒也算上的话，总共是7种，其中4种能够引起普通感冒。普通感冒大概百分之十几是由冠状病毒引起的，是很轻的，不会致命，没有什么可怕的。另外3种才是会致命的，就是SARS病毒、中东呼吸综合征病毒，还有现在这个新型冠状病毒。所以新型的肺炎并不是什么神秘的东西，并不是一种莫名其妙的、大家都搞不清楚的传染病。我们已经知道了它的病原体，也知道了病原体的基因序列，以前也有怎样对付冠状病毒传染病的经验，所以，并不是像SARS刚刚爆发时那样眼前一摸黑，搞不清楚是怎么回事儿，没有。现在大家对它是有一定的了解的。因为知道了新型肺炎的病原体，就比较容易搞清楚它的传播途径。比如我们可以知道它作为一种冠状病毒，最主要的传播的方式就是飞沫。打喷嚏或者咳嗽咳出来的飞沫沾有病毒，病毒被鼻腔吸进去或者跑到眼睛里，或者飞沫沾到某个物体上被手碰到了，脏手又摸了眼睛、摸了鼻子、摸了嘴，就被感染了，我们对它的传染途径会很清楚。知道了传染途径是怎么样的，也就知道应该采取什么样的方式来预防、来避免被感染了。所以，它并不是一种神秘的东西——知道了病原体、知道了传播途径，也就知道了预防的手段。当然，这是一种新发的、新型的传染病，所以还有很多的东西是我们不了解的。比如它毒性究竟有多强、传染性怎么样，目前来说还是不确定的。但是，因为这个传染病已经爆发了一段时间了，已经有了很多的病例了，也有了致死的病例、确诊的病例了，我们还是能够从中了解到一些情况，心里大致有一个底。<br>\n<br>\n这种传染病，大家比较关心的主要是两点。第一点是它的致病性。这种传染病的病毒，它的毒性究竟是怎么样的、会不会导致死亡、死亡率会不会很高，这是大家比较关心的。SARS因为已经过去了，会死的病人也都死了，确诊的病人数目也已经固定了，就可以算出一个比较准确的致死率了。SARS的致死率大概是10%，在中国内地还低一点，大概7%。为什么这么高？主要是香港的SARS致死率很高，百分之十几，可能跟特殊的毒株比较毒有关系。不管怎么样，在全世界范围内，SARS的致死率大概就是10%，实际上不是很高的。中东呼吸综合征的致死率比SARS高多了，是35%左右，所以SARS其实并不是特别恐怖的一种传染病。比SARS致死率更高的传染病还有不少，除了中东呼吸综合征，还有埃博拉病毒更恐怖，致死率能够达到50%，甚至达到90%。这么看就可以发现，其实SARS并不是一种非常恐怖的、致死率很高的传染病。<br>\n那么，新型肺炎传染病的致死率是多少呢？现在还没法准确地算出来，因为还在传，还没有结束，甚至可以说还没有达到高峰，准确的致死率是不清楚的。但从现有的病例和死亡病例可以估算出来，它的致死率是不会很高的。大家可能在网上看到有报导，柳叶刀发表了论文，说第一批新型肺炎病人的致死率高达15%。15%的致死率是要比SARS高一些，但是要知道，首批病人往往是病情比较严重了、症状比较明显了才引起重视的。你想，这个新型的传染病刚刚爆发的时候，大家都还不知道它的存在，那么症状比较轻的人没有去就诊，就不会被发现；或者虽然到医院去就诊，但被当成普通感冒或者流感给治了。所以，靠首批病人计算致死率是会偏高的。后来开始大量地筛查，那些轻症的甚至没有症状的病人都给找出来了。这个时候，得病的人数一下子就大量地膨胀，死亡的病例也增多了。因为这种病，死亡是要过一段时间的，我看了一下，一般平均可能要两三周的样子。有的比较快，住院后可能过几天、十来天就病死了，有的要过两三星期甚至更长时间才病死。在一批病人逐渐病死的同时，新发现的病人、新确诊的病人又不停地在增多。可以看出一个趋势，就是在确诊的病人当中，病死的比例其实一直是在下降的。早期差不多是4%，后来变成3%，后来是2.8%，今天我算了一下是2.2%——越来越低了。这完全是估计出来的，当然不等于它的致死率，但可以看出，整个死亡病例占的份额并没有再增加，反而出现了减少的趋势。所以从目前来看，虽然不知道准确的致死率，但估计不会很高。我估计可能不会高于3%，有可能还要更低，因为还有大量的疑似病例没有被确诊。虽然会有一些人逐渐病死，但是又有大量的疑似病例被确诊，还有大量没有被发现的病例被发现了，所以分母也在变大。分子在变大，分母也在变大，从整个趋势来看，我觉得分母变大的趋势还要高于分子变大的趋势。所以，很可能整个是会往下降的。<br>\n<br>\n目前来看，还有很关键的一点：新型肺炎病死的这些病例，绝大部分是本身就有其他基础疾病（比如心脏病）或者年纪比较大的老人。大家想想，这些人如果得了别的肺炎，而不是非典型肺炎，那么他们的致死率也是非常高的，也很可能会病死的。这么一想就觉得并不是很可怕、很恐怖的一件事。当然我不是说这些人就活该，就不值得治疗，只是说跟其他的肺炎或者疾病相比，新型的肺炎就显得没那么恐怖了，这是很重要的一点。跟“非典”这个杀手来比，新型肺炎反而没那么恐怖，因为SARS死亡的人当中，很多是青壮年、很健康的人，这个才让人觉得比较恐怖。<br>\n在传染的过程当中，病毒会发生变异，毒性有可能变得更强，也有可能变得更弱。昨天我看到国家卫健委主任说毒性变得越来越强了，不知道他有什么根据说这种话。病毒是有可能变异得毒性更强或更弱，但总的趋势是它的毒性会越变越弱的。在SARS刚刚起来的时候，我写过一篇文章就说过这个道理：为什么在传播的的过程中，病毒的毒性会越来越弱。这是根据自然选择规律做出的一个预测。因为毒性强的病毒会让病人很快死亡，这个病人就没有太大的机会去接触别人、传染开去；所以毒性强的病毒的毒株没法传播得很广，它的传染性就不强。但是那些毒性弱的病毒，携带的人因为症状不明显或者不严重，到处乱跑、到处接触人，没有及时隔离，就很容易传播。所以，病毒的毒性总的趋势会越来越弱。<br>\n<br>\n除了毒性，大家很关心的一点就是病毒的传染性是怎么样的，是不是能够快速地传给很多人。如果传染性很强，就会出现传染病大爆发，就没法控制。关于新型肺炎的传染性究竟怎么样，现在还处于初步的估计的阶段。根据现有的数据来看，它的传染性并不是很强。如果不采取隔离手段，不加外力干预的话，大概一个病人平均能够传给二点几个人。这个传染性就跟SARS差不多了——SARS的传染性大概是一个人平均能够传给两到五个人。当然，这个新型病毒传染性也许会发生变化，有了更完整、更新的数据以后，也许还要修改；但如果只是一个人传给二点几个人的话，那么这个传染性跟SARS病毒是差不多的。所以，根据现在掌握的情况，这个新型肺炎的传染性跟SARS差不多，它的毒性又比SARS弱，因此也就不像SARS那么可怕。但是，跟十七年前SARS的时候相比，现在普通公众甚至整个中国社会对这种新型肺炎的反应，还是表现得一样恐慌，甚至更加恐慌。面对一个毒性不如SARS、传染性差不多的传染病，却表现得一样恐慌甚至更加恐慌，这就非常的没有理性、非常的没有必要。<br>\n<br>\n为什么会造成这么大的恐慌呢？这种恐慌在相当大的程度上是人为造成的。那么是什么样的因素造成的？第一个很重要的因素就是各级官员的蛮干。从SARS的时候就可以看出，在国家这个层面上，卫生部的规定比世界卫生组织严得多了，这本来就已经算是一种蛮干了；到了地方，地方政府一下子就把它给扩大化了，那就更加蛮干了。都是怕承担责任，所以要把疫情说得非常严重，万一出了什么漏子，就可以减轻自己的责任；而且，以后战胜了疫情，功劳就更大了。所以他们对疫情要夸大其词，采取一些更极端的做法，怕被人指责说防疫不力。从一开始的隐瞒，到后来采取各种极端的防疫措施，都在SARS的时候发生过，现在同样在发生，而且更严重。在SARS的时候，虽然当时对疫区的出入会有一些控制，但是还没有采取把整个城市给封起来的极端手段，那么现在已经有了——把武汉封起来。后来发现光封武汉不行，还把周围的其他城市也都封起来。封一个武汉就封了1,100万人口，那么把周围的其他城市也全封起来，就好几千万人口。而封的时候又没有考虑到补给的问题、市内交通的问题，慢慢地就会发生社会混乱，各种混乱就多了起来。<br>\n<br>\n问：据说此次病毒是P4实验室泄漏出来的，此种消息该如何用批判性思维甄别？是否可以从自愈病人血液中提取到抗体？<br>\n<br>\n答：说新型冠状病毒是武汉的病毒所搞出来的，主要依据是2018年中央电视台曾经报导过武汉病毒所研究冠状病毒。这种阴谋论是不值一驳的，因为研究冠状病毒是一种很正常的研究，大家都在研究。特别是自从出现了SARS以后，大家都去研究冠状病毒究竟是怎么来的，它的天然宿主是什么。查来查去查到是蝙蝠，所以就去研究蝙蝠的冠状病毒，这个是很正常的研究。不能因为他们以前研究过冠状病毒，就认为是他们泄露的，是他们搞出来的。<br>\n<br>\n像这种冠状病毒的感染，目前是没有特效药的。如果是重症病人，去医院只能起到支持治疗的作用，比如呼吸困难的时候，上呼吸机帮助呼吸。最终是要靠自己自愈的，自愈以后身上就有了抗体了。这个抗体的确是可以用来给别人治病的，但这是很低效的一种治疗方法，因为不可能弄到很多病人的血清给人治病，如果病人多的话。<br>\n<br>\n问：能否详细说一下封城可能造成的后果？<br>\n<br>\n答：刚刚宣布武汉封城的时候，英国自然杂志就报道过一个澳大利亚病毒学家的看法，他说这样做的后果：第一，会让整个城市变成一个细胞组织培养皿，所有人就在里头互相传染；第二，会有物资供应的问题；第三，会对城市居民造成心理打击，就是在心理方面会有影响。后来的结果的确说明他说的是很对的，至少是后边这两点（物资供应问题、造成居民的心理问题）都被他说中了。至于第一点，说变成了一个培养皿、大家互相在那里传染，这在理论上是可以推想出来的，会发生传染变得更严重的情况。最主要的是造成了恐慌，恐慌以后，只要觉得自己有一点点小毛病，就都往医院里跑。我不知道大家有没有看到一个视频，就是封城以后武汉医院的视频，里面人挤人的。现在是流感季节，很多人是会出现流感症状的，慢慢地就会觉得，自己是不是得了新型肺炎了？一听说这个事情非常恐怖，必须要尽快确诊，就全都往医院里面跑。实际上，里面的绝大部分人不是新型肺炎，可能就是普通的感冒、流感。往医院跑反而导致交叉传染，真正传染上新型肺炎。所以这也可以说是封城以后造成的一个后果。<br>\n<br>\n问：美国CDC网站上有几篇2003年以后发表的针对口罩对呼吸道传染病的防控效果作用的文章，多数都表示坚持正确佩戴口罩有一定作用。您怎么看？<br>\n<br>\n答：关于佩戴口罩对呼吸道传染病的预防效果的研究，基本上都是在医院里对医护人员做的。这是不适合于普通公众在公共场合戴口罩的情况的，因为环境不一样。在医院里，医生面对的是传染性很强的病人，这个时候就有戴口罩的必要，而公共场所几乎是不会出现这种情况的。另外，医生知道怎样正确地佩戴口罩，而一般人是不知道或者没法坚持正确佩戴口罩的。所以，不能把在医院环境对医护人员的研究结果，用来证明普通公众在公共场合戴口罩就能起到预防传染病的作用。是不能这么算的。<br>\n<br>\n问：怎么看待美英法日撤侨行动？是因为疫情更加严重了，还是因为当地医疗条件不足，或者是对地方控制疫情的能力不信任？<br>\n<br>\n答：美国、法国这些国家从武汉撤侨，我觉得跟疫情的发展没有什么太大的关系，而是封城造成的。因为封了城，生活不方便，交通也不方便，各方面都不方便，还不如把人撤走了。所以，并不是因为疫情非常严重，没法呆了就撤走，我觉得应该不是这个原因导致的。当然，这种做法可能会进一步加大恐慌，让大家觉得已经严重到外国人都觉得不行，赶快把人都撤掉了。<br>\n<br>\n问：柳叶刀一篇文章里提到深圳一10岁患者，除了CT和核酸检测阳性之外，没有任何症状，被香港人称为“cryptic cases of walking pneumonia”。一些外媒认为可能具有传染性，请问您怎么看？<br>\n<br>\n答：那名10岁的患者没有症状，只能说明被这种病毒传染以后，可能会表现出没有明显的症状。但是这个病例并不能说明没有症状的潜伏期病人就能够传染给别人，没法证明这个10岁的患者传染给了别人。即使潜伏期的病人具有传染性，这种传染性应该也是很低的，因为我们对冠状病毒的传染是有一定的了解的。<i>（方舟子的这个说法存疑）</i><br>\n<br>\n问：病毒目前的传播途径主要是飞沫，经过变异后会不会有新的传播途径比如空气？近期有专家指出有潜伏期传染的案例，这个新病毒潜伏期不具备或者仅具备弱传染性这个结论目前是世界公认的吗？<br>\n<br>\n答：冠状病毒的传播方式主要就是飞沫传播。飞沫在咳嗽打喷嚏的时候，传播性是最强的。如果没有任何症状，不咳嗽、不打喷嚏，没有任何呼吸道症状，那么即使会传染，传染性也是不强的。所以关于所谓的潜伏期会不会传染，首先要解决：一，是不是会传染？二，即使会传染，也要看只是偶然的事件，还是具有普遍性？如果潜伏期的传染只是一个很偶然的事件，而不具有普遍性，那么对于整个疫情是没有什么影响的，基本上可以忽略。所以，我反对这些专家，甚至医疗的、保健的、卫生的部门，在没有确切证据、不知道潜伏期是不是真的会传染，以及是不是具有普遍性的情况下，就去渲染这样的例子。这样渲染就是告诉公众潜伏期具有传染性，会造成更大的恐慌。<br>\n<br>\n<br>\n问：口罩使用后怎么处理？处理不当有哪些危害？<br>\n<br>\n答：口罩使用以后，最好拿塑料袋或者纸袋包起来，再扔到垃圾桶里。口罩用过以后，上面有很多的细菌、很多的病毒，如果随意扔的话，实际上就是在帮助传播病菌、传播病毒。而且传播的病毒不一定只是新型冠状病毒，可能还有别的病毒，比如流感病毒，还有别的病菌。所以这是很可怕的。如果只是强制要求公众戴口罩，并没有强制要求公众正确处理用过的口罩，到最后就是口罩随便乱扔，或者不知道怎么处理，或者没有正确处理的意识；结果到处都是口罩，就会变成公共卫生灾难。到时候，不只是造成新型肺炎流行，还会造成其他已有的各种疾病，比如肺结核、流感这些可能更可怕的疾病流行。<br>\n<br>\n问：美国出现了感染者后为什么敢于科学应对？万一出现了失控，他们的官员不怕担责吗？<br>\n<br>\n答：美国针对传染病有一整套非常专业、非常规范的做法。如果出现失控，只要是按部就班来的、按这套做法来的、按程序来的，没有出现什么失误，就不需要承担责任。中国一贯就是乱来的——一开始就不按照步骤来——先是隐瞒，隐瞒不住了就开始采取各种各样的极端措施、不科学的做法，完全是从一个极端走到另外一个极端。<br>\n<br>\n问：眼角膜感染新型肺炎有依据吗？<br>\n<br>\n答：呼吸道的传染病能够通过眼睛传染，不是什么新发现，早就知道的。为什么医生在面对重症病人的时候，除了戴口罩，还必须带护目镜？就是怕病人嘴里吐出来的唾液飞沫跑到眼睛里，然后被传染了。但这一般都是要非常近距离的情况下才会发生的，而且通过眼睛传染的概率是很低的。<br>\n<br>\n问：为什么说毒性弱的病毒传播力强，但毒性会慢慢减弱呢？<br>\n<br>\n答：我刚才已经解释了，这是根据自然选择的定律可以预测的。因为被较弱的毒株感染的人没有明显的症状，他们活动的范围就比较广，接触的人也比较多；所以，这种病毒就更适合于生存，更适合于传播。因为病毒是一种寄生的东西，如果人死了，它也跟着死了；如果在人身上存活的时间长，那么后代就会更多。所以，毒性越弱的病毒就越容易传播自己的后代，导致毒性越传越弱。<br>\n<br>\n问：口罩经过开水消毒后还可以再用吗？<br>\n<br>\n答：口罩湿了以后就不能再用了，用开水煮过更没法用，因为已经起不到阻隔的作用了。用开水消毒，最多也就把上面的病毒给杀死了，细菌都不一定能够杀得死。即使用高压锅消毒，把病毒、病菌都杀死了，那也只是表明这个口罩不具有传染性了，但是已经不能起到阻隔的作用了，阻隔作用已经被破坏掉了。<br>\n<br>\n问：跟2003年相比，社会、公众应对新病毒的态度和方法变化都不太大：中医照样捞钱，群众照样恐慌。您觉得再过几代人才会有明显的变化？<br>\n<br>\n答：要经过多长时间这种状况才会改变？这个是很难说的，因为取决于几个因素。一个因素是全民科学素养的提高，一个因素是体制的改变（让官员没有蛮干的权力），所以是很难的。提高素质、改变体制是非常难办到的，要经过多长的时间才能够办到？这个我是不知道的，没法预言。","date":"2020-02-03","agreeCount":5,"discussionCount":0}