{"type":"article","id":13641,"title":"武汉瘟疫与中国模式的破产","uid":6190,"topics":[6171,5262],"contents":"原文：<a href=\"https://www.backchina.com/blog/259217/article-314299.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/259217/article-314299.html</a><br>\n<br>\n中国共产党中央宣传部过去十几年大肆宣传的“中国模式”欺世盗名，一场武汉瘟疫彻底暴露了它只是美丽外衣下的一具骷髅。<br>\n到底什么是中国模式，如果你认为它好，你可以列出很多条条来。像复旦大学中国宣传院的张维为李世默他们就喜欢吹嘘“良政”，政府官员也是择优而立(meritocracy)，像习近平这样官员有很多年从政经验，云云。<br>\n可是，显然，非洲猪瘟和武汉瘟疫连踵而来不但彻底打碎这类神话，而且让我们看到中国共产党官员的普遍的丑陋无能自大欺骗的本色。我们可以从武汉瘟疫的种种现象来说明所谓中国模式的本质和危害。<br>\n武汉在建火神山雷神山医院，媒体也不时吹嘘“中国速度”多么了不起。可是多少武汉疑似病人被医院拒之门外？可以说不计其数。难道经过十年的满城挖和“中国速度”建设，就不能找到旅馆学校会馆临时接纳这些病人吗？虽然这样的临时卫生安置点不能达到什么甲级医院的标准，但是总比让病人颠沛流离反复到医院寻求床位要好千倍，同时避免很多传染机会。这些党政大员们，这些宣传员们，为什么要惊叹“中国速度”建设火神山雷神山医院，而不寻求更神速的低成本高效率的临时解决方案呢？<br>\n在同武汉瘟疫的战斗中，中国(建设)速度根本无法与瘟疫传播速度争锋。这次的一线抗疫英雄李文亮医生可以说明这种情况。<br>\n2020年2月1日，李文亮发文称，今天核酸检测结果阳性，尘埃落定，终于确诊了。他是此前武汉公布疫情被训诫的8名医生之一。据2020年1月1日武汉警方公告：已传唤8名违法人员，并依法进行处理。据李文亮回忆，12月30日，他看到一份病人的检测报告，显示检出SARS冠状病毒高置信度阳性指标，出于提醒同为临床医生的同学注意防护的角度，所以在群里发布消息说“确诊了7例SARS”。疫情初期，这些信息尚未引起足够的重视。但是共产党不重视疫情，却重视维稳。1月1日，武汉警方发布通告：一些网民在不经核实的情况下，在网络上发布、转发不实信息，造成不良社会影响。公安机关经调查核实，已传唤8名违法人员，并依法进行处理。据李文亮回忆，1月3日，公安局找到他，要求他签了训诫书，此后他一直在医院正常工作。在接诊了新冠病毒肺炎患者后，1月10号他开始出现咳嗽症状，11号发热，12号住院。“那时候我还在想通报怎么还在说没有人传人，没有医护感染”。他后来住进ICU，之前做了一次核酸检测，但一直没出结果。此前经过治疗，他的核酸显示为阴性，不过仍呼吸困难，无法活动，父母也在住院中。<br>\n由此可见，共产党的维稳行动，才真正体现中国速度。瘟疫传播很快，李文亮1月1日私下警示同行，可是，1月10号他就出现症状，糟糕的是，2月1日才确诊。说明让疑似病人自生自灭，只会在较长时期内传染更多人群。因此，火神山雷神山医院，中国速度，都是文过饰非的笑话和骗人伎俩，相对疫情传播来说，建新医院太慢。毫无疑问，共产党官僚习惯了这种面子工程，搞点名堂，让人看看，政府有所作为。<br>\n在2003年SARS横行期间，北京也以“中国速度”建了小汤山医院。其实是劳民伤财之举。政府确实可以征用数不清的政府建筑，略微改造一下达到一定的卫生标准，快速，低成本，高效率。小汤山医院早已沦落为弃用建筑，破败不堪，霉菌丛生，没有开箱的卫生防护用品像垃圾一样，堆放在那里，应该早已失去效用了。而现在，武汉一线医护人员，却极端缺乏这类防护用品。<br>\n<br>\n小汤山医院废弃病房，霉菌乐园：<br>\n<a href=\"https://i.imgur.com/WMGSI0W.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WMGSI0W.jpg\" alt=\"https://i.imgur.com/WMGSI0W.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n中国模式：败家子治国，面子工程下的极端浪费，没有开箱的卫生防护用品：<br>\n<a href=\"https://i.imgur.com/DxsJqi4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DxsJqi4.jpg\" alt=\"https://i.imgur.com/DxsJqi4.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n过去的浪费，就是对现在的犯罪。自制卫生防护用品的武汉医护人员：<br>\n<a href=\"https://i.imgur.com/pTS1ESV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/pTS1ESV.jpg\" alt=\"https://i.imgur.com/pTS1ESV.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n现在武汉极端缺乏医护人员和卫生防护用品，中国模式的“集中力量办大事”也不灵光了。为了口罩的分配，湖北红十字会的不公正做法也引来口诛笔伐。红十字会其实就是政府的一个官僚机构，跟其他上上下下的官僚机构一样，弊端百出。典型的是雁过拔毛，前段时间，23岁43斤女青年吴花燕去世，某基金收到100多万捐款，为她花掉2万元。整个中国，也是这样的政府雁过拔毛掠夺民财，喜欢搞一带一路大撒币，或者像武汉这样，满城挖满城建，人民能得到的实惠非常有限。可以说中国模式，其真正的独特性就是有无数任劳任怨的奴隶，在为国家建设出力。武汉一场瘟疫，也暴露了缺医少药的现实，正是共产党沾沾自喜乱花钱却枉顾民生的必然结果。一带一路，帮助这么多国家搞建设，可是人家并不穷，人家只是社会福利好，政府没有钱但更是不愿意花大钱搞面子工程，中国愿意出钱帮助搞，人家也没有必要拒绝。希腊人，意大利人，西班牙人，就算是哈萨克人，平均过得都不知比中国人幸福多少倍。中国模式，一个独裁者，慷国家之慨，刮民之膏，支援世界收买朋友，还有比这样的模式更独特的国家模式吗？<br>\n<br>\n政府失政导致瘟疫蔓延，瘟疫蔓延导致政府失政，民生维艰。<br>\n<a href=\"https://i.imgur.com/YrJPYZx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YrJPYZx.jpg\" alt=\"https://i.imgur.com/YrJPYZx.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n民生维艰。市场关闭，广东花农愤怒砸花：<br>\n<a href=\"https://img.back2china.com/space/album/202002/03/082824m3exbux2aa8ueabx.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://img.back2china.com/space/album/202002/03/082824m3exbux2aa8ueabx.gif\" alt=\"https://img.back2china.com/space/album/202002/03/082824m3exbux2aa8ueabx.gif\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/8bejXw7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8bejXw7.jpg\" alt=\"https://i.imgur.com/8bejXw7.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这次武汉瘟疫促使人们再次看看中国官僚的极端丑恶与无能嘴脸。他们不是共产党自己鼓吹的择优而立(meritocracy)的贤臣良将。在非洲猪瘟横行的时候，他们毫无作为，只是后果已定，放出几万吨储备肉。难道他们不会制止生猪和猪肉制品跨省甚至是跨市流通吗？国家疾控中心的功能难道仅仅是“两支中国团队解析非洲猪瘟病毒，高福团队为药物设计提供依据”？&nbsp;制药是制药公司的事，完全看不出国家疾控中心给政府提供什么政策依据。而在武汉瘟疫一事上，这些学术官僚更是无耻，匆匆忙忙下结论说不会人传人，可防可控。却能以“中国速度”发表论文。在2020年1月25日，“新英格兰医学杂志”发表了高福领衔团队的相关论文。随后，医学权威杂志“柳叶刀”发表“冠状病毒”专题，共发了9篇文章，1篇新英格兰，8篇柳叶刀，都是高分杂志，9篇……这批专家的武汉之行可谓是收获颇丰、硕果累累！<br>\n说武汉新冠病毒可防可控的“专家”王广发，自己得了病，现在还经常出来狡辩，声称历史上所有的病都是可防可控。这话我也说过，历史上大瘟疫，人死了，病毒也死光了，一场瘟疫就结束了，能说政府多么了不起吗？这种自然的防控是专家们要人们相信的吗？王广发这类专家还不是当了官僚政府的哈巴狗，一厢情愿，说点“正能量”的话，延伸“四个自信”，帮助政府面子有光。只是没想到，这自欺欺人的伎俩贻害无穷，难以控制。<br>\n<br>\n据知情人说， 第一批国家专家们到武汉后， 他们排挤武汉地区的科研人员。他们抢样本、抢数据、抢资源，为自己发表论文作准备。<br>\n<br>\n<a href=\"https://i.imgur.com/k9yaWJqm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/k9yaWJqm.jpg\" alt=\"https://i.imgur.com/k9yaWJqm.jpg\" style=\"max-width:100%\"></a><br>\n当然，中国的官僚现在看上去个个尸位素餐，习近平是罪魁祸首。看看香港市民暴力游行示威几个月，他有什么反应？仅仅是在访问尼泊尔之际发出严厉警告说：“任何人企图在中国任何地区搞分裂，结果只能是粉身碎骨。”可是这仅仅是话语严厉，毫无实际效果。再看看武汉瘟疫一事，他也仅仅能在会见世卫总干事时，说了一句：“我一直是在亲自指挥、亲自部署。” 自然了，他只是想告诉别人他很重视这件事情。可是他怎么指挥呢？无非是强调什么“四个自信”“不忘初心”之类胡说八道的话，跟孔乙己在咸亨酒店里的自言自语“窃书不能算偷”有异曲同工之不妙。<br>\n<br>\n定于一尊之独裁者如此，下面层层官僚怎遑多让？湖北省委书记省长武汉市委书记市长之失职犯罪不必赘言，黄冈市卫健委主任唐志红等人对于该市定点医院的收治能力等情况却一问三不知，遭到舆论猛烈炮轰，随后，唐志红被免职。中共央视节目中显示，督查组人员问：（医院）总量能接待多少人？唐志红保持沉默。<br>\n督查组：唐主任 您是主任还是副主任？<br>\n唐志红：因为我们有个（主管）医疗的<br>\n督查组：您是主任一把手？<br>\n唐志红：对对对<br>\n等等，等等。<br>\n不明白一个学法律的怎么占据卫健委主任的职位，对辖区的医疗能力和瘟疫统计数据一问三不知。大概是坚持“四个自信”并且“不忘初心”，猪也可以入党做官。<br>\n但是网络上曝出，这个一问三不知背后其实另有隐情。可能是其他官僚不让公开数据。即便如此，这些官僚的无能，腐败，违法乱纪，可见一斑。“中国模式”，中国的选才任能统统是一场骗局。他们有无数个“自信”，头脑发昏，才把作孽深重当做为了初心。<br>\n<br>\n一问三不知的卫健委主任:<br>\n<a href=\"https://i.imgur.com/8F18aid.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8F18aid.jpg\" alt=\"https://i.imgur.com/8F18aid.jpg\" style=\"max-width:100%\"></a><br>\n中国中央集权模式，就是层层周扒皮模式。如果说省会武汉缺医少药，下面城市就更捉襟见肘了。网上报道，黄冈市750万人口，至今只有一家三甲医院。并且，其城市权力跟武汉也是天壤之别，这个全国第二个确诊病例破千的城市。染病人数为什么突然爆发，1月31号晚黄冈市政府的发布会上有了答案：<br>\n1月19号之前，市州无权做核酸检测；<br>\n20号到22号，省里下放了检测权，却没有检测剂；<br>\n1月23号后，有检测剂，检测人员不够，结果还要送省里复核。<br>\n<br>\n很难想像，习近平访问南非，号称援助600亿美元。而全国疫情爆发，政府承诺多少纾困金？10亿元吧。现在股市可能要大跌，政府又要采取点什么减少银行储备金的措施放水，可是这跟疫情没有什么直接关系。<br>\n<br>\n习近平模式，就是比苏联勃列日涅夫还糟糕的模式，代表了僵化停滞。个人只是一颗螺丝钉，失去社会责任心和创造力。官员都是井底之蛙，缺乏应对社会问题的勇气和能力，只会头疼医头，脚疼医脚，反而吹嘘是世界领先的医疗大师。当然，中国商业化拜金主义盛行，表现在政府追GDP，个人热衷于发财，由此产生的违法乱纪蔚为壮观，道德沦丧，在此不必详述。<br>\n<br>\n道德，本来是好的，但是涉及政治，它就是中国最虚伪的遮羞布。《论语·尧曰篇》有言：<br>\n舜亦以命禹。(汤帝)曰：“予小子履，敢用玄牡，敢昭告于皇皇后帝：有罪不敢赦。帝臣不蔽，简在帝心。朕躬有罪，无以万方；万方有罪，罪在朕躬。”<br>\n<br>\n孔子时代，制造了什么三皇五帝的神话，包括舜禹。可是“朕躬有罪，无以万方；万方有罪，罪在朕躬”，当今的中国独裁者做不到，他及其喽啰更喜欢不顾一切定于一尊，吹嘘“我一直是在亲自指挥、亲自部署”。<br>\n<br>\n02/02/2020<br>\n<br>\n<b>朕躬无罪，万民遭殃？万方有罪，功在朕躬？</b><br>\n<br>\n<a href=\"https://i.imgur.com/N6lkiSe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/N6lkiSe.jpg\" alt=\"https://i.imgur.com/N6lkiSe.jpg\" style=\"max-width:100%\"></a>","date":"2020-02-03","agreeCount":19,"discussionCount":0}