{"type":"article","id":13654,"title":"五毛的生态行为分析及辨识（转自1024）附维稳培训课程","uid":26594,"topics":[147,282],"contents":"近期微信疯号又开始特别严重了。大家也别埋怨马化腾了，小女子不是为他洗地，而是微信，其实早就不是他自家的了。<br>\n<br>\n为防范后台关键字搜索，以避免疯号，微信群友们的经验，也越来越丰富了，谐音字，错别字，拼音文，图片文，斜图文，画花文等等，种种技巧，如百花齐放般涌现出来，但仍然免不了中招。<br>\n<br>\n微信每分钟的信息都是近亿条，在上述种种技巧下，如果是计算机后台的关键词搜索引擎去识别，由于最后还需要人工确定，于是会导致后台的工作量将极其庞大，所以也无法有效完成。那么，从微信角度，还有什么别的办法来防范呢？其实就是靠五毛水军了。<br>\n<br>\n无利不起早，五毛水军这样做，必然出于利益。这种利益，有时候不见得就是通过金钱方式，例如，服刑人员通过充当五毛水军，达到减刑的目的，这也是一种利益。多种形态的利益，对于五毛水军而言，就可能有各种业态存在。于是，这就涉及到对五毛生存的生态分析了。<br>\n<br>\n从生存和盈利环节，五毛水军最喜欢去那一些微信群呢？要搞清楚这个问题，首先就要对微信群做一个简单分类。从公私属性而言，可以把微信群分为两类：公共属性群，私人属性群。<br>\n<br>\n私人属性群主要包括：同学群，亲人群，老乡群，校友群等，这类群，人员都有私人属性，相对都比较甚至非常熟悉，这类群显然偏向于“唠家常”性质，因此这类群不是五毛水军感兴趣的地方。<br>\n<br>\n公共属性群，就非常多了。但我们也可以把它分为三个大类：工作群，娱乐群，主题群。工作群有众多性质，如公司群，项目群，合作群，内部群，学术群等等。这类群主要交流的是实质性工作，不太可能有涉及敏感话题的内容，人员也相对熟悉甚至很熟悉，五毛水军在这种群内，捞不到油水。因此，换位思考，如果小女子是五毛，我就不会对这类群感兴趣。<br>\n<br>\n公共属性群，如果排除了工作群，剩下的就是娱乐群和主题群了。对于这两类群，由于话题是发散性的，人员往往比较陌生，说话范围和胆子相对大，因此有机会涉及到敏感话题的内容就会很多，尤其是对于这两类群，往往人员之间都不是太熟悉，于是这两类群才是五毛最喜欢的群，尤其是对于大群，五毛水军就更喜欢了，因为有油水可捞的机会更多，举报的机会更多，还是秉承无利不起早的原则。这才是五毛能生存的生态环境！<br>\n<br>\n可想而知，在各种娱乐群和主题群内，往往都潜伏着各种五毛。五毛有时候也怕被识别，因此他们的“伪装”技能，应该有专门的培训。小女子没有接触到这个专业，因此无法知道五毛水军是怎么培训的。但简单的通行逻辑就是，五毛的发言肯定非常少。因为发言是耽误时间的，五毛哪有这种闲工夫呢？<br>\n<br>\n根据上述分析，我粗浅地认为，结合娱乐群和主题群的适合五毛生存的生态特点，辨识五毛的基本方法，可以归纳为三个：<br>\n第一，看他发言<br>\n第二，看朋友圈<br>\n第三，群内摸排<br>\n<br>\n看他发言：每个五毛估计都有好几百甚至上千个微信群，每天在电脑上，翻来覆去就是看有没有可举报的帖子和发言，一旦抓住一条有效举报点，他就即可上报，获得奖励。因此五毛平时的发言必定极少，即便是有发言，也是寥寥数语，因为他不可能有时间，去关注群内聊天的语境和上下文的逻辑性。那种只要一加你好友，就扯着嗓子让你拉他去其他大群，而且越多越好的那种人，十有八九就是五毛。<br>\n<br>\n看朋友圈：光凭上述一点，还无法判定。因此看朋友圈，是第二个判定依据。五毛的生存策略就是举报，因此五毛每天面对成百上千的群，搜索它的食物（举报），才是它关注的重点。它哪有时间去发朋友圈呀！因此，那些朋友圈空空如也的人，或者它只是偶尔集中时间，发了一些朋友圈帖子的人，五毛的可能性也很大。也就是即便朋友圈有少量帖子，但时间上根本不是连续的。<br>\n<br>\n群内摸排：五毛混入各种娱乐群和主题群的方法，就是借助“陌生”二字。如果一个群内，成员之间大家都很熟悉，五毛就没有了生存空间。因此，摸排五毛，可以跟防范武汉非典一样，逐一摸排，逐一量体温。例如，假设群内有 ABCDEFGHIJK这么些人，群主可以集中个时间，逐一摸排，A有哪位可靠的人来为他做“联保”，确认A不是五毛。B有哪位联保？C有哪位联保？……如此下去，对于大群，就一定能筛选出一些莫名其妙的没有被“联保”的人，再结合查询它的发言和朋友圈，如果也符合上述两个特征，就基本上可以断定它就是伪装的五毛了。<br>\n<br>\n<a href=\"https://i.imgur.com/hGRELB1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hGRELB1.png\" alt=\"https://i.imgur.com/hGRELB1.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/UhR005S.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UhR005S.png\" alt=\"https://i.imgur.com/UhR005S.png\" style=\"max-width:100%\"></a>","date":"2020-02-03","agreeCount":8,"discussionCount":0}