{"type":"article","id":13663,"title":"逐行分析惡臭不堪的華春瑩：美國政府帶了一個很壞的頭（附原文英語翻譯）","uid":29350,"topics":[312,5419,1920,161,5069],"contents":"<br>\n<br>\n【環球時報-環球網報導 記者 李司坤】在2月3日舉行的外交部首場網上記者會上，有記者提問稱，近日，一些國家相繼宣佈對中國公民入境採取限制措施，其中美國將赴華旅行風險級別提升到最高級別，並從2月2日起臨時禁止過去14天內曾赴華旅行的所有外國人員入境。對此，中方有何評論？<br>\n<br>\n　　對此，發言人華春瑩回應道，疫情發生以來，中國政府一直本著對人民健康高度負責的態度，採取了最全面、最嚴格的防控舉措，很多舉措遠超出《國際衛生條例》要求，被世界衛生組織總幹事稱讚為“設立了應對疫情爆發的新標竿”。<br>\n<br>\n<b>中共一直高度負責，和夾邊溝一樣負責，和三年活活餓死三千萬一樣負責。</b><br>\n<br>\n世衛組織總幹事譚德塞明確表示，宣佈新型冠狀病毒疫情為“國際關注的公共衛生突發事件”的原因，並非是對中國投下“不信任票”，與之相反，世衛組織對中國控制疫情爆發的能力懷有信心。沒有理由採取不必要的國際旅行和貿易限制措施。<br>\n<br>\n<b>那個非洲人一輩子見過幾次CT機器？中共好不容易收買了世界衛生組織，為什麼不聽，我的錢白花了。</b><br>\n<br>\n　　針對有關疫情，絶大多數國家對中方抗擊疫情舉措表示讚賞和支持，對近期中國公民入境採取或加強檢疫防疫等措施，對此我們表示理解和尊重。<br>\n<br>\n<b>比如俄爹和朝鮮。</b><br>\n<br>\n與此同時，也有一些國家，特別是美國對中國疫情作出過激反應，採取過度應對措施，顯然與世衛組織建議背道而馳。<br>\n<br>\n<b>在病毒還沒有美國完全擴散的時候，就採取防疫措施，不符合包子的最高指示。包子的一盤大棋，人類瘟疫共同體失敗。</b><br>\n<br>\n　　美國政府迄今未向中方提供任何實質性幫助，卻第一個從武漢撤出其領館人員，第一個提出撤出其使館部分人員，第一個宣佈對中國公民入境採取全面限制措施，不斷製造和散播恐慌，帶了一個很壞的頭。<br>\n<br>\n<b>美國沒有對中共大撒幣，所以沒有幫助。美國不是一直要顛覆中共嗎，為什麼要幫中共？說句心裡話，樂意看到美國對中共落井下石，踏上一萬隻腳，讓中共永世不得翻身。</b><br>\n<br>\n<b>由於美國的全球榜樣作用，使中共收買世界衛生組織也沒用了，偷雞不成蝕把米，可恨。中共對民主人士一向槍打出頭鳥，美國當帶頭大哥，中共酸，無可奈何。假使世界無美國，難以想像中共會囂張成什麼樣。</b><br>\n<br>\n<b>特別是在有些高官子女還沒有撤退到美國，美國就關上大門，可恨。</b><br>\n<br>\n就連美國媒體和專家都對美政府措施表達了質疑，表示“美政府對華採取的限制措施恰恰是世衛組織反對的，美方正在從過分自信轉變到恐慌和過分應對。<br>\n<br>\n<b>在言論自由的國家，很容易找到反對任何事情的聲音。</b><br>\n<br>\n禁止過去14天內曾赴華旅行外國人入境等措施也有侵犯公民權力的嫌疑，而且並不能真正降低病毒擴散的風險”。<br>\n<br>\n<b>包子的七不講包括公民權利，口交部忘記了嗎</b><br>\n<br>\n實際上，根據美國疾病控制與預防中心近日報告，美國2019-2020年流感季已經導致1900萬人感染，至少1萬人死亡。截至2月2日，中國確診感染新型冠狀病毒肺炎17205例，死亡361人，治癒475例。美國國內僅11例確診。這些數字對比發人深思。<br>\n<br>\n<b>惡臭不堪。詛咒習明澤得肺炎。</b><br>\n<br>\n我注意到，加拿大衛生部長明確表示，加拿大不會跟隨美國限制中國人以及去過中國的外國人入境，我們認為禁止入境的做法沒有依據，也不合理。這與美方的行為形成鮮明對比。<br>\n<br>\n<b>加拿大是個慫逼。</b><br>\n<br>\n　　我們希望有關國家理性、冷靜、科學判斷和應對。中方願繼續本著公開透明和高度負責任態度，與世界衛生組織和國際社會加強合作。我們也有信心、有能力，儘快打贏這場戰役。<br>\n<br>\n<b>繼續抓發聲的醫生。</b><br>\n<br>\n<b>對於華春瑩，我有SM的傾向，她叫得越大聲，我越爽。</b><br>\n<br>\n<b>[b]<br>\n這篇外交部發言是惡臭中共的代表作，極其適合美國人學習。希望蔥油能廣泛傳播，在外網傳播。　</b>[/b]<br>\n<br>\n<br>\n[Global Times-Global Network Reporter Li Sikun] At the first online press conference of the&nbsp;Chinese Ministry of Foreign Affairs held on February 3, a reporter asked that recently, some countries have announced restrictions on the entry of Chinese citizens, among which the United States has raised The level of risk of traveling to China&nbsp; to the highest level, and from February 2, all foreigners who have traveled to China in the past 14 days are temporarily barred from entering. What's your comment on this?<br>\n<br>\nIn response, spokesperson Hua Chunying responded that since the outbreak, the Chinese government has always adopted the most comprehensive and strictest prevention and control measures in a highly responsible manner towards the people's health, and many of them have far exceeded the requirements of the International Health Regulations. , Praised by the Director-General of the World Health Organization as &quot;a new benchmark in response to an outbreak&quot;. WHO Director-General Tan Desai made it clear that the declaration of the new coronavirus epidemic as a &quot;public health emergency of international concern&quot; was not because of a &quot;vote of no confidence&quot; in China. There is confidence in the ability to control the outbreak. There is no reason to take unnecessary international travel and trade restrictions.<br>\n<br>\nIn response to the epidemic situation, most countries appreciate and support China's measures to fight the epidemic, and we take measures or strengthen quarantine and preventive measures against the recent entry of Chinese citizens. We understand and respect this. At the same time, some countries, especially the United States, have overreacted to the Chinese epidemic and adopted over-reaction measures, which apparently run counter to the WHO recommendation.<br>\n<br>\nThe U.S. government has not provided any substantial assistance to China so far, but it was the first to withdraw its consular staff from Wuhan, the first to withdraw some of its embassy staff, and the first to announce comprehensive restrictions on the entry of Chinese citizens. US Creates and spreads panic, and sets a bad example. Even the US media and experts have expressed doubts about the U.S. government's measures, saying &quot;the restrictions imposed by the U.S. government on China are exactly what the WHO opposes, and the U.S. is transitioning from overconfidence to panic and overreaction. The ban has Measures such as the entry of foreigners into China are also suspected of violating civil rights, and they cannot really reduce the risk of virus spread. &quot; In fact, according to a recent report from the Centers for Disease Control and Prevention, the 2019-2020 influenza season in the United States has already infected 19 million people and killed at least 10,000. As of February 2, 17,205 cases of new coronavirus pneumonia were confirmed in China, 361 people died, and 475 cases were cured. Only 11 cases were confirmed in the United States. These numbers are thought-provoking. I noticed that the Minister of Health of Canada made it clear that Canada will not follow the United States to restrict the entry of Chinese and foreigners who have been to China. We believe that the prohibition of entry is unfounded and unreasonable. This is in stark contrast to the US behavior.<br>\n<br>\nWe hope that the countries concerned will be rational, calm, and scientifically judged and respond. China is willing to continue to strengthen cooperation with the World Health Organization and the international community in an open, transparent and highly responsible manner. We also have the confidence and ability to win this battle as soon as possible.","date":"2020-02-03","agreeCount":6,"discussionCount":0}