{"type":"article","id":13665,"title":"【逻辑梳理】为什么武汉封城是共产党尤其是习近平对人民的一大血债","uid":29248,"topics":[5262],"contents":"<center>序言（核心思路）<br>\n人的基本生存需要资源。任何灾害都会造成资源紧缺，吃、喝、穿、住，和医疗，这五个资源任一一种的紧缺都可能造成死人无数的惨剧。所以任何灾害发生时，遵循的基本逻辑是，把外面的富余资源往灾区送，把灾区缺资源的人往外面送。不往外送，就等于强行把受灾的人留在资源紧缺的地方，就是在杀人。<br>\n在今天这个时代的中国，哪怕是发生此次的瘟疫，中央也有力量对染病者进行足够充分的隔离，把疫区缺乏医疗资源的病人送到全国不同的地区进行救治，就像把地震时受伤的灾民转移到其他地区一样。<br>\n之所以不送。就是因为中央不想让外面的人知道，武汉的灾情具体严重到了什么程度。共产党以习近平为首的贼酋们判断，一旦让外界知道武汉的实情，将严重影响他们的声誉，乃至威胁统治。于是，把灾区群众困在灾区这种古今奇闻的救灾措施，这种丧尽天良、杀人如麻的千古惨剧就像当年的信阳事件一样发生在了21世纪的世界第一大工业国。<br>\n<br>\n<br>\n下面请有兴趣的读者阅读我得出上述判断的详细论述。</center><br>\n<br>\n关于瞒报这件事造成的后果是一目了然的，为了维护稳定什么的这些政府错误行为的背后逻辑就不谈了。<br>\n但是整个国家、社会认识到问题如此严重之后，事情已经完全瞒不住以后，中共所采取的针对武汉的以封城为核心的一系列措施，却更是一件彻头彻尾的对人类的犯罪，是一件纯粹是邪恶政客为了维护统治和声誉，不惜以成千上万人的生命为代价的人间惨剧。这是中共对人民的又一笔巨大的血债，在那本用成千上万个条人命写成的鲜血淋漓的历史记录本上，中共用他们的恶笔又占着好几万人的血添了几笔新鲜红艳的数字。<br>\n<br>\n<br>\n之所以得出这样的结论，是因为我们可以由最尽人皆知的事实来推导整个事件背后的逻辑，发现他们的动机，理清他们是多么心狠手辣，杀人不眨眼。我的行文逻辑是，先简要总结武汉封城后出现了哪些人间惨剧，然后总结是哪些措施导致了这些惨剧，再然后总结本来应该采取的科学措施有哪些，最后阐述为什么中共，主要是贼酋习近平，不采取这些科学措施，反而采取造成这么多人丧命的狠心措施。当我们发现他们做出不合理行为的动机以后，就能认识到，他们丧尽天良，草菅人命到什么程度，人民和他们之间应该有多么大的血海深仇。<br>\n<br>\n第一部分 人间惨剧——医疗系统崩溃后又强行封城措施欠下的人命（数字和原因）<br>\n<br>\n首先，我们来看一下武汉封城后到底造成了哪些人间惨剧。直观地就是上数字。以目前的数据来看，大致现在武汉的死亡人数应该是在几千到上万之间（为防别人说我信口开河，说保守数字），整个灾情过去有可能会死小几万到大几万人不等人。我这里不说武汉瞒报导致疫情扩大，导致多少人在医院里因为得这个病病死，因为这个锅应该是归瞒报、压消息的人来背，不属于我这里说的后续封城等一系列措施造成的惨剧。我只说事情瞒不住以后，中共、主要是其贼酋习近平拍板定下来的应对措施造成的进一步的惨剧和血债有多大。<br>\n<br>\n我认为这次疫情里死亡的冤魂，大部分其实都是由于后来的一系列措施造成的。也就是说习近平为首的拍板定对策的人至少背了小几万人命。为什么这么说呢？我初步总结武汉当下的人道主义危机里死亡的人有以下几个来源：<br>\n<br>\n第一，确诊病人在医院外病死，并传染给更多人导致这种惨剧无限复制。现在武汉医疗资源不足，这个事举世皆知的事实。无数个甚至已经非常严重的患者去了医院后，先是不给试剂不予确诊，再者确诊之后也不收治建议回家，再者哪怕有了入院单都没有床位，只有等已经住院的病人死了或者出院了才能住院接受治疗。这就导致本应得到良好照顾的患者大部分只能自己回家。患者回家有两个后果，一是家里的医护条件等于没有，不能吸氧、急救，死亡率大大增加，二是增加了传染的风险，造成很多其它人尤其是家人也感染病毒，又增加了出现更多悲剧的可能性。想想那些上年纪的大爷大妈们在家里硬抗着对年轻人都凶险无比的肺炎疾病，这个原因死亡的人数真的是让人不寒而栗。而他们里面很多人，如果有足够的医疗资源说不定就能救回来。简单说，因为被医院拒之门外，无数人命丧家中甚至街头。这是一桩血债。<br>\n<br>\n第二，慢性病患者或者其他已有的重症患者。中国媒体和舆论对于弱势群体基本上就是处于尽可能忽略的态度，所以我们对慢性病患者群体可能印象都不深。但是实际上绝对数量上看他们在任何社会里都是一个数量不小的人群。很多慢性病需要消耗大量医疗资源去维持生命，比如尿毒症患者需要透析，癌症患者需要放疗化疗，肝病患者需要定期检查、定期服药等等等等。武汉现在这个形势，大量医疗资源被占用，甚至出现普通肺结核患者被驱赶出院，癌症患者被通知无法进行已经预约的化疗等等。这批重大慢性病患者的命基本上就是被吊在医院里，医疗资源崩溃一定时间，等于直接给这个群体发死刑通知书。再加上发生其他重大疾病的病人，ICU里连现在最需要治疗的肺炎病人都装不下了，谁还有能力管他们？如果能够得到足够的医疗资源，这个群体里也有大量不该现在就死的人。<br>\n<br>\n第三，其他原因的病人。武汉作为一个人口一千几百万人的巨型城市，哪怕没有这个病，一天有多少人叫救护车，有多少被送到急诊或者ICU里接受抢救，有多少人突发什么疾病或者外伤？我们再想想现在武汉的医疗水准。120接肺炎的人都接不过来。这部分人里也有大量本不该死却死于封城后医疗资源紧张的案例。<br>\n总之一句话，长期以来我发现大家都对这个事实不是多么敏感，那就是，一个人口上千万人的城市，医疗系统崩溃导致的绝不仅仅是某一种疾病死亡人数的增加，而是让整个社会所有人的健康乃至于生命权利都瞬间失去了基本保证。人有生老病死，休克、外伤、心脏骤停、呼吸困难这些疾病每时每刻都在发生，哪怕是牙疼，想想现在武汉的牙科门诊还能像平时那那么及时有效地给你治牙吗？武汉医疗系统崩溃之日，就是无数人、无数个家庭陷入地狱之时。这又是一笔血债。<br>\n<br>\n第二部分 &nbsp;本可避免——一般逻辑下，乃至于中共自己过去也在发生重大灾害时，采取的正确措施<br>\n<br>\n医疗系统崩溃不是小事。之所以造成崩溃，根本原因就在于传染病疫情导致医疗资源需求剧增，整个城市原本的医疗资源无法满足这种剧烈的需求膨胀。<br>\n“有人说，这种膨胀是疫情扩散造成的，把账都算在压制消息瞒报疫情造成扩散的人头上就好了，为什么还要怪在习近平等中央贼酋的头上，怪在封城措施的头上呢？”<br>\n这个就是问题的关键。我们暂且不谈是什么原因导致疫情扩散这么严重。我们只说武汉疫情已经瞒不住的情况下，习近平贼酋拍板定下的措施应该是什么样子，有没有问题。<br>\n<br>\n其实道理很简单。<br>\n当一个地区出现灾祸，某种人类维生必须的资源严重不足，可能造成大量死亡的情况出现时，一个人，一个政府最基本的反应应该是什么？比如说，汶川地震的时候，长江洪水的时候，缺住的地方，缺吃的，缺干净的水。当时共产党政府是怎么救灾的？把食物和水运到灾区，把灾区人口运出来，甚至设置对口援助、对口接收的地方政府，提供资源接受难民。<br>\n<br>\n这个是任何脑子正常的人都能认可的逻辑。<br>\n武汉现在算不算灾区？肯定是算的。但是没有得病的武汉人算不算灾民呢？恐怕值得商榷。针对瘟疫这个灾难的特殊情况，对全体市民采取隔离措，进行交通管制这个是完全没有问题的。但是从上一部分我们认识到的问题出发，我们可以下一个定义，那就是武汉所有由于医疗资源不足导致健康乃至生命受到威胁的人，都应该划为灾民，这个应该是毫无异议的。<br>\n那该不该把这些灾民也像一般救灾一样，尽可能地运送出武汉，前往其他医疗资源还有富余的地方诊治？<br>\n我认为应该区分情况来看。如新闻所报导，新型肺炎这个疾病在不同人身上反应不尽相同，有的人症状很轻且短时间就能自愈；有的人尤其是有基础病或者年纪大的人却可能非常严重危及生命。对于肺炎之外其他疾病的患者也是如此。这样一来，医疗系统就应该按照病情轻重不同，把最需要救治而无力救治的患者送到其他资源充足的地区救治，而把不那么严重的患者留下来进行简单治疗或隔离。有人说，这个灾难和其他灾难不同，是瘟疫，有传染性，不能像普通灾害一样输出灾民。我要说。看看火神雷神，把集权政府的执行力吹成什么样子。做人不要太天真。没能力转移所有，至少应该转移重症，没能力转移重症，至少应该转移危重。让所有来就诊的患者回家，是什么意思？<br>\n<br>\n<br>\n第三部分 &nbsp;自生自灭——中共给所有武汉人的统一回答<br>\n<br>\n无数的报导、消息、视频，都指向了一个答案，那就是中共给武汉人，给挣扎着去医院求生的武汉人，提供了一个统一的答案：回家等死。<br>\n<br>\n为什么这么说？首先我们要确认一点。武汉人现在出不去。出不去。出不去！你想想一个情景。一对儿子和儿媳，带着自己已经呼吸困难意识模糊的老妈，跑了武汉七家医院，所有医院都表示现在没有床位，你甚至给医生跪下求他收下你的母亲，进行治疗，他表示同情但无可奈何，且你是今天第十四个给他下跪的患者家属。如果是你，你怎么办。你想起你有个大学好哥们的老婆是长沙人民医院某科室副主任。你燃起了希望之火，去湖南！然后你上网查了下路上的情况。你明白了路上将要面对的是什么。想象一下你此时的感触。<br>\n<br>\n外面来多少医生，多少医护支援队，有什么用？武汉医院的床位是有数的，这就意味着同一时间下，来再多的医护人员能收治的患者也是有数的，因为他们无法去你家给你治病。<br>\n这就能解释，为什么这么长时间过去，这么多援助到来，微博上、网上还是不断传出求助帖、哭诉帖，为什么武汉的火化场还是在不停地加班加点，为什么那么多人还是在家里无奈的守着自己患病的亲人，为什么火神雷神还疯了似的狂建。<br>\n<br>\n<br>\n第四部分 &nbsp;丧心病狂的做法背后的逻辑——绝不能让武汉人出去，最多只能让支援进来<br>\n<br>\n所以一切逻辑来到了这一点。为什么中共定下的底线是不允许武汉人出去，也不往外转移病患，在明明没有足够的床位，造成无数人只能回家等死的情况下，还只是派外面的人往里进，不让里面的，哪怕是最危重的人往外走呢？<br>\n<br>\n因为他们不希望武汉人把真实的情况带到外面。人都在武汉里，控制舆论就只要抓好武汉这一片就好了。一旦成百上千个武汉危重病人出去了，那就是遍地开花，到时候控制起舆论来就难了。能上外网的毕竟是少数，最关键的还是控制住国内口口相传的和官方报导的舆论。<br>\n<br>\n为什么这么不愿意公布真相？因为贼酋习近平和其他高层觉得，现在还无法彻底掌握武汉的情况究竟恶劣到什么程度，哪怕是初步估计十几二十万感染，上万人死亡，这也是个不得了的大事。<br>\n<br>\n最最关键的，如果问责起隐瞒的事，最开始隐瞒真相的肯定不是武汉市的级别，很有可能要追查到国家卫健委甚至是国务委员或者副总理。到了副国级的位置，怎么处理就很难做。哪怕是只涉及部级干部，对体制的威信造成的影响也是极其致命的。<br>\n<br>\n总之，为了守住面子，为了保住一些人，让武汉人自生自灭，就成了贼酋习近平及其他高层一致的意见。哪怕让绝大多数武汉肺炎患者和其他病人回家等死，也绝不允许他们去外地治疗！<br>\n<br>\n有了这个血海深仇，一旦短期内改朝换代，其他地方可能还有可能光荣革命，武汉是一定要发生流血事件的。那里是千万个死于集权政府私欲的冤魂，久久地飘荡、注视的地方。阴风阵阵，索命不休！","date":"2020-02-03","agreeCount":17,"discussionCount":0}