{"type":"article","id":13671,"title":"【加速主义】最高死刑！严打新冠病毒“战疫”9类36种犯罪","uid":22258,"topics":[5262,3580,4726,10],"contents":"为充分发挥人民法院刑事审判职能，维护安全稳定的社会秩序和人民群众的合法权益，确保党中央、国务院和黑龙江省委、省政府关于新型冠状病毒疫情防控各项部署要求得以顺利贯彻落实，黑龙江省高级人民法院制发《关于严厉打击涉疫情防控相关刑事犯罪的紧急通知》，对全省法院依法稳妥做好与疫情防控相关的刑事审判工作进行安排部署，依法严惩疫情防控涉及的9类36种刑事犯罪。<br>\n<br>\n一、危害国家安全类犯罪<br>\n<br>\n1。利用新型冠状病毒疫情，制造、传播谣言，煽动分裂国家、破坏国家统一，或者煽动颠覆国家政权、推翻社会主义制度的，可能涉嫌违反《中华人民共和国刑法》第一百零三条第二款、第一百零五条第二款的规定，触犯“煽动分裂国家罪”“煽动颠覆国家政权罪”，最高判刑十五年。<br>\n<br>\n二、危害公共安全类犯罪<br>\n<br>\n2。故意传播新型冠状病毒病原体，危害公共安全的，可能涉嫌违反《中华人民共和国刑法》第一百一十四条、第一百一十五条第一款的规定，触犯“以危险方法危害公共安全罪”，最高判刑死刑。<br>\n<br>\n3。拒绝接受检疫、强制隔离或治疗的，过失造成新型冠状病毒传播，情节严重，危害公共安全的，可能涉嫌违反《中华人民共和国刑法》第一百一十五条第二款的规定，触犯“过失以危险方法危害公共安全罪”，最高判刑七年。<br>\n<br>\n4。为防止新型冠状病毒疫情蔓延，未经批准擅自设卡拦截、断路阻断交通等行为，可能涉嫌违反《中华人民共和国刑法》第一百一十七条、第一百一十九条的规定，触犯“破坏交通设施罪”“破坏交通工具罪”，最高判刑死刑。<br>\n<br>\n三、危害公共卫生类犯罪<br>\n<br>\n5。作为已经感染或疑似新型冠状病毒的病人，应该无条件执行卫生防疫机构依照传染病防治法提出的预防、控制措施，配合隔离治疗，拒绝配合的，可能涉嫌违反《中华人民共和国刑法》第三百三十条的规定，触犯“妨害传染病防治罪”，最高判刑七年。<br>\n<br>\n6。未取得医师执业资格非法行医，造成已被感染病人、病原携带者、疑似病人贻误诊治或者造成交叉感染等严重情节的，可能涉嫌违反《中华人民共和国刑法》第三百三十六条第一款的规定，触犯“非法行医罪”，最高判刑十五年。<br>\n<br>\n四、扰乱公共秩序类犯罪<br>\n<br>\n7。以暴力、威胁方法阻碍国家机关工作人员、红十字会工作人员依法履行为防治新型冠状病毒疫情而采取的防疫、检疫、强制隔离、隔离治疗等预防、控制措施的，可能涉嫌违反《中华人民共和国刑法》第二百七十七条的规定，触犯“妨害公务罪”，最高判刑三年。<br>\n<br>\n8。编造与新型冠状病毒疫情有关的虚假、恐怖信息，或者明知是编造的此类虚假、恐怖信息而故意传播，严重扰乱社会秩序的，可能涉嫌违反《中华人民共和国刑法》第二百九十一条之一的规定，触犯“编造、故意传播虚假恐怖信息罪”“编造、故意传播虚假信息罪”，最高判刑十五年。<br>\n<br>\n9。在预防、控制新型冠状病毒疫情期间，强拿硬要或者任意损毁、占用公私财物情节严重，或者在公共场所起哄闹事，造成公共场所秩序严重混乱的，可能涉嫌违反《中华人民共和国刑法》第二百九十三条的规定，触犯“寻衅滋事罪”，最高判刑十年。<br>\n<br>\n10。在预防、控制新型冠状病毒疫情期间，聚众“打砸抢”，致人伤残、死亡的，可能涉嫌违反《中华人民共和国刑法》第二百八十九条、第二百三十四条、第二百三十二条的规定，触犯“故意伤害罪”“故意杀人罪”，最高判刑死刑。对毁坏或者抢走公私财物的首要分子，可能涉嫌违反《中华人民共和国刑法》第二百八十九条、第二百六十三条的规定，触犯“抢劫罪”，最高判刑死刑。<br>\n<br>\n五、生产、销售伪劣商品类犯罪<br>\n<br>\n11。在预防、控制新型冠状病毒疫情期间，生产、销售伪劣的防治、防护产品、物资，或者生产、销售用于防治传染病的假药、劣药，构成犯罪的，可能涉嫌违反《中华人民共和国刑法》第一百四十条、第一百四十一条、第一百四十二条的规定，触犯“生产、销售伪劣产品罪”“生产、销售假药罪”“生产、销售劣药罪”，最高判刑死刑。<br>\n<br>\n12。在预防、控制新型冠状病毒疫情期间，生产用于防治新型冠状病毒的不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，或者销售明知是用于防治新型冠状病毒的不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，不具有防护、救治功能，足以严重危害人体健康的；医疗机构或者个人，知道或者应当知道系前款规定的不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料而购买并有偿使用的，可能涉嫌违反《中华人民共和国刑法》第一百四十五条的规定，触犯“生产、销售不符合标准的医用器材罪”，最高判刑无期。<br>\n<br>\n六、扰乱市场秩序类犯罪<br>\n<br>\n13。违反国家在预防、控制新型冠状病毒疫情期间有关市场经营、价格管理等规定，哄抬物价、牟取暴利，严重扰乱市场秩序，违法所得数额较大或者有其他严重情节的，可能涉嫌违反《中华人民共和国刑法》第二百二十五条第（四）项的规定，触犯“非法经营罪”，最高判刑十五年。<br>\n<br>\n14。广告主、广告经营者、广告发布者违反国家规定，假借预防、控制新型冠状病毒疫情的名义，利用广告对所推销的商品或者服务作虚假宣传，致使多人上当受骗，违法所得数额较大或者有其他严重情节的，可能涉嫌违反《中华人民共和国刑法》第二百二十二条的规定，触犯“虚假广告罪”，最高判刑二年。<br>\n<br>\n七、贪污、侵犯财产类犯罪<br>\n<br>\n15。贪污、侵占用于预防、控制新型冠状病毒疫情的款物或者挪用归个人使用，构成犯罪的，可能涉嫌违反《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二百七十一条、第三百八十四条、第二百七十二条的规定，触犯“贪污罪”“职务侵占罪”“挪用公款罪”“挪用资金罪”，最高判刑死刑。<br>\n<br>\n16。挪用用于预防、控制新型冠状病毒疫情的救灾、优抚、救济等款物，构成犯罪的，对直接责任人员，可能涉嫌违反《中华人民共和国刑法》第二百七十三条的规定，触犯“挪用特定款物罪”，最高判刑七年。<br>\n<br>\n17。在预防、控制新型冠状病毒疫情期间，假借研制、生产或者销售用于预防、控制新型冠状病毒疫情等灾害用品的名义，诈骗公私财物数额较大的，可能涉嫌违反《中华人民共和国刑法》第二百六十六条的规定，触犯“诈骗罪”，最高判刑无期。<br>\n<br>\n18。利用已被感染、疑似病人或亲密接触者被隔离期间，入户盗窃公私财物的，可能涉嫌违反《中华人民共和国刑法》第二百六十四条的规定，触犯“盗窃罪”，最高判刑无期。<br>\n<br>\n八、渎职类犯罪<br>\n<br>\n19。在预防、控制新型冠状病毒疫情的工作中，负有组织、协调、指挥、灾害调查、控制、医疗救治、信息传递、交通运输、物资保障等职责的国家机关工作人员，滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，可能涉嫌违反《中华人民共和国刑法》第三百九十七条的规定，触犯“滥用职权罪”“玩忽职守罪”，最高判刑十年。<br>\n<br>\n20。国有公司、企业、事业单位的工作人员，在预防、控制新型冠状病毒疫情的工作中，由于严重不负责任或者滥用职权，造成国有公司、企业破产或者严重损失，致使国家利益遭受重大损失的，可能涉嫌违反《中华人民共和国刑法》第一百六十八条的规定，触犯“国有公司、企业人员失职罪”“国有公司、企业人员滥用职权罪”“国有事业单位人员失职罪”“国有事业单位人员滥用职权罪”，最高判刑七年。<br>\n<br>\n21。在预防、控制新型冠状病毒疫情期间，从事传染病防治的政府卫生行政部门工作人员，或者在受政府卫生行政部门委托代表政府卫生行政部门行使职权的组织中从事公务的人员，或者虽未列入政府卫生行政部门人员编制但在政府卫生行政部门从事公务的人员，在代表政府卫生行政部门行使职权时，严重不负责任，导致传染病传播或者流行，情节严重的，可能涉嫌违反《中华人民共和国刑法》第四百零九条的规定，触犯“传染病防治失职罪”，最高判刑三年。<br>\n<br>\n在国家对新型冠状病毒疫情采取预防、控制措施后，具有下列情形之一的，属于上述涉嫌违反中华人民共和国刑法第四百零九条规定的“情节严重”：<br>\n<br>\n<br>\n（一）对发生新型冠状病毒疫情的地区或者新型冠状病毒病人、病原携带者、疑似突发传染病病人，未按照预防、控制新型冠状病毒疫情工作规范的要求做好防疫、检疫、隔离、防护、救治等工作，或者采取的预防、控制措施不当，造成传染范围扩大或者疫情、灾情加重的；<br>\n<br>\n（二）隐瞒、缓报、谎报或者授意、指使、强令他人隐瞒、缓报、谎报疫情、灾情，造成传染范围扩大或者疫情、灾情加重的；<br>\n<br>\n（三）拒不执行新型冠状病毒疫情应急处理指挥机构的决定、命令，造成传染范围扩大或者疫情、灾情加重的；<br>\n<br>\n（四）具有其他严重情节的。<br>\n<br>\n九、破坏环境资源保护类犯罪<br>\n<br>\n22。违反传染病防治法等国家有关规定，向土地、水体、大气排放、倾倒或者处置含传染病病原体的废物、有毒物质或者其他危险废物，造成新型冠状病毒传播等重大环境污染事故，致使公私财产遭受重大损失或者人身伤亡的严重后果的，可能涉嫌违反《中华人民共和国刑法》第三百三十八条的规定，触犯“污染环境罪”，最高判刑七年。对疫情防控涉及的其他刑事犯罪，依照《中华人民共和国刑法》有关规定处理。","date":"2020-02-03","agreeCount":10,"discussionCount":0}