{"type":"article","id":13676,"title":"美国撤侨，洛杉矶华人抗议飞机降落地点。【中国人无耻到极限】","uid":28680,"topics":[6027,5262,2949],"contents":"内容来自法广&nbsp; <a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200203-%E7%BE%8E%E5%9B%BD%E6%AD%A6%E6%B1%89%E6%92%A4%E4%BE%A8%E5%8C%85%E6%9C%BA%E7%9A%84%E6%95%85%E4%BA%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国武汉撤侨包机的故事</a><br>\n<br>\n发表时间：&nbsp;03/02/2020 - 13:27<br>\n作者 旧金山特约记者 王山<br>\n<b>这里讲的美国武汉撤侨包机的两个小故事，既不曲折，也不惊险，甚至无趣，只是讲起来有些沉重。</b><br>\n<br>\n1月29日，去武汉接回被困美国侨民的一架波音747&nbsp;400飞机降落在洛杉矶远郊河滨县的马区空军基地(March Air Reserve Base)。武汉因爆发被称作武汉肺炎的新型冠状病毒而全城封闭，有1000多名美国公民被困在城中。美国是第一个派出包机去武汉接回自己侨民的国家，整个行动由美国国务院决定和执行。包机返回美国降落的地点确定在旧金山国际机场。旧金山机场救难设备与经验完善，旧金山湾区有高水平的医院和防疫人员，当局做好了准备迎接和安置这批从武汉死里逃生的同胞。但28日，媒体传出消息，包机不在旧金山降落了而改降洛杉矶郊区的安大略机场。安大略机场比旧金山机场小得多，起降的飞机以美国国内航班为主，改降安大略，也可以接受。到29日，当人们静心等待撤侨包机返回美国时，又传出消息，包机再次改降更远的河滨县马区空军基地。<br>\n<br>\n<b><i>撤侨包机回国为什么两次更改降落地点呢？隔日，美国的一家中文媒体披露了个中原因：原来，先是旧金山然后是洛杉矶地区的华人，密集的打电话给当地政府和机场当局以及联邦疾病防控中心（CDC），并且在华人微信群里和脸书上频繁转发信息，反对这架包机降落，甚至扬言，他们会到机场采取激烈的行动。尽管包机上的201人，有30名华人，还有20名儿童。美国国务院显然不愿意看到这架举世瞩目的撤侨包机在飞回美国时，遭到自己国家公民的抗议，于是包机降落的地点便一改再改。</i></b><br>\n<br>\n当包机降落在马区空军基地后，一位华人妇女说：她走下飞机，看到的是美国医护人员对待从疫区归来的国民亲和的面孔，她感觉整个人精神放松，安心踏实。受难的国人从国外回来，遭到抗议以致飞机不能降落，这样的事不会在美国主流社会发生，但发生在美国的华人社群中。<br>\n<br>\n美国撤侨包机有一位华人机师名叫丁毓麟，他得知他参与驾驶的这架包机两次改变降落地点的原因，也不免感慨，他认为这些华人很自私。他表示，能感到美国公民被困武汉的危急，美国政府派包机，是他们回国的唯一机会，但美国的华人不愿意飞机在他们居住的城市降落，这让人感到心寒。<br>\n<br>\n<br>\n第二个小故事同样很无趣。美国撤侨，国务院派去的是一架波音747-400货机，因而遭到中国一些官媒和网民的嘲笑，他们讥讽美国政府小气，用货机撤侨，并说飞机上连热餐都不供给，还说如果是中国政府撤侨，肯定是派最好的飞机和提供最可口的热饭热菜，中国人鄙视美国的这次撤侨行动。<br>\n<br>\n但近日网上将派货机的真相披露出来：美国国务院选择货机，是为了先给武汉医生和市民送去急需的防疫物资，客机无法装运大量物资。这架波音747&nbsp;400在芝加哥装满了货箱起飞，这些物资价值281万元人民币，包括医用防护服，医用口罩和医用手套。为了多载货，包机出发时少加油，途中在韩国的仁川机场加一次油，再飞中国。<br>\n<br>\n中方批准美国撤侨包机在武汉天河机场停留的时间非常短，再加上武汉海关和检疫停止工作，不允许这架包机在武汉卸货，美国包机只好在无锡机场降落，清关卸下防疫物资后，再飞武汉撤侨。<br>\n<br>\n美国撤侨包机上没有客机的厨房，也就无法提供热餐，美国侨民是吃冷餐回国的，原因就是为了给武汉疫区送去急需的物资。<br>\n<br>\n美国方面从来没有对为什么派货机撤侨这件事做解释，但万万没想到货机撤侨被中国的官媒和网民大大嘲弄了一通。美国人能说什么呢？只有耸耸肩膀。<br>\n<br>\n灾难面前，尽显人心灵的高尚或卑劣。所以，这两个关于美国武汉撤侨包机的小故事，讲起来有些沉重。","date":"2020-02-03","agreeCount":47,"discussionCount":0}