{"type":"article","id":13696,"title":"【小说】《原罪忧思录》【第22章 潘多拉】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/13467\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13467</a><br>\n<br>\n中华民国<br>\n<br>\n台北市<br>\n<br>\n9月30日<br>\n<br>\n2016年初，民进党以300万票的差距击败国民党，取得了对中华民国的执政权，实现了台湾选举历史上第三次政党轮换。台湾这块土地在经历了新生代代表着支持的投票洗礼后，也开始进入飞速的变化中。<br>\n<br>\n民进党的“去中国化”总体政策虽加强了年轻一代的民主意识，但也带来了不少负面结果，老一辈的百姓们似乎怀念着以往的那个中华民国，支持国民党与对岸合作的人仍然不占少数。这些看不见的争端随时在这块土地上掀起一阵一阵的意识冲突，对岸的导弹重新瞄准了台海，并在外交上打掉了台湾原本就为数不多的邦交国的其中几个，涌动着的暗流随时威胁着民进党的生存空间。<br>\n<br>\n民主有时候造成的冲突比专制更要显赫，成为部分政客和平民口中津津乐道的话题，并承认这可能形成了一个怪圈。<br>\n<br>\n总统每天早晨5点钟准时起床，和对岸那位领导的忙碌程度不相上下，最近国家安全局的工作报告里说不管是线上还是线下，遭到攻击和渗透的强度是去年的五倍，未向国内公开的信息中显示光这一个月查处的“共谍”就多达五名，公开电台甚至出现过被黑客黑掉播送反对台独的节目和声源。<br>\n<br>\n面对对岸的渗透和妖魔化，总统有时也觉得无可奈何。每天早上起床都在默默地回顾着台湾以前的历史，从1971年中华民国退出联合国到今天，一切似如云烟，却也历历在目。压力一天比一天重，都随着清晨闹钟时针和分针形成一百五十度夹角时释放出来，压在自己的肩上。<br>\n<br>\n国安的特勤是每天的必修课，今日照常。总统当天接到的消息是安全局二部部长收到紧急情况，请求当面汇报，总统没有拒绝。二部向来是中华人民共和国情报的来源专管部门，如此着急需要前来汇报，一定是有紧急事态发生。<br>\n<br>\n“二部今天刚刚收到的情况：中国大陆有不知名疫情在传播，而且是首都北京，问题可能比想象的要严重。”二部部长开门见山。<br>\n<br>\n总统一贯对政客们口中所称的“北京当局”并不感冒，在遭遇对岸持续打压的一年中时常喘不过气来，今天居然被军方的情报部门通知出事了，本来还多少有些幸灾乐祸。但当总统听到“疫情”两个字之后，态度明显就变了。黑框眼镜后面的眼神立刻从之前的满不在乎转变为高度紧张。<br>\n<br>\n病毒细菌不会在乎国家体制是专制还是民主，一律通杀。2003年的非典事件就是因为中国政府瞒报才导致传播开来，常年跟对岸打交道已经让总统熟知这个国家的政治运转规则，疫情的潘多拉盒一旦被打开，基本就是别再想把它关回去。今天的中国和十几年前相比体制没有太大变化，同世界的交流却有增无减，病毒扩散的后果可想而知。<br>\n<br>\n“有进一步信息提供吗？到底是什么病毒？”总统扶了一下眼镜。<br>\n<br>\n部长摇了摇头：“考虑到疫情的主要爆发点可能是在北京，这里是大陆权力机关核心，我国情报部门特工实在是难以渗透。关于病毒的一切消息都是空白，不过我们从截获的一些网络讯息里面发现了端倪，大陆有谣言说似乎是什么‘丧尸爆发’，另外有证据显示最近北京可能会戒严。”<br>\n<br>\n听到“戒严”二字时，总统不由得愣了一下，她率先想到的是三十年前的那次。不过，这次的情报却让她除了震惊之外，还多了一丝疑惑：向来在那个国家在六四之后就很少动用正规军直接实施军管，今天有此大动作，只要不是情报有误，就基本可以肯定一定是出了大事。难道这病毒真的发展到了要防化部队才能解决的程度上？！<br>\n<br>\n“总统，你认为接下来该怎么办？”部长表情严肃，似乎希望总统针对这个情况做进一步的指导。<br>\n<br>\n总统思索片刻，心中有了些想法。<br>\n<br>\n“在没有取得进一步信息之前，我们只能按兵不动，不过可以要求海关加强排查，严防病毒和上次非典那样传到岛内来！”总统并未做出什么大的指示，不过她提醒了一句：“既然连我们的情报部门都有所耳闻了，美国肯定比我们更抢先一步，也许能从他们那里获得更多消息……”<br>\n<br>\n“那么关于‘丧尸’，你有什么看法吗？”部长询问道。<br>\n<br>\n“丧尸？”总统跟着说了这个词，“你确定情报没问题？”<br>\n<br>\n“是的，应该没问题，多少和这个有关。”<br>\n<br>\n“说实话，我并不相信！”总统直接表态。<br>\n<br>\n“……那么，难道是谣言？如果真是这样倒也不奇怪，毕竟这玩意儿真的太科幻了啊，但凡思维正常的人怎么会认为小说和电影中的东西出现在现实生活里呢？”<br>\n<br>\n总统下意识地看了看办公室左边挂着的一副中国及台湾地图，将脑神经中交织着的各种元素尝试整合到一起。<br>\n<br>\n“我们不能放松警惕。”总统给出了自己的答案，“北京到了必须出动军队这个地步，病毒的传播性一定不是一般的强，这和是不是丧尸都没有丝毫关系。最近有不少民间盛传的阴谋论都说中国一直在偷偷搞新型生化武器的研究，要是属实的话，那可就麻烦了。”<br>\n<br>\n部长跟着点了点头。对岸的军事能力单从纸面上讲就是中华民国国军的上百倍，还有要命的核武器作为直接威慑。<br>\n<br>\n“北京是中心城市，流动量很大，国内国际应接不暇，不过好像最近并没有发现从大陆过来的台湾人感染什么不明病毒。”<br>\n<br>\n“是的，这可能算个好事。所以，我们现在唯一要做的，就是加强海关的排查，在获得确切消息之前，先保持沉默要紧！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13697\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13697</a>","date":"2020-02-04","agreeCount":1,"discussionCount":0}