{"type":"article","id":13690,"title":"中華國憲法（草案）2020年2月4日版","uid":13979,"topics":[1085,163,1140,343],"contents":"<center>（請大家給點意見，文后附简体中文版）</center><br>\n<br>\n<center><b>中華國憲法（草案）</b></center><br>\n<center><b>2020年2月4日版（共40條）</b></center><br>\n<br>\n<center><b>前言</b></center><br>\n<br>\n由於牆內長期的信息封鎖和言論管制，民眾對憲政知之甚少，更不要說建立有質量的憲政體制，這種情況下，如果徹底拋棄原本的體制，牆內就會湧現很多專制地方政權相互開戰，難免戰火連天、民不聊生。為了消滅原體制內的專制勢力，同時防止各地分裂割據爆發內戰，在原體制框架下實現憲政的內核轉型，才是中國走向憲政損失最少最快的辦法。<br>\n<br>\n中華國是由中華憲政會依本法領導的憲政國家，中國共產黨自本憲法施行之日起改組為中華憲政會，根據中華憲政會章程運作。中國人民解放軍改組為中華護憲軍。<br>\n<br>\n<center><b>一、國會</b></center><br>\n<br>\n（一）眾議院<br>\n<br>\n1、職權：眾議院有權決定是否及如何提起制定、修改、認可、廢除、解釋法律、撥款、調兵的法案。法案經參眾兩院分別通過後成立。<br>\n<br>\n2、組成：眾議院由450名眾議員組成，眾議院名額按照各選區的人口比例分配，每個選區至少要有一名議員。<br>\n<br>\n3、產生：眾議員由全體選民一人一票直接投票產生，獲得所在選區選民過半數票數即可當選。<br>\n<br>\n4、主持：眾議員以一人一票簡單多數決投票的方式選舉其中一名眾議院擔任眾議長主持眾議院的日常工作。<br>\n<br>\n5、任期：眾議員的任期為每兩年一屆，可以連選連任，眾議員為專職公務員，在任期間不得兼任其他職務。<br>\n<br>\n6、會期：除特殊情況外，每週一至五為例會時間，按行政班開會，除合理理由缺席外，代表都應參會。<br>\n<br>\n7、決策：過半數議員參會可以進行表決，眾議員們以一人一票簡單多數決進行隱名投票表決。除本法另有規定外，提案支持票獲過半數視為通過。<br>\n<br>\n8、限制：未滿十八週歲的公民不得參選或選舉眾議院。<br>\n<br>\n（二）參議院<br>\n<br>\n9、職權：參議院有權有權決定是否及如何提起制定、修改、認可、廢除、解釋法律、撥款、調兵的法案。法案經參眾兩院分別通過後成立。<br>\n<br>\n10、組成：參議院由100名參議員組成，參議員的名額按照各地區單位分配，各地區委員名額相等。<br>\n<br>\n11、產生：參議員由全體選民一人一票直接投票產生，獲得所在地區選民過半數票數即可當選。<br>\n<br>\n12、主持：參議院以一人一票簡單多數決投票的方式選舉其中一名參議員擔任臨時參議長主持參議院的日常工作。<br>\n<br>\n13、任期：首屆參議員的三分之一的任期為兩年，三分之一為四年，三分之一為六年，第二屆開始選舉的每屆均為六年。每兩年換選其中三分之一，可以連選連任。參議員為專職公務員，在任期間不得兼任其他職務。<br>\n<br>\n14、會期：除特殊情況外，每週一至五為例會時間，按行政班開會，除合理理由缺席外，參議員都應參會。<br>\n<br>\n15、決策：過半數參議員參會可以進行表決，參議員們以一人一票簡單多數決進行隱名投票表決。除本法另有規定外，提案支持票獲過半數視為通過，但當票數持平時，參議長有權作出表決。<br>\n<br>\n16、限制：未滿十八週歲的公民不得參選或選舉參議員。<br>\n<br>\n<center><b>二、中央政府</b></center><br>\n<br>\n（一）總統<br>\n<br>\n17、職權：<br>\n（1）總統為行政長官，有權決定是否及如何執行國會通過的法案，但分別經參眾兩院以三分之二或以上通過的法案，總統必須負責執行；<br>\n（2）總統為三軍統領，但除中央警衛局外，調動其餘軍隊需事先取得國會授權，中央警衛局的人員及裝備規模不得超過全軍的百分之五；<br>\n（3）總統有權赦免除彈劾案外的罪行。<br>\n<br>\n18、產生：總統及副總統為搭檔各選舉一名，均由選舉人團按照簡單多數決同時選舉產生，各地區選舉人團名額和該地區在立法機關總議席數量相等，各地區選舉人由該地區選民直接過半數選舉產生，取得地區多數選舉人團選票的候選人獲得該地區全部選票，獲過半數選票者向最高法院院長宣誓忠於本法後當選。若無候選人取得過半票，則由眾議院選舉總統，參議院選舉副總統。總統為專職公務員，在任期間不得兼任其他職務。副總統僅兼任參議長。<br>\n<br>\n19、任期：總統和副總統任期為每四年一屆，總統最多可以連任一次。<br>\n<br>\n20、限制：未滿三十五週歲的公民不得參選總統或副總統。未滿十八週歲的選民不得選舉總統或副總統。<br>\n<br>\n（二）總理<br>\n<br>\n21、職權：<br>\n（1）保存及使用國璽；<br>\n（2）與外國代表處理及協調國際事務；<br>\n（3）作為總統對國際事務的首席顧問；<br>\n（4）協調、指揮及監督政府整體海外事務（部分軍事行動除外）；<br>\n（5）從上一任總統卸任到下一任宣誓就職期間，總理可以暫時代理總統職務，但時間不得超過8天；<br>\n（6）簽署根據憲法修正案規定需要總統和總理聯署才能生效的規範性文件。<br>\n<br>\n22、產生：包括總理，副總理各產生一名，總理、副總理及其餘行政部門首長、副首長均由總統提名、參議院委任產生。如果現任總理在任職期間辭職，那麼按法律規定，副總理就將暫行代理總理職務，直到總統和參議院通過新的總理任命為止。<br>\n<br>\n23、任期：無固定任期，總統不信任即可提名新人選給參議院委任更換。總理為專職公務員，在任期間不得兼任其他職務。副總理可以兼任其他行政公務員。<br>\n<br>\n24、限制：未滿十八週歲的公民不得擔任總理或副總理。<br>\n<br>\n25、順位：總統辭職或在職期間無法繼續任職時，按以下順位代任總統剩餘的任期：<br>\n（1）副總統；<br>\n（2）眾議長；<br>\n（3）臨時參議長；<br>\n（4）總理；<br>\n（5）其他法律法規規定的順位職務。<br>\n<br>\n<center><b>三、法院</b></center><br>\n<br>\n26、職權：<br>\n（1）各級法院均有裁判具體案件是否及如何適用抽象規範性文件的權力，一切單位和個人都不得干預承辦法官獨立行使審判權。<br>\n（2）最高法院有權在具體案件中附帶性共同審查法律和行政命令的合憲性，違憲審查案件只能由最高法院審理，地方各級法院無權審查法律和行政命令的合憲性。最高法院的判決同時具有普遍適用的判例作用。<br>\n<br>\n27、架構：各級依照全國、行省、地區、郡縣的行政區劃對應設立最高、高級、中級、基層四級法院，中央管轄範圍及省際衝突糾紛在中級、高級、最高法院審判，其他法律糾紛在基層、中級、高級法院審判，高級、中級法院可以在轄區內的地區及原本的市級設立分院，各級法院均採用大陸法系和三審終審制。<br>\n<br>\n28、組成：最高法院包括院長在內共由九名大法官組成，其他法院法官名額根據法律確定。<br>\n<br>\n29、產生：法院採取中央和地方兩套系統，最高法院院長由中華憲政會主席兼任，中華憲政會主席按中華憲政會章程產生，其餘中央系統的法官由總統提名、參議院委任產生，大法官中最年長者為副院長。地方系統的法官統一由行省省長提名，行省參議院委任產生。<br>\n<br>\n30、決策：普通案件採取合議庭一人一票簡單多數決，簡單案件可由獨任法官裁決。最高法院的案件需由九名大法官共同合議裁決，其他法院的普通案件不得少於三名且為奇數組合的法官進行合議裁決。<br>\n<br>\n31、任期：最高法院法官若盡忠職守，有權按期領受俸祿，繼續任職。最高法院院長在職期間因故無法繼續履行職責時，由副院長代為行使其職權，直到新院長產生為止。其他法院法官任期由各地方自行規定。法官均為專職公務員，在任期間不得兼任其他職務。<br>\n<br>\n<center><b>四、其他</b></center><br>\n<br>\n32、褫奪：總統、副總統、議員、其他官員因涉嫌危害國家安全、職務犯罪及其他犯罪，或者各級法官有上述情節或未盡忠職守，眾議院經過半數通過可向參議院對上述人員提出彈劾，被彈劾者有權組織辯護，至少過半數監察委員到會方開庭審理，經開庭審理並得至少三分之二出席參議員通過，彈劾生效，當場褫奪被彈劾者的職權。總統和副總統彈劾案由最高法院院長主持，最高法院院長被彈劾時，由最高法院副院長主持。<br>\n<br>\n33、分權：中央僅行使國防、外交、國稅、央財、貨幣、移民、省際衝衝突之職權，其餘權力由地方自行制定法律行使。<br>\n<br>\n34、兼職：立法、行政、司法機關的工作人員不得相互兼職。<br>\n<br>\n35、獨立：各地方需注意，為保障全體國民之權益，凡按本憲法法理統屬之地方，即視為該地方之主權讓渡歸中央所有，自此以後，凡地方未徵得中央同意擅自脫離獨立，均按違憲論，中央有權採取一切手段阻止違憲行為、恢復統治秩序。如各地方之間或與中央存在糾紛，望各地方與中央共同協商、依法解決，莫採取過激極端行為。<br>\n<br>\n36、公民的權利與義務：由修正案補充。<br>\n<br>\n37、各地區政權組織方式：參照本法制定。其中行省一級立法機關採取兩院制，地區和郡縣一級立法機關採取一院制。<br>\n<br>\n38、修憲程序：經一人一票簡單多數決的全國性公投過半數通過或參眾兩院均分別以至少三分之二票數通過可以提起憲法修正案，經四分之三的地方立法機關通過，修正案生效。<br>\n<br>\n39、民主過渡期：中華國的民主過渡期原則為24年。過渡期內設立臨時三軍統帥，臨時三軍統帥由中華憲政會按章程產生，過渡期內三軍統帥職權暫時凍結，轉由臨時三軍統帥行使，且不設任期，過渡期結束同時，臨時三軍統帥一職永久取消，權力移交至總統行使。民主過渡期自本法生效之日起算，生效之日起第四年首月首日，郡縣各級公職人員無需取得中華憲政會批准就能競選、委任、任免；生效之日起第八年首月首日，郡縣、地區各級公職人員無需取得中華憲政會批准就能競選、委任、任免；生效之日起第十二年首月首日，除中央一級外，各級公職人員無需取得中華憲政會批准就能競選、委任、任免；生效之日起第十六年首月首日，全國各級公職人員無需取得中華憲政會批准就能競選、委任、任免。生效之日起第二十年首月首日，中華憲政會宣佈民主過渡期到期後是否續期，無論決定是否續期，原本已放開的權利均不得收回。<br>\n<br>\n40、行政區劃：全國分為中央、行省、地區、郡縣、鄉鎮五級。其中，劃分為蒙、滿、藏、維、神五大行省，在地方的職權範圍內，除港澳台特別行政區外，各行省內的法制由行省一級統一規定。地區包括原省市撤銷並重新規劃折中劃分為地區和港澳台特別行政區一級，原城區、縣及縣級市改為郡縣一級。鄉鎮一級保持原狀不變。<br>\n<br>\n<center>（请大家给点意见，以下为简体中文版）</center><br>\n<br>\n<center><b>中华国宪法（草案）</b></center><br>\n<center><b>2020年2月4日版（共40条）</b></center><br>\n<br>\n<center><b>前言</b></center><br>\n<br>\n由于墙内长期的信息封锁和言论管制，民众对宪政知之甚少，更不要说建立有质量的宪政体制，这种情况下，如果彻底抛弃原本的体制，墙内就会涌现很多专制地方政权相互开战，难免战火连天、民不聊生。为了消灭原体制内的专制势力，同时防止各地分裂割据爆发内战，在原体制框架下实现宪政的内核转型，才是中国走向宪政损失最少最快的办法。<br>\n<br>\n中华国是由中华宪政会依本法领导的宪政国家，中国共产党自本宪法施行之日起改组为中华宪政会，根据中华宪政会章程运作。中国人民解放军改组为中华护宪军。<br>\n<br>\n<center><b>一、国会</b></center><br>\n<br>\n（一）众议院<br>\n<br>\n1、职权：众议院有权决定是否及如何提起制定、修改、认可、废除、解释法律、拨款、调兵的法案。法案经参众两院分别通过后成立。<br>\n<br>\n2、组成：众议院由450名众议员组成，众议院名额按照各选区的人口比例分配，每个选区至少要有一名议员。<br>\n<br>\n3、产生：众议员由全体选民一人一票直接投票产生，获得所在选区选民过半数票数即可当选。<br>\n<br>\n4、主持：众议员以一人一票简单多数决投票的方式选举其中一名众议院担任众议长主持众议院的日常工作。<br>\n<br>\n5、任期：众议员的任期为每两年一届，可以连选连任，众议员为专职公务员，在任期间不得兼任其他职务。<br>\n<br>\n6、会期：除特殊情况外，每周一至五为例会时间，按行政班开会，除合理理由缺席外，代表都应参会。<br>\n<br>\n7、决策：过半数议员参会可以进行表决，众议员们以一人一票简单多数决进行隐名投票表决。除本法另有规定外，提案支持票获过半数视为通过。<br>\n<br>\n8、限制：未满十八周岁的公民不得参选或选举众议院。<br>\n<br>\n（二）参议院<br>\n<br>\n9、职权：参议院有权有权决定是否及如何提起制定、修改、认可、废除、解释法律、拨款、调兵的法案。法案经参众两院分别通过后成立。<br>\n<br>\n10、组成：参议院由100名参议员组成，参议员的名额按照各地区单位分配，各地区委员名额相等。<br>\n<br>\n11、产生：参议员由全体选民一人一票直接投票产生，获得所在地区选民过半数票数即可当选。<br>\n<br>\n12、主持：参议院以一人一票简单多数决投票的方式选举其中一名参议员担任临时参议长主持参议院的日常工作。<br>\n<br>\n13、任期：首届参议员的三分之一的任期为两年，三分之一为四年，三分之一为六年，第二届开始选举的每届均为六年。每两年换选其中三分之一，可以连选连任。参议员为专职公务员，在任期间不得兼任其他职务。<br>\n<br>\n14、会期：除特殊情况外，每周一至五为例会时间，按行政班开会，除合理理由缺席外，参议员都应参会。<br>\n<br>\n15、决策：过半数参议员参会可以进行表决，参议员们以一人一票简单多数决进行隐名投票表决。除本法另有规定外，提案支持票获过半数视为通过，但当票数持平时，参议长有权作出表决。<br>\n<br>\n16、限制：未满十八周岁的公民不得参选或选举参议员。<br>\n<br>\n<center><b>二、中央政府</b></center><br>\n<br>\n（一）总统<br>\n<br>\n17、职权：<br>\n（1）总统为行政长官，有权决定是否及如何执行国会通过的法案，但分别经参众两院以三分之二或以上通过的法案，总统必须负责执行；<br>\n（2）总统为三军统领，但除中央警卫局外，调动其余军队需事先取得国会授权，中央警卫局的人员及装备规模不得超过全军的百分之五；<br>\n（3）总统有权赦免除弹劾案外的罪行。<br>\n<br>\n18、产生：总统及副总统为搭档各选举一名，均由选举人团按照简单多数决同时选举产生，各地区选举人团名额和该地区在立法机关总议席数量相等，各地区选举人由该地区选民直接过半数选举产生，取得地区多数选举人团选票的候选人获得该地区全部选票，获过半数选票者向最高法院院长宣誓忠于本法后当选。若无候选人取得过半票，则由众议院选举总统，参议院选举副总统。总统为专职公务员，在任期间不得兼任其他职务。副总统仅兼任参议长。<br>\n<br>\n19、任期：总统和副总统任期为每四年一届，总统最多可以连任一次。<br>\n<br>\n20、限制：未满三十五周岁的公民不得参选总统或副总统。未满十八周岁的选民不得选举总统或副总统。<br>\n<br>\n（二）总理<br>\n<br>\n21、职权：<br>\n（1）保存及使用国玺；<br>\n（2）与外国代表处理及协调国际事务；<br>\n（3）作为主席对国际事务的首席顾问；<br>\n（4）协调、指挥及监督政府整体海外事务（部分军事行动除外）；<br>\n（5）从上一任总统卸任到下一任宣誓就职期间，总理可以暂时代理总统职务，但时间不得超过8天；<br>\n（6）签署根据宪法修正案规定需要总统和总理联署才能生效的规范性文件。<br>\n<br>\n22、产生：包括总理，副总理各产生一名，总理、副总理及其余行政部门首长、副首长均由总统提名、参议院委任产生。如果现任总理在任职期间辞职，那么按法律规定，副总理就将暂行代理总理职务，直到总统和参议院通过新的总理任命为止。<br>\n<br>\n23、任期：无固定任期，总统不信任即可提名新人选给参议院委任更换。总理为专职公务员，在任期间不得兼任其他职务。副总理可以兼任其他行政公务员。<br>\n<br>\n24、限制：未满十八周岁的公民不得担任总理或副总理。<br>\n<br>\n25、顺位：总统辞职或在职期间无法继续任职时，按以下顺位代任总统剩余的任期：<br>\n（1）副总统；<br>\n（2）众议长；<br>\n（3）临时参议长；<br>\n（4）总理；<br>\n（5）其他法律法规规定的顺位职务。<br>\n<br>\n<center><b>三、法院</b></center><br>\n<br>\n26、职权：<br>\n（1）各级法院均有裁判具体案件是否及如何适用抽象规范性文件的权力，一切单位和个人都不得干预承办法官独立行使审判权。<br>\n（2）最高法院有权在具体案件中附带性共同审查法律和行政命令的合宪性，违宪审查案件只能由最高法院审理，地方各级法院无权审查法律和行政命令的合宪性。最高法院的判决同时具有普遍适用的判例作用。<br>\n<br>\n27、架构：各级依照全国、行省、地区、郡县的行政区划对应设立最高、高级、中级、基层四级法院，中央管辖范围及省际冲突纠纷在中级、高级、最高法院审判，其他法律纠纷在基层、中级、高级法院审判，高级、中级法院可以在辖区内的地区及原本的市级设立分院，各级法院均采用大陆法系和三审终审制。<br>\n<br>\n28、组成：最高法院包括院长在内共由九名大法官组成，其他法院法官名额根据法律确定。<br>\n<br>\n29、产生：法院采取中央和地方两套系统，最高法院院长由中华宪政会主席兼任，中华宪政会主席按中华宪政会章程产生，其余中央系统的法官由总统提名、参议院委任产生，大法官中最年长者为副院长。地方系统的法官统一由行省省长提名，行省参议院委任产生。<br>\n<br>\n30、决策：普通案件采取合议庭一人一票简单多数决，简单案件可由独任法官裁决。最高法院的案件需由九名大法官共同合议裁决，其他法院的普通案件不得少于三名且为奇数组合的法官进行合议裁决。<br>\n<br>\n31、任期：最高法院法官若尽忠职守，有权按期领受俸禄，继续任职。最高法院院长在职期间因故无法继续履行职责时，由副院长代为行使其职权，直到新院长产生为止。其他法院法官任期由各地方自行规定。法官均为专职公务员，在任期间不得兼任其他职务。<br>\n<br>\n<center><b>四、其他</b></center><br>\n<br>\n32、褫夺：总统、副总统、议员、其他官员因涉嫌危害国家安全、职务犯罪及其他犯罪，或者各级法官有上述情节或未尽忠职守，众议院经过半数通过可向参议院对上述人员提出弹劾，被弹劾者有权组织辩护，至少过半数监察委员到会方开庭审理，经开庭审理并得至少三分之二出席参议员通过，弹劾生效，当场褫夺被弹劾者的职权。总统和副总统弹劾案由最高法院院长主持，最高法院院长被弹劾时，由最高法院副院长主持。<br>\n<br>\n33、分权：中央仅行使国防、外交、国税、央财、货币、移民、省际冲冲突之职权，其余权力由地方自行制定法律行使。<br>\n<br>\n34、兼职：立法、行政、司法机关的工作人员不得相互兼职。<br>\n<br>\n35、独立：各地方需注意，为保障全体国民之权益，凡按本宪法法理统属之地方，即视为该地方之主权让渡归中央所有，自此以后，凡地方未征得中央同意擅自脱离独立，均按违宪论，中央有权采取一切手段阻止违宪行为、恢复统治秩序。如各地方之间或与中央存在纠纷，望各地方与中央共同协商、依法解决，莫采取过激极端行为。<br>\n<br>\n36、公民的权利与义务：由修正案补充。<br>\n<br>\n37、各地区政权组织方式：参照本法制定。其中行省一级立法机关采取两院制，地区和郡县一级立法机关采取一院制。<br>\n<br>\n38、修宪程序：经一人一票简单多数决的全国性公投过半数通过或参众两院均分别以至少三分之二票数通过可以提起宪法修正案，经四分之三的地方立法机关通过，修正案生效。<br>\n<br>\n39、民主过渡期：中华国的民主过渡期原则为24年。过渡期内设立临时三军统帅，临时三军统帅由中华宪政会按章程产生，过渡期内三军统帅职权暂时冻结，转由临时三军统帅行使，且不设任期，过渡期结束同时，临时三军统帅一职永久取消，权力移交至总统行使。民主过渡期自本法生效之日起算，生效之日起第四年首月首日，郡县各级公职人员无需取得中华宪政会批准就能竞选、委任、任免；生效之日起第八年首月首日，郡县、地区各级公职人员无需取得中华宪政会批准就能竞选、委任、任免；生效之日起第十二年首月首日，除中央一级外，各级公职人员无需取得中华宪政会批准就能竞选、委任、任免；生效之日起第十六年首月首日，全国各级公职人员无需取得中华宪政会批准就能竞选、委任、任免。生效之日起第二十年首月首日，中华宪政会宣布民主过渡期到期后是否续期，无论决定是否续期，原本已放开的权利均不得收回。<br>\n<br>\n40、行政划：全国分为中央、行省、地区、郡县、乡镇五级。其中，划分为蒙、满、藏、维、神五大行省，在地方的职权范围内，除港澳台特别行政区外，各行省内的法制由行省一级统一规定。地区包括原省市撤销并重新规划折中划分为地区和港澳台特别行政区一级，原城区、县及县级市改为郡县一级。乡镇一级保持原状不变。","date":"2020-02-04","agreeCount":10,"discussionCount":0}