{"type":"article","id":13697,"title":"【小说】《原罪忧思录》【第23章 平民窟】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/13696\">https://pincong.rocks/article/13696</a><br>\n<br>\n（北京日报，2016年9月30日）<br>\n<br>\n<b>中共中央军事委员会致全国人民电</b><br>\n<br>\n<b>鉴于近日北京已经发生了严重的不明疫情，现通知广大市民，从9月30日开始，包括河南河北在内的两个省将实施戒严，所有民用车辆暂停运行，超市和商店将实施管制，无关人员禁止在军事行动地区逗留。</b><br>\n<br>\n<b>戒严期间，供水、供食、供电及通讯运转统一由军方管理，中小学生全部提前放假，戒严持续时间由未来疫情状况决定。</b><br>\n<br>\n<b>戒严期间，希望所有市民遵纪守法。特别提醒，网络不是法外之地，任何人不得在微信、微博等公共平台发布谣言及扰乱公共秩序的消息<s>或是在</s><s>品葱等墙外网站借题发挥，写有关末日的小说。</s>情节严重者，将依法追究刑事责任。构成煽动颠覆国家政权罪的，可以最高判处十五年有期徒刑。</b><br>\n<br>\n<b>自古以来，灾难兴邦，中华民族在一次次灾难中都在党的领导下取得了伟大的胜利，这次也一定能度过难关，振兴中华。</b><br>\n<br>\n<br>\n（9月30日，北京，上午八点）<br>\n<br>\n老杨是北京市的一名普通超市老板，女儿女婿结婚后就去了南方，只有老伴陪伴自己。最近老有人在外传所谓“末日”谣言，老杨起先并不相信，后来却动摇了，打电话想要确保女儿女婿安全，但发现不知道怎么回事就是打不通，用手机打也一样，打10086去问，被告知是线路故障，短时间内修不好。很快在报纸上老杨看见了政府公开宣布的戒严令，全城现在已经是人心惶惶了。<br>\n<br>\n在一片往常的嘈杂和心中的不安之中，老杨打开了超市的门，准备开始一天的正常营业。刚一开门，就看见一群人一窝蜂冲了进来，现在才八点钟，以前从来没有遇到过这种情况，而且老杨发现前面进来的还貌似正常，但后面的一些人竟然拿着各种钢棍、锄头，穿着打扮貌似是农民工的一些平常很少光顾的人也跟进来了。一些人冲到超市货架上，疯狂抢着各种食品，老杨刚开始还有些欣喜，但后面就发现不对了。几个农民工随便抓起一些零食包装袋，不打算付钱就准备往外面跑！<br>\n<br>\n老杨一下子明白过来，赶忙冲上前去，拦住了一个想要夺路而逃的农民工：“你干什么？你还没付钱呢！”<br>\n<br>\n农民工穿着一身一看就是上个世纪九十年代的服装，脚下一双解放鞋，转过头来一脸凶光，一说话唾液到处飞：“你给我走开！听到没有？！政府现在下狠手了，军队马上要进城！不趁机搞点食品生活用品，以后就麻烦了，快放开，我们也要活命，你说是不是？”<br>\n<br>\n老杨拼命拉着对方的脏衣袖，一脸低声下气：“不要啊！你抢了我们的店，我们怎么活啊？”逐渐他意识到，自己已经开始占下风，小超市规模不大，除了他和老伴两个没有其他营业员，面对蜂拥而入且很多不怀好意的人群，他们根本无力抵抗。<br>\n<br>\n“老东西，放手！放手！！听见没有？！妈的，不放是吧？”农民工被激怒了，忽然操起随身携带的一根钢棍，就向老杨的脑袋一棍子砸下来。<br>\n<br>\n“你干什么？！你不要乱来！！！”老杨大惊失色，本能地连忙举起双手阻挡，农民工显然并不是吓唬吓唬，而是动真格，一棍子敲在老杨挡住的双臂上，疼得老杨当场摔在地上，双手离开了头部，农民工似乎并不解气，又一棍子敲下来，这下直接敲在脑袋上，一下子敲出一片血。<br>\n<br>\n老杨只觉得脑袋一阵眩晕。<br>\n<br>\n农民工跑走了。本来还打算付钱的几个人一见状，立刻倒戈，少惹事为妙！赶快拿着各自的东西跑了出去。没一个人上前去查看情况，更没人打算阻止刚刚发生的罪恶。<br>\n<br>\n老杨吃力地摸着脑袋上的伤口爬起来，手一摸，放到眼前看，一手的鲜红液体，调整好视线，便看见老伴也在哀求不要抢东西，甚至竟然当场跪下了，抓住一个人的裤腿不松手。<br>\n<br>\n那个人留着毛寸头，手里拿着一罐桶装饮用水，脚一次一次踢在老伴心口上：“狗日的的，滚！滚开！！滚开！！”<br>\n<br>\n老伴不知道哪里来的力量，几脚都没有把她踢开。死死抓住对方的裤腿不放。<br>\n<br>\n“你不要逼我，你不要逼我！！”毛寸头高声喊着，眼中的怒火逐渐转为杀机，“赶快放手！！放手啊！！！”<br>\n<br>\n毛寸头真的认为自己被逼，丢下饮用水，操起棍子，大喊一声，一棍砸向老伴脑袋，老伴当即昏迷，毛寸头抓着棍子一棒接着一棒地敲在她的脑袋上，棒棒见血，每敲一次，毛寸头就发疯般地大吼一声，吓得一旁的几个女的早已尖叫逃走，而更多的人，却根本面无表情，仿佛这一切再正常不过，有的甚至缓步离去。<br>\n<br>\n毛寸头每一棍都下的是死手，金属棍子敲在脆弱的后脑勺部位，马上制造出一个巨大的血口，一棒棒继续敲，直让伤口不断扩大，不知道敲了多少棒，最后一棒下来，老伴的半个脑袋忽然像是西瓜一样炸了个口，一大堆不知道什么东西和鲜血喷涌而出，溅得毛寸头满身都是。<br>\n<br>\n毛寸头在鲜血的刺激下这才有些清醒了，他晃了晃脑袋，看见眼前一切，仿佛刚才回过神来，顿时惊慌失措。一旁观看了整个过程的老杨认定，这恐怕是永远也挥之不去的阴影了，艰难地半爬半走地来到收银台前面，拿起上面的电话，拨通110报警。<br>\n<br>\n毛寸头转身就往外跑，连饮用水都丢在原地不要了。<br>\n<br>\n电话传来嘟嘟声，占线，110竟然也会占线！<br>\n<br>\n有几个还在清醒的人，看着眼前一片血洼，一个不知是死是活的老人，也呆立在原地，弄不清到底发生了什么，是幻象还是现实？<br>\n<br>\n老杨双眼爆红，额头上青筋暴起，一侧的伤口一直在淌血，从右侧眼睛轮廓往下滴落，像是加上了一条红刀疤。老杨一言未发，静静地从货架第三排处拿起一把包装好的菜刀，几下子撕开包装，扔在地上，右手拿刀，面见眼前一个吓得捂住嘴巴，穿着白色休闲服，戴着帽子，年纪不大的女孩，什么都没说，一刀就往她背上招呼。<br>\n<br>\n女孩旁边有个男青年，是她的男朋友，见状大事不好，赶快上前阻拦，但在这种失去理智的人面前，阻拦已经等同于阻挡，老杨一刀下来，当场砍中男青年的左侧肩胛骨，刀子一发力往里深达几公分，男青年放声大叫。女孩见状更是尖叫，想跑，却又放不下她男朋友，老杨表情僵硬、木然，菜刀卡在男青年肩膀上，老杨却连刀都没拔，又从货架上取下一把新的刀子，走到已经双腿发不起力的女孩面前，一刀捅向她的腹部，女孩被捅倒在地，老杨不像毛寸头那样吼叫，但这种寂静已经更让人恐惧，连续往其腹部捅了五刀，直到女孩发不出惨叫了，又往左胸上补一刀进去。之后嚓的一声拔出来，刀子连同刀把都被染成了红色。<br>\n<br>\n男青年看着这一切已经呼吸都呼不出来了，左肩还在剧痛，来不及为女朋友哭喊惋惜什么，因为他连自己接下来的命运都只能看老杨脸色行事。<br>\n<br>\n另一群准备往里冲，手里拿着各种家伙的农民工吓呆了，虽然数量上占压倒优势，但见这情形显然也没有之前邪恶嚣张气焰还打算往里抢了，一个个呆在在原地。<br>\n<br>\n“还有哪个准备进来的？”老杨握着滴血的菜刀。<br>\n<br>\n“还有哪个狗日的准备过来单挑？！”老杨发出这辈子最大的吼叫。<br>\n<br>\n农民工们顿作鸟兽散……<br>\n<br>\n——————————<br>\n<br>\n小林是花园小区的业主，年23岁，一天前刚和丈夫刘刚领了结婚证，丈夫从大学时代追了她三年，小吴十分保守，不仅从没让人碰过，连手都没和男生拉过，花了很大力气才终于到手，毕业后修成正果。<br>\n<br>\n对最近的各种传闻他们一直都不信，因为正筹划着去哪里度假。然而，很快更确切的小道消息散播，邻居有很多是年轻人，说什么丧尸爆发，末日就要来了，政府已经下令戒严了，到时候连用电都会被管制！望见满大街都是为“末日”做准备，刘刚坐不住了，也跟着跑到街上抢购各种物品去了。一个人在家中。空气中仿佛散发着各种不寻常的气息，令孤单的小林各种后怕，总觉得有什么事会发生。她抓起电话给丈夫打手机，但响了很多声都没人接，这时，大街上传来一些砸东西声、摔倒声和人大喊的声音，弄得她更是心惊胆战。<br>\n<br>\n她抱着一个桃心枕头，捂了捂自己的睡衣。<br>\n<br>\n门咔嚓咔嚓地响了几声，从外面打开了，小林原本欣喜若狂，以为丈夫回来了，结果门一开，两个陌生面孔出现在眼前，小林大惊。门外站着两个身穿保安制服的人，满脸堆着丑陋的笑容。一个保安拔下了插在门上面的钥匙。<br>\n<br>\n保安王二和陈五是两表兄弟，曾因打架、盗窃等被判过五年，出狱后找不到工作，曾跑到这里的小区来应聘保安，但因有劣迹没被批准，二人干起老勾当，农村出生，没文化，三十多岁了还是光棍两条，一直对着各种美女照片撸管，经常半夜一起比谁先不射。最近北京似乎出了事情，二人趁乱一直蠢蠢欲动，准备干点儿大的，于是盯上了经常上下班出入小区的小林漂亮身躯，仔细鼓捣她家门锁，配了把万能钥匙。<br>\n<br>\n小林当场就瘫坐在沙发上，二人一脸淫笑，看着小吴苗条的身躯和散发着淡香的睡衣，下面的东西一下子就大了几倍。王二一下扑上去，揪住小林的睡衣就撕拉起来。<br>\n<br>\n小林的丈夫刘刚回来时看见大门开着，顿时觉得大事不妙，赶忙冲进家门，就看见王二、陈五欲行不轨，妻子的左侧睡衣衣袖撕下一大片，白花花的手臂露在外面。刘刚气血上涌，大叫着冲过去一脚踢在陈五的屁股上，陈五大叫着转头，二人一涌上前，刘刚与其展开搏斗，但他是个公司小职员，根本对打架一窍不通，终因双拳难敌四手，很快陷入劣势，被二人打得头破血流。<br>\n<br>\n刘刚被王二带来的绳子捆了个结实，嘴里塞了一大团抹布。<br>\n<br>\n小林发出呜呜声，惊恐地看着一切，那一刻，她知道，恐怕自己经历的事情比死都还要可怕。<br>\n<br>\n“小样儿，我看你怎么办？”王二在他的脸蛋上摸了一下。<br>\n<br>\n“看好了，我们现在准备日你老婆！”陈五更是笑着裤子都脱了。<br>\n<br>\n小林也被绑了起来，嘴被塞住，哭不出来，但拼命流泪，花了二十三年保存下来的贞洁，连丈夫都来不及抚摸和享受，就准备给人渣了。<br>\n<br>\n陈五不顾小吴哭叫，迅速撕扯下小林身上仅存的各种衣物。<br>\n<br>\n……<br>\n<br>\n“妈的，这丫头还是处，这票子赚大了啊！”陈五在运动中见着小林下面流出的红色液体，心中更是兴奋，当即又凑上前去，用臭嘴堵住了小林的唇。<br>\n<br>\n“搞快点搞快点，让我也来一炮！”王二兴奋得大叫道。<br>\n<br>\n刘刚痛苦地闭上了眼睛。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/13827\">https://pincong.rocks/article/13827</a>","date":"2020-02-05","agreeCount":3,"discussionCount":0}