{"type":"article","id":13702,"title":"2019年11月暴大二号桥防御战，从11月开始记录，打到香港中文大学，中大就是暴大，（2/2）","uid":25982,"topics":[6206,3188,18],"contents":"...1725pm 防暴再发射催泪弹，向网球场南推进。<br>\n<br>\n约二十分钟后，段崇智前进到网球场边和防暴沟通。他成为校长也只有一年<br>\n左右时间，10月中他曾经发出公开信要求查证警方不当暴力，但是警方回应<br>\n：连最基本资料都见不到。当双方略做谈判，段崇智撤退后，<br>\n防暴并不撤退，完全不给校长面子。<br>\n<br>\n1815pm 共享单车公司 LocoBike 公司宣布系统故障，<br>\n沙田到中大的单车都自动解锁，可以自由骑行。<br>\n<br>\n1905pm 后，防暴在旺角站E 出口附近打催泪弹，然后上车后又下来，<br>\n接着打催泪弹，好像它们和旺角有仇一样。<br>\n<br>\n1922@中大二号桥附近，手足推进，段崇智也在其中试图与警方谈判。<br>\n警方恐嚇，举起蓝旗，很快又举起橙旗。<br>\n学生扔汽油弹，现场相当混乱，<br>\n尚未分清挑衅的次序，警方也不计较自己是武力优势一方。<br>\n1929pm 橡胶子弹和催泪弹发射，<br>\n直到1938，仍然持续发射TG, Rubber Bullets。<br>\n同时有防暴沿二号桥增援，并且向北研究生宿舍方向发射TG。<br>\n<br>\n这是要决战中大。<br>\n<br>\n更多防暴沿9号干线、2号干线从南边增援而来。<br>\n并设置路障阻截火炭与马鞍山方向的勇武支援。<br>\n2号干线通过城门河桥后汇入9号干线，这一座桥可以阻断马鞍山来的增援。<br>\n<br>\n1958@二号桥，防暴继续射击，橡胶子弹和催泪弹，<br>\n另有二十名防暴在二号桥上长盾立阵。二号桥是东西走向，跨过一条铁路、<br>\n一条公路干线，桥头有一个哨亭，有路牌、路灯，<br>\n十来米高的大树相当茂盛。警察以交通安全为理由一定要占领这座桥，<br>\n校长提议让学校保安看管，警察们不接受。<br>\n<br>\n现在，中大南边城门河两岸直到沙田都有狗，两条地铁都停开，增援暴大不容易。<br>\n<br>\n2007@暴大临时发出消息，中大讲师与教授发起活动让人们有得体的理由前<br>\n来中大，活动名称是：中大校友夜。此时暴大三面被围，另一面靠山。<br>\n前来中大的道路很快就更为拥塞。<br>\n<br>\n2010@暴大二号桥，继续打催泪弹，枪声没有停息过。<br>\n烽烟四起，桥头火光熊熊，<br>\n所有能拿到的物体都被暴大人链传来前线，<br>\n一面两米多圆的餐桌面板立在阵地前挡子弹，<br>\n所有能烧的都烧成发火路障，<br>\n狰狞的火光透出催泪浓雾挡住了大群桥头暴警。<br>\n夜幕下，桥头岗亭也变成一个大火炬，<br>\n人们就在火路障中穿梭，<br>\n黑色身影戴着猪嘴，猪嘴外挂两个紫红的大滤罐，<br>\n双肩背包里装一点急救药品，藏身于四射的弹雨中。<br>\n暴仔们的前线在二号桥西出口三十米南，一点点向前推。<br>\n一面黑旗飘舞，旗面上八个繁体白字：光复香港时代革命。笔意张扬。<br>\n这有点越战中美国大学的味道了，可是林郑并不是民选的总统。<br>\n黑警们打光了催泪弹打橡胶弹，暴仔回射弓箭，美名其曰穿云箭。<br>\n入夜后，投掷汽油瓶的效果更明显，黑警不敢轻易进攻，<br>\n脚下随时爆出一片片火焰，燃烧瓶随时砸碎在盾牌上。<br>\n<br>\n2012 中大讲师梁启智发出 Facebook 说明校长段崇智中了催泪弹，<br>\n但是安全撤离，再去警署救学生。并且说明是警方首先打校长，<br>\n学生才掟汽油弹。副校长，吴基培仍然在前线。<br>\n<br>\n2028pm 后有少量防暴后退，但是其中有些躲入路边草丛中，<br>\n明显要布置伏击。稍远处，有更多警车从北边支援过来。<br>\n<br>\n暴大学生阵地已经推进过网球场，距二号桥二十米内。<br>\n2040 有学生头部中弹昏迷。<br>\n2120 吴基培和立法会议员林卓廷在前线向警察喊话，<br>\n说明已经和上级警官达成协议，要求停火。然而枪声依旧，<br>\n手雷式催泪弹直接扔到吴基培身边，他正在喊话，<br>\n刚好大量吸入催泪剂，被迫后退。<br>\n<br>\n水炮车和装甲车从北边接近二号桥。桥西面是山地，<br>\n很快升高到海拔100米，因此水炮车只有从北方沿学科学园路从东面过来。<br>\n<br>\n2150 时多名学生中弹，副校长再上火线，吴基培回前线尝试谈判。<br>\n从学术上来说，中共并没有几所学校可以和中大相比，包括清华北大，<br>\n在国学、社会学、历史学、哲学、新闻学等等方面早已没落，也无法不没落。<br>\n中大目前有五名诺贝尔奖得主在校或者挂职，<br>\n其它奖项得主应聘于中大的更是远不止于此数。<br>\n<br>\n2200 水炮车已经抵达二号桥，发射蓝色水炮。<br>\n<br>\n这一仗，已经打掉了香港政府最后的颜面，如果还有的话。<br>\n<br>\n警方在网络上发布消息，双方已经沟通，警方将后退。<br>\n2217 学生勇武们向二号桥推进，黑警后退，<br>\n水炮车后退。<br>\n<br>\n2230 暴仔夺回二号桥。<br>\n<br>\n有记者中弹，被多枚橡胶子弹集火射击，头破血流，滚落山坡。<br>\n被水炮射中的勇武们浑身疼痛，水中的化学品有强烈刺激性。<br>\n男生就地冲洗，女生就要多忍受一会儿。清水冲一般不解决问题，<br>\n需要用清洁剂擦洗，是清洁剂，不是沐浴露，因此比较痛苦。<br>\n<br>\n此时，港岛的香港仔、西湾河，新界的深水埗、土瓜湾、荃湾、<br>\n马鞍山、大埔... 都在打催泪弹。<br>\n<br>\n2232时中大前任校长，沈祖尧到场，呼吁学生停止战斗。<br>\n记者问他对冲入校园的警察有何看法，他一言不发。<br>\n<br>\n人们在桥头再点燃一堆营火后准备撤离。<br>\n有知情人说，香港互联网接口在中大碧秋楼，9成9的数据通过这里。<br>\n今天暴大战场有60人受伤，多人昏迷。<br>\n<br>\n中文大學联合书院前校董，王维基当晚也在中大，<br>\n带着防毒面具准备战斗。<br>\n<br>\n2240 警方再度申明，学生是暴徒，不懂得遵守双方协议，<br>\n警方被迫使用武力等等。<br>\n<br>\n2245 装甲车和速龙增援到二号桥北约200米，创新路附近。<br>\n可能有防暴警察藏身在二号桥附近草丛内，水炮车也就近徘徊。<br>\n<br>\n在暴大西面，大批换班防暴警乘车沿大埔公路前来，有速龙，有便衣。<br>\n很快速龙和防暴布防在暴大四周。<br>\n<br>\n2317 消防员赶到二号桥熄灭营火。第二天人们在这里捡到2356个弹壳。<br>\n<br>\n大量市民赶来中大运送物资，帮手救护，交通一直拥塞。<br>\n<br>\n此时香港各处还在打催泪弹，<br>\n不少了解暴大战情却无法赶去救援的市民转身就地战斗，<br>\n用围魏救赵之计挑战警方。<br>\n两处最近的地点，南边，马鞍山勇武们直接冲向了当地警署，<br>\n北边，大埔警署西侧防暴打出的催泪弹幕几乎浓到迷雾一般的程度。<br>\n<br>\n当天打了超过1560发催泪弹，1312发橡胶子弹，380枚布袋弹。<br>\n总数超过3259枚弹药。拘捕142人。<br>\n<br>\n11月13日，大学继续停课。<br>\n示威者一早起来继续破坏交通，用这种方式制造事实上的罢工。<br>\n港铁有多条线路停运，多个车站封停，巴士也有停运。<br>\n警方沿交通线布防。<br>\n<br>\n不少网络媒体已经被洗版，五毛留下大量评论支持香港警察。<br>\n<br>\n13日是黎明行动第三日，昨夜大战之后，今天清晨和你塞的效果更明显。<br>\n<br>\n中环工薪族午餐时再次快闪示威，甚至传言要破坏港交所。<br>\n<br>\n傍晚，中大宣布取消本学期的课程，直接放寒假了。<br>\n学生们在社会运动中越走越前，令人以为学校就应该是激进的，<br>\n然而就校园本身来说却应该是远离战火的。<br>\n现代的大学学校不仅有教书育人的传统名分，<br>\n而且更要争取提升学术地位。因此对老师们来说，<br>\n不管讲不讲课都要找时间做研究。而现在中大取消了课程，<br>\n从结果上来说，和罢课也差不多。<br>\n<br>\n市民给暴大送去大量物资，多到不要不要的，<br>\n甚至人们开始商量如何让坚守桥头的年青人吃到热饭，<br>\n准备发展一种新魔法职业：肠仔饭伙頭兵。<br>\n如果暴仔们守不住暴大，香港沦陷而已。<br>\n<br>\n有小学生们在课间赶来向向暴仔们挥手：哥哥姐姐加油！<br>\n他们的老师吓到急忙把小学生拉回教室，沙田海旁也有经不起风浪的老师。<br>\n<br>\n不少大陆学生当天撤离中文大学，香港水警提供了船只。<br>\n中大有台湾学生303人，140人当天撤回台湾，<br>\n其中126人由台湾驻香港经济文化办事处协助乘车去机场。<br>\n韩国也接走数十名留学生。很显然各方面都认为局势将会变得危险。<br>\n<br>\n在天水围，防暴警继续激战，防暴枪轰出中国制造催泪弹，<br>\n将一名十五岁孤儿头部击破，送院作开颅手术。<br>\n<br>\n动乱半年后，何时开始铁血镇压成为悬念。大镇压必须以平息事态、<br>\n掌控香港为目标，那么就需要：大搜捕、杀害、震慑示威者，<br>\n同时还要维持港币和金融业，保持大陆公司的融资机会，<br>\n保持自由贸易港的功能，等等。这是一个复杂的操作，<br>\n首先，必须要激化暴徒们的反抗，进入下一个紧急状态...<br>\n<br>\n如果林郑从北京回港后就已经开始配合工作的话，<br>\n昨日中大校长们的作为让林郑和警队很头疼，<br>\n因为校长们纷纷上了前线，可是警方却难于将校长们指认为暴徒。<br>\n人们可能还没有意识到，段崇智、吴基培这几位老师吃的催泪弹，<br>\n有可能消灭了一次屠杀的谋划，也可能，<br>\n这只是一个没有机会插入现实的平等空间而已。<br>\n<br>\n下午下班时，暴大始终保持平静，学校里开始研发抛石车。<br>\n中环防暴警清场时大肆抓捕几十人。<br>\n其它各区就开花了，催泪弹发射。<br>\n<br>\n11月14日，连登仔已经养成了早起的习惯。对于雷暴大雨也要返工的香港人来<br>\n说，交通被人工堵塞是一件值得破口大骂的事件，可是连登仔硬是添堵！<br>\n<br>\n东铁线勉强开通一半，可是党铁决心开通尽量多的地铁线和轻轨线。<br>\n旺角、将军澳、屯门、西湾河，这是几个必然被勇武们手工关停的重点车站。<br>\n街道上有些垃圾被胶水粘到路面上，警署附近地面可能有空心铁钉。<br>\n<br>\n香港理工大学有一条人行天桥跨越红碪海底隧道入口，<br>\n示威者一早开始从天桥向下丢垃圾，令通向港岛的隧道瘫痪。<br>\n防暴警察出洞，它们赶来发射催泪弹，将示威者赶入理大校园。<br>\n警察声称有示威者向它们射箭，这些警察也许是在暴大留下恐惧症了。<br>\n<br>\n解放军仍然不出动，但是天上的直升机貌似中国制造。<br>\n福建帮却又开始活动，藏着伸缩警棍突袭落单的黑衣勇武。<br>\n<br>\n美国国会领袖，Macro Rubio，在国会强推香港法案，尝试在本周内迫使参<br>\n议院表决。香港示威者即刻将1989年天安门的火光和2019年中文大学的篝火<br>\n拼成一幅图片发到他的推特上，跟着有示威者挥舞美国国旗的图片，让他的<br>\ntweets 图文并茂。<br>\n<br>\n骄傲的五小战们，如果你们可以把8964天安门的图片和不论多么鄙视香港废<br>\n物青年的恶毒言语拼在一起拿回自己的祖国，香港人可能同样会给你们发五毛钱。<br>\n<br>\n如果港警实弹进攻中文大学时，必须请外国人一起防守，<br>\n黑狗武装到牙齿，市民手无寸铁，只有请外援。<br>\n<br>\n林郑近日已经为香港政府增加了一种名为特务警察的物种，<br>\n就是可以便装出现、身蔵各种武器随时打杀市民的东西，<br>\n当然在名义上他们是辅助防暴警察做一些配合押送的工作。<br>\n港府尝试发明更卑劣的招术，做出不知道自己臭气冲天的样子，<br>\n林郑仿佛是想要这些警察穿上自己的内裤把这场动荡克制掉。<br>\n<br>\n大学生得到足够时间参与运动会给林郑和她的主子们带来恶梦。<br>\n各所大学的地理位置将成为黑警们的打工地点。<br>\n中文大学切断东部交通线，并且有山林可以藏身，<br>\n城市大学和浸会大学处于九龙塘闹市中心，<br>\n理工大学靠近红碪地铁站和红碪过海隧道。<br>\n香港大学靠近中环金融中心。<br>\n<br>\n中大已经停课，科大、浸大都改做网上授课。<br>\n理大、恒大则暂时停课一周。<br>\n<br>\n潜入连登的网军开始努力带风向：不要坚守大学校园，be water，<br>\n不要重犯雨伞运动占领中环的失败，放弃中大，放弃理大...<br>\n没有一个校园值得防守，固守就会被一网打尽，<br>\n防暴警察最喜欢你们固守校园...<br>\n更有消息说二号桥被加料催泪弹化学污染暴大学生不撤离就会中毒...<br>\n<br>\n校园作为基地确实产生被集中消灭的危险，但是如果提前准备的话，<br>\n也有相当多的优点，比如可以开始进行学生动员，组织训练，<br>\n装备研发... 并且抗议者有了一个相互帮助的机会，<br>\n让饥饿的前来分享食物，让街头过夜的得到遮风避雨的屋顶，<br>\n而希望帮手的市民也就有一个递送物资的目的地。<br>\n发动活动时，示威者就可以利用校园地理位置的特点突然的出击，<br>\n也可以利用校园建筑对抗警察武器优势。<br>\n如果懂得管理好一个基地，运动就有更大机会成功，前提是：如果...<br>\n观察一下其它国家的社会运动经验，就会知道，<br>\n就算是 leaderless, 拥有至少一个基地也是非常重要的。<br>\n<br>\n保安局近日公布数据，相比去年的数据：<br>\n香港今年自6月至9月自杀案件增加31起，尸体确认增加311起。<br>\n<br>\n当晚在中环爱丁堡广场举行消防救护集气大会，<br>\n人们打开手机灯光形成一片灯海。<br>\n<br>\n11月15日，凌晨两条新闻令人关注，美国参议院加速审议香港人权法，<br>\n习近平在巴西发表声明支持香港警察。习在巴西是为了出席金砖五国会议，<br>\nBRICS，巴西、俄罗斯、印度、中国、南非。他的发言虽然和曾经的指示没<br>\n有本质区别，止暴制乱而已，很久以前也说过要严刑峻法。<br>\n但是这是一次公开表态，说明香港警察可以更暴力，不择手段了。<br>\n<br>\n香港大学、城市大学都相继宣布停止本学期，或者停止课堂授课。<br>\n人们好像还没有关注到校方的用语技巧，没有一间大学使用这个词汇：<br>\n罢课。这可能意味着校方有机会和警察合作把学生赶出校园，<br>\n因为香港的城市特点，香港大学的住校生比例会较低。<br>\n<br>\n有传言，多名大陆人在香港已经被抓走，他们可能是得到香港居住权的人，<br>\n参与了社会运动。被抓走的时候，抗议无效，报警无用。<br>\n<br>\n二号桥在凌晨三点和六点发出消息，要求政府保证按时举行区议会选举，<br>\n要求成立独立调查委员会调查警察暴力，要求释放被捕义士。<br>\n并且设置24小时截止期限，到时会封停桥下交通。也就是说新界东部的交通<br>\n会被截断。（事后... 发现凌晨三时的消息，竟然，<br>\n不知道是谁发出的，三名发言人带着面罩，全身黑衣，black bloc）<br>\n<br>\n今天的黎明行动代号为旭日，勇武们继续早起，<br>\n港铁站一个接一个的开始关闭。<br>\n<br>\n周末明天来临，时间不会有一分钟的延迟，这将是一个可能成为分水岭的周末。<br>\n<br>\n昨夜，警方重兵布置在尖沙嘴海岸线公路，今天上午在海面上发现浮尸。<br>\n人们可能会奇怪为什么金字塔体制会把奸杀的权力交给武力部队，<br>\n现代社会统治结构中为什么会保留奸杀权力？<br>\n虽然是不受承认的一项权力。<br>\n<br>\n这是必须的，这是让人们爬上金字塔的动力之一。<br>\n<br>\n这就是金字塔的力学结构中必然的结果。<br>\n<br>\n奸杀的权力才是中共与全世界之间的鸿沟，人与兽之间的战线。<br>\n<br>\n理工大学（Poly）学生再次占领了校园东面的天桥，<br>\n两座天桥连接校园和红碪站出口，红碪隧道因此被截断了。<br>\n学生在校园内建筑砖墙工事，城市战场上有学生在练习弓箭，<br>\n有学生在学习使用汽油瓶。很多人来援助，记者来采访，<br>\n校内有物资站，校门口设置检查站，<br>\n人们知道警察卧底在四处放鬼。<br>\n<br>\n近两月来，香港市民被捕时如果有记者摄影师在场，<br>\n就会报出自己的名字，并且大声宣布：我不会自杀。<br>\n如果没有记者，周围市民也会协助录影。<br>\n这已经成为被捕仪式。<br>\n<br>\n美国参议院为香港人权法案开启热线程序，<br>\n开始给全部100位参议员去电话，如果无异议，法案就通过。<br>\n因为已经有40位参议员联署赞助香港法案，所以可以进入加速流程。<br>\n<br>\n香港问题并不是国会最重要的议题，总统弹劾案已经完成一次听证会，<br>\n很快弹劾案将被送入参议院大厅。虽然川普认为自己和乌克兰总统的电话没有<br>\n问题，偑洛西，Nancy Pelosi，却指出这通电话已经可以证明川普使用军事<br>\n援助压迫了乌克兰调查美国前副总统拜登。<br>\n<br>\n在日本，有议员开始商议拒绝习近平明年访问日本。<br>\n英国议员开始商议采用国际人权法案评估香港官员。<br>\n台湾大专学院联合发布声明，接受香港学生赴台就学，<br>\n只要持有香港学生证即可。<br>\n<br>\n港岛，香港大学门口也构筑着路障和学生的伞阵。<br>\n屯门，岭南大学宣布停课。<br>\n<br>\n如果配发实弹冲锋枪，一千军警就足够清理所有香港大学。<br>\n然而，放出一千军人vs损失一千亿美金，<br>\n这就是主子要面对的选择题，比五小战们的爱国理论要简单得多。<br>\n<br>\n近五个月警方打出超过9300发催泪弹，<br>\n有测试报告显示最近发射的中国制造催泪弹带有致癌成分，<br>\n二恶英，Dioxin。<br>\n国际舆论不断吹向负面的时候，在港府看来也许没有停手的机会，<br>\n必须不断针对反击，做坏人是一件辛苦的事情，必须勤劳。<br>\n<br>\n而中大、理大已经开始自己混乱。住宿和清洁都是管理混乱，<br>\n校内人和校外人发生分歧。对手放鬼战术也奏效，<br>\n人们用大量的时间讨论捉鬼不捉鬼、守城还是游击这些问题。<br>\n勇武压力非常大，不断的堤防警方的进攻，<br>\n还要不断的防身边鬼偷袭。<br>\n<br>\n下午中大校长发出公开信，段崇呼吁校外成员离校。<br>\n传其它学校已经有报警的，相比之下中大可以算是慈悲。<br>\n<br>\n中大占据二号桥阻止了东部交通，北面的大埔区很难外出。<br>\n接着今天的争论之后，有人提出建议大意是：<br>\n中大归中大人，各回各家，周末休息。<br>\n<br>\n这样做大概不仅仅让市民吃惊，也会让政府和警方傻眼。<br>\n<br>\n当晚2000左右警方开始向二号桥进发，中大生和勇武提前撤离，<br>\n桥面上一度起火爆炸，但是没有人在附近。<br>\n至2200左右已经没有理由请警方大规模攻击中大。<br>\n<br>\n前几日，在12日二号桥战斗胜利后，中大一度成为一个基地，<br>\n但是她和所有的香港学院一样被放鬼战术打乱。<br>\n校园内人们无法区分激进勇武和鬼，之后，<br>\n有假装勇武的卧底在校内偷袭学生，<br>\n几度有学生流血呼叫救护车。校园内部压力迅速上升。<br>\n还有无间道卧底在校内，<br>\n使得学生和暴仔们开会也商讨不到结果，真勇武和学生们都被引入了思维混乱。<br>\n此时中大还给中大就是一个合理的做法了。<br>\n<br>\n香港的抗议者是同时被政府、警察部队打压，黑白两道都在攻击抗议者。<br>\n传统香港帮会的所谓义气，这一次沦落无底线。警察卧底战术每天都在应用，<br>\n中共统战技术就更是无形无影、无处不在。<br>\n<br>\n抗议者有大量物资留在中大，包括可以制备过千枚燃烧汽油瓶的材料。<br>\n<br>\n11月15日夜，<br>\n2200后，最后几位勇武暗伏在二号桥，<br>\n直到凌晨0500之后悄然撤离。<br>\n<br>\n对于社会问题，有人讲结构，有人讲伟人性格，<br>\n越讲越烦，最后只好说：殊途同归。<br>\n有谁愿意走入暗夜承受不幸？<br>\n<br>\n最后都走去了。<br>\n<br>\n11月16日，0800, 英籍香港防暴指挥官，Rupert Dover，他的中文名是：<br>\n陶辉。12日二号桥一战就是他前来溜狗时引发的。中国人和英国人都有养狗<br>\n的历史，做狗就要吃狗粮，其实狗粮比许多抗争者的食物要好太多。<br>\n此时他再次来溜狗，捡到桥上遗留的镰刀和汽水瓶，如获至宝。<br>\n<br>\n天光大亮。<br>\n<br>\n香港中文大学东面二号桥至今最为光辉的一周，翻过成为历史。","date":"2020-02-04","agreeCount":7,"discussionCount":0}