{"type":"article","id":13711,"title":"自墙国返美惊魂记——一份流水账","uid":16955,"topics":[112,5262,2397],"contents":"&nbsp; &nbsp; &nbsp; 好久没在品葱露面了，原因很简单，我回了一趟墙国。为了不给自己不给家人添麻烦，我遏制住了上品葱的愿望，在墙国内部过了一段“平静”的生活。现在终于又可以呼吸美利坚的甜美自由空气，我也有机会在品葱记叙一下这次回国的经历和感受，就当做是一份流水账。<br>\n<br>\n1. 先说说办身份证时的两件小事。<br>\n因为国内的身份证即将过期，同时想给我的香港通行证加注，我先去了办理这两件东西的部门一趟。<br>\n我首先办的是香港通行证的加注。在自助加注的机器旁边，一位办理引导工作人员正在和一个貌似要办台湾自由行但得知最近已近不能办理的人聊天。那位工作人员口沫横飞，大放厥词：“我们的习主席说了，台湾再不老实，过段时间直接派军队过去，扫都能把它扫平。武力统一，那是早晚的事。”我冷笑了一声（有声音），跑到隔壁另一个机器上办了我的签注。<br>\n然后我去办身份证，因为在墙国内处处要用啊。因为我以前的身份证不是在这个城市，那位工作人员冷冷地说：“你确定要在这里办吗？要办身份证就要交钱，办了就不能退钱了。”一副鄙视的态度。我不想废话，就在他那里办了。过程中一位农民工模样的中年男子来咨询一些办身份证的信息，工作人员显然一副鄙视的态度，爱理不理。农民工倒是很客气，最后还说了句“谢谢”，背影在那位工作人员的白眼中消逝。<br>\n<br>\n2. 再说说之后去了趟医院的所见所闻。（远早于武汉冠状病毒出现于我们城市）<br>\n医院里人满为患，很明显医院的吞吐能力严重不足，医患比例很低。因为科室比较多，我去了我要去的那个诊室的病区的前台询问该去哪个门，很礼貌地询问：“请问xx室怎么走，要取号吗？”那位浓妆艳抹的大姐白了我一眼，厉声说道：“你还要不要看了？！要取什么号？自己赶紧过去看。”在医院看到很多弊端，首先是护士人员的文化素质水平极低，业务水平低下。再比如说有些医生仍然会收红包（医院里的确是有德艺双馨的好医生，也有技术高超但是会收红包，也有道德高尚但是水平一般。世界并非非黑即白，什么样的人都会有）。然后医患纠纷层出不穷，医生和患者相互不信任到极致。我所看到的是中国的医疗体系自身有很大的问题。我回头会专门写一篇这方面的文章。简而言之，制度的问题导致了我所看到的这些种种弊端。<br>\n<br>\n3. 武汉冠状病毒刚开始的时候的一件小事。<br>\n大概1月10号左右，和亲戚们一起吃饭。由于在墙外网站看到一点点信息，我就说起武汉好像又有SARS了。一位深陷体制内的位置不低的亲戚立马说：“别瞎说，都是谣传，上面说了，不是什么SARS，普通感冒病毒罢了，过两天就没了。”由于我当时的确也没什么消息，对方又是长辈，我就什么都没说了。我们家里的确不少都是体制内的，连我也是“体制内”的。对的，我不小心有机会进入了美利坚的体制内，为美国政府工作（当然不可能是核心部门）。我这一辈的亲戚曾经有一个明反，之前被公安请去喝过茶了，又经过了长辈们的层层教导，终于“大彻大悟”，又为生机奔波，现在也终于成了牢不可破的体制内的一员。而我这个暗反，出国前闭口不谈政治，一心读（反）书，最后终于顺利避过洗脑与被割韭菜，有机会在美利坚的土地上立足。回头看看，“猥琐发育不要浪”这句话真是正确。<br>\n<br>\n4. 物价飞涨。<br>\n由于通货膨胀，没想到物价飞涨已经到了这么严重的程度。以前不到十块钱就能买到的零食，现在居然要50多块人民币。想想那些低收入的人群，在这飞涨的物价中，他们该如何生存？！又看到了现在某省扶贫脱困的标准是家庭年收入3000人民币，所以扶贫工作很成功。这又是怎样的一种劣行！<br>\n去数码港转了转，以前数码港里琳琅满目的手机店铺，现在全部变成了修手机的店铺。看来不少人现在宁愿修手机也不愿意买新手机了。还有不少做生意的朋友跟我抱怨说最近生意越来越难做了。虽然一部分原因是受到了网络经济的冲击，但这依然说明了中国人民的消费水平在降低，内需在缩紧，经济在萎缩。<br>\n<br>\n5. 路由器问题。<br>\n回墙国最麻烦的就是上网，家里的路由器是华为，万恶的GFW让我连工作邮件都不能查看回复，之前朋友帮忙设置的SS又挂掉了。我后来在网上订了个斐讯路由器，自己刷了老毛子padavan固件，同时刷了硬件加强了信号。然后买了云图的SSR，直接设置完毕，上网问题终于解决，当然外网的网速是不敢恭维。斐讯公司为何会被赵家灭了？我忽然觉得这里面也有不少疑问。武汉冠状病毒大规模爆发后，yuntu的ssr忽然变得很不稳定，时断时连，可以肯定是墙国对网络加强了监控和升级了封禁。这个情况到我离开依然存在。而国内每天的新闻联播，依然是忠君爱党，君临天下，狗屎一样的内容！<br>\n<br>\n6. 华为偷技术。<br>\n想携号转网，结果某运营商百般阻挠，恶意屏蔽。终于去了总营业厅，因为只有那里能办。等待时刻，一名老者正在跟华为柜台前的员工聊天。老者说：“不承认也好，华为的技术就是偷来的。现在更不要脸了，把偷来的技术抄一抄，改一改，还能发表论文，沽名钓誉。”墙国里还是有明白人的。尤其是这位老者，看来也不是什么等闲人物，居然也还知道华为科研造假一事。曾经与美国某名校的EE系的华人教授聊天，被告知华为在会议期间曾直接找他，出钱让他弄技术过去，被他义正言辞地拒绝了。好一个华为，好一个中共党企。我知道有优秀的在美华人朋友被华为联系过招聘，朋友直接说先把251跟我讲明白讲清楚再谈招聘的事。<br>\n<br>\n7. 返美惊魂。<br>\n我是2月2号美国全面封禁前最后几批进入美国境内的外国人。虽然我的PR已经获批，但感谢backlog，也要排几年队啊。这个禁令是不留情面的，要是我在2月2号美东时间5点后入境，别看我为美国政府工作，照样无法入境。然后我的护照是很久以前在武汉办的，虽然这次回墙国完全没去湖北，但也头皮发麻啊。不过在边境检察官盖章并让我留指纹后，我松了一口气，不管怎么样都是允许我入境了。没想到在边境检察官盖章允许我入境后，因为麻烦的湖北护照，果然还是把我带到了CDC的机场临时检疫处。幸好我还带着一份中华民国台湾第三方入境许可证，貌似比较有信服力，然后检疫处也派了几个懂中文的漂亮ABC小姐姐站岗。在我解释了中华民国台湾第三方入境许可证上的出生地就是我在中国的permanent residence后，我被顺利放行了。感谢中华民国台湾，恭喜蔡总统连任！（后来也想到了一个办法，就算正的没法入境，也可以去加拿大先待个14天再来就行了）<br>\n<br>\n小结：经过这次行程，我也慢慢理解了一些葱友们为啥脾气那么大。在墙国这种地方待久了，人身上没有点戾气才奇怪，&quot;The Apple Doesn’t Fall Far From The Tree&quot;。总加速师的愚政不错，真心希望他连任。但这两天看到继猪瘟，冠状病毒后，又发生了禽流感和地震，真的是“兴，百姓苦；亡，百姓苦”，心里还是有点难受的。最近看到葱上有些论点侮辱中国人民，我是很不赞同的。这种人有点像学术中所谓的“pick me up” 类型，借着打压同族和同类来抬高自己，像极了共党早年的一些宣传手段。中国人并不低劣，问题的根源在于某些思想和制度。当然，对于那些愿意为共党赔命的人，自然也没什么值得拯救的必要。","date":"2020-02-04","agreeCount":93,"discussionCount":0}