{"type":"article","id":13712,"title":"香港理工大学包围战，2019年忠诚勇毅四大堂口说：围城打援，勇武送头，理大就是埋大","uid":25982,"topics":[4610,3370,3188,18],"contents":"中国人羡慕诸葛亮，久矣，<br>\n讲起天下大事，就带着羽扇纶巾的心情。<br>\n一壶浊酒喜相逢，不见饭桌下面的酒肉都臭了。<br>\n齐家治国平天下，平了个屁！<br>\n最后还不是扒下裤子用鸡巴说事。<br>\n<br>\n就有人来了，讲自己学了西方语言名为英语，<br>\n文化方面说得是 Democracy vs Socialism.<br>\n又说东方人喜爱自称智慧却不发明科学，实为落后，<br>\n并称自己教授理科、工科并非妄称诸葛亮之流也，云云，<br>\n发音颇新颖，却不知道自己是个 <br>\nno one but anyone with a shithole.<br>\n<br>\n东方、西方都有语言，也都有人不讲人话，无分东西。<br>\n说到这里发现自己要抱个歉，傻子我真不入流，<br>\n跟着市井小人学会了讲脏话，<br>\n以后会注意改正。<br>\n<br>\n闲话不提，在时间消失之前，<br>\n傻子我计划中仍然是跟紧时间线，<br>\n也不妨听听先生们讲一下下天下。<br>\n<br>\n大学之道，在明明德... <br>\n<br>\n明明德，既是说明白光明之德。日月运行之后，才有人类。<br>\n自人类学会取火，才算是踩上进化之路。光与暗之间，<br>\n德为何物，猩猩们永远不懂。<br>\n<br>\n可是当大学沦为一间生意场，贩卖所谓学问和镀金文凭，<br>\n看到中文的沦陷也就不必叹息了。<br>\n<br>\n中美对抗中，美国很可能输掉。<br>\n中共有几项冠绝全球的技术让美国人望尘莫及，<br>\n比如，中共宣传部是一部巨大的洗脑机器，<br>\n这部机器让十亿人民全心全意的相信一小撮香港暴徒罪恶滔天。<br>\n<br>\n确实如此，这数万暴徒蒙面，拒绝向市民出示身份ID或者委任证明，<br>\n它们手持各种凶暴的武器，接受高额报酬，成群出动，<br>\n杀人放火、奸淫骄奢，犯下成千上万起令人发指的罪行，<br>\n却无人能够追究责任，并且有强大的宣传机器为它们洗去一切罪名，<br>\n它们就是香港警察、政府高官和中共特工。<br>\n<br>\n95%的香港人认为警察在犯罪，95%的大陆人在坚定的支持香港警察。<br>\n<br>\n当日是周六，香港学生手写了几百封信，再送去市民手中。<br>\n这群傻仔在信中解释自己为什么干出这些傻事：堵路、贴连侬墙、<br>\n夜里10点在住宅窗前大叫口号、撑住地铁车门不给放行、<br>\n涂鸦墙面、写脏话、把垃圾筒推到道路中间、尝试占领校园、<br>\n对失德教授下跪、鄙视普通话、臭骂大陆客，... <br>\n这些还都是小错，更有对峙防暴警察，丢汽油弹，<br>\n身藏刀具，发誓要杀官除恶...<br>\n<br>\n对一些人来说，这些学生幼稚。<br>\n<br>\n许多人认为痛苦是一种肉体反应，别人的痛不算痛。<br>\n请相信上帝是有能力制造地狱的，而地狱它有自己的尊严，<br>\n它保证傲慢的人理解什么是无可承受的痛，不论有没有肉体。<br>\n<br>\n当日下午，驻港解放军从九龙塘军营出来，<br>\n士兵们协助市民清理路障，这是首次解放军公开露面。市民们真心激动了，<br>\n假装不知道8964是谁杀了谁，真诚的感谢了人民子弟兵的帮助：<br>\n多谢哂！曱甴搞幾日路障，解放軍一陣就搞掂！<br>\n<br>\n后来有人猜测这是曾经在新疆执行过镇压任务的特战八连。<br>\n<br>\n当晚警方进攻理工大学。<br>\n<br>\n理工大，在红碪地铁站西面，位于闹市，周边繁忙地段。<br>\n理大校园南北400米，东西200米，一个不规则长方形。<br>\n校内建筑密集，特色是大片红砖颜色外墙，<br>\n很多圆柱体的建筑连接着四方体的建筑，<br>\n楼与楼之间多有回廊相通，<br>\n到处都是楼道，台阶，天桥，因此进入校园后地形复杂，<br>\n很容易形成楼道战、迷宫战，难于进攻，火焰魔法的破坏力极强。<br>\n四处都是台阶、楼道、立柱、天井、<br>\n几乎每一处都可以构成埋伏和高空投掷的区域，入校作战其实是一种挑战。<br>\n校园建筑以字母标记，A - Z，其中 A Core, D, L, P, Y Core，<br>\n都是暴发激烈战况的地点。<br>\n校园外环绕着公路，<br>\n校园与外界最最要的连接就是东面通向红碪地铁站的两条人行天桥。<br>\nD, L, 连接两条通向红磡地铁站的人行天桥。<br>\n其中 D Core 向东有公路行人双层天桥连接红磡 D 出口，<br>\n天桥下面的公路进入红磡过海隧道，有十几条公路车道和收费闸机，<br>\n并且天桥有分支向南跨越畅运道。<br>\nL Core 位置有天桥连接红磡地铁A 出口。<br>\n人行天桥都长达百米，顶部有遮雨篷盖，夜里灯光通明。<br>\n在校园北面，X， Y， Z 之间更是有公路天桥和地道联结。<br>\n<br>\n因为傻子我并没有机会把每一条通道走一遍，<br>\n有错漏的地方请包涵，对傻子而言走入这里很容易迷路，<br>\n或者被高空坠落击中。<br>\n<br>\n这些天桥钩连在理大建筑上，形成四通八达的出入管道。<br>\n更重要的是，跨越交通干线，让学生拥有居高临下切断交通的能力。<br>\n不仅可以切断进入红磡隧道的公路，而且，因为处在十字路口上，<br>\n可以将附近东西南北的交通全切断。<br>\n<br>\n对于进攻方来说，这样的地形是个难题。<br>\n警方首先的主攻方向在校园西南角，漆咸道南与畅运道的连接处。<br>\n这里，靠近理大的建筑 A Core。从攻守来说，<br>\n双方都没有选择的自由。<br>\n对警方而言需要回避被学生占据天桥多层次攻杀的危险。<br>\n同时向 A Core 进攻的话，南北方向可以沿漆咸道南调兵，<br>\n东西方向也可以从柯士甸路进退。<br>\n就算做战不成功，也可以保持在一个平面行动，<br>\n无须担心被从天桥上下袭击。<br>\n因此以后看到警方不断沿漆咸道南出击就不必迷惑，<br>\n这里是最低攻击成本发生的位置。<br>\n<br>\n这里，也是勇武血肉抵挡打击的场所。<br>\n虽然，如果学生一方足够狠毒的话，从战术上来说应放警察进入少许，<br>\n在迷宫内给敌人制造恶梦。相反，当武器差距过大时，<br>\n放弃地形优势就几乎是资敌了。<br>\n<br>\n从地形来说，理大的攻防远比中大艰苦。<br>\n<br>\n而从文化因素上来说，中大的传统保留清楚的文人气节，<br>\n而理工大学则容易被工程技术的复杂掩盖价值取向。<br>\n在文化对撞形成的战争激流中，<br>\n中大校方和理大校方的表演也是决定校园战局的重要因素。<br>\n<br>\n理大西边，隔条马路就是解放军驻港部队军营，<br>\n一般认为解放军是不会出营的。<br>\n<br>\n警察四面围住校园后，几十量防暴警车闪灯开警报，音响刺耳，<br>\n再以大功率激光反复照射理大示威者。<br>\n港警部队在漆咸道和柯士甸道交叉处推进，四处都是大片砖阵，<br>\n砖头被竖立在地面上，如果快速冲锋就可能摔伤，<br>\n这一次摔伤下一次就无法出勤领取加班酬劳了。<br>\n<br>\n防暴警立长盾、戴猪嘴，枪支上膛，举起黑旗，接着就是换橙旗，<br>\n连续发射催泪弹，然后防暴队形步步推进，逐渐接近示威者防线。<br>\n<br>\n勇武中可能只有百名最勇武的留在理大帮助防守。<br>\n警方早已经大量放鬼，大学里一定有卧底。<br>\n<br>\n校园内也有砖阵和伞阵，很快被警方催泪弹淹没。就算是戴上猪嘴，<br>\n也只有体能极强的人才可以在这样的环境生存，拥挤的城市环境中，<br>\n拐来拐去，上楼下楼，随时要像老鼠一样四处奔窜和藏匿在各种路障后。<br>\n几十名记者也在现场，决心要用镜头记下最后的一幕。<br>\n<br>\n（中国大陆的抗争者可以相信：中共一定会注意到记者的作用，<br>\n&nbsp; 在未来的抗争中，统治者会保证提前清除所有的镜头，<br>\n&nbsp; 并且断网也是必然。）<br>\n<br>\n随着警方推进，示威者丢出来汽油弹，催泪烟雾中团团火光燃起。<br>\n然而现场决不享受，面具里进到一点催泪烟就一定涕泪齐下，<br>\n这是生理学的反应，医学专家可以保证不论多么强壮的人一定都会：<br>\n涕泪齐下，如滔滔江水绵绵不绝。<br>\n有哮喘的就危险了，直接呼吸系统痉挛。<br>\n<br>\n理大之外，香港勇武四处开花，<br>\n为理大分散压力，地图上警方被迫四处响应。<br>\n<br>\n在防暴警冲过来之前，几位外国人抓紧时间做最后的拍摄。<br>\n有美国的基督徒希望把教友受难的画面送回去，<br>\n并且在现场为理工示威者做了最后的祈祷。<br>\n<br>\n尽管守卫者都已经没有时间聚焦一处，<br>\n两位香港女记者随即来采访美国牧师，并且直播到网络上。<br>\n牧师当场确认他们要让美国人同时看到香港战场上和平的示威者和暴力的警察。<br>\n<br>\n当警察暴力无法控制的时候，哪里会有和平的示威？<br>\n<br>\n共产党的宣传部组建了世界第一的洗脑公司，<br>\n完全证明了统治者的高大上，爱党才是爱国。<br>\n问题是，中文不是这样用的。<br>\n<br>\n让每一个老百姓说话，<br>\n让每一个镜头说话，这就足够让整个世界尊重中文了。<br>\n<br>\n理大最后的防线是人行天桥，部分摄影师退到这里。<br>\n这是一条跨越红碪海底隧道入口的人行天桥，有百米长，<br>\n夜色中灯火通明，桥下有几条原来应该繁忙的干线公路，现在空荡荡的。<br>\n<br>\n在牧师的感召下，示威者喊出口号：五大诉求，缺一不可。<br>\n零散的声音从天桥附近一堆堆垃圾间传出来。<br>\n<br>\n此时记者们的相机手机都快没电了。<br>\n<br>\n当日上水的一位区议会候选人被暴打，并且被警告：<br>\n如果敢于选上，就打X死你。候选人是28岁男子，蒋旻正，<br>\n他是支持民主的无党派政治素人，并没有从政经验。<br>\n<br>\n在中大二号桥，政府连夜运去巨石堵塞了桥面，每块石头都过一人高。<br>\n手足们傻眼的时候，有地盘佬提醒：政府帮你地做紧 road block.<br>\n<br>\n连登仔们又开心起来，这里有不少没心没肺的小孩子。<br>\n现时，人们普遍不再轻信连登网站，这里是网络无间道，<br>\n鱼龙混杂，行动计划只会在事后发布。<br>\ntelegram, twitter, facebook, IG, 渐渐成为保留工具。<br>\n<br>\n而在理大，警方在几个小时后决定撤退，此时夜幕笼罩不夜城。<br>\n很显然，它们不敢进攻了，但是也可以肯定，将会有更多暗杀，<br>\n更多黑社会，更多的浮尸和坠楼，而警方会继续确认无可疑。<br>\n<br>\n示威者的策略也在调节：无大台，若水，现在又加一项，谦卑。<br>\nBe Leaderless, Be Water + Be Humble.<br>\n<br>\n前线示威者一小时接着一小时的承受被捕和被虐杀的压力，<br>\n当无法分辨身边同伴是不是鬼的时候，更容易情绪失控陷入暴怒。<br>\n现在他们开始不断提醒自己谦卑，谦卑，be humble.<br>\n<br>\n网络直播结束时 youtube 上也只有区区几十K观看数，<br>\n繁忙的世界给予香港的关注仍然很少。<br>\n又有人提问昨夜理大手足为什么不撤退，<br>\n一句香港土语回应过来：<br>\n<br>\n而家校外係唔係重兵包圍網？ 係既話根本唔洗諗要走。<br>\n<br>\n翻译过来就是：现在校外是不是防暴重兵包围？<br>\n是，就是说根本不用想要撤退。<br>\n<br>\n除了几只汽油瓶，手无寸铁的一群孩子，<br>\n留在学校内可能是被捕，出去就可能是送死，而且是在暗处。<br>\n<br>\n此时，天光又一次大亮了。<br>\n<br>\n&nbsp; &nbsp; TG: Tear Gas, 催泪弹。<br>\n<br>\n11月17日，上午，警察回来昨晚的阵地。蓝丝市民打头，<br>\n再次强攻。十点十五，发射TG，暴警推进，警队增援不断赶来，<br>\n然而风是向西吹的，TG 散得很快，吹向解放军军营和儿童乐园。<br>\n<br>\n一切进攻都是假象，在中共操盘的时候，请君入瓮，<br>\n没有一间校园有机会成为堡垒。当人们在网上发问，<br>\n理大要什么援助？回答是：要记者。<br>\n<br>\n放了一小时TG，暂停片刻。<br>\n手足们有点搞不清楚对面是香港防暴还是解放军。<br>\n枪声再次响起时，摄影师赶到枪口对面，拍摄催泪弹拖着白烟的尾迹，<br>\n烟雾四起。手足们撑着伞阵，把落地的催泪弹一一丢回来。<br>\n已经有女仔落单被围，现在是正常的午餐时间。<br>\n<br>\n上午11时左右， 在将军澳尚德邨一位17岁少女坠楼身亡，<br>\n警方认为无可疑。此处已经有不止一起坠楼被警方认为无可疑。<br>\n<br>\n理大战场的围观者还在纠结，要走要留，<br>\n要人还是要阵地，理大是不是等于红隧？<br>\n<br>\n当中共直接入手操盘的时候，想翻盘几乎没可能。<br>\n最顽强的勇武都被吸入大学阵地战，<br>\n而市民则纠缠在警察和示威者谁是暴徒的困境中。<br>\n<br>\n当天城市大学附近的路障被清除，防暴警保护蓝丝市民完成了任务，<br>\n而城大宿舍停水，试图迫使学生离校。城大的校长好像是个台湾人，<br>\n因此城大的学生很难成功。<br>\n<br>\n学生们有一种想法：他们需要帮助市民罢工，如果切断交通线，<br>\n就可以让市民们无罪的罢工，于是很多学生真的尝试去这样做，<br>\n并且没有意识到他们自己将要付出多么大的代价。<br>\n<br>\n在台湾，国民党见总统宝座难以期待就开始考虑一国两制和谈筹码。<br>\n如同苹果手机的地区代理，国民党和新党争夺中共在台湾的代理权。<br>\n今天得到代理权，明天有望做台湾特首。<br>\n听起来荒谬不经，貌似逆流而行，<br>\n现实中却依然有不少拥护，政治是不谈逻辑的。<br>\n北京仍然是金山上红太阳，业务繁忙。<br>\n跪舔的人总有机会得到肉骨头，抗议的人就只有大棒子。<br>\n<br>\n对中共而言，打台湾不如买台湾，买台湾不如骗台湾，<br>\n骗不到就找国民党，怎么会骗不到？<br>\n<br>\n台湾问题先放一边，香港城大也可以放弃了，理大还是个问题。<br>\n<br>\n连登网上还在为埋大争论。... 撤定守，都要安全。<br>\n<br>\n不好守城，守就中计。<br>\n<br>\n又是一个中计党。<br>\n<br>\n还有十年要打。<br>\n<br>\n屌你，好撚幽默呀。<br>\n<br>\n成个连登就一群冷气军师。<br>\n<br>\n平行时空。<br>\n<br>\n相信前线手足。<br>\n<br>\n正式宣佈啲狗係输咗...<br>\n<br>\n三罢成功，但可改善。<br>\n<br>\n红隧定手足重要？<br>\n<br>\n紅隧得一條 手足大撚把。<br>\n<br>\n屌死你！<br>\n<br>\nDLLM （屌你老母）。<br>\n<br>\n唔好理佢地就得。<br>\n<br>\nPoly 决定守。<br>\n<br>\nBe water 呀手足<br>\n<br>\n各區繼續開花分散狗力。<br>\n<br>\n唔得閒再睇post 請大家見諒。<br>\n<br>\n......<br>\n<br>\n<br>\n而在现场，防暴部队已经不再举蓝旗，全是橙旗。<br>\n速龙落地增援，枪声不断，已经有记者中弹。<br>\n<br>\n1350pm 两部水炮车到场，同时发射蓝色和白色水炮，<br>\n这是警部至今使用的最强武力。两部锐武装甲车亦到场冲开路障，<br>\n示威者以汽油弹回击。不久第三部装甲车到场，在附近戒备。<br>\n人们怀疑装甲车上安装有音波炮，因为耳膜震痛。<br>\n<br>\n而警方向媒体讲述有警员被弓箭射中小腿。<br>\n<br>\n约一小时后，警方便衣潜入，校园东面有几十名蓝丝市民聚集。<br>\n有敌方摄影师出现在理大投石器旁边，勇武们急忙遮紧。<br>\n<br>\n当日风向转过一圈之后，现在风吹向西面。<br>\n西面解放军军营内有士兵出现，持枪执盾。<br>\n<br>\n水炮已经打过两场，装甲车掩护水炮车进攻，<br>\n枪手从装甲车顶射击橡胶子弹或者布袋弹。<br>\n每一次承受轰击后手足们都再次回来支撑伞阵。<br>\n伞阵可以减弱橡胶子弹的杀伤力，是香港抗议的特色。<br>\n伞阵后面学生们穿着雨衣抛掷砖头回击，并且大喊：<br>\n讀好啲書啦！大學要考入去，唔係打入去㗎！<br>\n<br>\n意思是：好好读书！大学要考进来，而不是打进来！<br>\n<br>\n理大的地形特点是入口有很多台阶，从而使得警察须要仰攻，<br>\n而汽油弹可以自上向下投掷，距离就更长。<br>\n<br>\n各区终于开始渐渐开花，旺角，雅兰中心附近，引发一波TG。<br>\n旺角和尖沙嘴东距离较近，防暴部队可以来回支援。<br>\n<br>\n1521 有速龙潜入历史博物馆，人们一下无法判断警方的意图。<br>\n起先怀疑有地道通入理大，后来发现这是一队警察狙击枪手，<br>\n带有精良枪械设备，很可能是飞虎队特警。<br>\n这意味着警员中箭事件引起警方极度重视，<br>\n很可惜，校内手足没有意识到这一点。<br>\n<br>\n1526 哨兵报告有50名废老集结在红碪站 A 出口，<br>\n今天防暴警察明显采用了市民肉盾战术。不久，<br>\n敌台记者和废老们汇合，敌台是香港有线电视台。<br>\n手足对付敌台记者的唯一方法是躲避，避免被拍大头像。<br>\n<br>\n中箭警察的情况确认，小腿需要切开，取出箭只。<br>\n警方不少人认为自己的武器太弱，一度要求增加火力。<br>\n即刻有数千连登仔透过网络向警方道歉：<br>\n弓箭手已被严令休假，唔好过度追究。<br>\n<br>\n1600 风向再次变为向东吹，防暴及时打出催泪烟。<br>\n水炮车趁势进攻，被砖头和燃烧汽油瓶打中。<br>\n有防暴队员鼻梁位置的面罩被弹弓钢珠打中，且战且退。<br>\n<br>\n警方宣布理大暴徒行为达到暴乱程度，理大校园附近的人全是暴徒。<br>\n<br>\n暴徒无法无天，是吗？合法不合法不要跟我说，<br>\n合谁家的法也不要跟我说，傻子我没有那么聪明。<br>\n<br>\n示威者这一边，手足们开始摄衫，就是将上衣塞入皮带内，<br>\n显示皮带上没有挂警察武器。已经确认有便衣警员潜入校园。<br>\n<br>\n每一次防暴警退却后，许多记者就涌入中间地带，拍摄冲突之后的狼藉场景。<br>\n<br>\n在西面两百米是九龙木球会，市民还在平行时空里打木球。<br>\n<br>\n美国牧师，William Davlin 再次来到漆咸道南附近，难于进入学校。<br>\n<br>\n学生防线推进到十字路口，漆咸道南和柯士甸道交叉处，<br>\n相距警方80米。有示威者冲出，向装甲车投掷汽油瓶，<br>\n地面留下几团火焰，周围都是碎砖，<br>\n蓝色水炮液体旁边遗留不少破损的雨伞。<br>\n<br>\n警方开枪回击，把示威者的伞阵淹没在催泪烟中。<br>\n一部装甲车开动，冲入烟雾，之后转向，离远了。<br>\n<br>\n理大已经被四面围紧，在理大东面红碪站有防暴集结。<br>\n1710 后开始沿畅运道高架桥推进，同时发射催泪弹和橡胶子弹。<br>\n<br>\n网络直播的评论区里五毛们海量刷屏，比如：<br>\n大陆人民看戏。打得好！废青回家吃饭。<br>\n<br>\n1740 后警察防暴队员开始成批换更，之后攻势加强。<br>\n<br>\n不久有示威者撑出了美国旗，邀请防暴队员射击。<br>\n天上直升机盘飞，太阳已是斜射夕阳。红碪站关停。<br>\n<br>\n上一次的数据统计中，理大有过70名学生被捕。现在应该早已经过百，<br>\n有亲中共商人宣称已经做好准备放弃两代香港年青人。<br>\n<br>\n理大陷入东西两线作战，每一线都不肯后退。理大之外，勇武们试图分化警<br>\n力。远处通往机场的东涌站被一度关停，旺角警察也在戒备中。<br>\n市民晚上在中环还有一场和平集会。<br>\n<br>\n天色渐暗，警车的报警灯成队闪烁，红蓝闪耀的刺眼。<br>\n<br>\n一部锐武装甲车颠簸着驶入砖阵向前，靠近伞阵，<br>\n十数枚燃烧瓶飞出，落在地面碎爆出一片火海，<br>\n火焰腾起数米遮挡住车窗，令装甲车停止，后退。<br>\n<br>\n为避免被夹击，示威者开始向校园撤退。防暴队形押前，<br>\n双方接近后，防暴使用手雷式催泪弹。示威者停止后退、结队顶回，<br>\n令到防暴再次退缩。夜幕已经垂下，燃烧瓶飞出的轨迹更醒目。<br>\n<br>\n1810，在红碪站 A1 人行天桥，<br>\n防暴警也尝试进攻，照样被燃烧瓶击退。<br>\n<br>\n相比11-12的中大，今天理大的战斗没有校方调停，<br>\n缺少开花支援，更为孤注一掷。有记者被水炮击倒头部着地昏迷流血，<br>\n用手足面部被橡胶子弹击中，在现场缝合，有腹部中弹昏迷。<br>\n并且这一次警方投入武力更强，现场已经有二部水炮，三部装甲车。<br>\n<br>\n理大一方，已经有手足在提醒节约使用火魔法，供应紧张。<br>\n<br>\n1911 在理大西北面的加居士道口，多架警车出现。<br>\n理大已经被完全包围了。在东面，防暴向人行天桥快速推进。<br>\n似乎要进入最后绞杀阶段。<br>\n<br>\n发觉危险，学生急忙的将汽油弹向后转移，然而黑暗中来不及完成。<br>\n数以百计的燃烧瓶分散在天桥各处，藏在形同垃圾堆的一堆堆的路障中间。<br>\n一群群身着黑衫、面戴猪嘴的人在黑暗中传递一箱箱的汽油瓶，<br>\n其中有不少女学生。<br>\n<br>\n防暴警一冲过来，天桥上就爆出大火，火势猛烈，将天桥顶部铁皮烧穿，<br>\n同时传出振耳的爆炸声。一时，警方退去，<br>\n学生们躲藏在大火后面再次开始准备更多燃烧弹，<br>\n大火令他们感觉安全。<br>\n<br>\n消防员赶来，用半个小时将火扑灭。<br>\n<br>\n当大火熄灭时，抗争者几乎情绪失控的对消防员大喊：<br>\n消防點解你地要帮班狗呀？<br>\n<br>\n即将被围杀的恐惧气氛降临在理大校内。<br>\n<br>\n而在网络视像直播现场，网络评论区内仿佛有十亿大陆人在拍手称赞。<br>\n请香港人不要误解，大陆人哪里有机会看到你们的血战？<br>\n在过去几十年，大陆人在不甘中埋葬的尸体何止香港人口十倍。<br>\n他们期待的血战岂是连登仔可以臆测的，死亡不会以千百计算，<br>\n无穷的冤魂滋养的人口少不了变态恶魔，<br>\n没有人能逃过，开膛剖腹，碱水剥皮，这是人类的共同命运。<br>\n<br>\n香港，勇武们期待冲去理大帮手，警方不给机会。<br>\n<br>\n油麻地在理大西北方向，直线距离1200米，人们无法走过这一段距离。<br>\n手足使用火魔法对战防暴枪直射TG、橡胶子弹，最后只有败退，<br>\n防暴队冲上去抓捕束缚。<br>\n旺角在油麻地北面700米，防暴枪一路轰去。太子在旺角北面500米，<br>\n不知多少勇武一腔热血却被打倒受擒。<br>\n<br>\n港铁宣布16个车站提前到2000关闭。<br>\n<br>\n此时，在中环爱丁堡广场则开始一场和平集会，纪念东欧巨变30周年。<br>\n<br>\n国际媒体尚未有多少港警围攻理大的报道，<br>\n欧洲新闻(Euronews)和CNN 有报道也主要关注在警察中箭事件上，<br>\n警方公关处理手法为暴力攻击理大校园抢到了时间。<br>\n<br>\n2009pm 后，3号水炮车沿漆咸道南来到理大附近。高端防暴武力集中理大，<br>\n一直用两部水炮轰击防守理大的暴徒。 这真是要报一箭之仇！<br>\n<br>\n奇怪的是警方现在有大量警力部署在理大南面几个街区，历史博物馆、<br>\n科学馆，向东一直到康庄道都有防暴和速龙的出现。<br>\n事后证明这是在截断从南方前来理大的增援，<br>\n并且保护博物馆中的飞虎队狙击手。<br>\n<br>\n2030 后警方再从埋大东南方向推进。埋大已经连续抵抗数日，<br>\n今天更是从早到晚无以为继的战斗，抗争者中有一大群孩子，许多人没吃饭。<br>\n<br>\n此时，校内传出消息： 我地係埋土仔，好累好饿，出不去，进不来了。<br>\n<br>\n良久，外部回复：请手足自拍影像，留下姓名ID，亲友联络方式。<br>\n<br>\n畅运道上，锐武装甲车推进，防暴枪TG齐发，但是，<br>\n仍被大片燃烧瓶击回来，暴警枪手持续放TG。 <br>\n埋大 M Core 建筑传出烟雾，不知道是否有人试图烧楼。<br>\n<br>\n警方在埋大南面有层层防暴和速龙防线，北面亦至少两层戒备。<br>\n<br>\n各区都在开花，但是警察不分兵，防暴部队紧紧围死埋大。<br>\n各个方向试图进入埋大的勇武都被击退，或者遭遇夹击。<br>\n南面多条道路封禁。<br>\n<br>\n2050左右，二部装甲车同时在畅运道向理大推进，又被燃烧瓶击退。<br>\n庞大的车身颠簸着碾过砖阵推向暴徒们的雨伞阵， 伞阵后丢出一颗颗燃烧瓶，<br>\n准确的砸碎在装甲车车窗上，瓶内油料中添加了粘结剂成分，<br>\n让火焰沾在装甲车车身上，车窗完全被火魔法覆盖，驾驶员只能看到火焰，<br>\n庞大的车体被迫停止，然后蹒跚的后退。<br>\n<br>\n在 A Core 二楼平台，抛石机进化成为火焰抛石机，<br>\n并且越来越准确，令防暴部队在漆咸道南受阻，<br>\n一团团怒火直接砸到水炮车和装甲车顶部。<br>\n<br>\n几个月里，暴徒们学会了火魔法。燃烧瓶中根据使用环境会加入<br>\n白糖、碎乒乓球等材料，洗衣粉、面粉也有做实验。但是学生还没有掌握颜料魔法，<br>\n这一种魔法用油漆弹攻击，可以让装甲车的车窗与水炮瞄准镜头都失效。<br>\n也可以让防暴队员的护目镜上涂满油漆被迫停战。<br>\n<br>\n然而，不用油漆弹也是香港情况决定，因为多数勇武没有预计到阵地战，<br>\n在不断移动时勇武们宁愿拿住一支火魔法，因为火的效果更有保证。<br>\n冷气军师也就因此知道前线环境和冷气房间决然不同，也就不会乱给建议。<br>\n<br>\n旺角、油麻地一带勇武再次聚集，然后向理大方向进发。<br>\n大批防暴警前去围堵，水炮车随后到场发射，打散人群。<br>\n警方拥有三部水炮车。<br>\n<br>\n市民并非不想救援理大，但是市民无法集结，<br>\n每一次尝试集结都被防暴部队打散。网络上不断有市民尝试组队出发，<br>\n地面上警方绝没有提供一处街道可以让市民集结，<br>\n因此无法组织有规模的人群向理大方向出发，市民被迫各自为战。<br>\n<br>\n理大内部开始慌乱，有人听信卧底的诱惑试图从北面建筑 Y Core 逃出，一出来就被拉。<br>\n有内奸在行动，他们分批带人出来让警察轻易拉去。<br>\n据说校园内有超过八百人，勇武、学生、记者、义务救护员、<br>\n保护孩子组织的成员和市民。<br>\n后来手足们干脆在这个出口放火，Y Core 向校外的进出口被大火遮断。<br>\n<br>\n2130 左右，在尖沙嘴理大外围，<br>\n东、西、南，三个方向都有勇武冲向理大，都被堵截。<br>\n北面是高架公路和快速公路，行人难以通过。<br>\n<br>\n弥敦道勇武努力从油麻地冲向加士居道，在交汇处被阻截，<br>\n警方大量发射TG，两部水炮车沿路开炮。<br>\n<br>\n民选的几位议员正在赶往理大。<br>\n<br>\n2220 有私家车在校园外冲向警方防线，被实弹射击。<br>\n<br>\n警察开始在校外播放歌曲：离开校园，十面埋伏等等。警方大局在握，<br>\n包括记者也无法轻易离开校园，除非愿意被粗暴盘问和搜身。<br>\n先前被骗出来的校内人都已经一排排抱头跪在街边。<br>\n<br>\n理工大陷入魔爪。<br>\n<br>\n能救理大的只有大量的市民出手，然而这一次，连校方都不发声。<br>\n市民此时下楼就无法做和理非，理大周围的街上决没有和平什么的。<br>\n一方面市民很难聚集人数，<br>\n另一方面警方也不会给机会，理大周围几公里都成天罗地网。<br>\n公交已经停运，没有交通工具输运大量人数。<br>\n只有各区勇武还在开花战斗。<br>\n<br>\n外面的人一边通过网络安慰埋大城里的人，一边自己束手无策。","date":"2020-02-04","agreeCount":3,"discussionCount":0}