{"type":"article","id":13713,"title":"「搬运」纽约时报：疫情蔓延，世界为中国的独裁统治付出代价 &amp; 新冠病毒疫情将如何影响全球经济？","uid":27874,"topics":[163,5262,26],"contents":"<blockquote><b>疫情蔓延，世界为中国的独裁统治付出代价</b><br>\n<br>\n中国的领导人有时看起来像是三米多高的巨人，主持着一个庞大的政治和经济体，他们的国家能以每周创办一所大学的速度扩大高等教育，在最近三年里<a href=\"https://www.washingtonpost.com/news/wonk/wp/2015/03/24/how-china-used-more-cement-in-3-years-than-the-u-s-did-in-the-entire-20th-century/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">用掉的水泥</a>比美国整个20世纪用量还多。<br>\n<br>\n特朗普总统<a href=\"https://www.newsweek.com/trump-calls-chinese-president-xi-great-leader-brilliant-man-criticizes-media-g7-presser-1456138\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一直称赞</a>中国国家主席习近平是“了不起的领导人”，迈克尔·布隆伯格(Michael Bloomberg)说习近平“不是独裁者”。但我们现在看到了习近平的威权主义模式给中国、乃至世界带来的危险。<br>\n<br>\n从去年12月1日起，武汉市已知最早的冠状病毒感染开始表现出症状，12月下旬，武汉的医疗圈子里开始有人发出警告。那本该是当局采取果断行动的时刻。<br>\n<br>\n他们确实采取了果断行动——不是针对病毒，而是针对那些试图引起人们注意这个公共卫生威胁的检举人。一名在微信群里提了病毒的医生已受到中共的<a href=\"https://web.archive.org/web/20200127104707/https://mp.weixin.qq.com/s/YRIjgJ60NdIYVqUMiLgoRg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">处分</a>，并被迫承认错误。<a href=\"http://news.cctv.com/2020/01/29/ARTIxoiCDn9dFbpuy0Brw018200129.shtml?spm=C94212.PZd4MuV7QTb5.Euuu2IJOvZIL.16\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武汉警方通报</a>约谈了八名一线医生，因他们传播有关流行病的“未经核实的信息”，对他们进行了“教育、批评”。其实，习近平应该听这些医生的话，而不是惩罚他们。<br>\n<br>\n12月31日，中国向世界卫生组织<a href=\"https://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/zh/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">通报了新型冠状病毒</a>的情况，却<a href=\"https://www.nytimes.com/2020/01/27/world/asia/china-coronavirus-social-media.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">把本国公民蒙在鼓里</a>；就在其他国家报告出现感染病例时，中国却假装已经将疫情控制在了武汉。中国人还开冷玩笑说，这个病毒“爱国”，只感染外国人。<br>\n<br>\n武汉市长说，他直到本月下旬才获准公开说病毒的事。而在那之前，人们一直在没有采取任何预防措施的情况下进出武汉。<br>\n<br>\n政府最终于1月23日下令封城，等于是将武汉所有的人隔离了。但据市长说，封城之前，已有500万人离开了这座城市。<br>\n<br>\n政府在初期对疫情的掩盖，一定程度上导致医院没能储备物资，现已出现检测盒、口罩和防护装备的严重短缺。<a href=\"https://www.nytimes.com/2020/01/27/world/asia/27china-coronavirus-health.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一些医生不得不</a>用塑料文件夹自制护目镜。<br>\n<br>\n疫情在早期被掩盖的一个原因是，习近平领导下的中国系统性地摧毁了新闻、社交媒体、非政府组织、法律业者以及其他可能问责的人和机构。这些机构在中国本来就不是很强大，但在习近平上台之前，政府偶尔会表现出对它们的容耐。<br>\n<br>\n从2003年开始，我做了一系列中文博客的<a href=\"https://www.nytimes.com/2011/01/23/opinion/23kristof.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">尝试</a>，有时会意外地发现居然没被审查，但现在已经不行了。在公民社会方面，习近平已让中国后退了一大截，熄灭了几乎所有的自由和监督的希望。<br>\n<br>\n习近平治下日益威权的中国在应对冠状病毒暴发上笨手笨脚，而出于同样的原因，它也没能妥善处理2018年开始的猪瘟病毒，导致中国养猪产业遭受灭顶之灾，扑杀了接近<a href=\"https://cn.nytimes.com/opinion/20200103/china-swine-fever/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全球总量四分之一的猪只</a>。<br>\n<br>\n独裁者常常做出糟糕的决定，因为他们得不到准确的信息：你压制独立的声音时，你只会从周围的人那里得到奉承和好消息。有中国高官跟我说过，他们与地方官员见面时经常听不到实话，他们需要派司机和秘书去寻找真相，判断真实的民情。<br>\n<br>\n由于这样或那样的原因，习近平已经犯了一系列的错误。他错误地处理并激化了香港的政治危机，他无意中确保了他不喜欢的人连任台湾总统，在他的领导下，中国与美国和许多其他国家的关系不断恶化。<br>\n<br>\n新型冠状病毒已经蔓延到中国最西部的新疆地区，一个风险是病毒将在拘禁营中传播，中国在拘禁营中关押着约100万穆斯林，营中的卫生和医疗条件都很差。<br>\n<br>\n病毒对任何国家来说都是挑战，要恰当指出的是，中国在预防麻疹方面比美国做得好。中国还有其他值得赞扬的地方，比如今天在北京出生的婴儿有比在华盛顿特区出生的婴儿更长的预期寿命；更广泛地说，美国有些贫困县的新生儿预期寿命比柬埔寨或孟加拉国的还短，美国没有资格在公共卫生问题上对他国指手画脚。<br>\n<br>\n但是，尽管需要保持点谦虚，还是让我们摈弃某些美国人对习近平那种专制模式的盲目崇拜吧。<br>\n<br>\n中国的社会契约一直是，公民虽然没有投票权，但他们会过上越来越好的生活，但中国的经济现在已是过去30年来最疲弱的——新型冠状病毒将进一步削弱经济增长。习近平没有履行这个契约中他那边的承诺，尽管审查员们尽了最大努力，这仍可以从中国社交媒体上<a href=\"https://www.nytimes.com/2020/01/27/world/asia/china-coronavirus-social-media.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">出现的愤怒情绪</a>中看出来。<br>\n<br>\n我不知道习近平是否会因他的执政失误而遭到政治麻烦，但他应该承担责任。他是个顾盼自雄的独裁者，而这次，病毒暴发正在让一些国民付出代价。</blockquote><br>\n原文链接：<a href=\"https://cn.nytimes.com/opinion/20200130/coronavirus-china-government/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/opinion/20200130/coronavirus-china-government/</a><br>\n<br>\n<blockquote><b>新冠病毒疫情将如何影响全球经济？</b><br>\n<br>\n2002年，当一种导致类似肺炎的致命SARS病毒在中国出现时，中国的工厂大都为世界各地的客户生产T恤衫和运动鞋等低成本产品。<br>\n<br>\n17年后，另一种致命病毒正在这个世界上人口最多的国家迅速蔓延。但中国已发展成为全球经济的一个主要组成部分，这使得这次疾病暴发对各国财富构成更为强大的威胁。<br>\n<br>\n那些依赖中国工厂生产产品、依赖中国消费者提高销量的跨国公司，已在对损失问题发出警告。<br>\n<br>\n苹果、星巴克和宜家都暂时关闭了在中国的门店。商场里空荡荡的，让耐克运动鞋、安德玛服装和麦当劳汉堡的销售都受到威胁。为阻止病毒的传播，政府延长了春节假期，为通用汽车和丰田制造汽车的工厂正在推迟生产，因为它们在等待工人从春节假期返回。包括美国航空、达美航空、美国联合航空、汉莎航空和英国航空在内的国际航空公司已经取消了往返中国的航班。<br>\n<br>\n据牛津经济研究院(Oxford Economics)基于病毒迄今为止造成的影响做出的保守预测，中国今年的经济增长率预计将下滑至5.6%，低于去年的6.1%。这将进而导致今年全球经济增长减少0.2%，全球全年的经济增长率为2.3%，这将是自2008年全球金融危机以来的最低增速。<br>\n<br>\n周一上午，冠状病毒的威胁明朗以来的首个交易日，刚结束长假的中国投资者一度让中国股市下跌了约9%。随着人们相信这场公共卫生危机可能会演变成一次<a href=\"https://www.nytimes.com/2020/01/27/business/coronavirus-china-economic-impact.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">经济冲击</a>，世界各地的股市近几日都大幅下挫。<br>\n周日，中国领导人宣布了向经济注入新信贷的计划，显示出他们的担忧日益加深。这将包括净投放1500亿元以支持银行体系流动性，以及放宽向中国企业放贷的条件。<br>\n<br>\n尽管中国的工厂仍在生产一系列相对简单、低价值的产品，如服装和塑料制品，但它们早已在智能手机、计算机和汽车零部件等更先进、更有利可图的领域占据了主导地位。中国已发展成为全球供应链的一个重要组成部分，制造从墨西哥到马来西亚的工厂所需的零部件。<br>\n<br>\n中国也已经发展成为一个巨大的消费者市场，在这个拥有14亿人口的国家，人们购买电子产品和时装、逛迪士尼乐园的胃口越来越大。<br>\n<br>\n特朗普政府发动的贸易战已促使美国和中国在一定程度上脱钩，中国和美国是地球上两个最大的经济体。以前在中国的工厂生产产品的跨国公司，为了规避美国的关税，正在将生产转移到其他国家，尤其是<a href=\"https://www.nytimes.com/2019/07/30/technology/trump-trade-war-vietnam.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">越南</a>。如果跨国公司发现它们被挡在中国之外的话，冠状病毒可能至少在一段时间里会加速这一趋势。<br>\n<br>\n冠状病毒在有1100万人口的城市<a href=\"https://www.nytimes.com/interactive/2020/world/asia/china-wuhan-coronavirus-maps.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武汉暴发</a>，迫使中国政府基本上封闭了这个大都市以及湖北省的大部分地区，禁止人们四处走动。<br>\n<br>\n由于疫情是在一年中最重要的节日农历新年期间暴发的，到目前为止，它对工厂的影响仍有限。许多企业都在春节期间停工，让数以亿计的农民工回农村老家过年。<br>\n<br>\n为了让人们呆在家里，阻止病毒传播，政府已将假期延长至周日，比原定假期增加了三天。但是，对冠状病毒的恐惧如此普遍和强烈，以至于许多工人可能不会在本周返城回厂。<br>\n<br>\n可怕的疫情恰逢重大节日，这几乎肯定会导致中国旅游业和酒店业的销售大幅下滑。往年春节期间热闹的酒店和餐馆现在空空如也。音乐会和体育赛事取消了。总部位于多伦多的大银幕电影公司IMAX推迟了原定于春节期间在中国上映的五部影片的发行。<br>\n<br>\n即使假期正式结束，生意也不太可能恢复正常。包括上海、苏州和广东省在内的一些主要工业区，已将春节假期进一步延长至少一周，不让工人回去。<br>\n<br>\n由于飞往中国的航班有限，加上中国正在实施紧急公共卫生限制措施，跨国公司的在华业务很可能会受到制约。包括高盛和摩根大通在内的各大银行都指示去过中国大陆的员工必须在家呆两周。<br>\n<br>\n通用汽车去年在中国的汽车销量超过了美国。应政府的要求，它在中国的工厂将至少再关闭一周。福特汽车的一位发言人说，公司已通知在华管理人员在工厂停工期间在家工作。<br>\n<br>\n所有这些可能会严重危害依赖中国制造的零部件的企业——从美国中西部和墨西哥的汽车厂，到孟加拉国和土耳其的服装厂。<br>\n<br>\n如果客户不能从中国购买他们需要的东西，这会进一步导致中国的工厂减少进口机械、零部件和原材料的订单，减少从台湾和韩国进口电脑芯片，减少从智利和加拿大进口铜，减少从德国和意大利进口工厂设备。<br>\n<br>\n“这可能会扰乱全球供应链，”全球信用评级公司DBRS Morningstar的经济学家罗希尼·马尔卡尼(Rohini Malkani)说。“这会持续多久，现在还不知道。”<br>\n<br>\n人们对2002年和2003年的SARS暴发也有类似的担忧。当时，病毒最早出现在中国南部的广东省，后来蔓延至中国各地和世界各国，在17个国家导致至少近800人死亡。<br>\n<br>\n当时，中国刚刚加入世界贸易组织，开始进入全球市场。中国利用好像源源不绝的低工资工人来生产廉价的消费品。那时的中国经济以出口为中心。国内的消费者市场仍处于起步阶段。<br>\n<br>\n世界银行的数据显示，在那以后的十几年里，中国的年度经济产出翻了8倍多，从1.7万亿美元增至近14万亿美元。据牛津经济研究院的数据，中国在全球贸易中的份额增长了一倍多，从2003年的5.3%增至去年的12.8%。<br>\n<br>\n中国的人均经济产出从2003年的约1500美元增长到去年的约9000美元，中国家庭有更多钱购买各种各样的消费品。<br>\n<br>\n“中国目前贡献了全球经济增长的三分之一左右，比美国、欧洲和日本加起来贡献的全球经济增长份额还多，”投资基金管理机构铭基亚洲(Matthews Asia)的经济学家安迪·罗斯曼(Andy Rothman)最近在美国国会一个委员会的<a href=\"https://us.matthewsasia.com/perspectives-on-asia/sinology/default.fs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">听证会</a>上指出。<br>\n<br>\n美国半导体行业与中国的关系尤其根深蒂固，中国既是美国半导体行业的主要制造中心，也是美国半导体产品的市场。英特尔在中国的客户2019年为其创造了约为200亿美元的收入，占其全年总收入的28%。<br>\n<br>\n手机芯片的主要制造商高通对中国的依赖程度更高，其47%的年收入（近120亿美元）来自中国市场。<br>\n<br>\n没人知道冠状病毒的暴发会持续多久，会蔓延多远，会夺去多少人的生命。它将对中国经济造成多大的破坏是无法估算的。但中国在世界经济中所占的可怕地位意味着，此次疫情的影响可能要远远超过SARS。<br>\n<br>\n“这次对全球经济的影响将要比上次大得多，”华盛顿彼得森国际经济研究所(Peterson Institute for International Economics)的中国问题专家尼古拉斯·R·拉迪(Nicholas R. Lardy)说。<br>\n<br>\n对制造商来说，疫情暴发的时间也许会让损害有限。他们刚刚完成了第四季度的生产增长，以满足冬季节假日的需求。1月底通常是他们的淡季。<br>\n<br>\n但冠状病毒对供应链的影响难以预料，因为供应链已经变得人所共知的复杂。像智能电视机这样的高端产品，一个部件可能由几十个更小的部件组成，而每个更小的部件又由其他部件组装而成。公司本身往往不知道供应链中处于第三和第四级的供应商。<br>\n<br>\n“如果你的生产过程中必不可少的小部件没有了，而所有这些小部件都来自中国，那么你的生产线很可能会停止运转，”伦敦的牛津经济研究院全球经济学家本·梅(Ben May)说。“这些问题可能会在世界各地出现。”<br>\n<br>\n2011年日本发生地震和海啸后，也出现过这个问题，它给制造商带来了很大的麻烦。许多公司以为，他们从许多不同的供应商那里购买零部件，能避免供应短缺的问题，结果却发现，关键部件是由一个工厂生产的。<br>\n<br>\n如果这种情况在中国出现，后果可能会很严重。<br>\n<br>\n“我们说的是一个可能非常巨大的部分，它所在的国家，被整个世界作为制造工厂加以依赖，”凯斯西储大学(Case Western Reserve University)经济学家、曾任美国商务部首席经济学家的苏珊·赫尔珀(Susan Helper)说道。“影响将是意想不到的。”<br>\n<br>\n苹果的大部分产品都在中国组装。公司首席执行官蒂莫西·D·库克(Timothy D. Cook)在周二的财报电话会议上说，公司严格限制员工在中国的旅行。<br>\n<br>\n由于工厂生产和产品销售的不确定性，面对本季度的潜在收入，苹果披露了更大范围的波动性。<br>\n<br>\n上周六，这些不确定性进一步加剧。苹果宣布<a href=\"https://www.nytimes.com/2020/02/01/world/asia/coronavirus-china.html#link-756efe6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关闭42家</a>中国的门店。苹果约六分之一的销售额来自中国。<br>\n<br>\n沃尔玛从中国工厂购买大量产品，同时在中国运营430家门店，包括在一些已经封闭了的地区。沃尔玛的一位发言人说，公司已经缩短了一些店面的营业时间。<br>\n<br>\n负责沃尔玛国际业务的朱迪斯·麦肯纳(Judith McKenna)在周五的一份内部备忘录中写道，“我们可能仍处于（冠状病毒危机的）早期阶段。”<br>\n<br>\n中国是世界上最大的玩具生产国。瑞克·沃尔登伯格(Rick Woldenberg)说，在德国纽伦堡的国际玩具博览会上，许多中国供应商对他们的工厂很快就会重新开工表示有信心。沃尔登伯格是伊利诺伊州教育产品和玩具制造家族企业Learning Resources的首席执行官。<br>\n<br>\n“但没人确切知道这个信息有多大可信度，”沃尔登伯格说。<br>\n<br>\n沃尔登伯格说，由于贸易战，玩具业实际上已经在为他们的中国供应受威胁的那一刻做准备。去年12月，当特朗普政府威胁要对中国出口美国的玩具加征15%的关税时，许多玩具公司都加快了下单速度，赶在关税生效之前完成了订单。有些公司为了彻底避免关税，将生产转移到了泰国和越南。<br>\n<br>\n玩具制造商很快将需要重建库存。消费者研究网站TTPM.com的首席执行官吉姆·西尔弗(Jim Silver)说，“如果这种情况再持续四个月的话，我们将面临一个大问题。”<br>\n<br>\nSARS过后，中国经历了几个月的经济收缩，然后出现了大幅增长。这一次也可能发生这样的情况。唯一可以肯定的是：不管中国发生什么，全世界都将受影响。<br>\n<br>\n“很明显，中国在世界经济中已成为一个更具主导地位的参与者，”牛津经济研究院的梅说。“中国已经更多地参与了全球供应链。在过去10年里，中国一直是全球经济的最后一根救命稻草。”</blockquote><br>\n原文链接：<a href=\"https://cn.nytimes.com/business/20200204/sars-coronavirus-economic-impact-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/business/20200204/sars-coronavirus-economic-impact-china/</a>","date":"2020-02-04","agreeCount":3,"discussionCount":0}