{"type":"article","id":13719,"title":"“武汉肺炎”启示录：亲美者仁，仇美者坏","uid":15243,"topics":[1081,3631,5262,2933],"contents":"<center><b>“武汉肺炎”启示录：亲美者仁，仇美者坏</b></center><br>\n<center>转载自：<a href=\"https://matters.news/@Mrtoutu/%E9%80%8F%E5%9B%BE%E5%93%A5-%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E-%E5%90%AF%E7%A4%BA%E5%BD%95-%E4%BA%B2%E7%BE%8E%E8%80%85%E4%BB%81-%E4%BB%87%E7%BE%8E%E8%80%85%E5%9D%8F-zdpuAmiSPkDyaZ89sHERfWadpVrVbmVLDMdDwja8yY5zMRexH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">matters.news</a></center><br>\n<br>\n<a href=\"https://telegra.ph/file/dabe9a85afab513df4555.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/dabe9a85afab513df4555.png\" alt=\"https://telegra.ph/file/dabe9a85afab513df4555.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>一、带风向、带节奏，华姐不忘反美骚操作</b><br>\n<br>\n在2月3日首次举行的外交部网上记者会上，发言人华春莹称，<i>“武汉肺炎”疫情发生以来，一些国家通过不同方式向中方抗击疫情提供支持和援助，我们对此表示感谢。</i><br>\n<br>\n<b>但据我所知，美国政府迄今未向中方提供任何实质性帮助。相反，美国第一个从武汉撤出领馆人员，第一个提出要撤出部分使馆人员，第一个在世卫组织明确表示不建议甚至反对对华采取旅行和贸易限制措施后，反其道而行之、宣布采取全面禁止中国公民入境举措，制造和散播恐慌情绪。</b><br>\n<br>\n敲黑板——华春莹这里强调了两个要点：<b>美国政府没有提供任何实质性帮助；制造和散播恐慌情绪。</b><br>\n<br>\n这是要给近期甚嚣尘上的 “武汉肺炎是美帝发动的生化战”阴谋论添把火啊。那些无脑韭民闻听此言，是不是又要一顿反美、仇美狂吠了。<br>\n<br>\n打脸的事实来了：<br>\n<a href=\"https://telegra.ph/file/c23ffa8d1983b0075c0af.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/c23ffa8d1983b0075c0af.png\" alt=\"https://telegra.ph/file/c23ffa8d1983b0075c0af.png\" style=\"max-width:100%\"></a><br>\n还有，这两天一篇名为《责任战疫 | 188家外资企业捐赠10.96亿元，美国、中国香港、韩国新增捐赠最多（截至2月2日）》（网址：https://mp.weixin.qq.com/s/1l-Kk2vjXAh5j09fntHwZg）的文章在朋友圈流传，该文开篇即介绍”截至2020年2月2日，188家外资企业捐赠10.96亿元，美国、中国香港、印尼、韩国、英国的企业捐赠额暂居前列。”<br>\n<a href=\"https://telegra.ph/file/684b346cb8b1a45d303e1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/684b346cb8b1a45d303e1.png\" alt=\"https://telegra.ph/file/684b346cb8b1a45d303e1.png\" style=\"max-width:100%\"></a><br>\n这个媒体来自大陆，数据都有出处，分析很专业。若此，第一多不算实质性帮助？<br>\n<br>\n美国吉列德的Remdesivir在北京中日友好医院开始实验了，这药本来还只在临床阶段，美国人用了效果不错，基于同情原则马上交给中国开展实验。这还不叫实质性帮助？<br>\n<br>\n当然，考虑到上述行为可能都来自民间，<b>华姐说的“美国”是“美国政府”，</b><br>\n<br>\n但是也不对啊：之前美国卫生部长艾萨曾表示：1/6，1/27，1/28通过各种渠道三次要求向中国派遣美国疾病预防与控制中心CDC专家指导中国防止疫情蔓延，均遭中国拒绝。<br>\n<br>\n再说，民间的救助如果没有美国官方的认可和协助，能顺利运到中国并开展行动吗？<br>\n<br>\n至于华姐说的“美国第一个从武汉撤出领馆人员，第一个提出要撤出部分使馆人员”，图哥得到的消息：朝鲜第一个关门拒客，俄罗斯关闭与中国的所有通道也早于美国，美帝撤走人员最起码还知会中方了，朝鲜、俄罗斯撤人连招呼都没打。同行果然最了解同行！<br>\n<br>\n<b>人家美国援助医疗物资不提也就罢了，到头来反而忘恩负义、倒打一耙，下意识来一波反美仇美骚操作。这是太无耻了？还是太太无耻了？</b><br>\n<br>\n朝鲜第一个对中国闭关拒客不说，啥物资都没给，只是金胖隔几天写了一封破信（号称“亲署信”），算是精神鼓励吧，中共一下子就来了感觉，立马就上了新闻联播、日人民报的头版头条。<br>\n<br>\n难道金胖的“精神鼓励”才配得上“实质性”帮助？这一个地下、一个天上的境遇，透图哥不仅要心疼美帝十分钟！<br>\n<br>\n<a href=\"https://telegra.ph/file/b69fbdd88f2f8618d1cd4.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/b69fbdd88f2f8618d1cd4.png\" alt=\"https://telegra.ph/file/b69fbdd88f2f8618d1cd4.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>二、极权对美帝从来没有好感</b><br>\n<br>\n华姐作为中共极权体制的发言人，带风向、带节奏的任务清晰明了。那么，极权体制为什么总是这么厌恶美帝呢？<br>\n<br>\n当年有人问慈禧，俄国和美国相比，您更相信哪国？<br>\n<br>\n慈禧回答：<b>俄国只要大清的土地，</b>给他们一点地什么都解决了，咱有的是土地。<b>美国虽然不要大清的土地，但是，美国总想要大清下台，支持成立同他们一样的共和国，还权于民，这太可怕了！</b><br>\n<br>\n<b>由于民主国家的性质和普世价值捍卫者的角色，美国是独裁者的天然敌人。</b><br>\n<br>\n当然，这并不排除某些美国政客由于认知的偏差或私利，在具体事件、具体时刻与独裁者们交媾。<br>\n<br>\n但总的来说，<b>从历史长河来看，</b>美国不会允许极权政体长期奴役人民，殃及人类。<br>\n<br>\n最近的例子：虽然布什、克林顿、奥巴马纵容了中共，但川普果断发起贸易战、金融战、科技战以及借“武汉肺炎”之际的实质脱钩行动（撤侨、关闭使领馆等），已经昭示：正邪不两立的大战已经悄然而至。中国大陆将巨变！<br>\n<br>\n<b><i>独裁者往往把自己装扮成反美英雄，打造反美神话，煽动民族情绪，以确保权力永远归于自己（如红色江山传万代、代代传）。</i></b><br>\n<br>\n但他们骨子里最亲美，因为只有在美国，他们的家人以及通过权力攫取的财富才能获得最大程度的安全保障。这也就解释了为什么独裁者、贪官总爱把家人、亲属、财富都放在美国，而不是朝鲜、伊朗。<br>\n<br>\n<br>\n<b>三、亲美与仇美的实质：民主与专制</b><br>\n<br>\n历史上美国没有发动过一次侵华战争，没占领过中国一寸土地，反而帮助中国免除了亡国奴和一次苏联的毁灭性核打击。<br>\n<br>\n二战中美、中两国人民与日军进行殊死战斗，战后怎会成中国“敌人”；战后美国却成了日本的朋友，为什么？<br>\n<br>\n在毛时代，美国几乎就是邪恶和魔鬼的代名词；更为可笑的是，在毛时代，美国几乎也是专制和贫穷的代名词。<br>\n<br>\n那时，大陆人人竟愚昧而又天真地认为：被贫困、失业折磨着地生活在水深火热之中的食不果腹、衣不蔽体的美国人民，正等待着中国人去拯救。<br>\n<br>\n就像今天中国人认为美国的民主是少数人的民主、美国的自由是少数人的自由一样，同样愚昧而又可笑。<br>\n<br>\n试想一下，一个国家政治制度腐朽、文化堕落，生产力、科学技术却能够日新月异、突飞猛进地发展，这难道不是天大的笑话吗？<br>\n<br>\n承认人家的物质文明而否认其政治和精神文明，这不正是一百多年前洋务运动奉行的“中体西用”的惯性思维所致吗？<br>\n<br>\n<b><i>亲美与仇美的实质，不是卖国与爱国的问题，而是民主与专制的问题。</i></b><br>\n<br>\n中国的中、小学乃至大学的历史教学，极力喧染和夸大近代中国极贫极弱的原因是美国等西方列强侵略所致，由此铸成的挥之不去的畸形的<b>“1840年情结”</b>，使中国人从小就养成了一种强烈的仇美和仇西方心理。<br>\n<br>\n此种心理急剧膨胀，发展成为对包括民主、自由和人权在内的代表整个人类发展进步方向的西方文明的抵拒，从而最终演变成为一种极端的民族主义。<br>\n<br>\n更为可怕的是，<b>弥漫盛行的极端民族主义，不仅表现为一种仇外排外的破坏性情绪，而且为极权制度提供了肥沃的土壤，从而使得民主、自由的进程，在中国大陆变得异常艰难。</b><br>\n<br>\n在亲美和仇美议题上，有句话供大家细品：<b><i>美国不是天堂，但离天堂最近；朝鲜不是地狱，但离地狱最近；中国不是朝鲜，但离朝鲜最近！</i></b><br>\n<br>\n当今的事实告诉我们，平民反美仇美实为可笑！不仅中共官员和利益集团逃亡国外，首选就是美国；无独有偶，现任高官家多数持有美国护照或绿卡。<br>\n<br>\n<b><i>他们不反美，为何要我们反美？</i></b><br>\n<br>\n<br>\n另附：<b>北京被指早向美国通报疫情却隐瞒国人 消息公布舆论哗然</b><br>\n来源：<a href=\"https://www.dwnews.com/%E5%85%A8%E7%90%83/60166961/%E5%8C%97%E4%BA%AC%E8%A2%AB%E6%8C%87%E6%97%A9%E5%90%91%E7%BE%8E%E5%9B%BD%E9%80%9A%E6%8A%A5%E7%96%AB%E6%83%85%E5%8D%B4%E9%9A%90%E7%9E%92%E5%9B%BD%E4%BA%BA%E6%B6%88%E6%81%AF%E5%85%AC%E5%B8%83%E8%88%86%E8%AE%BA%E5%93%97%E7%84%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">dwnews.com</a><br>\n<br>\n北京时间2020年2月3日，中国外交部发言人华春莹表示，自1月3日起，中方共30次向美方通报疫情信息和防控措施。此消息引发中国网上舆论哗然。西媒指出，为何疫情未能及时控制？在疫情传播的几个关键时刻，中国官员们选择了保密和求稳，民众知情太晚。<br>\n<br>\n据中国外交部官方网站消息，北京时间2月3日，中国外交部发言人华春莹在例行记者会上公开表示，中方本着公开、透明和负责任的态度同世界卫生组织和国际社会加强合作。<br>\n<br>\n华春莹指出，自1月3日起，中方共30次向美方通报疫情信息和防控措施。两国疾控中心就疫情相关情况多次进行沟通。<br>\n<br>\n<b>中国外交部说漏了？</b><br>\n<br>\n这条消息在中国互联网上引发网民广泛争议。法国国际广播电台2月3日报道称，本次武汉肺炎愈演愈烈，形成全国性恐慌，关键的一个问题就是民众知情太晚。<br>\n<br>\n有中国网民称，“1月3日就告诉美国人了，却没告诉湖北人，如果不是官方亲口宣布，真不敢相信啊”。<br>\n<br>\n还有网民称，中国官方一边捉拿公布病毒真实信息的医生，不告诉民众实情，一边向美国不停地通报！<br>\n<br>\n有评论称，中国外交部说漏了吧？从上到下都全知情，唯独隐瞒中国人。<br>\n<br>\n1月29日，武汉市公安局官方微博“平安武汉”通报了此前8人“散布谣言”被处理的具体情况。1月28日，中国最高人民法院官方微信发布一篇对疫情中谣言治理的文章，称8名信息发布者发布的内容并非完全捏造，主观上并无恶意，执法机关对这样的“虚假信息”理应保持宽容态度。<br>\n<br>\n有中国媒体对此评论称，8位所谓的造谣者都是业内人士，他们感觉这是一种传染病，在专业的群里聊天，怎么竟被称为造谣者？<br>\n<br>\n1月29日晚，中国疾控中心流行病学首席科学家曾光接受鲁健专访。对于疫情初期8名武汉市民称“出现SARS”被约谈，曾光表示：“这8个人是可敬的，他们是忧国忧民，有一定见解的。作为公共卫生专家，希望同他们对话”。<br>\n<br>\n<b>疫情为何未能及时控制</b><br>\n<br>\n美国《纽约时报》2月3日在题为《中国为何未能及时控制新冠肺炎疫情》的报道中称，中国政府最初处理这种流行病的做法使新型冠状病毒得以顽固地传播。<br>\n<br>\n在疫情传播的几个关键时刻，中国官员们选择了将保密和稳定置于公开应对这场越来越严重的危机之上，以避免公众恐慌和政治尴尬。<br>\n<br>\n从2019年12月初疾病症状首次出现，到中国政府决定对武汉封城共有七周的时间。在那几周里，当局对医生及其他人噤声，不让他们发出警告，当局淡化了新病毒给公众带来的危险。<br>\n<br>\n公共卫生专家说，由于没有采取积极行动向公众和医疗专业人士发出警告，中国政府失去了阻止这种疾病大范围暴发的几次最佳机会。<br>\n<br>\n第一个病例发生在2019年12月初，具体日期不详，具体细节尚不清楚。到2020年1月20日当局采取行动的时候，这种疾病已发展成一个难对付的威胁。","date":"2020-02-05","agreeCount":8,"discussionCount":0}