{"type":"article","id":13722,"title":"没人发吗？多益网络董事长徐波实名举报武汉病毒研究所","uid":19415,"topics":[5689,4977,6238],"contents":"微博原文被中科院之声加上“已被辟谣“标签<br>\n========================<br>\n凡事就怕认真二字<br>\n【本人实名带可靠证据作为线索举报武汉病毒研究所】<br>\n基于以下事实与证据作为线索，因疫情防疫事关重大，我怀疑武汉病毒研究所对实验动物管理不善而病毒实验动物流出，导致2019新冠状病毒疫情。<br>\n我决定向国家举报武汉病毒研究所，希望国家彻查该研究所实验动物管理情况，及相关蝙蝠冠状病毒改造为可感染人类的研究情况。<br>\n<br>\n基本事实如下<br>\n1、没有证据证明野生蝙蝠所携带的冠状病毒能感染人类。（缺乏中间宿主，缺乏进化演绎证据）<br>\n<br>\n2、武汉病毒研究所存在过【联合美国研制SARS转基因病毒，促使新转基因病毒（嵌合病毒）可以感染人类】。<br>\n这是一种把原本不伤害人类的冠状病毒用转基因技术转变为可以伤害人类的转基因新型冠状SARS病毒的研究<br>\n在2015年前就开始，武汉病毒研究所联合美国把原本不感染人的蝙蝠冠状病毒及小鼠的SARS病毒组，用病毒基因重组技术，通过修改蛋白的ACE2开关，【把原本不感染人类的蝙蝠冠状病毒，改造成能感染人类的新冠状病毒】。他们2015年的自然杂志论文说已经做了老鼠实验，证实损害了老鼠肺部，还继续做猴子实验。<br>\n<br>\n（我认为这种通过转基因技术人为制造感染人类的病毒，还把病毒及研究数据共享给美国，属于联合美国研究【转基因病毒】，有泄露风险，有被美国转变为转基因生化武器的风险，应当严格审查。）<br>\n<br>\n3、武汉华南海鲜市场有出售活猴<br>\n<br>\n4、2019年武汉华南海鲜市场相关病人中，首次发现能感染人造成肺炎的2019新冠状病毒。（在繁华都市首发，而并非偏僻乡镇首发）<br>\n<br>\n5、武汉病毒研究所手上有大量种类蝙蝠的冠状病毒样本，且至少有一种与2019导致疫情的新型冠状病毒高度相似，相似度达96%<br>\n<br>\n6、武汉病毒研究所，是类似SARS病毒的相关病毒疫苗研制的利益相关体。<br>\n有类似杀毒软件行业自研病毒自解的可能<br>\n<br>\n7、武汉病毒研究所至少在2020年1月2日，就已经确定了2019新冠状病毒的全基因序列。（根据他们以前对S蛋白及ACE2受体的了解，这时可能已知2019新冠状病毒存在人感染人。）<br>\n<br>\n8、上海研究员发现，武汉冠状病毒是通过S蛋白与人的ACE2结合，这恰好是2015年石正丽团队改造蝙蝠冠状病毒传染给人的研究目的。<br>\n<br>\n9、ACE2受体主要存在于人的肺和肠道中（所以武汉新冠状病毒症状有人有腹泻症状），既然蝙蝠粪便里可能带这些病毒，中国人以中药治疗，重点收集吃了上千年蝙蝠粪便（夜明砂）都没有导致冠状病毒肺炎瘟疫，近期短期变异迅猛概率极低，短期多次爆发不同的蝙蝠来源病毒疫情？这很可能是转基因病毒技术产物。<br>\n<br>\n10、石正丽团队认为蝙蝠携带的冠状病毒可能传染给人，而抓蝙蝠时却不戴防护装备？？<br>\n人类自古百万年都吃野生动物，这怎么是不文明呢？<br>\n不戴防护装备的钻山洞抓蝙蝠，是否文明？蝙蝠到底危险不危险？<br>\n（有石正丽团队接受采访公布的照片为证）<br>\n（所以真相很可能是他们知道蝙蝠的冠状病毒不会感染人，需要中间宿主。而实验室转基因改造跳过自然进化的过程，是蝙蝠病毒感染人的最可能的途径）<br>\n<br>\n以上事实证据如下<br>\n1、武汉病毒研究所的石正丽为作者2015年在自然期刊发布的相关论文<br>\n<br>\n<a href=\"http://t.cn/A6P6LhSO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>网页链接</a><br>\n<br>\n这篇论文说，他们医学研究发现，由于野生蝙蝠身上的冠状病毒几乎都不能感染人类，但只要把蝙蝠身上的S蛋白里的ACE2这个受体开关一调，这个病毒马上就可以传染给人类。他们利用病毒基因重组技术将蝙蝠的S蛋白和小老鼠的Sars病毒重组，得到的新病毒可以和人体的血管紧张素转化酶2（ACE2）结合，能很有效地感染人类的呼吸道细胞，毒性巨大。他们发现新病毒明显地损害了老鼠的肺部，所有疫苗管失去作用。于是，石正丽团队继续用猴子做实验，模拟病毒在人体上的效果。<br>\n<br>\n（蝙蝠冠状病毒传染到人，需要一个到多个中间宿主，而石正丽的之前的实验，恰好是完成了这些，小鼠和非人类灵长目动物的猴子就是其实验的中间宿主）<br>\n<br>\n另一相关中文报道见<br>\n<br>\n<a href=\"http://t.cn/A6PWCxOK\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>触目惊心，中美科学家5年前曾制造出类SARS新...</a><br>\n<br>\n2、美国医学专家在2015年发表在自然期刊的质疑文章<br>\n<br>\n<a href=\"http://t.cn/A6PlFw3i\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>网页链接</a><br>\n<br>\n3、媒体对2019新冠状病毒，与武汉病毒研究所手上蝙蝠病毒有96%一致的高度相似报道。<br>\n<br>\n<a href=\"http://feed.mix.sina.com.cn/link_card/redirect?url=https%3A%2F%2Ftech.sina.com.cn%2Froll%2F2020-02-03%2Fdoc-iimxxste8592363.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>宿主可能是蝙蝠 武汉病毒所石正丽团队研究成...</a><br>\n<br>\n4、媒体对华南海鲜市场野味店出售活猴的报道。<br>\n<br>\n<a href=\"http://t.cn/A6PHstoo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>网页链接</a><br>\n<br>\n5、武汉病毒研究所2020年1月2日就确定2019新冠状病毒基因全序列的报道<br>\n<br>\n<a href=\"http://t.cn/A6PHstoS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>武汉病毒研究所正开展新型冠状病毒疫苗研发等...</a><br>\n<br>\n6、媒体报道：<a href=\"http://t.cn/A6PHstoS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>武汉病毒研究所正开展新型冠状病毒疫苗研发等...</a><br>\n1月21日，中国科学院上海巴斯德研究所郝沛研究员、军事医学研究院国家应急防控药物工程技术研究中心钟武研究员和中科院分子植物卓越中心合成生物学重点实验室李轩研究员合作发文，论文内容之一是对武汉新型冠状病毒感染人的机制和通路进行了分析。<br>\n他们认为，尽管武汉新型冠状病毒的新结构与ACE2蛋白互作能力，由于丢失的少数氢键有所下降（相比SARS病毒S-蛋白与ACE2的作用有下降），但仍然达到很强的结合自由能（-50.6kcal/mol）。这一结果说明武汉冠状病毒是通过S-蛋白与人ACE2互作的分子机制，来感染人的呼吸道上皮细胞。<br>\n<br>\n——————————————<br>\n以上事实清楚、证据充分，<br>\n证据真实性、合法性、相关性明显，逻辑合理周密，<br>\n所以我认为这很可能导致2019新冠状病毒的原因，应当彻查，以便控制疫情及防范避免未来类似疫情。<br>\n<br>\n因为事关重大，影响严重，我认为即便99%是误解，1%有可能如上，也应该仔细调查。<br>\n找到原因，才好解决问题。<br>\n研发病毒疫苗和查阅以前的研究记录，可以同步进行，可以不造成影响，<br>\n【可以是在不干扰石正丽研究的基础上，国家专业部门根据以往的研究记录来调查】<br>\n<br>\n另外意见<br>\n1、难道不明肺炎患者不应该被收治吗？没有确诊但不能排除是武汉新冠状病毒的肺炎患者，都应该收治隔离。<br>\n2、必须非常警惕针对亚裔的转基因生化武器风险。<br>\n上海同济大学左为团队研究发现，亚裔的ACE2受体（导致感染新冠状病毒和SRSA病毒的关键受体），是白种人、非裔平均水平的5倍，即亚裔是这两类病毒的更易感人群。<br>\n因样本数量少，所以还需要进一步多样本研究更清晰证实<br>\n<br>\n<a href=\"http://t.cn/A6PiWZ1i\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>O</i>网页链接</a><br>\n<br>\n虽然有反驳者称这样样本少不说明问题，但这虽然目前不足够说明明显种族差异，但已经明显证明了DNA导致的个体差异。<br>\nDNA遗传特性也必然导致家族差异，也必然导致血缘族群差异，只是是否会有明显的肤色族群区的整体分差异而已。<br>\n<br>\n所以针对DNA基因致病受体不同，制作转基因生化武器，是明显被证实可能的。<br>\n可以制造转基因病毒可以只感染某一些人，而难以感染另一些人，这是已经被理论和实践所证实的。<br>\n<br>\n所以我们必须对这类风险警惕慎重，这关系到中华民族的生存。<br>\n<br>\n3、为何早知道SARS冠状病毒针对ACE2攻击，而武汉病毒与SARS80%左右相似，ACE2主要分布在肺部肠道，为什么这么晚才做粪口传播途径的检查？<br>\n<br>\n4、我支持转基因技术研究，但我认为必须警惕和先谨慎选择方向，对可能对我国利益造成重大风险的转基因研究，必须特别警惕。否则若一旦管理不善，很可能对国家造成重大损失，给中华民族生存发展带来巨大伤害。<br>\n<br>\n其他可能<br>\n有可能美国某些团队故意引导蛊惑石正丽团队如此研究，后美国方面为摆脱干系，2014年表面被美国疾控中心要求停止研究，而转为私下研究或联系获取数据，再通过美国实验室转基因制造出病毒，趁某些机会携带到武汉野味食材交易场所扩散，嫁祸武汉病毒研究所。（基于假设他们之前已经研究得知ACE2亚裔比白人和非裔高，但没有公布）<br>\n且他们私下因得知相关病毒研究数据，研发了应对药物，借灾难卖抗病毒解药谋取暴利。<br>\n<br>\n这个事情需要国家充分调查，才能得知，渴盼国家彻查，保障人民群众生命健康安全。<br>\n（例如将石正丽之前相关冠状病毒的转基因病毒研究的病毒基因，与武汉新冠状病毒基因对比；例如给武汉病毒研究所石正丽团队检查武汉新冠状病毒抗体抗原，来判断其是否在研究中就免疫过武汉新冠状病毒）<br>\n<br>\n真相需要调查、需要证据，科学家更应该用事实和科学证据来说话，而不能靠利益冲突者“生命发誓”及让别人“闭上臭嘴”<br>\n<br>\n我很惊讶，如此风险巨大的事情，是要只靠信任科研人员的人品及发誓吗？不应该充分监督审查？中央哪个部门监督审查了，确保这次武汉病毒疫情，不是来源于实验室泄露？<br>\n<br>\n只有充分调查，才能还科研人员清白及确保超高风险的事情不存在管理漏洞。<br>\n<br>\n最后总结<br>\n我认为这是一场【转基因病毒】带来的人为灾难，造成这灾难的人确实该死。","date":"2020-02-04","agreeCount":27,"discussionCount":0}