{"type":"article","id":13723,"title":"世界主要国家的政体分类","uid":13737,"topics":[343],"contents":"<b>一、立法机关和行政机关的关系</b><br>\n<br>\n典型的政体有两种：立法机关对行政机关享有完整任免权的“议会制”，以及立法机关对行政机关完全不享有任免权的“总统制”。同时，许多国家的政体系总统制和议会制的混合形式，俗称“半总统制”。然而，“半总统制”并非一种政体形式，而是多种不同政体形式的统称。<br>\n<br>\n<b>1、典型的“议会制”政体可分为以下几类：</b><br>\n<br>\n（1）国家元首由行政首长担任，不另设国家元首。例如瑞士、苏里南。<br>\n（2）君主担任政治协调人的议会制王国：例如比利时，另外2012年之前的荷兰也属于此类；<br>\n（3）总统担任政治协调人的议会制共和国：例如德国；<br>\n（4）设虚位君主的议会制王国：例如日本、荷兰；<br>\n（5）设虚位总统的议会制共和国：例如意大利、格鲁吉亚。<br>\n<br>\n<b>2、典型的“总统制”政体可分为以下几类：</b><br>\n<br>\n（1）内阁成员完全由总统决定，如巴西。<br>\n（2）议会对内阁成员有一定的人事权，但并无法真正影响总统行使行政权，因此仍然属于总统制政体，如韩国、台湾。<br>\n<br>\n<b>3、“议会制”和“总统制”的混合政体，通常在全民直选的总统和议会选举的总理之间分权。由于分权形式多样，因此不能将“半总统制”视为一种政体类型。例如：</b><br>\n<br>\n（1）法国、乌克兰：总统有国防、外交、解散议会和否决立法的权力；<br>\n（2）葡萄牙、东帝汶、圣多美和普林西比：总统有解散议会和否决立法的权力；<br>\n（3）蒙古：2019年修宪之后，总统只有否决立法的权力。<br>\n<br>\n<b>未来中国应当选择总统担任政治协调人的议会制</b><br>\n<br>\n<br>\n<b>二、立法机关和行政机关兼职：</b><br>\n<br>\n有以下几种不同制度：<br>\n<br>\n1、强制一元化：内阁成员必须同时是议员，例如日本。<br>\n<br>\n2、非强制一元化：允许议员兼任内阁成员，但并不是强制的，同时非议员也可以担任内阁成员。大多数议会制和半总统制国家采用非强制的一元化，例如德国、比利时、葡萄牙、东帝汶等；2001年修宪后，蒙古实行一元化，但2019年修宪后，蒙古改为有限的一元化，只允许总理和最多4名其他阁员兼任议员。<br>\n<br>\n3、二元化：不允许立法机关成员兼任行政机关成员。几乎所有的总统制国家都采二元化，例如巴西、台湾、韩国。部分议会制和半总统制国家也采二元化，例如瑞士、荷兰；2001年以前的蒙古也采二元化。<br>\n<br>\n<b>未来中国应当采用非强制一元化</b><br>\n<br>\n<br>\n<b>三、立法机关组织</b><br>\n<br>\n立法机关通常存在一院制和两院制两种组成方式。<br>\n<br>\n实行一院制的，几乎都是单一制国家，例如韩国、台湾、葡萄牙、东帝汶。<br>\n<br>\n历史上的两院制，或者是分别代表贵族和平民两个阶级，或者是分别代表国王和人民，但在当代社会已经不存在这样的必要。当代实行两院制的理由主要有以下几点：<br>\n<br>\n第一，联邦制国家中，设置另一个代表联邦成员的议院，例如瑞士、德国、奥地利、巴西。<br>\n第二，单一制国家中，设置代表地方的议院，例如西班牙。<br>\n第三，设置两个议院的目的在于互相制衡，例如荷兰和日本。<br>\n<br>\n在两院制的国家中，通常一个议院由全国人民按照平等原则选举产生，而另一个议院存在不同设计方案：<br>\n<br>\n1、地方人民直接选举的“参议院”制：如瑞士、西班牙、日本；<br>\n2、地方议会选举的“参议院”制：如奥地利、巴西、荷兰；<br>\n3、地方政府任命的“理事会”制：如德国。<br>\n<br>\n<b>未来中国应当选择理事会两院制</b><br>\n<br>\n<b>四、行政机关组织</b><br>\n<br>\n各国内阁的议事方式，大致有以下几种作法：<br>\n<br>\n第一，德国、日本、葡萄牙、东帝汶实行“首长制”和“合议制”结合。行政首长有制定基本政策的权限，但而不能直接对阁员发布指示，在此范围内实行“首长制”；内阁其他事项采用“合议制”，其中日本采用一致决，德国、葡萄牙、东帝汶采用多数决。<br>\n<br>\n第二，台湾、荷兰、瑞士内阁完全实行“合议制”。在瑞士，行政首长只有主持内阁会议的权利，而荷兰和台湾，行政首长还有安排议程以及在平票时投决定一票的权限。<br>\n<br>\n<b>上述制度均不合适，未来中国应当完全采用首长制。</b><br>\n<br>\n<b><br>\n五、设置几套法院系统</b><br>\n<br>\n联邦制国家中，联邦和州通常构成一套法院系统。<br>\n<br>\n州设置的法院是下级法院，联邦设置的法院则为终审法院，主要受理州法院的上诉案件，例如德国、瑞士、奥地利、巴西等。<br>\n<br>\n但绝大多数大陆法系国家，有普通法院和行政法院两个系统，有些国家还有更多的系统。这是因为，在罗马法上公私法分立的传统上，历史上法院主要管辖民事和刑事案件，行政纠纷由上级行政机关或国王处理，行政法院在19世纪才逐渐出现，因此：<br>\n<br>\n欧洲的大陆法系国家普遍形成了普通法院和行政法院分立的系统，例如法国、德国、瑞士、荷兰、奥地利、葡萄牙等；<br>\n<br>\n美洲的大陆法系国家通常不设行政法院，例如巴西、阿根廷、智利、墨西哥等；<br>\n<br>\n亚洲的大陆法系国家情况则各不相同，例如台湾设行政法院，而日本、东帝汶不设行政法院。<br>\n<br>\n<b>未来中国只设一套普通法院，且不应单设行政法院</b><br>\n<br>\n<br>\n<b>六、是否设置宪法法院</b><br>\n<br>\n对于违宪审查，有三种不同的作法：<br>\n<br>\n第一，大多数国家设置专门的宪法法院进行违宪审查，例如德国、台湾、葡萄牙、比利时；巴西也属于这一类，巴西最高法院事实上相当于宪法法院，而巴西上诉法院事实上相当于最高法院。<br>\n<br>\n第二，部分国家不设专门法院，由普通法院进行违宪审查，例如东帝汶。<br>\n<br>\n第三，少数国家，一般不允许法院进行违宪审查，例如荷兰、瑞士。<br>\n<br>\n<b>未来中国应当选择设置宪法法院的作法。</b>","date":"2020-02-04","agreeCount":3,"discussionCount":0}