{"type":"article","id":1374,"title":"【品葱备份】品葱搬运工回答集636-640","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集636-640<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>636.如何看待美国副总统彭斯在演说中严厉抨击中国? (2)</blockquote><br>\n<br>\n鹿ㄦOctober 07, 2018<br>\n（问题描述见原帖）<br>\n<br>\n见识到的，是「映衬法」的魔力与奥妙。明明是相同的内容，类似的方针。却活生生地演绎出一股类似于《独立日》（Independence Day，另译ID4星际终结者），好莱坞大片式的悲壮氛围。其具体效果，值得怀疑。但戏剧性的营造上，颇为慑人。如果此时此刻的背景，不是处于中美贸易战。简直让人惊呼，是否外星人将要入侵地球了呢 <br>\n<br>\n个人认为彭斯发言所显示的，也是美方近期的发言，所希望传递出的讯息。那便是美方对于调整贸易关系的要求，并不是单纯来自特朗普的个人意志，或者是共和党的政党政见，而是出自于整体美国的共识<br>\n<br>\n事实上，也确实如此。民主党或者反对人士，所反感的是特朗普这个人，或者是白宫现行的施政。特别是担忧挥舞关税大棒，与对欧盟等盟友重新贸易谈判的做法，将伤害美国未来的领导地位<br>\n<br>\n然而，对于特朗普的反感，从来都不代表会支持北京。围绕在关键性产业的竞争，将成为未来的重要竞逐重心。其重要性，可能并不亚于传统性的地缘与军事能力。这是在全球化与自由贸易深化的数十年间，逐渐在美国内部所形成的恐慌。那便是担忧技术与科技的先进性，很可能被迎头赶上<br>\n<br>\n这显得近日中国在美国狄蒙纪录报进行刊载的行为，简直是超脱了好与坏，来到一种不可思议的境界。要知道现在什麽「中美经贸合作互利共赢」，在这些第一二级产业为主的保守洲选民听来，是刺耳的可以<br>\n<br>\n因为美国蓝领阶层（许多为白人），是充满了愤恨。认为工作环境因为国际竞争的加剧，而走向恶化。许多人开始提出质疑，认为现行的贸易政策，最终只对于少数金融与科技菁英有利。更多人将矛头指向了中国，并怪罪于中共政权无视智财权，以及设立壁垒阻止外来竞争。中美贸易关系的对立，彭斯的发言，都仅仅是众多成因之下，逐渐累积出来的结果之一罢了 <br>\n<br>\n<br>\n<blockquote><br>\n637.那些经常出足球巨星的国家有什么秘诀？</blockquote><br>\n<br>\nPitt Sh October 08, 2018<br>\n在我不多的专栏中曾经聊过中国所谓的职业体育与世界上真正的职业体育巨大的差距，我想告诉大家的是，中国目前的社会环境是无法搞出真正的职业体育的。<br>\n<br>\n既然题主聊到了足球，那肯定是对足球很感兴趣的球迷了。我需要和你解释一个事，那就是足球巨星的诞生是一个复杂流水线的工程，并不是说出生国或者其出生地是他全部的成功原因。一个足球巨星的诞生需要的是一个非常完善的职业体育环境，而职业体育环境的根基，尤其是足球，是什么呢？是俱乐部！没错，在欧洲的五大联赛里，各大俱乐部都有自己的青训系统，甚至很多大家并不常看的俱乐部反而是培养小妖的温床，如知名的欧洲黑店波尔图，荷兰知名但中国国内还不够火热的阿贾克斯和埃因霍温，俱乐部拥有自己的职业经理人，球探和经纪人体系，有一整套的发掘，训练，培养，比赛和售卖模式。<br>\n<br>\n这就很好理解了，其实出生国并不完全决定一个足球运动员全部的一切，当你足够有天赋，通过一些比赛获得了球探和经纪人的关注，而他们又对你有兴趣时，你的第一步就迈出去了，而即使你前期也许没有被发现，报名或者参加各种俱乐部的训练与测试也可以获取关注，总之进入职业足球的殿堂有非常多的方式，这是发达的职业足球体系的优点之一。<br>\n<br>\n说完球员，再说俱乐部，俱乐部的盈利，除了依靠广告，投资以外大部分收入来自哪里呢？对了，来自死忠的球迷，我在专栏中就说过，本地的俱乐部扎根本地，有极强的地方文化基因，也许超级的巨头俱乐部因为极高的人气和超强的市场化运作可以更多的从国际市场和其他地方获取丰厚的收入，但绝大部分俱乐部（也包括了这些大型俱乐部本身）的大部分收入都是来自于门票，球迷购买周边甚至是球迷的赞助形式来获利，知名如皇马和巴萨也是出了名的优先本地球迷的。<br>\n<br>\n所以我们可以了解到，良好和成熟的职业体育环境可以培养出好的职业联赛，好的职业联赛可以拥有很多好的俱乐部，好的俱乐部可以拥有好的青训，比赛体系，和内部机制，而这一切又通过球迷的形式反馈，形成了一种良性的循环，非常有利于足球的发展。<br>\n<br>\n那么为什么西方发达经济体的职业体育，包括足球，F1，篮球，网球，橄榄球，棒球等等，都可以搞的这么职业这么棒呢？这和西方发达经济体的司法和体制环境有关系，但我接下去不解释别人的环境，我来跟你们说说中国做做对比，你们就知道为什么国内没有办法拥有真正的职业体育了。<br>\n<br>\n说中国足球就要说中超联赛，我本人对家乡球队那是1万分支持，但一码归一码，我先跟你们说说中超联赛有多么的可笑和不职业。首先是足协本身，足协受制于体育总局，而由于中国最高司法系统是一个笑话，实际的国家控制权在中共的手里，因此上到立法，下到足协制度，人员调配都由中共说了算，因此政策和想法始终不断地南辕北辙的变化，外行管内行等等搞笑行为你不断可以看到。再来说说投资方，在五大联赛和职业体育成熟的系统中，你几乎不可能听到有什么一级联赛的球队名字里挂着某个赞助商的名字，比如曼彻斯特雪佛兰联队，阿联酋曼城队，阿森纳酋长队，丰田休斯顿队等等，赞助商获取球馆名称，印胸前广告已经很不错了，而中超联赛就让人笑掉大牙了，什么河北华夏幸福，上海上港，广州恒大，江苏苏宁，真的，要是你发达的联赛看的很多，你回头看看这些名字搞笑不搞笑，好比曼彻斯特码头队一样让人发笑，而这些投资方呢？清一色的都是和中共有极大关系，抱着政治任务和态度，以投机心态在加码足球届，外界叫中超联赛为中国房地产联赛不是没有理由的，这些企业中有的是背后具有红色背景，有些索性就是国企，有些是军方背景的洗钱公司，其实我觉得别叫他们是房地产联赛，叫中国人民血汗联赛也不错哈哈哈哈哈（比如某队伍为冲冠军疯砸60多亿）。<br>\n<br>\n当然咯，球迷本身，大部分也没什么扎根概念，今年你成绩好我支持你，明年他成绩不错我就去支持他，没有什么忠诚度也不在乎什么俱乐部文化，基本就是凑个热闹发泄发泄，唯一可以让他们比较统一的是国家队比赛，什么打死小日本，痛殴棒子，中国国足我一辈子支持什么的言论，你甚至可以看到一个中超球队在踢亚冠，该球队球迷要求全国球迷必须支持这个球队，因为他们代表中国出战，笑死我了，那利物浦和曼联球迷造就可以互相射杀了，我觉得中国很多球迷一定不能理解别人的俱乐部关系甚至可以带进国家队。<br>\n<br>\n说到这里你们该明白了吧，上到司法体系，社会环境，下到球迷群体，资金投入，包括青训，中国并不是足球不行，而是根本没什么职业体育的可言罢了。踢球的人和党员一个心态，我需要的对上级负责，上级给钱让我吃饭，买车，泡妞而不是球迷，球迷也明白自己不过找个地方发泄，反正支持国足就可以了，爱国无罪嘛。没有根基的用黑钱房地产搭建起来的危房联赛你觉得培养的出巨星？<br>\n<br>\n不过说到底这也不能怪球迷，体系和环境如此，对大部分人来说踢球也没有出路，一样都没有司法保护，一样是被割的韭菜，球员和办公室白领有什么区别？中超联赛对看台文化是极度压抑的，欧洲可以做的事，美国可以做的事，甚至J,K联赛可以做到事，你中超联赛就是不可以，当然一些老牌的中超俱乐部（国安，申花，鲁能等等）球迷的球迷文化由于时间沉淀的关系还算过得去，也有自己的死忠球迷，而受制于国内环境的问题，你不光不能讨论政治内容，甚至自己俱乐部的一些事情你在网上也不是随便能说的。<br>\n<br>\n很短的职业体育发展时间，超级不健全的环境，独裁的政府，毫无意义的司法体制，爱国为第一热情的社会环境，房地产联赛和毫无职业体育概念的俱乐部建设，这种环境你培养一些笑星我觉得不错，要培养足球巨星我看还是下辈子吧，不如还是先考虑一下怎么对付中美贸易战比较好。<br>\n<br>\n<br>\n<blockquote><br>\n638.如何看待平度市老兵维权事件？</blockquote><br>\n<br>\n【问题描述】<br>\n这事情跟镇江那个也差不多，我就不专门叙述了。为什么今年接连发生老兵维权事件？是不是和高层内部的权力斗争有关？<br>\n<br>\n<br>\nfricassee October 08, 2018<br>\n<br>\n之前有传闻说老兵维权是高层内部斗争的结果，说有高层的支持，所以有组织和计划。<br>\n<br>\n但说实话现在来看，我认为跟高层关系不大，可能有高层借机插了一脚推了力，但不会是完全源自于高层组织，老兵问题冲击的是整个体制，高层也许有人隔山打牛，却未必愿意惹祸上身，太棘手可能导致翻车，所以应该只是老兵自发为主。<br>\n<br>\n更多的其实就是政府现在从地方到中央都没钱，地方是财政枯竭，基本公共服务都很难维持，中央则是财政独立性高，可自由支配的盈余基本没有，填补老兵的财政缺口就会导致其他地方缺斤少两。<br>\n<br>\n而老兵是个地方问题，它涉及到中央与军队，说白了就是失业人口对医保、养老和工作的需求。<br>\n<br>\n这些地光是对其他普通人群都已经捉襟见肘，老兵们有一个为政权服务的身份在，索要利益更是名正言顺，也就是说维护你这个政权的成本越来越高，而你们却不给我们对等的利益，那么最终老兵生活不下去时，就会成为政权的冲击者，利用从军队里学来的组织与纪律，为了达成目的开始想办法。<br>\n<br>\n中央对地方转移性支出里，关于退役的补助是这样变化的：<br>\n<br>\n2013年的退役补助预算为240亿，执行数约260亿。<br>\n<br>\n2014年的退役补助预算为310亿，执行数约290亿<br>\n<br>\n2015年的退役补助预算为350亿，执行数352亿<br>\n<br>\n2016年的退役补助预算为400亿，执行数384亿<br>\n<br>\n2017年的退役补助预算为400亿，执行数约400亿，具体数字为397亿，与预算相同。<br>\n<br>\n2018年的退役补助预算为482亿。<br>\n<br>\n可以看得出，经过镇江老兵与北京老兵两件事后，中央在有限的财政支出下，两次大幅度提高了对老兵退役的补助，中间一度增速有过减慢，2017年时基本停滞，镇江被闹了一次又突然开始暴增82亿的预算。<br>\n<br>\n然后再来看看地方上对老兵或相关人士在年度支出的决算规模：<br>\n<br>\n分为抚恤与退役安置两个大项<br>\n<br>\n2012年抚恤项目553亿支出，其中的关于在乡复员与退伍军人生活补助为146亿。退役安置为364亿。合计917亿。<br>\n<br>\n2013年抚恤项目628亿支出，在乡复员与退伍军人生活补助为150亿，农村籍老兵生活补助6.88亿。退役安置为427亿。合计1055亿。<br>\n<br>\n2014年抚恤项目694亿支出，在乡复员与退伍军人生活补助为142亿，农村籍老兵生活补助8.09亿。退役安置为474亿。合计1168亿。<br>\n<br>\n2015年抚恤项目763亿支出，在乡复员与退伍军人生活补助为150亿，农村籍老兵生活补助13.4亿。退役安置为596亿。合计1395亿。<br>\n<br>\n2016年抚恤项目855亿支出，在乡复员与退伍军人生活补助为166亿，农村籍老兵生活补助19.22亿。退役安置为590亿。合计1444亿。<br>\n<br>\n2017年抚恤项目934亿，在乡复员与退伍军人生活补助为166亿，农村籍老兵生活补助24.96亿。退役安置为737亿。合计1671亿。<br>\n<br>\n然后在2014年时多出了一个退役士兵能力提升，我想之前应该是没有的。<br>\n<br>\n这里也附带一下这个数字的吧。<br>\n<br>\n2014年退役士兵能力提升支出为0.19亿<br>\n<br>\n2015年退役士兵能力提升支出为0.06亿<br>\n<br>\n2016年退役士兵能力提升支出为0.79亿<br>\n<br>\n2017年退役士兵能力提升支出为0.58亿<br>\n<br>\n也就是说在提高退伍士兵的就业能力上，基本上是没有的，过去是安排工作，但现在社会与执政情况改变，到了现在连1亿都没过，均摊下来到每个人身上也就十块多的培训费用，所以可以反映出中共政府的确是老黄牛，不抽不走。<br>\n<br>\n老兵问题在2014年就开始正式浮现，西安和深圳都有过，后来到2016年就是在北京彻底闹大，2018年又出现了镇江事件，其实反映出之前当局根本没有认真考虑与对待过退役老兵问题，否则财政支出不会那么难看。<br>\n<br>\n然而，值得注意的是，即便这样老兵在当局眼里明显也不是主要安抚对象，或者说当局压根没有把老兵当人。<br>\n<br>\n我们看一下行政事业单位离休的预算支出：<br>\n<br>\n2012年支出2849亿<br>\n<br>\n2013年支出3208亿<br>\n<br>\n2014年支出3339亿<br>\n<br>\n2015年支出3990亿<br>\n<br>\n2016年支出4808亿<br>\n<br>\n2017年支出7579亿<br>\n<br>\n5年时间，有几年一直增速很低，然后突然暴增，不说退休人口是不是到年龄所以大幅度增加，但可以肯定在中共眼里这些行政事业单位的人比老兵更需要维稳。<br>\n<br>\n行政事业单位离休的预算支出在5年时间增幅高达270%，老兵连续闹事好几年，增幅也只有170%。<br>\n<br>\n目前据我所知行政事业单位退休人口大概在1100到1300万之间，老兵人数则从2012年的944万下滑到现在的858万。<br>\n<br>\n如果从现在的对退役军人的补贴来划算人均能拿到的费用（包括了行政费，实际拿到手的可能更少，但方便计算一并算入），从这个基础计算的话，可以得到以下一个结果。<br>\n<br>\n老兵能直接从财政支出里平均每年得到大概19521元，月均1626。这里的计算包含了行政与非针对老兵费用，再考虑到不同出身老兵与安排抚恤不同，所以实际数字是低于1000元。<br>\n<br>\n而且考虑到发放补贴是根据地方财政而定，但中央的转移性支出又很有限，所以不同地区籍贯的士兵就有了相当大的待遇，有人之前也许拿三百到五百多，也有人可能拿一千来块。<br>\n<br>\n这样的情况下，没有对比就没有心理逆差，人和人都一样，却有不同待遇，绝大部分老兵都年过三十，闹事的壮年也在四五十左右，这个时候年轻留下一身病，工作又难以跟年轻人抗衡。<br>\n<br>\n更何况大部分年轻人廉价劳动力的工资都在两千到三千左右，老兵们一个月一千多的补助，或多或少，也没有工作，都不算得上很多。<br>\n<br>\n国内生活过的人都应该清楚，三四千的工资与补贴，如果没有房子，一旦生病难以工作，会非常麻烦，而户籍制度下大部分资源流入城市，很多人又被迫到城市谋生，城市物价又高昂，造成一个困境。<br>\n<br>\n所以目前中共在加紧对基层的安抚，试图进行财富转移与再分配来保证政权稳定，但事实上财力捉襟见肘，固然可以增加许多开支，但债务利息也是钱老虎，已经形成一个无底洞，新计划经济与大清洗很可能会出现，从老兵事件窥探财政也能发现许多问题了。<br>\n<br>\n<blockquote><br>\n639.中共高层希望看到中美之间的新冷战吗？</blockquote><br>\n<br>\n【问题描述】<br>\n近期的一些新闻令人脊背发凉：<br>\n（VOA）美军军力指数报告：2019，中国、俄罗斯继续是美国利益的最大威胁<br>\n（VOA）彭斯副总统有关美国政府中国政策讲话全文翻译 <br>\n（BBC 中文）美国白宫内部最近一次考虑停发中国学生签证的讨论再次因为经济原因搁置，但是近期的一系列迹象显示，提出设法增加中国留美学生的限制，是现届美国政府内部一直存在的一个倾向。 <br>\n我个人认为中美新冷战已经拉开了序幕，不知众葱油有何不同意见（本人欢迎不同意见）？<br>\n我的问题核心是，这场“新冷战”（如果真是这样的话），真的是中共高层希望看到的吗？如果不是，为什么中共从舆论和行动上仍然如此咄咄逼人？如果是，对中共政权有何好处（他们应该知道苏联解体殷鉴不远）？<br>\n<br>\nRaketenfaustOctober 08, 2018<br>\n<br>\n<br>\n中共高层只关心一个问题，就是如何维持自己的统治，割一辈子韭菜。所以对大部分中共权贵来说，什么都不发生、什么都不改变就是坠吼的。他们当然不希望和美国撕破脸。<br>\n<br>\n但对于习近平则存在另一个问题：他是靠权谋上位的，在党内的根基太浅且树敌颇多，需要煽动基层舆论来补充自己的基本盘。而他之前五年一直把自己包装成杀伐果断的强硬派领袖，任何形式的示弱都有损于他的形象权威。<br>\n<br>\n由于贸易战和国内社会矛盾尖锐化，习近平最近正处于骑虎难下的状态。他宁可国际碰瓷转移视线，打肿脸充包子也要把戏唱完，不然一旦权威动摇就可能自身难保。<br>\n<br>\n美国主动发难对习来说是麻烦也是机会，成功转移了一部分视线，多少缓解了他的燃眉之急。但长远来说，如果他无法妥善解决（基本上不可能）中美问题，那迟早还是会被清算。<br>\n<br>\n<br>\n<blockquote>640.新闻话题: 台主持人黄智贤为大陆怒怼彭斯副总统</blockquote><br>\n<br>\nOctober 08, 2018<br>\n黄智贤：中国今日的国泰民安，并不是靠侵略与殖民。靠的，是我们人民的聪明，牺牲与勤奋。美国，也从中国的拼搏和奋起的路上，得到了更多的利益。<br>\n<br>\n今天（7日）的台湾《中国时报》刊发了台湾女主持人黄智贤的评论文章：《对美国副总统彭斯的回应》。<br>\n<a href=\"https://i.imgur.com/DItBd7a.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DItBd7a.jpg\" alt=\"https://i.imgur.com/DItBd7a.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/jlb94r2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jlb94r2.jpg\" alt=\"https://i.imgur.com/jlb94r2.jpg\" style=\"max-width:100%\"></a><br>\n黄智贤<br>\n以下为全文：<br>\n<br>\n副总统先生阁下，您在期中选举前夕，对美国友邦中国，这样不顾事实的责难与中伤，实在让人遗憾。<br>\n<br>\n您对真实完整的历史，显然并不知悉，或故意不提。中国从来不亏欠美国什麽，也对美国充满善意。<br>\n<br>\n历史上，当中美两国合作，总是对人类的和平有益，而美国得利尤鉅。当中国被列强侵略，几乎遭瓜分。美国虽地大物博，但并没有缺席。英国在天津取得租界时，美国也分到了一块租界。懒得用，甚至私下转让给英国。<br>\n<br>\n您提到了庚子赔款。当八国联军攻入紫禁城，中国被劫掠之后，还被迫付出天价赔偿金，4亿5千万两纹银。这是中国5年的财政收入。美国虽没有出兵，竟也拿到总赔款的7.32%。那是衰败的中国，背上最致命的一刀，也是亿万子民的血泪之金。<br>\n<br>\n美国眼光深远，因合众国土地已经扩张完毕。所以美国要的，是经贸利益和政治影响力。伊利诺大学校长詹姆斯写信给老罗斯福：“假如美国在年前能将中国学生成功地吸引进来……，那么美国这种从文化上控制中国的方式无疑是最巧妙的”。“是以知识和精神操纵中国领袖的方式。”<br>\n<br>\n1905年美国的排华法案，让中国民间抵制美国货。3年内，“退还一部分”给中国，好平息中国人民的愤怒。美国的“庚子退款”，其实是退还美国自认“多拿的部分”。而且，中国仍然得按期缴交全额赔款，美国再把“溢领”的钱，分期退给指定基金。中国有了庚子留美学生，和清华学堂。但美国得到：把赔款多数花用在美国，扩增在华长期影响力。修补了美国在华形象，更解中国抵制美货的燃眉之急。<br>\n<br>\n二战日本侵华，中国孤立无援，美国并没有伸以援手。即使到了中国最危急的时刻，美国依然供应日本战略物资。直到日本偷袭珍珠港，美国才对日本宣战。即使如此，中国仍然没有得到美国合理的对待和协助。中国军民数千万伤亡，和几乎惨遭灭国的血泪，对其他国家来说，并不值得一提。<br>\n<br>\n雅尔达（雅尔塔，环环注）密约里，美国，英国和俄国，出卖了中国。钓鱼台本是中国故土，战后却并没有随着台湾一起归还中国，美国以占领者之姿，将钓鱼台管理权，交给日本。731部队的惨绝人寰，因为日本把实验报告献给美国，交换了美国数十年的沉默。<br>\n<br>\n中国历经被侵略，内战与种种错误，至今才稍稍站稳脚步。国家仍未统一。我们在各种领域，仍有太多不足。但改革开放以来，14亿人民的富足，是人类史上的第一次。我们非常珍惜。<br>\n<br>\n而中国今日的国泰民安，并不是靠侵略与殖民。靠的，是我们人民的聪明，牺牲与勤奋。美国，也从中国的拼搏和奋起的路上，得到了更多的利益。中国人买了30%的iPhone。可iPhone价值300美元，中国只拿了组装的10美元工价，美国却分走200美元以上的价金。<br>\n<br>\n人类的文明，有不同的发展路径。所有被列强侵略的民族和国家，为什麽中国，可以走上独特的康庄之路？民主之路，必须扎实。多少以民主之名而衰败战乱的国家，是血泪之镜。<br>\n<br>\n中国今日跟美国，各方面仍有不小的差距。我们会加倍努力，让人民幸福，文明昌盛。但评量中国的基准，总不该是美国的那把尺。我们明白，美国基于渴望掌控全球霸权，所以对中国的富强，有负面的想像。现在美国为了压制中国，对中国发动了立体式，全方位的围堵。但这是不智的。因为上帝并不喜悦美国或列强式的霸权宰制与压迫。中国式的“成就自身，以利他人”，相信不但更有利于全人类，也更蒙上帝的喜悦。","date":"2019-04-27","agreeCount":1,"discussionCount":0}