{"type":"article","id":13745,"title":"许志永逃亡中公开发文劝习近平退位 (附: 两封大学生致习近平公开信)","uid":8354,"topics":[3137,136,161,1,163],"contents":"这是<a href=\"https://www.rfa.org/cantonese/news/quit-02042020083706.html?encoding=simplified\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由亚洲粤语频道</a>的报道。<br>\n<br>\n我在受访时说：<br>\n<br>\n<blockquote><b>许志永为了新公民的理想坐过牢，现在又逃亡，他还不忘记对习近平直言进谏，表现出士大夫的风骨，但缺乏自由人的气象。习近平独裁不是对体制的背叛，而是体制的结果。 如果想做自由的公民，就没有必要处江湖之远则忧其君，甚至对党弹琴与习谋皮。</b></blockquote><br>\n<br>\n<b>转载这篇报道的末尾末附上我过去起草的致习近平公开信, 当时系留学生实名联署, 以分享不同于&quot;劝退信&quot;的主张和视角。</b><br>\n<br>\n中国异见学者、「新公民运动」发起人许志永，向国家领导人习近平发出《<a href=\"https://cmcn.org/archives/46079\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劝退书</a>》，历数他上位后的过失并要求他退位。许志永为躲避当局「大抓捕」，目前正在逃亡中，有评论人士料《劝退书》会为许志永招来更大风险。（吴亦桐/程文 报道）<br>\n<br>\n逃亡中的「新公民运动」发起人许志永，周二（2月4日）公开在网上发表《劝退书》，其间痛陈习近平上台以来祸害中国的种种劣迹，引致中国在经济、民生、法治、言论等领域全面倒退。因此他劝谕习近平不要恋栈权力，退位归家。<br>\n<br>\n对此北京知名异见人士胡佳向本台表示，多年来许志永有著殉道般的精神，他对体制之恶有清醒的认识，却也有著中国学者的改良思维。胡佳并不完全赞同许志永的劝退行动，他认为上台后炮制了无数人权灾难的习近平，应该适用法律审判。<br>\n<br>\n胡佳说：2012年我写过一封公开信，核心的就是说如果习近平非要以「习特勒」开始，那么他后边的结局就是「习奥塞斯库」。后边发生的事情是习近平完完全全的毛泽东化。像志永发的这个东西都是比较柔和的，习近平是应该上国际法庭、以反人类罪去接受审判的。劝退某种程度上承认了她们统治者的合法性，共产党就是要退出历史舞台。<br>\n<br>\n胡佳赞赏许志永的坚持及重建未来中国的美好愿望。但他认为这些并不被当局所容许，而是被视作对政权的威胁。料这封信将令许志永陷入更大的危险。<br>\n<br>\n胡佳说：许志永因为是学法律的，他对宪法甚么的很推崇，他所遵循的还是有那么一个轨迹：民主宪政、普选……你这么温和想要用这种全世界都遵循的普世价值来博弈，共产党仍然把你作为「煽颠」来看待。<br>\n<br>\n美国乔治亚大学博士留学生古懿早前也曾发起致习近平公开信的活动，他选择了清晰的反对和问责的立场。古懿认为许志永的《劝退书》还带有古代文人劝谏之风。<br>\n<br>\n古懿说：许志永为了新公民的理想坐过牢，现在又逃亡，他还不忘记对习近平直言进谏，表现出士大夫的风骨，但缺乏自由人的气象。习近平独裁不是对体制的背叛，而是体制的结果。 如果想做自由的公民，就没有必要处江湖之远则忧其君，甚至对党弹琴与习谋皮。<br>\n<br>\n本身为一名中国宪政学者的许志永是中国新公民运动的创始人，他主张公民以非暴力方式维护公民权益。宣导教育平权、要求官员财产公示、惩治腐败等。早在2012年11月习近平上台之初，许志永就曾撰文向习近平劝谏，主要参与者其后遭到抓捕判刑，他本人也于2014年被判入狱4年。<br>\n<br>\n《劝退书》历数习近平执政后弃民主、法治和人权，强化独裁专制，暴力维稳，在新疆大建「再教育营」，压抑民间言论和思想，以打造虚假的太平盛世，致社会矛盾和危机重重。<br>\n<br>\n许志永指，习近平并非政治家，因其没有思想和不清楚治国方向。在「中国梦」、「民族复兴」等标语下，强权扭曲市场，导致经济每况愈下；边喊改革开放，边为马列招魂；边讲治理现代化，边强调党领导一切……许志永质问习近平要把中国带往何处？到底是民主法治，还是一尊独裁？是现代化，还是文革化？<br>\n<br>\n信中列举习近平作为「权力狂人」却无治国理政能力的实例，如习近平发明「妄议罪」，致社会再无谏言和改良空间；身兼十阵列长，但在决策时毫无判断力，推出「政治烂尾工程」雄安新区和「一带一路」战略等，致万亿财富打水漂，被民间戏称「大撒币」；而习近平推出的另一个虚假的精准扶贫工程，亦无法成为完善的社会保障体系。<br>\n<br>\n许志永也指出习近平在重大危机前失误连连。中美贸易战即是其折腾的结果；而香港民主示威亦是中共不断蚕食香港自由、法治所导致；当前的武汉疫情，当局未汲取2003年非典教训，习近平迟迟不批准公开真相，灾祸即来却下令封城。<br>\n<br>\n《劝退书》最后指出一个修宪永续和疯狂维稳的习近平，正在掏空中国，打造一个人人负债的「美丽穷国」，而国人正在为此买单。许志永表示，自己为中国的未来深切忧虑，愿做《皇帝的新装》中说出真话的孩子，要求习近平勿逆流而动，而是归隐休息。<br>\n<br>\n注: 我们给习近平的<a href=\"https://medium.com/@slmnguyi/留学生致信习近平-暴君没有未来-9e925a5ef444\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第一封联名信</a>&nbsp;(2017):<br>\n<blockquote><b>习近平，你的父辈们拿着卢布和枪杆子窃取中国距今已经六十七年....当茉莉花开遍中国的时候，你还能指望谁来驾驶坦克碾压我们——八九的下一代学生呢? 齐奥塞斯库...向人民扣动了扳机，但子弹拐了弯吞没了谋杀犯自己。暴君亲手铸就了自己的毁灭，他不是第一个，恐怕也不是最后一个....良心犯们昂首挺胸地走上你的法庭，你将来能不能不需搀扶地走上历史的法庭？我们矢志夺回自己作为公民的未来，也希望你不要谱写你自己作为暴君的未来。</b></blockquote><br>\n&nbsp;<br>\n我们给习近平的<a href=\"https://medium.com/@slmnguyi/4-a-youth-letter-to-xi-jinping-on-the-last-judgement-4ae321c1378\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第二封联名信</a>&nbsp;(2018):&nbsp;<br>\n<blockquote><b>我们是一群年轻的中国人和非中国人，立志颠覆你的政权和分裂你的帝国....你从前任们那里继承了他们带血的遗产，继续着他们流血的事业....我们从至高的主那里获得了反抗的许可，我们在进行一场神圣的战争....鲜花将堵住你们的机枪，蜡烛将熔化你们的坦克....我们将升起三色旗、蓝星月旗和雪山狮子旗....你将作为暴君走向坟墓，作为凶手在末日复活....你将看到毁灭坑中的烈火 — — 那烈火能升到人的心上....我们不跪在你面前祈求暴政下的仁慈，我们跪在至赦主面前祈求他拯救你的灵魂。</b></blockquote>","date":"2020-02-04","agreeCount":15,"discussionCount":0}