{"type":"article","id":13756,"title":"关于陈秋实，我想告诉港台朋友们","uid":20098,"topics":[2684],"contents":"我从香港反送中知道了陈秋实这个人，当时我是一直在关注香港反送中的每一个视频的，基本每天都看，甚至在港警攻打理大的时候，看了通宵，睡了一会儿醒来第一件事情就是看youtube上直播，对于香港发生的任何事情，我是完全理解的，也在身边朋友那各种替香港解释，尽管有些事情我真的有点反感的想法，就比如对于大陆人的攻击之类的，我一度想跟香港同胞讲，不论美国如何如何，我们始终同是中国人，我们要靠自己的力量，一起努力解决现状，我也曾经跑去香港同胞的脸书下留言，我表示礼貌的称我们为“自家人”，却如同现在看到一些台湾同胞的一些留言一样：谁跟你是一家人。ok！我觉得我还是可以理解，这么多年，大陆对你们的所作所为，你有理由恨我们。但不论如何，我想，我们同是老百姓，我们是站在同一站线上的，我们应该相互理解，相互扶持。<br>\n<br>\nok，说回陈秋实，当我知道他跑去香港的时候，我第一个反应是：这家伙想曾热度想疯了？看了他拍的视频后，我的想法转变为：你是真天真，还是假幼稚？之后我看了更多他的视频，甚至在写这篇文章之前，我也搜了一下品葱上相关的文章，貌似这里支持他的人比较多，有一篇相反想法的，是讲他的背景，我并非因为觉得这里支持他的人多而一味的迎合，而是我希望说给这里香港、台湾的同胞（最后一次称你们为“同胞”）听的是，中国的确的发展，中国的确在进步，不论你是不是会觉得大陆这样的发展好与不好，现状就是事实。以前看电视里香港、台湾的画面，觉得很稀奇，你们有那么多我们没见过的，慢慢地变成有点“舔”的感觉，而现在再看，就基本无感了，甚至有些觉得可爱性质的好笑，看台湾的一些东西，感觉好便宜。我说这些我并非歧视的用意，又或者跟你们争抢思维上的“上位”，我只是想告诉你们，民主与人权，我们不能说没有，只是落后，你们所看到的自媒体也好，媒体也好，所说的东西，我承认，我认同，但并非全部。我可以很负责任的告诉你们，身为在杭州的我，如果你不是故意去挑战官府，一点点言论自由跟人权，是有的。我看了那么多年youtube，慢慢地甚至发表自己的言论，政府也从来没有找过我，我可以理解为，就像看A片一样，只要你不是故意散播，他是不会管你的，毕竟全中国的维稳这么忙，来理我这么个屌丝？当然，这些只是我的个人体会，不能代表所有人，我也非常理解那些深受其害的人，之所以我会赞同你们的立场，就是不希望同样的事情，有一天会发生在我身上。但这一切的一切，都不代表，你们可以戴着“有色”眼镜来看待大陆人，谁天生什么都会呢？我们有问题为什么不去解决？这么骂骂咧咧的能有什么用吗？说这么多，我无非想说，我之所以支持陈秋实，是因为我觉得他够清晰的看待中国的问题，你们再怎么纠结，中共是不可能被那些所谓的民运，盲目的骂倒的。从陈秋实这件事情上，是真正的让我对于香港、台湾事情的态度的分水岭，当我看到陈秋实去武汉后，你们某些媒体的报道，甚至到了可笑的地步，到脸书上看，连黄秋生也在转发一个什么面具哥的视频，在那津津乐道。后来看到郭文贵说了句让那个谁谁谁不要再攻击陈秋实他们之后，瞬间感觉那些骂骂咧咧的视频都少了，当时我才真正的感受到了，这些所谓的媒体的可怕。<br>\n<br>\n不论你们挖他的背景也好，什么大国崛起的演讲也好，我想，我们面对中国问题，应该站在解决这个体制的问题的基本面上来谈，而不是站在把中共骂倒的面上来谈，中共倒与不倒，是解决体制问题的结果，我就想说，如果中国不能和平演变，对于我们所有在大陆的人而言，到底有什么好处？当初香港的事情，一片正能量，换成大陆呢？不好的骂，我举双手赞同，好的你也骂？没有陈秋实这样的人进去，你说三道四，去了，你又觉得背后谁谁谁支持，我就想请问，你让我如何理解你的意图？当时看到一个什么媒体的文章以及什么面具哥的视频，视频里那些贼傻x的录音你们相信，说什么怎么进去的 怎么带这带那进去的，你们也信，我真的想告诉你，中国大陆，真的不是你们想象中的那样，很多地方，很多时候，情况是根本不同的，首先他当时进武汉，是肯定能进的，过年都没到好吗？我女朋友是湖北人，她很多湖北朋友或亲戚 都是那个时候回去的，现在我不知道，哪怕我女朋友还是说，是能进但不能出。但至少我不确定我也就不多扯了，你们稍微分析一下就能明白的事情好吗？！还有什么消毒剂怎么带进去的，我真的是不想说了好吗？人家在这样的环境下报道，内容当然没你们有团队来的精良，你们说错一句话，你来一句：大家多理解，人家一句话，你解读的跟什么似的。当时反送中，我听到香港的年轻人说，他们从小受的教育是怎么去分析、解读一件事情的真伪，我当时真的很感叹，你们受的教育真好，我真的不想跟党媒的口径一样，但我真的想说，怎么变成大陆就又是另外一个标准了？就完全无脑了吗？那天我花了一夜时间，开了另外一个gmail帐号（你特么别又说我怎么开的gmail帐号，什么大陆手机号开不了之类的，自己用Youtube去创建帐号试试看），准备传视频为他辩解，但慢慢地，我真的失去了兴趣，以前觉得，有香港人、台湾人一起在努力，现在觉得，各自安好吧！<br>\n<br>\n最后，我想告诉香港人、台湾人，你们不喜欢大陆，我也不再称你们是中国人或大陆同胞，希望香港人能明白，大陆很多80后，从小是看tvb的片子长大的，之后你们觉得tvb不好，我们也是一样的。所以，至少80后， 是深受香港文化影响的，当时应该也是香港文化的高潮期，至少我个人，我是替你们高兴的，直到反送中，我一直抱着感恩的心面对香港的事情，我跟自己女朋友都说，89六四，香港人声援大陆，香港反送中，我们做了什么？而我也一直认为，香港人还是依然如当初，所以我一直觉得，是大陆导致你们这样，我很内疚，衷心希望你们能好起来，但现在真的没有了，没错，大陆可能有一定的原因，但我希望，你们也能自我反省。而台湾人，我们公司有个台湾人高管，你们大选近了，我跑去问他什么时候回去投票，小英胜利了，我真的开心，你们也应该清楚，你们当初的偶像剧在大陆是多流行，流星花园、终极一班、转角遇到爱，说来说去，大陆在这些文化产品方面，作为当时，都不说输出，连真正在大陆受欢迎的都不多。你们真的影响了大陆很多很多，至少是我个人，也因为这样，对于台湾、香港，我真的有很深的感情，而到如今，我愤怒的同时，更多的是痛心，不论你们会如何在评论里谩骂，希望你们冷静的时候思考一下，以中国现今在国际上的地位及实力，你们寄希望于美国也好，日本也好，哪国都好，人家凭什么帮你？你们的政论家说，美国也不可信，但至少台湾现在对于美国来讲，有一定的利用价值，至少比起中国大陆，暂时值得合作。ok，香港也是一样，你们只是这些国家的棋子而已，香港民主及人权法案通过了，又如何？中共有影响，又如何？就这样让中共倒台？还是让你们拥有真普选？这些所谓的海外的民运人士，你们解读的再准确，我们天天就在这样的体制下生活的，会比你们无感吗？你挖一些有的没的边解料，连你自己都不知道真的假的，你说出来，大家也就是看看过就了事了，有作用吗？你们骂了这么多年了。反送中的时候，习近平一个不见，你们说习是不是不行了，现在习又不见了，你们又来了。还是那句话，对于港台，你要需要正视自己的问题，对于大陆，我们要解决我们的问题，大家都是向好的，不要一味的盯着大陆的不好往死里骂，自己做的再错都唱赞歌，请问这样，跟大陆的丧失喜办有什么区别？你们都说自己是自由民主社会，有独立思考能力，难道就是这样吗？再者，很多在大陆以外的地方留下不好印象的大陆人，不代表所有大陆人，请不要用你们的“有色”眼镜来看待大陆人，我们生而平等，即使你们觉得我们是奴隶，难道你们的自由民主人权社会，教你们的是歧视别人吗？也不要再说什么反中共不反中了，问问你们内心，你们是不是真的这么想的，还是纯粹只是为了不引起大陆人的反感，而你们却无比的鄙视大陆人。<br>\n<br>\n有问题解决问题，有事情讨论事情！","date":"2020-02-04","agreeCount":-8,"discussionCount":0}