{"type":"article","id":13751,"title":"[亡秦必楚】劉仲敬論楚國史","uid":25689,"topics":[170],"contents":"http://www.08311954.com/xinwen2/xiangqing35650328.htm<br>\n<br>\n楚之先民祝融集團“篳路藍縷以啟山林”，說明他們經歷了大遷移。重黎神話說明，他們是火神的崇拜者。祝融之墟在鄭。楚水、荊水皆在丹江上游。《史記·楚世家》稱，楚之公族，論母系源于鬼方，女嬇坼剖而產六子。殷人所謂鬼方，即使不在河湟，也在內亞方向。祝，巫祝也。融，火焰也。《國語》曰：祝融出自“高辛氏火正”，也就是火神祭司。日本學者御手洗勝認為，炎帝、祝融實為一神。融風、炎風互訓。祝融轉音即炎。炎帝為姜姓之祖。薑即羌之異體，半人半羊之義。羌人出河湟谷地，為周之後族－盟友、殷之獵物－死敵。火神崇拜首先出現在東地中海，早于楚人兩千年。塔里木盆地的火神祭祀遺跡，早于楚人千年。阿合買提江·艾海提認為，拜火之俗構成內亞文化的底色。楚人始于江漢上游的山地，通過聯姻河湟，吸取了內亞通道的文化乳汁，繼而東遷開國，似乎是最可信的假設。<br>\n<br>\n 楚人從出身看，就註定是殷商的敵人。殷商的征伐，以鬼方、羌人為烈。二者都是祝融集團的近祖或戚族。《商頌·殷武》曰：“撻彼殷武，奮伐荊楚。深入其阻，裒荊之旅。有截其所，湯孫之緒。 維女荊楚，居國南鄉。昔有成湯，自彼氐羌，莫敢不來享，莫敢不來王。”殷人顯然有理由認為，楚人和羌人都是敵對勢力和打擊對象。殷周之際，楚地日益成為鬥爭的焦點。殷人築盤龍城，意在贛邊銅礦。周人化行南國，開江漢通道，斷殷人左臂。楚人新遭重創，亟需生聚，暫時退出了列強的博弈場。<br>\n<br>\n西周中葉，楚人漸漸恢復元氣。宗周頓覺肘腋生患，不遜于當年殷人。昭王南征，六師盡墨。召虎之頌江漢，宣王之封漢陽，平王之戍宛、鄂，皆為楚故。春秋以降，楚之聲勢與諸夏、諸狄等。所謂南蠻北狄，交患華夏。武王勒兵以臨成周，曰： “我蠻夷也，今諸候皆為叛相侵或相殺，我有敝甲，欲以觀中國之政，請王室尊吾號。”漢陽諸姬，楚實盡之。隨、鄧大邦，次第夷滅。楚人北據漢水、方城之險，東縣蔡、葉膏腴之地，問鼎中原而不屑一顧。千年易逝，楚人仍以“不服周”自豪。<br>\n<br>\n懷王棄難就易，欲服越君，不意巴、漢中為暴秦所乘。白起燒夷陵，懷王死秦中。秦楚遂成世仇。秦置於楚地為南郡，法若凝脂。楚之公族、世卿，東徙淮、越。楚民族經此巨禍，一分為三。<br>\n<br>\n江漢平原的殘民（楚國腹地的下層階級）淪為編戶，經過秦政的格式化操作，喪失了民族特性和秩序生產力，在改朝換代的大洪水當中，以最快的速度滅絕和替代。<br>\n東遷的貴胄保存了最完整的政治形式，但只能統治淮夷和百越部族，猶如水土不服的名花，難以從異質的土壤吸取營養，只能點燃莖杆遺存的糖分，開出最後、最美麗的花朵：項王和八千子弟。“楚雖三戶，亡秦必楚”堪稱楚民族贈給諸夏的寶貴禮物。淮南王、衡山王領導的複國鬥爭失敗後，殘暴懦弱的長安朝廷對他們展開了史達林式的大屠殺，卻無法既消滅他們創造和維繫的榮耀，也無法阻止他們將民族記憶的漂流瓶傳給留在家鄉的同胞。<br>\n<br>\n荊、楚群山的洞蠻保存了最純正的古楚德性，即使在楚國的鼎盛時期，也不願意為分享郢都的榮華富貴，拋棄列祖列宗、武王文王的質樸剛健，換取屈原和春申君沉迷的諸夏文化。客卿和名士嘲笑他們的愚頑，向秕糠一樣消失在歷史的旋風當中。順民和降虜嫉妒他們的勇武，像礦渣一樣淹沒在滅頂的洪水當中。只有他們，永遠不會滅亡。他們一次又一次下山，繼承“白骨露於野”的江漢平原，同化殘民和移民。<br>\n<br>\n儒化不斷削弱秦政，體現于荊楚蠻區的不斷擴大。我們如果對照秦簡和《通鑒》，就會發現漢魏以後的郡縣從未達到秦國的嚴密程度。楚漢戰爭、新莽流寇戰爭、永嘉流民戰爭、殘唐流民戰爭、蒙古戰爭和第一次白蓮教戰爭一再消滅江漢平原和水道沿岸的編戶齊民，每一次都導致了征蠻戰爭的升級。荊楚洞蠻將武王的“不服周”傳統發揚光大，粉碎了侵略者李固、度尚、陸遜、劉胡、杜鴻漸、王安石、嶽飛的殖民軍。楚民族在千年戰爭當中的贏得的榮耀，較之阿米尼烏斯抗擊羅馬軍團的勝利，有過之而無不及，沒有辱沒葉公和項王的子弟兵。費拉帝國的升官降職紀錄相形之下，比“鄰貓生子紀錄”更加猥瑣。<br>\n<br>\n邪教頭目陳友諒和朱元璋的徵發和屠殺，給江漢平原帶來了最近一次人口滅絕。僭主朱元璋深知自己的費拉大軍沒有真正的戰鬥力，只能依靠人數優勢打擊同類的烏合之眾，甚至連效法漢唐宋征蠻戰爭的勇氣都消失了。懦夫在勇武的敵人面前蒙受恥辱，總是要通過折磨順民來補償。他的武裝流氓團體做出了比阿爾及爾海盜、桑吉巴蘇丹和剛果奴隸販子更卑劣的暴行，公開綁架贛人勞動力，通過江漢水道的奴隸船，押解到荊楚山區前線強制勞動。豬皇帝希望這些人肉盾牌能夠發揮阻擋荊楚武士循例下山的作用，即使全部犧牲也不會給他自己造成什麼損失。<br>\n<br>\n楚人稱這次浩劫為“洪武開坎”，贛人則稱之為“洪武趕散”。饒州瓦屑壩、南昌筷子巷的遷徙神話與洪桐大槐樹、吃人大紅蟲的神話齊名，深刻地揭示了大一統帝國的流氓本性，教育諸夏各民族牢記自由的可貴。漢川一帶的被擄戶口甚至傳說，“解手”一詞就是當年奴隸船留下的恥辱印記。暴君為了徹底消滅東亞各民族、各邦國的記憶，還推行了強制婚姻和軍戶管制的邪惡政策，使得大多數阿拉伯和歐洲奴隸主顯得更像仁慈的家長。<br>\n<br>\n邪教頭目的愚蠢，只有僭主的殘暴可以相比。他居然沒有想到：傳統的維繫從來不是取決於人數，而是取決於共同體秩序蘊涵的信息量和組織度。奴隸由於喪失了自我治理的一切權利，秩序輸出能力總是非常低下。極少數蠻族武士享有的自由多於大批文明的順民，形式的輸出方向通常是從前者到後者。荊楚蠻族和贛人俘虜的融合，給前者的組織能力提供了一層儒學的保護傘，培育了文武皆備的新興共同體。新楚民族的語言是洞語、贛語和巴語的克裡奧爾語，凝結核則是冒充儒家土豪的蠻族洞主。各洞改稱山砦 ，洞主改稱族長。明清朝廷即使在鼎盛時期，都無法像漢唐宋朝廷一樣理直氣壯地鎮壓他們。<br>\n<br>\n共同體產生的最顯著標誌，就是其成員有能力通過大洪水的甄別。張獻忠、李自成、白蓮教、太平天國都以楚國為主要侵略目標，卻未能造成千年戰爭時期司空見慣的人口滅絕。張獻忠出楚入蜀，消滅了蜀國的大部分人口。楚國卻變成了清初招募移民的起點站 ，產生了麻城縣傳說。太平軍給吳越造成的人口損失，超過了第一次白蓮教戰爭 。楚國在戰爭期間和戰後，卻仍然苦於地狹人稠。<br>\n<br>\n楚人共同體的強大，部分歸功於民族精英的政治智慧。荊楚洞主的後裔在滿洲武士身上發現了自己的階級兄弟，流寇餘孽無法利用朱明流亡政府的白手套欺騙他們。荊州將軍府構成了滿楚聯盟駐東亞維和部隊的戰略和物資樞紐，對楚國的安全體系和經濟體系大有裨益。後人只要對照巴蜀和湖湘在同一時期的命運，就可以看出楚人的選擇多麼明智。邪教統治者擄掠贛人的暴行，跟滿洲朝廷為巴蜀招募移民的優惠條件同樣形成了鮮明的對比。楚國外交家在湘軍土豪和太平天國邪教之間，同樣審慎地選擇了前者。湘楚滿蒙同盟保障了東亞大陸的和平與秩序，對條約體系的建立和維繫發揮了積極作用。楚國地處東亞各邦貿易路線的核心和東西方貿易的前沿，從維也納體系的東漸當中獲益最大。解放諸夏的楚國軍紳政權，就是在這樣的有利環境下誕生的。直至今日，漢口自由市的建築物仍然以其典雅高華傲視周圍的列寧主義螞蟻窩。所謂桃李不言下自成蹊，就是這個意思。<br>\n<br>\n外交家的德性不是無本之木，背後必有相應的組織和物質基礎。荊楚洞主留下了豐富的歷史紀錄，證明他們的力量不在繁榮的港口和富饒的平原，而在民族（地理和組織）的發源地。<br>\n《蘄黃四十八砦紀事》記載：“蘄黃有山砦三百有奇， 名砦四十八……自蘄黃上接之德安、汝寧等處山砦又有四百八十九。”<br>\n《鄖陽府志 ·輿地志》記載：“白馬山，城西南百里，高數千仞，四面 壁立，西臨堵水，北望黃龍，上有泉三。明時修砦於此，名曰金鞍，可容萬人；黃柿坪堡，北百十裡，明末鄉民築，今址尚存；梅家鋪堡，東北百四十裡，……明末鄉民築，今址尚存。”<br>\n《竹溪縣誌》記載：“舊分九社，自明季遭寇，土人各據險以避亂，而九社之地，遂析為寨。舊志所載凡二 十有四。”<br>\n《房縣誌·砦堡》記載：“東川堡，城西四十五裡，高士坪市屬長望川，嘉慶五年七月築；水田堡，城西三十五裡，水田坪屬盤峪，嘉慶五年九月築；大本砦，城西五十裡，大木山 屬大水丁，嘉慶五年十月築……。”<br>\n《麻城縣誌》記載：“舊有防堡，明生員袁東糾眾建立，已圮。同治四年歲貢袁魁、例貢龔樹德同監生李行儲等借趙姓地，稟准建修均和堡，垣千丈，容數十萬人……牌樓堡，在縣北歧山團，同治五年築修；三和堡在縣東北三合店，同治五年吳道英築；治安堡、安定堡俱在縣北聚石團，同治三年築……”。<br>\n《廣濟縣誌·地理志·山川》記載：“靈山，明末有砦，同治四年，邑人重建曰永安砦。後峰山、觀音山，明末皆有砦，同治五年重修。”<br>\n《京山縣誌·武備志·砦堡》記載：“東十團平安砦，距城十五裡，砦長都司銜王李 、廩生王景義，石橋團天申堡，距城五十裡，砦長軍功周恭先、監生廖位材……。”<br>\n汪鴻《大靈山建堡記》記載：“竊以建堡之難，難於行軍。軍中令出法隨，堡則鄉之父老子弟、親故友朋，恩結之不能，威脅之不可。 嚴則斂怨，寬則馳事。以渙散之人情，未經訓練，強為約束，一旦有急，能保不解體乎?因此若非平時素孚眾望之士紳，難成其事也。”<br>\n《黃梅縣誌·兵事·堡砦》記載：“萬金砦，邑紳虞敬等偕眾姓紳耆公立；東山堡，東山鎮紳耆公立；獅頭砦，李、何等姓紳耆公立……。”<br>\n《武備志》記載：“上地一畝計一畝，中 地二畝作一畝，下地三畝作一畝……一畝課地，地主、佃戶各出一半，如主佃不同寨堡，即將所出之工各歸寨堡，堡內居民受益較多者應加一倍派工。”<br>\n《應城縣誌·建置志·堡砦》記載： “縣北岐山團彭家畈，周廣如縣城，可容十萬餘人。”<br>\n<br>\n隨著民族國家建構運動從歐洲向全世界擴散，大清朝廷主持的內亞－東亞部落－邦國聯盟越來越不能適應形勢。諸夏和諸亞各邦相互效力、共同解放的長期歷史趨勢呼之欲出，最終體現於1911年的東亞獨立戰爭。湖湘民族英雄黃興正確地指出：南粵的玻利瓦爾省和楚國的聖馬丁都是必不可少的，但楚國在諸夏聯盟當中的特殊地位不容否認。“懷錐不遇粵途窮，露布飛傳蜀道通。 吳楚英雄戈指日，江湖俠氣劍如虹。 能爭漢上為先著，此複神州第一功。 愧我年年頻敗北，馬前趨拜敢稱雄。”<br>\n<br>\n亞當·密茨凱維奇曾經說過，1812年是波蘭僅有的春天。其實，他沒有必要如此悲觀。畢蘇斯基和瓦文薩都會告訴他：沒有1812年，就不會有1919年和1989年。對於古老民族的複國大業而言，一兩百年的時間根本不算漫長。挫折和反復對於共同體德性的培育，尤其必不可少。1912年對東亞各邦的意義，何嘗有異於1812年對東歐的意義？鑒於東亞在世界體系當中的位置比東歐更加偏遠，十五年的春天不能不視為上帝仁慈的證明。<br>\n<br>\n楚國通過民族英雄黎元洪，在諸夏復興的第一個春天證明了自己的德性。如果袁世凱和孫文願意效法黎元洪的高風亮節，諸夏各邦的命運不大可能不如拉美各邦。袁、孫二人的馬基雅維利選擇給嚴重損害了諸夏聯盟的共識和互信，給國際恐怖組織的入侵提供了可乘之機。吳奸蔣介石入侵楚國，啟動了百年國難的第一波。湘軍和桂軍將民族利益置於國際反恐戰爭的共同利益之上，進一步損害了楚國的防禦能力。這些錯誤不容諱言，但也無需誇大。波蘭人和烏克蘭人、匈牙利人和克羅埃西亞人在大敵當前的關鍵時刻也犯過同樣的錯誤，並不妨礙她們後來的親善互助和共同解放。<br>\n<br>\n蔣奸為了在流沙上建立他幻想的中華民族，奴役源遠流長的楚民族和諸夏各民族，不惜為國際暴恐集團頭目史達林、埃維特和莫斯克斯·周充當馬前卒。蔣軍、湘軍、桂軍在楚國領土上混戰，製造了大片社會解體的真空地帶。暴恐集團迅速抓住機會，派來了他們的打手張國燾和夏曦，在江漢盛國建立了贛南蘇區都瞠乎其後的食人樂園。張犯被楚國人民的自衛力量驅逐出境以後，蔣奸非但毫無悔過之心，反而跟史達林簽訂了臭名昭著的1935年協定，甘做恐怖分子顛覆條約體系的人肉盾牌。他的真實目標當然是利用條約體系瓦解的混亂，征服和奴役楚國和諸夏，效法他最崇拜的偶像朱元璋，登上僭主血跡斑斑的寶座。黎元洪和楚國人民為諸夏出生入死，就是為了將僭主的牌位扔進歷史垃圾堆。<br>\n<br>\n蔣奸機關算盡太聰明，卻誤了卿卿性命。條約體系土崩瓦解之日，就是白手套落入垃圾箱之日。國際暴恐集團的打手鄧小平和林彪踏著張犯國燾的老路，入侵楚國。楚國精英經過蔣奸的長期清洗，已經不像原先那樣有力量保護自己和諸夏。白起時代的歷史重演了。楚國一旦淪陷，諸夏就不再有還手之力。湘、桂削弱和侵略楚國，結果反而破壞了自己的防線。慘痛的歷史教訓，值得諸夏永志不忘。<br>\n<br>\n黃俄暴恐餘孽佔領楚國以後，有系統有計劃地對辛亥建國英雄進行肉體消滅。忠厚長者黎元洪雖然早已去世，也沒有逃脫墓中的淩辱。相形之下，卡廷大屠殺只能證明史達林和半歐裔恐怖分子的相對文明。餘孽集團利用莫斯科主人的資助和搶劫全民財產的贓物，試圖將楚國建成紅色的小滿洲國，但由於沒有能力實現效法上級領導的精算能力，不亞於烏克蘭的巨大犧牲只換來了傻大黑粗的廢品堆疊。楚人痛心疾首的“中部塌陷”，其實只是奴役的自然結果，除非重新奪回自身命運的決定權，沒有任何挽回的可能。隨著畢蘇斯基時刻在東亞的臨近，諸夏的目光日益集中于項王的祖國。武昌，在沉默中等待。","date":"2020-02-04","agreeCount":4,"discussionCount":0}