{"type":"article","id":13760,"title":"Remdesivir事件细思恐极！","uid":26333,"topics":[5262,759,340],"contents":"首先，这根本不是一个农夫与蛇的故事（虽然ccp和美国确实是农夫与蛇的关系）。<br>\n<br>\n我们先捋一例时间线<br>\n<br>\n19年12月，新冠在武汉产生。产生的具体地点，时间和宿主都还无法完全确定。<br>\n<br>\n1月21日，武汉P4抢注remdesivir实用专利。这是时间上，remdesivir和新冠第一次被联系起来。<br>\n<br>\n1月31日，NEJM在线发表了一篇论文，介绍美国首例确诊新型冠状病毒病例的诊疗过程以及临床表现。这是大部分世人甚至业界第一次意识到remdesivir对新冠的疗效。<br>\n<br>\n2月2日，中国国家药监局药品审评中心（CDE）正式受理瑞德西韦的临床试验申请。2月3日，中日友好医院启动remdesivir治疗新型冠状病毒（2019-nCoV）的临床试验。这是普遍认为中国对remdesivir进行研究的开始。也是Gilead开始和中国政府进行合作的时期。[url=https://zh.m.wikipedia.org/zh-hans/%E7%91%9E%E5%BE%B7%E8%A5%BF%E9%9F%A6#cite_note-9][/url]<br>\n<br>\n首先，Gilead和CCP的合作我本身就有一定的怀疑。<br>\n<br>\n就Gilead方面，你当然可以理解为，加速药物上市，乘着新冠来势汹汹大捞一笔。但是别忘了，众所周知，和中国政府进行科技合作，等于把药物信息和制法完全透露给中国政府。以国内的知识产权保护力度，指望靠一个专利法限制中国不伪造不仿造？知识产权保护问题也是贸易战的一个争端。经过两国这么长时间的摩擦，我相信吉利德公司不会对CCP的本性会不了解。总不至于是白左圣母心泛滥，或者被蓝金黄了？<br>\n<br>\n其次，另一方面，对CCP而言，算瑞德西韦属于特效药，385美金一毫克的价格就决定了，不可能大范围使用。新冠具有可复发，可二次感染的特性，瑞德西韦对控制疫情用处不大。即使是进口，我能想到的唯一的用处就是死保要员，但如果是这样，也应该关起门来偷偷的搞，而不是把“有特效药”的事实公之于众，加剧国内矛盾。对CCP而言，与Gilead合作的目的又是什么？单纯的制造舆论？制造希望吗？<br>\n<br>\n但是如果这是在1月21日武汉P4已经抢注了实用专利的前提下进行思考，那就非常容易理解了。<br>\n<br>\n对Gilead而言，实用专利已经被抢注，意味着Gilead原本可以借着新冠大发一笔的财路，被CCP横刀切断。可以说，没有CCP的允许，从新冠上，Gilead一分钱也赚不着。<br>\n<br>\n但是同样的对CCP而言，即使有了实用专利，没有药物本身，对控制疫情也没有任何作用。临时去偷估计是来不及了，经历了这么多ccp的技术盗窃案，想必敏感时刻，Gilead也一定会有所防备。<br>\n<br>\n所以最可能的情况是，CCP直接和Gilead摊派：没有我的批准，你一毛钱都赚不着！以此为要挟，达成的协议八成是，以大幅降价到可以广泛使用为前提，批准将remdesivir特效药用于对新冠的治疗。<br>\n<br>\n作为回报，Gilead薄利多销（制药传播大部分在于研发和实验等固定成本，药物本身变动成本相对较小），多少能在新冠疫情中捞上一笔。<br>\nCCP成功的将特效药广泛使用，控制疫情（主要是提高治愈率，降低感染率的同时缓解巨大的公共卫生压力。）<br>\n<br>\n这也是公告：“如果国外相关企业有意向为我国疫情防控做出贡献，我们双方一致同意在国家需要的情况下，暂不要求实施专利所主张的权利”的正确解读姿势：<br>\n<br>\n你便宜了我就让你用，你不便宜我一分钱都不让你赚！<br>\n<br>\n所以中国故事压根就不是农夫与蛇，Gilead大概率早就已经知道了，实用专利被武汉抢注的事实。双方私下应该也已经达成了协议。不会因为实用专利被抢注而和对方翻脸。<br>\n<br>\n可以等待后续新闻报道，remdesivir如果在国内上市，应该会大幅降价。届时党国又会大吹大擂社会主义制度的优越性，你看美国385美金一毫克，我们这儿几毛钱一斤！<br>\n<br>\n当然，这一切的前提都是，武汉P4已经实现知道了，remdesivir可以对付新冠。<br>\n<br>\n一，最合理的道路就是和美国一样，有病人，实验性用药，成功，得出此药可能有效的结论，继续研究，签注专利。<br>\n<br>\n至少内外媒体，我没有看到任何此类行为新闻报道。可以排除。<br>\n<br>\n二，大范围的抢注，2020年1月26日，上海药物研究所的团队列出30种可能对病毒有效的药物。可能CCP已经在此之前，对可能有效的药物进行了分析和研究，从而进行了大范围的抢注。<br>\n<br>\n存在一定可能，但是需要证据支持，关键是看ccp也没有做过这类大范围抢注的活动。希望葱油多加注意。<br>\n<br>\n三，最可怕的情况，这玩意儿我自己造的，所以当然知道解药是啥！<br>\n<br>\n如果没有大范围的抢注，直接定位了瑞德西韦，那基本上可以肯定了。<br>\n<br>\n也要注意，ccp也很可能为了混淆视听，在情况三下，仍然故意抢注大量药物，伪造成情况二。","date":"2020-02-04","agreeCount":24,"discussionCount":0}