{"type":"article","id":13785,"title":"美议员：该醒了 抵制中共刻不容缓","uid":22661,"topics":[312,161,130],"contents":"連結:<br>\n<a href=\"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/cc-02042020131714.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/cc-02042020131714.html</a><br>\n<br>\n面对中国共产党政府在全球的影响力渗透，有美国议员近日发起抵制中共的新倡议，以立法、司法、公众教育等多种形式，遏制其安插间谍或进行技术剽窃等恶性行动，以捍卫美国价值。<br>\n<br>\n2月4日，美国众议院外交关系委员会资深共和党众议员麦考尔(Mike McCaul)在美国企业研究所(AEI)，宣布了他在国会的一项新倡议，旨在抵制中国共产党在全球范围的恶性影响，保护美国的贸易公平、知识产权和国土安全等方面免受中共侵蚀。<br>\n<br>\n中国经济遭受新型冠状病毒疫情冲击，麦考尔对此表示担忧。他强调，美国不想看到中国的经济溃败，而是希望中国换血，采取一个全新的运作系统。<br>\n<br>\n麦考尔对中国的印象起源于1996年，当年他还是司法部一名年轻的检察官，通过一起法律案件亲眼见识到中国共产党如何通过政治献金操作干预美国总统竞选。<br>\n<br>\n1994年至1996年间，美籍华裔商人钟育瀚（Johnny Chung）向民主党捐献了三十六万六千美元，钟后来告诉联邦调查局人员，资金来自中国的军事情报部门。钟育瀚一直和中国军界人士刘超英联系密切，刘超英之父刘华清是解放军高级将领。<br>\n<br>\n麦考尔表示，二十年前的故事并未过时，中国共产党多年来通过欺骗的手段来侵蚀美国的民主、经济和领导权，一跃成为超级大国：“习近平领导的中国共产党没变多少，但是却更加挑衅、扩张、老练和资源雄厚……，中共是我们的战略对手和首要的竞争对象。有一点要搞明白，我们的挑战来自中国共产党，而不是中国人和丰富的中国文化。”<br>\n<br>\n<br>\n<b>多年以来，美中首次正面对抗</b><br>\n<br>\n麦考尔相信，习近平是毛泽东的信徒，不再“韬光养晦”，崇尚“枪杆子里出政权”，而尼克松和基辛格七十年代以来建交求和的努力都付之东流：“我们算错了，大错特错。就像学者白邦瑞在其著作《百年马拉松》中所说，这是美国历史上最系统化、最重大、最危险的情报失误。”<br>\n<br>\n2017年，特朗普政府制定的国家安全战略将中国定性为头号“战略竞争对手”，将印太区域置于全球战略的首要地位。<br>\n<br>\n麦考尔认为，从政治经贸、科技军事到学术人权，这一届政府和国会破天荒地头一次和中国正面对抗：“中国骗了我们二十多年，直到他们被逮住了，不能再欺骗了，他们开始秀肌肉了。”<br>\n<br>\n美国企业研究所的亚洲研究主任卜大年（Dan Blumenthal）曾撰文写道，“中国解放军在冷战之后的成就，可以和日俄战争后的明治维新相提并论。”<br>\n<br>\n中国在七十年周年国庆阅兵上展示的超音速和核导弹武器，让麦考尔大开眼界。他认为，美国必须提升军事实力，并且在量子计算、人工智能、5G等尖端科技上领先，打击中国的技术盗窃，特别要掌握能够主宰电子空间的量子计算。<br>\n<br>\n在地缘政治上，麦考尔强调，美国在发展中国家的缺席让中国乘虚而入。他派往南美的调查队发现，中国在当地收购公司和基础设施，大力推广华为；在非洲，一位非洲领导人曾告诉美国公司，“不要把我们交到中国共产党手上，现在我们只是没有其它选择。”<br>\n<br>\n<br>\n<b>美国立法持续不懈</b>[b]&nbsp;[/b]<b>遏制中共侵蚀</b><br>\n<br>\n麦考尔历数了2018年以来，美国关键性的立法努力以对抗中国政府乔治·奥威尔式的极权扩张。<br>\n<br>\n2019年，人权领域的重量级法案《香港人权与民主法案》、《维吾尔人权政策法案》得到总统签署。<br>\n<br>\n<br>\n<br>\n在经济政治领域，麦考尔引入了《外交促进美国商业发展法》，旨在推动助理国务卿和外交官保护美国在外国新兴市场的利益；另外一部《全球脆弱性法案》，有助于美国增加对全球冲突地点和脆弱国家的拨款，避免极端主义和暴力冲突的蔓延，限制中国的掠夺式渗透。<br>\n<br>\n<br>\n<br>\n在科技方面，英国国家安全委员会于1月份宣布允许华为有限度的参与5G网络建设之后，麦考尔发起一项决议案，呼吁英国议会全面抵制华为建设5G，敦促美国及盟友快速研发出华为的替代产品。<br>\n<br>\n<br>\n<br>\n2018年，美国通过《建设法案》（BUILD Act），以帮助“美国国际发展金融公司”（DFC）向发展中国家的能源、港口等基础设施建设提供贷款，减缓其落入中国“一带一路”债务陷阱的风险。<br>\n<br>\n<br>\n<br>\n麦考尔呼吁，在全美掀起一场关于中共恶性影响的公众对话：“我认为美国该醒了，赶紧投入竞争。中国扮演着一个坏角色，但是我们得竞争，不然就会失败。”<br>\n<br>\n<br>\n心得:<br>\n覺得他講得還不錯","date":"2020-02-05","agreeCount":20,"discussionCount":0}