{"type":"article","id":13791,"title":"香港理工大学包围战，2019年忠诚勇毅四大堂口说：围城打援，勇武送头，理大就是埋大，2","uid":25982,"topics":[3188,3370,18],"contents":"(埋大包围战第二阶段，香港警察部队打爆美国国会，一致通过香港人权法案）<br>\n<br>\n<br>\n此时再想起昨夜警察撤退后人们曾经有几次理智讨论都没有引起重视也于事无补。<br>\n这一次警方的公关策略奏效，下午警员中箭后，<br>\n国际媒体焦点都被吸引过去，忽视了理大正被围陷的状态。<br>\n直到此时才有一篇CNN报道讲明理大是在被暴力进攻。<br>\n<br>\n从常识来说，警察不应该轻易攻入大学校园。正是道德约束的力量在做最后<br>\n尝试，让警方围死校园后，尚没有大规模冲进去。相反，警方开始对外防守，<br>\n理大向外二公里的范围变成一个陷阱，局势混乱，许多街道都在爆催泪弹。<br>\n理大毗邻红碪站，处在一个方圆三公里的半岛上，九龙城区半岛三面环海，<br>\n警察部队布满了半岛，围住理大，四面抓捕。<br>\n<br>\n许多香港市民是清、民、共三朝逃离大陆的故人后代，<br>\n不少也知道中共的狠辣手段，这一次却仍然大开眼界。<br>\n中共操盘手入场布局后，<br>\n香港人民亲口品尝人民战争的可怕之处，<br>\n九龙城半岛再无所谓国际都会的修养，<br>\n只有请君入瓮的囚笼。<br>\n<br>\n一方有难、四方支援，结果只是纷纷落入陷阱。<br>\n这些义士受难于暗夜，甚至来不及发出求救信号。<br>\n更多市民如飞蛾扑火赶来，再被抓捕。<br>\n<br>\n埋大暴徒，此时已经无法后悔。<br>\n<br>\n围城打援战术奏效，遇难手足的人数迟早超过理大校内勇武人数。<br>\n这些都是最仗义的勇武，是真正的屠狗之辈！是警方最期待的猎物。<br>\n然后，警方就算是善尽人道放出一群理大困徒，也收获满满！<br>\n更何况，中共哪里会放过一个？慈不掌兵，<br>\n做了无大台的选择就要早早具备身为羊群一员送死的觉悟。<br>\n<br>\n对抗装甲水炮的最耀眼一战却让几百手足在黑夜中送头。<br>\n<br>\n2330 时，在理大外西北方向近一公里，勇武们仍然在向加士居道冲击，<br>\n他们后方已经被警察反包围。油麻地站也在大量发射TG。<br>\n在尖沙嘴，有勇武试图打响各处的火警钟，<br>\n制造混乱送出消防车帮手。<br>\n<br>\n理大校园外围有街道熄灯，令人感觉恐惧。<br>\n<br>\n11月18日已经到来，0010，美国众议员发声请香港政府缓和局势，<br>\nJim McGovern 期待香港避免暴力和流血。<br>\n<br>\n防暴警察已经换出实弹枪支，手中操着 MP5 和 M16 突击步枪戒备瞄准。<br>\n<br>\n0030 左右，理大外围大批义务救护员被捕，被捆着手坐在地上。<br>\n保守孩子组织成员几乎全被捕。<br>\n<br>\n警察用扩音器呼喊示威者离开校园，但是出来的人都被捕了。<br>\n<br>\n0130 警方水炮车仍然在攻击，<br>\n在漆咸道南位置向示威者防线发射水炮， <br>\n抗争者仍然用燃烧瓶回击，但是警方目的是消耗对手弹药。<br>\n每十分钟一次进攻，浪费手足十只燃烧瓶。警察坚持在 A Core 攻击，<br>\n手足依托 A Core 作战，已经很多天了。<br>\n<br>\n整个半岛处在混乱中，夜里不知道多少人在尝试救回理大。<br>\n尖沙嘴、尖东，红碪，油麻地，旺角，<br>\n警察扩散部署在整个半岛，街道上催泪弹不断，枪声不断。<br>\n围绕理大一公里范围都在发射催泪弹。警方将防线外推，<br>\n人们无法接近理大，周围的道路都被封锁，<br>\n一部分人转而攻击了尖沙嘴警署，结果当然被打散。<br>\n<br>\n理大现场的国际传媒只有路透社，记者们感觉会有恐怖流血。<br>\nJames Pomfret 决定和其它三名团队成员陪同抗争者留守校园，<br>\n这几位现代社会的无冕之王是：Jessie Pang, Josh Smith, Marius Zaharia.<br>\n有记者被海绵弹打中，只算轻伤。<br>\n<br>\n（后来得知VOA也一直在校园内。<br>\n&nbsp; 更多的是民间记者和摄影师，毫无安全保障的一群人。）<br>\n<br>\n理大校园外完全由警方控制，浓黄色的路灯下，<br>\n街道上的砖阵早已经被清理了。<br>\n<br>\n校内的抗争者开始绝望地寻找危险品仓库这样的位置期待制造恐怖破坏。<br>\n<br>\n建筑物内有大片的黑暗地带，有一个个黑暗洞口，<br>\n台阶上堆积着杂物。人们不知道警方会从哪里攻入，<br>\n警方也不知道哪里有凶狠的抗争者在悄悄等待着自己，<br>\n不知道他们手里是汽油瓶、砖头、还是弓箭。<br>\n<br>\n理大校董李傲然及學生会长廖建钧终于召开记者会，期待各界能够援手理大。<br>\n<br>\n0159，漆咸道南，装甲车掩护水炮车又一次向抗争者发射蓝色水炮，<br>\n抗争者以汽油弹还击，击中装甲车。<br>\n<br>\n校外的物资无法送入，警方红碪区防线实际上戒严了这一区域。<br>\n0202，防暴警在梳士巴利道附近消防总部外截获一辆私家车，<br>\n搜出大量头盔、面罩、滤罐等等，还有印着记者的反光背心。<br>\n<br>\n很可惜的是，在黑夜中救援理大的勇武被捕杀的机会更多，<br>\n命运更为无法预料。<br>\n<br>\n数分钟后，在漆咸道南，水炮再次进攻，<br>\n理大手足们几乎顶着水炮冲上去，<br>\n为侧翼制造了机会用燃烧瓶攻击水炮车轮胎。<br>\n防暴从装甲车上射击，掩护水炮撤退。<br>\n0208 时有手足观察到水炮车后胎爆胎，<br>\n也有说车窗玻璃爆裂，但是没能确认。<br>\n水炮行动不便，可是仍然在发射。<br>\n防暴警也持续射击，压迫抗争者后退。<br>\n<br>\n警方没有实弹射击，现在仿佛就是在悬崖边上遏制着实弹冲锋的怒火。<br>\n<br>\n而理大也无有多少理智了。<br>\n<br>\n抢救理大的行动在持续，黑夜里不断有人被捕。<br>\n0218，有救援者尝试向柯士甸道推进，被警方以防暴枪支乱射，<br>\n多种弹药将救援者打散打退，警方在各处展示绝对武力优势。<br>\n<br>\n0222，防暴警对理大发动一次进攻，理大多人中枪昏迷。<br>\n有消息指警方对室内投掷闪光爆震弹，无人能挡。<br>\n有燃烧瓶从黑暗中飞出，形成大火，但是速龙成功拖走几位理大手足。<br>\n<br>\n0226 另一批救援者在弥敦道近宝灵街被迫停下组织防线，与柯士甸道的防暴警<br>\n对峙，防暴警及速龙突然发射TG，并且冲锋，制服数人。恒丰中心对开有一<br>\n名少女头部受伤，昏迷倒卧在人行路上。<br>\n<br>\n在救援者赶赴理大的所有路线上，警方都可以成功阻击。<br>\n0233，一批速龙沿佐敦道向伊利沙伯医院方向扫荡，<br>\n另一批防暴警沿佐敦道向柯士甸站方向扫荡，<br>\n救援者被迫后退。<br>\n<br>\n0304，天主教香港教区辅理主教，夏志诚，<br>\n他尝试请求进入理大，但是被警方阻止。<br>\n<br>\n0329 救援勇武在弥敦道近甘肃街被迫筑防线，<br>\n加士居道桥上的警方使用防暴武器射击，迫使救援者在烟雾中退散。<br>\n<br>\n0333 理大，漆咸道南，警方水炮车再度发射，抗争者仍然还击燃烧瓶。<br>\n警方在 facebook 呼吁理大的人从北面 Y Core 离开，然而，<br>\n这里已经上演数次骗局，一出来就会被抓捕，无论是义务救护员、<br>\n医生、护工、社工、记者还是学生，无论是18岁还是16岁。<br>\n<br>\n0355 黎明前的黑夜下，佐敦道近广东道方向传出实弹枪声。<br>\n警方以红碪理工大学校园为中心部署层层防线，如同一张大网，<br>\n捕捞赶来救援的勇武。这一战，勇武手足折损良多。<br>\n<br>\n勇武是一种无法不行动的动物，赶赴埋大如同飞蛾扑火。<br>\n<br>\n水炮车、装甲车反复向前攻击理大抗争者，吃一轮燃烧弹后再退回。<br>\n全身铠甲的防暴警察手持防暴枪具向校园射击，一支支枪口喷射醒目火光。<br>\n<br>\n而校长不知何为一校之长的责任，不露身影，不发声音。<br>\n管理层和教师们也许只是把校园做为换取薪水的工具，<br>\n丢给两群暴徒用做战场。经过连日连夜的抵挡和对抗，<br>\n校内的抗争者疲惫不堪，有前线手足甚至难有余力奔跑，<br>\n麻木的等候下一轮防暴武器射击而已。<br>\n<br>\n这一夜，安心入睡的香港人如何安眠？<br>\n所谓言论自由和法制管理的香港面具被战火粉碎，<br>\n面具之下暴露一幅丑陋的嘴脸，<br>\n无法用语言解决的问题用暴力解决，<br>\n校园里再没有老师与学生。<br>\n这样的城市交给中共有何不可？<br>\n脂肪沉淀，肥软而懦弱的羔羊就应该交给虎狼享用。<br>\n暴燥的勇武被视为无礼和无益，这一类生物抓走一只少一只。<br>\n<br>\n据传已经有一部装甲车被打坏，有吊车前来吊运脱离战场。<br>\n黑夜掩盖着救援者的身影，花园街附近有3部红色小巴起火。<br>\n<br>\n0530 从畅运道过来一队速龙，黑暗中突然强攻理大校门，<br>\n远处的防暴用绿色激光笔为速龙指出目标，示威者陷入混战。<br>\n多人被打倒、拖走。手足们疯狂投掷燃烧瓶，瓶碎火起，速龙撤退。<br>\n<br>\n险境还生后，门口楼梯间还是火光熊熊，示威者再拖来消防水喉救火。<br>\n<br>\n黎明来临，清辉中绝望散布，<br>\n因为校内的坚守者将看到香港人返工去上班，<br>\n换取每一日、每一月的薪水酬劳。<br>\n<br>\n六时许，圣约翰救护组织成员进入校园，抬担架送出受伤人员一名，<br>\n另有一名伤者可以自行走出。<br>\n<br>\n0625 畅运道通往理大的人行天桥再次猛烈起火。<br>\n<br>\n0715，水炮车及锐武装甲车撤离，理大门口仍然有火在烧。<br>\n<br>\n0745，被称龟缩多日的理大校长滕锦光，在清晨透过公关向传媒发出视讯短<br>\n处，说自己原来也是希望去到学校与学生会面，但是警方认为这样做危险，<br>\n并且不适合。视讯中他同时希望目前的校内人士接受警方建议...云云。<br>\n<br>\n也许市民也应该听取校长的建议，和平之后，再慢慢清洗校园，送入学生。<br>\n<br>\n清晨八时许，校内更多人开始崩溃。<br>\n有示威者想要集体离开校园，成群走出来时，被防暴枪具暴射，<br>\n四散撤回。 从此，撤离就不断的变为撤回。<br>\n<br>\n国际媒体终于开始相继报道埋大沦陷之战，CNN, BBC, The Guardian,<br>\nAljazeera, CBS, Bloomburg Politics, Reuters Canada...<br>\n<br>\n理大仍然在坚守，警方尚不敢暴力破入。如果警察此时再强攻，<br>\n香港做为一个国际都市也就必须要挑战国际社会对大学的角色定义了，<br>\n在文明世界，大学不是让警察随意暴力入侵的地方。<br>\n<br>\n以埋大为中心，警方的武力部署如同蜘蛛网沿着道路伸展，<br>\n街道不断被封锁。<br>\n<br>\n勇武的努力结果只是向警方送头，赶来营救的手足被不断打败。<br>\n于是一双双年青双手被捆绑束缚，被暂时丢弃在路边，或跪或坐等候处置。<br>\n能救理大的只有大量市民，但是市民得不到机会集结。<br>\n<br>\n0830前，在尖东，華懋广场对面，防暴夹击试图前往理大的市民，<br>\n抓捕扣押数十人，其中不少没有穿黑衣。全部都被防暴警用索带捆绑双手，<br>\n坐在地面上等候处置。<br>\n<br>\n抗争者无法集合。<br>\n<br>\n防暴满街走，速龙多如狗。<br>\n<br>\n从尖沙嘴、佐敦，人们多次试图向东南方向开路，<br>\n多次用竹杆和砖头筑起路障，多次被防暴枪开火打散。<br>\n柯士甸道在弥敦道一边，多次有黑衣人聚集，<br>\n多次被催泪烟幕淹没，被迫四散逃离。<br>\n九龙公园外，防暴警沿弥敦道扫街，消防车赶来清理路障。<br>\n<br>\n走向北面，佐敦道也是通往理大的道路，自昨夜开始，<br>\n不断有勇武尝试向东，一次次被打入催泪化武烟雾中，<br>\n一次次被前后夹击。上午十时许，再有约百名黑衣人试图向东，<br>\n防暴赶来，当然是一顿好打，再次收获不菲。<br>\n<br>\n在羊群中，有学者讲述：数量就是力量。<br>\n在狼的理解中，这个数量只是食物。在香港，<br>\n曾经上街抗议的二百万人现在发不出声音，<br>\n只有懦弱的听取防暴武器的射击声。<br>\n<br>\n约1100，前政务司长，陈方安生，发言指责这一场人道危机。<br>\n她是亲民主的退休官员，被中共视为乱港四人帮成员。<br>\n用中共政治学概念标签化期望脱离中共政权的亲民主人士也是一种讽刺。<br>\n<br>\n约1200，警方再次呼吁理大校内人和平走出来，沿畅运道南桥离开，<br>\n必须和平，否则警方将以所需最低武力驱散暴徒。<br>\n警方所谓的离开就是入囚，不读书真的是会害人。<br>\n<br>\n抗争者中不时有绝望情绪出现。几天前，中大二号桥一战让勇武们意气风发，<br>\n一度忘记了那是中大校长、副校长、教授和讲师们都亲身赴前线保住手足的一战，<br>\n理大哪里有这样的条件？截断红隧得到的话语权更让勇武失智，<br>\n再忘记警察部队始终拥有绝对武力优势的现实。<br>\n而今反思和检讨都不是时候，勇武抓一只少一只。<br>\n<br>\n就算理大一度表现出暴徒倾向，理大现在已经不再是一群暴徒，<br>\n而是一股抗争的精神。如果现在放弃理大，<br>\n以后也就只有与埋大校长之流同流合污的命运了。<br>\n<br>\n理大一战的另一种妙用就是：不论胜负，都是对抗争者意志的一次压榨，<br>\n迫使抗争者以血肉对抗武器，从而理解统治者的意图，这就是说，<br>\n人类神经也总是生长在血肉之中的，服从就是谦卑！<br>\n<br>\n1240，传出消息，高等法院复核《禁蒙面法》，<br>\n裁定《紧急法》违宪。24位泛民议员和梁国雄在法庭获胜，<br>\n推翻了林郑和警察镇压民众的一项手段。其实，防暴警察个个蒙面，<br>\n它们哪里符合蒙面法，这个法简单的说明：只许州官放火而已。<br>\n<br>\n午餐时间，中环工薪族快闪抗议，发展成和警方对峙。<br>\n如果中环敢于坚持，香港人的抗争意志就决不会熄火。<br>\n<br>\n理大不再属于校方，理大是香港人的。<br>\n<br>\n统治者计谋能否成功也需要看：<br>\n这一战损失的勇武 vs 进化的勇武。<br>\n<br>\n1356 苹果日报报道，有百名撐傘的示威者由理大爬出暢運道，<br>\n突圍而出，防暴警发放多枚催泪彈疯狂的打去，又抓到一批。<br>\n<br>\n下午，有示威者沿漆咸道南向北推进，大批防暴赶来拉走了三名青年男女。<br>\n这样的事情昨夜至今不知道发生了多少。<br>\n<br>\n有市民拍摄到被捕者被押解上火车，人们怀疑这些人会被直接送去中国，<br>\n再也回不来从此消失。最近有大量的青年男女失踪案件和被自杀案件，<br>\n这样的怀疑也可以算是有理有据。<br>\n<br>\n从理大东面前来援助困难重重，几条公路干线交叉形成快速路、盘绕辅路、<br>\n高架立交的结构，地面行走没有直线，沿路找行人道，过天桥，钻地道，<br>\n最后需要穿过红碪地铁站和连接理大的人行天桥。<br>\n这一路交通让警察容易设卡截查市民，但是勇武市民还是源源不断的希望走<br>\n去理大。从昨晚开始，何文田站、佛光街一带催泪弹爆了又爆，近20个小时<br>\n连连不断。<br>\n<br>\n下午，再有校内示威者写的遗书流出。<br>\n校内有不少是未成年孩子，承担着成人无法承担的重量。<br>\n<br>\n据说，埋大里面现在埋住至少 100个中学生，<br>\n他们早前一激动就进入了战场。这些学生来自几十间中学，<br>\n他们的校长并不全是共产党，<br>\n有不少校长决心要去到埋大把他们的学生挖出来。<br>\n<br>\n大约下午4时，有15岁少年将汽油弹投入一处警察宿舍，<br>\n有路过的退休警官将其制服，打到黑衣暴徒满脸流血，<br>\n但是暴徒设法让另一名女仔暴徒逃走了。<br>\n<br>\n1840 左右，有牧师和家长来到理大旁的天桥下静坐。<br>\n<br>\n1850，市民在尖沙嘴漆咸道南和梳士巴利道交叉附近的纪念公园集结。<br>\n这两条路都可以走向理大。<br>\n人们汇集食品和饮料，准备送入理大。有不少人下班之后直接走来，<br>\n有人组织从另一条路出发，沿柯士甸道向东走向理大。<br>\n<br>\n警方为人们沿路准备了大量的防暴子弹，催泪化武，警棍和手枪。<br>\n保安局长李家超说话意思是，现令暴徒了不得，Molotov Cocktail 牌子的汽油弹每天飞。<br>\n昨天两次用实弹射击都打不死这些暴徒，校长们都在向警方报案，警方只是<br>\n在帮助校长们管制学生们。<br>\n<br>\n理大在弥敦道东面，直线距离不到一公里，<br>\n人们试图从弥敦道的每个路口走向理大。<br>\n<br>\n地图上，弥敦道是一条相当直的道路，南北连接尖沙嘴和太子，这条路相当有名，<br>\n地面上并不全是方便步行的路，因为路上太多行人、店铺、交叉交通、过路天桥。<br>\n荃湾地铁线就在这条路下一路开过去，因此走几百米就可以遇到一个地铁出口。<br>\n有名的地铁站从北向南有：太子、旺角、佐敦、油麻地、尖沙嘴。<br>\n在送中法引起的风波中，这条路上发生的战斗如果不是最多，也差不多。<br>\n<br>\n今天这些地方不断的发射催泪弹，当然不是催泪弹自己飞出来的，<br>\n狗放鞭炮，就叫做放暴狗。<br>\n<br>\n油麻地南边几百米，人们试图从弥敦道走上加居士道，然后去理大。<br>\n佐敦站北边几米，人们试图从弥敦道走上佐敦道，然后去理大。<br>\n警察在每个地方恭候市民，用水炮车、防暴枪和催泪弹挽留市民。<br>\n它们好像想要表达清楚：都是黑衣暴徒不好，制造路障，让人去不了理大。<br>\n另一些警察就穿上黑衣，带上汽油瓶，亲身演示黑衣人如何混蛋，<br>\n随便也去把偏向抗争者的大纪元报纸印刷厂烧了。<br>\n<br>\n按照香港警察今年一贯的战绩，它们完全可能将市民阻在任何一条路外。<br>\n这两天警方在理大校园外投入的防暴兵力应该超过二千人，<br>\n精锐部队包括速龙和飞虎，全身盔甲的防暴警只算一般部队。<br>\n<br>\n有市民在上路前就带上两罐罐装饮品，350ml的铁罐咖啡最乘手，<br>\n每一罐有半块砖头的份量，提供两公里步行的热量需求。<br>\n<br>\n这两罐饮品最后还是自己乖乖喝掉的，此事无悬念。<br>\n<br>\n1900 理大校董会主席林大辉和几位教授想要进入校园，未得逞。<br>\n<br>\n1910 理大旁边，警方在科学馆径拦截到多人，应该是从理大逃出来的。<br>\n许多人有体温过低症状，因连夜熬战无法休息并且被水炮击中湿透后失去体温，<br>\n在体能透支和恐惧的压力下，就算是年轻人也很难不生病。<br>\n<br>\n社会改良的代价为什么要年轻人承担？<br>\n<br>\n改良？他们根本就是自以为是的胡闹！<br>\n<br>\n总是要有傻子来做无谓的牺牲，既然已经做了，<br>\n也不要以为自己就是天使，按照社会心理学研究，<br>\n一定角度的白痴症状会出现在每个人身上，<br>\n而在社会上就不时有一些怪现象浮出水面了。<br>\n<br>\n2040 救援还没有到达校园，陆续有伤者出来自首。<br>\n<br>\n继续有救援者在途中被防暴警制服，被拉走了。<br>\n<br>\n警察为什么可以这样残忍？你白痴的吗？<br>\n警察就是做这个工作的，做了警察就要军令如山，<br>\n忘记自己是个人，就是变成一部绞肉机上的零件才算好。<br>\n而且，警察也为自首者准备了食物！<br>\n<br>\n那叫做狗粮。<br>\n<br>\n等你长大，就喜欢吃狗粮了。<br>\n<br>\n在法制尚存的社会现在自首不是一个好办法，<br>\n当最后一百人一起被捕时，集体请律师更容易打官司。<br>\n不同的案情让律师帮助念，死不认罪才有机会抢多啲狗粮。<br>\n<br>\n很快有律师送入建议，如果警方攻入，请抗争者去坐在一起，<br>\n读圣经、唱圣歌，不自首、不反抗，警方检控就让警方自己去搜寻证据。<br>\n保证记者能够拍到被捕时的情况，避免被消失和被自杀。<br>\n除了受伤需要立即治疗的人，其余的抗争者应该把法律尚存的<br>\n社会现状利用到极致。<br>\n<br>\n此时，药品、饮用水、食物衣物的供应就成为关键。<br>\n<br>\n抗争者已经打赢了，不应该自首。虽然伤痕累累，<br>\n却已经让对家输到没有裤子。林郑日前去探望受伤警察，<br>\n她目前的职位是警察部队应召女。香港的沉沦中，<br>\n正是年青人的愚蠢为这个社会守住了一笔财富，<br>\n校内人已经赚到大笔财富。<br>\n然而如果校外人忘记了黑夜里被拉走的手足，<br>\n香港无法不沦陷。<br>\n总有人自以为聪明的想要沾着别人的血吃下馒头，<br>\n上帝会给他留个好位置。<br>\n<br>\n弥敦道和理大之间的道路都被警方控制，救援的市民均被压制，<br>\n散落在理大周围向外辐射二公里范围的大街小巷里，<br>\n校园外构成理大陷阱区。当天试图走向理大的人数难以估算，<br>\n就算十米一人也会超过十万，根据催泪弹发射的范围来看，<br>\n人数不会少。也许所有的救援行动本质上都是悲壮的。<br>\n<br>\n有熟悉附近道路的市民潜入理大校园旁，<br>\n少部分抗争者从天桥上沿绳索滑下，几十部电单车开来将手足接走。<br>\n防暴警发现后急忙扑杀而来，如同被偷了钱包。<br>\n<br>\n之后就有便衣警察骑着电单车在附近巡游做诱饵。<br>\n<br>\n校内很多都是孩子，如果有机会逃出校园后就跨上市民的电单车，<br>\n先去到附近公路，可能有其它市民的私家车在等候，这些被称为家长车，<br>\n钻到车里，几分钟后可能就安全了。但是因为警察在放鬼，大家都不确信谁是鬼，<br>\n逃出的人怕撞鬼，家长车的车主也怕撞鬼。<br>\n所以家长和学生们一路上都不讲太多，家长就专心架车，<br>\n年轻人惊恐的看着车外四周，<br>\n安全离开时各道珍重就分散消失了，<br>\n甚至连对方相貌都没有记下。<br>\n<br>\n就这样数百人逃了出去。<br>\n<br>\n理大陷阱区是埋大周围两公里，加辣水炮四处发射，装甲车在跟随戒备。<br>\n不久市民录得水炮车和装甲车爆胎镜头，人们惊喜的喝彩。<br>\n德国方面已经回复，以后不会给香港警察销售类似车辆和配件，<br>\n这几部车是抗议暴发前好几年的事件，德国人不会再犯类似错误。<br>\n<br>\n警察部队换了新头目，邓姓，镇暴能力很强。中国国务院发布了消息，<br>\n大量小粉红爬出中共防火墙，在警察殴打市民的画面旁留言：<br>\n邓丙强牛逼！<br>\n<br>\n尝试进入理大的各中学校长并没能接走多少人，<br>\n警察只允许18岁以下少年离开。<br>\n<br>\n各个评论区留下数百万条牛逼。<br>\n背景画面上，防暴狗穿着防暴靴走来踏到倒地暴徒的脸上。<br>\n这不是油画，而是实景录像。<br>\n<br>\n多个镜头中，防暴和速龙向人群冲去，市民争相奔命。<br>\n跑得慢的被暴警一围而上，乱棍打下来，几秒钟内人体就不见动静了。<br>\n<br>\n落单的黑衣猪嘴四处逃窜，被防暴警扑倒在地狂殴，绝不留手的暴打。<br>\n<br>\n2300 左右，前立法主席曾玉成等人在防暴陪同下进入理大，<br>\n以拯救的名义带走几名示威者，警方无干涉。<br>\n事后有被当事人否认的消息说他们是去捞人的，<br>\n他亲身带走的人有强大关系， 他们蒙面蒙头平静离开，<br>\n不受警方盘查，这在中国官场是常态。<br>\n当时有示威者尝试一同离开，但是被警方带去被迫签下认罪书。<br>\n目前就香港法律上很难说向警方认罪和被法官定罪哪一个对抗争者更有利。<br>\n<br>\n以黑暗兵法来说，围城三日之后，请权贵们前来分享血宴是一种古老的仪式。<br>\n<br>\n估计理大内还有超过500人，至少100人不到18岁。<br>\n失去物资供应后情况很快恶化，陆续有人出来自首。<br>\n<br>\n围城内有各种情况，有一中学女生，台湾籍，<br>\n在17日混乱中被人群带入校园，手机丢失，<br>\n之后在校园内，伴着防暴枪声渡过艰难的两天。<br>\n<br>\n抗议近6个月，警方已经拘捕超过4400人，年龄从12岁到82岁。<br>\n有人在估算仅理大一战被捕人数应该超过400人。<br>\n这一战不仅仅是围城打援，<br>\n更是把港人的抗争意志压榨到崩溃，<br>\n迫使市民不断的冲向陷阱，手法阴毒。<br>\n<br>\n后来有报道在11月18日警方发射弹药数字：1458催泪弹，1391橡胶弹，<br>\n325布袋弹，265海绵弹。前日的火力应该更强，<br>\n但是没有找到数字。<br>\n<br>\n埋大校长也许是被中国北方的鼠疫病情吓到，始终没有现身。<br>\n<br>\n气温渐冷，水炮威力大大增强。<br>\n<br>\n11月19日，0200，凌晨二点左右，尚有市民妄图增援理大。<br>\n然而，油麻地弥敦道发生人踩人恐慌剧，人体叠垒几层，<br>\n下两层人体被压住完全无法挣扎，大量受伤。<br>\n当时疑似警方使用闪光爆震弹，有强烈闪光和连续的巨响。<br>\n另有警察驾驶多部小客车冲向人群引发恐慌奔跑。<br>\n仅此一处，有说警方抓到60人，也有说抓到200人。<br>\n<br>\n（现场附近的美国老兵事后发出视频，<br>\n&nbsp; 并且向人们解释如何对付警方的这些技术：<br>\n&nbsp; 人群压缩、挤迫人群导致踩踏，然后得到大量拘捕。<br>\n&nbsp; 他用自己在伊拉克、阿富汗的经验和亲身从香港得到的<br>\n&nbsp; 视频解释如何观察街道现场被丢弃的鞋子判读事件。<br>\n&nbsp; 他教导抗争者避免在出现密集人群时使用汽油弹，<br>\n&nbsp; 停止架设路障，减少人群密度，<br>\n&nbsp; 给人们分发哨子以便市民自己可以前后吹哨预警，等等。<br>\n&nbsp; 抗争者也开始检讨，并且在网络上传递新的军规：<br>\n&nbsp; 没有猪嘴的离开前线200米，人链传送物资不得奔跑，<br>\n&nbsp; 情侣出来的去后方天桥上放哨，等等。）<br>\n<br>\n港警夜战又胜。<br>\n<br>\n寒冷的一夜之后，黎明，0745，据官方知情人说，有300人走出理大，<br>\n其中200人不足18岁，拍照、抄写身份消息后暂时放走，其余的拘捕。<br>\n大约40人体温过低，10人送医院。这两日战斗激烈，<br>\n但是送医人数反而很少。过了几个小时，<br>\n林郑宣布理大已经抓到400人。<br>\n<br>\n这女人还以为香港人喜欢听到这样的消息，真是脑回路有BUG。<br>\n<br>\n传言校内有抗争者尝试从地下水道逃离，未知下落，<br>\n今后越来越多的抗争者将如老鼠般在地下生存和战斗。<br>\n<br>\n中午，中环站再封几个出口，<br>\n金融街的打工仔女们还想在午餐时间跑出来吃催泪弹。<br>\n下午警察又回理大布陷阱， 红磡站和红隧都保持关停。<br>\n新任警察头目说：过去几个月证明了香港警察是最优秀的。<br>\n这个论点是抄袭五毛、小粉红、战狼们的专利。<br>\n<br>\n信仰非暴力哲学的人开始反感不断增加的暴力事件。<br>\n如果回顾一下非暴力的著名创始人：印度，甘地。<br>\n在他的非暴力运动中，几百万印度人死于非命，<br>\n可能比香港人口都多。<br>\n<br>\n从战场的角度来讲， 令天算是相当安静。<br>\n<br>\n不断有人走出来被捕。<br>\n<br>\n下午据传说，警方的数据显示理大一战已经拉到 1100 人。<br>\n<br>\n官方规定香港的法官自14年起就必须爱国，但是香港法制尚还存在，<br>\n有记录的被捕在送法庭之前只能关押48小时，<br>\n没有罪证的必须释放，而且警方也无法公开镇压抱有同情心态的市民。<br>\n可是，有不少人被捕时似乎失去思维能力，<br>\n当围观市民打开手机录影并且大声问：<br>\n你叫咩名？（你叫什么名字？）的时候，<br>\n年青的被捕者竟然大声喊起了口号：光复香港!...<br>\n<br>\n同时，就算是在香港，坚定支持警察的决不是少数。<br>\n而且网上，中共五毛的战力就更强大了，<br>\n这些影像旁的大量留言充满蔑视，包括中英文的留言。<br>\n<br>\n人们反思理大一战，be water <br>\n不是禁止阵地战，但是战斗中，最好，要保有退路。<br>\n<br>\n1750，已经在理大停留两晚的立法会议员，许智峰，他相信自己已经得到暴徒<br>\n身份，同警方沟通后，陪同一批抗争者出来。然而警方不守承诺，<br>\n将抗争者带上警车，许智峰无奈。<br>\n<br>\n稍晚他告诉人们，校内至少还有几十人。<br>\n<br>\n美国总统最近一直没有为香港发声，<br>\n但是国防部长和国务卿都为抗争者说了话。<br>\n总统弹劾案在升级，川普的日程表上应该排不下香港事态，<br>\n中美贸易的第一阶段协议也可能出问题，川普更不会轻易提起香港。<br>\n<br>\n可是。<br>\n<br>\n一夜过去，11月20日，香港时间清晨0615，<br>\n美国参议院一致通过香港人权与民主法案。<br>\n一个月前10月15日的时候，众议院也是一致通过这一法案。<br>\n在美国达成如此强烈的表决，香港警察真是把美国国会两院都打爆了。<br>\n<br>\n美国的政治有一个基本特点就是混乱，然而议员们清楚他们在做什么。<br>\n<br>\n香港本身是一个重要的金融港口，香港形势对国际政治有影响。<br>\n有八万美国人在香港生活和工作，美国完全需要对香港有一个清楚的政策。<br>\n当中共或明或暗的改变香港统治方法时，<br>\n这一法案是保护美国人和美国资金安全所需要的。而香港抗争者，<br>\n则视之为第三方对香港人权与民主状态的监督，<br>\n因此超过非常的欢迎这一法案。正如共和党参议员马克-卢比奥所说：<br>\n香港人民见证即将来临的，<br>\n（是北京）对香港自治权和自由的坚定的侵蚀。<br>\n<br>\n从对美国国会的游说力量来说，香港外汇储备四千亿美金，北京三万亿，<br>\n形成全世界最大的游说力。然而得到这一结果，标志着中美关系的转折。<br>\n一百位参议员、四百位众议员，两院都一致通过这一法案，<br>\n带出一种有些愤怒的对抗情绪。<br>\n<br>\n川普也无力改变这一局面。这是他建筑贸易壁垒的做法带来的一个结果。","date":"2020-02-05","agreeCount":5,"discussionCount":0}