{"type":"article","id":13792,"title":"说说武汉肺炎与武汉病毒所。思绪万千","uid":6190,"topics":[6238,5262,6042],"contents":"（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13368483\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13368483</a>）<br>\n<br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-05<br>\n<br>\n本人其实是不想说什么的，为什么呢？因为我知道身为医版，应该是一个学术性的板块。说的东西是要讲证据的。我要是说了的话，我要举出好多例子。但是我掌握的都是一些内部消息。没办法举出来，这样会很麻烦，我知道留园有很多五毛。所以我也是为了自身清净。&nbsp;<br>\n<br>\n为什么这次我决定说说呢，是因为现在网上披露的太多了，我不说大家恐怕也已经猜到个七七八八了，这时候我就出来说说。&nbsp;<br>\n<br>\n首先说的是这个武汉肺炎。这个肺炎我一直认为是人祸，而且我从一开始就认为这个肺炎不会太消停，因为大家都知道冠状病毒的传染性很强。而且他有个和流感类似的特点那就是越是冷他越顽强。所以我在12月底就发文说此病在武汉已经流行。然后在一月6日发布了第一版治疗指南（<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13364861\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13364861</a>）。在十号我还发文说了抗病毒特效药。（<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13364965\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13364965</a>）在22日发布全面治疗指南。我也一直在本版块发文提示大家。也是为什么我要频发发布警告的原因。如果大家真的按照我发布的警告去做准备，大家可能会得到比较好的结果，至少准备会比国内的大部人充足。&nbsp;<br>\n<br>\n这个武汉肺炎发展到现在，大家也是有目共睹的，这里面存在好多疑点。第一个疑点就是为何瘟疫爆发消息不是从官媒口中说出而是从所谓的谣言发出来？其次为何这个武汉肺炎病毒早在2017年就已经有论文论述了？其次是为何武汉肺炎病毒的特效药在今年一月份就已经被武汉病毒所注册为专利？大家知道的是21号那天武汉还没有封城，那是封城的前两天。怎么这个专利这么及时？而且要命的是这个新药是美国开发的。怎么被中国申请了武汉肺炎治疗专利，也就是说人家本家都不知道的事情，怎么你一个外人先知道了？&nbsp;<br>\n<br>\n这个武汉肺炎现在的死亡率到底是多少？感染率是多少？康复之后会有什么不好影响？这还都是谜。如果按照撤侨和海外旅行团的感染比例来说，武汉至少感染了10万人以上，如果按照海外死亡率来看武汉死亡人数应该在100人左右。这是怎么回事？怎么国内的数据与国际上的数据相互掐架？<br>\n<br>\n我认为死亡人数之所以高是因为患者得不到及时救治，外加上医疗资源严重不足。导致医疗资源不足的原因是封城过于草率，准备严重不足。迫使大部分患者患病严重得不到救治。这也是我在前线的朋友告诉我的。其次这个感染率，感染人数应该是10万，怎么中国国内这么低？这个不说大家也知道，中共官方一贯如此，瞒报数字粉饰太平。所以这个可以解释。&nbsp;<br>\n<br>\n其次我们再看看现在全国的情况。武汉市疫源地。已经封锁了，怎么还是遍地开花了？这个我可以解释为，当初决定封城决定过于草率。导致大部分人带菌逃离，把疫源扩散到全国，这也是我早期发文批评当局贸然封城的。我也说了，本次疫情会呈现双峰模型的缘故之一。就在我发文批评封城之后果真是开始快速的上升。全国各地遍地开花。&nbsp;<br>\n<br>\n在这次瘟疫中我们可以得到一个结论那就是贸然封城无异于自寻死路。不是不能封城，但是需要做足充分准备，例如摸清人员流动方向。准备充足的生活物资和人员做好保障，准备充足的医疗物资尤其是药品。但是这次封城，这些都没做。这就导致湖北当地出现人权危机。<br>\n<br>\n其次我们再来看看这个武汉病毒研究所的专利。这个专利这时候就注册了是怎么回事？按照一般情况注册专利需要很多实验验证，这个过程怎么也要一个月时间。但是当局在今年一月份之初就一直在极力否认。现在怎么就出了这么一个专利？难道是未卜先知？通过周易八卦算出来的？&nbsp;<br>\n<br>\n我想这断然是不可能的，唯一能解释的就是官方或者是某些人早就知道，而且已经开始着手准备。就是不管瘟疫横行，故意让疾病传播。按照这个专利申请时间来看他至少是在2019年的11月就已经开始做准备了，而且武汉病毒所石正丽研究院他在2017年就发文这个病毒来源与基因遗传描述。他还发文将病毒改造。造成了哺乳动物间的传播。并且建立了模型，怎么这个病毒和现在的武汉肺炎病毒如此相似？&nbsp;<br>\n<br>\n石正丽研究院曾经在微博发文说不可能是来自武汉实验室，而且大多数专家出来站台，外加官媒发文力挺说实验室不会泄露，这就奇怪了。怎么实验室不会泄露？美国的P4泄露过，俄罗斯的P4也泄露过，并且都造成过不小的灾难。尤其是苏联时期的vozrozhdeniya就曾经多次泄露，甚至造成了周边城市多人感染炭疽的灾难。而且法国的P4还造成过天花病毒泄露导致几名实验人员感染的情况。这么多事实在眼前，怎么专家和官媒还是说不可能泄露？再者说中国在05年前后，北京大学P3实验室就曾经发生过SARS病毒泄露导致实验人员感染的事情，怎么到了这个武汉P4就连一点可能性都没了？难不成这个P4这么多年一直是闲置？啥工作也没做？就是一摆设？还是说明显的在粉饰太平？&nbsp;<br>\n<br>\n这么多天了，官方的动作一直是让人充满疑虑。让人不得不怀疑这个武汉肺炎到底是怎么回事。而且这次去武汉指挥防疫的是中共的军方生化战防护专家。一个上将。陈薇。这是咋回事？为何派出去的不是治疗方面的专家？这岂不是坐实了生化武器之说？&nbsp;<br>\n<br>\n这次瘟疫爆发，中共派出的第一批军方不是治疗而是生化战专家。这是什么道理？难不成是想放任生死？&nbsp;<br>\n<br>\n我们再来说说这个武汉肺炎病毒。这个病毒根据印度科学家来说是带有艾滋病的一部分基因片段。为何是带有这个片段？而且问题是这个片段恰巧就是作用在S蛋白上。这个片段可以调节病毒与人体免疫体统应答的相关机制。怎么会这个片段进入的这个武汉肺炎病毒？&nbsp;<br>\n<br>\n其次，这次病毒研究上一直是武汉方面比较多。为何那边发文这么多？而且武汉那边说是蝙蝠身上的病毒。这个蝙蝠怎么可能会突然之间到人身上？这中间应该有几代宿主才对啊。不可能突然跳到人身上啊。这中间宿主是啥这位石正丽研究院还没说呢。是老鼠么？不可能，猴子？也差一点。要是透过自然传代来完成跨物种传播，那这个有点说不过去。&nbsp;<br>\n<br>\n这件事看到现在我一直看不懂。我也不是病毒学专家，我也不是遗传学专业的，也不是生物学专业，我就是一个临床医学的。这件事根据我的指示范围，是找不出解的。越看越糊涂。越看越迷茫。一场瘟疫不同国家分析有不同的结果，数据之间相互打架，有的可以按照中国特色解释，但是这个遗传的问题咋解释？难道这个病毒真是姓党？也是中国共产党员？也是特殊材料制成的？可以跨越千山万水？可以跨越物种？&nbsp;<br>\n<br>\n这场瘟疫发展到现在也没人站出来说明白这个病毒的发源和进化途径。各国也都是三缄其口。有些国家还是欲言又止。老百姓们又是无头苍蝇满墙乱撞。现在防疫措施也是混乱不堪。湖北社会濒临崩溃。这一切都不像是一个大国该有的样子，也不是一个负责的政府该有的样子。&nbsp;<br>\n<br>\n看看03年非典，再看看现在。感觉时间在倒退，我国的医疗体系远不如03年时代。按理说历史不应该发生倒退，怎么这次就到退了？&nbsp;","date":"2020-02-05","agreeCount":12,"discussionCount":0}