{"type":"article","id":13803,"title":"中國病毒專家石正麗涉嫌製造新型冠狀病毒 專家：這病毒是基因工程惡搞出來的","uid":22661,"topics":[6195,5689,5419,4978,161,130],"contents":"連結:<br>\n<a href=\"https://today.line.me/TW/pc/article/1NWeMp?utm_source=copyshare\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://today.line.me/TW/pc/article/1NWeMp?utm_source=copyshare</a><br>\n<br>\n美國共和黨參議員科頓（Tom Cotton）1月30日在聽證會上公開表示，新冠病毒是從武漢超級實驗室洩露的生化武器，比車諾比事件更糟糕，他譴責中國政府隱瞞真相，欺騙人民。<br>\n<br>\n這番指控以及中國1月31日派出首席生化武器防禦專家陳薇少將前往武漢防疫，不只引起外界熱烈討論「生化武器洩漏的可能性」，更是讓中科院武漢病毒研究所的研究員石正麗，成為輿論的焦點。<br>\n<br>\n<b>中國醫學界正捲入另一新型冠狀病毒風暴</b><br>\n<br>\n石正麗為研究冠狀病毒的專家，2017年，石正麗帶頭完成的「中國蝙蝠攜帶重要病毒研究」項目獲得湖北省自然科學獎一等獎。2018年11月曾在上海交通大學發表題為《蝙蝠冠狀病毒及其跨種感染研究》的主題演講。<br>\n<br>\n就在武漢肺炎疫情越演越烈之際，武漢肺炎新冠狀病毒來源也讓中國醫學界捲入風暴，繼中國醫學博士武小華指證蝙蝠專家石正麗所在的武漢病毒所管理不善，涉嫌為洩漏新型冠狀病毒的源頭後，中國多益網絡董事長徐波2月4日又在微博上公開舉報武漢病毒研究所涉嫌製造並洩漏傳播了病毒。<br>\n<br>\n徐波的文章羅列了一系列基本事實以及與石正麗相關的學術論文鏈接，認為這些事實與證據真實、合法、相關性明顯、邏輯合理周密，提出該病毒所很可能是導致2019新冠狀病毒疫情爆發的根源，呼籲當局徹查，以便控制疫情及防範避免未來類似疫情。<br>\n<br>\n<b>石正麗2015年成功雜交SARS病毒和蝙蝠病毒</b><br>\n<br>\n在這之前，2月2日，石正麗在微信朋友圈發文稱，以生命擔保武漢肺炎病毒不是源自她的實驗室。《華郵》引述美國麻省理工大學的一位化學武器專家談話指出，新型冠狀病毒並不符合生化武器的需要，因為生化武器需要的是高致死率和相對低的傳播性。<br>\n<br>\n哈佛大學的流行病學專家Michael Mina直言這種陰謀論太「荒誕」了，因為所有的證據都顯示此次疫情的病原體是從動物傳播到人身上的。<br>\n<br>\n然而，印度專家和一些網友顯然對以上說法不買單，反而挖出石正麗早在2015年就曾參與合成一種能感染人體的「新型冠狀病毒」，網友日前發現石正麗曾與美國學者合作，2015年就成功將SARS病毒和蝙蝠病毒雜交，合成出能有效感染人體呼吸道的新型冠狀病毒。<br>\n<br>\n甚至有中國家專家已經點名，這次武漢肺炎的新型冠狀病毒來源就是來自武漢的P4實驗室。<br>\n<b>專家：武漢肺炎新型冠狀病毒是基因工程惡搞出來的</b><br>\n<br>\n瀚陽生技總經理兼研發長林陽生表示，P4等級的生物實驗是最危險的實驗，如伊波拉（Ebola virus）相關實驗ㄧ定要在P4進行。<br>\n<br>\n他強調，P4實驗室的硬體容易，軟體文化的養成難。日本建P4實驗室，經過40年的培訓後，才敢進行真正的P4等級的生物實驗。他認為，以中國人馬馬虎虎的粗劣文化，P4建好，就大膽進行P4等級的生物實驗，不出問題才怪！<br>\n<br>\n其實，當年SARS發生時，台灣軍方的三峽預防研究所的詹中校感染自己，正是說明光有硬體，軟體文化沒有建立所導致的更嚴重問題。<br>\n<br>\n林陽生從專業的角度分析武漢肺炎病毒，他認為，武漢肺炎新型冠狀病毒是中國解放軍透過基因工程惡搞出來，想當生物戰劑的。目前最有可能的狀況就是研發人員感染自己，症狀發作前四處趴趴走，散佈到武漢，再由封城前逃難的500萬人，散佈中國、全世界。<br>\n<br>\n<b>雜交冠狀病毒能與ACE2結合，感染人類的呼吸道細胞</b><br>\n<br>\n2018年，《自然》期刊曾發表一篇名為「一種類SARS迴圈性蝙蝠冠狀病毒展現感染人體的潛力（A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence）」的論文，葛行義和石正麗是該論文共同作者。該論文稱，發現引發廣東大範圍豬急性腹瀉死亡的一種「新型冠狀病毒」，<br>\n<br>\n更重要的是，該論文稱，研究團隊通過病毒基因重組技術，使用SARS冠狀病毒骨架和來自中國菊頭蝠的SHC014冠狀病毒表面蛋白進行工程化改造，創造一種雜交冠狀病毒，可以與人體的血管收縮素轉化酶2（ACE2）結合，從而感染人類的呼吸道細胞，毒性相當大。<br>\n<br>\n當時，該研究就引發學界不安。《自然》期刊報導說，其他病毒學家質疑這項研究的必要性，認為這種實驗很難證明有甚麼意義，且潛藏極大風險。巴黎巴斯德研究所的病毒學家霍伯森（Simon Wain-Hobson）指出，「如果病毒逃脫了，沒有人能夠預測其發展軌跡。」<br>\n<br>\n<b>美國NIH 7年前就暫停資助高危病毒研究</b><br>\n<br>\n這種研究存在生物安全風險，因此美國國家衛生研究院（NIH）從2013年10月起就暫停這類研究的資助，並對流感、SARS、MERS等研究項目加強審核。但是，因為早在美國暫停資助前，上述論文的研究就已開始，因此NIH放行該項研究。<br>\n<br>\n網友認為《自然》期刊論文為病毒為人工合成的證據之一，第二個證據是官方上月公佈的武漢肺炎病毒（2019-nCoV）基因序列，被指和SARS病毒基因有近8成相同。<br>\n<br>\n再來是印度學者日前公佈的論文中說，發現武漢肺炎病毒內被異常插入多個HIV（愛滋病毒）基因，令病毒可更有效入侵人體，並指出這種變異「不大可能是自然發生的」。<br>\n<br>\n印度學者的這篇論文引發美國流行病專家的高度關注，目前作者暫時撤回論文進行修改。<br>\n<br>\n<br>\n心得:<br>\n是 &quot;涉嫌&quot;&nbsp; 不是肯定","date":"2020-02-05","agreeCount":4,"discussionCount":0}