{"type":"article","id":13801,"title":"习近平慌了 齐奥塞斯库前车之鉴","uid":6190,"topics":[5262,136],"contents":"作者：<a href=\"https://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E6%9C%B1%E5%A4%B4%E5%B1%B1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朱头山</a>&nbsp;（原文：<a href=\"https://www.wenxuecity.com/blog/202001/70246/36044.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/202001/70246/36044.html</a>）<br>\n<br>\n2020庚子年一只黑天鹅悄然而至，开始时大约谁也没有重视。不知道习近平是否收到过关于武汉有传染病的警报，估计就算收到，也是属于优先级别很低的。当时的着重点，是怎么把中美第一阶段贸易协定签订可能引起的国内舆论反弹减弱或引开，那件匪夷所思的故宫泊车案，我高度怀疑是官方故意制造的璋眼术，太嚣张了，觉得有点假了！<br>\n<br>\n在武汉，一种人类迄今未知的病毒新变种在悄悄扩张着。说来病毒和人类不陌生了，人类的基因中有2%来自病毒。据说，对自然界有重要意义的一些基因突变，都来自于病毒。如植物的光合作用基因，就有明确证据是来自于病毒。而东非的猿人突然变成主宰地球的智人，恐怕也有病毒的功劳。病毒造就了很多物种，也毁灭了很多物种。古欧洲人认为黄种的阿提拉，成吉思汗是上帝之鞭，来教训教训罪恶深重的人类。相比这些魔王的杀人效率，病毒可是远远超出，病毒才是名副其实的上帝之鞭呢！<br>\n<br>\n引起瘟疫的通常是致病微生物。由于无菌技术以及抗生素的发展，细菌引起的瘟疫现在已不是大问题了，鼠疫炭葅现在就算爆发，也是有药可治的。病毒的复杂性在于，它不是一个可以独立生存的生物，必须寄生在别的生物的细胞内。要想杀死它，必须得杀死其寄宿的细胞。比如一个人得了病毒感染，要杀病毒，首先得把该人的细胞杀死，所以通常是得不偿失的举措。对一些不致命的病毒感染，通常的治疗就是支持对症治疗，而任由人体的免疫系统再加病毒的自然死亡来消除病毒，这就是从普通感冒到肝炎等疾病的治疗原则。但遇到致命的病毒感染，还是要想法子杀死病毒的。因此这类治疗方法无一例外，副作用非常大，如治疗艾滋病的药物，副作用可与抗癌药相比。至于病毒引起的瘟疫，那可想而知，对付的难度是很大的。<br>\n<br>\n好在人具有获得性免疫功能，会对遇到过的外源性抗原（通常是蛋白质）产生免疫反应。这就出现了疫苗，通过接种减毒的病毒成分，能使人得到对这种病毒的免疫能力。肆虐了几千年的天花病毒，就是被疫苗搞得绝了种!通常疫苗能很好对付的是DNA病毒，人从基因到表达的正常链是，DNA-RNA-蛋白质， 这个途径中有个防误读机制，能防止或减少突变的发生。如果有突变发生了，其抗原特性就可能改变，原来通过疫苗产生的免疫能识别的，现在就不能识别了，免疫失察了，失效了！而现在流行的这种冠状病毒，以及臭名昭著的流感病毒等，都是RNA病毒，缺乏防误读机制，发生突变的机率很大。如果该病毒是个严重致病病毒，又发生了突变使得世上对其的免疫还来不及建立起来，那就会形成大瘟疫。<br>\n<br>\n可能2003年SARS的表面数据使领导们麻痹了，全球总共发病也就8000例，死亡800人左右，相比之下，一年死几十万的疾病多了去了，这算啥事？道理是这样的：和一般的病不一样，传染病会扩散，就算死亡率只有百分之一，但如果所有人都染上的话，那在全球范围的死亡人数就近亿了。SARS如果各国政府不介入，那死亡率绝对不是这个数。天花使美洲大陆差不多死了一亿人，瘟疫死上千万的比比皆是。这次的情况，开始时由于各种原因耽误了最好的介入时机，等到大祸要临头了，这就成了一个严重的危机时刻了。<br>\n<br>\n我没当过大官，不知道大人物在历史关头会如何行事，如何决策。我当过医生，就说说碰到患绝症肿瘤的患者时，作为一个医生的决策过程。1，可以切除的，则完全切除。2，如果肿瘤所在部位是重要器官，无法完全切除，则尽可能切除部分，余下部分采用化疗，放疗等治疗。3，肿瘤已经广泛转移，切除已无意义，则采用姑息性治疗，尽量改善病人身体状况，让病人带瘤多活一点时间。<br>\n<br>\n武汉疫情到封城之前，如果用肿瘤来比喻，差不多是2，3之和，肿瘤所在部位不可完全切除，并已经发生广泛转移，500万人已经转移出去了。此时最可行的方法，只有姑息治疗了：能防则防，能治则治，建议所有人尽可能呆在家里以减少接触，政府使用军队和应急资源，尽可能维持大家的基本生活。好在瘟疫不是癌症，自古没有一种瘟疫会杀光所有人，免疫力会自然产生，病毒也会自然减毒，潜伏或灭亡。随着时间的增长，天气的转暖，瘟疫会过去。这样，大量的死亡，感染是难以避免的，但也许是坏方法中的好方法，最终的效果反而比其它激进的方法好！<br>\n<br>\n但习近平的决策，则类似于1：完全切除！武汉这样一个重要器官，说封就封，接着武汉周边接近6千万的人口的地区，也封了。这个决定简直震惊全球，如果成功的话，习近平绝对是圣人再世，问题是，你能封住吗？这么大一个区域，除非排出几百万部队，否则不可能完全封锁。事实上，也就将几条公路封住了，开车出不来了，但要走小路，完全可以。其次，你封城的目的不是想弄死湖北人吧，因此这6千万人的生活起居，吃喝拉撒，生病出行，政府得管吧！这和围住列宁格勒完全是两会事，而要完成对这巨大人口的服务，就算1个服务100人，也需60万人，还有巨大的后勤供应量....再次，因为多达500万的武汉人（还不包括湖北人）春节前转移到了世界各地，其中不少是带毒者，在各地产生了一个又一个卫星发病源。本来算盘是，全国集中资源支援武汉，那还好说，但现在各地已自顾不暇，乱成一团。<br>\n<br>\n事实上，封城不到一周，已经乱象丛生了。武汉人闻讯四处狂奔，全国人民视武汉人为仇寇，发生全国性的恐慌。医疗资源全面吃紧，病人蜂拥就医，其中包括完全出于恐慌的非病人，医生筋疲力尽，出现了很多医患纠纷，新的杀医事件完全可期，还出现了父母双病，孩子饿死的悲剧。物质供应紧张，连医院都缺少医疗用品.....<br>\n<br>\n如果一个政策，触及了多数人的利益，那危机就来了。武汉无差别封城后，很多本来与世无争的人，甚至是政权的既得利益者，现在没车乘了，东西贵了，自己的店没生意了，吃的东西买不到了，生病了又挤不进去看，直要把他逼反。为了自己的生存，他们也会放弃犬奴哲学，出来抗争了！政权之威，威在慑众，威在大多数人都不敢反。一旦大多数都敢反了，那就会像个多米诺骨牌一样，一发而不可收拾！齐奥赛斯库一分钟前还在慷慨陈词，一分钟后就被愤怒的群众呵斥，狼狈而逃，一天之后就成了枪下之鬼，就是一例。<br>\n<br>\n武汉封城是个臭招，搞大了。习近平显然慌了，今天都喊出军队了。另外，武汉封城后，其它省也纷纷想效法，但中央肯定发现问题了，有的城市宣布封城然后又撤回。估计接下去，又要回到基本盘了：掌握舆论导向，人工控制发病率和死亡率，控制言论，严密封锁消息；军警控制要害部门，随时准备强力镇压；以国家力量加强供应，减少民众的愤怒：把矛盾转移到外国身上，美国发动生物战的话题会出现在官方口中....但病毒，习近平是控制不了的。那要看他的命好不好了，如果疫情减轻，死亡率可以接受，那他可以过了这道坎；如果感染者上百万千万，死亡率上万，那习，及其政权，都危矣！<br>\n<br>\n还是希望老天开眼，病毒有情，放过他这一马吧！","date":"2020-02-05","agreeCount":14,"discussionCount":0}