{"type":"article","id":13805,"title":"【武漢肺炎】武漢兩初生嬰兒確診 疑遭母體傳染 全國逾2.4萬人確診491死","uid":13614,"topics":[5419,17],"contents":"[Apple Daily HK]<br>\n<br>\n<br>\n<br>\n<b>[內有影片]</b><br>\n<br>\n<br>\n<br>\n<br>\n最新情況：過去一天湖北新增3,156宗病例，累計16,678宗，全省新增死亡65宗，累計479宗。兩岸四地確診增至24,414宗，死亡個案增至491宗。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200205/I5DKH7DNRTNOECPRSHMB5DZBEY/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武漢肺炎】首階段「局部封關」每日逾1.4萬內地人入境 減唔夠一半</a><br>\n<br>\n兩岸各地疫情：<br>\n<br>\n<a href=\"https://infogram.com/122-1h8j4x0vwmep4mv?live\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武漢肺炎內地疫情互動圖表</a>&nbsp;<br>\n<br>\n新年照搞萬人聚會 小區居民爆集體發燒<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200205/XKOS4RDA5Q3OPTCOL7CLM4RH6U/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【醫護罷工】醫管局屈「缺勤」 工會主席10am抵特首辦欲與林鄭談判</a><br>\n<br>\n新型冠狀病毒肺炎具高傳染性，當局已在多地實施封城，惟內地居民卻依照舉辦集體活動，最終導致有屋苑發生集體發燒。昨日，湖北武漢百步亭轄區的居委會工作人員公佈當區發燒病人的資料，安居苑和百合苑的91楝樓宇中，有51楝樓宇出現居民有發燒情況。<br>\n<br>\n上月18日，百步亭社區舉辦每年一度的春節傳統年俗慶活動「萬家宴」，據悉，當日有4萬多個家庭參加。百步亭社區內另一個小區怡康苑共3，779戶，截至2月4日中午，其中一個網格已出現至少10人確診。<br>\n<br>\n<b>出生30小時嬰兒確診 疑出生前經母親傳染</b><br>\n<br>\n<u>武漢兒童醫院今日確診兩宗初生兒新型冠狀病毒肺炎病例。最小的確診嬰兒出生僅30小時，另一名嬰兒出生17日，兩名嬰兒的母親均為新型冠狀病毒肺炎確診患者，目前該嬰兒生命體徵穩定。專家提示，可能存在</u><b>母嬰垂直感染</b><u>傳播途徑，應引起重視。</u><br>\n<br>\n北京禁止聚餐活動 農村生日慶祝都唔准<br>\n<br>\n北京市新型冠狀病毒感染的肺炎疫情防控工作小組今日宣佈，疫情防控期間禁止餐飲服務經營者和個人組織承辦各類群體性聚餐活動，對於前期已經訂餐的，餐飲服務經營者應盡快與訂餐單位或個人取得聯絡，取消有關聚餐活動或延期舉辦。農村集體聚餐承辦者在疫情防控階段，不得承辦包括節日宴席、生日宴席、升學宴席等任何形式的農村集體性聚餐活動。<br>\n<br>\n發改委：口罩產量增<br>\n<br>\n國家發改委社會發展司副司長郝福慶今日表示，發改委正協調解決口罩短缺問題，口罩產量已呈現持續上升趨勢，尤其是防治一線急需的醫用N95口罩。截至周一為止，全國22個重點省份口罩產量1,480.6萬個，較前一日增長3.1%，產能利用率達67%，當中N95口罩產量達到11.6萬個，較前一日增長48%。<br>\n<br>\n他強調，只要符合標準，企業可以開足馬力組織生產，疫情過後的產量，政府將儲存口罩作為存貨，又提醒民眾按功能使用口罩，避免過度使用，盡量不佔用寶貴的醫用資源。<br>\n<br>\n美方援助物資昨已運抵武漢<br>\n<br>\n中國外交部發言人華春瑩證實，來自美國的一批援助防疫物資已於昨日運抵武漢；而美國派出的專家，參加了中國與世衞組成的聯合專家考察組。中方希望美方尊重世衛組織專業權威建議，客觀公正、冷靜理性，不做過度反應，尊重和配合中方防控努力。<br>\n<br>\n無症狀感染者也可能是傳染源<br>\n<br>\n國家衞健委今日中午發出《新型冠狀病毒感染的肺炎診療方案（試行第五版）》，新增傳染源主要是新型冠狀病毒感染的患者外，無症狀感染者（隱形病人）也可能成為傳染源；而傳播途徑經飛沫和接觸為主要傳播途徑，氣溶膠（即是打噴嚏）和消化道等傳播途徑尚待明確。<br>\n<br>\n天津現首宗死亡個案 女顧客逛百貨公司中招發病4日不治<br>\n<br>\n2月5日凌晨，天津一名新型冠狀病毒肺炎確診病例出現急性左心功能衰竭、急性冠脈綜合症，經海河醫院奮力搶救無效，為天津首例死亡病例。<br>\n<br>\n死者為一名66歲女患者，天津市寶坻區人，1月22日曾到寶坻區百貨大樓購物。2月2日，患者出現發熱、咳嗽，就診於寶坻區人民醫院；後經市專家組確認為天津第50例病例，2月3日轉入海河醫院治療。她有2型糖尿病史30多年、高血壓9年，2年前曾做過冠脈搭橋手術。2月5日凌晨1時10分，她如廁後出現喘息，間斷咳嗽，咳少許粉紅色泡沫痰。經搶救後，當日凌晨3時16分宣佈臨床死亡。初步判斷死亡原因：急性左心功能衰竭，急性冠脈綜合症。<br>\n<br>\n截至2月5日早上6時，天津新型冠狀病毒肺炎確診病例累計69宗，其中危重4宗、嚴重19宗、死亡1宗。<br>\n<br>\n菅義偉：習近平訪日按原定計劃安排<br>\n<br>\n中日兩國政府原計劃本月中旬，在北京召開為國家主席習近平作訪日做準備的會議。由於新型冠狀病毒疫情肆虐，日本共同社報道，會議已決定延期。不過，日本內閣官房長官菅義偉今早在例行記者會表示，習近平的訪日行程，仍然按原定計劃安排。<br>\n<br>\n消息人士透露，被延期的是以中日外交部門為主的多個中央部門科長級人員參加的籌備會議。兩國政府為習近平訪日，正在準備本月底在東京召開「中日經濟夥伴關係磋商」副部級會議，原打算先在科長級進行協調。<br>\n<br>\n雙方計劃在經濟夥伴關係磋商中，圍繞習近平訪日時達成的協議成果交換意見。外交消息人士指出「若磋商也延期，可能對訪日時間造成很大影響」。<br>\n<br>\n王毅：要引導各國公正評估疫情<br>\n<br>\n國務委員兼外交部長王毅，今早開會研究下一階段外交系統疫情防控工作，他表示要增強「四個意識」（政治意識、大局意識、核心意識、看齊意識），堅定「四個自信」（中國特色社會主義道路自信、理論自信、制度自信、文化自信），做到「兩個維護」（維護習近平黨中央核心地位、堅決維護黨中央權威和集中統一領導）。<br>\n<br>\n王毅強調，要向外介紹中國抗疫的努力，彰顯中國為全球公共衞生所作出的貢獻，爭取國際社會的理解和支持，引導各國公正評估疫情；同時解決滯留海外的中國公民回國，協助地方外事部門在華的外國公民提供便利。<br>\n<br>\n貴州畢節市衞健局局長被控防控不力<br>\n<br>\n貴州畢節市衞健局黨組書記、局長陳德奉，「在全市疫情防控排查工作中組織開展民營醫院醫護人員自查登記、防控不力」被立案審查。據悉，陳德奉上月6日才被任命為畢節市衞生健康局局長，此前任職畢節市中醫院院長。<br>\n<br>\n畢節市紀委監委2日通報，該市衞健局、七星關區及相關部門工作人員由於工作不深不實，導致1月17日兩名從武漢探親回來的民營醫院工作人員漏排漏查，1月31日，這二人被確診新型冠狀病毒感染的肺炎。<br>\n<br>\n深圳2病人瞞報被立案偵查<br>\n<br>\n深圳警方今日通報，有兩名新冠狀病毒病人曾隱瞞行程和發燒症狀，遭深圳福田警方以涉嫌以危險方法危害公共安全罪立案偵查。<br>\n<br>\n從湖北到深圳的64歲范姓女子探望女兒，多次隱瞞疫情發生地行程和發燒症狀，已遭被深圳福田警方以涉嫌以危險方法危害公共安全罪立案偵查。同樣，因沒做到家居隔離，不報告每日體溫，對已有發燒、咳嗽等症狀刻意隱瞞，欺騙調查走訪人員，38歲阮姓男子涉嫌危害公共安全罪被深圳龍崗警方立案偵查。<br>\n<br>\n蘇州男謊報疫情遭行拘<br>\n<br>\n江蘇蘇州警方指，2日下午1時許，一名男子報稱其母親之前與武漢人有接觸且現在發燒了，救護員上門卻未能聯絡到病人。警方發現，該29歲劉姓男子自2月1日刑滿出獄後，連續2次謊報疫情、警情，已依法對其行拘10天。<br>\n<br>\n全國首宗！工廠提前復工 老闆遭行拘5天<br>\n<br>\n江蘇省政府辦公廳已於上周二（1月28日）發出延遲企業復工通知，要求省內各類企業不早於2月9日凌晨零時前復工。2月1日，通州區東社鎮政府工作人員調查一間紡織廠，發現該廠內有3名員工提前復工，在工場趕製貨物。警方翌日到場了解，工廠喻姓負責人因拒不執行緊急狀態下的決定、命令，遭通州區公安局處以行政拘留5日的處罰。<br>\n<br>\n武漢千人湧出街搶購糧食 病人醫院外吊鹽水<br>\n<br>\n為要避免武漢肺炎繼續傳播，多個城市已經「封城」，禁止民眾外出，每2日才准出門補給物資。可是有在當地的外國記者拍到，每日數以千計民眾出街購物，特別是超過50歲的中老年人，他們湧到商場不斷購物，這名記者稱，「他們似乎開始擔心會出現飢荒，不怕病毒了」。內地社交媒體昨日則不斷傳出「武漢超市、藥店3日後關門」、「解放軍接手武漢市」、「各小區全部封鎖，任何人不得出來」，這可能是引發民眾外出搶購食物的原因。不過，這些謠言已被當局否認。<br>\n<br>\n目前亦在武漢的公民記者陳秋實則拍到，在武漢市第五醫院已經人滿為患，室內已經擠滿病人，部份發燒、咳嗽的病人需要吊鹽水，只能留在室外。<br>\n<br>\n中工院院士：應列前蘇聯藥物入治療方案<br>\n<br>\n中國工程院院士、國家衞健委高級別專家組成員李蘭娟團隊，公佈治療武漢肺炎的最新研究效果，除提及抗愛滋病藥物、蛋白酶抑制劑達蘆那韋（Darunavir）之外，她亦提出由前蘇聯研制的抗病毒藥物阿比朵爾（Arbidol）。李蘭娟的團隊認為，這種由前蘇聯藥物化學研究中心研製開發的藥物，主要是治療甲、乙型流感病毒引起的流行性感冒，但同時亦對一些呼吸道病毒感染可能也有抗病毒活性。內地目前有六間藥廠生產阿比朵爾，而2003和2016年，國家呼吸系統疾病醫學研究中心主任鍾南山，曾在廣州試驗用這種藥物治療沙士及中東呼吸系統綜合症。<br>\n<br>\nTwitter／《新京報》<br>\n-------------------<br>\n<br>\nhttps://hk.news.appledaily.com/china/20200205/H5DGLMSR3KY43ENBD34HBUQHTI/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post<br>\n<br>\n-------------------<br>\n收皮喇王毅、DLLM","date":"2020-02-05","agreeCount":9,"discussionCount":0}