{"type":"article","id":13804,"title":"习近平只是傀儡 谈一谈中共幕后大佬和反贼应对方法","uid":28924,"topics":[5262],"contents":"从偶然上位到修改宪法成为皇帝，习近平为我们展示出其蠢又穷凶极恶的本质，海内外反贼一致嘲笑习帝的无耻可笑，感觉复兴有望，但共党是不会那么容易崩盘的，而被称为总加速师的习帝也不过是一个傀儡，中共现在的幕后大佬另有其人——王沪宁。<br>\n<br>\n王沪宁，一个神秘的男人，作为三朝元老，无论上面如何斗，其一直屹立不倒，在其手中出了三朝的宣传纲领，三个代表——科学发展观——中国梦，堪称是邓小平后的中共思想主导人，王沪宁在三朝血腥斗争中依然安然无恙身居高位，可以充分显示此人的能耐，而其肯定参与甚至是指导了习近平的上位之战，这点从习帝登基后王沪宁成了七大长老之一就可以知晓，而王沪宁经过两朝的隐隐后，也终于稍稍走向了前台。<br>\n<br>\n而习帝此后种种不可思议的愚蠢行为让人不得不怀疑，习近平没有那么大的能耐，习近平恐怕只是一个傀儡，控制习和中共的恐怕是另有大佬，而纵观上下，这个大佬很可能就是王沪宁。<br>\n<br>\n中共起家的本领是忽悠洗脑，因此中共对于宣传系统是非常重视的，从毛语录到邓小平理论到三个代表科学发展观和中国梦，中共每一期都会有一个口号宣传，方便进行硬洗脑和软洗脑。从江泽民年代开始，王沪宁便执掌了这套对于中共最重要的口号宣传系统，及至习近平，常委不断换，王沪宁依旧不变，王沪宁的地位和对于中共的重要性不言而喻，而超级低调的王沪宁实在搜不出什么信息，这种低调和手段更让人恐怖，也是一个大枭雄大boss露出前台前的必备素质。<br>\n<br>\n王沪宁宣传手法基本流程是这样的，首先为主席定制一套口号（例如三个代表），然后掌握媒体大肆宣传反复洗脑，同步进行的是把这套口号写入教科书以教育体系从小洗脑，最后是各种公共论坛渠道五毛洗地。及至习近平年代，王沪宁更利用习近平极权而愚蠢的特性开始了舆论政治高压和娱乐极致化，具体就是收紧舆论不能评论政治，开发抖音这类娱乐工具变成全民娱乐化，配合不错的经济环境，几乎全民红化，这点也可以从90后00后几乎没有反贼看得出来成果很好。<br>\n<br>\n对外王沪宁搞的是收购媒体（以前集中收购传统媒体，例如台湾中天等，现在开始了新媒体，例如抖音海外版等），渗透政治人物，控制当地经济，一带一路的提出就是这种大外宣。<br>\n<br>\n不得不说，王沪宁这套很有效，在中国国内，几乎是全民红化，越是年轻反贼越少，国外，一堆奶共政府（英国，德国，台湾国民党等等，甚至美国，很多民主党智障也是一样奶），如果不是习近平过分好大喜功，再潜伏五六年，王沪宁说不定真的可以构建出一个中共全球化出来！<br>\n<br>\n面对这一切，反贼近期的工作重点应该要立足在墙外，中国那些红粉和大多数基本不要去想了，能上网能翻墙能思考的基本都定了，剩下那些不要指望这些人可以改变。<br>\n<br>\n国外不同，即使国外被各种渗透，就算有默克尔这种超级奶共的领导人，国外还是可以做工作的，这点要从国外民主政治的特点讲起，默克尔可以肆无忌惮奶共，但是其权力来自选票，所以如果德国人集体反共，默克尔也不敢继续舔，中共喜欢墙外利用民主反民主，反贼也可以，不要企图去说服那些奶共政府转变态度，要做的是在其国民上树立反共思想，用选票来控制奶共政府的政策！<br>\n<br>\n而对于大部分外国人来说，对共产党的残忍不太清楚，即使清楚也是单纯在感官上和情感上给予受难者一点同情，很难做到切身体会然后变成积极反共分子的，所以即使新疆集中营如何惨，几百万人这种人道灾难和几乎种族灭绝的悲剧在外国也是很难引起海外民众的自动反共。<br>\n<br>\n但人的天性都是自私的，人只有在自己感受到威胁时才会奋起反抗，就像充分爱党的小红粉在被强拆后也会变成反共分子，而外国人也是一样，要引起外国人自动的反共情绪，唯一的方法是让事情变成其本身的事，而且是危及到其生命安全的事！<br>\n<br>\n武汉肺炎的发生提供了最好的素材！反贼要充分利用youtube，FB，IG，推特等工具向外国宣传中共这三个无法解释的事情：<br>\n<b>1.武汉病毒研究所2018年有这个病毒的研究，央视可以查到视频</b><br>\n<b>2.武汉肺炎起源不是华南市场，病毒有人为添加的基因</b><br>\n<b>3.中共2018/2019有对人类进行基因修改案例，当时引发了轩然大波，这件事表明中共一直有做危机人类的反人类危险实验，如果不制止中共，人类都得玩完。</b><br>\n<br>\n只有把把武汉肺炎变成中共针对全人类做的生化武器事实，最终激发外国人的自身危机意识，通过外国民众迫使外国政府围堵中共和消灭中共，真正的中国才能到来。","date":"2020-02-05","agreeCount":14,"discussionCount":0}