{"type":"article","id":13827,"title":"【小说】《原罪忧思录》【第24章 初战捷】","uid":13988,"topics":[86,3673],"contents":"o上一章地址：<a href=\"https://pincong.rocks/article/13697\">https://pincong.rocks/article/13697</a><br>\n<br>\n<b>（七号政治局常委在暗室里的秘密日记，9月30日）<br>\n</b><br>\n<br>\n<b>事态的发展越发的清楚，我们不仅低估了病毒的传播强度，也低估了疫情暴露后民众为生存用自发手段抢夺储备物资的力度。这和这次疫情的特殊性有极大的关系。丧尸这种东西或许一般人不知道是什么东西，但常年在欧美电影文化熏陶下的年轻人则不然，这个群体的数量非常庞大，自发动员速度绝对不亚于封号删帖的水军，引导其他年龄段的人向舆论靠拢并不是一件困难的事。</b><br>\n<br>\n<b>国家宣布戒严后不到一个小时，北京周围四个省的大小城市已经出现了发疯般的抢购，食品、饮品、生活用品及包括可以用作武器的厨房刀具是主要抢购对象，强度几乎可以与六四爆发前通货膨胀时的情景相媲美。短短不到三个小时，抢购已经开始向犯罪转变，由于部分超市关门或断货，失去理智的基层群体开始直接用抢劫的方式掠夺他人物资，伴随着的必然是一阵腥风血雨。统计局紧急通告光是在北京城郊就发生抢劫、杀人案一万多起，打死、打伤927人，损坏公私财物总值达八百万元，其他犯罪分子趁火打劫，盗窃、强奸等刑事案件也呈指数上升，此态势有蔓延的趋势。</b><br>\n<br>\n<b>军队集结需要时间，这个时间差无论如何无法避免。主席在防疫指挥筹备会议上要求下面做出解释。大批政治局委员趁机落井下石，把引发混乱的原因全部归结到由于仓促戒严导致，然而很显然他们不敢直接指责下戒严令的国安委，谁都知道那是主席的地盘，攻击国安委岂不是直接说主席乱来？主席要求城市进入紧急状态乃至戒严怎么会有错呢？错一定是下面执行出了问题，亦或是提出问题的人。</b><br>\n<br>\n<b>弹劾我的匿名信一封一封地往中南海送，反腐运动是主席派我搞的，这架势明显是在运动中受打击的官员打算翻旧账，这次的矛头更加清楚：最初戒严的提出就是我，因此导致这场混乱的罪魁祸首不正是我吗？</b><br>\n<b>传言说主席似乎打算对我动手，不论是不是属实，为了强化自身权利找几个人当替罪羊的手段是他经常用的。一旦这次疫情的发展继续朝恶化转变，我被主席当成“清君侧”样板的可能性势必会大大增加。</b><br>\n<b>显而易见，要是军队阻止不了疫情的扩散，我的命运已经基本可以注定了。官场上混了不下三十年，原本以为自己多少掌握了点走钢丝的经验，没想到事实总是与愿望相反。</b><br>\n<br>\n<b>会议上有官员表态认为丧尸不过是没有智商的行尸走肉，怎么可能和荷枪实弹的军队抗衡？就算北京城的人全部变成丧尸，消灭起来也是易如反掌！</b><br>\n<br>\n<b>但愿如此吧。</b><br>\n<br>\n现在局势已经全面失控，北京市内几个主要住宅区几乎都有家庭发现了一些丧尸病毒感染者，来不及逃命的受害者被咬死咬伤，此外还有不少丧尸冲上街道到处攻击随处可见的行人，不断有惨叫的路人倒在路边，不断有车子撞到街角或行人，病毒随着混乱在以难以想象的速度无情地传播着。<br>\n<br>\n虽然军队改革之后驻扎在首都附近的军队隶属北部战区，但主席在早些年给这些部队的一些首脑授予了特别表彰，言下之意是想把这里的几支主力军打造成自己的御林军。13集团军、27集团军现在临危受命，用最快的速度完成了集结，并在命令下达之时开始向市区进驻并开始封锁和戒严，但当部队整装待发地来到城区时，形势已经很不乐观。13集团军军长黄明敢是个极其干练的军人，头上戴着钢盔，脸上戴着防毒面具。他从部队还在集结时便已经和市委取得了联系，第一时间就接手了城区的监控摄像头。他凌厉的目光在各个视频上相互转换，最后锁定在了一个屏幕上。<br>\n<br>\n画面上，一辆步兵战车满载全副武装的士兵还没停稳，旁边径直冲上来一个穿着灰布衫的老太太，老太太面庞扭曲，全然不惧这辆军车和车上人员，从街道的一旁冲上来一头撞在装甲车的侧壁上，咚的一声。还没等车上的所有人反应过来，老太太瞅准了一个士兵搭在装甲车侧壁上的腿，竟一口咬在上面，巨大的外力将车上的士兵拖了下来，重重地摔在地上。<br>\n<br>\n几个士兵连忙下车，几个人一起使劲才把老太太拉开了，但老太太转身又开始攻击另一个士兵，最先反应过来的一个士兵终于拉动手里的步枪的枪栓，“砰砰砰”朝着老太太的上半身扫射过去，95式自动步枪的30发弹匣被打出去一半，老太太的上半身被打成了筛子，倒在地上爬不起来了。<br>\n<br>\n另一个屏幕上，只见一个领头的疯子后面跟着十几二十个和他一样疯的人，不顾一切地猛向集结的步兵冲过来，领头的士兵怀着几乎崩溃的心情，拿起手里的95式步枪朝着这群人拼命开火，不到十秒钟一个弹匣的子弹就打完了。士兵去身上掏弹匣，还没拿出来就被没被击中头部的丧尸扑了个正着，几个丧尸一起扑上去咬手的咬手，咬腿的咬腿。后面几名士兵想开枪却又怕误伤，迟迟不敢扣动扳机，任凭他惨叫着被分食。等士兵们按捺不住一起开火把所有人都打得爬不起来时，被咬者的防化服和军服已经在外力的撕扯下不复存在，上半身被咬得面目全非，人已经没了气。<br>\n<br>\n行走在一条街道上的一辆装甲车，上面的士兵索性都不下车了，一名士兵直接使用上面的架设好的89式重机枪，朝眼前一切他认为是丧尸的东西开火，装甲车行走之际，便在街道一侧留下形成一条直线的金属弹壳，一群一群的丧尸被大威力子弹打得脑浆迸裂、支离破碎，轮式装甲车的巨大车轮碾过一些倒在地上的尸体，在街道留下两道清晰的轮胎血痕，看得人触目惊心。<br>\n<br>\n黄明敢当兵二十年，自认为练就了铁石心肠，但当他看过这一切之后，他觉得自己离铁石心肠估计还有十万八千里。他虽不忍心继续看下去，但成为军人之后的那种骨子里的坚强还是促使他保持冷静，他不再盯着那些屏幕，准备去作战室里去叫27师师长讨论战情。这时，一个士兵快步走进指挥部，敬了个礼道：“长官，34师师部急电。”<br>\n“下面遇到麻烦了？”黄明敢立即问道，从屏幕上看，他就意识到问题已经不妙了。<br>\n“34师说他们遭遇了大量疯子，哦不，大量丧尸的阻击，三环已经被丧尸掌控了，全部街区的几百户人家全都变成了丧尸，完全是成建制地向部队发起进攻，整个师已经就地建立防御阵地，使用89式重机枪和88式通用机枪在进行防守。问要不要——”<br>\n“要不要什么？”<br>\n士兵深吸一口气，把话说完：“34师师长问要不要使用迫击炮，他们已经快坚持不住了。”<br>\n“疯求了！在闹市区使用迫击炮，亏李航这家伙想得出来！！”黄明敢气得七窍生烟，吼道：“几千人的士兵对付不了几百个手无寸铁的丧尸？！——告诉姓王的，不准使用迫击炮，胆敢临阵逃脱，军法论处！”<br>\n士兵不再说话，赶紧转身跑了出去。<br>\n马丹！老子不信王俊那小子打不过几百具行尸走肉！黄明敢这样想着，走进作战简报室。<br>\n_______________<br>\n（三环11号街区）<br>\n负责在东城戒严的是13集团军下辖34师，师长王俊没有想到的是东城的疫情相当严重，这里感染成丧尸的人比例很大，来不及逃出去的很多人全部被咬死咬伤并变成了丧尸，结果部队的军车一开到，一群接着一群的丧尸朝部队发起猛攻，士兵当场被咬伤6人、开火误伤18人、其中9人阵亡，当场打死丧尸72只。后来被咬伤的士兵也变成了丧尸，前沿部队一度陷入混乱，好在师长李航经验丰富，当即指挥后续部队立即停止进驻城区，就地依托装甲车、吉普车建立防线，使用各种型号的轻重机枪、步枪、冲锋枪朝扑过来的丧尸们猛烈开火压制。<br>\n<br>\n11号街区枪声响成一片，噪音指数超过100分贝，临近的几个街区还呆在家里等待军警救援的平民早已吓得失声尖叫，只有少数胆大的人不顾被流弹伤到的危险探出窗户看热闹。<br>\n<br>\n三环是居民住宅区之一，要是都变成了丧尸，可不是嘴上说说这么简单，几千人的部队在狭窄的街道不好完全展开，只能动用先头部队的三个营建立了防线并形成对丧尸的阻击，刚准备好，就看见黑压压的丧尸群在枪声和人肉的驱使下冲过来，阵地上所有的武器都在开火，冲过来的丧尸被打成一片一片的尸体，在战斗最为激烈的11号街区被打得看不出一块正常的地面，全被鲜血和肢体铺满。<br>\n<br>\n王俊倒不是真的怕这些没有意识的行尸走肉，但从战地监控录像中看着这些黑压压的死人全然不怕枪林弹雨还猛冲向士兵阵地防线，他的内心还是小小地吃惊了一下，这些死人和一般的敌人完全不一样，虽然它们手无寸铁，以血肉之躯对付钢铁和火药，但那种永不惧怕死亡的可怕冲击力还是足以让自己无法完全镇定下来像以前的演习一样从容指挥部队。一定程度上，他向军部报告情况夸大事态严重程度也是因为受到巨大心灵冲击所致。<br>\n<br>\n一个小时后，激烈的枪声逐渐平静下来，11号街区再也看不到丧尸冲过来了，王俊这才深深吐出一口浊气，幸好他果断下令及时，前沿布置了3个营的全部18个重机枪单位，每个单位3000发子弹，以绝对火力优势才把这些疯狂的丧尸群压制在11号街区！<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/14450\">https://pincong.rocks/article/14450</a>","date":"2020-02-06","agreeCount":5,"discussionCount":0}