{"type":"article","id":13822,"title":"中国外交部发言人华春莹的发言，令中国人愤怒、在美华人伤心","uid":16955,"topics":[5262,1],"contents":"海外华人们首先醒悟了：<br>\n<blockquote>中国外交部周一例行记者会，发言人华春莹火气十足，在记者就美方表示中方拒绝美国提供的帮助提问时，华春莹指责“美国政府迄今为止未向中方提供任何实质性帮助。”<br>\n<br>\n但是中方是怎么做的呢？华春莹称，中方本着负责任的态度，“自1月3日起，共30次向美方通报疫情信息和防控措施。两国疾控中心就疫情相关情况多次进行沟通”。<br>\n<br>\n这条消息引发网民愤怒的是，本次武汉肺炎愈演愈烈，形成全国性恐慌，并造成成千上万人伤亡，半个中国的人民处于半监禁状态，关键的一个原因就是民众知情太晚，当局一开始不但没有及时向社会通报疫情，反而打压八名敢言的医生，勒令一些医生签下类似悔过书之类的文件。<br>\n<br>\n星期一，许多中国人第一次从中国外交部发言人嘴中听到了，<b>自1月3日起，就是当绝大多数中国老百姓还蒙在鼓里的时候，中方已经开始向美国通报疫情信息，一共通报30次。而一般中国人知道事态，大约是钟南山院士1月20日透出武汉肺炎人传人的信息之后。</b>但是湖北和武汉当局领导人1月21日还在“团拜”，举行万人宴，观看文艺演出。武汉人乃至全中国人直到武汉23日被封城后才万分惊恐。也就是说，直到武汉疫情彻底失控之后才知情!&nbsp;<a href=\"https://chineseradioseattle.files.wordpress.com/2020/02/cororavirus12.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://chineseradioseattle.files.wordpress.com/2020/02/cororavirus12.jpg?w=628&amp;h=418\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://chineseradioseattle.files.wordpress.com/2020/02/cororavirus12.jpg?w=628&amp;h=418\" alt=\"https://chineseradioseattle.files.wordpress.com/2020/02/cororavirus12.jpg?w=628&amp;h=418\" style=\"max-width:100%\"></a></a><br>\n<br>\n目前公认的最早发现疫情的时间是12月8日，即使北京当局如果能在1月3日向美国通报疫情的时候向本国大众通报，疫情也不至于蔓延到后来的地步，武汉市也不至于在23日深夜突然宣布封城，造成众人措手不及，人人恐慌的结果。<br>\n<br>\n有网民议论：“1月3日就告诉美国人了，却没告诉我们湖北人，如果不是官方亲口宣布，真xx不敢相信啊”。<br>\n<br>\n另有网民评论：中国官方称元月初起向向美国通报中国疫情30次，“犯众怒! 一边捉拿公布病毒真实信息的医生，不告诉民众实情，一边向美国不停地通报! 整整隐瞒民众关键点20天，这是一个什么样的政权，视民众为草芥刍狗!”<br>\n<br>\n公民记者陈秋实评论：外交部说漏了吧？从上到下都全知情，唯独隐瞒中国人，这是有多恨中国人才能干出这种事来。<br>\n<br>\n华春莹拿这个例子的目的其实是要说明美方不够意思。从华春莹发言来看，中方指责美国的主要是美国对中国疫情“做出特别反应采取过度应对措施，显然与世卫组织建议背道而驰”。<br>\n<br>\n为预防疫情，紧邻中国的俄罗斯近日封锁了4250公里的俄中边境，切断两国铁路线，限制航班，限制中国游客，中止对中国劳工发放签证。更有甚者，俄罗斯总理周一宣布，将采取把俄国境内感染新冠病毒的患者驱逐出境的严厉措施，这一措施也被视为是针对中国人而来。<br>\n<br>\n俄罗斯此举有网民评论，“封城、驱逐外国人，也就只有集权的强人才能做得出这种反人道措施”。<br>\n<br>\n但是中方对此极端措施不置一语。<br>\n<br>\n<center>抗击疫情 美国究竟有没有向中国提供帮助？</center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1月31日，美方通过官方渠道告中国卫健委，美方已联系世卫组织总部，并向世卫组织提交了希望加入世卫组织联合专家组的美国专家名单。”即使从华春莹的这段讲话中也可以看出，美方一直希望以派遣专家的形式参与到中国的疫情防治工作中，并已经积极配合世卫组织做好了前往中国的准备。&nbsp; &nbsp; &nbsp; &nbsp; 通过各种公开信息可以得知，在1月中国的新冠肺炎疫情爆发后，美国卫生部多次提出派遣科学家队伍前往中国协助疫情，而各种NGO组织和公司也已经做出了实质性援助，中国一项最新出版的第三方调查显示，截至2020年2月2日，188家外资企业共向中国捐赠10.96亿元，美国企业捐赠额目前位居第一位。&nbsp; &nbsp; &nbsp; &nbsp; 1月28日，美国卫生及公共服务部部长亚历克斯·阿萨尔(Alex Azar)表示，美国分别在1月6日和1月27日，两次直接向中国提议，派遣传染病专家来帮助遏制新型冠状病毒的传播。在1月28日，他们又一次通过世卫组织间接提出了该想法。阿萨尔还透露，自去年12月以来，美国就一直在监测这种病毒，并准备做出反应。&nbsp; &nbsp; &nbsp; &nbsp; 在1月28日（中国当地时间1月29日）的世卫组织会议期间，中国同意美国的专家组加入世卫组织的国际专家团队，进入武汉，共享更多关于武汉肺炎的信息。&nbsp; &nbsp; &nbsp; &nbsp; 在1月29日，川普的首席经济顾问拉里·库德洛(Larry Kudlow)告诉记者:“我们将向中国派遣疾控中心(CDC)最好的专家来帮助他们。是中国人邀请我们这么做的。”&nbsp; &nbsp; &nbsp; &nbsp; 同日，白宫发言人迪尔(Judd Deere)在另一份声明中说，“美国和中国在冠状病毒和保护两国公众健康方面保持密切协调。”&nbsp; &nbsp; &nbsp; &nbsp; 但在2月2日，美国国家安全顾问奥布莱恩(Robert O ‘Brien) 在哥伦比亚广播公司(CBS)的《面对国家》(Face the Nation)节目中表示：美国已经提出向中国提供顶级公共卫生专家，但到目前为止中国政府尚未做出回应。<b>除了官方在反复表达帮助共同抗击新冠肺炎的意愿，美国的民间援助也是风起云涌。</b>&nbsp; &nbsp; &nbsp; &nbsp; 1月29日，中国的公司一点咨询将来自美国华盛顿州、纽约州、伊利诺伊州等地的华人捐赠的一架满载着防护服、口罩、手套、护目镜等防疫物资的波音747飞机从美国芝加哥飞抵中国无锡，之后地面运送到武汉。<br>\n2月2日，经华中科技大学西雅图校友会、西雅图湖北老乡会、华盛顿大学中国学生学者联谊会、华盛顿州美国华人联合会、恩典四方教会和华盛顿州众多个人和团体的共同努力，由海南航空负责运输的第二批国内紧缺的物资已于2020年2月2日中午12点（太平洋时间）从美国西雅图启程，将于2月3日到达北京后转送至湖北省各医院。第二批运送的物资共35箱，包括国内紧缺的防护服、口罩、听诊器、护目镜、鞋套等医疗物资。到达武汉后将有专人负责和疫区医院接收人对接。<br>\n<a href=\"https://chineseradioseattle.files.wordpress.com/2020/02/img_2974.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://chineseradioseattle.files.wordpress.com/2020/02/img_2974.jpg?w=621&amp;h=466\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://chineseradioseattle.files.wordpress.com/2020/02/img_2974.jpg?w=621&amp;h=466\" alt=\"https://chineseradioseattle.files.wordpress.com/2020/02/img_2974.jpg?w=621&amp;h=466\" style=\"max-width:100%\"></a></a>&nbsp; &nbsp; &nbsp; &nbsp; 1月28日，总部设在加州的非营利组织“直接救济组织”(Direct Relief)向武汉紧急运送了超过二十万个口罩， 直接救济的货物还包括隔离服、防液工作服和检查手套。该批物资于1月31日下午送到了武汉协和医院和孝感市中心医院。据“直接救济组织”介绍，这是自2008年四川地震以来，中方第一次向该机构要求提供援助。这批物资由“直接救济”资助，由联邦快递(FedEx)安排了紧急运输，并无偿提供了运输和物流服务。&nbsp; &nbsp; &nbsp; &nbsp; 此外据美国邮政(UPS)公司1月31日称，该公司将向中国免费空运200多万个口罩、1.1万件防护服和28万双外科手套，以帮助中国武汉抗击冠状病毒的传播。协调资源的是佐治亚州的两家非营利全球卫生组织，分别为MAP International和MedShare，而捐献物资的公司包括美国医疗器材供应商Henry Schein和3M等。&nbsp; &nbsp; &nbsp; &nbsp; 对于美国和其他海外公司的援助情况，中国社科院钟宏武教授、中国第三方研究机构责任云研究院等于2月2日发布了汇总，结果发现：截至2020年2月2日，188家外资企业捐赠10.96亿元，美国、中国香港、印尼、韩国、英国的企业捐赠额暂居前列。1月31日至2月2日的3天中，来自美国、中国香港、韩国、荷兰、日本的企业新增捐款最多，共计1.66亿元。新增大额捐赠包括中国三星3000万，飞利浦（中国）1500万，以及SK中国、安利、NBA、历峰集团、沃尔沃、Honda、朗新科技均捐赠1000万。&nbsp; &nbsp; &nbsp; &nbsp; 另外，微软、戴尔、苹果等公司已经向中国红会等机构捐款。而比尔·盖茨(Bill Gates)的比尔和梅琳达·盖茨基金会(Bill and Melinda Gates Foundation)周日宣布，将向中国和非洲的急救人员提供1000万美元的援助，其中500万美元用于帮助中国相关合作伙伴加速在新型冠状病毒感染的流行病学、应急干预实施和医药产品研发等方面的工作。&nbsp; &nbsp; &nbsp; &nbsp; 美国政府不可能用纳税人的钱去慷国家之慨，所以对外援助大都体现在民间。那么众多在美华人同胞、还有美国的企业的对中国抗疫的帮助，在中国外交部发言人眼里，都被忽略不计吗？</blockquote><br>\n<br>\n来源：<a href=\"https://chineseradioseattle.com/2020/02/03/hua_chunying_foreign_affairs/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chineseradioseattle.com/2020/02/03/hua_chunying_foreign_affairs/</a>","date":"2020-02-05","agreeCount":4,"discussionCount":0}