{"type":"article","id":13823,"title":"2020, 二月四日流水帐，病毒中的博弈","uid":25982,"topics":[4977,17,16,5689,3370],"contents":"...用人类理智思考的时候要转换思路，金字塔是一种非人生物。<br>\n<br>\n如果它一定要扩张的话，<br>\n为什么金字塔不忘记东面的台湾，转向去西面或者南面北面？<br>\n也是因为金字塔的本性，它最强的性格就是镇压，<br>\n就是说它最爱打自己人，所以台湾最吸引它。<br>\n<br>\n至于香港，就不要有幻想，金字塔视香港为自己嘴里的肉。<br>\n<br>\n2月4日，BNO数据，中国确诊人数24,324，全球24,553。<br>\n都是官方数据，武汉新型冠状病毒肺炎已经造成492人死亡，<br>\n其中香港有一人，菲律宾有一人。<br>\n中国之外的死亡令人们担心死神已经要冲出中国。<br>\n<br>\n中国股市新年开场大跌超过 8%，更有可能会拖慢世界经济。<br>\n<br>\n武汉新建成的医院照片流出，三个医院总计3800床位，<br>\n病床密集排列没有隔离设置，更不用提负压环境。<br>\n据说所有的门都是只能从外面打开，<br>\n病人在这里能够得到什么样的医治很让人怀疑。<br>\n其实不应该称为医院，只是隔离营。<br>\n据说还有八个医院在修建。<br>\n<br>\n有很多个据说，<br>\n在每个人手机上都有相机的时候还要用这么多据说本来就是反常。<br>\n中共反人类的情况最后还是会变成中国反人类的结果。<br>\n<br>\n医学期刊柳叶刀，Lancet，发出的病毒电镜照片，<br>\n病毒体外大量的冠状突起都渲染成粉红色，几乎就是个小粉红。<br>\n<br>\n香港市面上口罩严重缺货，<br>\n原因之一是不少香港人严格遵守一次性口罩使用指南，<br>\n用过一次就要丢掉。家中废老想要悄悄多用一次都不行，<br>\n更是规定了国产口罩、日本口罩、外科口罩、<br>\nN95口罩的相应使用场合，不可以用错。<br>\n<br>\n同时却也有基层市民反映其实一次性口罩都会默默用几天。<br>\n<br>\n现在如果想要号召集会，只要有能力拿出口罩就好，<br>\n要一百万人来都可以，只要发口罩。<br>\n<br>\n早在去年12月份的时候，<br>\n就有反应灵敏的市民提前在家里储备了口罩。<br>\n现在拿出一盒来派给街坊，立刻就是好评如潮。<br>\n<br>\n林郑又规定公务员要限制使用口罩，<br>\n正常工作情况她就要人们露出脸来。<br>\n原因是政府也没有买到口罩，<br>\n业界估计最快还要等一周才有口罩入货。<br>\n<br>\n前几日她好像才说过要全部戴上口罩。<br>\n自己从《禁蒙面法》以来，不管是要戴上还是要脱下，<br>\n港府对口罩就是反复不变的严厉。<br>\n<br>\n有官员悄悄的说，今天如果不是生病，<br>\n让林郑见到的时候真心不敢带口罩。<br>\n<br>\n这个女人还是会发威的。<br>\n<br>\n这时候人们就希望林郑不要斗气，<br>\n但是林郑却戴口罩都要露出两只鼻孔。<br>\n<br>\n在台湾，口罩同样抢手，大量市民排队买，一人只能买三只。<br>\n现在人们感谢之前政府的武断决定，<br>\n提前就发下禁令不允许口罩出口。<br>\n<br>\n因为台湾的屈臣氏有口罩货源，就有人架摩托车跟紧屈臣氏送货车，<br>\n每当送货车停下卸货就入店购买，但是就算这样也只在偏避地区买到少许。<br>\n原因是早有人坐在店外喝饮料，一见到送货车来就开始排队购买。<br>\n<br>\n店员就开始用酒精擦手，然后把大包拆开零售。<br>\n送走一批客人就贴出告示口罩卖完了，<br>\n直到人们找到了蔵起来的口罩还说：<br>\n我们店长说只能这样卖。<br>\n店长当然就再也不会出现了。<br>\n<br>\n于是就有人问官员：<br>\n干脆给里长发一些口罩好不好，让里长去给街坊分派。<br>\n<br>\n而在中国，口罩这样的物资当然都集中到了党政军机构。<br>\n在病毒眼中，中国的资源总是放在错误的地方，<br>\n所谓防疫的防线也会设置在错误地方，<br>\n病毒最喜欢进攻这样的社会，<br>\n一个不会说实话的社会。<br>\n<br>\n据说杭州也开始封城，上海市民就表示比较放心当地政府不会隐瞒，<br>\n上海的疫情爆发压力也比较大，但是当年肝炎都敢上报30万人，<br>\n今天如果有传染的情况，上海的官员应该不会害怕报出类似的大数字。<br>\n<br>\n捐助给中国的物资其实流去了上层，成为党政军的福利品。<br>\n<br>\n目前封省封城的做法被称为《六级封锁》，<br>\n省市区县乡村，对应六级。在地图上就是一片一片都禁断交流。<br>\n这样的做法当然有效果，然而人流很快会顽强的回来，<br>\n一个是春节之后的返工人潮。另一个就是不少本地人必须出来，<br>\n找工找食，这时候人们会发现中国人有一半都是手停口停，<br>\n再不出来找工就没有食物。<br>\n<br>\n如果延长封锁，就需要开始准备食物救济。<br>\n这一项开支不会太大，相当于几十亿美金就够了。<br>\n<br>\n但是金字塔上食物救济也难以发下去，听起来好像出乎意料。<br>\n<br>\n在金字塔的力场中，水都往上流。<br>\n听起来也同样夸张吧？傻子才看见水往上流。<br>\n说了也没有人相信，当你看见金字塔就知道：水真得往上流！<br>\n<br>\n所以其实就算现在开始准备救济物资，到时候也会发错方向。<br>\n<br>\n金字塔下面总是变成沙漠。这一次瘟疫的结果已经可以预测了，<br>\n如果疫情大，就增加一片大沙漠。相反，就增加一片小沙漠。<br>\n<br>\n通常都说懒惰、颓废、不努力会让人落入社会底层，<br>\n实际上，这些都是结果不是原因。<br>\n<br>\n金字塔下一定会沙漠化，如果有一粒沙子跑出金字塔去到海外，<br>\n他还是一粒异物，除非能够找到让自己溶化的方法，<br>\n不然还是会被排斥。<br>\n<br>\n在海外，人们都知道中共在赌，就是赌六级封锁有效果。<br>\n赌自己可以在一个病毒潜伏期内就让病毒再也出不来。<br>\n<br>\n病毒的另一个特性就让人担心，<br>\n轻症传染者会不会发展成为长期携带者。<br>\n病毒不杀死这些人，相反就在这些人体内休息，<br>\n每一次气候合适的时候就再出来做一次大传染。<br>\n那样的话，瘟疫就会变成周期性的流感。<br>\n<br>\n有专家就表示他们最关心的是病毒会不会从水源传染。<br>\n<br>\n以色列还没有确诊中毒病例，却已经开始对中国封关，<br>\n32名中国旅客早在2月1日到达本古里昂机场就被迫乘机返回，<br>\nBen-Gurion。卫生部长说：无法阻止病毒进入以色列，<br>\n但是我们正全力延迟它们进入。<br>\n<br>\n人们相信这是因为以色列情报机构有结论：这一次的病毒会搞很大。<br>\n<br>\n美国决定加大撤侨，从中国其它城市开始撤出。<br>\n当香港出现一宗死亡案例时，美国开始考虑对香港禁航。<br>\n港府官员顿时开始认真的对待关停大陆口岸的问题，<br>\n如果香港被美国视为疫区，不用说，香港会遭受很大的打击。<br>\n事情就是这样可笑，这是本地的抗争者用尽全力也做不到的事情，<br>\n只要美国想一下就会让港府一众官员胆战心惊。<br>\n<br>\n泰国宣布治愈一宗重症武汉肺炎，据说医生混合使用两类现有的药品，<br>\n一类是治疗中东发烧病毒的药品（MARS），一类是治疗流感病毒的。<br>\n这一消息让人们感觉到一点振奋。<br>\n<br>\n香港的抗争者一直被视为勇武不足，抗争者自己也承认。<br>\n武力弱的被嘲笑已经是全世界都知道了，反驳也没有用。<br>\n只是为了给大陆同胞做一个可能没用的参照，<br>\n避免因为认知不足而犯错，<br>\n下次批评香港抗争者武力弱之前请想一下：<br>\n<br>\n在武汉发生的灾难，<br>\n打败你们的真得就是只有病毒吗？<br>\n武汉有几人敢发出真相照片、或者视频？<br>\n每个人都有手机吧？<br>\n<br>\n勇武者的行为总是看着容易，<br>\n就好像武侠故事也只是小说中好看。<br>\n现实中的勇武者，不过就是被警棍打到倒地痛哭，<br>\n被胡椒喷雾射到呕吐的平凡市民。<br>\n<br>\n如果疫情无法控制，中国的情势发展有下例观察侧面，分为三个台阶。<br>\n<br>\n首先是北上广深的防疫措施，<br>\n武汉GDP已经在全国占1%，北上广深却要高得多，<br>\n疫情对这些城市GDP的影响会更大，实锤反映瘟疫破坏力。<br>\n要不要封城，敢不敢封城就关系重大。<br>\n<br>\n其次观察地方自保的趋势，在一个中央管控的政治中，<br>\n地方自保是一种禁忌，但是在瘟疫攻击下却是本能行为。<br>\n地方政府会不可避免的自发准备抗灾，在桌面下囤积物资，<br>\n也有可能会不听号令的强行用出本地的防疫手段。<br>\n这将反映中央对地方开始失控。<br>\n武汉疫情被中央压制后的结果是其它地方决不愿意接受的：<br>\n封城接着封省。哪怕被封掉之后可以升官，<br>\n各地都难免会有自保行为出来。<br>\n<br>\n再其次，观察军方介入时必然发生的情况，<br>\n就是军方可能吸入大量资源和权力。<br>\n临时医院多归军方控制，更多物资也将归军方控制，<br>\n投入地方的军队可能就如龙入大海，<br>\n不仅可以压住当地武警再压住当地政府和公安，<br>\n更可能开始和当地官员互动产生化学反应。<br>\n而现在中央军委的一个特点就变得明显让人们警惕了：<br>\n此届军委竟然没有文官，除了习近平自己可以算做文官。<br>\n<br>\n当地方上出现这些情况时，中央的斗争就不可能捂在被子里了。<br>\n<br>\n当然，病毒也可能就直接走了，那样就什么都观察不到。<br>\n<br>\n至今人们仍然指责中国没有及时提供更及时准确的病毒情报，<br>\n&nbsp;<br>\n<blockquote><br>\n<br>\n处在中国的金字塔上，<br>\n 要说出实话太困难，<br>\n太奇怪了为什么？<br>\n<br>\n因为金字塔的力场充斥在塔上，<br>\n绝不让会金字塔生物说出实话。<br>\n<br>\n在金字塔上愚蠢不是一个问题，<br>\n一手掌握暴力，一手掌握谎言的时候，<br>\n愚蠢真的不是一个问题。<br>\n就算这一次搞死了很多人的原因之一是愚蠢，<br>\n也不是什么问题，<br>\n只要握紧双手就握紧了权力，<br>\n所以就算是很可能会有下一次。<br>\n也仍然不会有问题。<br>\n<br>\n人们奇怪为什么中国人说不出实话，<br>\n因为金字塔上有一种力场，<br>\n让塔顶出现童话中的国王，<br>\n他多蠢都不会有问题。</blockquote>","date":"2020-02-05","agreeCount":9,"discussionCount":0}