{"type":"article","id":13840,"title":"【研究】推测一下本次疫情后，除湖北外最有可能出现反贼，及最不可能反抗的省份","uid":14394,"topics":[5929,161,2644],"contents":"前几天澎湃做了一个近期中国国民情绪的抽样调查问卷，结果我觉得很有意思，能从中推测出将来有比较大概率出现反贼的地区。<br>\n<br>\n先上结论：<br>\n<br>\n<b>未来最有可能出现反贼的地区有：湖北、江浙沪、重庆、陕西</b><br>\n<b>未来最不可能出现反贼的地区有：河北（包括北京和天津）、湖南、四川、山东、东北三省</b><br>\n<br>\n接下来进行分析：<br>\n<br>\n<a href=\"https://i.imgur.com/tk0MHUT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tk0MHUT.jpg\" alt=\"https://i.imgur.com/tk0MHUT.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n首先我看了一下问卷的其它数据，发现这个问卷的采样率比较低，平均每省33人，在覆盖广度上面可能存在问题。问卷本身并没有给出被调查者年龄、居住地的分布。由于问卷中很多人表示，在家期间上网和打游戏做得比较多，所以这里假设，问卷主要面向的是比较年轻的城市居民，相对也是社会运动的主要群体。<br>\n<br>\n问卷的调查时间是1月27日，当时武汉封城已经三天，疫情对于绝大多数人来说还只是在初期阶段，而武汉封城导致的很多人道主义灾难尚未显现。全国舆论的主要关注对象在湖北省疫情严重，省政府瞒报疫情，和大批武汉人已经离开武汉这三件事上面。当时红十字会和病毒来源的问题还未曝光，部分地区疫情也远没有今天这么严重。<b>可以想象的是，如果在今天重新发布同样的调查，上面的很多指数都会产生一些变化。</b><br>\n<br>\n当中共的宣传随着疫情的发展开始失效时，人民更容易因为对现实的不满而开始产生反抗的念头。这张问卷当中涉及到了八种情绪。如果从&quot;<b>推测人民反抗可能性</b>&quot;的角度出发，以下这几项是比较有标志性的：<br>\n<br>\n第一项也是最关键的指标是“<b>自信</b>”，实际上代表了人民对政府的信任程度。自信一方面显示了政府的救灾政策和应对措施，是否得当；另一方面，由于中共的宣传显然是“我们一定能战胜疫情”这样的套路，这也可以从一个宏观的层面，推测中共宣传对某地的人民是否比较有效。<br>\n<br>\n第二项指标“<b>愤怒</b>”同样也很关键，而且需要和“自信”结合起来看。由于中共近期在宣传中，将疫情扩散的锅甩给了湖北省政府和红十字会。如果一地的民众“自信”“愤怒”这两项同时比较高，说明中共把责任推到地方政府的宣传实际上起到了效果，这样的民众其实更容易被煽动成为“红卫兵”。然而，如果一地的民众“自信”较低而“愤怒”较高，说明民众已经意识到疫情可能难以控制而产生了绝望情绪，同时政府的各项措施和应对使民众产生强烈不满。民众开始把矛头指向政府甚至中共，从而更容易起来反抗。如果民众在“自信”和“愤怒”这两项上同时偏低，说明民众虽然感到绝望和不信任政府，但因为当地政府处理得当，或疫情暂时未影响到自身，没有产生反抗的念头。<br>\n<br>\n这里接着就需要引出第三项指标：<b>“难过”、“焦虑”</b>。这两种情绪，往往是因为了解到了疫区惨状；身边有亲朋在疫区被传染；或是担心疫情会进一步扩散等原因造成的。如果情况进一步恶化，这两种情绪也会转化成“愤怒”，从而促使民众开始进行反抗。<br>\n<br>\n因此，这里的假设是：当民众的“自信”越低，同时“愤怒”情绪越高时，民众就越容易开始反抗政府。如果两者都偏低，则“难过”、“焦虑”越高，民众越有可能随事态的恶化开始过渡到“愤怒”的情绪。<br>\n<br>\n接下来就分析一下数据：全国的平均“自信”评分是3.25，应该说低于这个值的地区，就相对地不信任政府。因为我们只需要找出最容易产生反抗的地区，所以从最低的开始就可以了。在这个表当中，“自信”最低的有以下几个地区：<br>\n<br>\n<b>湖北、广东、江苏、上海、浙江、陕西、重庆</b><br>\n<br>\n由于湖北显然已经是受害最严重的省份，这里就不多分析。<br>\n<br>\n<b>陕西</b>：说实话这个省份的表现是让我非常吃惊的。作为梁家河的发源地，以及本朝的龙兴之地，当地民众却表现出了相当不满的态度。陕西的“自信”指数只有2.95，在这张表中倒数第四，而“愤怒”指数高达3.84，名列榜首。“难过”“焦虑”指数也仅仅只低于湖北。但从疫情数字来看，截止到1/27日陕西省也仅有35例，民众的情绪似乎与疫情严重性并不相称。是调查的数字有所偏差，或是当地政府平时就不得人心，还是当地人武德充沛，天然就存在大量反贼？真正的答案，目前不得而知。<br>\n<br>\n<b>重庆</b>：作为和湖北邻近的直辖市，重庆的疫情比较严重，在1/27日有115例。重庆在“自信”上全国倒数第二，“愤怒”“恐惧”“难过”“焦虑”等指数都普遍高于平均值，成为反贼高发地区也是情理之中的。<br>\n<br>\n这里顺便分析一下隔壁的<b>四川</b>：截止1/27日四川疫情已有90例，情况不比重庆轻多少，但是四川人的“自信”指数居然排在全国第一，其它指数都低于平均值。随意推测一下，可能因为当地地震多发，使得民众在灾难面前普遍保持乐观心态有关。但对于一心要光复大巴蜀利亚的姨粉们来说，这恐怕可不是什么好消息 :)<br>\n<i>（在查找数据时，居然发现四川省卫健委网站无法打开！）</i><br>\n<br>\n<b>广东</b>：作为长期不服王化的蛮夷之地，广东人对政府的救灾措施和宣传显然也不怎么信任，“自信”全国倒数第三。1月27日广东已有151例，广州深圳分别出现数十例患者。然而匪夷所思的是，当时广东人的情绪却非常稳定，在“愤怒“指数上只有2.79，全国倒数第二。“难过&quot;&quot;焦虑&quot;也刚刚只高出平均值。按姨粉的话说，跟旁边天天要封关的香港比起来简直就是“武德败坏，费拉不堪”。不知道在已经出现895名患者，全国排名第二的今天，广东人是否还能如此淡定呢？<br>\n<br>\n<b>江浙沪</b>：作为中国的经济命脉所在地和人口大量流动的区域，三地的疫情不容乐观，在1月27日已经传出有数万武汉人来到上海的小道消息。1月27日上海出现66例，浙江出现128例，江苏出现47例。三地的“自信”指数都相对偏低，“愤怒”指数也较低，而“难过”和“焦虑”指数都偏高。相对而言，江浙沪政府的行政效率和透明度较高，使得民众至少在1月27日时，对当地政府暂时没有什么太大怨气。三地的信息相对也比较流通，民众容易获取墙外资讯，也不容易被宣传诱导。但是在温州、南京、杭州已经封城，疫情相当不乐观的今天，民意的急速转向是可以预料的。<br>\n<br>\n总结一下，<b>江浙沪、重庆、陕西、湖北</b>将有可能成为将来反贼多发的大本营。<br>\n<br>\n同样，哪些地方最不太可能发生反抗呢？我们不妨看一下列表上“自信”指数最高的几个地区：<br>\n<br>\n<b>北京、湖南、四川、山东、黑龙江、河北</b><br>\n<br>\n<b>四川</b>：前文已经分析过，不再赘述。<br>\n<b><br>\n黑龙江</b>：在1月27日，黑龙江确诊30例，在全国排名不高。当地的民众表现出了超越全国平均水平的“自信”和“愤怒”，根据之前的理论，这说明宣传起到了比较大的作用，而如此高的愤怒值，矛头指向的显然不是当地政府，而是已经臭名昭著的湖北省和武汉市政府。东三省中的其它两个情况也差不多，所以在东北出现反贼的概率，我认为不大。<br>\n<b><br>\n湖南、山东</b>：同上，湖南疫情比较严重，山东的情况和江苏接近，然而当地民众却表现得异常自信，可见宣传起到了不小的作用。<br>\n<br>\n<b>北京、河北和天津</b>：北京和河北同样体现出了相当强烈的自信，相对东三省而言，当地民众相对并没有那么愤怒。如果算上天津的话，疫情本身在这些地区并不严重，之前也有成功对抗SARS的经验。由于政治上的敏感性，显然中央政府会力保这几个地区不至于失守。<br>\n<br>\n总结：<b>河北（包括北京和天津）、湖南、四川、山东、东三省都不太可能出现反贼。广东的情况有待进一步观察。</b><br>\n<br>\n以上就是我的一点拙见。一个人生活的地方，只能说明其有可能成为反贼的概率，但所谓英雄不问出处，最终是否会成为反贼，还要看各人的人生经历和眼界。这篇文章可能会牵涉到一点对于各地民众的看法，如果有所冒犯，希望多包涵。<br>\n<br>\n<b>最后，我们不应当有着不切实际的希望，认为民众会很快自发组织起来反抗，：</b><br>\n<br>\n<a href=\"https://i.imgur.com/Lu8sWrV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Lu8sWrV.jpg\" alt=\"https://i.imgur.com/Lu8sWrV.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n从调查问卷里各年龄段人们最害怕的情况来看，40岁以下民众“传染给家人”是第一位的，“社会动荡”排在第二位，而“死亡”排在第三位，“隔离的孤独”和“影响工作学业”排在最后。有这样的结果并不奇怪，因为家庭价值在华人的传统观念当中是相当重要的。而把“社会动荡“排在”工作学业“之前，说明”为了整体可以牺牲个人利益”的集体主义观念在中国还是在大行其道。同样，为了家人可以牺牲自己的生命也是理所当然的。<br>\n<br>\n对于反抗而言，这是好事还是坏事？我觉得应该从两方面来考虑：<br>\n<br>\n第一种情况：<b>如果疫情得到及时控制，死亡人数在有限范围内，正常的社会秩序很快恢复，经济没有受到长时间影响，那么对于大多数人而言，这次疫情也会像之前的许多次灾难一样，被很快遗忘。</b><br>\n<br>\n第二种情况：<b>如果疫情出现失控或第二轮爆发， 死亡人数进一步加速上升，那么人们最恐惧的事情，即亲戚朋友因肺炎受害将会不断发生。如果社会秩序无法很快恢复，经济崩溃将导致大批人失业。而经济的下滑，社会秩序的动荡，会产生破窗效应，使人对现状彻底失去信心。如果在一地广泛出现这种情况，社会运动就会发生。<br>\n</b><br>\n<br>\n对于武汉和整个湖北省而言，就目前的疫情，在未来发生第二种情况发生的可能性相对较大。对于其它地区，目前的状况还不好说，但浙江温州已经出现了类似的苗头。杭州、南京、上海、重庆、广州、深圳也有出现类似运动的可能性。<br>\n<br>\n参考：<br>\n<br>\n观察者网：面对新冠肺炎疫情哪里人心态最好：天津<br>\nhttps://user.guancha.cn/main/content?id=234344<br>\n<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/2019%E6%96%B0%E5%9E%8B%E5%86%A0%E7%8B%80%E7%97%85%E6%AF%92%E4%B8%AD%E5%9C%8B%E5%A4%A7%E9%99%B8%E7%97%85%E4%BE%8B#%E5%90%84%E7%9C%81%E7%96%AB%E6%83%85%E5%BD%99%E6%95%B4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019新型冠状病毒中国大陆病例</a>","date":"2020-02-06","agreeCount":21,"discussionCount":0}