{"type":"article","id":13844,"title":"新型冠状病毒+旧型极权病毒=新世界需要的全面脱钩抗体","uid":23931,"topics":[6258,731,5689,3018,163],"contents":"先要讲点题外的：<br>\n<br>\n从文明的角度来说，美国所代表的西方文明自1914年以来几乎一直在收缩，并在精神、文化两方面持续衰退。<br>\n<br>\n自由主义的崛起和占据教育及公共话语的支配地位，保守主义的式微，新教徒人口比例的下降，社会的逐渐原子化，熔炉变成色拉碗，以及少数学者的新经典著作，如《文明的冲突》，在精神退化的西方学界几乎无人理睬。<br>\n<br>\n两次大战，从西方的内部孕育了有史以来最反西方的怪物。以共产主义为代表的左翼意识形态，在西方的边缘与外部世界，借助西方的先进技术和物质优势，建立起反西方的政权和基地，以反西方为目的建构起昙花一现的虚伪国度，又在短时间内一一消失，只余下中国、伊朗、朝鲜、古巴这些个感染共产主义病毒之后的残余。<br>\n<br>\n然而，那不代表西方的胜利，更不代表西方的衰退到此为止，因为偏左的自由主义已经支配了西方主流社会的精神。连竞选政策堪比奥巴马的麦凯恩都能成为代表保守主义的共和党的代表，还成为保守主义选民夸赞其道德的模范，可见保守主义败退的程度。个人之德，从来不能决定正确的文明方向。就像马可·奥勒留不能决定罗马帝国走进衰亡的前进方向。<br>\n<br>\n保留了反西方这个实质的共产主义，在中国借助美国自由主义派的扶持，得以苟延残喘，甚至发展壮大，并将精神、文化、社会与政治的腐败散布到全世界，攫取全世界的资源，以扩充自身的规模。这种生存策略，就像是病毒的感染、复制、释放。并一再循环。<br>\n<br>\n西方，只要和共产主义极权保持接触和沟通，那么就只会是被感染的一方，而且病症日趋严重，如果不能切断并隔离，那么西方文明就没有生存下去的可能性。然而，有了偏左的自由主义这一最适于结合共产主义病毒的受体，在其占据控制权的情况下，没有任何可能抵御这种文明层面的感染。<br>\n<br>\n即使是今天，已经得到控制权的保守派开始了脱钩切割的努力，保证效果仍然需要长时间的坚持，以川普为代表的保守派可以说是小心翼翼，唯恐操之过急，害了自己想要挽救的美国。另一方面，在欧洲反映这一保守主义自救趋势的英国脱欧，也几经反复，经过漫长的挣扎，才终于成功。可见文明自救的艰难，因为那需要精神层面的彻底变换。<br>\n<br>\n好，背景介绍结束。下面是中国和这次的冠状病毒爆发对上面这一过程的影响。<br>\n<br>\n经过美国总统川普主动发起的贸易关税战，以及美国一连串的抓间谍清特务之类的“调用抗体对付病毒”的努力，脱钩（隔离）过程终于启动，美国迈上自救之路，欧洲却还远远落在后面，而且绝不甘心就这么脱钩。用恋恋不舍这个词形容欧洲的精神面，再合适不过。既然精神依旧衰败，控制欧洲的自由主义，就连自救的必要性都看不到，继续欢迎和最反西方的极权病毒的接触、交流，当然也包括对反西方的俄罗斯、伊朗采取绥靖态度，无可避免地继续带领欧洲走向衰亡。<br>\n<br>\n然而，造就了西方文明的神似乎不想冷眼旁观，于是再一次操作命运。武汉冠状病毒的爆发，推动世界从社会与个人层面主动完成与共产主义极权的脱钩，而且是通过改变精神这一最基本的因素。此次爆发对欧洲如何，尚不清楚，但对走在最前头，继续引领时代，有望在21世纪开创人类文明新篇章的美国来说，却是莫大的帮助，战略意义不可估量。<br>\n<br>\n绝大多数社会组织、企业、个人，在不需要保守主义当权者努力推动，并小心维持的情况下，因为此次的病毒爆发而从精神面与中国以及共产主义极权划清了界线，这种保守主义智力精英们辛苦追求的脱钩梦，就在短短两三周之内变成了现实。恐怕他们很难不热泪盈眶。<br>\n<br>\n这一奇迹，少不了精神实质就是反西方的共产党极权参与和推动，反人类的极权将天天都在诞生的新型小病毒，变成了举世无双的人道大灾难，而且将自己与病毒的要命形象同一化，让外部的认知得以重塑，并且强化，等于挽救了长期受左翼意识形态所惑的普通人，后果就像是一起打了特效疫苗，而且长期有效。<br>\n<br>\n冠状病毒爆发的时间点也非常的好，恰恰在脱钩刚刚迈出步伐的下一秒。就像是一个刚刚走出第一步，心中尚有真切不舍的人回头一看：一只要命的怪物追了上来。这后果是什么，已经不需要再讲了。<br>\n<br>\n共产党极权目前仍在试图挽救形象：买通WHO，勾连西方左翼（如法国共产党，如在西方媒体上推出各种左派喜欢的大爱无疆广告），胁迫小国不要发布禁令，等等措施，现在也只能起到反效果，因为社会与个人层面的精神认知，不可能因为广告而变。倒是亲历这次灾难，却能真正地带来精神改变。<br>\n<br>\n所以，自然与社会两种病毒的结合，成为新世界对旧病毒的必要抗体。<br>\n<br>\n奇迹，其实每天都可能发生。活在黑暗中的人，别急着绝望。","date":"2020-02-06","agreeCount":0,"discussionCount":0}