{"type":"article","id":13855,"title":"【有内味儿了】各地自保？割据初现？云南大理强行征用重庆抗疫物资","uid":16211,"topics":[5191,2955,5037],"contents":"<a href=\"https://i.imgur.com/byHCHD2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/byHCHD2.jpg\" alt=\"https://i.imgur.com/byHCHD2.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<blockquote>据经济观察网6日报道，随着武汉肺炎的疫情不断发展，感染人数不断上升，口罩、防护服等物资短缺已经在各地区成为一个普遍现象。<br>\n<br>\n2月2日，云南大理市的一份《应急处置征用通知书》（大市卫征【2020】1-61号）显示，一批发往重庆市的9件口罩，被大理市政府应急征用。<br>\n<br>\n戏剧性的是，这批物资却是重庆市政府指定企业采购用于重庆市疫情防控的紧急物资。<br>\n<br>\n云南大理市的《应急处置征用通知书》由大理市卫生健康局出具，全文如下：<br>\n<br>\n由于当前新型冠状病毒感染的肺炎疫情防控形势严峻，我市已处于重大突发公共卫生事件1级响应状态。全市疫情防控物资极度紧缺，为切实加强疫情防控工作，根据《中华人民共和国突发事件应对法》《中华人民共和国传染病防治法》和《云南省突发事件应急征用与补偿办法》（云政办发【2016】137号）的规定，经大理市人民政府研究，决定对你（单位）由顺丰物流从云南省瑞丽市发往重庆市的9件口罩（详见附件），依法实施紧急征用。<br>\n<br>\n根据《云南省突发事件应急征用与补偿办法》（云政办发【2016】137号）第十八条的规定，你（单位）应当在收到补偿通知之日起1年内，向我局书面提出应急补偿申请。逾期未提出补偿申请且无正当理由的，视同放弃受偿权利。应急补偿申请中应提交的资料包括：应急处置征用通知书、征用财产清单、财产归还情况、财产毁损或灭失情况、补偿金额及计算依据、投保及理赔情况、征用单位要求提供的其他材料。<br>\n<br>\n实际上，这批物资（口罩）是重庆新型冠状病毒感染的肺炎疫情防控工作领导小组（下称“重庆新冠肺炎疫情防控小组”）委托企业采购的。<br>\n<br>\n一封落款为2月3日，由重庆新冠肺炎疫情防控小组发给大理市卫生健康局的《关于商请放行暂扣物资的函》显示，重庆方面在大理市扣下这批物资后曾发函索要，但由于口罩已经分发使用，无法追回。<br>\n<br>\n重庆发出的《关于商请放行暂扣物资的函》全文如下：<br>\n<br>\n大理市卫生健康局：<br>\n<br>\n我市委托供应商购买的一批口罩，委托云南顺丰速运有限公司大理分公司承运2月1日被贵单位暂扣（附9件快递单号）。该批物资系重庆市新型冠状病毒感染的肺炎疫情防控工作领导小组指定企业采购用于重庆市疫情防控的紧急物资，现恳请贵单位予以放行。<br>\n<br>\n重庆市新型冠状病毒感染的肺炎疫情防控工作领导小组<br>\n<br>\n综合办公室医疗物资保障组(代章)<br>\n<br>\n2020年2月3日<br>\n<br>\n那么，大理市的这番操作，到底合不合理、合不合法？<br>\n<br>\n据新京报报道，中国政法大学法治政府研究院副院长赵鹏表示，依据《突发事件应对法》《传染病防治法》，出于控制疫情的需要，政府确有征用物资的权力。“但《传染病防治法》规定，<b>县级以上的地方政府，只能征用本行政区域内的物资。如果涉及全国范围或者跨省市、自治区、直辖市的征用，应该由国务院进行。</b>”<br>\n<br>\n赵鹏表示，处于运输过程中的快递应当属于跨行政区域物品，因此，<b>征用权属于国务院</b>。<br>\n<br>\n在赵鹏看来，这种物资流动到当地后，因为当地需求被“扣住”的做法，会影响全国范围内的物资配送流转关系，“实际上是一种为了本行政区域需要而不顾其他行政区域的做法。”<br>\n<br>\n2月5日中午，经济观察网记者致电大理卫生健康局方面（征用通知书上所留联系方式），对方表示确有此事，这批物资已经被应急征用，并由工作组发放到下面。<br>\n<br>\n记者又向其询问是否收到重庆方面的索要函，对方表示知晓，但物资（口罩）已经发放无法追回，索要物资需要同工作组商量以及同卖家（发货方）协调。<br>\n<br>\n经济观察网未能联系上重庆新冠肺炎疫情防控小组对抗肺炎疫情物资在运输途中被截一事作出置评。<br>\n<br>\n报道称，抗肺炎物资在运输途中被应急征用的事件非常罕见，但也反映出全国各地区口罩物资紧缺的局面。</blockquote>","date":"2020-02-06","agreeCount":0,"discussionCount":0}