{"type":"article","id":13851,"title":"【转发纽时】疫情危机让中国稳定表象出现裂痕","uid":8754,"topics":[3518],"contents":"从外部来看，中国共产党显得强大而高效。它加强了对中国<a href=\"https://cn.nytimes.com/china/20191029/china-xi-jinping-communist-party-plenum/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政治</a>、<a href=\"https://www.nytimes.com/2018/03/21/world/asia/china-communist-party-xi-jinping.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文化</a>、<a href=\"https://cn.nytimes.com/china/20181219/xi-jinping-speech-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">经济</a>以及<a href=\"https://www.nytimes.com/zh-hans/interactive/2018/11/25/world/asia/china-freedoms-control.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">日常生活</a>的控制，投射了一个将这个社会逐渐统一起来的形象。<br>\n新型冠状病毒的暴发打破了这种外表。<br>\n在处于疫情中心的武汉，赫赫有名的协和医院的工作人员也和全国各地的其他人一样，到网上乞求获得医疗用品补给。一些视频显示武汉的患者恳求医护人员为他们治疗。武汉以及所在的湖北省的居民被赶下飞机、赶出酒店和村庄。<br>\n网上的批评者正在将现任领导人与过去的领导人进行负面比较，尽管老一代领导人在应对紧急情况方面的表现也好不到哪去。有人要求当地的中共官员自裁。<br>\n<br>\n随着中国的稳定外表出现裂痕，就连一些与中共领导层有联系的人士也在呼吁当权者去曝露而不是掩盖分歧。这场危机表明，中国仍然存在许多脆弱之处，任何审查或强制手段都无法掩盖这些问题。<br>\n“当地官方对互联网上多样声音的容忍度也太低，”<a href=\"https://cn.nytimes.com/china/20190801/hu-xijin-global-times-us-china-tensions/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《环球时报》总编辑胡锡进</a>在社交媒体上写道。由中共控制的《环球时报》是一家极力为北京辩护的民族主义媒体。<br>\n胡锡进写道，各级政府部门都在<a href=\"https://cn.nytimes.com/china/20190715/china-journalists-crackdown/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">削弱</a>中国新闻媒体制约与平衡的职能，他举了八名最早在网上发出警告的人被武汉公安约谈的例子。<br>\n这次<a href=\"https://3g.dxy.cn/newh5/view/pneumonia\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">冠状病毒暴发</a>已在中国造成了100多人死亡，近6000人确诊感染（截至本文中文版发稿时，官方最新死亡数字为132例——编注），患者主要集中在武汉和湖北其他地区。政府对疫情的响应有时迟缓，有时看上去随意，对在网上批评政府响应的人来说，这场危机促使他们重新思考中共统治下大局上的取舍：为换取稳定和繁荣的许诺，人民放弃了个人权利。<br>\n一名用户在社交媒体网站新浪微博上写道：“看似虎虎生风的现行体制，一次治理危机就被冲垮成这个样子。”<br>\n“我们交出权利换来的被保护，”这位用户写道。“何种程度的保护，我们积年累月的政治冷漠会把我们推向哪里？”<br>\n<br>\n这条微博被转发了7000多次、点赞了27000次后被审查员删除。<br>\n中国政府动员资源和建设基础设施的速度之快、力度之大很容易让西方人望而生畏。就连一些国际公共卫生专家也表示，他们很佩服中国封锁十几个城市的速度和规模，封城已经影响到5600万人。随着武汉两座专门治疗冠状病毒的新医院拔地而起，将在几天内投入使用，中国的宣传机器也在强调这种能力。<br>\n这种一心追求效率的做法掩盖了深层次的问题。宣传视频和耀眼的新建筑并不把这种不懈努力能给人们、社会或环境带来的损失展现出来。<br>\n许多中国人情愿这样。部分是因为，国家一直教他们这样想。但许多人对现状感到满意是因为，他们认为中共为他们的利益着想。<br>\n现在，新型冠状病毒肺炎的流行可能会改变这种想法。<br>\n当疫情在全国乃至国际上开始蔓延时，武汉的官员们最初淡化了病毒的威胁，还审查了有关的信息。后来突然对武汉进行封城，并在全省<a href=\"https://www.nytimes.com/2020/01/26/world/asia/coronavirus-wuhan-china-hubei.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">限制出行</a>，尽管几百万人已在春节前离开。<br>\n<br>\n当地居民抱怨说，后来实施的这些交通限制给人们制造了大量困难，医生无法去上班，病人不能去寻求医疗救助，这种做法能阻碍而不是有助于防止疾病传播。<br>\n武汉的医疗系统不堪重负，超负荷工作的医护人员和崩溃、绝望的病人请求帮助的<a href=\"https://www.nytimes.com/video/world/asia/100000006936419/coronavirus-china-wuhan.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">视频</a>在网上广泛流传。<br>\n形势如此之严峻，以至于官方媒体《湖北日报》的高级记者张欧亚在他的认证微博帐户上写道，“武汉必须当机立断换帅了！”这个帖子很快就被删除，但帖子的一个截屏在网上广为流传。在网上泄露的一份官方文件中，该报向武汉官员道了歉，并承诺报社工作人员会只发布正面内容。<br>\n对许多中国人来说，他们最意想不到的真相披露是，当地医院的物资告罄，不得不绕开中国官僚机构，在社交媒体上向寻求捐助。随着危机的扩大，就连北京和其他省份的医院也为了口罩和防护服开始向公众求助。<br>\n“一直以为这里有全世界最精细运转的举国system，可以瞬间集中资源，统一调配，”曾在北京做过记者的微博用户孟常写道。但现实令人失望，他写道：“那个无所不能的system去哪儿了？”<br>\n与此同时，国家领导人看起来并不了解情况。随着疫情演变成一场全国性危机，中共喉舌《人民日报》上周仍在头版上对领导层歌功颂德，只字不提武汉。“《人民日报》上没有人民，”我认识的一位经济学家在微信上对我说。<br>\n<br>\n国家电视台央视对领导层设宴庆祝中国取得的成功做了专题报道。上周五晚上，也就是农历的除夕，央视在每年都举办的春节联欢晚会上，在小品和歌曲之间挤进去了六分钟对武汉医务人员的赞扬。一句没提武汉人民。<br>\n“我昨天晚上看春晚时非常难过，”一位名叫“揪揪”的女士对故事FM播客说。“武汉已经成了这个样子，全国人民还在欢天喜地。”<br>\n中国体制内部的一些人好像想试图解决这些问题。<br>\n虽然微博已经审查了许多关于冠状病毒的帖子，但似乎也给用户留下了发泄的空间。微博首席执行官王高飞转发了一份华盛顿大学(University of Washington)的科学家的<a href=\"https://europepmc.org/article/med/30716139#free-full-text\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">研究论文</a>，研究显示，更多的新闻报道与减少感染之间存在关联。<br>\n但在一个为了中共的利益经常改写历史的国家，过去的教训能被忘却。人们对17年前导致数百人死亡的SARS疫情的讨论已经减少。就在许多中国人私下里抱怨现任领导人的同时，他们也越来越怀念中国前国家主席胡锦涛在SARS疫情中扮演的角色，显然忘记了中国政府曾试图掩盖疫情达三个月之久。<br>\n中央电视台采访当时的北京市市长、现任中国国家副主席王岐山的视频在两个小时内被观看了400多万次，这段视频后来被删除了。视频下的评论充满了对王歧山坦率和自信回答的赞扬，以及对他这样的强势领导人的渴望。<br>\n<br>\n“这不是这个民族善忘，”一个人指出了这种怀旧的讽刺意味。“更多的是庙堂高高在上者不喜欢你记得。”<br>\n据微信帐户“<a href=\"https://mp.weixin.qq.com/s/3dYMFTlvXS-WuEJcZDytWw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">网络法务实圈</a>”从媒体报道中统计的数字，在过去几天，中国各地警方以散布“谣言”为由，对40余人进行了罚款或拘留。这些“谣言”中有许多是声称当地已经确诊了冠状病毒病例。<br>\n曾对有关中国高层领导人的腐败案件做过报道的《财新》杂志调查记者王和岩在她的微信朋友圈上抱怨，她和她的同事们在武汉找不到愿意接受采访的医护人员。王和岩说，即使她保证不用他们的名字，医护人员还是害怕遭到报复。<br>\n“如果所有医护人员都不愿意冒一点说实话的风险，媒体报道不出真相，最终受害的是包括医生在内的所有人，”王和岩写道。<br>\n《新京报》的一名记者也在社交媒体上抱怨说，尽管他在疫情发生的中心，但他对自己了解到的情况一个字也不能写。<br>\n许多中国人仍坚信中央政府的力量。周一，在疫情暴发成一场全面危机一周后，李克强总理来到武汉。一位退休人士告诉我的同事储百亮(Chris Buckley)：“在中国，领导人来了，就说明政府的所有资源都能调动起来了。”<br>\n曾是记者的李海鹏早在上周就预言，最终还得靠国家的力量来拯救武汉。<br>\n“然后国家会被解释，被证明，被信赖为唯一的拯救者，”李海鹏在微博上写道。“所以我们所有的故事都是一样的，以国家主义的失败开始，以国家主义的胜利告终。”<br>\n<br>\n<a href=\"https://cn.nytimes.com/china/20200129/china-coronavirus-communist-party/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20200129/china-coronavirus-communist-party/</a>","date":"2020-02-06","agreeCount":3,"discussionCount":0}