{"type":"article","id":13867,"title":"LBRY - the viable YouTube alternative in 2020","uid":24216,"topics":[5542,283,5490],"contents":"转载自 lunduke journal: <a href=\"http://lunduke.com/posts/2020-01-07/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://lunduke.com/posts/2020-01-07/</a><br>\n<br>\nLBRY视频：<a href=\"https://lbry.tv/@Lunduke:e/lbry-the-viable-youtube-alternative-in:4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lbry.tv/@Lunduke:e/lbry-the-viable-youtube-alternative-in:4</a><br>\n<br>\nMultiple YouTube competitors will emerge in 2020. It's <a href=\"https://www.patreon.com/posts/32788578\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">going to happen</a>.<br>\n<br>\nOf that, I am confident. There tends to be a life-cycle for such publishing platforms – a period of growth, domination, and eventual decline. Right now there is a growing dissatisfaction with YouTube, at the same time as alternatives are achieving a sufficient level of maturity. The time, quite simply, is right for YouTube to experience some significant competition.<br>\n<br>\nBut… which services will unseat YouTube? Or, at least, which will prove to be a viable alternative for a self-sustaining level of publishers and viewers? You know. At least “big enough.”<br>\n<br>\nHonestly… it remains to be seen. But, if I were a betting man, I would place more than a few chips on the blockchain-y, open source-y <a href=\"https://lbry.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LBRY</a>.<br>\n<br>\nLBRY (short for “Library”) is, at first glance, one of the weirdest video sharing platforms ever imagined. Yet it is exactly that quirky weirdness that makes LBRY the YouTube alternative with the highest potential.<br>\n<br>\nIt's not perfect. Far from it. But it fixes the three biggest core problems that are pushing people to look for alternatives.<br>\n<br>\n<b>Problem #1 - YouTube Censorship</b><br>\n<br>\nEven if you love YouTube, you've gotta admit… they can get a bit censor-y from time to time.<br>\n<br>\nSometimes that takes the form of videos (and even entire Channels) being removed outright. Other times it can manifest as effectively hiding videos from search results, or such.<br>\n<br>\nLBRY doesn't really have these troubles. For better and worse.<br>\n<br>\nThe fact is, the team that runs LBRY – to my knowledge – cannot remove content published by creators. Once a video is published to LBRY… it's there (thanks to the decentralized, block-chain-y nature of the system). Like it or not. This can lead to content of all types, and from all viewpoints, existing on the same platform.<br>\n<br>\nThis is, obviously, a double edged sword. It means that LBRY is not exactly “safe for kids”… at least not until such time as a freedom-respecting system is implemented to create a curated “Kid friendly” type interface. This is, in its current state, very much a video sharing platform for grown-ups.<br>\n<br>\nBut it also means nobody is going to delete your channel. Even if the entire LBRY team absolutely despises a video you produce… there's not a gosh darned thing they can do about it. At a time when so many are concerned about censorship activity from YouTube… this is highly appealing. At least for a large enough group of creators to make a difference.<br>\n<br>\nWhile LBRY is pretty Wild-West-y in terms of what content is available, once you subscribe to the channels you are most interested in… it becomes a highly effective video downloading service.<br>\n<br>\n<b>Problem #2 - YouTube Advertising / Monetization Troubles</b><br>\n<br>\nVideos and channels get demonetized seemingly randomly on YouTube – meaning they are no longer eligible to earn revenue from the YouTube advertising system. Even if a video is eligible for advertising… there are still problems:<br>\n<br>\n<ol><br>\n<li>The amount of money that most videos – even moderately successful ones – can earn… isn't exactly a lot.</li><br>\n<li>There are significant privacy concerns with how YouTube (Google, Alphabet, etc.) tracks and utilizes data of the viewers.</li><br>\n<li>Publishers / Creators don't really have a lot of control over what advertisements play around their videos. LBRY doesn't have any of these problems. In part… because LBRY has no advertising system in it whatsoever.</li><br>\n</ol><br>\n<br>\nInstead, LBRY has its own cryptocurrency (LBC) with a tipping mechanism.<br>\n<br>\nI'll be honest… I'm not a huge cryptocurrency guy. I don't hate the general idea – and I've played with Bitcoin a little – but it's definitely not something I get excited about. And, let me tell ya, I am far from a cryptocurrency expert (I'm too much of a grumpy old man for that).<br>\n<br>\nBut, the LBRY cryptocurrency system actually kinda makes sense. And, I'm not joking, it's more profitable, per viewer, than YouTube. By far. I can say that from <a href=\"https://open.lbry.com/@Lunduke:e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">personal experience</a>.<br>\n<br>\nHow it works for the end-user:<br>\n<br>\n<ul><br>\n<li>When you use the LBRY app you get your own digital wallet to store the LBC (the LBRY Credits).</li><br>\n<li>You get LBC by using the application and collecting the occasional free rewards (like achievements in a gaming system – watching a few videos, creating a channel, etc.) or by purchasing LBC on one of the cryptocurrency trading sites.</li><br>\n<li>You can then tip any video (or channel) however many LBC you like as a way of showing support.</li><br>\n</ul><br>\n<br>\nHow it works for the video creator:<br>\n<ul><br>\n<li>You collect LBC as tips from your viewers.</li><br>\n<li>You can then withdraw your LBC out of your LBRY wallet and trade them in for something else (like Bitcoin) on <a href=\"https://lbry.com/faq/exchanges\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">one of the cryptocurrency exchanges</a>. I've personally used Bittrex with success.</li><br>\n<li>You can then trade that Bitcoin in for plan old moolah (like the US Dollar) and withdraw it from anywhere that can withdraw Bitcoin to USD.</li><br>\n</ul><br>\nIt's not a one click, super simple process for withdrawing a creators LBC tips.<br>\n<br>\nI host my videos on both <a href=\"https://www.youtube.com/bryanlunduke\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">YouTube</a> and <a href=\"https://open.lbry.com/@Lunduke:e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LBRY</a> – all of them are published to both platforms at roughly the same time. On YouTube I have around 66,000 subscribers; On LBRY around 6,000. In other words, my subscribed audience is 10 times larger on YouTube.<br>\n<br>\nDespite this, over the last 3 months, I have earned roughly 1.2x (in terms of actual money) from LBRY tips as opposed to YouTube ad revenue. Think that through for a moment: From LBRY tips alone I am earning noticeably more money, in actual dollars, than I am from YouTube ad revenue. Where I have ten times the subscribers.<br>\n<br>\nWhich means, at least in terms of revenue, each LBRY subscriber is worth (roughly) 10 YouTube subscribers.<br>\n<br>\nAnd I can withdraw the LBC any time I like (meaning I can have every Friday be “pay day” if I so choose), as opposed to the once-per month from YouTube.<br>\n<br>\nOf course, there's also the downside of LBC being a cryptocurrency – as the value of LBC goes up and down, so too can the amount a creator earns when trading the LBC in. Which can be both good and bad.<br>\n<br>\nDefinitely pluses and minuses. For me, the increased personal privacy of the viewer is a pretty big deal. And, at least at the moment, the LBRY tipping system is more profitable (at least at my audience size) than YouTube ad revenue.<br>\n<br>\n<b>Problem #3 - YouTube is Closed Source</b><br>\n<br>\nThe YouTube software is closed source. <a href=\"https://github.com/lbryio\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LBRY is open source</a>. Right there is a very big difference.<br>\n<br>\nVideo watching on YouTube is designed to be as locked down as possible. While it's technically possible to download the videos you watch… YouTube doesn't make it easy.<br>\n<br>\nLBRY (at least the Desktop application), on the other hand, downloads DRM-free videos that you can play… well… anywhere. Using any software. That's how it's designed. Videos can be easily backed up and watched any way a user likes.<br>\n<br>\nOne is closed and restrictive for the end-user. One is open and more… Freedom respecting. That might not be a huge deal for everyone, but it is for me. And I know I'm not alone.<br>\n<br>\n<b>When will LBRY be… viable?</b><br>\n<br>\nAs of right now, at the very start of 2020, LBRY is not large enough (in terms of end users) to be a truly viable alternative to YouTube for every kind of “YouTuber.”<br>\n<br>\nThat said… It's really not far off.<br>\n<br>\nNot far at all.<br>\n<br>\nAnd, perhaps an even more interesting question – how long until LBRY is not so much a viable alternative to YouTube… as a viable complementary service? Existing along-side YouTube. Providing its own unique set of benefits and audience.<br>\n<br>\nI'd say that time is… right about now. This is the moment when LBRY as a platform has hit that point.<br>\n<br>\nIn the last 3 months I've seen both subscriber counts and views (and tips) rise by 25% for my channel. That sort of growth is doggone delightful for any platform, of any size. That's the kind of growth that turns even the smallest of platforms into something significant in pretty short order.<br>\n<br>\nTo be fair, I currently have the <a href=\"https://open.lbry.com/@Lunduke:e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">largest channel on LBRY</a>. So I may be hitting that “Hey! This is a viable platform for me!” point a little bit earlier than many. But similar growth seems to be happening across many of the other channels on the platform, so I expect a large number of channels will be right behind me in hitting that point and making that realization.<br>\n<br>\nAgain. We're not talking about LBRY nuking YouTube from orbit, here. I fully expect my own shows to be published on both platforms for quite some time. But LBRY is, without a doubt, a critical publishing platform for me.<br>\n<br>\nI'll say this… if you told me I had to choose just one of them (LBRY or YouTube) and give up the other completely?<br>\n<br>\n…<br>\n<br>\nWell. I'm glad I don't need to make that decision. And that, all by itself, says something rather profound about the state of YouTube (and the YouTube competition) as we start 2020.<br>\n<br>\n====<br>\n<br>\nThis article is also available as a Video episode and Audio Podcast of The Lunduke Show.<br>\n<br>\nWays to watch the show: <a href=\"https://open.lbry.com/@Lunduke:e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LBRY</a>, <a href=\"https://www.youtube.com/bryanlunduke\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">YouTube</a><br>\n<br>\nWays to listen to the show: <a href=\"http://vault.lunduke.com/LundukeShowMP3.xml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">RSS Podcast</a>, <a href=\"https://podcasts.apple.com/us/podcast/the-lunduke-show/id1465523928\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">iTunes</a>, <a href=\"https://play.google.com/music/m/I3eptvmuqocsoc5qmqj4xcs2dcm?t=The_Lunduke_Show\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Google Play Music</a>, <a href=\"https://open.spotify.com/show/5onwMz4y48zrM4s5WS20bT\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Spotify</a><br>\n<br>\nWays to read the articles: <a href=\"http://lunduke.com/posts/2020-01-07/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">RSS Article Feed</a>.<br>\n<br>\nThe Lunduke Show wouldn't be possible without the support of some truly excellent companies:<br>\n<br>\n<ul><br>\n<li><a href=\"https://www.pogolinux.com/products/intel-servers\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Pogo Linux</a> – Awesome new Intel-based servers from Pogo Linux.</li><br>\n<li><a href=\"https://promo.linode.com/lunduke/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Linode</a> – Awesome Linux server hosting ($20 credit).</li><br>\n</ul><br>\n<br>\nWays to support The Lunduke Show:<br>\n<br>\n<ul><br>\n<li>Pick up a nice, nerdy T-Shirt over at <a href=\"https://the-lunduke-store.myshopify.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Lunduke Store</a>.</li><br>\n<li>Become a monthly patron over <a href=\"https://www.patreon.com/bryanlunduke\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">at Patreon</a>.</li><br>\n</ul>","date":"2020-02-06","agreeCount":1,"discussionCount":0}