{"type":"article","id":13874,"title":"用认知失调理论看武汉肺炎中民众对中共政权的信任变化","uid":18467,"topics":[440,5262,6268],"contents":"在这次疫情爆发中，不难发现一个现象，即很多原先“相信政府，相信党”的一般中国人（重度粉红除外），体现出了完全不相信官方数据，不信任政府处理措施的态度。<br>\n<br>\n个人体验来看，我在我的朋友圈中是出了名的“反动派”，但这一次，很多朋友和我交流国内疫情时，甚至都需要我去安慰他们不要过度恐慌。<br>\n微博，微信上的言论也大体如是，很多相关po文话里话外表现出了对政府数字的不信任。<br>\n整个中国，蔓延在一种和官方报道的数字远远不符的恐慌之中。【按照道理，有些地方以官方数字来说只有十几例，远远不到自发性采取封村封户的极端措施的地步】<br>\n<br>\n不难看出，共党所谓的“14亿护旗手”，到了攸关自己生死的时刻，是不会听信党的说法的。共党引以为傲的“宣传”（洗脑），其实也不过是纸老虎。<br>\n<br>\n至于为什么事到临头会有这样的转变，要解释这一现象，我想要借助于Festinger 的认知失调理论（Cognitive dissonance theory）【也称认知-行为失调理论 Cognitive-behavior dissonance theory】<br>\n简单来说，当人的认知（cognition）和行为（behavior）不一致的时候，就会发生冲突，产生认知失调（Cognitive dissonance）。比如人知道抽烟不好（会导致癌症）【认知】，但又有长期抽烟的习惯【行为】，就会产生冲突，与认知失调。<b>那么人在面临认知和行为不一致的时候，就会努力改变行为或认知，来取得平衡状态（Cognitve Consistence ）</b><br>\n即要么1）【改变行为】从此以后戒烟，不抽烟了<br>\n&nbsp; 要么2）【改变认知】去想“抽烟的人又不是个个得肺癌，轮不到我”；“最近压力大，再抽一段时间，等压力小的时候再戒烟”<br>\n很多人会误以为，人们改变行为去迎合认知是更常见的现象。其实恰恰相反，行为习惯是很难改变的，改变想法才是面对认知失调的一般选择。只不过，行为的改变往往让人记忆深刻（e.g.，突然刻苦读书，戒烟戒酒等）；<b>想法的改变则是潜移默化，甚至我们往往察觉不到自己的想法已经悄然改变（而是会觉得&quot;我就是这样想的&quot;）</b>。<br>\n<br>\n我们来看中共平时的洗脑。【对行为进行限制，迫使改变认知】<br>\n【行为】不能发表反对党的言论，在人群中要跟着大家一起唱赞歌<br>\n【认知】中国政府不行<br>\n【发生冲突】—【认知失调】<br>\n但注意，此时行为是无法改变的（由于外部环境强力）<br>\n大脑下意识的为我们改变了自己的认知—中共也没有那么差吧<br>\n于是类似支乎上的很多为党国洗地论证就出现了【排除网评员的成分，他们其实是为了自己的认知失调洗地，在不能说中共是错的的前提下，只能挖空心思去论证中共是对的】<br>\n【注意：这里提到的是一种下意识的心理现象，并没有任何把这种现象合理化的意思。人懒惰也是心理现象，但不代表就应该懒惰】<br>\n<br>\n<b>简单来说，一般我们认为人的行为是由认知（想法）支配的，但实际上，我们的每一个行为正在改变我们的想法。</b><br>\n<br>\n我们再看武汉肺炎时候的情形<br>\n【行为】封城，封村，封小区，不能正常生活；<br>\n【认知】（被洗脑后）党和政府是值得相信的，我们这里只有几例，不严重<br>\n【发生冲突】—【认知失调】<br>\n大脑下意识的为我们改变认知—官方数字不值得相信<br>\n<br>\n简而言之，中共的政策所导致的行为与它宣传上的不匹配，使其谎言不攻自破（以至于我的朋友中间几乎没人相信官方数字，甚至有些粉红，也不相信这个数字）。【个人认为目前真实人数的最好参考，是各国撤侨中武汉肺炎的确诊和疑似率，简单计算不难看出远远大于中共官方数字】<br>\n<br>\n应该指出的是，目前绝大多数人被改变的认知是党的<b>数字</b>不值得相信，要达到对于中共政权本身的信任危机还需要一定时间。也就是说，只要当下疫情继续持续，人民继续生活在这种不正常状态之中，应该会有越来越多的人跳反；但如果疫情在一段时间内被很好的控制住，人们的行为认知关系又会回到平时，很多人还是会自发的给中共找台阶下。<br>\n<br>\nanyway，这一次的实践依旧能证明，所谓14亿人大多数“爱国”，只是中国平时行为限制与压迫之下的产物。一旦这种限制有所松动，或者情况有所变化，中共会像别的极权政权一样，以人们难以想象的速度快速崩塌。<br>\n<br>\n注：本篇给出的是Cognitive dissonance theory 的非常通俗化的解释，更多详细说明可参考：<br>\n【进一步的英文说明】<a href=\"https://www.simplypsychology.org/cognitive-dissonance.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.simplypsychology.org/cognitive-dissonance.html</a>；<br>\n【学术review】： Harmon-Jones, E., &amp; Harmon-Jones, C. (2007). Cognitive dissonance theory after 50 years of development. Zeitschrift für Sozialpsychologie, 38(1), 7-16.<br>\n<a href=\"https://econtent.hogrefe.com/doi/abs/10.1024/0044-3514.38.1.7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://econtent.hogrefe.com/doi/abs/10.1024/0044-3514.38.1.7</a>","date":"2020-02-06","agreeCount":45,"discussionCount":0}