{"type":"article","id":13873,"title":"试全面解释大饥荒饿死千万中共却kui然不动的原因","uid":21463,"topics":[95,2,5169,161,4467],"contents":"奴性费拉这种传统艺能就不提了，主要想聊聊当时比较特殊的社会背景。其实当年是不少人造反的，可惜不成气候都被团灭了。<br>\n<b>许多结论来自于我询问家里老人对从中共建政前到文革时期的回忆与感受。本文试图了解当时的人如何看待中共，对中共是什么感情。观点肯定是片面的，请大家理解。</b><br>\n<br>\n<b>一、时代背景与人心向背</b><br>\n<br>\n<b>1.中共建政前的苦难社会：</b><br>\n<br>\n<b>①日本侵华的苦难</b><br>\n家里的老人都出生自殷实优渥的家庭，但是他们在少年时期就不得不逃难——躲避日本人的侵略。生活颠沛流离，甚至经历过炸弹在自己不远处爆炸。从此家庭陷入贫困。<br>\n讽刺的是逃难时带不走的家当被一抢而空，连小孩的玩具都没能幸免，这些东西神奇的出现在了街坊邻居的家里。<br>\n<br>\n<b>②“不争气”的国民党</b><br>\n抗战胜利了大家都欢欣鼓舞，可是并没有持续多久。很快国民党出现经济崩溃之势，政府开始强行把民间的金银贵金属收归国有，硬通货变成了一摞废纸，其中还不乏各种权利寻租。<br>\n很快恶性通胀接踵而至，物价每天都变个样，最后只能以多少袋米来计算物价。大家都十分绝望。<br>\n<br>\n<b>总结：在中共建政前中国也是苦难不断，因此或许人们一定程度的适应了恶劣的环境，甚至学会了逆来顺受。</b><br>\n<br>\n<b>2.建政之初的共产党：令人敬畏</b><br>\n家里的老人虽然对共产党没几句好话，但是对刚建政的共产党却表现出钦佩与敬畏。<br>\n<br>\n<b>①（借花献佛）废除不平等条约</b><br>\n中共建政后迅速宣布废除所有不平等条约并收回租界，虽然是搭了国民党打赢二战的便车，但是老百姓并不清楚。纷纷感觉在中共领导下，真的“站起来了”。<br>\n<br>\n<b>②（表面）无私的共产党人</b><br>\n据家里老人回忆，他一个大学室友，典型的“进步青年”，上海资本家家庭出身，积极参加学生运动，共青团团员。有一次某边远地区需要相关人才，党委联系到他希望他能够为国效力。他说国家哪里需要我就去哪里，当天收拾好行李，放弃了大学的深造，去了生活条件极为艰苦的贫困地区。当时还有许多共青团、共产党员都是这样，组织上一个电话，就义无反顾投身祖国的事业。其他同学都很感动，觉得共产党人（共青团员）无私而伟大，令人钦佩。<br>\n<br>\n<b>③（看似）可爱的解放军</b><br>\n家里老人后来成为助教，有一次带学生去马鞍山矿物局实习测量，住在当地一个军事基地的宿舍。马鞍山当地军区最高首长亲自接见，对学生们嘘寒问暖，跟他们拉家常。<br>\n一次两位学生在聊天说头发长了，正好有几位解放军路过，言者无心听者有意，首长马上就请理发师来给学生理发。学生们都对解放军的体贴感到惊讶与感到。<br>\n后来他们去一个村子里测量，和村民聊起那位和蔼可亲的首长。村民一脸敬畏的说：“他可是大人物啊，当年土改的时候，他来我们村做了个报告，然后多少人头落地啊。。。。”<br>\n最后学生们完成了测绘工作，坐车回学校。路上迎面驶来首长的车队。首长立刻停车，走下来和每一个学生道谢，请他们保重身体为国奋斗。<br>\n<br>\n总结：家里老人对建政初的共产党与解放军的印象就是特别的<b>崇高、无私、体贴</b>，但也隐约感觉到一丝<b>狠辣</b>。但不管怎样，<b>社会风貌对比国民党时期大为改观</b>，人们都充满了希望。唯独让老人有些奇怪的是，不知不觉中所有报纸的内容都变得一模一样了。<br>\n我问他：既然中共那么伟大，你为何不加入中共？他回答：“因为当时我觉得自己不配。”<br>\n<br>\n<b><u>由此可见，建政之初的中共试图以圣徒的形象示人：具有宗教般的崇高道德感召力与殉道者般的忘我精神，同时具有与敌人不共戴天的狠辣手段，让人既仰慕又恐惧。它既是统治者，又是道德楷模，又是民族的救星与未来的希望。中共做到了比古代皇权还要高高在上的存在，成功唤起了人们对救世主弥赛亚的渴望。</u></b><br>\n<b><u>如果民众把中共当成上帝，那么</u></b><b>[b]<u>中共做任何事都不会受到质疑，因为上帝不会犯错。中共这样的政权，是中国人从未见过的，它确实从各个方面都震慑住了国人。</u></b>[/b]<br>\n<br>\n<br>\n<b>二：社会背景</b><br>\n这块我个人的思考比较多，可能非常浅薄请大家指正。<br>\n<br>\n<b>1.农业社会生活习惯残留</b><br>\n<br>\n<b>①人口迁徙少</b><br>\n中共建政前期，中国尚未完成工业化，依然是农业社会的风貌：<b>农村人口长期稳定在一片固定的区域</b>，不发生大规模的人口迁徙。在这个基础上，中共严密的组织机制就可以轻而易举的将一大批区域的人分割包围，<b>以小群体的方式互相隔离</b>。<br>\n这样一旦发生灾情，一个小群体很难知道自己的灾难是全国普遍的，同时就算一个小群体被灾难全部灭口，其他小群体也不会知道。<br>\n<b>事实上多数老一辈中国人不知道大饥荒饿死人，而饿死人的地方也以为灾难只在自己那片地方发生。</b><br>\n<br>\n<b>②人际关系圈窄、地域性强</b><br>\n那时候中国人尤其是农村的婚丧嫁娶也都在一个小范围的圈子里进行，导致<b>大量国人的人际关系圈也被固定在他所生活的那一小片区域。</b><br>\n这就和人口迁徙少一样，人群非常容易就被中共互相隔离了。<br>\n<b>因此灾难一来，一个人际关系圈基本就团灭，信息到死都出不去进不来。造反？也只能小群体造反，团灭以后没人会知道。</b><br>\n<br>\n<b><u>在此我要特别比较一下如今武汉肺炎的人际圈情况：跨省甚至跨国的亲戚群有多少？微博、贴吧，各种论坛的网友有多少？多少工作同事来自天南地北？很多一手消息都是从武汉人的家族微信群出来的。这就是区别，时代变了。</u></b><br>\n<br>\n<b>2.信息传播效率低</b><br>\n当时人们的信息传播主要不外乎口耳相传、亲友书信。这样的信息传播方式配上前面讲的人口不流动、人际圈狭窄且地域性强的特点，那几乎无法传播信息。<br>\n<br>\n<b>总结：信息传播效率低下配上固定在土地上的人，再大的灾难都可以被掩盖，被时间冲淡。因此中共只需要保证人口流动较大，人际圈较广的大城市人不饿死，天下就太平了。</b><br>\n<br>\n<b>综上大总结：</b><br>\n<b>1.常年的苦难和同行的衬托，加上中共的潜心运作，使得刚建政的中共获得了一种超越政权意义的存在：它既是统治者、又是道德的楷模、还是民族的救星，它事实上把自己包装成了弥赛亚。国人从未见过此等乌托邦式的政权，是真的被慑服了，失去了基本的思考能力，甚至可以无限度的包容这个上帝一般的政权。</b><br>\n<b>2.农业社会的残留使得当时的中国存在大量不流动且人际关系狭窄且地域化的人群，这些人被中共分割包围，加上信息传播的低效，导致饿死千万而人不自知。</b><br>\n<br>\n<b>这些情况在当今中国已经不复存在。</b>","date":"2020-02-06","agreeCount":7,"discussionCount":0}