{"type":"article","id":13879,"title":"日人民网熊文批判大理地方军阀：小道理要服从大道理","uid":3685,"topics":[1714,455,5262,2704,1587,4774],"contents":"人民网评：大理，小道理得服从大道理<br>\n人民网 今天<br>\n<br>\n<br>\n从云南省瑞丽市发往重庆市的口罩被大理“依法实施紧急征用”。据称，这是重庆政府向海外友好城市急购的口罩，一共9件598箱，其中还包括帮湖北黄石代购的防控物资。大理市卫健局有关文件显示，确有其事。<br>\n<br>\n实在匪夷所思。重庆以及湖北黄石的疫情远比大理严重，截至今天中午，重庆确诊389例， 黄石确诊566例，敢问大理多少？8例！<br>\n<br>\n眼下疫情形势严峻，各地医疗资源特别是防护物资都极其紧缺，甚至会成为一个地方防疫成败的关键。各地政府殚精竭虑，千方百计，保障抗疫物资供给，不但无可厚非，更应点赞。但是，只盯着自己的一亩三分地，罔顾抗疫大局，甚至曲解法律，这显然同中央要求、百姓期盼背道而驰。<br>\n<br>\n2月5日下午，习近平同志主持召开中央全面依法治国委员会第三次会议，强调“疫情防控越是到最吃劲的时候，越要坚持依法防控，在法治轨道上统筹推进各项防控工作，保障疫情防控工作顺利开展。”<br>\n<br>\n此前两天，习近平同志主持中共中央政治局常委会会议研究疫情防控工作，也指出要坚持全国一盘棋，“各地区各部门必须增强大局意识和全局观念，坚决服从中央应对疫情工作领导小组及国务院联防联控机制的指挥”。对不服从统一指挥和调度、本位主义严重等问题，强调“除追究直接责任人的责任外，情节严重的还要对党政主要领导进行问责”。<br>\n<br>\n大理截留其他地区的口罩，真如其所言是“依法”的吗？<br>\n<br>\n国家确实有规定，依据《传染病防治法》，出于疫情需要，政府有征用物资的权力。但这有前提，县级以上的地方政府，只能征用本行政区域内的物资。如果涉及全国范围或者跨省市、自治区、直辖市的征用，应该由国务院进行。说白了，法律不允许为了一个地方的小利益，去动其他地方甚至全国的“大蛋糕”。<br>\n<br>\n最近，很多地方都发生了截留口罩等抗疫物资的事情。如果是根据国家统筹安排，让紧缺防护品及时送到最急需、效益最大化的地方，相信大家都没有异议。但是，像大理这样，等于是后方抢了前线急需的弹药，于法于情于理，都说不过去。如果任由此风蔓延，势必影响全国抗疫大局。<br>\n<br>\n大道理要管小道理。疫情当前，哪里都无法置身事外。大理“全市疫情防控物资极度紧缺”，“紧急征用”抗疫物资，看似并非全无道理，但在全国抗疫的“大道理”面前，这只能是大理的“小道理”。以邻为壑的本位主义，最终会害人亦害己。<br>\n<br>\n防疫正进入大决战阶段。各地都要守好自己的阵地，既要加强自我防护，也要全力守望相助，特别是要坚守法、理、情的维度。<br>\n<br>\n大理，这是当前最重要的“大道理”。<br>\n<br>\n附录<br>\n<br>\n云南对大理市征用疫情防控物资予以通报批评<br>\n<br>\n云南省应对疫情工作领导小组指挥部对大理州大理市政府及大理市卫生健康局征用疫情防控物资予以通报批评。<br>\n<br>\n通报指出：近日，大理市卫生健康局对云南顺丰速运有限公司大理分公司承运的发往重庆市的口罩实施“紧急征用”。该做法严重影响了兄弟省市防控疫情的工作和与兄弟省市人民的感情，现决定对大理市政府、大理市卫生健康局进行通报批评，责令立即返还被征用的物资。<br>\n<br>\n通报要求，全省各地各部门要以此为戒，深刻汲取教训，讲政治、顾大局，决不允许类似事件再次发生，若有发生，将严肃追责问责。<br>\n<br>\n大理市回应暂扣口罩：诚恳道歉，深刻检讨<br>\n<br>\n2020年1月25日，大理市确诊第一例新型冠状病毒感染肺炎的患者。为应对新型冠状病毒感染肺炎疫情，大理市紧急启动重大突发公共卫生事件I级响应。时值春节，大理市又地处滇西交通枢纽，大量往来人员滞留，疫情防控形势极其严峻。加之，大理市没有疫情防控物资生产企业，采购的物资一时无法到位，疫情防控物资极度紧缺，已无法满足应对疫情防控的基本需求，一线防控人员防护工作存在极大隐患。特别是疑似病例增加，工作人员防护措施单一，许多工作区域连基本的物资保证都没有。为解燃眉之急，大理市在货物检查中对随车手续不全的口罩进行了暂扣，对全部暂扣的598箱口罩进行有偿应急征用。并将暂扣的口罩分配到辖区内各医疗机构、乡镇、街道、社区、公安、交警、交通、小区保安等疫情防控工作人员。<br>\n<br>\n对于前期暂扣口罩一事，我们诚恳的向社会各方表示道歉，对造成的影响进行深深的反思与检讨，对相关人员将进行严肃处理，恳请各方给予谅解。<br>\n<br>\n为妥善处理好被征用口罩的善后工作，大理市成立了工作专班，主动与被征用主体进行沟通。<br>\n<br>\n一是对暂扣还未使用的口罩，能退回的将全部退回被征用主体，二是对已经使用不能退回的，通过沟通达成有偿征收协议的及时给予补偿，三是对已经使用，不能退回的，被征收主体又需要口罩的，我们将尽快补齐后退回。<br>\n<br>\n目前，大部分被征用主体对此次有偿应急征用表示理解，<b>已兑付征用补偿款99.03万元，</b>补偿工作正在有序开展中。同时，在接到《重庆市新型冠状病毒感染的肺炎疫情防控工作领导小组医疗物资保障组关于商请放行暂扣物质的函》后，大理市及时与重庆方进行沟通，已于2月5日达成共识，将对暂扣口罩予以全部放行退还。<br>\n<br>\n我们将吸取教训，全面排查，无论再急再难，坚决杜绝类似情况的再次发生，恳请社会各界给予监督。同时，也希望社会各界一如既往的对大理市疫情防控工作给予关心和支持。","date":"2020-02-06","agreeCount":0,"discussionCount":0}