{"type":"article","id":1388,"title":"【品葱备份】品葱搬运工回答集641-645","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集641-645<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n641.品葱是否应该主动扩大在社交媒体中的影响力？</blockquote><br>\n<br>\n【问题描述】<br>\n发现品葱在facebook或者twitter上的出现频率都不高，不知品葱管理员或者活跃的品葱用户是否可以考虑建立一些（不限于）facebook或者twitter账号，推送品葱上的精品问题和回答？<br>\n<br>\n<br>\n暗影萝卜October 08, 2018<br>\n<br>\n刚来品葱的新手发表一些个人敝见<br>\n<br>\n非政治因素：<br>\n<br>\n一个平台就像一款产品，也是有其定位的。不同的定位面向不同的市场。很多平台降低身价面向大众市场时，必然会影响其原本高端市场的受欢迎程度。比如知乎在线下做广告也好，在应用商店花钱买排名也好，吸引大批用户，可以说是向大众市场打开大门，于是结果大家都看到了，很多用户无法忍受低素质低水平的回答撤离知乎。知乎现在的古怪风气，品葱上也有人探讨。<br>\n<br>\n如果一个中高端平台或者产品非要面向大众市场推广，也是有办法的，比如很多手机厂商的双品牌战略，即不影响高端产品庸俗化，也让大众产品沾染了高端产品的气息。具体不再深入探讨。<br>\n<br>\n政治因素：<br>\n<br>\n鉴于很多墙内的朋友对政治的认识不够深入，充满了盲目和各种稀奇古怪的心理，无法理性的探讨政治（从很多Telegram群组里的政治骂战可见一斑，因此很多群组管理员主动禁止了讨论政治避免引起骂战，本人也被禁言退群了好几次），假如品葱主动扩大在社交媒体中的影响力，可能会导致更多不理性的政治骂战出现（尽管官方一直在试图减少），从而破坏整个社区的讨论风气。<br>\n<br>\n以上。<br>\n<br>\n<br>\n<blockquote>642.枪杆子为何没保住苏联？</blockquote><br>\n<br>\n老少咸宜October 09, 2018<br>\n比起用马列主义+2000年封建权术结合的中共来说，苏共显然是naive多了。<br>\n<br>\n苏共放弃了对军队的领导权。<br>\n<br>\n苏联红军和中国工农红军的最大区别在于前者带有一定的国家军队的意味，而后者则是不折不扣的党军。<br>\n<br>\n苏共也曾经试图在军队中引入政委制度，但是遭到了一线指挥官的抵制。很明显的政委的出现是要从指挥官手中分享权力的，再加上一般政委都是从党政部门调进来的，军事能力不怎么样，因此指挥官们很不待见政委。苏联从诞生之日就陷入四面包围，和白军、周边国家进行了长期的军事斗争，因此一线指挥官的声望、地位都很高，因此为了照顾他们的情绪等原因，政委被撤销，改为在军队中增加负责政治工作的副职。因此苏联红军中政委只在1918年到1924年、1937年到1940年、1941年到1942年这几个时间段内存在。因此苏共对于军队的控制力实际是很弱的，在苏联解体的时候军队没有站在苏联政府这一边。<br>\n<br>\n苏军或俄罗斯军队有过两次决定俄国政坛的行为。<br>\n<br>\n第一次在1957年。这一年，莫洛托夫和布尔加宁向赫鲁晓夫发起挑战，要求他下台。苏联军方首脑朱可夫站在了赫鲁晓夫一边，不仅出动军用飞机把分散在全国各地的委员代表运送到莫斯科召开了党大会，并且在大会上指责莫洛托夫等人有跟随斯大林搞清洗的罪责，明确表示“军队反对罢免提议”说出了“没有我的命令一辆坦克都不会动”的话，直接扭转了形势，保住了赫鲁晓夫的位置。这是第一次枪威胁党的行为，遭到了苏联政府的强烈反弹。当朱可夫去南斯拉夫访问的时候，政府罢免了他的职务，强行要求他退休，而赫鲁晓夫没有说话。<br>\n<br>\n第二次在1993年。苏联解体之后，针对是要实行总统制还是议会制，俄罗斯爆发了府院之争。叶利钦的总统府和全国人大之间争执不下，到1993年发展到白热化，双方各自发布命令，完全无视对方的存在。1993年9月，叶利钦突然发表电视讲话，宣布解散议会、废除现行宪法，并颁布了自己拟定的宪法。这个行为遭到了议会的强烈反抗，议员们坚守在议会大厦--白宫(当时俄罗斯议会大厦也叫做白宫)中，通过了弹劾总统的议案。双方僵持不下，都向军方要求支持。最终军队中一些人宣布效忠总统府，把坦克开到了白宫门口，强行驱散了议会的支持人群，向白宫开炮，并逐层占领白宫，最终议会被镇压。官方数据187人丧生，437人受伤，而民间数据表示仅死亡人数就超过2000人。因为叶利钦亲西方的立场，于是这次炮击白宫的反民主、反宪法的行为被西方国家选择性无视了。军队里面支持叶利钦的军官得到了晋升，成为了日后俄罗斯军队腐败的源头。<br>\n<br>\n<br>\n<blockquote>643.如何看待现今对中医的大兴推广行为？</blockquote><br>\n<br>\nCyril WangOctober 09, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n我正好在学《中医药概论》，我来回答一下这个问题。<br>\n<br>\n先说中医。中医的立足点在于阴阳五行，而阴阳五行本身其实就是一类哲学。哲学自然是可以指导中医的，但哲学不应当成为中医的具体依据。中医将哲学当成了具体依据，将五脏六腑和阴阳五行强行对应，其中固然有一些合理性，但更多的则是在造谣。<br>\n<br>\n我提供一个例子：我自己写的阴阳五行作业。<br>\n<br>\n阴阳学说 <br>\n<br>\n1. 阴阳对立制约 阴阳的对立制约，是指属性相反的阴阳双方在一个统一体中的相互排斥和相互制约。阴阳学说认为，自然界一切事物或现象都存在着相互对立的阴阳两个方面，阴阳双方既是对立的，又是统一的，统一是对立的结果。 例：阴平阳秘，精神乃治。——《素问·生气通天论》<br>\n<br>\n2. 阴阳互根互用 阴阳之间的互根互用不仅体现于相对物质之间的相互依存关系，而且还体现于机体的相对功能之间的相互依存关系。 例：气与血、兴奋与抑制<br>\n<br>\n3. 阴阳消长平衡 阴阳之间的平衡，不是静止的和绝对的平衡，而是在一定限度、一定时间内的“阴消阳长”、“阳消阴长”之中维持着相对的平衡。 例：气与血（互根户用）、寒与热（对立制约）<br>\n<br>\n4. 阴阳互相转化 阴阳对立双方，在一定条件下，可以各自向其相反的方向转化，即阴可以转化为阳，阳也可以转化为阴。阴阳相互转化一般都表现在事物变化的“物极”阶段，即“物极必反”。如果说阴阳消长是一个量变过程的话，则阴阳转化便是在量变基础上的质变。阴阳的相互转化虽然也可发生突变，但大多数是有一个由量变到质变的发展过程。 例：重阴必阳，重阳必阴；寒极生热，热极生寒。——《素问。阴阳应象大论》（阴阳的相互转化，必须具一定的条件）<br>\n<br>\n五行学说<br>\n<br>\n1. 五行相生相克 五行相生的次序是：木生火，火生土，土生金，金生水，水生木。相生关系又可称为母子关系，如木生火，也就是木为火之母，火则为木之子。相克即相互克制和相互约束。五行的相克次序为：木克土，土克水，水克火，火克金，金克木。<br>\n<br>\n2. 五行相乘相侮 相乘即相克的太过，超过了正常的制约力量，从而使五行系统结构关系失去正常的协调。此种反常现象的产生，一般有两种情况： 一是被乘者本身不足，乘袭者乘其虚而凌其弱。如土气不足，则木乘土（虚）。二是乘袭者亢极，不受它行制约，恃其强而袭其应制之行。如木气亢极，不受金制，则木（亢）乘土，从而使土气受损。 相侮，即相克的反向，又叫“反克”，是五行系统结构关系失去正常协调的另一种表现。同样也有两种情况： 一是被克者亢极，不受制约，反而欺侮克者。如金本克木，若木气亢极，不受金制，反来侮金，即为木（亢）侮金。二是克者本身衰弱，被克者因其衰而侮之。如金本克木，若金气虚衰，则木因其衰而侮金，即为木侮金（衰）。<br>\n<br>\n阴阳五行学说在中医上的运用<br>\n<br>\n1. 根据每种中药对阴阳的补泻作用，按照“不足者补之，太过者泻之”建立对应关系，从而得出处方。<br>\n<br>\n2. 就一个脏器而言，阳亢必然导致阴虚，阴盛必然导致阳虚；但阳虚既有可能导致阴盛又有可能导致阴虚，阴虚既有可能导致阳亢又有可能导致阳虚五行中具有对立性的任 意二行，一方阴盛，则另一方阳虚；一方阳亢，则另一方阴虚；但一方阴虚，另一方既有可能阳亢，又有可能阳虚；一方阳虚，另一方既有可能阴盛，又有可能阴虚；五行中具有同一性的任意二行，其阴阳的盛虚具有同一性。<br>\n<br>\n相生：肝木藏血以济心火，心火之热以温脾土，脾土化生水谷精微以充肺金，肺金清肃下降以助肾水，肾水之精以养肝木。<br>\n<br>\n相克：肺气清肃下降，可以抑制肝阳上亢，即金克木；肝气条达，可以疏泄脾土的郁滞，即木克土；脾的运化，可以避免肾水的泛滥，即土克水；肾水的滋润，能够防止心火的亢烈，即水克火；而心火的阳热，可以制约肺金清肃的太过，即火克金。<br>\n<br>\n母病及子：如母脏（肝）先病，然后累及子（心）脏，方法是要先补母（肝）。<br>\n<br>\n子病及母：子脏（肝）先病，然后累及母（肾）脏，这种情况下一般病情较重，就不是正常的相生（母及子）关系了。方法是先补“子”（母脏病重则要补母泻子）。<br>\n<br>\n虚实关系：虚者补其母，实者泻其子。如肾（水）虚，要补肺（金），肝硬化是肝（木）的实证，要泻其子心（火）。 相乘或相侮：肝病传脾，使脾虚弱，即木乘土；而脾病及肝，即土侮木；而肝脾之间的相互病理影响，则为木郁土虚或土雍木郁。肝病影响了肺，即木侮金。 <br>\n<br>\n<br>\n<br>\n纵观以上，大部分都是在讲述哲学，结果却将哲学和中医强行对应，从这里就能看出中医本身的片面性。<br>\n<br>\n此外还有精气血津液，这一点相比于之前的阴阳五行可以算是进步的，但是仍然无法破解其中的想象性。同样，我举个例子：气分为原气、卫气、营气和宗气，这一点很明显就是中医生造生分出来的。<br>\n<br>\n究其原因，是在于中医很早就抛弃了解剖，而采用望闻问切的方法进行诊断和总结。望闻问切比起解剖具有更大的偶然性和个例性。这点在中药药方方面也有体现。<br>\n<br>\n来到中药方面。<br>\n<br>\n部分中药是有用的，比如季德胜蛇药和云南白药，在药理学上都是得到证实的。甚至于大部分药方的药，对于极特殊的病例也是有效的。但是，请注意这个“极特殊”字眼。药方通过望闻问切得出，而望闻问切的普适性是极低的，也就是说，同样的药方对于相同病症的不同患者，治疗的效果也会不同。这也是这么多年以来普适性中药的出现较少，而即使是这些普适性中药，其副作用也普遍偏高的原因之一。<br>\n<br>\n此外还有一个方面，就是水质土壤对于中药材生长的影响。不同地区生长的相同药材，其特性很可能也会不同。<br>\n<br>\n总结<br>\n<br>\n总的来说，中医药本身的有效性，和医生素质是分不开的。在大陆无法做到提高医生素质，建立起有效且全面（不仅包括病症，还应包括患者个人情况）的数据库的前提下，强行推广中医药是不负责任的做法。我比较支持中西医结合，但我希望的是西医将中医往现代科学的研究方法上引，早日让中药进行成分测定、双盲实验和药理学研究，这才是中医药想要发展必须要走的路。<br>\n<br>\n<blockquote>644.孩子在墙内上小学，如何避免被洗脑？(2)</blockquote><br>\n<br>\nRaketenfaustOctober 09, 2018<br>\n洗脑的克星是逻辑思维和怀疑精神，教孩子不要盲信，学会有逻辑地分析思考即可。<br>\n<br>\n我这个在中南海墙根底下上小学的都没被洗脑，怕什么。<br>\n<br>\n<blockquote><br>\n645.专栏文章: 浅谈民主（3）──何谓法治？何谓法制？</blockquote><br>\n<br>\n信仰民主者October 09, 2018<br>\n无论萤幕前的朋友来自哪里，你好。<br>\n<br>\n上次和各位提到了各种不同的法律，并大致介绍了宪法与行政法两种，希望各位朋友能有所收获。这次想和大家谈「法治」及「法制」，虽然发音一样但意义完全不同。<br>\n<br>\n先分别节录两者的维基百科段落，再来开始谈。<br>\n<br>\n法治：<br>\n<br>\n法治（英语：rule of law），是与人治相对立的一个概念。与法制不同，法治指以民主为前提和基础，以严格依法管治国家为核心，以制约权力为关键的社会管理机制、社会活动方式和社会秩序状态。法治的内涵，不单是要求所有人民守法，更侧重于法律对政府权力的控制和拘束。<br>\n──节录自维基百科《法治》条目<br>\n<br>\n法制：<br>\n<br>\n法制，以法而治（英语：rule by law），又称为以法管治、以法制民，为区别与法治，而简称法制。是一种对法律存在目的的认识和信念，即法律是政府管理国家、管理社会的工具，制定法律以管束人民。把法律当做统治工具的政府会侵犯公民权利，而对应的法律应被废除并停止执行。以法统治与保护民主自由的法治也是有区别的。<br>\n──节录自维基百科《法制》条目<br>\n<br>\n维基百科讲得非常详细，不过还是让我用一句话解释：<br>\n<br>\n法治是所有人，无论其身分高低、贫富贵贱、权力强大与否，都要遵守法律的一种概念。<br>\n<br>\n法制是握有权力者对无权力者彰显统治的一种表现，同时也是权力者支配社会及个人的工具。<br>\n<br>\n看到这里，应该会有人疑问，法律本来就是所有人都必须遵守的吧？<br>\n<br>\n并非如此，法制先不说。以法治国家而言，即便是二十一世纪的现代，也总是会有人或是组织，因为某些原因，而认为自己不受法律束缚，凌驾法律之上肆意违反。这种行为和认知可因教育、政治制度、司法体制健全而减少，但无法杜绝，无论是东西方国家皆可见。（註一）<br>\n<br>\n接著继续谈，两者看似一样，本质上却完全不同：<br>\n<br>\n法治是法律在人之上，所有人都要遵守法律。所谓的所有人包括了这个国家里所有的人：手握大权的官员、富有的资本家、普通的平民、贫穷的乞丐。例如「不准在桥下乞讨」这条法令。（註二）<br>\n<br>\n法制是法律在统治者之下，但人民必须守法。法律在统治者之下，也就是说统治者或行使其意志的政府，其权力不受法律约束，权力没有上限也没有边界，而本应受法律保护的人民变成了被法律管理的群体，受统治者的肆意操弄。<br>\n<br>\n那么讲到这里，就要说最重要的部分，为何需要民主才有法治？难道专制就没有法治吗？<br>\n<br>\n很不幸的，由于缺少制衡官僚的方式，以及行政权的必然独大。专制之下绝无法治，法律充其量不过是掌权者的工具和玩物，范例在专制国家比比皆是。（註三）<br>\n<br>\n那么这次专栏就到这里结束了，希望各位能够了解法治与法制是什么，也能够更加理解两者的不同。<br>\n<br>\n<br>\n<br>\n註一：2016年，美国总统大选候选人，希拉蕊·柯林顿于她的私人电子邮件信箱进行官方通信，而不用在美国联邦政府的伺服器上的官方国务院电子邮件帐户，违反了联邦法律及美国国务院程序。<br>\n<br>\n註二：从法律上而言，「不准在桥下乞讨」这条法令，不仅是限制乞丐不准在桥下乞讨，官员或资本家乃至平民也不行。<br>\n<br>\n註三：于1948年5月10日至1991年5月1日，中华民国政府实施《动员戡乱时期临时条款》期间，造成行政一权独大，国民党一党专政。而在败退至臺湾后，于戒严时期未经司法审判便大量逮捕，乃至处决不合政府意志的异议人士，仅少数人勉强有看似公平的审判。政府只视法律如工具般，使用需要的部分，无视不利的、用不到的部分。","date":"2019-04-28","agreeCount":3,"discussionCount":0}