{"type":"article","id":13891,"title":"韓國光州醫院封閉 121名醫護關在其中","uid":22661,"topics":[5975,5419,4978,3296],"contents":"連結:<br>\n<a href=\"http://cnnews.chosun.com/client/news/viw.asp?cate=C01&amp;mcate=M1001&amp;nNewsNumb=20200253106&amp;nidx=53107\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cnnews.chosun.com/client/news/viw.asp?cate=C01&amp;mcate=M1001&amp;nNewsNumb=20200253106&amp;nidx=53107</a><br>\n<br>\n6月5日上午，光州广域市光州21世纪医院就像城市中心的小岛一样孤立无援。大门被绳子绑住关闭，正门上挂着“因医院原因临时停诊”的告示。住在3楼的25名住院患者和12名医疗人员等37名患者在未来的14天里，要过着与外界隔绝的生活。3楼母女关系的武汉肺炎感染症16号确诊者（42岁）和18号确诊者（20岁）分别出现于本月4日和5日，3楼住院的患者全部被划归高危人群，与外界完全隔离。此前，121名医疗人员和患者从4日起与外界断绝接触，当天有84人被列入低危险人群，转移到隔离生活设施。<br>\n<br>\n18号患者入住的3楼患者，显得坐立不安。<br>\n<br>\n据悉，16号确诊患者于上月27日前往该医院接受诊疗后，看护了接受韧带缝合手术后入住单人病房的18号确诊患者。医疗当局当天上午11点30分左右将18号确诊患者送往全南大学医院，对21世纪医院3楼住院部的患者采取了隔离措施。对此，21世纪医院院长在接受媒体采访时表示：“政府和公务员的初期应对是错误的。我们提交了疑似新型冠状病毒的报告书，将患者送往全南大学医院等，很好地进行了初期应对。上个月27日，16号患者因身体状况不好而接受了门诊治疗，由于我们怀疑其为新型冠状病毒，所以打电话到光山区保健所，却被告知患者‘没去过中国’，不属于检测对象。”医院院长说，上月27日主治医生将16号确诊患者送往全南大学急诊室时，附加了写着“变异冠状病毒肺炎症状”的诊疗委托书。<br>\n<br>\n医院周围的居民正被不安折磨。当天上午，武汉肺炎16号确诊患者居住的光州光山区山亭洞某居民小区内，虽然是大白天，却消无声息。除了偶尔来往的送货摩托车外，几乎没有人或车辆的动静。确诊患者儿子就读的光山区D托儿所暂时关闭。路过幼儿园门口的一位居民（33岁）说：“到昨天为止，我们孩子还在上托儿所，现在我们不知如何是好。”<br>\n<br>\n有两名确诊患者在隔离病房接受治疗的全南大学医院，只开放了一个病房的门，除了一名监护人之外，全面禁止探视。<br>\n<br>\n市民们有的取消了聚会和活动，有的限制外出，表现出极度的恐惧。光州市文化艺术会馆得知下属公务员在21世纪医院看护家人的消息后，从4日下午3点开始禁止市立艺术团8个团体的300多名团员上班。光州邮政中心确认春节期间有员工与16号确诊患者接触过，所以5日临时关闭，350多名员工自行隔离。光州市在6-7日两天里，对光州市内所有托儿所（1122所）和幼儿园（290所）采取了停课措施。<br>\n<br>\n心得:<br>\n轉PTT文:&nbsp; 韓人請願禁中國人入境 韓外長:尊重WHO<br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1580994917.A.1C2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/Gossiping/M.1580994917.A.1C2.html</a><br>\n<br>\n<br>\nPTT作者翻譯:<br>\n<br>\n韓國外交部長：擴大入境限制與否，應考慮WHO勸告和國際動向<br>\n<br>\n<br>\n因應擴大外國人入境限制的指責，韓國外交部康京和表示<br>\n「雖然我們應保護國民，但我們也考慮WHO的勸告或採取一些措施的時效性<br>\n以及國際社會動向，每日對綜合情況進行檢查和討論。」,<br>\n<br>\n在記者會上被提問<br>\n「青瓦台請願禁止中國人入境的請願超過75萬人贊同，<br>\n但韓國政府為什麼對中國人入境禁止措施表現還猶豫不決？」<br>\n<br>\n<br>\n<br>\n對此，韓國外交部長官康京和回答表示<br>\n「我們正集中在進行政府層面的協商。<br>\n&nbsp; 我們正在綜合考慮中國國內疫情擴散趨勢，<br>\n&nbsp; 國際趨勢和國內防疫應對努力，並持續監測疫情。<br>\n&nbsp; 若有必要，我認為可以討論採取進一步措施。<br>\n&nbsp; 除了中國，很多國家也成了每天入境檢查的對象，<br>\n&nbsp; 應全面考慮，同時進行討論及判斷。」","date":"2020-02-06","agreeCount":1,"discussionCount":0}