{"type":"article","id":13896,"title":"如何加速传播武汉肺炎且不需负责,如何否定习近平和毛邓的前后30年","uid":27732,"topics":[1,136,161,4977,4978,5262],"contents":"新年伊始，本该是华人欢庆的时刻，但是中共治下的国内却是新型肺炎病毒肆虐,此文章为中共国内某匿名动物保护组织(爱狗协会)所写，作者希望此文境外公开发布.下面正文开始:<br>\n&nbsp;&nbsp;&nbsp; 本文通过目前中共国内养狗，爱狗，秀狗的现实状况,来全面说明如何通过狗来助力加速传播武汉的新型冠状病毒肺炎等等类似的&quot;瘟疫&quot;并且不需要负任何法律责任(境内外各方势力千万不要错过这些机会,具体内容请看本文章下面的 第1小节)<br>\n&nbsp;&nbsp;&nbsp; 和如何通过狗狗彻底否定习近平和毛邓的前后30年;也许海内外网友看到这里，会觉得很好笑，会想: 通过 狗狗 就可以否定习近平和毛泽东+邓小平的前后30年么？不是在扯淡吧？ 别急，绝对不扯淡，大家可以静下心来耐心的看完，下面的内容都基于目前中共国内的事实，事实胜于雄辩,下面的内容会通过目前中共国内的狗事（通过狗事看人事，通过狗事看政事）来全面告诉大家各种有料的内容，包括要告诉大家: <br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n<b>有事实有根据的告诉境内外的各种势力(法轮功，民运，各种少数民族和维权组织和想报复中共社会的各种人士)如何通过广泛养狗,散养狗,爱狗护狗来加速助力传播湖北新型肺炎病毒或者各种类似的新型变异冠状病毒(并且不需要负任何法律责任);<br>\n<br>\n如何通过狗狗来否定毛邓的前后30年从而彻底否定习近平;<br>\n<br>\n我们爱狗人士(动保组织)通过接触央视新闻里的爱狗工作人员得到的准确消息,来爆料一个中共军方和中共宣传系统导致发生的关于辽宁号航母的机密或者说丑闻(是央视新闻在全国播放的电视上公开的辽宁舰一组画面,属于军方和宣传系统的弄巧成拙）,通过这个秘密，就是个白痴也可以全面分析出辽宁号的所谓战斗力;<br>\n<br>\n如何通过养狗，爱狗，秀狗来轻而易举的（不需要负任何法律责任）甚至零成本的在中共国内制造各种重大事端从而让中共焦头烂额,有事实,有根据的告诉海内外各个阶层，各种势力，各种群体和普通老百姓在中共国内养狗或者你甚至都不需要养狗只需要对外宣称你是爱狗志愿者的巨大好处;<br>\n<br>\n有事实，有根据的告诉大家: 当今中共的各种因狗狗管理不善而导致的狗咬人，狗伤人甚至狗咬死人等等所造成的&quot;狗患&quot;的罪魁祸首不是我们动物保护组织（爱狗协会），罪魁祸首是中共当局，我们爱狗协会(动保组织)也是明白狗狗管理得当是萌宠,而管理不当就会变成祸害,咬人的狗是恶狗是需要安乐死处置的，&quot;狗患&quot;这个黑锅我们动物保护组织（爱狗协会）不愿意再背，我们也背不起这么重的黑锅! (比如，证据有: 刘鹤2020年1月15日在白宫签署了美中第一阶段贸易协议，里面的内容就承诺中共要动用外汇每年要从美国购买数百亿美金的宠物食品,这就足以说明是中共当局希望中国的狗狗都吃上比人民群众还高级的进口美食;以及其他的种种证据等等)</b><br>\n↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑<br>\n-------------------------------------------------<br>\n第1小节: 有事实有根据的告诉境内外的各种势力(法轮功，民运，各种少数民族和维权组织)如何通过广泛养狗,散养狗,爱狗护狗来不用负任何法律责任的加速助力传播新型SARS冠状肺炎病毒或者各种新型瘟疫:<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 按照中共院士钟南山的说法，此次武汉新型肺炎病毒的传染源有可能是来自武汉的“野味”海鲜市场,包括中共自己媒体制作的疫情地图，里面也说明了此次病毒可能来自野兔，禽类甚至是蛇类等野外生长的动物，反正野生动物也不会说话，所以就替中共背了黑锅，并且中共的所谓专家也说了这次的病毒是会在哺乳动物直接传播,那么咱们大家就按照这个思路来科学的辩证一下: <br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 大家只要是个正常人，再怎么神经病，谁也不会吃生的“野味”（兔子，禽类或者蛇）吧？另外，大家即便不是医学专业，最起码的常识大家都知道任何病毒在高温下早就失去活性了（这个温度甚至都不需要超过40度即可），吃“野味”把肉煮熟，至少也得100度以上吧，怎么还会传染呢？中共自欺欺人。看到这里，大家肯定会想，加温之后的“野味”没有病毒，但是你运输烹饪这些动物的时候还没有加温，比如海鲜市场商家的手会触碰到这些动物的活物或者死物的身上的体液，比如厨师会在烹饪的时候碰到这些动物死物的体液甚至血液。所以就有可能传染上了，对，这个想法没错，是科学的辩证逻辑；但是大家要仔细的想一想，海鲜市场商家或者厨师在接触这些动物的时候，即便是手上沾上这些动物的体液血液，人都是很讲卫生的,谁闲着没事，手上已经脏了，不去洗手却直接擦鼻子或者擦嘴？ <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 所以看到这里，大家就会有不小的疑问了，大家有没有想过那些在武汉海鲜市场附近或者本身就在海鲜市场里面的流浪狗，家养狗？ 狗也是哺乳动物，即便它的主人再有钱，给狗狗吃再好的东西，狗的天性照样是遛狗的时候，鼻子在地上不断的闻，不断的舔，遇到血腥的气味血液内脏肉块甚至死物或粪便都会过去闻一闻舔一舔咬一咬，这是犬科动物的天性,你就是上帝你也改变不了的(粪便已经被中共证实说会传染病毒,人在怎么垃圾他也不会去吃屎吧? 但是狗是肯定会去闻一闻舔一舔的,这是动物的天性,谁也改变不了)<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 说到这里，需再具体说一下，目前中共社会里的养狗现状是什么，大家都可以在国内自己观察一下,那就是，流浪狗遍地,家养有主的狗戴着防舔食（防咬人）的口套基本为零，出门遛狗给狗束绳的不到5%，各种大型犬烈性犬这些在犬类里更加嗜血的动物遍地饲养散养，别说散养观赏型的萌宠狗狗，就是散养各种烈性大狗让他们在街头咬伤多人也没什么事（最多也就是个民事赔偿，而且还得证明狗确实是你的，呵呵)，狗咬他人为常态，狗咬人后无任何实质惩罚；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以根据这个现状，目前中共的微博里已经有相当多的科研人员指出了另外一种最大的可能性是(可在微博搜索【狗传染肺炎的酶】即可看到): 这些狗狗在海鲜市场舔食了生肉内脏血液或者人的粪便等等，然后狗狗在咬人或者扑人舔人，狗狗作为中间宿主，很容易将病毒传染给人，然后人感染病毒之后，在传给其他人；这是其一；其二，更重磅的是，这次还有科研人员在微博上说明，这次武汉的新型冠状肺炎病毒和狗狗本身体内的冠状病毒有着很大的重合性，呵呵，剩下的还用细说么？<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 如果大家对本段的文字还是将信将疑，那么下面以最通俗的电影来告诉大家狗狗作为中间宿主传播病毒的逻辑：相信大家很多人都看过大名鼎鼎的黄秋生主演的&quot;伊波拉病毒&quot;这部香港电影，这部电影里，黄秋生主演的伊波拉病毒的感染者最后遗留在大街上的血肉，被一只萌萌的狗狗舔舐了一下，然后这只狗狗又跑到了它的小女孩主人身边舔舐了小女孩的手和小女孩的甜品从而导致小女孩继续感染伊波拉病毒......现在大家应该完全理解了吧? 如果说,人吃海鲜市场高温的煮熟的“野味”都会被感染，那么这些“野味”的血液体液和内脏或者粪便在没有任何高温的情况下就更容易传染1万倍，<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 而这些“野味”的血液体液和内脏甚至粪便只有狗狗喜欢舔舐，然后狗狗会将这更容易传染1万倍的生的“野味”的血液体液和内脏粪便上的细菌或者病毒直接传染给人.比如目前国内很多爱狗组织和爱狗人士都是喜欢出门散养狗狗或者在山间野外让狗狗根据自己的犬科天性自己自动的去扑咬抓捕野兔,野鸡,野鸟等等野生小动物,然后把这些视频发在表微博微信上来秀狗爱狗,这不就相当与狗生生的吃了咬了野生小动物(禽类)的血液和体液么(而且是生的没有任何加温消毒的)? 剩下的还用再细说么? 呵呵.<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; <b>狗不但可以生吃野味,甚至还可以生吃野生猴子,可以搜索这个事情【猎狗捕捉咬死猴子 判缓刑】 这个事件说的是国内有人用狗在山上去围捕野生猴子，狗主人让狗咬死了多只猴子，最后才判了狗主人缓刑而已; 这个事件就赤裸裸的告诉你，你如果自己用刀或者枪去捕猎野生动物（猴子），按照中共的法律估计能判你个无期(参考中共的掏鸟窝判无期),但是通过狗，就把法律责任降到了缓刑(不用坐牢)了,牛x吧?呵呵,另外，猴子作为跟人最为接近的灵长类哺乳动物,鬼知道猴子身上会有什么可以跟人传播的新型病毒或者细菌? 猎狗生生的咬死猴子，猴子的血液体液通过这些猎狗在咬或者舔别人传染给人，然后，，，，还需要在细说么?呵呵</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 看到这里，大家逻辑就清晰了，那么，境内外的各种势力，包括法轮功，民运，各种少数民族维权组织，如果你们希望中共更加焦头烂额，千万不要放过这个机会，你们可以非常轻松的都变成养狗人士或者爱狗护狗志愿者，来号召境内老百姓都去养狗爱狗护狗，只要散养的狗狗越多，让中共境内各种流浪狗，散养狗遍地即可，什么责任也没有，什么罪名也没有，甚至还能给你迎来一个爱护动物(爱护狗狗)有爱心的美名；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 大家也不需要担心中共某些城市流浪狗散养狗多了之后，政府会下令扑杀或者收容什么的，假设是武汉出台扑杀或者大批收容安乐死流浪狗或者散养狗的政府令的话，很容易对付，只需要在武汉的电视台媒体或者宣传系统的官方微博微信下面留言，要求停止杀害狗狗并且批评当地政府虐杀生命，你甚至连水军都不需要请，只需要组织或者伪装成十来个爱狗人士在网上微博QQ群等地发表个区区几百条的大肆渲染政府杀害狗狗，没有人性的评论即可，然后中共的宣传系统，军方系统，警务系统,政府系统，教育系统，文艺系统里都有我们的爱狗人士，都会一起施压，然后当地政府就肯定会妥协停止处置狗狗的措施(当地政府甚至会在微博上发表致歉声明,呵呵）然后流浪狗，散养狗依旧在中共的马路上,菜场等各种人群密集地点开心的生活.另外,出现疫情后,中共各个社区搞起了所谓的封路,栏杆一挡,人不让过了,但是狗可以从缝隙里随便进出无人管,狗也可以从其他小路狗洞来去自如.<br>\n&nbsp;&nbsp;&nbsp; 流浪狗，散养狗越多，越会加速助力传播“野味”身上的瘟疫病毒，比如那些散养的狗或者流浪狗或者猎狗在山野，乡村，田地，甚至城市里的海鲜市场里舔舐各种野外小动物活体或者死体的血肉体液或者人的粪便等等，然后这些狗狗在城市里受到惊吓或者维护自己的领地来攻击扑咬那些城市或者农村里的广大的人群就OK了.<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 另外，狗狗身上本身还有一种致命的病毒可以传播，那就是狂犬病毒，按照中共的法律，这次闹得这么凶的武汉新型肺炎病毒也只是列在了乙类传染病目录，并且最近,中共的公检法部门推出了所谓的司法解释，大意是说: 有可能感染新型肺炎病毒的人如果不服从安排和隔离就要按照传播传染病来判刑（至少7年）<br>\n&nbsp;&nbsp;&nbsp; 说句不好听的，武汉的新型肺炎病毒这么凶，感染后致死率也不是百分之百(也就是百分之二十到三十)，而狂犬病毒同样是乙类传染病，其感染后致死率百分百，但是搞笑的是，如果你饲养的狗咬了别人，别人因为狂犬病死了，你百分之百不会因为传播传染病来判刑,连拘留都不会有,你最多也就是个民事责任(赔偿一笔钱即可，真没钱就协商或者当老赖即可),不信的话大家可以随意在大陆搜索【狗咬伤 狂犬病死亡 协商赔偿】即可看到大量的案例，这就已经非常明白的告诉了你，利用狗通过狗来做任何事情，甚至作恶，你的法律责任会降到最低甚至为零。<br>\n-------------------------------------------------<br>\n第2小节: 如何通过狗狗来否定毛邓的前后30年从而彻底否定习近平?<br>\n<br>\n&nbsp;&nbsp;&nbsp; 首先，大家千万不要小看狗狗，狗是人类的朋友,如果你觉得狗狗在政治上没有什么用途，那就是大错特错了,我们动保组织最心怡的爱狗总统蔡英文就养了很多狗，并且把狗狗在政治上&quot;活学活用&quot;，通过一只狗在台军的死亡，从而逼迫国军国防部长以下，军方五度道歉，直播当事士兵道歉视频，台陆军少将张俊达目睹此状表示难以接受的说：＂看到一只狗都可以打趴国军，不知如何说服自己，因此决定报请退伍＂并于不久后退任卸职。 大家可以随便在GOOGLE搜索【狗死亡 国军道歉】就可以看到这个事情.<br>\n&nbsp;&nbsp;&nbsp; 这简直就是宋太祖杯酒释兵权的现代版本，只不过宋太祖是通过杯酒释兵权! 而蔡英文总统是通过死去的一只狗狗,通过&quot;爱护动物有爱心,杀死动物很残忍的爱心文化&quot;来释了政敌的兵权; 简单明了，成本低廉; 单单看此手段就可以毫不夸张的说，蔡英文总统堪比宋太祖.<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 其次，蔡英文总统曾在自己的社交网站上发布为自己的狗狗过生日的博文,最精彩的是蔡英文总统为自己的狗狗过生日的时间（发博文的时间）正好是中共的十月一日国庆节! 每年中共国庆都是自吹自擂的煽动爱国情绪，而蔡英文总统借自己的狗狗在十月一日过生日来好好的羞辱了中共一番（十月一日是狗生日),大家可以随便在GOOGLE搜索【蔡英文 十月一日 狗过生日】就可以看到这个事情，而软弱的中共连个P也不敢放，中共国内的宣传媒体都没报道这个事情，其他中共不报道的事情也就是美国的航母总是去南海巡游的新闻了;所以在这个意义上来说: 狗狗约等于美国航母!<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 看到这里，大家还觉得狗狗在政治上没什么用么？呵呵，不但有用，而且超级有用！<br>\n&nbsp;&nbsp;&nbsp; 各位网友这时肯定又会想: 现在知道狗狗在政治上有很大用途，那么这跟否定毛泽东和邓小平的前后30年从而彻底否定习近平有什么关联呢？<br>\n&nbsp;&nbsp;&nbsp; 别急，下面是具体的关联:<br>\n&nbsp;&nbsp;&nbsp; 先说毛泽东和邓小平在意识形态上对中共的统治和稳定有多么的重要！天下大事，都是名不正则言不顺，言不顺则事不成,古今中外都是如此，人类灯塔的美国在清除各种独裁政权的时候，即便武力优势碾压，也照样需要在进攻之前来找一个&quot;名&quot;来师出有名，比如伊拉克进攻之前就是打着“大规模杀伤性武器”的名；这个“名”在现代政治理论里就是所谓的意识形态；<br>\n&nbsp;&nbsp;&nbsp; 比如中共政权的一种意识形态（毛泽东，左派）对现实没有任何说服力了，那么中共政权就用另外一种意识形态（邓小平,右派）来弥补，意识形态（邓小平,右派）对现实没有任何说服力了,那么中共政权就会把意识形态（毛泽东，左派）在拉出来临时溜溜.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 可以毫不夸张的说,中共目前的执政合法性和社会稳定全都是靠毛和邓，毛和邓这两位中共&quot;巨头&quot;相当于中共的左右两条腿，缺一不可，这也是为什么中共在习近平上台之后，在各方意识形态势力的吵吵下（比如在彻底否定毛泽东或者否定邓小平的摸着石头过河的&quot;该和西方接轨时却不接轨，不该和西方接轨时却瞎接轨”的改革开放的争吵下),最终以中央的名义发布了，毛和邓是前30年不能否定后30年，后30年不能否定前30年，所谓前后30年不能相互否定.不要小看意识形态,中共至今保留僵化的宣传系统和天价成本来雇佣招募的五毛和网军就可以看出意识形态对中共的致命性;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 毛的意识形态在中国老百姓的心里代表的就是所谓的&quot;初心，为人民服务，平等,不畏惧西方等等&quot;；<br>\n&nbsp;&nbsp;&nbsp; 邓的意识形态在中国老百姓的心里代表的就是所谓的&quot;经济发展，改革开放，提高人民生活质量等等&quot;；<br>\n&nbsp;&nbsp;&nbsp; 比如，中共在经济下行的时候，中共在美国贸易战压力大却解决不了的时候，中共在有难的时候需要假装硬气的时候就会把毛的意识形态“拉出来溜溜”，比如，在之前贸易战的时候，中共黔驴技穷，无任何反制措施，又不敢得罪美国，所以只好自欺欺人的在电视台上大肆播放毛的意识形态的电影“上甘岭”等等。<br>\n&nbsp;&nbsp;&nbsp; 比如, 中共想推行一些对自己捞钱有利却对广大人民群众没有利的大政方针时，需要选择性的和西方接轨（只接轨对捞钱有利却不接轨西方政府对老百姓的各种福利和权利）的时候，就会把邓的意识形态“改革开放”来出来溜溜，意思就是说，这是改革开放.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以，只要通过一种&quot;东西&quot;在意识形态上彻底的同时的否定了毛泽东和邓小平，那么，江泽民三个代表，胡锦涛的科学发展观，习近平的所谓新时代，这些所谓的理论都是基于毛和邓；毛和邓同时破产，那么，习近平的所谓&quot;新时代理论&quot;就会跟一层破窗户纸一样，风一吹就玩儿完.<br>\n&nbsp;&nbsp;&nbsp; 毛的文革等一系列政治运动虽然迫害很多人，但是最起码名义上让其他广大的&quot;贫农,工人&quot;误以为是为他们自己的权利（人权）好;邓在社会上的严打,死刑泛滥（谈情说爱，对女性吹个口哨都被荒唐的抓起来死刑,至今中共还保留着邓小平时代的所谓的 聚众淫乱 罪，就是不能3P）虽然造成冤案无数，但是最起码也是名义上让其他的&quot;安分守己&quot;的群众误以为是为他们自己的权利好（对女性吹个口哨都被抓，你要是女性，你肯定也叫好)，<br>\n&nbsp;&nbsp;&nbsp; 一句话就是，毛邓都是在打击人权的同时让其他人错误的感觉到“保护自己的人权”.所以，当你想否定毛和邓的时候，中共可以叫五毛引导群众说，毛邓的各种治国措施是为了大家好,也是为了“保护人民的人权”.<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; <b>但是毛和邓在动物权利上(养狗，爱狗方面)，不但无任何作为，反而是妥妥的负分数! 比如毛贼(毛泽东)居然冷血的吃狗肉（被他打倒的刘少奇也爱吃狗肉，周恩来也吃狗肉，这些在中共境内网上公开的党史，传记里都是可以查到的），而邓小平上台后（邓79年上台),在八十年代更是破天荒的禁止所有人养狗，邓小平时代颁布了大名鼎鼎的全国法律【家犬管理条例】，这部法律造成中共当街打狗打了20年到现在,这种打狗风气至今还没有消除;【家犬管理条例】一直到邓小平死后的1998年，朱镕基才宣布废除，但是中共的法院至今还引用【家犬管理条例】来判决各种涉狗案件。。。</b><br>\n&nbsp;&nbsp;&nbsp; 所以,通过在中共国内让越来越多的老百姓来养狗，爱狗，秀狗就可以很容易的产生强大的爱狗意识形态，有了这个意识形态，就可以很容易的在中国的老百姓心里彻底否定毛泽东和邓小平这2个中共巨头; 在我们动保组织（爱狗协会）的渗透和利益输送下，目前中国的微博里的央视新闻和很多官媒警媒大V都是推进爱狗思想的急先锋！<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 所以,境内外各方势力: 法轮功,民运,以及各种弱势群体意见领袖或者宗教等各种势力，你们只需要响应中共的部分官媒的号召,化身变成爱狗人士,爱狗志愿者(你甚至连狗都不需要养，只需要嘴皮子对外宣称自己是爱狗爱动物志愿者即可),爱狗协会即可,通过广泛的养狗，爱狗，秀狗来做狗狗的生意，即可以赚钱，又无风险甚至零成本的在意识形态上否定毛泽东邓小平,你们只需要引导告诉这些养狗和爱狗的群众，告诉他们:<br>\n&nbsp;&nbsp;&nbsp; <b>比如，你们可以发一些境内中共自己的党史和传记链接让养狗爱狗群众看到毛泽东周恩来刘少奇等等都是喜爱吃狗肉的，比如，告诉养狗爱狗群众，邓小平时代颁布的【家犬管理条例】是邓小平推行的打狗法律和禁狗法律，这些东西都是中共自己公开可以查到的东西，不需要翻墙VPN，简单明了，无风险,甚至零成本! <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 养狗爱狗群众知道了这些之后，自然会联想到毛泽东和邓小平都是残暴的对动物（狗狗）没有爱心的玩意儿，自然都对毛和邓心生憎恨，自然的&quot;倒毛倒邓&quot; ，比如，在国内的头条新闻里的广大爱狗人士都说:古今中外,没有任何国家任何城市是禁止养狗的,禁狗（包括大型犬烈性犬也要允许任意饲养随意饲养不被禁止）是没有爱心的,是反人类的!</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 而且养狗爱狗之后，肯定会变的很狂热，目前唯一敢在国内公开的搞事，公开的串联和非法集会的也就属爱狗人士了，<br>\n&nbsp;&nbsp;&nbsp; 比如，之前，养狗爱狗人士可以瞬间在微博上和微信和QQ群里发起了开展了【万人请辞谴责杭州打狗】的政治运动给杭州地方政府施加压力,牛B吧,这么严重的寻衅滋事和非法罢工请辞的煽动罪行，到最后一个人也没抓，也没判，反而最后央视新闻也跳出来谴责杭州政府对狗不公，对狗不好，对狗残忍血腥，还呼吁要妥善处理狗，不光是有主的狗，无主的狗也要妥善处置等等.<br>\n&nbsp;&nbsp;&nbsp; 对比一下，其他的任何群体或者势力，你可以公开的这样搞事么？你搞事之后的新闻会有央视等官媒给你发表并且为你站台么？你搞事之后会不被抓么？这就赤裸裸的说明境内外各方势力可以无风险甚至零成本来&quot;进军&quot;国内的爱狗人士,爱狗志愿者,爱狗协会! 剩下的事情还用在细说么？ 全民都形成养狗爱狗护狗，你看看到时候毛邓在意识形态上会不会倒台,呵呵；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 毛和邓的意识形态一倒台，习近平的意识形态马上就倒台，从而导致将来只要中国稍稍的风吹草动(经济危机或者战乱等等)，中共肯定就跟苏共一样玩儿完,到那时，不吹不黑的说: 一些官僚资本可以平稳过渡，但是习近平为首的那一帮人不会有什么好下场的，不说被&quot;点天灯&quot;吧，至少也得进监狱, 党内其他大佬不说,单单就是薄熙来那一帮人都不会放过习近平，到时候会说：薄熙来贪污了所谓的2000万就是无期，你习近平把中共和国家搞成这个鸟样，你还有什么资格不进监狱? 破鼓万人捶，树倒猢狲散,到那时，西方国家那些本来支持习近平的政客也会倒转枪口给习近平等人来个&quot;民主审判&quot;.<br>\n&nbsp;&nbsp;&nbsp; 不要觉得习近平是个多牛的人物，习近平对比毛泽东和邓小平,如同星星比太阳,毛泽东一倒台，他的老婆江青就被搞的全国公审最后惨死;邓小平刚倒台，他的儿子邓朴方就被整成瘸子; 华国锋平稳倒台（本来他才是妥妥的二代领导人）就被半软禁了一辈子，赵紫阳更不必说了；这些人哪个不比习近平牛?<br>\n&nbsp;&nbsp;&nbsp; 看到这里,也许还有网友会说,即便通过养狗爱狗否定了毛泽东,邓小平,习近平,中共意识形态破产了,但是它毕竟还有强大的军事力量呀? 呵呵，意识形态都玩儿完了,那些所谓的武器就是一堆金属铁块而已,更何况中共本身的所谓军事强大其实本身就是个花架子,中共军事花架子的具体的证据可以往下看本文章的第 3小节 和 请大家在GOOGLE搜索查看【武统台湾是伪命题】这篇文章.<br>\n------------------------------------------------- <br>\n第3小节:&nbsp; 我们爱狗人士（动保组织）通过接触央视新闻的爱狗工作人员得到的准确消息，来爆料一个中共军方和中共宣传系统导致的关于辽宁号航母的机密或者说丑闻(是央视新闻在全国播放的电视上公开的辽宁舰一组画面，属于军方和宣传系统的弄巧成拙），<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大家还记得中央电视台第一次曝光的辽宁号航母的公开检阅服役视频么？那个视频里有一段不到3秒的辽宁号航母的舰载机机库的特写，呵呵，现在明确的告诉大家，当时辽宁号航母的舰载机机库是空的，央视播放的辽宁号航母的舰载机机库有飞机的视频画面是电脑合成剪辑覆盖的，为什么这么搞？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因为当时舰载机并不具备上舰的要求，这也是为什么，辽宁号航母服役很久之后(至少一年以后)，才在海上公开的展示了一次舰载机飞行上舰的视频;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中共这样造假，其实就是打肿脸充胖子,通过造假来展示自己的航母的所谓战斗力,大家应该都看过&quot;走向共和&quot;这部电视剧，里面的李鸿章为了显示大清国北洋水师舰艇炮弹的厉害（实际是炮弹就那么几发，怎么可能实弹演习打靶？），他让被射击的靶船上面布满炸药，然后这边舰艇打出空包弹，那边靶船上预先藏好的兵俑用火把点燃靶船上的炸药,靶船爆炸,让外国大使以为是北洋水师的舰艇真的是打中了靶舰........中共跟大清真是如出一辙；<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大家可以自己去找到央视第一次播放的辽宁号航母的公开检阅服役视频，这些视频都是公开的，大家找到之后，看到那个不到3秒的辽宁号航母的舰载机机库的特写，可以找视频专家，电脑专家，或者任何专家去检测看看是不是合成的即可。呵呵<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>通过这个秘密，白痴也可以全面分析出辽宁号的所谓战斗力以及中共的所谓的“强大军事”套路.</b><br>\n-------------------------------------------------<br>\n第4小节:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 养狗对中共广大不同阶层的普通群众的巨大好处,以及告诉境内外各种势力如何利用狗在中国搞各种轰动性事件的巨大优势:<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首先说一下，目前中共社会的现状就是为动物(就是单纯的狗）争权益的各种发言和街头游行堵路甚至是打横幅,煽动罢工示威集会甚至冲击警察政府机关,人肉他人甚至官员，甚至扬言要炸掉政府等等却不会被抓，不但不会被抓，甚至还可以为你赢得一个有爱心的美名！ 这是事实，事实胜于雄辩。大家可以自行在大陆随意搜索【】的关键字既可以全方面看到这些事实和案例: 【爱狗人士 高速路打砸抢】【爱狗人士 横幅堵路】【狗权人士 辱警人肉】【狗权人士 冲击军营】等等;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然后在说一下养狗的成本,中共国内每个城市的城乡地区都有狗市(连youtube的视频里搜索农村狗市或者城乡狗市就可以看到),国内网上也有各种各样的卖狗的，随便在大陆搜一下&quot;猛犬俱乐部&quot;就可以看到,那些各种各样的狗崽子。有的才几块钱。几十块钱，就是买个凶猛的一岁的“狼毛青”“德牧”“比特”这样的烈性犬也就是1000元到3000元而已，连个手机钱都不到，喂狗吃饭的成本那就更少了，你吃什么。给它剩一点就可以了（狗不嫌家贫的），这些狗肯定不会咬主人了，狗是非常忠于主人的.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 上面的文字大家都核实过之后,就会明白通过养狗可以很轻松的在中共社会制造报复社会的事端而且只需要负很低的法律责任:<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 比如，中共经常发生刀砍学生刀砍幼儿园的案件,如重庆最近2年发生的【妇女刀砍幼儿园儿童脸血肉模糊】(大家可自行搜索本文所有的【】内的关键字即可看到相关事件),其实这些犯罪人士本身也是受害者，他们是被逼的对生活无望(比如你的孩子或者家人被无缘无故的撞死了,吃学校的营养餐毒死了,吃奶粉吃死了,被别人的狗咬惨了,等等等等,你会怎么办？你也会报复)<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其实说句不好听的，很多人都也想做一次&quot;男儿&quot;,去报复个社会,但是又对中共的刑法(死刑)稍稍的望而生畏,所以很多人就打消了这些念头; 说到死刑，中共的死刑其实都是给广大的老实巴交群众老百姓准备的，官僚草菅人命，医院庸医误伤人命等等都不会有死刑,从这一点来说，至少中国的&quot;公知右派&quot;比左派要伟大的多,这些公知好歹不计名利的不断的呼吁推动废除死刑,死刑废除了，谁欺负群众逼死害死人命，群众也可以直接报复他弄死他或他的家人，反正也没有死刑，谁怕谁？这些官僚知道欺负人欺负的太狠的话，自己或自己的家人也会被报复被弄死，所以就不敢太过分,所以死刑废除后,恰恰是对老百姓最有利的.<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 虽然现在没有废除死刑，但是，目前在中共社会，通过狗来杀人报复社会，不但没有死刑，甚至连重刑都不会有,不要认为这是在胡说,下面是案列事件证据:【邻居让狗咬死儿童随后抛尸,判刑仅5年】【成都恶犬连咬数人】【东莞街头藏獒连咬数人血肉模糊】【7旬老人出门遛弯被4条恶狗围咬致死】【遛狗咬伤学校放学多名儿童】【男童等公交车被狼狗咬重伤】【酒泉一男童头皮遭狗狗撕裂】【湖北男子遛小狗被女子养的大狗咬伤下体缝了数十针】【杭州母女被四只狗咬到流血休克】【女婴遭140斤恶犬撕咬面部20分钟】【内蒙儿童被狗咬死,判3年缓刑4年】【曲阳女童上学路上被狗活活咬死】等等事实多了去了,这些案件里的狗主人其实并不是什么达官显贵，其实也是个普通人而已,这些血淋淋的案件里，别说中共给狗主人判死刑了，连超过5年的刑期都没有,多数连判刑都没有，只是协调赔偿民事责任而已.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 上面的文字大家都核实过之后,以后,受到不公待遇的老百姓或者境内外各种势力想在中共社会搞事的，可以搞几只大狗猎狗然后在校园门口等学生出来的时候假装在远处遛狗，然后不小心把遛狗的绳子松掉，你根本就不需要做出驱使狗咬人的动作，狗在家里养狗训狗的时候，你训练2次就OK了，狗在绳子松开之后是默认的攻击前面的活动人群的,甚至于，你低头拍拍狗头，它就明白要攻击别人了，谁能证明你是故意的？上帝也证明不了。别说咬伤前面的数名儿童了，就是咬的他们重伤死亡也没什么大事，你最多也就是个过失,最多也就是判几年而已;&nbsp; 而对比一下，你如果用刀去砍儿童，别说砍死儿童了，你就是砍伤儿童，估计判你10年都是轻的; 所以说:<br>\n&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;(1) 养狗对于想报复社会的人的好处是: 建议任何想在中共社会的小学,幼儿园搞事情的个人和势力，别用砍刀,都来用狗。而且更搞笑的是,现在中共的部分官媒还一直呼吁各种狗狗要进校园培养儿童对动物的热爱，这对想搞事的大家来说更是如虎添翼，既然狗可以进校园接近儿童变成常态而且还要爱护动物，那么你在校园附近遛狗放狗咬人甚至咬死儿童就更是无可奈何的过失了,大家琢磨一下是不是这么个道理;明白了这个道理，明白了养狗咬杀孩童都没有什么大罪的道理之后，另外的: <br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 被医院庸医欺负的生不如死的群众或者看不起病就要等死的群众，想要报复医生和医院，可以等医生下班之后，带个自己养的大型犬去假装遛狗，然后找机会跟医生制造争执，医生跟你争吵,然后你的狗自动的会去咬这个医生，狗是本能的护主啊,咬不死他也能咬他个气管断裂或者血肉模糊,这不比你拿刀去砍人好一万倍么？你拿刀砍医生可能给你安排个重刑,你遛狗和医生争执，你的狗咬的医生遍体鳞伤生不如死,这属于意外，是狗自己去咬的,谁能证明你是故意的? 你只是在遛狗而已,遛狗现在在国内是常态,谁也证明不了你是故意的.<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 被中共社会不公受到迫害的人群如果你们想制造公交车事故的话，也可以借助狗狗，现在中共的法律居然规定在公交车上跟司机起口角争执都要判刑，呵呵,什么世道,但是你虽然人不能跟公交车司机争执，但是你可以让狗狗去，参考国内的事件【抱狗女子拒下公交，全体乘客下车换乘】,这些事情多了去了，抱狗上公交车跟司机甚至全车人员争执对骂甚至动手是常态，警察来了也是好言相劝请你带狗下车而已,所以以后想在公交车搞事的人，想办法弄个隐蔽包包带个狗上去，然后假装没看好狗跑出来了，狗跑到司机那里，猛的乱叫甚至跳他身上咬他,剩下的情景就是: 司机被惊吓,方向盘失控然后出事故，呵呵，你也没什么太大的责任，是狗自己跑过去的，也不是你让狗去咬司机的; 你如果自己去打司机抢方向盘做这些事情，中共目前的法律说了，你属于危害公共安全罪，你通过狗，肯定能让罪行减轻一大半，因为这属于意外，你也不愿意看到，你只是道德上有瑕疵带狗上公交车而已.如果是确定就是想在公交车报复社会的，建议你通过狗来实施，通过狗没有重刑,肯定愿意干的人会更多.<br>\n<br>\n(2) 养狗对于少数民族和各种维权势力的好处是:&nbsp; 目前被中共压迫的少数民族，比如维族(中共在新疆搞集中营压迫维族)比如回族（中共在压迫回族,搞&quot;反对清真泛化&quot;歧视宗教信仰自由),还有中共当局最近2年还破天荒的偷偷幕后引导什么穿汉服运动，搞大汉主义运动压缩少数民族的生存空间；<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 以后少数民族和各种维权势力，可以在中共各大街头用狗搞事，比你们用砍刀甚至用枪都划算,通过狗来轻松的制造堵路，逼停铁路火车甚至造成事故，逼停飞机航班等等;具体操作是这样: &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 中国现在大街上的流浪狗都快跟过街老鼠一样多了，你们可以化身为爱狗志愿者然后随便抓来十几只流浪狗都不需要钱(或者自己养几只土狗)，弄一车狗(用生的动物血肉喂养2天培养狗的烈性)，然后开车在各大城市的街道（比如在重庆或者北京或者杭州等等）直接假装门没管好让狗跑出来了，或者你直接打开门就说是放生,然后这一堆狗在主干道肯定半天不会散开的，警察来了驱赶也要半天时间，警察也不敢开枪射杀这些狗狗的，一来是射杀这些狗狗之后会被我们爱狗组织围攻，二来是街头开枪会有流弹伤害人群的风险；这就完成了堵路了，并且这些狗肯定会在大街上乱跑乱咬，不光会引起交通事故，还会直接咬伤他人；<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 而且更为搞笑的是,目前中国越大的城市，越是有部分中共官媒的小编们总是号召在大街上遇到各种流浪狗，不要驱赶不要打大街的流浪狗,可以不爱，不要伤害!这对想搞事的少数民族维权势力来说更是如虎添翼，既然狗在大街马路乱跑都必须要变成常态而且还要爱护动物不能伤害，那么，狗在主干道上面不是更加的摸不得碰不得么？你作为这一车狗的狗主人造成的狗散养在主干道乱跑不是更加可以原谅的么？即便不原谅至少也不会有罪，大家琢磨一下是不是这么个道理;<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 逼停铁路火车甚至造成事故，这个也很简单，中共号称铁路世界第一，漫长的铁路线其实也就是在站台附近有人值班维护，出了站台到下一个站台之间的铁路线都是漫长的没有人把守的，有的铁路线在田野，有的在城市郊区，很容易接近（大家去做几次中共的火车就明白了)，但是你如果用人（人为)去在这些铁路线上面做手脚，挖铁路造成铁路中断，那么抓到你，判你10年都是轻的；<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 你可以通过狗来造成铁路中断，你可以在站台和站台之间的城市或者乡村附近，化身为爱狗志愿者或者救助流浪狗志愿者或者单纯的化身为养狗爱狗人士，养的越多越好，就把它们散养在铁路附近,特别是晚上在铁路附近扔一些狗食即可，然后这些狗就会自然的散养在铁路上面，高铁的速度就不说了，就是普通的火车速度也是很快的，他们运气好的话可能发现狗在铁路上，然后紧急停车中断铁路，运气不好的话，直接撞上狗，偏离铁道出事故，呵呵. <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 买狗不需要实名，养狗也不需要实名，所谓的狗证也是扯淡，中共只有一些一线或者二线城市才有狗证制度，即便是有狗证制度的城市，你不办狗证也仅仅是初次警告，第二次罚款几百(有的才罚款几十),别说不办狗证了,你就是不办狗证违规饲养大型犬烈性犬让这些狗在大街肆意咬人都不会被判刑，治安拘留都不会有,罚款都不会超过几百，呵呵，比如搜索【上海罗威纳把外籍人士咬成重伤】上海一线城市,罗威纳属于禁养的,但是结果爱狗人士照样养,还咬到了外籍人士重伤，最后罚款200人民币，呵呵。。<br>\n<br>\n所以，火车因为狗出事之后，谁能查到这狗是你的？就算是亿分之一的几率查到了，你就说你自己的狗跑出去了丢了不就OK了，比如，在北京上海等地，每天都有各种大狗街头乱跑然后被爱心警察请回派出所好吃好喝，然后恭敬的等着狗主人来找回的新闻，狗主人来了就说一句狗自己跑丢了就啥事没有; 这就说明狗自己会跑丢，跑丢是常态，跑丢之后中共的爱心警察还会给你找回来；所以你的狗也跑丢了，跑到铁路上了啊，咱也不想啊，也顶多就是个过失而已.大家琢磨一下是不是这么个道理;没有重罪，自然愿意干这些事的人就会变得非常多;<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 通过狗来逼停飞机,这个也很简单，这个只需要搜索一篇中共的前2年非常轰动的新闻就可以很好的明白: 【天河机场托运金毛犬被打事件】 说的是因为一只狗在机场里乱跑，最后险些逼停飞机航班，然后机场工作人员解释说是不得不尽快追打驱赶这只狗；最后不但没人追究放狗进机场的人的刑事责任，反而媒体不断的谴责是谁把狗狗打伤了,最后还赔偿了狗主人几万块钱,呵呵.<br>\n&nbsp;&nbsp;&nbsp; 看到了吧？ 不管是意外还是故意散养狗(压根就没人查)，把狗放到机场险些造成逼停飞机和事故都没有任何法律责任，那么逼停飞机(狗在机场上不光可以让准备起飞的飞机停飞，对天上飞过来准备降落的飞机也是很大的危险,呵呵)，你们只需要想办法让狗跑出到机场里面即可(特别是频繁起降飞机的时候)，你通过人拿刀或者威胁航班停止试试？判你个几年都是轻的,所以通过狗来逼停飞机简单明了成本低廉，你作为狗主人不但无罪还能得到赔偿! <br>\n<br>\n(3)&nbsp; 养狗对于境内各种宗教(比如基督教,全能神，法轮功)传教的好处是:目前中共对各种宗教的打击非常厉害，禁止各种集会和串联,拆除十字架，甚至跑到教会里面驱散信徒和没收东西,所以以后,境内各种宗教你们应该通过化身为养狗人士，爱狗人士，护狗志愿者等等来集会和串联，通过爱狗来集会甚至游行示威都不会有人管你的(所以目前国内的情况就是爱狗文化不是宗教但是胜似宗教)<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 一句话就是: 通过爱狗思想来联系爱狗人士进行家庭集会甚至公开集会,集会的时候捎带着传播你们的宗教思想即可;或者直接就以爱狗护狗为主要思想创造一些爱狗的准宗教组织(当然你对外不能说是宗教了,但是宗教该有的狂热和集会串联都可以通过爱狗来实施出来且没人会管你,对外就声称是爱狗志愿者或者爱狗协会或者动物保护组织即可),养狗爱狗的人群大多数都是特别容易煽动的学生和妇女,这对宗教来说简直就是香饽饽,剩下的还用在细说么?呵呵.<br>\n<br>\n(4)&nbsp; 养狗对于黑恶势力的好处是: 比如,孙小果,以后在杀人什么的,就把仇家弄到你的地盘(车上,家里,仓库,各种地方),然后放任你饲养的大型犬或者烈性犬去咬即可,咬死后大概率就是判个缓刑,陪点钱,最多也就是5年刑期,可以参考【邻居让狗咬死儿童随后抛尸,判刑仅5年】这个事件.你用其他工具杀死人,最后肯定算是你的责任,你即使用车去撞死人,照样最后算你的责任,因为车自己不会跑着去撞人,肯定是你开车撞的; 但是狗是可以自己自动的去咬死人的(比如你可以养一些巨型比特,藏獒之类的狗),所以只要随便说是你跟受害者起了口舌纠纷，扭打了起来，然后你身边的狗就会自动的过去咬死他,剩下的就是你的辩护律师的事情了，呵呵.<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 又比如,中国国内大名鼎鼎的昆山龙哥,龙哥当时回车里拿刀去砍前面骑电动车的X先生，最后刀被夺走，龙哥被反杀,龙哥可以说就是活活的被X先生砍死的，最后龙哥的开膛破肚在草地里喊救命的视频相信大家都看过;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <b>龙哥如果是个爱狗人士，车上不放刀，只随身带2只烈性犬即可,带狗上车,秀狗上街是有爱心的表现,这个时候龙哥回车里一开门，狗就会自动的跑出来去咬跟龙哥起纠纷的骑电动车的X先生,咬不死X先生也能咬他个气管断裂或者血肉模糊,这不比你拿刀去砍人好一万倍么？你拿刀砍X先生，人家可以反杀你开膛破肚最后人家算是正当防卫,不用负任何责任； 你纵狗咬X先生，X先生最多就是挣扎着把狗打开(他连打死狗也许都不被认可，因为他如果打死狗可能就会涉嫌虐待动物,咬你几下你又没死，为什么直接把狗打死了?),这个时候X先生如果跑过来杀龙哥，反而X先生就涉嫌故意杀龙哥了,龙哥又没拿刀砍你也没过去打你,呵呵，各位想想是不是这个道理?<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 所以，国内各种恶人，恶势力，或者是单纯的社会人大哥等等，要多养狗，养大狗，养烈狗，不但能让你免罪还可以让你保命(不会被反杀).</b><br>\n<br>\n(5)&nbsp; 养狗对于迅速激发公民权利的好处是: 中共前几年不是传出什么七不讲么？其中就有公民社会权利不要讲什么的，但是通过广泛的养狗爱狗可以让中国老百姓间接的迅速的养成公民意识,甚至更加狂热的追求公民权利,因为养狗养宠物爱宠物按照心理学来说其实就是爱自己,说白了就是自由精神,个人主义精神,通过这些可以直接否定中共的&quot;几不搞,几不讲什么的&quot;; 公民权利越狂热，越可以挑战中共的警权和政府的行政权甚至司法权,比如，连首善之地北京都经常发生因为狗而挑战中共警察的事件,这些事情多了去了,只给大家说一个比较轰动的事件就是【北京大兴遛狗抱摔警察】，因为狗主饲养了违规的狗狗，然后警察过来只敢好言相劝，最后仍然被狗主人抱摔导致这个条子的脊椎断裂，呵呵,看到了吧，这就是通过养狗爱狗获得的挑战中共的狂热的公民权利心理. <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 通过这个心理，以后到市政府省政府上访的访民，人人都带着一只狗上访“散步”“打横幅”“游行”的时候，就会出现这样的具体情况: 条子(中共警察)驱散你甚至打你的时候，你带的狗肯定会自动的去咬警察,这是狗的本能，护主人呗！你的狗即使咬了这些警察等执法机关的人，你也不需要负责（不需要负任何刑事责任和治安责任）,因为你的狗它是自己去咬条子的，又不是你让狗咬条子的，另外,你只是带着狗在大街“散步”而已(中共规定可以任意遛狗,违规遛狗也没有什么实质性处罚),你最多也就是负一点民事责任而已(也就是赔他们警察一个打狂犬疫苗的钱而已),而条子他们被你的狗咬之后出于人的本能肯定会踢狗打狗抓狗，这样狗就等于被欺负了,条子打你的狗的视频和图片就会被中国无数的爱狗志愿者给上传到微博微信QQ群等各种自媒体里，这样事情就严重了,这就等于是通过为狗争权捎带着把你们上访的事情也给记录下来了,这样就会有无数的人看到你上访的事情,知道的人越多,欺负你的地方政府压力就越大,你的上访不是成功解决的可能就越大么? <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 通过养狗不光是能激发堪比访民的狂热公民权利,通过养狗还可以使中共的人民群众广泛的向香港和台湾的街头运动,政治请愿甚至死磕游行的公民思想来看齐,比如,蔡英文总统就是动物权利(狗狗权利)推行和维护的典范;香港万万民众长时间的民主大游行,对警察死磕,声势浩大,香港的所有民众和法律也都是非常热爱狗狗的非常维护狗狗权利的,特别是香港民主游行里的骨干也都是非常爱狗的(有照片为证,可以搜索【香港游行 路遇狗狗爱心】即可),同时香港的动保组织(爱狗协会)也参加到了抵制警察的运动里(可以搜索【香港动保 禁止警察使用警犬来驱散游行】),我们在内地的爱狗协会(动保组织),爱狗志愿者都是跟港台学习的,以后越来越多的中共国内的群众都来养狗爱狗,内地群众的内心自然的就会欣欣向往和香港台湾一样的公民权利并且希望自己也升级为类似香港,台湾一样的公民权利水准,之后,这对谁是末日？呵呵,剩下的就不需要细说了.<br>\n<br>\n(6) 养狗对间谍的好处是: 动物跟踪与军事测量,现在在中共国内,你只要是个人就可以宣称自己是爱狗志愿者动保志愿者或者协会等等,不但没人会管你而且还会让你得到爱心的美名, 通过化身养狗爱狗协会,动物保护或者爱狗志愿者,可以很轻松掩护的对中共的国土进行测绘,比如在实际测绘中，各国都有自己的坐标体系和起算点，这些都属于绝密。因此,就不可能利用中国自己公开的数据来计算中共的某一目标的准确位置，只能实地测量后，用测量数据和GPS对照确定位置。养狗爱狗遛狗，狗狗可以去很多平时人们正常情况下不会去的地方，而且动物带着无线电的定位，动物所走的路径，经常就是在密林当中可以穿行的各种捷径。而且隐藏在密林等荒无人烟的军事设施，也可以通过野生动物的异常行为进行分析。比如动物总从哪里通过，哪里就可以有小道。一些动物集中的地方，可能有人的遗留物；一些动物总不正常的不去的地方，可能有野外隐秘的军事设施，等等。呵呵,剩下的就不需要细说了.<br>\n<br>\n(7) 养狗对中国各地方政府,各地职能部门,各地政法系统的好处是: 比如最近,在湖北红十字会这样的职能部门,央视新闻来了一个自认为是&quot;无冕之王&quot;的牛X哄哄的记者,湖北红十字会的保安拒绝让央视记者进入,然后就被央视新闻带节奏,在舆论上把湖北红十字会批的一无是处;其实不吹不黑的说,湖北红十字会也许有些小问题,但是这些自以为是记者可以随意违法拍别人的隐私,侵入他人的合法领地,央视时不时的让异议人士或者受害群众在电视台上公开示众露脸认错,so,遇到这些无良记者,湖北红十字会用保安拒绝他们进去和地方政府对无良记者的“精准抓嫖”,这样做只会让大众同情记者,所以,你们以后应该这样搞: <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 在你们湖北红十字会或者地方政府部门的大院里,只需要养几只大狗烈性狗(比如狼狗或者金毛巡回猎犬)或者流浪狗,然后这些来碰瓷要封口费的无良记者进来,你们都不需要动手，这些狗狗会自动的看家护院来扑咬这些记者,然后你们在一边看着就行,或者等咬的差不多了再假装上去制止狗咬记者,这些狗狗咬这些无良记者,不说咬掉他们几块肉,即使是轻轻的咬他们一下,这些无良记者就需要自己尽快去打几个星期的狂犬疫苗,呵呵;这个办法高吧？国内养狗非常容易非常轻松，根本就不需要实名制；可以说这些狗都是流浪狗野狗跑进来了,也可以说狗的行为不能控制,它是自己发狂去咬记者的.<br>\n&nbsp;&nbsp;&nbsp; 首先你们养狗或者让流浪狗在院子里吃食物就已经跟你们赢得了有爱心的政府了,然后这些狗还可以自动的去阻拦这些无良记者,保安或者警察阻止记者是人为(这些记者就可以带节奏贬低你们),而狗见到陌生人(记者)扑咬是天性是意外是过失,不但阻拦了无良记者,而且这些无良记者还哑口无言不能带节奏,并且狗咬他们这些无良记者无良媒体的时候，如果他们敢反抗打狗就算他们虐待狗狗，所以到时候这些无良记者只能是哑巴吃黄莲,有苦说不出.<br>\n<br>\n(8) 最后,养狗对于国内最广大的普通人民群众的切身好处是: 不吹不黑的说,国内最广大的普通人民群众里面也有至少90%的党内体制内的文人,学者,警察,作家,医生,老师,教授等等这些企事业单位工作人员,包括暂时在海外留学或者工作需要时不时的回国的人群,这些所有的人都是普通的老百姓,大家出门都不会有警察或者武警开道，大家住的地方都是普通的居民楼或者中产阶层小区小高层,即使是别墅也不可能是独立的,也同样是在一个很多人聚集的小区内的别墅,你的别墅所在的小区里也有各种各样的其他阶层的业主;<br>\n<br>\n上面文字已经证明了国内的事实就是:无证狗,散养狗,流浪狗遍地都是,家养有主的狗戴着防舔食（防咬人）的口套基本为零,出门遛狗给狗束绳的不到5%,各种大型犬烈性犬这些在犬类里更加嗜血的动物遍地饲养散养，就是散养各种烈性大狗让它们在小区或者大街上咬伤多人也没什么事（最多也就是个民事赔偿，而且还得证明狗确实是狗主人的，呵呵)，即使办了狗证,一些大狗或者烈狗发狂,照样能挣脱绳子来咬你,或者你遇到假模假式牵着2米长的绳子的大狗，你走过的时候，它即使被牵绳照样能咬得你惨叫,狗咬他人为常态，狗咬人后无任何实质惩罚;<br>\n&nbsp;&nbsp;&nbsp; 所以,当其他人在你的小区或者大街上养狗养大狗烈狗,遛狗遛大狗烈狗,大家各自都是很容易被咬到,大家都是照样被狗吠的睡不好(比如体制内的作家,医生,老师,或者说你只要是个人,你都是需要安静的休息);<br>\n&nbsp;&nbsp;&nbsp; 而你作为被咬的受害人还得自己去法院告狗主人才有可能得到那微不足道的医药费和赔偿,并且狗咬你的时候如果你反抗把狗打的过重导致狗死了,那可不得了,你会被扣上虐待动物的&quot;罪名帽子&quot;,同时你会被定罪,罪名就是故意损害他人财产罪(狗的价格超过5000块你就会被定罪判刑,超过5000块不需要物价局证明也不需要发票证明,只需要狗主人和卖狗的2个人的嘴皮子就可以证明了),这就是目前中共的法律现状和事实,大家可以网上搜索阅读量接近700多万的【纵狗咬伤下体别协调了,该定罪了】这篇文章是澎湃新闻的首席评论员沈彬所写,和新闻【自己的泰迪爱犬被金毛咬死,泰迪主人打死金毛却被刑拘】,看过之后，你就会非常直观的明白了; <br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 人家美国等西方保护动物(狗狗),都是建立在先保护人权,之后才是狗权,比如美国: 别说狗了，就算是棕熊，美洲狮侵犯到你，你就可以直接射杀弄死它,有的州甚至还可以把肉给你,别说动物侵犯到你的人身安全(比如狗准备扑咬你就可以毫无疑问的打杀)了,就是动物侵犯到你的财产权,比如其他人的狗或者其他珍贵动物侵犯了你的农场偷吃你的东西或者咬了你的鸡鸭或者咬了你自己的狗狗，你就可以合法射杀弄死它; 美国还有著名的狗只能叫三声的&quot;三吠&quot;法律,就是你养狗不能让狗叫吵到别人,你的狗叫第四声,人家就可以报警然后警察会对你重罚(而在中共的国内,狗就是叫一万声,你也得忍着,不会有人管你,呵呵)<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; <b>中共现在的法律和舆论就是你作为人即使被狗咬(或者其他动物侵犯你的人身安全),你也不能打死狗(动物); 你的财产被狗或者其他动物侵犯(比如你养的鸡鸭或者你自己的狗狗被狗咬),你就更不能打死狗或者其他动物了(参考,麻雀吃农民庄稼,野猪吃农民庄稼,农民欲哭无泪却不能打杀这些侵犯自己财产的动物),其实,这些本质上还是在中共这样的国家里,广大的普通人民群众的人权得不到尊重和保护的体现.</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 说道这里,大家都明白了,不想自己或者自己的家人被咬伤下体或者被咬后打狂犬疫苗啊(中国的狂犬疫苗还可能是假的无效的)! 那么大家怎么自救呢? 很简单啊,根据上面说的现状,四个字,养狗治狗;<br>\n&nbsp;&nbsp;&nbsp; 比如:狗是特殊的动物是非常忠诚主人的,你养狗之后，你的狗就是自动的伤人机器和自动的保护主人(你)的武器,这样,你不是就不怕了么? 在中共国,狗不是管制物品(枪支是,持有枪支就判你几年;管制刀具也是,持有管制刀具就给你拘留几天),而违规饲养(持有)任何种类的狗都不会被治安拘留更不会被判刑,你就是不办狗证违规饲养大型犬烈性犬让这些狗在大街肆意咬人都不会被判刑甚至连治安拘留都基本不会有;so,假设你邻居的狗是个泰迪，你就养一个比泰迪稍大一点稍凶一点的狗就可以.假设你邻居的狗是个金毛,你就养一个杜高或者德牧犬(狼狗),担心别人养狗咬(吓唬)到你和你的孩子和你的家人,你就养更厉害的狗来保护你和你家人;<br>\n&nbsp;&nbsp;&nbsp; so:当别人的恶狗想来扑咬你的时候，它闻到或者看到或者听到你身边也有一只比它还凶的狗，它就直接吓跑了,那它还能咬到你或者你的家人吗？即便它来了,你养的忠诚的狗也会在第一时间自动的咬伤它咬死它，这样你和你家人才不会被伤害;它的主人要是敢过来打你的狗,你就报警说他虐待动物说他损害你的财产(你的狗狗),这不就OK了?你和你的孩子家人通过养狗就等于自带“金钟罩铁布衫”免于被咬.<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 然后,邻居家的狗一直吠叫吵得大家睡不着怎么办?你去他家里找他理论？你过去了，他开门后他的狗弄不好还咬你呢,就算狗不咬你,人家邻居给你说一句:你怎么跟狗过不去呢? 看能不能把你气死.你如果生气的再回复他一句:你作为人,怎么总是替狗(畜生)说话呢? 狗不懂事你也不懂事? 你说完肯定就打起来了,打起来之后,他的狗肯定护主自动来咬你.<br>\n&nbsp;&nbsp;&nbsp; <b>你找警察来解决？中共警察来了也就是和稀泥调解一下. 你自己想办法弄死他的狗？或者你自己制造音响或者噪音也去吵邻居让他也睡不着然后达到&quot;恐怖平衡&quot;? 那你就涉嫌违法,因为你是人为的,这个时候中共的警察反而不和稀泥了.所以,如果你不想气得报复社会(参考国内新闻【长期被邻居狗叫吵得压抑 最后杀邻居全家】),很简单，你也养只狗,呵呵，哪怕是买个烈性狗大型狗的价格也就是不到一个手机的钱(土狗或者小型狗就更便宜不值钱了),你有了狗之后，你就让它也吠叫,让它吵的你那个邻居也别想睡,他被吵的睡不着,自然就明白怎么回事了.这就好像美国的枪支,大家都有枪(狗),看谁整治谁.</b><br>\n&nbsp;&nbsp;&nbsp; 如果你还不解恨,你就把狗散养在你家的门口,等那个邻居过来,你放任狗去咬他2下,你不用判刑不用拘留,大不了就是赔偿个狂犬疫苗的钱,千把块钱就让你着实的解了心头恨.<br>\n<br>\n<b>这正是:被逼养狗来治狗,全民养狗没烦恼;养狗必定会爱狗,爱狗思想是个宝;爱狗思想真是吊,倒毛倒邓少不了;养狗害人成本少,明天都来养狗跑;</b><br>\n---------------------------------------------------- &nbsp;<br>\n第5小节:当今中共的各种因狗狗管理不善而导致的狗咬人,狗伤人甚至狗咬死人等等所造成的&quot;狗患&quot;的罪魁祸首不是我们动物保护组织,罪魁祸首是中共当局<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中共实行的全球独一份,中国历史至今独一份的计划生育,推行这个政策的理由就是在教科书里说中国的人口多,底子薄,资源不够;现在可好,资源(水电气食物)并没有不够,都让给了狗狗(狗狗公园狗狗玩具狗狗医院狗狗护理狗狗洗浴等等),呵呵,人家西方国外爱狗,香港台湾爱狗,人家压根就没有计划生育,所以人家爱狗就谈不上反人类,人家才是真正的动物保护;<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; <b>看到这里,也许有人会认为本篇文章是反串国内的动物保护组织写的? No,绝对不是,大家可以参考国内动物保护(爱狗人士)的佼佼者:作家陈岚，陈岚女士在微博上对【曲阳女童上学路上被狗活活咬死】的事件说的很清楚,陈岚说的大意是: 动物保护志愿者倡导的是政府要对狗严格妥善管理,而不是放纵不管,不然狗就会变的很危险,造成这个狗咬死女童的狗主人不配养狗,更不配做人! 言外之意已经把狗患的矛头指向了中共政府; <br>\n&nbsp;&nbsp;&nbsp; 另外,已经死亡的体重只有几十斤的吴花燕,中华儿慈会“9958”打着吴花燕的名号和凄惨，筹款百万，却仅拨款两万,剩下的钱全部进了自己的腰包,中华儿慈会“9958”主管被网友人肉,发现中华儿慈会的主管上班时精心喂养着自己的金毛狗狗,这只肥肥胖胖的金毛狗吃的是豪华奢侈狗粮（狗粮是儿慈会的主管用各种牛肉,名贵水果,甚至橄榄油什么的精心配置的) 陈岚在微博上对这个事情批判说: 这中华儿慈会“9958”筹集的百万善款只给了吴花燕2万,剩下的全进自己的腰包,还奢侈的养狗,他们养的狗可是比你我还有吴花燕吃的好的多的多呢.</b><br>\n&nbsp;&nbsp;&nbsp; <b>这就说明我们动物保护也是先爱人为主的,现在很多群众因为狗患的问题，仇视我们爱狗协会和动保组织,其实我们就是背锅侠...</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 大家可以看看 刘鹤2020年1月15日在白宫签署了美中第一阶段贸易协议，里面的内容就承诺中共要动用外汇每年要从美国购买数百亿美金的宠物食品,这就足以说明是中共当局希望中国的狗狗都吃上高级的进口的美食,是中共当局在推进人不如狗的社会;我们动保组织爱狗协会在怎么乱搞,我们也没有这个权力去签署这个文件.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 提到这个刘鹤,这厮在签署文件的时候,用的办公桌居然是美国的国徽,按照外交对等原则，作为中方,你使用的桌子前面至少也应该挂个中国的标志,这可好,川普的桌子是美国国徽,你刘鹤的桌子也是美国的国徽(大家可以自己去搜索照片),单纯从这一点来看,就可以看出外强中干软弱的中共是迫不及待的妥协满足美国的要求,大家还不明白现在谁是大混蛋? 大卖国贼么? 海内外现在给刘鹤起了个外号叫刘鸿章(李鸿章)已经是便宜的了,就应该叫刘鹤为刘桧(秦桧)<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 看到这里,肯定有很多朋友会想: 上面文字证明了那么多可以通过狗来让中共焦头烂额的办法和法律漏洞,难道中共就没想到这些么? 不可能想不到啊,是的,中共肯定早想到了,但是中共现在也是骑虎难下,因为:<br>\n&nbsp;&nbsp;&nbsp; 中共别说按照陈岚的想法来把那些具有攻击性的烈性犬来列为&quot;管制物品&quot;了,中共连推行&quot;养狗伤人重罚+拘留狗主人,养狗伤人重伤或者致死重罚+重判狗主人&quot;的法律都不会出台,因为一旦中共对狗管理的严格了,中共就会损失得罪下列利益链: <br>\n&nbsp;&nbsp;&nbsp; 狂犬疫苗的销售利益, 狗养的越多和狗咬人后越是没有严厉的处罚措施,就会有越来越多的狗街头乱跑散养成群,然后就会有越来越多的人被咬,你被咬了,你得去打狂犬疫苗吧?一般打完一组疫苗差不多3000元; 呵呵,目前中国国内一个地级市每年就有数万人被咬需要打狂犬疫苗;中国有数百个城市,这是多少的数量?这是一个百亿甚至千亿的利益链(大家可以自行搜索每年的狂犬病疫苗消耗量即可); <br>\n&nbsp;&nbsp;&nbsp; 官僚家属利益,中共的基层官僚乃至中高层官僚他们的二奶,他们的家属，他们的七大姑八大姨,有不少都是养狗的,而且可以肯定的是他们的狗狗吃的比你我这些广大的群众都要好的多的多,参考中华儿慈会的主管人员饲养的金毛狗的奢侈狗粮(中国官方的什么协会其实背后都是有官僚在主管和领导的)<br>\n至此,都看完之后,也许会给您带来更多的启发.所有文字没有任何版权,大家可以任意复制转发.","date":"2020-02-06","agreeCount":1,"discussionCount":0}