{"type":"article","id":13926,"title":"德国之声专访章立凡：这不是冠状病毒，是“官状病毒”！","uid":21337,"topics":[163,161,5929],"contents":"新冠疫情爆发后，对中国政府反应迟缓、低估疫情的质疑声音不断出现。历史学家、时评家章立凡接受德国之声采访时指出，最高领导人不说话，所有人都说假话。这次肺炎疫情的爆发也暴露出中国官僚体系的弊病。<br>\n<br>\n<br>\n<b>德国之声：您怎么看武汉疫情对中共政权的影响？</b><br>\n<br>\n章立凡：原来吹的一些牛皮破产了，治理体系和治理能力的现代化，事实证明完全不具备，而且在2003年非典的时候就说要建立的公共防疫体系，现在看，事实上，经过了17年根本就没有建立起来，所以又重蹈覆辙，而且可能损害要比上次大。<br>\n<br>\n这确实是一种中国病毒。虽然我们说冠状病毒，但实际上是中国官僚体系，所以又可以称为&quot;官状病毒&quot;。中国的官僚体系，实际上是一种专制时代、封建时代的治理体系，不是现代治理体系，所以才在疫情面前如此不堪一击。<br>\n<br>\n<b>德国之声：疫情继续</b><b>延烧，中国政府试图扭转国际社会对他们处理方式的印象，包括控制网络上面的言论，比如活跃人士胡佳，上周原本参加外媒采访，被警方阻止，无法参加，您怎们看北京在疫情爆发后对言论的严格管控？</b><br>\n<br>\n章立凡：这场疫情，疫情延误跟言论管制本身就有很大关系，但是他们为了维稳，完全不顾及这些。对中共来说，最重要的事情是保政权，为了保政权，他们不惜一切。看这次疫情领导小组成员就知道，没有一个成员是医疗卫生的专业人士，一帮外行领导内行，其中至少有两位跟意识形态有关的官员，一个常委姓王，还有一位是中宣部长，再加上一个外交部长，所做的工作就是在国际、国内来灭火，三个人都派上用场了，但这不是一个专业的团队，而是一个维稳的团队。从钳制言论上，从所谓的强调正能量方面，这个他们做到了。从外交上，央视每天播什么，都是各国、主要是第三世界政要给中共发来的电报，赞扬中共在这次疫情中的表现，为他们的错误涂脂抹粉，而且这些都是被中国撒过币的国家，现在他们用这种方式来回报。<br>\n<br>\n<b>德国之声：中共是怎么在国际上&quot;灭火&quot;？</b><br>\n<br>\n章立凡：在国际方面，一个是掩盖中共在疫情中的责任，再来就是和世卫组织去公关，尽量的拖延不让他们把中国疫情作为国际关注的公共卫生紧急事件，并不赞成限制旅行。实际上，我觉得功夫都做在防止批评上，我认为，他们为了维护这个政权，对于事实真相也不顾，对于起码的人伦也不顾。<br>\n<br>\n<b>德国之声：您觉得这次疫情的爆发会震荡中共政权吗？</b><br>\n<br>\n章立凡：中共执政70的历史上，这也是一个最严重的时刻之一。毛时代有一次饿死几千万人的大饥荒，邓小平时代有一个八九六四，现在出现了这样一个公共卫生事件，我觉得这次和以往不同。大饥荒和六四的时候都还没有互联网，现在有了网络，以信息的快速传播速度来讲，可能是中共执政以来面临的最严重的一次危机。他们钳制言论，禁止他们所谓负能量的信息传播，其实也完全做不到，很多事情，真相实际上大家很清楚，包括很多官员可能他们自己也清楚，自己在说假话。<br>\n<br>\n但是这并不等于有些人预测的那样，会发生比较大的全民抗议，或者是他们称之为武汉起义的事情。我觉得不大会有，因为中共这个政权很喜欢这种战时状态，其实武汉已经接近一种战时状态，派军队、派生化部队，物资现在也临近一种配给的状态，我觉得可能这是他们的一种历史经验。毛时代就很喜欢这种战时状态。朝鲜战争的时候，利用朝鲜战争搞了一系列的社会整合，比如三反五反、土改等各种政治运动，整肃政治对手、整肃反对的力量。我觉得，现在中共有大数据这一类的现代社会监控手段。我觉得这次利用监控疫情监控人，他们可以作为未来这种应付维稳方面的应急事件的大操练、大演习。还有，就是利用人性很多弱点，你不会看到有大规模聚众抗议事件，因为大家都怕死。现在都躲在家里，没有人会为这类事件上街抗议。那么政府正好利用这点。而且他们现在把街道、居委会、网格化管理都实行起来了，我觉得他可以利用这次机会进一步加强对社会的管控。<br>\n<br>\n<b>德国之声：您认为，习近平接下来会怎么做呢，继续现有的路线吗？您觉得这次疫情会以什么样的方式结束？</b><br>\n<br>\n章立凡：中共的习惯思路，叫做报喜不报忧。事情没出来的时候，都是报喜不报忧，掩盖不住了就改变手法，就是坏事变好事，这个当然也是中共体制特点。这次疫情也是这样，最高领导人不发话，所有人都报说未见人传人，也有说人传人是不大可能发生的事情，传达这种信息给公众。结果，大规模疫情出现的时候，一定要有领导人说话，整个机器才能开动起来，这是集权统治的一个特点，最高领导人不说话，所有人都说假话。然后只有他说了话，才立竿见影，所有事情都启动，但已经为时已晚。<br>\n<br>\n<br>\n你看得出很多自相矛盾的地方，比如领导人讲，他是亲自指挥，亲自部署，但是到新华社的报道，就变成了统一领导，统一指挥，实际上，可能宣传喉舌们也感觉，这种说法对领导人太不利了，虽然领导人还是强调他是唯一的决断者，但事实上，要是追责的话，当然对领导人来讲非常不利。我觉得下一步来讲，似乎中国努力做的事情就是尽快亡羊补牢，一个是尽快控制住疫情，一个是控制住社会。不至于丢失政权，然后再庆功，把这场灾难说成一场社会主义优越性的表现，高奏党的领导如何英明伟大的颂歌。我觉得最后可能变成这样，当然不排除我们意想不到的事件。当下来看，现在大家都不敢出门，除非体制内部发生一些变化，或者领导人自己不想就继续连任下去了，或者他面临追责的压力等等，但是会不会导致未来中共高层的变化还很难说。目前是一种形势很不明朗的阶段。<br>\n<br>\n原文：<a href=\"https://www.dw.com/zh/%E4%B8%93%E8%AE%BF%E8%BF%99%E4%B8%8D%E6%98%AF%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92%E6%98%AF%E5%AE%98%E7%8A%B6%E7%97%85%E6%AF%92/a-52274606\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E4%B8%93%E8%AE%BF%E8%BF%99%E4%B8%8D%E6%98%AF%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92%E6%98%AF%E5%AE%98%E7%8A%B6%E7%97%85%E6%AF%92/a-52274606</a>","date":"2020-02-06","agreeCount":5,"discussionCount":0}