{"type":"article","id":13939,"title":"中国农村什么让你感到最恐怖？","uid":14692,"topics":[1482,163,6282,5262],"contents":"<a href=\"https://www.zhihu.com/question/263953798/answer/989980311\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国农村什么让你感到最恐怖？</a><br>\n<a href=\"https://www.zhihu.com/people/jin-tian-53-25\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://pic3.zhimg.com/50/v2-a1493883d2eca6098e2be37dd6b1afa4_s.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic3.zhimg.com/50/v2-a1493883d2eca6098e2be37dd6b1afa4_s.jpg\" alt=\"https://pic3.zhimg.com/50/v2-a1493883d2eca6098e2be37dd6b1afa4_s.jpg\" style=\"max-width:100%\"></a></a><br>\n<a href=\"https://www.zhihu.com/people/jin-tian-53-25\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">今天</a><br>\n<br>\n一期一会。<br>\n<br>\n<a href=\"https://www.zhihu.com/people/an-cheng-98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">橙子</a><br>\n等&nbsp;2,490 人赞同了该回答<br>\n疫情越来越严重，我所在的村子全面封了，不让进不让出。<br>\n<br>\n昨天一堆人探讨这次疫情，有个阿姨讲邻村一个姑娘，大年三十突然发烧，家人发现不对劲怕传染给孙子直接撵她出门，让她在外面的柴房（车房？）待了一晚上。因为自己家人反应过度，导致全村疯传这姑娘是肺炎。<br>\n<br>\n一传十，十传百，整个村子武装起来，让这家人赶紧送人去医院。姑娘因为一晚上待柴房，感冒更重了。大年初一被送到医院结果只是普通感冒，到这应该没事了，但没想到的是回村路上，车里都是从城里回去的村民，有人听到她咳嗽死活让下车，家人拿出化验单好多人不信服说短期检测不出来，坚决抵制，这姑娘家人重男轻女，也觉得晦气，直接让她回杭州，闹得一家人过不好年。<br>\n<br>\n姑娘就这样被逼下车，发烧昏昏沉沉去酒店人不收，又买不上当天的票，在车站晕倒又被人送进医院。稀里糊涂被隔离，据说隔离区是真的有肺炎疑似病例。<br>\n<br>\n听到这个故事觉得特别心寒，想到有个武汉的朋友在群里说到处都在宣扬众志成城抵抗疫情，但实际却是你的家乡不要你了，你的房东不要你了，而更惨的是你的家人也不要你了。<br>\n<br>\n想想这几天群里疯传的武汉返工人员信息名单，就觉着挺魔幻的。<br>\n<br>\n今天，我妈说我们村有个姑娘一家从湖北回来探亲的，来了半个月了，现在好多人让人家早点回湖北……面对村里人催促，家里人也不敢出面维护。<br>\n<br>\n另一个问题贴过来，反正农村也好城市也罢，灾难面前，人性可怕……<br>\n<br>\n好多人评论说不封村怎么样怎么样。解释两句，首先，这种情况我绝对支持封村，但是一定是科学有体系的封村。比如我同学他们村，禁止串门、出门必须戴口罩、村里买卖生活品药品大队统一调配、有人生病大队处签字……但是我们村，前几天刚有点体系，村里突然有人去世就没人管了，出村什么的也不限制了。封村的地方大家口罩都搭在下巴上，串门什么的毫无限制，我家每天有人来，有的借东西就趁机坐好久反正现在都没事干，关键他们不戴口罩我也担心，我们这边已经有了。<br>\n<br>\n然后第二，这两天发生一件我自己也没想到的意外，就是我家楼上的确诊肺炎了，是我们市第五例。她是本地人，也没接触过武汉人，不知道怎么就感染了。我们家因为父亲去世今年老家过年，初一疫情严重到初三封村，我们最后就待在农村了。前天市里我们小区封了，所以我们现在也没回去。保险起见告知大家还是别来我们家，虽然我妈没接触过楼上，但谁知道楼道里有没有可能。当然我们已经回来十四天了，无任何症状大概率来说是没传染，按照规定也是自我隔离自我观察。所以我们这几天都没出过门，但也挡不住来串门的还说瞎紧张。<br>\n<br>\n我生气的不是封村，而是刚封的时候说得煞有其事特别严峻，封了几天却没个体系，现在只限制外人进自己村里的人随便进出，尤其是不严令大家戴口罩，这种封法我觉着效果不够。<br>\n<br>\n另，村里人恐湖北来的恐杭州来的，却不在乎我家楼上有病人还来我家串门，我提醒了还说我瞎紧张，我搞不清大家的恐惧点在哪。按理我家现在才是重点危险人物吧……<br>\n<br>\n还有，我家楼上一家的信息这两天在群里疯传，包括她孩子她老公她弟弟她公公婆婆爸爸妈妈，所有人的单位年龄一家人不同的家庭住址，不知道其他地方怎么样，这个难道不涉及侵犯隐私吗？<br>\n<br>\n还有说我编故事的，第一个故事反复确认过，姑娘现在在她姑姑家，我总不能把姑娘信息贴出来吧？第二个我认识就我们村的。还有说不信公交车被赶下来的……我现在没法出门，你等我出门给你贴个被赶下来的大叔图？<br>\n<br>\n记者出身，因为大家怀疑多方求证了。不信就不信，不要私信辱骂造谣。<br>\n<br>\n希望大家都能平安度过这个春天。","date":"2020-02-06","agreeCount":0,"discussionCount":0}