{"type":"article","id":13941,"title":"如何看待封城防疫 ——共匪当局越封越乱导致更多感染全面恐慌失序","uid":6190,"topics":[5851,5659,5262],"contents":"<b>如何看待封城防疫（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13368784\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13368784</a>）</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-06<br>\n<br>\n之前我曾经发文之初中共当局封城防疫的缺点。这里我在评述一下，这个封城策略。<br>\n<br>\n大家都知道这个防疫最重要的就是隔离。这个隔离政策在欧洲黑死病时期就已经被人们广泛使用，到了西班牙流感时期更是到达了顶峰。所以这个隔离是无需争议的。因为我们隔离的目的是切断传染源。保护没有染病的人。&nbsp;<br>\n<br>\n那么封城这个方法是否合适呢。我觉得这要看怎么说，我本人是赞成封城的。但是不赞成的是中共这么个封城方法。为什么呢。在现在的社会想要封城需要做到同步实行才能达到真正的效果，否则一地封城会导致该地区的部分人员四处乱跑。加速疫源的扩散，现在遍地开花就证明了这点，几乎所有湖北外地的疫源无一例外都是在封城前几天跑出去的。这就相当于在翻滚的油锅里倒进去了一碗凉水。不仅如此，封城速度明显太慢。为什么我说太慢呢。要想封城就要做了决定之后在一小时之内立刻执行，结果拖拖拉拉导致消息走漏，大批人员外流，而且全国各地封城都是慢悠悠的，这里封一个那里封一个。应该以疫源地位中心，采取大数据看人员流向，之后逐个封锁，固定传染源。而不是一盘散沙。现在看来中国的封城政策就是一盘散沙。步调不一致，随意性太强。而且如果有计划科学的封城，也不至于导致山东与河南这些物资供应大省出现封城封路的情况下，而且封城不会像现在这样漫无目的。&nbsp;<br>\n<br>\n此次疫情出现了两次重大失误，首先是疫情报告不及时，其次是封锁措施严重滞后，这个疫情报告不及时就导致了大批百姓疏于防范。在某种意义上，这一点是第一次加速疫情扩散。让周围地区没有反应时间。大多数百姓在这个环节充当了传播媒介。<br>\n<br>\n其次是这个封城滞后问题，这一点在某种意义上导致了上海和北京以及浙江苏州几地的瘟疫泛滥。如果按照维稳的水平来指挥这场防疫，早就不会是这样，这也侧面反映了中国执政的方向严重错误，他的经历全放在维稳上，对于其他问题毫不在乎，这就引起现在疫情十分严重。<br>\n<br>\n除此之外。我们还要注意的是物资供应，我们不是应该说把城市封了就行了，我们更应该是在保证物资供应前提下才封城。最基本的应该保证百姓蔬菜食物，你封城可以，封城了就是想要人们不再出门，那你应该准备好物资送上门不要人们出来聚集，可是现在武汉大多数地方依旧是超市开放，大爷大妈小孩老人一起去挤超市排队，不能打通封城的保障环节，这个环节做不到，你怎么封城也是白费，因为你让人三天或者一周一出门，这几天取得的成绩到时候一聚集，你又是白费了，相当于还是在不断地制造人为的传播机会。你倒不如不封城，让人们分散开，让更多超市营业。让聚集数量降低，这样反而还好些。重要的问题是现在好多地方封路，把路挖断，用东西堵死，导致救治也不及时，送货也不及时。这也变相的加剧了人们恐慌，也加剧了恐慌性的聚集和恐慌性的出门。&nbsp;<br>\n<br>\n然后说一下这个医疗物资，这是这次防疫策略最失败的地方，你要知道，医生护士可是随时面对病人的，他们染病了，可是一个你共产党批准的随时流动的传染源。到时候别的生病的人也会得上这个传染病。所以这个医疗防护资源必须保证充足，可是我看到的是大部分医护人员防护物资不足。口罩不足，眼罩不足，防护服不足，这样只有让医生裸奔。到时候大批医护倒下，对防疫更不利。<br>\n<br>\n还有个更重要的问题，那就是病人收治不足。你把大批的轻症患者赶回家，把大批重症患者也赶回家。还把疑似患者赶回家，让他们自己隔离。我就想说这是都多么的无知，这个病是居家隔离能行的嘛？这是流感吗？这冠状病毒可以通过气溶胶传播。而且还会漂浮在空气里，你这样让人回去，那岂不是在制造瘟疫传播条件吗。他们在家里吃喝拉撒。一家人怎么隔离？一家三口一人生病一家全完蛋。这就是在把现有病人数量扩大三倍的意思啊。这是嫌得病人数不够多的节奏啊。这个湖北省我现在是真没谁了。这么弱智的问题都能干。也是小学生当政导致全国弱智了。&nbsp;<br>\n<br>\n大家一直在问为何封城了还是不停的加速上涨。这个原因就是我说的以上问题导致的，认为的制造传播机会，直接把社区传播这个环节打通了，让病毒直接进社区。真是病毒姓党啊，送温暖进了社区，社区的人民暖洋洋。人人高烧三十八度啊。&nbsp;<br>\n<br>\n我说过本次疫情会呈现双峰波形，为什么这么说，我一是考虑有返程大潮，二一个是这次防疫措施不力，导致疫情扩散加速。所以我断言会出现加速的第二波峰。现在这个时期正是第二个波峰的开始爬坡阶段。其实前期疫情已经有所缓解，那是因为武汉封城把传染源固定了，然后跑了的人又都在潜伏期，社区传播也没开始，现在潜伏期过去了，社区传播也彻底打通了，传染源也播散了。所以一切就是大家看的样子了。&nbsp;<br>\n<br>\n其实这次瘟疫我真不看好当局的封城，他先是错过了最佳时期21天。其次他有采取错误的方法，人为制造传播机会。真是没谁了。&nbsp;<br>\n<br>\n如果当局在一月初也就是春运开始前封城的话，那就是完全另一种景象。结果春节前还是隐瞒不停。现在成了这样。只有寄希望于各地封城了，要不然这次瘟疫可以导致全中国人感染。即便国家领导人也不例外，因为达到目前为止具有气溶胶属性的病毒还不是你戴口罩可以的。&nbsp;<br>\n<br>\n这个病毒不仅仅是现在所说的飞沫，可以说现在我们所知道的传播途径他都可以传播。所以我建议大家在家里好好躲着，别出门勤消毒。","date":"2020-02-06","agreeCount":6,"discussionCount":0}