{"type":"article","id":13951,"title":"习禁评再登《时代》杂志","uid":9304,"topics":[161],"contents":"<a href=\"https://time.com/5778994/coronavirus-china-country-future/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://time.com/5778994/coronavirus-china-country-future/</a><br>\nIt took eight hours for a doctor to see Wu Chen’s mother after she arrived at the hospital. Eight days later, she was dead.<br>\n<br>\nThe doctor was “99% sure” she had contracted the mysterious pneumonia-like illness sweeping&nbsp;<a href=\"https://time.com/5769323/wuhan-coronavirus-outbreak/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China’s central city of Wuhan</a>, Wu says, but he didn’t have the testing kit to prove it. And despite the 64-year-old’s fever and perilously low oxygen levels, there was no bed for her. Wu tried two more hospitals over the next week, but all were overrun. By Jan. 25, her mother was slumped on the tile floor of an emergency room, gasping for air, drifting in and out of consciousness. “We didn’t want to see my mom die on the floor, so we took her home,” says Wu, 30. “She passed the next day.”<br>\n<br>\nBecause she did not want a spell in jail for dissent to compound her grief, Wu asked TIME to refer to her by a pseudonym–a reasonable request and one that carries with it a measure of what each virus death means to the People’s Republic of China. The&nbsp;<a href=\"https://time.com/5776500/coronavirus-outbreak-containment-time/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">novel coronavirus known as 2019-nCoV</a>&nbsp;threatens more than the 24,000 people known to be infected as of Feb. 4 or the 492 it has killed. It also looms over the national rejuvenation project of President Xi Jinping and the&nbsp;<a href=\"https://time.com/5768230/wuhan-pneumonia-flu-crisis-china-government/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rigid, top-down rule being tested by all that the disease brings with it</a>, including distrust in a population the government pledged to keep safe. Since China belatedly acknowledged the severity of the outbreak, every organ of the Chinese state has been harnessed to enforce an unprecedented quarantine on 50 million people across 15 cities. China’s government has unleashed a 1 billion yuan ($142 million) war chest to fight the outbreak amid a frenzy of construction work that, among other feats, erected a 1,000-bed hospital in just 10 days. That there was no cot for Wu’s mother may be understandable, given the time it took to comprehend the disease and how quickly it spread. But what to make of a government that cannot abide the grief of a daughter who took her ailing mother home rather than see her die on a hospital floor?<br>\n<a href=\"https://api.time.com/wp-content/uploads/2020/02/TIM200217v1_China.Cover_.jpg?w=800&amp;quality=85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://api.time.com/wp-content/uploads/2020/02/TIM200217v1_China.Cover_.jpg?w=800&amp;quality=85\" alt=\"https://api.time.com/wp-content/uploads/2020/02/TIM200217v1_China.Cover_.jpg?w=800&amp;quality=85\" style=\"max-width:100%\"></a>","date":"2020-02-07","agreeCount":1,"discussionCount":0}