{"type":"article","id":13959,"title":"【轉自看中國】【人生茶坊】殘忍，早晚要遭天譴","uid":19469,"topics":[6286,6287,6288,6289],"contents":"按：習近平上台以來，媒體必須姓黨。在馬列主義和無神論的指導下，像《讀者》和《三聯》這類文學期刊都開始表現出一種「人定勝天」的愚昧和狂妄。《看中國》這篇散文把唯心主義、人道主義與中國文化結合起來，擲地有聲地抨擊了中共統治下的殘忍文化。<br>\n<br>\n原文鏈接：<a href=\"https://www.secretchina.com/news/b5/2020/02/07/921927.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.secretchina.com/news/b5/2020/02/07/921927.html</a><br>\n<br>\n<b>殘忍，早晚要遭天譴</b><br>\n責任編輯: wendy<br>\n<br>\n<a href=\"https://i.imgur.com/TkPsSwL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TkPsSwL.jpg\" alt=\"https://i.imgur.com/TkPsSwL.jpg\" style=\"max-width:100%\"></a><br>\n（龍蝦不是不能吃，只是這種吃法與理念不合。圖片來源：Adobe stock）<br>\n<br>\n某人在招待他的幾個朋友，席間上來一道冷盤：龍蝦刺身。龍蝦剛被活生生地剝去殼，肉被削成一片片的。它還活著，眼珠子滴熘熘轉，放射出可憐的光，長鬚顫動。<br>\n<br>\n其中一人停箸於桌，臉露慍色。主人再三勸他，終不吃，卻講出下面一席話來：<br>\n<br>\n「我不吃，不是不能吃龍蝦，而是這種吃法與我理念不合。我見不得這種吃法。如果為了表示新鮮，你告我一聲也就得了，為什麼非要用這種殘忍的方式？我絕沒有指責你的意思，因為全中國都是這種吃法，都是這副德性！」<br>\n<br>\n江南人很柔弱吧，蘇州是胭粉之地，溫柔鄉里一擲千金。那裡也有一道名菜「松鼠桂魚」，很殘酷。魚兒被剮、被切，被油炸，端上桌還務必得活著，嘴巴翕動，否則不足以展示廚師的手藝。賓客點頭，大快朵頤。<br>\n<br>\n大家想過沒有，他們僅僅是為了新鮮嗎？不是的。這其中折射的是中共那一套陰暗、殘忍的心理。<br>\n<br>\n中共竊佔中國70年，期間他們赤裸裸表現出相當殘忍的一面。它發明了最惡毒的罵人的話，它發明了最毒辣的對動物的烹飪法和食用法。<br>\n<br>\n很多人都知道廣東人什麼都吃。天上有翅膀的除了飛機不吃，地下帶腿的除了桌椅不吃，其餘通吃。「三叫」知道吧？把剛出生的小老鼠囫圇吞吃。筷子夾起來蘸醬油是第一叫；放進嘴裡用牙齒一咬，是第二叫；嚥下肚是第三叫。<br>\n<br>\n河北有一道菜喚作「生離死別」。把活甲魚塞進蒸籠裡，只留下一個小孔，孔外放一碟香油之類的調料。甲魚在蒸籠裡受熱不過，就伸出頭來喝一口香油。甲魚熟了，香油也浸進五臟六腑了。再把梨切成瓣放在周圍，就是生梨（離）死鱉（別）。<br>\n<br>\n什麼玩意！動物何辜，遭此荼毒？<br>\n<br>\n<a href=\"https://i.imgur.com/hdxXqjO.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hdxXqjO.jpg\" alt=\"https://i.imgur.com/hdxXqjO.jpg\" style=\"max-width:100%\"></a><br>\n（抬眼望去，滿目瘡痍。圖片來源：Adobe stock）<br>\n<br>\n動物是人類的夥伴，有些動物我們是絕對不能再吃了。再吃，或再殘忍地吃，我們民族是要遭天譴的。動物也會報復我們，動物並不比人類傻，有時比我們還聰明，至少它通人性。<br>\n<br>\n歐洲的一個小火車站上有一尊小狗的雕像。這裡面有一段動人的故事：狗的主人是個小職員，單身，只有他與這條小狗相依為命。每天主人坐火車去上班，小狗都要把它送到車站，晚上再到車站來接主人回家。年復一年。有一天，主人上班時遭遇車禍，再也沒有回來。但是，忠實的小狗每到主人下班的時候，總是準時到車站去。就這樣持續了一個月。小狗瘦了，毛亂了，髒了。最後它死在車站上。市民很感動，特意做了一個雕塑紀念它。<br>\n<br>\n有一次，王興執行任務回來，當汽車開在大草原上的時候，他不停地望著窗外。草原已不是草原，沙漠則更是沙漠。敕勒川仍在，天還似穹廬，風仍在吹，草卻消失了。<br>\n<br>\n王興又想起來一件事：<br>\n<br>\n「文化大革命」前，有一年大旱，草原上的草全死光了，動物大飢。政府從千里之外運來草料。草裝在車上，蓋著帆布，嚴嚴實實。可是真奇怪，當車隊從草原上馳過時，那些飢餓的動物像馬呀、羊呀、牛呀，真是有靈性。它們竟知道這車裡裝的是草料。這肯定是一種天生的求生本能和直覺。它們拚命地跟在汽車後面追呀追呀。真是奇景。每一輛汽車後面都有一大群動物。它們掀起的煙塵比汽車塵土還大。它們太飢餓了，又如何能跑得過汽車？一頭又一頭動物哀號著倒斃。橫屍千里。<br>\n<br>\n曾經讀過一篇文章，依稀記的是刊登在《文摘》雜誌上，說的是內蒙古國境線有一條國防公路，在寳格達山的森林中穿行。每當開車走在這條公路上，打開車燈，夜色中就不停地看見有野生動物穿過公路。有野豬，有鹿，還有狐狸。但是非常奇特的是，所有的動物都是朝著一個方向，就是往外蒙古方向跑。就是說，連動物都明白，只要一受到驚擾，寧可冒著危險穿過公路，暴露在你的燈光下，也要拚命跑到對面國家去。<br>\n<br>\n外蒙古人口三百萬，而身後這個國家有十三億人，天天都在琢磨著怎麼把你吃掉，並且是殘酷地吃掉。令人傷心哪！<br>\n<br>\n王興想親自感受一下那個氣氛。一天夜裡，他誰也不驚動，只帶一個司機和一個警衛員，開車來到文章所說的那條公路上，驗證此事。<br>\n<br>\n夜很深。他們大開車燈，奔馳了幾十公里，竟連一個野生動物也沒見到。王興想可能是由於我們濫捕、濫殺、濫吃，大部分野生動物都絕跡了。連文章中講的情形都成歷史！走掉的永遠走掉了，再也不復返。沒走掉的都被吃掉了。<br>\n<br>\n<a href=\"https://i.imgur.com/p8o7TPk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p8o7TPk.jpg\" alt=\"https://i.imgur.com/p8o7TPk.jpg\" style=\"max-width:100%\"></a><br>\n（中國的資源出現了空前的危機，這是中國現行文化造成的。圖片來源：Adobe stock）<br>\n<br>\n突然，明亮的車燈下有個東西在蠕動，開過去一看，是一隻刺猬。它有點拙笨，慢騰騰地，但居然也是朝著那個方向——外蒙古。<br>\n<br>\n天日昭昭！原來有句話：中國之大，放不下一張書桌。現在是：中國之大，容不下一隻刺猬。<br>\n<br>\n這說明什麼？資源危機。中國的資源出現了空前的危機。這是中國現行文化造成的，這種文化有兩點特別具有劣根性的東西，其一便是不尊重生命，既不尊重人的生命也不尊重自然的生命。<br>\n<br>\n動物是有生命的，江河湖海也是有生命的，樹更是有生命的。中國人彷彿對樹有仇，見樹必砍。<br>\n<br>\n一個林場的伐木工人砍了一輩子樹，後來後悔了，又反過來種樹，一直種到死。記者問他：「一棵成材的大樹要長多少年？」他說：「一百年。」記者又問：「伐一棵樹呢？」他說：「一分鐘。」<br>\n<br>\n看看我們的山川，滿目瘡痍。樹先死，草再死，動物死，最後是人死。這不是危言聳聽！<br>\n<br>\n前不久王興去甘肅，看見過這樣的事：農民放羊，羊居然都穿著棉襖。為什麼？因為土地乾涸，無水，羊兒太渴，竟會趴在同伴身上去咬，咬破後吮吸鮮血，解渴。所以才給它們穿上棉襖。王興大驚。羊兒都變成這副模樣，它還是羊嗎？是什麼把羊兒變成了狼？變得殘暴？是嚴峻的自然環境。是什麼把大自然由美女變成醜婦？變得殘破？是人，是我們。<br>\n<br>\n我們在承受上一代留下來的痛苦。問題是我們難道要把這苦難傳給下一代嗎？至於多子多孫，更是中國文化留下的不幸：人口愈多，資源愈少，今天我們人口空前的多，資源又空前的少。更不幸的是，人的慾望又空前的高。<br>\n<br>\n中國在幾十年內已經走完了從平均主義到貧富懸殊這一漫長的道路。富的人以破壞資源起家。窮的人又再以破壞資源起步。一句話，富和窮都以破壞資源為代價。中國有多少資源還容我們如此糟蹋？難道就不怕遭天谴嗎？我們不是正在接受這天譴嗎！","date":"2020-02-07","agreeCount":1,"discussionCount":0}