{"type":"article","id":13955,"title":"被架上祭坛的烈士（悼李文亮）","uid":8394,"topics":[6271],"contents":"「我有势必穿越漫长黑夜的决心，也在积攒见到曙光与炽热光明的力量，正是因为——有如同李文亮医生这样的人擎着炬火」<br>\n<br>\n<br>\n这段话来自知乎，黑白的配图里每一个线条都叫嚣着理想主义。<br>\n<br>\n<br>\n而我觉得恍惚。假如李医生真的“擎着炬火”，那一定是荒诞剧中被众人推上龙椅的婴孩，暗流汹涌的，是脚下匍匐在地上千篇一律的顶戴花翎们背后的脸。<br>\n<br>\n<br>\n活着要按指纹，“能”，“明白”，死了要被抢救，上ECMO，挺住。微博上拉嘛拜拜乎的经文时而可见，加油和蜡烛永不缺席，一边是不能死，“天佑李医生”，一边是不能白死，毕竟要擎着炬火，让更多的人感受光与热啊。<br>\n<br>\n<br>\n积点德吧。<br>\n<br>\n<br>\n每一个人，对，包括愤怒伤心，#要言论自由#的你，都是荒诞剧里的演员。<br>\n<br>\n<br>\n李文亮到底是个什么样的人呢？我看到有个网友，花了3个小时把他的微博翻了一遍，这里引用部分：<br>\n<br>\n<br>\n<i>“他和我们是一样的80后，喜欢吃炸鸡、火锅，最爱吃日本料理。</i><br>\n<br>\n<i>吃前他会拍一些丑丑的照片发到微博上，偶尔有几个零星的点赞，他也不在意。</i><br>\n<br>\n<i>他夜班时喜欢吃鸡蛋灌饼，他晒出的咬了一口的卷，看起来料足美味。</i><br>\n<br>\n<i>他也常常转发一些抽奖微博，他可能觉得自己运气不错吧。很快他的运气得到了验证，有一天他终于中奖了，奖品是一盒湿巾。</i><br>\n<br>\n<i>他还在闲置物品交易平台上卖出了三台旧手机，他也会玩跑分软件，但入坑不深，估计没时间吧。</i><br>\n<br>\n<i>雅安地震时他捐了两次款，都是在微博上捐的。</i><br>\n<br>\n<i>他看过《北京遇上西雅图》打了五星。</i><br>\n<br>\n<i>下了班他去逛超市，看到158一斤的车厘子，他跟个孩子一样拍照发微博说：吃不起。”</i><br>\n<br>\n<br>\n<br>\n不止，他还转发了祖国70周年大庆，支持过香港警察，他晒出了他的“训斥书”，他没有“韭菜”的觉悟，还要等痊愈了上前线，去治一个他按过指纹证明不存在的病。<br>\n<br>\n李文亮太普通了。普通到像你我一样都有点“黑历史”。连登在6月里上过街头的“废青”说，你看，他支持香港警察。<br>\n<br>\n<br>\n是啊，还有他，她，他们。我尚不健忘，我还记得去年闹的最厉害的时候，朋友圈里有多少黑底白字的、红底黑字的“我支持香港警察”。<br>\n<br>\n<br>\n他也跟着支持了一把，就像你讨论王菲“我和我的祖国”唱腔是不是奇怪的时候，他也跟着唱了一把。<br>\n<br>\n<br>\n他是个医生，像所有政治冷感的国人一样，专注地过着自己的小日子。会抱怨夜班的辛苦，会发个朋友圈点评值班时的外卖，善意提醒身边人的时候，也会顺带叮嘱一句，“别乱传”。<br>\n<br>\n<br>\n不难想象，三个月之前你转发#要言论自由#，他会像所有看到政敏信息先自我审查的“好心”朋友一样：查水表啦，别说。<br>\n<br>\n<br>\n李医生的死亡有什么意义？没有。从别人的死亡里扒拉意义是怯懦和可耻的行为。他只是武汉千千万万个被耽误的人命中的一条。他是个懵懵懂懂的可怜人。你们说的韭菜里有他，你们热泪盈眶的一线医护里有他，你们恨其不争的猪里有他，到头来把他捧上神坛，祭自由祭理想的也是你们，祭的是你们的理想，不是他的。闹剧永远有新意，群演似乎取之不竭又光速散去，虚虚实实之间，似乎革命即将成功，而科技的发展速度早已高过乌合之众的喊声，百万#要言论自由#，一键即可404.<br>\n<br>\n<br>\n悲哀吗？现代科技被极权政府用来作恶，比无处不在的老大哥更可怕。老大哥只能监视你，马云爸爸可是知道你买过1984.<br>\n<br>\n<br>\n放过李医生吧。他是14亿中国人中的大多数，“训斥”他的警察也是，让他别“传谣”的领导也是。派出所警察不过是奉命行事，下命令的不过是照例行事，每个人都只是做了在自己职责的范围内顺理成章习以为常的事情，谁能想到呢，谁早知道呢，假如李文亮当初没有选择作医生，而是做了警察，他会不会让人按下“能”，“明白”呢。<br>\n<br>\n<br>\n谁错了？<br>\n<br>\n<br>\n天使和帮凶之间，往往只有一层纸的距离。这无关愤怒与恐惧，有关平庸之恶。平庸之恶它恶的地方，就在于没有什么地狱里的恶魔怪兽，在恶的机器里，每个人都是参与者，每个人又都近似无辜。李文亮被群演们呼呼啦啦推到了舞台中央，成为了主角，主角成为了英雄，英雄又被扒皮祛魅，于是人们开始争论李文亮值不值得。依我看李医生最值得的地方，在于他不是“吹哨人”，不是“英雄”，也不是给你们开路的旗帜。他就是一普通得不能再普通的人，可能是训斥他的警察，可能是把他从眼科调去前线的院长，也可能是隐瞒真相的层层领导中的一环。人人都在狙红十字会，可是红十字不是大怪兽，红十字有千千万万工作人员，他们身上并不长着红毛。<br>\n<br>\n媒体上捶胸顿足着“不能再沉默了”，“今晚我哭了”的良心媒体人们，或许昨天才刚写了一篇粉饰太平的稿子。据说人日的实习生都是清北，清北有新闻理想的高材生与双黄连之间，到底发生了什么？是不是医院行政楼那些无耻占用临床医护人员口罩的大爷们，三十年前也是“组织部新来的那个年轻人”？？<br>\n<br>\n<br>\n官员没有义务高风亮节，正如医务工作者没有义务冒着生命危险冲在一线，一切将职业和牺牲神圣化的感动，都注定是廉价的自我感动。宣传机器灌的毒奶够多了，偶尔能透口气，总要喝点人喝的东西。假如有一天，李文亮不再被伟大化符号化，假如有一天，P民的人命能得到尊重，假如有一天，医生只是医生，公务员只是公务员，工作不绑架良心不扯希波克拉低誓言，大家都是兢兢业业地打一份工而已，能不能是一个更公平，更正常的世界？！<br>\n<br>\n<br>\n为伟大的抱薪者感动容易，为一个懵懂的普通人难过不易。先有立场的人太多，因此“废青”才会去质疑支持过香港警察的“伪英雄”，键政家才会“指示”利用李文亮引导舆论。许多人觉得，对取血祭坛抱有质疑是妇人之仁，但是我始终认为，最后能领着中国走向民主自由的人“擎着的炬火”，必定是能从李文亮这样的升斗小民身上照出光的。","date":"2020-02-07","agreeCount":12,"discussionCount":0}