{"type":"article","id":1396,"title":"【品葱备份】品葱搬运工回答集646-650","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集646-650<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>646.满洲国和臺湾日治时期的普通人和日本人相比，国民待遇以及地位如何？</blockquote><br>\n<br>\n【问题描述】<br>\n日本人是否攫取了大量的经济和政治利益？如果是这样，被殖民者爲何会有斯德哥尔摩综合症？<br>\n<br>\n<br>\n灵山忘情月October 10, 2018<br>\n<br>\n想了很久还是决定回答。对，我是臺湾人，我对提问者的提问方式完全瞠目结舌，会用「斯德哥尔摩症候群」来解释臺湾与日本的亲近感，只能说是完全不了解现实。<br>\n<br>\n如果谈殖民历史，如前面几位朋友说过，臺湾和朝鲜半岛是日本领土，与满州国是邻国还是有差异的。至于今日韩国对日本的仇恨情结更深，原因很多，仅略举其二。其一，朝鲜王室为日本所灭，有亡国之痛，臺湾是清国战败割让领土，意义自然不同。其二，日治时期朝鲜半岛与臺湾的产业供应不同，朝鲜半岛的米粮几乎都送到了日本，韩国人至今仍有日治时期的饥荒记忆，臺湾以糖业等经济作物为重，虽然根本算不上富足，但至少日治时期没有韩国那样的大饥荒纪录。（附带一提，日本殖民经验至今仍保留在臺湾文化中的，以语言和饮食习惯最明显，但韩国也一样，臺韩两国对日本的情绪却不同，所以不能单从这里立论。）<br>\n<br>\n如果要说今日臺湾对日本的亲近是因为殖民经验，那就太浅了。有过日本统治经验的臺湾人，目前都已经超过七十岁，和整个青壮族群的亲日情绪是两回事。五十岁以下的臺湾人对日本的亲近感，是来自这五十年间的生活累积，首先这段时间日本就是亚洲工业与文化输出国，冷战时期臺湾的经济起飞基本上也与美、日合作有密切关系，许多臺湾产业早期都是在与日本的技术合作下站稳脚步，同时日本电器如当年AIWA、SONY、Panasonic、象印也一直在日常生活中，臺湾人对日本工艺的信赖感是在这些日常琐事里累积起来的。<br>\n<br>\n其次是文化输出。如今四五十岁的世代，童年时期看日本卡通（小甜甜、乔琪、北海小英雄、太空突击队、无敌铁金刚等等数都数不完，更不用说如今的哆啦Ａ梦当年的小叮噹），青春期看日本杂志学习时尚，电视剧看东京爱情故事、同窗会、一个屋檐下....就如同今日韩流韩剧也正在逐渐改变臺湾人对韩国的认知与感受，日本文化输出里脱亚入欧的卡通背景，连续剧里现代都会的男女和职场关系（和手撕鬼子、十万里长征之类的戏剧相比），在臺湾社会现代化、都会化的过程中更容易找到对应点。<br>\n<br>\n最后是灾难。臺湾人对日本三一一地震的反应，和对中国川震的反应不同，其实也就是因为臺湾发生九二一地震时的日本与中国行动是不同的。我个人非常幸运，没有家人或朋友在九二一地震中伤亡，但我深切记得地震发生后日本救难队伍迅速来到、高效率展开救援。臺日并无邦交，日本可能只是出于同属地震带国家、对地震的丰富经验而伸出援手，这个恩情我希望自己今生不会忘记，所以日本三一一地震时我参与的捐款，并不是因为我有过日本殖民经验（连我爸都没经验过了哪，殖什么民），而是基本的受恩慎勿忘而已。对我来说日本政府是否正式感谢臺湾其实并不重要也不需要，有恩报恩，理所应当，反而日本政府起初因受中国压力而无所表示、日本民众却自发感谢，让我觉得受之有愧，不，我们不是施恩者，我们只是来还应还的恩义。至于九二一当时中国政府在国际上採取什么行动，我就懒得说了，川震是悲剧，受灾民众都是无辜的，只是想到那个政府一边口口声声臺湾同胞一边如何碍事，我只能默默寄上同情与祈祷，愿生者平安死者安息，愿灾难止息。<br>\n<br>\n这已经是讲得最简单粗略的了，很多应该细緻讨论的问题，时间精力有限只好算了。大概只求比被殖民者的斯德哥尔摩症候群稍微少一点点漏洞而已。<br>\n<br>\n<blockquote><br>\n647.iPhone，Mac真的安全性最高吗？</blockquote><br>\n<br>\n【问题描述】<br>\niCloud迁到云上贵州又意味着什么？<br>\n昨天，库克表示中国苹果用户的数据密钥仍由苹果掌握，又意味着什么？<br>\n<br>\nCloverOctober 10, 2018<br>\n<br>\n<br>\n取决于这里说的安全性都包括什么 - 本地还是包括苹果的云服务？对小偷安全还是对政府安全？<br>\n<br>\n如果是存储在本地的敏感数据：文档、应用数据（比如端到端加密的聊天记录）、便签这些，现在版本的iOS确实是没什么（已知的）办法在不知道密码的情况下解锁的。所以设备被偷了可以放心你的数据不会被小偷看到。其实警察也没办法，但警察可以逼供你说出密码啊，绑匪同理。最脆弱的环节还是人。<br>\n<br>\n如果是iCloud，大概对小偷、对内部员工窃取这些威胁还是有足够的安全性保证的，但对政府（尤其是云上贵州版）一定是100%配合的。至于配合了多少，请参考网络安全法，只多不少，毕竟在中国运营就要守法嘛。所谓数据密钥仍由苹果掌握这些都是固定的话术，仍由苹果掌握不代表苹果不会配合政府提取数据，不代表政府就没有掌握。<br>\n<br>\n<br>\n<blockquote><br>\n648.为什么PRC公安部户籍查询系统以及三大运营商要设置针对省部级之上的高官的专用“红名单”？</blockquote><br>\n<br>\n【问题描述】<br>\n关于PRC的户籍制度，我不多做解释了，请外国友人自行放狗搜索。<br>\n公安部户籍查询系统的“红名单”指的是省部级高官级别之上的人及其家人的户籍不允许公安部副部级以下警员查阅，如果查阅会在展示出来的资料页上显示“无权查看”。这个消息你搜索是搜不到什么东西的，但是如果你有体制内警员朋友问一问他就知道真假了。<br>\nPRC三大运营商（电信、联通、移动）也同样设有“红名单”，但是范围比公安部户籍查询系统的“红名单”范围略广，其作用是在名单内的人绝不会接到骚扰短信、骚扰电话。不仅省部级高官及其家人会被自动加入，投诉运营商过多发送骚扰短信的客户也会被加入其中。<br>\n我的问题在于，有关部门设置“红名单”的动机何在？<br>\n<br>\n辨证地看问题October 10, 2018<br>\n<br>\n<br>\n其实这种名单可能在各行各业、各个国家都有吧，宾馆饭店可能有关注（VIP）顾客名单、发送垃圾邮件的也有不能发的域名。<br>\n<br>\n我分析这样名单的形成有两大成因：<br>\n<br>\n一是一些权利和保护本来应该适用于所有人，如个人隐私和不被垃圾邮件骚扰，但是如果真的让所有人都享有，一些业务就无法进行，所以只能搞个排除名单，让需要享受这些权利的人加入。当然这放到中国就变了味，特权阶级被自动排除了。<br>\n<br>\n举个例子吧，很多国家是允许电话推销的，但是民众也可以把自己的号码注册成禁止推销，如果还有推销打，那就是违法。<br>\n<br>\n有趣的反例是英国的National Health Service数据全国联网以后，有医生护士去查名人（包括当时英国首相）的医疗数据。最后NHS不得不把医疗信息分为基本和详细，后者不再联网，前者也可以由患者申请删除。<br>\n<br>\n二是怕麻烦，因为你要对某些人“一视同仁”了，他们就会闹，最后不仅本来合理合法的操作得撤销，还得赔理道歉。正常的比如有些客人有洁癖，酒店可能就会特别备注要打扫干净啊。不正常的比如中国的特权阶层可以直接不吃罚单，因为开了也白开。<br>\n<br>\n<br>\n<blockquote>649.中国经济成果多大成分归功于中国的政治体制？</blockquote><br>\n<br>\n冲田桑大胜利October 10, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n错误归因<br>\n<br>\n你从两个事物可能存在相关性，就得出一个事物是造成另一个事物的原因。 你看到了两个事物同时存在，就觉得其中一个事物是另一个的起因。你的错误在于，同时存在的两个事物未必有因果关系，可能这两个事物有共同的起因，或者两个事物根本没有因果关系，它们直接的共存只是巧合。一个事情比另一个事情先发生同样不能说明两个事物肯定存在因果性。 例子：小粉红认为中共上台以后人口暴涨，得益于中共领导。实际上，二战以后绝大部分国家的人口都暴涨了，这得益于科技的进步而不是某个政府的领导。<br>\n<br>\n<br>\n<blockquote>650.《2014年哈尔滨在囚犯人越狱事件》后续发展怎样了？</blockquote><br>\n<br>\n【问题描述】<br>\n当时高玉伦,王大民,李海伟三个人,杀了狱警,越狱成功.结果三个人都在不久之后就被逮捕.然后两年后,也就是2016年,判了王大民,高玉伦死刑,李海伟无期,但是直到今天,还没有任何新闻播报高玉伦和王大民被执行死刑.印象中,历史上任何一个惊天大案,案犯被执行死刑,都会播报.难道说二审宣判之后,到今天还没执行吗?<br>\n<br>\nCyril WangOctober 10, 2018<br>\n<br>\n<br>\n从可知的信息里说，是这样的。两位死刑犯直到今天仍未执行死刑。也就是说，二审宣判的803天后，这两位死刑犯仍然没有被执行死刑。<br>\n<br>\n谷歌检索了近一年关于三人的新闻，基本上只是零星出现，最近的凌源越狱案才让这起案件重现江湖，不过也就是出现在盘点中，对于三人的后续没有任何报道。<br>\n<br>\n事实上，这起案件所能看出，看守所的漏洞是极多的。我这里引一篇人民网的报道，新闻来源是北京晚报。延寿县看守所漏洞太多受质疑<br>\n<br>\n1 其他警察在哪儿？<br>\n<br>\n据警方内部人士介绍，在押人员从看守所出去，需要经过几道关卡。一个监区分为若干个监舍。监舍门需要民警打开，出了监舍门，还有一道门，有民警值守（一般为两人）。再往外走是监区大门。出了监区大门，就进入工作区，这里有武警值守。<br>\n<br>\n《看守所执法细则》规定，夜间无特殊情况，不得打开监舍，一般也不会提讯嫌疑人。“如遇紧急情况必须打开监室门或者进入监室的，必须有两名以上民警进入，并经带班所领导批准，通知驻所武警中队”。<br>\n<br>\n山东省一看守所负责人指出，从公开的案情来看，三名在押人员是杀死一名监管民警后逃走，“按规定，看守所实行24小时值班制度，不允许一个巡视民警值班，必须确保每个区域必须有两名以上民警值班。”那事发时，其他民警在哪里？<br>\n<br>\n2 逃犯警服从哪来？<br>\n<br>\n三名在押人员出逃时，身上都穿有警服。长期从事监所管理研究的中国人民大学法学院副教授程雷介绍，按照规定，监所内要有24小时的巡查和监控，还要进行交叉检查；进出监所大门都有武警哨兵，出入监所不能只看制服，必须查验证件，此案件在这个环节上有疑问。另外，他们的警服在戒备森严的看守所是如何获取的，这也是焦点问题之一。<br>\n<br>\n3 重刑犯手铐脚镣如何打开？<br>\n<br>\n三名在押人员都属重刑犯，王大民涉嫌故意伤害致死未判决；高玉伦犯故意杀人罪已判死刑，正在复核期间；李海伟涉嫌故意杀人，尚未判决。<br>\n<br>\n看守所条例规定，看守所实行24小时值班制度；对已被判处死刑、尚未执行的犯人，必须加戴械具。云南凌云律师事务所赵兴祥介绍，戴手铐脚镣增加了脱逃的难度。一个监舍中一般关押若干人员，重刑犯脱逃，需要打开手铐脚镣，这一过程，会有人知道。而且，死刑复核期间的在押人员，昼夜有人盯防。“如何打开的手铐脚链，疑问待解。”<br>\n<br>\n4 重刑犯如何逃脱层层关卡？<br>\n<br>\n视频截图上看到，从4时44分27秒到4时45分20秒，三名在押人员分别从监区的大铁门出来，向监区外走去。北京市公安局一位熟悉看守所的民警提出，嫌犯为何能突破重重关卡？“一般看守所，仅监区外围就有几道门，而且每次只能打开一道门，其余的大门必须等这道门关闭后才能逐一打开。”这位民警说，在一些看守所里，监室大门被设计成“AB门”，即两道大门只能按先后顺序打开，不能同时开启，有的看守所监室大门除了有铁锁外，还配备了电子锁，也必须按顺序打开，一旦有人破坏将立即报警。山东省一看守所负责人告诉记者，在押人员脱逃肯定是管理上出了问题，而且不是一个环节出问题，是若干环节都出现了问题。","date":"2019-04-29","agreeCount":1,"discussionCount":0}