{"type":"article","id":13970,"title":"关于李文亮医生去世的微博评论（备份）","uid":8197,"topics":[934,6292,4977],"contents":"可能过不了几天就删光了，留此存照，让大家见识一下后清政权的无耻，<br>\n<br>\n=================<br>\n<br>\n“<b>WHO为其发文悼念，哈佛大学为其降半旗，各国各大媒体报道为其惋惜悼念称他为英雄，唯有中国，一言不发，只是在很急切的删着各种帖子</b>”<br>\n<br>\n“微博热搜被撤，知乎话题解散，唯有这里还保有一席，可悲可叹！然而时间的流驶最终只会留下淡红的血色与微末的悲哀。。。”<br>\n<br>\n“用生命证明没有造谣，李文亮医生去世了：（1）武汉“传谣”八医生之一李文亮，因感染“新冠”肺炎，于2020年2月6日21点30分病逝。（2）他用生命预警，却被污蔑为造谣，武汉欠他一个道歉。（3）为他哀悼[流泪]。他是英雄也是受害者，愿他在天堂安息，这里没有以造谣为名请他喝茶。[蜡烛]”<br>\n<br>\n“安息吧，李医生。下令约谈的幕后黑手是不是应该找出来？”<br>\n<br>\n“不懂，发在班级群还不让外传。怎么就成了英雄[汗]<br>\n一个眼科大夫，看到了传染课的病历。在班级群叫大家小心，还别外传。[汗]<br>\n在微信群转发信息都被正式训诫，如果直接外传是什么后果他自己猜不到吗？<br>\n如果直接外传说不定直接被拘留，那样也许告知家人的机会都没有<br>\n你应该问只是这样怎么还是被拘留了”<br>\n<br>\n“上一代如果捂住了这一代的嘴巴，那么这一代就会捂住下一代的眼睛”。西班牙著名的街头艺术家Borondo的作品：&nbsp;“Les&nbsp;Trois&nbsp;Ages”&nbsp;(The&nbsp;Three&nbsp;Generations，三代).<br>\n<br>\n“为众人抱薪者，竟冻毙于风雪!&nbsp;悲哀[泪][泪][泪]”<br>\n<br>\n“作秀一级棒，做事烂到爆。这是多年拿各种荣誉，去年（2019年）12月18日在武汉召开的湖北省民族团结进步表彰大会上还得了个全省民族团结进步先进集体的老牌光荣社区的示范？[/cp]注：百步亭（万家宴）”<br>\n<br>\n“从不反省，绝不认错，老百姓骂几句就是“吃人血馒头”，“要颜色革X”，甚至“微博建国”。革你麻痹，建你麻痹。恨人说话，何不从自己做起，割了舌头，当个让上峰放心的哑巴。<br>\n这叫民愤，懂吗？<br>\n当初不是急吼吼的把李医生他们打成造谣者，并大肆宣传，至于有那么多普通人毫无警惕的去万家宴，去四处旅行，去跟感染者“密切接触”？<br>\n如今不管做什么，都是在擦屁股，都是在付出代价，而这明明可以更早去做，并把损失降低到最小。<br>\n绝大多数人的诉求，不过是“以后如何避免类似的事再次发生”。如此朴素的愿望，却被某些自我阉割的太监污蔑成什么了。<br>\n谁做错，谁负责，该怎么办就怎么办，这是天经地义。<br>\n庸人既然敢于误国，就请自己去当那个“代价”。<br>\n我现在越来越怀疑&nbsp;九江&nbsp;温州这些地方黑人留学生奸淫掳掠都不是所谓辟谣文说的那样[/cp]<br>\n[doge]快&nbsp;来&nbsp;看&nbsp;呐&nbsp;！&nbsp;这里有人相信辟谣文！[/cp]<br>\n你是老实人吗[/cp]<br>\n“<br>\n”<br>\n那些舔狗到今天依然坚持认为李医生是造谣，现在说歌赞李医生的为 确实，人家昨天晚上就在那商量，国外势力要带节奏了……要如何如何了……自己是个臭蛋，怪苍蝇干嘛？还特么的说不得了？吃人血馒头，真他妈的扯。<br>\n“<br>\n”四人组杀他们祭天不为过，上升到整个国家，我觉得不是蠢就是坏。“<br>\n<br>\n”我的感受是媒体现在好恐怖让谁几点死谁就得几点死，不死也得死“<br>\n<br>\n”几个大帽子一扣，人人都TM乱民，哎！不过我还是希望全体人民和执政者好好反省，改正这次暴露的问题“<br>\n<br>\n”李医生是吹哨人，他确实牺牲在伟大的工作岗位上，我们记念他，是因为我们还有良知。“<br>\n<br>\n”从头到尾都是赤裸裸的人祸‘’<br>\n<br>\n“防民之口胜于防川。晚清的教训，似乎在重演[/cp]晚清，洋务运动的成功，亚洲第一的武力，中学为体的文化与制度的自信，在甲午被击打得粉碎。随后的皇族内阁，政府的各种收归国有，民心尽失。再随后，新文化运动，文化自信全面溃散，全盘西化成为主流思潮。&nbsp;不论怎么宣传，结果论成败。<br>\n”<br>\n“<br>\n信任崩塌就像鸦片战争民众那样帮英不帮清了，汉人在清朝也是被打压的对象。认同感都没了谁还和你是一家人[”<br>\n<br>\n“少数民族加分，引进洋垃圾留学生，少数民族自治区，强大的民意反对，就是毫不在乎”<br>\n<br>\n“谎言必将亡国”<br>\n<br>\n“防民之口内行，防病传播无能”<br>\n<br>\n“#李文亮去世#一个健康社会不应该只有一种歌颂声音，批判八位说真话的医生，你们用了多么大的阵势啊！<br>\n&nbsp;八位医生不过是如实披露了真相，就被定为造谣罪，甚至通过央视坐实他们的罪状。其结果就是更加掩盖事实真相，误导众生，这次失责的人员是千古罪人，历史会永远记住。”<br>\n<br>\n“早就说过F4只是帮凶”<br>\n<br>\n“老大哥在看着你——乔治奥威尔《1984》“<br>\n<br>\n”愿李医生的光芒照亮已经灰暗的大地！“<br>\n<br>\n”无法理解，为什么央视如此密集地攻击8位英雄？？？轮番轰炸，为什么？？？“<br>\n<br>\n”被网友称为武汉八君子（@飞扬南石&nbsp;称为八名造谣者）之一的李文亮医生，因为揭露病毒疫情，在被当地以“造谣”为名和其他7名医生一起被处理。但他本人也被传染，并死于此次疫情。<br>\n如果当时不是处理他们，压制对疫情的严峻看法，这次疫情绝对不会这么严重，已经造成数万人染病，数百人丧生。“<br>\n<br>\n”李文亮医生的不幸，绝不能成为国家和社会的不幸。吃人血馒头的人才是普通大众的敌人。所有人应该集中精力打败疫情，而不是忙着提高政治热情。是普通老百姓杀了他？李文亮医生是一个眼科医生，训诫书出来后让他去干呼吸科的活一线去接诊，这不就是把他整死他作为吹哨人！！病了那么多天，要死了才给他上叶克膜，这不就是让他去等死？？“<br>\n<br>\n“这次公信力尽失，一个是李医生，一个是封城后城内极惨，逃出来的反而病死率很低。这两件事出来，以后辟谣没人信了，封城更非动用部队不可。”<br>\n<br>\n“那个男人不是对于舆论管控很严厉吗？不知道能否关注人心？[cp]他连WH都不敢去，也就躲在家里开开会，色厉内荏而已。”<br>\n<br>\n“讽刺的是，第一个发布他死亡的医生也被‘训诫’了”<br>\n<br>\n“<b>为众人抱薪者，已冻毙于风雪。为世人开道者，已困厄于荆棘</b>。”愿您与光同尘，不再有悲痛。愿您妻儿早日康复！“<br>\n<br>\n”我们愤怒于你的预警被当成谣言，我们伤恸于你的死亡竟不是谣言……你从来和谣言无缘，却被迫因“造谣”而具结“悔过”，现在，因为不信你的“哨声”，你的国家停了摆，你的心脏停了跳……还要怎样惨重的代价，才能让你和你们的哨声嘹亮，洞彻东方“<br>\n<br>\n”【谎言的代价是什么？】<br>\n<br>\n新年流行词&nbsp;“政治表演性抢救”<br>\n<br>\n上层失德&nbsp;中层失信&nbsp;下层失语&nbsp;人间失格...&nbsp;<br>\n<br>\n天灾面前&nbsp;病毒疫情不可怕&nbsp;人性人祸最可怕<br>\n<br>\n为众人刮毒者&nbsp;终究被迫牺牲于风雪中<br>\n<br>\n望永远善良&nbsp;永远诚实&nbsp;永远勿忘历史“<br>\n<br>\n”我是实在不理解，李医生这个哪里算造谣！他说这些都是有依据的，报告都摆在那里，这次的冠状病毒类似于SARS又没有错！更何况他的初心是为了让大家做好防护，最后居然还被警察训诫，被领导谈话，简直他妈的极其荒唐狗血！希望那些酒囊饭袋被处理！英雄走好！“<br>\n<br>\n”我们没有说谎<br>\n<br>\n他们在说谎<br>\n<br>\n他们知道他们在说谎<br>\n<br>\n他们知道我们知道他们在说谎<br>\n<br>\n我们知道他们知道<br>\n<br>\n他们继续说<br>\n<br>\n他们不让我们说“<br>\n<br>\n“如果尖锐的批评完全消失，温和的批评将会变得刺耳。如果温和的批评也不被允许，沉默将被认为居心叵测。如果沉默也不再允许，赞扬不够卖力将是一种罪行。如果只允许一种声音存在，那么，唯一存在的那个声音就是谎言。”<br>\n<br>\n”<b>所有医生闭嘴、所有希望看到真相的人闭嘴，这样新冠能控制的话，我们就闭嘴好了。让人讲话，天不会塌下来</b>。“<br>\n<br>\n”为啥发病近一月，肺CT就可以诊断，最后2月1号才核酸检测确定！为啥早不上人工肺啊！这是咋治的病啊！痛惜！<br>\n谁该给这么年轻有为敢担当的医生一个交代啊！“<br>\n<br>\n&quot;为什么12日发病，2月1日核酸检测才阳性？&quot;<br>\n<br>\n”建议其他英雄转到我们浙江治疗，毕竟我们省到现在还没出现死亡病例。“<br>\n<br>\n”请院方给出解释，为何1月12日住院，到2月1号才确诊？这期间国家已经非常重视武汉疫情的发展，每日确诊人数3000到4000人次，为何没有李医生的诊断结果？已经住入icu多天，是刻意不公布结果怕引起医务人员的情绪，还是有其他的事由？肯定院方交代清楚，交代明白，让李医生走的轻松，让医务工作者踏实抗疫“<br>\n<br>\n&quot;这种宣告死亡后插ecmo作秀&nbsp;让人想起某医院那个猝死的年轻医生&nbsp;领导让拖着尸体去做Ct&nbsp;以找出毛病怪你自己身体不好&nbsp;不是工作累死的&nbsp;冷血无情&quot;<br>\n<br>\n&quot;34岁，11号发热，12号住院，为什么没治好？！核酸阴性，那胸部CT呢？&nbsp;为什么没治好？可以讨论么，医嘱单在哪？&quot;<br>\n<br>\n&quot;停止3小时才上ecmo,懂的都懂。希望过了这段时间，有更多的人民能醒悟吧。自由！&quot;<br>\n<br>\n&quot;那么早出现症状，2/1才确诊，5天已经死亡。为什么？为什么？为什么？&quot;<br>\n<br>\n”他们还在用同样的理由（不是sars）来辩护，本没有良知的人，不要指望良心发现了，权利也不会低头，关闭评论，删掉留言，还是惶惶盛世，至于李医生，他成为了一串数字中的一个，再无回应，再过几天，这个事情或许就慢慢淡化了，再过几年，这样的事情还会出现吧“<br>\n<br>\n”不追究压制疫情的官员？不让有发言权的医生说话？这种管理制度必须改革。国家几万亿的直接损失就平白发生？几百个老百姓死亡就可以白死？“<br>\n<br>\n”李医生走了，然而他并没有用生命换来警示。无法将一个统治型政府，转换为服务型政府。和谐维稳下的当前并无自由和**可言。因为他们只需要为上级领导负责，而不是为大众负责。疫情下的众生(guan)相足以说明问题。“草菅人命”草字下的那个字念什么？“<br>\n<br>\n”必须严肃处理当初在医生示警的情况下、仍指示对医生进行迫害、无视公共卫生安全、对公众隐瞒实情、致使疫情蔓延的罪魁祸首！！只有这样才能告慰李医生的在天之灵！“<br>\n<br>\n”不说话能让病人好，医生护士都别说话。需要直面真相的时候，你还讲zz，希望你他日在病床前，让医生先给你讲zz，不要说病情。“<br>\n<br>\n”庚子八君子，为国为民，一心医苦厄；&nbsp;天地一壮士，舍名舍利，只为救苍生。&nbsp;沉痛悼念李先生！李先生千古！“<br>\n<br>\n”我们知道他们在说谎，他们也知道他们在说谎，他们知道我们知道他们在说谎，我们也知道他们知道我们知道他们在说谎，但是他们依然在说谎！一路走好“<br>\n<br>\n”有些人必须对李文亮的死负责，连死都没得到政府的道歉，知错不改，这次政府的反应，决定了下次，医务人员冲向一线的意愿，没人愿意当逃兵，但是我们必须对小家负责。非典去世医务人员的家属，过的何其凄惨，有谁关注么！！！！“<br>\n<br>\n”风暴刚刚来临的时候，<br>\n便点亮了灯塔，<br>\n怎么又突然暗了？<br>\n你不敢说话。<br>\n惊涛骇浪砸向海面时，<br>\n逆行驶出了堤坝，<br>\n怎么你不怕吗？<br>\n你说带我们回家。<br>\n风吹破港湾时，<br>\n只能向更高处爬。<br>\n怎么难道错了？<br>\n你只说，战友来了。<br>\n他们忙碌时，<br>\n你躺下歇上一歇，<br>\n怎么你想倒下？<br>\n那婴孩还等着说：爸爸。“<br>\n<br>\n”人民日报在推特上，9:30就已经发了讣告，然而在墙内把人民当傻子一样去耍，消费一个逝者，有意思吗？“<br>\n<br>\n”看到这条新闻内心无以言状的悲痛！一个敢于说出真话的医生，付出了生命的代价确没能引起当局应有的重视！你的内心一定心有不甘吧！“<br>\n<br>\n”我本来以为朝鲜人可怜，武汉肺炎后，发现我们最可怜，至少朝鲜人封闭天真相信自己的信仰。。而我们压抑，悲哀。。我一想到武汉人民的现状就莫名的流泪。我们要求的从来不多，奈何连生命都不能自我保障。。“<br>\n<br>\n”专家一开始说不存在人传人现象，结果人传人；专家一开始说儿童不易感染新冠，结果小到几个月的婴儿成为患者；专家说双黄连能抑制病毒，网上双黄连脱销后又不建议盲目购买。提醒大家sars复发的医生，反而因造谣被关进派出所“<br>\n<br>\n”到时能确诊了吗，如果不能，在网络发布是要负责任的他肯定做错了啊，就算现在，确诊到对外发布也需要省级确认。这么随便对外发布信息，万一不是这个病这个责任李医生能一人承担？<br>\n平时普通的冠状病毒感染检测结果会报高度类SARS嘛？没有去了解就不要在这里乱说。传染病有苗头的时候应该让专业的人们来迅速反应而不是不专业的人来层层压制，只会双输<br>\n“<br>\n”<br>\n仅仅个人感觉：官方对李文亮医生的处理没有什么不妥啊。&nbsp;1.确实不是非典肺炎。&nbsp;2.当时也没有确诊，只是高度可疑。&nbsp;3.对于传染病消息的发布必须经过医疗系统的正规渠道，而不是自媒体，医护人员尤其不能知法犯法。&nbsp;4.官方也仅仅是训诫制止，没有其他处罚，力度合适。<br>\n收起<br>\n1.不是非典肺炎，但是高度同源，不该重视？，2.既然是新的病原体何来快速确诊，3.注意人家只是专业的提醒专业的同学，不是发布，4、官方处理前有认真调查过吗？训诫说明你慌报军情，事实是如此吗？<br>\n“<br>\n<br>\n”为众人抱薪者，还是冻毙于风雪了“<br>\n<br>\n&quot;在生命的最后，他的绝笔竟然是一封训诫书，真是足够讽刺的狗血现实&quot;<br>\n<br>\n&quot;官僚主义之毒害猛于新冠病毒&quot;<br>\n<br>\n&quot;真的醉了，看微博看得我气愤，平安武汉光是一个删微博了事，没有一个正正经经的道歉，要点脸不&quot;<br>\n<br>\n&quot;训戒李医生的嗜血动物现在瑟瑟发抖吧&quot;<br>\n<br>\n&quot;这其实是一个比瘟疫更可怕的事情。一个医疗工作者，说了句真话，可是……&quot;<br>\n<br>\n&quot;如果闭嘴能治病，我相信我弄国家医学是最发达的！！！！！！！&quot;<br>\n<br>\n&quot;通用逻辑：解决不了病毒，那就解决先发现病毒的人。&quot;<br>\n<br>\n&quot;正确的做法应该是先采集证据证明他的言论是谣言，显然没做，做了就会发现是与SARS高度相似的病毒了，而是直接就定性为谣言并训诫了，这个是违反程序正义的。&quot;<br>\n<br>\n&quot;想起了切尔诺贝利事故&quot;<br>\n<br>\n&quot;怕就怕在几年后，公众还会记得一个叫李文亮的医生，一个因为发现问题提出问题而被训诫的英雄吗？&quot;<br>\n<br>\n&quot;警醒了所有人疫情的存在、最不该去世的人之一却没能挺过这个冬季&quot;<br>\n<br>\n“一束光照进铁塔，铁塔里的肮脏龌龊被显现，这束光便有了罪。&quot;","date":"2020-02-07","agreeCount":8,"discussionCount":0}