{"type":"article","id":13995,"title":"李文亮医生悼词（改编自闻一多《最后一次演讲》）","uid":18204,"topics":[6271,375,6275,5929],"contents":"本篇悼词改编自闻一多《最后一次演讲》，原本是闻一多在1946年7月的李公朴追悼会上所做的讲演，在讲演中闻一多对以蒋介石为首的反动派的倒行逆施做出了深刻的揭露和批判。当天下午闻一多就被蒋介石派遣的特务人员暗杀。也代表了闻一多的决心。现在，我对此演讲做了适当改编，以悼念昨晚去世的李文亮医生，欢迎大家批评指正。<br>\n<br>\n<br>\n附闻一多的演讲原文：<br>\n<a href=\"https://pincong.rocks/article/13986\">https://pincong.rocks/article/13986</a><br>\n<br>\n<br>\n悼词正文：<br>\n<br>\n昨天晚上，大家晓得，在武汉出现了中国历史上最卑劣最无耻的事情！李先生究竟犯了什么罪，竟遭此毒手？他只不过在微信群“武汉大学临床04级”提醒大家注意防范冠状病毒，而他所写的，所说的，都无非是一个没有失掉良心的中国人的话！大家都有微信，有微博，有什么事实不能拿出来说啊！为什么要打要杀，而且又不敢光明正大来打来杀，而是在医院里偷偷摸摸的来暗杀！这成什么话？<br>\n<br>\n<br>\n今天，品葱这里有没有共产党特务？你站出来！是好汉的站出来！你出来讲！凭什么要杀死李先生？杀死了人，又不敢承认，还要诬蔑人，说什么“8名散播谣言者被查处、训诫”，无耻啊！无耻啊！这是以习近平反动集团的无耻，恰是李先生的光荣！李先生在武汉被暗杀，是李先生留给武汉的光荣！也是武汉人的光荣！<br>\n<br>\n去年“反送中”运动中，香港青年学生为了反对修订逃犯条例，遭受黑警屠杀，那算是青年的一代献出了他们最宝贵的生命！现在，李先生为了争取言论自由而遭受了习近平的暗杀，我们骄傲一点说，这算是像我这样大年纪的一代，我们的老战友，献出了最宝贵的生命！这两桩事发生在中国，这算是中国无限的光荣！<br>\n<br>\n习近平暗杀李先生的消息传出以后，大家听了都悲愤痛恨。我心里想，这些无耻的东西，不知他们是怎么想法，他们的心理是什么状态，他们的心怎样长的！其实简单，他们这样疯狂的来制造恐怖，正是他们自己在慌啊！在害怕啊！所以他们制造恐怖，其实是他们自己在恐怖啊！特务们，你们想想，你们还有几天？你们完了，快完了！你们以为打伤几个，杀死几个，就可以了事，就可以把人民吓倒了吗？其实广大的人民是打不尽的，杀不完的！要是这样可以的话，世界上早没有人了。<br>\n<br>\n你们杀死一个李文亮，会有千百万个李文亮站起来！你们将失去千百万的人民！你们看着我们人少，没有力量？告诉你们，我们的力量大得很，强得很！看今天来的这些人，都是我们的人，都是我们的力量！此外还有最广大的人民群众！我们有这个信心：人民的力量是要胜利的，真理是永远存在的。历史上没有一个反人民的势力不被人民毁灭的！希特勒，墨索里尼，不都在人民之前倒下去了吗？翻开历史看看，你们还站得住几天！你们完了，快了！快完了！我们的光明就要出现了。我们看，光明就在我们眼前，而现在正是黎明之前那个最黑暗的时候。我们有力量打破这个黑暗，争到光明！我们的光明，就是中国特色法西斯主义反动派的末日！<br>\n<br>\n现在特朗普出任美国总统，特朗普是中国人民的朋友。他是一位著名的企业家，逼迫习近平签订了贸易协议，是真正知道中国人民的要求的，这不是说特朗普有三头六臂，能替中国人民解决一切，而是说美国人民要求压制中国特色官僚资本主义的舆论抬头，美国才有这转变。<br>\n<br>\n李先生的血不会白流的！李先生赔上了这条性命，我们要换来一个代价。“反送中”运动的香港烈士倒下了，年青战士们的鲜血换来了林郑月娥撤回逃犯条例；现在李先生倒下了，他的血要换取习近平的倒台！我们有这个信心！<br>\n<br>\n李文亮医生是武汉的光荣，是湖北人民的光荣。武汉有光荣的历史，远的如武昌起义，这不用说了，近的如李文亮医生，都属于湖北人民的。我们要发扬湖北光荣的历史！<br>\n<br>\n习近平反动派挑拨离间，卑鄙无耻，你们在微博疯狂删帖控评，还派网评员疯狂洗地，我们这些为人民伸张正义的账号都被网警封禁，便以为我们没有力量了吗？特务们！你们看见今天到会的一千多青年，又握起手来了，我们武汉的青年决不会让你们这样蛮横下去的！<br>\n<br>\n反动派，你看见一个倒下去，可也看得见千百个继起的！<br>\n<br>\n正义是杀不完的，因为真理永远存在！<br>\n<br>\n历史赋予武汉的任务是争取中国的言论自由和民主和平，我们武汉的青年必须完成这任务！<br>\n<br>\n我们不怕死，我们有牺牲的精神！我们随时像李先生一样，前脚跨出大门，后脚就不准备再跨进大门！","date":"2020-02-07","agreeCount":6,"discussionCount":0}