{"type":"article","id":14,"title":"人间正道 浩荡前行——习近平主席出席首届中国国际进口博览会纪实","uid":162,"topics":[136],"contents":"<br>\n <br>\n人间正道 浩荡前行——习近平主席出席首届中国国际进口博览会纪实<br>\n2018-11-06 22:38:27 来源： 新华网<br>\n<br>\n　　<br>\n<br>\n　　新华社上海11月6日电  题：人间正道 浩荡前行——习近平主席出席首届中国国际进口博览会纪实<br>\n<br>\n　　新华社记者<br>\n<br>\n　　风云激荡的历史大潮中，总有一种力量穿云破雾，浩荡前行。<br>\n<br>\n　　“中国真诚向各国开放市场，中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”<br>\n<br>\n　　11月5日上午，上海国家会展中心，习近平主席在首届中国国际进口博览会开幕式上发表主旨演讲。包括多个国家和地区领导人、国际组织负责人在内的1500多名与会嘉宾现场聆听。<br>\n<br>\n　　台下，74岁的捷克总统泽曼在前排就座。一年半前，他在北京出席“一带一路”国际合作高峰论坛。正是在那次论坛期间，习近平主席宣布了将举办中国国际进口博览会的消息。这一次，泽曼总统带领近70家捷克企业如约而至。<br>\n<br>\n　　从推动共建“一带一路”到主动举办进口博览会，这是中国向世界提供的又一国际公共产品。<br>\n<br>\n　　大格局，大手笔，大情怀。习近平主席引领全面深化改革开放的中国，向世界张开双臂，同各国互利共赢，携手描绘共同发展新图景。<br>\n<br>\n　　（一）东方风来<br>\n<br>\n　　“请把我的歌带回你的家，请把你的微笑留下……”<br>\n<br>\n　　11月4日晚，位于黄浦江畔的上海国际会议中心灯火通明，一辆辆国宾车在大厦楼下停稳。克罗地亚总理普连科维奇、老挝总理通伦、埃及总理马德布利、肯尼亚总统肯雅塔……来华出席进口博览会的十多位外国领导人先后抵达。大堂内，少年儿童用纯真的歌声表达对各国贵宾真挚热烈的欢迎。<br>\n<br>\n　　18时50分许，会议中心七层明珠厅，习近平主席和夫人彭丽媛来到嘉宾们中间，同他们一一握手，亲切交流。<br>\n<br>\n　　“这不是一般性的展会，是中国推进新一轮高水平对外开放的重大决策，是中国主动向世界开放市场的重大举措。”欢迎宴会上，习近平主席开门见山，道出中方举办此次博览会的核心要义。<br>\n<br>\n　　宴会厅内，乐声悠扬，气氛热烈。会议中心外，黄浦江缓缓东流，夜空星光闪烁。<br>\n<br>\n　　不畏风雨侵袭，不惧逆流汹涌，举办世界上第一个以进口为主题的国家级展会，折射出的是中国领导人非凡的视野。<br>\n<br>\n　　亲自谋划、亲自提出、亲自部署、亲自设计、亲自推动，习近平主席为中国国际进口博览会倾注的精力，让外界看到了中国主动向世界开放市场、同各国分享中国机遇的满满诚意。<br>\n<br>\n　　一年多来，习近平主席在多个重要场合向世界发出邀约，诚邀各方宾朋共襄盛举——<br>\n<br>\n　　2017年5月14日，北京，习近平主席在“一带一路”国际合作高峰论坛上宣布：中国将从2018年起举办中国国际进口博览会。<br>\n<br>\n　　2017年11月11日，越南岘港，亚太经合组织领导人非正式会议，习近平主席说：从明年起，我们将举办中国国际进口博览会，打造互利合作新平台。我相信，这将有利于各方更好分享中国发展红利。<br>\n<br>\n　　2018年4月10日，海南，博鳌亚洲论坛年会，习近平主席指出：这不是一般性的会展，而是我们主动开放市场的重大政策宣示和行动。欢迎各国朋友来华参加。<br>\n<br>\n　　6月10日，青岛，上合组织峰会，习近平主席表示：中国欢迎各方积极参与今年11月将在上海举办的首届中国国际进口博览会。<br>\n<br>\n　　7月10日，北京，中阿合作论坛部长级会议，习近平主席说：中国欢迎阿拉伯国家参加今年11月在上海举办的首届中国国际进口博览会，将在今后5年实现阿拉伯国家参加博览会及贸易和投资综合展全覆盖。<br>\n<br>\n　　7月25日，南非约翰内斯堡，金砖国家工商论坛，习近平主席强调：这是中方坚定支持贸易自由化、主动向世界开放市场的重大举措，将为各方进入中国市场搭建新的平台。<br>\n<br>\n　　9月3日，北京，中非合作论坛峰会，习近平主席表示：中国决定扩大进口非洲商品特别是非资源类产品，支持非洲国家参加中国国际进口博览会。<br>\n<br>\n　　……<br>\n<br>\n　　从主持召开中央深改组会议审议通过《中国国际进口博览会总体方案》，到批准《中国国际进口博览会实施方案》，再到多次在中央政治局会议上强调，习近平主席明确指示“努力办成国际一流博览会”，推动相关部门精心筹办。<br>\n<br>\n　　“展示中国对外经济开放性、平衡贸易保护主义的标志性平台”“今年中国外交日程表上最重要的活动之一”“博览会的展厅面积超过35个足球场”……国际媒体对进口博览会纷纷给予高度关注。<br>\n<br>\n　　中国之邀，应者云集。<br>\n<br>\n　　172个国家、地区和国际组织参会，来自五大洲的3600多家企业参展，世界500强和行业龙头企业来了200多家，包括中国国有企业、民营企业等在内的境内外采购商超过40万人……<br>\n<br>\n　　“我们高度赞赏中国举办进口博览会，这体现了合作共赢的理念。”越南总理阮春福说。<br>\n<br>\n　　“俄方参加进口博览会的企业来自40多个地区，代表着俄罗斯所有地区一半之多。”俄罗斯总理梅德韦杰夫说。<br>\n<br>\n　　“虽然我不喜欢远行，但我肯定会来中国。”泽曼总统说。<br>\n<br>\n　　既有老友，也有新朋。<br>\n<br>\n　　多米尼加总统梅迪纳、萨尔瓦多总统桑切斯，今年刚同中国建交的拉美国家领导人也率团前来。<br>\n<br>\n　　11月2日，北京人民大会堂，习近平主席同梅迪纳总统举行会谈，称赞他“以开阔战略视野和坚定政治意志作出同中华人民共和国建交的决断”，“你的一个决定交下了13亿多的朋友，中国人民向你和你的代表团表示热烈的欢迎”。<br>\n<br>\n　　听到这儿，梅迪纳总统会心一笑。在梅迪纳总统看来，中国在实现自身发展的同时，不忘向其他国家伸出合作共赢之手，这一点尤为让人赞叹。<br>\n<br>\n　　巴基斯坦总理伊姆兰·汗两个多月前刚刚就职。作为博览会主宾国之一的领导人，伊姆兰·汗除了希望展出巴基斯坦出口产品外，还期待学习借鉴中国在发展、扶贫和反腐等方面的成功经验。“在巴基斯坦人民心中，如果说哪个国家最让我们感到信赖，那一定是中国。”<br>\n<br>\n　　“中国国际进口博览会是中国的，更是世界的。”习近平主席多次表达中国同世界各国携手并进的决心，赢得与会嘉宾广泛赞誉。<br>\n<br>\n　　“40年前，中国开始建设通向世界的改革开放之桥。”聆听了习近平主席的话语，国际货币基金组织总裁拉加德以桥为喻，如是评价——中国正在打造通往繁荣之桥、通往未来之桥。<br>\n<br>\n　　（二）海纳百川<br>\n<br>\n　　“中国经济是一片大海，而不是一个小池塘。”<br>\n<br>\n　　“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”<br>\n<br>\n　　“经历了无数次狂风骤雨，大海依旧在那儿！经历了5000多年的艰难困苦，中国依旧在这儿！面向未来，中国将永远在这儿！”<br>\n<br>\n　　11月5日上午9时50分许，上海国际会展中心，习近平主席在中国国际进口博览会开幕式上发表主旨演讲。<br>\n<br>\n　　形象的“大海论”，道出了中国和中国经济的坚韧不拔，道出了中华民族海纳百川的开阔胸怀。现场嘉宾报以热烈掌声。<br>\n<br>\n　　开幕式前，习近平主席专门安排了两场活动：一场是在迎宾大厅迎接前来与会的外国领导人并同他们合影留念；另一场则是在共享厅会见参加进口博览会的外国企业家代表。<br>\n<br>\n　　“中国的改革开放不会停步，中国对外开放的大门会越开越大。”习近平主席表示，中国将继续为外国企业来华投资兴业提供良好的环境，欢迎各国企业共享中国发展的机遇。<br>\n<br>\n　　习近平主席的一席话，让企业家们吃下定心丸。<br>\n<br>\n　　企业是国家间经贸合作的重要主体。进口博览会期间，来自日本、韩国、美国、德国等国参展企业最多，规模也最大。在单边主义、保护主义抬头的背景下，众多行业龙头企业将目光投向中国，将脚步迈向中国，为世界经济发展增添一抹亮色。<br>\n<br>\n　　博览会前，相关国际组织发布的两组数据，与眼前的局面相互佐证：<br>\n<br>\n　　联合国贸发会议报告说，今年上半年中国吸收的外国直接投资逆势增长6%，总额超过700亿美元，成为全球最大的外国直接投资流入国；<br>\n<br>\n　　世界银行报告说，中国在过去一年为中小企业改善营商环境实施的改革数量创纪录，全球排名从上期的第78位跃升至第46位，中国相关领域改革“令人惊叹地快速且有效”。<br>\n<br>\n　　国际媒体注意到，本届进口博览会，美国有近180家企业参展，数量位居参展国家中的第三位，很多企业都是由公司的高管亲自率队参会。中国的市场和进口博览会对美国企业的吸引力不言而喻。<br>\n<br>\n　　美国《华尔街日报》则在一篇文章中列出了一长串参展美国企业名单：谷歌、波音、卡特彼勒、脸书、通用汽车、霍尼韦尔、特斯拉、高通。“正如过去中国巨大的生产能力拉动世界经济，将来中国将以同样巨大的需求推动世界经济增长。”<br>\n<br>\n　　国际观察人士指出，中国在大多数领域，要么已经是世界上最大的市场，要么正在成为世界上最大的市场，这个世界上没有任何一家公司能够承受不进入中国市场的后果。<br>\n<br>\n　　“激发进口潜力”“持续放宽市场准入”“营造国际一流营商环境”“打造对外开放新高地”“推动多边和双边合作深入发展”……习近平主席明确提出中国进一步扩大开放的一系列举措，切中中国市场与世界市场紧密联动的内在逻辑，为世界经济发展注入更多信心。<br>\n<br>\n　　美国盖茨基金会联席主席比尔·盖茨用“令人振奋”评价习近平主席的演讲，“在当今复杂国际环境下，中国秉持开放包容和互利共赢精神同各国加强合作尤显难能可贵”。<br>\n<br>\n　　习近平主席曾经指出，把握国际形势要树立正确的历史观、大局观、角色观。<br>\n<br>\n　　端起历史的望远镜，才能更好地回顾过去、总结历史规律，展望未来、把握历史前进大势。主动扩大进口，绝不是权宜之计，而是面向世界、面向未来、面向共同发展的长远思考。<br>\n<br>\n　　举办进口博览会，为世界发展创造新的机遇，为中国发展带来新的进步。<br>\n<br>\n　　举办进口博览会，在满足人民美好生活需要的同时，通过高质量的进口，“倒逼”并推动中国自身的供给侧结构性改革。<br>\n<br>\n　　举办进口博览会，推动实现贸易均衡发展，推动贸易大国向贸易强国迈进。<br>\n<br>\n　　在深化改革中扩大开放，在扩大开放中进一步深化改革。<br>\n<br>\n　　出席进口博览会期间，习近平主席两次谈到上海——<br>\n<br>\n　　在11月4日晚的欢迎宴会上，习近平主席这样评价这座他本人曾经工作过的城市：“商通四海，人聚万邦；文明交融，姿彩多样。”<br>\n<br>\n　　在开幕式演讲中，习近平主席说：“上海背靠长江水，面向太平洋，长期领中国开放风气之先。”<br>\n<br>\n　　“开放、创新、包容已成为上海最鲜明的品格。这种品格是新时代中国发展进步的生动写照。”<br>\n<br>\n　　欢迎宴会上的一个细节设计意蕴悠长：长条形餐桌的中央，一条20多米长的蓝色液晶显示屏，宛若一湾流动的江水，映照出改革开放40年来这座城市的深刻变迁。<br>\n<br>\n　　讲上海故事，就是在讲中国故事。<br>\n<br>\n　　改革开放40年，上海见证着中国走向世界的脚步，也记录下世界走进中国的进程。<br>\n<br>\n　　主旨演讲中，习近平主席还宣布增设上海自贸试验区新片区等一系列重大举措，以更好发挥上海等地区在中国对外开放中的重要作用。<br>\n<br>\n　　“中国将始终是全球共同开放的重要推动者，中国将始终是世界经济增长的稳定动力源，中国将始终是各国拓展商机的活力大市场，中国将始终是全球治理改革的积极贡献者！”习近平主席在开幕式上的话语掷地有声，传向五洲四海。<br>\n<br>\n　　（三）大道之行<br>\n<br>\n　　一天半时间，4场多边活动，7场双边会见，习近平主席的进博会时间异常紧张忙碌。<br>\n<br>\n　　11月5日中午时分，在进口博览会开幕式后，习近平主席和与会外方领导人一同步入国家贸易投资综合展展厅，共同巡馆。<br>\n<br>\n　　匈牙利、埃及、英国、捷克、肯尼亚、萨尔瓦多、多米尼加、老挝、格鲁吉亚、越南、巴基斯坦、俄罗斯……一个个展区就是一个个国家分享自身发展理念的平台。<br>\n<br>\n　　在捷克馆，泽曼总统用捷克产钢琴即兴演奏一曲，并邀请习近平主席品尝捷克啤酒；格鲁吉亚总理巴赫塔泽和越南总理阮春福亲自向习近平主席推介本国农产品和旅游项目；老挝馆的中老铁路项目沙盘和巴基斯坦馆的中巴经济走廊展板分别展现了中老、中巴共建“一带一路”、实现共同发展的美好愿景……<br>\n<br>\n　　习近平主席饶有兴致地观看，并不时询问，表示希望各方以参加中国国际进口博览会为契机，发现商机、加强合作，提高自身竞争力，通过对华出口优质产品，丰富中国市场，满足中国消费者日益增长的多元化需求，实现互利共赢。<br>\n<br>\n　　“100，200，300……”在中国馆创新发展单元，习近平主席邀请老挝总理通伦、越南总理阮春福操控复兴号高铁体验舱模拟驾驶台，亲身感受以时速350公里飞驰的高铁带来的视觉和听觉冲击。俄罗斯总理梅德韦杰夫连连赞叹“太快了”。<br>\n<br>\n　　“我们都在车上呢。”习近平主席幽默的话语，引发大家爽朗的笑声。<br>\n<br>\n　　驻足，体验，互动，交流，内容丰富的展览让各国领导人流连忘返，巡馆时间大大超出原定计划。<br>\n<br>\n　　一个细节耐人寻味：本届进口博览会期间，中方特意邀请35个最不发达国家的企业参加。借助博览会，这些国家的企业得以展出本国特色产品：埃塞俄比亚的咖啡、赞比亚的蜂蜜、冈比亚的民族服装服饰、南苏丹的手工艺品……<br>\n<br>\n　　中国用实际行动支持帮助最不发达国家分享中国市场的机遇，参与经济全球化，携手推动开放型世界经济建设。<br>\n<br>\n　　“在经济全球化深入发展的今天，弱肉强食、赢者通吃是一条越走越窄的死胡同，包容普惠、互利共赢才是越走越宽的人间正道。”在当前国际形势下，习近平主席在开幕式上的演讲更具深意，赢得各国嘉宾广泛认同。<br>\n<br>\n　　上海国家会展中心，一片巨型的“四叶草”，仿佛一个地球村，将参展的各国紧密联系在一起。而举办中国国际进口博览会，也折射出中国为推动构建人类命运共同体作出的不懈努力。<br>\n<br>\n　　“中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”习近平主席铿锵有力的声音在人们耳边久久回荡。<br>\n<br>\n　　一个多月前，肯尼亚总统肯雅塔刚刚出席过中非合作论坛北京峰会。一个多月后，他不远万里再次来华，为合作而来。<br>\n<br>\n　　“这些年您坚定推进‘一带一路’和中非合作论坛建设，致力实现经济上的合作共赢，此次进口博览会意味着迈出了新的步伐。”肯雅塔总统在习近平主席同他的会见中说。<br>\n<br>\n　　而在萨尔瓦多总统桑切斯看来，“一带一路”倡议为“我们看待国家间关系提供了一个全新的视角，也为我们应对全球挑战提供了全新视角”。<br>\n<br>\n　　这是定格在历史中意味深长的一幕：上海国家会展中心迎宾大厅内，习近平主席笑迎八方宾朋，背后的巨幅国画《春风又绿江南岸》十分醒目——<br>\n<br>\n　　东方风来，关山点染，满目苍翠。（记者姜微、陈二厚、李忠发、刘华、赵超）<br>\n<br>","date":"2018-11-12","agreeCount":0,"discussionCount":0}