{"type":"article","id":1403,"title":"【品葱备份】品葱搬运工回答集651-655","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集651-655<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n651.如何评价CCTV最新的习近平语录《平语近人》系列节目？</blockquote><br>\n<br>\n【问题描述】<br>\n由中共中央宣传部、中央广播电视总台联合创作的《百家讲坛》特别节目《平“语”近人——习近平总书记用典》将于8日至19日在央视综合频道晚间播出。节目从习近平总书记一系列重要讲话、文章、谈话中所引用的古代典籍和经典名句为切入点，旨在推动习近平新时代中国特色社会主义思想的生动阐释与广泛传播。<br>\n据中央广播电视总台介绍，节目分为《一枝一叶总关情》《治国有常民为本》《国无德不兴》《国之本在家》《报得三春晖》《只留清气满干坤》《绝知此事要躬行》《腹有诗书气自华》《恶竹应须斩万竿》《天下之治在人才》《咬定青山不放松》《天下为公行大道》12集，由“原声微视频”“思想解读”“经典释义”“现场访谈”“互动问答”“经典诵读”六个环节供跪舔。<br>\n<br>\n<br>\n大家评下还有救么？<br>\n<br>\n<br>\n陈士杰 October 11, 2018<br>\n<br>\n谢谢邀请<br>\n<br>\n我相信我们的党总有一天将会作出这样的历史性决议：永远永远地严禁个人崇拜。因为一搞个人崇拜，就根本谈不上什么民主，谈不上实事求是，谈不上解放思想，就必然要搞封建复辟。其危害之烈，莫此为甚！<br>\n<br>\n胡耀邦<br>\n<br>\n<br>\n<br>\n网友说的对，确实是没救了，包子已经进入癫狂状态了。<br>\n<br>\n为了回答这个问题，我在YouTube上看这个节目的第一集，真是一阵一阵的反胃恶心想吐，该节目和春晚一样，有催吐减肥省粮食的功效，刷新了我对“拍马屁”所理解的下线。恍惚间我以为是在看朝鲜中央电视台在吹捧金三胖，看的时候我一直觉得，主持人和嘉宾差不多就要在台上跳忠字舞了。<br>\n<br>\n我真是挺佩服央视的支持人和现场的观众的，竟然还能一般正经的把节目录下来，忍住没有吐。看到后半截，王立群竟然上台了，我之前还看过王立群关于刘邦的传记，现在看他如此的谄媚习近平，真是令人作呕，刷新了我对无耻文人的下限。王立群也七十多岁了，有必要为了点钱，拉下老脸来给习近平拍这种低劣的马屁吗？可见当今中国的文人哪有一点的风骨呀，都是要钱不要脸的家伙。<br>\n<br>\n由于习近平这个初二博士的红卫兵二杆子，非常喜欢享受那种山呼万岁的感觉，所以“上有好者下必甚焉”，宣传口的马屁精们就开始使了劲的造这种不入流的东西。说实话，这种下三滥的东西，也就习维尼的包子时代出现。现在不要说和邓胡赵的八十年代比了，就连江朱胡温时代都差远了，江朱胡温他们肯定不会允许CCTV上出现这种脑残的东西。<br>\n<br>\n如果说共产党是一个流氓，那么江朱胡温时期是给这个流氓穿上了一套西装，乍一看还有点像文明人。在包子领导下的中共，已经放弃伪装君子了，直接撕开西装，然后高喊“我是流氓我怕谁”。<br>\n<br>\n只能说习时代的中国在开大倒车，逐步进入文革化以及西朝鲜化。讲白了，其实这种节目完全都是起到反宣传的作用，简直都是丢死人的了。王沪宁的文化水平说明也是很低的，这种弱智的宣传品怎么能让它发行呢？<br>\n<br>\n习近平如果再这么作下去，不久的将来，《习主席语录》将会成为中小学生的政治课教材，《习语录》内容将会加入中高考的政治卷子中。<br>\n<br>\n习近平真的是没救了，现在他彻底没机会做蒋经国了，目前看来，包子肯定不得善终了，最好的归宿就是心脏病突发死在任上。<br>\n<br>\n“习主席万寿无疆，王副主席永远健康，栗委员长比较健康，刘副总理勉强健康”将很快成为小粉红们的新口号。<br>\n<br>\n袁腾飞说过的一段话很有道理：“所有独裁者都是心里不健康的，而且都是弱智。为什么呢？天天有人说你英明，没有一个人不说你英明，你就认为自己是最英明的。没有一个独裁者能做出合理的判断来。老是有人喊你万岁，你就真以为自己万岁，什么东西才能万岁？王八才万岁呢！”<br>\n<br>\n最后再次劝包子几句：“习近平，悠着点，你是习仲勋的儿子，不是毛泽东的孙子。你要是再这么作下去，死的肯定比齐奥塞斯库还难看。”<br>\n<br>\n<br>\n<blockquote><br>\n652.美国有没有专门的华人图书馆？如果办一个可行性怎么样？（不一定要盈利）</blockquote><br>\n<br>\n无良tomOctober 11, 2018<br>\n私人中文图书馆我不知道，但是有东亚图书馆。<br>\n<br>\n北美地区东亚图书馆的兴起始于一战与二战期间。一战以后，西方逐渐认识到亚洲特别是中国在世界舞台上的崛起，中国研究逐渐成为学者关心的话题，美国各主要大学纷纷开设相关课程，研究东亚与中国。二战以后，美国彻底摆脱了孤立主义的传统，开始在世界舞台上起引领作用。在美国各大学、联邦和各州政府以及各种基金会的支持和资助下，中国研究更为迅速地发展，各研究型图书馆纷纷增设东亚图书馆，而相应的中文馆藏也开始迅速增加。其中最为核心的几家东亚图书馆，于1949年前后自发组建了“美国及国外东方文献全国委员会”（ the National Committee on Oriental Collections in the U.S. and Abroad），这一组织也是北美东亚图书馆委员会的前身。 1995年前后，原有的、松散的行业组织正式更名为北美东亚图书馆委员会，隶属于亚洲学会，入会会员逐渐发展到53家东亚图书馆，遍布于美国与加拿大的主要研究型大学。<br>\n<br>\n根据美国研究图书馆协会（ARL）的统计数据显示，在北美地区馆藏总量居前5位的大学图书馆，即哈佛大学图书馆、耶鲁大学图书馆、加拿大多伦多大学图书馆、哥伦比亚大学图书馆和密歇根大学图书馆均设有自己的东亚图书馆，通过收藏中文文献为该校的研究者提供服务。东亚图书馆之间通过 Ivy Plus开展馆际互借，互借的图书馆范围包括哈佛大学图书馆、耶鲁大学图书馆、普林斯顿大学图书馆、哥伦比亚大学图书馆、康奈尔大学图书馆、布朗大学图书馆、宾州大学图书馆、达特茅斯大学图书馆、麻省理工学院图书馆、芝加哥大学图书馆、斯坦福大学图书馆、杜克大学图书馆以及霍普金斯大学图书馆。<br>\n<br>\n从中文文献的馆藏数量来看，北美地区的53家东亚图书馆馆藏总量达到10617036册/件，已相当于我国国家图书馆馆藏总量的三分之一，且每年以20万册/件的速度在逐步增加。北美地区东亚图书馆的中文文献资源采购已经远远超过欧洲地区，成为除中国外世界范围内规模最大的中文图书收藏地区。<br>\n<br>\n购书经费上，53家北美地区东亚图书馆的总体经费约达到7119966美元，其中经费超过50万美元的东亚图书馆有4家，采购经费在30万至50万美元之间的有5家图书馆，10万到30万美元之间的有10家图书馆。<br>\n<br>\n近年来，北美地区东亚图书馆的电子资源经费逐年提高，图书馆正在加快从传统的纸质图书馆到现代化的数字图书馆的转型。据北美研究型图书馆协会的统计数据显示，2010年114家研究型图书馆的数字资源总量约占到馆藏总量的62.24％以上，预计2015年将达到 67％的平均值，有些大学图书馆如芝加哥大学分校图书馆的电子资源已经达94.48％。 <br>\n<br>\n<br>\n<blockquote>653.你对言论自由标准是什么？粉红口中的言论自由是什么？</blockquote><br>\n<br>\n【问题描述】<br>\n我最近看了墙内一则新闻，是一个美国明星，因为对性骚扰事件发表的不良言论，从而引起网上的指责，要求删除戏份的事情。<br>\n但是墙内就有这么一群声音，马上响应，冷嘲热讽美国没有言论自由，真的让我长了见识<br>\n难不成你们认为恐吓、删帖、禁言和请喝茶都不是问题，但是人家美国，删个公众人物的戏份，你们就马上不乐意了？控诉美国没有言论自由。<br>\n所以我今天，特邀粉红群体，也欢迎广大葱友来告诉我，你眼里的言论自由，到底是个什么标准？那你们又如何看待，墙内的言论自由和美国的区别，谢谢。<br>\n<br>\n<br>\n一次30分钟October 11, 2018<br>\n<br>\n和问题没有直接相关。但是我想指出的是言论自由除了说的一方之外，还有接收的一方。如果一些言论你不感兴趣或者觉得毫无道理，那自然可以无视，反驳之。如果你被他们说服了，那按着做也没有任何不当。<br>\n<br>\n很多时候呢，一些人缺乏独立思考的能力，或总是误以为别人缺乏独立思考的能力，以及自主性，或误以为别人都缺乏自主性。他们一般都很难理解言论自由还有另外不发声的一半 ——即听到这些言论的一半。他们认为，只要说话一方声音大，听的一方便会去做，而不会有不被大众绑架的独立性。他们于是对说话一方非常苛刻，要求他们必须说出&quot;正确&quot;（无论是否客观）的观点，而不是说出说话人的观点。一旦说话一方说的话不&quot;正确&quot;，他们就会惊慌，进而怀疑允许他们说话这一点的正确性。<br>\n<br>\n这些例子有不少。例如，在一些BLM的游行中，或者一些拒绝融入现代社会的人的示威中，经常会出现不被大众接受，客观来看也很缺乏正当性的观点。不少人就开始嘲讽这是&quot;言论自由的恶果&quot;。殊不知他们有他们说，我们有我们做，根本就不会有多少人理睬他们。<br>\n<br>\n当然，舆论压力这件事客观存在，人的独立性也是有其局限的。完全不被舆论影响，或者不在舆论面前让步，确实不是百分百的事情。然而，这种情况下，我们可以去支持被舆论不正当地（根据我们的独立判断）打击的人，替他们去反驳说话的人，而不是让说话的人闭嘴。<br>\n<br>\n这也侧面说明了言论自由的第一步应该是独立的思考和判断。<br>\n<br>\n<br>\n<blockquote>654.坐飞机一遇到气流颠簸就非常紧张怎么办？会出事吗？</blockquote><br>\n<br>\nyukojunOctober 11, 2018<br>\n其实是一点事情都没有的，飞机上也有气象雷达，看到有不正常的天气的地区，都会提前绕过去的，还有一个不稳定因素就是晴空乱流，这个问题到现在也没有好的提前探知的办法，但好在一般都不是特别严重，只要随时系好安全带就没有问题的。<br>\n<br>\n但是虽然话是这么说，我也和题主一样很怕颠簸，飞行恐惧症，我的办法是可以在坐飞机前吃一粒安定，上飞机就睡就会好很多，或者去找心理医生聊一聊<br>\n<br>\n希望对你有所帮助<br>\n<br>\n<blockquote>655.有哪些体验特别棒的鼠标和键盘？</blockquote><br>\n<br>\n白萝蔔October 11, 2018<br>\n我用键盘鼠标有30年了，应该有点发言权。小时候练打字是在机械式打印机练的，手指肌肉纤维粗，一般的薄膜键盘一来手感奇差，二来力气太大磨损非常严重。罗技的键盘从50块左右到600块的都买过没有一款称心的，中间还自己尝试用缝纫机油，硅油增加润滑性，但是结构关系始终用的不爽。单纯从手感上来说微软的普遍要略好。但是微软近年老搞超薄超矮的键盘，完全无爱了。下面例举我用过的堪称神器级别的键鼠，大部分恐怕是买不到了，mark一下也算是缅怀。<br>\n<br>\n薄膜键盘：NMB家的OEM键盘，一般都是从主机上面拆下来的，电脑城偶尔会有来路很奇怪的货。我当时15块买的，是唯一一款能够扛得住我的蹂躏的键盘。现在10年多了，还依然健在，因为轻，需要带出去或者搞家里的NAS的时候还在用，键帽已经磨的看不清了，手感其实也很奇怪，完全磨成契合我手指形状了，其他人用应该会很奇怪。性价比简直比其他的高几个数量级。最多的时候家里屯了10个。后来因为寿命实在太长，陆续送人了，手里只剩下一两个了。<br>\n<br>\n机械键盘，最舒服的：Rosewill茶轴。噪音好大，现在用在办公室里面恶心其他人。在这个键盘上曾经达到过370 key per minute（文章必须很熟悉）左右。打的飞起的感觉比打飞机还爽。但是品控非常糟糕，至少有10个键我重新做了润滑，还有3-4个键锉了键帽，最讨厌的是USB接口虚焊，全拆开来自己焊了一遍才能稳定使用。另外一个优点是支持PS/2，绝无冲突。还有个缺点是太太太沉了。<br>\n<br>\n还是机械键盘，USA Filco Ninja Majestouch-2。在家里用。键的字在前面而不是上面，不存在被手指磨花的问题。品控那是谈笑风生，比Rosewill高到不知道哪里去了。我大概只改了一个Shift还是Ctrl来着，用小指根部压不舒服。不支持PS/2。手感比Rosewill略差（同样是茶轴，不知道问题在哪，就是略微有一点点不够滑的感觉，好像前戏没到位那个感觉），优点1是品控，2是不知道为什么同样的轴噪音要小一点点，可以说刚刚好，自己不会听不见，又不会太扰民。这个我能勉强打到340KPM左右，达不到飞起来那个Trance，就差那么一点点点。拿来编程富富有余，只是论坛回帖没有那么指点江山，纵横捭阖的快感。综合来讲如果不会特别愿意折腾，这个要更好用一点。重量刚刚好，不会被轻易撞到来回乱跑，也不会拿都拿不动。<br>\n<br>\n鼠标，激光：OCZ Behemoth Laser Gaming Mouse。我靠，第一次用的时候感动的流下眼泪（看我前面的描述你知道我对键鼠有多挑剔），无论是重量、质感、按键回馈、灵敏度、耐脏程度和手感全满分。自己可以调整配重，一键调整DPI。唯一的缺点，停产了，买不到。<br>\n<br>\n鼠标，LED光电。Microsoft Sculpt Ergonomic Mouse （不是sculpt comfort别买错，像个大馒头那个就对了）。勉强可以及格（大部分罗技鼠标我根本没法用）。优点，无线，不是特别挑桌面，手感舒适，人体工程学对腕子友好，按键反馈还行，滚轮稍微一点差还能将就，重量基本满意。缺点，材料有问题，出汗多了会脱胶，挑桌面，我一个三聚氰胺颗粒表面的桌子怎么看都不应该有问题就是会乱跑。DPI不能调。在Linux下面有Bug，滚轮失常，需要拔下来再插一次。<br>\n<br>\n大概就是这样了，键鼠这个东西特别主观，我喜欢的不一定适合你。特别是Cherry轴，每个人都有自己的喜好。像我这种从打字机年代过来的人，对机械键盘的喜爱是只戳内心不可描述的。年轻人看看就好：）","date":"2019-04-30","agreeCount":2,"discussionCount":0}