{"type":"article","id":14034,"title":"关于本人小说那些事儿","uid":13988,"topics":[299,86,5262,2497],"contents":"首先说明本人在这个地方写小说所需求的并不是有多少热度，毕竟要同时契合热度和内容丰富性来说就类似于开放性游戏的自由度和剧情丰富的冲突。<br>\n<br>\n由于武汉肺炎肆掠，和本人塑造的平行世界一下有了重合度（小说的发表算是模拟武汉肺炎，早了大概两三个月，但没想到现实版真的就发生了，这和王力雄当时写黄祸时有异曲同工之妙）同时也为我提供了不少额外素材，彻底看清当灾难发生时政府处置的手段，而不像以往那样只能停留在理论上。但更致命的是，现实的世界和小说中的部分情节出现了脱节，如果要完全以现实为依托，原有的一些架构和推演可能得砍掉重练，这有可能导致小说得推翻重写。<br>\n<br>\n本人确实有这个意愿，不过，我三思后还是决定先按照预先的架构写下去，毕竟目前的创作和现实没有太大程度脱节，不至于需要另起炉灶。二来，我不希望让这个站有人支持我写小说的读者感到失望，虽然很少很少。至于更契合现实的新架构，我考虑在小说完本后再进行修订，并在台湾出版实体书（在这之前我得先打听出版方式，在没有彻底肉翻之前一切以安全为主，能匿名那就最好不过）<br>\n<br>\n我会在这个网站继续写下去，根据目前架构大纲和可能的时间安排，我认为要完本可能需要一到两年时间，如果本站出现意外，那么我会考虑把备份直接传到其他网站。<br>\n<br>\n希望如果愿意追书的人能够点赞，这也许可以加快更新进度。为了追求言论自由即使没人看，我也得继续往下写，一种兴趣爱好的实施，本站写小说的不止我一个，但能够坚持的恐怕只有我一枝独秀。<br>\n<br>\n<br>\n推演中共倒台是一项艰苦的工作，除了从现实当中寻找可能变革的方式是唯一以现实为依据的写作方法。很显然，现在的前景是很悲观的，独裁政权掌握了大数据和电脑科技，控制家猪易如反掌，唯一能够与之抗衡的美国，则需要国与国之间利益维系而不会轻易从外部直接对中共动手。从内部则更是难上加难，六四前的政治体系和串联手段在今日不复存在，退一万步即使真的发动，以中共目前强大的军力和草芥人命的意愿，镇压是很轻松的事。<br>\n<br>\n<b>那还有什么变革的可能</b>？<br>\n<br>\n和王力雄不同，我选择的思路是利用现实存在诱因去推演，而不是先写根据推演去强行靠拢（他的手法），专制体制固然强大，但本身值得注意的是由于依靠日新月异的科技，变革力量从中学习的渠道和种类也可依次增多，即“魔高一尺 道高一丈”，在中共的家门口，还存在两个重要的绊脚石，一个是香港，一个是台湾。<br>\n<br>\n香港的反送中虽然由于武汉肺炎暂时停滞（此举现用于墙内粉红大肆宣传，在我看来用国家疫情灾难来体现香港示威的“失败”才是真正的草芥人命），但精神尚在，且已经超额完成任务，虽然没有赢得五大诉求，然而不仅直接帮助台湾民进党再次执政，更加速改变了美国乃至世界对中共的看法。成功在国际上孤立了中共，以后即使以利益维系，也必然会让世界警惕独裁政权的崛起可能威胁世界民主。<br>\n<br>\n<b>香港会成为未来间接引发国内革命的重要根据地</b>。<br>\n<br>\n台湾是反抗中共的大后方，也是中共卡在心口上的一块石头，可以肯定地说，按照目前形势发展下去，等国内经济低迷到一定程度，引开内部矛盾的唯一方法就是武力进攻台湾。这同时也是契合国内战狼的一张重要的牌。其特点非常微妙，如果中共决定打这张牌，相当于和山本五十六一样当赌徒，一旦武力进攻失败，国内的政治精神将会一落千丈，大量粉红转反贼的人数恐怕会呈指数上升，如果这还不足以威胁政权，那么武力需要动用的军队在失败后造成的士气冲击，恐怕会直接击中党的七寸。一旦军队发生倒戈或者脱离控制，后果不言而喻。<br>\n<br>\n所以唯一政权寄希望的过程就是在美国尚未反应和争论卷入台海战争之前迅速打下台湾，逼迫国际承认。那么台湾能靠自己的力量守住本土吗？在小说中我会进行推演，也可作为现实若真的发生，台湾的守卫方式，让我们拭目以待。<br>\n<br>\n同时，在中共武力侵台时，将是国内变革力量的崛起机会，可以在前期铺垫学习到的各种科技能力在国内趁机发动科技上的革命，与政权争夺对民众的控制权，让体系被重创甚至瓦解，让中共除了在台湾作战外还得兼顾国内的维稳，造成顾此失彼，处处碰壁。<br>\n<br>\n很多读者可能认为，我铺垫一个现实生活中不存在的“丧尸”有些虚幻，这有让小说从以现实推演转乌托邦的嫌疑。在这里我可以解释一下，虽然丧尸在现实生活中并不存在，但武汉肺炎的发生已经足以证明推演的合理性，同众多丧尸文学作品中反应出来的人性丧失是对称的，看看今天的封城和基层民众由于病毒的冲突，就可见一斑。所以丝毫不会有乌托邦嫌疑。唯一造成的问题是，以丧尸本身的特性，造成的后果比武汉肺炎更严重，虽然它是虚幻的，但从现实上推演，它可以当作三到四个类似武汉肺炎的灾难彻底拖垮中共政权，从而产生小说中的效果。<br>\n<br>\n当然，推演只能算是本人的一种高级意淫，这和本站的众人其实也许都一样。不过，可以肯定的是，即使这个过程需要上百年，它总有一天会发生，民主的潮流是任何人都挡不住的。包括台上的那位疯狂开倒车也是一样。","date":"2020-02-07","agreeCount":8,"discussionCount":0}