{"type":"article","id":14039,"title":"关于李文亮逝世后，粉红对他污名化观点总结","uid":16324,"topics":[158,5262,5929,6271],"contents":"李文亮医生的死换来了什么呢？对，除了缅怀和声讨政府之外，更有潮水一般的污名化解读。我实在气不过批斗会，想把这些观点拎出来，也谈谈我的理解。<br>\n<br>\n<br>\n<b>一、诉诸完美</b><br>\n<br>\n<b>1.1、李文亮没有专业病毒研究资质，是眼科大夫</b><br>\n<br>\n反驳：看见小偷，若我不是警察是否不可认定其偷窃的行为？我是否要具备刑侦专业资质才可以认定偷钱包的人是小偷。这个观点很荒谬，李医生是在医院知晓确诊疑似SARS的病例的，这是事实。<br>\n其背后反思就是，对“谣言”的严厉把控——只要不是官方专家的官方认证，皆为假。<br>\n<br>\n<b>1.2、他跟别人说的是SARS，不是新型冠状病毒。如果说的不完美，就是错！</b><br>\n<br>\n反驳：当时并没几个人认定病毒名称，更不要说一个普通大夫能知晓这种病毒名称。持这种说法的人就是马后炮式的有罪推定。况且SARS就是“非典型性肺炎”的简称啊，新冠其实也是非典型性肺炎啊！<br>\n他们都是肺炎病毒变异，它们的RNA序列高度相似，能发现这点是相当了不起。他提醒微信群里的人时候并不是在一个学术语境下，且，把它描述为SARS简单直接，大家一看到就知道，这是种严重的病毒，不是很好吗？如果我看见山里有老虎，我就大喊“有老虎啊！别上山”就行了，我不需要纠结它是东北虎（<i>Panthera tigris altaica</i>）还是华南虎（<i>Panthera tigris amoyensis）</i>，就能达到提醒公众的效果。<br>\n在一般人类交流语境中，一个不完美的实话也是实话，故政府以“谣言”劝诫是无道理的。<br>\n<br>\n<b>1.3、李不是第一人，张继先才是第一人</b><br>\n<br>\n反驳：还是想用“既然不完美，那就是错”的观点混淆视听，李医生可以不是第一人，他是不是第一人有什么要紧呢？关键是他早早地发现问题，提醒别人。OK，如果我们今天在说李继先，一定又会有人跳出来说，不是李继先，而是张定宇。你还可以说不是张定宇，是那第一个得病的人啊，如果他没发现自己得病，医生能知道吗？这第一个重要吗？李本可以做出巨大贡献，却没有，其问题并不出在他是否是第一个上面，这并不能作为把他批的一文不值的借口。<br>\n<br>\n<br>\n<b>二、否定贡献</b><br>\n<br>\n<b>2.1、李文亮没有“吹哨”，他只是提醒身边的人</b><br>\n<br>\n详细说就是没宣扬，没广而告之，所以没贡献。<br>\n<br>\n反驳：假定李医生是想广而告之，想提醒政府和单位，由于官媒没报，会立即被当成造谣分子，受到惩罚。所以他害怕承担这样的后果，只想让身边的人平安。现实是他的行为客观上可以吹响“哨子”，要是没有面临与政府的博弈本可以有更大的贡献，可惜没有。<br>\n如果污名者想说他没广而告之，就必须回答“为何会被当成造谣分子”这个问题。如果想要说他客观上已经广而告之，到达了“造谣”的范围了，就必须承认其“吹哨”的贡献。<br>\n就是“他造谣”和“他没贡献”两个观点是无法共存的。<br>\n<br>\n<b>2.2、作为医生没有上报组织</b><br>\n<br>\n如果发现疫情应该上报组织，找官方机构曝光，所以不算功绩。<br>\n<br>\n理解：这点我暂且认，应该报告组织。可是，组织，你们懂的，李医生根本没有上报的权限。你报了也没有用，并且，院领导貌似与其关系不好，恐怕会被穿小鞋，或者直接置之不理。我认为，如果李大夫想尽医生的责任，则可以上报单位，然后在微信群闭嘴。如果想尽一个公民的责任，在微信群公布没什么不妥。<br>\n我国一直在宣扬“见义勇为”，大骂小悦悦无人帮助，人性冷漠云云。现实告诉我们要“见义不为”，有事还是不要挺身而出，找警察，把程序做了，自己就不用担这么大责任了。<br>\n<br>\n<b>三、政府无罪</b><br>\n<br>\n<b>3.1、政府并未立案，关押，收监，无不妥</b><br>\n<br>\n反驳：明显就是搬起石头砸自己的脚，无调查、无立案、无审判，就是“劝诫”，这个劝诫是个强制措施。拿这条理由说事的人明显在说：我虽然怀疑你有罪，但是我不确定，先罚你再说，先污你名再说。<br>\n明显就是一个“以法治国”的政府做的事，而不是“依法治国”。简而言之就是，我去嫖娼，你想抓我没门？我没给钱，没给钱就不算嫖咯！没给你弄进拘留所就不是迫害你咯？<br>\n其恶心的点在于：让人活着的时候背负骂名！<br>\n<br>\n<b>3.2、执行机构就应该无脑执行命令</b><br>\n<br>\n传染病防治法规定，未经机构证实，就是谣言，他传播的时候，尚未经证实。谣言就要惩罚。<br>\n<br>\n反驳：共党非常爱宣扬自己制度优势，行政效率有多高。它的行政效率高建立在上级一层一层命令的前提下，上级没有命令，你怎么做都是错，做对了也是错。一味死搬法条，是连执法机构都不会做的事。况且，我国恶法丛生也从未依法治国，显然这种说法就是拿别国的剑斩自己国的人。<br>\n<br>\n<b>[b]3.3、干部个人行为不要上升到国家和制度</b>[/b]<br>\n<br>\n反驳：累了，根烂了，砍掉树杈子有毛用。我退一步，你倒是砍树杈子啊！每次都是砍了之后又嫁接到树干的另外一侧！简单来说就是找替罪羊。这招很适合忽悠有正义感的年轻朋友。<br>\n<br>\n<br>\n<b>四、社会影响和其他</b><br>\n<br>\n<b>4.1、神话李医生、捧杀李医生</b><br>\n<br>\n他只是个好人，因为他是医务人员，所以他是天使，无他<br>\n<br>\n理解：神话任何人，我都觉得恶心。可是贵党最擅长不就是造神吗？可神化的标准是什么呢？政治嘛，对于政治有利你就是孔圣人，对政治不利你就是孔老二。<br>\n神就是神，人就是人。但人会发出神性的光辉，是李医生原本可以不说，他本可以活着的，但他做出了抉择，决定让他冒着风险做一件好事。难道不值得敬佩吗？<br>\n网评员们否定他本可以达到的功绩，为什么是“本可以”，他不说，说了就会暴露他党的问题。他们这一派就是直接发好人卡，承认你动机好而已。<br>\n我感叹的是，他活着是个罪人，死了倒成了“天使”，成了“英雄”，共党造神安全的方法就是把他变成一个死人。那到底谁在造神，是老百姓在造神吗？老百姓有造神的能力吗？说白了还是共党害怕李医生的神性被其他势力利用，率先把他造成自己的神（或许不是）。其背后，是信仰之战。网评员要讲他是好人还是英雄，自己都很混乱。<br>\n<br>\n这就是我自己大致总结了一下粉红的喷点，欢迎讨论和补充。然，他们是全无理性的蛆虫，无法讲理，所以我不会去对线。","date":"2020-02-07","agreeCount":12,"discussionCount":0}