{"type":"article","id":14047,"title":"武汉肺炎症状发生改变后的升级治疗方案","uid":6190,"topics":[6316,5659,5262],"contents":"<b>肺炎症状发生改变。治疗方案升级 （原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369035\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369035</a>）</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-07&nbsp;<br>\n<br>\n早在年初我就发文了肺炎治疗方案。当时肺炎进展还没这么快。而且还没有这么多神奇的病例。所以有部分治疗方案现在需要进行更改。今日本人发布一套新的治疗方案&nbsp;<br>\n<br>\n目前武汉肺炎患者出现一大批前期症状不明显且病程进展很慢到了后期却突然加速。而且难以抑制的情况。对于这类患者我们可以使用炎症风暴来解释。不仅如此这个病毒对于心肌还有一定的破坏。部分患者后期可以检测到心肌酶谱的异常。对于肺脏我们应当注意的是要尽可能的抑制体内炎性介质。这个目前来看本人推荐七叶皂苷。这个注射液可以缓解炎症，并且他不是激素。对身体破坏比较轻。但是有一点要注意。此药并不能替代激素。只是可以减轻炎性介质的产生。而且这次患者做好使用维生素C大剂量的静脉输液。减少体内的自由基产生。&nbsp;<br>\n<br>\n对于轻症患者可以采取上述办法加上积极的抗病毒治疗。这里抗病毒治疗和本人之前发布的第二版治疗方案一致。大家可以去参考。&nbsp;<br>\n<br>\n鉴于此次疫情出现了在家治疗的情况。本人建议如下用药<br>\n克立芝每天两次每次两粒 辅助达菲75毫克一日一次或者阿比多尔一次200毫克一日三次口服。<br>\n七叶皂苷钠片剂一次两片一日三次口服还可以加用布洛芬或者尼美舒利口服。布洛芬和尼美舒利不单单为了退热也是为了抑制花生四烯酸生成。抗炎。<br>\n莲花清瘟胶囊一次4粒一天三次。<br>\n念慈庵枇杷露口服，多少随意开心就好。 就是缓解一下气道不舒服。<br>\n有条件家庭还可以花几百人民币买个雾化机自己在家雾化。具体雾化组合如下<br>\n干扰素阿尔法2B300万单位加地塞米松10毫克或者布地奈德2毫克再加利巴韦林500毫克。雾化吸入。<br>\n如果居家人员出现病情加剧或者病人高烧40度以上以及38度以下者。要小心重症情况。这样的需要口服激素。这里建议甲强龙片每日8毫克。如果病情加剧或者憋气加用80毫克口服。症状好转后维持7天。之后减半吃2天之后再减半直到停药。如果患者在家出现严重虚弱和喘息样呼吸，建议口服地塞米松50毫克后立刻去医院上呼吸机并且吸氧。&nbsp;<br>\n<br>\n对于住院治疗患者则可以采取更为积极的治疗。抗病毒和上述措施一样。可以再额外加入血必净注射液静脉给药。外加利巴韦林1.4克静脉给药。肌肉注射干扰素500万单位。<br>\n炎症抑制可以采取七叶皂苷钠针剂15毫克静脉给药。外加上述口服。<br>\n其余项目不变。 如果患者出现病情加重或者进展迅速必须使用激素冲击具体办法参考我之前版本的治疗方案。而且必须维持住。千万不要停药。因为这次肺炎发现有部分患者在使用激素之后炎症消退或者停止进展后发生第二次反复。一旦出现第二次反复患者将会面临死亡。至少应该在一个高剂量下维持患者七天时间。这一点与之前是不同的。<br>\n<br>\n最新发现的病情变化就是二次炎症风暴。而且每两个患者里肯定有一个是有炎症风暴的。所以本次疫情很要命。也就是说每两个人里有一个要用激素。对于散在的云雾状胸片患者可以考虑不用激素或者低剂量给药。对于瓦片状胸片患者以及白肺患者必须激素冲击。除此之外病人还要正压纯氧给氧。这样可以很好的缓解肺内的渗出。&nbsp;<br>\n<br>\n这次肺炎炎症因子风暴很危险。发展极为迅速。往往可以在一小时内让患者出现意识丧失昏迷死亡。甚至是有的患者不发烧。出门买菜还好好的能抽烟。刚下楼就开突然晕倒然后救护车没来人就死了。这就是在几分钟内炎症因子风暴让肺泡里充满液体。相当于自己把自己淹死了。速度非常快。实属罕见。所以此病要密切观察患者。一旦情况不对立刻给激素。不管对错。先压住再说。压不住人就没了。人没了就不用谈以后了。&nbsp;<br>\n<br>\n尤其注意的是这次瘟疫部分患者在正压纯氧给氧之后可以缓解症状。所以氧气对此病治疗尤为重要。&nbsp;<br>\n<br>\n本人建议如果患者有条件最好还是去住院。至少氧气和激素是可以保证的。 还有肺平片和CT也可以保证。此病对于病情的判断主要是依靠平片和CT。所欲做好住院。&nbsp;<br>\n<br>\n大部分患者发病初期没有炎症风暴。这与以往不同。以往都是在发病之初就出现。到了后期症状减轻之久就没事了。这次是相反的。起初症状每天一天比一天好。到了后期突然加重。而且越是发展迅速的患者死亡概率越大。越是激素使用之后能够很快压制住的患者后期越不好。这可能和激素停药过早或者用量不足有关。&nbsp;<br>\n<br>\n鉴于部分在家患者缺乏专业知识所以本人现在并不建议居家治疗患者使用激素。如果使用需要维持高剂量至少10天或者直到完全退热且肺部炎症吸收。但是这样会付出较大代价。面临股骨头坏死。所以要因人而异。用前要深思熟虑。最好咨询你的医生。能否用激素要看影像医学才可做出判断。但是一旦患者出现憋气那就可以考虑首先给予激素。因为憋气是呼吸功能严重不足的表现。发展到这一步激素的利益大于损害。&nbsp;<br>\n<br>\n除此之外还要每天检测患者的C反应蛋白以及血沉还有D二聚体这些炎症指标。这些指标过高即使患者没有影响学的重大改变。也应该及时给予激素。因为这类患者可能更危险。可能在几分钟内发生触电样窒息死亡。","date":"2020-02-07","agreeCount":7,"discussionCount":0}