{"type":"article","id":14042,"title":"胡發雲：中國沒有單純的天災，背後都是人禍","uid":8382,"topics":[4979,4978,5950],"contents":"原文連結：<a href=\"https://www.twreporter.org/a/2019-ncov-interview-china-writer-hu-fayun\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.twreporter.org/a/2019-ncov-interview-china-writer-hu-fayun</a><br>\n<br>\n文章很長，但是是很優質的報導，繁體用戶建議直接點進連結看原文。<br>\n<br>\n以下全文轉簡：<br>\n<br>\n<br>\n<br>\n「今天的很多情况，对比SARS当年，可以说是一部大片的翻拍重演，连许多细节场景道具都是一样的。」<br>\n<br>\n71年的人生里，知名武汉作家胡发云第一次没在家乡过年。妻子是奥地利籍华人，儿子一家也在维也纳定居，胡发云一年约有三分之一时间生活在那里。原本订了1月20日的机票回故乡，但接到大量国内亲友传来的「疫情严重」讯息后，他退掉机票，留在欧洲。半个月过去了，胡发云听说了不少直接、间接认识的人，疑似了、确诊了、往生了，他马上冒出的念头是：「去世的许多都不在官方的统计数字之中，和SARS时一样。」<br>\n<br>\n在中国，胡发云的名字未必像一些通俗作家那样众人皆知，但在严肃文学圈内，他的长篇小说《迷冬》、小说集《隐匿者》等，被公认为相当有分量的作品。而在这个病毒肆虐的初春，很多人又一次想起了他的代表作《如焉@sars.come》（后简称《如焉》）──中国唯一一部以「非典型性肺炎」SARS为背景的小说。<br>\n<br>\n17年一个轮回，当时被写进小说的历史悲剧，如今又成了活生生失去亲人的哀嚎声。 SARS时，中国人对流浪动物乃至自己的宠物开始灭杀，胡发云说，如今这一切仍在重演。<br>\n<br>\n胡发云记得很清楚，2003年SARS在中国爆发，疫情渐渐平息后的12月中旬，以往擅长中短篇的他，开始创作自己第一部长篇小说《如焉》，并于3个月后脱稿。<br>\n<br>\n他去世的第一任妻子李虹是一位资深编辑，当时已因胃癌病重住院。妻子看了《如焉》的书稿，确信这是一部难得的好小说，但也担心恐怕很难找到地方出版。当时胡发云也做好了「深藏山林、留待后世」的准备。<br>\n<br>\n1949年出生的胡发云，是土生土长的武汉人。 1968年还在「文化大革命」期间，他高中毕业，去了湖北天门县插队。 1970年回城后，他当过工人、企业干部，上了大学，1984年开始专业从事创作，后又退出中国作协、湖北作协和武汉作协，特立独行地奉还了各种头衔。胡发云之前的写作题材包括「反右」、「文革」等众多中华人民共和国史中的敏感议题。当SARS疫情爆发后，胡发云把目光聚焦在了当下发生的重大事件。他说：「写《如焉》的时候，我就意识到，这样一次瘟疫，不仅仅是一次卫生事件，更是社会事件、政治事件。」<br>\n<br>\n书中，写了SARS时奋战一线的医护人员，写了主管的官员，也写了在网路上传递疫情讯息的网友，及社会各界的各色人等，艺术地还原并思考了苦难重重的中国百年史。<br>\n<br>\n完稿后，常向胡发云约稿的一些文学刊物和出版社，都很肯定小说的价值，但又因为议题敏感不敢出版，一位老同学把它传到网路上，迅速传播开来，甚至有了用A4纸列印装订的现代「手抄本」，在地下悄悄售卖。直到2006年初，它才得以在浙江作协主办的《江南》杂志上一次全文刊出，一时洛阳纸贵，刊物由原来的两千册增发到两万册，还一本难求。 2006年10月，《如焉@sars.come》单行本出版，首印5万册，但3个月后即遭官方查禁。一时间盗版蜂起，总印数远远超出正版书。<br>\n<br>\n同一批被禁的书分别与政治运动、参政权利、新闻自由等主题相关（注），禁绝固然可以让大多数人对此无知，却注定无法避免历史的悲剧再度发生。 2020年，俗称「武汉肺炎」的2019新型冠状病毒疫情席卷整个中国，冲击全球。它的发源地，竟然是SARS记录者胡发云的故乡。往事如烟，17年后的中国依旧「如焉」。<br>\n2月4日，《报导者》独家专访了胡发云。他犀利比较中国多次灾害、疫情的相似性，以及中共统治下的官场和人性。以下是《报导者》越洋访问胡发云实录。<br>\n<br>\n<a href=\"https://www.twreporter.org/images/20200206155408-495d152d83c58bf62f33c606fc55bbad-desktop.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.twreporter.org/images/20200206155408-495d152d83c58bf62f33c606fc55bbad-desktop.jpg\" alt=\"https://www.twreporter.org/images/20200206155408-495d152d83c58bf62f33c606fc55bbad-desktop.jpg\" style=\"max-width:100%\"></a><br>\n<b>再蠢的驴，也不会在同个坑里摔两次</b><br>\n<br>\n<b>《报导者》（以下简称报）：</b>对比2003年和现在的两次肺炎疫情，情况有什么相同和不同？<br>\n<br>\n<b>胡发云（以下简称胡）：</b>今天的很多情况，对比SARS当年，可以说是一部大片的翻拍重演，连许多细节场景道具都是一样的。<br>\n<br>\n2002年岁末，广东发现不明原因的肺炎，但直到2003年4月后才逐步公开。这4、5个月中，当局也是封锁消息，控制舆论，打击所谓造谣传谣者⋯⋯有所不同的是，当时中国的网路还在比较原始的阶段，网民的数量可能只有现在的几十分之一。当时没有智慧手机，没有微信、微博，也没有那些国外的社群媒体Twitter、Facebook、YouTube，最主要传播讯息的工具是BBS（论坛）。期间也有一些BBS被封，也有作者被当局发出警告，删帖断网。但回过头来看，当时高科技管控的技术能力远不如现在，所以管控力度相对宽松一点。<br>\n<br>\n2003年，在疾病的发生、延续、扩散的过程中，透过互联网的应用，很多知识分子尽力向中国社会及全世界发出警报，使SARS的疫情得到了一定程度的控制，挽救了很多宝贵的生命。<br>\n<br>\n民间「倒逼」的结果是，政府开始每天播报新闻，向世界卫生组织披露资讯。中国的公卫事件，第一次做到了尽可能透明。在此之前，这是无法想像的，因为那属于「国家机密」。<br>\n<br>\n<b>报：既然政府后来被迫让事件透明，为什么《如焉@sars .come》的出版经历了这么多的波折？最后还会被查禁？</b><br>\n<br>\n<b>胡：</b>首先，在他们看来，SARS依然是政府的一个「痛点」，他们希望人们尽快遗忘。书里写到的对SARS背后的制度性原因更是讳莫如深，我写到当时的社会众生相，写到了医护人员，写到相关单位负责人，写到主管文教的副市长等。我也写了一批人思想上的觉醒。书中的一些人物，曾以为自己生活在「改革开放」后的年代，但遭遇了这次重大事件之后，才发现许多事情并没有变。<br>\n<br>\n另外，《如焉》所呈现的人物背景很复杂，他们的人生故事追溯到中国近百年来的历史跨度中，出场的人物包括老干部、知识分子、胡风分子、「红二代」、现职干部等。通过他们在情节中的表演，展示中国一个世纪的故事──反右、三年大饥荒、文革、六四，告诉读者这些不同身分的人都在怎么做怎么想。<br>\n当时很多读到它的人觉得尺度太大，估计到可能无法问世，出版延宕很久，最后被禁也不意外。<br>\n<br>\n<b>报：SARS和《如焉》的诞生过去了17年，《如焉》被禁也过去了13年。如今类似的疫情再次爆发，还发生在你的家乡武汉，这之间有着怎样吊诡的联系？</b><br>\n<br>\n<b>胡：</b>有一句老话叫，「再蠢的驴，也不会在同一个地方跌两次」。可是我们还是眼睁睁看着他们第二次在同一个坑里跌倒，而且这一次跌得更难看。<br>\n<br>\n最近，很多读者都提到了《如焉》，也觉得17年过去了，对比它所记录的SARS，现在的情况是「升级版」。<br>\n<br>\n这一次，在湖北黄冈，有一位单身爸爸，一个人带两个儿子，大儿子患有脑瘫，小儿子患有自闭症，一直照顾得很好。可是，爸爸被隔离了，拜托村委会的人照顾，6天后，17岁的大儿子就被活活饿死。<br>\n<br>\n这还只是被披露出来的，更多没有被披露的，也许要以后才会知道，也许永远没有人知道。<br>\n<br>\n为什么这样的事情会一再发生在同一片土地上？<br>\n<br>\n<br>\n<b>在中国，没有单纯的「天灾」</b><br>\n<br>\n<b>报：《如焉》之前的很多作品，都是在写1949年后的历次政治运动，尤其是「文革」。这些政治运动和SARS、2019新型冠状病毒疫情之间，存在着怎样的联系吗？</b><br>\n<br>\n胡：最关联的地方在于这个国家的政治制度、意识形态。可以说，所有的天灾背后都是人祸。如果不吸取教训，灾难还会一而再、再而三地发生。 1998年长江水灾是和生态被破坏有很大关联。 2008年汶川地震造成那么严重的死伤，和建筑的偷工减料有直接关系。<br>\n<br>\n作家们如果看不到这一点，或者转过身、闭上眼，装作它们不存在，那中国文学永远都是伪文学、帮凶文学！<br>\n<br>\n<b>报：你认为，《如焉》这部作品被大家记住，是因为它的内容，还是它被国家机器「禁」了？</b><br>\n<br>\n<b>胡：</b>2007年《如焉》被禁前，就已经引起广泛的关注，热烈的讨论。作品一发表，就在中国大陆引起很大回响，还为此发生过一场规模不小的论战。 《如焉》希望透过文学作品表达真实的生活和社会状况。本来作家把想写的东西写出来，是天经地义的事情，但在中国竟变成了稀罕事儿。但有些人不习惯这样的表达，不知道中国小说可以这样写。<br>\n<br>\n<br>\n<br>\n<b>无法和前辈相比的武汉人及知识分子</b><br>\n<br>\n<b>报：作为武汉人，你认为武汉这座城市和武汉人的特质是什么？</b><br>\n<br>\n<b>胡：</b>这要看是哪个时期的武汉人。<br>\n<br>\n辛亥革命，武汉首义，武汉人冒天下之大不韪，顶着头上的辫子，打响推翻满清王朝的第一枪。<br>\n<br>\n抗日战争时期，武汉保卫战，倾尽全城的人力、物力、军力，极尽惨烈的拉锯战，消耗了日军很大部分的主力部队，阻滞了他们的西进步伐，保障了大批人员、设备、原材料及知识人才向大后方的转移，为抗战的最后胜利毁家纾难，气贯长虹。<br>\n<br>\n百年以来，武汉为中国的钢铁工业、兵器工业、交通建设，也做出了很大的贡献。武汉的知识分子，从清末以来，在中国的知识界有着很重要的分量和地位。<br>\n<br>\n<b>报：但我们现在看到的武汉，官员知道有大量人被感染，却不公开疫情，照样开「两会」，举办「万家宴」。开发布会搞不清楚生产多少口罩，甚至连戴口罩都不会。医院医疗物资紧缺，向社会求助，红十字会为了面子，故意刁难，逼得医生只能披着塑胶布甚至垃圾袋看病⋯⋯。</b><br>\n<br>\n<b>胡：</b>我已经不想把今天武汉人和前辈们相提并论了。我不知道怎么去定义武汉人，许多官民变得更小心翼翼、更势利、更猥琐。<br>\n<br>\n即便文革的时候，武汉的武斗很严重，思想很活跃，对体制的冲决在全国屈指可数。虽然其中正向、反向的都有，但那种豪情壮志、那种勇猛，为了义气，或为了对真理的追求，不管不顾的牺牲精神，今天已经很难看到了。<br>\n<br>\n我真的希望这一次，能够让武汉人惊醒，能够让武汉吸取教训。<br>\n<br>\n<a href=\"https://www.twreporter.org/images/20200206155132-4f65a6ffc00665a046bf0b41df1a132c-desktop.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.twreporter.org/images/20200206155132-4f65a6ffc00665a046bf0b41df1a132c-desktop.jpg\" alt=\"https://www.twreporter.org/images/20200206155132-4f65a6ffc00665a046bf0b41df1a132c-desktop.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>报：除了官员、民众，大家也会十分关注知识分子在公共事件中扮演的角色。比如2003年SARS中的蒋彦永医师。担任解放军301医院外科主任的他，把真实的疫情告诉了《华尔街日报》（The Wall Street Journal）等外国媒体，揭穿了官方公布的虚假数据。但1949年后的中国大学，可能已丧失了这传统，这一次我们看到中国CDC的专家竟然在明明知道病毒传染性的情况下，一度对外宣传新冠肺炎只会「有限人传人」？</b><br>\n<br>\n<b>胡：</b>是的。这正是非常可悲的地方。相比病毒，这更令人感到悲哀。他们不但是人，而是有专业的人，作为医务人员，理应救死扶伤，却竟然堕落到这样的地步，可以说骇人听闻。这样的作为，失去作为医生基本的职业道德、职业操作，也失去了普通人应有的良知。<br>\n<br>\n<b>报：所以也是因为这样的考虑，你在《如焉》中也写到了蒋彦永医师？</b><br>\n<br>\n<b>胡：</b>关于蒋彦永先生（注），我在书中只是没有提他的名字，但几乎是根据真人真事来写。当时有规定不允许采访他，也不允许写到他的名字。<br>\n小说里，我写到揭露者的「老军医」身分，他通过国际媒体发声，这件事才开始进入公众关注的视野，拉开SARS的阻击战。没有蒋彦永医师这样的人「以身试法」、振臂一呼，2003年的后果恐怕会更严重，更多无辜的人会失去生命。<br>\n<br>\n时隔多年后，我曾在一次会议中见到了蒋先生，并当面向他表达了我的敬意。 （编按：蒋彦永医生也长期要求为「六四」事件正名，2019年3月他为此写信给中国最高领导人习近平，之后就与外界失联。）<br>\n<br>\n<br>\n<br>\n<b>中共统治下的党性与人性</b><br>\n<br>\n<b>报：我们从媒体报导中了解到，湖北、武汉官员瞒报疫情和无能的表现，红十字会抢夺物资、发国难财的行为，一些学者则成为了他们的帮凶，对此你怎么看？</b><br>\n<br>\n<b>胡：</b>官员们的表现，可以说是逆向淘汰的结果，在一个极权社会中，这是必然的。在政权中，如果一个人极权，那必然会造成大批唯唯诺诺、唯命是从的下级官员。因为选拔官员的最高标准是「忠诚」。其他的，像德行、品格、独立思考等都无关紧要。<br>\n<br>\n地方官员中，本来不乏有能力的人，但经过一轮轮逆淘汰之后，得以上位的人，却往往是位子愈高，智商愈低，德行愈差。这对国家来说是非常可怕的。在这样的情况下，任何时间都可能出现巨大的灾难。<br>\n<br>\n<b>报：从1998年长江水灾，到2003年SARS，到2008年汶川地震，再到今年的武汉肺炎疫情，中国经历了江泽民、胡锦涛、习近平三代最高领导人。他们之间有什么不同？</b><br>\n<br>\n<b>胡：</b>本质上没有区别。<br>\n<br>\n2008年汶川地震后，很多民间机构、NGO组织前往救援，调查伤亡真相或者关注灾后重建的情况，却遭到了不同程度的打压。中国各种NGO，几乎被悉数扑灭。所以在新冠肺炎发生后，我们看到民间救助几乎都是重新临时组织的。而官方的组织像红十字会，还在不断对他们进行干扰、打压，让他们的救助行动更加艰难。这些是多年来一脉相承、愈演愈烈的。<br>\n<br>\n<b>报：但SARS时至少免掉了北京市长孟学农、卫生部长张文康等人的职务。</b><br>\n<br>\n胡：这样做，本身就是「周瑜打黄盖」一类的苦肉计，被免职（注）的官员后来基本都复出了，甚至可能官位比原来更高。即便有被处罚的人，也不过是大盘棋局中一个牺牲的棋子。<br>\n在肺炎事件中，武汉不可能有自作主张的权力。在党纪和法规下，流行病疫情根本不是当地主政者或者医学专家有权力发布的。<br>\n<br>\n<b>报：但至少SARS时看起来还有问责，现在连问责都没有？</b><br>\n<br>\n<b>胡：</b>「问责」并没有什么意义。如果时局不稳，「问责」对其他下层官员虽然是警告，但让他们更不敢按规律办事，只会服从上级命令，看上头脸色行事。<br>\n<br>\n现在这件事，知道内幕的人愈来愈多了，所以政府应该也不想「演」了，对省长、市长这样阶层的官员，应该不会有什么所谓「问责」出现。<br>\n<br>\n<b>报：你如何看待疫情之下的人性和中国共产党治理下的中国社会？</b><br>\n<br>\n<b>胡：</b>人性需要长时间滋养、薰陶，但摧毁它却可以在一夜之间。<br>\n<br>\n将近一个世纪里，从土改到反右、文革以及之后的政治运动，已经把传承下来的人性中善良、真诚、悲悯、正义等摧残殆尽。油滑、自私、虚伪、强暴这些邪恶的东西却在扩张。<br>\n<br>\n所以人性的建设非常重要，但因为被伤害太重，中断太久，中国人经历了太多磨难与毒化，只能希望痛定思痛，期待在未来凤凰涅槃。<br>\n<br>\n令人欣慰的是，这次世纪大瘟疫中，我还是从一些武汉人身上看到楚人的豪迈与侠义，他们不顾个人生死安危，不顾强权打压警戒，报导传播疫情真相，征集递送抗疫物资，有人甚至为此献出生命，真正体现了先祖「楚虽三户，亡秦必楚」风采。<br>\n<br>\n<br>\n<b>对其他生命、对言论自由的漠视</b><br>\n<br>\n<b>报：1998年中国长江、松花江、嫩江等主要河流发生水灾，造成4,000多人死亡，直接经济损失2,000多亿人民币。当时沿长江的武汉也有灾情，然后你写了中篇小说《晓晓的方舟》，讲一个女生雇了一条船救出被大水困住的动物。这是根据真实故事改写的吗？</b><br>\n<br>\n<b>胡：</b>这个故事的原型是武汉一位金牌记者、范长江新闻奖得主范春歌女士，故事的主干是她的亲身经历。当时她在一线采访，看到了很多动物被遗弃，其中有一窝小猪仔，趴在洪水中的树枝上，就租了一条船，把它们救出来。<br>\n<br>\n<b>报：虽然1998年就有《晓晓的方舟》，但我们也看到，新冠肺炎之下的中国，很多人丢弃甚至杀死自己的宠物或者流浪猫狗。为什么？</b><br>\n<br>\n<b>胡：</b>这种情况一直都在。 1998年洪水中，鸡、鸭、牛、猪、小鸟、老鼠，都面临着以生态灾难。它们不像人那样具有自救的能力和等待被救援的机会。 SARS的时候，很多人怕传染，就把动物掐死、摔死。政府也组织大规模捕杀猫狗的围剿行动。这些我在《如焉》都写到过。<br>\n<br>\n对其他生命的漠视，在中国是一个传统。今天重复这件事情，一点都不奇怪。<br>\n<br>\n<b>报：《晓晓的方舟》原型是一位记者。那在这一次的肺炎事件中，我们也看到有一位名叫张欧亚的湖北记者，在微博上发文要求武汉市长请辞。是否可以认为中国媒体人仍然有其独立的精神？</b><br>\n<br>\n<b>胡：</b>一个人选择做记者，一定有一种骨子里的精神、道德、担当、荣誉感。但在中国的特殊环境中，在舆论管制下，记者无法完成他们应当承担的全部使命。有的做不下去了，有的不得不改变自己，这是可悲的。有的记者选择在关键的时候，发出自己良知的声音，但也可能为此付出很大的代价。<br>\n<br>\n<b>报：</b>你对台湾非常熟悉，和许多台湾作家也都是好友。那你如何看台湾在这一事件中的表现？<br>\n<br>\n<b>胡：</b>因为这段时间主要关注国内，关注武汉，对台湾的表现了解不多，但我不会担心台湾会出大事，因为在那里，媒体不会完全受权力控制，民众也可以发表自己的声音。更重要的是，民众手里还有一张选票，这就提供了事前防范和事后修正、补救的可能性。<br>\n<br>\n这一点大陆应该学习台湾，保障民众与媒体有这样的权利，这不仅仅是对百姓好，也有利于社会的长治久安，对政权本身的稳定也有好处。<br>\n<br>\n(原文完)<br>\n<br>\n=====<br>\n<br>\n我也沒看過胡發雲的小說，看了這篇報導，感覺應該去找來拜讀一下。","date":"2020-02-07","agreeCount":0,"discussionCount":0}