{"type":"article","id":14050,"title":"通過李文亮醫生事件對小粉紅心態的進階研究","uid":13979,"topics":[13,158,6271],"contents":"<center>通過李文亮醫生事件對小粉紅心態的進階研究</center><br>\n<center>（文后附简体中文版）</center><br>\n<br>\n現在給我點贊的都是朋友圈里比較活躍的小粉紅。說明李文亮這件事，確實影響了不少人。<br>\n<br>\n目前祗看到一個在留言上發美國流感洗地的，除此以外，其他我都沒看到。<br>\n<br>\n而那個洗地的，很明確可以說就是自乾五，無理由支持暴政的。這也解釋了他當年為甚麼經常在朋友中挑起事端，比如說造謠某個朋友和另外一個朋友的女友有一腿。他們絲毫不在乎正義，他們祗喜歡矛盾看熱鬧，看到別人受難他們覺得很有成就感。<br>\n<br>\n由此可見，自乾五真的無論是情商（不會判斷質疑的時機和場合）還是智商（不懂提出正確的問題，比如用美帝流感來洗地）都是要遠低於常人。<br>\n<br>\n說得難聽一點，這群人就是去參加別人婚禮的時候問新娘和前任操得爽不爽的人。比起讓自己很失禮而言，他們更希望看到別人難堪。雖然這在物質上對他們沒有任何好處，但是他們心理上得到看熱鬧不嫌事大的安慰。<br>\n<br>\n比如同樣是拿「境外勢力」進行洗地，普通人是因為確實不瞭解眞相，所以認為不排除眞的是有境外勢力在搗亂，起碼還是從維護正義這個善良的價值觀出發思考問題，祗要他們瞭解眞相，普遍就能撥亂反正。<br>\n<br>\n眞正的小粉紅想的是「有甚麼冠冕堂皇的理由可以讓我在當前的社會規則範圍內損害他人的利益或者使他們難堪，並以此為樂？」即便這種快樂在宏觀上他們也是受害者（比如積極無償的維護專制統治，千方百計幫專制機器洗地）。境外勢力或者美國流感祗是他們用來損害他人利益或者使他人難堪的藉口，並從中獲得幸災樂禍的快感，至於眞相是甚麼他們即便知曉也根本不在乎。有趣的是，小粉紅也喜歡瞭解眞相，即便眞相對他們不利，但他們瞭解眞相的目的不是去維持秩序，相反，他們是想辦法從眞相中截取對自己有利的部分損害他人獲得快感。<br>\n<br>\n好在這樣的人永遠是少數。因為這樣的人在一起，本身就會相互批鬥。反社會人格的人會連和自己同樣立場的人也批判，因為他們不在乎別人的立場是否和自己一致，祗要能通過讓別人難堪來讓自己幸災樂禍就可以了。這也就可以解釋為什麼早些年牆內還能有限發聲的時候，小粉紅根本就沒有市場。因為無論從邏輯上還是事實上，無論從證據上還是道理上，無論從智商上還是情商上，小粉紅在人群中都沒有任何優勢。<br>\n<br>\n根據九型人格，邪惡（以傷害他人為樂）也分為混亂、中立、守序三種，這三種都屬於典型的反社會人格，但各自有所差別：混亂邪惡就是無視法紀且以損害他人權利的行為本身為樂的人，比如連環變態殺人犯；中立邪惡並不會主動的破壞法紀，祗有在和他們利益衝突的時候才會做出傷天害理的事情來，比如見色起意、謀財害命、殺人滅口；守序邪惡則不會也不敢去公然破壞法紀，但會在不犯法或者有信心認為別人不知道的情況下犯法從而損害他人權利、或者使別人難堪，喜歡做落井下石這種跟風但是看熱鬧不嫌事大的事，並幸災樂禍，由此可見，眞正的自乾五戰狼小粉紅本質上就屬於這一類人。<br>\n<br>\n經過這些年和犯罪分子以及小粉紅的接觸和交流，他人所有之所以會以邪惡作為人生的目標普遍是因為他們崇尚毀滅價值觀——世界上的一切都是會毀滅的，所有的人、所有的文明、所有的國家，包括這個世界終將都會徹底毀於一旦，因此人類所倡導的善良沒有任何意義，快樂才是人生的根本，老子怎麼快樂怎麼來，你別管我這樣做對不對，反正大家遲早都是要死的，世界也是要毀滅的，對或者不對又有什麼意義？他們人格缺陷的地方在於往往忽視人生是「更注重過程而非結果的價值」。小粉紅的性格特徵放在五十年前有另外一個名稱——紅衛兵。<br>\n<br>\n<center>通过李文亮医生事件对小粉红心态的进阶研究<br>\n（以下为简体中文版）</center><br>\n<br>\n现在给我点赞的都是朋友圈里比较活跃的小粉红。说明李文亮这件事，确实影响了不少人。<br>\n<br>\n目前祗看到一个在留言上发美国流感洗地的，除此以外，其他我都没看到。<br>\n<br>\n而那个洗地的，很明确可以说就是自干五，无理由支持暴政的。这也解释了他当年为什么经常在朋友中挑起事端，比如说造谣某个朋友和另外一个朋友的女友有一腿。他们丝毫不在乎正义，他们祗喜欢矛盾看热闹，看到别人受难他们觉得很有成就感。<br>\n<br>\n由此可见，自干五真的无论是情商（不会判断质疑的时机和场合）还是智商（不懂提出正确的问题，比如用美帝流感来洗地）都是要远低于常人。<br>\n<br>\n说得难听一点，这群人就是去参加别人婚礼的时候问新娘和前任操得爽不爽的人。比起让自己很失礼而言，他们更希望看到别人难堪。虽然这在物质上对他们没有任何好处，但是他们心理上得到看热闹不嫌事大的安慰。<br>\n<br>\n比如同样是拿“境外势力”进行洗地，普通人是因为确实不了解真相，所以认为不排除真的是有境外势力在捣乱，起码还是从维护正义这个善良的价值观出发思考问题，祗要他们了解真相，普遍就能拨乱反正。<br>\n<br>\n真正的小粉红想的是“有什么冠冕堂皇的理由可以让我在当前的社会规则范围内损害他人的利益或者使他们难堪，并以此为乐？”即便这种快乐在宏观上他们也是受害者（比如积极无偿的维护专制统治，千方百计帮专制机器洗地）。境外势力或者美国流感祗是他们用来损害他人利益或者使他人难堪的借口，并从中获得幸灾乐祸的快感，至于真相是什么他们即便知晓也根本不在乎。有趣的是，小粉红也喜欢了解真相，即便真相对他们不利，但他们了解真相的目的不是去维持秩序，相反，他们是想办法从真相中截取对自己有利的部分损害他人获得快感。<br>\n<br>\n好在这样的人永远是少数。因为这样的人在一起，本身就会相互批斗。反社会人格的人会连和自己同样立场的人也批判，因为他们不在乎别人的立场是否和自己一致，祗要能通过让别人难堪来让自己幸灾乐祸就可以了。这也就可以解释为什么早些年墙内还能有限发声的时候，小粉红根本就没有市场。因为无论从逻辑上还是事实上，无论从证据上还是道理上，无论从智商上还是情商上，小粉红在人群中都没有任何优势。<br>\n<br>\n根据九型人格，邪恶（以伤害他人为乐）也分为混乱、中立、守序三种，这三种都属于典型的反社会人格，但各自有所差别：混乱邪恶就是无视法纪且以损害他人权利的行为本身为乐的人，比如连环变态杀人犯；中立邪恶并不会主动的破坏法纪，祗有在和他们利益冲突的时候才会做出伤天害理的事情来，比如见色起意、谋财害命、杀人灭口；守序邪恶则不会也不敢去公然破坏法纪，但会在不犯法或者有信心认为别人不知道的情况下犯法从而损害他人权利、或者使别人难堪，喜欢做落井下石这种跟风但是看热闹不嫌事大的事，并幸灾乐祸，由此可见，真正的自干五战狼小粉红本质上就属于这一类人。<br>\n<br>\n经过这些年和犯罪分子以及小粉红的接触和交流，他人所有之所以会以邪恶作为人生的目标普遍是因为他们崇尚毁灭价值观——世界上的一切都是会毁灭的，所有的人、所有的文明、所有的国家，包括这个世界终将都会彻底毁于一旦，因此人类所倡导的善良没有任何意义，快乐才是人生的根本，老子怎么快乐怎么来，你别管我这样做对不对，反正大家迟早都是要死的，世界也是要毁灭的，对或者不对又有什么意义？他们人格缺陷的地方在于往往忽视人生是“更注重过程而非结果的价值”。小粉红的性格特征放在五十年前有另外一个名称——红卫兵。","date":"2020-02-07","agreeCount":1,"discussionCount":0}