{"type":"article","id":14052,"title":"瓦解TG的切实可行策略","uid":29897,"topics":[1791,1081,2040],"contents":"瓦解TG的切实可行策略<br>\n（-）冷静观察，积极待变<br>\n大家常常挂在嘴边的黑天鹅，明斯基时刻，现在到了。而且，比预估的还要惨烈得多。历史巨变的大幕已经徐徐拉开，我们现在能做的是冷静观察时局演变，积极准备，待机而发。要想推动历史进程，最关键的是对政治局面的准确判断和预估。这个变化可以从上层权争和下层民变两个方面分析。<br>\n&nbsp;&nbsp;&nbsp; 上层权争一个可能的结果，就是习 的下台。习掌控政局，是学毛邓的那套，把枪杆子，笔杆子抓在手里。枪杆子的重点又在中央警卫局和中央军委。TG掌权约70年，独裁者掌控权力的模式基本未变。最高层以军权凌驾于党政之上的态势，以文革和8964为最。在文革中被洗脑的习，自然是有样学样，紧握中央警卫局和军委大权（人事任命和军队调动）不放。即便在这种情况下，习下台的可能性依然很大。一是习几乎得罪党内所有派系。当年毛权势熏天，还时不时玩弄打一派拉一派的把戏。现在的习所面对的，有退下来的众多元老，这些人权力没有了。有一些人，还有一些余威。下面的各路诸侯和已经退休的元老又有千丝万缕的联系。习的所作所为，明显是把TG往死路上推。把习拿下，对党内除习以外的各派，应该都是利好。<br>\n&nbsp;&nbsp;&nbsp; 如果习被拿下，大陆的政经情式会逐渐进步。 现在台面上的几位，如李KQ，王73，刘H，都是市场经济的信徒。现在中美关税谈判，要做成大交易，有两个条件，一是不补助国企，二是信息自由流动。习下台后，为国际压力和国内经济形势所迫， 这两条都很可能实现。<br>\n&nbsp;&nbsp; 另外一个方面是民变。很多人举8964的例子，说什么热兵器时代民众反抗不可能成功。8964时，是邓早做准备，而广大民众觉得部队不会对人民开枪。现在如果民众积极准备，胜利的天平会倾向人民一边。<br>\n国外如利比亚的例子就不说了。 以 2009年6月的石首抗议为例。当时聚集群众最多时约为5万人。 TG调集湖北与湖南武警总队（部分），武警126师，128师共万余人，外加免职当地主要官员，才将事件平息。89以后30年来，城镇化加速。各地县城或县级市的主城区人口动辄以数万人计。如果对付一个县城或县级市就需要万余武警或军队。以军队加武警4到5百万的规模，对付全国约3千个县市，根本难以应付。<br>\n兵马未动，粮草先行。现代化军队，如果没有后勤保障，食物和燃料跟不上消耗。十几天下来，就没有战斗力了。<br>\n&nbsp;&nbsp;&nbsp; 现在葱友要做的事，是了解周围朋友圈子里各人的政治态度，一旦反抗苗头出来，和朋友一起下到县市发动抗议。一旦全国发动起来，自由就会到来。<br>\n<br>\n（二）力量下沉，连环起爆<br>\n64时，一开始没有料到邓如此没有人性，竟然敢在首都屠城。于是出现对民变方式瓦解TG的悲观论断：<br>\n什么在现代通信发达，统治者有现代化重装武器的情况下，民众起义不可能成功。其实越是重型现代化装备，对后勤保障的要求越高，不直接对抗，破坏它的食物和燃料补给。要不了多久，里面的士兵就会被逼出来。<br>\n辛亥革命，是武昌首义带动各省起义后争取到全国胜利。我看有些帖子谈各个省的独立前景。想争取一省数省先取得胜利的做法，TG在1930年代初就尝试过，失败后被批判为左倾盲动主义。首都革命不可行，一省数省先取得胜利也不可行。一二线城市有重兵把守。一开始只有把力量下沉到4，5，6线城镇才有机会成功。TG的以农村包围城市道路就比一省数省先取得胜利的方针高明。在已经城镇化的今日中国，用4、5、6线包围1、2、3线城市策略，是保证民变成功的合理选择。<br>\n&nbsp;&nbsp; 前面举了2009年石首抗议的例子，一个县级市的市区抗议（实际上就是一个县城）需要万余武警镇压。而广东乌坎村的抗争，也需要千余武警来包围。TG武警处在政权保卫的第一线。一个省辖设区市，有一个武警支队。县里是一个武警中队百十条枪。江苏启东这种民风并不彪悍的地方，民众抗议一下子就冲进了市政府。<br>\n民变的起爆点应该选在县城或县级市。这种起爆可以是秘密准备后突举义旗，也可能是官逼民反后的增援壮大。这种4线小城起事方式，难度不大，可以让TG防不胜防。要想造成全国政局的激荡，后面要跟进连环爆。也就是全国其他县级市和乡镇也要有快速跟进者。<br>\n&nbsp; 只要有5，6个县市起事，就会造成舆论轰动。扩展到十几个县市，TG就难于应付。上百个县市起事，TG基础就动摇，兵力开始耗尽。部分兵力空虚的二、三线城市也可以试着加入。二、三百个县市起来，TG就土崩瓦解了。<br>\n<br>\n（三）周旋对抗，瓦解军警<br>\n起义之后，面临一个地方政务的接管问题。TG原地方官员，面临起事局面，会有大量逃亡。地方政务的维持，以交给中间力量为宜。这些中间力量，是指当地志愿工作者，有一定声望民间人士，滞留当地官员中官声尚佳者。地方政务的维持，其实并不需要像TG那样维持庞大的班子。<br>\n一个层次是社区，社区可以容纳志愿者，留用立场中立的原社区工作人员。另外一类专业性较强的部门，比如水利，环保一类，可以以官声不差的留用官员为主。县以下乡村社区，自治运转。县一级，有一个十几个人的精干板子协调指挥就行了。<br>\n对于公安等民愤较大的部门人员，采取缴枪加社区管制的方法。未经审判，不可以滥捕滥杀，没收私人财产。起事初期，审判难以进行。可以申戒警告TG爪牙，如果不改邪归正，后面会新账老账一起算，严加惩处。对于银行等国有财产可以没收供自由力量调配使用。<br>\n在起义初期，由于自由力量较为弱小，可以采取敌进我走的策略。具体到某一县市，策动起义的骨干力量，并不露面接管政权。政权如上所述交给地方中间力量。然后隐蔽转移，开辟新区。如果TG调大军进占，就由中间力量去应付。TG兵力一旦撤走，就扣押TG新派官员，恢复民众自治。<br>\n<br>\n对于TG军警，尽量避免正面对抗，采用收买瓦解为主的策略。一是发动军人的亲友劝说。二是军队驻地或暂住地的民众和军人接触。如果军人禁止使用手机通信，可以让当地民众和军人接触时借、送手机给军人使用。另外就是收买和刺杀。对于一些邀功心切，敌视民众的军官，公开点名。<br>\n悬赏通缉刺杀。TG军人内部刺杀被通缉的军官者，安排国内隐蔽或国外居留，并发给赏金。全国起义成功后，再奖励大城市住房（给产权）和退休年金。对于公开表示立场中立的军官给与奖励，起义成功后酌情提拔或留用。对于和TG决裂的起义部队官兵，给与重奖，起义成功后提拔使用，奖励住房（给产权）。<br>\n招募精干的小分队，对死心塌地为TG卖命者，实施斩首行动。<br>\nTG武警和轻步兵，调动速度较快，但防护能力差。土制炸弹就能造成其伤亡。TG重装装甲部队，在河流或沟壑纵横，山峦叠嶂的区域都只能沿交通干线调动。一般的公路桥梁的承重能力是不满足重型装甲通过的，加上豆腐渣工程。<br>\n所以重装部队移动，要么装上列车走铁路，要么走干线公路。这有限的几条路线选择，很容易被阻断。即便采用重装装甲部队驻守城镇，也可以通过打击其后勤补给的方式，困死它。<br>\n对TG军警，主要采取瓦解方式，对于卖力镇压的部队，则采取刺杀，炸弹攻击，切断补给等方式打击它。","date":"2020-02-07","agreeCount":9,"discussionCount":0}