{"type":"article","id":14062,"title":"【英譯漢】BBC：萬人規模民調揭示了英國的七個社會階級","uid":19469,"topics":[6323,6324,5796,6331,172],"contents":"譯者按：現代的社會學階級模型之一是被稱為薩維奇-迪文模型（Savage-Devine model）的包括7個階級的社會模型。這一社會模型根據一個人或者其家庭的經濟資本（ökonomisches Kapital）、社會資本（soziales Kapital）、和文化資本（kulturelles Kapital；姨學家應該很熟悉這一概念）。BBC的這篇2013年的文章是科普性質的總結。論文原文傳送門在此：<a href=\"https://journals.sagepub.com/doi/pdf/10.1177/0038038513481128\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://journals.sagepub.com/doi/pdf/10.1177/0038038513481128</a><br>\n<br>\n<b>Huge survey reveals seven social classes in UK<br>\n萬人規模民調揭示了英國的七個社會階級</b><br>\n<br>\n3 April 2013<br>\n<br>\n原文鏈接：<a href=\"https://www.bbc.com/news/uk-22007058\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/uk-22007058</a><br>\n<br>\n<b>People in the UK now fit into seven social classes, a major survey conducted by the BBC suggests.</b><br>\n<br>\n<b>英國廣播公司（BBC）進行的一項主要民調顯示，今天的英國人民可以分為七個社會階級。</b><br>\n<br>\nIt says the traditional categories of working, middle and upper class are outdated, fitting 39% of people.<br>\n<br>\n民調顯示，工人階級、中產階級、和上層階級的傳統分類已經過時。衹有39％的人仍然符合這種分類。<br>\n<br>\nIt found a new model of seven social classes ranging from the elite at the top to a &quot;precariat&quot; - the poor, precarious proletariat - at the bottom.<br>\n<br>\n民調發現了一個包括七個社會階級的新模型，從上層的精英到下層的「不穩定無產者」，即貧困、不穩定的、沒有資產的階級。<br>\n<br>\nMore than 161,000 people took part in the Great British Class Survey, the largest study of class in the UK.<br>\n<br>\n超過161,000人參加了英國迄今為止最大規模的社會階級民調。<br>\n<br>\nClass has traditionally been defined by occupation, wealth and education. But this research argues that this is too simplistic, suggesting that class has three dimensions - economic, social and cultural.<br>\n<br>\n傳統上，階級是由職業、財富、和教育定義的。但是新研究認為這把問題過於簡單化了。新研究認為階級具有三個維度：經濟、社會、和文化。<br>\n<br>\nThe BBC Lab UK study measured economic capital - income, savings, house value - and social capital - the number and status of people someone knows.<br>\n<br>\n英國廣播公司實驗室的一項研究測量了經濟資本：收入、儲蓄、房屋價值、和社會資本。社會資本就是某人朋友的人數和地位。<br>\n<br>\nThe study also measured cultural capital, defined as the extent and nature of cultural interests and activities.<br>\n<br>\n該研究還測量了文化資本。文化資本被定義為文化興趣和活動的範圍和性質。<br>\n<br>\nThe new classes are defined as:<br>\n<br>\n新的社會階級是這樣定義的：<br>\n<br>\n<b>Elite</b> - the most privileged group in the UK, distinct from the other six classes through its wealth. This group has the highest levels of all three capitals<br>\n<br>\n<b>精英階級</b>：英國最特權的群體，與其他六個階層的不同主要在於其財富。該階級的三類資本都擁有最多<br>\n<br>\n<b>Established middle class</b> - the second wealthiest, scoring highly on all three capitals. The largest and most gregarious group, scoring second highest for cultural capital<br>\n<br>\n<b>世家中產階級：</b>第二富裕的階級，在所有三類資本中都獲得高分。規模最大、最喜愛社交的階級，其文化資本第二高<br>\n<br>\n<b>Technical middle class </b>- a small, distinctive new class group which is prosperous but scores low for social and cultural capital. Distinguished by its social isolation and cultural apathy<br>\n<br>\n<b>技術中產階級</b>：一個小規模、獨特的新生代階級群體。技術中產在經濟資本上很富有，但是在社會和文化資本上較匱乏。以其社會孤立和文化冷漠而著稱<br>\n<br>\n<b>New affluent workers</b> - a young class group which is socially and culturally active, with middling levels of economic capital<br>\n<br>\n<b>新興富裕工薪階級</b>：一個年輕的階級群體，其社會資本和文化資本豐富，而經濟資本一般<br>\n<br>\n<b>Traditional working class </b>- scores low on all forms of capital, but is not completely deprived. Its members have reasonably high house values, explained by this group having the oldest average age at 66<br>\n<br>\n<b>傳統工薪階級</b>：在三種形式的資本上都不算富裕，但並沒有被完全喪失這些資本。其成員的住房價值相當高。該群體的平均年齡最高，為66歲。<br>\n<br>\n<b>Emergent service workers </b>- a new, young, urban group which is relatively poor but has high social and cultural capital<br>\n<br>\n<b>新型服務業工薪階級</b>：較新的年輕城市群體，經濟資本相對匱乏，但具有較高的社會資本和文化資本<br>\n<br>\n<b>Precariat, or precarious proletariat </b>- the poorest, most deprived class, scoring low for social and cultural capital<br>\n<br>\n<b>不穩定型無產階級</b>：最貧窮、經濟資本最匱乏的階級，在社會資本和文化資本方面也同樣匱乏<br>\n<br>\nThe researchers said while the elite group had been identified before, this is the first time it had been placed within a wider analysis of the class structure, as it was normally put together with professionals and managers.<br>\n<br>\n研究人員說，雖然之前已經確定了精英階級，但這是第一次將其置於對階級結構的更廣泛分析中。過去，研究通常將精英階級與專業人士和經理人放在一起。<br>\n<br>\nAt the opposite extreme they said the precariat, the poorest and most deprived grouping, made up 15% of the population.<br>\n<br>\n相反，他們說，不穩定型無產階級是最貧窮和最貧窮的人群，佔人口的15％。<br>\n<br>\n<b>Methodology</b><br>\n<b>方法學</b><br>\n<br>\nProfessor of sociology at Manchester University, Fiona Devine, said the survey really gave a sense of class in 21st Century Britain.<br>\n<br>\n曼徹斯特大學社會學教授菲奧娜·迪瓦恩（Fiona Devine）說，這項調查確實揭示了21世紀英國人的階級概念。<br>\n<br>\n&quot;What it allows us is to understand is a more sophisticated, nuanced picture of what class is like now.<br>\n<br>\n“它使我們能夠了解一張關於現在的階級情況的更複雜、更細微的畫面。<br>\n<br>\n&quot;It shows us there is still a top and a bottom, at the top we still have an elite of very wealthy people and at the bottom the poor, with very little social and cultural engagement,&quot; she said.<br>\n<br>\n她說：“這表明我們仍然有一個金字塔尖和一個金字塔底。塔尖仍然是由非常富有的人組成的精英階級，而在塔底是窮人，幾乎沒有社會和文化參與。”<br>\n<br>\n&quot;It's what's in the middle which is really interesting and exciting, there's a much more fuzzy area between the traditional working class and traditional middle class.<br>\n<br>\n“中產階級的確是有趣而令人興奮的。在傳統的工人階級和傳統的中產階級之間存在著更加模糊的領域。<br>\n<br>\n&quot;There's the emergent workers and the new affluent workers who are different groups of people who won't necessarily see themselves as working or middle class.<br>\n<br>\n“英國存在著新型工薪階級和新興富裕工薪階級。他們是不同的人群。他們不一定將自己視為工薪或中產階級。<br>\n<br>\n&quot;The survey has really allowed us to drill down and get a much more complete picture of class in modern Britain.&quot;<br>\n<br>\n“這項調查確實使我們能夠深入了解現代英國的階級情況。”<br>\n<br>\nThe researchers also found the established middle class made up 25% of the population and was the largest of all the class groups, with the traditional working class now only making up 14% of the population.<br>\n<br>\n研究人員還發現，世家中產階級佔人口總數的25％，是所有階級群體中最大的。而傳統工薪階級現在僅佔人口總數的14％。<br>\n<br>\nThey say the new affluent workers and emergent service workers appear to be the children of the &quot;traditional working class,&quot; which they say has been fragmented by de-industrialisation, mass unemployment, immigration and the restructuring of urban space.<br>\n<br>\n他們說，新興富裕工薪階級和新型服務業工薪階級似乎是“傳統工人階級”的孩子，他們說，這些工人由於去工業化、大規模失業、移民、和城市空間重組而支離破碎。<br>\n<br>\nBBC Lab UK worked with Prof Mike Savage of the London School of Economics and Prof Devine on the study.<br>\n<br>\n英國廣播公司實驗室（BBC Lab UK）與倫敦經濟學院的麥克·薩維奇（Mike Savage）教授和迪文（Devine）教授共同進行了這項研究。<br>\n<br>\nThe findings have been published in the Sociology Journal and presented at a conference of the British Sociological Association on Wednesday.<br>\n<br>\n研究結果已發表在《社會學雜誌》上，並在周三的英國社會學協會會議上發表。<br>\n<br>\nResearchers asked a series of questions about income, house value, savings, cultural and leisure activities and the occupations of friends.<br>\n<br>\n研究人員提出了一系列有關收入、房屋價值、儲蓄、文化、和休閒活動以及朋友職業的問題。<br>\n<br>\nThey were able to determine a person's economic, social and cultural capital scores from the answers and analysed the scores to create its class system.<br>\n<br>\n他們能夠從答案中確定一個人的經濟資本、社會資本、和文化資本數值，並分析數值以創建其階級分類系統。<br>\n<br>\nThe GBCS was launched online in January 2011, but data showed participants were predominantly drawn from the well-educated social groups.<br>\n<br>\nGBCS於2011年1月在線啟動，但數據顯示參與者主要來自受過良好教育的社會群體。<br>\n<br>\nTo overcome this a second identical survey was run with a survey company GFK, with a sample of people representing the population of the UK as a whole, using the information in parallel.<br>\n<br>\n為了克服這個問題，調查公司GFK進行了第二次相同的調查，同時使用平行的信息，對代表整個英國人口的人群進行了抽樣。<br>\n<br>\n（中文使用谷歌翻譯，人工修改。）","date":"2020-02-08","agreeCount":11,"discussionCount":0}