{"type":"article","id":14074,"title":"前积极入党的中共党员，来理一理自己的心路历程","uid":30817,"topics":[6061,2711],"contents":"<b>一、我志愿加入中国共产党</b><br>\n<b>&nbsp; </b><br>\n<b>&nbsp;</b> 先讲讲问题的大前提和结局。当年，我是在一个大教室里，和其他大学生一起，“志愿”的，机械着念着入党宣言的。<br>\n<b>&nbsp; </b>我入党，并不是因为我信仰马克思思想，相信什么狗屁共产主义终将实现，也不是因为社会主义优越性。<br>\n<b>&nbsp; </b>而是因为，我的妈妈，她老人家是韭菜的命，但一直做着成为镰刀的梦，自己做不到，就像最常见的中国家长，决定把梦想强加于子女身上。她家是来自于忠君爱国的山东，因此，她从我小学就开始画下蓝图，要把我培养成一个喝茶看报享清福，最好有民脂民膏小便宜的公务员。<br>\n<b>&nbsp; </b>于是，从小学开始，我就在她的强迫下，就像考证书一样，开始了我的奋勇争先入党之路。<br>\n<b>&nbsp;</b> 在她的铁掌笤帚下（是真的不听话不优秀就会被打骂），我出于对生存的渴望，成功激发了潜能，努力学习，积极向上，年年班级第一名，品学兼优三好学生，顺理成章的第一批入少先队/共青团, 高考考上了中国人人尽皆知的几所大学之一，并成功也在那个大学第一批成为共产党员。<br>\n&nbsp; 后来大四的时候，我告知他们，毕业后我绝不会参考公务员考试。我母亲的梦想骤然破碎，打电话来闹，威胁要和我断绝关系。<br>\n&nbsp;&nbsp; 我没松口。<br>\n&nbsp;&nbsp; 后来转换怀柔政策，来动之以情晓之以理，细说公务员的种种割韭菜好处，一人得道鸡犬升天，对家庭有哪些助益。我问她，小老百姓的子女靠公考进了体制，也不过是最底下被人使唤打骂的累死狗，没有尊严，还要时不时替领导背锅，哪来你梦里的那些好处。<br>\n&nbsp;&nbsp; 她无从反驳，只好说，那也比老百姓好，至少老百姓要看你脸色。<br>\n&nbsp;&nbsp; 我又问，我做不来撒谎昧良心的事，也没那个情商揣摩领导脸色，也不擅长社交，哪适合当公务员，你这不是把我往火坑里推？<br>\n&nbsp;&nbsp; 她急了，怒斥，你怎么这么天真，什么撒谎昧良心，那叫本事！社会哪容的你诚实守信，那你就等着饿死吧，进入社会你就知道了！<br>\n&nbsp;&nbsp; 这回轮到我无从反驳，毕竟中国的社会确实容不得你诚实守信，这我有眼睛看得见。但我也发觉，我母亲并不介意我做一条欺软怕硬的狗，只为乞食，并不论尊严人格的代价，认为这是为我选了一条美好的人生捷径。<br>\n&nbsp;&nbsp; 且不论我二人对于体制内底层人士的偏见是否正确。<br>\n&nbsp;&nbsp; 但为了活命我非要赔上尊严吗？我真没有别的路可选了吗？<br>\n&nbsp;&nbsp; 于是乎，申请海外大学奖学金，成功肉身翻墙。<br>\n<br>\n<b>二、拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定，严守党的纪律，保守党的秘密，对党忠诚，积极工作，</b><br>\n<b>&nbsp;&nbsp; </b>以上我一条都没做到过<b>。</b><br>\n<b>&nbsp;&nbsp; </b>现在来谈谈我的心路历程。<br>\n&nbsp;&nbsp; 因为我母亲的山东式父子既君臣的高压教育，我变成了一个内向、自卑、不爱和人说话玩闹的孩子。他们又喜欢把我锁在家里，不管我，让我抓紧一切时间好好学习。<br>\n&nbsp;&nbsp; 所以我就在家读很多很多的书，许多名著，比如狄更斯，比如托尔斯泰，比如老舍和鲁迅，张爱玲冰心（节选）。<br>\n&nbsp;&nbsp; 我内心，对我母亲的公务员梦，当然是逆反的，虽然并不敢反抗，但也不可能上升到对政府有什么意见。能把我变成“愤青”的，是我父亲的功劳。<br>\n&nbsp;&nbsp; 与有些受知识分子父母启蒙民主自由思想的朋友不同，我父亲是铁血太祖粉，对改革开放诸多不满，痛恨邓，梦想光复太祖治下，恨不得立刻二次大跃进，他在外当然不敢说，在家吃饭却总是跟我抱怨，世风日下，你不知道，想太祖时万众一心，海清河晏。文革是太祖被别有用心的人蒙蔽，被整的著名知识份子是他们思想反动，周恩来被他打成沽名钓誉的败类，八九是学生被境外势力操控。<br>\n&nbsp;&nbsp; 着实给我做了一波反向科普。<br>\n&nbsp;&nbsp; 但为什么我没被他成功的教育成红小将呢？这就不得不提到令我至今百思不得其解的地方，我爷爷，也就是他的亲爹，当年是一名知识分子人民教师，文革时被斗成臭老九，住了几年牛棚，从此落下了腿瘸的毛病。而他因为家庭成分，一直都没当成梦想中的红卫兵，引为终身遗憾。<br>\n&nbsp;&nbsp; 我不知道在我爷爷被批斗时，他是一起被批斗，还是围观，还是无能为力，这一部分，他们对此三缄其口。<br>\n&nbsp;&nbsp; 我只知道，能让儿子去崇拜迫害亲生父亲的那个组织，甚至梦想成为其中一份子的那个组织，得有多么强大又恐怖，多么擅长掌握人性之恶。再加上我听得的文革故事，那些梦想建设中国的科学家们，那些有骨气的文人们，那些只是一心想要中国好却变成了思想太资本主义的人们，纷纷被批斗，被斗死，被逼的跳湖自杀。还有母亲勒死自己的亲生女儿。那样黑暗的一个时代，却仍不能唤醒人们的良知，我大概就是在那时，起了对洗脑宣传的警惕心。<br>\n&nbsp; 但我那时还没有任何反的思想，只是觉得恐惧，想唯唯诺诺当个顺民，甚至起了些希望。邓江怎样对我来说模糊不清，那时是胡温执政，是真的觉得日子在变好，有人在反思，人权意识在兴起，想做个温和的改良派，进入体制内，为中国更美好而奋斗。<br>\n&nbsp; 对了，在此之间，印象很深的一件事是高中历史考试，我在一道分析为什么二战中国人能胜利的问答底下，吹捧完共产党之后，加上了对国民党正面战场牺牲的赞扬，并且很是自得，认为自己辩证全面的回答了问题，是别人答不出的答案，结果被班主任和历史老师联合叫到办公室“喝茶”，警告我再不许褒奖国民党，一句也不行，带转折也不行。委屈的我问她们为什么，为什么牺牲了那么多人都不许提，她们倒有良知并没有说什么国民党就是邪恶之类的话，只是说，“因为不是正确答案”，而且“不仅会判全错，还会多扣分”，以及“这是你的高考，我们都是为你好。”<br>\n&nbsp; 我懦弱的答应了，明白，好。毕竟我只是小老百姓的孩子，这是我走上去的唯一途径。只是在心里，我一直觉得，那一个个为了中国而赴死的人们，拥有我没有的勇气，曾用血肉之躯阻挡侵略的脚步，但终究是被辜负了。<br>\n&nbsp; 高考完，在我母亲“报答养育之恩”的道德绑架下，再加上前面一切都在变好边开明的美好假象，我最终同意了大一就去争取入党。<br>\n&nbsp; 一是漫长的党校，二是习，终于打醒了我。<br>\n&nbsp; 进了党校，看了要你背要你写的那些宣传材料，才知什么叫做真正的满纸荒唐言。<br>\n&nbsp; 为什么中国必须坚持一党专政是人民的选择。可笑！为什么三权分立不适合中国。反智！<br>\n&nbsp; 经受过高考训练的我，可以一字不差的写下你要的任何虚伪的答案。你是胜利者，你是国家强权，你书写历史和考试答案。可在心里，你不能侮辱我的智商，我读过的法国大革命历史，美国独立宣言，现代司法进程，我知道你在满口瞎编。你那从台湾和日本抄的，源自德国大陆法系的宪法，被你无耻的加上了为党服务的种种条件，纵使我写上一千次一万次的标准答案，我也知道三权分立才是目前为止最好最公正的制度，宪法是用来保护公民权利的根本法律，私有财产神圣不可侵犯却被你生生改成党神圣不可侵犯，行政诉讼法沦为一纸空文，民不能告官，民怎能告官。<br>\n&nbsp; 后来的故事，大家都了解了，舆论收紧，洗脑加强，粉红泛滥，但即便再差，我都有丝微末的希望，想要改良，不想流血，中国的土地已经被鲜血浸透，尸骨堆满，不想近百万的生命在被时代碾落成泥，再被遗忘，被辜负。<br>\n&nbsp; 熬一熬，下个主席，说不定就会好了。我那时已经走上知识越多思想越反动的道路，但内心还是天真的，毕竟象牙塔中，也和许多曾经死去的知识分子一样，抱着自我修正的梦想。<br>\n&nbsp; 后来的故事，大家更熟悉了，中央先斩后奏，全体鼓掌通过修宪，让主席无限期连任。我觉得天塌地陷，日子已经过不下去，仿佛两年后文革就会落在自己头上。这是怎样的无耻，公然想将中国倒回帝制时代，又是怎样的信心，将宪法说改就改。<br>\n&nbsp; 结果发现，他们还真的有信心，周围的人，都是岁月静好，有意见的，抗议的，以前是两会时拉所有法学家去被疗养，现在则是集体声音被蒸发。<br>\n&nbsp; 我就是那时起，危机感爆棚，心灰意冷的。要熬死这一届，中国要变成什么样！更悲凉的是无人认同，大多数人甚至真的相信了那些一党专政才适合中国，都是为了中国人民好的强盗逻辑，韭菜的命，却操着共产党领导人的心。<br>\n&nbsp; 从此我下定决心，绝不去完成我妈的梦想，绝不进入那个腐烂的体制内，去做迫害人的机器的一员。但我也不敢反抗，只是关起门来，卸载了微博，一心只读书，只学科学。<br>\n&nbsp; 直到肉身翻墙，视野受到了更大的冲击，看到了更多真相，我已不能麻木独善其身下去了，中国传来的消息不断令我气愤，怒民众被中宣牵着鼻子走，毫无思考能力，又因亲自体会过中式强大洗脑术和禁言术，知墙内的人人自危引言获罪而无奈。<br>\n<br>\n<b>三、[b]为共产主义奋斗终身，随时准备为党和人民牺牲一切，</b>永不叛党[/b]<br>\n<br>\n<b>&nbsp; </b>对不起，做不到了。我也从没信过为人民服务这句鬼话，忘了谁说的了，政府和人民的利益永远是对立的，我深以为然，所以才要用制度去约束，而不是脆弱的道德。<br>\n&nbsp; 我读了很多书，尤其狄更斯，算是我的启蒙导师，喜欢他喜剧的语言，悲剧的故事，对少年的我充满了冲击力。虽然语文课上，对他的定义永远是揭露了资本主义的腐朽。我却没怎样注意意识形态，只看到平民的无奈和苦痛，以及黑暗中，那宝贵又微弱的，普通人的人性光辉，困苦中的尊严体面。小偷也可救人，乞丐也值得被尊重。时代的重压下，平民渺小而脆弱，不可否认我虽然是强国老百姓，投胎技术不行，但家庭也吃饱穿暖受得起教育，能有钱去买书，更有各种机缘巧合，教我获知真相，我也许也算得上这个不幸国度不幸人中的幸运者。<br>\n&nbsp; 我现在时时回想，也许正是那一本本的书塑造了我，使我常常对墙内的人心怀悲悯，并因为自己也是一颗脆弱的韭菜，产生共情，物伤其类。初时期盼改良，是因此，此时因武汉死伤的激愤，也是因此。说实话，我与湖北毫无干系，全家安全在家，自己也在海外。全中国说武汉活该时，我却为武汉的死伤悲伤义愤，现在你们说中国活该，我也为中国的死伤悲伤义愤。<br>\n&nbsp; 我也反思过，我是不是过于圣母了，也是韭菜的命，却操着普渡众生的心。但不这样，又怕自己最终也和其他海外粉红一样，既然不用自己付代价，墙内的性命又与我何干，说几句占领道德高地的爱国话，还能赚自媒体钱。怕自己有一天变成自己不齿麻木的人。<br>\n<br>\n<b>四、迷茫</b><br>\n&nbsp; 我除了文学之外，对法律、哲学、心理学及历史都有兴趣，广泛看过一些书，结果是知识泛而不精，了解不全面。<br>\n&nbsp; 譬如历史，我对美国独立史了解不多，内战泛泛的了解了一些，黑人权利运动倒是看了一些。对于各位心目中的灯塔，倒是说不上什么来。只记得一些影响了世界进程的著名判例。<br>\n&nbsp; 最触动我的，其实是法国大革命，记得人权宣言，记得那一句振聋发聩的“人人生而平等自由”。<br>\n&nbsp; 虽说古时也有一句“王侯将相宁有种乎”揭竿而起。却无人像卢梭他们一样系统阐述。<br>\n&nbsp; 政府是社会契约的产物。我知道很多人也不同意卢梭，但我赞同这一思想。<br>\n&nbsp; 不是君主，也不是救世主。<br>\n&nbsp; 这个公司合同履行的不好，那就去换另一家。<br>\n&nbsp; 只是该换谁呢，怎样换呢，我是真的迷茫，我这样有疾病，胆小懦弱，害怕人多的地方，吵架都不会的人，又能做什么呢。<br>\n&nbsp; 看大家对李医生猛挖黑料的态度，是不是我这种入过党，写过许多党校材料的人，是要被各位铁血反贼终生钉在耻辱柱上的，排斥的，是永世要被骂句活该的？<br>\n&nbsp; 在我沉默围观的这段期间发现，有些人只想要暴动流血的完美革命烈士，可我只是个发愁以后怎样在国外找工作，需要定期看医生吃药的普通人，我曾有一次因病濒临死亡的恐惧，因此更难说出，我不怕死这种话了。<br>\n&nbsp; 可我是真的愿中国人能有尊严自由的活在那片土地上。<br>\n<br>\n<br>\n<b>五、求生欲</b><br>\n&nbsp; 以上的思想都是自己看书自学的，是不可能有老师教的，过墙之前是不能公开讨论的，过墙之后身边其他中国人也是没有兴趣的，因为没有辩证的声音，观点和知识难免有错误和偏颇，有不认同的，请指教，也是我学习的一个机会。<br>\n&nbsp; 以及有没有其他退过党的啊！我是通过不交党费来实现的，我查过，说是不交党费自动退党。但是我不敢去问我到底有没有被除名啊，我怕哪天回国探亲被约谈问为什么退党啊，被记名啊。也许是我自以为是，但我爷爷遭受过社会主义毒打我是真的有阴影啊。我还是学生啊，离移民还有距离呢。我说不准以后还需我国内大学开证书证明呢。<br>\n&nbsp; <b>怎样快速安全的退干净，有没有人能给科普一下！谢谢各位了！</b><br>\n<br>\n<b>&nbsp; </b><br>\n<b>ps:</b><br>\n我最近用自学的简单心理学分析，为什么现在洗脑这么成功。觉得他们最强大的是，在宣传中，把奴役思想精确渗透到家庭。<br>\n一是你犯事，家人的确多少会被连坐，令你投鼠忌器。二是复辟父权思想，女德思想，公然宣称“父母都是为你好”，而对家庭暴力置若罔闻，不管孩子独立的人格。“女人回归家庭才是责任和幸福”，而不顾现代女性独立平等的诉求。这不就是“党做什么都是为你好”，“韭菜就当韭菜还梦想平等？”的润物无声家庭版。<br>\n父权女德，是传统封建社会用来压制平民思想的枷锁，如今看来，中国已不远矣。<br>\n一旦传统重视家庭，重男轻女的中国人，多少接受了父权女德的复辟，他们也就渐渐接受政治上的“党做什么都是为你好”，“统治阶级确实应享特权”了。<br>\n我越想，越觉得恐怖。","date":"2020-02-08","agreeCount":159,"discussionCount":0}