{"type":"article","id":14082,"title":"【知乎备份】为什么华盛顿不专制？（附乳包评论）","uid":16922,"topics":[120,216],"contents":"这种回答居然能得到高赞（1.5k），确实不多见了，可惜我发完这贴估计就要被赵弹打击了，且乳且珍惜吧。<br>\n<br>\n作者：知乎用户<br>\n链接：https://www.zhihu.com/question/30154522/answer/988305425<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n如果你在大街上随便问一个路人：“你为什么不杀人？”得到的答案肯定不是法律禁止、找不到凶器、害怕被抓、害怕被对方反杀等等主观客观的复杂理由，而是一句很简单的反问：“我为什么要杀人？”类似的，如果你在大街上随便问一个路人：“为什么现代中国没有封建帝王？”相信所有人看到这个问题的第一反应也都是反问：“为什么要有封建帝王？为什么要从社会主义制度倒退到封建帝制？”如果一个人希望将来在中国从政，那他不可能把“成为封建帝王”设定为自己的政治理想。讲白了，“封建帝王”在21世纪的中国不是一个可供考虑的、有实践意义的选项，这是政治制度、政治文化、社会观念等等因素共同决定的。恐怕只有完全缺乏政治常识的“中二少年”还会在21世纪梦想当封建帝王。<br>\n<br>\n“为什么华盛顿不专制”/“为什么华盛顿不当国王”之类的问题也是完全一样的。在18世纪末，“专制”和“国王”在美洲殖民地以及独立后的美国是最为人人喊打的对象，也是最不具有实践意义的选项。美国独立的所有政治理论和实践都是建立在反抗专制的基础之上的。对于包括华盛顿在内，富兰克林、亚当斯、杰斐逊、麦迪逊、汉密尔顿这整一代美国政治精英来说，“专制”是一个不可接受的选项（这其中汉密尔顿的观念比较复杂和微妙）。这不是因为这些人特别品格高尚、或者特别自私自利，而是一件不需要特别解释原因的很正常的观念。就像现在大街上一个路人会反问：“我为什么要杀人？”<br>\n<br>\n之前有一些答案提到美国在独立之初是一个很薄弱和分散的国家，并不具备“专制”的客观条件。这些说法都是典型的倒果为因。大陆军长期掣肘于低效率的大陆会议、联邦政府在设立之初权力受限等等现象全都是当时代政治精英敌视和抗拒“专制”的结果。进一步说，在美国独立之初当时带人对于“专制”的标准和容忍度远远低于现代人的理解。对于现代国家来说，一支中央政府控制的常规军队或者一家中央银行都是最为普通且中性的国家职能，但是对于1890年代的美国来说这些都足以构成难以容忍“专制”了。以1790年代的眼光看，大概1920年代的美国就已经专制的不得了了，更不用提2020年代的美国。反过来以2020年代的眼光看，1780到1800年代的种种激发强烈争议的“专制举措”更多只是行政权的正常应用场景。<br>\n<br>\n最后说一下华盛顿，华盛顿这个人的确是一个极端在乎自己公共形象的人。他对于个人名声的执着可能都有些过度了。但是需要补充和强调的是，华盛顿所执着的个人名声、声望、荣誉、形象并不是成为君主（更不是专制者、独裁者），而是成为古罗马共和国时期的辛辛纳图斯。辛辛纳图斯的事迹是战时带兵打仗获胜，战后回到自己的农庄继续务农。华盛顿认为参加费城的制宪会议、或者当第一任总统都会损害自己的形象。类似的杰斐逊最推崇的历史人物是牛顿、洛克和孟德斯鸠。这才是这一代美国政治精英的普遍和正常观念。顺便说一句，汉密尔顿有一次跟杰斐逊说，他最推崇的历史人物是凯撒。杰斐逊对此大为震惊，并且一辈子认定汉密尔顿要搞专制。<br>\n<br>\n如果以上这些还不足以回答这个问题，那我只能建议去搜搜以下这些问题。“华盛顿为什么不称帝”显然和“诸葛亮为什么不反”有着完全不同的思想基础，但是问出这两个问题的人倒是没什么差别。<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/4gPDJTz.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4gPDJTz.png\" alt=\"https://i.imgur.com/4gPDJTz.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/EWgnxr0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EWgnxr0.png\" alt=\"https://i.imgur.com/EWgnxr0.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/mmayej2.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mmayej2.png\" alt=\"https://i.imgur.com/mmayej2.png\" style=\"max-width:100%\"></a>","date":"2020-02-08","agreeCount":5,"discussionCount":0}