{"type":"article","id":14088,"title":"【兩岸】一位良醫的死不只是醫療問題：我們必須要承認大陸確實沒有言論自由","uid":15243,"topics":[375,6271],"contents":"轉載自：<a href=\"https://matters.news/@HollowErhu/%E5%85%A9%E5%B2%B8-%E4%B8%80%E4%BD%8D%E8%89%AF%E9%86%AB%E7%9A%84%E6%AD%BB%E4%B8%8D%E5%8F%AA%E6%98%AF%E9%86%AB%E7%99%82%E5%95%8F%E9%A1%8C-%E6%88%91%E5%80%91%E5%BF%85%E9%A0%88%E8%A6%81%E6%89%BF%E8%AA%8D%E5%A4%A7%E9%99%B8%E7%A2%BA%E5%AF%A6%E6%B2%92%E6%9C%89%E8%A8%80%E8%AB%96%E8%87%AA%E7%94%B1-bafyreigyg6sksoybhpydgqdru6bxjrvl2tmlo5thfv4o6cztlyqmfuqpre\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">matters.news</a><br>\n<br>\n就如同我在前幾篇兩岸的文章所講的，我來這裡就是要明白的講出我對於兩岸的想法，所以既然大陸打從12月開始就一直壓制疫情，直到現在爆發以及一位良醫的離世，我覺得這個事件已經是時候必須要嚴肅表達存在於大陸的事實，而這個事實也是一直以來大陸不承認並且點到也會生氣的一個事實。但無論「大陸沒有言論自由」這句話會讓大陸人有多麼不解以及憤怒，當前的大陸確實是缺少言論自由的空間，所以我們必須要承認大陸確實是沒有言論自由，而沒有言論自由確實會造成很多人的困擾。<br>\n<br>\n<a href=\"https://telegra.ph/file/6bb245d00393b4251fd42.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/6bb245d00393b4251fd42.png\" alt=\"https://telegra.ph/file/6bb245d00393b4251fd42.png\" style=\"max-width:100%\"></a><br>\n<br>\n我知道可能會有人覺得「台灣的言論自自由就是亂講，你憑什麼說大陸言論控管是不對的？」但是你不得不承認，至少在台灣，<b><u>你不會因為一個專業人士宣導衛教觀念的時候，第一時間是壓抑這件事情，導致事件拖了一個月才爆發，甚至直至這位醫生過世了，網路還不准善良的大眾去紀念他。</u></b>這樣的言論環境，我不覺得是一個良好的言論環境的。<br>\n<br>\n<blockquote>當然不可否認全世界很多人都拿「大陸沒有言論自由」這件事情嗆大陸人，這也使得大陸人很拒絕接受大陸沒有言論自由，或者是找一堆理由表達大陸的言論限制是為了要讓本地的言論環境更健康。但是我們必須要思考的事情是，究竟什麼樣的環境會用很死板的方式去審核一篇文章，而不問它的前後文意義？究竟什麼樣的環境讓我們必須要時時觀察時事風向，讓我們必須要適應這個變化不一的言論開放制度？究竟是什麼樣的環境必須要讓我們要時時猜測到底我發了什麼樣的內容導致內容無法通過？究竟是什麼樣的環境讓我們即使發了符合大陸主旋律的文章甚至根本沒有涉及到任何政治問題，但會因為一些完全猜不到的因素導致我沒有辦法在一個平台發言？</blockquote><br>\n<br>\n我明白，我明白，我明白。我明白很多大陸人會反感我們提這個問題，搞不好你們會覺得我們提這個問題是在反對大陸；噁心大陸；台獨。但是這不可否認這是一個存在在大陸很大的問題，它不只讓兩岸人民溝通有矛盾（詳見<a href=\"https://matters.news/@HollowErhu/%E5%85%A9%E5%B2%B8-%E5%B0%8D%E5%A4%A7%E9%99%B8%E7%B6%B2%E6%B0%91%E7%9A%84%E4%B8%80%E9%BB%9E%E7%9C%8B%E6%B3%95-zdpuArhN5AjvTT8Ln4yR3ZybU6TTCQqdFUSwQFn6ZTYdKBYK5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【兩岸】對大陸網民的一點看法</a>），也進一步導致有很多重要的事情第一時間無法防治，導致這件事情進入一個更慌亂的狀態。<br>\n<br>\n<blockquote>因此我認為，關於言論不自由這件事情，也許現階段很難改變這個問題，但是大陸人必須要承認這個問題，並且面對這個問題，縱使你其實很難接受別人俵你的東西是不可否認的事實，但是你必須要承認這是一個問題，即使這不是你們的責任。</blockquote><br>\n<br>\n在面對大陸日漸限縮的言論自由問題，我覺得這雖然很難改變，但是我們還是要盡可能讓大陸能夠公開這件事情，以及反思這件事情。言論自由固然有它的邊界，但是它的邊界不應該是這麼限縮的。而如果大陸真的要成為一個讓人尊敬的「強國」，勢必要先讓自己的言論環境更為開放才能讓自己的「國家」有所成長。<br>\n<br>\n<blockquote>人之所以為人是在於自己能對自己有深刻的反省，同樣國家也是。如果大陸真的要真正意義上的復興，只有當言論環境更加自由，並且再更廣泛的吸收來自各地的言論和文化，這個「國家」才算是真正復興，也才真正的讓一個「國家」被人尊敬。因為當言論自由能夠被更廣泛的發揮時，人們才會有更廣泛的思維與想象力去思考存在在社會上的問題，以及激發人們的創造力，以防範未來可能來到的問題。</blockquote><br>\n<br>\n所以言論空間有限縱然不是大陸人民的問題，但是從一位醫生的死我們勢必要面對這個問題。<b><u>一個「國家」的強大不在於政治、經濟、軍事、文化上的強大，而是在於它的整體環境能不能讓人充分發揮自己的長處並且造福這個「國家」。</u></b>一旦這個「國家」能夠真正反省自己的錯誤政策並改善它了以後，我們才能放心的看著這個「國家」如何讓自己更加強大，<b><u>因為國家的強大不是拒絕自己的缺點被暴露，而是接受自己的缺點被暴露</u></b>。如果這個「國家」學會接納自己的缺點並且接受別人談及自己的缺點，這個「國家」才是真正意義開始成長的。一旦這個國家能夠正視自己的缺點並且以此自嘲，這個「國家」才能算是成熟的「國家」。我們期待大陸能夠真正意義的成長，也期待大陸能夠有更寬廣的空間可以讓這個地區更有創造力以及更有空間解決未來的危機。希望大陸能夠繼續加油。","date":"2020-02-08","agreeCount":1,"discussionCount":0}