{"type":"article","id":14096,"title":"90後香港人對中國從欣賞到不抱希望","uid":15479,"topics":[17,3916],"contents":"前陣子，有個帖子是香港人談到對中國人的看法。自問對中國的認識不少，也有來自中國內地的朋友，當中包括反賊（我認為應該稱呼為正常人），特意來分享我的看法。<br>\n<br>\n以下言論僅代表我自己。下面出現「中國人」這三個字並不代表每一位中國人，僅僅是大體形象，請勿對號入座；「中國」則指中國大陸，不包括港澳台。所有內容是我所見所聞。<br>\n<br>\n<b>欣賞</b><br>\n<br>\n小時候，我對「中國」和「中國人」的印象很好。中國是文明古國，有數千年歷史。中國人是善良的、勤勞的、勇敢的、忠心的、孝順的、樸素有禮的，等等等等。我有點納悶，彷彿字典上的褒義形容詞都可以放在中國人身上，但是當時我相信中國人是有着各種美德的。<br>\n<br>\n記憶中，當時香港人和中國人這兩個身份，對香港人而言，並不像今天如此涇渭分明。這時的我，還是小學生，甚至不認識「身份認同」這四個字。我是香港人，同時被告知我也是中國人。<br>\n<br>\n<b>失望</b><br>\n<br>\n隨着長大及資訊科技的發達，對中國的認識不僅限於父母師長和書本。我對中國認識更多，如同揭開巧克力的包裝紙，只不過裡面是爛的。一次又一次的醜聞，是一次又一次的打碎我對中國的美好認知。豆腐渣工程、毒奶粉、毒玩具、地溝油、假疫苗，還有大大小小的黑心商品，無一不毒害中國人的衣食住行。第一次，我想，肯定是個別商家的無良。第二次，也是個別黑心商家。第三次，想法不變。漸漸次數多了，我想，難道我錯了嗎？中國人是有智慧的，卻把這些智慧用於害人，而且是同胞，令人費解。<br>\n<br>\n對於中國，有一種文化，我是不能理解的：送禮。香港講究規則，重視法律。然而在中國，如果沒有關係，你不送禮，想換個比較好的崗位？沒門。如果沒有關係，你不送禮，想把你孩子送進好學校？沒門。諸如此類，聽聞不少。2012年，小熊維尼上任。當初他大力打貪，以為是個幹實事的領導人，曾經寄望他能改善中國貪腐問題，和帶領中國走向更文明的社會。萬萬沒有想到，他是總加速師。<br>\n<br>\n至於防火牆，香港是沒有的。自總加速師上任後，中國的網路長城一天比一天高。信息封鎖和互聯網控制造成一大批被洗腦的愚民，令人深深感嘆無知的可怕。無論在網路世界或現實中，我都接觸過小粉紅、自乾五、反賊和沉默的普通人。此處僅指來自中國內地的人。可惜，以個人經驗為例，反賊（正常人）只是極少數。儘管生活在香港，來自中國內地的人是粉紅或自乾五的比例相當高。同時考慮到不少中國留學生在反送中事件中，在異國的「各種表演」，也想到有人翻牆愛國，我看到的不僅僅是反賊甚少，而是中國似乎沒有希望。<br>\n<br>\n<b>不抱希望</b><br>\n<br>\n武漢肺炎事件，是關乎到生與死的事，令人看到善和惡。私以為在這種生死大事面前，人類會放下成見，攜手合作，發揮守望相助的精神。善是有的。例如，全國人民乃至全球捐獻物資和金錢給武漢人民，然而武漢卻屢屢傳出物資不足，到底進了誰的口袋呢？從一開始瞞報，到之後批評8人造謠一事，全是滑天下之大稽。病毒名字出錯，居然比人命更重要。當然，這一切都是源於：維穩。<br>\n<br>\n除了政府的惡，還有人民的。對公眾設施吐口水、收集和倒賣二手口罩、撕下醫護人員的口罩並對其吐口水等等，這些可不是中共的功績。自己生活在黑暗下，面對政府的無能，拿起的劍不是指向惡龍，而是對同樣生活在黑暗的同胞施加如此罪惡，是懦夫的歇斯底里。根本自己也不是好東西。<br>\n<br>\n武漢肺炎發展到如此嚴重，加上李文亮醫生的離去，似乎在中國人的腦袋上敲了一記，思識到言論自由的重要性。然而單單兩個月前，廣州道路塌陷，3人失聯，官方未救人先填路，當初有罵過的人，有誰還記得？記得有蔥油說過，大概的意思是這樣的，只要事後中共利用黨媒歌頌中央救疫功勞，寫幾篇賺人熱淚的文章，韭菜們就會痛哭流涕，感謝國家感謝黨。我非常讚同。<br>\n<br>\n這些年，中國人的道德下限和無知深深震撼我的認知。部分善良的中國人在這個互害社會較難生存。無知源於信息封鎖和中共洗腦機器。然而能夠獨立思考的人，十幾年人生應該足以思考中共那一套是有問題的，但事實是小粉紅滿地走，令人不解。現階段我對中國的未來是不抱希望。不抱希望並非絕望，但是沒有希望就沒有失望。<br>\n<br>\n<b>中港</b><br>\n<br>\n不說香港是否應該獨立，前提是中共不倒，香港沒有希望。即使中共明天倒下了，你敢斷定起來的不是中共2.0？<br>\n<br>\n回應開首，發帖原因是看到前陣子有一位香港人分享自己對中國的看法。個人而言，我不恨中國人，出生的地方不是能選擇的；中共制度，至少對內地蔥油而言，不是他們想要的。要說恨，我只恨自己力量微薄如螞蟻擋車。看着港共和香港黑警表演無恥戲碼，我精神痛苦；看着藍絲炫耀各種「智商」，我感到悲哀；看着香港市民被港共連累，被黑警所傷，我所做有限，恨己無能。<br>\n<br>\n現在我只想移民，遠離這喘不過氣的地方。可惜不是程序員：）","date":"2020-02-08","agreeCount":74,"discussionCount":0}