{"type":"article","id":14119,"title":"星岛日报突然结束澳洲业务 员工措手不及","uid":6868,"topics":[863,6346],"contents":"<a href=\"https://i.imgur.com/ZL5M31E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZL5M31E.jpg\" alt=\"https://i.imgur.com/ZL5M31E.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b><a href=\"https://www.epochtimes.com/gb/20/2/6/n11849722.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">星岛日报突然结束澳洲业务 员工措手不及 - 大紀元</a></b><br>\n<br>\n【大纪元2020年02月07日讯】（大纪元记者梁义综合报导）星岛集团6日突然结束澳洲版的业务，并将公司清盘，让公司员工措手不及。编辑部员工早上上班发现没有报纸，才知道澳洲《星岛日报》停刊，无法获得即时赔偿和欠薪，目前需要向澳洲政府的基金申请欠薪和补偿。<br>\n<br>\n“香港01”和《苹果日报》引述澳洲星岛分社员工透露，6日一早到悉尼办公室上班时，一名香港资方代表到场宣布结束澳洲业务，要清盘。而编辑部昨晚还照常采访、编辑、排版，事发前“零先兆”。<br>\n<br>\n星岛澳洲分社员工称，受影响人数大约22人，公司没有向员工即时支付薪金、年假等赔偿，反建议员工向政府申请基金，待公司完成清盘程序后，预计要待2至3个月方得知会否有机会获得补偿。<br>\n<br>\n现场不少员工均不满星岛以清盘方式结束澳洲业务。<br>\n<br>\n有发行部员工批评公司不近人情，“有同事下个星期房租都交不到，差点哭出来”。他说过去几年澳洲星岛多次裁员，从高峰时五六十人，减到现在只剩约22人，其中编辑部五六人，以前裁员都可以获得即时赔偿，但这次就要向政府申请。<br>\n<br>\n星岛新闻集团发言人称，6日起结束澳洲业务，行动是因应经营环境而作出商业调整的一部分。<br>\n<br>\n星岛于去年11月曾发出公告，指拟向独立投资者洽售股权，随后又透露，指出主席兼控股股东何柱国，与一名独立潜在买家就出售公司股权进行初步磋商。<br>\n<br>\n星岛2月4日再发通告，指潜在买家与其专业顾问对公司已完成大部分尽职调查工作，而双方法律顾问已就潜在交易之相关合规要求进行研究，潜在交易的磋商仍在进行。<br>\n<br>\n针对近期何柱国准备卖掉《星岛日报》一事，香港资深传媒人黎则奋曾表示，何柱国卖《星岛》可能与美国人权法案有关，“因《星岛》是舆论机器，可能帮中共说话而导致被制裁。”<br>\n<br>\n去年，香港爆发反送中运动，美国推出香港人权法案，以遏制中共对香港一国两制的侵蚀，并将对侵犯香港人权的中港官员进行制裁。随后传出，有香港富商入境美国被问话4个小时才让他入境。<br>\n<br>\n<br>\n<b>红媒底牌</b><br>\n<br>\n星岛集团2001年被香港烟草大王何英杰长孙何柱国收购，立场迅速转红。何柱国得手后，同年7月16日，他出现在北京长富宫饭店会议大厅，与新华社副社长何东君一起，揭开了“新华在线”正式启动的大幕。<br>\n<br>\n而早在1998年，何柱国就被选为中共政协委员，并连任多届。除此之外，何还在多间大陆企业以及官方部门身兼要职，并于2000年开始，连续7年担任中国石化的非执行董事，还担任香港文化产业联合总会董事、山东省人民政府经济咨询顾问、中国对外经济贸易大学校董等职位。<br>\n<br>\n《星岛日报》在重大问题上均为中共站台。2003年，当时的特首董建华按中共意图在香港强推《基本法》第23条立法，被强烈抵制之时，《星岛日报》于同年7月5、6日连发两篇社论力挺港府如期立法，鲜明地亮出其红媒底牌。<br>\n<br>\n2001年正值中共迫害法轮功的高峰时期，《星岛日报》在两年时间内，仿效大陆媒体，在北美华人社区中挑起对法轮功的仇恨宣传。<br>\n<br>\n在去年“反送中”运动中，何柱国污蔑抗议的港人为“港独”，并煽动社会各界反对美国通过《香港人权与民主法案》。他亲自撰写致各国驻港领事馆的公开信，在这封题为“吁请国际社会勿与恶同行”的信中，何柱国公开批评，“香港几名港独分子正在游说美国国会通过所谓《香港人权与民主法案》，这是极其荒谬和是非颠倒的事情。”<br>\n<br>\n<br>\n<b>党媒与亲共媒体流年不利</b><br>\n<br>\n星岛只是中共统战机器的一个例子。中共长期通过操控海外中文媒体，渗透海外华人社区。美国独立非盈利机构詹姆斯通基金会报告透露，美国主要中文报纸——《星岛日报》、《明报》和《侨报》等都受中共直接或间接的控制。<br>\n<br>\n时事评论人士盛杰认为，美国已把《人民日报》、央视等党媒指定为外国政府代理人，开始清理红媒，随着国际上围堵中共，“红媒及其代言人的好日子也到头了”。<br>\n<br>\n而除了星岛之外，其它亲共媒体的遭遇也好不到哪里去。<br>\n<br>\n2019年7月，从上世纪九十年代就开始盘踞在美国西部的中共大外宣报刊《侨报》，宣布由日刊改为周刊。这个直接隶属于中共国务院侨办的海外报刊，实际上是中共直接出资的海外宣传工具。<br>\n<br>\n2018年底，香港《明报》集团旗下的纽约《明报》纸版和电子版同步停刊。同期，美东一家与《侨报》关系密切、长年由中共官方提供资金的华语电视台大规模裁员。","date":"2020-02-08","agreeCount":1,"discussionCount":0}