{"type":"article","id":1411,"title":"【品葱备份】品葱搬运工回答集656-660","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集656-660<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n656.中国经济形势在今后一年内是否会急转直下？</blockquote><br>\n<br>\n【问题描述】<br>\n1、中国短期内经济会怎样？<br>\n2、在大陆内遭遇经济危机和社会动荡，应该如何存活？<br>\n3、目前应该买美元还是黄金？还有其他什么需要买的吗？<br>\n4、是否有其他需要注意的事项。<br>\n<br>\nPygmalionOctober 12, 2018<br>\n<br>\n<br>\n1、中国短期内经济会怎样？<br>\n<br>\n补充楼上，几个比较靠谱的小层面推测：<br>\n<br>\na. 消费降级，口红效应。看看拼多多和疯狂盈利的榨菜厂家。<br>\n<br>\nb. 上门板，外汇管制，资本出逃管制，不用举例了吧。。<br>\n<br>\nc. 频繁金融产品违约/甚至小银行破产，各种手段减少债务，甩锅民众<br>\n<br>\nd. 寻找气孔（外汇，增长点），比如开放金融保险，关键部门外资持股（已有相关报道），这里还包括自贸区，1带1路，不排除可能卖国行径，<br>\n<br>\ne. 以现代金融方式兼并大型私企，想想马云正当壮年辞职……<br>\n<br>\nf. 本币贬值，物价抬升。<br>\n<br>\ng. 继续打老虎（不一定非得是贪官，明星，黑帮，老九皆可），树立阶级敌人总之转移矛盾隐藏自己，不排除寻找新的执政合法性的企图，包括战争。<br>\n<br>\nh. 继续”精准扶贫“，时不时为最下层释放足够存活的福利，此乃党国立国之本。<br>\n<br>\nI. 私以为包子不会妥协，示弱怕是会削减权利，影响圣人形象，一旦倒台万劫不复。可能会破罐破摔，静待G20。<br>\n<br>\n讲真，外贸，投资，内需 看一遍哪里还有支撑点存在？<br>\n<br>\n暂时就想到这些……<br>\n<br>\n<br>\n<br>\n2、在大陆内遭遇经济危机和社会动荡，应该如何存活？<br>\n<br>\n既然说存活，那就尽量少负债，尽量持有现金（最好是外币）/ 物资，尽量避开割韭菜的坑（股市，金融……），能逃则逃……最后只能看运气了。<br>\n<br>\n<br>\n<br>\n3、目前应该买美元还是黄金？还有其他什么需要买的吗？<br>\n<br>\n美金，日元也可考虑，然而怕是不容易买到了，再就是有条件买刚需的物资吧，怕是要涨。<br>\n<br>\n黄金不好说，私以为如今黄金更多的是普通商品，已经不是以前认为的高保值，近乎一般等价物了。<br>\n<br>\n<br>\n<br>\n4、是否有其他需要注意的事项。<br>\n<br>\n全民或许都该反思（包括答主），何以至此，只为求生骨气何在，以及还能做点什么。<br>\n<br>\n<blockquote>657.全球变暖的现状和原因到底是什么？</blockquote><br>\n<br>\n三头蜂 October 12, 2018<br>\n目前学界的共识是“全球变暖存在，且人类活动极有可能是导致全球变暖的主要原因”，对于这点，学界并无争议。<br>\n<br>\n除了这个公众舆论外，还有其他的假说尝试解释全部或部分的全球温度升高的原因。某些假说如下：<br>\n<br>\n全球温度升高仍然属于自然温度变化的范围之内。<br>\n全球温度升高是小冰河时期的来临。<br>\n全球温度升高的原因是太阳辐射的变化及云层覆盖的调节效果。<br>\n全球温度升高正反映了城市热岛效应。因为很多都市都在人口稠密或正在扩张的地区。<br>\n不过全球变暖目前争议还是比较大。美国不满发展中国家能够免除京都协议书的约束，并且以这个为拒绝签署协议书的理由。在西方社会中，相比美国，欧洲有很多人接纳了人类对气候的影响及努力对抗变暖这些说法。其他争论焦点则在于一些新兴工业国家如印度及中国在控制排放的力度应该有多大。2007年，中国的二氧化碳排放量已经超越美国，中国称因为中国人均排放量是美国的三分之一（2010年），不过总量是美国的两倍，所以在减排上没有很大责任, 但是中国人均排放是印度的四倍。美国称如果他们必要承担减排成本，中国也要。印度也快将成为工业排放的大国之一，将会与中国一样面对同样的问题。<br>\n<a href=\"https://i.imgur.com/epyHQpu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/epyHQpu.jpg\" alt=\"https://i.imgur.com/epyHQpu.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/yAcc1tz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/yAcc1tz.jpg\" alt=\"https://i.imgur.com/yAcc1tz.jpg\" style=\"max-width:100%\"></a><br>\n二氧化碳排放总量示意图<br>\n<br>\n不少公司和团体组织设法削减全球变暖，为全球变暖的削减与缓和提议了某些战略战术，包含:倡导使用生物柴油、风能、太阳能、核聚变、纯电动车、混合动力车辆、碳税、人口管控策略等。许多环境小组鼓励单独行动抵抗全球变暖，经常瞄准消费者，并且有对气候变化的业务商业活动。<br>\n<br>\n京都议定书<br>\n<br>\n关于参与全球变暖的主要世界性国际协议就是在京都协议书。京都协议书是1997年讨论联合国气候变化应变中心（UNFCCC），批准这个协议的国家承诺减少排放二氧化碳和其他五种温室气体，如果他们继续增加排放这些气体，他们就会受到其他国家的谴责。莱比锡宣言于1995年签订，大部分科学家认为二氧化碳的增加不足以引致全球变暖。<br>\n<br>\n科技<br>\n<br>\nRaymond Kurzweil在美国国会军队科学顾问委员会面前作证，他在纳米科技科学看到可观的潜力可解决重大全球性问题，例如气候变化，即纳米科技可能将全球变暖问题逐渐解决。 Raymond Kurzweil在其于2012出版之作品How to Create a Mind一书中预测，以科技进步的速度，届公元2040时的人工智能将强大到足以解决全球变暖。<br>\n<br>\n<br>\n<blockquote>658.中国男人在老外眼里是不是很猥琐恶心？（从科学的理性角度来说）</blockquote><br>\n<br>\n铁头娃October 12, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n首先说一下自己身边的情况：<br>\n<br>\n我在韩国并没有发现这个现象啊，，，不知道你说得老外是不是包括韩国日本马来西亚印尼老挝柬埔寨菲律宾等等等国家的人。。。(“老外”到底指的是什么啊，想特指欧美就说欧美，想特指白人就说白人，一个“老外”这个模糊的概念抛出来这也不严谨啊。题主说的情况好像集中在美国，题主是把“老外”这个词专属给美国白人了吗，其他国家的外国人就不算老外了？)<br>\n<br>\n我之前在美国工作也没人觉得我恶心啊，我有不少美国朋友，有几个主动跟我约饭喝酒过，有一个还邀请我在她家住过两三天，因为阿拉斯加很冷还给我买了睡袋，据我的处事经验来看他们应该不觉得我是坏人。。。<br>\n<br>\n然后简单回答一下这个问题：<br>\n<br>\n认为一个群体的人全部都很“恶心”，这本身就是一个歧视行为，有这种行为或者想法的人本身就很“恶心”。（类似国内的“地域黑”？）<br>\n<br>\n题主在问题中“讲了个故事”，说一个人恶心到了全校的人，那个人是中国人。<br>\n<br>\n我不明白的是：您是否通过这一个个体的行为得出来“中国人都很恶心并且是因为中国人都很恶心所以外国人才会觉得中国人都很恶心”这个结论或者推论？<br>\n<br>\n从个体的行为得出这样的结论是不合理的，美国学校多了去了，具有“能恶心到全校人”这个能力的人呢应该也有不少，相信在很多其他学校也会有美国人能成功做到“恶心了全校人”，但是美国人会觉得美国人自己很恶心吗？不会。<br>\n<br>\n理性分析：只要能做出一个足够”恶心“或者”猥琐“的行为，就可以达到恶心很多人的目的，我们只要讨论一下能做出这种行为的人的分布就好。如果您真的想要立题分析，这个思路可以说是很鲜明了。<br>\n<br>\n但是不管怎么样，题主的问题：“中国男人在老外眼里是不是很猥琐恶心？” 应该不难回答<br>\n<br>\n答案是否定的<br>\n<br>\n推翻这个结论只要随便举出来一个反例就好，而这个反例我在一开始就已经提出了。<br>\n<br>\n我的经历就是一个很标准的反例，我的美国朋友就都不认为中国男人恶心，相反他们觉得我们很友好，平易近人好相处。<br>\n<br>\n而我作为中国男人也并没被人看作是坏人。<br>\n<br>\n而像我这样的反例应该还有很多吧。<br>\n<br>\n最后想说的是，我们都作为人活在世界上，我们在别人眼中是什么样子完全靠自己打造，想依靠人种来给自己“加buff”，这个想法在公元2018年的民主国家里，有点天真。<br>\n<br>\n<br>\n<blockquote>659.专栏文章: 一点无用的随想</blockquote><br>\n<br>\nCyril WangOctober 12, 2018<br>\n知乎的极端化让人生厌，对于共产主义和自由主义，对于民主和权威，对于多边主义和单边主义，对于台湾、新疆、西藏、南海问题，对于马克思、列宁、斯大林、丘吉尔、林肯、特朗普、毛泽东、江泽民、习近平、赵紫阳、胡耀邦、邓小平，甚至于对于勒布朗詹姆斯和灭霸，都是如此。<br>\n<br>\n品葱其实也一样，我其实也一样，人其实都一样，看惯了一样东西就不喜欢别的了。<br>\n<br>\n大圈子在大圈子里专制，小圈子在小圈子里专制。<br>\n<br>\n当然，我也在玩专制，在我的随想里玩专制。<br>\n<br>\n我经常说，那些借着大陆纪念人伦悲剧（南京大屠杀）和侵略战争（七七事变和九一八事变），作大陆和国民党文章的人其实并不可信。因为他们一旦看到了民主的弊端，一样会倒向威权甚至于集权。<br>\n<br>\n几天前我写过一段话： “我举个例子。我现在说“他坚持不伤害别人，尽管他知道别人会伤害他”和“他知道别人会伤害他，但他仍然坚持不伤害别人”。前者会被人们认为活得通透并且保持善良，后者就成了圣母和不谙世事。你读史书的时候，就会有很多的时候陷入这样的矛盾里。比如裕仁，人们争论他有关于侵华战争的罪愆和战后的神武景气的贡献的孰大孰小。再比如那轮太阳，人们也会争论（虽然不是明面上的）他伟大的战略眼光和与大国博弈时的巧妙策略，以及他的恋权、个人崇拜、无序的政府体系和混乱的私生活。历史观是意识形态的表现，可历史不是。当然，没有人能够中立的写史，从来都没有。”<br>\n<br>\n我一直都是这样相信的，我也一直在一边倒。我的中立来源于在无数件小事上的一边倒。<br>\n<br>\n接下来的日子里，会在专栏写几篇关于高中化学竞赛和无机化学的文章，有机也会涉猎一些，但不会很多。<br>\n<br>\n基本上，我虽然喜欢政治，但和工业党差不多，在虚构完美的体制，甚至于回避他们。<br>\n<br>\n<br>\n<blockquote><br>\n660.新闻话题: 新疆建再教育营被聚焦 内部偷拍画面曝光(视频)</blockquote><br>\n<br>\nVOAOctober 13, 2018<br>\n<br>\nhttps://youtu.be/FXDpO_8PNN0<br>\n<br>\n美国之音星期四（10月11日）独家获得一段据信从新疆一再教育营地流传出的视频。视频看来是用手机偷偷拍摄，地点在一处用金属围栏包围的高层建筑内部。透过镜头，可以看到对面的建筑和远山。<br>\n<br>\n虽然只有短短4秒，但是视频提供者、总部设在慕尼黑的“世界维吾尔代表大会”发言人迪里夏提说，这是“目前唯一获得的从再教集中营内偷拍的”视频。他告诉美国之音，这是新疆阿图什的一处再教育营地。<br>\n<br>\n加拿大英属哥伦比亚大学法学院中国留学生章闻韶（Shawn Zhang）通过谷歌卫星追踪、分析新疆境内疑似关押维吾尔人的再教育营地。他把自己的发现不断发布在网上，迄今共58处。<br>\n<br>\n美国之音记者经过比对发现，最新流传出的这段视频与章闻韶（Shawn Zhang）在网上标注的第23号卫星图——北纬39度38分，东经75度59分的阿图什职业技能教育培训服务中心附近的景观吻合。<br>\n<br>\n根据章闻韶的说法，这是一处典型的营地。营地内的建筑用铁丝网包围。2013年，这里最初被设计为工业园区居民的公寓住房，但在2017年被改建为再教育营。三至四米的水泥高墙取代了原先的金属围栏。<br>\n<br>\n章闻韶通过卫星图发现，新疆一些地方的再教育营还在不断扩建。 西方媒体说，中国正在新疆建设“自毛时代以来规模最大的一些拘禁营”。<br>\n<br>\n还有报道称，新疆当局自9月底起，开始将大批被拘者通过火车转移到内地。有目击者称，新疆各地不断有大巴车驶向乌鲁木齐，车窗上挂着黑色窗帘，车内装满了人。数千人被从伊犁火车站送上列车。据信有大约30万人被转移到甘肃和东北等地。<br>\n<br>\n“世界维吾尔代表大会”的迪里夏提说，当地反馈的信息显示，中国正在将已经曝光的再教集中营的维吾尔人和哈萨克人陆续转移，试图以此掩盖大批少数民族被强制关押的现状。<br>\n<br>\n这个星期，中国官方试图通过修改法律将“教育转化营”合法化。星期二（10月9日），新疆人大常委会公布修改后的《新疆维吾尔自治区去极端化条例》，允许县级以上政府设立“职业培训中心”，对受极端主义影响人员进行“教育转化”。","date":"2019-05-01","agreeCount":1,"discussionCount":0}