{"type":"article","id":14120,"title":"［陰謀論］曾與丘香果研究沙士、伊波拉病毒，前加拿大P4實驗室總監三天前暴斃","uid":16376,"topics":[4301,6348],"contents":"轉自連登的討論，該前實驗室總監在一帶一路非洲國家肯亞身亡，以下為資料來源：<br>\n<br>\nIn a very strage turn of events, renowned scientist Frank Plummer who received Saudi SARS Coronavirus sample and was working on Coronavirus (HIV) vaccine in the Winnipeg based Canadian lab from where the virus was smuggled by Chinese Biowarfare agents and weaponized as revealed in GreatGameIndia investigation, has died in mysterious conditions. Frank Plummer was the key to the Chinese Biological Espionage case at Winnipeg’s National Microbiology Laboratory.<br>\n<br>\nAccording to CBC, Plummer, 67, was in Kenya, where he was a keynote speaker at the annual meeting of the University of Nairobi’s collaborative centre for research and training in HIV/AIDS/STIs.<br>\n<br>\nDr. Larry Gelmon, who helped set up that meeting, said Plummer collapsed and was taken to hospital in Nairobi, where he was pronounced dead on arrival.<br>\n<br>\nNo confirmed cause of death has yet been released.<br>\n<br>\n<a href=\"https://greatgameindia.com/frank-plummer-canadian-lab-scientist-key-to-coronavirus-investigation-assassinated/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://greatgameindia.com/frank-plummer-canadian-lab-scientist-key-to-coronavirus-investigation-assassinated/</a><br>\n<br>\nDr. Frank Plummer was the first scientific director general of Canada’s first and only Biosafety Level 4 laboratory in Winnipeg known as the National Microbiology Laboratory (NML) it opened in 1999. Dr. Plummer left his post in 2014, but he left a facility with lot’s of questions and lot’s of questionable circumstances.<br>\n<br>\nDr. Plummer was part of a team that developed a patent that found a cure for the Ebola virus which included Xiangguo Qiu, a biologist from China, who was ushered out of the lab in July 2019. In March 2019, Qiu sent samples of the Ebola and Henipah viruses to China; sources previously told the Free Press that intellectual-property protocols were not followed.<br>\n<br>\nThat shortcoming was first flagged by officials in Ottawa, after the sample had already left Winnipeg. Some employees have questioned why none of the managers intervened when the samples were being prepared to be sent to China, a process that requires numerous approvals and live tracking during the shipping process.<br>\n<br>\nAs you will learn in this video Dr. Plummer was the scientist who took in a sample of the same Coronavirus in 2013 from a patient in Saudi Arabia. (This is the same virus that is haunting China and areas of the world now). I take a closer look at Dr. Frank Plummer as we have learned that he mysteriously passed away on February 4th while traveling in Nairobi, Africa.<br>\n<br>\n<a href=\"https://m.beforeitsnews.com/blogging-citizen-journalism/2020/02/the-sudden-death-of-canadas-first-coronavirus-biosafety-level-4-lab-director-was-dr-frank-plummer-assassinated-2640057.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.beforeitsnews.com/blogging-citizen-journalism/2020/02/the-sudden-death-of-canadas-first-coronavirus-biosafety-level-4-lab-director-was-dr-frank-plummer-assassinated-2640057.html</a>","date":"2020-02-08","agreeCount":1,"discussionCount":0}