{"type":"article","id":14131,"title":"民主的宪政如何实现？","uid":8751,"topics":[153,161,101,163,5262],"contents":"<b>英国人民通过长期努力形成的宪政制度和良好的宪政习惯，给两位来自古老中国的出版家和报人留下了最深刻的印象。诚如胡政之说的，民主立宪不过是简单平凡的政治，既不是理想的极致，也没有什么神秘的地方，是可以模仿、可以学习的。</b><br>\n<br>\n<br>\n1943年11月，抗日战争已进入后期，商务印书馆总经理王云五、《大公报》总经理胡政之以国民参政员身份参加访英团，与王世杰、杭立武、温源宁等一同到战时的英国访问。此次英国之行，给他们留下了十分深刻的印象。胡政之亲自为《大公报》撰写通讯《十万里天外归来——访英游美心影记》。王云五不仅留下了访英日记，而且回国之后多次演讲，讲述自己对战时英国的政府、财政、经济、工业、教育、出版、妇女、少年及英国人的特性等方方面面的观察，演讲稿先在《东方杂志》发表，随后汇编为单行本《战时英国》，于1944年7月出版。<br>\n<br>\n　　归国之初，王云五在重庆为“宪政实施会”做过一次演讲，他根据对英国的观察，指出实施宪政的先决条件主要有三个：<br>\n<br>\n　　一是地方自治，有了地方自治的基础，人民便有学习参与政事的机会；<br>\n<br>\n　　二是法律主治，就是法律高于一切，这是英国宪法的特点。意义有二，一方面武断的权力绝对不许存在，换言之，即人民非依法定手续经普通法院审判后，不得受罚。另一方面全国人民不论贵贱贫富，一律受治于同样的普通法律，并受同样的法院管辖；<br>\n<br>\n　　三是人民的基本自由要受到尊重。英国人的普遍见解，以为民治的宪政能否达到目的，在乎人民是否有权选举其所欲选之人以组织政府，并能依和平的手段变更其所反对的政府。要想达到上述目的，则人民须能自由批评政府，能自由集会讨论政治，并能避免政府违法的逮捕与拘禁。<br>\n<br>\n　　胡政之回国之后，也做过多次演讲，认为要实行宪政，一般国民尤应努力增加知识，明了本身的责任。1944年4月24日，他在广播电台做了一次题为《宪政风度》的演讲，第二天在《大公报》发表。他说：“人类是政治的动物，从有史以来，政治制度形形色色，各有短长，不能细述。但从大体言之，多数参政胜于少数主持，公开论争胜于秘密取决。因此，民主的宪政比较上终胜一筹。所谓民主的宪政者，民主而不宪政，则民主是空的；宪政而不民主，则宪政也是空的。但是要做到百分之百的民主的宪政，决不是一件容易的事情。从政府以至于国民，大家都要养成宪政的风度，然后才能发挥真正民主宪政的效能。”他将“宪政风度”简明地概括为四个要点：<br>\n<br>\n　　一是服从法律。全国上下都要养成服从法律的习惯。在法律之前，全体国民都应该遵守服从，任何人都不得例外，不容许违法、毁法、玩法、弄法等行为。因为法律如此尊严，所以法律的制定要十分审慎，一定要经过国民代表的赞成，或由国民代表自己提出来制定，法律在国民心目中才有至上的权威。<br>\n<br>\n　　二是尊重自由。真正的自由是与责任相对等的，能够负责任，才能享有自由。也只有在守护自己自由的同时，尊重他人的自由，社会才能养成普遍尊重自由的风度。<br>\n<br>\n　　三是公道竞争。没有竞争即没有进步，竞争要尊重共同信奉的规则，胜固可喜，败亦欣然。<br>\n<br>\n　　四是容纳异己。权力越大的个人或团体，越应该时时警惕，虚怀自处，公私分明，容纳异己。<br>\n<br>\n　　英国人民通过长期努力形成的宪政制度和良好的宪政习惯，给两位来自古老中国的出版家和报人留下了最深刻的印象。诚如胡政之说的，民主立宪不过是简单平凡的政治，既不是理想的极致，也没有什么神秘的地方，是可以模仿、可以学习的。王云五和胡政之共同强调了法律、自由，加上他们分别举出的地方自治、公道竞争、容纳异己，几乎都是中国政治文化中匮乏的因素，要养成习惯，决不是一朝一夕的事情，但除了这条道之外，迄今为止人类还没有找到更好的出路。<br>\n<br>\n来源：《文史参考》<br>\n链接：<a href=\"http://www.people.com.cn/GB/198221/198819/198846/12306011.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.people.com.cn/GB/198221/198819/198846/12306011.html</a>","date":"2020-02-08","agreeCount":1,"discussionCount":0}