{"type":"article","id":14132,"title":"奇文共赏：温家宝的轭（王康）","uid":749,"topics":[1],"contents":"2012年3月14日，温家宝在他最后一次记者会上回答中外记者提问。这是一通国事解说，也是一场道德独白，一次精神呼吸，一纸庙堂“壬辰宪章”，一篇政治遗言式的历史告语。<br>\n<br>\n22年前，温家宝陪奉赵紫阳去到大学生占据的天安门广场。他的神色异常凝重，目光穿过人海。中国人追求自由民主的勇气如岩浆喷涌，一定深度震憾了他；鄱阳湖畔胡耀邦墓纪念堂有一张照片，温家宝陪同胡德平护送逝者骨灰，神色同样凝重；东北矿难，温家宝下到700公尺矿井；汶川大地震，温家宝两小时后馀震期间，飞赴灾区。上天入地，神色更加忧戚，声音谙哑；在世界各地，温家宝呼唤政治体制改革，犹空穀足音，犹子归夜半啼血；<br>\n<br>\n面对专制强权及其喉舌无所不在的诋毁鼓捣，温家宝不遗馀力地称扬普世价值和全球伦理；中东北非茉莉花革命，阿拉伯世界自由浪潮，温家宝不吝赞叹：人民追求自由和尊严的潮流不可阻挡！心系台湾，心向往之，退休后自由行于自由中国，温家宝的家国情怀于焉昭然；<br>\n<br>\n不信中华几千年文化恩泽不能消弭六十余年政治仇恨鸿沟，温家宝的历史感和民族大义苍天可鉴；古来圣贤皆寂寞，温家宝身置虎狼鹰犬丛中，面临天下最大生命共同体空前危机而回天乏术，能不独孤？不仅身处波谲云诡险相丛生的权力中枢，承受著难为常人道的艰危困苦，还备受各种政治立场者的讥嘲辱骂诋毁，天下滔滔，众人昏昏，身处庙堂而怀江湖之志，江湖中人却大多比他更拥庙堂意识，温家宝能不独孤？言不称马列毛邓，心仪东西方大哲歌者诗人，亲敬人文知识，富于人道关怀。温家宝在如此鄙俗无谓的社会，保持罕见雅范，良可嘉许；人贵有自知之明，温家宝请求人们谅解宽恕，儘管他已近乎鞠躬尽瘁。<br>\n<br>\n美国国父之一杰弗逊，临终前决定自己墓碑的铭文写下他一生三项创举：“独立宣言起草人、维吉尼亚宗教自由法案起草人、维吉尼亚大学创始人”，省略了世俗世界认为更重要的两项：”美国总统“和”美国领土阿拉斯加土地收购人”，他远离事功、注重独立、自由、文化的价值昭然若揭；中国当代大记者刘宾雁为自己拟定的身后铭文是：这裡埋葬的这个人，说了他应该说的话，做了他应该做的事。他举世若轻，独对良知的价值青天可见。而温家宝先生，深知自己所对苦难，所负的重轭，更知自己所处的时代、所临的环境。“信而见疑、忠而被谤”，虽然信忠于谁，他弦外有因，面对谣诼不断，他感到痛苦的是自己的“独立人格不为人们所理解”。比起历史上的先贤往圣，他深自己惟有寂寞身后事，他要求死后归于湮没无闻。“知我罪我，其惟春秋”，近半世集权体制内的官宦生涯，还能葆持如此人生境界，若非真性情大悲悯，其谁能之？<br>\n<br>\n负重、忧患，忍辱、寂寞，谦卑，恻憻、孝敬……中国有这样一名集传统美德和现代价值于一身的位高权重者，实属国家不幸之幸。可以设想，如果不是温家宝、而是一个权力熏心、私欲满盈的人占据“总理”位置，原本不堪之中国将沦陷于何等危殆局面！温家宝一定还有很多话没有说无法说，许多事留为遗憾。他自喻负轭老马，要奋斗到“只要还有一口气”的那一天。他知道他的轭的份量。“天下有道，丘不与易也！”儒家入世精神；“我不下地狱谁下地狱！”佛家大雄气慨；“我的轭是容易的，我的担子是轻省的”，基督教的救赎意识，温家宝多少融汇己身……<br>\n不是说一个专制体制内的人就必然没有高尚人格、必然没有慎独精神和道德追求、必然失察于民心向背、必然成为没有血肉的机器、必然脱离历史进入虚无。中国三十年政治灾难加三十年改革灾难，积重难返，从赵紫阳、朱鎔基到温家宝几任总理，面对国家困境，都疲于奔命，掣肘于体制捆缚，常常悲情溢出颜表，而温家宝“苟利国家生死以”，在东方专制和共产极权的土壤上，他为国家人民保留一线生机的努力，已近极限。<br>\n<br>\n中国不可能产生华盛顿、林肯式的伟大历史人物，也不可能产生戈尔巴乔夫、叶利钦一样的伟大叛逆者，中国当代却拥有这样一位动心忍性忍辱负重继往开来的悲剧型政治家，这是中国的宿命。温家宝是中国专制时代受公义使命召唤、戴镣铐践行的君子之一。<br>\n<br>\n爱因斯坦曾这样评价居里夫人：她的坚强，她的意志的纯洁，她的律己之严，她的客观，她的公正不阿的判断——所有这一切都难得地集中在一个人身上。她在任何时候都意识到自己是社会的公仆，她的极端谦虚，永远不给自满留下任何馀地。由于社会的严酷和不公平，她的心情总是抑郁的。这就使得她具有那严肃的外貌，很容易使那些不接近她的人发生误解——这是一种无法用任何艺术气质来解脱的少见的严肃性。一旦她认识到某一条道路是正确的，她就毫不妥协地并且极端顽强地坚持走下去。温家宝不能与居里夫人相提并论，但在人格类型上，他属于后者所属的那个小小的群体。爱因斯坦还说，居里夫人的品德力量和热忱，哪怕只要有一小部分存在于欧洲的知识分子中间，欧洲就会面临一个个比较光明的未来。这句话似乎也切合于当下中国。如果中国人、尤其所谓自由派人士也如温家宝一样，有几分君子之风，大丈夫矜怀和圣贤气象，中国的局面也将大不一样。<br>\n<br>\n胡耀邦凭藉心中良知、行为方式超越一党藩篱；赵紫阳则借重十几年软禁下的阅读与思考，与胡耀邦殊途同归。中共宣传部门六十几年陷国人于谎言谬说的泥淖，同样导致三代中共领导人信息光谱遮蔽，抱残守缺而罔顾人类现代文明进程。但1942年书香门第出生的温家宝，是一位多少继承了伟大民国时代文化精神血缘的共产党人。他追随胡、赵，步其后尘，站其肩上，他并非简单沿袭他们的政治衣钵——中国毕竟已发生剧变——他承继他们的政治理念，其思维格局和行为方式，已然站在两位前任的终点线上。不仅如此，温家宝近乎奇迹般地拓展了某种精神空间，甚至某种信仰生命。在无神论和唯物主义氾滥既久且深的中国官场，他的言行确实特立独行。<br>\n<br>\n一个真正礼崩乐坏的时代，一个统治者和被统治者集体堕落的社会，一个危机四伏又虚骄狂妄的国家，温家宝独木支撑，他的轭委实不轻。仁以为己任，任重道远！谋道求仁务本，不怨天尤人，温家宝已跻身君子之列，他的轭其实是恩典垂临之所在。他不仅是温家、是他高龄老母的宝，还是中国人的宝。比起毛、邓、江以及时下北京衮衮诸公，那些庸碌腐朽怙恶不悛冥顽不化的党国权贵，温家宝是中国现代政治浊流中一道清泉，时下中国统治者和被统治者里一位卓尔独立的温温君子。<br>\n<br>\n&nbsp; &nbsp; 人世间千差万别，可简化成两类人：君子与小人。建议温家宝先生退休后，摒弃所有身外之物，办一所学校，为后世培育君子，如孔子、柏拉图……；把他的轭交付给后来者。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2012年3月16日于重庆","date":"2020-02-08","agreeCount":6,"discussionCount":0}