{"type":"article","id":14140,"title":"转发朝日新闻2/8社论余滴","uid":10036,"topics":[5659],"contents":"用软件翻译后修改了一下：<br>\n<br>\n译文：<br>\n(社论余滴)新型肺炎，再战古谷浩<br>\n02月09日05时00分<br>\n发生了很多不可思议的事情。<br>\n这是受到非典型肺炎感染扩散的国家主席习近平的言行。想按时间顺序进行说明。<br>\n首先是春节1月25日召开的最高领导层会议的录像。让人吃惊的是从习先生做笔记的场面开始的。不仅是习某，其他领导层成员的发言场面也会出现。这明显不同于习主席的一贯风格。<br>\n<br>\n接着是1月28日与世界卫生组织(WHO)总干事的会谈。他在摄像机前说，应对感染“自己亲自指挥”。但是，中国媒体传达的是“统一指挥”的改编发言。<br>\n2月3日的会议上传出“这是对中国统治体制的考验，要吸取教训”的发言，部分海外媒体报道说，习承认了应对失误。只是仔细看中国的发表，发言的主语不是习先生。变成了“会议说”的暧昧的表现。<br>\n所有的意思都是一样的。想微妙地淡化习先生都是一个人决定的印象<br>\n为什么会这样呢?难道这是回避责任的举动吗?<br>\n原本这次，让当地当局反应迟钝的是习先生的“鹤的一声”（指事情由上面一锤定音）。封锁拥有1100万人口的武汉的强大力量也是强权体制所特有的。<br>\n但是反过来说，就连习某的指示，当地当局也几乎什么都没做，情报也被隐瞒了。是不是因为权力过于集中在习某身上，所以谁也无法判断，导致应对出现问题。习先生大概也意识到，这种体制有可能会导致的危险。<br>\n纵观中国漫长的统治历史，集权和分权的均衡一直是反复出现的难题。如果为了治理巨大的国家而推进分权的话，中央的向心力就会减弱，地方就会开始任性。另一方面，如果集中权力，发挥强权，地方就会害怕风险，什么都不做。<br>\n<br>\n东洋史学家宫崎市定在其名著《雍正帝》中指出:“产生并发展独裁制的是中国之广，但同时嘲笑独裁政治无力的也是中国之广”，习先生现在也许正与这种困境作斗争。<br>\n<br>\n(负责国际社论)相关链接<br>\n社论余酒<br>\n<br>\n原文：<br>\n(社説余滴)新型肺炎、もうーつの闘い古谷浩<br>\n02月09日05時00分<br>\n不思議なことがいくつも起きている。<br>\n新型肺炎の感染拡大を受けた習近平(シーチンピン)国家主席の言動だ。時系列で説明したい。<br>\nまずは春節の1月25日に開かれた最高指導部の会議の映像。見て驚くのは、習氏がメモをとる場面から始まること。習氏だけでなく、ほかの指導部メンバーの発言シーンも流れる。強い指導者を演出する習氏のいつものスタイルとは明らかに異なる。<br>\n次は1月28日、世界保健機関(WHO)事務局長との会談。習氏は感染対応を「自ら直接指揮している」とカメラの前で言った。しかし、中国×ディアが伝えたのは「統一で指揮している」と改変された発言。<br>\n2月3日の会議では「中国の統治体制への試練だ。教訓をくみ取らねば」との発言が伝えられ、部の海外メディアは習氏が対応の誤りを認めたと報じた。ただ中国の発表をよく見ると、発言の主語は習氏ではない。「会議は」とのあいまいな表現になっている。<br>\nいずれも意味するのは同じ。習氏がすべて1人で決めたという印象を微妙に薄めようとしているのだ。<br>\nなぜだろうか。責任回避の動きなのだろうか。<br>\nそもそも今回、鈍かった地元当局の対応を一変させたのは習氏の「鶴の一声」だった。人口 1100万人の武漢の封鎖という力業も強権体制ならではだった。<br>\nただ、裏返して言えば、習氏の指示まで地元当局はほぼ何もせず、情報も隠蔽(いんぺい)した。権力が習氏に集中しすぎたため、誰も判断できず、対応が後手に回ったのではないか。そんな体制の持つ危うさへの疑念が出ていることを、習氏も気づいているのだろう。<br>\n中国の長い統治の歴史を見れば、集権と分権のバランスは繰り返されてきた難題だ。巨大国家を治めるために分権を進めれば中央の求心力が弱まり、地方は勝手を始める。一方で、権力を集めて強権を発揮すれば、地方はリスクを恐れて何もし<br>\nなくなる。<br>\n東洋史学者、宮崎市定は名著「雍正帝」で指摘した。「独裁制を生み、それを発達させたのは中国の広さであるが、同時に独裁政治の無力さを嘲笑するのも中国の広さである」習氏はいま、そんなジレンマと闘っているのかもしれない。<br>\n(ふるやこういち 国際社説担当)<br>\n関連リンク<br>\n社説余酒","date":"2020-02-08","agreeCount":0,"discussionCount":0}