{"type":"article","id":14152,"title":"常读常新（一）赵紫阳谈邓小平心目中的政治体制改革","uid":27356,"topics":[6354,1305,161,3558,295],"contents":"出自 赵紫阳 《改革历程》 第六部分 政治体制改革<br>\n<br>\n一、邓小平心目中的政治体制改革<br>\n<br>\n下面谈一下政治体制改革问题，以及中央主要领导人对此的看法。 首先说一说邓小平的主张。1980 年以来，直到“六四”前，邓一方面不断 地讲反对自由化，另一方面又多次讲要进行政治体制改革。那么邓的政治体制改 革究竟是怎么样的改革呢？总的我认为，邓对现行政治体制的运行，他是有不满 意的地方，主张改革也是真实的。但他心目中的改革，并不是真正的政治上的现 代化、民主化。主要的是一种行政改革，属于具体的工作制度、组织制度、工作 方法、工作作风方面的改革。邓主张的是在坚持共产党一党专政前提下的改革， 改革正是为了进一步地巩固共产党的一党专政。任何影响和削弱共产党一党专政 的改革，都是邓坚决拒绝的。邓小平的政治改革主张给人们印象最深的，是 1980 年 8 月在中共中央政治局扩大会议上的讲话，题目是《党和国家领导制度的改 革》。他集中批评了现行制度中存在的官僚主义、权力过于集中、家长制等等弊 端。指出这些问题同现行的制度有关，制度好可以使坏人无法任意横行，制度不 好可以使好人无法充分做好事，甚至走向反面。在这里他还引用了毛主席过去讲 过的一句话，说像斯大林严 重破坏社会主义法制这样的事，在英、美、法这样 的西方国家不可能发生。他在分析上述弊端的原因时，还特别提出了封建主义思 想影响的问题。他指出，我们虽然 进行了二十八年的新民主主义革命，推翻了 封建主义统治和封建主义土地所有制，但对肃清政治思想方面的封建主义影响的 任务估计不足，没有完成。&nbsp;<br>\n<br>\n对于小平讲话的这些内容，很容易使人感到邓是要按照政治现代化、民主化 的方向，从根本上改变政治制度了。但实际上不是这么一回事。邓在批评了种种 弊端之后所提出的改革措施中，并没有超出具体的组织制度、工作制度、工作作 风、工作方法的范围，没有触及根本制度，仍然是一种行政改革的性质。<br>\n<br>\n另外，邓的这篇讲话还有以下的背景。当时正在着手解决华国锋的问题。邓 小平和陈云都认为华是贯彻三中全会的障碍，陈云甚至认为华是造反派起家，不可信任。华的领导地位，邓和陈都不能接受。当时华身兼党主席、政府总理、中 央军委主席，集党政军大权于一身。因此邓讲话中所以反对权力过于集中，目的 之一就是分散华的权力，首先要华把总理的位子让出来。另外，当时正在起草总 结文革教训的文件，即若干历史问题的决议。全党深感由于毛的专断、家长制， 把个人凌架于党之上，以至酿成文化大革命这场大灾难。而邓在文革中又深受其 害，对此有切肤之痛。因此当李维汉【233】提出要重视肃清封建思想残余的时 候，邓很快就接受了。<br>\n<br>\n邓在 1986 年 6 月听取经济情况汇报时，以及在一次政治局常委会议上，又 提出了要搞政治体制改革的问题。他说过，现在不搞政治体制改革，不能适应形 势；政治体制改革应作为改革的一个标志；其他所有的改革能否取得成功，决定 于政治体制的改革。那一年 9 月在听取中央财经小组汇报时，又提出对政治体制 的改革，要搞一个蓝图。在 1987 年 6 月同南斯拉夫外宾的讲话，7 月同孟加拉 国外宾的讲话都一再提到要把政治体制改革提到重要议事日程上来。还说政治体 制改革，是十三大两个主要内容之一。<br>\n<br>\n但他这些讲话所讲的政治改革的内容，比 1980 年讲的范围就更窄了，他所 涉及到的内容仅限于行政体制、机构和工作制度方面的问题。他为政治改革规定 的内容，首先是党政分开，解决党如何领导和善于领导的问题，这是关键。第二， 是权力下放，解决中央和地方的关系问题，同时地方各级也有一个下放权力的问 题。第三，精简机构。还有一个内容就是提高效率。这是邓小平 1986 年 9 月 13 日的讲话。他说，我考虑有三条：第一党和行政机构以及整个国家体制要增加活 力，就是说不要僵化，要用新脑筋来对待新事物。第二要真正提高效率。第三要 充分调动人民、企业以及基层的积极性，增强活力。就其主要内容来说，现在最 大的问题是干部年轻化。调动积极性、权力下放是主要的内容。<br>\n<br>\n有人认为，邓有时讲一下政治体制改革，不过是做做样子，以获取人民群众 的好感而已。也有人认为，邓的政治体制改革之所以未能贯彻始终，是由于形势 所迫，或受到某种阻力的缘故。我觉得这两种看法都没有充分的根据。问题的实质在于邓所主张的政治改革究竟是怎样的改革？在邓的思想上，政治体制改革和 坚持四项基本原 则、反对资产阶级自由化是不矛盾，是可以兼容的。所以他每 次讲话强调政治体制改革的时候，或者在这之前之后，甚至是同时、同一篇讲话 中，往往又讲了反对资 产阶级自由化和强化专政等问题。就在他 1980 年 8 月那 篇《党和国家领导制度的改革》著名讲话前，在 1979 年 3 月理论务虚会上，他 所做的坚持四项基本原则的讲话，就是在思想理论界思想刚趋活跃的时候，加在 思想政治领域的一个紧箍咒。而在 1980 年 8 月讲话之后的 12 月，他所做的贯彻 调整方针、保证安定团 结的讲话中，强调为了维护安定团结的政治局面，必须 加强人民民主专政的国家机器。指出阶级斗争虽然不再是社会上的主要矛盾，但 是确实仍然存在，不可小看。 特别指出，国家机关要通过适当法律法令，规定 罢工、罢课事先要经过调处；游行示威要事先经过允许；指定时间、地点，禁止 不同单位之间、不同地区之间的串连，禁止非法组织的活动和非法刊物的印行； 在闹事严重的地区，必要时要实行戒严。<br>\n<br>\n1986 年、1987 年，是邓小平集中抓反对资产阶级自由化的时期。正如上面 提到的，就是在这期间，他在不同场合多次提到要搞政治体制改革。这些都说明， 邓所主张的政治改革与一般人的理解，即国家现代化、民主化不同，主要是解决 共产党和国家机关的活力和效率问题，基本上是行政改革。<br>\n<br>\n邓在 1987 年 6 月同南斯拉夫外宾谈到中国的政治体制改革时说，一般地讲 政治改革都讲民主化，但民主化的含义不是很清楚；民主是我们改革的重要手段， 民主怎么搞法，还是个新问题。<br>\n<br>\n邓对西方国家的多党制和三权分立、议会制，是特别反对和坚决拒绝的。差 不多每次讲到政治体制改革的时候，他都要说上一段绝不可采取西方那样的政治 制度。他所反对的资产阶级自由化，首先就是指这个。1980 年 9 月邓在讲到政 治体制改革要把党政分开放在第一位时，就指出绝不能照搬西方的，不能搞自由 化。1987 年 6 月同南斯拉夫外宾的那次谈话，对这个问题讲了很长一段话。他 说，资产阶级讲的民主，实际上是垄断资本的民主，无非是多党制、竞选、三权分立，我们能搞吗？在起草十三大报告的时候，他几次向我打招呼，说无论如何 政治体制改革不能受西方议会政治的影响，连一点这方面的痕迹也不能有。平时 在讲到人大、政协作用的时候，他多次批评说有些人想把人大、政协搞成两院制， 想把政协搞成上院。<br>\n<br>\n1988 年我提出要进一步发挥民主党派作为参政党作用的时候，他反对在人 大会议期间民主党派建立党组，进行党派活动。对于选拔民主党派人士到政府担 任实职，他也只允许以个人身份，不能以党派身份参政。可见他在这个问题上连 一点点小口子也不让开。<br>\n<br>\n邓非常欣赏和喜欢社会主义国家实行的那种集一切大权于个人或少数几个 人的集权统治的政治体制，厌恶和鄙视分权制衡的制度。他在那次同南斯拉夫外 宾讲话时说，社会主义国家有一个最大的优势，凡是一件事，只要一下决心，一 作出决议，不受牵制，就能够立即执行，不像议会民主经过那么多复杂，那么多 反复，议而不决，决而不行。就这方面总的说，我们效率是高的，决定了就马上 执行。我讲的是总的效率，这方面是我们的优势，我们要保持这个优势。邓把不 受牵制，不制衡，权力绝对集中，作为我们总的优势。不能实行西方的三权鼎立， 要保证社会主义的优越性。这类话他讲过多次。<br>\n<br>\n记得有一次，大约是八十年代前几年的事，谈到苏联出兵阿富汗，邓说，我 看美国搞不过苏联，苏联政治局开个会就能把这件事办成，美国能办到吗？另一 次邓与外宾谈话时说，美国有三个政府，同他们打交道不知道谁能拍板，谁说了 算，他们之间互相牵制，互相扯皮，想办一件事很难。所以邓每次讲到政治体制 改革的时候，总是告诫人们一定要保持社会主义制度的优越性，发挥这个优势， 千万不要搞西方三权分立、互相牵制的那一套。因此不论进行什么样的政治改革， 邓都不会允许触动这种高度集权、高度集中的政治制度。<br>\n<br>\n邓小平自从掌握最高领导权以后，非常强调要保持政治局势的稳定，稳定压 倒一切。他认为没有稳定，乱糟糟什么事也办不成。为了维护稳定，主要手段就是专政这个武器。在我印象中，邓是在老人中强调专政、对专政念念不忘最为突 出的一位，至少是其中之一。他常常提醒人们不要忘掉使用专政这个手段。每当 他强调稳定的时候，必然强调专政。他不仅反对政治制度建立什么分权制衡的制 度，而且十分厌恶人们用游行、请愿、闹事的方式表达意见。他主张用立法的形 式，实际上达到禁止 人们进行这样的活动。一旦出现这样的事情，他就主张快 刀斩乱麻，用强硬的手段予以压制。因此，邓主张的政治体制改革，专政是不允 许动的。<br>\n<br>\n鉴于斯大林和毛泽东晚年的沉重教训，以及邓本人在文革中的遭遇，邓对社 会主义国家政治制度的弊病不是没有觉察的。因而他也不时提到要扩大党内和社 会上的民主，废除家长制，肃清苏联影响的问题。但如果要真正解决这个问题， 就势必要触动高度集权的政治，而邓的信条是共产党的执政地位不允许挑战，高 度集中的集权政治、专制制度是他特别欣赏和喜爱的。因而他讲的民主，废除领 导人特权，肃清封建主义思想影响，都是不可能实现的，不过是空话而已。当他 感到形势逼人、专制体制受到威胁的时候，他连这方面的事也不会谈了。就连 1986、1987 年邓作为政治体制改革第一条提出的党政分开，虽然只是坚持党领 导下的职能分工，目的在于提高国家行政系统的统一和效率，但是 1989 年“六 四”以后也就不再提了。所谓邓的政治体制改革，除了干部年轻化、精简机构和 中央地方、企业适当分权之外，再没有别的什么东西。实际上这种改革还是改革 计划经济体制的范围。","date":"2020-02-09","agreeCount":3,"discussionCount":0}