{"type":"article","id":14157,"title":"對葱友組織海外文宣活動的一點微小建議","uid":26172,"topics":[1750,2609,220],"contents":"就李文亮醫生的話題，不少葱友近日發起活動<br>\n但眼見還是僅限於品葱圈內，這樣是組織不起來的<br>\n<br>\n就正如同香港一樣，會混連登的人其實只是一小撮，以會員數來說也就數十萬人<br>\n但實際上泛黃陣營的人起碼200萬人左右，要動員全部人並不容易，更枉論海外葱友分佈十數個國家，甚至上百座不同的城市。<br>\n假設活躍行動的葱友有5萬人，那麼分一分每座城市可能就數十人，這樣辦出來的活動甚至吸引不了媒體主動報導。<br>\n最重要是在海外民主國家組成有叫價能力的組織，從而一洗外國「親中＝討好國內華裔選民」的錯覺。<br>\n<br>\n所以以下有三點建基於香港過往文宣活動的建議。<br>\n<br>\n1. 籌組登報<br>\n　　有人可能會覺得登報有個屁用，現在沒多少人看報紙啦。首先，並不，華爾街日報現在日均發行量達230萬份，受眾並不少。其次，很多老一輩的人並不常用網絡媒體，葱友必須突破同溫層。最後，「登報行動」本身也是一種宣傳行為，號召大家一起參與，同時因為你們是直接和傳媒機構交涉，等同直接在向外國傳媒進行宣傳，省卻吸引媒體所需的發酵期。<br>\n<br>\n那麼問題是流程怎麼做？<br>\n我相信葱友中應該不乏傳媒工作者／市場策劃人士，大家可以更多的集思廣益，但我還是會給出一個運動初期時連登網友——<a href=\"https://lihkg.com/profile/216907\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我要攬炒</a>、及合作的G20團隊——的做法。<br>\n<ul><br>\n<li>向報章投稿、組織集會建立信任基礎</li><br>\n<li>建立全民運動，例如以組織名義發起聯署行動等，同樣是建立信任</li><br>\n<li>可以邀請一些前民運人士／知名葱友站台／投稿，還是建立信任</li><br>\n<li>發起登報眾籌，就某項議題在全球範圍發聲</li><br>\n<li>事後詳列資出報表，提供透明度</li><br>\n<li>準備下一次機會／下一個議題……</li><br>\n</ul><br>\n<br>\n2. 籌組文宣組織<br>\n　　一個人干不起風浪，但人多好辦事。就正如同香港也透過TG組織了文宣組，不時就中共國內時政做文宣海報、小冊子。我相信不少葱友想做些事，但又要自己設計自己想文宣圖是很廢時的，對非設計專職的朋友很不友好。<br>\n　　相反，有文宣組，大家不時用channel發佈一些文宣圖，那麼下游的民眾們就可以按自己喜好想辦法發散文宣。把工序分拆，減低參與者的門檻。<br>\n　　最重要是文宣偶然要做做多國語種，你未必只是在中共國內或英語圈內發佈。除了向國內外華人宣傳，增加反賊外。正如同我開初所說，還是要想辦法清除「親中＝討好國內華裔選民」印象，告訴外國人，該國華裔支持該國反共。<br>\n　　還要不得不說，必須不時污名化（雖然他們已經很污）中共在國外的宣傳／統戰機構，例如在地的中國領事館、一些大學裡的中國學生會。別想着政治潔癖，中共一定會想盡辦法污名化葱友的文宣組織，這是泥漿摔角。<br>\n<br>\n<br>\n3. 為該國偏反共的政治人物助選／甚至主動參政<br>\n　　（私心：例如Rubio爸爸。）華人很多時比較含蓄，不太願意主動加入到政治渾水中，但希望大家不要想太多，就是做個義工罷了。這是加強反共政治人物的底氣，試想想，如果一位反共政治人物發現他的助選團有不少華人能幫他吸引華裔選票，那他就更有自信去摃中共了。<br>\n　　更重要是，在政治上會多了政治人物甚至是政黨支持，往後想組織任何活動都有了助力（當然了，有着支持你的人可能一肚壞水的風險，所以要自行拿捏大家的距離感，互相利用罷了，不要有甚麼事都攬着一起死）。<br>\n　　香港也有不少人在外國做政治宣傳工作，最著名的例子有<a href=\"https://en.wikipedia.org/wiki/Sharon_Hom\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sharon Hom</a>，香港精英，在美國國會搒着那批還沒經驗的香港學生，完美宣傳香港困境。<br>\n　　海外的葱友請勇敢地衝吧。<br>\n<br>\n<br>\n我只能夠以香港一些經驗說事，但相信情境不同，海外葱友也會遇到不一樣的困難。請不要放棄，做實事一定是比打嘴砲難，也要遇上很多人的非難。","date":"2020-02-09","agreeCount":2,"discussionCount":0}