{"type":"article","id":14153,"title":"關於李醫生，香港人有話說","uid":28572,"topics":[5419,17],"contents":"&nbsp; 如果說彩虹有七種顏色，那麼香港人也有七種人，或者以上。<br>\n&nbsp; 容許我向大陸人解釋一下，目前香港的抗爭者中，雖然目標都一致(反政府)，但卻可以細分得好多類人。我把抗爭者大概上分兩類。<br>\n<br>\n&nbsp; 1)獨派(港獨派)。他們對中國所有一切都沒好感，對建設民主中國也沒興趣。「支那人沒一人是無辜的」這話，大概是出自獨派手足的手筆。他們對大陸厭惡最深，而且政府的迫害中，也是獨派手足受害最多，被殺被打被強姦，因此不難理解他們怨恨大陸的理由(大陸小粉紅+五毛對抗爭者的誹謗)(受迫害時，沒大陸人為他們挺身而出)(覺醒的大陸人對香港抗爭幫助極少)<br>\n<br>\n&nbsp; 獨派手足認為，中國人永遠沒覺醒的可能，而且就算覺醒了也不會反抗，又或者覺醒的大陸人也對港獨沒幫助。所以得知李醫生曾挺警時，排除五毛分化，罵得最狠的人就應該是獨派手足，而且他們的確有理由罵(獨派為香港流過太多血)(流血的時候被大陸人落井下石式誹謗)。<br>\n<br>\n&nbsp; 目前應否港獨，在香港的抗爭者中似乎亦沒有一錘定音，還未做好最終的決定(應否港獨)。因此抗爭者只抱著「兄弟爬山，各有各做」的理念，支持獨的就支持獨，支持民主的就支持民主。照我推測，勇武手足多數出自獨派。<br>\n<br>\n&nbsp; 2)民主派，五大訴求派。這些人對港獨持保留態度。他們對中國政府沒好感，對大陸人也沒好感。但相較於獨派，民主派抗爭者對爭取民主中國表示支持(多一個盟友)，而且比較會同情大陸人(認為被洗腦)，而且理解大陸人不反抗原因(中國監控太嚴重)。這一派手足多是和理非(照我推測)。<br>\n<br>\n&nbsp; 當然也有會民主派手足，全面反華反共反中，近乎盲目式排擠大陸人，但數量較獨派少。<br>\n&nbsp;<br>\n&nbsp; 五大訴求派人數非常多，估計有二百萬以上(據幾次民陣大型遊行，我個人估計)<br>\n<br>\n&nbsp;3) 對品蔥的話:蔥友在連登看見對李醫生的辱罵，只因為李醫生為曾挺警，因此香港人(不論民主派與獨派)都非常反感，認為李醫生只為大陸人盡了負任(有勇氣說實話)，卻有負香港人(港人認為挺警者無良知)。如果李醫生當時暗示支持香港，情況會非常不一樣，甚至會有香港人自發地默哀李醫生，只可惜李醫生被政府欺騙，現在李醫生人已抵天堂，相信也能看清香港抗爭者的真相，還各位手足一個清白。<br>\n<br>\n&nbsp; 以下是我個人意見。目前有港人對大陸反抗感到失望，原因運動維持半年，他們一直期待的大陸人反抗並沒有發生，但我覺得此次肺炎和李醫生事件，已為大陸人埋下抗爭種子。但我是香港人，對大陸人國情不熟，爭取大陸民眾抗爭一事，交付諸位惹友。<br>\n<br>\n&nbsp; 最後有一句話想分享。<br>\n「And if a man prevail against him that is alone, two shall withstand him; and a threefold cord is not quickly broken.」(聖經，傳道書)<br>\n翻譯:「有人攻勝孤身一人，若有二人便能擋住他，三股合起來的繩子不容易折斷。」<br>\n<br>\n<br>\n4)&nbsp; 致香港手足的話(如果有香港人看的話)。<br>\n<br>\n&nbsp; 英國有一個民諺:<br>\n「失了一顆鐵釘，丟了一隻馬蹄鐵；<br>\n&nbsp;丟了一隻馬蹄鐵，折了一匹戰馬；<br>\n折了一匹戰馬，損了一位騎士；<br>\n損了一位騎士，輸了一場戰爭；<br>\n輸了一場戰爭，亡了一個帝國。」<br>\n<br>\n&nbsp; 我既意思係，爭取大陸人抗爭貌似不可能，但歷史既勝利本身就充滿不可能(參考辛亥革命，運氣成份超重)(參考井岡山逃亡，如果張學良唔發動西安事變，中共全黨會死係井岡山)(武漢肺炎一人食野味，然後你知發生咩事啦)(抗日戰爭，冇人估到美國參戰打日本)。我唔係先知，我唔知道聽日會發生咩事，亦都冇人會知道聽日會發生咩事。我只知道政府如果唔見一顆鐵釘，最後會亡一個國家。<br>\n&nbsp;&nbsp;<br>\n&nbsp; 我有一句話想講:「冇人係同朋友議和，所有人都係同敵人議和的。」，如果你當中國人係敵人，Good，同你既敵人議和啦，如果議和對你有利的話。<br>\n<br>\n&nbsp; 黑警夠膽警暴，全賴於有大陸支持，大陸政府既支持就係佢既底氣(從鄧炳強一上任去北京見高官示好可見)。但如果大陸發生內亂，自保不暇呢?瞧見鐵一般的後台搖[url=https://pincong.rocks/url/link/aHR0cHM6Ly9wZWRpYS5jbG91ZC5lZHUudHcvRW50cnkvRGV0YWlsLz90aXRsZT0lRTYlOTAlOTYlRTYlOTAlOTYlRTYlQUMlQjIlRTUlQTIlQUU][/url]搖搖欲墮，大概係班黑警膽寒既時候(佢地準備面對香港人既憤怒)，亦會係公義將會得到伸張既時候。<br>\n&nbsp; 點解要爭取大陸人抗爭?<br>\n&nbsp; 因為三股合起來的繩子，唔容易折斷。<br>\n<br>\n<br>\n```````````````<br>\n更新:<br>\n&nbsp; 有手足認為我污名化了獨派，我在此道歉，如果有任何侵犯獨派手足的言論的話。我刻板印象中，全面仇恨大陸(盲反大陸)的人可能出於獨派，但我錯了，或許五大訴求派中也有不少盲反大陸的人。<br>\n&nbsp; 但我主要的意思是，全面反大陸的人只佔香港少數人，仍有不少香港人是支持大陸人抗爭的。<br>\n<br>\n<br>\n<br>\n初次品蔥執筆，文寫不好請炮轟小力一點。","date":"2020-02-09","agreeCount":56,"discussionCount":0}