{"type":"article","id":14168,"title":"【转载】秦晖：什么是正常的民族主义——枪击案频发能够证明美国人权状况很差吗","uid":29447,"topics":[4958,5473,401],"contents":"什么叫正常的民族主义？有一位朋友现在经常骂我，我跟他在很多方面都有不同的意见，但是他有一个说法我是同意的，他说正常的民族主义是“对外争主权，对内争人权”。我觉得这个说法是对的，也正是因为对内争人权，对外争主权才是有意义的。人为什么要主权？人要主权就是为了维护国民的人权。当然，主权跟国外的人权没什么关系，但是国内人的人权就是主权的目的。我们有了主权，像德国人在波兰办奥斯维辛这样的事就不可能出现。但是光有主权行不行？安东尼斯库就可以自己办灭绝营，他也不需要德国人来办。<br>\n<br>\n所以我认为，人权当然要比主权更根本，但是我讲的更根本，并不是一般地讲人权高于主权，因为我觉得这和效率与公平的矛盾一样，里头除了哪个更根本以外，还有两种损害哪一个更大的问题。比方说，我们说人权比主权更根本，但是对人权的损害有大有小，有严重的，有不那么严重的，对主权的损害也是一样。所以我们不能说为了避免对人权的一点点损害，就可以完全不要主权。<br>\n<br>\n比方说现在南非外国黑人劳工还没有安家权，还必须是单身来打工，家属留在境外。能不能为此就推翻非国大政府的主权？当然不能。不过这里我要讲，假如南非屠杀这些外国人，情况就不一样了。如果是这样，至少按照2000年由于卢旺达大屠杀联合国通过的“保护责任”原则，国际社会有义务干预，这时主权就算不得什么。假如你在国内搞种族大屠杀，国际上肯定是可以干预的。因为主权在这种人类罪行面前不能作为保护伞。但是对轻微的危害人权，能不能进行跨越主权的干预？我觉得未必。比如说一个反对派写了一篇文章，这篇文章被禁止了，这当然也是对盐论自由的禁忌，但是这不构成国外进行干预，因此就要把政府推翻的理由。所以我这里讲，“高于”这个概念不太准确，不是说为了比较轻微的人权侵害，就可以把主权忽略不计。<br>\n<br>\n但是我要强调，主权是为了人权而设置的，人权是更根本的东西。而且对人权的侵犯如果达到一定限度，主权屏障的确不能作为保护伞。因此我们可以说，正常的民族主义其实是维护国民的利益，不是维护君主的利益。维护国人的权利right，而不是维护国君的权力power作为目标的。但是这两者的确也有关系，这个关系主要是在欧洲历史上建立的。<br>\n<br>\n大家可能知道主权这个概念的由来，在中世纪没有主权这个说法。<br>\n<br>\n中世纪的欧洲，第一，帝王的权力有限，国内领主林立是封建社会feudalism的一个特点。国王并不是中央集权，国内有很多领地，领主权可以阻碍国王权力的下渗。领地内的很多事情国王管不了，只有领主能够说了算。<br>\n<br>\n第二，国际上存在着罗马教廷为首的跨国教权。欧洲中世纪主教都是听教皇的，而不是听国王的，而且宗教审判等等是国王没办法干预的。在中世纪末期的这种背景下，法国的博丹提出了一个概念sovereign rights，或者叫作sovereign powers。现在我们把它翻译成主权，其字面含义就是绝对权力，或者说是不容干预的权力。<br>\n<br>\n博丹时代所谓的绝对权力，指的就是君主的权力，指一国的君主在国内可以粉碎领主的权力，领地内的事情不能由领主说了算，也得由国家说了算。讲的简单一点，在专制条件下就是国王说了算。而在国际上，罗马教廷为代表的跨国宗教势力不能随便干预国家的事，这就是主权一词最早的由来。<br>\n<br>\n这个词在当时的欧洲有其意义，中世纪最典型的就是这两个问题。而且中世纪的人权如果要发展，也必须解决这两个问题。因为中世纪的欧洲跟中国不一样，它没有秦朝那种动不动就可以把人株连九族的国王。而中世纪的欧洲臣民大部分人都是农奴，上面都有个领主，所以他首先要摆脱他的领主。而且教会对臣民的约束，也是以罗马教廷为背景的，而不是以国王为背景的。<br>\n<br>\n所以在欧洲中世纪晚期需要有一种权力，对罗马教廷的外部干预，或者说是教会的外部干预。教会虽然表面上像是在国内，但因为教会的上头不是世俗国王，而是罗马教廷，所以完全可以被理解为一个来自外面的东西。欧洲中世纪晚期有一个市民与王权联盟的时期，首先摆脱领主的干预和教会的外部干预，市民强大起来以后，才解决推翻王权的问题。<br>\n<br>\n博丹是16世纪的人，当时他提出sovereign powers这个概念所讲的完全绝对权力或者主权，指的是绝对王权。但是后来主权的含义发生了变化，今天人们谈主权的时候从来不谈它的国内意义，主要是谈它的国际意义。因为今天不会再有人主张国王有不受干预的绝对权力，但是那个时代的主权的含义是国王能够不受领主的阻拦去行使他的权力。但现在根本就没有领主了。国王能够任意处置他的国民也是根本不可能的。全世界包括中国在内，理论上都不会有人这么主张。<br>\n<br>\n而到了中国情况就不一样，因为中国历史和欧洲中世纪不一样，从来没有出现过外部有一个罗马教廷，内部有一大堆领主这种现象，所以在中国，主权概念一开始就应该是针对外部的。和近代的主权有着同样含义的是法国大革命提出的一个概念，叫人民主权，即主权不是属于国王的，而是属于人民的。于是王权和主权就脱钩了。在博丹那个时代是挂钩的，因为当时世界上还没有一个民主国家，所谓国家的代表当然只能是国王。今天的主权已经和王权脱钩，成了一个主要对外国的事儿。正因如此，今天的欧洲政治和中世纪也不一样，比如说那个时代欧洲没有所谓的民族主义概念。<br>\n<br>\n所有欧洲民族的划分，其实只是老百姓的划分，如果到了统治阶层，根本谈不上民族的划分，所有的国王都是种族杂交混血的品种，都是跨国婚姻的结果，而且他们并不以之为耻。欧洲各国都非常重视王统的绝对性，它与中国不同，没有改朝换代。所谓的dynasty其实都是同一个王统的产物，并没有所谓张家推翻李家这种说法。但是就其族系而言是很混乱的，因为他们几乎所有的婚姻都是跨国的，也就等于是跨族的。<br>\n<br>\n很多国王是从外面来的，比如跟一个女王结婚，然后生下的孩子和爹长在一起，和他爹讲的语言一样。后来英国搞君主立宪制，一开始是因为光荣革命把英王的权力限制了，但实际上光荣革命以后的英国国王仍然是出席议会的，而且对议会有很强的干预能力。<br>\n<br>\n之所以后来不干预，重要原因就是英国出现了几个根本不懂英语的国王，他们根本是外国人，自己就不想参加议会，因为参加议会他们也听不懂，坐在那里很无聊。所以他们就不来了，于是形成了惯例。现在英国的国王是从来不到议会的，除了一些例外情况。当然，王权就彻底的没有了。<br>\n<br>\n后来一直到19世纪，民族主义才越来越强化。我刚才提到英国的王室，也就是我们现在看到的英国王室，在1917年以前，一直叫作萨克森科堡王朝，因为女王嫁给了萨克森公爵，所以用她丈夫的王徽，就叫萨克森王朝。萨克森公爵就是一个德国人，当时的英国人没有什么意见。<br>\n<br>\n但是到了一战就不行了，英国人跟德国人打仗，你说我们英国王朝还是个德国人的王朝，英国人接受不了，于是就改名叫温莎王朝，而且从此以后也就没有国王必须要从外面娶一个妻子的说法。到现在，因为婚姻是个人事务，所以国王娶一个来自外国的皇后是可以的，但是你的权力根本就没有了。<br>\n<br>\n对中国而言，我们现在认可的主权原则一开始就是近代的主权原则。主权原则不是无限的君权，而是外国不能干涉，但是外国不能干涉其实也是有条件的。我认为主权这个概念，从博丹到现在，总体而言仍然有意义，仍然是一个需要遵循的原则，但是它的外延在逐渐缩小。<br>\n<br>\n在博丹时代对内对外都是绝对的，对内不允许有质疑，对外也不允许有质疑，但是到了民主时代就不行了。到了民主时代，哪一个国家能够不允许有反对派？当然无论主权与否，领主本来也没有了。谁能说国内统治者的权力是无限的？但是国外还是有限制。至少在像奥斯维辛、红色高棉、卢旺达大屠杀这样的事情发生之前，国际上的对主权的干预一般来讲并不是一个常态。会有，但是这就成了国际战争。<br>\n<br>\n但是，随着人类文明的进步，随着普世的人权、人道、人类尊严的价值进一步提高，当今世界已经明确公认主权不能作为对人权严重侵犯的屏障，尤其是三大屠杀的出现之后。联合国在卢旺达大屠杀以后定的R2P（R to P）原则现在已经是联合国的文献，而且中国也投了赞成票。如果一个国家出现大屠杀，那是必须进行国际干预的。<br>\n<br>\n可以说，在今天的观念中，主权是为人权而存在的，如果不为人权存在，主权就没有理由。这当然并不能说可以在任何人权的议题下对别人的主权进行干预，因为这牵涉到由谁来代表国际正义的问题，在现今还没有世界政府的情况下很难说。其实卢旺达大屠杀也面临这个问题：假如真的要干预，由谁来进行？到底是由美国来干还是由联合国来干？如果联合国干，常任理事国都有一票否决的权利，只要五大国不一致就干不了，这该怎么办？是个问题。<br>\n<br>\n所以我认为，绝对的讲为了人权就可以侵犯主权也是说不通的，但是人权比主权更为根本。正常的民族主义，应该是以国人权利而不是国君权力为重。对外反霸权以维护主权，对内争人权而保民权。<br>\n<br>\n其实人权的现代意义就是民权，国王、统治者当然有权力。但是在没有人权的时代，统治者也是有权力的，所以用不着讲。我们今天讲人权就是保护民权，而且严格的说是针对统治者而言的。比如现在经常说，美国的枪击案表明美国的人权很差，我觉得这个说法在国外看来都是笑话，老百姓之间互相打斗从来不被认为是人权问题，而是治安问题。你可以说枪击事件是一个阴暗面，但是要说这个事情是否体现人权很差，很难说。人权从来是right和power之间的关系，不是人际关系中的一个概念。","date":"2020-02-09","agreeCount":1,"discussionCount":0}