{"type":"article","id":1417,"title":"[经略新闻话题]不民主的中国被郭台铭拿来当饭吃","uid":798,"topics":[1767,16,847],"contents":"<a href=\"https://i.redd.it/znc5n77epkv21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/znc5n77epkv21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/znc5n77epkv21.jpg\" alt=\"https://i.redd.it/znc5n77epkv21.jpg\" style=\"max-width:100%\"></a></a><br>\n<center>郭台銘看到美國總統川普商人從政，風生水起，頓時技癢，以為自己可以複製川普傳奇。（湯森路透）</center><br>\n有时候我们会变成引诱自己的恶魔，因为过信着自己的脆弱易变的心性，而陷于身败名裂的地步。<br>\n——莎士比亚<br>\n郭台铭宣布参选台湾总统之后，其名言「民主不能当饭吃」遭到现任总统蔡英文的点名批评。蔡英文指出，「没有民主我们的国家发展恐怕会倒退」，并引用网友的话，「没有民主就只能要饭吃」。<br>\n郭台铭在脸书上自我辩解这是对其本意的扭曲，并怒批蔡英文没资格讲「没有民主只能要饭吃」，因为台湾每天有一百六十万人吃不饱——立即，这个数据就被揭穿是一个谎言。对此，律师林智群表示，「蔡总统在的时候，有多少人吃不饱，我不知道，但郭董在的时候，有人跳楼，这个我有听过」。<br>\n无论「民主不能当饭吃」是不是郭台铭的原话，考察三十年来郭台铭及鸿海集团「麻雀变凤凰」的脉络，可一言以蔽之：郭台铭成功的秘诀是将不民主的中国当饭吃。郭台铭不是比尔•盖茨、乔布斯那样改变人类生活方式的科技天才和企业家，而是倚靠中国「低人权优势」（秦晖）、通过奴役数百万中国农民工而暴富的无良商人和奴隶主。台湾首富郭台铭不是「台湾之光」，而是「台湾之耻」，他投入政坛，不会将台湾重新推上亚洲四小龙榜首，而只能将台湾拖入血汗工厂和新式集中营的黑暗深渊。<br>\n<b>富士康辉煌背后的农民工连环跳楼自杀</b><br>\n郭台铭的富士康企业集团是于一九八八年在中国投资兴办的专业生产计算机接外挂程序、精密零组件、机内线揽、精密模具及计算机整机的高科技企业集团——实际上，富士康并无自己拥有的高科技，它只是一个劳动密集型的代工企业。富士康集团实施「扎根中国，放眼全球」的策略，其目标是达成全球最大的计算机整机和零组件生产企业集团及全球个人低价计算机的主要制造基地。<br>\n二零一零年，富士康工人十七起连环自杀事件，轰动两岸三地，进而引起全球广泛关注。为了调查真相、了解代工企业生产管理模式，揭露「世界工厂」农民工的处境，北京大学的学者郭于华、香港中文大学的学者潘毅等二十所高校的六十多名师生，分头到富士康的十二个厂区实地调查，有些更进入生产线，亲身经历打工生活，收集大量一手资料，其研究成果收入香港中华书局二零一五年出版的《苹果背后的生与死：生产在线的富士康工人》一书。<br>\n该书作者在前言中写道：「我们讲述了这些工人的挣扎, 见证了他们美好愿望的灰飞烟灭。当他们加班加点辛勤工作，以满足苹果及其竞争者紧迫的订单要求时，工人对未来的向往却被这样一个生产体制碾碎了：低工资、高强度、缺保障和高危环境。他们的生死往往悬于一线。」该书作者又认为：「在一个激烈竞争的市场上，富士康工人经受了异常严酷的规训和高压工作环境。正是在全球经济复苏，苹果及其它品牌公司竞相争逐的情况下，这十多位工人在二零一零年的春天义无反顾地奔向死亡。工人从工厂宿舍楼跳下的选择, 是一种挫败、绝望和反抗的终极行为。<br>\n&nbsp;郭台铭和富士康的管理模式，在包括台湾在内的任何民主国家都不能实现。（汤森路透）<br>\n平心而论，富士康并非劳工工作环境最糟糕的地方，比起黑煤窑中随时死于非命的矿工来，富士康工人的死亡率并不算高。中国工人的一般印象是，在外资企业中，欧美资本企业优于日本、韩国资本企业，日资和韩资优于港资，港资又优于台资，台资处于垫底的位置；但总体而言，外资则优于中国本土的民营企业。近年来，在西方社会和舆论的压力下，苹果、英特尔等富士康供货的国际科技巨头硬着头皮介入富士康的工人权益问题，富士康工人的条件已有所改善。然而，从当年十七人连环跳楼自杀事件中，可以看出富士康辉煌背后的黑幕：郭台铭下令对百万农民工进行凖军事化的严格管理，完全剥夺了农民工的基本人权和自由——连上厕所都要经过工头的准许，且被视为老板的恩赐。这跟郭台铭在台湾眷村成长的背景以及就读半军事化管理的「海专」的经历分不开，他认为企业就应当像军队那样管理才能成功。<br>\n郭台铭和富士康的管理模式，在包括台湾在内的任何民主国家都不能实现，在印度和东南亚那些民主尚未成熟的国家也不可能实现，而只能在号称「工农联盟、无产阶级领导」的中国才能实现。只有在中国城乡二元化的户籍制度下，才有数以亿计廉价农民工到城市来觅食。而且，中国没有真正的独立工会，农民工维权更是难于上青天。从某种意义上说，中共在新疆设置拘押百万维吾尔人的集中营之前，富士康就是另一种形态的集中营和劳动营，如同苏联的「古拉格群岛」那样的脓疮。台湾学者吴介民就此指出，正是在中共政权政治压迫的政治逻辑之下，才创造出类似于富士康这样的「畸形效率」。「没有共产党就没有新中国」是虚妄的说辞，「没有共产党就没有富士康」倒是实情。<br>\n<b>富士康起诉记者是对新闻报导赤裸裸的威胁</b><br>\n当富士康工人连环跳楼事件爆发之后，西方媒体和台湾、香港及中国媒体竞相报道。郭台铭从不认为公司有问题，更拒绝道歉、认错、赔偿，最多就是认为厂区出现了「妖孽」、沾染了「邪气」，不惜花费重金从台湾请来高僧到车间里念经烧香。<br>\n郭台铭深知，他惹不起牢牢掌握「第四权」、连总统都不怕的西方知名媒体，他的一腔怒火只好烧向台湾、香港和中国的媒体。台湾《工商时报》记者报导富士康的相关新闻，郭台铭除了告记者，还向法院申请假扣押记者三千万资产。小小记者哪来三千万资产可以被扣押？郭台铭的律师就向法院申请冻结记者的薪资，令记者连衣食住行都无以为继。即使台湾媒体群起抗议，郭台铭仍不为所动、强硬到底。此后，同样的剧情不断上演，上海《第一财经日报》、台湾《壹周刊》、《时报周刊》的记者都曾碰到类似的处境。<br>\n因不满有关富士康员工超时加班的报导，郭台铭所控制的鸿海旗下的子公司，以名誉侵权为由，向《第一财经日报》两名记者提出总额三千万元的索赔，并要求法院查封两记者的个人财产。法院居然对其言听计从。<br>\n遭到富士康起诉的《第一财经日报》编委翁宝是我的北大中文系的学长，是一位有良知的新闻人。当了二十多年记者的翁宝收到深圳市中院发过来的查封冻结财产的送达函时，极为震惊，感觉非常恐怖，如同突然之间被别人推到悬崖边、找不到退路一样。<br>\n翁宝后来在接受媒体访问时指出，富士康的用意是比较明显的，试图通过一个财大气粗的组织来压倒个体。通过这种不对称性，打一场不对称官司，这是一种接近恐怖主义的做法，可以称之为媒体业的「九一一」，对媒体界的震撼是空前的。<br>\n中国媒体人对郭台铭仗势欺人的作风极为愤怒。《经济观察报》总编辑何力指出：「富士康起诉记者是对新闻报导赤裸裸的威胁。直接起诉新闻记者，而不是报社，这样的行为在新闻界是非常罕见的。这一举动明显是别有用心的。」<br>\n新浪网总编辑陈彤也指出：「富士康直接起诉记者并索赔三千万一案开创了一个危险的先例。这是对中国新闻记者的采访尺度和作为社会公器的媒体职能的一次公然挑战。」<br>\n在舆论和公众的压力下，此案以和解了结。但从此以后，大部分媒体不敢碰富士康的负面消息，富士康成了新闻界报道时一块不言自明的「禁区」。郭台铭作为「新闻自由杀手」的形象由此在中国由此根深蔕固。站在郭台铭背后的是中共专制政权，以及毫无独立性的司法系统。当法院成为郭台铭的帮凶和打手时，郭台铭也就成了一尊不能被「妄议」的、「商界的习近平」。<br>\n「钱在哪里，心就在哪里」，郭台铭对中国的热爱和对台湾的疏远，不仅在于中国为他提供了百万奴隶劳工、低环保标凖和价格低廉的土地，也在于他通过跟中国政府搞好关系而让司法机关为其所用、继而以此有效震慑新闻界。在今天新闻自由的台湾，郭台铭纵然「多财善贾，长袖善舞」，却无法像中国那样享有「不被批评的特权」。因此，郭台铭在台湾参选总统，就是要将台湾变成中国，而他本人则成为无人敢于非议的「台湾的习近平」。<br>\n<b>富士康的共产党支部</b><br>\n为什么中共政权宁愿打压作为本国公民的富士康工人，也要扶持郭台铭这个台湾商人和资本家呢？郭台铭难道不是国民党忠心耿耿的党员和中共视为早已死亡的中华民国的捍卫者吗？他又岂能算是中共的「自己人」？若郭台铭不是中共的「自己人」，他有为何享有若干优待，甚至与江泽民、胡锦涛、习近平等几代中共党魁把酒言欢？<br>\n郭台铭的本质由富士康的本质来决定。中国官方媒体报道，富士康是最热衷于成立中国共产党党部的台商企业。富士康集团中共党委成立于二零零一年十二月十五日，富士康在中国各园区共建立了十六个党委、二百二十九个党总支、一千零三十个党支部，在册党员、入党积极分子三万余人。郭台铭曾经公开表示，虽然他本人不是中共党员，但他对集团成立中共党委持「乐观态度」。<br>\n二零一八年七月，富士康又成立了集团党校，该校在深圳总部龙华园区幸福生活体验园正式挂牌。据富士康集团党委书记刘忠先介绍，新成立的集团党校将以打造「四个二」工程为方向，即抓好「两个覆盖」（党组织全覆盖和党的工作全覆盖），强化「两个队伍」（党组织书记队伍和党建工作指导员队伍），发挥「两个作用」（党组织在企业员工中的政治核心作用和在企业中的政治引领作用），促进「两个健康」（企业经济健康发展和企业经济人士健康成长），把富士康党校办成富士康党建乃至深圳市「两新」组织党员教育培训的主阵地。不愧为党棍，一套官方话语说得如同天女散花。<br>\n在鸿海集团，郭台铭宛如朝纲独断的皇帝，他的名言是「在我创业的公司我说了算」。可是，在富士康，是郭董领导中共党委，还是郭董被党委领导呢？这是一个哈姆雷特式的天问。习近平说，东南西北中，一切以党为大；所以，郭台铭不可能凌驾于党委之上，甚至他本人极有可能是中共秘密党员乃至富士康党委成员。这并非危言耸听，中共发展资本家入党由来已久，不是从江泽民提出「三个代表」理论后才开始，早在与国民党残酷内斗时，中共就悄悄发展了不少资本家党员。比如，上海荣氏家族的接班人荣毅仁，后来成了权不重而位尊的国家副主席——对于敌我意识分明的中共而言，荣毅仁若不是中共秘密党员，岂能受到如此重用？荣毅仁如此，郭台铭亦如此。<br>\n郭台铭以国民党党员的身份参加台湾总统选举，如果他兼有中共秘密党员之身份，一旦当选，会是怎样的结果呢？中共就能不战而胜，低价买下台湾。而国民党乐见其成，国民党早已沦为中共的「随附组织」、乃至掌中宠物。在上个世纪二十年代中期，所谓「第一次国共合作」时期，因国民党是强势一方，就连毛泽东都拥有共产党和国民党的双重党籍；今天，国共号称要展开「第三次合作」，国民党人一旦卷土重来，两岸甚至要签署「和平协议」，大部分资产都在中国的郭台铭无疑是扮演这一角色的最佳人选。这就是郭台铭得到共产党的允许和支持参选的重要原因。<br>\n<b>郭台铭不是川普，更不是台湾的救星</b><br>\n国民党的各色人等向来将郭台铭视为自己人，郭台铭不仅在国民党党产被冻结期间慷慨解囊、帮助国民党渡过难关，更重要的是，郭台铭本人的威权个性正是从国民党内脱胎而来，而且郭台铭富可敌国的地位或许能吸引无数崇拜者投票。<br>\n此前，当富士康工人连环跳楼让郭台铭千夫所指之时，多位台湾政要跳出来粉饰血汗工厂问题，声称富士康是为台湾「拼经济」，甚至要求台湾媒体多照顾「自己人」。时任立法院长的王金平公开肯定郭台铭解决问题的诚意，甚至说：「他的困难，就是国家的困难。」俨然郭台铭是台湾的国家名片、鸿海是台湾的国有企业。时任行政院长的吴敦义要大家多给郭台铭一点鼓励，经济部长施颜祥也盼国人能支持郭董，后来联电荣誉董事长曹兴诚在被媒体问到富士康事件时，不但帮郭台铭说话，甚至还提到「以四十万人的规模，这样的自杀率严格来说并不算特别高！」试图替郭台铭缓颊。如此冷血言论，惟有郭台铭会感到无比温暖。<br>\n郭台铭看到美国总统川普商人从政，风生水起，顿时技痒，以为自己可以复制川普传奇。然而，郭台铭绝对不是「台湾的川普」。首先，川普是真正爱美国、努力让美国再度伟大的美国公民和美国总统。而郭台铭口头上说要捍卫中华民国，却对消灭中华民国对中共政权卑躬屈膝，自己帽子上的中华民国国旗被中国媒体遮挡，却不敢提出一句批评，说明其国家认同错乱。其次，作为企业家的川普善待员工，即便是企业的低级员工都称赞川普平易近人。而郭台铭却以铁血将军的霸气管理企业，并在公司推动造神运动。有一位自称曾在中国富士康工作过的推友Alex发推说：「我在富士康呆过，里面各阶层员工每天都要背郭台铭语录。园区的宣传板上到处都是郭语录，办公室的墙上也有贴。……这家伙整个就是富士康的毛泽东，现在想当台湾的毛泽东了，应该尽早除掉祸害，在不可挽回之前。」第三，川普的企业和投资绝大部分都集中在美国本土，为美国创造工作机会和财富；而郭台铭却从台湾的银行和金融机构融资，再投向中国，掏空了台湾，养肥了中国。由此可见，郭台铭不是台湾的救星，而是台湾的灾星，一旦他坐上台湾总统的宝座，台湾就沦为一个扩大化的富士康，台湾人连仅有的「小确信」都将荡然无存。<br>\n长期以来，台湾社会对富士康工人跳楼事件、富士康模式的反思相当不足——台湾人认为，那是发生在台湾境外的事情，与台湾无关。很多人早已忘记了台湾在二战后也曾是世界血汗工厂大本营，近三十年来西进中国后台商摇身一变成为当地剥削问题的加害者，郭台铭就是其中的一个典型。认识郭台铭，不需要读太多研究著作，只需要看看中国导演贾樟柯以富士康工人跳楼事件为原型的电影《天注定》。《天注定》在中国是禁片，在台湾很容易看到。有影评人指出：「在台湾高呼拯救经济的同时，《天注定》透过青年的情欲和失落，将底层人物的位置摆放在经济的大论述之前，或许能让台湾观众自虚妄的资本扩张中，透过片中最消极但激烈的抵抗，省思劳动者的真实处境。」《天注定》中，虽然「老大哥」并未出场，但真凶是谁已然呼之欲出。<br>\n<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bjfd9m\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bjfd9m</a>","date":"2019-05-02","agreeCount":7,"discussionCount":0}