{"type":"article","id":14194,"title":"两次鸦片战争为何没把中国人打醒？","uid":8751,"topics":[101,153,161,17,163,5262],"contents":"<b>从鸦片战争到甲午战争，中间跨越50年，中国人，尤其是读书人，特别是有科举功名、作为社会支柱的士大夫阶层,没有人认为我们遇到了危机，需要改变什么。所以该考秀才的还是考秀才，考举人的照样考举人，该种地的还是种地。朝廷没有变，民间没有变，什么都没有变。事实上中国的变化真正开始是在1894年甲午战争后，我们被日本人打败了。</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n民国不是打出来的，是谈出来的，是对话对出来的。这在中国是一件开天辟地的大事，既是前所未有的，也是迄今所无的。这样一种结果，在中国的政治文化当中是一件非常意外的事情。在帝国到民国这一轮转型中，我们看到中华民族也曾经有那么一刻，有那么一幕，历史竟然不是暴力最强者说了算，不是用暴力逻辑来决定。<br>\n<br>\n　　99年前，中国社会大变革最关键的一个结点与武昌有关。有的时候一个地方可以影响一个时代，一个国家的命运。武昌首义确实改变了整个中国的历史，在此之前的中国是漫长的王朝专制时代。在此之后，开启了中国第一个共和时代，中华民国是亚洲第一个共和国，放在整个世界上也是比较早的共和国。共和国和帝国最大的区别就是帝国是有皇帝的，一家一姓进行统治；共和是大家来统治，是众民来治理。政治是什么？孙中山讲“政治是管理众人之事”，共和其实就是由民众自我管理。<br>\n<br>\n　　当然，我们知道中国的第一轮共和政治的实践和尝试失败了，这个失败有很多原因。本来我们已顺利的从帝国进入到了民国，但是民国又成了实际上的军国。1927年在南京建立的国民政府是一个党国，党在国上面。就这样，中国的发展从帝国到民国，军国之后又是党国。<br>\n<br>\n　　<b>三派同源——甲午之辱<br>\n</b><br>\n　　从鸦片战争到甲午战争，中间跨越50年，没有人认为我们遇到了危机。事实上中国的变化真正开始是在1894年甲午战争后，我们被日本人打败了。<br>\n<br>\n　　在百年前的那场大变革——帝国转向民国的过程中，产生了三种可能影响中国走向的力量：第一种力量就是孙中山所代表的革命派；第二种力量是我们一贯认为比较保守的，甚至有点反动的袁世凯所代表的北洋派，后来发展为北洋军阀；第三种力量就是长期被忽略的，实际上在当时非常重要的，以国内的张謇、国外的梁启超为代表的立宪派。这三种政治力量表面看上去是那么的不同，他们之间好像很难有基本的共识，但实际上三派同源，都起源于同一个起点，就是改革或者说改良。无论是革命派的孙中山、北洋派的袁世凯、立宪派的张謇、梁启超，他们都有一个共同的诉求就是要改良、要改革。他们的起点在时间上都是在1894年甲午战争之后。甲午战争对中国的震动比这之前的任何一场战争都要大，都要深远。<br>\n<br>\n　　1842年鸦片战争结束，中英签订《南京条约》，中国的近代史揭开了序幕。1860年又发生第二次鸦片战争，英法联军烧掉了中国的圆明园。但是两次鸦片战争，无论是英国人还是英法联军都没有把中国人打醒，中国人觉得没有什么，输了也就是割块地赔点钱的事儿。割了香港没人心疼，香港当时在英文里是叫“一块不长毛的石头”，也就是一个不毛之地。香港成为世界的一个自由港，亚洲的金融、贸易中心是在100年之后，原本交给英国人的只是一个荒凉、没有人烟的小岛。<br>\n<br>\n　　从鸦片战争到甲午战争，中间跨越50年，中国人，尤其是读书人，特别是有科举功名、作为社会支柱的士大夫阶层,没有人认为我们遇到了危机，需要改变什么。所以该考秀才的还是考秀才，考举人的照样考举人，该种地的还是种地。朝廷没有变，民间没有变，什么都没有变。事实上中国的变化真正开始是在1894年甲午战争后，我们被日本人打败了。被英国人打败我们不觉得有什么屈辱，因为英国人是我们所陌生的，我们根本不了解他们，甚至他们从哪里来我们都不知道，因为那个时代我们的地理知识非常贫乏，不知道中国居然不是天下之中心。我们的概念就是天下概念，不是国家概念，民族、国家的概念也是在甲午战争之后逐渐形成的，此前国人认为我们是真正的天朝大国。<br>\n<br>\n　　但是，甲午战争不一样，日本在中国人的眼里是一个不起眼的小岛国，人口比我们少，文明比我们低。唐代的时候，日本派了大量遣唐使来学习我们的文化，他们竟然打败了我们，我们觉得非常丢脸。这个时候，读书人、士大夫阶层开始懵了，学生何以打败老师？一个这么小的邻邦，居然把我们强大的北洋舰队一举歼灭。北洋舰队的实力比日本海军还要强一点，但是我们战败了。我们败的不是军事，我们败的是政治制度。我们的政治制度比日本明治维新之后所建立的君主立宪制要落后。我们是绝对的君主专制，人家是君主加立宪，已经是一个现代政治制度，我们还是一个传统的古代政治制度。包括康有为、孙中山在内，很多中国读书人开始反省，要改变中国就要从制度的变革开始。中国的第一轮真正意义上的变革，不是从洋务运动开始。洋务运动就是学人家，你造枪我也造枪，你造船我也造船。只有到了这个时候才开始学习人家的制度，才有了戊戌变法，才有了后面的晚清新政。<br>\n<br>\n　　梁启超、康有为这些人登上历史舞台就是在1895年《马关条约》签订以后，鼓动公车上书开始的。<br>\n<br>\n　　袁世凯在小站练兵也是在那个时候。袁练的新式陆军请的教练有很多德国人，完全是模仿西方样式建立的一支新式军队。最初招募的7000士兵就是后来北洋军的基础，这支军队实际上就是中国现代化军队的基础，袁的崛起就是他手里掌握了中国最新式的军队。<br>\n<br>\n　　也就是同一年，刚刚考中状元的一个读书人张謇，没有做官，而是回到了故乡江苏南通，因为正好他的父亲生病死了，按照清朝的规矩要在家守制三年。第二年，张之洞看中张謇，要他办一个新式纺织企业，“状元办厂”，这在中国是一个前所未有的大事，他成为一个成功的实业家，然后影响社会，影响政治。<br>\n<br>\n　　另外一个人物，就是革命派的代表人物孙中山。1894年他是一个医生，可是他的兴趣不是治病救人，他想医国。他的第一个举动不是去革命，而是要改良。他写了一封《上李鸿章书》，送到天津，但李鸿章正忙于跟日本人打仗，根本就没有时间去见一个名不见经传的孙文。他失望的南下，既然改良的路走不通，万言书都递不上去，那只有革命。孙中山在美国檀香山建立兴中会，最大的意义就是它的口号里面已经有创立合众政府这个词，这是一个新的东西，直接导致后来民国的出现。<br>\n<br>\n<b>三派共识——有限革命<br>\n</b><br>\n　　辛亥革命是有限的，它没有触动整个社会的结构，没有把社会翻一个底朝天，它是相对有节制的。达到一个什么目标就结束呢？让清廷退位，我们就结束。<br>\n<br>\n　　三派不同力量的代表人物，都已在1894年~1895年出场，无论是张謇、康有为、梁启超，还是袁世凯、孙中山。我说“三派同源”，三派都是同一个源头，起源于甲午战争之后的民族危亡的刺激。但是他们分别走上了不同的道路，一个是组织军队；一个是闹革命；一个是倡导改革、实业救国。但是他们最终殊途同归，走到了一条道上。<br>\n<br>\n　　也许今天我们很难理解革命派、立宪派和北洋的实力派为何能走到一起？如果用三个关键词来命名他们的话，袁世凯代表的是实用，他很功利，很投机，他选择的是出将入相之路；张謇、梁启超们要推动中国改革，希望走一条渐进变革的道路，他们所选择的路径是稳健。孙中山则是激进。激进、稳健和实用这三者之间看似没有共同点，很难找到最大公约数，而社会的基本共识就是要找到最大公约数。如果没有共识，什么事都干不成，最后只能彼此火拼，有你无我。<br>\n<br>\n　　从秦始皇之后，历朝历代都是如此。中国的历史向来只有一条逻辑，就是暴力的逻辑。无论土匪，黑社会，还是王朝更迭，他们的逻辑都是一样的，暴力最强者说了算。<br>\n<br>\n　　按照这样的逻辑，手握重兵的袁世凯和主张用暴力驱除鞑虏、恢复中华的孙中山之间一定找不到共同点。主张渐进变革，稳健推动中国转型的立宪派张謇和革命派孙中山之间、手里拿枪的袁世凯之间也找不到共识。但是在帝国到民国这一轮转型中，我们看到中华民族也曾经有那么一刻，有那么一幕，历史竟然不是暴力最强者说了算，不是用暴力逻辑来决定。武昌首义打响的这一枪，引发的不是一场无限革命，而是一场有限革命。有限革命这个词，在中国的辞典里面是没有的。我们今天知道英国的光荣革命也不是说没有战争，没有暴力，它也曾把国王送上断头台。美国的独立战争打了8年，也牺牲了不少人，但是他们的战争是有限的，他们的革命都是有限革命，有限革命就是它只有一个最低目标，没有一个最高目标。只有一个有限目标，没有一个无限目标。我们说革命，继续革命，不断的革命，那就是一个无限的东西，因为你不知道底在哪儿。有限革命是有节制的，打到那一步就结束。比如美国独立战争，它非常清楚，打到英国王室同意美利坚民众独立，让他们独立建国，这一步就结束了；另外，这个革命是局限在哪一些层面，革命的目标诉求是无限的还是有限的。比如说你的革命只是要完成政治制度的转换，还是要完成整个社会的大洗牌，把一些阶层从这个社会当中清洗出去，这就有很大的不同。<br>\n<br>\n　　辛亥革命是有限的，它没有触动整个社会的结构，没有把社会翻一个底朝天，它是相对有节制的。达到一个什么目标就结束呢？让清廷退位，我们就结束。这样一个有限目标，只是要把帝国变成民国，把王朝变成共和，这个目标是有限的，而且只停留在一个层面，就是政治层面，没有触动基本的儒家文化价值，它只是一个政治革命。<br>\n<br>\n　　政治革命就成了三派之间达成共识的一个最大公约数，只要这三派在这个目标上达成共识，他们就可以坐下来，用和平谈判、彼此妥协、退让、博弈，没有一家全赢，也没有一家全输的方式来解决问题。这样的方式付出的社会代价最轻，成本最低。但是我们往往不愿意这样解决问题，因为这样不过瘾，没有把敌人打倒，再踩上一万只脚。我们有一个痛打落水狗的心态，因此辛亥革命很长一段时期被看做是一次不彻底的、妥协的资产阶级革命。<br>\n<br>\n　　“局限”其实不是贬义词，而是一个中性词，有时甚至是好词。所有的人都有局限，包括孔子这样的圣人、华盛顿这样的伟人、爱因斯坦这样的天才。只有神没有局限，但人不是神，人都是有局限的，人所创造的一切也都是有局限的。不承认局限意味着自我夸大，自我膨胀，无论在政治上还是生活中都会出现问题。那一代的人，无论是哪一派的人，最后能殊途同归，承认现实，坐在谈判桌上来解决问题，说明他们已经有了一种比较好的局限意识。他们意识到了人的局限性，意识到任何政治力量的局限性，没有一家通吃，没有一家全赢的心态，愿意坐下来对话。民国不是打出来的，是谈出来的，是对话对出来的。这在中国是一件开天辟地的大事，既是前所未有的，也是迄今所无的。这样一种结果在中国的政治文化当中是一件非常意外的事情。一件事情产生了，就很可能成为一个传统，未来的人就可以效仿。因为在一场大的社会变革当中，最坏的结果，最坏的事情就是流血过多，死人过多。我们过去有强烈的革命意识，认为血流得越多，这个革命越光荣，牺牲了几千万先烈的生命，用鲜血涂红我们的旗帜，这是何等的光荣！但我认为流血越少的革命、流血越少的改革，越显得荣耀，因为它珍惜人的生命。人的生命是不可复制的，每一个人都只有一次生命，没有任何一群人为了自己的利益而有权力要求另外一群人去牺牲他们的生命。<br>\n<br>\n　　如果在革命当中，能减少流血，减少牺牲，把每一个人的生命都看的宝贵，把每一个士兵的生命都看的宝贵，这样的族群，就是一个好的族群，一个文明的族群。辛亥革命死的人少，就是中国历次革命中一个很好的范例。之所以能够达到这个结果，靠的不是某一种政治力量，既不是革命派单方面的努力，也不是北洋派单方面的努力，而是三派之间的相互妥协。<br>\n<b>三派戮力——立宪建国<br>\n</b><br>\n　　当时中国的中上层社会，都赞同走立宪、不走革命的道路，这是一个基本的方向。所以，我们看到辛亥革命发生后，为什么革命派会愿意和立宪派、北洋派坐下来谈出一个新的民国，而不是跟他们打出一个全新的民国。<br>\n<br>\n　　今天看起来，99年前的中国是何等的糟糕——列强环伺、民不聊生、国力衰弱，好像四万万同胞都生活在水深火热之中。<br>\n<br>\n　　但是历史还有另外一面，当时的中国基本上还是刀耕火种的农业社会，但是城市开始出现了工商业，有了新式的企业、银行，更重要的是，经过晚清以来一次次的政治运动，外国入侵的冲击，大清王朝已非常衰弱。衰弱的王朝也在寻求出路，包括主动地实行自上而下的政治改革。<br>\n<br>\n　　回望110多年前的戊戌变法，光绪皇帝在103天当中发了上百道诏书，雪片一样飞往各地，大部分都没有得到执行，唯一留下的遗产，就是今天的北京大学。但是，在经历1900年八国联军之变以后，慈禧太后在重回北京的路上就下了罪己诏，开始主动的实行新政，也就是政治改革。<br>\n<br>\n　　到了1905年清政府把科举制度废除了，这是一件大事，惊天动地的大事。科举制对于维系当时的整个政治格局、政治制度、文化伦理价值，几乎是根本性的，慈禧太后说废就废了。废掉科举制，意味着整个干部选拔机制都动摇了，整个机制都要变革，原有的一切都要变化。接下来迈的步伐要远远超过她亲手镇压掉的戊戌变法的那一些纲领。<br>\n<br>\n　　1906年9月1日颁布的那一道预备立宪诏书，要把国事公诸舆论，最后建立一个国会，来约束皇帝的权利，这一切都是1898年想不到的，不到10年，慈禧太后做的比光绪帝还要激进，这是我们今天也比较难以想象的。这个过程留下的主要成果就是在各省成立了一个地方议会性质的咨议局，远到新疆，笔者在1910年英国记者莫理循到新疆旅行拍的照片上看到，那里虽然没有选出议员，但也挂出“新疆咨议局”的牌子。<br>\n<br>\n　　咨议局完全是新生事物，今天看来也许觉得没什么。但在清朝末年，100多年前的中国，由老百姓自己投票选举议员，可以监督政府，对政府的预算指手画脚，对政府的施政评头论足，是件不可思议的事。在很多地方，像江苏、浙江、广西，政府和咨议局之间都发生过尖锐的分歧、冲突，造成了江苏咨议局议长张謇带着咨议局的常驻议员，以辞职来抗议。因为当时的两江总督张人骏不服咨议局对他的制衡，矛盾都发展到这种程度。在中央一级也产生了相当于国会的机构资政院，一部分钦选议员，就是皇帝所选定的议员；另一部分民选议员，就是由各省咨议局选出来的，已经具备国会的雏形。尤其是地方咨议局的选举，看一下咨议局的选举条件，一是有中学堂或相当于中学堂的学历；二是有秀才以上的科举功名；三是家里有5000银元的营业资本，或者纳税200元以上。还有其他的诸如年龄和居住年限方面的限制，但主要就是两条：一个是受教育程度，一个是有一定的财产，也就是我们过去说的无恒产者无恒心。<br>\n<br>\n　　我们看国外的例子，其实也都是这样，我们知道美国1787年有了宪法，最初具有选举资格的人都是具有一定纳税金额的成年白人男人，这个就是限制条件，黑人不行，女人不行。到了后来所有的白人男子，无论纳税多少都有选举资格。到20世纪中叶，所有女性只要到年龄也都具有选举资格。到了20世纪60年代才开放到黑人具有选举权。美国的这个过程也横跨了200多年。英国也一样，英国是一个更古老的民主国家，1215年英国就有大宪章，整个过程也是一步一步走过来的，到了女性都有选举权，也是到20世纪，有600年到700年的过程。在历史当中，没有一个国家，在一开始启动选举时就是一步到位，所有的人都具有选举权。<br>\n<br>\n　　中国在最初的开放选举当中，做了一些财产、教育程度的限制，其实是世界通例，是一个正常的行为。这次选举正式登记的选民只占了当时中国总人口的千分之四，选出来的议员平均年龄43岁，所有的人都有科举功名或受过新式教育，有很多人是日本留学回来的。总体的教育程度都很整齐，代表了当时中国的社会精英，选举结果是社会公众所认可的，他们的表现今天看来也都是站得住脚的。为什么选民人数这么少？这是有原因的，因为有一条财产限制，把很多人挡住了，中国人习惯钱财不能露白，有财产而不愿登记的人不少，去登记的人多数是按教育程度。<br>\n<br>\n　　晚清中国咨议局的选举这件事告诉我们，在这一轮大变革当中，慈禧太后推动改革的动机是保住大清王朝，但是客观上还是推动了社会进步。张謇这样的立宪派就是这个过程中冒出来的，因为有选举做合法途径，立宪派几乎在各个省都浮出来了，他们相互串联，组织起来，咨议局联合会之类的组织有好几个。从1909年到1911年之间，他们发动了至少3次全国性的国会请愿运动。当时新兴的工商业阶层、读书人几乎都卷入到这个国会请愿运动，要求朝廷早一天开国会，慢慢的凝聚成了一个立宪派的核心，以张謇、汤寿潜这些名流为代表，成了立宪运动的中心人物，有了全国性的影响力。<br>\n<br>\n　　袁世凯被开缺回籍之前，基本上赞成立宪，愿意中国走君主立宪制的道路。当时中国的中上层社会，都赞同走立宪、不走革命的道路，这是一个基本的方向。所以，我们看到辛亥革命发生后，为什么革命派会愿意和立宪派、北洋派坐下来谈出一个新的民国，而不是跟他们打出一个全新的民国。谈出来的民国一定是不彻底的，半新半旧的，这是因为当时整个民心所向，君主立宪制是更大的主流。把清朝连根拔起不是当时的主流意识，改革是民心所向，革命只是部分人所向往的。<br>\n<br>\n　　即使在底层社会，鲁迅在《阿Q正传》等小说里所写的阿Q或者阿Q身边的人，他们其实也不赞同革命，因为他们根本不知道革命到底是什么。<br>\n<br>\n　　革命只是革命派少数精英们推动的，跟君主立宪相比，他们的力量要更弱一点。等到革命之势已成，革命派才发现他们驾驭局面的能力是很脆弱的，尤其是最关键的一条，他们在财政上解决不了问题，他们的军队筹不到足够的军饷，要打仗，继续北伐，就要有足够的军饷，但这个很难解决。既然大家的力量都有限，有限的力量面对有限的力量，你也吃不掉我，我也吃不掉你，那就不能拼杀，只能妥协，只能坐下来谈判，只能寻求多赢，而不可能一家独赢。<br>\n<br>\n　　最后的结局，在某种意义上是一种互动的结果。这个互动即使算不上是良性互动，也不是恶性互动，而是一个中性互动。中性也好，和中间道路、中间思想一样，不是什么坏事情。辛亥革命很幸运，三派力量都没有足够大到把其他的力量吃掉，迫使他们坐下来对话。这个对话就是“南北和谈”。北方袁世凯派出的代表是唐绍仪，南方派出的代表是伍廷芳，两个都是有英美教育背景，都曾出使美国，非常了解西方，而且他们都是广东人，革命派的领袖孙中山、胡汉民、汪精卫也都是广东人，广东人在一起好说话，这简直就是广东人与广东人的谈判。<br>\n<br>\n　　这个谈判的背后还另有一个谈判，就是我们以前不太留意的另一个南北和谈，是军人和军人在谈。北方派出的代表叫廖宇春，南方派出的代表是黄兴任命的顾忠琛，也许他们的和谈更具有实质性，如果说前者是“文和谈”，后者就是“武和谈”。这个和谈决定了三派殊途同归，他们达成的5条协议就决定了满清王朝的结束和共和时代的开始：<br>\n<br>\n　　第一条，建立共和政体，就决定要抛弃满清王朝。<br>\n<br>\n　　第二条，本来北方主张写明推袁世凯为大总统，南方不同意，讨价还价，最后妥协：先推覆清廷者为大总统，袁世凯近水楼台先得月，他可以把清廷逼下来，其实际上就确定了袁世凯要当总统。<br>\n<br>\n　　第三条，凡南北将士出力者一律优待，不予追究。北方的将士顾虑共和达成之后秋后算账，所以他们特意要写上这一条。<br>\n<br>\n　　第四条，要建立国会，恢复各省秩序。<br>\n<br>\n　　第五条，优待清廷。达成这个协议，清朝其实就完了，签字的日期是1911年12月17日，等到段祺瑞等47个将领联名呼吁赞成共和，以武力逼宫，清廷只能接受退位的安排。","date":"2020-02-09","agreeCount":1,"discussionCount":0}