{"type":"article","id":14208,"title":"说说我是怎么从一个曾经的自干五 变成一个坚定的反共主义者的。","uid":29958,"topics":[163,731,147,4031],"contents":"终于攒够币可以发帖了 这几天看了很多大家的帖子 感触颇深 也来分享下我的故事吧。<br>\n<br>\n先简单自我介绍下。 本人男 1996年出生 土生土长的中国大陆人。<br>\n我从小在深圳长大，人生的前18年都在深圳这座城市度过。<br>\n我的父亲来自浙江&nbsp; 母亲来自湖南 父母在改革开放后在深圳相遇 之后组建家庭。<br>\n从小我的父母都很少在我面前讨论政治 所以我对于政治以及国家体系 一直没有太多思考。<br>\n高中的时候 我在一所竞争压力很大的高中就读，由于我认为自己的学习能力不足以通过高考考上理想的大学 同时感觉高考制度并不完全公平，所以选择出国，去了德国的一所大学学习。现在本科已经毕业 在德国一所大学读体育管理学的研究生。<br>\n刚出国的时候，因为发现国外并没有我想象中好，也有很多黑暗面。<br>\n也因为遇到一些极端的轮子，不分青红皂白，逢中必反，我认为他们黑的实在是太过于离谱，所以我成为了一名自干五。 <br>\n<br>\n真正让我迎来转变的是大一的暑假回国的一次支教。<br>\n因为我妈妈在银行工作 她的一位关系很好的同事去广东河源对口扶贫，正好需要人过去帮忙 同时支教一下乡村小学 于是就让我去帮忙。<br>\n&nbsp;她的同事姓王 我一般叫他王叔。这个叔叔以前是我妈妈的下属 所以对我很照顾。他是中国银行的干部，调到河源的一个村子去协助当地村政府改善当地农户的经济条件 带领他们脱贫致富。属于精准扶贫计划的一部分。<br>\n首先介绍下河源 是广东的一个地级市 因为是广东省的水源地 所以不可以有大型工业污染水源，导致当地一直属于广东省的老大难贫困户。 其实王叔来河源扶贫的原因很简单，就是为了尽快升职。<br>\n只要完成扶贫任务 调回深圳 他就可以官升一级 比其他正常呆在深圳的同事上升的更快 所以也算是曲线救国。他们的任务其实也不难 就是让当地的贫困户 每年的年收入增长一定数额，持续两年增长 就可以完成任务调回原有地。<br>\n我的任务呢 主要是去当地的一所小学教学生英语 一周三次 空闲的时候 我也会帮助王叔一起走访当地的贫困户 帮他制作一些excel表格统计贫困户的收入。<br>\n但是我去了当地之后发现中国的扶贫计划，其实根本没有真正的帮到贫穷的人。<br>\n首先 贫困户是有指标的，也就是说 每个村只能有那么多贫困户 而不是按实际情况来界定。<br>\n其次，贫困户究竟怎么界定呢？很多时候不是靠具体收入数据 而是靠关系。<br>\n你跟村长关系好 你就可以成为贫困户领救济。关系不好，就没有。当时我几乎每天都能看到人去村政府闹。<br>\n然后，在河源的那个村子里，我发现很多贫穷的人其实根本不贫穷，他们只是懒惰罢了。 很多人拿了政府援助的钱去拿去赌博或者嫖娼，明明身强力壮，可是却从不外出打工。家里的农田也不种，任由荒废。<br>\n这也是为什么政府要开展精准扶贫的原因 精准扶贫就是不直接给大量钱 而是给他们一份工作 让他们去做事。但是说实话 收效甚微 很多人领完了每个月的低保 就不去上班了 上班的时候也是吊儿郎当&nbsp; 三天打鱼两天晒网。<br>\n我心里很难受，因为我见到一些其实很贫穷的人 却得不到帮助。<br>\n过了一段时间，我也发现去扶贫的人，大部分也都只是抱着完成任务的心态。所谓的精准扶贫，不过是个幌子罢了。<br>\n举个例子，我的这位叔叔当时使用的扶贫办法是这样的，国家给的指标，比如说是一年之内要让每一户的月收入提高2000，这个时候就需要先统计农户现在的实际收入。<br>\n那么我这个叔叔用的是什么办法呢， 他会故意把每个农户的真实收入写低一点，比如说 这个农户其实月收入是2000 他会故意写 他的月收入只有1000.这样 到了年底 他只用月收入达到3000就可以完成任务.<br>\n但是实际上 这个农户本来就已经月收入2000了 你只是帮他提高了1000元而已 根本没有达到国家的要求 提高2000.<br>\n所以一开始 他这样欺上瞒下的做法 在我看来，我并不能接受，所以那天晚上做excel表格时，我跟王叔发生了争吵。<br>\n王叔比较难堪，但是他并没有训斥我，他只是让我先回去休息吧。之后我也没有在多跟他提起这个，毕竟寄人篱下 他让我写多少数据 我就写多少。<br>\n后来等我结束支教要返回深圳的时候，晚上他给我送行，我们喝了几杯啤酒，他突然告诉我，其实他也没有办法，他也是迫于无奈，他当然也知道这样做不好，但是他知道如果按照政府的指标来说 根本就没有办法完成。所以他也只能用这种方法来，尽早让他可以脱离这个地方 早日回到深圳 他的孩子也还刚读小学 他也想早点回去陪他儿子。<br>\n我理解了他的难处 但是同时 我也第一次对于中国执政党以及中国的基层政策 产生了一些思考。<br>\n<br>\n之后这几个暑假由于跟家里发生矛盾，我失去了生活费的来源，所以不得不在假期自己出去打工，以赚取生活费，也因此接触到了不少被人们所认为的中国的 “底层人士”。也就是屌丝。<br>\n我曾经在深圳的麦当劳，肯德基以及几个物流的仓库上过班。 <br>\n通过与他们的接触，通过与他们的相处，我发现其实中国的底层人士里面有许多非常有能力也聪明的人，他们的智慧体现在做事的方方面面， 在物流仓库上班的时候，我的一个同事许多做事的方法连我都觉得惊叹，他总是能更高效的管理好仓库的货物，包括他操作的方法，他并没有接受过良好的教育，可是他却让我这个大学生自愧不如。<br>\n只是他们唯一没有办法出人头地的原因，就是因为他们没有办法接受良好的教育，或者说，即使接受了良好的教育，也不如人家的关系或者背景来的管用。<br>\n我唯一比他们幸运的 就是我投胎投的好 有一个好爹好妈 所以我才能出的起国 看到外面的世界。<br>\n我越来越意识到，这样的国家不是违背了我们建立这个国家的初衷吗？如果底层的人才得不到赏识，永远只是上层阶级的人可以得到重用，这样的国家真的谈的上人人平等，或者说人人都有主宰自己命运的机会吗？<br>\n底层埋没了我们国家太多的人才 。<br>\n<br>\n再来讲讲我对政府彻底失望 导致我变成反共主义者的原因把。<br>\n其实最开始 我对这届政府还是抱有期望的。当时因为习近平反腐，所以我也曾经认为他是一个清廉的政治家。后来我逐渐发现 看起来是反腐 可是实际上&nbsp; 就是在清除自己的政治对手。<br>\n深圳有一个地方 叫园博园 离我家不远。我父亲有一次带我去园博园散步，走到一片树林 这片林子有很多领导种的树 大都是领导们南巡的时候种的，有李鹏 有邓爷爷等等。<br>\n每颗树的旁边都立了一个小碑文 写着是哪位领导种的。<br>\n唯独走到 突然有一处十分突兀的一个坑，我就问我爸为什么这里是一颗空着的 后来他告诉我 这颗树是当时薄熙来种的。后来薄倒台 公园的工作人员为了避嫌 不但把树铲了 把那块碑文也给铲除了。<br>\n所以我十分不理解 薄熙来就算有错 可是他种树的这个行为本身是好的啊 为什么要一竿子全打死呢 难道一个人犯了错 就该全盘否定他的一切成就吗 难道一棵树也要铲除吗？<br>\n我小时候去大连旅游的时候，最让我印象深刻的就是，在大连基本上每一次打的，出租车司机都会说，薄熙来市长是一个好人 给大连市民带来了很多实惠。<br>\n所以我也开始反思，究竟我接收到的东西是正确的吗？<br>\n<br>\n之后就是前段时间的反送中运动 一开始的我由于不了解 总是认为香港的抗议者在无理取闹。<br>\n但是之后我去进行了一些了解，曾经我以为香港的选举是像美国那样 每个州的选民一人一票这样投出来的 经过了解后我才发现 原来香港的选举并不像我想的那样 说白了 香港的民主 也只是掌握在选举委员会那一小群人手中 而不是真正的一票票普选投出来的。然后再到这一次的疫情 让我彻彻底底对这个政党这届政府失望。以前我总是认为 共产党的政府就算有这样那样的不好 但是起码还是把中国人民放在心中的。但是这一次疫情 从最开始的惩罚八个造谣者 隐瞒疫情人传人 到之后封锁消息 国外都有病例可是国内其他省却没有&nbsp; 再到疫情扩大 天天用爱发电丧事当喜事最后让人无法得到救治死的不明不白 再到李医生去世陈秋实失踪。让我意识到 政府其实根本不在乎基层人民的死活 对他们来说 那只是一串数字罢了。共产党心里 人命永远没有面子重要。<br>\n<br>\n中国政府，或者说，中国的执政党是一个喜欢欺骗大众，也喜欢自欺欺人的政党，有的时候谎话说的多了以至于连他们自己都相信是真的。共产党总是在说，建设中国特色社会主义。但在我看来 这本身就是一个伪命题。<br>\n因为中国的所作所为，其实早已经背离了社会主义的初衷。而为了不让大众意识到，或者说不让他自己难堪，于是只好自欺欺人的编造出一个中国特色社会主义的概念，其实中国特色社会主义就已经不是社会主义，如果是，又何必加个中国特色的前置语呢？&nbsp;<br>\n中国政府的官员天天说自己的国家多好 可是却把自己的孩子家人全部送去了国外，嘴上说不要 身体却很诚实。很讽刺的是 中国政府不让我们使用Facebook YouTube 可是他们自己的CCTV 人民日报等等媒体却都有外网账号，这不是自己打自己的脸么。只有赵家人配享受外面的世界 屁民连看看外面世界的权力都没有么？&nbsp;<br>\n<br>\n<br>\n曾经有一次 高中的时候 在一次思想研讨会上 一位校领导跟我们分享自己的育儿经 说中国的教育模式非常好 说她的儿子在这个体系下成长的多么优秀 <br>\n讲到最后的时候 她提到她的儿子完成了在深圳的高中学业将要去美国一所名校读书。<br>\n于是在提问环节 我问他 您这么喜欢中国的教育模式 为何却把儿子送出去了呢？ 她一时语塞 之后说 要师夷长技以制夷 现在送出去是为了接受更好的教育回来报效祖国。 <br>\n所以我就反问她 您说接受更好的教育 那就是您认为其实国外的教育是更好的咯？ 她愣了一下 之后回答我 说要承认客观差距 但是不代表中国的教育模式不好。<br>\n我本来还想再提问 但是主持人把话筒从我手里拿走了。<br>\n<br>\n<br>\n我的父亲出生在 宁波市鄞县的一个小山村，兄弟姐妹五人 有三个姐姐 一个弟弟 他是长子。<br>\n从小家境贫寒，虽然我爷爷曾经担任过村长 但是当时家里有五个孩子 生活压力也十分大。（我奶奶没有工作 家庭主妇）<br>\n我的父亲是家里五个子女唯一一个上了大学的 就这样 依然凑不够他一个人的生活费。<br>\n所以他的弟弟 也就是我的叔叔 只好报考了海军的海员学校 因为海军的学校不用交学费。<br>\n我的父亲大学就读于 浙江大学无线电系 本科毕业之后去西军电进修了雷达 毕业之后分配到了中电第十四所。我的父亲曾经是一个坚定的共产党拥护者 也是一个一腔热血的报国青年 他很感激共产党给了他这种付不起学费的人念大学的机会。<br>\n<br>\n对我父亲真正迎来转机的时刻，是1989年的六四。当时他正好在北京出差，要在北京学习一个月。为了支援学生，他也去了现场 并且驻守了好几天。但是好在清场前的几天 他结束了出差 回到了南京。要是他还在 也许就没有我了。<br>\n我爸说，他年轻的时候也是一个热血青年，也想过通过自己的努力报效国家。他大学时期就入党 工作之后也是他们单位的党支部书记。<br>\n但在这次事件之后，他的理想受到了极大的动摇。从此，他心灰意冷再也不想从政或者报效祖国的事。<br>\n从北京回来之后他非常担心因为这段经历被人举报逮捕，他也有几位同时因为声援六四被带走<br>\n正好当时他们所里有支教任务，去四川支教，许多南京的同事都嫌路远不愿意去，而我爸却求之不得，因为这个机会可以让他逃离南京，也可以暂时避避风头。<br>\n所以他毫不犹豫地就申请去了在四川，在攀枝花支教两年之后，他通过曾经的老同事帮助得到了一个去美国帕萨迪纳半工半读的机会。<br>\n在美国刚开始 他白天在大学上课 周末去电脑城帮人修电脑赚钱。<br>\n两年之后，由于我奶奶不愿意长子长期出门在外，于是在强烈要求下，我爸回国工作。一开始在香港的一家外资企业伟易达上班，后来在深圳的电子公司上班，再后来，他与人合伙一起开了一家公司经营至今。<br>\n我的父亲在美国见到了很多东西，他也开始思考究竟曾经接受的教育是否正确，这种非左至右的划分方式是否过于武断。小的时候 我记得我父母从来不在我面前讨论政治 一直到十八岁以后 我爸才跟我讲以前他年轻时候的一些往事。前几天我跟我爸视频聊到李医生的事情，我说我对这个政府非常的失望，他说，看到我仿佛看到了当年的自己。想不到，24年前的轮回，如今在他的儿子身上也要经历一遍。<br>\n&nbsp;<br>\n<br>\n&nbsp;我的外公也是西军电毕业 曾经在原子能研究所工作，我外婆是银行职员。我很倾佩中国的老一辈人为了国家所做出的贡献 无数的热血青年为了他们所相信的理想献身，同时我也很同情他们曾经遭受的一些遭遇。<br>\n我外婆家里以前是地主家庭 外婆的父亲是当时的一家大户 家里有良田。<br>\n&nbsp;因为她的家庭是地主，所以文化大革命的时候，她的父亲要被人批斗，幸好她有一位哥哥告诉她的爸爸去参加批斗大会之前剃一个光头，这样别人就没法抓着你的头发批斗，也许会增加活下来的几率，所以我外婆的父亲就替了一个光头，并且在身上写了几个大字，说我有罪我是罪人等等。最终批斗大会开完他侥幸捡回一条命。<br>\n我外婆跟我说，他记得小时候他的爸爸对周边的邻居 其实很好，如果有租户交不上租金，也经常会网开一面，但是到了文化大革命的时候，这帮曾经的邻居却全部都说，他的爸爸在压榨他们。<br>\n外婆并不认为毛泽东的政策有那么大的问题，他认为更多的时候是执行这个政策的人，公报私仇。是人性的恶，加剧了政策的恶。<br>\n<br>\n<br>\n想想很讽刺的一件事&nbsp; 读小学一年级的时候 我们在当时深圳的明斯克航母上 入的少先队 当时有一句口号是 以后我们就是共产主义接班人<br>\n现在想想 我们这种屁民 连接班的资格都没有吧。<br>\n<br>\n<br>\n可以说 我现在对于中国 唯一无法割舍的羁绊 就是我的回忆了 因为我从小在这里长大 <br>\n我的童年 少年 青年的一大半 都在这里度过，我的朋友 家人 伙伴 全都在这片土地。除此之外 再没有任何感情。<br>\n如果有一天我失忆了 那么我对这个国家也不会再有任何羁绊。<br>\n我仍爱国 但我不爱党。我爱的是这片土地 这片土地上与我血脉相同的人民 而不是奴役他们 愚民的政府。<br>\n<br>\n&nbsp;","date":"2020-02-10","agreeCount":152,"discussionCount":0}