{"type":"article","id":1420,"title":"【品葱备份】品葱搬运工回答集661-665","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集661-665<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n661.知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG他们就会反击？</blockquote><br>\n<br>\n查查October 13, 2018<br>\n有一部分也是海外民运的不理智造成的。<br>\n<br>\n即使是品葱，无脑反共的也不在少数，更有很多反共人士梦寐以求着中国分裂，来场大动乱，甚至骂中国人是猪。中国发生不好的事情一律怪共产党，恨不得美国早点打过来统治中国。甚至有人希望能够通过动乱消灭一部分中国人口来达成民主。他们不仅是反共，更是反中国，反中国人，那么让中国人反感就一点都不奇怪。<br>\n<br>\n这么多年，号称追求民主的组织层出不穷，法轮功，疆独藏独。。他们在批判共产党的时候说的吐沫横飞，但是我尚没有看到有组织或者个人能够理性提出一个完善的，适合中国的方案，如何民主，如何解决中国的问题。民主成功的国家有一些，是民主国家却仍然政治经济一团糟的国家也不少。刘晓波的零八宪章为什么得不到支持，因为很多人看了之后觉得是空谈，并不是一个好的解决之道。真正为人民着想的，不应该思维截止于如何把共产党赶下台，而是你得先提出一个适合中国的，比共产党更好的方案，而不是什么简单的学美国，学台湾。我怀疑一部分反共人士并非真正为了中国人追求民主自由，而是痛恨共产党分赃不均，他没能跻身既得利益的人群。<br>\n<br>\n我认为一个理性的民主人士应该能理性，辨证地看待政治问题，对某一种政权的无脑黑或者无脑粉都是脑残行为。其实国内的很多粉红，在别人能理性地，有证据地提出共产党的弱点时是会接受的。而某些反共民主人士从不接受共产党的优点和民主的弱点。很多人已经离开祖国多年，对中国的现状了解仅限于国外媒体的片面,负面报道以及一些反共人士的以讹传讹，并且认为所有支持共产党的人都是被洗脑了，都是五毛。根本上来说他只是对共产党有仇恨的个体，并非民主救国人士。<br>\n<br>\n<br>\n<blockquote><br>\n662.关于卡瓦诺法官任命的一些问题，最高法官人选到底该采取什么样的标准？</blockquote><br>\n<br>\n<br>\n【问题描述】<br>\n首先，我先阐明我的立场，我对经济平等，政治地位平等和福利国家有很强的向往，又是外国人，按照道理无论是屁股还是脑袋都应该站在民主党这边对吧？<br>\n但我对川普总统就任以来一系列的操作非常认可，尤其是经济政策和对华政策，在对李尚福的制裁实施后，我对他之前一些带有侮辱性和散播仇恨狗哨式演讲也有新的看法，可能这是为了争取红脖选民的重要操作，并不是他的真实目的。在彭斯的演讲后，我相信大多数人已经看出来了，川普总统比光说不做的民主党要强太多了，他的一系列操作无疑是对美国人重要价值（如自由，家庭，工作）的一种保护。<br>\n关于对卡瓦诺法官的性侵的听证会，和一些美国人私下沟通后，我和他们得出了一致的看法，就是民主党拿35年前的事情来做文章，太不合理了。<br>\n拿一个已经理应过了时效性的事件来做文章，这个手段确实有些下作。<br>\n从程序正义上讲，卡瓦诺法官性侵的事实完全不足，这个角度来看，他应该是无辜的。<br>\n但是对卡瓦诺法官的任命，我有极大的疑惑。<br>\n在听证会上，卡瓦诺表现得情绪激动，易怒，有人质疑这是否符合大法官的标准。<br>\n我觉得不算很重要，但最令我感到震惊的是，关于卡瓦诺对于他的yearbook上一些用词的的一些回答，是否有撒谎的成分？<br>\n首先是boofed，还有fffff这几个词汇，以及最受人关注的（Devil's Triangle）这个词汇，在urban 词典上，是这么描述的：（A threesome with 1 woman and 2 men. It is important to remember that straight men do not make eye contact while in the act. Doing so will question their sexuality.）https://www.urbandictionary.com/define.php?term=Devils%20Triangle （注意这是08年的回答哦）<br>\n卡瓦诺法官说它是一个drinking game，这未免是不是太没有说服力了？他是不是在撒谎以及逃避问题？<br>\n在听证会之间，（devil's triangle)的维基百科甚至遭到了修改，https://www.usatoday.com/story/news/politics/2018/09/28/devils-triangle-wikipedia-page-changes-during-kavanaugh-hearing/1453087002/，而很多共和党的支持者一再逃避这个问题，有没有屁股决定脑袋的成分？<br>\n我还看了一些采访，有人说就算卡瓦诺真的性侵了，他依然支持卡瓦诺，因为他强烈反对堕胎。这也让我极其震惊，以这样的方式来选择大法官，是不是有违三权分立的初衷？<br>\n我不否认川普总统上位以来做了一系列真正有益美国人的事情，和“梁家河博士”形成了鲜明对比，同时我也认为卡瓦诺成为法官对于川普的政策推行有超级大的帮助。但我极度怀疑，像这样一个法官在听证会上大概率是撒谎的人成为最高法官，会不会使得最高法院失去其判断的独立性，从而变成川普的应声虫？独立性是不是应当得以保护？<br>\n综合来看，美国民主政体的一些重要机制在失效，民众分歧逐渐变大，屁股越来越比脑袋重要，未来能得以修正吗？<br>\n一点愚见，想看看品葱众的看法。<br>\n<br>\n蓝雀 October 13, 2018<br>\n<br>\n<br>\n好问题，谢邀。<br>\n<br>\n听证会我没有仔细听，太长了，很多印象来源于新闻，所以回答不一定准确。<br>\n<br>\n首先我个人认为，Ford女士的指控是不合理的，几十年前的事情，如果真是受害者，就算当时没有报警，也会和亲人谈及，而且这种事情，时间地点都没记清楚，太可疑了。Kavanaugh的日历可信度要高很多。<br>\n<br>\n同样，对于程序正义和无罪推定而言，我认可Kavanaugh应该推定为无罪的；只不过，在这么争议与撕裂的美国社会现状下，听证和调查这么严格，我认为是有必要的。<br>\n<br>\n对于Brett Kavanaugh的履历和背景而言，我觉得他是完全胜任这一职位的。<br>\n<br>\n然后回答题主，我个人觉得Brett Kavanaugh的情绪激动，情有可原，如果是清白的人，我自觉我在现场应该比他激动多了。<br>\n<br>\n至于他的用词，怎么说的，我不是非常了解这个用语的内涵，从答主的解释看，我觉得是不合适的。考虑到那个时代的精英白人，虽然我不是很认可这样的词汇，但是这类用语的确是可能为那些人所用的。<br>\n<br>\n对Kavanaugh的回答，我个人认为是在避重就轻，在模糊的避开进行解释，但他不敢公然的说谎。<br>\n<br>\n提到其他人的采访，我觉得每个人有自己的看法和选择，我不惊奇这样的回答。只不过要是真有性侵行为，我是不支持Kavanaugh成为最高大法官的。<br>\n<br>\n最后一点，美国社会目前是在撕裂，为了立场，基本事实都在罔顾。但是，目前美国民主政体的重要机制还在有效，这部精密的机器行之有效，两院的设置与任期、最高法院的终生任期、总统选举的选举人制度等等，是互相制衡的。<br>\n<br>\n我依然对这个运行了两百多年的机制抱有信心，依然无比崇敬开国先贤（Founding Fathers of the United States）:<br>\n<br>\nGeorge Washington<br>\n<br>\nThomas Jefferson<br>\n<br>\nJohn Adams<br>\n<br>\nBenjamin Franklin<br>\n<br>\nJames Madison<br>\n<br>\nJohn Jay<br>\n<br>\nAlexander Hamilton<br>\n<br>\n他们的名字光耀史册，永远是人类文明史中最有思想、最具光彩的一批人。<br>\n<br>\n<blockquote>663.如何看待有些人认为一个地方贫穷、落后是因为欠缺一场大规模的，动乱一样的政治运动？</blockquote><br>\n<br>\n【问题描述】<br>\n一些小粉红经常说非洲、中东、拉美的一些地方毒品泛滥、战争不断、极端势力兴起、军阀割据的原因是缺乏一个强有力的政府采取极端的暴力措施进行大规模的清洗，从而根除像毒贩、军阀、极端宗教这些势力。有很多小粉红之所以欣赏杜特尔特，就是因为他用恐怖手段镇压毒贩。<br>\n但是有些极端的观点认为，斯大林的大清洗和中国的文革有效地打击了过去的各种传统，从而抹消了传统的糟粕，比如有人认为民国时土匪遍地，但是在文革这样的政治运动打击下销声匿迹了。而且他们还认为这种政治运动统一了执政党，避免执政党内部出现新的军阀。甚至有人认为文革打击了宗教迷信，而对付宗教迷信都必须用文革的方式。<br>\n他们还会说韩国、台湾、智利的皮诺切特也是如此等等，并且宣称强有力的政府狠狠地打击社会是现代化必不可少的过程。<br>\n<br>\n<br>\n华青洲October 13, 2018<br>\n<br>\n小蠢红的一切言论都是按照一个模板生产出来的：<br>\n<br>\n“政府天然伟大光荣正确，政府做什么都是对的，政府绝不会犯错。”<br>\n<br>\n它们先有论点，然后再去找论据，标准的“先开枪，后画靶”。<br>\n<br>\n我们来看看，它们说的究竟对不对：<br>\n<br>\n有清洗，脱贫：韩国；<br>\n<br>\n有清洗，未脱贫：朝鲜，俄罗斯；<br>\n<br>\n无清洗，脱贫：澳大利亚；<br>\n<br>\n无清洗，未脱贫：越南，老挝等；<br>\n<br>\n稍微学过逻辑的人都能发现，“清洗”是“脱贫”的“既不充分也不必要条件”。<br>\n<br>\nQ.E.D.<br>\n<br>\nPS：对小蠢红而言，如果中共共匪和越南共匪一样没有搞过清洗，那它们就会鼓吹“传承传统是走向文明的必要条件。”<br>\n<br>\nPS2：题主有关注小蠢红的功夫，为什么不多看看书学习学习，提高自己的姿势水平呢？<br>\n<br>\n我作为一个长者，在这里给题主一点人生的经验：“不要和蠢货辩论，它们会把你拉到和它们一样的水准，而后用丰富的经验击败你。”<br>\n<br>\n给题主推荐两本书：《乌合之众-大众心理研究》《狂热分子-群众运动圣经》。<br>\n<br>\n<br>\n<blockquote>664.新闻话题: 加拿大皇家骑警调查温哥华华人微信群贿选</blockquote><br>\n<br>\n明报October 14, 2018<br>\n多则在微信群组流传的帖文近日呼吁选民在市选中投票选华裔或「华裔女婿」候选人，并指可提供某形式的报酬，惹来贿选疑云，列治文市府已经介入调查。<br>\n<br>\n区报Richmond News报道，加拿大温州同乡会上周六在有300多名会员的群组发出讯息，呼吁老乡们积极参与投票，凡参加本届市选投票的每人可获补助交通费20元，更直接列出在温列本三市参选的9名候选人名字，呼吁票投此9人，包括王白进、郭红、刘海、区泽光、张永红、杨萧慧仪、「华裔女婿」傅爱德、谢晟、张维俏。<br>\n<br>\n<a href=\"https://i.imgur.com/1z72SeQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1z72SeQ.jpg\" alt=\"https://i.imgur.com/1z72SeQ.jpg\" style=\"max-width:100%\"></a><br>\n区报记者本周接触同乡会，一名不愿意透露姓名的女义工承认该会曾提出金钱补助，但该项补助已经撤回，并解释提供现金补助是原本的计划，后来他们听说这是犯法的，所以在之后的讯息中已多次表示取消补助。<br>\n<br>\n此外，列治文市长候选人郭红上周在一个微信帖文中，呼吁支持者在投票日用车接载承诺投票的选民，并在当天早上请他们吃早餐。<br>\n<br>\n对于两则微信帖文的内容是否构成贿选，列治文市府发言人唐善泰(Ted Townsend)回应时表示，市府「已留意到这些帖文，并已经对事件展开调查」。唐善泰说，由于调查正在进行，所以市府目前不会发表更多评论。<br>\n<br>\n根据《地区政府法》(Local Government Act)，任何人不得有偿支付、借钱或提供诱因，去诱导别人投票或不投票，如此均会被视为贿选；同时，任何人不得接受任何诱因去投票或不投票。任何人违反贿选条例的最高罚款为1万元、两年监禁。<br>\n<br>\n<br>\n<blockquote>665.现在有哪些值得关注的时政评论网站？</blockquote><br>\n<br>\n【问题描述】<br>\n墙外楼被关闭了，想寻找替代网站。<br>\n<br>\n鹿ㄦ October 14, 2018<br>\n<br>\n<br>\n华语的政治评论网站其实都不是太推荐，倒不完全是内容的问题，是成立时间都太短，而且并不是建立在权威性的政论杂志或报纸。报导者与端传媒的评论区还可以<br>\n<br>\n有些西方传统媒体的中文网，会翻译评论与投书<br>\n<br>\n华尔街日报<br>\n<br>\n纽约时报<br>\n<br>\nBBC<br>\n<br>\n经融时报<br>\n<br>\n<br>\n<br>\n英文政治评论通常要收费，一般的阅读者比较建议面向大众的杂志<br>\n<br>\nThe Economist<br>\n<br>\nTIME<br>\n<br>\nThe Atlantic<br>\n<br>\n不然就是看传统大报的评论投书区<br>\n<br>\n<br>\n<br>\n如果对议题很有兴趣，有一些依附在学术刊物下的网站，他们会择选刊载较适合普罗大众的文章 <br>\n<br>\nForeign Affairs<br>\n<br>\nForeign Policy<br>\n<br>\nThe National Interest <br>\n<br>\nThe Diplomat","date":"2019-05-02","agreeCount":0,"discussionCount":0}