{"type":"article","id":14224,"title":"Iconic quotations of Zhongjing Liu, translated (1)","uid":19469,"topics":[6385,6386,374,172],"contents":"Preamble: Zhongjing Liu is a historian and a thought leader of China's Alt-right. He is one of the theorists behind Greater China's&nbsp;pendulum swing towards the right, which delivered the Hong Kong protests and Tsai Ing-wen's re-election in Taiwan. A Fandom group has collected some of his most iconic quotations (<a href=\"https://auntology.fandom.com/wiki/%E5%88%98%E4%BB%B2%E6%95%AC%E7%BB%8F%E5%85%B8%E8%AF%AD%E5%BD%95%EF%BC%88%E4%B8%80%E4%BA%8C%E4%B8%89%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">source</a>). I am translating a selected ones into English (with the aid of Google Translate), as I believe that every identitarian and patriot should know that they are not alone in the fight against global communism. Let me know what you think.<br>\n<br>\n在任何无神论者和平等主义者占据主流的社会中，法统就是一个笑话。合法与不法的区别犹如剧院闲人兴之所至的喝彩与倒彩，轻若鸿毛。正如吉本所说，东方意味着人人都生活在恐怖和不确定性之中。智者和功臣都像屈原笔下的美人芳草一样：以色事人，色衰爱弛。最可悲的是：他们即使明知自己的下场，仍然没有任何其他选择。<br>\n<br>\nIn any societies where atheists and&nbsp;egalitarians have become mainstream, the rule of law becomes a farce. There, the boundaries between the law and violations of it are no longer serious, like the&nbsp;cheers and boos of idlers in a theatre. Edward Gibbon said, the Orient means that everyone lives in terror and uncertainty. It is a place where the wise and the heroes are treated like the tragic young beauty in the tales by Qu Yuan: she was loved only because she was beautiful. As she ages, her lover's affection fades. The most sorrowful reality is that although the people in such societies know what awaits them, they have no alternative choice.<br>\n<br>\n孔子说“述而不作”，我想这个意思是“用普通学者的观点来重新解释经典，而不打算重新塑造传统”。我的意思大概如此，不会在现有的基础上重新创造一个不伦不类的新传统，我更想要在日耳曼和英国的传统来移植到中国，假定中国是一片沙漠，那么我希望通过我的工作，来让西方的理论移植到中国长出绿洲。这是我想要达到的效果。<br>\n<br>\nConfucius said, \"transmit, but do not create.\" I think he wants his students to read the classics, understand and build upon it, not to reshape and turn it into a bizarre and new tradition. That is my intention with these theories. I am not looking to create a bizarre and new school of thought. I want to have the British and German traditions transplanted into China. If China is a desert, then, by my work, I hope I can nourish an oasis with the seeds from Europe. That is what I long to see.<br>\n<br>\n认清自己的位置，做自己该做的事情，一切成败利钝交给上帝。<br>\n<br>\nAccept your calling,&nbsp;do what you are destined to do, and let God decide for the rest.<br>\n<br>\n平等化通常以追求“自由的平等”为开端，可是一旦走错了路，就会演变为“奴役的平等”。然而，对中国人而言，这一切已经是既成事实。<br>\n<br>\nThe pursuit of equality usually starts with the pursuit of \"equality under freedom.\" However, a few missteps will take it to&nbsp;\"equality under slavery.\" For the Chinese, this undesired result is a fait accompli.<br>\n<br>\n价值意义上的平等是反文明的，花朵和野草一定要亲疏有别，参天大树和灌木丛一定要贵贱有别。我们不能忘记，大多数人类根本没有产生文明、只能学习外来文明。在已经存在的文明中，也只有极少数人有能力理解、更不用说创造其最高成就。大多数人只能选择，做园丁还是做破坏者。在迄今为止的大部分历史上，平等主义者是破坏者。他们的价值观进入主流，就是严冬来临和文明替代的预兆。<br>\n<br>\nEgalitarianism, as an ideology, is an antithesis to civilization.&nbsp;Flowers and weeds must be separated from each other; and&nbsp;towering trees and bushes must be valued at different prices.&nbsp;We must realize that most humans are not inventors of civilization. They can only&nbsp;learn from civilizations that have already been invented. Even in already-invented civilizations, only a few are gifted to understand it,&nbsp;let alone to reach higher&nbsp;achievements than it has ever been done. For the rest of them, they&nbsp;can only choose to be gardeners or vandals.&nbsp;For much of our history to date,&nbsp;egalitarians have been vandals. Every time when their beliefs entered the&nbsp;mainstream, it was followed by an arduous winter where the civilization died.<br>\n<br>\n我可以很负责任地说，大家一点儿都不平等。西方正典独占 95%，包括中国在内的其他几个文明，加起来也只合那一个零头。所以在我心目中，多元文化论在事实层面和价值层面都是完全站不住脚的。当然比方说唐朝的时候，来了一个朝鲜人说，我们各文明是平等的，朝鲜文明是一支、越南文明是一支、日本文明是一支，突厥文明是一支，你们大唐文明也是一支。然后大唐人很礼貌地说，对，是这样的，多元文化，我们是平等的。但他很可能在心里说：亲爱的，我们不在同一个水平线上，无论从深度上还是数量上，你有的我全有，我的很多东西你连知都不知道。西方也讲多元文化，意思是这里有一棵大树，从别的灌木丛里面摘几个果子，挂在我这个圣诞树上，多几个花样，好看些。情况就是这样的。<br>\n<br>\nI can tell you in all seriousness that we are anything but equal. Western civilization accounts for the 95%. Everything else, including the civilizations of Ancient China, sums up to a few percentage points. Therefore, like I said,&nbsp;multiculturalism is indefensible both as a reality and as an ideal. Let's say, for instance, during the Tang Dynasty, a Korean came and said that our civilizations are all equal. The Korean civilization is equal to the Vietnamese civilization, which is equal to the Japanese civilization, which is equal to the Turkic civilization, which is equal to the Tang civilization. So the Tang responded courteously, sure, why not; we love multiculturalism, we are all equal. But the Tang is likely thinking to himself, well, my dear, in any way, shape, or form we are not even close. I can build whatever you can build, and you don't even have a clue about the best I can build. The West is also talking about multiculturalism, by planting a giant Christmas tree and taking a few exotic&nbsp;fruits from the other bushes, making the tree less boring. That's it.<br>\n<br>\n宗教是文明最核心的 DNA，但我们一般只从政治、经济角度看，对这一块是直接无视的。可以这么说，希伯莱传统在天主教统治时期是潜伏状态，经过新教改革浮出水面，成为主流动力，然后生长出近代一些新教国家，像荷兰、英国、美国。如果说今天这个世界上有一个正统的话，这就是正统，但却是中国人最陌生的。因为中国人从本质上来讲比较世俗，不近神学。<br>\n<br>\nReligion is like the DNA of a civilization, but many of us Chinese only look at a civilization through the lenses of political science and economics, overlooking the religious part entirely.&nbsp;I think that the Hebrew tradition was dormant during the Roman Catholic hegemony. It only became a mainstream influence after the Protestant Reform, and from that Reform, modern Protestant states like the Netherlands, England, and the United States emerged.&nbsp;If there is an orthodoxy in the world today, Protestantism is the orthodoxy, but it is nevertheless so unfamiliar to the Chinese. It seems that the Chinese&nbsp;are so secular in nature, uninterested in learning anything about God.<br>\n<br>\n日本武士道讲气节，是有封建制度作支撑的。封建制度是部落的直接变形，代表文明的青春期。封建制度没有知识分子，只有骑士。骑士能够做到的，知识分子当然做不到。欧洲本来就是封建制度的产物，自由是骑士抵抗王权的产物，民主是全民分享贵族等级价值观和责任感的产物。日本是亚洲的日耳曼和撒克逊，具有天然的封建主义亲和力。<br>\n<br>\nJapan's bushido speaks of integrity and is supported by a feudal system.&nbsp;The feudal system is a direct evolution from the primitive tribes and represents the adolescence of a civilization.&nbsp;Feudalism had no intellectuals, only knights. The knights can do many things that the&nbsp;intellectuals cannot. Europe is born from&nbsp;feudalism. The notion of freedom is born from the will of the knights to resist&nbsp;the power of the king.&nbsp;The notion of democracy is the notion that all should share the values and the responsibilities of the aristocrats. Japan is the Germany and the Saxony of Asia, born with the&nbsp;natural&nbsp;affinity to&nbsp;feudalism.<br>\n<br>\n中国是土耳其和拜占庭的精神兄弟，属于德性败坏的晚期文明。太监和女人依靠诡诈来战斗，臣民则是驯服的家畜。士大夫从古代骑士演变为近代文人的过程，就是德性衰败的过程。离春秋时代越近，残余的德性越多。<br>\n<br>\nChina is the spiritual brother of the Turkish Empire and the Byzantine Empire, where, at the&nbsp;terminal of their civilization, morality has collapsed. There, with their trickery, eunuchs and women are responsible for combat, and imperial subjects have become docile livestock. The devolution of China's scholar-officials from ancient aristocrats to modern&nbsp;cynics has witnessed the collapse of morality.&nbsp;The closer to the Spring and Autumn period, the more morality had existed.<br>\n<br>\n我们现在所知的科学方法，大部分都在中世纪产生和完善; 但毛毛虫不会让人联想到蝴蝶，有些人甚至为了热爱蝴蝶而反对毛毛虫。人类的命运就像法布尔描写的蝉，经年累月的地下黑暗，片刻阳光下的翱翔。你知道，有些人是负责积累的，有些人是负责挥霍的――像路易十四和汉武帝这种人，前几辈小心翼翼积累的财富在他手里挥霍一空，留下的累累负债要由他的子孙偿还，没多久他的王朝就覆灭了。但人们如果只看表面现象，会觉得法国在路易十四手里最辉煌。<br>\n<br>\nThe scientific method as we know, was mostly invented and&nbsp;perfected in the Middle Ages;&nbsp;but caterpillars don't quite look like&nbsp;butterflies, and some lovers of&nbsp;butterflies even dislike caterpillars.&nbsp;The fate of humanity is like the cicada described by Fabre. It has to endure months and years of&nbsp;darkness, for&nbsp;a moment of soaring into the light. You know, some people&nbsp;accumulate wealth, and others&nbsp;squander&nbsp;-- like&nbsp;Louis XIV and the Emperor Wu of Han: The wealth painstakingly accumulated by the previous generations&nbsp;was squandered by one man, leaving his posterity nothing but mountains of debt. And their dynasties did not continue for long afterwards. If one observe casually, they may feel that France was the most prosperous during the reign of Louis XIV.<br>\n<br>\n专制国家比起封建国家来，社会力量软弱、涣散，所以国家力量才显得相对强大。这是在专制国家内部比。但从绝对值看，专制国家的军队不如封建骑士精良，因为前者的假想敌是没有武装的散沙顺民，实际战斗力仅仅相当于治安警察; 而后者的假想敌是旗鼓相当的精英武士，军事素质极强。<br>\n<br>\nCompared to feudal states, an autocratic state seems quite powerful, only because its civilians are so&nbsp;powerless and disorganized. And that is when you compare within. When compared without, the army of an autocracy are not nearly as good as&nbsp;feudal knights, because the intended enemy of an autocracy is its own unarmed, sand-like, and good-natured civilians. The army of an autocracy only has to be as good as a&nbsp;police force. Meanwhile, the&nbsp;intended&nbsp;enemy of feudal knights is seasoned foreign warriors with strong military qualities.<br>\n<br>\n中国历史上，春秋以后最自由的时代就是民国初年，但它肯定是不可持续的。因为只有当社会上的团体具备能力维持自治，他的那个自由才是可持续的。如果像民国初年那种知识分子团体，非常松散，一点抵抗力也没有，那么早晚会有什么力量冒出来把它打倒，而它几无还手之力。 像傅斯年、陈寅恪他们是非常任性的，像撒娇的孩子一样自由自在，但是这样日子长不了。他们能够在北洋军阀面前撒娇，在蒋介石面前撒娇，但是后来，全部整倒。孩子撒娇的条件是什么呢? 面对宠爱他、纵容他的人。如果有人想要整肃他们，这些士大夫一点还手之力都没有。<br>\n<br>\nIn Chinese history, the period with the most freedom after the&nbsp;Spring and Autumn was the early years of the Old Republic of China, but it certainly was not built to last. A free people can only stay free if the civilian organizations in that society can&nbsp;autonomously defend themselves. If these were like the groups of intellectuals in the early Old Republic, so loose and defenseless, then sooner or later someone with force would emerge and destroy these groups that cannot defend themselves. The intellectuals of the Old Republic, like&nbsp;Fu Sinian and Chen Yinque, were so&nbsp;capricious like coquettish children thinking they are free. But their freedom would not last. They could be capricious under the&nbsp;Beiyang Clique. They could be&nbsp;capricious under Chiang Kai-shek. But later, they were all put down (by the CCP). When can a child be&nbsp;capricious? Under those who love and pamper them. If someone has premeditated to purge them, these self-styled \"scholar-officials\" have nothing to defend themselves.<br>\n<br>\n春秋时代一去不复返了，后代中国文明从来没有达到过类似的高度，而新中国是无产者的世界。欧洲文明在第一次世界大战以后遭受重创，能不能够复兴到原来那个高度，难说。 我对欧洲文明大概有一种骑士对贵妇的感觉，就是可以不顾自身利益去维护她，尽管这对我没有任何实际的好处。<br>\n<br>\nThe Spring and Autumn period is forever gone, and the Chinese civilization afterwards has never reached comparable heights. The New Republic of China is a world of proletarians. The European civilization was so badly injured by the&nbsp;World War I.&nbsp;It is difficult to say whether it can be restored to what it once was. Perhaps to the&nbsp;European civilization, I have the feelings of a knight to a&nbsp;noblewoman. That is, I will defend her regardless, although that doesn't serve myself anything good.<br>\n<br>\n全盛时代的中国文明要比晚近繁荣、高尚得多，然后就是一路溃败。在春秋，孔子快要到晋国的时候，他敬佩的两个大夫被杀，他就断然拂袖而去; 他的学生子路会在决斗的时候停下来给自己整衣冠，结缨而死; 还有宋襄公在两军对阵时表现出来的迂仁…… 这些都类似欧洲封建时期的骑士精神。<br>\n<br>\nChinese civilization in its heyday was more prosperous and noble than anything Chinese that followed, and then it took the path of self-destruction.&nbsp;In the Spring and Autumn period,&nbsp;when Confucius was about to arrive at the Dukedom of Jin, he heard that two grand scholars that he esteemed there were executed, and he decided to turn around and leave Jin. Once, a student of&nbsp;Confucius, Lu, was killed in a duel only because he had to straighten his robe and hat. There was also the tale where Duke Xiang of Song refused to attack enemy troops in a river... These were like the&nbsp;chivalry spirit of feudal&nbsp;Europe.<br>\n<br>\n什么叫亚文化群体? 比方在美国，常有几百个青年结成社团，宣称我们不信基督教，信佛教。但是他们也不去研究佛经，只是凭自己的想象来搞佛教：听非主流音乐、吃素食、在野外搭帐篷、搞生态环境保护等等，过一种特殊的公社式生活，这在美国就是一个亚文化群体。你把它放大 N 倍，中国就是世界上最大的一个亚文化群体，它为了维持内部稳态，必须把主流文化排斥在外。<br>\n<br>\nWhat is a subculture? For instance, a few hundred youths in America form a society, claiming that they do not believe in Christianity, but Buddhism instead. However, they don't actually study Buddhist scriptures, only practising&nbsp;Buddhism based on their own imaginations:&nbsp;listening to indie music, eating&nbsp;vegetarian food, setting up tents in the wild,&nbsp;engaging in environmental activism, and so on; living in a communal life. This is a&nbsp;subculture in&nbsp;America. If you&nbsp;magnify this society many times, then what you are seeing is China. China is the&nbsp;largest subculture in the world. In order to maintain internal stability, it has to repel any ideas of the mainstream culture.<br>\n<br>\n好死不如赖活，一般就会死得最快最绝。封建制度的战争死亡率极低，所以欧洲人才会觉得死几个平民罪大恶极，在费拉社会根本就是理所当然。元末，蒙古领主骑士的山西死亡率最低。其次是张士诚和苏松士绅地区。朱元璋陈友谅的流寇 - 邪教区，人口基本替换。所以才有洪洞大槐树、江西填湖广移民。明末，除满洲骑士保护区和江东士绅汉奸区外，人口再度灭绝殆尽。春秋封建和日本战国号称乱世，反而比较安全。归根结蒂，散沙就是牺牲人。封建农奴其实有确定的共同体，反而安全。<br>\n<br>\nIf one would rather&nbsp;a live coward than die a hero, he will&nbsp;likely die the soonest and in the most brutal way. Wars under feudalism&nbsp;had a very low mortality rate, so Europeans felt that the&nbsp;death of a few commoners was a&nbsp;horrible crime; while in a&nbsp;fellahinized society, that would almost be indistinguishable from a few more commoners dying&nbsp;by natural causes.&nbsp;During the collapse of the Yuan Dynasty,&nbsp;Shanxi Province controlled by Mongol knight-lords had the&nbsp;lowest mortality rate. Territories controlled by&nbsp;Zhang Shicheng and the Suson Gentry had the second&nbsp;lowest mortality rate. However, territories controlled by&nbsp;Zhu Yuanzhang and&nbsp;Chen Youliang's&nbsp;ronins and&nbsp;millenarian sect had their&nbsp;population essentially replaced. That was the reason of subsequent great migration of&nbsp;Hongtong Dahuaishu and from&nbsp;Jiangxi to&nbsp;Hu-Guang.&nbsp;At the end of the Ming Dynasty, with the exception of the Manchurian knights' protectorate&nbsp;and the Jiangdong Gentry's traitorate, the population of China was nearly wiped out again. Some think that that the&nbsp;Spring and Autumn period and Japan's&nbsp;Sengoku period were constantly troubled by&nbsp;social upheavals and wars, but people were actually rather safe.&nbsp;In final words, fellaheen are waiting to be slaughtered, while&nbsp;feudal serfs, in their collectivity, are rather defended.<br>\n<br>\n其实我一直觉着 秦政以后，华夏区域一直趋向生物退化 -- 家畜化。蛮性强 - 血气强 - 好斗性强品系诛九族机会明显高于其他品系，二十世代选种足以造成相当遗传差异。因而中国男性之女性化、体毛缺少相当明显。天下太平同样有利于家畜化品种高生育淹没。在其他缺乏中央集权 - 太平之福体系区域，淘汰 - 选择方向相反。<br>\n<br>\nActually, I have often felt that after the founding of Qin Dynasty, the people of China have been rolling down a path of devolution -- becoming like domestic livestock. The breeds of Chinese that are brave, upright, and aggressive have significantly higher probability to receive the treatment of nine kinship exterminations. Selection for 20 generations is sufficient to cause considerable genetic deviations. It is for this reason that the Chinese men are visibly feminized and lack of body hair. The abundance of food could also cause the the livestock-like breeds of Chinese to flood the gene pool. In other regions of the world where the centralized authority and abundance of food were not the case, selection was in the opposite direction.<br>\n<br>\n在后封建 - 专制 - 散沙社会有组织资源，通常不及封建性社会组织资源，犹如澳洲袋狼不及欧亚狼。如果以日本五山僧侣为准，青帮、洪门、三合会、一贯道都相当涣散; 因为演化强度取决于环境压力。官僚体系自身组织力同样不强，但足以应付散沙社会。利玛窦所谓: 中国人自以为最优，主要在于未见世面。<br>\n<br>\nThe organization of resources in the post-feudal, autocratic, and fellahinized societies is usually worse than that of the feudal society, like Thylacines couldn't organize nearly as well as Eurasian wolves. If you use the Gozan Seido (Five Mountain System) as a standard, then China's Green Gang, Hongmen, Triad, and I-Kuan Tao are rather poorly organized. This could be because that the velocity of evolution depends on the environmental pressure. Bureaucratic systems are also weakly organized, but it is strong enough to suppress a fellahinized society. Matteo Ricci said: The Chinese think they are the best, only because they have not seen the rest of the world.<br>\n<br>\n虚无主义史观赞扬的伟大人物，往往是文明的挥霍者、共同体的毁灭者或汲取者。积累者和保护者反而默默无闻，甚至遭到蓄意的丑化。这些迹象的意义比事件本身更为重大，因为秃鹰不会在活人头上盘旋。老鼠敢于跳上餐桌，就是因为它们所在的船只岌岌可危。<br>\n<br>\nHistorical nihilists often praise the parasites, the destroyers of collectivities, and the&nbsp;squanderers of civilizations as great figures. Those who accumulated and defended for the civilizations are either unheard of from the nihilists, or purposefully vilified. The significance of these signs is more important than the the deeds of the figures, because vultures do not hover over the living, and rats jump up to the table only because they know that the ship is about to sink.<br>\n<br>\n埃及早在诸夏诞生以前，就已经步入吏治国家的最后挥霍，然后依靠努比亚人和利比亚人续命。最初的蛮族仍然敬畏埃及的余光，愿意冒充埃及人，这种所谓的同化似乎永无止境。然而后来的波斯人和希腊人就不觉得即使古典黄金时代的埃及有什么值得敬畏和续命的，埃及末人在希腊罗马和基督教伊斯兰教的辉煌面前也不再自信永生，最后的灰烬终于冷却。今天的埃及人以阿拉伯继承人自居，科普特人以东方正教继承人自居。<br>\n<br>\nEgypt had already entered the final splurge as a bureaucratic state even before the birth of Cathayan states. Egypt had to rely on the Nubians and Libyans to survive. The conquering barbarians still exalted the dying light of Egypt, and agreed to pretend to be Egyptians. This \"assimilation,\" at that time, seemed be able to sustain for eons, and yet the Persians and Greeks that came later did not feel that there was anything to be exalted or worth restoring in Egypt, not even anything about her past golden age. The last Egyptians were no longer confident that their civilization could continue, especially as they saw the achievements of Greece, Rome, Christianity, and Islam. There, the ashes of Egyptian civilization finally cooled. Today's Egyptians consider themselves to be the descendents of Arabs, and the Copts, the descendents of the Eastern Orthodoxy.<br>\n<br>\n责任先与权利，荣誉先于利益；强者的谦卑，骄傲的服从；搏击强梁，卵翼妇孺；不轻易承诺，但所做永远多于所言；神态自若地相信最坏的前景，但绝不退缩；与其背弃信任你的人，毋宁死。这些就是维多利亚时代和爱德华时代英国人称之为“品质”的东西。相反，崇拜权力、恃强凌弱，就是吉普林诗中“没有律法的下等人。这种人不知敬畏上帝，《旧约》上帝的雷霆之怒一定会落在他们头上。<br>\n<br>\nResponsibilities come before rights. Honor comes before personal interests. Be humble when strong, and obey proudly. Fight invaders valiantly, and defend women and children with fondness. Never promise easily, but always commit more than you have promised. Face calmly what might become the worst, but have no fear. Choose death over betraying those who have trusted you. These are what the Victorian and Edwardian Englishmen called \"character.\" On the contrary, those who worship power and love bullying are the \"lawless and classless folks\" in Kipling's poem. Such people have no fear for God, and the thundering wrath of the Lord, like in the Old Testament, will surely fall upon them.<br>\n<br>\n法统只能存在于：贵族封建制、立宪共和国、联邦。因为法统 = 各宪法主体共治 - 平衡，其前提为：存在多元政治主体（各阶级、各自治团体或各邦国）。就迄今历史而言，立宪共和国、联邦大多源于贵族封建制前身。秦政 - 专制平等主义仅有一盘散沙平等奴隶，有形态阶级或地方共同体已不存在，因而不存在宪法契约主体，行宪基本失败。事实上，帝国 - 专制平等主义代表文明没落前最后阶段。法统 - 立宪政体代表文明壮年，封建 - 野蛮部落代表文明青年 - 幼儿时期。<br>\n<br>\nThe rule of law can only persist under aristocratic feudalism, a constitutional republic, or a constitutional confederation. This is because the rule of law is essentially the co-governance and the balance of power among entities that agree to the constitution. The premise is that multiple political entities (classes, autonomous groups, or confederate states) exist. As far as history is concerned, most of the constitutional republics and constitutional confederations originated from their aristocratic feudal predecessors. The Qin System, or in other words, the autocratic egalitarian system, has only fellaheen in equally enslaved status like loose sand. There, morphological classes and regional collectivities do not exist. Since there are no entities that come to the constitutional contract, attempts of constitutionalism will fail. In fact, an empire under the autocratic egalitarian system is the last stage before a civilization's collapse; The rule of law and constitutional governance is the prime years of a civilization; and savage tribes and feudalism is the youth and early childhood of a civilization.<br>\n<br>\n进步是政治家最喜爱的概念，却是普通法家最需要警惕的概念。迄今为止，政治自由和司法公正还没有遇见过比普通法更忠诚的朋友。<br>\n<br>\nProgressivism is a favorite concept by the politicians, but it should be alarming to common law jurists. To date, political freedom and justice have not met any partners that are more loyal than the common law.<br>\n<br>\n多国体系是文明起死回生的最仁慈道路，任何反对者都将不得不面临更加残酷而且无效的选择。<br>\n<br>\nThe disintegration of an empire is the most benevolent way to bring a civilization back to life. Anyone who opposes it will have to face more cruel and ineffective choices.","date":"2020-02-10","agreeCount":56,"discussionCount":0}