{"type":"article","id":14221,"title":"[寫給香港/台灣朋友的] 一個大陸反賊對牆內人政治意識的見解","uid":13151,"topics":[1357,503,161,6384],"contents":"&nbsp; &nbsp; 因為這篇post主要受眾對象為香港人和臺灣人，所以決定以正體（繁體）中文形勢po出。<br>\n最近在品蔥看到大家對李文亮醫生的逝世討論的很火，其中不少針對李文亮醫生曾經在微博轉發撐警內容引起了許多爭議。我想就此對於牆內人的政治意識發表一些看法，本文會分為以下幾個部分：<br>\n<br>\n<b>&nbsp; &nbsp; 牆</b><br>\n<br>\n&nbsp; &nbsp; 拋開中共對於每一個牆內中國人從小到大的思想意識形態教育與洗腦不談，牆對於每一個生活在牆內的中國人在對外認知上有著極其嚴密的遮罩作用。這導致了幾乎所有的中國人對外認知與世界大部分人產生了不小的差異。<br>\n<br>\n&nbsp; &nbsp; 我認為目前國內至少存在著3堵牆。<br>\n&nbsp; &nbsp; 1. <b>狹義的牆</b>：即指防火長城，Great Firewall of China (GFW)。<br>\n&nbsp; &nbsp; 2. <b>廣義的牆</b>：指一切受到中共控制的大眾媒體及資訊/社交平臺。<br>\n&nbsp; &nbsp; 3. <b>更廣義的牆</b>：指因牆內的長期洗腦，意識形態教育，劣質社會風俗等所產生的一切違背普世價值的心理屏障：包括反人文主義意識，社會叢林法則意識，互害思維，陰謀論思維，聖君情節，強權（人）崇拜，金錢至上論，大國沙文主義，大一統強迫症等，不一而足。<br>\n<br>\n&nbsp; &nbsp; 傳統的牆內中國人要擺脫這3層牆，去接受外部真相是非常不容易的，因為只要你活著，目前這3堵牆都在無時無刻的一起發揮作用。而一旦喪失對抗牆的利器，所要面對的是被中共全面控制的資訊大海。而絕大多數中國人因為生活上的壓力，導致他們的政治意識淡薄，基本只關注娛樂及與工作，學習相關資訊，因此長期受到這個政權的愚弄。<br>\n<br>\n&nbsp; &nbsp; 以本文作者為例，因很小就開始長期翻牆，因此在世界觀，價值觀方面沒有被中共過於扭曲，然而在香港反送中運動初期去年6月時，由於工作關係，在使用外網時基本只使用Google進行業務上的搜索，有相當長的一段時間沒有使用Twitter和YouTube, 這導致本人直到7月底才開始逐漸瞭解這場運動的真相。<br>\n<br>\n&nbsp; &nbsp; 可見，即使長期使用外網，一旦不全關心政治內容，也很難瞭解政治事件的全貌，更何況那些連GFW都無法越過的普通中國人。他們所看到的全是國內官媒經過各種剪輯，遮蔽後所放出的選擇性報導內容。<br>\n<br>\n&nbsp; &nbsp; 而即使是本文作者，在反送中運動的初期，也無法立即接受包括對於堵路，破壞中資設施等行為，而是經過了近一個月內長期觀看香港媒體直播，目睹到黑警破壞法制，惡性暴力對待抗爭者，各種抹黑污蔑後，才逐步改變對勇武派看法，轉而開始支持的。那麼那些長期受中共洗腦以及官媒抹黑式報導的普通中國人又如何能做出客觀的選擇呢？<br>\n<br>\n<a href=\"https://i.imgur.com/GKCeN83.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GKCeN83.jpg\" alt=\"https://i.imgur.com/GKCeN83.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>&nbsp; &nbsp; 傳播學理論與“烏合之眾”的從衆心理</b><br>\n<br>\n&nbsp; &nbsp; 從受衆面來看，“大眾社會理論”在中國得到了完全的體現：生活在牆內的現代中國人由於中共對於社團組織的打壓，導致整體原子化和孤立化，這讓普通中國人面對現代大衆傳媒和壟斷型資訊平臺時顯得非常無力。而由於長期的集體意識教育，使得普通中國人對於個人自主獨立思考能力的缺乏。並且因爲生活壓力所迫，大部分中國人對政治不感興趣，在業餘生活中逃避到大眾傳媒提供的消遣或娛樂領域。<br>\n<br>\n&nbsp; &nbsp; 從傳播效果過來看，由於在墻內所有的傳媒和資訊平臺都受中共控制，並充滿各類言論審查，因此“魔彈論”， “沉默的螺旋”以及“培養理論”這些效應在中國都相當的明顯：<br>\n<br>\n&nbsp; &nbsp; &nbsp;許多缺乏獨立思考能力的中國人在面對資訊過載時，為了避免在群體中被孤立，在認為自己屬於群體中的劣勢意見時，往往會選擇沉默。這進一步加深了墻內人對於港臺的偏見。<br>\n<br>\n&nbsp; &nbsp; 而正由於大多數中國人缺乏獨立思考能力，缺乏個體意識，使得他們體現了很多勒龐筆下《烏合之衆》中的群體特性，包括：<br>\n<br>\n&nbsp; &nbsp; 1.“群體只會幹兩種事——錦上添花或落井下石。”(為宣傳機構點贊轉發，對香港人台灣人充滿偏見)<br>\n<br>\n&nbsp; &nbsp; 2. “人一到群體中，智商就嚴重降低，為了獲得認同，個體願意拋棄是非，用智商去換取那份讓人備感安全的歸屬感。”（在微博，微信中抱團取暖，不敢發表異見，這當然也和中國的強力言論審查有關）<br>\n<br>\n&nbsp; &nbsp; 3. “個人一旦成為群體的一員，他所作所為就不會再承擔責任，這時每個人都會暴露出自己不受到的約束的一面。群體追求和相信的從來不是什麼真相和理性，而是盲從、殘忍、偏執和狂熱，只知道簡單而極端的感情。”（小粉紅真實寫照）<br>\n<br>\n&nbsp; &nbsp; 4. “群眾沒有真正渴求過真理，面對那些不合口味的證據，他們會充耳不聞…凡是能向他們提供幻覺的，都可以很容易地成為他們的主人；”（很難通過擺事實講道理讓一個自乾五覺醒） <br>\n<br>\n&nbsp; &nbsp; 諸如此類，可謂淋漓盡致的展現了《烏合之衆》中的群體缺陷。<br>\n<br>\n&nbsp; &nbsp; <b>囚徒困境，斯德哥爾摩綜合症與傳統文化教育</b><br>\n<br>\n&nbsp; &nbsp; 實際上，斯德哥爾摩綜合症在中國國內也得到了充分體現。由於中共長期對中國人的奴役，一旦施以部分恩惠，產生一些政績，立即產生依賴感，開始為統治當局說好話。又如遭受巨大災難，不進行責問，儅救援過後，立即配合宣傳機構喪事喜辦等。這種對強權的崇拜和依賴在許多中國人有體現。<br>\n其次，絕大多數中國人都深陷囚徒困境。我接觸的人中，從20-30嵗左右的同齡人，到40-50嵗的前輩，再到60-70嵗的長輩中都有許多人認識到中共的各種惡行，卻因爲囚徒困境以及中共對群體自主意識的打壓而無法形成共識。而又由於宣傳機構及大衆媒體的誤導，最終在面對部分政治事件時選擇了錯誤的理解和行爲。<br>\n<br>\n&nbsp; &nbsp; 我的一位長輩在現實生活中經常痛斥當局的官僚主義，鋪張浪費，隱瞞造假等現象，然而即使如此，在面對香港台灣也未必能做出完全理性的判斷，更何況涉世未深的年輕人。在傳統文化教育中，復興中華，實現漢唐再世，萬國來朝的意識一直深深刻印在每一個中國人的基因中。<br>\n<br>\n&nbsp; &nbsp; 而中國人因爲長期得不到政治權利，也是造成他們政治意識淡薄的原因。<br>\n<br>\n<b>&nbsp; &nbsp; 尾聲</b><br>\n<br>\n&nbsp; &nbsp; 可以說，以上這些因素綜合造成了李醫生在使用微博時下意識的去轉發撐警內容。<br>\n<br>\n&nbsp; &nbsp; 當然，這不代表他沒有做錯。但是，人非聖賢，孰能無過。更何況，李醫生及其他7位被訓誡的“造謠者”的的確確在這次疫情中挽救了很多人的健康甚至生命。他的去世，被紀念，被警醒是完全應該的，正如同我們應該做的——去爭取自由的權利。<br>\n<br>\n&nbsp; &nbsp; 最後，僅以此文希望港臺與大陸之間的民衆能夠彼此之間更多交流，更多的以同理心去思考。也希望本文能夠幫助港臺人士認識到中國墻內人的局限與困境。<br>\n<br>\n<blockquote>本文参考<br>\n威尔伯·施拉姆、威廉·波特--《传播学概论》<br>\n古斯塔夫·勒庞——《乌合之众》<br>\n威尔伯·施拉姆——《大众传播学》</blockquote>","date":"2020-02-10","agreeCount":77,"discussionCount":0}