{"type":"article","id":14220,"title":"简单翻译一下崔天凯今天的CBS专访内容","uid":749,"topics":[1],"contents":"<b>英文原文在这里：<a href=\"https://www.cbsnews.com/news/transcript-cui-tiankai-on-face-the-nation-february-9-2020/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cbsnews.com/news/transcript-cui-tiankai-on-face-the-nation-february-9-2020/</a></b><br>\n<br>\n玛格丽特·布伦南：我们希望更仔细地看看中国目前超过3.7万例冠状病毒确诊病例的控制工作，中国的死亡人数至少为811人。今天我们请到了中国驻美大使，他将和我们一起详细介绍这种病毒。崔大使，欢迎您来到这个节目。我们的哀悼这数百起死亡事件。为什么病毒还没有得到控制？<br>\n<br>\n崔大使：这是一种新病毒。因此，几乎没有人在一开始就知道这件事。这就是人们仍然在学习如何发现更多关于病毒的知识，以及它如何影响人和感染渠道，并尽最大努力阻止它。<br>\n<br>\n玛格丽特·布伦南：美国一再提出派遣疾控中心专家、美国专家前来帮助。为什么北京继续无视这些提议？<br>\n<br>\n崔大使：我不认为这一点被忽视了。首先我们欢迎美国专家参与我们的努力。我们正在与世界卫生组织协调，因为很多事情都是在世界卫生组织的主持下进行的。我们当然欢迎美国专家加入世界卫生组织的实际小组，即大会。我相信很快就会有去中国的活动。<br>\n<br>\n玛格丽特·布伦南：你希望美国人作为世界卫生组织的一部分在那里，但你不希望疾控中心在那里？<br>\n<br>\n崔大使：首先，美国专家在世界卫生组织推荐的名单上。我认为我们所有人都尊重世界卫生组织作为世界上最专业的政府间机构，对于美国疾病预防控制中心来说，他们与中国的对口机构中国疾病预防控制中心有着非常频繁的定期联系。除此之外，一些美国专家已经以个人身份来到中国。因此，不仅在两国政府之间，而且在两个疾控中心之间和学术机构之间也有持续的接触，甚至一些美国公司也在提供帮助和技术帮助。<br>\n<br>\n玛格丽特·布伦南：我问了这个问题，因为这也会引起很多未知和怀疑。事实上，本周，参议员汤姆·科顿，他也是参议院情报和军事委员会的成员，他表示，这种病毒可能来自中国的生物战计划。这是一笔非同寻常的费用。你对此有何回应？<br>\n<br>\n崔大使：我认为确实还有很多事情是未知的，我们的科学家、中国科学家、美国科学家和其他国家的科学家都在尽最大努力了解这种病毒，但它是非常有害的。挑起猜疑，散布谣言，在民间传播是非常危险的。首先，这会造成恐慌。另一件事是，它将抵御种族歧视、仇外心理，所有这些都将真正损害我们共同抗击病毒的努力。当然，也有各种各样的猜测和传言。有人说这些病毒来自一些军事实验室，而不是来自中国，可能来自美国。我们怎么能相信这些疯狂的事情呢？<br>\n<br>\n玛格丽特·布伦南：你认为这很疯狂。病毒是从哪里来的？<br>\n<br>\n崔大使：绝对是疯了。<br>\n<br>\n玛格丽特·布伦南：病毒是从哪里来的？<br>\n<br>\n崔大使：我们还不知道。这可能是根据研究的一些初步结果，可能来自一些动物。但我们必须--去发现更多关于它的信息。<br>\n<br>\n玛格丽特·布伦南：社交媒体上出现了一些强烈抗议，特别是在李文亮去世之后。在政府承认这一点之前，他已经公开警告了几个星期。事实上，当局已经迫使他否认了他之前所说的话，事实证明这是真的。中国共产党正在对此进行调查。为什么？<br>\n<br>\n崔大使：我们都对李的逝世感到非常悲痛。他是个好医生。他是一位尽职尽责的医生，他尽最大努力保护人们的健康。我们非常感谢他。但是你看，他是一名医生，医生可能会对一些个别病例感到震惊。但对于政府来说，你必须做得更多。你必须把你的决定、你的公告建立在更确凿的证据和迹象上。<br>\n<br>\n玛格丽特·布伦南：但是你认为一开始让他闭嘴是错误的吗？<br>\n<br>\n崔大使：我不知道是谁试图让他闭嘴，但肯定存在分歧，或者人们无法就病毒到底是什么，它是如何影响人们的问题达成一致。所以有一个试图发现更多，了解更多关于病毒的过程。也许有些人的反应不够快。可能李，他比其他人更早察觉到一些危险，但是这是-这在任何地方都可能发生，但是每当我们发现有缺点的时候，我们会尽力纠正的。<br>\n<br>\n玛格丽特·布伦南：中国政府是否拘留了公民记者陈秋实？他已经失踪了，他的视频揭示了这种病毒的很多情况。<br>\n<br>\n崔大使：对不起，我从来没有听说过这个人，所以我没有任何信息可以和你分享。<br>\n<br>\n玛格丽特·布伦南：他的视频是世界上其他人看到正在发生的事情的一些图像的方式。我还想快速问你，国务卿蓬佩奥昨天向美国各地的多位州长发表了非同寻常的演讲。他严厉批评了中国共产党，他说，你们国家的目标是各州、城市、学校和学术机构，试图找出如何剥削它们。中国政府的意图到底是什么？因为国务卿说不太好。<br>\n<br>\n崔大使：我始终认为，中美关系的真正基础是两国人民之间的友谊和相互理解。因此，这是国与国关系的根源，美国各州、城镇和普通美国人之间正在进行这样的融合，以更多地了解中国，发展与中国人民的友谊，促进我们两国之间的合作。我不认为任何人有任何理由去猜测人民的意愿。<br>\n<br>\n玛格丽特·布伦南：他特别提到了新疆的集中营。他谈到了美国的机构，以及无意中投资于监视穆斯林少数民族。你想对这一点作出回应吗？<br>\n<br>\n崔大使：这是完全错误的。这是完全错误的，因为新疆的核心问题是如何打击恐怖主义。你看，几年前直到最近，新疆人民都是不断增加的恐怖恐怖袭击的受害者。发生了数千起这样的袭击事件，造成数十万人受伤甚至死亡。因此，我们必须做些什么来阻止这种对那里人民福祉和生活的威胁。所以，在过去的三年里，不需要付出巨大的努力，没有发生过这样的恐怖袭击。所以人们在那里有更好的安全，那里的安全。人们在那里很开心。<br>\n<br>\n玛格丽特·布伦南：好的，大使，谢谢你讲述你的故事。","date":"2020-02-10","agreeCount":4,"discussionCount":0}