{"type":"article","id":1422,"title":"專欄文章：個人理財與投資（２）──何謂信用卡？","uid":653,"topics":[27,1847],"contents":"無論螢幕前的朋友來自哪裡，你好。<br>\n<br>\n上次和大家講到了<a href=\"https://pincong.rocks/article/1352\">個人信用</a>，希望能讓各位有所收穫；這一次想要和各位談的是──<b>信用卡</b>，希望能夠讓品蔥上的朋友更加理解它，而非畏懼或鄙夷。<br>\n<br>\n<br>\n<b><u>什麼是信用卡？</u></b><br>\n<br>\n在開始以前，先節錄一段維基百科的解釋：<br>\n<br>\n<blockquote>信用卡（英語：Credit Card），是一種非現金交易付款的方式，是簡單的信貸服務。信用卡一般是長85.60毫米、寬53.98毫米、厚0.76毫米的塑膠卡片（尺寸大小是由ISO 7810、7816系列的文件定義），由銀行或信用卡公司依照用戶的信用度與財力發給持卡人，持卡人持信用卡消費時無須支付現金，待帳單日（Billing Due Date）時再進行還款。</blockquote><br>\n──節錄自維基百科《信用卡》條目<br>\n<br>\n<br>\n還是老樣子，用一句話簡單的解釋：<br>\n<br>\n<b>「一種簡便的、用來借貸以完成交易的金融工具」</b><br>\n<br>\n這樣就比較好懂了，簡單說就是消費時，通過它（信用卡）來結帳，等帳單寄來再付錢，只不過就是這樣的工具。<br>\n<br>\n<br>\n<b><u>什麼樣的信用卡適合自己？</u></b><br>\n<br>\n一張信用卡適不適合自己，得看自己的收入、消費習慣、還款能力，還有<b>信用卡本身的優惠</b>，比如說<b>紅利回饋、現金回饋、里程數</b>...等等。<br>\n<br>\n關於自己的部分，我就不說了，只說信用卡的部分。<br>\n<br>\n1.紅利發放。這是指此張信用卡消費多少錢，會給多少紅利，而多少紅利又能兌換某些禮品，或是抵銷多少消費金額（註一）。額外要提的是，一般還會有所謂的指定通路，也就是說在特定商家用此卡消費，會多給多少紅利，從<b>加一倍到二十倍的都有</b>。<br>\n<br>\n2.現金回饋。這是指此張信用卡消費多少錢，會按某個比例還多少消費金額（註二）。當然各家銀行的各種信用卡都有所不同，可以在網路上慢慢選，再挑一張最適合自己的去銀行申請。<br>\n<br>\n3.里程數。這是指此張信用卡消費多少錢，會按給多少飛行里程數（註三）。由於每家銀行合作的航空公司都不同，所以若是對此有興趣，也要謹慎挑選，免得挑到了不喜歡的航空公司。<br>\n<br>\n補充：部份信用卡會有所謂的<b>「卡費」</b>，是<b>每一年要為信用卡額外繳給銀行的費用</b>，在挑選信用卡時，也應該將此點列入挑選條件之中。<br>\n<br>\n<br>\n<b><u>使用信用卡不能犯的錯誤？</u></b><br>\n<br>\n關於這部分有很多能說的，但我就挑三個最重要的來講：<br>\n<br>\n1.遲繳帳單。由於<b>遲繳帳單會影響個人信用</b>，加上還會產生額外的利息（註四），因此這是必須避免的錯誤。<br>\n<br>\n2.不與銀行溝通。很多人會認為信用卡出什麼狀況，都是自己的問題，而不與銀行溝通。<br>\n這是十分錯誤的觀念，從遺失信用卡，到帳單上多出一筆不屬於自己的消費...等等，只要<b>信用卡出什麼狀況，第一個想到的就應該是打電話給銀行</b>，而不是悶不作聲，那到時這問題就真的會變成自己的問題。<br>\n<br>\n3.以卡養卡。有些人會以信用卡過度消費，導致還不清信用卡帳單，這時就有人想到了用第二張、第三張信用卡來套現償付，再反過來用第一張套現償付。<br>\n這是非常糟糕的方式，一來債務實際上沒有消失，而是<b>以債養債</b>，債務只會像滾雪球那樣越滾越大；二來銀行也不傻，套現這種事做一次兩次也就罷了，次數一多銀行必然會發現，到時個人信用紀錄上也就會多這麼一筆「詐欺套現」，個人信用就可以說是全完了。<br>\n<br>\n<br>\n<br>\n那麼這次專欄就到此為止了，希望各位朋友有所收穫，能理解信用卡的用處，從而以此獲利和便於消費，而不是害怕它。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n註一：舉例來說，每刷二十五元臺幣，就送一點紅利，十點紅利能抵扣一元臺幣消費金額，或是一千點紅利換一隻iphone。<br>\n<br>\n註二：一般來說會是百分比，比如說<b>1％的現金回饋</b>，意思就是每刷一百元，其中就有一元折扣。<br>\n<br>\n註三：通常會看到這種形式──<b>20元/里</b>，意思是每刷20元，就送空中的一里，換句話說就是累積足夠里程後，直接免費兌換機票這種形式。<br>\n<br>\n註四：臺灣叫做<b>「[url=https://tw.answers.yahoo.com/question/index?qid=20050224000010KK07071][/url]循環利率」</b>，中國叫（我就不知道了，還請品蔥上的朋友賜教）。<br>\n簡單說就是<b>利滾利</b>，這種東西要是欠了，加上銀行的循環利率基本上都有兩位數，很容易就能把債務放大，因此當期的帳單，最好能當期繳清，而不是只繳最低金額。<br>\n<br>\n[url=https://tw.answers.yahoo.com/question/index?qid=20050224000010KK07071][/url]","date":"2019-05-02","agreeCount":0,"discussionCount":0}