{"type":"article","id":14231,"title":"WHO总干事改口说中国之外的受感染者统计数字可能只是“冰山的一个小尖”","uid":13937,"topics":[5889,5659,5689],"contents":"<a href=\"https://news.yahoo.com/warns-overseas-virus-spread-may-tip-iceberg-025122072.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.yahoo.com/warns-overseas-virus-spread-may-tip-iceberg-025122072.html</a><br>\n<br>\n摘要：Ghebreyesus说<br>\n1. 中国之外受感染者的真实数字，可能远远大于目前的统计数据<br>\n2. 病毒在中国之外传播目前不算快，但是可能会加快<br>\n<br>\nTedros Adhanom Ghebreyesus' remarks come as members of a WHO-led \"international expert mission\" flew to China on Monday to help coordinate a response to the outbreak that has so far infected more than 40,000 people and killed 908 in the country.<br>\n<br>\n\"There've been some concerning instances of onward #2019nCoV spread from people with no travel history to (China),\" Ghebreyesus tweeted Sunday, using the virus's provisional scientific name.<br>\n<br>\n\"The detection of a small number of cases may indicate more widespread transmission in other countries; in short, we may only be seeing the tip of the iceberg.\"<br>\n<br>\nWhile the virus' spread outside China appeared to be slow, Ghebreyesus warned it could accelerate.<br>\n<br>\n\"Containment remains our objective, but all countries must use the window of opportunity created by the containment strategy to prepare for the virus's possible arrival,\" he said.<br>\n<br>\nOutside mainland China, there have been more than 350 infections reported in nearly 30 places. There have been two deaths, one in the Philippines and the other in Hong Kong.<br>\n<br>\nSeveral countries have banned arrivals from China while major airlines have suspended flights, and Air China cancelled some of its flights to the United States.<br>\n<br>\nThe WHO-led mission to China is being headed up by Bruce Aylward, a veteran of previous health emergencies, Ghebreyesus said. Aylward oversaw the WHO's 2014-2016 response to the Ebola epidemic in West Africa.<br>\n<br>\nWHO said in recent days there had been \"some stabilising\" in the numbers of new cases of the coronavirus in China. But the UN agency cautioned it was too early to say if the virus had peaked.<br>\n<br>\nThe SARS-like virus is believed to have emerged late last year in the central city of Wuhan, the capital of Hubei province where millions of people are under lockdown in a bid to stop it spreading.","date":"2020-02-10","agreeCount":2,"discussionCount":0}