{"type":"article","id":14262,"title":"封闭式管理对疫情可能雪上加霜 —— 愚蠢的大陆共产党胡乱管理成事不足 败事有余","uid":6190,"topics":[6404,5262],"contents":"送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-10（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369541）\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369541）</a><br>\n<br>\n今天我原本不想再发什么帖子了。可是看了本版块的一个帖子我就觉得坐不住了。有人在本版块发了一张照片。是一个名为杨家门农贸市场的上厕所券。具体链接如下<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369511\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13369511</a>&nbsp;<br>\n<br>\n对于这种行为我觉得发这个券的人是脑子得了武汉肺炎。没救了。这样管制人们上厕所势必会导致有人随地大小便。让本已经脏乱不堪的农贸市场形成一个滋生瘟疫的温床。恐怕到时候不滋生武汉肺炎这个瘟疫也会滋生消化道传染病。这给现在的防疫无异于雪上加霜。对卫生防疫体系的建立是一个坏的示范。这样下去会摧毁人们对于防疫的信心。增强人们对防疫的恐惧。导致一些不利于医学发展的破坏行为出现。&nbsp;<br>\n<br>\n我昨天发文说了防疫要基层专业消杀人员来处理消毒的工作。这个厕所就是气溶胶的大温床。要想控制住传播可以在如厕完毕后加大喷雾消毒和及时冲水。并且多开辟厕所。分开如厕。而不是这样限制人们如厕。如果这样下去。肯定会有人选择不再憋尿。四处便溺。到时候带菌者的小便会在人流的踩踏下形成悬浮于空气的气溶胶。一个是通过鞋子带回家里让一家人染病。另一个是搅动起来的气溶胶直接被人吸进去。让过往者直接染病。&nbsp;<br>\n<br>\n以上绝非是开玩笑。大家不知哪位是年纪在60岁以上的中国人。在五几年和六几年中国闹肺结核的时候大家记不记得学校的老师教育大家不要随地吐痰。为什么呢？痰吐在地上会蒸发。蒸发的空气会带有结核杆菌让人生病。其次是这个痰干燥了会随着尘土漂浮起来。让人染病。这个是小时候老师教育大家的啊。这还是建国初期教育大家的。相必好多人应该明白了这个道理吧。经过了这么多年。出主意限制如厕的人已经到了领导岗位了。结果还做出了这个决定。真不知道这是教育的失败还是洗脑的成功。<br>\n<br>\n这让我想起了以前建国初期的中国卫生事业。发烧感冒预防针还有小外伤基本都可以在企业卫生室解决。我记得以前小时候淘气磕破了头。舅舅就是带我去了他们厂里的卫生室。让卫生室里的医生缝了两针。然后以后换药那时候还去的是小诊所。那时的小诊所还有住院部。可以住下七八个人。但是现在再来看看。所有病人无论感冒发烧都往三甲医院跑。就连二甲都不去。这就极大的消耗了卫生资源。而且我记得最清楚的就是那时候学校里有校医。每到流感季节校医亲自背着喷雾器给厕所还有教室消毒。等中午放学了还会由电工师傅挨着教室摆放紫外线灯消毒。现在我在也没看到这样的情形了。这些事情现在取而代之的是一些门外汉。不知消毒液分类也不知ppm为何物。一切随心所欲。不知道哪种疾病预防用什么样的消毒方法。现在的防疫就是这个状态。尤其是封闭式管理。楼道电梯不消毒。或者一天就一次。居家的人不告诉他注意什么。找了一群志愿者。防护给的也不足。<br>\n<br>\n目前的封闭式管理完全是胡乱为政。大部分社区管理员成为了炮灰。不懂知识也不去学。也没人指导。就是一味的听党话跟党走。逞匹夫之勇。社区封闭管理不是小区封闭就叫做封闭管理。现在是只有封闭没有管理。让传染源在社区继续存在。<br>\n<br>\n按照目前的社区封闭走下去。这个疫情将会进入一个胶着状态。人数缓慢下降。但是总是在增长。如此下去。这场瘟疫将会耗尽元气。<br>\n<br>\n无论在哪里搞封闭。更重要的是管理。不是单纯的封闭。现在还停留在单纯封闭的局面。现在做什么已经晚了。病毒已经由于封闭进入了社区传播的阶段。而且向农村蔓延。大家自求多福吧","date":"2020-02-11","agreeCount":5,"discussionCount":0}