{"type":"article","id":14269,"title":"拒绝洗脑,脱支独立,从埋葬\"志愿者\"做起","uid":27099,"topics":[440],"contents":"&nbsp;&nbsp; 每当政府遇到麻烦或举办额外活动，需要使唤人手去干活，却又不想支付正常工资，往往会竖起“志愿者”的招牌，忽悠一群傻X或者怀着某些目的的人来受驱使。大多数人可能是因为政府为“志愿者”提供了某些额外好处才去参与，这是变相支付报酬，没什么好说的。但总有一些人是被忽悠着为社会作贡献，或者行善积德而去做“志愿者”，对这种人来说，为了你的理想和信念，请先把“志愿者”这个名字踹进粪坑里，再浇灌满混凝土，让它永世不得翻身，然后再去想法实现自己的理想，而不是去助纣为虐。<br>\n&nbsp;&nbsp; 在汉字系统里，“志愿者”这个名词从哪里来的?以目前所见的资料，最早应该是起源于朝鲜战争中的\"中国人民志愿军\"。为什么参战部队的名字不是\"中国人民解放军\"而要换个马甲？后来官方大方且诚实的承认，是不想把匪共政府扯进不可预知的境地，预防万一搞砸了，就说“志愿军”和我无关，它们干的事我概不负责。而当时的西方阵营为了不扩大战争范围，也就难得糊涂，简单的将它们算作“自愿军”了。<br>\n&nbsp;&nbsp; 有人可能要说，嘿，字打错了，是“志愿军”不是“自愿军”。没有错，因为说的就是“志愿军”和“自愿军”的区别。现代之前汉语世界里是没有“自愿军”这个名词的，因为这个名词是建立在西方法律中“自愿”概念上的。<br>\n&nbsp;&nbsp; 西方法律主要是在讲权利和义务，权利和义务是一个硬币的两面，拥有什么权利，承担什么义务，同样，承担什么义务，自然应当拥有什么权利。为什么有“自愿军”这个名词？为的就是在法律上和普通军队区分开来。因为在法律上，“自愿军”军人和普通军队军人享有的权利和承担的义务截然不同。简单点说，普通军队一般由政府招集，其军人之所以要去参军，是因为他对政府承担服兵役的义务，既然承担了兵役义务，自然拥有相应的权利，例如除了正常的薪水，还有各种军人福利，对伤残军人的救治，对失踪军人的搜寻，对被俘军人的营救，对阵亡军人家眷的抚恤照顾等等。更重要的是，除了具体的的刑事罪行，如杀戮平民，普通军人对战争本身不负责任，一切战争责任由政府承担。<br>\n&nbsp;&nbsp; 而“自愿军”军人去参军打仗，不是履行对政府的兵役义务，而是因为各种理由，基于自己的意愿，“自愿”参加一个军事组织去打仗。参加“某自愿军”的军人因为不是履行对政府的义务，也就不能向政府主张权利。“某自愿军”军人的权利由“某自愿军”这个军事组织来负责而不是某个政府，这个“某自愿军”军人在法律上和政府是没任何关系的，他的行动不受政府指挥，不管他干了任何事，在法律上都找不上政府。除了“自愿军”，还有\"雇佣军\"这样很常见的军队和军人，这种更简单直接，就是为钱参军打仗，法律上也和政府没关系。<br>\n&nbsp;&nbsp; 韩战\"中国人民志愿军\"英文中被称为\"Chinese People's Volunteer Army\"。英语里\"volunteer Army\"和“志愿军”对应。显然，volunteer这个单词被翻译成“志愿者”。这就是“志愿者”的源头。volunteer这个单词很显然的是由voluntary所衍生。voluntary具有自愿，自主，自发的意思，在法律上表示一个人自愿做，无偿的做某件事情。voluntary加er后缀衍生出volunteer，指自愿去做或无偿去做某件事的人，翻译成汉语应当是“自愿者”。\"Volunteer Army\"就应该叫“自愿军”，\"Chinese People's Volunteer Army\"当然就是\"中国人民自愿军\"了。可现在却成了“志愿军”。<br>\n&nbsp;&nbsp; “志愿”是个什么东西?按照字面理解，“志愿”是你自己的\"意志或愿望\"，每个人都有千奇百怪的意志或愿望，其中很多甚至是相互矛盾的，大陆学生高考都要填志愿，你既希望被自己喜欢的专业录取，又希望同学中美女多，这都是你的愿望。可最终你得做出决定，选择一个学校和专业作为你的报考志愿。你经过激烈的思想斗争，决定选择一个美女可能会多一些的专业，没人强迫你，这是你自愿选择的志愿。然而你父母却不同意你选择的志愿，强迫你选择一个前途光明，但可能没有美女的专业作为你的志愿，这个志愿就不是你的自愿选择。“志愿”是你脑子里千奇百怪的东西，“自愿”是你选择“志愿”的行为。<br>\n&nbsp;&nbsp; “志愿”在英文中有will，willingess，intention，aspiration，wish等相关词语。表示自愿者，义工，无偿做工等意思的单词只能是volunteer。不使用volunteer这个单词，英语里是没办法翻译“志愿军”这个不伦不类怪胎的。将政府部队换个马甲变成“志愿军”（volunteer Army），表示这些参战军队和匪共政府无关，避免西方世界对其直接打击。这种做法在匪共和<mark>支人</mark>看来，高！真他妈的高！既达到了目的，又避免了责任，实则是太高了！在它们的意识里，是找不到责任、诚实、羞耻这些概念的。<br>\n&nbsp;&nbsp; 有些人可能在叫了，说了这么多，有啥意义？在汉语世界，“自愿军”和“志愿军”相通，都一样，只是现在已经习惯用“志愿军”了而已。没错，前面说的都是预备知识，现在才开始说重点。“志愿”取代“自愿”，“志愿军”取代“自愿军”，“志愿者”取代“自愿者”，正是一个精巧、成功的语言污染案例，表面上不起眼，却非常牛X，因为它同时涉及利用语言改造和双重思想进行思维控制。<br>\n&nbsp;&nbsp; 前面说了，自愿者，自愿军，关键就在于自愿，表示一个人自主行使自己的意志，对自己的所做所为负责。对于专制独裁者来说，所有被统治者都应该没有思想，没有自我，老大哥说什么就是什么，老大哥命令干什么就干什么，不能有自己的思想，更不能有自主决定的行为。因此“自愿”这个词语对专制独裁者来说天生有毒，在其维持统治命脉的军队里更是绝对不能出现。为此进行语言改造，将“自愿”这个词抹去，用“志愿”替代“自愿”，“自愿军”写成“志愿军”。每个人都有各种“志愿”，“志愿者”“志愿军”看着似乎有点格调，细想却又不知所云，感到不知所云就对了，只要你不往“自愿”\"自主\"这样危险的思路上想，其语言改造的目的就达到了。<br>\n&nbsp;&nbsp; 现在打开各种英汉翻译词典或软件，volunteer的翻译一般是“自愿者”“志愿者”并列，有的在线翻译甚至只有“志愿者”，可见对“自愿者”的语言污染多严重，语言改造多成功。<br>\n&nbsp;&nbsp; 这一改动不仅达成语言改造的目的，还具有双重思想的思维控制效果。在支国，“志愿者”能做什么，不能做什么，都被政府严格限定的。能做的都是为统治者作牛马，如果“志愿”去查官员财产，“志愿”去宣传民主自由，那绝对不能让你的“志愿”得逞，因为你是“志愿者”，不是“自愿者”。剥削你的时候你是“志愿者”，危害到它们利益的时候就是反革命。<br>\n&nbsp;&nbsp; 直白点就是:“志愿者”只承担“自愿者”自负其责不求报酬的义务，不能够拥有“自愿者”自主决定去做什么的权利。权利与义务本为一体，但“志愿者”这个怪胎却硬生生将其割裂，但大多数<mark>支人</mark>并不觉得不妥，这就是一个成功的双重思想案例。改一字而达到如此效果，实在是非常牛X。<br>\n&nbsp;&nbsp;&nbsp; 理清了“志愿军”“志愿者”的来龙去脉，你将闻到它们令人作呕的味道。那么要脱支，如何破？很简单，回归原本就是了，将“志愿者”埋进粪坑，恢复“自愿者”的使用。在具有危险性，强调自负其责的场合，用“自愿者”，如“消防自愿者”，“救援自愿者”等等，在一些无危险，主要强调无偿工作的场合，可以使用“义工”，如“社区义工”。<br>\n<br>\n<a href=\"https://i.imgur.com/CpuYQox.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CpuYQox.jpg\" alt=\"https://i.imgur.com/CpuYQox.jpg\" style=\"max-width:100%\"></a><br>\n通向奈何桥的\"志愿军\"炮灰<br>\n<br>\n有关思维控制，可阅读编程随想的相关博客<br>\nhttps://program-think.blogspot.com/2014/01/doublethink.html#head-4","date":"2020-02-11","agreeCount":7,"discussionCount":0}