{"type":"article","id":14261,"title":"【理论探讨】人类资源利益分配论——政治经济学常识论纲暨社会保障加民主制度作为社会民主主义理念之宣言","uid":29248,"topics":[2638],"contents":"<center>序言：<br>\n</center><br>\n中华福地，瘟疫遍野；炎黄子孙，哀怨丛生。事虽偶然，实为人祸。正如灾难中很多人开始反思，正义、合理的社会制度是人类产生思想以来永恒探讨的一个终极性命题。鄙人认为，人类社会经过几千年文明之演进，对此问题的探究虽说很多细节之处尚待详究，但大体方向却早已确定。故鄙人不才，尝试总结、阐述一些在此问题上的基本概念和逻辑，一以解释人类社会几千年变化背后一以贯之的原理，二以指明中华民族未来前进之大体方向，三以号召对本主义观念认可之同胞，加深信念，在未来适当时机团结共进，为提升中华民族乃至世界人类之福祉，做出实际贡献。<br>\n<br>\n借品葱贵地，本主义者兹认同、并敬宣示以下观念，为本主义之政治宣言，及本常识性论纲之核心要义：<br>\n<br>\n第一，市场经济、高效政府，为人类社会正常运转之必不可缺（故吾主义者绝不认可共产主义纯粹计划经济、无政府主义此二种乌托邦宗教式愚昧思想）；第二，然而，绝对自由（缺乏社会保障）之市场经济、绝对无限权力之政府，会造成社会成员之间在根本权利上的严重不平等，进而使大多数社会成员沦为受少数优势群体压迫、剥削的弱势群体，造成种种非正义的暴行和惨剧（故吾主义绝不认可否认社会福利之自由经济理论、否认民主自由之专制威权政治理论）；第三，故为限制自由市场经济造成阶级剥削、贫者丧失基本权利、财富阶层固化等危害，吾主义主张，一个文明社会的最基本责任应为，在经济方面，给所有社会成员提供，能够在本社会中满足基本尊严生活和发展所需（具体而言包括吃、住、医疗、教育、养老五大权利）的社会保障及社会福利；第四，故为限制无限权力政府造成腐败、侵害公民言论和人身自由乃至于对公民的人身、财产权利造成严重侵犯等等难以计数的反人类暴行，吾主义主张一个文明社会的最基本义务应为，在政治方面，组建权力自下而上形成的公权力体系，即合理程度上的代议制民主政体，同时务必切实保障公民的言论自由。<br>\n<br>\n因一个社会制度之正义、公平，追根溯源，本质上都是在关心一个社会的资源利益在社会成员中的分配方式问题，故本论纲以“人类资源利益分配论”为标题，以便提纲挈领，使人一见便可考虑到全部事情的本质范畴。<br>\n<br>\n引言——论资源分配问题为人类社会政治现象和制度现象的本质<br>\n<br>\n题记：人类不同个体（及群体）对资源需求的无限性及各类资源的有限性这一基本矛盾，构成了人类政治活动乃至制度构建的逻辑起点<br>\n<br>\n人类社会是以人为主体的群体构成。所以一切对人类社会的探讨，都应以人的本性作为出发点和依据。就像研究自然科学，要以自然的种种本质规律为出发点和依据一样。<br>\n<br>\n那么何以人类社会会出现政治现象，乃至于后来衍生出了固定性的社会制度呢？科学意义上的一切逻辑都是有始有终的，那么回答此类最深刻的问题也要找到最原始的逻辑起点，才能得出真正科学性的结论。<br>\n<br>\n自然赋予人类最基本的的本性和存在的基本条件有哪些？这一问题涉及的方面较广，笔者<br>\n在此暂不全部讨论，只讲涉及政治起源的部分。笔者认为政治的起源乃至于衍生出后来的社会制度，源于以下几个基本事实：<br>\n<br>\n第一，人类的生存和发展需要资源；第二，人类渴望更好的生存和发展的欲望是无限的，总是想获取更多的资源；第三，人类所需求的各类资源都是有限的，不可能无限量地供给给每一个个体。<br>\n<br>\n（需要极其极其认真强调的是，笔者此处所指的资源绝非仅仅是日常意义上的自然能源资源，而是包括能够满足一切人类需求的事物，可以划分为物质资源和精神资源两大类，前者指衣食住行等基本物质生活需要，后者指性需要、审美需要、虚荣心的满足、智慧需要等，各位读者务必注意，不要因资源一词的日常含义影响对整个理论的理解）<br>\n<br>\n以上三个基本事实，就构成了人类政治活动和社会制度的基本逻辑起点。其逻辑构成是这样的：1人的生存和发展是需要资源的。2人类出于总是会希望获得更好的生存和发展状态，因此总渴望获得更多资源，这种渴望总体而言是无限的。3但是一切资源，诸如财富、粮食、美食、技术、异性、社会地位等等等等，都不是无限的，都不是取之不尽用之不竭的，因此人和人之间，群体和群体之间，就必然出现一种竞争关系——即注定要弄清，每一个个体可以从眼前这份有限的资源里拿多少的问题。为了解决这一问题，人类逐渐演化出了无限复杂的协商机制，乃至于国家制度和权力机关，这些，就构成了政治的全部。<br>\n<br>\n让我们简单回顾政治活动在这个逻辑基础之上的起源和发展史。<br>\n<br>\n人类的早期，精神世界尚不丰富，欲望简单，社会结构也纯扁平化，除了交配就是吃喝问题，物质资源占人类需求的绝对主要部分。此时从直觉来看，物质资源私有必然是人类面对这一问题的第一本能判断。谁创造的资源就是谁的。这是原始人对资源分配问题的解释。但是当一个人有了远远超出别人的资源，但是总之大自然能提供的资源是有限的，因此大批成员仍然资源不足，甚至生存不下去，此时他们之间会形成怎样的关系？<br>\n<br>\n资源充足的个别人一定会教导其他人怎样获取更多资源，或直接给其他人一些资源。其他人或对他精辟，或对他感恩。这样的话，他就开始获得了前所未有的一类资源：社会地位。人们尊敬他，仰慕他，甚至听他的话。于是又有了另一种新的资源：权力。此时，政治历史正式起步。社会阶层形成。以前靠亲手创造更多物质财富获得社会地位和权力的人，再也不用亲手劳动，他开始凭借自己的社会地位，利用别人听他的话这一资源，向别人直接索取物质资源，并安排一部分追随者，作为自己的打手，惩罚试图反抗这种命令的人。当然，与此同时，他也利用自己不用体力劳动的闲暇时间，进行了更多的脑力劳动，从而在各种智慧能力上都有所超越其他人，从而形成更强大的统治能力。至此，政府开始形成。当统治者把他的这些做法固定下来形成惯例，制度也就有了。<br>\n<br>\n让我们回到逻辑的起点，故事里的统治者拥有了权力，也就有了向被统治者索要资源的能力。这就构成了最原始的政治形态。到今天，一切政治活动，可以说都是某种形式上在对资源进行分配，仍然是对最原始时期的那个问题进行讨论：谁该分多少。只不过今天我们需要的资源形式已经大大地丰富了无数倍，我们需要精神享受，吃的更好穿的更好，娶更漂亮或者贤惠的妹子，开更好的车，等等等等。每个人都像当年食物不足的那些原始人一样，渴望着更多的资源。但我们也像祖先们不得不听从有大量食物的首领一样，必须在政治活动决定的框架之下，获得自己可以得到的部分。我们遵守着无数条法律或者政府的规定，去劳动、去工作、去谈恋爱，然后按照那些条条框框去拿到属于我们自己的一份。<br>\n<br>\n<br>\n只不过，今天的我们拥有了更多的理性：我们可以问了，怎么分配才是合理的？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n第一章 &nbsp; 反对极权专制之政治制度——危害及其失败的必然性<br>\n<br>\n<br>\n（二零一零年二月十日 ，三月七日未完待续）","date":"2020-02-11","agreeCount":1,"discussionCount":0}