{"type":"article","id":14278,"title":"【轉貼】關於工具（證據）理性對人類的幫助與限制","uid":18747,"topics":[428],"contents":"王尚文：從「工具理性」與「價值理性」談生命的意義與價值「不論對待自已或他人的人性，都要當成目的，<br>\n絕對不能當成只是手段。」康德<br>\n<br>\n<b>一、「理性」、「啟蒙」與「進步」</b><br>\n<br>\n「理性」這個概念可以說是西方哲學中最重要也是最複雜的概念之一。每一個哲學家都會談論到這個概念，然而每個哲學家在使用它時所指涉的意義卻都不盡相同。從字源學來看，「理性」的古希臘文是”λόγος”（logos），它的原意指的是「語言」，而”λόγος”這個字也是我們今日「邏輯」（logic）的字根。像希臘哲學家赫拉克利特（Heraclitus, 約西元前520-460）在強調「萬物流轉」（πάντα ῥεῖ, panta rhei）的同時，也主張在這流轉表象的背後存在著一種「理性」，而這裡的理性指的是一種客觀世界恆常不變的法則和秩序。而當亞里思多德在他的《形上學》中提出「人是理性的動物」（ζῷον λογικόν, zoon logikon），在《尼高邁倫理學》中又補充提到「人是具有理性的動物」（ζῷον λόγον ἔχον, zoon logon echon）這個著名的定義時，他開始把理性視為一種主體思辯的能力，而這個定義後來也被多數的哲學家接受，並且把「理性」當成是人的本質性規定。[1]<br>\n<br>\n到了中世紀，這個字後來被翻譯為拉丁文的”ratio”，”ratio”是從動詞”reri”，也就是「計算」的意義而來。所以”ratio”這個詞除了「理性」的意思之外，它另一個意義還留存在今天的英文用法之中，那就是「比率」的意思。在中世紀思想界中最重要的就是上帝與信仰的課題。信仰要求人們敞開心胸將自己的存在交給上帝，而不要問任何理由。然而這種生命型態有時候和理性是相衝突的，因為理性的思考要求的就是講道理和證據，並且符合邏輯。所以中世紀的思想課題主要就集中在信仰與理性的調和。最有名的就是多瑪斯（Thomas Aquinas, 1225-1274）的「五路論證」，他試圖用理性和邏輯證明上帝存在。然而上帝這個信仰的對象實際上不應該是用有限的概念來侷限祂，而只能透過體驗來達到祂。但是此時在基本上人類的理性還是站在一個輔助信仰的立場而存在。而且人之所以有自由和理性去進行思考，也是由於上帝的恩寵。<br>\n<br>\n而到了「啟蒙時期」（Aufklärung, Enlightenment），理智和理性概念發展到一個前所未有的高度，這也代表了人類開始對自己充滿了信心。以笛卡兒（René Descartes, 1596-1650）、斯賓諾莎（Baruch Spinoza, 1632-1677）和萊布尼茲（Gottfried Wilhelm von Leibniz, 1646-1716）三位哲學家為代表的「大陸理性論」（Raionalism）即主張：理性是真理最終的判準。康德（Immanuel Kant, 1724-1804）在〈回答這個問題：「何謂啟蒙？」〉（”Beantwortung der Frage: Was ist Aufklärung?”, 1784）一文中即指出：「啟蒙就是人類從他自我招致的不成熟中走出的出路。不成熟是指若無他人的引導，即無法使用自己的知性的那種無能。如果這不成熟的原因不是因為於缺之知性（Verstand），而在於缺乏不靠他人的引導去使用知性的決心和勇氣，那這種不成熟便是自己招致的。勇於求知吧！因此，鼓起勇氣去使用你自己的知性吧！這便是啟蒙的格言。」人類相信，靠著理性和理性所帶來的知識，就可以讓自己遠離蒙昧、脫離大自然的宰制並且以此得到進步的力量。人類的這種自信，在培根（Francis Bacon, 1561-1626）「知識就是力量」的這句箴言中表現得淋漓盡致。<br>\n<br>\n<b>二、「理性化」、「工具理性」與「價值理性」</b><br>\n<br>\n德國社會學家馬克斯‧韋伯（Max Weber, 1864-1920）將西方文明發展的特徵就是「理性化」（Rationalisierung, Rationalization）。在這裡，「理性」一詞的意義有一點回到了”ratio”一詞的原初意義，也就是「計算」。理性化就是純粹以效果、利益的精密計算來作為行為的動機，而取代了以傳統價值與情感作為決策的準繩。官僚制度政府的設計、高效率生活空間的建造和城市規劃，就都是理性化的例子。人類憑藉著他的理性建設出現代化的文明。理性化的思考帶來科學技術的進步，交通的便捷縮短了人與人、城市與城市之間的距離，新科技讓糧食的產量增加以養活更多人口。理性化的確將人類文明帶向一個新的境界。<br>\n<br>\n和理性化相伴而生的另一個現象就是「除魅化」（Entsauberung, Demythologization）。在原始人類的生活環境中，因為對於大自然強大的力量充滿了畏懼，所以產生了原始宗教對於自然物的崇拜，並且用各種神話來解䆁這些現象，比如說用太陽神的自強不息來解䆁太陽每天規律的出現、用雷神和閃電娘娘的分工合作來解䆁先閃電後打雷。人類透過理性研究大自然而獲得各種知識，知道各種天文現象是因為各個天體之間的交互運行，知道光的速度比聲音快所以先閃電後打雷，而不是因為太陽神、雷神和閃電娘娘的關係。理性將人從蒙昧無知的原始狀態中帶領出來。<br>\n<br>\n樂觀的人們因此將理性化與「進步」劃上等號，並且相信人類已經找到了一種發展的邏輯。只要照著理性化這個準則，就可以讓人類無止境地進步下去。面對「理性化」等於「進步」的這個迷思，韋伯進一步地分析了理性這個概念。他將理性區分為「工具理性」（instrumentelle Rationalität, Instrumental Rationality）和「價值理性」（Wertrationalität, Value Rationality）兩種。「工具理性」這種理性作用，就是通過實踐的方式來確認工具（手段）的有用性，從而追求事物的最大功效、為人所設定的某種功利而服務。理性化的精密計算在工具理性的思考中表露無遺。而「價值理性」這種理性作用，乃是從一個行為——這行為可以是倫理的、美學的、宗教的或其他的——本身的特有價值，來決定該不該行使這個行為，而不管它帶來的效果是大或小，甚至沒有。也就是說，人們可能會為了倫理的、美學的、宗教的，或者出於責任感、榮譽和忠誠等方面的目的，對選定的行為賦以「絕對價值」，而不是以行為的結果來評價這個行為。<br>\n<br>\n在分析完這兩種理性概念之後，韋伯指出，人類在理性方面的確是有進步，然而並不是全面性的理性，而是只有工具理性的部份。在人類發展的過程中，（工具）理性化的過程讓人們逐漸將傳統的價值與精神抛棄，只純粹以行為的效益來證成行為的正當性。資本主義社會這樣子發展下去，到最後人們將會活在一個沒有生命意義的「鐵籠」（stahlhartes Gehause, Iron cage）裡，如同在「冰凍黑夜的極地夜晚」之中。<br>\n<br>\n<b>三、《啟蒙辯證法》中對於理性的批判</b><br>\n<br>\n二十世紀的德國法蘭克福學派（Frankfurt School）承接了韋伯對於理性化的分析以及批判，霍克海默（Max Horkheimer, 1895-1973）和阿多諾（Theodor W. Adorno, 1903-1969）在他們的大作《啟蒙辯證法》（Dialektik der Aufklärung, 1944）[2]中，對於工具理性過度擴張所帶來的人性危機進行更強烈的譴責。作者在該書〈導言〉中就直接指出，本書寫作的動機就在於研究「為什麼人性沒有進入一種真實的人性狀態，而是陷入一種新的野蠻。」<br>\n<br>\n第一章〈啟蒙的概念〉指出，啟蒙的科學理性本來想要帶領人類脫離神話，可是最後卻辯證性地變成另外一種科學對自己的神話化。人類的理性想要控制自然，可是到最後在資本主義的型態中卻反過來控制人類自身。他們另外用〈奧迪賽或神話和啟蒙〉以及〈茱莉葉或啟蒙和道德〉兩篇附錄作為例子來說明這個啟蒙的辯證法。<br>\n<br>\n在第二章〈文化工業－－啟蒙作為大眾欺騙〉中，他們指出在啟蒙這種工具理性利益導向的思維中，「文化」這種社會生活中最高度的精神表現，現在被化約成了一種可被販售的商品，並且透過工業化的大量生產以及無孔不入的廣告手法將文化予以庸俗化和娛樂化。<br>\n<br>\n在第三章〈反猶太主義的元素。啟蒙的界限〉之中，他們檢視「反猶太主義」的觀念史，發現反猶太主義這股浪潮正是因為理性的控制力量在背後作崇，而這種對於人的控制在納粹法西斯的思想中獲得了最野蠻的表達：把人不當人，而當成可操縱的物。這種最為進步的野蠻行為在奧斯維茲（Auschwitz）集中營的屠殺猶太人行動中得到最具體的呈顯：連殺人都使用最理性的工業化方式，將人一批批編號之後送進毒氣室，再將屍體一批批地處理掉。而這種向野蠻的回歸，其實就是現代化思潮中不可分割的一個部份。<br>\n<br>\n<b>四、人的生命是不容被物化和工具化的絕對存有</b><br>\n<br>\n這種「新的野蠻」形成的關鍵，正是在於工具理性與價值理性的不平衡發展。工具理性不斷地發展，可是人類的價值理性卻還停留在原始的狀態：以強欺弱、以牙還牙、以暴力取代溝通。而隨著工具理性的不斷進步，奴役他人以及毁滅他人的技術也就跟著進步，所造成的惡反而比原始時代還要更大。在幾千人的廠房之中有效率地用軍事化的管理，把所有工人當成無血無肉的生產工具，並且用兩班或三班制的工人們來保持工廠的永恆運作，以確保老闆永遠處於賺錢的狀態；在遠古時代用刀、劍和鎚子要打鬥好一陣子才會死一個人，可是到了現代只要按下一個按鈕，一顆炸彈一次就可以殺死好幾萬人，兇殘的程度高出原始時代不知多少，而殺人的形式則演變得如此美麗而有效率：一種新的壯美，這就是現代非人性的新美學。<br>\n<br>\n重整價值理性，確立正確的價值觀點作為行為的目的，乃是導正目前世界亂象的一個關鍵。什麼事情是該做的、什麼事情是必須做的，什麼事情是絕對不能做的，首先必須要透過對話和立法等方式確立下來。然而規則和法律等外在的規範只能最低限度地避免人們「不要做什麼」，並不能真正防止有心人遊走在法律邊緣或是鑽法律漏洞。真正要確立積極的價值，讓人們打從內心出發去實踐某些崇高的價值，還必須透過文化、宗教等潛移默化的教化方式，來確立和堅定這些價值。<br>\n<br>\n在眾多人類應該去實踐的價值中，最重要的就是對於人性的愛護與尊重。人的生命乃是不容被物化和工具化的絕對存有。做不到這一點，追求其他的價值不啻是緣木求魚。不重視人性，追求經濟發展只會加深貧富差距並且加強資方對於勞方的剝削；不重視人性，追求民主政治只是把人民當成投票工具而絲毫不同情人民的需求；不重視人性，追求美麗就只會出現滿街的人造美女或是北韓式的大會舞。<br>\n<br>\n<b>五、以「人性」和「愛」為終極價值建立完整理性的社會</b><br>\n<br>\n以人性為終極的價值，這首先當然要先懂得尊重和表現自己的人性，但是又不能太過份，完全以自己為考量的標準；其次，要把其他人當成人而不是當成物，正視他人的存在，這乃是建立一個公平正義社會的基石。在一個以完整理性——也就是「工具理性」和「目的理性」皆備的理性——所建構的社會中，「自我」與「他人」這兩端都不能偏廢，而真正的自由就展現在這兩端的互不侵犯又互相包容與幫助之中。<br>\n<br>\n以這個價值為出發點，其實也就是以「愛」的力量來觀照這個社會。黑格爾對於「愛」的解䆁非常值得我們借鏡：「愛的真正本質在於意識拋棄和忘掉自己，然後享有和保持自己。由必然到自由，是思維的一種『解放』，因為到了自由，思維已不是把別物當作異已的他物，而是當作自身，是『在他物中自己與自己結合在一起』。『這種解放，就其是自為存在著的主體而言，便叫做我；就其發展成一全體而言，便叫做自由精神；就其為純潔的情感而言，便叫做愛；就其為高尚的享受而言，便叫做幸福』（《小邏輯》第325-326節）」。[3] 在這種「愛」之中，人們抛棄封閉的自我，不再以自己個人的利益考量出發，並且透過這種揚棄自我來進入另外一種「大我」。其實這也就是兩千年前耶穌所告訴我們的真理：「你們當愛你們的仇人，當為迫害你們的人祈禱，好使你們成為你們在天之父的子女，因為衪使太陽上升，光照惡人，也光照善人；降雨給義人，也給不義的人。你們若只愛那愛你們的人，你們還有什麼賞報呢？稅吏不是也這樣做嗎？你們若只問候你們的弟兄，你們做了什麼特別的呢？外邦人不是也這樣做嗎？所以你們應當是成全的，如同你們的天父是成全的一樣」（瑪竇五 44-48）。<br>\n<br>\n輔仁大學天主教學術研究中心博士後研究員　王尚文<br>\n<br>\n[1] “Λόγος”（logos）一詞的原意為「語言」。所以海德格在《存有與時間》中將”zoon logon echon “詮釋為「一種說話和傾聽的生物」（ein sprechendes und lauschendes Lebewesen）。<br>\n[2] 中譯本可參考霍克海默、阿多諾著，林宏濤譯：《啟蒙的辯證。哲學的片簡》。台北：商周，2008。<br>\n[3] 參見張世英主編：《黑格爾辭典》，條目〈愛〉，頁622。","date":"2020-02-11","agreeCount":0,"discussionCount":0}