{"type":"article","id":14289,"title":"别忘了国际宣传阵线 Dig up the truth of the nCoV in China","uid":14934,"topics":[4978,4977,2744],"contents":"The situation in China, especially in Wuhan, is getting worse and worse. There are many news and stories published on the Chinese Internet and lots of them were fact-checked (or partly fact-checked), but they were ignored or overseen by the foreign media.<br>\n<br>\nIf you're a journalist who want to know more about the truth of the coronavirus in China, please join us on Telegram （<a href=\"https://telegram/ncovinternationalchat\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/ncovinternationalchat</a>） to spread the news and stories to the world. We will post the news and stories in this group and translate them into English. And we can do the fact check together before you publish them.<br>\n<br>\nSince Chinese government is notorious for its propaganda and transparency, and we also can't trust WHO anymore, I hope journalism could take its responsibility to help the world getting better prepared for the disaster that the coronavirus may cause.<br>\n<br>\n<br>\n昨天在 Reddit 上发现一个贴(<a href=\"https://www.reddit.com/r/China/comments/f14u8g/have_you_seen_this_same_reply/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/China/comments/f14u8g/have_you_seen_this_same_reply/</a>)，有外国网友发现很多中国人都在说“疫情并不严重”，让大家不要过度紧张，如图：<br>\n<br>\n<a href=\"https://i.imgur.com/r8UtR0s.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/r8UtR0s.jpg\" alt=\"https://i.imgur.com/r8UtR0s.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n如果上图说这些话的不是网评员，也是某些生怕疫情真相会让自己受歧视的卑劣的人，他们的做法和湖北政府为了稳定而瞒报是一样的。<br>\n<br>\n这阵子每天关注疫情，看官方造谣辟谣，看民间普通人的求助，看整个组织的混乱，现在无论国内发生什么事情都不会让我震惊了。所以昨天看到那个武汉女孩的日记后我稍微查了一下就相信是真事，没想到搬到 Reddit 上收到很多质疑，说这个感染率和致死率太高了，还有人说“写得太好了，不像真的”，这让我忽然意识到其中的信息差，简单来说，外国人还是不相信这次疫情在中国的严重程度，以及整个社会的失序。<br>\n<br>\n所以在趁机在墙内高呼言论自由之外，对外宣传也是必要的。不需要夸张，也不需要添油加醋，只需要把墙内最普通的求助信息翻译成英文到处贴一下就好了，比如那个武汉女孩的日记，再比如专家说疫情不严重，因为“死的大都是老年人”。做好外宣有几个好处：<br>\n<br>\n1. 如果某些事情得到外媒报道，被报道的人或许可以得到救助。<br>\n2. 通过具体事例告知外界疫情的严重程度，让他们做好准备。<br>\n3. 让大家看看中国的真实面目（或许还有 WHO 的）<br>\n<br>\n这方面我们可以向香港手足学习，我在香港 Twitter 和 Reddit 的文宣群里，到时候也可以从他们那里拉人。如果各位认识外国记者，也欢迎介绍过来，我们可以帮忙翻译，或者做 fact check.<br>\n<br>\n欢迎各位把比较好的最好经过证实的新闻材料分享到群里，如果自带翻译就最好。<br>\n<br>\nTelegram Channel: <a href=\"https://telegram/ncovinternational\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/ncovinternational</a><br>\nTelegram Group: <a href=\"https://telegram/ncovinternationalchat\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/ncovinternationalchat</a><br>\n<br>\n附：<a href=\"https://pincong.rocks/article/8849\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海外文宣经验分享</a>","date":"2020-02-10","agreeCount":13,"discussionCount":0}