{"type":"article","id":14295,"title":"哲学人文:痛苦与真实的存在","uid":1784,"topics":[6417,71],"contents":"[生活] Paul Bloom：论痛苦的快感<br>\n<a href=\"https://www.youtube.com/watch?v=_cbVUxiRY8A&amp;list=FL3RezzS-A7eu0NV9aDxzpdA&amp;index=9&amp;t=1531s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v= ... index=9&amp;t=1531s</a><br>\n<br>\n几年前有一位名叫詹姆斯.埃金斯的艺术批评家在报刊杂志上刊登广告，征求人们在观看画作时感动落泪的故事。他将这些故事整理成了一本书，名叫《画与泪》（Pictures and Tears）。书中有些故事很好理解。有些令人流泪的画作当中的题材在现实生活当中同样能令人落泪，例如战火摧残，儿童受苦，参孙被夺去双目，等等。也有些时候画作与观者的个人经历产生了共鸣。例如有一名英语教授给埃金斯写信，说他的妻子在投入另一名男性怀抱之前几周画了一张空床。后来有一天他看着这幅画，突然就忍不住哭了出来。<br>\n<br>\n这些故事很好理解，另一些故事则奇怪得多。比方说催哭观众数量最多的画作位于德州休斯顿的罗斯科教堂，马克.罗斯科在室内悬挂了三幅硕大的紫黑色画布。很多人都声称自己曾经在这三幅画作面前悄然落泪。部分原因或许在于观众们知道罗斯科在完成这套作品之后不久就自杀了，这一结果为画作赋予了额外的意义。<br>\n<br>\n艺术往往会使我们感到痛苦，而且不仅视觉艺术会这样。我们也很喜欢能令我们流泪的悲哀歌曲。此外故事也有类似的效力。哲学家大卫.休谟考虑过这个谜题：令我们感到痛苦的事物为什么会吸引我们。他的答案侧重于故事方面：“文笔精良的悲剧的读者们似乎能从悲伤、恐怖、焦虑以及其他各种究其本身而言令人感到不适与不安的情感当中获得无法衡量的愉悦。”想想《麦克白》或者《我们这一天》吧。后者我没看过，但是我的朋友们告诉我这部戏看得他们忍不住流泪。网上甚至有文章向人们保证，看这部戏哭出来有益健康。<br>\n<br>\n休谟将这一现象称作“悲剧悖论”。我们为什么会享受为我们带来痛苦的东西？接下来还有“恐怖悖论”，为什么令我们毛骨悚然甚至几欲作呕的故事、电影与电视剧会吸引我们？如果说《精神病患者》还具有恐怖之外的其他许多艺术特色，那么《电锯惊魂》这样展现人性堕落、残忍折磨以及人与人相互戕害的血浆片为什么也会大受欢迎呢？<br>\n<br>\n文学研究者Jonathan Gottschall在《讲故事的动物》一书中注意到了对于可怖事物的审美口味不仅局限于成年人。他在书中列举了许多由儿童自己创作的故事。以下故事的作者都是幼儿园小孩：“火车碾过小狗小猫，淘气丫头被扔进监狱，小兔子**烧了自家房子，小男孩用弓箭射死了全家人，另一个小男孩用大炮轰掉了别人的眼珠子，一个猎人打死吃掉了三个婴儿，一群小孩将189把刀子插进女巫肚子里杀死了她。”<br>\n<br>\n想一想我们的想象力通常会走向何方吧。Matthew Killingsworth与Daniel Gilbert搞过一项研究。受试志愿者要在手机上装一个应用，这个应用每天会不定时响起。一旦应用响起，受试者就要回答两个问题。首先，你现在是否正在用心关注你应当关注的事物？还是说你正在走神做白日梦？其次，假设你正在走神，你想得是积极还是消极的事物？所谓积极就是幻想与快乐的回忆，消极就是充满尴尬与恐惧的回忆。这项研究取得了两大发现。首先，绝大多数人在应当干正事的时候都会走神；其次，人们走神时想得往往是坏事。尽管我们什么都能想，但是我们往往更倾向于消极的方面。<br>\n<br>\n我们应当怎样理解这项研究呢？当休谟表述悲剧悖论的时候，他着重强调了“文笔精良的悲剧”，换言之这一悖论发生在虚构故事当中。高明的莎士比亚传记作者塞缪尔.约翰逊进一步主张这一现象只能发生在虚构故事当中：“悲剧带来的愉悦源自我们对其虚构性质的心领神会。一旦我们将谋杀与叛国当成真事，它们就再也无法取悦我们了。”我认为他这话可谓大错特错。O.J.辛普森杀妻案已经催生了数不清的纪实作品。在座各位当中年龄大一点的还记得当年在电视上追踪庭审本案的情况。本案的真实性丝毫没能削弱本案为我们这些观众们带来的快感。实际上真实性反而还会增加快感，例如电视剧一开头打出字幕：“根据真实案件改编。”这样做反而只会吊起观众们的胃口。<br>\n<br>\n古人早就意识到了这一点。柏拉图就在《理想国》当中讲过勒翁提俄斯观看死尸的故事。勒翁提俄斯“发现刑场上躺着几具尸体，他感觉到想要看看但又害怕而嫌恶它们，他暂时耐住了，把头蒙了起来，但终于屈服于欲望的力量，他张大眼睛冲到尸体跟前骂自己的眼睛说：‘瞧吧，坏家伙，把这美景瞧个够吧！’”凡是曾经开车路过车祸现场的人们肯定能理解柏拉图在说什么，因为我们也忍不住放慢车速仔细端详车祸的惨状。我说一件发生在我自己身上的真事。有一回我开车上班路上看见路边自动售报机里的报纸头条写着“惨烈细节内详”的字样，立刻停下车子端详起来。我们不是都想知道惨烈细节究竟什么样吗？<br>\n<br>\n有时我们还会主动寻求痛苦，不是想象出来的痛苦，而是真正的生理痛苦。我么很多人都爱吃辣椒与绿芥末，喜欢乘坐过山车。心理学家Paul Rozin曾与同事们搞过一项调查，发现对于任何形式的刺激、厌恶、恐惧或者疼痛来说，总会有绝对数量可观的一少部分人非常喜欢，几乎没有任何一位受访者彻底不具备受虐倾向。只要痛苦的剂量恰到好处，我们就会欣然接受。性爱领域尤其如此，相当数量的人们至少能通过虚构作品当中的虐恋情节获得极大满足。<br>\n<br>\n这方面我们还有数据支持。某知名成*人视*频网站最近公布了一批用户数据，包括人们最常搜索什么关键字，什么人最喜欢搜索什么关键字。当然我相信今天在座的各位从没浏览过成*人视*频网站（笑声），但是假如你们有这爱好的话，谷歌基本上能通过你的搜索记录推断出你是男是女，是直是弯，年纪多大。令人吃惊的是，女性远比男性更倾向于搜索暴力与贬低人格相关的关键字，例如“羞辱”与“极端痛苦”。这一数据似乎也反映了更广泛的倾向。我们很难得到关于实际虐恋的数据，调查结果也很可能因为找错了受访对象而不准确，但是至少总还有点借鉴作用。某婚恋网站OkCupid询问用户是否“喜欢来点粗暴的”，75%的男性用户与62%的女性用户回答“是”。<br>\n<br>\n这些现象背后的原理是什么呢？我觉得某些低层次解释应该是正确的。心理学家经常指出，快感只有在特定背景下才能成为快感，具体来说就是取决于你在此前的感觉。根据这一理论，我们之所以喜欢滚烫的洗澡水或者火辣的食物，是因为最初的痛苦过后随之而来的感受非常愉悦。就好比笑话里的某人喜欢用头撞墙，人家问他为啥折磨自己，他说：“因为等我停下来的时候感觉实在好极了！”痛苦的另一项作用是向外发送信号，让人们看到你有多么强硬。这一点倒是体现不出男女之别，主要在青少年当中比较常见。如果你看到一帮人把墨西哥火爆椒往鼻子里塞，那么这些人大概正在开派对。<br>\n<br>\n接下来，痛苦能促使群体成员走得更近。这一点在宗教方面体现得最显著。在菲律宾，人们会志愿接受十字架钉刑来纪念耶稣。在马来西亚，信徒们会用铁签子穿刺两腮，全身挂满鱼钩，然后不顾疼痛拖曳重物登山。在座各位或许从没玩过这么大，但是所有主要宗教全都包括一定程度的苦修要素。痛苦与牺牲是宗教的固有组成部分。这方面的一条主导理论来自社会学家埃米尔.杜尔凯姆，他指出集体受苦的群体更有凝聚力，群体成员之间也更加忠诚。Dmitris Xygalatas及其同事们研究表明，极端自我折磨的马来西亚信徒们在随后的心理测试当中会向自己所属的群体捐献更多的钱，数额要比轻度自我折磨的信徒们更高。此外观看前者的观众们的捐款数额也比观看后者的观众们更高。同样的现象在世俗社会也有所体现。例如某些巴西柔道俱乐部庆祝会员提升段位的方式就是让其他会员用腰带抽打升段者。这里痛苦成为了实现社交目标的手段。<br>\n<br>\n我并不想质疑上述现象与研究成果是否可信。不过我想说的是，要想真正理解受虐快感从何而来，必须寻求更深入的解释，这样的解释将会向我们揭示人性的三大根本方面。首先，消极情绪未必让人感到不快。休谟将“悲伤、恐怖、焦虑”称作“究其本身而言令人感到不适与不安的情感”，但是我认为此话并不正确，相比之下Lisa Feldman Barrett的理论更贴近现实。她提出的构建性理论认为情绪的性质取决于我们对待情绪的方式，情绪可以遭到调节与重构。即便是所谓的四大基本情绪——愤怒、恐惧、厌恶与惊奇——究其本身而言也无所谓好坏。根据环境的不同，这些情绪既可以是积极的也可以是消极的。<br>\n<br>\n比方说某人被老虎袭击了，非常害怕，这里的体验自然十分糟糕。但是我认为真正让这段体验十分糟糕的并不是恐惧本身。在这里恐惧与危险相关，是危险让这段体验十分糟糕，是你被老虎咬死咬伤的可能性让这段体验十分糟糕。如果你能去除危险但是保留恐惧——例如在虚拟现实当中体验一下老虎袭击——那么这段体验恐怕还挺好玩的。人们都喜欢这么玩，例如逛鬼屋什么的。人们喜欢恰到好处地感到害怕。接下来是愤怒。愤怒通常是针对不公正的反应，而不公正往往是坏事。但是假如不公正是虚构或者想象出来的，或者愤怒让你觉得自己成为了更好的人，那么愤怒也可以是很积极的体验。悲伤往往是不好的体验，但是我们都喜欢生闷气。想象一下马拉松的末尾，你的心脏几乎要从胸腔里跳出来，头脑也昏昏沉沉。假如在座各位现在突然产生了这样的感觉，肯定以为自己快要死了并且十分恐慌。但是在马拉松的末尾，这种感觉则会与成就感、克服困难的骄傲以及成功结合在一起，让你感到无比幸福。你在余生当中都会仔细体味这段痛苦的回忆。<br>\n<br>\n以上论述的主旨可以用莎士比亚的台词来概括：“世上的事情本来没有善恶，都是各人的思想把它们分别出来的。”消极情绪的确未必让人感到不快，但是我不想过度夸大这一点。我们对于消极情绪的重构也有极限。有些消极情绪的确会从根本上令人感到不快。比方说厌恶与恶心就几乎无法重构成为愉悦的体验。实际上人们绝不会主动追求恶心。Daniel Bergner写过一系列关于变态性行为的文章，其中描述了一位重度女性受虐狂，和男朋友玩得很大。但是她特别讨厌去看牙医，因为她嫌疼。男朋友动员她说：“你就权当是去开发一种新玩法不就行了吗？”她答道：“你再怎么说那也是拔牙的地方啊！”假如痛苦不是自愿的而是被迫的，那你就很难超越痛苦感到愉悦。就算是最重口的受虐狂或者最坚强的铁汉，要是早晨下床的时候不小心戳伤了小脚趾，也只会感到单纯的痛苦。谁都不想碰到这种事，因为这仅仅是没有选择的痛苦而已，几乎无法重构。<br>\n<br>\n人性的第二大根本方面在于我们并不是享乐主义者。认为人性天然只会追求快感的观点从根本上就站不住脚。我们有时也会主动追求令人不快的体验。因此在这一点上我同样要反驳休谟的主张：悲剧读者们追求得并不是“无法衡量的愉悦”。悲剧在这方面并不特殊，休谟观察到的谜题其实是普遍的人性现象。经济学家George Lowenstein谈到过登山运动员的情况，这些人走遍世界各地攀登白雪皑皑的高峰。他翻阅了上百名登山运动员记录登山活动的日记，发现所有这些日记全无例外地声称登山的体验极其糟糕：时刻不断足以令人失明的头痛，难忍的冻伤，无法排遣的无聊。你可能会以为与其他人的社交凝聚力能缓解一点难受的体验，但是由于氧气稀薄，人们在山上几乎无法交谈，绝大多数登山运动员都会厌恶身边同伴。某位登山者这样形容登山的体验：“极不舒适，悲惨且耗尽心力。”但是他们依然热爱登山运动，不惜献上毕生精力。<br>\n<br>\n在座各位当中兴许也有人从事过类似性质的极限运动，而大多数人恐怕没有。不过有一种类似的经历我们很多人都体验过，那就是养孩子。心理学家早就知道生儿育女对于某人的心理影响一言难尽。Jennifer Senior的著作标题《毫无趣味的欢乐》恰如其分地形容了为人父母的感受。有了孩子的人们常说孩子是他们人生中最重要的事物，让他们的人生有了意义。但是日复一日养孩子的体验却很不舒服。心理学家们搞过所谓的传呼机测试，让受试者全天佩戴传呼机，一旦传呼机响起就要回答问题：你在干什么，你喜欢干这个吗？这么做能让你感到多么愉悦？一贯的测试结果表明，当受试者与子女——尤其是低幼年龄子女——待在一起的时候总会表示自己感觉很糟，还不如去洗碗。又比如婚姻满意度，研究表明新婚之后满意度最高，有了子女之后则一路走低。然后你的子女长大成人离开了家（笑声），婚姻满意度随即强势反弹。Dan Gilbert分析了相关数据后得出结论：“空巢综合症的唯一可靠症状就是微笑次数增加。”（笑声）<br>\n<br>\n再来看看ISIS。为什么会有人情愿加入一个旨在杀人害命的邪教团体呢？不久前作家Joyce Carol Oates发布了一条推特：“我们所听说的ISIS仅仅是一个奉行清规戒律的惩罚性团体。难道他们那边就没有任何欢乐与庆祝活动吗？还是说这个问题本身就太天真了呢？”推特用户算不上全世界最具同情心的人，因此她的推文自然受到了激烈抨击。不过也有人为她辩护说，无论你对ISIS怎么想——当然我们在大多数时候都不会想ISIS——你必须承认这个组织的确具有某种吸引力。希特勒就很清楚这一点。乔治.奥威尔曾经总结过希特勒的洞见：“希特勒知道人们不仅仅想要沟通、安全、更短的工时与个人卫生，他们还想要斗争与自我牺牲。社会主义与资本主义都向人们许诺美好的生活，唯有希特勒向人们许诺斗争、危险与死亡。于是整整一个国家都匍匐在了他的脚下。”<br>\n<br>\n即便在最现代化最奉行和平主义的西方社会也能观察到类似的现象。人们总想要更多，总会针对舒适与安全发动叛乱，总会苛求更深层次的意义与斗争，总会幻想着投身于善恶之间的交锋。在西方社会，我们主要通过想象力来满足这种需求。你不再对抗邪恶，而是反复观看其他人对抗邪恶的电影。更好的做法还有借助战斗模拟器或者说电子游戏，这种做法在年轻人当中尤其流行。这些电影与游戏之所以大受欢迎，是因为它们挠到了现代化生活挠不到的痒处。<br>\n<br>\n人类不是享乐主义者，我们所追求的事物往往需要痛苦才能换来。“想要”两个字的根本性质就免不了斗争与受苦。我举几个例子。我将人类做事的驱动力之一称作“打闹”，也就是对于玩耍的需求。进化生物学家长久以来一直想知道儿童以及其他动物的幼崽们为什么要打闹，答案很简单，也有很多证据支持：成年个体需要借助幼年时期的打闹了解自身力量强弱。当然，人类之间的争斗往往包括唇**舌剑的口头冲突，我们这里姑且只考虑肢体冲突。了解自身力量很重要，而且越是训练力量就越强。但是你不能随随便便就走到别人面前约架，因为可能会出人命，至少也会致伤致残。于是进化就设计出了一项非常高明的练习手段，也就是让你与朋友家人动手，但是刻意不用全力，这样你依然能得到练习与提高。几乎所有的打闹现象都可以视为安全练习。<br>\n<br>\n我们在想象当中也会进行安全练习。我们总是倾向于设想最糟糕的情况。我们完全可以想象辉煌的胜利，目标的实现，受人爱戴，等等。但实际上我们想得最多的却是万一我的配偶决定离开我怎么办或者我要是破产了怎么办。我们之所以想象此类情况，是因为我们必须事先知道自己应对事态的能力并且加以练习。想象我自己赢得大奖固然很爽，但我根本不必提前知道到时候应该做什么——届时只要微笑致谢就行了。我真正需要提前考虑的是万一我的大学着火了怎么办，万一我的挚友背叛了我怎么办。<br>\n<br>\n我认为这一现象能在一定程度上解释我们为什么喜欢恐怖作品。斯蒂芬.金说得好：“我们依靠想象当中的恐惧来应对现实当中的恐惧。”恐怖故事总是十分吸引人。僵尸电影与僵尸电视剧总会大卖。这当然不是因为我们需要为了僵尸末日做准备。实际上《行尸走肉》的宣传语说得很到位：“对抗死人，恐惧活人。”僵尸作品的主题是社会崩溃之后个人如何自处，假如没有了维持秩序的警察你该怎么办。这才是我们真正感兴趣的题目。因此无论僵尸作品的画面多么恶心吓人我们都会继续看下去。<br>\n<br>\n人类做事的驱动力之二是困难。我们喜欢困难的事物。这一现象有时被称作“努力悖论”，之所以称之为悖论是因为我们一般做事的时候总会寻求最简单的做法。但是有时我们也会主动给自己找麻烦。当然自找麻烦的表现形式也有很多。心理学家们曾多次注意到一个现象：假如你历经困难才创造了某个事物，那么你对这一事物的喜爱程度将会超过那些轻松创造出来的事物。有一项经典研究让受试者按照操作手册用木片与胶水制作玩具，然后询问他们打算将这个玩具卖多少钱。另一组受试者则会直接得到做工远比他们的手工更精美的玩具。结果前一组受试者的开价要高得多。我们倾向于将价值赋予我们付出努力的创造结果，研究人员将这一现象称作“宜家效应”（笑声）。<br>\n<br>\n我们甚至还会喜欢无法产出任何结果的努力。比方说填字游戏的乐趣并不在于完美完成，而是在于绞尽脑汁的思考。我们享受得是绞尽脑汁的过程。伟大的心理学家米哈里.契克森曾经指出，世界上有少数幸运儿会将自己的人生投入所谓“心流”当中。所谓心流就是全身心投入某项困难任务以至于物我两忘的状态。心流绝不是单纯的愉悦，困难与斗争总是伴随着焦虑，但是随后的成就感也极其强烈。<br>\n<br>\n第三大驱动力是道德。人类从骨子里就是道德生物。我的本职工作是成长心理学家，我研究过婴幼儿如何产生道德思想与道德动机的问题。根据我们的研究结果，至少就我们的研究对象而言，幼儿在年纪很小的时候就会表现出帮助他人的倾向。有多项研究表明，当成年人假装痛苦的时候，幼儿往往会前去安慰他们。Felix Warneken与Michael Tomasello让受试幼儿看到成年人遇到麻烦，大多数幼儿都会主动自发地上前帮忙。助人与善良是道德的积极一面。<br>\n<br>\n但是道德同时还具有惩罚性的另一面。伦敦某人养了一只猫，这只猫每天早上出去晚上回来。有一天晚上猫没回来，此人自然很难过。第二天早晨他来到门口倒垃圾，在掀盖垃圾桶里发现了自己的猫。他查看了监控录像，发现是一名过路女性把猫扔了进去。他把这段视频挂在了脸书上面并且问道：“有谁认识这女人吗？”这段视频很快就火爆起来，网民们不久后就找到了这位女性。我这里不想谈论她为什么这么做，因为我实在不理解（笑声）。显然这件事的确让猫的主人很不好受，也让猫很不好受。但是网民们的反应却是怒火中烧，以至于这名女性收到了死亡威胁，不得不接受警方保护。道德的另一面在于我们希望看到坏人受罪。我们喜欢复仇，喜欢报复，而且不仅只为我们自己。我们希望看到做坏事的人付出代价，心理学家将这一现象称作第三方惩罚。<br>\n<br>\n第三方惩罚的表现形式很多。我在耶鲁大学的同事Arber Tasimi与Karen Wynn做过一项针对幼儿的研究，想看看还没学会说话的幼儿对待做错事的人们是个什么态度。实验人员向受试幼儿提供一块糖或者两块糖，幼儿们毫不意外地都选择了两块糖。但是假如你让幼儿们先观看一个木偶角色做好事，再观看另一个木偶角色做坏事，然后让好木偶给孩子一块糖，坏木偶给孩子两块糖，他们会怎么选呢？结果83%的幼儿都选择了好木偶的一块糖，以此来表示他们对坏木偶的反感。当然有一说一，幼儿的确是道德生物，但他们并不是圣人。当坏木偶提供的糖块达到八块的时候（笑声）还选好木偶的幼儿就只剩下了31%。<br>\n<br>\n进化论理论家们认为出于恶意的惩罚实际上能够增进人与人之间的合作。如果我们不能增强善良的适应性，就无法成为道德生物。如果坏人为所欲为而不必担心受到报复，善良根本不可能进化出来。想让坏人受罪的渴望与道德观念的进化过程密不可分。我们迫切地想要看到坏人罪有应得。英语文学当中专门就有“报应”与“复仇悲剧”这两个分类，因为此类情节在文学作品里太常见了。<br>\n<br>\n但是另一方面，我们又会被邪恶的反派角色深深吸引。这或许是因为没有邪恶反派道德故事就进行不下去，又或许我们其实也想成为邪恶的坏人，因此观看这些角色等于满足了自己的心愿。我们或许在现实生活当中不愿做坏人，但是在虚构世界就无所谓了。长期以来人们一直注意到，弥尔顿的《失乐园》当中最有趣的角色就是撒旦。小丑也比蝙蝠侠有趣得多。《沉默的羔羊》当中最有趣的角色当然是汉尼拔博士。<br>\n<br>\n如果我们喜欢困难，也喜欢道德，那么我们必然还会喜欢困难的道德。这一点能够解释许多令人困惑的现象。在座各位想必都还记得冰桶挑战，人们为了给渐冻症研究募捐而给自己兜头浇一桶冰水。你可能会问，人们究竟为什么要这么做？他们为什么要为了做出道德行为而刻意受苦？我们有很多证据能证明烈士效应的存在，即忍受痛苦能让人充满道德能量。假如你想为癌症研究筹款，那你必须去参加马拉松而不是接受背部按摩。<br>\n<br>\n反过来说，假如你没有承受痛苦，你的道德就会遭到贬低。我们将这一现象称作受污染的利他主义。比方说两个人都在为慈善募捐，一个人募集了一大笔钱，另一个人仅仅募集了很少的钱。你或许会认为前一个人是更好的人。但是情况并没有这么简单，还必须考虑到这两个人是否喜欢自己的筹款努力。筹款人越是喜欢自己的作为，他们的道德就越廉价。有研究人员发现了一个现实案例。Daniel Pelota是个专业筹款员，为许多慈善基金募集了大量善款，从艾滋病研究到白血病研究都从他手里拿过钱。然后有一天某报纸报道称他的组织是个营利组织而不是仅限于搞慈善的非盈利组织。然后他突然就众叛亲离了。你尽管可以改善世界，但是在改善世界的同时决不能得到乐趣。另一项研究关注了流浪人员救助站里的员工。假如你在救助站工作并且觉得这份工作令人身心交瘁，那么你在别人眼里就是个好人。假如你在救助站工作并且觉得十分欢乐，那么别人只会认为你居心不良。<br>\n<br>\n打闹，困难，道德，困难的道德。我认为理解我们为什么追求痛苦的答案之一就是痛苦源于我们在这四大方面的追求，我们之所以追求痛苦是因为我们想让人生有意义。可是并非出自选择的痛苦又怎么样呢？假如你经受的痛苦并非主动追求的结果又如何呢？假设你遭到了歹徒袭击，你孩子不幸夭折，你的公司破产，这样的痛苦应当如何理解？有证据表明我们会利用反向工程学的手段来应对此类痛苦。我们会给自己讲故事，说服自己相信自己经受痛苦自有原因。这方面我最喜欢的实例是James Costello的故事。他是几年前波士顿马拉松恐怖袭击的受害者之一，受到严重烧伤，在医院里躺了好几个月。在医院里他遇到了一位护士，两人坠入爱河并且结为连理。婚礼当天Costello在脸书上写道：“现在我意识到了自己为什么要卷入这场悲剧，是为了遇到我最好的朋友与此生挚爱。”<br>\n<br>\n我与我的学生Kony Banerjee合作进行了一项调查，发现幼儿总会坚定地相信一切事情的发生都有原因。假如你告诉幼儿发生了坏事，他们的第一反应总会认为坏事是针对某人的惩罚，是为了让某人获得教训。那么成年人又如何？“万事皆有原因”这句话的作用是用来理解一个由上帝统治、充满刻意设计的世界，如果你从科学角度出发去看世界又怎么样？有人认为这两种立场不能共存，宗教与科学从根本上相互矛盾。洋葱新闻的一条标题尤其到位地体现了两者之间的冲突：“NASA结束了为期52年的猎杀上帝项目”。Kony和我都想知道这种说法是否符合现实，于是我们又进行了一项研究，让受试者描述人生当中一起意义重大的事件。可以是结婚或者子女出生这样的好事，也可以是亲人骤然离世或者长辈因为慢性病而逐渐衰弱这样的坏事。然后我们向受试者询问了一系列问题，例如这些事件是否由命运导致，事件的发生是否有原因，是否是为了向当事人发送信息。<br>\n<br>\n我们的研究对象既包括有神论者也包括无神论者。我们得到了两项研究结果。首先，即便在明确否认上帝存在的最坚定无神论者群体当中也有62%的受访者表示这些事情的发生自有原因。就连认为“事件发生是为了向我发送信息”的受访者都有20%，他们的回答看上去不像是在玩弄文字游戏，而是体现了他们的切实理念。其次，在上述每一个问题当中，做出肯定回答的宗教信徒占比都要比无神论者高得多。<br>\n<br>\n宗教为人们提供了理解痛苦的框架。每一位神学家，每一种神学理论，每一套宗教文化都会以某种方式将痛苦诠释成为神的意志。这方面有个比较极端的例子是William H Atkinson，此人是美国牙医协会的第一任会长，也是一位虔诚的基督徒。他做会长的时候，例如**这样的麻醉剂在牙医行业的应用正在变得愈发广泛。就像当时的许多人一样，Atkinson认为这一趋势很糟糕：“我希望麻醉剂这种东西不存在，我不认为人类应当免于上帝存心让他耐受的感觉。”他这话你听了或许想笑，但是的确曾有朋友真切地告诉我，不用麻醉剂的说法对于牙科是无稽之谈，但是对于分娩来说却很有道理。你们对于这一说法的接受程度或许有高有低，但是很多人都会觉得承受痛苦的确具有重要的意义。<br>\n<br>\n画面上呈现的是一系列来自英国的明信片，呈现了一套粉红色的美好世界观。对于许多人来说这套画面就是心理动机的体现，他们认为人们在内心深处都是寻欢作乐的享乐主义者。我希望刚才的演讲已经向大家表明了这种观点无法解释一大批人类行为，例如痛苦的宗教仪式，例如我们偶尔对于暴力与粗暴性爱的需求，我们对于恐怖电影的偏好，我们对于困难与痛苦的追求，某些人加入暴力毁灭团体的动机，甚至就连为了募集善款而冰水浇头这样的简单行为都解释不了。我的确认为我们不是享乐主义者，但是实际情况还要更复杂一些。因为我们一方面全都具有切实的人生目标，另一方面也都或多或少地想要追求愉悦。我认为人们必须在追求快感与追求痛苦之间寻求平衡。<br>\n<br>\n本次演讲的题目是“论源于痛苦的快感”，我看一半听众今天来是为了痛苦，另一半是为了快感。现在演讲到了尾声，前一半听众或许觉得很愉悦，后一半听众则觉得可算受够了（笑声）。其实我们可以通过提问来大致猜测人们会作何选择。首先要看人们的工作。有一项研究调查了二百万人，这些人从事的工作足有五百多种。调查人员询问他们什么工作最有意义，排名最高的几项工作是教士、军人、社工与老师。这几项工作的共性在于薪水不高，并不特别受人尊重，而且特别难做，对于一般意义上的幸福愉悦起不到促进作用，但是从业者无不觉得自己的工作很有意义。只有一项工作既有意义又能拿高薪，那就是外科医生。<br>\n<br>\n我们也可以通过国家来大致判断一个人过得是幸福的生活还是有意义的生活。全世界幸福感最强的九个国家都是富余的西方民主国家，具有强劲的社会保障体系与得到监管的自由市场。但是同一项调查又询问受访者是否觉得自己的人生具有重要的目的或者意义。排名前十的国家大都是穷国。为什么最贫困国家的国民会觉得自己的人生最有意义呢？一个答案认为这些国家信教程度更深，而宗教与寻求意义密切相关。但我认为另一个答案在于富裕社会的福祉让人们不必再去做困难严苛的事情也能活下去，换言之生活的斗争程度更轻。总体来说这当然是好事。但是假如生活迫使你去做困难的事，你的生活就会更有意义。<br>\n<br>\n最后我们还可以询问个人。Rory Baumeister与Kathleen Voss等人向受访者问了两个问题：“你在多大程度上觉得自己的生活很幸福？”以及“你在多大程度上觉得自己的生活有意义？”几周后他们又向这批受访者询问了很多其他问题，想要确定幸福与意义与哪些因素相关。以下是他们的发现。认为自己的生活很幸福与认为自己的生活很有意义的人们都具有丰富的社交联系而非孤身一人，而且他们都形容自己是有趣的人，生活并不无聊。两种人的区别之一在于幸福的人们大都很健康且比较富裕，金钱以及健康都与幸福呈正相关。有意义的人们则不然，就算我们知道某人认为自己的人生很有意义，也无法据此推断他的健康与财富状况。幸福的人们自己的生活很轻松，不那么操心，也没多少压力。有意义的人们则认为自己的生活更困难，经常操心并且压力很大。这次调查还问了最后一个问题，我要办这个问题一字不改地告诉大家：“你是个给予者还是索取者？”幸福的人往往自认为是索取者，而有意义的人则大多自认为是给予者。<br>\n<br>\n美国康涅狄格州有个艺术家找了一批英国度假明信片，并且为它们起了不同的题目，其中他借用了阿道司.赫胥黎的敌托邦小说《美丽新世界》。这本书描述了一个所有人都幸福的未来世界，但是他们的幸福源自行为控制与药物，换言之他们的生活不仅幸福而且毫无意义。《美丽新世界》当中有一个角色名叫约翰，书中将他称作野人。约翰反叛了这个世界并且躲了起来，不愿意过这种肤浅虚假的幸福生活。在一幕场景当中，一位当权集团的代表找到了约翰并且告诉他，“你得赶紧回到主流社会，我们能为你提供舒适的生活。”约翰答道：“我不需要舒服。我需要上帝，需要诗，需要真正的危险，需要自由，需要善，需要罪恶。”我想这句话对于人性的概括可以说非常到位了。谢谢大家.","date":"2020-02-10","agreeCount":2,"discussionCount":0}