{"type":"article","id":14291,"title":"“民主”声音持续高涨，习近平当局反思了吗？","uid":13988,"topics":[16,5262],"contents":"本文通过头条原文改编。<br>\n<br>\n原文内容：<br>\n<br>\n“武统”声音持续高涨，蔡英文当局反思了吗？<br>\n[url=sslocal://profile?refer=all&amp;source=article_top_author&amp;uid=52687059871&amp;group_id=6791762204346548740&amp;from_page=detail_article&amp;category_name=__all__][/url]<br>\n2020两岸关系如何发展变化，这是两岸同胞最为关心的话题之一。从目前的情况来看，靠着鼓噪“抗中保台”煽动对立情绪获得胜选的蔡英文，在选后并没有缓和两岸对立的打算。甚至在发生疫情阶段，蔡英文当局仍刻意制造和扩大两岸敌意。<br>\n<br>\n岛内蓝营人士指出，蔡英文不接受“九二共识”还不断拉高姿态，未来两岸关系应是<b>“复谈悲观，对抗加剧，台湾受害”</b>。<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp29-tt.byteimg.com%2Flarge%2Fpgc-image%2F6b41056c2add4632b8ed54286c173dc4%3Ffrom%3Ddetail&amp;index=0][/url]<br>\n<br>\n蔡英文一直在误判形势<br>\n日前，中国国民党前副秘书长张荣恭在接受访问时表示，蔡英文似乎一直处在一种误判当中，<b>这个误判从2014年“九合一”选举之前，她就曾说过民进党“九合一”胜选，大陆就会“朝着民进党靠过来”、大陆自己会调整。</b><br>\n<br>\n可是那一年民进党胜选，大陆并没有改变立场。2016年蔡英文当选，大陆也没有朝着民进党靠过来，这次蔡英文连任，还是有这种期待，但事实恐怕无法如愿。<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp29-tt.byteimg.com%2Flarge%2Fpgc-image%2F768c5a4a70a2408c9fd1a9953e1c692b%3Ffrom%3Ddetail&amp;index=1][/url]<br>\n<br>\n评论人士指出，大陆对台政策非常一致，就是坚持“九二共识”、反对“台独”，但是蔡英文显然不会接受，甚至提到两岸随时都有发生战争的可能性，并且认为大陆如果要采取军事手段的话，会付出很大的代价。然而，大陆军方高层在与美国对话时，一再表明“不惜一切代价”遏制“台独”。<br>\n<br>\n国务院台湾事务办公室发言人马晓光曾明确表示，<b>民进党当局和“台独”势力应该严肃思考，为什么近些年大陆民间会出现越来越多的“武统”声音？这是被他们的倒行逆施逼出来的。</b><br>\n<br>\n大陆对台大政方针是一贯的、明确的，不会改变，倒要提醒民进党当局和“台独”势力，应该认真思考到底要把台湾和两岸关系带向何方。<br>\n<br>\n两岸关系还能回去吗？<br>\n日前，香港中评社文章指出，<b>两岸因此次疫情更加撕裂且对立的状况正在发生，似乎回不去了。</b><br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp26-tt.byteimg.com%2Flarge%2Fpgc-image%2F292e0d50fefc43aba04f5816deaa8069%3Ffrom%3Ddetail&amp;index=2][/url]<br>\n文章指出，在2020选举中，民进党和绿营强力操作“抗中保台”，让台湾内部出现一股巨大的“仇中”氛围，即使选举结束，民进党也获得了胜利，但这股氛围并未减弱，反而随着绿营的胜利有更加强烈的趋势。这从即使这次大陆疫情如此严重，台湾民间对于帮助大陆的声音却相对之小，甚至连声援大陆的艺人都相继被贴上负面标签等等，就可以看出。<br>\n<br>\n评论表示，这波疫情虽然尚且不知何时能够结束，但总会有结束一天，<b>如果民进党当局放着两岸彼此仇视对立的气氛加剧而不管，甚至过程中还添加柴火，让这把火愈烧愈旺，造成两岸真的回不去了，那未来台湾的前景恐怕不能只用“不乐观”这三个字来形容了。</b><br>\n<br>\n—————————-<br>\n<br>\n改编文：<br>\n<br>\n2020两岸关系如何发展变化，这是两岸同胞最为关心的话题之一。从目前的情况来看，靠着鼓噪“留台不留人”煽动对立情绪获得所谓民意的习近平，在选后并没有缓和两岸对立的打算。甚至在发生疫情阶段，习近平当局仍刻意制造和扩大两岸敌意。<br>\n<br>\n国内自由人士指出，习近平虚构根本不存在的“九二共识”还不断拉高姿态，未来两岸关系应是<b>“复谈悲观，对抗加剧，大陆同胞受害”</b>。<br>\n<br>\n习近平一直在误判形势<br>\n<br>\n日前，中国共产党知情人士在接受秘密访问时表示，习近平似乎一直处在一种误判当中，<b>这个误判从2019年他借《告书》发布40周年时口称“中国人不打中国人”时就一直存在，在2016年民进党深得民心取得执政之后，他就气急败坏地说民进党是利用特殊手段操控选举，台湾人民被迫将选票投给民进党，两岸关系在民进党的丑恶控制下越来越差，台湾人民反对的声音持续高涨，民进党一定下台。向国民党靠过来是唯一的退路。</b><br>\n<br>\n可是在2020年民进党继续胜选，台湾人民没有改变立场。台湾也没有朝着国民党靠过来，这次蔡英文连任，习近平仍然抱着这样的希望，但事实恐怕无法如愿<b>。</b><br>\n<br>\n评论人士指出，台湾对陆政策非常一致，就是坚持民主、反对独裁，但是习近平显然不会接受，甚至提到两岸随时都有发生战争的可能性，并且认为大陆如果要采取军事手段的话，不会付出很大的代价。然而，大陆军方高层在与美国对话时，美国一再表明“不惜一切代价”尊重民主。<br>\n<br>\n中华民国总统蔡英文曾明确表示，北京<b>当局和“武统”势力应该严肃思考，为什么近些年台湾民间会出现越来越多的反共声音？这是被北京当局的倒行逆施逼出来的。</b><br>\n<br>\n台湾对陆大政方针是一贯的、明确的，不会改变，倒要提醒北京当局和“武统”势力，应该认真思考到底要把台湾和两岸关系带向何方。<br>\n<br>\n两岸关系还能回去吗？<br>\n日前，香港中评社文章指出，两岸因此次疫情更加撕裂且对立的状况正在发生，似乎回不去了。<br>\n<br>\n文章指出，在2020选举中，习近平和蓝营强力操作“两岸统一”，希望让台湾内部出现一股巨大的“亲中”氛围，然而以失败告终。选举结束，民进党获得了胜利，这股氛围从此减弱，反而随着绿营的胜利有更加反共的趋势。这从即使这次大陆疫情如此严重，台湾民间对于帮助大陆的声音却相对之小，甚至连声援大陆的艺人都相继被贴上负面标签等等，就可以看出。<br>\n<br>\n评论表示，这波疫情虽然尚且不知何时能够结束，但总会有结束一天，<b>如果习近平当局放着两岸彼此仇视对立的气氛加剧而不管，甚至过程中还添加柴火，让这把火愈烧愈旺，造成两岸真的回不去了，那未来大陆的前景恐怕不能只用“不乐观”这三个字来形容了。</b>","date":"2020-02-11","agreeCount":0,"discussionCount":0}