{"type":"article","id":14297,"title":"转载武汉封城日记之斯坦索姆生活","uid":1784,"topics":[5262,5851,101,163,4977],"contents":"卓明谷<br>\n[欢乐] 斯坦索姆人民也来记录一下这几天的心路历程（2月11日）&nbsp;<br>\n<i>楼主</i><b><a href=\"https://bbs.saraba1st.com/2b/home.php?mod=space&amp;uid=391344&amp;mobile=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">观者熊</a></b><br>\n<i>本帖最后由 观者熊 于 2020-2-10 19:07 编辑</i><br>\n<br>\n经常混迹于泥潭不同的群，看到很多人不太了解武汉人最近这些天的奇怪反应因何而来，我记录一下我的亲身经历，给大家一个了解的角度吧<br>\n<br>\n<br>\n本人是个出差狗，长期出差，工作好几年了每年过年都是在出差中度过，所以今年在得知能在武汉过年之后心情很是愉悦。当然在得知这个消息的同时，也能偶尔的看到关于武汉肺炎的报道，当然，对当时的我来说，这个肺炎跟往年报道中禽流感或者是甲型流感没多大区别，基本不会影响到我们正常生活。<br>\n<br>\n<br>\n1月17日，我回到武汉上班，准备过年，说起来也好玩，那时跟现在仅仅隔了一个星期，当时的武汉似乎什么事都没有发生一般，街上也看不到几个戴口罩的人。我因为很久没在武汉过年了，所以也开始囤积物资，单位发了不少年货，家里还有二十斤米，又去买了十斤香肠一条羊腿之类的，感觉应该基本够用了。<br>\n<br>\n<br>\n1月20日，周一上班，有点流鼻涕，不过戴口罩的人仍然不多，同事开玩笑般的给我递来一个口罩，说最近肺炎好像挺多，我老老实实戴了，毕竟这也是尊重他们嘛。<br>\n<br>\n<br>\n1月20日晚上，我到处看新闻，突然之间似乎所有的武汉本地群里都在发钟南山答记者问的新闻，我感觉形势好像不太对了，爬墙到处瞅了瞅，外网上看到信息比想象中的严重不少，又去微博上到处搜了搜，也看到了不少意料之外的信息。<br>\n<br>\n<br>\n1月21日，阴雨绵绵，上午正常上班，我喝了午时茶和感冒药，戴着口罩摸鱼刷京东打算再买点东西备着，单位里的人越来越少，戴口罩的越来越多，大家都交谈着各种渠道来的小道消息，似乎有什么在酝酿着。我觉得明天后天是不是该请假了。<br>\n<br>\n下午3点，正常上班的时候单位领导突然挨个办公室通知，提前休假，四点前单位清场，明天全单位断电，明天后天都带薪休假不用来了，没有书面通知，没有邮件通知，没有任何微信群通知，在我们这个形式和流程大于一切的单位这是不可想象的，如果不是集团总部的紧急要求，恐怕不会这么慌慌张张的做出决定。<br>\n<br>\n回到家里，我回想了一下昨天看到的信息，结合单位这突然的决定，心里一沉，知道恐怕情况不妙。开始清点家里的存货，口罩有单位几年前发过的一盒3M，还在保质期内，做好家里蹲打算的话应该够用。干粮可能还不够，赶紧上京东又买了大几百块的各种生鲜、汤圆、水饺和挂面。虽然我当时总体还是乐观态度，但是毕竟有备无患，至少短期内的物资短缺或者物价乱涨还是有可能的。<br>\n<br>\n<br>\n顺便因为讨论买的东西种类跟家里人还争了半天<br>\n1月22日，雨时下时不下，早上8点，由于我特地选的京东自营的生鲜，东西全部送到了。把家里的冰箱彻底堆的满满当当的。又盘点了一下家里其他生活用品的存货，由于平常喜欢薅羊毛，啥牙膏啊纸啊洗衣液啊洗手液啊洗发液啊储存量都够用到2021年。基本上只要不断电断网，我可以直到三月之前不出门了。<br>\n<br>\n1月23日，凌晨2点10分，在某个群看到一个截图，关于封城的，赶紧去微博求证，发现是真的。跑？跑是没地方跑的，早都做好家里蹲决定了慌个毛，死活睡不着，又把家里物资清点了一遍，发现缺少蔬菜，于是定了闹钟，决定一早去菜场抢购。<br>\n<br>\n1月23日，又是阴雨绵绵，8点40分起床，发现其他微信群和QQ群都炸锅了，朋友圈各种末日降临一般，各种紧急逃离的和开车跑路的。我反而已经平静了，生是武汉人，死是武汉死人。虽然封城出乎我的意料，不过其他情况倒是基本是我最坏预期了。穿戴好各类装备老老实实去菜场，街面上已经看不到几个行人，只有超市和菜场里人头攒动，人群里一半匆匆忙忙一半慌慌张张，有种莫名的末世感，作为一个丧尸游戏爱好者，我不禁哑然失笑。<br>\n<br>\n<br>\n<br>\n在菜场里到处转悠了几圈，感受到了人群中的紧张气氛，此时已经几乎看不到没戴口罩的人了。大家都很有默契的疯狂抢购能储存久的蔬菜，水果摊子那边门可罗雀，而最好储存又不贵味道也不差的大白菜，居然卖光了，我转悠了好几圈愣是没看到一个大白菜，正打算放弃，看到一卖菜大叔推了一车过来，没等他停，我赶紧上去拿了个大点的白菜直接问他微信码在哪。<br>\n<br>\n我们这边菜场属于高校，现在暂且还有一定的价格控制，虽然也涨价了，不过不算太贵，大白菜5块一斤，菜苔5块一斤，千张10块一斤。各买了一些，花了五十来块钱，赶紧骑车回屋。<br>\n<br>\n<br>\n回屋之后丢弃口罩、洗手、洗脸、清洗眼镜，毕竟平常工作是经常要跟核辐射打交道的，按照出污染区的标准来执行应该是没问题的。<br>\n<br>\n<br>\n坐在电脑前我开始高强度水群，沙雕群友都说，我看就是你的问题，你年年在海南过年就没事，你一回武汉过年，武汉就出事了。我只能无奈的摇摇头，这个锅我背了还不行吗。<br>\n<br>\n<br>\n<br>\n<br>\n1月24日，持续下雨。今天在家里蹲了一天，高强度水QQ群，看到很多坛友希望我继续更新，那我就继续写点别的吧。<br>\n<br>\n现在各种消息传的满天飞，我自己也真假莫辨，所以不传播二手屎了，讲点消息来源比较靠谱的事情吧。<br>\n<br>\n老娘是医院工作人员，责任心巨强坚守到最后的那种，这几天一直在值班，虽然医院不是定点医院，不过也很忙碌，也有高度疑似病例（没有试剂盒确诊的那种）。<br>\n<br>\n今天听她说，这次民间的捐献其实力度非常大（相较而言政府这次表现。。你们懂的）很多来送爱心的，比如前几天口罩开始短缺的时候，校友会雪中送炭送来了一万个口罩解了燃眉之急。还听说今天有个外卖小哥送到医院了一份大份的莴苣粥，不知道是哪个好心人订的，纸条上只写着交给任意一位医生或者护士，而且还有高中生模样的女生一个人送了一袋子口罩过来。我也看到不少同龄人们踊跃的捐钱捐物，主动要求驾车载医生上下班，协助捐赠物资的运输。<br>\n<br>\n此刻，窗外响起了零零星星的炮竹声，这也许是一个冷清的年，但这也是见证坚守一线医疗工作人员和留在市内的热心市民们高贵品质的一个年。<br>\n<br>\n而作为家属我也没什么别的可以做的，把家里整理好，多分摊点压力吧。<br>\n<br>\n<br>\n<br>\n<br>\n1月25日，时而下雨。今天出门一次，倒垃圾。<br>\n<br>\n下午看到微博有住在附近的人因为没有床位在求救，把信息转发给了家里人，家里人又发给了她们医院的院长，说是安排了人去联系一下了解情况，不知道能不能帮的上忙。<br>\n<br>\n<br>\n这几天网上各种消息满天飞，我作为一个每天就出门倒一次垃圾的人，也没法判定真假，甚至我也被假消息骗到过。所以没法确定真实性的消息我就不发了，给大家分享一下我能够确定是真实的信息吧。<br>\n<br>\n这是武汉坛友今天上午在本地的超市拍到的景象，可以稍微反映出一点情况，首先基本物资供应还是没问题的，政府下了命令的几个品类的价格的确控制住了，不过其他的东西涨价还是不少的，不过经过前几天的囤货，现在市民们也不太出门了，所以这么大的超市里几乎没几个人。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1月26日，下雨，没错，今天居然仍然在下雨。<br>\n<br>\n早上看到确诊人数涨了一大截，我反而心安了，这说明试剂盒开始铺开使用了，之前很多由于试剂盒不足无法确诊的积压高度疑似病例终于确诊了。<br>\n<br>\n跟其他确定还在武汉的好友都微信聊了聊，大家的情况基本都还好，各个都屯了物资蹲在家里不挪窝，没想到终于有躺在家里不动弹也能为国家最奉献的时候了。其中有个哥们家就住华南海鲜城一公里左右，但是警惕性比我还高得多的，从1月初就开始戴口罩屯物资，买了一大堆药品。<br>\n<br>\n昨天微博上求助的人后来是去了我娘她们医院，也开了药预约了CT，可惜医院不是定点医院，隔离条件不够，也无法收治。看来也帮不到太多忙了。<br>\n<br>\n前两天有坛友向我求助，说有朋友留在武汉但是没有口罩了，我想反正我也不出门，于是答应匀几个过去。<br>\n<br>\n昨天晚上约好了顺丰上门取件，但是今早顺丰小哥联系我说，顺丰现在所有都不能出车，无法上门取件，只能等后续通知看什么时候恢复。<br>\n<br>\n然后又改寄京东，过了预约时间很久也没人联系我，只能主动询问客服，客服说武汉地区现在交通管制所有快递揽收延后，具体揽收时间无法确定。我想到的最坏的情况之一也终于发生了，个人快递全面暂停，虽然肯定只是临时的，但终究有些忐忑。<br>\n<br>\n今天的事情让我还是有些感慨，个人的力量终究还是有限，面对一场如此庞大的天灾，即便想向他人伸出援手，但是也做不了太多事情。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1月27日，天晴了，雨停了。<br>\n<br>\n中午，听老娘说她今天接到一通号码很奇怪的电话，东拉西扯几句之后说我娘了解到的信息是错误的，问我娘要不要了解一些真实的信息。<br>\n<br>\n我娘反问你所认为的真实信息来源是哪呢。<br>\n<br>\n对面回答，境外。<br>\n<br>\n这么小的医院都会被盯上，这次疫情之下暗流涌动的事情恐怕比想象中的还多。<br>\n<br>\n今天听不少身边的朋友说认识的人确诊了。老娘医院里的医疗人员也开始倒下，人手出现短缺，一个我比较熟悉的武汉坛友也疑似肺炎，在医院查过CT之后没有确诊是这次武汉肺炎，可能是普通性的，只能回家自己修养隔离了。<br>\n<br>\n公司也在统计提前从武汉返回各自家乡的同事们的情况了，看着同事的反馈我苦笑不得，有的被村委会每天上门两次量体温，有的连屋门都不敢出怕被人嫌弃被人报警，更多的都面临着隔离14天或者封城的问题。<br>\n<br>\n在联系了相关部门之后得知，所有湖北**号的人现在就算从湖北以外出发，到外地都被政府要求先到指定地点先隔离14天再走，看来接下来公司的工作是一时半会不好开展了。<br>\n<br>\n而泥潭那个骑行了一年的骑行侠由于**也是湖北的，即使一年没进湖北了，也处处碰壁，所有酒店都不敢让他入住，他无奈的说看来只能主动投案自首接受政府隔离14天了。<br>\n<br>\n老说社博朋克社博朋克的，没想到社博朋克这么轻易的降临到了生活中。<br>\n<br>\n晚上，看到很多微信群都在转发一条信息，说要八点在家里一起唱义勇军进行曲，然后一起高呼武汉加油。<br>\n<br>\n看来向来爱热闹喜欢三五成群在一起“挎天”（闲聊）的武汉人终归还是在家里坐不住了。<br>\n<br>\n我想了想，自己也四天没出门了，这几天已经在家把做饭洗碗浇花的事儿都包了，但是时不时还是想出门看看，感觉在家有些坐不住。<br>\n<br>\n最终决定趁晚上没人的时候全副武装出门，在没人的地方四处溜达一下。看看安静的街道，看看空旷的大武汉。<br>\n<br>\n在无人的地方四处走着，呼出的气一次次让眼镜朦胧，怎么调整也没法让眼镜不起雾，只得作罢。路上能看到的人很少，半个小时里也就看到零零星星的六七个人。<br>\n<br>\n看看时间，八点刚过，准备回去了，突然听到远处的高楼传来零零星星的歌声，随即是几声不太统一的高呼“武汉加油！”、“武汉加油！”。<br>\n<br>\n是啊，即便再困难，武汉人终究是不服周的楚人的后裔，肯定会乐观的对着上天大声喊出“武汉加油！”<br>\n<br>\n<br>\n<br>\n1月28日，晴天，上午还出了半天太阳。<br>\n<br>\n完了，不知道该写啥好了。<br>\n<br>\n其实在知道一段时间不能出门的时候我是做了一下计划的，嗯，除了看番水群，我还得适当搞点学习，比如学点excel的技巧、看点正经书或者写点啥。结果就变成了每天高强度水群。<br>\n<br>\n每天睡觉前想着，熊适之啊熊适之，你怎么能如此堕落！然后第二天继续高强度水群。什么嘛，我还挺适合当neet的嘛。<br>\n<br>\n今天发现原来全国人民大部分都蹲在家里动不了了，大家现在都很空虚，看看加的各种群的人，跑步群的人在讨论能不能出去跑步，该怎么跑步；同事群的人在交流如何数瓜子以及如何数葡萄干；手游群的人在讨论如何去巨魔别的手游；只有**群的人一如既往的在交流**。<br>\n<br>\n当然了，闲着没事的时候最大的乐趣就是找找有没有认识的人比自己惨了（没得病的情况下）闲着跟几个身居各地的同事聊了聊，发现大家这个年过的都不**生。<br>\n<br>\n有个同事是新疆汉人，以前是新疆户口**也写的新疆。前几年那边不太稳定的时候，每次出差别人看到他身份上写的新疆就特别关注他，甚至有时候会把他扣下来要求单位开证明，后来这哥们心一横户口迁到武汉，**居住地也改成武汉了，心想这下应该不会再被注意了吧，没想到现在大家又玩起了“鄂魔猎手”，他回到新疆家乡里每天居委会、卫健委、派出所轮流电话轰炸，每天有人上门量他体温，甚至有时候晚上12点还有警察上门，想出去也不敢出去了。<br>\n<br>\n还有个同事回去得晚，到家的时候都年初一了，各地封路了，好不容易快到老家了，发现村门口村委会的大爷拿着棒子等着他呢，说就知道他要从武汉回，宁死不让进，最后好说歹说，让人给他喷了一身消毒水，拿个大塑料袋子罩着让他回家里了，进去之后就把他家门口贴了告示。要求村民监督不能让他出门。<br>\n<br>\n另外有个同事说他街坊是空姐，机组里有一个被确诊了，她回到老家县城也要隔离观察，当地又没空余位置，结果把她送到一个精神病院里隔离，现在据说每天以泪洗面，惨得不行。<br>\n<br>\n看来基层的执行虽然难免粗暴，但总体来说还是高效有力的，大概也算是不幸中的万幸吧。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1月29日，晴，早上的太阳还挺好。<br>\n<br>\n各位观众晚上好，今天是2020年1月29日，星期3，农历正月初五，欢迎收看斯坦索姆泥潭联播节目。<br>\n<br>\n本次节目的主要内容有：<br>\n<br>\n武汉肺炎确诊人数急剧上升，斯坦索姆日记楼主haarp坛友发烧停更两日。<br>\n<br>\n泥潭骑行侠瘟疫骑士——银星下灰兔现已被公安部门捕获。<br>\n<br>\n下面请看详细报道。<br>\n<br>\n最近两天的确诊人数升高的很快，但是后续可能还要升高不少，因为光我了解的情况本地就有很多疑似没有确诊的，要么在医院作为疑似病例隔离，要么在家自我隔离，不过大家现在普遍也意识到自我隔离的必要性了，不至于像刚封城的时候那样那么恐慌了。<br>\n<br>\n隔壁楼的haarp坛友也发烧了两天，但是自己隔离配合吃药之后很快就康复了。所以大家就算真疑似肺炎了其实也不要怕，毕竟年轻人死亡率还是很低的，保证好不要传染给家人老实吃药休养，只要不恶化，应该都不会有太大问题。<br>\n<br>\n而泥潭的骑行侠，被我们称为瘟疫骑士的那个男人，银星下的灰兔终于在街边扎帐篷睡觉时被公安机关抓获，此结果让坛友们痛心疾首，早知如此，当初就先把他举报了，还能分一点赏金。他被一举拿下后被迫免费住进了五星级大酒店顿顿有人送麦当劳肯德基到门口，不得不过上了让人羡慕的税金小偷生活，这可都是我们纳税人的血汗钱啊！哎，早知道当初我也骑自行车跑出去得了。<br>\n<br>\n下午听几个在全世界各地扫货买口罩的哥们说，现在全世界各地的口罩都快被国人买光了。各地都发来悲报，芬兰、冰岛的口罩卖光了，南非的口罩也被抢光了，澳大利亚不少店子直接贴出中文告示“抱歉，我们没有任何口罩”，而一个在柬埔寨金边挨个问了二十多家药店的哥们表示，他现在每次一进药店说“do you have…”还没说完店员直接用蹩脚的中文回答“meiyou，meiyou”<br>\n<br>\n刚刚看到省长发出了可能是最后的波纹的通知，要求湖北企业不得早于2月13日24日复工，我竟然没多开心，大概是已经开始有点想去上班了。<br>\n<br>\n明天，久违的放个风去超市买点菜好了。<br>\n<br>\n<br>\n<br>\n1月30日，继续晴天。<br>\n<br>\n最近几天每天醒来第一件事就是看一下丁香医生里那个确诊数量，虽然每次都做好了心理准备，但是每次都被数量吓到。现在确诊加疑似已经超过两万例了，严重程度已经远超非典，而且甚至才刚刚处于爆发期。<br>\n<br>\n小区里前两天急救车拉走了一个人，也是疑似肺炎，小区微信群里顿时炸锅了，人人自危。<br>\n<br>\n母亲今天接到无数个电话询问医院有没有床位，能否接受病人，然而她们医院并不是定点医院，没有收治确诊病人的条件，还有一家人从几十公里外开车询问有没有隔离床位的，一家子几乎都被传染了，然而也没什么办法。<br>\n<br>\n虽然武汉号称定点医院加起来有4000张床位，但是从武汉确诊病人几百人到现在确诊病人是2000多人这期间，床位却一直处于不够用的状态。不能细想，只能说形势的确比想象中还严重。<br>\n<br>\n晚上决定去几公里外的超市采购一波，毕竟要做好长期准备了。全副武装骑车背着包，尽量抄小路绕开可能会碰到人的地方，自我感觉良好，有种末日生存中黑夜里独行者的感觉。<br>\n<br>\n良好的自我感觉还没结束，中百仓储门口到了，开始对着早已一片漆黑的超市发呆。<br>\n<br>\n手机一查，想起来了，最近这段时间中百仓储营业时间是10：00~17:00。<br>\n<br>\n本次下副本，消耗口罩1个，物资获得：无，结论：亏大了。<br>\n<br>\n<br>\n空无一人的武汉街道<br>\n<br>\n回到家里，心情很沉重，比宅在家里吃吃喝喝半个月没锻炼的体重还沉重。<br>\n<br>\n不过刚刚一个群友告诉我，还有更惨的，他认识的一个电厂里的运行人员确诊了一个，一个班的运行人员都需要隔离14天了，但是由于集控室也可能有病毒，而且电厂也需要一直运转不能停，所以他们电厂做了个骚操作，要求那个班的人全部一起在集控室隔离，隔离期间就这个班的人高强度连续值班14天，上厕所也在里面自带的洗手间，饭菜送到门口。<br>\n<br>\n这么一对比就觉得我在家里很幸福了，要是上班隔离14天，在看不到太阳的集控室里每天睁眼就是上班，还得没日没夜的倒班，连着干14天无休，估计人快疯了，简直比坐牢还痛苦。<br>\n<br>\n1月31日，天气晴朗。<br>\n<br>\n一觉睡到12点，生物钟已经乱了，每天晚上不到凌晨两点睡不着觉，盘点了一下物资，蔬菜水果已经耗尽了，肉类剩的很多，零食基本没怎么动，毕竟这几个月一直有点下颚颞下关节神经紊乱，基本不太能嚼硬东西，而零食基本都是坚果类或者饼干类，简直是跟我做对。<br>\n<br>\n下午第二次出发去中百买菜，全副武装杀了过去，成功进入中百，超市门口还有人拿着测温**测体温，感觉还不错，如果他测我体温的时候不是突然喊一声“别动”然后掏出**来指着我脑袋就更好。<br>\n<br>\n顺利来到蔬菜位置，然后傻眼了，没想到超市里物资丰富，应有尽有，只除了蔬菜这里，我两眼发直的自言自语，“完了完了，我来晚了。”<br>\n<br>\n旁边一个大妈搭话“没来晚，这个蔬菜啊，是一批一批的上的，一次上的不多，你再等十分钟差不多又要上一批了。”<br>\n<br>\n我一看时间，心想超市17点就关门，这会儿都有售货员在收东西了，再等怕不是别的东西也没时间买了。只得先按照原定计划补充一些别的东西，毕竟叶菜没了，豌豆或者土豆啥的还是可以买的。<br>\n<br>\n东西买的差不多了，我推着手推车去收银点，只见一道黄灰色的身影有如脱缰的黄鼠狼一般猛然掠过，我仔细一打量，竟是刚刚跟我搭话那个大妈。须臾之后我明白了，立刻掏出我200心率的最大配速勉强跟了上去，到了那里果不其然，上了大概二十多斤红菜苔。<br>\n<br>\n无数蠢蠢欲动的身影靠拢而来，我扭头正要拿塑料袋，只见黄鼠狼大妈已经扎好马步站在摊前，气运丹田双手合拢使出一招360桌面清理大师试图包圆，然而斜侧里杀出个眼镜大妈一招摩西分海拦在中间，两人充满硝烟味的对视0.5秒之后发现互相都不是善茬，于是英雄惜英雄一人一半让蔬菜栏重归虚无，根据我的速度来推测全过程不超过三秒，然而我跑到跟前时只能看到她们不慌不忙的背影渐渐远去，仿佛宣告着她们各自的胜利。<br>\n<br>\n本次买菜再次失败，胜败乃兵家常事，大侠请重新来过。<br>\n<br>\n<br>\n<br>\n2月1日，天气晴朗。<br>\n<br>\n一转眼居然已经2月了，疫情有愈演愈烈之势，各行各业影响都非常严重。今天听老娘说区政府领导带队给她们医院送物资去了，想了想，指不定是因为这两天血色十字军的事情引起太多民怨，所以春节终于过完的领导们也赶紧动起身来了。<br>\n<br>\n今天看到单位通知说一个同事也确诊了，工作微信群里的气氛顿时有些凝重，幸而这个同事症状目前不算严重。微信群里各个同事开始纷纷回忆之前跟他有没有接触，精确到见到几次面聊了几句话的程度。我也仔细回忆了一下，跟他似乎没啥接触，大概只在十多天前隔了5米说过两句话，从我还活蹦乱跳这点来看，应该是没有被传染。单位也确定2月14日之前不会上班了，不知道到那时候疫情会成啥样。<br>\n<br>\n在家里清点物资又翻出一瓶两年前的滴露消毒液，所以说松鼠党就这点好，到了这种关键时刻总能在家里翻出些各种用得着的东西。<br>\n<br>\n晚上，久违的补了一下之前大热的日剧unnatural，结果第一集就有种超现实感。讲的是跟武汉肺炎有一定近似的MERS（中东呼吸综合征）在某大医院爆发之后医院试图捂盖子最后被法医揭露的事，现实里人人自危的氛围和剧里的轻松氛围实在是没得比。石原里美太美了，成功抢走了新垣结衣在我心目中的地位。<br>\n<br>\n不过这也不由得让我想起之前补《切尔诺贝利》、《潘多拉》还有《中国综合症》这些讲核电事故的影片时，也都是在核电站里补的，老是看着看着就开始心里有点慌。这么看来我还是别补哥斯拉2了，指不定补着补着扭头一看发现窗外有个十米大的眼睛正在瞅着我。<br>\n<br>\n2月2日，基本晴朗，偶有小雨<br>\n<br>\n早上（指中午12点）一醒就发现今天公司又被确诊了一例，已经没有昨天的那种惊讶了，剩下的只有理所当然的麻木，以及也许什么时候就轮到自己了的感慨。<br>\n<br>\n跟同事聊了聊工作的事情，同事说我司后续业务估计要瘫痪了。之前外地的湖北同事想着要出差坐飞机的话跟政府沟通的结果是，开街道办、居委会或者派出所的当地隔离证明，再加上车票和消费的证明，来证明自己已经在湖北之外隔离超过14天了，如果证明文件不充分的，就要在当地隔离14天。<br>\n<br>\n而今天最新的结果是，两个身份号42开头的同事在外地带好证明文件想坐飞机出发，结果直接被拒绝登机了。看来是最近的红飞机事件太多，大家都开始严格防范了。而根据这类事情向来惯例，只要开始大力行动就会做得太过。毕竟证明文件齐全的话理应还是允许登机的，只能说按这情况我司今年的业务看来短期内是要完蛋了。<br>\n<br>\n受影响其他各行各业情况也不太好，认识一个开餐馆的老板，这几天一直睡不着，说是餐馆停业不开，立刻就得破产，餐馆继续开，这行情也撑不了多久，无非是慢性死亡。而其他第三产业之类的也是一片哀嚎，估计唯一受益的只有各种防护类产品的制造业吧。<br>\n<br>\n隔壁楼的哈皮老哥情况似乎不太妙，已经快从普通斯坦索姆居民变身为希尔瓦娜斯了，认识的另一个武汉坛友也确诊住进了医院，据说今天才脱离危险。而在厦门被隔离14天的泥潭骑行侠则是天天吃的比我还好，难怪不少留在本地的斯坦索姆人都说，逃出去的人才是幸运的。<br>\n<br>\n今天斯坦索姆市政府终于通知要定点集中隔离轻症患者和疑似患者了，早干啥去了，老让别人自己去医院自己解决生活问题，这途中不知道得感染多少其他人，但是通知了半天连定点隔离点和居住点也没确定，我看一时半会也解决不了，还是指望火神山和雷神山早日接纳更多患者吧。<br>\n<br>\n不过随着春节差不多过去，各行各业开始有复苏的迹象，比如说买菜问题现在已经问题不大了，饿了么盒马生鲜之类的买菜业务都开始运转，虽然目前还处于供不应求的阶段，不过应该能慢慢缓解吧，至少我买的那一堆土豆吃完的时候应该能接近恢复正常了吧。不过我也已经开始考虑要不要买点大蒜和带根的韭菜自己种菜了，反正家里花盆倒是不少，学学火星救援里的马特达蒙，种它一阳台的韭菜和大蒜，加上那一冰箱的存货，估计就是丧尸围城了也能撑一个月吧。（如果水还能维持供应的话）<br>\n<br>\n<br>\n2月3日，天气晴朗。<br>\n<br>\n白天太阳还不错，把被子拿到楼顶晒了一下，但是回来仔细一想电梯也是高危地带，决定下次不这么做了。<br>\n<br>\n今天看到单位正在编制远程工作的管理办法，我们这行业向来是需要未雨绸缪的，看来领导们也是觉得2月14号正常复工可能性不大了，得提前为接下来进行远程工作做准备了。跟电力行业同行们交流了一下，发现大家这个年也都很难过，不同于其他行业还可以休息，电力行业是不可能停的，而且甚至上班起来更惨，由于怕员工被传染，大部分电厂已经直接要求全员住厂里禁止回家了。很多五班三倒的电厂也变成四班三倒，剩下一个班作为备用，避免出现最危险的情况下有无症状传染者导致所有人员都被集控室空气中的病毒感染而无法继续运转。<br>\n<br>\n<br>\n而且出现大便传播之后有些电厂直接把电厂里的公用厕所蹲坑都给封了，不知道那边人该如何上厕所，总不能每天上班上着上着跑出去拉野屎吧。虽然仔细想想好像也未尝不可，日久天长下去这样可以在电厂周围形成一道野屎护城河，成功避免了外界无关人员进入的风险，果然是深思熟虑的一盘大棋，实在是令人屎料未及。<br>\n<br>\n<br>\n听母亲说她们医院的人在家乡的14天隔离期结束了，也在慢慢复工了，但是回归武汉之路都很艰难，虽然严格来说医务人员是有专门通行许可的，但是很多路都是被粗暴的封堵，车压根过不去，市内的交通也仍然是瘫痪状态。有的人发动家里的人脉用多辆车接力的方式越过一道道路障，有的人骑共享单车从几十公里外骑了五六个小时回到医院，看来前段时间看到的医生走35公里回医院的事情现在仍然是个普遍问题。<br>\n<br>\n<br>\n不过最让人感慨的是，这次封城让人明显的感觉到了阶级感，面对疫情的时候，单独租房跟群租，有房跟租房，有房有贷跟有房无贷，有多套房跟没多套房，有车跟没车，人脉广泛跟毫无人脉，身体健康和有慢性病需要经常去医院，区别都相当之大，可以说面对灾难的抵抗能力也很明显的体现出阶级差距。像我这种，也只能把身体搞好来抵抗灾难了。<br>\n<br>\n<br>\n2月4日，天气晴朗，甚至让我想晒太阳<br>\n<br>\n市政府通过各媒体渠道招募志愿者了，我姑且大学学生会时也是搞志愿者服务的，所以打算也去尽一份力。<br>\n<br>\n然而看到志愿者各职位需求和分工我开始慢慢琢磨了起来，的确我打算帮忙，不过该怂的时候还是要怂一点，毕竟只要开始做了，我就不太想半途而弃。医院相关的现在恐怕危险了点，而且现在没车可开，所以医疗类、交通类和有一定危险性的排除，比较适合的可能就剩下综合行政和宣传引导这两个岗位，我仔细一看，宣传引导，主要工作有舆论引导和氛围营造工作，然后我就明白了，这特么不就是在微博下面帮忙洗地吗？那不行，我是有尊严有志气的泥潭冷无缺，怎么能做这种事情。所以姑且只报了综合行政岗位，也不知道报不报的上。<br>\n<br>\n晚上老娘想拉我出门散步，被我义正言辞的拒绝，结果她自己跑出去了，我也拦不住。结果她回来一脸不妙的表情，我还没发问，老娘就赶紧脱下外套开始用门口放的免洗消毒洗手液洗手，还说明天要去医院打一针胸腺肽，我心头顿时一紧，她自己就开始解释了，刚刚出门散步她刚好碰到个同事，于是乎两人就隔着一米远一起边走边聊，快聊完的时候同事提到她女儿也发烧了，不过已经快好了。我老娘顿时脸色突变，赶紧跟她说快让你女儿拍个CT以防万一，说完速速告辞回家。<br>\n<br>\n听到这里我感觉我也要倒了，日防夜防家贼难防，我蹲家里这么久，最后要是被这么传染上新冠肺炎，那可是要让我自己都笑掉大牙了。赶紧把家里窗户打开通风，让老娘直接去洗澡，又拿了消毒水到处消毒，消毒完自己也觉得自己好像太过紧张了，前两天明明还挺无所谓的出门买菜，怎么这会儿一紧张起来就跟没头苍蝇似的。<br>\n<br>\n玩了会游戏，感觉头有些晕，不是吧，你是不是在逗我，肯定是心理作用，潜伏期至少都是两三天，还能隔着这么远接触之后半个小时立刻就发烧？<br>\n<br>\n我要破除这个心理作用，我掏出了温度计，一量，腋温刚好37.3度，再一量，还是37.3度。<br>\n<br>\n心病就要心药医！我怀疑是心理作用导致的体温升高，只有替身使者才能打败替身使者，那么对抗心理作用，我就要使用安慰剂效应来战胜它，这才叫做对症下药，于是乎我从家里一阵翻腾掏出了一盒目前最强的安慰剂效应神药——双黄连。<br>\n<br>\nTO BE CONTINUED（JOJO音乐响起）<br>\n<br>\n2月5日，太阳不错，白天体温：36.7度，晚上体温37.3度<br>\n<br>\n泥潭之前关心的屎尿屁（封厕所）问题我特地问了下，人家的解决方法就是，憋着，早餐不吃就不会急着拉屎，下班回宿舍再用自己独立卫生间上大号，自己闻自己的屎味，不要去公共卫生间互相闻屎味导致传染。<br>\n<br>\n继续说体温问题，昨天到凌晨的时候，体温降了下去，也不知道是药的效果还是心理作用导致。今天白天体温恢复了正常，但是晚上体温又升到了37.3度，然而我又没别的症状，几乎一切正常，这让我不禁陷入了困惑，难道还能周期性发热？难不成每天晚上我的肉体都燥热难耐？<br>\n<br>\n百度一下发现，人体凌晨到早上体温一般偏低，下午到晚上体温一般偏高，最高能多0.5~0.8度，这么一看就正常了，可能本身我体温就偏高一点，想到这里，本来已经有如风中残烛摇摇欲坠的我顿时恢复了活力，<br>\n<br>\n不过以防万一还是喝点药吧，我从家里又翻出了一盒子连花清瘟颗粒，不得不说这玩意是真难喝，味道宛若没有气的加热后的亚洲沙示，说起来板蓝根的味道其实跟放气后加热不甜的零度可乐也有些类似。难怪亚洲沙示原本是用来治伤风感冒，可口可乐本来是用来治咳嗽，指不定的确挺多成分都是类似的。<br>\n<br>\n今天听母亲说，他们医院有个供应商神神秘秘找上门，告诉我娘说，他有个方子，千辛万苦弄来的，保证三天可以治愈新冠肺炎，让我娘帮忙介绍一下她们医院的院长给他。那个供应商是干啥的呢，以前是做窗帘的，现在也当房产中介。我娘很无奈，就回答，这方子你该献给国家啊，那赶紧联系卫健委，我们这小庙承担不起。人家表示你们医院跟我关系好，我批量生产成品需要某个设备得你们帮忙一下，算便宜你们了，到时候功劳少不了你们的。我娘本来想直接不理他，不过转念一想，被缠上就更麻烦了，于是回答说医院没那个条件，并把市长热线给了他，告诉他联系市里的人，肯定有大功劳。<br>\n<br>\n听到这里我很诧异，为啥要给他市长热线的电话呢，这不是给人家接电话的人添麻烦，我娘不屑的回答道，市长热线你觉得打得通么，现在连120都压根打不通，市长热线更打不通了，让他慢慢打去吧。我不禁恍然大悟。<br>\n<br>\n<br>\n2月6日，阴雨绵绵，白天体温：36.8度，晚上体温37.3度<br>\n<br>\n这几天确诊数量每天增加几千，不过一星期前那种没法确诊的情况一定程度上是有所缓解，至少现在的武汉确诊的数字应该比之前稍微真实一些了。可惜床位问题依然很大。看最近这趋势武汉14号想复工也不太可能了，别说复工了，14号连市内交通都恢复不了，估计2月底能恢复部分市内交通就算不错的了。现在大家也普遍都很闲，根据我的观察，就连以死宅家里蹲著称的泥潭，也很多人开始坐不住了，最明显的特征是各大泥潭微信群和QQ群里约人打雀魂的人越来越多，急着想上车买健身环的也越来越多。<br>\n<br>\n<br>\n今天翻出了一直没怎么的备用机，发现这几天里面有一万个海南的来电，回电话一问，原来是海南当地电信和政府的统计人员，询问我的具体去向和行动轨迹，想起我另一个手机号也只有海南那边打电话询问统计过，反而武汉这边居委会压根没人找我做摸底统计啥的，只有单位内部的统计。只能说基层人员是的确是忙不过来。<br>\n<br>\n这不禁让我想起我三天前投的志愿者报名今天也终于收到邮件回复了，内容如下：<br>\n<br>\n“您好，感谢您对武汉市疫情防控工作的关注和关心！工作人员已记录您的个人报名信息。下一阶段，根据疫情防控工作实际，结合现实岗位需要，如有适合您报名条件的岗位需要，将电话或邮箱征求您的意见！请您保持通讯畅通！”<br>\n<br>\n不是，这跟邮箱自动回复有啥区别吗，有必要花三天吗。我趴地上想了一下，想明白了，可能是花了两天才招了靠谱的志愿者，志愿者又花了一天才手动给每个发邮件报名的人发了个自动回复一样的回复。所以他们现在到底是忙得有多焦头烂额。。。<br>\n<br>\n最近养成了一个新习惯，有事没事量量体温，今天我就心里很不踏实，为什么呢，因为今天到下午体温还没到37度以上，于是乎我反复量体温，有事没事量一下，不量到37.3度以上誓不罢休，全武汉那么多人都在发热，怎么可能我不发热呢。从早上量到晚上，终于在18点30分，我体温升到了37.3度，我心里踏实了，心满意足的开始给体温计消毒，跟老娘说我现在是疑似患者了，要做点隔离措施了，她瞅了我一眼说，你魔怔了吧。<br>\n<br>\n随后我每隔30分钟量一次体温，温度一直在37.2~37.5度之间晃悠，一直到晚上10点，终于体温降到37度了，敢情肺炎病毒是公务员？每天到点打卡下班？<br>\n<br>\n于是乎我决定停药，一方面是因为根据这几天的对照实验我发现我体温的变化主要影响参数是时间，跟别的关系都不大，二方面是因为我发现我翻出来的双黄连和连花清瘟颗粒，都是今年二三月就要过期的。。。不喝本来没事的，指不定我喝还喝出毛病来了。<br>\n<br>\n2月7日，阴天。白天体温：36.7度，晚上体温37度<br>\n<br>\n从昨天晚上到现在，所有能看到信息的地方都被一个人的死讯刷屏了。斯人已逝，愿他安息。到处的讨论与争议都很多，已经发展成屁股大战了，堪称群魔乱舞。所以这里我也不多说什么了。<br>\n<br>\n不过我一直很想从另一个角度讨论一下这个问题。从我的工作行业里出发，关于出了事情是否应当告知公众的事，在核电行业里有这么一个成文的规定，“应急时，核电站的任何工作人员不允许私自向公众或者家人散布事故相关信息”这不仅是一条规定，也是核电站入场考试时经常会出的一道题，而我相信传染病防治行业里应该跟核电行业里有着相似的规定。<br>\n<br>\n<br>\n<br>\n其目的其实也很简单明了，个人的判断未必准确，要避免公众恐慌。但，这样也同样会导致时机的延误。<br>\n<br>\n如果在核电行业如果出现在我判断中可能会影响到附近居民的事情，我会怎么做呢？大概也只能像李医生这样，小规模的告诫认识的当地人。不过令人庆幸的是，辐射没有病毒那么看不见摸不着，一个简单的盖格计数器就能说明问题。<br>\n<br>\n生活仍然要继续，聊点别的事，比如今天我托别人帮忙买的防毒面罩终于到了，顺丰原来是能寄武汉的，只不过现在个人只能寄3kg以下的医疗或防护用品。然而顺丰小哥也来不了我这里，于是乎我只能骑车赶过去，到了位置一看，高高的围墙下，大铁门关的严严实实的，顺丰小哥站铁门里面一堆快递中间，顿时让我感觉自己是来探监的。<br>\n<br>\n在指出我的快递后，我等着顺丰小哥开监狱大门，只见小哥手里掂了掂快递，对我说，“接好了。”<br>\n<br>\n“啥？”<br>\n<br>\n“我丢了。”<br>\n<br>\n不是，我怎么你了你就丢了？怎么听着怪怪的了？还没反应过来，只见顺丰小哥轻轻一抛，东西不偏不斜掉到我面前，我赶紧抓住。边走心里边想，这快递不知道经过了多少人的手，赶紧把盒子扔了。<br>\n<br>\n到了家我洗手消毒焚香沐浴，然后毕恭毕敬而又美滋滋的把防毒面具请了出来，正准备戴，想想还是看看真伪吧，一搜货物二维码，没搜着，一看防伪标签，没变色反光，又一看滤芯，好家伙出厂日期13年的。比我家里翻出来的五年前的3M口罩还有年头。只能安慰自己，毕竟现在能进武汉的都算稀罕物了，能用就不错了，好歹这防毒面具质感还不错，当成一次性口罩用，用一次换一个滤芯总可以了吧。<br>\n<br>\n本次出门，口罩数-1，获得3M 3200防毒面具（高仿）*1，滤芯一袋（已过期四年）<br>\n<br>\n2月8日，晴朗转阴，白天体温：36.8度，晚上体温37.1度<br>\n<br>\n今天看了最近因为封城而火的老电影《传染病》，这电影里各种大牌明星出演，堪称建国大业了。但是提到电影本身，说实话如果是去年看这部电影，我肯定会觉得这电影拍的太烂了，剧情很跳跃，甚至拍出了流水账的感觉。<br>\n<br>\n但是身处斯坦索姆，这流水账的电影反而给了我一种纪实的感觉，让我浑身生寒。<br>\n<br>\n带毒蝙蝠、毒王传播、封城、体育馆集中病患等一幕幕剧中场景让我都有身处剧中的感觉。而剧中展现出的种种阴谋论、发国难财和所展示出的塔西陀陷阱与现实也极大近似。最讽刺的是，电影里封城的是芝加哥，而电影外封城的是曾被称为“东方芝加哥”的武汉。而剧中的芝加哥，从秩序到混乱再到成为死城，不过也就一个月的时间。<br>\n<br>\n不过庆幸的是，剧中的传染速度和死亡率都远高现实，更令人庆幸的是斯坦索姆现在仍然保持着秩序，人们虽然有一些恐慌，但是仍心怀希望。<br>\n<br>\n<br>\n好了不用影评凑字数了，今天在家闲来无事，看到微信群里有人说来了内蒙古的爱心大萝卜，堆放在不远的地方，让附近居民自行取用。什么，还有这好事，这么共产主义的事情怎么能够少了我？<br>\n<br>\n赶紧套上装备，昨天到手的高仿3M防毒面具消毒了一遍今天已经晾干了，再装备上一个过期四年的滤芯，出发！<br>\n到了地方，我停下自行车，发现零零散散的几个人正在互相大眼瞪小眼，可能都是过来拿萝卜的，但是萝卜呢，谁都没看着。<br>\n<br>\n我一推理，萝卜为了方便附近居民取用，又要避免人员聚集，肯定放在是大货车能方便卸货而且又开阔的位置，所以肯定不是建筑物内，但是萝卜也不可能直接丢马路边，所以肯定是附近某个建筑物旁边的角落里，既不至于太显眼，也不至于谁都找不着。<br>\n<br>\n所以合理的位置只剩下这里建筑物后的停车位附近，我骑车过去一看，果不其然。<br>\n<br>\n<br>\n<br>\n<br>\n我本来就没打算拿太多，所以是空手而来并没带塑料袋，看到满地白色大萝卜，我有种进了宝库的感觉开始慢慢挑选，其他几个人看到我的动态也紧随而来，没多大会儿我成功揣着三个白色大萝卜回去了。<br>\n<br>\n回去我高兴的把战果告诉沙雕群友们，于是其中一个沙雕群友就问了，“这么大的萝卜，你又是空手去的，一只手只能拿一个，那第三个萝卜你是插在。。。”<br>\n<br>\n“这都被你猜到了，没错我就是把第三个萝卜插在。。。”<br>\n<br>\n“没错果然是插在菊。。。”<br>\n<br>\n“是自行车里面！”<br>\n<br>\n<br>\n<br>\n本次出门，滤芯（过期四年）-1，3M防毒面具（高仿）耐久度-1，内蒙古大白萝卜+3<br>\n2月9日，天气晴朗，白天体温：36.7度，晚上体温36.9度<br>\n<br>\n一觉睡醒，接到一个电话，原本睡意正浓的我顿时清醒了，是区团委打来的电话，问我关于志愿者的事情。当然我变清醒不是因为这个电话跟志愿者有关，而是因为，打电话来的是个妹子。<br>\n<br>\n妹子声音很软，一听就是那种身材娇小比较可爱的平胸妹子，宅在屋里好多天没跟妹子说过话的我顿时来了兴致。我已经多久没跟妹子说过话了呢？仔细算了下大概这还是今年第一次跟妹子对话吧。<br>\n<br>\n妹子表明身份之后问我是不是还想当志愿者，我当然是一口答应。于是乎妹子告诉我，现在比较缺上门量体温还有帮老人家带菜以及清理废旧口罩的志愿者，问我能当吗。<br>\n<br>\n我自然是毫不犹豫的。。。。。。拒绝了。<br>\n<br>\n没错，即便是妹子问我我也得拒绝，因为我现在除了高仿3M防毒面具之外，普通口罩只剩四个了，高仿3M防毒面具效果姑且不能抱太大希望，所以我只用来戴着去没人员聚集的位置凑合用，如果得去超市的话以防万一还是得带口罩。防护用品不充足的话，我就怕当志愿者还没当多久呢我就自己先感染上了，到时候又成个新毒王还得被人喷。<br>\n<br>\n当然我也先问了一下能否提供志愿者行动所需的充足的口罩及其他防护用品，如果能确保提供的话我还是不介意参加的，毕竟我实在是没几个多的了。妹子尴尬而不失礼貌的回答我，“不好意思打扰了。”<br>\n<br>\n看来官方组织的志愿者那边的压力也很大啊，估计他们防护用品可能也只能保证一个最基本的供应，一定程度也得靠自己来解决了。<br>\n<br>\n明后天其他省份陆陆续续要开始复工了，不过我倒是很诧异有些地方又是小区封锁又是要复工的该怎么弄，玩盟军敢死队吗？反正武汉的复工应该是遥遥无期了，没想到我这么多年没在家过年，回家一次就给我把五年的春节假期全给补上了。还顺便实现了我多年以来的梦想——不上班也能拿工资的家里蹲生活。<br>\n<br>\n当然，其他人很多已经快憋疯了，特别是我认识的斯坦索姆跑步狂热爱好者，家里有跑步机的还好，没跑步机的简直是要精神不正常了，甚至有人在家里以8米为一圈直播跑四个多小时绕五千多圈，活活跑了个全程马拉松，也是亏他没跑晕。对于这样热爱跑步的群众，我觉得国家应该给他发个大号仓鼠笼，能发电的那种，让他跑步发电给国家做点贡献。<br>\n<br>\n然而，有人憋疯就有人爽疯，此处点名批评泥潭骑行侠瘟疫骑士——银星下灰兔，这货在厦门五星级大酒店开心的不行，每天好吃好喝到处晒自己的伙食，一对比就显得好像我们呆家里的都在吃牢饭。今天甚至还自曝说，厦门那个五星级大酒店的大老板听说他是骑行的，觉得他挺辛苦，直接要求酒店经理给他打了一千块钱。白吃白住还有钱赚，这是什么人间天堂，我们一致认为这背后肯定是有肮脏的肉体交易。<br>\n<br>\n<br>\n2月10日，阵雨转多云，白天体温：36.6度，晚上体温37度<br>\n<br>\n一大早看到有斯坦索姆本地人说他们单位在考虑14号复工的事情了，我不禁得意的跳脸炫耀表示，我司毫无压力，预计2月底复工。<br>\n<br>\n说完老娘说她们医院把捐赠来的物资分发给员工了，让我去帮忙拿一下，我赶紧准备出门，说到出门，我现在其实把出家门已经默认为是去辐射控制区里的空气污染区域了，戴好晾干的高仿防毒面具，装备上滤芯（过期四年），手上戴一次性手套（吃小龙虾那种），脚上穿鞋套，不坐电梯走楼梯出发下楼。<br>\n<br>\n骑车去，骑车回，利落果断不停留。<br>\n<br>\n回来路上在小区门口被拦住了，一个保安跟一个志愿者样子的人，要测体温。没想到封城后整整十九天后，我们小区终于开始测体温了，果然是反应迅速啊。志愿者拿额温**给我一测，好嘞，33摄氏度，报完温度她自己也愣住了，我无奈的回答，这玩意温度不准的，以前还有人给我测出过30度，不信你给你自己测测。<br>\n<br>\n趁着志愿者给自己测量的工夫，我骑上车就溜了，进了楼栋，我用手拿着餐巾纸按了电梯按钮，随即深深的吸了一口气，毕竟又到了锻炼肺活量的时候了。电梯一到楼层，我一气呵成脱下鞋套、一次性手套，卸下过期滤芯，丢在垃圾桶里。进屋，先用酒精洗手，鞋子放在专门的盒子里，再把外套全扔在洗衣机里倒热水洗，接着洗手，洗眼镜，洗脸，擦干之后继续用酒精洗手，给高仿防毒面具消毒清洗晾阳台上，最后慢慢悠悠拿好换洗衣物准备洗澡。至此，整套消毒措施算是完成了，我觉得这样下去我家里最先告急的物资应该不是吃的，而是酒精。<br>\n<br>\n<br>\n洗完澡我看了下发下来的捐赠物资，好家伙，火腿肠泡面八宝粥，这是把咱们当灾区人民了，牛奶成人纸尿布大白萝卜，嗯。。。这捐赠物资分配的不太好啊，毕竟我娘她们医院并不是定点医院，而且她们每餐也都有订好的盒饭送来，对方便食品其实没太大需求。特别是看到大白萝卜我就开始头疼，因为我最近已经吃了三天萝卜了，什么白萝卜炖羊肉、清炒萝卜丝、白萝卜汤，还切了一整根萝卜做成泡萝卜，都快吃成兔子了，听我娘说她们医院的盒饭最近也是餐餐都有萝卜，而且看其他坛友的说法，区里的其他居民也基本都拿到萝卜了，甚至就连大学里的大学生也拿到了萝卜。看来这一批白萝卜的捐赠过于给力了，到底是捐了多少吨啊。。。<br>\n<br>\n<br>\n歇下来看了下手机，发现我司正在研究14号复工的相关注意事项，笑容逐渐消失，什么，原来我今天的日记开头的那一句话不是凑字数而是强行伏笔吗?<br>\n<br>\n<br>\n[li]2020-2-11 22:23[/li]<br>\n<br>\n2月11日，阵雨转阴，白天体温：36.7度，晚上体温36.9度<br>\n<br>\n一晃又一天过去了，从单位开始放假那天算起，我已经呆在家里二十一天了，仔细一想，好像啥都没做，虽然每天都想着今天我要搞搞室内锻炼，写写单位征文，弄点学习，结果刷刷S1水水QQ群一天就过去了。看来我还是不适合当家里蹲的，一个合格的家里蹲就应该对日复一日的重复生活感到满足而不是自我厌恶。<br>\n<br>\n仔细想想一天时间怎么就过的这么快呢，每天早上12点睡醒，洗漱准备午饭，吃完13点，水水群刷刷S1看看疫情最新情况，17点左右小睡一会，毕竟五点睡的觉才能叫午（五）觉嘛，18点30左右准备晚饭，吃完快20点了，看看剧看看番写写当天日记，凌晨了，洗个澡刷刷手机凌晨三点左右睡着，一天过去了。<br>\n<br>\n虽然已经宅到自我厌恶的地步，但是我仍然不想上班，毕竟，还是蹲家里爽啊。<br>\n<br>\n今天看消息得知，我家楼上确诊了一个医院护士，而隔壁家的大哥也确诊了，这大哥说是也没做啥，只不过每天早上出门去操场跑步，结果最近连续发烧了三天，去医院做个CT一看很明显就是新冠肺炎，他家里有老有小，他也不敢回家了，到处想办法找医院床位入住了。<br>\n<br>\n想起几天前隔壁家大哥还找我家要过酒精，我当时也没戴口罩直接递给他的，而且我最近出门去丢垃圾也只是深吸一口气然后屏气而没有戴口罩，顿时觉得我还是太疏忽了。之前我们这栋楼一直没有确诊病例，而且最近几天新增确诊病例明显变少，所以我还以为暂且已经比较安全了，没想到形势依然不容乐观，一夜之间突然就被确诊患者包围了。<br>\n<br>\n问了下其他武汉坛友好像很多单位都开始有复工方面的安排了，按照我司的通知，大概是会不恢复公共交通，以私家车、自行车、电动车为主来上班。总感觉是作死的节奏。但武汉以外需要返汉的人倒是不用担心，毕竟封城应该暂时不会解除，而且目前看来返汉申请无比复杂。。。<br>\n<br>\n这是从一个坛友手里拿到的他们那块的返汉申请流程。<br>\n<br>\n返汉申请流程：<br>\n1、有工作单位的由个人向到单位申请，单位提交到单位所在地；无工作单位的，由个人向社区申请；均需填写返汉申请表。<br>\n2、向社区申请的，由社区集中收集后报藏龙岛产业园；<br>\n3、藏龙岛产业园集中报江夏经济开发区管委会；<br>\n4、江夏经济开发区管委会集中报江夏区防控指挥部；<br>\n5、由江夏区防控指挥部审批，符合名单将返回社区；<br>\n6、由社区通知申请人。<br>\n注：乘坐火车或飞机返汉的区需报市防控指挥部协调。<br>\n<br>\n可怕，这就是所谓的制度优越性吗，成功用冗长的流程延长了返汉的周期，降低了交叉感染的可能性，防控指挥部的领导一盘大棋。<br>\n<br>\n[li]2020-2-11 23:05[/li]<br>\n<br>\n返汉流程基本上就是那样了<br>\n但问题是，其实社区都不希望现在有人回武汉，回来就意味着自己社区多了几个经历过长途交通的潜在危险分子<br>\n我同事住的社区就给她打电话，苦口婆心劝她在老家多待一段时间，表示你回来的话小区不会给你开门的<br>\n至于那些省内非武汉地区的人，当地封城都没结束，更别提回武汉了<br>\n我们公司给所有同事发了返汉流程<br>\n至今没收到一个人的申请表<br>\n<br>\n<ul><li><i>539#</i><b><a href=\"https://bbs.saraba1st.com/2b/home.phpmod=space&amp;uid=455937&amp;mobile=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Zero-zero</a></b></li><li>2020-2-11 23:15</li></ul><br>\n无聊透顶，本斯坦索姆人民也在这个楼里随便写点什么，不想开新楼了<a href=\"https://static.saraba1st.com/image/smiley/face2017/007.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/007.png</a><br>\n文笔不好，基本上是想到什么写什么<br>\n<br>\n2月11日，阴<br>\n要是没有这事儿，我已经坐上高铁去散装包邮联盟了<br>\n现在呢，除了日常滑水外，就是等开学。隔几天就有新的假期DLC的体验十分刺激<a href=\"https://static.saraba1st.com/image/smiley/face2017/066.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/066.png</a>。<br>\n<br>\n今天发布了全市小区封锁通告，许多网友表示“就这？”。其实斯坦索姆很多小区早已实现了半封闭式管理。<br>\n就拿我住的地方来说，出入小区都要被穿着防化服的保安，或者套着塑料雨衣的物业大爷隔着口罩盘问一番，用测温**扫扫额头———跟扫码似的，没测好还“站稳了啊，再测一次”。<br>\n在这种时期，一旦出门，就感觉自己就是一个行走的二维码，&lt;37.3+没有咳咳咳+全副武装才能获得登录许可。到了家，还要及时消毒换衣沐浴，就跟支付码要刷新一样，避免风险嘛。<br>\n<br>\n吃吃喝喝什么的全靠盒马，每晚10点抢购比双11还刺激。一般来说，缺的不是货，而是配送名额，22:00:30左右，配额就差不多没了。有些菜非常俏，刷新一下就有一大批失效。<br>\n当然，速冻食品和大白菜永远不缺。是的，大白菜，盒马的实体店抢完了都还能买的大白菜，放在阳台上一个冬天都不会坏的大白菜，从绿吃到黄，从大吃到小，又从小吃到大的大白菜。<br>\n神奇的大白菜，白萝卜，与一只速冻老母鸡炖上一锅汤，又能吃上一两天。<br>\n话说回来，这天想买到猪肉真的难<a href=\"https://static.saraba1st.com/image/smiley/face2017/100.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/100.png</a>，盒马也就上午放一点货在实体店里。不想出门就买到猪肉？没戏。<br>\n配送小哥骑着电动车，车把上挂着几大袋子的大白菜，后面摞着好几层箱子，真的就是死亡搁浅的感觉。<br>\n<br>\n中百似乎可以通过多点买菜，但是下单时间搞不清楚。毕竟中百的菜齐全又便宜，但是还是不敢去凑热闹<a href=\"https://static.saraba1st.com/image/smiley/face2017/010.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/010.png</a><br>\n<br>\n这个阶段最烦的就是，家里有些东西要修修补补。今天才发现厕所顶上漏水了。我这是修呢，还是不修呢？物业上班了，又怕带来传染源。漏的地方又看起来不妙。算了，宁愿糟心一点，撒尿时头顶被滴着。<a href=\"https://static.saraba1st.com/image/smiley/face2017/001.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/001.png</a><br>\n<br>\n小区门口的宠物店寄养了一堆狗子，天气好了会被店主放出来，分批定时打滚。它们是自由呢，还是不自由呢？大概只有它们自己知道了。<a href=\"https://static.saraba1st.com/image/smiley/face2017/037.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.saraba1st.com/image/smiley/face2017/037.png</a><br>\n<br>\n航班几乎取消完了，来汉的基本都是援助的航班，降落时刻比以往飞的低，甚至肉眼可见","date":"2020-02-10","agreeCount":12,"discussionCount":0}