{"type":"article","id":1429,"title":"邓聿文 : 总体性集权完成：2018年中国政治发展报告","uid":15,"topics":[161],"contents":"邓聿文 : 总体性集权完成：2018年中国政治发展报告<br>\n2019年03月08日 ⁄ <a href=\"https://web.archive.org/web/20190501163647/http://zhanlve.org/?cat=12\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">专题研究</a>, <a href=\"https://web.archive.org/web/20190501163647/http://zhanlve.org/?cat=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国战略分析季刊</a> ⁄ 共 16862字 ⁄ 字号 <a href=\"https://pincong.rocks/publish/article/javascript:doZoom(12)\">小</a> <a href=\"https://pincong.rocks/publish/article/javascript:doZoom(13)\">中</a> <a href=\"https://pincong.rocks/publish/article/javascript:doZoom(18)\">大</a> <br>\n<br>\n<a href=\"https://web.archive.org/web/20190501163647im_/https://pbs.twimg.com/profile_images/869546949526999042/2qOC2P3W.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190501163647im_/https://pbs.twimg.com/profile_images/869546949526999042/2qOC2P3W.jpg\" alt=\"https://web.archive.org/web/20190501163647im_/https://pbs.twimg.com/profile_images/869546949526999042/2qOC2P3W.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n<b>[b]提要</b>[/b]:2018年是中国的戊戌年，120年前，年轻的光绪皇帝为了拯救清王朝的命运，发动了戊戌变法，但遭遇以慈禧太后为代表的帝国守旧势力的阻扰，变法失败，致使清王朝丧失一次向立宪民主转型的宝贵机遇。120年后的今天，站在大历史的角度，中国同样处于一个十字路口。尽管为应因美国发动的贸易战，中国在经济改革尤其是开放上推出了力度比较大的举措，然而，在至关重要的政治体制改革方面，2018年延续了过去5年的态势，依然是沉寂的。当然，这并非是说2018年国家的政治生态没有发生变化。但这个变化与多数人预期的相反，政治的极化得到进一步强化，总体性集权完成。<br>\n<b>[b]&nbsp;</b>[/b]<br>\n<b>[b]关键词</b>[/b]：总体性集权 修宪 党国一体 意识形态左转 贸易战<br>\n&nbsp;<br>\n<b>[b]一、2018年政治评述</b>[/b]<br>\n<b>[b]&nbsp;</b>[/b]<br>\n2018年影响中国政治和政局的两起重大事件，分别是3月的修宪和国家主席任期制的废除，以及从6月开始的中美贸易战，后者虽然发生在经济领域，但由于其对抗程度的史无前例和中美整体实力的不对等，也给中国政局带来了微妙变化。除此外，新一轮中共和国家机构改革所体现出的党国一体，意识形态和指导思想的进一步回归马克思主义，国家治理上的爱国主义和民粹化，包括对知识分子发起爱国主义教育，私营经济离场论对民心和企业家阶层产生的冲击波，以及进入12月后官方对改革开放40周年的系列纪念活动，还有社会力量虽遭官方严厉打击但仍顽强生长，在2018年的政治生活中也是公众可以明显感觉到的。本文将对这几起事件进行阐释。<br>\n&nbsp;<br>\n<b>[b]1.习近平废</b>[/b]<b>[b]国家主席任期制</b>[/b]<br>\n2018年影响中国的政治大事，首推修宪特别是国家主席任期制的被废除。习近平将原来国家主席只能连任两届的宪法规定修改为可以无限期连任，为其继续执掌最高权力扫除了宪法障碍，但由此也引发舆论哗然和民意反弹。不仅如此，该行动进一步强化了国际社会对中共并波及中国的负面观感，有可能也是美国对中国发起贸易战以及进行全面围堵的一个背景。从政治文明来说，国家主席任期制的废除，意味着中国改革40年来硕果仅存的国家领导人更替的制度化成果毁于一旦。<br>\n改革40年来，虽然在根本的政治制度方面中共没有本质改变，但在党政关系的处理以及限制党政官员的权力上，还是作出了若干探索，在政治文明上形成了若干制度成果。其中最主要的制度遗产就是领导权力特别是执政党和国家最高权力交接的正常化和制度化，它体现在八二宪法对人大委员长、国家主席和政府总理等关键职务的任期两届的规定上，中共党章尽管没有规定党的总书记和军委主席的任期规定，然而也成为党内共识并得到实践检验。<br>\n对权力这头“利维坦”，人类曾经试验了多种方法约束之，直到近代普遍实行限任制即任期制，才解决了权力世袭和终身制带来的权力集中、无法监督的弊端，保证了领导权力的定期和平更替。自邓小平开辟退休制后，历经江泽民和胡锦涛时代，凡30余年，已经成为现行政治制度重要的组成部分。本来大家认为它已经很牢固了，不可能轻易被废除，没料到就像稻草一样，风轻轻一吹就倒了。<br>\n那么，习近平废除国家主席任期制的动机何在？长期甚或终身执政又会给中国乃至他本人带来什么危害？&nbsp;<br>\n习上台后，通过强力反腐和严厉治党，建立起了他超越前两任的权力。在中国的政制结构中，国家主席虽是元首，但是个虚职，只起礼仪和象征作用，最高权力掌握在党的总书记手上。从此角度看，国家主席任期制并不构成习近平连任总书记的实质障碍。官方解释习取消国家主席限期制的原因，是为了和总书记以及军委主席的规定保持一致。如果这个解释可靠，他延长这些职务显然是出于实现所谓中国梦的考量。<br>\n习近平无疑希望在他手上实现中国梦的，以成就其在中共和中国历史上堪与毛泽东比肩，甚至超越毛的历史地位，但两届任期的政治结构又不利中国梦的实现。五年前当他提出中国梦时，可能想不到要实现这一“梦想”并非那么容易。尽管其发动史上最严厉的反腐和治党，在集权之外，含着驱使官员为“中国梦”而勤勉工作，任劳任怨的意图。然而，五年下来，各级官员虽被其反腐和治党臣服，效忠之声肆起，但改革发展的任务做得并不如意。在两届十年任期的宪法约束下，从中国政制的实际情况看，领导人的第二任期一般在第三或第四年就开始“跛脚”，权威性大大下降。围绕权力的交接，整个官场生态被打乱，处于核心层的官员为上位乃至争最高职位而勾心斗角，其余官员则重新站队，这一洗牌过程通常在第二任期的后三年发生，从而使得官场无人去为民生和社会发展“认真”做事，如此周而复始，浪费了大量时间和资源。<br>\n习近平肯定不希望此种情形也出现在他的第二个任期。这或许促使他下决心提前解决退休问题。而取消国家主席任期限制，等于向官员发出明显的连任信号，党内高层对总书记职位的觊觎和争斗也就偃旗息鼓，大家只能“一门心思”听其号令，把主要精力用在改革发展和建设上，以如期在其任内实现中华民族伟大复兴的“中国梦”。<br>\n然而，事情总是利弊相随。比起废除国家主席任期制的可能收益来，它带来的危害也是明显的，甚至会即刻兑现。如引发民意的强烈反弹，破坏改革形成的政治文明成果，除此外，还包括（1）进一步降低中共的合法性，使得国际社会特别是西方对所谓中国发展模式的疑虑加深，从而导致中国的转型之路更加艰辛和复杂；（2）由于没有纠错机制，习近平一旦在关键问题上出现决策失误，很可能会使中国出现如他一再强调的“颠覆性灾难”；（3）继承人问题也可能导致国家处于风险当中。<br>\n专制政权的一大麻烦就是继承人问题。国家领导人权力更替的制度化被废除，只是将继承人问题往后拖延，不可能消灭这个问题。历史表明，如果国家权力的继承完全由一个人的意志而不是高层的集体意志决定，那很可能出现两种情况，第一，不论何因，假如最高领导人意外身故，由于他同时身兼总书记、国家主席和军委主席，三位一体，按照党内规矩，总书记意外去世由党内二把手接任，而他又是国家主席，按照宪法规定，国家主席出现意外事故不能视事由副主席接任，这样就将出现两个继承人的现象。若两人都不愿退出，就会导致国家出现宪制危机。第二，假如最高领导人任期到期，自然卸任，由于长时期统治形成的威权，其继承人还将处于他的阴影下，成为“事实傀儡”，倘若他在卸任后不久去世，由他所指定的继承人能否服众又会成为一个问题，很可能有人出来挑战，这样，高层陷入分裂，国家出现危机。<br>\n可见，习近平废除国家主席任期制，给中国和世界带来的是一个坏榜样。<br>\n&nbsp;<br>\n<b>[b]&nbsp;2.</b>[/b]<b>[b]中共和国家机构改革的党政合一、党国一体倾向</b>[/b]<br>\n2018年中国政治的第二件大事，是全国两会的机构改革方案。两会审议通过了《深化党和国家机构改革方案》，这是改革以来的第六次，也是力度最大的一次。从政治的角度看，和历次机构改革主要着眼于行政职能配置不同，本次机构改革的目的之一，而且是主要目的，是在党政机构的职能和设置上全面强化党的领导。这当然是为配合十九大对党、国关系的整体规划和调整，党在国上，全面领导国家和社会，改革以来的历次党代会都没有像十九大这样得到突出强调。<br>\n《中共中央关于深化党和国家机构改革的决定》指出，此次机构改革目标是构建系统完备、科学规范、运行高效的党和国家机构职能体系，形成总揽全局、协调各方的党的领导体系，职责明确、依法行政的政府治理体系，中国特色、世界一流的武装力量体系，联系广泛、服务群众的群团工作体系，推动人大、政府、政协、监察机关、审判机关、检察机关、人民团体、企事业单位、社会组织等在党的统一领导下协调行动、增强合力，全面提高国家治理能力和治理水平。首要任务是加强党对各领域各方面工作领导。其强调遵循的原则，第一条即是坚持党的全面领导，用习近平的话说，党政军民学，东西南北中，党是领导一切的。包括建立健全党对重大工作的领导体制机制，强化党的组织在同级组织中的领导地位，更好发挥党的职能部门作用，统筹设置党政机构，推进党的纪律检查体制和国家监察体制改革。<br>\n上述目标、任务和原则体现在机构改革上，一是将几个领导小组改组为委员会，如中央全面深化改革领导小组改为中央全面深化改革领导委员会，这是健全党对重大工作领导体制机制的需要。二是改革国家监察体制，设立国家监察委员会，国监委和中纪委合署办公，两块牌子一套人马，并将监察的范围从领导干部扩大到所有公职人员，实际上还不止，这就使党的纪律检查部门能够以国家监察委的名义行使权力，将过去不属于纪检管辖的领域置于其管理之下，从而扩大了纪检的监督权限，并且得到法律支持。换言之，过去纪检实际存在却没有法律依据的一些做法和监督范畴都借着这次机构改革合法化了。三是党的有关机构可以同职能相近、联系紧密的其他部门统筹设置，实行合并设立或合署办公，整合优化力量和资源，发挥综合效益。这在新闻出版等带有宣传和意识形态功能的部门表现得特别明显，过去这些机构虽然在内容和导向上受中宣部管理和约束，但在职能上归口行政系统，干部任命出自政府，改革后，它们直接划归宣传部门管辖，成为党的宣传部门的一个职能机构，性质就变了。<br>\n上述调整，再加上早先强调的在各个行政事业单位和企业设立党组党委，以及党对本单位重大事项的领导权和决定权，可以说，本次深化党和国家机构的改革，在指导思想和机构设置上，将过去在某些行业和领域还稀薄存在的党政分开变成了党政合一， 党国不分或者党国一体的倾向非常明显。在强调执行力的当下特殊时刻，按照官方说法，没有党政分开，只有党政分工，理论上有助于减少一个单位两套机构在决策和执行上的扯皮现象，提高执行力，但从政治上说，经过这一所谓改革，政府成了党的附庸。当然，过去政府也是中共的附庸，但在形式上，还表现出某种独立性。现在，党从过去隐身背后，只扮演决策和监督者的角色走向前台，集决策和执行为一体，直接面对各种具体事务，也就直接面对和总览各种问题和矛盾，权力越大，监督越弱，党出错误的概率也越高，没有了政府这个隔离层，一旦问题和矛盾缠身，处理不力，党的形象会迅速地受损。所以，事情最后有可能和中共这次改革所要达到的效果适得其反。从民主转型的角度看，假如出现这种情况，自然是受欢迎的。<br>\n&nbsp;<br>\n<b>[b]3.意识形态和指导思想回归马克思主义</b>[/b]<br>\n2018年，中共在意识形态和指导思想上一个非常明显的特征，是回归马克思主义，这不是说，过去中共的指导思想不是马克思主义，但在过去，虽打着马克思主义的旗号，真正起指导作用的是党的领导人的思想，一任领导一任思想，每个领导人在其当政期间，都会把自己的一套做法冠以思想或理论之名，并用它指导实践，而马克思主义不过像个招牌一样挂着。<br>\n但十八大后，随着整个国家意识形态的左转，对马克思主义的重视很明显，2018年更突出。借着马克思诞辰200周年，政治局第五次集体学习的主题是《共产党宣言》及其时代意义，几天后的5月4日，官方又举行了马克思诞辰200周年纪念大会，习近平在会上作了重要讲话。此外，在八月于北京召开的世界哲学大会，也设立了马克思主义专场。在12月18日召开的改革开放40周年纪念大会上，习近平对40年改革的经验总结，更是对马克思主义推崇备至，强调必须坚持马克思主义指导地位，坚持辩证唯物主义和历史唯物主义世界观和方法论。&nbsp;<br>\n为什么中共和习近平在2018年对马克思主义如此重视，要隆重纪念马克思诞辰200年，重新回到马克思？最根本的原因，是通过重新阐释马克思主义，重回马克思的理论源头，寻求执政正当性，即所谓“初心”，并为习近平的新时代中国特色社会主义理论加持马克思主义的“光怀”。&nbsp;<br>\n具体来说，目的有三：一是通过高举马克思的旗帜，彰显中共作为马克思的继承者和习近平作为党内马克思主义的唯一阐释者的地位，表明党提出的“四个自信”特别是理论自信和道路自信并非凭空而来，它们合乎马克思主义所揭示的人类社会发展规律，以强化党执政和统治的合法性；二是鉴于党员干部普遍的精神懈怠和意志消沉，号召和要求全体党员尤其是党的领导干部认真学习马克思的崇高品质和革命斗志，坚定走中国特色社会主义道路的信念和信心，为中国梦的实现乃至共产主义的最终实现进行奋斗；三是强调马克思主义的指导地位，已经作古的马克思不过是个幌子，真正要强调的是当代中国的马克思主义、21世纪的马克思主义——习近平新时代中国特色社会主义思想，在中国的指导地位和指导作用。<br>\n十八大以来，习近平的治国理政不外“两手抓，两手都要硬”，一手抓反腐，一手抓党员干部的政治纪律和思想教育。两手虽然都“硬”，但在不同阶段，还是有侧重点，前期以反腐为主，在成为全党核心和人民领袖后，把工作重心放在“纯洁”党员干部的思想和灵魂，改造党上。应该说，这是一个艰苦的工作，甚至在某种程度上比反腐更难，因为要改造人心总是不容易的，尤其在改革开放40年后的今天。<br>\n要对党员干部进行理想信念教育，使全体党员干部对建设中国特色社会主义有信心，就必须有可供教育的思想理论资源。新时代中国特色社会主义思想在十九大上被提出就是这个原因。然而，仅有这个思想资源是不够的，还需要向党的历史和传统回归，尤其要回归马克思主义，向全党和全社会表明，党为什么会选择马克思主义这个由外国人创立的理论作为自己的指导思想和行动指南，以及在全球社会主义势衰的情况下，为什么还要死守这个理论不放？这是因为马克思主义是科学的理论、人民的理论、实践的理论和开放的理论，马克思本人是“千年第一思想家”，通过对马克思及其主义的重新阐释、包装和神化，也就回答了外界包括一些党员对党拥抱马克思主义的质疑，并昭告全党和社会，习近平才是党内权威理论家以及马克思主义的唯一阐释者，他的新时代中国特色社会主义思想是和马克思主义一脉相承的，它继承了马克思主义的精神实质和内核，是马克思主义中国化的最新成果，故在中国坚持马克思主义，也就是坚持中国特色社会主义道路，坚持习近平的领导，坚持习近平思想的指导地位；反之也一样。<br>\n所以，高调纪念马克思，回归马克思主义，目的无非是要全党坚定马克思主义的信仰，坚定对马克思主义中国化的最新成果——习近平思想的信仰，将习近平思想运用于“四个伟大”的实践，运用于“中国梦”。<br>\n不过，在理论上经过重新阐释马克思主义似乎解决了新时代思想的逻辑自洽问题和党执政的正当性，但现实和理论的脱节始终是中共的一块短板，只要这个短板补不了，马克思主义以及马克思主义中国化最新成果的习近平新时代思想，就会在实践中陷入尴尬，难有说服力。<br>\n&nbsp;<br>\n<b>[b]4.国家治理的人民诉求和知识分子的爱国教育</b>[/b]<br>\n在威权或者专制国家，执政者向来喜欢打人民牌，因为人民是执政党的合法性来源，而且他们也自以为代表人民，尤其当执政者提出一个伟大目标或理想的时候，更需要号召人民跟随自己去完成。<br>\n十八大以来，中共对人民的强调比过去有所增多。“人民”一词频繁出现在领导人的讲话、党的重要文件和党报社论中。2018年 3月习近平在人大闭幕式上的讲话以及改革开放40周年纪念会上的讲话，集中体现了对人民的“重视”。<br>\n在前一讲话中，习近平用大篇幅谈到人民的重要、伟大，政权的人民性质，以人民为衡量一切工作的准绳，号召人民为伟大的中国梦奋斗，共享荣光。例如他说，人民是历史的创造者，人民是真正的英雄。波澜壮阔的中华民族发展史是中国人民书写的！博大精深的中华文明是中国人民创造的！历久弥新的中华民族精神是中国人民培育的！中华民族迎来了从站起来、富起来到强起来的伟大飞跃是中国人民奋斗出来的！称颂中国人民是具有伟大创造精神的人民、伟大奋斗精神的人民、伟大团结精神的人民以及伟大梦想精神的人民。只要13亿多中国人民始终发扬这种伟大梦想精神，就一定能够实现中华民族伟大复兴！国家一切权力属于人民，必须始终坚持人民立场，坚持人民主体地位，虚心向人民学习，倾听人民呼声，汲取人民智慧，把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量一切工作得失的根本标准，着力解决好人民最关心最直接最现实的利益问题，让全体中国人民和中华儿女在实现中华民族伟大复兴的历史进程中共享幸福和荣光！在后一讲话中，习近平也多次称颂人民，表示为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，也是改革开放的初心和使命。<br>\n可以把习近平的上述讲话，视为一个关于人民的“宣言书”，对人民的抽象肯定和赞扬，是自毛泽东以来的中共历任领导人的惯常做法，邓小平就曾自称是“人民的儿子”，习近平在这一点上，并未有什么突出之处，但习近平既然在政治路线上回归毛泽东，就需要在理论上把人民摆在一个崇高位置，表现出自己时刻心中装有人民，以缓解当前中共和人民群众的紧张关系。理论上将人民捧得高高的与现实中将人民踩得低低的形成了尖锐矛盾，人民群众对官方的不满由来已久，而且这种不满并未因习近平开创的新时代减弱，相反，党民官民的疏离感在进一步加剧。不管导致这种现象的原因是什么，在习近平看来，如果任由官民矛盾、党群关系激化，不采取一定措施去改善这个矛盾和关系，在一定程度上把人民群众的冷暖放在心上，用共产党的初心去为人民谋幸福，那么人民就不会跟随中共去参与这个伟大梦想的建设，中国梦就很难实现。<br>\n另一面，人民从来都是和爱国联系在一起的。习近平也在鼓吹爱国主义和民族主义，正如他在上述讲话中指出的，近代以来，实现中华民族伟大复兴成为中华民族最伟大的梦想，中国人民百折不挠、坚忍不拔，以同敌人血战到底的气概、在自力更生的基础上光复旧物的决心、自立于世界民族之林的能力，为实现这个伟大梦想进行了170多年的持续奋斗。虽然没用“爱国”二字，但实际所指是人民的爱国奋斗精神。<br>\n不过，相对民众，在知识分子中进行爱国奋斗教育在眼下这个特殊时期尤其必要，知识分子虽说是人民的一部分，但这是特殊的一部分，他们比起普通的民众更容易对官方的爱国教育有抵触反感情绪，且随人民总体智识的提高和觉醒，官方以各种形式推行的爱国教育越来越难以成功，这其中，知识分子起到了很大作用，因此，中共假如不能搞定知识分子，民众今后怕是也不愿接受爱国主义。而在当下这个特殊时刻，党和国家更需要用爱国主义凝聚人心，以奋斗精神来共克时艰，为国分忧。<br>\n所以，在七月底， 中组部、中宣部两部门印发了《关于在广大知识分子中深入开展“弘扬爱国奋斗精神、建功立业新时代”活动的通知》，对在广大知识分子中深入开展“弘扬爱国奋斗精神、建功立业新时代”活动作出部署。这次活动强调要以各类学校、科研院所及相关企事业单位等为主要实施主体，以中青年知识分子为重点对象，对他们强化政治引领，增强知识分子对新时代爱国奋斗精神、党和国家奋斗目标的思想认同和政治认同。大概中共也意识到争夺中青年知识分子的重要。<br>\n事实上，官方清楚知识界对中共和习近平的伟大梦想在思想和政治认同上是出了问题的，想通过在中青年知识分子中重新倡导和部署爱国奋斗活动来拉近他们同党及领袖的距离。然而，在社会思想混乱的今天，中共这种传统的爱国教育方式注定不可能凑效。<b>[b]&nbsp;</b>[/b]<br>\n&nbsp;<br>\n<b>[b]5.民营经济离场论风波与官方对民营企业家的抚慰</b>[/b]<br>\n改革40年来，民营经济虽然在中国得到高速发展，中国经济总量的一半多由民营企业创造，然而，由于国家对民营经济和民营企业家的政策和态度时有摇摆，舆论场一有风吹草动，民营经济就成了众矢之的和惊弓之鸟，这反映民营经济天生的脆弱性。<br>\n2018年9月，一篇署名“吴小平”的网络文章《私营经济已完成协助公有制经济发展 影响逐渐离场》由于被猜测是官方有意放风，测试社会反应，迅速在舆论场发酵，其恶劣影响近年罕见，直至两月后习近平李克强等领导人亲自出面安抚民营企业家，召开高规格的民营企业家座谈会，继而国家出台一系列扶持民营经济的做法，才逐渐平息了这场社会风波，但经此风波后，民间对政府将民营企业当猪来养，肥了再杀的猜忌进一步加深。<br>\n民营经济离场论之所以能够迅速放大为一场舆论风波，搅乱人心，深层原因是习近平上台后政治上的左转及其在经济上的表现，例如，在民营企业全面设立党组织；加强职工在企业中的地位和作用，推行民主管理；将针对国企的混改强迫民企参与，包括一些私营企业主，为求政治保护，“自觉”引入国企或政府股份，变成某种程度的“国有化”，还有一些民营企业家近年来相继被以反腐名义关押判刑，企业被没收，凡此种种，使人觉得国家发展民营经济的风向变了。近因则是对中美贸易战是否会导致国家为保国企而抛弃民企的担忧。<br>\n“民营经济离场论”一文透露的也正是这个意思，文章说，因为中国正面临美国的全面打压，此时需要集中国家力量，围绕国家意志，服从和配合国家发展要求，私营经济已经初步完成了协助公有经济实现跨越式发展的重大阶段性历史重任，下一步，私营经济不宜继续盲目扩大，一种全新形态、更加集中、更加团结、更加规模化的公私混合制经济，将可能在社会主义市场经济社会的新发展中，呈现越来越大的比重。因此，虽然该文的论证逻辑和结论都非常糟糕，但由于它切中了人们心理和社会脉搏，被认为传达了政府想做却不方便表达的意图。<br>\n民营经济离场论成为一股强大的舆论冲击波，引发社会恐慌，与官方对此事的不敏感和滞后反应也有直接关系。在该文已广泛传播，搅动舆论场的情况下，人社部等还在鼓吹在民营企业推行职工参与民主管理，把它作为部门政绩来宣传，这就直接印证了社会的猜测，加剧官方要打压民企和民营企业家，进行“新公私合营”的印象。中国政府早已陷入“塔西陀陷阱”，在此背景下，官方一般的回应、表态、辟谣和安抚已不起作用，必须有更高层级甚至国家领导人出面安抚才可能起作用。所以，进入10月，习李先后表态，公开回应，并在11月1日召开有相关部门和民营企业家参加的座谈会。<br>\n习近平在座谈会上公开批评“民营经济离场论”、“新公私合营论”、将加强企业党建和工会工作看作是要对民营企业进行控制等说法是完全错误的，不符合党的大政方针，强调了“四个不变”，还宣布民营经济是党长期执政、团结带领全国人民实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦的重要力量，也把民营企业家称为“自己人”，显然是要他们放心。座谈会后，各级政府和部门随之出台部署有关扶持民营企业的政策措施，其力度之大，近年罕见。<br>\n客观分析民营经济的状况，尽管有前面所指的国家对待民企的各种问题，但原本是不应该得出政府要把它们驱离市场这种结论的。即使抛开领导人的讲话、官方文件，以及宪法和法律对民企地位和作用的规定和强调不论，民营经济发展到今天，其自身的规模和重要性，已使中共不敢和不能要它离场。否则，在就业、税收乃至政权统治的稳定都高度依赖民企的情况下，其后果将非常严重。因此，此波民企的倒下，是市场因素、政策导向和贸易战综合作用的结果，不单纯是政府宰杀的原因。<br>\n当然，也不能否认，习近平是不太喜欢大资本的，对大资本持有一种本能的戒心，因为当资本大到不能倒时，很可能不再听话，威胁统治。习近平也从不隐瞒他对国企的偏好和欣赏，要求国企做大做强做优，牢牢掌控中国经济。所以，尽管民企的大量死亡未必是官方愿意看到的，然而正如它过去一再强调的，在关系国计民生和战略性、高技术及新兴产业方面，国企要起主导作用，垄断这些领域，通过抑制民企在上述行业的发展，来做大做强国企。<br>\n虽然民营经济离场论暂时被消除，可这不能保证未来不会再出现类似的舆论风波。理论上说，共产党是要消灭私有制的，在产品极大丰富的共产主义社会，私人企业和私营经济没有存在的空间，而现阶段允许民营企业，是生产力不发达的结果。从这个角度看，民营企业的存在是阶段性的产物，是党的私生子。一些左派学者就常常这样宣称，而党的宣传部门，也默许这种说法。共产党政纲中消灭私有制的说法，不仅导致理论上的混乱，也在实际经济工作中，当民企和国企产生冲突，经济管理部门偏向国企，歧视民企。更不用讲政府和官员中普遍存在的“割韭菜”心理，把民企当作满足一时政绩或个人私利的“韭菜”去收割。凡此种种，都使民企作为整体始终无法健康发展。<br>\n&nbsp;<br>\n<b>[b]6.中共对改革开放的纪念与纠结</b>[/b]<br>\n2018年政治领域的最后一个重头戏，是12月18日举行的改革开放40周年纪念大会，这是一起事先张扬的纪念，但对官方如何纪念改革开放，习近平是否会在大会上宣布改革开放的新举措，尤其是否会宣布尝试政治改革，中国社会既有期待，但更多是失望。<br>\n40年前开启的改革开放，将中国真正带入了一个新时代。习近平在纪念大会的讲话中对此作了高度评价，但却把它归功于中共，称赞改革开放是党的一次伟大觉醒，是中国人民和中华民族发展史上一次伟大革命，将改革开放和中共成立及新中国建立并立，是中共自五四以来带给中国的三大历史性事件之一，是中国近代以来民族复兴的三个里程之一，从而将中共被迫的改革开放说成是党适应大势的主动行为。另外，习也表示继续推进改革开放，宣称改革是实现两个“一百年”奋斗目标和民族复兴“中国梦”的动力，但也强硬表态，应该改的、可以改的，坚决改；不该的，不能改的，坚决不改。对于所谓的坚决不改，普遍认为，指的是对外界期望中共在政治改革方面的有所动作，坚决说不。<br>\n从习近平在改开纪念会的讲话看，有两点值得注意，一是改革开放已经成为中共的“神主牌”，或者称“绝对政治正确”，任何一个领导人，不管他内心是否认同和支持改革，都必须高举改革开放旗帜；二是就习近平个人而言，他对改开的态度是矛盾和纠结的，一方面需要推进某些领域的改革，一方面又要维护基本的政治制度，防止改革对基本政治制度的冲击，防止社会对改开的期待蔓延到政治领域。这样也就导致他内心以及与主流民意的紧张和冲突。<br>\n在改开成官方“神主牌”的情况下，任何行为、政策和主张都可以打着改开旗号，包装成改革，但是，改开的话语总是指向进步的，具有历史进步性。这实际就限制了政治上的后退空间，因为总不能把一个明显是开历史倒车的行为说成是改革，否则会引起民意大反弹。<br>\n从2018年的情况看，从年初开始，改革开放40周年大庆的举行本身，提高了整个社会包括国际对中国改革的预期。早在1月，刘鹤在达沃斯论坛谈到改革问题时向全球郑重宣布，中国将出台的改革措施会令世界大吃一惊。习近平本人在海南博鳌论坛的主旨发言中也对改革打强心针。尽管3月两会的修宪废除国家主席任期以及中美贸易战的爆发让社会对习近平是否会出台改革计划拿不准，但随着贸易战的全面升级和美国对中国施加的极限压力，反而难得地促成了全社会包括党内高层在内，对改革形成了一种近年少有的共识，即通过进一步的深化改革和扩大开放来化解贸易战对中国的压力。<br>\n面对党内和社会的这种改革共识压力，习近平非常清楚民意呼吁改革的目的何在，且主观上也认识到，中国的问题需要改革来解决，没有否认中国不再改革，用他的话说，“改革开放已走过千山万水，但仍需跋山涉水”，然而，改什么、怎么改，“必须以是否符合完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的总目标为根本尺度”，换言之，改革必须有利于党的执政和统治，这是衡量中国是否需要改革的根本标准。习近平对改开的矛盾和纠结正在于此。<br>\n由此可以设想几种情况：第一，一项改革总体有利中共的执政，这种改革会不折不扣地实施；第二，一项改革长期看对官方治理有利，但短期对政府治理会产生麻烦，这种改革也会在合适时机强行推进；第三，一项改革长期看不利中共统治，但短期会缓解官方面对的某种困境，这种改革也会实施，然而一旦达到效果，会立即或择机退出；第四，一项改革无论长期和短期对中共的统治都不利，但有利于人民，则这种改革很难出台。政治改革特别是核心层面的政治改革，属于第四种情况，故从邓小平到习近平，中国的政治改革一直是原地踏步，邓小平还把它概括为“四项基本原则”，是在任何情况下都不能动的。某些外围层面的政治改革和经济社会改革的某些方面，属于第三种。大部分经济改革属于第一、二种。<br>\n可见，中国接下来的改革，注定仍将是跛足的，继续前40年的政经分离状态，但两者的分离程度将大大加强，这种分离程度随着外界环境的变化以及人们权利意识的显形化，一定会在某个时候导致两者关系出现断裂，要么经济改革完全停止，要么必须启动政治改革，就看习近平如何抉择。<br>\n&nbsp;<br>\n<b>[b]7.贸易战下的中国政局变化</b>[/b]<br>\n美中贸易战贯穿于2018年下半年，如果从开始的舆论酝酿、发酵，它实际贯穿全年。虽然主要体现在经济层面，但其影响早已越出经济领域，而具有政治、地缘战略以及社会方面的含义。就政治角度而言，贸易战对经济造成的压力已经改变了官方对民营经济和民营企业家的态度，这实际是对民营经济的政治地位的再确认。贸易战也影响到社会人心的变化，对中共的权力结构和习近平的权威产生了微妙的一定程度的影响，为中国政局带来变化。<br>\n对美国发起的这场贸易战及其性质，中国社会和官方的认识和反应有一个过程。相对民间对此认识的混乱，官方的态度一开始表现得很鲜明和强硬，它的背后，很可能伴随的是官方对美国发起贸易战意图的误判，即没有把它看成美国总体对华战略转变的一个部分，而是孤立开来，把它看成特朗普的临时起意，用加征关税的方式来达到平衡美国对华贸易逆差的目的，因此，在应对策略上，以为采取“以牙还牙”的“胆小鬼游戏”能够吓退美国，使美国知难而退。而特朗普从一开始对贸易战就采取“极限施压”策略，因此，待到特朗普升级贸易战，将中美谈判达成的结果推翻，官方才认识到美国这回是有备而来。<br>\n总的来说，鉴于中美贸易体量的不对等，中国对美国的需求远比美国对中国的需求要多，中国政府在应对美国的贸易战压力时，明显力不从心，陷入小打无用，大打不敢；以及“小退”美国不满足，“大退”中国民众不答应或者看笑话的尴尬处境。<br>\n贸易战毫无疑问加剧了中国的经济困难，除此外，也影响了中国社会的心理，撬动了民意板块。民间对贸易战的看法呈现两个极端，但无论主战主和，皆表达了对中共的不满。至于官方内部，虽然很多人认为适当的反制是必要的，但也希望中国政府能够满足美国的要求，借助贸易战的压力，敢于硬碰硬，把多年来被既得利益阻扰而未能推进的改革推进下去，形成一个全方位的改革开放格局，以妥协退让换得中国长期发展的空间。此种看法难得成为多数人的共识，再加上 2018年适逢中国改革开放40周年，政府在改革开放上总得有所表示，显示自己的诚意，因此，中国政府也陆续出台了一些经济改革举措，经济开放的力度比过去有扩大。<br>\n当然，改革仅仅止于经济层面，政治的高压态势依然如故，甚至有进一步强化趋势。<br>\n观察贸易战对时局带来的变化，还要关注年中出现的中南海政变谣言。中国的政治谣言每年都会出现，但2018年夏天的谣言，更多带有贸易战的特点。它反映了社会对当前因贸易战而引发的对政治现状的不满和人心思变。一些谣言具有政治斗争的性质，但从社会的角度看，所有的谣言不管动机如何，最后都会起到类似启蒙的效果。因为大众从中看到的，是现实政治的荒谬，这种荒谬性每增加一次，就让他们对政治的怀疑增加一分，不满增强一成，到后来，普遍的不满发生，对现实政治变革的需求也就在人们心里酝酿。<br>\n贸易战也使得习近平的形象受到极大损害。表面看来，习的权力和地位稳固，没有受到贸易战的多大影响，党媒对他的宣传一如既往，然而，这种影响和损害是私下或半公开的，是在人们的心理。私下场合，人们能够听到对中国政府和习近平鲁莽应对贸易战最激烈的批评，包括官方人士对他的批评。<br>\n此外，贸易战在宣传尤其外宣方面，使得好大喜功，诉诸国人民族主义情感的膨胀宣传，不得不收敛。<br>\n中共的宣传，从来是服务于现实政治的需要，尤其为讨好在任领导人，彰显其功绩和领导力，自我吹嘘，过度宣传，这种宣传方式得心应手，虽然起不到多大宣传效果，甚至在多数时候还会适得其反，但由于它根植体制，是专制体制的直接派生物，很难改正过来。<br>\n对于中共假大空的宣传，不管民众是接受还是反感，无法改变这种事实，但外宣的对象是外国民众，他们特别是西方国家的民众本来对中国的政治体制就反感，过于强烈的带有民族主义色彩的宣传只会让他们感到害怕和恐惧，从而形成对中国的戒备心理。“中国制造2025”在西方遇到的反弹就是例子。对西方国家民众来说，高调宣传“中国制造2025”，目的是要在科技上超越西方，从而建立中国的技术霸权，使西方屈服于中国的统治。<br>\n贸易战发生后，官方意识到这种宣传手法的危害，不再公开宣传“中国制造2025”了，但如果不能从体制上改变服务和颂扬领导人的宣传目标取向，仅仅从宣传技术和手段上纠正，遇到外界的反弹就回缩，并不真能改变宣传所带来的困局。因为说到底，宣传是一个体制问题，而非宣传本身的问题，是整个体制的一部分。<br>\n&nbsp;<br>\n<b>[b]8.民意的悄然转向和社会力量的顽强生长</b>[/b]<br>\n2018年的政治并不是完全的死气沉沉，一团漆黑，也有一些亮光，这就是，在政治高压下，总有几声呐喊，人们用嘲笑来表达不满，社会力量仍然在顽强生长，民意在悄然转向，这使得对未来看起来不那么悲观。<br>\n民意的转向表现在三个方面：<br>\n第一，社会对官方的不满和嘲讽越来越明显，甚至半公开化，为官方辩护的声音减少。过去对官方的批评，只有一些体制外人士，但现在体制内的学者以及一些退休的官员乃至在位的官员，也在社交媒体上表达不满。如在修宪废除国家主席任期制和中美贸易战这两件事情上，体制内的许多人士在社交媒体或私下场合或小圈子会议上，都提出了直言不讳的批评。<br>\n第二，过去中国社会的左右两极鸿沟虽然在2018年还存在，但在一些具体的事情上，似乎表现出难得的一致态度，共同把批判的矛头对准官方。如在修宪、对习近平画像泼墨、疫苗、深圳佳士工人的维权等事件上，左右共同参与，有些交叉，尽管并不是有意这么做的，还出现了右派（自由派）为左派呼吁的情况。例如北京大学学生成立的马克思主义学会，由于他们中的一些学生参与了深圳佳士工人的维权事件，而遭到官方打压，右派中的一些学者，抛弃了对左派的成见，给予舆论声援。<br>\n这里特别需要指出，中国传统意义的左派，在过去一向是官方的合作者和依靠对象，虽然官方有时对他们的某些主张和行为也会限制和打压，但限制和打压的力度远不如对右派。在过去发生的多起事件中，左派向来站在官方一边，为政府辩护，而对批评官方的右派进行反批评。现在这种情况正在发生变化，在上述几起事件中，作为一个整体的左派不再无原则地为官方辩护，而是加入到批评队伍里。这在疫苗事件和佳士工人维权事件上有明显表现。长生公司的问题疫苗事件爆发后，激起社会公愤，左派也是激烈批评者。佳士工人维权的领头人沈梦雨自身就是一个左派，而在声援他们的北大、清华、人大等学生中，也是以左派为主。可见，左派正在从以前的官方合作者变成批评者甚至反对派。<br>\n第三，在底层和知识界，出现了针对习近平和中共的公开批评和非议。中国社会对政治的不满由来已久，官方的某个政策或做法引发全民性批判的事情并不少见。但由领导人宣布的某项政策遭到全民不满的，则比较鲜见。这种情况在2018年已经出现，如废除国家主席任期制，就导致舆论汹涌。再如9月举行的中非合作论坛北京峰会，习近平宣布再援助非洲600亿美元，遭到全民非议。如果只算经济账，600亿美元或许是一笔不错的买卖，但由于它和官方在解决国内民生上的迟缓和小器形成巨大反差，同时也没有哪怕在形式上征询民意，也就导致全民几乎一边倒的批评。<br>\n除此外，2018年还出现了直接针对习近平的批评，如北大的大字报事件、泼墨事件和清华大学法学教授许章润对领导人对中共的批评。尤其是泼墨事件，竟然是由一个似乎与政治不沾边的年轻姑娘做的，从而广受关注。而许章润教授多次公开撰文批评习近平和中共的做法、政策和路线，敦促立法者推翻3月的表决以及为六四平反，在近年来也是少见的。可以说，这几起事件，都要冒很大政治风险。但它反映了一个倾向，即随着时间推移，中国社会会有更多人起来公开反对政治高压，挑战现行政策。<br>\n民意转向是一个值得观察的现象，表明中共向社会的渗透遭到了抵制。在党国合体的大趋势下，党也在努力地通过各种方式向社会延伸，比如压制民间组织的发展，取消社区自治，在社会组织中建立党组织，不允许民众对官方批评和监督。表面看来，这些手段已经取得效果，社会力量一再退缩。但有些底线是官方不敢轻易触碰的，比如完全扼杀言论自由、结社自由和财产自由。当公开的声音被阻止后，人们转而诉诸非公开、半公开的社交媒体及私人之间的交流，对于后者，官方所能作的就是事后的删帖、封群，封号等，用技术手段限制社交媒体的功能，而不敢将社交媒体完全取缔，更不能将私人谈话的自由阻断。这说明在改革开放40年后，社会力量作为一极经受住了官方的政治高压，党要完全涵盖社会是做不到的。<br>\n当然，随着技术进步，官方也需要通过这些技术手段来监控社会，从而使得官方主观上也不想彻底摒弃它们。这就给社会利用同样的技术手段来表达自己的意志创造了机会。比如，清华大学毕业生就向社会发出将胡鞍钢教授驱除出清华的请愿书。尽管对这个事情有不同看法，但请愿书本身，反映社会力量也可利用技术进步来抗衡官方，如果愿意的话。<br>\n&nbsp;<br>\n<b>[b]二、2019年政治展望：“一人领导”体制将弱化还是强化？</b>[/b]<br>\n&nbsp;<br>\n2018年出现的这些事情和趋向，表明习近平的总体型集权已经完成。在过去的习近平统治的六年里，总体性集权的强化是中国政治最显著的特征。2018年的情况显示，这种总体性权力已经达到条件所能允许达到的顶点，再发展下去，就是毛泽东时代的完全再现。然而中国毕竟沐浴了40年的改革开放，无论是回归毛泽东时代，还是在新的形势和条件下“复制”毛泽东时代，都是不可能的。这或许让人感觉有一丝乐观。<br>\n从这个角度看，虽然2018年的时局发展出乎大多数人的预料，但实际上和过去5年相比有它一脉相承的地方，是过去5年合乎逻辑的演化。<br>\n现在时光进入了2019年，普遍认为，今后两三年会是中国经济最困难的时期，那么，此种经济困难对时局和政治发展，意味着什么？是加剧高层的权力洗牌，还是出现某种程度的社会动荡，抑或紧密的政治管控被撕开一个裂口？<br>\n在各种可能的政治发展情形中，本文选择中共领导体制在2019年是否会发生微妙变动作一展望。之所以重视领导体制，是因为这是一个本质问题，它不仅决定着政治的其他方面，也给社会打上烙印。18大以来的中国政局发生如此大的、人们始料未及的变化，本质上是因为中国高层的领导体制回归毛时代的个人说了算的状态，可称之为“一人领导体制”。<br>\n毛时代的领袖个人决定全党乃至全国人民命运的情况，人们以为随着毛的去世和文革的结束一去不复返。虽然这之后也经历了邓小平的强人政治，但一方面，其强人政治色彩远比不上毛，另一方面，正是邓建立了中共和国家领导人的退休制度和任期制度等带有现代政治文明的党内政治规则，逐步使国家领导体制稳定化和正常化。在2018年之前，多数人都不认为它会被改变。<br>\n习近平上台后，其强人政治有一个发展过程。开始不久，舆论只是认为他是继毛邓之后最有权力的领导人，即使在18届六中全会被奉为全党“核心”，人们认为事情可能到此为止，其权力和权威也就是和邓并列，很难超过邓，毕竟江也曾做过全党“核心”，但其权力和权威，远在邓下。可这之后的发展再次让人大跌眼镜，对领导人的追捧和个人崇拜到了肉麻的程度，一直发展到2018年两会的修宪和国家主席任期制的废除。<br>\n习近平直逼毛的个人权威使中国的政治生态和社会生态鲜明打上了其个人烙印。如果没有年中遭遇的贸易战，在外界看来，这种“一人领导体制”至少在未来十多年是巩固的，不大可能遇到严重挑战。那么，是否可以假设，如果2019年中美不能达成贸易协议，贸易战全面升级，中国经济出现进一步恶化，习近平的权力基础是后会在前期受到损害的情况下进一步受到较大冲击，“一人领导体制”是否会被削弱乃至重新恢复中共的集体领导制？<br>\n本文认为，假如出现上述情形，习近平的权力基础会遭遇进一步的削弱，但这种削弱还不足以动摇目前的“一人领导体制”。<br>\n判断习近平权力基础是否会动摇有两个观察点，一是看他能否主导人事，二是看官方对其思想的宣传是否显著降温。这是衡量中共领导人是否有权力以及掌握多大权力的指标或标准。就前者而言，习近平主导了十九大的人事布局，一批对他忠诚的领导干部被擢拔到中央委员会乃至政治局，他们掌握着中枢和地方的决策大权。十九大后的人事调动，也是在其掌控中。至少从目前的情况看，贸易战或其他事情的冲击好像没有大到能够动摇他们对其忠诚的地步。就后者来说，习近平也牢牢掌握着宣传舆论大棒，官方对他和他的思想的宣传，并没有减少力度。<br>\n事实上，虽然贸易战对对习近平的权威有所打击，但从2018年七、八月一度传出对其不利的传闻后，在公开的宣传中，他的权力一直很坚固。在改革开放40周年纪念大会的讲话中，习近平甚至将“怎么改，改什么”的话语权垄断在自己手里。在随后不久召开的政治局民主生活会上，他也要求每位政治局成员进行批评和自我批评，强调树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”，带头严格执行《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，带头贯彻落实其重要指示批示和党中央决策部署的实际，带头严格执行《中共中央政治局贯彻落实中央八项规定实施细则》的实际，进行自我检查、党性分析。一句话，维护习近平的领导和权威，是中国高层首要的政治责任。<br>\n社会可以把这理解成习近平权力受到威胁，所以他才要再次强调维护其个人权威和党中央集中领导的重要。不过，即使习近平真感受到权力受到威胁，也仅仅是一种心理而非现实层面的真实危险，是为预防出现此种权力威胁的布局。<br>\n总的来看，如果不发生大的意外，在十九大和2018年两会进一步确立和巩固习近平的核心地位和思想后，党内就再也没有任何力量可以挑战其权力，尤其是组织化的挑战，动摇“一人领导体制”，至少2019年不会有。但正如前面所指，习近平的总体性权力也会遇到天花板限度，在这一限度内，极权程度或许还会加强，但不大可能突破该限度而发生性质畸变。<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;邓聿文&nbsp; &nbsp; &nbsp;中国战略分析智库研究员<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 《中国战略分析》第10期 &nbsp; 2019年2月号","date":"2019-05-03","agreeCount":2,"discussionCount":0}