{"type":"article","id":143,"title":"改革开放：读懂中国四十年变迁的五大问题","uid":2,"topics":[163,419,1],"contents":"英国前首相布莱尔（Tony Blair，港译贝理雅）最近在《连线》（Wired）杂志的一次座谈会上形容中国迅速崛起是西方世界面临的“单一最大挑战”。有此想法的人如今在西方精英中绝非少数。<br>\n<br>\n原美国五角大楼资深官员，现任国际著名智库威尔逊学者中心亚洲项目主任邓志强（Abraham Denmark）也在近期一次学术讲演中称：“中国爆炸性的经济增长是过去40年发生的单一最重大和影响深远的地缘政治事件。”<br>\n<br>\n1978年12月18日至22日，中共决策层领导人聚集北京，参加了最终改变当代中国人命运的一次重大会议——中共第十一届三中全会。会议被普遍认为是中国改革开放的起点。随之而来的一系列改革，让中国从温饱难保、民不聊生，一路成为世界第二大经济体。<br>\n<br>\n当年究竟为什么要改革开放？改了些什么？哪些没改？未来中国又去向何方？在中国纪念改革开放40年的时候，世界也在关注这些问题。<br>\n<br>\n<b>改革开放前的中国什么样？</b><br>\n<br>\n西方对中国1970年代的印象很简单。有位英国年青女歌手Katie Melua写过一首名为“北京的九百万辆脚踏车”的流行歌。歌词唱道：北京有九百万辆脚踏车，那是事实，无人能否认的事实……<br>\n<br>\n对上了点儿年纪的中国人来说，她的歌词很容易让人联想起改革开放之前的中国。经历过毛泽东时代的人都会记得，那时的中国是毛一人说了算、肃杀一切的社会，在国际上几乎完全孤立，国民经济也挣扎在联合国绝对贫困线。联合国统计数据显示，1978年的中国人均年国民产值仅为229美元，在每天不到1美元的绝对贫穷线下。<br>\n<br>\n贫穷意味着脚踏车对绝大多数人来说是最可及的交通工具，因此那时北京即使没有九百万辆，估计也不会差太多。每日上下班高峰期，数以百万计衣着蓝灰、木讷奔波的人们，缓缓踏车，汇入城市街道的灰色洪流。<br>\n<br>\n出行不便只是那个时代人们艰难生活的一小部分。制度僵化落后造成最基本生活资源长期和普遍匮乏。城镇居民每日口粮长期限量供应。那时城镇人口每月粮食供应定量：中学生35.5斤（17.75公斤），工人干部是27.5斤，重体力工人57.5斤，等等。定量以外几乎一切东西都需要凭本要票。粮店、副食店和菜店经常空架无货。一旦到货，往往很快排起长龙。人们每日为最基本的生存都要有巨大付出。<br>\n<br>\n生活艰苦之外，当时中国人没有多少自由也没有希望。很多学者经常把那时的中国与当下的朝鲜作对比。那时的中国人最怕说错话。一句政治不正确，就可能招来牢狱之灾，甚至杀身之祸。<br>\n<br>\n<b>改革开放的动机是什么？</b><br>\n<br>\n在诸多学者和专家中，原中共总书记赵紫阳的秘书鲍彤在这个问题上的答案最为坦直。<br>\n<br>\n他对BBC说：“毛泽东死后，‘改革’的生死存亡就是中国人的生死存亡；‘改革’的主人，与其说是中共领导人，不如说是十多亿不愿做奴隶的中国人。”<br>\n<br>\n鲍彤曾任前国家经济体制改革委员会副主任、中共中央政治体制改革研讨小组办公室主任、中共十三大文件起草小组组长中共中央政治体制改革办公室主任，以及中共总书记赵紫阳的政治秘书。<br>\n<br>\n鲍彤还说：“1976年以来，凡是有效的改革都是改掉毛泽东制度的改革。无论是撤销‘人民公社’，还是允许私人经济，毛活着，没有人敢试——敢试的人，不管大人物还是老百姓，一个个都被镇压了。是毛泽东之死，使改革出现了一线生机。”<br>\n<br>\n<b>改革开放重大动作有什么</b>？<br>\n<br>\n据鲍彤介绍，改革初年有两项大事。第一件大事就是农村“人民公社”的瓦解，实行了“包产到户”。第二件就是城乡个体、私有经济的诞生。<br>\n<br>\n所谓“人民公社”就是当时中共管理农村的一种基层单位。所有劳力受统一控制，每人每月要工作28天。农民甚至一度在大食堂吃饭，企图建立按需免费供应食物和必须品的制度，结果造成巨大浪费。国家每年为公社下达生产指标，公社将指标逐层下达，农民所有生产由国家计划及统一收购，农民所需的商品则由国家分配，所谓的“统购统销”的制度。所有生产过程由集体支配，非农民个人决定的。农民所得是由工分决定，工分的价值是整队大队减去上缴国家及公社福利开支的平均数。干多干少、干好干坏都一样，一切归公的人民公社制度抹杀了农民的劳动积极性，生产效率极为低下，导致中国长期徘徊于饥荒边缘。<br>\n<br>\n包产到户等一系列农村改革，将责任与权利还给了农户。承包了国有土地的农户可以有权选择种植什么，剩余产品还可以自留或到集市上交易。这种多劳多得的制度很快扭转了中国农业长期面临的困局，自由市场的出现也让千百万农民脱贫。<br>\n<br>\n紧随农村改革脚步开始的城镇鼓励个体户、个体经济的建立也为改革初期的经济注入巨大活力。越来越多的人选择放弃所谓“大锅饭”或收入相对有保障的国营单位工作而“下海”或自谋生路。中国政府官方数据显示，在改革开放四十年后的今天，私营、民营企业的活力已经远远超过国营企业；中国每年70%的经济活动和80%的就业增长归功于前者。<br>\n<br>\n除了允许和鼓励私有、私营的改革之外，中国当时也全面推进了对外开放。即使是在意识形态层面也相对宽容和包容。上年纪的人可能还记得1980年代初港、台、日本、欧美电影和电视剧，以及文艺、流行乐大举进入中国的情景。经济、文化和一定层面的政治自由化给民众带来了思考权和选择权。年轻人选择听邓丽君和麦当娜，看日本明星山口百惠和三浦友和的电影、电视剧，跳迪斯科。<br>\n<br>\n<b>哪些改革未能推行？</b><br>\n<br>\n多数西方的中国观察家认为，1989年天安门事件和随之而来的武力镇压是中国改革的一大分水岭。之前，中共在大力推进经济体制改革的同时也曾有计划地推进政治体制改革。天安门事件之后，政治体制改革停滞了，有很多方面甚至后退了。<br>\n<br>\n中国目前很多“体制内”人士都有一种流行看法，认为为保障发展的社会大环境，加强政治管控和某些侵犯人权的做法也是发展的“必要代价”。<br>\n<br>\n鲍彤则认为改革至少已“变质”或“异化”了。他指出，目前的很多所谓“深化改革”、“完善改革”，其实是通过美其名曰的方式把已经解放人们的手脚再次束缚起来。他说：“跟毛泽东时代相比，毕竟是进步了：现在，政府活了，当官的‘自己人’活了；而在毛泽东时代，只有毛是活的……”<br>\n<br>\n很多关注中国改革的西方学者也指出，中国现行的官僚威权资本主义模式及其对民间思想、言论和几乎一切自由的严苛束缚，正在成为中国继续进步的枷锁。与此同时，以美国为主的西方精英层中即使一度曾继续为中国改革辩护的“亲华派”也日益对这种“畸形”制度表达反感和反对。<br>\n<br>\n<b>改革开放去向何方？</b><br>\n<br>\n改革开放四十年，恰逢戊戌。中国坊间“巨变之年”说法甚盛。再度面临重大抉择的中共何去何从成为举世关注的要点。<br>\n<br>\n国际间也普遍认为中国在崛起道路上遇逢重大十字路口：经营数十载的中美关系出现全面瓦解征兆——当年曾相信中国能通过改革而最终融入正常社会的西方精英已凤毛麟角；华盛顿和北京都有专家预言，贸易战仅仅是开始，冷战在所难免。充满争议的“一带一路”也危机不断；全球各国在美国的软硬实力驱动下开始“站队”。<br>\n<br>\n与此同时，在中国国内，政治、经济、社会层面的困局也纷纷呈现。特别是近期因“自力更生”和“消灭私有制”言论而引爆刷屏的恐慌与不满也显示刚刚过了几年“好日子”的不少中国人也开始为未来而忧心忡忡。<br>\n<br>\n当谈到中国改革未来走向的时候，鲍彤表示他“不会算命”。<br>\n他说道：“我只是想，如果（中国）国歌的第一句不被修改，不愿做奴隶的人们在中国非但绝迹不了，而且少不了。”<br>\n<br>\n2018-12-13<br>\n来源:&nbsp;<br>\nBBC<br>\nhttps://botanwang.com/articles/201812/%E6%94%B9%E9%9D%A9%E5%BC%80%E6%94%BE%EF%BC%9A%E8%AF%BB%E6%87%82%E4%B8%AD%E5%9B%BD%E5%9B%9B%E5%8D%81%E5%B9%B4%E5%8F%98%E8%BF%81%E7%9A%84%E4%BA%94%E5%A4%A7%E9%97%AE%E9%A2%98.html","date":"2018-12-13","agreeCount":0,"discussionCount":0}