{"type":"article","id":14302,"title":"［小说］关于我转生成为武汉人这件事(更新 2-3 章)","uid":15140,"topics":[86,4977],"contents":"关于我转生成为武汉人这件事<br>\n<br>\n<br>\n序幕<br>\n<br>\n<br>\n深夜里忽然有人像踩了狗屎一样尖叫，我坐起来，懵懵懂懂地推开窗，城市一片漆黑，这是停电了吗？<br>\n<br>\n天际线也跟平时不一样……<br>\n<br>\n听到越来越人在喊叫，终于听清了，他们喊的是：“长毛进城了！”<br>\n<br>\n“长毛”是什么鬼？<br>\n<br>\n忽然一声闷响，不知道是爆炸还是雷霆，城市被瞬间照亮，眼前是完全由平房组成的脏兮兮的古代城市，我刚才推开的是扇木板窗。<br>\n<br>\n我擦，我这是穿越了吗？穿越了个啥？是王霸文、后宫文、种马文……我擦，不会是种田文吧？我胡思乱想，看着一伙黑影在屋顶上起起伏伏，沿着巷子向我的方向逼近，脑子还在回忆小说情节，没意识到危险。等到我想到这些影子似乎太近的时候，他们已经到了对面房顶，风吹散浮云，月光突然照下来，我看清那些影子是一群小个子古代武士，头上缠着红布，手里拎着刀子。<br>\n<br>\n其中一个看到了我，突然转身，跳下房檐，在我窗前的矮墙上踩了一脚，直接扑进了我的窗户。<br>\n<br>\n说时迟那时快，我一个念头都没有转完，就被这人扑倒在了地上。<br>\n<br>\n我擦，这特么是晋江文吗？<br>\n<br>\n那人厉声喝道：“清妖，受死吧！”口音很重。<br>\n<br>\n清妖？长毛？太平天国？<br>\n<br>\n我赶紧握住他的手腕子，高喊：“自己人！自己人！反清复明！地震高岗！什么什么千古秀！”我一开口，自己也带了口音。<br>\n<br>\n“门朝东海，什么河水万年流……原来你也背不下来？”那人手上一松，“那你为何住在武昌知府衙门？”<br>\n<br>\n知府衙门？我……我特么是穿越的啊……等等，这是知府衙门？这木板窗都掉漆了！？<br>\n<br>\n对面房檐上有人打呼哨，喊他：“老赖！错了，这不是武昌知府衙门！”<br>\n<br>\n这时喀拉喀拉乱响，似乎有人撞开了门，脚步声沓沓，一群清兵举着火把刀枪跑进来。<br>\n<br>\n姓赖的反贼跳起来，右手像个武林高手似的挥舞刀花，左手伸手拉我：“冲啊！”<br>\n<br>\n冲你妹啊……<br>\n<br>\n我躺在地上不动，大声跳反：“大哥！老总！自己人！我是武汉人！”<br>\n<br>\n清兵头子一挥手：“放箭！”<br>\n<br>\n赖反贼当然不是武林高手，对面十几只箭飞过来，他一根也没挡住我们俩当时惨叫几声就……<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n又穿越了。<br>\n<br>\n<br>\n（一）<br>\n<br>\n<br>\n这是一个不像人间的空间，地面是透明材质，下面黑洞洞的隐约可见烟雾缭绕，四面墙像是乳白色又像是透明，高耸上天，仿佛没有尽头。<br>\n<br>\n我和另外一个圆脸猥琐男子面面相觑。圆脸猥琐男子脸上没了络腮胡子，仍然可以看出他正是之前飞檐走壁的太平军。<br>\n<br>\n“你是姓赖的反贼？”<br>\n<br>\n“老子有很多身份。”<br>\n<br>\n“很多身份？你是漫威的观察者，watcher？”<br>\n<br>\n“什么？”胖子不是漫画迷，接不住梗。<br>\n<br>\n忽然空荡荡的白色空间上方回荡起一个不男不女的声音：“别瞎说，你这信手胡编的网文也想混进漫威宇宙？”<br>\n<br>\n我赶紧大声回答：“不敢，不敢。”我小声问胖子：“这是这个空见的主神？还是什么宇宙计算机的AI？”<br>\n<br>\n“不知道。”胖子看我，想做个没事别慌的表情。<br>\n<br>\n我看胖子，看出了他比我慌。胖子看出了自己被看穿，泄气地耸肩驼背，小心翼翼地等了一会儿，见那声音不再出声，小声问我：“我叫赖虾球，你叫什么名字？”<br>\n<br>\n“我叫柳螭，不是吃虾球的吃，是龙生九子中的鱼龙那个螭。”<br>\n<br>\n“你是古代人？”<br>\n<br>\n“我现代人啊，这名字是我爸请高僧取的，因为我属龙又缺什么。我正宗二十一世纪青年。你呢？你是什么朝代的？”<br>\n<br>\n“我也是现代人，赖虾球这名字是我爷爷取的，因为我家三代都是厨子，当年我爷爷借钱开夜宵摊，全靠一道麻辣虾球打天下，后来成了整条街最火的一家店。”我点头，胖子的台词配合他肥头大耳的造型，确实合情合理。<br>\n<br>\n“那咱们穿越之后，身份、名字、造型也不变吗？”<br>\n<br>\n“反正我没变过。”胖子有点遗憾地摇头，“总之，在太平天国时代，我是来自广西的革命战士赖虾球。在明末弘光朝，我是荆州把总赖虾球。在明初，我是汉王陈友谅麾下江州水师的水手……”<br>\n<br>\n“总之，你是一位总是穿越到倒霉时代的倒霉男子，名叫赖虾球。”<br>\n<br>\n赖虾球没有回答，长叹一声，像是一个有故事的……猥琐男子。<br>\n<br>\n无法不猥琐。<br>\n<br>\n我们俩面对面盘膝而坐，配上这布景，本来挺世外高人的，可惜服装失败，每人一身奶黄色秋衣秋裤，放在哪里，都像是半夜地震跑出来的难民。<br>\n<br>\n我说：“接着说啊，你还去过什么时代？你是每到一个时代就一定会死吗？死得最惨的是哪次？”<br>\n<br>\n赖虾球说：“我想，是下一次吧……”<br>\n<br>\n“好冷。”<br>\n<br>\n“哎，你就不想知道这是什么地方吗？”<br>\n<br>\n“穿越中间点、休息站之类的嘛，loading的过场，”我大手一挥，“这个不重要。”<br>\n<br>\n“哥你打游戏从来不看设定吧？”<br>\n<br>\n“当然不。”<br>\n<br>\n“买了电器也从来不看说明书？”<br>\n<br>\n“说正事，咱们都被外星人绑架了你还东拉西扯，你知道下一关是什么吗？”<br>\n<br>\n“不知道——”<br>\n<br>\n“死了算是过关还是失败？”<br>\n<br>\n“当然是失败。”<br>\n<br>\n“那就是无限续命、喘气回血喽？”<br>\n<br>\n赖虾球苦笑着摇头：“可惜不是，我刚来的时候，这里一共三个人，现在只剩我一个了。”<br>\n<br>\n“通常隔多久会穿越一次？”<br>\n<br>\n“不知道，我没有表，这里也没有日出日落，我猜是隔一两天。”<br>\n<br>\n“如果我们通关会发生什么？回到地球还是成为异界之主？”<br>\n<br>\n“不知道。”<br>\n<br>\n“虾球啊……”<br>\n<br>\n“虾球是你叫的么？叫……虾哥。”<br>\n<br>\n我不理他：“虾球啊……我再问你一个问题，这次务必认真回答，否则我就要把你当作僵尸处理了。——你到底穿过几次了”<br>\n<br>\n虾球很认真地开始思考，表情狰狞，太阳系青筋涌动，像便秘又像是痢疾，终于说：“404次！”<br>\n<br>\n“……你穿越了四百多次也没总结出一点规律？”<br>\n<br>\n虾球再次陷入沉思。<br>\n<br>\n就在这时，忽然四周的白色墙壁变色，层层叠叠地浮现出光线和颜色，眨眼间，我和虾球已经置身于另一个地方，只是……<br>\n<br>\n“等等，我们身上怎么还是秋衣秋裤?……啊，冷啊！”<br>\n<br>\n这次还是晚上，周围灯光璀璨，是现代城市，气温颇低，我的赤脚很快就冷得发痛。<br>\n<br>\n街上还有行人，很快就有几个黑影走近了我们，一个男人说：“你们干蛤呢？”<br>\n<br>\n我跟赖虾球对视一眼，路灯下我奋力瞪眼竖眉毛，警告赖虾球不要乱说话，赖虾球微微点头表示明白。<br>\n<br>\n我操东北口问：“老哥，这是哪啊？俺俩被人抢了。”<br>\n<br>\n那几个人走进路灯光里，胳膊上系着红箍，大衣敞着怀，露出里面的制服，看不清楚，但大概是城管或者辅警。刚才说话的是个方脸汉子，看样子是领头的，说：“都啥时候还有劫道的，你俩丢的钱多吗？——我艹！咋衣服都扒了？你俩家住哪？”<br>\n<br>\n赖虾球说：“我家住武汉……”<br>\n<br>\n话音刚落，对面几条东北汉子齐刷刷地向后倒跃两丈，抽出甩棍套索等十八班兵器，喝道：“武汉人！别动！”<br>\n<br>\n我赶紧举手：“我们没动。”<br>\n<br>\n几条汉子发一声喊，丢下兵器，头也不回地钻进一条黑麻麻的胡同，跑掉了。<br>\n<br>\n赖虾球冲我一笑：“没的事……”<br>\n<br>\n话音未落，只听周围许多东北腔喊叫起来：“他是武汉人！”<br>\n<br>\n旁边是个十字路口，所有方向的车子不管红灯绿灯一起急刹车，其中一辆SUV大概是踩错了，油门当刹车，遽然加速，大灯雪亮，朝我们冲过来。<br>\n<br>\n我擦，这么亮的灯，一定是奥迪吧。<br>\n<br>\n赖虾球冲我喊：“你发什么呆啊？”<br>\n<br>\n“我明白了！”我冲赖虾球喊：“蠢材！是不是每次你说出自己是武汉人就会死啊？！！”<br>\n<br>\n赖虾球沉思几秒钟，瞪大眼睛问我：“那你还傻站在这里？”<br>\n<br>\n“砰！”<br>\n<br>\n世界一片漆黑。","date":"2020-02-11","agreeCount":12,"discussionCount":0}