{"type":"article","id":1431,"title":"【品葱备份】品葱搬运工回答集666-670","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集666-670<br>\n搬'运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>666.(水题)各位最拿手的一道菜是怎么做的?</blockquote><br>\n<br>\n【问题描述】<br>\n清粥小菜或山珍海味都可以令人馋涎，请分享这道菜的名称、步骤、食材和用时。<br>\n<br>\n<br>\n一次30分钟October 14, 2018<br>\n<br>\n分享一下我外公的卤鸡蛋配方和我自己的改动：<br>\n<br>\n&nbsp; -&nbsp; 猪肉500克。需选用半肥瘦的。猪肚子可以，猪排骨之间的肉也可以。切成大约5x2x2厘米的小块。我自己煮一般用400克左右。<br>\n<br>\n&nbsp; -&nbsp; 鸡蛋 - 中等尺寸（12只600克大概） - 20只煮熟剥壳。我自己一般会把这个减少至12只（一盒方便）。<br>\n<br>\n&nbsp; -&nbsp; 酱油老抽250毫升。我自己用大概就是200毫升（大半个granyonyi stakan - 一种容量250ml的玻璃杯）。酱油质量一定要好。国内推荐揭阳彭万春老窖。国外别买珠江桥。我自己用的杨协成……但是别的合适也ok啦。<br>\n<br>\n&nbsp; -&nbsp; 桂皮（Cinnamomum的树皮）一片。我直接放两个teaspoon的cinnamon powder……<br>\n<br>\n&nbsp; -&nbsp; 八角（Illicium verum的果）五粒。我一般就是照放五粒star anise，懒得scale down。<br>\n<br>\n&nbsp; -&nbsp; 当归（Angelica sinensis的根）一片。据我外公说是小指甲一片大小。我实际大概就是一平方厘米一片撕碎。厚度大概就是国内塑料包好的小分量中药饮片的厚度。<br>\n<br>\n&nbsp; -&nbsp; 冰糖10克。我一般懒得称，直接扔几颗进去……。<br>\n<br>\n原配方没有的，但是我自行加的：<br>\n<br>\n&nbsp; -&nbsp; 蒸馏米酒50毫升 - 其实就是把之前装酱油的杯子填满，然后再用少量酒冲洗一下一起倒进去。我用的是台酒的台湾米酒头。国内我猜九江双蒸差不多。<br>\n<br>\n&nbsp; -&nbsp; 完整黑胡椒10颗。<br>\n<br>\n然后首先猪肉稍微煮熟，去除血沫。之后放入鸡蛋，猪肉，所有的配料，和足够把所有材料刚好盖过的水，并煮沸。煮沸后保持沸腾至少4小时。保持沸腾的方法，我干的是一开始在一个可以放入烤箱的不粘saucepan里面煮（我用的是一个1.5升的scanpan牌，主要是平时干什么都行），之后放入预热好的160摄氏度烤箱convection模式4小时，并用余热保温直到忍不住要吃……。<br>\n<br>\n我猜电饭锅也行。但是我吃米饭的频率偏低，大概一个月吃一星期，所以自己没有电饭锅。<br>\n<br>\n吃过这样煮的卤蛋之后就没有在外面吃到过好吃的卤蛋了。首先，不会有人给你熬4个小时入味。其二，这个味道真的好吃……。<br>\n<br>\n<br>\n<blockquote><br>\n667.如能在中国实现民主宪政必定青史留名，为何中共领导人宁要现世被质疑的虚名而不要万世名?</blockquote><br>\n<br>\n【问题描述】<br>\n从毛泽东思想、邓小平理论、江泽民三个代表、胡锦涛八荣八耻、习近平新时代社会主义理论，说明中共的每一代领导都想在历史上留下自己的印记，把历史放在千年的维度，除了开创性的，有谁会记得那些帝王将相的言论；但是，能在中国实现民主宪政，乃5千年所未有必定被历史铭记，为什么他们不做？<br>\n还有：如果庞大的维稳费用用于改善民生，又何需维稳?如果把圈养维持五毛的心思和精力，用于真心实意为民办事、为民着想，又何需五毛？极集暴政政权的权力机器的暴虐之处就在于本来可以提升每个人的幸福却偏偏要让每个人都痛苦、明明可以让人们团结和睦却偏偏要让一群人对抗、监控、打击、侵害另一群人。他们为何还要这样做？是极权政权机器裹挟了他们吗？<br>\n<br>\nPitt ShOctober 14, 2018<br>\n<br>\n<br>\n你看到的是一个单独的领导人个体，或者是一小部分的最高层领导人，实际上中国的政治系统所维持至今是庞大的社会架构所决定的，或是因为历史或是因为人文，总而言之，不止是对你说的这些最高的“皇帝”，对整个中国政治生态来说都没有追求司法民主制度的必要性，即使有人这么想过也被大环境所淘汰了。<br>\n<br>\n首先是对于领导集团，宪政，司法独立，民主和自由是对其极大的威胁甚至是颠覆。在体制内，学会揣摩上层的喜好和想法是非常重要的技能，那么你告诉我，宪政和司法独立这样完善的司法系统对于高层来说有什么好处？你所说的这些领导人无一需要强大的独裁权利来维持自己的存在价值，由于中共的本身的反人类本质，暴力的独裁统治反而比起开明的民主，司法系统的管理要高效和安全的多，在过去老中共的时代，对金融，科技，现代化人类文明尚不熟悉的情况下，残暴和独裁可以保证他们的稳定，最次最次也可以掌握住军队和其他的暴力机器，保证自己最高地位的不动摇，如今自我完善的中共早就不仅仅是过去的简单路数了，高度的独裁和人制，保证了整个中国甚至华人圈的经济，科技，教育，资源等等的命脉和运作模式都由其操控，无论是股市，对外投资还是货币汇率，发型，经济政策，基础建设甚至是科技发展，教育方向，所谓的私营企业的生存与否，私营企业主的资本来源，这些全都因为他们绝对的权利和独裁能够维持至今，你能想想宪政后的中国，瞬间变迁的社会中国会有多么不适应么？他们还能如此舒适的操控这么大的能量么？中共是不能想象自己连舆论都不能操控彻底崩盘时候的样子的。<br>\n<br>\n第二，对于中共来说，都有一个口子开不开的问题，今天我允许你司法独立，明天是不是要言论自由？后天我中共存在不存在都不知道了。还是那句话，因为中共一直以来的反人类本质，导致他自己也很清楚宪政后会遭遇多大的“反弹”，因此如果开放司法，真的宪政，民主了，那中共其实已经不复存在了，他会变成完全不同的另外一个政治集团，你觉得中共会变成这样吗？或者说中共会希望自己彻底消失吗？要知道，这样的变化会导致中共存在的根基彻底毁灭。<br>\n<br>\n第三，中共本身无论换哪一个领导人，无论最高层如何更替，由于其变态的逐利性，互相残杀和压迫人民的本质性，基本不太会有想要做民主宪政这样的领导人或者领导班子上台，或者即使有这样的人，他们也有这样的想法，在中共的体系内也无法完成，甚至于为了自保反而会变的更加残忍，只要中共的体系存在，更换任何一个人进入这样的体系都会去做这些事。在外人看来确实无法理解他们为何如此残暴的对待自己的国民，但对于中共集团来说，这是他们生存下去所必须要做的事情，也许一开始是非自愿，但久而久之环境会改变一个人，如果不变的奸诈，变的残忍，变的可以出卖一切获取利益哪怕践踏国民和司法，那这样的领导集团对于中共来说可能就不是合格的领导集团，正如墙内传唱的那样：大家都在贪污，都在奸淫，都在洗钱，都在卖国，都在残害百姓，你算什么东西装什么清高廉洁？抓住把柄就把你搞死。<br>\n<br>\n第四，由于中共极度的信息封闭和言论封闭情况，有很多很多的中国人完全认同中共的宣传理论。对于他们来说，宪政，民主，司法独立之类都是狗屁，对于他们来说台湾，香港，印度，日本，美国，欧盟都是敌人，对于他们来说，只有党妈才是唯一正确，一生中可以花费大量的时间来跟他人证明中共的伟大，证明中共和中国是不可分割的整体而努力的。所以他们并不在乎中共做过什么，会做什么，是什么导致中共这么做的，因为他们认为根本不存在中共的错误和残忍，中国的司法非常完美，根本不需要任何改进。<br>\n<br>\n要让独裁者主动交出权利几乎是一件不可能的事情，不用去看古代的例子，现在的中共自己也在不断地进化自己的独裁方式，虽然他们不断地在犯错不断地在和中国人证明自己的反人类属性，但在独裁统治这件事上，中共从未放弃过探索和进步。如何让自己更稳定，如何让权力更集中，如何让“中华帝国”的光辉永远握在我中共最顶层纯血统治阶级的手里是这些前赴后继的中共统治集团们永远研究和改进下去的方针，当然也是他们唯一有兴趣的内容。宪政，司法独立，民主这类与独裁完全对抗的东西这个世界上任何地方都可以存在，但中共绝对不会允许这些东西在“中华帝国”的国土上生根发芽。<br>\n<br>\n<br>\n<blockquote>668.中国到底是不是社会主义？为什么总称自己社会主义？</blockquote><br>\n<br>\n李集安 October 15, 2018<br>\n转载个胡平的老文章，胡平虽然这两年有点绯闻，但批判水平还是蛮高。<br>\n<br>\n<br>\n<br>\n下面是正文：<br>\n<br>\n这是指鹿为马。这是弥天大谎。<br>\n<br>\n我们知道，中共官场早就流行这样一个段子：说社会主义，干社会主义，是极左派；说资本主义，干资本主义，是自由化派；说社会主义，干资本主义，是邓小平派。<br>\n<br>\n中共当局总是高调标榜社会主义，然而环顾当今世界，就数中国最不社会主义。<br>\n<br>\n尽管社会主义有多种定义，但问题是，无论按哪种定义，今日中国都不算社会主义。<br>\n<br>\n众所周知，传统的社会主义被定义为计划经济，或者更准确地说，指令性经济。毛时代的中国就是典型的指令性经济。所谓改革开放，实际上就是引进市场经济。六四之前，当局还羞羞答答，说是“以计划经济为主，市场经济为辅”；92南巡后“不问姓社姓资”，市场的比重越来越大。到现在，当局很得意地宣布，全世界已经有八十几个国家承认中国“完全市场经济地位”，只剩下美国和欧盟还没承认了。由于中国早在2001年就加入了世界贸易组织，按规定，15年后即2016年就自动被承认为“完全市场经济地位”。这意味着，中国早就背离了传统的社会主义。<br>\n<br>\n社会主义的另一个定义是福利国家，即高税收高福利，向富人多收税，给穷人较高的福利，也就是劫富济贫。<br>\n<br>\n今日中国正好相反。今日中国，因爲官商勾结，权钱交易，政府有意给富人提供偷税漏税的机会。以至于国家计委经济所的陈东琪都要说中国的个人所得税是“劫贫济富”。说到福利，今日中国的福利不但很低，而且正像清华大学教授秦晖所说，是负福利。越是穷人福利越少，越是权贵福利越多。<br>\n<br>\n民间有段顺口溜，说中国的官员是：“工资基本不动，老婆基本不用，吃喝基本靠送，房子基本靠贡。”对官员来说，房子是国家分的，如果官员自己要买，价钱也格外便宜，汽车是国家配的，生病住最好的医院和病房而且是公费医疗。官员们平时饭局不断，政府机关的食堂格外价廉物美。在今日中国，贫富悬殊，两极分化，触目惊心，举世罕见。怎么还能说是社会主义？<br>\n<br>\n再来看政治，仅以全国人大为例。到目前为止，第十一届全国人大代表实有2978人，其中官员公务员2491人，占83，6％，工人只有16人，才占0，5％，农民只有13人，才占0，4％。<br>\n<br>\n照说全国人大无非橡皮图章，人大代表无非表决机器，中国既然号称“以工人阶级为领导，工农联盟为基础”，哪怕是充门面，也该给工人农民多一些席位，可是如今的中共连这点表面功夫都懒得做，就这样还要自称“社会主义”。这不是指鹿为马又是什么呢？<br>\n<br>\n再有，根据追踪中国财富的胡润报告的数据，中国最富有的70名人大代表的个人资产净值在2011年一共增加了115亿美元，创下898亿美元（折合5658亿元）的新高。相比之下，世界首富的美国，国会、最高法院及白宫的660名最高官员在同一时期的个人资产净值仅增加了75亿美元。中国的人大代表中，最富裕的60位（占人大代表总数的2%）人大代表的平均个人财富高达14.4亿美元。美国的国会议员当中，最富裕的11位（占议员总数的2%）国会议员的平均个人财富为3.23亿美元。<br>\n<br>\n就这样，中共当局还硬要说，我们中国的政府是无产阶级，我们中国搞的是是社会主义。<br>\n<br>\n结论很简单，中共当局之所以要在口头上反复坚称社会主义，仅仅是为了维护他们的专制权力，仅仅是为了维护他们的非法的既得利益。<br>\n<br>\n“中国特色的社会主义”可以休矣。<br>\n<br>\n<br>\n<blockquote><br>\n669.如何看待人工智能有利独裁论？</blockquote><br>\n<br>\n【问题描述】<br>\n以下内容摘自知乎：<br>\n无论自由民主的哲学诉求是什么，它在很大程度上都得益于一个实际优势： 无论在政治上还是在经济上，以自由主义为特征的权力下放决策方式的相对高效使自由民主国家超过了其他国家，并为本国人民带来了不断增长的财富。 然而随着时间从20世纪到21世纪演进，但我们能清晰看到将权力下放的分布式决策带来的相对高的效率正在呈现边际递减态势 人工智能革命的最大和最可怕的影响可能是民主和独裁的相对效率逆转。 历史上，独裁政权在创新和经济增长方面面临着严重的障碍。 在20世纪末，民主国家通常比独裁国家表现得更好，因为它们在处理信息方面要好得多。<br>\n如果不考虑哲学和伦理上的诉求，单纯把权力集中或权力分散看做是一种数据处理方式的话，在21世纪，权力集中的处理方式也表现出了很强的效率和有序性，不次于甚至高于权力分散的模型，这使得将权力分散的社会需求实际上变得不经济了。 在历史上，民主国家往往可以以自己经济上的高效和富裕为傲，并正如特朗普所说“做好自己就是最好的推广民主的广告”。然而，这一点在今天受到严峻的考验，很多经济和政治学者都不得不面对一个问题：如果未来威权政府在发展经济和科技上对民主政体拥有优势，那么民主政体是否有必要改革自身？变得更加集权？ 如果你不学习你的敌人，那么你会被你的敌人击败，如果你学习你的敌人，那么你就会变成你自己的敌人。 本来这是摆在所有威权政府面前的困境，然而，随着大数据和人工智能的快速发展，这一问题也许未来会日益摆在民主政体面前。<br>\n<br>\n<br>\n1984局中October 15, 2018<br>\n<br>\n人工智能有利于独裁，更有利于民主。<br>\n<br>\n请回想一下近百年对人类有重大影响的原创性发明，有多少产生于自由民主的社会，有多少产生于独裁专制的社会。<br>\n<br>\n支撑这个信息时代的:计算机，网络，智能手机……哪一样是产生于独裁专制之下？厉害国在与美国贸易中，美国制裁中兴，随即认罚15亿美元。独裁专制政权限制了人们的自由，也限制了人们的想象力、创造力，所以，厉害国连可靠的芯片也生产不出来，一旦独裁专制政权与民主国家宣战，单纯的技术封闭加关键部件禁运，就能让独裁政权崩溃——至少让其从信息时代退回到工业时代、农业时代。技术——让独裁专制政权更依赖民主国家；技术创新——就是民主国家的绝活，独裁专制政权统治的国家永远学不来！<br>\n<br>\n假如独裁专制政权用人工智能监控每一个人，同时假如每一个人都是顺民，这样一群没有头脑的碳基生命——和蚂蚁、蜜蜂有本质区别吗？谁会认为这样的群体会对别的文明构成威胁？现时代可不是冷兵器时代靠人数打仗。当人去读苏联大清洗、中共文革的历史就会发现：每个人都是隐秘的异议者！人的多样性决定不可能在所有时刻都与一种外在思想保持一致，即便那些修行的僧侣、修道士也做不到！红色高棉社会改造的结果是杀死了1/3的国民，政权脆弱到不堪一击！剩下的国民为他们的倒台欢呼！<br>\n<br>\n苏联的“大清洗”完不成的任务，中共十年“文革”完不成的任务，红色高棉3年杀死1/3同胞完不成的任务，人工智能也完不成！或者换一种说法要想完成——只有杀光所有人。<br>\n<br>\n<br>\n<blockquote>670.如何看待未必喜欢现政府和现体制的维稳主义者？</blockquote><br>\n<br>\n【问题描述】<br>\n出自微博的言论：中国社会的基本面是：只要不发生内战或大的动乱，中国的经济再差，也差不到哪里去。古往今来，任何社会制度下都是如此。所以，确保不发生大的全局性动乱，是中国政治家最重要的工作。其他的政策，对错其实都是次要的。<br>\n<br>\n昵禾尔October 15, 2018<br>\n<br>\n<br>\n在德国，起初他们追杀共产主义者，我没有说话——因为我不是共产主义者；<br>\n接着他们追杀犹太人，我没有说话——因为我不是犹太人；<br>\n后来他们追杀工会成员，我没有说话——因为我不是工会成员；<br>\n此后他们追杀天主教徒，我没有说话，因为我是新教教徒；<br>\n最后他们奔我而来。却再也没有人站出来为我说话了。<br>\n因为这些人的利益目前还没有受到侵害，等受到侵害的时候，已经晚了。<br>\n<br>\n几十年后的中国可能会有人这样写：<br>\n<br>\n起初他们驱赶P2P维权者，我没有说话——因为我不玩P2P；<br>\n<br>\n接着他们抓捕范冰冰，我没有说话——因为我不是明星；<br>\n<br>\n后来他们驱赶老兵维权者，我没有说话——因为我没当过兵；<br>\n<br>\n此后他们驱赶疫苗受害者，我没有说话——因为我运气好，当时打的疫苗没问题；<br>\n<br>\n最后我的房子在洪水里被冲垮了，却再也没有人站出来为我说话了。","date":"2019-05-03","agreeCount":3,"discussionCount":0}