{"type":"article","id":14320,"title":"【俄爹】小川普競選集會露面，支持者反复高唱「第46任總統！」民主黨抵抗運動氣炸","uid":19469,"topics":[6423,6424,312,403,5132],"contents":"按：近日小川普在競選集會出現，受到美國人民熱烈歡迎。由於建制派媒體試圖封鎖這一消息，我是上了俄爹的歡樂大外宣《今日俄國》才找到新聞報導。中文使用谷歌機翻，人工修改。原文鏈接：<a href=\"https://www.rt.com/usa/480540-trump-son-chant-46-rally/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rt.com/usa/480540-trump-son-chant-46-rally/</a><br>\n<a href=\"https://i.imgur.com/QYD6W6g.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QYD6W6g.jpg\" alt=\"https://i.imgur.com/QYD6W6g.jpg\" style=\"max-width:100%\"></a><br>\n上圖：小唐納德·川普（Donald Trump Jr.）在2020年2月10日在美國新罕布什爾州曼徹斯特舉行的美國總統唐納德·川普的競選集會中揮手致意。©REUTERS / Rick Wilking<br>\n<br>\n<b>Trump rally REPEATEDLY breaks out in ‘46! 46!’ chant as Don Jr. comes on stage &amp; #Resistance freaks out</b><br>\n<b>小川普競選集會露面，支持者反复高唱「第46任總統！」民主黨抵抗運動氣炸</b><br>\n<br>\nA crowd at a campaign rally for US President Donald Trump in New Hampshire greeted his son, Don Jr., with a loud “46!” as he made his way on stage. The display has sparked quite a ruction on social media.<br>\n<br>\n在新罕布什爾州舉行的美國總統唐納德·川普（Donald Trump）競選集會上，一群人在舞台上向他的兒子小唐（Don Jr.）打招呼，大聲喊“ 46！”。 該表現在社交媒體上引發了極大的反響。<br>\n<br>\nThe eldest son of the 45th US president was treated to an especially warm welcome in Manchester, New Hampshire, where his dad held a rally on Monday. Warming up the crowd ahead of VP Mike Pence and Trump the Senior’s entree, Don Jr. appeared to strike a chord with those gathered, prompting them to chant “46...46!”<br>\n<br>\n美國第45任總統的長子在新罕布什爾州的曼徹斯特受到了特別熱烈的歡迎，他的父親週一在這裡舉行了一次集會。 在副總統邁克·彭斯（Mike Pence）和現任總統老川普（Trump the Senior）進場前，小唐（Don Jr.）上台演說，受到集會者的熱烈歡迎。集會者高喊“ 46 ... 46！”<br>\n<a href=\"https://i.imgur.com/Kf6htTP.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Kf6htTP.png\" alt=\"https://i.imgur.com/Kf6htTP.png\" style=\"max-width:100%\"></a><br>\nDon Jr. himself called on the Team Trump supporters not to jump the gun, saying that it’s time to focus on the immediate agenda at hand – that is to secure Trump’s second term.<br>\n<br>\n小川普本人呼籲川普團隊的支持者不要過於急切，說是時候集中精力處理眼前的緊迫議程了，這是確保川普第二任期。<br>\n<br>\n<b>“Wow, let’s worry... one step at a time... let’s worry about 2020. That’s all we have to focus on, let’s keep winning.”</b><br>\n<br>\n<b>“哇，讓我們專心……一步一個腳印……讓我們專注於2020。我們要做的就是專注，讓我們走向下一個勝利。”</b><br>\n<br>\nHowever, later in the rally, the crowd broke into the same chant again as the man himself invited Don Jr. back onstage.<br>\n<br>\n然而，在集會的後期，當老唐納德·川普邀請小唐上台時，人群再次爆發出同樣的高唱。<br>\n<br>\nTrump praised his son-in-law Jared Kushner for “making deals that are so beautiful to this country” – apparently referring to the Middle East peace plan, vehemently rejected by all factions within Palestine itself – his daughter Ivanka, and commended Don Jr. for making a “good speech.”<br>\n<br>\n川普稱讚其女婿賈里德·庫什納（Jared Kushner）“做出了對這個國家如此美麗的交易”-顯然是指中東和平計劃。這一計劃遭到了巴勒斯坦所有派系的強烈反對。川普還稱讚了女兒伊万卡和長子小唐，說他做了“好演講”。<br>\n<br>\n“Did Don Jr. make a good speech?” he asked, before adding: “They're good kids. They went through a lot with the hoax.” <br>\n<br>\n他問道：“小唐先生演講得好嗎？”他補充道：“他們是好孩子。 他們受到了很多污衊。”<br>\n<a href=\"https://i.imgur.com/g4ej8Gh.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/g4ej8Gh.png\" alt=\"https://i.imgur.com/g4ej8Gh.png\" style=\"max-width:100%\"></a><br>\nThe mere suggestion that Trump Jr. can follow into the footsteps of his father triggered a storm of reactions from the 45th’s opponents.<br>\n<br>\n小川普可能追隨父親的腳步的消息引發了美國第45任總統反對者如同雷暴般的反應。<br>\n<a href=\"https://i.imgur.com/KgpoeGN.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KgpoeGN.png\" alt=\"https://i.imgur.com/KgpoeGN.png\" style=\"max-width:100%\"></a><br>\nThere were those who assumed that the chant was a reference to Trump himself, however.<br>\n<br>\n部分智商捉急的人以為「第46任總統！」是指現任的老唐納德·川普。<br>\n<br>\n“Do they not know that he’ll still be 45 if re-elected?” asked one critic. “The dumbassery is strong with those chanting ‘46’.”<br>\n<br>\n一位批評川普的人說：“他們難道不知道川普如果連任，他仍將是第45任？” “那些高喊'46'的人太蠢了吧。”<br>\n<a href=\"https://i.imgur.com/7rez7oJ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7rez7oJ.png\" alt=\"https://i.imgur.com/7rez7oJ.png\" style=\"max-width:100%\"></a><br>\nMeanwhile, on the other side of the aisle, conservatives met the chanting with enthusiasm, some going as far as to suggest that Don Jr. is a perfect fit for the job.<br>\n<br>\n同時，在政治光譜的另一邊，共和黨人士熱情洋溢地高呼，有人甚至暗示小唐（Don Jr.）非常適合這份工作。<br>\n<a href=\"https://i.imgur.com/56fIKjn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/56fIKjn.png\" alt=\"https://i.imgur.com/56fIKjn.png\" style=\"max-width:100%\"></a>","date":"2020-02-12","agreeCount":2,"discussionCount":0}