{"type":"article","id":14352,"title":"世卫组织: 台湾专家将“线上”参与新冠病毒全球论坛","uid":25544,"topics":[6082,4978,16],"contents":"<b>世卫组织: 台湾专家将“线上”参与新冠病毒全球论坛</b><br>\n2020年2月11日 10:22&nbsp;<a href=\"https://www.voachinese.com/author/%E9%94%BA%E8%BE%B0%E8%8A%B3/yvmoo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">锺辰芳</a><br>\n<br>\n华盛顿 — 世界卫生组织(WHO)官员说，台湾专家将以“线上”方式参与世界卫生组织这个星期在日内瓦举行的新型冠状病毒研究与创新论坛。台湾政府说，将以“Taipei”(台北)名义参加会议，对世卫组织邀请台湾专家“线上”与会的做法表示肯定，但台湾会持续争取“完整参与”相关会议与机制。<br>\n<br>\n2019新型冠病毒确诊病例不断增加，世界卫生组织星期二(2月11日)将启动一个由全球专家参与的研究与创新论坛，讨论如何结合国际行动应对疫情。WHO说，论坛将集合科学家、公共卫生机构、卫生部长、研究资助者以寻求关于新冠病毒重要的动物与公共卫生研究，以及疫苗、治疗及诊断方式的创新开发等。<br>\n<br>\n星期天和星期一，在WHO的每日例行记者会上，紧急项目执行主任瑞恩(Michael Ryan)接连被问到关于台湾是否受邀参与这次会议的问题。瑞恩星期天已表示，将有台湾专家在“线上”参与会议，但他没有说明台湾专家是否能“到日内瓦”的WHO会场参加会议。<br>\n<br>\n星期一，一位墨西哥记者再次问说，“明天在日内瓦这里举行的会议、专家会议，你们是否邀请台湾参加？因为你知道，中国说它有邀请(台湾)专家到武汉，就是疫情爆发的中心地点，但他们有受到限制，例如他们不被允许到那个市场去，所以我想知道，由于台湾地理上与中国邻近，台湾与中国之间的民间交流频繁，到目前为止他们有17个确诊病例，他们有不同的健保制度，我的问题是，或许他们有什么可以与国际社会分享的地方。他们是否能到日内瓦来？你们会不会邀请他们？”<br>\n<br>\n瑞恩答复说，“我们将有多位台湾同僚在线上参加，因为这个会议已经爆量，有巨多的人要打电话进来，那些打进来的主要是在疫情前线的人。所以我们必须非常小心把科学家齐聚一堂，不要干扰对疫情本身的回应。有许多世界专家会通过网络和电话的方式来参加，也会在线上参与讨论。”<br>\n<br>\n除此以外，瑞恩也说，他在之前的电话会议上已经说过，WHO“在整个疫情发生的过程中一直都与台湾方面的技术同僚有接触，包括对于欧洲可能有的病例，大多数只是通过电话会议。我们在所有技术合作层面上持续与台湾和中国大陆的同僚接触，以便能更好地了解这个疾病。”<br>\n<br>\n对于台湾专家将以线上方式参加WHO相关会议，台湾总统蔡英文星期一对媒体表示，这个线上参与“只是第一步”，未来会持续争取以实质参与为目标。<br>\n<br>\n台湾外交部星期天在一个声明中对WHO研议邀请台湾“以线上方式”参加新冠病毒专家会议给予肯定，但表示台湾已向世卫表达“派员与会的强烈意愿”，将持续积极争取“完整参与”相关会议与机制。<br>\n<br>\n声明说，近来国际友人支持台湾参与WHO声浪大增，“显示国际社会对中国武汉肺炎疫情迅速扩散的高度关注，以及认同将台湾纳入全球公卫及防疫体系的急迫性及必要性，”台湾政府对WHO“研议还邀请台湾以线上方式参与若干相关会议”表示肯定，认为这是一好的开始，但强调这并不意味台湾不会继续争取以观察员身份出席世界卫生大会(WHA)，以及其他WHO的技术性会议、活动或机制。<br>\n<br>\n星期一，在另一个声明中，台湾外交部发言人欧江安说，WHO的专家会议据了解是属于闭门会议性质，并没有线上转播，获邀的许多国际专家也是以线上方式参加，同时基于各国与WHO之间的互信，“所有与会者必需签订保密协定，”因此会中所得到的相关资讯将作为各国制定政策的内部参考，不会对外揭露，台湾政府也将与WHO协商各项与会安排，确保台湾的专家“获得尊严与平等的待遇，”能够顺利参加会议。<br>\n<br>\n台湾卫生福利部疾病管制署署长周志浩星期一在一个记者会上表示，台湾外交人员还在争取到现场参加会议，如果必须以线上或视讯方式与会他将感到遗憾，因为直接互动的收获更多。至于台湾有哪些专家参加会议，他说，基于WHO的保密协定，人数、名单等细节他都不便透露。<br>\n<br>\n疾管署副署长庄仁祥说，台湾已经将与会专家名单送交世卫审核，届时专家会以“Taipei”(台北)名称出席会议。<br>\n<br>\n存档<br>\nhttps://archive.is/w9rT5<br>\n<br>\n美国之音 原文：世卫组织: 台湾专家将“线上”参与新冠病毒全球论坛<br>\nhttps://www.voachinese.com/a/who-says-taiwan-will-participate-online-in-coronavirus-forum-20200210/5282365.html<br>\n<br>\n勉强松口…再接再厉👍","date":"2020-02-12","agreeCount":3,"discussionCount":0}