{"type":"article","id":14354,"title":"从李文亮事件看中国舆论控制术","uid":16766,"topics":[6271,4374,161],"contents":"这是油管频道&nbsp; 王剑财经观察&nbsp;&nbsp; 的视频内容<br>\n<br>\n感觉说得很好，转一下~<br>\n<br>\n<br>\n从李文亮事件看中国舆论控制术<br>\n2020年2月8日<br>\n<br>\n0:01-7:33 “新闻”是我的专业，也是我一直以来所从事的工作。标题当中的“中国舆论控制术”的意思实际上是“中共舆论控制术”。今天就从四个方面粗略地讲一下被中共称为“舆情管理”的“舆论控制术”。<br>\n<br>\n一，中共为什么这么重视舆论。<br>\n二，以李文亮先生的事件为例，来分析中共是如何进行舆论控制的。<br>\n三，从武汉肺炎疫情开始，分析中共的“舆论控制”是如何操作的，这次“舆论管理”的方向和特点。<br>\n四，中共的宣传机器到底是怎样的。<br>\n<br>\n一，中共为什么这么重视舆论。<br>\n<br>\n1、从历史上讲，中共打天下靠的是“枪杆子”和“笔杆子”。“枪杆子”即武装力量、暴力。中共是列宁的党，列宁的党就是要暴力夺取政权。“笔杆子”就是舆论。中共最早、最重视舆论。办报纸，利用国民政府的空隙，办报纸、造舆论。<br>\n<br>\n为什么要造舆论？因为舆论会影响民心，得民心者得天下。中共最终能赢，首先是在战场上打赢了国民党，但是真正使它获得天下的，还是靠它的舆论。“舆论战”打得国民党丢盔卸甲。中共在“军事战场”和“舆论战场”这两个战场上全面的赢了国民党。国民党从这两个战场上退却，最终败退台湾。<br>\n<br>\n因此中共很清楚，舆论对一个政权来说是多么的重要。从战争时期到和平时期，中共都明白控制舆论就是保证政权的一个重要的桩脚。没了“舆论控制”这只脚，它的政权一天都存在不了。<br>\n<br>\n2、从现实上来说，中共是史上在“舆论控制”这件事上精力、资源投入最多，也是因此获益最多的政党。它有两个“前辈”，一个是“纳粹”，另一个是“苏共”。中共的“宣传术”和这两个前辈相比是后浪推前浪。“苏共”的“舆论控制术”很僵硬，手法很差。中共无论在理论、资源和手法上，都超过了它的老师。<br>\n<br>\n所以从历史和现实这两个角度来说，中共都非常的重视舆论控制，这是它的生命线。因此，中共以“保卫政权”的态度和思路来控制舆论。<br>\n<br>\n大家千万不要以为它控制舆论只是希望大家说它的好，中共对待舆论的态度，是它对待它政权的态度；用保卫政权的态度来控制舆论。这件事情是它的命根子，这就是它为什么会重视“舆论控制”。<br>\n2 天前<br>\n26<br>\n3<br>\nRin Hirakawa<br>\n<br>\n07:33- 18:50<br>\n二，李文亮先生的事件从事发，就被“舆论控制”。<br>\n<br>\n“舆论控制”第一条就是：不能随便说话。有共产党的地方就不存在言论自由；出现了言论自由，共产党就要垮台。中共总结苏联解体的其中一个原因就是“信息公开”。“信息公开”是苏联解体的一个非常重要的原因之一。就是戈尔巴乔夫推动的“公开化”。“公开化”导致“信息流通”，信息一流通，苏共的所有的东西全部都崩溃了。所以“舆论控制”的第一条就是：不能让你讲话。“只能我讲，你不能讲”，“你要讲，告诉我，由我来讲”，这就是所有的“规矩”。<br>\n<br>\n李文亮医生他们八个人，把信息发到群里面去，然后警察去训诫他们，这就是“舆论控制”。<br>\n<br>\n舆论控制是怎么做的呢：以前，因为舆论来自于媒体，所以就把民间的媒体全部关掉，报纸杂志全部变成官媒，扫除不是我自己的媒体，我控制全部媒体，我想说什么，媒体就说什么。<br>\n<br>\n后来，出现了互联网，跑出来一个“社交媒体”，或者叫“社交平台”，如微博、博客和微信等等。“社交媒体”的出现意味着，原来由官媒控制的舆论，一下子开了一个大口子，大家都不去看官媒了，都跑到社交媒体上去了，就管不过来了。<br>\n<br>\n原来中宣部长很好管，把所有的总编辑管住了就行。总编辑说什么，我不高兴我就撤了这个总编辑，所以所有的人都害怕，所以就控制住了。我要让它们说什么，出个文件，跟着一起说就好了。但是现在不同，现在千万张嘴在讲话，中宣部怎么管得过来？那怎么办？用警察。<br>\n<br>\n所以这些年，“警察”就变成了控制舆论的工具和手段。这就是这八个医生被警察训诫的原因。<br>\n<br>\n除了用警察，还直接抓，判刑或者拘留。用这种方法来对付老百姓。为什么用这种方法？因为这种方法有震慑力。这跟以前的对付总编辑不同。对付总编辑是，你不听话就撤你职。这就够了。但是对付老百姓，要震慑。就是要让大家看到，“打给大家看”。不仅要抓，而且要判，而且要公示、要报道。中央电视台九次报道八个人造谣的事，什么意思？就是拉出来示众，打给大家看（杀鸡儆猴），来震慑大家，“你们小心一点，不准乱说话”，“不准说我不让你说的话”。<br>\n<br>\n以上是李文亮先生事件的“事发”。到了后来，疫情越来越严重，“八君子事件”一下子曝出来了，这是一件很大的事情，而在这个事情曝出来的同时，后台的“舆情控制”就发挥作用了：（我手上有一些文件），中共现在的舆情控制已经不是原始时代了，它现在有一些供应商去帮它做分析，做大数据分析，他们就用这些大数据分析来制定对策。这种方法很有效。<br>\n<br>\n这次就通过大数据分析，来有针对性的“消热”、“消毒”。所以这次“八君子事件”曝出来就并没有形成太大的反响。原因就是后面的“舆情控制”平台做了许多工作。最终的结果是全世界都知道了“八君子事件”，但是并没有出现热议。<br>\n<br>\n以上发展规程。到了李文亮医生去世，此时就是非常典型的舆情控制：九点半，李文亮医生去世→ 不到十点钟，消息传出来，舆情爆炸→ 舆情爆炸一出来，上面通知医院急需抢救，不能说他死了。<br>\n<br>\n为什么要做这个动作？这个动作非常重要，这就是对“舆情控制”来说非常重要的动作。它给所有的五毛和大V们一个口实。请去看胡锡进，胡锡进就发了一个帖子说还在抢救还没死。这个信息一下子就把公众的情绪给拦住了。本来情绪是往上跑，中间来一刀，让你冷下来，一直冷着拖到晚上两点半，2:58才正式宣布死了。<br>\n<br>\n这样，在十点半到两点半这个时间里，李文亮医生的死就变成了一件不确定的事情。大家情绪宣泄的过程，就变得有顾虑，一有顾虑，情绪宣泄就会往回收，这就是舆情控制，就是控制公众情绪。这个动作的目的就是控制公众情绪，中间拦腰来一下，堵住它，就是要的这种效果。<br>\n<br>\n同时，平台那边就开始做许多动作，去掉热搜，把李文亮医生从热搜撤下来，控制朋友圈，控制群，甚至微信将蜡烛🕯️的表情都给撤掉了，就是要把公众的情绪给摁住。昨天晚上所有的动作都是“摁住”。<br>\n<br>\n今天来一个动作，“调查组”。调查组就是舆情控制的第五步：放，用调查组把昨天压住的情绪给释放出来。这全部都是安排好的。就是“公众情绪控制”。通过舆论控制，最终控制公众情绪。大家情绪一舒畅了“这下有人来收拾他们了”，大家心里舒服了。其实国家监察委这个调查组，只是为了安抚公众情绪，它只有这个功能。<br>\n<br>\n你想一下，国家监察委这个组织本身就是中纪委翻牌子的事情。党内它叫中纪委，合署办公，一直以来都是中纪委在查干部，调查事情什么时候轮到监察委？本来都是中纪委的事情，中纪委是党的，党国不分嘛，肯定中纪委更方便，它们自己内部有调查的系统，它根本不需要向公众交代。它只是管自己的干部而已，跟公众没有一毛钱的关系。它现在高调的派一个监察委出来，你们查一下，监察委派过几个调查组？为什么突然跑出一个调查组来？就是为了舆情管理。这就是彻头彻尾的舆情管理。<br>\n<br>\n所以这件事情从头到尾，从一开始，到李文亮医生去世的余波，整个从头到尾都是被控制得严严实实。为什么中共要这么控制？因为舆论就是它的命根子。它一天不控制舆论就要垮台。<br>\n2 天前<br>\n5<br>\nRin Hirakawa<br>\n<br>\n18:51-28:37<br>\n三，从武汉肺炎舆情控制，分析中共的“舆论控制”是如何操作的，这次“舆论管理”的方向和特点。<br>\n<br>\n武汉肺炎舆情控制其实有一定的难度，难度有三个：第一，现场要清场，不清场不好控制。这是疫区，如果你放记者进去，1、记者染病了那责任很大。2、疫区有风险，那管控在疫区（的媒体）也有风险，难道我亲自跑到疫区去管控吗？不好管，所以干脆清场。现状就是清场，没有媒体在里头。第二，官媒没人信。第三，海外自媒体骂得一塌糊涂。<br>\n<br>\n对于中宣部来说，这三件事就是中宣部所面对的麻烦。同时国内的自媒体也在自说自话，议论很多。那怎么办呢？那这就需要引导。不能光堵住别人的嘴，还得说一些人们想听的话。<br>\n<br>\n在这我想解释一下：我的节目大概是最早讨论武汉肺炎疫情的平台上的节目。我其中有一段视频，有个网友很好心，把我节目当中的一段四分钟的视频给截下来了。那段视频是我在读一个网上视频的内容（视频是我在读别人的话，不是我在说自己原创的东西）。这个网友截这个视频是想说服他妈，让妈妈小心一点，结果他妈妈看了以后吓得够呛，就直接发到群里面去了。结果造成疯传，疯传到所有认识我的人都告诉我在微信里看见我了。<br>\n<br>\n这说明了什么？说明国内对武汉疫情的信息渴求到了什么地步。于是出现了陈秋实。陈秋实就出场了。陈秋实出场的任务是什么？之前我在推特上不说，是因为我不大愿意聊同行。但是陈秋实不是我的通行，我也不大愿意讲，我只能说我不知道他是干嘛的，他肯定有我不知道的使命。<br>\n<br>\n但是今天我可以讲，因为五毛实在骚扰我太厉害了。我得讲一讲。陈秋实出现在武汉只有一个使命：舆论引导。<br>\n<br>\n我之前不讲，是因为我还没有看他做的节目。我看完他做的节目我就知道他的使命就是舆论引导。除此之外没有其他的任务。<br>\n<br>\n他之前在香港反送中的时候，去香港出了把名。其实他去香港的任务，也是和这次同样的任务。只是去香港那次，他不熟悉当地情况，下不了手。所以那一次表现得不突出。就是玩了一趟秀了一把，没怎么秀得太猛，估计是他对地方不熟，就撤了。<br>\n<br>\n这一次，武汉，自己的地方。就去了，他的任务就是引导舆论。这可以从三件事情看出来：第一，我在推特上讲得很清楚，陈秋实如果没有中宣部的一纸文书，他在武汉的地界上不可能待超过一个小时，警察就会把他扔出去。<br>\n<br>\n第二，现在回过头去看一下，陈秋实在武汉说的那些事情到底是什么？那是不是新闻联播？如果是新闻联播的话，那他的任务就是引导舆论，就是舆论导向。就是你既然不看官媒是吧，你又想知道是吧，好，我找个人来给你讲。这个人就是陈秋实。<br>\n<br>\n他就以这样的形式，上来讲一些很猛的话，就是为了让大家接受他。你想一下，一个律师，跑来做自媒体，什么情况？而且跑到武汉去。什么情况？你当大家都傻吗？<br>\n<br>\n第三，他突然消失了。然后大家都在找他，包括他妈妈都跑出来说要去救他。如果陈秋实真是被警察抓了，警察会怎么做？警察第一件事情就是打一个电话给他妈，告诉她，“你儿子现在被我们拘留了，他干了一些我们认为有问题的事情。我现在通知你他在我手里，你不要乱说乱动，不准出去说。”就这一个电话，他妈就不会多说一句话。他妈还敢跑出来讲这个讲那个的？怎么可能！<br>\n<br>\n而且，陈秋实如果真是被警察抓住了，没有人会知道。把他往某个地方一关，谁知道？ 你想一下，警察抓过很多人，大家听到过来自这些人的任何的声音吗？听不到的。什么朋友亲戚跑出来讲这个讲那个，没这回事！<br>\n<br>\n你再看看陈秋实是什么情况，陈秋实那是被警察抓了吗？那是一出戏！什么戏？ 有舞台上的戏，有不在舞台上的戏，这，就是不在舞台上的戏。就是这么简单。所以陈秋实就是武汉肺炎疫情舆情引导的一个新模式。<br>\n<br>\n所以我一直讲，中共比它的前辈干得好，手法非常灵活。这就是为什么中共现在还存在而苏共已经沦为俄罗斯的一个很小的政党了，原因就在这里，差别就在这里。<br>\n<br>\n整个的武汉肺炎舆情，中共的舆情控制方向是什么？就是四句话：<br>\n1、问题不大。<br>\n2、情况不严重。<br>\n3、正在向好的方向发展。<br>\n4、总的来说是可以控制的。<br>\n<br>\n在整个的武汉肺炎舆情控制中，所有的控制都是导向这四句话。你可以把所有的新闻稿或是一些大V的言论，将这四句话当中的某一条给放到它们言论的后边，接得上，就对了。<br>\n<br>\n当你无法判断对方是否是一个五毛，或者是否是一个暗藏的五毛时，你在他讲的武汉的情况或者国内的情况的发言后面，把四句话当中的某一条贴上去，（如果那个人的发言可以导出这四句话当中的某一句作为结论，对方的发言都是在把你的认知往这四条中的某一条的方向去引导），正好贴得上，那这就是一个五毛。<br>\n2 天前<br>\n6<br>\nRin Hirakawa<br>\n<br>\n28:38-41:33<br>\n<br>\n四，中共的宣传机器<br>\n<br>\n第一，宣传机器的功能：洗脑。洗所有人的脑，包括他们自己的脑，除了它们的头儿。因为头儿掌握足够的咨讯。<br>\n<br>\n洗脑是怎么洗的呢？其实就是简单粗暴的两句话：我们好。他们不好。<br>\n<br>\n把这两句话贴到文章后面，最后要是得出“我们好。他们不好”的结论，那这就是洗脑文章。<br>\n<br>\n第二，中共宣传机器的架构。<br>\n中共中央<br>\n&nbsp; &nbsp; &nbsp; ↓<br>\n政治局<br>\n&nbsp; &nbsp; &nbsp; ↓<br>\n书记处<br>\n　&nbsp; ↓<br>\n各个部(中共的部门不多，其中第一大部：宣传部。中共中央宣传部，简称“中宣部”。)<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ↓<br>\n1、官媒（各种官方媒体，有明的有暗的。只要是能够派出记者出去采访的，无论以什么名义，都是官媒。看上去好像是民间媒体，只要有采访权，就都是假的，全是官方媒体。）<br>\n<br>\n2、墙（GFW网络防火墙，数字铁幕）。<br>\n墙对于中共的宣传机器来说是一个好东西，是一个非常重要的组成部分。包括互联网的墙和海关的墙。因为要洗脑，墙并不可少，必须要维持一个封闭的环境。<br>\n<br>\n3、国内自媒体大V。有的是官方身份，有的是民间身份。所谓民间身份，就是以前所谓的“公知”。后来中宣部发现，“官方公知”没有“民间公知”好用，“官方公知”打不过“民间公知”，算了，把公知全灭了吧，所以民间公知全被灭了，现在你能看到的民间公知大V都是民间身份+官方允许的自媒体大V。<br>\n<br>\n4、海外自媒体大V。这个成分就非常复杂。有假官方的，有假民间的，有半真半假的，以各种面貌出现。但是他们有个共同特点：关键的时候他会出来跟中宣部的调子讲话。平时骂中共使劲骂随便骂，翻着跟头骂都行，但是一到关键时候，比如说在“武汉病毒研究所”这个事情上，这是个重大利益，，一到了重大利益，谁在帮它（中共）说话，你就可以看出来了。比如一到李文亮医生这个事情，谁在中间“撤火”，一看就能够看出来。<br>\n<br>\n大家千万不要小看海外自媒体大V。等一下我可以专门讲一下这部分。<br>\n<br>\n5、五毛。<br>\n五毛很重要。五毛就像工兵，蚁后再厉害，还得公兵去实现。所以五毛是洗脑机器当中的重要组成部分。<br>\n<br>\n6、海外民间媒体。这些媒体已经被收买了，成为了中共宣传机器的一部分。被收买掉之后，他们就会用民间的身份来帮中共说话办事，大家会觉得他讲的话更可信。<br>\n<br>\n第三，中共宣传机器的运作模式。<br>\n国内：国内运作相对简单，因为国内环境很单纯，它又控制了比如说微信、微博、抖音和头条等等平台，所有平台的后台管理全面听命于中宣部，中宣部有个网信办，专门管这些平台。你不听话我就收拾你。通过李文亮医生这件事你就可以看到这些平台完全就是听命于中宣部的，是中宣部用来舆论控制的工具。<br>\n<br>\n国外：更加复杂。1、虽然那堵防火墙在中国的边界，我们称之为“数据铁幕”，铁幕以内和铁幕以外是两个不同的世界，但是，其实中共在海外也建立了一堵墙。这是什么墙？ “心墙”。 <br>\n<br>\n“心墙”即海外这些假的以民间身份出现的，但是实际上在中共那领钱的大V和五毛构成的一堵墙。这堵墙让跑到海外的中国人仍然生活在墙里面。这些大V们做的就是这样一件事情。<br>\n<br>\n很多人很意外，那些辛辛苦苦从墙内出去的人怎么还是小粉红呢？这就是拜这些大V所赐。这些大V经常是顺着你讲，讲讲讲着就讲回来了。回到什么地方了呢？→“总的来说问题不严重”，“总的来说可控”，就是我刚才讲的那四句话。“1、问题不大”，“2、情况不严重”，“3、总的来说在向好的方向发展”，“4、总的来说是可以控制的”。<br>\n<br>\n这些大V，把一件非常严重的事情，他会中间掺和一下，掺沙子、降热度，或者是有些唱红脸有些唱白脸，我们两个吵一下架，你说什么我反过来就说你，这些话就会变得可信。有很多模式。<br>\n<br>\n但是真正的来说，海外所建立起来的“心墙”，比那个物理的数据铁幕来得更厉害，更有杀伤力。所以海外这些冒充民间身份的中共大V，才是真正祸国殃民的！要彻底的揭露他们才行。<br>\n<br>\n大家辨别他们不难，就用我上面提供的那四句话，贴到他们的言论的后面去，一帖，只要他说中共的时候，最后你往上一帖，能贴进去，那差不多就能辨别了。<br>\n<br>\n他们的运作模式基本上是：先顺着大家讲，最后转到中宣部的调子上去。<br>\n<br>\n<br>\n今天讲得比较粗线条。每一个小点都可以展开了讲。以后也可以再展开来谈，今天就是把这个架构给大家讲一下，大家脑子里有一个概念，就是什么叫做“舆论控制术”，它们是怎么控制舆论的，为什么要控制舆论，为什么控制舆论对它来说这么重要。<br>\n<br>\n因为“真相”是世界上最有力量的东西。没有人能够和真相抵抗，真相会改变人的看法。谁最害怕真相？谁最害怕真相谁就会控制舆论。控制舆论的人，都是害怕真相的人。","date":"2020-02-11","agreeCount":19,"discussionCount":0}