{"type":"article","id":14367,"title":"2/12的acca0429台灣政治分析-民進黨跟kmt，2022.2024有可能滑鐵盧？（最新劇情）","uid":22856,"topics":[3491,1,3388,229,130],"contents":"好了，又到了歡樂的acca0429台灣政治分析時間<br>\n這次要講的是武漢肺炎造成的包機中配以及軍機繞台之亂<br>\n這兩件事內容大家應該都很清楚，我就不多說了，談了傷感情<br>\n<br>\n首先呢來先說說kmt：<br>\n在包機事件後kmt終於重懲徐正文，徐正文發聲明從此以後會閉嘴，<br>\n賣國的吳斯懷先生眼看苗頭不對，立馬把砲火指向中共。<br>\n這招很聰明，因為要是繼續公開舔共下去會被台灣人民手撕，我猜kmt其他黨員也是這麼想的，<br>\n薑還是老的辣，不過這無法掩蓋你之前唱中共歌的事<br>\n<br>\n黃智賢持續耍智障，說她沒有中醫執照，無法去武漢支援偉大的祖國。<br>\n可是瑞凡.....掃廁所妳總會吧？方倉醫院有在徵清潔工喔，<br>\n不僅能賺中國的錢，還能以身相挺偉大的祖國，要不妳考慮一下？<br>\n<br>\n總之除了智賢小姐以外的kmt通通都很乖，如果能繼續保持下去，也許還有救，<br>\n但是在台灣反中情緒高漲之下，kmt的舔共勢力能維持多久我真的很懷疑，<br>\n畢竟包機事件大家記得一清二楚，而且那些韓粉大概再過幾年就要進墳墓了<br>\n<br>\n<br>\n接下來是民進黨：<br>\n在實施口罩實名制之後，蘇貞昌的名望再次上漲？<br>\n蔡英文霸氣的回應：包機名額應以老弱為重，把球丟給中共。<br>\n軍機繞台時的嗆聲回應也再次獲得台灣人民好感？<br>\n<br>\n我們偉大的防疫人員陳時中，因為處理得很好，再加上英勇的寶瓶星號上船的時候只戴了一個n95，<br>\n沒穿防護衣，快速的檢疫也讓台灣人覺得台灣醫療好棒棒，因此名望上漲貌似有機會當閣揆？<br>\n<br>\n<br>\n重點來了，為什麼我用那麼多個問號？<br>\n因為2/11陸委會做了一個錯誤決定，也就是中配之亂，內容談了傷感情，<br>\n品蔥的中國跟台灣蔥友大家心裡清楚就好。<br>\n<br>\n蘇貞昌陸委會以及各大民進黨立委的臉書被網友洗版，雖然民進黨網軍感覺有試圖以大家加油來帶風向，<br>\n但是還是比不過鄉民的怒火。<br>\n大部分都是持反對意見，有人說要撤除陸委會，還有人說下次絕對不會投給民進黨了，跟kmt沒什麼差別<br>\n甚至有人說要罷免民進黨立委<br>\n<br>\n中國國務院小粉紅跟kmt看到這裡也別急著高興，因為開始有人說要投給民眾黨，台灣激進跟時代力量<br>\n把kmt跟民進黨一起換下去<br>\n<br>\n最後是老柯：<br>\n說出疑似舔共發言被網友罵回去乖乖做市長，目前聲望跟之前持平<br>\n不過我對他強硬地要把台北市兩大警局合併的動作覺得有點不滿，<br>\n太強硬地想過關，感覺跟中共很類似<br>\n<br>\n<br>\n結論：<br>\n當初一開始的時候中共，民進黨，kmt，老柯的網軍跟支持者都在網上帶風向互相角力，<br>\n結果民進黨贏了反中勢力高漲，kmt還提油澆火，造成火力上漲。<br>\n<br>\n之前就因為sars封院事件搞的台灣人聽到中共又傳疫情緊張兮兮，<br>\n各方反中火力一搧，讓台灣人民的神經很緊繃<br>\n然後不曉得因為第二批包機人質跟cho的交換條件，還是因為要讓台商小三的小孩回台灣<br>\n又或者是，剛剛網上傳出另一種說法，是<b>中共的權貴小孩要逃難</b>。<br>\n<br>\n總之不管原因是哪一種，目前網上民進黨跟陸委會的聲望急速下降，硬要通關的做法跟kmt服貿事件很類似，<br>\n讓人懷疑是否這兩大黨派都把台灣人當白痴？<br>\n<br>\n從目前網上網民的回應看起來台灣人“非常”生氣，<br>\n說真的啦，民進黨這次能當總統，是多虧了我們這些陣營跳來跳去的中間選民，<br>\n激怒中間選民即使我再怎麼喜歡小英，下次選舉都還是會好好想想要不要投給民進黨<br>\n<br>\n比照台灣2018的選舉，說不定2022跟2024我們有機會看到歷史性的一刻，<br>\n民進黨跟kmt雙雙滑鐵盧，政黨輪替，而且一換就把台灣長久以來的兩大政黨弄下去換人做？<br>\n<br>\n<br>\n<br>\n好了，我前三個禮拜就有警告過包含中國國務院跟其他幾方，<b>不要帶風向激怒台灣人</b><br>\n很明顯神棍在講你們沒有在聽，這下看起來操作過頭，已經快要超出各方可以控制的地步<br>\n<br>\n中國國務院也別急著高興，感覺好像分化成功有機可趁，或是想藉此機會操弄台灣人<br>\n<br>\n台灣人脆弱的神經已經快要崩斷了，搞不好我們有機會看到<b>歐洲獵巫台灣版</b>？<br>\n我這邊一個鄉下的“大尾的”，說要是有一例中配或是子女居家檢疫還出來亂跑，他就要拿她（他）去點天燈<br>\n獵巫是獵巫，只不過現在看起來即將失控，到時候中國人死了或是被打，造成外交問題，<br>\n逼得中共得武統台灣給個交代我不負責喔？<br>\n<br>\n講真的憑現在的反中情緒，我覺得哪怕是這時候中共想要武統台灣，台灣人都會手無寸鐵的衝上去....<br>\n<br>\n----------------------------<br>\n2/12下午最新劇情<br>\n疾病指揮中心<b>撤回中配子女來台政策</b>：<br>\n<br>\n記者會的重點：<br>\n1.撤回中配子女來台政策<br>\n2.國人優先，無台灣國籍的中配子女禁止入境<br>\n<br>\nok，可能是因為被網友整晚砲轟，民進黨怕了，總之陸委會政策撤回緊急大轉彎<br>\n還派了大家最愛的陳時中出來洗白，說台灣政府一定會以國人為優先<br>\n雖然大部分網友都買帳，但是對民進黨的好印象已經有了瑕疵，<br>\n如果“之後”被敵對黨派操作很有可能繼續放大<br>\n<br>\n說到這個我有個疑問......小明是不是已經進來了？？？","date":"2020-02-12","agreeCount":15,"discussionCount":0}