{"type":"article","id":14365,"title":"湖北卫健委书记主任双双被免 中国官员面临公信力拷问","uid":16397,"topics":[5,5262],"contents":"<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-51454976\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-51454976</a><br>\n<br>\n[url=https://www.bbc.com/zhongwen/simp/chinese-news-51454976]<br>\n[/url]根据中国官媒央视新闻报道，2月10日，湖北省委常委会决定：免去张晋的省卫生健康委员会党组书记职务；免去刘英姿的省卫生健康委员会主任职务。<br>\n<br>\n湖北省是新冠病毒爆发中心，省卫健委是直接相关的政府机构，一日之间最高级别的两位主官被免。<br>\n<br>\n两个职务都由新到任的省委常委王贺胜兼任。<br>\n<br>\n疫情爆发后，湖北省和武汉市展现出的治理能力不足，重视不够，以及针对武汉红十字会调配物资状况的舆论质疑，使地方政府深陷公信力危机。“吹哨人”李文亮的去世使政府公信力跌入谷底。<br>\n<br>\n2月8日，国家监察委派调查组抵达武汉，全面调查李文亮医生的有关问题。<br>\n<br>\n同一天“空降”湖北官场的还有中国卫健委副主任王贺胜。2月8日，王贺胜被调任湖北省常委，两日后接任湖北省卫健委。<br>\n<br>\n疫情发生时，王贺胜任中国卫健委副主任，他作为副总理孙春兰率领的“中央赴湖北指导组”的成员赴湖北，该组一方面负责督导湖北省和武汉市政府的工作，另一方面负责在全国范围调集医疗人员和医用物资援助武汉。<br>\n<br>\n从王贺胜的官方履历来看，他从天津医科大学开启仕途，2016年调任中央前全部仕途都在天津，主要任职于教育及医疗相关的职务。2016年8月调任中央，任卫计委副主任。<br>\n<br>\n17年前的非典时期，也有“临阵换将”的先例，疫情爆发后，上任仅三个月的北京市长孟学农因为处理危机不当而被免去党内职务，随后辞去北京市长一职。接任他的是时任海南省委书记王岐山。<br>\n<br>\n分析：问责官员和火线换将背后的政府公信力疑问<br>\n已调中央任职的前武汉市委书记陈一新新任中央指导组副组长，国家卫健委副主任王贺胜空降湖北兼任卫建委主官，张晋、刘英姿就地“下课”，天津火线提拔医疗系统干部。如他们一样，在紧急时刻上上下下的官员还有不少。中国政府在公共事件中问责官员近几年是常态，但面对如此棘手和规模空前的疫情，这一手段未必能挽回政府的公信力。<br>\n<br>\n随着暴露的问题越来越多，中国各级官员正因各种原因接受舆论和公众的审视。湖北省黄冈市卫建委主任唐志红，在镜头面前面对床位和收治人数等问题一问三不知，新闻爆出后她被黄冈市委迅速免职；武汉市统计局副局长夏国华因为\"领导专供口罩\"问题被免职；以及湖北省红十字会副会长张钦因为接受和分配捐赠款物工作中存在不担当、不作为等问题而被免职。<br>\n<br>\n一批湖北省官员因为疫情中的表现而被免职或处分。“火线换将”的做法一方面是“能者上、庸者下”的考量，但在一定程度上是为了应对疫情中对于官员的无能、特权等丑态的负面舆论。<br>\n<br>\n也有官员透露出制度性的矛盾。武汉市长周先旺此前在接受央视采访时称，作为地方政府，我获得信息、授权之后才能披露，国务院要求属地负责，在这之后，工作就主动多了。这种表态被认为是在暗示疫情披露不及时中央政府也有责任。<br>\n<br>\n然而，无论问责官员还是讨论责任，这些做法似乎还未能扭转舆论走向。中文互联网广为流传着“湖北八骏图”的段子——一问三不唐志红，准备不足邱丽新，人不传人是高福，物资充足王晓东，等待授权周先旺，深感内疚马国强，可防可控王广发，答非所问蒋超良。<br>\n<br>\n上述湖北官员的治理能力被网友广泛质疑，使地方政府在这场疫情中失去公信力，陷入“塔西佗陷阱”——指当政府部门或某一组织失去公信力时，无论说真话还是假话，做好事还是坏事，都会被认为是说假话、做坏事。<br>\n<br>\n2月10日，武汉市市委书记马国强在新闻发布会上说，截止到2月9日，武汉一共排查了3371个社区村，按户数算排查了421万户1059万人，户数排查的百分比达到98.6%，人数排查百分比达到99%。<br>\n<br>\n网友在微博评论中质疑声一片，比如“这个99%的数据是哪里来的？据我所知，我们家，我父母家，我公婆家，我弟弟家，我两个妹妹家，我同事们的家，都没有接受过社区排查！”“说谎话不怕绕着自己的舌头。就没人来查过。”“所有武汉人都觉得自己是那剩下的百分之一”，以及“F4还未被踢出群聊”。<br>\n<br>\n“湖北F4”成为疫情期间另一个流行语，网友讽刺湖北省委书记蒋超良、湖北省长王晓东、武汉市委书记马国强和武汉市长周先旺四名官员。他们因为瞒报疫情、封城不利、疫情期间依然参加或组织大型活动而被质疑。<br>\n<br>\n类似此次疫情中的公信力缺失，在近年来中国政府处理公共事件时经常出现，比如2017年的红黄蓝幼儿园虐童事件和2019年成都七中实验学校食品安全事件。","date":"2020-02-12","agreeCount":3,"discussionCount":0}