{"type":"article","id":14363,"title":"廣東社會簡介","uid":23944,"topics":[2,17,1801,6460,247],"contents":"（本文作者乃珠三角城市廣府土著。因此本人視角狹窄，與鄉鎮/農村/粵西出身的蔥油未必相似，與潮汕客家蔥油更可能迥異。請各位加以補充你們的視角。）<br>\n<br>\n<br>\n首先簡單分類廣東居民。<br>\n<br>\n有三大土著（排名不分先後）：<br>\n<ul><li>操粵語的廣府人，地盤是惠州府城以西，減去湛江茂名底下一些說黎話的地區。也就是西江流域。</li><li>操潮州話的潮汕人，地盤是榕江韓江流域。</li><li>操客家話的客家人，地盤是廣東東北山區，或者說東江上游。</li></ul><br>\n還有一些「顯著少數」：海陸豐的鶴佬人、廣府人可以再細分一個大類四邑人（台山話）、粵西操黎話的（據說黎話與閩南語相通）、廣東西北山區的瑤族/苗族……<br>\n<br>\n具體的劃分應該以自然村（不是行政村）為單位。比如廣州增城底下有村子是講客家話的。韶關城裡多數會講粵語。汕尾陸河縣全縣只有一條村講閩語，其它都是客家話。這些文化與行政區錯配的例子很多。各語言區犬牙交錯也很普遍。（廣西也是這樣。不過廣西的土著語言是粵語、壯語、平話、桂柳官話。）<br>\n<br>\n詳細一點的文字表述請看<a href=\"http://www.cantonese.sheik.co.uk/phorum/read.php?4,29477\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.cantonese.sheik.co.uk/phorum/read.php?4,29477</a><br>\n以下兩圖可作參考。大致是這樣。具體細節對不對我無力考查。<br>\n<a href=\"https://i.imgur.com/DsAyMPq.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DsAyMPq.jpg\" alt=\"https://i.imgur.com/DsAyMPq.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/MW4XK0b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/MW4XK0b.jpg\" alt=\"https://i.imgur.com/MW4XK0b.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n以上各種廣東土著共同特性是，以語言劃分種族而不以血統。比如不會說廣州話的，自稱為「廣州人」會被廣府人鄙視。不會說潮州話就不能自稱潮州人……反過來，如果一個A族的說B族語言（哪怕口音很重），肯融入A族文化，他自稱自己是A族人，也能被欣然接納。這種對於語言的執念，基於語言的身份認同，香港人也是這樣的。<br>\n<br>\n所以北方有的人可能不明白，為什麼公開場合不說「方言」就那麼多事，為什麼「普教中」那麼大爭議，為什麼小孩不說「方言」就那麼多情緒。因為在我們潛意識裡，母語和普通話是兩種語言兩樣東西。不說母語，就是這個文化要滅亡了，後繼無人了。雖然很多廣東土著沒意識到這一點，不認為自己是一個獨立民族而是中國人中華民族，但是潛意識裡「寧賣祖宗田，不忘祖宗言」非常頑強。<br>\n<br>\n除了三大土著，還有「外省人」。此外省人指操非三大土著語言，也就是各種官話變體的人。所以廣西操粵語的、海南人、閩南人、江西客家人，通常並不屬於外省人範圍。<br>\n<br>\n<br>\n釐清一些名詞<br>\n操粵語的廣府人指代自己的語言，通常以縣為單位，比如廣州人說自己說的是廣州話，番禺是番禺話，順德是順德話，中山是石岐話，化州是化州話，梧州是梧州話（雖然梧州話和廣州話口音很像）。舊的統稱，叫「白話」。比如一個廣州人碰上一個梧州人，會說「大家都說白話，同聲同氣」。<br>\n<br>\n白話這個詞在80年代末以後出生的人裡變archaic了。有的改稱「粵語」。有的受香港影響，改稱「廣東話」（這個稱謂是很搞笑的，因為廣西人也有說這門語言的。理論上香港粵語以廣州西關口音為準。但是80年代以後演變出一種香港獨有的口音。）（澳門粵語更像中山石岐那種。所以香港口音和廣州更像，和澳門差別反而更大一點點。這種細微分別只對粵語人有意義，對於非粵語者幾乎無法分辨。）<br>\n<br>\n粵語人說粵語的時候，自稱「廣東人」，粵語語境裡，廣東人通常不包括潮汕人和客家人。廣西粵語使用者是「廣西人」。所以廣東粵語人眼中，廣東大致分為「廣東人」、「潮州人」（蔑稱潮州冷）、「客家人」（崖佬/崖子，因為客家人說我作ai，與粵語崖字發音近似）、「外省人」（撈鬆、撈頭、撈佬）。<br>\n<br>\n<br>\n民族關係<br>\n三大土著和外省人，雖然有的家族還是抗拒和其它族人通婚，但因為城市化、經濟快速發展，四族人間人員流動很頻繁，通婚很普遍。歷史上的隔閡可說是消除不少。然而總的來說，我一個廣府人，是不知道潮汕人/客家人是怎麼想和看待我們的。我也對潮汕人/客家人的文化和傳統知之甚少。<br>\n<br>\n潮汕人和客家人都大量來到珠三角，來讀書/做生意。客家地區和潮汕地區幾乎沒有大學，只有一些野雞。李嘉誠造福鄉里修汕頭大學還是潮汕地區第一所大學，可想而知。在廣府人眼裡，潮汕人/客家人=讀書勤奮，因為鄉下窮，很多人的理想人生就是讀師範/醫科成為老師/醫生。廣府人相對來說讀書懶多了。<br>\n<br>\n來到珠三角的潮汕人和客家人都會講粵語。但是廣府人似乎很少去潮汕/客家做生意的，遑論學他們的語言。我聽說潮汕本地年輕人也有很多學會聽甚至說粵語的，因為香港歌影視影響，從小到大天天看就學會了。<br>\n<br>\n<br>\n民族內居民成分細分<br>\n廣府人裡，有很不一樣的構成。城市/縣城裡的人，與農村/城中村的人，見識未必相似。比如廣州和佛山，到1980年代末為止，城區邊界和1949年沒啥大變化。後來經濟起飛，城市快速膨脹，吸收了很多附近的村落。這些人因為經濟發展坐擁地皮開廠/蓋樓出租，紛紛發大財。而城市居民，工人/個體戶，發財速度普遍不及這些城中村人。順德等縣城居民經歷與廣佛城中村人類似，而與廣佛城市居民不相似。<br>\n<br>\n這種差別，使得這些改革開放的得益者普遍支持現有體制，只要還能繼續發財。當然老外的經濟發展帶來民主進步理論，也可以適用於這幫人。因為這幫人發財過程中親身經歷共匪官場、地方土皇帝的貪腐，他們本身很厭惡政府官員。一旦經濟不景支共要崩，這幫人也會很快翻臉。<br>\n<br>\n<br>\n外省人裡，要按抵達廣東的時間和融入廣東的程度細分。我只了解珠三角的外省人，不了解潮汕地區的外省人。粵西/粵北/客家那麼窮，去的外省人應該很少，必定融入本地社會。<br>\n<br>\n<b>1980年代為止抵達廣東的</b>，多數都粵化了。下一代母語變成土著語言，身份認同變成所在城市。因為共匪計劃經濟體制之下，人員流動很難，來到廣東的外省人要么是軍人，要么是某些國企的職工。廣東也沒啥大型企業，只有廣州鐵路局因為特殊的歷史有大批湖南人，少部分江西人。這要追溯到粵漢鐵路。這條廣州到武昌的鐵路，鐵路局原來在湖南衡陽，共匪奪權後50年代不知道具體什麼時候遷到了廣州。所以廣州鐵路局由上到下很多都是湖南人，在廣州城裡鐵路兩旁地域（共和村、廣州火車站附近三元里一帶等等）形成方言島。請看<a href=\"https://youtu.be/_jIiBKYE7Is\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/_jIiBKYE7Is</a>&nbsp;（3分20秒起有普通話和粵語的creole演示）。這幫人全盤粵化了，而且這幫人就是我上面說的城市居民的樣板，發財有限，許多人頂多只是中產，遠不及土豪暴發戶。另一大種群當數廣東省委的外省人，也粵化了。比如趙紫陽的子女趙二軍王雁南個個都會說粵語的……<br>\n<br>\n這些人粵化，就像滿清駐紮廣州府的清兵粵化一樣。當年駐防廣州的旗人沒有另外修滿城，而是直接駐紮城裡。<br>\n<blockquote>比如说满语的情况，乾隆二十一年之前，朝廷屡屡批评广州驻防官员满语不好，这也似乎“理所应当”，毕竟都是汉军，还有很多都是三藩汉军。乾隆二十一年派过去的1500满洲兵丁一般来讲满语还是会一点的。结果因为没有督促，也没有强制的使用环境，到了道光的时候，宣宗就感慨过“<b>缘何广州驻防官兵五千余人竟无一人识清字者</b>？”要知道乾隆朝的时候挑选兵丁还是需要考满语的，结果派到驻防去不到一百年就这样了……<br>\n<br>\n作者：知乎用户<br>\n链接：https://www.zhihu.com/question/37333963/answer/124466830</blockquote><br>\n<br>\n90年代以後來到廣東的，粵化程度就低了。因為太多人來到，並不一定要學會土著語言才能生存。這些人的下一代，家庭母語以普通話為主。學校教育視乎學校好壞。好學校不准講粵語，差學校全是粵語土著無法禁粵語。這幫人如果家裡說普通話，學校也不說粵語，那他們大概率也不會看香港電視，粵化程度接近零。這些人的文化、身份認同、政治觀點與一般<mark>支那</mark>人無異。<br>\n<br>\n以上關於外省人的分析不適用於深圳。深圳太多外省人而且流動太頻密了。深圳本來也不是廣州這樣一個幾百萬人的粵語城市，有同化外來人的能力。因此深圳變成外省飛地。<br>\n<br>\n<br>\n語言帶來的立場差異<br>\n粵語者 vs 普通話者<br>\n<ol><li>粵語者喜歡看香港電視，討厭看CCTV、廣東衛視。對於廣東本地粵語電視（廣東衛視珠江台、各市自己的電視台），態度一般吧。我本人不喜歡看，因為節目很差。普通話者與一般<mark>支那</mark>人口味無異。</li><li>粵語者因為看香港電視，自動學會讀繁體，不抗拒繁體。這一點上與港臺的隔閡比簡體沙文的粉蛆好多了。</li><li>粵語者操粵語，對非粵語文化本能討厭。崇拜毛澤東的幾乎為零。這一點與北方很不一樣吧。像湖南等地還有人家裡擺放毛澤東塑像/畫像，像供奉神祗一樣，在廣東完全不可想像。而粵語者從來進不了支共國家政府，極少數人能進入地方政府，因此北方政治愛好者樂此不疲的<mark>支那</mark>政治，粵語人普遍不感興趣。在我眼中，支共高幹的故事和外國政治人物的故事沒啥分別，都和我關係不大。</li><li>粵語人很重視家族關係。敬拜祖先。孝敬長輩。</li><li>粵語人女性地位不低。除了農村女人不准進祠堂，我沒聽說過啥針對女人的歧視/偏見，尤其是城市。如果有幾兄弟姐妹，最年長的是姐姐的話，還是以姐姐為權威而不是以長子為權威。家族輩份最高是女性的話，也是以這位女性為權威。但是也有外嫁女無話語權這樣的觀念。具體很複雜。總的來說粵語人兩性比較平等。</li><li>粵語有一句古諺「好仔唔當差」，因此粵語人抗拒當兵、當警察。我很好奇解放軍裡粵語為母語者有多少。而且軍人很霸道。因此粵語人對解放軍普遍無好感。估計地方政府裡的人也是一樣，因為解放軍也經常欺負地方政府、基層邊緣趙。</li><li>粵語人又不能當官、又不當兵、讀書也一般，那就只能做生意咯。粵語人本身也非常喜歡和善於做生意。舉個清末民初的例子：上海有很多粵籍商人。</li><li>因為粵語人喜歡商業、粵語人因上述各種原因討厭政府軍隊毛、香港電視新聞看多了，所以粵語人一般來說政治立場最差也是和香港藍絲相同，大中華膠、支持大一統政府，但對於自由民主的抗拒，比北方人可能會小一些。尤其是做生意方面，巴不得越自由越好，土皇帝貪官去死，形式主義傻逼官僚去死。</li><li>雖然粵語人重視家族關係，但可能商業氛圍強的緣故，不喜歡管別人家閒事。八婆（喜歡背後說人的人）會被人鄙視。各家有各家自己生活，無論貧富。</li></ol><br>\n<br>\n上面針對外省人的分析，粵化了的外省人普遍適用以上粵語者的規律，除了第4第5點宗族文化。通婚了的連宗族文化也會吸納。<br>\n<br>\n<br>\n但是，以上差異正在減弱。原因：<br>\n<ol><li>香港文化輸出能力在2000年代以後迅速衰落。</li><li>因為1，以及學校推普，年輕一代粵語能力急速下滑，成長過程不是看香港電視而是看北方電視、綜藝、抖音……粵語文化正在崩塌。</li><li>學校洗腦能力加強。80年代至95前這15年出生的人中小學愛國教育很一般。95後所受中小學愛國教育機器加強不少，粉紅迭出。</li><li>到2000年代末為止，支共的宣傳機器能力比較弱，北方的政治宣傳在粵語人中幾乎沒有用。粵語人不看CCTV不看人日不鳥毛鄧江胡的黨八股。廣東本地的報紙電視，以及廣東人本身，都喜歡罵政府，雖然頂多是罵政府不罵皇帝。然而2010年代，手機互聯網普及，大外宣無處不在，而香港電視染紅，廣東本地輿論被扼殺。每日頭條這類中老年赤蛆生產機，使得廣東中老年普遍仇視香港，食碗面反碗底。</li></ol><br>\n<br>\n<br>\n所以像我本人，從小到大就是憤世嫉俗反共反政府支持自由民主的了，從來不可能支持共產黨，但是愛國、支持大一統。反對一黨獨裁但是支持民主大一統中國這種思想怪胎。事實上這種思想就是毒瘤。支共完全可以扔掉共產黨的皮搖身一變換作比如中國國家黨，那就能繼續統治幾十年。我是因為很偶然的機會結識了中華民國人，和他交往的過程中對所受紅色愛國教育反思，因此破除了<mark>支那</mark>民族主義愛國主義這個魔障，加上香港反共鬥爭的持續影響，自然而然地變成hardcore粵獨分子，也支持港獨（不支持粵港合併）。（並非因為劉仲敬的文章，他黑話太多，而且他的文章與其它北方文化和政治對於我來說都屬於一類東西，與我無關，不感興趣。）<br>\n<br>\n粵獨以後，我不可能去對潮汕、客家地區事務指手畫腳，因為我完全不了解他們的文化和社會。所以我理想中的粵國，應該像瑞士聯邦/美國聯邦，每個邦底下再採取英國形式的普通法地方自治。聯邦大概分成六塊：廣州（首都，類似德國柏林邦）、深圳、廣府、潮汕、客家、海陸豐。也許可以分得更細。廣東以外和三大土著文化相似的地方，如果認同這一套政治體制，也可以加入（僅限廣西/海南/江西這三個省部分地區。湖南貴州和三大土著文化迥異的地方就算想加盟也最好別來。福建和台灣更相似一些。）比如廣西欽廉劃到廣西是很晚的事。他們想加入粵國，歡迎（但粵國不申索他們，我不搞大粵主義，沒必要折騰）。廣西梧州也是粵語區。贛南有一些客家人地區。廣西非官話非粵語地區想加入也歡迎。簡單來說就是不歡迎官話/湘語地區，他們和我們格格不入。<br>\n具體的粵國構想有機會我另外寫一篇講述。<br>\n<br>\n<br>\n最近看到兩個貼子，<a href=\"https://pincong.rocks/question/18125\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/18125</a>和<a href=\"https://pincong.rocks/article/13840\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13840</a>，讓我這個懶癌末期終於動筆寫一寫廣東簡介。廣東的構成很複雜。你去詢問一個自稱廣東人的外省人，得到的答案與一般<mark>支那</mark>人無異。所以光寫「廣東」的問卷調查，天曉得那個廣東背後是哪族人，成長經歷是什麼樣。問不同的人可以得出截然不同的政治光譜。希望有潮汕、客家蔥油可以寫寫你們的視角。<br>\n<br>\n提醒管理員：不要改我的文章。我的個人經歷已模糊化，不需要再改。","date":"2020-02-11","agreeCount":64,"discussionCount":0}