{"type":"article","id":14376,"title":"粵 國 構 想","uid":23944,"topics":[6446,4798],"contents":"（剛剛寫了一篇簡介廣東社會，裡面提及我對粵國的構想，為免在那個關於現實世界的貼大談未來，趕緊寫這一篇。<br>\n<a href=\"https://pincong.rocks/article/14363\">https://pincong.rocks/article/14363</a>）<br>\n<br>\n我的政治觀點受香港、英國Westminster議會制、新加坡、以色列這些國家政治制度的啟發較大。<br>\n<br>\n<br>\n首先是我的廣東自治粵人治粵的基本原則<br>\n<ol><li>自由、民主</li><li>粵國內政，尤其是徵稅和財政，由粵國議會和政府全權處理。</li><li>粵國擁有自己的軍隊。粵國男女全民服役。粵軍聽命於粵國議會。</li><li>外國軍隊絕不可以入粵。粵國議會授權也不可以。來粵國演習也不可以。</li><li>粵國自行處理外交事務。向外國派駐使節，為海外粵人提供領事服務……</li><li>司法獨立</li><li>粵國實施邊境管制，控制人員出入境。</li></ol><br>\n只要滿足這幾條實現自治就可以，做<mark>支那</mark>底下一個廣東省，<mark>支那</mark>聯邦其中一個邦，獨立……都無所謂。<br>\n<br>\n<br>\n我<i>理想</i>中的粵國<br>\n<br>\n0 <mark>支那</mark>各地和平分手，好聚好散。<br>\n<br>\n1 粵國聯邦制，族群自治。<br>\n最粗的分法，大概是分成六個邦：廣州（首都，類似德國柏林邦）、深圳、廣府、潮汕、客家、海陸豐。<br>\n如果分得細一點，可能是：廣州、深圳、東莞惠州、海陸豐、潮汕、客家、粵北（韶關清遠）、粵西（肇慶雲浮）、雷州半島（湛江）、粵西南（茂名陽江）、四邑、佛山、中山、珠海。<br>\n具體分法取決於各地人喜歡和誰靠攏。<br>\n<br>\n廣西可以加入。海南可以加入。贛南客家人地區可以加入。<br>\n<br>\n所以我的假想國家名字就叫粵國，也可以叫嶺南。不必叫<i>南</i>粵。也不叫廣東，為了留下一點曖昧，方便別人加入。<br>\n<br>\n不支持香港加入粵國。他們自己獨立，保持自己獨立地位更好。避免粵國干涉香港政治，造成兩地關係緊張。澳門就隨便吧。<br>\n<br>\n<br>\n2 國民、國籍法<br>\n主要按照居留、血統兩種途徑定義。<br>\n（通常居住的定義參考香港法例。）<br>\n下列人可以申請粵國國籍：<br>\n<ol><li>在粵國獨立日，從出生起一直在粵國通常居住的年滿12周歲的人。</li><li>粵獨日前，已在粵國通常居住累計20年以上，並在粵獨日前5年內有1年通常居住以上。</li><li>願意效忠粵國，參加粵軍，服役滿5年的外國人。</li><li>在粵獨日前出生，出生時父母一方為粵國國民，本人通曉粵國本土語言的申請人。（保證所有粵人後裔都可以申請，除了粵人和外族通婚而子女並未粵化的，所以血統這一條加入語言要求。）</li><li>於粵獨日，父母皆已亡故，但假如父母仍然健在，其中一方可按前述條款獲得粵國國籍或由出生至亡故均在粵國通常居住或通常居住累計20年以上，而且申請人通曉粵國本土語言，那麼這個人也可以獲得粵國國籍。</li><li>所有香港永久居民、澳門永久居民。</li></ol><br>\n獨立之初，不承認雙重國籍。也就是效忠別國的，就不能獲得粵國國籍。如果獨立穩定下來了（三五十年後吧），可以改。<br>\n<br>\n粵國本土語言指粵國疆域內任何一個鄉鎮的本土語言，比如廣州話潮州話客家話，廣東西北山區裡的瑤族苗族會講自己的語言也算。普通話就不算。<br>\n<br>\n這樣設定呢，就讓所有保持了本族文化的粵人都獲得粵籍，也讓在粵國已經住了很久的「外省人」也可以獲得粵籍。盡量避免社會動盪種族衝突吧。<br>\n<br>\n<br>\n3 國家政府與地方自治<br>\n實行類似英國的議會制。一院制或兩院制無所謂，取決於獨立後各黨決定。我個人是傾向於一院制，像英國下議院、德國聯邦議會總管一切的玩法。議會至上parliamentary sovereignty。不立成文憲法。<br>\n<br>\n各邦有自己的邦議會。各邦自治類似於美國/德國吧，比蘇格蘭和北愛的自治程度要更高。所有事務沒有規定屬於國家政府的都屬於邦決定。<br>\n<br>\n國家政府負責處理軍事、情報、外交、國際貿易、關稅、跨邦的治安（FBI）。<br>\n<br>\n邦以下只設一級政府，市。不要縣/鎮了。基本上現在縣規模的地區全部可以改成市。也就是說比如現在的佛山市，在廣府邦底下直接細分成佛山市、南海市、順德市、高明市諸如此類。市由市議會管理市政，這一級類似於英美的county。比香港區議會權力更大一些，像以前的市政局。<br>\n<br>\n<br>\n4 司法制度<br>\n實行普通法。剛獨立的時候全盤照抄香港成文法例。讓香港終審法院當粵國的終審法院。普通法制度習慣之後，再成立粵國最高法院，但也模仿香港現在的制度，請一些洋人/香港人來做非常任法官。<br>\n<br>\n<br>\n5 軍事<br>\n男女強制兵役。獨立初期不設替代役。獨立穩定之後可以和歐美看齊。<br>\n<br>\n粵國軍隊聽命於國會。任何外國軍隊不得入粵。<br>\n<br>\n支持全<mark>支那</mark>棄核。但是如果有任何一國不棄核，粵國必須擁核。<br>\n<br>\n核武器和南海是兩大麻煩問題，另外開一個貼討論。<br>\n<br>\n<br>\n6 貨幣<br>\n獨立初期可能改用港元/美元吧。貨幣問題很麻煩，和軍事問題一樣會在另一個貼講。貨幣和財政要是處理不好，獨立政府很容易崩。<br>\n<br>\n<br>\n7 邊境與工作簽證問題<br>\n不設開放邊境，必須控制出入境。<br>\n<br>\n在和平過渡的前提下，粵國向前<mark>支那</mark>其它地區提供簽證優惠。所有其它地區國籍的人50歲以前可以獲得一生一次為期一年的入境找工作簽證，沒有學歷/年齡/工種限制（無犯罪記錄那些常規當然要）。找到工作可以留下來一直做，連續工作納稅2年後可以享有居民福利（醫療、教育、房屋津貼之類），連續通常居留10年以上並學會其中一種粵國本土語言，可以申請入籍歸化。<br>\n<br>\n<br>\n8 語言政策<br>\n不設國家語言。<br>\n<br>\n工作語言是各邦本土語言+普通話+英語。國會開會可以用任何一種發言，類似香港立法會。（粵國國會議長會很高難度，因為他/她應該要盡量同時通曉粵語潮州話客家話三種語言。）<br>\n<br>\n<br>\n總的來說，是希望(1)按著現有疆域(2)全體居民 順利過渡到粵國，盡量減少大幅政策變動，尤其是避免族群衝突。現實是，<b>廣東現在已經有很多「外省人」安身立命，以及不少粵人撈化</b>。如果新國家政策歧視這批人，搞到這些人大規模離開廣東，甚至出現流血衝突，那是沒有用的。我認為最有效的獨立國策是<b>盡量維持現狀，把握<mark>支那</mark>分裂過程其它地區互相交戰/內亂/社會動盪的機會，維持國內穩定，並全力發展粵國經濟</b>，有錢就能有兵有人，把其它地區甩掉。有的人強求民族純潔，要搞大粵主義，排斥「外省人」，或者想兼併香港、廣西、海南，一點益處也沒有。要是造成人口大幅外流/傷亡，經濟直接萎縮了。獨立是為了甩掉共匪貪腐高壓統治，快速追上韓國台灣，進入發達國家之列。<b>英法六千萬人，德國八千萬人，日本一億人，他們的經濟、工業能做到的，廣東一億人也可以。</b><br>\n<br>\n<br>\n<br>\n然而現實是，我這套主張當然過於理想。自由民主，內政自治，這兩條可能比較容易實現。建粵軍就有難度了。不排斥外省人，鄉民更是很可能做不到。因為大中華主義、大漢族主義者，他們主張一國一族一種語言一種文化的社會，不能面對現實，不能接納其他人，變成粵獨分子，只不過把中華換成廣東，漢族換成粵族罷了。所以網上很多粵獨分子（其實是廣府人居多）都提什麼大粵（吞併香港廣西的調調），卻無視廣東本來的多元社會，廣府人和潮汕人客家人還未必合得來。我提出的那一套，客家人願不願意接受，抑或和江西福建客家自成一國，我都完全無法預料。（潮州人我倒是信心大一點。他們應該不會跟閩南人一塊。閩南人本身結構也很複雜。而且我印象中，閩南人做事太黑了。比如香港反送中運動裡，廣府/潮汕社團替政府做打手的很少。唯獨是福建人社團特別親支親政府。讓潮汕人選，是和泉漳廈一起好，還是和珠三角一起好？）<br>\n<br>\n如果客家人、潮汕人選擇自己建國，或與別的人建國，或者留在<mark>支那</mark>，我也無所謂。畢竟沒辦法強行撮合。剩下廣府人自己的話，還可以省掉各種聯邦結構，直接模仿英格蘭/香港單一制完事。<br>\n<br>\n另外司法制度，未必能移植普通法。那就大陸法吧。這樣一來我對司法獨立、司法公正很擔心。廣東本土沒啥司法精英。<br>\n<br>\n我的想法受香港、英美影響較大，認為凡事應順其自然，不要強求某些政治目標。軍事、外交、國籍、語言政策，應以務實為上。鼓勵使用本土語言是對的，但為了各族平衡，維繫脆弱的聯盟，用普通話做工作語言不成問題，因為這的確是現在每個廣府人/潮汕人/客家人/外省人都懂的語言，而我一個珠三角廣府人可不懂潮州話和客家話。反過來他們也未必懂粵語。如果他們自己肯說粵語，那是他們自願，但政策上不能獨尊一種語言而壓制其它。如果那些大粵分子學會潮州話/客家話，那我這個懶癌無話可說，給你親自點贊。要么你支持僅粵語地區獨立建國，不與其它地區聯邦也行。聯邦用一種別國語言也沒啥好自卑的，畢竟現在粵語地位已經輸給普通話了，就像歐盟現在只剩愛爾蘭馬耳他塞浦路斯三國講英文，德國佬法國佬工作語言不還是以英語為主，哈哈。<mark>支那</mark>地區lingua franca就是官話，只不過100年前廣東通行的是西南官話，現在一水的北京話罷了。（汪精衛錄音<a href=\"https://upload.wikimedia.org/wikipedia/commons/9/90/兩種懷疑心理之解釋_汪精衛_西南官話.mp3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://upload.wikimedia.org/wikipedia/commons/9/90/兩種懷疑心理之解釋_汪精衛_西南官話.mp3</a>）","date":"2020-02-11","agreeCount":36,"discussionCount":0}