{"type":"article","id":1438,"title":"八国联军是慈禧骗来的国际维和部队","uid":1,"topics":[],"contents":"29/10/2018 BY ZHONG JIN<br>\n<br>\n几十万义和团在皇城肆虐，慈禧诱骗八国联军进京维和<br>\n<br>\nEight-Nation Alliance are the international peacekeeping forces that Cixi “scammed” during the Boxer Rebellion.<br>\n<br>\n西方文明和东方野蛮文化的冲突是近代以来中国文化的主旋律。为了阻止西方文明在中国的传播。近几十年来的中国官方媒体，持续不断地丑化慈禧和污名化八国联军。残暴的义和团则被中国学术界主流认为是近代中国爱国主义的鼻祖，八国联军被当成西方欺辱中国人的标志，而满清帝国的统治者慈禧，被当成卖国的罪人。中国近代历史的是非黑白被颠倒。<br>\n实际上，中国真正进入现代社会始于慈禧时代和八国联军。八国联军建立了中国第一批现代化城市。中国有了第一个法庭，第一支警察部队，第一个公共厕所，第一批城市路灯….；慈禧太后废除科举制、彻底否定愚昧腐朽的中国传统文化，大胆引进西方教育体制，开放民间媒体和党派制度，是中国改革开放第一人，一百多年来无人可以超越。这样伟大的人物，为什么会对所有西方列强宣战？难道慈禧真的疯了吗？今天我们就根据当时最基本的历史事实，揭示慈禧宣战之谜。<br>\n<br>\n<b><br>\n历史背景<br>\n</b>要解开庚子年慈禧宣战之谜，就必须抛弃对慈禧的丑化，还原慈禧向西方列强宣战决定时的历史场景。随着西方近代欧洲工业文明的快速发展带来的世界经济一体化，使三千多年停滞不前的中国地区文化被动地发生了变化，乾隆时期，鞑靼帝国的经济进入西方的经济体系，开始“腾飞”，由西方人带来的高产粮食作物，使之中国人口达到三亿。就是说，汉人和满清民族的比例发生了明显的变化。<br>\n甲午海战后，清朝签订《马关条约》以后， 中国被迫扩大门户开放，西方人进一步到中国进行贸易活动以及教会的基督教传播，西方文明与中国民间有了更广泛的接触。西方的传统是尊重百姓。这种文化传统在满清统治的中国社会形成了新的力学结构。当时出现了”洋人怕百姓，百姓怕官府，官府怕洋人“的（满清统治者、汉人社会和西方势力）三股力量角逐的局面。这种局面给中国的民间势力一个强烈的启示：“发泄对中国社会不公的仇恨，就对在华的洋人（和相关人士）下手。”这就是近代以来，中国不断出现反西方风潮的基本原因。实际上，中国人并不真正反西方，而是借反西方的机会发泄自己被奴役的愤怒，”不分青红皂白、找好欺负的对象下手“，已经是中国人民族性格最明显的特征。<br>\n当时的山东黄河决堤连年水灾，复又久旱不雨，灾民遍野。北方的天灾，立即转化成对洋人的矛盾，山东出现了大规模的灾民武装组织，他们快速扩散到河北，并不时的与教会和朝廷发生矛盾。<br>\n这时候，由于清政府采取的闭关锁国的贸易保护主义政策，清政府和西方国家在贸易上产生极大的逆差，西方列国和今天一样，强烈要求中国进行结构性改革，鞑靼政府对此十分恼火，于是他们顺势利用民间的反西方情绪，去对付洋人。朝廷把灾民组成的义和拳等组织册封为义和团，而清帝国下层贫苦的饥民借机形成和壮大自己的势力，因此，北方汉人暴民曾经是朝廷洋人一起打 ，现在则打出”扶清灭洋“的口号，成为鞑靼外族统治者的打手，专门攻击洋人。其势力迅速蔓延到河北，山西，北京，天津等地。<br>\n<br>\n<b>义和团势力蔓延，慈禧太后对局势失控<br>\n</b>1900年，义和团在北方迅速发展壮大，局势开始失控。<br>\n<b>五月二十七</b>，直隶中部芦保铁路沿线约3万义和团占据了涿州城，局势恶化的速度似乎出乎了满清统治者的想象。进入六月，义和团得到许可进京，形势急剧恶化。<br>\n<b>五月三十一日</b>，北京东交民巷各国使馆要求加强保护，清廷允许。英、俄、法、美、意、日六国从天津派水兵及海军陆战队349人登岸，乘火车于当晚抵北京。<br>\n<b>六月三日</b>，德、奥派兵83人抵北京。<br>\n<b>六月七日，</b>在清廷许可之下，大批拳民开始进入北京。他们头戴义和团的红巾标志，扛着大刀、长矛从各城门进京。<br>\n<b>六月九</b>日，慈禧从颐和园回宫，并调董福祥的武卫后军进城护驾，驻扎在永定门内。董军中不少士兵参加了义和团。董福祥还与义和团首领李来中结拜兄弟。越来越多的义和团拳民陆续进入北京，最多时北京的拳民超过十万。<br>\n<b>六月十日</b>，义和团势力在京城势力壮大，北京使馆对外通讯断绝。各国驻天津领事及海军将领召开会议后，决定组成联军，由英国海军中将西摩尔于次日乘火车前往北京。北京东交民巷各使馆筑起防御工事，被围者约三千人，当中二千人为寻求保护之华人。<br>\n<b>六月十一日</b>，日本驻清使馆书记杉山彬被清兵杀死。联军二千馀人从大沽出发，经天津向北京推进。义和团民在廊坊和杨村之间包围联军，联军受阻。<br>\n<b>六月十二日</b>，义和团开始在内城焚烧教堂。<br>\n<b>六月十四日，</b>德国驻华公使克林德率士兵攻击围聚在使馆周围的义和拳拳民，打死约20人。（农历庚子年五月二十日）<b>同日</b>，义和团“焚烧顺治门（宣武门）大街耶稣堂”，“顺治门内天主堂，并施医院两处，又焚烧西城根拴马桩、油房胡同、灯笼胡同、松树胡同教民之房屋百间，砍杀男妇教民无数”。<br>\n<b>六月十五</b>，义和团围攻北京西什库教堂，又“焚烧绒线胡同教堂”。<br>\n<b>六月十六</b>，天津租界之对外电报中断。各国海军将领会议，决定佔领大沽口炮台。同日，慈禧召开御前会议后，发出解散义和团民的上谕。“义和团民点燃了一家药房店堂。霎时，全街都着起了大火，火势向煤市街、观音寺、廊房三、二、头条、珠宝市、前门大街、西河沿及东、西荷包巷蔓延。前门的箭楼和城楼也被点燃。<br>\n<b>六月十七</b>，大沽炮台陷落。此时，慈禧太后收到一则假造的信件，这是洋人给慈禧的信，信中表示洋人出兵是为了逼她归政光绪帝；于是太后态度极速转变，命载勋任步军统领，会刚毅、载漪等亲贵统领义和团。<br>\n<b>六月二十一</b>，慈禧以光绪帝的名义，突然向西方列国发布了宣战诏书。<br>\n<b>六月二十二，</b>清廷发给义和团2万石粳米，并悬赏杀洋人，“杀一男夷者，赏银五十两；杀一女夷者，赏银四十两；杀一稚子者，赏银二十两”。悬赏鼓励中国民众屠杀在华的外国侨民和外交人员，形势进一步恶化。<br>\n<br>\n<b>前门浓烟滚滚，皇宫里的慈禧孤家寡人、危在旦夕</b><br>\n&nbsp;慈禧利用中国民间的义和团打击洋人，却反被这股邪恶力量所威胁，几乎玩火自焚。进入1900年的六月以后，在朝廷内反西方保守派的暗中支持下义和团进入北京，慈禧逐渐失去对时局的控制，指挥越来越不灵。义和团势力几乎控制了进京护驾的甘军和京城的卫队，北京城成的实际控制权在义和团的手中，形势越来越危急。<br>\n<br>\n1，“甘军”进京护驾，这是一支纪律极差的汉人军队。甘军有实地战场经验是一支劲旅，非义和团和京城九门禁军能比。他们拱街京师以后就更肆无忌惮，大有当年董卓进京之势。更加恐怖的是甘军的许多士兵也加入了义和团的组织，甘军首领董福祥暗中与义和团首领李来中结拜了兄弟。<br>\n六月十一日（阴历五月十五日）甘军奉命开入永定门时，适值日本驻华使馆书记官杉山彬乘车出门公干，被甘军营官杀掉，把杉山尸体支解，并剖腹去其脏腑而实以马矢，弃之道旁。（见柴萼《庚辛纪事》）而担任九门防务的清军，和日夜在街头巡逻的义和团均在保守派的端王和庄王控制之下。董福祥手下的甘军随时可能发生兵变。在这个时候，慈禧已经对北京完全失控。<br>\n<br>\n2，慈禧的亲信庄亲王、端郡王两位王爷，都在府里设了坛，两位王爷变成义和团的“大师哥”，连慈禧身边的太监宫女也大多成为了义和团的弟子。义和团远手捧着大刀在大街上巡逻执法杀人，而且是就地在大街上砍人头。朝廷的保守势力一旦和义和团勾结，皇宫的政治势力平衡就被打破了。慈禧的权势明显处于下风。认识到这一点，对于理解慈禧当时的处境非常重要。<br>\n于是，北京处有义和团掌控的在无政府状态。慈禧已经成了名副其实的“孤家寡人”。当时的义和团的口号是要到皇宫中杀死“一龙二虎、三百洋”。一龙，指的是光绪皇帝;（二虎，指的是当时主和的李鸿章和庆亲王奕劻;）三百羊，则是个虚指，指的是清廷所有主和的官员。25日，庄亲王领着义和团的人进皇宫要抓二毛子头，是在慈禧的阻挡下，光绪皇帝才避免被义和团杀死。当时的北京天津，义和团可以任意杀人，包括所有的大臣。连在天津前线淮军有名的将领聂士成的母亲妻子女儿也被义和团掠走。李鸿章子慈禧的授意下被迫到南方避难。由此可见，当时义和团和朝中保守派的势力之强大，慈禧处境的险恶也可想而知，而在这个危险的时刻，慈禧还在下旨剿灭已经实际控制了京城和皇宫的义和团。<br>\n<br>\n3，时局发展至此，慈禧显然知道，她已经失去了对于京城和皇宫的控制权。这时在天津，聂士成为阻止西摩的“联军”入侵北京，双方已打得炮火连天，聂士成战败身亡。慈禧为了抢救失控的局面，她似乎与荣禄有过一次密议。二人决定了一个最有效的万全之策，急调李鸿章与袁世凯来京共纾国难。慈禧召开御前会议后，发出解散义和团民的上谕。<br>\n就在慈禧决定调回李、袁之翌日（<b>六月十六</b>），<b>义和团在大栅栏放火</b>，把前门大街一带数千家商铺烧成灰烬。（见《义和团档桉史料》上册，页一四五。）北京一片狼藉。浓烟滚滚，火烧眉毛，形势进一步恶化了。在内外交困的局势下，李鸿章与袁世凯等支持慈禧的势力已经是“远水救不了近火”。<br>\n<a href=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/278558086.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/278558086.jpg\" alt=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/278558086.jpg\" style=\"max-width:100%\"></a><br>\n很多中国人误以为这座重要的历史建筑是被八国联军焚毁的，误以为它的被焚也是我国的一个“国耻”，但其实这座历史建筑是被义和团焚毁的。当时前门的箭楼被焚时的景象 图1900年6月16日，而联军8月才到达京城。这是一个外国人在前门地区的箭楼(即正阳门的箭楼)燃烧时拍摄的照片。图片来源：澳大利亚国立大学(The Australian National University，位于堪培拉)图书馆 https://kknews.cc/zh-sg/history/3gqp8.html<br>\n<br>\n4，紫禁城前门的滚滚浓烟迫使慈禧最后下决心<br>\n义和团点燃前门城门楼的黑烟笼罩了紫荆城。好似火烧了慈禧的眉毛。<br>\n慈禧绝对铤而走险。用最恶毒的方法刺激联军进京，间接到达为慈禧剿灭义和团的维和目的。<br>\n此时的形势对于慈禧来说，外有义和团横行京城、联军攻打天津，内有朝廷保守势力时刻逼宫的危险，形势危急。最恐惧的是，义和团随时可以进宫抓捕慈禧和光绪。而进京护驾的甘军，已经不听慈禧的指挥，竟擅自在光天化日之下，在北京街头杀害德国公使克林德和日本公使馆书记官杉山彬(对后者破腹剖心)。紫禁城内的皇宫卫队几乎集体投向了义和团，连宫女都拜了义和团的师傅。此时仍旧有大批的义和团民涌入北京，他们先在庄亲王府挂号编伍，载勋自己也是头裹红巾，以示自己支持义和团。<br>\n六月十六，皇宫笼罩在滚滚浓烟之下，皇宫内的慈禧每日如坐针毡。而朝廷虚弱无力，即使调来袁世凯的兵，也未必能剿灭义和团、制服即将叛乱的甘军，更不能抵御联军。当时的情况一团乱麻，但是对于慈禧来说，只要平息了义和团的暴乱，就可以解除国内外（和朝廷内）的所有威胁。可是义和团已如燎原之火，根本无法平息。朝内部逼宫的势力随时会兴风作浪。危难中的慈禧只有一个选择，就是顺水推舟，继续以夷治夷的策略，利用已经在进京途中的洋人军事力量来消灭义和团。这虽然是一次面临火中取栗的危险之举，但可以让义和团转向打击洋人，慈禧则立即从 义和团的威胁下虎口脱险，同时借助洋人的军事力量，彻底快速地消灭她的心腹之患义和团。<br>\n<b>于是，慈禧在一夜之间突然改变了态度，把原先设计好的对策，作了重大调整。</b>一场假戏真做的“宣战闹剧”在东方正式上演了。“因势利导”，“将计就计，顺水推舟”已经是为慈禧脱险的唯一办法。这是以夷治夷”的另外一种方式——以夷治拳”。然而，慈禧也不得不用最隐蔽的方式完成这个计划。<br>\n当年太平天国的时候，清政府曾经向外国借兵剿灭太平天国；但是最后洋人竟然被太平军所用。因此，慈禧不敢出钱雇佣洋人。而且朝廷也无法拿出钱来雇佣大批的外国军人。况且，义和团对慈禧和光绪的威胁已经迫在眉睫，刻不容缓，而更重要的是，这样做，会惹怒朝廷里的保守派和整个汉人社会，激化已经开始爆发的社会矛盾。<br>\n慈禧下诏宣战以后，<b>为了迫使西方各国立即出兵进京</b>，慈禧还派重兵围攻北京大使馆区和西什库教堂，把西方在京所有的外交人员，以及躲在西什库教堂的所有外国传教士和教民作为人质和诱饵。<b>同时于6月22日悬赏屠杀外国人。</b><br>\n大批的西方人质被围困和攻打之中，每日都有外国人被义和团民血腥屠杀，这时的西方各国还能不火速出兵进京吗？而一旦联军入京，慈禧弃城而走，联军必然剿灭义和团，安定地方，自动充当维和部队的角色。<br>\n<br>\n宣战之后京城的时局已经在慈禧控制之下。义和团的矛头全部转向洋人，慈禧太后在宣战后悬赏杀洋人的公告，实际上就把义和团和洋人全拴在一起厮杀。义和团对慈禧和皇帝的直接威胁解除了。洋人进京剿灭义和团维和也就顺理成章了。这显然是一个坑害义和团的圈套。悬赏以后面的事情就好办了，义和团和清军如果打败了联军最好，如果不胜她已经准备好了后路，找好了替罪羊，让联军替她剿灭气势汹汹的义和团打击逼宫的势力。<br>\n7月26日，慈禧太后以李秉衡掌京郊武卫军，防守京畿。<br>\n7月28日，主和的大臣许景澄及袁昶被处死。<br>\n8月2日，联军集兵二万自天津沿运河两岸进发；4日进逼北京。<br>\n8月11日，清廷处死主和的大臣联元、立山及徐用仪。李秉衡于通州自杀。<br>\n8月14日凌晨，联军英、美、法、俄、日五国来到北京城外，发起总攻击。晚上9时，俄、日军分由东直、朝阳二门突入。<br>\n8月15日，联军逐步攻佔北京各城门，至当晚，联军已基本佔领全城。<br>\n<br>\n<b>慈禧铤而走险的根本原因是朝内势力<br>\n</b>慈禧向西方宣战假以借兵屠杀义和团是一个万不得已、极其危险的秘密策略，朝中的保守势力是导致这次事件 的主因。<br>\n朝廷中的所谓保守派的代表是端王载漪，由于他急于让儿子代替光绪的计划被西方人阻扰，他对外国势力更加仇视。因此他极力支持义和团，趁机挑起对西方的战事以迫使慈禧就范。保守派势力的代表还有刚毅、毓贤等一班人。慈禧维护的是鞑靼贵族的特权利益，她担心风雨飘摇中的鞑靼帝国，再受到侵西方的维新运动的冲击而垮台。朝中的保守派利用了慈禧的这个特点，趁机煽风点火，明里暗里支持义和团反击西方势力。慈禧和西列国矛盾的激化，就是在保守势力和义和团的裹挟和压迫下形成的。甘军杀害日本人和德国大使的严重恶性事件，可能是端王、甘军统领董福祥一伙安排的以激化洋人和大清矛盾的诡计。意在挑起大清和西方列国的战事。<br>\n实际上，如果庄亲王、端郡王两位王爷和董福祥的汉人组成的甘军不与义和团暗中联合，慈禧则可以利用甘军控制义和团的势力。朝中保守势力和甘军暗中等倒向义和团，才是京城局势失控的关键原因。以李鸿章为代表的中间派，是慈禧改革开放政策的具体执行者。紧随李的有袁世凯，张之洞，盛宣怀等汉族官员人，宣战以后出现的东南互保局面，主要就是他们执行的。可见，此时汉人的势力已经很大，因此这些人也是慈禧非常忌惮的。这派人马都被排挤在外地，无法平衡朝中的保守势力。<br>\n<br>\n<b>假情报<br>\n</b>很多人都认为，慈禧对西方的宣战是因为一份各国公使的”勒令皇太后归政”的假情报而做出的决定。这种说法似乎只对了一半。作为最高领导者，慈禧在连情报的真假问题都没用搞清楚之前就立即做出宣战的决定，这显然不是慈禧的一贯做事风格。而且这份文书并不是外国人送来的，慈禧久经对外的政治事件，这种诡异的文件不会让慈禧下如此大的决心去改变原来利用和剿灭义和团的计划。<br>\n“勒令皇太后归政”的这份情报是一个月前的深夜，江苏粮道罗嘉杰的儿子奉父亲之命星夜赶来向荣禄告密的，直言列强要”勒令皇太后归政”。荣禄紧急入宫禀告太后。据说，这份情报曾经登在一分报纸上，后又经过转载（上海所办的英文《北华捷报》一九00年六月十九日（清历五月二十三日）的一篇社论，此文复于莅日重载于该报周刊的《字林西报》）。<br>\n中国学者孔祥吉对“归政照会”是否庚子宣战的主因有异议：“所谓江苏粮道罗嘉杰传送的‘洋人照会’，各家的记载矛盾百出，纷纭杂陈，而在清宫各类档册中得不到任何印证，很可能是一起子虚乌有的事件。这份情报未知来源、十分可疑。无论此事是否属实，在当时处在义和团暴乱风暴漩涡中心的慈禧，都已经面临着朝廷内部逼宫的巨大威胁了。荣禄送来的情报，很可能是慈禧和他设计的一个阴谋，是慈禧向西方列强开战、引联军进京做的政治借口。<br>\n<br>\n<b>慈禧向西方各国同时宣战的疑点</b><br>\n慈禧宣战事件是一个惊天的重大阴谋，必然在其执行过程中存在难以掩盖的诸多疑点和破绽。我们排列如下。<br>\n<br>\n<b>疑点一</b>，慈禧清楚地知道，汉人义和团力量是非常危险的；慈禧也明知道宣战以后的结果必然失败。这一点她自己在6月29日给各个使馆的诏书中，也曾经明确表示了这个意思。几年前的甲午战争，一个日本已经把中国打得落花流水。但是为什么她还要对西方所有的国家宣战？这种以一国对十一国宣战的举动是世界历史上从来没有出现过的。<br>\n<br>\n<b>疑点二，</b>既然慈禧明明知道宣战必败，为什么还要继续包围大使馆、鼓励义和团屠杀洋人而激怒西方列国？这不但完全不符合国际惯例，也不符合逻辑。这一连串非常明显的过激做法，充分暴露了慈禧宣战的真正意图，就是引联军进京，以剿灭义和团。<br>\n<a href=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/7qn0007o27p95ssn8n6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/7qn0007o27p95ssn8n6.jpg\" alt=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/7qn0007o27p95ssn8n6.jpg\" style=\"max-width:100%\"></a><br>\n1900年，北京，英国大使馆一栋四周用砖块封堵设防的房子，居然阻止了几万人的攻击。（图引自：https://kknews.cc/zh-sg/history/3gqp8.htm）<br>\n<br>\n<b>疑点三</b>，荣禄在攻打大使馆的过程中在实际控制着局面，他并不让清军真正的攻打。召开第二次“御前会议”是慈禧与荣禄计议的。（见《中国近代史资料丛刊•义和团》第一册，页四八～四九。《史事要录》所节诸书亦足参考，见页二六八～一七八。）慈禧一边命令攻打使馆，一边往使馆里送西瓜蔬菜慰问品等事件也可能是他和慈禧策划的。甚至荣禄还令人假扮盗匪,大量接济使馆内军火子弹；因此，世界的东方一大奇迹出现了：清军和义和团几万人居然打不下一个使馆的几百人的轻武装护卫的临时据点。外面进攻的军队一边攻打，一边往里面送食物和弹药。<br>\n很明显，京城里被清军围困的洋人，只是慈禧让联军进京的诱饵。<br>\n<br>\n<b>疑点四</b>，慈禧的亲信大臣荣禄暗示清军将领张怀芝将威力巨大的大炮炮口朝天放空炮。这显然是慈禧的谕旨。在这种大炮的轰击下，半个时辰就可以将大使馆和教堂夷为平地。可见清军攻打大使馆是慈禧做出的一种姿态，主要是逼迫洋人军队尽快进京，同时也是给朝内保守派演的一场戏。<br>\n<br>\n<b>疑点五，</b>当京城危在旦夕的时候，帝国南方的地方大员在居然宣布”东南互保“，这是一件非常可疑的事情。李鸿章等地方官员在京城危急的时刻，竟然不顾皇宫的安危，拒绝出兵支持皇帝，也拒绝同西方交战。南方的李鸿章却说：“此乱命也，粤不奉诏”。<br>\n不仅如此，两江总督刘坤一、湖广总督张之洞等南方大臣也都相互通气抗旨不尊。这种明显的抗命行为，汉族官吏一般是不敢做的。而更奇怪的是，事后李鸿章等这些自保的官员还得到慈禧的表扬。可见，很可能慈禧通过荣禄在电报中对南方的几个大臣曾经做出过暗意，东南自保似乎是慈禧授意的。<br>\n<br>\n<b>疑点六</b>，慈禧完全没有必要对所有西方强国宣战。月21日，慈禧太后以光绪帝的名義公布《<a href=\"https://zh.wikisource.org/wiki/%E5%AE%A3%E6%88%98%E8%AF%8F%E4%B9%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宣战诏书</a>》，號召全國軍民抵抗英國、美國、法國、德國、義大利、日本、俄國、奧匈帝國、西班牙、比利時、荷蘭等十一國。<br>\n有人说，这不是宣战而是“内部动员诏书。因为诏书没有明确提到 宣战，而且慈禧没有断绝与西方列国的外交关系。这种说法显然是错误的。大清的内部动员书为什么要送达11国外国使馆？为什么宣战后，立即悬赏屠杀所有在中国的外国人，派大军围攻大使馆？这些举动显然已经是在西方各国实际地进行战争行为了。<br>\n在当时紧急的情况下，慈禧根本没有时间去考虑断绝几个国家的外交关系，慈禧本人可能也不知道有这个国际规矩，甚至在诏书上来不及标明具体的国名。这份潦草的《宣战诏书》递交给了当时在中国设立有使馆的十二个国家，英、美、法、德、俄、日、奥匈帝国、意八国外，还有西班牙、荷兰、比利时。同时也给当时担任中国海关总税务司的英国赫德送去了一份，共计十二份。据说在慌乱中，宣战诏书竟然漏掉了葡萄牙，给了英国两份。宣战是慈禧临机应变之举的真相，在书写诏书和送诏书的过程中已经暴露无遗。<br>\n<br>\n<b>疑点七</b>，慈禧宣战之后，虽然在诏书上摆出一副决战的姿态，却并没有调动足够的战争力量，在天津的军火库中大量的昂贵武器没有使用就被联军缴获。在中国东南至少有一半的军事力量也没有调动起来。显然宣战是慈禧在慌乱中的临时决定，事先并没有准备。慈禧的宣战并不是要真的和联军交战。<br>\n<br>\n<b>疑点八，</b>得知联军已经进入京城，慈禧还在出逃的路上就立即宣布剿灭义和团，同时处置朝中的保守派，并宣布开启中国的政治改革计划，似乎这是她蓄谋已久之举。<br>\n<br>\n<b>疑点九</b>，7月26日，慈禧太后以李秉衡掌京郊武衛軍，防守京畿。当时京城中有大批的正规军和几十万义和团。而据《庚子西狩丛谈》记载，清光绪二十六年(1900年)七月,吴永在怀来衙署已经收到知州秦奎良写他的一封信,让他多准备一些食物和粮草,迎接慈禧一行人。这就是说，在慈禧向西方列强宣战的6月21日后的几天，就已经布置了她西逃的计划。<br>\n<br>\n<b>疑点十</b>，八国联军兴师动众、前仆后继地到达京城后，除了获得一些战争赔款，并没有其他的目的，他们派兵保护了皇宫，清除了祸乱百姓的义和团，解救了自己被围的侨民，治理了北京、天津等地区，建立了中国第一个现代化的社区。事实上，八国联军也确实充当了国际维和部队的角色，而不是中国学者说的八国联军来京城掠夺。<br>\n<br>\n这是亘古未有、举世无双的怪事，其中必然隐藏了一个惊天的阴谋。慈禧在汉人和西方列国之间玩“借力打力”的平衡游戏，一旦平衡不了，就把两者的矛盾激化，让洋人和义和团捉对厮杀，自己脱身从中渔利的政策是爆发义和团事件的根本原因。当义和团进京，甘军倒向义和团，光绪皇帝和朝廷大臣已经被义和团直接威胁以后，慈禧在京城已经被架，自己的权利生命安全也出现巨大的危机，刺激联军进入京城是解决慈禧燃眉之急的唯一策略。作为一个机智果敢，善于使用各种阴谋的政治家，她绝对不会坐以待毙，让汉人暴民组成的义和团决定她和大清帝国的生死。据说在朝廷的御前会议上“太<b>后泣</b>不成声,语无伦次，当她把归正书的内容公布后,”全场惊愕”。之所以慈禧太后立即抛出这个文件，显然是在做戏，这样做使得“假宣战”来借兵剿灭义和团的计划看起来更合情合理。实际上，此时的慈禧太后和光绪在京城已经没有安全的立足之地了，义和团横行的京城急需联军维持和平，因此她”唯恐联军不来了“。<br>\n有人说，“西方人要求慈禧归正，是慈禧下决心一战是原因”。这种说法显然是没有考虑当时的局势。实际上，西方人并不能让慈禧归正，只有朝廷内的保守势力可以逼迫慈禧下台。因此，慈禧宣战也意味着她正式和朝中的保守派反目，慈禧利用保守派的游戏结束，所以在联军进入北京以后，她在逃亡的路上就下令处死了几个保守派的重要人物。<br>\n有些中国的学者认为，在慈禧<b>6月21日</b>宣战之前，西方联军就攻打了天津的炮台，认为西方开战在先，慈禧的宣战是被动的。实际上，6月10日北京的大使馆与外界失去联系，6月11日，日本驻清使馆书记杉山彬被杀，以及6月14日，天津的租界被围困，就意味着一场满清对列国战争的开始。紧接着，6月20日德使克林德代表各国前往总理衙门要求保护，途中被清军神机营军官恩海伏击杀死，已经酿成开战的理由。在西方的观念上，中国人屠杀无辜该国平民、围困使馆人员时，就已经意味着开战了，此时解救危在旦夕的人质是首要任务。这一点，慈禧比今天中国史学界更明白。因为咸丰时代，联军之所以进京并火烧圆明园，就是因为清政府扣押了前来谈判的代表<b>23</b>人，慈禧也曾经亲身经历了这此事件。对于慈禧来说，西方列强是癣疥之疾，而义和团和朝廷内的保守势力是心腹之患。<br>\n<br>\n<b>慈禧个人经历和其历史文化背景</b><br>\n近代满清帝国的慈禧太后是中国历史上最杰出的游牧民族女性统治者。在历史的几个关键时刻，她都显示了阴险、娴熟的政治手段和迷惊人的个人魄力。已经被奴化了的汉人，根本没有能力去理解和欣赏她的想象力和政治艺术了。这是中国历史研究的最大障碍。<br>\n慈禧从一个妃子到达满清帝国权利的最高峰，依靠的是她机智果断，稳健的政治手法，她善于使用阴谋诡计、敢于铤而走险也是她屡屡得手获得成功的主要因素。慈禧的才能、魄力、政治手段皆非同一般人可比，她个人的素质和其文化因素则决定了中国历史的走向，因此，慈禧执政背景和经历需要在这里明确阐述。<br>\n<br>\n一，慈禧的文化背景是关外的游牧民族文化，在鞑靼人看来，他们的故乡在关外，京城的一切都是他们抢夺而来的，他们早在进京时就做好了被迫回到东北的思想准备。因此慈禧虽然是一个最高统治者，却没有思想负担，她敢于大刀阔斧地执政，拯救自己和大清的危机。慈禧仍旧具有刚强的个性和游牧民族的勇敢和魄力。慈禧在以往的宫廷斗争和历次政治危机中，充分显示了她在生死关头、善于使用阴谋诡计、不择手段、敢于冒险的政治手段和个人风格。<br>\n如，青年时代的慈禧就在承德用阴谋出奇制胜，去除了压制她的八大辅臣和正宫皇后；她敢于打破满清的祖训把持朝政几十年；她大胆启用汉人大臣，太平天国造反，她让李鸿章、曾国藩组织汉人军队剿灭了暴乱；晚年的慈禧不顾中外的压力，冒天下大不为，暗中调兵进京软禁了皇帝……..慈禧执政中的每一次危机都是依靠她用惊心动魄的阴谋诡计而转危为安的。<br>\n<br>\n二，对于鞑靼统治者来说第一重要的大事就是防止汉族人的反抗。清帝国当时的燃眉之急并不是洋人，而是汉人。虽然由于慈禧镇压了光绪的维新，西方列强对保护主义的中国也不断的批评，但是火烧圆明园的事件告诉她，外国人并不会抢走她的权利，洋人的打击也是有限度的。如果让由汉人暴民组成的义和团势力得逞，她将死无葬身之地。“宁赠友邦，不予家奴”是慈禧的名言。在《辛丑条约》签订时期，她也说过“量中华之物力，结与国之欢心”。这两句话几乎成为了慈禧卖国的全部证据。实际上反映的是一个外来统治者的心态。<br>\n<br>\n三，作为执政多年的外族统治者，慈禧内心非常歧视有着被外族奴役千年历史的汉人，而对于西方列国和西方文明却是尊敬的。因此她彻底抛弃了中国文化，取缔科举制和四书五经，采用西方的学术和社会制度，实际上，她带领大清也走上了”脱亚入欧“的道路。慈禧的政治改革，非常类似英国的君主立宪制。<br>\n<br>\n四，朝中的反对派势力也是要慈禧要小心提防的，她毕竟是不合大清法制的执政者，这些国内势力对她生命构成的威胁，明显大于西方势力。后来，朝中的保守势力莊親王載勛、端郡王載漪、輔國公載瀾等，皆被指為「義和團事變禍首」而受到严惩。公元1901年2月13日慈禧下詔賜莊親王載勛自盡。<br>\n<br>\n五，慈禧也是一个具有政治辨别力的领导者，她很清楚，汉人文化已经彻底腐朽而毫无利用价值，要想维持满人的统治，必须进行模仿西方的改革。 只不过“改革”不能由政治上很幼稚的光绪进行，这会威胁清帝国和自己的安全。<br>\n<br>\n六，大清在剿灭太平天国的过程中，慈禧大胆启用李鸿章、曾国藩等汉族官员是迫不得已。这股汉人势力是她潜在的政治威胁，因此她也绝对不会继续依靠汉人的武装。<br>\n<br>\n七，慈禧经历了英军火烧圆明园前前后后的过程，她当然知道清兵与西方联军的实力差异，也了解和掌握西方人的行为模式。西方人只是想让满清公平地进行对外贸易。英军火烧圆明园时，并没有推翻满清皇帝的统治，慈禧经历了这个过程。所以心中有底。根本不存在“战亦亡，不战亦亡”的问题。<br>\n<br>\n八，甲午海战以后，清军的腐败暴露无遗，西方人都深知这些军队不堪一击，精明的慈禧不会不了解这一点。<br>\n<br>\n九，慈禧并不相信义和团刀枪不入的把戏。她统治清国40年来，一直都在剿灭平太平天国、捻军、回乱，以及各种各样“神助”的民间组织。军人袁世凯不信义和团，精明老练的政治家慈禧太后怎么会相信义和团的神功？<br>\n<br>\n十，在宣战的前一天，慈禧还在做剿灭义和团的努力。1900年6月之前，慈禧对义和团基本采用的是以剿灭为主、利用为辅的政策。可见义和团是她的心腹大患。<br>\n<br>\n慈禧在急迫的情况下，不得不利用洋人的力量，“以洋治汉（夷）”消灭义和团。是急中生智之举，她在执行中难免犹豫不决，也需要以欲擒故纵的方式进行伪装，使得所有人都看不清她内心的真实意图。从最初的轮番发布上谕到御前会议，可以看到慈禧做出宣战和执行这个决定的思考和犹豫的过程。例如，5月底，列强以“保护使馆”为名要求调集卫队进京，清政府开始拒绝，后来被迫同意，但限定“每馆以二三十人为率，其后清廷又下令狙击”，引至了大批的联军入京。慈禧对义和团的态度也分成：“打击”、“边打边哄”、“利诱煽动”和“联合剿灭”四个阶段；对联军的策略则是“狙击，故意激怒、合作”的三个阶段。甲午战争以后的满清政府，在汉人和西方势力三者中间，已经处于弱者的地位，利用一方打击另外一方是慈禧的基本策略。<br>\n<br>\n<b>宣战挽救了慈禧和鞑靼帝国<br>\n</b>慈禧宣战以后，把义和团的一切矛头对准洋人。八国联军进军北京，她自己则逃往西安，把被义和团和被搅乱的京津地区交给了联军，让联军去消灭数不清的义和团暴民，治理京、津河北地区的烂摊子。果然，“国际维和部队”在几个月内快速剪灭了蔓延北方的义和团，同时打击了朝中兴风作浪的保守派势力，京津地区得到了联军的有效治理。汉人民间和朝中的改革阻力被联军消除，鞑靼国治下的“改革开放”得以顺利实施了。<br>\n慈禧把屠杀洋人的全部责任推给义和团，并没有被洋人逼迫下台，她和光绪“母子平安”。慈禧可以继续做她的老佛爷宝座，而且开始了中国政改的宏伟历史进程。<br>\n清帝国虽然被迫签订了具有巨大战争赔款内容的《辛丑条约》，但还是延缓了鞑靼帝国灭亡的时间。义和团的暴动并没有像长达十几年之久的太平天国运动那样造成几千万人的死难。不久后的满清得以安全下台，没有受到汉人的报复，和这次慈禧转移民族矛盾的阴谋有一定关系。虽然手段阴险毒辣后患很大，但在当时也是无奈之举，慈禧也多少顺应了历史的潮流。<br>\n<a href=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/p4YBAFqhKnGAPgX4AAGh2bhcxLw112_n-1.jpg?resize=405%2C325&amp;ssl=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/p4YBAFqhKnGAPgX4AAGh2bhcxLw112_n-1.jpg?resize=405%2C325&amp;ssl=1\" alt=\"https://i1.wp.com/zhongjinhistory.com/wp-content/uploads/2018/10/p4YBAFqhKnGAPgX4AAGh2bhcxLw112_n-1.jpg?resize=405%2C325&amp;ssl=1\" style=\"max-width:100%\"></a><br>\n民国17年名藏书家根据稿本毛笔批校〈庚子西狩丛谈〉（图引自：http://book.kongfz.com/6013/846470912/）<br>\n<br>\n慈禧这种瞒天过海、借刀杀人的做法，表面上看风险很大，但实际上成本很低。她对外宣战的计谋取得了巨大成功，一切都在她的预料之中。所以当1902年慈禧乘坐火车回京的时候，车站竟然放《马赛曲》，似乎表现了她得意的心情和亲西方的态度。联军打进京应该是一件天大的坏事，可是她竟然还如此高兴？她不可告人的用心在此暴露无遗。<br>\n虽然慈禧向臣下描述在“西狩”途中的辛苦：“连日奔走，又不得饮食，既冷且饿。途中口渴，命太监取水，有井矣而无汲器，或井内存有人头，不得已，采秫粃秆与皇帝共嚼，略得浆汁，即以解渴。”<br>\n“与皇帝仅得一板凳，相与贴背共坐，仰望达旦，晓间寒气凛冽，森森入毛发，殊不可耐。”这些言辞明显是慈禧的苦肉计表演。上次她和丈夫一起逃到承德，并没有这样狼狈。这次她不去舒适的承德避暑山庄避难的原因之一就是为了装出一副狼狈不堪的可怜相，掩盖她引联军入京的秘密计划。<br>\n庚子年，慈禧西狩时迎驾有功的官员吴永亦曾追述说 ，“余之陪銮也，往往不次召对，每陈民间疾苦，及闾阎凋敝情状，慈圣辄为嗟叹”。慈禧在沿途发出了“不料竟至于此，诚可愧痛”、“我不料大局坏到如此”的感慨。又根据吴永的记载，慈禧曾对他说：“我总是当家负责的人，现在闹到如此，总是我的错头，上对不起祖宗，下对不起人民。满腔心思，更向何处诉说?”<br>\n这些话，似乎是对她利用义和团造成的损失而言的。由于是一次巨大的阴谋，因此慈禧心中的委屈无人能以诉说。此事件之后，清帝国进一步对外开放，出现了（对于大多数汉人来说）大好局势，联军在北京天津驻防其间，帮助天津建立了中国第一个现代化社区，建立了法庭，警察，公共厕所，学校，医院、社区财政制度等等，具有非常积极的意义。而她的社会政治改革也令人瞩目，不少青年可以出国留学、中国各地开办西式学校、废除科举和传统中国文化、中国民间可以自由结社和出版，实际上者是近代中国新文化运动的开端。因此，慈禧可谓是中国百年来政治第一人。如果不是她的去世，大清极有可能效法欧美，实行君主立宪，完成英国式改良。<br>\n慈禧是中国历史上,开创利用对外战争转移国内矛盾的第一人。西方各国虽然希望在东方发展自己的商业利益（其中只有俄国最具有野心）但在这次事件中，他们并非主动联合起来侵略中国，而是被慈禧利用成为鞑靼帝国的维稳工具。慈禧借八国联军的屠刀快速剿灭汉人的民间组织。这与她大刀阔斧废除了实行千年的科举制，彻底抛弃中国传统文化的目的和手法是一致的。<br>\n<br>\n<b>提拔<br>\n</b>慈禧太后宣战刺激陆军进京的”险招“，在近几十年的伊拉克战争中也曾出现过。萨达姆为了避免联军的空中打击，引诱联军的步兵进入伊拉克，以发挥他们的步兵、坦克军团不怕死的优势。他向波斯湾倒进了上万桶的原油，切断了沙特阿拉伯淡化海水的饮水来源，又把被萨达姆占领的科威特的大批油田点燃。一时间两河流域地区被滚滚的浓烟笼罩。果然，美国在国际国内舆论的压力下，联军被迫开始地面作战，步兵进入了伊拉克。可惜，萨达姆的运气不如慈禧太后好，骗联军进入伊拉克地面作战的诡计，并没有使他逃脱覆灭的下场。<br>\n<br>\n<b>资料引用</b><br>\n（1）几千年来中国西、北部的民族&nbsp;匈奴、突厥、契丹、瓦刺、鞑靼、鲜卑等民族都是四千年前，白种斯基泰人和黄种人溷血的后代，鞑靼（契丹）族有时是广义的运用上于欧亚大陆东部草原使用阿尔泰语系诸民族的总称，为了明确已经被今天中国学者模煳了的满清民族概念，在此特别使用这个名词。<br>\n2，八国联军&nbsp;维基百科，自由的百科全书<br>\n3，华强蔡宏俊《太平天国时期中国人口损失问题》中国社会科学院近代史研究所首届“晚清国家与社会”国际学术讨论会论文集：2006<br>\n4，载漪[编辑]维基百科，自由的百科全书<br>\n5郑诗亮&nbsp;孟繁之《周锡瑞谈近代以来中国民族主义思潮》最新文章东方早报&nbsp;[微博] 2014-08<br>\n6，郑永年：《民族主义与中国的前途》http://www.aisixiang.com/thinktank/zhengyongnian.html<br>\n7，赵重今《遥远的华夏文明》燕山大学出版社，2016，http://www.china-week.com/html/1412.htm 2002年04月27日8，《恩海》维基百科<br>\n8，子乔《就义和团运动的一些史实与袁伟时先生商榷&gt;<u>http://www.huanghuagang.org/hhgLibrary/july2008/ziqiao_yuanweishi_shangque.htm</u><br>\n9，张祖桦：中国人的民族主义情结<br>\n10，《包围外国使馆后，清廷动用了4000枚炮弹和100万发子弹，结果？》。http://aikanxinwen.com/view/156869-1.html<br>\n11《从《庚子西狩丛谈》著述中看吴永的为人》<br>\nhttp://www.lunwenstudy.com/wenxianx/40979.html<br>\n12，唐论：庚子“归政照会”的庐山真面目http://www.sohu.com/a/221975789_523187<br>\n<br>\n<a href=\"https://zhongjinhistory.com/2018/10/%E5%8E%86%E5%8F%B2%EF%BC%9A%E5%85%AB%E5%9B%BD%E8%81%94%E5%86%9B%E6%98%AF%E6%85%88%E7%A6%A7%E9%AA%97%E6%9D%A5%E7%9A%84%E5%9B%BD%E9%99%85%E7%BB%B4%E5%92%8C%E9%83%A8%E9%98%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a>","date":"2019-05-03","agreeCount":0,"discussionCount":0}