{"type":"article","id":14394,"title":"【铭记李文亮医生】 美参院推出决议 纪念新冠病毒“吹哨人”李文亮","uid":16211,"topics":[28,2497,5037],"contents":"<a href=\"https://i.imgur.com/L8dMC0G.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/L8dMC0G.jpg\" alt=\"https://i.imgur.com/L8dMC0G.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n香港民众戴着口罩为李文亮医生举行烛光守夜纪念仪式。(2020年2月7日)[url=https://www.voachinese.com/navigation/allsites][/url]<br>\n<br>\n美国之音2020年2月12日讯<br>\n[url=https://www.voachinese.com/s][/url]<br>\n来自民主与共和两党的多位美国参议员星期二（2月11日）推出决议案，纪念数天前因感染新冠病毒不治的疫情“吹哨人”李文亮医生。决议案还呼吁中国政府及中国共产党提高有关打击疫情的透明度和配合度。<br>\n<br>\n决议案由参议院外交委员会首席民主党成员梅嫩德斯（Sen. Bob Menendez, D-NJ）、该委员会亚太小组主席加德纳（Sen. Cory Gardner, R-CO）和亚太小组首席民主党成员马基（Sen. Ed Markey, D-MA）以及参议院军事委员会成员科顿（Sen. Tom Cotton, R-AR）共同提出。<br>\n<br>\n“我们现在可以了解到，即使在危机之中，对信息、重要资讯的压制，对那些李医生试图向大家公布的信息的压制，对他的压制，竟然比中国人民的安全还要重要，”来自新泽西州的梅嫩德斯参议员在接受美国之音采访时说。“这是一个相当骇人，但同时具有戏剧性的例子，它告诉我们，压制信息，哪怕是压制最单纯的言论、也就是有关于疾病的警告，对习主席来说都更为重要。”<br>\n<br>\n梅嫩德斯在声明中以“英雄”来形容李文亮。他说：“李医生试图提高对新冠病毒的关注和治疗的行动是英勇无畏的。和中国人民一样，我支持他和中国所有试图应对这一大规模流行病的医疗专业人员。”<br>\n<br>\n声明接着说：“在我们试图一道努力应对这一病毒并研发有效治疗之际，中国政府和共产党必须对本国人民和国际社会保持公开透明。内容审查和打压远非在国际卫生议题上建立伙伴关系的‘完美组合’。”<br>\n<br>\n“李文亮医生试图就武汉冠状病毒向全世界发出警告，但中国共产党加以阻挠，现在，武汉冠状病毒夺走了李医生的生命，也夺走了比2003年SARS爆发时更多人的生命，”来自科罗拉多州的共和党籍参议员加德纳在声明中说。“我们必须确保这种传染性和致命性的病毒能被控制，这意味着决不能允许中国共产党继续向本国人民和世界隐瞒武汉冠状病毒的细节。”<br>\n<br>\n决议案内容提到，李文亮医生曾在去年底因在中国医生的社交媒体群向同业发布有关新冠病毒的消息而遭警方训诫，并被迫签署声明撤回警告，同时承认散播非法谣言。决议案进一步说，中国政府先前长达数周的时间淡化疫情的危险性，导致病毒一再散播，截至今年2月11日为止，中国境内已有至少4万2千确诊病例，逾千人死亡。<br>\n<br>\n决议案称，世界卫生组织已将新型冠状病毒列为“全球关注的公共卫生紧急事件”。因此，美国国会参议院将以此决议案纪念李文亮医生及其所做的贡献，并向李文亮和所有因疫情而离世的病患的家属献上诚挚的哀悼。<br>\n<br>\n决议案还呼吁中国政府及中国共产党对新冠病毒的研究和调查保持公开透明；确保中国人民及国际社会有自由、不受约束的信息管道，不受内容审查或社交媒体控制；与美国政府，包括美国疾病控制预防中心全力进行合作；与其它国家，包括东南亚、非洲、拉丁美洲和其它医疗系统负担较沉重的地区进行合作；停止将台湾排除在世界卫生组织和国际民航组织等国际机构之外。<br>\n<br>\n决议还肯定李文亮医生有关中国应更加开放和透明的信念的至关重要性；并肯定言论自由有益于社会，能够让专家向公众提出健康卫生警告，并协助人民确保政府能够解决危机响应中的薄弱环节。决议还表示“强烈支持中国人民对言论自由的要求”。<br>\n<br>\n<b>评：李医生并未远去，虽然中共可以用言论审查一夜之间平息李医生所带来的冲击，墙内又回复到之前的歌舞升平，但是大洋彼岸的美利坚合众国决定永远铭记李医生为言论自由所做出的牺牲。</b>","date":"2020-02-13","agreeCount":18,"discussionCount":0}