{"type":"article","id":14390,"title":"回應“...汉字是否应该进一步简化，还是应该保持现状或推广繁体汉字？”","uid":27330,"topics":[642],"contents":"在我開始之前，尤其是從小學簡化字的葱友，請先回答我一個問題：<br>\n<br>\n<i><b>你對你從小學的簡化字了解有多少？</b></i><br>\n<br>\n我是台灣人，從小學繁體、沒特别學過簡化字，但是我用不同的方式了解簡化字這個東西。<br>\n<br>\n<a href=\"https://i.imgur.com/GQseeRw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GQseeRw.jpg\" alt=\"https://i.imgur.com/GQseeRw.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n如上圖，我買了官方指定的出版物，其中《信息时代汉字规范的新发展》是我另外買的，内容是在”通用規範漢字表“推出前的各種文章。<br>\n上述《解讀》與《信息時代》，反覆看了很多次，<s>因爲晚上值班太無聊。</s><br>\n<br>\n<ol><li>反對進一步簡化。二簡爲甚麼被廢，就是社會出現了各種亂象，才要被廢止的。旣然如此，爲何要”三簡“？</li><li>不用”推廣“，”繁簡並行“即可，不得限制簡繁。但是學校改教”繁體中文”、新的出版物改用繁中，已經印好的也沒關係。</li></ol><br>\n<br>\n文字系統的轉換，本來就會有成本產生。<i>當初繁轉簡怎麼不嫌成本？</i><br>\n<br>\n<blockquote>早在1940年，毛主席就指示我們：‘文字必須在一定條件下加以改革’（‘毛澤東選集’第一版680頁）。近年來，毛主席更進一步指出了中國文字改革的方向：‘要走世界各國文字共同的拼音方向，’<i><b>就是說必須把漢字逐漸改變爲拼音文字</b></i>。<br>\n<br>\n但是，語言文字是和人民生活習慣密切相關聯的，非拼音的漢字已經使用了幾千年，决不可能在極短時期內完全改成拼音文字，而且，即使在開始實行拼音文字之後，估計<u>仍會有一個新舊文字並用</u>的<b>過渡時期</b>，也就是說，不僅在目前，而且在今後的一定時期內，漢字仍然是我們必須使用的重要工具。<br>\n<br>\n因此在拼音文字普遍使用之前，適當地簡化現在的漢字，盡可能減少漢字在敎學、閱讀、書寫和實用上的困難，仍然是有迫切需要的。<br>\n<br>\n——汉字简化方案草案说明</blockquote><br>\n<br>\n被稱爲過渡時期的文字，怎麼可能謹慎？<i>拉丁化也失敗了。</i><br>\n<br>\n西方國家的拼寫改革，不管是決定要簡化抑或保留原來寫法，都具有充份理由，除了少數例外，其餘單詞基本具有“無限類推”的特性。沒有想過自己的文字特性，一味的想學西方搞文字改革，只不過是東施效顰，搞得自己邯鄲學步。<br>\n<br>\n繁體字雖然筆劃多，但是可以“有限類推”、規則的。<br>\n現行的簡化字很多都只是筆劃簡單、根本稱不上規律，官方出版物一口一個“科學”，我卻不見他們簡化漢字的科學性。<br>\n<br>\n<b>我不是真的在乎親要不要見，開關要不要有門，我在乎的是規律性，以及與繁體是否能有很好的對應。</b><br>\n<b><a href=\"https://i.imgur.com/I4X2KOu.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I4X2KOu.png\" alt=\"https://i.imgur.com/I4X2KOu.png\" style=\"max-width:100%\"></a></b><br>\n<br>\n<br>\n另一方面，如果只是照顧簡派口中的用字需求，一級字加上一點點二級字之外，剩餘的二級字表與三級字表完全沒有存在的必要性。<br>\n<br>\n繁體字在書寫時，大部份人都是都是像行書、草書那樣連筆、省略細節的寫。<br>\n像我這種從小被家裡要求要不論多緊急、寫多快，都<b>絶對只寫楷書</b>且不能太潦草的人只是少數。<br>\n<br>\n–––––––––––––––––––<br>\n書同文車同軌經常被提及，可是實際上秦始皇只不過是滅了六國後，廢除了秦國以外的一切，毋需過度解讀。<br>\n______________________<br>\n<br>\n繁中，從楷書到現在，也有千餘年之久，除了細節之外，基本都沒有改變；與表音文字相比，是個相對穩定的文字系統、經得起時間的考驗。<br>\n<br>\n同時期的歐洲中古語言，光是他們的拼字跟現在就差很多。<br>\n<br>\n文盲，很多人都沒有想過義務教育的重要性。<br>\n只是簡化文字而沒有義務教育，<i>文盲是不會突然就認字的</i>。<br>\n古人教小孩識字，利用蒙學教材，一年多就能讓小朋友認字。别忘了，古時候要學六藝，現代人可不用。<br>\n<br>\n再看歐洲，當時沒有國民教育的概念，也是文盲滿街跑，除非你跟人一起去教會，看看聖經唱唱聖歌或是演戲之類的活動，否則基本也沒錢上學。<br>\n<br>\n亞洲以前沒錢讓小孩上學，也是送去做道士、送去寺廟當和尚、送去戲班子，不然也沒法讓小孩免費認字。","date":"2020-02-13","agreeCount":9,"discussionCount":0}