{"type":"article","id":14403,"title":"简单说下自己对文化大革命的理解和了解，欢迎大家讨论。","uid":13566,"topics":[1099],"contents":"新人头回发文，毕竟是墙内无法讨论的话题，若有任何冒犯之处，还望海涵。<br>\n<br>\n如果您有不同见解，欢迎理性讨论，若不喜，请点击右上角。<br>\n<br>\n<br>\n——————————————————————————————————————<br>\n<br>\n首先，为什么头回发文要以这个话题作为切入点呢？<br>\n<br>\n一来是因为这几年墙内不让讨论，家里又没有什么红色渠道进行了解，只能多年来只鳞片爪地自己收集拼凑；<br>\n<br>\n二来我个人认为，如果能够一定程度上了解/理解这个运动，有助于理解HK事件等情况。<br>\n<br>\n当初我在知乎上说革命无罪造反有理，对港青抱有同情态度，结果被禁言七天；<br>\n<br>\n然后跑去豆瓣宣扬废青武德充沛，号召鹅组的小同志们学习，然后被打成八千。<br>\n<br>\n知道品葱的时间确实也很晚，都是重生后才关注的。不过联系近期的种种事件，我觉得有必要和大家普及交流一下。<br>\n<br>\n接下来都是我自己的独立思考和原创想法，虽然也很主观，但还是不希望有人带着为反而反、跟粉蛆同样的二极管思维上来就喷。<br>\n<br>\n本文也不会在楼内讨论大跃进、狗肉汤和稻上飞的那些破事，连大跃进和文革都分不清的就不要强答了。<br>\n<br>\n（其实也是投石问路，试试水。我看过以前品葱的备份文章，水平和早期知乎差不多，比那还好。<br>\n<br>\n但刚才说了句理解发动文革的话，被反对的评论惊到了，2020年大家在墙外的理解还不如零几年，让我困惑不已。）<br>\n<br>\n——————————————————————————————————————<br>\n<br>\n<b>一、如何理解文化大革命？</b><br>\n<br>\n文化大革命，文化大革命，我从文化和大革命两点入手简单诠释一下我的理解。<br>\n<br>\n先说文化：<br>\n<br>\n大革命大家都懂，但我很少看见有人从<b>文化</b>两字入手剖析。<br>\n<br>\n我个人提供一个思路和视角，那就是从其对立面/反义词的方向去理解。<br>\n<br>\n<b>文化</b>大革命的反义词不是不革命。与其对立统一的概念，我想应该是武德充沛革命（大雾<br>\n<br>\n说白了，与其相对的概念是<b>暴力革命、武力革命</b>，也就是近年来一些反贼时常挂在嘴边的“<b>挂路灯</b>”。<br>\n<br>\n随着<b>习奥塞斯库</b>等梗的流行，这个概念逐渐深入人心。<br>\n<br>\n但我想说的是，<b>暴力革命不应该提倡</b>，这种人间惨事除非逼到绝路上，否则谁也不想干。<br>\n<br>\n那么，在大家都爱好和平，或者说无人机治国你想武德充沛也很难的今天，我们该怎么办？<br>\n<br>\n几十年前的张麻子指出了一种方向。<br>\n<br>\n能够提出文化革命而非暴力革命，主观上是因为张麻子本身就是这种人，能吵吵尽量不动手；<br>\n（关于张麻子其人，到底是希魔转世还是啥啥啥啥，之后再讲或者另开一贴，这里先说文革）<br>\n<br>\n客观上是因为此时的他已经陷入了“陛下为何造反”的窘境中，他想重回井冈山，但形势已经不允许了。<br>\n<br>\n所以本着和平改良的原则，张麻子提出了这一主张。<br>\n<br>\n说白了，<b>文化</b>两字，体现的是治世局面下，我们人民群众作为<b>国家、集体的主人</b>，该如何行使自己权力的一种方式方法和思路。<br>\n<br>\n明明不是乱世，所以自家人打打杀杀显然不符合历史发展规律，中国人不打中国人。<br>\n<br>\n但形势在逐渐变化，有一些天龙人非要骑在别人头上，有人就非要当人上人，有的人觉得自己就是比其他人更加平等，怎么办？<br>\n<br>\n比如太庙结婚的，比如故宫开车的，比如进程就换女人的。<br>\n<br>\n作为内部矛盾，因为天龙人想世世代代做下去，就把人家挂路灯显然不太合适，所以需要人民群众自发上街游行，自发组织起来，发挥自己的监督作用。<br>\n<br>\n我上大学学的是政治类相关专业，书上管这种类似情况叫做“第四类权力”。我也知道把权力关在笼子里这类概念和段子。<br>\n<br>\n可我现实中见到的，并没有谁真正能够把权力关在笼子里，什么总统制半总统制做不到，什么这民主政体那XX政体也做不到。<br>\n<br>\n我见到的，只有人民群众自发聚集起来，以不造反为目的，带头倒逼当权者，才勉强能达到这样的效果。<br>\n<br>\n所以我经常想，如果张麻子能够看到现在各国一些人民群众自发的游行和抗议，他应该是很欣慰的。<br>\n<br>\n<b>文化</b>两字，和资本主义提倡的温和改良的异同，其相同点，就在这里，就是尽量不死人，温和一点，主要走文化路线。其实这个概念已经和训政的思路很接近了，无奈客观条件跟不上。<br>\n<br>\n<br>\n<br>\n再说大革命：<br>\n<br>\n为什么要使用<b>大革命</b>，不用改良派或者修正案之类的词汇呢？<br>\n<br>\n因为这种革命和资产阶级语境下那种大框架不变，小打小闹的改良不同。<br>\n<br>\n<br>\n<b>一是</b>真真正正的从个人到集体，从政党到政局的自我革新和变革，依赖的是群众自发的力量。<br>\n<br>\n以下犯上，而且犯得有道理，不是日本人为了争权夺利的下克上，所以才叫<b>革命。</b><br>\n<br>\n<br>\n<b>二是</b>范围广， 群众参与度高。<br>\n<br>\n奉行精英政治理念的人，常常把群氓挂在嘴边，殊不知自己也是群氓的一员。<br>\n<br>\n瞧不起民众，却忘了自己也是民众。<br>\n<br>\n害怕民众集体性的施暴，却忘了民众也需要训政，集体革命也需要学习。<br>\n不是谁生下来就会有理有利进行游行而不是破坏性打砸抢的；<br>\n<br>\n害怕集体暴力，却忘了被原子化，被发动群众斗群众的自己更加弱小；<br>\n<br>\n崇尚个人主义，反对集体主义，然后被铁拳挨个挨个叫进去揍得鼻青脸肿；<br>\n<br>\n只有张麻子，是真心信任群众的力量，神州六亿尽尧舜的。信仰一跃，摔了个粉身碎骨。<br>\n<br>\n大革命的参与度是人人都要尽量参与，因为这不是同性恋上街，照顾圈子利益；<br>\n<br>\n也不是女权游行，树立个虚拟靶子自己打；<br>\n<br>\n更不是黄马甲运动，连阶级矛盾本质都看不到；<br>\n<br>\n而是关乎到全社会的集体权益，你我人人要是不站出来，未来大家都可能倒霉的局面。<br>\n<br>\n比如有人想开倒车当皇帝，这个危害的是所有人的政治利益。<br>\n<br>\n所以信息时代的我，反而看到了群众的力量，张麻子诚不我欺；<br>\n<br>\n无论是弹幕网站的各类精华评论、quora知乎的各类高赞回答，还是GayHUB、pornhub，包括油管各类自媒体各路大V，全世界依旧在进行的左翼运动，<br>\n都让我看到了，如果在民智足够开化的未来，人民真正能够参与政治，发出自己的声音，对权力行使自己的监督，集体组织起来，那将是何等伟大的力量。<br>\n<br>\n<br>\n这次<mark>香港同胞</mark>们的奋起抗争就是个很好的例子。<br>\n<br>\n虽然水平不行吧（五大诉求真的太幼稚了，不过或许正因如此才没被下黑手教训？）<br>\n<br>\n但是是真的武德充沛，革命无罪（虽然多年教育或许让他们看见这俩字就犯恶心<br>\n<br>\n任何事物都有起步阶段，香港的我觉得已经很好了，况且还没死什么人。<br>\n<br>\n<br>\n<b>三是</b>程度较深。<br>\n<br>\n文化大革命的参与力度和实现程度，包括最终要取得的成果。<br>\n<br>\n不是什么美国政府停摆多少天又重新上岗；<br>\n<br>\n不是什么这个政党下台那个政党上台；<br>\n<br>\n而是彻底遏制住即将出现的不好苗头，且在政治体制内部无法自我解决的时候出手。<br>\n<br>\n如：老三们要走资开倒车。<br>\n如：天龙人的龙子龙孙要搞血统继承，什么龙生龙凤生凤；<br>\n如：全社会范围的一些不好的事情，官僚主义的兴起、封建思想复辟等等等等。<br>\n<br>\n<br>\n参与程度深，甚至有伤筋动骨的可能，加上本就不是小打小闹，而是要根治一些毛病。<br>\n<br>\n所以才叫大革命。<br>\n<br>\n——————————————————————————————————————<br>\n突然被扣葱了所以To be continue<br>\n<br>\n接下来我会谈谈张麻子发动文革的动机和逻辑，以及我所了解的一些文革情况。","date":"2020-02-13","agreeCount":-2,"discussionCount":0}