{"type":"article","id":14404,"title":"多个香港区议会通过决议，要求邓炳强同志带香港公安北上武汉抗疫","uid":3685,"topics":[2248,3625,5262,17,6437,7948],"contents":"香港区议会通过动议：邓炳强率警赴武汉抗疫<br>\n【阿波罗新闻网 2020-02-12 讯】<br>\n<br>\n<br>\n武汉疫情迅猛扩散。继香港元朗区议会促请警队“一哥”邓炳强率警队到武汉抗疫后，11日，西贡区议会亦一致通过动议，要求警队往武汉支援抗疫。有区议员表示，警队应北上抗疫，发挥“忠诚勇毅”的精神。<br>\n<br>\n香港《苹果日报》说，贡区议会2月11日早上，在没有秘书支援下举行特别会议，成功通过动用200万至263万元给慈善团体购买防疫用品和进行社区防疫，同时一致通过要求警方到武汉全力支援当地抗疫工作。<br>\n<br>\n报导说，负责主持会议的西贡区会副主席周贤明说，早前区会通过拨款63万元购买防疫用品，有关投标将于2月13日截止，预计有200万元可用，故建议拨款200万至最多263万元予区内或大型的慈善团体购买防疫用品，及进行社区防疫。<br>\n<br>\n当天，西贡区议会在无人反对或弃权下，一致通过多项动议，包括区议员黎铭泽提出要求警务处处长邓炳强率领警队到武汉支援抗疫。<br>\n<br>\n他表示，警队的防疫装备比香港和大陆的医护有过之而无不及，为让警队发挥忠诚勇毅精神，警队应北上抗疫。<br>\n<br>\n会上亦通过要求政府将口罩纳入储备商品，禁止囤积居奇及限制出口，并通过要求港府派出专机接滞留武汉的港人返港、全面封关等。<br>\n<br>\n在此之前，元朗区议会也曾通过动议，要求警务处处长邓炳强带领香港警队，前往武汉视察疫情。<br>\n<br>\n据香港01报导，元朗区议会2月4日召开特别会议，通过数项有关防疫措施的动议，其中包括促请“一哥”邓炳强，率3000名前线警员义务往武汉协助当地居民及政府对抗疫情。<br>\n<br>\n动议由16名民主派议员提出，获另外16名民主派议员和议，和议者包括元朗区议会主席黄伟贤。动议提到，有警务人员在大陆社交平台发布“武汉加油”的主题影片，警队可贡献更多，故促请警员到武汉抗疫。<br>\n<br>\n邓炳强于去年11月18日正式担任香港警务处处长。邓一直受到中共栽培，但围绕他的负面传闻持续不断。<br>\n<br>\n去年6月香港反送中运动中，邓炳强的反所做所为一直备受诟病。去年8月份，一群自称热爱香港的警务人员，在连登论坛发出一封匿名公开信揭露，邓炳强与元朗黑社会、乡绅勾结，在7.21“元朗事件”中故意制造“无警时分”，任由黑道横行打压民众。<br>\n<br>\n邓与当时的元朗区议员何君尧是结拜兄弟。乡绅为邓提供食、色、性服务，应有尽有。<br>\n<br>\n何君尧和邓炳强均被外界认为是7.21元朗恐袭幕后黑手，同时也被称为“西环（中联办）契仔”（意即中联办干儿子）。<br>\n<br>\n去年7月21日晚10点左右，数百名白衣黑帮手持长棍铁棒藤条等武器，冲进西铁元朗站大堂及地铁车厢内无差别袭击市民。<br>\n<br>\n事发后，网络上视频显示，何君尧曾与多名白衣人握手，并竖起拇指称“辛苦你”、“你们是我英雄”。何君尧因此成为示威者的“公敌”。<br>\n<br>\n同时，香港警队中也被揭露混入中共武警或防暴特警。去年10月初，即有消息称，逾2万名中共公安、武警及秘密特工进入香港，并分为两<mark>支人</mark>马进行“执法”，一支冒充港警执行抓捕及清场；另一支“秘密特工”，采用一切手段窃听、绑架及密捕示威者进行严刑迫供，甚至杀人灭口。<br>\n<br>\n反送中运动至今，香港警察暴力无限度升级，打伤抓捕的人更是无计其数，死亡案例至今没有通报。<br>\n<br>\n<br>\n然而，邓炳强在接受访问时，却宣称，香港警队是“亚洲最优秀”警队。针对国际关注的港警失控、过度暴力等议题，邓强调，“完全不同意”警员失控、过度使用武力。<br>\n<br>\n对于外界要求设置独立调查委员会，调查警暴一事，邓炳强不同意，并强调即使设置独立调查委员会也不会缓解骚乱，而且同仁们可能会觉得被针对，因此感到失望。<br>\n<br>\n对此，网友怒斥邓炳强“根本是无血无泪的标准冷血动物，与共产主义有关的人早晚会受到报应”。<br>\n<br>\n中国新年大年初二，香港乡议会主席刘业强前往沙田车公庙为香港求得92号中签。签文为“人生何在逞英豪，天理人情只要公；天眼恢恢疏不漏，定然作福福来纵。”<br>\n<br>\n解签师傅表示，该签为“中下签”。意指香港政府官员必遭报应，邓炳强、特首林郑月娥等一众高官一个也走不脱。","date":"2020-02-12","agreeCount":29,"discussionCount":0}