{"type":"article","id":14402,"title":"广东立法政府可紧急征用私有财产抗役，这种情况一千年前的人会怎么做？","uid":32078,"topics":[4428,2656,731,5262,18,247],"contents":"&nbsp; &nbsp; &nbsp; 广东立法政府可紧急征用私有财产抗役，这种情况一千年前的人会这样做：<br>\n&nbsp; &nbsp; &nbsp; 自唐朝以来，不允许自由买卖的均田制瓦解，但和东汉后期不一样：东汉的豪强大多是通过特权强侵民田，最终发展成世袭的世家大族，“苍天已死，黄巾当立”并没有体现出“贫富差距”的概念；而唐朝后期士族衰落，土地兼并主要是合法地靠钱来买，但社会保障和立法跟不上，于是农民也起义，不同之处是农民反对的是贫富差距，跟随的是“冲天平均大将军”。【1】<br>\n&nbsp; &nbsp; &nbsp; 虽然唐朝不可避免地灭亡了，但是通过典契等方式合法交易的契约精神，以及对契约当中私有财产不可侵犯的概念流传了下来，最终被宋朝继承和完善。宋朝承认了贫富差距，赵光义说“贫富相恃，以为长久，而天下定矣”，与此同时立法保护私有财产，比如南宋时田宅交易必须订立草契去官府盖章，且必须契后离业；不能重叠交易以获利；不能伪造契约；保护除无子寡妇之外的妇女的财产权【2】；在自己家地下挖到宝贝后只能属于自己等【3】，违者严惩。<br>\n&nbsp; &nbsp; &nbsp; 而为了保护人民的土地产权不受官府侵害，以此维护封建统治的稳定性，从徽宗开始逐渐放开越级上诉，而南宋更加完善了越诉法，很多时候，比如官府滥用籍没罪犯财产来侵夺民田，田宅交易后没有依法税契过割于是产去税存之类的时候，南宋人民就允许越级上诉。【4】<br>\n&nbsp; &nbsp; &nbsp; 保护产权，不仅保护了民众的生存权，也促进了市场竞争，有能力者有钱买土地，没能力者成为佃户，佃户也可以退佃而不是强制世袭，加强了生产积极性，推动了跨阶级流动、经济发展和技术革新，出现了“斯密型增长”。而对于底层人民又建立了社会保障，比如说招流民为兵等，以此稳定社会。<br>\n&nbsp; &nbsp; &nbsp; 但是，宋宁宗时期的开禧北伐、之后宋金赔款的上涨、最后的宋元战争，导致了财政困难。这个时候有没有像现在这样立法紧急征用私有财产？没有。但是会通过其他的方式合法或非法地侵夺民财，比如：<br>\n&nbsp; &nbsp; &nbsp; 1、滥发纸币，通货膨胀。当时的学者戴埴说：“今日病在楮多，不在钱少，如欲钱与楮俱多，则物益重矣…”【5】1246年会子的发行量是1168年的65倍，“嘉熙庚子大旱…粒价增四五倍，豪民百姓破家荡产，气绝缢死者相踵。”【6】各地的会子有特定流通区域，不可一概而论，但一开始都是铜本位，到后来的滥发，应该可以算作变法，虽然导致了民生问题以及没有解决最后没钱打仗而灭亡，但也不算非法侵夺。<br>\n&nbsp; &nbsp; &nbsp; 2、公田法。宋朝屯田较少，但一开始就规定了一系列专卖，坏处是制约了民间资本，好处是保证了财政收入的弹性，但到后期比如说盐榷由于吏治败坏不断松弛，私盐泛滥【7】，于是贾似道开始直接掌控生产资料，即赎买大地主的私田成为官田。但是和暴力土改不同，贾似道是通过赎买来实现土地国有的，相当于朝廷成了大地主，【8】和台湾土改有点像。虽然在执行过程中出现了一堆问题而失败，但完全没有背离保护私有财产的初心，不算非法侵夺。<br>\n&nbsp; &nbsp; &nbsp; 3、官府滥用籍没、增加税收以盘剥等，如供给韩世忠的月桩钱就有官吏私分税收。除此之外，由于缺乏民主监督，法治必然走向各种败坏，比如之前的提到的越诉法无法保证不存在潜规则，官吏贪赃枉法不能避免。然而，这一系列的非法剥夺虽然常见，却不是大部分时间都在发生，且一旦被发现，必定会受到朝野上下的舆论指责。【3】也就是说，秩序在一定程度上的崩坏是必然的，但是保护私有财产的初心依然没有变。这也是宋朝延续三百多年，在最后社会却远比其他朝代建立两百多年的时候更稳定的原因之一。<br>\n&nbsp; &nbsp; &nbsp; 可以说，宋朝的法治建设不见得完全成功，但横向对比却应该是同期世界上很完善的，纵向对比在很多方面也是空前绝后的。现在的中国和其相比，虽然生产力极大提高，饥荒不再常见，但人们早就丧失了对私有财产保护的重视，且民主监督、规则透明、越级上诉等方面还不如800年前，不然一场疫情也不会发展得如此狼狈不堪，广东这个最前卫的省份也不会带头破坏私有财产的保护。虽然从结果上看，宋朝也不是很开明，但有样东西是我们再也找不回来的，那就是礼义廉耻。这种公开抢夺的行为，在现在不仅不会受到主流声音的谴责，甚至大部分人会说：“私有财产是邪恶的！我们要依靠国家把财产公有！何况现在疫情严重，特殊时间征用很合理！”最后一句名义上没有问题，但存在另一个问题：现在的法治国家会如何合理地征用？本人水平不够，这里就不多分析了。<br>\n<br>\n参考文献：<br>\n【1】关履权《论两宋农民战争》<br>\n【2】刘春萍《南宋田宅交易法初探》<br>\n【3】程民生《论宋代私有财产权》<br>\n【4】郭东旭《南宋的越诉之法》<br>\n【5】戴埴《鼠璞》<br>\n【6】俞文豹《吹剑录外集》<br>\n【7】潘启雯《南宋“盐榷”政策何以在紧缩与宽驰间摆荡》<br>\n【8】林文勋《唐宋土地产权制度的变革及其效应》","date":"2020-02-12","agreeCount":12,"discussionCount":0}