{"type":"article","id":14418,"title":"来了！湖北十堰张湾区今夜零时起实施战时管 所有楼栋封闭管理","uid":16766,"topics":[163,5929,6474],"contents":"刚刚<br>\n<br>\n十堰市张湾区新冠肺炎<br>\n<br>\n疫情防控指挥部发布第27号通告<br>\n<br>\n宣布张湾区全域<br>\n<br>\n从2月12日24:00起实施战时管制<br>\n<br>\n所有楼栋一律实施全封闭管理<br>\n<br>\n管制措施原则上以14天为一周期<br>\n<br>\n视全市及张湾区疫情防控效果<br>\n<br>\n予以提前解除或持续实施<br>\n<br>\n张湾区全域实施战时管制的紧急通告<br>\n<a href=\"https://i.imgur.com/zRdSkxW.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zRdSkxW.png\" alt=\"https://i.imgur.com/zRdSkxW.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n严格实施居家隔离、群防群治，是防止感染传染新冠肺炎的科学之策，是维护人民群众身体健康和生命安全的迫切之需。为减少人员流动，倒逼病源暴露，遏制疫情扩散，避免长期消耗，根据《治安管理处罚法》、《传染病防治法》和《突发公共卫生事件应急条例》等相关法律法规，现就张湾辖区紧急实施战时管制有关事项通告如下：<br>\n<br>\n<br>\n<br>\n一、所有楼栋一律实施全封闭管理，所有居民非医护人员、医药物资从业人员、抗疫公务人员和水电油气、通讯网络、粮食蔬菜等基本民生保障从业人员，不得出入楼栋。<br>\n<br>\n<br>\n<br>\n二、所有小区、庭院、居民点一律严格封控，非抗疫车辆、公务用车、医护人员用车、货车和救护、消防、抢险、警车等特种车辆，其它车辆一律禁止出入。<br>\n<br>\n<br>\n<br>\n三、所有居民区（点）一律严格实施战时管制，居民基本生活必需物资由乡镇、街道（开发区、工业新区）及村（居）委会负责定时、定品种定价格配送，急需药品实行代购服务。<br>\n<br>\n<br>\n<br>\n四、所有小区、楼栋、庭院、居民点一律由乡镇街道（开发区、工业新区）、村（居）委会统筹安排市、区下沉干部和乡镇街道、村（社区）两级干部以及村（居）民、物业人员24小时值守把守，不符合特定批准情形的居民一律禁止出门、出楼、出小区。<br>\n<br>\n<br>\n<br>\n五、所有强行冲闯小区、庭院、楼栋、道路出入口设置的隔离、警戒、封控设施的，一律拘留。<br>\n<br>\n<br>\n<br>\n六、所有乡镇、街办（开发区、工业新区）及村（居）委会一律实施战时管制，根据实际情况制定最严格、最管用的管制措施，广而告之，宣传到户，会同公安机关从严管理、从严封控。<br>\n<br>\n<br>\n<br>\n七、所有党员干部居民必须无条件服从居住地村（居）委会统一领导和调度，就地参与防疫工作；所有需要集中隔离的密接人员、发热人员一律集中入住张湾区医学观察点。<br>\n<br>\n<br>\n<br>\n八、本通告战时管制措施自2020年2月12日24:00全面执行，原则上以14天为一周期，视全市及张湾区新冠病毒肺炎疫情防控效果予以提前解除或持续实施。<br>\n<br>\n<br>\n<br>\n非常时期、非常之举，势在必行、迫不得已。请全区居民一起再居家坚守14天，自我防护，相互隔离，静待病毒出现，倒逼病源暴露，力求不感染，坚决不传染。<br>\n<br>\n<br>\n<br>\n由此给广大居民带来诸多困难与不便，敬请理解支持、谅解配合！<br>\n<br>\n<br>\n<br>\n特此通告。<br>\n<br>\n<br>\n<br>\n十堰市张湾区新冠肺炎<br>\n<br>\n<br>\n<br>\n疫情防控指挥部<br>\n<br>\n<br>\n<br>\n2020年2月12日<br>\n<br>\n<br>\n<br>\n让我们一起再居家坚守14天<br>\n<br>\n<br>\n<br>\n肖旭（张湾区副区长、区防指副指挥长）<br>\n<br>\n<br>\n<br>\n目前，我市新冠肺炎患者分两类：一是从武汉及其它疫区返回的病毒感染者和携带者；二是被这些感染者、携带者传染的二代、三代病例。至于“不明原因”发病的患者，一时虽难以准确溯源定断，但无一例外与其年前年后的旅行史、出行史、接触史密切相关。<br>\n<br>\n<br>\n<br>\n防止疫情蔓延扩散的有效手段，就是尽早尽快找到全部病患及其密切接触者，对他们进行隔离和治疗，从而控制传染源，阻断传播途径。 但是，现实是残酷的。<br>\n<br>\n<br>\n<br>\n由于人多、面广、时间长，加之还有人图省事、怕麻烦，心存侥幸或者这样那样的顾虑，不如实报告、不积极配合，虽然基层干部群众20天来昼夜奋战，穷尽办法，但是我们还未能百分之百地掌握所有病患及其密切接触者的信息，我们担心，仍有一定数量的排查对象仍然散居城乡，逍遥“法”外。<br>\n<br>\n<br>\n<br>\n他们是谁？有多少人？他们在哪儿？去过哪儿？我们无法识别、判断、预知、防范。我们也不知道，这些人是否能确知自己没感染，能不能保证自己不被感染，他们能不能排除感染他人。<br>\n<br>\n<br>\n<br>\n这些“隐姓埋名”的患者也是受难者，他们已经或者即将忍受疾病的煎熬，我们又怎么忍心抱怨他们呢？疫情仍在蔓延扩散，我们到底该怎么办？<br>\n<br>\n<br>\n<br>\n被动挨打显然不行，也绝对不能。我们不宜再等、不能再拖，必须痛下决心、当机立断，不为眼前利益所惑，不为暂时困难所动，坚决破除走一步、看一步的防疫迷思，坚决摒弃四平八稳、按部就班的惯性思维，坚决抵制急于复工复市的利益冲动， 严格把握“救治是底线、防控是关键”这个认识，坚决落实限制人员流动、严格人员隔离的治本之策，集中时间、集中力量、集中精力打赢防控阻击战。<br>\n<br>\n<br>\n<br>\n研究证明，新冠病毒潜伏期一般不超过14天，个别特例不超过24天。既然我们无论怎么耗时费力也难以将“潜在威胁”不漏一人地找出来，全部管起来，那么就不妨痛下决心，我们全体市民有难同当、以静制动，从现在开始，一起再居家坚守14天，自我防护，相互隔离，同时监测排查预警继续进楼入户，倒逼病源暴露，以短痛避长痛，以时间换空间，以此创造从“阵地战”转变为“歼灭战”的条件，从而实现疫情阻击战的最终胜利。<br>\n<br>\n<br>\n<br>\n愿“封城”更严格，让我们一起再坚持14天！<br>\n<br>\n<br>\n<br>\n原标题：重磅！张湾区今夜零时起实施战时管制，所有楼栋封闭管理","date":"2020-02-12","agreeCount":3,"discussionCount":0}