{"type":"article","id":14414,"title":"各种安全事故(转载)","uid":1784,"topics":[4536,1240,199,163],"contents":"从安全事故讲起……那些深刻教育我们的事情<br>\n本帖源自幸好我不干这行了里面的本人回复，这段时间我有空就写几个故事，先把之前回帖的两个故事贴在里面。<br>\n<br>\n1.&nbsp; &nbsp;法宝天外飞仙记<br>\n<br>\n有那么一年，我们某位师兄非常NB，把老师忽悠瘸了，造了台反应器，压力65MPa，嗯，65MPa啥概念呢？不进工厂的同学大概没直观认识，这么说吧，以前那种架火上边烤边转的爆米花，那砰的一声够响吧，0.4MPa。<br>\n<br>\n当然了，65MPa其实也就那么回事，有在工厂干的大多会表示不屑，问题是师兄他非常有种，反应器拿去讨论的时候教授问为什么没有安全阀或者防爆片，师兄表示已经设计了，实体的时候会有的，于是就通过了。制造的时候不出意外地给忘记了，于是这台三无反应器就正式持证上岗了。<br>\n<br>\n大概也就是两个多月吧，师兄带着一群本科大四的师弟，交代要2个小师弟晚上守好反应器让它自动恒温，就出门了，2个师弟抓了一下阄，手气好的那个就去找女朋友打分手炮了，手气背的那个……守到晚上就跑到网吧魔兽去了。于是反应器正式进入全自动阶段。<br>\n<br>\n接下来，反应器的温度热电偶不出意外地坏了，悲剧的是该温度控制没有三取二设计，于是开始加热，很快进入爆聚阶段，然后到了夜里2点左右，大家都知道的，一声巨响，就把俺们的破楼楼板给掀咯。<br>\n<br>\n事后研究，据说该反应器爆炸时，内部压力大概达到200MPa以上，生生的把反应器撕成两半，大半那个留在母校，小的那一截就飞出校园、飞过居民区、飞过附属中学、飞过某商业街……万幸的是掉下来的时候没有夺人性命，否则半夜2点在家中酣睡，突然天外飞仙丢来一块大铁盖子取了性命，真是剑仙打歪了。<br>\n<br>\n当年俺们学校的酒囊饭袋还没有占据全部的领导位置，所以3点不到立即就组织起事故处理队伍，当即根据楼板破坏大致估计出了飞行方向和可能的速度角度，公车私车一窝蜂往那边找过去了，天不亮就把下凡的法宝碎片找回来了，事故责任人严肃处理不提。<br>\n<br>\n整件事唯一值得一提的是空军，他们后来居然找上门来问我们，据说由于发射反应器的时候是迫击炮一样的高抛物线，他们的雷达那天都有反应了。当然，这空军的故事，可能是后来的好事者为了加强吹牛的效果而演义出来的，所以写在这里，徒博一笑罢了。<br>\n<br>\n2.&nbsp;&nbsp;重视安全的两位师兄<br>\n<br>\n有一次，我们实验室要清理废液罐，那个罐还是比较大的，打开人孔后通风，爆检氧检合格了，开进容器作业许可证，下罐底清罐底泥。<br>\n<br>\n问题是那个罐底泥里面什么都有，一开挖，就有爆炸性气体出来了，于是报告，于是负责这事的两位师兄，大师兄和二师兄就来了，二师兄下去看看，看能不能架水枪把那个硬得不像话的积年老泥冲开<br>\n<br>\n大师兄猴精啊，把罐里的施工行灯给拽上来了，说这个不防爆，又叫二师兄把手机也拿出来，说怕万一来电话产生火花，这个安全我们一定要重视啊BLABLA，一点危险可能都不能放过BLABLA。于是二师兄戴上防护面具进罐了，下去这罐里黑漆漆的啥也看不见啊，连个手机照亮都没有，咋办呢？<br>\n<br>\n于是二师兄掏出打火机照了一下。<br>\n<br>\n然后守在罐口的大师兄就筋斗云了，罐里的二师兄就爆米花了。<br>\n<br>\n3.&nbsp; &nbsp;WOT伸缩炮的时候请不要顶住队友！<br>\n<br>\n某实验装置，公用工程提供低压蒸汽，于是就有人用蒸汽来吹扫管道和化工设备，结果设备内阀门没关严，压力倒灌，把芳烃类物质倒灌到蒸汽系统里了，于是各个服务站、蒸汽疏水器排了一下，就没人再管了。<br>\n<br>\n终于有一天，不出意外地又着火了，大家纷纷去找灭火器，一个师兄迅速抱起了灭火蒸汽带赶来，后面两个小师弟一看师兄抱着个大粗管子来了，立马跟在后面帮忙拖蒸汽龙带，三人小队迅速抵近火苗，对准火苗根部一开阀门，轰！<br>\n<br>\n结果当然是明显的，芳烃类物质被蒸汽喷射出来，一遇明火迅速爆燃，火势迅速扩大，师兄面对熊熊烈火想往后退，但是后面还有两个师弟，一下子人挤人腿拌腿撤不下来，瞬间就被火舌吞没。<br>\n<br>\n在被火焰烧到的时候，身为师兄，仍然坚持没有抛开手中的蒸汽龙带，否则他一旦松手，蒸汽龙带中的可燃物质将被喷到整个走廊和大实验室，火灾将无法收拾。两个师弟一个被踩倒在地面，另一个压在他身上，两个人腿绞住了，谁都没能第一时间站起来跑掉。他俩抵住了师兄，师兄也没能后退。<br>\n<br>\n很快，蒸汽管线里的可燃物质喷完了，猛烈的蒸汽喷出来，抑制了火势。<br>\n<br>\n从此，我们要求灭火时，就算是拿个灭火器，也要先试喷一下，<br>\n<br>\n<br>\n爆炸反应器那个段子和俺知道的一个挺类似啊，那个是贝克曼温度计失灵（顶在反应器盖子上，但没顶死，所以测到的温度永远是不够），然后一直烧到爆<br>\n<br>\n我们学校还出过另外一个著名事故，某国家重点（199x年的国家重点，知道的人就知道有多值钱），某博后一个人夜班做实验（规定是绝对不允许，当然规定从来只是规定），电炉放在木桌上（再次的违反规定，当然也是一贯的），然后其人不知道什么事离开了，没回，然后电炉把桌面烧穿了，上面烤的不知道什么玩意（化学实验室能有什么玩意？）着了，烧了那一整间实验室（还好不是一整座楼），最牛x的是，第二天是重点实验室考核……于是大家去火灾现场考核了，差点直接摘牌。那位师兄怎么了不知道，<br>\n<br>\n<br>\n4.&nbsp;&nbsp;按照规定系挂安全带<br>\n<br>\n建造的实验装置终于要拆除了，拆除这个活啊，大家都抢着干，为什么呢？这个就心照不宣了。结果转来转去，最后负责干活的施工人员来了我们一看：天啊，这不就是普通的民工吗？于是给他们进行安全学习，讲了十五分钟六十个工人只有三个睡觉不打呼噜的，被评为学习标兵。<br>\n<br>\n于是这些人操起氧炔焰就上去割了，我们一伙师兄弟在旁边仔细看着，凡是不佩戴安全带的一律不给计工作量，几个师兄上装置顶上，看着每一个人都安全带双挂了，然后……就出事啦。<br>\n<br>\n嗯，一般你要割除一座悬空桥，你是不会站在桥上先割完左边，再割右边，然后跟桥一起掉下去吧，这种情节一般都是动画片，对吧。<br>\n<br>\n实际上，一般就是割除的时候真的要掉下去了，因为最后的时候还连着一点，往往人是有时间跳到安全的位置的，所以上去巡视的师兄看一下这边割开的口子，再看一眼作业面，感觉脚下一晃，立即明白过来，大叫一声战娘亲，就三步跳出去逃命了，回头一看民工虽然比他起跑还早一点，却已经摇晃双手随天桥掉下去了。<br>\n<br>\n原因很简单，他的安全带还挂在那段天桥的扶手栏杆上……<br>\n<br>\n这一起非典型高空坠落事故，经过我们讨论，一致认为是劳动强度太大，导致民工干活干懵了才会出现这样的事情。<br>\n<br>\n5. 一个人与两个人<br>\n<br>\n搞了一个圆筒炉做热效率试验，刚开始圆筒炉瓦斯控制阀PID参数没调好，阀门老是波动，还好波动不是很大，于是嘱咐两位小师弟晚上一定要看住了，必须双人值守啊，不许再去网吧打魔兽去女朋友那里打啪啪。然后又把咱们发射过自制反应器迫击炮的故事讲了一遍，师弟们纷纷表示人在阵地在（忒不吉利了）<br>\n<br>\n当天晚上，两位师弟双人值守，在桌子上头对头，睡得很香。<br>\n<br>\n炉子瓦斯控制阀波动太大，把炉子搞熄火了。一熄火按说这炉子火检就有反应了啊，自动保护就启动了。可惜没有，为啥呢？火检那个探头质量不好，调来调去火焰强度就是不行，投不了自动保护。<br>\n<br>\n还好，炉子炉膛温度还投着一个报警，于是师弟就醒了，他立马叫醒了另外一个师弟，俩人一看，嗬，这炉膛温度唰唰的掉，八成是熄火了。<br>\n<br>\n这时候咋办呢，应该报告师兄啊，师弟说不，这炉子烧得好好的交到我们手上，咱给烧熄了，这点小事都干不好以后咋做人呢？不就是个炉子嘛，给丫点上不就得咧。<br>\n<br>\n另一个说这不是你家煤气灶，你会点吗？师弟说没吃过猪肉还能没见过猪走？之前师兄点火，不就拿个电打火放电一打火吗，瞧好吧您就。<br>\n<br>\n于是俩人到炉子跟前一掀看火孔，活动一下风门，拧好瓦斯阀门，电打火麻利的一塞，电钮一按……<br>\n<br>\n三公里外都听见了。<br>\n<br>\n为啥师兄点就没事呢？因为师兄每次去的时候，都会顺手拉开风门先吹一下炉膛，等里面积聚的爆炸性气体被吹走了，才开始把风门调好开始点火，由于每次都是一个人干，走过来走过去这段时间吹扫炉膛正好，两位师弟一边一个，动作太紧凑了，风门活动是活动了，没起到吹扫效果就给关了，于是就闪爆了。师弟光看了师兄的动作，以为只要照样<br>\n<br>\nLZ列出的事故都是人的疏忽引起的。。。。。。。<br>\n也谈下目前铁路的安全管理，基本就是人盯人，日常使用和施工维修一套人，独立的集团安监一套人，施工时安全监察直接现场盯控，发现问题可以直接给站段单位下整改通知书，发牌考核，责任单位必须做出整改回复，然后直接扣除施工相关责任单位的成本清算金额，站段一级单位就把考核的金额按问题性质全额考核到下级责任单位，一直到个人。同样在站段一级单位也有自己一套安全监控系统，每月都指标，必须发现NN个问题，否则就对安全管理人员进行考核，作业现场视频监控，作业电话录音，随即抽取进行回放监听，发现问题进行考核。<br>\n<br>\n清洗的故事<br>\n<br>\n有一次，某换热器运行时间太久，结垢堵塞了，嗯，大家决定要抽换热器管束出来清洗，首先处理换热器，先吹扫，从换热器入口往出口吹扫，出口有一根管线接到地下废油罐去，那天吹扫，一个师兄带两个师弟去了，结果那天正好隔壁干了件也很悲剧的事，造成氮气压力低，没办法用氮气吹扫了，师兄说不是还有蒸汽吗，那就拿蒸汽吹吧，一样的。<br>\n<br>\n师兄指挥完就去玩WOW指挥下副本了，师弟们迅速开动起来，蒸汽吹了一阵，看看，嗯，地下罐也冒出蒸汽来了，吹好了，师弟们就把蒸汽一关，喊几个劳力来帮忙拆换热器大盖了。<br>\n<br>\n大家吆五喝六的拿着液压扳手和大锤等一干家具来了，套好吊车，液压扳手一扳，顿时就从拆开的大盖缝隙里哗啦啦，挥发性化学物质立马流成瀑布就下来了，还好这玩意比空气重，有颜色能看见，当时就大喊一声快跑，大家拔腿就跑啊，一个师弟跑得快，跑出门时一把就把防火门紧急按钮按下去了。<br>\n<br>\n接着车间里有毒气体报警联锁启动，滤毒抽风机瞬间把屋子抽成负压，然后抑爆氮气就灌进来了，还好没炸，还好没炸！大家互相宽慰，逃出一条小命啊。<br>\n<br>\n为啥扫干净的换热器又灌了呢？因为蒸汽是热的，停汽后冷凝，换热器里面变成了负压，把地下罐里的物质倒吸上来了。<br>\n<br>\n一群老师、师兄穿着防护服跑来破口大骂，骂完了，值班班长弱弱地说：<br>\n<br>\n那个XXX不是跟你们一起干活的吗？他跑哪去了？跑出来了没有？<br>\n<br>\n这下大家都傻了<br>\n<br>\n又见安全事故。<br>\n我们实验室做水热法长晶体，需要控温烘箱。出于安全考虑，就把所有的烘箱全部堆到了地下室的一间屋子里。<br>\n一师兄想利用烘箱的高温，让溶液挥发快点。就把一瓶甲醇溶液放到烘箱里，然后设定到并不算太高的温度。出事前也做了很多很多回，没有任何问题。出事当天，师兄在放入甲醇溶液后，反复确认了控温仪的工作情况。确认没有问题了后，离开。结果，应该是几分钟后，控温仪歇菜了。然后烘箱温度迅速升高。然后，甲醇着了，烘箱爆了。旁边实验室的听到响动，跑来一看，整个屋子墙上都在燃烧。幸好爆炸的东西不多，外加隔壁实验室的师兄迅速找人来灭了火。竟然只废掉了两个烘箱，没伤人，万幸。<br>\n不过后来就是我们师兄成了安全教育的典型。临毕业了还不得清静。<br>\n但是事情还没完，由于一把火多少还是对线路和机器有影响。陆陆续续就有东西开始不工作了。今天实验室搞清查，能修的修，不能修的报废。结果今天一天在那个还残留着无数灭火器干粉的屋子里钻进钻出一整天！<br>\n<br>\n7.&nbsp;&nbsp;负责任的人<br>\n<br>\n那是一次，某大牛研发了新型抗雷闪涂料，试用之后还不错，于是有厂家表示要用，于是大牛带着一伙师兄弟就去了，去了之后，动力事业部负责刀闸切除，清扫检查，然后师兄弟带着队伍就上去了，CT、耦合电容器什么的一顿好搞，搞好了，也下令结票了。大家就准备撤退了。<br>\n<br>\n不料这个管施工的工头相当的负责，他想起还有点地方没检查，就跟师弟讲了，师弟一想说咱们去看看吧，本来屏蔽网都上锁了，他俩打电话把钥匙拿来，打开门进去了。靠近刀闸到3米距离时，那边送电了。<br>\n<br>\n110KV，师弟和工头双双渡劫失败，删号重练。<br>\n<br>\n该化工厂全厂总停工，21小时后恢复正常生产。<br>\n<br>\n华北电网波动12分钟。<br>\n<br>\n<br>\n<br>\n<br>\n[url=https://pincong.rocks/publish/article/javascript:;][/url]","date":"2020-02-12","agreeCount":5,"discussionCount":0}