{"type":"article","id":14429,"title":"VICE记者David Gilbert调查腾讯微信的文章出炉","uid":26126,"topics":[613,282,5943,5262],"contents":"上次有网友在品葱发&nbsp;<a href=\"https://pincong.rocks/article/14197\">如果你的微信因为发了一些中共不喜欢的文字而被腾讯封了户头,请联系VICE news记者.</a>&nbsp;现在结果已经出来了，VICE News的效率是很高的。<br>\n<br>\n标题：<br>\nHere’s How China Is Silencing Coronavirus Critics in the U.S.<br>\n中国是怎样让美国的新冠疫情批评者闭嘴的<br>\n<br>\n全文：<a href=\"https://www.vice.com/en_us/article/939q35/heres-how-china-is-silencing-coronavirus-critics-in-the-us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.vice.com/en_us/article/939q35/heres-how-china-is-silencing-coronavirus-critics-in-the-us</a><br>\n<br>\n节选：<br>\nAt first, everything appeared to be normal, but then Yan realized that his friends in China were not seeing any of his posts. Only the two other U.S.-based group members and one in the Philippines had seen what he posted.<br>\n最初，一切正常。<br>\n然后 Yan 发现他在中国的朋友看不到他群发的信息，只有另外两个身在美国和一个身在菲律宾的人能看到。<br>\n<br>\n“I have never received any notice from WeChat about being blocked. And thus there is no way for me to appeal. I have sent messages to WeChat Help but there hasn't been any responses,” said Yan, who is a green card holder living in the U.S. “Technically, they did not cover my mouth but covered my friends’ and relatives' ears when I speak.”<br>\n“腾讯从来没有通知过我被屏蔽，所以我也没有办法投诉。我发信息给微信客服，但是一直都没有任何回复”，持有美国绿卡的Yan说。“严格来说，他们没有封我的嘴，但是把我亲戚朋友的耳朵给封了。”<br>\n<br>\nYan’s case is not isolated, VICE News spoke to dozens of WeChat users in the U.S., and Canada, as well as some users in the U.K., France, Spain, Australia, Germany and Malaysia, who reported identical problems with their accounts as they tried to share information with their family and friends in China.<br>\nYan的遭遇并不罕见，VICE News跟十多位美国、加拿大以及英国、法国、西班牙、澳大利亚、德国、马来西亚微信用户沟通过，都反映在跟家人朋友分享信息的时候会遇到同样的问题。<br>\n<br>\n葱油Inspector Ben 节选：<br>\n“My family also lives in terror and beg me not to say anything that's challenging or criticizing the Chinese government,” one U.S.-based user told VICE News on the condition of anonymity over fears their family in China would be targeted. “Their worries are valid because I know the Communist Party can do anything they want and I will get myself or my relatives in trouble.”<br>\n“我的家人也很害怕，叫我不要再发那些批评、否定中国政府的内容”，一位因为担心家人被报复而要求匿名的美国用户告诉VICE News，“他们害怕是正常的，毕竟我也知道，只要惹共产党不开心，我和我的家人随时都可能出事。”<br>\n<br>\n（更多内容参见全文。<a href=\"https://www.vice.com/en_us/article/939q35/heres-how-china-is-silencing-coronavirus-critics-in-the-us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.vice.com/en_us/article/939q35/heres-how-china-is-silencing-coronavirus-critics-in-the-us</a><br>\n----<br>\n另一篇VICE报道：<a href=\"https://pincong.rocks/article/9768\">新疆开始大规模销毁文件，并制定严格的保密制度</a><br>\n<a href=\"https://www.pincong.rocks/video/1025\">VICE纪录片 川普时代的北韩</a><br>\n<a href=\"https://pincong.rocks/video/1070\">也门女性用AK追求平权</a><br>\n----<br>\n<br>\n<s>私货</s>个人评论：<br>\n<br>\nVICE是西方记者中跑得最快的，从墨西哥毒枭到ISIS占领区，他们戴着头盔穿着防弹衣也要去，香港和关塔那摩的事情他们也没少掺和，管你是发展中国家还是发达国家，管你政府允不允许，没有我们VICE报道不了的新闻。你也许不支持VICE的立场，但如果你没有听说过VICE，那就太可惜了，他们的节目可以回答品葱上绝大多数新人日经问题。<br>\n<br>\nVICE中国最后没有能够搞起来，因为中国政府不可能同意有人在国内搞一个这么<s>客观中立诚实勇敢</s>反华的媒体，这就跟Google中国最后必须收档一样。<a href=\"https://i.imgur.com/H75Fchy.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/H75Fchy.png\" alt=\"https://i.imgur.com/H75Fchy.png\" style=\"max-width:100%\"></a>","date":"2020-02-13","agreeCount":38,"discussionCount":0}