{"type":"article","id":14449,"title":"港台疫情的琐碎记录，2020二月12日， 口罩产量，钻石公主，开工，+1，大爱，仿制药，四月，行山","uid":25982,"topics":[1249,16,3370,5262,5689],"contents":"2020到2月12日，台湾的口罩产量已经推到每日420万只，<br>\n日本则可能达到每周一亿只。<br>\n<br>\n停在日本的钻石公主号上疫情惨痛，<br>\n过130人确诊，日本的处理手法已经引发不满，乘客被迫在船上相互传染，<br>\n而且船上可能存在没有被发现的超级传播者。<br>\n<br>\n对武汉肺炎来说，相比中国一年车祸死亡人数也高达6万，<br>\n高层可能因此算清了武汉肺炎的成本，也就不再需要紧张。<br>\n基层干部对于本地传染警惕性高，目前还不愿意顺从的推动企业开工。<br>\n<br>\n企业主处境艰难，尤其是私营企业主，老板们不敢开工怕传染，<br>\n不敢不开工，怕政策也怕生意断链。开工是死，不开工也是死。<br>\n政府禁止在天灾中开除员工，破产申请不批准，银行不给贷款，<br>\n买家取消订单，上流取消供货，原料涨价，产品却禁止涨价发国难财。<br>\n<br>\n中国正在加速朝鲜化，闭关锁国，洗脑愚民，<br>\n完成习近平的中国梦，做普京第二，金三第三。<br>\n<br>\n这一代父母是罪人，产下子女交给中共灌输成为小粉红、五毛、战狼，<br>\n不仅造成今天的罪业，而且断送明天的希望。<br>\n<br>\n深圳有老板决定开工，就按照政府要求一条条准备，<br>\n然后向政府报告自己准备好了，包括2万只口罩，<br>\n就申请开工。 <br>\n<br>\n政府说：好。<br>\n<br>\n然后官员就来征用了老板的口罩，转运到更紧要的防疫工作中。<br>\n老板用4.5块钱买到的口罩，政府征用时一只才给1.7块钱。<br>\n<br>\n大家一下都傻眼，直到有人悄悄对老板说：两件事你们想一想，<br>\n政府真得缺2万只口罩，还是深圳市不想开工也不想对抗习近平的开工令，<br>\n所以就要惩罚你们，一直惩罚到你们变清醒。<br>\n<br>\n美国决定从香港撤侨，这条新闻不会被中国人看到，看到也不会引起关注。<br>\n这一条小小的新闻意味着香港地位下降，香港被看做了疫区。<br>\n距离美国从武汉撤侨不到一个月，就是说香港和中国只有十多天的差距。<br>\n<br>\n台湾有做公共卫生的医生说：美国的公共卫生技术比台湾先进，<br>\n我们跟紧美国的做法就还不够，还要做到 +1，因为我们距离疫区更近。<br>\n<br>\n还有人提醒：这一次，台湾的医疗资源一定会被用到尽，<br>\n现在就请左胶们赶快把「大爱救世界」的理论讲清楚，不然就来不及了，<br>\n到时候资源用尽，医护能做的也是有限的，<br>\n那个时候一定请你们来贡献「大爱」。<br>\n<br>\n真正的「大爱」们就知道该如何做了，<br>\n贡献大爱的时候也不要打乱专业人员的预算。<br>\n<br>\n川普对记者讲的：习近平说到了四月份病毒就可以消失了。<br>\n病毒消失可能是天气变暖的原因。<br>\n<br>\n川普是一个商人，甚至很多人不管是不是美国人都相信他是奸商，<br>\n但是人们也相信美国会有一批公共卫生专家能够给他建议，而且川普会听从。<br>\n<br>\n中国宣布已经制出了仿制药，原厂药 Gilead，Remdesivir,<br>\n这个药名的中文发音恰好是：人民的死活。<br>\n<br>\n这种药在 Gilead 公司已经研发几年了，<br>\n可是始终无法通过美国的检验标准，当然是有原因的。<br>\n<br>\n现在中国抢先注册一个应用专利，然后就造出来了，<br>\n真是没时间想想：人民的死活。<br>\n<br>\n当死活问题都不用考虑的时候，说这些也没有用。<br>\n中国和 Gilead 自然都懂得如何勾兑专利。<br>\n<br>\n台湾也加速开始研究这类药物。<br>\n<br>\n有台湾媒体把这些情况汇总在一起，他们没有学习过病毒学，<br>\n却也可以思考问题了：习皇帝对川皇帝说四月份病毒消失，好神奇哎！<br>\n<br>\n请数学老师来解释：平均一个人传染三个人，潜伏期5到15天，<br>\n从现在到四月份可以传染多少人？<br>\n<br>\n答案是：15亿，全中国人。死亡率2%，那么死亡三千万人。<br>\n<br>\n媒体一下找到了答案：如果全中国人都传染了，<br>\n三千万人死掉之后，当然可以认为病毒就消失了！<br>\n<br>\n习皇帝是这样得到结论的吗？<br>\n什么样的狗头军师为他的结论提供了一块块踏脚石？<br>\n或者他们还在相信天气一热病毒就离开。<br>\n<br>\n终于有公共卫生专家受不了了：这次病毒和以往不同，<br>\n还没有证实传染后治愈的病人可以得到免疫能力，<br>\n就是说每个人都可能会再次被传染，所以你们的计算只有一次，<br>\n现实中却可能是无数次。<br>\n<br>\n媒体人一时傻傻分不清，数学老师就知道连自己夸张的算法都不够夸张。<br>\n<br>\n怪不得美国又加大撤侨。<br>\n<br>\n阴谋学的专家们就去推演一种种病毒的阴谋来源。<br>\n<br>\n其实美国人在香港的数目大约八万，如果要一次撤走就要来几百架大飞机，<br>\n这是不可能的。因此，美国也只是来撤走紧要人物，加上需要帮助的国民，<br>\n一次也只有一两百人，并不可能全部带走。甚至不少长期在香港工作和生活<br>\n的美国人根本就没有打算离开，他们毫不在意所谓病毒攻城，<br>\n要来的总是会来的。<br>\n<br>\n香港恒生银行安排员工在家办工，<br>\n有几位新入职的年青人得到了这个机会，<br>\n他们因为有科学头脑和分析能力而被公司聘用，<br>\n现在得到在家办公的多余时间就结伴去爬山游玩，<br>\n并且把风景像片发到社交媒体上，<br>\n一时在香港废老中流传。<br>\n更因为香港话里两个词是同音的：恒生同行山。<br>\n大家都讲恒生银行懂管理，会做笑话。","date":"2020-02-13","agreeCount":9,"discussionCount":0}