{"type":"article","id":14447,"title":"網易號：崇禎為什麼亡國？當危機來臨的時候，所有人都在等著他的指示（附法廣時評）","uid":19469,"topics":[5419,161,1538],"contents":"崇禎作為亡國之君，是一個悲情人物，尤其是他在上煤山的時候還能回望京城大火，說一句苦吾民耳，更是讓後人唏噓不已。加上清朝初期許多倒行逆施的政策，各地的反清復明活動也一直持續不斷，但大多數都要和崇禎扯上一點關係。可以說，在清初的一段時間，崇禎的聲譽反而越來越高了。<br>\n<br>\n<a href=\"https://i.imgur.com/gxgbgpo.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gxgbgpo.jpg\" alt=\"https://i.imgur.com/gxgbgpo.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n崇禎有一個最大的特點就是非常勤政。在明朝的皇帝里，除了太祖和孝宗之外，可以說就沒有比崇禎更勤政的皇帝了。而且，因為孝宗時期對閣臣還是比較尊重的，也比較倚重大臣的輔佐，但崇禎不同，崇禎時期雖然在制度上也還是沿用了之前的內閣制，但是因為他很勤政，而且對閣臣動輒斧鉞相加，所以內閣實際上形同虛設。在這個意義上，崇禎時期的制度也是最接近朱元璋時期的。<br>\n<br>\n官僚制發展到明朝，已經非常成熟了。甚至在有些時期幾乎處在無人駕駛的狀態，但它也還是能夠自己正常運行，並且應對一些危機。最典型的就是武宗時期，武宗天性活潑好動，比較愛玩兒，不怎麼理朝政，甚至內閣大臣也見不了幾次面。但是即使在這種情況下，官僚體系還是按照自己的邏輯運轉，平定了當時波及整個中原腹心地帶的叛亂。<br>\n<br>\n官僚制差不多就是在兩種極端狀態之間來回搖擺。一種極端狀態就是武宗時期甚至萬曆這種情況下，皇帝幾乎不管，但是官僚體系仍然能夠正常運轉，完成自己應該承擔的任務。也就是說，可以在無人駕駛的狀態下正常運轉。另一種狀態則是被馴服之後的狀態，也就是完全按照上級的命令行事，無論什麼情況，哪怕是天塌下來，它也一定要按照規定的程序來運轉，完全不理會現實的危機。<br>\n<br>\n<a href=\"https://i.imgur.com/61nEXi6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/61nEXi6.jpg\" alt=\"https://i.imgur.com/61nEXi6.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n朱元璋時期，通過胡惟庸案就差不多讓官僚體系成了第二種狀態，但是因為他殺伐果斷，精力充沛，所以他實際上兼任了宰相的功能，每天從天不亮開始批閱文件，到夜裡很晚才睡，日復一日，年復一年。加上他手下還有大量參加了創業過程的開國功臣，所以能力還是足夠的，運轉起來也沒有問題。他下發給各級官僚的任務，也都能夠完成。<br>\n<br>\n崇禎面臨的就是完全不同的狀態了。明朝的官僚體系經過萬曆末期和天啟時期的混亂，實際上已經處於一種很不正常的狀態，正是需要恢復和培育元氣，並且逐步消除黨爭，讓整個官僚體系重新回到比較正常的狀態。但是崇禎登台之後缺沒有這個耐心，因為邊疆危機始終無法解決，兒內部又很快出現了叛亂，所以崇禎始終處在比較焦慮的狀態，沒有耐心來緩解危機，總是急於求成，最後一事無成。<br>\n<br>\n也正是因為他在心理上的過分焦慮，讓他在對待大臣的態度上處在兩個極端之間，很容易一見鍾情，但是如果出現一點失誤，又會完全失去信任，甚而直接誅殺。所以，崇禎一朝閣臣變換非常頻繁，被殺的被殺，被貶的被貶，最後剩下的就是一些只能順著他說的人，或者乾脆不說話的人，以不犯錯誤為自己固寵保祿的主要手段，也沒有人敢於任事了。<br>\n<br>\n而且，在這種非常時期，尤其是在戰爭狀態下，一個獨當方面的大臣，在戰爭中不敢出錯誤，只能贏不能輸，就算是贏得再多，只要輸一次，就要被殺，最後能幹事的大臣差不多就被他殺完了，留下的都是不說話，不做事，皇帝說什麼他就怎麼做的那種聽話的人。所以，他最後還說諸臣誤朕，其實是執迷不悟，始終沒有理解，是他耽誤了大臣，也耽誤了明朝的江山。<br>\n<br>\n<a href=\"https://i.imgur.com/hpzu1iC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hpzu1iC.jpg\" alt=\"https://i.imgur.com/hpzu1iC.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n如果在承平時期，權力過度集中的問題是不太容易暴露出來的，但是這種所有人都噤若寒蟬，唯恐出錯的狀態，一旦遭遇突發危機，應對能力的短板就會特別明顯。因為其他人都怕承擔責任，所以並不獨立判斷，也不自己決策，而是逐級上報，等待上級指示，上級沒有指示，他就堅決不動，因為這樣做對他是最安全的。而這種逐級請示報告就會導致決策效率很低，在應對危機的時候反應非常慢，什麼事情都慢一拍。<br>\n<br>\n而這種過度的權力集中導致的另一個很明顯的結果就是，其他人都對整個體制失去了忠誠和認同，而只是把自己當成皇帝的打工仔。反正江山是你的，好了是你的，壞了也是你的，那麼興亡就和我沒有關係了，一旦被危機摧毀，也是你的失敗，整個官僚體系不會覺得是自己的問題，也不會覺得對自己是多大的損失，大不了敵人來了投降就是了。<br>\n<br>\n這其實也是每個王朝末期官僚體系的普遍狀態，對朝廷沒有什麼認同，對皇帝也無所謂忠誠不忠誠，只是當成一份普通的工作而已，只做上級交代的任務，上級沒有指示，哪怕是再大的利國利民的好事，他也不會去做。因為在這種氛圍下，如果誰這樣做，反而顯得別有用心，容易成為眾矢之的，最後被其他人逆向淘汰。這也就是說，王朝中期由盛轉衰的時候，大臣的心態都是坐等出事，而在王朝末期，官僚的普遍心態都是天下興亡，關我屁事。<br>\n<br>\n（該文章由網友「網易號」在牆內網易自媒體平台發布。文章隨後被審查員刪除。）<br>\n<br>\n<a href=\"https://i.imgur.com/7BaJwNI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7BaJwNI.jpg\" alt=\"https://i.imgur.com/7BaJwNI.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>法廣評論：文章火了 習近平有點像崇禎皇帝？</b><br>\n（原文鏈接：<a href=\"http://www.rfi.fr/tw/%E4%B8%AD%E5%9B%BD/20200212-%E6%96%87%E7%AB%A0%E7%81%AB%E4%BA%86-%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%9C%89%E7%82%B9%E5%83%8F%E5%B4%87%E7%A5%AF%E7%9A%87%E5%B8%9D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/tw/中国/20200212-文章火了-习近平有点像崇祯皇帝</a>&nbsp;）<br>\n<br>\n發表時間： 13/02/2020 - 00:23 更改時間： 13/02/2020 - 00:23<br>\n<br>\n<b>習近平擁有那麼強大的統治手段和科技資源，卻被一個武漢肺炎鬧得驚慌失措，舉國陷入恐慌，到處封城封鄉，百姓怨聲載道。許多人在探討其中的原因，最近網絡上很火的一篇文章，也許透露中某種啟示。</b><br>\n<br>\n網易平台近日刊出的『崇禎亡國的時候，大家都等着他下令』，是一篇解釋明帝國末年崇禎走投無路明帝國覆滅的通俗短文，可以說不脛而走，儘管網上早刪了，但各種複製件照樣在大大小小的朋友圈流行。綜合各種議論，倒不是人們突然大發思古之幽情，而是似乎看到了崇禎亡國與習氏統治的某種相同之處。<br>\n<br>\n時評人士梁京亦認為，政治集權不合天道，中國人若繼續對皇權文化執迷不悟，就不僅會“自作孽不可活”，也會危及整個人類。他認為，前面提到的這篇文章，非常深入淺出地解釋了這個機理。“相信該文將啟示千千萬萬的中國人。”<br>\n<br>\n文章開宗明義：“崇禎為什麼亡國？當危機來臨的時候，所有人都在等着他的指示”。文章分析：“最後能幹事的大臣差不多就被他殺完了，留下的都是不說話，不做事，皇帝說什麼他就怎麼做的那種聽話的人。所以，他最後還說諸臣誤朕，其實是執迷不悟，始終沒有理解，是他耽誤了大臣，也耽誤了明朝的江山。”<br>\n<br>\n文章分析崇禎統治的短板：“一旦遭遇突發危機，應對能力的短板就會特別明顯。因為其他人都怕承擔責任，所以並不獨立判斷，也不自己決策，而是逐級上報，等待上級指示，上級沒有指示，他就堅決不動，因為這樣做對他是最安全的。”“而這種過度的權力集中導致的另一個很明顯的結果就是，其他人都對整個體制失去了忠誠和認同，而只是把自己當成皇帝的打工仔。”<br>\n<br>\n文章結論：“這其實也是每個王朝末期官僚體系的普遍狀態，對朝廷沒有什麼認同，對皇帝也無所謂忠誠不忠誠，只是當成一份普通的工作而已，只做上級交代的任務，上級沒有指示，哪怕是再大的利國利民的好事，他也不會去做。因為在這種氛圍下，如果誰這樣做，反而顯得別有用心，容易成為眾矢之的，最後被其他人逆向淘汰。”<br>\n<br>\n武漢疫情還在肆虐，做總結也許為時過早，但綜述各家分析，至少認為這次的最大教訓之一就是武漢的官員們或者中國衛生部門的技術官僚們，在發現疫情的嚴重性，甚至已人傳人，連醫護人員都難以倖免的時候，還不敢向社會公開。還不敢上報，或者瞞報，少報。<br>\n<br>\n李文亮醫生只是在朋友圈略微披露，便被抓，被訓誡，八位醫生被毫無醫學訓練的警察訓誡，封嘴，然後大家繼續隱瞞疫情，相安無事，武漢當局繼續團拜，開萬家宴，開地方兩會。這是一個非常奇特的現象，為什麼會出現這種現象，許多分析人士的結論就是因為過分集權所致，因為全中國的大權，都集結在集所有小組長於一身的國家領導人習近平身上，無論湖北省委，武漢市委，他們得到不良信息後都有兩手，盡量就地消滅，消滅不了，大事化小，盡量輕報，不要讓好大喜功的領導人不高興。<br>\n<br>\n這次的疫情，如果說湖北當局，或者說國家疾控中心完全壓住了是不符合事實的，因為中國已經建立了全天候直通中央彙報疫情制度，這個中央是誰呢，從衛生角度看，首先應該是國務院，國務院最高領導人是李克強，李克強為什麼不能及時下令處理疫情呢？顯而易見，他沒有這個實權，如果李克強越過習近平，單獨下令處理疫情，就會被視為違反兩個維護，就會被認為是對習近平的不忠，這個罪名是極其嚴重的，所以，李克強所能做到的最大程度，就是向習近平彙報。那麼，最終對疫情反應快慢的程度，就取決於習近平本人的認知程度。<br>\n<br>\n習近平為什麼遲至二十日才下令處理疫情，其實已經嚴重地為時已晚，據分析，有兩種可能，習近平對疫情缺乏敏感性，或以為傳染病有什麼可怕，頂多死那麼幾個人，沒什麼了不起，這一點毛澤東也是這樣；其二，習近平可能想等到中美貿易暫時落定塵埃後才做決定，其三，習近平與湖北的官員想法一致，快快樂樂迎春節，平穩開完地方兩會，為三月份全國兩會登場做準備。<br>\n<br>\n台灣政大東亞研究所所長王信賢分析，習近平應該早就知道有武漢肺炎疫情的消息，但當時正值美中籤署第一階段貿易協議等事項，習近平又將權力集中在自己身上，因此當疫情尚屬模糊階段時，“沒辦法派上習近平的首要考量”。疫情延燒至此，“最重要的是中共體制上的問題”。台灣政治大學國際關係研究中心主任寇建文認為，習近平仍須對疫情蔓延負責，即便中央政府現在試圖將引導輿論，將責任歸咎給地方政府，但這些被問責的官員，都是在習近平任內任用的。<br>\n<br>\n帝國的特徵就在於全國所有官員都看着皇帝顏色行事，任何獨立的看法見解都很危險，就這樣，湖北這場可怕的疫情，早在十二月初已發現了疫情，一拖再拖，一壓再壓，直到完全失控，人傳人，醫護人員難以倖免，全中國都面臨巨大危險的時候，習近平才表態了。這一表態，接着而來的就是帝國傳統的戰爭處理方式，封城，封省，全封閉式管理，一時亂象百出，人民怨聲載道，死的死，傷的傷，前期醫療資源嚴重不足，患者求助無門，後期則上門抓人，暴力排查，給人民內心留下巨大的傷害。","date":"2020-02-14","agreeCount":35,"discussionCount":0}