{"type":"article","id":14450,"title":"【小说】《原罪忧思录》 【第25章 暗流动】","uid":13988,"topics":[3673,86],"contents":"&nbsp;上一章地址：<a href=\"https://pincong.rocks/article/13827\">https://pincong.rocks/article/13827</a><br>\n<br>\n<br>\n<b>对当下局势的个人思考（某网站评论，日期2016年10月1日，此评论在当天被删除）<br>\n</b><br>\n<br>\n<b>近几天来，一直对各种谣言持怀疑和谨慎态度。直到政府宣布北京戒严，我才明白情况有多严重。结合此前关注到的各种情况，有证据表明这次所谓疫情并非偶然发生，而是早有铺垫。</b><br>\n<br>\n<b>为什么疫情爆发之前会有大规模的四省反恐演习？在我看来，这背后隐藏的秘密一定不简单，既然已经提前知道疫情可能大规模爆发，为什么还要花如此之大的精力搞什么反恐演习，为什么不直接公布疫情？</b><br>\n<br>\n<b>抛开这个不谈，现在疫情竟然已经发展到必须动用军队进城的情况了，我们所了解的内幕却还是零零总总，不如外面的谣言。</b><br>\n<br>\n<b>03年的那次仍然历历在目，这次情况仍然可控吗？我认为不容乐观。昨天有谣言盛传北京市区出现了密集的枪声，令不少人胆战心惊，有人觉得仿佛和几十年前的那次差别不大。</b><br>\n<br>\n<b>希望有人能对此做出解释，我不希望那个西方傻X写的《丧尸生存手册》能真的成为老百姓手中的葵花宝典。</b><br>\n<br>\n<br>\n(10月1日，北京三环)<br>\n<br>\n方平今年46岁，现任中国军事情报部门总参二部五处副处长郑明远的妻子。她目前是军医大学的教授，年轻的时候长得也算是非常端正，追求的人不少，不过她本人选择了一个最靠得住的人结婚。她和郑明远有一个马上要上大学的女儿郑敏桐，和郑明远所了解到的情况不同，方平没在女儿身上操太多的心，也不会知道她那个女儿从13岁开始就产生了和党内要求的主要思想不一致的萌芽，而且并没有被扼杀。<br>\n<br>\n方平最担心的并不是女儿，而是丈夫郑明远。<br>\n<br>\n郑明远自从六年前接到政府命令后就几乎每天二十四个小时都看不到人，连节假日都不例外。当时她就觉得情况可能不会这么简单。最近连续几天完全看不到郑本人，打电话没人接，方平甚至动用关系用军方专线打到了二部五处的病毒实验室，结果被告知情况涉及国家机密，不便透露。<br>\n<br>\n郑明远被撤职的消息并未在官员圈子中传开，而他本人的下落仿佛除了他自己谁都不知道。<br>\n<br>\n方平感到情况不妙，身心时常被各种看不见的力量所包围，逐渐变得焦躁。最近各种谣言也是风生水起，好多圈内人士说什么“丧尸爆发”，趁早弄点食物和水度过难关，起先方平并不相信，等上面的戒严令下来后连部队都开始行动了，她才明白可能是真的。这天她开车从六环回到市区，大街上一路都是交警和武警的岗哨，每隔十几米就是一辆闪着红蓝相间警灯的警车，还发现了不少深黑色的写着“特警”两个字的警用装甲车。交巡警在沿路封锁了一些街道，导致交通堵塞严重，因此很多在舞着指挥棒维持秩序。旁路上不时传来一两句司机的咒骂声。<br>\n<br>\n方平也不得不有些烦躁，这次她的心在女儿身上——她今天放学回来时说国庆假期在闺蜜家里过。<br>\n<br>\n越往前走，形势变得越来越严峻。沿路已经可以看见大队大队荷枪实弹穿着黑色警服和写着“police”字样防弹背心的武警战士。走到市区收费站路口时，收费站似乎已经被征用，几个收费进站口全部由武警的岗哨接管，再定睛往前面路口张望，方平发现那里的几条街道停着一辆一辆的军用步兵战车和吉普车，从车上不断地跳下来花花绿绿的迷彩服的解放军战士，在收费站的出口处，已经被严严实实地拉了一道用铁蒺藜组成的封锁线，每隔几米，还有一个用沙包组成的掩体，上面赫然驾着89式重机枪，被一个个机枪单位组士兵把持着。<br>\n<br>\n方平的车子被一个交警拦了下来，交警的打扮就让他胆战心惊。穿着倒是正常，只是他的半个面孔都被一个空气过滤器遮住了。<br>\n“掉头！军事封锁！” 交警很不客气地对方平说道。<br>\n“出什么事了？”方平对交警的态度并不感冒，但她不想发生冲突，只是平静地问着。<br>\n<br>\n“由于疫情，政府已经要求戒严了，现在北京已经不允许任何民用车辆进出！这里禁止通行！”<br>\n<br>\n方平一言不发地从旁边拿起一张证件，向交警递了过去：“麻烦去和军方的人交流一下，我有急事，必须回城！”<br>\n<br>\n交警接过证件看了一下，态度立刻发生了变化，转身离开车子。三分钟之后，他回来了，将证件还给了方平。<br>\n<br>\n“不好意思，刚才态度不好有所得罪。”交警敬了个礼。<br>\n<br>\n“我现在能进去了么？”方平似乎没打算对刚才的态度追究。<br>\n<br>\n交警离开挥手示意放行。<br>\n<br>\n…..<br>\n<br>\n由于军方管制被拦在外环的十几辆车子里，司机看一辆并不高档的车子居然通过军方封锁线进入了城市，无不气得咒骂，然而也只敢让声音限于自己车里的人能听到。<br>\n<br>\n（三环中城区）<br>\n<br>\n黄明敢接到军委命令，要求沿着北京三环建立三道封锁线。不准任何无关人士出入。黄明敢思索片刻后，下令第一道和第二道由下辖的四个防化团负责，野战部队配合，城市的街区里士兵用高音喇叭喊着市民不得出城，呆在家里听候军方指令。身着白色防化服的士兵背着消毒药水，一片一片撒大街。野战部队搬来了轻重武器，沿着三环公路密不透风地布置了一道军事防线：装甲指挥车和吉普车成为临时依托，里面的步兵单位检查了上面的车载机枪，确保能够正常使用。缓冲区拉上了铁丝网，荷枪实弹的步兵四处巡逻。工兵在开阔地修了一道高达五六米的重型防护墙，上面安置了制高点，架上了重机枪和探照灯。整条防线纵深达十米，划分为十个防区，以数字编号，每个防区保持联络，随时记录情况。<br>\n<br>\n黄明敢亲自视察了防线情况，对各级军兵的快速灵活建立防线行为和防线严密性给予了高度评价，说这种规模的防御就是正面来他一个团的敌人也别想轻易攻破，更不要提什么不会使用火器的丧尸了。<br>\n<br>\n方平回家后首先去了女儿郑敏桐的闺蜜家，郑敏桐似乎玩得很开心，丝毫没有因最近的情况受到影响。方平松了口气，接下来她又给郑明远打了个电话，虽然她几乎预料到不可能接通这个事实。<br>\n<br>\n对丈夫安危产生的恐惧盖过了对所谓“丧尸“的恐惧。<br>\n<br>\n——————————<br>\n<br>\n（二部五处，禁闭室）<br>\n<br>\n郑明远在这个狭窄的不足二十平米空间里呆了快一周了，整个人从最开始的愤怒、激动、疯狂到现在的沉默和平静，当初他和曾经被刘建国抓起来的实验品一样疯狂地拍打着厚重的铁门，把送进去的饭菜扔出来，现在可以一言不发地将猪食一样的东西津津有味地咀嚼后吞进肚里，然后在不足十米远的厕所里拉屎拉尿，逐渐和外面的守卫士兵一样变成了一台机器。<br>\n<br>\n禁闭室的门被人吱呀吱呀地推开，许久都不见灯光的郑明远顿时感到眼部传来刺痛，不由得伸手去挡。<br>\n<br>\n等郑明远的眼睛逐渐适应了光亮，他看清了进来人的模样，此人穿着西服西裤，领带打的整齐，面庞棱角分明，眼眸闪过一丝不易察觉的凶光，在他的旁边，还有一个穿着实验用白大褂的比他矮一个头的男人，戴着黑色眼镜。<br>\n<br>\n郑明远认出白大褂是接任自己的李元修，至于这个在他看来不善的来者，他并不认识。<br>\n<br>\n这个点来人，显然不是来送饭的。<br>\n<br>\n在禁闭室里一周的时间里，郑明远花了不少心思推算他未来可能面对的各种结局，并非坐着等死，而是快速思考对策。此刻，郑明远略微组织了些腹稿，然后头也不抬地问道：“在谈话之前，我需要知道你的身份。”<br>\n<br>\n黑西服将西装里面的证件掏出来给郑明远看了一眼：“我叫周同，是临时安排的北京防疫总指挥，负责菲军方的防疫各项事宜。”<br>\n<br>\n“有什么事需要劳驾我这样的人帮忙？”郑明远直接切入了正题，不过眼皮一直耷拉着，似乎并不关心原因。<br>\n<br>\n周同面部天生自带的那种凶光似乎消散了一些：“上面有新的指令，要求让你重新复工，因为病毒是你和刘建国研制的，现在没人比你更了解了。”<br>\n<br>\n郑明远耷拉着的眼皮抬了起来。<br>\n<br>\n“如果你没有意见，现在就可以离开这里。”<br>\n<br>\n郑明远想了想，答道：“我有个条件。”<br>\n<br>\n周同冷笑了一声，凶光逐渐返回到脸上：“怎么，你想和中央谈条件？”<br>\n<br>\n郑明远不惧其眼光，正面对视：“我只希望见我家人一面。”<br>\n<br>\n……<br>\n<br>\n<br>\n（半个小时后，国安信息中心监控室）<br>\n<br>\n屏幕上出现了郑明远别墅里每个地点的监控录像。方平打开门看见失魂落魄的刘建国时，一度以为自己在做梦，明白过来之后，她一把抱住丈夫差点哭出声来。他们两人不会知道国安的监控画面上还出现了他们女儿郑敏桐在卧室门前偷听的身影。<br>\n<br>\n麦克风里传来了时事监控传来的下现场声音。<br>\n<br>\n“我昨天做梦梦见你死了，我还以为这是真的。谢天谢地！”<br>\n<br>\n“没事，我现在不好好的吗？”<br>\n<br>\n“到底出什么事了？”<br>\n<br>\n“……没事，什么事都没有。平，我这几天可能会很忙。”<br>\n<br>\n“怎么，马上又要走？不，我不干！”<br>\n<br>\n“我还不干呢，但我没办法，国家的要求。”<br>\n<br>\n郑明远没说什么出格的话，国安对他监控的事实他当然早就有预料，在临走之时，他冲摄像机的死角往妻子手里塞了一团纸，用无法被摄像头察觉的眼神往可能藏着微型电眼的地方望了望。<br>\n<br>\n郑敏桐在父亲出卧室门前迅速闪回了自己的卧室。<br>\n<br>\n郑明远的身影随着他的出门离开了监控录像的画面。<br>\n<br>\n方平出门找了个没有摄像头的地方，打开了纸团，那上面有一句话：书房倒数第二个抽屉。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/14795\">https://pincong.rocks/article/14795</a>","date":"2020-02-13","agreeCount":8,"discussionCount":0}