{"type":"article","id":14455,"title":"各国宪法关于人权的不同态度","uid":13737,"topics":[401,343],"contents":"<b>一、人权规定在宪法的什么位置？</b><br>\n<br>\n绝大部分国家的宪法以国家性质开头，首先规定本国是一个怎样的国家，然后规定人权，最后具体规定公共机关。例如比利时、波兰、巴西、葡萄牙、东帝汶、台湾、瑞士、奥地利、意大利、韩国、西班牙。<br>\n<br>\n少数国家以人权的规定开头，然后规定公共机关。例如德国、荷兰。法国宪法将人权规定放入序言，也属于这一类。<br>\n<br>\n还有极少数君主立宪制国家的宪法，以君主的权力开头，然后规定人权，最后具体规定公共机关，例如日本。<br>\n<br>\n制定宪法，就是设立“国家”这个公法人的行为。因此，宪法开宗明义规定国家性质，固无不妥。但以人权开头，则具有一定的宣示意义：制定宪法的过程中，先考虑人权，再考虑设置公共机关，表明人权高于公权力、公共机关的一切行为都受人权约束的含义。<br>\n<br>\n<b>因此，未来中国宪法应当以人权开头，置于公共机关的规定之前。</b><br>\n<br>\n<b>二、应该使用什么名称？</b><br>\n<br>\n人权的概念，在不同国家有不同的名称，例如：<br>\n<br>\n1、在德国，这个概念称为“基本权利”（德文Grundrechte），并细分为人权（德文Menschenrechte）和公民权（德文Bürgerrechte），前者是任何人都享有的权利，而后者是德国公民才享有的权利，例如选举权和参政权等。<br>\n<br>\n2、在波兰，这个概念像德国一样，分为人权（波文prawa obywatela）和公民权（波文prawa człowieka），但缺乏二者的统称。<br>\n<br>\n3、在瑞士，也有类似的分类，但用词不同，将德国法的“人权”称为“基本权利”，“公民权”一词含义则与德国法相同。瑞士也缺乏二者的统称。<br>\n<br>\n4、在荷兰、葡萄牙、圣多美和普林西比、东帝汶、佛得角，这个概念同样称为“基本权利”（荷文grondrechten；葡文direitos fundamentais），但一般不作具体分类。<br>\n<br>\n5、在巴西，通常使用“基本权利和保障”（葡文direitos e garantias fundamentais）这个概念，但将“人权”（葡文direitos humanos）视为同义词。<br>\n<br>\n6、在法国和比利时，使用“基本权利和自由”（法文droits et libertés fondamentales）的概念。<br>\n<br>\n7、在台湾，《中华民国宪法》使用了“人民之权利”一词，但学理上直接使用“人权”这一概念。<br>\n<br>\n<b>结合汉语用词习惯，未来中国宪法应当使用“人权”一词，不使用“基本权利”。</b><br>\n<br>\n<br>\n<b>三、哪些权利为人权？</b><br>\n<br>\n人权的范围，存在几种不同的处理方案：<br>\n<br>\n1、完全采取封闭态度。人权仅仅包括宪法和国际条约明文规定的人权，例如葡萄牙、圣多美和普林西比、瑞士、德国、荷兰、比利时、波兰、法国、巴西：<br>\n<br>\n（1）葡萄牙仅承认宪法和国际条约规定的人权（参见《葡萄牙宪法》第16条第1款）；<br>\n<br>\n（2）圣多美和普林西比采用了与葡萄牙同样的规定（参见《圣多美和普林西比宪法》第17条第1款）。<br>\n<br>\n（3）德国法上，德国联邦宪法法院认为，国内法院不执行欧洲人权法院的裁判时，可以提起宪法诉愿（参见德国联邦宪法法院2005年4月5日1 BvR 1664/04号裁判），也就是说，其承认国际条约上的人权。<br>\n<br>\n（4）瑞士法上，瑞士联邦最高法院认为，国际法高于宪法，即使欧洲人权法院的判决与瑞士宪法冲突，瑞士仍然应当执行（参见瑞士联邦最高法院裁判BGE 139 I 16），同样承认国际条约上的人权。<br>\n<br>\n（5）荷兰法上，人权的范围包括宪法和国际条约明文规定的人权。然而，由于荷兰法院不能审查法律是否违反宪法（参见《荷兰宪法》第120条），但可以审查法律是否违反国际条约（参见《荷兰宪法》第94条），因此，荷兰法院事实上主要以《欧洲人权公约》作为审查法律是否侵害人权的依据。<br>\n<br>\n（6）比利时最高法院认定国际条约高于国内法（参见比利时最高法院1971年5月27日“Le Ski”案裁判），任何法院都可以审查国内法是否违反国际条约；同时 ，也确认《欧洲人权公约》高于《比利时宪法》（参见比利时最高法院2004年11月9日和16日裁判）。而比利时宪法法院进而认为，人权的范围包括国际条约规定的人权（比利时宪法法院1990年5月23日18/90号裁判、2003年7月22日106/2003号裁判）。<br>\n<br>\n（7）波兰法上，仅允许个人针对宪法上规定的人权提起宪法诉愿（参见《波兰宪法》第79条），但国际条约位阶低于宪法、高于普通法律（参见《波兰宪法》第91条），也就是说，国际条约的人权同样约束普通法律，但低于宪法上的人权；<br>\n<br>\n（8）法国法上，只有《法国宪法》第61-1条提到了人权概念。根据该条，在诉讼中，当事人认为法律侵害人权的，可以提请宪法委员会审查。而且，法国宪法委员会并不审查法律是否违反条约（参见法国宪法委员会1975年1月15日74-54号裁判），而普通法院是否能够审查法律违反国际条约，目前也并不明确。也就是说，在法国，实际上只有宪法规定的权利才是人权；<br>\n<br>\n（9）在巴西，首先承认宪法上的人权，并以法律违反宪法作为向巴西最高法院提起特别上诉（葡文recurso extraordinário）的理由；同时，巴西最高法院也承认国际条约的人权，例如，其认为，债务监禁制度违反《公民权利和政治权利国际公约》第11条，而不再适用（参见巴西最高法院RE 349703号及RE 466343号裁判）。<br>\n<br>\n2、除宪法和国际条约外，允许普通法律补充规定人权，例如东帝汶、佛得角（参见《东帝汶宪法》第23条、《佛得角宪法》第17条第1款，这一点与同属葡语国家共同体的葡萄牙、圣多美和普林西比不同）。<br>\n<br>\n3、完全采取开放态度，即除宪法和国际条约明文规定的人权之外的类似权利，宪法也承认其为人权，例如台湾（参见《中华民国宪法》第22条）。<br>\n<br>\n在台湾，由于《中华民国宪法》制定时间较早，人权条款严重缺失，其采取开放性态度目的只是为了弥补人权条款的缺失。<br>\n<br>\n东帝汶和佛得角尽管允许法律补充规定人权，但东帝汶并未设专门的宪法法院，而佛得角并不存在以侵害人权为前提的宪法诉愿程序，而是像葡萄牙一样，规定以违宪为前提的上诉程序（参见《佛得角宪法》第276条第1款），因此人权的开放性对实务并无影响；这样规定的意义主要在于将宪法上关于人权的一般规定适用于普通法律规定的人权。<br>\n<br>\n未来中国宪法应规定以侵害人权为前提的宪法诉愿程序，假如对人权采取开放性态度或者允许普通法律规定人权，则宪法诉愿可能漫无边际，且损害法的安定性。<br>\n<br>\n<br>\n<b>因此，未来中国宪法应当采取封闭态度，只有宪法和国际条约明文规定、属于不特定人、且与执行公务无关的权利，才是人权。</b><br>\n<br>\n<b>四、平等权案件是否适用比例原则？</b><br>\n<br>\n平等权案件是否适用比例原则，存在争议。<br>\n<br>\n1、目前大多数国家的学说和判例逐渐倾向赞同说，例如德国、瑞士、葡萄牙、东帝汶、比利时、波兰、巴西，欧洲人权法院也采取赞同说：<br>\n<br>\n（1）德国联邦宪法法院的判决经历了从单纯的“随意标准”发展到“比例原则”（“一组人与另一组人之间的差别，在性质和程度上，是否足以令差别对待具有正当性”，参见德国联邦宪法法院裁判BVerfGE 55, 72, 88; 111, 115, 137; 117, 272, 300等）的过程。进而，德国联邦宪法法院还将对基本权利的侵害程度作为比例原则的衡量标准，差别对待对基本权利损害越大，则对立法者的要求越严格（从单纯的“禁止随意”[德文bloßen Willkürverbot]上升到严格的“比例原则”，参见德国联邦宪法法院2008年7月30日1 BvR 3262/07号裁判）；<br>\n<br>\n（2）瑞士联邦最高法院目前已采取了肯定态度（参见瑞士联邦最高法院裁判BGE 136 I 1, 8 E. 4.3.2; BGE 131 I 205, 215 E. 3.2）；<br>\n<br>\n（3）葡萄牙宪法法院在德国法的影响下，也采取肯定态度（参见葡萄牙宪法法院496/2011、353/2012、187/2013号裁判）；<br>\n<br>\n（4）东帝汶上诉法院同样采取肯定态度（参见东帝汶上诉法院01/RC/2009/TR号裁判）；<br>\n<br>\n（5）比利时对于平等权案件，同样适用比例原则（参见比利时最高行政法院2003年4月1日117851号裁判）；<br>\n<br>\n（6）早期波兰宪法法院对于平等权案件没有明确采用比例原则，而是采用“禁止随意”（波文nie mogą mieć charakteru arbitralnego）和“合理与宪法上的正当标准”（波文racjonalnych i konstytucyjnie&nbsp; legitymowanych kryteriach）的要求（参见波兰宪法法院1993年1月26日U 10/92号裁判），但目前逐渐承认比例原则在平等权案件中的适用（参见波兰宪法法院2018年11月26日K 16/16号裁判）。<br>\n<br>\n（7）巴西最高法院同样采肯定说（参见巴西最高法院ADPF 186号裁判）。<br>\n<br>\n（8）欧洲人权法院同样采取肯定态度（参见欧洲人权法院2002年4月29日2346/02号裁判）。<br>\n<br>\n2、也有一些国家，并未将比例原则适用于平等权，例如荷兰和法国：<br>\n<br>\n（1）荷兰最高法院在平等权案件中，未明确适用比例原则，仅仅以“客观而合理的理由”（荷文objectieve en redelijke rechtvaardiging）作为歧视待遇正当性的判断标准（参见荷兰最高法院裁判ECLI:NL:HR:1999:AA2772以及ECLI:NL:HR:2016:2495）。<br>\n<br>\n（2）法国判例和学说上未将比例原则适用于平等权案件。例如，法国最高行政法院认为，只要符合“客观与合理的标准”（法文critères objectifs et rationnels），即可限制平等权（参见法国最高行政法院2014年4月18日377094号裁判）；而法国宪法委员会认为，“为公共利益可以限制平等原则”（法文déroge à l'égalité pour des raisons d'intérêt général，参见法国宪法委员会2018年10月11日2018-738号裁判）。<br>\n<br>\n<b>未来中国宪法将比例原则规定为公共机关一切行为的准则之一，自然也应当适用于平等权案件。</b>","date":"2020-02-14","agreeCount":1,"discussionCount":0}