{"type":"article","id":14469,"title":"旧闻新发：外交部起诉钉子户洪晃","uid":1263,"topics":[101,1,163],"contents":"去年北京强拆小产权房事件出了一时风头，葱友们纷纷乐得看权贵外围的笑话。今日浏览历史新闻，忽然发现10年的一则事件非常有趣。转来给大家看看。<br>\n<br>\n洪晃这个人也是很有意思的，有兴趣的可以查查她与聂树斌的关系。<br>\n<br>\nhttp://news.163.com/special/review/honghuang.html<br>\n<br>\n<b>女人洪晃最近打了生平第一场官司，作为章含之的女儿，她被外交部起诉要求搬出母亲和外祖父居住多年的51号大院，洪晃曾表示“这简直是刨了我的根”。网易新闻近日对话洪晃，回忆51号大院里的不平常生活。<br>\n</b><br>\n抛开房子的产权争议，洪晃家还是令普通人羡慕不已的，60年代的大“冰箱”，80年代安装马桶……洪晃说，“这种房子最重要的是里面住的人的级别，大官住在里头，总会有人着急首长住的是否舒服。”而乔老爷83年去世后，这个院子的维修工作就落在了后代洪晃的身上。<br>\n<br>\n<b>初到51号院：外婆吓坏了，房子太大不安全</b><br>\n<br>\n<b>主持人：您母亲（章含之女士）的书里提到过文化气息浓厚的51号院，能不能简单介绍一下51号院的历史？</b><br>\n<br>\n洪晃：我所知道的故事是解放以后，当时新中国需要很多民主人士从国外回来，他们想让我外公章士钊回来（因为他是十人谈判国民党那边的代表之一，谈判破裂之后他就带着家眷去了香港）。然后我外公就回来了。回来以后（起初）不是住在这个院子里面，是住在东四八条，他八十岁生日的时候（周恩来）总理去看他，说你怎么还是寄住在别的地方。后来说我们给你安排一个房子吧，当时就安排了史家胡同<br>\n<br>\n51号，据我了解史家胡同51号在我们住之前是没有人在那住的，然后在那之前是香港的《大公报》在北京，那个时候还不是香港的《大公报》，是北京的《大公报》，报社的工作地点就是那儿。这样一来就等于给我外公住的，然后应该是59年搬进去的。<br>\n<br>\n<b>主持人：您的母亲有没有跟您说过当时搬进51号大院的情形？</b><br>\n<br>\n洪晃：当时因为是给我外公的，所以我妈妈、外公、外婆三口子搬进来的。当时是三进院，从史家胡同进去是第一层，是主要的院子，后头还有一个院子，出去已经是街了，另外一边是胡同了，两边通的。我外婆是一个胆子特别小的南方人，她看到这个三进院之后就吓坏了，就说房子太大了不安全，死活不要后头这个院子，说后头这个院子无论如何不要它，因为看门都看不过来，前头关住了后面来人怎么办？她特别害怕，因为她是一个苏州长大的，上海住惯的、很资产的太太。她觉得好的房子是洋楼，不是四合院，她觉得四合院平平坦坦的，后边进来一个贼都不知道的。我妈妈说我们家住进那个院子的第一件事，老太太就说拜托了，后面那个院子我们不要了，能不能拿走，所以后来是公安部的宿舍。<br>\n<br>\n<br>\n<br>\n<b>60年代：大家都在挖防空洞，你怎么能不挖</b><br>\n<br>\n<b>主持人：现在别人和您一提起51号院，您最先想到的一幕是什么？</b><br>\n<br>\n洪晃：现在51号院子还是51号院子，没有任何变化。对我来讲小时候最好的是因为那个时候的花生什么的都要靠邮票换，是限量的，所以我们家在花池里面种了很多花生。最好玩儿的是收花生的时候，得把花生从地底下拔出来，得把泥磕掉，就看到里面一个个胖胖的花生米出来，大人就是把花生剥出来，我就是把泥弄掉，然后把花生放在碗里头，这个时候觉得特别好玩儿，特别有意思。<br>\n<br>\n<b>主持人：您母亲写的书里曾经说60年代修防空洞，把你们种的东西挖掉了，当时对自己院子的改造是不以个人意志为转移的？</b><br>\n<br>\n洪晃：那个时候挖防空洞大家都得挖。当时是文革的时候，毛泽东说了几句话，叫深挖洞、广积粮。实际上就是觉得有坏人，尤其是比如苏联修正主义会侵略中国，所以大家都在为打仗做准备，就说了深挖洞、广积粮这两句话。那个时候政府跟现在也是一样的，就是说领导说了一句话，尤其是毛泽东的时代一句顶一万句，一句顶一千句。很可惜的是毛泽东主席说了深挖洞，大家对这个的理解就是按照原文，就是真的往深了挖了好多洞。所以就是说你要不挖洞的话很可能被抓起来，因为你违背毛泽东的教导嘛，人家都在挖防空洞，你怎么能说你不挖呢？你不挖你不就是抗拒政府的指示嘛？所以你必须得挖。<br>\n<br>\n<br>\n<br>\n<b>这种房子特别重要的一点，就看住里头的人是什么级别的</b><br>\n<br>\n<b>主持人：您家院子在60、70年代的时候，周边那些人是什么样的的居住状况？</b><br>\n<br>\n洪晃：我们家左边（东边）是一个大杂院，是金芳她们家住的院子，她们一个院子里面有三、四户人家。金芳她们家的小院子对着我们家厨房，所以我们家吃什么她们家都知道，每次我们家做什么饭，杜大妈就会说：今天晚上吃红烧肉啊？我们说杜大妈你们吃什么？杜大妈说烙饼。我们家是南方人不吃面的，一听说烙饼我就新奇的不得了，只要杜大妈一说烙饼我就跟我妈说能去杜大妈家去吃吗？杜大妈就说过来吧！我们家右边的邻居是谁…现在是一个宾馆，是妇联的一个宾馆，在成为宾馆之前是华国锋住在这块，华国锋之前是谁我还真不记得。我跟我们家东边的邻居是经常互相爬窗户的，右边这边相对接触少一点。<br>\n<br>\n<b>主持人：那个时候家里东西坏了找谁修？</b><br>\n<br>\n洪晃：这种房子特别重要的一点，就是说你住那里头的人是什么级别的。我外公在的话，他是部级干部，是政协的，同时也是文史馆的馆长，所以他的单位就会说你们缺什么呀，怎么怎么着。我记得那个时候有几个事情，小的时候我们家冰箱是那种巨传统的冰箱，是需要这么大的两块冰，就是一个立方的两块冰放里头，然后再把菜放进去，是这种样的冰箱，真的像清朝那样的冰箱。我记得我小的时候完全是那样的冰箱。这个冰作为个人到哪里拉？这个时候就给单位打一个电话，说我们这有个冰箱，但是到哪找冰块呀？单位里头就会说（给我们拉过来），比如像我外婆，上海带来一个新鲜的蔬菜、海鲜，就特别需要冰箱里面有这两块冰，就需要临时拉。我为什么知道这个呢？我小的时候夏天有这个冰特别高兴，我去舔去，第一很脏，第二你知道舌头舔冰就会粘到上面，有一次粘到上面出不来了，就哭。<br>\n<br>\n<b>主持人：那个时候您的家可能因为外公的关系，家里的维护都没有问题，那周围的邻居呢怎么维护？</b><br>\n<br>\n洪晃：周围的邻居就很倒霉，因为他们用的厕所都是街道的厕所，要去厕所就得去公共厕所，公共厕所堵了不能上的话就能憋死你，活人是可以让尿憋死的，就是这么回事儿。所有的东西一到了公共设施的情况下，就变成了又脏又臭没人管，真的是当时这种情况很普通。<br>\n<br>\n<br>\n<br>\n<b>大官住在里头，总会有人关心首长住的是不是很舒服</b><br>\n<br>\n<b>主持人：您12岁就离开北京留学了，十几年之后再回来的时候，这个院子有没有进行比较大的改变？</b><br>\n<br>\n洪晃：这个院子最大的改变吧，对于我来讲，院子本身是不适合当代人住的环境，比如北房是厨房，你想喝一杯茶要穿上大衣，走到院子里头到那边的厨房，然后烧水，厨房可能很冷，暖壶这些东西在院子里面是很有用的。我是86年回来。如果说公家的房子话，大官住在里头，总会有人非常着急首长住的是不是很舒服，但是大官要是不在了的话，公家就不太理睬这件事情，这个我觉得是我们这个制度里面不太好的习惯。乔老爷83年去世之后，这个院子基本上没有人修过，真正什么时候开始修呢？我是85年开始工作，我记得我自己修这个院子，最大的就是开始安热水器、修洗手间，就特别基础的所谓的现代化改造。院子还有老房子是需要维修的，比如地板是20年代的需要维修，还有每年必须打腊，如果不打的话木头会朽掉的，这个腊上头如果有水的话腐朽的东西不会渗进去，几乎所有擦地板的东西，从这块开始。最大的修实际上是跟整个城市的进步是同步的，东方新天地（商场）应该是90年代初的时候，整个东四那条街都刨起来了，重新铺下水、铺电、铺煤气、铺天然气，这些管道就在东单东四那条街，我们家就在那个胡同，政府就说这个院子要不要接，要接的话就出钱。城市的改造就是这样的，很多东西不是因为我们要去怎么样，但是城市一步一步的进步，就逼着住老房子的人开始改造。<br>\n<br>\n<br>\n<br>\n<b>公家的东西就得公家管</b><br>\n<br>\n<b>主持人：1993年的时候住房开始改革了，您家当时有没有机会拿到四合院的房产证？</b><br>\n<br>\n洪晃：这个房子按照国家规定是永远不会卖给住的人的，就是国有资产，至少是外交部跟我说是按照政策上来讲的话是这样的。<br>\n<br>\n<b>主持人：当时很多人都去买房改房，您家里当时有没有商量这方面的事情？</b><br>\n<br>\n洪晃：当时外交部从来没有给我们家说，Ok，分配你这些房子，你从院子里搬出去，要不要去，没有提过这样的选择。我外公已经去世了，乔冠华也去世了，我妈妈还住在院子里头，我就觉得其实这个房子是谁的一点也不纠葛，我觉得这个房子谁有房产证是谁的，这个特简单，我们既然生活在一个法制社会里就得说法制的话。但是我觉得作为外交部来讲，第一作为房东，作为国有资产的管理者，30年从来没有修过这个房子，这一点真的说老实话我有一些责怪。因为就是刚才咱们所说的，公家的东西就得公家管，公家的东西公家不管的话，私人管了，那到最后只能是一个补偿的问题了。因为从某种意义上来讲，我管了这些事，一个是因为我爱这个院子，这是我长大的院子我跟它有感情，我不可能看着它一点一点的塌下来的感觉。另外一方面你住在这里头你知道你住的舒服不舒服。<br>\n<br>\n<b>主持人：您就房子的问题说过59年国家还没有房产证这个东西，您觉得拿现在的标准来评判原来的事情对您公平吗？</b><br>\n<br>\n洪晃：我觉得问这个事情公平不公平是没有意义的，因为如果要把这个揭开的话，就会有太多的不公平了。这已经60年了，一点也不是我的目的，如果说这个的话，那咱们不要说这个公平不公平，我现在只问这种强迫的搬迁公平吗？有多少四合院的人是有房产证的，这么多年这个房产就是他的，到最后一说搬迁的话他不也是被逼出去了吗？这个我觉得在公平上来讲是更大的问题，我这个还真得谈不上。<br>\n<br>\n我只是觉得这个院子是一个文物保护的院子，那么说老实话我是觉得公家对公家的东西要爱惜，就这一点。不能公家说了这个东西我交给你管了，然后你根本不管这是不对的。每次修房子的时候都感觉到，所有人都说你修它干嘛，这是你们家的房子吗？你准备要这个房子吗？你准备去跟公家要这个房子吗？但是对我来讲的话住的时间长了就有一个惯性，你就觉得这就是你们家的房子，第二我老娘住在这里头呢，我得让她住舒服了，到最后也没有太多的考虑房子的所有权，但是只是尽量的去做。<br>\n<br>\n<br>\n<br>\n<b>原来的生活现在享受不了，这是必要的牺牲</b><br>\n<br>\n<b>主持人：您有没有想过自己家的住宅有一天会以这样的方式从您的生活里面退去？</b><br>\n<br>\n洪晃：这个我觉得实际上退出去我是有思想准备的，因为差不多7、8年前我妈妈就说这个房子怎么办，我们也不知道，我妈妈说反正那个时候政府说给章老先生住，章老先生也不可能说那房产证呢？你是送给我的还是算租的，还是怎么回事。我觉得我外公那个年龄，还有那个时候的人对财产的概念是很弱的，尤其又是一个公有制的国家，所以当这个房子真是我们搬进去，全家人就是欢天喜地的觉得有地方住，特别好，谁也没想到到了外孙女那一辈的话还是不是我们家的。我妈妈就曾经说过要不然就办成一个章士钊故居，可以做一些开放的活动，然后把外公的书籍、手记，还有跟胡适的字都展一展，像故居一样的。办故居其实是特别痛苦的过程，求爷爷告奶奶的。当时我觉得第一我妈妈身体不好，第二办这种事情说老实话是一个特别特别不愉快的过程。因为你要求人办事，所有人都可以给你脸色看，所有人都可以说几句风凉话。我妈妈那个时候已经60快70了，她真的犯不着为我受这个气去，求各种各样的部门，肯定得从外交部，国务院机关、事物管理局什么的，还要给领导写信，我也觉得总理是不是事情很忙，谁管你史家胡同房产的是不是办一个故居的问题？我是特别不喜欢中国这种求爷爷告奶奶，死气白咧的要把公家财产给归于私人财产的感觉，我也不喜欢这个过程，也觉得妈妈没有必要为我。因为她60多岁办这个事，肯定是为我办的，或者是为我闺女办的，不是为她自己办的，而且她也知道只要她去世之前是不会有人过来说这个院子要收回。但是我觉得我没必要让她办这个，我有我自己的能力，我去买房不就完了嘛。<br>\n<br>\n<b>主持人：你从胡同里面走出来，现在又有了自己的商品房，你对现在的房地产市场是怎么看的？</b><br>\n<br>\n洪晃：我觉得中国整个房地产改造是对的，但是在房地产改造里头有大量的…如果你看了吴晓波的《激荡三十年》，你就知道房地产的改造，中国贫富分差这么大，和房改的政策是分不开的。因为房子慢慢变成了从公家给某一个人的福利，变成了一个富人的投资的机会，所以在北京现在最大的问题是你看见有那么多房子，这些房子都卖出去了，里头都没人住，同时还有人没地方住。这就是一个贫富差异特别大的问题，这就变成了房子本身从一个没人有房子，变成了一个社会问题，就是只有有钱人才有房子。<br>\n<br>\n我个人觉得市场化的改革肯定是一件好事，那么这个改革里头会有很多东西要牺牲，比如我们家的院子明显的是牺牲品，对于我来讲，我认这个，因为这个是中国的改革，使大多数人都好起来了，也就是一两家原来享受特权的现在享受不了了，这是必要的牺牲，我一点异议没有。但是还有很多不公平的，比如四合院本来就是人家的，人家有房产证，你给人家逼走了，你又不能给人家合理的赔偿，或者人家就不愿意搬走，这个《物权法》里面是有规定的。所以我觉得在这个过程当中政府的角色，政府和房地产商的关系都是让所有的群众特别关注，甚至有的时候是特别愤怒的问题，这个问题是我们从一个公平的角度更应该关注的。（完）<br>\n<br>\n<b><a href=\"http://m.kdnet.net/share-8023274.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://m.kdnet.net/share-8023274.html</a></b><br>\n<br>\n<b>洪晃：我彻底退出特权阶层</b><br>\n<br>\n<br>\n2011-07-29 08:42:25<br>\n<br>\n【编者按】：“史家胡同51号”曾经人声鼎沸，也曾经门前冷落。它令我懂得了什么是中国的政治。<br>\n<br>\n<br>\n<br>\n没想到，我跟外交部的房产官司，打了两年。<br>\n<br>\n<br>\n史家胡同51号的产权在外交部，2008年母亲去世后，他们就想收回房子，要求我搬出。我同意搬出，但要求外交部支付房子30年的维修费用。2009年，外交部将我告上法庭。我提出索赔，但没有任何证据。<br>\n<br>\n<br>\n我当时只知道，法院是政府的，原告也是政府的，这官司我肯定会输。没想到还拖了两年。最后，由法院指定评估公司判定总维修费用80万，由外交部支付。我跟外交部的官司这才了结。<br>\n<br>\n<br>\n我妈妈一直说，51号院也就到她这一代，我从小就走出去，不属于这个院子。这个说法是对的，我不属于史家胡同51号，它也不属于我。所以，当官司了结后，我在微博上写下这句话：终于把史家胡同51号还给外交部了，彻底逃出中国的特权阶层。值得庆祝一下。<br>\n<br>\n<br>\n51号院曾经是我家享受过的特权，特权的存在和我的价值观念是冲突的，对我来讲，曾经沾光并不值得骄傲。我没有对这种特权恋恋不舍。对我而言，51号院留给我的最重要的东西是回忆。<br>\n<br>\n<br>\n从北京地铁5号线灯市口站出来走几步，就到了史家胡同。从这个胡同往西走一公里，是故宫；往南走一公里，就是长安街。鼎盛时期，这里曾有80多个四合院，居住过很多高官和名流，如华国锋、徐向前、荣毅仁等。<br>\n<br>\n当年胡同两边成片的四合院，现在早已不复存在。胡同西口，马路南边的院子已经拆了正在盖大楼，很远就能听到叮叮咣咣的施工声，一栋蒙着绿色防尘网的大厦已经盖了十几层，往上还不知道要盖多高。<br>\n<br>\n<br>\n马路北边，从西往东数，59号是曾经的史可法祠堂旧址，现在的史家胡同小学；53号是清朝大太监李莲英外宅，现在是一家宾馆；外墙很高的55号，住的是荣毅仁的儿子、登过首富宝座的荣智健；有着大红门的51号，就是我的家。<br>\n<br>\n<br>\n我的关于过年的所有记忆，都在这里。<br>\n<br>\n<br>\n小的时候，过年真是非常快乐的事情，那时候物资缺乏，我们都拿着有配额的小本本，跟着大人的屁股后面去买几斤花生，几斤瓜子。因为每家都有限量，所以我们都很小心，那时候买东西都自己带网兜，里面衬一个塑料口袋，我们回家的时候，都把装满花生瓜子的网兜抱在怀里，哪怕一粒都不能掉。<br>\n<br>\n<br>\n我外公（指章士钊）在的时候，过年最有意思的事情是躲在他的太师椅后面看所有来拜年的人，我记得很清楚，有各式各样的人。有个老头，像电影里面的地主，穿着大马褂，外面套个棉背心，头上顶着瓜皮帽，不知道为什么我对这个老爷子印象特别深，后来才知道他是个学者，“文革”的时候被斗死了。<br>\n<br>\n<br>\n“文革”的时候，史家胡同51号是最热闹的，这里成了很多人的避风港，大部分是我爸爸家的人，比如我小叔叔，北大一个数学系的高才生，学校武斗了，他就躲在51号陪我外公聊天，给我讲小人国的故事。<br>\n<br>\n<br>\n我6岁那年，大人允许我和他们一起熬夜，我就逼着小叔叔给我讲了一晚上的故事，一直讲到他自己睡着了。后来，小叔叔被分配到贵州去了，他是老三届，我们想了各种办法不让他去，好像都不行，因为他大学毕业了，要服从分配。小叔叔从史家胡同走的那天是阴天。他背着一个军书包，我爸爸走在他旁边，不时地拍拍他肩膀，安慰他两句。我们就这样从史家胡同51号走到北京火车站。<br>\n<br>\n慢慢地，人都走光了，新年也越来越冷清、凄凉了。我外婆是在1970年新年前后过世的。外婆走了之后我也被送进了寄宿学校，平常就我外公一个人在家。1973年，外公去世了，我9月份去了美国，史家胡同51号院后来成了乔部长的家。据说那些年间的春节，51号又热闹起来，回到我小时候那种气象，来拜年的能踩破门槛。那年头没有大款和老板，所以部长是非常值钱的，不像现在，说什么北京的部长能拿箩筐装。但是那几年我不在，我1977年夏天曾经回来休假，可以体会当时史家胡同51号的盛况。我家旁边的55号是外交部宿舍，一天回家，突然从那院儿里出来一个阿姨，手里拎着一筐苹果，冲到我的面前，死活要把苹果给我，嘴里说着：“问你妈妈好，问乔部长好！”<br>\n<br>\n<br>\n但是不到一年，我就在51号过了这辈子最惨的一个春节。1977年“四人帮”倒台后，乔冠华部长被撤职，他和我妈妈都被隔离审查。我妈妈被关在老外交部楼里一个储藏室，乔冠华被一个12人的学习班关在史家胡同后院，我从半个高干子弟一下子变成了“四人帮爪牙”的后代。<br>\n<br>\n<br>\n我春节前回到北京，外交部没有让我去找我父亲，而是在史家胡同的前院把司机的房间腾出来让我住，让我也好好交代问题。他们轮流找我谈话，问我知道不知道他们犯了什么错误，我说不知道，这绝对不是我犟嘴，或者有“斗争意识”，只是我那时候是个16岁的美国孩子，除了觉得这些大人完全像美国电影里欺负人的恶霸，对其他事情都毫无概念。<br>\n<br>\n<br>\n后来，这些问话就越来越不友好，再后来，干脆把我外公的图章、烟枪、部分书画，我妈妈的照相机、录音机都摆在我面前，以命令的口气说：这些东西我们没收了。至今这些东西没有还给我们。这天是1978年腊月二十九。<br>\n<br>\n<br>\n第二天是大年三十。我跟学习班的人要求去见我父亲，他们笑嘻嘻地说：去吧，去吧，随便去。你又没被隔离。我问他们，能不能帮我打听一下我父亲在什么地方，他们都哈哈大笑，说，你还以为你是高干子弟，我们得替你找你爸！之后，乔冠华带来的保姆梅阿姨就差我出去买点虾，她说不管怎么样，是过年，她想给乔部长做点好吃的。<br>\n<br>\n<br>\n我拿着供应本跑到东单菜市场，已经快关门了，但我还是买到了虾。走到家，大红门关着，我使劲按铃，就是没人开门，我开始喊，还是没人。我突然意识到，也许我在大年三十就是卖火柴的女孩，冻死在门洞里。我真的开始害怕了，坐在门墩上嚎啕大哭。最后是邻居杜大妈救了我，看见我哭，把我拽到她们家去过了这个年。<br>\n<br>\n<br>\n也就是那天晚上，杜大妈和她一家给我讲了乔冠华是部长的时候，51号有多少人来拜年，“多得吓人，比你外公在的时候多！”杜大妈说，“那好日子你可没赶上。”<br>\n<br>\n<br>\n春节过了以后，我决定自己去找我父亲，或者干脆搬到杜大妈家去住，要不就去朋友家。我打好了包裹，从51号出来，真的没感觉我还会回来。胡同里，我又碰到那位苹果阿姨，她瞪了我一眼，吐了我一口吐沫，恶狠狠地说：“四人帮爪牙！”我的吃惊和半年前她塞我苹果的时候没什么不同。我开始长大了，开始懂得什么是中国的政治。<br>\n<br>\n<br>\n1979年春节前，我已经在国际广播电台工作了。那天是周六，我上中班，办公室来了一个女的，说是外交部的，找我。我两年没有回51号，更不想跟任何外交部的人有来往。所以面对这个阿姨我态度很坏。她却很耐心地把我拉到一边，说：“你妈妈回家了，乔伯伯也在家，快过年了，你回去吧。”<br>\n<br>\n<br>\n“你是谁？”我问她。“我是你妈妈学习班的，看她的。但是现在我们俩是好朋友了。”<br>\n<br>\n<br>\n听到这个消息我没有马上回去，缓了两天，心情很复杂。后来那个阿姨又来了，说你怎么还不回去，你妈难受死了，以为你不认她了，要和她划清界限。听到这个我马上回家了。<br>\n<br>\n<br>\n1979年的春节我们又是在史家胡同51号过的，那年特别热闹，因为我妈妈刚被放出来，所以大家都决定要好好过。<br>\n<br>\n<br>\n我舅舅一家过来了，带着我的表哥和表妹，我们买了很多鞭炮，说要把外交部学习班的晦气用鞭炮赶走。几个小孩对东西的贵重毫无概念，拿了一个巨大的玻璃盘子放鞭炮，结果一个火花进了盘子，里面所有的鞭炮和盘子一起炸得粉碎。<br>\n<br>\n那年大人都心情好，没有骂我们。后来才知道那是基辛格送给乔冠华的礼物，是水晶的。<br>\n<br>\n妈妈放出来之后，我只在51号住了两年，就又自费出国上大学了。这一走就是5年.就在我大学毕业的前一年，乔冠华去世了，妈妈没有告诉我，我是在《纽约时报》上看见的。我往51号打电话，没人接，怕妈妈想不开，出事。后来才知道妈妈去南方在朋友家住了一阵子，51 号对她来说也是很伤心的地方。<br>\n<br>\n3年前，我妈妈也在春节前过世了，我的朋友把我拉到海南去过春节，我当时非要抱着骨灰一起去，被朋友劝下。那年的春节，51号院里只有妈妈了。<br>\n<br>\n妈妈去世的那个春节，还没出正月十五，外交部的人就来了。<br>\n<br>\n那次来了三个人，一个姓沈的处长，一个“谁说什么都在那狂记”的戴眼镜的小伙子，还有一个“长得像打手”。他们很专业，公事公办，也不喝水，10分钟就把事情讲完了。我当时就表了态：你们拿房产证出来，赔偿维修费，我就搬。<br>\n<br>\n接下来就收到了一封来自外交部的函件。信上说：洪晃女士，经过几次沟通，我们限你在某月某日之前搬出去，我们要收这个房子，至于你所提到的补偿，将在你搬出去之后予以考虑。<br>\n<br>\n我也回了一封信，说同意搬出去，但补偿的问题必须在搬出去之前先谈好。后来他们又发了一个函，还是一样的内容，我就没管它。等第三封函的时候，他们说已经雇律师了。<br>\n<br>\n接下来，我就收到一张法院的传票。再接下来就是预审，双方在法院见面。时间已经到了2009年冬天，登记护照身份证时，法官说，原来你拿的是美国护照。然后就问，补偿的话，你有没有任何房子花销的记录？我说没有。于是又给了一个半月的时间去举证。<br>\n<br>\n<br>\n后来实在没有证据，我和律师商量，直接找评估公司评估一下算了。但法院却迟迟没有指定评估公司。又过了3个月我才知道，原来是外交部还要追加被告人。<br>\n<br>\n<br>\n预审的时候他们就发现我拿的是美国护照，没有户口，起诉我是没有用的，所以要追加被告。我丈夫杨小平的户口在51号，追加上；妈妈当年在国务院发展研究中心的中国城乡发展研究协会当主任，为了办公方便，协会的注册地址也在这里，也追加上。<br>\n<br>\n直到2010年9月，追加被告的程序终于走完，法院通过公证摇号，定下了评估公司，评估才算正式开始。<br>\n<br>\n<br>\n官司这样又拖了大半年，最后，评估公司评定总维修费用80万，由外交部支付。我接受了这个结果。至此，经法院调解，我与外交部的“史家胡同51号”之争终有定论。<br>\n<br>\n<br>\n打这个官司不是因为我想留在院子里，而是因为我不想在和外交部谈定搬迁条件之前搬出四合院。我的朋友们都说我太轻易就放弃了这么好的一个四合院，其中一个懂房地产的跟我数着两个手指头说：“估价得两个亿啊，你想好了。”<br>\n<br>\n<br>\n其实，我总是在想，搬出来完了，这个院子对我最重要的东西我都有了，就是记忆，这个谁也拿不走。而我不想让自己变成那个送苹果的阿姨，不想为了得到一个四合院，让我的灵魂变成一个废墟。<br>\n<br>\n<br>\n口述/洪晃 摄影/邵欣 登载于《博客天下》总68期","date":"2020-02-13","agreeCount":3,"discussionCount":0}