{"type":"article","id":1447,"title":"【品葱备份】品葱搬运工回答集671-675","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集671-675<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>671.专栏文章: 关于不同民族和历史的一点随想</blockquote><br>\n<br>\n不可说October 15, 2018<br>\n说起俄罗斯转型这个问题，总是有很多人士说起戈尔巴乔夫作为反面典型，哪怕戈尔巴乔夫在苏联解体后根本不再执政，很多人都要把他下台之后俄罗斯的十几二十年经济停滞后退算成他的过错。普京更有名言“谁才是俄罗斯史上最大的卖国贼？那些把权力扔在地上，让一些歇斯底里的疯子捡起来的懦怯者，比如尼古拉二世和戈尔巴乔夫”。<br>\n<br>\n与之形成对比的，是二战结束之后，英国人民把带领他们打赢二战的伟大领袖丘吉尔选下台，把更提倡自由主义经济政策的工党选上台。我常想万一选上的是个经济政策实际上更糟糕透顶的，会不会有英国人因此指责丘吉尔是卖国贼。但仔细想想又觉得不可能，毕竟英国人乃是自己把丘吉尔的权力夺走的，而且他们并没有过让权力长期被一些歇斯底里的疯子捡起来。丘吉尔为此曾说过“对伟大人物忘恩负义是伟大民族的标志”。我并不赞同这一句话，也不认为英国真的对丘吉尔忘恩负义了。但我确实在某些事情上看到了不同民族之间不同的历史，和不同的价值观。<br>\n<br>\n究竟是不同的历史塑造了不同的民族，还是不同的民族塑造了不同的历史呢？<br>\n<br>\n<blockquote><br>\n<br>\n672.政治观点不相同的人能否做朋友？</blockquote><br>\n<br>\n【问题描述】<br>\n尤其是，能否和共产党员做朋友<br>\n<br>\n<br>\n第三新索多玛 October 16, 2018<br>\n<br>\n不是，所谓政治观点不同是多大的差距啊？<br>\n<br>\n一个保守派找个自由意志我觉得很正常，一个白右找个白左也不是没可能，让我找个支持六四屠杀的？你杀了我吧。<br>\n<br>\n至于共产党员，看动机啦。有的人入党之前对党不了解，我觉得这就可以理解。<br>\n<br>\n而那些明明不信共产主义还要入党的反而别当朋友为好，因为他对信仰不真诚。那他对你会真诚吗？<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>673.目前除了港台以外，有哪些致力于中国大陆民主的年轻异议人士？</blockquote><br>\n<br>\n流可October 16, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n胡佳： 原名胡嘉，1973年7月25日（45岁）<br>\n<br>\nWiki链接：胡佳<br>\nhttps://zh.wikipedia.org/zh-hans/%E8%83%A1%E4%BD%B3_(%E7%A4%BE%E6%9C%83%E6%B4%BB%E5%8B%95%E5%AE%B6)<br>\n诺贝尔和平奖被提名人，2008年欧洲议会萨哈罗夫人权奖。<br>\n<br>\n胡佳其实也40多岁了，他长得非常小鲜肉，跟20多岁似的，说话也是一股子的温柔，但他是一个真正的斗士。<br>\n<br>\n<br>\n<br>\n薛明凯 1989年10月8日（29岁）<br>\n<br>\nWiki链接：薛明凯<br>\nhttps://zh.wikipedia.org/wiki/%E8%96%9B%E6%98%8E%E5%87%AF<br>\n<br>\n薛明凯是秦永敏的徒弟秦是全世界坐牢时间最长的政治犯，人称中国曼德拉。<br>\n<br>\n秦指了两个人当他的徒弟，薛明凯是其中之一，尽管看起来有点黑社会的意思，但是薛的确是不折不扣的民主斗士，他数次入狱，搞得家破人亡，依然坚持理想与信念。很有几分秦的影子。<br>\n<br>\n<br>\n<br>\n黄文勋 1990年3月11日（28岁）<br>\n<br>\n赤壁三君子，当年在街头举牌要求共产党下台，并号召大家不要害怕中共，被捕入狱。<br>\n<br>\n他可能是中国第一批90后政治犯，入狱的时候只有23岁。今年被释放，据说依然处于警察的骚扰和监控之中。<br>\n<br>\n***<br>\n中国有异议的年轻人很多。<br>\n<br>\n我不知道网络上经常批评中国年轻人不行了，向往独裁之类的声音从何而来。<br>\n<br>\n我自己看到的情况，中国年轻人和其他国家年轻人的政治取向没什么区别，只不过中国打压比较厉害，有异见的声音都被压了下去，导致海外或者世界上听不到中国年轻人的声音。我至今没有看到海外的自媒体或者民运人士谈论这一点，去支持帮忙这些年轻人发声。<br>\n<br>\n相反很多人都在指责中国人年轻人犬儒主义横行，把专制高压下人们的恐惧当作中国特色的缺点，甚至叫嚣消灭中国人。<br>\n<br>\n这一点也是非常可惜的，中国年轻人的努力都在被抹杀，历史不应该忘记他们<br>\n<br>\n<br>\n<blockquote>674.蔡英文说的用爱发电到底怎么回事？</blockquote><br>\n<br>\n信仰民主者October 16, 2018<br>\n你好，关于提问者所问的「蔡英文说的用爱发电到底怎么回事」的问题，我把事情从头开始说，但我要强调的是蔡英文从没有支持、暗示、赞同过用爱发电。<br>\n<br>\n首先，用爱发电此一标语是2015年3月14日臺湾废核大游行时，主妇联盟所打出的标语，坦白说非常吸睛抢眼。接著在2017年8月15日，臺湾发生了大停电，起因是电厂的电力机组人为操作失误，但人们想起了主妇联盟两年前曾经的标语，于是矛盾转移到她们身上，愤怒的人们灌爆了主妇联盟的脸书，又替用爱发电这句口号进一步打响知名度。<br>\n<br>\n接著，主妇联盟属于纯社会团体，不能够也无法代表任何政治机构或党派，发言亦不具官方性质。换句话说，她们只是表达自己的诉求，就算是希望真的用爱发电，那也属于个人言论自由的范围，无关政府或总统，更何况她们解释过那只是比喻性的说法。<br>\n<br>\n最后，就我所知中国媒体喜欢把「用爱发电」「蔡英文政府」两个词连结起来，但蔡英文是在2016年上台的，就算真要算，也算不到她头上，应该算到马英九身上。更何况这只是一个公民团体的环境保护诉求中，众多口号里的一句，根本不是什么大事。<br>\n<br>\n<br>\n<blockquote>675.请问各位葱友，你们自己为争取中国民主或者自由世界的存在做出过什么贡献？</blockquote><br>\n<br>\n【问题描述】<br>\n大家天天都在给中共挑毛病，那么请问各位自己在日常生活中又为中国民主或者自由世界做出过哪些实质性贡献呢？<br>\n<br>\n乱弹 October 16, 2018<br>\n<br>\n<br>\n自由世界的确需要争取。<br>\n<br>\n国内:<br>\n<br>\n1. 每到选举季节，鼓励亲戚出门投票，例如现在。<br>\n<br>\n2. 在校内参与或组织活动，并与老师、教授沟通缺课问题，例如太阳花学运。<br>\n<br>\n3. 上街观察或表达诉求，例如同婚或劳基法。<br>\n<br>\n中国: <br>\n<br>\n1. 帮忙用曝光度保护发声者。之前有妹子在天安门前面举台湾独立旗(海豚)，证件被公安扣了，后来她顺利回国。<br>\n<br>\n2. 帮忙翻墙。例如十九大期间在沿海城市和当地妹子逛街，逛完顺便帮她弄好VPN，她非常开心，晚上我义不容辞的续摊了。<br>\n<br>\n3. 写教学文章，浅白的传播安全知识。例如我的专栏，请网友们多看多指教。<br>\n<br>\n4. 能交流就交流。之前有D8出征笑到往生事件，我一方面用程式註册大量垃圾帐号攻击那些洗版水号，另一方面和少数中国网友沟通，顺便普及翻墙知识和软体，再顺便顺藤摸瓜企图定位他们。<br>\n<br>\n还有些比较可有可无，例如捐款给网站或媒体。<br>\n<br>\n另外曾跟某爱车的中国朋友喝酒半开玩笑，情势变化之际他要撤资或至少别资助共党，别站在台湾对立面，若台湾独立就送他辆当年M5，敬友谊敬未来。<br>\n<br>\n还有像是一些中国企业的黑料，要等有曝光时机，不过这多半是我的公报私仇。之前有个傢伙只因为我「对共党好像有意见」而刻意疏远，后来我「刚好知道」他接手上亿RMB的事业和一些内幕(坑民众、资金移出)。整天说要统别人，都不怕自己哪天被捅。<br>\n<br>\nBTW 我接触到的中共党员，有点%数的都知道共党真面目，也知道党国的区分，他们就是典型的体制内身不由己，我只希望他们在权限范围内别为虎做伥。<br>\n<br>\n至于那些网路上的五毛六毛，让我想到萧全的海草舞。<br>\n<br>\n「像一颗海草海草，随波飘摇，海草海草，浪花里舞蹈。」","date":"2019-05-04","agreeCount":1,"discussionCount":0}