{"type":"article","id":14499,"title":"2020, 二月十三，疫情中的时局解析","uid":25982,"topics":[1249,3370,5262,5689],"contents":"（做这个时局解析并无他意，<br>\n&nbsp; 只希望乱世中的同类了解一点求生与逃亡的方向。<br>\n&nbsp; 也请看贴的网警手下留情，<br>\n&nbsp; 虽然直言了你家主子的手段，<br>\n&nbsp; 救人一命如造七级浮屠。）<br>\n<br>\n2020年，2月13日，中国国务院港澳事务办公室主任换人。<br>\n<br>\n香港抗争者不免议论一番，<br>\n威权结构的权力运作果然是高高离地，有自己的套路。<br>\n张晓明离职，新主任是前浙江省委书记，以大拆教堂十字架闻名。<br>\n<br>\n同时中国国内传出的几条消息就如同闪电劈在金字塔上，<br>\n湖北省省委书记、武汉市市委书记都换人，<br>\n2600名解放军将派赴武汉，湖北省十堰市进入战时管制。<br>\n<br>\n十堰市仅新增病例26例，明显这个数据与政府的行动级别不符合。<br>\n<br>\n当日全球确诊6万人，死亡1355人。<br>\n湖北省确诊四万八千人，中国香港50人，台湾18人。<br>\n海外达到491人，其中日本247人，新加坡50人。<br>\n<br>\n在近年，中美贸易战开打，然后中共对香港抗议镇压失败，<br>\n对台湾选举操作失败，而病毒从武汉爆发之后就破城而出，<br>\n湖北被封省，中国被封国，如同一部厄运列车加速冲出。<br>\n<br>\n中共使用镇压的力量来对付病毒，却被小粉红们爱慕不已。<br>\n用对付中国人的方法对付病毒，残酷行为被美化，<br>\n这就是暴力美学。其实金字塔对付所有问题都是一个方法：镇压。<br>\n<br>\n美国已经知道：中国可能开始赖帐，<br>\n中美贸易中的天灾条款可以让中国中止协议，<br>\n美国的两千亿美金订单可能要泡汤了。<br>\n<br>\n这就是为什么白宫的总统助手：纳瓦罗，Peter Navarra， 直接提问：<br>\n病毒哪里来的？中国必须回答疫情如何开始的。<br>\n<br>\n可能也是这个原因让美国立刻派出战略轰炸机沿着中国解放军飞机绕台湾的<br>\n路线逆向飞了一圈。<br>\n<br>\nNavarra 的提问显示美国认为瘟疫是中国自己搞的「保险诈骗案」，<br>\n自己烧了自己的工厂，然后向保险公司骗取赔偿。<br>\n<br>\nNavarra 在十年前就写好了一本书，《中国战争》，<br>\n书名很让战狼中国人感兴趣，其中一场就是「生化战」。<br>\n这一次由 Navarra 来提问说明白宫已经没有多少耐心，<br>\n他是白宫的贸易顾问，是中美贸易问题的推手。<br>\n<br>\n同时广东出台一条命令：抢救疫情时可以征用民间物资，包括人、财、物。<br>\n<br>\n这样珠三角地区可以和自由经济说拜拜了。<br>\n韭菜们大概不知道这就是镰刀操作指令。<br>\n小粉红们大概也不懂这就是亲爹变成大灰狼的故事要开始了。<br>\n<br>\n维持自由市场必须保护私人财产的安全，<br>\n没有私产的安全，就没有自由市场。<br>\n<br>\n此时，香港人应该明白了，林郑可能早就知道香港必须变成疫区。<br>\n<br>\n川普直接削了世卫WHO的经费。<br>\n<br>\n美国人知道他们不可能有机会去武汉P4实验室做现场调查，<br>\n因此中国病毒已经升级成为直接让美国损失二千亿美元的病毒，<br>\n美国是不肯吃下这一顿套餐的，之后很可能会火力升级。<br>\n<br>\n欧洲仍然和二战前夕一样，以和平的名义纵容暴行，<br>\n搞绥靖主义。当年英法都试图安抚纳粹，<br>\n今天德法做为欧盟大国就试图讨好中共。<br>\n<br>\n日韩新加坡都被病毒重击，日本抱着钻石公主难受极了，<br>\n这一条船上超过210人已经确诊，船上包括船员总共才3700人，<br>\n很多都是年长者。新加坡58人确诊，韩国28人，泰国33人。<br>\n<br>\n台湾人就更喜爱蔡英文，她又做对了，<br>\n提前终止接受中共丢回来的所谓台胞飞机。<br>\n第一位女总统总是小心翼翼好像是一直在走钢丝，<br>\n却一步也没有错过，就没有让中共得手过。<br>\n<br>\n印度尼西亚就是 0 确诊，人们去问：你们怎样做到的？<br>\n<br>\n印尼人坦诚的回答：<br>\n因为检测过程昂贵，所以没有检测。<br>\n当然是 0 确诊。","date":"2020-02-15","agreeCount":17,"discussionCount":0}