{"type":"article","id":1449,"title":"「自古以來」的「新疆」","uid":951,"topics":[367,665,330],"contents":"<blockquote>如果說西域小國兩千年前給你駐軍權讓你協助防衛能叫主權的話，我看生活在確確實實統治過大半個歐洲的羅馬帝國本土上的義大利人做夢都能笑醒。</blockquote><br>\n<br>\n自古以來這四個字可以說是你國人混水摸魚見縫插針伝統芸能的代表了。每次有人給我吧啦吧啦什麼自古以來，我很自然地就會萌生出這個問題：自多古？這是一個正常人都會有的思維過程，如果一個人天天復讀這四個字而從未再往深處想，基本可以隨手b掉，沒有浪費時間交流的必要。<br>\n<br>\n先單純從漢語文法來解析一下這個詞。「自⋯⋯以來」即「從⋯⋯以來」，表示一個動作或狀態從某個過去的時間點不間斷延續至今。「古」即「古代」，表示一段過去的時間。這就有的說道了。我們顯然不會把近幾十年叫作古代，能被稱作古代的至少也在1840以前。那麼在古代這個範圍內，統治你國中原地區的政權（注意不是漢人）控制過天山地區的，就只有自1759年攻滅準噶爾汗國的滿清，乾隆帝十全武功之一，順手還滅殺了一波當地原住民。也就是說，對天山地區，自古以來指自1759年以來距今約250年，條件是你是滿人+大清或其合法繼任政權還在。<br>\n<br>\n如果你是漢人，那麼這個古就會推後到1928年，旗人+漢人盛世才控制新疆。但若是從這裡算起，這個自古以來的「古」就完全站不住腳了。<br>\n<br>\n在這裡肯定有人要抬槓。清帝退位，中華民國當繼承滿清全部領土，新疆是大清的一部分，自然也是中華民國的一部分。是中華民國的一部分，自然也就是PRC的一部分，不能獨立。<br>\n<br>\n中華民國法統承自滿清不假，但此民國非彼民國，1924年馮玉祥首都政變廢清帝和1928砲黨北伐北洋覆滅以後，這個法統顯然就不存在了。<br>\n<br>\n「自古以來」背後的意思當然不是強調古，而是想表達我匪對新疆統治一脈相承的合法性，和康梁等人發明的偽種花民族及其民族主義綑綁銷售。邏輯鏈是：新疆歷史上曾是中原政權的一部分→我共產黨現在統治中國本部かつ我共產黨七十多年前征服了東突厥→東突厥是中國的一部分。這個邏輯當然是傻逼且不要臉的。<br>\n<br>\n所以結論是，滿清以種族滅絕手段征服天山地區改名新疆，中華民國北洋政府合法繼承滿清對新疆治權，國民黨政府發動暴亂推翻北洋，顯然不能繼承新疆主權，此後對天山的直接或間接干涉，和合法二字半毛錢關係也沒有，完全是侵略和征服行為。至於後面的共產黨政權，呵呵。<br>\n<br>\n那麼我如果加厚臉皮，把18世紀左右才出現的近代「中國」概念強行給東亞中原歷史政權全部套上呢？<br>\n<br>\n然後你會發現中原政權對天山的控制在天山地區漫長的歷史中的微不足道。<br>\n<br>\n你國信史自商始，只控制了黃河流域一部。西周開始分封，至西漢在消滅了無數先住民，基本控制本部之後，才第一次有了對西域的野心。BC60設置了所謂「西域都護」，這是你國現在對東突厥主權聲索的源頭。這個西域都護，據說主要任務是「保護邦國，督察外國」。漢對邦國是否有主權？顯然沒有，西域國家從來都不在郡縣編內。如果說西域小國兩千年前給你駐軍權讓你協助防衛能叫主權的話，現代米軍駐紮於全球140多國家的基地內，看來地球統一指日可待。就這麼個西域都護，前後斷續加起來也不過100年。<br>\n<br>\n四百年後鮮卑漢人混血的唐帝國又來設了個「安西都護」斷續又是一百多年，和吐蕃帝國回紇帝國交替控制，而且基本是聯合當地部族推翻舊勢力扶植新勢力，新勢力就納入了「勢力範圍」，就可以堂而皇之畫進意淫地圖，尤其是唐，660年到662年達到的最大勢力範圍圖，畫進教科書，我當年看的時候還以為我大唐三百年一直這麼大，我相信90%的你國人都是這個看法，回頭想想簡直哭笑不得。而且你國史書一直在刻意模糊「領土」和「勢力範圍」兩個概念，舉例來說東歐諸國是蘇聯的勢力範圍，蘇軍可以駐軍甚至干涉內政，但俄國人再不要臉也不敢說東歐是自己的領土，但你國人敢。<br>\n<br>\n然後呢？然後就沒有然後了，唐亡後再沒有漢人控制過西域，直到百年前的中華民國。<br>\n<br>\n那麼不難算出，漢人迫真控制西域的時間約250年〔漢BC60-AD23, AD91-107, 唐AD648-672, 679-820，自BC60算起，大概13%〕，而且沒有治權只有駐軍權。如果這都能成為你國對東突厥天山地域統治的合法性來源的話，我看義大利人做夢都得笑醒。<br>\n<br>\n未完<br>\n<br>\n<br>\n<a href=\"https://matattron.home.blog/2019/04/23/èªå¤ä»¥ä¾/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matattron.home.blog/2019/04/23/自古以來/</a>","date":"2019-05-04","agreeCount":1,"discussionCount":0}