{"type":"article","id":14493,"title":"南大小百合BBS干货猛文：中国各省独立后的战争与和平","uid":3685,"topics":[650,444,2955],"contents":"Tuesday, November 11, 2014<br>\n纯属娱乐：如果各省独立开战，谁会赢？<br>\n发信人: kiracoo (ts), 信区: Pictures<br>\n标 题: 纯属娱乐：如果各省独立开战，谁会赢？<br>\n发信站: 南京大学小百合站 (Mon Nov 10 23:58:24 2014)<br>\n<br>\n<br>\n<br>\n以中国的政治环境，我不认为真的写出一篇有趣的长文，能够被容忍。<br>\n但我还是很想写。<br>\n于是就脑洞大开一下（娱乐为主，纯属虚构，请勿当真，一些敏感地区就不说了）：<br>\n<br>\n-------中央政府解体后短暂的和平-----<br>\n<br>\n在中央政府宣布解散、各省自动独立的第二天，东北三省就宣布合并。设立首都的过程有<br>\n一些耽搁，不过最后沈阳依靠大军区驻地的资源，和铁路枢纽的地位，还是比较顺利的成<br>\n为了新的东北联合政府所在地。<br>\n<br>\n广州市民间自发形成的『撑广东』组织迅速驱赶了外来官员，成立了新的民主政府，国号<br>\n定为『岭南民国』。跟港澳代表的谈判也卓有成效，在继续维持一国两制的基础上，港澳<br>\n加入新成立的岭南民国，通过了更宽松的港澳通行证政策，以及《反地域歧视法》，禁止<br>\n香港市民有歧视岭南民国同胞的言论和行为。<br>\n<br>\n不久后，新政府还通过了以粤语为唯一官方语言的政策，在省一级和几个主要的广府话的<br>\n市一级，也取缔了所有的普通话广播和电视。这让深圳的大部分居民感到很不安，其中一<br>\n部分人去了国外，也有一部分人选择回到家乡所在省。新政府还出台了类似上海的户口打<br>\n分政策，分不够的不能够在广东停留，否则要花10万块钱办暂住，或者去珠江挖沙子。于<br>\n是珠三角的大量外来务工人员也出现了大规模的回流潮。因为高速极为拥堵，火车运营陷<br>\n入混乱，二手摩托车市场异常火爆。有些地方出现了高速收费员不允许摩托车通过，导致<br>\n被群殴致死的事件。<br>\n<br>\n在对非粤语方言在学校、广播、办公等场合的全面禁令在颁布后，潮汕地区也迅速地宣布<br>\n了独立。但以广府人为主的民运领导人深感客家人一直愿意使用粤语，难能可贵，加上客<br>\n家帮在广东政治界也有较大的影响力，就特地没有禁止客家话的广播，这争取了客家地区<br>\n留在了岭南民国内。<br>\n<br>\n北京在中央政府解体后出现了大规模的混乱，残余的政治势力陷入派系混战，最后形成了<br>\n『北京独立为城市国家，寻求外国保护派』，『华北自治派』，和『恢复中华统一派』三<br>\n个主要的派别。虽然很多北京土著在火车站打出了『来了北京就是北京人』的横幅，并且<br>\n在接受媒体采访时，纷纷宣称『异地高考这事儿我们真的没意见』，但还是有很多人在考<br>\n虑是否要离开北京，回到故乡。有些家庭甚至出现了子女选择留在北京，而父母分别回到<br>\n不同家乡的景象。不过，大部分原籍北方其他地区的人还是选择了留下。<br>\n<br>\n在中央政府宣布解体时，上海是第一个选择独立的，同时迅速召开了国际新闻发布会。在<br>\n上海独立后的第二天，浙江省表决通过直接加入上海。在南京，在事件突发的前几天，关<br>\n于是否加入上海是有一些争论的。坊间一直有传闻，如果省政府决定加入上海，南京军区<br>\n的一些力量就会发动政变。不过，事情在几天后发生了转机。沪浙两地派来了联合代表，<br>\n说服江苏只要加入，首都会设在南京。这很快平息了争议，也打消了苏北部分地区独立的<br>\n倾向。新的『东华共和国』就此成立。<br>\n<br>\n新的东华共和国政府，通过对支持日本入常的承诺，换取了联合国中的合法中国的代表权<br>\n。结交日本的策略在南京引发了大规模的游行，然而，国内大部分代表还是认为大敌压境<br>\n，争取到日本的支持大有裨益。这些游行都被镇压了。<br>\n<br>\n安徽省在多次向南京政府抛出橄榄枝之后，最终也得到了接纳。据传言，国府内部有上海<br>\n的代表在讨论安徽问题的会议上曾说『万一西边北边要打仗，安徽可以帮我们死点人』，<br>\n大大推进了对并入安徽的批准议程。但这个说法被迅速辟谣了。<br>\n<br>\n与北京和广东的情况不同，上海的移民在独立后并没有出现大规模的回流潮——很多人的<br>\n家乡依然是新成立的华东共和国的一部分。另外，新的南京政府依然以官话为标准语言，<br>\n也让少数非包邮区的移民安了心，只不过标准拼音方案被恢复到民国时期的情况。此外，<br>\n吴语标准语的制定被列上新政府的议事日程，一些语言学专家在探索揉和苏州话、上海话<br>\n和杭州话的特点创建一门新语言是否可行，但讨论的过程险些引起内讧，只好暂时搁置。<br>\n<br>\n四川省政府在独立之后，第一件事就是去找重庆政府谈判。一开始这个会议变成了重庆代<br>\n表对过去省城财政压迫的各种『翻小肠』和『倒苦水』的故事会。结局很有戏剧性，成都<br>\n的一位女代表最后用『川麻似哦们滴，也似你们地，火锅永远似你们滴』打动了重庆方的<br>\n代表。四川省顺利的重归统一， 国号『21世纪新蜀国』，简称新蜀国。这之后不久，云南<br>\n和贵州两地也加入了四川。<br>\n<br>\n广西分裂为两国，一部分申请加入了岭南民国，另一部分申请加入了新蜀国，都顺利得得<br>\n到了批准。边界基本按照西南官话和粤语在广西的分界线设立。然而在边界地区时有小规<br>\n模菜场冲突发生。这一『广西问题』，为岭南民国和新蜀国之间战争的爆发埋下了导火索<br>\n（西南地区被排挤的移民显然是另一个冲突因素）。<br>\n<br>\n陕西、甘肃、宁夏三省，也在西安建立了西北联合政府（宁夏本来企图加入势力更强大的<br>\n北京政府，无奈此时已占上风的华北自治派没有同意），为了避免在局势不明朗时增加太<br>\n多仇恨值，三省的代表并未取国号（据小道消息，根本原因是『大秦国』的国号没有得到<br>\n兰州军区代表的首肯，而任何包含『西北』字眼的国名都过于矮化自己）。<br>\n<br>\n其他省在这一阶段基本处于各自独立的状态。湖北政府在独立后率先建国号为『楚』。湖<br>\n南的领导不甘人后，建国号为『大楚』。这之后湖北再度更名为『正宗楚』。福建则立国<br>\n号为『闽主国』，据扬子晚报报道，该国首长一直对自己想出这一一语双关的国号而感到<br>\n非常自豪。江西临时政府的首脑本来也考虑建国号为『赣国』，但是好像民调的结果对这<br>\n个国号也不是很喜欢，就只好作罢，就没有起国号，而且是加入他国还是保持独立也没有<br>\n达成一致，就只好一直维持临时政府的状态。<br>\n<br>\n山雨欲来风满楼。<br>\n<br>\n-------战争初期--------<br>\n<br>\n这难能可贵的和平并没有维持太久。<br>\n在持续了几个星期、祸及河北和天津的大混战以后，华北派控制了北京的政治。新的华北<br>\n自治政府在做出『新北京，不吸血』的承诺后，合并了天津、河北、山西和内蒙古的华北<br>\n部分，但与山东的谈判却迟迟没有结果。谈判的主要阻力在于，山东仰仗华北唯一没有受<br>\n到重大破坏的制造业，以及济南军区和北海舰队（含辽宁号，此时为了团结青岛，已更名<br>\n为青岛号）的兵力，拼力争取在新的华北联合政府中有更大的发言权，但山东条件中的一<br>\n些条款，比如北大清华搬迁济南，或者统一高考录取，让北京的面子和里子都有点挂不住<br>\n。<br>\n<br>\n在其他各国还在为了意识形态纠结不休时，沈阳政府已经实现了全国总动员。趁着北京忙<br>\n于与山东谈判，北方防线军备懈怠的机会，东北的机械化部队迅速集结到了山海关一线。<br>\n因为北京附近的部队在早期三派内斗时期损失太多，即使有山海关天险，在东北的坦克集<br>\n群下也没有撑过一个星期。北京城迅速被东北军占领了。这之后东北人和山东人的谈判反<br>\n而顺畅很多，代表们迅速就『《闯关东》既是山东历史，也是东北历史』达成了一致，并<br>\n决定关于高考的话题以后再慢慢谈，毕竟以后哥俩统一了全国一切都好说。一个稳定的政<br>\n府就此成立，并沿用了『中华人民共和国 』的国号（遗憾的是，联合国的席位，已经被上<br>\n海窃取了）。在以东北和山东的代表为主导的联合政府成立后，河南省也主动加入了进来<br>\n。至此，华北在死伤很小的情况下，达成了统一。<br>\n<br>\n定都成都的西南共和国在建国后，坐拥中华境内最大的土地和人口，以及大量的军工企业<br>\n，自信心爆棚，决定一雪西南只有偏安地方政权的前耻，扭转蜀地男生多娘炮的错误印象<br>\n，制定了一个堪称『21世纪隆中对』的扩张方案。他们先和西北的政府达成了『川陕互不<br>\n侵犯友好合约』，又成功跟两个楚国两国结成军事同盟。之后，新蜀国全国大誓师，喊出<br>\n『要用蜀人的剑，为蜀人的饭馆争取市场，雄起！』的口号，主动向岭南民国宣战，意图<br>\n将珠三角制造业基地成为成就蜀人亚东霸业的第一块拼图。<br>\n<br>\n两国把主要兵力都投入了对广西的争夺战中。 在深圳人才和珠三角工人大量流失后，广东<br>\n的制造业出现了大规模的瘫痪，战备生产的速度大大落后于民运起家的民国领导人的预估<br>\n，广西前线战事极为吃紧，民国的防守线逐渐退缩至北海-南宁-梧州一线。<br>\n<br>\n眼看民国陆军在广西一线渐渐有些吃不消，海军又无用武之地，民国国防部和外交部的几<br>\n名大员连夜伪装在西北撤侨的客机上，来到了西安。他们承诺，如果西北的空军能以西飞<br>\n的制造能力牵制蜀国的空军，同时陆军从汉中方向南下配合出兵， 合力拿下蜀国，岭南民<br>\n国就会把北海长期租借给西北地区，以提供西北梦寐以求的出海口，同时会在西安高新区<br>\n投资建厂，以及无偿提供技术转移。他们还承诺近期就会运送大量轻工业产品至西北，以<br>\n解决西北目前出现的民用物资匮乏的情况。西安当局对这个计划表示了极高的兴趣。遗憾<br>\n的是，两个楚国都在广东排挤移民的行动发生后，与蜀国结盟，封闭了与广东的交通线。<br>\n因此，岭南民国承诺的第一批轻工业产品物资，包括一批旧中国时期的锤子手机订单，迟<br>\n迟无法走陆路到达西北。而随着很多地区都发生了大规模空战，大部分的民航班机也已经<br>\n停运，制空权则牢牢地控制在蜀国成飞持续壮大的歼10机队下，空中补给线也无法为继。<br>\n两国的合作最终化为泡影。<br>\n<br>\n东华共和国建国后，跟周边的正宗楚、江西临时政府、闽主国都采取了睦邻友好政策，彼<br>\n此相安无事，生意照做，公园婚介所照开。但是眼看北方迅速统一后形成了巨大的军事威<br>\n胁，而且新的以山东-东北人士为主的政府首脑中统一派的观点占据了上风，似乎并无缴纳<br>\n岁币求和的可能，共和国的军政领导人还是感到非常的不安。<br>\n<br>\n在这样的情况下，共和国的代表通过在联合国各组织内，以及华盛顿的积极活动，争取到<br>\n了一只主要由欧美日士兵组成的联合国维和部队，在上海布防保护外国侨民，南京军区自<br>\n己的部队则在装备了大量美械后，部署在了淮河一线——吸取淮海战役部署在徐州的教训<br>\n（这引起了部分淮河以北民众的不安，有一些脱离东华，加入中华的情绪在暗流涌动）。<br>\n东华地区的备战计划也在进行中。吉利汽车和奇瑞汽车分别改名为『吉利军用轮式车辆生<br>\n产厂』和『东华第一军用汽车制造厂』，江淮汽车则改名为『东华第一主战车辆制造厂』<br>\n。东海舰队也集结了大部分的作战力量，随时准备如有变故，直插北京。<br>\n<br>\n与此同时，泛闽南主义者利用台湾的政治献金，买通了闽中的一些村支书，利用沙县小吃<br>\n的网络，在福建、海南、潮汕三地进行了大量的洗脑工作，宣传福佬人历史文化和语言的<br>\n共同纽带，最终促成了联邦制的 『河洛合众国 』（注：河洛文化，又称福佬文化，即闽<br>\n南文化）的成立，并成功打压了闽北的势力，将新的首都设在厦门（据传福州的一些精英<br>\n在这之后跑到东华共和国去了）。<br>\n<br>\n江西临时政府的官员，此时还在为了加入东华，还是加入岭南，还是与两个楚国结成共同<br>\n防御同盟争论不休。最后只好继续维持现状，并同时与周边各国交好。<br>\n<br>\n湖南内部有一部分军国主义者对岭南民国排斥非粤语移民的态度非常不满，仗着湖南发达<br>\n的机械制造业，和充足的军事人才，一直蠢蠢欲动意图南下进攻广东。但是政府内部的另<br>\n一些人坚持认为湖南目前军力太少，募军、训练新兵都需要时间，越过南岭天堑难度也较<br>\n大，主张保持中立，并观望后续事态的发展，最后理性的声音还是占了上风。<br>\n<br>\n-------战争中期-------<br>\n<br>\n武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。力量对比不但是<br>\n军力和经济力的对比，而且是人力和人心的对比 ——毛泽东，《论持久战》<br>\n<br>\n由于劳动力和人才双重流失，岭南民国的战备生产着实跟不上前线需求。在相持了一段时<br>\n间以后，因为缺少新的补充，岭南民国还是没有撑住在广西的防线。南宁、北海依次失守<br>\n后，蜀国的部队便以摧枯拉朽般的速度开到了广州城下。在经过了一个星期的艰苦卓绝的<br>\n攻防战后，广州还是投降了。<br>\n<br>\n被并吞以后，出乎意料的是，广州群众纷纷表示情绪稳定，『无非讲北京话变四川话，四<br>\n川话同白话还 多相似少少』。成都政府也在围城时就宣布，虽然官方语言还是四川话，但<br>\n会比旧中国更宽容粤语的发展。因此统一的过程还比较顺畅。不过，不和谐的声音也是存<br>\n在的，广州有一些异见报纸，就曾经报道过成都当局通过『高额蚝油税』等方式暗地里对<br>\n粤菜馆进行打压，但是后来这些报纸都消失了。<br>\n<br>\n值得一提的是，南海舰队大部分力量没有受损，撤退到了西沙群岛一带，坚持作最后的抗<br>\n争，后来这些人逐渐消声觅迹，而据后来的野史学家推测，那些军舰都变成了公海赌场。<br>\n<br>\n在下一步是向西还是向北进军的讨论中，华北-东北的主要领导一致认为要恢复中国的统一<br>\n，在华东地区通过经济、人才和外交优势充分弥补军备劣势之前，先集中力量收复华东地<br>\n区应该是重中之重。华东和华北两大共和国的战争还是不可避免的发生了。<br>\n<br>\n东翼淮河的防线没有支撑多久，二野和三野的坦克师就基本保持完整地攻到了长江北岸。<br>\n沿着长江，东华共和国的军队在联合国军队的支援下，对北方的渡江企图进行了数次毁灭<br>\n性的阻击。安庆、扬州等江北沿江城市在炮火中遭到了巨大的破坏。西翼则在六安-合肥一<br>\n线形成了拉锯，河南的信阳也变成了绞肉机。<br>\n<br>\n在东北、北京军区的机械化部队正面突破长江防线的企图都被粉碎以后，北方以济南军区<br>\n为主，在第二年的春季制定了一个后方突破计划，代号为『五月梅雨行动』。在西侧，北<br>\n方利用几大军用飞机厂源源不断的飞机供应建立了绝对制空权，落了两个空降师到皖南，<br>\n从后方包抄南京附近的守军。在东侧，北海舰队则一举纠集了包括青岛号（原辽宁号）在<br>\n内的主力舰艇部队，在黄海南部海域寻求与东华共和国的东海舰队的决战，企图占领制海<br>\n权后对上海发动抢滩登陆作战。同时在东海东部海域，北海舰队的大量潜艇还发动了意在<br>\n封锁美日支援的无差别潜艇战。<br>\n<br>\n遗憾的是，除了无差别潜艇战有一定成效外，其他行动都没能成功。黄山-宣城一带的山东<br>\n空降师据说完全被皖南春天美丽的油菜花迷住了，大规模的产生了厌战情绪（后来有精神<br>\n学家称之为『油菜花综合症』），很快就投降了。而在黄海海域，青岛号（原辽宁号）被<br>\n击沉，登陆上海的计划打了水漂。不过，华东舰队的舰艇损失也不小，登陆天津、奇袭北<br>\n京的计划也只好被放弃，剩余的海军被集中用来支援长江防御。<br>\n<br>\n战争进入了相持阶段。<br>\n<br>\n此阶段的几场战役异常惨烈。在北京和南京都有大规模的学生游行高喊着『中国人不打中<br>\n国人』的口号。但在北京，很多的游行队伍在辅导员『还想不想吃小笼包』的劝说下都很<br>\n快解散了。而南京的游行虽然是东华政府所希望看到的，也争取到了国际舆论的同情，但<br>\n也只是无济于事。谁叫江南的小笼包太好吃了呢？<br>\n<br>\n当时江浙一带还爆发了对北方的『长城』『一汽』『夏利』等品牌车型的打砸事件。宽带<br>\n山、19楼和西祠胡同上都有传言，参与打砸的主要是日系车主，而且背后是政府纵容的。<br>\n<br>\n东华和中华两国都一度考虑要空袭对方的主要城市。但对于北京当局来说，因为要考虑以<br>\n后对江南一带统治的稳定，对平民的军事行动显然是不能进行的。而对于东华来说，北方<br>\n军的巨大空中优势实在难以突破。南京政府也有跟美国订购一部分F35，无奈迟迟没有交货<br>\n，洛克希德马丁公司的人不断的抱歉说『美帝家也没有余机了啊』。<br>\n<br>\n在这样的困局下，南京政府派了代表到西安，说服西北出兵两面夹击华北地区。与之前的<br>\n情况不同，南京方面承诺援助的物资，很快就通过湖北的公路和铁路运到了。西北政府也<br>\n够义气，当下就集结了一些最能打的死刑犯，越过华山，对河南发起了进攻，同时对山西<br>\n的策反活动也在进行中（成效甚微）。这在一定程度上牵制了北京政府的兵力。<br>\n<br>\n-------战争后期-------<br>\n<br>\n『话说天下大势，合久必分，分久必合。』——罗贯中，《三国演义》<br>\n<br>\n新蜀国在统一了岭南地区以后，一边着手利用蜀国的人力重新组织珠三角的工业生产，一<br>\n边谋划着吞并两湖地区。他们派出了一支棒棒军，前面挑着宣传材料，后面挑着小面，对<br>\n两湖西部说四川话的民众进行了大规模的煽动。这些地方都出现了很多脱离楚国，加入蜀<br>\n国的民间运动。另外，他们还雇佣了一批历史人类学家，在成都商报发表社论，介绍『湖<br>\n广填四川』的历史，『湖广人跟四川人是一家人』。甚至还有学者在《当代语言学》上发<br>\n表论文，提出『楚』实际上是『蜀』在汉语口音变化过程中的误写。楚国，原本就是蜀国<br>\n的意思。这种论点在湖广的一些大西南主义者之中有一定的传播。<br>\n<br>\n但两个楚国的领导也没有选择坐以待毙。<br>\n<br>\n湖北的正宗楚自恃西边有巴山天险，宣布与蜀国断交，并中断了三峡对四川的电力供应。<br>\n他们连夜组织了一支『悍妇党卫军』，对这些运动进行了血腥镇压。一时间，中山大道，<br>\n汉正街，江汉路，司门口等地都有大批戴九头鸟袖标的中年大妈在抓人。武汉的火锅店、<br>\n麻辣烫店、川妹子发廊这些『具有明显的异族特征』的店铺都或者被强制改为热干面店、<br>\n鸭脖店，或者被停业整顿了。<br>\n<br>\n湖南大楚的领导则采取了比较稳健的应对措施。他们先是秘密的在湖南乡下搞了很多团练<br>\n，弥补正规军的不足，同时又派了一个代表团与成都政府谈判，希望楚国看在两国同盟关<br>\n系的份上，能够压一压四川民族主义在湖南的活动。然而，蜀国的代表在谈判的过程中表<br>\n现的非常强硬。不但没有同意湖南代表的要求，反而提出湖南西部的怀化、常德地区应当<br>\n按照民族自决的原则，并入蜀国。<br>\n<br>\n『湖南人的要求如此多，以至于我们根本不可能满意。』——蜀国元首在接受四川卫视的<br>\n采访时说<br>\n<br>\n谈判很快破裂了。蜀国的几个山地师由贵州和广东两个方向快速向湖南方向出击，本地由<br>\n土枪装备的团练民兵在正规军的冲击下还是显得不堪一击。在打出了几次可歌可泣的保卫<br>\n战以后，长沙陷落了。<br>\n<br>\n很快，湖南全境都被纳入蜀国版图。湖南卫视也被蜀国的一个足疗财团接管了。台名被改<br>\n为『西南卫视』，台标也从芒果换成了一只大脚的形状。很多节目也都被改了名。《爸爸<br>\n去哪儿》改名为《爸爸吃啥子》，《快乐大本营》改名为《巴适龙门阵》，内容也有些许<br>\n的调整。《我是歌手》虽然幸免于难，但赞助商也变成了小天鹅火锅。另外，还多了很多<br>\n麻将节目。<br>\n<br>\n蜀国本来打算一鼓作气拿下湖北，但川军战士此时经过长时间的征战，非常疲惫，纷纷情<br>\n愿希望能够在长沙修整一段时间，洗洗脚，掏掏耳朵，恢复一下体力。这个合理的请求得<br>\n到了爱护士兵的蜀国元首的首肯。<br>\n<br>\n但就在此时，一个坏消息却宛如晴天霹雳：北京政府趁着湖北的布防都集中在南部边境，<br>\n北方缺少防备的情况下，渡过了长江，占领了湖北地区。北方的军队之后沿江而下，占领<br>\n了东华共和国全境。在南京陷落以后，联合国的军队立即进行了『金山大撤退』，等到北<br>\n军到的时候，上海已经没有任何防守力量。东北的士兵把沪上皮草店中的貂皮大衣血洗一<br>\n空。而华北士兵则纷纷奔向各馒头店（对『馒头』和『包子』的不同理解使得北方士兵的<br>\n寻找过程颇费了一番功夫），打算好好享用一把传说中的小笼包。无奈真相是有点残酷的<br>\n：<br>\n<br>\n『我再也不相信美食了。』——一名天津士兵发现正宗的小笼包居然是甜的和烫面的以后<br>\n对战友说。<br>\n<br>\n东华的盟友——西北联合政府此时觉得大势已定，也就在没有谈太多条件的情况下，主动<br>\n宣布加了北京政府——虽然有少数鹰派分子曾提出使用核武器，但大部分人还是强烈的反<br>\n对了这一残害同胞的提议。而北京政府此时为了集中精力收复南方的国土，也就没有深究<br>\n之前西北人帮助江浙人的事情。虽然河南的代表仍愤愤不平于河南在战争中承受的损失、<br>\n历史上道北的河南移民遭受的歧视，以及西安抢夺了河南众多古都的风头，强烈要求严惩<br>\n陕西，但他们的呼声却被北方其他各地的代表完全无视了。<br>\n<br>\n平定东华共和国后，北方的兵力几乎未费吹灰之力，又顺势拿下了江西，京九铁路这个历<br>\n史上曾实现了江西人民通火车的夙愿的伟大建设，此时却讽刺得变成了北军机械化部队迅<br>\n速推进的工具。<br>\n<br>\n下一步即是吞并新蜀国和河洛合众国。<br>\n<br>\n显然，长沙的川军战士此时已经沉浸在湘妹子的温柔乡里面，战斗的意志力大大下降，没<br>\n有怎么打就缴械了。跟之前占领湖南时的英勇表现判若两省。很多四川战士在战败后接受<br>\n媒体的采访，被问到为什么会战败，都发出『此间乐，不思蜀也』的感叹。湖南卫视被一<br>\n帮东北黑社会控制了，台名和台标得以恢复，同时几个著名的节目也再度易名。《爸爸吃<br>\n啥子》被改名为《小样瞅啥呢》，《巴适龙门阵》被改名为《得劲澡堂子》，同时多了很<br>\n多二人转节目。<br>\n<br>\n北军在征服广东的过程中兵分了两路，一路是陆军直接从湖南南进。另一路则是利用北海<br>\n舰队的残余部分，以及征服东华后收编的东海舰队的舰只，从海路在深圳进行了登陆作战<br>\n。在北路翻过南岭的战斗中，北方士兵因为缺乏山地和丛林战斗的经验，受到不少阻碍。<br>\n但南路登陆深圳的作战却异常顺利。一些当地居民见到北军以后老泪纵横，激动地说到『<br>\n唉呀妈呀，总算把你们给盼来了』。之后拿下广州也就是顺蔓摸瓜的事了。<br>\n<br>\n由于福建周围地形复杂，而且战略上较次要，北军在收复了广东以后，才调转矛头进攻河<br>\n洛合众国。不过战争还没开始，河洛合众国就投降了。他们免费承包了北军所有的战地医<br>\n院，表示会为北军的西进作战出一份自己的力量。北军的领导欣然接受了这一提议。（事<br>\n后微博上有人转发了一些夜总会内部流传出来的视频，似乎能模糊的看到一些操着『H和F<br>\n分不清』的口音的南方商人陪着一些口音很像黄渤的政要，一时间京城的出租车上添油加<br>\n醋出各种段子）<br>\n<br>\n-------战争尾声与重建-------<br>\n<br>\n日本不是我们的祖国吗？为什么它战败了，大人们都在欢呼和庆祝？——某朝鲜中学生在<br>\n1945年8月的疑惑<br>\n<br>\n在进行了一个月的修整以后，北军集中全部兵力沿湖南-广东一线对新蜀国发动了总攻。但<br>\n毕竟北军的训练和装备都不很适应这一带的地形，经过了两年多的苦战，战线也只僵持在<br>\n桂林-张家界-三峡一线。死伤实在是太惨重了，而且伤员在送到战地医院后才死亡的事情<br>\n似乎特别多。人民日报有一些记者伪装成病人对福建人经营的战地医院进行了调查，但他<br>\n们后来也不知所踪。<br>\n<br>\n与此同时，蜀国在汉中地区的反攻却获得了成功。此时北军再想改变进攻方向，已为时晚<br>\n矣。攻克有汉中地区作为屏障的四川地区，死伤会太惨重，补给也会跟不上。而此时在北<br>\n方又掀起了大规模的反战游行，号召双方再度坐到谈判桌前。<br>\n<br>\n再打下去，对哪一方都不是太划算的买卖。<br>\n<br>\n在中央政府解体6年零3个月零27天后，新蜀国和新中国签订了长期停战协议，并确立了『<br>\n一个中国，各自表述』的原则。 这一段惊心动魄、狗熊辈出的混乱史，就此告一段落。从<br>\n这一天起，该抽烟的抽烟，该喝酒的喝酒，该烫头的烫头。<br>\n<br>\n此时，中华大地已满目疮痍，百废待兴。<br>\n<br>\n事实证明，与人们的担心不同，国际大家庭对战后的中国还是很友善的。巴基斯坦承诺会<br>\n转移部分枭龙战机的技术给新蜀国，并会帮助研发下一代战机。缅甸、老挝、柬埔寨等国<br>\n对两个中国提供了大量食物。菲律宾也大度的援助了很多工业品。广西的男性青壮年人口<br>\n在蜀国和岭南国、蜀国和北军的两次大规模战争中人口损失很大，很多姑娘都嫁到越南去<br>\n，在那边也受到了优待。印度在华建设了不少呼叫中心，同时兴办了很多『新西方取经英<br>\n语学校』，不过有不少同学背地里都抱怨老师的段子咖喱味儿太重，基本听不懂。广交会<br>\n的主题，变成了吸引非洲商人来羊城投资，一时间省城以黑为美，开了很多tanning club<br>\n。阿拉伯国家也在上海等地开设了一些『穆罕默德学院』，帮助上海人民去麦加、麦地那<br>\n等地留学、打工。很多上海打工仔回来都一个劲儿的跟别人说迪拜有多好多好，『这辈子<br>\n都没见过那么多高楼大厦』。据说，在上海当地甚至出现了一个叫『带路党』的地下非法<br>\n组织，带头人是叫李微还是数卷叔叔来着（也有人说李微就是数卷叔叔，数卷叔叔就是李<br>\n微）， 在盘盘网等地大力鼓吹伊斯兰的先进文明。私下里他们经常请富裕的阿拉伯商人吃<br>\n饭，去的都是上海最高档的新疆菜馆（人均60元，在当时普通民众普遍吃两毛钱的包子的<br>\n上海是天价），希望他们能够来上海殖民，而且保证如果他们当选傀儡政府的首脑的话，<br>\n一定会强制上海的女性带头纱，而且是只露两只眼的那种。<br>\n<br>\n在国际友人纷纷施以援手的同时，勤劳勇敢的炎黄子孙也没有闲着。东北人跟湖南人撮合<br>\n在了一起，在广东开了很多洗浴中心，都是正规经营的，公安局经常去检查。河南人和梅<br>\n州人合伙办了很多『直销』公司， 卖的都是合格合法的温州产品。在战争后握有大量资本<br>\n的福建人，投资了很多山东的一家穿蓝色制服的企业，专门帮人挖地掘尸。陕西人则和湖<br>\n北人一起在各地收『治安管理费』。<br>\n<br>\n在全国一体、热火朝天的重建大潮中，很多不同省籍的人才发现，原来彼此是如此的相似<br>\n。<br>\n<br>\n（完）","date":"2020-02-15","agreeCount":14,"discussionCount":0}