{"type":"article","id":14508,"title":"郭教主最新指示：陈秋实已经不是大外宣了！你跟郭教主他们真的是登的同一座山吗？","uid":21657,"topics":[345,147],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n<u><b><i>本人水平太差，搞的自己没葱可用，就耍个机灵在这里更新一下吧：郭文贵在最新的直播节目中说，陈秋实是好人，跟徐晓冬一样，都是好人！</i></b></u><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最近我加了几个『反动』电报群。在里面潜伏了几天。近距离观察了一下“墙民”。在五花八门的墙民里，有一批人非常喜欢阴谋论，从推背图到刘伯温的什么碑文，再到某些人的末日预言，都是他们的谈资和支撑观点的重要证据。有人抛出阴谋论，有人就表示不相信这些阴谋论，于是就开始吵。吵着吵着，就有人站出来说：你看，中国人就是喜欢内讧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们先说说阴谋论，再说内讧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 阴谋论在逻辑上是站不住脚的，也是无法被证伪的，因为阴谋论的论据就没有被证实的可能。阴谋论的盛行，来源于信息的不对等。阴谋论的制造者往往有多个目的，筛选中间派、恐吓信徒、吸引路人目光是制造阴谋论者的重要目的。首先是筛选。阴谋论的逻辑不可靠，相信阴谋论的人往往都是逻辑思维比较差，思考维度比较单一的人。这些人容易控制也容易上当受惊，然后受骗，接着被阴谋论的制造者拉拢。最后再去帮阴谋论制造者散布阴谋论。接着是恐吓，不管是预言还是阴谋论，事实都会经过夸张，消息来源往往都是“重要内线”、“中南海某某某”、“某高人传话”。这些词汇综合起来，就把“教主”同天的本领塑造出来了，信徒们一边赞叹教主厉害，一边对教主说的话深信不疑。最后就是吸引路人目光，只要路人发表观点，就有引发讨论的可能。热度炒作起来了，就会被更多的人看到，于是开始新的一轮筛选、恐吓、吸引目光…<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我查了一下所谓的推背图和刘伯温的某个碑文，以及这两个阴谋论在网上的利用者和传播途径，发现对这些阴谋论表示深信不疑的，大多数是法论功的信徒。不断炒作这些阴谋论的，也是法论功的媒体。这里就不展开说了，法论功嘛，你懂的！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在群里观察的时候，我发现郭文贵的信徒也喜欢发推背图、预言等等阴谋论。但是他们更愿意去宣传郭文贵制造的阴谋论。最近比较火热的就是『陈秋实大外宣』论。陈秋实到底是什么人并不重要。他在做什么事才是我们应该关心的，不管他是保皇派还是改良派，不管他的拍摄有什么瑕疵，传达出的信息对观众有没有实际指导作用，我们都应该从事实出发。假如在分析他的事实之前，先揣测他的动机，预判了他的立场。那么他做什么都是错的。瑕疵，并不是错误。现在，不相信郭文贵的人有的也相信了郭文贵的阴谋论。觉得陈秋实就是来害民主人士的共产党的“钩子”。这样的思想观念一旦达成并且传播开来，陈秋实到死都不会摘掉『大外宣』的帽子。这样的结果是共产党最喜欢看到的，因为，只要有人站出来说他们坏话，共产党就可以通过各种渠道放风出来，说这个人其实是共产党的人，然后丢一点这个人的道德瑕疵，那么这个人大概率就会被民主人士口诛笔伐。因为中国人是非常喜欢寻找完美被害人，找寻完美领路人的。陈秋实从拍摄视频到被抓，油管上瞬间积累了四十多万粉丝，这是共产党不愿看到的。在海外混迹多年的郭文贵不知道看了之后是什么想法，不知道这一点是不是郭文贵构陷陈秋实的其中一个理由？今天看了文昭的节目，文昭也正面回应『大外宣』这件事了。不出意外，给文昭扣大外宣的帽子又是郭文贵的杰作。如果所有为民主和自由发声的人最终的结局都像陈秋实这样，请问谁还敢发声？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有人抛阴谋论，就有人表示不信这些没法证实的东西。于是两方就展开了各种唇枪舌战。到最后基本上都会互喷亲妈的生殖器。然后A就会站出来说：你看，中国人就是喜欢内讧。接着B就会反对：不能一竿子打翻一船人，你是多瞧不起中国人？难道你不是中国人？于是就有更多人加入了生殖器研究小组。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为什么绝大部分中国人喜欢内讧？因为这些中国人从来不敢面对自己的短处。每当自己有不足之处的时候，他们总是下意识地搞辩证，从不足的地方发现一点对自己有利的东西，经典的句子就是“尺有所短，寸有所长”，总是搞双重标准，偷换概念。当你指出来他应该正视错误，不能搞这种自欺欺人的辩证法的时候，他们又会说：你不能非黑即白啊！…黑就是黑，白就是白，这个就是事实，并不是我们能够改变的，非得纠结在中间地带找一点灰出来，这样他们才会觉得开心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由此可知，挑起内讧的，是那些相信阴谋论的蠢人。他们不停的抬杠狡辩，把可以说清楚的事实，拉进了互喷生殖器的无聊对骂当中。这类蠢人一般是无法挽救的，因为你每指出一次他的错误，就有被他们拉进对骂的风险。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 直面自己的短处，认识自己的错误，才能把事情搞清楚。浑水摸鱼，墙根底下和稀泥的中国人太多，才被共产党钻了空子。从而一步一步控制了更多人的思想，让无辜的中国人一步步滑进了深渊。总有人喜欢称“中国”为中共国，似乎是中共把中国变成了这个样子。我反对这样的观点。因为只有在中国，有喜欢和稀泥的中国人，共产党才有机会发展壮大。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 还有一种声音，也是属于和稀泥一派，只不过他们的泥铲子看起来比较高大：大家都是反共的，你就别追究他说的是不是事实了！然后再加一句：兄弟登山，各自努力！说这种话的也是蠢人。尽管反共人人有责，不能预判对方的立场。但是有人反共是想中国像发达国家、正常国家一样民主，自由。另外的人（热衷阴谋论者）想把共产党推翻了自己建国当皇帝。这样看来，大家登的根本不是同一座山。尽管大家都穿着一样的登山鞋。孰优孰劣，就不用我多说了。","date":"2020-02-15","agreeCount":17,"discussionCount":0}