{"type":"article","id":14506,"title":"人民网：民国时期北京北洋政府与南京国民政府之比较","uid":27356,"topics":[280,676,6520,612,590],"contents":"转自&nbsp;https://bbs.tiexue.net/post_13448512_1.html<br>\n<br>\n北洋政府的主要成就如下：<br>\n<br>\n一、北洋政府是一个民主的政府。<br>\n<br>\n北洋政府在它存续的十几年中，逐渐建立了资产阶级政治民主制度，对当政者的权力也形成了有效的制约，充分保护了人民权利。<br>\n<br>\n(一)形式上采取了三权分立制度，权力受到制约。北洋政府时期的宪法，除《中华民国约法》外，均以立法的形式限制了政府的权力。以这一时期产生法律效力时间最长的《临时约法》为例，临时大总统的权力受到了很大的限制。如“临时大总统制定官制官规，但须提交参议院决议”，“临时大总统任免文武官员，但任命国务员及外交公使得参议院同意”。其他诸如宣战、缔约、媾和及宣告大赦等权力均受到参议院的严格限制。临时大总统必须遵守法律，忠于职守，否则，将受参议院弹劾，并由“最高法院审判官互选九人，组织特别法庭审判之”。《天坛宪法》中，对总统的权力作了更多的限制，尤其是“解散众议院须经参议院同意”，在肯定总统解散国会的权力的同时，又在事实上“合法”的剥夺总统的这项权力。这样，从《临时约法》发展到《天坛宪法》，以立法的形式确立对政府权力的限制，以防止政府滥用权力，在法律条文上逐渐完善。<br>\n<br>\n三权分立政权机构是民主共和国的标志，在三权分立的政权机构下，政府的权力受到一定程度的限制。例如，面对段祺瑞内阁的专权，国会内进步党和国民党摈除党见，联合起来，维护权力制衡的原则，对段祺瑞的权力形成有力牵制，这一点，在对德国宣战问题上集中表现出来。1917年5月，段祺瑞提出参战案，国会拒绝合作，形成了政治僵局。段祺瑞不断对国会施加压力，结果适得其反，国会于5月19日作出决定，先改组内阁，暂缓讨论参战问题。这就表明国会对内阁的不信任态度。总统黎元洪在国会的强烈要求下，于5月23日解除段祺瑞的职务，从而引起政府危机，使段祺瑞的参战计划严重受挫。我们可以看出，北洋军阀时期的国会不是“橡皮图章”、“表决机器”，而是真正起到了监督政府、制约权力的作用。<br>\n<br>\n(二)人民的权利和自由得到尊重和保障。北洋政府时期的宪法或相当于宪法的《中华民国临时约法》与《中华民国约法》都赋予人民空前的权利和自由。即使体现袁世凯独裁集权的“新约法”也有保障人权和自由的规定，如“中华民国人民，无种族、阶级、宗教之区别，法律上均为平等”。“新约法”第五条到第十条详细地规定了人民的权利和自由，如身体、家宅、财产、著作、集会、结社和信教等。这就使人民在法定的范围内获得了空前的权利和自由。该时期的宪法已从立法角度确定个人权利并提供保障，并包含平等原则和保障权利观等内容。这种法律上的尊重，在以往的历史时期也是从来没有过的。<br>\n<br>\n(三)司法独立体制得以建立。《中华民国临时约法》、《中华民国约法》和《天坛宪法》都明文规定了独立、公开审判的司法原则。如“法院之审判，须公开之”，“法官独立审判，无论何人，不得干涉之”，“法官在任中不得减俸或转职，非以法律受刑罚宣告，或应免职之惩戒处分，不得解职”。特别是最后这一条对法官自身权益的保护，更保证了司法的公正和独立。1920年，北京政府又以法令的形式对法官的自身公正作了补充规定：法官不得列名党籍。“无论何种结合，凡具有政党性质”，法官“盖不得列名，其以列名党籍者，即行宣告脱离”。这一点最具现代法治精神，使司法审判不会因一党私利而有失公正。<br>\n<br>\n司法独立的原则不仅写在宪法中，而且，在实践中也有所体现。20年代围绕“金佛朗案”的争执，能够看出当时中国政治中司法独立的特征。早在1923年5月，直系政府曾做出决定，按照法国的要求解决“金佛朗案”，但为国会所否决。同年12月，曹锟基于“执政在野，亦反对甚力”而再次拒绝各国的要求。1925年4月11日段祺瑞的国务会议决定接受“金佛朗案”，使中国在对法赔款中蒙受损失。这件事情导致司法机关的介入，京师地方检察厅派检察官翁敬棠调查此事。10月2日，翁敬棠写出8000字报告，确认“金佛朗案”使中国损失8000多万，认为外交总长沈瑞麟、财政总长李思浩已触犯刑律第108条，构成外患罪，应处“无期徒刑”，建议“饬令主办公员依法先行羁押，俾不致逍遥法外”。10月12日翁敬棠又检举前司法总长章士钊为“金佛朗案”从犯。翁敬棠以一个地方检察官的身份侦察此案，搜集证据，侦察活动历时6个月，整个过程依法进行，当时的中央政府至少不敢公然妄加干涉。这样的调查，与当今美国对克林顿“莱温斯基事件”以及英国法官对布莱尔政府“凯利事件”的独立司法调查亦有一定可比性，可它却发生在八十年前的中国，这足以用“伟大”二字来评价。<br>\n<br>\n北洋军阀政府不但极少查禁民间的各种结社与言论，而且还给导致民气大振的新文化运动旗手蔡元培、鲁迅等人发着很高的工资。即使是在“五四”学运发生之后，即使是在“学运”出现了过激行为（如火烧私人住宅就无论如何说不过去，不大像学运，有点像义和团）之后，军阀政府也没有用坦克、机枪来对付学生，反倒在压力下答应了学生的要求！这充分证明北洋政府对民意的尊重。<br>\n<br>\n二、北洋政府是言论最自由，舆论环境最宽松的政府。<br>\n<br>\n旧中国的政治历来基本上是由少数上层统治者操作，严禁民众议政。北洋军阀时期，这种状况发生了变化，那时公民所享有的言论自由与结社自由也是中国大陆历史上最充分的。随便几个人组合到一起，一种报刊、一个志愿者的团体甚至一个政党就从此产生了。各种学说如雨后春笋般地冒出来，在社会上自由地流播并进行实验，科学文化事业可以说是空前绝后地繁荣。民气非常旺盛，就连“惟利是图”的资本家，也普遍地自愿组织成商会，动不动就发通电指摘政府的举措。<br>\n<br>\n《东方杂志》、《民国时报》、《新青年》、《每周评论》等报刊先后创刊，人们利用舆论阵地对政府作合法监督。早在1913年4月27日，因北洋政府涉嫌“宋案”，上海民众就通电袁世凯、赵秉钧：“宋案铁证涉及二公，望总统携总理即日辞职，受法庭之审判。”这在当时震动很大。巴黎和会期间，国内舆论的活动表明现代舆论开始成熟。1919年2月5日《民国时报》披露，中国作为战胜国，按国际惯例，有权向和会提出废除中日不平等条约及秘密协定，但却遭到了日本政府蛮横干涉。消息传出，引起中国民众的不满，北洋政府在民众的压力下，没有向日本做出让步。《民国时报》在《本社专电》、《特约》等专栏上披露和会的发展情况，在巴黎的梁启超也利用《晨报》为舆论工具，不断报道有关山东交涉的种种最新动态，利用舆论来影响中国政府在巴黎和会的外交。中国政府最终拒绝在和约上签字，与受到社会舆论的压力有很大的关系。五四运动之所以爆发，舆论方面起了很大的宣传鼓动作用。此外，如果当时没有允许民间办报、言论相对宽松这样的社会条件，新文化运动也是很难开展起来的。<br>\n<br>\n三、北洋政府是中国历史上最宽容与最具人性的政府。<br>\n<br>\n历史上，每个王朝开国，都要大肆杀人。而北洋历史上，却没有出现一个的“暴君”，北洋军阀从来没有使用传统的大开杀戒的统治术。正是因为北洋政府的宽容与人性才使得“五四运动”成为中国历史上唯一胜利的学生运动。<br>\n<br>\n1926年3月18日，数千名学生在段琪瑞执政府门前示威情愿，执政府的卫队居然在慌乱中开枪。在得知卫队开枪打死学生之后，段琪瑞既也没有把责任军队，也没有把学生说成是暴徒或反革命动乱分子，而是随即赶到现场，面对死者长跪不起，之后又惩处凶手，抚恤死难者家属，并从此终生食素，以示忏悔。<br>\n<br>\n面对学校举行的各种悼念活动以及全市的“国民追悼大会”和各种报刊的广泛而详尽的报导，段琪瑞执政府也没有进一步对受害者加以清算，更没有对参加游行的学生发配边疆，而是默许了人民的各种抗议活动。<br>\n<br>\n尽管在革命的炮声中，北洋政府失败了，可是，北洋政府对人民的宽容和人性足以让历代中国政府感到羞辱。<br>\n<br>\n四、北洋政府时期是经济发展最快的时期之一<br>\n<br>\n北洋政府解除了开办企业的若干限制，废除了封建性的设厂专利垄断，大大激发了资产阶级投资建厂、振兴实业的热情，出现了民初的“产业革命”热潮。新的私人资本企业如雨后春笋地涌现出来，这一时期被称为民族工业发展的“黄金时期”。北洋政府的经济成就显著：“1912-1920年，按总产值计，平均每年增长率为16.5%，按净产值计，为13.4%。又依珀金斯所引资料，计算1912-1921年净产值的年增长率为11.7%。”比较骄人的工业成就是：1920年中国从棉纱的净进口国变为净出口国；1919年福州船政局造出第一架水上飞机，到1931年共生产了11架。中国首批飞机设计师、技师和飞行员在此时涌现出来。江南造船所1918年获得美国海军运输舰4艘建造订货，这四艘万吨轮每艘排水量14750吨，1921年交付完毕。<br>\n<br>\n民族金融业获得极大发展，1920年有华资银行103家比1911年增加六倍，其实收资本总额也从1913年底的2890.6万元增加到8808.4万元。<br>\n<br>\n农业方面，北洋时期中国农业单产是印度的2-3倍，达到了世界先进国家美国的水平。整个北洋时期没有发生成千上万人饿死的现象。<br>\n<br>\n1915年北洋政府组织全国各地产品参加旧金山“巴拿马万国博览会”在该次博览会上，中国展品获各等奖章1218枚，为各国获奖之冠。其中包括至今还享誉世界的“国酒茅台”、“金奖白兰地”等。<br>\n<br>\n五、北洋政府在坚定维护国家统一和领土完整，在取消不平等条约和提高国家地位方面的取得巨大成就。<br>\n<br>\n1、1917年北洋政府通过对德国及奥匈帝国宣战，废除了它们的治外法权，终止了向它们支付庚子赔款，还赢得了暂停向协约国支付庚子赔款的5 年期限。<br>\n<br>\n一战胜利不仅使中国获得以战胜国的身份参加1919 年巴黎和会的荣誉，而且因此成为国际联盟的会员国，后来还被选为国联行政院六个非常任会员之一。首次进入就成为国际社会重要成员，极大地提升了中国的国际地位！<br>\n<br>\n2、凡尔赛和约将德国在山东的权利交给了日本，北洋政府在全国人民的支持下，强硬的拒绝在和约上签字并在1921—1922 年的华盛顿会议上，迫使日本无条件归还山东权益并同意撤出山东。这是晚清以来对日本的一次重大胜利（对比一下花生米不战撤出东北、签订唐沽协定、何梅协定、秦土协定、淞沪停战协定，不知有何感想？）。<br>\n<br>\n3、1924年与苏俄签定中苏协定迫使苏俄放弃治外法权、在天津及汉口的租界和庚子赔款。<br>\n<br>\n4、1925年6月24日，北京政府正式向各国政府发出修改不平等条约的照会，要求召开华盛顿会议确定的关税会议和法权会议。同年10月26日，关税特别会议在北京召开，共13个西方国家参加。11月19日会议第二委员会通过决议：“承认中国享受关税自主之权利，允许解除各该国与中国间现行各项条约中所包含之关税束缚，并允许中国国定关税率条例于1929年1月1日发生效力。（北洋种树，蒋政府摘桃子）”<br>\n<br>\n5、1919年10月，北洋政府乘俄国十月革命之机派大将徐树峥出兵外蒙古。1919年11月17日，历史永远记住这一天，外蒙古正式上书中华民国总统，呈请取消“自治”，废除中俄“蒙”一切条约、协定，回到中华民国怀抱！（又一次想起花生米在抗战胜利的前一天与苏联签订同意外蒙独立的卖国条约）同时为保卫国家主权和领土完整，徐树铮将军队派驻外蒙各地，如买卖城（今恰克图），乌里雅苏台、科布多、唐努乌梁海，完成了对外蒙古的统一！尤其是唐努乌梁海，被沙俄侵占达七年之久，终于回到祖国怀抱！<br>\n<br>\n六、北洋政府大力支持文化教育事业的发展。<br>\n<br>\n1、语言文字的改革可载入史册。<br>\n<br>\n1912年北洋政府就颁布条例，推行普通话和注音字母方案。<br>\n<br>\n1920年北洋政府教育部训令全国各小学校一二年级先改图文为语体文，同年又令至1922年一律废止中学各年级用文言文编写的教科书。从此，白话文取代文言文成为教学、教科书的通行语言。<br>\n<br>\n2、1915年颁布图书馆条例，规定“各省治、县治应设通俗图书馆，储集各种通俗图书，供公众之阅览。”到1928年统计，全国已建立图书馆622所；<br>\n<br>\n3、1922年11月北洋政府颁布“壬戍学制”或称“六三三”学制，在初中等教育中采用美国的六三三制，即小学6年，初中3年，高中3年。<br>\n<br>\n4、报刊发行获得极大发展。据统计1921年，仅报刊一项就达1134种，其中日报550种，1927年日报增至628种，发行量更是突飞猛进。仅以《申报》为例，1912年发行量约7000份，1928年达14万份。<br>\n<br>\n5、北洋政府1924年颁布无线电管理条例以后，中国首家无线电广播电台于1926年在哈尔滨开业，随即各类官、私营广播电台纷纷出现；<br>\n<br>\n6、1925年故宫博物院的设置堪称中国惊天动地的壮举，几千年来神圣且神秘的深宫向所有民众开放，对于人民思想的解放有着不可替代的作用。<br>\n<br>\n七、北洋政府的最大成就当属思想解放。<br>\n<br>\n新文化运动发生于那个时期并非偶然，中国几乎所有的文化大师都涌现于北洋时期，此后，再也没有文化巨匠产生。茅盾写道：“从民国十一（1922）年起，一个普遍的全国的文学活动开始到来！”“这几年的杂乱而且也好像有点浪费的团体活动和小型刊物的出版就好比是尼罗河的大泛滥，跟着来的是大群有希望的青年作家，他们都在狂猛的文学大活动的洪水中已经练得一副好身手，他们的出现使得新文学史上第一个‘十年’的后半期显得有声有色！”（《中国新文学大系》第3集《小说一集导言》）。不仅大陆钦定的“郭鲁巴老茅曹”均出自北洋时代，中国堪称“大家”的文化人，你想找几个非北洋人物都难。就连国共两党的精英人物，亦出自北洋时代。毛诗云：“遍地英雄下夕烟”，只有北洋时代无愧于这个描述。<br>\n<br>\n<br>\n<br>\n网上列举的蒋七大功绩如下：<br>\n<br>\n1，最大的功绩是在清末军阀割据的乱世中，领导两次北伐，统一了乱世中的中国。在这里有个前提，那就是当时中国的混乱程度在中国史上是罕见的。两次北伐其实都是极为成功的，从北伐后的结果就能看到--中国的军阀数量大大减少，混乱程度得到了很好的控制，基本实现了统一。蒋介石的军事才能确实不如毛泽东，但对付其他的军阀还是没有什么问题的。这就相对使得民族凝聚力大大增强了，提升了中国在国际社会的地位。<br>\n<br>\n2，在中国推行一系列行之有效的经济政策，富国强民，取得了很大的成果。蒋介石承继的\" 烂摊子\"并不比1949年好到哪里。毛、周没有陈年旧债，国民政府定都南京，却承担历届北京政府累积的六亿六千七百万美元债。而且当时中国只是表面上的统一，南京政府控制的国家资源极其有限，而且必须将其大量花费在\"统一政令，统一军令\"的\"军阀战争\"之中。蒋介石进行国民经济建设运动，推行“法币政策”，自1935 年底发行法币，建立公债债券的威信，同时积极清偿外债。到抗战前夕，已经偿还百分之九十外债。中国债券在伦敦市场节节上扬，价格超过日本的债券，这是李登辉政权以及其他***派系所不愿面对的史实。法币本来是为了对付英、日、美货币在大萧条期间相继贬值，以及美国以高价抢购中国百姓白银等等事件的武器，威信建立以后，行使地方钞票的省份也纷纷改用法币。这也为8年抗战胜利奠定了物质基础。法币制度是中日战争的充要条件，迅速发展的法币构成中国统一的基础，没有法币，抗战军费便无由筹措。<br>\n<br>\n3，大力推广文化教育事业，北大，清华，西南联大等学术活动十分活跃。尤为值得回味的是，在抗日战争爆发以后，蒋介石政府首先考虑的是保护学校和教育事业不致中断，帮助面临日寇侵略城市的学校南迁。在日寇轰炸重庆时，当局的首要任务，便是及时疏散中小学师生。早年他担任黄埔军校校长，为建立革命军队，培养军事骨干力量做了一定工作。<br>\n<br>\n4，在内忧外患，极度艰难的情况下，稳固了边疆，巩固了中央政府的统治，避免了国家分裂。当时的东北内外蒙古新疆西藏，均有外国背景。蒋介石加强对蒙古西藏地方的治理，国民政府于1929年设立蒙藏委员会，主管蒙藏等少数民族地区行政事务。1938年9月24日，颁布喇嘛转世办法计13条，明确规定达赖喇嘛、班禅额 尔德尼、哲木尊丹，巴呼图，克图暨各处向来转世之呼图克图、诺门汗、班第达等圆寂后，应报由该管地方最高行政机关转报蒙/藏委员会备案；转世灵/童访获后，报由该管地方最高行政机关转报蒙藏委员会查核分别掣签等等。1928年国民政府把四川的西部和西藏东面的康部, 建立为一新省, 名西康省。1928年9月国民党中央政治会议第153次会议决议，9月17日发布命令，将宁夏、青海分别建为行省。1929年1月，青海正式建省，以西宁为省会。其中尤以青海建省意义最大，向南配合西康省影响西藏局势，向西可前进新疆。苏德战争爆发后，蒋介石派军入疆，架空盛世才，新疆终于重回中国怀抱。<br>\n<br>\n5，以中华民族领袖的身份领导中国人民与日本侵略者进行殊死斗争，并派四十余万远征军两次入缅作战，为缅甸独立解放及世界反法西斯战争作出了巨大贡献。抗日争我就不多说了，蒋介石曾对向他传达与日和谈的孔祥熙这样批示:说以后如果再有人利用“汪逆伪组织”来劝我跟日本人谈判，怎么办？前面五个字，以汉奸论罪。下面还有更厉害的三个字，杀无赦!! 毛泽东在1938年的中国共产党六届六中全会上有个讲话，毛说：“假如没有国民党政策的转变，要建立抗日民族统一战线，是不可能的。”他说，蒋是“民族领袖”，“最高统帅”，说国民党前后有两个伟大的领袖，第一个是孙中山，第二个呢？就是蒋介石。只是后来国共斗争，这些就没人提了。本人在此再次重申，蒋介石领导的国民政府军才是抗战的主要力量，牵制日军70%的兵力，消灭了大量的日军。这为中国的民族独立做出了巨大贡献。出兵缅甸，在维护中国利益的同时，赢得了良好的国际声誉，为我国在二战后的大国地位奠定了良好的基础。<br>\n<br>\n6，废除了晚清所签署的一系列的不平等条约，收回了东北、台湾及澎湖列岛的主权，以一积弱之国而成为世界反法西斯四大领袖国之一，1946年联合国成立后中国成了五常之一，争得了举世公认的荣耀。开罗宣言这一收回主权和领土的协议就是蒋介石政府在国际社会极力斡旋的成果。<br>\n<br>\n7，蒋介石一生都坚定地维护中国领土的统一和完整，后来虽然是退守台湾，但他始终把台湾当成中国的一部分，尽管要把台湾作为反攻大陆的基地，但与李登辉、陈水扁卖国贼，欺宗忘祖之流不可同日而语的。在越南印度侵害中国主权时，还拍案而起，大喝一声：“娘希匹，大陆不出兵我出兵”，可见他骨子里的爱国主义。也正是由于蒋介石的坚定的认为大陆和台湾是不可分割的中国整体，才在很大程度上使得台湾更好的延续了中华民族的传统，长久以来都未改变对自身是中国一部分的认识。这样也利于今后祖国统一大业的顺利进行！！","date":"2020-02-15","agreeCount":3,"discussionCount":0}