{"type":"article","id":14528,"title":"俄國地板挺高的（Woman who fled hospital defies police）","uid":23944,"topics":[5262,53],"contents":"<a href=\"https://www.bbc.com/news/world-europe-51488861\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-europe-51488861</a><br>\n<br>\nA Russian woman who was put into a coronavirus quarantine but escaped is resisting attempts by officials to bring her back to hospital by force.<br>\n<br>\nAlla Ilyina, 32, is currently in her flat in the city of St Petersburg, refusing to open the door to police.<br>\n<br>\nMs Ilyina, who returned from China last month, says she tested negative for the virus on 6 February but was told to remain quarantined for two weeks.<br>\n<br>\nFrustrated, she disabled an electronic lock at the hospital and fled.<br>\n<br>\nOn her Instagram account, Ms Ilyina, a university graduate with a diploma in physics, says she had a sore throat soon after returning to Russia from China's holiday island of Hainan on 30 January.<br>\n<br>\nOn 6 February, she decided to call an ambulance and was put in the Botkin clinical infectious disease hospital in Russia's second-largest city.<br>\n<br>\n<br>\nTests showed she had no virus, but the following day, as a precaution, she was ordered to stay in hospital for two weeks, believed to be the maximum incubation period of the Covid-19 virus.<br>\n<br>\n\"All three tests showed I was completely healthy, so why the hell the quarantine?\" Ms Ilyina wrote.<br>\n<br>\nLater that day, she says, <b>she short-circuited the electronic lock and fled the hospital. She even drew a map of the building to plan her escape route.</b><br>\n（逃跑能力++）<br>\n<br>\nMs Ilyina says the city authorities took no action for almost a week.<br>\n<br>\nBut now <b>they are seeking a court order to forcefully bring her back to hospital to stay quarantined until at least 19 February.</b><br>\n（什麼？抓人還要court order？court order還要seek？）<br>\n<br>\nThe coronavirus outbreak has so far killed more than 1,350 people in China and has spread to more than 20 countries, including Russia, which has reported two cases. Both are Chinese nationals, and one of them has since recovered and left hospital.<br>\n<br>\nRussian authorities have airlifted from China at least 144 Russian nationals. They are now in a two-week quarantine in a fenced-off facility in Siberia.","date":"2020-02-14","agreeCount":1,"discussionCount":0}