{"type":"article","id":14534,"title":"閩越聯邦共和國憲制草案","uid":13278,"topics":[2955,444,6522],"contents":"目錄<br>\n第一篇 總則<br>\n第二篇 公民權利義務<br>\n第三篇 聯邦與聯邦主體<br>\n第四篇 聯邦議會<br>\n第五篇 聯邦行政<br>\n第六篇 聯邦司法<br>\n第七篇 聯邦國防<br>\n第八篇 聯邦財政<br>\n第九篇 聯邦外交<br>\n第十篇 附則<br>\n<br>\n第一篇 總則<br>\n第一條 國體<br>\n閩越聯邦共和國（以下簡稱“聯邦”）為閩越人民及各聯邦主體所組成之憲政共和制聯邦國家。<br>\n第二條 聯邦主體<br>\n組成聯邦之聯邦主體包括：<br>\n東冶邦，轄福州市，福清市，長樂市，閩清縣，永泰縣，羅源縣，連江縣，屏南縣，古田縣，平潭縣<br>\n興化邦，轄莆田市，仙游縣<br>\n晉江邦，轄泉州市，晉江市，石獅市，南安市，惠安縣，同安縣，翔安縣，安溪縣，永春縣，德化縣，大田縣，金門縣<br>\n龍江邦，轄漳州市，龍巖市，龍海市，漳平市，漳浦縣，雲霄縣，詔安縣，平和縣，南靖縣，華安縣，東山縣<br>\n汀州邦，轄長汀市，永定市，上杭縣，連城縣，武平縣，寧化縣，清流縣，明溪縣<br>\n延平邦，轄南平市，三明市，永安市，沙縣，尤溪縣<br>\n建州邦，轄建陽市，建甌市，崇安市，浦城縣，松溪縣，政和縣<br>\n邵武邦，轄邵武市，光澤縣，建寧縣，泰寧縣，將樂縣，順昌縣<br>\n福寧邦，轄寧德市，福安市，福鼎市，霞浦縣，周寧縣，壽寧縣，柘榮縣，蒼南縣<br>\n廈門自由市<br>\n（註：以上區劃比照當前行政區劃而定，目的僅為方便讀者理解）<br>\n第三條 目的<br>\n聯邦之存在目的為保障閩越人民之自由，權利及安全，增進閩越社會之團結與文化之繁榮，鞏固正義國際秩序。<br>\n第四條 權力<br>\n1. 聯邦法律規定之權力由聯邦行使之，此外之權力歸於各聯邦主體及閩越人民。<br>\n2. 國家權力之行使應合乎法律及公共利益，並以誠信適度為原則。<br>\n第五條 官方語言<br>\n1. 聯邦不設官方語言，以英語，漢語文言文及日語為工作語言。<br>\n2. 各聯邦主體及縣市鄉鎮均有權規定閩越本土語言為官方語言。為此，應注意語言之傳統分佈，並保障少數族群之語言權利。<br>\n3. 聯邦及各聯邦主體應採取適當措施，將聯邦及地方法律條令譯為閩越本土語言。<br>\n第六條 國家象徵<br>\n1. 聯邦國旗底色為上藍下白，左上角有一黃色八角星。<br>\n<a href=\"https://fotw.info/images/c/cn!hok.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://fotw.info/images/c/cn!hok.gif</a><br>\n2. 聯邦國歌為《八閩江山》。（註：見https://twitter.com/Hokkienese1）<br>\n3. 聯邦國花為漳州水仙，國樹為榕樹，國鳥為白鷺，國獣為蟒蛇。<br>\n4. 國家象徵之使用與保護，由法律規定之。<br>\n第七條 首都<br>\n聯邦首都為莆田市。<br>\n第二章 公民權利義務<br>\n第八條 國籍<br>\n1. 任一聯邦主體之公民，即為聯邦公民。<br>\n2. 各聯邦主體國籍之取得，保有與放棄，由各聯邦主體規定之。<br>\n3. 海外閩越僑民之國籍，由聯邦法律規定之。<br>\n4. 允許雙重或多重國籍，惟應以不違背法律及公共利益為限。<br>\n第九條 人格尊嚴<br>\n公民之人格尊嚴，公權力不得侵犯。<br>\n第十條 平等<br>\n1. 公民在法律面前一律平等，不因性別，性取向，種族，血統，籍貫，出身，階級，信仰，職務之別而受歧視或享有特權。<br>\n2. 上款規定不應理解為政治權力之平等分配。<br>\n第十一條 人身自由<br>\n公民之人身自由，非依法律不得限制之。<br>\n第十二條 私有財產<br>\n1. 私有財產受法律保護，非依法律不得限制之。<br>\n2. 私有財產之徵用，需在緊急情況下，為公共利益，依法律進行，並予以全額補償。<br>\n第十三條 婚姻家庭<br>\n1. 公民締結婚姻，組成家庭，生養後代之權利由法律保障。<br>\n2. 婚姻家庭之定義，及撫養權之取得與利用，由各聯邦主體立法定之。<br>\n第十四條 結社<br>\n1. 公民享有結社之權利，但結社目的不得違背法律與公序良俗。<br>\n2. 公民得自由創建，參與及退出社團。不得強迫公民參加或退出社團。<br>\n3. 聯邦及各聯邦主體應採取措施，保障宗族，會社，宮廟等閩越固有社團之存續與發展。<br>\n第十五條 政黨<br>\n1. 公民得自由創建，參與及退出政黨。不得強迫公民參加或退出政黨。<br>\n2. 政黨應在其活動之聯邦主體登記，活動範圍包括多數聯邦主體者，應在聯邦登記。<br>\n3. 政黨應公佈其黨產及財政收支。<br>\n4. 政黨之章程，組織，活動及成員應公開。<br>\n5. 宣揚，推行及實踐種族主義，共產主義及中國大一統主義之政黨及其他政治組織禁止存在。<br>\n第十六條 武器<br>\n1. 公民擁有及攜帶武器之權利不容侵犯。<br>\n2. 對該項權利之限制，應依法為之。<br>\n第十七條 集會<br>\n1. 公民得自由舉行非武裝集會，不須登記。<br>\n2. 武裝集會須經登記後在公權力監督下和平進行，且不得破壞公共秩序。<br>\n3. 不得強迫公民參與或退出集會。<br>\n第十八條 宗教<br>\n1. 公民之信仰自由與世界觀表達自由不容侵犯。<br>\n2. 公民有權依自我意願創建，加入，參與或退出宗教團體。<br>\n3. 宗教儀式得自由舉行，但不應妨害公共利益。<br>\n4. 公民有權公開或保守其宗教信仰或世界觀。<br>\n5. 公民應接受宗教知識教育，其形式以法定之。<br>\n6. 聯邦及各聯邦主體不得設立官方宗教，但應採取措施保障閩越固有宗教之存續與發展。<br>\n7. 禁止利用宗教宣揚，推行及實踐種族主義，共產主義及中國大一統主義。<br>\n第十九條 表達<br>\n1. 公民之以語言，文字，圖像，音樂，視頻，程序及其他途徑自由公開表達及傳播其意見之權利，及通過上述途徑接受信息之權利，不容侵犯。<br>\n2. 對此權利之限制應依法為之。<br>\n第二十條 教育<br>\n公民有接受教育之權利與義務。<br>\n第二十一條 通信<br>\n1. 公權力不得侵犯公民以書信，電郵或其他方式進行之通信秘密。<br>\n2. 對此權利之限制應依法為之。<br>\n第二十二條 住所<br>\n公民住所不受侵犯。搜查須依法為之。<br>\n第二十三條 遷徙<br>\n公民在聯邦領土內有遷徙之自由。<br>\n第二十四條 驅逐<br>\n公民不得被剝奪聯邦國籍，未經本人許可，不得被引渡與外國。<br>\n第二十五條 工作<br>\n1. 公民有選擇職業之自由，不得強迫公民從事或放棄任何職業。<br>\n2. 公民有在所屬聯邦主體工作之權利。在其他聯邦主體工作事宜，由各聯邦主體立法定之。<br>\n第二十六條 審判<br>\n1. 犯案之公民有權要求其案件受司法機關公正審理。<br>\n2. 未經審判者不得被認定有罪。<br>\n第二十七條 外國人<br>\n1. 外國人及團體在聯邦享有之基本權利，依聯邦公民在其母國實際享有之基本權利而定。<br>\n2. 上款之例外，應由聯邦或各聯邦主體以法定之。<br>\n第二十八條 庇護<br>\n1. 受政治迫害之外国人，享有受庇護權。<br>\n2. 該項權利之行使與限制，以法律與國際條約定之。<br>\n第二十九條 濫用<br>\n濫用基本權利，宣揚，推行及實踐種族主義，共產主義或中國大一統主義，從事犯罪，或以其他方式威脅聯邦之自由秩序者，應依法剝奪其相應之基本權利。<br>\n第三十條 公民目標<br>\n公民應戮力於獨立自主，培養社會責任感，並依其能力，為其所屬社團，聯邦主體及聯邦做出貢獻。<br>\n第三十一條 義務<br>\n1. 公民有依法納稅之義務。<br>\n2. 公民有依法服兵役之義務。<br>\n第三章 聯邦與聯邦主體<br>\n第三十二條 職權<br>\n1. 聯邦及各聯邦主體應履行憲法及其他法律規定範圍內之職權。<br>\n2. 聯邦履行之職權，限於各聯邦主體不能或不便履行，及各聯邦主體依法自願交予聯邦履行者。<br>\n3. 聯邦及各聯邦主體履行職權時，如有必要，應在共同協商基礎下相互合作。<br>\n第三十三條 分歧<br>\n1. 聯邦與各聯邦主體間，及多數聯邦主體間之分歧，應以協商調解方式解決。<br>\n2. 二聯邦主體間之分歧，由該二主體自行解決，方式不應違背公平效率之原則。<br>\n第三十四條 參與決策<br>\n1. 各聯邦主體得依法參與聯邦立法及其他決策過程。<br>\n2. 聯邦決策涉及某聯邦主體特殊利益者，應徵求其意見。<br>\n第三十五條 牴觸<br>\n1. 聯邦法律與聯邦主體法律牴觸時，以聯邦法律為準。<br>\n2. 上款之例外應以法定之。<br>\n第三十六條 聯邦主體政體<br>\n聯邦主體有權依據歷史及現實狀況，組織符合自身需求之政體形式，惟應以憲政自由為基本原則。<br>\n第三十七條 地方自治<br>\n1. 市，縣，鄉，鎮均應實現自治，並有權在法律範圍內，頒布與實施適用本自治體內部之條例規章。<br>\n2. 聯邦與各聯邦主體應根據不同地區具體情況，採取適當措施，保障地方自治。<br>\n第三十八條 聯邦保障<br>\n1. 聯邦尊重保障各聯邦主體之憲政秩序。<br>\n2. 聯邦主體之憲政秩序受威脅時，得尋求聯邦與其他聯邦主體之援助。<br>\n3. 聯邦主體之憲政秩序受嚴重威脅時，聯邦應介入。<br>\n第三十九條 邊界<br>\n聯邦主體之間邊界變化，須經相關主體及其選民之同意。<br>\n第四十條 設立新邦<br>\n改變已有聯邦主體間現有邊界，設立新聯邦主體，須經相關主體，其選民，及聯邦之同意。<br>\n第四十一條 合併舊邦<br>\n多數聯邦主體意欲合併，須經相關主體，其選民，及聯邦之同意。<br>\n第四十二條 加入聯邦<br>\n潛在聯邦主體欲加入聯邦者，須經與其相鄰之聯邦主體，其選民，及聯邦之同意。<br>\n第四十三條 退出聯邦<br>\n1. 聯邦主體欲退出聯邦者，須經相關主體，其選民，及聯邦之同意。<br>\n2. 禁止以加入他國為目的退出聯邦。<br>\n3. 上款規定不包括汀州邦加入以客家民族為主體之國家之情況。<br>\n第四十四條 外交<br>\n1. 外交屬聯邦權限。 各聯邦主體有權參與外交決策與交涉。<br>\n2. 各聯邦主體得在其權限範圍內與外國締結條約，發展關係，但應告知聯邦，且不應損害聯邦與其他聯邦主體之利益。<br>\n第四十五條 經濟<br>\n1. 聯邦與各聯邦主體應尊重自由經濟秩序，維護市場經濟環境，並為此相互合作。<br>\n2. 對經濟自由之限制，須依法為之，並以保障弱勢群體利益，維護公共安全或保護自然人文環境為目的。<br>\n3. 聯邦保障海外閩僑之經濟利益。<br>\n第四十六條 貨幣<br>\n聯邦以美元為通用貨幣。<br>\n第四十七條 一般產業<br>\n為繁榮經濟，實現永續發展，服務人民利益，保護自然人文環境，聯邦得依法對各經濟產業進行監督。<br>\n第四十八條 特殊產業<br>\n博彩業與風俗業之經營，須得聯邦特別許可，並受聯邦與各聯邦主體之依法監督。<br>\n第四十九條 勞工<br>\n聯邦與各聯邦主體得立法保護勞工，規範勞資關係。<br>\n第五十條 社會保障<br>\n1. 聯邦鼓勵宗教團體，閩越傳統社群，及其他營利與非營利組織從事社會保障業務。<br>\n2. 為此，聯邦與各聯邦主體得立法規範之。<br>\n第五十一條 公共衛生<br>\n聯邦立法規範可能危害公共安全之物品之使用，傳染病及其他有害疾病之防治，及醫療生物技術之濫用，並要求各聯邦主體之合作。<br>\n第五十二條 能源<br>\n1. 聯邦得制定能源政策與法律，並以多元，安全，永續為原則。<br>\n2. 核能利用由聯邦立法定之。<br>\n第五十三條 通信<br>\n1. 郵政電信服務由聯邦負責。<br>\n2. 聯邦與各聯邦主體得就資訊傳播之各類形式立法規範。<br>\n第五十四條 交通<br>\n1. 聯邦得為國家利益從事公共工程建設，並要求各聯邦主體合作。<br>\n2. 聯邦得對交通事業立法，並監管國家級公路，鐵路與機場。<br>\n第五十五條 環境<br>\n1. 聯邦與各聯邦主體得立法保護自然環境。<br>\n2. 聯邦與各聯邦主體得依法設立自然保護區，其領地跨越多數聯邦主體者，由聯邦監督。<br>\n3. 聯邦與各聯邦主體得立法保護野生與家養動植物。<br>\n第五十六條 教育事業<br>\n1. 公立教育由各聯邦主體負責。<br>\n2. 聯邦與各聯邦主體應鼓勵私立教育。<br>\n3. 聯邦與各聯邦主體得就青少年權益保護，教育之普及與多元化，及確保公民接受閩越固有文化，閩越本土語言及閩越歷史教育之事項立法與監督。<br>\n第五十七條 科研<br>\n1. 聯邦鼓勵自然科學及其他方面之學術研究。<br>\n2. 為此，聯邦得設立國立科學院及各類研究中心。<br>\n第五十八條 文藝體育<br>\n1. 聯邦與各聯邦主體鼓勵文學，藝術，體育活動之廣泛開展。<br>\n2. 各聯邦主體可自由決定是否參與以聯邦名義舉行或參與之文體活動。<br>\n第五十九條 文化遺產<br>\n1. 各聯邦主體應致力於保護有形及無形之閩越文化遺產。<br>\n2. 聯邦得就閩越歷史上有特別重要意義之文化遺產之保護立法規定。<br>\n第六十條 統計<br>\n聯邦得就聯邦人口，經濟，社會，環境，及其他重要事項舉行普查及統計，並為此設立必要之機構。<br>\n第六十一條 一般法律<br>\n1. 一般民刑法律由各聯邦主體自行擬定。聯邦得為公共利益促成各聯邦主體間之法律統一。<br>\n2. 度量衡由聯邦立法定之。<br>\n第六十二條 外國人事項<br>\n1. 外國人之簽證，入境，離境，定居事項，各聯邦主體得立法定之，亦得將此權限交聯邦執行。<br>\n2. 聯邦得驅逐嚴重犯罪及危害公共安全之外國人。<br>\n第四章 聯邦議會<br>\n第六十三條 議會組織<br>\n聯邦議會分為上下兩院。下院稱國民院，上院稱聯邦院。任何人不得兼任兩院議員。<br>\n第六十四條 改選<br>\n1. 國民院議員任期四年，聯邦院議員任期六年，連任次数皆不受限制。<br>\n2. 國民院每二年改選一半，聯邦院每三年改選一半。<br>\n第六十五條 國民院議員<br>\n滿足如下條件之聯邦公民得參選國民院議員：<br>\n1. 年滿三十週歲；<br>\n2. 於選舉前一年內曾繳納聯邦所得稅。<br>\n第六十六條 國民院選民<br>\n1. 選舉時年滿十八週歲之聯邦公民，得投票選舉國民院議員。<br>\n2. 曾服完兵役之聯邦公民，擁有額外一票投票權。<br>\n3. 於本次選舉日期之前一年內，曾繳納聯邦所得稅之聯邦公民，擁有額外一票投票權。<br>\n4. 同時滿足2, 3兩款規定之聯邦公民，擁有額外二票投票權。<br>\n5. 現役軍官無投票權。<br>\n6. 經法院宣告為無行為能力者，及嚴重刑事犯罪之罪犯無投票權。<br>\n第六十七條 國民院選區<br>\n1. 國民院選舉，將聯邦領土劃分為選區行之，每區應有十五至二十萬人口。聯邦得就人口普查結果改劃選區。<br>\n2. 選區劃分須遵從歷史文化與共同經濟社會利益原則，且不得跨越聯邦主體邊界。<br>\n第六十八條 聯邦院名額<br>\n聯邦院議員名額作如下分配：<br>\n1. 每聯邦主體四名；<br>\n2. 閩越原住民二名：山地原住民（畲族）與水上原住民（蜑家）各一名；<br>\n3. 各宗教團體四名：閩越固有宗教一名，佛教各教派一名，基督教各教派一名，其他宗教一名<br>\n4. 海外閩僑四名：東亞地區一名，南洋地區一名，美洲及大洋洲一名，其他地區一名<br>\n共計五十名。<br>\n第六十九條 聯邦院選舉<br>\n1. 聯邦院議員選舉，由各聯邦主體以民主方式行之。非由聯邦主體選出之議員選舉方法，由聯邦以法定之。<br>\n2. 聯邦院參選者與選民之資格，依議員之所代表，由各聯邦主體與聯邦以法定之，惟原則上不得低於國民院參選者與選民之資格。<br>\n第七十條 禁止兼任<br>\n任何聯邦議員不得兼任任何聯邦及地方立法，行政及司法職務。不得同時為現役軍人，警察及其他國家或地方防衛人員。<br>\n第七十一條 選舉監督<br>\n聯邦得設立選舉委員會，以監督各項聯邦選舉事務。<br>\n第七十二條 宣誓<br>\n聯邦議員就任前應為如下之宣誓： 余，（本人全名），在此莊嚴立誓：余當守法奉公，克盡厥職，戮力於閩越繁榮及閩人福祉之實現，祈神保庇。 拒絕宣誓者不得就任為議員。<br>\n第七十三條 免責<br>\n1. 議員當選後代表聯邦，不受各聯邦主體及選民之命令約束。<br>\n2. 議員對在議會內之發言及議員職權內之行為不負法律責任，然涉及人身攻擊者除外。<br>\n3. 議員於任期內不被追究刑事責任，然經相應議院同意者除外。<br>\n4. 利用議員地位牟取商業利益或其他不當利益者，應褫奪議員資格。<br>\n第七十四條 國民院專責<br>\n以下為國民院專有職權：<br>\n1. 經十分之一以上議員提出，半數以上通過，得對聯邦總統，副總統，國務部長及最高法院法官提出彈劾。<br>\n2. 經三分之一以上議員提出，得針對政府行為，成立特別調查委員會。<br>\n3. 經二分之一以上議員提出，得傳喚政府官員質詢。<br>\n第七十五條 聯邦院專責<br>\n以下為聯邦院專有職權：<br>\n1. 對國民院提出之彈劾審判，三分之二以上議員同意方可通過。<br>\n2. 接受聯邦總統之辭職。<br>\n3. 應總統要求向其提供意見。<br>\n第七十六條 兩院共通職責<br>\n1. 據聯邦總統，副總統，十位以上議員或二十萬以上選民提出動議，制定法律。<br>\n2. 投票通過法案。法案應先由國民院審議，通過後再由聯邦院審議，聯邦院不批准者，得退回國民院複審並以三分之二多數通過。兩院通過之法案，應送交總統於兩週內簽署。總統不批准者，得退回兩院複審並以兩院三分之二多數通過。<br>\n3. 核准聯邦總統提出之國際條約，其程序類同第二款。<br>\n4. 兩院審議法案及國際條約，均應經過三讀程序。<br>\n第七十七條 會期<br>\n兩院每年均應至少開會一次，會期以法定之。<br>\n第七十八條 議事<br>\n1. 兩院議事法定人數為三分之二以上議員。人數不足時，兩院有權依本院擬定程序要求議員出席。<br>\n2. 議事及表決均應公布紀錄，但依法應保密者除外。<br>\n第七十九條 議員報酬<br>\n聯邦議員因服務應獲得報酬，其數額以法定之。<br>\n第八十條 全國公投<br>\n1. 涉及國家特別重要事項，得舉行全國公民投票。<br>\n2. 國民院十分之一以上議員提出，並經國民院及聯邦院通過，總統簽署之公投提案，得付諸公投。<br>\n3. 半數以上合法選民以絕對多數通過之公投，具有約束力。<br>\n4. 公投程序以法定之。<br>\n第五章 聯邦行政<br>\n第八十一條 總統與副總統<br>\n1. 總統為聯邦元首，政府與行政機構向總統負責。<br>\n2. 副總統輔佐總統之工作，並在總統因故暫時無法履責時暫代之。<br>\n3. 總統與副總統每年均應就國家政治情形及履職情況向全國報告。<br>\n第八十二條 候選及連任資格<br>\n1. 參選總統與副總統者，除符合國民院議員候選資格外，尚須年滿四十週歲，於閩越本土出生，且不得擁有他國國籍。<br>\n2. 總統與副總統任期五年，得連選連任一次。<br>\n3. 離職之前總統與副總統不得再次參選。<br>\n第八十三條 總統職權<br>\n總統之專屬職權如下：<br>\n1. 依憲法規定通過法案。<br>\n2. 受議會授權頒布行政命令。<br>\n3. 依法律規定，任命政府各部部長及聯邦政府官員。<br>\n4. 任命派駐外國與國際組織之使節與代表。<br>\n5. 任命聯邦最高法院法官，然需經聯邦院通過。<br>\n6. 擔任聯邦軍隊總司令，戰時指揮聯邦軍隊。<br>\n7. 任命聯邦各軍種司令。<br>\n8. 宣布大赦及特赦，其範圍及效力以法定之。<br>\n9. 與外國及國際組織協商交涉，訂立條約，然需經國會通過。 依法規定屬於秘密事項者除外。<br>\n10. 依法律規定對外國宣戰。<br>\n第八十四條 總統缺位<br>\n1. 總統在任期中辭職，遭彈劾解任，身亡或因故長期無法履職者，由副總統代其職位。副總統亦無法履職者，依次由聯邦院議長，國民院議長，聯邦最高法院院長及聯邦各部部長替補。<br>\n2. 替補總統時距下次總統選舉不足二年者，得任職至下次選舉。超過二年者，替補者應即召集總統選舉。<br>\n3. 副總統外，替補總統者均不得參與下次總統選舉。<br>\n第八十五條 前總統<br>\n1. 總統任滿之日應即將權力轉交予下任總統。<br>\n2. 總統自卸任之日起享前總統特殊待遇，具體內容以法定之。<br>\n3. 遭彈劾解任及替補總統者不享有前總統特殊待遇。<br>\n第八十六條 國務部長<br>\n1. 國務部長協助聯邦總統，負責國家治理之具體事務。<br>\n2. 國務部長之人數及地位排序，以法律定之。<br>\n3. 國務部長由總統於符合參選聯邦眾議員條件之聯邦公民中任命。缺位時由總統任命接替者。<br>\n4. 國務部長認為必要或受聯邦議會召喚時，得參與議會辯論，其發言權應予保障。<br>\n第八十七條 聯邦行政<br>\n1. 聯邦行政應遵循適度，合理，效率之原則，並不得干涉聯邦主體之依法自治。<br>\n2. 聯邦公務員之選任應注重公平及專業性。<br>\n3. 合法權利受聯邦行政行為侵害者，得向聯邦法庭起訴以求補償。<br>\n第六章 聯邦司法<br>\n第八十八條 司法原則<br>\n1. 民刑及其他案件之受理，審判，裁決，執行各權均專屬依法設立之法庭，聯邦及各聯邦主體之立法及行政機構無司法權。司法機關之裁判僅受法律約束。<br>\n2. 聯邦最高司法機關為聯邦最高法院。聯邦得依法按需設立下級法庭，以審理各類案件。<br>\n第八十九條 聯邦最高法院<br>\n1. 聯邦最高法院由九名大法官組成，其人選由總統提名，並經聯邦院通過。<br>\n2. 大法官須為聯邦公民，且從事法律工作二十年以上。半數以上之大法官，需有律師執業經歷。<br>\n3. 行為端正之大法官，得繼續任職至年滿八十週歲為止。<br>\n4. 大法官不得參與政治活動。<br>\n第九十條 聯邦司法權<br>\n聯邦司法權適用範圍為：<br>\n1. 因聯邦法律或國際條約所產生之案件；<br>\n2. 與聯邦憲法相關之案件；<br>\n3. 聯邦為當事人一方之案件；<br>\n4. 涉及某聯邦主體或其公民與其他聯邦主體或其公民之案件；<br>\n5. 涉外及海事案件；<br>\n6. 其他依法規定司法權歸聯邦所有之案件。<br>\n第七篇 聯邦國防<br>\n第九十一條 聯邦軍隊<br>\n1. 為保衛聯邦之領土，領海，領空，確保本國與週邊地區之秩序，對抗共產主義與中國大一統主義之威脅，聯邦成立與維持陸，海，空三軍及特殊部隊。<br>\n2. 各軍種司令由總統在職業軍人中任命。<br>\n第九十二條 國民警衛隊<br>\n1. 各聯邦主體為維護自身之秩序得成立國民警衛隊。<br>\n2. 聯邦軍隊於必要時，得自國民警衛隊中徵募人員。<br>\n第九十三條 軍事活動<br>\n1. 為確保軍隊運行，聯邦得設立必要之軍事教育，科研及後勤保障機構，並徵求相關聯邦主體之配合。<br>\n2. 聯邦得與週邊國家及其他自由國家開展軍事合作，參與由自由國家領導之軍事同盟及國際軍事行動。<br>\n第八章 聯邦財政<br>\n第九十四條 稅項<br>\n1. 聯邦得徵收之稅項包括：進出口關稅；個人與法人所得稅；不動產稅；印花稅；由聯邦法律專門規定，稅率與範圍明確之其他稅項。<br>\n2. 各聯邦主體與地方自治體得依法徵收聯邦稅項以外之稅。<br>\n3. 聯邦遇戰爭或其他緊急情況，得依專門法律徵收特別稅，緊急情況消除後，應迅速免除之。<br>\n4. 禁止專門對農業產品，傳播媒體，宗教團體及非營利社會組織徵稅。<br>\n第九十五條 稅收分配<br>\n徵得稅款在聯邦，各聯邦主體及地方自治主體間之分配，由聯邦法律定之，且應遵循公平及有利地方發展之原則。<br>\n第九十六條 公債<br>\n聯邦與各聯邦主體得為意外開支或重大公共投資發行公債，其數額與範圍以法定之。公債之使用，應符合其發行目的。<br>\n第九十七條 財政立法<br>\n下列事項聯邦應專門立法：<br>\n1. 公共財政原則；<br>\n2. 聯邦政府財產之擔保；<br>\n3. 公共財政之監督；<br>\n4. 聯邦貨幣之發行；<br>\n5. 聯邦政府之外匯交易。<br>\n6. 聯邦行政機關制定預算案之範圍與形式；<br>\n7. 預算案審查之方法；<br>\n8. 聯邦公務員及其他工作人員之收入；<br>\n9. 聯邦各機關之撥款。<br>\n第九十八條 政府經濟活動<br>\n聯邦及各聯邦主體直接從事或干預經濟活動，應以維護國家安全或重大公共利益為原則。<br>\n第九章 聯邦外交<br>\n第九十九條 外交基本原則<br>\n聯邦與外國及國際組織簽訂條約，參與國際活動，及從事其他外交行為，應以國民福祉與自由國際秩序為基礎，以保障國民與僑民利益，促進國際合作與地區和平穩定為前提。各聯邦主體從事法律範圍內之外交活動，亦應以此為準。<br>\n第一百條 外交責任<br>\n聯邦外交活動，由聯邦總統主持並委任政府外交部門行之，並經立法機構監督。<br>\n第十章 附則<br>\n第一百零一條 廈門自由市<br>\n廈門自由市所得享有之本憲法規定外之自治權力，得俟聯邦與自由市商議後擬定并以法定之。<br>\n第一百零二條 轉型正義<br>\n1. 鼓浪嶼公共租界，廈門英租界，及外國政府，教會，慈善機構，其他組織及個人在閩越境內原先擁有之動產與不動產，在閩越受中華民國與中華人民共和國佔領期間遭非法侵占者，應歸還原所有者。已遭破壞無法歸還，或原所有者不願接受者，聯邦應支付適當之補償。<br>\n2. 凡在閩越受中華民國與中華人民共和國佔領期間，曾在閩越組織或參與反抗共產主義及中國大一統主義之人士，或在海外從事上述活動之閩越國民或海外僑民，聯邦應予以適當之褒獎。對其因正義活動所遭受之迫害，應支付適當之補償予其本人或親屬。<br>\n3. 上款所需之經費，經沒收變賣中華民國與中華人民共和國，及在該二政權佔領閩越期間為其服務，侵害閩越國家利益或迫害閩越國民與海外僑民之組織及個人在閩越擁有之財產獲得。<br>\n4. 為追究上款所述組織及個人之法律責任，各聯邦主體應配合聯邦，且聯邦得開展必要之國際合作。<br>\n第一百零三條 戡亂時期臨時條款<br>\n1. 聯邦繼承1911年成立之福建軍政府與1913年成立之福建省議會之法統。<br>\n2. 聯邦僅保護《福建省憲法》1925年遭非法廢止之前閩越境內合法登記之財產與合法契約產生之交易關係，並承擔此期限內適用於閩越領域之國際與區際條約之義務。<br>\n3. 戡亂期間，原則上指閩越領域之全部或一部尚為中華民國，中華人民共和國或兩者後續政權佔據之期間。聯邦政府得延長戡亂期間至上述政權徹底消滅為止。<br>\n4. 中華民國國民政府，中華人民共和國政府，及與之相關之組織及個人侵略閩越所造成之各方面損害，受害之閩越住民及親屬得以一切必要手段自行追償，惟以不得違背聯邦及各聯邦主體特別法令及公序良俗為限。<br>\n5. 為戡亂需要，聯邦及各聯邦主體有權任意處分閩越境內之產業。<br>\n6. 聯邦公民之人身安全或合法產業在戡亂期間受聯邦損害者，得在戡亂時期結束後向聯邦索取賠償。相同遭遇之外國國民，得經其本國政府通過外交途徑向聯邦索取，但中華民國及中華人民共和國國民除外。<br>\n7. 戡亂期間，聯邦有權在閩越境內任何地域成立臨時軍政府並實行軍管。<br>\n8. 中華民國與中華人民共和國相關人員主動向聯邦投誠並參與戡亂活動者，其人身安全及合法財產受聯邦保護。在戡亂期間向聯邦投降者，其人身安全受聯邦保護，並享有受聯邦公正審判之權利。<br>\n9. 聯邦及各聯邦主體在戡亂期間，得對本法第二章規定之基本權利做必要之限制。<br>\n10. 本條款在戡亂期間結束後廢止。<br>\n第一百零四條 生效<br>\n本法自閩越聯邦共和國臨時政府成立之日起生效。<br>\n第一百零五條 修改<br>\n本法之修正案，經國民院與聯邦院計三十名以上議員共同提出後，於兩院均以三分之二多數通過，經總統簽署，並經七個以上聯邦主體最高立法機關通過者，方得生效。","date":"2020-02-14","agreeCount":14,"discussionCount":0}