{"type":"article","id":1453,"title":"【转】卢旺达大屠杀的前因后果","uid":951,"topics":[1901,1902,804],"contents":"在卢旺达大屠杀10周年纪念日，联合国秘书长安南说：90年代卢旺达和南联盟所发生的大屠杀是整个人类的耻辱。1998年克林顿总统曾专门飞抵索马里向受害者家属道歉并宣布援助款项。<br>\n从1994年4月7日开始的100天的大屠杀里有近100万卢旺达人死在弯刀，锄头，棍棒和火器之下，一半多的图西族人口被灭绝，其杀人的速度数倍于当年纳粹用毒气残杀犹太人的速度。当时联合国驻卢旺达维和部队的指挥官达赖尔将军后来说：只要联合国愿意介入，只要给他5000名精兵就可以阻止这场人类大灾难，然而被索马里人吓破了胆的美国和其他西方国家，在数十万卢旺达人的哀号中转身离去。<br>\n<br>\n然而，事实上，只要冷静地思考就可以知道，1994年的那场卢旺达大屠杀不可能被制止。<br>\n<br>\n首先进行武力干涉的联合国决议不可能及时出台，当时策划和执行屠杀任务的卢旺达军人独裁政府本身就是联合国安理会成员，其支持者如法国和吉布提等也是安理会成员，他们压根就否认有大屠杀的事情；中俄两国向来对联合国使用武力介入别国内政持反对态度；美英两国则由于索马里维和行动的惨败而无力再陷“泥潭”。所以，等联合国总部的外交家们辩论结束，艰难地达成一致后，大屠杀也就基本结束了，该杀的都杀了，没杀的也逃走了。在大屠杀后期的6月22日，安理会以10票对零票（5票弃权）通过决议授权法国组建维和部队进入卢旺达时，卢旺达爱国阵线宣布外国军队为干涉卢内政的侵略者，只要在战区内出现就给予坚决的打击。事实上，法国维和部队客观上又给予了大屠杀的组织实施者头目逃脱的机会。<br>\n<br>\n再者，联合国的干涉机制阻止不了卢旺达那样全民性的大屠杀。联合国派维和部队的本意是对都有和平意愿的冲突双方进行隔离和监督，维和士兵没有首先使用武力的权力。所以，达赖尔将军所等来的联合国命令是：“我们不能同意你所计划的收缴武器行动，因为它明显超越了第872号决议所授予的权限”。联合国部队，西方军队在第三世界国家不能首先开枪，只能自卫。那些手持弯刀，棍棒和AK47的卢旺达人在手中的凶器落下前是平民，在凶器落下后也还是平民，维和士兵若要阻止这样的暴行就会造成这样的“平民”的伤亡，这样的平民伤亡就会遭到世界舆论的谴责。这样的维和机制导致了1995年在前南联盟斯雷布雷尼察联合国划定的“安全区”内，派驻的荷兰士兵只能眼睁睁地看着塞尔维亚军队将数万受联合国决议保护的平民押上卡车带走，以至6天内有7000伊斯兰教徒遭到集体屠杀；这样的维和机制导致了2003年500名维和士兵在塞拉里昂被集体缴械并被扣为人质。所以，联合国拖沓，繁杂的“程序正义”无法面对突发的人道灾难。<br>\n<br>\n第三，从索马里维和失败的经历来看，卢旺达的大屠杀在当时情况下无法被阻止。索马里一直是个军阀混战，连年饥荒的国家。当只剩下2个多月生命的晚期癌症患者，著名电影演员奥黛丽.赫本在索马里面对镜头呼吁：为什么我们不采取一点行动去挽救濒于死亡的百姓呢？于是，美国老百姓大受震动，美国政府也在备受压力后向索马里紧急运送粮食和药品，但发现大多数的救援物质被军阀头子给截留倒卖了。1992年12月，联合国决定组织一项名为“恢复希望行动”的维持和平行动。索马里各派军阀对联合国的干涉不满，他们无一列外地扛起了反抗外国侵略的民族主义大旗。“索马里联合大会”领导人法拉赫.艾迪德还对对维和部队采取伏击行动，造成数十人伤亡。1993年8月，联合国安理会授权维和部队采取一切必要措施，抓捕这次暴力事件的幕后策划者艾迪德。当时负责索马里事务的联合国特使请求美国增派特种部队帮助抓捕。从这里看到，以美国人为首的由20多个国家组成的联合国部队既代表了良知和正义，也有了动用武力的合法性。但在索马里军阀们看来，他们更具有反抗外国武装干涉内政的天然权力。<br>\n<br>\n美军“游骑兵”特遣队在索马里先后6次单独执行抓捕任务，都很顺利。但在1993年10月3日下午3时，突降的特遣队员在10分钟内就将正在开会的几十名艾迪德武装分子抓获。就在准备撤离的时候，艾迪德利用清真寺的广播鼓动：“出来为你的家园战斗吧！走上街头去打击侵略者吧！”。由此，索马里武装分子从四面八方赶来，虽然他们手持AK47步枪和弯刀，还着开车或奔跑着与美国士兵抢占控制点，美国大兵却不能拿他们怎样，他们在扣动扳机前都是平民。更多的索马里人则兴奋地跟随着美国大兵，就象观看拍电影一样，而武装分子则利用人群向美军射击，一名枪手甚至利用3名妇女作掩护，趴在地上从妇女的胯下向美军开火。打死了美国人是索马里人的勇敢，被美国人打死了，那是美国屠杀平民，就这样，暴露的美军就成了活生生的靶子。最后两架直升飞机被击落，18名美军特种队员被打死，其尸体被索马里人拖着游街的镜头赢来了电视机前的看客们的一阵阵的欢呼，至今不熄。<br>\n<br>\n人民日报就此刊登文章说：“美国舆论一片哗然，一致抨击美国政府出兵索马里。同时，国际上的批评也不绝于耳：英国前首相爱德华.希思说，联合国不应成为美军军事行动的保护伞；埃及外长穆萨表示，目前索马里发生的一切，将会给索马里民族和解进程增加新的障碍；法国国防部长莱澳塔尔指责美国的所作所为超出了“人道主义使命”的范畴，变成了“不能容忍的对抗”；德国报刊称，美国正在索马里进行“一场肮脏的战争””。奉联合国之命并应联合国特别之请求，代表了“良知”和“正义”的美军的可怜下场令人心悸。<br>\n<br>\n刚刚上台还不到一年的克林顿灰头灰脸，只得下令撤出索马里援助计划。他感叹道：美国人给索马里送去了成千上万吨的粮食和药品，索马里人则送给了美国十几俱士兵的棺木。有20多个国家参与，耗资20多亿美元，历时27个月的联合国维和行动彻底地失败了。当时，在索马里的不是5千名精兵，而是3.7万强兵，其中美国就派出了2.7万。这7倍于达赖尔将军所要求的军队也没能阻止接下来的更为惨烈的，使得数万索马里人丧身的战争灾难，还白白断送了100多名和索马里人无亲无故，无怨无仇的维和士兵的性命。<br>\n<br>\n现在，可能会有人说，美国应该不惜再牺牲18人，不惜杀掉3000索马里人，或许就可以挽救后来丧身的数万的索马里人了。可是，索马里人会答应吗？世界舆论会答应吗？我们中国人民会支持吗？凭什么要求美国人出钱出命讨挨骂呢？<br>\n<br>\n黑鹰堕落了，美军不可战胜的神话被打破了，美国人的威风扫地了，美国人彻底地滚了出去，可是仅仅一个月后，一场被称为人类的大灾难开始上演了，那就是卢旺达百万大屠杀。18俱美国大兵棺木的后面是数万索马里人的尸体，数万索马里人尸体的后面又是百万卢旺达人的头颅，密密密麻麻地排列在纪念馆里，这不是偶然的，这是一种古老的“宿命”。一些学者认为，只有在一种情况下，卢旺达的屠杀可以避免。那就是，在索马里，国际社会消除歧见，团结一致地放开手脚地打击各种军阀，赢得维和行动的成功。在这样威震力量的协助下，达赖尔将军的5千精兵才可能有所作为，否则手里的尖端武器就成了拨火棍，维和士兵就成为活靶子。这就是倒萨成功促使卡扎非放弃大规模杀伤性武器给予我们的启示。<br>\n<br>\n历史不能改写，事后只能假设。在卢旺达，美国人当时明智地选择了“不作为”，所以100万的死难者中没有一个是美国大兵杀的，但美国还得为此道歉并用纳税人的钱去洗刷“罪责”。如果联合国真的通过决议介入，如果美国真的派了5千或5万精兵去了卢旺达了又会怎么样呢？一年前，美国人应联合国决议的要求去了索马里，被媒体说成是贪图中非宝石去侵略人家，美国人被暴尸街头的场面不少人至今还在津津乐道，更多的人心里惦记着的是美国大兵杀了更多的索马里平民。如果一年后，美国真的选择“作为”去了卢旺达的话，在那种野蛮屠杀的情形下，肯定会用手里的尖端武器杀一些卢旺达人，不然如何平暴？但无论所杀的是真暴徒还是假平民，人们会永远记着被美国大兵所杀的100个卢旺达人，定然不会想到美国大兵可能因此挽救了100万个卢旺达人的生命。如果“美国大兵杀100人”和“卢旺达人杀100万人”可以放在世人面前自由选择的话，那么除了那些极端反美人士外，无疑都会选择前者。但问题是，事先谁也无法料到会有100万人被杀，即使有迹象显示有可能会发生，那么是联合国或美国否就可以据此“先发制人”呢？<br>\n<br>\n1994年的卢旺达与现在的伊拉克也有极其相似的一面。那些极端分子所控制的报纸电台等媒体不但鼓吹暴力还煽动仇恨外国人。当卢国总统的座机被击落时，这些媒体渲染是图西族人串通西方人干的。当驻在卢国的比利时军队奉联合国之命保护卢国总理时，被宣传成帮助图西族人策划屠杀胡图族人，并残忍地杀害了被他们称为侵略军的比利时士兵。现在知道，这是胡图族武装迫使联合国撤出维和部队的阴谋，其目的是为了不受限制地屠杀，驱赶图西族人，以达到阻止图西族分享政府权力的目的。<br>\n<br>\n现在的伊拉克，象萨德尔这样的宗教军阀一直在广收门徒，组建私家军，甚至成立自己的政府。就象在卢旺达胡图族武装所做的那样，他们利用自己控制的媒体制造谣言，散布仇恨。比如把阿里清真寺汽车爆炸（炸死著名什叶派宗教领袖哈吉姆等129名什叶派信徒）说成是美国人策划的，把炸死56名接受训练的伊拉克新警察的爆炸说成是美国阿帕奇直升机发射的导弹造成的等等。在卢旺达，胡图族极端分子的报纸《KANGURA》煽动说：“让胸中继续的愤懑都爆发出来吧........。在这样一个时刻，鲜血将滚滚成河”，在伊拉克，萨德尔德报纸《阿尔－哈瓦兹包》也充斥着同样的煽动。随着6月30日移交权力的临近，掌权无望的萨德尔利用清真寺布告鼓动武装围攻本已屈服于311恐怖爆炸压力而决定撤军的西班牙营地从而导致冲突升级，因为他们已经等不及了。逊尼派聚居区的费卢杰也重演了11年前的索马里暴尸的一幕。<br>\n<br>\n但这次美国人没有吓破了胆，反而誓言缉拿凶手，平定暴乱，恢复秩序。然而，随着伤亡的增加，目前据媒体报道共有700人之多，虽然联军表示绝大多数为武装暴乱分子，但许多媒体则称被打死的大多数是妇女，儿童和老人。这样，不但各国民众，宗教人士坐不住了，就连被公认最亲美的伊拉克临管会成员阿德南.帕查奇也对美军进行了强烈的谴责，他说：美军的行动是对费卢杰人民的集体惩罚，是不能接受，是非法的。阿拉伯联盟代表会议后，其秘书长穆萨也谴责了美军的行动造成了大量的人员伤亡，称是“无法接受和危险的行为”并表示阿拉伯国家不应对此置之不理。<br>\n<br>\n按照国际法，美军作为占领当局具有维护当地秩序的责任和义务。如果在萨德尔私家武装全面暴乱，费卢杰匪徒袭击救援组织车队的情况下，美军选择“不作为”的话，那么又会继续遭到“不尽责任和义务”的谴责。批评和谴责都是没错的，但以此来束缚恢复秩序的行动，为暴力活动打保护伞，则反而会令更多的无辜伊拉克平民的伤亡。如果任凭萨德尔武装占领警察局和市政大楼的话，那实力更强大的西斯塔尼什叶派也不会答应。如果美国真的受不了人命的损失，扛不住舆论的打击而滚出伊拉克的话，那么伊拉克就会群雄并起，什叶派，逊尼派和库尔德人就会互相讨伐，欠有30万什叶派和库尔德人命的原统治者逊尼派就很有可能象在原先也是处于统治地位的卢旺达图西族一样被要求血债血还。支持什叶派的伊朗，支持逊尼派的沙特和约旦等阿拉伯国家以及境内有大量库尔德人的土耳其就很难置身之外。那样的伊拉克很可能就是三分的伊拉克，那时候的伊拉克很可能就是中东全面大战的策源地。当然，再残酷的报复战争也会平息的，该杀的人杀光了，杀人的人也杀累了，就像索马里和卢旺达一样暂时和平了。如果那样，10年后，联合国很可能又会定个伊拉克大屠杀反思日，在那一天，人们又会谴责美国的自私和冷血：你美国600人的生命就重于200万个中东人吗？美国总统当然也肯定会飞抵伊拉克向受害者家属道歉并称诺给予援助补偿，当然，后来的事情谁也无法料到。<br>\n<br>\n在卢旺达大屠杀发生后，那些一贯高喊非洲的事务由非洲人解决的政治家们的责难无一例外地指向美国等西方国家。在卢旺达大屠杀10周年的纪念会上，现任联合国秘书长安南落泪了，他当时正好是专门负责维和事务的副秘书长，给予维和部队不干涉的命令也正好是他下的，作为非洲人的他应该落泪，但落泪何用之有？<br>\n<br>\n卢旺达大屠杀刚刚落幕，位于欧盟眼皮地下的前南斯拉夫地区正在互相残杀，作为具有维护世界和平和稳定的联合国又再次轮番开会，各抒己见。声明发了一个又一个，决议出了一拨又一拨，但杀红了眼的各方互不相让。这场出现在欧洲的战乱，着急的是法国，德国等欧洲大陆国家，积极努力寻求联合国武装介入的也是这些欧洲国家，但压力却压向了失意于索马里而无意插手的美国。当时，在美国白宫前，穆斯林民众和*团体打出了美国是屠杀纵容犯的条幅，甚至高呼克林顿是侩子手的“帮凶”，就和2003年非洲的利比里亚群众在美国使馆前高呼“布什是杀人犯”如出一辙。但当美国终于决定介入时，已经有近20万人死亡。在北约飞机轰炸的逼迫下，冲突各方于1995年在美国的主导下签署了“代顿和平协议”。一波刚平，一波又起，科索沃的阿族穆斯林又和塞族军队互相残杀起来。联合国还是那个联合国，同为斯拉夫人的俄罗斯和米洛舍维奇老朋友的中国都是具有否决权的联合国安理会常任理事国，一边是辩论，争吵一直没个结果，一边是处于弱势的阿族穆斯林的村庄被夷为平地。最后当越过联合国的北约用导弹将塞族军队炸出科索沃时，被安南所称的大屠杀已经酿成。<br>\n<br>\n为了清算和惩罚反人道罪行，就象对卢旺达一样，联合国也成立了前南国际刑事法庭。随着一批又一批的战争嫌疑犯被送上审判台，前南地区渐渐地回复常态。2002年9月，新华社转载光明日报文章说：“从代顿协议签署至今的7年中，前南各民族间的和解进程取得了很大的进展，整个巴尔干地区处于十几年来最稳定的时期”。强大武力会带来杀戕，但也能带来和平与稳定。虽然人们的记忆中存留的是78天史无前例的“野蛮”轰炸，眼前浮现的是美国巡航导弹下的残墙断壁，耳边想起的是空袭警报和儿童的啼哭声。固然，死于北约导弹下的2000余人（约500多为塞族正规军军人，其余为民兵警察和无辜平民）的命是宝贵的，但也应该看到死于种族仇杀的20多万平民的血也是热的，更应该看到北约的导弹熄灭了有名的巴尔干火药桶，维护了欧洲的和平和稳定。<br>\n<br>\n在今年召开的防止种族屠杀国际会议上，许多国际领导人都表达了阻止悲剧重演的决心，并给出了5项建议，比如将灾难扼杀于萌芽状态；干涉散布仇恨鼓动暴力的“民族主义”媒体；切断外界支持和禁运武器并进行必要的武装干涉。<br>\n<br>\n然而，说起来容易，做起来难。首先联合国安理会的成员国都有各自的国家利益，坐以论道还行，一旦涉及出钱出力的时候就难达一致。假如在1994年的卢旺达维和需要100亿美元和5000精兵的话，如果英美法能出75亿和3000精兵，那么中俄能出25亿美元外加2000精兵吗？再说，情报毕竟是情报，虽然一直有大量的情报指向朝鲜的核设施，但谁又能保证不会出现象伊拉克WMD那样的滑铁卢呢？如果不是卡扎非主动配合，利比亚的大规模杀伤性武器库怎么会大白天下呢？即使确有情报显示某国有大屠杀的迹象，是否就可据此“先发制人”？在事发前，再好的情报也只是表明一种可能，就像本拉登的炸楼和萨达姆的违禁武器一样，虽然都有一些情报的支持。即使在屠杀发生后，也还有一个定性和程度问题，就像在卢旺达和前南联盟一样，联合国内部一直在为“是否出现了种族屠杀”而争论不休。<br>\n<br>\n在联合国的主导下，组建维和干涉部队“以暴制暴”基本上得到了多数国家的认同。但怎样实施武力又成了问题的焦点。当卢旺达大屠杀开始时，已有数千联合国的维和部队驻扎当地，但主持维和工作的副秘书长安南依据安理会的决议下达给达赖尔将军的命令则强调：“务必避免可能导致使用武力的举动”。中国社科院西非研究所的张郇在中央电视台卢旺达大屠杀专题节目中说：“恰恰是因为索马里的行动，他们（指美军）特别讲究交战规则，你所面对的持枪的人没有朝你开枪的话，你就无法开枪，就无法保护大批说救救我们的卢旺达人，没法保护他们，因为你无法首先开枪，怎么能阻止那些拿着枪，拿着刀去杀人的人呢？”。事实上，在南联盟也是这样，塞族军队平时对待维和士兵客客气气，相当友好，但一旦他们认为有必要时，就当靶子来打。<br>\n<br>\n在当今的社会舆论和现有的国际法的框架下，外国部队处于天然的道德劣势，稍有差错就会被指控为“公然违反国际法”。更由于文化和宗教的差异，即使没有差错，一个看似高傲的姿势，或是一个看似鄙视的眼神也会被媒体渲染，更会被借以煽动仇恨。那些与维和士兵对立的当地武装分子不但占据了“反抗侵略和占领”的道德制高点，还掌控了战场上的何时打怎么打的主动权。国际社会出于对武力的恐惧和警惕，给予了强势一方格外的关注和限制。但由此来束缚强者的手脚封住他们的嘴巴来获得所谓的均势，则会在事实上纵容弱势一方的为所欲为，在客观上造成更多的平民的伤亡。在伊拉克我们也看到了类似的情况，伊拉克妇女小孩围着美军看打战热闹，血气方刚的青年不时地扔几块石头，武装分子则躲在后边放冷枪。新闻晨报几天前发表了这样一篇文章，叫着“并不可怕的美军”，那么这样一支“不可怕”的军队怎么能履行职责，惩罚暴徒，恢复秩序和保护平民呢？<br>\n<br>\n联合国是什么？目前的联合国不是国家的上级组织，只是众多国际性组织中的一个，她的合法性是来自于成员国的认可，她的现有权威是来自几个大国的意志和实力。十年过去了，卢旺达大屠杀纪念馆理令人惊骇的累累白骨并没有阻止仍在发生或者将要发生的种种非人道行为，国际社会显然应该存在意志强有力的干涉力量，这支力量显然不应该仅由美国等少数强势国家来充任，但如果强势的美国撒手不管，联合国是否能够担此重任？如果她能，那么萨达姆也就不能与她玩耍12年的猫鼠游戏，延续至今的伊拉克战争也就不会发生了。<br>\n<br>\n安南在种族屠杀纪念会上警示国际社会：苏丹是最有可能出现种族大屠杀的下一个国家。苏丹就是那个和乌干达，塞拉里昂等一起努力将美国踢出联合国*委员会的国家，苏丹还是我们中国在非洲的主要盟友和贸易伙伴，也是我们主要的经援和军援的对象，但愿安南的警告不会成为现实。<br>\n<br>\n<a href=\"https://movie.douban.com/subject/1291822/discussion/1079610/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://movie.douban.com/subject/1291822/discussion/1079610/</a>","date":"2019-05-04","agreeCount":2,"discussionCount":0}