{"type":"article","id":14532,"title":"蝗虫来袭，预警：4000亿只蝗虫已到达印度和巴基斯坦距中国一步之遥","uid":21662,"topics":[6534,6466],"contents":"2月11日，联合国粮食及农业组织（FAO）向全球进行了预警，称希望全球高度戒备现在正在肆虐的蝗灾，防止被入侵国家出现粮食危机。据悉，本次蝗灾始于非洲，然后飞过红海进入欧洲和亚洲，目前已经到达了巴基斯坦和印度，距中国可以说仅一步之遥。<br>\n<br>\n非洲飞蝗<br>\n蝗虫所到之处只能用“惨烈”二字形容。从FAO统计数据看，此次蝗灾对农作物的破坏力是东非地区25年之最，是肯尼亚70年之最；而索马里和埃塞俄比亚直接宣布农业生产完全停滞，数百万人生命受到前所未有的威胁。FAO副总干事Maria Semedo发出了最严厉的警告：“各国必须立即联合采取行动，蝗虫不会等待，它将铺天盖地而来并制造毁灭性灾难”。<br>\n<br>\n巴基斯坦自然历史博物馆Abbas博士<br>\n就邻国巴基斯坦和印度而言，两国也正在承受着前所未有的压力。<br>\n巴基斯坦遭遇了非洲蝗虫与伊朗蝗虫双重入侵的打击，创下该国27年未见的蝗灾；巴基斯坦官方表示：蝗虫目前每天破坏约为3.5万人的口粮，如任其发展，国家将会无粮可收；为此，巴基斯坦已经宣布进入了紧急状态，动用了数百架飞机进行喷洒农药和驱赶，而其中1架飞机在作业时不幸在拉希姆亚尔汗坠毁；尽管面对如此大的蝗灾，“巴铁”在本次武汉新型冠状病毒疫情中，仍在第一时间无偿向中国捐赠了30万只口罩、6500套防护服和8000副医用手套，可谓是患难见真情。<br>\n印度和巴基斯坦一样遭受着前所未有的打击，根据印度拉贾斯坦邦财政部长的说法，有4000亿只蝗虫袭击了该邦，导致大量农作物被毁并有向其它邦蔓延之势；而该邦驻扎的70万印军因粮食被吃光不得不撤军，这也直接缓解了巴基斯坦的压力；印度有学者预测蝗灾将造成印度30%-50%的粮食减产，这极大引发了印度政府的担忧，印度总理莫迪更是主动向巴基斯坦伸出橄榄枝请求停战。<br>\n巴基斯坦和印度作为中国邻邦，其境内的蝗灾对中国是否存在威胁，又如何防御和治理是现在需要关注的一个问题。为此，中国科讯采访了中国科学院动物研究所、河北大学生命科学学院、广东省科学院生物资源与应用研究所的相关专家，就有关问题做了回答。<br>\nQ:目前巴基斯坦和印度的蝗灾会不会对中国造成威胁？<br>\nA:飞蝗全世界有7个亚种，中国常见的有3个：东亚飞蝗、亚洲飞蝗和西藏飞蝗，目前在非洲发生的蝗虫应该属于非洲沙漠蝗，在我国历史上还没有记载非洲蝗虫对中国造成重大危害的记录。<br>\n最近网上的消息说印度和巴基斯坦的蝗灾来源两个方面，一是非洲、二是伊朗；伊朗有可能也是两个来源，一是非洲沙漠蝗、二是否是地中海飞蝗，我们尚不清楚。从文献和历史上看，对我国的压力不大。但是，气候和环境的变化，以及非洲沙漠蝗生物学习性是否已有改变，需要进行进一步研究。<br>\nQ:您认为在什么条件下印度的蝗虫会入侵中国？哪个地区最有可能被入侵？<br>\nA:目前非洲蝗虫从印度直接进入中国的可能性不大，因为蝗虫的生存条件在中国并不完全具备，同时中国也拥有地理上的天然屏障。<br>\n但是，我认为也不能掉以轻心，我国云南曾有非洲沙漠蝗危害的记录，因此要密切关注印度蝗虫的迁飞路径，以及是否有新的本地虫源的参与。如果它们继续朝东到达了缅甸，这样极有可能对我国及泰、老、越地区造成直接的威胁。<br>\nQ:中国有没有可能也发生大面积蝗灾？<br>\nA:中国历史上蝗灾频繁，危害极大。新中国成立以后，党中央国务院高度关注蝗灾的问题，我国科学家协同攻关基本解决了蝗灾的危害，几十年来没有发生过大的危害。全国各级植物保护部门也建立起了比较完整的监测与防治系统，这是一个基本的保障。<br>\n但是，飞蝗造成灾害的基本条件是要有适宜的生存和繁殖环境，这是虫口基数的基本保障，往往在气候与雨水条件适宜时容易爆发。所以，限制蝗虫滋生地的存在是避免蝗灾爆发的关键，这也是我国蝗灾治理的经验总结。<br>\n值得关注的是，随着农村城镇化的快速发展，一些土地撂荒、环境治理滞后导致杂草丛生，这些成为蝗虫理想的生存之地，这是我国蝗灾发生的风险所在。<br>\nQ:各国面对突如其来的蝗灾为何会束手无策？<br>\nA:这个问题比较复杂。虫灾的发生与害虫本身的生物学习性关系非常密切，也与当地气候与生态环境关系非常密切。迁飞性害虫繁殖力极强，一旦发生，虫口密度异常之大，几亿甚至几十亿成群迁飞危害，它们的飞行能力极强、食性杂，很难有有效的防治办法。<br>\n同时，沙漠蝗的成虫寿命很长，最多可以生存100多天，以上这些特性给防治带来极大困难。最有效率的办法就是对滋生地的严格管理与封锁，减少虫口密度、避免造成灾害。","date":"2020-02-14","agreeCount":5,"discussionCount":0}