{"type":"article","id":14545,"title":"假獨立論者和真獨立論者","uid":21224,"topics":[229],"contents":"本文的目的是讓所有獨立論者看清自己應該追求的未來，分辨哪些是對自身民族有益的思維和哪些是建設於荒謬邏輯之上的虛假謊言，我會盡可能使各位減少閱讀全文的負擔，因此希望各位能夠認真地看完。<br>\n<br>\n<br>\n·【一】真假獨立論的不同出發點<br>\n<br>\n<br>\n真假獨立論從思考出發點就不一樣，假獨立論者總是以“厭惡中共”“分裂對中國有益”“獨立才有民主”等等理由為自身獨立願求的起點，所有的這種言論無不外乎皆是出自【大一統】思想。<br>\n<br>\n請設想一個場景，二次世界大戰期間，一位波蘭人說：“我厭惡德國國社黨，分裂對德國有益，獨立才能讓德國民主。”諸位是不是感到很滑稽呢，一個人說著德國如何如何，最終的推論卻表示“波蘭必須獨立”，這樣的思維便是當今假獨立論者的基礎，大家大可以把德國替換成中國，波蘭替換成吳越，國社黨改成共產黨，那麼句子就會變成“我厭惡中國共產黨，分裂對中國有益，獨立才能讓中國民主，所以我支持吳越獨立。”似乎只要中國不是中共統治，吳越就不需要獨立，似乎只要中國民主化，吳越就不需要獨立，似乎只要中國變好，吳越就不需要獨立，所有這樣想的人，實際上都是在把【中國】放在【吳越】之上，把【吳越】當做是【中國】【分裂】的產物，並不是認為【吳越】和【中國】是兩個平等的民族。<br>\n<br>\n也就是說，假獨立論者並沒有發展出自身的民族認同，他們的思考出發點簡單來講，就是【中國】不好，他們支持獨立並不是因為希望自身民族能夠獨立建國，來實現和其他民族的平等地位，而是單純地因為對當前政府的不滿，同時也就默認了【大一統】的正確性。<br>\n<br>\n<br>\n·【二】假獨立論的來源<br>\n<br>\n<br>\n假獨立論的源頭很容易便能看出來，無非就是【台灣】獨立論，我的上一篇文章簡單說明了【台灣】民族是虛構的產物，在這我們用第一章節的結論來驗證一下。<br>\n<br>\n1.【台灣】獨立論源自【中國】不好<br>\n<br>\n【台灣】獨立論是成果最好的假獨立論，因為它嚴格地遵循了第一章節中描述的步驟，首先，台灣獨立論誕生自對【中國】不好的不滿，這種反對並不是【台灣】跟【中國】的對抗，而只是希望【中國】變好而採取的鬥爭，最終結果也是【中國】發生了政治變革，開放了選舉、修憲等等，而不是【台灣】獨立建國。<br>\n<br>\n2.【台灣】獨立論遵循了【大一統】思想<br>\n<br>\n【台灣】一詞的由來有很多說法，不過無論如何，【台灣】獨立論中的台灣來自中國【台灣省】假獨立論中的另一個特征也是鼓吹省份獨立，無視真實的族群分佈、文化體系，語言系統，而是把【中國】的行政轄區當做是自身的國族認同，毫無疑問這是假獨立論中保存的【大一統】思想。<br>\n<br>\n為證明這一點，我想给大家看两段话：<br>\n<br>\n“民主進步黨維護和發展、平等團結、互助和諧的多元文化主義民族關系，積極培養、選拔少數民族幹部，幫助少數民族和民族地區發展經濟、文化和社會事業，鑄牢台灣民族共同體意識，實現各民族共同團結奮鬥、共同繁榮發展。”<br>\n<br>\n“1949年開國大典，徹底終結了數百年來壓迫中國本土文化與公民權利的殖民主義和黨國體制，一個由公民共同意志決定的新國家終於型塑完成。本黨在中國人民支持下完成了民主化工程，也因此創造了多元族群文化的復甦契機。”<br>\n<br>\n第一段話出自中國共產黨黨章，第二段話出自民主進步黨黨綱，當然，經過了一些名詞的修改，把【台灣】和【中國】互換，改掉了黨名，第一段原本的【社會主義】改成了【多元文化主義】第二段的【總統大選】改成了【開國大典】除去兩方政治用詞的不同，兩黨的意思都是本黨支持在一個國家下的民族多元化，換個簡單的稱呼的話，就是本黨支持【大一統】，一個是支持【中國】【大一統】一個是支持【台灣】【大一統】，一邊是五十六個民族五十六朵花，中華民族大團結，一邊是二十六個民族二十六朵花，台灣民族大團結。<br>\n<br>\n<br>\n·【三】假獨立論的終點<br>\n<br>\n<br>\n總而言之，假獨立論有以下基本特點：<br>\n<br>\n1.假獨立論的出發點是【中國】不好<br>\n<br>\n2.假獨立論者希望【中國】變好。<br>\n<br>\n3.假獨立論者認同【大一統】思想下的省份劃分。<br>\n<br>\n這三個特征，任何假獨立論者至少會有其中的一個，如果要綜合起來的話，以下的這一段話最能代表假獨立論：<br>\n<br>\n“中國呢？也醒覺了（除開政客官僚，軍閥）。九年假共和大戰亂的經驗，迫人不得不醒覺，知道全國的總建設在壹個期內完全無望，最好辦法，是索性不謀總建設，索性分裂去謀各省的分建設，實行“各省人民自決主義”’二十二行省，三特區，兩藩地，合共二十七個地方，最好分為二十七國。” &nbsp;<i><b>作者-毛澤東</b></i><br>\n<br>\n<br>\n<br>\n<u><b>劉仲敬是毛澤東、李登辉是毛澤東，假獨立論者都是潛在的毛澤東。</b></u>","date":"2020-02-14","agreeCount":-2,"discussionCount":0}