{"type":"article","id":14557,"title":"给世界的一封道歉信","uid":20423,"topics":[375,5262],"contents":"前几天，看到有葱友写的一封道歉信，来了灵感，给大家看一下我的版本，<br>\n&nbsp;写了 中英文的，靠google翻译，改动了一下，希望葱友可以帮忙指出错误，谢谢大家！<br>\n<br>\n<br>\n给世界的一封道歉信<br>\n<br>\n对不起，世界！<br>\n<br>\n我没有行使好作为一个中国公民的权利，监督这个政府。<br>\n<br>\n对不起，世界！<br>\n<br>\n因为中国政府隐瞒疫情，导致病毒扩散到全世界。<br>\n<br>\n对不起，世界！<br>\n<br>\n我们并不是想要满世界乱窜，只是我们自己都不知道自己生病了。<br>\n<br>\n对不起，世界！<br>\n<br>\n我们到现在还没查到病毒的起源，我甚至不知道我们伟大的主席去哪了。<br>\n<br>\n对不起，武汉！<br>\n<br>\n我不敢捐钱，因为我找不到一个值得信任的慈善机构，我怕钱到不了你们手中。<br>\n<br>\n对不起，武汉！<br>\n<br>\n我不敢回国，即使我很想撕碎那些拦着救援物资的红十字会。<br>\n<br>\n对不起，武汉的公民记者！<br>\n<br>\n在官媒失声时，你们勇敢的向世界发声，报道当地的情况，我却不能不敢保证你们的安全。<br>\n<br>\n对不起，所有一线救护人员！<br>\n<br>\n把你们推到了最前线，我们却只躲在背后加油。<br>\n<br>\n对不起，中国公民！<br>\n<br>\n即使我们说着相同的语言，都无法叫醒你，让你认清这个政权的邪恶。<br>\n<br>\n对不起，世界！<br>\n<br>\n我们病了，我们忘记如何说真话了。<br>\n<br>\n<br>\n一个中国公民<br>\n<br>\n<br>\n<br>\nAn apology letter to the world<br>\n<br>\n<br>\nDear world, I’m truly sorry<br>\n<br>\nI have not exercised my right as a Chinese citizen to oversee this government.<br>\n<br>\nDear world, I’m truly sorry<br>\n<br>\nBecause the Chinese government concealed the epidemic，lack of the alarm and preventive action, and then the virus spread to the world.<br>\n<br>\nDear world, I’m truly sorry<br>\n<br>\nWe don't want to roam around the world, we just don't know we are sick.<br>\n<br>\nDear world, I’m truly sorry<br>\n<br>\nWe have not yet traced the origin of the virus, and I don't even know where our great president has gone.<br>\n<br>\nDear Wuhan, I’m truly sorry<br>\n<br>\nI dare not donate money, because I can't find a trustworthy charity. I'm afraid the money won't get into your hands.<br>\n<br>\nDear Wuhan, I’m truly sorry<br>\n<br>\nI dare not return to my country, Even if I really want to tear up the Red Cross society, which is holding the rescue supplies.<br>\n<br>\nDear citizen journalist in Wuhan, I’m truly sorry<br>\n<br>\nWhen the mainstream media remain silent on the virus,&nbsp;you bravely spoke to the world and reported on the local situation, but I can't even guarantee your safety.<br>\n<br>\nDear all frontline medics, I’m truly sorry<br>\n<br>\nPushing you to the forefront, we just hide behind you and cheer.<br>\n<br>\nDear Chinese citizen, I’m truly sorry<br>\n<br>\nEven we speak the same language, I cannot wake you up and make you recognize the evil of this government.<br>\n<br>\nDear World , I’m truly sorry<br>\n<br>\n<br>\nWe are sick, we forget how to tell the truth.<br>\n<br>\n<br>\nA Chinese citizen&nbsp;","date":"2020-02-16","agreeCount":13,"discussionCount":0}