{"type":"article","id":1455,"title":"[经略新闻话题]中国近百年历史最大的惨案是什么？","uid":798,"topics":[847,1881],"contents":"<a href=\"https://i.redd.it/89k8zaab67w21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/89k8zaab67w21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/89k8zaab67w21.jpg\" alt=\"https://i.redd.it/89k8zaab67w21.jpg\" style=\"max-width:100%\"></a></a><br>\n<b>德先生英年早逝，1919年面世1949年被爱国爱党的毒药毒死，年仅30<br>\n</b><br>\n<br>\n<br>\n<br>\n<blockquote><b>中国近百年历史最大的惨案是什么？</b>是国共内战、日本侵华，还是三年大饥荒、文化大革命？不。最大的惨案是德先生英年早逝，它从1919年面世，到1949年被爱国爱党的毒药毒死，年仅30，并因此引发大跃进、文革等惨绝人寰的悲剧，并因此摧毁香港民主普选之路，并因此让中国新一代青年步入“听党话、跟党走”的帝制阴影。<br>\n<br>\n行反右文革之恶 戴德先生面具<br>\n<br>\n德先生（民主）与赛先生（科学）是新文化运动乃至五四运动的两面旗帜，但迟至1919年才正式在中国面世。当年1月15日，《新青年》杂志创办人陈独秀发表《〈新青年〉罪案之答辩书》文章，指杂志备受非难“只因为拥护那德莫克拉西（Democracy）和赛因斯（Science）两位先生”。他既感慨“西洋人因为拥护德、赛两先生，闹了多少事，流了多少血，德、赛两先生才渐渐从黑暗中把他们救出，引到光明世界”，又认定“只有这两位先生，可以救治中国政治上道德学术上思想上一切的黑暗”。<br>\n<br>\n后来成为中共创党总书记的陈独秀可能始料未及，国人因为拥护德、赛两位先生，闹了多少事、流了多少血，但没有被他们引到光明世界，反而被他创立的党用作号召推翻国民党统治的工具，但在1949年建政后就把德先生关进全国政协的牢笼，用爱国爱党的药毒死了。此时，德先生只不过在中国面世30年，正当英年。<br>\n<br>\n可悲的是，德先生在中国英年早逝，70年来还不断地受中共凌辱。从假百花齐放、百家争鸣之名的反右派斗争到假人民专政之名的文化大革命，中共多少恶行都戴着德先生的面具。此前受德先生感召而支持中共建政的民主党派，在经历多番思想改造后，已彻底沦为中共的政治花瓶。尤令人不齿的是，哪怕是经历了1989年六四屠杀后，中共血腥镇压民主运动已超越北洋政府对五四运动的打压，堪比国民党政府对民运的镇压，竟然还能腆颜宣称：“我们必须理直气壮地说，中国才是最大的民主国家，中国还是民主治理比较广泛而又有效的国家。”德先生如地下有灵，听到此言岂能不激到弹起？<br>\n<br>\n窃领导五四之功 盗德先生之名<br>\n<br>\n德先生在中国诞生早于五四运动，更早于中共，中共既要窃领导五四运动之功，又要盗德先生之名，于是制造了爱国爱党这味毒药，把五四运动定义为中共领导下的爱国民主运动，并且一代又一代加以提炼，到习近平手上时已能冠冕堂皇地杀人于无形。他在纪念五四运动100周年的大会上说，新时代中国青年要发扬五四运动精神就要“热爱伟大祖国，听党话、跟党走”。说白了，党是领导一切的，党的一切是习近平领导的，中国青年就要听习话、跟习走。<br>\n<br>\n中共如此大费周章地营造新帝制舆论，还要盛赞五四运动“彻底反帝反封建的革命性”，不是自相矛盾，而是脸皮厚过长城城墙，做了婊子还要立贞节牌坊。一如表面上为香港设立普选行政长官和立法会议员的目标，实际上扭尽六壬颠覆香港百年殖民建立的法治和自由；一如以“自强不息、厚德载物”为校训的清华大学在五四百年之际以铁板围起校内王国维纪念碑，只为了遮掩“独立之精神，自由之思想”的碑文。<br>\n<br>\n陈独秀当年说：“若因为拥护（德、赛）这两位先生，一切政府的压迫，社会的攻击笑骂，就是断头流血，都不推辞。”哀哉，中共的首任总书记如能活到今日又不改拥护德先生之志，还有不辞断头流血之勇吗，还能力撑占中九子、双学三子吗？哀哉，英年早逝的德先生，何时能复活，引导中港走向光明？<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/bkl8ru/</blockquote>","date":"2019-05-04","agreeCount":0,"discussionCount":0}