{"type":"article","id":14551,"title":"北京医生评论本月疫情与未来展望","uid":6190,"topics":[6545,5262],"contents":"<b>医版评论本月疫情与未来展望</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-14 8:32<br>\n<br>\n[url=https://www.6parkbbs.com/index.php?act=bloghome&amp;uname=ODAwMTU4MQ%3D%3D][/url]（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370343\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370343</a>）<br>\n<br>\n大家已经看到了，虽然现在已经采取了非常极端的隔离防护措施，但是确诊人数和感染人数依旧没有改善。这是为什么呢。还是我之前那句话。因为疫情已经进入社区传播的阶段。而且现在开始了全面传播的局面。无论怎么防控也是来不及了，太晚了，明明是可以及早防止的，现在到了这个局面无外乎就是一群人在那里胡乱指挥外加胡乱的操作。导致最后疫情不仅没有把疫情控制住，反而加速了传播。<br>\n<br>\n下面我再说一下这个月疫情情况，目前来看，全国几大外来人口城市肯定是保不住了。也就是说北上广深肯定是保不住了。唯一的办法就是学习武汉，提前开始强硬的隔离。让疫情尽量不发展到社区传播的局面。如果一旦没能制止这一步，那么疫情就会进入全面传播局面。到时候伤亡惨重。&nbsp;<br>\n<br>\n我在说说武汉医护人员的情况。目前前方医护人员感染非常严重，几乎是一半以上的医护人员都被感染了，现在医院里进医院的医护是一批批的。我的那个朋友也病倒了，不过万幸的是他听了我的话。离开北京前在包里留好多利巴韦林和阿比多尔以及干扰素并且自己背了不少的甲强龙和地塞米松。还有连花清瘟。现在整体情况已经好很多了。已经不发烧了。他在电话里告诉我说前线现在已经不行了。根本跟不上速度。来一批新人倒下一批。好多都是学校里的硕士生还没取得医师资格证的人在前线硬撑。还有大批的护校学生在撑着，美其名曰志愿者，其实干的就是医生护士的工作，但是因为没有体制内身份，所以没有任何补助。总之可以在这里告诉大家非常的惨。<br>\n<br>\n下面我在说说接下来疫情发展的形式。目前来看疫情已经是逐渐的向坏的方面转了。而且现在不可逆转只有等待瘟疫自己走了。而且现在全国形势是全国进入疫情传播阶段升级阶段，普遍向社区传播升级。而且传染链将要逐步的延长，让传染链更加难以摸清。对疫情防控更加不利。部分地区已经开始出现第三代病人和第四代病人，有些地区甚至已经是发展到了第五代第六代病人。这是一个极为不利的信号。<br>\n<br>\n还是我之前说的那样，现在我们能做的就是躲在家里，储备好放的住的食物，不要出门，也别下楼锻炼就在家里锻炼吧，有慢性病的人要储备更多的药物。少去医院。尽量不要与别人接触。保护好自己。根据目前国际形势来看中国可能在五月份前后发生蝗灾。到时候粮食储备可能会不足。所以到时候还要大家尽可能的做好准备。至于储备什么我也不知道了。真要是按照巴基斯坦现在的形势发展，估计粮食也要绝收。到时候还要依靠美国救我们。食物这块就是最严重的问题。<br>\n<br>\n大家千万要告诉国内的亲人。千万别再看官方发布的疫情数据了，那些已经没用了。就看各地区的采取措施吧，现在北京已经是开始小区封锁了，发卡，没两天出门买菜一次。听说河北全省也是这样了。将来全国防疫形势越来越紧张是势在必行了。赶快储备起来物资。本人建议储备物资最低限度现在设置为5周，至多8周。等5周以后按照常规形式发展的话应该是会好一些的。不会再坏了。如果到时候还没改善到时候再说。我们现在只有走一步看一步。谁也不好说今后会怎么样了。现在疫情发展已经完全超乎我的想象。具体会怎么样我也不知道，我只是预测到会出现双峰波形，按照现在的形势我担心会继续出现一个波峰或者是持续在高位运行。让感染人数会不断攀升。目前来看我倾向于还是会出现一个波峰，但是不应该高于现有的这个波峰了。&nbsp;<br>\n<br>\n大家在国外的话给国内的亲人送一些口罩吧。预计还要坚持几周。怎么也要等到三月底了，到了三月底再看看情况吧。今天先说这么多。其余的我根据情况我再随时更新","date":"2020-02-15","agreeCount":14,"discussionCount":0}