{"type":"article","id":1456,"title":"四月记","uid":3532,"topics":[12],"contents":"本来想四月末写的，由于规划着五一出去走走，因此就拖到现在了。说实话，写博文这件事，有时候真的看灵感，那一瞬间灵感来了，你不去付诸实践，之后即使提笔也难以完全回忆起当时的想法。因此这帖子也许没那么多条理与逻辑，看官莫怪。<br>\n<br>\n四月里全国着实没太多大事情，有人可能说南京学校的事情。余以为这不是学生运动的标志，这只是正当维权。那些学生的思想不一定达到了那种高度，至于学生冲突，更多是维护自己利益吧。<br>\n<br>\n这两天当局在纪念五四运动一百周年。从领导人的讲话中就能看见，它的出错越来越频繁。也显得越来越不在乎。余对于内幕不太了解，秘书在领导那么多次出错之后，并没有给出切实的方案，虽然是直播，奈何领导人已经不在乎错别字了。否则，提前花半小时过一遍，然后再注音即可避免大部分错误。余有个不完全归纳，<b><u>第一，习近平也许压根就不知道社会上的人怎么看它，还以为自己是博览群书的大博。</u></b>这可能和庙堂有关系，也很合理，完成极权之后，下面就是巩固统治；<b><u>第二，身边人（党内异己）以此打击它。 </u></b>不管怎么说，这个统治群体已经完全不要脸面了。<br>\n<br>\n关于未来政治走向，<b><u>余以为习近平不会退位，甚至垂帘都不用。</u></b>因为如果习近平退位，为何要在修宪后立刻出“<b><u>学习强国</u></b>”？和当年的毛腊肉红宝书如出一辙。这完全是为了终身制做准备。<br>\n<br>\n<b><u>余对于预测领导人行动有以下建议： 1、一切服务统治极权；2、解决当前问题。</u></b>那<b><u>么当前中国（说实话，余并不承认这个国家的存在，虽然我还在中南海附近不足二十公里）有哪些问题呢？</u></b><br>\n<br>\n<b><u>问题一： 婚育率低和人口老龄化问题</u></b><br>\n<br>\n严重性大家可想而知。目前的重点是，当局如何应对？毕竟，一根韭菜一块金，十亿韭菜就是金山。余认为当局即将实施（部分已经实施）如下政策：1. 增加工作时长（意思就是一个劳工当1.2~1.5个劳工用，比如八小时延长到12小时）。2. 继续压榨私企，高税收养活庞大的（盘根错节）政体； 3. 延迟退休年纪； 4. 鼓励生育。<br>\n下面单独谈一下鼓励生育。都不结婚了？如何鼓励生育？<b><u>哈哈哈，共和国总有办法虐民！</u></b><br>\n<br>\n<u><b>问题二： 经济下滑</b></u><br>\n<br>\n印钞李上台干了多少事情？经济顺风车已经过去了。后面国民要过苦日子了。即使现在立刻民主，要恢复经济，也需要很长一段时间。<br>\n<br>\n<b><u>问题三： 思想倒退，渐渐与文明世界脱轨</u></b><br>\n<br>\n进一步强化年轻人的洗脑，这一批年轻人翻墙也只是上Instagram追追明星。现在来做个思想实验，如果一半年轻人都翻墙成功看了YouTube的各种自媒体。但是，都噤若寒蝉，在墙内只能意识造反，先进的民主想法只能放在肚子里。那么，谁会发出第一声？<b><u>中共的原子化教育下，人人不信任！举报文化都能滋生！</u></b><br>\n<br>\n<b><u>问题四： 逆淘汰 + 炼蛊</u></b><br>\n<br>\n越坏的人，越没底线越能上位！最终能站得住的，一定是比较圆滑而坏的。称之为“<b><u>蛊王</u></b>”。婴儿毒奶粉都能制作的国家，还有什么干不出来？你可别说余把锅甩给国家而不是甩给奸商。层出不穷的事情，就是国家出了问题。<br>\n<br>\n<b><u>问题五： 政治走向中央“定于一尊”</u></b><br>\n<br>\n下一个更极权。真的别说江蛤蟆有多好。王公公上台，是不是要觉得怀念习时代了？王更狠！<br>\n<br>\n上面的问题放在任何一个国家，都上街了！结果，国内人岁月静好！<br>\n<br>\n<b><u>下面说黄金神棍和刘阿姨的跑路学。</u></b><br>\n<br>\n貌似大家都在跑路，余个人感觉经济“大洪水”一定会来，但是政治上不一定。重回朝鲜可能性还是比较大的。到时候计划经济继续统治。大陆与世界脱节。（这块余有点煽动，莫怪）。<br>\n<br>\n五月三十五号是个特殊的日子。目前中共一定在加紧防范。到时候检查VPN是有可能实行的。建议多备梯子。因为，梯子让你知道墙外的“花花世界”。<br>\n<br>\n中共统治的恶行养活了一部分自媒体，大家都知道YouTube上的自媒体吧？哈哈哈。<br>\n<br>\n下面说一声反共人士的动机类型：<br>\n1. 家里受到迫害，直接的迫害。<br>\n&nbsp;&nbsp;&nbsp; 此类属于复仇型反共。能当盟友！<br>\n2. 墙内失败者，不是体制内的。仇富心理。<br>\n&nbsp;&nbsp;&nbsp; 容易被中共收买，移民后便不会反共，至少不会没事找事。<br>\n3. <b>天生使命型。</b><br>\n&nbsp;&nbsp;&nbsp; <b><u>这种人属于社会进步的人魁。读过自由民主的书籍。</u></b><br>\n<br>\n<br>\n文化劣根性应该从心理学角度分析，希望有心理学研究者能够站出来。<br>\n<br>\nP.S. 四月天真的很美！","date":"2019-05-04","agreeCount":2,"discussionCount":0}