{"type":"article","id":14571,"title":"玄学时间：从推背图等古谶言推导共匪已进入灭亡倒计时。","uid":31380,"topics":[1413,2967,2599],"contents":"新人向各位葱友问好。注册了品葱账号好几天了，今天才想起来发帖。其实想写这些很久了，可是万恶的墙内环境让人说不出话。<br>\n<br>\n简单介绍下我的情况，来自潮汕地区，本地区反贼文化浓厚，而且不服中央管，代表事件为汕头火烧钦差。本人对中共是恨之入骨，以下用共匪指代中共。<br>\n<br>\n受本地鬼神文化影响，虽然我并没有亲眼直证鬼神存在，但我对共匪的无神论一直嗤之以鼻，反之对神秘文化很有兴趣。近日闲来无事，用中国的谶讳文化中推导下共匪的灭亡时间。<br>\n以下为一家之言，葱友多为大陆人，相信无神论居多，若不信则把此当为小说怪谈，博君一笑即可。<br>\n<br>\n一.有神论和无神论的世界观<br>\n有神论有很多派别，就中国来说：一种以基督教伊斯兰教为主的一神教，另一种以佛教，道教，民间鬼神传说的多神教或泛神信仰。我比较偏向后者，坚决反对共匪的无神论，没有政治原因，纯粹因为我的经历使我不得不相信神秘力量的存在。有神论的世界观，认为人死后有另外的归宿，认为存在特异功能，神迹，肯定意识对物质有强大影响等。无神论认为人死如灯灭，不认为意识会对物质产生影响，除了心理作用。<br>\n<br>\n二.推背图的世界观<br>\n推背图是基于华夏古文化中，河图洛书周易八卦乃至修炼成道这个文化体系创造的讖言。在这个世界观里，人本身就有无穷无尽的潜能，需要开发出来，比如透视，预言，瞬移，呼风唤雨等无神论世界观匪夷所思的技能都是可以修炼得到的。世界就是个大监狱，人生在世的最高成就是修仙成道出轮回。推背图传说是唐朝袁天罡李淳风所创，但我认为这应该是后世托名之作。因为周易算命本身无法如此详细，只能推导出大概，比如小明在2020年会遇到跟火有关的灾难，到底是屋子着火被火烧还是野外露营遇山火甚至被开水烫，这些是无法确定的，只能根据小明的职业或行踪推导。而推背图屡屡详细到具体的人名这都超出周易预言的范围，所以我更倾向于这是唐朝时某得道高人假借袁李二人之手所作预言。对了，最关键的推背图真假问题。大家可以上维基查，1895年的上海文汇报刊登的金圣叹版本推背图，美国加利福尼亚图书馆，香港图书馆都有收藏。如果信中国史官，那更早可以在宋史艺文志查到。<br>\n<br>\n三.推背图第40，43，44象<br>\n如题，看共匪的兴亡，主要看43象，需要结合40，44象。<br>\n①43象<br>\n谶曰：君非君，臣非臣。始艰危，终克定。<br>\n颂曰：黑兔走入青龙穴，欲尽不尽不可说。唯有外边根树上，三十年中子孙结。<br>\n②40象<br>\n谶曰：一二三四，无土有主。小小天罡，垂拱而治。<br>\n颂曰：一口东来气太骄，脚下无履首无毛。若逢木子冰霜涣，生我者猴死我雕。<br>\n③44象<br>\n谶曰：日月丽天，群阴慑服。百灵来朝，双羽四足。<br>\n颂曰：中华而今有圣人，虽非豪杰也周成。四夷重译称天子，否极泰来九国春。<br>\n<br>\n首先咱们先确定个原则，推背图是有它的规律的，解图一定要按照规律解。1.解推背图一定要按繁体字来解，先不说高人能否知道共朝换成简体字，就算知道，他肯定是认同繁体字为正统，我为何如此认定？后面会解释。2.推背图的文字词语，必须按古字词的意思来解。3.推背图的每一象，对应的主语都是大一统的当朝政府。确定这几个原则，才不会闹出百灵来朝是外星人来地球这样的笑话。下面开始详解40，43，44象，分别对应民国，共朝，新朝<br>\n<br>\n四.40象～民国<br>\n“一二三四，无土有主”道生一，一生二，二生三，三生万物（四）。此句意思是民国前期军阀混战，领土分裂，名义上是民国的领土却不服管，即是无土有主。小小天罡，垂拱而治。意即民国败退台湾，成为类似明朝郑成功那样的流亡政权，却发展的不错而稳定，垂拱而治。<br>\n“一口东来气太骄”，一语双关，其一：一口，中，即中共，东来，毛泽东，周恩来，气焰嚣张<br>\n其二：一口，日，即日本，东来，从东边而来，日本侵华，气焰嚣张<br>\n这一句点出民国的内忧外患。<br>\n“脚下无履首无毛”，民国狼狈败逃至台湾，首无毛，即光头蒋介石，首也是双关词，也即首长<br>\n“若逢木子冰霜涣”，木子，李登辉。冰霜涣，水变化，谐音水扁，陈水扁<br>\n“生我者猴死我雕”，猴，猿猴，狲猴。袁世凯孙中山，民国的两个实际开创者。前面说到推背图是严格遵守规律的，那么下一半的死我雕的“雕”字必然也是指两个对象。这里有好几个说法，马英九，蔡英文，习近平，美国。个人倾向习近平和美国这个双关语。一口东来气太骄这句说明双关语可以人物混搭，那么雕指美国白头鹰就很说得通了，习近平呢，繁体字上羽下白，雕正是白色羽毛。<br>\n40象民国，已经走到最后一句了，民国即将正式灭亡，这是结合后面象来看的，等后面一起总结。<br>\n<br>\n五.43象～共朝<br>\n君非君，臣非臣。始艰危，终克定。这里还要说推背图的一个有趣现象，作者是带有强烈个人色彩的，纵观推背图全文，作者并不是上帝视角看待事物发展，而是怀有强烈的悲天悯人精神的。在此象，作者并不认同中华人民共和国为正统，你可以想一下，最擅长的道术周易，却被共匪说成封建迷信，这对学道之人来说简直奇耻大辱！了解这一点，才能解开此象。<br>\n这十二字，即是说共匪篡权，民国流亡。君非君，臣非臣。但是经过近百年艰苦斗争，终于到了拨乱反正的时刻了！始艰危，终克定。<br>\n<br>\n黑兔走入青龙穴，欲尽不尽不可说。黑兔即2022年，这是天干地支的纪年法，推背图常用。黑在五行属水，水在天干对应葵，兔子属卯。黑兔即是葵卯，2022。同理解出青龙是2023，意即2022进2023的时候。共朝，注意，是共朝，并不是共产党！会进入半死不死的状态，共和国这时并不会灭亡，但是非常接近？薛定谔的共朝？这句话说实在我无法想象是怎么的一个国家状态，留给万能的葱友讨论吧哈哈。<br>\n唯有外边根树上，三十年中子孙结。此句再次验证我的看法，外边根树，此象主体是共朝，大陆外边根树？就是台湾啊！民国啊！作者认为民国才是根树，才是正统！三十年中，前面日本侵华37象有句是十二月中 气不和，十二月的一半，七七事变。所以按照规律此句即三十年的一半，15年，即2023过15年，2038年，子孙结，结有结束和结果的意思，但两种意思都点出了，民国后代要结果脱离了或者结束了。此象正呼应40象的死我雕，我个人认为，民国将会彻底终结灭亡，取而代之的是台湾国？或者中华联邦等新国号新朝代！<br>\n<br>\n说回共匪，共朝≠共匪，共朝是共匪建立的朝代，共匪众所周知，有以毛腊肉为代表的一共和以稻上飞为代表的二共，两者轮流扮黑脸红脸把中国人耍的团团转。后面出现个三共并不是不可能，中国历史上多个朝代都有衰落到一半出现中兴然后再次衰到灭朝的现象出现，所以一共二共被彻底否定，出现三共，开放文化舆论管制，44象的政治强人正是在这种相对开明的氛围中成长，最后亲手结果了共朝？<br>\n<br>\n五.44象～新朝<br>\n此象可谓是中华有史以来最光明的一象！<br>\n日月丽天，群阴慑服。如字面意思，光明遍布大地，各种邪恶宵小之辈不敢造次。<br>\n百灵来朝，百灵在古语指各种神灵，生灵，贤明之人的意思。意即全世界祝贺中国实现真正的民主革命？当然，这一象还全部未发生，从这里开始，都是打倒邂逅的一家之言，葱友们如不同意，当小说看即可哈。<br>\n双羽四足，这四个字跟前面十二字格格不入，尽显突兀。推背图每象都带有字谜，不是年份就是人物。所以这四个字我认为也是字谜，人物肯定猜不出了，毕竟我不是神仙，年份日期的话，倒是很可能在双羽，四足这两种动物里？<br>\n<br>\n中国而今有圣人，虽非豪杰也周成。如字面意思，中国出了个厉害人物， 但不是那种开疆辟土的汉武帝型人物，而是那种搞分封制的周成王型人物。联想到当今时代，更可能是以独裁结束独裁，以一己之力推行民主。这可能跟品葱的意愿不太符合，又是一个政治强人。但这在世界各国民主化进程都是不少见的，比如美国的华盛顿，台湾的蒋经国，韩国<br>\n的朴正熙等等，都是用独裁的力量推动民主。<br>\n<br>\n四夷重译称天子，否极泰来九国春。印证上文，民主化后的中国，类似美国的联邦制？称天子，这句表明中国并不会分裂成各个国家。而下句九国春，九在汉字里有虚数表示很多的意思。我个人倾向很多个，这跟历史上周朝几百个诸侯国相呼应。最后注意这句，否极泰来！否极什么意思？就是糟糕，倒霉到极点了！联想到共朝当下的新冠病毒，我直觉还没完，后面一定会有更大更频繁的天灾人祸，接踵而来！大家可以大胆假设，三峡崩溃，核发电站泄露，四川等地再次发生8级以上地震，全国大范围大饥荒，西北部回族维吾尔族伊斯兰教叛乱，各民族互相屠杀，俄罗斯趁机侵占领土……这都是很可能的。<br>\n<br>\n以上就是我这几年一直想说的话，无奈在墙内一发出来就被删除，在墙国吃饱穿暖没问题，思想却是像猪一样被禁锢。但是我相信推背图，相信光明很快就要到来了！当然得有运气熬过黎明前来临的最黑暗这段时期才成，不然就得家祭无忘告乃翁了哈哈。<br>\n<br>\n最后根据上面推背图的解法，推导出以下结论，把此贴升华下，变成预言贴<br>\n<br>\n1.中华民国将在2038年寿终正寝<br>\n2.台湾地区2038年将在成立新的国家<br>\n3.一共和二共将在2023年彻底破产<br>\n4.共朝将会开放舆论文化管制，从2023年苟延残喘到2049年，执政党将是改良后的共产党<br>\n5.2049中国进入新朝代，是一个民主联邦制度的国家，全国分为非常多个自治区，类似美国各个州。新朝代开国者的执政能力非常强<br>\n6.进入新朝代前的这二十多年，中国特大天灾人祸不断，全国进入历史最黑暗时期之一。","date":"2020-02-15","agreeCount":10,"discussionCount":0}