{"type":"article","id":14572,"title":"转载,奇文共赏:赤匪如何用电子货币作为监视和控制的工具[原名:2040：一个没有比特币的世界]","uid":17635,"topics":[4476],"contents":"<i>来源：金色财经</i><br>\n<br>\n<i>作者：Alex Gladstein</i><br>\n<br>\n<i>编译：Maxwell</i><br>\n<br>\n<blockquote>本期文章反面论证比特币的重要性，从一个“没有比特币的2040年，世界是什么样”的科幻世界开始讲起，反推比特币的好处。再进一步引出对推广比特币比较重要的六个领域：教育、可用性、隐私、扩展性、流动性、最小ID（Education.&nbsp;Usability.&nbsp;Privacy.&nbsp;Scaling.&nbsp;Liquidity.&nbsp;Minimum ID.）。作者为Human Rights Foundation首席战略官Alex Gladstein，原文发表在unchained。enjoy it。</blockquote><br>\n2040年，已没有现金。人们每天使用的货币已完全转变为监视和控制的工具。<br>\n<br>\n在曼哈顿中城，你可以通过扫描可穿戴设备、面部或指纹来向街边艺人打赏。现在，硬币和美钞反而会引起人们好奇，它们都是旧时代的化石了。<br>\n<br>\n在很多国家，政府发行的货币早已被数字化为无处不在的DCEP。持有旧形式的纸币是违法的，所有付款都是非接触式或生物识别的，所有交易都直接链接到你整体的身份堆栈。每一次购买商品，你的数字资料都会同时更新。<br>\n<br>\n交易隐私最后也被剥夺了。数十亿个摄像头，来自可穿戴设备的实时监控流，大量微型无人机记录器以及功能强大的算法可跟踪你与其他公民的互动。<br>\n<br>\n在委内瑞拉的加拉加斯，复苏的经济依靠数字美元来实现。当然，有一些街头易货贸易，但是几年前美钞终于过时了，而其他无记名资产（如黄金）仍然极为稀少。如果你想购买东西，则必须以电子方式进行，交易将被跟踪并链接到你的公民资料。<br>\n<br>\n在拉各斯（尼日利亚最大城市），就像在许多非洲首都一样，所有贸易都是在中国金融科技上进行的，每个人都与最新版本的微信进行无缝通信。尼日利亚的经济依靠DCEP，政府及其3亿公民基本上都是中国的卫星国。<br>\n<br>\n在2030年代的某个时候，世界各国政府将现金非法化。他们最初通过非货币化过程实现了这一壮举，在此过程中，公共官员宣布了一种新的数字经济，他们声称这种数字经济不会遗漏任何人，会提高经济稳定性，并使抓捕罪犯和洗钱者的工作变得更容易。大多数公民都相信他们。<br>\n<br>\n即使在大多数人从未拥有实体银行帐户的国家，也鼓励所有公民，然后迫使他们创建可通过可穿戴设备或生物识别技术访问的与身份相关的数字货币帐户。然后，给他们一个好几年的时间窗口，在此期间他们可以赎回现金，但代价是数字信用降低。几乎每个人都可以存入现金，并可以得到最多信用，从而鼓励人们尽早全部数字化。窗口期后，携带纸币或金属货币成为受到惩罚的罪行。<br>\n<br>\n到了2040年，世界上有两种主要货币：数字美元和中国的DCEP。世界大致分为两个部分：使用数字美元的北美、欧洲和美国的一些主要盟友，和使用DCEP的世界其他地区。其他货币很少。<br>\n<br>\n一些流氓国家仍在生产自己的货币，但这种货币不会存在很长时间，对任何人来说价值不高。这些国家往往会极快地增加其货币供应量，货币严重贬值，并迫使当局创造新的货币。这种循环破坏了国家与公民之间的信任。最终，这些政府为生存放弃主权货币，转而使用数字美元或DCEP。普通人实际上没有能力以美国或中国无法控制的方式来储蓄。<br>\n<br>\n储蓄技术没有任何有意义的创新。大多数公民只能简单持有他们的数字信用额度，但是其信用额度相对于真实商品会相对较快地贬值。然后是自动收税。现在，税收会自动从你的信用余额中扣除，并且税率总是无法预测地上升。<br>\n<br>\n与前几十年一样，一些贫困之人和中产阶级仍在购买牛或金属片等产品，以防止通货膨胀，但是他们所有人都被排斥在房地产，艺术品，葡萄酒等高级资产以及其他稀缺物品之外。<br>\n<br>\n金融隐私实际上也已经消失，而不仅仅是在中国和DCEP国家。随着公共场所无处不在的监控摄像头的兴起，全部与AI驱动的实时分析联系在一起，所有交易都立即与个人联系在一起。后现金时代，购买一次性手机或SIM卡非常困难。试图操纵你的信用钱包的罚款很严厉，而且还没有人发明一种能够保持价值的替代性数字货币。<br>\n<br>\n大数据分析并不总是那么强大。但是现在很强大。尽管人们使用信用卡已有数十年的历史，但现在政府只需按一下按钮就可以筛选所有财务数据。<br>\n<br>\n要获得信用，你需要提供ID。要使用信用，你需要忠诚。为了获得最好的待遇，你需要成为一个完美的爱国者。在世界范围内，数字货币为政府提供了前所未有的控制公民的能力。如果你的数字资料没有获得最高评价，则你将无法获得许多公共服务和福利。在某些独裁统治下，如果你敢于批评政府，那么你将立即失去财务能力。有人说过，被关进金融监狱比被关进监狱更糟糕。<br>\n<br>\n公司确实创造了它们自己的货币。Libra仅仅只是个开始。但是所有这些信用都不可避免地与数字美元或DCEP挂钩，因此都是可监视，可审查和可征用的。他们也无法逃脱。<br>\n<br>\n实时将你的数据和行为出售给第三方的情况也大大增加了。没有政府和某些公司的了解，你几乎没有办法购买任何东西。而购买之后，你会立即收到各种各样的广告。许多人已经升级到智能遮阳板和视网膜植入物，并且在那里也有广告。除非他们可以支付升级到高级版本的费用。<br>\n<br>\n公众一直担心奥威尔式警察国家的崛起，现在成真了，但他们也遇到了胥赫黎的反乌托邦。在这个勇敢新世界，金融系统中内置的复杂的胡萝卜和大棒以令人印象深刻的效率鼓励并强化了符合国家法规的行为。爱国主义让人着迷。<br>\n<br>\n中国的社会信用体系在2020年代初期遭到广泛嘲笑，但在随后的十年中却被世界各国政府实施。而且随着向全数字化经济的过渡，在消除异议方面变得异常有效。<br>\n<br>\n各国政府开展了广泛的运动，以找到其疆域内的每个公民，并将其与国家身份证系统联系起来。印度的Aadhaar是众多产品中的第一个，最初被誉为服务于无银行账户者，弱势群体和无国籍之人的奇迹。但是后来，很明显这些ID网络只是监视和剥削的机器。<br>\n<br>\n对某些人来说更公平了。很少一部分人以以前无法想象的方式控制其他所有人。“守法”思想最终导致了奴隶制。这是数字时代的平庸之恶。<br>\n<br>\n即使到现在，政府仍在不断创新其监控技术。向某些公民提供了一些好处，因为他们同意将其信用钱包安装到手腕或视网膜上。他们说这是终极的非接触式便利。该程序很受欢迎。一些分析家说，到2050年，每个人都会拥有一个。<br>\n<br>\n这可能是我们的世界。<br>\n<br>\n但值得庆幸的是，这是一个幻想。在我们现在的这个世界中，我们有可以逃脱的选择。<br>\n<br>\n2009年，一个化名为中本聪（Satoshi Nakamoto）的程序员发明了比特币这一独立自主的金融系统。<br>\n<br>\n在接下来的几年中，这个去中心化的货币项目逐步成长。一个全球性社区使其变得强大起来，并将其出色的初始设计发展成为不可阻挡的力量。随着时间的流逝，有了更多的节点，更多的矿工，更多的用户和更多的应用。<br>\n<br>\n到2020年，政币分离（the separation of money from state&nbsp;）已经开始。<br>\n<br>\n最初的好奇心变成了强有力的全球现象。一旦人们了解到他们可以在当局无法控制的地下经济（parallel economy）中进行数字交易，他们就想学习更多并参与其中。中本聪通过工作量证明开创了从全景监狱（panopticon）中逃出的道路，并建立了一套非政府金融体系。<br>\n<br>\n未来的2040年仍然是一个非常不完美的地方，但是政府难以实现全知的跟踪和监视，因为比特币已使数字化的现金得以存在。<br>\n<br>\n因此，让我们回顾一下，让我们再次想象一下2040年，那时看起来不仅有政府发行的数字货币，还有比特币。<br>\n<br>\n在有比特币的未来，隐私实际上在某些方面得到了改善。随着比特币软件技术上的改进，政府或公司实际上很难追踪公民对比特币的使用情况，公民们应用比特币具有较好的安全性。就像1990年代初期的电子邮件一样，比特币在某一时刻难以访问且使用起立很笨拙，但是在2020年代事情变得容易得多。<br>\n<br>\n各国政府宣称，如果公民敢于在国家控制范围之外使用某种货币，会产生一波又一波的犯罪和恐怖袭击。但是那些从未发生。到2040年，犯罪率基本上与上个世纪相同。但是，在有比特币的世界里，银行家窃取你的钱和政府贬值你的储蓄更加困难。<br>\n<br>\n回到2020年，很少有人使用比特币，甚至了解其潜力的人更少。漫长而艰辛的教育之路即将来临。但是在2020年代后期，大学开始提供比特币课程和学位。最终，人们能够在任何一所顶级大学获得学士学位甚至是比特币工程博士学位。<br>\n<br>\n到2020年，税务部门开始询问公民他们持有或出售了多少比特币，从而进一步提高了公民意识。但是到2030年，大多数人在使用比特币的时候并不需要了解比特币的工作原理，就像成千上万的年轻人曾经在不知道工作原理的情况下使用电子邮件一样。<br>\n<br>\n政府试图阻止其公民使用比特币，但大多数措施和禁令均告失败或者无法执行。比特币的无需许可的性质将其成为一种病毒，反向感染给那些监控国家，从而阻止了国家发挥最大监控潜力。<br>\n<br>\n即使在限制性最强的国家，公民想出了实际上不可能大规模监视的方式来发送比特币。是的，政府仍然可以对国家和社区进行监视，调查人员能发现大多数的重大犯罪，但广泛的金融监视已经无法进行。<br>\n<br>\n从这一点来说，比特币网络已经受到地缘政治的保护。中本聪的一部分天赋是创造一种由于稀缺而增值的资产。甚至专制主义政府也开始因为他们的贪婪而涉入比特币。但是随着时间的流逝，他们对比特币的依赖会使当地经济转向比特币，这反过来又损害了他们控制货币供应和金融系统的能力，并最终削弱了他们对公民的控制。<br>\n<br>\n民主得多的政府会适应比特币的生活。例如，许多民主国家会改变对公民征税的方式，转向了基于收入的收税方式。营业税，增值税和“公民”税都会变得越来越重要。就像20世纪一样，公民与国家间的税收和财政关系在21世纪继续发展。<br>\n<br>\n在民主国家，人民制定法律，允许将日常小额交易完全匿名化。你可以购买食品杂货，进行小型医疗程序或购买电子书或播客，而无需透露您的身份。与跟踪所有这些事件相比，你的数字足迹最终要小得多。政府仍然确保诸如汽车，武器和房屋之类的大笔购买要求卖方了解其客户，但是对于大多数买卖，你的交易不会上载到国家数据库中，就像现金时代一样。<br>\n<br>\n至关重要的是，比特币使持不同意见者能够在日益数字化的时代中生存。即使在最困难的环境中，独立的媒体组织和非政府组织仍然能够从支持者那里获得资金。在大城市中，人们可以使用基于比特币的付款来支付公共交通费用，从而使当局无法了解你的每一步。<br>\n<br>\n普遍存在的监控摄像头和来自下一代社交媒体的数据收集，通常仍然很难保护隐私。但是至少可以保护支付。比特币已成为匿名社交媒体平台的原生支付渠道，在该平台上，公民仍可以在线享受虚拟形象，并实践数字自由。没有去中心化的货币，所有这些都是不可能的。<br>\n<br>\n我在这里描画了两个愿景。<br>\n<br>\n一个是奥威尔式反乌托邦。<br>\n<br>\n另一个是过于乐观的技术乌托邦。<br>\n<br>\n它们都不会发生。<br>\n<br>\n我们在2020年以及未来在比特币生态系统中所做的工作，将决定我们离更积极、开放的金融未来有多近。<br>\n<br>\n在本文中，我提出了<b>六个优先领域</b>供您参与。当然，比特币还有更多方面，但是我在这里列出的这些方面对于我们在未来几年的应对最为关键。<br>\n<br>\n<b>第一个优先领域是全球教育</b>。这个星球上只有一小部分人使用比特币，能正确了解其力量的人更少。最新估计显示，比特币用户总数不超过4500万，大约只占世界人口的0.058％。从高管到记者到投资者，我亲身与更广泛的加密货币和区块链行业的高层互动过。我的估计是，最多有25％的人了解比特币的基本原理，以及为什么数字上的稀缺是其成功的关键。可以肯定地说，这估计，不是很可靠。但是，即使是在行业内，了解比特币可能对世界造成巨大影响的人也很少。没有足够的非技术解释人员；大学水平课程不足；主流媒体缺乏（或几乎没有）足够了解的新闻工作者；极少有尝试将这个话题引向政策制定者，慈善家和公众注意的举措；并且在Netflix等平台上没有好的比特币电影或视频内容。有很多工作要做。<br>\n<br>\n<b>第二优先领域是可用性。</b>正如手机和电子邮件一开始很难使用，且仅在科学或财务精英中流行一样，比特币一开始也是在一种小技术群体里诞生。我们应该努力打破这种泡沫。为了做到这一点，普通用户需要能够通过几次点击和滑动来发送和接收比特币。但这将花费时间，因为所有用户都应该能够轻松控制自己的密钥，而无需依赖第三方。需要简化比特币的使用，而不必在去中心化，隐私或控制权方面进行重大妥协。技术复杂性也必须降到最低，因为世界上最需要它的人，拥有功能最差的设备和最不连续的互联网访问，他们应该也可以使用比特币。幸运的是，事情正在朝着正确的方向发展。即使在过去两年中，比特币钱包也变得越来越容易使用。正如发送电子邮件从复杂的任务转变为在iPad上滑动一样，比特币最终将得到简化。例如，Signal使私密通信比以前使用像PGP这样的笨拙工具更容易和更广泛地传播，这种方式已经逐渐对最终用户隐藏了不必要的细节。<br>\n<br>\n这将把我们带到<b>第三个优先领域：隐私。</b>鼓励、规范隐私并将其纳入比特币生态系统至关重要。至关重要的是，我们希望比特币出入金通道、钱包和支付网络能够开源、去中心化且相对私密。例如，BTCPay Server可能是当今比特币中最重要的技术之一。它最初是Bitpay的克隆版本，如今，它允许任何人设置自己的托管支付服务器，从而能够以更加保护隐私的方式接收比特币的捐赠或付款。每笔交易都是通过唯一的单据（invoice）完成的，可以将其转储到未附加到ID的钱包中。这对夫妻店和在专制政权下运作的非营利组织同样重要。该领域的其他关键创新包括即将到来的Taproot升级，这将有助于减少区块链上比特币交易泄漏的信息量；诸如CoinJoin之类的混币技术创新可帮助用户伪装；当然还有闪电网络，闪电网络将交易从可监控的链上转移到第二层网络。<br>\n<br>\n这将把我们带到<b>第四个优先领域：扩展性</b>。所有基础货币都需要通过次级网络进行扩展，以产生全球影响。考虑一下以黄金为基础的经济，我们发明了纸币来帮助扩大贸易规模。或者以美元为基础的经济，Visa等公司帮助推动了其全球性的增长。对于比特币来说，最有前途的扩展解决方案是闪电网络：一个开源的、去中心化的支付系统。你可以将闪电网络视为比特币这一数字黄金的数字现金。目前，比特币网络每秒只能支持约7笔交易。有了闪电网络，使用比特币每秒可以完成多少交易就没有了技术上的障碍。这项技术仍处于萌芽状态，但要让比特币以非托管方式可供数亿人使用而言，它是必不可少的。如果我们想将比特币扩展到大众，而无需他们信任第三方，闪电网络似乎是前进的道路。像Square这样的大公司似乎也同意这一看法，其首席执行官Jack Dorsey创建了Square Crypto，这是一个研究小组，正在为开发人员构建闪电网络工具包。其他公司和大学在未来几年中效仿和扩展这种探索至关重要。<br>\n<br>\n<b>第五优先领域是流动性。</b>一旦普通人可以获取比特币，至少在接下来的几十年里，下一步就是确保他们在必要时很容易将比特币转换为当地法定货币。我们距离使用基于比特币的系统为所有甚至大部分事物支付费用的世界很远，甚至可能永远不会出现。眼下，处于困境或受压迫地方的人们需要一种将比特币换成法定货币以支付日常开支和账单的能力。幸运的是，这变得越来越容易。地球上大多数主要的城市地区，比特币ATM，点对点市场，比特币经纪人和实体兑换点都存在。扩展比特币出入金通道将是未来普及它的关键。网站UsefulTulips.org很好地分析了比特币在全球范围内日益增长的使用。更多这样的创新是必要的，这样我们可以了解人们使用比特币的方式和原因。<br>\n<br>\n<b>第六个优先领域是最小ID（minimum ID）</b>，它实际上可能真正推动事物发展。迫切需要像Twitter这样的平台，该平台仍允许一定程度的假名，来采用基于比特币的支付系统，比特币系统只需要最低限度的用户信息。如果将来需要在线头像，我们必须能够安全地操作它们，而不必担心我们的现实身份被泄露。因此，将带有完整ID堆栈的银行帐户或信用卡附加到我们的社交媒体帐户上不会对我们有任何好处。我们需要使用不需要了解您的客户（KYC）或反洗钱（AML）的数字资产。闪电网络似乎可以很好地发挥此功能。我们在交易中对自己透露的信息越少，“老大哥”或监控资本主义就越难以发展。甚至在不久的将来，我们的未来会是这样的，一个人可以走进咖啡店，在线购买东西，向朋友汇钱，为某个事务捐款，而只需放弃自己最小的信息。<br>\n<br>\n<b>教育。可用性。隐私。扩展性。流动性。最小ID。</b><br>\n<br>\n如果开发者和投资者可以专注于这六个领域；如果消费者保护倡导者能够游说使他们在社会中成长；如果用户可以更轻松地使用比特币，那么我们正朝着更加隐私和自由的世界迈进。<br>\n<br>\n我们再总结一下，如果比特币的技术生态系统按照我们描述的方式发展，可能对人权事务产生的影响。<br>\n<br>\n首先，独立记者和非政府组织，他们需要保持财务独立。借助比特币，他们能够以难以监视且无法阻止的方式从世界各地筹集资金。然后，他们可以根据需要将其转换为当地法定货币，以支付费用。<br>\n<br>\n其次，数十亿目前无法使用银行系统服务的难民和无国籍人士。他们需要证明自己的身份才能开设银行帐户或使用旧金融系统的应用程序。你只需要智能手机并可以访问互联网，不需要身份证或护照，就能使用比特币。这是一个很伟大的平等工具，任何人无论其阶级，学历，背景或种族，都享有机会均等。<br>\n<br>\n第三，那些正在经历高通胀或恶性通货膨胀的人。最近，许多国家遭受了两位数的通货膨胀打击，有些国家遭受了恶性通货膨胀的折磨。询问任何阿根廷人，叙利亚人，土耳其人，伊朗人，津巴布韦人或委内瑞拉人，他们会告剧烈的的通货膨胀是如何压垮经济，并使中下阶层的储蓄蒸发的。有了比特币，任何人都可以使用无需许可的储蓄技术，也不会被遭受来自政府印发的钞票的贬值。<br>\n<br>\n第四，越来越多的人每天都受到严格的金融监控。越来越多的市民不仅受到亿万个监控摄像头的监视，而且通过其文字，通话和社交行为来监视。交易是重要组成部分，并将继续受到越来越多的监视。比特币为地下经济提供了基础设施，在地下经济里，金融交易与身份没有天然联系。<br>\n<br>\n第五，最后，那些遭受制裁的人。悲惨的事实是，生活在朝鲜和伊朗等受制裁国家的个人没有在自由公正的选举中为政府投票，也不应为独裁者的罪行承担责任。例如，通过比特币，伊朗境内的个人可以通过从事开源软件项目从国外赚取收入，或者可以从国外家人那里获得收入以支付国内的基本生活或医疗费用。<br>\n<br>\n如果比特币项目停滞不前或放慢脚步，那么世界上数十亿人口在上述情况下的希望不会太大，尤其是随着现金使用的减少。私密付款实际上是不可能的。所有日常交易都将成为监视和控制的重点。货币本身将监视并控制你——你将无法对此做任何事情。<br>\n<br>\n需要记住的另一件事是：目前统治世界的达沃斯精英人士正受到一项技术的威胁，该技术将货币和政权分开，并提供对储蓄的无需许可的访问。这些精英过去一直暗箱操作货币。他们希望对进入金融系统制造障碍。比特币让他们感到沮丧，因为无论是谁，任何人都可以访问和使用它。在全球银行业精英对待比特币过程中，他们首先忽略比特币，然后嘲笑比特币，然后与比特币抗争，然后放弃。我们正接近嘲笑阶段的结尾。一场大战即将到来。<br>\n<br>\n好消息是，在本文提到的领域里，比特币发展势头强劲，全球采用率也在不断提高。尽管存在障碍，但通往自由的道路仍然很明确。<br>\n<br>\n在一个越来越担心公司和国家技术如何窃取我们的权利和自由的时代，我们感谢中本聪，我们永远都不会生活在没有比特币的世界里。<br>\n<br>\n<br>\n==================================<br>\n@币圈奇葩8964<br>\n出来发表一下观点","date":"2020-02-15","agreeCount":4,"discussionCount":0}