{"type":"article","id":14574,"title":"牛犊可以顶开橡树：余杰获2012年公民勇气奖致辞","uid":749,"topics":[1],"contents":"女士们、先生们：<br>\n<br>\n今天，我非常荣幸地站在这里跟大家讲话。<br>\n<br>\n二零一零年十二月九日晚上，诺贝尔和平奖颁奖典礼的同时，我被中国共产党的秘密警察绑架到北京郊外，持续数小时的酷刑折磨，让我昏死过去，被送到医院抢救，险些不治。在生死边缘挣扎的时刻，我仍然相信：即便我死去，作为一个努力说真话的作家，我的文字会保存下来，会传播出去。如此，我虽死犹生。正是这样的信念，让我战胜了秘密警察咆哮着的威胁——“我们半个小时之内就可以挖个坑，把你活埋掉，全世界不会有人知道。”<br>\n<br>\n同样的信念，也存在于索尔仁尼琴心中。索尔仁尼琴在他的自传中回顾了历史上那些对抗强权的作家们的悲惨命运：“对于为真理而忧心如焚的作家们来说，过去和现在生活都从来没有轻松过（将来也不会！）：有的人被诽谤困扰，有的人死于决斗，有的人家庭生活破裂，有的人破产落魄处于难以摆脱的贫困之中，还有的人被关进疯人院，老死狱中。”尽管如此，索尔仁尼琴仍然坚信：“我的工作不会是徒劳的，我的作品矛头所向的那些人终于会垮下去；我的作品如肉眼见不到的潜流奉献给另一些人，而这些人终将会觉醒。”<br>\n<br>\n在那个时代，大多数的苏联问题专家都认为，苏联将会长期存在下去，甚至会变得越来越强大，取得冷战的优势。当被苏联当局驱逐到美国的索尔仁尼琴宣称苏联必将崩溃、他在有生之年能回到祖国的时候，人们都嘲笑他，说他在做白日梦。一名流亡者，能战胜一个大帝国吗？蚂蚁能战胜大象吗？那时候，西方世界的人们被苏联庞大的军队和先进武器吓坏了，以至于里根总统在柏林的勃兰登堡门前呼吁“柏林墙倒下”的时候，许多人都批评他说，这是一种鲁莽的挑衅，会招致苏联可怕的报复。<br>\n<br>\n然而，苏联以超乎协和客机的速度走向了崩溃。索尔仁尼琴和里根都亲眼目睹了他们先知般的预言变成触手可及的现实。<br>\n<br>\n今天，基于同样的信念，我站在这里。当我在这里宣称中共的暴政必然灭亡的时候，也许有更多的人表示异议。<br>\n<br>\n从中共一建立的时候起，西方就对它充满了天真的幻想，认为它不是苏联斯大林式的共产党，四十年代的延安被西方媒体和知识分子描述成中国最民主的地方。中共夺取政权以后，毛泽东掀起一系列残酷政治迫害运动，导致接近一亿中国人悲惨地死去。但是，依然还有那么多对资本主义不满的西方知识分子，把中国看作是美国和苏联之外真正的世外桃源，比如法国作家萨特。还有遵循现实主义原则政客，像毛泽东抛出了橄榄枝，比如尼克松政府的国务卿基辛格。<br>\n<br>\n一九八九年“六四”屠杀的血迹未干，中共为了维持其政权，开始了畸形的经济改革，一步步地将中国打造成全球最大的廉价商品的加工厂。由于中国拥有数亿奴隶劳工，西方跨国公司蜂拥而至，赚钱总是比人权重要。从花旗银行的董事到哈佛大学的教授，都成了“中国模式”的热情吹鼓手。<br>\n<br>\n然而，共产党就是共产党，万变不离其宗，谎言和暴力是与生俱来的遗传基因。正如柏林奥运会不能掩饰纳粹的本质，北京奥运会也不能掩饰中共的本质。表面上看，沃尔玛货架上中国制造的廉价商品，让美国的普通消费者都得到了好处。但长远来看，这些产品的诞生过程，充斥着对人权的践踏、对环境的污染和对能源的浪费。与中国的这种与人权脱钩的贸易关系，将极大地侵蚀西方赖以生存的自由市场经济、法治和民主的基本价值。<br>\n<br>\n让我惊讶的是，当我来到美国几个月之后，我以为摆脱了中共的宣传机器，结果我错了。我在自己订阅的厚厚的《华盛顿邮报》中，赫然发现一叠报纸是《中国观察》，它的印刷和编排方式跟《华盛顿邮报》其他版面一模一样，只是有很小的一行字说明：“这些版面的内容不是由《华盛顿邮报》提供的，而是由中华人民共和国政府提供的。”我不知道中国共产党付了多少钱给《华盛顿邮报》，但我收到这样的宣传品，让我深受伤害。纳粹德国和苏联绝对不可能做到这一点，中共轻而易举地却做到了。在几大版的《中国观察》当中，有关于西藏的僧侣拥有完全的宗教信仰自由的报道，有一张身穿袈裟的僧侣正在微笑着用苹果手机上网的美丽照片。然而，就在同一时刻，绝望地以自焚抗议中共暴政的藏人已超过五十人。当年，一名南越和尚的自焚抗议，让西方世界为之震惊，并让美国政府改变了对吴庭琰政权的支持。可是，如今，五十位藏人的自焚，却像石头缓缓落入水中，没有激起一点的波澜。这是什么原因呢？<br>\n<br>\n作为一名中国的人权活动人士，我常常感到我们比当年的索尔仁尼琴们更加孤单。中共比苏联更有钱，更狡猾，似乎变成了一头不再兴风作浪的龙。所以，对中国共产党的批评，在西方根本得不到足够的重视。但是，孤单不是我停止战斗的理由，还有更多的真相等待我去揭示，还有更多被迫害的同胞等待我去声援。我自己远远不是一个勇敢者，当我看到“公民勇气奖”历届得主的事迹的时候，我愿意谦卑地向他们致敬；我自己远远不是一个勇敢者，我的那些最勇敢的同胞，大都都身处监狱中，比如我的良师益友刘晓波。当我意识到他们的存在的时候，我就感到自己并不孤单。<br>\n<br>\n我之所以成为一个努力说真话的作家，是因为“六四”屠杀让我与杀人的政权彻底决裂。十年以后，当我与“天安门母亲”丁子霖结识的时候，她告诉我，她在“六四”那天晚上罹难的儿子蒋捷连，只比我年长一岁。见到我，她就想起她的孩子来。是的，如果那时我在北京，而不是在偏远的西部的小镇，那天晚上死去的孩子就有可能包括我在内。那么，既然我已经死过了一次，还有什么可以畏惧的呢？正如圣经中保罗所说，那杀死身体不能杀死灵魂的，你不要怕他！<br>\n<br>\n索尔仁尼琴将《牛犊顶橡树》作为他的自传的名字，是的，我们只是小小的牛犊，但我们可以顶倒千年的橡树。中国也有一个与之相似的成语叫“精卫填海”——那只名叫精卫的小鸟，每天衔一块小石头扔到大海中，终将把浩瀚的大海填平。是的，我们没有武器，没有金钱，没有权力，但我们拥有对自由的信念，正如里根总统所说：“朝自由民主迈进，会将共产主义埋葬在历史的尘埃之中。”<br>\n<br>\n最后，我要感谢我的妻子，她与我一同被软禁和羞辱，却从未犹豫和退缩。我要感谢多年来一直支持我的人权活动家吴弘达先生，以及推荐我为这一崇高奖项候选人的助理国务卿波斯纳先生。我要感谢特雷恩先生和特雷恩基金会，选择我作为“公民勇气奖”的第一个中国获奖人。我要感谢“公民勇气奖”的倡议者索尔仁尼琴，我相信他一定在天堂中注视着我们，支持我们继续他的“牛犊顶橡树”的事业。也感谢在座的各位，你们的到来让我更深切地体会到，自由的事业是不分国界和种族的，是全人类的事业。当自由的钟声在中国的大地上响起的时候，我们必将在北京重逢。","date":"2020-02-16","agreeCount":1,"discussionCount":0}