{"type":"article","id":14588,"title":"（转载）从弗洛姆心理学解释粉红的成因","uid":176,"topics":[1249,13,71],"contents":"https://zhuanlan.zhihu.com/p/29588813<br>\n<br>\n弗洛姆｜从心理机制上看，人为什么会逃避自由<br>\n<br>\n作者杜丽燕&amp;尚新建｜来自《求是学刊》2012第39卷第1期<br>\n<br>\n<b>一、弗洛姆心目中的自由</b><br>\n<br>\n关于自由问题的经典名句，实在是太多了。信手拈来，我们看到，斯宾诺莎宣称：“自由比任何事情都更珍贵。”卢梭说：“以任何代价都不能抛弃自由。”歌德说：“为生活和自由而奋斗的人，才享有生活和自由。”席勒说：“只有自由才能造成巨人和英雄。”裴多菲的诗句：“生命诚可贵，爱情价更高，若为自由故，二者皆可抛。”这些名言一直是人们耳熟能详的。<br>\n<br>\n自由问题是西方哲学最关注的问题之一。自近代以来，几乎所有的哲学命题，都离不开对自由的界定和探讨。任何与人相关的问题，都不可避免地涉及自由问题。在西方哲学的经典文献中，自由之论几乎是俯首即拾。纵观欧美历史进程，始终围绕一个中心发展：“这就是尽力从束缚人们的政治、经济和精神枷锁中获得自由。希望得到新自由权的被压迫者，向那些既有特权的维护者们，发动自由之战。当一个阶级正在为自己从统治者手中赢得解放而战斗时，他相信自己是在为所谓人类自由而战；因而他诉诸一种理想，渴望自由在所有被压迫者那里扎下根来。”［1］（P1）自由似乎是欧美文明深入骨髓的气质，可以说西方历史是一部争取自由的历史，对此无论怎样评价都不为过。在某种意义上也可以说，西方哲学史也是一部探讨人类最高自由的思想史。<br>\n<br>\n在人类持久的自由之战中，弗洛姆看到一个非常耐人寻味的现象：在整个人类发展史上，我们看到，自由一次次地历经挫折获得最后的胜利，但是随后就会出现“逃避自由”的现象。第一次世界大战结束时，人们认为，这次世界大战是自由之战。一战后民主政权比以往显得强大些。一时间德国人认为，旧的君主制被民主制所取代。但是，没有多久，独裁者又重新登上政治舞台。不少人认为，独裁者的胜利是少数人的狂热造成的。但是，当我们看到对希特勒，德国人举起的手臂如森林般的密集，我们还能认为这是少数人的狂热吗？弗洛姆终于“无可奈何地认识到，几百万德国人渴望放弃自由，就如同他们的父辈曾为之而奋战一样，他们在寻找着逃避自由的方式，而不是想要获得自由”［1］（P2）。我们不否认，专制体制是对自由最大的损害。纳粹统治时期的德国清楚地证明了这一点。不过，纳粹统治时期德国人的狂热，不能完全归咎为纳粹的独裁专制，这是一个“集体罪恶”。它与人的性格结构中的动力因素相关。<br>\n<br>\n也是从这一角度出发，弗洛姆提出，他在两种不同的意义上使用“自由”这一概念。“一种意义上讲，自由是一种态度，一种倾向，是成熟的、全面发展的、有创造性的人的性格中的一部分；我可以在这个意义上说一个‘自由’人，犹如我可以说一个有爱情的、创造性的、独立的人。事实上，这种意义上的自由人就是一个有爱情、有创造、独立的人。”［2］（P122）这个意义上的自由，不涉及在两种可能的行为之间作出选择，只涉及人的性格结构。第二种意义是在对立的两种可能性中选择其中之一的能力。这种选择指理性与非理性的、善与恶的选择。弗洛姆通常从第二种意义上探讨自由问题。即人在善恶、理性与非理性之间作出选择的能力。在二者之间，人可以有自由的选择。但是，事实一次次地证明，人往往是屈从和懦弱的。特别是当理性地选择善需要付出代价时，人通常会作出相反的选择。“每一次屈服和懦弱的行动，都使我变得更软弱，它给更多的屈服行为打开通道，而且最终丧失自由。”［2］（P126）<br>\n<br>\n作为心理学家和精神分析学家，弗洛姆选择了自己熟悉的视角探讨自由问题。即从“分析现代人性格结构中的动力因素”入手，探讨“自由问题的人的方面，也就是放在人对权力的追逐和对屈从的渴求”上。他的基本估计是，正是现代人性格结构中的动力因素，“使得法西斯主义国家中的人民想要放弃自由”［1］（P3）。由于人性格的结构所致，人在自由问题上有一种非常矛盾的心态，既追求自由，也逃避自由。<br>\n<br>\n<b>二、人渴望自由的心理机制</b><br>\n<br>\n需要说明的是，尽管弗洛姆与弗洛伊德都是精神分析学家，但是二人是非常不同的。弗洛伊德相信天性邪恶的传统教义。“对他来说，个人从根本上说是反社会的，社会必须驯化他；也必须准许他的一些直接生理性的，因而是根深蒂固的内驱力得到满足。但对其大部分内容必须加以改良，要巧妙地压抑人的本能冲动。由于社会对这种本能冲动的压抑，某些东西不可思议地发生了：对本能冲动的压抑导致反抗，这反抗具有文化价值，因而成为人类文明的基础。”［1］（P6）所谓天生邪恶，不是无恶不作，而是指个体受激情和焦虑驱动，须寻求满足方得解脱。在弗洛姆看来，弗洛伊德认定人与社会的关系是一种静态的关系。人的状况要想有所改变，必须用社会的力量压抑人的本能。所谓“文明就是压抑人的本能”。<br>\n<br>\n弗洛姆认为，自己与弗洛伊德的立场恰好相反。他坚持认为：“心理学的关键问题是个体与世界的特定类型的关系问题，而不是这种或那种本能的需要本身的满足或受挫。”［1］（P7）他不认为世界是这样的：即有一个受本能驱动的个体，在他之外还存在着一个强大的社会。社会要么满足个体的本能，要么挫败个体的本能。在他看来，“人最美好的向往与最丑陋的癖好，都不是固定的生理本能的组成部分，而是创造人的社会进程的结果”［1］（P7-8）。社会对个体有压抑的一面，也有创造的一面。人的本性、激情、焦虑都是文化的产物。这一视角也导致弗洛姆与弗洛伊德的另一个差别，即弗洛姆更注重与个体性格特征相关的社会性格。所谓社会性格是指“在某一文化中，大多数人所共同拥有性格结构的核心，这与同一文化中不相同的个人的个性特征截然不同”［3］（P62）。探讨渴望自由和逃避自由的心理机制主要是就社会性格而言。<br>\n<br>\n人对自由的渴望源于一个基本的事实，即人生来是不自由的。就生理学而言，人作为生物，具有生物的一般需求，如进食、饮水、睡眠，等等。这些需求都有限度，不是可以无限满足的。这首先导致人的不自由。即便是满足欲望，也不可能为所欲为。进入社会，为了解决基本的生存问题，人必须去工作。他必须用自己赖以生存的那个社会的方式去工作。人作为个体，基本上无法改变自己生存的需要和社会制度。人是无奈的、无助的，也是不自由的。<br>\n<br>\n人是社会动物，因而需要归属感。这便造成人与周围世界的密切联系。归属感可以在一定程度上解除人的孤独感。一个人可以选择独身，可以在生理上与他人没有什么接触。但是，再孤僻的人也与整个社会的观念、价值、文化有着不可分割的联系。这些联系会给予他归属感。一个人或许觉得自己身在人群中，却与环境格格不入，这是一种心理上、文化上的孤独感。这种孤独感的产生本身也是无归属所致。修道院的修士，身在密室中却可以和上帝沟通。被囚禁的政治犯和狱友关在一起，在躯体上和精神上都是不孤单的。不过，如果他坚持自己的信仰，即便当他被单独囚禁时，他同样不孤单，因为信仰给了他归属感。归属感给人以生活支柱，但它同时证明，人是不自由的。人必须属于某个群体，无论这个群体是什么。<br>\n<br>\n从个体发生学的角度看，婴儿在出生时是不自由的。作为生物体，他脱离了母体，成为独立的生物实体。但是，在相当长的时间内，他在生理机能上，仍然与母亲相关。精神的断乳期是很漫长的。“只要个体尚未彻底切断他与外界的联系的‘脐带’，他便没有自由。可也正是这些联系给他以安全，并使他获得一种归属感和附着感。我想把这些联系称为‘原始纽带’。”［1］（P16-17）依赖原始纽带意味着缺乏个性，也意味着不自由。儿童的成长过程，也可以说是逐渐摆脱原始纽带的过程，同时也是走向个体化的过程。而且“摆脱‘原始纽带’的程度越高，他就越发渴望得到自由和独立”［1］（P19）。就此而言，也可以说，摆脱原始纽带的过程，也是个体走向自由的过程。<br>\n<br>\n个体化进程分为两个方面：一方面，儿童躯体、情绪、精神的成长，逐步形成一个由理性和个人意志引导的组织和结构。如果把这一组织结构称做自我，在这一点上可以说，个体化的过程是自我力量成长的过程。他能够区别你和我。教育过程虽然不完全是，但是至少包含着对抗。教育意味着我和你。教育教会了孩子区分我和你，孩子意识到自己是一个独立的个体。且极力想表现这种个性，以表明自己什么都明白。然而，此时的孩子还没有权利义务观念，不知道一个个体不仅仅意味着独立，同时还意味着承担一个独立个体必须承担的责任。而教育恰恰是让孩子在意识到自己是独立个体的同时，承担起应该承担的责任。于是原有的面对面的关系，有可能演变为对抗关系。我们经常可以看到这样的现象，青少年自我力量的成长，常常表现为强烈的逆反行为。有时我们觉得在这个年龄段的孩子不好沟通，不好教育，概源于此。<br>\n<br>\n另一方面，个体化进程也使孤独感增加。原始纽带给孩子带来安全感，当他与原始纽带分离时，在叛逆的同时也意识到自己是孤独的、与他人相分离的个体。周围的世界像特定镜头一样，兀立在面前。“这个世界与某个个体存在相比，显得绝对强大有力，导致个体的软弱感和焦虑感。”［1］（P20）在世界面前，他孑然一身，周围的一切似乎都是无法抗拒的。对自己命运的焦虑、对自己力量的不自信导致的软弱感、事事无助的孤独感油然而生。这是自由的代价。自由在某种意义上意味着自己为自己的一切行为负责。而这恰恰是人不愿意、有时也无法承担的责任。以一己之力与整个世界对抗，获胜的可能性很小。在这种情况下，人有两条路可走。第一条路是，放弃自我，服从外部某种力量。这意味着放弃自由，回到让他有安全感的境遇中。第二条路是，在不否定个性的前提下，重新建立个人与世界的联系。“这种联系的最高表现是爱和生产性工作。”［1］（P21）有时你觉得孩子懂事了，或者可以沟通了，可以说这种新的联系就建立起来了。<br>\n<br>\n从种系发生的角度来看，同样存在个体发生的过程。弗洛姆之所以强调亚当夏娃不服从上帝不是原罪，不应该殃及后代，是基于一个基本的理念：他认为，正是从他们背叛上帝那一刻起，人类的历史开始了。背离上帝是人类摆脱束缚的行为，因此，人类的历史与自由同时发端。这里所说的自由，不是指“自由地做什么”，而是指“解脱了什么”。人从自然中显露出来是一个漫长的过程，人曾经是自然的一部分，像其他动物一样，人受到自然力的约束。他是安全的，但是，他是不自由的。安全感同样来自自然的原始纽带。当人类逐步脱离自然的原始纽带，成为理性动物，人类感受到前所未有的孤独感，也感受到在自然面前的渺小、无助、孤独、软弱。与个体发生一样，人类渴望挣脱原始纽带，但是，一旦挣脱，人类的孤独感会增加。自由成为人类不能承受的重负。于是新的服从便开始了。<br>\n<br>\n从亚当夏娃，到中世纪、文艺复兴、宗教改革乃至近代资产阶级革命和20世纪的历史进程，人类历史沿着一条曲线行进：挣脱束缚获得自由—服从外力失去自由—再挣脱束缚。想获得自由的内在动力是：人渴望成为独立的个体，渴望摆脱自己所依附的力量。而逃避自由恰恰是因为获得自由的人，感受到自由带来的孤独和焦虑，于是，为了解除这种孤独和焦虑，人重新回到服从的老路。自由在弗洛姆这里具有双重意义：摆脱传统束缚“虽然给予个人新的独立感，但同时又使他感到孤独彷徨，满腹怀疑和焦虑，并且驱策他产生新的屈从，以至作出被迫的、不明智的行动”［1］（P73）。从人类社会产生直至当代，自由进程始终是这样走过来的。到了今天，现代人性格中便沉积了与自由进程相关的两种特质：“一方面，人变得更加独立，更具批评精神；另一方面，他又变得更加与世隔绝，更孤独、更加恐惧。”［1］（P73）人们在思考自由时往往只注重一个方面，忽略另一方面。即注重摆脱外在的束缚，却忽略自身内在的束缚。也就是说，忽略伴随自由而来的焦虑和孤独感。正是这种内在的束缚，促使人不断进入这种循环：争取自由，摆脱束缚—陷入孤独、焦虑—走向服从，重新处于不自由境地。<br>\n<br>\n我们在前面简单地陈述了弗洛姆的一个理念，也就是人在获得自由之后，面前有两条道路可走，一条是前进到积极的自由之中，即通过爱和工作建立自己与外部世界的关联，前者是基督教的信念，后者是马克思主义的信念。这样做，既能保持他的自身独立性，也不损害自身的完整性。一条路是当受到孤独、焦虑重压时，放弃自由，退回到依附状态，以此克服孤独感。后一条道路是一种逃避，对自由的逃避。弗洛姆对自由的探讨，基本理念是黑格尔-马克思主义的。他运用否定之否定说明人追求自由的心理机制。就方法论而言，这是马克思主义与弗洛伊德主义的完美结合。<br>\n<br>\n<b>三、逃避自由的心理机制</b><br>\n<br>\n与对自由的探讨相应，弗洛姆对于逃避自由的探讨，依然遵循心理分析的思路，也就是说，他关注的是逃避自由的心理机制。<br>\n<br>\n分析逃避自由的机制，是要解决个体在压力、孤独和焦虑中放弃自身独立性，把自己与新的外物相结合，以获取自己所缺乏的力量。即寻求建立新的“第二性纽带”，以代替已经失去的“原始纽带”。直白地说就是，自己切断了与生俱来的靠山，出于孤独、焦虑和外界的压力，个体重新为自己找个靠山，以便让靠山替自己承担某种责任。<br>\n<br>\n在弗洛姆看来，“逃避机制的最明显形式，可以在屈从或控制他人的欲求中发现；或者如果我们愿意的话，也可以从受虐狂和施虐狂中发现它”［1］（P99）。从表现形式来看，受虐和施虐是两种相反的行为，然而就心理而言，“二者都是想要逃避不堪忍受的孤独”［1］（P99）。受虐最常见的形式是显示他们的卑微、无能为力、无足轻重。尽管他们在意识中想摆脱这些感受，然而内心深处的某种无意识的力量，却让他们的行为表现出他们想摆脱的东西。就本质而言，自我贬低是一种依赖。他们不想承担责任，不想坚持自己的见解，不愿意做他们想做的事情。他们情愿服从外在的力量。生活世界在他们眼中是一种不可抗拒的力量，个人无法支配和控制。他们的生活字典中，没有“我是……”，“我想……”。<br>\n<br>\n从外部表现来看，施虐狂与受虐狂不同。弗洛姆概括出施虐狂的三个特征。第一，想使别人依赖自己，想拥有绝对的无限权力去控制别人，玩弄他人于股掌之中，如同捏泥人一般。第二，从情感、智力、精神、物质诸多方面绝对控制、压榨他人。第三，以折磨他人为乐，或者希望看到他人痛苦。这种痛苦既指肉体上的，更指精神上的，其目的是主动伤害他人。施虐狂有依附性吗？施虐的一切表现似乎都告诉人们，他企图通过施虐让他人服从自己，人们从中看不到施虐者自身的依赖性。其实不然。施虐者生活的全部价值，都依赖自己施虐的对象。他的生活方式就是虐待他人。如果没有对他人的虐待，他的生活就失去了价值。因此，从受虐者身上证明自己的生活方式，形成了施虐者最大的依赖性。施虐者与受虐者一样，同样是为了躲避孤独。他们都是弱者。在很多情况下，施虐和受虐常常出现在同一个人身上，最典型的代表是希特勒。<br>\n<br>\n弗洛姆宣称，他不愿意从弗洛伊德的角度探讨逃避自由的心理机制。因为弗洛伊德理论中的受虐与施虐，通常指性行为和性心理。而这个角度与弗洛姆要解决的问题没有太大的关系。为了集中解决自由的心理机制，弗洛姆将施虐受虐限制在一个特定的范围——权力欲。“虐待狂不同于权力欲；前者以伤害和折磨他人为目的，可是权力欲却是它最主要的表现形式。”［1］（P112）“Power”这个词本身有力量的含义。如果把虐待狂的范围限制在权力欲上，很容易使人产生一个误解，即权力意味着有力量。在人们心目中，有权力意味着“强者”。“但是，从心理意义上看，对权力的贪婪不是起源于力量，而是植根于虚弱。它是个体自身不能独立生存的表现，它拼命试图获取第二种力量，而真正的力量正在丧失。”［1］（P112）<br>\n<br>\n如果说被支配或者说依附，是人感受到自己的软弱孤独，自己为自己建立的第二性纽带，那么执掌权力者同样是心理虚弱的表现。如果没有权力作为支撑，施虐者可能根本就没有生存的力量。施虐者的生存能力来自他为自己建立的第二性纽带——权力。弗洛姆更愿意把依赖权力而生存的人称做“权威主义性格”，以有别于弗洛伊德“受虐-施虐”特定的含义。<br>\n<br>\n弗洛姆明确表示，他所说的权威主义性格有几个理由。首先，施虐受虐的特征通常与他对权威的态度有关。这种人推崇权威，对权威有屈从倾向。由于这种倾向所致，他有极强烈的成为权威的渴望。因而在受虐的性格中，也潜藏着施虐的禀性。其次，“法西斯制度自称为权威主义，因为权威主义在它的社会和政治结构中起支配作用。我们使用‘权威主义性格’一词，还隐含有这样的意思，即它所代表的个性结构，构成了法西斯主义的人性基础”［1］（P114）。权威主义之“权威”，不是某人所具有的性质，不像他有财产、有家庭等。权威指人与人之间的一种关系，当一个人认为另一个人高于自己时，这种权威关系就形成了。<br>\n<br>\n弗洛姆并不认为，所有的权威都是病态的。世界上有权威存在，这是事实。然而，权威分为合理的权威与压抑性权威。合理的权威并不是指对他人的压抑，例如，正常的师生关系。在这种权威关系中，心理动力是爱、仰慕、感谢。在这种状况下形成的权威，人们对之心悦诚服，权威不是生杀予夺的象征，而是人们学习的榜样。它不属于施-受范围。还有一种权威主义是弗洛姆所说的施-受权威，即压抑性权威，如主奴关系。这种关系是敌对关系，是压迫与被压迫的关系。敌对首先指事实上的敌对，即便奴隶没有意识到自己与主人是敌对的，而且他也不认为自己敢于敌视主人，这种敌对关系也存在。确切地说，这种关系是一种异化关系，因为奴隶出于自身生存考虑服从主人。长期的压抑感，形成了潜意识中的怨恨。怨恨有可能暴发，使双方处于敌对状态。但是，由于没有获胜的可能性，因而也有可能在压抑下，怨恨成为对异已力量的一种盲目崇拜。这种盲目的崇拜，使奴隶把主人神化。主人那原本压抑的形象，成为强大、聪明、优越的形象。美化主人的倾向是一种受虐，它产生了两种作用：“一是消除痛苦和危险的仇恨感；二是淡化屈辱感。”［1］（P115）耻辱变成了荣耀，压抑变成了崇拜。主奴关系的心理机制大抵如此。对主人的神话是奴隶受虐心态所致。<br>\n<br>\n维系权威主义状态中的主奴关系的力量是权力。就人生的态度而言，权威主义最擅长做的事情是，“喜欢那些限制人们自由的环境，喜欢把别人的命运交由他们来安排”［1］（P118）。弄权决定别人的命运是施，服从上峰意志，服从他们为自己作出的安排是受。造成这种施-受关系的，不是别的，正是权力。权威主义运作的支柱是权力。如果从这个角度看，权力与权威者的关系是狐假虎威。施-受关系不是一种长期稳定的关系，它潜在的危险是冲突和破坏性。主奴关系靠权力的高压运作，与此同时，在高压下，潜在的心理冲突和破坏性力量也在增长。“破坏行为的特点在于，它的目标不是积极的或消极的共生，而是消灭它的对象。”［1］（P124）破坏性的心理动因，同样是无助感和孤独感。主奴关系使受者的无助感与日俱增，为摆脱自己的无助感，受者会奋起摧毁使自己产生无助感的力量。破坏这个世界，使自己从受蹂躏状态中解放出来，是受者最后的迫不得已的举措。施虐者是通过统治别人来获得自己的权威感，而受虐者则是通过破坏行为消灭施虐者，以增强自己的权威感。受者如同活火山，当压抑达到一定程度时，它会喷发，其结果对双方都是毁灭性的。结果是束缚双方的次生性纽带再度断裂，人自由了。然而，获得自由的人由于感受到孤独和无助，会再次对环境产生适应，于是新的联系纽带会建立起来，人又成功地逃避了自由。<br>\n<br>\n参考文献<br>\n<br>\n［1］弗洛姆.对自由的恐惧，许合平，朱士群译，范进校［M］.北京：国际文化出版公司，1988.<br>\n<br>\n［2］弗洛姆.恶的本性，薛冬译，陈恢钦校［M］.北京：中国妇女出版社，1989.<br>\n<br>\n［3］弗洛姆.健全的社会，孙恺祥译，王馨钵校［M］.贵阳：贵州人民出版社，1994.","date":"2020-02-15","agreeCount":6,"discussionCount":0}