{"type":"article","id":1460,"title":"【品葱备份】品葱搬运工回答集676-680","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集676-680<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>676.马列主义有没有规定不许选举？</blockquote><br>\n<br>\n第三新索多玛October 16, 2018<br>\n估计题主想问的是马列主义原典是否支持选举，如果不支持，那就是马列自己的问题，如果支持，那就是中共背叛了马列。<br>\n<br>\n马我不太了解。列的话你要知道沙皇不是被十月革命推翻的，而是被二月革命推翻的。二月革命后的临时政府本来就是以民主为目标的，然后就十月革命了。<br>\n<br>\n顺便说一句布尔什维克的意思就是多数派。你要真是多数派你怕个屁的选举。<br>\n<br>\n<br>\n<blockquote><br>\n677.为什么如今席卷全球的民粹主义总被左派和中国媒体称为极右和纳粹？</blockquote><br>\n<br>\n鹿ㄦOctober 17, 2018<br>\n金融时报16日採访了王缉思，个人认为很能代表现在北京的一个观点，那便是「困惑」。这个疑惑并不是单针对美国或特朗普，而是对于在西方国家为主，于世界兴起的保护主义与民粹主义，感到十分不安。在突然之间，中国就从一个各国争相前往投资的香饽饽，变成众矢之的<br>\n<br>\n这个风向的直转急下，让中国政府至今还拿不定主意。在中美贸易战上的决策，屡次犹疑。特朗普的举动究竟是一时的现象，还是中美进入长期的对抗。究竟美国要的是增加市场开放，还是要从此阻断中国往后的发展。两个答案相互拉扯，至今仍无法真正地下判断<br>\n<br>\n当然，即使内部言论紧缩，仍有大把的国外研究，指出其症结点在于全球化下贫富的加剧，导致政治强人的兴起。这对于中国菁英们，造成了心理的冲击。在他们的眼中看来，美国社会显然是陷入剧烈的分裂，变的疯狂无比。更对美国选出特朗普，产生很大的失落。代表着过去对于华府的推论，很可能将推倒重来。没有想到自己将要面对的，是一个「黑化」的美帝<br>\n<br>\n个人是认为，仍是一个国家间发展，差异过大的问题。中国经济的现况，还没有走到成本过高，要面临产业外移的阶段。也从未站在研发的最前端，无法体会被追赶的恐惧。而由于政治上的强力压制，更使得民族、种族议题，从未真正地影响政府的对外决策<br>\n<br>\n这使得北京无法理解，为何美国要牺牲既有的市场与投资，也要发动贸易战。甚至于产生了一种感觉，那就是自己正在被美国为首的国家，疯狂霸凌。很容易得出一种简单的解释，那就是美国的作为，就是帝国主义的再版。因此，将民粹主义的浪潮，打击为极右、种族主义与霸权主义，也不过只是诸多成因，最终的反应之一而已<br>\n<br>\n<blockquote>678.如何评价毕福剑事件呢？</blockquote><br>\n<br>\n【问题描述】<br>\n毕姥爷批毛事件已经过去四年多了，请问品葱各位网友，你们如何看待这起事件呢？谢谢<br>\n<br>\n<br>\n陈士杰October 17, 2018<br>\n<br>\n谢谢邀请<br>\n<br>\n毕福剑事件已经过去多年，我也不是很了解老毕的近况，只知道他的妻女好像是在温哥华。<br>\n<br>\n首先，老毕在视频中说的内容非常对，毛泽东确实是暴君，必须完全否定。<br>\n<br>\n其次，共产党开除老毕的党籍是应该的，如果今天有国民党员这么骂孙文或者蒋中正，肯定也会被开除党籍的。但是老毕在央视的公职不应该被开除，因为央视是十三亿纳税人养的媒体，并不是就八千万党员养的媒体，BBC不会由于一位主持人在私下饭局上批评一位前首相而将其解雇的。<br>\n<br>\n最后，体制内的人对于共产党之恶了解的是清清楚楚，只不过体制内的每个人都有其个人的既得利益，所以都不说破罢了，大家都揣着明白装糊涂。赵紫阳在回忆录里醒悟到民主制度是更先进的，但是我相信，今天的中共上至政治局常委下至村支书肯定也都懂这个道理，但是只不过每个人都有其在体制内的利益，所以谁也不会去捅破这层窗户纸（当然，习包子这种初二红卫兵可能真就不明白）。<br>\n<br>\n<br>\n<br>\nP.S. 拍摄这个视频并且发送到网上的人真是无耻，老毕就被这个家伙给害了。所以以后大家坐一桌吃饭时，如果有不太熟的人在场，千万不要表露自己的政治观点。<br>\n<br>\n<br>\n<blockquote>679.为什么跟欧亚大陆相比，非洲几乎没有可供驯化的动物？</blockquote><br>\n<br>\nfricasseeOctober 17, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n非洲有可驯化的动物，而且仔细算下来也不少，原产地驯化的驴、牛或一些水鸟都被广泛使用，后期传入的猪、羊、鸡也促进了生产力。<br>\n<br>\n但归根结底，驯化动物的可行性，本身与当地的水土气候有关。<br>\n<br>\n大部分我们能看到的生物都可以被驯化，但驯化需要成本，这个成本取决于农业时代的生产力、必要性以及生物本身的野性。<br>\n<br>\n生物的野性来源于生存本能，竞争越激烈的环境，也就越容易产生难以驯服的畜类，稀缺的物质资源在几十万年到几百万年的时间里让动物们彼此竞争，一代代淘汰下来就无可避免产生了野性难驯的情况，尤其是对食肉动物来说，捕猎习惯是主观的。<br>\n<br>\n较小的杂食类动物可以被人类养活与控制，比如狗和猪，大型草食动物攻击性低，有群居性，方便管理和控制，可以充当简单但又重要的劳动力。<br>\n<br>\n同时，地理环境与人口决定了哪些需要被驯化，生产周期长且没有任何产出价值的东西，比如猩猩狒狒或者稍大一些的食肉动物，这些都没有任何驯化价值，社会也没有多余生产力进行长期驯化。<br>\n<br>\n非洲的北部因为尼罗河的原因有稳定的水源和良好的耕土，这奠定了北非古埃及的崛起和繁荣，然而除此之外的非洲，在古代时大部分并不适合居住，北非一带还好，撒哈拉沙漠周边已经荒漠化，通往南方则有大量的高地与热带莽原气候，西南则是过于密集的雨林生态，一直到最南端才稳定的气候环境。<br>\n<br>\n也就是说这些土地的降水、气候，都过于极端，导致人类无法有效扩张，文明更难以建立起来，当地的动物则上百万年的居住在此，在演化的内卷过程里产生了对人类而言不可驯化的特性。<br>\n<br>\n一切历史的基石都是地理，文明或生物的特性都无法脱离地理的影响。<br>\n<br>\n非洲是一个最典型的例子，埃及地区有稳定气温、稳定降雨以及水源，该地区就会有大量人口，过多的人口则需要扩张土地，开垦土地则需要动物，那么对驯化动物的需求就会按照社会的形态而定。<br>\n<br>\n早期古埃及仍然有许多原始丛林，捕猎可以满足居民的食物需求，但随着气候地理的变迁，土壤开始变干变质，就不得不引入更多驯化畜类满足生活，比如晚期引入的鸡等禽类，还有不被接受的猪肉也成了食物的一种。<br>\n<br>\n而撒哈拉沙漠周边的游牧民，则不会养猪这种他们难以控制又不好养的动物，无法用于耕种，还需要固定建筑圈养，猪缺乏合群性，不能进行放牧，有时候不一定是没法引入，而是当地气候与地理条件不适养。<br>\n<br>\n以非洲的地理环境，真正可以繁衍大量人口与文明的土地都集中在尼罗河一带，任何低于此地投入产出比的动物都不会被长期驯化，为了应付北非的沙漠地形，骆驼就被驯化了。<br>\n<br>\n至于东南部阻碍南北非洲交流的刚果雨林，完全不是人力可以逾越的障碍，就算古人刀耕火种也完全无法扩张，雨林增长的速度比大火烧的还快。<br>\n<br>\n简单来说，非洲的情况就是极端的环境里出现了极端的动物，而人类生存的区域没有办法生产足够资源驯化极端动物，驯化的投入时间跟资源远远大于收益，最后也就放弃了。<br>\n<br>\n<br>\n<blockquote>680.时隔快1年，江秋莲又和刘鑫撕起来了，你们怎么看？</blockquote><br>\n<br>\n【问题描述】<br>\n看了不少知乎的答案，想知道品葱的大家都怎么看。<br>\n<br>\n<br>\n流可October 17, 2018<br>\n<br>\n最大的责任：一胎政策。<br>\n<br>\n失独老人是中国特色现象。<br>\n<br>\n如果你在国内有点良知，建议你去做做志愿者。<br>\n<br>\n只要你能接触到那些失独父母，我保证你对于江妈有无限理解。<br>\n<br>\n中共一胎化政策之下，江妈这种人不是孤立，只不过她的女儿不幸在日本受害，才引发华人媒体关注。<br>\n<br>\n实际上，像她这样，儿女因为意外被害身亡的失独父母，中国有千千万万。群体之大难以想象。最恶心的是，社会上平时根本接触不到这些人。<br>\n<br>\n因为政府推卸责任，各地政府强制征收了巨额的社会抚养费，然后一个子儿都不给老百姓掏。他们肯把妇女拉去做人流，却不管失独父母，就把他们抛弃在一边。连养老都不管，让他们自生自灭。<br>\n<br>\n这个政策的人脑子简直有病，陈慕华将来必定要被挫骨扬灰，钉在历史的耻辱柱上。<br>\n<br>\n江妈如果真的想要报复社会，整死刘鑫一点用都没有。<br>\n<br>\n真正让她生不如死的，是中共。<br>\n<br>\n是中共当年乱搞计划生育，最后让她无法规避中年失去子女的痛苦，面临如此苦痛。","date":"2019-05-05","agreeCount":1,"discussionCount":0}