{"type":"article","id":14620,"title":"【德国之声】5G建设：欧洲人优先（默克尔密会华为的竞争对手）","uid":21337,"topics":[163,47,350],"contents":"德国官方的立场是，中国网络设备商华为不应被排除在德国5G网络建设之外。然而， 联邦政府总理默克尔却密会华为在欧洲的竞争对手。<br>\n<br>\n尽管美国总统特朗普敦促不要让中国电信巨头华为参与，德国政府和欧盟均无意原则上将其排除在5G网络建设之外。华为被视为全球最大的5G网络技术设备供应商。华为的竞争对手来自欧洲--瑞典的爱立信和芬兰的诺基亚。<br>\n<br>\n因此，计划周四（2月13日）举行的联邦总理默克尔与爱立信董事长埃克霍尔姆（Börje Ekholm）的会晤便多少有点儿蹊跷。路透社首先援引联邦政府的一名发言人报道了这一消息。<br>\n<br>\n<b>会晤了没？</b><br>\n<br>\n<br>\n可是，当德国之声记者在周三举行的联邦政府新闻会上问及此次会晤议题为何时，一名发言人竟连是否有此一会晤也不予证实。这位发言人仅表示，除一些公开日程外，默克尔总理另有一连串不对外公布的会晤安排。<br>\n<br>\n在被问及默克尔总理是否也接待了诺基亚和华为的代表时，政府发言人也未作答。<br>\n<br>\n据未经证实的业界传言，诺基亚总裁苏里（Rajeev Suri）已收到默克尔的邀请。华为一名发言人则对德国之声表示，\"近期\"以来，尚无哪位华为高管被请进总理府。他不愿对默克尔可能会晤华为的竞争对手一事置评。他对德国之声说，\"我们对联邦总理与其它企业的代表可能的会晤安排无特别了解\"。<br>\n<br>\n<br>\n<b>美国来投资？</b><br>\n<br>\n涉及此事，爱立信和诺基亚亦均不表态。对美国司法部长巴尔（William Barr）关于美国可参股的想法，这两家康采恩也持缄默态度。上周四，巴尔建议，美国政府可并购诺基亚及（或者）爱立信的多数股权，以掣肘华为。爱立信一名发言人对德国之声表示，\"我们拒绝置评\"。诺基亚称，原则上欢迎投资人，但\"我们不能对此进一步评论\"。<br>\n<br>\n这两家企业此前即已声明，有能力建设5G网络。不过，坊间已有关于德国最大的网络运营商--德国电信对诺基亚很不满意的传闻。上周，路透社援引德国电信内部文件和业内人士报道说，德方认为，这家芬兰企业是5G装备商中最差的一个，并在多个市场上弃用该企业产品。<br>\n<br>\n这两家企业迅即作出努力，以期平息舆情。在与德国电信共同发表的一份声明中，诺基亚称，\"德国电信是我们最重要的客户之一\"；德国电信则表示，\"诺基亚对德国电信具有战略意义\"。德国电信同时强调，奉行在多家企业采购的战略，\"以免依赖单一供应商\"。<br>\n<br>\n<b>供应商尽可能多</b><br>\n<br>\n这一理由--供应商尽可能多，以免处于依赖地位--也出现在德国联合执政党新近通过的原则立场文件中。在社民党联邦议院党团去年12月表决通过的一份文件中有如下说法：5G基础设施的建设，\"必须确保整个网络中的多样性\"，并注意，\"不同生产商的软、硬件必须基于公开标准\"。<br>\n<br>\n基民盟/基社盟本周二跟进，同样通过一份原则立场文件。文件称，\"出于安全理由，在网络的计划和建设中，必须经由使用不同生产商的部件而避免产生'单一文化'\" 。<br>\n<br>\n虽未点名，这两个议会党团都反对原则上禁止华为参与。周二表决后，联盟党团副主席弗赖（Thorsten Frei）指出，\"我们有意未写明针对特定的企业和国家\"。<br>\n<br>\n<b>法律漏洞</b><br>\n<br>\n随着执政党团最终表明立场，德国电信法和电信技术安全法的修改道路畅通。相关法案预期今年春季提交议会表决。<br>\n<br>\n不过，即使参与德国5G网络建设的所有企业都需满足严苛的安全要求，仍留有很多活动空间。联盟党的文件中有这样的表述：\"一旦确认，有悖于公共利益、尤其是联邦德国的安全政策，则可拒绝采用某装备商的部件\"。<br>\n<br>\n\"公共利益\"和\"安全政策\"极富弹性。美国便用它们作为对钢材或汽车征收惩罚性关税的理由。<br>\n<br>\n在社民党的文件中有这样一段：\"决定允许谁参与敏感的基础设施建设，是一项政治考量。……百分之百的安全永远不可能有。\"<br>\n<br>\n不过，两个党团一致认为，远景上，欧洲理应在自己的IT基础设施建设方面有自给自足的能力。为\"重新赢得数字主权\"（社民党文件用语），巨额的，包括国家的投资是必要的。<br>\n<br>\n原文:&nbsp;<a href=\"https://www.dw.com/zh/5g%E5%BB%BA%E8%AE%BE%E6%AC%A7%E6%B4%B2%E4%BA%BA%E4%BC%98%E5%85%88/a-52368826\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/5g%E5%BB%BA%E8%AE%BE%E6%AC%A7%E6%B4%B2%E4%BA%BA%E4%BC%98%E5%85%88/a-52368826</a>","date":"2020-02-15","agreeCount":2,"discussionCount":0}