{"type":"article","id":14629,"title":"一个武汉人的日记 一个真实的武汉（一）","uid":6190,"topics":[5262,4977],"contents":"<b>风中葫芦：一个武汉人的日记 一个真实的武汉（一）</b><br>\n(博讯北京时间2020年2月16日 原文：<a href=\"https://boxun.com/news/gb/pubvp/2020/02/202002160002.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/news/gb/pubvp/2020/02/202002160002.shtml</a>)<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"https://i.imgur.com/VhoYTa5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VhoYTa5.jpg\" alt=\"https://i.imgur.com/VhoYTa5.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;&nbsp;&nbsp;&nbsp;编者按：读者朋友们，为了让大家了解武汉疫区的最新、最真实的情况，我们从今天开始刊登一位匿名的武汉知识人“风中葫芦”的日记。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;今天是2020年2月15日星期六<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自1月23日封城以来，作为武汉居民，我们被禁锢在一个个小小的名曰家的房间里，足不出户是绝大多数市民的常态，而能够在这种状态下生存的人们却是幸运的.......<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;实际上身处疫情中心的人对疫情的真实情况并不比其他城市的人了解的更多。禁足的结果是信息的封闭，网络成为人们了解疫情重要渠道和窗口，我们通过网络得到的各种信息都弥足珍贵，但就在这个时候，本人原先的微博被封掉了。不能发布转载任何信息，也不能留言，当然也接受不到好友们的问候了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自打有文字以来，人们用笔记录大千世界人生百态，但这场对我们普通人来说是突如其来（原本不该如此）的灾难，我们的文字到底能留下多少真实，此刻我对文字语言以及影像等等工具的能力不无怀疑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;身处疫情中心的我们对外界一无所知，这种说法不无道理，但外界的人们总是迫切地想要了解我们。很多作家名人都在记录这场疫情，比如我们知道的方方，他们的文字撩动了很多人的心绪，但所有的文字都只可能是作者自己的表达，读者所了解的更多的还是作者。比如方方所记录的是她作为国家作家协会主席知名作家和重要成员的所见所思，她记录的是她身处的文联大院，是她的领导和作家朋友们的遭遇和他们之间的温情，是他们的感慨思索和对众多市民的同情怜悯。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;今天，城市的管控情况并没有多大的变化，看来昨天传言的实行更加严厉的封城信息并不准确或者并没有得到实施，实际情况我们不得而知。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;昨天天气预报，今天会有大雪，气温会下降很多。很多人觉得这不是一个好兆头。多数人通过媒体得知冠状病毒不惧寒冷，喜欢潮湿。悲观的情绪一旦出现，在现在的状态下就会蔓延开去。人的心情比天气更加阴沉。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;昨天晚间刮起了大风，响了几声雷鸣，这应该算是春雷了。然后下起雨来，这风雨好像一直持续到今天上午，到下午约3点时开始下雪，还真是大雪，飘满了整个天空。如此那些重症患者，老年慢性病患者更难捱了。好在今天的温度不是太低，漫天大雪降到地面立刻化作了冰水。小区里的几株腊梅都开了花，有红的，白的，不少也不多。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;病毒肺炎是世界关注的焦点，但那些其他病痛患者难道不应该得到妥善的安排吗，事实上这些病人的数目更加庞大。而现在各大医院基本上都关闭了专科门诊，医护力量也都抽调往发热门诊，如我母亲是重症病患者，就面临无法看门诊的难题，只好自己到重症药店去买药，而全市的重症患者用药都依靠这有限的几家药店，其情形可想而知。按照政府的通告，这些事情都可以通过社区提供的服务来解决，而且街道也确实给各社区派遣了几辆网约的士，但每个社区都有1到2千多户家庭，如何照应得过来，何况社区工作人员每月只有2000多元的工资，从封城到现在都在加班，没有一天休息，而且面临随时被感染的风险，那么你能指望他们能发挥多大功能，能有多大工作热情和积极性呢？现在派到社区的车辆，每位司机每天是600元的报酬，社区工作者这段时间能有多少补贴至今不清楚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我想强调的是对这些重症患者以及那些需要急救的非发热病人来说，如果面临坐在家中就是等死的处境，他们又该或会做出怎样的选择呢。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从封城开始到现在，各种通告决定并改变着人们的生活，但这些措施都给人顾头不顾腚缺乏各职能部门统筹协作的感觉，都有仓促应付的嫌疑。或许这也正是这场防疫行动迟迟不能步入正轨的原因。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;正在敲打这些文字的时候，突然接到父母的电话，家里的煤气用完了，事先预备的电磁炉也好像坏了，两位七八十歳高龄的老人没法做晚饭，好在有我的朋友帮忙，最终解决了问题。但现在还是有些担心，自己带给他们的蔬菜会不会也藏有病毒，最终害了他们。愿神保佑我们武汉人吧！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n[博讯首发,转载请注明出处]","date":"2020-02-16","agreeCount":4,"discussionCount":0}