{"type":"article","id":14648,"title":".最終一切都會有一個好的結果","uid":1179,"topics":[3336,163],"contents":"英文有一句話，沒想到今天會體會這麼深<br>\n<br>\n&nbsp;<i>Everything will be all right</i>&nbsp;in the end. If it's not&nbsp;<i>all right</i>&nbsp;then it's not the end<br>\n<br>\n這句話在world war z裡面也出現過<br>\n<br>\nAt its prewar height, this region boasted a population of over thirty-five million people. Now, there are barely fifty thousand. Reconstruction funds have been slow to arrive in this part of the country, the government choosing to concentrate on the more densely populated coast.&nbsp;<a href=\"https://genius.com/Max-brooks-warnings-patient-zero-annotated#note-1783566\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">There is no central power grid, no running water besides the Yangtze River.</a>&nbsp;But the streets are clear of rubble and the local “security council” has prevented any postwar outbreaks. The chairman of that council is Kwang Jingshu, a medical doctor who, despite his advanced age and wartime injuries, still manages to make house calls to all his patients.]<br>\n<br>\nThe first outbreak I saw was in a remote village that officially had no name. The residents called it “New Dachang,” but this was more out of nostalgia than anything else. Their former home, “Old Dachang,” had stood since the period of the Three Kingdoms, with farms and houses and even trees said to be centuries old. When the Three Gorges Dam was completed, and reservoir waters began to rise, much of Dachang had been disassembled, brick by brick, then rebuilt on higher ground. This New Dachang, however, was not a town anymore, but a “national historic museum.” It must have been a heartbreaking irony for those poor peasants, to see their town saved but then only being able to visit it as a tourist. Maybe that is why some of them chose to name their newly constructed hamlet “New Dachang” to preserve some connection to their heritage, even if it was only in name. I personally didn’t know that this other New Dachang existed, so you can imagine how confused I was when the call came in.<br>\n<br>\nThe hospital was quiet; it had been a slow night, even for the increasing number of drunk-driving accidents. Motorcycles were becoming very popular. We used to say that your Harley-Davidsons killed more young Chinese than all the GIs in the Korean War. That’s why I was so grateful for a quiet shift. I was tired, my back and feet ached. I was on my way out to smoke a cigarette and watch the dawn when I heard my name being paged. The receptionist that night was new and couldn’t quite understand the dialect. There had been an accident, or an illness. It was an emergency, that part was obvious, and could we please send help at once.<br>\n<br>\nWhat could I say? The younger doctors, the kids who think medicine is just a way to pad their bank accounts, they certainly weren’t going to go help some “nongmin” just for the sake of helping. I guess I’m still an old revolutionary at heart. “Our duty is to hold ourselves responsible to the people.”(1) Those words still mean something to me…and I tried to remember that as my Deer(2) bounced and banged over dirt roads the government had promised but never quite gotten around to paving.<br>\n<br>\nI had a devil of a time finding the place. Officially, it didn’t exist and therefore wasn’t on any map. I became lost several times and had to ask directions from locals who kept thinking I meant the museum town. I was in an impatient mood by the time I reached the small collection of hilltop homes. I remember thinking, This had better be damned serious. Once I saw their faces, I regretted my wish.<br>\n<br>\nThere were seven of them, all on cots, all barely conscious. The villagers had moved them into their new communal meeting hall. The walls and floor were bare cement. The air was cold and damp. Of course they’re sick, I thought. I asked the villagers who had been taking care of these people. They said no one, it wasn’t “safe.” I noticed that the door had been locked from the outside. The villagers were clearly terrified. They cringed and whispered; some kept their distance and prayed. Their behavior made me angry, not at them, you understand, not as individuals, but what they represented about our country. After centuries of foreign oppression, exploitation, and humiliation, we were finally reclaiming our rightful place as humanity’s middle kingdom. We were the world’s richest and most dynamic superpower, masters of everything from outer space to cyber space. It was the dawn of what the world was finally acknowledging as “The Chinese Century” and yet so many of us still lived like these ignorant peasants, as stagnant and superstitious as the earliest Yangshao savages.<br>\n<br>\nI was still lost in my grand, cultural criticism when I knelt to examine the first patient. She was running a high fever, forty degrees centigrade, and she was shivering violently. Barely coherent, she whimpered slightly when I tried to move her limbs. There was a wound in her right forearm, a bite mark. As I examined it more closely, I realized that it wasn’t from an animal. The bite radius and teeth marks had to have come from a small, or possibly young, human being. Although I hypothesized this to be the source of the infection, the actual injury was surprisingly clean. I asked the villagers, who had been taking care of these people. Again, they told me no one. I knew this could not be true. The human mouth is packed with bacteria, even more so than the most unhygienic dog. If no one had cleaned this woman’s wound, why wasn’t it throbbing with infection?<br>\n<br>\nI examined the six other patients. All showed similar symptoms, all had similar wounds on various parts of their bodies. I asked one man, the most lucid of the group, who or what had inflicted these injuries. He told me it had happened when they had tried to subdue “him.”<br>\n<br>\n“Who?” I asked.<br>\n<br>\nI found “Patient Zero” behind the locked door of an abandoned house across town. He was twelve years old. His wrists and feet were bound with plastic packing twine. Although he’d rubbed off the skin around his bonds, there was no blood. There was also no blood on his other wounds, not on the gouges on his legs or arms, or from the large dry gap where his right big toe had been. He was writhing like an animal; a gag muffled his growls.<br>\n<br>\nAt first the villagers tried to hold me back. They warned me not to touch him, that he was “cursed.” I shrugged them off and reached for my mask and gloves. The boy’s skin was as cold and gray as the cement on which he lay. I could find neither his heartbeat nor his pulse. His eyes were wild, wide and sunken back in their sockets. They remained locked on me like a predatory beast. Throughout the examination he was inexplicably hostile, reaching for me with his bound hands and snapping at me through his gag.<br>\n<br>\nHis movements were so violent I had to call for two of the largest villagers to help me hold him down. Initially they wouldn’t budge, cowering in the doorway like baby rabbits. I explained that there was no risk of infection if they used gloves and masks. When they shook their heads, I made it an order, even though I had no lawful authority to do so.<br>\n<br>\nThat was all it took. The two oxen knelt beside me. One held the boy’s feet while the other grasped his hands. I tried to take a blood sample and instead extracted only brown, viscous matter. As I was withdrawing the needle, the boy began another bout of violent struggling.<br>\n<br>\nOne of my “orderlies,” the one responsible for his arms, gave up trying to hold them and thought it might safer if he just braced them against the floor with his knees. But the boy jerked again and I heard his left arm snap. Jagged ends of both radius and ulna bones stabbed through his gray flesh. Although the boy didn’t cry out, didn’t even seem to notice, it was enough for both assistants to leap back and run from the room.<br>\n<br>\nI instinctively retreated several paces myself. I am embarrassed to admit this; I have been a doctor for most of my adult life. I was trained and…you could even say “raised” by the People’s Liberation Army. I’ve treated more than my share of combat injuries, faced my own death on more than one occasion, and now I was scared, truly scared, of this frail child.<br>\n<br>\nThe boy began to twist in my direction, his arm ripped completely free. Flesh and muscle tore from one another until there was nothing except the stump. His now free right arm, still tied to the severed left hand, dragged his body across the floor.<br>\n<br>\nI hurried outside, locking the door behind me. I tried to compose myself, control my fear and shame. My voice still cracked as I asked the villagers how the boy had been infected. No one answered. I began to hear banging on the door, the boy’s fist pounding weakly against the thin wood. It was all I could do not to jump at the sound. I prayed they would not notice the color draining from my face. I shouted, as much from fear as frustration, that I had to know what happened to this child.<br>\n<br>\nA young woman came forward, maybe his mother. You could tell that she had been crying for days; her eyes were dry and deeply red. She admitted that it had happened when the boy and his father were “moon fishing,” a term that describes diving for treasure among the sunken ruins of the Three Gorges Reservoir. With more than eleven hundred abandoned villages, towns, and even cities, there was always the hope of recovering something valuable. It was a very common practice in those days, and also very illegal. She explained that they weren’t looting, that it was their own village, Old Dachang, and they were just trying to recover some heirlooms from the remaining houses that hadn’t been moved. She repeated the point, and I had to interrupt her with promises not to inform the police. She finally explained that the boy came up crying with a bite mark on his foot. He didn’t know what had happened, the water had been too dark and muddy. His father was never seen again.<br>\n<br>\nI reached for my cell phone and dialed the number of Doctor Gu Wen Kuei, an old comrade from my army days who now worked at the Institute of Infectious Diseases at Chongqing University.(3) We exchanged pleasantries, discussing our health, our grandchildren; it was only proper. I then told him about the outbreak and listened as he made some joke about the hygiene habits of hillbillies. I tried to chuckle along but continued that I thought the incident might be significant. Almost reluctantly he asked me what the symptoms were. I told him everything: the bites, the fever, the boy, the arm…his face suddenly stiffened. His smile died.<br>\n<br>\nHe asked me to show him the infected. I went back into the meeting hall and waved the phone’s camera over each of the patients. He asked me to move the camera closer to some of the wounds themselves. I did so and when I brought the screen back to my face, I saw that his video image had been cut.<br>\n<br>\n“Stay where you are,” he said, just a distant, removed voice now. “Take the names of all who have had contact with the infected. Restrain those already infected. If any have passed into coma, vacate the room and secure the exit.” His voice was flat, robotic, as if he had rehearsed this speech or was reading from something. He asked me, “Are you armed?” “Why would I be?” I asked. He told me he would get back to me, all business again. He said he had to make a few calls and that I should expect “support” within several hours.<br>\n<br>\nThey were there in less than one, fifty men in large army Z-8A helicopters; all were wearing hazardous materials suits. They said they were from the Ministry of Health. I don’t know who they thought they were kidding. With their bullying swagger, their intimidating arrogance, even these backwater bumpkins could recognize the Guoanbu.(4)<br>\n<br>\nTheir first priority was the meeting hall. The patients were carried out on stretchers, their limbs shackled, their mouths gagged. Next, they went for the boy. He came out in a body bag. His mother was wailing as she and the rest of the village were rounded up for “examinations.” Their names were taken, their blood drawn. One by one they were stripped and photographed. The last one to be exposed was a withered old woman. She had a thin, crooked body, a face with a thousand lines and tiny feet that had to have been bound when she was a girl. She was shaking her bony fist at the “doctors.” “This is your punishment!” she shouted. “This is revenge for Fengdu!”<br>\n<br>\nShe was referring to the City of Ghosts, whose temples and shrines were dedicated to the underworld. Like Old Dachang, it had been an unlucky obstacle to China’s next Great Leap Forward. It had been evacuated, then demolished, then almost entirely drowned. I’ve never been a superstitious person and I’ve never allowed myself to be hooked on the opiate of the people. I’m a doctor, a scientist. I believe only in what I can see and touch. I’ve never seen Fengdu as anything but a cheap, kitschy tourist trap. Of course this ancient crone’s words had no effect on me, but her tone, her anger…she had witnessed enough calamity in her years upon the earth: the warlords, the Japanese, the insane nightmare of the Cultural Revolution…she knew that another storm was coming, even if she didn’t have the education to understand it.<br>\n<br>\nMy colleague Dr. Kuei had understood all too well. He’d even risked his neck to warn me, to give me enough time to call and maybe alert a few others before the “Ministry of Health” arrived. It was something he had said…a phrase he hadn’t used in a very long time, not since those “minor” border clashes with the Soviet Union. That was back in 1969. We had been in an earthen bunker on our side of the Ussuri, less than a kilometer downriver from Chen Bao. The Russians were preparing to retake the island, their massive artillery hammering our forces.<br>\n<br>\nGu and I had been trying to remove shrapnel from the belly of this soldier not much younger than us. The boy’s lower intestines had been torn open, his blood and excrement were all over our gowns. Every seven seconds a round would land close by and we would have to bend over his body to shield the wound from falling earth, and every time we would be close enough to hear him whimper softly for his mother. There were other voices, too, rising from the pitch darkness just beyond the entrance to our bunker, desperate, angry voices that weren’t supposed to be on our side of the river. We had two infantrymen stationed at the bunker’s entrance. One of them shouted “Spetsnaz!” and started firing into the dark. We could hear other shots now as well, ours or theirs, we couldn’t tell.<br>\n<br>\nAnother round hit and we bent over the dying boy. Gu’s face was only a few centimeters from mine. There was sweat pouring down his forehead. Even in the dim light of one paraffin lantern, I could see that he was shaking and pale. He looked at the patient, then at the doorway, then at me, and suddenly he said, “Don’t worry, everything’s going to be all right.” Now, this is a man who has never said a positive thing in his life. Gu was a worrier, a neurotic curmudgeon. If he had a headache, it was a brain tumor; if it looked like rain, this year’s harvest was ruined. This was his way of controlling the situation, his lifelong strategy for always coming out ahead. Now, when reality looked more dire than any of his fatalistic predictions, he had no choice but to turn tail and charge in the opposite direction. “Don’t worry, everything’s going to be all right.” For the first time everything turned out as he predicted. The Russians never crossed the river and we even managed to save our patient.<br>\n<br>\nFor years afterward I would tease him about what it took to pry out a little ray of sunshine, and he would always respond that it would take a hell of a lot worse to get him to do it again. Now we were old men, and something worse was about to happen. It was right after he asked me if I was armed. “No,” I said, “why should I be?” There was a brief silence, I’m sure other ears were listening. “Don’t worry,” he said, “everything’s going to be all right.” That was when I realized that this was not an isolated outbreak. I ended the call and quickly placed another to my daughter in Guangzhou.<br>\n<br>\nHer husband worked for China Telecom and spent at least one week of every month abroad. I told her it would be a good idea to accompany him the next time he left and that she should take my granddaughter and stay for as long as they could. I didn’t have time to explain; my signal was jammed just as the first helicopter appeared. The last thing I managed to say to her was “Don’t worry, everything’s going to be all right.”<br>\n<br>\n[Kwang Jingshu was arrested by the MSS and incarcerated without formal charges. By the time he escaped, the outbreak had spread beyond China’s borders.]<br>\n<br>\n我現在完全能夠理解書中貴？醫生的心情了，但你確定接下來的都是絕望的時候<br>\n<br>\n那麼你就只能跟自己說， 最終一切都會有一個好的結果","date":"2020-02-16","agreeCount":2,"discussionCount":0}