{"type":"article","id":14656,"title":"（好文轉載）「我可以反帝，你不能獨立」、「你的也是我的，自古以來都是我的」中國人歷史觀的5大笑柄","uid":17993,"topics":[170,3711,1415],"contents":"來源：http://www.storm.mg/article/46701<br>\n<br>\n編者按：<br>\n<br>\n中國網路社群先前出了一篇奇文〈國人歷史觀的幾個笑柄〉，挑戰一連串中國政府、民眾、社會、媒體習以為常的「歷史觀」，甚至挑戰「台灣島自古以來屬於中國」，引發網友激烈論辯。<br>\n這位敢於干犯忌諱的作者馮學榮是一位歷史學者與作家，1979年出生，廣東陽江人，畢業於廣東外語外貿大學法學院，現居香港，著有《日本為什麼侵華》、《中國歷史的側面Ⅱ》、《親歷北洋》等書，《鳳凰網》稱他為「近年來聲名鵲起但又頗具爭議的獨立學者」。<br>\n經馮學榮先生授權，特轉載〈國人歷史觀的幾個笑柄〉全文如下：<br>\n<br>\n由於寫史的原因，常與國人談論歷史，當然免不了爭得面紅耳赤的時候。一開始還以為是國人接收的歷史信息出了問題，久而久之，發現問題並不僅僅在於信息的吸收，而是在於思維方式本身出了問題，今晚閒暇，特下筆談談這個問題，提醒一下，所謂諍友，知無不言，希望能使國人開竅一些，聰明一點，別再自欺欺人。<br>\n<br>\n<b>笑柄一：「我可以反帝，你不能獨立」</b><br>\n<br>\n中國有不少所謂的文化人、歷史愛好者，每當談起外蒙古獨立這段歷史，往往不約而同地發表這麼兩點看法：1、國民政府無能，丟掉了外蒙古；2、新中國太反動了，竟然支持外蒙古獨立。<br>\n<br>\n這些所謂「文化人」，在說這些話的時候，顯然有一個假設的前提：外蒙古自古以來屬於中國，外蒙古人民獨立是非法的。<br>\n<br>\n事實上呢？——事實上，外蒙古在明朝乃至以前，都不是中國人的地盤，外蒙古在清朝初年歸順了大清帝國，是懾於大清帝國的武力，1912年大清帝國通過《清帝退位詔書》、將外蒙古「轉讓」給中華民國，這件事並沒有徵得外蒙古人民的同意，外蒙古人民顯然是有權不接受的。換句話說，外蒙古人民有權獨立。擲地有聲。<br>\n<br>\n中國近代史的一個主旋律是：反帝救國，獨立自主。中國人要反對殖民，要爭取獨立，對不對？很對。但是一談到外蒙古人民要爭取獨立，我們的「愛國」青年立馬就翻臉了，為什麼翻臉呢？因為我們的「愛國」青年認為：只有我們中國人才可以獨立，你們外蒙古人也想獨立？啊呸，做夢吧你。<br>\n<br>\n我可以反帝，你不能獨立。州官可以放火，百姓不能點燈——這就是某些「愛國」歷史愛好者的嘴臉。<br>\n<br>\n外蒙古人從前是外蒙古人，後來是清國人，但是他們從來就不是中國人，他們也有權選擇不做中國人——中國人民有權爭取獨立，外蒙古人民也有權爭取獨立，大家都是人，人人平等。我可以反帝，你不能獨立，這是雙重標準、強盜邏輯，這個問題必須要清醒對待，否則中國人一不小心就會淪為自己一直批判的帝國主義，某些「愛國」文化人，有空不妨照照鏡子，看看鏡子裡面的那個人，像不像當年的日本鬼子？大家都是擴張主義者。五十步笑一百步，僅此而已。<br>\n<br>\n<b>笑柄二：「我可以殺出去，你不能打進來」</b><br>\n<br>\n鴉片戰爭研究難免談到一個問題：林則徐的禁煙舉措有沒有失當之處？但是談到這裡，往往有「愛國」歷史愛好者跳出來，作義憤填膺狀，抗議道：「這有什麼好談的？英國人派兵殺到我國境內，就是它不對，任何理由它都不能殺進來，一殺進來，它就是侵略者」——每當這些聲音出現，一些學養不夠的人往往被壓得大氣不敢出——無論任何原因，A國都不能出兵B國，否則A國就是侵略者。但是當你反駁他：「按照你的道理，1979年中國出兵越南，請問中國是不是侵略者」？這個時候，他往往急得大汗淋漓，無話可說，手足無措，熱鍋螞蟻，醜態百出。<br>\n<br>\n可見，這種「愛國」的論調，只是聽起來似乎對，實際上是錯的。因為如果無論任何原因，A國都不能出兵B國，否則A國就是侵略者。那麼很顯然，中國在歷史上，也曾經當過N次的「侵略者」，1918年，北洋政府出兵俄國，打到了別人的國土上，是不是侵略？1950年，王師跨過鴨綠江，造成人家民族分裂，這又是什麼？1979年，自衛反擊，打到了越南的首都周邊，這又叫什麼呢？不要忘記，1950年、1979年兩次出兵境外，國際上是一片譴責之聲。不信？查資料去吧。<br>\n<br>\n你知道嗎？1992年中韓建交，中國第一任駐韓大使在漢城舉辦記者招待會，立馬遭到了韓國記者的刁難——韓國記者要求中國大使對1950年的「侵韓行為」進行道歉——試問在韓國人的眼中，1950年中國的行為是什麼性質？<br>\n<br>\n1979年我軍殺進越南的國土時，三大注意，八項紀律，幫越南老百姓挑水割禾，換來了什麼？換來的是越南老百姓的冷槍。為什麼呢？因為在越南人的眼中，我們就是「侵略者」。看看當年越南政府是怎樣宣傳「中國侵略者」的：<br>\n<br>\n「北寇（中國）妄圖侵佔鄰邦的領土，以遂其稱霸亞洲的狂妄野心，（越共）黨中央和政府號召全體軍民再次奮起反抗外族侵略」<br>\n<br>\n看清楚了吧，在1979年的時候，我們中國人是「北寇」，我們被越南人視為侵略者，不為什麼，因為我們殺進了別人的國土。<br>\n<br>\n中國在近代史上，的確主要是扮演了一個受害者的角色，但是在歷史的某些時刻，我們同時也扮演過加害者的角色，只是你不瞭解、不承認、不敢去面對罷了。我們在談論歷史的時候，大可以譴責帝國主義侵略者，但是「A國出兵B國就是侵略」這種話語是不能成立的，因為我們也曾經出兵他國、揍過人家，這種石頭搬起來，一不小心就砸了自己的腳趾頭——我不是叫你不說話，我是教你說話放聰明點，這個世界上，其實誰都不乾淨，千萬不要以為別人都是豺狼、而唯獨自己是個天使。<br>\n<br>\n<b>笑柄三：「你的也是我的，自古以來都是我的」</b><br>\n<br>\n中國的「愛國」文化人，每當談到領土問題，最常用的一句就是——「自古以來屬於中國」——什麼叫做「自古」？要多「古」才算「古」？而「中國」這個概念又是什麼時候出現的？「中國」概念的涵義是動態的還是靜態的？其實，這裡面大有文章。<br>\n<br>\n我舉台灣島做例子吧。我們的「愛國」青年最喜歡說：「台灣島自古以來屬於中國」，問題是——這是一句謊言——台灣島自古以來並不屬於中國，據說三國時期孫權的部隊到達過台灣，但這並不能證明台灣屬於中國——馬可波羅還到達過中國呢，這能證明中國屬於意大利麼？<br>\n<br>\n此外，明朝時期設置的「澎湖巡檢司」也僅僅覆蓋了澎湖列島，並未能覆蓋台灣本島，中國人在台灣島上實施有效統治，其實是從康熙年間才開始的，在此之前，中國人並未管治過台灣島。<br>\n<br>\n怎麼回事呢？原來，台灣島在歷史上原本是屬於原住民的地盤，島上曾經有原住民建立過「大肚王國」之類的部落國家，後來是荷蘭殖民者來了，設置了荷蘭殖民政府（轉載者補充：還有西班牙），再後來才是鄭成功武力打敗了荷蘭人、從荷蘭人手中搶到了台灣（轉載者補充：的一部分），再後來，才是大清國打敗了鄭氏王朝、才正式將台灣島併入中國版圖的。<br>\n<br>\n換句話說，台灣島並不是「自古以來屬於中國」，而是中國人自己動手打來的，甚至說難聽點，是搶來的——如果非要說台灣島自古以來屬於誰的話，那麼它首先自古以來屬於島上的原住民，其次才屬於荷蘭人（轉載者補充：+西班牙人），再其次才輪到中國人。<br>\n<br>\n台灣島的歷史其實是一個很好的例子，它說明了一個很明確但是又很殘酷的歷史事實：這個世界上，沒有任何一塊地盤是自古以來屬於哪個國家，中國人的地盤和世界上其他民族的地盤一樣，都是自己打來的，中國人在歷史上為了擴張自己的地盤，不斷地發動戰爭，不斷地滅亡別人的國家，例如什麼大理國、南越國、準噶爾汗國、中山國、巴國……這個被中國人滅掉的國家名單，還很長很長——中國人就是在不斷的武力擴張中、逐漸壯大自己的生存空間。因此，我們的「愛國」文化人，千萬不要以為別人都是豺狼、唯獨自己是個天使，這個世界上一切的民族和國家，在本質上都是自私的——中國人並不能例外。話很赤裸，但是很真實。<br>\n<br>\n沒有什麼「自古以來」，人類生存的地盤，在歷史上一直處於一個變動的狀態，今天是你的，明天是我的，任何一個地盤的變更歷史，都是有跡可尋的，「自古以來」並不是什麼真理，而是流氓的避難所，僅此罷了。<br>\n<br>\n<b>笑柄四：「我可以欺負你，你不能欺負我」</b><br>\n<br>\n中國的近代史教育奉旨向孩子們灌輸這麼一個觀念：中國在近代史上，是一個愛好和平的國家，同時也是一個受人欺負的國家。<br>\n<br>\n今天，請容我講一句真話：事實上從清末開始，中國已經走上了帝國主義道路，之所以沒走成，僅僅是因為內亂，因為不爭氣，實際上清末已經開始在走帝國主義的霸道之路了，我舉幾個事例：<br>\n<br>\n事例一：1882年的時候，大清帝國發現自己的屬國朝鮮的日本人越來越多，大清帝國感覺到自己在朝鮮的優越地位將來可能要受到日本帝國的挑戰，為了加強對朝鮮的控制，大清帝國要求朝鮮簽署了不平等條約《中朝商民水陸貿易章程》，裡面約定了中國人在朝鮮享有治外法權，緊接著，大清帝國又要求在朝鮮設立清國租界，一連設立了好幾個清租界：仁川清租界、釜山清租界、元山清租界等。與此同時，大清帝國還在朝鮮加強了駐兵。治外法權，租界，駐兵…….這些都是所謂「帝國主義」的典型行為。千萬不要告訴我，大清的這個行為和英帝國主義、日本帝國主義有什麼本質的區別。<br>\n<br>\n事例二：1911年，墨西哥爆發排華事件，清廷立馬電令大清海軍「海圻號」向墨西哥進發、保護清國僑民，在大清帝國槍炮的威懾之下，墨西哥政府選擇妥協、向清國道歉賠償。看，自己的僑民在別人的國土上受欺負，立馬派軍隊前去威嚇別人，這是什麼行為？這是典型的帝國主義行為。千萬不要告訴我，大清帝國的這個行為和英帝國主義、日本帝國主義有什麼本質的區別。<br>\n<br>\n事例三：1917年俄國爆發了十月革命，建立了「蘇維埃俄國」，西方帝國主義列強決定出兵干涉，1918年，中華民國北洋政府派兵、參加了帝國主義出兵俄國境內、武裝干涉蘇維埃俄國的軍事行動，這個事件在歷史上叫做「西伯利亞干涉」——你沒有看錯，中國曾經派兵到俄國境內、武裝干涉俄國的內政，這是歷史事實，白紙黑字記錄的歷史事實，只不過是被淡忘了。出兵他國，干涉別國內政，這也是典型的帝國主義行為，不要告訴我不是。<br>\n<br>\n還有一個更眾所周知的歷史事件：甲午戰爭。與我們的認知不同，甲午戰爭其實並不是一場保家衛國的戰爭，而是大清帝國和日本帝國為了爭奪朝鮮控制權而爆發的戰爭，至少在朝鮮人民的眼中，甲午戰爭不過是清帝國主義和日本帝國主義之間狗咬狗的戰爭而已。日本控制朝鮮不對，但大清帝國控制朝鮮就對嗎？換位思考，想想便知。再告訴你一個鮮為人知的事實：甲午戰爭爆發時，你知道當時國際上的輿論偏向誰嗎？答案令你大跌眼鏡：當時國際上的輿論是傾向日本，當時西洋人多數認為大清帝國無理。沒想到吧。<br>\n<br>\n這一類的事例，還可以列舉很多。我們從這些事例可以看出來，在當年帝國主義的潮流中，清末民初的中國政府，已經加入了帝國主義的陣營、並且正在走帝國主義的道路，帝國主義在中國所幹的那些欺負人的事情，晚清政府、北洋政府都已經開始幹了，並且還干的相當出彩——歷史告訴我們：中國人並不是吃素的，千萬不要以為中國人是一副祥林嫂的窩囊樣，中國人並不是不想走帝國主義道路，只是由於內亂沒走成而已，在歷史上，哪怕是在近代史上，中國人欺負別人的歷史事實，不是沒有，只是你不知道。<br>\n<br>\n<b>笑柄五：「我總是對的，但不知道為什麼」</b><br>\n<br>\n我曾經在深圳的出租汽車裡與司機談到釣魚島問題，司機說釣魚島是中國的，要殺光小日本。我半開玩笑似地問他：為什麼釣魚島是中國的？那司機被我一問，停頓了一下，答：當然是中國的，還用問麼？我繼續追問他：我還真不知道，願意請教，洗耳恭聽。司機沉默了好久，才蹦出了一句：我也不知道為什麼，總之就是我們的。<br>\n<br>\n事過多年，每當想起這個深圳司機，我仍然有一種想笑的感覺。這個司機其實並不是一個特例，想當年砸車的「愛國」青年們，你要問他「為什麼釣魚島屬於中國」，我想他們99%的人都答不上來，先把車砸了再說，別問我為什麼。<br>\n<br>\n你相信你錢包裡的錢屬於你，為什麼？因為那是你剛剛發的工資。你相信你的房子屬於你，那是因為房子是你出錢買的。你相信你的配偶屬於你，那是因為你和她有結婚證。你相信任何一個事物屬於你，你必然能說出它的理由，如果你不能說出個理由，那麼說明你並不確定它屬於你。而如果你不知道一個事物為什麼屬於你，但言行上又堅決聲明它屬於你，那麼說明你的思想出了問題——這是病，得治。<br>\n<br>\n一百年前女孩子纏足，旁人問她為什麼纏足，她說不知道，因為旁人都說纏足是對的，所以我也覺得它是對的。七十八年前日本人民列隊歡送鄉間子弟出征<mark>支那</mark>，你問他們為什麼，他們也不知道，他們只知道「為國打仗就是對的」——這些都是病，得治。<br>\n<br>\n稍有理智的人都應該知道：如果你不知道釣魚島為什麼屬於中國，那麼你就應該閉嘴。而如果你真的憂國憂民，那麼你應該立馬蒐集關於釣魚島的歷史材料，正反雙方的觀點和證據都要瞭解清楚了，確信「釣魚島屬於中國」了，到了那個時候，你再四處高唱「釣魚島屬於中國」，沒有任何問題。問題是當你不瞭解釣魚島歷史的時候，卻還要振振有詞地聲稱「釣魚島屬於中國」，但當別人問你為什麼，而你又答不上來，這個時候在別人的眼中，你已經退化為一隻猴子了。<br>\n<br>\n一個合格的人，首先應該是一個誠實的人、一個正直的人。任何一件事，你知道就是知道，不知道就是不知道。一個東西，屬於你就是屬於你，不屬於你就是不屬於你，而當你不確定一個東西屬不屬於你，你最合適的答案是：我不知道。而你既然不知道，又要斬釘截鐵地說它屬於你，這個時候，你從精神上已經淪為了一名盜匪。","date":"2020-02-17","agreeCount":53,"discussionCount":0}