{"type":"article","id":14655,"title":"文字整理油管视频：王剑-从李文亮事件看中国的舆论控制术","uid":32788,"topics":[2905],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 看了王剑先生的这个视频，受益良多，感觉意犹未尽，就把视频整理成文字记录下来（基本照着语音打字，文字口语化，有两处括号内容我加的，便于理解），虽然有些观点不能认同，但是瑕不掩瑜，对我们认识中共的舆论控制很有帮助。全文3700字左右，要花12分钟读完。<br>\n<br>\n<b>所谓的舆论控制方向。第一句问题不大，第二句情况不严重，第三句正在往好的方向发展，第四句总体来说是可以控制的。</b><br>\n<br>\n<b>第一中共为什么这么重视舆论</b><br>\n&nbsp; &nbsp; 从历史上说中共靠两样东西打天下，枪杆子和笔杆子，枪杆子指中共是列宁式政党，靠暴力武装夺取政权，笔杆子就是舆论，早期办报纸，利用舆论影响民心，得民心者得天下。中共在军事，舆论两个战场全面的赢了国民党。中共很清楚从战争年代到和平年代控制舆论是保卫政权的其中一只桩脚，没了这只脚它的政权一天都存在不了。<br>\n从现实上说中共在舆论控制上是史上资源、精力投入最多，获益最多的政党。它有两个前辈纳粹和苏共，苏共的舆论控制很僵硬，手法很差，中共无论在理论、资源、手法上都远远超越苏共。舆论控制是中共的生命线，在这个问题上中共是以保卫政权的思路来控制舆论的。大家不要以为中共控制舆论只是为了让大家说它好，中共对待舆论的态度就是它对待政权的态度，这件事情是它的命根子。<br>\n<br>\n<b>第二从李文亮医生事件分析舆论控制的做法</b><br>\n&nbsp; &nbsp; &nbsp; 舆论控制的第一条就是不能随便说话，只能我讲，你不能讲，你要讲，告诉我，由我来讲。李文亮医生他们8个人把信息发到微信群里，然后警察去训诫他们，这就是舆论控制。有共产党的地方就不存在言论自由，出现了言论自由共产党就要垮台，这两件事情是悖论。中共总结苏联解体的重要原因之一就是信息公开（戈巴切夫推动的公开化）。以前的舆论控制就是控制媒体，把国内所有中共不能控制的媒体都关掉就搞定了。但是出现了互联网，跑出来了社交媒体（微博、微信等），导致原来中共控制的媒体破开了一个大口子，官媒没人看了，大家都跑到社交媒体上了。原来中宣部很好管理，哪个不听话，撤了总编辑，所有人都害怕，自然就控制住了。现在社交媒体上有几千万张嘴在说话就管不过来了，于是警察就变成了舆论控制的工具，这就是8个医生被训诫的原因。除了用警察外，还直接抓，拘留判刑，来达到震慑老百姓的目的。不仅要抓，还要判刑公示给大众看，中央电视台9次报道这8个医生的事件，什么意思，就是打给大家看，震慑住大家，不准乱说话，不准说我不让你说的话。第二疫情越来越严重了，这8个医生的事件一下子爆出来了，这时舆情控制后台就发挥作用了。现在的舆情控制已经不是原始时期了，它有数据供应商帮他做大数据分析，它们就利用这些分析制定对策，很有效。利用大数据针对性的消热，消毒，所以这次8个医生的事件爆出来没有形成太大的反响，没有形成热议。第三李文亮医生去世，这是个非常典型的舆情控制，晚上9点半李文亮医生去世，不到10点消息传出来，舆情爆炸，上头马上通知医院继续抢救，不能说他死了，为什么做这个动作，这个动作非常重要，他给所有的5毛，大V一个口实，胡锡进就发帖说还在抢救，还没死，这个信息一下子把公众的情绪给拦住了，本来情绪是往上跑的，中间来一刀，让你冷下来，一直拖到凌晨2点半才正式宣布死了，从晚上9点半到凌晨2点半这件事情就变成不确定的，大家情绪宣泄的过程就变得有些顾虑，情绪就会往回收，达到降温的目的。它这个动作的目的就是控制公众的情绪，这是舆情控制的一部分。同时撤掉李文亮医生热搜，控制朋友圈，甚至微信把蜡烛的表情图标都删除了，所有的动作就是摁住公众的情绪。第二天来一个动作国家监察委派调查组去武汉，这是舆情控制的第五步。这个调查组是放，昨天公众的情绪被摁住了，今天通过这个调查组引导公众的情绪按照党要的方式释放出来（青天要来了，别往啥言论自由上去啊），这全是安排好的。通过舆论控制来控制公众的情绪，大家情绪舒畅了，终于有人来收拾这帮坏蛋了。其实呢调查组只是为了安抚公众情绪。从这件事件的开头到李文亮医生的去世，以及去世的余波，就是彻头彻尾的舆论控制。为什么中共这么重视舆论，因为舆论就是他的命根子，它一天不控制舆论，它就要垮台。<br>\n<br>\n<b>第三武汉肺炎的舆论控制如何操作，有何特点</b><br>\n&nbsp; &nbsp; &nbsp; 武汉肺炎的舆论控制难度有三个，第一个现场要清场，不清场不好控制，不能让媒体进去。第二个没人相信官媒，之前的话没人信，大家都在骂，海外自媒体骂得一塌糊涂。第三国内的自媒体也在自说自话，议论很多。怎么办呢，不能光堵住别人嘴啊，要引导啊，要说一些大众想听的话，于是陈秋实就出场了。他的任务只有一个舆论引导。之前他在香港反送中的时候出了把名，他去香港的任务也是一样，只是那次他下不了手，不熟悉本地情况，表现不突出。这次呢武汉是自己的地方，跑去医院采访医生啥的都比较方便，他的任务就是引导舆论。从三件事情可以看出来，第一陈秋实如果没有中宣部的一纸文书，他在武汉的地界不会呆超过一个小时，警察就把他扔出去了。第二个现在回去看一下陈秋实在武汉到底说的是什么，那是不是新闻联播，如果是新闻联播的话，是不是引导舆论，你既然不看官媒是吧，你又想知道武汉的事情是吧，我找个人来讲，这个人就是陈秋实，他上来讲一些很猛的话，都是为了让大家接受他。你想一下一个律师跑来作自媒体，什么情况，当大家都傻吗。第三他突然消失了，然后大家都在找他，包括他妈妈都说要去救他。如果他真被警察抓了，警察第一时间会给他妈打个电话，告诉他你儿子被我们拘留了，他干了一些我们认为有问题的事，现在通知你不要乱说乱动，不要出去说。就这一个电话，他妈就不会说一句话。他妈出来讲这个讲那个，怎么可能。陈秋实如果给警察抓住了，没有人知道，往某个地方一关，谁知道。警察抓过很多人，大家听得到他的任何声音吗，听不到的。什么朋友亲戚出来讲这个讲那个，没这回事。陈秋实像被警察抓了吗，那是一出戏，有舞台上的戏，有不在舞台上的戏（陈秋实引导舆论的阶段性任务完成了）。陈秋实就是武汉疫情舆论引导的新模式。我一直讲，中共比他的前辈干得好，手法非常灵活，所以中共到现在还存在，苏共已经变成一个小党了，原因就在这里。那么整个的武汉疫情舆论控制的方向是什么，就是四就话，大家记住四句话就能搞懂所谓的舆论控制是什么方向。第一句问题不大，第二句情况不严重，第三句正在往好的方向发展，第四句总体来说是可以控制的。整个舆论控制都是导向这四句话，你可以把所有的新闻稿，大v的言论总结一下，总能对得上其中一句。把这四句话记下来，当你判断那人是不是一个5毛，你把他讲的武汉的情况或者国内的情况挑其中一句贴上去，正好能贴得上，这就是个5毛。<br>\n<br>\n<b>第四中共的宣传机器是什么样的</b><br>\n&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; 宣传机器的功能只有一个洗脑，洗所有人的脑包括他们自己，当然他们头是很清楚的，因为他掌握足够的资讯。怎么洗，就两句话：我们好，他们不好。把这两句话贴到文章后面，能接得上，这就是洗脑。<br>\n宣传机器的架构，顶部中宣部，下面第一个各种官媒，能派记者出去采访的机构都是官媒，不管各种股份结构啥的，都是假的。第二个墙，墙是宣传机器的非常重要的组成部分，要洗脑必须维持一个封闭的环境。第三个国内的自媒体大v，有的是官方身份，有的是民间身份，所谓民间身份以前就是公知，后来中宣部发现官方打不过民间公知，就把公知全灭了，现在看到的大v都是官方允许的以民间身份出现的。第四海外自媒体大v，这个成分就非常复杂。有假官方的，假民间的，半真半假的，以各种面貌出现，但是他们有个共同特点，就是关键时刻出来跟中宣部的调子。平时骂中共，使劲骂，随便骂，都行，一到关键时刻，比如说李文亮医生事件，谁在中间撤火，一看就出来了。第五自然是5毛，去洗版面。第六被收买的海外民间媒体，来帮中共说话办事，他的话大家觉得可信。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 宣传机器运作模式，国内很简单，因为环境单纯，它又控制平台（微博、微信、抖音、头条等），全部听命于中宣部网信办，不听话就收拾你。国外就复杂多了，第一物理的墙建在中国的边界，我们叫数据铁幕，墙内墙外是两个世界。第二中共在海外也建了一堵墙，这个墙是心墙，由海外以民间身份出现的实际上从中共领钱的大v和5毛构成。这堵墙呢让跑到海外的中国人仍然生活在墙里面，这些大v做的就是这个事情。大家觉得很意外有些人都辛辛苦苦从国内出来了，怎么还是小粉红呢，就拜这些大v所赐。这些大v顺着你的话讲，讲回过去，最后回到总的来说问题不严重，可以控制，向好的方向发展。就是上面四句话。这些大v把一些非常严重的事情，中间来一刀，掺沙子，降热度，或者有的唱红脸，有的唱白脸，我们两个吵一下架，然后呢你说什么，我反过来说你，这样就变得可信了。真正来说海外建立的心墙比那个物理的墙，更有杀伤力。海外这些冒充民间身份的中共大v才是真正的祸国殃民。大家要辨别他们不难，就用我的四句话，贴到他们的言论后面去，能接的上，差不多就是这样。他们的运作模式是先顺着大家讲，最后呢转到中宣部的调子上面去，基本上都是这样子。一口气讲了四十几分钟，其实讲的还是粗线条，没有讲的太细，以后有时间可以展开来讲，我先把架构讲一下，大家有个概念，什么叫舆论控制，它们怎么控制的，为什么要控制，因为真相是世界上最有力量的东西，没有人能和真相抗衡，真相会改变人的看法，谁最害怕真相，谁就会控制舆论，就这么简单。我们通过自媒体获取信息，而这些中共收买的大v就卡在我们获取信息的路上，所以大家一定要关注我，推荐我，让我变成大v帮大家讲话，他们卡在路上循循善诱，把大家仍然圈在国内的那堵墙里面，这是一件非常恶劣的事情，也是令我非常愤怒的事情，大家辛辛苦苦搭个梯子翻出来一看，周围还是墙，这太疯狂了，所以我必须讲，以后也会不断讲。","date":"2020-02-17","agreeCount":10,"discussionCount":0}