{"type":"article","id":14669,"title":"小說連載-牆國","uid":14453,"topics":[299,229,4978],"contents":"鑒於最近中國發生的肺炎<br>\n<br>\n覺得是件歷史大事<br>\n<br>\n所以想要創作以台灣已經被中國統治的平行時空為背景的小說<br>\n<br>\n時間是中國發生武漢肺炎數十年之後<br>\n<br>\n可能會把最近看到的各種奇幻新聞和蔥友討論寫進去<br>\n<br>\n希望各位蔥友的回饋&nbsp;<br>\n<br>\n可以讓我有動力繼續寫下去<br>\n<br>\n預定是每天寫一千字<br>\n<br>\n小說會先發布在<br>\n<br>\nhttps://www.popo.tw/books/705661<br>\n<br>\n<br>\n簡介<br>\n<br>\n如果你覺得你的祖國不好，你就去建設它；如果你覺得政府不好，你就去考公務員去做官；如果你覺得人民沒素質，就從你開始做一個高素質的公民；如果你覺得同胞愚昧無知，就從你開始學習並改變身邊的人，她有缺點，我們一起修正，而不是一昧的謾罵，抱怨，逃離。<br>\n<br>\n橫眉冷對千夫指，俯首甘為孺子牛。 “你所站立的地方，正是你的牆國；你怎麼樣，牆國便怎麼樣；你是什麼，牆國便是什麼；你若光明，牆國便不黑暗”，願牆國青年都擺脫冷氣，只是向上走，不必聽自暴自棄者流的話。能做事的做事，能發聲的發聲。有一分熱，發一分光，就令螢火一般，也可以在黑暗裡發一點光，不必等候炬火。<br>\n<br>\n此後如竟沒有炬火：我們便是唯一的光。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ~人民日報&nbsp;<br>\n<br>\n<br>\n一、美國肺炎（一）<br>\n<br>\n「社會主義好　社會主義好&nbsp; <br>\n&nbsp;&nbsp; 社會主義國家人民地位高<br>\n&nbsp;&nbsp; 散疫派被打倒　<br>\n&nbsp;&nbsp; 民主主義夾著尾巴逃跑了<br>\n&nbsp;&nbsp; 全國人民大團結<br>\n&nbsp;&nbsp; 掀起了社會主義反疫高潮　反疫高潮<br>\n&nbsp;&nbsp; 共產黨好　共產黨好<br>\n&nbsp;&nbsp; 共產黨是人民的好領導<br>\n&nbsp;&nbsp; 說的到　做得到　<br>\n&nbsp;&nbsp; 全心全力為了人民立功勞<br>\n&nbsp;&nbsp; 堅決跟著共產黨<br>\n&nbsp;&nbsp; 要把偉大祖國建設好　建設好<br>\n&nbsp;&nbsp; 社會主義好　社會主義好<br>\n&nbsp;&nbsp; 社會主義江山人民保<br>\n&nbsp;&nbsp; 人民江山坐得牢<br>\n&nbsp;&nbsp; 散疫份子想散也散不了<br>\n&nbsp;&nbsp; 社會主義社會一定勝利<br>\n&nbsp;&nbsp; 共產主義社會一定來到　<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 一定來到」<br>\n<br>\n陳子強心不甘，情不願拿起枕邊的手機，按掉了做為鬧鐘的手機鈴聲，瞄了一眼時間，將手機隨手往床上一扔，躺下來試圖尋找剛剛的美夢。<br>\n過了五分鐘。<br>\n<br>\n「社會主義好　社會主義好&nbsp; <br>\n社會主義國家人民地位高」<br>\n<br>\n又來了。陳子強再次按掉手機，瞄了一眼時間，立刻床上彈起來。已經八點半啦。匆匆忙忙地刷牙洗臉，穿好衣服，在胸口別上主席同志的徽章，照著全身鏡確認今天服裝也是整齊清潔。<br>\n「我出門了。」<br>\n「出門親一個。」還躺在床上的羅向心咕噥著：「別忘了口罩放在門口鞋櫃抽屜裡。沒口罩，被正告。」<br>\n「沒口罩，被正告。」陳子強啄了一下羅向心的臉頰，走到鞋櫃抽屜隨手從一疊口罩中拿了個白口罩戴上，有清新的不織布味道。事實上，陳子強家中的口罩大多是白口罩，而上館子或進城時，則是帶上黃口罩，在重要場合，像是吃喜酒、給長官請客或者參加黨會，才講究地帶藍口罩，至於紅口罩，那是奢侈品，陳子強並非愛慕虛榮的人，就算他換得起也不想換，陳子強覺得真正珍貴的，是在腦袋裡的思想。國家口罩共有白黃藍紅黑五種顏色，十個白口罩可換一黃口罩，十個黃口罩可換一藍口罩，十個藍口罩可換一紅口罩，帶著紅口罩也改變不了陳子強月薪有一萬白口罩的事實，人的薪水不會因為帶什麼顏色的口罩變化，有些剛出社會月薪二千三百白口罩的傢伙，以為戴上藍口罩或紅口罩，就會變得尊爵不凡，簡直是笑死人。至於黑口罩，那可不是光有十個紅罩就能換到的，還要個人社會信用九十分以上，才夠資格配戴，信用分數不夠隨意配戴黑口罩，可是犯越級戴口罩罪的。在陳子強心中，有資格帶黑口罩每天也帶得起的人，說是真正的尊爵不凡並不為過。<br>\n陳子強下了樓，走路去上班。住得離上班地方近和沒有吃早餐習慣的好處，就是可以悠哉地散步上班。陳子強特別喜歡避開大馬路，穿過住宅區的小巷子，享受沒有車水馬龍的寧靜。巷子旁有個小小社區公園，有幾匹生鏽的彈簧馬，一座大象造型的兒童溜滑梯，溜滑梯底部有灘積水，一溜下來保證屁股全濕，但玩耍的小孩可能不會在意這種小事情，公園空地上還放著幾台兒童三輪車，有粉紅色也有黃色、綠色，有些輪子看起來都快掉了，一位小男生正騎著綠色那台，一拐一拐地繞圈圈，旁邊有位婦人看著，不時地滑一下手機，或許是媽媽帶小孩出來玩，不用說 ，當然都帶著白口罩。陳子強喜歡從小巷去上班的原因還有這個公園，讓他想起過去的童年還有未來當爸爸的情景，雖然他老婆羅向心還沒有懷孕，但將來一定會有孩子的。<br>\n<br>\n<br>\n「社會主義好，社會主義好，社會主義國家人民地位高。」陳子強哼起了國歌。這首歌可真洗腦阿，旋律好聽，歌詞容易朗朗上口，意境又深遠，恐怕別的國家的國歌都沒有那麼好聽，就算旋律真有好聽的，歌詞肯定沒有這般容易上口，容易上口的，肯定沒啥意境，陳子強這樣想著，走路時不禁挺起了胸膛，主席同志的徽章在陽光照射下閃閃發亮。<br>\n<br>\n一、美國肺炎（二）<br>\n<br>\n陳子強走進司法大廈，這是一棟十層樓的政府大樓，就像牆國大多數的司法大廈一樣，裁判院和人權部合署辦公，左半邊是裁判院，右半邊是人權部，大門口左右兩邊就分別懸掛鑲著「牆國島內省上洛地方人民裁判院」、「牆國島內省上洛地方人民人權部」的紅色大字的金色招牌，每個字有拳頭那麼大，以避免上訪的民眾走錯邊，僅管如此，對招牌視而不見或者不理解招牌意思的民眾比比皆是，要去裁判院報到的走到人權部的事情每天都會發生，反之亦然，造成兩邊開庭時當事人因為走錯邊而不見人影，為了解決這個問題，國家在主席同志的領導下，特別在門口設立了志願服務員，不做別的，就專門給民眾帶路，民眾皆感恩主席同志的德政。<br>\n<br>\n「權座同志好，主席同志萬福金安。」司法大廈門口的法警著天花板，露出粗短的脖子及下巴，行了個標準的主席同志禮。權座，是人權官的尊稱，正是陳子強在地方人民人權部擔任的職位，他對這個尊稱既沒有特別喜歡，也沒有特別反對，不像有些同事如果別人叫自己「人權官」而非「權座」就會心生不滿，有些虛偽的同事則是反其道而行，在聽到別人稱呼「權座」時，假惺惺要著別人稱自己「人權官」，好像這樣就比較謙虛似的。而在言談中提到主席同志時，必須行主席同志禮，表示對他老人家的敬愛和崇高身分，如果忘記行禮，要扣個人社會信用分數0.1分，半年內提到主席同志沒有行禮累積三次，就會構成「言談中未行主席禮同志罪」，天天行禮的法警當然不可能犯這種基本錯誤。<br>\n<br>\n「同志好，主席同志萬福金安。」陳子強也將雙手朝天高舉呈V字型，頭往上仰看，回了個禮。<br>\n「權座同志請輸入今日的口令。」法警將口袋的平板電腦遞給陳子強：「有朋自遠方來。」<br>\n陳子強輕快地在平板電腦輸入：「人人得而誅之。」平板電腦亮起綠燈，發出登登豋清脆的聲響。<br>\n<br>\n「感謝權座同志。」法警眼角微彎收回平板。<br>\n正當陳子強準備離去時，法警叫住了他：「權座同事您這邊﹍」<br>\n陳子強順著法警的手勢望去，發現胸前主席同志徽章有點歪，可能是散步時還是行禮時弄歪的，連忙將主席同志徽章喬正。<br>\n<br>\n「呼，主席同志萬福金安」陳子強小心翼翼行了個禮說：「謝拉，同志」然後走向電梯。陳子強很少跟法警們打交道，加上從來沒看過法警們脫口罩的樣子，對他來說，每個法警都差不多，除了男女有別，也沒什不同，根本認不出誰是誰，反正全部都是同志就對了。<br>\n<br>\n在電梯中，陳子強心思早已不在剛剛徽章歪了的小失誤，而是在抱怨每日口令的意義：每日口令原本是過去肺炎戰爭爆發初期，美國肺炎肆虐牆國大地，傳染力史上罕見，各處只好封城，各小區禁止外地人進入，以防止肺炎繼續擴散。但是各個小區的門位不可能認識每個當地居民，於是黨想出了每日口令的辦法，小區領導會拿著公告單，挨家挨戶的拜訪，秘密告訴每戶居民當日口令，口令每日變換，小區門位會對入區人員說出口令上聯，欲進入者必須說出回答下聯，無法回答或回答錯誤者，一律不許入內。現在肺炎戰爭數十年來雖未結束，但已得到了良好的控制，而且最關鍵的原因是，我每天就在部裡上班，法警就他民主的認識我啊，不存在誤放外人的問題，到底是黨內那個笨蛋說為了提醒大家戰爭尚未結束，同志仍須努力，所以要在各省區重要出入口和政府機關，維持口令制度，還列入個人社會信用分數評比，每次上班前都要背口令，真的是蠢到家。但這些話只能在陳子強心中想，可不能對外人說，最多也只能對家人好友說個幾聲，被舉報上去很麻煩的，會被認為思想不檢點，不遵照黨的領導，尤其擔任人權官一職，黨對他的言行有就更高的要求，只不過無法阻止他每次上班背口令時，都要心中抱怨某個黨的蠢蛋數次。<br>\n<br>\n一、美國肺炎（三）<br>\n<br>\n陳子強進入辦公室，雖隔著口罩，悶了一夜的濕熱霉味撲鼻而來，但他早已習慣。辨公室有陳子強大學時期學生套房那麼大，有電視、茶几、沙發、辦公桌，和各種大小高矮不一的櫃子，用來堆放數百宗卷宗以及私人物品，甚至還有一張摺疊床，是領導給予同仁們加班期間小憩的體貼措施，只是陳子強覺得躺起來並不舒服，感覺只會越躺越累，幾乎沒有使用過。陳子強覺得這樣寬敞的個人辦公室，大概是在上洛人民地方人權部當人權官的唯一好處，之前在中州地方人權部時，辦公室只有這裡的一半大小，可怕的事，還需要四個人一起共用，真不知道怎麼熬過來的。他稍微翻閱前一天看過的卷宗，都是常見的小案件，今天的工作正式開始。<br>\n<br>\n人權官，在很久以前，牆國稱為檢察官，由於隨著時代進步，人權的概念越來受到重視，世界各先進國家無一不跟上這股潮流，對外言必稱人權。每個牆國人民都知道，牆國身為擁有數千年歷史，當今唯一的文明古國，不僅完美地繼承過去的傳統，在進步程度方面，同時也是各國的領頭羊，傳統與現代兼容並蓄，這正是牆國的偉大之處。所以牆國捨棄了帶有官僚及反動意義的「檢察官」名稱，改名為「人權官」，並將「檢察司」改名為「人權部」，打擊犯罪，維護國家穩定，就是保護人民的人權權，畢竟古諺有云：「先有國，才有家，後有個人。」畢竟國家不穩，人民失所附麗，何來人權可言。這種改名的措施，牆國是全世界第一個也是唯一個，凸顯了牆國對於人權重視與保護。雖然邪惡的美國也講人權，但那是形式主義的假人權，做表面工夫，忽悠那些不懂的歐美愚民，牆國才是說得到作得到的真人權國。<br>\n<br>\n「頭抬起來。」身穿紅色法袍，胸前別著主席同志徽章的陳子強，對著台下跪拜在地上的中年男子說：「維穩即人權。」陳子強的背後牆上左半邊掛著主席同志的巨幅肖像，右半邊掛著血紅色牆國國旗，旗面左上角是個黃色太陽，綻放著五道光芒，這是人權庭的標準配置。<br>\n「維穩即人權。」中年男子眼睛充滿血絲，帶著白口罩茫然地回答，這是常見經過一夜拘留沒睡好的情形。<br>\n「你昨天傍晚六點，在下洛縣溪名路63號前，沒帶口罩就走在街上？」<br>\n「你當時要去哪裡？」<br>\n「去口罩行領口罩。」<br>\n&nbsp;&nbsp;&nbsp; <br>\n「你知道街上屬於公眾場所嗎？就是大家都可以隨意進出的地方。」<br>\n「知道。」中年男子小聲地說。<br>\n「為什麼不帶口罩就走在街上？」<br>\n「因為我家裡沒有口罩了，所以才要去口罩行領。」這是常見的辯詞，犯未戴口罩出入公眾場所罪的犯人，有一半都會這麼說，陳子強心想。<br>\n「那你為什麼不會在口罩用完前，就去口罩行領口罩？數口罩，沒煩惱。」<br>\n「數口罩，沒煩惱。我本來有在注意的，但是昨天早上我女兒要出門，拿了我一個口罩，晚上我要出門時才發現口罩沒了，女兒才告訴我口罩被他拿去用了，已經簽了名，所以我只好…」<br>\n「這都是藉口，你可以剩下五個口罩就去領口罩阿，這是你應該盡的注意義務。你承認你犯未戴口罩出入公眾場所罪嗎？」<br>\n「大人，我真的不是故意的，真的真的不是。」中年男子扭動身體，雙手的手銬叮叮作響。<br>\n「幹什麼！給我跪好！」站庭的法警踹了中年男子腰部一腳。中年男子往右縮了一下。<br>\n「法警同志，別這樣，我們是講文化的國家，他又還沒真的站起來。」陳子強向來對用暴力維持人權庭秩序的方式不以為然。<br>\n「是的，權座同志。」法警回答。<br>\n「沒口罩，被正告。事實上，你就是沒有戴口罩上街，就是觸犯未戴口罩出入公眾場所罪？你講的那些理由，都不影響犯罪成立，最多只是量刑考慮而已。再問一次，你承認犯罪嗎？」陳子強耐心解釋。<br>\n「我﹍我承認。沒口罩，被正告。」中年男子低著頭小聲地說。<br>\n「既然你承認犯罪，因為你這情節輕微，依法可以由人權官直接判刑，重罪才要正告到裁判院。現在處於肺炎戰爭時期，你沒戴口罩，萬一染上肺炎怎麼辦？你自己染病就算了，更糟的是，萬一你已經有了肺炎不自知，屬於無症狀傳染者，將肺炎傳給家人，傳染給同胞，那不就成了散疫份子，陷國家於動亂之中，對不起黨和人民，你明白事情的嚴重性嗎？」<br>\n「明白。大人，可不可以判輕一點，我老婆已經去世了，還有個女兒在上學，我要養她。」<br>\n「念你是初犯，又是無心之過，就給你最輕的刑罰，也就是觀察隔離二十八天，併科一千白口罩，有無意見？」<br>\n「隔離二十八天？我女兒怎麼辦？我不能放她一人在家阿。大人，我知道錯了，我真的很後悔，能不能在再輕一點，罰繳口罩就好？」<br>\n「這已經是最輕最輕的啦，你沒戴口罩上街，就有可能被感染肺炎，一定要觀察隔離二十八天，確認沒感染就能出來，有些人還要兩個月呢，一千白口罩是這段期間國家照顧你的費用。至於你的女兒，你等等去填表格，國家會派人照顧她，這方面我們國家最講究人權了，處罰你是為了保障人民人權，同時也不會忽略被告人權，會好好照顧家屬。還有無補充？」<br>\n「沒有。謝謝大人從輕發落，謝謝大人從輕發落。」中年男子就地嗑了兩個頭。咚咚聲迴盪在人權庭中。<br>\n<br>\n「叫下一位進來。」陳子強不理會台下的中年男子，用下巴示意法警將他帶出去","date":"2020-02-17","agreeCount":7,"discussionCount":0}