{"type":"article","id":14671,"title":"阿姨早年文章，关于信仰的若干问答","uid":8154,"topics":[423,172,171],"contents":"这篇文章全文其实都没有深入涉及罪，救赎等基督教核心概念，完全是站在理性的角度看待和研究基督教本身。全文也基本没有后来的各种黑话，能感觉到当年的坦诚，这篇文尤其适合无神论背景的知识分子看。<br>\n<br>\n<br>\n关于信仰的若干答问<br>\n2016年1月谈话记录整理<br>\n<br>\n问：你是如何接触到基督教，进而接受这个信仰的？<br>\n我第一次看到与圣经有关的东西应该是在英语阅读材料之类的东西，像是《圣经故事一百篇》或者是诸如此类的圣经故事摘要这样的读物。当时这样的读物应该是八十年代作为英语辅助教材、作为文学的一部分出版出来的。我记得其中有一篇，好像是《圣经故事一百篇》的选段，第一篇就是创世纪那一篇。我第一次看到完整的圣经应该是98年前后，在乌鲁木齐的一个天桥上，看见有人在地摊上卖圣经，二十块钱一本，新加坡圣经公会印制的圣经，然后我就花了二十块钱把它买回去了。在那以前的时候，我其实已经买了一部古兰经。当时好像除了新华书店以外，很少有别的书店。一般比较有点逼格的书，要你自己跑旧书店才能买到。基本上所有的书店里面都能够买到古兰经，但是圣经却总是没有。那是我第一次买到完整的圣经，从头读到尾。<br>\n当时我在第一次读圣经的同时，正在迷恋十七世纪的英国文学，就是托马斯•布朗或者是泰勒那些人的文学，像《翁葬》、《医生的宗教》那些东西。当时在我的认知世界里，这些书都是连在一起的。我第一次读圣经的时候，首先最著迷的地方就是所罗门王的箴言、诗篇那些部分。对于我来说，它代表的是一个跟我原先熟悉的西方文学非常不同的世界。我原先，在当时我自以为自己是非常熟悉西方文学的，但是想了一下，在我以前熟悉的文学风格中间，似乎是缺了一大块。直到以后很长一段时间，我都是把圣经当作一种带有猎奇性的知识来考虑的。整个认知世界大体上很像是陈乐民或者资中筠他们那些人写的书上，是一种人文主义色彩的认知世界。在这个认知世界当中，教会是一个遥远的背景，而且大体上扮演的是一个负面的角色。文明、启蒙和进步才是世界的主流，西方在这个世界主流中走在前面，但是前提条件是打破了原来教会对文明和进步的各种约束作用，像是启蒙冲破枷锁一样，才能够解放出现代的自由和文明。现代的自由和文明主要就体现于解放，而解放，在当时我也跟大多数人一样，分不清楚政治上的专制主义和他们所说的教会对于思想的约束到底是什么关系，只是模模糊糊的倾向于一切自由和解放都是比较好的。<br>\n我想我后来之所以对这两件事情有点区分，大概已经是到二十一世纪初的事情了。那时候是国内第一批开始引进哈耶克和波普尔这些书的时代，开始区分英美思想传统和欧洲大陆思想传统的时代。那时候我开始私下里面考虑各种不同思想传统和社会结构之间的关系，然后对照我自己和我周围的世界，开始对基督教有一种，除了抽象理论以外，还有其他方面的考虑，一个大多数中国知识分子都不考虑的问题，就是说组织结构和社会基层的问题。这一点，我依靠的东西与其说是正式的历史材料，倒不如说是文学作品和其他各种间接材料为我提供的欧洲社会的方方面面。对照当时思想界最流行的学说，就是英美思想流派和欧洲大陆思想流派的区别，再对照我对欧洲大陆和英美社会结构的了解，这个主要的区别就显示出来了。<br>\n这样给我提出的主要启示就是，我以前一直是不相信官方的历史学说，但是我是相信启蒙主义者勾画的那种历史学说，现在我发现这种历史叙事当中仍然有着重大的缺陷或者说是重大的漏洞。如果按照他们的描绘的话，应该是近代以来随着宗教势力的退场，社会逐渐趋向进步，而这个进步的中心应该是在法国，主要是启蒙者所做的事情。但是我各方面看到的情况就是，法国所代表的欧洲大陆和英美之间，社会发展出现了明显的不同。在英美社会上我没法注意不到，被称为是进步的人文主义知识分子，包括哪怕是像杰斐逊总统这样的自然神论者，在社会上只是一小撮，非常少的一小撮，社会的基层仍然是基督徒，而且大多数社会工作是由牧师和教区完成的。即使是知识分子当中，通常原先启蒙者告诉我们，本来这些人应该是解除了基督教束缚的世俗人文主义者，但是在美国，一般人认为自由民主最先进最典范的国家，它实际上依靠的是爱德华兹牧师诸如此类的人，他们发挥的作用比杰斐逊总统这样的人发挥的作用要大得多。<br>\n而在法国，大体上启蒙者所描绘的路径基本上是正确的，就是说，十八世纪以来，基督教的力量，至少在社会意义上是大大削弱了，国家通过官僚组织侵夺了中世纪教会所掌握的主要权力。同时尤其重要的是，教育原来也是教会所主办的，现在产生了国家利用纳税人的钱建立世俗大学，世俗大学大量产生了世俗知识分子，世俗知识分子通过教育改革控制了最基础的学校教育，掌握了塑造人类，特别是人类儿童心灵的重大权力。以前，我想大多数中国知识分子都认为是理所当然的，国家教育，义务教育，如果做不到才是错误的，但是我比较深入地了解西方历史以后，才觉得这是世界历史的一个重大关口。在这以前，这些事情都是由教会主办的。国家把儿童从教会手里面夺到自己手里面，并不是出于开明和进步的逻辑，而是为了掌握塑造新国民的权力，他们要把这些新国民塑造成忠于具体的世俗国家，比如忠于法兰西和德意志，让他们为国家去死，让他们把政治看得比宗教还重要，例如法兰西人可以有不同的宗教信仰，但是都不重要，最重要的是他们是法兰西国民，效忠于法兰西，按照这种新的逻辑构建近代世界。最后，正是由于这种新的逻辑，世界大战才会存在。<br>\n在我们的历史叙事中，前者都是进步，他们也不会提到这些事情和近代世界大战和现代专制国家之间的立体联系。但你从许多蛛丝马迹中都可以看出这一点，例如第一次世界大战以后引起的精神危机中，有很多保守派，比较倾向于保守的人士，像德国的黑塞这些人都发出的意见说是，之所以会发生这些事情，就是因为传统的基督教信仰衰微了。基督教的共同体是普世的共同体，它要求人们通过爱基督爱全人类；而现在的教育，所谓进步，则要求人爱自己的国家，仇恨其他的人类。正是因为这样，才在表面上极度的开明和进步之中，才会爆发世界大战这场灾难。而且就是在第二次世界大战以后，欧洲和英美仍然是有差别的。第二次世界大战以后的历史变化，主要是英国变得更接近于欧洲了。但是美国仍然有自己的传统，可以说，美国直到现在仍是一个当之无愧的基督教国家，它的钞票上仍然印着「我们信仰上帝」。而欧洲呢，通过福利制度和官僚体系进一步发展，变得益加世俗人文主义了。<br>\n我想大多数进步知识分子都会更喜欢欧洲或者欧盟那种世俗国家的模式，但是无可否认，无数蛛丝马迹都向我们显示，美国才是真正有活力的社会。而北约之所以能够战胜苏联，扭转世界历史发展趋势，靠的还是里根总统这样的人。而里根总统的精神力量，它并不是来自于我们开明知识分子所想象那样，自由、宪政诸如此类的东西，他靠的不是别的，就是基督教信仰，而这些东西恰好就是我们知识分子企图嘲笑和抹去的东西。如果我们启蒙知识分子的说法是正确的，那么里根总统这些人所信仰的那些东西，恰好就是跟胡乔木和郭松民企图让中国儿童相信那些东西一样的，都是开明和进步的障碍，都是我们这些启蒙知识分子应该加以扫除的东西。所以他们的叙事体系一定是有很大的问题的。<br>\n这些问题需要解释，以后我一直在寻找这些解释。我自己的思想方法其实不是很完整、很有系统的，只是把许许多多我观察到的各方面的材料凑起来，像是格林童话里面的《汉赛尔与格莱特》一样，用面包屑标记路径。这些路径是非常不完整的，也不见得是全部的真理，但是如果它揭示了原先我以为是天经地义的认知结构是错误的，那么这条线索的发掘大概就是没有问题的。以后，我一直到现在都在做这些事情，逐步的把各个片段的信息和材料聚集起来，试图发现它们之间的相关性，在整个散漫的、布满整个世界的知识当中，寻找一种被称之为格局的东西。在这些格局的背后，我越是往这个方向走，就越是发现基督教在这个格局背后的力量。现在我倾向于认为，缺少了背后这个基本格局，整个西方文明就失去意义了。在整个西方文明失去意义的前提下，我们在五四以来，或者说整个近代中国以来，当作开明和进步的所有东西都变得丧失意义了。<br>\n最后，我现在越来越倾向于这种假设就是：我们现在当作开明和进步的东西，与其说是真正开明和进步的东西，不如说是基督教文明在高度发展以后，产生出来的剩余资产；而我们拿着这些剩余资产实际上是发挥了，腐蚀和破坏原有这个产生文明资产的基本力量的作用；而这个文明资产的基本力量，过去和现在，仍然是基督教和基督教会，如果抽去了它的价值内核和组织内核的话，我们现在所知的西方文明不一定会存在。当然这不是确定性的结论，因为我的思想方法仍然是按蛋头学究那种讲论证的思想方法，所以按照这种思想方法，你不可能得出确定的结论，但是这肯定是一个具有高度盖然性的学说。这个高度盖然性的学说比我迄今为止，从出生到现在学习到的其他所有学说都肯定更接近于真理。<br>\n当然对我来说，我大概也就是在最近的这个时期，在我推出这些理论的时期，同时才接触到了具体的基督教会。在那以前，我一直以为基督教基本上是西方的事情，在中国，我所在的社会里面，是基本不存在的。我第一次接触到基督教会还是2010年在成都四川音乐学院的时候，那时候我才接触到具体的讲汉语的基督教徒和他们的教会组织。然后渐渐的寻找，查看社会上的材料，考虑他们在社会上发挥的作用，一步一步的修改自己的认知图景。这条路其实我不能说得太清楚，因为它不是一个已经形成的东西，而是一个正在走的路。所以我现在还在走这条路，因此也不能够说出什么能够称得上是结论的东西。我只能把我曾经走过的那条路，在走路的过程中间，经历的轨迹大致上的说一下。将来会发现什么问题，其实我自己也还需要更好的引导。谢谢。<br>\n问：教会在社会上发挥的作用是什么？<br>\n刘仲敬：从前我一直用比较纯粹世俗的方式来解释历史，最近几年我把有神论的因素加入到我的历史体系里。之所以这样，也是因为不得已，因为如果没有这样的因素的话，历史体系无论如何也没有办法完整。缺少了这个因素，有很多问题就变得不一样了。像社会组织这种东西，你可以把十九世纪以后的社会组织，特别是列宁主义政党，看成是一个没有上帝和基督的反面教会。它的组织形式，它的党支部书记其实就是一个相当于教区牧师的角色，他随时随地，在牧师给你讲圣经的礼拜天，支部书记也会召集他的党员什么的，学习马克思的著作，讲阶级斗争，讲工人团结的道理，诸如此类，然后他也是能够提供养生送死的全方面服务的。<br>\n在这一点上，我发现了自由主义理论有一个重大的缺陷。因为以前我也算是广义的自由主义者，这种理论等于说是要强调个人的独立和尊严，一个人为自己的选择负责，不牵累任何社会组织。但实际上这样制造出来的人在社会上是非常孤立无援的，也许极其有教养或者是有钱的人能够维持，但是普遍的草根老百姓，如果处在这种状态下，那结果是非常不安全的，他们应付不了意外事故的风险，甚至在死亡面前都没人安慰他。如果不考虑其他的意识形态方面因素，仅仅考虑社会生存能力的话，那么一个普通的老百姓假如是信仰了我原先认为是最合理的自由主义理论的话，那他过的生活将是极其孤立的；而相反，如果你是有团体的，无论你是计划体制的工会团体，还是基督教的教区团体，还是伊斯兰教的教会团体，那么你在社会上生存，安全和有保障的程度都要大得多。<br>\n我当时正在跟其他一些人论战，有很多自由主义者在这方面是非常坚定的，他们认为计划体制也好，基督教、伊斯兰教主义也好，都是落后的，限制人类意志自由的，只有人的绝对意志自由才是值得追求的目标。我不能够完全从理论上反驳他们，但我直觉地感觉到不对劲。他们描述的这种人，如果在社会上生存的话是很脆弱的，很容易被意外事件所抹掉。他们跟其他，比如说是有爱心的、相互帮助的团体相比起来，是极其脆弱的。<br>\n别的不说，因为我习惯于用历史实例做具体的思考，假如是一群自由意志主义者组成的移民团体在北美洲海岸登陆，像清教徒在马萨诸塞那样建立殖民地，他们会得到什么样的下场呢？我们知道的历史就是，清教徒的团体在马萨诸塞建立了自己的共同体，顶住了极为艰困的局面，最终变成了现在美国的种子。美国是一个高度结社自由的国家，谁高兴结社都可以结社，我知道有很多社会主义者都结成了类似的团体，想要搞新和谐村，搞社会主义实验。但我看到的情况就是，他们没有一个能够维持到一、两代人以上的。无论最终的原因是什么，但事实摆在眼前：无神论者或者世俗主义者搞的结社是极其脆弱的，无论是在自然环境还是在社会环境下，都没有什么抗压能力。而人类团体的前途，通常不是取决于你在最繁荣时刻的最佳表现，而是你在处于最糟糕时刻抵抗困难的手段。<br>\n仅仅是由于这一个淘汰标准的话，我就可以相当有自信地说，无论从政治理论上应该怎么样解释，从历史发展的实际情况来看，没有宗教信仰的团体是短命和脆弱的。最后的历史继承人不是像计划体制所说的那样，是属于无神论者；也不是像启蒙主义者说的那样，是属于信仰自由、开明和进步的人；最终，它仍然要属于有信仰的团体，只有有信仰的团体才能够继承世界。我能够根据蛋头学者都可以接受的那种能够核实的证据，可以很有把握地推出上述结论。其他的结论呢，我有很多基于直觉的结论，但是这些结论我不敢说一定能够经得住论证和核实的程序，所以我就先不提那些。就说这一点我能够绝对有把握、经得住验证的结论就足够了。<br>\n问：对照教会在西方历史中的角色，您怎样看待中国教会在中国社会转型中的角色？<br>\n刘仲敬：因为中西比较是近代以来中国知识分子最关心的问题，我可能是从小就非常熟悉这方面的争论，在这方面的各种学说我多多少少都了解过，而且都曾经在过去的某一个时期倾向于相信它们，但最后都觉得它们存在着很多缺陷。照我最近这一时段的想法，我觉得这里面的问题好像是存在于组织方面。我们所说的中国社会方方面面的东西，归根结底是要归究于，它的社会是一个高度散沙化的东西，我把它称之为「一轮红太阳，十亿蓝蚂蚁」的结构，它极度缺乏最上层和最下层之间的中间团体。如果用社会资本这种学说的话，那么它就是一个社会资本高度匮乏的地方。<br>\n而西方之所以能够在近代把它的秩序输出到全世界，就是因为早在近代以前，它的社会资本就极其丰富，它的社会中间层比东亚要厚得多，内部的小团体和错综复杂的社会网络结构要完善得多。而这些网络结构中间，毋庸置疑，教会是其中最核心、最深刻、最基础的部分。我们过去注意了太多那些知识分子搞的东西，其实只是水面上的泡沫，水面下最坚实的基础始终是教会。而西方背后输出的那些秩序，你只要顺着历史线索，追溯到足够远的话，最后总是跟基督教有关，即使不是直接出自于基督教的，至少也是出自于跟它有高度相关性的因素。<br>\n而中国方面呢，我不大确切知道「社会转型」是什么意思，就是说，我现在强烈地倾向于，现代知识分子所谈论的社会转型，恐怕是建立在一系列误解的基础上的，因此本身不能够作为有效的讨论范式。但有一点是可以肯定的，就是说近代以来，东西方开始接触的过程中，彼此之间立刻就能够发现双方社会组织的强度是相去甚远的。西方社会组织的强度要大得多，在宗教方面尤其是这样。在传统的十七、十八世纪以前的东亚社会，找不到可以与西方教会相提并论的社会组织，这一点可能也就是造成东亚社会格外脆弱的主要原因。而近代以来教会的输入，我把这种事情称为秩序输入，跟它的人口之少是极其不成比例的。<br>\n有很多民国史专家，我不知道他们注意到没有，在中国近代史上发挥格外重要作用的人物中，基督徒所占的比例跟他们在当地人口所占的比例是极其不相称的。百分之几的极少数人口在历史上发挥的作用，好像是占据了半壁江山，甚至大半壁江山的样子。然后，在三十年代到五十年代的变局中间，情况突然被逆转过来，教会受到压迫，最终基本上被赶出中国或者是进入了地下，然后在这个时期，中国就又要经历一次高强度的社会沙漠化。用我自己创造的术语就是说，明清时代的东亚社会已经是高度散沙化了，除了高高在上的强大的皇权和官僚体系以外，社会上还能存在的组织，除了以血缘关系维持的宗族组织以外，已经没有多少了。在49年以后，连这样的组织也被打破以后，基本上可以说是除了官方的组织以外，一切民间社会都已经彻底不复存在了。人类历史上从来没有出现过只有官方权力而没有民间权力这种可怕的状态。以后发生的所有灾难，归根结底都要归咎于这种可怕状态。<br>\n所谓转型，如果它还有什么意义，就是从这种状态中走出来，重新积累一些可持续的社会资本。那么可持续的社会资本是从哪儿来呢？实际上归根结底就是两部分，第一部分是教会，第二部分是非教会的NGO。在这两部分当中，你必须得比较一下它们的活力和耐力。这一点不是我根据理论上判断的，而是根据世界各国，包括东亚和中国，实际上各种非政府的民间和社会组织的活力和耐压性来看：如果是在繁荣昌盛、一个高度民主和法治的社会里面的话，它们的活力和耐压性不是很容易区别的；但是如果处在一个高压或者是其他因素造成的极其困难的环境下，差别马上就显示出来了，教会显得非常强大而耐压，而没有宗教背景、纯属世俗的任何团体，尤其是知识分子团体，即使它们在繁荣的时候显得非常强大，在困厄的时候却总是不堪一击，像泡沫一样迅速地碎裂了。<br>\n我对苏联和共产国际的传播历史下过一番工夫，最后得出的结论就是：在十九世纪进步知识分子曾经认为教会是过时的东西，资本主义是比较好的，世俗人文主义搞的新教育是比较好的，但是真的到共产主义来的时候，那些被认为是先进的、有钱的人、有知识的人、有学问的人、掌握有一切为世人所羡艳的东西的人，真的在布尔什维克面前就像鸡蛋一样脆弱，没有几年就化为乌有了；但是原本被很多有钱人和有知识的人瞧不起、认为是很土鳖很愚昧的教会，却是始终打不倒压不垮。最后在苏联解体的过程中间，最强大最有效的力量仍然是像波兰天主教会这样的力量。<br>\n而在韩国这样的威权主义政体当中，最有力的、最能保护社会的力量，仍然是它的教会。我原先想象不到，大多数人都会以为韩国本来是跟明清的中国社会结构比较接近的，是一个强大的儒家的宗族主义的社会，有一个专制国家和官僚体系，跟明清社会是差不多的，但是韩国民主化的过程和社会基督教化的过程紧密地掺杂在一起。而台湾民主化的过程，台湾民族运动或独立运动兴起的过程，和台湾的长老会同样是有分不清的关系。我再追溯这条历史线索，也就可以发现，追溯到1945年以前，最初的传教士，马偕这些人在台湾登陆的时候，在大陆被斩断的这些种子在台湾发芽了。而在现在呢，等于是最近这几十年，社会环境稍微放宽了一点，可以说是社会资本有一定增加的倾向，而这些增加的社会组织当中，教会好像又是其中最迅速、最强大的组织。<br>\n直到2003年以前，我都没有太重视这些事情，但是只要我开始注意到这些线索，我就没法避免这样的结论，就是，比如说中国企业家搞的那些慈善活动，或者是中国知识分子企图模仿捷克和东欧转型搞出来的那些活动，都很像是小孩子过家家。即使是做出来了，也只有玩偶性质。真的能够建立成有效共同体，不仅能够自我维持、而且在高压状态下能够维持的团体，在我看来好像仍然是只有教会。这是我目前观察得到的印象。具体能不能够形成有效的解释，或者说对于大家谈论的所谓转型能有什么样的作用，这个我还不敢贸然下结论。<br>\n问：您对基督教各个宗派怎么看？<br>\n刘：基督教的宗派，从历史上来看，因为我比较熟悉十七世纪前后，宗教战争前后的那些历史，当时宗派的产生，大多数是有具体的因素的。表面上看起来，例如是涉及像圣餐变体论这样的神学纠纷，但是又掺杂了许多宪法性质的、民族性质的和团体性质的具体纠葛在那里面。这些纠葛随着时间的推演，渐渐丧失了它原有的意义。现在的长老派，尤其是在欧美以外的长老派，是不是很清楚苏格兰盟约派在他们和查理国王和克伦威尔打仗时期引起争议的那些内容到底是什么，我是高度怀疑的。很可能这些理由在当时很重要，但是后来被时间掩蔽，由于引起争议的理由已经消失，即使在后来他们自己团体的继承人看来，都已经是近乎被遗忘，或者是看得不重要了。<br>\n但是这并不等于说是宗派不重要。我知道有很多神学家和很多值得尊重的平信徒主张，重要的是事工，讲神学方面的派系是扰乱人心，把普通的、神学造诣不高的平信徒引入歧途，这样是不好的，除了效法基督和事工以外，最好不要讲别的。这个说法有很多的道理，至少我没有办法反驳这种说法，但是我从长期历史进程中间也看到这样的现象，就是说，尽管宗派冲突是令人痛苦的，有时候是要流血的，甚至是流无辜者的血的，但是它从侧面上恰好反映了在这个阶段，所有人对信仰都是极其认真，这恰好就是各种理论、精神世界发展得最接近完善的时期。因为你如果不是对这些事情极度认真的话，你是不可能把身家性命赌在上面的。如果你抱着一种无可无不可，哎，这样也行，那样也行，他说的也有道理，你说的也有道理，什么都无所谓的态度，确实是不会发生冲突。但是这种人，你也可以想象，第一，他精神发展的深度应该是不太够的，第二，这种和平是不是好事，到底是维护和平的好事，还是代表了信仰本身的衰微，代表了整个社会对信仰本身已经变得无所谓或者不在乎了，这是很难说的。<br>\n如果是后一种情况的话，这种和平其实就是那种我称之为混溶主义的东西。像是秦汉以后，儒家、法家和其他诸子百家混溶，我们都知道这种混溶的结果是所有各家思想活力都衰退了。他们在春秋时代相互掐架掐得极其激烈的时候，每一派都是有活力的，尽管他们都是有自己的错误，但是错误当中也是有活力的。但是最后等到他们不掐架了以后，好像很和谐的时候，其实是大家都已经没有活力了，大家都衰微了，新兴的佛教和道教就起来了。然后唐代以后，儒佛道三教又有强烈的融合倾向，但是与此同时他们的思想创造力也衰退了。我们回顾历史就会发现，别的不说，佛教的思想创造力最发达的时代，就是从两晋到唐代初期的时期，那时候恰好就是佛教跟道教和儒教撕得很厉害，佛教各派别之间也争得很厉害。最后他们不争论了，三教合一，和谐的情况下，他们的思想明显倾向于沙漠化和枯竭了。所以宗派的消灭是不是件好事，我确实是抱着极其怀疑的态度。<br>\n当然这一方面你也得注意，你自己发言的立场是什么：如果你自己身处其中，比如说，我不说别人，我自己，如果我自己处在这样一个团体中间，为了派别争论或者神学上的意见，争论得很严重，足以严重到打起来的地步，而打起来可能直接威胁到我自己的脑袋，我肯定会觉得很痛苦，希望大家能够和平下来，最好不要争下去；但是如果我站在距离很远的地方，像一个火星人研究地球历史一样，只考虑文明本身的活力和思想本身的活力，我就可能完全忽略因为派别斗争引起的巨大的痛苦和牺牲，只觉得为了文明的活力，这些牺牲都是没有什么大不了的，反正人类随时随地都有人牺牲的。在这方面我自己就是自相矛盾的，完全要看我自己处在什么位置上。<br>\n问：中国古代文化中的信仰，哪些值得今人借鉴？<br>\n刘仲敬：我倾向于认为，通常所谓的中国文化，我称之为华夏文明，它的特点就是它缺乏外在救赎的观念，也就是说它其实是没有信仰的。有很多人，包括一些神学家都主张，比如说伏羲或者是其他什么天道观念，相当于是希伯来人对上帝的信仰这些观念，或者认为是宋儒的天道观念，或者是汉儒或者其他什么人的天道观念，本身是一种没有解释清楚的上帝信仰。但是我觉得这种说法有点经不住深入的考究，因为一个非人格化的东西和具有人格的信仰是不一样的，而且最关键性的区别在哪里？就是说，人能不能救自己的问题，这一点是非常关键的。希伯来文化，犹太基督教传统产生出来的所有宗教，有一个共同的基本前提就是说，它认为人本身是没有能力拯救自己的，拯救只能来自于上帝，来自彼岸世界才是救赎。如果认为自己能够救自己，那是一种比较狂妄的想法。但是我们通常所谓的中国文化，无论它对天道或者是神或者是诸如此类的东西是怎么解释的，它基本都是认为人是能够自己救自己的。所以我倾向于，尽管我的看法不一定正确，但是如果我只考虑诚实而不考虑任何社会效果和政治效果的话，我只能说是，通常所谓的中国文化是没有信仰观念、没有彼岸意识在内的东西。<br>\n问：我觉得现今的中国政权正在寻找信仰，您如何看？<br>\n刘：我觉得现在的中国政权并没有在寻找信仰，他们在寻找一种弥补合法性真空的手段，这跟寻找信仰是完全两码事。它试图用一种，通过类似统战的方式，用其他意识形态来弥补共产主义失去可信度所造成的真空。这基本上是一种政治上的合纵连横的手段。如果从纯粹信仰的角度来看，基本上是属于空白吧。而且在这种合纵连横中，我想他会比较倾向于统战儒教或者佛教，因为这些宗教或者说信仰在社会组织上比较薄弱，而且早在共产主义进入东亚以前，已经有过依附政权而生存的长期传统。如果假定这些社会力量在将来仍然会依附于政权、受政权控制的话，那么可能性比较大。对于基督教以及对伊斯兰教，这样的把握就比较少。这两者的区别，我相信，因为我对共产党本身的思维是有一定把握的，也就是说，对于他们来说，重要的不是信仰本身，而是各种宗教所能够占有和动员的社会力量。这些社会力量如果足够强大的话，是会对统治本身构成影响的，因此应该收编他们或者是压住他们，始终纳入政府能够控制的管道之内。这跟信仰本身是不发生关系的，这是一种政治上的手段。而在这个政治手段中间，我合理推测，首先被选取的仍然是儒教和佛教。<br>\n问：您如何评价文艺复兴和宗教改革的关系？<br>\n刘：据我了解，文艺复兴本质上是欧洲皈依基督教以前的那个异教世界的复辟。我们现在主流对文艺复兴的看法是误导性很强、片面性很强的。文艺复兴本身就是罗马教廷腐化或者是世俗化的一个产物。就我得到的材料来说，文艺复兴有很多重要的人物，他们自己都是教士，甚至是红衣主教或者高级教士，但他们研究的主要项目是非基督教的，而且与我们现在的主流说法相反，他们不是在研究近代科学，而是在研究非常古老的巫术，例如埃及巫术、巴比伦巫术之类的东西。这些东西在中世纪长期被正统的教会打压，认为是违反基督教真理的东西。但在教会的精神控制力松弛以后，很多知识分子，甚至是名义上为教会服务的神学家，都非常着迷这些事情，要从古老的文献中研究希腊时代，比如说以弗所的阿波罗的神谕，研究东方巴比伦的巫术，研究占星术诸如此类的东西。这些东西在教会的正统观念来看，肯定是属于怪力乱神，怎么看都不像是虔诚者应该做的事情。<br>\n我们所称的现代科学是在这个夹缝中间偶然产生出来的一个副产品，虽然文艺复兴具体说来是对现代科学有一点点帮助，但这好像不是他们的主要动机。我们可以比较刻薄地说，他们主要是在研究占星术的过程中间，顺便给天文学增加了一些知识。而且占星术在他们研究的各种怪力乱神的知识中间应该还算是比较纯洁的，比较不纯洁的知识，确实是跟黑巫术没有什么区别的。像与《浮士德》中梅菲斯特原型有关的人物，德国大师阿格里帕（Heinrich Cornelius Agrippa）这种人，他们研究的那些古老法门中间就包括这样的技术，你如何把美洲的、亚洲的、埃及的、各个地方的一些神秘植物凑起来构成一个魔圈，在适当的时候念适当的咒语，点燃这个魔圈，就可以发挥召唤某些精灵或者是抵御某些精灵的作用，而这些精灵呢，能够告诉你许多宝贵的知识，比如说把不同的金属转变的知识，比如说操纵火蝾螈和其他神秘生物的知识，变化各种元素，使人延年益寿，或者通过某些神秘的门道，在地球的各个antipode之间来回穿梭的知识，诸如此类的东西。在当时人看来，这些技术好像跟科学是没什么区别的，在他们看来，这都是运用一定固定程序的实验和研究取得某种目的效果的行动，跟现代化学家看待他们实验的态度是基本相同的。<br>\n而宗教改革呢，恰好就是对我上面说的现象的一个反动，它代表了一些比较虔诚的人，特别是北欧那些比较虔诚的人，对以意大利人和南方人为主的人搞的怪力乱神的一种愤怒，觉得你们这样做严重地违背了基督教最初、最原始、最纯正的宗旨，有必要拨乱反正。所以这两个运动从整体上来讲是截然对立的运动。当然所有运动都是复杂的，有很多不同的支流，你要说用一两句话概括，说所有人一定都是这样的，找不出反例是不可能的。任何一个涉及到很多人、很长时间的运动中，你都可以找出反例，但是你还是能够区别出主流和反例。要是从主流的角度来看，宗教改革不是文艺复兴的辅助或者是同路，恰好相反，它代表的是北欧的虔诚对南欧的不虔诚的一个反击，两者之间处在恰好敌对的地位。<br>\n问：假设没有文艺复兴的话，有没有可能产生宗教改革？<br>\n刘：严格来说，宗教改革或者类似的东西，在基督教社会内部是连续不断的，早在文艺复兴和宗教改革以前，在天主教系统内部，类似的改革冲动已经来回发生了好几次，只是它们的知名度不像文艺复兴和宗教改革那么大，所以除了很专业的人，一般人不太知道它们。其实后来的教会组织，十一世纪之后的罗马教廷组织，本身也是这样的改革运动的产物。这些改革运动有很多细节上的不同，但是有一个基本宗旨是大家都遵守的，他们基本上都是认为，他们当时所处时代的教会组织不好，背离了最初的宗旨，在各方面限制了教会的自由，实现不了它以前提供的各种服务，总之要恢复原有的宗旨，使它变得更虔诚一些。这是它们的共同点。这样的活动，基本上隔一段时间就会有一波的。只不过在十六、十七世纪以前，这些改革的结果，要么是成立了像多明我会这样的团体，本身还是在教会内部，没有跟教会破裂，只是形成了新的团体；要么就是以某种方式，教会的主流派吸收了他们的某些观点，使教会自己实现了改革；要么就是教会的主流派认为这些改革主张本身就是不靠谱的，需要把它们列为异端而加以镇压或者排除。这些事情是连续不断地发生的。我相信即使没有文艺复兴或者是我们所说的新教改革，这些活动在原有的天主教会内部也会不断地持续下去的。新教改革的特殊之处在于什么呢？它完全破坏了基督教共同体的观念，把以前大家相互撕逼的时候不肯撕开的那个最后界线给冲破了，公开建立了各种各样的分离派教会，这是以前所没有的特点。这种做法在天主教徒内部也引起了反宗教改革，而反宗教改革其实本身也是一种宗教改革。<br>\n问：伊斯兰教的信仰由真主安拉直接通过天使传达给先知，再由先知口述古兰经，而成为安拉的话语，所以他们不理解基督教为什么还存在耶稣这个东西，他们不理解耶稣到底应该被当作人还是被当作神。请问您怎么看？<br>\n刘：据我所了解的伊斯兰教，实际上是把耶稣和摩西都明确认为是人，但是是先知，他们是默罕默德以前的先知，没有神性只有人性，他们所传导的教义本身是正确的，但是却是不完整的，需要默罕默德后来对它们进行补充以后才完整。我想正统的伊斯兰教是这种看法，他们应该不会说是对耶稣的身份有犹疑和争论。正统的伊斯兰教肯定会说，耶稣就是人，耶稣是先知，耶稣是一个启发了后来先知的不完整的先知，这应该是他们的正统和经典的看法。他们对基督教的看法就是，我们已经制造出了伊斯兰教，等于是把犹太教、基督教所有可能有的优点全部包括上去了，还给你们增加了很多优点，为什么你们不全都加入我们呢。这是他们基本上的看法。<br>\n问：您如何看待未来中国西北绿化的问题？基督教教会在这种形势中应该如何做？<br>\n刘：西北部，如果没有强力干涉和资源输入的话，那么绿化是它的自然趋势。而且从社会角度来讲并不全是坏事，因为伊斯兰教的组织就是西北散沙社会中间最强大、最能自我维持的组织，普通的穆斯林所享有的安全保障多于非穆斯林。如果你从纯粹物质和功利的角度来考虑的话，加入伊斯兰教的团体不是一个坏选择，能够极大地增加你的安全和利益，在中亚那种社会生态极其恶劣的环境之下，至少对你个人的安全和未来的前途是有极大好处的。能够阻止这这些趋势的各种力量，都不是中亚社会本身所产生的，都是从外来输入的。所以你可以合理地推测，如果形势发生变化，外来的输入遭到削弱或者中断的话，那么绿化也就是一瞬间的事情了。而且在这种情况下，绿化可能就是避免大洪水的唯一合理手段。<br>\n我相信在这种情况下，实际上也就只有基督教会能够跟伊斯兰教会做重构社会共同体的竞争。在社会共同体没有重构的情况下，散沙的居民很容易在恶劣的社会条件和自然条件下灭亡，能够幸存下来的人必定都是有比较强健的共同体的。目前除了基督教会和伊斯兰教会以外，没有人能够提供这样的共同体。而来自于世俗政权提供的资源，不仅是有限的，通常会使用到错误的地方，在很多方面都恶化了当地原有的社会生态环境。最重要的是，它是不可持续的，合理推断它会在某个不能精确预言的时间突然终断，引发社会灾难。在这种情况下，那么情况就会很接近于永嘉之乱、五胡乱华的时代，当时没有宗族组织的散沙居民完全灭亡，只有集结在大家族旗号下的少数居民才能存在。<br>\n在未来可能出现的这种情况下，只有基督教会和伊斯兰教会搞出的居民才能够幸存。所以你可以把这假定成为一种类似罗马帝国瓦解以后的局面，能够继承罗马衣钵的也就是基督教世界和伊斯兰教世界。而你选择基督教还是选择伊斯兰教，也就决定了你将来的前途。在罗马还在的时候，提尔和西顿（早期均为腓尼基城邦，今在黎巴嫩境内）、巴尔米拉这些地方，跟马赛、罗马是没有什么重大区别的；然而过了一千年以后，属于基督教的那一半和属于伊斯兰教的那一半区别就非常明显了。<br>\n问：在中亚，伊斯兰是否有可能构建起比欧美更加强势的秩序？<br>\n刘：可以建立一种比较简单和扁平的社会结构。我个人觉得，伊斯兰教在近世，在中亚取代佛教和其他各种宗教的过程中间，社会成本的消耗起了相当大的作用。这个过程跟中亚贸易体系的衰退和财富的外流是有密切关系的。也就是说，如果社会生态趋于退化，你要在一个比较低的标准，财富比较少的标准上，仍然能够维持社会团结和安全的话，伊斯兰教是一个合理的选择；在一个贸易繁荣，多元文化盛行的地方，它就不见得有什么竞争优势。<br>\n问：您如何看待基督教和犹太教之间的关系？<br>\n刘：这两者是连续性的。一般来说，主流的观点都说是犹太基督传统，就是说这两者是不能分割的。旧约是基督教当中不可分割的一部分，少了它就不会完整。但是犹太教并不会承认基督教，它的基本精神是非普世性的，在亚伯拉罕的子孙与选民，和非选民之间有着一道不可逾越的鸿沟。而基督教则是普世的，上帝的爱是留给所有人的。<br>\n问：您如何看待犹太教的救恩？<br>\n刘：要谈论犹太教是极其困难的，因为犹太人是世界上产生神学家和知识分子最多的民族，如果他们还能算一个民族的话。所以我不敢在这方面下结论，我觉得无论在这方面下任何结论，你都不难从犹太教的众多学者和教士当中找出某一派，你原来根本就想象不到它已经存在的派系，证明你刚才说的那句说法是不正确的，其实还有完全相反的解释。我只能用一个比较概括性的说法来说，就是说，你很难找到犹太人目前的神学家和知识分子还没有做出来的解释。如果你形成一个结论的话，多半他们早已经形成了。如果你排除这种可能性的话，多半你会发现，他们早已经用其他某种巧妙方法证明你排除的不对了。","date":"2020-02-17","agreeCount":8,"discussionCount":0}