{"type":"article","id":1467,"title":"荒谬的文化大革命： 革命口号","uid":3012,"topics":[161],"contents":"先讲个笑话，<br>\n“文革”期间，流行“毛主席万寿无疆，万寿无疆！林副统帅永远健康！永远健康！”的祝语。时任贵州省革委会主任的李再合突发奇想，觉得按他的级别，应该够得上“比较健康”的祝语，于是要求省内开会，大家要喊“祝李主任身体比较健康！比较健康！”该省北部一位县委书记看见了，心想我得与党中央和省革委保持一致啊，于是要求县里开会的时候，大伙得祝他“身体勉强健康！勉强健康！”据“文革”期间担任过要职的姚蓝复讲，山东人民对该省革委会主任王效禹也喊过 “敬祝王主任身体基本健康！基本健康！”山西造反派则对该省革委会主任陈永贵喊的是“祝陈主任还算健康！还算健康！”<br>\n<br>\n万寿无疆 》 永远健康&nbsp;》比较健康 》 勉强健康<br>\n<br>\n文革的革命口号千千万，如果仔细去看，也是妙趣横生。下面就列举些文革中常见的口号标语：<br>\n<br>\nhttp://wx.greenfames.com/2018/08/12/疯狂年代的文革口号集结/<br>\n<b>【盲目崇拜类】</b><br>\n首先，让我们共同敬祝：全世界人民心中最红最红的红太阳，伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手，我们最最最最敬爱的毛主席，万寿无疆，万寿无疆，万寿无疆。<br>\n让我们共同敬祝：毛主席的亲密战友，我们最最最最敬爱的林副统帅，永远健康，永远健康，永远健康。<br>\n全国人民团结在毛主席和他最亲密的战友林副主席身边！<br>\n天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。<br>\n为了向毛主席敬献忠心，我们可以牺牲一切。<br>\n一心想着毛主席，一切为了毛主席。生为毛主席而生，死为毛主席而死。毛主席支持我支持，毛主席反对我反对。<br>\n把活学活用毛主席著作放在一切工作的首位！<br>\n毛主席的话句句是真理，一句顶一万句！一句顶一万句！毛主席的话字字闪金光、句句是真理，要最最认真地学习，最最坚决地执行！毛主席的话威信最高，威力最大，群众一听就懂，一用就灵！<br>\n大树特树伟大统帅毛主席的绝对权威、大树特树伟大的毛泽东思想的绝对权威。<br>\n把对毛主席的忠诚，融化在血液中，铭刻在脑海里，落实在行动上。<br>\n三忠于四无限：忠于毛主席，忠于毛泽东恩想，忠于毛主席的革命路线。对毛主席要无限热爱、无限敬仰、无限崇拜、无限忠诚！<br>\n干一辈子革命，读一辈子毛主席的书！<br>\n读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士（林彪语）。<br>\n服从毛主席要服从到盲从的地步，相信毛主席要相信到迷信的地步（柯庆施语）。<br>\n毛主席著作，一天不读问题多，两天不读走下坡，三天不读没法活（门合语）。（衍生“一天不喝党的酒。不知路线怎么走。一天不吃党的饭。不知工作怎么干。一天不用党的钱。不知发票怎么填。一天不抽党的烟。不知名字怎么签”）<br>\n天安门上红旗扬，毛主席画像挂墙上。亿万人民齐声唱，毛主席万岁万万岁，万岁万岁寿无疆。毛主席呀毛主席，你真赛过我亲爷爷。（郭沫若）<br>\n大海航行靠舵手，干革命靠毛泽东思想。<br>\n跟着毛主席，永远闹革命！跟着毛主席，世界一片红！<br>\n主席教导光芒照，革命战士逞英豪。<br>\n战无不胜，攻无不克的毛泽东思想万岁！万岁！万万岁！<br>\n最响亮的歌是《东方红》，最伟大的领袖是毛主席！<br>\n谁拥护毛主席，我们就和他亲！谁反对毛主席，我们就和他拼！<br>\n永远跟着毛主席在大风大浪中前进！誓用鲜血和生命保卫毛主席，保卫毛主席思想，保卫毛主席的革命路线。<br>\n<b>【思想教育类】</b><br>\n向文艺革命伟大旗手江青同志学习。<br>\n向伯达同志学习，向伯达同志致敬。<br>\n向江青同志学习，向江青同志致敬。<br>\n向康生同志学习，向康生同志致敬。<br>\n三天不学习，敢不上刘少奇！<br>\n向毛泽东同志的好学生——焦裕禄同志学习<br>\n向无限忠于毛主席革命路线的好干部——门合同志学习<br>\n向张铁生同志学习！<br>\n一不怕苦，二不怕死（最高指示、即毛泽东言论）。<br>\n一不为名，二不为利（最高指示）。<br>\n大公无私，公而忘私。<br>\n听毛主席的话，关心国家大事。<br>\n行动战斗化，思想革命化，组织军事化，领导一元化。<br>\n毛主席的战士最听党的话，哪里需要哪里去，哪里艰苦哪安家。<br>\n革命战士是块砖，哪里需要哪里搬。<br>\n党叫干啥就干啥，做一个齿轮与镙丝钉。<br>\n宁可前进一步死，不可后退半步生。<br>\n公家的事再小也是大事，个人的事再大也是小事。<br>\n要准备打仗。<br>\n亿万人民亿万兵，万里江山万里营！（貌似“一寸山河一寸血，十万青年十万军”）<br>\n知识青年到农村去，接受贫下中农再教育，很有必要。<br>\n到大风大浪中去锻炼。<br>\n知识青年到农村去<br>\n上山下乡，接受贫下中农再教育。<br>\n农村是个广阔的天地，在那里可以大有作为。<br>\n发展体育运动、增强人民体质。<br>\n野蛮其体魄，文明其精神。<br>\n<b>【革命斗争类】</b><br>\n革命不是请客吃饭。<br>\n革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。<br>\n以阶级斗争为纲。<br>\n阶级斗争是纲，纲举目张。<br>\n千万不要忘记阶级斗争！<br>\n阶级斗争，一抓就灵！<br>\n高举毛泽东思想的伟大红旗，将无产阶级文化大革命进行到底。<br>\n文化大革命好，就是好来就是好。<br>\n与天斗，其乐无穷；与地斗，其乐无穷；与人斗，其乐无穷！共产党的哲学就是斗争哲学，八亿人，不斗行吗！<br>\n狠斗私字一闪念，灵魂深处爆发革命（林彪语）。<br>\n誓作中央文革的铁拳头。<br>\n忠于毛主席忠于党，党是我们的亲爹娘，谁要是敢说党不好，马上叫他见阎王。<br>\n谁敢反对毛主席，就全国共讨之，全党共诛之（林彪语）。<br>\n谁敢反对毛主席，就砸烂谁的狗头！打翻在地，再踏上一只脚，让他永世不得翻身。<br>\n老子英雄儿好汉，老子反动儿混蛋。（这与“龙生龙，凤生凤，老鼠生儿打地洞”是一个概念）<br>\n老子革命儿接班，老子反动儿背叛，谁要是革命谁就站出来，谁要是不革命就滚他妈的蛋！<br>\n混蛋王八蛋，你睁眼看一看，文化大革命，谁敢来阻拦。<br>\n舍得一身剐，敢把XXX拉下马。<br>\nXXX不投降，就叫他灭亡。<br>\n知识越多越反动！<br>\n红色恐怖万岁！<br>\n横扫一切牛鬼蛇神！<br>\n打倒反动学术权威、三反分子、黑帮分子、臭老九！<br>\n打倒XXX土皇帝！<br>\n打倒地富反坏右！<br>\n打倒一切走资本主义道路的当权派。<br>\n砸烂某某狗头！<br>\n哪里有压迫，哪里就有反抗！<br>\n毛主席挥手我前进，下乡上山干革命。<br>\n早请示、晚汇报，忠字舞要天天跳。<br>\n文攻武卫，针锋相对。<br>\n踢开党委闹革命。<br>\n勒进裤腰带闹革命。<br>\n头可断，血可流，誓死不低革命头！<br>\n坚决粉碎资产阶级反动路线的新反扑！<br>\n毛主席呀，毛主席！造反派战士想念你！<br>\n革命方觉北京近，造反倍觉主席亲！<br>\n党给一身造反骨，唇枪舌箭杀气腾，革命方知担子重，造反更觉主席亲。<br>\n革命无罪，造反有理！<br>\n偷有理，抢无罪，革命的强盗精神万万岁！<br>\n炮打司令部。<br>\n打倒叛徒、内奸、工贼刘少奇。<br>\n打倒刘邓陶。<br>\n打倒彭罗陆扬。<br>\n批臭宋江这个投降派。<br>\n批林批孔批周公。<br>\n打倒万恶的旧社会。旧社会把人变成鬼，新社会把鬼变成人。<br>\n批林要批孔，斩草要除根。<br>\n向“偷社会主义大白菜的孔老二”猛烈开火。<br>\n要斗私批修！灭资兴无！<br>\n打倒“挖社会主义墙角，薅（念hāo，编者注）社会主义羊毛”的反革命蛀虫！<br>\n打倒反革命的的修正主义分子。<br>\n把资本主义彻底埋葬，把修正主义连根拔掉。<br>\n声讨不肯悔改的走资派！<br>\n割资本主义尾巴，长社会主义翅膀。<br>\n宁要社会主义的草，不要资本主义的苗。<br>\n宁要社会主义的晚点，不要资本主义的正点！（火车）<br>\n宁要社会主义的低速度，也不要资本主义的高速度！<br>\n这个新生的政权机构，叫做革命委员会好！<br>\n抡起镐头和镰刀，时刻警惕着阶级敌人的入侵。<br>\n解放干部看干部要看大节（忠不忠），不要纠缠小节（生活问题）（林彪语）<br>\n拿起笔做刀枪，集中火力打黑帮，文化革命齐造反，革命路上当闯将。<br>\n什么佛经，尽放狗屁。<br>\n大批判、大串联！<br>\n一斗二批三改：斗垮走资本主义道路的当权派；批判赞产阶级的反动学术权威，批判资产阶级和一切剥削阶级的意识形态；改革教育，改革文艺，改革一切不适应社会主义经济革础的上层建筑。又称“斗批改”。<br>\n四大：大鸣、大放、大辩论、大字报的简称。<br>\n破四旧（旧思想、旧文化、旧风俗、旧习惯），立四新（新思想、新文化、新风俗、新习惯）。<br>\n工人阶级必须领导一切！<br>\n工人阶级占领上层建筑！<br>\n贫下中农管理学校。<br>\n不准地主恶霸抬头，只许穷苦人民翻身。<br>\n抓革命，促生产。<br>\n<b>【生产指导类】</b><br>\n先治坡后治窝，先生产后生活。<br>\n苦不苦，想想红军二万五，累不累，想想革命老前辈。<br>\n领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义。<br>\n农业学大寨，工业学大庆。<br>\n抓革命，促生产。<br>\n忙时吃干，闲时吃稀，不忙不闲时半干半稀。<br>\n建设美好的明天，就必须嘴巴留情，节约粮食，勒紧裤腰带。<br>\n深挖洞，广积粮，不称霸。（山寨“高筑墙、广积粮、缓称王”）<br>\n没有做不到，只有想不到。只要想得到，就能做得到。<br>\n人有多大胆，地有多大产！<br>\n一个萝卜千斤重，两头毛驴拉不动！<br>\n土地潜力无穷尽，亩产多少在人为。<br>\n人可以让地球服、海洋降，强迫宇宙吐宝藏。<br>\n群众想移山，山走；群众想移地，地动。只要革了思想命，无雨大增产，大旱大丰收。<br>\n天上没有玉皇，地上没有龙王，我就是玉皇，我就是龙王，喝令三山五岳开道。<br>\n手执钢锹驾火箭，驾起青龙上云端，三山五岳听我令，玉皇下马我上鞍。<br>\n一铲能铲千层岭，一担能挑两座山，一炮能翻万丈崖，一钻能通九道湾。两只巨手提江河，霎时挂在高山尖。<br>\n河水急，江水慢，还得我们说了算，叫水走，水就走，叫水站，水就站，叫它高来不敢低，叫它发电就发电。<br>\n胸中没有大目标，一根稻草压断腰；革命战士志气高，泰山压顶不弯腰。<br>\n以钢为纲，以粮为纲。<br>\n你是英雄咱好汉，高炉旁边比比看，你能炼一吨，咱炼一吨半。<br>\n天上繁星点点，地上红光闪闪，王母惊呼玉帝打颤，感叹天上不如人间。（大炼钢铁热火朝天）<br>\n路线是个纲，纲举目张。<br>\n倾家荡产大炼钢铁。<br>\n宁可少活二十年也要拿下大油田（大庆人语）。<br>\n石油工人吼一吼，地球也要抖三抖。<br>\n三面红旗：总路线，大跃进，人民公社。<br>\n社会主义是天堂，人民公社是桥梁。<br>\n与火箭争速度，和日月比高低。<br>\n鼓足干劲、力争上游、多快好省地建设社会主义。<br>\n两年内建成一个像样的共产主义。<br>\n用十五年时间赶英超美（大跃进时期）。<br>\n赶上英国不需要十五年，可能是三四年。<br>\n三年超英，五年赶美。<br>\n一天等于20年，跑步进入共产主义（大跃进时期）。<br>\n二年进入共产主义（大跃进时期）。<br>\n十年规划，五年完成，三年指标，一年达到。<br>\n<b>【国际战争类】</b><br>\n中阿（阿尔巴尼亚）友谊万古长青。<br>\n中朝两国用鲜血凝成的友谊牢不可破。<br>\n中国是越南人民最强大的后盾，中国辽阔的国土是越南人民的可靠后方，中国愿为越南人民付出最大的民族牺牲。<br>\n备战、备荒、为人民，在房子底下挖洞。<br>\n立足于早打、大打、打原子战争。<br>\n勒紧裤腰带也要搞出原子弹。整个原子弹，吓死一大片。<br>\n人不犯我，我不犯人；人若犯我，我必犯人。<br>\n凡是敌人反对的我们就要拥护，凡是敌人拥护的我们就要反对。<br>\n一切反动派都是纸老虎！全世界人民团结起来，打败美帝国主义及其一切走狗。<br>\n美帝国主义必然灭亡，全世界人民一定胜利。<br>\n打倒美帝，打倒苏修，打倒各国反动派。<br>\n幸福的中国人民深情惦记着生活在水深火热之中的美国人民。<br>\n一定要把毛泽东思想伟大红旗插遍全球，插上白宫和克里姆林宫。<br>\n东风吹，战鼓擂，这个世界上究竟谁怕谁。不是人民怕美帝，而是美帝怕人民。<br>\n战鼓敲，风雷吼，革命烈火燃遍五洲。<br>\n我们一定要解放世界上四分之三生活在水深火热之中的劳动人民。<br>\n我们一定要解放台湾！<br>\n网友补充：<br>\n（1）只准左派造反，不准右派翻天。（2）我们不但要搞好国内的斗批改，还要搞好国际上的斗批改。（3）如果苏修要打，我们愿意奉陪。将来还要向莫斯科派出工宣队，把勃列日涅夫拉上批斗会。（4）尼克松声称要访华，如果他真的跑上门来，说明他认输了；如果他不来，证明了他是个纸老虎<br>\n未完待续<br>\n&nbsp;","date":"2019-05-05","agreeCount":1,"discussionCount":0}