{"type":"article","id":14688,"title":"ZT 此次新冠肺炎疫情失控是武汉市政府、湖北省及国家卫健委等机构的官员与专家昏庸造成的。","uid":27291,"topics":[5929,6333,161],"contents":"来自北京的消息人士日前透露：此次新冠肺炎疫情失控是武汉市政府、湖北省及国家卫健委等机构的官员与专家昏庸造成的。<br>\n<br>\n据该消息人士说，<b><u>武汉疫情发生后不久，因为被传染人数剧增，大量患者涌向全市主要医院，当地一线医护人员就意识到问题不简单，且在去年12月15日前，更有医护人员认为，其严重性类似SARS，所以立即连续上报武汉市武汉疾病控制中心与湖北省卫健委与武汉市政府等一系列相关主管部门。然而武汉市卫健委及市委市政府均未对这些医护人员的汇报予以重视，而仅仅是不紧不慢地上报湖北及国家卫健委、姗姗来迟地对武汉各医院下达了一个根本不能解决问题的所谓《关于做好不明原因肺炎救治工作的紧急通知》内部文件，甚至在迟至两周之后才决定关闭华南海鲜市场，此外并未采取任何其它实质性措施。</u></b><br>\n<br>\n之后，受到感染的患者成倍地暴增，但多家医院向武汉卫健委及武汉市委与政府又多次紧急汇报此类肺炎极不寻常，且新增患者已经从每天数百人激增到数千人之多，而且暴增的势头不减，主要医院的床位已经远远不能容纳这些患者，甚至连医护人员也因缺乏必要的医疗防护装备，出现了大量感染。为此他们恳请湖北及武汉政府有关部门立即采取紧急措施，其中包括立即对社会公开实际疫情，严密隔离患者、征用其它医院床位，增加医护人员，加强医护人员防护、紧急调用医疗防护物资等等；更有一些人要求武汉市政府，立即采取北京SARS期间在小汤山建立隔离医院的做法，马上紧急建立隔离医院，收治隔离全部患者等等一系列举措，否则后果不堪设想。<b>是武汉与湖北的实际负责人却仍旧只是“例行公事”地将此事再次汇报给湖北省及国家卫健委，此外并未采取其它任何措施，甚至完全拒绝了一线医护人员提出的要有关负责官员亲自到医院考察的要求。</b>更荒唐的是，武汉市政法委负责人曹裕江还亲自下达指示，要求武汉市公安局立即对所谓的造谣者采取措施，制止疫情爆发的消息蔓延，确保社会稳定。<br>\n<br>\n可是随着患者暴增，武汉绝大多数医院人满为患的情况更为严重，数量惊人的患者根本无法得到最基本的救治，甚至大量患病出现了极其明显的症状，医疗机构也无权认定其为确诊病例，只能劝其回家（其实也就是要患者等死）；更为糟糕的是越来越多的医护人员因缺乏防护服、护目镜甚至口罩等而被传染。所以，武汉应对疫情的体系已经崩溃。于是在医护人员的强烈抗议与坚决要求下，数家医疗机构不得不向武汉市政府及卫健委又多次提出报告，要求立即启动传染病疫情和突发公共卫生事件网络直报系统，在武汉启动一级疫情响应机制。甚至还有一些医护人员通过其私人关系，不断向武汉市及湖北省政府提出警示。<br>\n<br>\n在这种情况下，武汉市委与市政府负责人才感到了压力，然而无论是市委书记还是市长仍旧没有亲临任何医院实地考察，而仅仅是开会研究拍板了两个事情：1，再度报告湖北省政府与国家卫健委；2严密封锁消息。但是对于医护人员提出的紧急建立隔离医院，尽快收治全部患者的要求却仍然坚决拒绝，说“这样做影响太大，现在互联网这么快，建隔离医院的消息一旦走漏，引起民众恐慌，那可真不是闹着玩的”，所以“现在就开建隔离医院为时过早”；更为甚者，对医护人员提出的增加必要的医疗防护用品的基本要求，也没有采取任何实质性的措施。武汉市委一位负责人甚至斥责说，现在采取这种措施会导致社会恐慌，不利维稳，因此仍旧只是要求医疗机构继续等待国家卫健委的“指示”。<br>\n<br>\n而国家卫健委对武汉及湖北最初的报告并未重视，更未向北京高层如实汇报。直至武汉卫健委与武汉市政府第三次的两天之后，国家卫健委才姗姗来迟地决定派出第二批所谓高级别专家前往武汉进行“实地考察调研”，其中就包括那位大名鼎鼎的专家王广发。而此时已经是12月31日，而仅仅在当天，武汉市因出现类似病情前往各医院求诊的人数达就有近8千人之多，其中明显是被感染的病例已经超过7300人，其中危重病例也达到900多。然而更为悲剧的是，<b>这些国家卫健委的专家抵达武汉之后，竟然没有与武汉一线医护人员直接而广泛的交流，更没有亲历亲为地对实际情况进行认真而全面的调研，甚至罔顾一线医护人员多次提醒“已有医护人员被传染”，“有数千患者实际上根本没有到过华南海鲜市场”的重要事实，便极其不负责任地匆匆下结论说，武汉的疫情“问题不大”，“不存在人传人”现象，“可防可控”；甚至其中还有专家对负责接待他们的武汉市政府官员表示，“现在基本上无需采取类似对待SARS的过分严格的隔离措施”，“只要数周，情况就会基本好转”，因为华南海鲜市场是源头，“现在源头已被切断”，危险基本上已经不复存在。</b><br>\n<br>\n这个专家组还应武汉市政府官员的要求，“雷厉风行”地撰写出正式报告，声称武汉疫情，即使不采取类似对待SARS的措施，也是“完全可防可控”的。“现在完全没有必要启动传染病疫情和突发公共卫生事件网络直报系统”，更“无须启动武汉疫情的一级相应机制”。于是武汉市委书记与市长都非常兴奋地表示：“既然北京的专家组这么说，那我们就放心了！”在这种情况下，武汉一线医护人员为对抗疫情而提出的完全合理的要求，基本上再次被全面否定。<b>一位武汉卫健委的官员得知国家卫健委专家的上述报告和武汉市政府的决定后，不仅留着泪仰头叹息说，“完了！这下子武汉是完了！我们的国家也要遭殃了！悲哀啊！”</b><br>\n<br>\n果然，<b>就这些北京的高级专家走后不久，武汉疫情便一发不可收。因疫情彻底失控，感染人数如脱缰野马直线上升，有大量一线医疗机构与医护人员以及武汉市卫健委的官员，再向武汉市政府及湖北省政府等相关主管部门反映，疫情已经越来越严重，再迟延下去，就不仅仅是武汉和湖北的问题，而是整个国家的灾难了。然而武汉市主要负责人对此仍旧是无动于衷。</b>在这种情况下，一位武汉卫健委的工作人员借口办理赴美签证，将武汉的疫情（包括一些能够说明实际情况的官方文件）直接递交给了美国驻武汉领事官员；同时亦有多位一线医护人员和武汉市卫健委及市政府的<u><b>一些有良心的官员，通过各种关系私下找到一些内参记者，反映武汉疫情的实际情况。</b></u><br>\n<br>\n这些内参记者也立即将医护人员所反映的实际情况及自己的实地调查结果，绕过国家卫健委，武汉市及湖北省政府，通过内参直接密报北京高层：武汉出现极其严重的疫情，患者已经接近2万人，再不立即采取有效防控措施，疫情必将在全国大规模爆发。这些与国家卫健委及国家疾控中心所有正式报告是说法完全不同的内参，立即引起北京高层的高度关注。李克强随即批示要求湖北省与武汉市立即如实汇报实际情况，并当即致电国家卫健委，要求立即启动传染病疫情和突发公共卫生事件网络直报系统，并“立即派遣有责任心的一流专家再次实地认真考察”，“尽可能快地汇报实际情况，不得有任何瞒报误报”。<br>\n<br>\n在北京高层的直接干预下，湖北省及武汉市，国家卫健委高层一片惊慌。国家卫健委不得不再次派出包括钟南山等人组成的专家组，赴武汉实地考察。<u><b>钟等人到达武汉后，立即发现国家卫健委的报告完全不符合事实，人传人的情况不仅普遍存在，而且非常严重；更糟糕的是，由于湖北与武汉当局的不作为，疫情在武汉实际上已经完全失控，唯有立即采取决断措施，立即封城，否则整个国家必将爆发全面危机，局面将会一发而不可收。紧随钟南山等人的中央级媒体记者，当即写出内参密报北京高层，同时也公开披露了终南山所警示的武汉肺炎会人传人的说法。</b></u>此外，武汉市国家安全局也获知，美国驻武汉领事馆已经就武汉爆发疫情一事，通知在武汉的美国人。武汉市委与市政府获知这些情况后一片惊慌，才不得不接受钟南山等人的建议，决定立即封城。然而，对于如何解决封城所带来的一系列问题，甚至<b>对如何解决医护人员防护服、护目镜甚至口罩已经告罄，医护人员严重不足等等至关重要的防疫问题，都没有采取任何相应的措施，</b>而仅仅是决定紧急建立火神山隔离医院而已。<br>\n<br>\n这位消息人士透露，北京高层对武汉、湖北及国家卫健委的做法，颇为震怒。<b>习见到相关汇报之后，极其罕见地几次拍桌子斥责这些相关官员，“极其昏庸”，“极其荒唐”，“误国误民”。就连一向温和的李克强也数次怒责国家卫健委，“事关整个国家的安危”“不得再敷衍了事”！</b><u><b>而国家卫健委、湖北及武汉的负责人也明白这闯下了大祸，肯定会被追责，因此纷纷推诿责任给对方。</b></u>武汉市政府与湖北省政府在1月20日及21日提交给北京的《关于武汉肺炎的情况汇报》中声称，<u><b>他们早已将疫情如实上报国家卫健委，</b></u>而且他们对疫情的所有决策完全是基于国家卫健委的批复及其卫健委高级专家的意见。<u><b>言外之意就是他们被国家卫健委的专家误导了。</b></u><br>\n<br>\n而<b>国家卫健委在给北京高层的报告中则完全回避了他们在接到湖北卫健委的报告之后的麻木不仁，</b>更完全否认此前所派出的专家，并没有在武汉进行全面调研的事实，甚至坚决否认在其第二批专家抵达武汉时所获得的41个病例中有三分之一以上就是人传人的结果，声称武汉市政府并没有向他们提供全面的真实情况，在这种情况下，卫健委及其专家出于谨慎，才做出了错误的结论。<br>\n<br>\n这位消息人士最最后表示，中纪委、最高检等已派出强大的调查组分别进驻武汉及国家卫健委，对造成此次疫情失控的责任人进行调查，现在已经有一些官员被软禁。<br>\n<br>\n<br>\n来源网络","date":"2020-02-17","agreeCount":-2,"discussionCount":0}