{"type":"article","id":14682,"title":"【魔幻现实】无法入院收治，武汉患者在家自缢身亡！官员仅受党内警告","uid":27356,"topics":[6597,4978,5659,4977],"contents":"[url=http://news.hsw. cn/system/2020/0216/1157016.shtml][/url]https://news.sina.com. cn/c/2020-02-16/doc-iimxxstf1926104.shtml<br>\n<br>\n据《长江日报》报道，近日，武汉市纪检监察机关先后查处了4起在疫情防控工作中不认真履职尽责案件。<br>\n<br>\n　　其中，一起疑似患者在家自缢身亡的案例引发关注。<br>\n<br>\n　　通报称，硚口区长丰街对辖区某患者漏报信息、未有效组织治疗。长丰街正康社区向街道漏报辖区居民程某某为新冠肺炎疑似病人信息，街道、社区未有效组织治疗，程某某在家自缢身亡，造成严重不良影响。正康社区居委会党支部书记涂樱、副主任吴爱勤明知程某某病情却未按规定作出合理处置，漏报信息致使街道未能及时采取必要措施，分别受到党内警告处分；街道二级调研员孙遂义履行包保社区职责不到位受到诫勉处理，街道工委书记徐启平统筹不够、工作不细致深入被责令作出检查。<br>\n<br>\n　　新京报记者注意到，在2月15日，湖北省委常委、武汉新任市委书记王忠林走进医院、社区、超市等地调研时明确表示，党委政府执政为民，首先要体现在保障人民群众生命安全和身体健康上。在疫情防控工作中，落实要快、执行力要强，“我们每快一秒钟，就给更多的人带来希望。”<br>\n<br>\n　　王忠林请各级领导干部换位思考：把病人当做自己的兄弟姐妹，当做自己的父母亲人。成立床位保障专班，建设“方舱医院”，打好提前量，力争“床等人”；同时，要畅通求助渠道，注重接通率、处理率，一定要让群众的“救命热线”打得通、能有效。<br>\n<br>\n　　此次通报显示，2月10日晚中央赴湖北督导组紧急约谈武汉市副市长陈邂馨、武汉市洪山区区长林文书等领导后，武汉市处分了一名洪山区副区长。<br>\n<br>\n　　通报称，洪山区人民政府副区长、区疫情防控指挥部副指挥长、医疗救治组组长王在桥执行上级疫情防控决策部署不认真不坚决不到位，严重失职失责。王在桥不认真执行上级集中隔离新冠肺炎感染者密切接触人员的决定，导致洪山区大量密切接触者未被及时集中隔离；未督促开展全区病毒消杀专业培训及技术指导工作，导致集中隔离点病毒消杀不规范不彻底，增大了交叉感染风险；医疗救治工作协调不力、衔接不到位，发生了部分患者送医院救治过程中长时间滞留的问题；落实“应收尽收、应治尽治”工作要求严重不到位，以致大量患者未及时入院收治，造成恶劣影响。王在桥因严重失职失责问题受到政务撤职处分，相关手续按法律规定办理。<br>\n<br>\n　　另外两起典型案例分别是：&nbsp; <br>\n<br>\n　　青山区政协党组织对干部监督管理不严格，四级调研员张德芳擅自外出较长时间离岗。1月21日，张德芳在未履行请假手续、未向组织报备的情况下擅自离汉，在工作人员6次联系时均隐瞒外出去向，直到2月2日才向组织承认外出。张德芳受到党内严重警告、政务降级处分。青山区政协党组织履行监督管理主体责任不严格，负有领导责任的区政协党组副书记、副主席杨迎春受到诫勉处理，区政协党组书记、主席乐敏霞受到批评教育、责令做出检查处理；负责机关干部人员管理的区政协党组成员、秘书长、办公室主任田丽萍失察失管， 受到党内警告处分；区政协办公室副主任、机关党支部书记李军疏于对党员的监督管理，受到党内警告处分。<br>\n<br>\n<br>\n　　武汉市建筑工程质量监督站联系帮扶社区未落实工作人员到岗。该站根据市里有关要求，安排8名工作人员轮流到武昌区杨园街电力新村社区帮扶防疫工作，2月7日至11日工作人员未到岗。该站党总支书记徐久平、站长彭青顺督导、检查不力被约谈；负责安排帮扶工作的政工科长王领没有安排落实干部职工下沉社区帮扶工作，受到党内警告处分。<br>\n<br>\n　　武汉市纪委监委指出，在疫情防控工作中，少数党员、干部政治站位不高，缺乏紧迫感责任感，违反工作纪律等，对防疫工作造成极大不良影响，必须严肃进行处理。全市各级党组织和广大党员干部要以案为鉴，履职尽责。严明战时纪律。要落实“强、快、实、细”作风要求，严格执行全面排查、应收尽收、应治尽治、“五个百分之百”等战时工作制度和纪律，做到令行禁止、步调一致。纪检监察机关要加强对疫情防控工作部署和责任落实情况的监督检查，坚决纠治形式主义、官僚主义，严肃查处不担当不作为乱作为问题。","date":"2020-02-16","agreeCount":5,"discussionCount":0}