{"type":"article","id":14696,"title":"【神學】聖靈的布特曼模型：有靈（animistic）思考與動態（dynamistic）思考","uid":19469,"topics":[6607,4991,423],"contents":"聖靈是基督教的重要概念。一般認為聖靈是上帝的三種位格之一，或者是上帝的化身。按照約翰·加爾文的說法，就是聖靈是基督與人之間的中介，將基督與人聯繫起來。教會傳統上認為人在受洗禮的時候獲得聖靈（Mystici corporis Christi 18）。聖靈能夠在人死的時候將信者與不信者區分開來，作用如同信標，便於天使找到信者，將其提攜升入天堂，而不至於落入地獄。<br>\n<br>\n古希臘哲學已經有了人的心理和靈魂並不等同的概念。對於人的靈魂，一種簡單的理解就是人的靈魂既可以受上帝的聖靈影響，也可以受撒旦一類的魔鬼影響。新約聖經《加拉太書》第5章22-23節說，「聖靈所結的果子，就是仁愛，喜樂、平安、忍耐、恩慈、良善、信實、溫柔、和節制。」同時，教會傳統認為《以賽亞書》第11章1-2節暗示著人受聖靈的影響可以得到的7種恩賜：智慧、聰穎、謀略、力量、知識、虔信、和敬畏上帝（<a href=\"http://www.vatican.va/archive/ENG0015/__P67.HTM#$211\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">教理問答 1831</a>）。<br>\n<br>\n雖然《聖經》中經常提到聖靈，但是對聖靈影響人的具體機制沒有明說。今天基督教神學對聖靈機制的理解，是由德國神學家魯道夫·布特曼（Rudolf Bultmann）最先提出的，因此也稱為「布特曼模型」。布特曼通過對經文內容的反复研究，意識到《聖經》中聖靈對人的影響機制，都可以用有靈思考（animistic thinking）和動態思考（dynamistic thinking）這兩種方式來理解。<br>\n<br>\n<b>有靈思考</b><br>\n<br>\n如果用有靈思考來理解聖靈影響人的機制，那麼聖靈是一種擬人化的力量。如同魔鬼可以在短時間佔據一個人，強迫他做魔鬼想要他做的事情，或者給予他魔鬼的特殊能力一樣；聖靈也可以在短時間佔據一個人，強迫他做上帝想要他做的事情，或者給予他上帝的特殊能力。<br>\n<br>\n比如說《羅馬書》8：16、《哥林多前書》2:10-16、《使徒行傳》5:32、10:19這些章節中談到聖靈時，就符合有靈思考的機制。<br>\n<br>\n<b>動態思考</b><br>\n<br>\n如果用動態思考來理解聖靈影響人的機制，那麼聖靈是一種非人化的力量，如同一種液體一樣，可以在長時間、甚至永久性地充滿一個人，如同水充滿杯子。<br>\n<br>\n比如說《羅馬書》5:5、《哥林多後書》1:22、5:5、《使徒行傳》2:38、10:45這些章節中談到聖靈時，就符合動態思考的機制。<br>\n<br>\n<b>結語</b><br>\n<br>\n《舊約聖經》中提到聖靈，有靈思考居多。《新約聖經》中提到聖靈時，有有靈思考、有動態思考，也有兩者混合的情況。<br>\n<br>\n雖然說聖靈真正的機制衹有上帝才知道，但是神學就是人類盡我們有限的知識和智慧試圖去理解上帝、上帝希望我們知道的人生哲學、與人類的靈魂救贖。聖靈的布特曼模型能夠幫助我們清晰地把有靈思考與動態思考兩種機制分開，而不是模糊地將聖靈理解為某種神秘的東西。我希望通過講解布特曼模型，能夠鼓勵品蔥志士在《聖經》中讀到聖靈的時候，主動地去辨析：這裡所講的聖靈到底是有靈思考、動態思考，還是兩種機制同時作用。<br>\n<br>\n最後，祝大家平安喜樂。<br>\n<br>\n<b>推薦閱讀</b><br>\n<br>\nRudolf Bultmann: <i>Theology of the New Testament</i>.&nbsp;Baylor Univ Pr, 2007.<br>\n<br>\nAnthony C. Thiselton: <i>The Holy Spirit -- In Biblical Teaching, Through the Centuries, and Today</i>.&nbsp;Wm. B. Eerdmans Publishing, 2013.<br>\n<br>\nGary D. Badcock: <i>Light Of Truth And Fire Of Love: A Theology of the Holy Spirit</i>.&nbsp;Wm. B. Eerdmans Publishing, 1997.","date":"2020-02-17","agreeCount":3,"discussionCount":0}