{"type":"article","id":1469,"title":"【品葱备份】品葱搬运工回答集681-685","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集681-685<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>681.你从什么时候开始对政治课本上讲的感到怀疑的？</blockquote><br>\n<br>\n【问题描述】<br>\n很多人已经不相信当年课本上的那套了，你是从什么时候开始怀疑课本所说的呢？<br>\n<br>\n弗兰茨约瑟夫October 18, 2018<br>\n<br>\n<br>\n我出生在一个所谓“根正苗红”的家庭里，从外公到我表哥，家里出了10多位司法警察，都在同一个监狱工作，尽管如此，家里也没有教我要爱党啥的。反而是我自己，在初中时迷恋上了苏联，迷上了共产主义，把家里的毛泽东选集、列宁文选翻了个遍，认为共产主义，社会主义才是人类的救星(虽然现在也很喜欢苏联，但是对赤匪却深恶痛绝，我觉得并不矛盾，军圈里喜欢德三的也不会真想当法西斯吧)<br>\n<br>\n思想的转变是渐渐的<br>\n<br>\n后来也是初中吧，初二还是初三时学习了中国政治，你们懂的，“只有共产党才能救中国，只有共产党才能发展中国”这样的话语充斥了整本中国近现代历史书与政治书，同一时期，为了联机玩国外的游戏，接触道了vpn与墙外。新的思想涌入脑海，人就不可避免的矛盾起来。其实之前在家庭酒会上，那些体制内的亲戚就常常聊这些，我的思想就曾经动摇过。<br>\n<br>\n矛盾了3年，16年盛夏，开始接触到了膜蛤文化，思想开始有所转变，也开始看了些讽共的书籍。同年，重新又看了一遍姜文的《让子弹飞》与《一步之遥》，同时也看了影评与解读，防线彻底被击垮。开始思考中国的民主宪政未来。<br>\n<br>\n2018年，误入品葱，学习了更多。今后，我不知道思想会不会又发生其他转变。<br>\n<br>\n<blockquote>682.请问各位葱友，你们自己为争取中国民主或者自由世界的存在做出过什么贡献？（2）</blockquote><br>\n<br>\n（问题描述见原帖）<br>\n<br>\nXeausescuOctober 18, 2018<br>\n<br>\n<br>\n在国外，我尚未入籍没有投票权，但为那些能够去参与投票和公共事务，去推动进步理念的朋友加以赞赏和鼓励。<br>\n<br>\n在国外，尽可能理性客观地向周围的人讲我所知道的中国以及各种事情发生的原因，寄希望于减少他们的误解。<br>\n<br>\n在国内，合适的场合，同上，向亲朋好友讲他们所不知道的信息，寄希望于减少他们对中国和外国的误解。<br>\n<br>\n在国内，尽力说服周围的人去抵制助长极权和腐败的行为。<br>\n<br>\n在国内，鼓励身边的人翻墙获取网络信息，以及获取高质量的信息，减少阅读国内的社交媒体的信息（知乎贴吧铁血微博微信...等等，绝大部分都是垃圾级）。<br>\n<br>\n然而，更重要的是尽力帮助他们打破思维上的束缚，这和打破GFW造成的信息束缚同样重要。尽力向他们解释问题的根源，尤其是这个陈腐落后的政治制度所扮演的角色。 向他们解释为什么奶粉事件不都怪三鹿，魏则西事件不都怪百度，假疫苗不都怪药厂，抗日神剧不都怪广电总局。 向他们解释，为什么这些问题长期得不到解决。<br>\n<br>\n在国内，鼓励身边的年轻人多花时间学习英语。在条件适合的情况下，鼓励他们出国学习、交流。<br>\n<br>\n在网上，捐助wikipedia.<br>\n<br>\n在网上，对抗审查，讲我要讲的话，为那些少数但又有意义的言论点赞。 （为此，我已经献出许多个社交账号，比如知乎。）<br>\n<br>\n我认为这些虽然收效不大，但有意义。当前国内这方面的大环境在快速滑向黑暗，但不意味着我们完全不能发出不一样的声音。 在保护好自己的前提下，讲真话。 因为在一个充满谎言的社会里，讲真话就是革命。<br>\n<br>\n<br>\n<blockquote>683.经常骑自行车锻炼会不会对前列腺睾丸造成损害？</blockquote><br>\n<br>\n乱弹October 18, 2018<br>\n根据一些研究文章(例如BBC)、朋友的经历、自己的经历，我认为骑单车不会对性功能产生负面影响，或者说即使有影响也在误差范围内，可以忽略。<br>\n<br>\n其实暂时的影响还是有，但这只会出现在时间较长、强度较大的锻鍊或竞赛之后。<br>\n<br>\n1. 勃起。有时候骑太久，会因为一直压迫、影响血液循环，造成短时间内的开机困难，只要休息一阵子之后就能恢復。<br>\n<br>\n2. 麻木感。这和血液循环也有关系，但也是暂时的。<br>\n<br>\n3. 血尿。和刚跑完马拉松一样，这种状况过几天就会消失。<br>\n<br>\n至于因为体能和体态而获得更好的「男性健康」，反而很显著。<br>\n<br>\n对于一般人(我)而言，由单车训练而提升的心肺功能，都能随著里程数的累积而体现出来。<br>\n<br>\n简而言之，没什么负面影响，正面影响倒是很多。<br>\n<br>\n骑过的里程不会背叛提主。<br>\n<br>\n<br>\n<blockquote><br>\n684.究竟应不应该设定最低工资？</blockquote><br>\n<br>\n【问题描述】<br>\n反对的理由：<br>\n1. 最低工资加剧失业<br>\n政府设定最低工资，反而让很多小企业不愿意多雇人，导致技能程度较低的人找不到工作；<br>\n2. 最低工资抬高物价<br>\n餐厅、咖啡厅、加油站、超市人工贵了，导致各类商品服务涨价。<br>\n如果最低工资真的这么糟糕，为什么很多国家都在引进这一制度，而且在逐年提升最低工资标准？<br>\n<br>\nfricasseeOctober 18, 2018<br>\n<br>\n<br>\n最低工资是一种应时的经济产物，并不是所有地区或国家都适合，但的确是复杂的社会所必须的一种保障机制，考虑的是社会整体的运作效率，而不是穷人或基层的门面。<br>\n<br>\n我们要考虑的是人口结构，尤其是人口中不同年龄阶层劳动力的比例，不单纯是穷啊富啊什么的。<br>\n<br>\n还有就是必须要认清，最低工资设立的目标，以及最低工资试图产生怎么样的长远影响。<br>\n<br>\n政府立法制定与公司工会协商制定的最低工资，两者本身其实可以理解为同一种产物，只是实施范围不同，各自有差异。<br>\n<br>\n所以我前面提到了不同地区与国家都有不同的情况去考虑。<br>\n<br>\n首先最低薪酬或者说基本工资这个概念，全世界现在是普遍推广并且被认可的，不止是左右执政问题，而是一个现代社会需求。<br>\n<br>\n而国家的产业种类与盈利能力，也影响了最低工资的实施状况，比如产业较多，也有不少过剩人口，很多地方便都实行了协商制度，给企业提供一定自由的话语权，欧洲不少国家都实行这个模式，包括美国在内。<br>\n<br>\n并不是说这些国家就没有法定最低工资，而是在实际支付的企业成本里，法定最低工资往往远低于大部分工作的劳动报酬，也就是说这类“最低工资”，只是划了一条红线，薪酬议价权仍然交给雇主，这让不少中小企的工会有相当话语权，实际所得劳动报酬总是能相当幅度高于最低薪酬。<br>\n<br>\n还有一些地方，产业种类少，人口也不算很多，香港新加坡就是这类例子，大部分服务业或高端产业不依赖中小企运营，企业运营的成本也建立在土地和竞争困境之上，税务反而轻松。<br>\n<br>\n当地的生活成本很高，产业有限无可避免不能吸收全部劳动力，年轻劳动力又呈下滑趋势，那么为了解决基层劳动力减少与老化，还要保障内需循环稳定，就必须有一个较硬的法定最低工资标准，本地的工会势力则不比欧美一些左派影响力强的工会强势。<br>\n<br>\n所以这类地区的法定最低时薪的含金量跟高，更贴近于题主所描述的那类型“最低工资”，客观上确实是推高了企业运营的成本，然而大部分在这些地区生存的企业，首先要考虑的是租金、盈利两个问题，竞争太激烈必须有自己的营业能力，同时还必须面对劳动力不足的情况。<br>\n<br>\n高端的产业对劳动力的雇佣是呈金字塔式的，从高层所需精英层层分摊，到基层劳动力时如果少了，也必然会影响效率，更别说平时很多企业都是招不到人手，遍地都是工作，薪酬也往往高于法定时薪。<br>\n<br>\n当然，这类型的地区也没有失去雇主自由议价的能力，大部分正常国家都没有真正的那种一刀切式逼死雇主的倾向，所以题里描述的与现实是不大相符的。<br>\n<br>\n正确来说，不会让中小企不愿意雇人，因为中小企很多的销售都是集中在本地，依赖的是内需市场，最低工资的设立，对于人口数量庞大的国家而言，就是一种促进基层消费能力的做法，提高财富流动性，变相也可以带来大量的本地消费。<br>\n<br>\n大企业的技术和市场垄断往往也有能力承担人力成本，他们的雇员很多早就超过最低工资的红线多少倍，也不惧怕通胀带来的影响。<br>\n<br>\n盈利能力差的小企业主要考虑的还是销售情况，依赖人口的消费意欲，如果基层劳动力太穷，他们就买不起产品，企业更难生存，最后就是通缩。<br>\n<br>\n所以只要中小企业没有遇到一些不可抗力，比如房价莫名的增长，土地成本超出负担以及税务过于沉重，那么理性的最低工资，可以温和的刺激通胀，在小企业和基层最大的人口基数间产生良性循环。<br>\n<br>\n最低工资不是要帮助穷人摆脱什么，根本目的是带来财富流动性的增长。<br>\n<br>\n理性政府在这里的职责是给社会的通胀与消费定下一个稳定的红线，增长的幅度与检讨是否要增长两个重点，则交给专业人士与议会讨论。<br>\n<br>\n事实上大萧条证明了如果基层劳动力没有一定的薪酬保证，最后就会产生通缩，所有人都不愿意消费，产生了一个零和游戏陷阱，这也是世界各国普遍乐意制定最低工资的一个逻辑上客观的依据。<br>\n<br>\n并不是说有一个疯狂政府把最低工资直接定好，让雇主按数字给，而是有一条维持社会成员参与劳动所能得到的最基本报酬，而这一定是企业可以承担的，相当等于变相把税交给了基层自己，而不是通过政府征收再进行分配。<br>\n<br>\n在这个基础上，才是真正的生活成本，如果按照最低工资去获得报酬，实际上全世界所有定了这个标准的国家里，都不可能活的好。<br>\n<br>\n香港最低工资34.5，一天做12个小时，一个月做26天，工资也才10764元，在香港这属于底层了，实际上街边随便找一个工作不用太辛苦，都可以一个月赚12000到15000，45元时薪遍地都是，这样还招不到人或人手短缺。<br>\n<br>\n而香港的标准是硬标准，不如欧美的柔性或企业工会协商权重高。就这样的最低工资尚且不足生存，更别说其他地区，所以最低工资不会造成企业招不到人手（只要你的国家整体盈利能力强势没有特别严重的经济危机。）。<br>\n<br>\n相反，还会刺激消费，抵抗通缩，增快财富流动性，因为大企业仍然需要雇佣极大量的基层劳动力，中小企则是中流砥柱，他们的消费信心越强，社会创造财富的能力也随之增加，服务费的上涨其实也是在可承受范围内的（前提是政府理性而不是非专业人士乱搞）。<br>\n<br>\n这里我想说，最低工资与最低时薪，虽然不是一回事，但两者某种意义上是接近的，只不过是政策路径不同，在执行上有不同的差异与反响。<br>\n<br>\n所以最低工资本身并不糟糕，糟糕的是政府胡搞乱搞。<br>\n<br>\n这里还是要举例一下我国经济，我国的庞大劳动力人口，基层权重有绝对优势，正常的经济发展道路，应该是利用人口红利与投资，得到原始累积，然后产生高科技产业，对外出口产生竞争优势，对内则逐渐降低对投资的单纯依赖，本国民营企业聘用大量人手，向下对不同产业链形成供给需求，这就有一个内需的循环了。<br>\n<br>\n以上也是中国改革开放到08年之前的发展思路。<br>\n<br>\n然而因为中国政府合法性的天然漏洞，政府执政出问题不能下台，只能转嫁成本来寻求拖延问题爆发。<br>\n<br>\n跟着就是我们今天看到的，政府不是一个理性的协调角色，而是在让市场为自己服务。<br>\n<br>\n外资开始撤离，本国企业因为政府在市场与文化的限制很难发展出与经济成长对等的技术实力，向下不能兼容企业，房地产的价格归于昂贵，民众缺乏可靠的投资产品抵抗通胀，民营企业又不断被加重税，整个环境都不利于经济的自然发展，内需也就一塌糊涂了。<br>\n<br>\n如此一来，社会的财富流动性基本停滞，仍然有一些受教育程度高的专业劳动力可以受益，但更多被剥削的基层劳动力，不但没有得到应有的报酬，还要被五险一金削一下，从城市到农村，基层一个比一个惨，可支配的财富有限，房价高，也就更不敢消费，最终形成通缩局势，整个社会经济一点点恶化崩溃。<br>\n<br>\n如何调动经济热度，并且不止是中高层参与，这是最低工资的一个主要作用，单纯倾斜于高层，通缩也只是时间问题，金融投资过热结果一样是从上到下的崩溃，所以上下两端都要看住，何况基层财富才是一切的基础。<br>\n<br>\n<blockquote>685.中国网红主播因“哼唱国歌”遭拘留</blockquote><br>\n<br>\n【问题描述】<br>\nVoa 华盛顿 <br>\n中国一位网络直播平台美女主播因近日直播时“哼唱国歌”，星期日遭上海市公安局处罚行政拘留5日，指网络空间不是法外之地，要守法律、讲道德。这是中国国歌法实施以来一次比较罕见的处罚行动。<br>\n据中国媒体报道，虎牙直播平台主播“莉哥”、20岁的杨凯莉，10月7日晚做直播，用手比划着哼唱国歌，引起一些人不满，称对国歌不敬。上海静安区警方发出微博通报，指她违反了国歌法有关规定。<br>\n而中共喉舌人民日报也微博呼应，贴出当局一些法律规定，要求“网络主播们，该补补课了”。<br>\n目前，“莉哥”的直播间已经被封禁，她的相关影像作品也已全部下架。而“莉哥”10月10被迫公开致歉，称将停止一切直播工作，努力学习国歌法等相关法律法规，认真观看《厉害了，我的国》、《辉煌中国》等爱国宣传片。<br>\n根据中国的国歌法，在公共场合故意篡改国歌歌词、曲谱，以歪曲、贬损方式奏唱国歌，或者以其他方式侮辱国歌，由公安机关处以警告或者15日以下拘留；构成犯罪的，依法追究刑事责任。<br>\n<br>\n<br>\nTZWZKOctober 18, 2018<br>\n<br>\n因言获罪，自古有之，吾国国情所定，岂能与蛮夷诸国并论？<br>\n<br>\n心之所想，亦可定罪。忠君爱国，夫子之大道也。公众之下，现五音不全之丑，态度轻慢，岂非大逆不道耶？<br>\n<br>\n至于西方蛮夷，所谓自由，皆为篡逆之理。一国之君不可总领此国之全部，限于所谓法治，有之竟不可世袭罔替，一世永任不得，岂非天下之笑料哉？<br>\n<br>\n今有蛮夷欲颠覆吾华夏之伦理道德者，何不天下共讨之？<br>\n<br>\n以上是在知乎被删掉的答案，下面是知乎中还存在的答案。<br>\n<br>\n失言何出？心之本也。日暮思反，其心可诛。<br>\n<br>\n夫子文教，华夏之德。不尊国本，九族可灭。<br>\n<br>\n心之所想，亦可定罪。忠君爱国，古之大道。<br>\n<br>\n网络之言，孰曰自由？上国之网，岂同蛮夷？<br>\n<br>\n轻佻之情，歌者逆耳。不爱心出，但现可族。<br>\n<br>\n西域之国，蛮夷之地。东洋之国，不通伦理。<br>\n<br>\n华夏大道，不通于此。作甚德赛？皆为篡逆。<br>\n<br>\n欲改中原，逆我国体。天地同愤，人神共诛！<br>\n<br>\n蛮夷之地，无主之城。实是可笑，宗法尽失！","date":"2019-05-06","agreeCount":0,"discussionCount":0}