{"type":"article","id":14703,"title":"【好文分享】为什么中国体制在肺炎病毒面前丑态百出？","uid":8160,"topics":[3976,2763,5262,3755],"contents":"张杰：为什么肺炎病毒让中国极权体制丑态百出？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉肺炎疫情失控之后，中国政府采取了封城这样极端的、人类历史上绝无仅有的隔离措施，将上亿市民封闭在城内家中。中共官媒和一些网友称：“像国内这样又是封城，又是全民居家隔离，在国外根本做不到，不出一个礼拜就天下大乱了。但看我们现在，水不停、电不停、暖不停，通信不停，生活物资供应不停，上亿人在家居家隔离，社会秩序不乱，国家机器运转正常，有条不紊的应对，这在国外是不能想象的。”在他们的眼里，野蛮的封城竟然成了中国的伟大壮举和第五大发明。事实是这样的吗？我们通过武汉人发出来的视频、文字，看到的却是一个完全相反的世界。武汉和其他疫区的老百姓生活在水生火热之中，整个城市充满了死亡的气息，政府的救助处于混乱无序状态。确诊病例和死亡病例不断攀升，现在确诊病例近7万，死亡人数近2千人。或许真实的情况比官方公布的还要严重得多。一个肺炎病毒揭开了中共极权体制丑陋无能的面纱。那一声声凄惨的哭声，那一车车拖走的尸体，那一双双无助的眼神，一个原本车水马龙、歌舞升平的武汉仅仅一个多月，突然坠入人间地狱。那个1月7日就已经在亲自领导防疫工作的人民领袖至今也不敢承认自己是隐瞒疫情的真正祸首；那个“我将无我，不负人民”的伟大舵手至今还龟缩在北京不敢踏上武汉土地一步。为什么战无不胜的中国极权体制在病毒面前如此不堪一击？为什么威武震八方的中国模式在疫情面前丑态百出呢？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应该说，中国极权体制在控制言论、封城以及建立传染病医院上的确体现了它的高效率。我刚刚看到的消息，2月15日晚，中国警方在广州番禺海鸥岛已经将劝告中共领导人“让位”的异议人士许志永先生以及庇护他的杨斌律师抓捕。去年12月26日以来，许志永就一直在逃亡的路上。中国警方在打击自由言论上也体现了高效率。1月1日，武汉警方就将八名提醒病毒防护的医生传唤、训诫。从此，中国再无吹哨人，为新冠病毒的蔓延大开方便之门。12月23日凌晨2点，武汉市政府“半夜鸡叫”发布封城令，武汉百余万市民仓皇夜奔。在短短的十多天时间里，武汉就从平地建起了“火神山”和“雷神山”两座集中收治病毒性肺炎病人的医院。但不幸，14日至15日武汉狂风大作，雷电交加，网友惊呼火神山医院被风吹跑了。武汉政府的回应是，的确武汉遭遇极端天气，我们正在加固火神山集装箱式活动板房。它就是不说到底医院吹跑没有。其实，医院吹跑了也没关系，但问题是里面的病人不知是否还“飘落在风中”？中国政府在撤换湖北省和武汉市主要官员时，效率也是挺高的。说换就换，也不征求一下湖北省和武汉市老百姓的意见。有人说他们是共产党的干部不是政府干部，但谁都知道党和政府是什么关系。但问题是，疫情如此严重，新来的官员两眼一抹黑。疫区与在战场上并无区别，谁都不知道自己还能否看见明天的太阳。或许地方官员都期待着被免职，因为免职意味着得救。临阵换将，这到底是给武汉人帮忙还是添乱？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;再次，中国政府征用展览馆、学生宿舍做方舱医院以及医院只开放发热门诊，关闭其它门诊也很高效，一声令下，说办就办。但方舱医院设施跟不上啊，上千人挤在一起，又不隔离，疑似肺炎病毒患者也变成了确诊患者。关闭其它门诊，妇女生产怎么办？癌症和心血管病人如何就医？现在停止了公共交通，这些人如何到医院就诊？虽然各地抽调了不少医生来湖北救援，但武汉等地还有许多市民看不上病、买不到口罩、住不进病房啊。现在，我们分析一下中国极权体制不能有效应对疫情的原因。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一，官本位决定了官员对上负责，但不对人民负责<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡少江先生指出，在中国极权体制下，各级官员不对当地的人民负责，只对上级负责，因为他的升迁不由人民决定，而是全凭领导人的好恶决定，所以他们竭尽全力的讨好领导人，报喜不报忧；在这个制度下，社会大众没有新闻出版自由、没有言论自由，任何就危机向大众发出警讯的人，都有可能被认为是损害领导人威信的行为而遭致严酷的镇压。张千帆先生说，在一个宪政民主国家，这场危机极很可能一开始就不会发生，因为言论与新闻自由即足以将新冠病毒扼杀在摇篮中。言论与新闻自由赋予公民知情权，有助于遏制病毒传播——这是自2003年非典即已众所周知的道理。民国时期，罗隆基先生曾说过：“压制言论自由的危险比言论自由的危险更危险”。诺贝尔经济学奖得主和饥荒研究专家阿玛蒂亚•森有一个著名论断：人类饥荒史的一个重要事实是，没有一次大饥荒发生在有民主政府和出版自由的国家。其实岂止饥荒，也包括地震、海啸、瘟疫等突发性重大灾害。尽管民主国家不可能幸免灾害，但其发展为人祸的概率很小，这是一个事实。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二，没有民主决策的高效率会将国家推向深渊<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;极权体制国家依靠最高领导人和小集团决策的效率自然比民主体制高。但效率高不一定科学和正确。二战期间，希特勒靠他一人的智慧，一锤定音，决定德军大规模向莫斯科进攻，结果忽略了莫斯科冬季的寒冷天气，导致德军战略上由优势转向劣势。德国军队最终在二战中全军覆灭。现在中共由习近平一人独断乾坤，决策的效率不仅高于民主体制国家，还高于中共集体决策的效率。但事实证明，习近平无论是个人学识、智慧和国家治理能力都不足以应对这次疫情，高效率的错误决策将加快中共政权的毁灭，但也将给民族带来巨大的劫难。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;张千帆先生指出，在危机失控暴发的情况下，宪政民主制度的危机处理能力也远胜专制国家。言论与新闻自由在政府尊重和司法保护下，能让居民获得疫情发展的准确信息；由选举产生、对选民负责的各级民意代表能合理权衡自由和安全之间的关系，在充分保障人民自由的前提下确定最有效的防控措施，并监督各级行政依法执行。遇到武汉肺炎这样的严重疫情，宪政国家的民意代表绝对是闪现在各种场合的活跃人物，其忙碌程度不会亚于坚守岗位的医务人员，哪能像我们这里如此悄无声息？另外，宪政民主体制下，宗教和非政府组织会积极参与到灾害救助之中，让这个社会充满爱心并安慰患者的恐慌、焦虑心理。非政府组织可以提高社会自我管理能力并减轻政府负担，在危机时刻调动民间社会资源，填补大一统政府关注不到的灰色地带。2008年汶川地震期间，中国的宗教团体和非政府组织就发挥了巨大的作用。即使民主体制国家在疫情应对的结果上并不理想，但它是一个全民参与和共同治理的过程，会形成民众强烈的爱国精神，并贡献他们的智慧。一次失败的应对也会为下一次疫情的控制提供宝贵经验。公民参与也是一个全民卫生教育和文明提升的过程。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三，中国极权体制长于统治而短于治理<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;张千帆先生说，天灾哪个国家都会遇到，为什么有的国家有惊无险、顺利化解，有的国家却会酿成重大公共事件乃至社会政治危机？这是因为不同的国家、不同的制度化解和应对危机能力不同。武汉肺炎病毒与其说引发了全国乃至全球性公共卫生危机，不如说显现了中国社会治理的制度危机。只要制度危机不除，那么这样或那样的社会危机依旧会源源不断发生。笑蜀先生认为，中国极权制度长于统治而拙于治理，是中国极权体制的天性。但凡非攸关政权安危或政权荣耀的事务，大多不属于统治范畴，非关痛痒，也就很难引起中国政府的深度关切。然而，民主国家则截然不同。民主国家主权在民，人民自我统治。政府的主要职责在于治理，治理就是最大的政治。民主国家不是只有政府，不是只有一个政治重心，而是通过分权制衡，达成多元力量的共存共治，形成多中心均衡生态。其中，最重要的均衡，是政府与社会的均衡。中国政府对于疫情的防控重心，不是人民的生命安全，而是政权安危和政权荣耀。因而对真正的社会治理，对真正的公共安全，不可能有多少实质性的帮助。它们可以成功地解决提出问题的人，却无法预见和阻止病毒的肆虐。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国极权体制和西方宪政民主体制的不同价值追求决定了中国人与西方人的不同命运。但我也不得不指出，供养这个不对人民负责的极权体制和欺压人民的官员，不正是中国人自己吗？迷信政府、政党和领导人，而不敢进行政治变革，不改变期待有良知的抱薪者去牺牲，而自己坐收渔人之利的自私心态，中国人就永远无法救赎，因为那些为众人抱薪者已经冻毙于风雨了。 [博讯首发,转载请注明出处]-&nbsp;<a href=\"https://boxun.com/cgi-bin/news/support.cgi?art_id=pubvp202002171234\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">支持此文作者/记者</a>(博讯 boxun.com)","date":"2020-02-17","agreeCount":4,"discussionCount":0}