{"type":"article","id":14708,"title":"疫情胶着不下，政府昏招频出","uid":6190,"topics":[5262],"contents":"<b>疫情胶着不下，政府昏招频出（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370615\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370615</a>）</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-16<br>\n<br>\n就在昨日。胶着的疫情持续在大陆延烧。日本也被攻下。新加坡也被攻下。并且病毒出现两极化。现在流行的武汉肺炎病毒呈现两极化。一种是潜伏期长毒性小但是传染能力强。另一种是毒性强潜伏期短传染能力相对较低。现在的病毒大体可以分为两类。这就是目前变异的病毒情况。&nbsp;<br>\n<br>\n由此次疫情可以得知，这个武汉肺炎病毒正在出现不确定性的因素。如果长此下去，中国将面临极为危险的局面。而且通过国际新闻观察可以得出这样的一个结论。谁和中国走得近谁就倒霉。日本和中国走得近最后日本沦陷。新加坡和中国走得近最后新加坡沦陷。&nbsp;<br>\n<br>\n针对目前的疫情本人早就发文警告疫情会进入胶着状态。结果真如我所言。没有立即变坏但是真的是进入了胶着状态。这一切的根本都是防疫措施错误导致的。一群小学文化的人来办事你觉得能好么。&nbsp;<br>\n<br>\n到目前为止，中国部分企业已经开始复工。部分企业在复工开始就已经爆发企业集体瘟疫事件。这与现在的防疫措施错误是不可分割的。而且大家可以看看。武汉一名有名的导演，也就是专门拍摄五毛影片的导演。他全家基本都被灭门。还有一位运动员。他全家染病。这就证明一点。信中共的话就是在找死。如果他们要是按照我之前发文所说的那样。今早的离开或许不会这样。他们的死是因为太相信中共的话。认为疫情可防可控可治疗。结果留在武汉。没想到疫情失控。大批医护人员倒下。导致医疗力量不足。让他们全家病危也没能等到病床。最后死在了延误病情上。&nbsp;<br>\n<br>\n大家不知是否有人还记得我之前发帖说这个病毒已经变异。当时没人相信。现在大家通过看了这么多的新闻。不知是否有所体会。病毒变得越来越狡猾。艾滋病的特性越来越被表现出来。而且还有很强的流感特性和出血热特性。这次病毒的基因信息可以很明显的发现是符合基因编辑技术的逻辑思路。&nbsp;<br>\n<br>\n这一切的一切都在说明本病毒是一种经过人工编辑的。根本不是中共所说来自于自然界。这是什么情况？在这次瘟疫中我之前就说了这次瘟疫是一场浩劫。死亡人数会很多。根据前方防疫人员发来消息。本次疫情真实数据太过惨烈。有至少一半的患者是按照其他的病给出的死亡证明。真实数字有多少谁也不知道。前线人员称这次病死率至少在10%以上当然这是在医院里的情况。还有不少人没进入到医院里。而且还有好多人是长期带菌者。这一点就很奇怪了。怎么肺炎病毒成了慢病毒？艾滋病正好是慢病毒一种。&nbsp;<br>\n<br>\n中共的防疫措施总是比百姓慢三拍。等疫情发展到十分严重无法挽回的时候偏偏要临门一脚自摆乌龙。把疫情送入社区。让疫情在社区里广泛传播。丢西瓜捡芝麻。一切的一切都是昏庸无比。现在推出了全面封闭。我只想问。早干嘛去了？病毒没发生变异的时候你怎么不去控制。现在变异出更加适应免疫系统的时候你出来了。你不觉得晚了么？如果这个病毒不能在他再次发生变异之前就终结的话。很可能这个病毒会成为一种迁延多年的瘟疫。就如非洲黑死病那样。但是我认为这种迁延的病毒不会造成之前那种死亡率过高的局面。现在必须全力以赴了。让党下台推出中国历史还政于民。让人民选出具有能力控制这场瘟疫的专家来执政了。&nbsp;<br>\n<br>\n如果瘟疫不能赶在天气变暖前制止住，那一切恐怕难以收场。也不要企图通过让气温上升来控制疫情。那样毫无效果。看看现在的泰国新加坡就知道了。新加坡啥温度。泰国啥温度。而且新加坡紫外线辐射比大陆地区强了不知多少倍。结果如何？还不是继续肆虐。&nbsp;<br>\n<br>\n当务之急是马上撤换中央。改变中国的政治体制。让能者上，无能者下。这场瘟疫事关中华民族的存亡问题。不是金钱和时间可以解决的。在民族存亡问题上没人能够付得起这个责任。也没人能做出保证。即便做出了保证。在民族存亡的问题上也是苍白无力的。&nbsp;<br>\n<br>\n中国的疫情发展到现在已经非常能够说明现在的政府是个无能的政府。现在的领导人是无能的领导人。各级官员也是无能到家。必须要有人民大众选出了。也只有这个样疫情才会很快过去。","date":"2020-02-18","agreeCount":1,"discussionCount":0}