{"type":"article","id":14716,"title":"香港有人械劫廁紙 揚威國際 20200217","uid":23944,"topics":[5262,17],"contents":"BBC<br>\nCoronavirus: Armed robbers steal hundreds of toilet rolls in Hong Kong<br>\nhttps://www.bbc.com/news/world-asia-china-51527043<br>\n<br>\n衛報<br>\nHong Kong armed gang steals toilet rolls as coronavirus panic-buying spreads<br>\nhttps://www.theguardian.com/world/2020/feb/17/hong-kong-armed-gang-steals-toilet-rolls-as-coronavirus-panic-buying-spreads<br>\n<br>\n……<br>\n<br>\n<br>\n打劫超市600卷廁紙 瘋狂3刀賊2人落網 師奶震驚<br>\nhttps://hk.appledaily.com/breaking/20200217/TUMD4TCQZTDHVW4DQK2FPH7E5Q/<br>\n<br>\n【18:55】警方表示，兩名被捕賊人分別49歲姓譚和54歲姓高，涉嫌行劫，案件交由旺角警區刑事調查隊第九隊跟進，事件中無人受傷。<br>\n<br>\n<br>\n【14:04】新增惠康發言人回覆指，今晨6時許，超市同事於惠康旺角道分店外將厠紙落貨時，不幸遭遇賊人搶劫。事件中無人受傷，公司正配合警方調查。對於是次事件表示驚訝。發言人強調，超市有足夠厠紙供應，顧客毋須大量囤貨。由於近日有需求急增的特殊情況，令分店出現暫時缺貨，超市已經全速加快補貨速度，盡最大努力回應市場需求。<br>\n<br>\n【12:55】警方證實其中兩名賊人已落網，一人仍在逃。警方在旺角一間賓館起回全部被劫走的廁紙。賓館位於洗衣街，與惠康只相距約50米。<br>\n<br>\n<br>\n-----------------------------<br>\n<br>\n武漢肺炎疫情持續，市民續搶購口罩及廁紙，賊人認定廁紙有價，竟然寧劫廁紙不要錢。清晨5時許，超市送貨工人將多板貨物，包括廁紙及其他生活用品，放在旺角道惠康超市門外，當時超市未開門，工人於是在門外等候。<br>\n<br>\n<b>約15分鐘後，3名20多歲、戴口罩及鴨舌帽男賊出現打劫，其中一人手持雙刀指嚇職員「唔好郁，坐喺度」，其餘兩人將卡板上約50條廁紙搬到手推車上，其後往洗衣街方向，連人帶貨逃去無蹤。賊人只覷準廁紙，不劫其他貨品，剩下多板汽水、飲品，職員無奈報警求助。據了解，賊人搶走50條virjoy牌廁紙，一條12卷，即合共600卷廁紙，總值約1,695元。</b><br>\n<br>\n涉事惠康雖然被賊人劫去廁紙，但仍有大量廁紙返貨供應市場，Virjoy一條售33.9元，維達4層立體壓花廁紙2條售75.6元。超市今早開門營業後，至早上10時Virjoy已全部售罄，至早上11時，連剩下的維達亦沽清，至於進入惠康購物的市民，也不是全部以廁紙為目標，但選購廁紙的市民則大多用盡每人買兩條的限額，買入兩條廁紙。<br>\n<br>\n對於有賊人竟然以廁紙作為行劫目標，有主婦獲悉後大呼：「發神經，發神經囉啲人，使乜咁緊張呀，廁紙之嘛，走去酒樓搣都有啦！」另一位陳女士亦稱：「使乜搶廁紙，未聽過會搶廁紙。」認為事件很奇怪，廁紙又不是貴價貨品，即使搶了也不能賣多少錢，要搶不如搶口罩，但相信連賊仔都不搶銀紙搶廁紙，更能反映疫情失控下，市民的恐慌心態。<br>\n<br>\n印傭Asi表示，買廁紙變成每日任務，因為已一星期買不到廁紙，周圍都缺貨，「搵咗好多地方都買唔到，我朋友打畀我話呢度惠康有貨，有得賣就OK」。有婆婆則稱今日的廁紙供應較多，「今日多好多，平時一早就有，晏啲就冇」，雖然發生賊人搶劫廁紙事件，婆婆謂不太擔心，因為「喺附近住」。<br>\n<br>\n羅婆婆帶着外傭，兩個人買了4條廁紙，她說家中只剩下半條，買來都是給子女，「買到好開心呀」，對於有賊打劫廁紙，她愕然說「好突然」，而住附近的陳女士獲悉有賊打劫搶廁紙，第一個反應是「唔係吖嘛，我唔知，梗係唔好啦，經濟搞到咁！」她說區內好難買廁紙，買了十天也買不到，家中3人只得一條廁紙，「我日日都特登嚟睇吓有冇得買，真係攞命，廁紙都要搶！」她最後如願以償買入兩條廁紙。","date":"2020-02-18","agreeCount":5,"discussionCount":0}