{"type":"article","id":14744,"title":"二月十八日，这天是第一个台独烈士－－陈智雄先生的诞生日。","uid":3685,"topics":[16,6640,755,1027],"contents":"政策想想<br>\n<br>\n51年了，敬你，台湾独立第一烈士“陈智雄”<br>\n<br>\n发布于 五月 29, 2014<br>\n<br>\n今天是5月28日，51年前，警总军法处执行了一名瑞士籍政治犯的死刑，这个人，是历史上第一个为主张台湾独立而壮烈赴死的台湾人，他有着曲折而传奇的人生，他的名字叫作“陈智雄”。<br>\n<br>\n陈智雄这个名子，是三年前从一位老前辈的口中得知的，后来去搜寻了网路上关于陈智雄事迹的描述后，我记得那天我不禁泪流满面⋯⋯<br>\n<br>\n出生于屏东的陈智雄，从东京外国语大学毕业后，成为日本政府驻印尼的外交官，日本战败后，陈智雄并没有返回日本，他因为亲眼所见印尼人民遭到荷兰殖民统治的悲苦境遇，因而投入参与印尼国父苏卡诺所领导的印尼独立革命，陈智雄先生以自己的资源暗中转移日军遗留在印尼的武器给印尼革命军，因此遭到荷兰殖民政府逮捕囚禁一年，印尼独立后，陈智雄先生以印尼开国英雄的身分，获得苏卡诺总统颁赠印尼荣誉国民勋章。<br>\n<br>\n返回日本后，陈智雄先生立即将追求印尼从殖民地独立解放的热情转向了自己的祖国“台湾”，他参与了战后第一个台湾独立运动组织——由廖文毅所领导的“台湾共和国”，并凭藉着自己的外交长才与人脉，在1955年以“台湾共和国驻东南亚巡回大使”的身分，代表台湾共和国出席了战后在印尼举行、具有象征第三世界国家团结重要意义的第一次六国‘万隆会议’，而廖文毅得以以“台湾共和国大统领”的身份，在1963年出席马来西亚的独立建国大典，也归因于陈智雄先生长年在东南亚的努力奔走。<br>\n<br>\n在那阵子，战争结束后短短数年内，几乎全世界所有的殖民地都相继宣告独立了，过去曾经访谈过几位老人家，从他们口中的描述，才或许可以体会陈智雄先生、以及当时心中已经出现台湾认同的台湾人在那段岁月里的心境，作为台湾人，国籍、身分、与认同一再被迫转换，奈何会成为唯一摆脱殖民统治后，竟继续由另一个外来政权殖民、而无法独立自主的殖民地⋯⋯<br>\n<br>\n陈智雄先生为台湾独立的奔走，为自己换来了悲惨的命运，先遭到中国共产党政权施压而在印尼遭到监禁，出狱后因为没有国籍，因而无法入境日本而流浪于印日间的班机上，直到获得一名瑞士官员的帮助，取得瑞士公民的身分后始得入境日本。然而，日本政府在国民党政权的施压下，不久后便于1959年将陈智雄先生引渡至台湾（另有一说是遭到国民党特务绑架回台），随即遭到国民党政府逮捕监禁，在其后短暂出狱的期间，陈志雄先生却无惧死亡威胁、立即投入于台湾岛内筹组台湾独立组织“同心社”。<br>\n<br>\n或许，陈智雄先生宁知会死，却怀抱着台湾必须要独立的悲愿与大志、而选择勇敢而温柔的面对死亡的吧⋯⋯<br>\n<br>\n终于，1961年，陈志雄先生人生中第四次、同时也是最后一次遭到逮捕投狱，1963年5月28日清晨，陈智雄先生在晨曦中被唤醒、从警总看守所的牢房被押往马场町，据当时遭到监禁于相同牢房的政治犯难友施明雄先生以及刘金狮先生的口述，遭到拖出牢房的陈智雄先生因为拒绝下跪、坚持直挺尊严地站着、捍卫作为台湾人的尊严直到生命的最后一刻，他一路高喊着“台湾独立万岁”，却遭到警总的守卫报复，卫兵拿斧头劈烂了他戴着脚镣的双脚，使陈智雄先生惨遭拖行，他们更以铁丝刺穿了他的双颊，使他无法张嘴，但陈智雄先生仍奋力撕裂渗血地喊着“台湾独立万岁！台湾独立万岁！”，直到子弹穿进头部夺去他生命的那一刻⋯⋯.<br>\n<br>\n那天到现在，五十一年了，直到去年夏天，陈智雄先生的女儿才从中华民国政府的手上接到父亲的遗书，遗书上写着三名年幼儿女的名子，以及短短的一行日文字“私は台湾人の為に死す（我是为台湾人而死）”⋯⋯<br>\n<br>\n我不知道昨天为什么有一群已过气政治人物会提出什么“大一中架构”，对我们这个世代来说，“台湾意识”是在一次一次对于自我与土地连结的追寻、与街头冲撞的实践中觉醒后、更是在一次一次得知为了追求台湾的独立与解放而不惜壮烈牺牲的前辈存在、却遭到殖民政权刻意掩盖的真实历史故事之后，所产生对于台湾这块土地最坚定的爱与认同，从而因此在我们生命中最核心的部分，就再也无法接受被任何意义的“中国”所框住了⋯⋯<br>\n<br>\n陈智雄先生，你走的早，早到让台湾人来不及认识你，但当我知道了你的故事以后，使我更坚定了自己对于台湾独立的意志、以及你的故事必须被代代台湾子孙所记住的信念，在你为台湾牺牲五十一年后的今天，就让我们举杯敬你，也敬那个你付出生命去追寻、因而也唤醒我们必会用一生去追求的理想新国家——“台湾共和国”！<br>\n<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EQ-fSnSUUAAtQEb?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EQ-fSnSUUAAtQEb?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EQ-fSnSUUAAtQEb?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-02-19","agreeCount":7,"discussionCount":0}