{"type":"article","id":1474,"title":"苏尔科夫：长久的普京之国","uid":3012,"topics":[299,53,161],"contents":"http://www.sohu.com/a/311882144_119955?sec=wd<br>\n2019年2月11日，俄罗斯《独立报》发表了总统助理弗拉季斯拉夫·苏尔科夫的文章《长久的普京之国》。文章之所以引起俄罗斯国内外广泛关注，当然是由于苏尔科夫非同寻常的身份——曾任总统办公厅第一副主任和联邦政府副总理，亲手操办两大议会党统一俄罗斯党和公正俄罗斯党的建立，而且于2005年提出俄罗斯“主权民主”概念，2018年4月发表《混血儿的孤独》一文，点破了俄罗斯身份认同之难，被誉为“俄罗斯意识形态总导师”。但更为重要的是，作者把21世纪的“普京之国”，与16-17世纪的“伊万三世之国”、18-19世纪的“彼得大帝之国”和20世纪的“列宁之国”，并列为俄国史上四大“长久之国”，解答了“2024年之问”——普京第四任期结束后谁将掌舵俄罗斯，预言普京和普京主义将长期引领俄罗斯走非西方发展道路。<br>\n<b>为什么是“普京之国”，而且还是“长久的”？</b><br>\n从形式上看，苏联解体后的现代俄罗斯，开国领袖是叶利钦。叶利钦毕生做了三件大事：1991年在“8·19”事件中抛弃了社会主义，同年12月与乌克兰和白俄罗斯领导人一起瓦解了联盟，1993年10月“炮打白宫”，废除了苏维埃。“苏维埃社会主义共和国联盟”灰飞烟灭，继承国为俄罗斯联邦。<br>\n叶利钦任总统后期，健康状况恶化，治国有心无力，偶尔在克里姆林宫“处理文件”，长期在中央临床医院治病，在郊外别墅疗养。1999年底他留给继任的俄罗斯是一个“烂摊子”：这个1.46亿人口的大国，国内生产总值折成美元不如0.044亿人口的挪威多，欠西方国家债务近2000亿美元，车臣和其他共和国纷纷闹独立，议会下院被反对派控制。<br>\n普京1999年8月担任总理、主政俄罗斯后，励精图治，当年即取得车臣平叛胜利、俄罗斯解体威胁消除、亲政府政党控制国家杜马、连降十年的经济止跌回升等四大政绩。<br>\n普京靠骄人的政绩于2000年3月顺利当选总统。在第一个总统任期（2000-2004年）他让俄罗斯站了起来，在第二个任期（2005-2008年）让俄罗斯富了起来（2008年俄罗斯人均国内生产总值达1.14万美元）。经过梅德韦杰夫总统4年过渡，普京于2012年和2018年又连任两届总统，目标是让俄罗斯强大起来。迄今为止，普京执掌俄罗斯权柄近20年，时长虽不及伊万三世（27年）和彼得大帝（43年），却远远超过列宁（不到7年）。如果到2024年第四任期结束，普京担任俄罗斯总统将满20年。<br>\n苏尔科夫文章《长久的普京之国》的主旨是，普京定下的俄罗斯政治体制完美无缺，将长久契合俄罗斯的国家利益。苏尔科夫鲜明地指出，“俄罗斯社会只信任第一号人物”。民调结果证实了他的论断，在俄罗斯所有权力机制中，民众只信任总统，其他政治家、议会、政府和政党的信任率都不甚高。<br>\n苏尔科夫的后任，俄罗斯总统办公厅第一副主任沃洛金2014年10月23日在会见瓦尔代俱乐部成员时说了句名言：“没有普京就没有俄罗斯，有普京才有俄罗斯。”由此看来，21世纪的俄罗斯将是“长久的普京之国”。<br>\n<b>“普京主义”治国方略</b><br>\n苏尔科夫称普京这套适合俄罗斯国情的治国方针为“普京主义”，预言普京主义起码将维持一百年。不仅如此，苏尔科夫还认为，俄罗斯的政治体制“具备极大的输出潜力”，“被很多国家仿效”。<br>\n2007年9月，笔者作为普京创导的俄罗斯智库瓦尔代国际辩论俱乐部的外国成员，首次见到普京。普京总统强调指出了继承正确的政治方针的重要性。当时他两届总统任期将满，俄罗斯内外纷纷猜测谁将成为接班人。他在回答笔者问题时说：“重要的与其说是接班人人选，倒不如说是传承正确的治国方针。在我任职期间，俄罗斯经济年增长率达到6%-7%，居民实际收入年增长率达到10%-12%，俄罗斯同中国结成战略协作伙伴关系。下任总统继承这样的方针，就必然得到人民的支持。”<br>\n用苏尔科夫的话说，“普京之国拥有的独一无二的主要优点是，善于倾听和理解人民，洞悉其内心深处，顺应人民、面向人民”；“俄罗斯在不同时期，不论是从保守主义，还是社会主义，或是自由主义起步，最后都归结为人民性”。<br>\n不论是沙俄的帝制、苏联的社会主义制度，还是现代俄罗斯的“三权分立”，俄国政制千变万化，都离不开中央集权。一旦偏离中央集权，搞西方式自由民主，如戈尔巴乔夫后期和叶利钦初期，就会造成政局混乱、经济衰退、民不聊生的恶果。<br>\n俄罗斯从形式上接过欧美体制——三权分立，总统直选，舆论自由，实际上自成一体。苏尔科夫道出了个中奥秘：“俄罗斯把从西方借鉴的政治机制看作一种仪式，看作外出穿的衣装，在家里则依然故我。”“在家里”，俄罗斯实行的依然是高度中央集权的威权主义政治体制。<br>\n俄罗斯尽管实行多党制，但是在各级议会、政府和经济结构中起主导作用的，一直是先后由普京和梅德韦杰夫挂帅的统一俄罗斯党。该党并无独特的意识形态和纲领，认准一条——紧跟普京，维护现有体制。<br>\n普京希望俄罗斯有一个能最大限度凝聚民心的意识形态。2013年9月19日在瓦尔代年会的演讲中，他提出国家意识形态和价值观问题。他认为有三种意识形态不适于现代俄罗斯，即“被社会彻底抛弃的苏联时代意识形态、把革命前俄国理想化的保皇主义和原教旨保守主义、西方的极端自由主义”。<br>\n为了求得本国社会的最大共识，普京在意识形态和价值观方面设了一条不得逾越的红线，即国家主权、独立和领土完整，“不许从外部把观点强加于俄罗斯”。他认为不应该排斥当前本国四大政治派别新斯拉夫派、新西方派、国家主义派和自由派中的任何一派。<br>\n有人把普京的意识形态归结为“进取性的保守主义”，但没有获得广泛认同，而获得社会一致认同的爱国主义，又称不上意识形态。<br>\n<b>普京的“主权民主”</b><br>\n2010年，普京在瓦尔代俱乐部年会上委婉地否定了某些俄罗斯政治家“走西方式政治民主化和经济自由化道路”的主张。他说：“我十分尊敬中国领导人。他们找到了一条很好的道路，经济飞速发展，人民福利大幅改善。中国依然坚持共产主义意识形态，原先的国家政治结构并不影响中国发展。中国把市场经济与集中政治相结合，社会经济发展达到了神奇的速度！俄谚说得好，身在福中要知福！社会稳定，经济发展，人民参与管理，还有什么比这更好？！”<br>\n俄罗斯不承认西方的“普适民主”，俄罗斯实行的是苏尔科夫所说的主权民主，即根据本国历史和地缘政治等特点，自主决定以什么样的方式实现自由和民主原则。<br>\n普京大力加强法治。一是实行官员财产公示制，禁止官员和国企高管拥有海外资产，涉腐高官撤职查办。二是防范“颜色革命”。西方策动“颜色革命”，一靠鼓动和平抗议，围攻政权机关，二靠鼓动落选的反对派“重新选举”，让亲西方反对派上台。俄罗斯不让和平抗议发展到围攻政权的地步；宣布调查“选举舞弊”，发布调查结果，证明选举合法有效，对“重新选举”的要求不予置理。三是防范“群体性事件”。俄罗斯《集会法》严格规定公共集会程序，要求申请者明确参加人数、活动场所、行进路线、起讫时间和安全措施。四是制订《互联网黑名单法》，把传播对儿童有害内容的网站网址和域名列入黑名单，关闭传播儿童色情、诱导吸毒和自残等违法信息的网站；刑法典恢复“毁谤罪”条款，惩治传播虚假信息、造谣毁谤。五是修订《非营利组织法》（又名《外国代理人法》），通过审查申报材料和财务监督，严控受境外资助并从事政治活动的非政府组织。六是动用强制手段平息动乱。宪法禁止以暴力推翻现政权。俄罗斯成立直属于联邦总统的国民近卫军，执行强力维持治安、重要国家机关安保、反恐反极端主义、实施戒严、戍边守土、处理非法移民等任务。<br>\n<b>“普京经济学”</b><br>\n苏尔科夫认为，“俄罗斯从未被重视商贸甚于重视军事的人统治过”，他的文章没有论及经济，也没有提到“普京经济学”。但早在普京总统第二任期，俄罗斯就有经济学家提出“普京经济学”的概念。普京经济学与俄罗斯百年来寻求本国发展模式的思想一脉相承，强调俄罗斯与西欧国家经济基础、政治传统和社会文化不一样，始终有世界大国的抱负，重视国家在经济领域的权威作用，注重军事硬实力，重社会稳定甚于重经济改革，主张走本民族的经济发展道路。<br>\n普京经济学是在全球化条件下以俄罗斯国家利益为出发点的现实主义经济学。理想主义经济学主张政府尽量退出经济领域，让市场这只“看不见的手”来配置资源。现实主义经济学主张政府调控经济发展方向，使之最大限度地符合国家利益。<br>\n普京执政后在经济领域采取多项重大举措。一是打击寡头。叶利钦后期，“七财阀”不仅控制本国金融、能源、冶金和传媒等经济命脉，还干预政治决策和高层人选，“七财阀”之一波塔宁曾出任第一副总理，别列佐夫斯基当上国安会副秘书。普京终结了寡头参政乱象，对犯有重罪又扬言竞选总统的霍多尔科夫斯基，依法追究刑事责任，以儆效尤。二是再国有化。国家重新掌控金融、能源和传媒业，使国有成分和国家控股部分在国内生产总值中的份额接近50%。三是提出鼓舞民心的宏观经济目标，先后提出10年经济翻番和5年进入世界经济五强等目标。四是让民众对本国经济增长有获得感，居民实际收入增长率曾长期高于经济增长率，在经济衰退时期，争取居民实际收入不减或少减。五是发挥本国资源优势，重视能源经济，用“能源武器”惩罚敌对国家，用能源优惠拉近与盟国和战略伙伴国的关系。他还提出“能源俱乐部”和“能源超级大国”等概念。六是重视技术创新，普京多次在国情咨文中提出“技术创新实现突破”的任务。七是注重金融安全。俄罗斯增加黄金在黄金外汇储备中的比重，缩小美元在外汇储备中的比重，抛售美债，推广本币结算，尽可能使金融业务摆脱美欧控制的机制，减少使用美元与欧元的交易，用现金结算、模拟式易货贸易、黄金珠宝等可流通资产支付等工具预防金融制裁。八是“以牙还牙”，以反制裁和进口替代应对美国等西方国家对俄罗斯的经济制裁。<br>\n俄罗斯的经济实绩证明了“普京经济学”的成效：2006年经济总量赶上苏联时期最高水平；国内生产总值2008年达到1.661万亿美元（人均过万美元），2013年为2.097万亿美元，人均1.48万美元，俄罗斯进入高收入国家之列。<br>\n<b>普京的军事理念</b><br>\n苏尔科夫在文章中写道，俄罗斯“已经恢复日益强大的、领土不断扩张的多民族一体性”。“俄罗斯要守卫广袤而复杂的疆域，而且时刻处于地缘政治斗争的核心，国家的军事和警察职能便具备决定性的极其重要的意义。”<br>\n普京深谙“军事和警察职能”对国家安全和稳定的重要意义。在他执政期间，俄罗斯强力部门人员增长一倍，拨款增长4.5倍。无论是支持南奥塞梯和阿布哈兹独立，还是力挺叙利亚和巴西合法政权，军事力量始终是俄罗斯外交的坚强后盾。俄罗斯是世界上为数不多的军费占GDP比重超过2%的国家。尽管近几年军费陆续缩减，但2018年军费（476亿美元）依然占GDP的2.8%。<br>\n普京提出了明晰而务实的军事理念：用核武器防范大国可能的侵略，用精干的常规力量应对俄格战争之类的地区冲突。首先，俄罗斯用8%的军费维护与更新战略武器库，保持与美国平起平坐的核大国地位。其次，用少量高精尖武器，维持军事技术的领先地位。其三，用“口径-M”巡航导弹之类廉价高效的武器应对西方军事威胁。其四，利用参与叙利亚和乌克兰等地区军事冲突的机会锻炼部队，把部分军训资金用于实战。<br>\n俄罗斯用相当于美国十五分之一的军费，维持同美国对等的战略核力量和一支能打胜仗的百万大军，保持世界军事大国的地位，证实普京务实军事理念的行之有效。<br>\n俄罗斯善于运用外交和军事等组合手段，维护国家安全。北约经过三轮东扩，在波罗的海地区已与俄罗斯接壤，俄罗斯安全环境显著恶化。在这种情况下，俄罗斯支持格鲁吉亚的南奥塞梯和阿布哈兹两地独立，格鲁吉亚如果想加入北约，就不得不放弃占国土五分之一的这两个地区；阿塞拜疆和亚美尼亚在纳卡地区有领土纠纷，摩尔多瓦有“德涅斯特河沿岸共和国”和加告兹地区独立问题，乌克兰有克里米亚和顿巴斯问题，客观上都难以加入北约。<br>\n俄罗斯还善于以本国控制的争议领土改善同邻国的关系，先后解决了与美国在白令海峡、与挪威在巴伦支海的领海争端等，并考虑与日本谈判签订和平条约，扩大对日合作。<br>\n俄罗斯还努力跟邻国发展经贸合作，保证国土安全。<br>\n<b>普京的务实外交</b><br>\n普京早在任代总统之前，就提出了俄罗斯外交三原则——外交为本国安全和经济利益服务、外界可预测性和国际法至上，关键是第一条。俄罗斯外交取向，不论是最初的“融入欧洲”，后来的东西兼顾，还是2014年后的“向东转”，首先考虑本国安全，其次服务于经济利益。<br>\n普京以俄罗斯的独立外交而感到自豪。2007年9月他在索契会见瓦尔代俱乐部外国学者时说过：“世界上能奉行独立外交的国家屈指可数，也就俄罗斯、中国和美国三个，顶多再加上印度。其余国家的外交不是受制于他国，就是受制于所在的国家集团。英国和日本听美国的，法德不仅受制于欧盟，还要考虑美国的立场。”<br>\n对俄罗斯的外交优先，普京总统2015年10月在瓦尔代年会上回答笔者的提问时，表述得一清二楚：“俄罗斯首先是发展同欧亚经济联盟成员国的关系，发展同俄罗斯伟大邻邦、最大贸易伙伴中国的关系，同伟大的印度、同上海合作组织国家和金砖国家发展关系，同拥有共同的基督教文化的欧洲、同伊斯兰世界发展关系。当然，也要同美国发展关系。”<br>\n在同战略伙伴的关系中，俄罗斯的原则是“战略伙伴诚可贵，本国利益价更高”。普京在瓦尔代年会上多次高度评价俄中关系，多次热情赞扬中国领导人，但每次都不忘补上一句——“当然，我们都各自维护本国利益”。<br>\n普京明确了俄罗斯的国家定位：非西方，自成世界力量中心。苏联解体后，俄罗斯外交界和学术界曾就俄罗斯是应该“退回欧洲”还是“前进亚洲”而争论不休。普京在2011年提供了明确答案：俄罗斯要依托欧亚联盟，成为与中美欧平起平坐的、独立的世界一极。<br>\n普京的选择体现了民意。俄罗斯列瓦达中心近期的民调表明，俄罗斯有81%的人不喜欢美国，有71%的人不喜欢欧洲。民调还表明，俄罗斯人多年来一直把中国和白俄罗斯、哈萨克斯坦列为最友好国家。<br>\n1999年普京执政之初曾许下诺言：“给我二十年，还你一个奇迹般的俄罗斯！”<br>\n如果从1999年8月出任总理起算，普京执政接近二十年；如果按担任总统的年代计算，2024年将满二十年。俄罗斯人期盼普京践诺，中国伙伴也乐见其成！<br>\n（作者：盛世良 新华社世界问题研究中心研究员）<br>\n<br>\n<br>\n以上是背景，考虑到中俄的相似性和这个问题的敏感性，我是不太相信：<br>\nhttp://www.ng.ru/ideas/2019-02-11/5_7503_surkov.html<br>\n<br>\n这是俄语原文，可惜我不懂俄语，要有人能翻译一下此文，那真的太有趣！ 我试图用https://translate.yandex.com/?lang=ru-zh 翻译一下<br>\n&quot;这似乎只是我们有一个选择。&quot;惊人的深度和这个词的大胆。 说十年半前，今天他们被遗忘，而不是引用。 但根据心理学的法律，我们忘记了什么影响我们比我们记得的更多。 而这些话，远远超出了他们听到的背景，最终成为新的俄罗斯国家的第一个公理，所有的理论和现行政策的实践都建立在这个公理之上。&nbsp; <br>\n<br>\n<b>选择的错觉是最重要的幻想，西方生活方式的加冕把戏一般和西方民主特别是，长期以来一直致力于巴纳姆的想法，而不是克利芬。 放弃这种有利于现实主义的幻想，导致我们的社会首先反思其民主发展的特定主权选择，然后完全丧失对民主应该是什么以及原则上是否应该是民主的兴趣。 </b><br>\n<br>\n自由国家建筑的方式被打开，不是由进口的嵌合体指示，而是由历史进程的逻辑，从而&quot;可能的艺术&quot;。 俄罗斯不可能的，不自然的和反历史的解体，尽管姗姗来迟，但坚决停止了。 已经从苏联的水平崩溃到俄罗斯联邦的水平，俄罗斯停止崩溃，开始恢复并恢复其自然和唯一可能的国家的伟大，增加和收集的人民社区的土地。 在世界历史中分配给我国的不正派角色不允许我们离开现场或在人群中保持沉默，不承诺和平，不预先确定地方国家的困难性质。 <br>\n现在俄罗斯的状态继续，现在它是一种新型的状态，我们还没有。 作为一个整体形成为零的中间，它仍然很少研究，但它的独创性和可行性是显而易见的。 它已经通过并正在进行的压力测试表明，这种政治制度的有机发展模式将是未来几年和几十年的俄罗斯民族生存和提升的有效手段，并且很可能在整个未来的世纪。 <br>\n俄罗斯的历史是已知的，因此，四个基本模型的状态，可以有条件地称为他们的创造者的名字：伊万第三（大公国/莫斯科和全俄罗斯，十五–十七世纪的王国）的状态;彼得大帝（俄罗斯帝国，十八–十九世纪）的状态;列宁（苏联，二十世纪）的状态;普京（俄罗斯联邦，二十一世纪）的状态。 由人创造，把它在Gumilev的术语，&quot;长意志&quot;，这些伟大的政治机器，相互取代，修复和适应的举动，世纪世纪后提供了一个持久的向上运动的俄罗斯世界。 <br>\n普京的大政治机器只是蓄势待发，并设置为一个长期的，困难的和有趣的工作。 其产出满负荷是遥遥领先，所以，在许多年俄罗斯仍然是普京的状态，就像现代法国仍然自称为第五共和国戴高乐，土耳其（尽管当局现在有反化学家）仍然有必要理解，理解和描述普京的统治体系，一般来说，作为未来的意识形态的普京主义的思想和层面的整体复杂性。<b> 这是未来，因为真正的普京几乎是一个普京主义者，就像，例如，马克思是不是马克思主义者，而不是事实，他会同意成为一个，如果他知道它是什么。 但是，这必须为大家谁不是普京，并希望成为像他这样做。 能够在未来的时间广播其方法和方法。 </b><br>\n描述应该不是按照两种宣传的风格来执行的，而不是我们的，而是一种俄语官场和反俄官场的语言，被认为是适度的异端。 这种语言可以成为一个相当广泛的观众，这是必需的，因为在俄罗斯提出的政治制度不仅适用于家庭未来，它显然有一个显着的出口潜力，对它的需求或 <br>\n外交政策归功于俄罗斯在全球范围内对选举和公民投票的干涉。 事实上，这是更严重的-俄罗斯干预在他们的大脑，他们不知道该怎么做与自己改变的意识。 由于我国废弃的灾难性20世纪90年代后的思想贷款，开始产生自己的含义，并变成了信息反击西方，欧洲和美国的专家们越来越多地误在他们的预测。 他们感到惊讶和愤怒的选民的超自然的喜好。 困惑，他们宣布民粹主义的入侵。 你可以这么说，如果没有的话。 <br>\n同时，外国人在俄罗斯的政治算法的利益是明确的-有没有先知在自己的家园，今天所有与他们正在发生的事情俄罗斯早已预测。 <br>\n当他们还在为全球化而疯狂，并为一个无国界的平坦世界制造噪音时，莫斯科清楚地回忆说，主权和国家利益是重要的。 然后，很多人抓住了我们在&quot;幼稚&quot;附件这些旧的东西，据说长了时尚。 我们被教导说，没有任何东西可以保持十九世纪的价值，我们必须大胆地进入二十一世纪，那里将没有主权国家和国家。 在21世纪，然而，来到了我们的方式。 英国布里克塞特，美国&quot;#grajagan&quot;，在欧洲反移民击剑-只有广泛表现的去球形化，desuverenezatsia和民族主义的冗长列表的第一段。 <br>\n当互联网在每个角落被称赞为无限自由的不可侵犯的空间，一切都是可能的，每个人都应该是平等的，来自俄罗斯的一个令人清醒的问题被表达给愚弄的人类：&quot;我们是谁在万维网-蜘蛛或苍蝇？&quot;而今天，所有赶到解开网络，包括最热爱自由的官僚主义，并指责facebook的迎合外国的干扰。 曾经是一个免费的虚拟空间，标榜为未来天堂的原型，被网络警察和网络犯罪，网络战争和网络间谍，网络恐怖分子和网络恐怖分子捕获和分隔。&nbsp; <br>\n当霸权主义的&quot;霸权&quot;没有受到任何人的争议和统治世界的伟大的美国梦已经几乎成真，许多人想象的故事与最后一句话&quot;人民沉默&quot;的结束，在沉默中突然 然后，它似乎持不同政见者，今天在它的一切是理所当然的-美国是不满意的一切，包括美国人自己。 <br>\n不久前，美国媒体复制了土耳其政治词典中鲜为人知的术语derin devlet，并将其翻译成英语为深奥的国家，并从那里传播到我们的媒体。 在俄罗斯，它变成了&quot;深&quot;或&quot;深状态&quot;。 这个术语是指隐藏在外部，暴露的民主机构背后的权力结构的真正权力的刚性，绝对不民主的网络组织。 在实践中通过暴力，贿赂和操纵而运作的机制，被隐藏在民间社会的表面之下，用操纵，贿赂和谴责暴力的话（虚伪或无辜）。 <br>\n有不愉快的&quot;深国家&quot;内，美国人，但是，是不是特别惊讶，因为很久以前怀疑它的存在。 如果有一个深网或暗网，为什么不深暗状态或甚至状态？ 从这个非公开和非公开权力的深度和黑暗中，民主的光明幻影，为群众创造，出现–选择的错觉，自由感，优越感等。 <br>\n民主作为社会能源的优先来源的不信任和嫉妒必然导致批评的绝对化和焦虑水平的增加。 仇敌，巨魔和加入他们的邪恶机器人形成了一个尖锐的多数，取代了古老的中产阶级，一旦从主导地位设置了完全不同的基调。&nbsp; <br>\n在政治家的良好意愿现在，没有人相信他们嫉妒，因为我认为人们是恶毒，狡猾，有时甚至恶棍。 着名的政治系列从&quot;老板&quot;到&quot;卡的房子&quot;分别绘制建立的阴暗的日常生活的自然主义的照片。<br>\n一个流氓不能被允许走得太远，原因很简单，他是一个流氓。 而当（大概）一些坏蛋的条款，以阻止私生子不得不使用流氓。 一个楔子一个楔子，一个流氓一个流氓踢出去。.. 各种各样的恶棍和令人费解的规则，旨在让他们彼此之间的战斗或多或少的平局结果。 所以有一个有益的制衡系统-贱民的动态平衡，贪婪的平衡，欺骗的和谐。 如果有人仍然感到兴奋和行为不协调，警惕深的状态，这取决于无形的手拖动叛徒底部。 <br>\n与西方民主的建议形象没有错其实是不够的，改变视角有点，将再次无畏。 但是，沉积物仍然存在，西方人开始转头寻找其他模式和存在的方式。 并看到俄罗斯。<br>\n<br>\n我们的系统，像其他一切，看起来，当然，不是更优雅，但更诚实。 虽然并不是所有的&quot;诚实&quot;这个词都是&quot;更好&quot;的同义词，但这并不是没有吸引力。 <br>\n国家不分深和外部，它完全建成，其所有部件和表现向外。 其权力框架的最残酷的设计直接去一个门面，没有任何建筑过火复盖。 官僚主义，即使狡猾，不这样做太仔细，因为如果的基础上，&quot;每个人都明白一切呢。&quot; <br>\n与保留巨大的异质空间有关的高内部紧张局势以及地缘政治斗争中不断存在的情况使国家的军事和警察职能变得重要和决定性。 他们是传统上不隐瞒，而是显示，因为俄罗斯从来没有被商人（几乎从来没有，例外–在1917年的几个月，并在20世纪90年代几年），谁认为军事低于零售，以及相关 有没有人披上真理与幻想，腼腆地推入背景和隐藏更深的任何状态的内在属性-是防御和攻击的工具。 <br>\n在俄罗斯没有深的状态，这一切都在眼前，但有一个深的人。 <br>\n在有光泽的表面闪耀精英，世纪世纪后积极（我们必须赞扬她），涉及人民在一些活动-党的会议，战争，选举，经济实验。 人们参与的活动，但有点冷漠，在表面上没有显示，生活在自己的深度非常不同的生活。 两个国家的生活，表面和深刻，有时生活在相反的方向，有时在重合，但从来没有合并成一个。 <br>\n深层次的人总是在他们的头脑，无法访问的民意测验，鼓动，威胁和其他方法的直接研究和影响力。 了解他是谁，他的想法和他想要的往往来得突然和后期，而不是那些谁可以做些什么。 <br>\n罕见的社会科学家将承担精确定义，深人是否等于人口或它的一部分，如果部分究竟是什么？ 在不同的时间对他？?? 农民，然后无产者，然后非政党，然后时髦，然后国家雇员。 它&quot;寻找&quot;，在它&quot;去了&quot;。 被称为上帝承载者，反之亦然。 有时决定，它是虚构的，在现实中不存在，开始任何舞动的改革，而不回头看它，但很快就撞伤了它的额头，得出的结论是，&quot;毕竟是&quot;。 他在自己或外来侵略者的压力下撤退，但总是回来。 <br>\n凭借其巨大的supermass，深人创造文化引力的不可抗拒的力量，连接国家和吸引（印刷机）精英到地球（到土生土地），它不时试图飙升大都会。国籍，无论它的意思，建国之前，预先确定其形式，限制理论家的想象力，迫使从业者的某些行动。 这是一个强大的吸引，所有政治轨迹都不可避免地导致无一例外。 开始在俄罗斯可以与什么任何地方–与保守主义，社会主义，自由主义，但矿工将有大致一个和那些相同的。 也就是说，事实上，事实上，是。 <br>\n听到和理解人民的能力，看穿他们，根据独特的和普京的国家的主要优势的充分的深度和行动。 这是足够的人，随着它，因此不受历史的逆流破坏性过载。 因此，它是高效和持久的。&nbsp; <br>\n在新系统中，所有机构都服从于主要任务-最高统治者与公民的信任沟通和互动。 政府的各个部门汇聚在领导者的个性，考虑到价值不是本身，而只是在他们提供与他的联系的范围内。 除了他们之外，非正式的沟通方式绕过正式结构和精英群体。 而当愚蠢，落后，腐败或在与人民沟通的线路创建一个干扰采取精力充沛的措施，恢复听力。 <br>\n从西方采用的多层次的政治体制有时被认为是部分仪式，建立更多的是&quot;像其他人一样&quot;，使我们的政治文化的差异与其说是显而易见的邻居，不刺激，不惊 他们输出的衣服去别人，而我们在家里，每个人都知道为什么。 <br>\n从本质上讲，社会只信任第一人。 很难说一个从未被征服的人的骄傲是否是一个渴望理直气壮的事情，但这是一个事实，事实并不是新的。 什么是新的是，国家不忽视这一事实，考虑到它，并从它的承诺收益。 <br>\n将这个话题简化为臭名昭着的&quot;对一个好国王的信念&quot;。&quot;根深蒂固的人根本不幼稚，很难认为良好的自然是皇室的尊严。 相反，他可以认为正确的统治者爱因斯坦说神：&quot;复杂的，但不是恶意的。&quot; <br>\n俄罗斯国家的现代模式始于信任，基于信任。 这是它与西方模式的根本区别，它培养了不信任和批评。 那是她的力量 <br>\n<b>我们新的国家将在新的世纪有着悠久而辉煌的历史。 它不会打破。 它将以自己的方式行事，在地缘政治斗争的顶级联赛中获得和保持奖品。 迟早，所有那些谁要求俄罗斯&quot;改变自己的行为&quot;将不得不接受这一点。 毕竟，它似乎只是他们有一个选择。</b><br>\n<br>\n<br>\n<br>\n评论：<br>\n<b>这篇文章大概描述了所谓的普京主义，或者俄罗斯式的民主。俄罗斯在近代百年历史中，从西方的民主制度里只学了皮毛，无论是以前要尝试的君主立宪，还是苏联的共产主义，还是苏联解体后的俄罗斯联邦，从来只有民主制度的机构，而没有民主之实。苏尔科夫撰写此文就是要在俄罗斯否定西方的民主，而肯定普京主义，并且在未来有可能把普京主义推向世界其它地方。</b>","date":"2019-05-06","agreeCount":0,"discussionCount":0}