{"type":"article","id":1475,"title":"苏尔科夫： 混血者的孤独","uid":3012,"topics":[],"contents":"&nbsp;【<b>俄选择终结“西行之路”】</b><br>\n&nbsp;&nbsp;&nbsp; 2014年注定会因为很多重要的、非常重要的事件而被历史所铭记。然而，当年最重要的事件，我们直至今日才逐步意识到。这便是俄罗斯的西行之路已经终结。我们停止了意在成为西方文明的一部分、与欧洲“优渥家庭”攀亲的多次且无果的尝试。<br>\n&nbsp;&nbsp;&nbsp; 自2014年起，历史步入新的、长短未卜的“2014+”时代，我们将迎来百年(200年？300年？）的地缘政治孤独。<br>\n&nbsp;&nbsp;&nbsp; 17世纪，伪德米特里随兴地开启了西方化，而后被彼得大帝坚决贯彻。400年来，我们几乎试遍所有方案。为了变成荷兰、法国、美国或葡萄牙，我们什么都做过。我们是多么不遗余力地试图挤进西方阵营。那里传来的理念、那里的风云激荡，我国精英都过于热切地加以响应。<br>\n&nbsp;&nbsp;&nbsp; 在欧洲的大型战事中，俄军舍生忘死，得胜回朝。从历史来看，在各大洲中，欧洲其实可被视为最黩武、最嗜血的。伟大的胜利、伟大的牺牲为俄罗斯赢得了越来越多的西方土地而非朋友。为捍卫欧洲价值观即君主政体，俄皇亚历山大一世提议俄奥普三国缔结神圣同盟。在需要镇压匈牙利起义、维护哈布斯堡王朝统治时，俄忠实履行了同盟义务。而当俄罗斯陷入困境时，奥地利不但未伸出援手，还与它为敌。<br>\n&nbsp;&nbsp;&nbsp; 而后，旧有的欧洲价值观被与之截然相反的新理念所取代。在巴黎和柏林，马克思成为时髦。俄罗斯人害怕落后于西方，而西方在那个时候对社会主义爱得发狂。他们害怕欧洲和美国工人领导的全球革命，会绕过俄罗斯这个“穷乡僻壤”。<br>\n&nbsp;&nbsp;&nbsp; 当阶级斗争的浪潮偃旗息鼓，经过异常艰辛的劳动所建立起来的苏联却发现，全球革命并未成为现实，西方已完全不属于工人农民，正好相反，它成了资本主义世界。中俄资讯网编译报道。<br>\n&nbsp;&nbsp;&nbsp; 上世纪末，俄罗斯对充当“特殊”国家感到厌倦，再次请求西方接纳。某些人把疆域面积很当一回事：欧洲装不下我们，因为我们太大了，大得可怕。这意味着应当减小体量、人口、经济、军队、雄心，届时欧洲一定会把我们视为自己人。我们的人口、工业、军事实力皆已腰斩。然而，即便俄罗斯变得如此卑微、如此逆来顺受，它仍然没能迈入西方的门槛。最后，我们决定停止变弱、停止顺从，而且大声宣告权利。所以，2014年所发生的一切其实是不可避免的。<br>\n<br>\n【<b>俄并不需要向东急转】</b><br>\n&nbsp;&nbsp;&nbsp; 虽然从表面上看，俄罗斯与欧洲的文化模式相似，但它们柔软的内核不一致，内部勾连的脉络也不同。所以，它们无法成为统一的体系。如今，当这一旧有的怀疑变成显见的事实，人们开始提议，我们何不朝另一方向，即亚洲、东方急转？不需要。<br>\n&nbsp;&nbsp;&nbsp; 原因如下：因为俄罗斯已经朝东转过了。最初的莫斯科公国便是在与亚洲汗国的相当复杂的军事政治共谋下建立起来的，有些人称之为桎梏，另一些人则誉之为联盟。无论是桎梏也罢，联盟也好，自愿的或是强迫的，但向东发展的道路我们曾经选择过、尝试过。<br>\n&nbsp;&nbsp;&nbsp; 莫斯科公国亚洲属性的顶峰是成吉思汗的后人卡西莫夫汗谢苗•别克布拉托维奇，被伊凡雷帝册封为“全罗斯大公”。历史学家习惯认为，伊凡雷帝之所以戴上游牧风格的莫诺马赫王冠，是因为他生性喜欢开玩笑。但现实要深刻得多。在他之后，宫中形成了实力不可小觑的集团，欲将别克布拉托维奇送上真正的王位宝座。所以，沙皇戈杜诺夫不得不要求贵族们向自己效忠宣誓，承诺不希望看到别克布拉托维奇及其子孙上位。这即是说，俄罗斯距离落到受洗后加入东正教的成吉思汗后裔之手、走上东方发展道路仅一步之遥。<br>\n&nbsp;&nbsp;&nbsp; 然而，无论是别克布拉托维奇还是鞑靼贵族戈杜诺夫的后人，都没有前途。波兰及哥萨克人开始入侵，从西方给俄罗斯送来了新沙皇。先是伪德米特里，还有后来的波兰王子弗拉季斯拉夫，他们的统治虽然短暂，但极具象征意义。这是俄罗斯历史上所谓的“混乱时期”，不只是权力的更迭，而是文明危机。俄罗斯从亚洲脱离，朝欧洲靠拢。<br>\n&nbsp;&nbsp;&nbsp; 所以，俄曾经有四个世纪向东行，四个世纪朝西走，无论是在东方还是西方，都没有生根。两条道路都已走过。如今需要探索第三条道路、第三种文明、第三个世界、第三个罗马…… 中俄资讯网编译报道。<br>\n&nbsp;&nbsp;&nbsp; 【<b>兼容西东的“二元化文明”】</b><br>\n&nbsp;&nbsp;&nbsp; 不过，我们未必是第三种文明。我们更像是二元化的文明，既包含东方，也有西方元素在内。亚洲的和欧洲的成兼具，所以才既非亚洲，也不是欧洲文明。<br>\n&nbsp;&nbsp;&nbsp; 我们的文化及地缘政治归属类似于异族联姻家庭中出生者所迷失的个体认同感。他跟所有人都有亲缘关系，却不被视为亲人。<br>\n&nbsp;&nbsp;&nbsp; 俄罗斯就是这样的一个东西方混血国。它国徽中的双头鹰朝着不同的方向，价值观东西杂糅、领土地跨亚欧，曾是两极世界中的一极。就像所有的混血儿一样，它拥有超凡的能力、极具才华、美丽、孤独。<br>\n&nbsp;&nbsp;&nbsp; 我们未来的孤独将会是怎样？是孤家寡人、与世隔绝？或者是作为优秀民族，成为国际领袖的那种幸运的高处不胜寒、其他民族和国家都主动让路？这取决于我们自己。<br>\n&nbsp;&nbsp;&nbsp; 孤独并不意味着完全与世隔绝。不受限制的开放同样不可能。无论前者还是后者，都是在重蹈昔日覆辙。未来自会有它的新错误，不要再犯老毛病。<br>\n&nbsp;&nbsp;&nbsp; 俄罗斯无疑会发展贸易，吸引投资，交换知识，进行战争，参与合作，加入组织，展开竞争与协作，引起恐惧、仇恨、好奇、欣赏、赞叹。只是不要被虚假目标所误导，不要妄自菲薄。<br>\n&nbsp;&nbsp;&nbsp; 未来会很艰难，但我时常想起—句经典的俄罗斯歌词：“周围都是荆棘、荆棘、荆棘……怎么星星已然升起？！”<br>\n&nbsp;&nbsp;&nbsp; 未来也将很有意思。星星会升起。","date":"2019-05-06","agreeCount":0,"discussionCount":0}