{"type":"article","id":14756,"title":"《轉載》壹個大陸人眼裏的臺灣","uid":32820,"topics":[3840,672],"contents":"<a href=\"https://assets.matters.news/embed/8a9601a3-02de-4de8-ad0a-432c1185fe26.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://assets.matters.news/embed/8a9601a3-02de-4de8-ad0a-432c1185fe26.jpeg</a><br>\n<br>\n四年前的春夏，我在臺灣大學訪學近半年，期間有過兩周的環島旅行以及其他短暫旅行。雖然每個地方待的時間不長，但對臺灣以及臺灣人的認知，應該遠甚許多大陸人。也因此，有幸對兩岸人之間的隔閡，了解了更多。<br>\n<br>\n壹、我如何看待兩岸統壹的問題<br>\n<br>\n首先，直接面對這個最犀利的問題，兩岸統壹問題。我對國家這個概念沒有執念，任何地方的人，只要過得好就很好，無所謂他們是不是壹個整體，是不是被稱作壹個國家。從目前來看，如果以大陸為主體統壹臺灣，臺灣人過的沒之前好，基於我希望更多人過得好這個願想，我反對目前以這種形式的統壹。在去臺灣之前，我的想法如此，去之後更是。<br>\n<br>\n二、我如何看待臺灣的民主？<br>\n<br>\n對於臺灣的政治、政府，我了解的不多，我看到有些臺灣人明確指出臺灣政黨的黑暗與腐敗。關於臺灣民主這個話題，我唯壹想表達的是，大陸人沒有資格嘲笑臺灣的民主，包括臺灣選舉的壹些鬧劇。民主是壹個過程，如果有壹天，大陸也可以發生某個選舉人被扔鞋子，我會感到欣慰，因為這是民主進程的必經之路。。<br>\n<br>\n我記得翻蔡英文某天fb，她寫道希望大陸可以更民主的話，底下很多大陸人在罵她，在嘲笑臺灣的民主。我不知道為什麽要這樣對待同胞的祝福，任何地方都可以被祝福更民主。看到那些評論，我很難過，我感到大陸的民主之路有太長的路要走了。<br>\n<br>\n不管怎樣，任何政府和政黨，都應該被公民提防著。臺灣人在這壹點做得很好，無論是馬英九還是蔡英文都被起外號，都被罵得很慘。哪怕是新聞裏壹個地方交通有問題，主持人也在說蔡英文的不是。這種把自己當成納稅人，把政府當服務員的公民意識，太值得大陸人學習了。<br>\n<br>\n有壹次在壹個面館吃飯，隔壁桌臺灣女生在說：為什麽只有兩個黨，只能在這兩個裏面選，不可以多個嗎。聽得我心裏嘆口氣。<br>\n<br>\n很多大陸學生在臺灣讀書後，會看臺灣的歷史書，而這些在大陸是看不到的。臺灣有很多出版社，比大陸多得多。大陸對出版的定義，就是為黨服務的出版。而臺灣的這些書，我們想郵寄回去，被提醒說如果被大陸海關發現會很麻煩，書裏面不要有“思想”“政治”等字眼才可以。<br>\n<br>\n三、大陸人對臺灣了解的程度？<br>\n<br>\n少之又少，很多大陸人不知道臺灣人均GDP比大陸高很多，新聞裏很多都在描述臺灣民主的鬧劇，嘲笑這些事，或者指出誰是臺獨分子，去批評他，誰說親陸政客，美化他，沒有真正走進臺灣。<br>\n<br>\n大陸很多人認為臺獨分子是被臺灣政府洗腦導致的，而臺灣政府是美國的狗腿子，美國不想大陸好，暗中作祟，境外勢力分裂祖國，臺灣人就這樣被騙了。<br>\n<br>\n大陸很多人認為大陸壹片癡心、誠心對待臺灣，幫助臺灣，想臺灣回家，而臺灣不知好歹、不知感恩、分裂祖國。大陸母親恨不得用武力滅了臺灣，可念及是壹家人，還是用苦口婆心的方法，慢慢在感化臺灣這個孽子。慈母與孽子的形象，非常生動的描述了大陸人心裏的大陸和臺灣的關系。<br>\n<br>\n去年集裝箱偷渡的新聞，網民會說出可能是臺灣人在偷渡這樣的話。他們根本不知道臺灣護照去世界上大部分國家是免簽的，其實大陸政府不怎麽宣傳免簽這件事，畢竟去大部分國家都不免簽，很多人把簽證當成理所當然的事，就像很多人不知道戶籍制度也是很罕見的制度。所以，如果他們不知道自己不知道什麽，連自己是誰都沒看懂，又如何以這樣的雙眼，去看別人呢？<br>\n<br>\n人不知而不慍。雖然這是聖人、君子才可以做得到的事，但換個角度，大人和小孩子爭論的時候，是更可以做到沒那麽生氣的對嗎？大陸人在很多地方的認知，是真的不知道或者被灌輸了太多虛假事實、錯誤觀念了。我想表達的是，不是大陸人更值得被諒解，而是更清醒的人，其實是可以做到比較容易不去生氣的，這句話也算是壹個期許吧。<br>\n<br>\n四、我眼裏的臺灣<br>\n<br>\n說實話我在去臺灣之前，也不了解臺灣，我想象的臺灣是民主自由發達的地方，會像歐美那樣，崇尚個性、包容，比較搖滾這種調調。但我發現，臺灣不像歐美，更像日本，總之是非常東方的。<br>\n<br>\n而我之前也把臺灣想象的過於發達了，事實上，發達這個詞不適合形容臺灣，哪怕是臺北，也稱不上發達。而臺中臺南台东，都很鄉村。當然這是和大陸的壹二線城市比，臺灣在發達程度上比不過。<br>\n<br>\n可是，哪怕是窮鄉僻壤到臺灣的離島——蘭嶼，也沒有刁民。我在大陸旅遊過，去過比較窮的地方，坑蒙拐騙、坐地起價等事防不勝防。而在臺灣，我壹個操著大陸口音的陸客，沒有遇到任何欺騙、亂價。來自陌生人的壹切，都非常暖心，彼此都非常信任。其中事情太多了，大的小的都太多了，比如沒有帶學生證，說壹下，會給我學生優惠；火車坐過站，說壹下，不用出示任何證件，會讓我們免費坐回去；風浪太大，乘不了船去旅店，跟旅店老板說壹下就可以免費取消；在蘭嶼，任何壹輛車都可以免費搭順風車……<br>\n<br>\n我會用大陸的屈臣氏和臺灣的屈臣氏，簡單描繪兩岸的異同：大陸的屈臣氏，光鮮華麗嶄新的樣子。臺灣的屈臣氏，壹個擁擠的舊舊的小店。但是，大陸的屈臣氏壹走進去，有很多導購，問她們某個洗發水在哪，她們會跟妳推銷另壹個牌子的洗發水更好，怎麽適合妳。臺灣的屈臣氏，導購很少，壹層只有我壹個人在逛很正常，問東西在哪，就帶我過去，不會推銷，還會提醒我怎麽買優惠。我把這個稱作硬件和軟件的區別，硬件比不過大陸，但是軟件好大陸太多。然後，到了排隊環節，在大陸人擠人，要擔心有沒有人插隊。在臺灣很舒心，如果看到妳比較著急，我遇到過陌生人主動讓我站她前面。<br>\n<br>\n我有吐槽臺灣大學的校門口亂亂的，房子舊舊的。老師跟我說，政府願意出錢修葺那些房子，但是居民不同意，所以不能修。又壹次，羨慕臺灣居民，個人權益不會被無端侵犯。同時，我也聽臺灣人吐槽，說政府太軟弱，讓學生在政府辦公室亂來（具體什麽事我不清楚），他反而贊許大陸可以強勢的去做壹些事。不管怎樣，臺灣不只只有壹種聲音，所關於政府、領導人的言論都可以公開發表。<br>\n<br>\n五、臺灣人眼裏的大陸<br>\n<br>\n大陸遊客素質低，哪怕是不說話，也能分清哪壹波是大陸遊客，哪壹波是日韓遊客，事實是大陸遊客很吵。ps:大陸人可能不知道臺灣的媒體是多麽細碎，因為臺灣治安極好，所以排隊插隊這種小事都是可以上新聞的，而大陸遊客的負面新聞有很多，都是基於事實的報道。<br>\n<br>\n如果沒有大陸遊客，旅館價格不會那麽高，受大陸遊客的影響，很多東西價格都高了，給本土居民造成不便。<br>\n<br>\n大陸旅遊公司誠信低，不按時給與之合作的臺灣旅遊公司錢。<br>\n<br>\n大陸學生很敏感上綱上線，老師上課講臺灣地區和大陸這兩個字眼，也會被批評，認為不是壹個中國。ps:在大陸，官方會把這種行為描述成愛國、正義、光榮的行為，這是被洗腦後導致的，他們認為自己在做壹件正確的事。<br>\n<br>\n大陸政府曲解九二共識宣傳臺灣人同意同壹個中國，而臺灣人想說的不是同壹中國，而是同壹個中華民國。<br>\n<br>\n大陸公司請臺灣公司過去合作，然後無視知識產權，竊取臺灣人技術。<br>\n<br>\n大陸仍在文革陣痛期，言論自由的把控是文革的延續。人與人之間的界限、尊重因文革被敲碎，個體不被尊重。ps：說個細節，在臺北，陌生人走近，他們會說對不起。在大陸，身體被碰到，也不會有對不起。而在日本更甚，不說對不起，是壹種冒犯。<br>\n<br>\n有臺灣人問我，大陸人聽到臺灣口音，臺灣人會不會被打？我很吃驚，我跟他們說不會，很多大陸妹子會模仿臺灣嗲嗲的口音，大陸人很喜歡臺灣口音。不過有臺灣朋友跟我講，他們在大陸搭出租車的不快經歷，可能是因為是外地人，所以被欺負。哎。我在臺灣搭出租車，他們都很友好，司機路線不熟，會主動給我們打折，說很多抱歉。第壹次從機場去學校，我不清楚宿舍地點，司機下車幫我問路，因為他考慮到我有行李不方便，要送到宿舍。<br>\n<br>\n以上，是不同臺灣人口中的大陸。<br>\n<br>\n六、關於繁體字和簡體字<br>\n<br>\n繁體字是中華文化的根基。大部分大陸人意識不到繁體字的重要性，他們不知道做文化相關研究的人，都是要翻說文解字去查每個字的意思的，而非新華字典。他們不知道哪些詞語是舶來品，不知道自己的語言已陷入困境，文化也正在遭受侵蝕。而我，也不甚知道哪些詞語是舶來品，我已寫不出原汁原味的中文。臺灣是華夏文明得以保存的地方，基於此，我也十分希望臺灣可以更強大。<br>\n<br>\n七、臺灣如大海之孤舟<br>\n<br>\n那次訪學，最唯微妙之處是我體會到了些許，臺灣人心態裏，讓我生憐的地方。他們在國際上無法被足夠重視，他們是誰，要走向何處。唯壹的大陸，卻是敵人，而美國，是否會幫助他們。他們只有壹個小島，就像壹艘船在大海上漂泊，而他們又必須離岸越來越遠才行，該漂去何處？他們只知道不能是家的方向。很多臺灣人，選擇了移民，臺灣人自己也拋棄了那艘船，他們下船上了別的岸，那原本留在船上的人，航向何處，他們的備選船長們也在吵。這是很微妙的個人體會，或許是我多愁傷感。<br>\n<br>\n這篇文章可能會遭到大陸網友的惡意，但是，我寫這篇文章的時候，沒有任何惡意，基於我所見所聽的真實感受。我希望大陸可以更好，也希望臺灣可以更好，我希望世界每個地方都可以和平、文明。我希望此文，在兩岸媒體、網友互罵的氛圍裏能減少些不理解。以上是我的本意，若有任何幼稚、主觀的想法，期待拓寬我的知識面。<br>\n<br>\n<br>\n原文網址：<a href=\"https://matters.news/@Phoebe/%E5%A3%B9%E5%80%8B%E5%A4%A7%E9%99%B8%E4%BA%BA%E7%9C%BC%E8%A3%8F%E7%9A%84%E8%87%BA%E7%81%A3-bafyreigb4hnvi4ujjwzg434fjyzpfx4nz2gahgmuyktcnooe5j3fwibt4m\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@Phoebe/%E5%A3%B9%E5%80%8B%E5%A4%A7%E9%99%B8%E4%BA%BA%E7%9C%BC%E8%A3%8F%E7%9A%84%E8%87%BA%E7%81%A3-bafyreigb4hnvi4ujjwzg434fjyzpfx4nz2gahgmuyktcnooe5j3fwibt4m</a>","date":"2020-02-18","agreeCount":4,"discussionCount":0}