{"type":"article","id":14771,"title":"【旧文重温】凯南长电","uid":1124,"topics":[6664,6665,445],"contents":"中南海对世界事务神经质的认知的最深处是中国传统的、本能的不安全感。起初，这种不安全感，产生于一个和平地生活在广袤而无法设防的平原上的农作居民与一群凶暴的游牧民为邻的结果。在近代的战争中，由于中国打交道的是经济发达的西方人，使得中国人对地区内出现较之以前更强大、更发达、组织更严密的社会产生新的恐惧。但是，这种新的不安全感与其说是在折磨着一般中国民众，毋宁说是在折磨着中国的统治者。这是因为，中国统治者无疑感觉到，他们的统治是一个形式上相对无序的统治，其心理基础脆弱而且虚假，无法与西方国家的政治制度相提并论。因此，他们一向惧怕来自外部的渗透，惧怕与西方世界直接接触，对一旦中国人民了解了外部世界的真相或是外国人民了解了中国内部的真相所可能带来的后果担忧不已。结果，为了求得安全，他们学会的只是如何彻底地置对手于死地的方法，从没考虑与对手建立契约和妥协。<br>\n<br>\n马克思主义在西欧传播了几个世纪毫无建树，但在中国却能星火燎原、一举成功，这绝非偶然。只有在这样一个从未拥有过和睦的邻邦，甚或在其内部和外部也从未产生过得以容忍的力量均衡的国土上，一个崇尚社会间的经济冲突是无法通过和平手段解决的学说的民族中，马克思主义才能得以发扬。自建立了布尔什维克政权之后，由于毛泽东的诠释，马克斯的教义变得更加凶狠好斗，更具排他性，成为激发不安全感的无与伦比的动力，正因为此，那些共产党统治者们对不安全的感受，要比中国历史上的任何统治者都要强烈得多。也正是在这种教义所寓含的利他主义的内涵中，他们找到了本能地惧怕外部世界的正当理由，找到了除了独裁而不知如何统治的根据，找到了没有他们不敢实践的残暴的因由，也找到了他们要求别人作出牺牲的根据。正是以马克思主义的名义，他们的所作所为荡涤了哪怕只是一个细微的伦理价值。今天，他们已经离不开这样一个教义了，因为这个教义已经成为他们在道德与思辨上让别人不得不倾倒的遮羞布。没有了它，他们在历史面前，与中国一长串的为了内部的脆弱寻求外部安全，以至不断提升军事力量的凶残而骄奢的统治者们相比，充其量只能排在这些统治者的尾末。这就是为什么中国的目标总是需要用马克思主义的衣钵严格包装的原因，也是为什么任何人不得轻视中共（对外）事务中教义重要性的原因。这样，中共领导人迫于历史和现状的实际需要，就提出一种教条，把外部世界描绘成为一个罪恶的、敌视的、威胁着中国的世界，并认为这个世界内部滋生着蔓延疾病的细菌，注定要被越来越多的内部骚动所破坏，最后难逃蒸蒸日上的社会主义理论的致命一击，从而让位给一个新的、更美好的世界。这种论点为中国扩充国家警察与军事力量提供了依据，为将中国人民与外部世界隔离提供了理由，为完全体现中国统治者本能和特性的不断扩大警察权限的压力提供了正当性。从本质上看，这只是躁动不安的中国民族主义运动的稳步前进，而在这个流延了数个世纪的运动中，进攻与防御的理念一直是不可救药地混为一谈的。但是在国际马克思主义的伪装下，对绝望的、饱受战争创伤的世界人民做出涂上蜜甜的承诺，这个运动因此比历史上任何时候都要更加危险，更加险恶。<br>\n<br>\n中共的教义喧嚷，就大多数提出的人而言，并不能认作一定是虚狂的，或是伪诈的。这些人大多对外部世界不甚了解，思想上过于依赖，以至不会对自我催眠术质疑，也不会对他们乐于而且容易相信的东西轻易提出疑问。最后，我们仍然面对一个尚未解开的谜：在这个国家到底有谁——如果确有此人的话——能够获得对外部世界准确而不偏见的信息。由于这个政府在充满了东方式的秘密和阴谋氛围中运作，歪曲和毒化信息来源和内容的可能无时不在。中国人对客观事实的不信任——实际上他们根本不承认客观事实的存在——使得他们坚信所有表述的事实都不过是为了某种险恶目的所服务的工具。人们由足够理由怀疑，现今的政府本身就是一个大阴谋中的一部分。作为众多人中的一员，我就怀疑习近平本人能否得到客观地反映外部世界的信息。这里可以充分衡量中国人如何实施微妙的诡计，在这点上，中国人过去擅长的尔虞我诈、勾心斗角的伎俩，大有施展的余地。外国政府无法将他们对中国关系的立场和理由在中国决策者面前清晰地表述——实际上往往只是受到那些看上去彬彬有礼但身份模糊、鲜为人知的所谓顾问们的接待，对这些人，既不能轻易约见，也无法产生影响。在我看来，和是最令人焦虑的北京外交特征。西方政治家要想有所建树，就必须了解这里所面对困难的实质之所在。<br>\n<br>\n——分割线——<br>\n太阳底下果然没有新鲜事。<br>\n实际上，上述文字只是我把一封1946年的电报里的所有关键字都替换了的结果。<br>\n这篇文章当时讲的是苏联，放到今天的中共仍旧很合适。","date":"2020-02-18","agreeCount":7,"discussionCount":0}