{"type":"article","id":14790,"title":"(國士無雙)宽容是这个国家的惟一出路（超长文）","uid":30676,"topics":[2000],"contents":"前言：<br>\n<br>\n一个国家到了人心涣散，怨声载道的时候，这个国家就到了崩溃的边缘，就说明快到极点了。极点的来临其实是一种全员惩罚，无论善恶，所有人都将被极点裹挟而坠入无底的深渊，无有差别。认识到极点的可怕，回头是岸，是知者的选择。<br>\n<br>\n始作俑者当然是朝廷，对此沉默而又纵容的帮凶是百姓。这一切都源于无知。从某种意义上来说，挽救一个没落的朝廷，也是在挽救很多人的生命。无知可以变得有知，而生命则是一去不再来。生命的意义在于尽可能地留下一点能展现人类智慧的痕迹，不可以浪费，释迦牟尼佛也如是说。<br>\n<br>\n世上多研究朝廷败亡的原因，却少研究如何扭转这个趋势的人。历史学家社会学家把原因、过程、结果研究得很透彻，认为必死，称之为周期率，这是有很大局限性的。科学只是探索人类能力的有限空间，而哲学是在探索人类认识的无限空间。人文学科真的不能止步不前啊。<br>\n<br>\n庄院长早就立言：窃钩者诛，窃国者诸侯是临床症状；圣人不死，大盗不止，是发病机理；绝圣弃知是治疗方案。这种病例的多发频发，既说明了庄子的前瞻性，但忽略了人性中自私的力量，也证明了不可操作性。因为病人都是蔡桓公型人物，到了晚期才想到治疗，不治是死，治还是死，干脆不治，开点镇痛药对付着，过一天是一天，等着那一天的来临。<br>\n<br>\n所以洞察人心，看透世事的老夫尝试用从道、佛处所获得的感悟，找到一种解决办法来挽救讳疾忌医的晚期病人。让社会恢复平衡，让国家脱离轮回。何以故？道的精髓在于平衡，佛的要义在于不有，没有治不好的病，没有救不了的国，天和地也经常生病，但它依然存在，而且从没被灭过，国家亦然。万世不拔之基在理论上是可行的，国家可以与天地同寿，与日月同辉，前提是必须遵循“道”。这大概就是哲学思辨的威力吧。<br>\n<br>\n老夫读过不少古今中外的相关病例，兼收并蓄，为此创造了一个全新疗法。采用堵和疏，动与静，收放并重等看似矛盾而又是相互依存的方法，通过恢复平衡，来达到满血复活的效果。当然，这个疗法不能申请专利，也无法成书出版，是故洒下香饵，留下脉络，以待价而沽。<br>\n<br>\n常识<br>\n<br>\n乌云压过来了，风也渐渐大了，李嘉诚先跑了，暴风雨也紧接着来了。暴风雨是李嘉诚引发的吗？不是。人们惊呼的李是超人？不是。未卜先知？不能！<br>\n<br>\n这是常识，仅仅是常识而已。人们都懂得常识，但往往更愿意忽略常识，有意识地回避常识。毕竟做一只鸵鸟才能自得其乐嘛！<br>\n<br>\n一个国家，统治阶级的统治权威来自于合法性，合法性来自于被统治阶级的合作。也就是说，权威的树立来自合作，没有合作为基础的权威也就没有合法性了。而恰恰相反，在朝廷的认识中，他的合法性是来自于权威，来自于国家暴力机器，成功地把合作-合法性-权威的正循环变成权威-合法性-合作的逆循环。<br>\n一个原本谨小慎微的下属，突然敢于大声数落领导的不是，这说明此领导无道久矣；<br>\n一群原本畏首畏尾的百姓，突然敢于公开控诉自己的不平，这说明此国家无道久矣。<br>\n这也是常识。<br>\n<br>\n朝廷之所以敢残暴，百姓之所以会冷酷，原因都是侥幸。<br>\n因为侥幸，朝廷认为自己不会被推翻，所以会肆无忌惮地欺压百姓；<br>\n因为侥幸，百姓认为悲剧不会落在自己头上，所以会对他人的遭遇漠不关心。<br>\n几千年来，这个国家一直在玩击鼓传花的死亡游戏，鼓声停下之时就有人倒霉。就这样一个危险之地，大家不仅视若无睹，还拼命生儿育女，乐此不疲，最重要的是居然从来都没有产生过一丝罪恶感。<br>\n这就是传说中的勇气，是谁给他们的勇气？无知。没有常识，<br>\n这是更深刻的一些常识。老夫想大喊：火坑懂不懂啊？但声音太小。<br>\n<br>\n凡事皆有徵兆，乌云来了，就要担心风雨会不会来？粮食减产了，就要担心农民的生计有没有着落？未雨<br>\n绸缪的理人尽皆知。一个国家无道久了，就会因为结构失去平衡而不稳定。但如何面对可能到来的剧烈的再平衡，大家总是各说各理，大相径庭。<br>\n<br>\n那我们到底需要什么样的平衡呢？<br>\n<br>\n<br>\n平衡<br>\n<br>\n任何事物达到一个稳定的状态，它的内部必须是总体平衡的。稳定是象，平衡是质。<br>\n<br>\n国家的稳定，不是在于空洞的理论，远大的理想，光明的前景，因为轻诺者必寡信，兑现不了，反而背上了华而不实的沉重历史包袱；而是在于如何以合理的架构来促成朝廷与百姓的平衡。<br>\n<br>\n历史的悲剧都是一个版本的，了无新意。把国家比作一个跷跷板，朝廷一方重，百姓一方轻，百姓上不挨天，下不着地，自然会寻求再平衡。这时朝廷往往会选择用暴力机器加压（加砝码）的方式阻断百姓的主动再平衡，强制性达到朝廷所希望的平衡。长此以往，大部分百姓就会发现，不管怎么努力，都无法获得平衡，这个游戏不好玩，他不玩了。没了对手，Game&nbsp; over。<br>\n<br>\n比如说：分配和发展的矛盾。分配是主要矛盾，发展是次要矛盾。用杠杆原理来解释这个问题，分配是支点，发展是杠杆。问题的核心是：发展有没有天花板？杠杆是否能无限延长？现实是发展只能暂时缓冲分配的矛盾，而不能彻底解决分配的矛盾。庄子说，原始部落的稳定，不在于实物的多寡，而在于他的分配机制是可预期的。为什么奴隶社会生产力提高了，反而不稳定了呢？因为机制的失衡而导致的分配不可预期。朱门酒肉臭，路有冻死骨，当然就不平衡了。用次要矛盾来掩盖主要矛盾，这会导致不平衡的加剧，如贫富悬殊。<br>\n<br>\n这些现象告诉我们，跷跷板不平衡，只知道强力加砝码于百姓一方，说明朝廷的思维是僵化的，方法是简单粗暴的，经济成本是巨大的，心灵的伤害也是长远的，所付出的代价也将是越来越大的，从统治的角度来说是杀鸡取卵，得不偿失的。他们到底想没想过让跷跷板平衡另一种方法，调整支点，来求得平衡，这当然会更费时费力还得罪人。选容易而且快速达到目标的办法来做事，是人性使然。道家警示世人，多易必多难，只选容易的路走，最终会无路可走，是以称之为不道。<br>\n<br>\n一个国家的不平衡，主要原因是支撑点没有放在中间，在于没有守中。<br>\n<br>\n<br>\n守中<br>\n<br>\n在两个悬崖上，有一座两米宽的桥，必须走过去。常识是；降低重心走中间。降低重心的意义是谦卑，敬畏。走两边，风险大，走中间，风险小。道理是什么呢？走两边，为什么风险大？ 余地小。走中间，为什么风险小？余地大。结论是：风险和余地是正相关。<br>\n这样的道理，放在一个国家法律政策里，也是一样。<br>\n道路上若有偏好，无论向左，还是向右，都是在走向极端，危险性增大，余地减小。<br>\n法律政策若有偏向性，若偏向朝廷，必定会出现再平衡， 偏向百姓，必定会出现无政府主义。<br>\n<br>\n极点的危害性<br>\n极点就是拐点，桥的极点在两边，你非要走，那可能出现生死的拐点。 <br>\n你如果定下一个目标，要一条路走到黑，一直往北，那你在过了极点之后，你希望的方向和你实际的方向是就相反的，因为你过了北极点之后实际上是向南走了。<br>\n皇帝们打江山，坐庙堂，设法律，自然是想让社稷永远稳定，但他们从没想过永保自己权力的制度才是不稳定的源头，当他们为了稳定而无所不用其极的时候，拐点来临了。<br>\n<br>\n比如：朝廷规定家里的近亲属有犯法记录的人，此人就不能考官员和捕快。这个规定正面看起来是维护稳定的好规定，但反面呢? 在本已不宽的道路上，还设置路障，堵住了更多人的出路；效果呢？扩大的对立面，反而增加了的怨恨的不稳定源头。这是不是极端呢？这看起来是建一座城池把自己保护起来，但这又何尝不是在画地为牢，主动地与百姓划清界限而产生更严重的对立情绪呢？木秀于林，风必摧之，最安全的方式就是你中有我，我中有你，界限划得越清，也意味着一锅端越方便，极端求稳定反而增加了不稳定因素，就是从正面走向了反面，明明想达到的目的却又给自己增加困难而不能达不到目的，这是典型南辕北辙的笑话。<br>\n<br>\n一个人走桥两边的极端，受伤害的是他一个人，一个朝廷走极端，受伤害的是一国人。所以守住中间道路是为政策可能出现的偏差留有足够的安全缓冲余地而不至于有掉下去粉身碎骨的风险。<br>\n<br>\n朝廷和百姓是跷跷板的两端，制度是中间的支点，政策是的支点位置的调整装置，用政策来调整支点位置来维持平衡，那这种情况下获得的是持续时间最长的动态平衡。调支点才是平衡的最低成本，而不是加砝码。<br>\n<br>\n三点的总结:<br>\n<br>\n一个朝廷，要有机修工的素质，要有不行而知，不见而名的逻辑推理能力。当你看到一个进京拦路喊冤的百姓，那就应该知道天下已经是非常糟糕了，失去平衡了。就应该知道是跷跷板的支点出问题了，就应该检视政策的支点调整开关是不是已经失灵了？<br>\n<br>\n朝廷通常不具备这样的一个常识，即国家的不稳定是来源于他们自己制定的法律政策的不公正而导致的不平衡，但他们却始终怪罪于为打破这种不平衡局面而寻求再平衡的百姓的不合作。这是一个自我认识上的误区，也没有纠正的机制和措施，导致了从量变到质变不断恶化的过程。而这点朝廷或许能从历史教训中获取一点助益，但终因自我认识不到位，延误治疗时机，直至败亡。<br>\n<br>\n跷跷板的支点有偏向性，且难以修正，那支点调节装置的作用将极大受限，不平衡<br>\n<br>\n国家的法律有偏向性，且难以修正，那政策的作用将极大受限，不平衡。<br>\n<br>\n懂得了原理，就会懂得选择。<br>\n<br>\n选择<br>\n<br>\n历史上很多朝廷多少也知道自己的弱点，所以要变法。但变法成功者极少，失败者极多。为什么？变法就是变游戏规则，挡人发财路升官路是掉脑袋的活。搞不好轻则丢官失禄，重则被人借头示众。变法是个高技术活，世事的失败大多在于：你要别人的头，还要别人放下武器不准反抗。有这样的想法的人，老夫就会感觉此人不对，不知道是你有神经病呢？还是你把别人当成神经病呢？反正就是不对，赶快打120接走。这个世界，要别人的头时很容易做决定，要自己头的几乎没有。只有一个不要别人头，自己的头也能安然无恙的妥协方案才最有可能成功。<br>\n<br>\n翻开书本，朝廷的专制、蛮横，无以复加；百姓的自私、冷酷，不可胜数。话说是朝廷的专制、蛮横助长了百姓的自私、冷酷，而百姓的自私、冷酷也纵容了朝廷的专制、蛮横。他们中的大多数只不过是一群仅仅通晓考试，却从不关心真理和道德的食客，他们的思想还停留在专注于动物的本能，对性和食物那点贪婪而又可怜的欲望上（尼克松）。用一句话来评价：糟糕的朝廷统治着糟糕的人民维持着糟糕的平衡。<br>\n<br>\n你如果对极端制度不反对而保持沉默，不作为，那你如果被陪葬，就不要喊冤，因为你说出的任何理由都不能证明你是无辜的，你没有主张你的权利，在法理上也被视为默认。这就是雪崩中，没有一片雪花觉得自己有责任或是雪崩时没有一片雪花是无辜的道理。愚蠢是不道德的，纵容是有害的，所以公民要有明辨是非让自己不愚蠢的义务和不纵容有害行为的责任。放任不道德的行为是要付出代价的，这里包含了愚蠢的代价，沉默的代价，不作为的代价，相比于前人对后人留下的遗产和前人所欠下的孽债而言，遗产是微不足道的，而这些孽债最终也是必须偿还的，或是血，或是生命。这是代价，也是神对你敲响的警钟。<br>\n<br>\n米帝为何要对法西斯德日开战，对号称人间极乐世界的朝鲜进行遏制，原理也是一样的。沉默，不作为，纵容意味着让自己成为孤岛，意味着以后要付出更大的代价，地球就是个村子，丧钟是为所有人敲响的。米帝的认识并不超前，防微杜渐是常识，是证明因果关系的前后逻辑能够自洽的一个合理预见。这个理解了，你就会发现米帝政府确实高人辈出，政策守中，从不极端。比如最近的外交压制，科技压制配合积极谈判，医疗援助来看，一压一抬，何以故？既限制能力又防止局势失控，既控制威胁的增大又防止人道灾难。米帝的高官都是哲学家啊。<br>\n<br>\n正因为朝廷的制度没有守中，导致失去平衡，加上百姓的集体无常识，导致不平衡的情况加剧，而至极点出现。这种现象是人象，是内因；而瘟疫、灾难是天象，是外因，外因在加速内因。此时，一种预判的共识就会产生：要来了……。然后，等……。这大概就是天怒人怨和无可奈何的意境吧，<br>\n<br>\n<br>\n朝廷是固然残暴；百姓也着实可恶。这是两个连环结，单单解任何一个都是灾难。<br>\n<br>\n推翻朝廷，朝廷当然不会视而不见，当然会殊死抵抗。成功了，百姓们会蜂拥而上，踏上一万只脚，然后占地各自称王，延续着专制；失败了，当然是秋后算账，永世不得超生。这都是人道灾难。<br>\n<br>\n驯化百姓，那会商鞅再世，自然是顾盼自雄，无远弗届。何止是一统天下，连宇宙都在囊中。但这能让地球上的其他国家人睡得着吗？<br>\n<br>\n维持现状，这样的平衡虽然很糟糕，上面三种选择，都会是生灵涂炭，代价巨大，在没有好的选择之前，就这样糟糕的维持着糟糕的平衡吧！<br>\n<br>\n从“ 若民恒是死，奈何以杀惧之”推理到 “ 若朝廷恒是死，奈何以杀惧之？”百姓和朝廷都是人，都不能走到极端。让百姓别无选择，那朝廷也只剩下一条路，反之亦然。大家干，干到天昏地暗，至死方休，可以瞑目了吗？对此，老夫可以说，怀着“生当为人杰，死亦为鬼雄”想法的这些人，今生没有进步反而退步了。<br>\n<br>\n朝廷是为了平衡而平衡，百姓是为了平衡而不断寻求再平衡，就没有其他选项了吗？<br>\n<br>\n有，办法总比问题多，有第五种出路。<br>\n<br>\n<br>\n出路<br>\n<br>\n民之不畏畏，则大畏将至矣。<br>\n<br>\n老百姓不再畏惧原本害怕的事，预示着皇帝最害怕的事情就要到来了。<br>\n<br>\n崇祯临死前，写下皆诸臣误朕。<br>\n说明他是自恋自负的人，六下罪己诏只是一种姿态，其实骨子里是死都不愿认错。他还天真地把希望寄托在诸臣的身上，结果是希望越大失望越大，并为此感到万分委屈。<br>\n<br>\n他认为的自己委屈之处<br>\n<br>\n崇祯被人说，喜欢折腾，但在老夫看来，他是一个想干事的人，想恢复平衡的人。<br>\n<br>\n崇祯被人说，喜欢瞎折腾，但在老夫眼中，他是一个想恢复平衡的人，但方法不对。<br>\n<br>\n之所以说诸臣误朕也是有道理的，养了那么的混吃等死之辈，关键时刻都找不到一个能拿出好主意的人，诸臣的职业道德还有么有啊？他能不委屈吗？一方面，他的先辈们，从不解决矛盾，让积累下的矛盾都在他的手中集中、激化，另一方面，大臣们要么拿钱不干活，即使干活干的也都是拆台的活，所有坏事所有恶名还都由他一个人来背锅，但是体制的好处是他一个人得的吗？他能不委屈吗？<br>\n<br>\n有不委屈之处：<br>\n老子说，忠信这个东西是住在小船上，德是住在大地上的。<br>\n从人性上来分析，暴风雨来了，小船也是要随风向的改变而改变的，这时有人就会激流勇退；但大洪水来了呢?小船就会面临两个选择，弃船和硬扛，那会是更多人的选择是弃船逃跑。<br>\n<br>\n为什么呢？在这个国家中，皇帝、官员和百姓所有人的价值观是永远第一顺位的自我利益优先，所以用昏君、贪官和刁民来称呼一点也不过分。皇帝要指望官员在大洪水中力挽狂澜是一厢情愿的想法，自作多情的想法。原因在于崇祯没有认识到他的委屈之处和诸臣选择之处有巨大的矛盾。崇祯的委屈之处在于拿我的钱就得为我干活，无论什么时候；诸臣选择之处，拿你的钱确实得为你干活，但要看是在什么情况下。是崇祯要求的无论什么时候和诸臣要看是在什么情况下的矛盾。<br>\n<br>\n因为在这种共同价值观的指导下，可以想见的是官员们要靠出卖自己的尊严和良知在朝廷中冒着与虎相伴的风险来混口饭吃，他们知道自己只是临时工。他们的界限很清楚，卖身可以，卖命甭谈。之所以对上逆来顺受，委曲求全，不就是为了可以对下耀武扬威吗？而这一切是要在活着的基础上才能享受到的，在生命安全得到保证的情况下，他们是会竭尽所能卖力地表演，但到了生命安全得不到保证的情况时，他们的想法就会发生改变，你凭什么对我颐指气使？我凭什么要为你卖命？我虽然得到了一定的地位财富，但和我的生命比较起来那是不值一提的，何况那些地位财富也是我原本应得的。在此情境之下，只弃船而走都算是善良的，心中有不平的都算是不错的，没有反戈一击都算是对你印象还好的了。<br>\n<br>\n由此老夫发现一个有趣的现象，朝廷所宣扬的那些美德是极端政策强压出来，催生出来的。在朝廷的强压消失之后，忠信走到了反面，它画皮下掩藏的真实面目是趋利避害，从这个意义上来讲强压下的忠信是拔苗助长的反自然的而不是自由生长的发自内心的。类似的现象很多，如人性是好逸恶劳，但在税赋重的强压之下，没办法只能勤劳；人性是贪生怕死，但在制度黑结果总是死的情况下的无选择催生出勇敢。<br>\n<br>\n<br>\n瘟疫四起之时真无粮吗？那李闯的几十万大军粮又从何来？他一直安于享受这种权力，虽勤于政事却懒于思考，做出简单而又愚蠢的决定。他以为他的权威来自于百姓的畏惧，而不是百姓发自内心的敬爱。那留在歪脖子树下的最后身影，就是为这种偏见付出的代价。正因为整个朝廷都忙于算计而从不思辨，当然就无法识别权力和平衡的关系。是为了保住权力去恢复平衡？还是恢复平衡以保住权力？前者之因是一己之私，后者之因是恤民博爱，虽然目的都是为了保住权力，但因出发点的不同而导致方法的不同，结果肯定是背道而驰的。可见什么因结什么果，丝毫不爽。<br>\n<br>\n以史为镜，从中国的历史的发展过程中能得到的最大历史教训是什么？<br>\n<br>\n就是当政者们从来都不接受历史教训。悲剧的一再上演，是他们认为自己是如此的与众不同。“道”要求皇帝要逆取顺守，灾民要求吃饭何罪之有？再者，司杀是刑部的事情，你皇帝怎么能下令屠杀自己的人民呢？他们至死都不明白的是，他们的敌人不是灾难之下饥肠辘辘的愤怒百姓，而是自己内心中那个膨胀到极点的“我”。他们不懂真正的佛学，终于成功地让“我\"打败了自己，最终让自己被“我”吞没。<br>\n要知道：当臣民们高呼万岁圣明的时候，是谋杀；要是自己也同意这种说法的话，是自杀。<br>\n那当李闯进北京断送他政治生命的时候，是谋杀还是自杀？<br>\n那当他在煤山终结自己肉体生命的时候，是自杀还是谋杀？<br>\n杀人者人恒杀之。如果能有正确的认识，自然会有不同的答案。你不欺侮我，我也不欺侮你，大家一起好好过日子不好吗？<br>\n<br>\n所以朝廷要认识到，我这样的统治，是否可持续。作为皇帝来说，应该考虑，我是谁？我是干什么的？我是要做背锅侠？还是做千古一帝？我是要做守成之君，还是要开创一个前无古人，再也不会有来者的崭新时代，青史留芳？<br>\n<br>\n<br>\n百姓要认识到，秦暴政，汉以替之，那汉为何还逃不过被灭亡的命运。<br>\n<br>\n秦暴政，反秦，但百姓反秦之后就过上了幸福的生活了吗？没有。因为汉承秦制。<br>\n<br>\n把满清皇帝赶下台了，就自由民主了吗？没有，因为来了个国民党，他还是专制。<br>\n<br>\n在一个足够长的历史时间段来观察百姓在苦难中挣扎的这种现象，苦难的最终来源是制度，而不是特定对象的人或群体。<br>\n<br>\n推翻了一个又一个朝廷是这样，换了一波又一波皇帝还是这样。原因找到了没有？如果你是皇帝，你会舍得放手吗？这是人性使然。从这个意义上来说，推翻任何朝廷，下马任何皇帝，不推翻这个制度都是无用功，因为谁在那个位置上都是一样的，制度不改变，就是一个又一个死循环。每一个人都是受害者，。<br>\n<br>\n因为这个制度是一种特权，一个凌驾于法律之上的特权，而特权就是平衡的天敌。这个特权会导致不平等，表现在法律支点位置的不公正；会导致不平衡，表现在政策失灵对两级分化的无能为力；会导致无常识，表现在民族集体无意识；会最终导致不稳定，表现在两个阶级之间的互相仇视，水火不容。制度才是幕后黑手，人或团体只是工具。反工具而不反黑手，就是有病治表而不治本，是兴亡更替不断的根本原因。<br>\n<br>\n总的说来，虽然有这么多的负面情绪，老夫依然希望社会能够和平转型。这是老夫向来以做最坏的打算，尽最大的努力来作为行事准则的方向是一致的，最坏的打算也不会影响老夫美好的憧憬。<br>\n<br>\n大自然得以延续是靠得是生态平衡，而国家得以延续是靠制度来维持平衡。<br>\n毋道身殃，是谓袭常。因为不懂得“道”的本质是平衡，而始终想保持自己的优势地位，最终会使自己的身家受到祸害，这是事物发展的正常状态。白话解释：正因为朝廷一直想骑在百姓的头上拉屎拉尿（毋道），哪一天朝廷被百姓掀翻了（身殃），这样的结果很正常，没有人会感到是奇怪。但这有一个过程，就是百姓认识到了：朝廷骑在我的头上拉屎拉尿是不“道”的觉醒过程。百姓从欢迎到觉醒的过程，从盲目到认清的过程，从一个极点到另外一个极点，称为人造周期，反自然的才会有周期。<br>\n<br>\n<br>\n老夫就是希望百姓从各种现象中抽出身来，以一个旁观者的角度来切入，这样观察的结果可能会更加接近于本质和真相。天道无亲，不因爱而生之，不因恶而死之，旨在生态平衡，老夫也不偏向任何一方；佛家说空，万物皆空，旨在消除对立，老夫希望双方都能深刻反省，化解矛盾。只要是思想上认识到了，悟了，就会柳暗花明，就会豁然开朗，就会感到有共同的出路了。<br>\n<br>\n1912年2月12日，清廷颁布《逊位诏书》。这是中华民族在人类文明史上的一个高光时刻，是应该获得诺贝尔和平奖的重大事件。标志了中国人政治智慧的高度。让胜利者得到荣光，让失败者得到尊严。不再战火纷飞，不再尸横遍野。这里面最有价值的是什么？宽容！<br>\n<br>\n所以老夫要对反贼说：朝廷虽然很腐败，但很强大；对顺民说：朝廷虽然很强大，但很腐败。而宽容是成本最少，代价最小的所有人的共同出路，你死我活的心态就使大家都不敢走路，搏杀拼斗的行为倒是打开了地狱之门。官不再视民如草芥,民不再视官如寇仇。使朝廷和百姓消除对立，都有出路，各得其所，而成共生共荣之态。<br>\n<br>\n一切看起来很难，其实也并不太难。因为一个满目都是敌人，总有刁民想害朕的朝廷是没有前途的。政治就是讨价还价，就是利益锁定。朝廷的压力来自长期的胡作非为，百姓的苦难来自于一贯的忍气吞声。在这对矛盾难以化解的情况下所应展现的政治智慧就是如何让这笔买卖比较公平的成交，这就需要朝廷有认识、有意愿，以此换来百姓有盼头、有宽容，共同走出危险的困境。如果能，老夫相信最黑暗的时间将会很快过去，迎来曙光。<br>\n<br>\n<br>\n后绪：冲不破认知的牢笼就还得陷入历史的轮回<br>\n<br>\n可治的理论支撑：<br>\n<br>\n一个晚期癌症的病人在不可逆地奔向死亡的极点，一个机制失衡的国家也在不可避免地走向衰亡的极点。人是生命，死病不可治，有生必有死。国家其实是一种人类的生存环境，而环境是与天地共存亡的。治理自然环境是恢复生态平衡，治理国家就如同治理生存环境，是恢复社会平衡。只有挣脱了“国家”的概念枷锁，感悟“环境”这个词的博大内涵，就会懂得国家是名，环境是实，就会懂得国家无论出现什么晚期症状只要愿意接受治疗都无须以死亡为代价。老夫前面的所说的是言有象，事有比，世界万物的道理都是共通的，只是我们未发现而已。<br>\n<br>\n疗法：<br>\n思路：宽容。来源于佛法，消除对立；<br>\n方法：把极点拉回到中点。来源于道家，恢复平衡；<br>\n药方：三味药，来源于各种知识的综合体，老夫对这个想法都有些莫名其妙。这其中不仅有老夫的原动力想一鸣惊人，也包含了四个突如其来却又不知所踪的梦境和猛然领悟的佛学真义，这让老夫产生了一点使命感。虽然有了灵感，但那或许也只是烂在肚子里的知识产权。随缘吧。略学佛与道，卖与帝王家。你懂的！<br>\n<br>\n老夫尝试从内识困境，外识困境，和行为困境来表述当前所面临的困境，这样的困境大家也都能感同身受。朝廷的粗暴在加速对立，百姓的仇恨也同样的在加速对立，并互相反馈，互相强化，就像在桥上两个人，本已处在极点的朝廷即使想回到中间也会被愤怒的百姓给阻挡住了，形成僵局并由此产生更大的极端。<br>\n从人性上来说，朝廷的内心会感到威胁，也有动力想阻止这种态势继续发展下去的，但囿于认识的局限性，想不出两全其美的办法而导致的行为失措。如何运用切实可行的方法，把这些困境和对立串连起来，整体加以解决？这虽是历史难题，但老夫已有六字腹案。一方面促使朝廷认清形势，内生变革动力，促使百姓提升公民意识，外生需求压力；另一方面促使朝廷能在保证自身安全的情况下主动突围，打开通道，扩大余地，回到中间，促使百姓能在保证自身利益的情况下看到希望，主动配合，减少阻力。双方不究既往，尽释前嫌，到时一切将是水到渠成的。这在设计上内识立意大胆，外识构思巧妙，行为过程上渐进稳妥。力求官民各得其所，实现国家伟大复兴。<br>\n<br>\n时间上比较仓促，信笔拈来。写得很克制，不想怎么润色，感觉思维的跳跃之处能更真实的反映自己的心路。大致校阅了几遍，也没有细细整理归纳，各种概念也相互影响相互关联，在文法上排列上可能会有重复和矛盾之处，这是身在此山中的缘故。请网友指正，三克油！","date":"2020-02-18","agreeCount":-4,"discussionCount":0}