{"type":"article","id":14795,"title":"【小说】《原罪忧思录》【第26章 异病毒】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n上一章地址：<a href=\"https://pincong.rocks/article/14450\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/14450</a><br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 郑明远留给妻子方平的秘密信息<br>\n</b><br>\n<br>\n<b>我和这次的病毒爆发有很大的关系，当初因为用人体做试验让我一个星期都没能睡好觉。我以前不信佛，现在我却能够感知六年前那个变成丧尸的警察、变成怪物的男试验体、吐娅及全城变成丧尸的市民，通通都要找我来索命。</b><br>\n<br>\n<b>当你看到这封密书，证明你已经和我黏在一块，泄漏国家机密该当何罪我不必多说。我没有权力强迫你选择未来的路，如果你不想和我的下场一样，那么你可以不用再往下看。否则，请铭记我接下来告诉你的重要事情。</b><br>\n<br>\n<b>这场病毒危机绝对不会轻易结束，最坏的估计，也许这个国家的崩溃就会从今天开始，因此你需要立即做以下三件事。</b><br>\n<br>\n<b>1、马上储备物资，尤其是水、食物、生活用品、药品，越多越好。</b><br>\n<br>\n<b>2、这些年存的钱足够让女儿郑敏桐上大学，你需要保证她在志愿报名表上填中国人民解放军国防大学。若疫情扩大导致社会形势变化，可以联络国安信息中心主任，他能保证郑敏桐进入军方单位。</b><br>\n<br>\n<b>3、六年前我在启动病毒开发时，多留了个心眼，与西部战区地处云南的42集团军军长张裕秘密进行了一次会谈。你需要找时间立即和他见面，刻不容缓！一旦疫情扩大到封城，或许你连去云南的机会都没有。国安在我被捕下狱后拿走了我的笔记本电脑，里面的资料应该都被国安掌控，但在我家里还备用了一块秘密储备U盘，位置在厕所天花板第三块活动砖后面，你把它给张裕，他一定能帮你。</b><br>\n<br>\n<br>\n<br>\n郑明远戴着两层口罩，双眼对着电子显微镜的镜头已经连续十几个小时了。<br>\n<br>\n等缓过神来弄清楚一切的时候，郑明远明显感到自己出现了轻微的斜视，不得不压着自己的睛明穴休息片刻。<br>\n<br>\n郑明远以前呆在实验室时从来没有如此强的安全感。二部五处的P4实验室是唯一国安无法渗透的区域，因为这里涉及国家最高机密，不允许安装电眼和其他监听设备。不过，郑明远不知情的是主席在实验室出事后已经让“公主”为首的九组秘密在这个实验室建立了专业监控组，各项资料每过一小时上传大数据库和危机分析系统。<br>\n<br>\n在这个国家生活，自上而下的人都没有真正的隐私。<br>\n<br>\n通过十几个小时的高强度研究和观察，郑明远总算明白了现在所谓的丧尸病毒是什么东西了。<br>\n<br>\n丧尸病毒最早来自于当年从明朝王爷古墓里发现的那种原始病毒体，它具有目前所有发现的病毒不曾有过的强复制性和伪装性，能够在侵入人体血液和体液后让免疫系统自动避开这种病毒不会消灭它，任由其在体内肆虐，当通过血液循环抵达大脑后，就会攻击人的脑干让人失去意识并死亡，仅保留一般生物猎食的活性，并以骨骼本能驱动身体前进，这确实和当初发现的那具古尸完全一致。<br>\n<br>\n“可是，为什么现在传播出去的病毒让所有被感染者的行动和普通人一样，甚至更快呢？”在试验阶段作为副手的李元修大惑不解，当初他只是兴奋显微镜下的流感病毒和丧尸病毒快速融合，并未深究原理和后果。<br>\n<br>\n“这个一点儿也不奇怪。”郑明远解释，“流感病毒最大的特征就是让人发热、兴奋，严重者机体抽搐，所以那些常规丧尸的行动相比此前的病原体，所以自然速度会超常。”<br>\n<br>\n周同是这次中央任命的防疫总指挥，负责一切非军方防疫事务，被授权可以接触二部五处P4实验室并全程参与病理分析，此刻，郑明远口中提到的常规丧尸引起了他这个外行的兴趣。<br>\n<br>\n“流感病毒还有一个很大的特点，就是时常变异。——之前在五处执行的那个男性试验体变成了上身肌肉强壮的怪物，攻击欲望和破坏力极强，把人能撕成两半的原因就是这么来的。由于被流感病毒融合后的丧尸病毒基体偏向流感病毒机制，这导致变异感染体不会像常规感染体那样吞食受害者血肉，而是完成病毒的传播后便甩开被攻击者，这些怪物不吃人肉的原因就是这个。但病毒又具备流感病毒的高热和兴奋临床症状，于是又间接让他们发挥了这种病毒的长处——集攻击力和防御力一身的完美生化武器！”说到这里，郑明远不仅打了个冷颤，他之前亲眼目睹过刘建国被活活撕成两半的情景，从那之后他一直默默祈祷千万不能让这种病毒传播，否则将会是一场灾难！然而，现在灾难成了现实。<br>\n<br>\n“小李，恭喜你。”郑明远往还愣在原地尚未完全消化他之前解释病毒信息的李元修肩上重重拍了一下，“当初是你提出用流感病毒做载体进行生化武器开发，现在的结果表明：我们已经成功将丧尸病毒隐藏在流感病毒的外壳下实施传播，也就是说，已经完成对之前的只能制造出一大堆没有意识、且速度缓慢活死人的病毒武器化了！”<br>\n<br>\n坐在一旁的周同咳嗽了一下，郑明远这会儿似乎才明白这里还有个监视自己的人。<br>\n<br>\n“主任，我想问一下。”李元修虽已事实上是二部五处的临时处长，但在郑明远面前却还仍然表现得是个下属，而且也并未因自己的功绩而欢呼雀跃，而是想到了一个他认为很关键的问题：“病毒感染人体后发生变异的几率是多少？”<br>\n<br>\n“通过目前的数据分析，结合北京的部分实际通告显示。病毒感染人体后变异的几率是30%。”<br>\n<br>\n“也就是说，被病毒传染后患者有30%几率变成不喜人肉，只会粗暴把人撕成两半的那种壮汉，另外70%是速度和常人一样的丧尸？”<br>\n<br>\n“理论上是这样的。”<br>\n<br>\n李元修不再说话。心中咚咚打鼓：30%的变异几率？如果感染实际数值足够大，那么变异体的数量将是非常惊人的。<br>\n<br>\n“主任，我还有一个问题——当初在吐娅身上也做过病毒感染试验，为什么她没有变成丧尸？”<br>\n<br>\n“这正是我们需要探讨的核心问题。”郑明远将视野重新放在显微镜上，“如果能够抓获吐娅，自然可以进行生化分析弄清楚原因。——国安那边还没消息？这么多天过去了，为什么还没有抓获吐娅？”<br>\n<br>\n郑明远的话语多少带些抱怨成分，如果不是吐娅跑出去，病毒根本不会大规模传播。<br>\n<br>\n“主任，停一下！让我看看！”这时，李元修也将目光对准了电子显微镜，郑明远随即让出位置。李元修上前调整了一下聚光镜。<br>\n<br>\n观察片刻后，李元修身上的寒毛竖了起来。忧心忡忡道：“这个病毒，和原体的有些区别啊！你看这里——”<br>\n<br>\n李元修指了指白色视野上的两个病毒样本：“左边是从古墓里发现的原体病毒，右边是经过生化合成后的新式病毒，这两种病毒的边缘位置，通过放大后可以清晰地看见右边这种有鞭毛，这表明它可以在空气中存活较长的时间！”<br>\n<br>\n郑明远之前的专注都在新式病毒上，并未对两种病毒进行比较，现在显然是刚刚才发现。<br>\n<br>\n“这么说，这种病毒可以通过空气传播？！”想到这里，郑明远已经是冷汗直冒了，他下意识地连忙拉了拉脸上的口罩。<br>\n<br>\n周同终于说话了，这次语气平静，和他的性格极为不符：“二位不必担心。防疫总指挥部昨天已经下达了让全城市民佩戴口罩的命令，即使是空气传播，威胁也不大。”<br>\n<br>\n郑明远打断了周同的话：“什么叫‘威胁也不大’？你知道这意味着什么？！空气传播！不是丧尸小说里写的只通过咬伤传播！”<br>\n<br>\n“北京下令戒严后，已经出动了北部战区所有的防化团，每天24小时在大街上进行防化工作，全城宵禁。我相信再厉害的病毒也不可能成为漏网之鱼。”<br>\n<br>\n周同的这番话才让郑明远稍微放心了一点。<br>\n<br>\n——————————————————<br>\n<br>\n10月1日（当天晚上）<br>\n<br>\n已经是晚上10点钟了，郑明远仍然留在实验室未走。一方面，李元修白天的话让他感到可能会遗漏其他重要信息，另一方面，他觉得国安这个时候监控他的力度会小一些。<br>\n<br>\n“奇怪。“郑明远对病毒样本进行病理分析时，无意间将牛肉汁和病毒培养液混在了一起，但恰好在显微镜的视野里观察到了不一样的运动。他想了想，从培养室试验样品里取了一些白菜叶片，放到培养皿里，将病毒培养液掺入，然后在显微镜下面观察。<br>\n<br>\n“不好。“郑明远顿觉喉部卡入了一块大石头，有千言万语想要倾诉，却在空无一人的环境和心理的双重压力下难释一句。<br>\n<br>\n郑明远习惯性地拿起手机想要联络家人，但一摸白大褂口袋里空无一物，这才意识到被捕后手机早已被没收。但刚才的发现已经容不得自己再耽误时间，他连忙从地下实验室朝地面上赶。<br>\n<br>\n1楼的电梯门打开后，郑明远回到了五处办公室，他来到办公室窗前的一部电话前面，立即准备给家里人打个电话。<br>\n<br>\n就在郑明远拿起电话，刚刚拨下第一个数字时，他听到窗外传来了一连串爆炸的声音！<br>\n<br>\n郑明远大吃一惊，拨电话的手指停止按键上，目光朝窗外望去，虽然隔着玻璃，爆炸声仍然震耳欲聋，看样子并不是春节时期放鞭炮的声音。<br>\n<br>\n远处的几栋建筑物伴随着爆炸声开始发出一阵阵黄色的火光！<br>\n<br>\n郑明远又听到耳边传来几声嗖嗖的声响，他再也按捺不住了，一下推开窗户。爆炸声顿时更加清晰，而那嗖嗖声的来源则是从他这个方向沿着夜空弧线飞过去的几个长条状玩意儿，再仔细一看，那玩意儿竟然是——炮弹！<br>\n<br>\n电话从郑明远手里摔在了办公桌的一旁，他一下子瘫坐在地上了。<br>\n<br>\n怎么了？怎么都开始用炮了？！难道自己的发现已经太晚了吗？<br>\n<br>\n……<br>\n<br>\n<a href=\"https://pincong.rocks/article/14910\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/14910</a>","date":"2020-02-18","agreeCount":6,"discussionCount":0}