{"type":"article","id":14798,"title":"假如那不是演习【新冠病毒来源】","uid":34113,"topics":[5262],"contents":"2019年9月18号，“武汉天河机场接到航空公司报告‘入境航空器上1名旅客身体不适，呼吸窘迫，生命体征不稳定’，机场海关立即启动应急预案……，守国门安全，保军运平安”。至少有两家湖北官方媒体，即湖北经视和楚天都市报，报道了武汉市这次防控新型冠状病毒演习。<br>\n<br>\n巧合的是，2019年12月底，中国武汉新冠病毒爆发，且愈演愈烈，竟至于举国封境。关于病毒来源的问题，至今没有定论。华南海鲜市场在取样后已彻底消毒，给后续取证带来困难。各方造谣不止，各方辟谣不止。<br>\n<br>\n碎片化的信息是局部的事实，局部的事实凑成假相。假相往往左支右绌，只有真相自成逻辑，缀起前因后果。<br>\n<br>\n假如，9月18日根本不是演习，而是借演习之名掩盖病毒泄露事故，后续发生的事情是否自成逻辑？<br>\n<br>\n2019年9月中旬事发的时间点合理吗？不仅合理，而且必须。<br>\n<br>\n首先探讨武汉封城前，到底多少人感染。香港大学管轶教授1月23日接受财新网采访时，估计感染人数是SARS的十倍起跳。2003年中国大陆有5000余人感染SARS，管轶的意思就是，至少5万人感染新冠病毒。据英国卫报报道，帝国理工大学尼尔·弗格森（Neil Ferguson）教授1月26日表示，感染人数至少十万。成名已久的学者，除非是重大利益相关的局内人，不会信口开河，否则自毁名声。虽不知两位局外教授的凭据，但可从其他角度来验证。<br>\n<br>\n日本1月29日和30日从武汉撤出两批约400侨民，其中1.5%确诊。韩国撤侨感染率1.36%，德国1.61%。武汉常住人口的感染率至少1.5%，1400万人大约21万感染。这个估计与两位教授的大致吻合。到1月底，十万人感染是保守估计。<br>\n<br>\n尽管官方公布的数据收到多方质疑，但有关部门也不能随便捏造数据，否则不符合传染病传播规律。本来指数型增长，造出一个直线增长的数据很容易露馅。保险的方法是按一定比例来公布，比如10人感染报3人，这样增长趋势仍符合流行病传播特性。当然，官方不会公开要求每个医院按30%来报感染人数，只需操作确诊标准即可。按理说，核酸检测的准确率不一定比医学影像高，之前为何规定核酸检测阳性才确诊？总而言之，增长规律是很难隐瞒的。一个医院自身收集的数据也可以重建增长规律。<br>\n<br>\n最重要的规律是多久感染人数翻倍。根据中国疾控中心1月29日发表在新英格兰医学杂志上关于新冠早期传播的论文，感染人数7.4天增加一倍。从2019年9月18日到2020年1月23日，共125天。125除以7.4得16.89。从1个感染者翻16.89番是多少呢？大约12万2千。与上面讨论的2019年1月下旬感染人数一致。反过来，假如12月初才出现第1例感染者，即使没封城，病毒传播速度维持同样快，到来年2月中旬也只能翻10番，传染1000余人，远低于当时官方公布的确诊5万多人。<br>\n<br>\n只有9月中旬出现第一例，来年1月下旬才能出现十万多感染者！<br>\n<br>\n再看能否完好地粘结其他碎片信息。<br>\n<br>\n据新华社2019年10月21日电，生物安全法草案首次提请十三届全国人大常委会第十四次会议审议。从新闻稿可以窥见立法动机。稿件先提到该法针对生物技术谬用（可能指2018年贺健奎编辑胚胎基因事件），后文又提到防控重大突发传染病、动植物疫情，保障实验室生物安全，防止生物恐怖袭击，防御生物武器威胁等。2019年10月启动生物安全立法并非一定与假设的9月病毒泄露有关。习近平2020年2月14日在中央全面深化改革委员会的会议上，要求加速推动生物安全立法。这一事实表明疫情与习要求加速立法可能存在因果关系，但不能证明与启动立法的因果关系。进一步，央视15日报道，科技部要求加强对实验室特别是对病毒的管理。这是否证据确凿呢？也不是。最近疫情相关病毒研究增多，科技部要求加强管理，似乎也合理。但是，假设疫情因2019年9月19日病毒泄露引起，至少不违反官方行为的常识。<br>\n<br>\n接下来有两个公开信息看起来互相矛盾，实质上相互佐证并进一步支持非演习假设。湖北省政府2月6日给予两人记大功。其中一人张继先医生是湖北省中西医结合医院呼吸内科主任。据长江日报，张继先12月26日首先发现不明肺炎，并报告院方，院方总结后发现7例类似病患，且4例与华南海鲜市场有关。接医院上报，省市两级卫健委12月29日到医院进行流行病调查。31日，国家卫健委介入，华南海鲜市场消毒，8名吹哨人被约谈。看起来一切正常。给张继先记功，更坐实华南海鲜市场为第一案发地。<br>\n<br>\n而事实上，金银潭医院1月24日发表在柳叶刀的论文认为，第一例病例出现在12月1日，且无海鲜市场接触经历。先不论这个第一例的认定是否正确，柳叶刀上回溯性的论文，至少说明了一个问题，华南海鲜市场不是病毒来源地。为何12月下旬张医生才接触病人，并意识到问题？为何大家以为华南海鲜市场是来源地呢？<br>\n<br>\n医生接触一两个病例，不可能立即意识到问题的超级严重性。据中国青年报，25日武汉第五医院的吕小红大夫听说有两家医院的医护感染，建议医院设立发热门诊，但医院并未上报卫健委（或上报完全没有引起重视）。假设9月18号事发，到12月25日左右感染约8000人，考虑到潜伏期大概10天（依据疾控中心1月19日论文，中南医院2月7日论文），出现症状人数低于4000人。要这么多人才开始引起医院注意吗？是的，尤其因为新冠肺炎不是特别凶险的病毒。<br>\n<br>\n以2020年2月趋势来看，外省新冠患者名义上的重症率一直下降， 2月上旬即已低于10%（财新网报道）。重症率下降的主要原因是确诊比例增大。假如100人感染，20人出现症状就医，1人重症，10人确诊，名义重症率就是10%。如果检测效率准确率提高，20人都确诊，名义重症率会下降到5%，更趋近1%的实际重症率。明白这个道理，武汉的实际重症率可能远低于10%。姑且以10%计算，那么4000发病患者中重症400人以下。武有三甲医院30余家，共87000余床位（搜狐网）。张继先所在的中西医结合医院的床位1000张左右，远低于中心医院，同济，协和等近五六千张床位的大医院。假设来院就医数量正比于床位，且400名重症全部进三甲医院就医，那么中西医结合医院按比例只能接触到三四例重症病人，摊到每个医生的能有多少？如果这4000发病的患者还有去外地，或者三甲以下医院就诊，那么每个医生接触的病例更少。如果每个医生在接触如此少病例的情况下，都能意识到严重性，就轮不到张继先记大功了。<br>\n<br>\n张继先大夫之所以意识到问题，部分归因于她有参与SARS防治的经验。最早的7位病例中，4位与华南海鲜市场有关，明显有传染病特性。华南海鲜市场人来人往，特别利于疫病传播而已。此外，张大夫所在医院离海鲜不近不远。近的武汉市优抚医院离海鲜市场200米，早在12月12日，即已接触疑似病人（腾讯网）。但因距离近，大概平时总接触海鲜市场伤风感冒的商户，不易联想到传染病。远离海鲜市场的医院，即使接诊几十人，恐怕也不会注意到患者之间的流行病学联系。<br>\n<br>\n无论如何，既然已经有人意识到疫情发生，为何卫健委如此刻意隐瞒，甚至中央电视台配合辟谣！要知道2003年卫生部部长张文康因瞒报SARS被撤职，前车之辄，后车焉能不鉴？国家卫健委没理由为武汉市打掩护，且卫健委至今无人为隐瞒负责。说明什么问题？不知道，也许永远也不会知道。但可以肯定，如果疫情起因是普通传染病事件，SARS之后，绝难想象还有人胆敢遮掩。如果遮掩，就说明另有内情。或许有关部门以为9月18日的泄露处置地天衣无缝，完全没有引起公众恐慌，不料百密一疏。<br>\n<br>\n即便真发生了泄露，整件事里也未必有太多阴谋。只不过是一次错误，需要更大的错误来掩盖，终究酿成大祸。<br>\n<br>\n但最后可以聊聊阴谋论。有人喜欢阴谋论，就有人利用阴谋论来转移焦点。<br>\n<br>\n如果2019年9月18日的泄露属实，能否证明中科院武汉病毒所无关？不能。针对病毒所泄露的质疑，病毒所可以赌咒发誓，新冠病毒绝不可能从P4或P3实验室泄露出去。因为，或许病毒还没到达目的地就已泄露。<br>\n<br>\n甚至，局中人可泄露假的真消息，借海外自媒体爆料，说病毒是P3实验室泄露，并给出一些真的细节，例如某消失的研究生。在人们好奇心高涨之时，亮出研究生及导师辟谣，既戏弄阴谋论者，又打脸海外自媒体。这一波操作，想必受到接种牛痘灭天花的启发。<br>\n<br>\n如果2019年9月18日的泄露属实，病毒从何而来，到往何去？更关键的是，牵涉到何种单位？为何不能让美国人进来协助调查？<br>\n<br>\n武汉海关，国家卫健委，武汉病毒所可能都是知情者。只需要问他们一个同样的问题，2019年9月18日，武汉关于新冠病毒的演习，是否根本就不是演习？","date":"2020-02-18","agreeCount":6,"discussionCount":0}