{"type":"article","id":14792,"title":"小說連載-牆國2","uid":14453,"topics":[299,229,4978],"contents":"鑒於最近中國發生的肺炎<br>\n<br>\n覺得是件歷史大事<br>\n<br>\n所以想要創作以台灣已經被中國統治的平行時空為背景的小說<br>\n<br>\n時間是中國發生武漢肺炎數十年之後<br>\n<br>\n可能會把最近看到的各種奇幻新聞和蔥友討論寫進去<br>\n<br>\n希望各位蔥友的回饋&nbsp;<br>\n<br>\n可以讓我有動力繼續寫下去<br>\n<br>\n預定是每天寫一千字<br>\n<br>\n小說會先發布在<br>\n<br>\nhttps://www.popo.tw/books/705661<br>\n<br>\n上一篇網址<br>\n<br>\nhttps://pincong.rocks/article/14723<br>\n<br>\n<br>\n任務號：CW05<br>\n主題：珍珠粉專項，請各單位組織人員在以下鏈結後後面跟貼，跟貼請注意質量，不要一句話敷衍了事。<br>\n@珍珠粉可抑制新型冠狀病毒。<br>\n@珍珠粉為何是不朽的中藥？<br>\n@珍珠粉可抑制新型冠狀病毒一文準確無誤。<br>\n@珍珠奶茶引發搶購人潮。<br>\n@配戴「珍珠耳環」與「珍珠項鍊」觸碰出的反問。<br>\n牆國論壇引導方向如下，力求原創<br>\n請注意質量跟言論的角度，跟貼同步的不算。<br>\n1、珍珠粉是傳統中醫文化。<br>\n2、購買珍珠奶茶是群眾自發。<br>\n3、珍珠粉對美國肺炎無療效是胡說。<br>\n4、群眾自發購買珍珠奶茶怎麼成了反智份子。<br>\n5、購買珍珠粉不影響，反而促進防疫工作。<br>\n6、中醫是牆國的燦爛瑰寶。<br>\n牆國的論壇就像牆國大多數的事物一樣，以「牆國」或「黨」命名，就叫做「牆國論壇」。黨認為用「牆國」或「黨」命名牆國事物，不僅能有效解決命名問題，消除階級差異，大家都用差不多的牌子，你我沒有分別，更重要的，將人民和黨、國家，團結在一起，促進忠黨愛國之心，畢竟看的是「牆國日報」、「黨時報」用的是「牆國牌筆記型電腦」，喝的是「黨珍珠奶茶」，上的是「黨便利商店」，人民怎麼可能不發自內心的忠黨愛國呢？<br>\n牆國論壇應有盡有，是牆國最大且唯一的網路論壇，幾乎一個人出生到死，男男女女，生活中的疑難雜症、興趣嗜好，都可以找到相關的論壇版塊討論。其中最重要也是最多人討論的，就是牆國發布的新聞。牆國論壇一進主頁，映入眼簾的就是十大熱門搜索，簡稱熱搜，一律都是新聞，這黨很重視人民對於新聞的反饋，時時有宣傳部人員在留意新聞底下的評論，如果人民對於新聞的負面情緒過多，黨會以巧妙的方式讓負面新聞緩緩的退出熱搜行列，簡稱撤熱搜，讓人民快速遺忘會對未來產生悲觀情緒的任何新聞，即使黨從來沒有承認過撤熱搜的操作方式，大多牆國人民仍對此心知肚明，也可以理解黨的作法，「天天正能量，康復無法擋」的口號，是牆國人民幼稚園時就會學到的，正能量的樂觀態度才能有效對況疫情。世界各國都知道，牆國最美麗的風景是人民的樂觀，是牆國人民引以為豪的一件事。<br>\n論壇採取實名制，從出生報戶口起，國家就自動為每個國民開創帳戶，只要輸入身分證字號，透過鍵盤上的觸碰感應區掃描指紋，就能輕鬆登入，這種掃描指紋代替過去輸入密碼的傳統方式，大大降低了冒用身分和假帳號的可能性。不過，羅向心使用網路情緒管理員專用的特殊帳號，輸入帳號後每次登入牆國論壇會隨機產生一個新身分，擁有多重帳號是網路評論管理的必要條件，一個帳號只會在網友的評論洪流裡沉沒消失，不同帳號多次留言才足以引起漣漪。<br>\n今天羅向心第一個身分是叫張柏強的中年男子。<br>\n牆國論壇第一名的熱搜，羅向心好奇地點了進去，就像大多數牆國人登入論壇做的第一件事情一樣。<br>\n黨時報：牆國為控制新冠肺炎疫情而採取封閉式管理的措施令人鼓舞<br>\n世界衛生組總幹事法克由表示，牆國為控制新冠肺炎疫情而採取封閉式管理的措施令人鼓舞，儘管這些措施讓牆國付出很大代價，但為世界帶來了巨大貢獻。<br>\n------------------------------------------------------------------------------------------<br>\n網友評論<br>\n宋&nbsp; 瑜：<br>\n牆國真的很厲害，這種疫情換別的國家，不一定能有這魄力，牆國加油。<br>\n黃志穎：<br>\n贏了！贏了！牆國又一次得了冠軍！<br>\n楊立正：<br>\n反正不管別人說甚麼，牆國牛逼就對了。<br>\n<br>\n既然上級最近的重點工作項目是推廣中醫和珍珠粉，羅向心在並非要求跟貼的新聞順手留了言。<br>\n張柏強：<br>\n讓世衛推薦全世界使用珍珠粉，這樣就能讓中藥企業更有錢，更多的生產中藥，推廣牆國文化。<br>\n<br>\n<br>\n<br>\n<br>\nPS:「天天正能量，康復無法擋」 這個口號不太順&nbsp; ，徵求蔥友提供和正能量有關 有押韻的口號。感謝。","date":"2020-02-18","agreeCount":1,"discussionCount":0}