{"type":"article","id":14804,"title":"朱宥勳 〈為什麼台灣人排斥中國〉","uid":28299,"topics":[16,5556,130,229],"contents":"昨天轉了〈今天，我被台湾彻底激怒了〉這篇文章，其實我是真的能感受到這位作者是真心的傷心。想了想，只嘲諷好像也不好，我想就以「為什麼台灣人排斥中國」為軸，列幾件我記得的事情吧。<br>\n<br>\n1.一九四五年，日本投降、台灣「光復」之時，台灣的氣氛確實是雀躍能夠回到「祖國懷抱」的。當時滿街都是中華民國國旗，人們也急切地開始學「國語」。<br>\n<br>\n2.一九四六年，台灣社會開始出現對「外省人」不滿的聲音。首先，是政府不斷把米糧等民生物資輸往中國，造成台灣物價飛漲，民間生活品質並未因戰爭結束而提升。<br>\n<br>\n3.其次，由於「外省人」用人唯親的習性，在政府部門、公務系統大量安插自己的人馬，排斥學歷更好、能力更佳的台灣知識分子，複製了殖民統治結構，引起普遍的不滿。<br>\n<br>\n4.而在日常生活層次，台灣人開始發現「外省人」缺乏教養、不文明的一面。他們識字率比台灣人更低，大多數人沒有見過水龍頭等現代設備，對他人的文化亦無尊重之心，時常發生穿皮鞋踩上榻榻米之類的生活摩擦。<br>\n<br>\n5.接收台灣的「外省人」缺乏某些現代治理知識，因此造成檢疫等公共衛生機制失效。本來已在台灣絕跡的瘧疾等疾病再次大流行。<br>\n<br>\n6.在接收台灣一年後，政府強制禁止了台灣人已經熟習的日語，要求全面改為「國語」。日本殖民政府花了42年的推廣，才強制台灣改變語言，國民政府只花了一年。大批知識分子如律師、作家等因為語言猝然改換，即使有更好的學歷、能力都難以謀職，整個世代的精英瞬間噤聲。<br>\n<br>\n7.在上述種種混亂下，一九四七年爆發了「二二八事件」。這起政府人員公然槍殺民眾導致的全島抗暴行動，最終遭到了軍事鎮壓，在「三月清鄉」中誘殺、暗殺、逮捕、謀殺了大批知識分子、社會精英。<br>\n<br>\n8.一九四九年五月，政府在台灣發布戒嚴令。號稱自己屬於民主自由陣營的中華民國，在台灣進行了長達三十八年的戒嚴。<br>\n<br>\n9.一九四九年底，國民政府迫遷來台，帶來大批流亡移民，再次加重台灣的社會、經濟負擔。<br>\n<br>\n10.一九五O年，國民政府重啟徵用公務員的「高普考」。由於「高普考」採取「省區定額錄取制」，並且會對眷村子弟等身分加分，因此在一九五O到一九九二這四十二年間，佔全人口數13%的外省人獲得了96%的公務員職位。而識字率更高、受過日本近代化教育、佔全人口數87%的台灣人僅有4%的職位。<br>\n<br>\n11.在整個二十世紀下半葉，外省人在台灣獲得的資源比例始終超過其人口比例數倍，比如媒體圈、演藝圈、藝文圈，且在越高層、越重要的位置越顯著。時至今日，國民黨仍以外省人為政治主體。<br>\n<br>\n12.一九五O年代，韓戰爆發。在美軍協防的態勢下，國民政府終於站穩腳跟，可以對內清算了——因此開啟了數十年的白色恐怖時代。<br>\n<br>\n13.在這段時間內，台灣人沒有言論、集會、結社自由，秘密逮捕、告密檢舉之風盛行。光是在大專院校，一年就會布建5000名線人。<br>\n<br>\n14.「台灣」成為歧視、禁忌詞彙。外省人以流亡移民之姿推崇自身所剩無幾的文化資本，將聽台灣歌、看台灣戲曲（如布袋戲）貶為低俗文化。同時，若以「台灣」為名進行文化活動（甚至不是政治活動），便會被視為有叛亂意圖。<br>\n<br>\n15.白色恐怖時代的各種慘案族繁不及備載，請自行搜尋「林義雄」跟「陳文成」。<br>\n<br>\n16.同一時間，中華人民共和國先是「大躍進」，餓死四千萬人。<br>\n<br>\n17.數年後，中華人民共和國又有「文化大革命」，社會信任崩壞殆盡，文明蕩然無存。<br>\n<br>\n18.一九八七年，解嚴了。但威權體制還要過四、五年才會徹底消散。<br>\n<br>\n19.解嚴之後，「外省人」與台灣人之間的對立漸漸消散。理論上，台灣人也許可以開始不討厭中國了。但就在一九八九年，中華人民共和國發生「六四天安門事件」，北京發生軍隊屠殺平民的慘劇。屠殺發生的當天晚上，台灣有一群人正準備隔海開電話連線晚會，為北京民眾加油打氣，隔天就看到屠殺新聞。（你應該慶幸那時候沒有直播）<br>\n<br>\n20.一九九四年，「千島湖事件」發生。二十四名台灣旅客在浙江旅遊，遭遇搶劫，活活被燒死在船艙裡。事後，中國官方認為此事甚小，輕忽處理，甚至拒絕死者家屬檢視遺體和查看驗屍報告，引起喧然大波。此事嚴重衝擊兩岸關係，許多民眾意識到中國政府對待人命的態度與台灣有巨大鴻溝。根據當年的民意調查，認同自己是台灣人的比例首次超過認同自己是中國人的比例。<br>\n<br>\n21.一九九六年，台灣首次舉辦總統選舉。就在選舉期間，中國使用武力威嚇，在基隆、高雄外海各射了一枚飛彈，甚至謠傳將進攻外島。台灣進入「槍彈合一」戒備狀態。<br>\n<br>\n22.此後，「文攻武嚇」成為台灣民眾對中國人的主要印象。<br>\n<br>\n23.一九九九年，台灣發生「九二一大地震」。中國阻止各國派遣救援隊、捐輸物資金錢給台灣，要求一切救助必須經由中國轉手。<br>\n<br>\n24.二OO三年，中國隱匿疫情爆發SARS，台灣受到波及。在台灣提出參加WHO的需求時，中國外交官沙祖康在鏡頭前說：「誰理你們，早給拒絕了。」<br>\n<br>\n25.二OO八年，即使有「九二一大地震」的前例，台灣依然在中國「汶川大地震」之後，捐款88億台幣。其中20億是行政院官方捐助，那時候的總統，嗯，是民進黨的陳水扁。<br>\n<br>\n26.同年十一月，代表中國的海協會長陳雲林訪台。所到之處，警察強力排除所有抗議、排除國旗，儼然巡視領地，引爆了「野草莓運動」。<br>\n<br>\n27.二O一四年，馬英九政府急進推行「服貿」，欲加速中台經濟整合，爆發「三一八運動」。<br>\n<br>\n28.二O一六年，蔡英文政府上台。從這一年開始至今，中國多次派軍機、軍艦繞台，連武漢肺炎疫情延燒也不懈怠。中國網路大量出現「留島不留人」、「核平台灣」等言論。<br>\n<br>\n29.二O一八年，習近平稱帝。<br>\n<br>\n30.二O二O年，中國政府再次隱匿疫情。武漢肺炎爆發，因而波及台灣，SARS事件重演。<br>\n<br>\n先列草草30件就好。送給所有可能也「被台灣徹底激怒」的中國朋友，就請你們稍微換位思考一下：若把上面所有「台灣」換成「中國」，把「中國」換成隨便一個國家，你們會怎麼想？在台灣人的歷史經驗裡，自稱中國人的人如此「戰功彪炳」，你希望我們怎麼看待「中國」？<br>\n<br>\n所以，不要再問我們為什麼不想當中國人了，這個問題請問你們自己。","date":"2020-02-20","agreeCount":69,"discussionCount":0}