{"type":"article","id":14813,"title":"正能量：曾为中华民国效力的香港球星抗争六年，终于拿到了中华民国国民身份证","uid":3685,"topics":[17,78,16,687,590,1269],"contents":"社會專題：效力中華民國隊揚威<br>\n爭國民身份六年圓夢　綠簿波友<br>\n2019-03-22<br>\n港聞<br>\n<br>\n近年一批上世紀50至60年代，曾入選中華民國足球隊（國家隊）參加國際賽事的香港足球員，發起一場集體爭取身份認同的維權抗爭，為圓一個中華民國夢。他們認為當年曾經「為國出力」，應享今日台灣國民待遇，要求簽發中華民國護照，其間雖獲時任總統馬英九協助，但「返國」路仍坎坷漫長，一眾花甲老人為搜集舊報紙證明身份頻撲。擾攘六年，去年終有十名老國腳獲發可永久在台居留的「綠簿」中華民國護照及國民身份證，除享有當地醫療福利，明年更可到台灣體驗直選總統的民主精神。不過老國腳都指根在香港，今次維權只為爭取身份認同和尊重，並非他人眼中貪圖福利搵着數(佔便宜）。<br>\n<br>\n近年中國崛起，港府唱好大灣區，當大部份人都認同中國之際，這批老國腳卻為一本中華民國護照費盡心力。牽頭成立「中華民國足球元老隊」及發起爭取護照的鋼門何容興指：「我們既然代表過中華民國出賽，為何你不給我們個身份！」他稱一直以當上國腳為榮，現時元老隊有20多人。<br>\n<br>\n研究本港足球歷史的理大香港專上學院講師李峻嶸指，由1954年至1971年10月中華民國退出聯合國，其間共有百名港將曾被中華民國隊徵召，當年台灣透過香港的中華業餘體育協會（華協）找華人足球聯會（華足聯）點兵。資深球圈人士梁守志更指：「當時有不成文規定，中華民國先選人，剩下來球員才踢香港隊。」由上世紀50年代的姚卓然、何應芬、莫振華；到60年代黃文偉、張子岱及何容興，都是頂級戰將。<br>\n<br>\n1960年出戰羅馬奧運<br>\n<br>\n1960年羅馬奧運隊成員之一的黃文偉憶述，退役半世紀，至2012年成立中華民國足球元老隊，老國腳才重新希望獲簽發中華民國護照，翌年有20人申請，當時被要求出示資料作國腳身份佐證，何容興直言感覺不受尊重。事件驚動時任台灣總統馬英九，2016年12月元老隊獲馬英九接見，何容興稱當時向馬英九陳情，獲答應以專案辦理。<br>\n<br>\n一年後，黃文偉及李炳德等十名老國腳獲批中華民國護照及國民身份證，現時何容興及陳鴻平等四位名宿的申請仍在審批中。<br>\n<br>\n香港台北經濟文化辦事處稱，取得國民身份證及護照的元老隊成員，可享全民健保及一般長者優惠。但老國腳指他們於2015年曾獲發一本只供海外僑胞使用、並無永久居留權的「無戶籍國民」護照，每次入境最多停留半年，極不方便。由於搜集過去為中華民國隊效力的資料極困難，最後台灣當局以老國腳「對國家有特殊貢獻」，豁免他們須連續居留或居留滿一年的條件，便可申請定居及領取中華民國國民身份證。<br>\n<br>\n元老隊成員陳展安指，2013及2016年時他們兩度被要求尋找證明自己國腳身份的資料，有人從書櫃衣箱搜尋賽事場刊或獎牌錦旗，有人到圖書館搜尋舊剪報。六年過去，中華民國夢終能圓，黃文偉指「起碼氣順一點，起碼有正式身份證」。<br>\n<br>\n<br>\n黃文偉：無計劃居台<br>\n<br>\n上世紀60年代香港球星、南華名宿黃文偉，1960年以不足17歲之齡出戰羅馬奧運，成為第二位最年輕的中華民國國腳，多次代表中華民國出戰默迪卡盃及奧運會等國際賽。今年75歲的他，97年回歸時曾欲申請成為台灣國民遭拒，去年終成功取得國民身份。對爭取護照一事，他說：「老實講，現在年紀大啦，你給我個護照，難道我去那邊住咩？」笑言無計畫移居台灣，「又要買樓，始終在香港土生土長嘛！」從不奢求移民安老，只求一個身份認同。<br>\n黃文偉年少成名贏得神童偉之稱，是1963年中華民國兩奪默迪卡盃冠軍的成員，決賽對南韓更射入奠定勝一球。<br>\n<br>\n張子岱：香港最適合我<br>\n<br>\n「如果早給我，我都會去台灣住。」花名阿香的前鋒名宿張子岱，他早年曾移民加拿大，近年回流又常去內地踢波，比較四地生活，他指還是香港最適合自己，但承認台灣醫療是最大好處，不必如香港般長時間輪候。回首國腳生涯，他指「我們去拿(護照），因為我們真的為台灣出過一身力」。<br>\n月底滿78歲的張子岱出身足球世家，父親張金海及弟弟張子慧都是名將，他個人最威水是1960年加盟英國甲組球會黑池，是首位踢英國頂級聯賽球隊的香港及華人球員，更與英國名將馬菲士做隊友。可是發展不如意，兩年後回港。1968年與弟弟子慧再外闖北美球壇亦失意回港。<br>\n<br>\n何容興：我心繫台灣<br>\n<br>\n「我們既然代表過中華民國，為何你不給戶籍我們？」發起爭取中華民國護照維權行動的，是一代鋼門何容興，70歲的他是西貢原居民，1967年至71年入選中華民國青年軍，其後晉身大國腳。四年國腳生涯，最難忘海外作賽時獲華僑送贈食物熱情招待，感覺無比尊重。自稱「心繫台灣，身在香港」的他，對近年香港政治氣氛感不安，「如果甚麼都不理，好似今年的吉祥物那樣，做個港豬呢，其實沒什麼所謂」。<br>\n何容興花名高佬興，以救12碼成名贏得「救12碼王」美譽，亦因救12碼重創，最經典是1971年於默迪卡盃對馬來西亞的比賽中，三分鐘連救兩個12碼。<br>\n<br>\n<br>\n中華民國隊獲1963年默迪卡盃冠軍後大合照。<br>\n<br>\n李炳德：沒想過拿福利<br>\n<br>\n「我沒有想過要拿台灣福利！」75歲李炳德已領取有居留權中華民國護照，性格低調的他是已故中國球王李惠堂第六子，他說父子年齡相差38年，童年少見父親，笑言「我的球技不是老爸親傳，可能是遺傳」，已故父親及二哥李育德踢前鋒，他踢後衞，中學畢業後在花旗銀行找到工作，公餘踢波，效力星島四年後退出球壇，全身投入銀行工作。<br>\n他指家還是在香港，「住了70年，所有事情習慣了」。身為球王之子，他認為「老爸是球王當然好威啦，但是所有人介紹我的時候，都說這個是球王的兒子，就變成沒有自己身份」。一張父子合照都沒有，但跟父親去飲茶、遊船河的往事已深印腦海。<br>\n<br>\n陳鴻平：求醫或赴台<br>\n<br>\n「如果真的有什麼三長兩短，就去那邊求醫」。花名嚤囉平的陳鴻平，仍未獲發可永久居留的中華民國護照，2011年踢元老盃時，他曾心臟病發險死，康復後繼續馳騁球場。他指當年申請護照「都是趁熱鬧，拿多個護照無所謂，但根在香港」，強調不會移民台灣，但留意到台灣醫療勝香港，不必長時間輪候，若有需要會到當地求醫。<br>\n陳鴻平讀書時代已在學界成名，18歲加盟南華預備組，其後與張子慧一同入選中華民國青年軍展開國腳生涯。陳鴻平腳法秀麗，傳送獨到，與同期的黃文偉是好友，多次一起入選中華民國隊出外征戰。<br>\n<br>\n香港盛產國腳的年代<br>\n<br>\n曾入選中華民國足球隊的香港足球員發起爭取身份認同維權運動，令公眾重溫香港曾盛產國腳的往事。理大香港專上學院講師李峻嶸分析，1949年中共建政後，國民黨政府借參加國際體育比賽爭取國際舞台曝光，但足球在台灣不流行，於是越洋來香港挑選國腳，造就港人當國腳的特殊身份。<br>\n他補充，1954及1958年兩奪亞運會金牌，兩屆賽事決賽都是力克南韓奪標，「場上11人都係香港甲級球隊球員」。1960年，中華民國隊曾晉身羅馬奧運會，其後分別於1963及1965年兩奪在馬來西亞舉辦的默迪卡盃，顯示當年港足達亞洲一線水平。<br>\n<br>\n<br>\n(文中粵語已經轉換為國語)","date":"2020-02-19","agreeCount":9,"discussionCount":0}