{"type":"article","id":14828,"title":"澳洲白人曾经屠杀土著人，欧洲十字军东征时很血腥，美国黑人奴隶主也很残忍？那现在的情况是怎么样了？","uid":26862,"topics":[301,158,161],"contents":"中国的“爱国”战狼、小粉红说的不错，澳洲白人当初曾经屠杀土著人，欧洲十字军东征时很血腥，美国黑人奴隶主很残忍。每个种族都有它茹毛饮血、强权欺弱的阶段，但现在西方已经把这个定为国耻，努力去补偿他们曾经犯下的罪过。澳洲新闻曾流行一个新鲜的词汇，叫做“white guilt”，意思是“白人的负疚感”。这是因为澳洲本来是土著人的家园，白人于十八世纪末开始移民澳洲后，逐渐把土著人驱逐出了大多数的土地。现在，澳洲作为发达国家它的生活水平是世界一流的，但白人人口和土著人口之间在生活水平、健康水平、教育水平上仍然有着极大的差异。所以澳洲白人对土著人有种内疚感，百年如一日地对土著人口输入大量金钱，试图改善他们的生活水平。但不知为什么，澳洲土著融入文明生活方式的步伐却非常慢，远远落后于世界上其他土著民族文明化的进程。政府给他们建了房子，在中国都叫做“别墅”了，但他们却打烂窗户，在房子中间点起篝火。<br>\n<br>\n接下来，我们再看看中国历史，像白人一样入侵的满清外族，同样的干了什么？赵州之屠、畿南之屠、潼关之屠、扬州十日、嘉定三屠、四川大屠杀等。满清已亡，补偿我们肯定就无法去追讨了。但在圆明园的门口，却立着一个大大的青铜方鼎，鼎上铸着“勿忘国耻”的字样。傍边还树立着一块大字招牌，大书“爱国主义教育基地”。<br>\n<br>\n其一，你知道圆明园是干什么用的？它是满清皇帝，搜罗上到皇亲，下到民间数千美少女，供皇帝“夜夜当新郎”的淫窝。这里是这些美少女的人间地狱。而满清皇帝特别喜好“幼女”这一口。孝庄皇太后，就是在12岁嫁给了皇太极为妃的。数年之后，蒙古王爷又把“初长成”的孝庄皇太后的12岁的亲侄女送来，再给皇太极为妃。<br>\n<br>\n其二，甲午之战前，作为北洋大臣兼直隶总督的李鸿章，一次去颐和园拜见慈禧太后後，路过圆明园。李鸿章禁不住好奇之心，顺道去了圆明园中，看了几眼残垣断壁。这件事儿被慈禧太后获知后，被罚奉一年。你看官尊势威的李鸿章，都处以如此严厉的惩罚。普通老百姓，哪怕不小心瞄上一眼，也是要被处以斩首的。这是朝廷一小撮人的，与民间没一毛线关系。<br>\n<br>\n其三，满清殖民者奴役中国260多年，把中国人的奴性发挥到登峰造极的地步。整个满清一朝，能自称“奴才”者，被视为无尚之荣耀。只有满大臣，才有资格自称奴才。而对于汉大臣来说，哪怕他功勋盖世，却始终没有自称奴才的资格。<br>\n<br>\n满清入主中原之初，还保留了野蛮民族的通奸习俗。无论贝勒、王公或大臣，其福晋和女儿，都是皇帝的性奴，随时听候皇帝的招幸，到皇帝床上侍寝。所以圆明园这万恶之园，就算被烧掉它也不值得被惋惜！更何况就算当年没有被烧掉，能躲得过”破四旧“中那群”爱国青年“的毒手吗？<br>\n<br>\n而中国的高层部门却立了一个“爱国主义教育基地”的大牌子挂到皇帝妓院门前，你是想学习点什么呢？是学搂小蜜嫖幼女，通通奸换换妻？拿满清奴役中国人的文物来纪念，学认贼作父的精神？作为国家高层，非但没让国人认识何为耻辱，却颠倒黑白用电视、电影、文学来大肆宣传奴役中国人的皇朝历史多么璀璨辉煌，不是认贼作父是什么？<br>\n<br>\n所以为什么说 爱国主义是流氓最后的庇护所？再说说一次去北京的经历。<br>\n<br>\n在北京的麦当劳吃饭，看见有几个人穿着制服坐在一角，朋友说他们都是派送（外卖）的人。他说现在中国大多数餐馆都搞派送，顾客并不因此多付多少钱，不像澳洲，只有很少的几种餐饮形式比如比萨饼才搞派送，而且派送比起顾客自己去店里购买费用有显著的提高。<br>\n<br>\n早上到外面的早餐摊子上吃一笼可口的肉包子，一个鸡蛋，一碗豆腐脑，才十五块钱。四五个操着难以听懂的外地口音的人，一团和睦高高兴兴地经营着这个摊子。不远处，三四个穿着“美团”制服的小伙子骑在电单车上聊天吹牛，等着派送。也都是外地人。一个吃完早餐的人在离着摊位很远的地方把钱掏出来，用一种吆喝下人的生硬语气说“给钱”。摊位里面的小伙子低着眼走上前去，接过钱，转身走进摊位，全程与这位自觉着高人一等的大爷没有任何目光接触。他想必也习惯了。他跟这些本地的中产阶级之间几乎没有任何交集，又是顾客，自然犯不上跟他们较劲。摊上一个月挣的那点钱，他们四五个人分了，然后去过北京的中产阶级的生活，恐怕一天都不够，但在他们那个阶层，过他们那种生活，却可能绰绰有余了。在他们贫困的家乡，这点钱恐怕还能建起一座大房子呢。<br>\n<br>\n朋友对我说，现在的生活比我几年前回来时更好了，要不是空气污染这一条，才不会想出国呢，因为现在的生活太方便了，什么都不用自己干，也不用自己出门，吃饭就不说了，连洗衣服都有人上门来拿走给你洗。<br>\n<br>\n于是我就想，澳洲属于发达国家，人均生产总值远大于中国，为什么在澳洲除了亿万富翁之外没有人过得上很多北京人都能过上的生活呢？<br>\n<br>\n其实原因很简单。在澳洲，每一个可以称为“人”的生物都是平等的。总理和垃圾工是平等的。这个“平等”不是口号上的平等，不是住在中南海里面的老爷们在新闻联播里面高喊的平等，而是骨子里的真正的平等。垃圾工和总理可能就住在同一个居民区。我和代表我们地区的经常上电视的联邦议员就住在同一个居民区, 他的房子比我的贵百分之二三十，与周围房子相比也并不鹤立鸡群。垃圾工在街上遇见总理在拉选票，他就可以生硬甚至粗鲁地质问或者斥责总理，而总理还得陪笑脸。最低等的职业和最高等的职业（不算那些人数极少的超高薪的人）的薪水，不过相差二三倍，是年薪五六万澳币和十二三万澳币之间的差异。定期来我公司打扫卫生的是ㄧ个华人，很腼腆，动不动就脸红，在国内应该就是个在餐馆打工的外地人，然而在澳洲他挣的不比我这个高级软件构架师少。不光是打扫卫生的。通下水道的、工地上和水泥的、砌砖的，哪一行挣得都不会少到哪里去。所以在澳洲不论你是谁, 有没有文凭, 只要你努力去工作，就会有一份体面的收入，过上体面的生活。所以除非你是个亿万富翁，你纵使身家几千万澳币，你也过不起北京人处处被人伺候的生活。<br>\n<br>\n而在中国，高薪族月薪三四万，在同一个城市的外地打工仔则可能只挣三四千，这是十倍左右的差异。这就是北京的中产阶级可以享受事事有人伺候的原因。这得益于中国日益突出的、已经是全球数一数二的贫富分化。实际上，这就是一个阶级对另一个阶级的剥削。而且可悲的是，你进入哪个阶级基本上是由出生而定的，而不是由你后天努力决定的。你若生在底层的那个阶级，一个贫苦偏远的地区，你即便比上层的阶级还要努力十倍，你也进入不了上层的那个阶级。中国人现在已经分出了很多个彼次之间几乎没有很多交集的阶级，从住在市中心深宅大院里由武警把门的权贵，到那伙街边摆摊卖早点的外地人，一级压着一级，每一级都羡慕上一级，蔑视下一级，就好像那个早餐摊上吆喝摊主的那位大爷，我瞧他的衣着德行，也绝对不是一个腰缠万贯的大款。<br>\n<br>\n不错，穷乡僻壤里面的孩子要是脑子好使，高考考进大城市，还是有晋级的一丝希望，但这还比不上几百年前的科举。因为那时如果你考上状元还可以一步登天，而现在，你即便在清华以高分毕业，背后是一文不名的农民父母，面前是北上广三五万一平米的房价，你有可能过上那些本地人的生活吗？再说几亿农民里面能有百分之零点几能靠高考进入大城市？<br>\n<br>\n或许我是接受西方普世价值观太多了吧。当我看着那些接近午夜了还站在餐馆里的外地女孩子，那些一天干十多个小时却挣的只有本地人几分之一的派送，我不禁要问：“人生而平等，凭什么这些人终日劳作，却永远低人一等？”我虽然不生活在北京，但我仍然感到内疚。澳洲的白人在澳洲已经安居几百年，给土著花的钱海了去了，只是那些土著固执地拒绝融入文明社会而已，然而他们仍然感到内疚。如果他们看到自己的本族的一些人，终日辛苦劳作却注定一生低人一等, 他们得有多内疚呀？为什么澳洲不会出现这个三六九等的阶级呢。不久前看到了一篇《盛世蝼蚁》的文章，讲的是中国一个贫穷地区的母亲绝望中杀死四个孩子然后自杀的事件，类似的悲惨的故事我还看过很多。当我把这类事情给我在北京的那些养尊处优的中产阶级的朋友们看时，他们的反应是漠然甚至反感。“只要我自己过得去，我才不管别人怎么样。别拿这些事来烦我。”<br>\n<br>\n所以知道为什么西方人当初批中国人为东亚病夫了吗？就现在，赶走外族的中国共产党所给你们大多数人的待遇，连澳洲白人给土著的都不如，你又有什么脸去嘲笑别人的血腥历史？别人也一直以这为耻在努力偿还，相反小粉红们不去争取自己公平的权利，对自己同胞的苦难视而不见，却努力去给他们制造不公平这种迫害的中共歌功颂德，认贼作父反以为荣，可能这正应了圆明园门口的招牌“爱国主义教育基地”非常成功！","date":"2020-02-20","agreeCount":15,"discussionCount":0}