{"type":"article","id":1482,"title":"回顾日美贸易战","uid":793,"topics":[26,32,28],"contents":"二战结束后，日本一度满目疮痍，却在不到三十年的时间里迅速腾飞，于1968年超过联邦德国成为资本主义世界gdp第二。1980年前后，日本以0.3%的国土与海洋面积，供养了3%的世界人口，占据世界生产总值的10%，创造了经济史的“日本奇迹”。<br>\n<br>\n美国人在60至70年代对日本兴趣盎然，大量著作问世，《通产省与日本奇迹》开篇，查莫斯·约翰逊对当时美国流行的诸多观点逐一论评：第一类是“向日本学习派”，如1979年傅高义《日本第一》详细阐明日本人做事的长项，明确美国人应当学习的东西，但约翰逊在没有了解日本经济内生的复杂性之前不应妄下结论；第二类是社会经济学派从日本民族性角度分析日本文化、社会意识、社会组织对日本经济奇迹的影响，约翰逊认为这种分析经常沦为“结论先行”，仍需要更进一步展开严谨分析；第三类从企业管理方面入手，认为日本终身雇佣制、年功序列制、企业工会制“三大法宝”是日本经济致胜的因素，但约翰逊认为其能够解释的范围较窄。<br>\n<br>\n通过对已有观点的评述，约翰逊也终于祭出自己的基本观点：即认为日本经济奇迹是主要动因是日本长期处于“导向型、扶持型国家”状态中，而主管经济政策的通商产业省则是重中之重。这种观点不仅让查莫斯·约翰逊这本书成为管理学经典名著，更促使美国对日本的贸易政策发生了重大变化，乃至影响到了日本经济制度的发展。<br>\n<br>\n<ul><br>\n<li>“1940年模式”与战后发展</li><br>\n</ul><br>\n<br>\n截至80年代，所有对日本经济奇迹的评述均基于一个基本观点：在美国帮助下，日本彻底洗脱军国主色彩，新生的自由市场经济让日本走向复兴。<br>\n<br>\n但对于这个基本观点，《通产省与日本奇迹》却用副标题作出了有力回击：“产业政策的发展：1925-1975”。换言之，约翰逊并没有单纯以1945年日本战败作为某种固定节点，而是强调日本国家发展中的内在脉络，告诉读者“日本在20世纪40年代的灾难性经历如何奠定了50年代和60年代的惊人成就”。<br>\n<br>\n到1940年，随着日本军队相继投入各大侵略战场，军备物资生产也面临着紧张局势。为了加强对各大产业的集中控制，日本帝国政府集合各大财阀与已经存在的各大行业协会组成“重要产业统制团体协议会”，标志着“统制经济”（政府控制型经济）走向高峰。日本本土与殖民地的所有企业均成为日本帝国国家生产的一颗颗螺丝钉，“重产协”负责调整生产配额，商工省负责制定生产计划，而中央政府与军队则将生产必须的原材料、资源、人口源源不断提供给工商业，又将工商业产品送达各大战场。<br>\n<br>\n在这个过程中，日本企业看似受到了政府的压榨与奴役，但“重产协”却借机提出更多产业政策要求，促使商工省在政府内的话语权越来越大，商工大臣岸信介与政府之间的冲突频频爆发。1943年，忍无可忍的首相东条英机撤销商工省，将机械生产、金属冶炼与加工、化学工业等职能全部归并入军需省，这也是日本战时经济的最高峰。<br>\n<br>\n二战结束，驻日美军到来。虽然麦克阿瑟勒令日本修改宪法并实行民主主义理念，但在产业政策与经济发展层面却只是提出大原则（如解散财阀、反垄断），并没有具体管辖，这就使得军需省的后身、主管经济产业工作的通商产业省成为国家经济发展的核心部门。与此同时，原“重产协”与其他几个商业组织联合成立“经济团体联合会”，他们与“日本商工会议所”、“经济同友会”等机构构成“三大协会”，继续承担起为政府协调企业的工作。让驻日美军始料未及的是，他们的到来不但没有结束日本“1940年模式”，反而是把“商工省-重产协”模式扩大为“通产省-三大协会”模式。随着朝鲜战争的爆发与驻日美军要求日本供应战备物资，“统制经济”以“产业规制”的方式存续下来。<br>\n<br>\n查莫斯·约翰逊在阐述日本经济体制变化里，也多次介绍了日本文化中的“表”与“里”：明治维新号称要“四民平等”，结果对幕府时代的旧贵族（华族）却维持了相当程度的待遇；号称要建立一个英式国会，结果却没有几个内阁成员是国会议员出身，大部分都是官僚乃至军人。战后情况也是如此，日本号称要消灭政府对于工商业的“统制”，但事实上这种“统制”却以“行政指导”、“业务指南”的名义加以深化。<br>\n<br>\n以银行业为例，通产省企业局每年都会向银行发布一份“保护与提携产业指南”，这份指南名义上并非强制，但实际上约翰逊也提到，“如果日本银行或城市银行敢冒险违背通产省的指南，支持某个未指定发展的产业，那么所冒的风险不仅对某一个银行，而且对整个体制都将是巨大的打击”。由于日本政府手握大量资源的调配权，通过一份看似没有实际效力的“指南”，通产省就能掌握银行业的资金走向，而大部分日本战后企业的初始资金都非自有资金，而是由银行资金创立，进一步加强了日本银行业在整个经济体系中的作用。<br>\n<br>\n<br>\n鉴于政商关系的重要性，通产省在1955年以后的日本政府拥有相当特殊的地位。从1956年到1976年日本经济高速发展的20年间，石桥湛山、岸信介、池田勇人、佐藤荣作、田中角荣、三木武夫连续6名首相均曾担任通产大臣或原商工大臣，后来的大平正芳、中曾根康弘等著名首相也有着通产大臣经历。能否与官僚搞好关系，能否有效调动大企业为国所用，通产大臣的位置已经直接成为国家领导人的重要试金石。<br>\n<br>\n与此同时，为了加强某些产业的发展，日本官僚也纷纷“下海”。1946年，随着钢铁行业“政企分离”，原商工省官僚稻山嘉宽离开仕途，走向实业道路，一步步跃升为八幡制铁公司社长。在他的建议下，日本通产省在1967-1970年间引导八幡制铁、富士制铁两大钢铁巨头合并为“新日本制铁”，稻山嘉宽出任社长，退休后更在1980年成为第5任“经团联”会长，成为日本经济界与政界的沟通桥梁。中日邦交正常化后，稻山嘉宽按照日本政府的要求率领新日铁来到中国投资，即成为上海宝山钢铁厂的始源。<br>\n<br>\n日本式“政商合作”具有很强的隐蔽性，刚开始接触战后日本经济体制，大多会认为民主改革已经将日本彻底改造，然而美国人经历很久才逐渐发现，日本在经济体制方面与他们的想法却是渐行渐远。<br>\n<br>\n<ul><br>\n<li>美国对日本经济诉求的转变</li><br>\n</ul><br>\n<br>\n日美贸易摩擦最早出现在1955年。当时美国为了促进国内消费，降低了纺织品的关税。而由于日本的廉价劳动力与海运费用，日本纺织品充斥美国“一美元店”，无疑是抢走了美国纺织业界的生意。为了缓解矛盾，1957年开始，日本通产省要求纺织协会开始5年的“自主规制”，减少对美出口份额。<br>\n<br>\n所谓“自主规制”的雏形，可以追溯到1925年原商工省成立时期。当时商工省特地向政府提出了两份重要法案，即《出口协会法》与《主要出口品工业协会法》，要求全国中小企业结成行业协会，确定出口产品的数量、质量、价格，避免各企业之间的无序竞争乃至价格战。而到了50年代，商工省的角色由通产省替代，出口协会的角色也由各相关行业协会替代，但整体运作规程依然没有变化。<br>\n<br>\n最初，美国人并没有意识到“自主规制”的问题，反而认为日本行业协会能够发挥市场调节作用，因而给予好评。到1971年9月，日美两国围绕纺织品出口谈判，美国威胁日本：如果不进行“自主规制”，美国会将日本列入“对敌通商法”适用范围。为了回避风险，通产省全盘接受美国的要求，并由政府出资751亿元补偿各大出口纺织企业。不久以后，日本又在钢铁、彩电等产品上被迫“自主规制”。<br>\n<br>\n但无论怎么要求日本“自主规制”，美国不但没能扭转自1965年以后的对日贸易赤字，赤字规模反而越长越高，日本经济也在70年代以后继续突飞猛进，这就引起美国政经两界对自身政策的反思：每逢美国紧逼日本某项产品，相应的行业协会就能迅速做出调整，而相关企业也能够迅速做出自我调整，如果真的是日本政府站在这些行业协会的身后，以某种“看不见的纽带”牵动整个国家的经济发展，那么无异于开动整个国家机器投入到“经济战争”中，而这又与美国试图改造与消灭的那个二战日本又有什么本质不同呢？<br>\n<br>\n从1976年开始，查莫斯·约翰逊成为美国文理研究院的一员，而其研究课题正是基于东亚文化的跨文化政治经济学比较研究。在研究过程中，约翰逊非常讲求“本质主义”，力求从每一个文明的底色中寻找出一个最基本的内核。《通产省与日本奇迹》跳出1945年这个美国人选择的“新日本”开启之年，转而选取昭和天皇开始统治日本（1926年）前后的1925年为原点，也凸显出他的思路正是站在“本质主义”的延长线上，这种崭新理论迅速点燃了美国的东亚学界。<br>\n<br>\n1981年，罗纳德·里根就任美国总统，在“政府不能解决问题，政府本身才是问题”的就职演讲口号下，他展开一系列大刀阔斧的改革，想方设法降低税率，降低政府对国家经济的干预。在这种环境下，《通产省与日本奇迹》的畅销也让里根政府对这位大洋彼岸的黄色盟友有了新的思路：不再消极限制日本出口美国产品，但同时也不能允许日本继续维持“强政府”体制，而是要将日本国内的消费市场彻底“自由化”，允许美国企业在日本市场与日本企业进行“平等竞争”。如若成功，那么即便有些美国企业在钢铁、彩电、汽车等方面吃了亏，其他美国高科技企业也能想方设法找补回来。<br>\n<br>\n1985年开始，里根政府进入第二个任期，在稳定国内经济情况后，他开始放弃让日本“自主规制”的想法，而是按照崭新策略开始与日本人谈判。1月，里根总统与日本首相中曾根康弘举行首脑会谈，双方约定以达成“美日双方互相开放市场”为目的，共同开启“MOSS协议”（市场导向型区域选择性协议，Market-Oriented，Sector-Selective talks）谈判；之后从1月31日到2月19日，美日两国官僚展开谈判，共同认定“自主规制”不应再成为两国贸易的主要解决手段；3月1日，里根针对日美贸易谈判发表讲话，决定“不希望日本方面延长（自主规制）政策”。<br>\n<br>\n但日本却迅速给了里根政府一个“非暴力不合作”的回复：1985年3月28日，通产省又一次宣布在出口汽车方面“自主规制”。美国自然丝毫不领情，就在日本宣布“自主规制”当天，美国参议院决定制裁日本，第二天参议院全体会议更以92比0的投票比例决定对日本实行报复性制裁。当年9月，“广场协定”签署，日元汇率被大幅升高，宣告美国对盟友日本的经济绞杀正式开启。<br>\n<br>\n从日本通产省资料来看，日本人并不是真的“不给面子”，而是“自主规制”已经实行多年，日本官僚并不相信里根总统会基于公平贸易思想开展对日新政，这便是日本“官僚治国”的重要弊病。<br>\n<br>\n“官僚治国”的形态从二战之前就已经开始，政治家忙于选举及应付各种大事，缺乏对具体事务的理解，于是长期耕耘某一领域的官僚就成为国家的实际控制者。但问题在于，官僚长于战术攻坚却没有战略眼光，在面对变幻莫测的国际环境时，日本人的理解常会“慢半拍”，无法适应别国的新思路。1941年日美开战前夕，日本外务官僚仍然用殖民地时代的价值观来判断美国外交政策；1985年，日本通产官僚也仍然采用早期贸易战的思维来判断美国的国际贸易政策，两者相隔40年，日本官僚的反应却没有丝毫变化。<br>\n<br>\n随着美国的报复性措施接踵而至，日本政府终于意识到局势变化，在1986年9月与美国达成半导体协定，允许美国高科技企业自由进入日本市场。1985至1987年间，日本将国家经营的日本电话电信公社、日本专卖公社与日本国有铁道公司相继民营化，日本开始在自然垄断行业引入市场竞争。<br>\n<br>\n随后1990年6月，日美两国共同出台《日美构造协议》报告，要求日本“从投资出口产业转向投资公共事业”，明确日本需要减少对产业的投入，而要将gnp的10%投入公共事业，以求进一步扩大内需，向全球开放日本市场。在美国影响下，日本政府重新调整土地税率，放款对大型商店的营业时间限制，强化反垄断法的执行，从产业政策的制定者与指挥者变成市场经济的“监督员”。<br>\n<br>\n<br>\n<br>\n<ul><br>\n<li>后“产业政策”时代的日本</li><br>\n</ul><br>\n<br>\n<br>\n<br>\n出于《通产省与日本经济》一书所描绘的图景，美国长期关注着日本的产业政策发展，谨防日本回到“通产经济”之中。从1994年开始，双方每年都会秘密签署《日本与美国间关于减少规制的对话要求书》，美国相继要求日本强化知识产权保护、拓宽反垄断法的适用范围、在日本传统的大陆法系上引入美式陪审员制度，将日本邮政公社改组为民营企业等。为了适应美国的要求，日本人几乎是逐条满足，还在2001年中央省厅改组时把“通商产业省”改名为“经济产业省”，以免美国人有着不好的联想。<br>\n近年来，日本经济产业省研究所的高级研究员津上俊哉经常提出，中国不应该借鉴过往日本的“产业政策”，而应该仿效现代日本“创造良好的市场环境”。不论观点是否正确，我们都要明白，作为1980年进入通产省工作的青年官僚，1982年出版的《通产省与日本经济》对津上俊哉的职业生涯与日本的国家命运都产生了重大影响，如果想更清晰理解他的意思，必须更加深入地理解这本名著。","date":"2019-05-06","agreeCount":3,"discussionCount":0}