{"type":"article","id":14839,"title":"认受性（正当性）","uid":27816,"topics":[1,163,299],"contents":"<b>一、认受性的来源<br>\n</b><br>\n<br>\n在民主的框架下，认受性就是指人民是否认同和接受由妳来执政。认同程度越强，就越有认受性。<br>\n<br>\n我们前面说过，人类行为的根本目的就是为了让自己人获得更有利的生存条件，人类所有的行为都受这个目的的牵引，那么“认同与否”也自然受这一目的的牵引。而这个目的由两个要素构成，分别是对自己人的界定和对利害的界定。从这个角度讲，认受性有且只有两种来源，一种是人民识别出执政者与自己拥有某种共同身份，并且自己认同这一身份；一种是人民认为由妳来执政对自己更为有利。<br>\n<br>\n从身份识别的角度讲，假如张三和李四在竞争执政者的角色，如果妳在性别、肤色、民族、党派、立场、信仰等显着的身份标识方面与张三相同，却与李四不同，那妳天然就会倾向于认同由张三来执政。在此类身份人数明显占优的情况下，张三甚至都不用跟李四去比较谁的主张或政绩更好，张三只需表明自己在替谁说话，或跟受众暗示自己与对手的身份属性，就比李四更有可能赢得竞争。比如李光耀曾经就为了赢得选票而学习普通话，学习福建话，这背后用到的原理正是身份识别，让受众识别出自己与他们是拥有共同身份的人。<br>\n<br>\n从人性的角度讲，我们不得不承认，基于对共同身份的识别确实可以产生认同，基于这种认同就可以形成认受性，但是这种认受性的产生偏离了我们的目的，因为我们要的不是他们的性别、肤色、民族、立场等等，我们要的是他们在实质上能把人民交待的事情办好。因此，我们要想办法切断这种认受性来源的影响，也就是不让性别、肤色、民族等因素左右执政者人选的确立。这里要注意的是，我们并不能切断这种认同的来源，因为它扎根于人性，我们可以切断的只是这种认同来源对执政人选的影响。<br>\n<br>\n从趋利避害的角度讲，人民认为由谁来执政对自己更为有利，人民就更为认同谁，谁就更具认受性。这里面的利害是指认知中的利害，它与事实上的利害是有区别的，这个区别就是认知可能偏离事实。事实上的“有利”如果被识别为“不利”，自然就会导致认同的减弱，认受性的流失。反过来讲，如果不利的局面被错误的识别为有利，也同样可以增加人民对当局的认同感，认受性就会增强。这就意味着，如果执政当局或反对派可以故意通过误导和欺骗的方式去影响人民对事实的认知，就可以达到增强或消弱当局认受性的效果。但是通过误导和欺骗信息而促成的认受性不管是被增强了还是被消弱了，也同样都偏离了我们的目的，因为我们要的不是误导和欺骗中的利益，我们要的是事实上的利益，所以就要想办法让我们的认知与事实匹配，使误导和欺骗不能左右执政者人选的确立。<br>\n<br>\n想要切断误导和欺骗的影响，而采用事实上的利害来确立执政者人选，就要解决一个问题：如果妳想成为执政者，妳怎么证明由妳来执政对人民更有利？我们目前所知道的证明方式有两种，一种是讲道理，就是通过观点的表述和辩论来使人民相信妳的主张优于其他人选的主张；一种是摆事实，就是拿出过往政绩来证明自己能把同类事件做到最好。<br>\n<br>\n讲道理的方式永远解决不了两个难题，第一个难题是这样的：一种面向将来的主张是无法在事前被证实对错的。特别是对于这些需要持续推进的事情而言，根本就不存在一种固定答桉的对与错，因为总会有更好的或更适应当时环境的做法不断的取代前者，这就意味着谁能更有效的推进事情的发展才是最重要的。所以参选者本应论证的点是“为什么妳愿意且能够更有效的推进事情的发展”，而不是论证“妳的主张为什么比别人的主张更为优秀”。前者论证的是竞选人的能力和意愿，这个能力和意愿是可以通过过往的政绩来证实的，后者论证的是不同主张本身的优劣，但这些主张在被落实之前是不可能被证明对错的。<br>\n<br>\n讲道理的方式面临的第二个难题是：这种方式不可能避开上述身份标识的影响。比如说，如果我把妳识别为跟我是同一立场的人，那么就算妳讲的东西根本没有道理，我也很可能会主动去合理化妳的观点。这种现象的普遍性，对于成年人来说，应该都是深有体会的，这就是屁股决定脑袋。<br>\n<br>\n既然讲道理的方式既起不到事实上的证明作用，又无法避开共同身份的影响，那么这种方式同样无法选出最有利于实现我们目标的人选。<br>\n<br>\n第二种证明方式就是摆事实，也就是根据过往政绩来决定执政者人选。用过往的政绩来证明执政者的能力的原理很简单，就是根据行为主体最近在同类事件中的表现来评定他将来处理同类事件的能力，依据这个能力去评定他将来处理同类事件时的表现。比如说，如果马龙在上午拿了乒乓球的世界冠军，我有理由相信他在半年内甚至更长的时间里的乒乓球实力仍然处于世界前列，但是十年后就不敢保证了。这个原理在各行各业都是相通的，如果我是医生，如果我今天很擅长治某类疾病，如无意外，我在跨度不大的将来不会好端端的丧失这项能力。这个原理不只是针对个人而言是成立的，对社会组织而言也是相通的，比如球队。一个独立的个人与一个独立的组织都属于一个独立的行为主体，从行为主体的角度讲，组织与个人的行为存在共性。<br>\n<br>\n我们先做一个小结：基于对共同身份的识别以及基于对利害的识别都可以促成认受性，但唯独由政绩而衍生出来的认受性才与人民的目标相契合，因为只有政绩才能反映人民的诉求在事实上得到实现的程度，所以我们要切断政绩之外的因素对执政者人选的影响。当然，在民主的框架内，这个政绩是相对于人民的诉求而言的政绩，如果人民没有指定这个诉求，那么当执政当局做出任何人民喜闻乐见的事时，都可以在一定程度上增强认受性，反之就会消弱认受性。在人民没有指定诉求的情况下，就会缺少评定政绩的标准，那么执政当局以及反对派都可能通过误导和欺骗的方式去影响认受性。比如说，一个好的承诺就能捕获大量认受性，哪怕这只是空头支票。<br>\n<br>\n<br>\n<br>\n<b>二、认受性的确认</b><br>\n<br>\n不管人民认不认同由妳来执政，这都需要有一个可以让人民表明认同与否的渠道，这个渠道就是我们前面讲过的授权流程。认同由妳来执政就是同意把执政权交给妳的意思，所以授权是一种表明认同的形式。如果缺少授权，鬼知道人民认不认同由妳来执政，于是这个事情对于人民来说就是不明确的。不明确的直接后果就是容易吸引一些对政权有兴趣的人参与进来争夺，并且那些对当局不满的人会参与进来鼓动推翻当局，由此引发的各种现象会导致统治成本的提升，这些现象表现为不同程度的不服管。<br>\n<br>\n经过授权，可以让人民最少在契约层面意识到当局是具有认受性的，政权是由人民亲自同意交给当局的，只有把这个认受性摆到桌面上公示于众之后，当局在施政的时候才可以做到名正言顺。反对者如果打算推翻当局，反而名不正言不顺。所以，如果缺少这个授权流程，妳就得把反对声音按住，特别是在社会发展相对停滞的情况下，反对声音会变大，这也意味着压制这些声音的成本会变大。<br>\n<br>\n说到底，要让认受性公示于众的根本原因就是为了应对人类认知能力的有限，让人们可以很直观的从“契约层面”看到执政当局是具有认受性的。<br>\n<br>\n<br>\n<br>\n<b>三、权力演进三步曲</b><br>\n<br>\n我们前面从趋利避害的角度来讲这个认受性时，是从主动同意的角度来看的，但是如果我们把被迫同意也算进来的话，我们就会看到三种与利害有关的让人服从的方式：用拳头服人，用道理服人，用事实服人。<br>\n<br>\n用拳头服人就是通过实力使人臣服，这个实力主要是指暴力层面的实力，它的主要问题是统治成本与人民容易发生联结的程度是正相关的。大股的力量是由许多小股的力量聚集而成的，那么维系统治的前提就是防止可能指向中央的小股力量的聚集，因为力量的聚集会改变原有暴力格局，从而冲击当局统治的稳定性，并且暴力的冲击方式会给整个社会带来灾难。防止力量的聚集，首先就是防止人与人之间的联结，人与人之间越容易发生联结，就意味着越容易聚集起足以威胁当局统治的力量。更准确的说法，是防止人与人之间发生指向执政当局的联结，如果相应的联结不指向执政当局，这种联结也不会直接对执政当局形成直接冲击。问题是没人敢保证力量一但被聚集起来后，这些力量不会指向执政当局，所以从执政者的角度讲，一切形式的联结都是隐藏的风险。<br>\n<br>\n但是社会的发展又需要人们发生各种联结，我们又不可能以牺牲社会的发展为代价去维系相应的统治，因为在外界的竞争压力下，妳也维系不了。这也使得暴力只能作为维系秩序的底线，在此之前，妳要想办法让人民心甘情愿的接受妳的统治，如果人民接受了妳的统治，也就没有必要为了推翻妳而聚集起来，于是在暴力层面承担的压力就小。即使在君主制下，统治者也会想办法争取人民的自愿服从，只不过古代人民的生活状态是相对孤立的，除非发生了较大的天灾人祸，否则轻易聚集不起来，在大规模的天灾人祸发生之前，防止已经聚集了一定力量的重臣的不服以及外敌的入侵反而更具现实意义。<br>\n<br>\n随着学校、工厂等社会组织的大量出现，以及城市化的推进和互联网的普及，都使得人民比以往任何时代都容易被聚集起来，这就决定了主要通过暴力来使人臣服的成本会越来越大。从这个角度讲，工厂等社会组织的大量出现会在客观上迫使统治集团要想办法去让人民自愿服从，所以，以说服人民支持为主要形式的政体就更能适应这种改变。<br>\n<br>\n问题是，说与做根本就不是一码事，“说得好”不能证明“做得好”，而且面向将来的辩论也分不出对错。于是很自然的，各种不同意见都会有支持者和反对者，而反对者会继续对执政当局造成冲击，虽然这种冲击形式相较于暴力冲击形式所造成的损失更小，但这毕竟还是在内耗，而且演变成暴力冲击的可能性是存在的。<br>\n<br>\n在这个世上，唯一可以让人无可辩驳的就只有事实，妳只要把事实往桌上一扔，谁还能拿得出什么不服的理由？如果有谁不服的话，妳可以直接跟他说“评定胜负的标准是人民选的，我已经是当前表现最好的，妳要是觉得妳能做得比我好，或者是妳觉得还有人能做得比我好，那妳们就加入竞争队列拿出成绩来打败我，只要妳们确实做得比我好，那我自然就会被淘汰掉。否则，我已尽我所能给妳提供了最好的，妳还有什么好说的？”所以“用道理服人”就必然会向着“用事实服人”的方向演进。<br>\n<br>\n其实我们就算不从执政者的层面看，单看古代人才选拔的制度变迁，也能看到同样的演进历程。春秋以前世卿世禄制盛行，只要妳的家族有实力，妳的家族成员就可能担任重要官职（拳头服人）。战国时期，养士之风和游说之风盛行，这些有才华的人通过巧舌之能去争取上升机会（道理服人）。商鞅变法，主要根据军功来遴选人才，而军功就是他们过往表现的事实证明（事实服人）。到了隋唐，发展出通过科举来选拔人才的制度，考试的原理，就是通过对现实的模拟，看看考生在模拟的现实中处理同类事件的能力。考试中取得的成绩，到底能在多大程度上反映一个人处理同类事件的能力，取决于考试的内容与现实的吻合程度，如果完全用现实来作为考试内容，其实就是我们所主张的指标选人，因此，考试内容的设计就非常重要。如果考核的内容是合理的，考试的过程是公正的，妳如果考不过我，妳对我也只能服气。<br>\n<br>\n这三种使人服从的方式虽然是向前演进的关系，但是后者并不完全取代前者，而且都是以前者为基础构建起来的。如果没有拳头作为后盾，在道理讲不通的时候就稳不住局面。如果没有让人们先从道理层面理解用事实服人的逻辑，也同样会出现无法服人的局面，比如有人会质疑“凭什么谁政绩好就让谁干”，这种质疑本身就说明他没有意识到政绩与自身利益的关系，这正是我们要先通过讲道理来让他理解的地方。此外，用事实服人也同样离不开暴力的作用，最简单的一点是“人都会犯错”，即使一个人明知道怎样做是错的，即使他也认同这样做是错的，但人还是可能做出他认为是错的事情来，这主要是因为人类行为的本质是应激，只要他接受到的刺激足够强，那么相应的过错就可能发生。当过错一但造成之后，基于人性趋利避害，他也会本能的倾向于避开惩罚，特别是当他所面临的惩罚很重的时候，逃避惩罚的动力是远大于接受惩罚的，所以暴力机器还是得运行起来。<br>\n<br>\n<br>\n<b>四、体制的认受性</b><br>\n<br>\n我们前面讲的是对执政当局的认同，妳如果不认同当局，妳所期望的是把当局换掉。但这里还有另一种认同，并不直接针对执政当局，而是对体制本身的认同。这方面的认同与否关系到政治体制的改革，如果只是局部不认同，那就只需继续打补丁即可，如果是对这套规则的基本逻辑不认同，那就不是修修补补式的改革可以解决问题的了，整个体系就要重建了。当然，在重建的时候，原体制里的很多部件都是可以直接拿过来构建新体制的，所以这里也不存在对旧事物的全盘否定。<br>\n<br>\n虽然说体制认受性并不直接指向执政当局，但体制认受性又的确对政权认受性有很大影响。无论是从身份识别还是从利害识别的角度讲，人们如果认同A体制，便更能接受A体制下产生的执政者，否则，人们对A体制的不认同也会转嫁给执政者。从身份识别的角度讲，当妳认同A体制，妳的身份标签就是“认同A体制的人”，假定执政当局是在B体制下产生的，那么执政者的身份标签是“认同B体制的人”，因为AB两种体制是竞争关系，所以AB的认同者在身份层面是“敌我关系”。从利害识别的角度讲，妳之所以认同A体制的其中一个关键原因就是妳认为A体制对自己更有利，那么当前实行的B体制就会被妳认为对妳相对不利，而在现体制下产生的执政者会被妳默认为当前B体制的维护者，所以容易被妳认为这些执政者在维系一种对妳不利的事物，于是妳容易对执政者也会产生不认同。<br>\n<br>\n我们现在来讲一下体制认受性的来源。从人性的角度讲，人们对体制的认同同样有且只有两个来源，身份识别和利害识别，我们先来讲身份识别。体制的设计逻辑其实也是一套观点，有些观点本身可能会包含了对特定人群及特定文化的否定，这种否定会促使相应人群本能的产生抵触心理；即使没有这种对特定人群或文化的否定，一种新观点的提出往往也不可避免的要对一些老观点形成质疑，这些质疑本身就容易把两种观点的支持者划分成两个对立的立场。另一方面，提出相应观点的主体是具有身份属性的。当妳认同这个人时，妳将更容易接受这个人的观点，如果妳很不认同这个人，妳会对这个人的观点天然的带有一种排斥。就现实而言，因为近代的落后，我们会比较容易接受西方人的观点，而对中国很多传统思想视而不见，这里面也少不了身份识别的作用，并不见得一定是因为中国这边产出的观点不如他们。因为这里面已经把“落后”与“中国人”这个身份绑定了，当妳识别出某个观点是中国人的观点时，只要有对应的西方观点，那么中国人的观点就容易被视为落后的。<br>\n<br>\n对此，我们要做的，同样是不能让这种基于身份识别而产生的认同影响体制改革，我们应该从利害的角度去考虑是否发起相应改革，因为我们在组建政府这件事上追求的就是利益，所以不应让利益之外的因素影响利益。<br>\n<br>\n从利害识别的角度讲，认同一种体制，首先是认同相应体制的设计逻辑，认为体现这一逻辑的措施对我们更有利，所以就产生了认同，否则就会产生不认同。如果人们认为某种改革措施对自己有利，就会希望相应措施得到落实。但是，人们认为是正确的，不一定就真的是正确的，如果人们的认知是错的，相应改革反而可能给人们带来不利后果。很显然，我们希望获得的是真实的利益，而不只是我们误以为存在的利益，所以同样应该避免认知错误对体制改革的影响。<br>\n<br>\n问题在于，相应措施如果不拿到实践中，毕竟无法检验对错。当然，如果可以人为的创造出相应的实验环境就更好，但是目前人类还没有找到创建相应实验环境的方法，所以实践就是实验。大规模的实践会带来大规模的后果，从风险角度考量，还是先做小规模的实践，实践证明有效后再推广。<br>\n<br>\n那么应该由谁来主导相应实践呢？结合“民选指标，指标选人”这个框架来讲，是地方执政者主导相应实践并对结果担责。也就是地方执政者如果认识到相应改革对政绩有利，那么他就可以自主选择实践，因为执政者的利益与他的改革选择进行了绑定，所以相应执政者如果认为某些改革对政绩不利，他们也不敢采用，而政绩是民选指标下的政绩，所以对政绩有利就是对人民有利，由此也避免了执政者主观通过改革来害民的可能性。而让他们担责则可以从正面鼓励执政者勇于尝试自己认定于民有利的改革，从反面淘汰被实践证明行不通的改革。又因为执政者们处于一种竞争状态下，所以，当某一改革措施被证明有效后，自然会受到竞争者的模彷与改良，因为这些竞争者也希望获得更好的成绩，于是即便没有中央的推广，更有效的措施也会基于竞争的压力而自发的被推广开来。<br>\n<br>\n也就是说，“民选指标，指标选人”这一框架不仅实现了对改革的检验，还实现了体制的自动更替，这一点是极其重要的。我记得以前读《商君书》时，第一章就讲“更法”，其主要内容表达了这样的意思：法要适时而生，法要与时俱进。但是秦朝做到了吗？没有。为什么即便当时的人们就认识到了法要与时俱进，却没能成为现实呢？是因为秦朝还没有建成一种能让法与时俱进的机制。在秦朝，谁能决定改革？是顶层。这个顶层与整个社会层面是有距离的，当整个社会发生了变化时，这种变化传到顶层是需要时间的。从人性的角度讲，时间还不是关键问题，关键问题在于：不是所有既得利益者都愿意接受改革的。除非他能从改革的过程中获得好处，又或者他受到了不改革就要被处置的威胁，他们才会接受改革。也就是说，只有当权者才有资格发动改革，但当权者不见得有发动改革的意愿。但是在“民选指标，指标选人”的框架里，只有竞争中的胜出者，才能晋级获利，这就决定了任何执政者都不能只站在某一阶级的角度去考虑问题，他们只能站在全体人民的利益的角度去考虑问题，只要对整体利益更有效，他就必须改革。<br>\n<br>\n如果体制不能实现这种自动更替， 当人们希望体制发生某种有利于自身的变化时，人们会觉得自己除了发起运动发起革命之外将无能为力。而且即便运动或革命成功了，谁又知道新思路是否真的对自己更有利呢？如果实践最终证明新思路走不通怎么办？这其间的代价又怎么算？这都是有真实历史教训的。<br>\n<br>\n<br>\n【上面涉及的人性假设，等攒够了积分再另发文。】","date":"2020-02-19","agreeCount":12,"discussionCount":0}