{"type":"article","id":14838,"title":"（19年旧文）泰山挑山工凌晨5点摸黑登山，扛百斤货物换个肩继续前行","uid":5760,"topics":[1751],"contents":"<b>1.挑山工的一天</b><br>\n9月3日，凌晨4时，星星点点的灯光让黑暗的山林显得格外静谧。泰山景区里，期待看日出的游客们已经出发。时不时从远方传来的叫喊声伴随着蛐蛐儿的鸣叫，让这里的黑夜早早醒来。<br>\n此时在中天门储货场的王怀玉已经起床，担心打扰到工友休息的他没有打开宿舍的灯，而是摸着黑一个人走进厨房准备早饭。一天的工作开始前，挑山工们需要先把肚子填饱。用他们的话说“吃不饱，登不上去”。起火、烧水，一袋方便面就着前一晚剩下的馒头、咸菜，他匆匆就把早饭对付过去了。王怀玉要赶在8点之前把货送到泰山顶上的一个转播台。<br>\n往常吃过饭，天就蒙蒙亮了，但当天是阴天，到了5点仍旧漆黑一片。为了不耽误送货，王怀玉还是挑着一百多斤的货物上路了。<br>\n“说好的时间，不能迟了。”王怀玉确认了一下手里的发货单说，自己走得慢，就早点上山。此时，站在一旁帮忙上担的李加法打趣地对记者说：“他姑娘等着要生活费咧。”手里的发货单就是王怀玉到了月末领取工钱的凭证。<br>\n忙了一天后，王怀玉洗了个热水澡。以前没有宿舍时，他们只能自己烧水，用毛巾简单擦洗。晚上，挑山工们在新修建的食堂里看电视，这也是他们唯一的娱乐方式。王怀玉看天气预报说夜间可能会下雨，在睡觉前把第二天要送的货物搬回了屋内。<br>\n<b>2.担子起来就不能放</b><br>\n今年49岁的王怀玉曾是济南市一家石材厂的工人，2004年厂子经营不善面临倒闭，刚当上爸爸的王怀玉也被辞退了。一边是需要照顾陪伴的女儿，一边是捉襟见肘的口袋，为了这个家，王怀玉在邻居的介绍下，来到泰山成了一名挑山工，这一干就是15年。<br>\n“在这里干活，钱能攒得住，没地儿花。”王怀玉说，女儿上学的费用、家里今年新盖的楼房，都是靠他一担担挑出来的。为了让家人过上更好的生活，这里的挑山工们都很节俭。<br>\n对于挑山工们来说，想挑起家里的担子，就得挑起肩上一担担的货物，两边都不能放下。挑山过程中，有时一些好奇的游客会主动凑上去攀谈，但挑山工们往往会默不作声，仍旧一步一步往上爬。“爬坡时，担子一旦起来就不能放下，这肚子里鼓着气呢。”已经做了25年挑山工的李加法说，“我们也想和游客聊天，可一说话气就泄了，再想起来就难了。”<br>\n在登泰山的途中，中天门以北有一段路叫“快活三里”，因为路面平坦，风景秀丽，爬累了的游客通常会在此处歇脚赏景，因此得名。<br>\n李加法说，1994年自己刚来泰山时没有什么经验，第一次走“快活三里”时，因为太累歇了三五分钟，后来上南天门时，总感觉腿上无力，别人半小时走完的路，他走了四五十分钟。晚上回来吃饭，他把自己遇到的情况和工友讲了后，大家哈哈大笑。老队长赵平江则教了他一招：担子起来不能放，“快活三里”莫停留。<br>\n<b>3.老队长的期望</b><br>\n随着年龄的增大，今年69岁的老队长赵平江已经感觉到了“岁月不饶人”的苦恼。虽然他已经不挑货上山了，但面对挑山工一年比一年少的局面，赵平江还是感到了一丝落寞。<br>\n赵平江16岁就上山成了一名挑山工。从30斤到100斤，赵平江肩上的担子越来越重，但多使一分力就会多一分的收入让他心满意足。他熟悉山上的每一间商铺，也清楚地知道南天门的哪一块台阶有裂缝，哪一块是新换的。<br>\n53年间，泰山上修建起了货运缆车，从山脚下的红门到半山腰的中天门通了公路，曾经三四百人的挑山工已经减少到现在的二十来人。虽然送货上山的方式多了，但货物要送达目的地，许多路段还要靠挑山工。<br>\n最让赵平江忧虑的是这青黄不接的挑山工队伍。他说，以前泰山边的<b>小学生</b>都会上来挑山，挣个块儿八毛的，但现在年轻人都不愿挣这份辛苦钱，人也越来越少。“这算是最后一代挑山工了吧？” 他说，“挑山工可能会慢慢消失，但挑山工精神不会。”<br>\n<br>\n<a href=\"https://i.imgur.com/o1hI3tW.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/o1hI3tW.png\" alt=\"https://i.imgur.com/o1hI3tW.png\" style=\"max-width:100%\"></a><br>\n<br>\n要素过多<br>\n转自：https://xw.qq.com/cmsid/20190912A0I29U00&nbsp; 有删减<br>\n原文标题为：泰山挑山工凌晨5点摸黑登山，扛百斤货物连跑三四趟赚200元","date":"2020-02-19","agreeCount":2,"discussionCount":0}