{"type":"article","id":14840,"title":"对话的基础: I. 我们到底在追求什么？by Pedestrian","uid":14111,"topics":[430,428,1478],"contents":"我们到底在追求什么？<br>\n<br>\n我来到品葱的原因是对中国的现状不满，我相信大部分葱油也是出于相同的原因来到这里。我们反对中国共产党的统治，我们追求民主、自由、法治。可是，在中国共产党统治下的中国，我们的追求却为许多人所不能理解。他们或者是对现状感到满意，或者觉得这些抽象的概念与自己的生活毫无关系。可是，这和每个人的生活真的毫无关系吗？民主自由法治真的只是抽象的概念吗？<br>\n<br>\n面对巨大的困难，我们到底在追求什么？<br>\n<br>\n概括而言，我们追求的东西，是当代人类文明的共同价值。这是一个看起来比“民主自由法治”更抽象的概念，但却比它们更接近问题的本质。首先，不同于中国共产党所宣传的，我们相信这个世界上存在着“普世价值”。什么是普世价值？作为人类共同体的一份子，我们具有某种普遍的倾向性。例如，父母爱自己的孩子，这就是一种共通于全体人类的倾向性。你当然可以用那些虐待甚至杀害自己孩子的父母为反例来反驳我。但是第一，这些案例中的父母并不一定不爱自己的孩子，也许只是受到各种生理、心理因素的影响，不能以正常的方式表达自己的爱。第二，即使他们的行为的确出于不爱自己的孩子，此类案例的稀缺性恰恰证明了它是一种“反常”。正如基因突变会导致某些胎儿的畸形一样，此种反常的情况是人类共通倾向性之外的特殊情况。像这样的例子很多，比如人会为自己亲人的去世感到悲伤和痛苦，比如人在都有性欲（即生殖冲动）。针对这些倾向性的反例当然存在，但是因为这样的反例在人类群体中出现的次数极少，我们可以自信地宣告：这些就是人类普遍的倾向性，这些就是普世价值。人类的普遍倾向性，也可以简称为“人性”。当然，关于人性善恶的话题在人类历史上已经经过了上千年的讨论，受制于篇幅，我们在这里先行略过这个话题。如果仅就人性中善的部分来谈，仍用上文的例子，对于杀害自己孩子的父母，我们会说，这样的人“没有人性”。也就是说，此类反常的现象是被人类群体普遍认作反人性的。反过来说，有人性的人也就具有人类普遍的倾向性，亦即在服从于这种倾向性的行为过程中践行了普世价值。受制于教育文化程度的不同，并不是每个人都能够意识到这一现实，但是人类对这些价值的普遍实践却是客观存在的。<br>\n<br>\n如果你认同这些价值的客观存在，下一步该如何呢？我想，今天我们要做的正是要宣扬这些价值。如果做不到“宣扬”的高度，我想，我们应该顺应这些价值的导向，即顺应人性。人类并不是从一开始就认识到应当顺应人性这一点的，相反，自人类文明诞生以来，我们经历了许多反人性的黑暗时期。比如，中世纪教会控制下的欧洲主张禁欲，要求人们将一切献给上帝，只有这样，死后才能升入天堂。然而生殖的欲望是与生俱来的，因此我们时常把中世纪称为黑暗的中世纪。又比如，中国古代有女子缠足的习俗。但是对健康的渴望和对病痛的排斥也是人性的一部分，否则就不会有医学的出现，因此我们把女子缠足称为“陋习”。正是因为历史上这些反人性时期的存在，我们才认为那些宣扬人性的伟大时代值得赞美。没错，我要说的正是欧洲的文艺复兴。文艺复兴的影响涉及了人类文明的方方面面，然而其中最重要的影响在于思想领域。文艺复兴时期的各种作品体现了人文主义的思想，把人从中世纪的思想禁锢中解放了出来；在中共国读过中学的人一定在历史课本上见到过这样的话。所谓的人文主义涵盖的范围太广，但就文艺复兴时期的人文主义思想而言，最重要的是它主张肯定人的价值。肯定人的价值——顺应人性。这样放之四海而皆准的道理，就连以洗脑著称的中共国历史教材也无法反驳。<br>\n<br>\n我们再从文艺复兴时期的人文主义出发，看看能推导出什么结论。人文主义主张理性思维，正如古希腊哲学家普罗塔哥拉斯所说的：“人是万物的尺度。”这是怎么来的呢？当我们把人性放在思考问题的核心时，理性的重要性其实就不言而喻。既然要宣扬人性，就要先知道人性的内涵。既然要了解人性本身，人就要思考：“我想要什么？”这就是理性思维的根本出发点。再次强调，我们之所以要宣扬这种思考问题的方式，是因为它顺应了人类的共同倾向性。历史的发展也说明了这一点：文艺复兴过后，科学革命随即出现，而启蒙运动也紧随科学革命而来，从思想的层面对理性思维作了具体的阐述。什么是理性思维？概括来说就是在讲逻辑的前提下求真、求知。其中逻辑是思维的形式，求知和求真是思维的内容。我们将这些要素拆解开来看。讲逻辑，就是讲究人性带来的、最容易被接受的思维形式。抽象来说，有0才有1，有1才有2，这就是思维的逻辑。例如，演绎推理中的“直言三段论”（大前提、小前提、结论）就是一种为人所接受的逻辑形式。那么什么是求真和求知呢？这其实也是从人性出发所得到的必然思维倾向。我们以现代科学为例：现代科学讲求实验精神，即一切以客观真实为依据，这是因为它最能为人所接受。我们接受地球是圆的这一结论，是因为它最符合我们所观测到的客观事实，那些宣称地球是平面的人之所以不可信则是因为他们的结论得不到事实的支撑。客观事实就是“真”，符合客观事实的结论就是“知”。显而易见，求真和求知也是人类共同倾向性的一部分。<br>\n<br>\n我想，这就是我们不畏艰那险阻，试图在今天的中国所追求的最高价值。就算是在“反贼”圈子中，每个人都持有不同的政治立场，这是完全可接受的。但是，只要你认同以上这些，我们就有了对话的基础，也为我们在这个割裂的世界中寻求一点共同价值提供了很好的起点。<br>\n<br>\n以上是我个人一点不成熟的看法，欢迎各位葱油批评探讨。","date":"2020-02-20","agreeCount":29,"discussionCount":0}