{"type":"article","id":14851,"title":"第一次对自己中国人这个身份感到难过","uid":27851,"topics":[3838],"contents":"这一年半发生了太多事，第一次让我有了对自己中国人的身份感到悲哀。<br>\n<br>\n其实我本身是对政治并不敏感的人。之前有葱友问过：在墙内反共的多吗？我就属于那种政府的事对我来说没兴趣，日子还不是这样过吗的墙头草…不止是我，我相信，国内的反贼有很多很多很多很多，可能对香港和台湾的朋友来讲并不能理解，但说句实话，从小我们就知道，新闻联播除了时间是对的，其他的都不可信。从小我们就知道文革的迫害导致多少人家破人亡，多少父辈对共党恨之入骨，在他们最美好的年纪被迫上山下乡靠人力一旦一旦开垦荒地河道。他们都知道刘少奇等卖过命的老红军是怎样被迫害的，64事件是什么样的，多少谍报人员不是死在战火而是解放后，这些大的不说，光是计划生育就毁了多少父母的期待。让你们生10个你们就要拼命生，只让生1个你们也不能反抗。但大家都不说，不是不愿意说，是文革时期父母举报孩子，孩子举报父母的阴影到现在还挥之不去。<br>\n<br>\n中国从来都没有民主，中国也不需要民主，所有事情你不愿意，就会有人说，政府规定的。你去和政府吵吗？之前有个印度同事问我，中国到底为什么只能生一个孩子，这样不残忍吗？太不人道了。我无力反驳，也不知道如何反驳。曾经我也是留学生，刚留学的时候只混中国人圈子，只看微博从来不看外国新闻。英文一点进步都没有，后来找工作的时候真的后悔。<br>\n<br>\n这一年半以来，看到了香港的事，要不是人在墙外，在外企，我也差点信了国内那套说辞，其实整件事稍微动动脑子马上就能找出很多国内媒体的很多破绽，人家为什么要游行？到底是为了什么？真的是要搞分裂吗？如果要搞，回归前就搞了，还拖到现在吗？人家不过是要回当初的承诺，怎么就变反动了？五大诉求墙内的人完全不知情，他们只以为香港人当了几年英国的走狗，就是看不起中国，不愿意认这个穷爸爸呗，我可以保证，<mark>香港同胞</mark>之前支援的一切，墙内人也丝毫不知情，因为新闻压根就没报道，甚至连一国两制是有时效的我们都不知道。<br>\n<br>\n如果说香港的事件让我意识到墙内的新闻只会颠倒黑白，那么武汉的事让我彻底对中国人这个身份感到羞愧。<br>\n<br>\n一直以来我也很想在国外很自豪地说我是中国人，但是我做不到。武汉肺炎中国真的欠世界一个道歉。<br>\n<br>\n这几天特别难过，我有个很好的朋友是一线城市的底层公务员，就是看上去是公务员实际上是处理真正公务员都不做的事的那种人，他说现在连基本的手套口罩供应的都很少，每天都要上班，接触各种社区里的外来人口，登记量体温，一只一次性口罩要反复用好几次。闹腾的人特别多，最近他发现开始有点感冒，很害怕自己已被传染。他总觉得自己是p民如果死了肯定会无声无息地被掩盖的。我除了能劝他离职什么也说不了。新闻里各种维稳好像马上就能看到春天了，但他告诉我全都是一团糟，根本没有系统的流程，大家都是很盲目的想到做什么就做什么。上面下什么命令就怎么做，然后激起民愤，天天还要应付吵吵闹闹闹事的人。<br>\n<br>\n你们都知道中国人的口碑在国外一直不好吧，随地吐痰，哄抢货物，公共场合大声嚷嚷。最近推特上很多老外已经开始意识到中共的数据是完全错误的，而且有隐瞒病毒来源的事实，甚至有记者问who是不是中国让你表扬他们的？白宫发言人也明确表示中国一直拒绝美国专家前往武汉。为什么拒绝？这个时候不是更应该联合世界上顶级的专家努力解决这个公共健康问题吗？说白了，面子最大。绝对不能让人看出来我们这个病毒不是吃蝙蝠吃出来的。更不能让美帝这万恶的形象崩塌。<br>\n<br>\n为什么中国会变成现在这样？是习一个人的问题吗?其实并不是啊，几千年来，站错队就要被灭九族，中国从来都不是能包容否认自己政权的国家。李世民之所以英明，也不过是能接纳魏征的异见。对中国的历代帝王来说，民主不过是到达权利顶峰的辅助，到了就没用了。不然我登顶干嘛呢？不就是你们都要听我的？小时候你争大队长不也是让大家都只能听你的么？<br>\n<br>\n这样的中国怎么民主？不民主，结果只能是独霸一方，不能接受任何不同的声音，扩散影响到世界也是必然的。但武汉肺炎已经对世界造成了影响，这不是能绝对掩盖的。现在真的只希望底层老百姓不要受苦。<br>\n<br>\n我为自己是中国人却懦弱地一直讨厌中共却从来不去反抗他只顺从地任由他糟蹋中国而羞愧。甚至觉得我们都不如古人，至少古代还有英雄会在不满政权的时候去刺杀去起义。所以我很敬重香港的民众，他们确实可以很自豪地说I am from HK！只希望中国人有一天是真的也能很自豪地说 I am from China！<br>\n<br>\n雪崩的时候，确实没有一片雪花是无辜的。<br>\n<br>\n更新：<br>\n首先谢谢大家的回复。<br>\n<br>\n想补充两点：<br>\n1. 我对历史确实没有认知研究很多。有些表达不对的理解不对的地方请大家谅解。<br>\n<br>\n2. 我很赞同大家说不要把中国人这个标签贴在身上，不要把国籍看得很重，只要做好自己。但是我真的很爱中国或者华夏文明。不是因为共党宣传，是真的喜欢这块土地孕育出来的文化。我想，这个世界上再也没有哪个国家可以融合各种形式的文化在一起。江南的温婉派，北方的豪迈派。不管是哪一种只要一提起，都只会指向同一个国家。我们感叹日本的东西做的精致，但其实日本韩国很多文化都是被我们影响的，我们难道不会为自己的文化影响了别的国家几百年几千年感到自豪骄傲吗？<br>\n<br>\n我喜欢书法水墨画，喜欢丝绸京剧二十四节气，不管是小桥流水还是故宫蒙古包，我都很喜欢。华夏是唯一一个有自己日历的地方不是吗？<br>\n<br>\n对我来说，我可能没办法很平和的对待自己是中国人这个身份，相信很多留学生更有同感。即使自己再怎么吐槽这个地方，只要外国人一说他不好，我们马上就会顶回去。不是因为我们拥护共党，是有些和我一样的真的喜欢这个国家。但我也承认自己很软弱，用句俗话，也是上有老下有小的人。<br>\n<br>\n可是，这个世界就像共党希望的那样，已经让中国等同于了共党，当同为中国人的你看到同胞在外面被别人骂的时候，即使换了国籍，相信大部分的人也会上前的。也许有人会说你喜欢中国就不要翻墙啊，就不要换国籍啊。我真的希望大家可以正视爱国和翻墙并不是对等的。很多国家都承认双国籍，我也相信很多人是并不愿意放弃中国国籍的，翻墙有各种理由，或不服强权，或为了子女创造更好的未来，或觉得国外的人文更适合自己发展，你们不能否认，有时候有些出国的人更爱国。<br>\n<br>\n我认为很多人有多爱这块土地就有多恨共产党。其实你们仔细观察会发现外国人在说起自己来自哪里也是意气风发的，带有傲气的，当然可能会和国家是不是发达有关，但不能否认你对和自己有关的事总是有点在意的吧。<br>\n<br>\n不管怎样我还是会一直说我是来自China的，无论它在人们心中会变成陈述句还是感叹句，我总坚信有一天更多国人在介绍自己的时候是能变成感叹句的。因为即使我们都被洗脑过，只要能开始接受外界的声音并思考筛选信息，这些就总是华夏的希望。","date":"2020-02-20","agreeCount":57,"discussionCount":0}