{"type":"article","id":14863,"title":"盘点那些“感动中国”的“英雄人物”","uid":18467,"topics":[6713,18,161],"contents":"<b>【节选自&nbsp;<a href=\"https://hk.epochtimes.com/news/2019-10-07/26446738\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">林輝：中共70年來宣傳的英雄人物之真面目</a>】</b><br>\n<br>\n<b>殺死村長後 劉胡蘭被鄉親鍘死</b><br>\n在中共的灌輸下，小小年紀就為中共「英勇就義」的劉胡蘭的形象在不少人心目中是相當的「高大」。中共官方宣傳是如此描述其最後一刻的：1947年1月12日，因叛徒告密，劉胡蘭被國軍閻錫山部隊和當地地主武裝抓捕。在國軍的威脅面前，她堅貞不屈，大義凜然地說：「怕死不當共產黨！」國軍於是將同時被捕的6個革命群眾當場鍘死，但劉胡蘭毫不畏懼，從容地躺在鍘刀下，時年15歲。<br>\n<br>\n在2007年劉胡蘭死去60周年之際，北京某高校一位副教授在自己的網誌中發表了一篇文章，題目叫《在武力脅迫下，鄉親們顫抖著，鍘死了劉胡蘭》。文章稱，《翻閱日曆》電視欄目組（中國教育電視台的一個欄目）派出由記者楊小光帶隊的攝製小分隊，前往山西文水縣雲周西村採訪劉胡蘭家鄉。這次採訪最令人震驚的是，老人們說，劉胡蘭並非被國民革命軍鍘死，而是他們用槍托擊打幾名老鄉，強迫他們去鍘劉胡蘭。鄉親們出於恐懼，顫抖著，鍘死了他們看著長大的小閨女。事後，有的老鄉精神失常……在宣傳劉胡蘭時，完全剝除了這個事實。<br>\n<br>\n隨即上海《新民晚報》於1月15日發文轉述了這位副教授披露的事實，並引用雲周西村的張耀武書記證實：「劉胡蘭為了保護更多的鄉親，她主動走到鍘刀下，在敵人拿槍威脅和逼迫下，鄉親們才用鍘刀鍘死了劉胡蘭。」其後，官媒闢謠，稱張耀武沒有說過那樣的話，並引用了幾個目擊者「還原真相」。<br>\n<br>\n但是不管是國軍還是劉胡蘭老鄉們鍘死了她，最為重要的是中共的宣傳中忘記了提及一點：劉胡蘭是個不折不扣的殺人犯。小小年紀就加入中共的劉胡蘭14歲時就當上了中共的幹部，並領導雲周西村的土改運動。<br>\n<br>\n1946年國共內戰爆發後，國民黨軍隊進攻中共根據地，文水縣委決定只留少數武工隊堅持鬥爭，大批幹部轉移上山。當時，劉胡蘭也接到了轉移通知，但她主動要求留下來秘密發動群眾，配合武工隊打擊國軍。在此期間，劉胡蘭將雲周西村村長石佩懷殺死。起因是石佩懷曾接受國軍閻錫山的命令，為國軍準備糧草、錢款，遞送情報。石佩懷被殺後，閻錫山部決定實施報復行動，於是出現了劉胡蘭被捕被鍘死的那一幕。<br>\n<br>\n按照法律來講，欠債還錢，殺人償命。既然劉胡蘭殺人在先，而且殺的是支援抗日的村長，死就根本談不上甚麼光榮了。<br>\n<br>\n<b>靈魂肉體都獻給中共的江姐</b><br>\n因為小說《紅巖》而廣為人知的中共英雄江姐，也有著不為中國人所知的一面。網上有消息稱，根據江平民教育基金會主席、四川大學蘇州研究院執行院長聶聖哲教授的回憶，江姐在四川大學讀書時就「思想活躍、不安分，很風流」，她每和一個男同學上床，就要求對方入黨，鬧得滿城風雨。因此被學校訓誡。<br>\n<br>\n在中共共產共妻思想指引下，早已不知甚麼是禮儀廉恥的江姐，已然將自己從靈魂到肉體全部獻給了中共。其後，江姐與中共重慶市委第一委員彭詠梧假扮夫妻，從事地下工作，但二人假戲真做，還生下了一個兒子。可事實上，彭詠梧早就在老家與譚正倫結了婚，並育有一個兒子。<br>\n<br>\n當6年後一直沒有丈夫音訊的譚正倫，得知丈夫再婚、且有了一個兒子的消息後，非常傷心夜裏只能躲在被子中哭泣，怨恨丈夫的無情。最終，在眾人的解勸下，她接受了丈夫的請求，前往重慶照看彭江二人的兒子彭雲。<br>\n<br>\n來到重慶後的譚正倫，並沒有見到彭詠梧和江竹筠，因為他們已前往其它地方開展武裝暴動。1948年，彭詠梧因暴動失敗被國民黨處決；之後，江竹筠被捕，並於1949年國民黨撤離重慶前被殺。最終由譚正倫將第三者的兒子撫養長大。<br>\n<br>\n除此而外，《紅巖》中關於「渣滓洞裏有『中美合作所』48套刑罰，凡是關押在渣滓洞的中共「革命者」，全都要經受酷刑折磨……」，「江姐就受過釘竹籤等酷刑」等都是杜撰。大陸《炎黃春秋》雜誌2014年第2期曾刊登一篇題為《渣滓洞刑訊室考》的文章，內稱根據對負責接管國民黨在西南的特務機構保密局、中統局的中共軍管會公安部偵察員孫曙的採訪，確定渣滓洞「沒有任何刑具」，他所說的「刑具」是指皮鞭、烙鐵、電刑、老虎凳、竹籤子之類逼供用的刑具。<br>\n<br>\n既然沒有刑具，自然也沒有人目睹過「竹籤子釘進江姐指尖」。《渣滓洞刑訊室考》文章稱，1963年，重慶市博物館陳列部一位姓張的職工參加復原陳列工作，具體任務是複製「刑具」，渣滓洞刑訊室第一批「夾手指的竹筷子」，就是他做的。據披露，現在渣滓洞、白公館舊址展出的「刑具」，主要是自1960年以來，從各地徵集來的，以及工作人員仿製的。而這都是為了配合中共的宣傳。<br>\n<br>\n除了刑具造假外，被中共猛批的中美合作所也被污名化，事實上，它乃是美國幫助國民黨抗日的情報機構。<br>\n<br>\n而塑造了江姐等「光輝形象」的《紅巖》作者羅廣斌則在文革期間，因不堪受辱，選擇了自殺。<br>\n<br>\n<b>死於燒鴉片的張思德</b><br>\n上個世紀60年代被奉為「老三篇」之一，迫令全國人民背誦的《為人民服務》，是毛在延安時期的警衛戰士張思德死後寫的。文章中寫道：「為人民利益而死，就比泰山還重；……張思德同志是為人民利益而死的，他的死是比泰山還要重的。」<br>\n<br>\n張思德究竟是怎麼為人民的利益而死的？根據大陸學者張耀傑的研究，張思德並非死於燒木炭，而是在製鴉片的過程中意外身亡的。依據不斷披露的史料，中共一直宣傳的在南泥灣地區開展的「大生產運動」，其實只有少部份地種了糧食，大部份地區都種植了鴉片，這些鴉片都賣給國統區和日佔區。張耀傑披露，他幾年前曾親到延安的南泥灣實地考察過，「據當地政府官員講，南泥灣本來是延安地區唯一的原始森林，被王震的三五九旅用極其野蠻落後的方式砍伐燒荒後，種植了大片的鴉片，張思德，就是在燒製煙土的過程中，因窯洞塌方被活埋在窯洞裏面的。」<br>\n<br>\n有人依據張思德背木炭的照片反駁這種說法，那是因為這些人不知道鴉片是可以熬製的。是以，張思德在窯洞中熬製鴉片，也沒甚麼不可能的。<br>\n<br>\n大概中共也知道燒製鴉片的名聲確實不太好，因此參與者必須是信得過之人，即既要能保密，又要保證參與這項工作的人不會中飽私囊。而「黨性強」、「紀律性強」的中央警衛團戰士是首選。據說，除了張思德，中央警衛團很多幹部、士兵都輪流參加過加工煙土的工作。試問，張思德們是在為人民謀利益還是在為中共謀利益呢？<br>\n<br>\n<b>虛構的董存瑞炸碉堡</b><br>\n「手托炸藥包炸碉堡，與國民黨同歸於盡」的董存瑞的故事，被先後寫入了小學課本、軍史、黨史。然而，真實的董存瑞和電影中的董存瑞並不一樣。<br>\n<br>\n最先質疑董存瑞這個形象的是電影《董存瑞》的導演郭維。2006年7月，《大眾電影》在出版的第8期發表了題為《〈董存瑞〉：「真實」創造的經典》的訪問記，介紹了郭維創作的過程。<br>\n<br>\n文章中寫道：「在真實中，董存瑞死後並沒有立即被評為烈士，僅僅是通知家人他犧牲了。更重要的是，沒有誰親眼看見他托起炸藥包的情景，這完全是事後根據一些蛛絲馬跡推測出來的……當時董存瑞沒有帶架子，橋肚上也不能放炸藥。戰鬥結束後，從地下挖出了董存瑞媳婦為他做的襪底來，於是軍事專家就認為董存瑞極有可能是舉著炸藥包炸橋的。」<br>\n<br>\n另外，在中共央視製作出版的《電影傳奇——董存瑞》中，導演郭維講道：「郅振標（順義）是真正跟著董存瑞衝上去了。但董存瑞衝到碉堡前頭後，他找不著他了。以後怎麼知道、確定他是托著炸藥包炸的呢？就來了一些軍事專家，因為誰炸的不知道……」的確，沒有目擊證人，董存瑞捨身炸碉堡的故事真的只能是個傳說。<br>\n<br>\n郭維的言論被公開後，引起了人們廣泛的議論和對董存瑞的質疑，而董的家人、生前部隊、戰友等則聯手將《大眾電影》雜誌以及央視《電影傳奇——董存瑞》節目組和電影導演郭維告上了法院。以瀋陽軍區政治部劉國彬大校、董存瑞的妹妹董存梅、郅順義的兒子郅海川、董存瑞生前所在部隊等為代表的，認為「董存瑞手托起炸藥包炸碉堡是真有其事」，但他們的證詞卻多處自相矛盾，有明顯的漏洞。<br>\n<br>\n而最可疑的一點是，1949年以後，真正站出來解說董存瑞炸碉堡的只有郅順義一個人，如果當時很多人都看到董存瑞炸碉堡，這麼多年他們都會成為董存瑞事跡的宣講者。但是這些人在哪裏呢？<br>\n<br>\n更為滑稽的是，扮演董存瑞的演員張良因為反右期間的「問題」於1967年文革時被揪斗、關牛棚、批判、下放。類似張良遭遇的人何止他一人呢？<br>\n<br>\n<b>抗日英雄座山雕上了楊子榮的當</b><br>\n曾經紅透中國的長篇小說《林海雪原》和依次改編的「革命樣板戲」《智取威虎山》中有兩個人物：楊子榮和座山雕。無論是在小說還是樣板戲中，楊子榮都是「一臉正氣」，是抗日英雄，而座山雕是無惡不作的「土匪」。但歷史的真相卻令人大吃一驚。<br>\n<br>\n中共政協主辦的《縱橫》雜誌，曾在2006年第5期刊登《千秋功過謝文東》一文，文章稱，座山雕本名謝文東，在日本佔領東北期間，曾組織「自衛團」與日軍多次作戰，後被民眾推薦為抗日民眾救國軍總司令，是東北抗日聯軍的重要力量。據傳，當時日本人曾無奈的哀嘆「小小的東三省，大大的謝文東」。<br>\n<br>\n影評人馬慶雲也曾發文透露，在晚清、北洋、民國年間的東北「土匪」，實際上是一種官方之外的社會力量，他們負責制衡官方權力，好比是梁山泊的水滸好漢。像座山雕和張作霖是一樣的人物。在張學良「九一八」丟失東北後，座山雕堅守東北，領導抗日，曾作戰至只剩一兵一卒。日軍試圖以高官招降他，讓他投靠溥儀政權，被他斷然拒絕。<br>\n<br>\n而家境貧寒的楊子榮一直為謀生而掙扎。按照中共的說法，楊子榮在山東秘密加入了民兵組織，「積極參與抗日鬥爭，打擊日偽軍」。此時已是抗戰後期，基本沒有大型的戰役，由於中共語焉不詳，不知道楊子榮到底是如何抗日的，根本與座山雕沒有可比性。<br>\n<br>\n1945年9月，楊子榮參加中共的八路軍，後隨部隊進駐東北。此時抗日戰爭業已取得勝利，中共在蘇聯的幫助下，迅速佔領中國東北，以此與蔣介石為首的國民政府抗衡。由於已無日本人可打，楊子榮部負責當地的「剿匪」任務。其中因他在1947年2月活捉牡丹江一帶的「匪首」座山雕而被中共嘉獎。《智取威虎山》講的就是這段。<br>\n<br>\n根據楊子榮所在部203分隊的人回憶，所謂的「智取」是這樣的：楊子榮等人通過土匪黑話與土匪聯絡人搭上了線，被引薦給了座山雕的副官和一名連長，二人答應帶他們進山，但連長對楊子榮一行並不放心，曾想繳他們的槍卻反被楊子榮制服。到了座山雕所在的棚子裏，楊子榮舉槍質問：為何讓手下冒犯自己壞了江湖規矩，並要求座山雕去向自己的主子「九彪」道歉。<br>\n<br>\n作為江湖中有威望的座山雕倒也講理，為了表示誠意，他連槍也沒有帶。下山後座山雕卻傻了眼，等著他的是中共的軍隊。這個曾令日本人都無可奈何的老江湖，只能哀嘆自己「打了一輩子雁，讓雁鷳了眼」。<br>\n<br>\n而利用江湖義氣將座山雕騙下山的楊子榮，很快揚名並被嘉獎，中共控制的《東北日報》以《戰鬥模範楊子榮等活捉匪首座山雕》為題，進行了報道。<br>\n<br>\n座山雕在被俘後，因拒絕中共勸降，被中共以「土匪」的罪名槍斃，而楊子榮在「活捉」座山雕後不到一個月，在遭遇另一波「土匪」時，因天冷打不開槍栓，而被「土匪」打死。<br>\n<br>\n<b>雷鋒的騙局</b><br>\n無疑，在中共樹立的英雄模範人物中，雷鋒的影響應該是最大的，迄今中共還在號召全民學雷鋒。<br>\n<br>\n然而，隨著真相的披露，雷鋒的騙局也浮出水面。那些感動了無數人的雷鋒攙扶大娘、「精心」保養汽車、關心小學生、給公社積肥等光彩奪目的照片，都不是新聞照片，而是正正經經認認真真搞出來的「劇照」。不光是照片補拍的，紅遍全國的《雷鋒日記》也是補寫的。而且，《雷鋒日記》為寫作班子作品已是公開的秘密。以雷鋒的水平，是根本寫不出這樣的日記的。<br>\n<br>\n而真實的雷鋒並不艱苦樸素，在他的遺物中，人們發現了好些當時時髦的高級商品，其中有一塊梅花牌手錶。雷鋒當時的工資是每月8元，而梅花錶價為200元以上。換句話說，雷鋒把兩年多的工資全都積攢了下來買了這塊梅花錶，這樣的雷鋒追求的是甚麼呢？<br>\n<br>\n<b>因私事趕馬車外出被火車撞死的歐陽海</b><br>\n上個世紀六十年代中共樹立了一個叫歐陽海的「英雄人物」，他是廣州軍區駐湖南耒陽部隊的一名班長。金敬邁寫的《歐陽海之歌》中描繪的他的主要事跡是在路上偶遇受驚的馬車佔據了火車道，在千鈞一髮之際，他將馬車推出軌道，拯救了列車上的乘客，但自己卻被撞死。<br>\n<br>\n然而，事實真相卻是：歐陽海因私事趕著部隊的馬車外出時，為將受驚馬匹趕出鐵道而被火車撞死。而他之所以被打造成一個「全心全意為人民服務以及為保衛人民財產臨危不懼的英雄人物」，是因為當時正開展「全國學解放軍」教育，軍隊必須推出自己的英雄。<br>\n<br>\n1965年7月《歐陽海之歌》問世後，發行近3,000萬冊，創下了中國小說發行量之最。此外，不僅歐陽海成為家喻戶曉、人人學習的榜樣，作家金敬邁也由普通一兵驟然升為「文化部長」。然而，數月後，金敬邁卻被以「反革命」的罪名關進秦城監獄，到農場改造，歷時11年。不過，諷刺的是，文革中很多所謂的「英雄人物」都是依照該書創造的套路、模式和標準寫的，如王傑、劉英俊、王國福等。<br>\n<br>\n11年後，金敬邁出了獄。他坦言自己曾真誠地參加了造神造鬼的行列，而且「不遺餘力，聲嘶力竭」。他真誠的說道：「寫《歐陽海之歌》的時候，我正睡著。現在，我醒了。」<br>\n<br>\n<b>王傑死於自己的疏忽大意</b><br>\n當年，在中共媒體的宣傳中，王傑被譽為是「毛主席的好戰士」、「雷鋒式的英雄人物」。因為他不僅「做了許多好事」，而且是為了他人的生命安全而「英勇犧牲」的，媒體將他宣傳為「不怕苦不怕死」的典型。他在日記中的一些言論，上個世紀六、七十年代也曾作為名言被許多青年抄在筆記本上。<br>\n<br>\n根據中共的說法：死前是濟南軍區一個坦克師工兵班班長的王傑，在1965年7月，到江蘇省邳縣張樓公社幫助民兵訓練，在炸藥發包發生意外就要爆炸的緊急時刻，他為了掩護在場的12名民兵和人民武裝幹部的生命安全，撲到炸藥包上，英勇犧牲。<br>\n<br>\n然而，真實的版本是：1965年4月底，附近的張樓鄉武裝部響應「全民皆兵」的號召，要舉辦民兵地雷爆破訓練班，請部隊幫忙。王傑受命前往教學。7月14日在地雷實爆演習時，王傑讓民兵圍成一圈，自己則在當中做示範，而且違規使用一個炸藥包示範。令人意外的是，突然間，王傑擺弄著的拉火管冒出火花，點燃了導火線，在大家還沒有弄清是怎麼回事的時候，王傑不得不撲向炸藥包。結果王傑被炸死，10多個民兵受重傷。<br>\n<br>\n王傑死後，坦克師總部把其死亡正式定性為「一起由於違反操作規程而造成的責任死亡事故」。而因為這起惡性事故，王傑所在單位的「四好」榮譽也很可能無法保住，相關領導也將受到處分。<br>\n<br>\n正在焦灼之際，在整理王傑遺物時，師政委王德一發現他生前寫了20多本日記。在回總部的火車上，他正好碰到濟南軍區青年部的部長，遂談及此事。在向上級匯報後，這位部長在高層的授意下決定將王傑塑造成一個好典型，向全軍和全社會推廣。對王傑的吹捧由此開始。有關部門也根據新的政治形勢對王傑這次事故做了新的結論：王傑沒有犯規，只是拉火裝置過期失效。王傑用毛思想作指導，撲向炸藥包，捨身救人，是一個共產主義的好戰士。一個「英雄」就這樣被炮製出來。<br>\n<br>\n<b>改變蘭考的並非焦裕祿</b><br>\n被中共持續幾十年宣傳的中共好官員焦裕祿，年輕時曾被日軍抓去毒打、坐牢、服苦役，當過偽軍。1946年參加中共，1962年12月，被調到河南蘭考縣先後擔任第二書記、書記，直至1964年5月因肝癌去世，終年42歲。<br>\n<br>\n焦裕祿在河南工作時，正處於中國歷史上罕見的、人為造成的餓死至少4000萬人大饑荒的尾聲。作為大饑荒重災區的河南，不僅民不聊生，而且蘭考縣全縣糧食產量在這一年下降到歷年最低水準。此外，蘭考還是個飽受風沙、鹽鹼、內澇「三害」的重災區，而這也是人為原因造成的。<br>\n<br>\n在中共媒體的宣傳中，焦裕祿來到蘭考後的第二天，即拖著患有慢性肝病的身體，深入基層進行調查研究。「在一年多的時間裏，他跑遍了全縣140多個大隊中的120多個」。「在帶領全縣人民封沙、治水、改地的鬥爭中，焦裕祿身先士卒，以身作則。風沙最大的時候，他帶頭去查風口，探流沙；大雨傾盆的時候，他帶頭淌著齊腰深的洪水察看洪水流勢；風雪鋪天蓋地的時候，他率領幹部訪貧問苦，登門為群眾送救濟糧款。他經常鑽進農民的草庵、牛棚，同普通農民同吃、同住、同勞動」。最終因為辛勞，被癌症奪去了生命。<br>\n<br>\n從中共媒體所宣傳的內容看，以焦裕祿在蘭考工作的時間如此之短暫，他對改變蘭考的面貌是沒有做出甚麼大貢獻的，充其量是其為人民服務的精神可嘉，但中共卻刻意拔高，最主要原因是他時時處處要當毛的好學生，聽毛的話，讀毛的書。<br>\n<br>\n事實上，真正為蘭考的改變做了許多實事的是當時的縣委副書記張欽禮。焦裕祿被宣傳的一些事跡正是源於此人。張欽禮曾在1957年為民請命，差點被打成右派；1959年，因說真話，被打成嚴重右傾，撤職查辦，並下放蘭考農村勞動。1961年，復職。因為了解當地實際情況，張欽禮具體負責解決「三害」問題，為百姓做了不少好事。<br>\n<br>\n對於張欽禮的為人如何，各方還有著不同的看法。根據任彥芳書中所言，張欽禮在1965年向新華社記者介紹焦裕祿事跡時，實際上將自己的一些事跡融了進去，並稱自己是焦裕祿的「親密戰友」，而這也就造成了其在文革中的「謊話連篇」，「挖空心思捏造焦裕祿事跡」，「惡行不斷」。文革結束後的1980年，張欽禮被開除黨籍，判處13年徒刑，主要原因說是他以焦裕祿的繼承者自居，打壓反對他的人，造成多起血案。<br>\n<br>\n但蘭考人對張欽禮卻表達了不同於官方的敬意。據說，在其2004年去世後，靈柩運回老家安葬，途經蘭考縣城時，有至少十萬人沿街相送，載道焚香祭拜，不少人痛哭失聲。更讓人震動的是，在其墓地周圍，有百姓自發豎起的大小四十多塊石碑、玉碑，形成一片碑林，每塊碑上都刻有張欽禮的事跡，以及密密麻麻向他致敬的名字。這又說明了甚麼呢？<br>\n<br>\n<b>劉文學原來是小偷</b><br>\n上個世紀50年代末中共樹立的首個少年「英雄」人物，是重慶市合川區（原四川省合川縣）渠嘉鄉雙江村小學生劉文學。他被視為「黨的好孩子」，「事跡」還被選入中小學課本，並成為中小學生人人學習的「榜樣」。根據中共的宣傳，他是因與偷東西的「壞人王榮學搏鬥」而被掐死的，年僅14歲。<br>\n<br>\n不過，據當地很多老鄉講，其實劉文學是和王榮學一樣偷海椒的小偷。真實的版本是：劉文學出事那天晚上，村民們都去看露天電影了。他趁這個機會挎了一個竹籃子到海椒地裏，不料正碰到王榮學也在偷。他見王比他偷得多，心裏不平衡，就打算到生產隊長那兒去告發王。王不服氣，兩人就發生了抓扯，沒想到劉竟被王掐死了。十多天後，王榮學被槍斃。<br>\n<br>\n劉文學死後，村民們並不感到悲傷，也沒人把他當作英雄，甚至還有人拍手稱快。原因是劉文學生前有些野，做了些不討人喜歡的事。比如，把別人地裏的南瓜挖個洞，往瓜裏填糞，有次還把教他的老師推倒在土坎下，摔斷了手。此外，王榮學家有柑子園，他曾指控上山撿柴的劉文學偷了柑橘，用背筐繩捆住他的手，將其拖到坡邊，推倒在地。然而，在中共的宣傳中，這個事件被定性為王榮學的誣陷。<br>\n<br>\n由於在那樣的年代，地主的地位十分卑微，被其掐死的劉文學也就被塑造成了「敢於同地主做鬥爭，保衛集體財產的英雄」。只是這樣的「英雄」有甚麼地方值得人讚美的呢？<br>\n<br>\n<b>鐵人王進喜的事跡造假</b><br>\n上個世紀60年代，中國大陸有句口號是：工業學大慶，農業學大寨。1974年，長春電影製片廠拍攝了一部反映石油工人精神的影片《創業》，在影片中，大慶油田第一口油井的採油隊隊長王進喜被描摹成一個無比「光輝、高大」的形象，他帶領著石油工人戰天鬥地，艱苦創業，篝火下學馬列，泥漿池裏堵井噴等。<br>\n<br>\n但真相是：「鐵人王進喜」不過又是中共炮製的結果。據當年的石油工人回憶，當王進喜被調到大慶油田時，大慶油田已經打出了20口油井。泥漿固井也只是當時開採油井的一道工序，並不是發生井噴時才採取的緊急措施。由於當時的技術設備十分落後，沒有大型的混凝土泥漿攪拌設備，用泥漿固井的效果很不好。而且當時的石油工人普遍沒有文化，也不懂用泥漿固井的基本常識，是大慶油田第一口油井採油隊的兩位技術人員（其中一位姓劉），出於對工作認真負責的態度，不顧一切的跳進泥漿池，用身體攪拌泥漿，才有了大慶第一口油井。顯而易見，這一切與王進喜根本沒有任何關係。<br>\n<br>\n此外，電影中的王進喜跳進油井後，兩隻胳膊只在表面劃拉，很明顯是在做戲。因為泥漿是下沉的，人工攪拌泥漿必須下到泥漿底層掏挖，非常難。<br>\n<br>\n至於「篝火下學馬列」的事情雖然有，但並不是工人們的「思想覺悟」有多高，而是因為工人們太苦了，早上頂著星星出工，晚上伴著月亮回到窩棚，卻只給菜窩窩糰子吃，工人們吃不飽，怨氣很大。於是領導強迫大家學馬列。<br>\n<br>\n當年的石油部長康世恩，在聽取大慶油田建設匯報時，時任大慶油田第一口油井技術工作的老工程師向他如實地匯報了這一過程。康世恩對人工攪拌泥漿的事很感興趣，說：「不錯，應該樹個典型。」但是他並不想把「知識份子臭老九」樹為典型，而是轉身對一同前來匯報工作的大慶油田負責人說：找個人選樹個典型。這位領導馬上領會，推薦了他的手下王進喜。這個毫無作為，無功受祿的王進喜，由此成為了家喻戶曉的「模範人物」。<br>\n<br>\n文革初期，王進喜受到了批鬥，批鬥時，「頭上戴個高帽，胸前掛個大牌子，高帽上面尖尖的，寫標桿保皇王進喜，大牌上就是寫打倒假標兵」，還讓他站在幾層凳子上，然後把凳子踢倒。據王進喜的弟弟王進邦回憶，他曾被勒令揭發王進喜「反黨、反毛、反社會主義」罪行，造反派還在1967年的元月和中國新年天天抄家，逼得其母親要上吊去。其後，因周恩來在北京宣佈王進喜在石油大會戰中立了大功，不准再批鬥而免於更大災難，進而他被推選為鑽井革委會副主任、大慶革委會副主任等。<br>\n<br>\n1970年4月，王進喜在北京醫院被確診為胃癌晚期，11月15日離世，終年47歲。其被中共利用的一生也就此打住。<br>\n<br>\n<b>孔繁森之死背後有隱情</b><br>\n孔繁森是中共上個世紀九十年代樹立的典型人物。他是山東省聊城市人，曾兩次入藏，生前係西藏阿里地區地委書記。1994年11月29日，孔繁森在去新疆塔城考察邊貿途中，因車禍死亡，年僅50歲。詭異的是，車上共4人，司機和後座2人都沒有繫保險帶，但他們受傷後都已經康復，唯一繫保險帶的孔繁森卻死了。<br>\n<br>\n在其死後，關於孔繁森的文章、報道鋪天蓋地，各地掀起學習熱潮，電影《孔繁森》也隨即推出。時任中共黨魁的江澤民還親自題詞：「向孔繁森同志學習」。然而，如同中共樹立起來的其他所謂模範英雄人物一樣，在孔繁森光環的背後是另一副嘴臉。<br>\n<br>\n有網友披露，孔繁森兩次入藏，遠離妻兒，目的就是為了曲線陞官。至於在中共的宣傳中，披露的不少孔繁森的「光輝事跡」，卻處處透著「假」和不合常理。比如，在寫孔繁森到達阿里一個月後，在辛勞疾病交加中工作時，記者寫道：「由於過度勞累，他的直腸纖維瘤復發，鮮血浸透內褲，可他一直瞞著別人，等大家都入睡後，他才把內褲換下，悄悄洗乾淨。」「鮮血浸透內褲」必然會浸透或污染外褲，不可能瞞住外人。假定瞞住了外人，不為外人所知，那麼孔繁森車禍離世後，記者又從何知曉這一事實？<br>\n<br>\n再比如，記者寫道：「孔繁森生活極其節儉，經常吃的是白飯就搾菜，工作一忙，開水泡饅頭和公仔麵也是常有的事。他穿的許多內衣打著補丁，連塊香皂都捨不得買。每次從拉薩回阿里，他總要買上一些價格低廉的生活日用品，因為有地區差價，這樣可以省點錢。孔繁森對自己，就是這樣節儉、吝嗇，而對他人、對藏族同胞，卻是那麼慷慨大方。在西藏工作的近10年時間，他幾乎沒有往家裏寄過錢，省下的工資，大部份花在藏族群眾身上。」<br>\n<br>\n上個世紀八十年代末，大陸八類地區像孔繁森這樣級別的幹部的月收入在150—200元；九十年代初的九三年左右月收入應該在500—700元，在西藏工作加上西藏的地區補貼，收入可觀，可是孔繁森卻由於入不敷出1993年曾先後三次捐血900毫升救濟孤兒，獲得捐血營養費900元。<br>\n<br>\n雖然孔繁森為藏民捐助錢財、衣物是真實不假，但也不超過1000元，從1992年開始到1994年車禍離世間撫養三個藏族孤兒，有花費但是也不會太多，捐給藏民的錢總體上在孔繁森10年的各種收入中只能佔有極少的份額。捐血捐助孤兒應該是中共又一「煽情之筆」。<br>\n<br>\n而且孔繁森不往家中寄錢，再次說明他沒有家庭責任感，這樣的孔繁森能是甚麼好官？那麼，孔繁森的錢究竟去了哪裏？<br>\n<br>\n香港《爭鳴》雜誌2003年12月刊透露，拉薩的「紅燈區」，坐落於西藏軍區門前的鬧市街道，它被拉薩市民稱為「軍妓一條街」，此間提供餐飲、娛樂、色情「一條龍」服務。孔繁森是嫖娼常客。這是他花銷的一個主要去處。<br>\n<br>\n另外他還有經濟問題。當地官員說，孔繁森曾從老家山東販運了幾十萬元對蝦來西藏阿里，卻用公款墊付。豈料這宗生意頗為失敗，大部份對蝦都銷不出去，直至孔繁森車禍身死，大批對蝦仍然積壓在軍方的冷庫裏，這虧掉的公款怎麼算？當地人一直懷疑孔繁森搞販運推銷，從自己的老家山東得到了不少回扣……<br>\n<br>\n還有西藏軍區的人開玩笑說，孔繁森又貪又淫，倒成了全國學習的榜樣，看來還是撐死膽大的，餓死膽小的，以後也得學著「放開一些」。這樣的孔繁森被老天召回應該不冤枉的。<br>\n<br>\n<b>橫死三天不閉眼的任長霞</b><br>\n任長霞，河南商丘人。警校畢業後，進入鄭州公安系統工作，曾任鄭州市公安局技偵支隊支隊長。2001年調任登封市公安局任局長。她也是河南公安系統有史以來的第一個女公安局局長。在以男性為主的公安系統中，任長霞能獲此職位，說明其還是有一定能力的，而其性格中的「狠」勁從其面相中也可窺見。<br>\n<br>\n然而，局長當了三年，任長霞就出事了。據大陸官方媒體報道，2004年4月14日，40歲的任長霞在從鄭州回到登封的鄭少高速公路上，她乘坐的豐田轎車與同方向行駛的大貨車追尾相撞，車內其他人，包括司機王學軍都安然無恙，而坐在最安全位置的任長霞卻被當場撞死，場景慘烈。<br>\n<br>\n更讓人心悸的是，任長霞死後三天都閉不上眼睛。當地很多老百姓講，那是有人在找她討命。而該市不少明白的警察都議論她是賣力迫害法輪功遭了報。她的親戚跟人說：「過去我不信法輪功說的『善有善報，惡有惡報』，現在我真的相信了！」<br>\n<br>\n據海外明慧網報道，任長霞任局長後，積極參與對上訪民眾的抓捕和打壓，追隨江、周迫害法輪功，非法關押了不少法輪功學員。有知情人透露，曾有四名法輪功學員向登封市政府大院散發真相資料而被抓捕，任長霞得知後惡狠狠的說：「法輪功太膽大了，傳單發到政府院裏來了，我非治治不可。」結果這四人至今被非法關押在新鄉女子監獄。<br>\n<br>\n這樣的任長霞死於橫禍就絲毫不奇怪了，而這樣的報應在其死後並沒有停止。2008年10月29日，身為律師的任的丈夫衛春曉，在其妻離奇車禍斃命的四年後，突發腦溢血而亡，死時45歲。<br>\n<br>\n任長霞死後，出於政治需要，中共將其樹立為典型，宣傳報道中不僅出現了「十里長街，萬人空巷，傾城一送，慟哭聲震」，「40歲女公安局長任長霞的死令當地14萬百姓走上街頭」等沒有人相信的鬼話，而且大肆宣揚其所謂的「事跡」，實則只是其本職工作。中共的目的就是為了繼續欺騙百姓。<br>\n<br>\n<br>\n結語<br>\n因為篇幅的有限，還有許許多多的人物無法還原。毋庸置疑，中共自其成立那天起，就充斥著無數的謊言，而其樹立的所謂英雄模範人物也都是假的，都是經不住歷史的考驗的。這樣的中共究竟是甚麼貨色也就不用多說了。＃","date":"2020-02-21","agreeCount":3,"discussionCount":0}