{"type":"article","id":14877,"title":"各国对于“一般行为自由”的态度。在中国，“一般行为自由”应当作为一项人权列入宪法","uid":13737,"topics":[401,343],"contents":"一般行为自由是一项保护范围相当广泛的人权，简言之，就是“法无禁止皆可为”。如果宪法规定这项人权，几乎导致公共机关所有的行为都成为干涉人权的行为，都需要接受比例原则的考察。<br>\n<br>\n因此，是否接受“一般行为自由”这项权利，有不同的做法：<br>\n<br>\n<b>1、肯定态度：如德国、巴西、瑞士、台湾、阿根廷。</b><br>\n<br>\n（1）德国（参见《德国基本法》第2条第1款以及德国联邦宪法法院裁判BVerfGE 6, 32, 36）；<br>\n<br>\n（2）巴西（参见《巴西宪法》第5条第2项）；<br>\n<br>\n（3）瑞士（参见《瑞士宪法》第10条第2款以及瑞士联邦最高法院裁判BGE 118 Ia 427, 434 E. 4.b）；<br>\n<br>\n（4）台湾（参见《中华民国宪法》第22条以及台湾司法院释字七四九号大法官解释）；<br>\n<br>\n（5）阿根廷（《阿根廷宪法》第19条，事实上起到“一般行为自由”的保护作用）。<br>\n<br>\n实际上，上述国家中，只有巴西和阿根廷宪法中明确规定了一般行为自由（葡文liberdade de ação）。德国、瑞士、台湾的“一般行为自由”，都是在宪法原则性规定的基础上，通过判例确立的。<br>\n<br>\n<b>2、否定态度：如葡萄牙、东帝汶、波兰、奥地利、荷兰、比利时、法国；此外，《欧洲人权公约》、《美洲人权公约》、《欧盟基本权利宪章》也均未规定“一般行为自由”。在西班牙，这个问题存在争议，但西班牙宪法法院倾向于否定“一般行为自由”（参见西班牙宪法法院89/1987号裁判）。</b><br>\n<br>\n规定“一般行为自由”主要意义在于宪法诉愿，因此，在上述采否定态度的国家中，情况分别如下：<br>\n<br>\n（1）实行违宪上诉制的葡萄牙、西班牙，宪法法院审查对象是法律是否违宪，因此，法律违反法治原则本身就违宪，是否规定“一般行为自由”实际上并无影响；<br>\n<br>\n（2）不单设宪法法院的荷兰、东帝汶，法院对案件的审查是全案审查，并不限于审查人权事项，是否规定“一般行为自由”同样不会产生影响；<br>\n<br>\n（3）设立宪法法院、但不设宪法诉愿制度的法国、比利时，是否规定“一般行为自由”同样没有影响；<br>\n<br>\n（4）只有在少数实行宪法诉愿制度，又不规定“一般行为自由”的国家，会对人权的保护产生影响。当公共机关的行为未侵害宪法上明文规定的人权，但违反宪法其他规定侵害个人权利，是否能提起宪法诉愿就存在疑问。在人权规定不足时，宪法法院只能通过扩张解释弥补。例如奥地利、波兰。<br>\n<br>\n<b>未来中国实行宪法诉愿制度，有必要规定“一般行为自由”，为宪法诉愿提供宽松的管道。</b><br>\n<br>\n<b>一般行为自由范围很广，涵盖一切行为。例示如下：</b><br>\n<b>（1）自杀自由（参见瑞士联邦最高法院裁判BGE 142 I 195, 198）。</b><br>\n任何人都有结束自己生命的权利，公共机关无权阻止。例如监狱囚犯对生活绝望，绝食自杀，监狱不得违背其意愿进行医疗救助。<br>\n<br>\n<b>（2）冒险自由。</b><br>\n任何人都有自愿实施对自己生命或健康有危险的行为。例如坐车不系安全带的自由、在私人住宅吸食毒品的自由。<br>\n<br>\n<b>（3）饲养动物的自由或</b><b>持有任何物品的自由</b><br>\n<br>\n<b>（4）驾驶交通工具的自由</b><br>\n<br>\n<b>（5）基于性关系同居的自由</b><br>\n<br>\n<b>（6）生育子女的自由</b><br>\n<br>\n<b>（7）乘坐公共交通工具的自由，以及使用公共交通工具运输物品的自由</b><br>\n<br>\n<b>（8）交通工具通行于公共场所的自由，包括公共空域；凡是对地面或地面设施不产生直接影响的空域，均为公共空域</b><br>\n<br>\n<b>（9）在公共地域，采集、捕捞、狩猎或者以其他方式收集自然资源的自由</b><br>\n<br>\n<b>（10）使用个人拥有的土地上自然自由的自由</b><br>\n<br>\n<b>等等等等</b><br>\n<br>\n<b>以上自由，为保护他人利益或公共利益，且[b]符合比例原则的前提下，</b>可以通过法律限制[/b]","date":"2020-02-21","agreeCount":2,"discussionCount":0}