{"type":"article","id":14872,"title":"TIME:天朝驱逐了三名在华尔街日报观点栏目发表文章的记者","uid":27874,"topics":[355,163],"contents":"link: <a href=\"https://time.com/5786312/china-wall-street-journalists\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://time.com/5786312/china-wall-street-journalists</a><br>\n<br>\n原文大意是三名外国记者在华尔街日报的观点栏目发表了“亚洲真正的病夫”一文来批评天朝最近的所作所为。作为报复，天朝驱逐了三名华尔街日报的记者。<br>\n<br>\n===========================渣翻见下===========================<br>\n<center><blockquote>China Expels Three Wall Street Journal Reporters Over Opinion Column</blockquote><br>\n天朝驱逐了三名在华尔街日报观点栏目发表文章的记者</center><br>\n<br>\n<blockquote>China said Wednesday that it revoked the press credentials of three Wall Street Journal reporters based in Beijing in retaliation for a recent opinion column that ran in the publication.</blockquote><br>\n天朝在周三表示，作为近期《华尔街日报》上刊登的专栏的报复，它撤销了北京三名该报社的记者的新闻证件。<br>\n<br>\n<blockquote>Foreign Ministry spokesperson Geng Shuang said during an online press briefing that Beijing had made repeated requests for the Journal to issue a public apology and hold “the relevant people accountable.” Chinese officials deemed the article’s headline racist, according to Communist Party mouthpiece the Global Times.</blockquote><br>\n外交部发言人耿爽在网上的新闻发布会上说，北京曾多次要求《华尔街日报》发表公开道歉并追究“有关人员的责任”。根据共匪的喉舌《坏球时报》，天朝官员认为这篇文章是种族主义的。<br>\n<br>\n<blockquote>The column, which was published in early February and covered the recent coronavirus outbreak and China’s economic strength, was titled “The Real Sick Man of Asia.” It was written by Walter Russell Mead, a professor at Bard College in New York.</blockquote><br>\n专栏标题为“亚洲真正的病夫”，该专栏于2月初出版，涵盖了最近冠状病毒的爆发和中国的经济实力。它由纽约巴德学院教授沃尔特·罗素·米德（Walter Russell Mead）撰写。<br>\n<br>\n<blockquote>Shortly after the column’s publication, Foreign Ministry spokesperson Hua Chunyin objected to the piece. “Walter Russell Mead, you should be ashamed of your words, your arrogance, your prejudice and your ignorance,” she said during a press briefing.</blockquote><br>\n专栏发表后不久，外交部发言人华春淫对此发表了反对。她在新闻发布会上说：“沃尔特·罗素·米德（Walter Russell Mead），您应该为自己的言语，傲慢，偏见和无知感到羞耻。”<br>\n<br>\n<blockquote>The Journal‘s deputy bureau chief Josh Chin and reporter Chao Deng, both U.S. nationals, along with reporter Philip Wen, an Australian citizen, have been ordered to leave the country within five days.</blockquote><br>\n两名美国公民，《华尔街日报》副社长乔希·钦（Josh Chin）与记者赵登登（Chao Deng），跟澳大利亚记者菲利普·温（Philip Wen）一起，被命令在五天内离开该国。<br>\n<br>\n<blockquote>It’s not the first time a Journal reporter has been expelled from China. In August 2019, a Singaporean national who worked for the newspaper in Beijing and co-authored a report on Chinese President Xi Jinping’s cousin was expelled after officials declined to renew his press credentials. The Ministry of Foreign Affairs said at that time that Chun Han Wong’s expulsion was because the government “opposes individual foreign reporters who maliciously smear and attack China. These types of reporters are not welcome.”</blockquote><br>\n这不是《华尔街日报》的记者第一次被逐出天朝。 2019年8月，一名在北京工作，并撰写了关于天朝主席习禁评表弟的报告的记者，在官员们拒绝续签他的新闻证件后被开除。外交部当时表示，Chun Han Wong之所以被驱逐，是因为政府“反对恶意涂污和袭击中国的个别外国记者。这类记者不受欢迎。”<br>\n<br>\n<blockquote>In recent years, China has increasingly refused to issue or renew journalists’ press credentials under Xi’s tight rule.</blockquote><br>\n近年来，在习禁评的严格统治下，天朝愈加抗拒签发或续签记者的新闻证件。<br>\n<br>\n<blockquote>Consistently among the worst offenders on Reporters Without Borders’s annual Press Freedom Index, China ranked 177th in 2019 out of 180 countries.</blockquote><br>\n在《无国界记者》的年度新闻自由指数中，天朝一直是最严重的侵犯自由的国家。在2019年的180个国家中，天朝排名第177位。<br>\n<br>\n<blockquote>The latest index noted that “China’s state and privately-owned media are now under the Communist Party’s close control while foreign reporters trying to work in China are encountering more and more obstacles in the field.”</blockquote><br>\n最新的指数指出：“天朝的国有媒体和私人媒体目前处于匪共的控制之下，而试图在天朝工作的外国记者在这一领域遇到了越来越多的障碍。”","date":"2020-02-21","agreeCount":4,"discussionCount":0}