{"type":"article","id":1488,"title":"【品葱备份】品葱搬运工回答集686-690","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集686-690<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>686.既然地方债是个问题，那政府可不可以强行宣布不还了？</blockquote><br>\n<br>\n【问题描述】<br>\n政府可以控制一切，这么做似乎也没什么不可以，有什么后果吗？<br>\n<br>\nVergilusOctober 19, 2018<br>\n<br>\n<br>\n债务是资产的一种存在形式（有价证券），用本来没价值的白纸换走了生产者真金白银的“流水”，这种无形资产的背后需要市场的信心来支持。强行宣布债务作废，就等于是把债权人的资产一笔勾销（把风险直接转嫁给债权人）。而通常政府的债权方其实也是政府的另一个口袋，表面上看虽然总和没变，但经济的本质其实是“流水”（可以参考“只有100块钱循环一遍磨平了一圈人的债务”的小故事），抹掉债务等于把一条流水全部掐断，这条流水涉及到的生产者就是直接遭殃的（因为他们损失的是真金白银，可不只是几张纸了），而生产者遭殃会直接导致社会动荡。政府希望处理的债务问题，不还是为了稳定么。<br>\n<br>\np.s.：政府的“债务”真正鸡贼的地方在于，债务的责权主体不一致，因为债务的风险最后是底下的百姓/公司这些有真金白银的人承担（政府不产生效益，只是money的搬运工），但债务的资金流水、使用却是政府享受的（这和上市公司不太一样，虽然中国的股票市场不同程度都有债务责权脱钩的问题，想来是为了弥补“破产”的空缺）。事实上支持债权方信心的并不是政府的收益能力，而是他们确信政府可以转嫁债务风险的能力，否则债券方一开始就不会放钱了。<br>\n<br>\n<br>\n<blockquote>687.如何看待“美国人坏把污染都留在中国，日本人都进口中国一次性筷子”？</blockquote><br>\n<br>\n<br>\n【问题描述】<br>\n感觉外国人都是在残害中国人，如何评价这种说法？<br>\n<br>\n<br>\nMuMuOctober 19, 2018<br>\n<br>\n我认为这是一种官员得了便宜还卖乖，让老百姓转移憎恨的说法。<br>\n<br>\n关于国外工业搬入中国造成污染这个问题，<br>\n<br>\n第一，是谁能决定让不让国外工业搬进来？这个外国人说了算不算？当然不算。<br>\n<br>\n中共官员才对国外工业能否搬进来有决定权。领导不签字外国人能开工厂？<br>\n<br>\n第二，外国人工厂造成的污染是谁的责任？为什么外国人工厂开在国外就很少有污染问题，在国内就很多？<br>\n<br>\n当然是监管部门玩忽职守，没有尽到监管职责。不拼技术拼酒量，不比效益比党建的风气。上行下效，政府企业监管执法举报等部门，从顶烂到底。一个公司出了问题还要总裁承担责任， 难道我们这样社会级的体制问题不应该首先追究领导人责任吗？<br>\n<br>\n第三，外国人企业来了，赚的钱去那里了？<br>\n<br>\n盗国贼们钱怎么来的，相信大家都心知肚明。<br>\n<br>\n要真追起来，首先领导们是不是应该自己站出来承担责任？<br>\n<br>\n幸好我们中国有社会主义国庆，领导们有控制舆论的能力，把百姓们的怒火重定向到外国人身上。<br>\n<br>\n<br>\n<blockquote><br>\n688.有哪些没有被墙内媒体报道的，关于512大地震的事实？</blockquote><br>\n<br>\n政治敏感October 19, 2018<br>\n看看中共军官自己怎么看四川汶川地震解放军救灾表现（最近关注崔永元事件的意外发现）<br>\n<br>\n《我为什么要提前退休》曾在网络红极一时。文章中披露军队买官卖官的详细内幕，以及2008年汶川地震时，中共军方高层的不作为。<br>\n<br>\n罗富强在文章中说，自己在2007年10月从黎巴嫩回国后，进入省军区系统工作的几年间，体会到较严重的腐败，师团职干部是工作再出色，也大多要花钱买才能“进步”。在郭伯雄、徐才厚时代，军队以买官卖官为主要代表的一系列腐败越来越是严重，军中一片乱象让他最终彻底失去了信心。特别是看到以贪官田修思（中共成都军区政委、空军政委）为代表的上两级主要领导的将军们，明目张胆却“婊子立牌坊”地卖官，更是感到这支军队彻底完了。<br>\n<br>\n在这腐败的大背景下，军中一大批投机取巧的政客上位，掌控了军队大权。他们只有做官捞钱的欲望，没有做事的动力和能力，他们一切工作的动力就是为了讨好上级。<br>\n<br>\n他指，08年汶川地震救援，完全就是一场失败和可笑的指挥。且不说极为低效的部队开进令人不可思议（震区就在一个经济发达省会城市附近、在成都军区机关附近100多公里。在没有任何敌情威胁、举全国全军之力的情况下，第一批救灾部队到达震中居然是震后第三天），堂堂皇皇的军区司令员等等将军们居然连兵种都不懂得正确运用，某集团军首先派出的是步兵炮兵装甲兵部队，而把救援能力最强的工兵团放到震后一周直到“局外人”提出建议才派去救灾。<br>\n<br>\n再看看灾区里那彩旗标语比人还多的场面，军队高层出发前想得起派人上街购买彩旗，却想不起给战士们购买手套和实用工具，可想而知形式主义早就登峰造极。 文中还指，作为一支军队，主要工作不是训练，而是各种各样的会议和各种各样的政治主题教育和专题学习，且一律不许使用电脑必须手抄。发展到了极致的，是几乎每个星期必然要召开的电视会议，且规定一律不许做会议记录——电视会议期间任何人不许上厕所、必须一动不动地端坐，会议结束后甚至还要讲评哪个单位的桌子椅子不在一条线上，频繁的电视会议完全成了一场场的坐姿比赛。即便组织演习，也是按照演戏的套路进行，目的就是为了讨好上级交差了事。<br>\n<br>\n罗富强自述自己是大学毕业后从军，曾是中国赴黎巴嫩维和工兵营营长，带兵驻守18个月，是中共外派维和时间最长的军官，获黎巴嫩政府授予“军中勇士”勋章。他回国后，官至云南某军分区副司令，师职军官，大校军衔。2014年提前退休。<br>\n<br>\n<br>\n<blockquote><br>\n689.如果中国大陆实现民主化，很多海外人士还会支持台独，港独吗？</blockquote><br>\n<br>\n【问题描述】<br>\n在品葱，油管，VOA等平台上有一段时间了，发现很多港澳台及海外华人都支持台独，港独，甚至藏独的立场。我理解他们在自由的意识形态下对中共独裁专治的痛恨，因为中共无论对内对外都没有干过什么好事，也理解他们不愿意被中共专治统治奴化的意愿。但是在大陆的现实是无论你是否支持中共，国家统一始终是绝大多数人的共识，即使人们在其他方面对共产党深恶痛绝，但是一旦牵扯到主权问题，大家的意见都会统一，旗帜鲜明的反对各种“分裂”活动。请问这些独派人士有想过如果真的独立了，会得到绝大多数人的理解和认同吗？以目前大陆战狼式的狂热情绪，“留岛不留人”的思维不是不能实现。还有我始终相信无论身在何处，华人们都会有一个共同的精神寄托，即一个真正强大，民主，保障人权的中国。所以我想请问广大港澳台海外的葱友们，如果有一天中共政权垮台了，建立民主政府，你们还会继续支持你们的独立主张吗？<br>\n<br>\n陈士杰October 19, 2018<br>\n<br>\n<br>\n谢谢邀请<br>\n<br>\n<br>\n<br>\n不仅有，而且会更多。不仅在海外，国内的各种区域独立的运动会越来越多。<br>\n<br>\n中国民主化以后，很多非汉人为主的省份的独立运动会逐渐的风起云涌，新疆、西藏等非汉人为主的“帝国边缘地区”脱离出去似乎是不可阻碍的。<br>\n<br>\n住民自决是基本人权，如果想挽留所谓的“帝国边缘地区”不去搞独立公投，唯一的可能性就是搞一个和美国参众两院一样的制度。每一个省份不管人口多少，参议员只有两位。各省众议员数量按照各省的人口比例分配。<br>\n<br>\n但是这又产生了新的问题，因为中国的很多汉族为主的省份，从来都不是独立的个体，从古至今基本都没有划分的很清楚过。在很多汉族人眼里，河北、河南、山东、山西、陕西基本没有区别，就都是一体的。如果刻意的分裂成联邦，很可能导致汉族人的价值观的崩坏和精神上的错乱。<br>\n<br>\n而且如果为了照顾这些“帝国边缘地区”的省份，而搞参议院，等于是变相的剥夺汉族人的一些权利，然后把这些权利分给少数民族地区的人。这么做汉族人可能很多也不愿意，很可能反而激化不同民族之间的矛盾。<br>\n<br>\n总而言之，中国的历史和美国、加拿大等西方国家是截然不同的。中国几千年的历代王朝都是单一制的中央集权政府，如果硬生生的拆成联邦制，反而会导致国家的混乱。<br>\n<br>\n如果民主化以后继续维持单一制的中央集团政府，维藏等和汉人差异较大的少数民族即使在国会有一些议员的席位，也肯定影响不了政局，以汉族议员为主的国会所通过的法案很可能会剥夺这些少数民族的权利。当少数民族发现自己在汉人为主导的民选政府中，不管怎么选依然是政府中的少数，投票表决时永远投不过汉人的时候，慢慢的就会出现独立的意识。就此看来，民主化以后，所谓的“帝国边缘地区”慢慢的脱离北京中央政府的控制似乎是无法避免的。<br>\n<br>\n<br>\n<blockquote>690.有哪些是交智商税的产品？</blockquote><br>\n<br>\n不可说October 19, 2018<br>\n维生素类保健品。有效成分含量比药品低，质检要求比药品低，只有包装费和广告费比药品高。<br>\n<br>\n高价护肤品。由PS技术、营销水平、精美的包装共同造就。","date":"2019-05-07","agreeCount":1,"discussionCount":0}