{"type":"article","id":14887,"title":"【轉載】粉粉兔的異想世界","uid":25689,"topics":[130,1382],"contents":"https://komlandindependence.blogspot.com<br>\n<br>\n偶然看到的文章，諷刺滿分，實在是太好笑了，就想到來品蔥分享下。但是文章有點長，全部貼過來不太方便，大家感興趣的話可以點連接去看看。這裡先貼一部分吧<br>\n<blockquote>粉粉是一个居住在中国新疆维吾尔自治区的十五岁普通汉族小男孩，粉粉本来不叫粉粉，但是因为粉粉爹经常揍他，衣服上的血迹没擦掉就丢进洗衣机，校服都变得粉粉的，于是学校里的同学都嘲笑他，叫他绰号粉粉。虽然好像全校小朋友都嘲笑他，而且汉族小朋友还会打他，但是他觉得一切的错都是那些维吾尔小朋友的错，因为他们经常聚在一起讲一些听不懂的悄悄话。粉粉觉得他们非常讨厌，况且，学校里的老师也经常偷偷叫那些小孩小偷、杀人犯，所以粉粉总是觉得他们就是世界上最大的灾星。<br>\n<br>\n粉粉家并不有钱，虽然粉粉爹名义上也是编制人员，却因为文化程度不高而处处受排挤，粉粉妈是回族，是组织安排“民族团结”嫁给粉粉爹的，粉粉爹还老怪粉粉妈脸长的扁扁平平的，一点都不民族，想到就郁闷。粉粉爹郁闷就喝酒，喝酒就更郁闷，更郁闷就开始揍粉粉妈和粉粉，粉粉妈只有护着粉粉小声念经。不过，粉粉觉得爹还是爱自己的，比如他老跟粉粉说要读书要读书要不然将来和他一样没出息，“恁瞅那鳖孙维子也能当干部，不读书，中么？！”。粉粉就感谢爹的教导，再也不出门耍了，八岁起就戴上了眼镜。粉粉心想，只要读书读过了“鳖孙维子”，以后就没人能欺负他，只有他欺负人的份了。<br>\n<br>\n但三年前，粉粉爹报名了什么一家一户项目，要去南疆了。粉粉爹兴奋得喝完酒都没打人，还脸红扑扑的说：“这下能好好教育教育那些维子妮儿了哈哈哈。”粉粉妈就转过头不说话。总之，那天起粉粉爹就再没出现过。粉粉没有了爹暴揍的威胁，也慢慢觉得自觉学习越来越难，他在学校的成绩越来越差，又老觉得那些维吾尔同学瞧不起自己，对他们的恨意越来越深。<br>\n<br>\n他还发现了一个叫“大汉天威”的论坛，里面都是些可有知识的人了。粉粉慢慢了解到汉人是世界上最伟大的民族，当年全世界都打不过，所以就一起来欺负汉人。他还了解到维吾尔人就是美国用来消灭中国的武器，这些人仗着汉人对他们宽容就打砸抢烧，坏事做尽（粉粉不由得感到自己非常英明，至少在这一方面比别人聪明多了）。粉粉越上这个论坛，就感到越爱国，还觉得自己这一代是有特殊使命的一代，因为国外反华势力越来越猖獗，自己就更有义务维护国家尊严。因此，他发现“粉粉”一点都不丢人了，既然反华分子喜欢叫他们这种爱国者“小粉红”，那他就要光明正大地承认自己是小粉红。他特别喜欢那部漫画《那年那兔那些事》，于是就把网名干脆改成“粉粉兔”。论坛上最开始有好几个人以为他是女孩子，纷纷来献殷勤，一来二去，粉粉也算小有名气了。<br>\n<br>\n即使如此，粉粉在学校里还是没几个朋友，最近一两年，网络也非常不稳定，断网之后的空虚让他非常寂寞。这时，粉粉幻想出了一位朋友，他是一只老年维尼熊，和他一样，也非常爱国，非常有骨气，对美国人非常强硬，一点都不含糊，同时也对他提出很多很好的建议。比如“读什么书嘛，读个书皮就差不多了，初中生照样有出息”、“我们中华文化博大精深，成语里有很多通假字”什么的。不过他最常给的建议还是“知识改变命运，多上上论坛，多学学知识。”在爹不在的日子里，粉粉感觉维尼熊填上了一份真空。<br>\n<br>\n于是，粉粉的生活渐渐改变了。白天，他对维吾尔同学怒目而视，晚上，他在网上谈古论今。他时而读过各种政治军事著作，吊打反华分子；时而和三两坛友分享种子，打入敌营，仔细观察（这时维尼熊总会知趣的躲开）；时而敲着桌子对妈妈进行思想教育，告诉妈妈不要念经要相信国家。随着对国际局势了解的深入，他发现中国现在愈发强大，已经快要和美国硬碰硬了，他如此期待中国当上世界第一的这天，这样他就可以亲自观察那些金发美国妞了。为了实现这一目标，他经常与坛友组团到微博汉奸留言区骂娘；“如果你也是种花家的狂饭，请转发让汉奸见识见识我们的决心！”——这样的帖子他不仅条条转发，甚至还自己写过两条；在坛友的帮助下，他们还翻墙“远征”，在真正洋鬼子的账号下骂娘，别提多解气了。<br>\n<br>\n最近新疆局势越来越好。有一天，维尼熊告诉他维吾尔人都被抓起来了，他高兴得马上和坛友分享这个消息，大家都感叹汉族复兴的日子要到了。这对他意味着什么，不言而喻，他兴奋得连着观察了两次。随着局面的明朗，街上的安全检查、住户登记也越发严格，他今非昔比，除了感谢兵哥哥的保护，也意识到反华分子会大做文章，那一晚，他又用两本二战史和三部讲反恐的美剧教训了一个汉奸，有一个论坛的新人回帖说“惊了！大神是不是学历史的啊，怎么知道那么多！“<br>\n<br>\n这一刻，粉粉感觉到达了人生的顶峰。<br>\n<br>\n突然，他听见一声微弱的咳嗽从粉粉妈卧室里传来。可是，粉粉妈还没回家，为什么？<br>\n<br>\n虽然对付汉奸粉粉已经有了两百种手段，但对小偷粉粉倒真不知道怎么办。他僵直了整整十分钟，才战战兢兢地拿起书包，想着真要是小偷怎么也能挡两下。他蹑手蹑脚地接近了卧室门，终于鼓起勇气推开房门。那一霎那，他惊呆了——<br>\n<br>\n房里是一个穿着脏兮兮衣服的少女，高高的鼻子，长长的睫毛，会说话的大眼睛，微微颤抖的嘴唇。这是、这是……这是——一个妈了个逼的维吾尔人！顿时无数问题涌入他的脑海：“她咋进来的？” “我应该认识她吗？<a href=\"https://draft.blogger.com/null\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">”</a> “她是来找我报仇的吗？<a href=\"https://draft.blogger.com/null\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">”</a> “我打得过她吗？”这时，女孩开口了：“你、你是XXX吧？……谢谢你，我的家人……都被带走了。是你的妈妈发现了我，还收留了我。谢谢你！”<br>\n<br>\n有那么一瞬间，粉粉感觉到了一种跳动的，从来没感受过的情绪，正当这淡淡的情绪要悄悄蔓延开时，他看到了维尼熊躲在小姑娘背后，左手比了个一，右手比了个三，又划拉划拉左右手做了几个动作。顿时，他感觉另一股陌生的情绪熊熊地燃烧起来，他品味了五秒钟，发现这种情绪叫“权力感”，他感到它在他身体里来回乱撞，最后像一百条炽热的虫子一样俯冲下去。<br>\n<br>\n他慢慢地说，“欸，你不能被发现是吧？”少女感激地笑着点了点头。<br>\n<br>\n他上前一步，说，“那你得报答报答我吧。”少女退后一步，微笑消失了。<br>\n<br>\n这时，无数曾经的观察材料都苏醒过来，少女惊慌失措的眼神好像一个信号，他太明白接下来的情节了。他按捺不住，突然冲了上去——<br>\n<br>\n结果，他发现从八岁起就没有体育锻炼，如今似乎正在阻碍他走向阶段性胜利。少女看着矮一头的粉粉，突然一个头槌！粉粉立马跪倒在地，双手抱头，心里验证了对维吾尔人的所有看法。接着少女一个直踢！不偏不倚正好踹在粉粉最羞于启齿的自治区！粉粉眼冒金星，陆游、岳飞等爱国诗人的形象在他眼前闪过，“壮志饥餐胡虏肉，笑谈渴饮匈奴血”，家国情怀点燃了他的赤子之心，满腔热血穿越丹田，爱国诗句冲破牙关，爆发而出——！<br>\n<br>\n“操你妈！操你妈个臭逼！操！操死你妈个逼！我他妈现在就去举报你，让他们操死你个臭逼！你妈逼！你妈了个逼！”<br>\n<br>\n粉粉遮着脸转身狂奔，少女呆住了一会儿，但已经晚了。粉粉砰地一声关上家里的铁门，只听见少女的喊声“对不起！对不起！别去！你妈妈也……”。粉粉擦了擦眼泪，心想妈了个逼的维子骂人都不会骂，真他妈没文化。他转眼就冲到了街上，晚上九点的街头，行人熙熙攘攘。他跌跌撞撞地闯进两个派出所，大声地邀功，结果都被民警当成醉酒的小流氓，被一脚踹出了门（第二个警察还再次踹到了他的自治区，让他又多躺了五分钟）。第三次他终于学乖了，调整好情绪，像一个守法好公民一样填写了申请，走好了程序，终于成功地举报了！<br>\n<br>\n胜利后的空虚来的同样快，警察说今天太晚了，明天才能出警，他也不太敢回家，同一个城市又没有朋友，只好游游晃晃、担惊受怕的流浪了一晚。第二天中午，他才小心翼翼地打开家门，发现那个维子已经不见了！他终于放下心来，美美地睡上了一觉。第三天上午，他睡到日上三竿才醒，下床时顿时痛得大叫起来，原来他受伤的部分早就肿得麻木了，他正在懊恼，突然听到了敲门声。<br>\n<br>\n粉粉一瘸一拐地挪到门口，发现原来是两位民警，他们邀请粉粉去派出所坐一坐。到了派出所，他被请入一个单间，像审犯人似的，这让他感到有些不安。这时，一位表情严肃的民警走了进来，开门见山：“XXX是不是你的母亲？”<br>\n<br>\n粉粉一时摸不着头脑：“啊、啊……是，是是叔叔。”<br>\n<br>\n“XXX因为涉及从事宗教极端活动，已经被依法逮捕，这是她的批捕书，你作为她的直系亲属，需要在上面签字。”<br>\n<br>\n粉粉脑袋嗡的一下炸开了，眼泪打着转，不知道该说什么好，他颤颤巍巍地想要站起来，立马被摁了下去。<br>\n<br>\n“老实点！”民警不怒自威，“这是我们的工作，请你配合！”<br>\n<br>\n粉粉大脑一片空白，嘴巴开开合合，却说不出一句话。<br>\n<br>\n民警也没办法，想了半天，严肃地说：“我看你瘸着来的，是吧。你这个情况，属于和宗教极端分子搏斗，属于见义勇为。是可以由我们所里开证明，享受公费医疗的。”<br>\n<br>\n粉粉宕机的大脑终于输入了一条好消息，他慢慢抬起头。<br>\n<br>\n“但是如果你不配合，我们就无法证明你属于见义勇为了，明白吗？”<br>\n<br>\n又有好几条信息接连进了粉粉的大脑，现在它们在互相打架了：“我如果签了，妈妈是不是就得 进去？” ——“我如果不签有啥用？妈妈不是还得进去？” ——“我要是不签，抓我咋办？”—— “如果我进去了谁来帮我妈妈说话？”—— “现在救妈妈最重要，得罪了警察，还咋救妈妈？”——“不孝有三，我要是得不到治疗咋对得起妈妈？”最后，理智终于回来了，粉粉理了理思绪，得出了结论：“都怪那个傻逼维子”。<br>\n<br>\n回到家后，他感觉心情轻松了一些，警察说七个工作日之后证明就会开好。粉粉听到“工作日”，觉得中国的警察还是越来越专业，越来越有效率了。他打算先去把身体治好，然后慢慢想计划救妈妈。想到这里，他还是不争气的哭了起来。这时维尼熊对他说，“伤心什么，这是一场大胜仗啊！我们粉粉也为大汉崛起出力啦！”粉粉抬起头，仿佛好受了一些，他突然想到了什么似的，慢吞吞地移到了电脑前，朦胧的视线中，他敲下了帖子标题“今天lz亲身跟维维对峙！结局却让人寒心。。。”<br>\n<br>\n他将他的故事一五一五地告诉了坛友，坛友像家人一样，有的为他点赞，有的为他祈福，还有的默默在私聊中给他发了两个种子（他疼得哼出了声）。最后，有个新人还建议说“要不要去微博求助一下啊？把真相发出来！”但他立马就被坛友给声讨下去了。“这不是胡闹吗？粉粉还没去医院呢？你少坏事了！”“什么真相！你说话怎么跟公知一样！”“要是粉粉被当成造谣，你来养他家人吗？没事少吃人血馒头！”粉粉看到坛友对他的关心，心里暖暖的。<br>\n<br>\n头一个星期，粉粉在坛友的暖暖和维尼熊的暖暖下，暖暖的。<br>\n<br>\n第二个星期，坛友还是那么的暖暖，粉粉的自治区暖暖的，心里，也暖暖的。<br>\n<br>\n第三个星期，粉粉感觉有些不对了，他不想让坛友担心，偷偷地打了个电话给派出所，派出所答应立刻展开工作。<br>\n<br>\n第四个星期，粉粉确定有些不对了，但他又不知道应该怎么办。他看着论坛上为新热点争得头破血流的坛友，最后，偷偷地向版主“浩克”发了一封私信：“我觉得明太祖要是晚驾崩十年，至少能收复菲律宾，东欧有点太夸张了，呵呵。对了，我妈妈那个事儿好像还是没下文，你觉得去微博发个帖子行不？”<br>\n<br>\n浩克是老版主，人也沉稳些。他中肯地建议道：“现在这个情况，去微博也是可以的。但是你措辞一定要小心，要是被人家误会成造谣传谣，那你就搬石头砸脚了。记住，一定不能让人觉得你跟任何反华势力有关系，一定不能对个别的民警有意见，就说民警同志太忙了没有顾过来。一定要以热爱祖国为前提，切记，切记！”<br>\n<br>\n粉粉有了底气，打开了尽是转发和五个字以内评论的微博，激动地写下了头几句“新疆维吾尔自治区XX市XX区XX街道派出所民警同志需要注意不作为现象！我是一名普通的新疆中学生，从来都以一名中国人的身份自豪，但是……”<br>\n<br>\n就这个但是，却让粉粉卡了整整三天，如何巧妙的使用词汇让他苦恼，他这才发现平素习惯的论坛语言似乎都没有了用武之地。他绞尽脑汁，忍着身体的疼痛，想象着自己是鲁迅、巴金，在伏案为着真理和正义笔耕不缀。终于，他将两百字的帖子整理好，点击了发送——<br>\n<br>\n1天，1赞0转发。<br>\n<br>\n2天，2赞0转发。<br>\n<br>\n3天，2赞0转发您的微博含有敏感词语，系统正在审核中。<br>\n<br>\n他学乖了，立即向坛友求助。坛友也义不容辞，纷纷表示在他微博解禁后会转发支持。<br>\n<br>\n6天，微博解禁， 5赞3转发！他感到浓浓的暖意，全身上下。对了他已经麻麻的不感觉多疼了。<br>\n<br>\n但是，他也不是十岁的小孩了，他知道这些转发量是不够的。然而，他也隐隐感到松了口气——如果转发量太大引起误会了该怎么办？他怎么跟警察解释自己不是有意引发公共事件的？<br>\n<br>\n正在此时，一封私信的提醒声刺耳地打断了他的担忧：是浩克。只有一句话：“你被国外反华网站挂了！”像在审讯室的那一次一样，他又一次掉入了漩涡。粉粉急忙打开翻墙软件，点进浩克发来的地址——顿时，愤怒，委屈，复仇的怒火滚滚而来——这个账号专门搜集一些寻衅滋事的微博博主，然后找他们之前微博的“爱国证据”，来嘲笑他们罪有应得！“我他妈能跟他们一样吗？”粉粉狂怒地捶打着键盘，感觉受到了极大的侮辱，“妈的一帮喜欢棒子的女的，爱个鸡巴的国她爱！”粉粉的眼泪掉在了键盘上，他问自己，世界为什么这么不公平？坏人在国外吃香喝辣，好人却疼得火烧火燎的？为啥？<br>\n<br>\n为啥？<br>\n<br>\n“为啥？”维尼熊若有所思的反问，他总是在最关键的时候出现。<br>\n<br>\n粉粉也若有所思。突然，他点进了挂他的账号的页面，一条一条，像克格勃一样条分缕析，拖动，再拖动。终于他找到了！一条转发，转发的是World Uyghur Con……Con……不管怎样，这就足够了。粉粉以电光火石的频率愤怒地点着键盘。<br>\n<br>\n“操！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！”<br>\n<br>\n粉粉催动全身的真气，石破天惊。“砰！”<br>\n<br>\n键盘和鼠标坏了。也好，这样的网，不上也罢！他跳回床上，气鼓鼓地入睡了。梦里，他是管理维吾尔教育营的营长，那么多个被关着的维吾尔女人，还有那个该死的维吾尔妞，就她，就她了！疼……疼呀……<br>\n<br>\n第二天上午，他又被敲门声吵醒了。他打开门，又是民警！这次的两个警察都长着长长的钩鼻，看起来更可怕了：“你是XXX吗？我们怀疑你涉嫌……”<br>\n<br>\n不！粉粉心想，误会了！大水冲了龙王庙！他急忙解释道：“我没有造谣啊叔叔！叔叔你们要相信我！我那个帖子完全没有说你们的坏话！我有残疾，我还见义勇为！你们要相信我呀！我是最拥护政府的了！”<br>\n<br>\n警察狐疑地停顿了一下，继续说：“……涉嫌使用非法软件浏览境外网站。”粉粉当场僵硬了，心脏仿佛要缩到爆炸。然后，警察推开石化的粉粉，大剌剌地进屋，四处翻找，查看，最后在电脑前坐下来。他们脸上带着嘲笑，他们长着钩鼻子，他们一个向另一个耳语，粉粉竖起耳朵——听不懂！他们耳语完毕，嘴咧得更大了。不，不，不！这怎么可能！为什么要这样羞辱一个小粉红！<br>\n<br>\n他们从位置上起来了，慢慢走到粉粉面前：“现在确定你使用非法软件浏览境外网站，加上在互联网制造谣言并传播，影响社会秩序。现依法将你拘捕，请你配合。”<br>\n<br>\n粉粉慢慢坐到了地上，怀疑地摇着头。一位钩鼻看了他两秒，转头对另一位说：“个瓜批。”<br>\n<br>\n个瓜批？个瓜批？啥意思？不是普通话？凭啥？操他妈凭啥？一个火星好似燃起了连片的油田，近个把月的愤怒颤抖了大地，喷涌而出。粉粉感觉一生的勇气都集中在这一刻爆发了，他怒吼道：“凭啥抓我？？？你他妈是维子！！”<br>\n<br>\n那位钩鼻子眯起眼睛，弯下腰抓住了他的头发：“老子是你爹！”<br>\n<br>\n“砰！”粉粉的脑袋撞到瓷砖上，粉粉昏了过去。<br>\n<br>\n总之，粉粉进了看守所，一系列的程序，粉粉都麻木地跟着做了。现在，粉粉和另外十五名狱友住一起，他感觉自己时刻在梦游，这样就能忘掉身体和心灵的伤痛。在吃饭时，他梦游，在洗澡时，他对着门，梦游，睡觉时，他梦见自己在看守所。只有在狱友讨论政治时，他的大脑才抽空上线了。“嗨要说这共产党还是不服不行，你不服他就治你。”“你懂啥么，那么多腐败，就是共产党这个根子烂的！”“嗨你懂啥么，下面的事儿人家上面清楚着呢，就是不拿你，要拿你一拿一准……”<br>\n<br>\n粉粉忍不住要冷笑了。你们懂啥是集中民主制吗？你们懂GPD吗？你们懂啥是黑暗森林吗？你们懂啥？粉粉想张嘴，但是几个星期不说话，话都说不利索了。粉粉一呼一吸，拼命地想发表意见。<br>\n<br>\n“哼哼，哼哼……” 粉粉竟然冷笑了。几个狱友围了上来。疼，真疼呀！哪儿疼他踢哪儿！啊！就在粉粉快要透不过气的时候，维尼熊出现了。<br>\n<br>\n“要坚强！要挺住！你可比这些人高级，他说风雨中……”是啊，换在宋朝这些人就是被充军发配的料，自己一个知识分子何苦跟他们一般见识呢？盲流！粉粉这么想着，粉粉的神经网络疏于练习，粉粉这么说出来了。<br>\n<br>\n维尼熊不离不弃，趴在地上透过腿影给粉粉打气：“苏武牧羊，凿壁偷光！吃得苦中苦，方为人上人！忍一时风平浪静退一步海阔天空为我们的友谊干杯！”<br>\n<br>\n就这样，粉粉继续在监狱活着，好在维尼熊回来了。现在，在粉粉饭被抢的时候，维尼熊亲切地提醒他周总理小时候还喝过墨水；在粉粉洗澡的时候，维尼熊帮他守门；在粉粉睡觉的时候，他觉得维尼熊也在帮他守门吧。维尼熊不仅保护他，也鼓励他直抒胸臆，最开始他是三天一大打两天一小打，最后，打他的人都越来越少了。粉粉感到有些寂寞，只好和维尼熊谈天说地，到兴奋处还击箸高歌，粉粉觉得自己可有名士风范了呢。果不其然，狱友看他的眼神越来越怪，粉粉不及多想，终于有一天，两位狱警夹着他把他送上一辆车。他急忙问：“警察叔叔，要送我去哪儿啊？”警察叔叔不耐烦的说，“还能哪儿?精神病院！”粉粉长叹一口气，心想：<br>\n<br>\n“我的思想还真是超越了这个时代呢。”<br>\n<br>\n</blockquote>","date":"2020-02-20","agreeCount":7,"discussionCount":0}