{"type":"article","id":14894,"title":"论舔狗的双重标准：俄因疫情限制中国人入境，台湾除外，耿爽：俄方坚定支持中方抗疫","uid":15243,"topics":[445,53,151,2933,5262,4988],"contents":"1. 2020年2月19日外交部发言人耿爽主持网上例行记者会<br>\nhttps://www.fmprc.gov. cn/web/fyrbt_673021/t1746865.shtml<br>\n<br>\n<b>问：为应对新冠肺炎疫情扩散风险，俄罗斯从2月20日起，将临时禁止部分中国公民入境。中方对此有何评论？</b><br>\n<br>\n答：关于上述针对新冠肺炎疫情采取的防控举措，俄方已通过外交渠道提前通报中方。俄方强调，<b>俄方坚定支持中方抗击疫情</b>，也坚信中方会打赢这场抗疫阻击战，但出于本国防控疫情的需要，采取了一些限制性措施，而且<u><b>是临时性举措</b></u>，<b>这并非要全面禁止两国人员往来</b>，一旦疫情好转，就将予以调整乃至取消。此外，针对因上述限制受到影响的群体，比如无法按时赴俄返校的留学生，俄方将采取远程网络教学、课程计划总量不变等一系列措施。<br>\n<br>\n俄罗斯同中国互为最大邻国。我们高度关注俄方针对疫情采取的一系列措施。同时<b>我们也注意到，俄方就中方抗击疫情多次表达支持，提供了许多帮助。</b>中俄是新时代全面战略协作伙伴。<b>我们期待并相信，包括俄罗斯在内的国际社会将继续给予中方坚定支持</b>，客观理性看待疫情形势，尽早调整相关限制措施，确保人员往来和各领域合作不受影响。<br>\n<br>\n2. 台灣被獨立了？俄國封關禁中、港、澳公民入境　台人不受限<br>\n<a href=\"https://www.setn.com/News.aspx?NewsID=692827\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.setn.com/News.aspx?NewsID=692827</a><br>\n2020/02/19 23:02:00<br>\n<br>\n記者陳政宇／台北報導<br>\n<br>\n武漢肺炎（COVID-19、新冠肺炎）肆虐全球，截至18日24時，中國確診人數已超過7.4萬人，死亡人數也累積至2003人。而向來友好中國的俄羅斯將於明（20）日起，<b>暫時禁止中國、香港、澳門公民入境</b>。對此，<b>我國外交部發言人歐江安今（19）日回應表示，經向俄方查證確認，目前我國不在限制入境名單上。</b><br>\n<br>\n中國疫情不斷延燒，各國紛紛加以防範，而俄國是否遭受世界衛生組織（WHO）的疫區誤導，造成台灣人受阻於俄國大門之外？對此，歐江安今日指出，俄羅斯駐台代表處告知我方，截至19日為止，並未接獲其首府限制我國人入境的禁令。<br>\n<br>\n歐江安說明，同時經我駐俄羅斯代表處聯繫俄方相關單位查證，俄方告知，目前我國不在限制入境的名單上。<br>\n<br>\n歐江安也強調，各國因應疫情發展調整相關措施，情況不斷更新，外交部及駐處將持續與俄羅斯相關單位保持密切聯繫，瞭解最新管制措施，並向俄方積極說明我國的防疫努力與成效。<br>\n<br>\n此外，根據「莫北協駐台代表處」轉述莫斯科市衛生局的公告，所有來自中國、香港、澳門及台灣（包括轉機）的旅客不論國籍皆須通過醫療檢測，包含檢查是否有發燒或是新冠狀病毒的初步症狀。若偵測出其中一種症狀，旅客將會被送往特殊醫療中心做後續診斷，並將在14天內根據居住處配合居家檢疫，同時受醫療監測。倘若有需要，24小時皆可安排翻譯進行視訊。<br>\n<br>\n3. 耿爽『不敢不爽』！俄羅斯 暫停中國人入境 台灣排除在外～耿爽：尊重俄方決定～<br>\n<a href=\"https://www.truenews.tw/2020/02/blog-post_20.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.truenews.tw/2020/02/blog-post_20.html</a><br>\n<br>\n『武漢肺炎』在全球蔓延，與中國友好的俄羅斯意外的開始禁止所有中國公民入境，對此大陸外交部發言人耿爽表示，俄國已通過外交管道提前通報中國方面，尊重俄方決定，<u><b>但對於台灣未被俄方列入封鎖，耿爽面對記者提問完全避談。</b></u><br>\n<br>\n4. 2020年2月3日外交部发言人华春莹主持网上例行记者会<br>\nhttps://www.fmprc.gov. cn/web/fyrbt_673021/t1739521.shtml<br>\n<br>\n<b>问：近日，个别国家相继宣布对中国公民入境采取限制措施，其中美国将赴华旅行风险级别提升到最高级别，并从2月2日起临时禁止过去14天内曾赴华旅行的所有外国人员入境。对此，中方有何评论？</b><br>\n<br>\n答：疫情发生以来，中国政府一直本着对人民健康高度负责的态度，采取了最全面、最严格的防控举措，很多举措远超出《国际卫生条例》要求，被世界卫生组织总干事称赞为“设立了应对疫情的新标杆”。世卫组织总干事谭德塞明确表示，宣布新型冠状病毒疫情为“国际关注的公共卫生突发事件”的原因，并非是对中国投下“不信任票”，与之相反，世卫组织对中国控制疫情的能力怀有信心，没有理由采取不必要的国际旅行限制措施。<br>\n<br>\n针对有关疫情，绝大多数国家对中方抗击疫情举措表示赞赏和支持，对近期中国公民入境采取或加强检疫防疫等措施，对此我们表示理解和尊重。与此同时，也有一些国家，<u><b>特别是美国对中国疫情作出过激反应，采取过度应对措施，显然与世卫组织建议背道而驰。</b></u><br>\n<br>\n<b>美国政府迄今未向中方提供任何实质性帮助</b>，却第一个从武汉撤出其领馆人员，第一个提出撤出其使馆部分人员，第一个宣布对中国公民入境采取全面限制措施，不断制造和散播恐慌，带了一个很坏的头。就连美国媒体和专家都对美政府措施表达了质疑，表示“美政府对华采取的限制措施恰恰是世卫组织反对的，<b>美方正在从过分自信转变到恐慌和过分应对。禁止过去14天内曾赴华旅行外国人入境等措施也有侵犯公民权力的嫌疑</b>，而且并不能真正降低病毒扩散的风险”。实际上，根据美国疾病控制与预防中心近日报告，美国2019-2020年流感季已经导致1900万人感染，至少1万人死亡。截至2月2日，中国确诊感染新型冠状病毒肺炎17205例，死亡361人，治愈475例。美国国内仅11例确诊。这些数字对比发人深思。我注意到，加拿大卫生部长明确表示，加拿大不会跟随美国限制中国人以及去过中国的外国人入境，认为<u><b>禁止入境的做法没有依据，也不合理。</b></u>这与美方的行为形成鲜明对比。<br>\n<br>\n我们希望有关国家理性、冷静、科学判断和应对。中方愿继续本着公开透明和高度负责任态度，与世界卫生组织和国际社会加强合作。我们也有信心、有能力，尽快打赢这场战役。","date":"2020-02-21","agreeCount":11,"discussionCount":0}