{"type":"article","id":14906,"title":"反驳一下国内常见的拒绝移民的理由","uid":14934,"topics":[443],"contents":"最近很多人又都在讨论移民，很多人注册品葱的目的好像也是移民相关，我就把之前投稿豆瓣的一篇反驳国内常见的拒绝移民的理由修改一下发到这里。如果你愿意，也可以转发到墙内，我写的时候很收敛了，应该能通过审查。随便转。我亲自做成长图，欢迎你亲自转发（或许转发之前也可以亲自在图片上打个X什么的，防审查）。图片是这里：<br>\n<br>\n<a href=\"https://i.imgur.com/lNb4evo.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/lNb4evo.png</a><br>\n<br>\n<br>\n<b>正文：</b><br>\n<br>\n经常看到国内移民有关的帖子，最常看到的评论就是“舍不得吃的\"“无法融入主流”之类的，常常让我怀疑活跃在网上的并没有多少真正移民的人。我已经移民多年，今天忍不住反驳一些国内网上常见的关于移民的论调。<br>\n<br>\n这个帖子其实是写给那些\"中间的人\"看的。总看到人说“有钱人早移民了，没钱的人想移民也没办法\"，其实还存在大量的中间人和群，他们虽然没那么有钱，但努力一下，节省一点出去读书还是有机会技术移民的，如果他们了解到真实的移民生活，说不定就开始行动了，而如果常看网上的错误论调，估计就打消念头了，然后就真的没办法移民了，很可惜。<br>\n<br>\n接下来开始反驳：<br>\n<br>\n<br>\n1.“有钱人哪里都爽，没钱哪里都是底层”<br>\n<br>\n我同意前半句，而且总觉得说这句话的人要么就是没在国外长期生活过，要么就也是有钱人，但羡慕比自己更有钱的。如果你真的是底层，并体验过不同国家的生活，你会发现每个国家底层的生活质量绝对不一样。物质生活咱们不提，假设都是底层，但你在平等观念比较深入的社会，不太能看到系统性的歧视。中国对底层的歧视是普遍的，系统性的，底层的人自己也歧视自己，不去追求平等，反而会想“你有钱你也可以那样\"。移民之后，虽然你的收入可能不会大涨，但远离这帮势利眼之后，你的生活质量也会提升啊。<br>\n<br>\n相信我，比中国穷的国家很多，但比中国那么势利眼戾气那么重的国家并不多。如果你没有出国感受过，肯定觉得我在侮辱中国。没办法，如果你一直在一个环境里面呆着，是没办法评判它的，因为你没有其它比较。你要是在一个温和的环境里长时间生活 过，感受过超市售货员笑着对你说have a nice day，你就会明白啥是戾气了。 <br>\n<br>\n2. “舍不得中国的吃的\"<br>\n<br>\n请打开你的电子地图，随便找一个国外大城市，纽约巴黎之类的，然后搜一下中餐厅，你会发现很多。在大城市中餐不太会是一个问题，而且很多人一辈子吃中餐，从来没长期尝试过其它饮食结构，你么知道目己适应不了? 说不定你和我一样对吃的并没有那么挑剔。移民之后，不用 996 ，目己在家做饭也不错啊。<br>\n<br>\n当然，很多人确实只能吃中餐，为了吃到正宗的中餐不愿意移民。但在我看来，如果“能不能吃到正宗中餐”可以阻碍到你移民，说明你根本不适合移民，出来也是更爱国，还是在国内待着吧。<br>\n<br>\n3. \"移民掉阶级”<br>\n<br>\n那要看你怎么理解\"阶级”，像我在第一条里说的，如果整个社会都相信“阶级”，都是势利眼，你的收入水平会决定生活的方方面面。但你要是到一个不那么推崇\"阶级论\"和”社会达尔文主义”的社会呢? 物质上你的阶级可能并没有提升，或许还掉了，但精神上的压力绝对会变小。<br>\n<br>\n4.“国外种族歧视太严重”<br>\n<br>\nAgain，国外有很多指施来防止系统性的上收视。你在中国感觉不到种族歧视，是因为你是主流，根本没有体会过\"少数\"收到的压迫。在国内网上经常看到\"阿三“黑鬼\"之类的歧视名词，几乎没有任何人纠正，很多人出国了也是这种思维，被纠正了会嘲笑别人太政治正确。这种人就像国内作威作福的有钱和人，忽然被要求平等了就不适应了，恼羞成怒了。<br>\n<br>\n在中国你如果不是主流，你受到的种族歧视要严重的多，而且没有法律保护你，你抗议也会被认为是矫情。如果把中国人的肤色随机改变，明天中国会变成种族上歧视最严重的国家。<br>\n<br>\n有一位网友说的好，在一个”该不该给快递员道谢“能上热门话题的地方，没有资格说别的地方有没有歧视。<br>\n<br>\n5.“中国发展多好，机会多”<br>\n<br>\n这个我承认。但机会多未必是你的，说我自己吧，普通屌丝一个，没啥事业追求，下班了就想看看书，打打游戏。我这种人在中国也是没什么出息，移民之后收入当然没有大增，但不用 996，下班有时间看书了，幸福感提高很多，只是过年的时候回家人家觉得我混的不好，不过没事，那几天我可以忍。<br>\n<br>\n6. “在国外永远融入不了主流社会”<br>\n<br>\n为什么要融入？国外推崇多元文化的国家很多，你要融入哪种文化? 很多中国人骨子里就是种族主义者,“名誉白人”，好像没几个白人朋友就是失败。我在国外遵守当地法律，平时关心自己所在的地方，有自己的爱好和朋友圈，怎么就没融入了? 很多说\"融入不了\"的，我觉得很多都是在国内的有钱人，他们还是想通过努力过上国内上等人的生活，到国外忽然发现花钱也买不到尊重了。我特别喜欢看他们挫败的样子。如果他们成功了，我移民岂不是白移民了? 还要受他们的气?<br>\n<br>\n还有人举例说目己或者朋友,“英语和母语差不多，还是不适应”。英语流利不只是词汇量大等技术因素，还包括思维方式。在一个多元文化里你要是思想狭隘保守，英语再好人家也不愿意和你做朋友。我寻思美国土生土长的 asshole 和反社会的人也不少，他们英语都很好的。<br>\n<br>\n很多中国人移民之后还是带着中国养成的对社会的看法，认为有个金字塔结构的主流社会，要么你融入，要么你边缘，他就没法想象 一个不同于中国的社会，自己也能过自在，所以他会认为呆在自己的小世界里是自欺欺人。您如果觉得我在骗自己，那是我们对社会的认识不同，也没必要争论，您就当我是边缘屌丝就行了。<br>\n<br>\n7. ”我已经过了 25 岁了，太晚了\"<br>\n<br>\n年龄只是个数字，但是”多少岁算老\"就是一个认知问题了。并不是所有国家都像中国一样，认为过了某个年纪就该\"做正事\"了。什么是'正事\"呢? 还是他们说了算。参考上面的第一条，你远离那些年龄收视的人，目然就不老。30 多移民也不晚。<br>\n<br>\n8.“移民了也可以爱国啊” <br>\n<br>\n我很不同意这一点。我不了解非洲国家，但他们那里人有灾难，我出于同情关心一下，捐几百块，然后我就可以说自己“爱非洲“了？我移民后就不主动说自己爱国了。你要是就在国外留学还行，要是在国外赖着不走，费尽心思拿身份，不给中国交税，咱就别说自己爱国了， 更不要对中国发展和中国人民的诉求指指点点，好像自己出国就懂得更多一样。<br>\n<br>\n要么就回国建设，要么就清楚自己是个“外人”。心里没有情感寄托可以多读书，也可以去当地社区做义工。<br>\n<br>\n9．中国人的主流价值观 <br>\n<br>\n我觉得还是要声明一下，我移民很大原因就是烦中国的价值观，所以移民之后坚决不妥协，比如说，我是不会老想着买房的，也不会想着让小孩去名校，做上等人。不买房是因为我所在的国家是法制国家，对租客保护还算到位，我又没钱，没必要买房。中国也普遍看不起体力劳动者，觉得送快递和修水管比当程序员低级。如果一个社会对每个职业都有起码的尊重，薪水也不是特别差劲，我是不介意去做体力活的，把思考留给业余爱好。 <br>\n<br>\n子女教育问题，我相信家庭教育更重要，而且在国外，什么国家的人都有，语言教育的资源就比国内丰富得多。我也不想着孩子大富大贵，或者送去藤校，移民之后发现普通人也能过上比较舒适的生活，所以孩子做普通人也好。我移民之后压力小了，心情好了，有时间陪孩子，个人以为比忙的不着家送孩子去补习班强。我是坚决不会搞孩子教育的军备竞赛的。那些爱买学区房的人自己去爬金字塔吧，我带着孩子旁边看戏。<br>\n<br>\n很多中国人可能不认同我这种做法，但我要是在意这种认同，也不会移民了。<br>\n<br>\n10．安全感 <br>\n<br>\n在中国生活的人只认钱，我不觉得中国人特别坏，只不过高税收负福利（有兴趣的可以去看看秦晖教授的东西），还有其它不可言说的东西，让中国人时时觉得只有钱才靠得住。我移民之前也是这样的，移民之后发现安全感可以来自于其它地方，比如我所在的国家有journalism，我很高兴有人帮我去追求真相。<br>\n<br>\n如果你移民之后还带着国内的焦虑，还是觉得只有钱给你安全感，那你确实不适合移民。多说一句，很多移民出来的中国人对journalism 啊之类的“虚的东西”都非常 cynical，一般我离这种人 都远远的。 <br>\n<br>\n11．子女受到歧视 <br>\n<br>\n有时候觉得很奇怪，一方面很多人说移民二代多么受歧视，自卑，心理不正常，另一方面总能见到移民一代抱怨自己不如ABC，妹 子都被他们抢光了。我自己不担心孩子以后是否受歧视，我对自己的教育有信心，我会教他如何做一个自尊的少数人。如果你是少 数，能学习处理好这个身份，以后肯定比那些老是顺杆往上爬的人气质好。<br>\n<br>\n12．小语种的问题<br>\n<br>\n我觉得看到语言问题就退缩的人，除了实在天分太差的，都是没那么大决心移民的。如果你真的非常想要移民，多学一门语言是捷 径，下苦功就是了。另外，英语也要多练习。 <br>\n<br>\n如果你不愿意努力学习语言，那我就不知道说什么好了。就算你很有钱，语言不好也不建议移民，出来心理容易崩溃。<br>\n<br>\n13.“你要是不喜欢它，就努力让它变好”<br>\n<br>\n最后也跟风说一下最近比较流行的这句话。其实我同意这个观点，但是呢，我的努力是有前提的。我可以省吃俭用，也可以加班加 点，甚至可以牺牲自己，可如果我的努力被别人认为是威胁，然后连坐到我家人和朋友的安危的话，对不起，我只会当缩头乌龟。而且你们要骂就去骂该骂的人，不应该骂我这种缩头乌龟。","date":"2020-02-21","agreeCount":111,"discussionCount":0}