{"type":"article","id":14905,"title":"如果武汉在一月就控制住了疫情","uid":7997,"topics":[5262,116],"contents":"原文已被橄榄<br>\nArchive归档：<br>\nhttps://web.archive.org/web/20200220041613/https://mp.weixin.qq.com/s/QKCuBYOnE-CwlLSjT2_A-g<br>\n<br>\n1月23日号武汉封城后，对于武汉有关部门的批判就一直不绝于耳，接着湖北和武汉的一把手双双下台。直到今天，全国各地饱受武汉疫情失控带来的恶果，相信每个人心中都曾默默想象过一个理想中的情景：“如果武汉的动作早一点，在新冠传播还没那么大规模的时候就将其控制住，那该多好啊？”<br>\n<br>\n这种想象固然是美好的。鉴于目前外界主要在批判“武汉有哪些地方做得不对”，这次我们不妨反向思维一下——假设武汉做对了，决策者在疫情蔓延初期就决心将其破灭，那么，会有什么结果？<br>\n<br>\n秉承着你行你上的原则，这里就假设你是决策者。虽然武汉在疫情初期的一系列决策和责任问题还没有水落石出，但所有重大决策都绕不过行政部门，所以这里你大致就是个“能拍板的官”。在2019年12月底，你遇到了还在萌芽之中的新冠疫情。<br>\n<br>\n正好，最近《中华流行病学杂志》预出版了一篇来自中国疾病预防控制中心的论文，来自“新型冠状病毒肺炎应急响应机制流行病学组”。论文分析了7万多名新型冠状病毒感染病例，进行了发病日期回溯，是一个非常好的参考。文章显示：在2019年12月31日之前，武汉和湖北就可能已经出现了104名新型冠状病毒的感染者，并在之后的10天里增加了653人，然后再在1月11日到20日之间又暴增5417，并在1月的最后10天里彻底爆发，新出现了26468人发病。<br>\n<br>\n假设论文能较为准确地还原当时武汉的情况，那么在2019年底，你至少也要面对几十个新冠肺炎患者了，这时候你该怎么做？<br>\n<br>\n<center><b>1</b></center><br>\n按照比较理想化的想法，你应该接受医学专家的建议（如果有建议的话），不仅要谨慎对待已经收治的新冠病人，避免感染医护人员，还要严格追溯他们的接触对象，逐一排查、隔离，不放过任何漏网之鱼。<br>\n<br>\n同时，你似乎应该公开消息。告知市民出现了不明原因的肺炎疫情，哪怕当时并不能100%确认会人传人，但也应该建议大家注意防范，减少去公共场合的次数。像是万家宴这种大型群体活动，应该及时叫停。<br>\n<br>\n当然，随着排查和隔离工作的进行，和疫情公告的发布，群众会紧张，会出现恐慌情绪，超市理所应当会出现抢购风潮，就跟当年抢盐似的。总而言之，大众第一时间的恐慌行为是不可避免的。<br>\n<br>\n但在理想情况下，由于处理及时，感染人数较少，经过一段时间的防控，病患终于被悉数收治隔离，再无新增，死亡人数或许只有十几个。一场原本可能席卷全国的灾难，就这样被消灭在了萌芽状态。<br>\n<br>\n所以你立功了吗？<br>\n<br>\n没有呀。<br>\n<br>\n因为你把它提前消灭了，也就没有了所谓的大型疫情。瘟疫和地震海啸等天灾不同的是，后两者就算做足防范，灾难依然会实打实地到来，所有人都能对灾难的规模感同身受。至于疫情，你把它提前灭了，大灾难就没了，它就变成了一个“死亡十几人”的局部事件，就像走进了另一条世界线，没有瘟疫，岁月继续静好。<br>\n<br>\n与此同时，你为了控制这个“局部问题”而推出的各种举措，带来的负面影响却是实打实的。考虑到新冠病毒的高传染性，即使感染人数有限，也必然会消耗多余的社会资源来严防死守。在防治过程中，人们会恐慌，周边地区也跟着一起人心浮动，而一直很看重“稳”的上级，最不希望看到的就是“不稳”。<br>\n<br>\n结果会变成，你的决策是 “反应过度“和“小题大做”，对社会稳定造成了影响，带来了负面效果。别说什么“我避免了潜在的大瘟疫”，瘟疫既然没有发生，它就不存在啊。而你带来的“乱”却是实打实的，还在年关上给很多行政部门增加了压力，自己的仕途可想而知。<br>\n<br>\n中国有个扁鹊三兄弟的故事，说魏文王曾求教于名医扁鹊：“你们家兄弟三人，都精于医术，谁是医术最好的呢？”扁鹊：“大哥最好，二哥差些，我最菜。”魏王说：“你给我解释下。”<br>\n<br>\n扁鹊解释说：“大哥治病，是在病情发作之前，病人自己不觉得有病，大哥就下药铲除了病根，使他的医术难以被人认可，所以没有名气。二哥治病，是在病初起之时，病人没有觉得痛苦，二哥就能药到病除，乡里人都认为二哥只是治小病很灵。我治病，都是在病情十分严重之时，病人痛苦万分，病人家属心急如焚。此时，他们看到我在经脉上穿刺，用针放血，在患处敷药，或动大手术直指病灶，使重病人病情得到缓解或很快治愈，所以我名闻天下。”<br>\n<br>\n魏王大悟。<br>\n<br>\n<center><b>2</b></center><br>\n新冠看上去是防疫问题，归根结底还是个政治问题。如果你身在其位，足够理性，就会选择谨慎而保守的路线——既然自己只需要对上级负责，那么最明智的做法，就是遵守纪律，等待上级指示。涉身其中的其他知情者也会很谨慎，类似的利害关系，大家都懂。<br>\n<br>\n换句话说，如果你是决策者，你能做出什么“既能最大程度保护民众，又能明哲保身”的决定呢？<br>\n<br>\n你可能会说，我才不要什么理性自保，哪怕对自己有风险，我也要把疫情最早公之于众！<br>\n<br>\n2003年非典的时候，还真有这么一位不守纪律的老伯，这里简称他为蒋医生。4月3日，卫生部长在新闻发布会上说“北京只有12例，死亡3例”和“欢迎世界各地来华旅游”的时候，蒋医生给媒体发邮件披露了真实情况，并接受了《时代》等外媒采访。在外部媒体舆论的压力下，最终迫使国内严肃重视疫情，全面公布病例数字。<br>\n<br>\n蒋医生的做法，要是放在当下，跟里通外敌差不多，要被很多人打成敌特的。当然蒋现在的情况也没好到哪里去，被低调处理，其名字自从2003年之后就极少被提及。虽然在当时，蒋获得了一定的肯定，在媒体上有着正面的形象。<br>\n<center><a href=\"https://i.imgur.com/mUEOWj1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mUEOWj1.png\" alt=\"https://i.imgur.com/mUEOWj1.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/O4F4DbK.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/O4F4DbK.png\" alt=\"https://i.imgur.com/O4F4DbK.png\" style=\"max-width:100%\"></a><br>\n<i>《中国经济时报》报道，人民网转载，顺便感受一下2003年的舆论环境</i></center><br>\n时隔17年，肺炎疫情又来了。这次我们没有等来另一个不守纪律的蒋医生，只等来了一个李医生。但李医生只是在微信群里说了一句就给“明白”了，说明经过这些年，我们防范不守纪律分子的能力得到了很大的提升。<br>\n<br>\n2003年，《三联生活周刊》给蒋医生做了一期封面故事，结尾是这样的：<br>\n<br>\n<blockquote>“……比他更了解情况的可能有上百人，但只有他站了出来。我是一个传染科大夫，这件事应该是我做的，而我没有做，不但过去没能做到，以后恐怕也难以做到。真的，我做不到……所以，他对我们也是精神上的刺激，我由衷地钦佩他。”说这些话时，蒋的大学同学、72岁的朱纯吾老医生眼圈微微泛起了泪花。</blockquote><br>\n你现在回过头来看，无论蒋医生还是李医生，他们的本职工作都与肺炎相去甚远。蒋医生是普通外科，而李医生是眼科。这也印证了上面这段报道，“比他更了解情况的可能有上百人”，无一人站出来。<br>\n<br>\n而这些没有站出来的人，并不是坏人，他们只是普通人，只是遵守了纪律。相信随着防范技术的进步，未来如果有下次疫情，一定会杜绝这种不守纪律的分子出现。<br>\n<br>\n<center><b>3</b></center><br>\n当然，“如果武汉早早控制住了疫情”只是一个假设。在现实里，你既不是决策者，也没什么“理想情况”。现实不是非黑即白，存在着大量折中的办法。那么，有没有既守纪律，又能高效办事——既不公开引起恐慌，又能迅速干掉新冠状疫情的方法呢？<br>\n<br>\n理论上有，即常见的“内紧外松”策略。<br>\n<br>\n“内紧外松”看上去是个很正确的办法。对内，将其当成高传染性的疾病来谨慎对待，隔离病例，做好防护，严格追查密切接触者。对外，则先封锁消息，避免引起恐慌。在大众不知道的地方，防疫和医务人员进行艰苦卓绝的病毒剿灭战，将新冠的影响降至最低。<br>\n<br>\n关于“内紧外松”，可以看到一些一线媒体的报道：<br>\n<br>\n<blockquote>《三联生活周刊》：武汉的一位医生将武汉卫生系统初期对新冠肺炎的举措解读为“内紧外松”：&nbsp;“紧” 是及时发现病例，并做了严格的隔离和应对；&nbsp;“松” 则是没有大范围地公告社会，让大家对疾病提起警惕，也没有号召大家戴口罩。<br>\n<br>\n《新京报》：中国疾控中心副主任冯子健在接受采访时表示，中国疾控中心从最早开始，就把新冠肺炎当作有高度传染性的疾病来对待，第一时间采取了密切接触者管理等措施，但公布信息是“谨慎的”，从开始的“未发现明显人传人现象”到“不能排除有限人传人的可能”，需要一个过程，因为对疾病的认识有个过程，和病例诊断、实验室检测结果逐步用于病人的甄别有关。</blockquote><br>\n总之，“内紧外松”是一个理想的处理方式，也符合人们下意识的认知。但如你所见，“内紧外松”后果一塌糊涂，那么这个理想模型的问题在哪呢？<br>\n<br>\n问题就出在，它就没给出“内”和“外”的界限啊。<br>\n<br>\n一线的医务工作者是“内”吗？理论上应该是的。呼吸科的医生们，应该戴上最专业的口罩，穿上防护服。那么问题来了，其他科室的医生算“内”吗？要不要也配上相应的防护？李医生的眼科呢，算不算内？好像又该算又不该算。算，知道的人太多，容易泄密。不算，那他们在不知情的状态下，偶尔和病患打个照面也可能被感染，感染根本无法控制。<br>\n<br>\n进一步的，既然要防治传染病，那么务必要对患者密切接触的人进行彻底的摸排。这些前去摸排的工作人员，算不算内？不算，他们就有二次感染的危险。算，就要给他们相应的专业防护——这些穿着防护服办事的人，势必会引起大众的注意，从而引发不必要的猜测。<br>\n<br>\n还有像万家宴这种群体活动，按理说得停办。那么相应的负责人，算不算“内”？告诉实情，容易走漏消息引发恐慌，不告诉，容易引发猜疑。<br>\n<br>\n同理还有很多这样的例子，在这场暗战里，总有一些人游离在内外之间，产生松和紧的矛盾，导致所谓的“内紧外松”根本不可能按照理想的方向执行下去。<br>\n<br>\n事实上也的确没执行下去。回过头来看，武汉选择了保守的方式——为了避免疫情的消息传播，很多一线医务人员也不算“内”。<br>\n<br>\n根据《中国新闻周刊》的报道，上报了不明肺炎情况的武汉市中心医院，从1月2日起，医院就要求医务人员之间避免谈及病情，对于前来就诊的患者，医生们也只能讳莫如深。<br>\n<br>\n该院的急诊科主任艾芬，曾多次上报新冠相关病例，希望能够引起重视，担心“一旦急诊科医生或者护士被感染得病了，就很麻烦”。在和医院反映情况无果后，1月1日起，艾芬只能要求自己科室的医护人员先戴起了N95口罩。1月2日，艾芬被医院监察科纪委约谈，领导批评她“作为专业人士没有原则，造谣生事，不负责任”。艾芬提及了这个病可以人传人，但没有获得任何回应。<br>\n<br>\n总结来说，“内紧外松”单独来看没有意义，看上去正确但没有执行性，只有它和配套的定义、可行的办法一起出现时才有价值，比如知情到哪一级，防护到哪一级，对相关人员是否约束力、如何责罚奖励等等。<br>\n<br>\n<center><b>4</b></center><br>\n说了这么多，武汉真的不可能在早期控制疫情吗？<br>\n<br>\n我觉得其实也有可能。这事儿的难度在于，你需要找到一个合适的时间节点，当疫情已经有了初步的扩散，感染人数具备了一定的数量级，动用社会力量来抗疫就显得顺利成章。<br>\n<br>\n根据前面提到的论文数据，这个时间点最合适的区间就是1月上半截。1月1日~10日之间，在武汉和湖北的感染者上升到了653人，然后1月11日到20日之间又暴增5417。往前太少往后太多还有春运，10号左右公开疫情集中治理似乎最为合适。<br>\n<br>\n然而，武汉卫健委从1月6日到17日这十二天里，通报的病例增加数是0。这期间，1月6日到10日，武汉开了个会。1月11日到17日，湖北省开了个会。<br>\n<br>\n为什么开会期间就不能有新增了？开会期间不能做的事海了去了，这就是另一个故事了。","date":"2020-02-21","agreeCount":8,"discussionCount":0}