{"type":"article","id":14908,"title":"兴致大发地来看看葱油说的几篇明慧网“大作”","uid":14330,"topics":[6724,6725,6726,6727,425,6751],"contents":"<a href=\"https://i.imgur.com/TAVMkY8.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TAVMkY8.png\" alt=\"https://i.imgur.com/TAVMkY8.png\" style=\"max-width:100%\"></a><br>\n<br>\n看着实在滑稽，所以好好用google把这几篇尘封已久的大作给找出来看了看……<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n<a href=\"https://big5.minghui.org/mh/articles/2001/12/9/21123.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第一篇</a>是2001年的，咯噔（心坠地的声音）……那时候大法是真的能编。<br>\n一看也确实是发正念清除电脑病毒，太猛辣！avast被来自东方的神秘毒奶击败，哭晕在捷克的厕所里。<br>\n不过透过现象看本质，或许通过这奇妙的文章还能看到电脑病毒消失的真正原因呢？<br>\n我打算看看主人的行为，来看看病毒消失之谜要如何解释！真相只有一个，肯定不应该是发正念，对吧！<br>\n<br>\n开头是美国好友一封电邮发来，说主人公的电脑中毒了，发邮件带毒。可以得知这个<b>2001年</b>的病毒能<b>以电邮的形式传播</b>。作者又说买来的杀毒软件不能清除电脑里的<b>两个</b>病毒。找来的帮手查了一阵电脑，说病毒<b>时下流行</b>而且<b>在系统位置</b>，很难清除。而作者继续扫毒的过程中，中毒文件由<b>四个</b>变成了<b>八个</b>。作者不想重装电脑，因为电脑里全是大法的资料。他重新开始扫描病毒并向电脑发正念，终于奇迹发生，这次扫描<b>没有扫描到档案中毒</b>，病毒消失了。<br>\n<br>\n2001年符合这些要求的病毒不多，我比对后觉得应该是灰鸽子病毒。这是一种远端控制木马，2001年初次出现，由中国人开发，可以用电邮传播。病毒会在系统目录即windows目录下生成三个文件，一个exe和两个dll，开机时自动启动exe，启动后会加载两个dll服务并隐藏自身，扫描出来就是2个毒。帮手修电脑的时候可能启动了安全模式，在安全模式下打开了显示所有文件，此时是3+1个文件中毒（除了exe，还有一个记录键盘操作的dll病毒文件）。作者说扫毒过程中四个变成了八个，可能是带网络连接的安全模式下，被人又传了一遍木马程序。这种木马会提供对被控者电脑的最高权限，被人重新传一遍木马也是能做到的。<br>\n<br>\n最后为什么会消失呢？应该是控制者主动删除了木马。电脑上全是大法的资料，实在也没什么好偷的吧……作者非常感激法轮功拯救了他的电脑，某种意义上……好像也没错？<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n<a href=\"http://big5.minghui.org/mh/articles/2008/12/8/190996.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第二篇</a>是2008年的，法轮功修海底光缆，嗯……念力都可以直通海底了，感觉可以捕鱼达人……？<br>\n不说废话，直接最主要的一段：<br>\n<br>\n有這麼一個小故事，使我又一次驗證了大法的超常。那是在<b>二零零六年</b>，<b>台灣海峽發生地震</b>把海底光纜砸斷，<b>使網速相當的慢</b>，下大文件就更慢了。一天，我在下半夜兩點多就起床學法了，學到<b>早上四點多</b>，狀態特別好。然後去網吧下載文件。因為必須在<b>早上六點前</b>回來，時間很趕。但是不知怎麼回事，<b>以前很慢的網速突然間變的很快</b>，沒有太長時間就下載完了。這在平時根本不可能的。在回家的路上，師父在《轉法輪》中的一段法打在我腦中：「大家想一想，誰推它了？誰給它加的力呀？你不能用常人中的那種概念去認識它，它就是這樣一種旋機。」我體會到，一切都是師父在做，師父無所不能，只要我們心性到位了，師父就能幫我們。<br>\n<br>\n2006年12月26日的恒春地震就是一场造成了多条海底电缆中断的地震。（虽然提到台湾海峡，但本文作者是中共国人）根据维基百科提供的信息，中共国在28日凌晨开始，借道卫星网络和欧洲陆路光缆，国际网络访问已经开始恢复。至当日早晨10点左右，部分通讯服务基本恢复，海底通往香港的专线已全部恢复。<br>\n所以这位作者正好在恢复网络的那个凌晨上网下资料……或许这种偶然的巧合，也是宇宙的奇迹呢。<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2010/6/22/225780.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第三篇</a>是2010年的，海绵宝宝的作者是外星人。看到这个葱油的话我都懵了，我还搜这个作者的名字+法轮功，根本什么都搜不到。等到换关键词搜出文章的时候，才发现葱油完完全全地记错了……<br>\n看文章：<br>\n<br>\n我是一个<b>十岁</b>的大法小弟子，我认识到发正念是大法弟子一天中不可缺少的一部份，每一天发正念都要认真，不要放走一个邪恶的生命，所以我们清除那些邪党、烂鬼、旧势力等以及相当邪恶的生命时，我们都要毫不犹豫的将烂鬼灭光。<br>\n……<br>\n记得我以前很爱看“海绵宝宝”这个电视剧，有一次，我在电脑上看了两个小时的“海绵宝宝”动画片，后来<b>爸爸给我讲“海绵宝宝”是外星人造的</b>，我听后半信半疑，晚上睡觉前我在床上仔细想了一下“海绵宝宝”中的人物、动作、神态，真的和外星人的动作、神态很相似。我用天目在另外空间看到只要有人在看这个动画片，演“海绵宝宝”的电视里就会伸出来两只手，将人的一层身体拉進去，那层身体就再也出不来了。我的元神跳到电视里面后，发现被“海绵宝宝”控制的人的那层身体都被锁在一个铁箱子里面，而且很快被它们折磨死了。我把箱子打碎后，想把他们救出来，结果他们几乎全都死掉了，只救出了两三个人的身体。<br>\n……<br>\n<br>\n无论是不是十岁小朋友写的，既然人家都说是十岁了，这全盘脑补的文字也没什么奇怪的。倒是这位葱油啊，你说海绵宝宝的作者是练功的外星人，这报道出现了偏差，你，对就是你，要怎么负责任啊—？<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n事后感想：封城把我都憋成这样了吗……","date":"2020-02-20","agreeCount":19,"discussionCount":0}