{"type":"article","id":14910,"title":"【小说】《原罪忧思录》【第27章 丧尸化】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/14795\">https://pincong.rocks/article/14795</a>&nbsp; &nbsp;<br>\n<br>\n&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b> &nbsp;中华人民共和国主席致全国同胞和境内外反动势力电<br>\n</b><br>\n<br>\n<b>全国同胞们，自建国以来，中华民族经历了无数无情的天灾，如98年的洪水、03年的非典、08年的汶川地震。在党的领导下，中国人民都团结一致，战胜了这些困难。每一次都彰显了党中央正确的领导和人民群众的不畏艰险的光荣美德。</b><br>\n<br>\n<b>六天前发生在北京及周边地区的疫情再次让全国人民心系一线，伟大的中华民族一定会再次经受住考验，打赢这场防疫战。昨天，北京市区已经在中央军委的命令下增派了三个集团军，并迅速建立了防御和隔离阵地，再次在危难之际体现了我党我军的新一代战斗积极性和为人民服务的宗旨。</b><br>\n<br>\n<b>近些天来，国内国际也出现了一些不和谐的声音。不法分子在网络散布“北京感染人数已达百万人”“枪声意味着末日已经到来”“政府将动用重炮、空军炸平城市”等谣言，给广大人民群众的安全氛围造成了极其恶劣的影响，嫌疑人现已被抓捕。同时，国际上的反动势力借坡下驴，以此次疫情为借口，大力污蔑、歪曲、事实，抹黑中国。比如“这次病毒事故是北京P4实验室生化武器病毒泄漏”“中国已经是疫区”“中国即将锁国”等。中国政府再次提醒，这些妖魔化中国的企图注定不会得逞。</b><br>\n<br>\n<b>中国今天不会、未来也不会像丧尸小说、电影里写的那样进入所谓末日，各位同胞要选择相信政府、相信党，共同战胜这次疫情的光明也将指日可待。</b><br>\n<br>\n<br>\n当世界卫生组织和美国总统一个要求派专家进入中国调查，一个要求如实通报病毒造成的后果事实，并要求将病毒样本及相关资料输送至美国的报告传到各级官员时，没人敢擅自下结论如何应对，都只得将消息一层一层的上报，最后将报告放在了主席的办公桌上。<br>\n<br>\n主席这次出乎意料地没有发脾气，他非常清楚走到这一步不可避免。尽管在封锁消息的问题上做到了极致，紧急进入北京的国安特工秘密抓捕了至少五名企图将真实情况带向国际新闻的记者，并禁止包括采访直升机在内的其他交通工具、行人进出。但中国如此之大，如今与世界的交流也日益频繁，国际媒体没有信息防火墙和“谣言”的限制，一定会从在中旅客、外籍工作人员和推特、脸书等公共平台上捕风捉影，不利于中国的传言必将越来越多。但国与国之间的利益维系不会轻易因为暂时没有被证实的瘟疫而中断，这让主席并不担心官员中盛传的中国如果进入锁国状态经济将要崩溃这种预估，况且，处于北京三环、二环现已被军队牢牢掌控，丧尸恐怕根本无法兴风作浪，病毒继续向全国扩散的可能性基本为零。<br>\n<br>\n对世界卫生组织的要求，主席肯定不会同意，给出的理由很简单：不明疫情并不通过空气传播，人传人也仅限于通过撕咬后的血液、体液传播，只要对污染区实施消毒便可杜绝传染。对世界卫生组织提出为何在北京实施军管及感染后到底有没有治愈的特效药，则含糊其辞一通后搪塞过去。<br>\n<br>\n中央再次召开的工作会议上，七号指出选择隐瞒和单干的方式并非不可行，但必须保证病毒在一定时间内完全消灭才不会影响国际上的声誉，各位真能在有限时间内保证病毒彻底灭绝吗？一旦疫情扩大，到时候怎么收场？建议提供备用方案确保万无一失。<br>\n<br>\n各级官员一致反驳，理由是实战级别的军队防化和轻重武器足以消灭一切血肉之躯，丧尸是只靠牙齿的生物，就如同古代拿着冷兵器的士兵去进攻拥有现代立体化火力的军队，其结果只能是以卵击石。<br>\n<br>\n病毒会扩散？开什么国际玩笑。<br>\n<br>\n唯一令主席担心的是美国方面的要求：这些不会上媒体和国内公共论坛的消息才是真正的大麻烦。对方开出的条件相当于公然要求中国上缴开发的生化武器样本，对这一点，主席本人还没有足够的勇气拒绝。<br>\n<br>\n会议后两个小时的核心已经围绕此议题就此展开，主席将会上讨论官员戏划分为“鹰派”和“鸽派”。鹰派分子的意见是坚决拒绝美帝国主义的无理要求，二部秘密开发的生化武器总价值八个亿，如今中国正在大力发展尖端武器与美国抗衡，帮助未来对台湾动手做好铺垫，将资料数据给美国，八个亿的启动资金直接打了水漂还是小事，对中国国防力量的沉重打击才是大事。<br>\n<br>\n鸽派与此相反，不过在此站队的主要以家人、资产都转移到美国的官员为代表。口上的理由是美国现在还是只虎，不可惹恼了他。二部是以之前发现的原始丧尸病毒为蓝本研究出了这次的生化武器，不如直接把原始病毒交出去，谎称是这次研发的。美国不会想到得到的样本其实是只能制造出一堆行动缓慢活死人的垃圾，根本就不能当高水平生化武器。另一方面，中国这样做也可以在国际形象上获得改善，促使科学技术更强大的美国可能研制出疫苗来更快解决眼下的问题。<br>\n<br>\n主席宣布暂时结束会议，24小时内给出答案。<br>\n<br>\n（官邸）<br>\n<br>\n其实主席在会议上早已倾向鸽派的意见，中国公然研究生化武器虽系违反公约，但作为世界经济体的重要组成部分，美国不会轻易拿中国怎么样，不如就按照鸽派所说用原始病毒忽悠忽悠美国，反正这种新式病毒现在可以说是在正在一个大型实验缸中发挥其特效，病毒威力越大，越证明国防力量的稳固，只要军队能将疫情牢牢控制在北京城区内，死几千个屁民又能有什么关系呢。<br>\n<br>\n越想越觉得稳妥，主席得来了几天来难得的清净，不由得躺在床上悠闲得哼起了小曲。<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（10月1日，晚上十一点，北京三环戒严部队控制区）<br>\n<br>\n隶属13集团军六连负责的是三环五区的戒备。这个区域的前沿挖了一米多深的一条堑壕，布置全连的全部88式通用机枪，一旁堆满了大量的弹药箱。阵地由两个排的兵力驻守，以每小时间隔进行轮换，每时每刻都是全副武装的士兵来回巡逻走动。六座七层高的楼房成为了制高点，夜幕降临之时，大功率探照灯全方位覆盖封锁线前方的空地，每座楼房布置两门轻型迫击炮，观察员拿着望远镜观测远方情况。<br>\n<br>\n王仁是六连的一名战士，两个小时前他和战友一起在他们负责的几个居民区进行了查房和宵禁，确保没有任何问题。他正打算坐下来休息一会儿，旁边的另一个士兵走过来，脸色略带焦急地说道：“一单元楼房里好像有什么动静。”<br>\n<br>\n王仁屁股还没坐热，很不耐烦地随口回答：“能有什么不对劲儿啊？两个小时前不是才去那里确认了吗，完全没问题啊。”<br>\n<br>\n“有很多不对劲儿的噪音，我觉得我们最好还是去看看！”<br>\n<br>\n王仁抬起头，看见战士一脸焦急的样子，又望了望不远处漆黑一片的一单元楼房，有些疑惑地沉思了一会儿。随即说道：“行，去看看。”他整了整头上的钢盔，将手里的步枪上膛，然后推醒旁边的一个正在小憩的战士，“走，我们一起去看看！”<br>\n<br>\n三个人一起来到了一单元大楼前面，大楼一共八层，除少数窗户外均为漆黑一片，毕竟大部分人在这个时间点已经入睡。但确实从楼道里传来了一些窸窸窣窣和物品被砸烂的声音，而且持续出现，显得十分不正常。王仁警惕地端起枪，同两个战友做了个手势示意不要说话并紧跟着他。大楼的铁门是被电子门禁锁住的，王仁摇了摇铁门，发现并不能从外面打开。就在王仁在思索着怎么办时，铁门忽然发出一阵剧烈的响动，王仁吓了一跳，赶紧后退。定睛一看，只见铁门的上方的格子里出现了一张恐怖而血腥的面庞，这是个男人，从其扭曲的面孔和大量的血迹来看，这是一具丧尸无疑！<br>\n<br>\n丧尸强行从几个铁门格栅里伸出两只手臂，口鼻大张，发出啊呜啊呜的嚎叫，拼命地想要抓住眼前新鲜的人肉，离王仁只有几公分远，险些就抓住了他。三个人几乎同时呆在了原地，并非他们看见丧尸惊奇，但他们清楚地记得，两个小时前来一单元宵禁登记的时候，挨家挨户都检查了一遍，根本没有发现任何异常！<br>\n<br>\n既然如此，那这只丧尸又是怎么出现在大楼里面的，难道从地底下冒出来的？<br>\n<br>\n王仁当然不会相信这种鬼话，很快他就清醒过来。这只丧尸看上去很面熟，没记错的话，两个小时前自己查一单元的时候某家住户里的男主人就是长的这个样，那么一定是男主人变成丧尸了！<br>\n<br>\n王仁已经难以保持冷静了，小区住户在没有感染源和丧尸攻击的情况下自行变成丧尸，这还是头一次。那么这就意味着，这栋住宅大楼已经不安全了！王仁几乎不敢往下想，当即就瞄准丧尸放在格栅上的脑袋打出一梭子，丧尸立刻被爆头，脑浆迸裂，倒在了格栅里面。王仁朝着电子门禁连续射击，直打得电火花直冒，最后他一脚踢开了大铁门。<br>\n<br>\n三个人一起冲进黑暗的楼道里，王仁打开步枪下面的战术手电，手电光圈立即照亮阴暗的楼道。随即三个人看见了令人震惊的一幕。<br>\n<br>\n楼道里几家住户全部房门大敞，过道里挤满了各种衣着的居民变成的丧尸，大部分在抓着受害者的尸体拼命地吞吃上面的新鲜人肉，王仁看见一个角落里三只丧尸将一个看上去只有十岁左右孩子的尸体腿部啃得只剩下几根脚骨，肚子里的内脏也被吞吃干净，只剩下外出的一大堆尚未来得及开饭的肠子。<br>\n<br>\n三人完全傻眼了，趁着他们傻眼的功夫，很多丧尸已经发现了他们，顿时兴奋地吼着就排着队冲了过来，王仁身旁的一个小战士只当了三个月的兵，几乎没有任何经验，当即就吓得已经叫出声来，手里的步枪朝着丧尸胡乱开火，但大部分都没有击中目标，只有几发子弹打中了丧尸的身体，但丧尸不射击头部是无法击毙的，只是身体晃了一下就继续扑过来。王仁害怕楼道狭窄被跳弹误伤，急忙躲开。只见那个小战士发疯一样的打光了步枪的一个弹匣，然后竟然没命地往楼道里面冲了进去，撞翻几个丧尸后冲到了一层电梯口。<br>\n<br>\n“不好！快，快去掩护他！！”王仁顾不得去骂那个猪队友了，立即和剩下的一名战友向尸群开火，打出了一个通路，这才冲了过去和电梯口的队友汇合。<br>\n<br>\n枪声犹如开饭的钟声，楼道口残余丧尸和高层楼的丧尸已经在枪声的吸引下全部向着三人冲了过来，且速度迅速，除了王仁以外另一个战士也大惊失色，他看过丧尸电影，天真地以为丧尸是电影里面那种慢如蜗牛的移动速度，然而事实却完全相反。虽然以前杀过丧尸，但也是在大部队的带领下单方面在屠杀丧尸，今天则是完全被数倍于己的丧尸群包围！<br>\n<br>\n王仁拼命地向无线电里吼着请求附近的部队支援，然而无线电里却没有任何回应。他只好命令不要乱，立刻对这些丧尸无间断开火射击。<br>\n<br>\n丧尸就跟杀不完似的！前面的中弹倒下了，后面的又顶上来，看样子这整栋大楼的住户已经全部变成了丧尸，数量可以用百计，只有三个人实在是太渺小了。<br>\n<br>\n王仁打光了一个弹匣，吩咐队友掩护，换弹匣的时候转身看见电梯停在2楼，顿时惊喜过望，现在丧尸几乎把他们包围了，或许只能通过电梯才能逃生！<br>\n<br>\n王仁迅速按下电梯的上行键，电梯立刻开始向一楼移动，很快就抵达目的地。<br>\n<br>\n“打，给我打，别停下来！！”王仁听到电梯“叮”的一声，电梯门打开了，随即就立刻进入，刚一进入，王仁竟发出“啊”的高声惨叫。<br>\n<br>\n两个战士回头一看，吓得魂飞魄散。只见电梯里面竟然挤满了丧尸！起码有十五六个，电梯差一点就超载了。王仁刚一进去，就被丧尸扑了个正着，下半身和肚子一股脑就被拖进了电梯里面。一个战士急忙冲过去拉着王仁的上半身想要把王仁拖出来，王仁在丧尸的啃咬下发出阵阵惨叫。<br>\n<br>\n电梯门关闭了，王仁被拖了出来。小战士惊恐地望着他，只见他腹部以下的部分已经被丧尸扯进了电梯里，腹部连接下肢的地方只拖着几截还在一直冒血的肠子。王仁此时已经只剩下半口气，小战士则已经完全丧失了自我。<br>\n<br>\n仅剩下的一名抵抗丧尸的战士也很快陷入绝境，丧尸的进攻势头很猛，少了两个人的火力一下子弱了下来，两只丧尸趁着他换弹匣的空隙，上前扑中了他，并一口咬在他的脖子处。<br>\n<br>\n（与此同时，二区驻地帐篷）<br>\n<br>\n五区枪声大作之前，轮换下来的士兵都在临时行军床上鼾声如雷，只有少数士兵在外面巡逻。一个战士睡眼惺忪，光着上半身起来喝水，刚喝下一半，忽然觉得腹中胀痛，随即瘫坐在地上，水壶一下子跌落在地上，发出的声响吵醒了睡觉的其他三名战士。一个战士起来就看见他瘫坐着很不正常，立即下床喊道：“你怎么啦？卢兵？！”<br>\n<br>\n卢兵不作声，忽然口中喷出几尺鲜血，吐在了地上。战士立刻惊得大叫，急忙上前搀扶。刚刚扶起卢兵，就看见卢兵的眼睛瞳孔颜色不知道从什么时候变成了血红色，战士还没反应过来，就被卢兵一口咬住了手掌。<br>\n<br>\n“啊！你干什么，你干什么，胡东，胡东？！！”众人还没从卢兵这边反应过来，身后又传来骚动，回头一看，原本一个睡得好好的战士忽然坐起来又一口咬在了另一个睡梦中的战士的背上，狠狠撕下一块肉大嚼起来。痛得战士当即从床上跑下来，但没跑几步就昏倒在地。<br>\n<br>\n驻守二区的巡逻士兵周明墩昨天累了一天，今天又不幸被轮换着来巡逻，眼睛一直在打架。但当耳朵传来激烈的枪声时，马上就睡意全消，只见另一个巡逻的战士捂着头盔狼狈地跑过来：“快，快去报告连长！我们被大量丧尸袭击！！”<br>\n<br>\n周明墩立即冲进了连指挥部，进门看见六连连长端坐在指挥台前，周明墩上前敬了个礼，说话说到一半，连长竟然一下子扑上来，周明墩猝不及防，眼中刚刚闪过一丝惊恐，就被连长一头扑倒在地……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/15555\">https://pincong.rocks/article/15555</a>","date":"2020-02-20","agreeCount":7,"discussionCount":0}