{"type":"article","id":14919,"title":"医疗行业法轮功学员被迫害致死案例","uid":22486,"topics":[3691,3649,425,4167],"contents":"<center><b>医疗行业法轮功学员被迫害致死案例</b></center><br>\n<br>\n【明慧网二零二零年二月二十日】（明慧网通讯员大陆综合报道）一九九九年七月，在中国大陆，中共江氏集团发动了对修炼真善忍的法轮功学员的迫害，中国大陆各行业社会精英、普通民众遭迫害，其中包括医疗行业的医生、护士、保健人员等。据明慧资料不完全统计，至少有51位医疗行业的法轮功学员因坚持信仰被中共不法人员迫害致死。下面是18位医疗行业的法轮功学员被迫害致死的部分案例。<br>\n<b>一、天津市第二医学院附属医院护士长李淑敏</b><br>\n<br>\n李淑敏，女，时年三十多岁，天津市第二医学院附属医院护士长。李淑敏于二零零一年被恶警绑架至天津大港板桥女子劳教所。二零零二年十一月中旬，众多法轮功学员为抗议超负荷劳役迫害而拒绝出工，以寇娜为首的恶警、恶人，对法轮功学员逐个殴打和用高压警棍电击，法轮功学员李淑敏当场被迫害致死。<br>\n<br>\n据悉，因李淑敏不放弃对真善忍的信仰，劳教所里恶警就轮番折磨她，每天只准睡一小时的觉，没日没夜地逼她超负荷劳动，同时严刑拷打。有一天，恶警把李淑敏捆绑后，堵上嘴，吊在锅炉房毒打。打昏死后，把她扔在一个笼子里。过了一会儿，一个烧锅炉的劳教人员去锅炉房取东西，揭开笼子，看见李淑敏被暴打的血肉模糊的样子，当场吓昏。<br>\n<br>\n二零零二年十一月，警察强迫法轮功学员加时的超体力劳动。为抗议迫害，法轮功学员们拒绝出工，警察用暴力方式强迫复工。据目击者透露，把李淑敏叫出去之后，恶警韩金玲、宋某、杨某、冯某，把李淑敏的衣服扒光，用电棒电击。先关进猪圈，后又关进只有一平方米的冰窖似的禁闭室，不准吃饭、上厕所，十个手指上指铐，并拴上绳子，让她趴在地上，恶人用力拽绳子。之后李淑敏又被恶警多根电棍同时电击，直到惨死。死时双目不闭，遍体青紫，脑后一片伤痕。然而事后有关单位出示的“死亡证明书”上竟荒唐的写着“猝死”。<br>\n<br>\n<b>二、山东省平度市中医院医生徐增良三天内被活活打死</b><br>\n<br>\n徐增良，男，一九九八年，山东中医药大学本科毕业，到平度市中医院工作。他为人随和，从不与人争辩，做事情先考虑别人，面对别人的误解、嘲笑、无端责骂他总是一笑了之，不记不报，一如既往地慈善待人。工作中更是严格要求自己，同学同事及病人都说他：“老实、真诚，是个好人。”可就是这么一个有口皆碑的好人却因坚持自己的信仰，自一九九九年七月后遭到种种非人迫害，于二零零一年四月十七号遭绑架三天后，被恶警活活打死。<br>\n<br>\n徐增良于二零零一年四月十四日在莱西被绑架，遭残酷折磨迫害，于二零零一年四月十七日冤死狱中。对此，平度公安局、莱西公安局负有不可推卸的责任。徐增良死时光着上身，只穿一条裤子，下身两条大腿内侧布满直径约为三厘米的紫红圆点，头部一侧有一约十四厘米长的很深的血口子，耳朵也碎了，血肉模糊，惨不忍睹，徐增良的父母伤痛欲绝。<br>\n<br>\n<b>三、野蛮灌食，山西阳泉市医生李慧文被迫害致死</b><br>\n<br>\n李慧文，男，三十二岁，山西省阳泉市矿务局医院医生、山西中医学院毕业，一九九六年在太原开始修炼法轮功，结婚仅五十天，李慧文被阳泉市公安局、“六一零”人员骗到洗脑班，遭受酷刑折磨后被非法劳教一年。<br>\n<br>\n二零零三年中国新年前后，李慧文一直被非法关押在山西新店劳教所集训队，被严刑拷打；李慧文以绝食的方式抵制迫害，遭野蛮灌食。期间两手被吊绑在两个上铺床沿上进行折磨、体罚。二零零三年二月二十六日，李慧文被集训队队长宫俊升等人员野蛮灌食迫害致死。<br>\n<br>\n<b>四、四川省邛崃市妇幼保健站廖朝齐被迫害致死</b><br>\n<br>\n廖朝齐，原四川省邛崃市妇幼保健站书记。二零零二年九月二十五日凌晨，在法轮功学员陈桂英家中被大邑县警察绑架。警察对廖朝齐严刑拷打，逼迫她说出真相资料来源。廖朝齐绝食抗议迫害。刑警大队长周文才对她拳打脚踢，她左边脸上留下了很大一团青紫伤痕，后又把她双手反铐在牢房地钉上三十六个小时，不准解便、睡觉、喝水、吃饭。后来廖朝齐被关押到大邑县戒毒所。十月三日中午，戒毒所所长张某叫人用手铐把绝食八天的廖朝齐“大”字铐在刑具铁栅上，用手一把抓住廖朝齐的头发仰面朝天，中午灌了一小会儿未灌进去，下午接着灌。十七点三十分左右，所长张某叫人拿辣椒面和盐、拿铁器撬嘴，一些在门口观看的吸毒女开始哭泣，说太残忍了。<br>\n<br>\n十月四日上午，警察通知家属说廖朝齐在大邑县公安局突然死亡。几经周折，亲属终于在殡仪馆看到廖朝齐遗体，验尸发现，她右手内侧被铐成血肉模糊，双侧肋骨多处骨折，尤其右侧第五至七肋完全骨折。亲属要求索取验尸报告，警方非但不给，还逼迫她的儿子在所谓“不同意继续尸检的说明书”上签字，以推卸他们的责任，廖朝齐被迫害致死，时年五十七岁。<br>\n<br>\n<b>五、北京顺义区妇幼保健医院硕士研究生董翠被迫害致死</b><br>\n<br>\n董翠，又名董翠芳　当年二十九岁，河北省藁城市兴安镇人，中医硕士研究生毕业，北京顺义区妇幼保健医院的医生。<br>\n<br>\n二零零二年，在发资料讲真相时遭绑架，非法判刑五年。二零零三年三月十一日，董翠被转入北京大兴女子监狱，单独隔离关押在老三区的心理咨询室，被用各种方法虐待，包括双盘捆绑，连续剥夺睡眠，期间她曾为抗争而绝食。三月十九日上午，狱警席学会召集犯人李小兵、李小妹、靳红卫等五人将董翠带到没有监控的平房浴室内暴打，几小时后，董翠被残害致死，遗体青一块、紫一块，双腿又肿又紫，膝盖以下满是紫色瘀血，右肩处骨头和肌肉支离。八天就（二零零三年三月十九日）被迫害致死，年仅二十九岁。<br>\n<br>\n经北京法律医疗鉴定中心验尸，证明董翠确实是被殴打虐待致死，面对化验结果，他们重金收买、胁迫董翠父母撤回诉讼，董翠父母在压力下求告无门，只好接受现状，无奈离京。但最后女监通过造假，将“草菅人命”说成是“正常死亡”。当年，女监还对外谎报“连续多年无重大安全事故”。<br>\n<br>\n<b>六、北京市平谷县医院刘书松遭迫害致死　遗体布满电击伤痕</b><br>\n<br>\n刘书松，男，二十八岁，原籍河北省沧县杵龙堂乡西卷子村，一九九八年毕业于河北医科大学医学系，分配到北京市平谷县医院外科工作。书松为人善良、正直、聪明、胸怀豁达、乐于助人，无论在家里、学校还是单位，都是有口皆碑的好青年。<br>\n<br>\n二零零一年三月六日，正值中共两会期间，六一零恐怖组织派了许多特务在火车站蹲坑，在半夜两点石家庄开往北京的列车上，刘书松与另两名功友被非法拘押到石家庄市公安局政保大队。因不报姓名，警察们用拳头、警棍打他们，然后把他们顶着风背铐在五楼楼顶中央的铁栏杆上。<br>\n<br>\n据一同被抓的法轮功学员证实，下午四点左右，警察们又来了，先打开刘书松的手铐，刘书松奔向楼边，飞身跳了下去，下面传来一声木板被踩碎的声音，他跳下去的地方正好是生活小区。警察们手忙脚乱的顺楼梯跑下去。一会儿，上来一个警察告诉说“他跑掉了！”但很快，刘书松又被抓了回来，遭到刑讯逼供。<br>\n<br>\n三月八日下午，刘书松的父亲接到石市公安局的通知，于九日在河北省医院太平间看到了刘书松的尸体。尸体已经冻住，头部有伤，胸部两侧各有四个电棍电击伤痕，约在胸部三至五肋间斜向排列，警察竟说是静脉穿刺留下的。有医学知识的人知道，静脉穿刺是在锁骨上或下，胸壁根本没有大静脉。据一同被抓的法轮功学员证实，刘书松跳楼前没挨过电棍，那么身上的电棍伤痕就是跳楼以后被电击留下的。尸体左手手腕处已烂得很深，右手腕处大片清淤，骶骨、跟骨外露粉碎。由于尸体已被冻住，加之家人悲伤过度，不忍再看，其它部位的情况还不清楚。<br>\n<br>\n当时有法医在场，但法医不敢先回答家人的问话，总是等警察回答完，他再重复。在场的警察都不敢透露自己的姓名和警号。刘书松的母亲问儿子犯了什么罪，并要求看他生前的供词。警察不给。母亲气愤地说：他没犯死罪，可他死在你们手里，而你们又拿不出任何证据，你们应该负责任！警察称：这是失误。<br>\n<br>\n<b>七、新疆石河子八一棉纺织厂医院儿科孔秋阁遭乌鲁木齐六一零迫害致死</b><br>\n<br>\n乌鲁木齐市六十九岁的法轮功学员孔秋阁，二零一四年六月二十七日，被闯入家中的警察绑架，十月二十二日被迫害离世，至今遗体仍存放在冰柜里。期间，孔秋阁的家人四处控告，寄出的控告信将近上百封，要求追究相关人员责任，但都石沉大海。二零一六年十月二十四日，乌鲁木齐市水磨沟区检察院作出不立案通知书，现孔秋阁家人已委托律师提起国家赔偿申请。<br>\n<br>\n孔秋阁女士，家住乌鲁木齐市新市区苏州花园，原来是石河子八一棉纺织厂医院儿科医生。她修炼之前患有严重的心脏病，早搏并呈二联律，症状：心悸、气短、胸闷，因此不到退休年龄就提前退休。孔秋阁修炼法轮功后心脏病症状完全消失，心电图正常，从此不再需要打针吃药。<br>\n<br>\n二零一四年六月二十七日，孔秋阁被闯入家中的二十几个警察绑架。她绝食抵制迫害。之后在不到二十天时间，孔秋阁已瘦骨嶙峋，生命垂危，后被送入新疆乌鲁木齐公安监狱医院迫害。孔秋阁老人一直被戴着脚镣。十月二十一日晚九点，乌鲁木齐市公安局警察通知孔秋阁的家属去送饭，孔秋阁基本已无生命迹象，全身冰冷，孔秋阁的女儿要求陪护母亲，却遭到韩圣远警察的拒绝。<br>\n<br>\n十月二十二日下半夜一点半，警察打电话称孔秋阁不行了，要求家属尽快到医院，当家属一点五十分赶到医院时，看到孔秋阁在急救室，医生告诉家属孔秋阁的瞳孔已经扩散，没有呼吸，靠呼吸机维持。两点五十分，警察李晓鹏、韩圣远逼着孔秋阁的大女儿签署《取保候审通知书》，以此想推脱他们的责任。孔秋阁的大女儿拒绝签字，警察韩圣远又打电话诱骗二女儿来签字。六点五十五分，医生通知家属孔秋阁已死亡。警察要求家属在死亡证书上签字，家属拒签，孔秋阁被迫害致死后，遗体一直被公安机关控制。<br>\n<br>\n<b>八、云南省玉溪市优秀妇幼保健医生沈跃萍被迫害致死</b><br>\n<br>\n沈跃萍，女，四十九岁，玉溪市妇幼保健站医生，沈跃萍在家是位贤妻良母，在单位是医术精湛深受病人爱戴的优秀医生。沈跃萍自一九九六年修炼法轮大法后，工作中任劳任怨，时常接济帮助困难患者。一次有位捡垃圾的妇女带着高烧的孩子来看病，因她身上又脏又臭又身无分文，医生都不愿接待她，沈跃萍看到后就主动给她孩子看了病，开了药，并且掏钱帮她付了针药费。<br>\n<br>\n沈跃萍二零零零年到北京“上访”，被非法劳教三年；二零零四年十二月，玉溪红塔区公安分局何晓沛、张翔宇等警察在一展销会上把沈跃萍、普志明夫妇等多位法轮功学员绑架，沈跃萍被非法判刑四年，因沈跃萍在法庭上义正词严的揭露对其孩子三天的非法铐、吓，被法院加刑一年。<br>\n<br>\n在五年的监禁中，沈跃萍被非法关押在云南省女子二监集训监区，因拒绝所谓的“转化”，从二零零六年三月开始就被关“禁闭”，一直被关了三年。整天面对的是恶警的轮番轰炸（强迫洗脑）、辱骂及喇叭中最大音量的洗脑之词。期间，每天被强迫坐在光床板上十六个小时以上，没有站、走的自由，不得洗澡、洗衣、来例假不允许用卫生巾、还随时被“包夹”（专门看管法轮功学员的犯人）打骂或用针扎、用手拧、掐，每天强逼她吃或者在食物中投放不明药物，以致使沈跃萍咳嗽不止八个多月，最后导致昏迷，于二零零九年五月十一日将她送进昆明医学院第二附属医院抢救。身心遭到巨大的摧残，受尽了非人的折磨。<br>\n<br>\n二零零九年五月十二日她的家人突然接到监狱告知沈跃萍病危，当家人赶到医院时，沈跃萍已经被迫害得肺穿孔，奄奄一息，连睁眼、说话都非常困难了。五月十三日在病情没有得到控制的情况下监狱又强行将沈跃萍转到条件极差的劳改局医院，五月十四日在家属强烈要求下，监狱才办理了“保外就医”手续。家人将她接送到昆明第三医院抢救，到二零零九年七月十六日晚含冤离世。<br>\n<br>\n<b>九、山西省平定县中医师王继贵被晋中监狱迫害致死</b><br>\n<br>\n王继贵，男，五十九岁，山西省阳泉市平定县老中医，一九九七年开始修炼法轮功后，在利益面前不争不抢，谁有困难不计代价给予帮助。给病人看好病后，人家为感谢他，给钱、给东西他都不要，请吃饭也不去；人家没办法，就给他手机存话费，结果他就去营业厅查话费，交了多少给病人退多少；单位给困难职工捐款，别人捐一、二千元，他捐三千元。<br>\n<br>\n王继贵因散发真相光盘，于二零一四年八月四日被绑架，后被非法判刑三年，关押在山西晋中监狱。二零一六年六月二日下午四点多，晋中监狱给王继贵的家属打电话，称王继贵于当天在太原109医院去世。<br>\n<br>\n家属连夜赶到太原新康监狱，得知王继贵遗体已于当天下午送往太原市永安殡仪馆，狱方称一切后续手续必须在晋中监狱相关人员陪同下方可办理。六月三日，家属在晋中监狱狱警监控下，查看了王继贵的遗体以及109医院在王继贵死亡当天的抢救监控录像，但未提供王继贵在入院的救治监控录像。王继贵遗体除胸脯及右脖子有淤青外无明显伤痕，医生称胸部淤青为抢救时心脏按压所致。医院出具的《居民死亡医学证明推断书》的死亡原因为脓毒症。<br>\n<br>\n<b>十、吉林省长春市医生刘海波被酷刑迫害凶残虐杀</b><br>\n<br>\n刘海波，男，时年三十四岁，吉林省长春市绿园区医院放射科CT室医生，一九九六年开始修炼法轮功。<br>\n<br>\n一九九九年七月，中共邪党开始疯狂迫害法轮功后，刘海波曾两次进京上访为法轮功鸣冤，遭绑架被非法关押到长春市苇子沟劳教所，非法劳教一年，又转到长春市奋进劳教所和长春市朝阳沟劳教所非法关押；被非法劳教期间，刘海波不放弃信仰，多次被酷刑折磨，并被非法加期九个月。<br>\n<br>\n二零零二年三月十一日晚，长春市宽城区公安分局七、八个恶警（为首的拿着手枪）破门而入刘海波的住处，将刘海波和另一名法轮功学员张忠余暴打后一同绑架到宽城区公安分局。在宽城区公安分局，恶警们对俩人进行了灭绝人性的摧残迫害。<br>\n<br>\n刘海波被几个恶警同时用电棍电击、施以酷刑至次日凌晨一点多；恶警们发现刘海波心脏停止跳动，这才住了手。120急救中心到场，但人已经死亡，时间是二零零二年三月十二日。<br>\n<br>\n事后，长春市宽城区公安分局在没通知家属的情况下，直接就将其尸体秘密火化，还对外谎称其死于心脏病。随后恶警还绑架了刘海波的妻子侯艳杰，而当时他们的儿子小天纯才三岁。宽城区公安分局的一个警察，因承受不了共产党的残暴，后来逃到了澳洲，将刘海波被残杀的整个过程都曝光出来了：警察将刘海波全身衣服扒光，用最长的高压电棍从肛门插入体内电击内脏……。<br>\n<br>\n<b>十一、天津大港油田宫辉遭迫害严重精神失常含冤离世</b><br>\n<br>\n宫辉，女，五十七岁，原大港油田病退医生，在二零零八年八月十三日中共邪党奥运期间被南开区公安、国安绑架摧残，随后被劫持到天津板桥女子劳教所迫害一年零三个月。宫辉被劳教所折磨得精神崩溃、重病缠身，回家仅二十二天，于二零零九年十二月四日含冤离世，终年五十七岁。<br>\n<br>\n宫辉虽是医师大夫，但在修炼法轮功之前疾病缠身，也不能使身体康复。修炼法轮大法使她获得了新生，炼功三个月一身疾病痊愈，从此精神焕发，比起同龄人年轻了十多岁。<br>\n<br>\n二零零八年九月十七日，宫辉被劫持到天津大港板桥女子劳教所迫害。宫辉不放弃自己的信仰，不配合劳教所的非法要求，长时间遭到劳教所的“全封闭”迫害。狱警唆使、利用犯人恶毒折磨、打骂宫辉与所有不放弃修炼的法轮功学员，常用关小号、罚站、不让睡觉、不让吃饱饭等各种流氓手段来体罚，妄图逼迫宫辉接受转化、放弃修炼。<br>\n<br>\n二零零八年十一月九日，劳教所从九点开始用各种阴毒方式折磨宫辉，直到深夜十一点出现生命危险时才住手。到劳教所才三个月，宫辉就被折磨的面黄肌瘦，病魔上身，不象人样，连说话都困难。二零零八年十一月二十五日，宫辉家人强烈痛斥劳教所丧尽天良与泯灭人性的罪恶，家人严正指出用这种“全封闭”管理方式对待好人是违法行为。当时二队队长张金华是迫害宫辉的直接负责人，做贼心虚，勉强应付几句，急忙溜走。<br>\n<br>\n宫辉在天津板桥女子劳教所遭受了一年零三个月的迫害，被折磨的精神崩溃、重病缠身，回家仅二十二天，于二零零九年十二月四日含冤离世。<br>\n<br>\n<b>十二、黑龙江省牡丹江市沈景娥遭监狱迫害严重致死</b><br>\n<br>\n沈景娥，女，四十五岁，牡丹江市穆棱市医院护士。一九九八年初因患乳腺癌转淋巴癌已经做了两次手术，右侧乳房切除，右侧淋巴摘除。医院给她下的结论是：最多能活三个月，没有再治疗的价值了。就在她被病魔吞噬、生命已近终结的时候，一九九八年春天，她有幸接触了法轮功，她被法轮功深奥的法理所折服，就这样她坚持炼下来，身体在一天天的好转，从此走入了健康人的行列。所有认识她的人对她的变化是有目共睹的，这也是她万分珍视这部给她生命的大法，无论怎样迫害都能坚定不移的原因。<br>\n<br>\n二零零一年十月二十六日，沈景娥为让世人了解法轮功被迫害的真相，被下城子镇恶警绑架，被非法判刑三年半，二零零二年十一月二十七日被送进哈尔滨女子监狱迫害。<br>\n<br>\n在哈尔滨女子监狱集训队，她因坚定自己的信仰而被关进小号，小号冬天没有暖气，一天两顿玉米面粥，而且给她上了背铐，整天不给打开，上厕所都不能去。后来有法轮功学员去看她，发现她跪在铺板上，头贴在铺板上，双手背铐在身后，一动不动，大便也便在了裤子里，已经是昏迷状态。经法轮功学员的再三要求，狱警才将她送进医院。监狱对她的迫害仍没有停止，恶警指使刑事犯人经常毒打她，多次打得她大小便失禁，给她上大吊（将双手背后吊起来，双脚离地），多次下胃管灌食，不让她睡觉……<br>\n<br>\n一次给她上大吊时，刚吊上她就昏死过去了，将她放下来，她在床上躺了一个多月，而且双目失明。恶警经常让她整天站在洗漱间（水牢）的通风处冻她，她在那里站着，唱着感人的歌：“跨越千山万水，我一次又一次为你而来……”无论是法轮功学员还是刑事犯人，听到她的歌声，都流下了感佩的泪水。<br>\n<br>\n二零零五年五月，她终于回到家乡。但她的身体已极度虚弱，每天只有少量进食，身体与精神上的折磨，使她心力十分衰竭。当地政府不给退休金，生活也得不到应有的保障。二零零六年十一月五日，沈景娥含冤离开人世，时年四十五岁。<br>\n<br>\n<b>十三、安徽省蚌埠市五河县法轮功学员王平遭一年冤狱迫害　含冤离世</b><br>\n<br>\n王平毕业于安徽医科大学，原安徽省五河县卫生防疫站、五河县卫生局卫生监督所卫生主管医师。迫害发生后，遭二十多次绑架迫害，遭非法拘留、强制洗脑、非法劳教、非法判刑迫害。王平因坚持向国保队长索要大法书籍，多次被国保队长及家人打伤，五河公安无视王平被迫害的事实，反以“寻衅滋事”罪诬告，并于二零一四年五月六日将王平绑架至蚌埠第二看守所。五河法院于五月二十二日以“寻衅滋事”诬判王平一年，王平被劫持到安徽省女子监狱。期间遭受打骂、长期罚站、灌食、强拉卫生所打毒针、强迫洗脑等迫害。<br>\n<br>\n二零一四年六月十三日入狱后，为逼迫王平转化写“四书”，狱警孙文每晚罚站王平到十二点四个多月时间，王平经常被包夹犯人打骂侮辱；狱警曹学芝电棍电王平，指使犯人毒打辱骂折磨王平。狱警逼迫强拉她去监狱医院打毒针，强迫她去洗脑班转化。<br>\n<br>\n非法关押期间，狱警和犯人经常找借口对王平实施暴力迫害，王平多次绝食抗议。狱警曹学芝称一顿不吃就灌，故意使劲捏她的嘴，把嘴都捏青了，还用电棍电。每天收工后，狱警和犯人就在号房对王平进行洗脑，不让休息。王平不配合，她们就用丝袜把她的两手绑在床上，用鞋底捣嘴，使口腔出血嘴部肿胀，进食困难。她们拿拖鞋底不停捣嘴，嘴唇很快肿起来，门牙都捣松动了。还用毛巾封嘴，不择手段的折磨迫害，如限制上厕所、不给吃饭、不给喝水、不给洗漱等等。<br>\n<br>\n二零一五年五月五日，王平结束一年的冤狱迫害时，身体被迫害的非常虚弱，回家后于二零一七年五月含冤离世，终年五十三岁。<br>\n<br>\n<b>十四、河南省中原油田总医院郑晓莉遭多次绑架迫害致死</b><br>\n<br>\n郑晓丽，女，中原油田总医院职工。一九九九年恶党残酷镇压法轮功后，善良的她曾被非法抄家五次、拘留五次、判刑一次、劳教一次、非法洗脑数次。<br>\n<br>\n<br>\n二零一二年六月二十六日郑晓丽被濮阳市“六一零”绑架到河南省郑州洗脑班，被逼迫写“五书”。回家后还不断受到骚扰，致使郑晓丽肺结核复发，胸膜炎、胸腔积水，每天拉肚子二～三次，身体日渐消瘦，咳嗽不止，嗓子咳坏了，进食困难，身体急剧恶化，最后小腿出现浮肿，走路困难，生活不能自理。<br>\n<br>\n二零一三年三月，郑州“六一零”还想对郑晓丽进行所谓的回访，给她施压，使她身心受到极大伤害。中原油田“六一零”还经常上门骚扰威胁迫害。郑晓丽在极度恐慌、身心受到极大伤害下于二零一三年十二月二十二日晚含冤离世，年仅五十岁。好端端的一个人，从洗脑班回来，身体状况出现如此异常，亲朋好友及各方人士均怀疑郑州洗脑班在郑晓丽的食物中下毒。<br>\n<br>\n<b>十五、辽宁省铁岭市女医生高洁被迫害致重瘫　含冤离世</b><br>\n<br>\n高杰，女，四十五岁，铁岭市铁岭县大甸子镇医生，医德高尚，在自家开设医疗诊所，前来看病的村民络绎不绝。但高杰自己却患有脑瘤，虽经多方医治、手术治疗却未能治愈。一九九六年，法轮大法弘扬到了铁岭市铁岭县大甸子镇，高杰与丈夫董钦宇、小叔子董钦飞及妯娌刘艳舫等一家六口人也相继走入大法修炼，高杰的顽疾脑瘤神奇般好转。<br>\n<br>\n迫害发生后，高杰进京上访被非法拘留后被非法判刑四年半。二零一零年五月份，长期生活在恐惧、巨大的精神压力中的高杰再次复发脑梗塞。六月十二日晚，被铁岭市银州区法院刑庭庭长李忠绑架，非法关押到铁岭市看守所。<br>\n<br>\n铁岭市看守所在医生确诊高杰为“脑梗塞、高血压”的情况下，仍然置高杰的生命安危于不顾、违法关押高杰。高杰病情更重：脸色灰暗、目光迟滞、说话口齿不清，几乎丧失正常人的语言表达能力。<br>\n<br>\n二零一零年九月一日，家属担心女儿会死在看守所里面，再次要求看守所放人，所长石玉山却勒索家属钱财，并辩称还得有关部门批准监外执行。在高杰病危的情况下，铁岭市银州区法院李忠等还是对高杰非法开庭，非法判高杰四年半，并三次企图将高杰送往辽宁省女子监狱（位于沈阳监狱城），均被监狱拒收。<br>\n<br>\n高杰在看守所病情进一步恶化，恶人们看高杰人实在不行了，被迫给高杰办理一年的监外执行。二零一零年十一月十八日，高杰被放回，并欲向高杰家人勒索三千元保证金，遭到家属拒绝。由于中共恶警们的一再恐吓施压，高杰回家后不久便诱发脑出血，被送入铁岭市医院抢救室急救。二零一四年的一月十五日，高杰在饱受两年多重瘫在床的痛苦后，含冤离世。<br>\n<br>\n<b>十六、坚定护法连遭迫害　陈春美被药物毒害含冤离世</b><br>\n<br>\n南京法轮大法弟子陈春美女士，曾被非法劳教一次（一年）、非法刑事拘留三次、非法关押强制洗脑六次、非法抄家十次，尤其二零一二年四月二十日被劫持到南京看守所，强制服用不明药物后，变成危重病人，直至二零一六年十二月二十四日含冤离世，年仅六十二岁。<br>\n<br>\n陈春美女士二零零零年九日三十日在天安门广场高喊“法轮大法好！”被四个便衣警察抓捕<br>\n陈春美原为南京市儿童医院主管护师，丈夫杨兴福为南京军区政治部文化工作站副师职军官（主任编辑），夫妻俩于一九九六年七月开始修炼法轮大法。身患多种疾病的她，修炼法轮大法三个月后，病症全无，身心健康。<br>\n<br>\n一九九九年“七二零”后，陈春美与丈夫多次遭迫害，尤其二零一二年四月二十日上午，玄武区国保大队长于某等六人上门非法抄家，抢劫物品价值三万多元，将陈春美劫持到南京市看守所，强逼她服用不明药物，将她迫害成危重病人。三十六天后，陈女士被劫持到玄武区洗脑班继续迫害四十天，体重从一百二十多斤降到八十多斤。二零一二年十一月二十日，陈春美被非法劳教一年（所外执行）。回来后，陈春美一直生活在残酷迫害阴影和不明药物的毒害下，身体每况愈下。<br>\n<br>\n据悉，南京军区“六一零”一直和市、区“六一零”沆瀣一气，还在背后插手迫害陈春美，阴毒的称：陈春美不“转化”影响杨兴福，杨兴福不“转化”影响陈春美，不“转化”也要“转化”，就是不能叫他们好好过日子。<br>\n<br>\n二零一五年六月二十四日，陈春美与丈夫向“两高”控告迫害元凶江泽民，要求追究其刑事罪责。玄武区国保大队副大队长李建华和张警察（女），一次到家威胁、恐吓，一次到单位骚扰，一次由省“六一零”头目带着玄武区“六一零”、玄武区国保大队及社区警察一行到家所谓“调研”。二零一六年十二月二十四日，长期遭迫害的陈女士含冤离世。<br>\n<br>\n<b>十七、辽宁省大连市妇产医院主治医师戴芝娟被迫害致死</b><br>\n<br>\n戴芝娟，女 ，三十九岁，大连市妇产医院主治医师。曾五次被邪恶非法拘留，两次非法劳教迫害。二零零零年四月，在沈阳马三家劳教所，遭殴打、不让睡觉、强迫劳动、包夹隔离、注射不明药物等酷刑折磨，身体受到严重迫害，被折磨致生活不能自理，保外就医。<br>\n<br>\n戴芝娟再次被非法劳教三年，被劫持至马三家劳教所迫害。期间受到了非人折磨，身体、精神遭到严重摧残，难以进食，再次保外就医。<br>\n<br>\n二零零四年九月一日，戴芝娟被迫流离失所。在恶党不法人员长期的骚扰和迫害中，戴芝娟于二零零五年十二月二十一日含冤去世。<br>\n<br>\n<b>十七、黑龙江省大庆好医生钱厚民被迫害含冤离世</b><br>\n<br>\n大庆法轮功学员钱厚民医生，在中共江泽民集团迫害法轮功以来，被绑架、非法关押、酷刑折磨、判刑七年、强制洗脑等残酷迫害，身心遭受到了极大的伤害和摧残，于二零一四年十月二日深夜十一点多带着遗憾含冤离世，终年六十岁。<br>\n<br>\n钱厚民于一九五五年七月七日出生，毕业于大庆市职工医学院，生前是黑龙江省大庆管理局萨中二医院（油田井下医院）外科医生。作为医生的他却治不了自己的病，在修炼法轮功之前，钱厚民身患肾结石、肾囊肿、肝囊肿，高血压，心脏病、冠心病、颈椎等多种疾病。自从一九九六年一月份修炼法轮功后，钱厚民按照真、善、忍的大法法理严格要求自己做好人，使他的世界观发上了根本的变化，他所有的病都神奇般的好了，身体健壮，脾气不但变好了，整个人变得善良、宽容、忍让。在单位工作兢兢业业，且医术求精，提升了医生的职业道德，不再受贿收礼，诚恳、热心为患者服务。患者说：“医院的医生都炼法轮功就好了”。因此，钱厚民医生曾连续被单位评为先进个人。<br>\n<br>\n一九九九年七月中共前党魁江泽民开始迫害法轮功，象钱厚民这样的一位好人，好医生，也惨遭迫害。遭四次绑架、非法判刑一次七年、遭暴力强制洗脑迫害。<br>\n<br>\n二零零二年四月十九日，钱厚民在肇东市讲法轮功被迫害真相，被肇东市公安局警察绑架，并被非法抄家。把钱厚民劫持到哈尔滨市公安七处进行更惨烈的酷刑迫害：上大挂、灌辣椒水、坐老虎凳、把人吊起用棒子打腿、塑料袋套头令他窒息，残忍的折磨了一个多星期。二零零二年八月份被秘密非法判刑七年，十月上旬被送进黑龙江省呼兰监狱继续非法关押迫害。<br>\n<br>\n钱厚民当时被非法关押在呼兰监狱集训队，吃饭时间只给三分钟，超过时间就挨棒打，稍不留神就会遭打，换衣服、刷牙时间都不给，致使他身上长满了虱子。集训队对不写“三书”的法轮功学员打得死去活来，钱厚民因反迫害被关小号，多次被打骂。实行精神和肉体上的摧残，恶人接连一个一个的来对他酷刑折磨，不许睡觉、不给饭吃，拳打脚踢。恶警曾经指使犯人头七天七夜不让其睡觉。二零零四年一月份，钱厚民被关入小号，他在小号绝食十八天，每日遭灌食、插鼻管迫害。在呼兰监狱钱厚民多次被关进小号，多次绝食抗议迫害，多次遭受野蛮插鼻管灌食的痛苦折磨，多次遭受人格侮辱和毒打。<br>\n<br>\n二零零九年四月十九日，钱厚民冤狱期满，拖着伤痕累累的身躯从呼兰监狱回家以后，二零一一年十二月，大庆油田公司“六一零”和大庆油田矿区事业部“六一零”的不法人员，把钱厚民劫持到臭名昭著的黑龙江省五常“洗脑班”迫害一个多月，致使他身心遭受到极大的凌辱和摧残，回家后在痛苦中虽学法炼功，但在恐怖、惊吓中艰难度日，于二零一四年十月二日深夜十一点多含冤离世，终年六十岁。<br>\n<br>\n<b>十八、黑龙江省佳木斯市驻军医师王纪平遭迫害离世</b><br>\n<br>\n自一九九九年“七•二零”以来，佳木斯市驻军二二四医院麻醉科主治医师王纪平先后遭到中共邪党军队的强制洗脑、非法监禁、关押、劳教，使王纪平在肉体、精神和经济等方面承受了巨大的苦难，在亲人反目、居无定所和孤苦无依的颠沛流离中，王纪平于二零零九年二月四日含冤离世，时年三十九岁。<br>\n<br>\n王纪平，男，一九七零年六月出生，原籍为黑龙江省萝北县梧桐河农场二分场，毕业于哈尔滨医科大学麻醉系，学历为大学本科，曾任佳木斯市驻军二二四医院麻醉科主治医师。<br>\n<br>\n二零零四年十月二十二日，在沈阳军区的指使和二二四医院及佳木斯当地公安恶人的积极参与配合下，王纪平遭强行绑架，并于当天被非法押往沈阳。王纪平被固定铐在火车上，王纪平一路被扣着手铐，还不许上厕所。最后，王纪平被沈阳军区政治部非法劳教三年。<br>\n<br>\n王纪平在沈阳军区联勤部看守所自二零零四年十月一直被非法关押到二零零五年一月；自二零零五年一月至二零零六年八月，王纪平被非法转押到沈阳军区后勤部看守所；二零零六年八月至二零零六年十二月，王纪平被非法关押在联勤部看守所。<br>\n<br>\n在被非法关押期间，一拨又一拨的人来给王纪平施加压力，“转化”王纪平，强制他写污蔑师父和大法的“思想汇报”。看守所还不让他吃饱饭。对于在军队内如何迫害被非法关押法轮功学员的更多细节，至今尚不知晓。后来王纪平在长期的非法关押和迫害中，出现血压极度升高，并出现了肾功能衰竭和尿毒症症状，但在王纪平生命十分危急的情况下，邪恶也不放他回家。<br>\n<br>\n二零零六年十二月，王纪平因病重而提前几个月回家，当时他的身体非常虚弱，双目几近失明。转年被部队强制复员，失去工作；住房被部队收回，居无定所。王纪平被迫一个人在外四处漂泊，流离失所，在没有工作、没有妻儿、没有父母家人的孤苦无依的痛苦中，在精神、身体和经济等多重压力下，于二零零九年二月四日含冤离世，年仅三十九岁。<br>\n<br>\n综上所述，中国大陆医疗行业法轮功学员遭江氏犯罪集团和中共迫害致死十八个案例，他们都是来自医疗系统的精英，按照“真、善、忍”的标准要求自己，遇到矛盾找自己，在家庭生活和各自工作岗位，做个好人，却遭到中共不法人员绑架、非法劳教、非法判刑，甚至迫害致死。<br>\n<br>\n上述参与迫害的主要责任人是各省（自治区、直辖市）、市、县的政法委、六一零、公检法司、国保、派出所人员，幕后真凶则是江氏犯罪集团和中共及中央政法委、六一零迫害体系。","date":"2020-02-22","agreeCount":1,"discussionCount":0}