{"type":"article","id":14921,"title":"文章分享：八九北京学运与马万祺","uid":26141,"topics":[6145,2451],"contents":"原文来源：<a href=\"https://www.inmediahk.net/node/1065223\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.inmediahk.net/node/1065223</a>(此文章已得作者同意转载)<br>\n<br>\n時任澳門中華總商會會長、澳區全國人大代表馬萬祺，在一九八九年六四屠殺之後表態支持中共，從而引起澳門社會反彈，至今已有三十年的歷史。事件發生時間長達兩個多月，當時澳門各大報刊稱為「馬萬祺事件」。<br>\n<br>\n但是現在許多介紹和研究澳門當代史的書籍、報章雜誌都鮮有提及，只有少部份提及這個事件。提及「馬萬祺事件」多一些的歷史研究著作，則有李福麟所著在一九九五年出版的《澳門四個半世紀》和謝常青所著在一九九八年出版的《馬萬祺傳》。至於報刊雜誌方面，則其中有澳門出版的舊報刊和在一九八九年推出澳門《活流季刊》第三十九期。本文就從以上資料，述評「馬萬祺事件」前因後果。<br>\n<br>\n事件起因在馬萬祺於一九八九年六月二十七日，到北京參加人大會議時認為將會反映澳門居民的兩點憂慮。（李福麟所著在一九九五年出版的《澳門四個半世紀》）於一九八九年七月一日出席第七屆全國人大常委會第八次會議上，發言說「此次國內從學潮而引致暴亂的事件，正如姬鵬飛主任最近一次講話中指出『港澳同胞由於不了解或不完全了解整個事件的真實情況，產生了某些誤會是可以理解的。』就我個人來說，對此次事件的真實情況也是到六月九日鄧小平主席公開講了話才較為清楚。」(澳門《市民日報》，一九八九年七月二日) (澳門《活流季刊》，一九八九年第三十九期)　接著馬萬祺於一九八九年七月三日，葡國新聞社報道馬萬祺講話：港澳人要時間瞭解北京局勢，贊成罷免趙紫陽，因失鄧信任，同時中葡聯絡小組會議不會延期。(澳門《活流季刊》，一九八九年第三十九期)可見馬萬祺表態支持中共鎮壓六四，從而引起澳門社會反彈，也成為「馬萬祺事件」導火線。<br>\n<br>\n可是馬萬祺表態支持中共之前，澳門中華總商會在一九八九年五月二十二日於會址舉行第十三次會董會議。會議討論目前北京學運形勢，會議決定發表聲明，促人大常委會速召開會議，要求黨和國家領導人直接與學生對話，在民主法制基礎上撤銷戒嚴，同時解除新聞封鎖，進京軍隊撤退。(《澳門日報》，一九八九年五月二十三日)<br>\n<br>\n到底時任中央軍委主席鄧小平在一九八九年六月九日，發表了什麼言論令馬萬祺恍然大悟？相信當時在一九八九年，中央和澳門親建制派有一個非常好溝通機制，應該知道當時誰是對，誰是錯。沒有理由會如馬萬祺表態所說，對此次事件的真實情況是到六月九日鄧小平主席公開講了話，認為才較為清楚八九北京學運是一場有計劃的陰謀。這可能是馬萬祺為了轉態，拿一個讓中央感覺認為合理的理由。<br>\n<br>\n當時澳門民間反應自然大，因為當時八九學生運動新聞還處於熱門話題。反應最大的是當時澳門兩大民運團體：澳門民主發展聯委會和東大學生關注北京學運小組。當時澳門兩大民運團體不斷要求馬萬祺解釋。也有市民在一九八九年七月四日，於水坑尾街坤記餐室前的人行天橋掛上橫額抗議馬萬祺。(澳門《市民日報》，一九八九年七月五日) 當時的澳門報刊也有評論「馬萬祺事件」的文章。例如有《華僑報》在一九八九年七月十四日刊登讀者李炳時來論:《「馬萬祺事件」剖析》，文戈在一九八九年七月二十日的《市民日報》發表專欄文章《關於馬萬祺的聲明》。<br>\n<br>\n馬萬祺經營的大華行和中國藥品商行，在一九八九年七月五日先後被人縱火。馬萬祺在一九八九年七月十二日作出解釋：澳門同胞歷來關心愛護祖國，希望見到祖國富強和澳門繁榮。（《澳門日報》，一九八九年七月十三日）不過澳門兩大民運團體仍未能接受，多次要求馬萬祺書面解釋和邀請參加座談會。但是馬萬祺曾經一段時間留在廣州工作，沒有理會澳門兩大民運團體的要求。<br>\n<br>\n「馬萬祺事件」的最終，在於當時馬萬祺始終沒有對自己在一九八九年七月言論向兩個澳門民運團體作出解釋。同時由於一九八九年八月三十一日，東大學生關注北京學運小組組長聶國瑞在高士德大酒店「佳人」影相店附近遭到兩名男子襲擊，同行的友人關峰都被揮拳襲擊。事後聶國瑞和關峰報案，東大學生關注北京學運小組也宣佈解散。(澳門《市民日報》，一九八九年九月一日) 至此，「馬萬祺事件」就告一段落。<br>\n<br>\n「馬萬祺事件」對於當時澳門來講，是非常重大的事件。因為「馬萬祺事件」的意義在於其發生之後，許多曾經聲援八九學生運動的親建制傳統社團也開始低調轉態，加上澳門民運團體力量稍微減弱。<br>\n<br>\n作者：<br>\n建燁，現任澳門《訊報》專欄作者、澳門《華僑報》天文版編輯之一、澳門天文學會宣傳部長、建燁老檔案收藏札記總版主、 廣州 Canton－總版主。","date":"2020-02-21","agreeCount":0,"discussionCount":0}