{"type":"article","id":14924,"title":"UBI（全民派錢）、全民醫療與人工智能","uid":23944,"topics":[6732,1200,26],"contents":"我認為，今天全世界人類生產力已經可以滿足人類的基本生活需求（有吃的，有瓦遮頭，死不去）。<br>\n<br>\n人的最基本的需求就是食物。<br>\n<br>\n現代農業、冷藏技術、物流技術、基建設施，已經使得農業產出超過人類吃東西的需求。只不過因為分配不均、窮國沒錢買、運送銷售過程的浪費等原因，還是出現饑饉。<br>\n<br>\n雖然經濟學經常講，人類的慾望是無休止的，總是想消費更多商品。但事實上每個人吃的東西有限，需求並不能無限增長。<br>\n<br>\n而食物以外的各種產業，有的都可以算是為了供應食物而發展，比如物流、機械製造（為了製造各種各樣的機械和交通工具）……由此不斷衍生各種行業。<br>\n<br>\n另一個需求是繁殖。<br>\n<br>\n只有影視音樂遊戲娛樂業難以估計成效，並不與食物和繁殖有直接因果關係。<br>\n<br>\n而最近十年開始，人工智能使得生產力指數式上升。未來只會更快，替代掉更多人。<br>\n<br>\n基於這樣的現實推斷，我支持universal basic income。人類社會必將會到達一個境界，生產力超過了基本消費需求。<br>\n<br>\n舊有的經濟模式、財政政策，屆時不能應對此新情況。因為機器人、電腦程序只需要極少人維護，卻完成了大部分工作。基於就業employment的財經與福利政策將失效，因為工廠真的不樂意請人回來無所事事。<br>\n<br>\n所以我認為，應該乾脆UBI，剩餘的人並不需要幹活，用UBI保證活著就行了。<br>\n<br>\n實行UBI後，現有的各種津貼可以廢掉，統合到UBI裡。這樣一來，政府又可以裁一批負責審批福利means testing的公務員。因為每個人都有資格領錢，不再需要資產審查。國民也少了一大隱瞞資產的動力，以洗錢、資產管理為業的金融業職員也可以省掉，都去幹點別的有助生產力的事。<br>\n<br>\n未來社會就是一小夥人操控機器完成生產任務。其它人每個月領UBI，按著自己興趣幹別的工作，也可以不工作天天上網打遊戲看片或上街玩。<br>\n<br>\n市鎮多開設一些食堂，或者連鎖快餐，希望多數人選擇在外用餐而不是自己煮，這樣也可以降低物流、零售成本提高效率。（一千塊牛扒供應餐廳，市民到餐廳吃飯 vs 一千塊牛扒運到超市每個人買回家自己煮）<br>\n<br>\n<br>\n<br>\n醫療與食物不同，需求並不是有限的。人永遠都可以出更多毛病。病了以後永遠都有更昂貴的治療方法。這是個無底洞。<br>\n<br>\n現今世界各國的做法，無非分四種：政府包攬（古巴、英國）、強制醫保（中國、法國、德國）、政府包攬混合醫保（澳洲？加拿大？）、私人醫保（美國）。‘<br>\n<br>\n我認為從效率上來說，政府包攬，或政府包攬混合醫保，這兩者比較好。可以省掉一大批保險公司職員。<br>\n<br>\n配合UBI，我認為應該設立醫療強積金制度。每個人有兩個賬戶，一個是自己的供款，另一個是政府津貼。<br>\n<br>\n有就業的人，必須繳 幾% 的薪水。強積金利率要比一般存款利率高。政府按照自繳的數額，津貼幾%到強積金的政府特殊賬號。<br>\n<br>\n醫院模仿英國NHS。這樣可以省掉很多醫院行政人員和保險公司調查騙保的人。<br>\n<br>\n如果人去世了，他/她的強積金可以提出來，但政府送的賬號餘額不可以。<br>\n<br>\n普通人看病流程會是<br>\n診所&gt;醫院。治療費超過一定數額。政府報銷 幾十%。超過一個天文數字，那就必須先是患者自己的強積金支付。錢花光的話，再由政府兜底。<br>\n<br>\n拿UBI不工作的人，又沒有強積金，更沒有政府贈送餘額。那他們只能接受基本醫療服務，並且自費，只有過高的醫療費才一樣是由政府包底。<br>\n<br>\n<br>\n根據網上資料，美國福利開支每年1.1萬億美元以上。如果改成UBI每個人發每月1000（也就是33/天），一年開支3萬億罷了。起碼那1萬億美元可以取消。如果每個人發每月600（20/天），那麼差額只剩幾千億美元而已。我相信別的地方比如裁員省下來的錢和提高的效率，能夠滿足這個差額。<br>\n<br>\n<br>\n不過真要實現這個，有幾點要注意。<br>\n<br>\n避稅天堂不能出現。否則企業都躲在避稅天堂。企業、富人轉移了財富，這個國家無法收到他們的稅，UBI則難以實現。<br>\n<br>\n此制度可能更適合高度密集的城市，而不適合美國這種攤大餅的住宅區。美國人大規模住house，生活必需消費比其它地方高得多，每個人都得開車到城裡/購物商場。這個消費需求UBI未必能承受。像高度密集公共交通發達的城市，一家快餐店/餐廳可以服務幾百米內數以萬計的人。人只需要走路或乘坐短途公共交通就可以滿足大部分生活所需。<br>\n<br>\n移民潮可能會將UBI拖垮，除非世界多數地方都搞UBI。<br>\n<br>\n人口不能大規模增長。國民需要有意識節育，否則人類生活消費所需還是會重新超越生產力。<br>\n<br>\n<br>\n其實有的國家已經很接近UBI了，想想看他們的老年人拿養老金，小孩拿助養金，中年人也有各種社會福利，低收入者有津貼。如果讓老人少拿一點養老金，全體拉平均，很接近了。<br>\n<br>\n俺要是有UBI，俺還是會繼續工作，只不過「賺錢買花戴」。UBI的目的應該是為了保證每個人溫飽，從而使人無後顧之憂，可以做自己最擅長的事，發揮潛能，不需要為了謀生而屈就、埋沒才華。當然有的懶漢乾脆不做了睡大覺。所以此事考慮歸根結底就是，到底是設計一個略為複雜的福利制度，讓每個人都就業，基於employment的經濟，低收入者才給予救濟，還是設計一個扁平的福利制度，即便有人free ride。前者需要各種各樣負責執行和監督的官僚 vs 後者的free rider，哪個效率更好。<br>\n<br>\n而如果一個社會長期實施UBI後，生產力會因為各施所長提高得更多呢，還是懶漢太多無法維持呢？難以預料。","date":"2020-02-22","agreeCount":5,"discussionCount":0}