{"type":"article","id":14928,"title":"新冠肺炎的末劫时刻 创世主已来(图)","uid":23499,"topics":[425,5262,2372,163,161,130],"contents":"文/于星成<br>\n<br>\n<a href=\"https://i.imgur.com/9KHouLH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9KHouLH.jpg\" alt=\"https://i.imgur.com/9KHouLH.jpg\" style=\"max-width:100%\"></a><br>\n前中共卫生部副部长黄洁夫是江泽民罪恶集团活摘器官的主力。<br>\n<br>\n<a href=\"https://i.imgur.com/tmpDUI4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tmpDUI4.jpg\" alt=\"https://i.imgur.com/tmpDUI4.jpg\" style=\"max-width:100%\"></a><br>\n中共统治下的各个医院在江泽民的指挥下活摘佛法修炼者器官已经20年出头了。不可能永远这样下去，今年瘟疫出现了！<br>\n<br>\n【人民报消息】武汉肺炎正在整个世界上悄悄蔓延的时候，有人告诉世人：快找真相！<br>\n<br>\n九评编辑部在《魔鬼在统治着我们的世界(9)：信仰篇》的「引言」中写道：<br>\n<br>\n世界上几乎所有民族都有其远古的神话、传说，告诉世人当初该民族的神是如何按照自己的形象造就了该民族的人，并为人奠基道德和文化，也给信神的人留下一条回归天国的路。在东方及西方，有女娲造人、耶和华造人等记载和传说。神也清楚地告诫人们，人必须遵守神的诫命，否则神会惩罚人。当人类出现大面积的道德败坏时，神也会出手毁掉人，以保持宇宙的纯洁。全世界诸多民族都有关于大洪水毁灭文明的传说，有的十分详实。<br>\n<br>\n为了维系人的道德，有时会有觉者或先知下世，重新归正人心，以避免人走入毁灭，同时带领人的文明走向成熟。如西方的摩西、耶稣，东方的老子、印度的释迦牟尼，古希腊的苏格拉底都是如此。人类的历史与文化让人们了解什么是佛、道、神；什么是信仰、修炼及其不同法门；什么是正、什么是邪；怎样辨真伪、识善恶，最终等待末劫时创世主重来世间时能得救，重返天国。<br>\n<br>\n人一旦割断了和造这个民族的神的联系，道德就会迅速败坏。一些民族就这样消失了，比如传说中的亚特兰蒂斯文明就在一夜之间葬身海底。<br>\n<br>\n在东方，特别是在中国，信仰藉助传统文化而根植在人们心中。因此纯用谎言难以欺骗中国人接受其无神论，共产邪灵为了拔掉这五千年的信仰和文化之根，大规模地使用暴力杀戮承载传统文化的社会精英，再用谎言欺骗一代代的年轻人。在西方和世界其它地区，宗教信仰是维系神人联系的主要方式，也是保持道德水平的重要基石。共产邪灵虽没能在这些国度里建立共产暴政，但靠欺骗、变异、渗透的伎俩仍然达到了它们毁灭正教、败坏世人的目的。（摘录完）<br>\n<br>\n现在，真是这样，太多的人接受、相信无神论，不相信善恶有报，就什么恶事坏事都敢干。<br>\n<br>\n最近武汉肺炎（新冠肺炎）肆虐，2月10日上午，华中科技大学附属同济医院器官移植科教授林正斌因感染新冠肺炎去世。媒体介绍说，林正斌生前曾进行了上千起肾移植手术。<br>\n<br>\n湖北省鄂州市中医院披露，该院前院长、返聘专家许德甫，因感染新冠病毒肺炎（俗称武汉肺炎）2月13日去世。由于疫情爆发后，许德甫未被安排在隔离病房上班，无法确定是否在临床工作中感染病毒。<br>\n<br>\n医院宣传科工作人员证实，许德甫的妻子也被感染，而且病情很重。<br>\n<br>\n2月17日晚，武昌医院院长刘智明因感染新冠肺炎于2月17日去世，终年51岁。<br>\n<br>\n公开数据显示，刘智明是湖北十堰人，1991年毕业于武汉大学医学院，擅长颅脑外伤，颅内肿瘤，脑血管病的诊断和治疗，最擅长神经外科疾病手术治疗。<br>\n<br>\n一位和刘智明熟识的医生称，刘智明此前在武汉市第三医院当副院长，前几年调到武昌医院当院长。武昌医院是这次新冠肺炎武汉市首批定点医院之一，刘智明是主任医师，博士，神经外科专家。这位医生透露说，刘院长平时身体很好，没想到感染新冠肺炎去世。<br>\n<br>\n2月12日《人民报》的文章《天哪！原来瘟疫的眼睛从来不昏花》里面写道：《圣经》文化中定义的「义人」是讲道义的好人，好到能够在人类大劫过后存活下来。这样的人，头上有神的授记，瘟疫等毁灭之神不会攻击他们。<br>\n<br>\n最典型的一个例子就是古罗马帝国第四次瘟疫的教会历史学家伊瓦格瑞尔斯所记载下来的史实。他这样写道：「每个人感染疾病的途径各不相同，根本不可能一一加以描述……也有一些人甚至就居住在被感染者中间，并且还不仅仅与被感染者，而且还与死者有所接触，但他们完全不被感染。还有人因为失去了所有的孩子和亲人而主动拥抱死亡，并且为了达到速死的目地而和病人紧紧靠在一起，但是，彷佛疾病不愿意让他们心想事成似的，尽管如此折腾，他们依然活着。」<br>\n<br>\n历史告诉我们，被瘟疫夺走生命都是有其原因的，人用肉眼不一定可以看的见。那么怎么办呢？就是用中华民族五千年传统文化的正统标准来做人，就能保住命。<br>\n<br>\n《人民报》刊登的系列文章《江泽民为何是武汉肺炎的总源头》，披露了中共掌实权的江泽民由于妒忌修炼法轮功的人太多，已经达到一亿人，于是在1999年开动国家机器镇压信奉「真、善、忍」的佛法修炼群体法轮功。<br>\n<br>\n江秘密下达了「政治上搞臭、经济上截断、肉体上消灭」的灭绝政策。<br>\n<br>\n江泽民不但下令把500名法轮功修炼者投入上千度沸腾的钢水中化为乌有，而且活摘法轮功修炼者的器官谋取巨额暴利，至今没有停止。<br>\n<br>\n医生们对要移植器官的病人家属保证，法轮功修炼者的器官是「最健康」「最好的」。说明他们知道修炼法轮功是强身健体的，所以才敢对病人做出这样的保证。<br>\n<br>\n对于那些没有被移植器官的法轮功修炼者，无论男女，进行了惨无人道的性迫害。<br>\n<br>\n清朝礼部尚书、协办大学士纪晓岚（纪昀）记载下一个发人深省的真实故事，说「老虎吃人也有所选择」。<br>\n<br>\n虎神告诉一位村民说：「老虎其实不吃人，只吃禽兽。那些被虎吃掉的人，都是人中的禽兽。大抵人天良未泯者，其顶上必有灵光，虎见了就避开了；那些丧尽天良的人，灵光尽息，和禽兽没什么差别，虎乃得而食之。」<br>\n<br>\n● 大科学家史威登堡破解一个迷<br>\n<br>\n功成名就的大科学家史威登堡在58岁时被神赋予大功能可以往返天堂地狱，因为他是一个对名利很淡薄很淡薄的人，那些把持不住自己的人，给他这么大本事，若是一骄傲，把本事当成自己的，那功能就会被收回去，历史的使命就无法完成。<br>\n<br>\n史威登堡非常清楚明白的告诉我们：在世之时，恶人已属于地狱。「人在尘世其灵魂（主元神、主意识）联于哪个群体，死后便去到那个群体。事实上，就灵魂（主元神、主意识）而言，每个人都联于天国或地狱的某个群体，其中恶人与地狱的群体相联，善人与天国的群体相联」。<br>\n<br>\n史威登堡说，脱掉肉身后，灵魂逐渐被带到生前与之联着的那个（或善或恶）群体，直到最后进入其中。当恶灵进入完全不能掩盖自己真实面目的状态以后，他们逐渐转向自己的群体，「自动投入属于自己的地狱，且看似向后倒着跳入的。这是因为他们处于(黑白善恶)颠倒的次序当中。他们热爱地狱的事物，摒弃天国的事物。另外，在该状态下，有的恶人会出入不同的地狱。但是，他们不像完全做好准备的恶人那样倒着跳入的。」<br>\n<br>\n史威登堡还透露了一个非常重要的信息，在世之时，恶人的灵魂联于哪个群体，就已经显示给他们。这些恶人由此知道，即使在有肉身时，也就是还没离世时，他们已属于地狱。但是，他们与身在地狱的人还是不同的，身在地狱的人完全无法伪装，而恶人在世之时，他们是可以伪装的，例如用口是心非、口善心恶来迷惑世人。<br>\n<br>\n史威登堡说，凡是内心抗拒神、不承认神，不按照神制定的规范去生活的，死后都会如此。他写道：每个人都可以给自己下一个判断：他的秉性若是如此，那么当他不再受外在的约束，不再惧怕法律，也不再顾忌自己的名利地位时，结果将会如何。<br>\n<br>\n恶人会疯狂，并且想无节制的随心所欲。<br>\n<br>\n史威登堡写道：但是，主会节制他们的疯狂，免得它逾越「用」的界限，因为他们各能起到一定的作用。<br>\n<br>\n史威登堡接下去告诉我们会发生什么事情，也告诉我们为什么上天会允许恶人疯狂。<br>\n<br>\n他写道：透过他们（恶人），善灵能认清恶的表现和本质，也看明若不为主所引导，其结果将会如何。<br>\n<br>\n史威登堡还告诉人类，那些掌握权力的大恶人还能起一个作用，就是能把同类的恶人聚集在自己的旗下，让他们金钱美女尽情享受，越干坏事越升官。目地是什么呢？是「将他们与善人分开，除去他们虚有其表的良善与真知，将他们引入罪恶和错谬之中，使他们为下地狱做好准备。」「在尘世时，他们私下里正是这样做的。因为意愿是人的根本，而思想只有在出于意愿的情况下才是。」<br>\n<br>\n为了让恶的主元神的真实秉性在各处善的群体面前显露出来，通常会让恶的主元神们绕一大圈，直到善的群体一看到他们，便转身离去，不再受到欺骗。而那些恶的生命在此时并不会像在尘世间的人那样感到尴尬、没面子，他们也转身离去，并且「情不自禁地往各种罪恶里直奔」，进入地狱中属于自己的罪恶群体。这些恶的主元神时常受到严厉的惩罚。<br>\n<br>\n史威登堡说：惩罚的方式多种多样。不论你曾贵为君王，或贱如奴隶，均一视同仁。每种恶皆有相应的罚相随，如影随形。所以，凡作恶者，必受相应之罚。<br>\n<br>\n过去我们一直有一个错误认识，以为是不让恶人坏人进天堂（神的国），看了史威登堡的著作才知道，不是不让恶人进入神的国，而是他们自己不能进入，当他们将要进入时，就呈现出死去活来的痛苦状态，他们只能赶快逃入地狱，对于他们来说，地狱才是「天堂」。<br>\n<br>\n●《九评共产党》揭露江泽民与中共相互利用<br>\n<br>\n在巨著《九评共产党》的第五评《评江泽民与中共相互利用迫害法轮功》一文中，详细分析了为何「中国共产党亡」。<br>\n<br>\n文章「前言」中举了三个江泽民迫害佛法修炼群体法轮功修炼者的例子：<br>\n<br>\n张付珍，女，约38岁，原山东省平度市现河公园职工。她于2000年11月份上北京为法轮功伸冤，后被绑架。知情人说，公安强行把张付珍扒光衣服、剃光头发、折磨、侮辱她；把她成「大」字形绑在床上，大小便都在床上。而后，公安强行给她打了一种不知名的毒针。打完后，张付珍痛苦得就像疯了一样，直到她在床上痛苦地挣扎着死去。整个过程「610」的大小官员都在场观看。（明慧网2004年5月31日报导）<br>\n<br>\n杨丽荣，女，34岁，河北省保定地区定州市北门街人，因修炼法轮功，家人经常被警察骚扰恐吓。2002年2月8日晚，在警察离去后，作为计量局司机的丈夫怕丢掉工作，承受不住压力，次日凌晨趁家中老人不在，掐住妻子的喉部，杨丽荣就这样凄惨的丢下十岁的儿子走了。随后她丈夫立即报案，警察赶来现场，将体温尚存的杨丽荣剖尸验体，弄走了很多器官，掏出内脏时还冒着热气，鲜血哗哗的流。一位定州市公安局的人说：「这哪是在解剖死人，原来是在解剖活人啊！」（明慧网2004年9月22日报导）<br>\n<br>\n黑龙江省万家劳教所，一个怀孕约六到七个月的孕妇，双手被强行绑在横梁上，然后，垫脚的凳子被蹬开，整个身体被悬空。横梁离地有三米高，粗绳子一头在房梁的滑轮上，一头在狱警手里，手一拉，吊着的人就悬空，一松手人就急速下坠。这位孕妇就这样在无法言表的痛苦下被折磨到流产。更残忍的是，警察让探望她的丈夫在旁边看着他妻子受刑。（明慧网2004年11月15日对在万家劳教所遭受一百多天酷刑的王玉芝的采访报导，王玉芝后来被迫害致死）<br>\n<br>\n文章写道：江泽民无德无能，如果没有中共这样一架运转精准、专以杀人和谎言为事的暴力机器相助，他绝没有能力发动一场波及全中国甚至海外的群体灭绝式迫害；同样，中共在当前的开放政策与世界接轨的国际大气候下，如果没有江泽民这样一个刚愎自用、一意孤行的邪恶的独裁者，中共也难以逆历史的潮流而动。正是江泽民与共产邪灵互相呼应、共鸣，恰如攀登雪山者的声音与积雪共振可以发生雪崩式的灾难性后果一样，江泽民和中共相互利用，将镇压之邪恶放大到史无前例的地步。<br>\n<br>\n无神论宣传的一个重要目的就是让人相信没有天国地狱、没有善恶报应，从而放弃良心的束缚，转而看重现实的荣华与享乐。此时对人性中的弱点才可利用，威逼、利诱才会充分发挥效力。而信仰者能够看穿生死，看破红尘，此时世俗的诱惑与生命的威胁变得轻如鸿毛，使共产党失去控制人的着力点。<br>\n<br>\n● 创世主降世 人类才能得救<br>\n<br>\n史威登堡说：在教会末期，天国地狱开始失衡，当进入天国的人少，进入地狱的人多，「恶」就强过「善」，因为恶随着地狱的增长而增长。人之恶无不出于地狱，人之善无不出于天国。在教会末期，恶强过善，主就施行审判，使善恶分离，使次序井然，并建立新的天国，也在地上建立新的信仰。如此，平衡就得到了恢复。这就是「最后的审判」。<br>\n<br>\n史威登堡说：当主降世时，教会走到了尽头。主降世的目的，为要重建天上的次序，天上的次序恢复了，地上的一切也能各归其位。<br>\n<br>\n创世主降世，以人的肉身出现。若非如此，没有人能得救。<br>\n<br>\n● 留下来的人将居住在崭新的地球<br>\n<br>\n史威登堡在《最后的审判》一书中说，最后的审判并不意味着世界的毁灭，人类在地上的繁衍将生生不息。<br>\n<br>\n他写道：世界将没有毁灭，地球将没有毁灭，毁灭的是那些在最后的审判中被判处死刑的人。应受审判的是人的灵魂（主元神、主意识），而非肉体。肉体无法被定罪，因为它不是凭自己而活，仅仅是灵魂活动的工具。肉体并未作成什么，因为肉体本身没有生命，活动的是肉体当中的灵魂。肉体所表现的生命，无不出于灵魂。故此，当受审判的是灵魂。再者，「按行为受审判」是指按灵性受审判。<br>\n<br>\n史威登堡写道：留下来的人将居住在崭新的地球，进入一个崭新的未来，一个史无前例的美好未来。因此，目前人类所要做的事是寻找到创世主的圣言，谁认同谁得救，谁照着创世主的圣言去做，就可以回归天国。<br>\n<br>\n「目前人类所要做的事是寻找到创世主的圣言，谁认同谁得救。」希望读者朋友们记住这句救命的话。(文/于星成)△<br>\n<br>\n（人民报首发）http://www.renminbao.com/rmb/articles/2020/2/19/70420.html","date":"2020-02-21","agreeCount":2,"discussionCount":0}