{"type":"article","id":14937,"title":"【原创】自由主义宪法和社会主义宪法的异同","uid":13737,"topics":[10,401,420,343],"contents":"自由主义宪法，即constituição liberal<br>\n<br>\n社会主义宪法，即constituição social<br>\n<br>\n没有找到汉语文章中对这两个概念很好的翻译，暂时称为“自由主义宪法”和“社会主义宪法”。<br>\n<br>\n<br>\n<b>自由主义宪法的特点是：</b><br>\n<b>社会与国家严格分开。</b><br>\n<b>宪法规定的人权属于社会范畴。在社会范畴理，个人是自由的，不受国家干涉。国家不得干涉人权，但也没有积极保护人权的义务。</b><br>\n<b>宪法只规定国家的权力限制和决策程序，不规定国家行为的内容。不管法律是什么内容，只要没有侵害人权，而且在程序上符合宪法，就算有效。</b><br>\n<br>\n<b>1787年美国宪法、1789年法国宪法都是著名的自由主义宪法。</b><br>\n<br>\n对自由主义的批评主要有这几方面：<br>\n第一，个人摆脱了国家的干涉，但是在社会生活中并不是自由的，仍然要屈从于其他人的权威。例如，雇员屈从于雇主，小企业主屈从于垄断企业，消费者屈从于经营者，党员屈从于党魁等等。个人自由仍无保障。<br>\n<br>\n第二，社会和国家分离是行不通的。国家的任何法律、决策，都在影响社会。<br>\n<br>\n第三，国家执政党频繁更换，决策频繁变化，无法完成任何长期性的工作。<br>\n<br>\n19世纪末，社会主义思潮崛起，20世纪早期许多宪法都是社会主义宪法。<br>\n<b>一般认为第一部社会主义宪法是1917年《墨西哥宪法》，而更著名的社会主义宪法是1919年《德国魏玛宪法》。</b><br>\n这两部宪法共同点是，以社会权利的形式，规定了国家的行动纲领。例如工作权、休息权、住房权、医疗权、教育权等等。这些本质上都是国家的立法和执法义务，国家有义务制定法律并执行法律，保障每个人能够就业、限制雇员加班、保障每个人都能得到住房、保障每个人都能得到医疗服务、保障每个人都有入学受教育的机会等等<br>\n<br>\n<b>可以总结社会主义宪法的特点：</b><br>\n<br>\n<b>第一，社会主义宪法同样保护个人自由不受国家干涉。社会主义宪法理论认为，个人要发展，首先必须有充分的自由，不受国家干涉。因此，[b]社会主义宪法</b>也都保障传统的生命权、人身自由、言论自由、宗教自由、财产权、隐私权等等。[/b]<br>\n<br>\n<b>第二，[b]社会主义宪法理论认为，国家不干涉社会的思想是错误的。宪法应该规定国家的一系列义务，作为国家行动的基础。国家的行动，不仅在程序上要符合宪法，在内容上也要符合宪法。</b>[/b]<br>\n<br>\n<br>\n二战后出现了许多典型的社会主义宪法，对国家的社会政策、经济政策做了详尽的描述。<br>\n<br>\n例如1946年《中华民国宪法》、1976年《葡萄牙宪法》都是典型的社会主义宪法。宪法里写满了国家的各种社会政策、经济政策。<br>\n<b>1976年《葡萄牙宪法》将“计划生育”写进宪法，空前绝后的管到个人的床上。</b><br>\n<b>1988年《巴西宪法》更是把社会主义宪法的思想应用到极致。一部宪法管天管地无所不包。</b><br>\n<br>\n这里不得不提到葡文法学界最有影响力的宪法学家卡诺蒂略。他的《管理性宪法和立法义务》（Constituição Dirigente e Vinculação do Legislador）一书详尽阐述了“管理性宪法理论”，1988年巴西宪法正是依据他的管理性宪法理论制定。<br>\n<br>\n但是，社会主义宪法里面，设想的国家政策很快就与现实脱节。<br>\n结果是这些条款要么被架空，宪法的权威性受到损害；要么导致国家政策与社会现实脱节，阻碍了国家政策调整。<br>\n<br>\n1988年以来，巴西在32年的时间里修宪多达112次，平均每年修宪四次。<br>\n1980年代葡萄牙经过几次修宪删除了许多社会政策和经济政策。<br>\n<br>\n卡诺蒂略本人也逐渐改变了过去的观点。<br>\n<br>\n<b>但不管怎么说，社会主义宪法理论也并非一无是处，起码，这么几点社会主义宪法理论的内容，得到了今天全世界的公认：</b><br>\n<br>\n<b>第一，国家不仅有不干涉人权义务，还有积极保护人权的义务。当人权受到第三人侵害的时候，国家应当承担保护义务，具体包括：预防侵害、侵害发生后进行调查、对侵害人权的第三人进行处罚、确保受害人能够对第三人主张赔偿。</b><br>\n<br>\n<b>第二，弱势群体的保障，作为人权纳入宪法。消费者、低收入者、雇员、残疾人、儿童的权利，都是人权的一部分，受到国家保护。</b><br>\n<br>\n<b>但是，社会主义宪法主张将社会政策和经济政策写入宪法，事实上被证明是行不通的。</b><br>\n<br>\n我们东帝汶2002年制定宪法的时候，就全部删除了葡萄牙宪法里面的经济政策。其他的社会政策也多有简化。<br>\n<br>\n<b>也就是说，当代主流的宪法潮流，既不是自由主义的，也不是社会主义的，而是二者折中产物。</b>","date":"2020-02-21","agreeCount":2,"discussionCount":0}