{"type":"article","id":14948,"title":"[德国之声中文网] 舆论管控新高度 腾讯《大家》“被自杀” （这篇文章有个微信防封号的“偏方”）","uid":21337,"topics":[282,1070,5929,163],"contents":"<b>新冠病毒疫情下，中国官方网络监管的力度又上升至新的高度。不仅是微信等社交媒体用户难逃大规模封号潮。严肃的媒体平台，也难逃“死去”的厄运。</b><br>\n<br>\n\"我们的群被封了\"，\"我的微信号被封了\"，\"我朋友的微信号上午被封，下午就被警察登门拜访训诫了\"。从许多中国普通民众的遭遇来看，可以感觉到新冠病毒笼罩下的中国，官方对舆情言论的把控上升到了前所未有的高度。对个人社交媒体账号下重手的同时，大公司的公共媒体平台也同样难逃一劫。日前，腾讯旗下的自媒体平台《大家》被执行了\"死刑\"。这个集中了许多中国自由派知识分子的自媒体信息平台，从此消失在人们的视野中。<br>\n<br>\n微信上一篇据称是《大家》频道创刊主编贾葭在得知自己“儿子”被“赐死”后有感的文章写道：“《大家》的slogan是我说的六个字：洞见、价值、美感 。这是非常不容易坚持的编辑原则，也是在中国非常稀缺的事务……有良知的文字，会记录描述以及解释我们所遇到的大问题。腾讯《大家》过去正是为这些大问题而生，当然也是为这些大问题而死。”<br>\n<br>\n按照\"百度百科\"的定义，《大家》是腾讯公司于2012年推出的中文互联网专栏写作服务产品。所谓\"大家\"，意在集华语写作之大家手笔，在各种假消息充斥互联网的时代，为读者提供\"有效的，经得起时间考验的文章\"。<br>\n<br>\n为《大家》撰文的作者包括吴强、胡泳、孔庆东、袁伟时、张鸣等数十位中国大陆的知名学者、专栏作家和意见领袖。在2012年12月15日成立当天，腾讯公司副总裁孙忠怀表示，《大家》将投入千万量级资金以签约、稿酬的现金回报以及优质的平台服务模式， 打造一个\"百家争鸣、兼容并包的思想盛会。\"行业人士当时称，腾讯此举将引领中文互联网行业重划自媒体价值疆域。<br>\n<br>\n<br>\n<b>\"全体中国人都在承受媒体死亡的代价\"</b><br>\n<br>\n如今，中国的互联网言论生态和\"百家争鸣、兼容并包的思想盛会\"距离甚远。新冠病毒疫情下，许多微信用户都经历了一开始封锁消息，后来罕见的短暂放开讨论，如今又大幅度收紧言论自由的过程。颇具讽刺意义的是，有《大家》的读者指出，在被执行\"死刑\"之前，《大家》发表的最后一批文章包括《武汉肺炎50天，全体中国人都在承受媒体死亡的代价》。<br>\n<br>\n文章作者自称是拥有近30年新闻工作经历的媒体人，对这场仿佛\"突然之间\"席卷神州大地的疫情中的媒体角色格外关心。他认为1月20日是中国媒体报道此次疫情的一个\"非常鲜明的分水岭\"，自1月20日以后，中国媒体对受众发挥的主要功能从之前的\"安慰\"变成了\"鼓劲\"和\"感动\"。这个分水岭的前后，媒体反应的确有很多不同之处。但作者指出媒体的不同反应有一个共同点，就是\"它们做的基本上都不是合格的新闻媒体应该做的事情。\"<br>\n<br>\n虽然文章也肯定了中国科研工作者的成绩，指出一个月后就确定了病毒原因并且公布了病毒基因组序列。在国际同行的眼中，都是\"世界顶尖的科研效率。\"但这篇文章仍然没能逃过和《大家》一起\"死去\"的命运。同样一起死去的，还包括最近发表的《比病毒可怕：被谣言操纵的人类暴力史》、《这个时代抛弃了老年人，还在骂他们不戴口罩》、《天下之大，当容得下500万人带病回家》等一系列文章。<br>\n<br>\n<br>\n<b>\"人在屋檐下不得不低头\"</b><br>\n<br>\n有网络评论称，腾讯《大家》的那篇《武汉肺炎50天，全体中国人都在承受媒体死亡的代价》应该是\"戳中了赵家人的G点，于是就被自杀了\"。还有网友表示：\"跟马化腾算总账，马化腾会说，我也是人在屋檐下不得不低头\"。<br>\n<br>\n不得不低头的不仅仅是腾讯的《大家》、旗下社交媒体平台微信也进入了管制力度空前的状态。除了\"传统\"的按照敏感词文字屏蔽以外，以前比较少见的图片屏蔽、语音留言屏蔽、视频屏蔽、定向屏蔽、用户群划分屏蔽纷纷登场。许多觉得\"封号\"离自己很远的普通用户，如今都体验了微信前所未有的封号力度。<br>\n<br>\n一位不愿意透露身份的微信用户透露，几天前，他在一个数百人的群里转发了一个习近平和特朗普通话，向美方表态新冠疫情4月份就会结束的微信文章，并问道\"这不是给习大大下套吗？\"。随后他的微信账号就永久被封。另一位微信用户称，他已经学会了一招\"微信永不封号\"的小技巧。就是去微信的微粒借贷借500块钱，分20期还。他之前曾被封过两个号，用了此法之后，再转发同样的东西，别人永久封号。他只会被封号24小时。<br>\n<br>\n<br>\n原文：<a href=\"https://www.dw.com/zh/%E8%88%86%E8%AE%BA%E7%AE%A1%E6%8E%A7%E6%96%B0%E9%AB%98%E5%BA%A6-%E8%85%BE%E8%AE%AF%E5%A4%A7%E5%AE%B6%E8%A2%AB%E8%87%AA%E6%9D%80/a-52444359\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E8%88%86%E8%AE%BA%E7%AE%A1%E6%8E%A7%E6%96%B0%E9%AB%98%E5%BA%A6-%E8%85%BE%E8%AE%AF%E5%A4%A7%E5%AE%B6%E8%A2%AB%E8%87%AA%E6%9D%80/a-52444359</a>","date":"2020-02-22","agreeCount":8,"discussionCount":0}