{"type":"article","id":1495,"title":"【品葱备份】品葱搬运工回答集691-695","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集691-695<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n691.为什么中国不开放土地私有制？</blockquote><br>\n<br>\nright-wingOctober 20, 2018<br>\n【问题描述】<br>\n如题，有哪些原因，从执政党角度，有哪些顾虑？<br>\n<br>\n<br>\n<br>\n<br>\n提问欠严谨。农村土地在改革开放后一直都是半私有制（以家庭为单位永久持有，可以卖给本村人），题主恐怕想问的是城镇土地。其实，“城镇土地国有”是1982年通过修宪才确立的。所以更恰当的问题恐怕是中国城镇土地私有制是怎么被搞没的？<br>\n<br>\n《“城市土地国有”是如何写入宪法的》（ 原文刊登于《炎黄春秋》）就讲述了这段鲜为人知的历史。<br>\nhttp://www.vankeweekly.com/?p=76300<br>\n<br>\n根据文中所述，城镇土地在建国初期延续了之前的私有制度，在之后的历次政治运动期间，全国各地城市居民的房屋产权被陆续非法侵占，最后在1982年以经济发展为名强行修宪才最终确立的。<br>\n<br>\n看看今天房地产在中国经济所占的畸形比重，1982年修宪可谓“居功至伟”。如果没有这次修宪，房地产不大可能会成为政府大力扶持的行业，贫富分化大概率不会这么严重，改革开放的成果也会被更多民众所分享。<br>\n<br>\n这段历史也为中国为什么需要民主制度提供了一个绝佳注脚。下次如果有国内朋友向您抱怨房价畸高，不妨向他们安利此文。<br>\n<br>\n<br>\n<br>\n以下是节选：<br>\n<br>\n1949年年初，全国解放在即。这年的4月25日，毛泽东、朱德签署的《中国人民解放军布告》宣布，“农村中的封建的土地所有权制度，是不合理的，应当废除”，但是“城市的土地房屋，不能和农村土地问题一样处理”。<br>\n<br>\n<br>\n到1954年，五四宪法依然规定“保护公民的合法收入、储蓄、房屋和各种生活资料的所有权”。因此，城市的私有土地，无论是作为生产资料还是作为生活资料，都受到了宪法的承认和保护。私人房产主当中不少人拥有大量房产，比如李鸿章的后代在上海即占有房屋面积10万多平方米。<br>\n<br>\n<br>\n文革开始后，在“革命行动”和“造反有理”的口号下，私有房屋和城市土地私有制被当作城市资本主义的“最后一条尾巴”，成为被“革命”的对象。<br>\n<br>\n<br>\n1968年2月20日，北京市革命委员会发布了《关于无产阶级文化大革命中红卫兵查抄财物、房地产处理的通知》，要求“上述范围（指地富反坏右及其子女等）应没收的房地产，产权归国家”。其他一些地方也陆续开始了“城市土地的国有化”运动，没收城市居民的私有房地产，一直到1979年，福建省泉州市革委会还在发布“城市土地归国家所有”的规定。<br>\n<br>\n<br>\n文革结束后，1978年重新修订宪法。尽管仍处于极“左”思维盛行的年代，但这次修宪仍然没有任何关于城市土地国有化的规定。...... 很明显，此时的国家城市建设总局并不承认文革期间的“城市土地国有化”行为，而且试图对各种不同的土地所有权进行普查和登记。<br>\n<br>\n<br>\n1982年宪法修改委员会多次召开全体会议，土地所有权成为核心议题。<br>\n<br>\n在3月12日的分组讨论中，在讨论到土地所有权问题时，国家科委主任方毅说：“这两种所有制的矛盾日益尖锐和严重。国家企业、事业要发展，要用地，而土地有限，郊区和农村土地归集体所有，变成了他们向国家敲竹杠、发洋财的手段……我国矿藏发现较少，发现了要开采就与农民发生矛盾，要花很大代价，限制了国家的发展。因此，建议土地一律归国家所有，集体只有使用权。这个问题是理论上、实践上面临的一个很大的问题，很值得权衡利弊得失，全面探讨研究。”<br>\n<br>\n<br>\n4月22日，宪法修改委员会向五届全国人大常委会第二十三次会议提交了《中华人民共和国宪法修改草案》，该草案第十条规定：<br>\n城市的土地属于国家所有。<br>\n农村、镇和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；<br>\n宅基地和自留地、自留山，也属于集体所有。<br>\n国家为了公共利益的需要，可以依照法律的规定对土地实行征用。<br>\n任何组织或者个人不得侵占或者买卖、租赁土地。<br>\n<br>\n<br>\n在历时4个月的全民讨论中，全国各地的群众表现出了高度的政治热情和积极性，对该《宪法修改草案》提出了大量的意见。......在各地民众和党政机关干部的来信中，我们可以看到，并非所有的人都同意宪法草案关于土地所有权的规定，有些干部和公民对第十条第一款的规定就提出了疑问甚至批评。<br>\n<br>\n<br>\n1982年12月4日，五届全国人大五次会议通过了新修订的《中华人民共和国宪法》。与之前的历部宪法相比，这部宪法的一个突出特点是，首次对土地所有权制度进行了明确规定，并增加了“城市的土地属于国家所有”（第十条第一款）这一条款。<br>\n<br>\n<blockquote><br>\n692.为什么日本为慰安妇道歉就这么难？</blockquote><br>\n<br>\nShaSamaOctober 20, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n因为慰安妇这种事情是触及了日本统治阶级核心利益的……<br>\n<br>\n二战中，日本强征中国，韩国以及东南亚妇女为慰安妇，她们的悲惨遭遇我们不赘述<br>\n<br>\n但是，在整个日本崛起到战争过程中包括战后很长一段时间，慰安妇的大部分是日本人。<br>\n<br>\n日本一直在把二战淡化为民族战争，也就是中国人弱，我们打中国人，美国人强，我们大和民族打不过美国人，甚至更深一步的说，要不是因为“英米鬼畜”我们大东亚共荣就实现了……<br>\n<br>\n如果要道歉的话，给中国，韩国，东南亚慰安妇道歉，那么占主体的日本慰安妇要不要道歉？<br>\n<br>\n一旦道歉，从1870年代日本女子下南洋卖春的“南洋姐”怎么办？她们固然都已经离世，那么作为日本政府要不要对自己当年的错误政策道歉？<br>\n<br>\n二战过程中的大几十万日本慰安妇要不要道歉？<br>\n<br>\n战后为了“保护”华族女子而组织起来慰安驻日美军的几万普通女子要不要道歉？<br>\n<br>\n这个口子一旦打开，对于日本的上层阶级来说就会没完没了……<br>\n<br>\n所以，对于他们来说最好的方法就是咬紧牙关，任你口沫横飞，老子最多口头道歉，想要白纸黑字？不可能……<br>\n<br>\n相比起来，中国在讲述二战历史的时候很少单独使用“世界大战”更多的是“反法西斯战争”或者是二者连用，将民族战争转化为阶级战争，这样的叙事方式比日本政府不知道高出了几个华莱士。<br>\n<br>\n如果您觉得女子自愿，而且还收了钱就不算慰安，不算剥削和压迫的话<br>\n<br>\n推荐您看看日本无产阶级作家小林多喜二的《蟹工船》<br>\n<br>\n<br>\n<br>\n日本和中国的民众从来是兄弟。<br>\n<br>\n资产阶级欺骗民众，用他们的血来画开一条界线，并且仍然在画着。<br>\n<br>\n然而无产阶级及其先驱者们，却正用血来冲刷着这界线。<br>\n<br>\n小林同志之死，便是其实证之一。<br>\n<br>\n我们知道，我们不会忘却。 我们将坚定地沿着小林同志的血路携手前进。<br>\n<br>\n——鲁迅<br>\n<br>\n<br>\n<br>\n这部作品小所描写的事实，对中国的无产阶级来说，或许是陌生的，并不像它在日本那样。但是，假使用《蟹工船》中极端残酷的原始性剥削和囚徒式的劳役，原封不动地来代替束缚于各国帝国主义而牛马不如地被强制奴役的中国无产阶级的现状，难道不可以么？是可以的！那么。这部贫乏的作品，尽管贫乏，也能成为一份力量。这一点，我是坚信不疑的。<br>\n<br>\n——小林多喜二<br>\n<br>\n<blockquote><br>\n<br>\n693.求推荐国共内战和抗日时期值得一看的书籍</blockquote><br>\n<br>\n【问题描述】<br>\n大陆充斥着太多以中共为基准的历史书籍，尤其是国共内战和抗日时期，为了我党光辉的形象，那书根本没法看。求推荐国共内战和抗日时期值得一看的书籍。<br>\n前一段时间刷品葱，要死刷不出来，可能是用的梯子不如墙高了，各位有什么好用的vpn推荐吗？<br>\n<br>\n政治敏感October 20, 2018<br>\n<br>\n<br>\n2016年出的《毛泽东勾结日军的真相》，2015年日文版的原书名是《毛泽东：与日军共谋的男人》。<br>\n<br>\n作者为日本福祉大学教授远藤誉，在日本现在绝大部分书籍发行量以千为单位的纪录中，《毛泽东与日军共谋的男人》却以万为单位增加销量，7个月7次增印，发行量目前已超过5万。该书经国际中文传媒报道，更引发关心抗战史的全球华人注目，明镜集团发行中文版。<br>\n<br>\n作者虽是日本人，但她治史的立场仍然是以中华主义出发，书中的问题意识非常清楚，那就是「谁背叛了中华民族？」作者没有明白的说，但大家都知道她指的是毛泽东。此书仍然是掉进了百年以来的锄奸思维，要找到谁忠谁奸，谁是民族英雄，谁是罪人，这样的做法进一步强化读者们的中国民族主义。<br>\n<br>\n由于作者是生在中国东北并经历过中共残酷长春围城的日本人，这令此书在日本有特别的影响力。虽然家人及她本人深受中共围城所残害，但是她表示写书的目的是揭露历史真相。对中共而言，这种真相不面世。此禁书要告诉读者的是中共不是联蒋抗日，而是联日反蒋。看完此书后读者对毛泽东的评价会是非常负面，对蒋介石的评价则是正面的，甚至认为他一切所做的都是为了中华民族，这等于是将令此书加入鼓动近一、二十年中国人的「民国热」及对蒋介石的重新认识甚至崇拜之行列。<br>\n<br>\n此书的重要贡献是透过硏读岩井英一的回忆录及相关资料确认潘汉年做过三件事：1. 收取日本外务省驻中国机关的特务费，2. 跟汪精卫及其日本军事顾问与「梅机关」等特务组织接触，3. 将情报交给日军，除了国民情资外，还包括坚持抗日的「自己人」中新四军编制及其领导人资料，藉此清除毛的政敌。战后潘汉年被指没有将跟汪精衞会面向上级报告，在1962年被以内奸罪逮捕及判刑。中共后来于1982年为潘汉年平反，声称其与「汪伪」政权接触是为了收集日本秘密情报以取得抗战胜利，为红军坚决与日军作战发挥了作用。这种为他平反的辩解是违反一般常理的，联汪甚至联日怎么可能是为了抗日？<br>\n<br>\n<br>\n<blockquote>694.专栏文章: 为什么不能指望美国帮助中国实现民主</blockquote><br>\n<br>\n第三新索多玛October 20, 2018<br>\n想象一下你今天在网上看到了一个病人，日子过得特别惨，治病要花好几百万，但是家里已经一贫如洗了，每天饭都吃不饱。<br>\n<br>\n请问，你愿意捐多少钱？你会倾家荡产的给他把缺口堵上么？<br>\n<br>\n对于国家也是同理，美国对别国伸出援手并非不可以，而且事实上已经有伊拉克南斯拉夫等先例了。但是美国要帮助别国也肯定会琢磨一下自己能够付出到什么程度。如果是帮助中国实现民主或者推翻共产党，那确实不太可能，逼急了中共往美国丢核弹，美国人能不能受得了。<br>\n<br>\n所以说，中共垮台不能指望美国，这是对的。<br>\n<br>\n但是如果有人借这个由头挑动极端民族主义，我们就得讲一讲了。<br>\n<br>\n<br>\n<br>\n这种说法基于以下几个谎言：<br>\n<br>\n谎言1：中国一旦民主化，会迅速强大起来，成为美国的威胁。<br>\n<br>\n这一说法体现了他们对经济的彻底无知。因为国与国之间的关系并非零和博弈。反倒往往是互相受惠的关系。<br>\n<br>\n举例而言，同样一件商品，在A国生产成本为500元，在B国生产成本为300元，那么A国肯定宁可由B国来生产该商品，这样本国就可以把有限的成本投入到本国更有优势的产品之上，形成比较优势。那么我们不难想象，如果B国的经济遭受打压，或者陷入动荡，它的产品出口减少，那么A国就不得不自己生产该商品，反而吃亏了。<br>\n<br>\n退一万步讲，就算不考虑比较优势，大家想一想，世界上有任何一个体量有中国这么大的国家，能够在民主之后威胁到美国么？<br>\n<br>\n印度？巴西？就算按照最乐观的估计，加拿大和澳大利亚做到了么？<br>\n<br>\n即使是美国自己，他发展到世界第二强国尚且也要上百年时间。<br>\n<br>\n为什么中国不可能威胁到美国，很简单，外国又不是傻的，你有市场经济，别国没有？<br>\n<br>\n现下中国的经济增长从何而来？有点常识的人应该都知道：无非就是人口红利和人造GDP而已。<br>\n<br>\n而不幸的是人口红利期已经过去了。你还想跟美国竞争，靠什么？靠继续制造人造GDP？还是像中共一样敲骨吸髓的剥削中国人？<br>\n<br>\n你要的那是民主吗？<br>\n<br>\n品葱上很多人都是知乎来的，我相信很多人在知乎上肯定听说过一个词叫“完整工业体系”。所谓中国会威胁美国就是“完整工业体系”“理论”的一个推论。这一“理论”认为世界上除中美以外的国家都没有“完整工业体系”，所以中国是唯一一个能够威胁美国的国家。但是所谓“完整工业体系”本来就是和市场经济矛盾的，这一“理论”从创建之初就是为了给腊肉洗地，它的推论能有多正确也就可想而知。<br>\n<br>\n事实上，纵观历史，能够对美国形成威胁的国家，从来都不是什么民主国家。<br>\n<br>\n当然，按照这些狂热民族主义分子的一贯习性，他们接下来肯定会质问：你居然不相信民主以后中国经济会发展，你反民主！<br>\n<br>\n这就要讨论一个根本问题：我们要民主干什么？<br>\n<br>\n把发展经济当作民主的目的，这本身就有极大问题。众所周知中国的经济发展是非常快的。那你在中国活的很幸福吗？经济发展水平，尤其是GDP，很多时候和人的生活，尤其是人权状况，是未必挂钩的。如果有人说，我们搞民主不是为了追求人权，不是为了追求自由，而是为了追求经济发展，那么我的回答就是：这样的“民主”我宁可不要，因为这根本就不是民主。<br>\n<br>\n<br>\n<br>\n谎言2：共产党的反民族主义本性，决定了它会压制中国的崛起，也决定了它倾向于牺牲或出卖中国的利益。<br>\n<br>\n这种言论简直不值一驳。既然中共在压制中国发展，中国经济增长都已经这么快了，那没有共产党的话你国是要上天？<br>\n<br>\n再说了，中国经济不发展，你让共产党去喝西北风？<br>\n<br>\n<br>\n<br>\n谎言3：美国在国共战争中拒绝援助国民党，可见美国不希望中国发展。<br>\n<br>\n说出这种话的人不会告诉你另一个事实：在二战期间，美国对苏联进行了总额达1700万吨物资、价值100多亿美元的援助。难不成，中国对美国的威胁，居然比苏联还大？<br>\n<br>\n您配吗？<br>\n<br>\n至于说为什么不援助中国，很简单，当时美国政府本来就是被苏联间谍大幅渗透的，后来的麦卡锡主义就是明证。如果美国政府正常一点，它就应该眼看着纳粹和苏联打个两败俱伤才对。<br>\n<br>\n但，这个特殊时期的政府，显然是无法代表美国的。<br>\n<br>\n<br>\n<br>\n当然，我说小罗斯福政府不能代表美国，并不是说我们就可以去指望一个正常状况下的美国会对中国人伸出援手。我从本文一开始就讲：美国对外援助一定是量力而行的，这注定了美国不会彻底把中共置于死地。把中共垮台的希望放在美国身上是注定不会有结果的。<br>\n<br>\n但是，不能因为某些人和我在这个问题上持相同观点，就对他们煽动极端民族主义的行为置之不理。<br>\n<br>\n众所周知我是个姨粉，姨粉也是在搞什么发明民族。但是，无论我们再怎么讲民族，有一条底线我们非常清楚：那就是民族只能用来对抗暴政。毕竟暴政太强大了，不抱团没办法。<br>\n<br>\n那么问题来了：美国是统治你了还是怎么着，你要跟它搞民族主义？<br>\n<br>\n民族利益不应当是人的最终追求，自由才是。之所以对抗暴政的时候民族主义是对的，也是因为在这种场合之下它有利于实现个人自由。<br>\n<br>\n但在其他场合下，有人讲民族主义，目的很可能是要个人贡献出自己的自由、利益和道义，去为他们所谓的“民族利益”牺牲。<br>\n<br>\n<br>\n<br>\n说到道义，其实有个最重要的问题我一直没提：<br>\n<br>\n美国本来就没有义务对外援助。<br>\n<br>\n斗米恩，升米仇。<br>\n<br>\n还是回到本文一开始的问题上吧：<br>\n<br>\n想象一下你今天在网上看到了一个病人，日子过得特别惨，治病要花好几百万，但是家里已经一贫如洗了，每天饭都吃不饱。<br>\n<br>\n你给他捐了500元。<br>\n<br>\n结果这个病人到处宣扬你应该把自己的全部财产拿出来帮他治病，你之所以没有这么做是因为你不希望他痊愈，你害怕他病好了以后抢你的工作。<br>\n<br>\n你是什么感受？<br>\n<br>\n<br>\n<blockquote>695.新闻话题: 澳门中联办主任郑晓松离奇坠亡</blockquote><br>\n<br>\nOctober 22, 2018<br>\nBBC 据中国中央人民政府驻澳门联络办公室本周日当地时间上午公布的消息，澳门中联办主任郑晓松于10月20日晚上在住所坠楼逝世。在习近平前往澳门为港珠澳大桥剪彩之际，郑晓松的死亡留下了许多问号。<br>\n<br>\n<a href=\"https://i.imgur.com/DeqK42x.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DeqK42x.jpg\" alt=\"https://i.imgur.com/DeqK42x.jpg\" style=\"max-width:100%\"></a><br>\n郑晓松<br>\n周日（21日）早，中国国务院港澳事务办公室发布消息称，中国中央人民政府驻澳门特别行政区联络办公室主任郑晓松于周六（10月20日）晚在其澳门住所坠楼身亡。<br>\n<br>\n澳门中联办网站显示，郑晓松在去世前一天即10月19日还出席一场公开活动，在办公楼会见民联智库负责人一行。<br>\n<br>\n官方称，郑晓松坠亡是因为罹患抑郁症。中共十九大前夕，郑晓松从中央对外联络部副部长一职调任澳门，去世前履新一年零一个月。<br>\n<br>\n郑晓松的坠亡发生在港珠澳大桥开通前夕，这座耗资巨大的工程将于本月23日正式通车。<br>\n<br>\n<br>\n<br>\n郑晓松是谁？<br>\n<br>\n郑晓松的媒体曝光度并不高，他自2017年9月任中央人民政府驻澳门特别行政区联络办公室主任后，才晋升正部级。<br>\n<br>\n根据中央政府驻澳门联络办公室网站的简历显示，郑晓松，1959年9月生于北京，挪威奥斯陆大学挪威语专业毕业，曾在1996年至1997年在英国牛津大学外交官研究生班学习。<br>\n<br>\n郑晓松长期在外交领域担任公职。曾任外交部西欧司一等秘书，财政部国际司司长、部长助理，亚洲开发银行中国执行董事，中共中央对外联络部副部长等职务。<br>\n<br>\n习近平上台后，郑晓松获得重用。2013年7月担任福建省副省长，其后还担任过中共福建省委常委、秘书长一职。<br>\n<br>\n中共十九大前一年，郑晓松短暂调回中央，任中央对外联络部副部长。<br>\n<br>\n中共十九大前一个月，他被任命为中国中央人民政府驻澳门特别行政区联络办公室主任，从副部晋升为正部。十九大上，他入列中央委员。<br>\n<br>\n<a href=\"https://i.imgur.com/z3QyLCE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/z3QyLCE.jpg\" alt=\"https://i.imgur.com/z3QyLCE.jpg\" style=\"max-width:100%\"></a><br>\n郑晓松任福建副省长期间，与到访的时任香港特首梁振英交流<br>\n熟悉香港<br>\n<br>\n郑晓松在仕途初期即参与香港事务。据港媒报道，上世纪90年代他在外交部任职期间曾担任时任外交部副部长姜恩柱的秘书。<br>\n<br>\n1993年，姜恩柱任中英会谈的中方代表；其后两年，他出任香港特区预委会副主任。香港政权移交后，姜恩柱任新华社香港分社社长，该机构2000年改组为中央驻香港联络办公室主任，姜出任首位主任。<br>\n<br>\n郑晓松在“九七”前担任姜的秘书，回归后，他出任新华社香港分社办公厅副巡视员。以及中共香港工委办公厅秘书、助理巡视员等职。<br>\n<br>\n当时，中共香港工委与新华社香港分社实行一个机构两块牌子。2000年1月设立中央人民政府驻香港特别行政区联络办公室后，改与中央人民政府驻香港特别行政区联络办公室实行一个机构两块牌子。中共中央香港工委书记为中央人民政府驻香港特别行政区联络办公室主任。<br>\n<br>\n<br>\n<br>\n澳门中联办的职责<br>\n<br>\n路透社报道称，驻澳门特别行政区联络办公室起到了在北京中央政府和澳门地方政府之间搭建桥梁的作用。在澳门的地方事务方面愈发具有影响力。中国官方信息显示，这个与1999年12月28日决定设立的机构前身是新华通讯社澳门分社。<br>\n<br>\n中国政府对该机构的职责定义为：联系外交部驻澳门特别行政区特派员公署和中国人民解放军驻澳门部队；联系并协助内地有关部门管理在澳门的中资机构；促进澳门与内地之间的经济、教育、科学、文化、体育等领域的交流与合作。联系澳门社会各界人士，增进内地与澳门之间的交往。反映澳门居民对内地的意见；处理有关涉台事务；承办中央人民政府交办的其他事项。。<br>\n<br>\n与毗邻的香港一样，澳门也是在&quot;一国两制&quot;框架下，可以自行选出首席行政长官，但必须得到北京认可的一个特别行政区。<br>\n<br>\n周日，澳门特别行政区行政长官崔世安发出唁电，称&quot;惊悉贵办郑晓松主任不幸逝世，我谨代表澳门特别行政区政府，并以我个人名义深表哀悼，并向其亲属表示深切慰问。&quot;<br>\n<br>\n<br>\n<br>\n&quot;这么巧？&quot;<br>\n<br>\n郑晓松死亡前一天与民联智库负责人施家伦等人举行了会晤，对该智库的成立表示祝贺。并要求&quot;始终高举爱国爱澳旗帜，紧密联系和团结更多的专家学者和各界人士，坚定不移地支持行政长官和特区政府依法施政，带头贯彻落实'一国两制'方针和基本法，为澳门的经济繁荣发展、社会和谐稳定，以及促进澳门与内地之间的交流合作作出积极贡献。&quot;<br>\n<br>\n郑晓松的死亡也引发了中国社交媒体的广泛讨论。署名&quot;高瑜&quot;的推特帐号发表评论称：&quot;以前自杀属于严重叛党行为，自绝于人民自绝于党，现在从严治党了，反倒都成了抑郁症了！&quot;名为&quot;盛雪 SHENG Xue&quot;的推特用户称：&quot;中共官员是越来越严重的高危人群，基本人生轨迹是：害人…被害…各种死法。郑晓松宁肯跳楼也不见习近平……看来见习近平将生不如死。如果他是被跳楼……说明他见了习近平有人会生不如死。&quot;名为&quot;晚云起&quot;的推特用户则问道：&quot;这么巧？在习去为港珠澳大桥剪彩之前犯病？&quot;<br>\n<br>\n<br>\n<br>\n坠楼的官员们<br>\n<br>\n在中文网络平台上，不少网友表达对郑晓松生前罹患抑郁症的关切和惋惜。但也有不少网友对今年中国官员坠楼不断的消息表达疑惑。有网友评论，“这么一算，在中国当官倒成了高危职业。”<br>\n<br>\n据公开报道，今年已发生多起中国官员坠楼事件，不完全统计就包括7起：<br>\n<br>\n今年1月6日，黑龙江佳木斯市副市长梅振学当选该市人大常委会副主任，3日后，梅振学坠楼身亡。<br>\n4月19日，黑龙江省再次发生此类事件，大庆市人民政府副市长冯忠宏在该市高新区祥阁花园坠楼身亡。<br>\n5月24日，江西省上饶市广丰区政府副区长、公安局长郑金车坠楼身亡。<br>\n5月，江苏省建湖县委组织部副部长、老干局局长成万东，在浙江学习培训期间自杀身亡。<br>\n6月，安徽淮北市粮食局调研员李强在家中坠楼身亡。当地宣传部门称其生前患有抑郁症。<br>\n7月，河北张家口市人大常委会常务副秘书长高忠孝坠楼身亡。<br>\n9月，吉林省榆树市副市长常健坠楼负伤。","date":"2019-05-08","agreeCount":2,"discussionCount":0}