{"type":"article","id":14967,"title":"中石化更名改制变国有独资公司","uid":30512,"topics":[4203,4480,5531],"contents":"========新闻部分==========<br>\n<br>\nhttps://finance.sina. cn/2020-02-21/detail-iimxyqvz4789850.d.html<br>\n<br>\n原标题：更名改制变国有独资公司<br>\n<br>\n记者 | 彭强<br>\n<br>\n2月21日，公司在上海清算所网站发布改制更名公告。<br>\n<br>\n公告显示，经国务院国有资产监督管理委员会批准，集团公司由全民所有制企业，改制为国有独资公司。<br>\n<br>\n公告称，中国石油化工集团公司的名称，现已变更为中国石油化工集团有限公司（下称中石化）。这一变更事宜的工商登记变更手续已经办理完毕，并取得新的营业执照。<br>\n<br>\n公告还显示，改制前中国石油化工集团公司的全部债权债务，以及各种专业和特殊资质证照等，由改制后的中石化承继。<br>\n<br>\n天眼查资料显示，2020年2月17日，中国石油化工集团公司正式变更公司名称为中国石油化工集团有限公司，目前公司法定代表人为张玉卓，股东为国资委，公司类型为有限责任公司（国有独资）。<br>\n<br>\n中石化前身是成立于1983年7月的中国石油化工总公司。1998年，在中国石油化工总公司的基础上重组成立了中国石油化工集团公司。<br>\n<br>\n官网信息显示，2018年8月，中国石油化工集团公司已改制为中国石油化工集团有限公司。<br>\n<br>\n针对为何今日才下发改制更名公告的问题，界面新闻联系了中石化相关人士，截至发稿未收到回复。<br>\n<br>\n中石化的主营业务范围包括：实业投资及投资管理，石油、天然气的勘探、开采、储运（含管道运输）、销售和综合利用；煤炭生产、石油炼制、成品油储存销售、石油化工等化工产品的生产销售等。<br>\n<br>\n据官网介绍，中石化是目前中国最大的成品油和石化产品供应商、第二大油气生产商，是世界第一大炼油公司、第三大化工公司，加油站总数位居世界第二。 <br>\n<br>\n2017年7月，国务院办公厅印发的《中央企业公司制改制工作实施方案》（下称《方案》）要求，国资委监管的中央企业（不含中央金融、文化企业），全部改制为按照《中华人民共和国公司法》登记的有限责任公司或股份有限公司，加快形成有效制衡的公司法人治理结构和灵活高效的市场化经营机制。<br>\n<br>\n《方案》还表示，要求国有企业公司制改制工作要在2017年底前基本完成。<br>\n<br>\n中国企业研究院首席研究员、中国企业改革与发展研究会副会长李锦曾对界面新闻记者表示，国有公司改制的关键在于实现所有权和经营权的分开，真正实现市场机制，而不是政府管理下的计划体制。<br>\n<br>\n2017年11月，中国海洋石油总公司由全民所有制企业改制为有限责任公司（国有独资），并更名为中国海洋石油集团有限公司（下称）。<br>\n<br>\n中海油在公告中表示，本次体制变更及更名对公司生产经营、财务状况、企业偿债能力等均无影响。<br>\n<br>\n2017年12月，中国石油天然气集团公司也由全民所有制企业整体改制为有限责任公司（国有独资），更名为中国石油天然气集团有限公司（下称）。<br>\n<br>\n中石油表示，改制更名后，公司原有业务、资产、资质债券、债务等均由改制后的公司承继，公司股东、公司住所、法定代表人和经营范围等均保持不变。<br>\n<br>\n<br>\n============分析部分===========<br>\n<br>\n1. 天然气和石油等化石能源需求大减，国际订单cancel，违约发生，但是外国供应商不认可“不可抗力”，故而肯定会产生大量违约债务。<br>\n不过我有个问题，是不是可以考虑，把油/天然气收下来，尽管不用，但是存放着先？这样相当于国际需求不变化，那么国际油价/天然气不会降价，但是中国买了不用，就是浪费，这也是一种损失。这种损失vs订单违约，估计还是违约的cost比较低一些。<br>\n<br>\n如果中国选择违约，那么国际需求量大大减少，石油/天然气价格一定会降。国际上位了防止降低，那么一定会控制能源生产，进而期望能够保持价格稳定。。。<br>\n<br>\n2. 感觉是为了处理他们的债务？<br>\n<br>\n有一种说法<br>\n<blockquote>国有独资公司是指国家单独出资、由国务院或者地方人民政府授权本级人民政府国有资产监督管理机构履行出资人职责的有限责任公司。改制后，对中石化市场化经营机制、公司法人治理结构等大有益处。</blockquote><br>\n<br>\n如果是这样，也就是，不光中央政府要想办法，地方政府和国资委也要想想办法，大家一起来堵住债务窟窿。<br>\n<br>\n那么，地方政府会继续发债，不论是p2p还是什么金融还是什么债券，估计会来再一波，特别是地方政府出面来融资。<br>\n<br>\n而且改制并且让地方政府去融资还有一个好处，即，不会降低国家信用，否则如果真的债务违约了，那就是国家信用受损，那么中国政府在国际上发行美元的国债就会受到影响。<br>\n<br>\n地方政府想办法融资，而不光是中央政府。因为 1. 经过p2p，地方政府在国际上本来就没啥信用了 2. 老百姓对于地方政府融资，会选择OK？因为看起来都是政府。也有助于减少中央政府的信贷压力（说白了留下一定的债务空间），不至于最坏的时候中央欠债了很多甚至需要地方帮忙还债，那中央就很被动，甚至可能会动摇一定的权力。<br>\n<br>\n3. 当然也有人说，目的是为了强化“市场地位”，是和贸易协议有关的。","date":"2020-02-22","agreeCount":3,"discussionCount":0}