{"type":"article","id":14962,"title":"【獨家】《蘋果》獲密件揭林鄭向中央獻計 藉抗疫令建制選情轉危為機","uid":13614,"topics":[17,5419],"contents":"[HK APPLE DAILY]<br>\n<br>\n<br>\n<br>\n抗疫一戰凸顯港府漠視科學、玩弄政治，750萬人的生命對特首林鄭月娥來說更只是選舉棋子。《蘋果》取得一份由特首辦撰寫、據悉已在月中向中央提交的抗疫工作報告，顯示林鄭把抗疫失敗的責任諉過於人，將罷工醫護打成「借機鬧事的激進反修例分子」，又狀告建制派未有與她站在同一陣線，形容自己「四面受敵」。報告更明言現時是9月立法會選舉前「難得可扭轉形勢的契機」，希望藉「有效處理疫情」贏取市民的認同和支持，為建制派創造「有利的氛圍」。有立法會議員批評林鄭冀藉疫情翻本，是終極「食人血饅頭」。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200222/HADP7K2BWNWZ46NWHMM65JWGDM/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【假抗疫●真助選】密件爆醫護口罩短缺真相！中央操控貨源不供港</a><br>\n<br>\n記者 林偉聰、梁御和<br>\n<br>\n港府1月25日就成立抗疫專家顧問團見記者，專家之一的港大醫學院院長梁卓偉當時坐在特首林鄭月娥旁邊，表示抗疫工作只可以基於科學，「任何其他考慮，尤其政治，一定要摒棄」。梁卓偉之後的意見，例如全面封關、不應以酒店作檢疫等，都不獲政府採納，「摒棄政治考慮」這原則，林鄭似乎亦未有聽取。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200222/K4CGT5BL6KTFNTUOO4EZ4QVMHQ/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【假抗疫●真助選】2,200港人坐困愁城 中央拖延撤僑港府束手</a><br>\n<br>\n北京本月將前港澳辦主任張曉明降職後，據悉港府曾經在月中向中央提交抗疫工作的報告；《蘋果》取得這份由特首辦撰寫的報告文本，報告以十多頁交代香港疫情形勢、港府的抗疫措施，以及重大事件的應對策略。<br>\n<br>\n報告首段先把抗疫失效歸咎反修例而引起的「社會暴亂」，令巿民對政府的信心大幅下降，「反對派和激進網民採取反修例的抹黑、造謠、分化、激化內地和香港矛盾等等相同手段進一步攻擊特區政府的管治」，令抗疫工作「百上加斤」。<br>\n<br>\n報告最後作出「政治分析」，直指現時政治形勢「不容樂觀」，除了指「反對派」利用疫情抨擊政府，更稱醫療界有「激進反修例分子借機鬧事」，形容「甚麼『五大訴求』、『全面封關』等政治口號手段和反修例時同出一轍」，又指網上中傷、謠言及「快閃式」暴力破壞增加抗疫工作的挑戰。<br>\n<br>\n向中央打建制派小報告<br>\n<br>\n林鄭又藉報告向中央告建制派的狀，指建制派沒有與政府站在同一陣線「令人失望」，形容他們「以選舉理由加入批評政府行列」，又指個別建制派人士對她作人身攻擊，甚至稱行會成員的表現亦「強差人意」。林鄭形容自己正處於「四面受敵的困難時刻」。<br>\n<br>\n疫症開始以來，不少建制派都曾開腔批評林鄭，經民聯梁美芬曾批評政府反應遲鈍，又拒接納建制派意見；民建聯曾偏離政府立場，公開表示必須考慮封關；身兼行會成員的葉劉淑儀更曾批政府「價低者得」招標採購口罩是「愚蠢」，並在立法規管口罩價格問題上與政府隔空交鋒。<br>\n<br>\n不過告狀過後，報告改以「選舉政治」角度分析，指政府希望藉「有效處理疫情」贏取市民的認同和支持，為建制派創造「有利的氛圍」，並主動提出兩大問題「懇請」中央協助解決，包括容許數間口罩供應商向香港供貨，並為本地口罩生產商提供機器和原材料；以及容許港府與湖北及武漢政府商討安排滯留港人返港。<br>\n<br>\n報告指如兩項問題獲得解決，既可挽回港府管治威信，亦可讓港人感受到一國兩制下「中央對港人的親切關懷」，形容是9月立法會選舉前「難得可扭轉形勢的契機」，又指港府會竭盡所能，「令疫情和選情都有望能轉危為機」。<br>\n<br>\n據了解，除了每年一度的特首述職，中央過去都曾就重大議題要求港府提交報告，不過除了去年中央公開要求港府就禁止香港民族黨運作撰寫的報告外，內容一般都不會公開；有熟悉北京運作人士分析，今次報告除了是回應中央要了解地方疫情的要求，亦可讓新上任的港澳系統官員掌握局勢。<br>\n<br>\n借鑽石公主號及口罩工場助攻<br>\n<br>\n回顧林鄭在抗疫工作中的言行，部份亦反映她在報告中流露的政治計算；例如在鑽石公主號事件，林鄭日前主動向記者表示在日本租旅遊巴的困難，兩度感謝中國駐日大使館協助租車，結果在撤離港人前日登上的旅遊巴，就出現「走！咱們回家！」橫額，讓中國政府在撤僑的功勞上分一杯羹。<br>\n<br>\n在去年區議會選舉慘敗的工聯會，早前高調開記招宣佈自設口罩工場，表明工場是由創新科技署牽線找來廠商借廠，由有生產口罩經驗的懲教署教路，更聯繫到署方的物料供應商供貨，又成功從內地運來機器；連榮譽會長陳婉嫻都指全靠政府伸出援手，「從政廿幾年，未見過政府速度咁快」，政府全面配合的做法，與報告中的建議脗合。<br>\n<br>\n公民黨立法會議員陳淑莊指，報告反映特首林鄭月娥經歷反修例運動後依然「死不悔改」，奢望可借疫情翻本。「用香港人嘅命、香港人嘅錢（300億元抗疫基金）去幫建制派拉票，食人血饅頭。」她又認為報告等同林鄭的「求情信」，藉批評他人為自己獲取籌碼，「連建制派都畀佢踩一腳，我估佢之後都唔止『四面受敵』咁簡單。」<br>\n<br>\n《蘋果》昨晚向特首辦查詢，暫未獲覆。<br>\n<br>\n【蘋果踢爆】<br>\n若你有涉及公眾利益、權貴濫權等資料，請以WhatsApp、Line、Telegram或電郵方式聯絡《蘋果》調查組，我們有專人處理及跟進，內容絕對保密。<br>\nWhatsApp/ Line/ Telegram：6829 6520<br>\n電郵： Investigation@appledaily.com<br>\n-----------------------------<br>\n【未敢忘記】03年沙士重溫<br>\n<a href=\"https://hk.feature.appledaily.com/sars15/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">立即按此</a>&nbsp;<br>\n-----------------------------<br>\n無懼警暴 學懂自救<br>\n《抗暴之戰●法例須知》<a href=\"https://hk.adai.ly/e/qd5QKKDTx1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">讀果</a>&nbsp;上架<br>\n-----------------------------<br>\nhttps://hk.news.appledaily.com/local/20200222/2N2J3KSNA2L5FVKFUU5S2QZMNQ/<br>\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br>\n<br>\n林奠你個死仆街l","date":"2020-02-21","agreeCount":12,"discussionCount":0}