{"type":"article","id":14970,"title":"我父亲在武汉新冠状病毒感染经历","uid":6190,"topics":[5262,4977],"contents":"作者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=NTA2MDM0NzY%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ivycoco</a>&nbsp;2020-02-20(原文：<a href=\"https://pincong.rocks/publish/article/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/publish/article/</a>）<br>\n<br>\n我之前在生活百态里发布了帖子，结果被说是我编故事，还有人循循善诱要我公布我父亲的详情，我一直没有敢这么做，为什么没有敢，想必有心人心里有数。<br>\n但是我考虑再三，还是想把这个经历和大家分享，尤其其中一些自救的医疗方法。当然如果有人非要说我是编故事，那么就权当我编故事吧。只希望有人能从中学到用到自救的方法，我也就满足了。&nbsp;<br>\n<br>\n人在英国，大年三十晚上得知父亲已经发烧五天了，去了附近的几个医院：湖北省人民医院，医科大附属二医院，武警总医院，湖北省中医院，&nbsp;武汉军区总医院&nbsp;以及武汉市七医院。医生建议父亲回家休息，不要试图控制体温以免误诊，说是星期六会打电话通知检验结果。&nbsp;<br>\n<br>\n父亲发烧很严重，伴随呼吸急促，浑身酸痛，头疼，有痰。大年初一电话联系，父亲的呼吸急促到不能完成一个句子，估计每分钟40-50次，我本身就是学医的，在英国这里也是在医院临床上做，听症状感觉父亲可能发展到呼吸窘迫综合征，和监护室主任讨论也是同意我的观点。因为父亲都不能起床行动，妈妈早上早早就去医院排队等待结果，早上9，10点出门，晚上七点多才回来，医院里面人山人海。&nbsp;<br>\n<br>\n父亲本身就有很多老年病，初二人完全都不好了，极度不舒服，碾转来到杨园的武昌医院门诊静脉滴注，妈妈说门诊里面也是挤满了打针输液的病患。门诊医生表示没有床位，我打武汉市长热线反映，接线员听起来好像挺好的，说是马上联系我的父母。几个小时后联系母亲发现我妈妈居然被这个所谓的接线员教育了一通。你想想七十多岁的老人家已经很绝望，很艰难地照顾另一位老人，却被教育说不要给政府添麻烦，武汉现在全市无病床。妈妈在电话里说现在只能靠爸爸自己扛着，不能给政府添麻烦。我问妈妈不是小汤山医院马上就要建成收病人了吗？妈妈说好多人都说病人不能去小汤山，因为不像英国这边住院病人所需一切全包了，国内你得送餐，家属得陪房。所以如果真去了小汤山，现在机动车又管制，病人在医院怎么办？妈妈说现在只有自己扛着。我是已经从星期五晚上哭到现在，真不知道怎么办才好！为什么网上好像有这么多正面消息，可是我父亲却得不到应得的治疗呢？感觉好绝望！<br>\n这个是我当时发的贴子。<br>\n&nbsp;<br>\n（好多喷子以此为据说我编故事。武汉市没有所谓的火神山和雷神山，不过是政府为了这次疫情特别起的地名。而且当时新闻都是称‘武汉小汤山’。 喷子们还说小汤山是不需要陪护的，我也写的清清楚楚我妈妈是听别人说的。 具体为什么我也不想去追究。）&nbsp;<br>\n<br>\n后来PCR结果是阴性。&nbsp;<br>\n于是和父母商量说就在家里自我治疗。<br>\n以下是我后来加的跟帖<br>\n我和我妈妈讲了很多家庭护理的建议，你们如果家里有老年人也可以参考一下（因为是老年人怕妈妈记不住或者因为不理解而不去做，所以讲得比较啰嗦点）：<br>\n1，保持房间的温度，至少能在能在穿一件薄毛衣的情况下不觉得冷。<br>\n2，每天至少要房间通风一次，保持空气新鲜。<br>\n3，如果有任何消毒液比如医用酒精，84消毒液，请把家里所有的表面（surface）擦拭一遍，包括门把手，电源开关等。<br>\n4，进门出门前后一定要注意洗手。正确洗手方法有七步，在网上应该能找到。<br>\n5，口罩，口罩最好是能用一次性的，最多4小时，，实在紧张的话，也要做到出门戴口罩，回家就要抛弃口罩。坚决反对重复使用。<br>\n6，取口罩时，千万不要让手指接触口罩的表面，如果是有弹性系带的，手指深入口罩接触脸部的内面，轻轻翻取下来。要想象口罩外面一层可能有病毒粘附，注意不要让口罩的外层接触脸部或手等。<br>\n7，抛弃口罩，出门时准备好一个能密封的塑料袋，回家后，进门前把口罩取下，放入塑料袋里然后密封好，千万不要试图在密封时挤空气。然后再把这个密封袋放入垃圾桶里。如果有条件能医疗垃圾回收最好，没有的话只有这样了。外套也是，出门的外套鞋子回家后一定要用消毒水擦一遍。<br>\n8，我父亲是有肺气肿病史，不要躺着睡觉，要半坐姿势睡觉，背后多垫枕头，实在呼吸困难就坐姿睡觉。<br>\n9，父亲有老年心脏病，妈妈要注意让父亲穿防血栓的袜子，因为卧床时间太多很容易形成下肢静脉栓塞，尤其是老年人和心脏病患者。同时还要用枕头把下肢垫高，保证下肢静脉回流。因为感染发热时四肢（peripheral）血管扩张，血液喜欢往四肢（peripheral）走，中心循环血液就相对减少，血压就会比平时的低。所以一定要先量血压，然后根据血压值给药，如果低于平时的血压就暂时不给。即使是抗凝血等诸多心脏药物都有降低血压的副作用。一定一定要在给药前先测血压。<br>\n10，家里备有家庭给氧器，妈妈今天才发现这个给氧器居然有雾化（nebuliser）的功能。家里没有任何备药，所以建议用干净的凉白开雾化吸入，这个没有次数限制。如果能用沙丁胺醇（Salbutamol），商品名泛得林雾化治疗一天4-6次最好不过，没有就用生理盐水，再没有就用干净的凉白开，这两样没有次数限制。如果家中没有雾化器，就打一盆热水，刚开最好，如果是老年人或小孩就不要太烫，有热气蒸腾就好，用大毛巾把头和盆子盖起来呼吸热蒸汽，至少五分钟，注意不要烫伤。这样能避免肺部粘连。泛得林雾化治疗是能缓解肺气肿发作的症状。<br>\n11，口服抗生素和抗病毒药物一定要吃够一个疗程，至少14天，建议21天最好。因为现在这个状况是不可能做药物敏感测试，抗生素给的是广谱抗生素，还是吃够14-21天最好。<br>\n12，发烧，家里备有芬必得，其实我不太喜欢芬必得，止痛退烧一般第一选择是paracetamol，如果paracetamol不能完全控烧，家庭治疗就paracetamol和芬必得交叉使用。一旦因为发烧开始用paracetamol或芬必得，一定要连续吃三天，保证血药浓度达到治疗水平。<br>\n13，一定要多喝水多上厕所。<br>\n14，保证营养。如果没胃口，喝汤喝牛奶也是好的。营养好，身体恢复就快一点。<br>\n这个基本上是我跟我妈讲的。&nbsp;<br>\n<br>\n但是到二月初，我父亲的病情急转直下，呼吸越来越困难。也就是发热后第三周据妈妈说父亲只能出气，不能进气。于是妈妈在凌晨叫了120把父亲送到附近发热门诊急救室。 医生看了父亲的胸部CT，基本白肺了，说父亲需要住院治疗，但是另外一个医生阻止了，说是PCR阴性，不符合住院标准，而且医院没有床位。 于是父亲在医院急诊科呆了5天，进行静脉输液和面罩给氧治疗。 每天输液量大概1升多，但是小便量极少。 期间医生通知妈妈要做好准备，估计父亲只有3-6天了。&nbsp;<br>\n最后父亲一个是想回家度过人生最后几天，再也担心妈妈被传染上，于是从医院回家了。&nbsp;<br>\n回家后，我和这边的几个监护室主任商量如何针对父亲病情在家给药，又碾转托人给父亲买药。&nbsp;<br>\n1.水平衡： 父亲手脚浮肿，尤其小腿浮肿到有非常明显的痛感。 在医院输液5天，每天至少1升入水量，同时出水量（小便量）极少，估计只有100-200毫升。&nbsp;<br>\n2.痰多，上呼吸道干燥，清除痰液困难。&nbsp;<br>\n3.体温已经连续几天天不发烧了。&nbsp;<br>\n4.呼吸困难还是存在。&nbsp;<br>\n针对这个情况，给我父亲的家庭治疗方案是<br>\n1.利尿：第一天吃了furosemide 呋塞米&nbsp;20mg&nbsp;&nbsp;和 spironolactone&nbsp;螺内酯 20mg, 小便了一次，于是第二天加量，furosemide&nbsp;呋塞米 20mg&nbsp;&nbsp;和 spironolactone&nbsp;螺内酯 20mg 各4次，小便了4次，第三天加量到furosemide&nbsp;呋塞米 20mg&nbsp;&nbsp;和 spironolactone&nbsp;螺内酯 20mg各5次，小便了8次，手部浮肿明显消失，于是坚持吃furosemide&nbsp;呋塞米&nbsp;和 spironolactone&nbsp;螺内酯 。同时要求妈妈每次给药前测量父亲血压，如果血压低就停止给药一次。利尿期间高血压的药也停了。 浮肿消除也对呼吸困难有所缓解。（担心是肺水肿）。<br>\n2. 万托林（salbutamol) 5mg 雾化，一天4-6次，父亲反应这个用起来感觉呼吸困难有所缓解。 同时也买到了爱全乐 （ipratropium),但是父亲说这个雾化起来感觉难受，就没有用了。 （其实应该坚持使用，即使是一天1-2次）<br>\n3. 生理盐水没有买到，于是让父亲多次用温白开水雾化保持呼吸道湿润，痰液明显稀释，容易吐出。&nbsp;<br>\n4.口服补钾液，但是没有买到。因为利尿剂和万托林都很容易造成低血钾，所以想同时口服补钾。&nbsp;<br>\n5.氨茶碱：父亲有明显支气管痉挛，可惜没有买到氨茶碱。&nbsp;<br>\n6. Prednisolone 泼地松龙 5毫克， 可惜也没有买到。&nbsp;<br>\n7. 坚持做深呼吸，扩展肺部。&nbsp;<br>\n8.抬高下肢，促进静脉回流。 &nbsp;<br>\n<br>\n但是父亲的病情还是越来越重，呼吸困难逐渐加重，家里也没有血氧测试仪，我也拿不准治疗方案，加上有些药没有买到，妈妈给万托林雾化给成一天5毫克雾化一天，（应该是一次5毫克，一天4-6次）大概4-5天后发现，及时改正； 家庭氧气机最多只能提供3升/分钟的流量。&nbsp;<br>\n就这样坚持了接近2周，最后非常幸运的拿到医院床位接受治疗。<br>\n入院时，人已经进入了半昏迷，血氧接近80% ，<br>\n医院医生询问了父亲所有病史和最近服用的药，住院治疗主要是面罩给氧和输液治疗，具体都是什么药我就无从得知（除了利尿剂，父亲跟医生讲了一定要服用消除水肿）。&nbsp;<br>\n现在血氧饱和度有90%了。 利尿剂继续服用，腿部浮肿已大部分消退了。 能大声说话，也能说长句子了，呼吸困难有明显改进。可惜医院不提供雾化治疗。&nbsp;<br>\n前几天接受了PCR检测，确诊是新冠状病毒感染。&nbsp;<br>\n<br>\n请注意，我不是卖惨，只是单纯分享。（请喷子们睁大眼睛，仔细读以下文字）<br>\n希望我父亲的经历能对一些在家治疗的病患起到一些启发作用。&nbsp;<br>\n希望这次疫情能早日过去，愿武汉，湖北能度过这次灾难，希望感染病患能早日康复，人间悲剧不再重复。","date":"2020-02-22","agreeCount":37,"discussionCount":0}