{"type":"article","id":14977,"title":"台湾异见人士全家灭门，关键证据－凶手电话却被国民党销毁！","uid":3685,"topics":[2341,1450,676,16],"contents":"摘自 3Q陳柏惟&nbsp; 脸书<br>\n<br>\n<br>\n1980年2月28日。<br>\n　<br>\n這天是個尋常的星期四，也是元宵節前兩天。一大早，台北街頭早已擠滿上班的車流人群。<br>\n　<br>\n這座城市市中心白牆藍頂的八角紀念堂，已大致完工，只等拆去圍籬等待開放。許多經過的民眾，仰望著富麗堂皇的紀念物，感念著先皇在這座島上的建設。今上正式登基，還不滿兩年，雖然最大的盟國在去年棄這座島嶼而去，但在經濟仍快速成長下，這位曾在西伯利亞歷練，率領過情報特務機關的獨裁者，統治基礎看似牢不可破。<br>\n　<br>\n和還沈浸在過年餘韻的市民不同，這座城市有一群人，眉頭緊鎖，正趕往城南的軍事法庭。<br>\n　<br>\n他們要出席的，是將會改變這座島嶼發展的一場審判。而他們的親人，因為爭取完全自由民主，正被關押在高聳的圍牆與鐵絲網後，等待殘酷的苦刑，甚至死亡。<br>\n　<br>\n這就是美麗島大審的第一場調查庭。<br>\n　<br>\n這場審判中的其中一位犯人，是當年39歲，濃眉高鼻，面容英挺的省議員林義雄。他在三年前，毅然放棄人人稱羨的律師事業，繼承郭雨新的衣缽，以宜蘭第一高票當選省議員。他堅持「將人民當作主人來服侍」的民主政治精神，堅持以台語問政，和黨外夥伴，屢次犀利質詢台灣省官員，打破政治禁忌爭取民權，是當局的眼中釘。<br>\n　<br>\n因此，雖然他沒有直接介入籌劃去年美麗島雜誌社在高雄舉辦的遊行，只是出面向群眾致意，卻同樣在雜誌社被捕。<br>\n　<br>\n在看守所，他遭到無情刑求，但為了尊嚴堅決不認罪，這樣的孤高態度，是他後來被稱為「人格者」的一致表現，但在獄中反而被中國黨警察特別盯上，這個舊曆年，是他人生中最慘的一年。<br>\n　<br>\n但他不知道的是，他人生中的低谷還沒到來。<br>\n　<br>\n林義雄的妻子方素敏，和丈夫共同育有3個女兒。這天為了出席審判，她隻身前往，欺騙小孩爸爸「是在當兵」，請林義雄的老母親林游阿­妹照顧孫女。然而方素敏中午打電話回家關心時，卻連續打了三通沒有接通，她開始緊張起來，便拜託林義雄的秘書田秋菫搭公車回他們的公寓看看。<br>\n　<br>\n下午兩點，田秋菫一開家門，竟然發現9歲的長女林奐均渾身是血，趴在床上。田秋堇趕忙打電話叫救護車救援，然而，這時林義雄的母親和雙胞胎小女兒卻失蹤，而昨天還好好的地下室電燈竟然壞了。<br>\n　<br>\n救護車到了以後，沒在此案中受牽連的黨外人士林濁水與康寧祥也趕到，他們摸黑走到地下室，在樓梯口找到渾身都是血的老阿嬤，已經沒了氣息。而警方竟然因為地下室沒有電燈，不願救援，直到水電工修好電燈後，才找到雙胞胎的屍體。<br>\n　<br>\n總計，林母被殺十四刀，（前胸六刀、後背三刀、右手一刀、左手臂三刀、頸部一刀），林義雄雙胞胎幼女林亮均與林亭均各被­由後背貫穿前胸一刀斃命，而林奐均被刺六刀（前胸一刀深及肺部，後背五刀），所幸撿回一命。<br>\n　<br>\n在林宅被國民黨特務24小時監視下，兇嫌竟然如入無人之境，大開殺戒，這按常理是不可能的事。<br>\n　<br>\n而<b>兇手屠殺了林義雄全家老小，殺紅了眼揮砍20多刀後，竟然在犯案後，好整以暇，用林宅電話撥打至「金琴西餐廳」之電話，這通電話，當然被全程監聽的國民黨政府完整錄下，有聲紋、有受話者、有關鍵對話內容，掌握這則錄音後，兇手將幾乎呼之欲出.......</b><br>\n　<br>\n然而，<b>這則電話的關鍵錄音消失了。</b><br>\n　<br>\n事後，儘管多次調查，偵查方向從黨外人士涉案到外國人士，但國民黨威權政府卻從未遭受質疑。<br>\n　<br>\n這次促轉會重啟調查，終於確定，<b>國民黨政府簽核公文，將這則錄音銷毀。</b><br>\n　<br>\n從最簡單的邏輯來看，誰會把可以確定犯人的直接證據煙滅？<br>\n　<br>\n不是兇手本人，就是共犯！<br>\n　<br>\n因此，促轉會公開的調查報告，內容有以下兩個重點：<br>\n　<br>\n<b>1.過去的調查，迴避國民黨威權政府犯案的可能，但本次調查將國民黨威權政府列為可能嫌疑人。</b><br>\n　<br>\n<b>2.「林宅遭國民黨監視」、「國安局曾經煙滅可能的證據」這些線索，證實一直以來台灣人質疑林家血案是政治謀殺的可能性。</b><br>\n　<br>\n這起案件，一直以來，不斷被質疑是一樁「政治謀殺」，但過去因為台灣並沒有展開轉型正義的工程，導致調查被延宕多年，而今促轉會重啓調查，依然面對國安局不公開資訊或是資料損毀的困境，這是民主國家會發生的事嗎？<br>\n　<br>\n即使如此，仍有不少聲音喊著「台灣就是太民主」，但我們連看見歷史真相的權利都還沒拿回，連揭露真相這轉型正義最基本的底線都被阻擋。<br>\n　<br>\n這次的調查報告只是第一步&nbsp; 。 <br>\n　<br>\n要釐清真相，還需要清查更多檔案，並且重新檢討這些檔案是否有列為機密的必要，特別是國安局掌握的檔案，不能因為可能有相關人員牽涉其中，就隱匿不公開。<br>\n　<br>\n台灣轉型正義還有很長的路要走，林宅血案是必須面對的傷痕。&nbsp; <br>\n　<br>\n未來會持續追查監督，還原真相是台灣走向真正民主國家中最重要的轉骨湯。<br>\n　<br>\n道阻且長，但對轉型正義的堅持始終如一，也請大家一同抵抗轉型正義最大的敵人：遺忘。<br>\n　<br>\n為歷史記憶、為台灣記憶、為追求民主自由而犧牲的生命記憶！","date":"2020-02-22","agreeCount":6,"discussionCount":0}