{"type":"article","id":14974,"title":"修大法要做道德高尚的人","uid":22486,"topics":[425],"contents":"文: 中国大陆大法弟子<br>\n<br>\n【明慧网二零二零年二月二十一日】我是大陆大法弟子，今年七十岁，一九九八年因病走入大法<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>。修炼前的一身病修炼不久都好了，如子宫瘤、肾小球病、失眠、长期头痛头昏等，至今已经二十年没再吃药、打针、住医院了。有三家邻居的女主人看到我炼功效果这么好，也和我一起学法轮功。早晨五点多钟在我家门前炼四套功法，晚上在我家学法读<a href=\"http://gb.falundafa.org/chigb/zfl.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《转法轮》</a>，炼静功。不长时间她们身体上的各种病也都好了，有的还能干活，做家务了，炼功前她们都是常年打针吃药的病患者。<br>\n一九九九年七月二十日 ，中共前党魁江泽民出于妒嫉，不顾其他常委的反对，一意孤行，疯狂迫害法轮功，上演“天安门自焚”骗局，栽赃陷害法轮功，谎言欺骗国人，毒害和煽动世人仇恨法轮功，利用国家媒体恶毒诬陷、攻击法轮功学员，对大法学员绑架、抄家、关押、判刑、劳教，甚至活摘法轮功学员器官牟取暴利。<br>\n<br>\n我们几个大法学员在家炼功也遭到骚扰，恐吓。为此我前后被非法关押十多次，具体过程都记不清了。我从黑窝出来一直坚持修炼，在师尊的保护下走到今天。<br>\n<br>\n<b>师父救了我的命</b><br>\n<br>\n八年前，我出了一次车祸：一辆三轮电动车把我撞了， 把我撞出去后又开到我跟前停住。我躺在地上，看到头顶红色的电动车，就喊出一声：“<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好！”<br>\n<br>\n我从那辆车前边爬起来坐在地上，看到电动车的瓦盖、后备箱都坏了。心里想的是：师父救了我的命！<br>\n<br>\n回家后，当天晚上鼻子就大量出血，一连两天晚上都是鼻子大量出血，堵上就从嘴里冒出来。过后又吐黑血，吐了有半个多月。后背象有一把椅子扣在后背上。这种现象有半年时间才消失。这是师父点化我：是师父用一把椅子挡住我的后背，不然会被车撞坏了内脏，有生命危险的。在这里弟子再次感谢师尊的救命之恩！弟子一定精進修炼，做合格的大法弟子，按照“真、善、忍”的标准做道德高尚的人。<br>\n<br>\n车祸后，我没让撞我的司机花一分钱。那辆电动车是新买的，撞坏了，车主当然只能自己花钱修好。事后在街里，我听到过有人议论说：“某某人把人撞了。被撞的是个女的，年轻的。人家没让撞人的花钱看病。”<br>\n<br>\n我听到心想，什么年轻的，我都六十二岁了，师父在《转法轮》里讲：“司机是开快车了，能是有意撞人吗？”<br>\n<br>\n<b>你没白炼大法</b><br>\n<br>\n去年我们地区普遍天旱，不下雨，老百姓种的地苗出不齐，即使补了地苗也会在次被旱死。种地赔钱。农民有的上火有病，还有的出现轻生的念头，尤其承包别人家的地，更要赔钱了！我的地也包给别人种，一垧地七千五百元钱，孩子就把包地的钱给我做生活费。<br>\n<br>\n当我看到种地这家人将要赔钱，我怕他上火，决定把包地钱给他们退回一部份，于是分两次给种我家地的农民夫妇退回四千元钱。<br>\n<br>\n当我把钱送给他们时，他们夫妇很惊讶：“怎么还有这种好事儿？婶，你真没白炼大法，没白炼法轮功呀！我们太感谢你了！我们要把这事告诉我的亲友们，让他们都知道知道，法轮功好，大法弟子人真好！”我说：“没什么，应该这么做的。你种地碰到天旱，婶不能看着你们种地颗粒无收，赔大钱，给你们返回点，把种子和化肥的钱回来点，剩下的赔点人工钱也就算白挨累了。你们也不用谢我，婶修炼大法二十多年了，不吃药、不打针、也不打麻将，有点钱就够生活的了。要感谢你们就感谢大法师父，感谢法轮大法吧！”<br>\n<br>\n他们夫妇俩人非常高兴，脸上的笑容是发自内心的。我心里也替他们高兴。大法教我做道德高尚的人：“做什么事情总是考虑别人，每遇到问题时首先想，这件事情对别人能不能承受的了，对别人有没有伤害，这就不会出现问题。所以你炼功要按高标准、更高标准来要求自己。”[1]<br>\n<br>\n<b>你是大好人</b><br>\n<br>\n老年公寓有位姓张的老爷子，八十多岁，是位残疾人，一只脚用脚面落地，一瘸一拐的。老爷子编了几十个筐，放了近一年了也没卖掉，很失望，时常和我说他老了，快要死了，这些筐卖不出去，白编了。我听到后心想：这老爷子这么大岁数，真是有今天没明天，真的离世了，他的筐就白编了。没花着钱，很可怜的，我应该帮他把筐卖掉，让他花到这辛苦钱。<br>\n<br>\n一天我找到老爷子说：“你编的那些筐我帮你去卖。”他说：“卖不出去了，街里市场都没人要，不能卖了。”我说咱们上屯子去卖。老爷子听后，把筐绑在我和他的车子上，一路往屯子去。快到屯子前我对老爷子说：“咱们在心里念：‘法轮大法好，真善忍好’，筐会好卖。”老爷子笑了。我们到屯子中间在树下乘凉，把筐取下来。<br>\n<br>\n安顿好后，老爷子喊着：“卖筐喽！卖筐喽！”喊了几声，就有人过来买，到中午我们就把带去的筐都卖完了。第二天我又去找老爷子卖筐，老爷子说：“不能去了，昨天卖筐赶着了。”我说：“那你今天别去了，我自己去吧，你放心吗？”他说：“那你一个筐卖五元钱，钱少别卖，太便宜了。”我说：“是，记住了。”老爷子把八个筐绑在我车子上，告诉我小心点。一路上我见到过路的人就问：“买筐吗？这筐便宜，适用，装菜、装鸡蛋、拾蘑菇都行。”最后剩一个框碰到一个妇女她就带四元钱，想要买这个框，我心想，来时老爷子说钱少不卖。少给一元钱不卖，但是那妇女说我不是少给钱，是没带那么多的钱，我不是想占便宜。我听后知道她确实没带那么多钱，不是有意不给，于是我说：“你拿去吧。”回家后从我自己的钱包里拿出一元钱放到卖筐的钱里，交给老爷子。<br>\n<br>\n老爷子看到我回来，他正等的着急呢，忙说：“都卖了？”我说：“都卖了。”老人家笑了，说：“大妹子，谢谢你了，得回你帮我忙了，分给你点钱吧。”说着就要给我钱，我说：“我能要这钱吗？快放起来留着自己花吧。”<br>\n<br>\n两天后，我又去给老爷子卖筐，看到他在编筐，我说：“没卖完你又编上了？”他看到我乐呵呵的说：“大妹子，不用卖了，都批发出去了，数量不够让我再给编些。这回不用麻烦你了，多亏你帮我了，你是大好人啊！”他说批发卖出的筐还多卖一元钱，说他这回不会死不瞑目了！<br>\n<br>\n我听到后非常惊讶，前两天还没人要筐，筐贩子都不要，怎么这么几天贩卖筐的又要了呢？我一下明白了，是师父帮了我，把筐都卖了，替弟子做了这件事，我对老爷子说：“您要谢就谢大法师父吧！”<br>\n<br>\n二十年的修炼中，大法塑造我的生命，改变我的人生。修炼前的我争争斗斗，在社会上争强好胜，把名利看的比什么都重，为一点小利争斗，得理不饶人，没理还争三分，搞的一身病，直到病业缠身。是慈悲的师父把弟子从地狱捞出来洗净，看护着弟子，用“真、善、忍”指导弟子修炼，使弟子做道德高尚的好人，走上归途，跟师尊回家！<br>\n<br>\n谢谢师父！ 叩拜师父！<br>\n<br>\n注：<br>\n[1]&nbsp;<a href=\"http://www.minghui.org/mh/glossary.html#32\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李洪志</a>师父著作：《转法轮》","date":"2020-02-23","agreeCount":2,"discussionCount":0}