{"type":"article","id":14989,"title":"全面洗脑的时代开始，各位能出去的就出去吧，未来的中国新一代没有希望。","uid":10372,"topics":[3511,1092,4825,440,104],"contents":"<b>新版教科書啟用：強調中國文化　抨擊西方民主制度與宗教自由<br>\n</b><br>\n&nbsp; 2019年秋季開始，全國中小學生的語文、歷史、道德與法治三門課開始使用全國統一部編版教材，高中也將逐步實現三科（語文、歷史、政治）部編教材全覆蓋，在此之前，義務教育階段教材實行了30年的「一綱多本」政策。<br>\n<br>\n&nbsp; 部編教材是指國家教育部編寫的全國通用教材。至於為什麼統編這三科教材，教育部教材局負責人田慧生在2019年8月27日召開的新聞發佈會上稱，「三科教材意識形態屬性強，是國家意志和社會主義核心價值觀的集中體現，具有特殊重要的育人作用。」<br>\n<br>\n&nbsp; 為保證教師更好地理解新教材，田慧生稱，教育部會組織專家對各地教師進行培訓，對教材進行「深入解讀」，「確保所有任課老師先培訓後上課」。<br>\n<br>\n&nbsp;《寒冬》採訪了來自幾個省份、參加過培訓的教師們，他們向《寒冬》講述了專家如何解讀此次課程改革。<br>\n&nbsp; 拒絕西方民主價值觀<br>\n&nbsp; 「專家培訓的時候說，實行課改主要是因為語文、歷史、政治教材崇尚西方價值觀、嚴重西化，沒能『貫徹黨和國家關於教材工作的重大方針政策』，導致培養出來的學生嚮往西方民主自由，不懂愛國。解決這些問題必須由國家成立高級別的機構，統籌全國教材工作。」廣西省一位參加培訓的語文老師告訴《寒冬》。<br>\n<br>\n&nbsp; 河南省的一位歷史教師也在培訓中受到類似「教育」，他說，培訓強調西方民主有缺陷，說在西方民主制度裡人變得貪婪、放縱，說西方其實沒有人權。<br>\n<br>\n&nbsp; 他告訴《寒冬》：「像我們講外國近代史的時候都羨慕西方國家，他們很早就有民主了。這次課改要求只能說中國專制好，說民主是有局限性的，要求我們講課時常常引入社會主義核心價值觀、愛國情懷。」<br>\n<br>\n&nbsp; 有語文教師發現，重新改版的課本中，外國作品有所減少，而出自中國傳統文化的篇目大大增加。據大陸一些<a href=\"https://m.zmzgz365.com/nd.jsp?mid=5&amp;id=460\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">培訓機構統計</a>，小學語文教材古詩詞較此前版本增加87%，達到128篇，一年級就開始學習《論語》篇目。初中語文的古詩詞增加51%。正如老師們向《寒冬》解釋的那樣，這些篇目的變化是基於習近平提倡的推崇中國傳統文化，建立「文化自信」，以抗衡西方文化而產生的。<br>\n<br>\n&nbsp; 「改編後的教材必須體現社會主義核心價值觀、民族自信、文化自信和制度自信，不准老師正面評價民主，更不准批評專制制度。如果自己真的好，還怕與別人比較嗎？這不是很明顯的不自信嗎？」這位老師質疑，「嚮往民主、自由、宗教信仰自由怎麼能稱為『崇洋媚外』呢？」<br>\n<br>\n消滅與宗教有關的內容<br>\n<br>\n&nbsp; 宗教內容也成新版教科書禁區，有教師透露，新教材編訂原則裡有一項是不允許教科書裡出現寺廟、清真寺等任何與宗教有關的圖文內容。<br>\n<br>\n&nbsp; 有教師發現，部編版課文中有關「上帝」「禱告」「基督」「聖經」的詞語已經被刪除。<br>\n<br>\n「培訓專員說宗教信仰對人是束縛，要堅持無神論，講課時不能提及神祕主義、超自然力和鬼神等內容，更不能提到宗教的教理、教義和教規。」河南省的這位老師說，「中共怕孩子受西方文化中宗教、民主思潮影響，刪了一些外國課文，對課文中有關宗教的字詞都做了替換，這至少是對原著作者的不尊重。」<br>\n<br>\n為誰培養人？<br>\n<br>\n&nbsp; 培訓特別強調「為誰培養人」的問題。培訓專員稱，一個把才幹和接受的教育用於「<i>搞民族分裂</i>」、「<i>詆毀自己國家和人民的人</i>」，應受懲罰。<br>\n<br>\n&nbsp; 多名教師告訴《寒冬》，培訓專員以香港為例，說香港「暴亂」的年輕人不認同自己中國人的身分，就是教材不合格導致的，因為「<b>什麼樣的教材造就什麼樣的學生</b>」。<br>\n<br>\n&nbsp;「為誰培養人」是習近平針對教育工作提出的三大問題之一，另外兩個問題是培養什麼人、怎樣培養人。2019年3月，習近平曾在全國學校思想政治理論課教師座談會上間接回答了這個問題。他表示，要「培養一代又一代擁護中國共產黨領導和我國社會主義制度、立志為中國特色社會主義奮鬥終身的有用人」。<br>\n<br>\n&nbsp; 據培訓專員統計，統編小學語文教材中有關中共領袖和宣傳革命思想等紅色愛國課文有34篇，佔課文總數的10.67%。<br>\n<br>\n「能感覺到，習近平現在對意識形態這方面抓得很緊，就是毛澤東那一套。」一位就職十餘年的語文老師告訴《寒冬》，「培訓大多是圍繞『愛國愛黨』的這個主題擴展，要求我們講沒有共產黨就沒有新中國這類的思想，明顯就是為了把學生培養成為對黨忠誠的人。」<br>\n<br>\n原文：<a href=\"https://zh.bitterwinter.org/the-new-national-school-textbooks-a-weapon-against-democracy-and-religion/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.bitterwinter.org/the-new-national-school-textbooks-a-weapon-against-democracy-and-religion/</a><br>\n&nbsp; 另外，社会学上认为，一个人的<b>社会化过程</b>（即从婴儿到青少年价值观形成的过程）形成的价值观很难改变，如果不彻底反思吐毒（狼）奶，根本就不可能改变，最后到死都不醒悟，这些教材培养出的未来中国下一代是保持什么样的价值观可想而知。而民主制度本身不会产生政治后果，一个国家大多成员的价值观才会影响民主选举的结果。（在民主制度下）<b>有什么样的人民，有什么样的的政府。</b>中国算是没希望了，这些下一代喝的狼奶越来越多，越来越反智，并不能通过其成年后而改变。不信各位可以看看“<b>背井离乡</b>”的粉红留学生，他们不是不能获得真实的信息与思想，而是不愿接受。<b>人不是由于无知而愚昧，而是由于愚昧而无知。<br>\n</b>","date":"2020-02-22","agreeCount":74,"discussionCount":0}