{"type":"article","id":1498,"title":"学习强国今日文章·什么是好诗？","uid":1820,"topics":[],"contents":"每日一读|叶嘉莹：什么是好诗<br>\n读者2019年5月6日<br>\n作者：叶嘉莹<br>\n英国学者理查兹做过一个测验，让学生区分好诗和坏诗。一般人对名诗人往往盲目崇拜，一见莎士比亚的名字就以为是好诗，一见李白，杜甫的名字就以为是好诗，但理查兹在测验时，隐去了作者的姓名。结果不少人把好诗当作了坏诗，把坏诗当作了好诗。<br>\n<br>\n那么，怎样判断一首诗的好坏呢？这就需要认清什么才是一首诗的重要质素。<br>\n<br>\n以中国诗歌为例，我认为中国诗歌最重要的质素，就是兴发感动的力量“毛诗·大序”中说：“情动于中而形于言”首先内心要有一种感发，然后再用语言把它表达出来，这是诗歌孕育的开始，也是好诗的第一质素。<br>\n<br>\n杜甫“曲江”里写道：“一片花飞减却春，风飘万点正愁人”杜甫写得很好，具有诗人敏锐的心灵他对春天有这样真切的情感，有这样完美的追求。他看到一片花飞，就感到春光不完整和破碎了，等到狂风把万点繁红都吹落，当然更忧伤。这是他看到花飞花落引起的感动。<br>\n<br>\n杜甫还写过一句诗：“穿花蛱蝶深深见，点水蜻蜓款款飞”杜甫观察得仔细，深微，那藏于花丛深处的蝴蝶，他看到了，那蜻蜓点水的姿态，他也看到了。这是大自然的景物给他的感动，使他写下这样的诗篇。<br>\n<br>\n不过，大自然的景物是大家所共见的，你只是将它写下来，不见得是好诗。只有同时将心中感动的情意也传达出来，才是好诗。<br>\n<br>\n我们也来做个测试先来看这句诗：“鱼跃练川抛玉尺，莺穿丝柳织金梭。”再来看另一句：“群鸡正乱叫”你说哪首是好诗，哪首是坏诗？<br>\n<br>\n也许不少人会认为前一句是好诗。你看，“鱼跃练川抛玉尺，莺穿丝柳织金梭”，说有一条鱼跳出来横过像白绸一样的水面，如同一根玉尺抛在白绸子上;黄莺穿过像丝线一样的柳条，就像一枚金梭在丝线中穿织写得多么形象，漂亮，对仗多么工整而“群鸡正乱叫”，大家一定说不好。<br>\n<br>\n但评价诗的好坏，是不以外表是否美丽为标准的。诗歌所要传达的是一种兴发感动的作用，要有兴发感动的生命才是好诗。<br>\n<br>\n前者是晚唐一位诗人的诗句，外表很美，但只有文字和技巧，而缺乏诗歌应有的生命。这两句写的只是眼睛所看到的形象，没有内心的感动。“群鸡正乱叫”是杜甫的句子，是他经历了‘安史之乱’，经历了不知家人生死存亡的长期隔绝和分离，回到自己家中写成的。它虽然不美丽，却是一种朴实真切的叙写，有一份深厚的亲切而热烈的感情。<br>\n<br>\n好诗和坏诗的区别，除了有无感发的生命这个标准，还有另一项，就是你有没有把这感发的生命传达出来，使读者也感受到你的感动。<br>\n<br>\n我开过一门诗歌课，学生都要练习写诗。我引用“易传”中的“修辞立其诚”，说真诚是作文和做人最基本的要求，于是一位学生交来了这样的诗作，他写道“红叶枕边香”我说我不大能接受：第一，红叶不香;第二，红叶长在外面，怎么会在枕边呢？<br>\n<br>\n但他说这是真实且真诚的。原来这红叶是他女朋友寄给他的，上边有香水的香味也说不定，他将红叶和信放在枕边，所以“红叶枕边香”。<br>\n<br>\n他说得非常有道理。但是作诗，第一是要有真诚的感动，第二是要将这种感动成功地传达出来，让别人也感受到。<br>\n<br>\n杜甫的“鸡群正乱叫”，只摘下这一句来，好像不是好诗。但要看他“羌村”全部的三首诗，诗所表现的是经过战争离乱，与家人重逢的情景“群鸡正乱叫”正是在整体中产生了这样的作用，所以它是好诗。<br>\n<br>\n可见，一首诗就是一个完整的生命，每一个字，每一个句子都要在这生命中有某一种作用才对。<br>\n<br>\n不是选择几个漂亮的字就能作成好诗，而是要看选择的字对于传达感动是否适当。不是要找美的字，而是要找合适的字。<br>\n<br>\n杜甫在诗中用了许多丑字，他说“麻鞋见天子，衣袖露两肘”，又说“亲故伤老丑”。然而这是好诗，因为他所经历的正是那样一种艰苦患难的生活，只有这些朴拙，丑陋的字才能恰当地表现那种生活。<br>\n<br>\n所以，诗的好坏，第一要看有无感发的生命，第二要看能否适当地传达。与此同时，感发的生命人们常会有，然而它却有深浅，厚薄，大小，正邪等种种不同，每一种感情都是不一样的。<br>\n<br>\n晏几道的词：“落花人独立，微雨燕双飞”这情景未尝不美丽，但将晏几道的词与杜甫的诗一比较，就会发现，晏几道的词确实非常清丽，非常美好，但他那感发的生命，却缺少杜甫的那份深厚，博大的力量。<br>\n<br>\n（“读者”供稿）","date":"2019-05-08","agreeCount":0,"discussionCount":0}