{"type":"article","id":14987,"title":"浅谈新“毛左”的崛起和我们的应对","uid":30477,"topics":[3976,624,1305,4885,194],"contents":"肺炎疫情当头，撕裂了tg这几年表面上维持的各种秩序，也震碎了很多政治上懵懂的小粉红的三观。很多人罕见地出现了一个政治观点的空窗期，不知道该信什么。这种时候也是各路阵营跑马圈地的最佳时机，葱油们在墙内招了一批反贼，同样毛左阵营也迎来了一群新朋友。这是坏事，也是好事，至少挤掉了中特社这种很难自圆其说的畸形理论，让一些此前从不关心的人见识了下真正的政治。下面我分两方面，即对毛左为什么能吸引一大批95 00后新信徒的分析，以及我们的态度和应对，来谈谈这件事。个人的一点拙见，还望大家指正。<br>\n<br>\n客观上来讲，毛左这一批招揽的新人，数目上比反贼阵营多很多。我认为原因有以下几点：<br>\n<ul><li><b>毛左拥有完善的一整套宣传理论。</b>从稻学到毛选，由浅入深、一步步让大多数看过一轮资料的人都成了毛派。毛左的宣传很有<b>针对性</b>，一方面抓住青年人追求平等、公平，反对资本家996的思潮，放出一些有号召力、煽动性的毛语录，在情绪上抓住对方；另一方面，对每一个墙内学历史的人对毛的共性质疑，如大跃进、反右、文革等问题都准备好了充足的弹药以作回应，甚至连我看了都对毛有改观。对毛的评价先放一边，但毛和毛思想的号召力，特别是在社会出问题时期的号召力真是绝大多数政治思想拍马也追不上的。反贼端没有拿得出手的对等资料，自然在这一时期号召力就不强，只能动摇本身就偏向西方的人的思想。</li><li><b>毛左相比反贼理论，对思想改变更小。</b>尽管毛左也是反中特社的，但毛左要做的只是拿掉特，而我们起码要拿掉特社，有的人还要拿掉中。对思维改造越大，就越容易产生反对、宣传就更难以进行。中国国内的教育对中、社特别是中的铺垫非常稳固，对特的方面由于后面几位理论水平确实一般，相比而言更容易动摇。这样一来，中国青年们的思维基础就为毛左的宣传提供了良好的基础，他们一面进一步强化中、社，一面抨击特，和青年们心中本身的疑虑里应外合，一举击碎原有理念，大脑升级成功。</li><li><b>理论兼容性更强，愿意用理论上的退让换取更多的支持者。</b>这一点的集中体现是毛左的理论对狭隘民族主义的包容甚至吸收。毛本人从来不是个狭隘民族主义的支持者，虽然他嘴里美帝苏修地叫着，但他对时局，对谁真正能帮助中国了解得一清二楚。这群人可不一样，毫无客观、辩证的精神，对一切外来的东西，凡是稍不符合他们心意的就贴上境外势力的标签喊打喊杀，而且还举着毛的旗帜。原来的毛左人士对这种荒唐的矛盾行为竟也不闻不问。更巧的是，民族主义特别是狭隘民族主义恰好就是此前中国培植的思想之一，这下大脑升级都不用了，简直是无缝切换。（这么一说来，五湖四海理论驳杂的各路人士都加入毛左，其实也是对毛左本身的一次考验，因为不兼容而解体甚至爆炸的可能性微存）</li><li><b>毛左不反习，甚至把习视作毛派支持。</b>一方面也是上面说的，差异更小，不必多一道对当前领导人的怀疑（这个要扳过来还是很难很危险的），更容易传播和接受。另一方面客观上为毛左加了一道护身符，只要不出格的言论都是被默许的。（*另外这里我想向葱油们求证一下，毛左说习是左派，证据到底是什么？至少这八年我没看到经济上有一点左的意思。不论是习的出身还是他这几年的言论、行为，都让我看不到一点左的迹象。我去问他们，很多人给我一两个野鸡少将的不知名演讲作证据，也有很多人玩明君逆臣那一套，说习在和他们打架顾不上左，我觉得可信度都极低）</li></ul><br>\n<br>\n其他的点暂时想不到，待葱油补充。上面几点是我这几天广泛和新旧毛左们沟通后，总结出来的一些东西。那么我们应该有什么样的态度？应该怎么应对？前面说了，反贼阵营是复杂的，立场不同，<b>我作为改良派</b>，对这件事的看法是以下这些，其他立场的葱油们仅供参考：<br>\n<ul><li><b>毛左崛起是对小粉红的一次良好的政治启蒙。</b>毛派理论的对错不论，但一点是肯定的，就是让粉红们对政治有了全新的认识。高层斗争、阴谋、篡改历史等事实的呈现，让一直以往对国家深信不疑、紧跟团团的粉红们第一次有了和国家不同的观点。不同的观点到底是哪个阵营不重要，关键是迈开了这一步。这一点上，我要为毛左这个理论上对立的阵营鼓掌。</li><li><b>战略上藐视，战术上重视</b>（草，我也开始用语录了）毛左的数量暴涨，看起来恐怖，其实真进去看看，很多是假毛左。<b>比如</b>，很多所谓的毛左事实上仅限于对毛个人的偶像崇拜，天天喊主席怎么这么厉害、主席怎么这么艰苦朴素，和追星没有区别，实际上根本不读马列，也不结合实践，网上是一套，现实里是一套。<b>又如</b>，很多毛左是本本主义，只会刷屏语录，对着一些号召性的口号自我感动，或是把语录生搬硬套，见到民营经济就说是资本家，就说是剥削，理论水平显然极低，不过是从一个极端掉到另一个极端而已。毛说帝国主义是纸老虎，我觉得新毛左也是纸老虎。<b>但是</b>，另一方面，我们也绝对不能掉以轻心，因为就目前的状况来看，舆论场上反贼对毛左还没有招架之力，或者还没有对这种舆论形势的变化做好准备。邓从19年微博上的人人夸到20年微博上的人人喷，态度的两极变换太快了。提醒大家，我们不能再自说自话自娱自乐了，要重视起来，准备好反击毛左的言论体系。具体怎么做，有待真正的理论家提炼、指点一下，我个人暂时没有很好的想法。</li><li><b>反对毛左的态度不应该动摇。思想层面上来说，</b>毛左特别是假毛左对人的思想危害很大。他们对毛的思想里别的部分学得不好，天天打打斗斗的这一块倒是掌握得不错。毛左常见的一种文化大革命的洗地思路是“主席搞得对，是下面的人故意反着来借着他的名头搞破坏”，其实这是自打脸，变相承认了文革不是毛的错，是毛左思潮的错，是对毛主席无限信任的人的错，是听到毛主席三个字就放弃思考的人的错。今天这些人到文革里，恐怕也是那一路的人。如果社会的主流思潮走向极左，文革的混沌必将重现；<b>现实层面上来说，</b>中国的经济受不了极左的一次折腾。毛左的构想是好，但现在中国的经济已经和资本家密不可分，如果把两者强行剥离开，绝对又是一场血雨腥风的动荡，经济倒退二十年起步，而且能跑的必跑，留下的就是满目疮痍的国土和面面相觑的毛左们。当年上面传出收紧民营经济的风声，吓得很多老板民心动荡，习赶快出来给民营经济站台，民营经济的重要性可见一斑。（另习走资派证据+1）。总而言之，反对毛左的态度不应该改变。</li></ul><br>\n<br>\n写了这么多，也是和葱油们交流一下，大家谈谈自己的看法，包括我好像看到论坛里都有毛左，希望也能来交流一下。这几天毛左的事情看得我很焦虑，把思绪写下来后好多了。本来想改改前几天发在墙内，结果之前微博冲塔不幸被橄榄，注册了个新号不敢乱动了，还是这里好，畅所欲言。","date":"2020-02-23","agreeCount":48,"discussionCount":0}