{"type":"article","id":150,"title":"按照中国刑法，煽动分裂国家罪最高可判5年以上有期徒刑，而分裂国家罪最高可判死刑。","uid":15,"topics":[249,163,134],"contents":"德国外交部现在确认，这名22岁的维族男子四月初遭遣返回中国后，就处于被羁押状态。但是外交部并未透露其具体被羁押地点。<br>\n<br>\n隶属外交部的德国联邦政府人权专员考夫勒(Bärbel Kofler)对德国之声表示，她是在12月6日、7日参加于拉萨举行的德中人权对话时，向中方谈及此议题的。中国与会代表向她确认了该维族男子被羁押的信息。<br>\n<br>\n其德国律师博格曼(Leo Borgmann)则对德国之声透露，他的当事人目前已经被中国当局以分裂国家或煽动分裂国家的罪名发起公诉，首场庭审已经在10月13日进行。博格曼说，虽然他不清楚中国当局究竟掌握了哪些证据发起诉讼，但是这很可能与该维族难民曾经在德国参加过维吾尔族示威游行有关。<br>\n<br>\n&quot;讽刺的是，在我的当事人今年初的再次避难申请中，曾经强调了在德参加维族示威游行后返回中国的巨大风险，可是他却根本没有等到听证会就因为德国官僚机构的一系列错误而遭遣返。&quot;<br>\n<br>\n官僚机构严重疏失<br>\n<br>\n根据德广联的调查，今年3月29日，德国联邦移民难民署给这名现年22岁的维吾尔族中国籍政治避难申请者写了一封信：&quot;请务必在4月3日上午9点30分参加此次政治避难申请听证。&quot;按照计划，这名维族小伙应该在当天陈述其再次申请政治避难的理由。然而，他却没能准时参加此次听证：就在4月3日清晨，他被强制遣返、押送往中国。<br>\n<br>\n这是因为，德国的不同行政部门间出现了沟通失误，从而导致了这次明显非法的强制遣返。联邦移民难民署曾经给慕尼黑地方外国人管理局、县行政处等部门发送过传真，告知了4月3日的听证会安排，然而这份传真却没有被接收到。县行政处称，尽管事发后花了大力气寻找，这份传真至今依然没有找到，&quot;很遗憾，虽然当事人提交了有效的再次避难申请，但他却依然被遣返。慕尼黑外国人管理局绝对没有故意去限制这名遭到遣返的外国人的权利。&quot;<br>\n<br>\n联邦移民难民署则对德广联表示，当事人在这种情况下遭到强制遣返，从法律上而言是&quot;绝对不允许的&quot;。<br>\n<br>\n反对党呼吁德国政府赴华探监<br>\n<br>\n律师博格曼对德国之声强调，当事人在德国难民营居住期间的维族室友，也参加过在德国的维吾尔游行，后来他的政治避难请求就获得了批准。&quot;这更加证明了我的当事人被遣返是非法的。&quot;<br>\n<br>\n博格曼表示，虽然他对这名维族小伙是否能够重返德国&quot;感到悲观&quot;，但是&quot;听说他还活着，也感到些许高兴。&quot;他认为，虽然要让当事人获释&quot;仰仗于几乎不可能的中国当局主动让步&quot;，但是&quot;德国外交部依然应该努力去尝试&quot;。<br>\n<br>\n德国联邦政府人权专员考夫勒(Bärbel Kofler)则对德广联强调，德国政府将继续努力，争取将这名误遭遣返的22岁男子重新接回德国。&quot;不过我并不对此抱有太大希望。&quot;<br>\n<br>\n在野党绿党议员、联邦议会德中关系小组成员鲍瑟(Margarete Bause)则呼吁，联邦政府应当在继续努力争取该维族难民获释的同时，派遣高官前往中国的监狱探望他。<br>\n<br>\n新疆议题影响德中关系<br>\n<br>\n按照中国刑法，煽动分裂国家罪最高可判5年以上有期徒刑，而分裂国家罪最高可判死刑。根据刑法中的定义，参加&quot;破坏国家统一&quot;的游行，可以适用上述两项罪名。<br>\n<br>\n近来，新疆话题给中德关系带来波澜。德国联邦议会11月就新疆人权处境进行讨论，引起中方不满，中国驻柏林大使馆向德国政府和联邦议会提交4页纸的&quot;严正交涉&quot;，称是&quot;对涉疆反恐和去极端化措施等政策的横加指责&quot;、对中国内政和主权的&quot;粗暴干涉&quot;。不久前先后访华的德国外长、德国总统，也在中国公开提及新疆地区的人权问题。<br>\n<br>\n最近，德国内政部下属的联邦移民与难民署（BAMF）已经决定中止遣返在德国寻求庇护的维吾尔人。该机构向德国之声透露，对于每份已经重审结束的案例，该机构都发出了遣返禁令，也就是说，即便没有获得在德政治避难身份，目前也不会被遣返中国。<br>\n<br>\n日期 13.12.2018 作者 文山","date":"2018-12-14","agreeCount":0,"discussionCount":0}