{"type":"article","id":15000,"title":"华夏民族本来就是劣等民族，这是事实，没什么可辩驳的","uid":20050,"topics":[326,1085,7623,7624],"contents":"昨天看了美国之音对油管节目≪小民之心≫那个主播的报道，他说“中华民族是世界上最优秀的民族。”我当时就无语了，一直无语到现在。这样的人实在是大有人在，我先把话说在前头：中华民族不优秀，甚至连一般都算不上，非要评判的话中华民族就是一个劣等民族。<br>\n<br>\n<b>说中华民族是世界上最优秀的民族这话的人，是要民族主义的节奏吗？哪怕是民族主义，也看清自己这个民族几斤几两好吗？劣等民族就是劣等民族，劣等民族鼓吹民族主义简直就是不要脸简直就是找死，简直就是在跪求全世界虐。</b><br>\n<br>\n中华民族优秀在哪里？<br>\n中华民族优秀在哪里？<br>\n中华民族优秀在哪里？<br>\n<br>\n说制度，全世界最垃圾全世界最一无是处的制度，中国人还在乐此不疲地舔逼脸去拥护。<br>\n<br>\n说学问，中国的一切学问用一句话概括就是：苟且偷生；用两个字概括就是：奴学。<br>\n<br>\n说医学，中华民族的中医既不是医术，也不是学术，甚至连技术都算不上，就是一门骗术。<br>\n<br>\n说武术，中国的传统武术全是花拳绣腿，中国传统武术就是垃圾就是骗术，我甚至怀疑能不能强身健体，练传统武术的连一个能打的都没有，注意，是一个都没有！！！！！<br>\n<br>\n说创造发明，中国人什么都只会复制粘贴，什么创造力都没有。中国人也就会意淫自己的老祖宗鲁班造只木头麻雀在天上飞七天七夜，真棒，快赶上永动机了。哦，对了，几千年也就鼓吹出个什么四大发明，爱迪生一个人千大发明人家都没有鼓吹那么厉害。<br>\n<br>\n说礼义廉耻，我都为这个民族感到羞愧，中国人哪里有什么礼义廉耻？全世界素质最低、品行最差、最崇拜金钱和权力、最攀高踩低的，大概也就是中国人了。<br>\n<br>\n说审美，我直接想吐，这个民族最爱的就是大红大黄，用中国人的说法，大红代表喜庆，大黄代表高贵。从封建王朝到共产党，都是大红大黄，便血吗？<br>\n<br>\n说身体素质，中国人曾经有个外号叫东亚病夫，这话骂的没毛病。不信你们翻看中国人从古至今的照片甚至是绘画，十个有九个都是孱弱可欺的病态模样。他国人吃蛋白质长大，中国人吃碳水化合物长大，一碗面条里放一根肉丝，中国人就认为很丰盛了，这种饮食结构，注定了中国人成为东亚病夫的结局。<br>\n<br>\n说……………<br>\n说……………<br>\n说……………<br>\n说不完，也懒得说了，这个民族到底配得上哪一个褒义词?大概没有。<br>\n<br>\n中华民族不优秀，甚至很差，我用了劣等一词，刺耳，但这是个事实，因为<b>中华民族落后于这个世界应有的文明，起码有一千年的距离。</b><br>\n<br>\n别人批评我，我会理性倾听，我会分清楚是人身攻击，情绪宣泄，还是真正的建设性批评。中国人的常态是，在别人批评他们时，不管批评的对错先来一句草你妈。<br>\n<br>\n<b>1、我说中华民族是劣等民族</b><br>\n<b>2、我的每一个字都充满理性</b><br>\n<b>3、我知道这个说法一定会有人不认同，但你要是先来一句草你妈，你就是劣等民族中的一员无疑</b><br>\n<br>\n<br>\n<b>-------------------</b><br>\n<br>\n<b>我说中华民族劣等，我就成鼓吹犹太民族劣等的希特勒没有区别了？</b><br>\n<b>一来我没有说哪个民族高等，二来我不是希望中华民族死绝，是希望中华民族看清自己然后进步</b><br>\n<br>\n<b>-------------------</b><br>\n<br>\n<b>民族在人权是没有优劣之分，但从客观上，从智慧上有优劣之分</b><br>\n<br>\n<b>-------------------</b><br>\n<br>\n<b>不要纠结我这里使用的概念，中国人、华夏民族、中华民族等、、、如果实在要纠结，请统一把这些概念替换成<mark>支那</mark>人。需要我给<mark>支那</mark>人定义吗？</b><br>\n<br>\n<b>-------------------</b><br>\n<br>\n<b>实在是觉得<mark>支那</mark>人这个词汇接受不了，并且认为中华民族是个伪概念，那我就换个说法吧，这也确实不算是什么民族，充其量算是∼扎堆</b>","date":"2020-02-23","agreeCount":2,"discussionCount":0}