{"type":"article","id":15016,"title":"【社会主义铁拳】我支持青海国资委，香港爱国投资者可以来打我了","uid":15243,"topics":[2895,17,2933],"contents":"转自Twitter墙国铁拳现世报：<br>\n<a href=\"https://twitter.com/Socialistfist/status/1229709553157255168\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/Socialistfist/status/1229709553157255168</a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/ERDOQNPWAAAoYri?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ERDOQNPWAAAoYri?format=jpg\" alt=\"https://pbs.twimg.com/media/ERDOQNPWAAAoYri?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n《明报》财经：<br>\n<br>\n【國企違約】青海省投債券要約今到期 消息指多數債權人拒接受條件<br>\n<a href=\"https://www.mpfinance.com/fin/instantf2.php?node=1581924197782&amp;issue=20200217\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mpfinance.com/fin/instantf2.php?node=1581924197782&amp;issue=20200217</a><br>\n文章日期：2020年2月17日 15:22<br>\n<br>\n<blockquote>國企青海省投資集團3筆合共8.5億美元的債券違約事件陷僵持。同屬青海省國資委旗下的國臻國際作為要約人向青海省投債權人提出的債券收購，將於倫敦時間17日下午4時到期。有不滿要約條件的多位債權人透露，據他們了解，多數債權人表明會拒絕接受要約，這些反對的債權人持有債券規模超過4.5億美元。<br>\n<br>\n債權人反對要約的原因，一來國臻國際開出的要約價<b>只有發行價格最高四折</b>；二來由公布要約條件<b>到截止日期只有一星期左右時間</b>，債權人認為十分倉促。有債權人甚至表示，被委託處理今次要約的中金公司，還以武漢肺炎疫情令辦公室無人上班為由，<b>要求債權人提前於上星期便要作出決定</b>。<br>\n<br>\n而最受到債權人質疑的，是國臻國際所謂「獨立第三方」的身份。青海省投是由青海省國資委控股，而提出要約的國臻國際，是青海省發展投資有限公司（青海發展）於去年12月才在香港成立的子公司，而<b>青海發展是青海省國資委的獨資企業</b>，因此債權人認為，兩間公司都是同屬青海省國資委旗下的國企，就算沒有互持股權，也不可能是獨立第三方身份，應視為關聯公司。<br>\n<br>\n收購債券的國臻國際是否獨立第三方身份，之所以成為爭議緣由，是因為如果由獨立第三方提出要約，相等於一般透過二級市場收購債券，完成要約後國臻國際將可能因為持有較高債券比例，獲得較大表決權而左右日後的債權人會議。債權人擔心，如多數債權人接受要約，同一國資委下的國臻國際日後便可以較大持債者的身份，作出袒護青海省投的決定，而非維護其他債權人的權益。<br>\n<br>\n不過，根據港交所《上市規則》，一般不會將中國政府機關視為關連人士。青海省投部份債權人上周五（14日）曾於報章刊登公開信申訴，並有數名債權人到IFC派傳單抗議。</blockquote><br>\n<br>\n<br>\n墙内相关报道：<br>\n<br>\n青海省投再违约：混改与债务<br>\nhttps://finance.sina. cn/bond/zsyj/2020-01-17/detail-iihnzahk4737374.d.html<br>\n[url=https://twitter.com/Socialistfist][/url]<br>\n<blockquote>屡次违约的青海省投<b>再次违约</b>了，但这次的问题有点严重，因为违约的还是<b>境外发行的美元债券</b>。在本次违约后，<b>标普将青海省投资集团的长期发行人信用评级和其优先无担保债劵的评级从“CCC-”下调至“D”</b>。<br>\n<br>\n标普表示，青海省投没有足够的财务能力来及时偿还其债务，同时也不认为青海省政府会及时提供支持，以帮助其履行义务。这也进一步支持了其评估，即<b>青海省投的一般违约符合评级为“D”（违约）而不是“SD”（选择性违约）的评级</b>。<br>\n<br>\n<b>　青海省投究竟是何属性？</b><br>\n<br>\n青海省投是融资平台吗？究竟是何属性？<br>\n<br>\n虽然顶着一个很像融资平台的名字，但青海省投并非平台，而是一个“四不像”：<br>\n<br>\n既<b>由青海省国资委实控</b>、又因混改市场化运作；<br>\n<br>\n既像平台许多业务都有涉及、又深陷矿业；<br>\n<br>\n既有上市平台、境外债券、又有许多非标债务；<br>\n<br>\n既坐拥百亿资产，却支付不起债券利息。<br>\n<br>\n<b>　混改引发的一系列混乱</b><br>\n<br>\n那么省投如今的混乱，究竟因何而起呢？这要从混改说起。<br>\n<br>\n在2013年以前，青海省投还是一个比较正常的省属平台公司，但在青海省国资委的操盘下，青海省属上市公司西部矿业和青海省投签订增资协议。以西部矿业所持下属子公司百河铝业100%股权、西海煤电100%股权、西部碳素100%股权、分公司唐湖电力的整体资产以及公司所拥有对上述公司的债权和部分现金，合计29.66亿元作为对价，认缴青海省投的新增注册资本，西部矿业持有青海省投增资后35.89%股权，成为第二大股东。<br>\n<br>\n但是，这些用于混改的资产，却颇令人堪忧；百河铝业2012年亏损1529万元，西海煤电2012年亏损3627万元，西部碳素2012年盈利113万元，唐湖电力2012年亏损2.1亿元。<br>\n<br>\n以本省下属上市公司与省级平台进行混改，从顶层设计上来说是不错的操作，但实际操作中却存在较大的风险。<br>\n<br>\n首先是混改后公司必须市场化运作。混改后公司既脱离了平台的属性，不再为政府的投融资服务，也开始转向为股东投资负责，因此对于公司债务不再具有政府“托底”的特性，这就导致了一旦发生违约，省国资委虽能够出面协调，但绝不会对省投进行“输血”，这与市场预期的偏离是很大的，可能会对地方政府信用造成一定的影响。<br>\n<br>\n此外，虽然公司不再从事政府投融资业务，但其投资与主营业务的方向仍然离不开政策导向。青海省投在混改后进行了大量投资业务，但投资标的却是许多投资回收期长、公益性强的领域，如青海省环保产业集团、青海省体育产业集团、青海省文化产业集团、青海省航空集团等等，这些投资虽然不出错，但是考虑到省投自身的现金状况，不免存在短债长投的问题，一旦爆发风险，马上会出现各种连锁反应。<br>\n<br>\n最后，也是青海省许多企业陷入困境的核心，作为资源大省，青海长期依赖资源开发，产业结构单一，青海省投重仓投资的依然是矿业、水电等资源产业，受经济周期影响很大，且未有对风险的足够认知。在2017年公司已有资金周转不灵的状况，但当时未对情况有全面认识，开始依靠各种非标融资输血以期望渡过难关，此后2018、2019年爆发大量非标违约事件也就毫不令人意外。<br>\n<br>\n青海省投的事件，不仅是给混改带来了一个教训，也对市场投资人带来了一个深刻的启示——<b>信仰迟早是要被打破的</b>，明知山有虎，不能再向虎山行。<br>\n<br>\n<b>问题根源：缺乏注册资本、资本金</b><br>\n<br>\n实际上，青海省投这样的状况在许多省级平台中都是很常见的，为何违约的只有一个青海呢？这与一个重要问题密切相关，那就是青海省投缺乏有效流动的注册资本与项目资本金。<br>\n<br>\n虽然青海省投号称坐拥640亿元资产，但深入了解，就会发现他们能够动用的现金是很少的，这个问题在混改时就已埋下：省国资委、西部矿业给予的只有股权与项目，很少有现金。在大量缺乏自有资金的情况下大幅度对外投资，自然是高风险；且在2018年开始的融资困境中未有及时规划、未能实现非标债务的置换，后期集中爆发也就不令人意外了。<br>\n<br>\n此外，2019年末国务院发布新的资本金管理办法后，对于新项目的资本金管理更加严格，各类融资平台、专项债项目的资本金必须按时到位且专户管理，这就导致未来融资平台的资金将进一步收紧；而资本金管理的状况，也是未来判断平台是否可能违约的一个重要指标。</blockquote>","date":"2020-02-23","agreeCount":2,"discussionCount":0}