{"type":"article","id":15022,"title":"姨学白话简介，附赠也许比姨学更适合你的《行为生物学》入门","uid":26126,"topics":[6777,253],"contents":"（这篇文章的灵感源自&nbsp;<a href=\"https://pincong.rocks/question/19136\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/19136</a>&nbsp;。<br>\n<br>\n考虑到品葱有很多新来的同学不了解姨学，先用白话介绍一下姨学是什么。<br>\n<br>\n【姨学】就是刘仲敬（又名【阿姨】）的学说。阿姨出过一些书，再加上网上的博客和访谈内容，这些东西加在一起统称【姨学】。为了便于大家快速抓住重点，【姨学】可以简单概括如下：<br>\n<br>\n<ul><li>你认为你的人生是你【自己掌握】的，但客观来看，你的人生很大程度上取决于你爷爷当年做了什么事情。比如你爷爷如果不是农民，而是资本家、军官或者族长，你今天在中国的社会地位肯定是不一样的，你赚钱的方式也肯定是不一样的。这种现象在姨学中称为【祖父学】。</li><li>然后阿姨就给你举很多【官方】历史课本拒绝纳入的例子，证明上面这种现象的真实普遍存在，然后你会恍然大悟，感叹【官方】的险恶用心。</li><li>然后你就会问，既然祖父这么重要，那么我的祖父的祖父的祖父……是什么人呀？【姨学】会告诉你，中国人历史上一直是做【降虏】，而外族人一直是做【统治者】，这种关系在秦朝（大概）的时候就已经形成了。</li><li>【降虏】的生活是不可能过得比【统治者】优越的，这就好比家猪虽然不像野猪那样需要到处找东西吃，但家猪通常是不敢攻击自己的主人，也不可能过得比自己的主人优越的。阿姨会告诉你，历史上的中国人是怎么互相食用的，怎么被成群屠杀的，怎么被做成家具的，怎么被当成燃料的……</li><li>又譬如中国历史上的所谓工程技术，都是怎么从【统治者】所在的地区，比如【伊朗】或者【印度】，随着统治者的殖民，通过【一带一路】传到中国内地的。最后这些技术在中国内地传承的过程中逐渐退化，造成包括今天在内的、世界闻名的劣质产品。这种现象，姨学称为【瓦房店学】。</li><li>然后你把阿姨说的话，跟今天发生在中国人身上的各种天灾人祸一对比，发现居然都是理所当然，于是你再也不想承认自己是中国人了。</li><li>接下来你最关心的当然是，我已经是【降虏】了，从【降虏】怎么升级为【统治者】呢？阿姨就会告诉你，【降虏】的主要缺点是缺乏【武德】，如果你想升级为【统治者】，你先要<s>学会【杀人】</s>提高【武德】。（【杀人】听起来很极端，但是你会发现，今天那些令人羡慕的发达国家，共同特点基本上都是历史上极其善于杀人。比如瑞士，美国，英国，日本，德国。）</li><li>1989年在天安门示威的那些人，嘴上要求【民主和自由】，但是【武德】几乎为零，所以必然失败，就像焚书坑儒一样，不过是历史的重复。这些希望【和平演变】的中国人，姨学统称【温和派中国人】。姨学认为，你在这个社会上所能够取得的【权力】，是跟你的【武力水平】成正比的；【武德】不足的人，是不可能获得太多【权力】的，所以【温和派中国人】是没有出路的。</li><li>那么你要怎么提高<s>【杀人】【取得政治权利】</s>【保护自己和家人】的能力呢？首先你要建立组织，你和你的亲人、你的家族、你的民族……要能够组织起来，形成战斗力，而不能是一盘散沙。比如你把一支步枪送给你的弟弟，你的弟弟应该把这支枪保管好，而不是跑到派出所举报你。</li><li>要建立具有生命力、能够繁衍增长的组织（姨学称为提升【秩序】或【组织度】），你需要很多种方法来确保【跑到派出所举报你】的情况不会发生。比如血缘关系、宗教信仰。除此之外你还需要借助各种通讯技术来协调组织的运作。最关键的是你要在组织内部能够执法，比如谁跟派出所的警察勾结，谁就被拉到小山坡后面枪毙，诸如此类。</li><li>而中国政府，包括现在的中国共产党所做的事情，就是防止你形成战斗力（禁枪），切断你的血缘关系（搞计划生育），禁止你拥有宗教信仰（迫害基督徒、穆斯林），禁止你自由通讯（微信监控），同时大力鼓励你到派出所举报自己的家人（文革、打黑除恶）。</li><li>中国政府阻止人们联合起来形成组织，确保了中国集权制度的稳定。这种做法在姨学里称为【原子化】或者叫【散沙化】，而中国人就是【原子化了的人】。在原子化的散沙社会中，由于人没有组织，所以就没有信用，就互相欺骗、互相伤害，遇到麻烦的时候就跪地求饶，遇到灾难的时候就死无葬身之地……中国的一切悲剧的源头皆在于此。</li><li>同时因为社会已经成为了【散沙】，于是【加入共产党】【跟组织走】就显得非常具有吸引力，党就通过这种方式从中国人身上不断吸血补充自己。</li><li>但是【中国】的这种【原子化】玩法，近年来已经越来越难了，让人喘不过气了。这是因为随着中国经济的壮大，中国必然要向世界输出它的【负秩序】和【负组织度】（请搜索【蓝金黄】），最终遭到世界主流秩序的抵制（姨学统称为【排华】），后果包括【贸易战】【抓间谍】乃至【大陆人与狗不得入内】。如果原子化程度再继续增加下去，后果就是秩序的集体崩溃，中国将陷入一片混乱。姨学借用宗教概念，称这种现象为【大洪水】。</li><li>【大洪水】到来，中国秩序瓦解后，有枪的人崛起建国，形成各邦国，新的联邦称为【诸夏】。没有枪的人被大批屠杀（请搜索【张献忠】），人口死亡率无法想象。最终某地是【建国】还是沦为【张献忠地区】，取决于很多具体因素。</li><li>想要建国的【诸夏爱国者】们，要学会与共产党、中国人周旋斗争，保存提升实力，等待关键时刻进攻。</li><li>建国成功后，可以【抢党产】，【分党妹】，享受【七十二个女少先队员】等等，所以诸位一定要提高自己的【武德】才行。</li></ul><br>\n讲到这里，有的同学听了觉得非常认同，这些同学就会自己去找刘仲敬的作品来看。<br>\n<br>\n但是有的同学听了就会嗤之以鼻，因为如果真的按照刘仲敬所说，【官方】通过【删改】历史，在课本上提供阉割版本的叙事，为大家洗脑，赚大家的钱；那么你刘仲敬难道就不能通过【删改】历史，在互联网上提供另一种阉割版本的叙事，为大家洗脑，赚大家的钱吗？<br>\n<br>\n这是姨学世界观的一个弱点：由于姨学世界观是基于姨学版本的历史叙事的，而历史是一个混乱模糊的东西，很多真相考证起来有很大的困难，造假也不容易被发现，所以虽然姨学的方法论非常精彩（有什么比杀共产党更精彩呢，对吧）、吸引了相当数量的粉丝，但是姨学的世界观，对严谨思维者的说服能力一直比较弱。网上【姨粉】和【姨黑】同时存在，而且背景往往是同一批人，也证明了这一点。<br>\n<br>\n反例是【地圆说】（地球是圆的而不是平的），这个问题在世界范围内已经取得了相当广泛的共识，偶有争执大家也是当笑话来看。要证明地球不是平的，只需要测量一下不同纬度地区，太阳的高度变化就可以了。【姨学】和【地圆说】最大的区别，就在于【姨学】不是科学，观众没有办法证伪，也就没有办法证实。<br>\n<br>\n因此虽然我是刘仲敬的忠实读者，但相比姨学，我更加推崇的学科是【行为生物学】。不要误会我的意思，我觉得【姨学】是非常好的，只不过我认为【姨学】应该和【行为生物学】放在一起欣赏。<br>\n<br>\n行为生物学讲的是：<br>\n由于生物有很多共同的特点（比如说，需要繁衍，需要进食，或者说需要抢夺资源），所以虽然地球上的生物是千奇百怪的，但是各种生物的各种行为，在逻辑上往往是一致的，比如说性行为，比如说保护自己的亲人，比如说社交的规则，诸如此类。<br>\n<br>\n在行为生物学的框架下，我们可以提很多问题，比如说人类近亲繁殖会增加罹患遗传病的几率，因此人类肯定要通过某种方式来识别谁是自己的亲妹妹。是通过激素？通过人脸识别？还是通过什么呢？行为生物学就会设计相应的实验来寻找答案，比如说把亲兄妹分离之后，在不同的环境长大，互相能不能产生好感？把【不是亲兄妹】的两个孩子放在一起养育，他们长大后互相能不能产生好感？实验数据就会给出答案，然后根据实验数据，我们可以进一步探究具体这个识别机制是怎么实现的。然后类似的机制，在别的动物中也存在，但是别的动物的实现方式跟人类可能是有区别的，而这种区别的原因，也可以在行为生物学的框架下通过实验找到答案。<br>\n<br>\n推广出去，对于人类社会的很多现象，比如说组织，信任，牺牲，行为生物学也能给出相应的解释。这方面和【姨学】最大的区别就是，【行为生物学】讲究实证，因此可信度更高，读起来更踏实，读者不需要怀疑一个现象的存在，究竟是真的存在，还是刘仲敬引用的那个作者撒了谎。<br>\n<br>\n用行为生物学去预测人类社会的一些现象会更有把握，相比之下，【姨学】更擅长于【解释】，但用于【预测】的能力比较弱（这不是【姨学】的缺点，因为【姨学】为了吸引读者，必然会在合适的地方作艺术夸张）。<br>\n<br>\n当然，正因为【行为生物学】属于【科学】，所以它更加晦涩（你高中生物多少分呀？），没有【姨学】那么平易近人，但对于那些能够坚持看下去的人，【行为生物学】是非常精彩、不容错过的。<br>\n<br>\n对于行为生物学，我推荐的入门是youtube上的 斯坦福 Behavioral Biology 课程（英文）：<a href=\"https://www.youtube.com/watch?v=NNnIGh9g6fA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=NNnIGh9g6fA<br>\n</a><br>\n荆棘之心提供的b站链接：&nbsp;https://www.bilibili.com/video/av9878864<br>\n<br>\n最后，祝各位葱油 学富五车，武运昌隆，除共灭匪，建功立业。","date":"2020-02-23","agreeCount":16,"discussionCount":0}