{"type":"article","id":15020,"title":"驳《华夏民族劣等论》","uid":16189,"topics":[342,3795,6776],"contents":"<blockquote><i>更新：<br>\n谢谢大家的热情讨论，我无意制造矛盾，只是发表一下自己的看法。总结如下：<br>\n我从来不带着任何偏见看待无法改变的事情。你说黑人不好，我会反驳说黑人不是不好。你说白种人优秀，我会觉得白种人不优秀。你说生而为同性恋恶心，我会说不这不恶心。因为我相信人生而平等，这个事实不言自明。没有民族比别的民族更优秀也没有人种比别的人种更低劣。<br>\n</i><br>\n我没有论证民族伟大，我只是说华夏民族没有那么不堪。<br>\n<br>\n<i>我现在不仅看清了世界，而且决定了与世界上最大的邪恶组织 共产主义政权斗争，就是为了有一天能够抹除共产主义毒瘤，让平等自由回到华夏大陆。到了那时，我相信华夏民族能够平等地站在世界民族之林，而不是像现在一样被绑在共产主义这列奔向死亡的列车上遭到世人唾弃。（捞一下给别人的评论）<br>\n（还有移动端编辑的时候怎么把第一行的“引用”去掉？<br>\n<br>\nxxx分割线xxx<br>\n<br>\n<br>\n<br>\n昨天看了美国之音对油管节目≪小民之心≫那个主播的报道，他说“中华民族是世界上最优秀的民族。”我当时就无语了，一直无语到现在。这样的人实在是大有人在，我先把话说在前头：中华民族不优秀，甚至连一般都算不上，非要评判的话中华民族就是一个劣等民族。<br>\n</i><br>\n<br>\n<i><b>说中华民族是世界上最优秀的民族这话的人，是要民族主义的节奏吗？哪怕是民族主义，也看清自己这个民族几斤几两好吗？劣等民族就是劣等民族，劣等民族鼓吹民族主义简直就是不要脸简直就是找死，简直就是在跪求全世界虐。</b></i><br>\n<br>\n<i>中华民族优秀在哪里？</i><br>\n<i>中华民族优秀在哪里？</i><br>\n<i>中华民族优秀在哪里？</i><br>\n</blockquote><br>\n来自@索多玛20多年 的文章&nbsp;<a href=\"https://pincong.rocks/article/15000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/15000<br>\n<br>\n<br>\n</a><br>\n<blockquote>说制度，全世界最垃圾全世界最一无是处的制度，中国人还在乐此不疲地舔逼脸去拥护。</blockquote><br>\n[url=https://pincong.rocks/article/15000][/url]<br>\n这一条无法反驳，当然如果有人能举出更差的制度，我愿闻其详。<br>\n接下来我引述对方全文：<br>\n<blockquote>说学问，中国的一切学问用一句话概括就是：苟且偷生；用两个字概括就是：奴学。<br>\n<br>\n说医学，中华民族的中医既不是医术，也不是学术，甚至连技术都算不上，就是一门骗术。<br>\n<br>\n说武术，中国的传统武术全是花拳绣腿，中国传统武术就是垃圾就是骗术，我甚至怀疑能不能强身健体，练传统武术的连一个能打的都没有，注意，是一个都没有！！！！！<br>\n<br>\n说创造发明，中国人什么都只会复制粘贴，什么创造力都没有。中国人也就会意淫自己的老祖宗鲁班造只木头麻雀在天上飞七天七夜，真棒，快赶上永动机了。哦，对了，几千年也就鼓吹出个什么四大发明，爱迪生一个人千大发明人家都没有鼓吹那么厉害。<br>\n<br>\n说礼义廉耻，我都为这个民族感到羞愧，中国人哪里有什么礼义廉耻？全世界素质最低、品行最差、最崇拜金钱和权力、最攀高踩低的，大概也就是中国人了。<br>\n<br>\n说审美，我直接想吐，这个民族最爱的就是大红大黄，用中国人的说法，大红代表喜庆，大黄代表高贵。从封建王朝到共产党，都是大红大黄，便血吗？<br>\n<br>\n说身体素质，中国人曾经有个外号叫东亚病夫，这话骂的没毛病。不信你们翻看中国人从古至今的照片甚至是绘画，十个有九个都是孱弱可欺的病态模样。他国人吃蛋白质长大，中国人吃碳水化合物长大，一碗面条里放一根肉丝，中国人就认为很丰盛了，这种饮食结构，注定了中国人成为东亚病夫的结局。<br>\n<br>\n说……………<br>\n说……………<br>\n说……………<br>\n说不完，也懒得说了，这个民族到底配得上哪一个褒义词?大概没有。<br>\n<br>\n中华民族不优秀，甚至很差，我用了劣等一词，刺耳，但这是个事实，因为<b>中华民族落后于这个世界应有的文明，起码有一千年的距离。</b><br>\n<br>\n别人批评我，我会理性倾听，我会分清楚是人身攻击，情绪宣泄，还是真正的建设性批评。中国人的常态是，在别人批评他们时，不管批评的对错先来一句草你妈。<br>\n<br>\n<b>1、我说中华民族是劣等民族</b><br>\n<b>2、我的每一个字都充满理性</b><br>\n<b>3、我知道这个说法一定会有人不认同，但你要是先来一句*你妈，你就是劣等民族中的一员无疑</b></blockquote><br>\n以下是我的驳斥【括号内为新补充内容】：<br>\n<br>\n你这完全就是只看到了一半，西欧签订威斯特伐利亚协议之前杀人杀的血流漂橹，十四世纪的巴黎粪水横流，美国早些年也把印第安人快杀绝了种，他们都是劣等民族了？<br>\n中医本质上就是一门手艺，德国也有传统医术，草药哪里没有？现在市面上常见的野格酒不就是一股草药味吗？怎么，德国人全都是骗子？屠呦呦一样用现代技术从中草药里提取出疟疾的治疗药物那是骗术？<br>\n<br>\n中国武术你要认真练，怎么这也是个有氧运动，比某些人只会敲键盘强身健体得多。至于能不能打架我们先不去研究，这个争议很大，最好的解决纷争的方法是打一架，但我不想打。反正文化输出上中国功夫借着李小龙这个大ip算是火到西方了，人家都认可您还不认可？【这里扯一句，我没有受过李小龙的庇护，但是据王小波《域外杂谈》所说，当时抢劫犯都不敢打亚洲面孔的主意，怕来李小龙那么一飞腿。不知真假，姑且博君一乐。】<br>\n<br>\n创造发明少是不假，但这是制度文化使然。中国人在接受西方教育之后有杨振宁这种人，可见问题不是出在人这一主体上【注意，这是我的主要论点，<b>中国现在的种种问题不是民族本性使然，而是制度与社会塑造的产物。</b>】。<br>\n再说爱迪生一千多发明你能说出多少？<s>话说爱迪生是大佬幼儿园，好像特斯拉和福特都是他手下出来的。</s><br>\n礼义廉耻方面，不可否认中国人大都较为保守，并且自私自利。但是全世界最差这么一说，请问是与谁比？用哪套标准比？没有依据题主大可不必张口就来满嘴乱喷。<br>\n<br>\n中国的审美至少在历史上有很大一段时间跨度冠绝全球，大概是西欧快要步入中世纪，阿拉伯还在等穆罕穆德传教的时候，那时候长安城洛阳城可以说是最豪华的城池之一。况且当时罗马人对丝绸爱不释手，难道这就是你说的始终是“便血”，“想吐”？况且貝聿銘的审美你不能说低吧，可见只要有适当引导，中国人的审美不至于烂到你说的这个地步。【这里又是我之前说的，<b>只要离开了这个制度</b>，华夏民族之中能够产生卓越的成就。】<br>\n<br>\n最后关于东亚病夫，你先去了解下这个词的出处，不要瞎用。<i>【「东亚病夫」一词最早出现为“东方病夫”，出自当时<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%8A%E6%B5%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">上海</a><a href=\"https://zh.wikipedia.org/wiki/%E8%8B%B1%E5%9B%BD%E4%BA%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国人</a>办的英文报纸《<a href=\"https://zh.wikipedia.org/wiki/%E5%AD%97%E6%9E%97%E8%A5%BF%E6%8A%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">字林西报</a>》1896年10月17日的一篇文章，作者是英国人，批評官僚腐敗、風氣惡劣的晚清政府。西方人用「Sick Man of ××××」批評很多政府，如19世紀中的<a href=\"https://zh.wikipedia.org/wiki/%E9%84%82%E5%9C%96%E6%9B%BC%E5%9C%9F%E8%80%B3%E5%85%B6%E5%B8%9D%E5%9C%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">鄂圖曼土耳其帝國</a>、<a href=\"https://zh.wikipedia.org/wiki/%E6%B3%A2%E6%96%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">波斯</a>，就連強國<a href=\"https://zh.wikipedia.org/wiki/%E5%BE%B7%E6%84%8F%E5%BF%97%E5%B8%9D%E5%9C%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德國</a>也曾經被批評是<a href=\"https://zh.wikipedia.org/wiki/%E6%AD%90%E6%B4%B2%E7%97%85%E5%A4%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">歐洲病夫</a>，可能因爲德國才剛剛在歐洲列強中堀起。<a href=\"https://zh.wikipedia.org/wiki/%E6%99%9A%E6%B8%85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">晚清</a>西方世界将中国称作“病夫”，非但与中国人的身体素质毫无关系，而且不存在所谓的“讥讽”、“嘲笑”的意味。（维基百科）】</i>历史上中国人都瘦弱？你要不想想唐朝以丰腴为美的时候人怎么过的？再说等到有照片的时候，时间都到了满清的统治时期，满清统治下真的还叫中国吗？况且尼安德特人比智人高大威猛，难道尼安德特人是优等民族？银背大猩猩是最强壮的灵长类，他们就优秀了？现在是什么年代非要用肉体强度来规定优秀，我笑了。<br>\n另外，我熟悉的数学竞赛领域，里面的顶尖选手一多半是黄种人，里面又有一大半是中国人或者华裔。当然这很大程度上归功于灌输式教学，但很多资料都显示亚洲人普遍智商较高。这就是你说的“低劣种族”？<br>\n<br>\n当然这不是说中国人很优秀华夏民族牛逼如何如何，只是这种华夏民族是世界上最低级的民族观点本身有问题。<br>\n<br>\n注：本人专攻数学，历史方面有事实性错误请斧正。<br>\n<br>\n----------------------------------<br>\n以上。最后说说几个问题：<br>\n1.讨论的过程尽量客观理性，少有没什么用处的情绪宣泄。<br>\n2.提出问题是一方面，解决问题是另一方面。提出好问题是门学问。","date":"2020-02-23","agreeCount":10,"discussionCount":0}