{"type":"article","id":15035,"title":"維族警察用暴力手段，對漢族群眾進行再教育","uid":23866,"topics":[836,3601,276,1271,2030],"contents":"深圳律師揭露體制內幕，官官相護，民不聊生-<br>\n來源：https://www.youtube.com/post/Ugx5b45m4UOu5B5rOMt4AaABCQ<br>\n<br>\n(這篇文章是我轉載的文章， 胡正軍不是我本人)<br>\n我是深圳律師胡正軍。今年6月初，因我的妻子被傳銷組織蠱惑沉迷，被洗腦後對家人和親情不屑一顧，更是耗盡家財給傳銷組織“捐款”。我在忍無可忍之下到深圳市寶安區流塘派出所（地址：深圳市寶安區寶田一路17號，電話：0755-27585110）報案求助，請求警方查處傳銷組織的詐騙行為，追回我家庭被詐騙的財產。可是流塘派出所在受理後，一直既不立案也不向我出具《不予立案通知書》，為此我多次去流塘派出所詢問、催促，可是派出所的領導和工作人員一直不予回答。今年的7月6日，我在妻子離家外出後長期獨自一人照顧半身不遂的老人和九歲的小孩，心力交瘁的情況下，再次到流塘所（地址：深圳市寶安區寶田一路17號，電話：0755-27585110）詢問不立案的原因，再次被不予回答，氣急無奈爭辯了幾句“你們不能這樣一直拖著，你們這是不顧老百姓的死活！我的家庭已經走投無路、活不下去了，無論如何你們要給我一個說法！”，副所長帕爾哈提見我和他爭辯就用電話通知流塘派出所反恐組隊員到場。反恐組的組長（胸牌號碼：F08130）帶著三個組員到場後一言未發即氣勢洶洶的走向我，我出言喝止告訴他不要亂來。反恐組的組長（胸牌號碼：F08130）一邊推搡挑釁我一邊說“打我啊，打我啊，”，我說“我不會打你，你不要動我！”，反恐組的組長（胸牌號碼：F08130）趁機帶著三名組員將我按倒在地上並把我的手別到背後用約束帶捆上，並且和其他三個隊員用膝蓋壓在我的後背上，導致我手腕部和胸部疼痛難忍、呼吸困難，因此我向他們說呼吸困難，副所長帕爾哈提（警號：062970）和四個反恐隊員才將我拉起坐在地上。緊接著副所長帕爾哈提對著被捆綁住的我說“我沒讀過書，不認識字，我家裡有錢，他媽比的我是花錢買到派出所的，我不懂法，不需要懂；我家裡有三百頭羊、三百頭牛，出了事老子大不了回去放羊去！這四個反恐隊員都是他媽比的我帶到流塘派出所的，這裡我說了算。 ”，說完後就將我放置在流塘派出所食堂門前的台階上。這樣繼續捆綁了一個小時後帕爾哈提和輔警將我放開，要求我離開派出所。但我在被四名反恐隊員捆綁、按壓的時候已經受傷，疼痛難忍（我在“出獄”後就醫檢查發現右手撓骨骨裂、胸部肋骨骨裂），就要求副所長帕爾哈提將我送醫，帕爾哈提（警號：062970）對我說：“老子今天就耍流氓了，就不給你送醫。”，未對我的傷情做任何處置，就命令四名反恐隊員強行將我拖走，扔到派出所大門外。我在派出所大門外再次向門衛及四名反恐隊員說明已經受傷，要求送醫治療及賠償損失。可是門衛和四名反恐隊員對我的要求置若罔聞，我在氣極無奈之下再次高聲爭辯，要求派出所將我送醫治療。這時候流塘派出所反恐組的組長（胸牌號碼：F08130）對我說“想鬧事是吧？”，將我推倒摔在派出所門前的水泥地面上，和其他三名反恐隊員壓著我的頭部、頸部、背部，用約束帶捆住我的手部，並且捆紮的特別緊（事後就醫發現腕部被捆綁導致正中神經損害），造成我的面部、膝蓋、胸部多處擦傷，高度散光的眼鏡也被撞到報廢。我本來就被反恐隊員致傷了，如今更加疼痛難忍，只好大聲呼救，反恐組的組長見我呼救，就從派出所內拿出橡膠毯子將我從頭到腳裹得嚴嚴實實，將我帶到派出所的院子中放在太陽底下暴晒，告訴我不許呼救，並且要求我不能倚靠牆壁借力，要站在院子的中間。當時正是下午兩點鐘，一天中最熱的時候（7月份也是深圳最熱的時候），我又痛又渴，只能呼救！派出所內的所有工作人員對我的呼救置若罔聞。我在被暴晒的過程中嚴重缺水，體溫一直上升，有一個反恐隊員看見我幾近虛脫就想餵我喝點水，反恐組的組長卻說“不要給他水喝！”。就這樣幾近昏厥一直到下午四點鐘反恐組的組長才把包裹在我身上的橡膠毯子拿下去，要求我坐下，可是我的雙臂已經變形麻木了無法坐下；到下午四點半，反恐組的組長才同意解下我手上的約束帶，這時候我的手指已經完全麻木，手腕部的勒痕深可見骨，可以清晰地看到兩手腕部的靜脈血管、淋巴管、韌帶和骨骼。此後一直到晚上6點才把我關到派出所的侯問室，至訊問結束已是晚上10點多鐘，我才吃到午飯加晚飯。我在侯問室被關押期間副所長帕爾哈提多次到監舍對我說“胡正軍！就是不給你立案通知書，老子整人的方法多著呢，這次打你是輕的，給你個警告，你他媽比的再敢來流塘派出所，老子弄死你，大不了老子回去放羊去！再敢來流塘派出所老子讓你活也活不了、死也死不成！有本事你告老子去，再敢來流塘派出所老子弄死你！”。一夜無眠到第二天下午五點鐘左右，從7月6日下午兩點至7月7日下午5點，我已經被非法限制人身自由27個小時，超過了公安機關依法傳喚的時限。副所長帕爾哈提再次到侯問室對我說“你他媽比的再敢來派出所老子弄死你，老子讓你活也活不了、死也死不成！”之後，我才被放出。 “出獄”後我去醫院治療，醫生檢查發現“被毆打傷、全身多發傷、兩處骨折、手腕部正中神經損害”，又到精神科醫院（深圳市康寧醫院） 檢查發現“創傷後應激障礙、雙向性情感障礙”。簡單治療後我去寶安分局信訪辦舉報，寶安分局先是做出“舉報不實”的答复，又做出超出時限決定“不受理”的答复；我又去深圳市局舉報，深圳市局在寶安分局決定不受理後又予以受理，深圳市局在回復中說“對我的徒手約束控制得當，未發現對您虐待、毆打行為，傳喚符合法律規定，未超期傳喚羈押。民警帕爾哈提在執法中使用不文明用語的行為，現已予以批評糾正。”。面對醫院出具的“醫療診斷證明”和詐騙的事實，相關各級單位視而不見，對涉事民警不深入調查，僅批評糾正了之。行政機關如此作為，群眾財產安全、人身安全又何以保證？對於這件事情的處理我不服，我將抗爭到底，請求社會關注，揭露迫害內幕，爭取基本人權。<br>\n&nbsp;胡正軍 2020-02-20<br>\n電話：13480625850，<br>\nWhatsApp：+8613480625850，<br>\n電子郵件和Skype地址：txtdocrar@gmail.com，","date":"2020-02-23","agreeCount":18,"discussionCount":0}