{"type":"article","id":15033,"title":"黄四郎这招叫杀人不用刀","uid":26126,"topics":[528],"contents":"这篇文章的标题，是电影《让子弹飞》里的一句台词。<br>\n<br>\n上任鹅城之后，原来在山里做土匪的新任县长，决定给当地恶霸【黄四郎】一个下马威。<br>\n<br>\n黄四郎的【团练教头】（私人武装队长）【武智冲】，在街头把卖凉粉的小贩揍了一顿。县长让两个人到衙门去，然后判武智冲给卖凉粉的小贩，磕一百个头。武智冲不服，县长拿出一把手枪，结果武智冲只好磕了一百个头。<br>\n<br>\n黄四郎知道了这件事情以后，决定也整一下县长。<br>\n<br>\n县长儿子吃了一碗凉粉，黄四郎的管家【胡万】，就把县长儿子和卖凉粉的小贩拉到了【讲茶大堂】（黄四郎的私人法庭）。当着乡亲的面，胡万说，你吃了人家两碗凉粉，给了一碗的钱。县长儿子火了，我他妈就吃了一碗，给一碗的钱。双方争执不下，胡万说你是县长儿子，你居然占人家的便宜。县长儿子说，你污蔑我清白，今天如果我肚子里有两碗粉，我白死！于是把肚子切开。<br>\n<br>\n肚子里当然只有一碗粉，于是围观的乡亲马上就散了，回家去了。县长儿子也因此就死了。<br>\n<br>\n跟县长一起上任的师爷（私人顾问），其实是一个买官的县长，因为上任过程中被土匪抢劫，只好答应让土匪当县长，自己当师爷。<br>\n<br>\n师爷在县长儿子的坟前，对着墓碑说，黄四郎这招叫【杀人不用刀】。<br>\n----<br>\n<br>\n其实【杀人不用刀】，对共和国的居民来说绝不陌生。【文革】大家都知道有一招叫批斗，让人罚跪，扇人耳光，让人不能正常生活、正常休息，每天当着乡亲的面被羞辱。<br>\n<br>\n然后有的人，回家就上吊了，喝农药了，或者投河了，总之各种各样的方法自杀了。建国后也没什么高楼大厦，所以不像现在流行跳楼。<br>\n但是你没有办法追究红卫兵的责任，因为红卫兵并没有杀人（在大部分情况下），那个人是自杀，就跟县长儿子是自杀一样，谁也不用负责，【杀人不用刀】。<br>\n<br>\n除了【文革】还有【反右】，比如说夹边沟、长寿湖之类的劳改农场。让右派（自由主义）知识分子去干苦力的劳动，但是吃穿不解决，很快人就没了一半，死了的人刚埋下去，就被人挖起来吃了。<br>\n他们死了，有谁需要负责？没有人，因为他们是自己死的，又不是谁杀了他们。这些都是【杀人不用刀】。<br>\n<br>\n再比如说【任雪】的故事，大家在谷歌上可以搜到（有被枪决前后的照片，NSFW）。一个年轻漂亮的女孩子，技校出身，为了找工作，不惜答应矿长的要求出卖色相，结果矿长给她开了一张空头支票，她把矿长的女儿杀了复仇。最终任雪和她的同犯曹琳琳都被7.62口径子弹一枪爆头，青春不再。<br>\n<br>\n任雪的遭遇本质上也是【杀人不用刀】，这三个年轻漂亮的女孩子本来有很多出路，可以为祖国的现代化事业作出很大的贡献，但就因为社会制度的落后、赚钱渠道的狭窄，很多本来不是问题的问题最终变成了深仇大恨的矛盾，让三个年轻人同归于尽。<br>\n<br>\n记得2010年在家自焚的强拆户吗？政府城管和施工队并没有杀他，他是自杀，所以政府没有责任。这也是【杀人不用刀】。<br>\n<br>\n时间跳到2017年，刘晓波因肝癌去世。刘晓波犯了什麼罪？刘晓波跟李文亮一样，讲话太自由，犯了言论自由罪，被关在监狱里。然后不知道在监狱里吃了什么，就得了肝癌。最后党和国家装模作样地抢救一下，就跟李文亮死后被ECMO鞭尸三个小时一样。所以你问我刘晓波是怎么死的，我也不清楚，但我知道他肯定不是自愿去死的，同时党和国家非常希望他死，这也属于【杀人不用刀】。<br>\n<br>\n时间跳到2019年，香港的反送中抗争，给很多香港青年造成了很大的心灵创伤。因为家庭压力、对未来的绝望，前后有多名香港年轻人罹患抑郁症而得不到及时的治疗，最终选择一跃而下（当然，不包括被人推下去那些）。虽然香港警察对示威者的执法方式十分残暴，但西湾河事件让我们知道，就算是一枪打在示威者腹部，人也是死不了的；但是暴力、强奸、抄家、恐吓等等，对示威者造成的心灵创伤，却可以逼人自杀。这也属于【杀人不用刀】。<br>\n<br>\n时间跳到2020年，武汉有了新型肺炎。李文亮医生的死固然可以赖给【党和国家】，但是成千上万的武汉老百姓呢？他们的死亡，有的是因为新型肺炎，有的是因为封城，有的是因为医院停止了一切手术，有的是因为被困在家里……这些人最后都死了，虽然不是因为他们自己的原因，但却没有第三者需要为他们的死承担责任。<br>\n一个中国人，死了就死了，除了你自己，没有第二个谁会帮你追究责任，邻居更是希望与你撇清关系。好比一个武警枪毙一个死刑犯，有人开枪，有人倒下，但没有人会在乎。唯一的区别，只是没有刀和枪的参与。<br>\n这都是【杀人不用刀】。<br>\n<br>\n杀人而不用刀，不是中国特色，而是人类社会固有的一种现象。他跟用刀杀人一样可恨，却比用刀杀人更隐秘、更难防范。<br>\n<br>\n今天在品葱看到有葱油说，感觉对中国已经绝望，又不知道能去哪里，有轻生的念头。<br>\n<br>\n我感慨万千。党和国家没有抓到品葱的站长，没有攻破品葱的网站，却差点把品葱的用户给杀掉了，而且不用刀。","date":"2020-02-22","agreeCount":29,"discussionCount":0}