{"type":"article","id":15038,"title":"【英譯漢】【財經】SmartAsset網的科普文：您需要理財顧問嗎？","uid":19469,"topics":[23,6782,6609],"contents":"譯者按：SmartAsset網是一個受人尊敬的理財和房地產網站。這篇文章探討了西方理財顧問及其所提供的服務。我希望我的翻譯能夠增進各位品蔥志士的生活常識，一齊致富。（中文使用谷歌翻譯，手動修改。）<br>\n<br>\n作者：Ben Geier, CEPF® AUG 21, 2019<br>\n<br>\nAre you asking yourself, do I need a financial advisor? The short answer is yes, you probably do. A financial advisor is a professional who can assist you with your finances in a number of ways. This expert can help with investing, financial planning, retirement planning and more.<br>\n<br>\n您是否在問自己，我需要理財顧問嗎？簡短的回答是，你確實需要。理財顧問是專業人士，可以通過多種方式為您提供理財上的幫助。該專業人士可以幫助您進行投資、理財規劃、退休規劃等。<br>\n<br>\nObviously not every single person needs a financial advisor. However, if you have a certain level of investable assets and are thinking about your financial future, working with a financial advisor is key. This guide below walks you through what financial advisors do and why they’re important. Plus, it examines exactly who will be well-served by working with a financial advisor.<br>\n<br>\n顯然，並非每個人都需要理財顧問。但是，如果您擁有一定數量的可投資資產，並且正在考慮自己的財務前景，那麼與理財顧問合作至關重要。下面的指南將引導您了解理財顧問的工作及其重要性。此外，該指南還會探討什麼樣的人會從理財顧問那裡得到很好的服務。<br>\n<br>\n<b>Why Financial Advisors Are Important</b><br>\n<b>為什麼理財顧問很重要</b><br>\n<br>\nFinancial matters can be complicated. Tasks like buying and selling stocks, preparing for retirement and protecting your estate so you can pass it on to your children are all complex and often involved. Handling all of them on your own is enough to make your head spin.<br>\n<br>\n財務事項可能很複雜。諸如買賣股票，為退休做準備和保護您的財產，以便將其傳承給您的孩子之類的事情都很複雜，而且經常需要全神貫注。獨自處理所有這些事情足以使您的頭部旋轉起來。<br>\n<br>\nA financial advisor can help you make sense of all of these tasks. Financial advisors can holistically examine your financial situation and help you craft a financial plan to ensure you make decisions that are in line with your larger financial goals.<br>\n<br>\n理財顧問可以幫助您理解這些事情。理財顧問可以全面地審視您的財務狀況，並幫助您制定財務計劃，以確保您做出有利於實現重要財務目標的決策。<br>\n<br>\nFurthermore, financial advisors have the investment expertise to make shrewd decisions in order to grow your money. A financial advisor can help you to create an asset allocation that fits with your goals and adjust it as you get older or your goals change. At the same time, financial advisors can help you to protect your assets, which becomes especially important as you near retirement. With the help of a financial advisor, you can ensure you’re ready to retire when you want.<br>\n<br>\n此外，理財顧問具有投資專業知識，可以做出明智的決定，以增加您的資產。理財顧問可以幫助您創建適合您目標的資產分配，並隨著年齡的增長或目標的變化而對其調整。同時，理財顧問可以幫助您保護您的資產，這在您即將退休時尤其重要。在理財顧問的幫助下，您可以確保您在您想要退休的年齡退休。<br>\n<br>\n<b>Who Should Have a Financial Advisor?</b><br>\n<b>誰應該聘請理財顧問？</b><br>\n<br>\n<br>\n<b>There is no specific age, career point or salary level when it becomes apparent that you need a financial advisor. Generally speaking, when your financial life is more complicated than simply depositing your paycheck and taking out money, it is time to find a financial advisor. </b>Many financial advisors have a minimum initial investment requirement, though, so you’ll have to make sure that the financial advisor you find is one who fits your financial situation at the time.<br>\n<br>\n<b>需要聘期理財顧問的條件並不包括特定的年齡、職業、或工資級別。一般而言，當您的財務生活比簡單地去銀行存入工資和取款更加複雜時，就應該聘請理財顧問了。</b>不過，許多理財顧問都有最低的初始投資要求，因此您必須聘請符合您財務狀況的理財顧問。<br>\n<br>\nAnother sign that it’s time for you to get a financial advisor is if you’re going through any major life transition. This could be anything from starting a family, receiving a sizable inheritance or going through a divorce. If you have kids, for instance, you’ll want to start thinking about saving up for their college education and possibly passing on an inheritance. The right financial advisor can help you do these things.<br>\n<br>\n您需要聘請理財顧問的另一個跡像是，您是否正在經歷重大的人生轉型。 這可能是從組建家庭，獲得可觀的遺產或離婚。舉例來說，如果您有孩子，您將要開始考慮為他們的大學教育存錢，並可能為他們留一筆遺產。合格的理財顧問可以幫助您完成這些事情。<br>\n<br>\n<b>What Type of Financial Advisor Do You Need?</b><br>\n<b>您需要哪種類型的理財顧問？</b><br>\n<br>\nThere are two basic types of financial advisors you’ll need to choose from: asset managers and wealth managers.<br>\n<br>\n基本上看，理財顧問有兩種：資產經理和財富經理。<br>\n<br>\nIf all you want is someone to help you with investments in stocks, bonds and other financial products, an asset manager is the choice for you. An asset manager will work with you to build a portfolio that tracks with your financial goals, risk tolerance and time horizon.<br>\n<br>\n如果您所需要的只是幫助您進行股票、債券、和其他金融產品投資的人，那麼資產經理就是您的選擇。資產經理將與您一起建立可追踪的財務目標、風險承受能力、和時間範圍的投資組合。<br>\n<br>\nWealth managers, on the other hand, are better for those seeking a broader view of their finances. In addition to helping you build your portfolio, a wealth manager will consider your overall financial health and take steps to protect your assets over the long run. A wealth manager can help with things like tax planning, estate planning, education savings and charitable giving.<br>\n<br>\n另一方面，財富經理更適合那些尋求更廣闊財務視野的人。除了幫助您建立投資組合之外，財富經理還將考慮您的整體財務狀況，並採取措施從長遠來看保護您的資產。 財富經理可以幫助您進行稅收籌劃、遺產籌劃、教育儲蓄、和慈善捐贈等工作。<br>\n<br>\nMany financial advisors serve as both an asset manager and a wealth manager. Before you hire a financial advisor, just make sure that you’re hiring one who will be able to provide the services you need.<br>\n<br>\n許多理財顧問同時擔任資產經理和財富經理。在僱用理財顧問之前，只需確保您正在僱用的顧問能夠提供所需服務的人即可。<br>\n<br>\n<b>Where Can You Find a Financial Advisor?</b><br>\n<b>在哪裡可以找到理財顧問？</b><br>\n<br>\nThere are a number of ways to find a financial advisor. One of the tried-and-true methods is to ask family members or friends for recommendations. This is an understandable instinct. After all, why wouldn’t you take the advice of someone you trust? There are potential downsides to this method, though.<br>\n<br>\n尋找理財顧問的方法有很多種。一種行之有效的方法是向家人或朋友尋求建議。這是可以理解的人之常情。畢竟，您有什麼理由不接受您信任的人的建議呢？但是，此方法可能會帶來不利影響。<br>\n<br>\nYour family and friends may have very different needs and goals from you. Many people, for instance, find a financial advisor through their parents. The problem with this is that the needs of a 30-year-old are likely to be much different from those of a couple in their 50s or 60s. If you choose to accept advice from a friend or family member, just make sure the financial advisor can provide the services you want. Ideally, you’ll ask for recommendations from a friend or family member in a similar financial situation.<br>\n<br>\n您的家人和朋友可能與您有不同的需求和目標。例如，許多人通過父母找到理財顧問。問題在於，一個30歲的孩子的需求可能與一對50或60多歲的夫婦的需求大不相同。如果您選擇接受朋友或家人的建議，只需確保理財顧問可以提供您想要的服務。理想情況下，您會向財務狀況類似的朋友或家人尋求建議。<br>\n<br>\nAnother way to find a financial advisor is by using SmartAsset’s financial advisor matching service. Our service matches you with up to three advisors in your area based on your answers to questions about your financial situation and goals.<br>\n<br>\n尋找理財顧問的另一種方法是使用SmartAsset的理財顧問匹配服務。根據您對財務狀況和目標問題的回答，我們的服務將為您與您所在地區的三名顧問進行匹配。<br>\n<br>\n<b>The Bottom Line</b><br>\n<b>底線</b><br>\n<br>\nThere is no hard-and-fast rule for when it is time to get a financial advisor. There are few things to consider, though, if you’re trying to decide if you need a financial advisor. If you have enough money in your bank account to start investing, you might want to find an advisor. Another sign you need an advisor is if you’re navigating a significant life change. For instance, if you’ve recently become a parent, finding a financial advisor can help you plan for your child’s future.<br>\n<br>\n對於何時應該聘請理財顧問沒有嚴格的規定。但是，如果您要考慮是否聘請理財顧問，則有幾件事需要考慮。如果您的銀行帳戶中有足夠的資金可以開始投資，則可能需要尋找顧問。您需要顧問的另一個信號是，如果您正在經歷重大的人生改變。例如，如果您最近成為父母，那麼尋找理財顧問可以幫助您為孩子的未來做好計劃。<br>\n<br>\n<b>Tips for Finding a Financial Advisor</b><br>\n<b>尋找理財顧問的提示</b><br>\n<br>\nFinding the right financial advisor that fits your needs doesn’t have to be hard. SmartAsset’s free tool matches you with financial advisors in your area in 5 minutes. If you’re ready to be matched with local advisors that will help you achieve your financial goals, get started now. Before you hire a financial advisor, it’s important to understand how much their services will cost. Most advisors charge based on a percentage of assets under management. However, there may be other fees involved. A key distinction to note is whether an advisor is fee-only or fee-based.<br>\n<br>\n尋找適合您需求的合適理財顧問並不困難。 SmartAsset的免費工具可在5分鐘內為您與您所在地區的理財顧問匹配。如果您準備好與當地顧問合作，以幫助您實現財務目標，請立即開始。在聘請理財顧問之前，請務必先了解他們的服務費用。大多數顧問根據所管理資產的百分比收取費用。但是，可能會涉及其他費用。需要注意的主要區別是顧問是只收取顧問費，還是有一部分顧問費包含在理財產品之中。<br>\n<br>\n原文鏈接：<a href=\"https://smartasset.com/financial-advisor/do-i-need-a-financial-advisor\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://smartasset.com/financial-advisor/do-i-need-a-financial-advisor</a>","date":"2020-02-23","agreeCount":1,"discussionCount":0}