{"type":"article","id":15041,"title":"有感于环球网的文章，给窥屏的五毛，写写自己是怎么在品葱上月入7999美元，迎娶白富美，走上人生巅峰的","uid":5760,"topics":[1751,1163,147],"contents":"<a href=\"https://pincong.rocks/question/19051\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">环球网今再度发文批品葱</a><br>\n看完环球的文章后，深有感触，想把自己经历给大家伙分享一下。<br>\n首先说我的出身，我学历不算高，因为初二期末考试考得太好了，初中没毕业就走上了社会。我在学校里最喜欢的学科就是历史了，在历史课上我学到了很多东西，比如当年朝鲜战争，早有准备的南韩先动手打北韩，结果一开仗就兵败如山倒。<br>\n我在离开学校之后就整天在网吧里消磨时间，因为找不到工作，我去应聘，他们总是背后说我是小学生。想干点体力活，老板上来就给我200斤的货物，我扛也扛不动。老板摇着头说，年轻人体格越来越差了，曾经认识一个老伯，他和你这么大的年纪，在乡下干活连饭都吃不饱，都能扛这么重的麦子走十里起起伏伏的路，甚至不会停下换肩。我听了之后惭愧的离开了。<br>\n我那时最崇拜的人是一个学生，叫做侯聚森，他是一个爱国青年，因为坚持正义，在网上发帖告诉对方说他们的妈妈有妇科炎症（<a href=\"https://chinadigitaltimes.net/chinese/2015/07/%E7%89%B9%E5%88%AB%E8%B0%83%E6%9F%A5%E5%91%98%EF%BC%9A%E5%90%91%E7%88%B1%E5%9B%BD%E9%9D%92%E5%B9%B4%E4%BE%AF%E8%81%9A%E6%A3%AE%E5%AD%A6%E4%B9%A0/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">穷傻逼你妈在路上。。。</a>）结果被打了。我十分敬佩他的勇气，也像他一样在网上和那些台独，恨果党对骂。<br>\n是金子总会发光的。因为我的语言天赋过强，有一天一个叫李弦的网警上门找到我，把我带去参加一个青年网络志愿者培训会（<a href=\"https://pincong.rocks/article/13611\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">后来听说他累死了，我很难过呜呜哈哈哈哈</a>）。从此之后我找到了工作，发100条爱国帖子挣50块钱。那个时候日子过的非常苦，我要是不骂美国我就吃不上饭。<br>\n到了19年的时候，微博上那个经常和我一起战斗的用户“上帝之鹰”，把我拉进了了一个叫品葱的神秘组织。在这个地方表面上看都是恨国言论，但其实这里的人都是爱国爱党的。因为人民日报和环球时报，共青团都是高级黑低级红，说出的话让人笑掉大牙。公主殿下于是创办了这个高级红低级黑的品葱。为了剔除那些不爱党的人，站内还举行了一次关于习近平连任的投票，<a href=\"https://pincong.rocks/article/13288\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">结果高达88.8%网民坚决支持习近平先生无限期连任国家主席！ ！！</a>&nbsp;剩下的11.2%少数派都被枪毙了，就像毛竹西没有全票当选主席，查出是张东荪不投之后，就把他害死了一样（有恨国贼说是杨虎身体不好，中途退出没投，真是可笑，难道中途退场一个人我们伟大英明的毛朱熹查不出来？）。<br>\n我注册了这个品葱之后，发了一个帖子就赚了五千块钱，给别人点赞又赚了一千块钱，别人给我点赞我又赚了一千块钱。不久后我学会了引流赚钱，就是在微博、微信、豆瓣和知乎上把品葱挂出来骂，之前上帝之鹰挂了一次品葱一下子就赚了五万，比他一辈子挣的钱还多。微博那个微客铁汁也是我们品葱的大佬，他胆子比较大，提了那么多次品葱，现在已经是百万富翁了。<br>\n我现在养着这个声望50的账号，已经开始挣美元了!每个月管理员都给我转账7999美刀，不给8千，少给我一块钱，是害怕我骄傲。<br>\n我现在打算攒钱挣学费，希望以后能考个清华的法学博士。我把我的经历写出来，分享给电脑前的每一个五毛朋友，不管你是在家里还是在监狱里，都不要放弃自己的梦想。我们的目标是星辰大海，加油，兄弟们，奥力给！","date":"2020-02-23","agreeCount":105,"discussionCount":0}