{"type":"article","id":15043,"title":"浅析日本钻石公主号疫情扩散","uid":6190,"topics":[6450,5262],"contents":"送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-22 9:08 （原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13371908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13371908</a>）<br>\n<br>\n最近停在日本的英国游轮钻石公主号引起大家的议论有人也让我说说这个是咋回事。那我就说说。我去了解了一下在海上从事运输业的海员。他告诉我了一部分他们的消息。我就给大家说说。&nbsp;<br>\n<br>\n那位海员说在船上不怕消化道传染病。因为现在消化道传染病已经可以很好的处理了。而且大部分欧洲取得适航证书的船只都安装有海水制氯的装置。可以杀灭压水舱和排污口的细菌和生物。不仅如此还可以每天接一些出来给船舱做消毒用。现在的船上也可以自己海水淡化了。这个淡化是要先经过杀生的处理。所以消化道传染病已经不像前期那样危险了。反而是呼吸道传染病比较危险。因为穿上通风不好。而且空气湿度大，长期漂在海上呼吸的空气都含有氯，容易引起过敏和损伤呼吸道。如果穿上有人得了肺结核或者流感很容易传染一船的船员。&nbsp;&nbsp;<br>\n<br>\n本人分析钻石公主号主要就是空气不流通外加密度太大引起的传播。而且这位船员告诉我。在船上一般都是集体就餐的。这就更危险了。一船乘客一人生病。就会把病毒带到餐厅。如果咳嗽一下。整个餐厅就是一个病毒源了。所吃的食物和餐具上也都是病毒了。&nbsp;<br>\n<br>\n至于为何日本不让船上人员下船这一点我也问了船员。那位船员告诉我这是国际惯例。不仅日本不让。欧洲地区也不让非洲也不让。他们之前去过非洲运输木材回上海。因为当年非洲在闹埃博拉。他们到了上海之后就不许船员下船。在船上隔离了一周之后测体温和检查眼睑才一一下船。所以说日本不许乘客下船也是符合国际惯例的。这事情放在任何国家都是这么处理的。毕竟谁也不想把这么多传染源放到陆地上，更要命的是谁也不清楚这病到底怎么传播的。也不清楚检测手法。就连潜伏期也是众说纷纭。&nbsp;&nbsp;<br>\n<br>\n其实与其说这个船上感染厉害不如换个词。那就是人员密集处传染的厉害。大家想想武汉的万家宴恐怕就知道了。道理是一样的。一群人挤在一个起。谁知道谁在潜伏期？而且这次瘟疫在船上还有一个问题那就是类似于现在的方舱医院。几个人住在一间屋子类似于宿舍。海员说他们水手是四个人一间屋子大概五六平米大小游轮还好点有单人间也有双人间。最多也就三人间了。而且还有自己的洗漱间和厕所。不像水手们要几十号人挤一个洗漱间。有的时候水手因为太挤或者说洗的太急而穿错内裤。&nbsp;&nbsp;<br>\n<br>\n这样拥挤这样的近距离不想被传染都不可能。所以最好的办法就是所有人躲在自己的房间里。然后等人送餐。等隔离期过后再说。&nbsp;&nbsp;<br>\n<br>\n还有一点就是船舱不比陆地上的居民楼。穿里面很阴暗。见不到阳光。一些病菌很容易存活。而且现在的船都是中央空调统一送风。这其中经过哪一个房间有人感染带毒，这风一吹就不知道跑到哪里了。要命的是这个游轮还不比地上。游轮里都是一些狭窄的走廊和楼梯。这个病毒粘附在走廊里恐怕很难被杀死。而且走廊是必经的也不通风。走过一遍就等于和病毒接触一遍。这也是为啥我说应该给居民楼里的楼道消毒的原因。不过好在居民楼里的楼道比较小而且通风。不至于每个人都要经过。但是船上就不一样了。这也是一大难点。&nbsp;<br>\n<br>\n其次再说说日本的防疫官。他染病只能说一半是自己找的一半是被人坑了。自己找的是因为面对呼吸道疾病不知道穿防护服吗？不知道该怎么脱吗？还要用手去擦脸不戴手套而且重复使用口罩。这也是太业余了。其次是被人坑了的部分。这部分就怪WHO吧。他把武汉肺炎列为流感的级别。大家都知道流感带上口罩和眼罩就好了。下了船洗澡更衣消毒就好了。而且流感一般不会通过气溶胶传播。可是这次的武汉肺炎是可以形成气溶胶的。所以在防护上就放松警惕了。两者一叠加就惨了。防疫官就被感染了。&nbsp;<br>\n<br>\n所以钻石公主号船上病例的传播就是这样了。其余的我也没想到。我只是觉得这个钻石公主号事件日本最后做的不地道。你既然让下船了那就在海港周边地区搭建帐篷继续隔离并且勤加检测呗。偏偏日本要把这些人放走了。而且还是乘坐公共交通工具。这一走可是给日本在日后埋下了大炸弹。大家就等着看吧。日本也沦陷了。","date":"2020-02-23","agreeCount":6,"discussionCount":0}