{"type":"article","id":1506,"title":"【品葱备份】品葱搬运工回答集696-700","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集696-700<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n696.如何看待有人用伊拉克叙利亚来说明中国绝不能实行民主？</blockquote><br>\n<br>\n【问题描述】<br>\n很多墙内人都用这个例子来反对民主<br>\n<br>\n虎哥October 22, 2018<br>\n<br>\n<br>\n这种说法基本上在环球观察者网很常见，在知乎以李建秋等人为主。<br>\n<br>\n他们犯的最大的错误就是不了解伊拉克经历了什么，逻辑也很成问题，他们为了说明中国不适合民主，却不想想两国到底有没可比性。<br>\n<br>\n把中国和能源依赖、专制多年、极端宗教派系林立的伊拉克来对比说明中国不能搞民主，其实是很险恶的，因为两者根本没有可比性。<br>\n<br>\n伊拉克叙利亚爆发战争正是长期的独裁专制导致的社会矛盾爆发的结果，其一天都没搞过民主，怎么能甩锅民主？反而应该甩锅专制以引起警示。<br>\n<br>\n伊拉克在战后由美军监督下实行民主后反而稳定发展起来了，2009年人均GDP即回到2003年战前水平，2016年曾经和中国一样高达到6000美金，这两年因为油价腰斩有所回落。还有人说伊拉克GDP都是石油工业不算数，请问什么算数？纵向比较其发展难道没有说服力？<br>\n<br>\n<br>\n<br>\n回到话题，现在不是要来探讨中国现阶段是否可以推行民主吗？<br>\n<br>\n以中国目前的社会情况、经济发展水平和人民素质，拿伊拉克来说话显然是不合适的，不是都厉害了我的国吗？要比较也应该拿欧美日这样的作为学习比较的参考才对，或拿中国对比同一个文化圈的日韩台才合适，而这是党不告诉他们的，赵家人要保住权力当然会混淆视听。<br>\n<br>\n我们已经很清楚的看到，在经过300%多的债务加持，环境和牺牲当代人应有福利为代价，基建一波流的几十年发展后经济已经疲软，这时候党开始了愚民、禁言、对外扩张，各级官员早已经形成固化的权贵关系网，统治百姓。而一带一路本质就是自己国内消化不了过剩产能，需要寻找市场，这和德国当年对外扩张的思路本质是一样的。<br>\n<br>\n我这里不是说一定要民主，而是说你无法找出理由说明中国现阶段绝对不可以有民主，不可以有议会议事论政，不可以有人民选举出各级官员。<br>\n<br>\n最后，民主不是意识形态，民主是一个国家日常运行的基本政治制度，是实现法治和保障公民权利和自由的前提制度。这就像若想经济发展，必须是市场经济制度才有用，计划经济注定失败，一个道理。<br>\n<br>\n<br>\n<br>\n附：<br>\n<br>\n萨达姆时代的伊拉克经济数据是保密的，外界基本得不到真实的数据，但美国密西根大学的研究称，根据2003年的美元价格计算，当时伊拉克的GDP应该是380亿美元，1989年人均大约2304美元。但到了海湾战争前夕的1990年则跌到了人均938美元，1991到1996年则因为美国和西方的制裁低于500美元。1996年，萨达姆接受石油换食品后GDP有所上升。然后，等到2003年伊拉克战争之后，伊拉克的GDP就开始上涨了，到2009年人均GDP就达到了3702美元，2010年是4613美元，2011年是6019美元，2012年是6625美元，2013年达到了6670美元。而同期的中国呢？这个数据，几乎和同期的中国差不多。虽然以石油为主，但足以说明问题。<br>\n<br>\n知乎忽悠王、党的鼓吹手李建秋拿一个不公开的数据和现在比，还举了沙特卡塔尔的数字，却不告诉人们伊拉克1990的数据是不公开的虚高，伊拉克经历了九十年代和2000年代近二十年的制裁和战争！<br>\n<br>\n<br>\n<blockquote><br>\n697.考虑实际财政能力，新疆模式是否有办法推广到全国？</blockquote><br>\n<br>\nright-wing October 22, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n先上结论：完全推行不可能。<br>\n<br>\n根据财政部公布的《新疆自治区2017年预算执行情况报告》，新疆17年财政支出5373.6亿，其中2608.8亿来自中央转移支付，公共安全支出579.5亿元。而且，真实维稳费用肯定高于公开的“公共安全支出”数据。南方周末2014年的《公共安全，新疆要花多少钱》一文写到：<br>\n<br>\n张立德和他的同事、财政厅法制税政处处长崔洪波等受访者，也向南方周末记者坦陈，仅仅是“公共安全支出”一项，并不能全面反映在反恐维稳方面的开支情况，“各地各部门这一块的‘开口’太多，比如各单位自行购买的安全装备，增加值班人员、值班时间等等，可能都没有纳入‘公共安全支出’的科目中去计算”。<br>\n也就是说，根据上述数据，若不考虑中央转移支付，新疆维稳费用占政府财政支出比例至少达 20%。<br>\n<br>\n更严谨的算法是按人均维稳费用推算，因为维稳费用大致跟人口数量成正比。新疆人口2100万，维稳费用大于580亿；全国人口13.8亿，按比例算就需要至少3.8万亿。现实是2017年全国维稳总费用为1.2万亿（来源为香港记者吕秉权的估算），这样子中间存在至少2.6万亿经费缺口。在当前各省财政普遍赤字的情况下，2.6万亿哪里来？实际上，如果没有其他省份输血支援，新疆模式在新疆都维持不下去。<br>\n<br>\n从另一个角度来看，新疆模式会严重阻碍正常商业活动。试想，逛个商场进门都要安检，谁还想出门逛街呢？手机上个网都要限速，动辄就全省断网，还怎么做生意呢？每天都听说有亲戚朋友被关进集中营，谁还能安心上班呢？新疆近年来民间经济活动萎缩得很厉害，汉人都想把户口迁往内地。如果全国都像新疆这么搞，经济崩溃指日可待。<br>\n<br>\n中共想不想在全国推行新疆模式？当然想，问题是做不到。<br>\n<br>\n<br>\n<blockquote><br>\n698.中国民主化以后，应该设计一套怎么的政治制度呢？</blockquote><br>\n<br>\n【问题描述】<br>\n中国如果走入民主，应该使用怎么样的制度呢？是中华民国的制度还是拷贝美国的制度呢？谢谢<br>\n<br>\n陈士杰October 22, 2018<br>\n<br>\n<br>\n目前已经有多人邀请我回答这个问题，谢谢各位。<br>\n<br>\n<br>\n<br>\n国情不同制度自然也不同，西方国家的现行制度肯定都不适合于中国。中国民主化以后的政治制度必须既能落实主权在民的原则，又可以确保政府机构运作的效率。其实中国最合适的民主转型应该是清末的立宪运动，最佳的方式应该是和日本一样实行君主立宪制，只可惜由于种种原因中国人丧失了这个机会。 <br>\n<br>\n中国自秦始皇以来都是中央集权的单一制，所以中国基本不可能搞联邦制。而且在汉人的观念中，河北、山东、山西、河南等汉人省份千年来都没有划分的清楚过，如果刻意的分裂成独立的联邦，必将导致汉人观念中的混乱。<br>\n<br>\n中国并不适合搞和美国一样的总统制。中国有两千年的帝王统治的传统，如果实行总统制，将大权基于一人，很可能会出现专制复辟的危险。而且全球目前实行总统制度的国家，只有美国一个是成功的发达国家。<br>\n<br>\n中国也不适合搞和英联邦国家一样的内阁制。内阁制的实权放在国会中，内阁成员皆为国会议员，国会多数党的主席就是内阁总理。内阁制的政策稳定性是远远不如总统制。如果国会多数党更换党主席，那么总理就必须换人做。中国人比较擅长窝里斗，如果国会多数党内有派系造反，总理甚至整个内阁都必须随之更换了。而且国会议员一般都没有连任次数的限制，如果执政党中出现李光耀或者洪森这种政治强人，那么就会出现“万年总理”这种极大权于一身的现象。像我们中国这种具有长远的专制传统的国家，如果出现这种“万年总理”，对于民主的摧毁是难以想象的。 <br>\n<br>\n中国同样不适合实行和法国一样的半总统制。在半总统制中，国会可以牵制内阁，但是国会一般情况下无法牵制总统，非常容易使总统沦为民选的皇帝。总统和内阁总理的权力边界有时候很难划分清楚，如果国会多数党和总统是同一个政党的，那么政府还可以正常的运作，但是如果属于不同政党，那么政治斗争必将无穷无尽。而且如果总统和总理属于同党，总统作为民选领导人的实权肯定是高于总理的，总理在这种情况下就会沦为总统在国会议员前的挡箭牌，“总统有权无责，内阁有责无权”。<br>\n<br>\n现存的各种民主制度各有优缺点、各有千秋，对于中国来讲没有一种是可以直接拿来用的。 <br>\n<br>\n<br>\n<br>\n下面言归正传。<br>\n<br>\n在考虑国情的情况下，中国应该实行一套非常具有中国特色的半总统制。<br>\n<br>\n中国三千年的帝王制度中，从春秋战国时期就实行的是既有皇帝又有宰相的双首长制。皇帝是国家之主，大政方针都是由皇帝制定的。宰相是官僚体系的总代理，国家政策的具体执行人。中国民主化以后，实行的制度就应该是皇帝宰相制度的民主化。<br>\n<br>\n总统是国家元首，内阁总理是政府首脑。总统和副总统由全民直选或者间接选举产生，任期五年，连任不得超过两届。内阁总理是由总统提名的，经国会同意后即可出任。中央军事委员会为国家最高军事机关，中央军委主席为三军总指挥，总统兼任委员会主席。如果总统更换，新的总统必须再次提名一次内阁总理。内阁的副总理、各部部长、各委员会主任以及不管部长皆由总理提名，经国会同意后方可出任。<br>\n<br>\n中国由于是单一制国家，并没有实行两院制的很大的必要性。在很多单一制国家，上议院的权力一般都不大，并没有一定要设立的必要。而且如果一个国家的立法过程过于复杂，那么可能导致政府机关的恐龙化。<br>\n<br>\n由于中国人口众多，如果议员数量过少，无法完善的代表民意。但是如果议员数量过多，那么肯定就无法有效率的开会。如果想完善的代表民意，那么一个县至少要有一位国会议员，全国有两千八百多个县级行政区，所以至少有近三千名议员。但是三千名议员根本不可能有效率的开会和监督内阁，所以只能通过在国会中设立一个常务委员会，作为国会的常设机关，在国会休会时代行职权，常务委员会委员皆为专职的。一个地级市选出一名常委会委员，全国三百多个市，就有三百多名有选区的委员。其他的三百多名委员应该由比例代表制的方式选出各行各业的杰出者，这三百多名委员是没有选区服务的。在普通时间，国会就是由这六百多委员在运行和开会的。国会的普通议员是兼职的，每年或者每半年开一次会，普通的国会议员应该由各县或各区议会的议员们互选产生。绝大部分普通的法案都是由常委会制定的，但是修宪等重要的提案必须由国会全体成员表决才能生效。<br>\n<br>\n公民和国会常委会委员都有权利罢免总统，只要有25％的公民联署提案，就可以发起罢免总统的公投。国会常委会中如果有超过2/3的委员提出罢免总统的提案，同样可以发起罢免总统的全民公投。由于内阁总理不是直接民选，所以国会常委会只要是有超过3/4的委员提案，就可以扳倒内阁。国会正副议长必须是常委会委员，国会正副议长由全体国会议员互选产生，国会副议长可以由国会多数党的领袖兼任。国会正副议长的连任年份和连任次数的限制与总统相同。<br>\n<br>\n当总统缺位时，按照副总统、内阁总理、国会议长、内阁副总理、国会副议长的继承顺序依次代行总统职权。 <br>\n<br>\n但是如果总统在任内被人民通过公投的方式罢免掉了，那么副总统就接任总统。但由新总统提名的内阁总理在被国会常委会同意任命后，军委主席将由内阁总理兼任，最高权力就会从总统手里转到内阁。这种制度设置的优点在于，既能吸取内阁制的“总理如果做的好就做的长，做得差的就做短”的有点，又能够吸取总统制的“保持政策的稳定性”，不会出现由于总统和内阁的民调极低而导致政府的空转，最高领导人能够永远都拥有多数民意。总而言之，如果总统做的太差，权力就会转移到内阁。在古代，如果皇帝是昏君或者无能之主时，皇帝就可能被权臣架空。<br>\n<br>\n最高法院由十五名或者十三名大法官组成，其产生，由总统提名，经国会批准后由总统任命。大法官任期为十年，不得连任。<br>\n<br>\n<blockquote>699.专栏文章: 为什么说清朝几乎无清官?</blockquote><br>\n<br>\nweed3000October 22, 2018<br>\n为什么说清朝几乎无清官? 看看这四位“清官”的履历表就知道了<br>\n<br>\n近十几年来，辫子戏流行到泛滥的地步，但是影视圈有一个有趣的现象：电影大多“反清复明”，而电视剧大多“皇上圣明”。特别是某些冠以“历史剧”名头的电视剧，除了人名之外，基本跟历史事实没啥关系，而且极尽洗白之能事。 <br>\n<br>\n别的不说，咱们就单列出来几个有名的“清官”，看看他们究竟有多“清”，民间传说的“三年清知府，十万雪花银” 用在他们身上合不合适。既然要说，咱们就说比较有名的，或者“被公认”的，像纪昀纪晓岚那样的咱们就不说了，因为大家都知道他本来就不是什么清官和正人君子。咱们要说的就是被电视剧极力吹捧的四个人：施世纶、田文镜、李卫、刘墉。<br>\n<br>\n在没有电视剧前，就有演义小说《施公案》，那是评书艺人的饭碗之一。那里面施世纶是个身有残疾相貌丑陋但为官清正廉明的小县官。但是事实上身为汉军镶黄旗旗人的施世纶根本就没当过县令，他因为老爹海霹雳施琅的关系，一当官就是从泰州知州起步（以荫生授江南泰州知州），而且在当官前就跟着父亲施琅参加过澎湖海战，还写下过一首诗，当时看来是豪情满怀，但现在看来却充满了讽刺意味，因为最后两句是“生夺澎湖三十六，将军仍是旧英雄”——施琅原先是郑成功部将。这首诗颇有点“宋张弘范灭宋于崖山”的味道。<br>\n<br>\n施世纶可不是什么“十不全”，因为当时想在清朝做官，没一个好相貌是不成的，老百姓搞出个“十不全”，是不是影射讽刺干隆这个“十全老人”的“十全武功”，就不知道了。<br>\n<br>\n施世纶从泰州知州做起，做了一辈子肥缺：泰州商业极其发达；然后做扬州知府、江宁知府、江南淮徐道、湖南布政使、漕运总督，特别是做江宁知府的时候，很得总督范承勋（范文程第三子）赏识。施世纶母亲去世，范承勋给康熙上书挽留，但是被御史告了一状：母丧不丁忧守制，不孝。康熙对施世纶的评价是：“朕深知世纶廉，但遇事偏执，民与诸生讼，彼必袒民；诸生与搢绅讼，彼必袒诸生。处事惟求得中，岂偏执？”这下大家知道施世纶的名气是咋来的了吧？“彼必袒诸生”，读书人岂不感恩戴德著书立传大加颂扬？至于大清官施世纶有几个老婆，是不是发明了“木驴”，还请读者诸君自行查询，篇幅所限，笔者不再赘述。<br>\n<br>\n第二个就该说到刘墉了，这位“宰相刘罗锅”的家世更显赫：他爷爷刘棨是四川布政使，至于他父亲刘统勋，大家想必也熟悉。刘墉跟施世纶一样，也不用考举人，直接就参加了最后一级的殿试，但是没考中状元，连榜眼探花也不是，但是成绩还算不错，直接进了翰林院当上了庶吉士。刘墉一方面仗着父亲刘统勋的关系，另一方面靠大兴文字狱起家（笔者写过“浓墨宰相血染成”），这一点大家基本已经都知道了。不过刘墉可没娶什么格格（满汉不通婚），只娶了一妻三妾四个老婆，但是没生出儿子来。<br>\n<br>\n至于刘墉是不是清官，去北京驴肉胡同（礼士胡同）看看就知道了，侯门深似海，用来形容刘墉的豪宅那是一点也不过分。就连清朝人也看不过去刘墉生活的奢华：“刘文清（刘墉谥号文清）公故地在驴市胡同西头，南北皆是。”刘墉写字的纸都布满金线，被和珅的扮演者王刚在鉴宝时发现：“这老东西，骗了我这么多年！”<br>\n<br>\n前面咱们说的两个“清官”的官位是靠着“恩荫”得来的，下面咱们再说两个“清官”，他们的官帽直接就是买来的。先说说那个小说和电视剧里的“小叫花子”李卫，好像是一生孤苦，被康熙从“人市”上捡回来，于是一生忠诚节俭，平常吃饭就是萝卜白菜。<br>\n<br>\n但是历史总是好打“历史剧”的脸：李卫生在富豪之家，人家的官是直接花钱买的，而且胃口很大，什么七品知县六品通判都不放在眼里，直接就买了个从五品副司长（兵部员外郎），跟地方上的知州平级（具体可参考清代官制）。按照清朝卖官的明码实价，这个级别在光绪年间是1474两白银，在干隆年间是6820两，最贵的时候就是康熙晚期，一个七品县官就要一万五千两银子，李卫的从五品员外郎就是那个时候（五十六年）买的，按照知县的标准递增，没个两三万两白银是拿不下这个官职的，而且清朝有个更缺德的规定：你买了官但是不一定能当得上（后补），想真正掌权还得花钱（补实缺），而这补缺送礼可能要比买官花的钱更多。<br>\n<br>\n再看看李卫当从五品的官一年的俸禄是多少：八十两！这么计算，李卫要不吃不喝干上二百五十年（按买官最低价格两万两计算）才能“回本”，“千里求官只为财”，要说李卫花两万两银子就是为了给老百姓服务（那五个字不能说），您信吗？<br>\n<br>\n最后咱们再来说说田文镜，那可是“公认的清官”，甚至“穷得连白菜都吃不起”。但事实呢？他的“大学文凭”都是买来的，而且是“名牌大学”国子监的“监生”，不过当时有个比较正大光明的称号，叫“捐监”——专门给有钱没学问的人设立的制度。只有连秀才举人都考不上的人才走“捐监”这条路，因为科场舞弊也是要识字的，而且被抓后要受到严厉处罚，而“捐监”则是花钱免灾并且前途光明：有了国子监的监生身份是可以直接做官的，田文镜买到监生之后就做了副县长（县丞）。<br>\n<br>\n想想吧，明朝的海瑞考到头发白才考了个举人，而且第一份工作就是个没品级（不入流）的县学教谕，远不如人家田文镜直接买了个副县长。其实历朝历代在末期都会出现卖官鬻爵的现象，而且是预示着这个王朝已经日薄西山即将完蛋，只有清朝，卖官鬻爵卖了二百多年，这也就是为什么马戛尔尼看到的“干隆盛世”是“触目所及无非是贫困落后的景象”。试想连被后人顶礼膜拜的“清官”都是买来的，国家还能发展吗？老百姓还有活路吗？<br>\n<br>\n<br>\n<blockquote>700.政府为什么要禁止言论自由？</blockquote><br>\n<br>\nXeausescuOctober 23, 2018<br>\n只说冰山一角，比如，知乎是这样考量我的发言的。<br>\n<br>\n（我承认，在知乎的发言确实更有挑衅性质，因为在知乎这么一个社区，见到大量违反人性的邪恶之言论，我很难压制住心中的火）<br>\n<br>\n***<br>\n您在「回答」「 给中国君王排名的话，朱元璋能排进前10么？ 」中的评论因违规被已删除 处理原因：政治敏感<br>\n<br>\n我之前的ID，习奥塞斯库，已经被枪毙。知乎枪毙，那叫一个快。<br>\n<br>\n<br>\n<br>\n您在「想法」「 在中国读大学就是对年轻人的毒害啊，我不… 」中的评论因违规被已删除 处理原因：政治敏感<br>\n<br>\n今天开除，明天牛棚，后天活埋。两夜即梦回秦朝。 始皇帝说：看，我大中华D国，乃何等之雄壮！<br>\n<br>\n<br>\n<br>\n您在「回答」「 如何看待下暴雨马路积水漏电致多人伤亡的事件？ 」中的评论因违规被已删除 处理原因：政治敏感<br>\n<br>\n我的瓷器梦就是有一根长长的电极，一直伸到那片病根海里，电死那一群祸国殃民的王7+1<br>\n<br>\n<br>\n<br>\n您在「文章」「 致关注者的统一回复 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n此言就更差矣。 评论区是人家私人地盘，人家想删就删，想拉黑就拉黑。 而zf是公权力，而且，zf可不单是拉黑的问题，小则与你 afternoon tea， 大则你 sentenced, vaporized, ... and your family. 所以，他个人观点，即便有错，有私货，为黑而黑，在评论区拉黑的行为，也包括这里你的言论，我的言论，本都应当被宽容对待。而你国的xx，......<br>\n<br>\n<br>\n<br>\n您在「文章」「 关于停止更新 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n在某个被诅咒了的国家，一件惊天丑闻，既不带来制*改革，又不增进*民意识，而只贡献几个新的敏*词。<br>\n<br>\n<br>\n<br>\n您在「回答」「 如何看待南京无名女童尸体案，系父亲和祖父将其推入河中溺亡？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n你们国家人民之疾苦，向来只有靠洋大人关怀<br>\n<br>\n<br>\n<br>\n您在「文章」「 在中国网络变调的《克罗地亚狂想曲》 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n有个国家根本不需要谁去黑，奶粉疫苗幼儿园三连事实摆在那里。 另外，这三件事中的前两件，已经满世界皆知。<br>\n<br>\n<br>\n<br>\n您在「回答」「 如何看待南京无名女童尸体案，系父亲和祖父将其推入河中溺亡？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n重病，意外，以至失业和养老保险，这几样东西从来都不是个人应该承担的（即便有少数富人能承担得起），即使美国和北欧也不例外。和国防一样，是国家的职责。 我的戾气不在于任何个人，而都是在于国家之失职。<br>\n<br>\n<br>\n<br>\n您在「回答」「 如何看待南京无名女童尸体案，系父亲和祖父将其推入河中溺亡？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n没办法？ 了解一下，你们国家向世界其他国家“援助”了多少钱，你们国家的实际税赋比率排第几，等等<br>\n<br>\n<br>\n<br>\n您在「想法」「 我发现很多黑我的人做的工作都是“互联网… 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n在墙国去做IT底层工作的人，所受的人文社科教育和素养，可想而知。<br>\n<br>\n<br>\n<br>\n您在问题「 为什么会有人选择去经济科技教育等实力都远低于中国的地区留学？ 」中的回答因违规被 建议修改<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n有很多很多的学术会议，都本可以但没选在中国开。3大原因： 要办签证；要买VIP(知乎通假，指VPN)；飞机延误。 恰好，这三大问题的根源都是**原因，是你们不可能解决的。<br>\n<br>\n<br>\n<br>\n您在问题「 留学生或华裔对所在国家真正的感受是什么？ 」中的回答因违规被 建议修改<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n...最近，我所在的城市，还接纳了一位饱受折磨的来自你们国家的难民。<br>\n<br>\n<br>\n<br>\n您在问题「 如何评价清华大学 8 字班新生军训夜间冒雨拉练？ 」中的回答因违规被 已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n现在阻碍你们国家发展的主要的原因之一是这个风气： 没有困难，创造困难也要上。 俗话说，温饱思啥啥。 温饱了，但不会让你们有“思”的时间。<br>\n<br>\n<br>\n<br>\n您在「回答」「 为什么会有人选择去经济科技教育等实力都远低于中国的地区留学？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n另外，越南人本来也很友善淳朴，此行中我与他们交流无不快乐，只是每每想到“祖国”那么流氓，穷兵黩武，占人家的岛屿， 就感觉很难过，所以每当问到是从哪来的时候，为了不引起不必要的不愉快，我都被迫撒谎说我是香港、台湾、新加坡来的。<br>\n<br>\n<br>\n<br>\n您在问题「 为什么会有人选择去经济科技教育等实力都远低于中国的地区留学？ 」中的回答因违规被 建议修改<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n我很久以前考GRE的时候，一直深不理解的一件事就是为什么要考“数量&quot;和“写作”这两个严重侮辱智商的无比弱智的科目。其中的“语言”部分，若不是限于非母语者词汇量的问题，其实也是一个无比弱智的科目。现在我茅塞顿开，考这些基本的阅读理解能力和逻辑能力，可以恰好把你们这些类似知乎贴吧铁血微博上多如牛毛的庸人给淘汰出去。<br>\n<br>\n<br>\n<br>\n您在问题「 权贵经略幽燕我童贯被永封，朋友们怎么看？ 」中的回答因违规被 已删除<br>\n<br>\n处理原因：骚扰、辱骂、歧视等<br>\n<br>\n知乎好比一个猪圈，所有的猪最后都会被出栏，区别只是先后而已。 跟这某只具体的猪长的怎么样，喜不喜欢这个圈没有关系。 这个猪圈最后也会关门，跟你现在出栏多少头猪没关系。 所有的猪圈都会关门，区别只是先后而已。<br>\n<br>\n<br>\n<br>\n您在问题「 在中国有哪些种族歧视问题？ 」中的回答因违规被 已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n你们的教育里没有任何强调过关于种族平等方面的内容；同时，是一个等级森严，堪比印度种姓制度的社会（知乎民谣：一等洋人二等...），而且，又是一个多民族，多文化，人口流动性大的地方； 第四，近几年的对西方的升级抵制，加上一直以来对社会达尔文的推崇，使得主流观念转变为对达尔文的普遍推崇。 这四点因素加在一起，使得人骨子里面这方面天然存在的恶之倾向，变得毫无约束。 你们是我见过的种族歧视最公开、最肆无忌惮的群体。很多留学生张口闭口就是黑鬼阿三越南猴子； 你们的官方敢放用洗衣机把黑人洗白的洗衣粉广告；你们取消了 reeducation thru labor... 但又开设了 transformation thru ... ；你们的公众号上，整日铺天盖地的对各种群体进行妖魔化... 你们任重道远 ...<br>\n<br>\n<br>\n<br>\n您在「回答」「 在2017 Google 开发者大会上，李飞飞宣布「谷歌中国 AI 研发中心」成立，会带来什么影响？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\nAI帮助中国成为一个美丽1984新世界。<br>\n<br>\n<br>\n<br>\n您在问题「 领导哪句话让你觉得 TA 是个傻 X？ 」中的回答因违规被 已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n我们一不，<br>\n<br>\n二不，<br>\n<br>\n三不，<br>\n<br>\n还有什么好说的。<br>\n<br>\n<br>\n<br>\n您在问题「 如何评价河北科技大学发布调查结果：韩春雨团队不存在主观造假？ 」中的回答因违规被 建议修改<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n以前，我觉得做科研，连越南都有比你们强的多的地方（比如，最重要的，信息的free flow等），但这终究证明了我的浅薄。 在国内你可以大量发表“不容置疑”的“研究”。 可以公然“合理利用”“非主观造假”和学校的“影响力”，窜升到高级职位，住上大房子，达到知乎所说的“人生巅峰”，还能“就喜欢看你们...却拿我毫无办法的样子“。 唯一需要担心的是猪圈的围栏... 而据我预测，猪圈将固若金汤。 知乎向来崇尚丛林社会强者胜。韩春雨身在非一流大学，却能做出这么有名的工作，获得这么高的待遇，套用上交大的校训说，成功做到了“饮(泔)水思源，爱国荣校”，套用清华的校训说，“自强不息，厚黑载物”，简直就是你们的榜样。<br>\n<br>\n<br>\n<br>\n您在问题「 为什么不民主的东德要叫民主德国，而西德要叫联邦德国？这名字怎么来的？ 」中的回答因违规被 已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n许多人取名字，五行缺什么，就在名字里面补。 朝鲜********国。<br>\n<br>\n还有，<br>\n<br>\n<br>\n<br>\n您在「回答」「 基础数学博士后，不想做学术，想转行，求大家的建议？ 」中的评论因违规被已删除<br>\n<br>\n处理原因：政治敏感<br>\n<br>\n为了响应针对美国的trade war，现在猪饲料里的豆饼含量要减少一半。 现在圈里正在猛增精神食粮的进补。<br>\n<br>\n<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，1 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，1 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，1 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，7 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，7 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，7 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，7 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，7 天后恢复正常使用。处理详情可查看社区服务中心。<br>\n<br>\n您好，根据用户举报，您的帐号发布了「政治敏感」内容，因此已被禁言，15 天后恢复正常使用。处理详情可查看社区服务中心。","date":"2019-05-09","agreeCount":1,"discussionCount":0}