{"type":"article","id":15085,"title":"旷世奇文 - 为什么中国控制住了疫情，多个发达国家却控制不住大爆发了？","uid":14394,"topics":[381,161,5929,4119,6333],"contents":"<blockquote>此作者其它高雅文章：<br>\n<br>\n<b>别再歌颂“美援”了，美国“慷慨”的真相都在这里了<br>\n中国人不一定有病，但有些西方人确实病了<br>\n李文亮医生走了，有人开始吃“人血馒头”了<br>\n现在是团结一致抗击疫情的时候，不是喊打喊杀的时候</b></blockquote><br>\n<br>\n<br>\nhttps://web.archive.org/web/20200223172458/https://user.guancha. cn/main/content?id=248403<br>\n<br>\n为什么中国控制住了疫情，多个发达国家却控制不住大爆发了？<br>\n<br>\n继日韩之后，远在欧洲的意大利成为新冠肺炎重灾区，24小时内确诊病例激增数十倍，死亡人数2人，数万人被隔离，10多个城市“封城”。<br>\n<br>\n内容来源：本文由郎言志（liusilang520）独家原创，作者刘斯郎。<br>\n<br>\n这几天，中国举国之力抗击新冠肺炎的巨大付出，迎来了转折性的“拐点”，不仅仅新增确诊病例大幅度减少，多省市甚至已经连续多日“零新增”，这是中国人团结一致带来的阶段性成果。<br>\n<br>\n▲数据显示，中国境内多省份确诊病例持续多日“零新增”，图源：人民日报。<br>\n<br>\n随着疫情在中国境内被“有效控制”，中国境内除重灾区湖北外的多个地区开始逐步恢复生产发展，社会秩序也在有序的恢复中。<br>\n<br>\n如此景象，让不少人误以为这场威胁全人类的浩劫“过去了”。然而，在中国以外的世界，这场威胁全人类社会发展的“浩劫”，才刚刚开始。<br>\n<br>\n▲在中国逐步控制住疫情蔓延的同时，日韩两国相继出现疫情失控的情况。<br>\n<br>\n2月20日前后，继日本、韩国等亚洲国家因疫情失控而相继告急之后，远在地球另一端的美国、意大利等西方国家，也相继因疫情蔓延而告急，几个资本主义民主制发达国家，陷入了社会恐慌状态。<br>\n<br>\n位于欧洲西部的意大利，这个号称拥有全世界最好的医疗保障的国家，几乎是一夜之间“沦陷”。<br>\n<br>\n在2月21日之前，意大利的确诊人数一直只有3个。但2月21日下午开始至22日，该国疫情突然集中爆发，在短短不到24小时的时间里，确诊的激增人数达到50余人，死亡2人，紧急被隔离人数高达数万人，另有数以百计的疑似病例爆出，该国也因此成为了亚洲以外疫情最严重的地区。（截止发稿时，即当地时间22日晚23点，累计确诊76例）<br>\n<br>\n消息一出，意大利举国恐慌。意大利政府宣布，学习中国的模式，封锁米兰、罗马等周边十多个出现疫情的城市，学校、教堂、酒吧等场所关停，这也让意大利成为了第一个中国以外因为疫情而大面积封城的国家。<br>\n<br>\n▲根据意大利权威媒体援引意大利政府消息的报道，意大利当局效仿中国紧急“封锁”了十多个城市。<br>\n<br>\n与此同时，中国早前出现的哄抢口罩、哄抢生活物资的情况，也在这个遥远的资本主义发达国家上演，不仅消毒酒精等医疗物资被哄抢一空，一些地区连蔬菜米面也出现“哄抢”现象。<br>\n<br>\n在米兰的一家超市里，可用于消毒杀菌的酒精和消毒液，也被哄抢一空。此外，口罩也已经断货。<br>\n<br>\n而让人疑惑和不解的是，这个跟随美国最早开始关停中国航班、取消所有中国公民签证，并率先启动为期六个月的“国家紧急状态”的、拥有号称领先全球最健全医疗体系的西方发达国家，为何还会出现疫情的爆发和恐慌现象？<br>\n<br>\n问题究竟出在了哪里？<br>\n<br>\n今天，我们就以在意大利为例，聊一聊疫情在中国以外二度爆发背后的那些“真相”。<br>\n<br>\n1:制度漏洞导致政策的拖拉<br>\n<br>\n很多人可能都知道，意大利和美国一样，是最早针对疫情问题封停中国航班、取消中国签证服务、进入紧急状态的国家，这个国家的医疗服务水平，也一直号称“全球最佳”。<br>\n<br>\n早在1月31日，意大利总理孔特就宣布意大利举国进入“紧急状态”，为期六个月。<br>\n<br>\n然而，口号喊得再响亮，头衔描得再绚丽，也逃不过“现实”两个字。如同英美政客“爱扯皮”一样，同样实行多党派权力“分散制”的意大利政府内部，也在这一场防疫大战中撕得你死我活。<br>\n<br>\n例如，在“对抗病毒”还是“管制中国人”的问题上，他们就做了很多的文章，尽管副总理迪马约等执政党高层一再强调“共同的敌人是病毒”，可卫生部长等其他异见人士和党派领袖，却不断“借机挖坑”，搞起了政治对抗——利用防范疫情的问题，玩起了政治游戏：假借疫情问题搞反华宣传活动，试图激化意大利境内的种族矛盾，以谋求自我的政治意图。<br>\n<br>\n大利贝加莫地区一政要（当地市长），通过互联网发表以疫情问题为核心的辱华内容，引发数十万华人愤慨，激化了意大利内部矛盾。<br>\n<br>\n一些政客极具目的性的刻意误导，加之媒体和网络平台的失实报道，逐渐让这个高喊抗击病毒口号的国家，进入了“排华状态”，华人产业受到重创，社会反华情绪亦被逐步点燃。<br>\n<br>\n在这种误导性的状态下，意大利境内的防疫风向，也从“防病毒”转向极端的“防中国人”。而可怕的是，对于本国的归侨和其他可能有感染风险的族群，却不管不顾，任由其自由行动。<br>\n<br>\n意大利《安莎社》报道截图，更多报道表示近期攻击中国人的种族主义事件攀升。这显然与一些政客和媒体的刻意诱导有很大的关系。<br>\n<br>\n很多国人说，无法理解日本政府将钻石公主号上下来的日本公民，在横滨车站就地解散的做法，日本政府的对事态度让人唏嘘。这种状态，意大利政府也半斤八两，虽然高喊口号举国进入“紧急状态”，但对于那些从疫区归来的本国公民，却多半置之不理。<br>\n<br>\n造成这种现象的原因很简单：多党纷争导致防疫政策争执不下，从疫区归国的公民该不该管，政府该不该出钱进行大规模排查等等，都成了纷争的话题，政策落实的效率非常低下。<br>\n<br>\n于是乎，宣布进入紧急状态一个月后，意大利依旧处于“裸奔状态”，直到疫情爆发前，也仅有米兰、罗马两个城市的机场安排了体温测试，其他地区，毫无动静。<br>\n<br>\n这种状态，也最终酿成了大祸：21日起，意大利境内新冠肺炎疫情爆发，24小时激增五十多例，且源头很多是其本国归国侨民，甚至出现了本土“零号病人”。可怕的是，这些确诊的意大利民众，在确诊之前，游山玩水，走街串巷，毫无顾虑。<br>\n<br>\n唯一值得庆幸的是，意政府内部终于不再趋于形式主义，陷于内斗当中。22日当天，意政府宣布，借鉴中国的防疫经验，正式封锁十座城市，封锁地区停班停课。<br>\n<br>\n他们终于不再争吵，也不再议论所谓的防疫需考虑自由民主，因为这次，真的大难临头了。<br>\n<br>\n2:社会民众防范意识较薄弱<br>\n<br>\n我经历过中国疫情的爆发期，所以知道新冠病毒传播的可怕性。因此，我觉得在有病例确诊的地区戴口罩，是一件很有必要的事。<br>\n<br>\n然而，如同疫情爆发前的日本一样，尽管早前出现过几例确诊病例，意大利民众还是不以为然，该聚会的聚会，该溜达的溜达，该自由奔放就自由奔放，在媒体和部分政客的渲染下，他们除了远远地“躲着中国人”，并没有科学地“躲着病毒”，。<br>\n<br>\n▲进入“国家紧急状态”后，在有几例确诊病例的情况下，当地酒吧依旧人满为患，众人不以为然。<br>\n<br>\n最可怕的是，他们甚至不愿意戴口罩，而直到现在，疫情大爆发了，其社会“戴口罩”的意识还是非常薄弱，而我们若自觉地戴上口罩，反而会被“视作异类”，甚至被攻击。<br>\n<br>\n这主要是西方社会对“戴口罩”有着很深的认知误解，他们认为只有生病的人才需要戴口罩，而健康的人是不需要的，一个人戴上口罩则表示自己病了。<br>\n<br>\n政客与媒体忙于低俗的撕咬，民众如何防范几乎全凭自觉。如此状态下，愚昧和大意维持了薄弱的防范意识，直至21日疫情爆发，方才绝地醒悟，但一切都已为时已晚。<br>\n<br>\n▲当地时间2月22日，疫情爆发后意大利华文媒体街访意大利人，多数人都表示“无所谓”，普通民众的愚昧程度令人唏嘘。<br>\n<br>\n3:社会经济的根基很不稳固<br>\n<br>\n很多人可能很疑惑：既然疫情爆发了，那为什么日本、韩国、意大利这些发达的资本主义国家，不像中国一样从严治理，甚至是“举国封锁”呢？<br>\n<br>\n我一开始也有这样的疑问，22日听说意大利紧急封锁10个小城市后，我与一华人同胞说：都这时候了，有病例的几个大城市怎么还无动于衷，仅仅封锁10个小城市呢？<br>\n<br>\n华人同胞说：你觉得，这样一个国家，经得起大封锁这样的折腾吗？体量不够，再封锁国家就垮了。<br>\n<br>\n▲从经济、人口、面积来看，意大利整体规模和韩国相当。<br>\n<br>\n我想想，确实如此，中国封了武汉，还有数十个“武汉”供着武汉；中国封了湖北，还有二三十个“湖北”救济着湖北，但意大利这样国家，整体规模也不过是中国的一个省，瘫一座城，便等于瘫了半个国，再加之其典型的西方文化氛围决定了地区与地区之间的分立，想动员“八方支援”显得比较困难，如若大规模封锁城镇，他们将很可能“举国破产”。<br>\n<br>\n除此之外，和多数资本主义国家的政府一样，意大利政府的财政赤字也一直居高不下，近些年更是几度濒临破产的边缘，倘若为了防疫大规模封锁城市，导致税收和经济发展出现问题，同时还要为防疫问题支付巨额债务，如此境况，已经不仅仅是“雪上加霜”能够形容的了，简直就是“走向毁灭”。<br>\n<br>\n再者，资本主义福利型社会民众的基础“存量”也决定了他们背负不起时代重创的影响。就如同2008年全球金融危机中情况一样，尽管多数中国人不受影响，可意大利等西方国家的普通民众，却苦不堪言。<br>\n<br>\n这主要是因为“民众财富基础存量”的问题，和中国人多数拥有房产（宅基地）和存款不同的是，多数西方民众和国家政府一同，近乎“举国负债”，钱多在资本家手中，大量的民众要么是月光族，要么是负债族，即便有存款，多数也不过是几百元的“规模”。<br>\n<br>\n因此，倘若经济停摆一个月，不仅仅是政府破产那么简单，很多人可能都揭不开锅，社会恐怕会陷入更为强烈的动乱。<br>\n<br>\n说得简单点就是，除了富可敌国的几个资本家有点钱，政府没钱，国家没钱，老百姓也没钱。大难临头，大家全靠裸奔。<br>\n<br>\n4:医疗体系的漏洞放大疫情<br>\n<br>\n被神话的西方资本主义医疗体系，也在现实面前显得不堪一击。<br>\n<br>\n2月21日，美国疾控中心CDC公开承认，美国医疗体系存在巨大漏洞，很多新冠肺炎患者可能被当成普通流感患者处理，其死亡也被统计进流感死亡病例。且美国没有全民医保，大量中低层民众因为没有医保，而支付不起高昂的医疗费用，所以在患病的情况下不去就诊。因此，美国恐引来新冠肺炎的爆发。<br>\n<br>\n面对CDC的警告，美国各部门开始焦急囤积口罩，有关部门甚至公开表示：美国可能借鉴中国经验进入封锁状态。<br>\n<br>\n美国如此境况，其实也能理解，毕竟美国是欧美资本主义发达国家中医疗保障最差的国家之一，至今还没有实现全民医保，因此医疗体系“漏洞百出”也情有可原。<br>\n<br>\n但问题是，美国之外，其他堪称完美的西欧国家的医疗体系，在此次疫情面前，也显得不堪一击。<br>\n<br>\n我们依旧以疫情最严重的意大利为例，这个号称医疗服务领跑全球的高福利国家，在本轮疫情爆发的过程中，其所谓的“最完善”的医疗体系，成了病毒传播的帮凶。<br>\n<br>\n首先，是就诊程序的问题。和多数西方实行“高福利医疗制度”的国家一样，意大利的医疗就诊程序也是“预约制”，这种“预约制”是视病情而定的，简单说就是：如果不是病得快死了，你很难见到医生。而如果只是普通病症，预约医生通常要数日，甚至数周、数月之久。（做个CT能排半年）<br>\n<br>\n在这种情况下，前期普通民众感染了新冠肺炎，往往会因为“看不上医生”而被以普通流感症状对待，而本轮意大利疫情大爆发的背后，就有多位病患遇到这种情况。这也使得“就医难”的他们，变向成为了疫情爆发的定时炸弹。<br>\n<br>\n其次，是社会保险的问题。虽然说，意大利是典型的“医疗免费”型国家，但这种“免费”，和多数所谓的“免费”国家的医疗体系是一样的，不仅仅效率低，还分保险价格和等级。说得更现实一点是：没买保险，贵死你；买了保险，也不一定熬得起。这也就导致了个别没有保险的人不去看病，有保险的人不太愿意去看病。<br>\n<br>\n必须和大家说明的是，如果没有买最高等级的保险，普通人是没有家庭医生的（相当于国内社区的小门诊），购买普通保险的人，必须到公立医院就诊，而公立医院的接诊效率又低。因此，整个体系的弊端性，将直接导致疑似患者被遗漏。这也可以解释为何，在此次疫情爆发过程中，意大利病患突然集中出现，因为前期根本没人管他们。<br>\n<br>\n再者，是信息系统的问题。和中国社会整体“信息化水平”较高的情况有所不同的是，像意大利这类西方资本主义发达国家，因为社会发展效率问题，其内部整体还没有形成系统化的“数据信息”，显得相对原始。<br>\n<br>\n这也就意味着，确诊患者前期乘坐火车等交通工具是没有实名制联网的，同车乘客有哪些人也查不到，如果不如实交代，行踪轨迹更是一片空白。信息化的落后，导致了他们对病例的排查和接触者的追踪显得困难重重。<br>\n<br>\n▲在当地媒体的报道中，也只能提醒接触人员可能在哪里下车，具体有哪些人，根本就无处查询，每个潜在的接触人员，都可能成为定时炸弹。<br>\n<br>\n总的来说，意大利等西方资本主义发达国家，如果不在此次疫情爆发初期解决其医疗体系内部效率低下、程序繁琐等弊端性问题，那么疫情在这些地区进一步爆发的可能，将非常大。<br>\n<br>\n写在最后：<br>\n<br>\n世卫组织总干事谭德塞先生，在面对西方记者镜头的时候，针对中国防疫政策说出了这样一句话：我一生从未见过这样的动员。<br>\n<br>\n此外，他此前还多次在各种场合点赞中国政府的防疫举措和医疗系统的迅速反应。<br>\n<br>\n我想，谭德塞先生对中国的频频赞许，并不是单纯地向防疫一线的中国人民和中国政府致敬，其更直接的目的，应该是希望包括西方国家在内的其他地区“学以借用”，而不是死守着以往那一套老旧的腐朽理念，在时代的洪流中勇往直前地“作死”。<br>\n<br>\n新冠肺炎疫情不仅仅是中国的浩劫，也是全人类的浩劫。因此，我们希望，不管是韩国还是日本，不管是美国还是意大利，不管各国当前的制度、体系如何，一定要记住“一切以防疫为中心”，该“抄中国作业的要赶紧抄”，别再死磕在老路上，毕竟老路如果走得通，日本、韩国、意大利也不会相继大爆发了，美国2019年下半年以来的流感也不会死一万多人了。<br>\n<br>\n最后，总结一下文章标题“为什么中国之外会大爆发”：一是因为多数国家没有集中办大事的力量；二是因为制度问题导致效率低下；三是因为动员能力一盘散沙；四是民众愚昧认知还很普遍；五是经济基础不允许大规模防疫；六是社会医疗与监管系统漏洞巨大······<br>\n<br>\n也提醒海外同胞，一定要保护好自己，切忌“作死”。此外，也请近期去过日本、韩国和意大利的归国同胞，归国后自觉隔离。（全文完）<br>\n<br>\n作者：刘斯郎，有态度的95后独立撰稿人，立足于为正能量发声的情怀作者。曾创下个人全年全网矩阵阅读3亿次的纪录。代表作品《超级中国》系列文、《真实的中国与世界》系列文等。","date":"2020-02-24","agreeCount":7,"discussionCount":0}