{"type":"article","id":15095,"title":"【英譯漢】科學日報：為何HIV抗體無法有效阻止感染","uid":19469,"topics":[2852,6810,5689,6811,4155],"contents":"原文鏈接：<a href=\"https://www.sciencedaily.com/releases/2009/04/090422151832.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencedaily.com/releases/2009/04/090422151832.htm</a><br>\n<br>\nDate: April 30, 2009<br>\n日期：2009年4月30日<br>\n<br>\nSource: California Institute of Technology<br>\n資源：加州理工學院<br>\n<br>\nSummary: Some 25 years after the AIDS epidemic spawned a worldwide search for an effective vaccine against the human immunodeficiency virus, progress in the field seems to have effectively become stalled. The reason? According to new findings, it's at least partly due to the fact that our body's natural HIV antibodies simply don't have a long enough reach to effectively neutralize the viruses they are meant to target.<br>\n摘要：約25年前，艾滋病在全球範圍內的肆虐掀起了一場對抗HIV的有效疫苗的搜尋。然而，多年以後的今天，該領域的進展似乎已經停滯不前。原因是什麼呢？根據新的發現，這至少部分是由於我們身體的天然HIV抗體沒有足夠長的時間來有效地中和它們打算針對的病毒而導致的。<br>\n<br>\nFULL STORY<br>\n故事全文<br>\n<br>\n<b>Some 25 years after the AIDS epidemic spawned a worldwide search for an effective vaccine against the human immunodeficiency virus (HIV), progress in the field seems to have effectively become stalled. The reason? According to new findings from a team of researchers from the California Institute of Technology (Caltech), it's at least partly due to the fact that our body's natural HIV antibodies simply don't have a long enough reach to effectively neutralize the viruses they are meant to target.</b><br>\n<br>\n<b>約25年前，艾滋病在全球範圍內的肆虐掀起了一場對抗HIV的有效疫苗的搜尋。然而，多年以後的今天，該領域的進展似乎已經停滯不前。原因是什麼呢？根據來自加州理工學院（Caltech）的一組研究人員的新發現，這至少部分是由於這樣一個事實，即我們體內的天然HIV抗體根本沒有足夠長的時間來有效地中和它們所指的病毒達到目標。</b><br>\n<br>\n\"This study helps to clarify the obstacles that antibodies face in blocking infection,\" says Pamela Bjorkman, the Max Delbrück Professor of Biology at Caltech and a Howard Hughes Medical Institute Investigator, \"and will hopefully shed more light on why developing an effective vaccine for HIV has proven so elusive.\"<br>\n<br>\n“這項研究有助於弄清抗體在阻止感染中所面臨的障礙，”加州理工學院的馬克斯·德爾布呂克生物學教授，霍華德·休斯醫學研究所研究員帕梅拉·比約克曼說，“並且有望為開發一種有效的疫苗提供更多的啟示。事實證明，艾滋病是如此難以捉摸。”<br>\n<br>\nY-shaped antibodies are best at neutralizing viruses--i.e., blocking their entry into cells and preventing infection--when both arms of the Y are able to reach out and bind to their target proteins at more or less the same time. In the case of HIV, antibodies that can block infection target the proteins that stud the surface of the virus, which stick out like spikes from the viral membrane. But an antibody can only bind to two spikes at the same time if those spikes fall within its span--the distance the antibody's structure allows it to stretch its two arms.<br>\n<br>\nY型抗體最適合中和病毒的抗體。它能阻止病毒進入並感染細胞。尤其是當Y型抗體的手臂能夠或多或少地同病毒的靶蛋白結合時。就HIV而言，可以阻止感染的抗體針對的是散佈在病毒表面的蛋白質，這些蛋白質像從病毒膜上刺出的刺一樣突出。但是，一個抗體只有與兩個病毒膜尖刺同時集合時才能發揮作用，而這要求兩個病毒膜尖刺間的距離小於Y型抗體的雙臂的距離。<br>\n<br>\n\"When both arms of an antibody are able to bind to a virus at the same time,\" says Joshua Klein, a Caltech graduate student in biochemistry and molecular biophysics and the PNAS paper's first author, \"there can be a hundred- to thousandfold increase in the strength of the interaction, which can sometimes translate into an equally dramatic increase in its ability to neutralize a virus. Having antibodies with two arms is nature's way of ensuring a strong binding interaction.\"<br>\n<br>\n加州理工學院生物化學與分子生物物理學專業的研究生，PNAS論文的第一作者約書亞·克萊因（Joshua Klein）說：“當抗體的兩個臂都能夠同時與病毒結合時，可以增加成百上千倍相互作用的強度。很多時候，這也意味著抗體消滅病毒的能力也會成百上千倍地增加。擁有兩臂的抗體是大自然確保牢固結合相互作用的方式。”<br>\n<br>\nAs it turns out, this sort of double-armed binding is easier said than done--at least in the case of HIV.<br>\n<br>\n事實證明，這種雙臂綁定說起來容易做起來難，至少在艾滋病毒方面是如此。<br>\n<br>\nIn their PNAS paper, Bjorkman and Klein looked at the neutralization capabilities of two different monoclonal antibodies isolated from HIV-infected individuals. One, called b12, binds a protein known as gp120, which forms the upper portion of an HIV's protein spike. The other, 4E10, binds to gp41, which is found on a lower portion of the spike known as the stalk.<br>\n<br>\n比約克曼和克萊因在其PNAS論文中研究了從HIV感染者體內分離出的兩種不同單克隆抗體的中和能力。一種叫做b12的蛋白質結合一種稱為gp120的蛋白質，該蛋白質形成了HIV蛋白質峰值的上部。另一個是4E10，與gp41結合，後者位於穗的下部，稱為莖。<br>\n<br>\nThe researchers broke each of the antibodies down into their component parts and compared their abilities to bind and neutralize the virus. They found, as expected, that one-armed versions of the b12 antibody were less effective at neutralizing HIV than two-armed versions. When they looked at the 4E10 antibody, by comparison, they found that having two arms conferred almost no advantage over having only one arm. In addition, they found that larger versions of 4E10 were less effective than smaller ones. These results highlight potential obstacles that vaccines designed to elicit antibodies similar to 4E10 might face.<br>\n<br>\n研究人員將每種抗體分解成各個組成部分，並比較了它們結合與消滅病毒的能力。他們發現，正如預期的那樣，b12抗體的單臂版本在消滅HIV上不如兩臂版本。相比之下，當他們研究4E10抗體時，發現只有兩臂版本與單臂版本相比，幾乎沒有優勢。此外，他們發現較大版本的4E10的效果不如較小版本的4E10。這些結果突顯了旨在觸發類似於4E10抗體的疫苗可能面臨的潛在障礙。<br>\n<br>\nBut b12 has its own obstacles to overcome as well. In fact, when the researchers looked more closely at their data, they realized that the benefits of having two arms--even for b12--were much smaller than those seen for antibodies against viruses like influenza. In other words, the body's natural anti-HIV antibodies are much less effective at neutralizing HIV than they should be.<br>\n<br>\n但是b12也有自己要克服的障礙。實際上，當研究人員更仔細地查看他們的數據時，他們意識到擁有雙臂（即使是對b12抗體）的好處遠小於針對諸如流感病毒的抗體所見的好處。換句話說，人體天然產生的HIV抗體在消滅HIV上的遠沒有它們應有的效力。<br>\n<a href=\"https://i.imgur.com/q8GnNYJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/q8GnNYJ.jpg\" alt=\"https://i.imgur.com/q8GnNYJ.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：<a href=\"https://www.sciencephoto.com/media/1020509/view/antibodies-attacking-virus-illustration\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Science Photo Library (SPL)</a>）<br>\n<br>\nBut why?<br>\n<br>\n但這是為什麼呢？<br>\n<br>\n\"The story really starts to get interesting when we think about what the human immunodeficiency virus actually looks like,\" says Klein. Whereas a single influenza virus's surface is studded with approximately 450 spikes, he explains, the similarly sized HIV may have fewer than 15 spikes.<br>\n<br>\n克萊因說：“當我們考慮人類免疫缺陷病毒的實際情況時，這個故事真的開始變得有趣起來。”他解釋說，雖然單個流感病毒的表面佈滿了大約450個尖峰，但類似大小的HIV可能只有不到15個尖峰。<br>\n<br>\nWith spikes so few and far between, finding two that both fall within the reach of a b12 or 4E10 antibody--the spans of which generally measure between 12 and 15 nanometers--becomes much more of a challenge.<br>\n<br>\n由於尖峰很少而又很遠，因此找到兩個都落在b12或4E10抗體可及的範圍內（通常跨度在12到15納米之間）的尖峰將面臨更大的挑戰。<br>\n<br>\n\"HIV may have evolved a way to escape one of the main strategies our immune system uses to defeat infections,\" says Klein. \"Based on these data, it seems that the virus is circumventing the bivalent effect that is so key to the potency of antibodies.\"<br>\n<br>\n克萊恩說：“艾滋病病毒可能已經進化出一種逃避我們的免疫系統用來抵抗感染的主要策略的方法。” “基於這些數據，看來該病毒正在規避對抗體效力至關重要的二價效應。”<br>\n<br>\n\"I consider this a very important paper because it changes the focus of the discussion about why anti-HIV antibodies are so poor,\" adds virologist David Baltimore, the Robert Andrews Millikan Professor of Biology and a Nobel Prize winner. \"It brings attention to a long-recognized but often forgotten aspect of antibody attack--that they attack with two heads. What this paper shows is that anti-HIV antibodies are restricted to using one head at a time and that makes them bind much less well. Responding to this newly recognized challenge will be difficult because it identifies an intrinsic limitation on the effectiveness of almost any natural anti-HIV antibodies.\"<br>\n<br>\n“我認為這是一篇非常重要的論文，因為它改變了為什麼抗HIV抗體效力如此弱的討論重點，”病毒學家David Baltimore補充說。 “它引起了人們長期以來公認的、但常常被遺忘的抗體攻擊方式的注意，即抗體運用雙臂來進行攻擊。本文表明，HIV抗體被限制在一次只能用一支抗體臂來與病毒的尖峰結合，這使得它們無法牢固地結合。應對這一新認識到的挑戰將會很困難，因為它確定了對幾乎所有天然HIV抗體有效性的內在限制。”<br>\n<br>\nThe work described in the paper was supported by a Bill and Melinda Gates Foundation Grant through the Grand Challenges in Global Health Initiative and the Collaboration for AIDS Vaccine Discovery.<br>\n<br>\n該文件中所述的工作得到了比爾和梅琳達·蓋茨基金會贈款的支持，通過全球衛生大挑戰計劃和艾滋病疫苗發現合作組織提供。<br>\n<br>\nJournal Reference:<br>\n期刊參考：<br>\n<br>\nKlein et al. Examination of the contributions of size and avidity to the neutralization mechanisms of the anti-HIV antibodies b12 and 4E10. Proceedings of the National Academy of Sciences, 2009; DOI: 10.1073/pnas.0811427106<br>\n<br>\n（這篇文章的中文譯文是我用谷歌翻譯以後，人工修改的。）","date":"2020-02-25","agreeCount":11,"discussionCount":0}