{"type":"article","id":15090,"title":"葱油们，请放弃再做无用功吧！","uid":29204,"topics":[5165,1383],"contents":"自觉“入水”。<br>\n来了品葱很多天，发现还有很多葱油在“报以幻想”，在此呼吁各位还对墙国和墙国人报以幻想和希望的葱油：打住念头，看笑话就好！<br>\n曾几何时，我也以为，只要是受到过高等教育或是有独立思考能力的墙国人，就一定能够觉醒！毕竟我也只是个国内的十八流大学毕业的低级学士学位人士，可既然我都能意识到从小到大、接受了将近20年的教育是错误 ！那么，那些比我更高学历、更先进教育思想的人士，想必早就比我先一步觉醒了？<br>\n屁！想太多！<br>\n认识的某位从大学开始就去USA留学的同学，前段时间在封城计划之前、善意提醒他可以去国外避风头的时候，才意识到他这种富二代哪怕接受过国外教育的人，也依然毫无进取之心（在国外留学、配偶也是海外留学的博士生，结果两个人居然连绿卡都没有！结了婚就回到国内进了某些公司工作了！当然，这二位都是家里有钱有权的官/富二代，但我没想到的是，原来这样的人居然也完全没有这方面的反贼意识）。<br>\n所以，请葱油们不要再对墙国人报以任何幻想！不要认为墙国人拥有“觉醒”、“自知”的一面了！请不要再对我们报以希望！我们不配！<br>\n作为一个已经觉醒的人，我试过去唤醒其他仍然在沉睡的人，可我换来的是，连我身边的亲人都无法理解我，甚至轻轻松松地只用一句“就算你再看不惯墙国，你不是也照样生活在这里？既然你生活在这里、走不了，你何必说那些‘废话’呢？”，而我，竟无法反驳！<br>\n我意识到，只有我一个人的觉醒，反而会更痛苦！<br>\n作为一个“中下阶级”，的确，我没办法逃脱这个地方，我有着丢不掉的牵挂和亲人！我懦弱，我胆怯，可我，却代表了60%的墙国人！所以，这个地方，没救了！真的没救了！！<br>\n每次看到葱油们试图去努力唤醒更多人的时候，我都只有深深的绝望！<br>\n因为，能够觉醒的人，早就像你我这样自主觉醒了；而那些不能觉醒、或是不愿觉醒的人，你无法叫醒一个装睡的人！！<br>\n我的工作，是经常要面对那些粉红的工作；简单概括，就是专门给“名人”做宣发的人！所以，我平时接触到的，基本上都是那些SB脑残!!脑残粉丝！！我假装恭维他们，但是背后却骂他们！他们自以为自己做的都是正确的，可却不知道，我们这些所谓的“明星团队的人”一转身，就会像嘲笑一坨屎一样地去嘲笑他们的任人摆布、无脑白痴！以前没能觉醒的时候，我或许只是觉得这些人是脑残；但如今，我却深深陷入了悲哀、绝望：我觉得，这个地方，未来就要在这些人的“手中”，才是彻底没有希望了！<br>\n最近需要喝很多酒，包括现在，也是喝了很多，可能思路不太顺！<br>\n作为一个墙国人，最后说说我的心里话！<br>\nTo 香港人：<br>\n请你们别恨我们！虽然我自己对那些脑残杠精粉红也很鄙视，但仍然希望你们能够给予我们宽恕！因为我们大部分人，真的从头到尾只能获得假消息！<br>\n试想：当你像楚门一样，根本没办法去获得外界真实的消息、甚至连各种通讯设备都是“专人提供”的时候，你知道的真相就是“港独”的时候，你或许也会一样“热血”、“反对”的！<br>\n当我刚开始知道“港独”事件的时候，我不是没有试图去“搜查”真相！我试着在墙国的网上搜查各种资料，可不论我输入的是什么关键词，比如“香港 独立”、“香港 事件”、“香港 群众 抗议”的时候，出来的新闻甚至网页前10页都是“安排”好的！我清清楚楚记得，我搜关键词出来的第一个词条新闻，就是逼乎网上“如何看待港独民闹事件”！点进去，高赞回答几乎没有一个是讲述来龙去脉、究竟为什么香港人要抗议的，而几乎都是自大口吻讲述各种“香港人下场”的！甚至一直到翻墙之前，我连“反送中”这个词都不知道！<br>\n而我，还是相对愿意去探寻真相的呢！更何况，是那些连追查都不愿意、人云亦云的脑残粉红了？<br>\n所以，请不要怨恨我们!<br>\n我仍然愿意详细：假如墙国敢把整件事的始末都原原本本客观公正地告知墙国人，起码会有30%以上的墙国人是愿意公开站出来支持你们的！20%不敢公开支持、但也会像当年的“黄雀行动”那样、暗中伸出援手！<br>\n请别恨我们，别很墙国人！要怪，真的只能怪我们真的真的没有途径了解真相！<br>\nTo台湾：<br>\n同上，请别恨我们！当你从小就被灌输一种思想、当你根本没有机会去认知真正的世界观、当你只能像楚门那样活在一个完整的谎言里的时候，你或许就能理解为什么那么多傻逼脑残自干五了！<br>\n当我翻墙出来之前，我一直以为内战就是那些电视剧、电影里面的剧情！<br>\n我一直以为，台湾人民等着党去解放！<br>\n我一直以为，是可恶的美帝主义把我可怜的<mark>台湾同胞</mark>洗脑了！<br>\n我他妈甚至连赵紫阳是谁都不知道！<br>\n可笑吗？<br>\n我觉得我他吗可悲！<br>\n或许有人会说：VPN很容易啊！<br>\n然而，要知道在国内几乎根本就没有任何VPN的广告信息渠道！普通人根本就连VPN是什么都不知道！<br>\n比方说：一个人这辈子不知道有猪这种生物存在，你却跟他说为什么不吃猪肉？他连猪是什么都不了解，更何谈他知道猪肉是可以吃的？<br>\n而且，即便知道有VPN的存在，墙党的恐怖镇压又又多少人敢于去尝试呢？我经历过用免费VPN的使用、由于网速不行，庆幸当时只能看一些网页、并没真正接触到更多引人觉醒的网站和视频！<br>\n而当我想要进一步了解墙外的世界的时候，我就必然要使用付费VPN。可悲哀的是，并不是每个墙国人都愿意像我这样，花上一些钱去付费VPN的！更多人会选择使用免费VPN、从而不能登录上更多觉醒的网站获取信息；又或者，一些人误入歧途、用了“钓鱼VPN”结果最后导致自己被喝茶、从此再不敢翻墙等等。太多因素约束着墙国人了！<br>\nTo未来：<br>\n觉醒以来，我也经历了“看到一些希望之言就盲目兴奋”的阶段！每次都以为：操！终于要彻底解脱了吗？然后最后发现是水中捞月空欢喜！<br>\n甚至到了现在我在这里醉醺醺地打着这些字的同时，仍然有一些民运自媒体、葱油...还在那里寄予厚望地提及“墙国领导人要跑路了”之类的传播“未核实的希望之言”。<br>\n然而，在一次次希望又失望后，我现在已经重回平静了。<br>\n甚至，我可以通过身边屁民的表现来做出结论：<br>\n哪怕这次的肺炎会死上一个亿，也照样不会又民众敢于站出来反抗！<br>\n但，我却并不绝望！<br>\n因为，我知道，还有一个，必然要引发老百姓与政府对立的“定时炸弹”——<br>\n墙国人的“房产证”，期限都是70年！一些小户型是更短的，但大部分都是70年！<br>\n我们这一代或许赶不上这个时代了！<br>\n但，随着现在的经济越来越差、越来越多年轻人买不起房、只能靠着继承我们这代人的房产来生活的时候，当未来某天，这批房子都到了70年产权期限的时候，我相信，到了那个时候，就是老百姓真正要起义的时代！<br>\n因为照现在tg的尿性来看，无非就是两种解决方法：<br>\n一种，是让老百姓交一些钱来“继续使用房子”。弊端是：一旦需要补交的钱款过多，则必然会引发不满与抗争。<br>\n另一种，就是直接暴力收回房产、类似拆迁开发新房产的情况！<br>\n这么说吧，对于墙国人，你要他们的命和自由，或许他们都会选择隐忍；但你如果想要他们的“房子”和“土地”、且又是大面积大批量地暴力回收时，或许，真的会爆发一轮新的“革命”了！<br>\n虽然，我可能永远看不到那一天；<br>\n但是，我希望我的后代，真的能够等到那一天：<br>\n不 再 为 奴 ！<br>\n<br>\n墨迹了这么多，有些牢骚有些无逻辑了。<br>\n但还是感谢您的阅读了。","date":"2020-02-24","agreeCount":30,"discussionCount":0}