{"type":"article","id":1509,"title":"[经略新闻话题]面對加拿大法律太極，小粉紅的熱情還能保持下去不？","uid":798,"topics":[397,847],"contents":"<blockquote><a href=\"https://i.redd.it/s7twjlsv33x21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n<a href=\"https://i.redd.it/s7twjlsv33x21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/s7twjlsv33x21.jpg\" alt=\"https://i.redd.it/s7twjlsv33x21.jpg\" style=\"max-width:100%\"></a></a><br>\n<center>2019年5月8日，中国华为公司高管孟晚舟离开她在加拿大温哥华的住所前往当地法庭。（法新社）</center><br>\n中国华为公司财务长孟晚舟周三再度在加拿大卑诗省高等法院出庭，控辩双方为安排正式引渡聆讯时间讨论许久，最终决定9月23日再度开庭。<br>\n大批媒体一早便守候在孟晚舟家门口，她早上十点准时赴庭，整个法庭挤满了关注此案的民众，庭外有声援孟晚舟者，也有支持加拿大政府引渡孟晚舟者，中国驻温哥华副总领事王承军也到场。两个多小时内，控辩双方讨论关於孟晚舟的住处安全丶保释情况丶她被逮捕过程中有无遭到人权损害等问题。辩方希望争取更多准备时间，法官一度质疑时间拖得太久。最终法官决定9月23日再度开庭。<br>\n在引渡孟晚舟的司法程序进行的同时，加拿大也从政治外交层面企图解决孟晚舟案引发的与中国的争端。<br>\n加拿大驻世界贸易组织大使德波尔（Stephen de Boer）向世贸总理事会（general council）表示，加拿大愿同中国真诚会晤商谈油菜籽问题，希望中国提出所谓加拿大油菜籽受虫害感染的相关科学证据，因为开放和遵守规则是国际商业的基石。<br>\n此前,中国以加拿大三家公司出口的油菜籽检疫出有害物质为由, 吊销了至少两家公司的出口中国的许可证。<br>\n德波尔此举，是试图向中国施压，因为中国拒绝加拿大专家前往中国检查油菜籽的要求。加拿大政府一位高级官员表示，虽然德波尔的声明并非正式向世贸投诉，但在重要会议上发声，得以引起国际社会更大关注。<br>\n与此同时，加拿大联邦政府也批评美国未拿出实际行动支持加拿大处理与中国的问题。加拿大驻美大使麦克诺顿(David MacNaughton)指出，加拿大已协助现任美国政府处理委内瑞拉丶拉脱维亚和北约等外交事务，除非华盛顿展现对加拿大的合作诚意，否则加拿大对未来美国的援助请求不会积极回应。<br>\n加拿大联邦最大反对党 - 保守党领袖安德鲁·谢尔(Andrew Scheer)周二则批评执政的自由党政府对华政策有错误，他说，中国是经济强国，但一直是坏人，执政党过于重视与中国的经贸关系，却忽略中国是世界上最强大的威权主义传播者，是加拿大的国家安全威胁。“我们的价值观和利益与中国是不相容的。孟晚舟案件发生後，中国逮捕加拿大公民丶禁止产品进口等做法，让我们知道对中国不该再有任何幻想。”<br>\n谢尔用词强烈，提到若他主导对华政策，将撤销加拿大投资中国主导的亚投行协议，会在世贸组织发起正式投诉，并增加中国国有企业投资加拿大的限制，同时将带领商业界积极拓展其它亚太市场，而非侧重中国。<br>\n投资专家丁如说，中国有强大的消费力，但在政治操作下，它已成为一个不可信赖的市场。加拿大企业界在与中国打交道时，本来就要考虑到这层风险。“中国是比较鸭霸的，他订立所谓的合约可能不合理，那你愿意跟它做生意，你就去吧，你不愿意就撤出吧。做为国家领导者，当然就是要多方面去开发市场。“<br>\n最近，加中贸易理事会访问了226家加拿大公司和28家中国公司，结果有18%受访公司表示，因加中关系紧张，已经取消或推迟了合作投资计划。48%受访的加拿大公司已经或打算取消前往中国的行程。<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bmdh94/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bmdh94/</a></blockquote><br>\n<br>\n<br>\n牆內好像沒有什麼動靜了？","date":"2019-05-09","agreeCount":0,"discussionCount":0}