{"type":"article","id":15101,"title":"毛泽东谈医疗卫生工作","uid":21975,"topics":[6815,194,5262],"contents":"前几天这里有人问，如果是毛泽东处理疫情，与习近平会有什么不同？有网友整理了毛泽东在1941年至1965年间的有关言论。看看毛泽东自己怎样说。有兴趣的网友可以与习做比较。<br>\n<br>\n<b>重温一下毛泽东对医疗工作的看法和建议</b>&nbsp;<br>\n<br>\n“救死扶伤，实行革命的人道主义”（1941年中国医科大学题词）<br>\n<br>\n<br>\n“护士工作有很大的政治重要性。”（1941年5月12日，为中华护士学会延安分会成立题词）<br>\n<br>\n<br>\n“尊重护士，爱护护士”（1942年5月，为护士节题词）<br>\n<br>\n<br>\n“……八国联军，抗日战争，就毁人一点来说，都不及血吸虫。除开历史上死掉的人以外，现在尚有一千万人患疫，一万万人受疫的威胁。是可忍，孰不可忍？然而今之华佗们在早几年大多数信心不足，近一二年干劲渐高，因而有了希望。主要是党抓起来了，群众大规模发动起来了。党组织，科学家，人民群众，三者结合起来，瘟神就只好走路了。”（1958年7月1日《七律二首·送瘟神》后记）<br>\n<br>\n<br>\n在实施增产节约的同时，必须注意职工的安全、健康和必不可少的福利事业。如果只注意前一方面，忘记或稍加忽视后一方面，那是错误的。（1951年12月对《三年来劳动保护工作总结与今后方针任务》报告的批示）<br>\n<br>\n<br>\n几年来，都解放了，唱戏的也得到了解放，但是中医还没有得到解放。原因是中医在野西医当权。中医药是人民群众赖以防疾治病的主要力量，看不起中医药是一种极端卑鄙的资产阶级思想的反映。.....应当看到中医有本事，要当专家来看，按专家接待和待遇。今后医科大学毕业生要学二年中医。(《在中央常委会上的讲话》(1955年春)。<br>\n<br>\n<br>\n中国医药学是一个伟大的宝库，应当努力发掘，加以提高。(《毛泽东书信选集》，第545页）<br>\n<br>\n<br>\n告诉卫生部，卫生部的工作只给全国人口的百分之十五工作，而这百分之十五中主要还是老爷。广大农民得不到医疗。一无医，二无药，卫生部不是人民的卫生部，改成城市卫生部或城市老爷卫生部好了。书读得越多越蠢。现在那套检查治疗方法根本不适合农村，培养医生的方法，也是为了城市，可是中国有五亿多农民。把医疗卫生工作的重点放到农村去嘛！（《对卫生工作的指示》，一九六五年六月二十六日）<br>\n<br>\n<br>\n北京医院并没有彻底开放。×××、××就不能去看病，××、××可以去看，这不是贵族老爷医院是什么？要开放，给老百姓开放。不要怕得罪人。这样做得罪了一批人，可是老百姓高兴。这批人不高兴，让他们不高兴好了。做什么事总要得罪人，看得罪的是些什么人，高兴的是些什么人，老百姓高兴就行。（与医务人员的谈话-----1965.07.19)<br>\n<br>\n<br>\n县卫生院认为赚钱的医疗队就好，不赚的、少赚的就不好，这难道是人民的医院？（与医务人员的谈话-----1965.07.19）<br>\n<br>\n药品医疗不能以赚钱不赚钱来看。一个壮劳动力病了，给他治好病不要钱，看上去赔钱。可是他因此能进行农业或工业生产，你看这是赚还是赔？××告诉我，在天津避孕药不收费，似乎赔钱。可是切实起到节制生育的目的，出生率受到控制，城市各方面工作都容易安排了，这是赔钱还是赚钱？（与医务人员的谈话----1965.07.19）<br>\n<br>\n<br>\n有些医院、医生就是赚钱。病人病不大或没有什么病也要他一次次看，无非是赚钱。甚至用假药骗人。有两个十七、八岁的青年，说检查了，有脊椎病。我说不要信，这是他们骗你。要他们去休养，两三个星期回来了，还不是照常上班？搞一些赚钱的医院赚钱的医生、假药，花了钱治不了病，我看还不如拜菩萨，花几个铜板，买点香灰吃，还不是一样？（与医务人员的谈话-------1965.07.19）<br>\n<br>\n<br>\n中央认为各级党委对于卫生、防疫和一般医疗工作的缺乏注意是党的工作中的一项重大缺点，必须加以改正。今后必须把卫生、防疫和一般医疗工作看作一项重大的政治任务，极力发展这项工作。（必须重视卫生、防疫和医疗工作-----1951.9.9)<br>\n<br>\n<br>\n各地除害灭病委员会的工作，各级党委必须认真抓紧和认真检查。环境卫生，极为重要，一定要使居民养成卫生习惯，以卫生为光荣，以不卫生为耻辱。凡能做到的，都要提倡做体操，打球类，跑跑步，爬山，游水，打太极拳及各种各色的体育运动。把卫生工作看作孤立的一项工作是不对的。卫生工作之所以重要，是因为有利于生产，有利于工作，有利于学习，有利于改造我国人民低弱的体质，使身体康强，环境清洁，与生产大跃进，文化和技术大革命，相互结合起来。（把爱国卫生运动重新发动起来-------1960.3.18)","date":"2020-02-25","agreeCount":2,"discussionCount":0}