{"type":"article","id":15100,"title":"【懶人科普】 關於台灣到底算不算獨立 (華獨、台獨)(還是很多人沒搞懂)","uid":35047,"topics":[11,2334,229],"contents":"這個問題最有趣的就是你問不同的台灣人他會給你不同的答案，因為他們自己也沒弄明白跟著瞎喊。<br>\n<br>\n<br>\n一.<b>關於華獨 -</b>我們就實質情況來說，中華民國除了主權未獲得聯合國認可以外，中華民國擁有獨立政府、軍隊、稅賦、人民 、土地。<br>\n<br>\n我們就這個角度來說，就像蔡英文接受BBC專訪說的「我們沒有需要宣布獨立，因為<b>已經是獨立國家</b>」，<br>\n基本上跟馬英九論調一致，維持現狀，也就是中華民國在台灣。 其實就是「<b>華獨</b>」。<br>\n<br>\n問題來了!!!&nbsp; 這也是一般不明就裡的人最容易搞混的地方。接受華獨代表你接受中華民國是台灣合法政權，而中華民國是從中國大陸過來接收台灣的政權，那不就是代表<b>台灣人=中國人</b>。而且中華民國的簡稱也是中國，所以你接納中華民國，就邏輯跟道理上而言，說台灣人是中國人也不算錯。<br>\n<br>\n所以才會有「九二共識，一中各表」，一個中國各自表述，你表中華人民共和國，我表中華民國，但是我們都同意中國只有一個(反分裂、大一統思維)。於1992年。&nbsp;<br>\n<br>\n後來維尼在告<mark>台灣同胞</mark>書改成，九二共識就是一國兩制，為什麼九二共識的定義被扭曲了，因為中國好起來了，拳頭變大了，話語詮釋就任他說。 PS.請注意，<b>這個時期開始</b> <b>華獨台獨都等同台獨</b>。<br>\n<br>\n二.<b>「真台獨」</b>，真台獨的史觀是：中華民國(國民黨)來台，也是殖民政權，不是合法政權，所以台灣人要站起來，推翻中華民國，建立自己的<b>「台灣國」</b>，所以他們才要一直強調自己是台灣人不是中國人。<br>\n<br>\n這裡說明了，為什麼老台獨們(黨內外老人團)在2020大選的時候，硬要推出賴清德在黨內對抗蔡英文，因為蔡英文安逸於實際取得政權(中華民國在台灣、華獨)，這讓這些<b>真老台獨</b>很不爽，他們要的是中國政權滾出台灣，建立台灣國。<br>\n<br>\n所以，依照老台獨，討厭國民黨，討厭中國，討厭中華民國的激進青年的<b>史觀認知</b>而言，<b>台灣還沒有獨立</b>。<br>\n<br>\n這也是為什麼共產黨要跟國民黨「國共合作」，對他們來說，台灣人說自己不是中國人，簡直是開甚麼玩笑，這種說法會讓他們對台灣的主權失去合法性。 聯合次要底人打擊主要敵人，老套路了。<br>\n<br>\n<br>\n三.台獨的二三事<br>\n<br>\n1.根據史料乾貨，所謂<b>台灣意識</b>真正成為主流，不是政黨輪替，是小蔣開放兩岸回鄉省親。<br>\n在此之前的台灣人都是「<b>精神中國人</b>」，對神州大陸有著無限的嚮往。<br>\n<br>\n可是開放省親之後，實際見識到兩岸民情、用語、習慣、文化、價值觀、生活、政治等等等<br>\n大有不同，從這裡開始台灣人才第一次認識到我們跟中國不一樣，我們是台灣人。(到底是中國變了還是台灣變了?還是都變了?)<br>\n<br>\n<br>\n2.台灣意識論戰，簡單說就是大家在吵台灣人是不是中國人。<br>\n於是有了中國結vs台灣結，同在一座島上身分認同卻大不同。<br>\n<br>\n後來還衍生了台灣文學不屬於中國文學的問題，導火線特別搞笑，<br>\n簡單說就是有人說以後台灣文學會不會成為中國文學史的兩行字....<br>\n要知道知識份子是非常把自己當一回事的(姨學口吻)，怎麼可以變成邊疆文學。<br>\n<br>\n於是就大書特書寫了許多洋洋灑灑的台灣文學史。<br>\n<br>\n<br>\n3.台灣史觀的一個主要Bug就是，當初國民黨接收台灣，台灣人是歡天喜地的舉著青天白日滿地紅國旗，迎接王師，不用再當次等公民受異族奴役。<br>\n<br>\n可是後來因為國民黨的種種倒行逆施，讓台灣人的「實際感受」，基本上跟被日本殖民沒啥區別。<br>\n所以後來「覺醒」的老人們，紛紛認為國民黨也是殖民政權，不認同中國。<br>\n<br>\n產生的Bug就是雖然你不認為台灣屬於中國，但卻無法解釋為什麼當初喜迎王師的台灣人認為自己是中國，不能用後來的感受推翻以前的歷史真實情況吧？(個人看法)<br>\n<br>\n<br>\n<br>\n<br>\n文末，其實很有很多細節，但有鑑於我不是台文所精神小伙，只能[url=https://pedia.cloud.edu.tw/Entry/Detail/?title=%E6%8F%90%E7%B6%B1%E6%8C%88%E9%A0%98][/url]提綱挈領到這邊，但大致方向沒錯。<br>\n<br>\n<br>\n<br>\n軼事：幾年前在圖書館讀柏楊的《醜陋的中國人》，有覺醒青年問我台灣人幹嘛讀這個，我回他說：「柏楊書中的觀察對象是台北人。」","date":"2020-02-25","agreeCount":7,"discussionCount":0}