{"type":"article","id":15112,"title":"Quora上网评员多的原因找到了！人民网指出要利用被屏蔽的海外问答平台Quora做外宣","uid":15243,"topics":[1503,161,521,147,826],"contents":"Quora上网评员泛滥的原因找到了！《人民日报》旗下的人民网指出要利用被屏蔽的海外问答平台Quora做外宣。该文在Quora被屏蔽的仅仅4个月后发布，似乎可以印证屏蔽的目的是为了防止墙内民众看到外宣人员的回答后，大量进行冲塔，造成宣传穿帮。(中宣部：不墙怎么会成效卓著，肯定要口径一致啊)<br>\n<br>\nps. 其实上Quora点开喜欢回答中国问题的回答者，只要智商在平均线以上都知道是spam了，太不走心了。<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/Quora\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/Quora</a><br>\n自2018年8月起，由于Quora受到了<a href=\"https://zh.wikipedia.org/wiki/DNS%E6%B1%A1%E6%9F%93\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DNS污染</a>，中国大陆大部分地区无法直接访问Quora。<br>\n<br>\n<blockquote><b>利用海外问答平台Quora改善国际传播效果</b><br>\nhttp://media.people.com. cn/n1/2018/1218/c422847-30473256.html<br>\n何冰洁<br>\n2018年12月18日09:14<br>\n<br>\n我国始终致力于塑造积极良好的国家形象，但当前国际受众对我国的偏见与误解仍较深，传播效果尚不尽人意。虽融冰非一日之功，却亦不可忽视我国的对外传播长久以来官方意味过重这一事实对传播效果的影响；因此<b>还需更充分利用非政府的国际传播主体，特别是海外华侨、留学生及在华外籍人士等与海外受众心理距离更近的民间力量</b>，来消弭误解，传达真实的中国。此外，据外文局调查报告，海外受访者了解中国的首要两大渠道仍是当地的传统媒体（61%）和新媒体（43%），<b>不使用中国媒体的首要原因是“不知道该看什么中国媒体”。结合以上两点，本文试分析利用海外热门问答平台Quora“借船出海”、进一步改善我国国际传播效果的可能性。</b><br>\n<br>\n<b>一、Quora的影响力及其运行机制</b><br>\n<br>\n社会化问答平台Quora创立于2009年6月，次年6月正式对公众开放。经过八年的发展，2017年Quora估值已达18亿美元，跻身“独角兽俱乐部”，月均独立访问人数达到2亿，影响力不可小觑。一些外国政要也注意到了这一平台的影响力，开设账号来解释政策、了解民意、进行公共外交。如美国前总统奥巴马就在Quora数次回答有关太平洋伙伴关系协定（TPP）、《平价医疗法案》（ACA）以及伊朗核协议等相关问题；希拉里也在竞选期间多次利用Quora回应诸如“穆斯林禁令”、气候变化、打击ISIS等焦点问题，争取民众的理解和支持。<br>\n<br>\n网站流量分析公司Alexa提供的数据显示，超过三分之一的Quora用户来自美国，比重最大，其后依次是印度、英国、加拿大和日本。而由皮尤研究中心2017年7月发布的中美国家形象全球调查报告可知，这五个国家中，美国、印度、日本对我国的好感度均低于参与调查的全球38个国家均值（47%），其中日本和印度对中国印象尤其负面，好感率分别仅有13%和26%，均是急需我们改善传播效果的重要对象国。<br>\n<br>\n话题是Quora社交平台的骨架，激励着用户参与，生成内容，建立起关系网络与知识体系：用户在提问时可将问题加上话题标签，以便关注该领域的其他用户能够及早发现，发表回答；也可订阅感兴趣的话题，随时获得此话题下问题和回答的动态更新；即使用户未进行相关操作，Quora也会选取当前热点问答、话题及优质答主推送至用户首页，吸引用户发现个人兴趣之外的领域，挖掘更多的可能性，而不局限于“信息茧房”之中。<br>\n<br>\n此外，Quora的推荐机制也为用户的积极交互注入了强劲动力。符合用户偏好的问题会通过首页推荐、相关问题、邀请回答、每日精选（邮件发送）等方式分发给用户；答案的优劣排序则并不单靠“赞”和“踩”数量的百分比或差值来判断，而是使用特征工程建立模型进行筛选及推荐，特征的提取主要围绕以下三类维度——文本特征、专业性特征和答主/赞同者使用历史特征。比如，答主的知识背景、在特定话题下的回答数量、浏览量、被“赞”、“踩”及“赞赏”的次数都会被纳入模型，甚至投票者的专业与否也会影响排序。这样的推荐机制既能避免投票上的马太效应，也可保证优质答案的曝光率不受用户加入时间长短的影响，从而激励新用户的创作；而仅是“抖机灵”但并未实质性解答问题的热门答案不会得到优先展示，这也在一定程度上规范了用户的答题行为，有利于维护社区专业性的氛围。<br>\n<br>\n<b>二、利用Quora进行国际传播的优势</b><br>\n<br>\n（一）涉华话题关注度高、范围广，问答曝光率高<br>\n<br>\n目前，中国是Quora上除美国外最受关注的国家。“中国”这一话题下已有近11万个问题，并有130万用户关注，仅次于美国的170万，两倍于第三名的德国；同时，相比去年同期的81万，关注数增长了60.5%。这些数据一定程度上反映了Quora上的海外受众对我国有着较强的了解意愿与信息需求，这也为改善我国国际传播效果营造了积极的环境。<br>\n<br>\n“中国”话题下有37个子话题，涵盖了经济、政治、军事、文化、历史、法律、食物、旅行、自然环境等方方面面，显示出Quora用户对我国兴趣的广度。其中关注数最多的问题是“中国有哪些令人震惊的事实？（What are some mind blowing facts about China?）”，有超过2000人关注，在全站热门话题中排名60位左右；而其他话题下涉华问题中关注度最高的则是全站排名第18位的“关于你的国家（食物、旅游景点及最佳时间、人口学及独特卖点），有什么是外国人必须知道的？（What should every foreigner know about your country in terms of food, tourist destinations, demography, best time to visit, and USP of your country?）”，<b>排名第五的高票答案对一些关于中国的常见刻板印象如滥食动物、强制执行独生子女政策、压制网络言论等进行了澄清，浏览量达19.5万。</b><br>\n<br>\n此外，由于Quora页面响应速度快、无广告、社交指数高（Twitter、Google+等社交媒体分享频繁）、链接质量高（常被维基百科、福布斯、热门网络时政杂志Slate等引用），故其在谷歌上的搜索排名十分靠前，且Quora不需登录也可浏览页面，因此<b>该平台上的问答有极大的曝光率，这也是突破强势西方话语、塑造真实中国的一个有利条件。</b><br>\n<br>\n（二）非政府国际传播主体更易得到海外受众认同<br>\n<br>\n我国的对外传播长久以来由政府部门及中央级媒体主导，但随着互联网时代受众获取信息渠道和习惯的改变，可相应地更多发挥其他传播主体非政治化的优势，使其成为官方话语的有力补充。<br>\n<br>\n在Quora上回答中国相关问题且较有影响力的答主主要有以下几类：<b>留学生、海外华侨及（曾）在华外籍人士。相较政府与主流媒体，这些个人用户与海外受众心理距离更近，也更了解他们的思维方式，回答问题时往往从小角度切入，讲自己及身边具体的故事，认同度更高。</b>这类具有人情味的自发性民间话语，恰好能够与宏大的、目的性强的官方叙事互相补充印证；特别在一些国际传播领域内较敏感的议题上，能够发挥消除误会、缓和矛盾的作用。<br>\n<br>\n例如，“中国”话题下最常见的前十个问题聚焦当下海外受众最为关注的两个方面，一是腾飞的中国经济，其模式是否值得借鉴；二是实力逐渐增强的中国是否会坚持和平发展。这两大焦点，虽我国政府及主流媒体通过多种渠道、采用了丰富的表现方式进行了积极的阐释，但其<b>官方身份与积极正面的宏大叙事传统无疑是影响海外受众信任度的障碍</b>；尤其是在和平发展的问题上，由于外媒对西藏、台湾以及南海争端等议题的报道较为密集又有失公允，海外受众已形成了中国在关于领土问题上强硬、霸道的刻板印象，由我国官方进行的传播很难突破西方强势话语的封锁，传播效果有时甚至适得其反。<b>而在Quora这一海外受众熟悉的社交化问答平台上，此类较棘手的问题都由个人用户进行了有理有据、形式灵活的回答</b>，争议之处也多通过理性、平和的讨论得到了通畅的交流，符合“展示，而非告知”的西方理念，从而更易得到国际受众的认可与信服。<br>\n<br>\n<b>三、利用Quora进行对外传播的实践路径</b><br>\n<br>\n如前所述，利用Quora进行对外传播的优势是涉华话题量多且广、传播主体多为个人，在实践当中则应充分利用、顺势而为。但由于<b>涉华问题数量庞大，不可能也无必要一一回答，如何选取问题、怎样回答便成了重中之重。</b><br>\n<br>\n（一）侧重非官方传播，挖掘合适议题<br>\n<br>\n应鼓励<b><u><i>外宣人才</i>以个人身份入驻Quora，挖掘适合传播中国声音的问题</u>。</b>一方面，可发掘涉华话题中海外民众关心、但官方发声效果不佳的问题。这类问题多是关于我国的负面成见，主要<b>涉及西藏、新疆、台湾、香港、南海争端、人权、环境与卫生、计划生育、山寨盗版及游客不文明行为等方面。</b>此种负面影响已成为一种思维定势，导致国际受众常对抗性解码官方报道，<b>急需柔和、迂回、有技巧的民间话语调和。</b>另一方面，应拓宽范围，不仅关注中国话题，其他全球性热门话题也可挖掘合适的议题。目前，Quora上关注度最高的话题是科技，共2340万人关注，之后分别是科学、电影、音乐、健康、书籍、教育、食物、商业、旅行等。而参考《中国国家形象全球调查报告2016—2017》，海外受访者最关注中国科技和文化领域信息，那么可以多在这两个话题下发掘热门或有潜力的问题，撰写高质量的回答。此外，由于Quora的排序模型会考量专业性特征和答主/赞同者使用历史特征，因而对个人账号的经营与维护、以及邀请领域内的知名答主进行回答，亦是重要的手段。<br>\n<br>\n（二）尊重传播规律与Quora算法，塑造优质答案<br>\n<br>\n我国对外传播“宣传”色彩浓重的一个重要原因，就是枯燥空泛、报喜不报忧，信源也大多来自官方。而要赢得海外受众特别是西方受众的信任，就需要做到平衡展示，用富有感染力的具体故事去吸引、说服他们。但需注意的是，海外受众是一个庞大的群体，他们之间也存在差异。Quora的用户以美印两国为多，那么<b>在传播时要格外重视，充分考虑重点国受众的文化差异、接收心理与表达习惯，赢取他们的支持与理解。</b>且Quora大多数用户的年龄在18～24岁之间，因此<b>还需研究年轻人倾向的表达方式</b>。<br>\n<br>\n另外，要使回答能有更高的曝光率，还要顺应这一平台的推荐机制，争取回答得到优先展示和推荐。而Quora定义的优质答案需具备以下文本特征：切题、易懂、逻辑清晰、事实正确、参考性强。例如，在问题“为什么中国人仍然如此在意南京大屠杀？”下，排名第二的答案就<b>选取了不久前在网上热传的两张今昔青年隔空对话的图片，辅以简洁的文字与重点突出的排版</b>，并在结尾处附上了日本APA酒店拒绝撤下右翼书籍的新闻链接，具有很强的可读性，<b>既符合年轻人的新媒体使用习惯，也满足Quora对优质答案的定义</b>。<br>\n<br>\n<b>四、结语</b><br>\n<br>\n移动互联网时代，国际传播呈现传播主体由单一向多元、传播渠道由传统媒体向新媒体转向的趋势。同时，由外文局连续数年的调查报告可以看出，海外年轻群体对中国持有更好的印象与更积极的态度。因此，相比观点较为固化的传统受众，<b>中国的对外传播或可侧重面向广大新兴受众，利用其熟悉与信任的新媒体平台“借船出海”</b>，更多地发挥个人主体的优势与力量。<br>\n<br>\n<b>参考文献：</b><br>\n<br>\n［1］韦路，丁方舟.社会化媒体时代的全球传播图景: 基于 Twitter 媒介机构账号的社会网络分析［J］.浙江大学学报 （人文社会科学版），2015，45(6):91-105.<br>\n<br>\n［2］中国外文局对外传播研究中心.中国国家形象全球调查报告2016—2017［R］.2018.<br>\n<br>\n［3］Wang, G.; Gill, K.; Mohanlal, M.; Zheng, H.; and Zhao, B. Y. Wisdom in the social crowd: An analysis of quora. ［A］ Proceedings of the 22Nd International Conference on World Wide Web, WWW ’13［C］. Republic and Canton of Geneva, Switzerland: International World Wide Web Conferences Steering Committee. 2013：1341-1352.<br>\n<br>\n［4］Alexa. quora.com Traffic Statistics. ［EB/OL］. https://www.alexa.com/siteinfo/quora.com, 2018-09-26.<br>\n<br>\n［5］Pew Research Center. Globally, More Name U.S. Than China as World’s Leading Economic Power ［EB/OL］. http://www.pewglobal.org/2017/07/13/morenameusthanchinaasworldsleadingeconomicpower/,2017-07-13.<br>\n<br>\n［6］Martin, S. What are the most followed topics on Quora? ［EB/OL］. https://www.quora.com/WhatarethemostfollowedtopicsonQuora2/answer/MartinSilvertant?share=90853cee&amp;srid=uypBJ, 2017-05-18.<br>\n<br>\n［7］Kornél, C. A Machine Learning Approach to Ranking Answers on Quora ［EB/OL］. https://engineering.quora.com/AMachineLearningApproachtoRankingAnswersonQuora, 2016-03-01.</blockquote>","date":"2020-02-25","agreeCount":20,"discussionCount":0}