{"type":"article","id":15124,"title":"国难当头，习近平在准备弃船逃命？","uid":6190,"topics":[136,5262],"contents":"(原文：<a href=\"https://www.backchina.com/blog/261460/article-315000.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/261460/article-315000.html</a>）<br>\n<br>\n作者：解滨<br>\n<br>\n由于中共领导人的腐败无能，本来可以早期防控的武汉肺炎如同脱缰野马，如同干柴烈火，一发不可收拾。 疫情从武汉的一个很小的区域不断扩大，终于彻底失控，造成了大规模爆发。 瘟疫流行没有国界。&nbsp; 武汉肺炎已经走出国门，闯入越来越多的国家。<br>\n<br>\n中国的疫情究竟到了什么地步？ 是什么原因导致这种病毒的出现？&nbsp; 到底如何去有效地控制疫情，不让这场大爆发传遍全世界？ 这是各国政府十分关切的问题。&nbsp; 从一开始一直到今天，中共一直在隐瞒和欺骗，所发布的疫情信息根本就不真实。 加上中共政府一直十分不情愿接受国际专家的援助，让国外参与过多次大规模急性传染病防治的专家们去中国第一线全面了解疫情，这就更让各国政府的疑心越来越重，越来越焦心。&nbsp; 和中国不一样，大多数国家的政府都必须为本国人民的健康和福祉负责，这首先就必须精确知道疫情的真相。 在无法通过官方渠道获得疫情真实信息后，有的国家只好自己动手，打探疫情的真实信息。<br>\n<br>\n根据一位专事报道美国政府情报界动态的雅虎新闻记者Jenna McLaughlin近日发出的一份报道，她从情报界有关人士那里打听到了一些信息，说美国的情报机构正在密切注视来自中国的疫情信息，他们特别重视的是中国高层的内部动向。 他们披露的其中的一条信息令人目瞪口呆，这就是中共高层可能正在计划预备疫情彻底失控后的各种不测事件，以确保其自身的安全。 而这诸多的计划之一，就是最高领导层逃离中国（ “senior leaders leaving the country” ）。 另一个选项，就是为中国的领导层赶制生化隔离舱（“doomsday bunkers”），让他们住进去躲避瘟疫。 这位记者的报道的原文在这：<br>\n<br>\n<br>\n<a href=\"https://news.yahoo.com/with-information-from-china-scarce-us-spies-enlisted-to-track-coronavirus-173612656.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.yahoo.com/with-information-from-china-scarce-us-spies-enlisted-to-track-coronavirus-173612656.html</a><br>\n<br>\n<br>\n这是2月21日发出的消息，日前已经被海外多个中文媒体转载，也受到广泛的重视。 我在等着中共发言人华春莹同志或耿爽同志出来辟谣。 但遗憾的是并没有任何人出来辟谣。 即便海外的小粉红们也对这一消息装聋作哑，没有任何动静。 我估计这个消息可能让小粉红们对党的一片忠心大打折扣 —— 国难当头、关键时刻，伟大领袖却打起了弃船逃命的主意，这也太伤士气、太伤人心了！<br>\n<br>\n<br>\n我希望这是个假新闻，更希望看到和这“谣言”截然相反的事实 —— 人民领袖习主席走到第一线和中国人民一起战瘟疫，冲锋在前，鼓舞士气，共度时艰。 但到目前为止我看到的习近平就是一个怂包，一个饭桶，一个废物，一个猪头！ 1月7日，当武汉肺炎还仅仅在武汉流行的时候，习近平已经得到了疫情的精确禀报，但他却指示“不要因此造成恐慌而影响即将到来的农历新年节日气氛”，愚蠢荒唐至极！ &nbsp; 1月23日，武汉全城已经宣布封城，但当天习近平却在北京的团拜会上大谈\"中华民族伟大复兴的中国梦\"，只字未提武汉人民与疫情状况，一片歌舞升平的欢庆景象。 1月25日，中共成立“应对防疫领导小组”，本来大权独揽，什么鸡毛蒜皮小组他都要亲任组长的习近平却把如此重要的岗位甩包给李克强。 作为主帅，他临阵逃脱。 1月28日，青天大老爷终于屈尊前去武汉视察疫情，但亲临一线的却不是伟大领袖习近平，而是平日里默默无闻的李克强。 这些都让善良的人们对习近平越来越失望，越来越讨厌，越来越鄙夷！ 如果说此时此刻习近平正和他的狗头军师们在商讨下一步当疫情继续扩大蔓延整个北京时如何出走，扔下武汉人民、湖北人民、全中国人民不管，去国外逃命，我没有任何理由说这种可能性不存在。 这人本来就是一个怂包，一个饭桶，一个废物，一个猪头！<br>\n<br>\n对于 business continuity planning，我并非外行。 一个负责任的政府本来就应该为国家的持续运作，为人民的福祉而深思熟虑，做好各种情况下的预备工作，既努力争取最好的结局也准备好应对最糟糕的状况，但前提是保障人民的生命和利益而不是只顾官员们自己逃命。 到目前为止没有任何迹象或信息表明习近平和他下面的一群马屁精们已经尽力扭转疫情并做好各种准备应对最坏的局面。 这个雅虎新闻的记者透露出的这一则消息让我们得知，习近平可能正在精心准备弃船逃命，让14亿中国人民在这一场空前的疫情下自生自灭，让那些还在拼命战胜武汉肺炎的医生护士们前功尽弃。 是的，他逃离中国并不等于放弃中国，一个指挥千军万马的军官逃离前线未必等于投降，但一个领导层自己完全脱离了疫情的威胁，他们还会为那些在疫情阴云笼罩下的苍生担忧吗？ 一个逃离前线的军官还会与那些还在浴血奋战的将士们同呼吸共命运吗？<br>\n<br>\n<br>\n我希望全世界任何一个国家都不要接纳习近平和他一行来自中国的高官，一群废物！ 不管他们携带多少美金，也不管他们许诺多少亿美金的援助，都不要接纳他们！ 除非他们能够带着全中国14亿人民一起逃生！ 俄罗斯、朝鲜、巴基斯坦、伊朗，都不要接纳习近平！ 实在不值！<br>\n<br>\n<br>\n我也不反对中共花费巨资打造可以完全防止武汉肺炎传染的生化隔离舱，但我认为那种高科技产品首先就应该拿去给那些第一线的医生或病人使用，拿去给平民百姓使用，而不是先拿去给红一代、红二代，官一代、官二代使用，特别不能拿去给习近平使用。 他的防护完全够了，根本就不需要！ 很多的病人都被这场瘟疫夺走了生命，甚至就连一些医生护士包括一位医院院长都不能幸免。 但请问那些死难者的名单上有任何一位是中共高官吗？ 没有，一个也没有！ 这说明中国官员们自己的防疫不但很到位也确实很有效！ 至于皇上习近平，那还用担忧吗？<br>\n<br>\n<br>\n我相信各国的间谍卫星从今天开始将会密切扫描中国的生化隔离舱的建设项目。 如果那些生化隔离舱不是运往疫区而是运往高官的逃命区，看习一尊如何跟全国百姓交待！<br>\n<br>\n<br>\n泰坦尼克即将沉没的那一刻，妇女和儿童首先被送上了救生船，留下来和泰坦尼克一起沉没的，是那些贵族和豪门，那些男人，男子汉，还有那个船长！&nbsp; 习一尊如果真是个贵族，就不该弃船逃命，就应该去救灾第一线和人民共命运！<br>\n<br>\n<br>\n我更希望我说的这些话统统都是谎言、谣言！ 如果明天早上政治局常委和“应对防疫领导小组”去武汉召开防疫工作现场会，如果后天武汉某个方舱里出现了伟大领袖的巨人身影，我这些“谎言”或“谣言”将会被彻底粉碎。 希望那一天快快到来！","date":"2020-02-25","agreeCount":13,"discussionCount":0}