{"type":"article","id":1513,"title":"乌鸦上尉 | 中国智商税简史","uid":15,"topics":[298,1926],"contents":"<ul><br>\n乌鸦上尉 | 中国智商税简史</ul><br>\n<br>\n<br>\n这几天，一个富豪花650万美元送女儿进斯坦福的事，成了大新闻。<br>\n为了上学能砸650万美元？啥家庭啊？家里有矿吗？<br>\n这个富豪叫赵涛，是“步长制药”的老板，山东省的首富。<br>\n这位富豪发家的经历也很简单，就是靠卖药卖成了山东省首富。<br>\n步长制药光去年一年，就有136.6亿元的营收。<br>\n啥药这么厉害？仙丹呐？<br>\n他卖的药不是仙丹、胜似仙丹，叫“脑心通”。<br>\n在他们自己广告里，这药能一直追溯到神农尝百草，秦灭六国。<br>\n还是药王孙思邈的传人们搞出来的：<br>\n脑心通最大的功效是益气活血、化瘀通络，听上去很简单。<br>\n但是赵步长有一个惊天大发现——人之所以有各种病，就是因为供血不足，“供血不足乃万病之源”！<br>\n所以只要活血，这些病就统统不存在了。<br>\n所以脑心通=包治百病。<br>\n而脑心通之所以能活血，就是因为他的主要成分是蚯蚓，“蚯蚓会钻洞，非常能疏通”。<br>\n这么扯淡的药，真的有人买吗？<br>\n有啊，脑心通年销售近30亿，无数人把脑心通当成了特效药。<br>\n赵老板的女儿赵思雨，是被中国老百姓一盒盒脑心通胶囊送进斯坦福的。<br>\n不过，在今年3月的美国名校舞弊案里，这种花钱走中介上名校的，全都被揪了出来。<br>\n赵老板的女儿也不例外。而且，在所有塞钱上名校的人里面，他的650万美元是最多的。<br>\n媒体曝光了这件事之后，赵老板家人出来喊冤了。<br>\n赵思雨的母亲在媒体上大呼：我们是被中介误导了！我的女儿是受害者！<br>\n我忍不住想帮那个中介说句公道话。<br>\n人家中介收了钱，好歹是真的帮您女儿上了斯坦福的，您家卖的脑心通，那才是货真价实的骗钱。<br>\n你骗过的中国消费者才是受害者，你不算。<br>\n其实，在中国，赵老板这种人还不少。<br>\n改革开放的40年里，中国有很多优秀的企业家，忙着做产品、研发，只为有一天，能亲眼见证中国的崛起和复兴。<br>\n但是，这片土地上还有赵老板为代表的一群人，用了几十年的时间，挖空心思忙着钻法律的空子，忽悠一代又一代中国人，只为搜刮掉老百姓的钱财，塞满自己的钱包。<br>\n1<br>\n1987年，气功大师严新公开宣布，自己刚用意念拦了一颗原子弹！<br>\n而且，大师不光拦了，还专门写了篇论文，详细解释了“徒手接原子弹”的原理。<br>\n现在的人只会对气功嗤之以鼻，但在当时的中国，气功几乎是全民热潮。<br>\n当时的国防科工委主任叫张震寰，他一看论文，就火速请严大师来北京，共商“国防大计”。<br>\n拦了原子弹的严大师很争气，居然拿到了6万的“科研经费”，一口气写了6篇论文，还全部发了SCI。<br>\n有了“成果”，严大师待遇也提高了，住上了大房子，出入有专车。<br>\n没多久，严大师还被请去美国讲课，跟美国总统克林顿、老布什合影。<br>\n美国总统们这么热情，大概是想让大师把徒手拦下的原子弹还给他们吧，毕竟造一颗原子弹挺费钱的。<br>\n在整个80年代，气功大师在全国都是横着走的，因为全国人民都相信，练气功不仅能延年益寿，还能像严大师一样无所不能。<br>\n你在那会去公园，看到有人四仰八叉躺着，手里像赶蚊子一样疯狂比划，不用问，九成九是在练气功的。<br>\n当然，和后来所有的骗子一样，严大师很清楚自己几斤几两。<br>\n他写气功论文的最终目的还是骗钱。<br>\n老百姓都想学神奇的气功延年益寿，但是很多人资质不行，比不得严大师，没有办法自己吸收宇宙能量练气功。<br>\n不过，严大师很贴心，哪怕你是刚入门的学员，只要买了大师的“信息锅”，往脑袋上一扣，就能自动集天地之灵气，吸日月之精华。<br>\n等你在脑门上扣了几天锅以后，就可以练高级的蛤蟆气功了。<br>\n练的时候重心前倾，双手伸出两指，两脚站桩，凝神聚气。<br>\n宛如欧阳锋在世。<br>\n没有人具体统计过，那个年代到底多少人练过气功。<br>\n但是，严新等人搞的《中国气功科学》杂志，总销量长期排行全国第一。<br>\n但凡跟气功沾点边的人，都能鸡犬升天。<br>\n一个二流气功师张宏堡，光手下的员工就有10万人。严新这种级别的大师，一年有800万学员报名。<br>\n不过，严大师理论搞得不错，桃李满天下，但实操却从来没成功过。<br>\n两弹元勋邓稼先病危时，严新就说自己能治，还每天在阳台对着邓老的病房拱手发功。<br>\n尴尬的是，因为消息保密，严大师不知道邓老逝世，在邓老走后一星期，严大师依然在坚持每天发功，还跟别人说：“邓老病情在好转”。<br>\n严大师是个聪明人，他知道纸终究是包不住火的，1993年，他在出访美国时突然溜走，从此在国外隐姓埋名，低调生活。<br>\n不得不说严大师走得很是时候，因为中国的电视慢慢普及了。<br>\n在以前，气功大师表演的时候，顶多也就十几个人看，他们水平如何，大多数百姓只能道听途说，无法亲自验证。<br>\n但是自从电视台拉大师们上电视以后，怎么发功的都有录像，全国几亿人的眼睛盯着，很容易就露馅了。<br>\n1995年，气功大师张宝胜在北京电视台的演播室“发功”时，被发现道具做了手脚。<br>\n那天，张宝胜借口上厕所，从后门飞奔溜走，电视台的保安都赞叹不已：“大师就是大师，跑得就是比凡人快。”<br>\n同年，号称“隔空治癌症”的大师田瑞生死于癌症。<br>\n新闻一出来，当天就有8万学员要求退钱。<br>\n自称“少林气功传人”的大师沈昌，2001年因为诈骗进了看守所。<br>\n在看守所里，号称精通少林72绝技的沈大师，总被狱友打得抱头鼠窜。<br>\n大概他狱友是张无忌吧。<br>\n电视机终结了气功大师们的神话，他们纷纷销声匿迹。<br>\n不过，气功大师们虽然没了，但韭菜们还在。<br>\n新一批的骗子们摩拳擦掌，等着开创电视机时代的神话。<br>\n2<br>\n2007年的时候，一则名为“金坷垃”的化肥广告火遍大江南北。<br>\n广告内容是这样的：日本人和非洲黑叔叔打了起来，只为了从美国佬手中抢夺上帝恩赐“金坷垃”！<br>\n非洲农业不发达，必须要有金坷垃！日本资源太缺乏，必须要有金坷垃！<br>\n非洲友人操着“非洲普通话”，卖力地介绍着金坷垃：“肥料掺了金坷垃，不流失，不蒸发。”<br>\n旁边的小胡子日本人不干了，立刻开抢金坷垃。<br>\n你没讲到点子上，肥料掺了金坷垃，能吸收2米以下氮磷钾！<br>\n只要有了金坷垃，日本的粮食再也不向美国进口了！<br>\n美国想了一下，小鬼子真不傻，金坷垃给了他，小麦亩产1800，日本农业要赶超美国了啊！<br>\n必须限制高技术产品出口，对日本封锁金坷垃！<br>\n美国只要守住金坷垃，就能把日本永远踩在脚底下！<br>\n金坷垃的配方与核武器、超电磁炮一起，并列为美国最高机密！<br>\n金坷垃还请了地表最强代言人“威廉伯爵”，享有与美国总统同等荣誉。<br>\n金坷垃的发明者麻林涛博士，是“联合国世界和平基金会”的副主席<br>\n金坷垃还在中国斩获多重大奖，直到现在你还能查到一份2002年的报道：<br>\n麻博士编织出的金坷垃的神话，骗了无数面朝黄土背朝天的农民伯伯。<br>\n就凭着这么一条搞笑的广告，麻博士一度开了10家公司，账面资产数千万，成了响当当的“财富名人”，“生物肥王”。<br>\n然而，记者很快就发现，联合国压根没有“世界和平基金会”。<br>\n广告中的“美国商人”，真实身份是个英国人。<br>\n而那个威廉伯爵，是所有土味广告上的常客，他卖完金坷垃就去治疗前列腺，抽个空还要去房地产开盘盛典上走穴，最后还要推销一把热水器。<br>\n可是，金坷垃的骗局被拆穿以后，麻博士并没有受到什么伤筋动骨的处罚。<br>\n他换了一个马甲，用自己的名字注册了一个叫“麻博士”的化肥品牌，搞了个网站，依然在公开销售什么“微生物化肥”。<br>\n麻博士改不了自己的本性，在他现在的官网上，堂而皇之地写着自己新化肥的战绩：覆盖20多个省市，上亿亩农田100多种作物。<br>\n麻博士是看准了，他就专跟老实的农民伯伯们过不去。<br>\n金坷垃事件不是孤立，它是那个电视广告群魔乱舞时代的缩影。<br>\n这些电视广告其实和大师们的气功一样，他们全都找准了老百姓的痛点，用极其夸张的表演告诉你，只要花很少的钱，就能吃到天上掉下来的馅饼。<br>\n比如“只要99，苹果手机任你拥有”。<br>\n比如只要体验这款黑科技纳米聚拢内衣三分钟，当场让你的胸围升一个cup。<br>\n比如甭管什么糖尿病，冠心病，脑血栓，在老戏骨中医“祖传秘方”面前，都坚持不了三分钟。<br>\n就连多年瘫痪坐轮椅的人，吃了他们的神药，下周就能站起来走两步！<br>\n华佗看了沉默，扁鹊看了流泪！<br>\n90后在电视机前看着这些广告的时候，九成九会觉得这些广告就是瞎掰。<br>\n但是，在2012年，中国电视购物市场规模达到了惊人的578.3亿元，从事电视购物的运营商超过150家，电视购物会员人数更是突破7500万人！<br>\n上当的大有人在。<br>\n80后、90后的年轻人，深知自己的父母和爷爷奶奶的经历，厌恶了电视、直销那种浮夸推销的年轻人，表示自己绝不上当！<br>\n3<br>\n但是现实总是会无情地打脸。<br>\n现在网红们带货的路子，其实和当年的电视购物一毛一样。但是买的人依然络绎不绝。<br>\n比如现在带货最厉害的李佳琦。<br>\n他坐拥几百万教众，甭管是什么色号，甭管是什么牌子，只要是这位兄弟带的货，就没有卖不出去的，他直播5分钟，就能卖出1万5千根口红。<br>\n他的带货口头禅基本是这样的：<br>\n“Oh my god！” “天呐，这口红也太好看了吧！” “买买买，必须买！”<br>\n总而言之一个要点：演技要夸张，神态要吃惊，越是大喊大叫越显得带得货厉害。<br>\n如此顺滑的口红，竟然只要200多？！！买它！<br>\n小助理披头散发为大家抢到限量供应的，只有50份，下次还不知道要等多久！快快快！<br>\n今年妇女节，李佳琦在淘宝上的直播，观看量到达了18.93万，成交23000单，成交金额353万。<br>\n很快，有一位小朋友模仿李佳琦带货的视频，一下子冲上了热搜。<br>\n“今天给大家种草的是号称色号最全的订书机。这家公司历史非常悠久，离百年老店只差九十九年。熬夜黑，非洲黑森林，写真feel，学霸必买，好看到无法呼吸。”<br>\n“哇哦！剧毒蓝，天哪！上头了！好好看呐！上流社会的感觉，王子才能驾驭的颜色，amazing！西班牙顶级设计师Mr.Sitdown Please 量身订造。”<br>\n“接下来厉害了，全球限量，小助理披头散发为大家抢到减肥胶带！色号12315，上火黄。浮夸，乡村，田园风，拉开以后，皇帝的新装色，颜色百搭不挑人，太透亮了吧！OMG！”<br>\n大家不得不佩服的是，这孩子学得真是神似，人家李佳琦带货的诀窍就是这些。<br>\n大家更佩服的是，其实李佳琦和当年电视购物上的演员们的演技一样拙劣，但是他就是能奏效。<br>\n方法还是同样的方法，就是被割的韭菜换了一批。<br>\n更扎心的是，很多年轻人觉得，自己买的口红、面膜好歹有点用，和当年父母们买没有的保健品，是完全不一样的。<br>\n然而不幸的是，2018年的双11，保健品已经成了进口商品中销售量第一名。<br>\n最可怕的是，80后、90后朋友们是主力。<br>\n根据各大网购平台的数据显示，21.9% 的90后长期使用保健品，47.9% 的90后偶尔使用保健品。<br>\n完全不用保健品的仅仅只有 3.9%！<br>\n今天还在担心爸妈有没有被权健欺骗的人，一回头，自己就买了褪黑素、葡萄籽、黑枸杞。<br>\n我们以为气功大师和电视购物，只是忽悠了一群傻子，但其实，商家们是找准了各个人群最本质的焦虑。<br>\n跟老人说长寿，跟孩子说益脑，跟女人说美容，跟男人说壮阳……等等等等<br>\n这个时代一样不例外。<br>\n年轻人经常熬夜身体不好，但是年轻人又拒绝不了熬夜的诱惑。<br>\n那商家就告诉你，用了我的保健品，熬夜带来的不健康就不存在啦。<br>\n于是，90后们是一边熬夜一边养生，一边作死一边保健。<br>\n吃完辣条喝凉茶，泡完夜店去夜跑。<br>\n啤酒加枸杞，可乐放党参，熬夜敷面膜，蹦迪穿护膝！<br>\n90后们自嘲为“朋克养生”：<br>\n让年轻人们无可奈何的事实是，在工作又忙又累的现在，和坚持好的生活习惯相比，吃保健品容易多了。<br>\n除了化妆品和保健品，年轻人还对未来感到迷茫，普遍拥有焦虑感，害怕自己以后一事无成。<br>\n于是，商家们对症下药，2016年，知识付费迅速兴起，各种资本大量注入，知乎、网易、喜马拉雅，各大平台逐鹿中原。<br>\n你不是焦虑自己没有知识吗？那我就卖给你知识！<br>\n其中，一项课程《咪蒙教你月入5万》脱颖而出，吸引无数人目光。<br>\n问这个世界上，谁不想一夜暴富，谁不想躺着数钱？<br>\n于是，这门课上线仅仅3小时，就卖出了2万份！<br>\n但真正学完了月入5万的人有多少呢？<br>\n反而咪蒙是靠着这课，大赚一笔。<br>\n学完就一夜暴富的课程，和气功大师说学完就延年益寿的气功，也没有本质区别。<br>\n网红主播们是这个时代的王者。<br>\n根据《2019年淘宝直播生态发展趋势报告》，2018年双十一开启之后的两个小时，淘宝主播一姐薇娅的直播销售额，就达到了2.67亿。<br>\n知识付费产业从诞生以来，短短几年时间产值就膨胀到49.1亿，到2020年还将增长到235亿。<br>\n他们创造了属于我们这个时代的神话。<br>\n面膜面霜精华乳，手机手表电子烟；口红眼线粉底液，游戏手办运动鞋。<br>\n韭菜是一茬接一茬，永远都割不完的。<br>\n一切都会过去，唯有韭菜永生。<br>\n<b>参考资料：</b><br>\n人民网：金坷垃系列生物肥正式投产<br>\n环球网：独家揭露“联合国世界和平基金会”骗局 联合国将采取法律行动<br>\n腾讯网：金坷垃背后，麻林涛和他的肥料帝国<br>\n搜狐网：《图说历史：八十年代的气功热到底有多疯狂？》<br>\nVista 看天下：《网红忽悠你买东西的样子，像极了10年前的电视购物》","date":"2019-05-09","agreeCount":7,"discussionCount":0}