{"type":"article","id":1514,"title":"【品葱备份】品葱搬运工回答集701-705","uid":216,"topics":[113],"contents":"【品葱备份】品葱搬运工回答集701-705<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>701.臺湾陷入低薪、低成长、高房价、武力统治、经济制裁，跟地狱一样的地方，为什么幸福？</blockquote><br>\n<br>\n【问题描述】<br>\n世界快乐报告（英语：World Happiness Report）指出，臺湾是第33快乐的地区。<br>\n2017东亚区域第一名（应该是，有错请指证），华人区第二名（新加坡第一）。<br>\n陷入低薪、低成长、高房价、假新闻、武力统治`的阴影下。<br>\n为什么跟地狱一样的国家，会排名这么高呢？<br>\n<br>\n<br>\n三弦琴October 23, 2018<br>\n<br>\n低薪<br>\n台湾薪水跟同等级的国家比起来是偏低没错，但是并不比中国大陆低，这个去比对一下官方资料就知道了。事实上大陆人觉得台湾薪水低，很大一部分是建立在「22K」这个数字上（事实上现在已经是23K），其实这个数字是指法定最低薪资，也就是不管做什么工作只要低于这个数字都是会被劳工相关部门处罚的，实际上台湾的平均薪资远超大陆。<br>\n<br>\n另外，就大城市部分，大陆部分大城市物价比台北还高，但是薪资水准依然与台北有落差。<br>\n<br>\n低成长<br>\n有点经济学知识的都知道，经济体发展到一定程度速度就会开始减缓，原因很多，这里举几个：<br>\n<br>\n1.成长率的公式中，分母是目前的经济体量。由于发展程度较低的国家经济体量较低，分母较小，因此就算「成长量」相同，发展程度较低的国家成长率会比较高。<br>\n<br>\n2.经济效益边际递减效应会使得资本投资的效益下降，比方说一个百废待兴的国家可以大量进行基础建设并带动工商业的快速发展，但发展程度高的国家这方面的发展空间所剩无几。<br>\n<br>\n3.发展到一定程度后人们会开始注重经济以外的发展，比如环境，通常情况下提高环境保护标准的效益不会反映在经济数字上，反而可能损害工商业发展（比如加装污水处理器使成本提高）。事实上有一种指标叫做绿色GDP，就是在衡量扣除环境破坏对人们造成的损害后「剩下的」经济发展。中国大陆的绿色GDP很低，甚至是负的。<br>\n<br>\n高房价<br>\n北上并不比台北房价低，尤其再加上收入差异后，北上的人们很明显负担重很多。另外提醒有兴趣搜寻详细资料的朋友们：台湾对土地的计量单位是坪，一坪等于3.30579平方公尺，所以不要看帐面数字就以为台湾房价高于北上，要先换成同单位再进行比较。<br>\n<br>\n假新闻<br>\n台湾的新闻品质确实很糟糕，这我不想辩驳。只是台湾的言论环境是自由的，而媒体各有不同立场（例如蓝绿），因此要进行反驳是很容易的。至于中国大陆的情形不必多说。<br>\n<br>\n武力统治<br>\n台湾人对这个没什么实感，毕竟除非中国大陆疯了，否则近期要打起来是不可能的。<br>\n<br>\n经济制裁<br>\n台湾何时被经济制裁了？美中贸易战只针对中国大陆啊，台澎金马是独立的关税领域。<br>\n<br>\n<blockquote><br>\n<br>\n702.中国可以实行两千年专制至今，从中国老百姓角度看他们有什么样的问题？</blockquote><br>\n<br>\n【问题描述】<br>\n英国12世纪就有自由大宪章，就有风进雨进皇帝不可以进的民众思想，而中国到现在都没。中国普通百姓有哪些问题？<br>\n<br>\n<br>\nright-wingOctober 23, 2018<br>\n<br>\n这个问题可以从几个不同的层面来谈。首先我不喜欢“老百姓”这个词，我认为这个词属于政治语言污染，下文将用“普通民众”替换。<br>\n<br>\n1. 中国普通民众有没有问题？<br>\n<br>\n有，而且很大。具体什么问题，柏杨说过很多、鲁迅说过很多、各位葱友也说过很多。一言以蔽之，就是“丑陋的中国人”。试想一个人从小被父母精神虐待、学校洗脑教育、社会大染缸浸泡，能不出问题吗？中国普通民众以文明世界正常人的标准来看，有问题几乎是必然的。<br>\n<br>\n2. 推翻中共独裁统治需不需要先解决普通民众的思想问题？<br>\n<br>\n不需要。社会变革从来都是由精英推动的。英国大宪章是贵族们逼国王签的，没农民什么事。如果没签成，那绝对不是农民的责任，而是贵族的责任。精英们干不成事，不能把责任推到民众头上。这个世界永远是1%的人拖着99%的人前进。<br>\n<br>\n3. 如果中共倒台，“丑陋的中国人”问题是否能得到改善？<br>\n<br>\n肯定、必然、绝对会。<br>\n<br>\n4. 所以我们该怎么做？<br>\n<br>\n不要去纠结普通民众的问题。精英们需要组织起来，找到推翻中共的行动方案。<br>\n<br>\n<blockquote><br>\n703.你使用的搜索引擎是duckduck还是google?为什么？</blockquote><br>\n<br>\n【问题描述】<br>\n<br>\n我在这个推文里看到，并且转接到了Quora的问题。<br>\nWhy should I use DuckDuckGo instead of Google?<br>\nhttps://www.quora.com/Why-should-I-use-DuckDuckGo-instead-of-Google<br>\n由此受到启发，想问一下各位葱油们使用安全搜索DuckDuckGo还是搜索巨头google?<br>\n<br>\n<br>\n不胜寒蝉October 23, 2018<br>\n<br>\n我不反对鸭鸭走，我甚至确实是它的用户。但我觉得创始人及其团队有时候是站着说话不腰疼。<br>\n<br>\n比如在Quora回答下，创始人Gabriel Weinberg推荐阅读的《如何过上没有Google的生活》（How to Live Without Google）这篇由他们自己发表的文章鼓励你把Gmail扔了，换成付费的FastMail；把YouTube扔了，换成根本就不是一回事的Vimeo；把Google地图扔了，换成苹果地图（Excuse me?）或者OpenStreetMap；把云端硬盘扔了，换成P2P同步工具Resilio Sync；把Android扔了，换成iOS（Excuse me again?）；把Chrome扔了，换成Safari（Excuse me? * 3）、火狐或者Brave；把Blogger扔了，换成Ghost、WordPress……<br>\n<br>\n可以，你流弊，我的付费套餐都由你来掏怎么样？<br>\n<br>\n我不想每个月花钱专门养一个私人邮箱就用来看广告和账单；我不想远离我订阅已久的内容制造者，自己去Vimeo吃灰；我不想抛弃可以让我看到家人在什么位置的Google地图，也偶尔看看街景过一过旅游瘾；我不想为了我那不到10个GB的私人文件专门捣鼓并不在云端的Resilio…… 另外，我当年为了远离Evernote特地成为了Google Keep最早的一批用户，现在我还需要找个笔记替代品；我现在的手机都是Android，我需要把它们全扔了，投入苹果的怀抱（Excuse me? * 4）；我的Google相册里成千上万张照片，我需要把它们全部下载下来再找个付费替代品或者重回本地相册时代；Google学术也不能用，我还是去用百度学术吧；过段时间我还要买G Suite，现在也不能买了，你想让我投靠微软？<br>\n<br>\n我是一个用户，我代表我自己，我认为鸭鸭走现在是在给我找麻烦：就为了迎合你反Google的立场和你的利益，我需要对你百依百顺、过这种吃力不讨好的日子，你比Google还狠呀。<br>\n<br>\n我认为Google和其用户的关系是，前者提供免费且稳定的系统性服务，后者用部分个人信息作为交换（且我一不看儿童色情二不研究怎么制作炸弹，并没有发现Google采集我的信息后对我造成的影响）。你鸭鸭走想来挖客户，就要做得比它强，且给我们客户留好贴心的后路，毕竟全家桶也不是你说扔就扔的。但事实上呢？<br>\n<br>\n如果我想搜索图片，需要在我的Chrome里面输入im，搜索栏就会建议我前往image.google.com，就这样（在Chrome起始页点右上角“Image”按钮也可）。如果我想在鸭鸭走搜索图片，不好意思，你需要：<br>\n<br>\n打开https://duckduckgo.com/<br>\n输入你想要搜索的关键词<br>\n点击搜索按钮<br>\n网页搜索结果载入后，点击“Images”<br>\n醉了。你上厕所是先冲水还是先脱裤子？我不懂什么搜索技术，但我就觉得这很蛋疼，而且鸭鸭走蛋疼的地方并不止这一点——它没有任何除了“Web search”之外的入口；它无法方便地切换语言；它没有翻译功能，没有网页快照，没有图书搜索……不是所有人都是极客，我坚决支持它撬Google市场的决心，但我对它想要一口吃个胖子、号召大家明天就抛弃Google的姿态感到不适。<br>\n<br>\n最后，它没有涂鸦，没有办法让我知道今天恰好是哪一个历史人物的诞辰。而鸭鸭走的logo对我而言很难看。<br>\n<br>\n***<br>\n后记1：推荐大家尝试搜索引擎Ecosia.org——你的每一次点击都将帮助这家公司在世界的许多地方种下树苗。这个出发点我觉得比满口“隐私”的鸭鸭走要强（虽然它只是必应加了个壳）。<br>\n<br>\n后记2：鸭鸭走创始人说Google作为大公司不认真处理用户投诉，我在这说一下我的个案。刚查了一下，2012年的时候我给Google Play客服写邮件，内容是改善建议，收到回复的速度是2天。<br>\n<br>\n<blockquote><br>\n704.抛开粉红五毛不谈，国内普通人内心希望中国有欧美日那样的议会和定期选举吗？</blockquote><br>\n<br>\n【问题描述】<br>\n比如你周围的同学老师，朋友长辈，普通工人甚至领导，服务业人员等等<br>\n<br>\nXeausescuOctober 24, 2018<br>\n<br>\n<br>\n我所在国家（欧洲某国）的民众之政治素质，差不多是目前最接近我心目中理想的状态的，尽管任何国家在这方面提升的空间都很大。 相比美国，相比许多其他类似的发达国家，该国国民所受的公民和人文社科教育程度更高。 虽然近年来极右翼势力也有所上升，但其占比率仍然很小而且趋势完全可控。公民投票参与度很高，其结果也能显示出民众的理智、冷静和包容。对比我所生活过和相对比较了解的国家，例如中国，美国等等，你会发现不同国家群众的政治素质和兴趣确是很不相同的。<br>\n<br>\n如果一个国家的国民(1)完全不关心政治，(2)不能参与政治，和(3)过度关心政治，显然都是有问题的。第(1)点反应出公民教育的不到位：社会无法听到个人之诉求，个人不解所处之社会大环境，于社会于个人当然都是不利的，无须赘述。这个群体在中美日韩台等地都广泛存在。 第(2)点是极权社会的产物。 第(3)点是指除开对政治本身和组织社会活动有特殊兴趣者（这部分人占比总是较小的）的人群。 这一点，往往伴随着“立场”对立的不同群体之间因无法沟通而各自走向的极端化的过程。其问题的原因，除了来自公民教育的不到位，还往往出自自身已经存在的许多严重的社会问题，政府之失职，以及其社会制度尚存在之缺陷等等。这些因素造成了社会各方面不平等程度加剧，反应出在群众中已积累的可观的仇恨和不满。第(3)点涉及的群众，其实在今天也普遍存在，除了美国，意大利，台湾等媒体出镜率比较高的地方，连马来，印度等地，不同观点的人群，以及群众和政府之间，对立情绪也都在加剧。<br>\n<br>\n回到楼主的问题：中国的国民和许多其他的极权国家一样，普遍不能参与政治。其中，大部分人完全不关心政治。有一小部分人虽不能公开参与，但过度关心政治。 这不仅反映了极权社会自身的问题，也反映了在极权社会的长期压制下，绝大多数群众根本没有最基本的政治和公民素质。<br>\n<br>\n<br>\n<blockquote><br>\n705.你有没有玩了十年以上的电子游戏？</blockquote><br>\n<br>\nThirteenOctober 24, 2018<br>\nFallout 2<br>\n我玩过十年以上的游戏首推异尘余生二（Fallout 2）。是我个人接触的第一款美式RPG，也是目前我最喜欢的游戏。异尘余生系列除了二代，一代可能也玩了有十年了。三代是2008年发行的，再过几年如果我手痒拿出来玩应该也能突破十年大关。身为异尘系列的重度玩家，当然要乘此机会推广一下。<br>\n<br>\n先介绍一下世界观。「War. War never changes...」随著这句开场白，故事来到2077年。美国与共产中过终于还是爆发了核大战。这场决定人类命运的战争只持续了两个小时。战争的结局是，邪恶美帝（游戏里面真的蛮邪恶的）把赤色中国打回了黑暗时代，然而美国的地表也同通通化成了焦土。所幸美国在战争开打前就建造了许多避难所。部分人类得以避开佈满辐射尘的灼热大地，在避难所中保存文明。直到有一天...<br>\n<br>\n不得不说，许多美式PRG在制作游戏时可不是有个故事就好。他们是在打造一个世界，就像托尔金不只是写魔戒之王，而是架构一个宇宙。异尘余生里时常把战后世界称作废土（wasteland）。说到废土这个词，就不得不提一下发行于1988年的经典游戏《Wasteland》。同样是 post-apocalypse 类型的游戏，异尘余生可以算是其精神续作。发展至今，废土世界已经累积了许多人物、故事、设定。里头包括许多因开发中止而没用在游戏中的设定。这些异常丰富的 lore 也导致后来作品与原本的设定起冲突。最新的异尘余生四就为了游戏性改了许多旧设定。<br>\n<br>\n第一代的故事可以说是各代中最有末世求生味道的。人类刚重现地表，挣扎求生。<br>\n<br>\n二代在整个PRG游戏史上能说是经典中的经典。各种恶搞、黑色幽默充斥其中。有超高的自由度。有著许多现在游戏很难找到的元素。即使破过一、两次后，还是能不断挖掘出新东西。<br>\n<br>\n二代故事开头于一代主角（Vault Dweller）建立的小村庄。在废土求生存是很艰辛的，村庄正在凋零、步入死亡。村中长老在一代留下的遗物中找到了有关神圣的 GECK 的记载。Garden of Eden Creation Kit，伊甸园创造器，整个异尘余生系列中的终极黑科技。能将废土化作绿洲的神奇道具，战前由避难所科技公司开发，限量配给给部分避难所。悲情的二代主角（Chosen One）被长老选上去执行寻找 GECK、拯救村庄的任务。一路上跟人打听 GECK，别人以为他在找蜥蜴（gecko）。<br>\n<br>\n由于开局于村庄，一开顶多拿个小刀或长矛。随著探索，武器渐渐换成手枪、散弹枪、攻击步枪。还能入手整个系列里为一部能开的汽车（废土世界里超稀有的存在），可以畅游内华达和加州。到了后期穿上动力装甲、手持电浆步枪就可以开心屠城了。<br>\n<br>\n故事虽然有主线，不过非常自由，大半时间都在作一些奇奇怪怪的事。像是到处游荡、搞暗杀在别人身上偷偷塞定时炸弹。睡了黑道老大的老婆又没有戴保险套，最后结局发现多了一个私生子。修理核电厂后和美国战后政府玩视讯。锻鍊床上技巧以成为性爱电影明星。在旧金山中国城跟功夫大师过招。说到过招，其实异尘余生二里空手近战流还蛮强的。能暴头、插眼、踢跨下，练到深处还可以破甲。空手战斗的要诀就是攻击跨下，有异常高的击倒率，单挑非常实用。角色制作也相当自由，创角基本上是类似龙与地下城那一套，你甚至可以制作一个智力只有 3 的低能儿，体验沟通障碍。我曾经尝试用智力 3 通关，最后还是因为太痛苦而放弃了。<br>\n<br>\n喜欢一代和二代的话还可以去找一部同人作《Fallout 1.5: Resurrection》来玩。故事发生在新墨西哥州，剧情风格上和一代蛮接近的。最终boss也很有一代的味道。<br>\n<br>\n制作异尘余生一二代的黑岛工作室，在两部作品取得重大成功后，著手开始了异尘余生之范布伦计画（Van Buren）...<br>\n<br>\n<br>\n仙剑奇侠传<br>\n一代。情怀。<br>\n<br>\n武林群侠传<br>\n之前出侠客风云传前复习了下，应该有破十年。<br>\n<br>\nAge of Empires II<br>\n世纪帝国二之前又出了资料片。没意外可以再战十年。","date":"2019-05-10","agreeCount":0,"discussionCount":0}