{"type":"article","id":15154,"title":"给有武装反共梦的葱油劝告几句","uid":11601,"topics":[6843,2901],"contents":"最近品葱上有不少鼓吹武装反共的帖子。我想这种春秋白日梦的帖子以后应该少出现在品葱。<br>\n<br>\n<b>一、为什么说武装反共是春秋白日梦</b><br>\n我希望有着武装反共刺杀割据全面战争这样春秋大梦的葱油都去洗把脸冷静冷静。现在不是19世纪，不是20世纪，是21世纪了。套用一个你国瓦房店军事家的话说：“中国是一个拥有核武器的国家，不可以开这种玩笑的。”中国共产党掌握200万军队。你知道200万军队是什么概念吗？当今世界在任何地方你都不可能私自组织起来一支能和200万军队对抗的武装力量，更别提这是一支有核武器，五代机，航母等武器的武装力量。你想搞刺杀？对不起，搞刺杀那不是反共，那是在泄愤。而且泄完愤之后你就变成全球通缉的恐怖分子头目，在中国也不会有任何费拉支持你的刺杀行为。至于割据，占山为王这种事情就别想了。别以为你在美国玩过几把枪，地下室有几百发子弹你就是土匪头子了。别说跟正规军了，你去跟非洲土财主的保安部队打打看？随便你组织民兵，你能打下一个部落我算你地球球长，行不？<br>\n<br>\n以史为鉴，想要通过暴力手段，比如暗杀，爆炸袭击，绑架平民等方式达到政治诉求的组织，现代历史上也是层出不穷。比如致力于爱尔兰从英国独立的爱尔兰共和军（IRA），致力于巴斯克独立的埃塔（ETA），致力于科西嘉独立的科西嘉民族解放阵线，致力于巴勒斯坦独立的伊斯兰抵抗运动（哈马斯）。这些组织没有一个是通过暴力斗争成功的，最终都趋向于通过非暴力手段，在一定的政治框架下，政治问题政治解决，或者因为不得民心而烟消云散了。<br>\n<br>\n<b>二、对待武力的态度</b><br>\n我从没说过武力不重要。你国费拉自古以来缺乏武德，既不敢上街，又不敢说话，归根结底是因为缺乏武德。武德就是反抗政府侵犯个人权利的最后手段。但是别忘了，武德武德，除了武还有德。你国费拉一旦有了武就容易缺德，极容易拿鸡毛当令箭，有了点武力就想要出去霸凌其他费拉。所以鄙人愚见，武德在你国的最佳存在形式就是城堡法。所谓城堡法，简单理解就是你可以使用任何致命武力保护你的住所（因为你国土地公有制，私人拥有的只有土地上的住所）和一切在你住所内的财产。<br>\n<br>\n<b>三、革命路线</b><br>\n“如果不能使用武力推翻共产党，那么还有什么办法能推翻共产党呢？共产党是无敌的呀！”这种想法是幼稚的。共产党最无敌的恰恰是它的军事力量，然后你想要跟它拼武力？这不是反共，这是脑水肿了，找抽。推翻共产党的方法有很多，其中最不可取的就是全面战争。首先你打不赢，其次你打赢了中国也不会有民主，无非是换个更独裁更残暴的政府上来罢了。你国民主化只有两条路可走：第一，内忧外患下，蒋经国二世在你国上台，共产党自行改革实现自上而下的民主化。第二，你国无政治权利的资产阶级被逼太紧之后通过经济和政治手段反抗，共产党被迫下放政治权利，从基层民主化逐步实现自下而上的民主化。<br>\n<br>\n这两条路都有可能出现小规模的暴力冲突，但是不论是哪条路，你国底层只能当炮灰。作为炮灰，最好的策略就是选择一个有能力实现民主化的势力并且跟随。<br>\n<br>\n<b>四、兼论品葱应该发挥的作用</b><br>\n我相信各位，无论是身在海外还是翻墙来品葱的志士，对于共产党的邪恶残暴都是有共识的。如果说墙内不翻墙的老百姓是小学生，来品葱的志士们应该都已经有大学生的水平了。共产党有多邪恶多残暴，那可以说是小学入门课程。各位大学生翻墙出来了，却总是讨论一些小学课程的内容，是不是有点太幼稚了？我在品葱不是刻意不谈共产党的残暴和邪恶。同理，任何葱油，任何自媒体，在他们的文章，节目里，没有谈及共产党的邪恶和残暴，并不是不反共，也不是五毛，大外宣，他们只是不想谈小学课程的话题。难不成我们要把海外反共论坛搞成文革式的论坛，发表观点之前都要先背一遍反共红宝书？我希望品葱可以出现更多可操作，可落地的反共计划。什么是可操作，可落地的反共计划，请参考我以前写过的一些帖子：<br>\n[url=https://pincong.rocks/article/13936][/url]行动起来：呼吁海外葱油线下悼念李文亮医生。这个周末我会去中领馆，你去吗？<a href=\"https://pincong.rocks/article/13936\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/13936</a><br>\n行动起来：海外线下抗争指南<a href=\"https://pincong.rocks/article/11198\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/11198</a><br>\n<br>\n为什么我如此反对武装反共呢？因为鄙人愚见武装反共的讨论就是小学生级别的讨论，浪费时间，毫无落地可能性。为什么无落地可能性我已经在第一段说清楚了。我至今还没有见到任何一篇关于武装反共落地应该怎么操作的文章，基本都是夸夸其谈，纸上谈兵。如果你有武装反共的落地计划，就把这个计划落实到个体，落实到任何一个没有打过枪的费拉看完之后都知道应该上哪领枪，上哪训练。这才是有落地价值的反共计划。<br>\n<br>\n<b>五、必要条件和充分条件</b><br>\n如果中国民主化是一个命题，那么共产党的消失只是一个必要条件，但不是充分条件。形而上的说，这篇文章只是想告诉大家：首先武装反共没有实践的可能，其次武装反共即使成功了也只是满足了一个必要条件。中国民主化的充分条件是恢复社会基层的自我组织和自我管理能力。为什么说共产党消失不是实现民主化的充分条件？假设一下今天中共就消失了，言论自由就有了，你觉得你能说服多少你身边的人拥抱民主体制？我相信以大多数武装反共派的逻辑和口才，说服不了几个人。（不是看不起武装反共派啊，因为你们是搞武装的嘛，所以我武断的认为你们的肌肉比较发达，扛得动200斤的枪还能走十里山路不换肩，其他的东西对你们来说可能没这么重要）","date":"2020-02-25","agreeCount":118,"discussionCount":0}