{"type":"article","id":15174,"title":"【观心】看中国古代逸民社会","uid":22486,"topics":[4528,511,2],"contents":"乡村是国家的基石，中国历朝历代知识分子精神的发源和灵魂最后的归宿。任何民族和国家都源自于乡村，任何民族的文化奠基者，特别是中国青史留名的圣贤与文士及武士，绝大多数都生于乡村，长于乡村，学成于乡村而以文武达于天下，最终又归宿于乡村！<br>\n<br>\n一个国家是否文明和礼仪盛行，就看一个国家乡村整体的人文素质和精神面貌。<br>\n<br>\n<b>中华乡村，是由修道者、隐士、乡绅与宗族结构的文明综合体，构成国家与民族的精神与物质根本源头。</b> 随着所谓的人类文明的进步，中国乡村文化在修道者与隐士的消失后而失神韵，剩下的末节又随着中国乡绅和宗族的抹杀，逸民消失而野蛮愚昧化，进一步在工业化进程中，中国乡村最终形神俱灭，形意无存！<br>\n<br>\n<b>中国文化推崇的不是帝王将相而是无为而治的逸民社会，逸民社会是最理性和理想的社会形式。民只知道有天地和天理，不知帝王和权力，互不干扰而各安其道！</b><br>\n<br>\n《庄子·让王》：“日出而作，日入而息，逍遥于天地之间而心意自得。”。汉·王充《论衡·感虚》：“尧时五十之民击壤于涂，观者曰：‘大哉尧之德也！’击壤者曰：‘吾日出而作，日入而息，凿井而饮，耕田而食，尧何等力！’。由此可见，<b>中国老庄之流的隐士和老百姓不把权力当回事才是真正的传统和骨气，君子心中无权势，百姓眼中无帝王，这是政通人和的一个表象。</b> 民“日出而作，日入而息，凿井而饮，耕田而食”，<b>帝王将相受民俸禄，民脂民膏所食者，是逸民社会的保护者，天下为公的行道和卫道者。</b>帝王将相和百姓都各食其力，谁也不求谁！<br>\n<br>\n追求人生美满幸福是人的天性，权力仅仅是环境的维护和社会秩序的疏导者与保护者，除此就是多余的干扰，<b>政民各安其道，各束其心而自食其力，国与家无为而治</b>。这才是正常的人道社会，中国古代知识分子最为崇尚的社会和努力追寻的人生目标。<br>\n<br>\n由此而论，逸民社会才是真正的公民社会，逸民才是真正的公民！天下为公，谁的也不是，政民各自食其力，各尽其责谁也不去求谁。生死有命，富贵在天，天生地养，自食其力谁靠谁呢？<br>\n<br>\n到处青山绿水，古木参天，飞禽走兽悠然，人恬淡怡然。阶层无高低，精神有贵贱，老百姓日出而作，日入而息，凿井而饮，耕田而食，质朴、安宁，无忧无虑，快快乐乐的活着，欢歌笑语中度日；高层着重天人合一的通达在道，士人寄情于山水，贵在醉翁之意不在酒，于琴棋书画中悠然自得，精神璀璨；达者隐居，修道者于深山结庐化于大道。 觉者、<b>贤达者、隐者、王者与百姓，人们各安其道互不干扰，这就是天堂，谁不是公民？</b><br>\n<br>\n李白、杜甫、贾岛、陶渊明、苏东坡等都是最为典型的知识型和官场的逸民！追求的都是心灵自由自在、无忧无虑的天道与人道通达的志存高远者，这些能“守青云而得路，拨尘翳而腾霄”的大诗人，志存高远者都是修道人。<br>\n<br>\n<b>修道人的特点就是乐观通达，乐天知命的无为者，写的诗词或淡薄、寂静或豪放、天真与纯正，简洁中看不到名利俗气和自作多情的忧伤与苦闷、甚至没有烟火气，小孩都看得懂。</b>为什么这样呢？修炼的境界越高，看问题越透彻！看问题越透彻，说理就越浅白，清静无为，自然而然的就象现代人的大白话。<br>\n<br>\n从文化本质而言，中国历朝历代真正高级知识分子都崇尚无为而治，追求的是精神层面的散淡和潇潇洒洒，反感权势的干扰与权力的扰民！从政仅仅是证道的形式，只有最低级的知识份子才会追求权势和荣华富贵，堕落的也是这些人。<br>\n<br>\n中国古代社会的老百姓追求的无非就是衣食无忧的安乐，儿孙满堂的天伦，子孝孙贤即是乐趣，忠厚传家。政治是什么东西？自食其力的饭碗罢了，根本没有必要说的那么好听！什么国呀党呀，谁都不爱，谁的政权谁当家作主！有道者自生，无道者自灭，“相濡以沫，不如相忘于江湖”不操那份闲心！<b>人生只有志向的高低，品质的贵贱，没有生存形式的贵贱与高低。</b><br>\n<br>\n中国中低阶层社会一直都是逸民社会性质，直到民国县以下都是乡绅自治，民治民享！平时农村人见面就两句话。第一句：吃了么？第二句：哪里去玩呀？黎民活着就是日出而作，日入而息，凿井而饮，耕田而食。衣食无忧以后的吃喝玩乐，以尊老爱幼、红白喜事为大，其它能有什么事情？ 上山唱山歌，下田有秧歌，打夯有打夯歌，唱着歌干活，逢年过节更热热闹闹，唱戏看戏内容繁多。<br>\n<br>\n旧历过年之前一个月，各村各寨的舞龙玩狮子的扎灯笼及锣鼓唢呐就开始操练了，到处热火朝天！中国传统社会的底层老百姓，没有琴棋书画的修养心性的高雅，同样活着有滋有味。<br>\n<br>\n<b>多数老百姓不知道本地官员长得什么样，日出而作、日落而归，休闲就是看看书、互相窜门喝茶、侃大山。这才是真正的五千年中国底层社会的生存状态。</b>少数民族就更不用说，就是吃喝玩乐，干完活就是找乐子，变着法的找场所和借口唱歌跳舞，因此才人人能歌善舞。 相比之下，现代人活着是多么的可怜无聊和精神贫瘠，这样的社会只有自私自利的私民，哪有什么公民？","date":"2020-02-25","agreeCount":5,"discussionCount":0}