{"type":"article","id":15199,"title":"征集武汉疫情核心时间线的各个语言的翻译","uid":14934,"topics":[4978,4977],"contents":"更新：热心网友创建的临时tg翻译群：<a href=\"https://telegram/joinchat/OFjvXRwxuvrfIoiCsM-omg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/joinchat/OFjvXRwxuvrfIoiCsM-omg</a><br>\n<br>\n更新：英文版看这里，翻译时候请参照：<a href=\"https://pincong.rocks/article/15612\">https://pincong.rocks/article/15612</a><br>\n<br>\n最近疫情开始在世界各地爆发，WHO 和联合国都开始感激中国人民的牺牲，甚至号召其它国家向中国学习防疫措施，感觉中国马上从肇事者变成受害者了。我敬佩武汉人民和一线医护人员，但坚决要让世界知道中国政府的不作为才导致了这个灾难。<br>\n<br>\n所以这里征集第一财经做的时间线的各个语言的翻译，英语、日语、韩语、意大利语，波斯语优先，翻译好之后我可以做成图片，方便大家传播。<br>\n<br>\n<a href=\"https://i.imgur.com/D7DOJeS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/D7DOJeS.jpg\" alt=\"https://i.imgur.com/D7DOJeS.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n翻译的几个要点：<br>\n<br>\n标题可以新起一个，上来就要说明灾难在于中国政府的不作为，后期牺牲再多也不能掩盖他们的罪恶。<br>\n<br>\n文中的名词翻译，比如两会，稳健医疗，需要稍微做一下解释。<br>\n<br>\n下面是图片中提取出来的文字：<br>\n<br>\n<br>\n<blockquote>医护感染。卫健委通报。湖北、武汉两会。境外反馈。关键点。<br>\n<br>\n<br>\n<br>\n2019年12月1日：《柳叶刀》论文中武汉首例新冠病例当日发病(无华南海鲜市场接触史)。<br>\n<br>\n12月8日：武汉卫健委通报中首例新冠病例当日发病。<br>\n<br>\n12月20日：稳健医疗取消在湖北召开高管年终会议。<br>\n<br>\n12月25日，武汉第五医院吕小红主任听说两家医院有医护感染。<br>\n<br>\n12月26日，武汉中西医结合医院(省新华医院)向区疾控中心上报4例反常病例，上海市公共卫生临床中心收集到武汉不明原因发热患者样本。<br>\n<br>\n12月29日，武汉中西结合医院开始向省、市、区疾控中心反映。湖北、武汉卫健委组织到武汉中西医结合医院开展流行病学调查。<br>\n<br>\n12月30日，8人通过微信群传播不明肺炎相关信息。湖北省新华医院一名护士出现轻微感染。<br>\n<br>\n12月31日，武汉协和医院设立呼吸传染病隔离区;武汉某医院收到排查华南市场密切接触者的文件类指令;国家卫健委专家组抵达武汉，武汉卫健委当日通报27例“病毒性肺炎”，未见明显人传人和医护感染，华南海鲜市场大规模消毒。<br>\n<br>\n2020年1月1日，华南海鲜市场关停。“平安武汉”称8名散布谣言者已被依法惩处。<br>\n<br>\n1月2日，香港特区政府开会检视针对武汉疫情的预防措施。大批清洁工清洁华南海鲜市场。<br>\n<br>\n1月3日，湖北省新华医院出现3例CT异常。中国开始向美国、世卫组织和周边国家通报疫情。武汉飞抵新加坡的旅客需接受体温检测。武汉卫健委当日通报44例“不明原因病毒性肺炎”，未见明显人传人和医护感染。武汉市中心医院李文亮签下训诫书。<br>\n<br>\n1月4日，香港特区政府启动“严重”级别应变。武汉卫健委当日无通报。<br>\n<br>\n1月5日，武汉同济医院急诊医生陆俊肺部CT异常。武汉卫健委当日通报59例“不明原因病毒性肺炎”，未见明显人传人和医护感染。<br>\n<br>\n1月6日，武汉大学中南医院收治重症肺炎病人，即刻隔离改造ICU病房。吕小红的门诊接收很多疑似病例。湖北省新华医院内部强调不造谣不传谣，该院一名医生CT异常。国家疾控中心启动二级应急响应。武汉市两会开幕。武汉卫健委当日无通报。<br>\n<br>\n1月7日，武汉同济医院医生陆俊感染确诊。武汉市召开两会。武汉卫健委当日无通报。<br>\n<br>\n1月8日，香港将武汉不明肺炎纳入法定监管传染病。国家卫健委确认新冠病毒为疫情病源。武汉市召开两会。武汉卫健委无通报。<br>\n<br>\n1月9日，新冠出现首个死亡病例(当日无通报)。武汉市召开两会。<br>\n<br>\n　1月10日，湖北省新华医院出现30例CT异常。武汉大学中南医院ICU16张床位住满，科主任指出诊断标准过严。黄冈出现疑似病例。李文亮出现感染症状。国家卫健委专家王广发称没有医护感染。春运开始。武汉市两会闭幕。武汉卫健委当日无通报。<br>\n<br>\n1月11日，CT显示李文亮双肺磨玻璃样病变。国家疾控中心向武汉提供PCR检测试剂。湖北省两会开幕。武汉卫健委通报41例新冠肺炎确诊，称1月3日后无新感染病人，未发现明显人传人和医护感染。<br>\n<br>\n1月12日，李文亮入院，后于2月1日确诊，2月7日去世。湖北省召开两会。武汉卫健委当日通报无新增。<br>\n<br>\n　1月13日，武汉同济医院、武汉大学中南医院各一名护士感染确诊。港澳台地区专家组前往武汉调查。湖北省召开两会。武汉卫健委当日通报市内无新增确诊、泰国新增一例确诊。<br>\n<br>\n1月14日，卫健委专家徐建国对《科学》杂志表示763名密接者无一感染，如下周无新增病例疫情将结束。湖北省召开两会。武汉卫健委当日通报无新增确诊，称尚未发现明确人传人、不排除有限人传人。<br>\n<br>\n　1月15日，长江航运总医院一名医生感染确诊。国家疾控中心启动一级应急响应。湖北省召开两会。武汉卫健委当日通报无新增确诊。<br>\n<br>\n1月16日，武汉亚心总医院一名医生感染确诊。湖北省召开两会。武汉卫健委当日通报无新增确诊。<br>\n<br>\n1月17日，黄冈医生听说市中心医院有医护感染。国家卫健委高级别专家组成员袁国勇书面报告高福和广东疾控中心警惕人传人和无症状感染的风险。美国CDC将对中国游客做入境筛查。湖北省召开两会。武汉卫健委当日通报无新增确诊。<br>\n<br>\n1月18日，武汉大学中南医院再次向上反映确诊标准过高。武汉3家医院共4名医护人员确诊。湖北省两会闭幕。武汉卫健委当日通报4例新增确诊。<br>\n<br>\n1日19日，武汉协和医院9名护士确诊。武汉市百步亭社区举办“万家宴”。国家卫健委宣布开始下放检测试剂盒。武汉当日通报17例新增确诊。<br>\n<br>\n1月20日，3名医护人员确诊。国务院将新冠肺炎纳入法定传染病。钟南山通过央视确认新冠病毒“人传人”。武汉卫健委当日通报2日内共计136例新增确诊。<br>\n<br>\n1月21日，湖北卫健委当日通报称武汉、黄冈各有15位及5位医务人员感染。湖北卫健委当日通报省内72例新增确诊。<br>\n<br>\n1月22日，湖北省启动突发公共事件二级应急响应。湖北卫健委当日通报省内105例新增确诊。<br>\n<br>\n1月23日，武汉当日上午10点起“封城”。<br>\n</blockquote><br>\n<br>\n麻烦大家了。","date":"2020-02-26","agreeCount":56,"discussionCount":0}