{"type":"article","id":1519,"title":"[辱包旧文] 吴向宏：大型公司是怎样被二代CEO们搞垮的","uid":15,"topics":[1929,339,161],"contents":"<a href=\"https://archive.fo/8ARvl\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">腾讯网存档</a><br>\n<a href=\"https://archive.fo/8ARvl\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.fo/8ARvl</a><br>\n喜欢这样有理有据的，发到品葱来一是温习一下正确的辱包姿势，二是测试一下维稳人员监控和删贴效率（此文仍在知乎和腾讯），三是向监控人员举报这个出身体制内、投身邪恶资本的反贼XD<br>\n<br>\n吴向宏<br>\n本文只是我个人的一个奇怪观察，结论未必普适：一夜之间搞垮大公司，包括那些营收达到行业前三名的超大型公司的，往往不是那些缺乏责任心得过且过的CEO，甚至不是那些把个人薪酬盘子放在公司利益之上的自私型CEO。而是那些对实际商业运作知之甚少对国际经济大势判断完全错误却又雄心勃勃试图改变世界的赵括型第二代CEO们。<br>\n<br>\n为什么会这样？我的思考是：大公司之能走到今天的辉煌，多半有老一代创业者们打下的江山做基础，有中兴一代的职业经理人改革图治而建立起来的公司治理结构作支撑，有强大的中层管理团队，还有勤奋敬业的基层文化。所以哪怕上来一个浑浑噩噩的CEO，只要他不捅大篓子，不弄大动作，萧规曹随，把现有市场份额维持个七八年，也并不是难事。<br>\n<br>\n或者，如果是一个有私心的CEO，他为了自己能多坐几天位子，多捞点业绩奖，或者哪怕仅仅是为了图个虚名，也会拼命把公司数字做好看点。这类CEO可能会好大喜功，行为短视，比如公司财务明明紧张时，还发起大规模的基础性投资，伤害到公司长期前景。但短期来说，这类CEO治下业绩会继续扩张。<br>\n<br>\n最让人担心的恰恰是那些胸怀大志又有家族背景的CEO。当然，家族传承也有很多成功案例，但更多的情况下，第二代CEO容易眼高手低。尤其是那些从来没有在家族企业外面做过事，完全是内部一点点培养起来的第二代。表面上，他们从基层做起，应该积累了丰富商业经验，对本公司的真实情况应该知之甚彻。但实际上，他们从入职公司第一天起就被作为“接班人”而受到特殊看待，在任何一个岗位哪怕最基层的岗位上也是浮在空中，包在气垫里，根本没有在真正险恶的商业环境中受到过严峻挑战。可悲的是，这样“成长”起来的第二代CEO，还自以为什么都懂，觉得做生意赚钱也不过如此，简单又容易。<br>\n<br>\n这样的CEO会倾向于有一些狂妄而不切实际的雄才大略念头。一旦上台，就是公司战略开始走向折腾的节奏。不过，折腾往往不是从内部开始，而是从外部关系的恶化。<br>\n<br>\n被宠坏的第二代CEO很少能意识到外部关系的重要。因为他的身份决定了他的视界是以本公司为限的。在他成长中，家族给了他应有尽有的一切，无需向外人伸手，所以他也无法深刻领悟到这个世界上持续的成功都必须依靠与他人的合作。父辈在外面和气生财韬光养晦，在他眼里，反而觉得是这些老家伙们懦弱。第二代CEO的傲慢甚至在和最大的业务伙伴或对手们第一次会见之前就会让对方感到寒意。<br>\n<br>\n有些时候，生意伙伴们会试图提醒，比如说，故意在会见时给予其一些不应有的怠慢，无非是想说你在生意场上还是新手，不要轻举妄动。但对于傲气十足的第二代，对手的怠慢反而给了他变得强横的动机。尽管口头上依旧泛泛谈些我们的商业理想是相通的之类客气话，实际上却不再和这些昔日伙伴们签署诸如任何“战略合作关系协议”。在心底里，他或许已经认定了生意场上没有真正的合作，对手都是敌人。<br>\n<br>\n这种心态会进一步扭曲他的内部领导风格。本来他就怀着攻城略地建立一个更加辉煌强大的商业帝国的梦想，对内部中层尤其一线产品技术经理们的各种抱怨和谨慎感到极其不耐烦，现在更觉得这些内部的抱怨都是和外部的敌人沆瀣一气，要阻碍自己成就大业的。慢慢地，公开抱怨的基层员工被一个个开除，在内部会议上批评公司策略的中高层管理人员也被一个个降职。一时间，这位第二代CEO自得地看到：自己在公司内部令行禁止了！当然，这也意味着他与现实世界与现代商业文明彻底隔绝的开始。<br>\n<br>\n假若世界上只有这一家公司，那么第二代CEO的一言堂也只能让下属们都敢怒不敢言。问题在于，大型公司哪一家不是被虎视眈眈的竞争对手所窥伺？在过时而愚蠢的商业帝国野心驱使下，第二代CEO往往会发起不切实际的恶性竞争，打价格战，罔顾他人知识产权，压榨上下游企业利润，侵入原本是其他大型公司的主导领域。这最终必定招致最强大竞争对手的强烈反击，还可能招致从供货商到渠道商的全面背叛。到这时，第二代CEO还可能自信地认为，既然公司内部大家貌似都听他的话，上下一心，就不怕任何对手。这种陈腐的自信，和现代社会中的开放商业环境完全格格不入，更何况公司内部那些貌似忠诚的员工早已离心离德了。<br>\n故事的过程有多种多样版本，有可能轰轰烈烈，也有可能发生于一个貌似非常不起眼的原因，然而结局早已注定相同：大公司将在极短时间内危机全面爆发，营收收缩，利润萎缩，员工人心惶惶，公司管理层和股东矛盾激化，而这位第二代CEO最终将身败名裂，成为一切事件的替罪羊。回过头看，这位第二代CEO也许会意识到，在现代商业社会中做一个古代商业帝国的梦，是多么不靠谱。如果他早点意识到这一点，一切也许都会不一样。只可惜，以我亲身经历看，要想让这样一位生活在气泡中的第二代CEO清醒过来，机会是非常渺茫的。<br>\n<br>\n********************<br>\n作者吴向宏 雪球个人主页简介 <a href=\"https://archive.fo/A6q51\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.fo/A6q51</a><br>\n<br>\n美国UC Asset LP（合秦资产）创始合伙人，专注于美国不动产投资，目标是成为中国人海外资产管理的领先企业。<b>曾任中国驻美国大使馆外交官</b>，美国PE公司Manatt Jones中国首代，美国思科公司(cisco)大中华区副总裁，颐和资产CEO等职位。","date":"2019-05-10","agreeCount":3,"discussionCount":0}