{"type":"article","id":15202,"title":"葡语国家的民主化和半总统制","uid":13737,"topics":[5600,5633,4555,10,401,343],"contents":"昨天，东帝汶总理辞职。有感而发。<br>\n<br>\n1974年4月25日凌晨里斯本军营的歌声打破了静谧的夜晚。事实上这场起义从1973年8月就开始策划，起义的主角的军队中的社会主义者和激进分子。<br>\n<br>\n萨拉查已经在六年前的1968年瘫痪，被迫交权给接班人卡丹奴，最终在1970年去世。萨拉查长达四十年的法西斯统治，大部分时间里给葡萄牙带来的除了贫困还是贫困。只是从1960年葡萄牙加入欧洲自由贸易联盟之后，经济才开始飞速增长。<br>\n<br>\n卡丹奴试图顺应政治自由的要求，允许成立反对党，逐步渐进的过渡到自由选举。但是遭到其他保守势力的反对，最终没能实现。刚刚成立的几个党在1969年拿到了少量选票，但不足以得到议席，随后他们愤怒的退出了1973年的大选。<br>\n<br>\n卡丹奴认为，失去了殖民地将给葡萄牙经济毁灭性的打击，因此出动军队全力以赴的镇压殖民地的独立运动。葡军死伤惨重。<br>\n<br>\n在毛泽东主义席卷全球的背景下，军队中的社会主义者和激进分子策划了这次起义。<br>\n<br>\n事实上卡丹奴已经心灰意冷，面对起义他并未抵抗，随后流亡巴西。起义迅速结束，仅造成仅有个位数的伤亡。<br>\n<br>\n起义后葡萄牙建立了军政府，宣布继续革命，大力推行社会主义政策：收购私企实现国有化，同时收购大农场的土地分给农民。然而，只要在大城市国有化尚能有序进行。在小城市和农村，革命工人接管工厂驱逐了工厂主，革命农民占领农场自己开始分配土地。政府也只好睁一眼闭一眼，象征性的给被革了财产的工厂主农场主一点补偿完事。<br>\n<br>\n1975年是混乱的一年，自由主义势力开始反扑，军政府内部也斗争不断。但到年底，国有化和分田地基本结束，几次政变渐渐平息，社会秩序趋于稳定。1976年葡萄牙新宪法通过，葡萄牙正式走上社会主义道路。<br>\n<br>\n1976年葡萄牙宪法写满了各种社会主义政策，不仅有国有化、均田地的革命政策，也包括各种民主社会主义理念。议会制是欧洲的传统也是葡萄牙的传统，法学家多倾向于议会制，而革命群众则迫切希望有一个强大的总统带领他们继续革命。因此，1976年宪法的半总统制由此诞生。<br>\n<br>\n事实上1976年宪法下总统的权力相当大，不仅可以任意任免总理，还可以随意解散议会。而且，还专门设立了高级军官组成的革命委员会，由总统任革命委员会主席。革命委员会负责外交和军事事务，还负责捍卫宪法的实施。议会在外交和军事上几乎没有权力。<br>\n<br>\n所以，1976年之后的葡萄牙可以看作军政府的延续。不仅参加1976年总统选举的候选人都是军人，而且国家事实上控制在军人组成的革命委员会手里。<br>\n<br>\n进入1980年代，由于革命精神领袖毛泽东已经死去，葡萄牙革命热情渐渐消退，国有化的弊端也开始暴露。然而1980年总统大选前三天，发生了一次奇怪的空难。<br>\n<br>\n总统大选在左派的现任总统伊恩斯和右派苏亚雷斯•卡内罗之间展开。大选前三天，1980年12月4日，现任总理弗朗西斯科•卡内罗和国防部长达科斯塔（均为右派）乘机前去助选，坠机双双死亡。有人怀疑飞机上装了炸弹。随后几乎每一届葡萄牙议会都会成立调查委员会调查空难，连续成立了十个调查委员会，然而，四十年过去了，仍无任何结论。<br>\n<br>\n人民已经厌倦了革命，1982年修宪，最终没有扩大总统权力，而是缩小了总统权力。1989年再一次修宪，删除了大部分社会主义政策，仅在宪法序言保留了社会主义字样。<br>\n<br>\n1982年修宪之后的葡萄牙宪法后，宪法条文上对总统和总理依然模糊不清，时常引发争议。但好在葡萄牙历来有法学家治国的传统，根据宪法学者卡诺蒂略等人的论述，葡萄牙半总统制要点如下：<br>\n<br>\n1、总统全民直选，任期五年。宪法希望将总统定位为个人职务，淡化政党色彩。因此，葡萄牙形成了总统当选后即辞去党内职务，与政党刻意保持距离的习惯。<br>\n<br>\n2、葡萄牙议会实行分选区、比例代表制选举。不设选举门槛。<br>\n<br>\n3、总统考虑议会选举结果后，任命总理。根据卡诺蒂略的解释：如果有政党或政党联盟在议会有半数以上席位，总统应当选择政党或政党联盟推举的人。否则，总统几乎可以完全自由的选任总理。<br>\n<br>\n4、部长由总理提请总统任免。但总统也可以拒绝任免。<br>\n<br>\n5、总统只有为了解决政府运作困难，才可以罢免总理。这不是完全自由的，但何谓“运作困难”，一般认为由总统来判断。除非太明显滥用权力去，一般应尊重总统判断。实务中发生过几次总统罢免总理的情况，确实都是在总理已经成过街老鼠的时候进行的，并没有产生争议。<br>\n<br>\n6、总统可以随时解散议会，这是完全自由的。总统在法律上可以随意解散议会，只不过可能在政治上受谴责。但是现实中总统也只是在政府难产的时候解散议会，没有滥用权力。<br>\n<br>\n7、政府对议会和总统双重负责。除了总统可以罢免总理外，议会也可以通过不信任案，罢免总理。引入建设性不信任制度的建议始终没有被采纳。原因在于，总理不需要得到议会多数支持，总理被罢免了，总统重新任命一个即可。如果议会还继续坚持罢免总理，总统还可以解散议会。因此建设性不信任制度并无存在的必要。<br>\n<br>\n8、尽管总理对总统负责，但并不需要服从总统的指示。总理自主行使权力，不受总统影响。<br>\n<br>\n9、总统对议会通过的法律案有否决权。如果总统否决，议会需要绝对多数才能驳回总统的否决。对于国企、外交、选举三大类法律案，议会需要三分之二多数才能驳回总统的否决。现实中总统经常行使否决权。<br>\n<br>\n10、在外交上，总统对外代表国家。但外交政策由政府决定，总统不能违背外交政策。总统根据政府提议任免大使，但总统也可以拒绝任命政府提议的人。总统根据议会决定批准条约，但总统也可以拒绝批准。<br>\n<br>\n11、在军事上，总统是军队最高指挥官。然而，葡萄牙国防法把总统定位为虚位指挥官。实际指挥官是总参谋长。总参谋长由政府提议，总统任命，同样，总统也可以拒绝任命。<br>\n<br>\n12、最后，总统对国家事务有知情权和建议权。<br>\n<br>\n<b>以上总结，可以把葡萄牙半总统制总结为：</b><br>\n<b>（1）日常情况，政府和议会自己管理国家。总统没有积极的权力，但认为太过分的时候，可以行使否决权。</b><br>\n<b>（2）政府和议会出现矛盾，或者政府支持率很低难以为继，总统出来解决，或罢免总理，或解散议会。</b><br>\n<br>\n<b>简言之，总统是一个监督者的角色。</b><br>\n<br>\n<br>\n在另外几个葡语国家，情况各不相同。<br>\n已经长期稳定进行了多次自由而公正的大选的，已经成为典型自由民主国家的，是三个小国：<br>\n东帝汶、圣多美和普林西比、佛得角<br>\n<br>\n这三个国家都是1975年随着葡萄牙放弃殖民地而宣布独立，但命运多舛。圣多美和普林西比、佛得角独立后都变成了苏联的附庸，直到1990年才民主化。<br>\n而东帝汶独立后立即被印尼占领，占领期间东帝汶人组织反抗军不断与印尼作战，直至20世纪末印尼民主化后，印尼才放弃东帝汶，东帝汶2002年才真正和平的独立。<br>\n<br>\n东帝汶、圣多美和普林西比、佛得角三国宪法都基本照搬了葡萄牙宪法。葡萄牙半总统制下的潜在危险就是总统和总理权责不明，容易发生争端。<br>\n<br>\n其中，佛得角民主化是最顺利的，从未听说佛得角发生过这种争端。<br>\n<br>\n圣多美和普林西比民主化之后总统和总理就摩擦不断。在1994年和2003年两次爆发宪政危机，都是由葡萄牙法学家前往调解。两次危机都引发了兵变，不过这两次军事政变都以失败告终。其实当兵的也没想真的夺权，只是国家太穷，经常欠饷，当兵的想改善一些待遇而一味。2003年之后，圣多美和普林西比也完全按照葡萄牙的解决思路，总统平常处于消极地位，总理执政出了问题，总统才出来擦屁股。圣多美和普林西比倒是没有再发生危机，虽然各政党依然争端不断，但都在法律框架下解决。<br>\n<br>\n东帝汶也存在一样的问题。总统和总理争权一直是国家政坛这么多年的主旋律。2006年和2008年也酿成了两次兵变。2006年那次特别严重，澳洲、马来西亚、葡萄牙三国联合出兵才把叛军镇压下去。虽然那以后东帝汶再也没有发生过这样的兵变，但是东帝汶总统可不像其他那个葡语国家的总统那么闲着，总是积极参与政治。这不，昨天总统又组建了新的政党联盟，总理只好辞职。<br>\n<br>\n究其原因，我觉得，现在的圣多美和普林西比、佛得角早已是学者治国，总统总理们大都是葡萄牙著名学府出身，本能的遵循葡萄牙这一套政治运作模式。而东帝汶依然是军人治国。总统总理们，仍然是1990年代那批反抗军的骨干。大头兵们手里有权力自然不会不用。当然幸好东帝汶小，这些人也不敢造次，还是在法律下行事，东帝汶好歹维持了稳定的自由民主制。<br>\n<br>\n另外几个葡语国家就更加不幸了，安哥拉、莫桑比克、几内亚比绍、澳门，自由民主依然看不到任何希望。","date":"2020-02-26","agreeCount":5,"discussionCount":0}