{"type":"article","id":15210,"title":"【周慧心】中華傳統文化涵儒釋道思想 創五千年輝煌歷史","uid":22486,"topics":[4174,1370,1870,429],"contents":"<a href=\"https://i.imgur.com/35LIA5b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/35LIA5b.jpg\" alt=\"https://i.imgur.com/35LIA5b.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n儒家、佛家及道家文化構成了中華五千年神傳文化的基礎，天人合一、敬天知命以及「仁、義、禮、智、信」等傳統的價值觀，在五千年的歷史中淋漓盡致的演義。<br>\n<br>\n中國傳統文化，博大精深，滋養慰藉著朝朝代代。從「盤古開天地」、「倉頡造字」的半神文化；到「天人合一」的道家思想；到「仁，義，禮，智，信」的儒家思想；到「善惡因果」、「輪迴轉世」的佛家思想，儒、釋、道三家思想交相輝映，貫穿中華五千年長河。中國文化教人畏天知命，順應自然，重德行善。傳統文化的內涵，通過各種典籍、史書、文學、舞台表演、說書等形式，流傳至今。老少婦孺，耳濡目染，仁義禮智信的做人理念扎根在人們的心中。<br>\n<br>\n《九評共產黨》第六章中寫道：「雖然中華民族在歷史上多次遭到侵略和打擊，其傳統文化一直表現出極大的融合力與生命力，其精華代代相傳。『天人合一』代表著我們祖先的宇宙觀；『善惡有報』是社會的常識；『己所不欲，勿施於人』，是為人的起碼美德；『忠孝節義』是人生於世的標準；『仁義禮智信』成為規範人和社會的道德基礎。在這樣一個前提下，中華文化體現出誠（實）、善（良）、和（為貴）、（包）容等優點。『天地君親師』的牌位，反映出百姓敬神（天地）、忠社稷（君）、重家庭（親）、尊師道的根深蒂固的文化內涵。中華傳統文化追求天人和諧，重視個人的修養，以儒釋道的修煉信仰為根，能夠包容，能夠發展，能夠維護人間道德，能夠使人有正信。」<br>\n<br>\n<br>\n<b>天人合一</b><br>\n古代君王自稱天子，多是把天當成父親一樣看待的，認為天災是上天對自己的規誡，很多皇帝要下詔自罪的。古人很重要的一種思想就是天人合一，地上這麼大的災難，必與天有聯繫。<br>\n<br>\n商朝成湯在位時，年久無雨大旱。太史占卜之後說：「應當殺一個人來向神祈雨。」成湯說：「我所要做的事正是為了救人才求雨。要是一定要用殺人的方式向神求雨，請允許由我自己來充當那個人。」<br>\n<br>\n於是成湯沐浴齋戒，把自己當作向神祈雨的犧牲品，在桑林曠野中向神禱告， 說：「朕躬有罪，無以萬方；萬方有罪，罪在朕躬。」意思是說，我如有罪，不要牽連天下萬方；天下萬方有罪，罪在我一人身上。他的話還沒有說完，方圓數千里便下起了大雨。這裡可見一個君王的擔當，難怪成湯能開創商朝。<br>\n<br>\n《大戴禮‧用兵》記載，子曰：「……夫天下之報殃與無德者，必與其民。」帝王無道，天要降災，報應殃及民眾，很多時候民眾因而造反，於是便進入亂世，也或許改朝換代。這應當讓各位統治者引以為戒。<br>\n<br>\n<br>\n<b>捨生取義</b><br>\n歷史上，捨生取義的事例數不勝數：從為守臣節而牧羊十九年的蘇武，到安史之亂中以身殉國的雎陽太守張巡；從精忠報國卻在風波亭遇難的岳飛父子，到寫下「人生自古誰無死？留取丹心照汗青」的文天祥；從彈劾閹黨而被捕下獄受盡酷刑的左光斗，到為變法圖強而喋血菜市口的譚嗣同，這些人只要放棄他們心中的道義，榮華富貴垂手可得，但是他們卻沒有選擇苟且偷生。<br>\n<br>\n「富貴不能淫，貧賤不能移，威武不能屈」中華民族的精神，就在這種薪火相傳的道德正氣涵養下得以延續了五千年。<br>\n<br>\n<br>\n<b>忠孝節義</b><br>\n名垂千古的岳飛，可說是「忠」字的化身，只要一提到岳飛，大家馬上聯想到岳母在其背上刺「精忠報國」四個字，從此就注定了他一生的命運，為國盡忠，死而後已。<br>\n<br>\n其實其所作所為非獨一個忠字而已，完全展現了中國傳統文化的內涵，在家對母盡孝，不寵養侍妾；於軍中帶兵，嚴守「仁、信、智、勇、嚴」搏得「撼山易，撼岳家軍難」的美名；對部屬關愛有加，噓寒問暖，兼顧及子女，甚至體恤到百姓的辛苦。逢立功陞遷，謙辭自己，認為是將士效力所致，可說處處為他人著想。<br>\n<br>\n但他律己甚嚴，加上耿直不同流合污的個性，招致秦檜的妒恨，急欲拔除此眼中釘，遂被迫害冤死，但他集傳統道德「仁義禮智信」於一身的風骨情操，卻世代為人所歌頌。<br>\n<br>\n<br>\n<b>忍是寬容</b><br>\n《尚書》中周成王告誡君陳說：「必有忍，其乃有濟；有容，德乃大。」老子的「天道不爭而善勝，不言而善應」，以及佛教的「六度萬行，忍為第一」等等講的都是「忍」之道。<br>\n<br>\n《史記‧廉頗藺相如列傳》中記述了「負荊請罪」的故事。藺相如因為「完璧歸趙」有功而被封為上卿，位在廉頗之上。廉頗很不服氣，揚言要當面羞辱藺相如。藺相如得知後，儘量迴避、容讓，不與廉頗發生衝突。<br>\n<br>\n藺相如的門客覺得他懦弱，想要離去，藺相如說：「以秦王的威勢，而我卻敢在朝廷上呵斥他，羞辱他的群臣，我藺相如雖然無能，難道會怕廉將軍嗎？但是我想到，強大的秦國之所以不敢攻打趙國邯鄲城，就是因為有我和廉將軍在呀，如今兩虎相鬥，勢必不能共存。我所以這樣忍讓，就是為了要把國家的急難擺在前面，而把個人的私怨放在後面。」<br>\n<br>\n廉頗知道後非常羞愧，他脫下戰袍，背上荊條，到藺相如府門上請罪。成就「將相和」的一段佳話。<br>\n<br>\n<br>\n<b>用生命維護「真」</b><br>\n《左傳》上記載，齊國的大臣崔杼殺了齊莊公，齊國太史伯秉筆直書說：「崔杼弒其君」。崔杼大怒，殺掉了太史伯，然後命其二弟太史仲記載這件事。太史仲毫不猶豫，寫下的仍然是這五個字：「崔杼弒其君」，於是也被殺掉。三弟太史叔繼承兄長遺志，再次寫下「崔杼弒其君」，又被崔杼所殺。<br>\n<br>\n太史伯最小的弟弟太史季與三個哥哥一樣視死如歸，仍舊寫「崔杼弒其君」，並對崔杼說：「據事直書，史氏之職也。失職而生，不如死！」崔杼被其正氣所震懾，放棄了篡改歷史的想法。當太史季出門時，看到另一位史官南史氏手持竹簡而來，便問他來此何干？南史氏說：「我擔心你也被崔杼殺掉，無人紀錄史實。」說罷將手裡的竹簡給太史季看，上面也是如實記載著「崔杼弒其君」。<br>\n<br>\n現代人無法理解，這些史官為了講真話，留下真實的歷史寧可捨去生命。古人為維護道義，他們不願喪失氣節，苟且偷生。對於敬天敬神的中華民族來說，人們都相信這種「道義為之根」的凜然正氣是天地、日月、山河乃至民族的命脈根本。<br>\n<br>\n<br>\n<b>善有善報</b><br>\n從古印度傳來的佛教，認為有施必有報，且提出了一個輪迴的概念，也就把這種感應現象在時間上延伸為三生果報，在空間上擴展至六道輪迴。所以在儒釋道文化為主體的中華傳統文化中，因果報應之事跡，不僅是廣見於佛經道藏之中，歷代的稗官野史、坊間雜記、筆記小說，也都在老生常談著這些果報不虛的故事。<br>\n<br>\n明代鄭瑄《昨非庵日纂》記載，邯鄲地區的張翁，家裏很窮，沒有兒子。他用一個空罈子，經常節衣縮食，存點錢放入空壇中。十年後，存滿了一罈子零錢。<br>\n<br>\n這時，聽說有位鄰居，她生有三個孩子，丈夫犯了罪，被罰做勞役。丈夫準備賣掉妻子，拿錢去贖罪，以便養活三個幼小的孩子。<br>\n<br>\n張翁擔憂鄰妻離去，她的三個幼子仍然不能生活。於是就與夫人商量，把自家積存的錢全部拿出來代償贖銀。但是存的那一罈子零錢，加起來還是不夠。夫人便拔釵湊足，一併交給了鄰居。<br>\n<br>\n這天晚上，他們夢見：天神抱來一個可愛的孩子，送給了他們。於是生下弘軒先生。後來，張翁的子孫，相繼在科考中及第。<br>\n<br>\n<br>\n<b>多行不義必自斃</b><br>\n「引君入甕」典故出自《資治通鑒‧唐紀‧則天皇后天授二年》。唐朝武則天，為了鎮壓反對她的人，任用了一批酷吏。當時酷吏中最有名的是來俊臣和周興。來俊臣發明了各種酷刑，僅「枷」一項，就有「死豬愁」、「求即死」等十種，其他酷刑，則難以計數。任何人只要由來俊臣逮捕審訊，很少能活著走出獄門。周興則比來俊臣更殘暴。<br>\n<br>\n有一天，武則天把一封密告周興謀反的檢舉信交給來俊臣調查。來俊臣跟周興是最要好的朋友，而且那一天二人又恰恰在一起共進午餐。來俊臣問周興說：「有一個被告，態度非常頑固，不肯承認謀反，最好用甚麼辦法對付他？」周興說：「簡單的很，把他裝到大缸（甕）裡，四周燃起炭火，他就非承認不可。」來俊臣教人如法佈置妥當後，對周興說：「有人告兄謀反，我奉命調查，請君入甕。」<br>\n<br>\n周興嚇的慌忙磕頭認罪，被流放到嶺南。周興大興冤獄，積怨很深，當他走到半路上時，就被仇人殺死了，到底沒有逃脫他注定遭受的惡報。從此，「請君入甕」一語，成為中國最有名的成語之一。請君入甕形容教人幹壞事，最後反而自作自受。<br>\n<br>\n中共篡權後，通過各種「運動」將誠信、善良、寬容等五千年傳統文化內涵，從人們心中抹殺、剔除。各種文藝形式都充斥著「黃、賭、毒」、暴力、權斗等，讓被洗腦的中國人忘記了老祖宗的話，不相信善惡有報，只相信「人不為己天誅地滅」，親人朋友之間都失去了信任，人們為了利益可以不擇手段。原本有五千年文明的禮儀之邦，變成被物質慾望腐蝕了的國度，失去了信仰、道德、理念，也失去了精神上的滿足和快樂。","date":"2020-02-27","agreeCount":6,"discussionCount":0}