{"type":"article","id":15211,"title":"武汉肺炎 整个人类史上最大的经济豪赌 全世界配合中国演戏 玩民心游戏","uid":35217,"topics":[1142,5181],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 这些天看时政新闻总有一些看不懂的地方，我大致明白了事件的起因，经过，也预见到了结局我需要把这些事件串联一下各位应该设身处地的把自己放到（皇帝的位置）分析整个事件的起因和对策<br>\n<br>\n&nbsp; 1.先来说一下中美贸易战，中国是2001年12月11日加入世贸组织（wto）。2001年11月10日晚6时38分(卡塔尔首都多哈当地时间)，世界贸易组织(WTO)第四届部长级会议审议通过了中国加入世界贸易组织的申请。中国从2001年12月11日起正式成为世贸组织成员。中国正式加入世界贸易组织，成为其第143个成员.<br>\n&nbsp; http://www.sina.com. cn 2003年06月30日11:36&nbsp;华声报<br>\n<br>\n华声报讯 ：随着世卫解除对北京的旅游警告和北京在非典疫区的名单中消失，商界人士开始迫不及待地重振中国这个世界上最大的市场。6月25日下午，亚美商业发展中心、中国驻纽约总领馆、美中商会等召集中美商界近百人聚会，展望“非典之后的中美贸易”。<br>\n<br>\n中国驻纽约总领事张宏喜在主题发言中说，虽然非典对中国的冲击很大，给相关产业带来了一定的损失，并在一定程度上妨碍了正常的国际经贸合作，但非典的影响是短暂的和有限的，动摇不了中国经济发展的根基，也改变不了中国经济的基本结构，中国经济发展和对外开放的大局不会倒退或逆转。<br>\n<br>\n张宏喜强调，中美经济互补，中美贸易完全互有需要，中美继续发展经贸合作是大势所趋。<br>\n<br>\n美中关系全国委员会会长何立强特别祝贺中国抗击非典的成功，称赞中国政府积极负责的态度。他说，任何一个政府在碰到新问题时都会经历一个调整过程，中国政府的调整令人赞赏。曾多次到过两岸三地、对中国十分熟悉的何立强说，非典对中国经济的冲击比预想的要小，未来的中国市场仍令人充满信心。<br>\n<br>\n2.是不是有点眉目了？好，我再放一段新闻2002年的中美贸易关系<br>\n<center>王荣军&nbsp;&nbsp;</center><br>\n<b>【摘要】：</b>正 一、总体状况和基本特点 主要由于美国经济陷入衰退,2001年最后两个月的中美贸易一度出现同比下降的趋势,中国对美出口下降尤其明显,无论是同比还是环比都出现较大幅度的下降。2001年美国对华贸易逆差额因而比2000年略有下降。中美贸易的这种下滑势头一直延续到2002年的第一季度。但是,从4月份开始,尽管美国的宏观经济形势仍然低靡,中<br>\n<br>\n3.可能有点烧脑，我再放一些文献，各位再揣摩一下<br>\nhttps://zhuanlan.zhihu.com/p/103130413?from=groupmessage<br>\n&nbsp;协定很长复制太占地方，链接在上面自己看，我只复制一个最核心的<br>\n第7.6 条 其他<br>\n<br>\n一、双方确认各自在世贸组织协定和其他共同参加的协定项下<br>\n<br>\n相互间的现有权利和义务。<br>\n<br>\n二、如因自然灾害或其他双方不可控的不可预料情况，导致一<br>\n<br>\n方延误，无法及时履行本协议的义务，双方应进行磋商。<br>\n<br>\n4.各位是不是感距离真像越来越近了？<br>\n好，我白话几句，中国加入WTO是以最惠国待遇加入的，简单来说，加入这个组织需要一个公平的竞争环境，给了中国几年的最惠国待遇缓冲用来解决中国体制性经济问题，但是中共红二代掌握了国有经济因为贪污腐败，不愿意进行改革，当初工人下岗再就业就是不得已为之，因为不进行改革当最惠国待遇到头以后根本没有任何条件跟西方竞争，按照汽车企业来说吧，因为最惠国待遇中国可以随意设置关税用来维护本国汽车企业发展，简单来说就是保护本国企业。但是没有最惠国待遇的话本地企业因为管理不善，贪污腐败生产出来的东西价钱又贵质量又差根本不能跟人家竞争，一旦公平竞争肯定是死，这仅仅是一个缩影<br>\n<br>\n5.其实人家早就在2002年提出来要解决这个问题，但是因为非典不得已又放开了，继续猥琐发育，韬光养晦。<br>\n<br>\n6.&nbsp; 其他的真的不能再说了，这个东西只能意授不能言谈。其实每个政党都是为了执政权，我不知道美国川普到底能不能瞒过他的国民，因为他从一开始就知道这个事，中美协定是1月15日签订的，45天后执行，川普宣布在2020-02-29这一天发布病毒机理其实就是在看中国如何瞒天过海，这一天到底是执行还是是再议，现在日本，韩国，和一带一路国家都在帮助中国演戏，这也能解释为什么有些国家反应异常了，再加上今天川普访问印度，就是因为印度知道这一切然后没有配合中共演戏（从一开始就3例然后，，）<br>\n<br>\n&nbsp;&nbsp;&nbsp; 说到底，没有任何一个国家敢拿本国人民生命当赌注，它为什么敢，因为他们有信心能控制舆论！<br>\n所有的利益分配都是见不得光的","date":"2020-02-26","agreeCount":3,"discussionCount":0}