{"type":"article","id":15227,"title":"支援武汉的医疗人员公开发文向国际求援","uid":7997,"topics":[5262,6883,4977],"contents":"<a href=\"https://i.imgur.com/K4IcDCH.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/K4IcDCH.png\" alt=\"https://i.imgur.com/K4IcDCH.png\" style=\"max-width:100%\"></a><br>\nOn Jan 24, 2020, we came to Wuhan, China, to support the local nurses in their fight against the COVID-19 infection. We entered the Wuhan isolation ward as the first batch of medical aid workers from Guangdong Province, China. The daily work we are doing is mainly focused on provision of oxygen, electrocardiogram (ECG) monitoring, tube care, airway management, ventilator debugging, central venous intubation, haemodialysis care, and basic nursing care such as disposal and disinfection.<br>\n<br>\n2020年1月24日，我们作为中国广东第一批援鄂医疗队队员来到中国武汉，支援当地医务人员共同抗击 COVID-19。我们的日常工作内容主要集中在供氧、心电图监测、管道护理、气道管理、呼吸机调试、中央静脉置管、血液透析护理以及一些基础的护理工作（如医疗废弃物处理和消毒工作）。<br>\n<br>\nThe conditions and environment here in Wuhan are more difficult and extreme than we could ever have imagined. There is a severe shortage of protective equipment, such as N95 respirators, face shields, goggles, gowns, and gloves. The goggles are made of plastic that must be repeatedly cleaned and sterilised in the ward, making them difficult to see through. Due to the need for frequent hand washing, several of our colleagues' hands are covered in painful rashes. As a result of wearing an N95 respirator for extended periods of time and layers of protective equipment, some nurses now have pressure ulcers on their ears and forehead. When wearing a mask to speak with patients, our voices are muted, so we have to speak very loudly. Wearing four layers of gloves is abnormally clumsy and does not work—we can't even open the packaging bags for medical devices, so giving patients injections is a huge challenge. In order to save energy and the time it takes to put on and take off protective clothing, we avoid eating and drinking for 2 hours before entering the isolation ward. Often, nurses' mouths are covered in blisters. Some nurses have fainted due to hypoglycaemia and hypoxia.<br>\n<br>\n武汉的条件和环境比我们此前想象中更加困难和极端。这里的防护物资，如 N95 医用口罩、面罩、护目镜、防护服、手套等都严重短缺。由于我们的护目镜是塑料材质的，需要反复进行清洗、消毒，现在它们已经越来越模糊，让我们的视野有点看不清了。我们需要经常洗手，许多同事的手上都长了皮疹，看着非常疼。由于需要长时间佩戴 N95 口罩和穿戴多层防护设备，一些护士的耳朵和额头上都长了压疮。另外，由于戴着口罩的缘故，当我们与患者沟通时，必须得扯着嗓子喊对方才能听清。佩戴四层防护手套让我们的操作变得十分笨拙，甚至不听使唤，连医疗设备的包装袋都打不开，更不用说给患者打针这种巨大的挑战了。为了节省自己的体能，节约穿脱防护服需要的时间，我们在进入隔离病房前 2 小时就会尽量避免进食和饮水。一些护士的嘴唇上起了水泡，还有的护士因为低血糖和缺氧而晕倒。<br>\n<br>\nIn addition to the physical exhaustion, we are also suffering psychologically. While we are professional nurses, we are also human. Like everyone else, we feel helplessness, anxiety, and fear. Experienced nurses occasionally find the time to comfort colleagues and try to relieve our anxiety. But even experienced nurses may also cry, possibly because we do not know how long we need to stay here and we are the highest-risk group for COVID-19 infection. So far 1716 Chinese staff have been infected with COVID-19 and nine of them have unfortunately passed away. Due to an extreme shortage of health-care professionals in Wuhan, 14 000 nurses from across China have voluntarily come to Wuhan to support local medical health-care professionals. But we need much more help. We are asking nurses and medical staff from countries around the world to come to China now, to help us in this battle.<br>\n<br>\n除了身体上的疲惫之外，我们还在遭受内心的痛苦。虽然我们是专业医务人员，但我们也是人啊。我们像其他所有人一样，会感到无助、焦虑和恐惧。经验丰富的护士们有时候会抽空安慰年轻的同事们、尝试缓解她们心中的焦虑。但即使是经验再丰富的护士，也还是会哭泣。我们之所以哭泣，可能是因为我们不知道自己要在这里待多久，而且我们都知道，自己身为医务人员，是 COVID-19 感染风险最高的人群。到目前为止，已有 1716 名中国医务人员感染 COVID-19，其中 9 人不幸牺牲。由于武汉当地医务人员极度短缺，来自中国各地的 14000 名医务人员已经自愿来到武汉进行支援。但现在，我们需要更多的帮助。我们在此向全球的医务工作者请求医疗支援，请你们来到中国，帮助我们抗击疫情。<br>\n<br>\nWe hope the COVID-19 epidemic will end soon, and that people worldwide will remain in good health.<br>\n我们希望COVID-19流行病能够尽快结束，世界各地的人们都将保持健康。<br>\n<br>\nWe declare no competing interests.<br>\n我们声明无利益冲突。<br>\n<br>\n来源：<a href=\"https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(20)30065-6/fulltext\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">柳叶刀</a>","date":"2020-02-27","agreeCount":13,"discussionCount":0}