{"type":"article","id":1524,"title":"尝试为气功正名（顺便说一下中医）","uid":3123,"topics":[],"contents":"尝试为气功正名（顺便说一下中医）<br>\n<br>\n最近看到编程随想blog转的一篇文章，中国智商税简史<br>\nhttps://program-think.blogspot.com/2019/05/weekly-share-129.html<br>\n简单概括一下文章的内容就是反气功反保健品（中药类保健品），博主编程随想认为这是忽悠和智商税<br>\n<br>\n出于本人对气功和中医有一定涉猎，感觉博主观点实在有失偏颇，所以忍不住吐槽下<br>\n<br>\n<br>\n<br>\n这里先说一下气功，分成下面三部分<br>\n1.政府对气功的态度<br>\n2.气功是否真实存在，有没有科学验证<br>\n3.气功的原理功效和历史以及80年代的气功热（仅个人看法）<br>\n<br>\n<br>\n<br>\n1.政府对气功的态度<br>\n政府部门里的官方气功组织<br>\na.<br>\n国家体育总局健身气功管理中心<br>\nhttp://www.sport.gov.cn/qgzx/<br>\n此部门成立于2001年，是国家体育总局的旗下组织，负责气功的推广事宜<br>\nb.<br>\n上海市气功研究所<br>\nhttp://www.shqigong.com/<br>\n此部门成立于1985年，是上海中医药大学附属的事业单位，医院和气功研究组织，医院等级为三级乙等（国营医院）<br>\n<br>\n国务院公报<br>\na.<br>\n中华人民共和国卫生部令 医疗气功管理暂行规定（2000年）<br>\nhttp://www.gov.cn/gongbao/content/2001/content_61271.htm<br>\n“为加强医疗气功管理，保护人民健康，根据《中华人民共和国执业医师法》(以下简称《执业医师法》)和《医疗机构管理条例》，制定本规定。”<br>\nb.<br>\n国务院关于印发全民健身计划（2011-2015年）的通知（2011年）<br>\nhttp://www.gov.cn/gongbao/content/2011/content_1816012.htm<br>\n“（四）全民健身活动内容更加丰富。<br>\n大力开展田径、游泳、乒乓球、羽毛球、足球、篮球、排球、网球等竞技性强、普及面广的体育运动项目，广泛组织健身操（舞）、传统武术、健身气功、太极拳（剑）、骑车、登山、跳绳、踢毽、门球等群众喜闻乐见、简便易行的健身活动。”<br>\nc.<br>\n国务院办公厅关于印发中医药健康服务 发展规划（2015—2020年）的通知（2015年）<br>\nhttp://www.gov.cn/zhengce/content/2015-05/07/content_9704.htm<br>\n“（一）大力发展中医养生保健服务。<br>\n推广太极拳、健身气功、导引等中医传统运动，开展药膳食疗。运用云计算、移动互联网、物联网等信息技术开发智能化中医健康服务产品。”<br>\nd.<br>\n“健康中国2030”规划纲要（2016年）<br>\nhttp://www.gov.cn/gongbao/content/2016/content_5133024.htm<br>\n“第二节　广泛开展全民健身运动<br>\n扶持推广太极拳、健身气功等民族民俗民间传统运动项目。”<br>\n<br>\n国家体育总局的法律法规<br>\na.<br>\n健身气功管理办法(2006年)<br>\nhttp://www.sport.gov.cn/n16/n1167/n2718/165954.html<br>\n<br>\n高校教材<br>\na.<br>\n中医气功学（2007年）<br>\nhttp://www.tbook.com.cn/DetailBookInfo.action?bookID=11840<br>\n<br>\n从上面的例子可以看出，中国政府自2001年到至今为止，对气功是持推广的态度（推广的是健身气功，也就是政府认定的气功，但严禁和宗教相关的气功）<br>\n在江胡习主政的三个阶段，都对气功有所推广（江时期成立健身气功管理中心，胡时期施行健身气功管理办法，习时期把气功写进政策）<br>\n<br>\n<br>\n<br>\n2.气功是否真实存在，有没有科学验证<br>\n关于这一点cnki有很多论文，但估计有人不信，所以这里本人只举例J-STAGE（相当于日本的cnki）的论文（气功在90年代就已经东渡传播到日本了）<br>\n<br>\na.<br>\n1995-2000年，日本科学技術庁（现在的文部科学省）的放射線医学総合研究所（现在与日本原子力研究開発機構合并，属于量子科学技術研究開発機構）<br>\n从科学技術庁拿了9千万日元研究费耗时5年做了下面的研究报告<br>\n「多様同時計測による生体機能解析法の研究」Study on Analyzing Methods of Human Body Functions Using Various Simultaneous Measurements<br>\nhttps://www.jstage.jst.go.jp/article/islis/18/1/18_KJ00001512821/_article/-char/ja/ （日英双语）<br>\n此论文也可以在量子科学技術研究開発機構的官网上找到<br>\nhttps://www.nirs.qst.go.jp/publication/annual_reports/H8/index.php?nenj-31.htm<br>\n<br>\n上面研究报告的结论由数十篇论文组成，主要测量气功引起的生理变化（脑部心电脉搏呼吸等）和物理变化（光子磁场音波等）<br>\n<br>\n（下面的论文都是日英双语）<br>\na1.<br>\nA Study with Various Simulaneous Measurements (VSM) on Physiological States Emitting Qi during Qigong<br>\nhttps://www.jstage.jst.go.jp/article/islis/16/1/16_KJ00001512608/_article/-char/en<br>\n这篇论文的内容是测量气功练功过程中α波变化的<br>\na2.<br>\nThe Frequency Change in α Waves and the Appearance of θ Waves during Qigong and Meditation<br>\nhttps://www.jstage.jst.go.jp/article/islis/14/1/14_KJ00001512428/_article<br>\n这篇论文的内容是38位气功师（气功和冥想）和29位普通人（作为发功的受功者），研究这些人α波和θ波变化的（α波有变化θ波没变化）<br>\na3.<br>\nAn Experiment on Remote Action against Man in Sense Shielding Condition<br>\nhttps://www.jstage.jst.go.jp/article/islis/14/1/14_KJ00001512438/_article<br>\n这篇论文的内容是把气功师和其弟子分别安置在5楼和2楼（钢筋混凝土大楼），然后和2楼的气功师发功看5楼的弟子能不能感知到<br>\n气功师发功16次（每3分钟发一次），弟子在1秒内感知到的有6次<br>\na4.<br>\n体性感覚に関する変則的知覚課題における背景脳波変化<br>\nhttps://www.jstage.jst.go.jp/article/islis/15/1/15_KJ00001512512/_article/-char/ja/<br>\n这篇论文的内容是气功师对普通人隔着屏幕发功，看普通人能不能感知到以及测量其的脑部变化（测量结果是普通人不能感知到，但α波存在有意义的变化）<br>\na5.<br>\n脳波により検討する気功と催眠の差異<br>\nhttps://www.jstage.jst.go.jp/article/islis/16/2/16_KJ00001512661/_article/-char/ja/<br>\n这篇论文的内容是通过测量脑部讨论气功和催眠的区别（结论是有差异）<br>\n<br>\n论文数量很多，有少部分是用电磁屏蔽，红外线等做的实验，大部分实验都是测量脑波<br>\n<br>\n<br>\n<br>\n3.气功的原理功效和历史以及80年代的气功热（仅个人看法）<br>\na.原理<br>\n简单来说气功就是站桩+意念，站桩就是马步，除了传统武术外跆拳道等也练<br>\n意念在练习初期就是意淫，意想身体的气在你的意识下活动，在练出气感后就能有意识的操纵气<br>\n气功分为静功和动功，站桩属于动静功，站桩应该是所有静功和动功的源头<br>\n一般来讲气功有两个境界（道家的说法），就是小周天和大周天，小周天是打通任督二脉（练下丹田），大周天是打通全身经脉（练上丹田和中丹田），大周天以上的境界就是开通功能，也就是佛家所谓的六神通<br>\n用通俗易懂的话来讲，气功就是活性化脊椎，把脊椎从弯的练成直的，因为人体疾病很多都是由于驼背也就是脊椎弯曲引起的<br>\n气功练到高深境界会引起身体特征发生变化，像是佛教有佛祖三十二相的说法，其中的“大人阴马藏。犹良马王”就是指马阴藏相，也就是缩阳入腹<br>\n<br>\nb.功效<br>\n提高记忆力和集中力+精力旺盛，这2点效果可以维持到你衰老死去为止，这是其他的健身方法比不上的，关于续命这一点不好说，历史上有些气功师寿命较短<br>\n<br>\nc.历史<br>\n气功的历史最早能追溯到春秋战国时代，“气功”这词是建国后才有的词汇，在这之前有导引术等各种称呼<br>\n国家体育总局健身气功管理中心曾经出版过马王堆导引术一书（ISBN：9787500937692），此书的功法就是由汉朝马王堆的图册编纂出来的<br>\n史记里关于张良有下面的记载<br>\n“「家世相韩，及韩灭，不爱万金之资，为韩报讐彊秦，天下振动。今以三寸舌为帝者师，封万户，位列侯，此布衣之极，于良足矣。愿弃人间事，欲从赤松子游耳。」乃学辟谷，道引轻身。会高帝崩，吕后德留侯，乃彊食之，曰：「人生一世间，如白驹过隙，何至自苦如此乎！」留侯不得已，彊听而食。 ”<br>\n这里道引轻身的道引就是指导引术也就是气功<br>\n长春真人西游记关于丘处机有下面的记载<br>\n“对曰：山野奉诏而赴者，天也。上悦，赐坐，食次，问真人远来，有何长生之药以资朕乎？师曰：有卫生之道，而无长生之药。上嘉其诚实，设二帐于御幄之东以居焉。”<br>\n这里的卫生之道就是指气功<br>\n<br>\nd.80年代的气功热<br>\n在古代气功都是自己关在家里练或者去深山老林练，也就是练内气功，不干涉别人<br>\n在80年代，有气功师发现聚在一起练能提高练功效率，也就是练外气功，气功外放，干涉别人，称除了提高练功效率外还能治病（没接触过不予置评）<br>\n这个气功外放也就是后来所谓的带功报告，在部分气功师的推动下变成了全国流行的气功热<br>\n按照某气功师的说法，在80年代他遇到过的打通大周天的气功师，不出五指之数，作为气功高深境界的大周天才这么点人练通，那么在气功热时期所出现的气功大师，到底是什么货色，就显而易见了<br>\n<br>\n最后气功容易走火入魔很危险，长期练习气功需要很大的毅力，不推荐自学（本人加强身体素质主要靠各种药方和艾灸）<br>\n<br>\n<br>\n<br>\n再来说一下中国智商税简史一文中的脑心通和蚯蚓的功效<br>\n<br>\n脑心通颗粒剂及其制备方法 <br>\nhttps://patents.google.com/patent/CN1883583A/zh<br>\n颗粒成分<br>\n黄芪 赤芍 丹参 当归 川芎 桃仁 红花 乳香 没药 鸡血藤 牛膝 桂枝 桑枝 地龙 全蝎 水蛭<br>\n<br>\n如果懂点中医的话一看上面的药材就知道这是血府逐瘀汤和身痛逐瘀汤的化裁方，血府逐瘀汤和身痛逐瘀汤都是临床应用相当多的药方<br>\n<br>\n血府逐瘀汤的药方<br>\n当归 生地 桃仁 红花 枳壳 赤芍 柴胡 甘草 桔梗 川芎 牛膝<br>\n身痛逐瘀汤的药方<br>\n秦艽 川芎 桃仁 红花 甘草 羌活 没药 当归 灵脂 香附 牛膝 地龙<br>\n<br>\n血府逐瘀汤是治疗中焦上焦（上半身）血管堵塞的，身痛逐瘀汤是治疗血瘀型风湿的<br>\n而脑心通成分里的地龙，也就是蚯蚓，有大量药理研究和临床报告<br>\n<br>\n这里例一下从cnki里搜索到的论文<br>\n血府逐瘀汤防治血管相关性疾病临床应用及作用机制研究进展 中国中西医结合杂志<br>\n血府逐瘀汤治疗冠心病稳定型心绞痛伴高同型半胱氨酸血症 吉林中医药<br>\n身痛逐瘀汤治疗腰椎间盘突出症的系统评价 中医正骨<br>\n身痛逐瘀汤联合西药治疗类风湿关节炎瘀血痹阻证的临床观察 中国实验方剂学杂志<br>\n地龙药理与临床研究进展 中成药<br>\n<br>\n中国智商税简史一文中指责地龙（蚯蚓）能活血的功效是扯淡<br>\n但“地龙药理与临床研究进展”一文明确写着药理作用有“改善血液流变学和抗血栓”（通过给家兔静脉注射地龙粉得出的实验结果）<br>\n另外在临床研究的章节部分中，也有大量临床试验的报告（像是对30例急性脑梗死患者服用地龙胶囊，实验组对比对照组，治疗二周后血浆纤维蛋白原含量显著下降）<br>\n<br>\n所以脑心通胶囊不是什么收取智商税的保健品（提高药价赚钱是真的），地龙也有抗血栓的功效<br>\n<br>\n博主编程随想试图通过“中国智商税简史”一文说明中国人在交付智商税，但这篇文章就是篇软文，与事实不符，真信了这文章才是被收取智商税","date":"2019-05-10","agreeCount":-7,"discussionCount":0}