{"type":"article","id":15240,"title":"从语言的起源理解、预测真理部的语言污染","uid":10967,"topics":[351,440,3620,6995,475],"contents":"&nbsp;&nbsp;&nbsp; 语言是一种高级的行为，文字更是专属于人类的发明。它的出现得益于人类演化史中快速发达的大脑皮层，其基石是抽象能力。抽象能力的应用很普遍：一个小粉红声称自己抽象能力差数学不好，这个过程起码ta试着理解过抽象概念”抽象能力“和”数学“这两个对象，与之相比抽象能力较为自负的笔者，一个做题家，其实没有什么优势。<br>\n&nbsp;&nbsp;&nbsp; 语言的出现一般认为是基于联合性学习的复读模式。A将事物1给B看，给它起名“1”并假设B看到的事物1和自己理解中的是一致的，以这种模式构成一系列词语，我不妨称之“元语言”。它们的特点是抽象程度低，所指具体，因此按照信息论观点信息量更大。缺点就是它的优点——为了解释下一个对象，就需要发明下一个。这种古代词语非常常见，汉语的马字旁一众，阿拉伯的几十种骆驼，芬兰的十一种雪。它们信息量的确大，但和外界交流起来实在是太累了。现代语言在普及识字的那段时间越来越分析推测就是这个原因。<br>\n&nbsp;&nbsp;&nbsp; 现实世界的事物通常是很复杂的。某原始人捡到一块石头把它打磨成了石斧；另外一个人也捡了一块石头，发现这个石斧更硬更脆，颜色也跟第一个人不一样。俩人一研究，认为第二个人的“石头”更适合作为武器。于是一件事物“石头”分裂开来，从此它们石头多了一个标签“硬”来解释更适合做武器的特性。注意这里的“硬”“适合做武器”都是不必定属于现汉的用法，语言的这种特性被抽象为“流变”。他把这个现象叫流变，我也拿来用，用的多了就成了“标准用法”。<br>\n&nbsp;&nbsp;&nbsp; 一个人自幼习得这种语言，主要是习得语言环境，在这个环境里对应关系变化是相对比较缓慢的，当我说A的时候知道你可能也知道什么是A。自然状态下，语言依赖于抽象能力，其演化遵循这个原始的规律。但第三方权威的引入则会改变这个体系；长期的不恰当使用，会直接会污染这个体系。也会毁掉Perception，“对应关系”，因为这个对应关系变化更迟滞。一个人对另一个人的负面抽象情绪，假设可以表示为“愤怒、仇恨、不共戴天”，不妨将其分散在一维坐标轴上。此时假设一个刀笔吏在炮制黑皮文章，领导授意其对某人/对象进行攻击，那么他为表示坚决会倾向于使用更接近正方向的词，仇恨不够领导也许不满意。由于掌控宣传机构，其语言会饱和冲击原有语料库造成挤出，社会上人们的仇恨表达就显得更加极端，就像原点被移动了一样，吓人一跳。更严重的例子在最近，为了避免瘟疫爆发冲击早就在下行的经济，真理部妄下断言，几易其口，什么可控，有限人传人，都是些信息污染。使用什么名词描述虽然可以影响不在漩涡中心的人的‘Perception’，但描述脱离了实际就失去了可靠性。一个心智正常的人会主动选择可靠的信道，除非他没得选——这就是墙的意义。它构思的确非常缜密，真是不可思议的奴化工具啊。<br>\n&nbsp;&nbsp;&nbsp; 但有必要为CCP开脱一点，它不是第一个，或者唯一一个制造这种污染的人。春秋笔法使用减弱语气的词来修饰封建君主，其实是伪造历史。雄才大略，实则好大喜功。开疆拓土，或为穷兵黩武。汉武用掉了汉朝的国力，征高丽加速了隋的灭亡。中世纪天主教会的复读，冲淡了普世价值多神教罗马的成就，直到千年以后其精神才被人捡回来。<br>\n&nbsp;&nbsp;&nbsp; 一个人群并不自然的会理解一些抽象概念。共和是一个纯罗马的概念，民主则非常的雅典，斯巴达人都不大搞得懂雅典的这帮人在搞什么鬼。假如要将这样的，本地没有的一个抽象概念引入，官方机构或者甚至是该文化群体的一种无意识可以骑劫它，令其按照自身需要的意义去解释。民主和全过程民主，女权和被污名化的田园女权，cult和‘邪教’等等。使用这些残缺的语素，真的能够达到交流的目的吗？如果离开这个同温层它们被理解的意义就不一样，那恐怕答案是否定的。这也是真理部一直在做的——人民民主专政（独裁或者寡头），谣言和“假.jpg\"。一个没探头出去的孩子在这样的环境里很难自发意识到自己词汇的污染，面对现实一点，一个稳定社会相对保守的人总是多数，在大陆的孩子从小就被教狼嚎，自然而然的会变成小战狼。<br>\n&nbsp;&nbsp;&nbsp; 当然有必要说明的是，不是所有的理论都建立于科学方法。哲学，包括神学数学这些东西，是先验的，和现实中别的理论不太一样，其可靠性来自于预测性。数学作为工具是自然科学的基础；神学对部分领域的预测失败，导致其从这些领域退出了。语言的污染之所以有害，是因为它根本上的动摇了人获取到的信息的可靠性。流沙上盖不起大厦，基于谎言的推理结果也不可信。<br>\n&nbsp;&nbsp;&nbsp; 主要来自于阅读收获，请各位加一粒盐再吃。<br>\n参考文献/书目：<br>\n《Ab Urbe Condita》， Titus Livius<br>\n《比较文学》<br>\n《神经生物学》，寿天德 等<br>\nMem Cognit. 2020 Jan 23. doi: 10.3758/s13421-020-01016-6. Bialystok E, Dey A, Sullivan MD, Sommers MS.<br>\n<br>\n<br>\n<br>\n-----------------------------------------------------------<br>\n修改于未知时间<br>\n真理部骑劫现代汉语的例子之“疫情就是命令，防控就是责任”<br>\n疫情，抽象概念，应当指瘟疫爆发之后的扩散传播等情况<br>\n“就是”句型是强调句，一般表示1）前者是后者2）后者表现为前者。1）如“我就是维尼”2）这就是斯巴达！<br>\n那么习禁评这句话应该表达1）还是2）呢？一个抽象概念不能是命令，命令应该是如何做的指令，不是1。（我）命令，然后瘟疫爆发，嗯...莫名的贴切呢。<br>\n当小学生偶然拥有了权威，那么他使用、推行的语言也会疯狂发孝。","date":"2020-02-26","agreeCount":33,"discussionCount":0}