{"type":"article","id":15244,"title":"再见，穆巴拉克！埃及前独裁者逝世","uid":3685,"topics":[136,320,1430,2500,2194],"contents":"中新网2月25日电 据外媒报道，埃及前总统穆巴拉克当地时间25日去世，享年91岁。穆巴拉克执政长达30年，2011年初因大规模抗议活动被迫辞职，下台后被判终身监禁。2014年底，埃及法院重新审理穆巴拉克涉嫌谋杀示威者案并判其无罪，为此引发争议。穆巴拉克于2017年获释，结束服刑生涯。&nbsp;<br>\n<br>\nhttps://t.co/p4fWdjxfmM<br>\n<br>\nFrance24<br>\n<br>\n#Egypt's ousted former president Hosni Mubarak has died at the age of 91, state television said on Tuesday, weeks after undergoing surgery&nbsp;<br>\n<br>\nhttps://t.co/9pMcbpVgOZ<br>\n<br>\nCNN<br>\n<br>\nBREAKING NEWS: Former Egyptian President Hosni Mubarak, who ruled Egypt for 30 years before he was overthrown in a popular uprising, has died at 91&nbsp;<br>\n<br>\nhttps://t.co/04FkF6eCpD<br>\n<br>\n据埃及《每日新闻报》25日报道，埃及前总统穆巴拉克因长期患病逝世，享年91岁。<br>\n为什么穆巴拉克被称为埃及最后的法老，因为在穆巴拉克巅峰时期，他代表着埃及强权、强人时代，然而在权力面前，他亲手断送了自己的政治生涯。<br>\n曾被誉为\"中东雄狮\"的他出身戎马、屡建战功。<br>\n穆巴拉克出生在埃及尼罗河三角洲曼努菲亚省米塞利赫村的一个普通穆斯林家庭，在兄弟四人中排行老大。他的父亲曾是一家法院的小职员，后来任司法部监察员；母亲是一位淳朴的农民。<br>\n6 岁就能背诵《古兰经》，念书时喜欢读拿破仑、林肯等伟人传记，并深受影响。高中毕业那年，19 岁的他不顾父亲反对，报考了埃及军事学院，开始了自己的戎马生涯。之后还在战争中的表现出色，穆巴拉克还获得\"杰出英雄\"称号和埃及共和国勋章。<br>\n当时能力出众的穆巴拉克很快就受到了埃及时任总统萨达特的赏识，并在 1975 年提拔其为副总统。<br>\n3 年后，萨达特创立埃及民族民主党并任党主席，任命穆巴拉克为副主席。<br>\n1979 年，萨达特与以色列时任总理贝京在美国华盛顿签订和平条约，此举激怒了伊斯兰激进分子。1981 年 10 月 6 日，萨达特在开罗参加阅兵仪式时遇刺身亡，当时站在他身旁的穆巴拉克逃过一劫。<br>\n后来经过全民公决，穆巴拉克以超过 98% 的支持率当选总统，并兼任埃及武装部队最高统帅。<br>\n一开始，人们担心穆巴拉克不能胜任总统一职。<br>\n曾有记者问他：\"你是穿新鞋的萨达特还是纳赛尔（埃及前总统，萨达特的前任）？\"穆巴拉克胸有成竹地回答：\"我的名字叫穆罕默德 · 胡赛尼 · 穆巴拉克。\"<br>\n也有人问：\"全世界都在问，穆巴拉克是一个怎样的人？\"他诙谐地答道：\"不用我饶舌，你明天就知道了！\"<br>\n后来的事实证明，他走了一条属于自己的执政之路。<br>\n他既不是略带激进色彩的民族主义者纳赛尔，也不是跟美国和以色列太\"近乎\"的萨达特，而是追求\"在和平、民主、繁荣的基础上，稳中求变、变中求稳\"的穆巴拉克。<br>\n遵循这一执政理念的穆巴拉克，在 1987 年、1993 年、1999 年和 2005 年连续 4 次以唯一候选人的身份参选总统选举，全都以高票当选，成为埃及任职时间最长的总统。<br>\n在他的带领下，埃及经济获得了持续发展。同时推进埃及市场化的进程，一度使埃及综合国力得到提升。<br>\n不过成也强权，败也强权！在2011 年 1 月，埃及爆发一个长达 18 天的大规模反政府抗议活动。期间，穆巴拉克采取一些现在看似不妥当的措施，试图扭转每况愈下的局势，却造成警民冲突，导致 800 多名平民伤亡。抗议浪潮越来越难以平复。示威者要求政府根除腐败、提振经济，还直接喊出了“穆巴拉克下台”的口号。<br>\n抗议规模越来越大，高峰时期的抗议群众多达百万。2011年1月28日，在这个被抗议民众称为“愤怒星期五”的日子，穆巴拉克所在的埃及执政党民族民主党的总部大楼被抗议者烧毁；2月4日，民众要求穆巴拉克在被称为“下台星期五”的这一天辞职。<br>\n曾经高高在上的一国总统，却成了国家罪人，遭到人民的唾弃，令人唏嘘 ……到了晚年，他却因腐败、独裁被推翻，成为阶下囚。他的一生有功有过，但的确为埃及作出巨大贡献，愿真主宽恕他的灵魂。","date":"2020-02-27","agreeCount":1,"discussionCount":0}