{"type":"article","id":15249,"title":"反共与反华","uid":17968,"topics":[539,2994,1697,408],"contents":"写这篇文章意在表达我自己的观点，供大家参考与讨论。为了防止大家直接太长不读，我想说我肯定反共，也不介意任何人反华。<br>\n<br>\n如今在品葱，我想同大家交流一些基本的普世价值，因为中国人的观念，同普遍被接受的西方人的观念，是有非常大出入的。我在西方社会生活十几年了，自以为是一个非常progressive的人，也就是通常站在“道德”和“理解少数群体”，“政治正确”那一方的人。<br>\n在中国，“政治正确”是一个贬义词，追求政治正确也是被人嘲笑的，而在西方，“政治正确”代表的是最基本的普世价值，道德观，也是文明社会的基石。<br>\n我认为，虽然追求政治正确的方式有差异，但所有人都应当尊重“政治正确”，因为这表达的是对另一个生命，和对它权利的尊重。那么这就说到了此文我想谈的一点，反共与反华。<br>\n<br>\n首先我说在西方这个话题上“政治正确”的观点，那就是反共当然可以，因为批判政府的行为是一个公民与生俱来的权利，而反华是一个灰色地带。“反华”， 如果是“反华人”，讲到华人就说全是劣等民族，那自然是种族歧视，这是不文明，不道德的，如果“反华人的传统”，“反华人的文化”，说中华文化中诸多糟粕，导致国民有了奴性，劣根性，那么这不是种族歧视，不算政治不正确，因为它没有将一群人武断总结为一个样子，而是说有低劣的文化观念存在这一个事实。文化能否塑造每一个人，这中间还有一个逻辑的这一环，不能直接低劣文化等于低劣人。虽然很多自称“反华”的人将其对等，但逻辑上其实是不可就此对等的。<br>\n<br>\n为什么要说这一点？因为我希望各位在说自己“反华”的时候，可以想想，自己反的是什么？<br>\n反的是华人？世界各国都有华人，比如马来印尼华人，我想各位不至于反。那么反的是中国人？香港人理论上也算中国人，大家应该不会反。反的是大陆人？那么思想开明的大陆人呢？比如陈秋实，徐晓冬，刘晓波，还有很多葱油们？如果说在大陆的人都是共产党的帮凶，那么方斌是帮凶么？王全璋是帮凶么？他们要不要反？ 我想，大部分在说“反华人”的时候，是说“被中华文化糟粕影响的，思想腐朽的华人”。这些人要反吗？我觉得这又到了一个什么是“反”的问题。<br>\n<br>\n文革中什么反革命，反党反政府，其实都是很模糊的概念，如今在品葱，我希望大家能想清楚一点，如果是“反”某某，具体是什么意思。是“反对”么？ 反对思想腐朽的华人的奴性？我想无论在东方西方，这都是“政治正确”，完全合理的。而如果这个“反”是辱骂，那么可以，在网上，现实都可以，但也要承受他们骂回来，双方发泄一下情绪，没什么大问题。如果“反”是实际的损害另一个思维腐朽充满奴性的华人的利益，比如你在生活中卖他东西故意卖多一点价钱，或者上去推人一下，因为你知道他支持独裁，那么这样的“反”在西方就不能再称作政治正确了。但只要你没有违法，我觉得这也没有太大问题，因为你表现的是自己的一个态度，如果有后果，你去承担，正义的实现方式有很多种，只是你心中的实现方式与大多数人不同而已。如果你见到一个华人，看到他的肤色就立马认定他支持独裁，这是stereotyping，如果你因此辱骂，损害他的利益，那一定是种族歧视，那么这就同纳粹和种植园奴隶主是一个思维模式了。我想大部分的葱油，和大部分的正常人都不至于此。<br>\n<br>\n聊到这里，我们就可以联系上“反华”与“反共”了。在我看很多葱油的讨论中，“反华”反对的是我上述说到中国人的劣根性，也就是中华文化之中的糟粕（如等级观念，人情社会，忠君爱国），“反共”反对的是共产党，和共产主义执政思想，换句话说就是反独裁统治。我觉得这两者其实都是非常必要的，因为只有摈弃中华文化中的这些糟粕，共产党才能失去执政基础。<br>\n<br>\n在此，我也不想继续用“反华”和“反共”这样模糊的词汇了，因为中共喜欢用模糊化的语言去混淆概念。<br>\n为何要推翻共产党？为何要推翻独裁，建立民主社会？我认为，是为了让中国社会有一个进步的可能性，有一个摈弃中华文化中等级观念，君臣关系，父权孝道，主仆有别这些糟粕的可能性。千百年来，华人很会做奴隶，很会不反抗，很会不惹事，所以很不会做公民。<br>\n<br>\n华人很喜欢有尊卑和特权，那么西方人不喜欢吗？西方人当然喜欢的，是人都喜欢的，但那些没有拥有特权的人意识到，拥有特权的人总是少数，如果允许特权存在，那么总有人比你更有特权（就像&lt;动物农场&gt;中，所有的动物都平等，但有些动物更平等）。如何杜绝“更有特权”？就是杜绝“特权”本身。所以，人人平等的思想意味着不仅别人不可以有特权，自己也不可以有特权。如何保证没有特权？那就是坚持法治，在法律面前，人人都被同等看待。<br>\n支持喜爱中华的特权文化的华人喜欢中共，因为他们心中有一个特权梦，只要体制还未杜绝特权，他们就有希望得到特权，他们觉得自己很有希望得到特权，并且去打压“平等”（民主）, 害怕“特权”的渠道被杜绝。<br>\n在这样的定义下，不反华的人自然不反共，反共，实际上也是反了“华”， 因为中华文化糟粕和独裁的中共，根本就是一脉相承的。<br>\n<br>\n说到这里，我反共么？当然，我反华么？我不会种族歧视华人，觉得他们全都是赞同特权和独裁的法西斯，但我反对中华文化中“人不平等”的观念。<br>\n我这个观点，在西方社会是可以被广泛接受的，而如果你直接说“反华”（anti-chinese)，无论在中西都不能被广泛接受，因为大家看到反华，想到的是华人，是民族，而非你心中的“中华文化糟粕”。<br>\n<br>\n希望我略微把“反华与反共”这个问题说清楚了一点，更希望的是抛砖引玉。毕竟我不像各位葱友熟读政治方面的很多作品，无法引经据典。我更希望用浅显的语言和逻辑来分析一些基本道理，如果不慎复读了其他谁的观点，也算是理科生才疏学浅，能力所限。归类到欢乐恶搞，是因为希望大家轻拍。","date":"2020-02-26","agreeCount":19,"discussionCount":0}