{"type":"article","id":15260,"title":"理性看待中國的體制與民情，在防堵疫情上的優勢","uid":22739,"topics":[4978,163],"contents":"最近這幾天，由於日、韓、義大利等國的疫情擴大，牆內和品蔥均開始出現贊美中國防疫成效的言論<br>\n我想針對這點作一些深入討論。<br>\n<br>\n[EDIT]<br>\n補充一下，我寫作這篇文章的動機，是因為根據目前的形勢的判斷，日、韓、義大利的疫情是無法控制的。而現在由WHO被藍金黃的高層所背書的「中國的作法很有效」觀點，很快會突破牆內，廣泛流傳於牆外的中文圈，甚至是外文輿論場。<br>\n<br>\n而兩週之後的客觀現實，極有可能是日、韓、義爆發全國大流行，而中國的疫情被控制在湖北省內。在這樣前景下，大外宣會發動全面輿論攻擊，而蔥友們需要準備相對的理論材料，來抗擊大外宣的觀點。<br>\n<br>\n要對抗大外宣的觀點，不能流於情緒化、無邏輯的牽強論點，或者過度為日韓義等國辯護，而是要基於事實與邏輯，指出中國的抗疫成效，主要得利於其<b>國家擅長剝奪公民自由</b>，而非其政府高官特別有才能或特別懂得治理。<br>\n[EDIT]<br>\n<br>\n<br>\n先來說客觀事實：對於中國目前為止(2/27)，在湖北以外的省分所作的防疫努力及其成效，是公共衛生領域從來沒發生過的－－硬生生剎停了一場流行病學家都覺得必定全國大爆發的疫情。<br>\n就算把中國政府的官方數字乘上100倍--即2/25日湖北省外新增確診不是5人而是500人，都是遠遠低於流行病學模型的數字了。<br>\n<br>\n因此<b>為什麼中國可以作到</b>，中國的體制及民情對於防堵疫情有何優勢，就成為一個值得深入討論的問題。<br>\n我認為主要的幾點有:<br>\n1. 民情習於以自由交換安全<br>\n2. 運動式治理<br>\n3. 編戶齊民的戶口制度<br>\n4. 小區式的都市居住型態、發達的電商與物流<br>\n5. 高度控管的輿論環境與工具<br>\n<br>\n以下分別詳述<br>\n<br>\n1. 民情習於以自由交換安全<br>\n<br>\n疫情的防堵，其本質是<b>以部份人民的自由，交換所有人的安全。</b>限制有感染風險的人外出，以降低疾病在人群擴散的風險。請注意這點，這個核心理念與<b>刑事拘留</b>的概念在某部份是相通的。被刑事拘留的嫌疑人尚未被定罪，但是為了公眾安全，有控制其行動自由的必要。<br>\n<br>\n只要牽扯到公民自由，對於大部份已開發國家來說都是很敏感的事。因此政府在執行強制措施時，需要在必要性、可行性、效益之間仔細權衡。<br>\n<br>\n這時中國的民情優勢就出來了。對於原本就有<b>超長刑事拘留期</b>的中國(記得華為251事件嗎?)來說，某個公民的自由若是會危害到公眾安全，沒被丟進監獄就不錯了，居家隔離門上貼封條什麼的，不是理所當然嗎?<br>\n<br>\n同時，在集體主義的思維模式下，為了整體而犧牲少數人是必要之惡。對於<b>犧牲別人的自由保障自己的安全</b>，那更是要大大支持的事。於是封鎖武漢以保全湖北以外的省份，民眾在心理為政府大大點了個贊。<br>\n<br>\n2. 運動式治理<br>\n<br>\n運動式治理的特點就是由上而下的決策，先決定政治目標，再考慮實行手段。並且常常以不計代價的一刀切模式來推行。這個特點在日常治理時是有害的，各種環保一刀切，在前幾年讓中小微企業苦不堪言。但這個一刀切如果碰巧砍到了點上，那就有效率優勢了。<br>\n<br>\n以韓國試圖封鎖大邱為例，政府要先放個風向球，碰到輿輪大反彈，進入磨合討論，協調各方聲音，最後慢吞吞出臺一個八成不會有效的封鎖政策。遠不如中國的強勢一刀切、不計代價式的封城來得有效率。<b>防堵疫情就是與時間賽跑</b>，拖拖拉拉的決策只會錯失黃金對應時間。<br>\n<br>\n當然運動式治理的缺點，在這次疫情中也有體現，<b>特別是在武漢城內</b>。運動式治理的各種瞎指揮，給武漢城內的人民帶來巨大的災難與痛苦。像什麼火神山雷神山，讓資源在錯誤時間投注在錯誤地點，拖延了集中隔離點(也就是大量的方艙醫院)的建設。<br>\n<br>\n但亂刀砍砍砍總是有砍到點上的，武漢及湖北的高強度封城，以及湖北以外的高強度封閉式管理，確實對於剎停疫情的進一步擴散，有非常大的幫助。<br>\n<br>\n但也不是所有國家都能夠採行這樣的方式來防堵疫情的。中國社會有一些重要的因素，導致高強度的人流管理是可行的：<br>\n<br>\n3. 編戶齊民的戶口制度<br>\n4.&nbsp;小區式的都市居住型態、發達的電商與物流<br>\n<br>\n這兩點可以一起討論。編戶齊民的制度搭配無所不在的攝像頭，讓政府對於人民監控達到史前無例的程度，因此對於人員的省際流動控管、疑似感染者的接觸史等等，都能夠以其他國家遠遠不及的水準來進行。這對於防疫當然是十分有幫助的。<br>\n<br>\n其次，在全封閉管理下，生活物資該如何分配就成了政府的大難題。而中國都市小區式的居住型態以及發達的電商物流，正好解決了這個難題---<b>大多數是民間自行解決的，政府只要下死命令就好</b>，讓人民自己尋找出路。<br>\n<br>\n如果民眾找不到出路，那就是武漢的情況。如果民眾找到出路了，那就是北上廣深的情況，大家關在自己家裡上網訂購物資，每天固定一個時段開放小區門口收貨，運作基本順暢。這樣的封閉管理模式，在東南亞的開發中國家是絕對辦不到的。<br>\n<br>\n5.&nbsp;高度控管的輿論環境與工具<br>\n<br>\n在疫情防控時，對於<b>流言與恐懼</b>的傳播，也是流行病學中的一個重點問題。特別是在網路資訊發達的今日，言論自由的國家都苦於面對各種對於疫情的不實傳言。這時<b>中國特色的網路體制優勢</b>就能發揮了，這部份討論我就不詳細展開了，相信各位近日來已深有體會。<br>\n<br>\n綜上所述，在中國獨特的體制與民情之下，確實對於武漢肺炎的防控取得了一定的成效。比較令人憂心的是運動式治理的後遺症，正在經濟層面造成損害。在復工和防控之間的掙扎取捨，朝令夕改的混亂，似乎可能成為防疫的破口。這點會是接下來兩週需要密切觀察的。","date":"2020-02-27","agreeCount":4,"discussionCount":0}