{"type":"article","id":15264,"title":"共匪头目李瑞环(强奸犯刽子手)那些荒谬而又丑陋的事-----关于他的性丑闻（2）","uid":23395,"topics":[4057,3966],"contents":"&nbsp;李瑞环在宫中总喜欢说自己权利大，是皇帝；更喜欢说些漂亮的话为自己涂脂抹粉，诸如当官不为民做主，只能回家卖红薯。但现实上，他恰恰喜欢专门整社会底层的老百姓为乐。李瑞环喜欢用他的下半身思考问题，他的绝大部分政治丑闻都与他的生殖器有关。李瑞环癖好男人和性虐待。在他的政治生涯中，有着无数的性丑闻，在此挑几个重要的聊聊：<br>\n<br>\n1. 练出“一把抓”绝活，全国劳模，北京百货大楼糖果柜台售货员张秉贵曾经是李瑞环长期的性玩偶。 由于李瑞环在性行为上长期虐待张秉贵，最终张秉贵被调教成十足的受虐狂，对此张秉贵家人敢怒不敢言。后来由于李瑞环职务的升迁，放弃了张秉贵。李瑞环从京郊农村找来一个年轻的壮小伙，以城市户口和干部身份为条件，让该青年作为张秉贵的生活秘书，事实上，张秉贵的级别根本就不够资格配生活秘书，李瑞环利用职权强行让该小伙伺候张秉贵。该小伙伺候张秉贵一个月就提出不干了，要回农村。问起原因，该小伙说怕出人命。因为张秉贵已经被李瑞环训练成只有在100%的性虐待中才可以获得满足和愉悦。而这一切都是李瑞环造的虐。官方公开说张秉贵死于癌症，到底是如何死亡的可能永远都是一笔糊涂账。<br>\n<br>\n2. 与李瑞环志同道合，曾经红极一时的天津大邱庄黑帮主禹作敏，私设虐待村民刑讯室供其玩乐，致使村民死亡。共党内部利益集团指责李瑞环是禹作敏的后台；根据李瑞环宠幸的机要秘书王文华的说法：李瑞环对外声称只去过一次大邱庄，实际上他去过大邱庄很多次。在李瑞环的干预下，本该判死刑的禹作敏只判了20年徒刑，之后很快保外就医出狱。共党的法律永远只针对社会底层的老百姓，对特权阶层没用，这是中国普通百姓最可悲的地方。<br>\n<br>\n3.&nbsp; 不可一世的李瑞环竟然甘愿当小三，试图拆散一对同志情侣，在宫中引起俩派利益集团的暗斗。2005年李瑞环喜欢上一个苏州小伙，而该小伙与其河南籍BF在上海已经同居生活多年。李瑞环让这一对BF进宫玩3P；后来李瑞环用自己的所有储蓄30万元（据说李瑞环的银行账户存款只有30万元）在北京北三环附近的中国农科院里买了一个公寓房送给苏州小伙，同时要求他离开其BF，该苏州小伙拒绝了其要求。之后该苏州小伙在共党另一利益集团的暗中支持下，开始拒绝为李瑞环提供性服务。之后李瑞环办公室的人试图从苏州小伙手中要回那套公寓的房产证，在另一派利益集团的暗中支持下，那套公寓最后派生出2个据说合法的房产证，致使无法索回公寓。不可一世的“土皇帝”李瑞环竟然甘愿当小三，另一派利益集团暗中作弄“土皇帝”李瑞环，在宫中成为大家茶余饭后的谈资和笑料。<br>\n<br>\n4.李瑞环在天津当政时，其秘书在南开大学学生中为李瑞环找了一个性玩伴。并让该南开学生签了一份保证书：声称是自愿伺候李瑞环。该男生毕业后，李瑞环拒绝让其就业，专门伺候李瑞环；由于无法长期忍受李瑞环的性虐待，该男生要求离开，遭到李瑞环的拒绝。该男生正常向共党组织反应其要求和状况，最后李瑞环判该男生5年有期徒刑。李瑞环强盗般的逻辑认为该男生签署过所谓自愿保证书。结婚证都可以变成离婚证，更何况不受法律保护的同性关系。保证书不是卖身契，不具有任何法律效率。90年代早期，该天津男生父母四处上访为孩子受的罪虐讨公道，最后机要秘书王文华了解了情况后，自己掏腰包给了该父母8万元，送了一套房子，提供便利让其做生意发财，从而平息了当时轰动整个天津党政机关的丑闻。<br>\n<br>\n5. 上世纪90年代中期，正是李瑞环位高权重的时期，李瑞环强奸了身边只有19或20岁的帅武警。该武警来自河南周口，身高180cm以上；而李瑞环只有160cm左右的身高。李瑞环强奸该武警的过程中，由于身高的差距和激烈的反抗，并未完全让李瑞环如意；在强奸的过程中，机要秘书王文华把房间门锁上，防止该武警跑出来，其他李瑞环办公室的工作人员则趴在门缝里偷窥俩人的“精彩表演”。看到李瑞环难以制服该武警，王文华打开门锁进去，劝导该武警：顺从才可以享受荣华富贵。由于地毯上留下了很多血迹和屁股里出来的脏污，拿去清洗，最后这个地毯不翼而飞；这就是延续了5000年的宫廷内斗的鲜活例子。由于武警的屁眼破损，留了很多血，到保健医生那里就医之前，王文华专门叮嘱过该武警，绝对不能说出去。宫中保健医生误认为该武警受到了来自战友的欺负，就恐吓该武警，如果不说谁弄的，就直接找军队领导反应。该武警吓得赶紧向医生坦白是李瑞环强奸他造成的，最后李瑞环强奸武警的丑闻在宫中传开，在整个宫中闹得沸沸扬扬。后来机要秘书王文华为了掩盖丑闻，给了该武警100万人民币（上世纪90年代中前期，中国普通人的月薪只有四五百左右），复原回到河南周口后安排到当地很好的事业单位，并且继续监控了该武警3年。据王文华私下透露，该武警结婚一年多后离婚，被当地富商包养，那100万也被挥霍，沉迷于吸毒中。这件事在当年河南同性恋的圈子里传的沸沸扬扬。<br>\n<br>\n6．李瑞环结发妻子上世纪80年代就因为同性恋的问题，要求与其离婚，李瑞环担心影响到仕途升迁，拒绝其离婚要求。直到2005年李瑞环才秘密与结发妻子离婚，前妻从新组建了新家庭。由于李瑞环性饥渴，找不到男人玩乐，宫中另一派利益集团暗中捉弄李瑞环，把李瑞环前妻的新老公送给了李瑞环玩乐，李瑞环并不知道他玩的那个男人是前妻的新老公。最终导致前妻组建的新家庭也因此破裂。李瑞环又重新与前妻秘密复婚。这依旧是延续了5000年中国历史的宫廷内斗的鲜活例子。<br>\n<br>\n7. 2004年机要秘书王文华为了仕途升迁，开始在北京各大学暗中挑选伺候李瑞环的性玩伴。人大一毕业生“有幸”进入王文华的名单中。王文华借口让该人大毕业生给他本人和其儿子当家庭教师，伺机让李瑞环了解这个人大毕业生。王文华通过电脑网络暗中把该人大毕业生的讲课内容实时传输到宫中，该人大毕业生从头到尾都被蒙在鼓里，完全不知其中的阴谋。起初这个人大毕业生完全不是李瑞环完喜欢的类型。但万万没有想到的是，该人大毕业生讲课极其精彩(包括一带一路，中国梦，亚投行，高铁建设，军事改革，南海政策，经济新常态，供给改革等原创内容)，令李瑞环和王文华喜欢之极难以言表。该人大毕业生的长达小半年的讲课，最终经过改编成为“习思想”。后来李瑞环周围的人询问李瑞环为什么突然会喜欢这个人大毕业生，李瑞环透露因为他说了一句话引起了兴趣，那句话大概其是“判断问题的对与错要根据事情本身的是非曲直”；而宫中各派也包括机要秘书王文华之后都在暗中利用这句话，偷偷地试图影响那个人大毕业生的判断，进一步离间李瑞环和他所喜欢的那位人大毕业。李瑞环要求机要秘书王文华把该人大毕业生带进宫中，而王文华则以该人大毕业生为砝码希望李瑞环给他提升到部级职位，李瑞环拒绝后。机要秘书王文华就暗中给该人大毕业生讲述了李瑞环同性恋和性虐待的丑闻，人大毕业生也因此断然拒绝和李瑞环见面和伺候李瑞环的无理要求。王文华则告诉李瑞环不是他不愿意带人大毕业时进宫，而是其本人不愿意来见面。之后，机要秘书王文华与李瑞环围绕这个人大毕业生进宫和仕途升迁的问题发生了极大的冲突，并且当着李瑞环的面，把李瑞环的前妻骂哭。最后俩人的关系彻底破裂，机要秘书王文华向宫中另一派利益集团支付了500万元而投靠了他们，并且很快官至副部级。李瑞环则因为该人大毕业生拒绝其伺候要求，则故意把无辜的人大毕业卷进宫中俩派的利益冲突中，李瑞环集团和另一派利益集团同时暗中整无辜的人大毕业生，此后人大毕业生陷入了万劫不复的人生悲剧中:不仅一分钱课酬没有得到，邪恶的共党两派集团挖了其父母坟，故意感染HIV，诱导吸毒试图彻底毁灭人大毕业生。人大毕业生尽管跑到海外，可是共党在海外渗透能力之深，是普通人无法想象的。李瑞环依旧利用各种海外的特务系统，通过当地的大学和医院，处处干扰这个无辜的人大毕业生的生活。<br>\n<br>\n8.李瑞环现在的性玩伴是李玉刚。李瑞环并不喜欢李玉刚；李瑞环办公室的秘书们无意中通过星光大道认识了李玉刚，并安排他获得了当年星光大道第三名。由于李瑞环并不喜欢李玉刚，前半年里把李玉刚打的半死半活得，李玉刚要求放弃伺候李瑞环；李办的秘书们两边做工作，最后好不容易让两个人慢慢相处起来。后来李办的秘书们给李玉刚编造假履历，把只有初中学历的无业游民李玉刚调进中国歌舞剧院，同时给予可以带博士的教授级的国家一级演员职称；在职称评定过程中，李玉刚花钱雇人帮他写了一篇晋升能带博士的教授级的国家一级演员的论文。这在中国歌舞剧院掀起了极大愤怒。但是愤怒依旧无法改变现实，这就是中国极其丑陋的现实，真的让人无语言表。<br>\n李玉刚后来专门跑到乌克兰偷偷找到当地一个代孕机构（该代孕机构专门针对中国同性恋客户，最近被当地警方查获），有了自己的亲生孩子；李瑞环通过媒体知道这件事后，把李玉刚打个半死。<br>\n<br>\n9.同性恋与异性恋表面来看只是喜欢不同性别的人，本没有太大差别，但是在同性恋者的内心深处里则常常隐匿着一些极其脆弱的东西。李瑞环是绝对的同性恋，他的内心深处有着无法回避的极其脆弱的东西，这也意味着再强势的李瑞环也无法回避内心渴望让男人操他的菊花。曾经一段时间，李瑞环办公室的秘书们专门安排武警操李瑞环，把李瑞环操的昏天暗地，不亦乐乎；每次操李瑞环的时候周围的人都不允许带任何电子产品，必须熄灭灯，拉上窗帘，防止有人偷拍。经过一段时间被操后，李瑞环身形发生了极大变化，包括说话，走路，言谈举止都开始散发出camp的气息。后来李瑞环办公室的秘书们赶紧阻止了李瑞环被操的行为。同时，宫中另一派利益集团监听李瑞环儿子的电话，发现李瑞环的儿子也是同性恋，这在宫中也成为茶余饭后的笑料和谈资。<br>\n<br>\n10. 王文华在林彪死亡之后那年进宫中在毛泽东办公室里当通讯员，后来成为李瑞环宠幸的机要秘书，在一定程度上造成了他的某些狂妄；为了仕途升迁，王文华曾经想把自己的儿子送给李瑞环玩弄；由于强奸高个武警给李瑞环造成了极大的心理阴影，李瑞环对高个男性都没有兴趣，而王文华的儿子身高1.89米，自然被李瑞环拒绝了。<br>\n<br>\n<br>\n11. 李瑞环很喜欢64学生领袖王丹。王丹第二次被共匪投进监狱，是因为王丹中了共匪暗中设置的奸计，他举办了一场同志orgy派对而被抓；王丹被抓后，李瑞环曾经想打算把王丹从监狱里弄出来，让王丹来伺候李瑞环；后来李瑞环和身边的那帮没有学历的幕僚商量（李瑞环办公室里一大半傻逼幕僚都是没有学历的人，且一大半都是工人身份，后来是通过以工代干的身份转正为国家干部身份），最后一致认为王丹目标太大，会对李瑞环的政治声誉带来不利的影响，从而放弃。<br>\n<br>\n&nbsp; &nbsp; 此外，李瑞环还有偷窥癖，他喜欢偷拍偷录别人床上的运动。偷拍偷录了大量别人的床上运动。同时，曾经在中国大陆兴起的“ME TOO”运动，实际是宫中俩派利益集团的恶斗的体现，“ME TOO”运动目标直接对准的是李瑞环，因为李瑞环强奸身边的帅武警，在宫中引起极大的反响。李瑞环大搞腐败，而不允许别的官员搞腐败，自然引起其他利益集团的极大不满，因此当“ME TOO”运动开始针对李瑞环的时候，自然被李瑞环叫停。<br>\n<br>\n<br>\n共党制度本身就是劣币驱逐良币，仕途越往上爬，比较的是谁更流氓。当爬上最高位置，他一定要通过涂脂抹粉来掩盖曾经所做过的邪恶和流氓的事情。所以在共党体制下，当某个高级官员被宣传的口碑很好时，这个人一定比别人更流氓和邪恶。李瑞环就是披着羊皮的畜生，为了满足自己的私欲，不择手段到了令人发指的地步。完全不是民间所传颂的那个无邪的好形象。<br>\n<br>\n李瑞环发动宁夏西吉惨案，枪杀数百名普通穆斯林百姓，这是中共64后再次屠杀普通百姓的重大事件，被李瑞环掩盖，这笔血债必将清算。<br>\n<br>\n需要足够的葱数，才可以发文，请大家多给点赞；下篇要谈李瑞环的权利如何获得和宫中俩派如何内斗。","date":"2020-02-27","agreeCount":2,"discussionCount":0}