{"type":"article","id":1526,"title":"【品葱备份】品葱搬运工回答集706-710","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集706-710<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n另外，目前并不打算改变文章呈现方式，详细请见<a href=\"https://pincong.rocks/article/1514\">回复</a>。<br>\n<br>\n<blockquote>706.如何评价2018年10月20日中共CCTV宣扬“人肉排雷”的行为？</blockquote><br>\n<br>\n【问题描述】<br>\n央视网消息：视频中是唱着军歌，手挽手踏着雷场的子弟兵。放眼世界，没有哪个国家的军人有如此勇气和自信。他们用双脚进行详细的踏勘检测，证明这块土地上已没有残存的地雷。<br>\n央视新闻移动网10月19日消息，日前，在中越边境云南段扫雷作业过程中，扫雷战士杜富国处理一枚遗留高爆手榴弹时，突遇爆炸，虽然身穿排雷防护服，仍全身多处受伤，危及生命。历全力紧急救治，受伤战士目前已脱离危险，各项生命体征良好。<br>\n<br>\n丁鹏October 24, 2018<br>\n<br>\n<br>\n题目有一定的误导性，并不是“人肉排雷”，而是在排雷完成之后，用这种方式证明排雷之彻底。就像是，做河豚的厨师尝自己的作品以证明无毒，做马桶清洁的工人喝马桶里的水表示刷的如此干净。<br>\n<br>\n但是这种宣传不值得提倡。这一类宣传几十年如出一辙：\"某抗洪战士有家人病重，坚持在抗洪前线，最后没能见到家人一面。\", \"某党员干部认真工作，身体有不适也不请假去看病，最后是xx大病。“， \"某公社社员因公牺牲之前还念叨着抢救公社的大粪要紧。\"<br>\n<br>\n这一类宣传的特点就在于宣扬抹杀人性：父母，夫妻，子女，这都是基本人伦，关心自身健康安危既是对自己负责任，也是对家人负责任，同样是基本人伦。宣扬抹杀人性，弃绝人伦来树立榜样典型实在令人厌恶。<br>\n<br>\n边境排雷工作不是切尔诺贝利灭火，着实不应该让士兵以血肉之躯去测试本该由更好的物质装备来完成的工作。<br>\n<br>\n<br>\n<blockquote>707.有哪些带饭菜值得推荐？</blockquote><br>\n<br>\n【问题描述】<br>\n如题，请葱油们分享自己拿手的带饭菜(便当/自带午饭)食谱，营养美味耗时不过长那种。<br>\n<br>\n<br>\n撕葱October 24, 2018<br>\n<br>\n最近天天吃外卖，已经对餐厅的重油重盐感到反胃，于是乎打算自己带便当。不过才开始带了几天，暂且占位置，以后有时间再更新吧。PS.我带的便当都是需要中午微波炉加热的。<br>\n<br>\n1、易煮食材<br>\n<br>\n譬如西蓝花、花椰菜、荷兰豆、紫甘蓝、紫薯、红薯、土豆（可做成土豆泥）、鸡蛋、玉米等等。<br>\n<br>\n蔬菜类的优点是容易操作，早起焯几分钟就好，并且补充纤维素和维生素。当然甘薯类的要时间久一些。<br>\n<br>\n2、炒菜类<br>\n<br>\n新手友好的菜，如番茄炒蛋、炒土豆、炒各种青菜；进阶的加点肉，土豆烧牛肉，蘑菇肉等等~~<br>\n<br>\n这是个大世界可以慢慢探索。<br>\n<br>\n3、便当友好<br>\n<br>\n还有一类比较适合用作便当，如在每周末做好一周可用的各类包子/饺子/饼等易储存在冷冻室的小份主食，工作日早上从冰箱里拿出几份，再加一点蔬菜水果就好啦~<br>\n<br>\n<blockquote>708.中国人大部分都很“坏”吗？</blockquote><br>\n<br>\n【问题描述】<br>\n推特“辱支”圈看到一个言论：<br>\n“中国人太坏了！谁当他们是人，他们就欺负谁，他们永远把别人的善良当成傻！ 到了国外才发现，实在是没有比中国人更坏、更奸诈的种族！ 到了国外才明白，自己在中国经历了什么！…单纯的人在中国就是死路一条！ 到了国外才知道，中国人自以为的“聪明”是多么愚蠢至极！…”<br>\n不知为何，推特怎么会有这么多对国人咬牙切齿地恨呢？<br>\n话说回来，真的是大多数中国人，是喜欢害人，奸诈，勾心斗角吗？<br>\n<br>\n<br>\n鹿ㄦOctober 25, 2018<br>\n<br>\n完全是题外话<br>\n<br>\n不知道是不是所有共产国家皆如此，朝鲜也有所谓的领导人作品集。在金日成的着作之中，我只完整看过回忆录的部分。让人惊讶的是，文笔竟是相当不错，读起来很像是某个冒险故事（尽管有谣言是代笔）。展现了金日成本人许多对于世界局势的看法，与战后朝鲜半岛命运的观点。是一本诚实且袒露自我的传记 <br>\n<br>\n像是沈志华等研究者，对于金日成的评价，那都是非常高的。认为他饱读史书，又能把握国际情势的动向。与今时今日的朝鲜给予外界的刻板印象，简直是云泥之别。让人纳闷，有着这样一名脑袋清醒的开国者，为何最终这个国家还是走到了今天这一步。现代威权体制，是否就跟帝制的逻辑没有两样。久而久之，后人就会忘记开国者的历精图治，在欠缺监督与制衡机制下，一步步走向腐败与堕落<br>\n<br>\n这或许是与一个问题有关，那便是这个世界的组成，究竟是结构所决定的，还是个人的心智所决定的？到底是因为环境结构的关系，人坐上了那个位子，就会做出坏的事情；亦或是有些人天生就是恶劣，是这些人推动了坏的事情？<br>\n<br>\n个人认为，许多「辱支」说法的产生，事实上反映了人们对于现实政治的失望。这种对于政治改革的无力与绝望，扩散到对自己民族的否定上。那位厦大女学生的新闻，真实的令人髮指。对于多数人而言，都非常清楚所谓的共产主义云云，只是某种为了工作与升迁，不得不去默背的东西。许多人对于现实失望，却又身不由己。因此很容易得出一种简单的解释，那就是「我们就是这麽烂」<br>\n<br>\n在看一些什麽「丑陋的某某人」的论述，时常都会抱持怀疑的态度。因为如果当年邓小平，在天安门事件选择了另一条道路，会不会今日中国的政治与社会，就是另一种面貌了呢？ <br>\n<br>\n<br>\n<blockquote>709.中共历史上有什么笑话？</blockquote><br>\n<br>\n【问题描述】<br>\n知乎上有很多人开始流行像“民国军阀有什么笑话？”“国民党历史上有什么笑话？”这样的问题，大概还有各种外国版。<br>\n所以我就想，除了像大跃进、鸡血疗法等广为人知的笑话之外，中共历史上有什么笑话？(离现在越近越好，最好是一些不为人知的)<br>\n<br>\n<br>\ncintonyOctober 25, 2018<br>\n<br>\n转至维基百科：蜗牛事件<br>\n<br>\n1970年代初，随着中美关系的缓和，中国开始展开对西方国家的经济技术交流，发展对外贸易。1972年，中国国务院批准从国外引进一条彩色电视机生产线，决定由当时的第四机械工业部、对外贸易经济合作部、中央广播事业局和国家计委负责实施。引进的直接原因是为了“更逼真地反映领导同志的光辉形象”。但是当时中国工业基础十分薄弱，生产显像管的玻壳、荧光粉、荫罩、石墨乳和总装等生产线一条都没有，而当时美国无线电公司（RCA）则是同时拥有生产显像管的四项技术的显像管领先生产商。于是四机部所属中技公司向美国无线电公司询价，并邀请美商来北京开始谈判，谈判中美国无线电公司的报价从一亿三千万美金降到七千三百万。1973年11月23日，四机部派出12人前往美国进行实地考察，参观完美国无线电公司后又参观了生产玻壳技术的康宁公司。在中方考察组归国之际，康宁公司赠送给中方人员每人一份工艺精致的玻璃蜗牛（sea snail）小礼品，就是这盒玻璃蜗牛在中国引发了轩然大波。<br>\n<br>\n1974年2月，在批林批孔运动中，第四机械工业部一位青年干部写信给江青，反映考察组所受“蜗牛礼品”一事，并臆断这是美方对中国的污蔑。江青接信后对美国人送蜗牛礼品一事大发雷霆，称这是美国在污蔑中国搞“爬行主义”，以此向美国驻京联络处抗议，并宣称拒绝引进这条彩电生产线。 此后四机部、连续召开了扩大会议和全四机部大会，对以赠送礼品为名而“侮辱中国人民”的行为进行谴责，强烈要求部领导不再从美方引进彩色电视显像管生产技术，并通过外交途径将“蜗牛”退回，并批评部领导思想右倾。此后，水利电力部、邮电部也召开了声讨大会，“大字报”与谴责声不断。外交部在周恩来的授意下调查认为，在英语中确有以蜗牛的速度来形容动作缓慢的习惯用法，然而蜗牛确系康宁公司生产的圣诞礼品，而且玻璃制品蜗牛或用巧克力制作的蜗牛，是美国人至爱的礼品之一。此外，康宁公司对中国考察组给予了热情友好的接待，未发现有任何不礼貌的言行。 1974年2月18日与19日，周恩来又两次指示外交部，对此礼品进一步调查研究后再作定夺。外交部最终建议是对“蜗牛礼品”，不必退回和交涉，这一观点也得到了毛泽东的同意。在此期间，周恩来还主持中央政治局会议，对“蜗牛事件”作了研究。会议决定，江青在四机部的讲话是错误的，不印发，不下达，已印发的立即收回。至此，这场风波才得以平息。<br>\n<br>\n江青希望将“蜗牛事件”作为一个突破口，把事情闹大，与批林批孔运动挂钩，能够在与周恩来的政治斗争中占得先机，却未能成功，但彩电显像管生产线的引进工作也搁置下来。1976年，四人帮倒台文革结束后，第四机械工业部、对外贸易经济合作部、中央广播事业局和国家计委重新打了一份引进彩电生产线的报告，经过一年多与日本方面的谈判，到1979年9月才最后与日方签定合同，采用日立的总装线、旭硝子的玻壳线、大日本涂料的莹光粉线、大日本网版的荫罩线。四条生产线约花了一亿六千多万美金。由此使得中国人晚看了至少5年的彩色电视，并造成了七亿人民币的经济损失。<br>\n<br>\n<blockquote>710.台湾政府是如何对待少数民族的？有哪些福利？</blockquote><br>\n<br>\nThirteenOctober 25, 2018<br>\n感谢邀请。<br>\n<br>\n<br>\n<br>\n这里的少数民族应该是指原住民。对这个题目其实我了解的很有限，就讲我知道的仅供各位参考。<br>\n<br>\n政治权利<br>\n从政治权利上来讲，立法院 113 席当中保障 6 席原住民立委，佔总体比例约 5%。相较于现在原住民佔总人口中不到 2.5% ，6 席的保障席位确实比例较高。但台湾目前认定的原住民族就有 16 族，其实一族代表不到一人。人数较少的族群很难获得席位。而且即便比例较高，要推动原住民相关的法案势必仍要与其他党团合作。<br>\n<br>\n另一方面，原住民立委的选举制度也为人诟病已久。目前制度下将原住民选区分为「山地原住民」和「平地原住民」。除了分法有问题外，选区内的原住民分佈广且横跨全国。这造成原住民的参选人要跑选举相当不容易，需要雄厚的资源。这对独立参选人是很大的负担。也因此原住民立委参选人时常依附在党派之下，成为政党的附庸。当中算是例外的应该就高金素梅了。特殊案例暂且不讨论。<br>\n<br>\n当然可以选择不要竞争保障名额，纯粹竞选区域立委。但除非你是在花莲、台东某些原住民较多的地区，否则促进原住民权益的诉求很难争取到选票。<br>\n<br>\n原住民族基本法<br>\n《原住民族基本法》立法的精神在于保障原住民权益。里面条文很多是政府应如何如何... 立意当然是很好，具体执行层面能否落实以及有良好的效果则是未定之数。近来关于「原住民传统领域」的争议就涉及原基法第21条中对于原住民土地的认定。根据原基法，在原住民土地上的开发必须与当地部落沟通协调。<br>\n<br>\n在2017年行政院原住民族委员会公佈了80万公顷「原住民传统领域」的《原住民族土地或部落范围土地划设办法》。然而这项办法排除了现行的私有地，与调查结果的180万公顷有出入。许多人对此展开了长期抗争。<br>\n<br>\n考试加分<br>\n具原住民身分者，高中、专科、大学考试能够加分。过去加分比例为 25%，如今降至 10%。然而，为了鼓励文化保存和传承，通过原住民语言能力证明者，加分比例为 35%。因为原住民人数很少，对其他参加考试的一般人的影响非常有限。<br>\n<br>\n事实上，原住民考试加分的必要性是时常被争论的话题。一些居住在都市的原住民，其实不存在缺乏教育资源的问题。但在偏远地区，尤其是一些部落，教育资源匮乏的问题一直未能得到解决。<br>\n<br>\n***<br>\n参考阅读：<br>\n<br>\nMata Taiwan - 彷彿台湾内部的一国两制！学者立委吁检讨原民复数选区，改善族人参政权<br>\nhttps://www.matataiwan.com/2016/01/27/taiwan-single-nontransferable-vote-for-indigenous/<br>\n<br>\n全国法规资料库 - 原住民族基本法<br>\nhttps://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0130003<br>\n<br>\n报导者 - 从0到80，或是从180到100──原住民族传统领域划设的数字弔诡<br>\nhttps://www.twreporter.org/a/opinion-indigenous-areas<br>\n<br>\n报导者 - 划一条「回家的路」──了解原住民传统领域的16题问答<br>\nhttps://www.twreporter.org/a/opinion-indigenous-areas-qa?fbclid=IwAR2vWhxeFp4hKQeoRJgNu6f0BidXxcS3orA1drUMvKSLIaM_VRHG8pZIyKE<br>\n<br>\n原民会 FAQ - 原住民学生升学优待办法规定为何？<br>\nhttps://www.apc.gov.tw/portal/docDetail.html?CID=84787D2F3B3C9BDA&amp;DID=3E651750B40064670EBFBCD69710BBA9","date":"2019-05-12","agreeCount":1,"discussionCount":0}