{"type":"article","id":15272,"title":"貼「不招待內地客」惹平機會勸喻 光榮冰室老闆下戰書：告我種族歧視吧！","uid":23944,"topics":[6248,2735,6904,3160],"contents":"https://hk.appledaily.com/local/20200227/YSIZLTLT3VJ3GZMHRBLOLNCRI4/<br>\n<br>\n林鄭月娥願病毒歸香港，死不封關，如此一來越來越多國家封我們的關，最近俄羅斯、以色列與中、港、澳割席。政府廢爆，民間自救，自行封關，陸續有黃店表明不招待來自內地的顧客。<br>\n<br>\n<br>\n近日光榮冰室張貼告示，只招待香港人，平機會勸喻該店撤回，但強調沒有提及檢控。光榮老闆Glory受訪時下戰書，平機會放馬過來，「我很希望他告我，告我種族歧視吧，如果我一個人被罰錢，然後define到香港人與大陸人是兩個種族，我又覺得OK。」<br>\n<br>\n如果Glory此舉引發民間封關潮，我們表示遺憾，內地客有無飯食關我叉事，但香港人再一次民擔官職；要是政府出動《種族歧視條例》炮製光榮，我們表示最深切的戇居。且看「傷天娥」是否繼續害理。<br>\n<br>\n<br>\n撰文：陳勝藍<br>\n<br>\n光榮冰室老闆行年32，真名不便透露，受訪一律自稱Glory，就是光榮之意，他解釋民間封關的前世今生：「疫情爆發時我看見政府不封關，我惟有封舖，可能我的員工有寫過『不招待內地人』或『只招待香港人』，結果收到（平機會）這封信。後來我問員工，沒有人懂普通話，既然如此便沒有普通話（服務），既然我不懂，怎樣溝通？沒溝通怎做你生意？」<br>\n<br>\n他解釋：「疫情爆發，當時所有中招病人全部都是大陸人，作為一間舖我要保護我的客人，保護我自己的夥計，我不認為這做法有甚麼問題。」平機會可不是這樣想，據Glory說，該會職員聯絡光榮經理，勸喻移除相關告示，否則「好大鑊」。其後平機會澄清只是勸喻光榮移除有關告示，Glory說：「我相信由6月至今我們經常勸喻政府做些事，他們甚麼也沒做，譴責也沒用。勸喻不等於我要做，而且我沒辦法勸喻我的員工學普通話。」<br>\n<br>\n但願不只是勸喻，Glory期望平機會搬出《種族歧視條例》，告他一狀，「其實他很尷尬，他告我，便代表中國和香港是兩個種族；你不告我，簡單點說代表你自己多餘。」只要成就大業，一己受罰算甚麼，「如果罰錢可以separate香港與大陸，我又覺得不錯，相信很多人會來支持這件事，我想大部份香港人都會。」平機會回覆本報查詢，表示不評論個別個案，並重申早前論點，指有關職員依照既定程序，過程中沒有提及警告或控告光榮。<br>\n<br>\n老闆先生近來很忙，與平機會交手之餘又要跟口罩商過招，他在網上找遍各國口罩渠道，處處碰壁，「很多付了錢，很多可以refund，但我向來從事飲食，不是物流、trading，不懂玩法，原來先付款，然後等貨到，再給尾數。」狩獵之初丟了幾萬塊錢，還好之後斥資45萬元從印尼購入30萬個口罩，當中12、13萬個派出，其餘原價賣給兒童心臟基金會、仁濟醫院、老人院等。<br>\n<br>\n人生勝負有如蠱惑的槍，先輸後贏再輸一場，而這次敗得慘烈，話說他打算一擲250多萬元買下150萬個3M口罩，葡萄牙寄出。上次一筆過付足45萬元一擊即中，今次也想如法炮製，賣家卻堅持先取30%約80萬元，處處顯出老實，Glory便自掏60萬大元，朋友負擔20萬。就在此時本文記者相約訪問，老闆先生說這批口罩將至，着我稍等。次日再問，他回覆：「今日未到貨，好大機會明日，要再等。」到了第三日，終要接受殘酷現實，「被人騙了，騙了幾十萬，沒辦法。」<br>\n<br>\n好心人買口罩受騙，市民失落，下流寄生族開香檳，例如鄧家佬阿彪；記者也不禁問Glory，說好了的好人一世平安呢？他說：「採購過口罩的商家、市民絕對知道，上個月買口罩與賭大細沒有分別，買大開細、買細開大，我好彩博贏了一鋪，嘗試第二鋪的時候開圍骰通殺，就是這樣。」<br>\n<br>\n受惠於黃色經濟圈，他本可䟴䟴腳等收錢，何苦蹚口罩爭奪戰的渾水？答案也就是黃色經濟圈，「光榮比去年同期增長10%至20%，我這樣看，取諸社會用諸社會，你肯過來支持我，我在你身上賺了這筆錢，我覺得自己有能力，情況許可之下我可以做到的就是這些。我不懂醫病，不能確診你，但我做到的是幫你防禦。」<br>\n<br>\n他說黃店賺錢沒有錯，但食完要屙，只食唔屙有違天理，「正常一個市民不能拿幾十萬元出來博一批口罩，輸了可能是他一年、半年的人工；我不是賺很多錢，但我在10月、11月、12月、1月四個月多賺的10%多20%足夠讓我做這件事，我便嘗試買回來，稱為回饋也好，幫助、報答也好。」先輸後贏再輸再贏，訪問後另外10萬個口罩送到，價錢20萬。話說交易後不足一天，賣家開出40萬銀碼回購，Glory回絕，寧願少賺20萬，只要口罩。<br>\n<br>\n「光榮」這個店名很黃，其實是Glory爸爸的乳名，早年這位一代目老闆開設深井全記等幾間茶餐廳，後來本文主角接手，2017年統稱光榮。去年8月荃灣店在亂世中開張，設了連儂牆，當時被指偽黃、吸生意，二代目老闆呼冤：「其實當時沒有黃色經濟圈，你黃不代表你有生意，8、9月不見得好，10月之後才叫好些，所以你說我搵生意，當時這件事不成立。」<br>\n<br>\n一晚催淚彈橫飛尖沙嘴，他讓市民到該區光榮暫避，「其實我們一個市民，我是一個普通茶餐廳老闆，我不明白為甚麼要承受像伊朗、以色列打仗的感覺。我只不過比普通市民多少少能力，我有舖頭，我有比他們多一點的流動資金，我可以做到的就是這些。」烽煙過處，他曾到幾間大學派飯，「理大保衞戰、中大保衞戰，你在外面甚麼都做不到，叫人籌款？還是拿汽油上去？我做餐廳，唯一做到就是送飯。你叫我入去煮飯就無謂啦，我不懂下廚。」<br>\n<br>\n運動因疫情暫歇，他自有看法，「我覺得反送中運動不是一場運動，它是一個意識，即使今次疫情令香港平靜下來，但這意識很深入地打進黃絲心中。」Glory深信故事未完，總有一天說下去，「我不敢說會再打仗，或者像以前放題，我不夠膽說會再去到如此激進，但這意識對這一代人來說不會完，不會忘記警察、政府做過的事。」<br>\n<br>\n誰想到這樣的一個人曾幾何時一意當差，非警不做，「做警察是一向的志願，我是看梁朝偉，看劉德華那代人嘛。」這裏說的可不是《無間道》，而是80年代電視劇《獵鷹》、《新紮師兄》系列，他看重播，「很希望做到（差人），處長也說跟成龍才做到警察嘛！」Glory的警察故事由中五說起，會考幾分，「當時（警隊）幾分都收，最緊要中英數及格。我有投考，真的入了camp，去到準備取錄的地步，只欠品格審查，看你上三代有沒有犯法，但我父母不肯去，他們說好仔唔當差，結果被他們說中了。」<br>\n<br>\n這位好仔過不了品格審查，故沒投身今天公認沒有品格的警隊；從來無心向學，聽媽媽話赴美入讀Santa Monica College，成績卻突飛猛進，「其實我很孤寒，付錢讀書沒理由不讀，便用心機。」結果令人意想不到，他說：「當時有兩間大學取錄我，一間Yale，一間UCLA！」興高采烈通知家人，媽媽卻下令兒子回港做生意，她說：「你讀嚟都冇鬼用！」<br>\n<br>\n香港地竟有父母不想兒子讀耶魯大學，其實Glory比同屆同學大了幾歲，他本人也擔心太老畢業，於是2012年打道回府，一到埗便重提舊事，「我媽開了舖頭叫我回來管理，但我既然回來就想考警察，當時他們很堅持不准，他們可能覺得是有牌爛仔。」<br>\n<br>\n父母將耶魯封關，這點不是人人可以參透，但他們禁止兒子當差，今時今日看來卻是高瞻遠矚，見識遠大，「感恩，真的感恩！」幾乎失足成就千古之恨，Glory抹一把汗，說起鄭柏林總督察：「看見他有幾恐怖，扭斷別人隻手，沒事，沒事才恐怖。」比起過往大半年警隊所為，扭手腕已算「憐香惜玉」，「強姦不強姦我不知道，有沒有殺人我不知道，但有沒有打人，任何人都知，但他們沒有後果，所以慶幸、好彩（沒當差）。」","date":"2020-02-27","agreeCount":10,"discussionCount":0}