{"type":"article","id":15271,"title":"美国疾控中心告诉你留什么样的胡子适合戴口罩","uid":3685,"topics":[28,5767,5262],"contents":"美国疾控中心也蛋疼，专门弄个示意图告诉你留什么的胡须才适合戴口罩。https://t.co/2gCAq5ZkUl https://t.co/tmLSYxLW1U<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/ERvnYx2XkAA6bLX?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ERvnYx2XkAA6bLX?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/ERvnYx2XkAA6bLX?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\nVox Media&nbsp;<br>\n<br>\nThis CDC infographic lets you know if your facial hair won’t work with a mask<br>\nMost mustaches work, most beards don’t<br>\n<br>\nBy Jay Peters on February 26, 2020 7:22 pm<br>\n&nbsp;&nbsp;<br>\nThe Centers for Disease Control and Prevention (CDC) is preparing for the potential spread of the coronavirus in the US. You might be considering getting masks or a respirator to cover your mouth and protect yourself. Before you do, note that the CDC does not recommend you wear a mask to protect against coronavirus unless you are already showing symptoms.<br>\n<br>\n<br>\nBut if you find yourself in a situation where you need a mask and you have facial hair that could break the seal of that mask, check out this handy CDC infographic, which I’ve also included at the top of this post, to know what facial hair you can wear while not breaking the seal of that mask.<br>\n<br>\nANY FACIAL HAIR THAT FITS ENTIRELY UNDER THE RESPIRATOR SHOULD BE FINE<br>\nIn short, the CDC recommends that any facial hair that can fit entirely under a respirator should be fine. Where it looks like you might have some problems is if your facial hair is long enough or covers enough of your face that it pushes against the seal of the respirator.<br>\n<br>\nI love a lot of the images and names on the infographic. I really like Zorro, Zappa, and Walrus, and the image of the English mustache sticking out the sides of the respirator makes me laugh for some reason. I will say it’s a questionable choice to include a person with a Hitler-style mustache (sorry, “toothbrush”-style), though — that can’t be that common anymore.<br>\n<br>\n<br>\nOne important note about the infographic: it was not made as specific guidance for coronavirus. It was first published in November 2017 to tell people who want to do No-Shave November and Movember what facial hair works with tight-fitting respirators. But the infographic is still fun to look at, and its general guidance seems applicable for any situation where you need to wear a face mask or respirator. And I also want to reiterate that the CDC says you don’t need to wear a mask if you are already healthy.<br>\n<br>\nBut if you do need a mask or a respirator, it might not work with a beard. Instead, you might need to pick from the CDC’s other facial hair recommendations.","date":"2020-02-27","agreeCount":2,"discussionCount":0}