{"type":"article","id":1528,"title":"華爾街日報：中國為何決定在對美貿易談判中採取強硬立場？｜端傳媒 Initium Media","uid":15,"topics":[],"contents":"<a href=\"https://theinitium.com/article/20190510-wsj-china-trade-talks/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theinitium.com/article/20190510-wsj-china-trade-talks/</a><br>\n<br>\n<b>華爾街日報：中國為何決定在對美貿易談判中採取強硬立場？</b><br>\n<br>\n<br>\n據了解中方想法的人士稱，中國之所以在貿易談判中採取最新強硬立場，是因為北京方面曾把特朗普近期的一些表態和行動視為美國準備作出讓步的信號。中方的最新強硬姿態令白宮感到驚詫，且有可能破壞貿易談判。<br>\n華爾街日報<br>\n本專題文章由我們的商業合作夥伴《華爾街日報》授權刊登。<br>\n華爾街日報記者 Lingling Wei / Bob Davis2019-05-10<br>\n<br>\n<br>\n<br>\n<br>\n<b>本文原刊於《華爾街日報》，端傳媒獲授權轉載。目前，《華爾街日報》中文版全部內容僅向付費會員開放，我們強烈推薦您<a href=\"https://theinitium.com/subscription/premium/?utm_source=initium&amp;utm_medium=article&amp;utm_campaign=wsjselection\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">購買/升級成為「端傳媒尊享會員」</a>，以低於原價 70% 的價格，暢讀端傳媒和《華爾街日報》全部內容。</b><br>\n據了解中方想法的人士稱，中國之所以在貿易談判中採取最新強硬立場，是因為北京方面曾把美國總統特朗普(Donald Trump)近期的一些表態和行動視為美國準備作出讓步的信號。中方的最新強硬姿態令白宮感到驚詫，且有可能破壞貿易談判。<br>\n<br>\n中美兩國定於週四在華盛頓重啟高級別談判，但外界預期和風險已發生重大變化。一周前，外界還認為雙方談判人員將接近達成協議。但現在，他們正試圖避免談判破裂。<br>\n<br>\n雪上加霜的是，美國週三正式提交文件，將從週五凌晨00:01開始把針對2,000億美元中國商品的關稅稅率從當前的10%上調至25%。作為回應，中國商務部表示要採取反制措施，但未作具體說明。特朗普週三晚間在佛羅里達州的一場競選集會上稱，中國領導人在與美國的貿易談判中「破壞了協議」。<br>\n<br>\n在當前的談判中，美國認為中方已經同意詳細列明將要修改的法律，以落實談判所達成的貿易協議。中國則表示無意這麼做，由此引發特朗普周日威脅上調關稅，把雙方的分歧公開化。<br>\n<br>\n據關注談判進程的人士稱，中國政府決定在談判中採取更強硬的立場，這促使雙方的交鋒更加激烈。這些人士稱，中國政府之前認為美國準備作出讓步，因此膽色更壯。<br>\n<br>\n據這些知情人士稱，特別要指出的是，北京方面認為特朗普威脅美聯儲主席鮑威爾(Jerome Powell)降息的舉動表明，特朗普認為美國經濟脆弱程度超過他所聲稱的水平。<br>\n<br>\n特朗普還多次宣稱與中國國家主席習近平保持友好關係，並稱讚中國國務院副總理劉鶴對購買更多美國大豆的承諾，這讓北京方面進一步受到鼓舞。<br>\n<br>\n在4月30日的推文中，特朗普在抨擊鮑威爾的同時稱讚了中國的經濟政策，尤其引起高級官員們的注意。特朗普寫道，中國正加大經濟刺激力度，同時保持低利率，而美聯儲卻在不斷加息。<br>\n<br>\n中國商務部下屬智庫的分析師梅新育表示，如果你們的經濟沒有變弱，為何你會一再要求美聯儲降息。如果美國的決心有所動搖，北京方面就會想，即使中方立場更為強硬，美國也仍願意達成協議。<br>\n<br>\n然而，與中方的評估相反，美國經濟依舊表現強勁。經季節性因素調整後，美國第一季度國內生產總值(GDP)摺合成年率增長3.2%，增幅高於去年第四季度的2.2%。上週五公佈的美國4月份就業報告顯示，失業率降至3.6%，為近50年來的最低水平。<br>\n<br>\n但同時，中國經濟在連續數月疲軟後已在今年企穩。雖然4月份中國出口意外下滑，但第一季度經濟增長率達到6.4%，超出市場預期。<br>\n<br>\n中國經濟形勢整體改善，以及最近在北京舉行的「一帶一路」國際合作高峰論壇，讓中國政府在貿易談判中更有信心。約40位外國政府首腦和國家元首出席了此次論壇。<br>\n<br>\n布魯金斯學會(Brookings Institution)中國問題專家李成表示，中國領導人認為出席此次「一帶一路」國際合作高峰論壇的外國元首人數眾多，表明中國在改善與其他國家和美國商界的關係方面擁有更大影響力，中方因此決定採取強硬姿態。<br>\n<br>\n如果中國誤讀了這些信號（反之亦然），這種情況也不會是第一次。<br>\n<br>\n中美貿易談判的歷史充滿了誤解，因兩個國家的政治制度截然不同，難以摸清楚對方的意圖。<br>\n<br>\n以20世紀90年代末中國加入世界貿易組織（簡稱WTO）的談判為例，當時中國總理前往華盛頓談判，誤以為時任美國總統克林頓(Bill Clinton)會批准交易。雙方在北京的談判即將結束時，時任美國貿易代表巴爾捨夫斯基(Charlene Barshefsky)確信中方是在哄騙她而中止談判，但後來卻再次回到談判桌達成了交易。<br>\n<br>\n曾擔任白宮貿易談判人員、近期加盟律師事務所Akin Gump的Clete Willems稱：「中國在談判過程中經常拒絕作出具體承諾。這些都是有難度的事，但對取得成功至關重要。」<br>\n<br>\n除定於週五提高現有對華關稅外，特朗普還表示，計劃很快對價值3,250億美元的中國商品徵收25%的新關稅，此舉將給消費品帶來廣泛影響。<br>\n<br>\n美國的激進反應起初給劉鶴本週的華盛頓之行蒙上陰影。劉鶴現定於週四率領中方代表團赴美談判，比原計劃的時間晚一天。劉鶴定於週四與美國貿易代表萊特希澤(Robert Lighthizer)以一對一的形式共進晚餐。<br>\n<br>\n與之前幾次赴美磋商不同，這次劉鶴沒有掛習近平「特使」的頭銜，意味著他沒有權力作出重大讓步。中方代表團人數也較原計劃的100多人有所減少，不過，代表團成員也將包括商務部副部長王受文和財政部副部長廖岷。<br>\n<br>\n矛盾信號的又一個明顯跡象是，特朗普政府官員此前認為他們已明確表示厭倦了談判，認為中國政府是時候該做出修改法規的具體承諾，包括加強知識產權保護，禁止強制轉讓美國技術。<br>\n<br>\n白宮辦公廳代理主任Mick Mulvaney上周的言論應會讓人對美方的這一想法有深入了解。他當時在洛杉磯稱，談判不會永遠進行下去。他表示，在任何談判中，若某個時刻雙方正接近達成協議，那麼就繼續談判吧；反之，某個時刻會舉起手說談判永遠不會有結果了。<br>\n<br>\n但就在這次會議上，美國財政部長姆努欽(Steven Mnuchin)釋出了相反的信號，稱相關會談正進入最後階段。<br>\n<br>\n在中美將於週四重啟談判之際，一大疑問仍存：中國是否會同意美國的要求，修訂法律以落實貿易協議條款。北京方面認為，這將有損中國主權，而且落實所需時間過長。但中國在此前一些貿易協議中曾作出過類似承諾，包括2001年加入WTO的協議。<br>\n<br>\n美方官員稱，中國政府未能兌現那些承諾。中國已承諾進一步開放國內經濟。<br>\n<br>\n哈佛大學(Harvard)法學院教授伍人英(Mark Wu)表示：「美國這種多管齊下的方式是正確的，不能單純依賴承諾，還需要中方切實修改法律，這樣才能確保中國領導層的意圖充分傳達給各級地方政府。」<br>\n<br>\n<br>\n<br>\n<a href=\"https://theinitium.com/tags/x/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">端 x 華爾街日報</a><a href=\"https://theinitium.com/tags/_7615/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中美貿易戰</a> <br>\n<br>\n分享文章<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n評論&nbsp;15<br>\n<ul><br>\n<li>Qubit3 小時前<br>\n有人说中国改革不需要外力的助推，但我觉得恰恰相反，很需要。虽然我不想承认，但我们很多人早已失去自省的态度与能力，没有外力的敲打恐怕还在做着黄粱美梦，无论是历史上的反清推翻帝制，还是01年加入WTO都是在外力的推波助澜下实现内政改革。中国最需要的就是再一次的百家争鸣，一次彻底的“文艺复兴”</li><br>\n<li>Sherylhu7 小時前<br>\n以地侍秦，譬犹抱薪救火，薪不尽，火不灭。</li><br>\n<li>dadala7 小時前<br>\n最好就真是每个人对民主有理性而深入的讨论和学习，融入不同文化，新思潮和新理论破茧而出，创造最适合这块土地的价值观和zf就好了。</li><br>\n<li>Kalisan8 小時前<br>\n看文感覺中國認為民主制度受限於輿論與選民壓力，是可以操作愚弄的。感覺也很接近事實。要權衡、堅持，真的不容易！</li><br>\n<li>我该叫神马8 小時前<br>\n在端不能说中国好，一说就被扣帽子，看看就行了</li><br>\n<li>sjl9 小時前<br>\n我非常讨厌楼下希望中国输掉并逼迫中国走向民主的说法 ，这样一句轻描淡写的话 掩盖了多少这个结果下 可能的多少苦难. 在我看来最好的就是 人们素质成长后自发的选择，而不要用外力破外这个过程.因为美国一定是站在他的立场 ，而不是为了给中国带来变革这种冠冕堂皇的话.</li><br>\n<li>sjl9 小時前<br>\n我以最大的恶意揣测，贸易战一旦真正开打 并 极大伤害中国的经济，最后当经济损失达到转嫁民众的上限，上层一定会诉诸 民族主义，最后爆发一定程度的战争. 我觉得 贸易战类似一战 ， 排名第二的国家一定会输，但是 积累的仇恨一定会导致第二次 热战 ..到时候不管输赢与否，对人民来说都不是好事.所以 我极其不希望发生贸易战，经济全球化是现在和平唯一的办法.</li><br>\n<li>君士坦布丁11 小時前<br>\n党媒又是一贯的傻白甜伟光正模样，绝口不提自己的贪婪和冒进，搞得美国在它们的报道中就跟个傻子一样喜怒无常，前后自相矛盾。</li><br>\n<li>大脑门11 小時前<br>\n肯定有误解，中国大陆啥时候变成依法治国的国家了？</li><br>\n<li>Bailu11 小時前<br>\n好一句希望输掉，</li><br>\n<li>Aliplayer11 小時前<br>\n对于贸易战，我从最开始担忧，转变到觉得很有趣，我看到有人把这次谈判和WTO谈判进行类比。但我觉得这次的筹码在美方而不是中方，太依赖出口导致我们承受不了失去，和WTO谈判时的一穷二白完全不同。<br>\n只是难过的都是沉默的大多数。<br>\n所以我挺希望输的，输一场也许可以把我们迷之自信破碎掉；我始终觉得我们不缺自信，而是过于傲慢。<br>\n最重要的是，输了，大多数才有可能获得那些“人家有而我们没有”的东西。</li><br>\n<li>stanchu11 小時前<br>\n因为过去二十年这个策略都有效，美国自觉自己被骗，信任一旦被破坏很难重建</li><br>\n<li>Unicorn11 小時前<br>\n为什么一个普通的谈判策略在美国人眼里就如此的不堪？<br>\n难道所以事情都一定要按照美国事先定下的剧本走才算正常？</li><br>\n<li>ttangtw14 小時前<br>\n@ColinXu 沒有誤解吧，美國要的就是一個更公平的競爭。中共不實質做出承諾，即「修法」，那是因為這樣它們就無法掌握所有事情，例如：金融、貨幣、（技術轉讓）產業升級、網路審查⋯等各面向的，這些事都會削弱，甚至威脅中共執政的正當性，與利益，重要的是「權利」的流失。</li><br>\n<li>ColinXu16 小時前<br>\n美国人是不是对中国的法律有什么误解？</li><br>\n</ul>","date":"2019-05-11","agreeCount":0,"discussionCount":0}