{"type":"article","id":15299,"title":"【喜报】美帝司法部成立“剥夺国籍”部门，送中效率将极大提高","uid":13696,"topics":[158,17,6437],"contents":"CNN：<br>\nJustice Department creates section dedicated to denaturalization cases<br>\n<br>\nhttps://edition. cnn.com/2020/02/26/politics/justice-department-denaturalization-cases/index.html<br>\n<br>\n<br>\n司法部：<br>\n<a href=\"https://www.justice.gov/opa/pr/department-justice-creates-section-dedicated-denaturalization-cases\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.justice.gov/opa/pr/department-justice-creates-section-dedicated-denaturalization-cases</a><br>\n<br>\n<blockquote>918/5000<br>\n<br>\n华盛顿（CNN）司法部周三宣布，将专门动用一部分人员来审查变性案件。此举可能使担心美国政府剥夺公民身份的移民拥护者感到担忧。 司法部的最新举动与更广泛的行政管理努力相一致，以调查那些被认为非法获得美国公民身份的案件。 助理司法部长乔迪·亨特（Jody Hunt）在一份声明中说：“当恐怖分子或性犯罪者以虚假借口成为美国公民时，这是对我们系统的冒犯，并且特别冒犯这些罪犯的受害者。” “变性部门将进一步努力，追捕那些非法获得公民身份的人，并确保对他们的欺诈行为负责。”<br>\n<br>\n</blockquote><br>\n给大家看看曾经被送出美国的美好事迹：<br>\n<blockquote><u>National Security/Terrorism</u><br>\n<br>\n<ul><li><i>U.S. v. al Dahab,&nbsp;</i>No. 15-cv-5414 (D.D.C.).&nbsp; Successful civil denaturalization<i>&nbsp;</i>of individual convicted of terrorism offenses in Egypt who admitted recruiting for al Qaeda within the United States and running a communications hub in California for the Egyptian Islamic Jihad terrorist organization.&nbsp; The defendant was denaturalized while in Egypt, stripped of his passport, and prevented from returning to the United States.</li><li><i>U.S. v. Kariye</i>, No. 15-cv-1343 (D. Or.).&nbsp; Successful civil denaturalization<i>&nbsp;</i>of individual who received military training in a jihadist training camp in Afghanistan; coordinated with Osama bin Laden and other known terrorist leaders; and was associated with terrorist organizations including Makhtab Al-Khidamat, a U.S. government-designated terrorist organization and pre-cursor to al Qaeda.&nbsp; The Office of Immigration Litigation coordinated a settlement that facilitated the defendant’s self-deportation to Somaliland despite his presence on No Fly List.</li><li><i>U.S. v. Hamed</i>, No. 2:18-cv-0424 (W.D. Mo.).&nbsp; Successful civil denaturalization<i>&nbsp;</i>of an individual convicted of conspiring to illegally transfer more than $1 million to Iraq in violation of federal sanctions and of obstructing internal revenue laws with respect to tax-exempt charities.&nbsp; In furtherance of those crimes, the defendant regularly authorized and transferred tax-exempt funds from a non-profit organization’s accounts in the United States to an account in Jordan controlled by a Specially Designated Global Terrorist.</li></ul><br>\n<u>War Crimes &amp; Human Rights Violators</u><br>\n<br>\n<ul><li><i>U.S. v. Dzeko</i>, No. 18-cv-759 (D.D.C.).&nbsp; Successful civil denaturalization<i>&nbsp;</i>of an individual who was convicted in Bosnia of executing eight unarmed civilians and POWs during the Balkans conflict.&nbsp; Defendant was denaturalized while incarcerated in a Bosnian prison, and thereby prevented from returning to the United States upon his release.</li><li><i>U.S. v. Yetisen</i>, No. 18-cv-570 (D. Or.).&nbsp; Successful civil denaturalization<i>&nbsp;</i>of an individual who pled guilty in Bosnia of executing six unarmed civilians and POWs during the Balkans conflict.&nbsp;</li></ul><br>\n<u>Sex Offenders</u><br>\n<br>\n<ul><li><i>U.S. v. Omopariola</i>&nbsp;(N.D. Tex.). Successful civil denaturalization of an individual engaged in sexual contact with a 7-year-old family member.</li><li><i>U.S. v. Lopez</i>, No. 18-cv-00527 (D. Md.).&nbsp; Successful civil denaturalization of an individual who sexually abused a minor victim for multiple years.</li><li><i>U.S. v. Arizmendi</i>, No. 4:15-cv-454 (S.D. Tex.).&nbsp; Successful civil denaturalization of an individual convicted of multiple sex offenses, including as to students.&nbsp; The defendant was denaturalized while incarcerated in a Mexican prison related to a sex offense, and thereby prevented from returning to the United States upon his release.</li></ul><br>\n<u>Fraudsters &amp; Other Criminals</u><br>\n<br>\n<ul><li><i>U.S. v. Mondino</i>, No. 18-cv-21840 (S.D. Fla.).&nbsp; Successful civil denaturalization of an individual convicted of conspiring to defraud the U.S. Export-Import Bank of more than $24 million, resulting in more than $12 million in unrecovered losses. Because of the denaturalization proceedings, the defendant self-deported.</li><li><i>U.S. v. Warsame</i>&nbsp;cases, Nos. 17-cv-5023, -5024, -5025, -5027 (D. Minn.).&nbsp; Successful civil denaturalizations of four individuals who fraudulently claimed to be a family to gain admission to the United States through the Diversity Immigrant Visa Program.</li></ul><br>\n</blockquote>","date":"2020-02-27","agreeCount":11,"discussionCount":0}