{"type":"article","id":15304,"title":"[原创] 怨恨如何伤害自己以及对治负面情绪的可操作方法","uid":26470,"topics":[1870,587,2138],"contents":"知道刘晓波先生患肝癌而死亡时，我是在品葱知道的这个消息。一开始我的感受是害怕，这么温和的一个好人都被中共害死了，天鹅绒革命的机会更小了。然后开始痛恨害死刘先生的中共，我以前就非常厌恶中共，但是从来没有像刘晓波的去世那样让我痛恨中共，然后一天又一天，慢慢地，我对一切失去了兴致，即使自己的兴趣爱好也没有力气玩了。<br>\n<br>\n我看过那部叫为奴十二载的电影，其中有一段让我印象比较深，一个女奴隶被卖掉因此和孩子分开，每日伤心哭泣不可终了。主角对她说：“你让自己沉浸在悲伤里你就会越陷越深”。虽然伤心的感觉很让人难受，但是我感觉其中还有一丝痛快，女奴隶可能就是因为这种痛快才一直哭泣，这种痛快让我们上瘾。虽然这些是让自己不开心的心理状态，我们却会沉浸其中，沉浸于我们想要的痛快。我小时候常常因为没能如愿而恼怒打滚，小时候打架骂人时也有这种痛快的感觉。<br>\n<br>\n但是这种痛快感值得追求吗？这种痛快与愤怒伤心害怕等不舒服的心理状态息息相关，沉浸于其中并不能改变社会不公，任其发展甚至故意加深这种负面心理最终会致郁，就像刘晓波去世带给我的那段心理状态一样，吞噬了一切快乐和动力。<br>\n<br>\n<i>心态要积极，不要仇恨。</i>网络上充斥这样主题的文章。我不打算再绉一篇这样的鸡汤。我从个人有限的佛教理论和修行经验，来说一下如何用内观给调整心理状态。我接触南传佛教多年，但是绝大多数时间都是自我放任而散乱的状态，所以我本人还没体悟到佛教的终极智慧。即使如此，佛教的两种练习也给我带来心理上的好处，我想分享一些处理负面情绪的方法给大家。<br>\n<br>\n当我们想到一个我们仇恨的人，我们会感到仇恨，心理过程的简略理论是这样的：想到此人的不好，心才开始仇恨。如果仇恨的情绪强烈，会使我们再次回想到他种种不好的情景，不断厌恶。期间可能会被其它听见看见或想到的东西暂时打断，但是这种恨意是这期间的主调。<br>\n<br>\n<br>\n对于上面心理仇恨，<b>内观的练习方法</b>是在我们厌恶时候，我们马上有意识地觉知这是厌恶。当我们持续练习，我们的觉知就多了起来，觉知就成了这期间的主调。当我们精进练习，甚至在心里出现一个人形象的时候，我们能觉知这是看到，而不会引起后续的心理情绪。<br>\n<br>\n仇恨、害怕、嫉妒、厌恶、伤心等，这些状态都能内观标记。佛教认为这些心理状态属于瞋，所以也可以被与瞋相反的慈镇服。<br>\n<br>\n<b>散发慈爱的练习方法</b>。先从自己开始，默念：愿自己身体健康身心无苦。这样默念两分钟后，可以推己及人想一下：别人也会希望身体健康身心无苦。然后祝愿自己敬仰或亲近的对象，任何人都能找到这样的对象，例如你是信仰天主教，可以祝愿方济各或一起去教堂的朋友，你是民运可以祝愿魏京生或维权律师。就算你是一个共产主义信仰者，我相信你也能找到散发慈心的对象。慈心不会越散发越少，只会越练越强。当慈心充满自己，心就不易被瞋相关的负面心理状态占据。慈心会让自己极其舒适平和。<br>\n<br>\n刚开始练习时，散发慈心的对象不能是去世的人，据说是因为不能获得稳定的状态；不能是亲人，因为可能会引发担忧；不能是异性，因为可能会引发欲望，熟练后也可以向一个群体散发慈心，这时可以包含异性；不能是敌人，因为可能慈心散发不出，还变成了散发恨意。当然永远都不向敌人散发慈心也没多大关系，对治一下瞋心只向自己敬仰的人散发慈心也足够了。还要注意的是不能专注到语句词汇上，上面那样默念的句子是为了方便导向慈心，几乎每个人曾经都散发过慈心，回忆一下那种希望别人一切安好的感觉，维护和放大这种感觉就对了。<br>\n<br>\n以上我对心路过程理论还有内观和慈心的说明非常简略粗糙，对理论感兴趣可以找一下缘起法和阿毗达磨看看，对慈心感兴趣可以看一下清净道论。对内观感兴趣可以看看泰国的内观动中禅和缅甸的内观坐禅和内观行禅。<br>\n<br>\n对于排斥佛教的朋友，如果有一点的兴趣，可以看看无宗派的葛印卡内观禅法，虽然我在这里说的内观练习和慈心练习源于佛教，但是并没有神神叨叨东西，也没有什么邪门仪式，任何人都能练习。<br>\n<br>\n<br>\n坏人被憎恨排斥是他自己应得的，但是我们没有理由用负面情绪虐待自己。与其虐待自己不如先找到方法使我们减少心苦减少精神内耗，再用理智分析一下到底该如何利益自己。可以分析遇到恶人时怎么做到惩恶扬善利，就算是中共，我们也可以用理智分析一下该移民还是该反共或者一起做，做出最有利于自己的计划。放任自己的心沉溺于苦只会让自己失去理智失去力量失去斗志，敌人最开心。<br>\n<br>\n我们消除自己的心苦不是为了让恶人有作恶的通行证，而是为了自己的利益才这样做。减少灭除心苦需要练习，有简单可操作的练习方法。<br>\n<br>\n愿我们都能不被自己的情绪伤害，能够真正利益自己。","date":"2020-02-28","agreeCount":4,"discussionCount":0}