{"type":"article","id":15309,"title":"中华人民共和国外国人永久居留管理条例（征求意见稿）","uid":15146,"topics":[163,10,161],"contents":"<b>第二章&nbsp; 申请条件</b><br>\n<br>\n<br>\n第十条 外国人遵守中国法律，具备在中国生活的基本经济保障，并且符合本条例规定申请条件的，可以申请永久居留资格。<br>\n<br>\n外国人因外交、公务事由在中国境内停留居留期间，不得申请永久居留资格。<br>\n<br>\n第十一条 外国人为中国经济社会发展作出突出贡献，属于下列情形之一的，经国家有关主管部门或者省、自治区、直辖市人民政府推荐，可以申请永久居留资格：<br>\n<br>\n（一）为中国科技、教育、文化、卫生、体育等事业作出突出贡献；<br>\n<br>\n（二）在中国境内从事公益活动，为中国公益事业发展作出突出贡献；<br>\n<br>\n（三）为推进中外友好交流合作、维护世界和平、促进共同发展作出突出贡献；<br>\n<br>\n（四）为中国经济社会发展作出突出贡献的其他情形。<br>\n<br>\n第十二条 在经济、科技、教育、文化、卫生、体育等领域取得国际公认杰出成就的外国人，可以直接申请永久居留资格。<br>\n<br>\n第十三条 因国家经济社会发展需要引进的外国人，属于下列情形之一的，可以申请永久居留资格：<br>\n<br>\n（一）国家重点发展的行业、区域引进并经主管部门推荐的急需紧缺人才；<br>\n<br>\n（二）国家重点建设的高等学校、科研机构引进并推荐的助理教授、助理研究员以上职称的学术科研人员，以及其他高等学校、科研机构引进并推荐的教授、研究员；<br>\n<br>\n（三）高新技术企业、创新型企业以及国内知名企业引进并推荐的高级经营管理人员、高级专业技术人员。<br>\n<br>\n（四）根据本条例第十二条规定取得永久居留资格的外国人推荐的专业人才。<br>\n<br>\n前款所列推荐单位和个人应当出具真实、可靠的推荐函件，对引进事由及推荐对象相关资质的真实性负责。<br>\n<br>\n第十四条 国家移民管理部门应当与外交、发展改革、教育、科技、人力资源社会保障、商务、文化、卫生健康、体育等国务院有关部门建立会商机制，就本条例第十二条和第十三条规定的具体标准等进行会商。<br>\n<br>\n第十五条 外国人依法在中国境内工作，属于下列情形之一，且纳税记录和信用记录良好的，可以申请永久居留资格：<br>\n<br>\n（一）具有博士研究生学历或者从国际知名高校毕业，在中国境内工作满三年，其间实际居留累计不少于一年；<br>\n<br>\n（二）在国家重点发展的行业、区域连续工作满三年，其间实际居留累计不少于一年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的四倍；<br>\n<br>\n（三）在中国境内连续工作满四年，其间实际居留累计不少于二年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的六倍；<br>\n<br>\n（四）在中国境内连续工作满八年，其间实际居留累计不少于四年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的三倍。<br>\n<br>\n前款第二项至第四项规定的工资性年收入为最低标准，具体标准由国家移民管理部门商省、自治区、直辖市人民政府确定。<br>\n<br>\n第十六条 外国人按照外商投资法律的规定，以自然人身份或者作为控股股东的企业投资，属于下列情形之一，且连续三年投资情况稳定，纳税记录和信用记录良好的，可以申请永久居留资格：<br>\n<br>\n（一）在中国境内投资折合人民币一千万以上；<br>\n<br>\n（二）在国家实行外商投资鼓励措施的区域投资，投资数额、纳税金额和聘雇中国公民人数达到规定标准的；<br>\n<br>\n（三）在中国境内设立高新技术企业、创新型企业，效益显著并经省、自治区、直辖市人民政府主管部门推荐的。<br>\n<br>\n前款第二项规定的具体标准由国家移民管理部门商国务院有关部门确定。<br>\n<br>\n第十七条 外国人有家庭团聚需要，属于下列情形之一的，可以申请永久居留资格：<br>\n<br>\n（一）配偶为居住在中国境内的中国公民或者永久居留外国人，婚后已在中国境内与配偶共同生活五年，且每年实际居留累计不少于九个月，有稳定生活保障和住所；<br>\n<br>\n（二）未满十八周岁的子女投靠居住在中国境内的中国籍父母或者在中国境内永久居留的外国籍父母；<br>\n<br>\n（三）年满六十周岁，在境外无直系亲属，投靠居住在中国境内的中国籍直系亲属或者在中国境内永久居留的外国籍直系亲属，已在中国境内连续居留五年，且每年实际居留累计不少于九个月，有稳定生活保障和住所。<br>\n<br>\n第十八条 外国人符合本条例第十一条、第十二条、第十三条、第十五条、第十六条规定条件，申请永久居留资格的，其配偶和未满十八周岁的子女可以同时申请永久居留资格。<br>\n<br>\n第十九条 外国人因其他正当理由需要在中国境内永久居留的，可以申请永久居留资格。<br>\n<br>\n来源：http://www.moj.gov. cn/news/content/2020-02/27/zlk_3242559.html","date":"2020-02-27","agreeCount":1,"discussionCount":0}