{"type":"article","id":15313,"title":"倚老卖老，浅谈【RFC-148】以及支黑，水贴现象及应对策略","uid":1006,"topics":[451,153],"contents":"我深刻地感受到<b>如果在站务里回复</b>基本是不会有人看的。所以作为<b>老品葱遗民</b>索性倚老卖老，单开一帖谈谈最近有关于站务的看法和意见。<br>\n<br>\n很多日子之前，百忙之中我看到了一个问题，<b>大概是为什么中俄关系好，中美关系差的</b>，而且题主问的问题是非常好的。因为一个问题牵扯到了很多的问题。私<b>也用纸笔写了提纲</b>，找了类似的<b>资料</b>准备好好回答一下这个问题。<br>\n<br>\n这个问题<b>其实非常值得回答</b>，这里面关乎到了很多天朝地缘政治环境的<b>死局</b>。<b>私本打算从建国以来中苏之间的博弈，再说到中苏冲突，再到中国如何从陆权国家向海权过度。一个是海权国家，一个是陆权国家，二者之间的关系本来就是井水不犯河水，多一个朋友总好过多一个敌人。</b><br>\n<br>\n其中包含的观点包括，天朝从改革开放之后从陆上强权国家转变成了贸易为主的海权国家。而俄罗斯则停留在和欧洲争夺陆权的阶段。俄罗斯也不可能和天朝争夺贸易霸权，<b>因为第一它没有那个能力，第二它没有那个意愿</b>。以及<b>中俄贸易</b>中，俄罗斯是<b>如何一步一步地</b>被中共<b>彻底绑架</b>，最后以中美之间的贸易争端未结束。<br>\n<br>\n但是结果，有一刷新，得票率最高回答的竟然是<b>爹和儿子论</b>。瞬间觉得自己这么较真，<b>真的很二逼</b>。<br>\n<br>\n必须客观地承认，那些<b>段子手们</b>遣词造句的能力<b>真的很高</b>，私不如，甚至<b>有些妒忌</b>。但是本人必须要问几个问题。<br>\n<br>\n<b>你的回答，解答了题主的疑惑吗？</b><br>\n<br>\n<b>你的回答写出的那些话，你自己开心吗？</b><br>\n<br>\n<b>你的回答，让大家了解了更多的事情吗？</b><br>\n<br>\n其实本人倒是有一个不大成熟的建议，您有<b>那么强的</b>遣词造句功底，那么您去<b>推特上</b>去展现您的才华不是<b>更好吗</b>？为什么您<b>偏偏要来</b>这么一个<b>问答类网站</b>去展现您的语言能力呢？<br>\n<br>\n其实大家都是忙人，这里有<b>很多的留学生</b>，我们的生活成本<b>每天高得惊人</b>。之所以<b>我们牺牲午休</b>，<b>晚间的休息</b>，愿意花<b>几个小时</b>甚至是<b>几天去贡献</b>一个答案，为的就是希望能够用自己的<b>经历和闲暇时刻的思考甚至是自己的专业</b>给予他人慰藉或解答他人的疑惑。这是许多老品葱遗民至今还在此处坚守的原因之一。<br>\n<br>\n<br>\n品葱的质量下降主要是<b>三个时期</b>，第一个是老品葱的灭亡，第二个是<b>香港反送中时期</b>，第三就是现在的<b>新冠病毒风暴</b>。除了第一个是不可抗力无法避免之外，其余的是本有方法可以避免的。<br>\n<br>\n其实早在很久之前就有人发起过<b>限水令</b>，我也说过：<b>这种风气必须在我们这种人不水或者少水的人还占大多数的时候刹住。否则等我们成了少数，事情就不好办了。</b><br>\n<br>\n但是就会有人说侵犯言论自由。<b>其实这个概念应用的实在是太广泛了</b>。我举例来说，这里是一个<b>周杰伦的歌迷网站</b>，我在这里<b>天天说林俊杰的歌好</b>，<b>我被封号，这算不算是我的言论自由被侵犯</b>？或者说，我<b>跑到一个rap的选秀节目里去唱摇滚。被淘汰了因为文不对题，那么这算不算是侵犯了我的言论自由</b>。<br>\n<br>\n<br>\n作为管理组的人，问题<b>不是</b>该不该干，<b>而是能不能干，或者现在还干不干的成的问题</b>。而在这首先<b>得有共识</b>，品葱到底<b>是一个什么样的网站</b>。如果是像<b>R站，推特，PTT</b>那样的，<b>也好</b>，也可以让一些<b>老葱油</b>从此<b>认清形势</b>，不用<b>再费劲巴力的写长文</b>（我发现很多<b>热衷优质回答的答主大多都是海外党</b>。他们的时间成本是很高的）。结果收到的<b>同意点赞</b>不及<b>段子手们的两句话</b>（<b>我真的挺心疼这帮用心写回答的人，真的。我见他们图文并茂的回答几千字得到二十多同意，竟然比不上一个段子手两句话90多同意……</b>）。但如果说<b>想建成像是老品葱</b>一样的，问答网站那真的就得清一批长期一直水贴，水平堪忧的账户了。当然私<b>无意把所有人</b>都逼成<b>编程随想</b>或者<b>大象工会</b>。但是一直水，玩儿段子，<b>还是请您移步推特</b>。那个地方才是<b>真正展现您才华的舞台</b>。<br>\n<br>\n这里唯一的矛盾之处在于，<b>一直水贴发无脑言论的人是否已经成为了站里的主流</b>。毕竟这二种发展模式<b>没有一种是绝对正确的</b>，只能说<b>哪一个人数多</b>，<b>哪一个就是正确的</b>。这虽然<b>很残酷</b>，但这也是人类历史发展中的必然规律。<br>\n<br>\n如果想管理的话<br>\n<br>\n第一步先把开放注册废掉，改成择日开放注册。管理员可以按照皇历，选几个<b>良辰吉日</b>，在一个季度里开放注册。<b>增加用户获得账号的成本</b>，他们必定就会<b>珍惜自己的发言机会</b>。<br>\n<br>\n第二，设立<b>优秀问答区</b>，管理员可以<b>根据自己的判断</b>，将一些优质的问答放进<b>博物馆或名人堂</b>，甚至可以当作<b>搜索资源提供给Google</b>。<br>\n<br>\n第三，尽快<b>恢复争端陪审团制</b>，但必须声明，陪审团<b>不对争论内容的事实</b>作出评判。<br>\n<br>\n<br>\n本人相信，问答的本质在于思考，一个人<b>要问出一个经过思考的问题</b>，另一个人<b>再做出经过思考的回答</b>。<b>这样的事情才会使得这里有意义</b>。哪怕<b>一天只刷新一个问题</b>，每个月<b>只有三个回答</b>，它的价值也是<b>高于段子满天飞的目前状况的</b>。<br>\n<br>\n<br>\n完了，谢谢各位","date":"2020-02-27","agreeCount":35,"discussionCount":0}