{"type":"article","id":15326,"title":"恶人自有学霸磨？前时代风云人物格瑞塔迎来了旗鼓相当的对手","uid":3685,"topics":[261,4437,1666,1544],"contents":"摘自&nbsp; 夏小強的世界&nbsp; Blog&nbsp;<br>\n<br>\nhttps://www.xiaxiaoqiang.net/girls-world-war/.html<br>\n<br>\n<br>\n時事評論<br>\n兩個女孩的世界大戰？革命小將桑伯格迎來了旗鼓相當的對手…<br>\n2020 年 2 月 26 日0<br>\n<br>\n2月26日：世界各大媒體開始關注革命小將最近遇到的那個「挑戰者」爆紅網絡的視頻，同樣也是一個小女孩，她從方方面面駁斥了桑伯格同學的謬論，引起歐洲各偏右政黨的歡呼和鼓勵，更被美國智囊團正式聘請：<br>\n<br>\n格麗塔桑伯格之前之所以所向披靡<br>\n<br>\n是因為她討伐的世界名人<br>\n<br>\n基本都是比較紳士的男人和慈祥的聖母<br>\n<br>\n現在突然出現一個她的同齡人吐槽<br>\n<br>\n導致她的優勢完全喪失<br>\n<br>\n這下故事就變得有趣起來<br>\n<br>\n1&nbsp; 桑伯格的真對手出現了？<br>\n人所共知，瑞典知名左派革命小將在全世界開了掛一樣滴活動，她不上學不讀書，總是可以高喊口號衝擊世界各國領導人的峰會，或直接到默克爾、馬克龍的辦公室指導工作，到加拿大總理小土豆面前去訓斥他不夠環保……在電視上霸屏，在各國報紙上登頭條，很多網友不理解，難道這個世界上沒人能治她嗎？答案是：她的天敵出現了。<br>\n<br>\n格麗塔桑伯格之前之所以所向披靡，是因為各國政要不想跟一個「天真無邪」的小女孩作對，她鬧就讓她鬧吧，除了美國總統川普拒絕原諒她，其他國家一般就息事寧人。然而，現在來了個她的同齡人，對她的意識形態和知識體系進行全方位駁斥，頓時爆紅網絡！<br>\n<br>\n這個金髮小女孩，叫娜奧米·塞伯特Naomi Seibt。<br>\n<br>\n娜奧米是一位德國千禧年出生的女青年，理科天才，現在為美國保守派組織「心臟地帶研究所」工作。在德國、美國、英國和瑞典也擁有大量粉絲……<br>\n<br>\n2013年，小娜奧米在德國初級組「學生實驗」中獲得物理學第一名，和數學第二名。長期以來她就以擁抱傳統文化的學霸形象示人。可以說，是不讀書的桑伯格小姐的天敵……<br>\n<br>\n娜奧米保持著一副可愛的娃娃臉，笑容可愛，與革命小將桑伯格一臉苦大仇深形成了鮮明的對比，在社交媒體嶄露頭角後，很快被美國政治團體相中…<br>\n<br>\n據《郵報》等媒體報道，與美國總統川普有親密關係的一家美國智囊團，已正式聘請未滿20歲的納奧米·塞伯特代表其政治和科學觀點，到各大媒體平台宣揚「氣候現實主義」來取代桑伯格的「氣候危言聳聽」。<br>\n<br>\n現在，在各個媒體上，娜奧米·塞伯特vs.格雷塔·桑伯格：我們應該信任誰？成了一個熱點話題。雙方都是聊環境問題，一個列數據，另一個談情懷；一個做科普，另一個在攻擊各國領導人……每個話題幾乎都是標題相近而論證風格截然不同。<br>\n<br>\n總部位於伊利諾伊州的保守和古典自由主義「中心地帶」研究所，在一段視頻中數次提到這位剛滿17歲的瑞典氣候活動家。<br>\n<br>\n該研究所的亞瑟·羅賓遜氣候與環境政策中心主任詹姆斯·泰勒（James Taylor）稱，娜奧米是「自由世界與氣候現實主義陣營的美妙聲音」。<br>\n<br>\n去年12月在馬德里召開的聯合國氣候大會上，「中心地帶」在論壇上以娜奧米的論述為開場白，發布了與桑伯格陣營截然相反的環境報告，泰勒稱她為咱們的「大明星」。<br>\n<br>\n據郵報報道，早在今年1月，該研究所正式聘請她來代言其對全球變暖理論的質疑運動。<br>\n<br>\n去年，被《時代》雜誌評為「年度人物」的桑伯格，對未能阻止碳排放增多的世界各國領導人進行了猛烈抨擊。<br>\n<br>\n桑伯格去年在瑞士舉行的世界經濟論壇上說：「我要讓你們恐慌……」「我想讓你們感受到，我每天所感受到的恐懼。然後我要看你們的表演…」<br>\n<br>\n確實，桑伯格小妹妹領銜的政治運動確實逼得一些國家以立法的方式搞了些政績工程，然而她並沒有撼動這個世界上碳排放最大的幾個國家，尤其是美國，反倒是因為言論極端、行為乖張，得罪了英美世界大片觀眾。現在好了，冒出一個年輕可愛的小姑娘，來懟她，再也不會出現誰誰誰因為懟了桑伯格而被攻擊性別歧視或欺負小朋友……瓜眾們感到非常興奮。","date":"2020-02-29","agreeCount":18,"discussionCount":0}