{"type":"article","id":15334,"title":"感于黎智英被捕，这里贴他一篇旧文，「他方觅地，建设新香港」","uid":3685,"topics":[17,2035,6948,3188],"contents":"#六四屠殺 #信心危機 #新香港計劃 #黎智英 #港獨 #香港前途考古<br>\n<br>\n//六四屠殺後，香港人心惶惶。當時佐丹奴董事總經理黎智英聯同工商界人士提出在他方覓地建設「新香港」。黎智英強調這既是退路，亦是籌碼，甚至可代生金蛋，但強調絕非港獨。//&nbsp;<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/De0fBQuUYAAkcRe?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/De0fBQuUYAAkcRe?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/De0fBQuUYAAkcRe?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\nhttps://t.co/Usuaq9IcX8<br>\n<br>\nMedium 世代懺悔錄<br>\n<br>\n過渡期最後抵抗：新香港計劃<br>\n<br>\nMay 26, 2017 · 3 min read<br>\n<br>\n<br>\n六四屠殺後，香港人心惶惶。當時佐丹奴董事總經理黎智英聯同工商界人士提出在他方覓地建設「新香港」。黎智英強調這既是退路，亦是籌碼，甚至可代生金蛋，但強調絕非港獨。<br>\n《資本雜誌》第21期(1989年8月15日)：<br>\n<br>\n<blockquote>黎智英等人的構思是希望在世界其他地方尋出一處自給自足、與香港相同的地方，包括面積、地理環境、氣候等，將該地發展為與香港相近的城市。這個「新香港」擁有一切基本設施，包括國際機場、深水港、資訊網絡等，一切建設費用應由英國政府承擔。但倘若英國政府拒絕承擔道義上的責任，則可考慮從港府數以千億計的儲備基金撥款，及從自願移居到該處的市民抽取稅項。此外，「新香港」亦會向其他國家爭取多種貨品入口的特惠和配額，譬如商品特惠稅等，目的是吸引更多東南亞國家如新加坡、台灣、韓國及香港的廠家或商人到該處設廠，以發展當地的工商業。<br>\n在計劃初期，可將港府的1,000億外匯儲備基金撥作興建主要基本建設之用，集中發展當地基本建設及經濟架構。黎智英估計在97年前只有十多萬港人移居該處，故此，相信最初的基本建設足可應付。此外，可用入口勞工扮演廉價勞工的角色，參與建設「新香港」。若「新香港」人口增加，有需要加速基本建設，而英國又拒絕承擔這方面的責任，便可考慮從港人的每年收入中扣取若干百分比，撥作建設「新香港」之用。<br>\n假如在97年後香港的經濟政治環境依然維持現狀，「新香港」亦可作為香港的衛星城市，成為替港人賺錢的生產基地。<br>\n黎智英再三強調，建設「新香港」的構思、完全不是鼓吹港人獨立，他們絕不主張港人購買另一處地方實行獨立，因為在沒有國際政治、軍事及經濟的庇護之下，「新香港」根本很難生存下去。他們最屬意是由英國政府出面向其他國家租借一處與香港近似的地方，重建「新香港」。在他們心目中，最理想的地點，首選是澳洲北部的達爾文，但他們亦不排除選擇其他英國屬土。由於英國不允給予港人居英權，英國政府自然應對港人負上道義上的責任，負責為港人尋找建設「新香港」的地方。<br>\n黎智英認為在北京六‧四血腥屠城後，六百萬港人人心惶惶，四處尋找移民的出路，但另一方面，英國政府卻沒有履行對港人的承諾，不給予六百萬港人居英權。在這種情況下，港人的信心危機日趨嚴重，根本談不上甚麼安定繁榮，加上外國不斷向港的專業人士招手，吸引不少專業人士移居海外，使香港社會內部目前已出現「分化」的危機，所謂「安定繁榮」的理想早已落空。際此危急存亡之秋，如果能為港人提供處「避難所」，港人必定放心留在香港直至最後一刻，繼續為香港的安定繁榮作出努力和貢獻。<br>\n除此以外，港人亦可利用「新香港」作為政治本錢，與中國政府進行談判。當中國政府明白到港人會隨時離開香港前往「避難所」時，基於現實考慮，便會對港人的要求作某種程度的妥協或讓步…<br>\n黎智英要補充說：「香港人當然沒有足夠槍炮與中國對抗，而且也沒有必要與中國政府為敵。香港人唯一的『武器』是思想。在中國十一億人口中，香港六百萬人的生命最寶貴，因為香港人有思想自由。港人應保留自己的生命，以民主自由的思想帶領將來的中國步向民主，成為中國民主運動的領航燈。故此，對未來中國而言，香港人的生命十分寶貴，而『新香港』的構思，自然可在這方面發揮極大功用。」</blockquote><br>\n<br>\n<br>\n原載世代懺悔錄：香港前途考古札記<br>\nhttps://www.facebook.com/recall.hk","date":"2020-02-29","agreeCount":5,"discussionCount":0}