{"type":"article","id":15342,"title":"旧闻重发， “非典”是不是生化武器？有惊喜","uid":8704,"topics":[161,4979,345],"contents":"<b>“非典”是不是生化武器？</b><br>\n<br>\n<ul><li>2003-05-14 自由亚洲</li></ul><br>\n<ul>&nbsp;&nbsp;</ul><br>\n(特约评论员的文章只代表评论员个人的观点) 从去年十一月中旬开始在广东珠江三角洲出现的SARS“非典”，至今已经流传半年了，但是人们对它所知还不多，也就是还没有能够找到控制它的有效药物，也还没有找到具有针对性而不需要花太多成本的有效预防措施。因此，就给非典增添许多神秘性。<br>\n<br>\n人们普遍存在的问题是，非典到底是天灾，还是人祸？现在比较普遍的看法是，它是人类某个历史阶段所出现的新的病变，虽然它的出现或许同某些人祸有关，例如滥吃野生动物，或者不注重卫生，但是仍可将它划归天灾。但其後中共的处理办法，从隐瞒疫情到高层权力斗争影响到防治工作，以致蔓延全球，则属人祸了。因此就有“从天灾变为人祸”之说。中共至今没有承认“人祸”，但是罢免了卫生部长和北京市长，显然是默认“人祸”的说法，问题是还没有真正找对人，也就是“人祸”的祸首。<br>\n<br>\n但是也有人较早就怀疑非典一开始就是人祸，也就是中共试验生化武器时候不小心泄露出来的。四月中旬，台湾的 TAIWAN NEWS 总合周刊就提出这个怀疑。它的主要几个理由是：第一，北京为何遮遮掩掩不敢承认有这种病毒存在；二是广东有解放军生化武器的研发单位；三是病毒出现期间正是伊拉克战争爆发的前夕，中共是否在协助伊拉克研发这种生化武器，以致伊拉克的萨达姆政权对美国敢於那样的有恃无恐？其後也有俄国和美国的生化专家表示了怀疑是中共试验生化武器的看法。<br>\n<br>\n4月20日到台湾参加有关非典国际研讨会的香港大学微生物系教授袁国勇表示，组成SARS的冠状病毒容易变异，所以很有潜力发展成为生化武器，是继天花病毒、炭疽菌外，第三种可能的生化武器。他没办法明确回答ＳＡＲＳ到底是不是生化战，但任何可能性都不能被排除。中共中央总书记兼国家主席胡锦涛同一天在北京考察军事医学科学院微生物流行病研究所谈防治非典的问题，可见它直接或间接的同生化战有关。<br>\n<br>\n对外界的猜疑，北京官方没有做明确的回应，可能是怕愈描愈黑。但是专家有出来说话，包括一些来历不明的网民。他们当然否认中共进行生化战的可能，他们的最大理由是进行生化战，发动者必然有了解药才敢发动。但是这个理由解释不了，如果还在试验阶段，可以制造非典病毒，但是还没有发明解药时，病毒不慎泄露呢？这个理由也成为一些人栽赃美国和台湾的理由。四月中旬，台湾还控制得住疫情，美国也没有较大的疫情，於是就有人说，这是美国和台湾联合对中国发动生化战，而他们自己有了解药，所以才没有蔓延到美国和台湾。後来台湾自己不保，认为台湾搞生化战的论调低下去了，转而说去年二月美国就出现非典了。最近陈水扁总统视察医院，没有戴口罩，冒这样大的风险旨在安抚民众的恐慌情绪，但是是不是又可以给这些人造谣的机会，说是陈水扁因为有了解药而胆敢如此？然而就连香港的中共党报《文汇报》和广东省省长黄华华都说非典发源地是美国，中共千方百计要摆脱“发源地”的身份，难道仅仅是面子问题，还是唯恐追究下去，事件最後的真相会被揭露呢？<br>\n<br>\n认为中共不可能在广东搞生化试验的另一个理由是广东人口密集，要试验会放在新疆等人烟稀少的地方。这个理由比较站得住脚。但是也并非完全不可能，因为中共之没有人性世上少有，它也可能因为某种需要而不按常理出牌。而最近解放军不愿意向世卫组织提供军人感染非典的情况，使事件更添上一份神秘性。中共开始拒绝世卫组织派员到广东调查；後来在北京又拒绝他们视察军方医院，到答应时又转移病人；现在又不肯提供人员感染所在地、时间和职务。比广大群众的生命安全更重要的“军事机密”到底是甚麽机密？本来我还不太相信这是中共研发生化武器之说，但是中共越掩盖，这种怀疑就越大。中共为了支援国际恐怖分子和流氓国家，还有甚麽事情做不出？背景神秘的深圳华为集团就承包了阿富汗和伊拉克的许多工程。由於获利丰厚，非典生意为江泽民为首“江家军”所垄断，不是没有可能，也许连胡锦涛都不一定知道，而江泽民则已经早早逃出北京了。 (以上是自由亚洲电台特约评论员林保华所做的评论)<br>\n<br>\n<br>\n© 2004 Radio Free Asia<br>\n相关报道<br>\n<br>\n2003年的文章，竟然神预言华为，支持伊朗，密集人口开实验室，谁还抱有幻想？<br>\n[url=https://www.rfa.org/mandarin][/url]","date":"2020-02-28","agreeCount":6,"discussionCount":0}