{"type":"article","id":15354,"title":"NodeBE4站长美文，再次九评你桂葱众壬","uid":19756,"topics":[7821,1660,1548,4222,8559],"contents":"<blockquote><a href=\"https:///uid/5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@说我想说的</a>&nbsp;当然，我在品葱当admin的三个月也只是一个过渡角色，不可能把它本来的抓五毛风气全部扭转过来。我早在8月份就看中了懦夫斯基有反信息战方面的知识和服务的意愿，<b>所以我一早就在刻意培养她挑大梁，说白了就是让她接我的手，我培养了她两三个月看到差不多了才走的。之所以跟rtg翻脸就是因为rtg看到我用admin帐号给几个人交代后事的私信，知道我要离开，提前写大字报攻击懦夫斯基，提拔他姨粉作管理员。当然懦夫斯基后来在品葱的表现也没让我失望。</b><br>\n<br>\n<b>另外，我走之前还专门找大法官交代让她以后推动习惯法的改进建设，把品葱社区的管理由我个人独裁变成社区议会自治，具体还说了希望改进习惯法跟把品葱法庭搞好。<br>\n</b><br>\n我的角色非常清晰，就是一个过度性的强人，制度建设好了之后我就离开。我也很讨厌那些人对我产生依赖性，社区的各种事务都推给我，所以我也必须离开，让他们自己管理自己。当然，我本来是打算暂时离开几个月，等他们搞好了之后再偶尔回去看看，<b>不过admin8964这个傻儿硬要说我是渗透型间谍，他还很认证的是这么认为。所以我就改成永久离开了。一个网站有别的问题都可以解决，所有者的问题那可没办法解决。</b></blockquote><br>\n[url=https:///uid/5][/url]<br>\n<blockquote><a href=\"https:///uid/5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@说我想说的</a>&nbsp;我跟懦夫斯基、Merlin、electron8964在2049的交流，<b>虽然表面上在吵架，但他们都是非常聪明的人，我也大概知道他们表现背后的考虑和顾虑，所以我也一定程度跟他们配合演戏。反正我也不会回品葱的，他们形势需要要跟我翻脸，也有演戏的成分，这些我都知道，也不会去跟他们计较。</b></blockquote><br>\n<blockquote>@说我想说的 我为啥说小二5月份之后其实不了解品葱的实际情况呢，因为他确实明显没上心了，尤其是他知道我用了admin帐号，admin8964又召集了一帮开发者委员会之后，他的感受也很复杂。我管理品葱的时候，每个帖子都看，每个人的发言历史都看，所以对品葱那段事件的情况很了解。小二很早就不怎么上心了。<b>不过小二、懦夫斯基、electron8964他们为人处事很按照国内的人情模式，不像我是纯粹对事不对人，所以他们一个很在乎自己的公共形象，</b>二个自己有什么想法也不一定会说出来。electron8964奔放一些，但是本质还是很人情世故那套。他们对品葱的情况都没有我那么了解，<b>不过小二和electron8964比较在乎形象，比较有范儿，所以大部分人总以为他们好像懂很多。懦夫斯基知识储备很不错，但是她的心态其实是比较无所谓的，不像我那么在乎结果。</b></blockquote><br>\n[url=https:///uid/5][/url]<br>\n<blockquote><a href=\"https:///uid/5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@说我想说的</a>&nbsp;所以，你看我走了之后，很多人只看到一点表象就在评论，<b>绝大部分人并不像我这样对几乎所有情况都了解。这个真的还是看个人能力，还有个人的思维习惯。绝大部分中国人的习惯都是马马虎虎，不太较真的，所以很多人都根本不了解情况。</b><br>\n<br>\n<b>品葱了解情况的admin8964算一个，其它人可能还有几个，不过admin8964的知识面不太宽，而且价值观也不太一样。</b><br>\n<br>\n当然，那也是过度时期规模不大才可能都了解，现在品葱的规模大概已经不可能靠看新帖而了解所有人了。</blockquote><br>\n<blockquote>@说我想说的 1月初我看了一下，还比较可以，比以前好一些，不过那都是12月左右开始有点改善，品葱的改善主要是姨粉消停带来的。那群人本来就该越来越好，我已经把社区的构成和规则框架搭好了，正常情况下本来就该越来越好。<b>不过，最近看了一眼，又有点粪坑化。另外，小钙也还在品葱，他是开发者委员会的，虽然我不知大他到底贡献了代码没有，不过他一直都在。</b><br>\n<br>\n我告诉你，我走的时候给admin发私信告诉他现在人才还挺多的，还专门点名了几个人，可以走向更加制度化的社区自治了。<br>\n<br>\n我不知道你是怎么把我跟抓特务联系起来的，我对五毛相对来说是比较宽容的，我还发了告挺共者书，你自己去看看，就是告诉他们只要不翻来覆去复读机，污染信息，同时能够阐明利益冲突，我其实是欢迎政府喉舌来发布消息，但是消息只能发布一次，翻来覆去就是重复了。<br>\n<br>\n我干很多事情基本上都没有用BE4的号，BE4的号本来就是用来骂人，BE4的帐号也是用来提一些RFC的，BE4的帐号本来就是我在品葱几个帐号中武器化的，所以你没看到我干了些什么事也很正常，因为你也没有天天盯着所有的帖子都看一遍。<b>小钙很聪明，我跟他很多想法相同，他大概知道哪些事情是我干的。</b></blockquote><br>\n<blockquote>@说我想说的 他追踪个屁，他的目标就是想方设法把我搞臭，为自己做了丑事被搞臭报仇。除了重复和转移话题别的啥都不会的傻儿，要逻辑是绝对没有的，跟小站同志比起来差远了。小站那帮人追踪还有点水平，人家还真是专业搞舆情的。我就不批评你了，<b>他倒是一只照傻逼镜，你多关注一下小钙怎么跟他交流的，仔细看小钙的措辞。</b><br>\n<br>\n就他一个说，你把周围人观点取平均值那就刚好跟着他的观点走了，傻逼，哈哈，不过这也不怪你，实际上传播学中有一个广泛流行的关于人的观点如何的形成的数学模型恰恰就是一个人的观点等于周围人观点取平均值。说明绝大多数人都是这种，不然中共不会花那么大力气养五毛了。</blockquote>","date":"2020-02-28","agreeCount":0,"discussionCount":0}