{"type":"article","id":15350,"title":"反贼的阳谋之二--兄弟会","uid":27099,"topics":[163],"contents":"&nbsp; &nbsp; &nbsp; 借着瘟疫，各地政府排练了洪水中的节目，猪脑子的费拉开心的边嗑着瓜子边喝彩--在灾难没落到自己头上之前。有点脑子的自然明白，对大多数墙内的支国人来说，最优选择当然是肉身翻墙，有条件的赶紧翻，没条件的创造条件翻。可惜从宏观上看，注定绝大多数人都只能呆在墙内听天由命。其中部分有能力走的因各种原因不能走，也有极少数因各种理由不愿走。面对一个很可能洪水四溢的世界，对费拉是灾难，对等待机会的反贼来说，是放飞野望的黎明。<br>\n&nbsp; &nbsp; &nbsp; 一个人再强，也总会力竭，在面对一个人数众多的组织时，更是显得极其渺小。乱世中要自保，光靠自己一人是极其艰难的，大多数没有加入某个组织的个体都会灭亡。而当乱世来临，再去寻找可以投靠的组织，只能靠运气，往往代价高昂。作为一个有理想有野心的反贼，当然要避免身处这样被动的局面，一定要掌握主动权，在乱世来临之前将自保的组织搭建起来。<br>\n&nbsp; &nbsp;&nbsp;&nbsp; 一个反贼组织最重要的问题是成员间的忠诚和信任，可哪里去找忠诚可靠的人呢？古语云“打虎亲兄弟，上阵父子兵”。世间最天然的可信任和依靠的人就是具有血缘关系的父母子女兄弟姐妹，那么首先就要将这些人发展成组织的核心成员。这些人不必非得是反贼，只要他们听你的建议，支持你的决定，也就是说只要你成为他们的领导核心就可以了。当然平常你得给他们反洗脑，揭露匪共的各种阴谋诡计。一是避免被割韭菜给匪共输血，二是尽可能将他们变成反贼，增强组织的纯洁性，进而提高组织的执行力和战斗力。匪共为何鼓励夫妻相互检举，父子对立攻击？就是为了将社会最基本的细胞-家庭拆散，使每个人成为孤零零的散沙，无依无靠，任其敲骨吸髓。<br>\n&nbsp; &nbsp; &nbsp; 血亲组织核心成员虽然比较容易保证忠诚和信任，但毕竟成员太少，成员的个人能力一般也比较低，总体来说组织很脆弱，经不起风浪，要想在乱世中存活，必须发展壮大。而且根据支国大多数人的尿性，很多人连血亲成员都无法包团取暖，更别提组成具有自保能力的组织了。那么吸收非血亲成员加入组织，甚至是和非血亲成员组成组织核心就是必然的选择。可如何发展吸收非血亲成员，却是个极其复杂的问题。<br>\n&nbsp; &nbsp; &nbsp; 一般来说，一群人聚在一起搞事情，要么为世俗利益奔波，要么为理想努力，反贼组织也不例外。根据支国和世界反贼史，俺筛选出一些高概率获得反贼兄弟的群体和形式，供有野心的反贼参考。<br>\n<br>\n世俗型<br>\n<br>\n1。结义金兰，歃血为盟<br>\n&nbsp; &nbsp; &nbsp; 桃园结义，三分天下，三国故事几乎人尽皆知，据说当年满洲勇士就是靠一部三国演义打下偌大的江山。梁山好汉替天行道，宋江林冲家喻户晓，四大名著一半都是讲反贼，支国的反贼文化源远流长，这个策略适合没有什么政治理想和宗教信仰的草根反贼。草根反贼资源有限，很多出生底层，在匪共重压下苟延残喘，乱世中如果不能凭着血性奋起一搏，下场及其不妙。汇聚一群这样别无选择的反贼，以传统义气为纽带，以现实利益作激励，引入现代组织制度，明确各成员权利和义务，选举领导层，制定赏罚规则。这种组织对核心领导反贼要求很高，要以能力和威望服众，又要具有巧妙的政治手腕平衡各方利益，还要具有长远的战略眼光选择前进的方向。<br>\n<br>\n2。风险投资，股份经营<br>\n&nbsp; &nbsp; &nbsp; 以这种思路形成的组织适合土豪型反贼，俺一直建议能肉身翻墙一定要翻，墙内还没翻出去的土豪，很多本来就是土鳖，凭着偷蒙拐骗和官商勾结发了家，但脑子还是猪脑子，没资格当反贼，这些就不说了。另一些土豪，要么因某种原因走不了，如王首富，要么因某种理由不想走，如编程随想。不管出于什么原因留在墙内，在匪共失去对局势的控制前，这些土豪将是被收拾掉的群体。对匪共来说，牺牲掉这些肥猪，能尽可能高效的榨取资源续命。墙内土豪要么乖乖做肥猪，让匪共吃干抹净；要么当反贼，鱼死网破，万一成了呢？肥猪变国父，万人敬仰，青史留名。<br>\n&nbsp; &nbsp; &nbsp; 土豪反贼相比草根反贼，资源要丰富得多，不管是物质、金钱还是人脉。因此土豪反贼组织一个自保团体要容易得多。一个简单的思路是，纠集一些有相同利害关系的人，有钱出钱有力出力，成立一个股份制的组织，约定出钱出力如何算股份，然后按照股份制公司经营。只是这个组织的经营目的不是获取金钱利润，而是发展壮大组织本身。当然最好能够获取经济利润，这样能让组织不用靠输血而自我发展壮大。组织壮大意味着资产增值，这个资产代表的是力量，力量越大，自保成功的可能性也就越大。大到某种程度，不管是独立建国，还是联合建国，股东们基本就安全了。<br>\n&nbsp; &nbsp; &nbsp; 永嘉之乱，晋室东渡，靠的就是王谢这些豪门，于是王与马共天下。前些年，有个公司将四川凉山的一些贫困男童接到成都，好吃好喝养着，进行拳击训练，说是准备让他们长大后靠拳击比赛赚钱。只是你匪还没老眼昏花，一眼看穿了操作者的不臣之心，掌控力也还够，立即勒令遣散男童返乡，新闻报道说那些男童空无一身的来，带着大包小包的生活用品依依不舍的离开。有心的土豪早已在行动。<br>\n<br>\n3。内部反水，两头下注<br>\n&nbsp; &nbsp; &nbsp; 内部利益集团反水，取而代之，这是支国反贼史中最常见，成功率最高的形式。远的不说，袁世凯就是最近的实例。大多数所谓体制内的人员有种幻觉，总认为就算大家都要倒霉，至少最后才轮到它们，以目前的情况看似乎有点道理。可惜世道是会变的，当某一天它们的项上人头成了别人获得新生的投名状，那时候找谁讲理去？70年前镇压反革命的见证人在世的还有很多，文革又扩大到黑五类。<br>\n&nbsp; &nbsp; &nbsp; 未来具体如何发展很难说，但大方向认准了的话，理性人自然会有所布局。除非坚信在有生之年匪共不会到台，否则内部人员给自己安排后路，脚踏两只船，做一个潜伏的反贼就是合理的策略。<br>\n&nbsp; &nbsp; &nbsp; 内部反贼的组成最好能形成从基层到高层的完整反水集团，这样才能有根基抗风险。在经济上尽可能截流各种资源，在自己地盘上发展一些关键产业，囤积物资，收集武器，建立听命于自己的武装力量。这样如果世道不变，就继续享受生活，要是某天匪共失去控制力，立即改弦易张，加入反贼阵营。如果自身实力够强，则吸收吞并其他反贼集团，说不定最后能在某一地区成功建国。如果不能独立生存，就投靠其他反贼集团寻求庇护，如果提供庇护的反贼集团要求递交投名状，就把不是自己集团成员的共匪交出去。<br>\n&nbsp; &nbsp; &nbsp; 内部反贼掌握的资源是民间土豪所不能比的，更遑论草根反贼了，内部人员也最清楚匪共的底细和弱点，所以历史上内部反贼的成功率是最高的。<br>\n<br>\n理想及宗教型<br>\n<br>\n4。驱逐黄俄，恢复中华<br>\n&nbsp; &nbsp; &nbsp; 对皇汉反贼而言，匪共就是黄俄。自49年沦陷以来，匪共对中国造成了史无前例的破坏，奉献巨额利益给主子；土改、反右毁灭了整个中国的精英群体；大饥荒饿死几千万屁民；文革继续制造灾难摧残折磨国人；计划生育将数亿婴儿扼杀在娘胎，整个人类有史以来最大规模屠杀，没有之一；改革开放发展奴隶经济，榨干国家资源和屁民的血汗供其挥霍和收买境外势力维持统治。匪共在中国钳制言论，限制自由，垄断权力和资源，使中国的农业、工业、科技、文化。。。皆不得发展，让中国人世代为奴。作为一个皇汉反贼，匪共是其不共戴天之死敌。要想复现祖先的荣耀，昂首挺胸立于世界民族之林，必先将匪共这恶魔打入十八层地狱，再踏上一万支脚，让其永世不得翻身。<br>\n&nbsp; &nbsp; <br>\n5。脱支自治，民族独立<br>\n&nbsp; &nbsp; &nbsp; 根据最新的海外独立团体旗号拼图，支国大地上已经没有匪共的立锥之地。香港的爱国者们勇敢的在本地打出了独立的旗帜，墙内反贼显然不可能效仿，只能默默等待时机。但等待时机并不是什么都不做，而是要小心的，努力寻找具有相同民族认同的人，谈文化，说历史，讲家族苦难，民族苦难，私下交流，一定要说自己的民族语言，总之先要把中华民族给踢进粪坑。可以用诸夏独立作为理论基础，建议参阅刘仲敬的言说。<br>\n<br>\n6。我佛慈悲，降妖除魔<br>\n&nbsp; &nbsp; &nbsp; 在支国的各路反贼中，佛教类反贼最能坚持。图博大喇嘛到现在坚持了超过60年，法轮功也扛过了20年，20年前想必无人能够预见。在大多数人眼里，佛教似乎很温和，很难产生反贼。其实不然，佛门有“普度众生”的慈悲，有“我不入地狱谁入地狱”的决绝，也有“放下屠刀立地成佛”的顿悟，天生就是为反贼准备的理论。因此虔诚的佛门弟子理应挺身而出，把握住这大机缘，救世人于苦难，降恶魔得解脱。佛教在支国信众最广，最不引人注目，可以相对比较方便的活动。许多匪共官员也是身涉其中，如果操作得当，还可以从它们那里获得一些匪共内部信息。<br>\n<br>\n7。福音战士，荣耀归主<br>\n&nbsp; &nbsp; &nbsp; 将福音传遍世界是基督徒义不容辞的职责。匪共残暴堕落，不仅自己不信神，还阻扰他人信靠神，阻碍福音的传播，大肆拆除十字架，迫害基督徒，拘捕不受控制的牧师。它们就是撒旦的化身，基督的敌人。身在支国的基督徒，剿灭匪共是其神圣的使命。耶和华说“你当刚强壮胆，不要惧怕，也不要惊惶；因为你无论往哪里去，耶和华你的 神必与你同在。”应许之地，只有勇士才能进入。<br>\n<br>\n8。万物非主，唯有真主<br>\n&nbsp; &nbsp; &nbsp; 匪共对穆斯林进行了残酷的迫害，封闭清真寺，禁绝《古兰经》，百万计的穆斯林被关进集中营，生为穆斯林就成了罪犯的标签，是可忍孰不可忍，经上早有明示：“谁侵犯你们，你们可以同样的方式报复谁。”穆斯林皆兄弟，剿灭匪共，行吉哈德，“真主的确喜爱那等人；他们为他而列阵作战，好像坚实的墙壁一样。”<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 反贼组织就像是溶液中的晶体，在适合的条件下，只要有一个晶核产生，溶液中的的相同分子就会吸附到晶核上，按照晶体结构排列，使晶体长大。现在有野心的反贼就是要做那个晶核，制定适宜的组织章程，让反贼组织壮大。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 召集组织成员的条件各不相同，但有一些必要的共性，诚实守信是最基本条件，做不到这两点，有多远滚多远。正直勇敢也是重点，特性越强越好。有宗教信仰的反贼，越虔诚越好。其他条件就和企业招聘差不多，能力越强、技能越高越好。<br>\n&nbsp; &nbsp; &nbsp; 当聚集起核心团队后，就要为将来可能的战斗做准备。筹集资金、囤积物资、制造购买武器、成员军事训练、寻求外部支持和援助。。。总之准备越充分，成为赢家的可能性就越高。<br>\n&nbsp; &nbsp;&nbsp;&nbsp; 反贼组织具体如何发展，什么时候起事，以何种方式起事，每个反贼组织根据自己的实际情况制定相应的计划。起事时机因反贼组织类型不同而差异很大。就算是同一类型，也会因为各种原因产生不同的发展轨迹。从发动的直接原因来说可分为谋定而后动，或者箭在弦上不得不发。前者如袁世凯代清，后者如武昌起义。所有人都喜欢按计划行事，但如遇突发事件，导致生死存亡于一线，那就只有狭路相逢勇者胜了。起事之后，先控制住小片区域谋求发展，伺机和境外势力取得联系，争取支持和援助。<br>\n&nbsp; &nbsp; &nbsp; 当反贼组织壮大到一定程度，随着局势发展，可能会有反水的共匪来投，收还是不收？这是个问题。收，可以壮大组织。但匪共最擅长的就是玩间谍搞渗透，万一它是假反水真渗透呢？更重要的是，反贼都是在琢磨给它们分配路灯杆，岂能让它们摇身一变成同伙，这是对反贼自身的背叛，因此决不可能答应。不收的话，失去一个壮大组织的机会，同时为以后消灭匪共增加了一份难度，从纯利害角度来说有点亏。怎么选？源远流长的反贼文化早有解决方案，上梁山，纳投名状。要反水，根据职务级别，至少纳上一个共匪的人头。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 当墙内反贼起事，从秘密走向公开，就可以丢掉反贼的帽子，堂堂正正称自己为爱国者了。也许有一天，很多爱国者会被尊称为国父。不想做国父的爱国者不是好反贼，与各路反贼共勉！<br>\n<br>\n相关文章:<br>\n反贼的阳谋之--七种武器<br>\nhttps://pincong.rocks/article/14902<br>\n反贼的阳谋之二--兄弟会<br>\nhttps://pincong.rocks/article/15350<br>\n反贼的阳谋之三--境外势力<br>\nhttps://pincong.rocks/article/15834<br>\n反贼的阳谋之四--断网攻略<br>\nhttps://pincong.rocks/article/16483","date":"2020-02-29","agreeCount":4,"discussionCount":0}