{"type":"article","id":15369,"title":"恢复中国传统“敬天祭祖”宗教信仰，建立“华教”的设想","uid":14977,"topics":[14],"contents":"<b>update</b><br>\n<br>\n根据回复来看，无神论者不屑于重组宗教，而有神论者认为宗教应由神迹产生。很显然我这个设想两头不讨好，正应了前言之“贻笑大方”句。<br>\n<br>\n<b>前言</b><br>\n<br>\n本文旨在探讨恢复中华传统宗教的可能性。中华传统宗教从来没有消失，只是现时处于无组织的状态，需要儒家以外的全新解读。这种解读，应该摒弃儒教的“君权神授”“阶级固化”理念，顺应历史潮流和社会发展需要的，因此一定应该有“平等”“民主”“自由”等影子。小子才疏学浅，且在无神论的教育中长大，故设想中难免有谬误，贻笑大方。<br>\n<br>\n自黄帝以来，华夏民族一直是信仰“敬天祭祖”的民族。三皇五帝、夏商周，王室皆为黄帝子孙，祭天与祭祖实为一体。而从汉代以来，儒家掌控了“敬天祭祖”的解释权，将祭天的权利与统治特权绑定。<br>\n<br>\n满清政府倒台以后，中华民国、中华人民共和国多次打倒孔家店。虽然推翻了统治阶级对祭祀的特权，却被舶来品“无神论”填补。但华夏民族对天、祖宗的信仰是深入骨髓的，每次打倒孔家店的混乱之后，人们依旧会捡起旧传统，按照各自的理解，进行祭祖等，比如献花、烧纸。<br>\n<br>\n有些人认为中华文明是儒教文明，但儒教其实是对中国传统宗教、文化的解读，可以理解为一种教派，而非独立的宗教。<br>\n<br>\n建立“华教”，就是要将中华民族传统的宗教信仰进行恢复，使之有理可依、有据可循，使中华儿女回到上古时代（黄帝至尧舜）的人人敬天祭祖、平等和谐、文明讲礼、重视家庭的精神状态。<br>\n<br>\n<b>为何不是儒教</b><br>\n<br>\n儒教是为“大一统”、“统治阶级”服务的宗教。既不适应当代社会的发展，亦不符合上古时代黄帝创教时的用意。上古时代人人平等，尧舜禹等王者也是由民众推选、而非世袭罔替。<br>\n<br>\n<b>何谓“天、祖”<br>\n</b><br>\n<br>\n天即上天、天意，是万事万物运行之法则，具体到人，则是人的行为准则；祖即祖先，以黄帝为代表，敬天敬祖之人死后归于天，并佑护顺应天意的子孙后代。<br>\n<br>\n<b>黄帝：承应天意、建立“华夏民族”</b><br>\n<br>\n黄帝是华教第一位祖先、圣贤。他承应天意，推行文明、礼教、确立敬天祭祖的信仰，并战胜了代表野蛮的炎帝，建立了华夏民族。<br>\n<br>\n<b>“天人感应”</b><br>\n<br>\n华夏子孙顺应天意为主流时，上天便庇护我们，使风调雨顺、和谐太平；而违逆天意为主流时，上天便降下惩罚，使异象丛生、民生凋敝。<br>\n<br>\n优秀的民族成员，可以感知天意，对天意做正确的解读，对其他人做正确的表率、引导、教化，最后成贤成圣。<br>\n<br>\n<b>“祖宗护佑”</b><br>\n<br>\n华夏子孙，祭拜祖先者，祖先便保佑他，助他渡过难关、化解危机；不祭拜祖先者，祖先便遗弃他，他便危机重重、诸事不顺。<br>\n<br>\n以上“天人感应”、“祖宗护佑”，在中国历史上的实例数不胜数，亦深深刻在华夏民族的文化中。<br>\n<br>\n<b>何谓“天意”</b><br>\n<br>\n人人皆应敬天祭祖。<br>\n<br>\n应平等，应忠诚（忠于天理、真诚待人），应仁义（对一切生命有仁慈、对亲人朋友有义气），应知礼（尊重知识、谦逊有礼貌）。<br>\n<br>\n不可杀人，不可掳掠，不可奸淫，不可偷盗，不可撒谎，不可奴役他人，不可狂妄自大。<br>\n<br>\n<b>敬贤敬圣</b><br>\n<br>\n华夏民族历史上的贤圣，是敬天祭祖、承应天意的代表人物，是华夏民族的重要祖先，宜敬之学之。尧舜为政治家之圣，孔子为礼教之圣，关羽为忠诚之圣，等等，贤圣应在天帝庙中享配祀。<br>\n<br>\n<b>天地日月、名山大川</b><br>\n<br>\n天地日月、名山大川是天的具象，亦应敬之，但只应作为天帝庙中的配祀，不可作为主祭。<br>\n<br>\n<b>如何敬天祭祖</b><br>\n<br>\n应每日祷告，感谢上天、祖宗的庇佑；家中宜设神龛，供奉上天、黄帝、列祖列宗牌位；应以酒、花、糕饼为祭品，不焚香烧纸。<br>\n<br>\n各地建“天帝庙”、设祭司，逢阴历初一、十五，举行祭祀仪式，祭天、祭黄帝。并对教众讲解“天意”、强调敬天祭祖、顺应天意的重要性。<br>\n<br>\n正月初一为新年，应与家人团聚，共同祭天祭祖，向天地祖宗祈求新年万事顺利；<br>\n<br>\n正月十五为元宵，应花灯巡游，庆祝第一个满月；<br>\n<br>\n三月初三为黄帝祭，应祭拜黄帝；<br>\n<br>\n清明节为祭祖日，应祭祀祖先，祭献酒、花、糕饼等，不焚香烧纸；<br>\n<br>\n五月初五为端午节，祭祀屈原，屈原反对暴政，是华夏子孙之榜样，以粽子祭祀，并赛龙舟等；<br>\n<br>\n八月十五为仲秋节，感谢上天、祖宗庇护下的丰收，以月饼祭祀；<br>\n<br>\n冬至日为祭天日，将一年的经历、心得向上天、祖宗汇报，审视自己的行为是否符合天意。<br>\n<br>\n“天帝庙”除天、黄帝外，另设贤圣牌位、天地山川牌位；教众除祭天祭祖外，亦可拜贤圣，祈求某一领域的保佑；<br>\n<br>\n拜天、帝、贤圣时，应行三叩之礼，并奉上鲜花、糕饼、硬币等祭品，不焚香烧纸。<br>\n<br>\n婚丧嫁娶等，皆应祭拜上天祖宗，以求见证、求保佑。<br>\n<br>\n除天、黄帝、贤圣、天地山川、家族祖宗以外，不可祭拜别的神灵。<br>\n<br>\n<b>祷文</b><br>\n<br>\n在重大祭祀、婚丧嫁娶、日常祷告时念诵祷文。<br>\n<br>\n<b>历法</b><br>\n<br>\n华教以阴历、阳历并行。阴历即月亮历，初一为无月，十五为满月；阳历即太阳历，夏至为日光最长、冬至为日光最短，二十四等分即为二十四节气。阴历以历代流传之夏历为准，阳历因与上帝诸教之“格里高利历”相合，以“格里高利历”为准。","date":"2020-02-28","agreeCount":5,"discussionCount":0}