{"type":"article","id":15371,"title":"遇到借疫情由社会底层升级为土皇帝的狗腿子一定要反抗！","uid":15499,"topics":[4286,3317,6973,3625,3755],"contents":"在品葱看到一篇文章（地址：<a href=\"https://pincong.rocks/question/18602\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/18602</a>），里面写了关于这次疫情让不少社会底层尝到了土皇帝的感觉，该如何应对？<br>\n<br>\n看了里面的评论让我感觉到这个民族骨子里的奴性是有多重啊？哎呀不要跟他们硬来，能躲就躲，什么狗屁逻辑？如果退一步就能海阔天空早就世界大同了！什么叫人善被人欺？<b>你越懦弱他们就越胆大，反抗才是唯一出处！</b><br>\n<b>诶，注意！我可不是躲在网上敲键盘站着说话不腰疼的那种，我前段时间还真遇到类似上述文章里说的这种事（亲身经历），底层垃圾有一丁点权力就以为自己是皇帝的那种。</b><br>\n<br>\n那天我下去买点吃的，结果一到楼下就给那畜生叫住测体温，其实我也知道这种垃圾就是权力欲爆棚，也就忍了。结果没几分钟我买完东西回来这畜生居然问我有没有扫码登记，麻痹的老子是住户天天抬头不见低头见的。到这时我还是想再忍一下，就说扫了。然后这个畜生更加变本加厉，叫我给他看。这时候我彻底爆了，直接河东大狮吼（我发起火来声音比普通人大好几倍），这垃圾马上缩走，本身这垃圾也是个小身板，还说你要敢打我我就报警。当然我也不是傻子，我就采用语言攻击（我骂人也是很毒的，祖宗十八代，生殖器官，强奸，轮奸，骨灰等等我都能说出来，就不一一例举了免得教坏小朋友😄），这垃圾给我骂得上气不接下气。然后我就去挑衅他，来啊，打我啊，有本事打我啊（我的本意是想逼他先打我，然后我就有理由往死里揍他），不过这畜生倒是也很聪明，无论我怎么挑衅骂它它都不没动手（事后我还有点沮丧，蓄满力却没地方发泄）。<br>\n这时他领导出来了，<b>然后他说我这是在防疫（国内土皇帝的尚方宝剑），我也没给这畜生机会，马上占据道德最高点当着所有人说，你这种底层垃圾就是有一点权力就以为自己了不起了，态度让老子很不爽，以为自己是皇帝啊？果然这畜生不敢说话了。虽然最后还是扫了码。毕竟他那个领导也不想把事情闹大，加上态度还不错，见好就收这个道理我还是懂的。不过至此之后我下去这个畜生不敢再拦我了，还见我就假装走到一边去。</b><br>\n<br>\n那么在这里我总结一下给大家的几点经验。<br>\n<b>第一，反抗是一定要的，你越躲避它越变本加厉，我不一开始也是想忍忍就算了吗。</b><br>\n<b>第二，这个反抗的度你要自己拿捏把握好，别偷鸡不成蚀把米。不过我想能上品葱的应该都是智商高的，这点就不用我再重复了。</b><br>\n<b>第三，一定要占据道德制高点，别等它说你“抗疫”，先将“滥权”这顶帽子扣到它头上。</b><br>\n<b>第四，必要时准备拍摄道具（例如手机）录下证据发到微博借助舆论力量。像我说它“滥权”的时候也是有很多人围观。</b><br>\n<br>\n<b>我并不是美化中共，也不是说中共良心发现，</b>而是像这种狗腿子中共一般不会去护着（因为本质上它们也是底层韭菜，只是用到它们的时候给了它们一丁点权力，它们就以为自己是赵家人了，实际上连赵家狗都算不上），<b>也不值得护着，</b><b>反正韭菜大把，护着反而容易激起民愤，倒不如“公事公办”，众韭平等嘛😁</b>其实你只要去微博搜索下都会有狗腿子仗势欺人的视频，后来在微博闹大了也不得不道歉。像人日报早几日不是还发过这种反对借抗疫滥权的文章嘛，顺带还能给韭菜洗脑一波。你看，青天大老爷永远是正义的，坏的只是底下的那些人。然后墙国韭菜痛哭流涕，没错，青天大老爷万岁，坏的只是一部分，和体制无关。相信党，永远跟党走，抵制西方颜色革命😂<br>\n<br>\n<b>这里可能有人会说，那如果碰到有背景的狗腿子楼主你怎么办？</b>你还敢反抗吗？那么我想说啊，其实官场和职场是一样的。不知各位在步入职场的时候有没有发现，越是大领导，越是职位高，反而最低调，甚至他和我同乘电梯的时候我都没看出来他是领导。反而是那些小领导，有一点破权力的，拽的要死，生怕别人不知道它是领导，到处摆谱。其实这也很好理解，<b>因为享受过权力的人它自然而然就已经习惯于这种生活了，</b>就比如说我是个富二代，从小就家产万贯，衣食无忧，饭来张口，衣来伸手，那么我自然而然不觉得这种生活有多可贵，也不会去刻意跟人炫耀。而从来没有享受过权力的人，就像一个一穷二白的渣渣突然一夜暴富成了土豪（可惜“土”性难改），那他自然会去做他一穷二白时没做过的事情，去享受金钱给他带来的物质生活。再比如，你什么时候见过中共权贵，政治局那几个嚣张的（露小宝那个不算啊，本质上露小宝就是个底层韭菜，只是嫁得好罢了，属于嫁入豪门一夜暴富那种，归为后者）？不都是那些基层官员才会得瑟的嘛，一般给舆论爆出来也就处理掉了。所以不要太担心啦 ~<br>\n<br>\n<b>总而言之一句话，一定要反抗，不反抗只会越来越变本加厉。就像我引用的那篇帖子里的案例，如果今天畜生借抗疫摸你胸你不反抗，那么明天他就可以借抗疫强奸你，后天他就可以借抗疫杀死你。永远不要低估中国人的恶！</b>","date":"2020-02-29","agreeCount":4,"discussionCount":0}