{"type":"article","id":1537,"title":"关于目前对待粉蛆方式的一些建设性提议","uid":2749,"topics":[69,1936,101],"contents":"基本上现在我也看清了疫苗事件之后还能真·热爱党国的，或多或少是有点家底生活没那么糟的依然能自我催眠岁月静好蛆/无意识双重思想/既得利益者<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>我建议：</b><br>\n<br>\n既得利益者虽然属于无法忽悠的类型，<b>然而对于前两者可以在墙内<u>扮粉红鼓吹</u>：</b><br>\n<br>\n<br>\n1、<b>国产药其实不差</b>，很多东西其实就那个成分，生产起来并不难，现在香水都是打个光谱就能彻底复制，我国的山寨产业其实力量大得很，不信看看那些第三方对高仿和原版包的测评之类<br>\n<br>\n2、别看现在一片为医生叫屈甩锅国家医保制度的带节奏，其实现实中大批医生也没那么无辜，当然，不是说他们有意坑害你，很多时候他们自己也不是很明白，比如药代制度（https://www.zhihu.com/question/29774008/answer/260710530），“明明这个患者不适合a药，更适合b药。但仅仅由于药物类型相差不会太大，而a药费用多，则选择a药。由于医生对ab两药的了解不足，认为差不多。耽误了患者的病情……他们以为自己是建立在病人为先的治疗基础上再为自身利益考虑，实际不然”，特别是国外药企！药代主要是它们在做，不信看生活大爆炸，看看药代能赚多少？外国药就是靠着品牌挣钱，其实国产药根本没那么差！印度都能产出那么好的仿制药我们怎么不行？所以开药的时候，<b>坚决</b>让医生给你<b>开国产的！这样性价比最高！</b><br>\n<br>\n3、<b>国产化妆品其实不差</b>，会看成分就知道，很多活性成分甚至是我国供应。以前的人不懂成分，现在会看成分表了就知道国货其实不比进口货差，甚至更具性价比<br>\n<br>\n4、<b>中医中药其实还是很有用的</b>，有些东西你说不清楚就一概摒弃不可取，何况现在很多中药中成药也是有研究的，都进医保药品目录了，当然，西药的效果也是不错的，中西方都有自己的积累，各有所长，我七舅老爷的大侄子的同学的儿子用中成药<b>辅助治疗</b>，好得比别人快得多/预后很好/等等……<br>\n<br>\n5、等等等等<br>\n<br>\n<br>\n<b>这样，既让他们避免占用现在越来越少的外汇储备和医疗资源，也能让他们为国货国粹尽一份心，可谓是双赢。</b><br>\n<br>\n<br>\n—————我是以下这段可以不看的分割线———————<br>\n<br>\n<br>\n之前思想反复在：对这些人，总体而言他们还有救 vs 没救了，等铁拳砸他们吧 两种状态间横跳<br>\n<br>\n<br>\n但是现在再深入了解一下他们的逻辑，发现确实比较难破：转移视线+境外势力/帝国主义看不得中国好 上<br>\n<br>\n你说gfw，它说你得意个p，gfw影响不大，并非大缺陷；<br>\n<br>\n你说贸易战，它说原因都是美帝恨中国……我承认国与国之间必然有竞争，举贸易战作例子是想说，对粉蛆而言，尽管某个问题往往有拱残党作死内耗鲸吞+外部压力等多个原因，它们话里话外依旧把政府和国家混为一物当人格化整体来谈，好比一个抽大烟的人在不太平之地被打了，它们绝口不会提此人因抽大烟而导致的种种弊病，或者目为小事，只是抨击一番打人者心眼坏+我国本就积累不足，最后得出结论是尽管拱残党有一些小缺陷，但是在外敌环伺的情况下必须要它凝聚国人对抗外国。<br>\n<br>\n<br>\n这里的困难就在于你<b>很难（或者必须花费大量时间精力以及考虑对方可能产生逆反心理这件事）来证实、证伪、和比对</b> 拱残党的缺陷和“外敌环伺”这两件事及其后果。<br>\n<br>\n<br>\n人的认知都是先验经验经过实际likelihood调整来的，首先粉蛆先验想法就是那一套，其次大量实际证据被屏蔽删除/本就可以做出不同的动机解读，以及到底拱残党是不是应对所谓“外敌环伺”的必须之物，都极难讨论。<br>\n<br>\n<br>\n就算它能被你请去看一两篇好好说理的文章，它很可能对文章中的事实论据赋予的权重不同。例如，你说各国之间基于比较优势理论签了各种贸易协定促进了全球贸易发展，说明各国有合作共赢的基础——尽管也会有竞争，也有一些声称某些国家收益小于损失的言论，但是，到底是如何其实现在都还没研究透呢，毕竟还有长期短期的分别……<br>\n<br>\n<br>\n到它们那里，直接用动机论给你代替了：外国还能看着非我族类的人好？<br>\n<br>\n好了，你怎么办吧？就算你有精神扫论文拿出证据，这方面研究本来就没做透，人家一句“长远看可不见得”，你咋说？<br>\n<br>\n人家就是预设帝国主义不安好心+这份坏心后果严重，相比之下拱残党那点事不值一提，对民生只有微小的损害，民生一定会随着中华民族崛起于世界之巅而越来越好，“逻辑”严密得很。<br>\n<br>\n<br>\n后来想想，很多人平时见到那些哭着喊着要信骗子的傻子、信骗钱瞎吹的保健品的朋友圈远亲，劝了还不听还给你白眼觉得你挡了他财路/拂了他面子的长辈，发现劝不过来不也都罢手了么？<br>\n<br>\n<b>唯有父母亲人，才值得费心思研究沟通技巧、如何科普科学观念进而应用</b>到判断保健品的可靠性和养生之道上。<br>\n<br>\n<br>\n就算认可普世价值，我们也并非专职研究如何帮助心理有问题人士的专家。平常见到抑郁症的、精神受过创伤的人，都知道对方越严重，你越是<b>非专业人士越不该“好心帮忙”</b>，因为结果往往适得其反，而且很可能自己也受到心理甚至物理伤害。<br>\n<br>\n<br>\n在诸如奶粉疫苗一类的过滤器下，我个人认为依然死忠的粉蛆，<b>已经属于重病人士，救助起来极难</b>。<br>\n<br>\n不如让他们尽量给正常人（不仅仅指反贼）腾出一点生存空间，先去填补一下档的欲壑，<br>\n<br>\n<br>\n—————我是以上这段可以不看的分割线———————<br>\n<br>\n<br>\n<br>\nps：<br>\n<br>\n<br>\n至于自己用药，当然是用国外大厂的了：<br>\n<br>\nhttps://www.zhihu.com/question/29774008/answer/262473927<br>\n<br>\n<a href=\"https://www.weibo.com/1280981624/GrmTi21xe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.weibo.com/1280981624/GrmTi21xe（评论和转发瞩目）</a> <br>\n<br>\n实际上，就算是个皮肤外用药、生产了几十年的阿达帕林这种东西，国产的也能给你搞得用起来p用没有，<a href=\"https://www.weibo.com/5757453156/GrniuhCkj\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">非60块一只的达芙文不可（评论瞩目） </a><br>\n<br>\n<br>\n至于化妆品，光看成分早就是low中之low了，国产除了一两个大集团如伽蓝和国企(?)上海家化这种，以及个别理想主义创始人弄出来的、可能再亏几年就没了的那种极小牌子，基本没一个生产完全合规的，原料商卖原料给小厂都会仗着人家厂子小老板不肯投资没检测仪器弄虚作假，老板也大多极力压缩研发投资和测试时长，不光是很多厂家和牌子连自己的配方师都没有直接OEM用多少年前的老配方的问题，就算有配方师有研发，除了防腐挑战之外额外的防腐考量、包材和内容物之间的相容性、某些添加会吸附防腐的问题、活性物保存……呵呵，种种复杂的考量绝对没有大外企小心翼翼从研发到测试慢吞吞时间巨长的那些产品来得周全，更不用提彩妆，彩妆的基础——粉体这种东西，添加前往往需要分散，而相应的机器大部分国内厂家还用的好几代前的老型号呢呵呵……这些小厂产品的业绩都靠着三四线城市砸cs渠道而已<br>\n<br>\n当然，有一说一，国外很多小牌子也一样糟（重灾区在天然类产品的防腐可靠度和销售区较小牌子的高温测试 循环冻融测试上）。<br>\n<br>\n所以这条其实相当于在说应该买比较大的牌子（所以国产差也在于国内大牌子就极少，还有就是往往一个公司内从上到下完全没一丁点理想主义，这种信息极度不对称的行业，如果业内人唯利是图，基本就很难看到未来了","date":"2019-05-11","agreeCount":5,"discussionCount":0}