{"type":"article","id":15395,"title":"擊破一種針對美國、華爾街（外國富人/財閥）的黑屁","uid":23944,"topics":[2316,345,3123,4680],"contents":"今天看馬來西亞政治新聞，看到一篇社評，內容是一種典型的針對美國/華爾街（甚至猶太人）的黑屁。<br>\n<a href=\"https://www.freemalaysiatoday.com/category/opinion/2020/02/28/the-crisis-in-malaysia-a-muslim-view-from-canada/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.freemalaysiatoday.com/category/opinion/2020/02/28/the-crisis-in-malaysia-a-muslim-view-from-canada/</a><br>\n<br>\n節錄黑屁部分<br>\n<blockquote>It should be remembered that during the economic crisis of 1997-98, he refused to go to the IMF for a bailout package.<br>\n<br>\nInstead, he imposed strict capital controls and pegged the dollar at RM3.80.<br>\n<br>\nAt the time, he was criticised for his unconventional move, but within a year Malaysian GDP bounced back and in 1999 the economic growth was 4.8%.<br>\n<br>\nFurther, <b>Anwar</b>, Mahathir’s opponent and a recent coalition partner, <b>has close links to the US-based National Endowment for Democracy (NED)</b>.<br>\n<br>\nAccording to globalresearch.ca, NED “openly documented its financial and political support for the group on its official website… <b>Ibrahim himself has maintained close ties to Washington and Wall Street.</b> Not only has his Bersih movement been fully backed by NED and its subsidiaries, but he himself was literally in Washington DC in person, attending various NED functions. This includes serving as a panelist for NED’s ‘Democracy Award’ and a panelist at a NED donation ceremony – the very same US organisation funding and supporting his Bersih street movement – <b>casting irrefutable doubt on their official agenda for ‘clean and fair elections’.</b>”<br>\n<br>\nWhile people might disagree with some of the policies of Mahathir, overall, <b>his political course is not directed by Washington’s agenda</b>.<br>\n<br>\nThis does not mean that he is completely free of any links to Washington, but <b>his ultimate vision for Malaysia is not dictated by the US</b>.</blockquote><br>\n<br>\n作者<br>\n<i>Zafar Bangash, a journalist with more than four decades’ experience, heads the Canada-based Institute of Contemporary Islamic Thought, a think tank that studies contemporary developments in Muslim countries.</i><br>\n<br>\n<br>\n<br>\n這是一種常見的吹捧獨裁者的民族主義論調。<br>\n<br>\n「某某為了民族利益，敢於對抗美國、華爾街、跨國財閥、猶太人……（此處可代入任何一個能扮演幕後全能邪惡角色的個體）。相反，宣揚自由民主的那誰，收黑錢，私相授受，動機不純……」<br>\n<br>\n這種黑屁違反最基本的人類博弈常識，也違反持這種觀點的人常見的勢利思想（金錢至上、權力至上）。如果某某當權，華爾街花大勁收買反對黨幹嘛呢？肯定是直接收買執政者啊。就算你說你這位明君視錢財權力如糞土，一心只為國家，可他不是萬能的哦，整個政府起碼由幾百個大大小小的核心官僚組成。放著當權者不收買去收買街頭戰士？這是唯利是圖的華爾街幹的事嗎？<br>\n<br>\n而且，缺乏自由民主的政治制度，無法監督，最難防止賣國賊私通外國。要求自由民主、公平選舉的人，如果能實現，他們的政府受制於強大的國民輿論監督，才不容易受外國政府影響。<br>\n<br>\n所以和被洗腦者所想恰恰相反，只要市場開放一點、公平一點，能做生意，華爾街、外國政府才不會來煽動人推翻你呢。財閥才最不希望支共倒台，因為那會帶來(1)以前的投資打水漂(2)戰亂可能(3)損失市場(4)損失廉價勞動力，損失兒戲的環境保護政策，損失低勞工保障……<br>\n<br>\n現實生活就是如此。像投資銀行招攬大批支共高幹子弟，以此謀求在<mark>支那</mark>營商的便利。","date":"2020-03-01","agreeCount":0,"discussionCount":0}