{"type":"article","id":15416,"title":"真夏夜之中国梦","uid":18972,"topics":[193,7794,1612,324,120,2221],"contents":"用<a href=\"https://mohu.rocks/question/5736\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习近平思想指导厕所偷拍</a>的那位红小将与主习的故事。<br>\n<br>\n<br>\n此小将青年时代就拍过清华大学、北京大学、中秧美院、北京外国语学院等，唯一没拍的就是中殃裆校。毕竟此地戒备森严，安全措施有突厥斯坦集中营之感。强闯的话，被抓到就会被请吃花生米喽，无论是有机的还是无机的，556或者762的，强制吃。所以这成了他心中一大遗憾，毕竟裆校中的妹子一个个都粉嫩嫩的——无论是身体还是心里，未来都是大领导的<s>RBQ</s>左右手呢。<br>\n<br>\n那这样的话怎么进去呢？党然是智取啦。在用Google Earth（小将：这叫薅资本主义羊毛为射惠主义建设做贡献！）查看裆校环境时发现了一条大号的排污管道，据小道消息这条管道走到尽头左转（意味深）是个女茅坑。<br>\n<br>\n红色基因精虫上脑的他抗着他200斤相机，爬了十里污物不换肩，终于到了女厕坑下（肖申克的救赎并感）。<br>\n<br>\n（谢绝迫害肖申克，，，）（我骂我自己）<br>\n<br>\n刚蹲下没多久，黑暗角落传来一声浑厚的男声：“你是裆员吗？”小将恼火，这厮怎么抢我台词？定睛一看，哎呀这不就是主席吗！见到真神，小将五体投地，溅得小将满脸是粪。与主席亲切握手，小将仿佛感觉温暖传遍了全身。<br>\n<br>\n主席赞扬道：“青年人是祖国的未来，民族的希望，要有不强自自强不息的精神；同时你作为裆员，身先士卒，为射惠主义奉献的精神值得表扬。我们要继续发扬撸起袖子加油干精神，”话锋一转，说：“<s>让领导先看</s>尊老爱幼是中华民族的传统美德…”小将心神领会，退了出去。<br>\n<br>\n小将虽有意见，但他否定了自己的意见，真神是不可能犯错的！他爬出了管道，仿佛有贵族气质护体一般，想：这夏夜，如我所愿。<s>现在我甚至想对着脑中的主席冲</s>不做了睡大觉！<br>\n<br>\n<br>\n第二天醒来，昨天的一切仿佛中国梦一般。他要告诉亲朋好友！然后上街吃了21媛的主席套餐庆祝一番。但当他骑着凤凰自行车在街上找公共电话时，不留神撞到了一辆迎面倒来的黑色高级车。小将正要拿金科玉律的《习语录》与对方理论时，大惊，是习主席！<br>\n<br>\n主席见了是昨日那位小将，小声半恼道：“又是你这豆B娃子，总感觉会被很多人看的吧，别看你今天闹得欢，马上给你拉清单”迫其按F进入高级轿车，主席亲自驾驶五档倒车回中南海。<br>\n<br>\n（插曲：交警局长：刚才长安街有辆车不但倒车，还超速，怎么回事？<br>\n交警：我们不敢拦，他的官很大。<br>\n局长：有多大？<br>\n交警：不知道，但他的司机是习近平）<br>\n<br>\n<br>\n主席赶着小将到了中南海的某间密室。虽说是中南海，但小将闻到了一丝下北泽的气息。<br>\n<br>\n“作为堂堂中共党员，你竟然徇私枉法、寻衅滋事？以我昨天的事来胁迫我撞我车！？我今天就是要做一位颐使气指的教师爷。现在，学狗叫。”小将不仅在于找准狗叫之道，关键在于找准狗叫之道。（三回呀三回）<br>\n<br>\n小将哭着喊：“我真的是一位纯洁的共产党员，我家当年家产八千万美元，但为了党和国家的发展，几年来我不知道跟红十字会和裆支部给了捐了多少钱，现在只有那辆凤凰和口袋几块钱打电话……”<br>\n<br>\n主席沉思良久，拍拍他的身子，说：“为了裆的纯洁，你即使烈火焚身，也，kuī然不动。”解释到彭妈妈跟着岐山跑了，明泽跟着瓜瓜去美国浪了，心情不快，所以跑裆校厕所关心女同学的生理健康。包括刚才一时冲动对小将施暴。便邀还家，一起去射箭，踢足球，拳击，游泳一千米。<br>\n<br>\n（主席：这↑里↓就是中南海了）<br>\n<br>\n上岸，两人半裸躺在大阳台上晒太阳。话说这中南海，房子很大恨多，却没什么家具，比如电脑。<br>\n主席感到社会责任感呼呼往上冒，提议要不要喝饮料，纯洁的小将高兴的答应：“压力马斯内！”。<br>\n<br>\n……沙~……（致 死 量）<br>\n<br>\n“只有红茶可以吗？”<br>\n<br>\n<br>\n“嗯，好像有点困……脑子，要遨游星瀚了”<br>\n<br>\n<br>\n小将醒来，发现他已实现了改革开放，主席也已通商宽衣，真的准备撸起裤子加油干了。“平哥不要啊！~~”见到小将醒了，主席掏出贸易战中缴获的iPhone 114514，打开了昏睡功能，按到了小将脸上。<br>\n<br>\n（大海掀翻小池塘般建设中国特色社会主义过程略）<br>\n<br>\n“<a href=\"https://mohu.pincong.rocks/kb/51\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你是一，一个一个，习主席，啊~~~</a>”随着小将的世 界 级 美 声，主席深耕细作，与小将共同绘制了精甚细腻的工笔画，主席的温暖真的传遍了小将的全身。<s>（至少是皮炎。。。）</s><br>\n<br>\n起身后，主席说：“你的革命热情令我感动，功成不必在我，社会主义现代化建设和全面脱贫奔小康需要我们齐心协力，与我一起建设新时代中国射惠主义，为船面脱贫实现船面小康努力，，，”<br>\n<br>\n二 人 幸 終（唐突结局）<br>\n<br>\n这个夏夜，注定是不平凡的夏夜。","date":"2020-03-01","agreeCount":6,"discussionCount":0}