{"type":"article","id":15417,"title":"关于“共产党无敌论”和悲观者的一些看法","uid":36020,"topics":[3966,4927,276],"contents":"葱友们，大家好，这是鄙人第一次发文章，鄙人语文不是太好，若有不精甚之处，请多多指正。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正如文章标题所说，我发现品葱中一些人的悲观态度和“共产党无敌论”，我想说一下我的看法:<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 其中不乏有五毛反串的人，也有对国人失望的人，但这不能成为直接否定一件事的原因。相反，共产党宣传的目的就是要让所有人觉得推翻他是一件不可能的事，如果你这么认为，那么恭喜你，正中共产党下怀！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 没有一个国家从一开始就是民主国家，包括古希腊，古希腊之前也是有国王的，希腊人也是赶走国王之后才开始最初的民主制度。纵观历史没有哪个国家不经过反抗就得到民主的，然后就有人说苏联了，我想说的是，像戈尔巴乔夫那样的人在社会主义国家实在太少了，而且俄罗斯但现在也没有成为一个真正的民主国家。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 近代的韩国光州事件就是一个活生生的例子，韩国也有过一段独裁的历史，而根据真实事件改编的韩国电影《出租车司机》就是讲述光州事件的电影，想了解的可以在youtube上搜索“蔷仔说电影”有介绍这部电影的视频，而这部电影在中国大陆是禁播的，在墙内搜索有关这部电影的任何信息都是搜不到的，因为中共当局就是怕中国人民也那样做。实际上，在历史上的某一刻，如1989年6月4日，中国是有机会摆脱共产党的，正因为当时能够有这种意识的人太少太少了，而且大多数人冷漠、贪生怕死、深信共产党无敌论，正因为中国人的这种事不关己高高挂起的心态，别人的死活不关自己事，等到铁拳真正砸但自己身上才醒悟。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在欧洲教会如日中天的那段时期，“地心说”被教会奉为教义，敢于提出异议的人被当成异教徒上火刑架，所有人都认为反抗教会是疯了，就连各国国王也得对教皇低三下四，但不代表没有敢于冲塔的人，布鲁诺和伽利略就是代表，虽然他们的日心说也被证明是不成立的，但反抗强权的精神是真的。正是欧洲人的不断抗争，教皇也沦为了阿维农之囚，龟缩在梵蒂冈至今。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;法国大革命把路易十六推上断头台之前和别人说“我要砍国王的脑袋。”他一定认为你疯了。虽然法兰西又经历拿破仑称帝和法国王室复辟，但兜兜转转依旧是那个共和国。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 美国独立战争之前如果美国人按照现在五毛的逻辑想“你我皆大英帝国子民，怎么能够做出分裂国家那样无耻的事呢？”但是美国人毕竟是美国人，不会对英国政府的压迫妥协，最后英国不还是照样承认了，并且英国人也没有说要武统美国，当然如果英国是共产党执政的话那就不一定了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在大清朝闭关锁国那段日子，从皇帝但庶民都有天朝大国的想法，都认为天朝大国不可一世，但谁又知道能被一个远渡重洋的“西方小国”打得屁滚尿流呢？五毛们总是鼓吹中国是唯一没有中断的文明古国、大国，但他们却选择性忽略了汉人在历史上一直被周边少数民族骑在头上拉屎的事实，56个民族中就汉族没有自己的民族服饰，这正是容忍满清人剃发易服的结果。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;欧洲人反抗与中国人反抗最大的区别是欧洲人在一步步争取自己的权利而中国人是换个统治者，换汤不换药。这不是人种的问题，而是思维的问题，人在革命时不应该只想着推翻统治者，而是应该同样思考推翻统治者后应该怎么治理国家，防止又一轮的独裁，所以提出来了三权分立，建立共和国或者君主立宪制，通过完善法律防止开倒车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;所以，没有推不翻的政权，只有怂包。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;保持乐观的心态和冷静的思考，这一点我特别佩服台湾人，在两岸实力不对称的情况下依旧守住了台湾，而不是在大陆的威逼利诱下选择投降，台湾的例子说明了自由民主只有想不想做，没有做不做得到。而有些人说中国人不适合民主纯粹就是扯淡！为什么韩国能做到，日本能做到，和大陆文化相似的台湾能做到，唯独中国大陆的人不配？在共产党的万般洗脑下，依旧有陈秋实和李泽华这样的人站出来。而有些人说中国没有了共产党就会想叙利亚一样，那为什么东欧剧变的那些国家不但没乱反而变得越来越好换成是中国就非得是叙利亚的结局呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp;我还要说一下法轮功，很多人可能对他的印象不是很好，好不好不论，但法轮功始终如一的反共这一点是难能可贵的，即使在大多数中国人讨厌这个东西的情况下，在某个地方依然能看到“法轮大法好”“真善忍好”和一些小册子，反观被共产党一路打到台湾的国民党，在蒋介石蒋经国去世后若干年竟然能成为共产党的代言人！我也庆幸大多数的台湾人没有相信国民党。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正如德国电影《我是谁，没有绝对安全的系统》说的，凡事都有漏洞，包括共产党，不要相信共产无敌论，不要悲观，有总加速师的加持，和这些黑天鹅事件，共产党的下坡路已经开始了，灭亡只是时间问题，但绝对不是一百年那么长。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我们要做的就是保持清醒，切记循序渐进，不要一时头脑而过度冲塔。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这是我第一次写文章，我把我能写的都写了，怎么改都不满意，也只能这样了，如有不妥之处请各位多多指正，感谢大家🙏<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2020-03-01","agreeCount":6,"discussionCount":0}