{"type":"article","id":15413,"title":"（武汉肺炎）病毒来源美国论实则是别有用心的陷阱","uid":6190,"topics":[6783,28],"contents":"送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-02-29 1:45 原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13372562\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13372562</a>）<br>\n<br>\n本人昨晚看到了有人在本版块发帖。是转自军版的帖子。我进去看了看。如果没点病毒学和遗传学基础恐怕还真就是陷进去。我在这里就说说为啥原文说的不正确。那篇文章现在国内也是甚嚣尘上。在微信圈里广泛传播。忽悠一群不知真相的吃瓜群众。那篇文章是来自于微信公众号里的一个名叫魔都囡的。这个公众号我也没去看。但是可以肯定是一个自干五无疑。&nbsp;&nbsp;<br>\n<br>\n那篇文章说根据某位农业学院与北京脑科医院得联合科研结果来判断。这次新冠疫情有部分基因来自H3族系。但是H3族系中国是没有。只有美国有。而且美国具有五个族系。这个新冠病毒的遗传信息正好是那五个族系集合。而且那篇文章还说没发现武汉肺炎病毒有基因重组迹象。这么一看貌似确实是有理有据。但是明白人一看就知道这文章明显是五毛文章。&nbsp;&nbsp;<br>\n<br>\n首先即便是带有H3单倍型冠状病毒的基因来源，那也不能确定就是在美国产生的。原因很简单。我曾经在那个帖子里回复了中国在70年代曾经发生肾病出血热。非洲也发生了。但是这两个病毒明显是不同的。中国的肾病出血热病毒与非洲虽然有着亲缘但是中国的肾病出血热病毒致死率很低而且传染性很差，与非洲一族有着明显差别。所以这个肾病出血热病毒属于中国特有的一种。而且这位农业大学的教授是在动物身上采样的。他说没发现中国有H3族系，也是基于他所采样的结果。现在我们都不知道这个病毒来自于哪种动物这位教授就下了中国没有H3族系冠状病毒的结论明显不合时宜。这就有一比。就如你家从来没吃过肉。所以你就说这世上没有肉一样。当你邻居炒了肉菜你就大呼这是什么东西，这东西世上没有啊。道理是一样的。然后这个魔都囡就抓住这位教授的结论说病毒来源于美国。这明显是故意设置逻辑陷阱。牵强附会。而且这个冠状病毒采样不应该只是动物还应包括人类。尤其是健康人类。但是这位教授没有采样&nbsp;。<br>\n<br>\n其次我们再来说说这个武汉病毒该怎么溯源。从基因族系来溯源对不对。我觉得不对也对。对是因为这样溯源确实是可以找到这个病毒演变的历程，可以找出病毒在哪里发生了突变。不对是因为一个病毒要确定是谁传染给了谁不是靠基因溯源来确定的。而是靠蛋白印迹。这技术在国内常用于判断故意传播传染病的司法证据。最简单的例子就是艾滋病。某些人明知自己有艾滋病还要传播。这样就要确认的话需要做蛋白印迹。看看被害人与犯罪嫌疑人体内所携带的艾滋病毒是否相关。这也就是很多人在网上叫嚣的不能靠基因相似性来确定病毒是否为同一种病毒的依据。蛋白印迹法可以检测蛋白质在细胞表发情况。所以这个比较合理。&nbsp;&nbsp;<br>\n<br>\n第三点就是这个病毒在哪里发生了突变。魔都囡认为既然H3族系美国才有。那么这个病毒在美国突变也是理所应当的。其实这也是错误的。在流行病学上一般认为爆发地才是突变地。而且这次病毒有一个特点那就是武汉先爆发而不是全国多地一起爆发。如果要是说这是一个输入性病例的话。应该是先在国外爆发而后在中国多地区发生疫情。但这次明显不是。他是由武汉向外逐渐扩散的。这一点不符合。这一点张文宏教授也提出了。即便美国存在瞒报即便如国内五毛所说是美国瞒报了疫情把武汉肺炎当作了流感诊断，之后通过武汉军运会带入武汉。那么这也不符合全国多地区散在爆发的特点。&nbsp;&nbsp;<br>\n<br>\n第四点就是这个病毒到底是不是变异得来。如果说这个病毒没有发生变异，而是动物身上的，那么他是怎么传染到人的？按照我们目前所知道的冠状病毒家族还没有一个病毒可以像武汉病毒这样单单对人类具有极高致病性。即便是sars也不至于传播的这么厉害。这一点就明显与传统的冠状病毒不同。这位教授居然在文中说病毒没有发生重组的痕迹。我只能说这病毒确实没发生变异。但是他绝对是发生了基因重组。在后期传播的时候还发生了基因分离。我说这个基因发生重组是因为这个病毒的S蛋白表达区有艾滋病的基因序列。这个不应该是冠状病毒所以携带的。任何一种冠状病毒都不应该有。这一点是怎么来的。这位教授喝这个魔都囡都避而不谈。其次我说发生了基因分离是因为我之前有朋友告诉我这个病毒现在正在朝着增强传播能力减弱自身毒性的方向走。这病毒对人体免疫系统适应能力逐渐增强。对各器官的攻击表现的不是太激烈了。具体哪些基因分离出去了我还不清楚。我也不想知道。只是知道这个病毒对人类干扰素系统的抑制在增强。能做到这一点的可以肯定不是什么冠状病毒家族的功劳。因为冠状病毒能够抑制淋巴细胞免疫的能力还真没见过。当年SARS也没这样。&nbsp;&nbsp;<br>\n<br>\n第五点就是关于ACE2受体蛋白这块。武汉病毒在这次表现可谓是极其出色。这么出色的表现肯定不是一般的靠自然界突变可以取得的。在自然界这么多年了。有哪个病毒是这样的？还真没见过。根据统计学的概率来说这次突然出现这么一个突变那也是太稀奇了。而且这个突变是怎么来的？是从别的病毒那里杂交而来还是纯粹的基因突变还是人工改变的这个农业学院教授也没说。其实这位教授在这里研究这病毒的遗传族系不如从这一点入手。这一点查明了就可以知道这病毒是从何而来了。查族系作用不大。为何这么说。即便H3族系病毒来自于美国。他也不会感染人。即便感染人了他也不会这么剧烈。只有ACE2受体蛋白发生突变了他才会导致中国这么惨的情况。要想找到冠状病毒的真正来源倒不如查查这个受体蛋白。这也是我为啥说要做蛋白印迹。也可以说这个蛋白在哪里发生了变异就是在哪里爆发的。也就是说这个病毒在哪里发源的。如果单单依靠遗传族系来说我建议这个教授研究一下中国人的遗传族系。他很有可能发现日本人是中国人的后代。还会发现中国人是美国人后代。到时候这一研究可以交给外交部。然外交部人手一份。见了日本人就说你看在基因上你是我们的后代。所以你们的东西要给我们。毕竟我们是你祖先。你要帮忙。到了美国人那里就拿出报告说你看我们是你们的后代。你是我们的祖先。你的子孙有困难了是不是要帮一下。给我们把贸易战结束吧。还有别和我们搞什么签证了。直接给我国百姓发美国国籍吧。毕竟美国人里有人是我们的爸爸或者太爷爷啊。我们要认祖归宗啊。如果日本和美国拒绝。华春莹还可以站出来呼吁国际社会，让国际社会看看不孝的日本和无情的父母美国。这样的研究结果对这个教授来说才是最有用的。&nbsp;&nbsp;<br>\n<br>\n所以我说了那篇文章就是一篇洗脑文章。缺乏事实依据。而且那个教授的文章严重缺乏样本。每一种病毒到了一个地区流行势必会有自己的遗传特点。他不抓住这一点反而要去给病毒找爸爸。这就不对了。即便是找爸爸。他现在也不确定本国是否有这个爸爸。简单的例子就是鼻咽癌。大家可以自己去百度一下鼻咽癌的相关知识。大家会发现EB病毒。这个病毒中国流行的和美国流行的是同一个族系的。难道我们能说这个病毒是从美国传入的吗？大家可别忘了在明朝那会广东地区鼻咽癌就不少了。难道明朝那会就有军运会了？还是说明朝那会广东地区与美国就通航了？这么简单的一个逻辑陷阱就把大多数网友陷了进去。可见现在洗脑文多没底线。这样下去的话有一个危险后果。那就是中国人的科学素养越来越低。表面上比谁都明白。但实际上什么也不会。即便是日后当了博士。也难在科研界有所成就。因为早在博士们小时候就已经把科学素质拉低了。任何问题都不会明白的去看待。不能搞发明只能是沦为外国人的打工仔。替外国人在实验室里做实验。出了结果自己也不能理性的去分析。","date":"2020-02-29","agreeCount":25,"discussionCount":0}