{"type":"article","id":15414,"title":"再谈所谓新毛左，兼论新毛左制造机@思想火炬&@地平线下面（待续）","uid":30477,"topics":[1305,194,624,1092],"contents":"※文章开头敬告来视奸品葱的新毛左、传稻士们：你们能跳出粉红思想，意识到现有体制岌岌可危，国内问题很大，中国在被一小撮所谓腐败的高层（你们说是走资派，也可以）把持着，这一点非常难得可贵！但是你们思考的结论居然是把毛重新捧出来，<b>或者说给习安排一个毛派的帽子去捧习</b>，这就是捧毛不学毛思想的恶果了。马克思所谓“<b>历史是人民群众创造的”，</b>这是你们的毛神坚信的，他也确实实践了，成功了。既然是他的信徒，却还指望圣君给你们开创道路，说明你们的思想还是五千年帝王将相的老一套，从根上压根没学到毛思想。单谈这一点，香港人都走在你们前面。89年你们的前辈也走在你们前面。<br>\n<br>\n另外声明一下，所谓新“毛左”根本不是毛左，一个只不过是粉红变种，一个是真的学理论学得不错，为无产阶级发声。本来这里的新“毛左”都应该打上引号，为了行文顺畅就冠一个新字，不要和真毛左混淆。<br>\n———————————————————————<br>\n<br>\n上次一篇<a href=\"https://pincong.rocks/article/14987\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文章</a>（点击可看）洋洋洒洒写完，葱油们有些反响、讨论，我觉得我的文章的价值就已经达到了。这两天墙内的稻学仍然在飞速传播着，新毛左更是长得比韭菜还快，其中有些我的观察，包括我吸收的一些新观点，在这里和大家简单聊聊。文章的大概框架：新毛左的分析-我们如何利用新毛左，两大部分吧。<br>\n<br>\n昨天逛他们的几个超话时，有个进来唱反调的老哥讲得很好，和我这些天的观察比较契合。后面貌似他帖子被喷删了，我想再保存下来没找着。就是他们的给毛开脱的理论总结起来就是简单的两点：<br>\n1.毛时代的坏事和毛无关，因为毛在语录里写了要反对xxx（这件事中出现的激进、错误行为）（比如大跃进，就说大跃进和毛无关，毛明确说了反浮夸风）<br>\n2.毛时代的坏事和毛无关，都是毛手下的坏人，“zzp”打着他的旗号念歪经，最后让毛背黑锅。毛最开始提出的政策都是对的。<br>\n并且，他们学到这两条逻辑后，就用来解释现在的时局，然后有了一种豁然开朗的感觉：“哦！原来是这样！都说得通了！”。想想，是不是和刚翻出来的诸位看了点轮子的秘闻就兴奋不已的样子如出一辙？<br>\n<br>\n其实这两个观点最早应该都是乌有之乡的毛左出口到微博的。第二点还有那么点道理，但是第一点我觉得完全是无稽之谈，语录、日记也能算一个人的作为咯？最魔幻的是，连着两条微博，上面是拿毛语录给大跃进洗地，下面就是拿邓文选里没实现的话黑邓。同样是说到没做到，怎么他们是截然相反的两个态度呢？不知道看着这两天微博连起来的人有没有品出一点奇怪的味道？<br>\n<br>\n具体的反驳我不长篇大论地展开了，这不是这篇文章的目的。只是真的就有那么几十万几百万的人，最近几个月对政治的全部认识都构筑在这两条摇摇欲坠的逻辑上。这件事很危险，因为且不说逻辑对不对，首先这两点是互补的，构成了一个逻辑的闭环，即任意反驳，只要不打到这个逻辑本身，都可以用这两个逻辑中的一点去反驳。如：“习已经是核心了，什么私有化他不同意可能吗？”——“习大大是好人，他身边的李克强才是坏人，这些事都是李克强搞的，他们合起来欺负dada”（即答）。<b>说实话，这样的逻辑我只在宗教里见过。</b>而政治宗教化的后果，大家想必已经知道了，不是小胡子上台，就是文革上线。或者更糟糕，两个合起来？<br>\n<br>\n对于第二点我还想说，中国的政治不透明，使得时局的任意猜测都有了阴谋论的味道。墙外划分谁是什么派的游戏已经是老传统了，没想到今天在墙内开了花。对于谁是什么派的猜测我没有兴趣，因为我相信统治阶级可能观点有不同，但是利益绝对是捆绑在一起的。官员之间的搏杀，烈度最大的相反就是毛时代，再往后对政治上失势的人都很温和。不过，如果中国真因为这种政治上的不透明导致的猜疑翻了车那也是咎由自取。<br>\n<br>\n讲完新毛左的核心逻辑，我们再来看看新毛左对一些事情的具体态度。<br>\n<ul><li><b>审查制度：</b>新毛左对审查制度的态度是矛盾的，一方面他们痛恨“外来势力”，支持用铁拳制裁墙内已经生存不易的自由派媒体了；另一方面他们又痛恨审查制度本身，让他们炸号、让他们的精神领袖p大被禁言（不过他们不觉得自己是被铁拳制裁了，而是被走资派制裁了）。总的来说还是那套“我支持言论自由，但我只支持我自己的言论自由”的常见态度。</li><li><b>文化政策：</b>新毛左主流是年轻人、学生，这一点来说他们对文化政策的态度还是逃离不了自己的屁股，会反对文化政策上偏保守。例如前不久限制综艺节目那个事情，就有很多新毛左表达了不满，说是“广电内部扛着红旗反红旗”，看，同一种逻辑又来了。当然，也有部分新毛左进化到了支持文化上的限制和审查的阶段，表示“这些都是境外势力扰乱中国的精神鸦片，禁得好！”。</li><li><b>经济政策：</b>这一点也很矛盾。我总结了几天来看，大概是既要计划经济的平稳又要市场经济的丰富。最近为了平缓这种矛盾，他们已经创造性地发明了“计划经济再走40年一样不比现在差”的理论。可能是陈云托梦给他们的。</li><li><b>民族和港台政策：</b>已经提过，新毛左是从粉红里长出来的，自然也继承了粉红的民族主义观点。其实就从这一点来说，新毛左就离毛的境界很远。一个在抗日战场上摸爬滚打的人，还能说出“中国人民和日本人民是站在一起的，一起反对中国和日本的反动派”这种话的人，境界绝对不简单。那些叫嚣着梧桐、留岛不留人的新毛左们，到底有没有学到毛的这一点呢？</li><li><b>人文关怀：</b>关注宏大叙事，却缺少人文关怀，这是新毛左包括工业党等阵营最爱犯的一个错误。鼓吹大国家、全能政府的时候说着他们的好，等到被暴力机关抽嘴巴的时候，才想起他们的坏。就比如文革吧，他们洗文革的态度是“太祖清洗的每一个人都有他们的错”，且不论有错就清洗的态度是否正确，那文革时中南海外的事情呢？没人关心。对帝王将相的宫斗津津乐道，却忘记了人民群众反对文革的出发点，不是海子里的你死我活，而是发生在身边的真实惨剧。这一点，才是大多数人反对文革的出发点。从这一点来说，新毛左根本就是脱离人民群众的。<b>（视奸到这里的新毛左们，请你们记住这一点，好好反思一下）</b></li></ul><br>\n从这一点来看出，新毛左们对很多事情的态度还是很纠结、很矛盾的，说他们是左吧，有些事情上又挺右，我也不知道该怎么总结评价，可能这就是缝合怪吧。<br>\n<br>\n其实新毛左的茬长起来不奇怪，整个新中国的历史就是在极端中反复横跳的。在这样的历史教育下，他们就会觉得（这一点包括很多葱油都有这个错误）只有那些极端路线可选，即要么全面西化，要么全面回归毛路线。在西方国家运行那么多年的中间路线、调和路线，在这些人眼里就是“骑墙派”。站在极端的角度，对一切事物都划分敌我，对“敌”坚决打击，对“我”无限袒护。只在文革或者某些极端宗教里，这样的观点和做法才会大行其道。他们没有认识到自己的极端化观点，我觉得是真的很可悲的。<br>\n<br>\n<b>一段话总结：新毛左是青年人朴素平等主义思想和粉红的保皇思想奇妙化合反应的结果。同样的论述我们见过无数次——从“基层人员素质不高，确实会有各种问题，但有一定级别的干部就不会这样了”到“地方干部把中央的政策念歪了，中央还是好的”，再到现在的“中央全是内鬼，dada一个人孤军奋战”，这种对体制的维护，对青天大老爷的憧憬，这种期望历史大势由一个人逆转的历史唯心主义，贯穿着他们的整个思想。仅从这一点来看，他们就绝对不是马列主义真正的传人。现在是退无可退，所有希望都寄托在一个人身上了，否则这个圈子还能划小。他们完全没想过，一个体制能让那么多坏人全部上台，从中央到地方全面占领，难道不是已经说明这个体制的问题了吗？我也反对“定体问”，但这次真tm是体制问题！</b><br>\n<br>\n那么，我们该如何利用新毛左呢？以下是我的一些观点：<br>\n1.根据我的观察，新毛左里也有勇武派和和理非。比如这两天爆炸的所谓外国人永居的事情，就有人痛恨“上面的zzp”到了要上街游行的态度，他们说“只要有人组织就去”。也许这是一个做文宣的着力点，比如宣传一下香港也是在践行毛主席的路线，反对把控香港的大资本啊之类的。<br>\n2.新毛左对资本家的痛恨也是一个宣传的支点，可以把佳士事件、工运之星这样习任内被镇压的工人运动拿出来，<b>用来扳倒他们对习的迷信</b>。另外，也可以拿出北大岳昕这样的又信马列又是反贼的figure出来，进一步证明现在整个大环境下，你公开支持马列就会被铁拳，以进一步加深他们的愤怒。<br>\n总而言之，就是一点：抓住这样一个无反贼之实，但又有反贼倾向的潮流，让我们力所能及地做些什么。<br>\n<br>\n对于思想火炬和地平线下面的讨论之后更新，先咕咕一下，应该这两天会写完。先讲讲我的态度：地平线这位老军工人我很尊敬，对他的一些观点我保留，但是这个扎扎实实为国家做出贡献的人应该尊重；思想火炬这种恶臭公号，及其皮下的人一定要踩死。后面我也会上一些这个号的扒皮，大家有条件的多往墙内转转。","date":"2020-02-29","agreeCount":38,"discussionCount":0}