{"type":"article","id":15424,"title":"[分享]先為「人」？還是先為「強國人」？","uid":18307,"topics":[4344],"contents":"<a href=\"https://www.thestandnews.com/china/%E5%85%88%E7%82%BA-%E4%BA%BA-%E9%82%84%E6%98%AF%E5%85%88%E7%82%BA-%E5%BC%B7%E5%9C%8B%E4%BA%BA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/china/%E5%85%88%E7%82%BA-%E4%BA%BA-%E9%82%84%E6%98%AF%E5%85%88%E7%82%BA-%E5%BC%B7%E5%9C%8B%E4%BA%BA/</a><br>\n<br>\n<a href=\"https://cdn.thestandnews.com/media/photos/cache/Brightness_Contrast201_culLp_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://cdn.thestandnews.com/media/photos/cache/Brightness_Contrast201_culLp_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn.thestandnews.com/media/photos/cache/Brightness_Contrast201_culLp_1200x0.png</a><br>\n<center>孫楊，圖片素材來源：孫楊微博<br>\n</center><br>\n<br>\n在光州擊敗霍頓奪金之後，孫楊在新聞發佈會上講到霍頓拒絕與他合照一事時這樣說：「你可以對我不尊重，但是你必須要對中國尊重」。大陸的宣傳機器，也在這件事及這句說話上大做文章。有人就認為這是「體現了民族氣節」，是「中國人的驕傲」。<br>\n<br>\n這一類中國人就是這樣，人家都未講到懷疑你吃禁藥是「國家的行為」，他就已經忙不迭把國家或十四億人民擺上枱，不回應別人的指控，卻以國家民族作為自己胡作非為的後盾。這種說法的邏輯是甚麼？是「因為我是中國人」，「我」做了什麼壞事錯事都好，你都不能指責，否則就不只是「揭露我的惡行」這麼簡單，而是「對中國不尊重」。<br>\n<br>\n這擺到明就是歪理，是一種訴諸強權、人數眾多、或者歷史悠久的詭辯！問題是這種邏輯得到中共政權的確認與鼓勵，難怪有人說這就是充滿「中國特色的強國邏輯」。殷海光先生早就指出了，訴諸人數、訴諸歷史、訴諸權勢，都只是詭辯。對今天軟實力脆弱及理念破產的中國人社會，對於虛偽透頂到連自己都欺騙不了的強權，除了訴諸詭辯之外還可以倚靠什麼？<br>\n<br>\n香港人爭取落實基本法承諾了的政治改革，冇腦藍絲沒有辦法跟大家講道理，便問「你是不是中國人」。講這一句，即是表明無法再講下去，只是想大家收聲！是要訴諸一個由集團背書了的詭辯與邏輯暴力！<br>\n<br>\n這一句「你是不是中國人」，或者「你必須尊重中國」背後的意念，是什麼條文、什麼道理、什麼承諾、什麼標準都不再重要，只要把你圈進一個身份框框，或者把這個身份框框套上自己身上，就甚麼道理都要讓路，只能聽命於強權；什麼是非標準都不重要，只因我們可以訴諸人多，訴諸歷史悠久，訴諸今天這個國家有財有勢又夠惡夠大聲！<br>\n<br>\n現實是被這個身分框框圈養着，隨時準備放棄獨立人格的人又真的是這麼多！有人批評這個「我」一個，「我」就把你說成是批評「我這個框框」內的所有人。結果是只要能夠保證這個框框內的人數夠多夠壓倒性，加上夠大聲夠惡夠無恥，這個羣體及羣體內的每一個人都可以有理由繼續胡作非為！<br>\n<br>\n因此，被這個身分框框圈養着的人，有需要的時候隨時都準備放棄獨立人格，因為認同這個框框，把這個身份框框套上自己身上，已經變成是了一種尋租行為。<br>\n<br>\n在大陸曾經以愛國反美四出招徠的學者司馬南被揭發原來早已移民美國，他就索性撕開畫皮，說了一句「反美是工作，移民美國是生活」，這其實與孫楊這一句「你可以對我不尊重，但是你必須對中國尊重」一體兩面。<br>\n<br>\n正是這個原因，中共政權要大量製造這一類中國人！因為這個政權之所以可以繼續存在，可以繼續竊奪公權力，可以繼續為操持這個集團的那些人來追求利益最大化，首先就要有效操弄「中國人」這個框框。只要它們繼續有權為這個框框下定義，只要它們可以保證被這個框框圈養着的人得到不同程度的、「孫楊式」的、「司馬南式」的好處，那就大家都可以各取所需！<br>\n<br>\n這個孫楊所代表的，就是「中共要培養的那一種中國人」。他不只是一個「個案」，他也是一個「典型」。更值得留意和鞭撻的，是這個典型所代表了今天中共治下所謂「中國人」的那種「國民稟性」！抗拒成為這一種「中共想要的那一類中國人」，很可能就是中港矛盾的核心。<br>\n<br>\n在海外一直都有觀察到很多來自中國大陸那些遊客的行為和態度，也一直留意着中共這個政權及其官員那些嘴臉，所以對於近期出現更多對黃皮膚不友善，甚至是帶有歧視性的行為並不感到意外！武漢流感只是其中一服催化劑。<br>\n<br>\n但願我十多年前的一個預測不會成為事實！我當年跟朋友說：「一直以來，以香港人的身分到海外旅遊也好，工作也好，基本上沒有什麼問題，一般情況下也不會受到什麼另類的待遇！但這種好日子可能很快會過去。我們香港人去到海外，將來也可能要多一點警惕」。有這種憂慮，是因為有人首先會當香港人是他們概念中的那一類中國人。<br>\n<br>\n近年注意到越來越多海外人士也刻意要把香港人與中共治下的那一類中國人分開，這不失是一件好事。那一類中國人想我們承認：「香港人首先就是中國人」。他們要把我們圈進他們的框框。但我仍然記得我多年前讀過一本書，標題是「先為人，然後才是中國人」。但不幸及可笑的，是今天願意自動跳進這個中共為它要製造的那一類中國人所設定的豬圈的香港人又真的越來越多！<br>\n<br>\n香港人自己確實也應該多點警惕，要隨時留意是不是有什麼值得引起別人另眼相看的理由！「先為人，然後才是香港人」，承認自己是「中國人」，也不一定要，或者應該說「一定不要」成為「中共想要的那一類中國人」。<br>\n<br>\n有一個有趣但傷感的聯想：有朝一日如果有人因為我們的黃皮膚黑頭髮而拒絕跟我握手，或拒絕跟我們合照，我們會不會也大聲向他咆吼：「你可以對我不尊重，但是你必須要對中國尊重」。","date":"2020-02-29","agreeCount":2,"discussionCount":0}