{"type":"article","id":15427,"title":"《外国人永久居留管理条例》是墙内加速的好时机，建议大家可以发邮件表示支持","uid":15243,"topics":[326,2933,10,7038],"contents":"《中华人民共和国外国人永久居留管理条例（征求意见稿）》是墙内加速的好时机（<b>尤其是第二章的第19条，以中共官员执行的随意度，“黑绿来养老”可能真不是玩笑</b>），大家可以给发邮件给YJJL2020@chinalaw.gov. cn表示支持，如果能用bot发送就更好了。希望能让中共高层认为真有很多人支持这个条例。<br>\n<br>\n另外这个网站也可以投票支持，不过可能登录的人太多，目前不好登录：http://zqyj.chinalaw.gov. cn/index<br>\n<br>\n反向操作一番，知乎上这群粉红一定气炸了吧，当然也期待着部分小粉红们像舔俄爹一样舔黑绿的一天。（不过一天到晚就会说别人“NMSL”的粉蛆的确和黑绿蛮般配的<s>，期待着小粉红成为黑叔叔的肉便器</s>）<br>\nhttps://www.zhihu.com/question/375331442<br>\n<a href=\"https://telegra.ph/file/d358db784067648249b43.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/d358db784067648249b43.png\" alt=\"https://telegra.ph/file/d358db784067648249b43.png\" style=\"max-width:100%\"></a><br>\n<br>\n---------------------------<br>\n<br>\n<b>相关通知是这个</b>：http://www.moj.gov. cn/government_public/content/2020-02/27/657_3242533.html<br>\n<br>\n<b>司法部关于《中华人民共和国外国人永久居留管理条例（征求意见稿）》公开征求意见的通知</b><br>\n<br>\n<blockquote>为了增强立法的公开性和透明度，提高立法质量，现将《中华人民共和国外国人永久居留管理条例（征求意见稿）》全文公布，征求社会各界意见。公众可以登录中华人民共和国司法部 中国政府法制信息网或者中国法律服务网，关注司法部微信公众号查看征求意见稿。有关单位和各界人士可以在2020年3月27日前，通过以下三种方式提出意见：<br>\n<br>\n一、登录中华人民共和国司法部 中国政府法制信息网（www.moj.gov. cn、www.chinalaw.gov. cn）或者中国法律服务网（www.12348.gov. cn），进入首页主菜单的“立法意见征集”栏目提出意见。<br>\n<br>\n二、通过信函方式将意见寄至：北京市朝阳区朝阳门南大街6号司法部立法一局（邮政编码：100020），并请在信封上注明“外国人永久居留管理条例征求意见”字样。<br>\n<br>\n三、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov. cn。<br>\n<br>\n司法部<br>\n<br>\n2020年2月27日</blockquote><br>\n<br>\n<br>\n<b>中华人民共和国外国人永久居留管理条例（征求意见稿）</b>：<br>\nhttp://www.moj.gov. cn/news/content/2020-02/27/zlk_3242559.html<br>\n<br>\n<blockquote><b>第一章&nbsp; 总则</b><br>\n<br>\n<br>\n第一条 为了进一步扩大对外开放，规范外国人在中国境内永久居留管理，保障取得永久居留资格外国人（以下称永久居留外国人）的合法权益，依据《中华人民共和国出境入境管理法》，制定本条例。<br>\n<br>\n第二条 外国人永久居留资格的申请和审批，以及对永久居留外国人的服务和管理，适用本条例。<br>\n<br>\n第三条 外国人永久居留制度应当符合国家安全和利益需要，与国家经济社会发展水平相适应。<br>\n<br>\n第四条 永久居留外国人在中国境内的合法权益受法律保护，在中国境内居留的期限不受限制。<br>\n<br>\n在中国境内的永久居留外国人应当遵守中国法律，不得危害中国国家安全、损害社会公共利益、破坏社会公共秩序。<br>\n<br>\n第五条 国家移民管理部门负责外国人永久居留管理工作。国务院有关部门在各自职责范围内做好永久居留外国人有关的服务管理工作。<br>\n<br>\n地方各级人民政府做好本行政区域内永久居留外国人的服务管理工作。<br>\n<br>\n第六条 国家移民管理部门会同国家有关主管部门建立外国人永久居留服务管理工作协调机制、信息共享机制。<br>\n<br>\n第七条 国家建立外国人永久居留政策定期评估调整机制。必要时，经国务院批准，对外国人永久居留资格实行定额审批制度。<br>\n<br>\n第八条 国家移民管理部门会同科技、人力资源社会保障部门适时制定积分评估制度。<br>\n<br>\n第九条 国家移民管理部门应当通过政府网站等公开方式，统一发布外国人永久居留资格申请所需材料、手续以及办理流程等审批政策信息。<br>\n<br>\n<center><b>第二章&nbsp; 申请条件</b><br>\n</center><br>\n<br>\n第十条 外国人遵守中国法律，具备在中国生活的基本经济保障，并且符合本条例规定申请条件的，可以申请永久居留资格。<br>\n<br>\n外国人因外交、公务事由在中国境内停留居留期间，不得申请永久居留资格。<br>\n<br>\n第十一条 外国人为中国经济社会发展作出突出贡献，属于下列情形之一的，经国家有关主管部门或者省、自治区、直辖市人民政府推荐，可以申请永久居留资格：<br>\n<br>\n（一）为中国科技、教育、文化、卫生、体育等事业作出突出贡献；<br>\n<br>\n（二）在中国境内从事公益活动，为中国公益事业发展作出突出贡献；<br>\n<br>\n（三）为推进中外友好交流合作、维护世界和平、促进共同发展作出突出贡献；<br>\n<br>\n（四）为中国经济社会发展作出突出贡献的其他情形。<br>\n<br>\n第十二条 在经济、科技、教育、文化、卫生、体育等领域取得国际公认杰出成就的外国人，可以直接申请永久居留资格。<br>\n<br>\n第十三条 因国家经济社会发展需要引进的外国人，属于下列情形之一的，可以申请永久居留资格：<br>\n<br>\n（一）国家重点发展的行业、区域引进并经主管部门推荐的急需紧缺人才；<br>\n<br>\n（二）国家重点建设的高等学校、科研机构引进并推荐的助理教授、助理研究员以上职称的学术科研人员，以及其他高等学校、科研机构引进并推荐的教授、研究员；<br>\n<br>\n（三）高新技术企业、创新型企业以及国内知名企业引进并推荐的高级经营管理人员、高级专业技术人员。<br>\n<br>\n（四）根据本条例第十二条规定取得永久居留资格的外国人推荐的专业人才。<br>\n<br>\n前款所列推荐单位和个人应当出具真实、可靠的推荐函件，对引进事由及推荐对象相关资质的真实性负责。<br>\n<br>\n第十四条 国家移民管理部门应当与外交、发展改革、教育、科技、人力资源社会保障、商务、文化、卫生健康、体育等国务院有关部门建立会商机制，就本条例第十二条和第十三条规定的具体标准等进行会商。<br>\n<br>\n第十五条 外国人依法在中国境内工作，属于下列情形之一，且纳税记录和信用记录良好的，可以申请永久居留资格：<br>\n<br>\n（一）具有博士研究生学历或者从国际知名高校毕业，在中国境内工作满三年，其间实际居留累计不少于一年；<br>\n<br>\n（二）在国家重点发展的行业、区域连续工作满三年，其间实际居留累计不少于一年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的四倍；<br>\n<br>\n（三）在中国境内连续工作满四年，其间实际居留累计不少于二年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的六倍；<br>\n<br>\n（四）在中国境内连续工作满八年，其间实际居留累计不少于四年，工资性年收入不低于上一年度所在地区城镇在岗职工平均工资的三倍。<br>\n<br>\n前款第二项至第四项规定的工资性年收入为最低标准，具体标准由国家移民管理部门商省、自治区、直辖市人民政府确定。<br>\n<br>\n第十六条 外国人按照外商投资法律的规定，以自然人身份或者作为控股股东的企业投资，属于下列情形之一，且连续三年投资情况稳定，纳税记录和信用记录良好的，可以申请永久居留资格：<br>\n<br>\n（一）在中国境内投资折合人民币一千万以上；<br>\n<br>\n（二）在国家实行外商投资鼓励措施的区域投资，投资数额、纳税金额和聘雇中国公民人数达到规定标准的；<br>\n<br>\n（三）在中国境内设立高新技术企业、创新型企业，效益显著并经省、自治区、直辖市人民政府主管部门推荐的。<br>\n<br>\n前款第二项规定的具体标准由国家移民管理部门商国务院有关部门确定。<br>\n<br>\n第十七条 外国人有家庭团聚需要，属于下列情形之一的，可以申请永久居留资格：<br>\n<br>\n（一）<b>配偶为居住在中国境内的中国公民或者永久居留外国人</b>，婚后已在中国境内与配偶共同生活五年，且每年实际居留累计不少于九个月，有稳定生活保障和住所；<br>\n<br>\n（二）未满十八周岁的子女投靠居住在中国境内的中国籍父母或者在中国境内永久居留的外国籍父母；<br>\n<br>\n（三）年满六十周岁，在境外无直系亲属，投靠居住在中国境内的中国籍直系亲属或者在中国境内永久居留的外国籍直系亲属，已在中国境内连续居留五年，且每年实际居留累计不少于九个月，有稳定生活保障和住所。<br>\n<br>\n第十八条 外国人符合本条例第十一条、第十二条、第十三条、第十五条、第十六条规定条件，申请永久居留资格的，其配偶和未满十八周岁的子女可以同时申请永久居留资格。<br>\n<br>\n<u><b>第十九条 外国人因其他正当理由需要在中国境内永久居留的，可以申请永久居留资格。</b></u><br>\n<br>\n<center><b>第三章&nbsp; 审批和管理</b><br>\n</center><br>\n<br>\n第二十条 外国人申请永久居留资格，应当向居留地公安机关出入境管理机构提出申请，如实填报申请信息，提交本人护照或者其他国际旅行证件、符合规定的照片和申请材料，按规定接受面谈，并留存指纹等人体识别信息。<br>\n<br>\n依据本条例第十二条和第十三条规定申请永久居留资格的，不受居留地限制，并可以直接向国家移民管理部门提出申请。<br>\n<br>\n第二十一条 县级以上地方人民政府公安机关出入境管理机构按照国家移民管理部门的委托，受理外国人永久居留资格的申请。<br>\n<br>\n外国人申请永久居留资格的手续和材料符合规定的，公安机关出入境管理机构应当受理并出具受理回执。申请材料不齐全或者不符合规定形式的，公安机关出入境管理机构应当当场或者在五日内一次性告知申请人需要履行手续和补正材料的全部内容，并进行登记。<br>\n<br>\n对依据本条例第十二条、第十三条规定申请永久居留资格的，优先受理。<br>\n<br>\n第二十二条 公安机关出入境管理机构应当认真核查申请事由的真实性以及申请人的国籍、信用记录和在中国境内工作、生活等情况。有关单位和个人应当予以协助配合。<br>\n<br>\n第二十三条 外国人永久居留资格的审批期限最长为一百二十日，自公安机关出入境管理机构受理之日起计算。<br>\n<br>\n等待配额的时间不计入审批期限。<br>\n<br>\n第二十四条 对符合条件的外国人，由国家移民管理部门批准永久居留资格，并签发外国人永久居留身份证。<br>\n<br>\n外国人永久居留身份证是永久居留外国人在中国境内的身份证明。永久居留外国人可以凭该证证明身份从事相关活动，有关单位及其工作人员不得拒绝。<br>\n<br>\n第二十五条 外国人永久居留身份证登记的项目包括：姓名、性别、出生日期、国籍、本人照片、永久居留身份号码、发证机关、证件有效期等。<br>\n<br>\n外国人永久居留身份证的式样，由国家移民管理部门规定。<br>\n<br>\n第二十六条 外国人有下列情形之一的，国家移民管理部门应当作出不予批准永久居留的决定：<br>\n<br>\n（一）不符合申请条件或者未按照规定提供申请材料；<br>\n<br>\n（二）患有严重精神障碍、传染性肺结核病或者可能对公共卫生造成重大危害的其他传染病；<br>\n<br>\n（三）可能危害中国国家安全和利益、破坏社会公共秩序；<br>\n<br>\n（四）在申请过程中弄虚作假；<br>\n<br>\n（五）不能保障在中国境内生活所需费用；<br>\n<br>\n（六）不适宜在中国境内永久居留的其他情形。<br>\n<br>\n第二十七条 永久居留外国人每年在中国境内实际居留时间不得少于三个月。<br>\n<br>\n确有正当理由不能满足前款居留时限要求的永久居留外国人，经省级人民政府公安机关出入境管理机构批准，并报国家移民管理部门备案后，可以适当降低居留时限要求。<br>\n<br>\n第二十八条 外国人永久居留身份证有效期满或者登记事项有变更的，持证件人应当在证件有效期届满前三十日内或者自登记事项发生变更之日起三十日内向居留地公安机关出入境管理机构申请换发。<br>\n<br>\n外国人永久居留身份证损毁、遗失、被盗抢的，应当及时向居留地公安机关出入境管理机构申请补发。<br>\n<br>\n第二十九条 外国人永久居留身份证换发、补发申请符合受理规定的，公安机关出入境管理机构应当受理并出具有效期不超过三十日的受理回执，在受理回执有效期内作出是否批准换发、补发的决定。<br>\n<br>\n在外国人永久居留身份证换发、补发期间，永久居留外国人凭受理回执在中国境内合法居留。<br>\n<br>\n第三十条 公安机关出入境管理机构根据工作需要核查永久居留外国人在中国的实际居留时间、居留地、国籍变更以及在中国工作、生活等信息的，有关单位和个人应当予以协助配合。<br>\n<br>\n第三十一条 永久居留外国人具有下列情形之一的，国家移民管理部门应当取消其永久居留资格，宣布其持有的永久居留身份证作废：<br>\n<br>\n（一）对中国国家安全和利益造成危害的；<br>\n<br>\n（二）被处驱逐出境的；<br>\n<br>\n（三）弄虚作假骗取在中国境内永久居留资格的；<br>\n<br>\n（四）在中国境内居留未达到规定时限的；<br>\n<br>\n（五）不适宜在中国境内永久居留的其他情形。<br>\n<br>\n第三十二条 有下列情形之一的，由公安机关出入境管理机构收缴外国人永久居留身份证：<br>\n<br>\n（一）被批准加入或恢复中国国籍的；<br>\n<br>\n（二）永久居留资格外国人死亡的；<br>\n<br>\n（三）外国人永久居留证被宣布作废的。<br>\n<br>\n第三十三条 外国人被取消永久居留资格的，五年内不得再次提出申请。<br>\n<br>\n第三十四条 国家工作人员对于履行职责过程中知悉的永久居留外国人的个人信息，应当依法予以保密。<br>\n<br>\n<center><b>第四章&nbsp; 服务和待遇</b><br>\n</center><br>\n<br>\n第三十五条 地方各级人民政府应当将永久居留外国人纳入常住人口服务管理体系，根据本地区经济社会发展水平和实际需要，为永久居留外国人提供通用语言文字培训、国情常识、法律政策咨询等社会融入服务。<br>\n<br>\n地方各级人民政府应当积极引导和规范永久居留外国人所在单位、社区和相关中介机构、法律服务机构等社会力量参与为永久居留外国人提供社会融入服务。<br>\n<br>\n第三十六条 国务院有关部门和地方各级人民政府应当根据本部门、本地区实际情况，逐步推进永久居留身份证社会化应用，为永久居留外国人凭外国人永久居留身份证在中国境内办理金融、外汇、教育、医疗、交通、电信、社会保险、住宿登记、财产登记、机动车驾驶证申领等事务提供便利。<br>\n<br>\n第三十七条 永久居留外国人的入境安家物品按照海关对定居旅客有关规定办理。永居外国人自入境之日起，居留时间不满两年，又出境定居的，其免税携运入境的安家物品应复运出境或者向海关补税。永久居留外国人的其他入出境货物、物品通关事宜，参照居民旅客规定办理。<br>\n<br>\n永久居留外国人出入境时，可以从中国公民专用通道通行。<br>\n<br>\n第三十八条 永久居留外国人在中国境内工作免办外国人工作许可，并可按照有关规定参加职称评审、职业资格考试和政府设立的自然科学、技术创新类奖励的评选。<br>\n<br>\n第三十九条 永久居留外国人按照中国税收法律法规以及中国对外缔结的有关税收的国际条约、协定的有关规定，履行相应的纳税义务。<br>\n<br>\n永久居留外国人对在中国境内取得的收入，依法纳税并按照规定在税务部门开具税收证明或完税凭证，或者办理对外支付税务备案后，可以按照规定兑换外汇汇往境外。<br>\n<br>\n第四十条 永久居留外国人可以按照有关规定在中国境内购买自用、自住商品住房。<br>\n<br>\n永久居留外国人可以按照住房公积金管理有关规定缴存和使用住房公积金，离开缴存地时，可以按照规定办理住房公积金的提取或转移手续。<br>\n<br>\n第四十一条 永久居留外国人在中国境内工作的，按照社会保险法律法规的规定参加各项社会保险。在中国境内居留但未工作的，可以按照居留地相关规定参加城乡居民基本医疗保险和城乡居民基本养老保险，享受社会保险待遇。<br>\n<br>\n第四十二条 适龄永久居留外国人或随迁的未成年子女可以在中国接受义务教育，不收取国家规定以外的费用。<br>\n<br>\n第四十三条 省、自治区、直辖市人民政府应当根据本地区实际情况，制定完善配套措施，保障本地区内永久居留外国人在参加社会保险、购买自住自用房以及本人或随迁的未成年子女接受义务教育等方面的合法权益。<br>\n<br>\n第四十四条 永久居留外国人的其他待遇事项本条例未规定，法律法规和国务院有关部门有规定的，从其规定。<br>\n<br>\n<center><b>第五章&nbsp; 法律责任</b><br>\n</center><br>\n<br>\n第四十五条 本章规定的行政处罚，除本章另有规定外，由县级以上地方人民政府公安机关决定；其中警告或者五千元以下罚款，可以由县级以上地方人民政府公安机关出入境管理机构决定。<br>\n<br>\n第四十六条 履行外国人永久居留管理职责的工作人员，有下列情形之一的，依法给予处分：<br>\n<br>\n（一）违反法律、行政法规，对应当受理的永久居留资格申请未予受理的；<br>\n<br>\n（二）违反法律、行政法规，为不符合规定条件的外国人签发外国人永久居留身份证件的；<br>\n<br>\n（三）泄露在履行职责过程中知悉的永久居留外国人个人信息，侵害当事人合法权益的；<br>\n<br>\n（四）滥用职权、玩忽职守、徇私舞弊，不依法履行法定职责的其他行为。<br>\n<br>\n第四十七条 有关单位和个人有下列情形之一的，给予警告，责令改正；拒不改正或情节严重的，处一千元以上五千元以下罚款：<br>\n<br>\n（一）拒不配合信息核查工作或提供虚假信息的；<br>\n<br>\n（二）无正当理由拒绝承认永久居留外国身份证件效力的。<br>\n<br>\n第四十八条 有关单位和个人有下列情形之一的，依据《中华人民共和国出境入境管理法》有关规定予以处罚：<br>\n<br>\n（一）违反规定为外国人出具推荐函件或其他申请材料的；<br>\n<br>\n（二）弄虚作假骗取永久居留身份证件的；<br>\n<br>\n（三）永久居留外国人居留地发生变更未依法办理登记的；<br>\n<br>\n（四）有其他违反出境入境法律规定情形的。<br>\n<br>\n违反规定为外国人出具推荐函件的，同时取消推荐资格。<br>\n<br>\n第四十九条 违反本条例规定，构成犯罪的，依法追究刑事责任。<br>\n<br>\n<center><b>第六章&nbsp; 附则</b><br>\n</center><br>\n<br>\n第五十条 本条例所称居留地是指与外国人申请永久居留事由直接相关的，申请人的引进单位或工作单位所在地、投资地，以及本人或其配偶、投靠人或赡养人的经常居住地等。<br>\n<br>\n第五十一条 本条例规定的审批期限以工作日计算，不含法定节假日。<br>\n<br>\n第五十二条 申请在中国永久居留以及签发、换发、补发外国人永久居留身份证，有关收费项目和标准按照国务院财政和价格主管部门的规定执行。<br>\n<br>\n第五十三条 本条例自 年 月 日起施行。</blockquote>","date":"2020-02-29","agreeCount":0,"discussionCount":0}