{"type":"article","id":15435,"title":"经常有人提中科院关于新冠病毒起源的论文，其实有一段经常被人忽视。","uid":17232,"topics":[1682,5929],"contents":"先表明这论文现在只是一个预览，没有经过同行评审，里面内容正不正确不知道啊，中科院的网站上面也自己先这么说了，相当于免责声明。<br>\n<br>\n原文地址：http://eprint.las.ac. cn/abs/202002.00033<br>\n<br>\n回到正题，论文第十一页<br>\n<br>\n<blockquote>“The phylogenetic network indicated that H13 and H38 should be ancestral haplotypes that connected to the outgroup bat-RaTG13-CoV through a hypothesized intermediate haplotype. Because the currently available samples do not include the first identified infected patient and other patientsfrom early December, the most common ancestral haplotype might be missed. If there are any frozen samples from those patients, it would be worth doing genomic sequencing for phyloepidemiologic study to help to locate the birthplace of SARS-CoV-2 in Wuhan. Meanwhile, we expect that the H13 and H38 haplotypes will be found in some samples of infected patients in Wuhan if more samples are sequenced in future. This will be very important in the search for the original sources of SARS-CoV-2, because both H13 and H38 tend to be ancestral haplotypes.”</blockquote><br>\n<br>\n作者都说了，<br>\n<br>\n<blockquote>the most common ancestral haplotype might be missed</blockquote><br>\n<br>\n共同的祖先单倍体可能已经丢失了，也就是H13和H38恐怕不是最祖先的。<br>\n<br>\n<blockquote>If there are any frozen samples from those patients, it would be worth doing genomic sequencing for phyloepidemiologic study to help to locate the birthplace of SARS-CoV-2 in Wuhan. Meanwhile, we expect that the H13 and H38 haplotypes will be found in some samples of infected patients in Wuhan if more samples are sequenced in future. This will be very important in the search for the original sources of SARS-CoV-2, because both H13 and H38 tend to be ancestral haplotypes.</blockquote><br>\n<br>\n作者说如果某些武汉患者的冰冻（病毒）样本能被找到，就可以确定新型冠状病毒在武汉的<b>发源地</b>（birthplace of SARS-CoV-2 in Wuhan），同时作者预计(expect)H13和H38将会在武汉被找到,如果有更多样本的话。其实论文作者认为发源地估计是在武汉的，而且共同的祖先被丢失了，而且预料(expect)H13和H38会被在武汉被找到。<br>\n<br>\n其实如果真想讨论，最好还是回到作者原文。<br>\n<br>\n不过现在一般粉红都不指望美国华盛顿州那个患者和深圳那个患者是去武汉传播病毒的，因为他们是在<b>2019年12月底和2020年一月初停留在武汉，</b>武汉最早的病例2019年12月8日就有了，按照中科院这论文的说法11月底12月初就可能在人传人了，现在<b>粉红</b>都是说军运会传播病毒。<br>\n<br>\n@<a href=\"https://pincong.rocks/people/Violinist\">Violinist</a>","date":"2020-02-29","agreeCount":7,"discussionCount":0}