{"type":"article","id":15442,"title":"藉由外国人永居条例、李文亮和江山娇等事件所看到的大陆社区状态","uid":24961,"topics":[326],"contents":"藉由外国人永居条例、李文亮、江山娇等事件所看到的大陆社区状态<br>\n<br>\n1 大汉族主义压倒一切<br>\n<br>\n在外国人永居条例的事件上，我看到微信-微博-知乎-b站形成了一面倒的坚决反对态度，代表了从初中生至他们的父母辈，各个中、低收入群体对待此条例的基本态度。<br>\n当然，从微博上任何民族问题一瞬转进排外的现象中，包括对待疆、藏、黑人、港、台、日、韩、美的态度上，任何人都能了解到大陆人作为一个整体上的严重大汉族主义排外思维，这没什么新鲜的。但是这次的事件中夹杂有大量的对“以邓小平为首的走资派”这一靶子的直球攻击，展现出大陆人对共产党内派别山头、共产党内斗争话语的运用方式，也即，在大汉族主义这一问题上，哪怕是党国政府做出决策，百姓也是依然不服、不听、坚决抵制，大汉族主义压倒了包括公权力威慑、经济发展合法性在内的各种表面上强大的思潮。<br>\n当然在这个论坛上，不少人希望借此机会转进加速，但按照大陆人特有的思维回路，以及散沙化的客观实际，他们大概率会口嗨一周至两周左右时间，然后转向塑造和消费个别个体“汉奸、国贼”形象上，随后将之消费至厌倦，回归大陆特有的阿Q胜利（参考山大学伴、故宫奔驰、华为251等）。以他们阿Q式的典型表情包用语，就是“这个仇先记在本上了”仅此而已。大陆人自1989年以后就不再有成规模公民抗命的任何可能，而且也习惯于“温水”，这种状态的进一步展现在下面继续分析。<br>\n<br>\n<br>\n<br>\n2 以派系斗争阴谋论作为严肃讨论<br>\n<br>\n外国人永居条例、李文亮、江山娇，这些事情在大陆人看来无一不是官僚系统黑箱操作带来的、自上而下的权威傲慢的结果，人们认为由于自己的“民意”未被政府理解，导致了错误施政。然而，正常社会中对体制或最高责任人的问责，在大陆目前的社区氛围中完全不能产生，取而代之的是大陆人特有的转进为派系斗争阴谋论。早年间的所谓大棋党莫不如此。<br>\n以大陆人的思路，理想的中国政府是一个全知全能全善的利维坦，而事实并非如此的情况有两种原因：一是少量官僚贪污腐化、为保官位欺上瞒下、懒政怠惰，二是地方资本家和官僚勾结构成利益共同体，阳奉阴违地干扰英明领袖的指示思想。任何政策失败必然被归因于上述二者之一，取决于具体事件中政府指令给人带来的观感。譬如，武汉肺炎瞒报就被视作前者，而红十字会拦截物资就被视作后者。<br>\n这两种原因中，前者往往用于解释地方性政策失败，而且归根结底是个别官员的道德问题，鲜有更进一步探讨。因此，在面临国策大政方针时，或者讨论者“试图使探讨显得更加深刻”时，往往采用后者来解释，这就是所谓派系斗争阴谋论。而关于这一行为的经典案例，文化大革命毫无疑问地已经作出充分演绎。而在条例一事上，就树立一个走资派的靶子，认为党内有一伙人故意让习近平为首的当权派难堪，发动群众倒逼习近平中央的决策制定。<br>\n要表明的是，我这里认为它是阴谋论，是对其讨论氛围的刻画，我个人并不主张它一定是真实情形或一定是疯言疯语。显然，这论坛里以及油管、推特、电报上有不少人同样用这一视角观察国内政局。这主要是由于政府决策过程完全黑箱化导致的。<br>\n在国内，如果不采用这种阴谋论的看法而试图用其他方式寻求深入探讨，譬如探讨政府制度、决策透明性等议题，民间探讨会被他人立刻以“勿谈国事/不要冲塔”制止，而偏学术探讨会被他人立刻以“公知民逗/境外势力”谩骂检举。国内大环境下以比烂的方式首先污名化民主宪政，然后以偷换概念的方式神圣化一党独裁和特色市场，最后用大汉族主义、国家认同和华族温情唱高调，业已形成一个稳定的政策评价基底。<br>\n<br>\n<br>\n<br>\n3 艺术表达能力的匮乏<br>\n<br>\n从反送中到武汉肺炎，从李文亮到江山娇，这些事件中大陆群众对自己感情、态度的呈现方式都是极为简陋和无美感的，或称为“野蛮”的。反送中议题上由于有港台各地的优秀艺术创作做对比，就尤其凸显出大陆人低下的艺术表达能力。<br>\n不敢创作、不会创作、不想创作。<br>\n诸如twitter和pixiv等地少量大陆人的反港图画、视频既幼稚又无趣，不仅敌人和路人会嗤之以鼻，友军也会感到尴尬。在武汉肺炎过程中，又有日本友人捐赠物资上的诗句作对比，大陆则连官方推举的对临时医院、钟南山吹捧的文宣内容也毫无文学性和艺术性可言，干瘪而空洞，例行公事一般缺乏真情。<br>\n这一现象当然也并非此时此刻才出现，大陆人艺术表达能力的匮乏自建国之日起至今并无改善。对旧知识分子家族和文脉传承的多轮毁灭性破坏，以及先是从苏联、再是从日韩引入的外来文化的浸淫，又赶上后现代社会，导致国人的审美素质和艺术创作素质平均而言低于周遭国家。<br>\n这导致大陆成年人的自我表达像学生，大学生的自我表达像中学生，中学生的自我表达像小学生，小学生的自我表达像个娃娃。<br>\n坦白讲，有件事能看出言论审查力度对同人创作的影响：看下绿坝娘当年的同人创作，再对比下这两年的新科娘、江山娇的同人创作。社会热度相仿甚至更高的情况下，近年来创作数量和质量可谓泰国第几。<br>\n艺术表达能力的匮乏，导致的一个结果就是大陆年轻人对表情包式的快餐烂梗极为着迷，以乱花渐欲迷人眼式的各类“小圈子亚文化”模因来妆点自己的网络形象，使之不至于露出无道德、无审美、无价值观的空洞内核。复读梗，仿佛就复述了某种深刻的见地，仿佛语言就变得有力而具有深度，实际上则只会导致无休止的词语腐化。<br>\n<br>\n<br>\n<br>\n4 习惯于审查<br>\n<br>\n类似于日本人习惯于地震、平壤居民习惯于停电，大陆人习惯于来自各个地方的言论审查。审查主要包括政治敏感内容、淫秽色情内容、赌博毒品反人类等，然而目前的现状是绝大部分软色情或真淫秽色情都能够以自己的手段轻松绕开审查，而绝大部分人也不常碰触赌博毒品反人类内容，就剩下政治敏感内容会最常阻碍大陆人的日常沟通。就像得了慢性病一样，大陆人从小学和初中开始就已经在逐渐接受和适应处处审查的社交环境。应付审查，是大陆人发言最为基础的一环。<br>\n当所有人都在适应审查的时候，如果出现个别人或个别场所跳脱出这个审查，那么大陆人往往会试图用举报的方式将之掐灭。尚不清楚台湾人是为何认为大陆人举报会有助于增加某种“信用点”，显然大陆并不存在这种机制，但是大陆人内心深处大概确实存在这种对别人的“政治言行打分”。发现自己某个朋友或某个加入的群体经常撞击审查的红线（或被称为“冲塔”），出于防止连坐的想法，他会悄悄划清界限，或者靠举报他人来自证清白，或者劝阻对方稍微低调隐秘一些。（这很商鞅。）<br>\n因而，这种冲击审查红线、或者被审查制裁的事实也被大陆人普遍视作某种决绝和勇武的体现。在华为251、故宫奔驰、李文亮等事件中，大量网民用各类带有相关擦边关键词组合、拼音替换或同音字替换、指桑骂槐等方式进行所谓“冲塔”，以示自己宁愿为了这一事件发声而冲撞强权的态度。实际上，可以看到大部分删帖或屏蔽审查的执行者都是底层媒体平台或者一些试图自保的个人，但出于对政府强权的想象，人们更愿意将生活中各个主体实施的各类审查行动看作由一个共同的政府主体意志所实施，从而构建一个抽象的正邪对抗景象。<br>\n（戳破这种虚构强权情景，也是五毛们消解抗争者道义优势的一个重要手段）","date":"2020-03-01","agreeCount":17,"discussionCount":0}