{"type":"article","id":15448,"title":"最近向欧美学术界的朋友请教了一些反贼们关心的问题","uid":14394,"topics":[1096,161,163],"contents":"我的这位朋友是欧美社科学界的一名研究者，专业是中国历史和现代政治研究，出过几本书和不少学术论文，也算是一位中国通了。我趁这个机会向他请教了一些在品葱和反贼圈的月经问题，以下是我们的一些看法：<br>\n<br>\n<br>\n<b>中国的医疗系统</b><br>\n<br>\n我们都认为中国的医疗系统存在很大问题。即便是没有此次武汉肺炎，中国的医疗系统已经不堪重负。一线城市的医院一床难求，加上医生报酬极低，使得受贿行贿的风气十分普遍。<br>\n<br>\n在医保方面，很多大病的用药都不在医保覆盖范围里面，器官移植也需要病人自费。欧美的医保制度的确有一些问题，美国医疗费奇高，欧洲国家公费医疗效率低下，都是事实。<br>\n<br>\n但是，中国的现状是，既没有欧洲国家的高福利免费医疗，又不学美国给医生足够的报酬，使得整个医疗体制进入人员短缺、普通人看不起病的恶性循环。<br>\n<br>\n将来的发展方向可能就和一些西方右派国家一样，进一步市场化，逼着有经验的医生跳槽去私立医院，公立医院的服务进一步劣化。当然福利是不可能有的，发动群众斗群众，把锅都甩给医闹和无良医生就行了。<br>\n<br>\n<br>\n<b>习近平对军队的控制</b><br>\n<br>\n习近平上台以后撤换了一批高级将领，特别是以周永康为主，支持江派和薄熙来的军官，这使得军队当中至少不会有图谋不轨的人。<br>\n<br>\n但习近平并没有真的因此在军队中建立起威信。第一他没有军功，不像毛邓都是曾经的军事将领，习近平本身不是军队出身，没有威信。第二是原来军队上下还可以通过各种手段闷声发大财，习近平一上台以后急于建功立业，准备武力攻台。打赢了还好，打输了一大批人都要倒霉。加上军区和机构调整，当中利益受损的也不在少数。<br>\n<br>\n习近平上台以后短短几年连续搞阅兵，并且多次强调军队的作风问题，越是强调什么，就说明越缺乏什么。<br>\n<br>\n所以，现在军队里面的高层将领，做做样子喊喊口号还是可以的。但是关键时刻到底对习有多少忠诚度，就很难说了。<br>\n<br>\n<br>\n<b>如果再有一次六四事件，军队会不会上街镇压？</b><br>\n<br>\n这个问题上他的看法是不会。由于武警公安已经成为了维稳部队，发生游行第一个上的肯定是这些人，把正规军派到街头的可能性很小。因为军队本身的忠诚问题，正规军上街以后搞不好就和苏联和罗马尼亚共产党倒台时一样不听指挥，发生兵变。下级军官为了邀功晋升可能会愿意开枪，但是高级别军官不愿意背锅留下历史骂名，加上习近平没有邓小平那样的威望，反而可能消极对待。<br>\n<br>\n从香港的经验来看，使用军队威吓，用警察和武警在前线镇压，使用非致命性装备，将人抓捕后投入黑牢，应该是中共的应对方式。<br>\n<br>\n<br>\n<b>习近平的历史功绩和他的野心</b><br>\n<br>\n习近平上台以后，基本上没做成任何事情。他的野心是在2020年以后，或者说在他本来的任期结束之前突然武力攻台，在短时间内摧毁台湾人的抵抗意志，达成统一中国的目的。<br>\n<br>\n当然他也是志大才疏，武力攻打台湾本身就是一个需要大量前期准备的大工程，一旦攻台失败，沿海城市必然受到报复性打击，等于是玉石俱焚的结果。特别是从香港、贸易战和武汉肺炎的应对上，就可以看出习近平根本没有治国才能，军事才能同样成疑，个人魅力也极差。和希特勒、毛泽东这些比起来相差太远。<br>\n<br>\n<br>\n<b>中国未来会不会朝鲜化和毛泽东化？</b><br>\n<br>\n中共对社会的控制，在未来的一段时间将会继续增强。但是要成为第二个朝鲜或者回到毛泽东时代的可能性很小。最重要的原因还是习近平的能力和威望问题，非但右派不待见习，有意思的是即便习近平做出要回到毛泽东时代的姿态，中国的左派也非常不认同习近平和中共。另外，毛泽东和朝鲜化最大的标志就是消灭私有化，完全回到过去的国有和集体经济，随之带来的必然就是生活水平的大幅下降和经济活力的丧失。<br>\n<br>\n一旦生活水平下降，共产党继续执政的合法性就荡然无存，相对带来的就是维稳成本的进一步上升，就连维稳机器内部也会难以为继。<br>\n<br>\n<br>\n<b>洗脑教育到底起到了多大作用？</b><br>\n<br>\n洗脑教育的意义是制造愚民，但总归会有相当一部分的人因为种种原因，不相信中共的这一套说辞。洗脑教育最大的作用，不仅仅是培养一批中共的传声筒，更是瓦解年轻人的抵抗意志，尽量延迟年轻人觉醒的时间。当一个人在走上社会，成家立业以后才体会到各种社会不公，但这个时候要反抗的成本就大大增加了。所以，中国大学不断扩招，大学毕业生因为不具备工作能力，严重过剩质量低下，学费却相对低廉，城市学生报考本地学校还有加分，从某种意义上说也是控制城市年轻人，尽量让他们不要无所事事从而走上造反之路的一种手段。<br>\n<br>\n<b>中国人什么时候会起来反抗？中共的寿命可能还有多久？</b><br>\n<br>\n中国人起来反抗有两个条件，第一是自己的切身利益受到了严重影响，第二是出现了严重的经济危机。<br>\n<br>\n第一点其实很好理解，比如说武汉人经过这次事件以后，反对政府的肯定不在少数。但是，湖北各地的情况有好有坏，就算是武汉也有情况比较好和情况比较不好的社区。也有一些人只会把责任归咎到当地政府，而不会反思是否是整个体制出现了问题。<br>\n<br>\n第二点才是最根本性的。经济危机，首先会严重影响中共的财源，影响到维稳机器的运转，严密的社会控制体系会出现松动。其次，经济危机之下，任何一个人都不会幸免。城市中产阶级，本来是改革开放的最大受益者，也是受到相对良好教育，最坚定维护体制的一群人，但在经济危机下也最为脆弱。一旦普遍性的生活水平下降发生，最无法忍受的也会是这些人。中共的“以经济发展和社会稳定，换取执政合法性和人民放弃自由权利”的社会契约就会被打破。<br>\n<br>\n补充一点，他认为中国人生活变好以后就会自觉追求民主是太天真的想法。本质上中国的政治文明还处在清朝末期水平。现在只不过重演晚清的改革历史而已。接下来可能发生的是几年以后倒车开太快导致社会凋敝，习近平终于下台，替代者不得不第二次开启改革，但是此时大部分人已经对中共彻底绝望，从而革命发生。<br>\n<br>\n对于中共的寿命，我认为由于经济大幅下行的风险已经不可避免，中共的寿命可能最多只剩十年不到了。他则相对比较保守，认为难以预测，因为中共本身的不透明性，太多外部条件也有可能会影响到局势。但总的来说，对未来经济将会大幅下降的预期是一致的。<br>\n<br>\n<br>\n<b>如果中共倒台，接下来的形式会如何发展？</b><br>\n<br>\n关于这个问题，他认为一些外部地区，例如新疆西藏内蒙的脱离是很难避免的。而在剩下的地区，由于民族主义（或者说汉族主义）的影响，可能还是会出现表面上的统一，但各地开始逐渐形成割据势力。另一种情况是，即便出现多个政权，无论是专制还是民主政权，由于主流民意还是植根于民族主义，各政权的领导人都会继续以统一中国作为执政合法性的重要来源。<br>\n<br>\n但无论结果如何，民粹主义、民族主义、集体主义和强人崇拜在当前和未来的中国都是不能忽视的趋势，也会极大影响到未来中国的政治走向。<br>\n<br>\n从民主政治来看，无论是川普、桑德斯、陈水扁还是韩国瑜这样的领导人，由于他们民粹政治的本质，这一类型的领导人在中国都会受到欢迎。至于他们的具体经济和民生政策，相对而言其实就并不怎么重要了。<br>\n<br>\n由于缺乏公民教育和批判思维训练，造成学识和思维能力的缺乏，大部分中国人不具有系统性讨论思考国家社会政策的能力。中国人普遍对政治冷感，或者不敢讨论政治，某种意义上说这也是中共所乐见的。讽刺的是，中共指责西方政客操弄民粹主义，实际上自己才是最大的民粹主义者。<br>\n<br>\n大概就是以上这些。如果有遗漏的地方，欢迎提问，我看看能不能进一步找机会与他探讨。","date":"2020-03-01","agreeCount":178,"discussionCount":0}