{"type":"article","id":15444,"title":"一个和洗脑有关的实验,以及一些想法","uid":36627,"topics":[440,13,1092,7300,916],"contents":"为了避免被追踪和方便更多人阅读,我会尽量直白的描述实验结果，隐藏具体数据以及扭曲部分不影响结论的环节。但我本人不擅长与人交流所以可能还是会影响大家的阅读体验，还请大家能够见谅。<br>\n<br>\n这个实验是我们暗中夹杂在一个正规的脑功能区和和情绪相关的一个实验之中进行的。所以实验其实并不算完善，不过其结论应该也有一些参考价值。<br>\n<br>\n国内的宣传不承认洗脑，并声明心智无法被操控。但我们不认同这个观点，我们怀疑一部分认知实际上确实存在被扭曲的情况。<br>\n实验思路来自于国内常用的宣传词语，叫做武装思想。这让我们想到了自我防御机制。所以我们有了一个假设，就是现在洗脑的成果之一应该是被洗脑者对可能的反对共产党的信息极端的敏感。或者说让人对所谓的敌人或者潜在敌人可能的渗透行为极端敏感。洗脑不是教授给人们一种知识，而应该是常年训练获得的一种本能反应。这种反应让人对某种特定的信息异常警觉，并本能的排斥。<br>\n<br>\n所以我们设计了一个方便混杂到其他实验中的实验。其实条件所限，实验设计的还是比较糙的。大致上是这样。<br>\n<br>\n实验过程种会问受试者问题，有普通的没有倾向的问题，也有激怒受试者的问题。这些在实验之前已经告知受试者。<br>\n在这些问题里，我们插入了如下四种问题：<br>\n<ul><li>无端赞扬共产党</li><li>无端赞扬美国民主</li><li>无端指责共产党</li><li>无端指责美国或日本政府</li></ul><br>\n之后观察受试者的情绪反应。无端是明显的无任何依据的赞扬或者贬损，大致上就是无脑舔和无脑黑，理由是希望能尽量减少逻辑思维带来的干扰。<br>\n<br>\n我们预期可能会有一定比例，当指责共产党或赞扬美国政府时，受试者会有负面情绪反应，比如愤怒悲伤厌恶等等。<br>\n第一次实验没有对照组，主要是受试者多是国内在校大学生。本想着以后有机会再做个对照组实验以便确定这次实验的行为是否有显著特征，不过这次实验的结果有点出乎意料。<br>\n<br>\n<br>\n相关的实验设备有fMRI（功能核磁）和多导生理记录仪（测谎仪）。基本上能满足对基础情绪的实时监控。<br>\n<br>\n受试者包括大部分的在校国内大学生，留学生和社会志愿者（数量很少）。<br>\n<br>\n实验结果比较奇特，简单总结就是：<br>\n国内大学生基本在两个极端：<br>\n<ul><li>无端诋毁共产党或者无端赞扬美国民主会引起差不多一半人员的愤怒情绪</li><li>无端诋毁美日或者无端赞扬中共会引起差不多另一半人的愤怒情绪及其他负面情绪</li></ul><br>\n虽然强度不一，但这两类占据了绝大多数，而当初预期的大部分能平静的受试者反倒没多少。而且还有几个诋毁谁都愤怒，这我就有点不太理解了，大概是语句设计不知道为什么戳中了他们的痛点吧。<br>\n这两类亲中组人数稍多，且情绪较为激烈，基本都是愤怒。另一组情绪以愤怒为主的较多，还有一些有悲伤为主导的，厌恶为主导的。数量不是很多。<br>\n<br>\n留学生组：情绪反应都不强烈，比较平和。但人数少，很难说是否有参考价值。<br>\n<br>\n社会志愿者：也差不多可以分为两派，但情绪却丰富很多，包括愤怒，悲伤，恐惧，厌恶。特别是恐惧在大学生组还没发现。<br>\n<br>\n<br>\n这个结论似乎解释了一个现象。那就是国内生活的居民很难脱离政治思考，但很容易成为敌人。<br>\n<br>\n而且无论赞成派或反对派其实都没有人能逃脱中共的洗脑，要么恨我要么爱我，反正生生死死只能有我。加上另一个理论：你会变得像你恨得人一样（当然了，理论不叫这个名字，但我想不起来了）。这样能解释为什么赞成派和反对派的行为模式非常相似。比如爱扣帽子啊，倾向于无理智（或者说情绪主导）的争辩啊……我记得之前虽然不是大规模的统计，但刨除倾向之外，正方反方的行为方式真的是非常的相似啊。所以我以后都不会给人扣帽子了。<br>\n再加上香港这次的事件（不过目前还只是一个推测，而且证据不足），大致可以得到一个这样的结论：政治环境决定人类的某一些行为，而不是相反。（经提示这里注明一点，这里的政治环境不是表面声称的，而是实际起作用的规则所拼凑出来的，所谓潜规则集合体形成的政治环境）<br>\n如果有足够证据可以完整的证明这一切，那么共产主义制度会导致强烈的人民内部矛盾这个结论就呼之欲出了。<br>\n这只是我们的一个很粗陋的模糊想法，毕竟我们都不是政治专家。不过就目前我们的努力看，那真的遥遥无期。<br>\n<br>\n说到这里组长说了件事，好像是参加某个会议，讲到舆论引导问题。提到了几个内部指导方针，好像是这么说的：<br>\n舆论战线的斗争不择手段<br>\n要树立对立面<br>\n要允许敌人犯错误<br>\n必要的时候要帮助敌人犯错误<br>\n<br>\n想要证明洗脑有效还需要另一个证据，那就是其他民主自由国家没有上述特征。民众可以自由选择并且政治不占据生活的主要方面，或者说没有那么明显的情绪反应。<br>\n国内学生的愤怒反应有些不需要仪器都能看出来，那气的脖子都红了。房间里面不能带入金属物体真是谢天谢地。<br>\n<br>\n再说一下基础情绪中的愤怒，这个有点特殊的地方值得思考。<br>\n有一种理论认为愤怒情绪和恐惧情绪都是源于恐惧。外界刺激第一个引发的实际上是恐惧情绪，而大脑经过评估会第二次选择激发恐惧情绪或者愤怒情绪。这两个情绪实际上是大脑决定如何应对外界的刺激，恐惧倾向于逃避，而愤怒倾向于战斗。那么如果这个理论正确，想想学校里教授的内容和媒体发布的内容，有多少是在暗示失去共产党之后的惨状？暗示本身并不容易引起防卫反应，所以描述并不会真的让你意识到恐惧。你不过是在听故事。但这足够改变你的潜意识了。<br>\n<br>\n接下来说下手法。我们讨论得到的一个可能：他们利用现代教育、宣传媒体进行洗脑的可能性很大，即便你自己都觉得很假，但潜意识仍然会被影响。他们需要做的最重要的一件事情就是：重复！。只要有重复，铺天盖地的灌输，一次一次的重复就足以改变你，哪怕你自己都觉得他们的观点足够荒谬。第二重要的可能就是某种绝望感。<br>\n这个听起来有些耳熟，有点像欧洲中世纪的样子。<br>\n另外他们讲的故事核心思想基本上都可以简单解释成只有共产党才能救中国，但是故事有暗示性，暗示如果不是共产党那你会很惨，你会吃不上饭睡不好觉……简单到只能骗小孩子的东西，但只要重复的够多，那就足够有效了。这跟潜意识的特性有关。<br>\n<br>\n在这方面共产党有很大的优势，他有足够的传播途径把声音图像文字图画摆在你的面前，不断的在你面前重复。想要抵抗这种力度的宣传攻势很困难，因为你自己都意识不到这种改变。而在我们看来，这很不人道。嗯，其实广告也是这个原理。没有意义的东西重复足够多次，你也就信了。<br>\n<br>\n再说说正规的那个实验，也是意识与脑功能区的一些关系，似乎是某个功能区解码研究的一部分。相关的实验实际上国内做的应该很多，相关专业的应该多少都接触过，我们一致认为这些都是心智控制实验的一部分，我们知道的只是冰山一角而已，毕竟总结一下这些实验，还是有一定指向性的。中共并没有放弃控制人脑的研究，当初这是前苏联研究的一个重点课题。<br>\n<br>\n所以我们不得不考虑，他们在以什么样的力量对付我们。我们的机会在哪？目前看他们的研究还是集中在人和权力维持的身上，而对于自然界的其他方面都比较薄弱。另外集权制是有一个核心的，这种模式是有弱点的。就像这次瘟疫，一个自以为是的命令可能会被执行的奇形怪状。有若干学科的多个理论可以推导出这是体系大到一定程度之后的必然结果。我记得有本书叫失控，说的就是这事。<br>\n<br>\n至于弱点究竟什么时候会出现在哪里，这个真不知道。但我认为需要更多专业人员认真的研究，应该会或多或少有所发现。目前所有脱离证据的解释也好推演也好，很难说能起到多大的作用。毕竟改变一个固有思想不是那么容易。就比如哪怕你有足够的证据证明传媒说的某件事情是错的，而对方也信你说的都是对的，但他还是大概率不会改变自己的观点的。他会给自己找别的解释绕过你的证明。而且这个过程就连他本人可能都意识不到。大概最大的作用就是宣泄情绪，不过这实际用处也不大。<br>\n<br>\n但每个人都有自己在行的事情，在保护好自己的前提大应该都能做点什么，我能想到下面几点建议：<br>\n<br>\n希望大家能多少学习一些逻辑学。<br>\n我进组的时候，就被告知要好好自学一下逻辑学，哪怕基础知识都好。这样有利于有效沟通。我这样做了，很有效。至少对于中共的宣传我现在听着都觉得尴尬的不得了。如果可能的话，我希望大家也都掌握一些逻辑学的知识，在辩论的时候会很容易发现问题和陷阱。另外对于客观的看待问题很有帮助。主观思想和情绪有时候干扰还是相当的大。逻辑是一门技术，所以不是学了就会的，需要训练。当能够排除主观偏见的影响，真正理智（没血没泪）的看问题的时候，说不定会有新的发现。<br>\n<br>\n很多实验在国内不能随便做的，但如果多组人共同拼凑出一个实验，各尽所能的话，说不定就可以。另外如果可能的话开辟一个严肃讨论的板块，专业性强一些，摒弃主观偏见。进行更有意义的讨论。<br>\n<br>\n没有人是万能的，所以自由言论应该更有效的促进取长补短。大家尽可能互补一下，如果专业知识能提供一些帮助的话就更好了。比如完善我们做过的实验之类的。<br>\n<br>\n先说这些吧，我知道自己表达能力非常有限，而且因为分数限制，所以一篇帖子杂七杂八说了不少东西，比较乱，还希望多多包涵。另外也想说还是有些人在认真的利用自己的资源针对他们做些事情的。<br>\n<br>\n=====================================================<br>\n我试着回答几个问题<br>\n<br>\n关于心理学专业：<br>\n我不是心理学专业,我的心理学知识是在进组之后接触到的。我应该早作说明的，忘记了，抱歉。所以心理学方面的描述希望能有专业人士帮助再次验证一下，以免误导大家。<br>\n先了解需求再学习这种模式让我认识到一个问题，国内学校教育效率之低下真是让人震惊。另外让低年龄段掌握的知识也让我很不解，他们基本不能理解自己为什么需要学习这些知识。在我看来他们很可怜，他们应该更自由的看世界，更自由的思考。他们最需要做的是问为什么。当他们意识到学校能更好的解答他们的为什么时，他们会喜欢上学习的。但可惜，现在的学校也很少欢迎学生自由提问。我对此深恶痛绝。填鸭式教育是一种消灭好奇心的训练，是一种让人迷信权威的训练。<br>\n<br>\n关于用实验方法找反贼：<br>\n额，我觉得他们自己都没办法过这一关。到目前为止我是没有见过相关部门扔个人过来让我们看看是不是反贼的。这个我个人认为至少短时间没可能。不过他们想不想，应该是会想的吧，至少陛下肯定会想，毕竟总有刁民想害朕嘛。额，这条算闲谈吧。<br>\n<br>\n＠<a href=\"https://pincong.rocks/people/%E5%93%81%E9%9F%AD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">品韭</a><br>\n这个让我有些启发<br>\n首先，吃了ＳＳＲＩ看什么都会很可爱啦，所以这属于正常现象，不用忧虑。<br>\n双重思想也很正常，毕竟人类不是绝对理性的动物，这也是正常现象，没事，这点大家都差不多。有研究表明人类大脑对信息的分类本就很玄幻。<br>\n至于无人无辜的说法，你仔细考虑一下，其实可以拓展到全人类的。这种想法和你后面提到的想摆脱洗脑痕迹有关。<br>\n<br>\n我想说的也是这个，我认为你提到的洗脑痕迹，这或许可以想象成是疫苗吧，或者是免疫系统。<br>\n<br>\n我们又讨论了那将近一半反对者的心态。他们的思想想要对抗洗脑对潜意识的侵蚀，那么他们的武器就是自我防御机制。侵蚀不断，则对抗不停。现实中像我们实验中用的无脑式的刺激比例不会太高，更多的是一种看似合理的解释，比如新闻报道。那么这种需要逻辑思维参与的情况会引发什么样的情绪反应，我们目前没有实验过。但有个推测，很可能是焦虑。但目前fmri貌似还没有能够准确识别焦虑的方法，至少我们没有。<br>\n<br>\n你的焦虑有可能由此而来。根据敏感度不同，对抗也有强有弱，你的情况应该是很强烈的吧。<br>\n<br>\n另外小红粉洗地，和删帖一配合，经常给人一种无法开口的感觉，那时就会觉得铺天盖地的红卫兵可能就要向你踏出亿万只脚。这也会引发焦虑，或者无法发泄的愤怒，最终还是焦虑。<br>\n<br>\n但实验的情况看，数量不对。按照实验的数量，即便是在校生也不会有那么多小红粉和那么整齐的声音。但人们不知道啊，或者说潜意识不知道。<br>\n<br>\n愤怒无法发泄的话，有害健康。那么，我们想到有种方法或许值得一试：那就是实际的做点什么。当然不是让你跑上街搞大屠杀啦。<br>\n<br>\n我们现在能做的事情可能有一些。我们是否能尝试将圈子拓展到华人区之外，或者说华语区之外。尝试作为一个人类考虑问题，而不是把自己的思维局限到国家层次。尝试寻找这个统治模式的恶劣之处，比如中共的宣传常搞二元化，我贪污你也贪污啊，所以我们都一样。但如果讨论数据的话，那他们的很多宣传就站不住脚了。这个国家也实质上禁止自由调查，而官方公布的数据又不可信，你需要更多渠道数据的时候，会遇到困难，那么这种情况有多少，都有什么数据无法验证？这个也可以总结一下。<br>\n<br>\n另外这个国家的统治基本上是基于谎言的。破除谎言的一个有力武器是逻辑学。可以学习推广，会很给力的。<br>\n<br>\n另外警示共产主义的扩张和渗透。我们已经有了逆反心理，这是对抗他们思想渗透的武器，虽然会带来焦虑。但很多国家对于这种思想是没有抵抗力的，完全没有。他们会在中共的宣传下轻易投降的。我们没有优势和他们拼覆盖范围，但是否可以尝试联系相关的专业人士，证明这种宣传模式正在传播的是一种有害的意识形态？另外总结并收集国内发展是以牺牲民众权利为代价的，劫贫济富的模式。是一种潜规则主导的制造不公平的模式。在我看来就是一种以人类灵魂为食的模式。可以认为这很反人类吗？是不是还有更多可以做的事情，我想应该有吧，大家可以尝试一下。<br>\n如果是理智的进行这些活动，并逐一证明的话，那得出的结论会相当强壮。情绪化的发泄或者情绪主导的辩论似乎除了增加焦虑没有实质的意义。如果心情不好的话，考虑一下，是不是可以做点什么。<br>\n<br>\n我想表达一个意思，就是做有意义的事，不做口舌之争。有意义的事会留下不容易被磨灭的痕迹。这样心情就会变好，焦虑就会减轻。<br>\n<br>\n其实我也希望有人能替我总结一下，我实在不擅长表达。<br>\n<br>\n那么，我们也尝试给全人类种下疫苗吧，这样当发现有某种思想入侵的时候，就会警觉了。这比打嘴仗有意义一些。<br>\n不要尝试说服他们，这没用。让他们用自己的矛盾击败自己最好，但这太需要技术了。而且非理性的发言一般不会配合的。所以做点别的吧。<br>\n<br>\n目前很多研究是和经济挂钩的，那么把思想疫苗和经济挂钩有没有可能？<br>\n<br>\n另外还记得中共曾经发布的举报可疑人员的指导方针？里面有孤僻，从不与人接触，内向等等。仔细想想这些很多可以解释为躲避中共宣传，降低心理压力的手段。我不知道用这种方法找到真正有危害的犯罪者的概率是多少，但为了避免被针对，在境内的大家还是平时阳光点，健健身就不错。另外努力训练自己的逻辑思维能力，控制情绪做有意义的事情。毕竟做有意义的事情是舒缓焦虑很有效的方法。因为可以暗示自己正在解决问题，而不是将问题放在那里。这是我能想到的一些方法。希望能给大家带来一些启发。<br>\n<br>\n这一段写得仓促，而且多是我个人观点，错漏难免。所以希望专业人士能够帮助指出，以免误导大家。谢谢","date":"2020-03-01","agreeCount":161,"discussionCount":0}