{"type":"article","id":15441,"title":"国务院下属的《经济日报》亲自辟谣：新冠病毒源头在美国？专家解读来了","uid":17232,"topics":[345,7052,5929],"contents":"http://www.bjd.com. cn/a/202002/29/WS5e5a7b9ee4b05d1eff0b3c62.html<br>\n<br>\n<b>疑问来了：源头在不在美国？</b><br>\n<br>\n研究到此并未结束。顺藤摸瓜，论文研究团队对两个“古老的”单倍型，<b>即爷爷辈单倍型H13和H38的病毒样品又溯源，发现他们分别是来自深圳的病患（广东首例）和美国华盛顿州的病患（美国首例）。</b>其中，美国的这个病患就是台湾节目中提到的单倍型H38的病毒样品。<br>\n<br>\n既然爷爷辈的单倍型是在深圳和美国发现的，那么这是不是说明深圳和美国就是新冠病毒的发源地呢？<br>\n<br>\n事情没有想象的那么简单。关于判断新冠病毒来源，上海市新冠肺炎医疗救治专家组组长、复旦大学附属华山医院感染科主任张文宏在接受有关媒体采访时，曾说了两点：<br>\n<br>\n一、这个病毒出现的时间点，哪里最先出现的，要追究这个时间的先后；<br>\n<br>\n二、要寻找它在进化树上面的位置，后面基因的进化是在前面的基础上。<br>\n<br>\n而追踪爷爷辈单倍型H13和H38患者的感染时间和活动轨迹，论文研究团队发现，两位患者的旅行记录显示，他们应该都是2019年12月底至2020年1月初在武汉活动期间被感染的。<b>换句话说，论文研究团队认为两个爷爷辈单倍型H13和H38来自武汉。</b><br>\n<br>\n<br>\n========================================<br>\n其实就是<br>\n<br>\n中科院那篇论文里面第八页到第九页<br>\n<br>\n这一大段吧<br>\n<br>\n<blockquote>According to an epidemiological study, the Shenzhen family traveled to Wuhan after the outbreak was announced, and they could have been infected during their visit in Wuhan from a hospital or an unknown common source.This suggests that H13 should have originated from Wuhan, but none of the available samples from Wuhan encode haplotypes in Group A.Genetically, haplotypes of Group A have links to only Wuhan haplotype H3 (only one sample EPI_ISL_406801, with no link to the Hua Nan market). It is possible that H13 was newly derived from H3 in the family from Shenzhen (Figure 3C) and did not spread in Wuhan, or that no samples have been sequenced yet. However, this scenario is not supported by the evolutionary network. H38 has three genomes from the same patient (Table S1), who was the first identified infected patient in the United States.He should have been infected&nbsp;while visiting his family in China. The original source of H38 can be explained as that of H13, which is also derived from H3, and the derived H45 was from a Chongqing patient who was working in Wuhan.</blockquote><br>\n<br>\n中科院的论文认为深圳那家人（也就是病毒是H13单倍体）应该是在武汉被感染，那么H13单倍体应该来源于武汉，但是武汉还没有发现。另外论文认为H13有可能是H3单倍体（H3在武汉发现有一例，但是与华南海鲜市场无关）派生出来的。<br>\n<br>\nH38单倍提病毒携带者，也就是美国首例，在华盛顿州那个。论文认为也应该是在武汉被感染了的（换句话讲H38单倍体应该来自于武汉）。而作者认为H38可能与H13为同一个初始来源。<br>\n<br>\n然后论文在11页<br>\n<br>\n<blockquote>If there are any frozen samples from those patients, it would be worth doing genomic sequencing for phyloepidemiologic study to help to locate the birthplace of SARS-CoV-2 in Wuhan. Meanwhile, we expect that the H13 and H38 haplotypes will be found in some samples of infected patients in Wuhan if more samples are sequenced in future. This will be very important in the search for the original sources of SARS-CoV-2, because both H13 and H38 tend to be ancestral haplotypes.</blockquote><br>\n<br>\n就是论文预计H38和H13单倍体在武汉会被找到，而且H38和H13也不是病毒共同起源单倍体。<br>\n<br>\n<blockquote>the most common ancestral haplotype might be missed<br>\n</blockquote><br>\n<br>\n共同的起源单倍体可能已经丢失了。<br>\n<br>\n本身只要仔细阅读一下论文，网上很多阴谋论东西就是写不出来的。不过党宣利用大家不读英语论文罢了。而且这个论文的网站本身就说了，这论文本身就是预览，不是什么真相来源，就是里面都不是完全正确的。<br>\n<br>\n论文地址：http://eprint.las.ac. cn/abs/202002.00033<br>\n<br>\n<a href=\"https://pincong.rocks/people/%E6%B1%9F%E6%B2%A2%E6%B0%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@</a><a href=\"https://pincong.rocks/people/Violinist\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Violinist</a>&nbsp;&nbsp;<a href=\"https://pincong.rocks/people/InspectorBen\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@InspectorBen</a>&nbsp;<a href=\"https://pincong.rocks/people/%E6%B1%9F%E6%B2%A2%E6%B0%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@江沢民</a>&nbsp;<a href=\"https://pincong.rocks/people/%E5%B8%81%E5%9C%88%E5%A5%87%E8%91%A98964\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@币圈奇葩8964</a>&nbsp;<a href=\"https://pincong.rocks/people/%E7%86%8A%E7%86%8A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@熊熊</a>&nbsp;<a href=\"https://pincong.rocks/people/anonymousLiu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@anonymousLiu</a>&nbsp;能不能专门做个置顶帖什么的，把这件事情说一下，论文原文都写的这么清楚，还可以做文章，真是的。","date":"2020-03-01","agreeCount":7,"discussionCount":0}