{"type":"article","id":15445,"title":"教皇方济各和他的两个助手被检测出冠状病毒","uid":3685,"topics":[6459,14,997,365,333,5262],"contents":"梵蒂冈在一份声明中证实，教皇方济各和他的两名助手对新型冠状病毒的检测呈阳性。<br>\n<br>\n在一周之内，这三起新病例加起来在意大利确诊的400余例。<br>\n<br>\nhttps://mcmnt.com/vatican-confirms-pope-francis-and-two-aides-test-positive-for-coronavirus/<br>\n<br>\nMCM News<br>\n<br>\nShowbiz<br>\nVatican confirms Pope Francis and two aides test positive for Coronavirus<br>\n174,616 Less than a minute<br>\n<br>\nBreaking: VVatican confirms Pope Francis and two aides test positive for Coronavirus Breaking: Vatican confirms Pope Francis and two aides test positive for Coronavirus<br>\nFacebookTwitterWhatsAppTelegramWeChatRedditFacebook Messenger分享<br>\nThe Vatican has confirmed in a statement that Pope Francis and two of his aides have tested positive for the novel Coronavirus.<br>\n<br>\nThe three new cases add up to the over 400 cases confirmed in Italy under a week.<br>\n<br>\nPope Francis missed a planned Mass with clergy in Rome yesterday after showing Coronavirus-like symptoms.<br>\n<br>\nThe Vatican had earlier said the pontiff, 83, had a slight indisposition and could proceed with the rest of his planned work today.<br>\n<br>\nThe pope and his aides have been quarantined and receiving medical attention near Santa Marta, the Vatican hotel where he lives.<br>\n<br>\nThe pope was seen coughing and blowing his nose during the Asha Wednesday Mass.<br>\n<br>\nYesterday, he told well-wishers: ‘I wish, again, to express my closeness to those who are ill with coronavirus and to health-care workers who are caring for them’<br>\n<br>\nIt comes amid an outbreak of the strain of coronavirus- also known as Covid-19 – in Italy that has infected more than 400 people, almost all of them in the north.<br>\n<br>\nRome had three cases, but all three have recovered.<br>\n<br>\nFrancis had been scheduled to go to the St John Lateran basilica to meet with Rome clergy and celebrate a penitential Mass at the start of Lent.<br>\n<br>\nThe Argentine pope has generally good health he lost part of one lung as a young man because of respiratory illness and suffers from sciatica, which makes walking difficult.<br>\n<br>\n<br>\n美联社<br>\n<br>\nPope Francis has a slight illness and he is skipping a planned Mass with Rome clergy. There was no word from the Vatican about the nature of his illness, but the pope was seen coughing and blowing his nose on Ash Wednesday.&nbsp;<br>\n<br>\nhttps://t.co/j9QNGo76Ux","date":"2020-02-29","agreeCount":6,"discussionCount":0}