{"type":"article","id":1545,"title":"【品葱备份】品葱搬运工回答集711-715","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集711-715<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n711.中国可以实行两千年专制至今，从中国老百姓角度看他们有什么样的问题？（2）</blockquote><br>\n<br>\n不可说October 25, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n这个问题我想提一下西方的公民和自由人的概念。<br>\n<br>\n因为所谓公民关系的确只存在于西方社会的某些时期。我们知道，公民是指有权作自由选择的平等的个人。权利和义务的概念都是对于公民关系而言的。<br>\n<br>\n在亲属关系或子民关系的社会里，家长或帝王拥有绝对的权威，社会其它成员的基本要求虽然也可能得到一定满足，但那都是作为自上而下的指令、作为天然情感或恩宠赏赐的结果而实现的。除了造反，他们没有任何积极的影响政治的方式。在这里，治者与被治者是界限分明、固定不变的。一方面是无限的权威，另一方面是无条件的服从。固然，在这种社会里也常常有一些原则、理论试图对统治者施加影响，譬如“仁义道德“类概念。但是必须看到的是，它们决不是要对权力的应用范围加以限定，而只是试图对权力的实施内容加以校正。<br>\n<br>\n换句话，它们并不是想让一个具有无限权力的统治者成为一个只有有限权力的统治者（例如从一个绝对君主变成立宪君主），而只是想让这个统治者运用其手中的无限权力去做好事而不做坏事（希望皇帝作个好皇帝）。<br>\n<br>\n公民概念最早出现于古希腊城邦社会。柏拉图曾对此有所论述。但是第一个对公民概念进行比较完整系统论述的当推亚里士多德。亚里士多德把公民定义为“凡得参加司法事务和治权机构的人们”。这就是说，公民的含义是指享有政治参与权利。<br>\n<br>\n毫无疑问，古希腊的公民社会只不过是中产者以上的人们的天下，并不是广大劳动者的天下。但是，由于在那里，一般中产者人士确实享有相当的政治参与权利，这就比古代其它非公民社会具有很大的优越性。<br>\n<br>\n诚然，在非公民社会中，少数中下层人民也可能升到上层而成为统治者中的一员。但是我们一定要懂得：分有一部分统治权力和有独立的政治权利并不是一码事。帝王手下的臣僚终究是帝王的奴仆，而一个公民却是一个自由人。<br>\n<br>\n***<br>\n公民概念的核心不在于不分出生被王权赏识的平等，而在于独立的政治权利。按很多人的看法，中国从未有过欧洲古希腊时期就出现的公民和自由人的概念，或者即使出现过类似的看法也从未成为主流。<br>\n<br>\n从这个角度上来说，中国的专制传统确实要比欧洲深厚些。但这也不是中国老百姓的问题，毕竟世界上许多地区历史上都没出现公民和自由人的概念，欧洲老百姓也是靠知识精英先提出来公民和自由人，中国老百姓也不过是被动接受了中国的社会传统。<br>\n<br>\n但那些为中国专制添砖加瓦的如商鞅、韩非子一般的古代精英知识分子倒实在该为中国的专制负上几分责任。<br>\n<br>\n<br>\n<blockquote><br>\n712.你喜欢的AV女优/男优都有谁？</blockquote><br>\n<br>\n【问题描述】<br>\n本人直男，说几个我喜欢的女优：<br>\n1. 吉泽明步（妩媚，有很多制服丝袜片）<br>\n2. 天海翼（身材匀称娇小，表情有点小清纯）<br>\n3. 水岛津实（练过舞蹈，柔韧性100分，腿和胸超赞）<br>\n4. 松野由井（外号“雪肌小恶魔”，身材皮肤一级棒）<br>\n5. Stoya（美国女优，外号“白雪公主”，玛丽莲曼森的前女友）<br>\n大家都说说自己喜欢的AV女优/男优有谁？<br>\n<br>\n<br>\n乱弹October 25, 2018<br>\n<br>\n难得有这类问题。<br>\n<br>\n由于个人偏好，很少看日本的影片，但我知道三个。<br>\n<br>\n1. 林志玲。唯一吸引我的就是脸。上次为了抢她的悠游卡，打了数百通电话仍失败，我相信全台湾跟我一样不睡觉的人还很多。BTW，之前吃饭倒是看过真林志玲。<br>\n<br>\n2. 周杰伦。我常听真周杰伦的歌，不过之前听到一首GGininder，觉得有点像恶搞。经查证，确实是杰伦唱的，我对此人从此有了印象。<br>\n<br>\n3. 清水见。我认为他的作息很规律，而且体态好，健身精神值得学习。<br>\n<br>\n4. 麻生西。很像白痴公主，之前在港片和Youtube蔡阿嘎看过。<br>\n<br>\n5. Vicki Chase。我觉得她和年轻的钟丽缇很像。<br>\n<br>\n6. Auimi Anime。很像我之前的日本同学。<br>\n<br>\n7. Riley Reid。她最有名的就是背上的刺青「柠檬做柠檬水」。高中时我在学校自习时看到，把截图传给老师，说我在「学习中文」，老师回传个翻白眼贴图。(数分钟后，网页突然被掐掉，显示教育部守护天使之类的阻挡页面。我严重怀疑就是老师干的。)<br>\n<br>\n8. 舒淇。她的三级片或电影都很好看，重点是我女伴也很喜欢她。<br>\n<br>\n<blockquote><br>\n<br>\n713.中国崩溃论、溃而不崩论、房、股、汇崩盘论，到底靠谱吗？</blockquote><br>\n<br>\nright-wingOctober 26, 2018<br>\n【问题描述】<br>\n当年2011年，开始关注政治，开始萌发觉醒意识，当时感觉社会上，包括老百姓言论，公知言论都弥漫着绝望的气氛。<br>\n很多人觉得中国将要走向崩溃，或者溃而不崩的状态，特别是房地产之类的。<br>\n从2011年到2018年，这7年时间，我本人人生发生了天翻地覆的变化，因为坚信崩溃论，而肉身翻墙，结果一直到今年，youtube，推特，品葱上依然弥漫着7年前的这种崩溃论的气氛，而GDP总量翻了不少，经济一跃成为世界第二。<br>\n如果光是看海外这些自媒体，品葱上的言论来看，2018年似乎离崩溃不远了。<br>\n但是如果结合2011年当时同样的海外媒体的宣传，似乎现在和当时没什么区别。<br>\n问国内的人都感受到时候，发现他们很多人并没感觉现在有什么问题，都觉得发展的不错。没有人相信中国未来会很暗淡。或者干脆说，很多人觉得即使未来中国经济前景不好，但是普通老百姓肯定饿不死，政治经济无论怎么震荡，普通老百姓的小日子不会太惨，至少不会惨的过文革，饥荒之类的。<br>\n所以，现在国内气氛，依然风平浪静，海外各种民主斗士依然在重复着几十年来一样的口吻唱衰共匪。<br>\n到底什么时候真的来临？什么时候能熬出头？<br>\n<br>\n<br>\n<br>\n<br>\n1. “是或否”类型的问题，首先得有明确的判断标准——但经济崩溃并没有公认标准。所以你说崩溃也对，没崩溃也对，还有什么崩而不溃（中文真是博大精深），都是嘴炮。有意义的是中国经济的实际表现。<br>\n<br>\n2. GDP主要是个货币现象，跟真实经济表现严重脱钩，尤其是债务/GDP超过260%的中国经济。央行靠调节印钞机可以炮制出任何需要的GDP数字。所以GDP世界第二不能说明任何问题。可参考《中国的人均GDP超过日本/韩国的难易程度如何》。<br>\n<br>\n<br>\n3. 真正能有效衡量经济表现的指标是平均消费能力。关键词“消费降级”，题主了解下。<br>\n<br>\n4. 有没有人仍然过的不错呢？有的，分五类：一，体制内中层以上。二，垄断性民企如BATJ和华为的从业者。三，中共大力扶持行业的部分从业者，如房地产、互联网、人工智能、半导体、新能源车。四，部分拆迁户和一二线城市可靠租金维生的业主。五，以上四类人的子女（小粉红的主要人群）。我估计这五类人加起来大约占总人口10%，是中共的基本盘。中共向普通民众灌输的一个主要思想，就是任何人努力都可以进入这10%，进不了是你自己不够努力或不够幸运。结果大量普通民众把生活水平不高归结为自己的问题，而挤进前10%的则沾沾自喜。这是中共群众斗群众策略的成功。<br>\n<br>\n5. 有人说底层是习近平或者党的基本盘，这是bullshit。政治信仰在底层是不存在的，谁给好处跟谁走，一旦变天掉头比谁都快。底层可以快速转变为任何势力的基本盘，政治立场可以认为是中立。决定政治走向的是精英之间的斗争，参考《中国人大部分都很“坏”吗》。<br>\n<br>\n6. 贫富差距的扩大肉眼可见，所以中共早就不敢公布基尼系数了。顺便说一句，中共不敢公布真实数据的还有：平均死亡年龄、维稳(a.k.a. 镇压)支出、隐性（a.k.a. 真实）地方债、生育率、CPI（从不包括房产）、失业率。想想这些数据背后意味着什么。<br>\n<br>\n7. 在经济表现如此之差的情况下，中共是如何还能够赖在台上的呢？GFW封锁、严控媒体、五毛水军舆论引导、抓捕异见人士、大数据监控、渗透西方高层、统战海外华人、收买海外民运、大外宣、拉拢全球独裁政权、发起网络间谍战、收购西方高科技企业。Wow，多线作战，效率高到爆炸。作为一个曾经办过企业的人，我表示真心佩服，这确实是一个formidable的对手。<br>\n<br>\n8. 如上所述，由于中共统治机器的强大，即便经济跌落谷底还能维持住统治。如果题主说的崩溃是指中共政权的崩溃，何时发生取决于精英的行动。如果精英不组织起有效行动，等着中共自己崩溃，那可能还需要很多年。<br>\n<br>\n<blockquote><br>\n714.专栏文章: 近期高层力挺民企的背后</blockquote><br>\n<br>\n米米October 26, 2018<br>\n在经历两个交易日大幅上涨后，中国股市周二没有将涨势延续下去，沪指又跌破2600点关口。一些分析对政府的行动意愿抱观望态度。凯投宏观驻新加坡的中国经济分析师朱利安·埃文斯-普里查德认为股市反映出这方面的疑虑。 他说：“我认为股市涨势之所以不长久，一方面原因就是说的比做的多。” 中国股市是全球表现最差的股市。<br>\n<br>\n国庆长假后，A股累计暴跌近12%。星期四沪指跌至四年最低点，而次日发布的数据显示，中国经济增长速度在今年第三季度降到6.5%，是近十年来的最低增速。<br>\n<br>\n分析人士认为，近期股市下跌源于投资者对宏观经济前景感到悲观。高层官员集体喊话，聚焦股市，目的就是提振市场信心。 而迫使当局采取行动的直接原因是数万亿元人民币（约6,500亿美元）的股权质押。宾州大学沃顿商学院的经济学教授马歇尔·迈耶认为，中国经济当前最令人担忧的问题不是GDP增速降到6.5%，也不是美中贸易争端，而是他所说的“中国经济的一道暗流。”他在沃顿播客上说，中国面临两个巨大隐患，一个是评级机构标准普尔上星期发现的高达5.5万亿到6万亿美元的“庞大隐形债务”，另一个令人担忧的问题就是股权质押激增。据路透社报道，中国股权质押在两年间涨了四倍，已经超过6万亿元人民币（约8,980亿美元），几乎是中国股市价值的十分之一。<br>\n<br>\n迈耶警告，股权质押的威胁迫在眉睫。他说：“用作抵押的股权比例和数量都在攀升，但是价值却随着中国股市下跌而缩水。”他预期本季度会有大量的追加保证金要求，进而引发各种震荡。<br>\n<br>\n沪指自今年年初至上周四已经蒸发了四分之一。 近年中国民营企业融资条件恶化，股权质押成为民企广泛使用的融资手段。与之相关的风险将对中国实体经济和金融安全造成冲击。政府高层上周对股市集体喊话，及后续为股市引入新增资金、举措化解股权质押风险、支持民营企业发展等政策，目的是增强民众对国家的信心。<br>\n<br>\n而造成市场信心缺失的一个重要原因，正是政府强化国有企业的作用导致中国最有活力的私营经济面临衰败。 习近平政府坚持做优做强做大国有企业，“国进民退”达到新的高度，甚至出现“私营经济离场”的论调。<br>\n<br>\n中国财经界人士吴小平上个月在《今日头条》发表文章，称中国私营经济已完成协助国有经济发展的任务，应逐渐离场，以便能将散沙聚成拳头，更好地应对贸易战等外部挑战。这样的论调引发强大的争议，也令外界担心中国是否会停止改革，逆转道路。<br>\n<br>\n凯投宏观的中国经济学家埃文斯-普里查德认为，包括习近平在内的中共高层官员前所未有地集体喊话，强调民营经济的重要作用，是回应近来关于民营经济应起什么作用的争论。这些争论引起中国是否会走回头路的担忧。<br>\n<br>\n埃文斯-普里查德说，习近平掌权后，国有部门的地位不断强化，而私营部门却被边缘化。他说，中国融资整顿以及去杠杆化的行动，导致民企难以获得信贷。他认为高层终于意识到这是决策层中的一个问题，他们应该为民企提供更多资源。 副总理刘鹤强调民营经济对整体经济的贡献和意义，称其“在整个经济体系中具有重要的地位，贡献50%以上的 税收，60%以上的GDP，70%以上的技术创新，80%以上的城镇劳动就业，90%以上的新增就业和企业数量。” 在上世纪90年代末到2000年初期，中国曾大规模缩减国有部门。<br>\n<br>\n而习近平执政后大举推动“国进民退”，令外界颇为不解。即便中共高层统一口径，表示支持民营经济，习近平仍然强调国有企业的重要性。 今年中国A股市场先后有24家民营上市公司被国有资本接盘。这样的趋势令外界感到担忧。迈耶说，中国经济发展未能形成公民社会令人失望，而其发展方向也看上去有些逆转。 弗雷泽·豪伊是《红色资本主义》和《私有化中国》的共同作者。他在接受彭博电视采访时说，习近平掌权后明确表示一切以党为中心。他认为中国的民营部门其实并未独立于国家，过去几年有许多例证显示国家试图将私有和公有的界限模糊化；而近来在股市上又有公司被国有化。他说，归根结蒂，在危机阶段，钱都被国家掌握着。<br>\n<br>\n<blockquote>715.在人间地狱，也会有人很幸福吗？这是真的吗？这种幸福相对论到底有什么意义？</blockquote><br>\n<br>\n喵了个咪October 26, 2018<br>\n（问题描述见原帖）<br>\n<br>\n<br>\n<br>\n<br>\n个人觉得陷入某种情绪里、从众讨伐某个人(俗称网络暴力)、自我欺骗等缺乏理智的行为都是会让人感到愉悦的。因为这样自己永远是对的，你可以一直坚信自己是会做出大事的，你可以一直认为自己是走在成功的道路上，即使一事无成你也可以自我安慰平凡是福气。<br>\n<br>\n相比而言我认为一直追逐真理是痛苦的，你永远处在自我怀疑的情况中，一次次亲手打破过去自己相信的东西，你不知道哪里是尽头。<br>\n<br>\n自从P2P的王倩自杀我看完她的遗书以后，我就很少和旁边的人争论了。只要不是小粉红，纵使被洗脑，人类趋利避害的本能还是存在的，腿是最诚实的。","date":"2019-05-11","agreeCount":0,"discussionCount":0}