{"type":"article","id":1546,"title":"金复新：刘鹤今天到底是签协议好还是不签协议好？","uid":15,"topics":[538],"contents":"@fancyistyle 在问题下转发的内容<br>\n<a href=\"https://pincong.rocks/question/4025\">https://pincong.rocks/question/4025</a><br>\n原文<br>\n<a href=\"https://www.youtube.com/watch?v=wLiPT3M8qDQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=wLiPT3M8qDQ</a><br>\n<br>\n<br>\n中国人的拖字诀是有名的，你去哀求领导分个筒子楼的单间安身，领导一句“研究研究”，就能把你拖到它退休。难怪中国人一见包子要和川普谈判，就知道是打太极。唯独洋人脑子里少根筋，竟认认真真地陪了刘鹤谈了十轮，扎扎实实走完了过场，打死不敢相信包子真的打算把谈判拖到川普换届。直到自命不凡的川普接到包子修改后的草案之后，才算领教中国人拖字诀的厉害，对自己智商被包子玩弄恨得吐血，恼羞成怒之下，终于提高了早就应该在今年1月1日提高的关税。<br>\n<br>\n　　其实我早在今年二月的博文《刘鹤访美，不象个总理；川普中计，不象个奸商》中就指出，川普应该“致力于边打边谈，以打促谈”：3月2日后，要是没有达成协议，无路如何也要调高关税，哪怕不是25%，也要调到20%，15%都行。然后再安抚中共说：“结构性改革、保护知识产权、如何定期评估这些事，可以继续再谈嘛！什么时候谈妥，我们什么时候把关税降下来，我们不急。”在这种压力下，中共耽误一天，就损失一天，看能耗多久，谁耗得过谁，保证那时再也不敢玩拖延战术了。<br>\n<br>\n　　可是川普不仅相信了包子在阿根廷G20峰会上给他讲的鬼话，将提高关税的时间延后了90天，还在自己划定的3月2日的期限到期后泄了气，不仅将谈判无限期拖延，也没有提高关税，让中共白白赚着了从1月1日到现在小半年的时间，使得包帝错估了美国的决心，于是在最后关头向刘鹤刷了一道圣旨，一票否决了谈判所取得的几乎所有成果，从这个角度来看，包帝是赢家，用拖延战术对付洋人，竟屡试不爽，川普还是太老实，连中国一般的奸商都比不上。<br>\n<br>\n　　其实川普执着于达成什么协议究竟还有什么意义呢？包子仅仅因为一带一路大会找到了万邦来朝的感觉，就生出了悔意，就出尔反尔推翻了早已作出的承诺。要是这次一带一路大会是在签署了贸易协议之后举行怎么办呢？包子不也照样会后悔，象不肯执行《香港基本法》一样，说这是“历史性的文件，现在执行有困难”，而不作数吗？协议的基础是如此的脆弱，又能切实执行几天呢？随时都可能发生什么事情，让包子悔棋的。与其那时反目，不如现在就结束谈判，直接加上高关税，形成与中国事实上断绝贸易的局面。<br>\n<br>\n　　要做生意应该找值得信任的人做，没有哪个人喜欢找名声不佳的无赖做生意。中国自从加入WTO之后的所作所为，早就证明是毫无信用可言的混混。不仅从不珍惜美国这个最大的客户，从不感恩美国将其带入国际经济秩序，把功劳占为己有，说成是“党的英明领导”，还恩将仇报，把美国当假想敌，念念不忘要用超限战灭掉美国，其实中国人比越南人和棒子更象白眼狼。<br>\n<br>\n　　哪怕它有庞大的人口基数，有廉价的劳动力，美国都不应把自己吊在中国这一棵树上，何况现在中国廉价劳动力的优势已经丧失，与其做生意，还要冒技术被窃取、层层贸易壁垒、不公平竞争等种种令人头疼的风险，弊远大于利。如此说来，费这么大的劲去谈判，即使达成了协议，又有多大的意义呢？可惜川普看不懂，华尔街也看不懂。<br>\n<br>\n　　川普要是得一次下肢静脉曲张就会明白这个道理，等医生给你做了静脉结扎手术，你就会发现平时隐形的静脉会自动打开，代替原来的静脉，而不会使血液无法循环。同样，美国一旦和中国断了贸易，自然会和别国形成新的贸易关系，时间一长，不出一年，华尔街也习惯了，不仅不会影响你的连任，反而对你有利。<br>\n<br>\n　　不要去相信什么“美国离不开中国”的歪理邪说，从49年大陆沦陷到中国改革开放，中美断绝贸易数十年，地球难道就不转了吗？美国人就不活了吗？不一直是全世界最富裕的国家，远比现在问题少，活得幸福吗？难道世界上要是没有中国，美国人就没地方找茶叶买，象林则徐说的那样会被大便给活活憋死吗？就找不到哪个国家能给美国人生产厕纸了吗？事实上正是和中国有了经济交往之后，美国才走的下坡路。<br>\n<br>\n　　从中国这方面看，更没有必要达成协议，更没必要被美国打脸之后派刘鹤去受辱。刘鹤今天（9日）的第十一轮谈判，别说多半达不成协议，就算达成了协议，又能怎样？签的肯定是城下之盟，照单全收美国提出的苛刻条件。仅从政治影响看，这会被党内的反习派抓住把柄，说成是签订了丧权辱国的《马关条约》。更有可能在川普有意泄露后，让人民知道里面见不得人的条款，那“卖国贼李鸿章”的帽子就像紧箍咒一样戴牢了，再也别想摘掉，包子刘鹤君臣何必去背这么个罪名呢？<br>\n<br>\n　　不如假装作出和帝国主义血战到底的英雄气概和民族气节，乘势倒打一耙，将谈判破裂的责任嫁祸于川普，煽动起民族情绪，干脆闭关锁国，大搞包子梦寐以求的“自力更生”，不用再看美国的脸色，放开手脚在全国实行新疆化，就算经济大滑坡，只要降低低端人口的生活标准，也能达成一种“平衡”。这能大大方便您的统治，只要保住自己的政权，就比什么都好，何必在乎白领们能不能拿高工资，学生们有没有钱留学，农民工找不找得到工作呢？反正你们红二代又饿不着，该享受照享受，管低端人口那么多干什么？他们吃不吃草与你有什么关系？让他们学会艰苦奋斗，给他们手机微信钱包里充些粮票、布票、油票、副食品票，时间长了，他们也就习惯了。您老再把互联网给掐了，象当年梁家河生产大队那样用高音喇叭广播洗脑，不出三个月，准保他们个个对您感恩戴德，山呼万岁，喜迎文革，象棒子崇拜三胖一样见了您就要哭晕过去。<br>\n<br>\n　　现在川普发一个推，在封锁消息的情况下，就能让中国千股跌停，您难道还嫌中国经济和美国绑得不够紧，依赖得还不够，还要去签什么贸易协议，更加受制于人，而自掘坟墓吗？现在重回文革或许还来得及，否则悔之晚矣！<br>\n<br>\n　　再说，说话不算数这招，在猪笼鸡那时还管用，用一次两次还行，现在用了二十年，美国再傻也有了警惕性，口口声声要设立执行监督机制，亦步亦趋地搞“紧逼盯人”战术，三个月就要副部级开会，半年就要正部级开会检查执行情况。您再想在人家眼皮子底下偷奸耍滑已经很难了。但要真正都照着美国人说的执行，我党赖以生存的公有制经济不出一年就要完蛋，大型国企完蛋了，这个政权也就完了，你们就要被送上审判台接受我们的清算了，还不如没有协议，让百姓受苦，让民营企业破产，让失业青年上山下乡，让农民工回乡创业，来保住自己的江山呢！<br>\n<br>\n　　包君要是想通这点，就万不该派刘鹤去美国丢人现眼。达成贸易协议其实对双方都是一场灾难，没有协议，这盘棋才走得活。","date":"2019-05-12","agreeCount":3,"discussionCount":0}