{"type":"article","id":15463,"title":"【穿越小说】重生之我是习近平 第六章 伽倪墨得斯如是说（新角色肖战登场，上帝之鹰之死）","uid":15973,"topics":[86,163,136,120,3210],"contents":"上回：<a href=\"https://pincong.rocks/article/10998\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10998</a><br>\n<br>\n第六章 伽倪墨得斯如是说<br>\n<br>\n在“可教育好的子女学习班”，被送进来的干部子弟都是多人合宿，唯独只有一人有一间单人宿舍，宿舍的门上贴着的名条写着“薄熙来”三个字<br>\n<br>\n“薄熙来？好像听过这个名字。”<br>\n<br>\n在平娃所在的未来，薄熙来已经在秦城监狱中病重去世了，平娃是在新闻上听到这个人的。<br>\n<br>\n“不过为什么给他一个单间呢？”住脏乱差的多人间的平娃有些不服气，便和其他舍友聊起这事来。<br>\n<br>\n“你是刚被抓进来，不知道这里的情况，这薄熙来怪得很。”<br>\n<br>\n“怎么个怪法？”<br>\n<br>\n“他刚进来的时候，因为他爹薄一波，是有名的叛徒，他为了表示自己已经和父亲划清界限，发了疯似的拼命学习“老五篇”，表现得特别好。平时在这混的也风生水起，甚至组了个熙来帮。但后来有一天，他就仿佛变了个人似的，一下子变得一言不发，既不学习，也不理原来跟着他混的那些人。”<br>\n<br>\n“不学习，张伟、李威他们不管吗？”<br>\n<br>\n“怎么会不管，他不学习毛泽东思想，这里官最大的那个孟驰就拿枪指着他逼他罚抄毛主席语录，但这情况下，他也一句话都不说，一个字也不写。”<br>\n<br>\n“太强了吧。”平娃不由得赞叹薄熙来的勇气。<br>\n<br>\n“但怪就怪在这了，那次孟驰气的把他叫进小房间单独训话，训了几个小时，但出来以后，孟驰居然跟我们说，薄熙来其实很用功，已经偷偷把毛主席语录罚抄完了。”<br>\n<br>\n“真的抄了吗？”平娃问道。<br>\n<br>\n“孟驰是给我们看了他抄的内容，但总感觉不像薄熙来会做的事情，而且之后薄熙来不学习，孟驰看到了也不再训他了，还批评李威和张伟对薄熙来有意见，弄得李威和张伟火气很大，但面对上级，他们也敢怒不敢言。你说这事诡异不诡异？”<br>\n<br>\n“是挺奇怪的。”但比起穿越来说真的算不了什么，亲身体验过超自然现象的平娃并没把这件怪谈放在心上，除了薄熙来，他还有一个疑问“那个叫李萌的女人又是谁？”<br>\n<br>\n“那女人是那个李威在街上捡到的，不知道是什么身份，本来不应该呆在我们这种干部子弟学习班的，但是孟驰强行把她留下来了。”<br>\n<br>\n“这孟驰可真是个臭流氓啊！”平娃不由得感叹到。<br>\n<br>\n“但这也挺奇怪的。”<br>\n<br>\n“奇怪在哪里？”平娃问道<br>\n<br>\n“不瞒你说啊，我们怀疑孟驰他是屁精！”<br>\n<br>\n“屁精？”平娃似乎没听说过这个词语<br>\n<br>\n“就是喜欢操男人屁眼的男人。”<br>\n<br>\n“原来是基佬啊！”<br>\n<br>\n“基佬？”<br>\n<br>\n“啊……这……这是我们陕北那边的方言，形容这种人的。”<br>\n<br>\n平娃发现自己说出了未来的词汇，连忙编了个谎话来圆场。<br>\n<br>\n在毛泽东的时代，同性恋、基佬这些词还不存在，同志一词还是中共党员用来称呼革命战友的，民间常用“屁精”、“兔子”、“鸡奸”等词来指代同性恋。<br>\n<br>\n“你们怎么发现孟驰是屁精的？”<br>\n<br>\n“你在这呆久了肯定能发现的，你看他平时最喜欢找哪些人去他那单独训话就知道了。”<br>\n<br>\n“比如？”<br>\n<br>\n“比如那个肖战，你认识吗？”<br>\n<br>\n“哦，那个人啊。”平娃虽然才刚来了几天，但对这个肖战有点印象，长得跟平娃那个年代的小鲜肉男爱豆似的。<br>\n<br>\n“长得是挺好看，第一眼我还以为他是女的呢，难怪被孟驰看上了，天天换着花样刁难他，就是要找借口把他叫去训话。”<br>\n<br>\n“每次肖战从孟驰那里出来，表情都不太对劲，我们问他，孟驰都对他干了什么，他也不回我们，听他舍友说经常在半夜听到他的哭声。”<br>\n<br>\n“现在看来这个孟驰是男女通吃，真是个百年难遇的大流氓！”<br>\n<br>\n平娃想起昨日回宿舍路上听到的李萌的惨叫，有些心疼起了她来，便说道：“这孟驰可真不是东西，不如我们溜出去，找到孟驰的上级，举报他生活作风流氓，是现行反革命犯？”<br>\n<br>\n“可别，在这偷偷骂骂就得了。孟驰他可是这里的头，你敢跟他作对，你不要命啦。他说你是反革命，你就是反革命。再说了，难道举报了就有用吗，保不准孟驰背后有什么人保他呢，到时候举报不成，自己进牢里去了。”<br>\n<br>\n“唉，说实话还真羡慕孟驰，我长这么大，还没碰过女人，他倒好，男的女的都日过了。”<br>\n<br>\n“隔墙有耳，咱不聊这个了，赶紧换个话题。”<br>\n<br>\n这时突然有人问道：“近平，你有对象吗？”<br>\n<br>\n“看他这样子，感觉应该有吧。”<br>\n<br>\n平娃想起自己和红姐的最后一面，也不确定自己现在还有没有对象，便支支吾吾答道“在陕北插队的时候认识的，我丢下她逃回来了，现在应该算分了吧。”<br>\n<br>\n“果然有啊，羡慕你小子。”<br>\n<br>\n“已经分了？没事，天底下女人有的是。”<br>\n<br>\n“等老子出了这个狗日的学习班，老子要日遍天下的女人。”<br>\n<br>\n之后，平娃这个宿舍的男人们便讨论了一夜有关女人、性的话题，平娃觉得听处男讨论这些实在是无趣，便早早睡下了。<br>\n<br>\n<br>\n第二天一早，一记响声，把平娃从睡梦中叫醒了，“大清早的，哪个狗娘养的弄出这么大动静”。他看了看四周的舍友，发现他们还睡得很沉，想必是昨晚聊到很久。<br>\n<br>\n这时平娃突然发觉裤裆里一阵难受，一模，原来是昨晚梦见红姐导致自己梦遗了，平娃便把内裤脱了下来，打算拿出去洗。<br>\n<br>\n平娃生怕叫醒旁边的舍友，静悄悄、轻手轻脚的走到门口，不想弄出什么动静，但门一开，平娃就见到了令人震撼的一幕——只见一个裸女，从眼前飞快的从自己眼前跑过去。<br>\n<br>\n平娃顿时怀疑自己是不是还在梦里，便捏了下自己的脸，但这确实是现实。看着裸女消失在走廊的尽头，平娃有了跟上去一探究竟的愿望。但一想自己光着下身，手里拿着内裤，再去追这个裸女，万一被人看到了，可就有理也说不清了，于是便放弃了这个想法，往反方向的洗衣池走去了。<br>\n<br>\n<br>\n洗完内裤，平娃才意识到湿内裤穿着会更难受，难不成今天要不穿内裤过一天？正当平娃不知道如何是好的时候，他突然瞥见对面那间屋子的房门虚掩着。<br>\n<br>\n“这好像是孟驰住的那间吧？”<br>\n<br>\n平娃好奇的往里面一看，发现孟驰正趴在办公桌上，似乎是睡着了。<br>\n<br>\n“不会是办公到深夜然后趴着睡着了吧，他工作这么认真？”<br>\n<br>\n而桌子前的椅子上放着一条内裤，看样式似乎是女人穿的。这时平娃产生了一个大胆的想法，他蹑手蹑脚的走进孟驰的屋子，拿起那条内裤，穿上了它。<br>\n<br>\n第一次穿女人的内裤，平娃不由得脸红心跳，在确认了孟驰似乎没有醒来的迹象后，平娃打算离开了，但一转身，平娃看到的画面比刚才看到裸女还要可怕，几乎让他叫出声来。<br>\n<br>\n只见薄熙来突然悄无声息地出现在平娃的面前，同时正用悲悯的眼神打量着平娃下身穿着的女式内裤。正当平娃用平生最快的速度转动大脑来组织语言，打算跟薄熙来解释的时候，薄熙来似乎没有跟眼前这位举止打扮都十分可疑的人士交谈的意图，而是径直朝着孟驰走了过去。<br>\n<br>\n薄熙来走到趴在桌子上的孟驰的跟前，盯着他看了一会儿，摸了摸他的手腕，似乎是发现了什么异样，便俯下身子，把鼻子凑近孟驰的脸闻了一下，然后直起身子，做出沉思状。<br>\n<br>\n“首长他怎么样了？没什么事吧？”平娃感觉事情似乎有些不对劲，便试探性地问道<br>\n<br>\n薄熙来看了一眼平娃，沉默了数秒，用非常平静的语气朝着平娃说了一句让他震惊的话<br>\n<br>\n“孟驰已经死了。”<br>\n<br>\n“怎……怎么会？”<br>\n<br>\n“嘴里有杏仁味，是氰化物中毒，肯定没救了。”<br>\n<br>\n平娃知道这种东西，是名侦探柯南里常见的毒药。<br>\n<br>\n“你叫什么名字？”<br>\n<br>\n“习……习近平。”<br>\n<br>\n“你有看到是谁杀了他吗？”薄熙来皱了皱眉头，继续问道。","date":"2020-03-02","agreeCount":45,"discussionCount":0}