{"type":"article","id":15478,"title":"【读书笔记】《论自由》约翰·穆勒，《论思想言论自由》第一篇","uid":467,"topics":[2784,375,926],"contents":"如果一个立法或行政机关，不与民众利益相一致，而欲将意见指示给民众，并且规定【哪些见解或言论才是允许人们听到的】，其势不可行。<br>\n对于出版自由作为防范腐败或暴虐政府的有效手段之一，已没有任何为之辩护的必要了。<br>\n<br>\n<b>管控言论这种权力本身就是不合法的。</b><br>\n最好的政府也不比最坏的政府更有资格这样做。<br>\n以符合公众意见来使用强迫，跟违反公众意见来使用它同样是有害的，甚或是更有害的。<br>\n<br>\n1.如果一项意见只是一件个人财产，除持有者外对别人毫无价值，那么即便剥夺对它的享用只是一桩个人伤害，而所伤者或众或寡犹有不同。<br>\n<br>\n2.禁止一种意见的表达，其独有的罪恶之处在于：<br>\n它是对【包括当代人与后代人在内的全人类】的剥夺；<br>\n并且这种剥夺对【不同意这种意见的人】，比对【有这种意见的人】甚至更大。<br>\n<br>\n2.1如果被禁止的意见是正确的，那么人们便被剥夺了以正确矫正错误的机会；<br>\n2.2如果被禁止的意见是错误的，那么人们便损失了几乎同样大的益处。<br>\n因为经过真理与谬误的碰撞，会让人们对真理有更清晰的体会和更生动的印象。<br>\n<br>\n<br>\n<br>\n<b>//权威企图压制的意见，有可能是正确的。</b><br>\n<br>\n权威当局无权为全人类决断是非，也无权排除所有其他人的判断方式。<br>\n任何禁止自由讨论都是认定了【自己绝对无误】，即【妄自认定绝对不错】。<br>\n对于任何命题，如果禁止了【本来应该允许的对其确定性的反驳】，还敢称其为确定不移；<br>\n那就是认定【我们自己和我们的同道者】可以作为【确定性的裁判】，并且可以【不听取另一方意见的裁判】。<br>\n<br>\n不幸的是，人人都深知自己是可能犯错的，<br>\n却不愿意假定【自己所深以为然的某一意见】，可能就是【他们易为犯错的事情】之一。<br>\n专制君主，或习惯于让人无限服从的人，在几乎所有事情上，都会对自己的意见表现得如此自大。<br>\n<br>\n<b>//平民大众企图压制的意见，也有可能是正确的。</b><br>\n<br>\n而一般人倒是更为幸运，因为人们对自己单独的判断缺乏自信，<br>\n他们能不时听到不同于己的意见，犯了错也愿意不时有人来纠正，仰赖于周围之人或自己素所敬服之人的共同认可。<br>\n<br>\n一般人常常毫不犹疑地求助于所谓“世界”通行的绝对正确性。<br>\n对每个个体来说，所谓【世界观】不外乎他与之有密切往来的那一部分人：不出【其党、其派、其教、其社会等级、自身所属国家、所处时代】。<br>\n这种对集体权威的信赖，未曾因其意识到【异代、异国、异党、异派、异教和异等社会阶级】有过或仍有正好相反的看法，而根本有所动摇。<br>\n<br>\n决定他在这无数世界中选中某一信赖对象的仅仅是一个偶然。<br>\n同样的因由，能使他在伦敦成为教士，也能使他在北京成为一个释者或一名儒士。<br>\n<br>\n无数证据所表明的，时代并不比个人更少犯错误；每个时代都有很多意见被后世视为错误甚至荒谬。<br>\n现在通行的很多确定不移的意见，也将被后世所抛弃，正如一度通行的意见被现在所抛弃一样。<br>\n<br>\n<b>//公共权力是否可以禁止【散布错误】？</b><br>\n<br>\n一个针对所有行为泛泛而论的反对理由，肯定不能有效地用以反对任何具体的特定行为。<br>\n人被赋予判断之能，就是要使之得以应用。岂能以判断可能被误用，就告知人们根本不该使用？<br>\n如果我们因害怕会出错，就从不依照自己的意见行动，那我们岂不是要漠视一切自身利害，废弃一切自身义务？<br>\n<br>\n在过去不甚开明的时代，【曾经压制的一些意见】如今已经成为【人们所信奉的真理】。<br>\n政府和个人有义务形成【他们能够慎重形成的最正确的意见】，并且在对正确性有十足的把握之前，绝不施之于人。<br>\n但当人们确知自己正确无误，却因【禁止散布错误】便害怕不前，竟从自己的意见上退缩，<br>\n允许【他们打心底认为会危害人类福祉的信条】，在今世或后世不受限制地传播，这乃是不负责任的怯懦之举。<br>\n<br>\n<b>//人们和政府是否可以为了现实的好处，比方防止败坏社会，就禁止坏人传播【我们认为错误和有害的意见】？</b><br>\n<br>\n我们的意见能正确地指导自己的行为；<br>\n当我们禁止坏人传播【我们认为错误和有害的意见】，已不再是对绝对无误的妄加认定了？<br>\n而我的回答是，这恰恰更是对绝对无误的妄自认定。<br>\n<br>\n<b>因为，认定某一意见正确乃是因【它在一切与之竞争的场合中都未被驳倒】，</b><br>\n<b>与认定某一意见正确乃是因【它不容许反驳】，这两者之间有着天壤之别。</b><br>\n<br>\n对我们所持的意见，给予反驳与质难的完全自由，是我们有理由【为了行动的目的而认定它正确】的先决条件。<br>\n而且除此而外，在人类智能所及的范围内，没有任何东西能够作为正确性的理性保证。<br>\n<br>\n考诸观念史或人类生活的一般行为。<br>\n对于任何不能一见即明的事物，一百个人中倒有九十九个完全不能予以辨别判断；<br>\n而只有一人能之，且仅有的这一人，其判断能力也只是相对比较而言的；<br>\n历史上大多数盛名之士所持的诸多意见，现在已被知悉为错误；<br>\n他们曾做过或赞成的很多事情，现在也已没人会认为正当。<br>\n<br>\n人类何以并未日趋败坏？<br>\n<br>\n那是因为人类心智具有一种特质，其一切值得尊敬之处都源出于此，那就是【人们的错误是可以改正的】。<br>\n人有能力通过讨论和经验修正自己的错误。<br>\n<br>\n而且仅靠经验是不够的，必须要经过讨论，指出经验的意义。<br>\n错误的意见和做法逐步屈从于事实与论证。<br>\n但是要使事实与论证对人们心智产生影响，就必须让它们来至近前。<br>\n除非对事实加以评论以显示其含义，否则事实自己不会说话。<br>\n<br>\n由此看来，【人类判断的全部力量和价值】有赖于【其以正刊误的特性】，<br>\n而它之所以可资依赖，又仅在于改正之法常不离左右。<br>\n<br>\n<b>//什么人的判断真正值得信赖？那他如何做到的呢？</b><br>\n<br>\n这是因为他一直放开别人对其意见和行为的批评；<br>\n因为他一直习惯倾听所有反对他的意见，从其中一切正确的东西里吸取益处，并向自己，必要时向他人解释错误之为错误的所在；<br>\n因为他一直觉得人类要想对某一主题求得整体认识，唯一的办法就是倾听人们对之说出各种各样的意见，学习各色思维对之做出的一切观察方式。<br>\n<br>\n除此而外，任何智者都无法获得他的智慧，并且以人类理解力的本性来说，除此之外也无法使之渐趋聪慧。<br>\n通过吸收他人意见中正确的东西，来改正和完善自己意见的坚定习惯。<br>\n在付诸实践时，非但不会引起怀疑混乱与无所适从，反而是唯一能使其真正值得信赖的坚固基础。<br>\n<br>\n因为，他已经知悉一切能够（至少是明显地）给出的反对他的意见，并且从他的立场上对所有反驳者给予了回应。<br>\n也就是说他已经主动寻求了反驳与质难，而不是绕开它们。<br>\n所以凭借这些，他有权认为他的判断优于未经类似过程检验的其他任何个人或群体的判断。<br>\n<br>\n既然人类中那些最有资格相信自己判断的明哲之士，尚有必要依此才敢确保自己正确。<br>\n那么混杂多数愚众和少数智者而形成的所谓公众，就更须依此去检验了，这并非什么过分的要求。<br>\n<br>\n即便是教会中号称最不宽容的罗马天主教会，在追封圣徒时都要准许和耐心倾听“魔鬼辩护人”，指故意吹毛求疵的人。<br>\n在追封圣徒时，罗马天主教会委派专职人员竭尽全力地挖掘受封候选人是否有任何瑕疵从而不配得到圣徒的荣誉。<br>\n虽然候选者生前表现得至为圣洁，如果未经遍听攻讦之语而后做出权衡，也不允许给予哀荣。<br>\n<br>\n<b>//言论自由就是接近真理的唯一途径。</b><br>\n<br>\n纵然是牛顿哲学，如果当时摒绝一切质难的话，人们对它的真理性就不会像今天这样完全信服。<br>\n我们要想确保【某一信条至为正确无误】，除了长期延请整个世界，来求证其诬枉之外，别无任何保证可以依赖。<br>\n如果不接受这些挑战，或者虽接受而失败，那我们就不敢说已经确定无误。<br>\n<br>\n在人类理性迄今所能允许的状态内，如果我们已经尽了最大努力，对任何接近真理的机会都未曾忽略；<br>\n那么只要言路一直保持开放，我们就可以指望，<br>\n如有更确之真理存在，一旦人类心智有能力接受，它就会被发现。<br>\n<br>\n同时，我们也尽可放心，我们已然能获得这条接近真理的路径，这在我们今天是做得到的。<br>\n这就是作为常犯错误的人类，所能获得的确定性的全部，并且是我们能获致确定性的唯一途径。","date":"2020-03-02","agreeCount":8,"discussionCount":0}