{"type":"article","id":15486,"title":"端传媒观察:中国网民「希望中国大地上永远是纯粹的黄皮肤黑眼睛黑头发的中国人」","uid":3685,"topics":[7038,408,455,157,442,3078],"contents":"小端網絡觀察：中國網友抵制外國人永居權立法，非我族類其心必異？<br>\n網友認為，與其引進外國人，為中國經濟發展作出貢獻，中國更需要先處理好資源分配、階級矛盾等問題。<br>\n<br>\n端傳媒 2020-03-01<br>\n<br>\n<br>\n<br>\n「不想看中國變相承認雙重國籍／不想看到五顏六色外國人在中國搞顏色革命／不想看到中國四分五裂山河破碎／騰籠換鳥不是給外國人留位置／中國人犧牲不是為了國破家亡／不是為了給帝國主義紅利」<br>\n<br>\n看到這一句句憤怒至極的網友留言，出自中國司法部在2月27日發佈的對《中華人民共和國外國人永久居管理條例》立法公開徵求意見，意見徵集期至3月27日。<br>\n<br>\n針對在中外國人的永居權益，其實早在2004年開始已有《外國人在中國永久居留審批管理辦法》出台。是次提出新條例，據司法部通知指出，是為了進一步擴大對外開放，規範外國人在中國境內永久居留管理，保障取得永久居留資格外國人的合法權益，依據《中華人民共和國出境入境管理法》而制定條例。<br>\n<br>\n2014年，中國國務院總理李克強會目外國專家時，曾表示中國政府將繼續簡政文權、放管結合，營造公開、透明、可預期的制度環境，按市場規律和國際通行規則辦事，讓外國人在中國拿「綠卡」更容易。<br>\n<br>\n立法消息一出，隨即在中國網上引起一片反對聲，截至今日(1日)下午兩點半，司法部原貼文下方已達4.7萬轉發量、留言3萬條，但目前評論區已開啟精選，然則留言實為不可見，網友紛紛轉戰到轉發區表示很可笑，明明是徵求意見稿，卻關閉了評論，這讓人民如何發表意見？<br>\n<br>\n眾聲反對<br>\n根據小端觀察，當中最引起網友不滿的是條例中的第十九條，「外國人因其他正當理由需要在中國境內永久居留的，可以申請永久居留資格」。網友質問，「難道不是全世界人隨便來的意思嗎？」<br>\n<br>\n只是《人民日報》海外網針對此發表評論指出，條例一早已有，新條例只是對現有外國人管理體系改良優化，對於申請條件的要求其實並沒有根本變化。<br>\n<br>\n不過這樣的解釋中國網友並不買單，反對聲音指出，條例給予外國人較大權利，而不要求其履行與中國公民相同的義務。更有人比較了新舊條例，發現新版條例不提「犯罪記錄」，把表述改成「可能危害中國國家安全和利益、破壞社會公共秩序」，規定比舊例寬泛得多。<br>\n<br>\n有人發現，條例未公佈前，早在今年1月19日，蘇州市就已設立蘇州市公安局出入境管理支隊外國人永久居留工業園區受理點。<br>\n<br>\n該話題迅速在微博上延燒，#外國人永久居留權# 昨晚(2月29日)一度登上微博熱搜，網友怒指「這難道不是賣國嗎？」，有人直言「不希望中國成為一個移民國家，西方國家現在一團糟…」。<br>\n<br>\n許多人認為中國不是移民國家，當中不乏非常漢族中心主義的觀點：「我不想看到幾百年後在華夏的大地上出現美國那樣的各色人種的雜居情況，我希望中國大地上永遠是純粹的黃皮膚黑眼睛黑頭髮的中國人。」他更指像美國那樣會很混亂，「各個族群要求這要求那」。<br>\n<br>\n有人則將矛頭直指疑似受惠的非洲國家，表示「現實就是非洲和中國的文化素質的那差距簡直就是鴻溝啊！還聯姻？中國女孩子的安全感都得不到保證了！難道要把中國變成第二個印度？」，更有揚言「炎黃子孫，不要黑白」。<br>\n<br>\n有人從政治制度出發，認為「外國人過多會顛覆我國現有的政治制度，我國的意識形態本就獨特，本來就有很多國家虎視眈眈，中國好不容易建立的信任和穩定，不能讓外國人衝擊掉。」<br>\n<br>\n《環球時報》主編胡鍚進發文為有關部門緩頰，他認為越來越多的中國人和外國人交叉移民是不可避免的。他認為公眾之所以敏感，是對以往外國人在華管理情況不太滿意，如「超國民待遇」、「外事無小事」等，情不自禁地給予外國人特別照顧。他建議，「要把各種可能的問題都考慮到，盡可能細化，不留可鑽的空子」。<br>\n<br>\n與其引進外國人，為中國經濟發展作出貢獻，網友認為，中國更需要先處理好資源分配、階級矛盾等問題。「中國人民計劃生育了40餘年，直到現在還未全面開放生育，超生家庭仍要承擔巨款罰款以及被開除的風險，此時堂而皇之的立法引進移民，就是對中國人民的徹底背叛。」<br>\n<br>\n更有網友號召廣泛發動年輕人，再發動中老年人，形成群眾運動反向對政府施壓。<br>\n<br>\n不過當網友前往官方徵集意見的網站提出反對，但有人表示網站很難登錄進去，甚至有人指被強制投票，甫登錄網站，就被告知IP已投票。亦有指把投票網站換成英文模式，不但不卡，還有問必答。<br>\n<br>\n截止發稿前，微博 #外國人永久居留權# 標籤下各家媒體帖文已經消失不見。<br>\n<br>\n中國排外情緒由來已久<br>\n單單只是條例的意見咨詢就引起如此強烈的排外情緒，然而這並不是中國第一次。<br>\n<br>\n有不少網友聲討此次提出外國人永久居留權的中國社會發展研究所所長楊宜勇，認為他是賣國賊，更有人在微博刷起 #楊宜勇漢奸賣國賊# 等詞條。有人翻出他在早前的言論，指引進外國移民是為彌補中國勞動人口不足，還鼓勵中國女大學生和留學生聯姻，令網友聯想起山大的學伴制，爆發出更大反對聲浪。<br>\n<br>\n去年七月，山東大學實行的留學生學伴制度，被媒體爆出「1個留學生配3個學伴，學伴以女生為主」，引起中國網友對在中外籍人士的反感與討論。山東大學表示，學伴項目是為增加中國學生與留學生的理解與交流，促進山東大學學生國際化的一項活動。作者田芳萌在《「學伴」風波只是症狀，病根出在中國教育界「洋躍進」運動》一文中指出：「為什麼山東大學的學伴項目飽受網民詬病，甚至不乏謾罵攻擊之辭？一是有「拉郎配」的嫌疑我想山大校方並無意充當婚姻中介，只是為了吸引更多志願者，使用了容易讓人誤解的「促銷手段」。二是種族主義的背景。晚清以來，國人就慣以膚色為人類排序，近年來對黑人的貶低和詆譭更是愈演愈烈。由於近年非洲留學生大幅增多，他們也成為一部分網民發泄種族主義情緒的對象。三是一些批評中提到的「超國民待遇」。」<br>\n<br>\n而所謂的「超國民待遇」是指長期以來，外國人在中國能享有比本國國民更好的待遇，這樣的優惠待遇令許多中國民眾不滿。其中尤以中國對待外國留學生的許多優惠政策更引發討論：不僅考取容易，更可獲全額獎學金(包括學費、住宿費、生活費及綜合醫療保險)。根據教育部和聯合國教科文組織的資料顯示，中國在2016年接收了將近62000名來自非洲的大學生和研究生。2014年，中國超過美國和英國，成為非洲學生出國留學第二目的國，僅次於法國。<br>\n<br>\n其中一個老外丟自行車馬上找到的新聞也是常常被媒體引用：2012年2月20日，一名日本遊客在武漢因為自行車被盜，不到三天時間，數萬網友通過接力幫他找回。該名日本男子在接受訪問時指，「亮明外國人的身份確實有幫助」，他認為中國人顯然對外國人特別好。<br>\n<br>\n而談及中國民眾對國老外為何會有如此敵對的印象，就不得不談及，廣受網民批評的廣州「黑人圍城」，這也成了中國網友歧視非裔黑人的主要來源之一。由於早年商貿優勢，廣州三元里、小北、淘金一帶聚集了很多前來做生意的外籍人士，除了合法獲得商務簽證的人之外，還有不少「三非」人士（非法入境、非法居留、非法工作），造成治安危機。2012年更有在華黑人發起在中國建立一個黑人自治區的運動。<br>\n<br>\n除了民間對黑人不滿，同時，中國媒體針對非裔黑人的種族歧視也從沒停止。2016年，中國一則洗衣珠廣告中，一個佈滿污漬的黑人試圖和一個打算洗衣服的中國女性調情，該女性突然往他嘴裏塞了一口洗衣珠，並把他塞進了洗衣機中──最終卻洗出來了一個中國帥哥，黑人在其中擔當的角色就是「只想睡中國女人的渣滓」。<br>\n<br>\n而在2018年央視春晚小品《同喜同樂》中，節目以中國公司在肯尼亞承建蒙內鐵路為主線，一位肯尼亞母親說自己喜歡中國女婿，在台上高呼「我愛中國」，節目滿滿都是對非洲大陸的刻板印象。當時便有分析指出，中國這種對於非洲的種族歧視是來源自無知、不了解，以及急需在文化和種族身份上求得自信提升，將中國人看作是「白人之下、黑人之上」的身份。<br>\n<br>\n針對此封意見咨詢書，不少中國網友們就此紛紛發出同一則內容：「我在害怕什麼？我怕中國的女孩太陽一落就不再敢出門，我怕若干年後黑皮膚的人操著一口蹩腳的漢語跟我說他是中國人，我怕發生災難的時候民族凝聚力消散不見，我怕以後老師站在講台上講吾輩自烈英勇抵抗外敵時底下的黑人白人小孩嘻嘻哈哈不以為然，怕我的祖國變成別人的寄居國，我怕五胡亂華。」","date":"2020-03-02","agreeCount":15,"discussionCount":0}