{"type":"article","id":15482,"title":"舊文轉載“喝茶”宝典 杀猪宝典 被拆迁征地户维权宝典","uid":36697,"topics":[196,3769,1538],"contents":"<b>在2015年中“709”大抓捕事件中，被中国当局带走、拘留至今的维权活动人士吴淦（网名超级低俗屠夫），被控“煽动颠覆国家政权”等罪，被判处有期徒刑八年、剥夺政治权利五年。</b><br>\n<br>\n<b>法院的判决声明指，吴淦“犯罪行为积极，情节恶劣，社会危害性大，主观恶性深”，因此“从严惩处”。</b><br>\n<br>\n喝茶”宝典 <br>\n吴淦<br>\n在没有民主自由的国度，“喝茶”是想成为一个真正公民的必经之路，“喝茶”通常指因为你的言论或你的公民行动被警察、国安约谈，其实多数时候是没有茶喝的，甚至连白开水都没有。战胜“喝茶”恐惧，学会跟专政机器打交道我觉得很有必要，我也是从起初的“喝茶”恐惧到经历到后来习以为常的。当然这个“喝茶宝典”只是我个人的一些看法，只是把经验与各位即将被“喝茶”的人一起分享，情况会因为自身和所处的环境不同而异。<br>\n<br>\n“喝茶”通常是面对公安局国保（国内安全保卫）和安全局国安两类人，如果和外国有关联，才会被国安“喝茶”，国保负责国内的事。国保一般都在台面上，国安比较低调和不常露面。因为是人，所以他们也分好几类，但他们都是执行专政机器任务的人，故主要可以分为3类：<br>\n<br>\n（1）残暴型：这种人素质低，一般心理有问题，把权力当成施暴工具，没有人性，以迫害和施暴为乐，通过作恶和施暴以此来证明自己的权威和存在，从作恶施暴中得到快感和满足。<br>\n<br>\n（2）明白型：知道自己所从事的是一种不光彩的工作，也清醒地明白这专政机器本质，也知这政权来日不多，所以不会主动施暴和主动作恶，把这工作当混饭，有任务就执行。<br>\n<br>\n（3）机器型：被洗脑灌输很厉害，思维和专政机器一致，会把错误的东西当正确来做，认为自己在从事很光荣的工作。<br>\n<br>\n“喝茶”通常是他们上门找你或让你去他们那里，一般是警告意味比较多，通过警告、制造恐惧、制造包袱让你退却和放弃争取公民权利，他们也会对你上政治课，灌输他们认为正确的观点，比如：“你自己生活好了，去管那些事情干嘛？”“现在国家一直在进步，你也要相信政府和党。在改革进程中会出现这样那样的问题，很正常，相信党能解决。”“某某人是敌对分子，是坏人，你要警惕，不要和他交往。”“某某事件背后水很深，有外来势力参与，你要注意不要被利用。”“你如果再不听话，下次我们就不客气了。”“你要为家人多考虑着想”等等。“喝茶”有时会做笔录，调查某一件事的来龙去脉，有时还要求写保证书。<br>\n<br>\n以上是“喝茶”要面对的人的类型和“喝茶”的主要内容，下面我谈谈“喝茶”要注意哪些东西。<br>\n<br>\n既然你无法摆脱专政机器，只能选择与狼共舞，所以“喝茶”有时也需要智慧和做好准备。成为真正公民前，在“喝茶”前你要做好以下3点：<br>\n<br>\n（1）确认你所做的事情是你所能承担的、是否做好了准备，比如被骚扰恐吓、被软禁、被“喝茶”、被劳教甚至被判刑。<br>\n<br>\n（2）你在做那些公民权利争取时，一定要做到阳光、公开、正义。<br>\n<br>\n（3）你是否做好了你如果失去自由后信息发布的渠道、律师帮助、家属和外界联系方式等等准备，因为很多时候“喝茶”完就被带走关起来。<br>\n<br>\n“喝茶”中要注意的事项：<br>\n<br>\n（1）不卑不亢，不要显示出你恐惧害怕心态，面对暴力或侮辱，尽量不要上当被激怒。<br>\n<br>\n（2）问你事情的时候，只说你自己的部分，别人的尽量不要去说，尽量装糊涂。“记不清”、“忘记了”、“不了解”、“搞不懂”都是最好的托词。<br>\n<br>\n（3）告诉他们，自己所从事的事情是光明磊落、阳光的，是正义的，自己也做好了各种准备。<br>\n<br>\n（4）尽量不要和他们个人结下个人恩怨，明白告诉他，如果你决定要做，自己会承担后果，也请他们个人不要把公事变私仇，有些契约精神还是需要的。<br>\n<br>\n（5）尽量不要去侮辱他们人格，尽量不要对立，尽量不要在网上去羞辱和你打交道的人，除非他们羞辱了你。<br>\n<br>\n（6）如果个人结下私仇，建议去私下了解调查他，原始血亲正义复仇我个人不反对，这你懂得。<br>\n<br>\n（7）千万不要相信他们的话，更不要试图去说服他们。千万不要相信他们有什么事做不出来。<br>\n<br>\n（8）写不写保证书，根据你自己的情况而定，有时为了结束无谓的纠缠，可以写。保证书一般是他们拿去交差用，你在被胁迫情况下所写的保证书，不对你有约束作用，没有必要去遵守。<br>\n<br>\n（9）介入公共事务，最好是异地介入，避免地方利益引起的不必要麻烦。<br>\n<br>\n（10）他们有时会找你单位、家人、朋友，制造压力，让你有包袱，对这类包袱处理是最难的，也是必须面对的，所以你尽量让你身边的人知道你在做什么，让他们知道你在从事阳光正义的事情，而不是见不得人的事情。得到他们支持是很难的，但要争取他们的理解和尊重，这样可以减轻压力，减少误会。<br>\n<br>\n成为公民的道路上，你不是在“喝茶”，就是即将要去“喝茶”的路上，每个人都不怕“喝茶”了，都把“喝茶”当成一种荣光，这社会就进步了。<br>\n<br>\n<br>\n超级低俗屠夫（吴淦）宝典之一：访民杀猪宝典<br>\n<br>\n这几年接触了许多访民，也有一些访民向我求助，由于我一般介入正在发生的案子，还有各种原因，无法一一帮到。看到那么多人受到司法不公的伤害，在上访过程中又要再遭受各种伤害，身心，精力，金钱都付出很多，却无法得到公正解决。有人几十年轮回在上访的路上，看到这些，感到很心痛和无奈。之前我在微博上简单写了一个杀猪宝典，深受大家欢迎和认可，为了减少访民无谓的付出和伤害，为了让更多人了解现状，所以抽空写了这封信与访民朋友探讨。<br>\n<br>\n上访在正常国家是不存在的，正常的国家一切问题走司法程序，靠法治和司法的公正维系。他们有健康的纠错机制，各司法有关部门独立相互制约，还有自由的新闻媒体监督，所以也不会存在信访部门。在我们国家，司法不公，政法委，纪检一手遮天，公检法一家流水线制造冤案，政治办案，领导凌驾于司法之上，权大与法，政治挂帅，发生冤假错案没有纠错能力，他们为了面子可以牺牲法律和程序正义，所以旧冤未了，新冤又出。每年冤假错案越来越多，冤死的人大有人在。<br>\n<br>\n一：做为访民要了解以下几个现实：<br>\n<br>\n1：信访制度是国家用来骗人民和制衡地方政府的一种工具。对人民可以起到欺骗作用，欺骗让你相信有包青天，欺骗你相信上面是好的，欺骗你一直浪费在上访轮回路上。另一方面用信访制度制衡地方，访民成为它们的工具，用这个工具来考核地方政府的政绩。所以上面整天装成没看到地方截访，买卖核销名单，黑监狱，暴力等存在。其实最高决策者也知道信访制度是无用的，但信访制度是对它们来说是个好工具，所以一直不取消。<br>\n<br>\n2：想通过上访信访来解决冤案的几率非常小，就如儿子犯错，你找它爸爸爷爷，当然它们会保护，加上它们是从不认错反省的一个流氓集团，所以你叫它们认错纠错就等于要它们的命。<br>\n<br>\n3：上访信访是一件劳命伤财的事，而且风险性极高，你可能被截访，被关黑监狱，被拘留判刑劳教，被自杀，被强奸，被侮辱，被软禁等等，可能还会累及家人。精力，金钱，时间上更不用说了，所以上访是一条不归路。<br>\n<br>\n4：司法不公的根源在于这制度，这种制度不改，法律都是摆设。上下都是一样的腐烂，不要有包青天的情结，最坏的人都在上面。在这种制度下你千万不要相信法律，好人在这种恶制度下也会变坏，个人面对这个制度是无能为力的，不作恶已经算仁慈了。<br>\n<br>\n5：千万不要相信北京的各种所谓什么都能搞得定的能人，律师，记者等，骗子最多的在北京，不要轻易相信，特别涉及到钱，只要涉及到钱，基本都是骗子。向媒体求助和寄希望的事情尽量少做，因为目前在中国，媒体基本都是喉舌，为它们服务，它们对此类的事不感兴趣，更不敢报道，除非你运气好遇上好人。<br>\n<br>\n6：用自杀，自焚，下跪，伤害自己，和伤害无辜百姓方式来解决问题是最愚蠢的方式。用自杀，自焚，下跪，伤害自己方式不但它们不会同情和解决，还会被鄙视和嘲笑，可能还会被戴上罪名，网民也反感这种做法。<br>\n<br>\n二：访民如何诉求呢？<br>\n<br>\n1：诉求要基于一个前提，那就是案子确实是被冤枉的，不是无理取闹，只有诉求合理合法于法有据，才会赢得尊重和支持。不能凭空想象和捏造事实，更不能无中生有，恶意诽谤，所以真实性，于法有据，和保存证据非常重要。虽然法律在它们眼里是玩物，司法程序可能是走过场，我个人建议还是要先走司法程序，请专业的人帮你，提供有效的证据，写诉求时不能用个人情感和情绪写文书，需要真实可靠的相应证据和法律依据。寻找案子切入点很重要，要抓住重点，不要在一些无谓的问题上纠缠。<br>\n<br>\n2：司法程序途径如果走到尽头走不通的时候，或者案子拖太久无法解决的时候就得另辟蹊径寻求解决方案，不要再走上访这条老路，在这国度，你要面对现实。<br>\n<br>\n3：在各种司法渠道走不通的时候，我个人建议采取最原始的方式来诉求，比如，冤有头债有主，找给你制造冤案的人。你把时间浪费在轮回的上访路上，不如直接找制造冤案的人。既然你翻案无望，那么也需让它们付出代价，当然不是采取暴力行为。有时你不诉求自己案子的时候，反而会得到你想要诉求的。你可以搜集制造冤案的人所有信息，你中南海，国家信访局都能找得到，难道找不到自己生活城市制造冤案的领导吗？有的访民连死的勇气都有，难道连“关心”领导的勇气没有吗？你可以用拍摄，录音，跟踪等等方式去了解它们的各种违纪违法行为和腐败生活，找到证据很重要的。当然它的父母小孩，二奶等也是你关心的对象。它们去的腐败风月场所，你也要去看看，你没事可以天天去领导家，它二奶家，它子女学校和单位逛逛，问候它们，关心它们。问领导是否需要换煤气，帮忙扛，问领导是否要帮忙接送小孩，千万不能用暴力包括语言暴力和威胁，要和气，要持之以恒的关心，记得要微笑，要温馨，要和领导相亲相爱一起共建“和谐”社会！<br>\n<br>\n4：针对一个单位和部门永远比针对领导个人来的笨和无效，因为你针对一个机器，谁也没责任，谁都不害怕，针对具体人才是最有效的方式，当然要找大的。领导最怕什么，它们最怕的是丢官帽，所以你不要做它们不痛不痒不害怕的事，它们最怕什么，你就做什么，但这里讲的不是使用违法手段和使用暴力，是公民在法律允许下所采取的各种行为。有时针对某一个人，用别的事情来攻击它，你有资本逼迫它的时候，你的问题反而能得到解决，因为你抓住它的痛处，它想息事宁人。<br>\n<br>\n5：充分利用互联网成本低传播快的特点，平时多上网学会上网。微博，推特，G+，facebook,论坛等都要充分利用，要和外界保持信息畅通渠道，一旦有危险，大家可以帮忙呼吁，尽量把信任的人和经常联系的人还有家人做个信息相互备份，一旦几天没消息出事了，大家都会知道，而且可以联系到家人和网友。网络上一定要遵循实事求是，不能夸大造谣的原则。<br>\n<br>\n6：网上网下可以采取各种形式的诉求，各种行为艺术，恶搞，抗议，罢免，申请作恶官员财产公示，举报控告，联名等等，要懂得用别的案子来揭露它们，不单单停留在自己的诉求，要注意一点，不要被抓住把柄，以免被它们做文章迫害。<br>\n<br>\n7：线下多参与本地和相邻地区访民，网友的交流和饭醉，团结才有力量，要大家同心，有事一起围观呐喊。<br>\n<br>\n大家要知道大的环境不改变，个人的事情是很难改善的，所以你要融入大的环境诉求与改善当中去，在你还没有被伤害的时候就要去关注这个社会，去关怀别人，参与各种公共事务，不要等到自己被伤害的时候才醒悟。不要整天诉求自己的事而不去关注别人的事和其它公共事务。我看到有一些人从诉求自己的案子改变成诉求整个社会环境改变的路子上去，结果他力量变大了，知名度也有了，自己的事也得到解决和改善，这是最智慧和正确的做法。因为你付出了就会有回报，就如我付出介入一些社会公共案子，当我出事的时候，很多不认识的人为我呐喊和帮助，这社会是相互帮忙和相互温暖的，在你需要别人帮你的时候想想自己为别人付出了什么？所以你要经常的去围观，线下交流，与各种人群融入，积极参与各种公共事务，努力传播真相，揭露谎言，拒绝洗脑，不合作，相信不久的未来，经过大家一起努力，公平正义一定会到来的！<br>\n<br>\n被拆迁征地户维权宝典.屠夫<br>\n<br>\n前言<br>\n<br>\n被拆迁征地户维权宝典（屠夫写的宝典是其中之一），也是被拆迁征地户维权手册的一部分。编写此手册主要目的是：让被拆迁征地户更好的保护自己，尽量不受到公权力和开发商的伤害，更好的维护自己的权益。你没有杨佳的勇气，就别伤害自己舒服了别人。屠夫提倡快乐维权，娱乐维权，用健康阳光的心态维权，本人极度反对采用伤害自己身体的方式来维护权益，因为用自残的方式不但不会得到它们怜悯，反而会拖累家人。目前在没有法治的国度，这种手册也只能做为一种参考，因为法律都无法保障的时候，上帝和菩萨也无法保护你，何况是我这个屠夫，所以健康阳光的心态非常重要。我写的东西只是从法律之外一些建议和看法。非常感谢在编写这手册前网友的大力支持，共筹得9713.16元(其中接近两千一由于其它原因没有到位)，名单附后。主要用在交通和补贴等上，感谢郑建伟、李刚等几位律师无私帮助，感谢华新民老师，感谢志愿者张国耀辛苦的跑往全国各地和律师一起搜集资料和介入，也感谢一些地方的拆迁户把自己经验与我们分享。我们将会用三种形式分享：1：拆迁户自己讲述的视频经验分享。2：律师专业建议视频，文章和有关法规等分享。3：超级低俗屠夫超级好用的宝典，还有志愿者张国耀以及其它人自己心得一一奉上。后续还会在博客上传一些实用的视频和文章。感恩！<br>\n<br>\n一： 在被拆迁征地前，你首先要明白几个现实：<br>\n<br>\n1：谁都无法阻止利益集团的掠夺，因为目前土地是它们最大的提款机，是各地政府财政主要来源，也是它们腐败捞钱的最好领域，所以政府都是和开发商狼狈为奸，和它们穿一条裤子，所以我们很难干的过抢匪的，所以要提倡快乐维权，要有好的心态。<br>\n<br>\n2：政府是站在强者这边，政府是保护强者施暴，不会保护被拆迁征地者的利益和人身安全，政府是拆迁征地的主体。3：法律在拆迁征地过程中如摆设和狗屎，公检法基本形同虚设，有时不但不会保护你，还会伤害你。<br>\n<br>\n4：它们为了利益，没有什么干不出来的，不要低估它们的无耻。<br>\n<br>\n5：在流氓面前，我们很多时候是要妥协的，虽然它们是强买，有时根本就是打劫，因为我们很难耗的起。<br>\n<br>\n二：被拆迁征地前自我评估。<br>\n<br>\n1：先评估自己家里经济情况，因为要长期耗着，所以经济要跟得上，还有你认为耗多久是你所能承受，政府能耗多久？你家人支持你吗？<br>\n<br>\n2：家里有没有人在政府机关上班？如果有它们会施压，你家人能扛得住吗？如果有人在政府机关上班，如果他在乎这份工作，建议最好不要抗争，因为最后它们也会绑架他来给你施压，你会拖累他。<br>\n<br>\n3：家里人口多吗？时间有吗？是否有人有空驻扎长期保护家园，这很主要，因为它们有时会趁人不在时偷占。<br>\n<br>\n4：你对法律法规了解多少？对各个单位相互监督管理隶属关系的了解吗？对当地拆迁征地情况了解吗？对合法和违章建筑认定的法规了解吗？你诉求合理合情合法吗？对其它被拆迁征地户了解吗？对被拆迁征地地块利益了解吗？对市场价格了解吗？对市场价格和它们给的价格情况了解吗？你心理的价位？<br>\n<br>\n5：家人身体情况如何？因为在维权当中会有一些担惊受怕被威胁恐吓，还有可能被暴力。<br>\n<br>\n6：家人有没有案底？有没有从事不良行为？有没有在做生意？因为它们会从司法上报复，如查税、找之前不良行为定罪等等。<br>\n<br>\n7：对网络熟悉运用程度如何？这在现实操作中很重要，有上网发帖条件吗？有智能手机吗？会懂得简单操作吗？<br>\n<br>\n三：被拆迁征地前可以先做的<br>\n<br>\n1：用文件形式对政府申请公开信息，每次申请一项公开，可以向政府部门了解该地块用途，手续是否合法？规划通过没有？有没有违法改变用途？有没有一块地用多次割地块申报？拆迁征地手续具备没有？征用完要施工是否有施工许可证等等，这些要用文件形式取得，如果它们某项不合法，你谈判筹码就多。这些部门有国土资源局、规划局、建委（建设局）、房管局等（可参考我们提供链接的资料）。可以揪住一两项死盯死打到底，因为它们一个谎言和违法，需要更多的谎言和违法来掩盖。<br>\n<br>\n2：尽量找出它们违法的地方，尽量了解幕后一些交易，当然和此地块有关的腐败、领导腐败你能掌握你就增加谈判筹码，但在前期尽量不要闹大，因为不能把路堵死。<br>\n<br>\n3：如果经济允许，先找个律师，可以先期做些工作，比如证据固定，起诉违法不作为的部门，把违法证据收集和固定，先把它们后路堵上，当然法院很多时候不受理，但你可以先做，至于它们受不受理是另一回事，如果哪个律师给你打包票说能搞定要你付大笔律师费你要警惕，因为拆迁征地这事，不是律师能搞得定，因为律师是面对一帮不讲法的流氓。<br>\n<br>\n4：准备可以取证的设备，如：录音设备、智能拍照录像的手机、上网设备，证据很重要，用图片、视频、录音来说话更有说服力。在被拆迁征地前就要熟悉各个网络发布平台，如微博，推特等等，要懂得使用一些安全的交流工具，提早注册使用。在你要利用网络平台的时候，之前就要去关注别人的苦难，和大家一起关注互动，这样你需要别人的时候别人才会帮你，而不是你整天要别人帮你呐喊，你却从不关心别人，也不是平时不烧香，临时抱佛脚，在网络上最好认识一两个有影响力的微博，关键的时候帮你推一推。<br>\n<br>\n5：和当地、周边网友、网络活跃人士、和其它被拆迁征地户多线下接触交流，以防有事的时候可以相互帮助，尽量要有几个信得过的朋友，在你有事的时候帮你发布信息，联络外界和家人。<br>\n<br>\n四：利益集团在拆迁征地过程中会干什么？<br>\n<br>\n1：分化。就是先把一分部分人动员走，比如家里有公务员，也会给个别人一些甜头，然后把你变成小部分人，把你放在对立面。先找弱的下手，不同人群不同手段。<br>\n<br>\n2：暴力。威胁你如果不配合，最后会竹篮打水，会威胁你家人，会动用黑社会来实施暴力，比如，打人，砸房子，断水断电断路，推平庄稼，偷拆房子，或者用施工来造成你房子成孤岛，它们甚至放火杀人，制造各种恐惧，没有什么干不出来的事，千万别低估。<br>\n<br>\n3：欺骗利诱。用各种手段利诱你，承诺经常跳票，用各种形式欺骗你，记住，这帮流氓的话千万别信，钱没到自己钱包都不算数。<br>\n<br>\n4：逼迁。让你亲戚或朋友给你施压说情，让你很为难。或者把你家和地弄成孤岛，造成水电、交通不畅，让你无法忍受，用施工造成你家遭破坏无法居住，让你搬走。<br>\n<br>\n5：司法迫害。用公检法来迫害，比如你之前有可以做文章的罪名，你要说法，你上访，你和其他人参加群体活动，你去阻止开发商施工等等，它们就用莫须有的罪名来抓你，然后用这逼你妥协，这种方式很通用，因为家人一抓，你就无助，就妥协了。<br>\n<br>\n五：进入实质性抗争时要如何做？<br>\n<br>\n1：保住房子和土地是最先优要做的事，因为一旦你失去房子和土地再来谈赔偿的时候，你就失去筹码，它们就占主动权，所以抗争其实是找主动权，找筹码的过程。主动权在你，筹码越多，你越有利。保住后你才有办法和它们谈。如果你房子和土地已经被拆迁被使用，建议你要接受现实，降低诉求。<br>\n<br>\n2：不要随意狮子大开口要价太离谱，超过市场行情太过分高，这样人家反而不与你谈，诉求一定要有依有据、合理合法 ，这样才能站得住脚。自己要分清合法建筑和违章建筑的区别，要知道你自己的土地手续是否完整或有纠纷等。你开价当然要适当的要高，这样才有妥协空间。不要拒绝沟通和谈判，不用暴力、羞辱性语言来对待前来找你谈判的人，做到有礼有节，不卑不亢。<br>\n<br>\n3：记住，千万不要使用暴力，很容易反被治罪，也容易成为它们使用违法行为的借口。人家正好找不到你把柄，阻止违法施工和拆迁征地一定不要硬来，不要和它们拼人数和武力，要使用技巧，每个单位都有监管部门和上级，要尽量用它们自己设立的相互监管和牵制的部门机构来折腾它们，而不是我们和它们冲在前面的打手们做直接对抗，要了解它们的归属和监管部门的关系，充分利用它们相互间的关系来牵制和阻止，不要和开发商正面交战。<br>\n<br>\n4：每个交涉过程最好有文字、录音、视频，做好保存以便随时发布。5：尽量不要把自己逼到绝路，尽量不要把谈判沟通的路堵死，不能太早使用一些极端或不可预测后果的行动，因为如果翻脸太难看，反而对我们不利，所以不要轻易翻脸。<br>\n<br>\n6：多走动，多和其它拆迁征地户联系、交流。组织被拆迁征地户群体活动时，尽量分散淡化组织者的角色，因为它们最懂得把起头的人抓了，这样就没有核心了，要注意它们的分化行为。<br>\n<br>\n7：要懂得围魏救赵，欲擒故纵，声东击西等战术，用别的事情来为自己的事情做筹码，比如此地刚发生什么它们害怕想掩盖的事情，你就去折腾这事，它们反而为了让你闭嘴而妥协你的诉求。比如某人某部门有肮脏烂事，你整天去折腾它们，去揭它们伤疤不谈自己的事，反而它们来找你谈解决你的事。<br>\n<br>\n8：要知己知彼，不做它们不怕的事，要做它们害怕的事，要知道它们的痛处和软肋，不做不痛不痒的事，当然不是叫你去违法。做法很多，比如：行为艺术、恶搞、抗议、揭发、举报、网上折腾等等，具体可以参考屠夫杀猪一些做法。<br>\n<br>\n9：文明方式的使用比暴力永远来的有效，比如了解领导的住家，孩子读书学校，家属等情况。可以上领导家里“请安”，帮领导“接送”孩子上学等等，记住，一定要微笑问候，不要使用威胁等手段。<br>\n<br>\n10：当官最怕的就是丢自己官帽，所以冤有头债有主，要找对一个大鬼折腾，不要和小鬼缠，大鬼被你折腾怕了，小鬼要看大鬼脸色的，自然怕掉帽子，所以根据你自己现实情况，找个合适的大鬼来折腾做靶子打。<br>\n<br>\n11：法律程序在实质抗争阶段一定要跟上，比如起诉控告，信息公开，投诉，检举等等，没用也要做。","date":"2020-03-02","agreeCount":4,"discussionCount":0}