{"type":"article","id":1549,"title":"中美貿易戰之解讀－與友人的閒談（續）","uid":653,"topics":[1,28,163],"contents":"事情是這樣的，就像<a href=\"https://pincong.rocks/article/1168\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">上次那樣</a>，最近一波梅雨剛過，好不容易有好天氣，找了上次的幾位朋友出來吃飯，順便聊一下中美貿易戰，聊天內容中有不少有趣的分析，我就分享出來給品蔥上的朋友思考。<br>\n<br>\n<b><u>貿易戰進展</u></b><br>\n出乎所有人預料，本來美國一直說貿易協議頗有進展，但沒想到卻在最後一刻談崩了，<b>美國總統川普</b>決定把原先10％的關稅增加到25％，且此次從警告到開始實行，幾乎沒有多少時間（2019/5/5~2019/5/10）。<br>\n而中國似乎很驚訝，以至於中國外交部還鬧出了<b>「有關部門」</b>的笑話，甚至不曉得該做何回應，還說出將以「必要措施反擊」，但即便到了開始實行25％關稅後的今天（2019/5/12），也沒說要做什麼樣的反擊。<br>\n<br>\n<b><u>美國的局勢</u></b><br>\n美國近一年來的經濟表現<b>非常強勁</b>，不僅是失業率創紀錄的低，美股走勢也相當出色，如果沒什麼意外，照當前的勢頭，加上<b>通俄門中川普大獲全勝</b>，他連任的機率很高。<br>\n另外，美國還透過關稅，從中國手上收取了大量的美金充實國庫，這又進一步增加美國可打的牌。<br>\n<br>\n<b><u>中國的局勢</u></b><br>\n中國近一年來的經濟表現<b>非常糟糕</b>，先是粉飾太平的<b>上百萬人回鄉創業</b>，然後又是各大公司的<b>裁員、</b>996<b>工時制。</b>GDP增長的造假及中小企業大規模倒閉（請查詢<b>向松祚</b>），和中國部分企業被控違反美國法律，遭美國制裁。中國股市更不用說了，為了護盤不曉得燒掉多少錢。<br>\n另外，由於美國的關稅，國際產業鏈正快速外移出中國。最好的例子，在25％關稅加增之後，臺灣這邊傳出大量原先在中國勉強支撐的臺商，決定關廠走人的消息，他們大多數是撤回臺灣或是到東南亞繼續打拼。<br>\n<br>\n<b><u>美國接下來會做的事情</u></b><br>\n毫無疑問，美國會將和中國的對抗，更進一步升級，全面擴展到所有領域以及要害。<br>\n比如說川普已經宣布，將用<b>從中國那裡收來的關稅</b>，購買美國農民的作物，並運送至<b>需要人道援助的國家；</b>又比如說臺灣關係法的升級版<b>「</b><b>臺灣保證法」</b>，以四百多票贊成，<b>沒有反對票</b>通過，<br>\n<br>\n上面那樣說可能有點太隱喻，為防有人看不懂，我把當時我和我的友人們的談話節錄一部分。<br>\n<br>\n=========（部分聊天內容）=========<br>\n<br>\n「所以，川普說他用從中國那邊收來的錢，買美國農民的作物，再送到需要的國家，這有什麼特別的嗎？」我問道。<br>\n「當然有，而且有好幾個，第一，美國農民不再需要擔心中國來陰的，而造成他們的損失。第二，川普也不用擔心他的票倉會挺不住而倒向民主黨。第三，運送到哪個國家，川普沒明講，但這可就有大學問。」友人答道。<br>\n「大學問？什麼大學問？」我問道<br>\n「你想想看，哪些國家會缺乏糧食，又沒錢買？<b>非洲跟委內瑞拉</b>啊！人道輸送，也就表示川普打算繼續和中國競爭這些國家的影響力啊！中國的一帶一路重點可就在非洲上，委內瑞拉中國也借了他們不少錢，這些國家又沒有足夠的市場，中國必須繼續加大投入這個沒有回報的無底洞，不然政治宣傳就會徹底破產，前期投入更是半毛錢都拿不回來。」友人答道。<br>\n<br>\n「臺灣保證法，我們上次聊天不就談過了，通過基本上是十拿九穩的事嗎？」我問道<br>\n「是啊，但關鍵是在票數上啊，你沒發現有什麼問題嗎？」友人答道。<br>\n「我查查看...，四百多票贊成，<b>零票反對</b>，十幾票棄權，有什麼不對的嗎？」我問道<br>\n「關鍵在於<b>沒有反對票</b>啊，這表示美國兩黨都同意升級與臺灣的關係，連臉面都不給中國留一點啊！你看，半張反對票都沒有，這傳遞出的訊息，簡直就是在告訴中國：『我們準備收拾你了』，美國的那些熊貓派怎麼活呢？而且有這法律作保證，臺灣的外交空間只會越來越好，軍備上也不用擔心被美國捨棄，美台FTA也是遲早的事了。」友人答道<br>\n<br>\n=========（部分聊天內容）=========<br>\n<br>\n<b><u>中國可能的反應</u></b><br>\n除了中國外交部說的那個「必要措施反擊」，但<b>沒人知道</b>是什麼必要措施的反擊之外，主要集中在<b>習近平打算什麼時候簽署協議</b><b>。</b><br>\n由於中美貿易戰，實際上只是<b>中國在單方面挨打</b>，所以投降就成了唯一可能的選項，但因為共產黨的<b>兩難問題</b>（註），所以什麼時候簽也是要推論一番的。<br>\n<br>\n從習近平<b>在最後關頭突然推翻大部份協議內容</b>，可以判斷出他大概是這樣想的：<br>\n「一開始就是打算拖延時間，還以為川普不敢加碼貿易戰，想就這樣能拖多久就多久，最好是拖到美國2020年大選結束後，再來簽署協議。而且若是夠走運，說不定川普不會連任，加上民主黨的候選人拜登是標準的熊貓派，能夠以<b>單純的大宗採購做為讓步</b>也說不定。」<br>\n當然，算盤打得很響，可惜完全誤判了川普。<br>\n<br>\n<br>\n<br>\n這次文章就到此為止了，希望能夠和品蔥上的朋友一起討論。<br>\n<br>\n==================<br>\n<br>\n註：簽下協議會被打成賣國賊，而且<b>結構性改革基本上就是要中國共產黨的命</b>，但不簽經濟又挺不住。以此而來的兩難問題。","date":"2019-05-12","agreeCount":10,"discussionCount":0}