{"type":"article","id":15501,"title":"最近这三个月，有三类脑残一定要远离","uid":2961,"topics":[7087,918,5262,3718,158],"contents":"最近这段时间，你肯定听到过这样的言论：<br>\n绝对是美国搞的鬼，就是不想让中国发展起来。<br>\n隐瞒疫情是有必要的，不然会造成恐慌。<br>\n只有中国才能把疫情控制得这么好，要是发生在其他国家，早完蛋了。<br>\n日本韩国连作业都不会抄，笑死了。<br>\n最终能战胜这个病毒的，可能还是要靠中医。<br>\n等等。<br>\n遇到这样的人，千万别和他争论。这种人属于脑残里比较突出的一类，特点鲜明，容易分辨。这类人有一个共同点，G点很浅，随便一碰就高潮，你要真和他深入一战，他能全身潮吹。攻击性强，喜欢四处引战，无人能敌。<br>\n我最早感受到这类人的威力，是有一年春节，有几位在海外发展的中国艺人因为没有说“新年快乐”，他们的社交账号被围攻：“国外呆几年，祖国都忘了？”<br>\n同样的时间，刘雯在ins发了一句“Happy lunar new year”，也被围攻：“Lunar new year？跪舔棒子和越南？敢不敢说Chinese new year？”<br>\n后来，吴彦祖发了“Happy Chinese new year”，还是被围攻了：“发尼玛的英文，不会母语啊，煞笔。”<br>\n脑残虽然智力堪忧，但这种随机应变的能力确实让人惊叹。不是所有人都能章口就莱的，以前我看见脑残会生气，这件事之后深刻理解了他们的娱乐内核。我现在再看到那些脑残言论，不仅不会气还希望他们多来一点，延年益寿。<br>\n你也不用去指正他们的逻辑问题，他们也听不懂，感受他们的娱乐效果就可以了，比如：子不嫌母丑，狗不嫌家贫，你连你妈都不认识了？你挣谁的钱，吃谁的饭？不懂感恩还在这里指手画脚？哪个国家没有问题？美国就是完美的？你想变成叙利亚？我想问问你为社会做了什么？你认为国家不好就去考公务员，在这里bb有什么用？你bb了这么多改变了什么？嫌这里不好你可以走啊，谁拦着你了？煞笔！<br>\n这里真是一座猪逻辑公园。<br>\n肯定有很多人看着上面的连环问句心里想：说得很对啊，哪里有问题吗？<br>\n这种脑残比较容易分辨，他们有固定句型，固定用词，固定短语搭配，固定论据论点，一字不变地套用于所有场合。这种人如果你和他辩论，他就掏出中学教科书倒背如流，如果没人和他们辩论，他们自己也能自嗨到高潮。对待这种人，千万不要和他们争论哪怕一个字，因为他们是不可能战胜的，拉黑就行了。<br>\n除了这种激进型脑残，还有一类温和型脑残，这一类是不太好分辨的。举几个例子。<br>\n这次事件里，有三种言论的人大家要小心。第一种，疯狂骂蝙蝠的，疯狂骂人类乱吃野味的。蝙蝠这种动物真的惨，只和碗差不多大，却要负责背锅。人类不尊重大自然，这是事实没错，但这不是你从这个事件里应该得出的结论。病毒的原因与疫情的原因是两码事。<br>\n第二种，疯狂骂红十字会，要求撤换领导的。<br>\n第三种，疯狂加油、疯狂感动的。你很少见到他们愤怒，他们每天加油完了睡觉，睡觉完了感动，档期排得很满，挺不容易的。我朋友圈里大多都是这三种，包括很多在国外读书工作多年的人。<br>\n这三种人有一个共同点，就是骂来骂去坚决不碰根本问题。只有几个可能：一看不到根本问题，蠢。二看到了但不敢说，怂。三看到了也敢说，但就是不说，坏。无论是哪一种情况，都没有和他们交朋友的必要。<br>\n我最近删了不少这样的人，包括很多曾经关系好的同学。还有很多同学下手比我更快，在我删他们之前，他们已经先把我删了。这样也好，工作量大大减少。<br>\n这些属于温和型，他们没有激进型那么明显的行为特点，但大脑思维其实处于一个级别。<br>\n除去激进型与温和型，还有一个类别我建议大家要重点提防，就是那类永远保持中立的人。<br>\n这一类人是最难分辨的。他们平时不像激进派那么容易亢奋，也不像温和派那么容易感动，你如果不和他主动聊，他甚至不会主动告诉你他的想法，他们的朋友圈也很少对重大话题发表观点，好像永远与世无争，永远中立。但是，你一旦和他表达了你的观点，他就开始反驳你，但他不会直接反驳，他会以一种好像很成熟理性的方式来引导你。<br>\n这类人非常喜欢说一些模棱两可、各打五十大板的话来表达自己的中立态度。我总结了几句，比如：<br>\nA是不对的，但是A这么做也有他的原因。<br>\nA是不对的，但是B也不对，两边都有错。<br>\nA是不对的，但是批评A的人就一定对了吗？<br>\nA是不对的，但是A这么做也有积极的一面。<br>\n凡事都有两面性，要辩证地看。<br>\n世界上哪有绝对的对错。<br>\n存在即合理。<br>\n你太偏激了。<br>\n这类人平时生活里应该很幸福，凡事看得很开，老婆给他戴了绿帽他也不难过，他会想：“老婆给我带绿帽，这件事是有合理性的。虽然不对，但她这么做也有她的原因，也有积极的一面。我也有错。凡事都有两面性，要辩证地看。你说我老婆不对，你批评我老婆就对了？你太偏激了。”<br>\n辩证法是思考的灾难，也是没有思考能力者的天堂。中立派虽然在语言上故作中立，但大脑思维和激进派也没有区别。从观感上来讲，这类保持中立的人比激进派更让人讨厌，人家激进派虽然也是脑残，至少敢直接开骂，敢大胆秀智商，至少光明磊落，中立派在干嘛？除了想方设法掩盖自己的愚蠢，什么事也干不了。搞不好连激进派都看不起中立派。<br>\n更何况，很多事情根本没有中立。你支不支持盟军从诺曼底登陆，你支不支持美国向日本扔原子弹，这些事你可以保持中立。你支不支持纳粹屠杀犹太人，这件事没有中立。如果连这你都能中立，你已经站在了作恶者的一边。<br>\n有一句但丁的诗，送给这些人最合适：“地狱里最热的地方，是留给那些在重大的道德危机面前仍然保持中立的人。”<br>\n激进派、温和派、中立派，这三类脑残大家千万要小心。不要和他们有任何的争论，更不要尝试去说服他们，除了让你自己一肚子气外，不会有任何结果。删除也好，拉黑也好，无视也好，远离这三类人，是对自己的生活负责。<br>\n我知道，此刻有很多读者怒不可遏：“作者就是个煞笔！垃圾！恶心！你口口声声说别人脑残，你自己才是最大的脑残！”对于这样的人，作者觉得你们太偏激了。凡事都有两面性，要辩证地看，不是吗？","date":"2020-03-01","agreeCount":100,"discussionCount":0}