{"type":"article","id":15512,"title":"機器人炸雞炸薯條 時薪只要3美金 2020-02-27","uid":23944,"topics":[240,7099,888,26,1921],"contents":"演示影片&nbsp;<a href=\"https://vimeo.com/290435591\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vimeo.com/290435591</a><br>\n<br>\n<br>\n<br>\nhttps://www.latimes.com/business/technology/story/2020-02-27/flippy-fast-food-restaurant-robot-arm<br>\n<br>\nThe new burger chef makes $3 an hour and never goes home. (It’s a robot)<br>\n<br>\n<br>\nBy&nbsp;<a href=\"https://www.latimes.com/people/sam-dean\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sam Dean</a>Staff Writer&nbsp; <br>\nFeb. 27, 2020<br>\n8:19 AM<br>\nIn a test kitchen in a corner building in downtown Pasadena, Flippy the robot grabbed a fryer basket full of chicken fingers, plunged it into hot oil — its sensors told it exactly how hot — then lifted, drained and dumped maximally tender tenders into a waiting hopper.<br>\n<br>\nA few feet away, another Flippy eyed a beef patty sizzling on a griddle. With its camera eyes feeding pixels to a machine vision brain, it waited until the beef hit the right shade of brown, then smoothly slipped its spatula hand under the burger and plopped it onto a tray.<br>\n<br>\nThe product of decades of research in robotics and machine learning, Flippy represents a synthesis of motors, sensors, chips and processing power that wasn’t possible until recently.<br>\n<br>\nNow, Flippy’s success — and the success of the company that built it, Miso Robotics — depends on simple math and a controversial hypothesis of how robots can transform the service economy. Costing less to employ than a minimum-wage worker, Flippy is built to slip in right alongside humans on the fast-food line.<br>\n<br>\n<br>\nOff-the-shelf robot arms have plunged in price in recent years, from more than $100,000 in 2016, when Miso Robotics first launched, to less than $10,000 today, with cheaper models coming in the near future.<br>\n<br>\nAs a result, Miso can offer Flippys to fast-food restaurant owners for an estimated $2,000 per month on a subscription basis, breaking down to about $3 per hour. (The actual cost will depend on customers’ specific needs). A human doing the same job costs $4,000 to $10,000 or more a month, depending on a restaurant’s hours and the local minimum wage. And robots never call in sick.<br>\n<br>\n<br>\nIf the cost of hardware hadn’t gone down so quickly, Miso’s business model would never have worked, said Buck Jordan, the company’s chief executive. “We took a bet,” he said. “A risky bet. But it’s paying off.”<br>\n<br>\nSo far, early versions of Flippy have put in time on the line at Dodger Stadium and at locations of CaliBurger, a small quick-serve chain that Jordan says also functions as “a restaurant tech incubator masquerading as a burger joint” (Cali Group, CaliBurger’s parent company, is the parent company of Miso Robotics as well as two other restaurant industry start-ups.) The next version of the robot will use the new, cheaper arms and be mounted on an overhead rail to conserve floor space in tight kitchens.<br>\n<br>\n<br>\nJordan believes Flippy is poised to become a regular part of fast-food kitchens across the country in the next year, especially in markets with higher labor and real estate costs like California. Miso has raised more than $13 million in investment and is currently trying to raise an additional $30 million to fund its push into fast-food kitchens from small investors on the equity crowdfunding platform SeedInvest.<br>\n<br>\nThe restaurant industry as a whole has been facing a labor crisis for years, fueled by record-low unemployment across the economy and ever-rising consumer demand for prepared food. Nationally, the sector consistently has one of the highest percentages of open positions, with more than 820,000 unfilled jobs in December 2019, according to <a href=\"https://www.bls.gov/news.release/jolts.nr0.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">federal statistics</a>. And turnover rates, which have always been high for low-paying fast-food jobs, have climbed to more than 100% per year.<br>\n<br>\nAt fry stations, churn is even higher, with the average worker lasting just three months in front of the bubbling oil, according to Jordan.<br>\n<br>\nThose problems are intensified in areas with high real estate costs, including many of California’s urban centers. Higher business rents put pressure on restaurants to increase revenues, while higher residential rents make nearby homes unaffordable for people earning fast-food wages, stretching commute times beyond what workers will tolerate. That makes a worker who never leaves the premises that much more attractive.<br>\n<br>\nMiso Robotics is hardly the first company to try to find profits in automating kitchen drudgery. Food has long been on the forefront when it comes to replacing human effort with machine labor. In the 1920s, it was a new device called the dishwasher that was raising alarms, threatening to wipe out an entire category of back-of-house jobs.<br>\n<br>\nDespite the intersecting trend lines of cheaper technology and tighter labor markets, however, restaurant robot companies have been struggling.<br>\n<br>\n<br>\nZume, a Mountain View, Calif.,-based company that tried to build a fleet of pizza delivery trucks that used robot arms to cook the pizza en route, received $375 million from Softbank’s $100-billion Vision Fund in late 2018. In January, the company <a href=\"https://www.bloomberg.com/news/articles/2020-02-13/inside-the-firings-at-softbank-s-robot-pizza-startup\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">laid off more than half of its employees</a> and announced that it would no longer make or deliver pizza, focusing instead on industrial packaging. Zume’s pizza, according to <a href=\"https://www.yelp.com/biz/zume-pizza-mountain-view-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reviews by customers</a>, was never that good.<br>\n<br>\nCreator, a restaurant built around a mainframe-size robot that builds burgers from scratch, from grinding the beef and slicing the tomatoes to assembling the final product, has built a more loyal following (and better Yelp reviews) at its one location in San Francisco. But the company has yet to expand beyond its single location, and a deal with the SoftBank Vision Fund <a href=\"https://www.axios.com/softbank-walk-away-startups-honor-creator-seismic-8d4adc0c-dcfb-42d3-982e-f422a9963be8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reportedly hit the rocks</a> in January.<br>\n<br>\nAnd in China, e-commerce giant Alibaba has a chain of largely automated grocery stores with attached diners staffed by robot waiters. The real estate giant Country Garden Holdings recently opened its <a href=\"https://yellrobot.com/foodom-china-fully-automated-robot-restaurant/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">first fully robotic restaurant</a> in Guangzhou, where computers and robots handle ordering, food prep, serving and cleanup.<br>\n<br>\nBut not all restaurant robots are made alike, and the industry is split between two distinct visions of how robots can transform the service sector.<br>\n<br>\nOn one side, which includes Miso, are the robots that slot into existing human environments to perform specific tasks in much the same way a person would. Flippy never tires, doesn’t mind a splash of hot oil, and produces a more consistent fried product, but ultimately it’s handling the same fry baskets and spatulas as a flesh-and-blood worker.<br>\n<br>\nOn the other side, burger machines like Creator take a different approach: They remove the human entirely, operating in an enclosed environment in which robots can do things in more robotic ways.<br>\n<br>\nBoth camps think the other one is dead wrong.<br>\n<br>\nAvidan Ross, whose venture capital fund Root Ventures has backed Creator, said, “My belief is that people who are using industrial robot arms today are primarily using those on a couple flawed assumptions.” He likened it to the idea of building a humanoid robot driver with robotic arms to drive a self-driving car.<br>\n<br>\n<br>\n“Doing everything based on human limitations makes no sense,” Ross said. “The better opportunity is to build robots from the ground up based on first principles.”<br>\n<br>\nAaron Ames, a professor of robotics at Caltech who specializes in making robots walk and who serves as a technical advisor to Miso Robotics (whose technical team is run by Caltech grads), could not disagree more strongly.<br>\n<br>\n“My short answer is: Good luck with that,” Ames said. “I’m a firm believer that the real way to get things out of there, especially in a short time frame, is to go build robots that work in human environments. The only reason not to do it is that it’s harder.”<br>\n<br>\nFor most of the time robots have been around, the notion of building them to operate in human workplaces was a far-off fantasy. Until recently, most required fully robot-centric environments. Similar to early computer mainframes, which were scheduled for computational activity around the clock, industrial robots have been too expensive to run at anything below maximum capacity for most of their history. Unlike early computers, high-output robots are also too strong and dumb to safely work alongside humans.<br>\n<br>\nBut now that costs have come down and both motor and sensor technology has improved, robots are safe and cheap enough to use in occasional spurts in a normal work environment. That has given rise to <a href=\"https://www.cbsnews.com/news/u-s-policymakers-unprepared-for-automation-jobs-apocalypse/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">panic</a> about a “job apocalypse.” But many experts predict the real effects will be subtler and more mixed.<br>\n<br>\nKen Goldberg, a professor of engineering at UC Berkeley, likens the effect on the workforce to the advent of personal computers and software. “When spreadsheet software first came out everyone was predicting the end of all bookkeeping and accounting jobs,” Goldberg said. “What actually happened was it changed the job, so accountants didn’t spend their time punching numbers into the adding machine all day, but instead started doing all these visualizations and scenario planning.” Likewise, restaurants still need people to load and unload those dishwashers.<br>\n<br>\nGoldberg spends part of his time working as the chief scientist at a robot start-up called Ambidextrous, which is using similar technology to build robots to do another type of common low-wage work: picking and sorting objects into packages at warehouses.<br>\n<br>\n“The problems you have in fast food are very analogous to the problem we’re facing in warehouses,” Goldberg said. “It’s actually difficult to hire enough people for the job.” In both cases, having a robot on-site fills a gap in the labor market and makes it easier to ratchet up output during flash sales or the holiday season, for warehouse work, and during peak dinner hours or post-event rushes, in restaurants.<br>\n<br>\nBeyond the technological debate, Miso’s CEO said that building robots that can work in existing kitchens alongside humans lets him avoid an even thornier problem: how to keep a new restaurant concept from tanking.<br>\n<br>\n“All the competition is focused on making their own brands, which I get it, it’s a lot of fun,” Jordan said. “I would love to own a restaurant, too — in fact, I did, and it went out of business.”<br>\n<br>\n“We fit into existing brands that are already successful at making food,” rather than trying to build a new menu and dining experience from scratch, Jordan said. “You don’t ask Caltech roboticists to make an amazing chicken sandwich.”","date":"2020-03-03","agreeCount":1,"discussionCount":0}