{"type":"article","id":15526,"title":"对“毛左”势力不断抬头的思考分析及其对策","uid":18180,"topics":[624,1092],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 前些日子品葱已经有人发文：如何应对左派崛起。最近又有人发起问题讨论毛左势力抬头的问题。我在这里想谈一谈我的一点随想。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 毛左是小众群体，人数上来说比我们右派自由派少的多，并且许多都是年龄较大的人，缺少年轻血液。但是在许多社会热点中，例如这次外国人永居条例，我们可以看到许多人拿出毛泽东语录，大喊着打到走资派的口号，还能得到不少的喝彩与点赞，在现在墙内平台上的声音远远压过我们。这种奇特的现象，跟国内的特殊国情有关系。<br>\n<br>\n1.左派的人数比我们少得益于改革开放的右转。左派的上帝马克思言：经济基础决定上层建筑。高度集中的计划经济体制的解体，私有化浪潮的涌动，民营企业力量的壮大，都代表了一元论的声音，高度集权的体制不能再适应经济的发展。<a href=\"https://i.imgur.com/lrcYrMx.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lrcYrMx.png\" alt=\"https://i.imgur.com/lrcYrMx.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/Lsup3Au.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Lsup3Au.png\" alt=\"https://i.imgur.com/Lsup3Au.png\" style=\"max-width:100%\"></a><br>\n&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 数据来源：国家统计局年鉴<br>\n&nbsp; &nbsp;&nbsp; 截止到2018年，中国就业人口7亿7千万人，国有企业与集体企业只有6000万人。值得注意的是这个数字还在逐年递减，而私营企业、个体的就业人数在逐年增长。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 吃体制内的饭，自然就不能公然砸体制内的锅，一个档案处分对仕途的影响都是很大的。而对于私营企业而言，你是不是共产党员，会不会背诵习语录都不是重点，你学习强国能刷多少分也无所谓，你能带来利润即可，这些人自然就不会这么忌惮共产党的公权力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 而新一代的年轻人，虽然战狼小粉红不少，可他们确是实实在在受到各种外来价值观和传统价值观以及特色共产党的威权意识形态影响长大。许多人的梦想就是成为网红，娶个富婆，要有好多好多钱，xx岁实现财务自由。他们成长环境是跟毛左的意识形态存在着根本对立的。毛左的意识形态是狂热的，类似于《1984》和文革里的那各种狂热的集体行为，让当代年轻人来做，不太可能。许多人甚至国旗下讲话都是在消极的应对，抱怨连天。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 2.至于左派在墙内舆论能压过我们一头的原因，我认为这是1992年经济向右，政治向左的结果。加上习近平上台来意识形态愈发左转，左派又跳出来兴风作浪。相比我们，他们有宣扬马克思主义毛泽东思想这面政治正确的大旗这一大优势，可以公然在微信群里建所谓：“红群”，可以在各个平台公开地宣扬他们的思想，可以扛着红旗反特色。他们的言论与宣传相比我们更不容易越界，存活的可能也长的多。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 改开以来，贫富差距拉大，权贵事件频发。前有何长工之孙媳妇开车去故宫撒欢，后有北京接武汉确诊女子出已封之城。中国人对公平的重视远远大于对自由、政治权利的重视，这是一大国情特色。你跟他们谈共产主义、新自由主义他们不懂，你跟他们谈杀富济贫，打土豪分田地就一哄而起。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 绝大多数人是不关心政治的。左派能在墙内这么叫嚣，是因为他们有选择性的针对了不同的事件选择了不同的断章取义的话语和理论。反对外国人永居条例，就宣传毛泽东时期我们对外国人有多强硬，对“勾结外国的买办”零容忍。在李文亮事件，选取毛泽东时期的人民可以大鸣大放，可以上街游行说话来标榜左派维护“言论自由”。在开车进故宫事件，选取毛泽东时期如何打压权贵官僚，有多么公平。996事件，就宣扬马云资本家的剥削，剩余价值理论，公有制多好多好。这些都是绝对的断章取义的，大多数人并不了解他们的丑恶嘴脸，误以为毛泽东时期真的可以如表面的这么美好，享有这么多权利。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们要警惕左派的兴风作浪，不要以为都是反当今的特色共产党就可以联合，敌人的敌人未必是朋友，想想十月革命前期临时政府的下场，想想国民大革命时期、抗日时期国共合作后的下场，绝对不能信任左派。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国人普遍把公平放在比自由更前的位置，这个公平，是机会平等，是法律面前一律平等的公平，而不是左派宣扬的“共产主义”公有，财富均等，历史已经证明：共产的下场只能是共惨。我们要引导大多数不关心意识形态不关心政治的人们看清楚左派真正的意图，让他们知道左派倡导的“公平”并不是他们想要的那种公平。我们的普适价值观里面也含有平等这一项，让人们清楚我们的平等才是大家真正想要的，认可的平等。中国人从来不想要大家都是一样的财产，没有差别，他们只恨我为什么不是那“走资派”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 毛左兴风作浪一定要警惕，但也不用太悲观，认为二次文革将至。毕竟中国现在政治向左加剧，经济向右也加剧。正如杨继绳在《中国改革年代的政治斗争》中所说：越往后，经济基础与上层建筑之间的矛盾就会越尖锐。共产党不拥抱普世价值，普世价值也会来“拥抱”共产党。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 作者只是个00后，第一次在网络上发文章，学术水平和阅历都不足，文章失误之处必多，欢迎大家批评斧正。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经左派进步主义葱友指正，特此声明：关于左右的划分，不同的时期，不同的国家都有不同的含义。我这里因为是当下国内的评论，所以采用最简单国内的划分。这里的左派不指那些诸如存在主义等进步左派，而单单指中国的毛左。","date":"2020-03-02","agreeCount":23,"discussionCount":0}