{"type":"article","id":1553,"title":"傳說是中美貿易談判，美方代表團提出的協議框架","uid":2167,"topics":[269],"contents":"原文<br>\n<a href=\"https://xqdoc.imedao.com/16329fa0c8b2da913fc9058b.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://xqdoc.imedao.com/16329fa0c8b2da913fc9058b.pdf</a><br>\n<br>\n機器翻譯+本人簡要編輯<br>\n<br>\n免责声明：<br>\n美国代表团仅提供以下框架草案，以帮助促进双方坦诚和建设性的交流。 目前的案文不是拟议的国际协议，仍有待不断审查。 为了节省时间和尊重双方将要讨论的问题的严重性，本文件是在访问之前提供的，而且这项审查正在进行中。<br>\n<br>\n美国代表团期待本周晚些时候在北京讨论这一草案及相关问题。<br>\n<br>\n<br>\n<b>平衡美利坚合众国与中华人民共和国之間的贸易关系</b><br>\n<br>\n美利坚合众国政府（“美国”）和中华人民共和国政府（“中国”）作为世界上最大的两个经济体和全球增长的主要驱动力，具有强烈的重叠利益。目前，美中贸易关系明显失衡。美国的投资和对中国的服务销售仍受到严重限制。中国目前针对美国技术和知识产权的产业政策给美国带来了重大的经济和安全问题。<br>\n<br>\n美国和中国迫切需要通过确保中国市场向美国贸易商和投资者开放，以减少美国对华贸易逆差和非歧视性的基础。因此，中国承诺（a）消除对美国的不正当关税和非关税壁垒出口到中国，（b）解决中国与技术转让和知识产权相关的政策和做法;（c）按照与美国中国服务提供商相同的条款对待中国的美国服务提供商，以及（d）记录中国同意不以美国农民和农产品为目标。为了解决这些问题并恢复美中贸易关系的平衡，美国和中国迫切需要就一系列具体和可核查的行动达成一致。<br>\n<br>\n<b>第1节 </b><br>\n<b>贸易赤字削减</b><br>\n<br>\n中国承诺与中国进口商合作进行贸易交易，以实现双方同意的目标。 这些交易专门用于在2018年6月1日开始的十二（12）个月内减少美中贸易逆差1000亿美元，并在2019年6月1日开始的十二（12）个月内再增加1,000亿美元， 到2020年，美国对中国的贸易逆差将比2018年减少至少2000亿美元。中国购买美国商品将至少占中国承诺的美国出口购买额增加1000亿美元的75％ 从2019年6月1日开始的几个月，以及至少50％的中国承诺在2019年6月1日开始的十二（12）个月内增加1000亿美元的美国出口购买量。<br>\n<br>\n<b>第2节</b><br>\n<b>保护美国技术和知识产权</b><br>\n<br>\n<br>\n为了解决损害美国知识产权，创新和技术发展的中国政策，法律，法规，做法和行动，中国承诺如下：<br>\n（a）中国将立即停止提供扭曲市场的补贴和其他类型的政府支持，这些支持可以促进中国制造2025工业计划所针对的行业产能过剩的产生或维持;<br>\n（b）到2019年1月1日，中国将取消有关技术转让的具体政策和做法;<br>\n（c）中国将采取立即，可核查的措施，确保中国政府，中国政府支持和中国政府容忍的网络入侵停止进入美国商业网络和针对知识产权，商业机密和机密商业的网络盗窃美国公司持有的信息;<br>\n（d）中国将加强特定的知识产权保护和执法;<br>\n（e）到2019年1月1日，中国将取消“美国技术进出口管理条例”和“美国入世申请中确定的中外合资企业法实施条例”的规定。中国磋商 - 关于保护知识产权的若干措施（DS542）;和<br>\n（f）到2018年7月1日，中国将撤回其在美国的WTO磋商请求 - 中国某些货物关税措施（DS543），并且不会根据WTO对规则和程序的理解采取与此事项有关的进一步行动。争议的解决（“DSU”）。<br>\n<br>\n此外，中国不会采取任何报复行动，无论是对美国产品进口关税还是任何其他形式，包括无根据的卫生和植物检疫（“SPS”）措施，无根据的贸易技术壁垒（“TBT”）针对美国采取或将采取的行动，包括美国对投资或进口的任何新限制，针对美国农产品进口的措施，反倾销和反补贴税以及歧视性检查，检疫和检测做法。中国将立即停止目前正在采取的所有报复行动。<br>\n<br>\n<br>\n中国同意立即停止通过网络运营，经济间谍活动，假冒和盗版来瞄准美国技术和知识产权。中国也同意遵守美国的出口管制法律。<br>\n<br>\n<b>第3节</b><br>\n<b>敏感技术投资的限制</b><br>\n<br>\n鉴于中国目前普遍存在的投资限制和对敏感美国技术部门的国家投资，包括中国制造2025等工业计划，中国确认不会反对，质疑或以其他方式打击美国对美国施加的限制。中国在敏感的美国技术部门或对美国国家安全至关重要的部门的投资。<br>\n<br>\n<b>第4节</b><br>\n<b>美国在中国的投资</b><br>\n<br>\n中国认识到中国不应该通过投资限制扭曲贸易，中国施加的任何投资限制或条件必须是狭隘和透明的。必须为在中国的美国投资者提供公平，有效和非歧视性的市场准入和待遇，包括取消外国投资限制和外国所有权/股权要求。为了推进这些原则，中国将在2018年7月1日之前发布一份改进的全国外国投资负面清单。在中国发布这一负面清单之日起九十（90）天内，美国将确定现有的否定投资限制美国投资者公平，有效和非歧视性的市场准入和待遇。在收到美国确定的限制清单后，中国将迅速采取行动，取消所有已确定的投资限制，时间表由美国和中国决定。<br>\n<br>\n<br>\n<b>第5节</b><br>\n<b>關稅和非關稅壁壘</b><br>\n<br>\n对大多数可贸易商品而言，中国的关税和非关税壁垒明显高于美国。中国承诺解决美国对关税和非关税壁垒的担忧，具体如下：<br>\n（a）到2020年7月1日，中国将对非关键部门的所有产品的关税降低到不高于美国相应关税水平的水平;和<br>\n（b）中国将取消特定的非关税壁垒。<br>\n<br>\n中国还认识到，美国可能对关键部门的产品实施进口限制和关税，包括“中国制造2025”工业计划中确定的部门。<br>\n<br>\n<b>第6节</b><br>\n<b>美国服务和服务供应商</b><br>\n<br>\n为了对美国服务和服务供应商实现公平待遇，中国承诺以特定方式改善对市场的准入。<br>\n<br>\n<br>\n<b>第7节</b><br>\n<b>美国农产品</b><br>\n<br>\n<br>\n为了实现对美国农产品的公平待遇，中国承诺以特定方式改善其市场准入。<br>\n<br>\n<b>第8节</b><br>\n<b>实施</b><br>\n<br>\n中国和美国将每季度举行一次会议，审查实现商定目标和改革的进展情况。<br>\n<br>\n如果美国认为中国未能遵守中国在本框架中的任何承诺，包括赤字目标，中国承认美国可能对中国产品或供应征收额外关税或其他进口限制服务或投资，在美国认为合适的范围内。中国也理解，它不会反对，质疑或采取任何形式的行动来反对美国根据本段征收额外的关税或限制，包括根据DSU采取的行动。<br>\n<br>\n中国将撤回WTO关于美国和欧盟指定中国作为非市场经济的投诉（美国 - 与价格比较法有关的措施（DS515），欧盟 - 与价格比较法有关的措施（DS516））并且将来不会挑战中国作为DSU下的非市场经济的待遇。<br>\n<br>\n此外，在收到可能已经通过一个或多个国家转运的违禁产品的书面通知后15天内，无论是否经过修改，中国都会提供每个此类货物到可疑目的地的详细信息。如果中国没有这样做，或者信息显示正在发生转运，美国将征收与可疑转运数量相等的关税。<br>\n<br>\n中国理解，如果它不履行本讨论框架下的任何承诺，美国很可能对来自中国的进口产品征收关税，并且在适当的情况下，中国根据第2节（c）款作出承诺或美国海关与边境保护局第2节的最后一段将没收假冒和盗版商品或征收关税，以补偿美国失去的技术和知识产权。中国承诺不对美国根据本节征收关税或没收采取任何报复行动。","date":"2019-05-12","agreeCount":2,"discussionCount":0}