{"type":"article","id":15532,"title":"【战螂出击】在孙杨被禁赛8年后，大量中国水军无能狂怒，对Horton发出死亡威胁","uid":15243,"topics":[826,6972,158,147,59,78],"contents":"消息来自英国《每日邮报》：<a href=\"https://www.dailymail.co.uk/news/article-8055625/Mack-Horton-abuse.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dailymail.co.uk/news/article-8055625/Mack-Horton-abuse.html</a><br>\n<br>\n<center><b>'When will you die?' Vile Chinese trolls flood Australian swimmer Mack Horton with death threats after his drug cheat rival Sun Yang was banned for eight years for doping</b><br>\nPUBLISHED:&nbsp;09:18 EST, 28 February 2020</center><br>\n<blockquote>Australian swimmer Mack Horton has <b>fallen victim to cruel abuse and death threats from Chinese fans</b> after his drug cheat rival Sun Yang was banned from the pool for eight years.<br>\n<br>\nSun, a&nbsp;three-time Olympic champion, was on Friday&nbsp;found guilty of refusing to cooperate with sample collectors during a visit to his home in September 2018.<br>\n<br>\nThe 28-year-old's entourage allegedly smashed vials containing his blood with a hammer to avoid being tested.<br>\n<br>\nHorton famously protested against Sun - who&nbsp;was convicted of&nbsp;<a href=\"https://www.dailymail.co.uk/sport/doping/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">doping</a>&nbsp;in 2014 - at the World Championships in&nbsp;<a href=\"https://www.dailymail.co.uk/news/south-korea/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">South Korea</a>&nbsp;in July 2019.<br>\n<br>\nThe 23-year-old was frustrated Sun was able to compete despite cheating allegations and the impending Court of Arbitration for Sport (CAS) hearing.<br>\n<br>\nIn the wake of CAS's decision, Sun's fans have directed their anger at the young Australian by leaving cruel comments on his Instagram.<br>\n<br>\n'Mack Horton jumped out first to insult Sun Yang. It's really impolite. Does he think he is a god who knows all the truth?' one comment read.<br>\n<center><a href=\"https://telegra.ph/file/3bfec28fc39b9f41f4786.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/3bfec28fc39b9f41f4786.png\" alt=\"https://telegra.ph/file/3bfec28fc39b9f41f4786.png\" style=\"max-width:100%\"></a></center><br>\n<center>Sun's fans have directed their anger at the young Australian by commenting on his Instagram</center><br>\n<center><a href=\"https://telegra.ph/file/dabb2dd43113111e8b5d5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/dabb2dd43113111e8b5d5.png\" alt=\"https://telegra.ph/file/dabb2dd43113111e8b5d5.png\" style=\"max-width:100%\"></a></center><br>\n<center>A number of commenters who jumped on Horton's Instagram used the poo emoji</center><br>\n<br>\nA number of commenters used the poo emoji while other Sun fans delivered their messages in Chinese characters.<br>\n<br>\n<b>A series of translated comments said Horton's '<u>mum is gone</u>'.</b><br>\n<br>\n<b>Horton was also told to 'rest in peace' and one translated comment asked when the 23-year-old would 'die'.</b><br>\n<br>\n'Do you think you will succeed in this way?' an additional translated comment read.<br>\n<br>\n<b>Despite the hate, Horton's social media has also been flooded with support following Friday's guilty verdict.</b><br>\n<br>\n'Congratulations on your gold medal from the 2019 WAC that should now be rightfully awarded to you,' one wrote.<br>\n<br>\n<b>'Congratulations! I knew that you are good guy, <u>support from Hong Kong</u>,' commented another.</b><br>\n<br>\nAn additional said: 'I'm sorry, everyone. Comments don't represent all Chinese. I respect the verdict.'<br>\n<br>\nAt the&nbsp;World Championships last year,&nbsp;Sun narrowly beat Horton to claim his fourth-straight 400m freestyle world title.<br>\n<br>\nHorton accepted his silver medal but did not stand on the podium alongside Sun as the Chinese national anthem played - nor did he pose for photographs with his rival.<br>\n<br>\nBritish swimmer Duncan Scott followed suit after the 200m medal ceremony, also refusing to stand on the podium with Sun or pose for a picture afterwards.<br>\n<br>\nIn ugly scenes that followed, Sun gestured wildly at the British swimmer and said: 'You're a loser, I'm winning yes.'<br>\n<br>\nHorton and Sun's long-standing feud began ahead of the Rio Olympics in 2016 when Horton labelled the Chinese swimmer a 'drug cheat'.<br>\n<br>\nIn an interview with Sunday Night last year, Horton said athletes need to stand up for a clean sport.<br>\n<center><a href=\"https://telegra.ph/file/4b06f01611a4922326548.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/4b06f01611a4922326548.png\" alt=\"https://telegra.ph/file/4b06f01611a4922326548.png\" style=\"max-width:100%\"></a></center><br>\n<center><a href=\"https://telegra.ph/file/ae3de303c8f706f91699d.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/ae3de303c8f706f91699d.png\" alt=\"https://telegra.ph/file/ae3de303c8f706f91699d.png\" style=\"max-width:100%\"></a></center><br>\n<center><a href=\"https://telegra.ph/file/228f95fc7f6bdd6b34f83.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/228f95fc7f6bdd6b34f83.png\" alt=\"https://telegra.ph/file/228f95fc7f6bdd6b34f83.png\" style=\"max-width:100%\"></a></center><br>\n<center>Sun's fans commented on Horton's Instagram page with hate in both English and Chinese characters</center><br>\n<br>\nSpeaking to the smashing of vials, Horton said: 'I wouldn't do what he did. I don't think many athletes would do what he did'.<br>\n<br>\nHorton said his opinion of Sun was not personal but rather reflective of the standards athletes are expected to meet.<br>\n<br>\n'Not at all [personal]. This isn't a China Australia thing. This isn't a China versus the world thing,' Horton explained.<br>\n<br>\n'This is a principle and the way the sport is governed and controlled.'<br>\n<br>\nHorton and his girlfriend Ella Walter were also bombarded with abuse on social media following the protest last year.<br>\n<br>\nChina's official Xinhua News Agency reported on Friday Sun will 'definitely' appeal the CAS decision.<br>\n<br>\n'This is unfair. I firmly believe in my innocence,' Sun was quoted telling the publication.<br>\n<br>\n'I will definitely appeal to let more people know the truth.'<br>\n<br>\n<br>\n<b>THE RISE AND FALL OF SUN YANG</b><br>\n<br>\n2009:&nbsp;Sun wins his first major medal at the age of 17, taking 1500m freestyle bronze at the world championships in Rome.<br>\n<br>\n2010:&nbsp;The rising star wins gold in the 1500m and 4x200m freestyle relay at the Asian Games in Guangzhou.<br>\n<br>\n2011:&nbsp;Sun shatters Grant Hackett's 10-year-old 1500m world record and also wins the 800m in front of his home crowd at the world championships in Shanghai.<br>\n<br>\n2012: Sun is edged into silver in the 200m freestyle at the London Games, but strikes gold in the 400m and 1500m.<br>\n<br>\n2014:&nbsp;Sun wins triple gold at the Asian Games in Incheon, but it later emerges that he served a three-month suspension for taking the banned stimulant trimetazidine.<br>\n<br>\n2016:&nbsp; Australian rival Mack Horton brands Sun 'a drug cheat' at the Rio Olympics and pips the Chinese to gold in the 400m freestyle, leaving him in tears. Sun recovers to win the 200m title.<br>\n<br>\n2019:&nbsp;Sun's career is thrown into doubt after it is alleged that a vial of his blood was smashed with a hammer during a dispute with anti-doping testers who visited his home in September 2018.<br>\n<br>\n2019: Horton refuses to pose for pictures with Sun on the medal podium, a protest repeated by Britain's bronze medallist Duncan Scott. Sun tells Scott: 'I win, you loser.'<br>\n<br>\n2020: Sun is banned for eight years by the Court of Arbitration for Sport for refusing to give blood and urine samples to testers.</blockquote>","date":"2020-03-02","agreeCount":4,"discussionCount":0}