{"type":"article","id":15556,"title":"【小说】《原罪忧思录》【第29章 密谋宴】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/15555\">https://pincong.rocks/article/15555</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>郑明远六年前给西部战区42集团军军长张裕的电子密函<br>\n</b><br>\n<br>\n<b>阁下你好，我是二部五处副处长郑明远。这封密函通过加密渠道传送，不会有泄漏的可能，但是为了以防万一，我在路径里安置了破坏程序，如果出现意外，本文档内容可以直接被专业销毁，用任何手段也无法恢复。</b><br>\n<br>\n<b>非常感谢这些年来阁下对本人及其家庭的照顾。客套的话我就少说点，就此进入正题。我之所以冒着杀头的风险给你发这封密函，是因为我明白现在我已无退路，我深知我所研究的病毒属于高扩散高传染性类别，而且实验过程完全违背人伦道德和国际公约，而这些东西却有着（前任）主席的授权。刘建国那个疯子对此并不在乎，但我却不寒而栗。</b><br>\n<br>\n<b>一旦发生病毒泄漏，这个国家可能将陷入灭顶之灾。国安委信息中心主任昨天对我说根据描述所有情报已经上了危机分析系统，数据显示病毒的泄漏概率只有百分之一，然而我并没有因为这个而高枕无忧。</b><br>\n<br>\n<b>我用数学模型在全国多个大城市做过分析，如果按照研制成功的病毒特性进行沙盘推演，只需要三天时间，在北京就足以造成至少一百万人级别的感染，除非防化部队在预感病毒爆发后立马接管城市进行全面洗消和封城，否则不可能阻止，考虑到中国的政治现状，这种可能性基本为零。而如果在类似于武汉这样的大城市扩散，不出两天时间，整个江南都可以变成丧尸之国，会有多达一个亿的丧尸出现，那这个国家就完蛋了。就算按照最乐观的估计，百万级别的丧尸爆发，也已经达到现役部队的一半数量，指望军队进行镇压，除非不要命的用空军把城市炸平，也是根本不现实的。</b><br>\n<br>\n<b>我知道，上述的这些猜想在你看来很可能被当成毫无边际的疯话，但我三思后仍然要表明这些应当绝对属实，我倒是更希望自己被当成个疯子，因为这样反而证明相安无事。</b><br>\n<br>\n<b>我真诚地希望，你能够提早为可能出现的隐患做好准备，如果到时候我有什么意外，我也会让我的妻子或是女儿过来找你。</b><br>\n<br>\n<b>看在我们这些年的交情上，真诚地希望，发生危机时，我们全家能够投奔你，获得最大的安全感。</b><br>\n<br>\n<br>\n<br>\n张裕与郑明远的交情不算浅，军人的饭不是白吃的，也更不是轻松吃的，一路从班长、排长、连长到军长这个位置已经让自己付出了毕生的精力，五十多岁了还是一条光棍，不过张裕对此并不在乎，以他的实力，玩几个女大学生甚至中学生都根本不在话下，反倒组建家庭可能会引来不必要的麻烦。<br>\n<br>\n张裕绝非心甘情愿为郑明远付出，纯粹是有利可图，前任主席执政时期，全民发大财的风向让张裕借此收了不少贿赂，但眼光长远的他明白如果有天风向不对自己就会锒铛入狱，思来想去，国安委的情报中心是控制全国包括官员、军队在内的信息命脉，也可能成为未来取证的重点来源，如果能在国安委疏通关系，未来就可能化险为夷。后来的事实证明，张裕果真比谁都聪明，好几个军队高管都被撤职查办，自己却相安无事。<br>\n<br>\n如郑明远自己预料到的那样，六年前张裕收到这封密函时，他理所当然地将郑明远当成了疯子，本想立即销毁这封疯人之语甚至考虑直接举报到高层，以泄漏国家机密罪的名义把郑明远送进监狱，但后来他没有这么做，默默地在个人电脑上保存了下来。<br>\n<br>\n张裕心机很深，保存密函相当于保存证据，反腐运动之所以没有波及自己，肯定有郑明远的这层关系，郑明远如果垮台，自己也会跟着洗白，因此举报郑明远是傻子才会做的事。所以张裕想都没想就自己点击了销毁按钮，既然用任何手段都无法恢复，自然也不会留下证据，到时他要是出事至少在这个问题上和我没关系，否则到时候这封密函还在电脑上，自己有一万张嘴恐怕也说不清楚。<br>\n<br>\n令张裕做梦都没有想到的是，六年前那百分之一的预言竟然在六年后成为了现实，当他接到中央军委全军进入一级战备并公开部分首都的情况时，他一再要求确认无误。一度陷入慌乱的他冲到卧室打开电脑想要把当年这封密函找出来，结果自然是徒劳无功。<br>\n<br>\n其实密函记录的信息量并不多，即便原件已经被销毁，张裕仍然记得大概内容。在张裕看来，北京死了多少人，多少人变成所谓的丧尸并不重要，重要的是自己还没有活够，如果真如当年郑明远推演的那样，这个国家崩溃该如何是好？<br>\n<br>\n看来，为了自己的小命，确实得提早做准备了。<br>\n<br>\n“军长，有位女士找你，说是今天刚乘飞机从北京过来的。”管家敲着卧室的门说道。<br>\n<br>\n北京？<br>\n<br>\n张裕想到这里，脑子似乎突然亮堂起来。难道是——<br>\n<br>\n“让她进来吧。”<br>\n<br>\n……<br>\n<br>\n张裕让管家给方平倒了杯茶，然后挥手示意管家出去。<br>\n<br>\n方平坐在沙发上，目送管家出去，嘴张了张想要说什么，但马上又不放心地看了看卧室布局。<br>\n<br>\n张裕看出方平的心思，口中答道：“不必担心，这里也是本人的会客室，完全隔音的，里面就是引爆一颗手榴弹外面都听不见。”张裕说话间一直在方平全身上下观察，这个女人透射出一股成熟气质，虽然不再年轻却风韵犹存，玩多了女学生的他似乎对熟女又有了不一样的感觉。下体开始不自觉地有了动静。<br>\n<br>\n方平似乎并没有看到张裕的尴尬，此刻她确认了卧室里说话安全之后，便表明了来意：“我丈夫认为现在情况可能很危险，要我无论如何过来一趟找你。相信你也应该有所耳闻了，北京的现状不容乐观。”<br>\n<br>\n“这个我明白。”张裕说，“不过，我更感兴趣的是你想让我帮什么忙？”<br>\n<br>\n“我没有什么别的过分要求。”方平一直把手放在脸上，像是在思索很复杂的事情，“我女儿郑敏桐马上要上大学，到时候我希望她上军校，听说你在北京有不少人脉，所以我希望能提供平台。”<br>\n<br>\n张裕皱了皱眉，这个女人说话还真不会拐弯抹角。<br>\n<br>\n“我丈夫让我把这个东西给你，这里面到底是什么，我并不清楚，但老郑表示这很重要，需要谨慎对待，所以我也就拿来了，我个人觉得，这个才是我今天找你的重点。”方平递过去一个U盘，正是从自家厕所天花板第三块活动砖后面取出来的那个。<br>\n<br>\n张裕接过U盘，端详一番，脑海里又浮现出了六年前那封密函的大致内容。<br>\n<br>\n难道这个里面又有什么老郑的“锦囊妙计”吗？自从张裕知道郑明远的语言成真之后，他似乎对郑明远这个名义上的老朋友改变了些看法。<br>\n<br>\n“你自己有空查看吧。我今天拜访也没什么目的，我女儿还在北京，现在北京不知道情况如何，我得立马赶回去，今天下午五点钟的飞机。”<br>\n<br>\n“这么着急走？不留在这里吃个饭？”<br>\n<br>\n“不了，谢谢。”方平露出一丝微笑，转身走出卧室。<br>\n<br>\n……<br>\n<br>\n当天晚上，张裕用有些轻微颤抖着的手把U盘插进电脑，里面只存了一个文档，打开文档后，一行行字迹映入张裕的眼帘。<br>\n<br>\n读完文档内容，张裕硬是在电脑座位前五六分钟没回过神来，等他回过神来的时候，他才发现，自己的背部竟然被汗水浸湿了，而现在天气早已入秋。<br>\n<br>\n张裕努力让自己平静下来，他想用手机立刻给某人打个电话，但想了想又把管家叫了过来。<br>\n<br>\n“把你的手机借我一下。”<br>\n<br>\n张裕让管家出去后，拨通了号码。<br>\n<br>\n“喂，是秦风吗？麻烦你过来一趟。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/15901\">https://pincong.rocks/article/15901</a>","date":"2020-03-03","agreeCount":3,"discussionCount":0}