{"type":"article","id":1555,"title":"天则经济研究所： 国民党为什么丢掉了大陆 （二）","uid":2167,"topics":[18,939],"contents":"[url=https://pincong.rocks/article/1554][/url]<a href=\"https://pincong.rocks/article/1554\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n[url=https://pincong.rocks/article/1554][/url]<a href=\"https://pincong.rocks/article/1556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a><br>\n<br>\n阅读<a href=\"https://archive.li/uTqTt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a> http://unirule.cloud/index.php?c=article&amp;id=4610<br>\n<br>\n<b>国民党为什么丢掉了大陆</b><br>\n----------------------------------------------------------------------------------<br>\n时　间： 2018-06-01<br>\n地　点： 天则经济研究所会议厅<br>\n主讲人： 张鸣<br>\n主持人： 秦思道<br>\n评议人： 王海光、熊文钊、洪振快、韩朝华<br>\n版权所有： 天则经济研究所，转载须注明出处。<br>\n----------------------------------------------------------------------------------<br>\n<br>\n<b>主持人：</b>好，一个小时。张鸣教授给我们讲了国共在上个世纪40年代后半期的战争情况。有些事情知道，有一些东西似乎还不知道，比如抗战时期三个地区的情况，我还是第一次听到，国统区敌后的根据地和日本的沦陷区，这三个地区的情况，现在研究也很少。 <br>\n<b>&nbsp;</b> <br>\n再比如二战接手以后，国民党在抗战的时候，武器确实相当糟糕，没有什么像样的东西，但是到了解放战争的时候，武器大变，战争结束以后，各国都愿意很便宜的武器供应，我觉得这是一个方面。 <br>\n<b>&nbsp;</b> <br>\n还有比如说共产党搞土改，在解放区搞，后来到了国统区以后不搞了，这也和过去我了解的东西不一样。 <br>\n<b>&nbsp;</b> <br>\n总之，关于为什么失败的那么惨？当然人心向背，共产党的谍报，各种各样的原因不是一个简单的因素，而是多种因素的结合，特别是经济上的失败导致了政治和军事上的失败。经济很重要，国民党那个时候的经济政策，包括节制私人资本，发达国有资本，实际上是计划经济、统治经济的东西。国民党的币制改革加速了崩溃，一系列的综合作用，导致了最后失败得很惨、失败得很快。国民党的腐败，国民党打仗的过程，在抗日战争的时候，那么多的军事指挥，到了解放战争的时候，怎么变成了那个样子，确实值得来考虑。 <br>\n<b>&nbsp;</b> <br>\n我们请了几位专家，大家一起来讨论，一个是王海光，党史教授，一个是熊文钊民族学院的教授，一个是洪振快是原来的炎黄春秋的执行主编，一个是韩朝华，社科院经济所的教授。下边各位来就这个问题发表你们的看法，先请王教授来讲。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>我来得晚了点，开头没有听到。“国民党为什么丢掉了大陆”是一个很大的题目，应该是中国现代史上最重大的问题了。我跟张鸣教授有过一些学术交流，也零散地涉及到这方面的事情。今天听了他的这个报告，我感到讲得很好。这是我所见到的对这个问题最系统的一个解释，从接收、财政、军事、政治几个方面，逻辑关系很清楚，思想的也很有深度。我想，张鸣考虑这个问题应该不是一天两天了。可能是他从学以来一直在考虑的问题，今天给出了一个初步答案。 <br>\n<b>&nbsp;</b> <br>\n2009年的时候，我们在香港中文大学开过一个新中国建立的讨论会，两岸三地的学者参加。南京大学的高华教授在会议上做了一场报告，主题是讲的“共产党为什么会胜利”，为什么在战后的短短三年时间，中共就拿下了中国大陆。高华是张鸣的好朋友。他那次会的报告与张鸣今天报告的题目，正好是一个硬币的两面。高华在那次会上的报告，列举了许多事例，如苏联援助、军事情报、土改动员等等，但道理实际上很简单，就是军事胜利决定论。他说：我们应该恢复到一个常识，就是共产党打仗打赢了，打赢了就拿下了大陆政权。但是，我觉得这个道理还不太充分。我们可以追问：共产党为什么会打赢这场战争？内战刚爆发时中共力量并不强，还不具备打赢战争的这个条件。即便是有苏联的援助，但输血的力量也是有限的，不会输的这么猛。 <br>\n<b>&nbsp;</b> <br>\n蒋介石到台湾之后，在1956年写了一本书《苏俄在中国》，对他在大陆的失败原因做了一些分析总结。正如刚才张鸣所说的，主要不是军事问题。蒋介石认为，中共在大陆的胜利，军事效用只占了20%，宣传和情报的效用占了50%，其他30%的方面，就是统一战线什么的。实际上，内战本来就是打的政治仗，和军事实力的直接关联并不如国家之间的战争那样密切。我比较关注的是两个问题，一是这个政治仗是怎么打起来的？二是共产党是怎么胜利的？今天张鸣从这几个角度做了分析，我都同意，也很受启发。虽然有些问题，我们学界通常也这么讲，但讲的内容不太一样，具体细节不一样。比如说接收沦陷区，在我们的讲述中，主要是说国民党接收时候的腐败。讲这些接收大员如何搞“五子登科”，抢房子、抢票子、抢女人等等。其实这是比较表面的。张鸣讲的这个问题，就比较深刻了，点出了沦陷区接收的一个根本性问题，实质上是两个治理体系的碰撞。国民党接收方式，一个是国民党治理体系的社会主义因素、统制经济的因素；另外还有一个是在重庆和西南地区为抗战付出了重大牺牲，有一个胜利者的补偿心理。不光是接收敌产，对沦陷区的人员也都不信任，学校的老师学生也都要搞甄别……。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>北京大学都是，教授也是，教授是伪教授，学生是伪学生。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>国民党从大后方到沦陷区搞接收，是王师北上收复失地，但这些接收做法都是对沦陷区经济不利的，带着了胜利者的傲慢心态。对于沦陷区的人来讲，这些做法能不让人寒心吗？其实这个情况和国民党收复台湾时的情况是一样的。台湾“二二八”事件的发生背景也是这样的。从社会治理角度来讲，日本人在台湾的社会治理效率很高，老百姓生活也是比较好的。如果我们不拿民族主义国家观念说事，仅讲百姓生活的方面，在国统区和沦陷区中，生活最好的还是沦陷区。东北就是一个例子。日本人侵占了东北，是把东北当成自己家来经营的。农业包括了我们现在吃的大米产业，工业比如抚顺等工业区等开发，都是在日本统治时期完成的。当时有大量关内流民跑到东北谋生。而苏联红军到东北，就是另一种态度了，完全是强盗的做法，把东北的工厂机器都拆走了。打个比方说，日本人到东北是开了一块菜园子种上了菜；俄国人来了，把菜园子里的菜都给拿走了。这是两种不同的态度。 <br>\n<b>&nbsp;</b> <br>\n国民党政府接收政策的失当，对沦陷区人心变化起了非常重要的作用。应该说这是国民党战后的一大失招。国民党到沦陷区兑换货币，我过去也看过这个方面的材料，币制兑换其实就是一次对沦陷区居民的经济洗劫。所以，沦陷区很快就出了许多民众不满情绪的民谣，比如“想老蒋、盼老蒋，老蒋来了米面涨”等等。过去我们学界也提到这些民怨，但对这个问题的解释是比较表象的。张鸣给出了一个很启发性的新解释，可以从政治治理上的冲突、经济体系的冲突，以及社会心理的冲突等方面进行深化研究。这两个体系的冲突，对于理解战后国民党的政治失败是很重要的观察角度。但是我现在还没有看到很好的研究成果。因为研究的综合性很强，涉及到的面很广，做起来不容易。我不知道在这个角度的研究上，台湾学界是否有比较好的东西。 <br>\n<b>&nbsp;</b> <br>\n关于土改和战争动员的问题，我跟张鸣过去议论过。首先我们怎么理解土改？减租减息是不是土改？共产党和国民党的土地改革是不一样的，这个没问题，但是我们到现在似乎对土改还没有一个很清晰的界定。什么是土改？土地、房屋和其他钱财都是农民家产。从根本上来讲，动了农民的产权了就可以认为是土改。减租减息就是变相土改。减租减息中流行的“蛋生鸡，鸡生蛋“的算法，把富裕户的家产都给算没有了，他们填补不上这个窟窿，不得不去卖地顶账。这种情况算不算是土改？ <br>\n<b>&nbsp;</b> <br>\n所以土改和共产党搞的阶级斗争有非常密切的联系。而且土改所产生了很长远的历史影响，应该说一直影响到现在，许多农村问题的根子就是那时遗留下来的。国民党的土改和共产党土改的最大不同，是对农民产权的承认还是不承认。虽然国民党也是土改，但它是承认地主产权的，给地主经济补偿。可能补偿不合理，但是给补偿和没收是两回事儿。共产党搞的是暴力土改，是把农民的传统产权当作封建主义的东西。经过暴力土改以后，农民的土地产权发生了裂变。农民土地产权的一部分已是政府的、共产党的了。这种情况对后来的中国农村变化的影响非常大，可以顺理成章地搞集体化了。 <br>\n<b>&nbsp;</b> <br>\n国共内战时期的土地改革，开始在1946年的《五四指示》之前。实际上，从抗战胜利后的“反奸清算”，各根据地就已经开始动手了。特别是在东北地区，搞得比较早。因为东北地区在光复后，国共两党都没人在的地方。共产党要去开辟新区，国民党也是去开辟新区，国民党要收复国土，共产党要建立根据地，两党必有一战。战争一开始，共产党是守不住的，四平保卫战一仗，林彪部队几乎全给打垮了，最后马歇尔出面让东北停战，不让蒋介石趁胜追击继续打下去。所以蒋介石一辈子最恨的是两个人，不是毛泽东，不是斯大林，而是美国人。一个就是马歇尔，一个是尼克松。 <br>\n<b>&nbsp;</b> <br>\n蒋介石恨马歇尔主要就是在这个时期。国民党的军事形势大好，完全可以趁胜追击的，但马歇尔压迫蒋介石停止攻击，搞和平谈判。趁这个机会，林彪在东北搞“放开大路，占领两厢”，过了半年以后，林彪部队就恢复元气了。再卷土重来，国民党就已经打不了。一年以后，林彪部队的力量已经和国民党的东北部队差不多。一年半之后，东北的力量对比，共产党军队比国民党军队更强大了，就开始了辽沈决战，奠定了中共胜利的大局。对于东北战场的这个力量转换，现在许多人都把它说成是苏联援助，这是不对的，或者说是非常片面的。武器固然重要，但比武器更重要的是人。共产党到东北后，土改搞得很厉害，这是进行战争动员的很重要方面。东北的土改搞得凶。就拿当时的中共中央文件来说，其他北方老区的土改，像晋绥、冀鲁豫等地都很厉害，北方的地主基本上杀光了，但是整个打击面也就是25%左右，东北地区土改的打击面搞到了30%以上，刘少奇亲自给东北局发电报纠左，说斗争面不能搞得太大了。 <br>\n<b>&nbsp;</b> <br>\n搞土改在我们一般人的印象中，有土地的老财才是地主。实际上搞土改不是那样区分的，农村中能过好日子的人就是地主。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>不过好日子的也是地主，有一些长工不愿意斗，那你就是地主。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>这些人都算成是地主的狗腿子，狗腿子也是土改斗争对象。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>山西土改的时候划分了十几种地主，昔日地主、落魄地主等等。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>正如刚刚张鸣讲的，中共的土改是要见血的，叫暴力土改。这是和国民党的土改最大的不一样。从暴力土改的革命模式，一直影响到建国后的历次政治运动。“四清”运动中，有个“民主革命不彻底”的补课活动。“不彻底”指的是什么？就是说这个地方的土改运动，暴力性不够强，杀人不够多，这种地方属于是和平土改区，要重新补课，重新查成分定阶级。暴力土改，这是我们理解整个农村革命动员模式的关键点。所以，在中共中央发出进行土改“五四指示”之前，各根据地早就搞土改了，大批人员跑到国统区去，当时叫做“匪区难民”，数量相当大。在重庆谈判时，已经有了两三千万的“匪区难民”了，国民党方面还专门给周恩来谈过这个问题。 <br>\n<b>&nbsp;</b> <br>\n关于土改的战争动员作用，我还想补充张鸣一点，它不仅有组织群众的功利主义一面，而且还有共产党的阶级斗争意识形态的一面。这个意识形态的思想理论，对毛泽东这些中共领导人是非常的根深蒂固的。他们一向认为，只要发动了贫苦农民，我们就取得了政治上的优势，这是战胜国民党的一个政治资本。这个基本思想在党的文件和他们的著作上都是很明确的。意识形态不见得是一个实际的东西，但一搞土改，就可以动员群众，这是各根据地领导人都很清楚的，有经验的。 <br>\n<b>&nbsp;</b> <br>\n另外，在抗战之后的国共谈判时期，两党都有一个和平建国的想法，在政治上有些很微妙的变化，也就是说出现了一个政治上的瓶颈期。毛泽东有一个很短暂的时期，也想到了两党合作，中共领导人到联合政府做官的问题。从1944年开始，毛泽东就一直想搞联合政府。在重庆谈判之后的一段时间，他也是想着中国会有一个“和平民主新阶段”。那个时间不长，毛泽东很快就变了，大讲我们一支枪、一粒子弹也不交出去。可以看到，在党内始终坚信“枪杆子里面出政权”的还就是毛，刘少奇他们都没有毛这么坚决。 <br>\n<b>&nbsp;</b> <br>\n国共和谈的政治瓶颈期很快打破了，这与抢占东北有直接关系。所谓“关外大打，关里小打”，就是讲的这个变化。从内战的发生逻辑来讲，在东北打起来以后，中共军队吃了亏，毛泽东就把战火引向了关内，各个根据地都开打。这个仗也就越打越大了，这是胜负未卜的事情。如果说赌的话，也是一场政治豪赌。 <br>\n<b>&nbsp;</b> <br>\n但是对于国际上的情况，我觉得张鸣还是应该做一个解释，就是战后冷战格局的出现。冷战的发生，给国共内战提供了一个新的国际背景。苏联要把东北纳为自己的势力范围，蒋介石要收复东北的国家主权。国共之争就是在这个冷战环节中发生的冲突。这个收复东北的中苏冲突中，蒋介石有道理但没实力，斯大林有实力但没道理，所以接收东北的事情在这里变成了死局。中共军队进入东北，就成为这个大变局的关键因素。这是从冷战格局上对国共内战的一个理解。 <br>\n<b>&nbsp;</b> <br>\n国民党军队的战争状态的情况，我对张鸣的观点提不出太多看法。只是想说明一点，就是张鸣刚刚讲的民心问题。民心民意只能在一定的情况下起作用，这是没错的，历史从来都是这样的。但是，民心民意会在什么样的情况下起作用？起作用需要什么样的条件？这一点牵涉到人民史观方面的问题，我想请张鸣教授在这个问题上多解释一下，讲得再细一点。<br>\n<br>\n<a href=\"https://pincong.rocks/article/1554\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a>","date":"2019-05-12","agreeCount":2,"discussionCount":0}