{"type":"article","id":15555,"title":"【小说】《原罪忧思录》【第28章 消耗战】","uid":13988,"topics":[3673,86],"contents":"&nbsp;<br>\n上一章地址：<a href=\"https://pincong.rocks/article/14910\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/14910</a><br>\n<br>\n&nbsp;（三环，10月2日）<br>\n<br>\n负责三环一区防御的是四连和五连，隶属第13集团军。10月2日凌晨，五连长正在指挥所里分析情况，却接到连部战士的紧急电话报告，说外围封锁区依托编号6、7小区居民住宅楼的防线遭到大量丧尸的突然袭击，现在已经快支撑不住了！<br>\n<br>\n“到底什么情况？你那边能不能他妈的大声点？！”五连长恨不得把电话听筒从座机上拧下来。<br>\n<br>\n“这里是——三排，三排！现在——情况很危险，它们在不断地朝——我们发动冲击，我们的子弹已经快打完了！”电话那头，一阵阵枪声、爆炸声让人的呼叫声音几乎要被盖过。<br>\n<br>\n五连长随便说了几句，气得挂了电话，要求下属立即将时事侦察情报发到手提电脑上来。<br>\n<br>\n情况很快弄清楚了。<br>\n<br>\n三排排长发送情报说昨天刚刚换防时就对负责的几个居民区大楼进行了宵禁和查房，首次病毒爆发时感染人员早已隔离，变成丧尸的都已被击毙。留下的都是好好的正常人。但今天凌晨的时候，居民楼里不知道什么原因竟然一楼一楼的丧尸，丧尸吞吃了受害者的血肉后蜂拥挤出大楼，从封锁线后面发起了进攻，让所有人都猝不及防。很多部队士兵都在睡觉，仓促应战，有的连衣服都还没得及穿就被丧尸扑倒在床上。集合的兵力有限，虽然现在已经建立起了一道防线，但成群丧尸的猛烈攻击还是让防守火力严重吃紧。<br>\n<br>\n五连长对此完全不屑一顾，他并不认为那些手无寸铁的行尸走肉能对真枪实弹的部队造成什么威胁，三排守不住阵地那只能证明他们全都是饭桶！直到一个士兵跑进连部汇报了连部附近的情况。<br>\n<br>\n“连长，不好了！”那个士兵看上去惊慌失措，“我们连部附近也有人说来了大量的丧尸！目测数目可能有好几百！！”<br>\n<br>\n“不就是丧尸吗？胆敢来这里找死，我们就成全它们这些狗娘养的！！”五连长拍着桌子叫喊，并立即下令所有连部的人集结。<br>\n<br>\n走出营地的一刹那，五连长的脚步停了一下，因为他忽然意识到刚才由于愤怒而没有发现的一个严重问题：连部和外围三排附近怎么都同时出现了大规模丧尸群？原因可能并不是重点，重要的是，这是不是证明和外围部队的防御阵地已经被尸群切断了？！<br>\n<br>\n五连长还来不及细想，就看见几个街区前面密密麻麻地挤满了丧尸，其中还有不少穿着军服的。<br>\n<br>\n“那是？那是——那是程路，我认识！他是三排的，不久前我们还见过面！”一个士兵端着枪的手在不停的颤抖，他实在不敢相信这是事实，几个小时前还有说有笑的战友怎么就变成了丧尸大军的一员？！<br>\n<br>\n五连长深吸一口气，目光严肃，立即下令布防。连部的几个战士搬来所有的沙袋作为掩体，架上了连部所有的重机枪和通用机枪，包括18门轻型迫击炮也搬了出来。<br>\n<br>\n五连长在此之前，他早就制定好了一套完整的防御方式：先用迫击炮远距离轰炸尸群消耗它们的力量，然后重机枪和通用机枪扫射，步枪和冲锋枪趁着机枪换子弹的间歇补充射击防止丧尸靠近。五连长相信这种无差别、无间断防御足以抵御成建制的敌军部队，手无寸铁的丧尸就更不在话下。<br>\n<br>\n三排怎么可能守不住阵地？今天我必须做出一个给三排打脸的表率！五连长心中发誓。<br>\n<br>\n“所有人听令，开炮！！”炮兵指挥员奋力地挥出右手。<br>\n<br>\n丧尸们在连部战士集结的空隙里已经推进了几十米，它们一个个挥舞着双手，发出哀嚎，以极快的速度而非电影里看见过的那种一摇一晃的样子在前进。<br>\n<br>\n几个炮手双手拿着炮弹，从炮口装入，然后捂耳等待。<br>\n<br>\n噗噗噗！迫击炮弹很快弹出炮口，落在事先调好角度后的街道里，就像往蚂蚁群里吹了一口气，无数的丧尸被炸飞，但剩余的丧尸继续循着新鲜的人肉往前顶，补上了炸出来的几个缺口——在食物面前，他们根本不会有丝毫的退缩。<br>\n<br>\n迫击炮进行了几轮射击，炮弹被打得全光，然而，几轮炮击消灭的丧尸也仅仅是杯水车薪，望着这数不到头的丧尸，五连长现在有种错觉，全城的丧尸似乎都跑到他这里来聚会了。<br>\n<br>\n重机枪和通用机枪单位在炮击结束后全都开始怒吼。<br>\n<br>\n重机枪手左钊和装弹手林宇是超过五年的搭档，他们做梦也想不到，有生之年二人会上真正的战场，并且面对的敌人不是人类，而是鬼魅般的丧尸。望着这些曾经还有着七情六欲的和他们一样的人，甚至还有一些就是曾经五连的战友，只有二十几岁的林宇早已是满眼垂泪，然而不面对也得面对。在左钊的号令下，他从弹药箱中拼命抓起一叠叠冰凉的子弹链，从89式重机枪的供弹口放入，然后在隆隆的枪声中麻木机械地重复着装弹的动作。<br>\n<br>\n左钊不断地调整着机枪的射界和角度，和其他单位组成一道道的金属弹网，所到之出，丧尸们不是被大口径机枪弹打得肢体分离，就是脑袋被子弹穿透，像个西瓜一样的炸裂开来，很多丧尸被子弹切断了肢体，打残了手脚，但只要脑袋没被击中，就全都亡命般得向着防御阵地爬行，几百上千具丧尸的哀嚎几乎都要压过枪声，令所有的战士不由得胆寒——面对这样强大的死亡阻碍，它们却不懂得退缩，或者说完全无惧退缩！<br>\n<br>\n子弹弹壳一发一发地弹出左侧抛壳孔，机枪的枪管在持续射击中全都在冒烟和发红，五分钟过去了，丧尸的攻击势头没有丝毫的减弱，左钊身旁的那个整整装满600发子弹的弹药箱被打得精光。林宇拿起下一个弹药箱打开盖子，继续装填。被子弹切断手脚的丧尸有的还在艰难爬行，随即被同伴踩成肉泥或是继续被子弹打爆脑袋，后面的丧尸继续冲锋，重复了脚下被踩死的同伴一样的生命历程，所有的人都麻木了，如此密集的尸群，面对着它们仿佛只需要扣动扳机这一简单的动作，就是不用瞄准，也能扫倒一大片。就如同是在玩射击游戏，看着这些曾经的居民、战友，被一个个爆头，一个个支离破碎。<br>\n<br>\n……<br>\n<br>\n（离防御阵地100米处，住宅楼）<br>\n<br>\n夹在三排和六连之间的四连已经遭遇了灭顶之灾。<br>\n<br>\n四连战士陈万亿和陈万兆是两兄弟，四连被紧急召集起来的时候，还有一百多人的兵力，火力强大。他们俩谁也没有想到，仅仅不到一个小时时间，就没剩下几个人，失手的战士不断地被丧尸扑中咬伤，后来变成丧尸反过来向防线发起进攻，又将来不及开枪或是不忍心开枪的其他战士扑倒，身旁的战士就这样一个一个地倒下，又一个一个地重新站起来。四连连长身先士卒，子弹打光后就拿着匕首和丧尸近身肉搏，最后被丧尸分了尸，四连兵力损失殆尽，最后只剩下他们两人。<br>\n<br>\n住宅区的外面是数不清的丧尸，其中还有全体四连的其他战士，一个小时前还和他俩一起抵抗丧尸攻击的战友，现在也变成了行尸走肉。脆弱的住宅区大门在一次又一次地冲击下已经摇摇欲坠。两个人看了看自己的战术背心，都只剩下了最后一个弹匣。<br>\n<br>\n陈万兆坐在墙角，取下头盔，将脸上和身上的灰尘勉强拍了拍。陈万亿点燃了一根烟，抽了几口后将其塞进兄弟的嘴里。<br>\n<br>\n“还能联系上其他部队么？”抱着最后一点希望，陈万亿说出了这句话。<br>\n<br>\n陈万兆苦笑了一声，没有回答，他的精神已经有点不正常了。<br>\n<br>\n“哥，已经够了。”隔了半天，他小声说着：“我杀了一百多个丧尸，够本了。我，现在只害怕一件事——我不想被丧尸咬死，我也不想变成丧尸。”<br>\n<br>\n这时，楼下的大门“嘣”的一声，被丧尸推开了，上百只丧尸争先恐后地涌入，兄弟俩知道，最后的时刻已经来临。<br>\n<br>\n陈万亿叹了口气：“从我记事开始，我就一直照顾你，现在我也得照顾你，你不想变丧尸，那就来个痛快的吧。”说完，他用沾满鲜血的手掏出连长死之前交给他的手枪，瞄准弟弟的脑袋，开了枪。<br>\n<br>\n陈万兆脑袋被打穿，倒在了血泊里。<br>\n<br>\n陈万亿操起自动步枪，打开房门，朝着挤满丧尸的楼道里射击，打光了最后一个弹匣，然后拿起一枚77-1式手榴弹，揭开后盖，拉下了引线。<br>\n<br>\n“啊！！！！！”<br>\n<br>\n陈万亿拿着冒着白烟的手榴弹，冲向了梦寐以求要将他吞吃掉的尸群，他大叫的时候口中飞出的一丝唾沫混杂着黑红色的鲜血，那些鲜血大部分粘在他的脸庞上，是曾经被打死的战友丧尸的血。<br>\n<br>\n轰！！！！！<br>\n<br>\n随着住宅楼里的一声巨响，宣告了四连全体成员弹尽而亡。<br>\n<br>\n————————<br>\n<br>\n（五连防御阵地）<br>\n<br>\n左钊和林宇从来没有在训练中打过这样的消耗战，十几分钟过去了，机枪丝毫没有停下来哪怕是一秒钟，几千发子弹打得只剩下几百发，身旁的弹壳堆成了山，对面还在源源不断地涌入丧尸。<br>\n<br>\n梆！！<br>\n<br>\n旁边的一挺重机枪终于承受不住红热和持续射击不停歇，炸了膛，枪管飞出的一块铁片径直飞到林宇的手臂上，当场削掉了一块肉，林宇痛得捂着手臂大叫。<br>\n<br>\n五连长见状知道再这样下去就是弹药不打光，也会让机枪全部报废，立即下令：“重机枪停止射击，停止射击！步枪点射，防止那些丧尸靠近！！”<br>\n<br>\n阵地上其他95式步枪、05式冲锋枪发出短促的点射声音，整个街道已经铺满了尸体，后续的丧尸已经找不到下脚的地方了，可还是没命地在往前冲，最前沿的一个沙包阵地里的两名战士已经离丧尸近在咫尺，一个战士已经打光了全部弹药，冲上前去要和丧尸搏斗，但被鲜血充满且滑溜的地面摔倒直接跌进了丧尸群里，当场就被抢成了一片血雾。另一个战士见状吓得转身逃跑，结果不幸被后面几个重机枪误伤，胸膛直接被洞穿，倒在了地上。<br>\n<br>\n众人已经全都杀红了眼，他们的眼睛真的全都是红色的，一个多小时时间一直在开枪、开枪、开枪，连误伤战友都仿佛没有发生一样，重机枪的枪管开始承受不住巨大的压力纷纷炸膛，前沿的几个阵地终于再也守不住了，丧尸一群一群地跨过沙包掩体，将来不及后撤的战士扑倒啃食，一个重机枪单位的战士发疯着怒吼操纵着已经没有子弹的重机枪，打着空枪，仿佛那里面还在出子弹，待丧尸接近的时候都无动于衷，最后被惨叫着分食。<br>\n<br>\n五连长没有下达撤退的命令，因为已经没有地方可退了。他拿起最后的武器——手枪，朝着丧尸一发一发打着无意义的子弹，然后冲上前去和丧尸搏斗。他拿起一只工兵铲作为武器，大叫着挥出，当场削掉了一个丧尸的脑袋，另一只丧尸扑上来，被他一脚蹬开了，另外两只分别从两个方向扑上来，其他源源不断地也最终将他包围起来，一拥而上。<br>\n<br>\n五连长的脚被丧尸们一起发力扯了下来，脑袋和脖子分了家，丧尸们拿着他的脑袋和双腿，兴奋地开始大吃大嚼，另外几只丧尸将他开膛破肚，掏出还在跳动的心脏和其他内脏，吃成一片，工兵铲上面手臂也被扯下来啃食，露出几截森森的白骨。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/15556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/15556</a>","date":"2020-03-02","agreeCount":3,"discussionCount":0}