{"type":"article","id":15559,"title":"川普下重手清理大外宣， 40%中国驻美国的官媒记者遭变相驱逐","uid":9304,"topics":[161,28],"contents":"https://www.bloomberg.com/news/articles/2020-03-02/u-s-orders-chinese-state-media-to-cut-staff-in-the-u-s-by-40<br>\n<br>\nU.S. Orders Chinese State Media to Cut Staff in U.S. by 40%<br>\n<br>\n<br>\nThe Trump administration ordered four Chinese state-owned news outlets to cut their Chinese staff in the U.S. by about 40%, part of a broader response to Beijing’s restrictions on American journalists including its expulsion of three Wall Street Journal reporters last month.<br>\n<br>\n<br>\n<br>\nStarting March 13, the four outlets will be allowed to employ a combined 100 Chinese citizens in the U.S., down from about 160 now, two State Department officials told reporters Monday on condition of anonymity. The officials insisted that the reductions weren’t expulsions, though the 60 or so employees will almost certainly have to leave the country.<br>\n<br>\n<br>\n<a href=\"https://www.wsj.com/articles/u-s-orders-cap-on-chinese-state-media-personnel-11583172000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wsj.com/articles/u-s-orders-cap-on-chinese-state-media-personnel-11583172000</a><br>\n<br>\nU.S. Orders Cap on Chinese State Media Personnel<br>\nState Department to force reduction to 100 employees from 160<br>\nWASHINGTON—The Trump administration is ordering China’s major state media companies to sharply reduce the ranks of Chinese nationals in the U.S. in retaliation for years of tightening restrictions on American news outlets by Beijing.<br>\n<br>\nState Department officials announced Monday that a personnel cap is being imposed on four Chinese media companies, forcing them to reduce their Chinese employees in the U.S. to 100 in total, from 160.<br>\n<br>\nThe four outlets&nbsp;<a href=\"https://www.target.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">target</a>ed—Xinhua News Agency, China Radio International, China Global Television Network and China Daily—must comply with the new limits by March 13, the officials said. Those outlets purvey Chinese government views, and the State Department last month said their U.S. operations will be subject to the rules for representatives of a foreign government, not treated as independent news media.<br>\n<br>\n华盛顿邮报报道称，美国政府对中国五大官媒常驻美国的人数做出上限规定。<br>\n具体为新华社59人，中国全球电视网络（央视）30人，《中国日报》9人，中国国际广播电台2人，《人民日报》的经销商没有中国公民在美国工作。<br>\n大约60名中国官媒驻美人员将不得不打道回府。有媒体解读为这是变相驱逐<br>\n<br>\nhttp://forums.huaren.us/showtopic.aspx?topicid=2513251&amp;forumpage=1","date":"2020-03-03","agreeCount":10,"discussionCount":0}