{"type":"article","id":15551,"title":"請所有大陸蔥友看一看 香港人寫的真 . 中國帝國歷史 [ 轉載 ]","uid":15401,"topics":[17,2143,130,170,276],"contents":"看到品蔥對於中國人身份有熱烈討論<br>\n想跟大家分享一下這篇好文, 讓大家參考一下 ^V^<br>\n<br>\n<br>\n[url=https://www.thestandnews.com/china/%E4%B8%8D%E5%AE%B9%E8%87%AA%E7%94%B1%E7%9A%84%E7%99%BE%E5%B9%B4%E5%B8%9D%E5%9C%8B%E5%A4%A2/][/url]<a href=\"https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%8A-%E4%B8%8D%E8%83%BD%E8%AE%93%E6%B0%91%E7%9C%BE%E6%9C%89%E9%96%B1%E8%AE%80%E5%92%8C%E6%80%9D%E6%83%B3%E8%87%AA%E7%94%B1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%8A-%E4%B8%8D%E8%83%BD%E8%AE%93%E6%B0%91%E7%9C%BE%E6%9C%89%E9%96%B1%E8%AE%80%E5%92%8C%E6%80%9D%E6%83%B3%E8%87%AA%E7%94%B1/</a><br>\n<br>\n<br>\n<b>中國帝國擴張路徑（上）— 不能讓民眾有閱讀和思想自由<br>\n</b><br>\n<br>\n過往的主流歷史論述中，往往會把中國描述為西方殖民主義的受害者。這些論述多會指中國自鴉片戰爭以來就遭到所謂的「百年屈辱」，主權因種種不平等條約而遭西方列強侵蝕，使其淪為被瓜分的半殖民地。隨後中國經歷國族主義和共產主義革命，抗日戰爭取得勝利，驅逐殖民勢力並收復主權。這種觀點傾向以同情的角度描述當代中國的制度暴力，認為當局之所以要用集權政治富國強兵，是為了掙回百年屈辱而錯失的發展機會。而中國對屬地的高壓統治、以及與鄰國的邊界糾紛，亦因此被視為維護領土完整的正常舉動。<br>\n<br>\n然而，這種主流歷史論述卻未有反映事實之全部。當清帝國於1870年代在沿海遭列強侵蝕主權之際，左宗棠卻率軍攻入中亞，以殘暴的手法鎮壓維吾爾人，到1884年清帝國更將其中亞屬土編為新疆省。到1880年代，清帝國更模仿西方殖民主義的做法，先於1882年趁朝鮮王國發生政變出兵干預，然後先後在1882年和1884年與朝鮮簽訂不平等條約，並在仁川設立清租界。內外交困的清帝國尚且會積極擴張，更何況已躍升為世界第二大經濟體的現代中國？中國於21世紀將其新興經濟實力，轉化為影響各國政治經濟發展的「銳勢力」，並高調地讓「以我為主」的外交作風達成所謂「中華民族」的偉大復興。近年中國提倡的「一帶一路」，於航運據點大撒金錢建設基建，再以債務操縱位處戰略要地的小國。即使在西方國家，中國還是能透過投資計劃、政治捐獻、文化交流的方式，對西方社會各界全面統戰，並多番刺探科技及軍事情報。中國顯然不是帝國主義無辜的受害者，它本身亦蛻化為意欲經略寰宇的復興帝國。<br>\n<br>\n國際關係學界對中國崛起並步向帝國主義，卻相當後知後覺。他們有的只將目光放在當代，或是以相對較低的人均收入否定中國稱霸之可能，或是訴諸庸俗的現代化理論以說明中國將和平演變。放眼歷史的，則會依從中國方面的論述，把東亞大陸的帝國是為和平包容的典範。能夠正視東亞大陸從舊帝國到當代中國皆有追求帝國擴張之歷史路徑的著作，可謂鳳毛麟角。中西輝政《中國霸權的倫理與現實》和王飛凌《中華秩序》兩書可謂不可多得之著述，可助我們反思中國崛起背後的歷史基礎，以及其近年重振帝國榮光的野心。<br>\n<br>\n<b>吞食天地的中原聚寶盆</b><br>\n<br>\n根據中西輝政的觀察，東亞大陸的帝國史有兩種與別不同的特點。眾所周知，自秦帝國於公元前3世紀統一大陸，就有一連串的帝國盤據於東亞大陸中央的中土。縱然有部份帝國只能算是地方政權，但後人依然能畫出一條連綿不絕的道統傳承。但中西卻進一步指出，這些接二連三的帝國雖有着類近的核心地域、其構成及內涵卻一直演變。在公元4至6世紀的民族大遷徙，使隋帝國和唐帝國在文化和血統上都深受鮮卑等內亞民族影響。就如陳寅恪所言，隋唐精英門閥「取塞外野蠻精悍之血，注入中原文化頹廢之軀，舊染即除、新機重啟、擴大恢張，遂能別創空前之世局。」<br>\n<br>\n但到公元10世紀，宋帝國卻強調華夷之辨、掃除內亞文化對中土之影響，之後明帝國則以更保守的方式延續這作風。17世紀中滿洲人入主中土創立清帝國，則為另一個轉折點。清帝國之疆土，除中土之外，還包括滿洲、蒙古、青藏高原和被稱為「新疆」之中亞屬地。東亞大陸在這之前的眾帝國，大都只能短暫佔據中土以外的周邊，但清帝國卻能將各部整合為一體。如此當中國國族主義於19世紀末興起，便形成清帝國領土「一點都不能少」的大中國想像。<br>\n<br>\n東亞大陸各地文化及血緣均大異奇趣，民族構成亦一直演變，何以在過去2,200年卻一直出現涵蓋整片大陸的大帝國？夏、商、周王國先後稱霸中原，但中原依舊列國林立、所謂霸權也不過是大國主導的列國聯盟。這些國家起初都是只有一座城池的城邦：在當時的概念中，居於城內的都被視為國民，而活在外邊的則是鞭長莫及的野人。是以漢文的「國」字，就是代表城牆的「囗」內，寫上代表武力的「戈」、代表土地的「一」和代表民眾的「口」。後來這些國家互相攻伐、兼併，於周王國衰微後形成七個大國，而當中的秦王國於公元前221年吞併其餘六國，並建立東亞大陸上第一個帝國。中原之地勢猶如一個聚寶盆，為東亞大陸的交通要沖、人流物流集中之地，當中各生活形態迴異的族群因政治統一的緣故，隨人流聚集變成統一的集團。秦帝國在中原北邊建造廣為人知的萬里長城，猶如宣告整個中原已成為一個巨型城邦，而當中因各種理由聚集的人都已變成秦帝國的國民。<br>\n<br>\n東亞大陸帝國的國家觀念，並非建基於文化、血緣或宗教，而是「城牆之內、盡皆國民」的城邦觀念。中原於地緣上乃大陸人流物流之中心點，而又長期是東亞已知世界獨一的文明中心，城邦觀念就在「一個文明、一個國家」的現狀下，演化成「普天之下莫非王土」的天下觀。由於帝國國民的身份並非建基於文化、宗教和血緣，即使中原的民族構成隨時間轉變，帝國體系仍可能得以維繫。隨着世界氣候於公元4世紀轉冷，中亞和內亞的游牧民族大規模向歐洲和東亞遷移。西方的羅馬帝國因受不住民族大遷徙的壓力而衰落，自西羅馬帝國於公元476年覆亡後，列國體系就成為歐洲的常態。在東亞大陸，晉帝國因內亞民族入侵中原而於公元316年滅亡。黃河流域各族群紛紛建國，而大批晉帝國世族則逃亡至邊陲的長江南岸，並於翌年擁戴琅琊王司馬睿成立流亡政權。但東亞大陸的列國體系只維持272年：隋帝國於589年吞併陳帝國後，帝國體系又重新成為常態。非但如此，原先東亞大陸「大城邦」的已開發地區只局限在黃河流域的中原，如今長江流域亦因晉室流亡而得以發展，使東亞大陸帝國的規模比以往更為龐大。<br>\n<br>\n由於主導帝國的意識形態不是形而上的宗教、純粹只是世俗的政治考量，帝國的對外政策因此傾向務實。也就是說，「大城邦」的「城牆」可以隨國力形勢而伸縮。在強鄰環伺、國力不振之時，帝國傾向躲進小樓成一統，專注內政而莫理化外之民。即或如此，帝國仍寄望他日能東山再起、盡顯本色。就如中西先生所言：<br>\n<br>\n<blockquote>即使是在周期性的環境當中，依然強烈的渴望「統一」，當中國社會因這樣的衝動而運作時，便開始意識到超越中國的普遍性世界。然而一旦中國世界（再度）統一了，渴望「普遍」的志向便被「體制化」……「渴望統一的衝動」總是伴隨着心理上的惰性，以往嚮往的「普遍」，在統一後成為充實國力的歷史條件，不久後再度膨脹為對「外」的渴望。<br>\n</blockquote><br>\n東亞大陸帝國勢弱時，多傾向韜光養晦。但只要能力容許，就會將版圖盡可能向外推，以達成「一個世界、一個文明、一個國家、一位皇帝」的政治理想。帝國亦積極將因種種因素未能征服的外國其納入朝貢體系，設法不發一兵一卒就使對方臣服。辛亥革命雖在名義上結束了帝國體系，但這種天下觀念對當代中國影響深遠，對中國與東亞諸國的外交影響尤鉅。<br>\n<br>\n但如此幅員廣大的帝國，成員既沒有共同的文化、宗教和血緣，又當如何維繫？一部份的原因，是因為東亞大陸通行的漢文，是種言文分離的文字。東亞各地知識人只須學會書寫漢字，此後即使語言不通，亦能以文字筆談、發佈政令。部份原住民則以土語的邏輯學習漢文，帶着鄉音學習中原的上古漢語或中古漢語。這些混雜語言，最終演變成各種互不相通、但同樣能以漢文表達的漢語族克里奧爾語。然而除此以外，東亞大陸帝國之維繫，亦不得不倚靠各種愚民的意識形態。<br>\n<br>\n<b>秦漢體制的愚民反智論</b><br>\n<br>\n在公元前5至3世紀，周王國名存實亡、中原亦陷入列國爭霸的時代。但周王國霸權的瓦解，亦帶來空前絕後的思想自由：周國文化此刻已非文明的標竿，列國相爭的政治秩序易使各國君主渴求治國良方。此刻知識有價，列國知識人亦能於此大環境下百家爭鳴。這二百餘年湧現的新思潮，有的確立道德倫理、有的批判建制、有的思索利民紓困的技術，但最終改變大局的卻是以知識為霸王服務的法家思想。開創道家思想的老子着重實踐理性，認為時下學究過分沉迷理論，故有「絕聖棄智」之說。他不鼓勵民眾與官僚探索理論，認為「民多智慧，而邪事並起」，因而為政者當「不尚賢，使民不爭」。法家則延伸道家的邏輯，認為民眾注定是愚昧無知、既好財利又貪生怕死，是以君主要順利施政、就不能讓民眾掌握知識。如韓非所言：「民智之不可用，猶嬰兒之心也。」為政者只需讓民眾溫飽，然後就要用嚴刑峻法使他們服從，如此君主就能從民間取得征伐天下所需的人力民力。為此君主必須壟斷一切的知識，不能用讓民眾有閱讀和思想的自由。<br>\n<br>\n秦王國越公元前356年起用商鞅，自此以法家治術治國，使國力迅速擴張，並於公元前221年一統中原。秦帝國欲以刑法實踐中央集權，但隨後的史實證明單靠刑法無法長期確保帝國的認受性。領導秦王國吞併餘下六個大國的始皇帝於公元前210年駕崩，繼任者卻缺乏威信，是以民變四起、六國遺民亦趁機復國，令帝國僅僅三年後就覆亡。此後中原一度在楚王國主導下短暫回復昔日的列國體系，但劉邦的漢王國卻於五年內消滅包括楚王國在內的列國，再度一統中原。漢帝國建國後廢除不得人心的秦法，並折衷地撤回部份中央集權措施，但如此皆不是維繫帝國的長遠之策。最終漢帝國君主將目光放在注重倫常禮法的儒家思想上。<br>\n<br>\n儒家思想的終極關懷，是要以人的良知建立和諧仁愛的社會秩序。他們主張知識人當教化民眾，以禮法彰顯人性的美善。在道德實踐上，則是確立父慈子孝的家庭倫理、再以此為君臣之間政治秩序之模範。儒家思想一方面主張制約君權，比如孟子主張「民為貴、社稷次之、君為輕」，荀子則主張「從道不從君、從義不重父，人之大行也」。但與此同時，禮法不單要限制君王，亦要約束民眾。民眾理當得享仁政，但亦有遵從禮法之義務：除非在上者有違禮法、施行暴政，民眾應當尊重上尊下卑的社會秩序。儒家一方面主張仁愛政治，但錢幣的另一面則為秩序情結。<br>\n<br>\n漢帝國君主利用儒家思想的兩面性，把法家的內容偷渡進去。君主一方面作出施行仁政的承諾、另一方面則以家庭倫理實行間接的社會控制。實際運作上，則將倫常禮法當作刑法使用、把禮法對君主的約束輕描淡寫、並把儒家經典變成「經義斷獄」的思想控制機制。但以家庭倫理控制社會的做法，比較貼近民間既有倫理觀，也就不會像刑法那樣使民眾覺得不近人情。與此同時，以禮治國的方針亦強調家長約束子弟的父權，並以此為社會控制的主要手段。如此則使家長及其繼承人成為帝國共犯結構的一部份。除此以外，這套意識形態講究的是世俗社會的長幼尊卑。帝國內不同文化、語言、血緣、宗教的族群，只要有着農耕社會的家庭結構，就可以與帝國意識形態契合。王飛凌如此總結這套秦漢式帝國思想：<br>\n<br>\n<blockquote>儒化法家制度在政策實踐中打磨了秦式極權主義政體的粗礪棱角；在意識形態上，更支持威權主義而不是極權主義，通過將帝制國家擬人化為父系家長制，並借用上天（即上帝或大自然）授予的神力來降低統治成本；在功能上，秦漢政體是一個前現代的組織結構，它的政治治理、經濟體制和社會生活之間的關係保持着一致性。通過仿效最重要、最穩定的人類組織 — 家庭，給儒家關於權威、等級、和諧與繼承的種種規則、隱喻和規範，淡化了極權主義政治機制，使得漢帝國版本的法家政體比秦帝國版本更穩定，成本更低，也更容易為民眾尤其是社會精英們所接受。<br>\n</blockquote><br>\n此後秦漢模式外儒內法的意識形態，就成為東亞大陸的主流，並持續進化。朱元璋以暴力手段創立明帝國後，以保守版本的儒家理學為正統官學、亦更強調尊卑有序的意識形態，從而為戶籍身份世襲的僵化新制度背書。明帝國亦透過鄉里組織自上而下灌輸理學教條，以意識形態速使民眾服從。此後社會氣氛雖曾隨明帝國衰落而稍為鬆動，但之後清帝國以文字獄進行思想審查、而其知識人亦相信明末清初的天災人禍乃思想脫序招致之惡果，令思想氛圍再度趨向保守。因著知識階層的退縮，秦漢模式的社會控制比以往更有效、更壓制。王飛凌認為秦漢以來的意識形態雖令東亞大陸帝國體系能持續2,200餘年，卻有系統地阻礙和懲罰有違官方意識形態的獨立思考。明帝國和清帝國對理學教條的保守詮釋，令科學技術的創新大不如前，經濟效益亦未能趕上全球的現代化發展。最終東亞大陸帝國「沒有留下文藝復興、沒有帶來啟蒙運動、沒有開啟工業革命」。大一統的帝國體系也未有如一些論者想當然那樣對東亞的和平有過正面影響。帝國強盛時，往往因「普天之下莫非王土」的執念、不惜虛耗國力向外征伐；帝國衰落時，中土各方勢力則會為爭奪中央政權內戰。人類歷史上最慘烈的戰爭中，有近半發生在東亞大陸帝國體系之內。<br>\n<br>\n共產黨自20世紀中以來的極權統治，亦是這種秦漢邏輯的延伸。只是外儒內法的舊意識形態，被馬克思外衣包着法家內核的毛澤東思想取代。共產黨的組織幹部，則擔當着昔日儒官集團的角色。舊帝國將「民心所趨」視為帝國「天命」之所在，毛澤東則透過煽動群眾暴力的政治運動取得政治認受。後毛澤東時代的中國雖放棄群眾暴力路線，但仍然以中國國族主義的意識形態壓倒民眾之自由思考，也像法家那樣以溫飽和刑法令民眾服從。（待續）<br>\n<br>\n<br>\n<br>\n<br>\n中國帝國擴張路徑（中）— 中朝、中日從「文化本是一家」到「互不相認」<br>\n<a href=\"https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%AD-%E4%B8%AD%E6%9C%9D-%E4%B8%AD%E6%97%A5%E5%BE%9E-%E6%96%87%E5%8C%96%E6%9C%AC%E6%98%AF%E4%B8%80%E5%AE%B6-%E5%88%B0-%E4%BA%92%E4%B8%8D%E7%9B%B8%E8%AA%8D/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%AD-%E4%B8%AD%E6%9C%9D-%E4%B8%AD%E6%97%A5%E5%BE%9E-%E6%96%87%E5%8C%96%E6%9C%AC%E6%98%AF%E4%B8%80%E5%AE%B6-%E5%88%B0-%E4%BA%92%E4%B8%8D%E7%9B%B8%E8%AA%8D/</a><br>\n<br>\n中國帝國擴張路徑（下）— 中國已是現代化的秦漢式帝國<br>\n<a href=\"https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%8B-%E4%B8%AD%E5%9C%8B%E5%B7%B2%E6%98%AF%E7%8F%BE%E4%BB%A3%E5%8C%96%E7%9A%84%E7%A7%A6%E6%BC%A2%E5%BC%8F%E5%B8%9D%E5%9C%8B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/china/%E4%B8%AD%E5%9C%8B%E5%B8%9D%E5%9C%8B%E6%93%B4%E5%BC%B5%E8%B7%AF%E5%BE%91-%E4%B8%8B-%E4%B8%AD%E5%9C%8B%E5%B7%B2%E6%98%AF%E7%8F%BE%E4%BB%A3%E5%8C%96%E7%9A%84%E7%A7%A6%E6%BC%A2%E5%BC%8F%E5%B8%9D%E5%9C%8B/</a>","date":"2020-03-03","agreeCount":22,"discussionCount":0}