{"type":"article","id":1556,"title":"天则经济研究所： 国民党为什么丢掉了大陆 （三）","uid":2167,"topics":[18,939],"contents":"<a href=\"https://pincong.rocks/article/1554\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a><br>\n<br>\n阅读<a href=\"https://archive.li/uTqTt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a> http://unirule.cloud/index.php?c=article&amp;id=4610<br>\n<br>\n<b>国民党为什么丢掉了大陆</b><br>\n----------------------------------------------------------------------------------<br>\n时　间： 2018-06-01<br>\n地　点： 天则经济研究所会议厅<br>\n主讲人： 张鸣<br>\n主持人： 秦思道<br>\n评议人： 王海光、熊文钊、洪振快、韩朝华<br>\n版权所有： 天则经济研究所，转载须注明出处。<br>\n----------------------------------------------------------------------------------<br>\n<br>\n<b>主持人：</b>王教授集中讲了两个问题，一个是关于土改的，特别是东北土改的问题，我们对内地了解，对东北的这段历史了解得没有那么清楚，这也是一个重要的问题。<br>\n<b>&nbsp;</b> <br>\n下面我们请中央民族大学的熊文钊教授来评论。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>其实我是来听张鸣教授的讲座，慕名而来，实际上想来听听。我并不是近代史，党史的学者，也不是经济学者，而是一个宪法，行政法的学者。听这样的题目，而且还要做评论，有一点勉为其难。国民党政权失败、失去大陆的另外一个原因，是国民党政府没有把中国大陆各种政治力量，真正的统一过。他的军队也是由不同的派系组成，中央军、晋军、东北军和桂系等等。对日本人可能同仇敌忾，还能和共产党统一战线，对外军事斗争还可能捏成拳头。但是内战的时候，这种军队的不同派系之间，可能对于蒋介石集中统一指挥的效率，产生负面影响，军队系统号称几百万，又有后期好的装备，为什么同中共军事斗争会出现这样的一种情况，可能和军队没有形成集中统一指挥权体制有关。 <br>\n<b>&nbsp;</b> <br>\n另外，经济方面，中央和地方的治理，也没有真正形成一个统一的体系。辛亥革命之后，搞联省自治，各个省独立，走得比联邦还远，推翻清王朝，慢慢形成了政治架构。这个时期，有几个文件，毛泽东那个时期写的论联合政府，其实有想通过议会结构建立一种分蒋政权的方式。讲毛泽东的新民主主义宪政，在那个时候力量对比，还是承认蒋介石的正统，只是说你不能搞一党独裁。现在学者老拿毛泽东的话来说，就是新华日报写了那么多，1948年5月1号的五一口号，刚刚过完五一，七十周年了，很多地方民主党派提出来，新政协，旧政协商量国家怎么建立的时候，抗日战争完成以后，统一战线的问题上，共产党的身段的柔软性甚至比国民党的简单方式要好一些，所以叫做三大法宝。新中国建立共同纲领，其实不是人民代表大会同意，而是各界的高层进行商量，各个民主党派参加新政协，政权这样形成。这也是一个方面的原因，失去了这些高层，这些民主人士，除了土改农民的人心向背之外，可能社会精英在这个时候也有一定的作用。 <br>\n<b>&nbsp;</b> <br>\n所以这个时期，蒋公相信他的军事力量，并没有从这个方面去考虑这个问题，也没有去考虑所谓联合政府或者是说宪政，在占有优势的时候，也没有。但是后来其实在琢磨这件事，现在在台湾，在适用的宪法实际上是在大陆制定的，1946年12月20号左右，1947年12月25号生效的宪法，在大陆用了一年多，在台湾用了近七十年，现在还在台湾用。 <br>\n<b>&nbsp;</b> <br>\n他想通过宪法的变革，回到联合政府。能不能不让共产党代表不参加国代会，抵制，这个时候搞动作就晚了。共产党不参加这个联合政府，搞军事上优势，接着其他的战役开始。实际上通过宪法的改变，也没有办法挽救，政权本来还有正统性和合法性，也没有办法解决。 <br>\n<b>&nbsp;</b> <br>\n法治和宪政都是政治和军事的奴婢，宪法本质上是政治、军事实力上的对比关系，没有到这一步，搞宪法也救不了这个政权。共产党对这个问题，从反过来的历史经验中总结得很精道，根本不信这个，就用政治力量和实力对比。所以他对权力的集中很在意，而且很内行，要全面的领导。 <br>\n<b>&nbsp;</b> <br>\n顺着这个思路，宪法修改，实际上琢磨的是三位一体的国家元首权要集中，现在这个权利是集中了，形成领导核心了，但是现行宪法修改尚没有解决虚位的元首制度，在虚位元首制度没有解决好的情况下，光关注任期问题实际上是没有抓住这个问题的关键点，真正懂得政治的话，可能会有更好的方案，实行三位一体的实位元首制度可以重新开始起算任期，这样可以不去修改任期规定，就可以解决宪法的安排，把三位一体的元首制做实了。四届人大，毛泽东说不设，1982年宪法设国家主席制度实际上也是一个虚位的国家元首制度，当时设的是总理负责制的，现在这一套东西没有改，宪法和实际的情况并不是太合身，所有的小组都可以恢复到1954年宪法的最高国务会议制度，这是国家主席主持的，下面的小组，国务会议都主持了就解决了，纳入到宪法的体制。现在的小组委员会都在宪法之外，这些问题还没有理顺。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>修宪应该向你征求意见才对！ <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>有些建设性意见不一定有机会表达出来，我说到这里为止。权力的整合和集中，是共产党执政一个很重要的经验，包括中央与地方的关系，包括整个军事的体制，这是当时的国民政府不具备的，包括经济结构。 <br>\n<b>&nbsp;</b> <br>\n我不懂经济，经济上现在的问题，还是一种控制，这么大的泡沫，房地产和金融机构，现在还是控制，慢慢的撒气，不能一下子捅破，可能也会搞成，慢慢的把经济压力撒出去，也只有这样的体制上，才可能会有这样的控制力。谢谢。 <br>\n<b>&nbsp;</b> <br>\n<b>主持人：</b>熊教授讲的统一战线，意识形态和宣传还是起作用的，不是起很重要的作用。毛写联合政府的时候，所处的地位要求民主，要求联合，反对一党独裁，在民心上确实是起作用的，并不是没有起作用，而是起了重要的作用。 <br>\n<b>&nbsp;</b> <br>\n下面我们请洪振快进行评论。欢迎。 <br>\n<b>&nbsp;</b> <br>\n<b>洪振快：</b>非常高兴今天来参加这个学术活动。刚才听了几位老师关于这件事的分析，大家讨论的这个话题可能是过去一百多年来中国最重大的问题，这个问题也改变了大家的命运。今天很多人这么热的天气跑来听这个话题，我想也是关于自己的命运。 <br>\n<b>&nbsp;</b> <br>\n这个命运的改变，好几位老师已经提到了很多的因素，张曙光老师总结可能是一个综合的多重因素的作用。在我看来，可以把这个因素分成直接和间接的两种原因。直接的原因当然是一个军事胜利的问题，国民党的军事失败了。张鸣老师特别提到了土改对这个变动的重要作用，我个人感觉，当然土改很重要，但是可能没有像张鸣老师强调的那么重大，这是我个人的感觉。 <br>\n<b>&nbsp;</b> <br>\n从军事角度来看，中共为什么能够打赢三大战役，其中有一个是我个人的观察，我认为这是有规律的，这个规律说简单一点，就是孙膑赛马。就是说在整体力量不如国民党的时候，但是局部的地方共产党可以集中优势的兵力打赢战争，以前的红军时期和抗日战争时期很多的战斗战役都体现了这样的特点。共产党军队所谓的游击战术，就是敌进我退，如果我的兵力不足的时候，我就不跟你打，我先撤了，但是如果说落单了，国民党军队或者是日军，单兵独进，一个小股部队和大部队脱离了，就突然集中一个优势兵力把你包围了，这个小战役当中，他的兵力，包括武器方面，绝对不会比你差。整个抗战当中中共一直采取这样的办法。有一些情况下能取得成功，像平型关战斗能取得成功。但是也有一些情况下没有取得成功，一个很著名的战斗叫做关家垴战斗。在百团大战后期，日军的一个支队是521个人，在长途偷袭，深入到八路军总部的后方，把八路军总部的黄岩洞兵工厂端掉了，彭德怀大怒，让军队盯着这支日军，一定要把它消灭掉，我要解恨。后来跟踪，然后暗中调集部队，调集了一万多兵力，把优势兵力调动过来了，彭德怀亲自指挥，刘伯承、邓小平、陈赓等指挥作战，集中的一万多人想把它干掉，但结果并没有把这股军队干掉。最终宣布日军伤亡五百多人，实际上日军伤亡了149人，因为有日军的档案，在日本的网站上都有的，都已经公布了。证明日军总共伤亡149人，死亡50人，日军其他的部队救援，八路军主动撤退。所以其他的战役也是非常相似的，就是集中优势兵力包围小股部队。游击战的成功就是这一点。 <br>\n<b>&nbsp;</b> <br>\n在三大战役中，整体国共军队力量对比的时候，国民党肯定是要超过共产党的。但是局部地域的比较中，实际上可能共产党军队不会弱于国民党军队。中共的军队到延安以后就只剩下几万人了，抗日统一战线，名义上被收编，成立八路军，八路军三个师115，120，129，分别是林彪、贺龙、刘伯承指挥三个师，一个师不到一万五，四万人左右，加上新四军，大概五万人。 <br>\n<b>&nbsp;</b> <br>\n这只军队怎么发展起来的，抗战结束的时候，他们宣布已经发展到了120万，还有240万的民兵。昨天我到国家图书馆翻书，翻到一本书，一个很有意思的材料。1948年2月18日西北财经办事处的文件里面有一句话：“1940年9月，国民党就一度停发每月60万元的抗日军饷（60万元分到全体八路军新四军官兵身上每人只合一元……）”。合到个人身上就每人只剩下一元，这句话刚好透露重要信息。1940年9月的时候，国民党原来给八路军和新四军发军费的，原来每个月领到60万，现在没有了，很有意思的是分到每一位官兵身上每个人一元，正好证明有60万人了。在1940年的时候，刚好这又是百团大战开始的阶段，百团大战受到了重大的损失，包括关家垴战斗伤亡两千人，重大的伤亡。百团大战结束以后，中共抗战态度发生了转变。抗战之初，中共将领，包括彭德怀是希望打日本人的，作为军人是有血性的，又领了国民政府的军饷，不打日本人，在道义上说不过去，社会舆论上也说不过去，军人也是有血性的，所以他们之前是要打的，百团大战也组织了主动进攻，但是百团大战遭受了重大的损失之后，就不打了，毛泽东下了一个重大的命令，就是保持实力，包括自己的军事实力，和根据地的民众实力也要保持。 <br>\n<b>&nbsp;</b> <br>\n所以1941年5月份的时候，日军发动了对于国民党的敌后抗日根据地——中条山根据地，坚持了很多年没有被日军拿下，后来日军从武汉那边调集兵力围剿，当时蒋介石多次要求八路军出面帮助，协助作战，八路军方面，毛泽东推辞，没有出面。所以当年日军就把整个中条山根据地干掉了。后来八路军再也没有组织像样的对日军的正面进攻。所以我个人涉及到的狼牙山五壮士的案子，1941年9月份发生的晋察冀反“扫荡”，当时一开始下的命令就是尽量不与日军作战。 <br>\n<b>&nbsp;</b> <br>\n所以可以看到中共军事实力慢慢的演变，采用这样的战略方式，局部战争中有可能打赢，因为优势兵力可能会集中起来。因为以前小米加步枪的叙述是中共的历史叙述，是强调自己处于弱势、胜利是受到民众支持的结果，在一场战争中或者是战役中，那些因素是间接的。 <br>\n<b>&nbsp;</b> <br>\n但是国民党方面有一个很大问题，刚刚熊文钊也已经说到了，就是蒋介石没有实行中央的集权。1949年初蒋介石下野，李宗仁任代总统。总体上来说蒋介石没有实现权力集中，在军队方面，军事方面，党务方面，各方面都没有。我在一年半前受邀请到台湾去了一个月，当时我主要想了解的是台湾怎么样实现了转型。跟一些台湾的学者，包括中央研究院的学者交流，他们提供的信息，还包括了我自己后来查了一些材料看到，蒋介石去台湾以后，实际上在反思自己的失败，认为失败最重要的原因，在大陆的失败是因为没有在党政军各方面实现集权，所以在台湾要实现集权，所以把国民党内的什么什么系都排除了，要么就赶到美国，或者是剥夺军权，所以一定程度上实现了中央集权，很有力的控制了社会，全面推行反共的策略。台湾的那个时期，台湾的民进党系统，就是原来的台湾人，非常痛恨，说这是白色恐怖。 <br>\n<b>&nbsp;</b> <br>\n蒋介石在台湾50年代到60年代，能够实现白色恐怖，实际上它已经全面控制了，在大陆的时候，根本没有办法实现，但是即便是这样，你也可以注意到一个问题，就是说台湾的蒋介石搞的党国体制，白色恐怖的程度是远远不如红色恐怖的。台湾中央研究院有一位对转型很有研究的研究员吴乃德先生，他说台湾在五六十年代到七十年代的时候地方力量一直在成长，地方是有自治的，而且力量是成长的，这是后来台湾转型成功的重要原因。中共控制下地方治理是完全没有的，权力一层一层集中，没有地方的民间发育前提。即便在蒋介石实现白色恐怖的情况下，台湾依然有这样的社会空间，可以看到40年代国共战争的时候，整个社会基本上，蒋介石是没有办法控制的。因为没有办法控制又导致了统一战线的问题，第三方政治力量的崛起。这里涉及到一个问题是我想另外强调的，就是间接因素。间接因素中好几位老师提到了民心的作用，民心不是直接起作用，但是会起作用的，这个作用一个很重要的方面，实际上等于说合法性的消解，如果老百姓在社会舆论上，认为并公开表达执政党是很糟糕的，合法性就受到了挑战。中共这几年为什么要完全控制舆论，就是不能讨论合法性问题了，以前是可以的，现在没有任何空间让你讨论了，这也是他们总结了经验教训。 <br>\n<b>&nbsp;</b> <br>\n在民心问题上，民主党派，包括当时的知识分子，从现在来看是有很大问题的，他们都很痛恨国民党，痛恨得不得了，但是这个痛恨心态的形成，和抗战结束之后接收敌产的“五子登科”等等有关系，但可能这些也不是那么重要，而有另外的原因。最重要的原因是三十年代，四十年代，社会主义的共产革命，成功的只有苏联，那么苏联在三十年代，乌克兰大饥荒之类的黑暗面都没有出现，公众不知道，根本不了解这样的信息，这些信息是以后暴露出来，才被大家知道的。苏联通过经济计划，国力崛起，尤其是抗战中成为了反法西斯的重要力量，知识分子包括民主党派，很多人倾向于革命。然后把延安时期，中共在，因为还处于弱势时候的，就是笑蜀编的《历史的先声》那些言论，《新华日报》、《解放日报》发的那些民主自由的言论，不能当成共产党的真实想法，共产党从来没有把那些东西当回事，只是一个舆论宣传，他要争取支持。因为当时中共不是执政党，现在是执政党，争取的时候我就要言论自由，毛泽东说只有反动派才不给言论自由，中共当然是要这样说的，所以在舆论上，获得了很多知识分子的赞同。尤其是扛起抗战大旗，这是民族主义，这是中华民族有血气的知识分子都赞同的。共产党的成功很重要的原因是扛起了抗战大旗，不扛起这面大旗就不会发展壮大，为什么国统区的青年都要跑到延安，除了一个要民主的宣传，另外是投奔抗战的宣传。 <br>\n<b>&nbsp;</b> <br>\n由于扛起抗战大旗，再加上自己的舆论宣传，要民主和宪政，很多知识分子又不了解苏联的共产体制的灾难，整个社会的民心，知识分子方面就有很大一部分人心理是支持共产党的。第三方势力——民主党派，因为要向国民党要权，这时也和共产党站在一起，责备国民党，制造舆论。这个过程中还有一个美国，起了一个很特殊的作用。二战结束的时候，美国曾经想扶持中国成为远东的盟友，因为它想在远东抵制共产主义，但是没有盟友，所以确实他想扶持中国成为远东盟友，前提是中国要搞一个美国的两党竞争制，所以他在1944年开始到延安去了解中共，对中共也有正面的评价。所以包括了后来对国民党不支持了，原来的计划，调解国共两党，希望成立民主政府，都失败了，后来才退出去，但直到后来共产党宣布一边倒向苏联以后，美国才真正从大陆退出去，之前一直是怀有幻想的。 <br>\n<b>&nbsp;</b> <br>\n这个过程中，如同刚刚关王海光老师说到的，蒋介石非常恨的一些美国重要人物，他们对共产党当时也不了解，认为共产党有可能是不错的，至少是可以和国民党竞争，因为国民党太腐败了，所以需要两党政治。在舆论上，还有一个东西是共产党的舆论宣传确实比较厉害。国民党的腐败到底是不是像当时知识分子认为的那样腐败，实际上也没有到那个程度，最重要的问题是四大家族的问题。这是1946年陈伯达专门写了一本书，首次出版是1946年10月，国共刚刚要开始内战的时候，要造舆论，说国民党非常腐败，这是削减他合法性的有利武器。1946年10月份，在晋绥新华书店和华北新华书店出版，在里面说了一个重要的观点是说四大家族，在金融、商业、工业、地产等方面占有的地产和在外国的存款和产业，粗略统计一下至少在两百万万美元左右，两百亿美元。这个话在1947年12月份被毛泽东在中共中央会议所作报告中引用，当时毛泽东说国民党四大家族当权20年当中已经集中了价值100万万至200万万的巨大财产，垄断了全国经济命脉。但研究历史，根据当时三个最大的国家垄断资本集团——“四行二局”（中央银行、中国银行、交通银行、中国农民银行，中央信托局和邮政储金汇业局），还有资源委员会和中国纺织建设公司的资产，合计也只有62972亿元法币，按照1947年的美元汇率计算不足一百亿美元，如果把国民政府管辖下所有财产加起来也不会超过两百亿。后来四大家族很多去了美国，现在很多档案交给了哈佛或者是斯坦福了，可以看到他们根本没有那么多家产。 <br>\n<b>&nbsp;</b> <br>\n所以中共在造舆论方面确实是很厉害的，整个社会风气是民心在一定程度上向共产党倾斜，至少这是当时很大的因素。那么，刚刚讲到了，大家都注意到后面的经济崩溃和金元券改革有关。金元券改革，新任财政部长是原来经营商务印书馆很成功的王云五，民国的时候商务印书馆在他手上发展壮大，到台湾以后又搞商务印书馆也很好，但是在金元券上搞失败了。金元券改革出台之前内部有过很激烈的争论，蒋介石也是被迫的，甚至是没有办法的。就是说前线的战争停不下来的话，他就要筹钱，没有办法，因为是军费。军费是非常非常紧急的事情，没有其他的办法了。所以到了1947-1948年，这个局势好像已经在不可逆转地向那个方面倾斜了，我觉得这是一个很有意思的问题。 <br>\n<b>&nbsp;</b> <br>\n整个来看我个人的感觉，好像也有必然趋势一样，但是这个必然趋势是否能够因为其他原因而改变，现在我们事后观察的话，我们也只能猜测或者评论一下，但是整体上来看，直接的军事方面的斗争，还有间接原因，已经导致了国民党在合法性削弱之后，整个民心倾向于共产党，在中共军队各个战场上，还在集中优势的军力取得一场战斗的胜利，从一个中型战斗到大型战役的胜利，他们在有组织的计划。而国民党在这个方面，因为蒋介石实际没有办法指挥的，傅作义要投降，蒋介石能控制了吗，控制不了，没办法。国民党的军队，除了蒋介石自己控制的军队以外，其他的军队在围剿红军的时候已经很清楚了，因为各地军阀都要维持自己的势力，不真打。包括长征结束以后，蒋介石到陕北，下令杨虎城西北军和张学良东北军集中力量围剿，张学良和杨虎城和共产党私下勾兑了，不打，一打的话就死伤惨重，我没有军队了，实力减弱了，在政局上就没有话语权了，所以私下勾兑，把军事物资交给共产党军队。所以整体上来看的话，有内外各种因素交织，我觉得基本上也能解释为什么国民党失败了，共产党成功了。但是这个里边，原来的共产党的话语中，小米加步枪之类的话语重要性可能并不是符合历史真相的。共产党作战的时候，是不计代价的，他可以断腕的，在取得一场战役的时候，真的是不惜代价，死多少人没有关系，自己的军队死亡多少人没有关系，民众老百姓死亡多少人也没有关系，如长春围城那样，这样的一种作战方式，国民党在这种情况下已经非常弱势，局部战争中取得成功，我认为并不奇怪。这是我的看法。 <br>\n<b>&nbsp;</b> <br>\n<b>主持人：</b>好，我们请最后一位韩朝华教授做发言。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>我是来听报告的，因为对这个题目感兴趣。走到半路上才跟我说要我做一个评论。本来有一个更好的专家要过来，临时有事来不了了。我不是研究这个方面的专家，我谈一点感想。 <br>\n<b>&nbsp;</b> <br>\n国共的胜败，政权更替，这么一个大的历史变动，尤其是中国作一个大国，胜败因素会很复杂。其中一定有一个“势”——时势、形势——在起作用，一时的战略战术和计谋不是起决定作用的，一定是天下大势在其作用。三国的时候，诸葛亮打仗最能打，但七出祁山进攻魏国，仍打不下来，因为实力不行，势差得很大。所以，要弄清楚国共之间输赢的原因，要去看当时两党之间的这个势是怎么变的。原来国民党这边有八百万军队，美式武装，共产党没有那么多人，武器不行。而国民党占了所有的经济资源重镇，共产党的根据地都是穷乡僻壤。后来究竟发生了什么变化导致国共之间优势转换，这是一个悬而未决的问题。张鸣教授的报告中讲到的问题，我认为有两个方面，一个是国民党自身的问题，另一个是共产党的土改。 <br>\n<b>&nbsp;</b> <br>\n对国民党的腐败，张鸣教授好像归结于国民党带有列宁主义的因素，有计划经济的倾向，占有了很多的资源，所以腐败了。是不是这样的逻辑？ <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>不叫腐败，我说腐败不是主要问题，而是说搞国家资本主义才是主要问题。我一点儿也没有说他腐败。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>国民党有国家资本主义倾向这是很清楚的，孙中山的建国大纲里面讲了很多，诸如节制资本什么的。但是我觉得，国民党搞的国家资本主义和我们现在的国家资本主义差了好几个数量级，无论国民党怎么样倾向于国家资本主义，但当时的中国是农业国，现代经济的比例很小，二、三十年代发展起来的民族工业大多数是轻工业，重工业几乎没有。那个时候，国民党搞的经济干预，最多也就是有点产业政策之类的。而且，国民党在理念上是承认私有制的，保护私有产权的。另外，20世纪的前半期，全世界普遍左倾，许多人认为资本主义制度有缺点，孙中山也觉得西方的资本主义不好，主张要均贫富、平均地权、节制资本什么的。因此，当时国民党政府的国家干预倾向是否就导致了国民党治下的经济在抗战后陷入混乱并在三年内战中全面垮下来，我觉得，其间还是缺了一些逻辑环节。 <br>\n<b>&nbsp;</b> <br>\n我倒是比较倾向于国民党是因为腐败而失败的。我同意前面几位教授讲的，因为国民党组织不集中。国民党的组织集中程度远不如共产党。共产党是个人服从组织，下级服从上级，全党服从中央。尤其是延安整风之后，共产党内的组织服从到了盲从的程度。国民党从一开始就不是那样的组织，孙中山曾经想模仿的列宁的建党原则改造国民党，但根本推不动，国民党的元老根本不听，党内始终是派系林立。这意味着，在国民党系统里，资源的配置和人员的任用不是按照一个统一的是非标准，而首先是按派系、按亲疏来决定的。这确实会影响一个国民党的战斗力，尤其是军事战斗力。导致这个系统里，人心难以凝聚，各打各的小算盘。在这种背景下，遇到抗战以后的接收这类事情，事关利益分配，更会各行其是。这导致在战争中，到了关键时刻，需要同仇敌忾一起上的时候，要付出牺牲的时候，战斗力没有了。国民党的腐败不是抗战结束后才产生的，腐败到那样的程度，冰冻三尺，历来如此。我觉得这是一个很大原因。是组织力量凝聚不成一股力量，抗战以后的形势更加剧了这个局面。 <br>\n<b>&nbsp;</b> <br>\n而且，对国民党的腐败，在当时是举世公认的。美国人放弃蒋介石集团，就是因为觉得国民党是扶不起的阿斗，而中国国内的各种势力也觉得国民党太腐败，实在不像样。所以，我觉得，把国民党的腐败视为其导致其大陆失败的内因是成立的。国家资本主义的这个说法，我觉得还需要更多一点的证据，因为当时的中国经济基本上是农业经济，工业很少的。这是我的第一个感想，没有什么根据。 <br>\n<b>&nbsp;</b> <br>\n第二个是土改，张鸣教授不同意说，土改给了农民土地，农民就支持共产党。但是，我听下来的感觉是可能分配土地还是起到了动员作用的。张鸣教授认为，土改的政治动员作用，主要是靠阶级斗争，即发动一帮农村的穷人去杀富人，形成农村社会的分裂，所以响应共年党那部分人口就不得不跟着共产党干了。但这还稍微有一点简单，因为听上去好像是大量农民被共产党蒙蔽了。千百万的农村人口，靠政治忽悠蒙一部分人可以，但是千百万农民，你不答应给他土地，即不真正给农民以其能够理解的实际好处，他凭什么跟你去杀人，出生入死？共产党打仗惯用人海战术，耗费巨大。最后打几大战役的时候，大量的战争物资，吃的、用的、兵员都是要靠后方根据地送上去。如此大规模的动员怎么做到呢？仅仅靠蒙农民一把，或者是说逼着他在村里杀人了，然后怕敌对势力再回来？这个因素肯定有，暴力土改造成了农村撕裂，富裕农民和贫困居民成为了你死我活的对立面了。但是，光是对立杀人，还是也分了财产（包括土地）？如果没有分财产，那么杀人干什么？ <br>\n<b>&nbsp;</b> <br>\n另外，抗战时期，国共还没有全面打起来的时候，共产党在土地政策上并不是搞土改，而是减租减息，对地主还是比较客气的。为什么要打内战的时候就推行了暴力土改？显然共产党是有衡量的，即要获得农民的支持，不这么干，继续沿用抗战时期对待地主的减租减息政策就不行了，必须要暴力土改了，这样的话才能动员农民支持我的战争。所以我觉得，战争动员与分土地这件事还是有关的。因为在当时的中国，土地问题受到社会的广泛重视，搞土改是许多人的主张，不光是共产党主张，国民党也主张。国民党的党纲中就有平均地权，并在土改政策上做了大量的研究和准备，还在一些地方做了实际的土改试点。当然，国民党土改和共产党土改是不一样的，共产党是阶级斗争，暴力革命，国民党是政府赎买，承认地主对土地的产权，地主拿到钱，放弃土地，政府用土地满足农民土地的需要。在当时的中国，很多人认为，农民问题、农村问题、土地问题是中国现代化面临的一个关键问题，必须要解决这个问题。只是，共产党和国民党从不同的意识形态出发，解决土地的路子不一样。 <br>\n<b>&nbsp;</b> <br>\n当时还有一个政治势力对土地问题看法与国共两党都不同，即董时进领导的中国农民党，他们反对搞土改。在他们看来，当时中国农村的落后和农民的贫困不是因为中国农民没有土地，或者说土地分配不均，而是当时的人地比率太高，大量人口积压在数量有限土地上，人均耕地太少，单靠种地不足以维持生活。所以，董时进主张，解决农村问题的办法是农民转移。1949年国民党败退的时候，董时进留在了大陆。看到共产党推行土改后，他两次给毛泽东上书反对土改，阐述他对农民问题的认识，但都石沉大海。看看不行，董时进离开大陆，跑到香港，1950年出了一本书，阐述了他的主张。当时，董时进关于中国农村问题的主张不占主流，主流是国民党和共产党的主张，就是分田地，耕者有其田。所以，我觉得对土改这件事的认识需要谨慎。暴力土改，血腥杀戮，打击面扩大化，这些肯定是存在的，但是说土改给农民土地这件事没有起到动员农民的作用，是否仍需多考虑一下。 <br>\n<b>&nbsp;</b> <br>\n其实，共产党从建党开始就是要分土地的，因为它要消灭土地私有制。20年代的时候，在江西、在湖北根据地，共产党没收土地以后，曾经按照苏联的模式成立了国营农场。农民成了国营农场的职工，发工资，过礼拜天，一天八小时工作制，等等。江西苏区搞土改的时候，分给农民的土地没有所有权，只有使用权，即土地分给你，你可以用，但不能买卖。但是，这样的做法搞到后来，在江西根据地招致了严重的失败，因为把经济搞下去了，对整个根据地的财政造成了严重的影响。所以红军离开江西跑到陕北以后，抗战时期，共产党的土地政策变了，放弃了原来的土地改革模式，着眼于稳定社会，稳定经济，地主和农民都能生活，使根据地有能力支持部队和政府机构。实行减租减息，没有消灭地主。但到解放战争时期就又变了，显然共产党看到了，要进行战争，要动员农民，就需要搞土改，要打掉地主，要给农民分土地。 <br>\n<b>&nbsp;</b> <br>\n尽管很多人已经提出，当时中国的土地分配并没有那么大的差距。所谓地主也没有多少地，几十亩地就算大地主了。少地的农民可能也有三五亩地，完全无地的农户很少，当时农村中的绝大多数农户是小农。但比较贫困的农民在农村中占多数，将这部分农民动员起来打击或者镇压相对富裕的农民，这个过程在导致农村社会撕裂的同时，似乎还是会在一定程度上导致一定的平均土地效果。 <br>\n<b>&nbsp;</b> <br>\n我只是一些零散的感想。简单说这些。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>我做一下回应，除了王海光之外三位给我否定了。韩教授从后面往前推，我回应一下。 <br>\n<b>&nbsp;</b> <br>\n我刚刚讲过了，最主要的原因是搞国家资本主义把经济搞得一团糟，经济混乱的情况下发动了耗费巨大的战争，因为武器很现代化了，所以经济更加不行了，很快不堪了，所以崩溃了。我不是说国家资本主义是主要的因素，而是打仗，你好像没听我讲一样，这是第一。 <br>\n<b>&nbsp;</b> <br>\n第二个农民土地问题是什么问题，1946年开始调土改，八个月调整一次土地，农民会认为这个土地分给他了吗？而且当年红军时期也是这样的。你说的国有农场和土地国有仅仅是非常短的时间实行，大部分的苏区实行的都是分土地，但也是一年调整一次，而且那个时候，我看大量的文件，包括共产国际给他们的文件，你们就是一个打土豪的经济，就是对外抢，苏区根本不能支撑你的军队，这是白纸黑字的，不是靠当地的农民生产和纳税来解决这个问题。公开的文件上大量这么写的，这怎么能，而且中国的土地问题，实际上是我们长期以来，强调和记忆中的伪问题。其实我们中国北方土地问题一点儿不集中，相当分散，南方集中一点，但是是分开的，有田体权和田面权，有田面权是真正可以控制的，可以卖的，并不严重。为什么严重呢？就是因为搞了阶级斗争。 <br>\n<b>&nbsp;</b> <br>\n我开始讲过了，如果说现在我宣布把瑞新里的房子分给你们，一人一套会跟我走吗，不是我的，这种解决土地问题的方式，我给了你，你跟我走，这是骗傻子的，所以解决农民的土地问题，这是阶级斗争理论的铺垫，本身没有什么基础，没有任何的数据基础，而且你说中国是农业国度，国民党时期统税占多少，你搞经济史的你见过吗，给我拿出数据，北洋时期就已经超过农业税了，北洋时期的军阀就不是靠农业税活着的，我跟你讲中国产业不发达，但是农业能生产多少税收呢，前清差不多，但是到晚清的时候已经发生了变化，这是经济史的常识问题，我觉得我为什么还要捣鼓这个，非常荒唐。 <br>\n<b>&nbsp;</b> <br>\n小洪认为打仗打赢了就行，老毛也是讲我们打赢就行，说那些都是白扯，打赢就行，实用主义者。但是他的战术不是永远有效，尤其是运动游击战和运动战，第一次红军时期的失败，并不是说上台的人，像李德抛弃了毛泽东的战术，没有，他们依然想这么干，但是做不到，为什么？这边国民党变了，你没有任何的空隙集中力量，你把我突袭，把我一个地方包围，不可能，做不到，我在修路，步步推进的时候，很快援兵到了，根本不知道，根本没有办法跟我分兵抵抗，把毛的书发下去，周恩来一直没有放弃毛，因为你作为一个体系，毛开始的成功，是被这个体系后来不断的复制的，像一个人一样，以前你成功了，肯定会复制你经验的，没有理由抛弃，谁那么傻。李德有什么能力指挥中国军队，凭什么的，不还是周恩来指挥的吗，周恩来没有放弃这个东西，失败不在于这个，而是对于日军，中共这套灵吗？典型的失败，我集中了二十倍，老毛说最多集中十倍，我集中的二十倍没有打下来，而且输得非常惨，灵吗，不灵了！但是到了国民党军队那里，还是非常灵。在集中了这么多部队的情况下，这支日军是跑不了的。我跟你说还有一个派系的问题。 <br>\n<b>&nbsp;</b> <br>\n到内战的时期，国民党的派系实际上最少了，原来的派系基本上都完蛋了。庞大的川系，滇系，还有东北军，哪有系统了，唯一是桂系，桂系开始很听话，国民党有派系不假，但是那段时期并不是一个大问题。和抗日时期完全不能比。你要有一个比较。为什么此前派系那么强的时候能打胜仗，到这个时候派系没有那么严重的时候还不行，这不是一个理由了。是吧？我们讲道理，这一套战法，毛自以为很得意的战法，传过来，我小时候也觉得很荣耀，到日本人不灵，跟美军也不灵，这是有条件的，你所谓的战法，集中力量打歼灭战，打运动战，打运动游击战，这是有条件的，只要想出来了对应你的办法，你什么招都没有。这里有一个层次的高低问题，并不是说你什么时候用都灵的，你到时候，用的时候，有的时候是弄巧成拙，朝鲜战争实际上就是弄巧成拙，我们集中力量打歼灭战，分割包围，包抄，最后弄巧成拙，我们损失惨重，根本没有这个条件，怎么打这种仗啊，打不了的。但是为什么在那个时候能打呢？这个问题并不是一个主要的因素。你想你后方，国民党的家属，发工资的时候，一车的钞票去米店买米的时候，哪个士兵有士气啊，这是什么政府，谁跟你打仗和卖命啊，这个士气一落千丈，很重要的，尤其是双方现代化程度不高的时候，士气很重要，今天无所谓了，双方都按电钮呢，你也看不间，打完就拉倒了，士气无关紧要了，当年是血肉相搏的，士气很重要，当然了那种动员，我说动员，本身的确，像回到民意上去了，人民群众的多少，不能用多少看正确，那边一个亿，可能我一个人，我正确，那边一个亿可能都是愚民，很容易被蛊惑。 <br>\n<b>&nbsp;</b> <br>\n后来农民不会说别的话，就是这一套话语，就是中共教的那套话语，都是那套，根本不会说人话，非要问到细节上的时候会说，我们当年房无一间，地无一垄，地主阶级给我剥夺的非常惨，你问他这些问题，像地租，给地主打工挣多少钱，他说这些，最后说具体的问题的时候，就把那套话语体系瓦解了，就是这样的，长期以来的观念，我们的根本问题，我们的农民问题是根本问题，我们知道我们的30年代的时候曾经出现过各种各样的解决农民问题的尝试，比如说定县试验，很成功，通过打土豪，分田地了吗？山西的农村试验，农村改革，以及广西农村改革，山西的农村改革后山西的红军就站不住脚，只能跑到陕西去。广西一改革，红四军就只能跑了，不跑就被消灭了，只要他们做了农村改革，这个地方就马上就不一样了。革命的因素就没有了。甚至是有的地方没有农村改革，像江浙地区，局部地区搞了一点，无锡搞了点，也做不了，农村有党员，逼着他们搞暴动，根本没有办法，老百姓自己拿绳子吊死了，就暴动过了，滑一点的偷偷摸摸的到宗祠里面抱着牌位扔掉了，暴动过了，搞不起来，没有办法搞的。 <br>\n<b>&nbsp;</b> <br>\n只要农村，注意一点，毛泽东在什么问题上，提到了土围子在瑞金，就是当地乡绅回去搞农村建设的，红军攻了几年，攻不下来，实在是势力太悬殊了，乡绅搞农村建设，打土豪，分田地了吗？没有。我跟你那些大大小小的，可以说都成功了，夸张的说，我说很多都是挺成功的，只要他的主持者能够塌下心来好好做这件事，农村的环境确实改良了，就是不一样，而且并不是靠解决所谓的土地问题，分给农民土地。到今天了，我们还认为共产党分给农民土地是一个成功的要素，解决农民的土地问题，这就是一个伪问题，我现在真的是感觉到很悲哀，今天我们还是这样的阵势。哪来的事啊？对吧？ <br>\n<b>&nbsp;</b> <br>\n熊教授的问题，当时中国的谈判，双十协定的时候，组织联合政府的时候，为什么成不了，老毛也说过了，南京政府受不了，我就住到苏北，确实说过，但是骨子里并没有想成立宪政，关键是双方都不想放弃军队。老毛说谈我们可以缩编，四十个师不行，我就三十个，三十个不行就二十个，哪怕十个师我也一个兵不少，一根枪也不少，双方是两个，老毛说你们是文化团体，我们是武化团体，你搞宪政，你有武化团体还能搞成吗？国民党也不愿意放出来，美国人好说，都放出来，你们各自混编，各占多少的比例，就完了。老蒋知道，一混合起来，肯定被共产党吃了，共产党员太厉害了，的确组织力量在这个方面国民党真的不行。国民党不能放弃，不能交出来，都不交出来，搞什么宪政啊。 <br>\n<b>&nbsp;</b> <br>\n如果条文上来看，47年国大宪法是中华民国有史以来最好的宪法，真是很好，那个东西能够两党执行的话，真是一个中国人的福音，但是没有办法。 <br>\n<b>&nbsp;</b> <br>\n还有就是王海光总算是承认我了，我觉得这个东西民意的问题。民意的条件是说你必须有外部的因素，没有外部因素，或者是说没有另外的因素，民意是没有用的，比如说我当年做了（张勋复辟 音）的研究，民众都拥护他，北京老百姓觉得太好了，皇帝回来了，太好了，有什么用啊，曹军打来之后，连一个送水的都没有。民众喜欢你，但是没有人给你送水的。看热闹，打儿戏嘛，看热闹，民意在里面没有任何的份额。 <br>\n<b>&nbsp;</b> <br>\n农民的反弹，你想想看，一下子把土地收了，把人家的牛、马、羊、猪都收了，哪一个农民乐意，你告诉我，不乐意怎么样？谁乐意啊？乐意不乐意都收了，党报说农民乐意，胡扯了，哪有这样的农民吗？但是没有用。民意都不愿意干，不还是干了吗？干完了以后饿肚子，那就饿肚子，没有另外的因素就没有戏，国共之争的时候就有外部因素了。那个时候说实在的，宣传上共产党是厉害，但是也不是说他一定都接受了，就像四大家族那个时候，你认为国统区的知识分子能接受吗？他都看到了吗？那根本计算上没有来源，对于一个学者来说，你一个数据连来源都没有，一上来二百万亿，谁接受，谁知道，哪来的，天上掉下来的吧，肯定不可能。 <br>\n<b>&nbsp;</b> <br>\n当时人们并不是说接受了陈伯达的宣传，认为他们确实是怎么怎么样的。是吧？在国民党军官都关起来以后，他们还不服气呢，说什么四大家族都是国民党的，现在我们是不是说你的都是老毛的，他们就是这么反驳。这个并不一定都是，总得有一个中介。我曾经说辛亥革命，猛回头，革命军，都跟着走了，有几个看了，中介是哪个登了，民报，民报是日本出版的，偷偷带了几个回来，有几个人看啊。 <br>\n<b>&nbsp;</b><br>\n<a href=\"https://pincong.rocks/article/1554\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a><br>\n<br>","date":"2019-05-13","agreeCount":0,"discussionCount":0}