{"type":"article","id":15565,"title":"对于成为反贼以后好处的思考","uid":584,"topics":[3417,112,518,161],"contents":"先声明我本人没有任何歧视小粉红群体的意思，仅仅是出于对比的需要，说一说成为反贼以后，我的思维方式，知识架构，以及价值观等方面的变化。欢迎来品葱的小粉红参与讨论。<br>\n<br>\n先说结论，小粉红群体虽然生活在中国，非常熟悉和认可官媒所宣传的价值观，但是以小粉红为代表的包括自干五在内的一些群体，并不具备小范围内预测未来的能力。<br>\n<br>\n个人认为，在中国，可以将不同政治立场的人按照反贼程度来划分为5个区段。<br>\n<br>\n<b>第一个区段的群体是不具备上网能力的人</b>，比如你的爷爷奶奶。他们唯一获取信息的渠道就是电视和报纸这类完全由官媒控制的宣传工具。再加上人一旦上了年纪，主观意识上已经拒绝接受任何“新”的信息了。这里的所谓“新”的信息就是与他们从出生到现在被中共宣传一直洗脑的信息相矛盾的信息，例如中共的黑历史，中共高层家属在海外的资产，网络时代政府外包水军公司的常规操作等。当然，在中国还有很大一部分群体是完全不具备获取信息能力的人，例如山区里的农民，城市里的建筑工人，或者是血汗工厂的工人。这部分人本身就没有受过什么教育，更别提看电视看报纸去获取信息了。即便是看电视，他们也更趋向于获取不用他们去思考的信息，例如国产综艺和电视剧，俗称奶头乐。<br>\n<br>\n<b>第二个区段的群体是具备上网能力，但是没有获取信息能力的人</b>，或是因为生活和工作的压力没有时间去筛选墙内信息的人，比如你的父母。成为反贼的必要条件就是能够自由地获取信息，或是能够从墙内的海量垃圾信息中筛选出优质信息。如果仅仅觉得中共的政治管理在逻辑上有问题，便也只是觉得哪里怪怪的。这就好像法庭上要讲证据一样，没有证据就没有绝对的说服力。在这个前提下，只要提供给这部分人自由获取信息的工具，比如教会你的父母科学上网，那么他们很有可能会变成反贼。但也不排除一种情况，就是即便他们能够科学上网了，他们也不具备筛选和辨别信息的能力，有可能不会第二门语言，无法多方求证查找新闻来源和阅读第三方史料，再加上在中文信息圈里大外宣的存在，到最后他们可能会当一个保守的反贼。<br>\n<br>\n<b>第三个区段的群体是不完全具备获取信息能力的人</b>，比如大学生群体。大部分的大学生并不具备科学上网的能力，特别是国内一些所谓院校里的大学生，有时间获取各种各样的信息，但其本身尚未踏入社会，或者说没有经历过生活，所以很多时事在他们的脑子里属于无用信息。因为没有体会所以无法理解信息本身所包含的意思，或者说对这类信息根本就不感兴趣，没有被赵弹击中过所以认为赵弹是不存在的。个人认为国内的大学生和高中生并没有本质的区别，只是年龄增长了，时间变多了，然而国内本科的所谓教育也只不过是做题和选拔的延续，并没有像美国本科那样有练习批判性思考的写作课，没有大学应该有的启蒙教育。恰恰这部分群体又构成了现在网民的大多数，所以他们是要么是绥靖，要么是小粉红。<br>\n<br>\n<b>第四个区段的群体是具备获取伪信息能力的人</b>，比如另一部分大学生群体，甚至是成年人。这部分人已经能够出于追剧追星或者看片的需要，自由地科学上网了。但是，他们本身的需要并不是大多数反贼那样需要有一个政治压抑以后的宣泄口，或是信息管制以后报复性地浏览各种被墙的信息。相反，他们的需求没有改变，仅仅是因为中共橄榄了他们平时娱乐的平台，所以不得已学会了科学上网。但就像第三个区段的人一样，由于没有经历过赵弹，就无法产生与之相对应的思考，这部分群体甚至很有可能被以共青团为代表的网络时代宣传部所利用。这部分各种小圈子的群体，被党利用完就抛弃了。当然，这部分人由于掌握了科学上网的手段，也算是高危群体，过了一个宣传风口就没有利用价值了，就得换一批新的人。愿意响应号召出征的就先留着，情况不对照样请你喝茶。参考饭圈女孩。<br>\n<br>\n<b>第五个区段的群体是同时具备获取与辨别信息能力的人</b>，包含但不包括所有的反贼。这部分群体的人太少了。我并不是说所有的反贼都在第五区段，很多反贼有可能是第三或者第四区段的人。然而第五区段的人不出意外90%以上都是反贼。这类人大多是有海外教育经历并且已经参加工作的人。获取信息的能力包含但不仅限于科学上网，还得会一点社工，甚至懂一点电脑技术；辨别信息的能力在于是否在获取信息的时候能保持客观中立的态度，以论文检索式的严谨性多方求证新闻报道的真实性，对各大媒体的政治立场与偏好稍有了解，能够用英语甚至第二外语无障碍阅读原始材料。<br>\n<br>\n成为反贼以后，我发现我越来越了解中共的统治模式，对中共的宣传工具可以说是了如指掌。看了今天人民日报的报道，基本上可以判断一个重大事件以后将会被如何报道；读了今天环球时报的社评，基本上可以判断一个公共事件未来一个月内在媒体上将会被如何定调。当然，这也跟我每次都持续关注各种社会热点事件的时间线有关，一个是党媒和国内媒体的时间线，一个是外媒和谷歌的时间线。我相信只要你生活在中国大陆，那么生活的方方面面就离不开政治，如果没有信息的辨别能力，那么就只能当一颗等待收割的韭菜。相反，如果你有一定的信息收集和辨别能力，那么你完全可以避开党媒给你挖的许多陷阱，从而使自己的切身利益得到一定程度上的保障。<br>\n<br>\n我本人非常认同爱因斯坦说过的一句话：“如果你不能用一句话概括一个非常复杂的概念，那就说明你根本没完全搞懂它”，与之相对应的是环球时报胡主编经常说的一句话：“中国的问题很复杂”，我想把这两句话留给葱友们思考。","date":"2020-03-04","agreeCount":12,"discussionCount":0}