{"type":"article","id":1557,"title":"天则经济研究所： 国民党为什么丢掉了大陆 （四）","uid":2167,"topics":[939,18],"contents":"<a href=\"https://pincong.rocks/article/1554\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a><br>\n<br>\n阅读<a href=\"https://archive.li/uTqTt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a> http://unirule.cloud/index.php?c=article&amp;id=4610<br>\n<br>\n<b>国民党为什么丢掉了大陆</b><br>\n----------------------------------------------------------------------------------<br>\n时　间： 2018-06-01<br>\n地　点： 天则经济研究所会议厅<br>\n主讲人： 张鸣<br>\n主持人： 秦思道<br>\n评议人： 王海光、熊文钊、洪振快、韩朝华<br>\n版权所有： 天则经济研究所，转载须注明出处。<br>\n----------------------------------------------------------------------------------<br>\n<br>\n<br>\n<b>洪振快：</b>民国的时候有很多的宣传，这里就有一个四大家族的宣传，不是说他说了就没有宣传的， <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>有，共产党利用了国民党有一定的言论自由的空间。像人民日报搞了一个展览，那个时候毛选在国统区有各种各样的版本，当时我问了，国统区有各种各样的毛选。但是你们解放区什么时候出过蒋选，利用这个，但是真正接受的人并没有那么多，关键是人民认为国民党不行，国民党不行不是因为复杂，而是你搞了这么杂。所以很多知识分子起了很不好的作用。储安平的《观察》，我有全套，当时很多人给他写信，讲土改的惨状，他根本不登。他是一个中国很标准的自由主义，他还是一个媒体人，我们很多媒体人以他为榜样的。 <br>\n<b>&nbsp;</b> <br>\n但是一边倒，他根本放弃了媒体人起码的中立。就是认为你这个搞得太杂了，我们再换一个也比你强，他非常清楚国民党是自由多少的问题，但是共产党来了，就有无的问题了，他很清楚，当时这件事你们俩有一个补充很好，就是冷战背景，那个时候很多知识分子还认为苏联的模式是一种人为的选择。胡适这样的，在没有看到那些材料，就是说叛逃之前，他还说苏联是经济自由，看完了那个东西以后，血淋淋的，直觉这是真的，后来选择去美国。老毛特别想让他留下来，老毛最想留下的人就是胡适，因为五四的时候，大知识分子，就只有胡适称赞过他的《湘江评论》。老毛是五四青年，对这一点特别在意。如果胡适来，郭沫若的位子肯定是胡适的。胡适不买账，毛泽东因爱生恨，发动了全国批斗胡适的运动。批判胡适的经济思想、哲学史思想，文学思想，文学史思想，各行各业，都批他。这是救了胡适。 <br>\n<b>&nbsp;</b> <br>\n胡适讲这太牛逼了，本来他就是东亚图书馆一个管理员，混得很惨，然后一下子身价百倍，这是老毛帮了他，但是老毛本身是因爱生恨了，他们那帮人清楚的不多，中研院大多数的院士都留下了，包括储安平，是那么说，但是对共产党有很强的幻想。万一呢！这些事，我觉得就是说我们讲，当然了，我承认国民党派系的真正基本消除还是到台湾之后，台湾是弹丸之地了，当然可以全都收拾，桂系已经没有兵了，因为海南岛一旦拿下来，桂系什么都没有的。收拾了桂系，国民党什么都缴械了，什么都没有了。就剩下了，我的人，这个时候就可以实行独裁了。 <br>\n<b>&nbsp;</b> <br>\n但是另外还有一点，就是老蒋的一点，他这个党和中共不一样的地方是说它仍然有一些欧美的因素，在大陆的时候有，他会强调知识化，强调用欧美留学回来的人，而且他对宪法认账，只是说，我现在戡乱动员时期，非常时期，暂时停止宪法的功能，并不是说我宪法挂在这里，我该干什么干什么，不会这样的。他至少还有一点东西在这里，国民党原来的东西，他还有的，就是说国民党本来是很庞杂的东西，并不是一块铁板。所以他那个有，后来有了变化，真正的独裁，还是在台湾之后，台湾之前做不到，但是我并不认为一个党，一个人，是有独裁之后才有力量。 <br>\n<b>&nbsp;</b> <br>\n现在人们就是这样的比坏，你国民党为什么输了，因为国民党没有共产党坏，我说比坏，越坏越能赢的话，人类社会成什么玩意了，我们国家要向文明前进还是黑暗前进啊，我不是这么认为的。我找答案就是这样的，不是比坏，最后结论是坏，这个就荒唐了，人类为什么走到今天呢？我们还是那个食人时代不是挺好吗，抓到人就吃了，可以当粮食，为什么走到今天不是那样了呢？是吧？这个就是人还是往好的方向走，就是大趋势。 <br>\n<b>&nbsp;</b> <br>\n纳粹当时有着世界上最优秀的军官和军人，在此前，此后没有产生过那么优秀的军人。是不是？谁的仗，无论是苏联的，英国人的，美国人的，谁的仗都没有纳粹军打得好，但还是输了。因为你的政治出了问题，你是邪恶的政权，这是大势，如果我们否定掉了这个的话，这就没有什么意思了，研究也没有什么意思了。最后很多人讨论这个问题，你黑，他比他黑，他比他无耻，不一定，的确，无耻到没有底限。用血腥的方法动员的确有效果，我承认有效果，但是不是一个长远效果。实际上我认为，我一直认为红军时期的输，就是因为他之前就这样输的。也是因为经济原因，我曾经写过一篇长文，那时候我详细讲了这个问题，他们公开材料里有，为什么最后崩溃了，最后进行到什么程度，实在是拖不动枪了。 <br>\n<b>&nbsp;</b> <br>\n为什么会导致这个，这个东西有，一旦真正搞土改了，农民真的不种地了。这是千古不易的道理，就是人性。人性是改变不了的。没有谁能改变人性，说我能改变人性，把那个农民变成一个大公无私的，为集体奉献的人，不可能。一个两个可以，整体不可能，你不让农民发财了，农民就不干活了，不干活了就没有经济基础，对外抢也抢不了了，为什么红军最后萎缩了，你看时间点，1930年年底，蒋打仗结束，意味着中国境内的军阀混战，大规模的混乱结束了，1931年开始，到1934年，红军的日子一天一天不好过了，不是一个根据地，而是所有的根据地都衰竭了，最后只能跑了，往哪跑，往没有人的地方跑，才有过雪山草地，那是什么跑法，就是逃跑嘛，你怎么说是胜利呢，什么藏播种机。 <br>\n<b>&nbsp;</b> <br>\n就是说这个道理很简单，常识性的东西，我们历史学研究也是要恢复常识就够了，并不用讲那些东西，就是宣传嘛。我不认为后来如果这么搞下去就能够成功。包括后来为什么搞了改革开放也是这个道理，长期以来就让农民吃不饱饭。1949-1978年解决了什么农村问题，哪一个农村问题解决了。农村穿不上裤子的问题解决了吗？一直没有解决。 <br>\n<b>&nbsp;</b> <br>\n这些问题就不是问题了，为什么改革开放？并不是喜欢改革开放，而是要解决这个问题才能往前走，没有说农民饿着肚子搞工业化的，不可能的。所以这都是，可能也是我讲得不好，可能是讲得太快了，大家好像没有听明白。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>张鸣刚刚讲的这几个点，我听着是能联系起来的。我来给大家串一下土改的政策，1927年之后，国共两党破裂，中共自己搞革命，那个革命我们叫做土地革命，其实我觉得并不应该叫做土地革命，应该叫做苏维埃革命，因为一开始在城市里面搞，土地只是一个方面，在城市待不到才到农村去的。在农村搞土地革命的时候，第一拨政策并不是说给农民土地，土地没收出来是国有土地。国有土地政策是到了1930年以后才发生了变化，改变为给农民土地。这就是说，分配土地的阶级斗争动员方式和从农村提取的战争资源需要，两者之间是有矛盾的。分土地如果不和个人所有相结合，对农民没有号召力的。你把我们土地都抢走了，抢走以后是国家的，我再给你打工种地，你想农民能有什么积极性吗？对农民来讲，都是当雇工，那么给谁当雇工很重要。给国家当雇工，还不出给我们家的三叔六姨当雇工好呢？所以单靠这个，不能动员群众。没有战争动员的效果。 <br>\n<b>&nbsp;</b> <br>\n所以，到了1930年以后，中共的这个政策不能不改变了。所谓的打土豪，分田地，到这时才是真正的打土豪分田地。那个时候分田地不是分给公家而是给个人了，是这么一个变化。 <br>\n<b>&nbsp;</b> <br>\n因为在苏区那个地方范围是限的。江西农村里还是有一点东西，但是支持战争是不足以的。因为战争是最费钱的事情，打打就打不起了。第四次反围剿的胜利是非常侥幸，因为别的地方有战事，中央政府就没有再搞下去了。所以那次是在几次反围剿中战果最大的。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>那也是鄂豫皖的失败，1933年就跑了，占不住脚了。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>到后来，是经济问题，当然，经济问题最后也是军事问题。因为打不起仗了，经济问题也就成军事问题了。中央苏区到最后，连苏维埃中央政府的财政部长林伯渠，一天也只能吃一顿稀饭，饿的没法办公了，吃完稀饭就在床上躺着。在这种情况下，战争消耗太大，打不下去了。另外，分土地的时候，张教授刚刚讲的农民不干活是一个方面。另外还有一个方面，我分给你土地，我已经给你收了一把税了。下一次，我再需要的东西，我再找谁？所以，就的不断地分土地。苏区不断地进行查田运动，不断的找地主富农。在这个过程中，土地的地权流动很快，对农民的生产不利。农民对土地特别有感情，当他们对土地没有眷恋的时候，不仅是没有种地的积极性，而且就大批逃亡了。前几天我还查了点资料，中央苏区的几个中心区域的县，三年时间人口减少了将近一半。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>招都招不过来，扩红一个都扩不来。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>后来就搞成“赤白对立”了。你这一帮子农民和他那一帮子农民对着干。你是跟共产党，我是跟国民党，两边对杀，就造成了根据地的面积不断的缩小，最后没有办法维持了。虽然红军走的很突然，但是计划做得比较早，五月份在上海就做了要走的计划，但是知道的人很少，就周恩来、博古和“洋顾问”李德三个人知道。到了后来的土改的情况，虽然到了抗战时期，大家不土地了，但是这种打土豪分田地的观念，在共产党这里到了阶级斗争的观念。到抗战之后跟国民党打仗的时候，重新把思想资源调动起来了。这是我刚刚补充的一点就是看意识形态的因素了。 <br>\n<b>&nbsp;</b> <br>\n另外我再想补充的时候，一般的土改不是搞一次算完了，要反复的搞。东北的土改，在清算的时期就开始搞了，东北大概搞了三次。反间清算搞了一次，后来五四指示下来以后又搞了一次，后来到了再后来的时候土地法大纲又搞了一次，一次比一次厉害，我刚刚问怎么理解民意，其实我也是想在这里就这个问题跟张鸣教授讨论一下，刚刚张鸣教授讲了一下一定要有外部因素我同意，另外就是要考虑时间，外部因素和时间因素共同起作用，可能会把这个东西放大。 <br>\n<b>&nbsp;</b> <br>\n关于民意的作用，陈永发教授说过一个比喻：“民意是水”。水是难以名状的，无形无体无色，看似柔弱无骨，但可以形成很大的力量。民意也是说不清楚的，说不上是怎么推动历史的。但是我觉得中国人对民意的研究，对民众史的研究是很差的。大家都很重视政治史，特别是高层政治史，特别是宫廷史，一讲起来每个人都能讲上一套。但是民众史方面，我还真的没有看到有什么好东西。有些人写过个人的底层记忆，没有错。有些著作表达有关心底层的情怀，没有错。但有没有做出来的民众史，我不知道。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>我本来就是做民众史的，真的，只是大家不太注意，我也没办法。我写过几本书的，后来我的解释结构就是说，实际上在很多的时候是没有用的。因为他没有声音，发不出来声音，就没有用，毫无意义。而且历史推动也不是民意推动的，有的时候民意经常是错的。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>我想讲的是国共两党在战后四年的斗争中，哪一年是最具有节点性的？我觉得1948年是最具有节点性的一年。标志之一就是毛泽东从这年一开始就给土改纠左了。当时讲的很明确，如果是再不纠左就要重犯苏维埃时期的错误了。中共现在的政策，有重蹈覆辙的危险。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>当时左是表现为什么呢？ <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>杀人，杀人过多，打击面过大。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>因为当时土改队带了一个文件，说得挺平衡的，反左反右，但是土改工作队带的文件是晋绥区临时农会的一个文稿，很长，署贺龙、张进书的名字，每一个工作队都带这个文件下去的，文件写得非常清楚，鼓励农民想怎么干就怎么干，想怎么杀就怎么杀，千万不要说是痞子，谁敢说半个不字立即拿下，这个是临时农委的文件。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>牛冠文给他父亲串了鼻子，就是用的这个文件。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>我说你的中央文件是面上的，人家工作队拿的不是这个，而是临时农委的文件。那个东西最好时，那个面上来看是很荒唐的，就是鼓励乱打乱乱杀，想怎么干就怎么干。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>这是个操作性的文件。领导人的讲话中，特别是地方领导人布置任务时，都讲过类似的话。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>捐了很多的，开明抗日的。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>后来被记录下来了，已经做了修饰了，临时农委的文件，我找的时候，我一下子就揭开了这个迷了，为什么你们说得那么好听在文件上，地方反左反右，尤其是不能侵害中农利益的，为什么到下面的时候都是胡来，我一看，拿的就是这个玩意下去的。所以研究中国党史千万不要看面上的东西，看面上东西根本解释不了。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>这样的扩大化的暴力的土改，杀中农和富农，是怎么个逻辑关系呢。为什么会起到动员农民的作用。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>你不站在这里就要被杀，十几个地主的帽子我这里有，你只要不同意我，你就是地主，你就要被杀，而且不光你被杀，你全家都被杀，你干不干？壁垒森严的两个阵营，这边你不同意，他们一个叫做地主，一个叫做封建，你不同意就是封建，哪有那么多地主啊，十几种地主，开玩笑呢，有雇农，就是长工，一点钱都没有，不愿意这么干，就是地主。 <br>\n<b>&nbsp;</b> <br>\n所以你动员了，你不过来就死，过不过来，你以为给你土地就动员啊，我跟你说那是交易。真给土地了，就没有人玩命了，那就是市场交易了。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>我还是有一点疑问，等于说这样把你逼过来了，逼过来的千百万的农民就能够有战斗力。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>因为意识形态，我跟你说，这还有一套。 <br>\n<b>&nbsp;</b> <br>\n<b>韩朝华：</b>你看红色高棉在柬埔寨搞了几年以后，左了吧，杀得厉害了吧，逼得划界限吧，越南打进去势如破竹啊，人心丧尽啊，国内一点基础都没有啊。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>那是条件不同了，打国内的人来说，打朗诺的时候很有效率，走的非常过份，一下子直接灌主义了，那个走的比中国还过份的时候，而且还面临着一个更强大的外部军队的时候，就不行了。在那里的时候，效果很好的，而且一旦站过来以后，你选择，你就要为你的选择做出解释和辩护。 <br>\n<b>&nbsp;</b> <br>\n<b>嘉宾：</b>我认为，你站队之后，你一定要有一个外部的目标。站起来以后一起打那个人，都有好吃的了，这个时候动员就有力量了。如果一个封闭系统的话，还是内耗，还是零和游戏，有外面的对象之后就有动力的。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>战争就有仇恨对象，让耕种的农民仇恨老蒋很难，之前是抗战领袖，然后变成了敌人，怎么搞，就是搞土改，就是竖望蒋杆，把地主绑到一个大杆子，有没有看见老蒋，没有看，再往竖，然后看见了吗，看见了，就放下来，摔死了，把这个老蒋和你面前斗的这个人联系起来，就有。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>把地主阶级人格化了，老蒋是地主阶级的总代表，这是一套的动员系统。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>包括怎么富人侵吞了财产，为什么富，为什么穷。还有编了很多的故事，比如说像白毛女，血泪仇，都是假的，但是当时有效，当时一演真有效，你别认为老百姓不容易被蒙，很容易被蒙，前老百姓一样被蒙。一样的，越多越好蒙。 <br>\n<b>&nbsp;</b> <br>\n<b>王海光：</b>我回答刚刚的问题，1948年的时候，实际上土改已经停了。再不停下来，那就要重蹈苏区覆辙了，这个领导人非常清楚。而且47年的土改，不仅仅是老区的土改，开辟新区也这么搞，是做为一个组织民众的阶级动员来搞定。像刘邓南下到大别山的时候，一下去就搞土改了，结果当地人不接受，武装反抗刘邓部队。刘邓在大别山地区待不住，他们不是被国民党正规军打出去的，是被地方民间武装给赶出去的。我邻居当年是跟着刘邓大军到大别山的，他跟我说，我们在那里最大的敌人是小保队。小保队就是以保为建制的民间武装。小保队是当地人熟悉地形，像跳蚤一样，抽冷子就给你两枪，再去找他什么也没有。为什么刘邓到那里去以后，吃不上，穿不上，还要被中央救济，立不住脚，就是土改搞的，农民都反对你。如果1947年的土改到1948年还继续搞下去，就会产生两个问题，一个是在新区立不住，老区的根据地会越打越小。还有就是没法走向城市。土改不光是打击地主，还严重损害了工商业，把县城的工商户都搞光了。这种做法的结果是共产党进不了城。进不了城，你利用不了城市生产力，就打不了攻坚作战，就没有力量去拿下更大的城市。所以，这个时候，毛泽东给各地领导人的党内指示中，讲了一段我们后来耳熟能详的话，“政策和策略是党的生命，各级领导同志务必注意，千万不要粗心大意。”毛这里讲的，就是土改中的“左”的问题。把激进土改停下来了，中共才有可能接管城市。接管城市有两个基本政策问题，一是保护工商业，一是取得知识分子的支持。激进土改恰恰是破坏这两项的。 <br>\n<b>&nbsp;</b> <br>\n如果从统一战线的角度来讲，毛用土改动员了农民，用民主动员了知识分子。这是取得天下的两大法宝。 <br>\n<b>&nbsp;</b> <br>\n<b>嘉宾：</b>我听了张教授说的，说沦陷区接收导致了农民的反对，因为老百姓对日本是民族敌人，不好意思怎么样，但是赋税相当严重，在西南地区为什么抗战大溃败，实际上已经丧尽了人心，对不对，所以西南地区也并不支持，更何况到了沦陷区一弄，大家都不支持。 <br>\n<b>&nbsp;</b> <br>\n第二个是抗战胜利以后，整编部队把那个，因为军费很庞杂，一个是和谈，一个是整编部队，杂牌军都整编，包括满洲国的七八十万军队，一裁撤都跑到共产党那边去了，一裁撤就把伪军和满洲国的部队，都很有战斗力。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>满洲国的国军是被他吸收掉了。 <br>\n<b>&nbsp;</b> <br>\n<b>嘉宾：</b>而且被日本训练的，很多都是很有战斗力的，最后都跑到了共产党那边。而且杂牌军也是，包括民主建国队，一投共产党，共产党对付杂牌军就是先把头养起来，然后把你干掉，把你下面的部队一散混到我们部队里面都变成了共产党的了，不听你的了。另外是搞了宪政，行宪国大，特殊时期不能这么高，为了我获得美国的支持，表示我已经真正实现民主了，获得了美国的支持。但是你非常时期搞这个，是属于那种自己制造混乱，那个时候应该是加强独裁，集中实力和共产党干，实际上实行这个，把自身都弄散架子了，一搞金元券彻底玩完，战术上还有几个问题，实际上有几个撤退东北、撤退华北，包括天津守军和中央军，即便是撤退徐蚌战场上也能维持一下，但是不撤，这是战术问题。 <br>\n<b>&nbsp;</b> <br>\n另外是土改动员，我考虑到1933-1934年这一年时间，包括川陕根据地你搞土改，在外边没有支持你的情况下，没有外力辅助的情况下，只能一年，1933-1934年苏区顶不住了，川陕根据地也是最后撑不住了，也要跑。就是说他得不到粮食，搞这个土改能动员出人民群众逼着你可以参加共产党，但是创造不了生产力，产不了临时。所以1946-1947年的时候让刘邓进大别山就说了这个问题了，在我们根据地打根本不行，必须打出来才有出路，这是毛泽东说了，所以刘邓打出去了。 <br>\n<b>&nbsp;</b> <br>\n也就是说还有一个土改，只能坚持一年，但是国民党一年也没有坚持了。但是土改问题动员了人员，但是提供不了粮食和枪弹，还有一个问题是在东北比较特殊，第一个人有，搞土地，高岗搞得挺厉害的，另外是苏联和朝鲜的军火，源源不断的供给，只要有军火，有人员，这个仗就能打，而且还有粮食。而且这个到了，特别是东北的解放军战斗力特别强，因为东北共军动员了十万日本关东军的技术骨干，为什么关家垴打不下来，因为共产党没有炮兵，打不准，土八路真正打起来不行，运动战，游击战可以搞，但是攻坚战不行，为什么在东北摧枯拉朽，关键是关东军的炮兵，真起作用，靠土改参军只能当步兵，当炮灰，攻不了城市攻坚，为什么济南能打下来，因为华中靠东北的弹药，使了坦克，坦克到济南城下，国民党就不行了。还有黄百韬那块25师顶着，一看对面共军已经戴了狗皮帽子，这是东北共军来了，立刻士气瓦解了，根本打不下去，土改的问题，实际上有一个问题，关内共军都适用，真的打不了，但是东北比较特殊。陕北的环境好，就往晋察冀运动，指挥三大战役，一旦打输了，从晋察冀直接到东北了，东北那边完全可以撑起来，毛主席说即使我们全国都失败，只要有东北在，我们也不怕，当然全国胜利更好。所以这是很有计算的，只要往东北一跑，也能顶住。 <br>\n<b>&nbsp;</b> <br>\n所以，因为东北解决了攻坚的问题，因为有技术兵种，又有粮食和军火就可以干，所以土改，关内只能撑一年，长时间撑不住，但是东北比较特殊。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>今天的题目是国民党怎么样的丢掉了大陆，土地问题肯定是非常重要的，因为张教授的研究很深入，我不反对的，但是，实际上丢掉大陆这个题目，肯定是很多的综合因素，才会去丢这么大一件事，并不是说光这一件事，就是说我把这件事一说，好像其他的原因都不重要了。我觉得，所以今天我讲这个实际上是一个补充。 <br>\n<b>&nbsp;</b> <br>\n实际上我想研究这个题目，今天这个场合上讲这个题目，我想听听张教授最后能不能对我们有一个什么启示，为什么我们琢磨这个？我今天来也是有一点蒙，这个题目现在讲，70年前这么一件是很多人研究，台湾蒋介石自己也在总结，今天我们琢磨这件事有没有什么启示，想从中间琢磨一点什么，我们想听听张教授说这个，毕竟我们活在当下。 <br>\n<b>&nbsp;</b> <br>\n<b>洪振快：</b>刚才讨论了很多土改动员对国民党失败的关系，但是我看不到这个逻辑之间是什么样的，没有直接的关系，有间接关系，你动员，动员主要提供病员和物质资源，对于战争来说最主要的是这两个，但是东北根据地是大规模的种鸦片，和你这个土改直接提供粮食这种东西，物资资源来说也不是说最决定性的，已经有很多材料证明了种很多的鸦片，鸦片能够集中物质资源给军队作为后勤保障，这个作用可能比这个更加直接了。所以我觉得土改的动员和国民党的失败，败走大陆之间的逻辑关系，我觉得还需要一个更合理的论证。 <br>\n<b>&nbsp;</b> <br>\n<b>提问：</b>我说两句，补充一下苏联支持共产党，在东北地区，当时都打在黑龙江了，没有追共产党部队，为什么苏联把共产党部队保留了下来，然后武装了共产党军队再打进来，还有大连当时是苏联的军事基地，大量的军事弹药给南方军队我记得二十个火车皮的弹药。 <br>\n<b>&nbsp;</b> <br>\n<b>主持人：</b>还有没有了，没有的话张鸣给刚才的问题做一个回应。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>你说苏联保护那个没有，我从来没有听说过苏联出兵保护。 <br>\n<b>&nbsp;</b> <br>\n<b>嘉宾：</b>那个铁路是苏联的。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>当时准退到牡丹江，哈尔滨准备放弃了，如果不是马歇尔调停的话，已经放弃了哈尔滨了，没有苏联出来干预的意思。再有就是说林江的时候是，南满的时候的确有支持，朝鲜的后方，不但提供弹药，还要运回去人员，还有人，这都有。大连生产弹药这是后期，当时东北还在的时候，苏联还没有这么肆无忌惮，苏联帮助中共是经过一个很曲折的过程，一度是不想帮的。后来一个过程，就是在帮了，帮的话就确实帮了很多了，不光是把大连生产的弹药给他，还要把美国援助法案，给苏联的装备也都扔里面了，因为他也不要了，都扔给他们了。所以当时的东北兵，很多的美械装备不是他们缴获的，而是苏联给的，这都有，苏联直接出兵没有过的，开始有一段时间和共产党还发生过冲突，但是你说的是，这件事没有那么简单。不谈这件事了，保护起来这件事没有。 <br>\n<b>&nbsp;</b> <br>\n还有就是说今天的启迪，其实我没有考虑过这个问题，我觉得反正历史这个东西对我来说是很大的疑惑，我搞清楚算了，至于说什么启迪，摆在那了，要是有启迪的话，实际上中国的宪政之路，就是特别难。人们都在意权力，所有的过程中都是在于权力。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>你说不想比坏，就是一个比坏的历史。就是说谁坏谁赢。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>不是比坏，我知道在某些历史阶段是谁坏谁赢，是有这个问题的。但是坏的赢，也是因为比他好的那一块做的很差，老蒋失败是因为自己做得比较差，如果开始做得比较好的话这件事就不会有，一开始的时候，中共宣传厉害，不搞特殊统治和暗杀，不搞专制的话，那么这边宣传又有什么用呢。共产党宣传宪政的时候，鼓吹的满天响，国民党不这么干，就没有接口了。而且你宣传机器比他强，而且中立的。 <br>\n<b>&nbsp;</b> <br>\n<b>熊文钊：</b>老蒋的儿子把这个丢了。 <br>\n<b>&nbsp;</b> <br>\n<b>张鸣：</b>一个政党说实在的，是不是真的赢了，不是把持政权了，把持政权不是标志，皇帝把持得比你牢，不是说谁控制了谁，那算什么标志啊，真能放弃，你还活着，才是赢呢，是吧？国民党现在连党产都没有，还活着，就赢了。如果党产没有了，又死了，这个当活该死。我们评判事情的标准不是说谁输谁赢的问题。中国历史上当然有倒退了，五代十国就是比唐朝倒退，但是我们会一直按照五代十国走下去吗？不会的。因为整个世界文明是往前走的。你单个国家想拉过去也不可能的，这也是如此。 <br>\n<b>&nbsp;</b> <br>\n国民党当时做得不好，我觉得国民党当时做得很糟，而且不仅仅是一般性的糟，在那个时候，犯了很多不可饶恕的错误。作为一个顶峰的政权，发生错误当然要输了。其实我觉得，就是说不是共产党的土改动员牛逼了，赢了，关键是老蒋错了，如果老蒋不犯错，土改动员再牛逼也没有用。跟苏维埃时期一样，没有用。 <br>\n<b>&nbsp;</b> <br>\n最终那个时候通过动员鼓舞起来一点士气，真正撞民主之墙的时候，还是没有用，我不相信一定是坏，就是邪恶会战胜文明，我不相信，我认为文明还是战胜邪恶的。 <br>\n<b>&nbsp;</b> <br>\n<b>主持人：</b>今天的会议就到这里，散会，谢谢几位。<br>\n<br>\n（完）<br>\n<br>\n<a href=\"https://pincong.rocks/article/1554\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a>","date":"2019-05-13","agreeCount":4,"discussionCount":0}