{"type":"article","id":15577,"title":"为什么现代中国女人普遍看不起中国男人？","uid":8197,"topics":[7138,7139,6933,245],"contents":"<b>当代中国男性是地球处理两性关系最失败的</b>。最大原因就是在于几十年来，学校教育，家庭教育，媒体舆论氛围。都在洗脑要求男人当好舔狗！大量的社会现实都证明。女人其一丁半点都尊重舔狗。<br>\n<br>\n为何？<u>因为女人本性就是一种要让男性残忍的支配控制自已的生物！当男人以为当舔狗就可以获得女人的回报。那他们的悲剧就此开始了</u>。为什么这样说，这是因为他们若是照菩女人的活去做，那在整个两性关系过程中。他们给女人的唯一体验就是对自已的轻蔑。在人性之中，谁先付出谁就处于弱势地位；一味只是满足他人的欲望，成为他人每天的期待，而让他人没有对自己付出的概念，这种人，就是弱者的标签．男人都会背离他，又何谈是天性势利的女人呢？这是因为在人类的潛意识当中。都会把那些可以让人对自己有所付出的人，看成是有能耐的人，这就是一种强权崇拜的心理。<u>许多老实男人不理解的是。为什么女人可以在渣男面前做任回事，这不是说个男人有什么特别的。</u>而是因为这个男人比较的聪明，知道两性关系的本质是让女人要付出。而不是单纯的只给她们付出。<br>\n<br>\n由此可见，悖逆女性意志的男人，才得到女人喜欢，而顺从女人意志的男人。只会让女人的蔑视你。<u>男舔狗文化已经变为中国恋爱的主流价值观</u>，但是。这种所谓的主流价值现。根本毫无价值．因为这种主流价值早就忽略了一个常识，那就是男人的付出，其实都是期待女人回报的。至少是谁也不想得到恩将仇报的待遇。那迷信这种主流价值观，中国男人到底有没有得到中国女人的恩将仇报，这是否还需要我来说，中国男人在自已的生活里都时刻体验这种糟糕的经历。<br>\n<br>\n女人要男人当舔狗可那是相当的冷酷无情。中国女人为什么都不能给中国男人一个好的态度，这得从中国男人给她们的人生体验中去找。现在的中国男人，给女人的都是什么样的体验？<u>就是无论女人怎么样作，无论女人索取有多少的大，他们都会无限制的宽容女人</u>，<b>因为他们都是顺从女人意志的男人，自愿当弱者！这根本无法满足女人的慕强欲望，得不到女人的尊重。</b><br>\n<br>\n<b>更病态的就是，她们所习惯了的中国男人。若是打碎这样的现状，就必得她们的仇恨</b>。而她们所习惯的外国男人中给中国女人的人生体验是什么？他们给中国女人的人生体验就是悖逆女人意志，只索取永不付出，标准强者姿态．这就是外国男人深受中国女人欢迎的原因。<br>\n<br>\n从人性博弈的角度上来讲，大有合理性！打个比方：中国男人当舔狗，就是借钱中国女人；外国男人当渣男，就是向中国女人借了钱。从女人自身私利最大化的角度上来讲，当然就是希望中国男人报销掉。这样目已就不用还钱了。<u>而外国男人必须当宝贝呵护，因为不然自已的借款就收不回来了！</u><br>\n<br>\n<u>男人的任何愤怒仇视情绪就是从人期待自已有所付出，而没有得到该有的回应中出来的。</u>因此。男人既然对女人有了付出。那女人对自己爷必须有付出。无论男人们是想获取目身的幸福，还是有这个能力让女人也能得到幸福，其真相都在于悖逆女人的意志。因为如果男人不从目身的意志，这就让女人在过程中既无法对你产生归属感。也体验不到你身上的价值。因为你既然弱女子的意志你都要从。而没有自身的判断力。那当你面对其他男人的时候。你是输还是呢？男人的绿帽怎么来的？就是这么来的！<br>\n<br>\n科字统计数表明，地球上自杀数量最高的人群，就是年轻而贫穷的男性。这抽了女犬猪义女人自杀最多的谎言，也表明了当今男性完全处于女权意识形态的欺骗奴役下。年轻贫穷男性在这个地球上，才是真的最绝望人群。为何会如此？最主要原因，就是受女权主义洗脑，<b>错误的以为自已只要做到“尊重女性”。就可以获得人权了</b>。这个世界最为残酷的地方。就在于男人只要被贴上弱小屌丝的标签。以后哪怕再当舔狗，再为女人付出。女人本质上也不会对你有任何感恩。例子到处都有。微博女枚大V林毛毛就说过，当兵牺牲的都是弱智屌丝，改开30年为了中国女人过上好日子日夜操劳致残致伤致病的无数农民工都是女犬狗“子宫道德”淘汰掉的“劣精”。<br>\n<br>\n反之，年轻而贫穷的男性，只要换个思维：<b>完金不接受社会意识形态强加给你的社会工作服务女人的义务</b>，<b>当个自由快乐的“渣男”</b>，将女人视为肉猪。纯粹为目已晋升垫脚的资源。<u>甚至公开使用暴力优势，当“恐怖分子”屠戮侵犯你利益践踏你尊严的一切女权主义分子，只有这样你的生存境遇才能改观，乃至告别贫穷。走向富裕。</u>“尊重女性”对于广大无产阶级男性来说，就是个奢侈品。只有你晋升阶级后。才能玩弄这个装b用的装饰品。当然啦这个世界上，本质也没有什么尊重女性的资产阶级，因为资本主义纯粹就是建立在物化女人消费b价上的，女人就是资本家明码标价买卖。让自已致富的商品，就这种纯粹当资本家剥削工具，不光自已当消费奴隶供养奴隶主，还强迫也当奴隶供养奴隶主的，无时无刻都在当资产阶级男性的帮凶迫害无产阶级男性，<br>\n<br>\n大家说尊重她们什么？<br>\n<br>\n抗战时期，能只打日本人，不打汉奸吗？就因为汉奸是中国人，就放过了？现在舔狗遍地的主流舆论，居然号召不要仇视媚外挺身送b女？中国绿帽奴接盘侠为何这么的多？中国男人在操b上为何这么的的卑微，就是这种舔狗思维害的！<u>女人总是最势利最懂得趋利避害的，现在活的这么滋润的仇视中国男人的媚外挺身女，天天免费送b外国男人</u>，还留种在中国占有资源。就人肉公布，这种最轻微的刑罚都没有。她们还不更加嚣张，就要带领外国男人公开屠杀中国男人了！<b>中国男人哪天学会在对待女人问题上，只讲利益，不讲道德，才是进步了，才能管住女人，过上性福生活了！</b><br>\n<br>\n孔夫子早有蔵言：惟女子与小人难养也。此言永远正确！男人总是试&nbsp;图用文明礼仪来教育女人走向文明，但是当女人面对野蛮兽性的征服&nbsp;时，没有力量的文明礼仪总是不堪一击。因为女人就是比男人低级，&nbsp;就是纯释的感观动物，极度自私，无视道义文明。<b>当女人脱离男人的文明性控制后，搞女权后，她们本质就会变的和牲口动物一样，肉体欲望第一，只接受被大J8操服</b>。<br>\n<br>\n某些皇汉总是仇视绿爷，这才是极度愚蠢的。皇汉该师夷长技以制夷，因为绿爷才是世界上最懂女人本质的智慧族群，女人就是喜欢男人残忍的支配她们，女人唯一驯服的就是男人的组织暴力。绿爷在地球无逼不草的现实，没有女人女权敢公开激烈反对他们的现现实，还不够说明问题吗？<br>\n<br>\n皇汉这么多年<b>反黒绿宣传，非但没有让媚黑绿送x减少，反而越来越多了，为何？</b>因为皇汉不懂女人，尤其中囯女人的人性本质：中国女人对男人的道义准确性的认知从来是非常模糊无知的；但她们对男人的力量强弱确是异常敏感的，皇汉总是喜欢以舔狗姿态，妄图以知识理性和道德力量感化女人，<b>这是对女人人性中善的力量过于高估，对恶的力量的过于低估。</b><br>\n<br>\n皇汉不会展现力量，在女性面前就是塑造了一个悲苦的懦夫形态，这当然是女人最看不起的，反过来我们看黑绿的自我宣传，非常低级粗鄙，但是管用和收效巨大，为何？因为他们懂人性，特別是懂女人的本质！比如黑人的宣传，就是只鼓吹自己j8大而已，就凭这一点，就可以&nbsp;让中囯女人排队免费送b，<u>让广大考试做题大半生996社畜买房子凑彩礼的国男瞬间失去交配权竞争力，只能干着急。中国女人对野蛮兽性的慷慨大方回馈，和对文明礼仪的羞辱性回应，已经说明中国女人的极端劣根性了！</u><br>\n<br>\n就算在中囯，网上一天到晚唧唧歪歪的皇汉知识分子，对付女人让她们驯服，还没有社会底层的张献忠管用。因为女人对张献忠是因为恐惧而噤声的，而对没有力量的皇汉是穷追猛打的。面对恐怖的未来，皇汉如果不换脑子，那么以后皇汉需要至少现有500w资产，才能和黒绿在同一起跑线上竞争对女人操逼权之世态下。这场有意识剥夺皇汉交配权生育权最后就是生命权的种族灭绝战争下。有多少皇汉还能活着？<br>\n<br>\n无非就是一个简单的选择题：当武大郎还是当武松？","date":"2020-03-03","agreeCount":1,"discussionCount":0}