{"type":"article","id":15581,"title":"反贼使用墙内支付工具的办法","uid":21399,"topics":[156],"contents":"先说立场：本人不同意编程随想和部分葱油的观点,即涉及到支付一定会暴露个人隐私<br>\n不推荐长期住在中国的人使用本方法<br>\n全贴我会说的非常繁琐，但是一定按我说的做<br>\n<br>\n<br>\n链引发：准备工作<br>\n先准备手机，手机甚至不需要有多干净，我甚至推荐去买不干净的手机。你可以从国外买新的，也可以通过二手市场买，但是注意不要用闲鱼之类的线上交易平台，务必务必现金支付。个人推荐苹果手机。买到以后记得去买摄像头贴，把手机的前后摄像头堵住，尤其是前摄像头，非常非常重要。要注意，你绝对不能在这个手机留下任何个人信息，<b>尤其是不要联上家里wifi！</b>GPS信息被收集可以说很难避免，不过如果周围中国人多的话那就算被收集也没啥用。<br>\n<br>\n<br>\n一个开通国际漫游的境外手机号<br>\n这个无需赘述，个人对这个研究其实不是非常深刻。其他帖子几乎说得非常明白了。<br>\n要注意的是，即使你用境外手机号，中国警察仍然可以通过三网定位找到你，这也是我不推荐住在国内的人用的原因。<br>\n<br>\n<br>\n一个支付宝号<br>\n这一步可以说是最困难的，支付宝或许注册起来很简单，买一个别人的支付宝就有些许困难，但是，买一个别人的支付宝且用现金交易可以说是难上加难。至少据我所知，市面上没有用加密货币来购买支付工具的平台。<b>这[b]是唯一需要在境内完成的</b>准备工作。[/b]<br>\n那么你需要：<br>\n去诸如三和之类的地方收购。<br>\n去找农村妇女做注册任务。<br>\n在菲律宾之类的地方搜索。<br>\n<br>\n总之需要找到第一个冤大头来帮你注册支付宝号。要注意的是，结果交易以后，你应该注意：<br>\n留下冤大头的联系方式，qq也好 微信也好，注册也只是需要手机号。绑上你的海外手机号不是难事。<br>\n这个支付宝要绑定两张冤大头的银行卡，否则会有支付额度限制。<br>\n如果条件允许请做到以下几点<br>\n有一张冤大头的高清照片和身份证正反面照片。<br>\n冤大头应该跟你性别一致。<br>\n在这个支付宝应该开通花呗。<br>\n在这个支付宝上面申请商家码。支付宝号维护的相关知识会在后面讲。<br>\n在这个支付宝上面注册淘宝店。<br>\n<br>\n<br>\n一份收入来源<br>\n最好是一份出售知识的兼职 比如：<br>\n刷单<br>\n帮人写毕设<br>\n帮人写代码<br>\n翻译<br>\n<br>\n<br>\n<br>\n一颗保持申必的心<br>\n在完成上面这堆事情后，请保证你的手机、手机卡、支付宝号不会出现在中国领土范围内。<br>\n在完成上面这堆事情前，请不要利用手头材料进行任何冲塔行为。<br>\n<br>\n<br>\n链增长：收入循环<br>\n你现在拥有了自己第一个他人姓名的支付宝号，但是不要太高兴。如果缺乏维护 这个支付宝号在三个月内死掉的机率高达80%。而一个维护良好的支付宝号在三个月内死掉的机率仅10%<br>\n请利用这个支付宝号赚钱吧！出售知识的钱全部转到这个账号上面。<br>\n<br>\n然后去用这些钱去购买新的支付宝号和<b>开通境外漫游</b>的中国手机号。<br>\n刚才也说到，支付宝号很容易死，因此你需要尽快地买到新的支付宝号。但是再去买的话就安全多了，我个人推荐在荷塘月色之类的地方拿。如果可以拿到企业账号则是再好不过了（不过据说最近不好出货）<br>\n为了保证你的支付号可以长期存活，请做到以下几点<br>\n尽量把它们绑定在中国手机号上面<br>\n不要换手机登录<br>\n不要转账超过2000元，如果你的支付宝出现了转账额度过大，请刷脸。停止一切操作，等24小时。<br>\n不要修改绑定手机、登录密码和支付密码<br>\n如果出现了余额关闭，可以给支付宝客服打电话，对方会问你几个问题，全部答对即可解封。<br>\n如果出现掉实名（要求重新实名认证）请联系冤大头帮你处理（完事记得给人家钱）<br>\n<br>\n如果你开通了淘宝，并且在上面出售知识，那你还要做到以下几点：<br>\n注册后一个月之内，推荐全程在一个ip下打开这个淘宝店，必须使用一个地区的ip打开本淘宝店。<br>\n注册三个月之内，淘宝账号和其子账号应该使用中国ip登录，包括香港和台湾。<br>\n注册一年之内，不用千牛登录主账号。<br>\n如果出现认证复核，请联系冤大头刷脸。<b>以上时间重新计算。</b><br>\n<br>\n<br>\n在拥有了众多支付宝号以后，你就可以利用里面的钱进行冲塔行为，<s>比如花钱买大便寄给习近平</s><br>\n更多乐子待您发掘<br>\n<br>\n<br>\n<br>\n<br>\n链终止：洗钱<br>\n或许大部分葱油进行不到这一步，不过我先祝愿大家可以做到这一步吧。<br>\n假如有一天，你赚的钱太多了，想换成外币/转到自己的账户/送给习明泽怎么办？<br>\n<br>\n1.找外商/钱庄换汇<br>\n这里推荐跟大陆有交集的台商。个人经验是他们给的汇率好<br>\n<br>\n2.企业支付宝跑分<br>\n这一步会有资金损失，主要是菠菜那边的技术。但是你的企业支付宝需要正常用两年以上才有可能 能跑分。<br>\n<br>\n3.买加密货币<br>\n你连支付宝都无数个了，交易平台的实名认证肯定很好过。","date":"2020-03-04","agreeCount":7,"discussionCount":0}