{"type":"article","id":1559,"title":"【品葱备份】品葱搬运工回答集716-720","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集716-720<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>716.如何评价京剧被当作国粹？</blockquote><br>\n<br>\n【问题描述】<br>\n一个满清乾隆时期才开始形成的戏曲品种，影响力仅在京津一代，受众也多为满清贵族，为何后来成了国粹？<br>\n<br>\n羊糖 October 26, 2018<br>\n<br>\n<br>\n利益相关：京剧戏迷<br>\n<br>\n将此与类似现象进行统一观察，可以推导出：中国民族主义与地域歧视大行其道与政府的做法是密不可分的。<br>\n<br>\n我从小生活在一个热爱戏剧艺术的家庭，由于地区的缘故川剧是我的家人最为热爱的剧种，同时也是我接触最多的剧种。如果品葱有关注地方戏剧的朋友肯定会注意到：川剧的影响力如今大不如前，只有沈铁梅等艺术家依然在苦苦支撑。就算是在戏剧大会上，什么京剧越剧黄梅戏豫剧层出不穷，就算抛开五大剧种，依然有诸如秦腔，河北梆子等剧种高调出境，而作为伟大变脸艺术的发源地，四川的川剧寥寥无几的出镜率就显得寒酸无比。<br>\n<br>\n每当看到川剧的日渐凋零，我的家人都要无奈地笑一句：“还不是因为邓小平。”<br>\n<br>\n我大概猜出了七七八八：邓小平作为四川人，在在位期间大肆推广地方味浓重的川剧，引起其他剧种的反感与嫉妒，在其下台之后便开始联合打击川剧。出国越墙之后，发现我的猜测是正确的。<br>\n<br>\n就连我们传统文化少有的璀璨精华之一，都有无数居心莫测的狡诈者从中作祟掩其光芒，中国人还能对什么保持该有的尊重？子弹还是坦克？<br>\n<br>\n比京剧影响力更大的昆曲等剧种为什么不是国粹？很简单，北方文化才是主宰中国的文化。<br>\n<br>\n为什么在中国，民族主义如此猖獗？诸如“非我族类其心必异”的皇汉们高喊着“杀白帽，复大汉”的口号，无形当中更是契合了他们的主子在新疆搞得那一套“东方奥斯维辛”。为什么？还不是各种少民优先政策让他们难受。就连小粉红遍地的知乎，也流传着“一等洋人二等官，三等少民四等汉”这样的民谣。<br>\n<br>\n同理，为什么在中国，地域歧视层出不穷？且如果你仔细观察，你会发现地域歧视的集中攻击目标大部分都锁定在东北，河南，北京等北方城市。而南方城市，除了成渝互黑，恐怕只有武汉大学和上海男人遭遇过各式各样的调侃。<br>\n<br>\n为什么？难道真是因为北方人素质低下？东北人，北京人，河南人都是傻逼？当然不是。究其原因，仍然是南方网民对政府对于南方文化的淡视产生了不满的情绪，再将这些情绪一并泼洒到无辜的北方民众身上而已。<br>\n<br>\n强制说北方话，过北方年，唱歌颂北方（尤其是北京）的歌，几个南方人受得了（尤其，越往南走，对北方文化入侵的姿态更为猛烈，尤以两粤地区为甚。）？每次看春晚时，听到主持人满脸微笑地说着“吃一碗热气腾腾的饺子”，我真的很想吐，虽然我的确喜欢吃饺子，但南方人是真的不在春节吃饺子！我们吃汤圆！各种北方土话，北方口音的语言艺术节目让南方观众难以提起精神。无论怎么说，在北方文化大行其道的今天，南方网民总会产生一种隔阂感，而这样的隔阂感，在每年最为盛大的狂欢 - 春节中，暴露得更是体无完肤。近年来春晚收视率大幅度降低，与这些南方人的怒火息息相关。<br>\n<br>\n央视作为中共的喉舌媒体，一举一动都受到了中共的指向与监控，类似于川剧的没落，南方文化的割舍包涵了深意：中共并非一个开明的党派，他们热衷于高压维稳，且深谙“杀人诛心”的道理，靠暴力艰难统治东突厥，强制让北方文化渗透进南方人的内心，让中国从一个文化种类丰富的文化大国变成一个北方主宰文化的单方面碾压场。<br>\n<br>\n为什么要压制南方人？<br>\n<br>\n川渝地理位置险恶无比，连老蒋都知道迁都要迁重庆，中共从四川割掉一个重庆就是为了压制四川独立的势头，再加上北方文化的入侵，让四川人再无血性造反，打仗。<br>\n<br>\n川军，湘军在抗战时期的勇猛程度没有一支北方军队可以媲美，中共深谙，也深怕这一点。<br>\n<br>\n就连台湾土著也在抗战时期自发抵抗日军。<br>\n<br>\n总而言之，中共的目的一目了然：消灭南方文化，“统一”全国的向北看，向红看的目标。同时，也压制英勇善战的南方军队造反的念头。<br>\n<br>\n只是，当下一次抗战出现的时候，川军和湘军要从哪里找？<br>\n<br>\n<br>\n<blockquote><br>\n717.文昭跟Stone记能回国探亲吗？</blockquote><br>\n<br>\n【问题描述】<br>\n如题。感觉文昭大概率不行，Stone不好说。<br>\n<br>\n<br>\n陈士杰 October 26, 2018<br>\n<br>\n谢谢邀请<br>\n<br>\n<br>\n<br>\n石头记的情况我不是很了解，但是文昭是不能回国了。文昭不是他的真名，但是共产党肯定知道文昭的真名是什么。<br>\n<br>\n文昭的妻子Doris Liu的脸书截图如下：<br>\n<br>\n<a href=\"https://i.imgur.com/9IFn0Rm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9IFn0Rm.jpg\" alt=\"https://i.imgur.com/9IFn0Rm.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>718.为什么感觉中国的基建比国外维护的好？</blockquote><br>\n<br>\naRNoLDOctober 27, 2018<br>\n这个问题有点儿大，我就简单说说自己的思路，先扔块砖。<br>\n<br>\n首先题主可以定义一下基建（我的理解是一个国家的软和硬两方面的infrastructure，但题主可能偏向于硬件如铁公基这几项）到底包含哪些。<br>\n<br>\n然后题主要划定一个范围，即“感觉中国的基建”中的感觉到底如何界定，因为不同的群体阶层他们所能感知接触到的基建是不同的。<br>\n<br>\n其三，国外相比，这个维护包括哪些行为，是来自政府资金层面的维修保养，还是包括公民在使用过程中的一些行为等等。<br>\n<br>\n我提到基建包含有软和硬两部分，是因为我认为中国大陆沿海一带的铁路公路的确在近年发展相当的快，但是所引发的问题也极多，那么当划出一块地修了高速高铁便利了部分居民出行时，我们是否也观注过对环境的保护和贫困部分群体利益的维护？另外涉及到的软的方面还有，提供给公民们的饮食体系是否安全，比如三某某氨的牛奶？<br>\n<br>\n我提到感觉，同样也涉及到此，比如我知晓贵州地区有不少的失学儿童，但我的同事就未必感觉得到这些儿童生活学习中的困难，比如上学要翻山、不小心就掉下悬崖。当他们在上海苏州乘坐高铁到浙江旅游又用飞猪预订客栈支付宝和信用卡付款时，他们会认为即便到北美游玩也没有如此便利。<br>\n<br>\n我提到维护，以高速公路为例，全国高速公路没有哪条是不收费的，甚至不少过了还款年限也仍然收费，且费用极高。我想路的维修经费除了公民缴的税、油中包含的费、高速通行的高收费外，是否真的需要花费那么多？如果真的花费那么多，是否可以理解为当初建设中就含有不合适的水份以致于维护维修的频率相对比较高呢？如果维修维护的频率较高，那么是否会带给人一种常维护常新的感觉？<br>\n<br>\n<br>\n<blockquote>719.如何评价Lifeintaiwan，他对于台湾的生活描述可信吗？</blockquote><br>\n<br>\n【问题描述】<br>\n这个是一个Youtube的频道，专门介绍臺湾生活<br>\n从以前的回覆来看，大家似乎认为很多外国人来到当地会故意说好话以讨好当地人，以赚取更多流量。<br>\n那么lifeintaiwan对于臺湾当地的生活品质、消费和问题有真实描述吗？还是他只是个天真的外国人？被一群相对较温和的臺湾人包围而看不到真相？<br>\n<br>\n鹿ㄦOctober 27, 2018<br>\n<br>\n<br>\n个人的意见<br>\n<br>\n大概是自己也有在写部落格，有时候写着写着，脑中都会浮现一个疑惑。究竟Youtuber、部落客等一堆自媒体，它到底是一种私人的表达，或者只是传统媒体的变形？有的时候，看着一些微信号的文章，自称什麽什麽「叔」又是什麽什麽「姐」的，都会忍不住笑了出来。因为你只要连续写上一个月的文章（或任何长型式的载体），就知道只有非常非常少数意志坚定的人，才有可能做到天天定时发片发文。时间的压力，会很快地将一个人的灵感所榨干<br>\n<br>\n那些要包装成什麽什麽「姐」的理由，也很是简单。因为观众希望看到的，是一个完整「人」。这或许是社会已经对传统媒体感到厌倦，认为团队流水线下的产物，不够真诚。所以在网路时代，当红的都是「人」，而不是一个节目或秀。但尽管所作的事情，其实就是传统综艺节目或报章评论的再版<br>\n<br>\n臺湾的Youtube上，有大量这种节目与频道。有时候我会想，是不是和臺湾的国际处境有关。对于臺湾最重要的新闻，往往都是令人失望的消息。人们或许想要寻找一些心灵的慰藉，因此比起严肃的报导。更愿意看一个外国面孔的人，在那里吃喝玩乐。尽管这些人的背后，其实有可能是一整个臺湾人的团队<br>\n<br>\n这些新时代的载体，似乎是处于私人表达与传统媒体之间，某个浑沌的地方。观众期待看到是创作者自己的意见，但其实其生产的方式，有时候就是传统电视秀的变形。而且当跨越的某道不知名的线，人们突然就不会将他们视作「某个网路上的个人意见」，而是以接近公众人物的标准进行要求。有时候我会想，这些外国网红如果真的「红」了。当他们就像其他的公众人物一样，面对臺湾真正的政治社会议题的拷问时，他们还能用「臭豆腐真好吃」蒙混过关吗？<br>\n<br>\n回到原本的提问，就是到底这些短片，是私人的生活见闻，亦或是一个旅游玩乐节目？如果是后者，那么或许人们会多一层思虑。但恐怕多数观众，可能更愿意相信那是作者的真心诚意 <br>\n<br>\n<blockquote><br>\n720.西方价值是什么？为什么国内很多平民很敌视抗拒？</blockquote><br>\n<br>\n胜利牌金酒October 27, 2018<br>\n是否很多平民很敌视抗拒？<br>\n<br>\n这确实是事实。<br>\n<br>\n西方价值是什么？<br>\n<br>\n这个问题不应该问我们，你应该去问那些抗拒者，让他们给个清楚地定义。当然，他们必然回答不清楚。他们压根不清楚自己具体反对的是哪些东西。<br>\n<br>\n举个例子来说，在年轻人中最饱受骂名的政府部门应该是广电总局和文化部(真理部）。你上b站找个小粉红，问他以后推出分级制度，停止和谐好不好？他们肯定同意，但是现实是不可能，所以这伙人继续做梦，梦想什么到时候这代老头子们死光了就有希望了。这事且先搁下，隔天，你再问。共党下台全民普选好不好？他肯定条件反射，“旗帜鲜明”地反对，然后复读一堆粉红言论。<br>\n<br>\n我虽然没有真的去问过，但是这种精分发言实在有够多。在这个例子里，可以看到职能部门为什么这么做，贯彻的是谁的意志以及要不要自己掌握决定权，通过选举去改变现状，这些看起来并不难想通关联到一起的事情，很多人完全想不到。<br>\n<br>\n事实上，很多时候这些人被戴上各种主义的帽子，民族主义，国家主义，集体主义等等，但是他们脑子里在政治观点方面实际上是一团浆糊或者干脆空白。他们所谓敌视抗拒西方价值也只是被反复告知要反对，要问他为什么回答顶多是复读翻来覆去那么几句话。<br>\n<br>\n前几年香港有拍过一部纪录片叫《少年小赵》，片中小赵就是这种典型，一旦问深了，就只能支支吾吾不知所措了。","date":"2019-05-13","agreeCount":1,"discussionCount":0}