{"type":"article","id":15597,"title":"分享一個觀察日本政府此次疫情處理的角度：日本怎麼變這樣？日本一直都這樣。","uid":27884,"topics":[32,5262],"contents":"寫在前面：有段時間沒上蔥，不知道有沒有蔥友搬過這篇社論，如果有麻煩管理員幫我合併一下。<br>\n<br>\n關於為什麼要分享這篇社論：<br>\n這是我在fb上看到的一篇關於對這次日本政府處理疫情的「日本民族性」角度的分析。<br>\n憑我的記憶 之前在品蔥看到的對日本政府的分析，大多是從中共的滲透、中日貿易合作的執著以及對東奧舉辦的影響這三個方面切入的。雖然我覺得這些分析都有一定道理，但同時也感覺哪裡不夠。<br>\n而這篇分析的說服力我認為是比較足夠的，也比較能合理解釋我見到的聽到的一些事（有洩露個人信息危險不贅述）。所以覺得有必要貼來品蔥與一些對於這次日本政府迷惑操作感到不解的蔥友分享。也歡迎對其中的一些觀點發表討論<br>\n<br>\n注：標題是我附的。<br>\n<br>\n<br>\n以下正文開始：<br>\n<br>\n<br>\n看到日本新型冠狀病毒現況，日本政府防疫不力的程度令國際震驚…從武漢專機撤回的僑胞不須被強制隔離（即使日本公定隔離天數只有10天，還是有人可選擇直接走人），鑽石公主號乘客下船後就地解散、各自搭電車回家…更別說日本政府直到現在都還是開放中國客來日觀光自由行（只禁止湖北與浙江）。﻿<br>\n﻿<br>\n很多台灣民眾在問：「日本怎麼變這樣？」﻿<br>\n其實，日本沒有『變這樣』，日本『一直都是這樣』。﻿<br>\n﻿<br>\n網上已有許多社論針對政治與經濟面做了解析（奧運與安倍經濟學、日本對中國的過度依賴…等等），希望網友們多去搜尋閱讀。非專業人士的我希望以『民族性』的面向做分析，大家隨便看看就好。﻿<br>\n﻿<br>\n311大地震時，日本充滿秩序的救災過程令國際讚嘆不已，老百姓與地方政府循規蹈矩地配合中央政策，才沒下多少時日，全國已儼然走出災後陰影…這換作世界任何國家都無法達到的高效率並不是奇蹟…事實上，日本人為了這一天的到來，已經不知道『練習』過多少次。﻿<br>\n﻿<br>\n日本人是個『SOP民族』，他們不懂得隨機應變、也不擅於處理突發狀況，但這民族性之所以優秀的地方就在於：他們了解自己的弱點。﻿<br>\n﻿<br>\n他們會記得曾吃過的苦、受過的虧，也會去預想任何『可能發生的最糟狀況』，然後整理出一套可以完美解決的SOP方案，努力地反覆練習再練習（可說是全民皆有『職人精神』）…從1995年的『阪神大地震』到2011年的『311大地震』，這16年間，日本全國每年不間斷地在做大型防震演練與宣導…也讓世界看到了他們的練習成果。（其實311地震有出現了一個日本人沒預想到的變因：核災；從這部分的處置就可看出他們慌了手腳…）﻿<br>\n﻿<br>\n反觀台灣，921地震至今已經過21個年頭…請問大家現在有在枕頭旁放一個裝好水、電池、手電筒、乾糧、藥品的『防災包』嗎？日本幾乎每個家庭都會準備這個。（與其說日本人對防災準備地如此周到是因為『怕死』，倒不如說是怕造成救災人員與他人的困擾…但這就是另一個話題了。）﻿<br>\n﻿<br>\n日本國之所以會如此強盛、進步，就是因為他們每個人都乖乖遵循SOP。這整個國家社會是一台運轉順暢的機器，每位國民都是盡責的螺絲釘，把自己的份內職務做到最極致。日本的官僚體系也一樣，與其像木村拓哉一樣大膽革新、做出CHANGE，倒不如融合每位閣員的意見，開會、開會，再開會…直到有解決哥吉拉問題（誤）的完整SOP流程前都在開會。﻿<br>\n﻿<br>\n18年前SARS爆發時中日往來還沒如此開放，使得日本躲過一劫，也因此日本已經有上百年沒遇過瘟疫。對於新冠病毒的來襲，政府即便有警覺心，也完全無法討論出任何有效的決策。防疫如作戰，這下子，時間壓力就來了…該怎麼辦？﻿<br>\n﻿<br>\n日本人若遇上沒有SOP可用的窘境，他們會選擇尊崇最高指導單位的指示，不得作出任何變更與質疑…也就是『完全信任WHO』。於是他們聽從WHO的建議將隔離日期縮減為10天，也聽從WHO的建議不限制中國客，更聽從WHO的建議讓檢疫人員不穿防護衣登上鑽石公主號（然後他就被感染了）…西元1944年，當日本軍方接收到『神風特攻隊』的指示時，所有軍人都知道這只是白白送死、這場戰役絕對打不贏…但卻沒有人敢懷疑或忤逆『上頭的決定』。﻿<br>\n﻿<br>\n日本人一直都是這樣，從來沒有改變過。﻿<br>\n我在《裏東京生存記》書裡有提到：大和民族不擅於獨立思考，他們也不推崇個人主義，所以美國人的英雄是超人，日本人的英雄卻是『戰隊』。政治體制也一樣，即使有官員早早發覺WHO的狀況不對、不值得信任，只要其他人不苟同，他的意見就會被撤回。民眾也差不多，就算對政策再有微詞，他們還是會乖乖遵守上級的所有規定。政府說「沒有中國旅遊史不用檢疫」；所以醫療機關遇上發燒好幾天的重症病患也不檢疫，直到多日後才被確診，病毒卻早已擴散至整間醫院（和歌山縣的案例）。﻿<br>\n﻿<br>\n有在日本生活過的台灣人應該都知道：跟日本人溝通很累（笑）…尤其是到政府機關辦事，或是遇上有消費糾紛必須客訴的狀況。他們只會按部就班做事，反應也很慢，處理所有事情都必須照程序一步一步來。但若觀光客只是到日本玩，當然不太可能觀察到這種民族性，所以現在才會問：「日本怎麼變這樣？」﻿<br>\n﻿<br>\n眼看日本的確診人數已飆升至世界第二多，東京奧運會被疫情影響嗎？日本政府回答：照常舉行，因為沒有備案。﻿<br>\n沒有SOP的狀況之下只好硬著頭皮辦下去，很合乎日本邏輯…但如果疫情在夏天前尚未大幅趨緩，也不會有國際觀光客敢來觀賽，進而成為只有選手跟媒體參加的孤獨奧運大會，日本政府這幾年為了大賺奧運觀光財而投入的所有成本將付之一炬。﻿<br>\n﻿<br>\n然後日本會就此完蛋嗎？我覺得不但不會，還會讓他們痛定思痛，然後進化為有著全世界最完善防疫體系的國家…這就是大和民族性的堅韌。在百年內歷經關東大地震、東京灣大空襲、二戰慘敗、阪神地震、311海嘯…身邊還有一座隨時可能會爆發的富士山…這個國家不但沒倒下，反而成為世界經濟文化強國。只希望這次新冠病毒的創傷能讓長久以來身為『順民』的日本老百姓有所覺醒、嘗試去改變陳腐的日本政治環境。﻿<br>\n﻿<br>\n最近好多朋友問我：日本人對於疫情有什麼看法？他們真的不在意嗎？﻿<br>\n據我的觀察，在意與不在意的人各佔一半。女性會很緊張，尤其是有小孩的婦女，另外還有阿宅網民族群，因為他們接觸到的國際資訊比較多，日本官方媒體沒報的消息（例如武漢大量焚燒屍體等等）只能在網路上被搜到，最近上5ch（類似台灣的PTT）都能看到超精彩的討論…而現充男性是最不在乎疫情的族群，一樣不帶口罩搭電車、抽煙、發燒後吞退燒藥上班。﻿<br>\n﻿<br>\n我對日本的『災後重建』非常有信心，但日本政府現在才開始下定決心補破網卻拿不出任何有效政策，在日本國內各醫療院所救治的武漢肺炎患者超過700人，從來沒設想過大規模傳染病爆發的日本醫療體系撐得住嗎？接下來只期待大和民族的『自肅』（自我管理）精神與公德心能改善疫情。﻿<br>\n﻿<br>\n呼籲所有在日台灣人與即將赴日的朋友們：要警惕，但不要恐慌。日子還是要過，過度恐慌對防疫一點幫助都沒有。多洗手，均衡飲食、運動與睡眠以提升自我免疫力。謝謝大家看完這長篇大論，也希望大家能多了解一點『裏日本』。","date":"2020-03-03","agreeCount":8,"discussionCount":0}