{"type":"article","id":15602,"title":"前央视主持人李泽华 武汉失踪的九零后","uid":8704,"topics":[161,5037],"contents":"作者：<a href=\"http://www.rfi.fr/cn/contenu/20190916-%E5%AE%89%E5%BE%B7%E7%83%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">安德烈</a><br>\n李泽华进央视做主持人的时候，二十岁出头。李泽华被抓走的时候，二十五岁。有网民可怜他：“这是什么年代了还说真话……” 他的被失踪似乎与他拍摄的视频触及了P4病毒所与武汉火葬场的敏感问题有重大关系。<br>\n<br>\n李泽华这个九零后就是要较真。毕业于中国传媒大学，前央视主持人，2018年辞职办了一个自媒体： “不服TV”，开始制作短片。对于武汉疫情的真相，他有许多疑问，他来到武汉走访，拍摄，然而他遭到围捕，2月26日，在抓他的人敲门的最后时刻，他隔着门对他们说：<br>\n<br>\n<b>我为的是能有更多的年轻人像我一样站出来</b><br>\n<br>\n“我不愿意吞炭为哑，我也不愿意闭目侧听！不是说我没有能力好好的老婆孩子热炕头的生活，我当然有能力，我为什么要从中央电视台辞职？我为的是中国能有更多的年轻人，更多像我一样的年轻人能站出来，站出来不是为了要做什么，不是为了要起义，不是这个意思。不是说我们说两句话就反党了。我知道理想主义在那一年的春夏之交已经破灭，静坐已经没有任何作用了。现在的年轻人上B站上抖音刷的每天各种社交媒体的人可能根本就不知道曾经历史上发生过什么，他们可能觉得今天他们得到的历史的结果就是他们所应得的。我想每一个人都是楚门，当自己发现了那个电台里发出奇怪的讯号的时候，当你发现那扇门的时候你出去绝对不会再回来。”<br>\n<br>\n李泽华是继陈秋实和方斌后，第三个被关注的公民记者。在陈秋实和方斌被“强制隔离”后，李泽华采取陈秋实的报道方式讲述在武汉的所见所闻，他播放的视频显示，16日前往武汉疫情严重的百步亭社区实地采访；18日报道了武汉市殡仪馆“天价招聘尸体搬运工”内幕；25日，他前往武昌火车站地下停车场访问滞留的外地劳工； 2月26日，李泽华在前往武汉P4实验室后回家就被国安追捕，在酒店他对着镜头做了“最后的演讲”后主动开门，然后失联。<br>\n<br>\n<b>触犯禁忌的P4病毒所与武汉火葬场</b><br>\n<br>\n李泽华为什么引起国安跟踪，他在视频中介绍：是因为去了“武汉P4病毒所”，才引发了前面被国安人员的追踪的场景。武汉P4 病毒所，全称中国科学院武汉国家生物安全实验室，简称武汉P4实验室。武汉P4 实验室一直被怀疑是这次疫情泄毒的源头。<br>\n<br>\n<br>\n李泽华的另外一个视频触及的问题也非常敏感，就是武汉到底死了多少人。为此他暗访了武汉的“青山殡仪馆”，在相关视频里他通过采访一个负责招聘农民抬尸工的人佐证武汉的殡仪馆需要高价聘用“抬尸工”的网传消息。<br>\n<br>\n他在这段视频的最后用了几个数据，算了一笔账，暗示中国政府其实隐瞒了死亡的人数。他说，根据官方的数据，武汉市平均每天非病毒感染死亡人数为137人，而武汉市区共有74个火化炉，日常情况下，每天每个火化炉只需火化1.74具尸体，每具尸体火化需要60分钟的时间。疫情爆发后，李泽华根据官方的资料算出，武汉在1月12日首例确诊病例死亡到2月19日为止的38天内平均每天因疫情死亡的人数为40人。<br>\n<br>\n<b>另一位失踪二十几天的公民记者</b><br>\n<br>\n武汉封城后，第一个映入众人眼帘的公民记者是陈秋实律师，陈秋实是为了寻求真相不惜冒险，在反送中高涨的时候，他冒险去香港了解真相；武汉封城，大年三十，陈秋实赶上最后一列从北京开出的高铁来到武汉，他说，我就是想知道真相。<br>\n<br>\n陈秋实去了许多人无法去的地方采访，火葬场，门诊，最后，他在去刚刚建好的方舱医院了解真相时被抓了。他为什么要去哪里，因为他听说，方舱医院草草兴建，医务人员不齐备，厕所设备不完善，许多病人去了后，交叉感染更严重。这是他听到的，他要进一步了解真相，他被抓走了。后来他被当局以隔离的名义抓了，至今已二十几天，毫无消息。<br>\n<br>\n李泽华更年轻，他来武汉是在陈秋实被抓之后，他也以一个公民记者的身份，了解真相。<br>\n<br>\n武汉疫情至今，天天死人，现在死的越来越少了，这是一个让多少人宽慰的消息。但是，一直有许多人怀疑，官方报出的死人数目是否真实？火葬场为什么比平时运转的速度快了多少倍还忙不过来？被封锁的社区居民如何面对困境？<br>\n<br>\n他还没有来得及展开调查，就已被严密封锁，他的行动，让国安惊惧，他驾驶者小车出现时，便有国安尾随，最后，他被堵在自己住的房间。<br>\n<br>\n李泽华在即将被抓的时刻，对着门外的国保说完自己的心里话：<br>\n<br>\n“我不愧于自己，不愧于我的父母，不愧于我的家庭，也不愧于我毕业的中国传媒大学，不愧于我学的传媒！我也不愧于这个国家，我没有做任何对国家不利的事情！<br>\n<br>\n我李泽华今年25岁，我也想像柴静一样，能够去到一线，弄够在04年那样的舆论环境下做出『北京抗击非典』那样的片子，或者说在2016年放出『穹顶之下』被全网封杀，我认为那是有价值的！”<br>\n<br>\n<b>网民反应：这是什么年代了还说真话</b><br>\n<br>\n李泽华被抓在网络引起强烈关注：大闹天宫的猴子：“陈秋实、方斌、李泽华......不知道下一个默默“隔离”的是谁？如果尖锐的批评完全消失，温和的批评将会变得刺耳。如果温和的批评也不被允许，沉默将被认为居心叵测。如果沉默也不再允许，赞扬不够卖力将是一种罪行。如果只允许一种声音存在，那么，唯一存在的那个声音就是谎言。”<br>\n<br>\n捂住脸的刘德华：“截了一段李泽华‘被隔离’前的视频，最近陈秋实先生，李泽花先生，方斌先生接连因为拍摄了武汉的真实情况而被隔离，当然方斌先生的有些意见我并不认同，如果说李文亮是我们的吹哨人，启发我们对当今舆论环境的思考，而这三位则是这之后的先行者！做了我们不敢做的事！感谢他们为我们带来真相！”<br>\n<br>\n李泽华的老师的一段也在到处转：“本来打算在微信朋友圈闭嘴，不过刚刚朋友发来我的学生被捕的消息，我深感痛心，我所教过的传媒大学播音系的学生大部分都想~，泽华则不一样，他有理想，有个性，是我教过的最出色的播音专业学生，已经跻身央视，可是他有他的理想，这样的孩子才是中国的希望呀，他才25岁，不要毁了他。”<br>\n<br>\n还有网民说：“毁掉一个人太容易了，他不是异见者只是一个追寻事实与真相的年轻人，请善待他，照顾好他，相信你们没那么坏”。<br>\n<br>\n池子里扯淡：“这是什么年代了还敢说真话，全民玩游戏录视频都忙不过来还关注谁死谁活，不被隔离的都想法趁着这个疫情淘金呢! 现在什么狼小粉红们不死都在做梦说胡话呢! 说真话算了吧和谐社会要谦虚不要讲别人不喜欢的话夹尾巴做人比较好，好死不如赖活着，什么年代了还说真话。”<br>\n<br>\n加倍林：“真的莫名其妙，简直玻璃心，我觉得在这次疫情中，从最先的隐瞒到现在的给各个国家甩锅，真的看不到一点儿希望了，看看那些网友的发言真的令人发指。”","date":"2020-03-03","agreeCount":0,"discussionCount":0}