{"type":"article","id":15611,"title":"粟子和包子的故事，2, 纯无虚构，决对雷同","uid":25982,"topics":[5689,3370,18],"contents":"上一回在襄阳， https://pincong.rocks/article/15347<br>\n<br>\n<br>\n话说众人离开1273年的襄阳，混在南行的军民中，<br>\n几天走水路，几天钻山林，几天走大路，一路向南。<br>\n<br>\n包子神拳威力无敌，<br>\n据说在元宋之间蔵有破解拳法的秘密。<br>\n<br>\n襄阳失守后，人们选择离开，不打算在投降敌人的军队中谋生。<br>\n<br>\n这一日来到一处森林，求生大叔带人去打猎，<br>\n在襄阳时拿到几张蒙古弓，原来是骑射用的弓，打猎用也足够了。<br>\n<br>\n求生就问：天机决，还记得吗？<br>\n<br>\n众人就背：乾上乾下，元亨利贞...<br>\n<br>\n背错了，这是哪里抄来的易经。并非众人背不出天机口诀，<br>\n而是这天机决不遇有缘人根本别想记住。<br>\n<br>\n天机决有一套口诀，三大心法、五大招式，<br>\n不是什么人都能记住口诀的，往往自以为记住了，<br>\n一背出来就成了另外一篇，颇有些奇怪。<br>\n<br>\n可是，为了众人一路打猎方便，<br>\n求生就给大家讲五大招式之一，开弓式。<br>\n<br>\n其中第一招名为：必中。<br>\n<br>\n只见求生大叔抽支箭出来，<br>\n搭弓向天一射，箭飞出去远远射入树从，<br>\n众人走去，果然见射中一只野猪，烤猪肉就做了晚餐。<br>\n<br>\n吃完才想起来，这一箭叫做：必中。<br>\n<br>\n然后，粟子在林中找到一个树洞，于是众人溜回来老山庙。<br>\n回身看看好像少了几个人，一时无法仔细数清楚，<br>\n再向前看，看到包子还在给林郑说话：<br>\n<br>\n&nbsp; &nbsp; 你怎么给苹果日报发了小消息？<br>\n<br>\n&nbsp; &nbsp; 奴才没有，奴才是听说谭德塞博士在皇上这里，<br>\n&nbsp; &nbsp; Dr Tedros Adhanom Ghebreyesus，我的英语好吗？<br>\n<br>\n&nbsp; &nbsp; 中国防疫最好！中国救了全世界！<br>\n<br>\n&nbsp; &nbsp; 自己的屁股自己擦！<br>\n<br>\n&nbsp; &nbsp; 奴才知罪。<br>\n<br>\n<br>\n两人离开，包子一转身发现了我们一群来自1273年的宋朝人，<br>\n还有元朝人，急忙又挥拳打来，包子加速拳！就向我们打来。<br>\n<br>\n大伙一起上！留言里，各用招术打包子，打完了我再整理凄惨的现场。<br>\n<br>\n粟子大喊着冲了上去，被包子一巴掌拍倒，<br>\n接着好一顿巴掌，感觉有百十来掌拍来，<br>\n直被打飞到林中变成了一个粟子躺在落叶中。<br>\n<br>\n好半响醒转过来，却见包子已经飘飘然离开小庙，<br>\n今天的包子有所不同，包子皮上大量的冠状粉红突起，<br>\n每个突起都可以化作冠状毒掌，难怪粟子昏倒前被打了过百掌。<br>\n<br>\n必中箭法没有用出来，也不知道效果如何就被打昏在地。<br>\n<br>\n更奇怪的是这一次为何只有粟子一人冲出来？<br>\n<br>\n或许是时光树洞出了问题。<br>\n<br>\n这时有个老道走入林中，将粟子捡起，并没有吃掉，<br>\n因为粟子是生的，不是糖炒粟子之类的熟食。<br>\n老道走回小庙就把粟子丢去神像前的贡奉果盘里。<br>\n<br>\n说是小庙，其实也不小。庙门有高高的圆拱，<br>\n进来右手药王殿，左手是两间长房给贵客采买香油火烛。<br>\n正殿几尊大神，长年也是香烟缭绕。后殿就是平常老道起居，<br>\n过了两天趁老道在后殿打盹，粟子才悄悄溜出小庙。<br>\n<br>\n就在包子的世界找了张报纸来看。<br>\n<br>\n话说此时天下病毒肆虐，包子身为皇上当然不想见到病毒，<br>\n可是老百姓也不想染上病毒，报纸上全是大国战疫的胜利消息，<br>\n那么病毒去了哪里？<br>\n<br>\n「去了川普皇帝那里！」<br>\n<br>\n听到答案不禁回身看，原来是卧飞先生，@Wolfychan<br>\n卧飞先生姓卧名飞，是修炼中东功夫的，源于加利利海旁。<br>\n于是粟子向卧飞说：上次讲所谓基督徒，还请你不要介意，<br>\n其实每个人心中的基督都不相同，<br>\n我讲所谓基督就是世间所谓基督徒口中的基督，<br>\n究竟谁是基督徒，只有基督知道，<br>\n不论如何是亵渎了，以后不跟你讲[所谓基督]。<br>\n<br>\n然后粟子向卧飞打听病毒为何去了川普那里。<br>\n<br>\n一路相谈着走入一间锻造厂，产品厅里种了一片韭菜，<br>\n却是用弹簧钢锻造的韭菜，800C度退一次火，<br>\n400C度再退一次火，锻造这一片韭菜的铁匠就是「韭菜老荀」。<br>\n<br>\n韭菜老荀一见卧飞就喊：你又来抬扛！<br>\n我这韭菜硬度60C，你要抬扛看看自己够不够硬！<br>\n<br>\n两人又开讲儒家、道家和十字架，还间杂不少混蛋楚家的事故。<br>\n粟子就取了些钢丝韭菜准备做防身武器，<br>\n看看手表已经是2020年3月5日，<br>\n不知道元朝有没有把宋朝打死，一时急于回去小庙树洞。<br>\n便说：韭菜老荀，宋朝文天祥是修炼神马功夫的你知不知道？<br>\n虽然我不想碰到这种老怪，但是他在宋朝很有名气，<br>\n他可能就是所谓儒家吧？<br>\n<br>\n韭菜老荀却说：「香港傻子，你住错了地方，你是个 bug：<br>\n&nbsp; “庙” 里，不会有老道，那是住和尚的地方。<br>\n&nbsp; 老道的地盘，那叫 “观” 。」<br>\n<br>\n于是一个 Chestnut 模样的 Bug 走去问老道，<br>\n老道刚睡醒，指指庙门让粟子自己去看，只见斗大两个字：<br>\n庙观。还是仿宋残体字，确实不甚美观。<br>\n<br>\n卧飞便不肯入庙，站在观门外向粟子告别的却是一个异域女子，<br>\n眼瞳如海水般碧蓝，挥挥手转身走了。<br>\n<br>\n粟子钻回树洞，又跳进了元朝河里，被熊熊一把捞起，<br>\n丢在了一块羊皮上擦干。<br>\n<br>\n求生大叔一把抓过羊皮，“粟子，你弄湿了我的地图。”<br>\n<br>\n却见地图上两处水迹，一处香港，一处澳门，<br>\n两点一线再向西走100里，求生大叔重重在此一指：就是这里！<br>\n<br>\n宋元崖山海战纪念公园。<br>\n<br>\n再看一下手表，已经到了1279年。<br>\n<br>\n傻子，是你吗？发什么呆？<br>\n<br>\n回头一看却是「小杭州」，<br>\n他自小在杭州大户人家做奴仆，<br>\n听说是个很大的官。<br>\n<br>\n这里相见也算是他乡遇故知。<br>\n<br>\n「小杭州，我改名叫粟子了。」<br>\n<br>\n那不是更傻了吗？你在看什么稀奇物？<br>\n<br>\n「这个叫地图，我们现在这里...」于是把一份地图送给了他。<br>\n<br>\n宋朝人没见过这个，如果见了，也就不会带着小皇帝四处乱跑了，<br>\n先跑去湛江，又跑回江门，最后被元朝军队堵死在崖山银洲湖里，<br>\n在珠江水系的一个入海口里海葬了大宋最后的十万军民。<br>\n<br>\n后人常问宋朝小皇帝为什么不去台湾或者海南岛，<br>\n原因之一是宋朝没有像样的地图，<br>\n地图测绘技术是19世纪才发展成熟的，<br>\n而现在是宋朝灭亡之年，13世纪。<br>\n<br>\n「傻子，哦，粟子他是来找包子的。」小杭州对他的同伴说。<br>\n<br>\n他和他的同伴都用一种奇怪的头巾蒙着口鼻，<br>\n因为海滩上满是腐烂的尸体，空气恶臭。<br>\n<br>\n他的同伴名叫「吾尼斯」，是一位色目，二等元朝人，<br>\n双目是灰色的瞳孔。听说来自遥远的地中海，<br>\n家乡是在西方的西方的大海边上的一座水城威尼斯。 <br>\n<br>\n他的家族是商人，可是去拜占庭进货的时候被拐卖了。<br>\n当时他还是一个小孩子，一路卖向东方，<br>\n换手了数不清的主人最后被蒙古人收为色目奴仆的时候已经20岁了，<br>\n然后从天山过嘉峪关走漫长的祁连山走廊，<br>\n过了六盘山，过了河套平原，还去过汾河太原路，<br>\n最后在杭州遇到小杭州，他们现在是一个蒙古主子的仆人。<br>\n<br>\n海滩上成群海鸟落在尸体身上，和野狗抢夺食物。<br>\n<br>\n吾尼斯喝来几个军士去驱赶野狗，掩埋尸体。<br>\n这些得胜军的士兵都是原来宋朝大将军张弘范的部队，<br>\n现在大将军投降了蒙古人，把以前的主子杀到浮尸海面。<br>\n<br>\n吾尼斯是二等色目人，<br>\n喝骂这些下等军士如同猪狗，<br>\n却因小杭州的关系与我等很快熟识成为朋友。<br>\n<br>\n众人裹上吾尼斯一样的头巾，离开海滩向内地走去。<br>\n原来这种布料上浸透了药汁，裹在脸上就不怕尸臭了。<br>\n<br>\n小杭州两人的主子叫蒙哈哈，差遣两人跟随张弘范大军南行，<br>\n一路监察情况。说起来蒙哈哈手下蒙古族人就有一百多，<br>\n蒙古人中的小头目就算是南人头上的天了。<br>\n所以四处行走无障，更有南军士兵随时效劳。<br>\n<br>\n回首看见熊熊落在后面对一群南军士兵大骂：<br>\n快去收尸，一群饭桶，灭宋贼军不懂收尸吗！？都是你家南宋朝军民！<br>\n<br>\n打走一群士兵，熊熊拉着江大侠赶来。<br>\n不一时就有两位南军军官追来求罪，更送上大包金银。<br>\n<br>\n小杭州原来的主子也是大官，<br>\n蒙古人打来的时候逃去了福建把小杭州丢在原处，<br>\n流落几天遇到吾尼斯。一天学会了洗马，三天学会了放羊，<br>\n就被蒙哈哈留下了。<br>\n<br>\n吾尼斯却是从小千万里做奴隶做到了东方，<br>\n现在成了南军里的大爷，却连汉语都说不流利。<br>\n<br>\n有大爷一起做！<br>\n<br>\n大家轰笑。<br>\n<br>\n粟子曾经在时光树洞中误入南宋时的杭州，与小杭州相识，<br>\n当时粟子穿着沙滩短裤在古代的杭州被当做傻子毫不奇怪。<br>\n<br>\n其余众人都是在襄阳或者包子病毒的故事中相识，<br>\n外貌各异却一致仗义、不拘小节，最喜欢相遇于江湖。<br>\n<br>\n吾尼斯与小杭州是低贱奴仆的人生，<br>\n吾尼斯更是飘蓬万里无根之人，<br>\n自小就是被一位位相遇即相忘的朋友相帮长大的，<br>\n最喜欢和江湖众人做朋友，与众人天生相投。<br>\n只是二人都属于古代土生人种，这不是种族歧视。<br>\n他俩人无法进入时光隧道一起回去打包子，二人也很遗憾。<br>\n<br>\n再去拿几张蒙古骑射弓箭，当时以蒙军本部兵器最精良，<br>\n而在半路投靠的前南宋军里，蒙古弓只有南军高级军官才有资格使用，<br>\n几张弓拿在手里就像是通行证一般，寻常士兵都要躲开。<br>\n<br>\n一群人就自称是「蒙哈哈卫兵队」这样开始试射弓箭。<br>\n<br>\n臥飛先生看了看栗子，輕聲對他說，<br>\n「如果你對儒家對自己尚且有一個準確的定義，<br>\n怎可以說基督沒有一個精確的定義？<br>\n祂在聖經中告訴大家祂是神的兒子來做你的罪的贖價，<br>\n那祂不會只是一個普通的好人。」<br>\n<br>\n原来卧飞还没有忘记上次的话题。 <br>\n粟子连忙谢罪，不敢再多讲。<br>\n<br>\n<br>\n吾尼斯却睁大了眼睛，他小时候见过神父，也知道耶酥，<br>\n听到卧飞说话就感觉像是自己亲哥哥。<br>\n<br>\n江大侠拉弓一射，却是「必中」之技，要射什么都是一箭必中。<br>\n小、吾两人大吃一惊，抱住江大侠就要拜师，大侠忙说：不敢当，不敢当。<br>\n<br>\n大伙自然乐于教导两人，只可惜「必中」的口诀心法无法传给他们，<br>\n因为这口诀最奇怪，每次以为自己记住了，<br>\n背出来就变成另外一篇，有「天机术」功法做怪。<br>\n<br>\n路旁树枝树叶、林间的草径昆虫，都成为练箭的靶子。<br>\n而草丛里很多虫蛇就做了箭下亡魂。<br>\n<br>\n转过一处山脚，尸臭味道少了许多，<br>\n两三里山路后，走到一个村庄。<br>\n外面有军士围住，里面有几个巫师正在欺负一群村女。<br>\n<br>\n光天化日，竟要把村女衣服都剥下。<br>\n<br>\n嘭，嘭，嘭，一阵弓弦响起，<br>\n两名巫师已经被几支弓箭插透，剩下几个活口怒目视来。<br>\n<br>\n众人毫不在意，走入村里四处看看就发现没有一个男性村民，<br>\n竟然全被砍死了，多处都有用血液画出的巫术图形。<br>\n一旦看清楚情况众人回来就要殴打巫师神汉，军官急忙来解说，<br>\n原来巫师巫婆是在做巫法镇压敌军亡魂，要用村里女人血祭。<br>\n<br>\n每次战后都要做大量法事，以防敌军鬼魂做恶，<br>\n这一次南宋军死亡十万人，海面上成片浮尸，地面上尸横遍野，<br>\n更是会在数十里内多开很多法坛。<br>\n<br>\n跟在身后的两位军官也加入劝解。<br>\n<br>\n熊熊就大喝一声：这村子我要了！<br>\n<br>\n江大侠挥剑又砍死一名巫婆。<br>\n<br>\n军官急忙带着几个活口神汉离去。<br>\n<br>\n人们却不知道怎样安慰一群村女。<br>\n<br>\n卧飞就吩咐她们穿好衣服，大恩不用谢，快去煮水煮饭伺候。<br>\n然后吩咐士兵送来食物，让村女煮饭。<br>\n<br>\n近日里村民都惊恐万分，然而村女还是感觉新来的几人可以依靠，<br>\n一群女人就颤抖着去张罗汤水食物，女人有事情做就反而安心了一点。<br>\n<br>\n这时候才发现现在几人都是元朝人了。<br>\n<br>\n虽然在灭宋贼军中逍遥做大爷，<br>\n但是如果出去自称宋朝人，<br>\n恐怕就有蒙古骑兵前来追杀了。<br>\n<br>\n纯正的宋朝人只有小杭州一个，虽然他的上一个主子并没有对待他很好，<br>\n有一次小姐的手帕丢了，怀疑到小杭州身上，被打到好久站不起来。<br>\n如今在蒙哈哈这里，有一次走丢几只羊，也只是抽了两鞭子就不再痛打。<br>\n<br>\n然而小杭州仍然认可宋朝，因为他会背一首古诗：小楼昨夜又风雨...<br>\n小杭州说这样的古诗可是只有宋朝有，因此他感觉自己还是大宋子民。<br>\n<br>\n他本来是个社会底层，<br>\n统治者驭民五术:壹民、弱民、疲民、辱民、贫民。<br>\n就是要让他被羞辱，愚蠢而且疲劳的苟活着，可是他还是认为宋朝有文化。<br>\n<br>\n宋朝其它的事情和他没有关系，皇帝昏庸，<br>\n官场黑暗，军队背叛，都和他没有关系。<br>\n<br>\n自从襄阳投降后，原来宋朝不少军队一路向南杀下来，<br>\n可谓双手沾满鲜血，也和他没有关系。<br>\n<br>\n吾尼斯就分不清宋元的区别了：我曾经被卖给波斯商人，一个银币，<br>\n另外一个商人要打我，给我的主人一个银币，可是我的波斯商人主人说：<br>\n现在的我值五个银币。只有五个银币才可以打我。<br>\n<br>\n后来我和蒙哈哈的部落从天山一直过来，大家对我好，<br>\n我已经值一匹马了。我在这里做大爷，可以给你们抢十匹马，<br>\n回去蒙哈哈那里我还是值一匹马， 以后可能值两匹马。<br>\n<br>\n然而其余诸人回到元朝仍然做反贼就很不满意。<br>\n<br>\n到底是宋朝人还是元朝人？<br>\n<br>\n看来反贼是不容易辞职的。熊熊说，几个都有感慨。<br>\n<br>\n此时村外光线变暗，乌云汇集，一阵阴风把门扉吹开。<br>\n<br>\n卧飞去看看说，要下雨了。叫村女拿来油灯。<br>\n<br>\n...如果我们还算宋朝人，这样就可以说有高尚的家国情怀。<br>\n可是所谓家国情怀其实把人做了家畜，家就是国，国就是家，<br>\n家国情怀里大家都是家畜，吾尼斯连一匹马都可以不算。<br>\n<br>\n所以就不要谈家国情结了。熊熊说。<br>\n<br>\n我们还是反贼吗？<br>\n<br>\n那么是宋朝的反贼还是元朝的反贼？求生大叔问。<br>\n<br>\n可是宋朝人都死光了。<br>\n<br>\n还有我！小杭州说。<br>\n<br>\n那么宋朝好还是元朝好？江大侠问。<br>\n<br>\n现在是元朝！粟子说。<br>\n<br>\n我要神经分裂了！熊熊说。<br>\n<br>\n不对，我们要像高贵的儒家一样有家国情怀，我们做宋朝人好了。<br>\n<br>\n我们是为了打包子才来的！江大侠说。<br>\n<br>\n粟子就给众人讲上次遇到包子，<br>\n「必中」功法根本没有用出来，就被打昏。<br>\n<br>\n卧飞去教吾尼斯写宋朝文字，<br>\n很快学会几个中文，比如：吾、牛、马、羊，之类。<br>\n<br>\n这时又来一阵横风，来送汤水的村女都被吹倒，房门吹开，大风灌入房内。<br>\n<br>\n小杭州问：你们反贼成功谁做皇帝？<br>\n<br>\n让你做！卧飞一边教吾尼斯在地上写字一边丢给小杭州一句话。<br>\n<br>\n好！小杭州大喜，又不禁疑惑的看向众人。<br>\n<br>\n吾尼斯说：他们不想做皇帝，他们只想找一种包子。<br>\n<br>\n又是一阵大风把油灯吹灭。<br>\n<br>\n众人出来屋外见到天空低沉、乌云压山，<br>\n林木被吹到一阵阵倒伏，不一时就如同黑夜降临。<br>\n大风中有鬼哭狼嚎，风声如泣如哭，真是阴风大做。<br>\n<br>\n顶着风向村口走去，一路上走来地面都有蛇爬过，<br>\n小杭州拿了刀箭追来，众人没有发现巫师在村里画的血符发出暗光。<br>\n<br>\n路旁草丛里不时露出大量的虫蛇在爬。<br>\n村外草地里一条大蛇缠住一只野狗在翻滚，几条蛇追上缠在一起，<br>\n野狗很快被挤成一团血肉皮囊，成片的虫蝎爬来咬破狗皮，肉沫飞出。<br>\n<br>\n再远处几个巫师拿着手鼓，张牙舞爪的敲打。<br>\n<br>\n不时传来雷声。<br>\n<br>\n原来这些巫师还在做妖法，要镇压南宋亡军的鬼魂。<br>\n<br>\n鼓声中鬼影重重，有一团团灰影游到死狗处，周围气温降低。<br>\n<br>\n更多的虫蛇爬上来越堆越高，毒虫咬做一团，<br>\n有癞蛤蟆也扑上去，毒蛇一条缠住一条挣扎扭动，<br>\n很快堆起一人高的塔全是蠕动的毒虫蛇蝎，还在增高。<br>\n一条蛇拖住一条扭动向上。<br>\n<br>\n这些巫师要把战场上的十万南宋鬼魂都引来用毒虫宝塔镇压。<br>\n<br>\n岂能让妖法得逞！<br>\n<br>\n熊熊躲在后边发动熊熊能流攻击，<br>\n三只巨大的熊掌幻影向毒蛇塔拍过去。<br>\n<br>\n巫师突然跳回身来，将手中皮鼓同时敲响，<br>\n轰鸣雷声大做，一道道声波带着幻术弹向众人，<br>\n毒虫塔突然放大在众人眼中。<br>\n<br>\n粟子看到一层层毒虫都变大几倍，一只只都向上爬，<br>\n又一只只被拖下来。毒虫垒成的金字塔让粟子头痛欲裂，<br>\n支撑不住就要倒下。<br>\n<br>\n温度也低到让人冻僵。<br>\n<br>\n幻术带着压力让人站不起来。<br>\n<br>\n小杭州眼中一团毒蛇扭成金字塔，一条蛇向上爬去，<br>\n却被另外一条咬住尾巴，吞吃到一半，另一条又缠过来扭成一团死结。<br>\n更有毒虫把蛇皮咬开，污血从塔上流下，毒虫逆流而上，<br>\n越来越多的毒虫很快叠成一座高塔。<br>\n<br>\n熊熊也被幻术打中，因为刚才打出熊熊能流，<br>\n幻术被加强了三倍，压力更大，只能用双手撑住地面。<br>\n<br>\n吾尼斯想要抽出弓箭射击，幻术中却摸不到弓箭。<br>\n<br>\n只有卧飞最不怕幻术，可是他怕虫子。他在胸前画着十字，<br>\n口中念念有词：天国的天父，神圣是你的名...<br>\n<br>\n一道神光浮起，可是蛇塔上流下污血，将神光湮灭。<br>\n大团毒虫从塔上跌落下来，更多毒虫又爬上去，<br>\n毒塔好像压碎了底座，又不断生长出新的一层层塔身。<br>\n<br>\n求生大叔冲上两步挡在几人前面，对面巫师却又跳起，狠狠敲击手鼓。<br>\n毒塔的形态变成一个金字塔落入求生大叔的眼中，<br>\n在他眼中碎掉一座毒塔，又长出一座新的毒塔，不断重复。<br>\n<br>\n粟子双眼中也被黑塔占据，什么都看不见了。<br>\n只听到雷声更响，终于大雨泼下。<br>\n<br>\n江大侠位置靠后一些，她抽出宝剑，<br>\n一剑向巫师们甩去，飞剑射穿了一名巫师。<br>\n<br>\n熊熊波动炮，打破了几面巫师手鼓，鼓声停下。<br>\n<br>\n众人清醒片刻，急忙张弓开箭，一阵乱箭飞出，射穿巫师的身体。<br>\n<br>\n乌云中劈下一道闪电，将虫塔击碎。<br>\n<br>\n片刻后仔细向对面看去，几名巫师都被弓箭射成了刺猬。<br>\n只有一名老巫师用巫术挡住了弓箭，拖着一条大蛇的尾巴向山林逃去。<br>\n<br>\n毒塔被闪电打碎，地面上铺了一层虫蛇尸体，渐渐被瓢泼的雨水冲向河里。<br>\n<br>\n谢谢熊熊英熊！一位名叫大正的反贼说，这一次幸亏熊熊波动炮还有威力。<br>\n<br>\n可是众人已经冻得发抖，在雨水中更冷，只能搀扶着回到屋里。<br>\n<br>\n粟子说：我看到一座毒塔压碎了自己可是又生长出来。<br>\n<br>\n江大侠说在塔上看到个「宋」字，熊熊说是个「元」字。<br>\n<br>\n求生大叔说看到了宋朝的国体压碎了宋朝的国运。<br>\n<br>\n原来这一座妖塔不仅要镇压南宋军队的亡魂更要压碎宋朝国运。<br>\n<br>\n不一时，乌云散去，西方残阳染红了天际。<br>\n<br>\n已经是黄昏。<br>\n<br>\n村女端来姜汤，兑酒饮下暖身。<br>\n<br>\n小杭州说在妖塔上看到一个大包子，<br>\n吾尼斯却说见到塔顶上是一条黄色肥大的蛇。<br>\n<br>\n「包子什么颜色的？」<br>\n<br>\n「黄色，不，是白色，不，是黄色。」<br>\n<br>\n包子有没有戴口罩？<br>\n<br>\n什么是口罩？...<br>\n<br>\n所以包子的力量来自妖塔！<br>\n<br>\n几个人都大吃一惊。<br>\n<br>\n求生大叔心中被压住一座黑色金字塔，<br>\n粉碎，再生，再粉碎，再生，不断循环。<br>\n他一时想不起「天机术」的更多招法，<br>\n好多事情他都想不出来了。<br>\n<br>\n次日，众人去山林中寻找逃走的巫婆，却没有找到。<br>\n<br>\n在一棵大树下休息，烈日穿过茂密的枝叶落下一两点光斑。<br>\n这是一棵巨大的树，树身要几人合抱也不能围住。<br>\n<br>\n它的树根在地下伸得很长，然而土地却比最深的树根还要深，<br>\n大树的根系就被土壤挤住，永远被土壤固定在这里。<br>\n然而树身却在地面上可以看到阳光，枝叶被风吹日晒。<br>\n<br>\n「每天可以看到太阳从东边升起，西边落下」熊熊说。<br>\n<br>\n所以大树最容易看到时间的变化，因为它是一动不动的看着。<br>\n<br>\n所以我们在树洞中找到了时光隧道。<br>\n<br>\n所以金字塔也和大树一样，一直生长在中国，<br>\n只有时间变化，没有空间变化。","date":"2020-03-03","agreeCount":6,"discussionCount":0}