{"type":"article","id":1562,"title":"السعودية تدين تعرض ناقلتي نفط سعوديتين لهجوم تخريبي قرب المياه الإقليمية للإمارات","uid":5183,"topics":[],"contents":"أدان وزير الطاقة السعودي خالد الفالح تعرض ناقلتي نفط سعوديتين لهجوم تخريبي قرب المياه الاقليمية لدولة الإمارات العربية المتحدة.<br>\nوقال الوزير السعودي إن الناقلتين كانتا في طريقهما لعبور الخليج في المياه الاقتصادية لدولة الإمارات العربية قرب إمارة الفجيرة، صباح الأحد.<br>\nوكانت الخارجية الإماراتية قد أعلنت أن 4 سفن تجارية تعرضت لأعمال تخريب قرب مياهها الإقليمية.<br>\nوأضاف الوزير في بيان، نشرته وكالة الأنباء السعودية، صباح الاثنين &quot;كانت إحداهما في طريقها للتحميل بالنفط السعودي من ميناء رأس تنورة، ومن ثم الاتجاه إلى الولايات المتحدة لتزويد عملاء (أرامكو) السعودية&quot;.<br>\nوأشار الفالح إلى أنه &quot;لم ينجم عن هذا الهجوم أي خسائر في الأرواح أو تسرب للوقود، في حين نجم عنه أضرار بالغة في هيكلي السفينتين&quot;.<br>\n<br>\n<b>مواضيع قد تهمك</b><br>\n<ul><br>\n<li><a href=\"http://www.bbc.com/arabic/middleeast-48039914\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">حسن روحاني: السعودية والإمارات &quot;مدينتان بوجودهما لإيران&quot;</a></li><br>\n<li><a href=\"http://www.bbc.com/arabic/vert-cap-48178062\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">لماذا لا ينجح التقييم السنوي للموظفين في تحقيق أهدافه؟</a></li><br>\n<li><a href=\"http://www.bbc.com/arabic/inthepress-47564573\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">التايمز: تيريزا ماي فقدت السيطرة على مجلس وزرائها</a></li><br>\n<li><a href=\"http://www.bbc.com/arabic/vert-cul-48112335\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">باراك أوباما يروي حكاياته مع السفر وفوائده</a></li><br>\n</ul><br>\n<br>\nوكانت دول عربية قد أعربت عن استنكارها لـ&quot;أعمال التخريب&quot; التي تعرضت لها سفن تجارية قرب المياه الإقليمية الإماراتية.<br>\nوقالت وزارة الخارجية المصرية في بيان إنها &quot;تدين كل ما من شأنه المساس بالأمن القومي الإماراتي&quot;.<br>\nوأكد البيان &quot;تضامن مصر حكومة وشعبا مع حكومة وشعب الإمارات الشقيقة في مواجهة كافة التحديات التي قد تواجهها&quot;.<br>\nكما أصدر مجلس التعاون الخليجي بيانا ندد فيه بأعمال التخريب التي تعرضت لها السفن في المياه الاقليمية للإمارات.<br>\nوقال الأمين العام للمجلس عبداللطيف الزياني في بيان &quot;مثل هذه الممارسات غير المسؤولة من شأنها أن تزيد من درجة التوتر والصراع في المنطقة وتعرض مصالح شعوبها لخطر جسيم&quot;.<br>\nوأصدرت وزارة الخارجية الأردنية بيانا مشابها أكدت فيه &quot;موقف الأردن الثابت والرافض لأي عمل إجرامي يهدد أمن وسلامة حركة الملاحة البحرية في الخليج العربي أيا كان مصدره&quot;.<br>\nوكانت وزارة الخارجية الإماراتية قد أعلنت أن الحادث وقع بالقرب من إمارة الفجيرة الواقعة خارج مضيق هرمز الذي يعتبر ممرا حيويا للنفط والغاز.<br>\n<ul><br>\n<li><a href=\"http://www.bbc.com/arabic/middleeast-48245934\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">الإمارات: تعرض 4 سفن تجارية &quot;لعمليات تخريب&quot; قرب المياه الإقليمية</a></li><br>\n</ul><br>\n<br>\nوقالت الوزارة إن تعرض السفن للتخريب وحياة طاقمها للخطر يعتبر &quot;تطورا خطيرا&quot;.<br>\nولم يعط البيان تفاصيل إضافية عن طبيعة أعمال التخريب، كما لم يكشف عن هوية السفن التي تعرضت للتخريب.<br>\nوأكد أن الحادث لم يؤد إلى تسرب مواد ضارة إلى المياه.<br>\nوثمة حالة من التوتر في منطقة الخليج، إذ أرسلت الولايات المتحدة مؤخرا حاملة طائرات وقاذفات من طراز &quot;بي 52&quot; إلى المنطقة.<br>\nوقال البيت الأبيض إن الهدف هو مواجهة إشارات تهديدية واضحة من طرف إيران.<br>\nولم يوجه بيان وزارة الخارجية الإماراتية اتهامات لأي طرف بخصوص &quot;الفعل التخريبي&quot;.<br>\nوكانت حكومة الفجيرة قد نفت في تغريدة على موقع التواصل الاجتماعي &quot;تويتر&quot; التقارير الإعلامية التي تحدثت عن وقوع انفجارات داخل ميناء الفجيرة وقالت إن الميناء يعمل بشكل طبيعي.<br>\nونفى بيان الحكومة وقوع أي حادث داخل الميناء، وأكد أن حكومة الإمارات اتخذت الخطوات اللازمة وفتحت تحقيقا بشأن الحادث بتنسيق دولي.","date":"2019-05-13","agreeCount":0,"discussionCount":0}