{"type":"article","id":15629,"title":"360安全公司黑屁，指控美国CIA对中国航空公司从事黑客行为长达11年","uid":3685,"topics":[807,28,1587,1270,1086],"contents":"今天中國360網路安全公司宣稱，美國CIA對中國航空業黑客了11年。十分諷刺的是360公司曾在美國上市，犬了一大筆錢之後又退市，回中國上市。其他在美國上市的中國公司一樣從事反美工作。<br>\n<br>\n&nbsp;https://t.co/WD3Ar0JDVY<br>\n<br>\nReuters<br>\nTUE MAR 3, 2020 / 9:44 PM EST<br>\nChinese cybersecurity company accuses CIA of 11-year-long hacking campaign<br>\nRaphael Satter<br>\n<br>\n(Reuters) - Chinese anti virus firm Qihoo 360 said CIA hackers have spent more than a decade breaking into the Chinese airline industry and other targets, a blunt allegation of American espionage from a Beijing-based firm.<br>\n<br>\nIn a brief blog post here published on Monday in English and Chinese, Qihoo said it discovered the spying campaign by comparing samples of malicious software it had discovered against a trove of CIA digital spy tools released by WikiLeaks in 2017.<br>\n<br>\nQihoo - a major cybersecurity vendor whose research is generally followed for the insight it offers into China's digital security world - said the Central Intelligence Agency had targeted China's aviation and energy sectors, scientific research organizations, internet companies, and government agencies. It added that the hacking of aviation targets might have been aimed at tracking \"important figures' travel itinerary.\"<br>\n<br>\nQihoo published a catalog of intercepted malicious software samples as well as an analysis of their creation times that suggested that whoever devised the tools did so during working hours on the U.S. East Coast.<br>\n<br>\nThe CIA and the Chinese Embassy in Washington did not immediately return messages seeking comment. A message seeking additional comment from Qihoo's chief security officer, Yuejin Du, was not immediately returned after business hours in Beijing.<br>\n<br>\nThe United States - like China and other world powers - rarely comments when accused of cyberespionage. There has, however, long been evidence in the public domain - released by former NSA contractor Edward Snowden, in the U.S. case, or by U.S. prosecutors and private cybersecurity firms, in China's case - that both countries hack their opponents.<br>\n<br>\nThe allegations leveled against Beijing by U.S. companies have for years been laid out in lengthy, data-heavy reports. More recently, Chinese companies have begun doing the same with respect to other foreign hacking groups.<br>\n<br>\nThe timing of Qihoo's most recent publication could be related to last month's indictment of four Chinese military hackers over a massive breach at U.S. credit reporting agency Equifax, said Adam Segal, who studies China and cybersecurity issues at the Council on Foreign Relations in New York.<br>\n<br>\nHe said outing CIA operations publicly could be a way of sending a message to Washington - while at the same time burnishing Qihoo's reputation.<br>\n<br>\n\"This is great public relations for them,\" Segal said.<br>\n<br>\nQihoo's publication is the latest fallout from WikiLeaks' release of CIA hacking tools in 2017.<br>\n<br>\nU.S. prosecutors have accused a disgruntled CIA coder, Joshua Schulte, of handing the digital espionage arsenal to WikiLeaks as revenge for a series of professional setbacks, calling the leak \"instantly devastating.\"<br>\n<br>\n\"Years of work and millions of dollars developing those tools went up in smoke,\" Assistant U.S. Attorney David Denton told a jury at Schulte's trial in New York last month, according to a transcript here of his remarks.<br>\n<br>\nSchulte denies the allegation, saying he is being unfairly blamed for the breach because of his contentious relationship with his colleagues.<br>\n<br>\nThe Manhattan jury in Schulte's case is expected to begin its deliberations Tuesday.","date":"2020-03-05","agreeCount":0,"discussionCount":0}