{"type":"article","id":15626,"title":"春秋战国时期，百家争鸣，文学政治军事等领域人才辈出，大一统后，这种局面不复存在。","uid":31288,"topics":[2629,2506,4496],"contents":"百家争鸣是指春秋（前770年—前476年）战国（前475年—前221年）时期知识分子中不同学派的涌现及各家族流派之间争芳斗艳的局面。<b>类似于近代欧洲，这也是为什么近代文明起源于欧洲而非其他地区的原因之一。</b><br>\n<br>\n<b>在中国历史上，春秋战国是思想和文化最为辉煌灿烂、群星闪烁的时代。这一时期出现了诸子百家彼此诘难，相互争鸣的盛况空前的学术局面，在中国思想发展史上占有重要的地位。</b>据《汉书· 艺文志》的记载，数得上名字的一共有189家，4324篇著作。其后的《隋书·经籍志》、《四库全书总目》等书则记载“诸子百家”实有上千家。但流传较广、影响较大、较为著名的不过十家而已。归纳而言只有10家被发展成学派。<br>\n<br>\n西汉刘歆在《七略·诸子略》中将小说家去掉，称为“九流”。俗称“十家九流”就是出自这里。<br>\n<br>\n<b>春秋战国时期，各种思想学术流派的成就，与同期古希腊文明交相辉映；以孔子、老子、墨子为代表的三大哲学体系。至战国时期，形成诸子百家争鸣的繁荣局面。</b><br>\n<br>\n<br>\n春秋战国社会处于大变革大动荡时期，各诸侯国为富国强兵，招贤纳士。经济上，铁器牛耕推广，生产力提高，社会经济发展，提供物质条件。在科技上，天文学，医学等科技取得较大进步。在文化上，私学兴起，形成许多学者和思想流派。这是百家争鸣形成的原因。诸子百家的学说在政治思想文化领域对后世影响深远。<br>\n<br>\n在这个时期，社会发生了急剧的变化，历史由分裂走向统一，针对社会的急剧变化，各学派热烈争辩，著书立说，阐述各自的思想和政治主张。<br>\n<br>\n代表各阶级、各阶层，各派政治力量的学者或思想家，都企图按照本阶级（层）或本集团的利益和要求，对宇宙对社会对万事万物作出解释，或提出主张。他们著书立说，广收门徒，高谈阔论，互相诘难，于是出现了思想领域里“百家争鸣”的局面。<br>\n<br>\n\"百家争鸣\"的出现，正是上述社会与阶级关系在我国古代思想意识形态上的反映。而这种“百家争鸣”的出现，则又是有其特殊的历史环境的。春秋晚期与战国初期，各诸侯国先后进行了变法改革。这些都是新兴地主阶级利用政权的力量来改变奴隶制的生产关系，建立新的社会秩序，从而完成封建化的过程。到战国时期，由于各国处于封建割据的状态，统一的封建政权还没有形成。新兴地主阶级在各诸侯国都把主要精力用于政治、经济、军事方面的变法改革，以致于地主阶级的意识形态，在相当长的时期内落后于经济基础和上层建筑的其他方面。由于居于统治地位的地主阶级，本身政权还不巩固，他们的思想也还没有形成为封建社会的统治思想，这就为诸子百家的争鸣局面的出现创造了有利的条件。春秋中后期至战国时期社会的各阶级、阶层的思想家，都能够自由地著书立说和四处奔走宣传自己的思想和主张，并不受到地主阶级统治思想的排挤和束缚。而一旦地主阶级统治思想确立，封建大一统的国家形成，就很难再出现春秋战国时期那样的“百家争鸣”的盛况了。<br>\n<br>\n<br>\n<b>百家争鸣出现的原因概括起来是以下几点因素：</b><br>\n<br>\n<b>其一，政治因素。</b>当时处于社会大变革时期，社会动荡不安，各诸侯国林立纷争。各诸侯国的国君为了在争斗中取得霸主地位，竞相招贤纳士，运用不同思想学说以使自己的国家富足强大起来。这便给百家争鸣创造了一个宽松的学术氛围。<br>\n<br>\n<b>其二，经济因素。</b>当时经济有了极大发展，这使得有某些人成为有闲阶层，有时间从事自己的学术活动。<br>\n<br>\n<b>其三，科技因素。</b>科学技术取得了较大进步，如天文学、数学、光学、声学、力学、医学等方面在当时均达到较高水平。这些科技成果标志着人们认识水平的提高，丰富了人的精神世界和物质生活。<br>\n<br>\n<b>其四，文化因素。</b>当时“天子失官，学在四夷”，其结果是打破“学在官府”的局面，使原来有贵族垄断的文化学术向社会下层扩散，下移于民间（这种历史现象被称为“文化下移”），致使“私学勃兴”。<br>\n<br>\n<b>其五，学术自由因素。</b>各学术团体于政治权势是相对于独立的。他们虽从不同的社会集团的利益出发，纷纷著书立说，议论时事，阐述哲理，各成一家之言，但是他们并非政治附庸，依附于某个政治权势集团，而是“用我则留，不用我则去”。<br>\n<br>\n此外，各个学派之间、同一学派的不同流派之间，既相互斗争又相互学习和借鉴。这也是促成百家争鸣的另一重要因素。<br>\n<br>\n<b>没有学术自由，更何来思想之说？</b><br>\n<br>\n<b><a href=\"https://i.imgur.com/m3oqQOg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/m3oqQOg.jpg\" alt=\"https://i.imgur.com/m3oqQOg.jpg\" style=\"max-width:100%\"></a></b>","date":"2020-03-05","agreeCount":3,"discussionCount":0}