{"type":"article","id":15624,"title":"YouTube 终于就武汉肺炎影片黄标事件道歉，不过甩锅给AI","uid":3685,"topics":[283,1087,365,333,5262],"contents":"hk-appledaily<br>\n<br>\n【封殺肺炎片】肺炎黃標YouTube認錯！KOL引述高層：AI出事承諾改善<br>\n9小時前<br>\n<br>\n武漢肺炎引發的YouTube「黃標」事件持續發酵，近日只要提及武漢肺炎的影片均會被「黃標」，一眾YouTuber的相關影片失去逾九成收入，更有網民質疑YouTube助中國打壓言論自由，發起白宮聯署抗議其言論審查。事件出現最新發展，YouTube亞太區高層周二與一眾知名YouTubers開會，包括蕭若元、李慧玲、趙善軒等等，據悉YouTube將問題歸咎於人工智能出錯，因廣東話識別能力較差，形成肺炎片將「無差別黃標」，承諾內部會積極開會討論，並且會推出更新AI系統改善。趙善軒最近試用過新機制，因武漢肺炎而被「黃標」的機會大幅減少，但未悉更新系統何時正式推出。Google暫不回應詳情，並指於周三有官方消息公佈。<br>\n<br>\nGoogle於周二與時事評論員蕭若元、李慧玲、趙善軒及于非幾位香港YouTube用戶開會討論「黃標」事件。YouTube在會議上將「無差別黃標潮」的錯誤指向AI，以及前線審查員工溝通不足，承認有部份與武漢肺炎無關的影片無辜遭殃。Google起初「黃標」武漢肺炎，原意是防止有人「發國難財」，惟做法過於一刀切，令武漢肺炎頓成禁語，連學術分析和專業醫學分享都被「黃標」。趙善軒表示Google在會議上稱，AI透過中文學習的能力比英文低，廣東話更甚，「因為廣東話人工智能學習機率低，變咗出現咁九唔搭八嘅『黃標』事件。」他認為解釋合理，但未知Google需要花多長時間調整大數據系統表現。<br>\n<br>\nYouTube在3月1日更新部份香港用戶的上傳影片系統，新系統需要創作者「自我審查」，自行填寫影片內容是否包括仇恨言論、粗言穢語、色情及敏感事件等內容，如申報中確認影片包含上述內容便有機會即時被「黃標」。如果創作者沒有如實申報，YouTube或會降低用戶可信度。Google拒絕回應有關新系統詳情，表示最快於周三作官方公佈。趙善軒是香港首批可以試用新系統的用戶，他表示過往提及疫情的影片都一律被「黃標」，但使用新系統後，如實申報影片內容包括講述敏感事件，反而可以成功「綠標」。他猜測在過去的系統中，頻道一旦發佈過「黃標」影片便會被列作「敏感戶」，往後不論任何題材的影片都較容易遭到「黃標」，指摘YouTube扼殺創作者的創作空間。<br>\n<br>\n有YouTuber質疑突如其來的「黃標潮」是始於武漢肺炎事件而加強監控創作者，香港眾志成員周庭直指YouTube審查問題嚴重，她對頻道內一條影片被評為「黃標」表示不解，「如果有啲片係有好暴力嘅成份，反而都叫做明明地」。她解釋，「我嗰條日文片連批評政府嘅成份都稱唔上，固然我個人係批評政府，但嗰條片只係教人點用日文講戴口罩，或者用日文提人洗手」，影片意圖相當正面。她認為YouTube本應是個自由的平台，但現時的「黃標」制度導致部份依賴YouTube點擊分紅維生的創作者出現自我審查。<br>\n<br>\nYouTuber實測 5分鐘即黃標<br>\n<br>\n有見及此，記者個多星期前邀請YouTuber薑檸樂與浩嵐進行實測，測試YouTube的AI系統對武漢肺炎有關影片的反應。兩位YouTubers共同拍攝內容相近的影片，而影片標題分別用「武漢肺炎」和「新冠病毒」兩個不同的字眼。兩段影片均在公開後5分鐘內，由可正常盈利的「綠標」轉為「黃標」，可見YouTube的AI系統已限制有關肺炎的影片進行營利。Google發言人當時回覆表示，武漢肺炎相關的內容屬於廣告客戶規範中的「爭議性話題和敏感事件」性質，因此會限制或無法獲得廣告收益；並強調檢閱影片內容是否符合營利政策時，沒有任何政治取向。<br>\n<br>\n「黃標」界線多年來亦難以釐清，參與YouTube合作夥伴計劃近九年的薑檸樂指，過去一直以為只有色情或18禁內容才會被「黃標」，「冇諗過政治因素都會變咗『黃標』」，對於YouTube將提及武漢肺炎的影片定為「黃標」感到意外。薑檸樂提到，其頻道有影片曾成功經人工審核後「黃變綠」，但他指即使成功轉回「綠標」，第一輪觀看數目的廣告收入已經無法追回，只能白白蒙受損失。<br>\n<br>\n同樣有參與YouTube夥伴計劃的浩嵐補充，YouTube建議創作者避免談及政治內容，但若以喜劇形式表達則可以接受，不過他認為喜劇難以定義，「可能觀眾覺得好笑，但佢哋（YouTube）覺得唔好笑咁就『黃標』」。他坦言其頻道影片「黃變綠」的成功率高達七成，意味YouTube判定「黃標」的AI有七成誤判。浩嵐形容「黃標」就似「你返緊份工，老細同你講今個月淨係出0.01%糧畀你」，故見到「黃標」後當然不快。他慨嘆「YouTube一如既往，都係唔想你講啲有爭議嘅內容」，並反問：「點解Youtube喺廣告商之間嘅鬥爭要Youtuber埋單？」<br>\n<br>\nYouTube獲中國客戶盈利不菲<br>\n<br>\n近年中國廣告商致力進軍海外市場，不少中國企業偏好在Google平台刊登廣告。雖然Google未能進入中國市場，但接受中資的廣告收入不菲，外媒調查顯示，Google於2018年在中國賺得共30億美元，中國及港澳台地區收入增長高達60%，金主包括抖音及阿里巴巴（9988）等。<br>\n<br>\n今次「黃標」牽連人數甚廣，趙善軒認為「無差別黃標潮」是YouTube因為受到廣告商壓力而自我審查，更指事件肯定與中國有關，「喺我嘅片裏面，最常見到就係香港政府、警察招募、職業訓練局呢啲咁嘅（廣告）片」，相信香港政府是最大廣告商之一。<br>\n<br>\n中國無疑是Google的重要收入來源之一，對此周庭評論指，中國與多個國際機構及組織保持密切關係，不少組織更為了與中國維繫經濟來往而作出讓步，甚至忘記初衷，「中國有好多紅線喺政治上唔能夠接受，要好多人去遷就佢」。她批評世界衞生組織（WHO）就是一個活生生的例子，「明明係咁有公信力嘅機構，都變成係一個睇中國頭，為中國說話，自貶身價嘅存在」，她直言為此感到悲哀。","date":"2020-03-04","agreeCount":12,"discussionCount":0}