{"type":"article","id":15634,"title":"关于品葱讨论的水平，以及论坛发展的一点想法","uid":28484,"topics":[854,4486,1148],"contents":"今天看到品葱上这个关于品葱讨论水平的帖子：<br>\n<a href=\"https://pincong.rocks/question/20157\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/20157</a><br>\n<br>\n突然想要发表一下自己的看法。进而又联想到自己之前关于论坛的一些经验，感觉要说的内容只用来回复一个问题，可能不会被太多人看到。于是就单独做个文章发一下吧。以下是鄙人的一点粗浅看法，用作引玉之砖。<br>\n<br>\n首先说一下我对品葱目前的讨论水平的看法：偏低。品葱里面充斥着大量的情绪发泄，或者毫无逻辑的发言。那些情绪发泄的观点，会得到很多人的认同，从而拿到很多赞；而那些用心发表理性观点的却显得有些曲高和寡。但这个不是品葱的问题，而是整个中文文化圈的问题。很多人会说由于教育经历的差别，人数的增多必然会带来质量的降低。可是，人数增多以后，接受过高等教育的人也会变多，为什么论坛没有因此变得更加丰富多彩，反而是情绪化更重了呢？我的看法是，很多中文论坛都存在一个现象：<b>劣币驱逐良币</b>。<br>\n<br>\n注意，我这里说的劣币驱逐良币并不是指墙内因为言论管控而造成的。我这里指的是论坛所有参与者自发行为造成的现象。<br>\n<br>\n简单说下我的经历（以下信息做了模糊处理）。很多年前我是百度一个粉丝数量六位数贴吧的大吧主。因为贴吧主题的原因，吸引了非常多的高质量创作者。有的人每周都会花上几个小时，在贴吧里面创作高质量的内容。甚至有人自发做了类似业余记者的工作，有最新消息都会在贴吧第一时间报道。我可以毫不夸张的说，当时我们的贴吧在相关主题的中文领域是领先的：最全面，也最快速。很多媒体都会转载我们贴吧里的内容。这些创作的内容都是纯靠兴趣，没有任何利益。<br>\n<br>\n后来，随着贴吧的发展，越来越多的人加入，渐渐地发现，贴吧的首页开始被一些杂乱的信息填满。有情绪发泄的，有粉丝爱来爱去的，有灌水的，有提问一些花3秒钟就能用百度/谷歌查到的问题的。百度贴吧因为存在发帖升级的机制，更加助长了这种趋势。那些高质量的创作内容和讨论，反倒生存空间越来越小。有时候整个首页都看不到一个高质量的内容，想要找有价值的内容甚至需要翻几页才能找到。一些创作者被迫无奈开始用发长贴的方式创作（每次有新的内容，就用回复之前帖子的方式来发表），这样别人可以通过收藏网址的方式来继续关注。甚至每次发布新内容之后，都要通过艾特的方式来艾特几十，上百个人，怕别人错过新的内容。有些创作者则干脆另起炉灶，去别的地方创作了。<br>\n<br>\n这是我第一次体会了论坛环境的“劣币驱逐良币”。诚然，百度是个商业公司，他们只追求人气，不会去管内容质量如何。只要人气高，商业报表就好看。但我当时作为大吧主，还是想尽一切努力让这里回复往日的生机。我想到了一个方案，建立起来了一套运作机制。这套运作机制确实给了那些创作者在百度贴吧框架下能够给的最大鼓励和保护。我非常高兴地看到创作内容又丰富了起来，很多创作者也回归了。那套机制在我的主持下运作了2年多，然后我因为生活工作原因退出了。现在偶尔回去看看，现在那个贴吧早已物是人非，但是我当年建立的机制还在自发运行着，算是我离开之后给那个贴吧留下的“遗产”，有些欣慰。机制具体内容就不详细描述了，身份敏感。<br>\n<br>\n后来我自己写过博客，又管理过另一个论坛。这个论坛脱离了百度贴吧的框架，完全按照管理者想法创建的，在我看来是我见过的最好的中文论坛之一。<br>\n<br>\n说了这么多是想告诉大家，那些高质量内容的创作者，他们创作内容，要么是因为兴趣爱好（主观动力），要么是想获得认同感（反馈动力）。在论坛内容变得越来越低级无趣之后，他们的兴趣会被磨灭，认同感也会降低，导致这些人失去创作的动力。论坛质量也会变得越来越低，形成了劣币驱逐良币。<br>\n<br>\n<b>品葱作为一个有强烈政治取向的论坛，存在的意义就是为了影响更多人。那么，提高论坛内容质量就势在必行。</b>如果这样一个论坛能够做到客观理性，文字有涵养，那么不仅能够说服那些墙内“出来看一看”的人，甚至有可能改变粉红和五毛的想法。想要提高质量，就需要从抑制“劣币驱逐良币”，保护并鼓励创作者入手。接下来我说一些关于论坛发展的一些谦虚看法，若有采纳，不胜荣幸。<br>\n<br>\n<ol><li>需要建立一种高质量内容和高质量作者“高亮”的机制，让高质量内容获得更多的传播。这种“高亮”可以通过以下几种方式实现：品葱对高质量作者的认证使其获得能够明显显示的标签；对帖子排名的优化算法使高质量内容靠前；整合高质量内容，以报刊形式发布。</li><li>话题的整合。对一些有时效性的事件，需要有一个整合的讨论区域。在讨论区内能够纯粹按照时间排名进行讨论，不使用高赞排名。相关话题单独发的帖子也可以整合进来。这点品葱有在做，但是需要再细致一些。</li><li>虽然品葱推崇自由的讨论，但是需要对讨论区进行一定的分割。我理解分割会带来人气的降低，但是这会让讨论更加集中有效。目前看来可以分为政治话题和非政治话题。主页依旧保持品葱的政治主题，另外开辟一个政治无关区域，让墙内的人能看到品葱在政治以外话题的自由讨论空间以及质量。目前的主页话题分类主要是标签分类，效果并不明显，并且标签太依赖发帖人的自主分辨。需要一个硬分区，让政治话题和非政治话题隔离开。</li></ol><br>\n<br>\n以上是个人一点浅见，各位见笑。<br>\n<br>\n最后，好不容易攒够35个葱币发了文章，可不可以再给我一些葱币让我还能接着发。不胜感激。","date":"2020-03-04","agreeCount":95,"discussionCount":0}