{"type":"article","id":15639,"title":"写给想做程序员的同学","uid":26126,"topics":[7158,6662,4544],"contents":"想学编程（或者叫计算机软件开发）的葱友很多，今天就由我贝卡，和我的好伙伴舒克，跟大家聊一聊这件事情。<br>\n<br>\n舒克：我想学编程。<br>\n<br>\n贝卡：为什么？<br>\n<br>\n舒克：因为我想进步<br>\n<br>\n贝卡：进步不一定要学编程，也可以学其他的东西呀，<s>比如习近平思想</s>&nbsp;<br>\n<br>\n舒克：Facebook创始人扎克伯格，在自己的卧室里，用php写出了一个帝国，说明计算机可以放大一个人的能力，这是其他东西所不能比的，所以我想学编程。<br>\n<br>\n贝卡：我懂了，你是想<s>技术移民</s>放大自己的能力。<br>\n<br>\n舒克：没错，用编程可以把很多手工的操作变成自动的，然后丢给计算机一瞬间就解决了。<br>\n<br>\n贝卡：不过计算机只是放大你的能力，如果你本来就没有什么能力，它就没办法帮你放大。甚至还会放大你的缺点。<br>\n<br>\n舒克：比如说？<br>\n<br>\n贝卡：我有个朋友叫小卢，他初中上到一半就辍学了，之后一直在东莞的一家生物标本厂打工。就是那种用福尔马林浸泡的动物还有人体器官的标本。他最大的爱好就是下班之后在手机上面玩老虎机，从6点钟下班开始，他可以一直玩到晚上10点，饿了就啃面包。<br>\n<br>\n舒克：所以他的缺点是好赌？<br>\n<br>\n贝卡：对。他因此输了很多钱，去年被他家里人发现之后，家里人凑了一点钱给他，给他在东莞的一个技校报了一个编程班。<br>\n<br>\n舒克：我知道那种编程班，之前看过相关的广告。那种有用吗？<br>\n<br>\n贝卡：你想想，计算机是一个很赚钱的行业，那些技校的老师如果真的懂计算机，为什么不去赚钱，而跑来当老师呢？<br>\n<br>\n舒克：那也就是一小部分老师比较水，难道就没有好一点的？<br>\n<br>\n贝卡：大学里面那些讲师和教授的水平就不错，但那是因为人家做基础研究的，学术传统一脉相承。如果你两边的课都听过，就会发现技校那些大部分都是垃圾。<br>\n<br>\n舒克：我懂了，所以现在中国的很多技校，把自己的名字改成【大学】，其实就是骗学生去报名。<br>\n<br>\n贝卡：对，所以如果你要找老师的话，最好到大学里面去听课，反正听课是免费的，也不会有人赶你走。<br>\n<br>\n舒克：等等，大学听课是免费的？<br>\n<br>\n贝卡：额……你不知道吗？<br>\n<br>\n舒克：学校不都要交学费才能读的吗？<br>\n<br>\n贝卡：这个……比较复杂。我这么跟你说吧，大学里面的课程，普通人可以免费进去听，但是基本没有人会去，就连那些交了学费的学生，也经常逃课。<br>\n<br>\n舒克：那这些学生为什么要浪费钱？<br>\n<br>\n贝卡：因为他们<s>年少无知</s>不喜欢自己所学的专业。很多专业的学生都是这样，包括计算机也是这样。<br>\n<br>\n舒克：计算机这么牛逼，怎么还有那么多人不喜欢？<br>\n<br>\n贝卡：共产党也很牛逼啊，还不是照样很多人讨厌。<br>\n<br>\n舒克：那我没学过计算机，要怎么判断自己喜不喜欢呢？<br>\n<br>\n贝卡：你可以先试听一下。计算机相关的基础课程，在coursera上有很多，都是免费的，包括中文的也有（比如北大的课），那些你都可以去听。<br>\n<br>\n舒克：好，我去试一下。<br>\n<br>\n贝卡：然后记住千万不要随便去网上的那些什么python速成、java速成，那都是骗钱的，一骗一个准。<br>\n<br>\n舒克：你一说我就想起来了，我上次就被他们那个什么爬虫、什么人工智能广告安利了，差点就付款了。我现在打开知乎都有学那个的广告。<br>\n<br>\n贝卡：质量真正好的东西，大部分是不用打广告的。话说你还在用知乎吗？现在大家都上品葱了。<br>\n<br>\n舒克：品葱是什么？<br>\n<br>\n贝卡：品葱就是比知乎更好的——知乎。你没听过吗？<br>\n<br>\n舒克：没听过。你不是说质量好的东西不用打广告吗，那我怎么没听过品葱呢<br>\n<br>\n贝卡：当我没说<br>\n<br>\n舒克：你刚才说的那个小卢，最后怎么样了？<br>\n<br>\n贝卡：哦，小卢他去编程班，不仅没有学会编程，还学会了在电脑上赌博，输的钱越来越多，最后为了还债，偷人家电动车的电瓶去卖，被南城派出所抓了，判了六个月。<br>\n<br>\n舒克：看来计算机确实可以放大一个人的缺点。不过赌博不是违法的吗，他是在哪里赌的？<br>\n<br>\n贝卡：澳门<br>\n<br>\n舒克：澳门哪里<br>\n<br>\n贝卡：首家线上赌场","date":"2020-03-04","agreeCount":25,"discussionCount":0}