{"type":"article","id":15649,"title":"《永居条例》折射出共产党和民运的共同尴尬处境","uid":23931,"topics":[7165,163,1085,443,7038,326],"contents":"《永居条例》在我这种习惯了剥离情感再观察现实的人看来，只是又一次的共产党自我求生的努力，明白无误。<br>\n<br>\n但显然绝大多数自认中国人者，绝不认为如此，他们一致认定自己受了严重冒犯，情绪激动，言行更激动。于是又勾出不少蜗居海外的反共爱中之辈引颈期盼，大喜欢呼：中国人民<s>又</s>起来了！<br>\n<br>\n本来不想关注，但今天又在下面这个帖子的回复中看到了讲出无数中国人心理的，非常有代表性的话语。所以想简单两句话，说清其中的混乱。<br>\n<br>\nhttps://pincong.rocks/question/20201<br>\n<blockquote><br>\n&nbsp; &nbsp; 四、<b>对本国人民实施计划生育，然后推出外国人永居条例，怎么看怎么像一个雀占鸠巢的计划</b>。 <br>\n</blockquote><br>\n<br>\n先假定一种对大中国主义者的理想情况，一种在中国占尽政治优势的途径。<br>\n<br>\n从这个方向着手，政治文宣强调<b>西方来的共产党定了要灭绝中国人的百年大计</b>，最适合从意识形态与政治号召的两方面反共，最适合想用大中国主义去翻共产党的车的人。因为大中国主义的核心实质与任何政治共同体的建构一样，是排斥敌人。中华民族主义，必须要有中华民族的死敌，有比手中捏着几亿中国人血债的共产党更合适的吗？<br>\n<br>\n这应该是唯一能把中和共真正分开的政治道路。照理说，应该特别适合那些热爱中国又反共的人，比如辛灏年、陈破空等。但是完全没有这种迹象，为什么呢？<br>\n<br>\n现实中的可能性不存在。<br>\n<br>\n因为这些民运清一色左派，他们年轻时就是因为受到白左的教育（民运津津乐道的，所谓风气自由的八十年代，所谓胡赵黄金年代），才有了追求民主自由的念头。加上他们如今在白左支配价值观的自由世界谋生，不可能去反白左几乎要统一地球的多元文化旗号，连想到去做这种事都不行，不要说讲出口了。<br>\n<br>\n民运面对的尴尬和共产党是一样的，既要依赖大中国主义作为立足点，又不能用大中国主义真的去做排斥多元文化的动员，因为排斥共产主义，社会主义也就是和亲近中国，喜爱社会主义的大批白左翻脸。<br>\n<br>\n实际上就是不能用大中国主义去做任何有实际政治意义的事。所以人人看到共产党天天拿大中国主义演戏，或者任何问题都打民族主义牌，好争取愚众的支持声浪，但绝不会真去统一台湾。民运人则开口闭口人权、自由、民主，更多时候，这方面的黄左比白左还要激进。<br>\n<br>\n反共爱中的几乎所有群体，和共产党一样心里明白，自己的生命线在于西方资源，民运还需要明确的政治支持，断了就会挂，所以他们必须坚持把中和共分开，日常话语和文宣中强调共害了中，强调共灭了中的文化，或是共洗脑支配了中，并用这些教育青年一代。而且说来说去，始终就只有这些。只有谨守学者本份，不去掺合的极少数，倒是能讲点儿谁都不爱听，也谁都不能真正帮得了的实话。<br>\n<br>\n绝大部分民运，还有中国共产党，尽管敌对，其实乘坐的是同一条命运之舟。因为西方文明真正的底线需要，是安全、价值与战略上方便的棋子。一旦不再有战略需要，或者战略转向，不要说棋子，连可能挡路的自家智囊也没什么再留的必要。比如川普上台后的大批拥抱熊猫派智库，说客，咨询公司。既然布鲁金斯学会没用，可以立即来个当危会，来个project2049。<br>\n<br>\n真心信仰大中国主义的粉韭与红韭，反倒是没有这些麻烦，它们绝对没有这种意识形态和现实需要的混乱冲突。他们相信，中国只靠自己，中国至高无上。就算从黄左那里没学到作为西方白左思维源头的较真精神，起码学到了蔑视一切的自傲。<br>\n<br>\n先不说是否有行动力存在，《永居条例》在微博上爆炸，起码证明了心口如一不但是粉韭与红韭，还是占中国人绝大多数的老中青三代愚众的真正优点。他们都膜拜中国这面旗帜，绝不想任何非我族类来捣乱。<br>\n<br>\n现在组成中国的中国人，就是这些渗透所有领域的愚众，还有与他们完全不对盘的共产党和反共者两派。剩下少数是逃避现实的所谓中产，所谓文化与经济精英，比共产党都不占人数优势。他们将来也不可能左右得了中国的变化，只能被左右。如果继续在中国岁静，下场又能和拥抱熊猫派或是恋中的美国企业类似，那真是要感谢祖坟冒烟了。","date":"2020-03-04","agreeCount":17,"discussionCount":0}