{"type":"article","id":15654,"title":"品葱书院 －图书馆（4）--- 神级写手：陈布雷 VS 陈伯达","uid":13785,"topics":[6411,676,276,18,84],"contents":"两位文胆，两种命运。一位跟随蒋中正，另一位跟随毛泽东。<br>\n此处贴出两人代表作，以供比较。<br>\n<br>\n陈布雷1949年11月遗书:<br>\n<br>\n介公总裁钧鉴：<br>\n　　布雷追随二十年，受知深切，任何痛苦，均应承当，以期无负教诲。但今春以来，目睹耳闻，饱受刺激，入夏秋后，病象日增，神经极度衰弱，实已不堪勉强支持，值此党国最艰危之时期，而自验近来身心已毫无可以效命之能力，与其偷生尸位，使公误以为尚有一可供驱使之部下，因而贻害公务，何如坦白承认自身已无能为役，而结束其无价值之一生。凡此狂愚之思想，纯系心理之失常，读公昔在黄埔斥责自杀之训词，深感此举为万万无可谅恕之罪恶，实无面目再求宥谅，纵有百功，亦不能掩此一眚，况自问平生实无丝毫贡献可言乎？天佑中国，必能转危为安，唯公善保政躬，颐养天和，以保障三民主义之成功，而庇护我四亿五千万之同胞。回忆许身麾下，本置生死于度外，岂料今日，乃以毕生尽瘁之初衷，而蹈此极不负责之结局，书生无用，负国负公，真不知何词以能解也。夫人前并致敬意。<br>\n部属 布雷 负罪谨上<br>\n<br>\n介公再鉴：<br>\n　　当此前方捷报频传，后方秩序渐稳之时，而布雷乃忽传狂疾，以至不起，不能分公忧劳，反贻公以刺激，实万万无词以自解。然布雷此意，早动于数年之前，而最近亦起于七八月之间，常诵“瓶之倾兮唯垒之耻”之句，抑抑不可终日。党国艰危至此，贱体久久不能自振，年迫衰暮，无补危时，韩愈有一“中朝大官老于事，讵知感激徒媕婀”，布雷自问良知，实觉此时不应无感激轻生之士，而此身已非有效危艰之身，长日回皇，惭愤无地。昔者公闻叶诋总理之言，而置箸不食，今我所闻所见于一般老百姓之中毒素宣传，以散播关于公之谣言诬蔑者，不知凡几。回忆在渝，当三十二年时，公即命注意敌人之反宣传，而四五年来，布雷实毫未尽力，以挽回此恶毒之宣传。即此一端，又万万无可自恕自全之理。我心纯洁质直，除忠于我公之外，毫无其他私心，今乃以无地自容之悔疾，出于此无恕谅之结局，实出于心理狂郁之万不得已。敢再为公陈之。<br>\n<br>\n附@琉璃光 之注解。谢。<br>\n<br>\n<br>\n<blockquote>介公总裁(蔣公為國黨總裁)钧鉴：<br>\n　　布雷追随(追隨蔣公)二十年，受知(受知遇)深切，任何痛苦，均应承当，以期(期望)无负(辜負)教诲。但今春以来，目睹耳闻，饱受刺激，入夏秋后，病象(病癥)日增，神经极度衰弱，实已不堪勉强支持，值此党国(黨與邦國)最艰危之时期，而自验(自己深知)近来身心已毫无可以效命之能力，与其偷生(苟活)尸位(尸位素餐)，使公误以为尚有一可供驱使之部下，因而贻害(耽誤)公务，何如(不如)坦白承认自身已无能为役(服務)，而结束其无价值之一生。凡此狂愚之思想，纯系(全因)心理之失常，读公昔在黄埔斥责自杀之训词，深感此举为万万无可谅恕之罪恶，实无面目再求宥谅(原諒)，纵有百功，亦不能掩此一眚(大罪)，况自问平生实无丝毫贡献可言乎？天佑中国，必能转危为安，唯公善保政躬(元首之貴體)，颐养天和，以保障三民主义之成功，而庇护我四亿五千万之同胞。回忆许身麾下(投效蔣公軍中)，本置生死于度外，岂料今日，乃以毕生尽瘁(鞠躬盡瘁)之初衷，而蹈(陷於)此极不负责之结局，书生无用，负国负公，真不知何词以能解(辯解)也。夫人(宋美齡夫人)前并致(一併奉上)敬意。<br>\n部属 布雷 负罪谨上<br>\n<br>\n介公再鉴：<br>\n　　当此前方捷报频传，后方秩序渐稳之时，而布雷乃忽传狂疾(染上瘋病)，以至不起(不治)，不能分公忧劳，反贻(致令)公以刺激，实万万无词(絕無言語)以自解。然布雷此意(自盡之意)，早动(萌生)于数年之前，而最近亦起于(始於)七八月之间，常诵“瓶之倾兮唯垒之耻”(詩經句，謂君父失養是臣子之恥)之句，抑抑(抑鬱)不可终日。党国艰危至此，贱体(我之身體)久久不能自振(振作)，年迫衰暮(年近衰老)，无补危时(無益此危急之秋)，韩愈有一“中朝大官老于事，讵知感激徒媕婀”(謂朝中公卿尸位，罔顧國難，只知獻媚)，布雷自问良知，实觉此时不应无感激轻生之士(感激國恩殺身救世之士)，而此身已非有效(有補)危艰之身，长日(終日)回皇(恐懼)，惭愤无地(無地自容)。昔者(往日)公闻叶诋总理之言，而置箸(放下筷子)不食，今我所闻所见于一般老百姓之中毒素宣传(謂中共妖言)，以散播关于公之谣言诬蔑者，不知凡几(多少)。回忆在渝，当三十二年(民國三十二年)时，公即命(命我)注意敌人之反宣传，而四五年来，布雷实毫未尽力，以挽回(消除)此恶毒之宣传。即此一端(只此一事)，又万万无可自恕自全(寬容自己)之理。我心纯洁质直(質樸正直)，除忠于我公之外，毫无其他私心，今乃以无地自容之悔疾(後悔成疾)，出于(引致)此无恕谅之结局，实出于(因為)心理狂郁之万不得已。敢(惶恐愧疚之極)再为公陈(敬述)之(謂敝懷)。</blockquote><br>\n<br>\n<br>\n陈伯达1949年12月《斯大林与中国革命--为庆祝斯大林七十寿辰而作》:<br>\n<br>\n\"毛泽东同志是斯大林的学生和战友。毛泽东同志之所以能够成为斯大林的优秀学生，能够成为中国革命胜利的领导者，也就是因为他的工作方法和思想方法是斯大林的方法，他用斯大林的方法去学习斯大林。这种方法就是如斯大林在为列宁五十寿辰而作的名文中所说的创造的马克思主义者：\"这一派人不是在历史上相同的事情和相象的事情里面去求得指示和方针，而是由研究周围的情形中去求得指示和方针。在工作时，他们不拿引证和成语来作根据，而是拿实际经验来作根据，拿经验来审查自己的每一步的工作，在自己的错误中来学习和教训别人去建设新生活。所以，在这一派人底工作中，言行总是一致的，马克思的学说，完全保证着自己的、活泼的、革命的力量。\"正因为如此，所以斯大林的思想和学说，一到了毛泽东同志的手里，也就\"完全保证着自己的、活泼的、革命的力量\"。在我们党内，有些人，这些人就象我们前面所说的教条主义者，他们在主观上或许是想学斯大林，可是他们是用反斯大林的方法去学习斯大林，或正如毛泽东同志所说：\"他们学习马、恩、列、斯的方法则是违反马、恩、列、斯的。\"他们的方法也就是如斯大林在为列宁五十寿辰而作的名文中所说的教条主义者：\"他们不拿经验、不拿实际工作的计算来作工作的根据，却拿那些从马克思著作中摘录下来的语句来作工作的根据。他们不在分析实际生活中去求得指示和方针，却在相同的事情和历史上相象的事情里面去求得指示和方针。言行不符--这就是这一派人的基本弊病。因此，他们总是灰心失望，始终都是不满于那个常欺骗他们的'厄运'。\"斯大林的学说，斯大林的方法和理论，经过毛泽东同志的介绍和运用，极大地启发了中国共产党人在政治上、思想上的广阔眼界，提高了中国共产党人的马克思列宁主义自觉，帮助我们党有足够的思想力量，可以打败任何反革命和任何阻碍革命前进的敌人。\"<br>\n<br>\n<a href=\"https://zh.wikipedia.org/zh-cn/%E9%99%B3%E5%B8%83%E9%9B%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/zh-cn/%E9%99%B3%E5%B8%83%E9%9B%B7</a><br>\n<br>\n<a href=\"https://zh.wikipedia.org/zh-cn/%E9%99%88%E4%BC%AF%E8%BE%BE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/zh-cn/%E9%99%88%E4%BC%AF%E8%BE%BE</a>","date":"2020-03-05","agreeCount":6,"discussionCount":0}