{"type":"article","id":1566,"title":"【转载】德国之声 贸易战打到现在 中国百姓怎么说？","uid":1962,"topics":[28,163,538],"contents":"中美贸易战似乎已入关键阶段。对于中国普通民众来说，要想在官方媒体时而目的性缄默，时而目的性亢奋的语态中了解这场世纪之战的全景，并非易事。但其实民众还是有话要说、有话可说的。<br>\n（德国之声中文网）中美贸易战如今已经进入了关键阶段。上周一（5月6日），在大多数中国人还不知道怎么回事的时候，美国总统特朗普的一条向中国进口产品大幅度增收关税的推特让中国股市经历了历史上相当惨痛的一天。如今中方首席谈判代表刘鹤在美国放下一番中国&quot;在重大原则问题上绝不能让步……中国不怕，中华民族也不怕&quot;的表态后，中美贸易战再度前途难料。<br>\n<br>\n而就在此轮贸易谈判无果而终、中美对峙再次陷入僵局之际，中国人民大学国际关系学院副院长金灿荣发表了一篇题为&quot;中国有三张王牌打赢贸易战&quot;的文章，核心论点为：贸易问题上中国其实不怕美国。<br>\n<br>\n中国的三张&quot;王牌&quot;<br>\n<br>\n金灿荣指出，贸易战中，中国还有三张牌可以跟美国打，两张&quot;小王&quot;，一张&quot;大王&quot;。第一张&quot;小王&quot;是彻底禁止对美国出口稀土。因为所有芯片都需要有色金属，有色金属的原料是稀土，中国的稀土产量占世界95%，是垄断性的。<br>\n<br>\n而美国国债，则是金灿荣教授眼中的另一张&quot;小王&quot;牌。原因很简单&quot;中国持有2万亿美国国债，得个机会（在美国国债上做文章）就不得了。&quot;<br>\n<br>\n最后的一张&quot;大王&quot;则是美国公司在中国的市场。金灿荣分析称，美国在华公司进来得早，刚刚改革开放就进来了，除了赚钱还占了很多市场，去年美国公司在中国市场赚的钱是3800多亿美元，比美国对华贸易赚得还多，而中国公司在美国市场就赚200多亿美元，差得很远。他指出：&quot;如果中国提出市场均等，我没有在你那儿卖那么多，你也别在我这卖那么多了。&quot;这位学者认为：&quot;这三张王牌一点也不夸张。&quot;<br>\n<br>\n而就在刘鹤说出&quot;中国不怕，中华民族也不怕&quot;前不久，自称&quot;中华战士，忠义为铭。对祖国充满敬意，为正义视死如归&quot;的中国&quot;海洋安全与合作研究院院长&quot;戴旭也在社交媒体上表示：&quot;美国突然传出特朗普要在周五对中国商品加税25%。看了消息，不仅哑然失笑：特朗普这种下三滥的小流氓手段，早在《交易的艺术》中就用过不知多少回了。几十年来一点进步都没有！这种手段只对胆小鬼才有用。我拭目以待，看他敢不敢加！他内心比谁都想达成协议！签不成协议，特朗普就可能连任不了，他根本就不敢赌！！！！！不信可以看！&quot;<br>\n<br>\n<br>\n<br>\n民众的看法<br>\n<br>\n而说起对如今中美贸易战的看法，许多中国民众都不敢像上面两位那样大胆表态，因为许多人认为这是&quot;敏感&quot;话题，普通人不便予以评论。一位不愿意透露身份，化名为&quot;打倒美帝&quot;的中国民众向德国之声表示：中国人当然不怕贸易战, 因为压根儿就没报道前因后果以及具体内容。而在他看来，刘鹤口中的&quot;原则问题&quot;就是一切都可以接受, 但是不能写入法律不能让&quot;屁民&quot;知道的内容。他说：&quot;有戴将军, 金教授压惊, 怎么会害怕呢? 三大王牌还没出手呢&quot;。<br>\n<br>\n在中国北方的一个二线海滨城市经营民宿生意的王玉（化名）也并不担心中美贸易战冲突升级带来的负面后果。他指出，外贸在1990、2000年代很重要。但中国现在更多的是进口，同时低端加工业可以正好趁这个机会实现转型或者升级。曾经在澳大利亚和美国留学的他表示：贸易战只要不把房地产的泡沫挤破，中国经济不会出大问题。<br>\n<br>\n共产党的政治利益和老百姓的利益相互矛盾<br>\n<br>\n王玉回国后一直想方设法通过德国之声、BBC、美国之音等境外华文媒体了解天下大事。他认为，刘鹤口中所说的&quot;原则问题&quot;应该是和主权有关的问题。因为&quot;任何类似治外法权的条款，在中国都会引起不可预测的政治风险，削弱中国当权者的执政合法性。&quot;他认为在眼下的中美贸易战中&quot;共产党的政治利益其实是和人民的利益相互矛盾的。&quot;他预测，无论条款是什么，只要中美双方能签合同，&quot;两国股市都会大涨&quot;。但这轮中美贸易战中，王玉认为&quot;中国的自由派其实是支持特朗普的对华政策的。&quot;<br>\n<br>\n<br>\n立足在华建筑行业的企业家任宁宁则认为：中国的立场一直很明确，愿意达成协议，但绝不在原则问题上让步，坚决拒绝将核心利益挂牌出售。在他看来，这就是中国的真实态度。这位从改革开放初期就从澳大利亚归国发展的华侨商人坚信，如果美方&quot;就是要玩过山车式的惊险游戏，被转晕的一定是他们自己。&quot;<br>\n目前在德国科隆大学生物系深造的张嘉俊也持类似的乐观态度，认为大多数中国人并不害怕中美贸易战。因为&quot;中国人民有过签订许多不平等条约的历史，也有过许多抗争到底取得胜利的历史。&quot;他分析称，相比打贸易战引起的全球供应链重塑，以及随之而来的挑战与机遇，&quot;绝大多数中国人更担心中国与美国签订不平等条约所付出的代价。&quot;<br>\n至于刘鹤提及的&quot;原则问题&quot;，张嘉俊认为它应该包括美方在文本中要求中方对知识产权保护等方面的立法做出具体承诺。但他认为：&quot;这事实上是对中国全国人大立法权的侵犯，中方当然不能接受。&quot;此次特朗普宣布加税，在他看来仍然是其惯用的&quot;极限施压&quot;的谈判艺术。<br>\n<b>谁的&quot;原则&quot;？谁是&quot;代价&quot;？</b><br>\n但张嘉俊的同学，同样是在科隆大学学习经济的王增磊就没有这样乐观了。他认为，面对中美贸易战，中国&quot;当然怕&quot;，因为&quot;美国毕竟还是在各方面都压制中国的，无论经济还是科技。尤其出口的中小企业就很怕，本来我们这么多年的经济成长和出口导向型的政策就息息相关。但是话说回来，怕有什么用！打不打的主动权在美国，美国要打，中国只有接招，要告诉自己不怕，才是积极应战的第一步。&quot;<br>\n但在&quot;原则问题上&quot;，王增磊的态度一致，他认为中美之间的原则问题可能是需要技术转让的问题。&quot;这个问题中国确实不能退步，既然外资进入中国，想要这块市场，就要有所付出，转让技术就是一种付出。不能什么好处都让你占了&quot;。在这位中国学生看来，用市场换技术，是中国的原则。<br>\n曾经活跃于德国中国学生会，如今在国内下海从商的蔺松对贸易战当下的走势也属于持乐观态度的一方。他说认为，中国人不怕打贸易战，因为&quot;在一穷二白的时候都没有怕过，更何况现在。&quot;他认为，中美贸易战最后会以&quot;双赢&quot;的局面收场，不会&quot;打热战&quot;。但他也强调&quot;中国人不介意一战&quot;。<br>\n而对于在中国影视圈从业多年，实现中产生活的三木（化名）来说，曾经微信号被封的经历已经让他不敢再轻易谈论国家大事。但他还是表示，其实&quot;真实的心里话就是心里有一万只草泥马&quot;，现在的他和他的许多朋友都是属于&quot;贫贱不能移&quot;的状态，没有积累够足够的财富移居海外。当如今中国政府做出&quot;不惜一切代价&quot;的表态时，他知道自己就是那个&quot;代价&quot;。","date":"2019-05-13","agreeCount":1,"discussionCount":0}