{"type":"article","id":15679,"title":"黑夜中的烛光——纪念长春插播真相","uid":22486,"topics":[276,3914,4167],"contents":"文: 洪达<br>\n<br>\n【明慧网二零二零年三月四日】时序進入三月，吉林省长春市的人们，难忘十八年前动人心魄的一幕。二零零二年三月五日晚，长春市有四个城区的部份居民，八个频道的有线电视用户接收到了插播内容，看到了《<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>洪传世界》与《是自焚还是骗局》录像，时间长达五十分钟，有幸观看的人都震惊不已。霎时百万长春民众知道了自焚真相，明白了法轮功广传世界的实情，人们互相打电话告知让亲朋好友观看电视，顷刻间中共造假的弥天谎言一一被揭穿。<br>\n<br>\n自一九九九年迄今，中共仍持续残酷迫害法轮功，用欺骗与诬陷来维持民众对法轮功的仇恨和迫害。因为突破封锁之不易，当年在中国大陆电视上插播真相，是法轮功学员制止迫害所采取的途径之一。新华网等中共喉舌一直不敢公布插播电视的内容，其实就是天安门自焚伪案、一千四百假例与中共造假、污蔑法轮功创始人等，都是中国人应该了解的真相。长春电视插播事件，就象黑夜中的一盏烛光，足以照亮幽暗，带领人们走出中共谎言的迷障。<br>\n<br>\n在逾二十年对法轮功的迫害中，中共编造的“一言堂”谎言更是逐步升级、变本加厉，从“不让吃药”，到“自杀”，“杀人”，企图掩盖它虐杀法轮功学员、活摘器官等罪行，持续欺骗并误导广大的善良民众。许多海内外华人对法轮功的误解或仇视，大多因为相信了这些中共喉舌的造假宣传。但这些栽赃陷害的卑劣伎俩却不堪事实的检验，当这些破绽百出的谎言被拆穿后，往往令中共颜面扫地，窘迫难堪至极。<br>\n<br>\n二零零一年一月二十三日的“天安门自焚事件”，中共与江氏集团为诬蔑法轮功，以炮制弥天谎言欺骗海内外人士。如果把中央电视台的“天安门自焚事件”录像画面進行慢镜头分析，便会暴露出很多疑点，说明这场“自焚”事件完全是一场有预谋的骗局。国际教育发展组织于该年八月十四日在联合国会议上，就天安门自焚事件，强烈谴责中共的“国家恐怖主义行为”，所谓“天安门自焚事件”是对法轮功的构陷，涉及惊人的阴谋与谋杀。声明中说：从录像分析表明，整个事件是“政府一手导演的”。中国代表团面对确凿的证据，没有辩词。该声明已被联合国备案。<br>\n<br>\n二零零三年十一月八日，由新唐人电视台制作、揭露“天安门自焚真相”的纪录片《伪火》，从各国参赛的六百多部影片中脱颖而出，获得第五十一届哥伦布国际电影电视节荣誉奖。《伪火》影片以触目惊心的画面和精辟严谨的分析，揭示了“天安门自焚”案的诸多疑点，从而证实了整个事件是中共为了栽赃法轮功而炮制的伪案。获奖影片《伪火》的视频可在<a href=\"http://www.minghui.org/mh/articles/2012/3/24/254497.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>《伪火（中文版）》</u></a>下载观看。<br>\n<br>\n为了阻止“天安门自焚真相”的传播，主导迫害的江氏集团曾密令对电视插播“自焚真相”的法轮功学员刘成军等人“杀无赦”，导致多人被活活折磨致死。谎言终难长久，真相早已大白。现在中国大陆，很多网民透过动态网、无界网、自由门等突破中共网络封锁的软件，得以看到外界的真实信息，长春插播堪称是帮助中国人明白真相的正义之举。<br>\n<br>\n举世尽知，在中共极权统治的七十年里，中国大陆是一个真实信息被严厉封锁的社会。梁振兴、周润君、刘伟明与刘成军等十八位法轮功学员所做的电视插播，实际上是把真实的讯息与法轮功真相带给中国民众，他们应该赢得赞颂表扬而不是惨遭酷刑虐杀。在不公不义的对待下，得允许人有说话的权利。推而言之，世界各国的法律几乎都将紧急危难时的自卫行为视为无罪，更何况是无私救人的慈悲义举。<br>\n<br>\n历年来国际社会颁与法轮功的各类褒奖（包括奖状、奖杯、奖牌、奖旗等）合计已经超过三千六百项，这些来自世界各国的“<a href=\"http://www.minghui.org/mh/glossary.html#32\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李洪志</a>大师日”、“法轮大法日”、“法轮大法周”、“法轮大法月”等，表彰了对李洪志先生和法轮大法的嘉奖，都对法轮功给社会带来的幸福祥和予以万分的推崇，并一致对中共迫害法轮功表达强烈的谴责。<br>\n<br>\n浊恶难掩好人芬芳，世间正义依然彰显。二零零七年九月，“亚太人权基金会”授予因电视插播传递真相而被中共迫害致死的法轮功学员刘成军“丹心汗青奖”。二零一一年美国《标准周刊》发表了一篇长篇报导，标题是《進入细微的电波──几位不为人知的中国烈士如何帮助全世界的自由事业》，赞颂该插播真相的壮举帮助中国人获得自由世界的信息。<br>\n<br>\n中共的历史就是残暴迫害且反复愚弄民众的历史，它专属喉舌的谎言宣传，完全是为了维护少数人的权利，事件的真相及民众的利益从来不在其考虑之列。法轮功学员是实践宇宙特性“真、善、忍”的<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>人，却无辜遭中共迫害，当自身蒙冤受害时，依然让中国人不受谎言所惑，展现的是悲天悯人的高尚情操。<br>\n<br>\n这群长春插播真相的义士们，将垂范后世。随着真相广传中原，历史已经证明，法轮功学员制止迫害、揭露谎言是大善大忍的义行，十八年前在神州大地电视插播的英勇事迹将成为不朽的丰碑。","date":"2020-03-06","agreeCount":11,"discussionCount":0}