{"type":"article","id":15693,"title":"【武漢肺炎】全國3千人死亡 36歲康復者出院隔離6天猝死 內地急刪報道","uid":13614,"topics":[17,5419],"contents":"[HK APPLE DAILY]<br>\n<br>\n<br>\n<b>全(ㄈㄟˇ)國(ㄑㄩˉ)疫情最新情況：新增確診個案139宗至80,409宗，新增死亡個案31宗至3,012宗，另有52,045人治癒。其中，湖北省新增確診個案134宗（武漢市131宗），累計至67,466宗，死亡個案則再添31宗（武漢市23宗），累計至2,902人死亡。(請自行x10)</b><br>\n<br>\n武漢康復者出院 酒店隔離後猝死<br>\n<br>\n武漢一名武漢肺炎康復者出院，到<b>酒店隔離6天後猝死</b>！武漢礄口區的梅女士昨日向澎湃新聞記者反映，其36歲丈夫李亮被確診患武漢肺炎，經治療，2月26日從方艙醫院出院，到指定的酒店康復點隔離，3月2日突然<b>在康復點發病，送醫後不治</b>。<br>\n<br>\n梅女士提供的由武漢市衞健委開出的居民死亡醫學證明（推斷）書顯示，李亮<b>直接死亡原因</b>為「新冠肺炎」，引起死亡的疾病或情況為「呼吸道阻塞猝死、呼吸循環衰竭」。<br>\n<br>\n不過，澎湃新聞<b>目前已刪除有關報道</b>，而騰訊、新浪等轉發這則報道的媒體，也陸續刪除了報道。<br>\n<br>\n徐州推全國首部口罩自助售賣機<br>\n<br>\n江蘇徐州周一（2日）推出全國首部口罩自助售賣機，每天投放800個。市民每24小時內可以購買兩個N95口罩，一個12元人民幣（約13.4港元），刷身份證購買。在社區工作人員的指引下，市民紛紛排隊購買。這部機器之後還會有一次性醫用口罩、酒精、消毒液等產品販賣。相關負責人表示，下一步會將在全市推出有測量體溫功能的二代機型。<br>\n<br>\n外交部24小時開通熱線 制止針對中國人歧視事件<br>\n<br>\n在<s>匪</s>國務院新聞辦公室新聞發佈會上，<s>匪</s>外交部副部長馬朝旭表示，24小時開通外交部全球領保與服務電話12308，隨時接聽海外中國公民遇到的困難及訴求，日均人工接聽各類求助電話1,100多通，及時為中國公民提供咨詢服務。對於在一些國家發生的針對中國公民的歧視事件，駐在當地的<s>匪</s>使領館會立即提出交涉，堅決制止，並給予嚴厲批駁。<br>\n<br>\n相關新聞：<a href=\"https://hk.news.appledaily.com/local/20200305/FHO7AHRH5SGHCLSXUU36AITNKU/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武漢肺炎】自行湖北返港港人有多少？入境衞署互相推莊拒交代</a><br>\n<br>\n<br>\n青田縣捐逾10萬口罩予意國僑胞<br>\n<br>\n中國國航CA1706航班，昨晚9時25分，從北京飛抵浙江杭州蕭山機場，機上115名乘客中，包括意大利回國華僑及南韓經北京抵達杭的外籍人士。經排查，全部乘客無異常情況，29名自意大利回國的青田籍旅客，由青田縣政府專車接走，按規定落實防控措施；其他入境旅客，也陸續由屬地政府派專車接走，納入地方社會管控；其餘國內旅客，按程序放行。<br>\n<br>\n此外，麗水市青田縣宣傳部指，當地昨日向意大利青田僑胞捐贈了101,600隻個罩和75萬元人民幣（約84萬港元）。這是青田縣首批捐贈海外的防疫物資，將與麗水市捐贈的10萬個口罩，一同空運到意大利。據了解，青田縣還會準備防疫物資馳援意大利、西班牙、德國、法國等國。自武漢肺炎疫情發生以來，海外青田籍僑胞踴躍捐錢捐物，截至3月2日，海外青田華僑向青田捐贈400多萬元人民幣（約447萬港元）、防疫物資300多萬件。<br>\n<br>\n黑科技防疫 體溫身份幾秒知道<br>\n<br>\n武漢肺炎疫情仍未受控，內地出動各種黑科技加強監控民眾的健康狀況，特別是針對最常見的病徵——發燒。其中，在四川成都市中心最旺的春熙路，有警員戴上內置探熱裝置的智能頭盔，探測路上行人的體溫。北京當局則在公共場所的入口，裝置智能的體溫儀，同一時間拍攝進入者的照片及體溫，並且在屏幕上同時顯示照片及體溫，需要時可以找到發燒者的身份。<br>\n<br>\n在春熙路街頭，警員戴着頭盔，不斷的察看往來的行人。警員的頭盔內有探測路人體溫的裝置，可以掃描5米範圍內的行人體溫，如果體溫超過37.5℃，則會發出聲音、燈光警號。利用這個頭盔，不用2分鐘就可完成檢查上百人的體溫。<br>\n<br>\n北京的清河火車站，則安裝由百度提供的AI體溫檢測儀，鏡頭對着入站的方向，民眾正常的進站，裝置透過人臉關鍵點檢測，及紅外線技術得出的溫度圖進行運算，得出進入乘客的額頭溫度，即使是戴着帽子、口罩的人員，裝置都可以測出體溫，1分鐘可以檢查逾200人體溫，而且配合後台系統，這部裝置更可以在幾秒之內，找到發燒者的身份。<br>\n<br>\n綜合報道<br>\n-------------------<br>\nhttps://hk.news.appledaily.com/china/20200305/O3BES2L6T6DJIRIKXI6B6SQO3E/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=photo_post<br>\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br>\n依家仲諗緊返大陸係咪癡L綫呀仆街","date":"2020-03-05","agreeCount":2,"discussionCount":0}