{"type":"article","id":15708,"title":"舊文共賞： 旧时香港成功，源于敢顶撞宗主国 ──以1940-60年代的香港金融经济史为例","uid":26272,"topics":[6457,6426,5207,2055,17,26],"contents":"近月有些人发起占领英国驻港总领事馆行动，以要求英国支持香港的民主抗争，可是此举却引起一些“归英派”网民反对，他们认为英国是香港人的盟友，再者港人现在有求于英国，所以不能以如此对抗的态度对待英国驻港人员。<br>\n<br>\n可是，回顾历史，战后香港政府，固然不会对中国卑鄙屈膝，但它对于自己的老板──伦敦，也不会绝对服从（就算对美国，港府也有自己一套的方针，此点日后另文再谈），更经常顶撞伦敦，虽然有时有时都要屈服于「祖家」的指令下，可是这种敢于抵抗英国指令的态度，却是战后香港得以成功的原因之一。此处除特别注明外，将根据英国的经济史学者凯瑟琳·申克的两份著作──香港作为国际金融中心的崛起与发展1945-65年（纽约：Routledge，2001年）一书及'帝国反击：香港和1960年代英镑的贬值（《经济史评论》，第五十七期，2004年，第551-580页）一文，分别说明1940-60年代港府如何顶住英国财政部（财政部）的压力，不惜动摇英镑区（Sterling Area）的金融等级，都要捍卫香港的自由货币兑换市场；以及1967年英镑贬值导致香港的英明显储备有所损失后，港府如何与伦敦讨价还价，最终走向到香港的英镑储备价值受到保障。<br>\n<br>\n香港是英镑区「缺口」，伦敦想插入但港府反对<br>\n在战后至1972年，监狱与英镑挂勾，香港属“英镑区”的成员。二次大战后，英国借着与英联邦成员（包括英国属土，已独立的英联邦国家）组成的“英镑区”，限制英镑的自由兑换。英镑区规模与英国之间，货币交易及资金流动不受限制，可是对英镑区外部国家，所有成员须与英国采取统一的外汇管制措施。英镑区，而不是英镑区共同外汇管制体系的缺口（另一个为科威特），这是源于当时香港除了有官定的外汇市场外，同时还有一个自由兑换的外汇市场（以美元为大宗） ，，但也可以兑换各种欧亚货币）。在官定的兑换市场，兑换与英镑挂勾，按此兑换率而换成的外汇，也只允许特定用途，而在自由兑换市场，塞浦路斯汇价因此，香港就成为英镑区民众采取规避外汇管制的缺口，英国本土的居所民，可以先将英镑汇兑至香港的户口换成重建，然后再利用香港的自由市场，随意将之兑换成美金，结果，在1940至50年代，英国财政部多次建议取缔香港的外汇自由市场交易，但遭到遭到当时港督葛量洪坚决反对，结果未有成事，当然这除了由于港府反对外，也因为英伦银行（英格兰银行）及英国殖民地部（即港督的直属上级部门）在权衡有关的政治风险，并评估政策可行后，反对财政部的建议。<br>\n<br>\n港府為保自由市場，不顧英鎊區死活<br>\n既然不能取締香港的自由外匯市場，就只能控制英國居民將資金匯至香港以避開外匯管制。1950年英國政府限制香港與英鎊區其他成員之間的活期戶口往來，及至1957年，不再容許英國居民從其他英鎊區國家或地區，買入美元及其他外幣證券，以防止他們從香港購入美元證劵，然後出售套現美金。<br>\n<br>\n即使如此，仍有很多英鎊從英國流入香港銀行的戶口，這些非法交易規模越來越大，全因為港府根本從來沒有認真執行有關法令。1966年5月英倫銀行的M.F. Culhane訪港，發現此等非法交易的規模，比當初估計的更為嚴重，Culhane更在其訪港報告中指出，當時香港財政司郭伯偉（John Cowperthwaite）說（雖然並非很正式地宣稱）：<br>\n<br>\n「我寧願讓香港離開英鎊區，也不願放棄自由市場」<br>\n（he would rather leave the sterling area rather than abolish the free market）<br>\n<br>\n同時，港督在私下，是大力支持港府盡量不執行英鎊區外匯管制法規2。最後，因倫敦施壓，港府才設立獨立的外匯管制專員，由英倫銀行借調人手擔任，以有效執行相關法規，可是此時，港府與本地華洋銀行界及商界，早已長期串通以規避英國要求的外匯管制，單憑一名來自倫敦的專員，已不能改變這種情況。由此可見，在捍衛英鎊區和英鎊一事上，港府對倫敦連最低度的合作也沒有3。但就是因為港府不惜犧牲英國利益而捍衛自由貨幣市場，令香港發展成亞洲以至全球的金融中心，而自由市場吸引資金大量流入，使本地工商業很容易籌集資金，令戰後香港得以急速工業化，同時使第三產業日趨蓬勃。<br>\n<br>\n在英镑贬值后港府对伦敦的讨价还价<br>\n由于当时香港属于英镑区，香港政府的财政储备，几乎全部都兑换成英镑，而本地的银行亦有大量英镑存款。若英镑贬值，香港官方储备及银行存款都会蒙受损失，可是二战后，英镑持续有贬值压力，就在1967年11月18日格林威治标准时间（GMT）早上九点半，英镑区中的马来西亚，新加坡，澳大利亚以及新西兰四国，率先收到英镑贬值消息，而香港政府要在六小时后，才收到伦敦通知，结果引起港府官员及行政立法两局议员的强烈不满。当时，英镑对美元贬值了约14％，结果使港府和香港的银行，合共损失了五千六百万英镑（56百万），以当时的币值及港府财政状况而言，此损失甚大。<br>\n<br>\n事后，当时的总督戴麟趾向伦敦表达强烈不满，指出英国没有尽宗主国的责任保护香港利益，他更联同财政司郭伯伟，要求伦敦赔偿是次减值香港所带来的损失，并可能使港府将一些行政立法两局议员可见及此后，便以辞职去两局议员职位为要欺，迫使伦敦答应港府要求。之后，英国财政部官员认为，据认为有行政立法两局议员威胁辞职，若完全违反其要求，可能有损英国在香港的统治，即使只从英镑的稳定来考量，若伦敦寸步不让，香港一众银行会质疑港府在英镑再次贬值时，有没有财力补偿其英镑存款的汇率损失，结果只会令这些银行赶快将手中的英镑兑现成美元，对英镑造成更难应对的冲击。最后，虽然伦敦仍坚拒拒让港府将储备货币多元化，但决定用一种方法为香港的英镑储备提供兑换保证，即是若日英镑再次贬值而造成香港损失，英国会赔偿，香港成为英镑区中第一个获取这种保证的成员，即使是英镑区的独立国家，也要在随后才得到同类保证。郭伯伟退休后回忆，在英镑贬值的善后安排上，他和其下属，是“盲目的爱港者” <br>\n<br>\n「香港共和国」──战后香港越来越似一个独立国家<br>\n<br>\n最初自1950年代起，伦敦殖民地部的官员，就为港府起了一个绰号──“香港共和国”（香港共和国）5。而当时香港既非独立国家，又不是由当地民选自治政府负责内务的自治领，但由于香港政府拥有越来越多的自主权，使英属香港在事实上，越来越似一个独立国家，这主要体现在香港财政及对外贸易关系上。1958年，伦敦不再到了1960年代初，香港政府开始派遣自己的代表，与各国进行商贸谈判。自1960年代中期起，香港开始在世界各国建立自己的贸易代表处。直至九七前夕，香港的外贸谈判团，虽然都由英人领导，但他们通常并非以其祖国──英国的利益为优先，而是将香港利益放在首位，结果有时是伦敦与港府第一次之间，犹如两个贸易对手国家，香港对外商贸的自主，保障了香港的济利益，并使日后中国同意在“中英联合声明”中，承诺确保香港在对外经济关系上的自主权。<br>\n<br>\n结语：香港要预测最大的自主，不能向任何地方卑躬屈膝<br>\n<br>\n上述历史给今天香港人最大的启示，就是以前香港虽然是殖民地，但战后香港的成功，不在于它向香港以外的强权卑鄙屈膝，祈求恩赐，而在于它能够坚强地向这些强权最大化最大的自主 权和利益，当然香港要善用本身的筹码，才能够与强权讨价还价，从而扩展香港生存及发展的空间。九七后的香港，之所以日益衰败，很可能由于特区政府及本地权贵，已不 再持守这种力争自主的传统，更视这种传统为“大逆不道”的“港独心态”。甚至如此，只要香港民间能够透彻了解彻及认同这种传统，香港的未来，还是有希望。人类 历史已话俾大家知，衰世中拨乱反正的希望，往往来自民间的不屈精神。<br>\n<br>\n#以上<br>\n#不知道有人發過沒有<br>\n#為方便大家轉成了簡體<br>\n#原文轉自《輔仁》媒體<br>\n<br>\n很多粉紅說香港在中共的統治下比在英國的時候好很多<br>\n其實是錯誤的，至少在英國的時候香港政府是有反抗的權力和魄力<br>\n現在的特區政府只是一群走狗而已<br>\n根本不能拿來比較<br>\n另外 這篇文章側面展現的<br>\n地方政府的權利與中央政府的權力平衡關係<br>\n這是很有趣的一點<br>\n<br>\n#歡迎自由發表意見<br>\n#反正是舊文<br>\n#抛磚引玉<br>\n#集思廣益啦","date":"2020-03-06","agreeCount":15,"discussionCount":0}