{"type":"article","id":15713,"title":"余杰：为什么中国应改名“秦汉国”——评《中华秩序：中原、世界帝国，与中国力量的本质》","uid":10372,"topics":[1085,3018,1415,4102,4331,3606],"contents":"<b>“超稳定结构”的秦汉秩序造成帝国停滞</b><br>\n<br>\n在新疆、西藏和香港的人权灾难愈演愈烈之际，在台湾年轻一代“天然独”不可逆转之际，在“诸夏意识”呈几何级速度传播之际，从上世纪初即被认为理所当然、不容置疑的宏大叙事和身份认同，如中国、中国人、中华民族、华人等，逐渐受到质疑、批判、解构和颠覆。<br>\n<br>\n香港评论人郑立在《“中国人”不是民族，而是一种宗教》一文中指出：“中华民族或中国人三个字，他的存在目的，就是要找一个合理的解释，怎样将前清帝国的疆域，置于一个新政治实体的统治之下。”所以，统治者以“龙门乱搬”的方式，一时说国籍是中国就是中国人，一时说用汉字就是中国人，一时说黄皮肤黑头发黑眼睛，一时说是有“汉族血统”，一时说是自古以来被某些王朝统治过……，虽然里面的东西自相矛盾却尽可能吸纳所有定义，去扩大统治范围。如果拗不下去，就唯有说，你不是中国人，这是“中国”的土地，你滚！可见，如果说中华秩序是一种宗教，就是类似于日本奥姆真理教或伊斯兰国那样的邪教。<br>\n<br>\n“中国”不是一个好国名，这个说法似乎耸人听闻，却是常识。历史学者王飞凌在《中华秩序》一书中指出：“今天‘中国’在中文里的名字，应当改为‘秦国’或‘秦汉国’。从历史角度来看，这个国名比较准确，也更好地反映全世界对“中国”的真正称呼。这个命名，可以消弭“中国”这个名称中说包含的种族偏见、自大和政治歧义。”用“中华梦”和马克思主义包装的中华人民共和国，本质上仍是“<i>秦汉式政体</i>”，叫“秦汉国”、“秦汉帝国”、“秦汉专制国”才更恰当。<br>\n<br>\n以秦政而论，谭嗣同在《仁学》中说过：“二千年来之政，秦政也，皆大盗也；二千年来之学，荀学也，皆乡愿也。”我在《“秦制”：中国历史最大的秘密》一文中分析说：“秦政作为政治传统，其核心是君权的神圣化；作为文化传统，它表现为‘儒表法里’的文化结构。此一互相纠葛、互相支撑的政治与文化传统，建构了两千多年来中国之社会格局，亦主宰着中国人的精神生活。”对于中共政权来说，秦政比马列主义重要得多，毛泽东在《读〈封建论〉呈郭老》一诗中承认，“百代都行秦政法”，共产党当然不例外。<br>\n<br>\n过去谈秦政的人很多，王飞凌在此将汉政与秦政并列，统称为“秦汉式政体”。秦汉一脉相承，虽然汉初尤其是文景之治时期有过短暂的“黄（黄帝）老（老子）之术”治国，但自从汉武帝采纳董仲舒“废黜百家，独尊儒术”的建议之后，汉政就完成了与秦政的完美对接，汉政成为秦政的升级版，秦汉模式形成此后两千年来中华世界一以贯之的“中华秩序”，即学者金观涛早在上世纪八十年代即提出的中国文化的“超稳定结构”。<br>\n<br>\n那么，中华秩序的历史表现究竟如何？王飞凌从政治治理、社会经济发展、文化科技进步以及人民生活水平各个方面加以评价。他的答案是：对官僚体系和统治精英而言，中华秩序极有吸引力，令他们有如吸食鸦片般上瘾；它也建立了一种似乎不可动摇的合法性，在两千多年里，它已被世界最大的人群深深内化为某种信条 - 中华秩序不仅可行，而且优越。<br>\n<br>\n然而王飞凌指出，中华秩序的记录十分低劣。人民不仅苦难深重，还周期性地大规模非自然死亡。仅十九世纪的太平天国叛乱，在十年内就消灭了近一亿人口，占当时总人口的近四分之一。毛泽东时代的人为大饥荒，四年间造成三千万至六千万人的死亡，占当时总人口的百分之五至百分之十。秦汉模式或中华秩序低能的根本原因在于：“<b>它消除了国家内部和外部的政治比较与竞争，从而失去了对一个垄断性世界帝国的国家权力的内外约束与制衡。它在政治治理和社会经济领域，乃至人们的观念中都形成了一个最糟糕的全面垄断。由此，知识和信息不再增长与共享，人与人之间也缺乏极为重要的信任与协作，长此以往无法避免地出现劣绩和停滞。</b>”<br>\n<br>\n中共的官方意识形态已经从马列主义悄然转换为中华秩序，而西方对此知之甚少。所以，《中华秩序》一书填补了中国研究的空白，在中美对峙的今天受到美国各界的高度重视 - 五角大楼将此书与马汉的《海权论》等其他六本经典名著并列，作为将官培训课程的必读书之一。<br>\n<br>\n<b>中华秩序之下的朝贡体系</b><br>\n<br>\n在内部政治结构而言，正如王飞凌所说，中华秩序的基础是一个统一的、儒化法家的秦汉专制政体，即威权主义或极权主义的中国版。在中华秩序下，整个中华文明所及的世界天下一统，严格地、通常十分残酷、但有效地推行一套基本相同的政治制度、意识形态和行为规范。两千多年里，无论其种族或文化背景如何，几乎所有统治者的意识形态都是儒化法家的思想。<br>\n<br>\n在对外而言，中国既是一个国家也是一个世界，即一个世界帝国。中国等同于天下，没有外交，只有“理藩”。美国学者傅好文（Howard W. French）在《中国扩张：历史如何形塑中国的强权之路》一书中指出：“在其历史大部分时间里，这块朝代嬗递统治的土地，也不认为自己是个国家，更不用说它也不会视其邻邦为国家。不论是就地理形式或就其思想的相关性或适用性而言，它是个帝国，而且大半时间是没有边界的帝国 - 法国人会称之为影响范围（rayonnement）。”<br>\n<br>\n在这个十分有弹性的“大中华和平”的根基下，有一个基本的假设前提相当合理地保持一致性：接受我们的至尊地位，我们将赐予以政治正统地位并发展贸易伙伴关系 - 以现代国际事务语言来说，就是提供某种范围的公共安全和政治性的国际贸易特权，比如巡守海上公共领域、调停纠纷，准许接受中国近乎普世的以儒家精神为基础的文化和官僚制度。这就是所谓的朝贡制度。<br>\n<br>\n既然中华帝国的统治者和臣民都一致被认为自己是唯一的世界帝国，这种中华秩序之下的朝贡体系就将其他国家都视为“藩属国”，而不是地位平等的“万国”中的彼此。中华人民共和国的领导阶层和普通民众，仍然如此定义中国在世界中的地位及中国如何处理外交问题。虽然理藩院改成总理各国事务衙门，再改成外务部、外交部，名字换了，其运作的内在逻辑并未变。无论是毛时代的输出革命，还是习时代的一带一路、输出中国模式，都表明中华秩序高于共产主义、也高于经济利益。秦汉秩序当然与西伐利亚体系不相容：中国以经济收买的方式纠结五十四个国家，在联合国人权理事会发表声明，支持其对维吾尔人的镇压，赞扬中国在新疆采取的“反恐和去极端化措施”，设立“职业技能教育培训中心，有效保证新疆各族人民的基本人权”。这五十四个国家包括白俄罗斯、俄罗斯、巴基斯坦、埃及、北韩、玻利维亚、刚果、委内瑞拉和塞尔维亚等。与中国一样，这些国家在人权问题上也经常受到外界批评，他们愿意在一定程度上分享中华秩序。<br>\n<br>\n帝制时代，朝廷以儒家包装法家；毛泽东时代，共产党政权则以马列主义包装中华秩序。一九五六年，中共曾经促使苏联出兵镇压匈牙利的自由化运动，既是毛要跟苏联争夺天下武林盟主的位置，也是毛不允许社会主义阵营的“小兄弟”拥有“退群”的权利。一九五六年十月二十三日，刘少奇和邓小平奉命访问莫斯科，当时苏共领导人赫鲁晓夫主张对匈牙利的纳吉政府妥协，和平解决危机。刘则遵毛指示，告诉赫鲁晓夫：中共的意见是必须出兵镇压匈牙利的“反革命武装暴乱”。在场的翻译师哲记得，邓小平最反对苏联撤军：“不能撤！红军这么大的力量，还对付不了那么几个反动派？”第二天，赫鲁晓夫接受中共主张，决定出兵。<br>\n<br>\n一九五六年十一月，刘少奇在中央全会上汇报波匈事件，毛回顾镇反说：“我们杀七十万人，六亿人，千分之一点三，东欧就没有大张旗鼓杀人。”一九五八年，毛在人大会议上又谈中国为何没有发生匈牙利事件：“秦始皇只坑了四百六十个儒，我们坑了四万六千个儒。我们镇反，没有杀掉一些反革命知识分子吗？我们超过秦始皇一百倍。”一九六三年，中共在攻击苏联的“九评”中，夸耀在匈牙利事件中的主导角色：“苏共领导在匈牙利反革命势力占据了布达佩斯的紧急关头，曾经一度准备采取投降主义的政策，企图把社会主义的匈牙利抛弃给反革命……。我们坚决主张采取一切必要的措施粉粹匈牙利的反革命暴乱，坚决反对抛弃社会主义的匈牙利。”这就是中共版本的中华朝贡体系，哪像习近平所说的那样，中国不搞霸权、中国不干涉他国内政。<br>\n<br>\n<b>不是百年国耻，而是百年维新</b><br>\n<br>\n秦汉秩序是中国人的集体无意识。两千年来，中华世界在地理上隔绝孤立的初始条件，逐渐变成一种持久的心态，甚至是观念和理想，支持着一个统一的帝国秩序。经由帝国官方垄断两千多年的历史叙事发酵，<b>中华秩序深刻地内化到中国人的脑海里，成为高度合法的、理想的，乃至唯一的世界秩序观念</b>。中国历代史家都不假思索地接受中华秩序，以之作为衡量、评价王朝的好坏、善恶的唯一标尺：<b>武力强、疆域大的王朝就伟大，武力弱、疆域小甚至不得不接受分裂状态的王朝就卑微</b>。这种评价方式从不考虑民众实际的生活水平和自由程度。<br>\n<br>\n古代史的叙述如此，近代史的叙述也如此。中国本身在其教科书和民族主义的文宣中，把建造现代世界的一百年称为“百年国耻”时期。国民党和共产党都认为，“反帝”和“报仇雪耻”是中国近代史的主线。中国人不会像日本人那样，在长崎港口为黑船叩门的美国海军将领佩里塑像，即便为中国近代化做出重大贡献的蒲安臣和赫德也被描述成“亡我之心不死”的帝国主义者。<br>\n<br>\n而新的观念秩序，必然带来新的历史叙事。王飞凌认为，<b>中国历史上最好的时期，并非秦皇汉武或康熙乾隆的浮华盛世，而是“中华秩序”缺失或者弱化的时期，也是中华世界在法理上或者事实上采取“西伐利亚体系”（威斯特伐利亚）的时期——包括先秦的中华世界（春秋战国）、宋代的中华世界（宋金辽西夏大理诸国并存）、十九世纪后期以来的中华世界（北洋政府时代）</b>。换言之，分裂带来巨大的自由与活力。<br>\n<br>\n重写中国史，尤以重写近代史为重要。王飞凌指出，清末以来，秦汉式政体本身的衰微和王朝轮回的厄运，都因为进口的共和主义，以及旨在实现法治与民主的种种努力而大大改善。与中国官方历史叙事所坚持的百年国耻的定论相反，这段时期与中国历史上其他任何时期相比都毫不逊色，“充满了令人兴奋的戏剧性事件，复杂曲折的历史情节、各种殷殷期望的启示、伟大的牺牲与成就、深沉的悲伤、沉重的代价、不幸的失败、痛苦的失望及最后的悲剧性结局。所有这些，构成一部宏大而震撼人心的史诗”。比如，租界并非中国的莫大的耻辱，“那些外国人统治的土地，基本上成为免护照、签证的自由港……变成了中华世界里各种新思想、新治理制度、新试验、新闻自由和新式教育的堡垒，重塑了整个中华世界的社会政治和文化，就现代化的总体方向而言，它们实际上是促进了中国社会发展和进步的强有力的催化剂。”<br>\n<br>\n欧洲率先实现现代化并生发出自由民主法治的普世价值，中华世界却长久深陷在黑格尔的“咒语”之中 – “中国的历史从本质上看是没有历史的，它只是君主覆灭的一再重复而已，任何进步都不可能从中产生。”、“做皇帝的这种严父的关心以及他的臣民的精神 - 他们像孩童一般不敢越出家族的伦理原则，也不能够自行取得独立的公民的自由 - 使全体成为一个帝国”。这种“大分流”的根本原因是什么呢？因为地中海-欧洲世界一直保持着许多主权单位在政治上互相竞争的分立局面，而中华世界则将大一统作为最高价值和信仰。这就是欧亚大陆东西部之间的“第一次大分野”。十六世纪以来，更大的分野出现了，欧洲的基督教世界，不仅各国竞争，而且政教并立，欧洲创造出一个持久而有力的激励机制，促使各国在政治、战争、税收、产权和技术等各方面的创新、竞争和试验，从而赋予欧洲主宰世界的地位。只有欧洲人（及其延续的北美人）开始了文艺复兴、宗教改革、启蒙运动、科学技术与工业革命、地理大发现与扩张、进而实现了社会政治的自由化并且建立英美的全球霸主地位。而关于所谓“中国困惑”的重要答案，就在于经久不衰的中华秩序。<br>\n<br>\n<b>中国共产党的七十年“大跃退”</b><br>\n<br>\n王飞凌的近代史和民国史叙述，清晰的分割了一九二七年前后的“两个民国”，这也是我在《一九二七：民国之死》和《一九二七：共和崩溃》中反复强调的观点。这种观点在华人世界仍然是「知音少、弦断有谁听」。主流的声音，除了国民党和共产党坚持的妖魔化北洋之外，还有不少所谓的民间反共自由派文人觉青，一头栽进一九二七年之后国民党的南京政府，将对毛泽东和共產黨的爱戴转移到蒋介石和国民党身上，真是盲人骑瞎马、夜半临深池。<b>王飞凌既否定共產黨，也否定国民党，这两个党都是学习苏俄的列宁式政党，也都是秦汉秩序的继承者</b>，他写道：“北洋时代之后的国共两党主政中国，令中华世界再次沦落为专制秦汉政体。一九四九年，中共革命的所谓伟大胜利，很快就被证明是一个史诗级的历史大跃退。”<br>\n<br>\n由毛泽东的“大跃进”改写的“大跃退”这个词，是对中共七十年暴政的最佳概括。中共的邪恶，不单单是手段或方法上的错误，更是观念秩序上的歧途。王飞凌指出，中共拒绝引进与模仿英国、美国，甚至是法国，德国或日本 - 这些国家代表了西方国家的主流社会政治制度，而是从莫斯科拿来共产主义旗号，试图用一种激进的西方极端主义意识形态和政治实践 - 即斯大林化的马克思列宁主义，在制度结构和文化层面全面地改造中国，由此酿成了滔天大祸。<br>\n<br>\n一九八九年之后，中国人对共产主义兴趣缺缺，对帝国复兴则如同打了鸡血般兴奋，热爱秦汉秩序的远比热爱共产主义的多。最近三十年，共产党悄然抛弃马列主义，赤裸裸地打出“秦汉党”的招牌 – “秦汉国”当然不能没有“秦汉党”，中共的核心意识形态成了“中华民族伟大复兴”这一“中国梦”。美国之音的一篇题为《台湾大选在即，陆客陆生感触良多》的报道，再度验证了中华秩序在中国人心中是何等根深蒂固、难以化开。尽管大部分陆客与陆生认同台湾民主自由的进步和民风民俗的良善淳朴，但他们仍竭力为中国辩护，并且看不起台湾的“小”和炫耀中国的“大”。比如，一名来自中国北方、正在台湾南部一所大学攻读学位的研究生说：“我觉得大陆也很民主也很自由，只不过程度不如台湾这么高而已。如果大陆像他们想象的那样不自由不民主，那怎么会有这么多的年轻人可以出国，怎么大家都能过上富足的生活？”他无法解释，既然中国有民主自由，他的父母和国台办为什么告诫他不要讨论政治问题？来自北京的丁先生说：“虽然我对台湾民众印象特好，可那地方也就两个北京那么大，能有什么呀？中国有九百六十万平方公里的土地，江河湖海高山大川，我想上哪儿看就上哪儿看。”他大概不知道，台湾人的护照不用签证就到世界上大部分国家旅行，台湾人才是“想上哪儿看就上哪儿看”。中国确实很大，能满足统治者和民众的虚荣心，但再大也只是一个“动物庄园”。中华秩序是自愿为奴者的精神鸦片，如王飞凌所说：“中华秩序在中国人心灵里创造出另一种扭曲的双重性，中国人变成一种羡慕暴君心理与奴隶宿命论的复合体，并在文化上内化，在道德上合理化对权力与暴力的实用主义崇拜。”<br>\n<br>\n至今，中国仍然无意回转到人类普世价值的正途上，继续在“大跃退”之路上夺命狂奔。日前，成立于上个世纪三十年代、入选国家一级图书馆的甘肃省镇原县图书馆发出通告，对馆内所谓非法出版物、宗教类出版物，尤其是“含有倾向性”的图书数据进行清查和销毁。通告中的照片显示，图书馆的两名工作人员在图书馆门口对下架的书籍撕碎后进行焚烧。中国焚书规模暂时无法跟纳粹的焚书运动相比，但“微风起于青萍之末”，全国性的“焚书坑儒”的那一天也不远了。<br>\n<br>\n附：王飞凌个人网站（包含电子书）：<a href=\"https://wang8692.wordpress.com/2019/02/04/%e3%80%8a%e4%b8%ad%e5%8d%8e%e7%a7%a9%e5%ba%8f%e3%80%8b%e7%94%b5%e5%ad%90%e4%b9%a6%e4%b8%8b%e8%bd%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://wang8692.wordpress.com/2019/02/04/%e3%80%8a%e4%b8%ad%e5%8d%8e%e7%a7%a9%e5%ba%8f%e3%80%8b%e7%94%b5%e5%ad%90%e4%b9%a6%e4%b8%8b%e8%bd%bd/</a><br>\n原评论网址：<a href=\"https://www.rfa.org/mandarin/pinglun/wenyitiandi-cite/yj-03042020151846.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/pinglun/wenyitiandi-cite/yj-03042020151846.html</a> &nbsp;&nbsp;&nbsp;&nbsp;","date":"2020-03-06","agreeCount":9,"discussionCount":0}