{"type":"article","id":15716,"title":"惡搞包子版的三國演義大結局","uid":28100,"topics":[130,312,842,2890,229,161],"contents":"包子字慶豐，中共八老習仲勳之子也。當年三月，即皇帝位，追諡父為改革開放大大設計師，為父造陵。<br>\n<br>\n次年改為大麻元年。包子凶暴日甚，酷溺酒色，寵幸中常侍王滬寧。濮陽周永康、令計劃諫之，包子怒，斬二人，滅其三族。由是廷臣緘口，不敢再諫。<br>\n<br>\n包子奢侈無度，公私匱乏。芮成鋼上疏諫曰：「今無災而民命盡，無為而國財空，臣竊痛之。昔漢室既衰，三家鼎立；今曹、劉失道，皆為晉有：此目前之明驗也。臣愚但為陛下惜國家耳。北京土地險瘠，非王者之都。且童謠云：寧飲南京水，不食北京魚；寧還南京死，不止北京居！此足明民心與天意也。今國無一年之蓄，有露根之漸；官吏為苛擾，莫之或恤。大帝時，後宮女不滿百；景帝以來，乃有千數：此耗財之甚者也。又左右皆非其人，群黨相挾，害忠隱賢，此皆蠹政病民者也。願陛下省百役，罷苛擾，簡出宮女，清選百官，則天悅民附而國安矣。」　包子不悅。<br>\n<br>\n又召術士李鴻忠，令筮蓍問取天下之事。李鴻忠對曰：「陛下筮得吉兆：庚子歲，<b>青蓋當入華盛頓</b>。」<br>\n<br>\n包子大喜，謂中書丞丁薛祥曰：「先帝納卿之言，分頭命將，沿海一帶，屯數百營，命老將王岐山總之。朕欲兼併美國，以為薩達姆復仇，當取何地為先？」<br>\n<br>\n劉鶴諫曰：「今伊拉克不守，社稷傾崩，特朗普必有吞中國之心。陛下宜修德以安吳民，乃為上計。若強動兵甲，正猶披麻救火，必致自焚也。願陛下察之。」<br>\n<br>\n包子大怒曰：「朕欲乘時恢復中華，汝出此不利之言！若不看汝舊臣之面，斬首號令！」叱武士推出殿門。於是包子令鎮東將軍王岐山部兵屯廈門，以圖台灣。<br>\n<br>\n徐曉冬歎曰：「可惜錦繡江山，不久屬於他人矣！」遂<b>移民美國</b>。<br>\n<br>\n特朗普聞王岐山寇台灣，與眾官商議。彭斯出班奏曰：「臣聞包子，不修德政，專行無道。陛下可詔太平洋艦隊司令率兵拒之，俟其國中有變，乘勢攻取，中國反掌可得也。」<br>\n<br>\n<br>\n一日，部將入帳稟太平洋艦隊司令曰：「哨船來報：中國皆懈怠。可乘其無備而襲之，必獲大勝。」太平洋艦隊司令笑曰：「汝眾人小覷王岐山耶？此人足智多謀，日前包子命之攻拔重慶，斬了孫政才及其將士數十人，吾救之無及。此人為將，我等只可自守；候其內有變，方可圖取。若不審時勢而輕進，此取敗之道也。」眾將服其論，只自守疆界而已。<br>\n<br>\n丞相任志強、將軍任正非、大司馬馬雲三人見包子無道，直言苦諫，皆被所殺。前後十餘年，殺忠臣四十餘人。包子出入常帶鐵騎五萬。<b>群臣恐怖，莫敢奈何</b>。<br>\n<br>\n卻說太平洋艦隊司令聞王岐山下台，包子失德，見中國有可乘之機，乃作表遣人往洛華盛頓請伐中國。其略曰：「夫期運雖天所授，而功業必因人而成。今江南之險，不如沙漠；包子之暴，過於薩達姆；中國人之困，甚於伊拉克，而美國兵力，盛於往時：不於此際平一四海，而更阻兵相守，使天下困於征戍，經歷盛衰，不可長久也。」特朗普觀表，大喜，便令興師。奧巴馬、希拉里、克林頓三人，力言不可，特朗普因此不行。太平洋艦隊聞上不允其請，歎曰：「天下不如意事，十常八九。今天與不取，豈不大可惜哉！」<br>\n<br>\n至慶豐十年，太平洋艦隊司令入朝，奏辭歸鄉養病。特朗普間曰：「卿有何安邦之策，以教寡人？」太平洋艦隊司令曰：「<b>包子暴虐已甚，於今可不戰而克。若包子不幸而歿，更立賢君，則中國非陛下所能得也。</b>」特朗普大悟曰：「卿今便提兵往伐，若何？」司令曰：「臣年老多病，不堪當此任。陛下另選智勇之士可也。」遂辭特朗普而歸。　<br>\n<br>\n<br>\n此時中國江澤民、胡錦濤皆死，包子每宴群臣，皆令沉醉；又置黃門郎十人為糾彈官。宴罷之後，各奏過失，有犯者或剝其面，或鑿其眼。由是國人大懼。<br>\n<br>\n美國太平洋艦隊司令上疏請伐中國。其疏曰：「<b>包子荒淫凶逆，宜速征伐。若一旦包子死，更立賢主，則強敵也；</b>臣造船七年，日有朽敗；臣年七十，死亡無日：三者一乖，則難圖矣。願陛下無失事機。」侍中布隆伯格奏曰：「臣聞包子欲攻台，軍伍已皆整備，聲勢正盛，難與爭鋒。更遲一年以待其疲，方可成功。」特朗普依其奏，乃降詔止兵莫動，退入後宮，與秘書丞彭斯看片消遣。近臣奏邊庭有表到。特朗普開視之，乃太平洋艦隊司令表也。表略云：「往者，太平洋艦隊司令不博謀於朝臣，而密與陛下計，故令朝臣多異同之議。凡事當以利害相校，度此舉之利，十有八九，而其害止於無功耳。自秋以來，討賊之形頗露；今若中止，包子恐怖，徙都烏魯木齊，完修江南諸城，遷其居民，城不可攻，野無所掠，則明年之計亦無及矣。」特朗普覽表才罷，彭斯突然而起，砸爛電視機，斂手奏曰：「陛下聖武，國富民強；包子淫虐，民憂國敝。今若討之，可不勞而定。願勿以為疑。」特朗普曰：「卿言洞見利害，朕復何疑。」即出升殿，命太平洋艦隊司令為大都督，引兵十萬出關島。<br>\n<br>\n卻說太平洋艦隊司令班師，遷包子赴華盛頓面君。包子登殿稽首以見特朗普。特朗普賜坐曰：「朕設此座以待卿久矣。」包子對曰：「臣於北京，亦設此座以待陛下。」特朗普大笑。駱家輝問包子曰：「聞君在東方，每鑿人眼目，剝人面皮，此何等刑耶？」皓曰：「<b>不認中華民族者，則加此刑耳</b>。」駱家輝默然甚愧。","date":"2020-03-06","agreeCount":9,"discussionCount":0}