{"type":"article","id":15715,"title":"致反同者：同性婚姻、性少数权益与“道德滑坡”论","uid":15243,"topics":[2931,5324,1210,311,401],"contents":"看到该帖下有不少反同者发表中文世界大量重复发表的污蔑LGBT群体的典型理论，故贴出学术界早已进行过的批判：https://pincong.rocks/question/20253<br>\n<br>\n引用自：<a href=\"https://matters.news/@linsantu/%E5%90%8C%E6%80%A7%E5%A9%9A%E5%A7%BB-%E6%80%A7%E5%B0%91%E6%95%B0%E6%9D%83%E7%9B%8A%E4%B8%8E-%E9%81%93%E5%BE%B7%E6%BB%91%E5%9D%A1-%E8%AE%BA-zdpuAxFZAWKY2jaJ2F3RZmxf72GSL5dHZAbTxPPhfvRHzaGiM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">matters.news</a><br>\n<br>\n<b>一、引言</b><br>\n<br>\n过去几十年间，人类社会在对性少数权益（sexual minority rights）的认识与保护方面，发生了突飞猛进的变化。仅以同性婚姻为例，自荷兰2000年首开其端以来，迄今已有二十多个国家以议会立法、公投修宪、司法审查等各种方式，将同性婚姻合法化；这背后体现的，是相应社会的主流民意对同性亲密关系的态度转向。<br>\n<br>\n当然，欢呼性少数权益在全世界范围的胜利还为时尚早：同性之间的性行为，迄今在六十多个国家仍属违法，在十个国家甚至可被判处死刑；即便在那些已经同性恋除罪化、甚至已经同性婚姻合法化的国家，不论是同性恋者还是其它性少数群体，都仍然可能在日常生活中面临教育、就业等诸多方面的歧视。正因如此，为性少数权益辩护，依旧是当下公共哲学的一项重要任务。<br>\n<br>\n在性少数权益的支持者所遭遇的种种诘难中，最常见的大约是各类换汤不换药的“道德滑坡（moral slippery slope）”论。比如，反对同性婚姻合法化的人士，往往会在辩论中祭出如下的质问：“假如把同性婚姻合法化，那就意味着婚姻不再局限于一夫一妻咯，这样的话一夫多妻岂不是也应该合法化？”这背后的逻辑，是将同性婚姻（或其它方面的性少数权益）与某些乍看起来道德上不可接受的性模式（包括性认同、性倾向、性行为、性关系等方面的模式）相捆绑，视同性婚姻合法化（或对其它方面性少数权益的追求）为通向道德堕落的滑坡起点，令支持者望而却步。当然，这并非性少数权益反对者唯一可用的论证策略，但出于篇幅考虑，本文将只围绕这一策略稍作讨论。<br>\n<br>\n这类道德滑坡论的基本推理结构如下：<br>\n<br>\n<blockquote><b><i>R</i>：性少数权益支持者力图辩护的某种“非正统的”性模式（比如同性性行为、同性婚姻、跨性别认同等）；</b></blockquote><br>\n<blockquote><b><i>S</i>：目前绝大部分性少数权益支持者并不力图辩护的某种“非正统的”性模式（比如恋童癖、尸交、人兽交、一夫多妻制、乱伦等）。</b></blockquote><br>\n<blockquote><b>[大前提]&nbsp;&nbsp;如果<i>R</i>在道德上是可以接受的，那么<i>S</i>在道德上也是可以接受的。</b></blockquote><br>\n<blockquote><b>[小前提]&nbsp;&nbsp;<i>S</i>在道德上是不可接受的。</b></blockquote><br>\n<blockquote><b>[结论]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>R</i>在道德上是不可接受的。</b></blockquote><br>\n<br>\n对道德滑坡论，支持性少数权益的学者此前已有若干辨析（Corvino 2005; Volokh 2005），本文与这些既有文献的大方向保持一致，但在整体框架以及具体论证上仍有独到之处。此外，John Corvino (2005)曾将对同性恋及同性亲密关系的道德滑坡式质疑称为“PIB论证”，其中“PIB”是英文“多偶制、乱伦与人兽交（polygamy, incest and bestiality）”的缩写。道德滑坡论的变体虽然并不止于“PIB论证”（<i>R</i>可能不是同性恋或同性亲密关系，<i>S</i>也可能不是多偶制、乱伦或人兽交），但后者仍有一定的代表性；同理，本文对道德滑坡论的辨析虽然主要以同性婚姻为例，却完全可以举一反三地用于辩护其它方面的性少数权益。另一方面，本文的讨论也将说明，性少数权益支持者对童交、童婚、尸交、人兽婚等类比的回应，所依赖的理论资源将有别于对多偶制、乱伦等类比的回应。<br>\n<br>\n对道德滑坡论的辨析，不仅仅是为了更有效地回应性少数权益反对者的质疑，也有助于澄清“性少数”及“性少数权益”这些概念本身的涵义。近年的性少数平权运动通常会采用“LGBT（lesbians, gays, bisexual, transgender，女同性恋、男同性恋、双性恋、跨性别）”这一缩写来指代相关群体，但也有人建议将其扩展为“LGBTQ（LGBT + queer，酷儿）”、“LGBTQIA（LGBTQ + intersex, asexual，间性人、无性恋）”等等，以反映对更广泛的性少数群体及其相关诉求的承认。<br>\n<br>\n这时自然而然的问题便是：<b>性少数的边界究竟能拓展到什么程度？是否任何对非正统的性模式的偏好与追求，都应当获得同等的承认？倘非如此，谁才是相关诉求应当受到承认的性少数群体？什么是判定承认与否的标准？</b>换句话说，<b>凭什么不能把具有多偶、乱伦、恋兽、恋童、恋尸等性癖好的人也纳入“性少数”的范畴，承认其癖好的正当性，并保护其满足相应癖好的权利？</b><br>\n<br>\n本文结论部分将回头处理“性少数”的界定问题。在此之前，我们先以同性婚姻合法化为例，考察如何驳斥反同人士对其道德滑坡论式的质疑。具体而言，同性恋权益的支持者可以从正反两个方面着手。正面的办法是：论证同性婚姻和所有在道德上不可接受的性模式之间存在均关键区别，从而直接拒斥类比、阻断滑坡。反面的办法是：将举证责任转移到反同人士头上，首先要求其给出上述前提中的类比所依赖的原则，而后“以彼之道还施彼身”，通过构建相反方向的滑坡，论证这些原则将使反同人士自身陷入道德困境。<br>\n<br>\n<br>\n<br>\n<b>二、异性恋规范</b><br>\n<br>\n先说反面论证。把同性婚姻（甚至同性恋本身）与人兽交、尸交、恋童、多偶制、乱伦等性模式相类比，其合理性并非不证自明——毕竟所有这些用以类比的性模式，都既可以发生在同性之间，也可以发生在异性之间。既然如此，我们为什么不可以说“如果<b>异性婚姻（或异性恋）</b>在道德上是可以接受的，那么其它一些性模式（比如人兽交、尸交、恋童、多偶制、乱伦等等），在道德上也是可以接受的”呢？（Corvino, 2005: 510）<br>\n<br>\n反同人士要想陷同性恋于道德困境，就必须给出一般性的道德原则，来为“男女结合、一夫一妻”的异性恋规范（heteronormativity）奠基，将符合这一规范的性模式，与包括同性婚姻在内的其它“非正统的”或在他们眼中“不正常的”性模式区分开来。大体而言，反同人士能够给出的原则无非四种，一是<b>神意（或宗教戒律）</b>，二是<b>传统（或主流文化）</b>，三是<b>自然（或目的论）</b>，四是<b>伤害（或后果论）</b>。<br>\n<br>\n<br>\n<b>§2.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;神意</b><br>\n<br>\n将同性恋视为对神祗旨意或律法的违背，这在基督教、伊斯兰教、印度教等各大宗教的原教旨主义派别中是常见的论调。但用“男女结合、一夫一妻是神的安排”之类宗教说辞来反同，至少会面临四个方面的问题。一来这对绝大部分教外人士毫无吸引力，自说自话不利于促成有效的公共讨论，与政治生活中基于“公共理性（public reason）”进行争论与说服的道德理念相冲突（Rawls 1997）。第二，倘若无视教外人士的意愿，强行根据特定宗教或特定教派的教义来制定公共政策，将直接动摇现代国家普遍接受的政教分离原则。<br>\n<br>\n就算基于宗教立场的反同人士对公共理性与政教分离原则均弃如敝屣，他们也仍然要面对第三重难题：如何证明自己确实获知了、或者正确理解了上帝（真主、或其它相关神祗）关于婚姻问题的旨意呢？要知道，任何宗教的教义（包括对经文的解读与阐释）在历史上都是不断演变和分化的，并且当代基督教、伊斯兰教、印度教等宗教内部的各个派别在同性恋问题上也远远不是铁板一块，凭什么认为反同人士的宗教主张就代表了对神意的正确解读呢？<br>\n<br>\n最后第四点，任何用神意来为特定道德主张或政治主张辩护的企图，都难以逃脱“尤叙弗伦悖论（Euthyphro dilemma）”式的诘问：一件事情的好坏对错是出于上帝的规定吗，还是说，上帝对某件事情是好是坏是对是错的规定，乃是出于这件事情本身的好坏对错？事实上，对所有关涉道德或政治的争论（包括前述各个宗教内部不同派别之间对特定教条存废的争论）加以剖析便可发现，诉诸“神意”并不能为这些争论在规范层面上提供任何有效的信息或额外的理由，不过是迷惑听众的修辞手段而已。<br>\n<br>\n<br>\n<b>§2.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;传统</b><br>\n<br>\n反同人士有时会采取理论上的保守主义立场，将是否符合传统或主流文化，作为判断某类性关系在道德上是否可接受的标准。但无论“传统”还是“主流”，都远比保守主义者所想象的更为复杂多变，难以从中提取一以贯之的、且在道德上站得住脚的原则。譬如一夫多妻或一夫一妻多妾制在诸多文明传统中均长期而广泛地存在；基督教历史上长期禁止夫妻之间进行非阴道的性交、或者采取任何避孕手段；美国各州从殖民地时代就立法禁止跨种族婚姻，直到1967年才由最高法院裁定违宪；等等。倘若仅以“传统”或者特定时段的“主流”为标准，保守主义者必将陷入极大的道德困境。<br>\n<br>\n更重要的是，同性恋权益问题的提出，本身就是在拷问“传统”与“主流”性观念的道德合理性；而同性婚姻的观念接受与合法化的过程，同时也就是“传统”与“主流”的转变过程。换言之，若以这种性模式不符合传统或主流文化，作为判定其在道德上不可接受的依据，其实是犯了循环论证的谬误。<br>\n<br>\n当然，保守主义者可以坚持说，传统是数千年人类文明的沉淀，我们有理由对其保持敬畏，在试图改变传统时三思而后行，等等。但这些充其量只是“<b>缺省态的理由</b>（<i>prima facie</i> reason）”，即在双方均未给出充分论证的状态下保持现状不变，却并不构成任何“<b>阶段性的理由</b>（<i>pro tanto</i> reason）”，即对某一方的论证提供实质性的支持（Hurley 1989: 130-135）；只能用以要求主张变革者给出尽可能充分的论证、或在行动时尽可能地慎重，却无法用以判断主张变革者的论证是否<b>足够</b>充分、行动是否<b>足够</b>慎重。要做出这些判断，最终还得回到议题本身涉及的道德原则上来。作为一种道德或政治理论，保守主义有着天然的内在缺陷。<br>\n<br>\n<br>\n<b>§2.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自然</b><br>\n<br>\n“自然”一词存在多种含义。从某种意义上说，异性婚姻恰恰是“不自然”的，因为婚姻制度本身是人类文明的产物，而“文明”常被视作“自然”的反面；相反，同性恋倒是“自然”的，因为同性之间的性行为在动物中广泛存在（Bailey &amp; Zuk 2009），而且越来越多的证据显示，性取向至少在相当大的程度上是受先天因素影响甚至决定的，无法通过后天手段“矫正”（American Psychological Association 2009; Sanders et al. 2015）。当然，这里需要说明的是，性取向本身的道德正当性并不一定依赖于其到底是先天决定还是后天养成，而且性取向“生理决定论”本身的伦理性也存在争议（Schüklenk et al. 1997），只不过从大众心理学的层面，“性取向不能后天改变”这种说法总体上更有利于主流社会对同性恋的宽容与接纳（Horn 2013: 245-246）。<br>\n<br>\n不论如何，对反同人士而言，婚姻的“非自然性”与同性恋的“自然性”意味着，倘要以“符合自然与否”作为判断标准，视异性婚姻为“自然”、同性婚姻（以及人兽交、尸交、乱伦等等用以滑坡类比的性模式）为“不自然”，就必须对“自然”给出特别的定义。<br>\n<br>\n一种办法是诉诸“自然观感”。一些反同人士声称，大多数人天然地对异性恋感到愉悦或者情绪稳定，而一想到同性恋、人兽交、尸交、乱伦等等就觉得恶心，说明前者是自然的、道德上可接受的，后者是不自然的、道德上不可接受的。显然，这一论证首先需要解释，凭什么大多数人的自然观感可以被作为道德判断的标准。即便不考虑这一棘手的道德哲学问题，反同人士的这个论断在事实层面上也站不住脚。近十年来美国公众对同性婚姻的态度一百八十度大转弯，中国网民中“基”、“腐”等词汇最初的贬义逐渐得到消解，都说明无论性取向本身在多大程度上由先天决定，多数人对同性恋的<b>观感</b>都并非乍看上去那么“自然”，而是主流文化建构的结果。<br>\n<br>\n因此现今在反同人士中更为流行的办法是，从<b>目的论</b>的角度解释“自然”：性交的“自然目的”或者说“自然理性”就是繁衍后代，所以但凡有利于繁衍后代的性关系都是自然的、道德上可接受的，而不利于繁衍后代的性关系，包括容易导致后代基因缺陷的乱伦，以及“并不能导向生育”的同性恋、人兽交等等，则是不自然的、道德上不可接受的；有学者由此宣称，同性恋者无法“按照实践合理性的要求做出选择”，因为就连“他们性交的方式也是违反理性的”（郑玉双，2013：63）。<br>\n<br>\n类似地，根据这派人士的理论，婚姻的“自然目的”是实现“一种永恒的、排他的、经由共同生儿育女而自然地（内在地）实现的相互承诺”（Girgis, George &amp; Anderson, 2010: 246），所以能够“共同生儿育女”的异性婚姻是自然的、道德上可接受的，而做不到这一点的婚姻形式，比如同性婚姻、人兽婚、童婚等等，则是不自然的、道德上不可接受的。不但如此，他们还断言，由于同性伴侣无法拥有共同的生理后代，他们缺乏“异性婚姻通过生育所建立的家庭对善的追求”，因此“同性之间的感情要比异性婚姻者的感情脆弱很多”（郑玉双，2013：63）。<br>\n<br>\n“同性伴侣之间感情更脆弱”的断言，已被相关研究证伪（Rosenfeld 2014）。与此同时，对反同人士而言更加麻烦的是，根据他们提出的这种“自然目的论”，不但同性恋、人兽交、乱伦这些性行为是不自然的、道德上不可接受的，而且手淫、口交、肛交、戴避孕套的性交，由于同样不利于繁衍后代，因此也是不自然的、道德上不可接受的（当然确实有虔诚的宗教信徒这么认为）；类似地，不但同性之间、人兽之间、以及与未成年人的婚姻是不自然的、道德上不可接受的，就算在异性之间，缺乏生育意愿（比如丁克家庭）或生育能力的婚姻也是不自然的、道德上不可接受的。<br>\n<br>\n在美国最高法院2013年同性婚姻案“合众国诉温莎（<i>United States v. Windsor</i>）”的庭辩中，卡根大法官就曾向代表反同人士的律师提出过这样的诘问：倘若如你们所言，婚姻的目的是繁衍共同的生理后代，并且我们可以因此立法禁止同性婚姻，那么我们是不是同样可以因此立法禁止55岁以上已经绝经的女性结婚？而反同一方则从未对此类诘问给出稍微靠谱的正面回应。<br>\n<br>\n<br>\n<b>§2.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;伤害</b><br>\n<br>\n除此之外，反对同性婚姻合法化的人士还常常声称，与在异性婚姻家庭成长的儿童相比，在同性婚姻家庭成长的儿童会遭到更多的<b>身心伤害</b>。然而他们所援引的“研究”，要么在方法论上存在重大缺陷，要么干脆是基督教保守组织资助的伪科学。事实上，时至今日，科学界早已达成共识，同性婚姻家庭背景对儿童的身心发展没有任何负面影响，真正起作用的因素是社会经济条件与家庭关系的稳定性（Manning, Fettro &amp; Lamidi 2014）；而同性婚姻的合法化由于令同性伴侣关系得以见光并受到保护，因此恰恰有益于这些家庭中儿童的身心健康。<br>\n<br>\n另外一种诉诸伤害的方式，是宣称同性婚姻合法化将导致社会总体<b>生育率</b>降低，长远而言影响到整个社会的存续与政治经济运作，从而间接伤害社会中的个体。这种论调的质量比前述“婚姻自然目的”论更为糟糕：并非所有异性婚姻都具有高生育率；反之，同性伴侣即便无法拥有共同的生理后代，也完全可以拥有各自的生理后代；再者，禁止同性婚姻并不会增加同性恋的生育意愿。更何况，为了提高生育率而剥夺特定人群的婚姻权，从道德正当性的角度说，本身就是舍本逐末。<br>\n<br>\n<br>\n<b>§2.5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小结</b><br>\n<br>\n综上，一旦将举证责任转移到反同人士头上，要求他们对其滑坡论证的前提给出类比的原则，后者便将陷入重重困难之中，要么诉诸于只被圈内人接受（甚至可能连圈内人都有争议）的神学理论，要么依赖对传统、主流文化、自然观感、发展心理学等事实材料的简化与扭曲，要么因为刻舟求剑地以复杂多变的传统或主流文化作为标准、或者因为采取对性交与婚姻目的的狭隘理解，而陷入相反方向的滑坡：倘若拒绝承认同性婚姻（或同性恋）的道德合理性，便不得不同时拒绝接受许多即便在“异性恋规范”的道德框架中也完全合理的性模式。<br>\n<br>\n当然，以上并不构成对反同人士道德滑坡论的决定性反驳。如前所述，反同人士可以援引保守主义有关传统的“缺省态的理由”，要求在同性婚姻支持者尚未给出充分论证的情况下维持一夫一妻的法律“现状”不变，即便反同人士本身同样没有给出充分论证。因此，同性婚姻支持者还需要从正面立论，证成同性婚姻与所有在道德上不可接受的性模式之间均存在关键区别，从而拒斥对方构造的类比与滑坡。<br>\n<br>\n<br>\n<b>三、同意与道德能动性</b><br>\n<br>\n那么，同性婚姻的支持者该如何正面驳斥道德滑坡论呢？一个很容易想到的论点是，性关系及婚姻关系在道德上可被接受的<b>必要条件之一</b>，是其必须以当事人的自愿为前提，或者说符合“同意（consent）”原则。这一原则在当代已被广泛接受，比如《世界人权宣言》第16条便宣称：“只有经当事配偶各方的<b>自由和完全的同意</b>，才能缔婚（Marriage shall be entered into only with the <b>free and full consent</b> of the intending spouses.）”。<a href=\"https://matters.news/@linsantu/%E5%90%8C%E6%80%A7%E5%A9%9A%E5%A7%BB-%E6%80%A7%E5%B0%91%E6%95%B0%E6%9D%83%E7%9B%8A%E4%B8%8E-%E9%81%93%E5%BE%B7%E6%BB%91%E5%9D%A1-%E8%AE%BA-zdpuAxFZAWKY2jaJ2F3RZmxf72GSL5dHZAbTxPPhfvRHzaGiM#_ftn1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a><br>\n<br>\n<blockquote><a href=\"https://matters.news/me/drafts/%E6%9C%AA%E5%91%BD%E5%90%8D-RHJhZnQ6MjUzOTE#_ftnref1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a>&nbsp;此处我依据宣言的官方英文版本重译，与官方中文版本措辞不同。后者此条作“只有经<b>男女双方</b>的自由和完全的同意，才能缔婚”，其中“男女”一词预先排斥了同性婚姻，“双方”一词预先排斥了多偶制婚姻。相反，英文版中的“<b>当事配偶各方</b>”措辞更为中立。既然本文讨论的正是同性婚姻、多偶制婚姻等非传统模式的道德性问题，此处自以遵从更中立的表述为上，以便进一步讨论。——但这并不是说《世界人权宣言》的起草者们本身就支持同性婚姻。相反，如上节所述，起草者是否接受“传统”的、或在当时占“主流”的婚恋观，对同性婚姻的道德性本身并不造成任何影响；而且此处引用《世界人权宣言》与否，对本文的论证也并无实质影响。此外，诸如《公民权及政治权利国际公约》第23条、《经济、社会及文化权利国际公约》第10条等涉及婚姻定义的条款，均存在类似的版本表述差异问题，恕不赘述。</blockquote><br>\n<br>\n<b>§3.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道德能动者与道德容受者</b><br>\n<br>\n不过“自由和完全的同意”这一概念究竟何谓，并非一目了然。不少反同人士正是出于对此概念的误解，而抓住这点大做文章。譬如时评人李铁在《同性婚姻，绝非李银河说的那样简单》一文中连续质问：“如果仅仅是当事人自愿便可结婚，那么，父女、兄妹、母子自愿结婚可不可以？三个人结婚可不可以？三男两女呢？人和动物结婚呢？人和板凳结婚呢？”（李铁，2010）<br>\n<br>\n李铁所举的这一连串例子，可以分为两类。在血亲婚姻（“父女、兄妹、母子自愿结婚”）与多偶制婚姻（“三个人结婚”与“三男两女”）中，当事配偶各方均为人类，后文将另行讨论。至于“人和动物结婚”、“人和板凳结婚”，情况则截然相反，在此李铁的质问显而易见是荒谬的。<br>\n<br>\n我们只消反问：作为婚姻的“当事配偶”，动物或板凳如何能够对该婚姻表达“自愿”、表达“自由和完全的同意”？需知“同意”概念首先蕴含“<b>道德能动者</b>（moral agents，或曰道德主体）”概念，只有那些具备在决策过程中应用道德原则的抽象概念能力、从而能够且应当对其决策后果负责的行为主体，才有所谓“同意”可言。在童话、寓言等虚构世界之外，我们一般不把非人类的动物（以及死人的遗体）视为道德主体，遑论板凳之类非生命体。显然，人兽婚、冥婚、以及人与物品的婚姻，既然要将动物、尸体、物品也视为“当事配偶”之一，便根本无从满足当事配偶各方均能“自由和完全地同意”的原则，自然更不能与同性婚姻相类比。<br>\n<br>\n有人可能会注意到此处<b>婚姻关系</b>与纯粹的<b>性关系</b>的不同。诚然，人不能与物品结婚；但大概不会有多少人认为：人同样不能与物品发生性行为，尽管物品无法“同意”与人发生性关系（当然，和板凳性交，听起来似乎不大有可操作性，不妨换成充气娃娃）。既然如此，我们是不是也可以类似地得出：诚然，人兽婚（或者冥婚）在道德上是不可接受的；但人兽交（或者奸尸）在道德上却是可以接受的，尽管非人类的动物（或者死人的遗体）同样无法“同意”与人发生性行为？<br>\n<br>\n与充气娃娃一样，动物和死者并不足以被视为“道德能动者”。但与充气娃娃不同的是，后者仍可被视为“<b>道德容受者</b>（moral patients，或曰道德受体）”（Regan, 1983: 152），亦即尽管缺乏道德责任的能力、无法表达同意，却可能遭受（道德意义上的）伤害。比如动物作为“有感知力的存在（sentient beings）”，能够体验不同层次的生理或心理痛苦；而死者虽然已经无法再体验到一般意义上的身心痛苦，但仍然可能在社会建构层面享有尊严权或其它权益（也有人认为，死者本身并不享有尊严权或其它权益，但对其尊严的损害会间接伤害到其仍在世的近亲或其他相关人士的权益）（Smolensky 2009）。<br>\n<br>\n充气娃娃根本不是道德容受者，自然也不必被视为性行为的<b>当事方</b>，而只是纯粹的性玩具（注意与相应婚姻关系的区别：倘要赋予充气娃娃“配偶”的法律地位，就必须承认其为婚姻关系的当事方）。相反，作为道德容受者，动物与死者仍可被视为人类对其性行为的当事方，成为道德关切与保护的对象。其无法对人类与其发生性行为的意愿表达“自由与完全的同意”这一事实，也因此必须得到严肃对待。<br>\n<br>\n当然，这并不一定意味着我们必须给予动物与人类同等程度的保护。比如可能会有人坚持说：“尽管动物没法表达同意，但只要性交过程不构成对动物的虐待，那么人兽交是完全可以接受的，就像宰杀牲畜、动物临床试验都是可以接受的一样”。无论这种说法成立与否，它涉及的是人兽交这种行为本身的道德性质，已经不再构成对同性性关系或同性婚姻的道德挑战（如前所述，同性恋权益的支持者一般以符合“同意”原则为必要条件之一，而人兽交并不满足这一条件），故与本文主旨无关。<br>\n<br>\n<br>\n<b>§3.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同性恋与恋童</b><br>\n<br>\n根据“同意”原则，同性婚姻（或同性性关系）与人兽婚（或人兽交）等性模式之间无法建立滑坡类比，那么与童婚（或成人和儿童性交）之间如何？<br>\n<br>\n反同人士经常宣称，“同意”原则无法区分同性之间自愿的性关系与成人儿童之间自愿的性关系。比如李铁就在其文章中绘声绘色地描述道：“早在1972年，美国两百多个同性恋组织的共同纲领便是要求废除性行为的所有年龄和人数的限制。其中有一个‘北美男人男孩恋协会’（NAMBLA），正在有组织地争取恋童合法化。对他们来说，多元性爱美不胜收，只要自愿，只要注意卫生，不弄伤儿童，小朋友们开心，性行为就和一起玩过家家游戏一样，有何不可呢？”（李铁，2010）<br>\n<br>\n在进入理论探讨前，首先需要指出，李铁的上述描述对不了解美国性少数运动史的读者具有相当的误导性，使其以为恋童合法化是美国同性恋群体的主流主张。实则恰恰相反（李铁文中误导读者、污名化同性恋群体处比比皆是，因无关本文主题，恕不一一辨析）。<br>\n<br>\n1972年2月，“全国同性恋组织联盟大会（National Coalition of Gay Organizations Convention）”在芝加哥召开，会上通过了“1972年同志权利纲领（1972 Gay Rights Platform）”，共提出17条主张，其中一条是废除性行为的年龄限制。<br>\n<br>\n这份纲领的意义，说大也大，说小也小。说大，因为这次会议是美国同性恋群体第一次未受反同人士骚扰中断、成功完成全部议程的全国性会议（从而得以第一次提出一份共同纲领），值得载入历史；说小，因为这次会议是1969年“石墙骚乱（Stonewall riots）”后同性恋群体分裂的产物，对当时以及后来的同性恋权益运动均未产生太大的影响。会议组织者向全国495个同性恋组织发送了邀请函，但只有85个组织约200名代表与会（李铁误将与会代表的人数和“两百多个同性恋组织”混为一谈）；纲领中有关废除年龄与人数限制的条款，也因得不到未与会人士的支持，而在会后递交给政界人士的过程中被删落（Humphreys, 1972: 162-168）。<br>\n<br>\n即便是对纲领中废除性行为年龄限制的条款表示支持的与会代表，多数人也并非出于恋童合法化的考虑。当时美国各州，除某些直接立法禁止同性恋外，其余往往通过对同性恋与异性恋设置不同的法定同意年龄，从而实现对同性恋的歧视。比如马萨诸塞州规定，13岁即可“同意”与异性发生性关系，但要到18岁才能“同意”与同性发生性关系。各州这类歧视性的法律直到2003年，才在“劳伦斯诉德克萨斯（<i>Lawrence v. Texas</i>）”一案中，被最高法院判决违宪。在六七十年代的激进气氛中，很自然地有人认为，只有完全废除年龄限制，才能防止这类歧视性法律的出现。<br>\n<br>\n另一些人则是出于对某些州过分苛刻的年龄限制的抵触。比如纽约州的法定同意年龄为17岁，倘若两名16岁的少年相互发生性关系，则两人都将被定罪。这次会议的发起者是纽约州的“同性恋行动人士联盟（Gay Activists Alliance）”，其成员以大学生为主，对法定同意年龄问题自然格外敏感。之后随着“<b>法定同意年龄分级制</b>（graduated age of consent）”概念的提出（见下文），彻底废除年龄限制的激进主张失去了用武之地，“同性恋行动人士联盟”也最终于1981年解散。<br>\n<br>\n考虑到美国同性恋权益运动的发展史，很难说1972年纲领中废除性行为年龄限制的激进条款能够代表同性恋群体的主流态度。倘若非要说美国同性恋组织在这个问题上有什么“共同纲领”的话，1993年华盛顿同志权利大游行的纲领（Platform of the 1993 March on Washington for Lesbian, Gay, and Bi Equal Rights and Liberation）恐怕比1972年纲领有资格得多，毕竟这次游行约有一百万人参加。在这份纲领中，涉及年龄处共两条，一条支持自愿同意的<b>成年人</b>之间非强制的性行为，另一条呼吁通过并实施法定同意年龄分级制。<br>\n<br>\n至于李铁提到的“北美男人男孩恋协会”，成立于1978年，从80年代开始一直受到美国其它同性恋组织的集体孤立，1994年时更被“国际同志协会（International Lesbian and Gay Association）”除名。此后该组织被迫转入地下活动，据警方卧底调查显示，全国范围内成员不到千人，是一个毫无影响力的边缘团体。<br>\n<br>\n<br>\n<b>§3.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同意与年龄</b><br>\n<br>\n澄清事实并不足以打消反同人士的疑虑。相反，不少反同人士坚持认为，目前多数同性恋组织之所以反对恋童，纯粹是出于策略上的考虑，步步为营，一旦完成了同性婚姻合法化的任务，就要图穷匕见，暴露出争取恋童合法化的真面目来。因此同性婚姻的支持者仍然需要从理论上说明，同性婚姻合法化与恋童合法化在道德性质上存在关键区别。<br>\n<br>\n这里需要澄清一下“恋童合法化”一词可能存在的歧义。根据世界卫生组织2010年的《国际疾病与相关健康问题统计分类第十版》（ICD-10），“恋童（paedophilia或pedophilia）”被定义为“对儿童的性偏好”。但现在已经很少有人认为这种性偏好的存在<b>本身</b>应当被定罪（尽管有人可能觉得这种性偏好本身就令人反感）；相反，所谓“恋童合法化”指的是把<b>落实和满足</b>这种性偏好的行为合法化。此外，落实和满足对儿童的性偏好也存在多种方式，从在虚拟世界中消费儿童色情产品，到在现实世界中对特定儿童实施性行为，不同方式在道德上的可接受度并不一致。比如有人就曾主张（Luck 1999），既然虚拟世界中的杀人游戏合法，那么虚拟世界中的儿童色情产品也应当合法化。<br>\n<br>\n但是在反同人士的道德滑坡论中，与同性之间的性行为以及婚姻关系构成对比的，是现实世界中成人与儿童之间的性行为（“童交”）以及婚姻关系（“童婚”），而非虚拟世界中对儿童色情产品的消费；因此这里讨论的“恋童合法化”，也是特指对（道德可接受度最低的）童交与童婚的合法化。<br>\n<br>\n前面提到，至少在人与人之间，性行为与婚姻关系在道德上可被接受的必要条件之一，是当事人“自由和完全的同意”。恋童癖（以及试图以此进行滑坡攻击的反同人士）会辩称，未成年人完全可以“自愿地”、“自由和完全地同意”与成年人发生性关系，或者缔结婚姻。<br>\n<br>\n然而这是对“同意”原则的误解。如前所述，这一原则中的“<b>同意（consent）</b>”并非普通意义上的“<b>赞成（agreement）</b>”，而是一个特殊的道德概念，蕴含着对“道德能动者”资格的认定。只有能够被合理地认为心智已臻成熟、具有民事行为与责任能力的个体，才有所谓“同意”可言。在其心智成熟之前，儿童尽管仍然应当被视为道德容受者，却并不足以被视为道德能动者。正如儿童需要有法定监护人、没有投票权、不能签署医院的知情同意书一样，他们同样不能“自愿地”与成年人发生性关系，或者缔结婚姻。<br>\n<br>\n一些论者反对以上“儿童完全不具备同意能力”的说法，即便他们依旧承认儿童不具备“同意发生性行为的能力”。比如Ole Martin Moen在其关于恋童的论文中举例说：“假如我问我十岁的儿子要不要一起去打篮球，他说要，于是我们一起去打篮球——这中间并没有任何错处。同样情况还有一起去滑雪、看儿童电影或者烤蛋糕等等。另一方面，有些事情是儿童没办法同意的。如果我建议我儿子和我一起玩枪、醉酒、做爱，不管他同意与否，听从这些建议都不应当被允许”（Moen 2015: 116-117）。在Moen看来，这种区别的原因在于有些事情会对自己造成伤害（或对自己造成伤害的风险很高），另一些事情是对自己无害的（或低风险的），而“成人拥有（在一定限度内）同意会对自己造成伤害的事情的特权，但儿童并没有相同的特权，或者并没有相同程度的特权”（Moen 2015: 117）。<br>\n<br>\n然而只要我们将民事责任及道德责任层面的“同意”，与普通意义上的“赞成”相区分，便可发现Moen的前一类例子涉及的只是儿童的“赞成”而非“同意”——事实上，所有这些建议都是由作为监护人的父亲提出的，倘若在这些低风险的活动中发生意外，负责的同样应当是父亲而非儿子；我们并不会认为：由于这些活动是低风险的，所以儿子有能力“同意”（而非“赞成”）参加此类活动，以至于一旦发生意外时，责任人将是儿子而非父亲。<br>\n<br>\n当然，即便按照Moen的理论，儿童仍然无法“同意”发生性行为，因为后者对儿童造成伤害的风险很高（Moen 2015: 113-116）；但“同意”与“赞成”的区分能够更融贯、更自足地解释为何儿童无法“同意”发生性行为。无论如何，根据“同意”原则，同性性行为与同性婚姻在道德上是可接受的，而成人与儿童之间的性行为或婚姻关系在道德上是不可接受的。<br>\n<br>\n两点题外话。首先，个体发育存在差异，有人心智成熟得早，有人成熟得晚。但从法治的角度说，法律规则的内容必须“一般、明晰、众所周知”（Waldron, 1989: 84），不可能也不应当将对少年儿童心智成熟度的判断交给具体案例中的当事人或司法者，而是必须“建构”出一套明确的、一般适用的关于法定同意年龄的规则。<br>\n<br>\n其次，心智成熟是一个渐进的过程，这是否意味着我们可以或者应当对“同意”能力进行相应的差别建构？比如我们可以依据前述的“法定同意年龄分级制”概念制定如下的法律（这里的具体年龄只是举例，在实践中可以进一步论证和调整）：任何人均不得与13岁及以下的儿童发生性关系；任何18岁及以上的成人之间均可以在“自由和完全的同意”基础上发生性关系；任何人若要与比自己年幼且年龄在14至15岁之间的未成年人发生性关系，必须获得对方“自由和完全的同意”且与对方年龄差不得超过1岁；任何人若要与比自己年幼且年龄在16至17岁之间的未成年人发生性关系，必须获得对方“自由和完全的同意”且与对方年龄差不得超过2岁。换言之，一名<b>未成年人</b>也许无法“同意”与<b>成年人</b>发生自愿的、非强制的性关系，但只要<b>达到一定年龄、不再视为“儿童”</b>后，便可以“同意”与另一名<b>年龄相近的未成年人</b>发生自愿的、非强制的性关系。至于这种观点与传统一刀切的法定同意年龄孰优孰劣，就不在本文讨论的范围之内了。<br>\n<br>\n<br>\n<br>\n<b>四、权力结构背景下的平等与自由</b><br>\n<br>\n<br>\n如本文一开始所说，反同人士对同性婚姻合法化的滑坡式质疑包含两个前提：大前提建立其与同性恋权益支持者并未全力辩护的其它某种“非正统”性模式<i>S</i>之间道德性质的等同，小前提则从道德上拒绝<i>S</i>；两者结合，得到对同性婚姻的道德否定。当<i>S</i>是人兽婚、尸交、恋童等性模式时，只要根据“同意”原则，即可在肯定小前提的同时否定大前提，推翻滑坡类比。<br>\n<br>\n但如果<i>S</i>是多偶制或乱伦时，情况就比较复杂。在多偶制或乱伦关系中，当事人均可以是能够担负完全民事责任的道德能动者，从这个角度说确实具有“自由和完全地同意”进入某种自愿的、非胁迫的性或婚姻关系的能力。因此仅从“同意”原则出发，似乎不足以从道德上区分同性之间的性关系，与多偶制或乱伦关系。<br>\n<br>\n在这种情况下，同性恋权益的支持者大抵有两种选择。一是坚持认为“同意”原则是在道德上衡量性与婚姻关系的<b>唯一</b>必要标准，因此接受滑坡论证的大前提，但同时否定小前提，力证多偶制（Calhoun 2005; Goldfeder 2017; March, 2011）或乱伦（Bergelson, 2013; March, 2010）在道德上并非不可接受。这样一来，就算同性婚姻确实会滑坡到多偶制或乱伦，这一事实也无法构成对前者的任何道德攻击。<br>\n<br>\n另一种选择是继续接受小前提，同时否定大前提。这就意味着需要对“同意”原则做出更强版本的解释，或者在“同意”原则之外给出对性与婚姻关系的其它道德约束，这些约束被同性亲密关系满足，但并不被多偶制或乱伦满足。<br>\n<br>\n<br>\n<br>\n<b>§4.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;常见论调</b><br>\n<br>\n在给出最终能够将同性婚姻与多偶制或乱伦相区分的道德原则之前，我们先来考察一下某些常见（但并不靠谱）的用以否定多偶制或乱伦的理由。<br>\n<br>\n乱伦合法化为何在道德上不可接受？对此，最常见的论调有<br>\n<br>\n<blockquote><b>（<i>i</i></b><b><i>1</i></b><b>）</b>“乱伦禁忌深深植根于传统和主流文明之中”，</blockquote><br>\n以及<br>\n<br>\n<blockquote><b>（<i>i</i></b><b><i>2</i></b><b>）</b>“乱伦行为天然地令多数人反感厌憎”。</blockquote><br>\n比如著名政治理论家George Kateb就曾说过，尽管“一个权利至上的社会完全给不出任何有说服力的论证”来支持对成人之间自愿乱伦的禁令，但是由于“我们受规训所理解的（无论是民主的还是不民主的）文明要求我们持续谴责并禁止这些行为”，因此出于对“文明价值（civilization values）”的保护，我们就必须对其持续地加以谴责和禁止（Kateb 1992: 13-14）。<br>\n<br>\n就道德论证而言，Kateb的表态近乎自暴自弃。何况，本文前面关于传统、主流文化、天然观感的讨论，在适用于同性婚姻的同时，也一样适用于乱伦：要么传统、主流、观感等等不足以作为拒绝成人自愿乱伦合法化的有效理由，要么就必须以此为据一并拒绝乱伦与同性婚姻二者的合法化。显然，这种区分策略对同性婚姻支持者完全不可行。<br>\n<br>\n还有一些人试图从乱伦对个人与社会可能造成的实际伤害角度对其加以否定，比如：<br>\n<br>\n<blockquote><b>（<i>i</i></b><b><i>3</i></b><b>）</b>“乱伦产下的后代易存在基因缺陷”；</blockquote><br>\n<blockquote><b>（<i>i</i></b><b><i>4</i></b><b>）</b>“真实案例中，乱伦往往是强制性的，尤其是男性长辈强制女性晚辈发生非她自愿的性关系”；</blockquote><br>\n<blockquote><b>（<i>i</i></b><b><i>5</i></b><b>）</b>“乱伦导致辈份错杂，社会关系混乱”；</blockquote><br>\n<blockquote><b>（<i>i</i></b><b><i>6</i></b><b>）</b>“允许血亲之间通婚将为某些人钻法律空子大开方便之门，比如通过与父母结婚来逃避遗产税”；</blockquote><br>\n等等。<br>\n<br>\n在上述理由中，<b>（<i>i</i></b><b><i>3</i></b><b>）</b>实际上意味着承认，乱伦行为本身并不存在道德问题，关键是要做好避孕措施；就算乱伦双方想要后代，也只需等待科技发达到足以检测甚至修正胎儿可能的基因缺陷即可。而<b>（<i>i</i></b><b><i>5</i></b><b>）</b>与<b>（<i>i</i></b><b><i>6</i></b><b>）</b>则更加牵强：82岁老翁迎娶没有近亲关系的28岁女青年同样会造成<b>（<i>i</i></b><b><i>5</i></b><b>）</b>所述后果，然而我们并不因此禁止双方年龄差距较大的婚姻；至于<b>（<i>i</i></b><b><i>6</i></b><b>）</b>，只需稍稍修改法律条款即可防范。<br>\n<br>\n其中唯有<b>（<i>i</i></b><b><i>4</i></b><b>）</b>所言尚可一议，但需要做出较大的修正：仅仅由某些乱伦案例违背了“自由和完全的同意”原则这一点，并不足以推出“乱伦”这种行为本身在道德上不可接受，或将其它所有那些自愿的乱伦关系一并禁止（就像不能仅仅由某个社会中强奸案频发这一点推出该社会应该完全禁止任何性行为一样）。要否定乱伦行为本身的道德性，必须在“同意”原则的基础上，将“家庭”关系蕴含的“<b>权力结构</b>”一并纳入考量，详见后文。<br>\n<br>\n此外，近年还有一种试图区分同性恋与乱伦的做法是，宣称<br>\n<br>\n<blockquote><b>（<i>i</i></b><b><i>7</i></b><b>）</b>“不同于同性恋，乱伦行为并非受先天因素决定的生理必需”。</blockquote><br>\n上文提到，如今确实越来越多的研究显示性取向很大程度上取决于先天因素（American Psychological Association 2009; Sanders et al. 2015），而且“性取向无法后天改变”这种看法总体上也确实更有利于主流社会对非异性恋的接纳（Horn 2013: 245-246）。但这并不意味着同性恋在道德上的可接受性本身必须以性取向的先天决定论为前提：一方面，不少同性恋权益支持者争辩说，正是由于不同性取向在道德上并无高下之分，所以即便其来自后天养成或者可以随意选择，个人对自身性取向的自主权仍然应当受到尊重；另一方面，在坚定的反同人士眼中，即便性取向由先天因素决定，也只不过意味着人类应该尽早发展出筛查胎儿“同性恋基因”的技术，以便父母采取堕胎或基因改造手段防止自己的孩子“误入歧途”。<br>\n<br>\n乱伦的道德性质与此同理：即便<b>（<i>i</i></b><b><i>7</i></b><b>）</b>的说法成立，充其量也只意味着主流社会接受乱伦的难度大于接受同性恋，却并不代表乱伦在道德上一定不可接受，或者一定比同性恋更加不可接受。<br>\n<br>\n以下简单列出若干反对多偶制的常见理由，及其问题所在：<br>\n<br>\n<blockquote><b>（<i>p</i></b><b><i>1</i></b><b>）</b>“多偶制与现代文明的主流背道而驰。”</blockquote><br>\n问题同<b>（<i>i</i></b><b><i>1</i></b><b>）</b>。当然，现代文明之所以（在异性恋婚姻上）坚持一夫一妻制，是有切实的道德基础的，特别是<b>平等</b>方面的考虑，详见后文。<br>\n<br>\n<b>（<i>p</i></b><b><i>2</i></b><b>）</b> 由于一夫多妻（或一夫一妻多妾）制在诸多文明中均长期存在，因此相比于针对乱伦的<b>（<i>i</i></b><b><i>1</i></b><b>）</b>、<b>（<i>i</i></b><b><i>2</i></b><b>）</b>，<br>\n<br>\n<blockquote>基于“传统”或“自然观感”对多偶制的反对</blockquote><br>\n更难立足。若有人出于这两者反对多偶制，则他们实际上抵触的，只有婚姻中出现<b>多名男性配偶</b>（一妻多夫制或多妻多夫制）的情况。此外，这种抵触或许正体现出，男性对既有的、由自身占据优势的<b>性别权力结构</b>遭到削弱甚至打破这一前景的焦虑。<br>\n<br>\n<blockquote><b>（<i>p</i></b><b><i>3</i></b><b>）</b>“多偶制易导致儿女对家长的身份认知紊乱等问题，对儿童成长有负面影响。”</blockquote><br>\n与上一点类似，鉴于多名女性配偶的婚姻在历史上长期广泛存在、即便在当代也不罕见（比如一些穆斯林国家），而相关经验研究并无证据显示这类婚姻本身会对儿童造成伤害（Goldfeder 2017: 73-96），因此这个反对理由很可能同样是男性权力焦虑的产物。<br>\n<br>\n<blockquote><b>（<i>p</i></b><b><i>4</i></b><b>）</b>“允许多偶制将为某些人钻法律空子大开方便之门，比如通过群婚方式集体享受政府颁发给家庭的福利补助。”</blockquote><br>\n问题同<b>（<i>i</i></b><b><i>6</i></b><b>）</b>。<br>\n<br>\n<blockquote><b>（<i>p</i></b><b><i>5</i></b><b>）</b> “不同于同性恋，多偶制并非受先天因素决定的生理必须。”</blockquote><br>\n问题同<b>（<i>i</i></b><b><i>7</i></b><b>）</b>。<br>\n<br>\n<blockquote><b>（<i>p</i></b><b><i>6</i></b><b>）</b>“真正的爱情是排他的，多偶制与爱情本质相矛盾。”</blockquote><br>\n但爱情的排他性并非无可争议的事实，比如哲学家Carrie Jenkins (2017)就力主“多边恋（polyamory）”的存在；另一方面，即便“真正的”爱情确实具有排他性，这也顶多意味着多偶制婚姻并非真爱的结晶，却并不能说明多偶制婚姻本身在道德上不可接受——毕竟现实中与爱情无关的婚姻比比皆是，而我们并不因此声称这些婚姻是不道德的，甚至主张立法禁止没有爱情的婚姻。<br>\n<br>\n<br>\n<br>\n<b>§4.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;多偶制</b><br>\n<br>\n如<b>（<i>p</i></b><b><i>1</i></b><b>）</b>、<b>（<i>p</i></b><b><i>2</i></b><b>）</b>、<b>（<i>p</i></b><b><i>3</i></b><b>）</b>所暗示的，相对于历史上长期广泛存在的一夫多妻（或一夫一妻多妾）制，现代文明在异性恋婚姻上坚持一夫一妻制原则，其道德合理性来自对<b>性别平等</b>的承诺。很自然地有人会问：“多偶制（polygamy）”并不等于“一夫多妻制（polygyny）”，后者从法律上规定了性别之间的不平等，而前者本身并不对男女任一性别的配偶人数做出限制，两性在其中具有平等的法律地位；倘若仅以符合“性别平等”原则（外加符合“同意”原则）为必要条件，难道我们不是应当在道德上接受多偶制，并推动其合法化？<br>\n<br>\n正因如此，以 John Corvino (2005)为代表的一些同性婚姻支持者认为，多偶制本身在道德上确实是可以接受的，所有对多偶制的批评都有意无意地将其与（在道德上不可接受的）一夫多妻制相混淆；既然如此，反同人士在多偶制与同性婚姻之间搭建的道德滑坡，也就对同性婚姻失去了杀伤力。换句话说，Corvino否定的是道德滑坡论的小前提。<br>\n<br>\n但这并非同性婚姻支持者唯一可行的策略。正如Corvino也承认的，在现实人类社会中，多偶制合法化最有可能导致的实践后果是，绝大多数异性恋多偶婚姻是一夫多妻制，而一妻多夫或多夫多妻则寥寥无几；只是他并不认为这一实践后果对多偶制的道德性质有任何影响，因为性别平等的多偶婚姻仍然是可能的（Corvino 2005: 527-528）。问题在于，对“平等”的理解不可能完全脱离“<b>权力结构</b>（power structure）”的背景（林垚，2015）。多偶制合法化之所以最有可能造成Corvino所承认的实践后果，恰恰是因为人类社会根深蒂固的男权结构与性别权力差等。由于欠缺了权力结构的视角，Corvino并没有意识到，多偶制虽然无损于两性之间的<b>“形式”平等</b>，却将严重加剧二者的<b>“实质”不平等</b>。<br>\n<br>\n与此同时，也有人（Volokh 2005: 1175-1177）提出：由于在这样一种性别权力结构中，社会规范潜在地将女性的身体视为一种资源，因此多偶制势必加剧女性在婚姻市场上向富裕阶层的流动，导致男性富人三妻四妾、男性穷人孑然一身，恶化了<b>社会阶层</b>之间的（实质）不平等。这个论点的说服力或许不如前一论点那么强，但仍可聊备一格。<br>\n<br>\n总之，在引入权力结构的概念之后，同性婚姻支持者便可在同性婚姻与多偶制之间做出道德区分：同性婚姻在道德上可接受，而多偶制在道德上不可接受，因为后者在既有的权力结构背景下加剧了实质不平等，而前者并未如此。这样一来，便改以接受小前提、否定大前提的策略，回应了反同人士的道德滑坡论。<br>\n<br>\n不过这里有两点需要注意。首先，与“同意”原则或“形式平等”原则不同，“权力结构”与（无论性别之间还是阶层之间的）“实质平等”概念的引入，并不能为拒绝特定婚姻模式提供“<b>决定性的理由</b>（conclusive reason）”，最多只能提供“<b>阶段性的理由</b>（<i>pro tanto</i> reason）”。原因有二。<br>\n<br>\n其一，社会生活中的权力结构无所不在，对不同个体的影响因具体情境而存在差异，倘若政府致力于消除<b>一切</b>实质不平等，必将与个体自由发生严重的冲突，因此必须在保障自由与促进平等之间寻找一个恰当的平衡点。<br>\n<br>\n其二，权力结构的存在及其强度并非一成不变。现代以来随着社会的发展，既有的性别权力结构不断遭到削弱；或许将来某一天，多偶制合法化不会再对两性的实质平等造成任何威胁，那时候用“权力结构”为由反对多偶制，自然也就不再成立了。当然，即便出现这种情况，反同人士的道德滑坡论仍然是无效的——因为无论如何，其大前提与小前提都无法同时成立。<br>\n<br>\n需要注意的另一点是，以上讨论更多地适用于多偶制的异性恋婚姻。对于同性婚姻，基于性别平等的反对显然是无效的，而基于阶层平等的反对恐怕也会较弱一些。有人会问：既然如此，我们是否可以先行允许同性婚姻实行多偶制？<br>\n<br>\n对此我的看法是：我们的确可以先行允许特定类型的多偶制，但这里的区别并不落在“<b>只有同性成员</b>的多偶制婚姻（亦即多偶制的<b>同性婚姻</b>）”与“<b>包含异性成员</b>的多偶制婚姻”二者之间，而在“<b>每位成员均与其余所有成员一对一缔婚</b>的多偶制婚姻”与“<b>至少某两位成员并未相互一对一缔婚</b>的多偶制婚姻”二者之间。<br>\n<br>\n注意：“每位成员<b>只与异性成员</b>一对一缔婚的多偶制婚姻”（或者说多偶制的<b>异性恋婚姻</b>——比如传统上的一夫多妻制，其实是丈夫分别与各位妻子一对一缔婚，但妻子与妻子之间并不存在同样性质的缔婚关系）一定是“<b>包含异性成员</b>的多偶制婚姻”，但“<b>包含异性成员</b>的多偶制婚姻”却未必是“每位成员<b>只与异性成员</b>一对一缔婚的多偶制婚姻”，相反完全可以“每位成员<b>均与其余所有成员</b>一对一缔婚”；同理，“<b>只有同性成员</b>的多偶制婚姻”也未必就满足“每位成员<b>均与其余所有成员</b>一对一缔婚”的条件。在我构想的这个框架下，无论一段多边亲密关系中是只有同性成员还是包含异性成员，当这些成员想要缔结一整段多偶制婚姻时，每位成员均要相应地与其余所有成员缔结一对一的“元婚姻”关系，从而享有或承担来自各个一对一关系的权责。<br>\n<br>\n很容易看出，这个构想的关键，在于将一段多偶制婚姻理解为<b>若干一对一的元婚姻关系的叠加</b>，而一段道德上可接受的（从而允许合法化的）多偶制婚姻，其叠加应当具有<b>完备性</b>，亦即其中的婚姻关系应当穷尽所有成员的两两组合。显然这里需要回答两个问题：一，为什么多偶制婚姻必须在一对一的基础上叠加，而不是一种整体性的、不可拆解或化约的关系？二，为什么元婚姻关系“不完备”的多偶制婚姻在道德上是成问题的？<br>\n<br>\n这是因为婚姻作为一套（法律的或习俗的）制度，必然要为婚姻当事人个体生成一系列对内对外的权益和责任。比如目前美国的法律体系中，与婚姻相关的权益包括：选择共同报税并享受退税优惠；选择开设共用的银行账户；就配偶的不当伤亡起诉第三方；不经遗嘱认证即可继承配偶财产；以配偶身份享受社保、养老金、失业救济等福利；代替残障或病重的配偶做出医疗决定；共同抚养子女，对继子继女拥有法律地位；等等。<a href=\"https://matters.news/@linsantu/%E5%90%8C%E6%80%A7%E5%A9%9A%E5%A7%BB-%E6%80%A7%E5%B0%91%E6%95%B0%E6%9D%83%E7%9B%8A%E4%B8%8E-%E9%81%93%E5%BE%B7%E6%BB%91%E5%9D%A1-%E8%AE%BA-zdpuAxFZAWKY2jaJ2F3RZmxf72GSL5dHZAbTxPPhfvRHzaGiM#_ftn2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a><br>\n<br>\n<blockquote><a href=\"https://matters.news/me/drafts/%E6%9C%AA%E5%91%BD%E5%90%8D-RHJhZnQ6MjUzOTE#_ftnref2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a>&nbsp;正因为婚姻不仅仅是社会对亲密关系认可的表达，而关乎一系列具体的权益与责任，所以某些反同人士“我并不反对你们搞同性恋啊，但是你们干嘛非要搞什么同性婚姻呢”的说法才愈发不知所谓：缺少了对婚姻地位的承认，同性伴侣现实生活中的诸多权益便无从保障。其实对这类反同话语，我们同样可以采取本文第二节中的反诘策略——“我并不反对你们搞异性恋啊，但是你们干嘛非要搞什么异性婚姻呢”——即可觉其荒谬。</blockquote><br>\n婚姻制度作为一套权责体系，意味着即便多偶制的婚姻，也必须回溯到内部一对一的“元婚姻关系”上，方能明确各成员的相应权责。同时，倘若一段多偶制婚姻内部的元婚姻关系“不完备”（比如传统上丈夫与多位妻子分别缔婚、但妻子之间并无同样的缔婚关系的一夫多妻制），便意味着不同成员由于所在元婚姻关系的数量不同，而在整段婚姻中占据不同的法律地位，享有和承担不对等的权责。<br>\n<br>\n换言之，多偶制婚姻的“完备性”，保障的是所有成员之间的权责对等，从而确保多偶制至少并不违背形式平等；同时又可能通过给女性提供更多类型的婚姻选项，而部分削弱性别之间的实质不平等。而诸如Elizabeth Brake (2010)提出的那种允许不同成员之间存在或宽或窄、或对称或不对称的权责关系的“最低限度婚姻（minimal marriage）”方案，便未能意识到性别权力结构下多偶制婚姻权责不对等所造成的问题，因此道德可接受度低于我此处的“完备性”方案。<br>\n<br>\n无论如何，以上对多偶制的讨论意味着反同人士的道德滑坡论是失败的：倘若多偶制在道德上不可接受，只能是因为其蕴含的不平等，而（单偶制的）同性婚姻本身却并不存在这个问题；反过来，倘若在特定社会条件或特定法律规定下，多偶制能够满足平等的要求，与其归为一类便不再令同性婚姻合法化陷入道德困境。<br>\n<br>\n<br>\n<b>§4.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;乱伦</b><br>\n<br>\n在乱伦问题上同样需要引入“权力结构”的概念。一般而言在家庭关系中，长辈（尤其是父辈）相对晚辈处于天然的权威地位，掌握着资源与行为空间的分配权，以及行为规范的解释权（由于性别权力结构的存在，在一些社会中，家庭权威地位被赋予成年男性晚辈，而非其女性长辈；另外一些情况下，同辈中的年长者与年幼者之间也可能出现这种权力结构）。<br>\n<br>\n乱伦概念蕴含着家庭（包括核心家庭以外的大家族）关系的概念，对乱伦行为道德性质的考察自然无法脱离家庭权力结构的背景。家庭关系中的权威者，除了像<b>（<i>i</i></b><b><i>4</i></b><b>）</b>中那样强制受其支配者发生非自愿的性行为外， 大可利用自身权力怂恿或诱导后者“自愿地”与其乱伦。在这种情况下，“<b>自由和完全</b>的同意”是否可能存在，便显得十分可疑，因为家庭权力结构的存在，预先排除了一方本可自由选择的诸多选项，或者大大提高了这些选择的难度。<br>\n<br>\n此处可将乱伦与<b>师生恋</b>对比。美国大学多数规定，师生恋是违背教师职业伦理的行为，一旦发现将由伦理委员会做出惩罚。这一方面是出于公平的考虑，担心教师在考试、奖学金评选等教学活动中偏袒与其发生亲密关系的学生，另一方面便是考虑到师生之间的权力结构，教师身处的权威地位天然地蕴含着滥用职权、怂恿或诱导学生与其发生关系的危险。后者也是高校师生性骚扰事件频发的结构肇因（李军，2014）。在此情况下，声称学生“自由和完全地同意”与某教师发生关系，便显得十分可疑。<br>\n<br>\n相比于师生恋，乱伦在道德上的可疑性更为强烈。毕竟学生一旦毕业（或者只是调换专业、甚至结束某项课程），便从师生权力结构的服从者地位上解脱出来，重新获得自由选择的余地。与此相反，家庭权力结构往往无所逃于天地之间。<br>\n<br>\n这里与对多偶制的讨论一样，需要注意两点。首先，引入家庭权力结构概念，只为拒绝乱伦提供了“阶段性的理由”，而非“决定性的理由”。尽管这一理由足以阻断同性恋与乱伦之间在道德性质上的滑坡类比，但倘若过分强调对权力结构的中和，同样可能导致与个体自由的冲突。针对乱伦的立法，必须在自由与平等（或者不同涵义的自由）之间寻找恰当的平衡。<br>\n<br>\n其次，以上讨论更多地适用于长辈与晚辈之间的乱伦。基于权力结构反对乱伦，在成年的同辈兄弟姐妹之间的效力就要弱很多（尽管同辈之间并非不可能存在类似的权力结构）。有趣的是，在各个文明的乱伦禁忌中，针对成年兄弟姐妹的乱伦禁忌也远远不如针对父女、母子的乱伦禁忌来得强烈和广泛。这显然与两者在权力结构上、从而在道德可接受性上的直觉差异有着密切联系。<br>\n<br>\n<br>\n<b>五、总结</b><br>\n<br>\n综上所述，反同人士试图在同性亲密关系与某些道德上不可接受的性模式之间建立滑坡、从而在道德上拒绝前者的努力是失败的。一方面，反同人士并不能给出任何合理区分异性亲密关系与同性亲密关系的道德原则。另一方面，同性恋权益的支持者仅根据“同意”原则，即可将同性性行为及同性婚姻与人兽交、人兽婚、尸交、恋童等行为区分开来；在将性别与家庭中的“权力结构”及其道德后果纳入考量之后，又可将同性亲密关系在多数情况下与多偶制、乱伦区分开来。<br>\n<br>\n至于少数无法做出有效道德区分的情况，比如由一对一婚姻关系完备地组合而成的多偶制、以及成年兄弟姐妹之间经由真正意义上“自由和完全地同意”的乱伦，同性恋权益的支持者大可认为，既然我们无法找到任何拒绝接受这些性模式的道德理由，那么我们就应当承认，这些模式在道德上是可以接受的；既然如此，基于同这些性模式的类比的道德滑坡论，也就丧失了对同性婚姻合法化的反驳能力。<br>\n<br>\n现在我们可以回过头来，简单考察一下本文开头提出的“性少数如何界定”的问题。<br>\n<br>\n从字面上说，“性少数”看似自然地包括所有偏好“非正统”性模式的人群；但问题是，<b>概念区分本身是一种规范性的活动，“性少数应当如何界定”这个问题的重要性，派生于“性少数权益应当如何界定和证成”这个问题，而非后者派生于前者</b>。换句话说，倘若我们证明，不同的非正统性模式的道德属性并不一致（比如与儿童发生性关系由于必然违背“同意”原则，因此在道德上不可接受，但与自愿的成年同性发生性关系则并不违背这一原则），我们在界定相关权益时，就必须在偏好不同的非正统性模式的人群中做出区分，将偏好道德上可接受的非正统性模式的人群纳入保障其“性少数权益”的范畴。<br>\n<br>\n正是在这个意义上，我们可以断言“性少数”至少并不包括恋童者，却至少包括性取向（sexual orientation）有别于完全异性恋的人群，以及对自身性别身份（gender identity）与性别角色（gender role）的认知不严格对应于生理性别（biological sex）的人群；至于具有“多边恋”（注意不等于“双性恋”）偏好者，其多边关系的婚姻地位是否应当纳入“性少数权益”的范畴，同样有赖于其在多大程度上会与平等、自由等根本的道德原则相牴牾。<br>\n<br>\n<blockquote><b>参考文献</b></blockquote><br>\n<blockquote>American Psychological Association (2009). <i>Report of the American Psychological Association Task Force on Appropriate Therapeutic Responses to Sexual Orientation</i>.</blockquote><br>\n<blockquote>Bailey, Nathan, and Marlene Zuk (2009). “Same-Sex Sexual Behavior and Evolution,” <i>Trends in Ecology &amp; Evolution</i> 24(8): 439-446.</blockquote><br>\n<blockquote>Bergelson, Vera (2013). “Vice Is Nice but Incest Is Best: The Problem of a Moral Taboo,” <i>Criminal Law and Philosophy</i> 7(1): 43-59.</blockquote><br>\n<blockquote>Brake, Elizabeth (2010). “Minimal Marriage: What Political Liberalism Implies for Marriage Law,” <i>Ethics</i> 120(2): 302-337.</blockquote><br>\n<blockquote>Calhoun, Cheshire (2005). “Who’s Afraid of Polygamous Marriage? Lessons for Same-Sex Marriage Advocacy from the History of Polygamy,” <i>San Diego Law Review</i> 42(3): 1023-1042.</blockquote><br>\n<blockquote>Corvino, John (2005). “Homosexuality and the PIB Argument,” <i>Ethics</i> 115(3):501-534.</blockquote><br>\n<blockquote>Goldfeder, Mark (2017). <i>Legalizing Plural Marriage: The Next Frontier in Family Law</i>. Lebanon, NH: Brandeis University Press.</blockquote><br>\n<blockquote>Girgis, Sherif, Robert George, and Ryan Anderson (2010). “What Is Marriage?,” <i>Harvard Journal of Law and Public Policy</i> 34(1): 245-287.</blockquote><br>\n<blockquote>Horn, Stacey S. (2013). “Attitudes about Sexual Orientation,” in Charlotte J. Patterson and Anthony R. D’Augelli (eds.), <i>Handbook of Psychology and Sexual Orientation</i>. Oxford: Oxford University Press, pp. 232-251.</blockquote><br>\n<blockquote>Humphreys, Laud (1972). <i>Out of the Closets: The Sociology of Homosexual Liberation</i>. Englewood Cliffs, NJ: Prentice-Hall, Inc.</blockquote><br>\n<blockquote>Hurley, Susan (1989).&nbsp;<i>Natural Reasons: Personality and Polity</i>. Oxford: Oxford University Press.</blockquote><br>\n<blockquote>Jenkins, Carrie (2017). <i>What Love Is: And What It Could Be</i>. New York, NY: Basic Books.</blockquote><br>\n<blockquote>Kateb, George (1992). <i>The Inner Ocean: Individualism and Democratic Culture</i>. Ithaca, NY: Cornell University Press.</blockquote><br>\n<blockquote>林垚(2015)，《<a href=\"https://theinitium.com/article/20150821-america-linyao/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">隐蔽的恶性权力结构</a>》，《端传媒》2015年8月21日。</blockquote><br>\n<blockquote>李军(2014)，《学术性骚扰的共犯性结构：学术权力、组织氛围与性别歧视》，《妇女研究论丛》2014年第6期，第44-55页。</blockquote><br>\n<blockquote>李铁(2010)，《同性婚姻，绝非李银河说的那样简单》，《时代周报》2010年1月21日，总第62期。</blockquote><br>\n<blockquote>Luck, Morgan (2009). “The Gamer’s Dilemma: An Analysis of the Arguments for the Moral Distinction between Virtual Murder and Virtual Paedophilia,” <i>Ethics and Information Technology</i> 11(1): 31-36.</blockquote><br>\n<blockquote>Manning, Wendy, Marshal Neal Fettro, and Esther Lamidi (2014). “Child Well-Being in Same-Sex Parent Families: Review of Research Prepared for American Sociological Association Amicus Brief,” <i>Population Research and Policy Review</i> 33(4): 485-502.</blockquote><br>\n<blockquote>March, Andrew (2010). “What Lies Beyond Same-Sex Marriage? Marriage, Reproductive Freedom and Future Persons in Liberal Public Justification,” <i>Journal of Applied Philosophy</i> 27(1): 39-58.</blockquote><br>\n<blockquote>March, Andrew (2011). “Is There a Right to Polygamy? Marriage, Equality and Subsidizing Families in Liberal Public Justification,” <i>Journal of Moral Philosophy</i> 8(2):246-272.</blockquote><br>\n<blockquote>Moen, Ole Martin (2015). “The Ethics of Pedophilia,” <i>Etikk i praksis: Nordic Journal of Applied Ethics</i> 9(1): 111-124.</blockquote><br>\n[quote]Rawls, John (1997)","date":"2020-03-06","agreeCount":36,"discussionCount":0}