{"type":"article","id":15721,"title":"美国400专家致信彭斯 提出21条防疫权威建议（全文翻译）","uid":26988,"topics":[5262,28],"contents":"一封信看美国公共政策的制定与参与/王剑每日财经观察/20200306<br>\n<a href=\"https://www.youtube.com/watch?v=o0okED07DbE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=o0okED07DbE</a><br>\n<br>\n教科书式公开信：美国400专家致信彭斯 提出21条防疫权威建议（全文翻译）<br>\n<a href=\"https://www.nychinaren.com/hotnews/408261.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nychinaren.com/hotnews/408261.html</a><br>\n■ 纽约华人资讯网主笔 詹涓<br>\n<br>\n<b>实现公平和有效的COVID-19响应</b><br>\n<br>\n<b>--美国公共卫生和法律专家致副总统迈克·彭斯以及其他联邦、州和地方领导人的公开信</b><br>\n<br>\n目前看来，新型冠状病毒在美国持续人传人已是不可避免之事。难以预测美国此次疫情暴发的规模和影响，而且这关键取决于政策制定者和领导人的反应。它将尤其取决于是否有足够的资金和支持来作出反应；公平有效地管理激增的卫生保健需求；谨慎地、以证据为基础减轻公众的恐惧；以及为公平和有效的感染控制提供必要的支持和资源。<br>\n<br>\n美国想要成功应对COVID-19大流行，就必须保护每个美国人的健康和人权。我们面临的最大挑战之一是确保COVID-19带来的负担以及我们的各种应对措施，不会不公平地落在因经济、社会或健康状况而易受伤害的人群身上。<br>\n<br>\n作为公共卫生、法律和人权方面的专家，结合以往应对大流行的经验，我们提出了美国应对COVID-19的原则和做法。所有公共和私营机构都必须通过新的立法决策、制度安排、领导机制和支出计划来解决下列关键问题。<br>\n<br>\n<b>必须为响应提供足够的资金和支持</b><br>\n<br>\n● 联邦、州和地方政府应立即采取行动分配资金，以确保能够采取必要措施，并在疫情出现时继续满足人们的基本需求。缓解COVID-19的影响需要付出高昂的代价。资源分配不均将危及集体控制努力，并导致不必要的痛苦和死亡。国会必须拨出一笔重大的紧急拨款用于流行病控制，并由总统签署，迅速拨给处于应对第一线的州和地方行动者。此外，这些新基金必须不影响现有的卫生和安全网计划，也不影响社会服务计划，因为这些计划是保护公共卫生的长期组成部分。<br>\n<br>\n● 在整个疫情期间，联邦政府和联邦、地方和州一级机构必须尽量减少对政府活动的干扰，以便继续向有需要的人提供公共服务。政府必须有一个协调的计划，以便在缺勤的情况下保持运作。应优先考虑对公众的基本服务和支持，例如确保社会保障、退伍军人福利和其他福利不受干扰。<br>\n<br>\n<b>必须管理激增的医疗需求，保护病人和医护人员</b><br>\n<br>\n● 在各种可能的情况下，我们的医疗体系都将面临沉重的负担。医院必须获得直接的资金和充足的资源，以增强应急能力，处理前线应对需求。还必须特别注意和资助初级保健设施和社区卫生中心，尤其是那些即使在正常情况下仍面临资源不足的设施和社区卫生中心。这些提供医疗服务的前线医疗场所需要担当看门人的角色，以防止三级医院和其他急症护理设施负担过重，需要给予支持，使它们能够发挥这一关键作用。<br>\n<br>\n● 医疗工作者和其他急救人员将是应对的关键。我们必须确保他们的安全，给他们公平的工作条件。例如，卫生保健工作者必须获得适当的防护设备，得到合理的休息，并受到保护，不因其护理传染病人的工作而受到歧视。<br>\n<br>\n● 医疗保健设施必须是移民免执法区，这样移民身份才不会妨碍人们寻求医疗服务。对COVID-19的响应不应以任何方式与移民执法相联系。如果个人在使用医疗保健服务和回答公共卫生官员的询问（例如追踪接触者）时感到不安全，就有可能伤及个人和集体健康。在飓风和其他紧急情况期间，包括9 / 11恐怖袭击之后，也宣布了类似的移民免执法区。联邦、州和地方政府应该向公众清晰明确地阐明这些政策。<br>\n<br>\n● 决策者必须与保险公司直接合作，让所有受保人都遵循公共卫生建议。对决策者来说，至关重要的是确保全面和负担得起的检测，包括没有保险的人。如果一些人由于高昂的自付费用或定额手续费而未能寻求适当的诊断或治疗，控制传播的效果就会降低。网络外或其他保险条款不应妨碍到本地分诊和病人分流方案。<br>\n<br>\n● 如果开发出治疗药物或疫苗，政策制定者必须确保所有人都能负担得起并获得它们。<br>\n<br>\n● 居住在近距离生活区的人特别容易受到COVID-19的感染，需要予以特别关注，以便在疫情暴发时将传播风险最小化并满足其卫生保健需求。这些人群包括住在养老院或其他集中设施的人；监狱、拘留所和其他拘留设施中的被监禁人口、惩戒人员和其他人士；露宿街头或住在收容所的无家可归者。<br>\n<br>\n● 其他在这场危机中必须维持的重要医疗保健项目。慢性病患者依靠持续的护理来维持健康。无论是对肾脏疾病进行透析，对癌症予以化疗，还是用阿片受体激动剂治疗阿片类药物使用障碍，这些项目有任何失误都会对患者产生灾难性的影响。<br>\n<br>\n<b>清晰的、基于证据的沟通对控制公众的恐惧至关重要</b><br>\n<br>\n● 科学需要引导信息传递给公众，任何政府官员都不应发表误导性或毫无根据的言论，也不应强迫他人这么做。诚实、透明和及时地报告事态发展对保持公众信任与合作至关重要。（编者注：此处删去一句）以最佳科学为基础的清晰、连贯和不矛盾的信息传递将提高自愿自我隔离和其他自愿社会疏远措施的依从性和有效性。<br>\n<br>\n● 政府和机构还必须积极防止歧视和将个人或群体当作替罪羊。在COVID-19的背景下，美国华人和其他亚裔美国人社区已经开始面临针对个人的攻击，这些攻击与对病毒的恐惧有关。美国疾病控制与预防中心(CDC)指出，这种恐惧和误解会“对普通人——而不是对导致问题的疾病——产生更多的恐惧或愤怒。”地方、州和联邦官员应该大声疾呼，反对歧视和污名化，不要利用这场疫情煽动针对亚裔美国人、其他移民社区和宗教团体的仇恨情绪。<br>\n<br>\n● 领导人应避免提供虚假保证，并应积极采取行动纠正错误信息，特别是那些可能引发恐慌、导致人们囤积物资和防护设备的信息。各国政府还必须就流行期间的最佳做法提供全面的建议，包括适当准备个人卫生用品，储备（但不是囤积）个人药物等必要用品。<br>\n<br>\n<b>必须为公平和有效的感染控制提供支持和资源</b><br>\n<br>\n●最重要的是，通过提供强有力的社会和经济支持以及明确的教育，让人们自愿配合与预防相关的公共卫生建议。在建议采取社会疏远措施的地方，政府和有关机构应帮助确保人们能够遵守规定，同时不会遭受过度或显然不公平的困苦。例如：<br>\n<br>\n○ 为了使人们能够配合社会疏远和其他措施，政策制定者必须确保人们免受失业、经济困难和过度负担的伤害。如果要求人们避免乘坐公共交通工具或工作，尽可能留在家中，政策制定者和雇主应该为他们提供明确的激励，要么通过发放补贴，要么通过补偿工资损失，就像其他地方所做的那样。如果人们无法养活自己和他们的家庭，他们将不会配合采取自我隔离或其他自愿的社会疏远措施。对于低工资、零工经济和非领薪工人来说，留在家中无法工作，对他们的经济生存会产生至关重要的影响。<br>\n<br>\n○ 当老年人和残障人士的日常生活和支持系统被打乱时，他们面临的风险特别大。许多人的资源有限，只能依靠他人的照护。政策制定者在提出自我隔离建议时，必须明确考虑这些人群的需求。<br>\n<br>\n● 政策制定者应根据现有的最佳科学来做出社会疏远和关闭场所等决策。雇主、机构和学校应主动确定关闭场所的配套措施（如远程通信或虚拟教育）。在缓解流感传播方面，这些措施已被证明是行之有效的。有关流感的大量证据有助于为控制工作提供信息，但重要的是要认识到这些疾病的流行病学差异。<br>\n<br>\n● 必须特别注意需要长期护理或监禁人员的需要，他们特别容易受到伤害。在疗养院或长期护理机构的人，以及那些被监禁或无家可归的人，鉴于他们的生活状况，面临特别大的感染风险。这些人可能也不太能够主动采取措施保护自己的安全，而在这些环境中，感染控制具有挑战性。逮捕和短期监禁有可能扩大疫情，更广泛的刑事司法政策应该考虑到治安和逮捕政策对卫生的影响。<br>\n<br>\n● 强制隔离、区域封锁和旅行禁令曾被用于应对美国国内和国外的致命传染病风险。但它们很难实施，会破坏公众信任，造成巨大的社会成本，更重要的是，会不成比例地影响我们社区中最脆弱的群体。这些措施只有在特定情况下才能有效。所有这些措施都必须以科学为指导，并适当保护受影响者的权利。对自由的侵犯必须与那些受影响的人所带来的风险成正比，要有科学依据，要对公众透明，要通过限制性最少的手段保护公众健康，同时还应定期修订，以确保在疫情演变时相关措施仍属必要。<br>\n<br>\n● 与强制性措施相比，自愿采取自我隔离措施更有可能促进合作和保护公众信任，并更有可能阻止避免与医疗系统接触的企图。要使强制隔离有效并因此在科学上和法律上合理，必须满足三个主要标准：1)疾病必须在症状出现前或早期阶段已具有传染性；2)必须能有效并切实甄别出那些可能已暴露于COVID-19的人员；以及3) 这些人必须遵守检疫条件。有证据表明，COVID-19在出现症状前或在早期阶段已经具有传染性。然而，在出现症状前或早期症状阶段的感染者对总体传播的影响尚不清楚。随着病毒的社区传播变得更加广泛，有效甄别受感染人群将变得越来越困难，这使得随着病毒在社区传播，隔离将成为一种不太可信的措施。个人能否遵守将取决于所提供支持的程度，特别是对低工资工人和其他弱势群体的支持。虽然隔离措施已经在许多地方生效，但联邦、州或地方官员如若希望开始启动或继续执行隔离措施，则需要通过透明、公开的决策过程，纳入外部科学和法律专家的意见，进行实时评估和研判，以证明隔离措施在科学和疫情发展过程中的合理性。<br>\n<br>\n● 公共卫生官员必须为被隔离的个人提供安全和人道的条件，无论他们是在家中、设施中还是在社区中。政府必须确保任何自我隔离或强制隔离的人都能获得基本必需品，包括食品、水、药品和卫生用品。应向需要支持以维持日常生活的个人提供援助，并应注意宗教和通讯方面的需要。如果做不到这一点，就会破坏信任、影响对干预手段的坚持以及隔离的整体有效性。还必须避免强加不人道或歧视性的条件，就像钻石公主号游轮上发生的情况那样，乘客被隔离以保护陆地上的人口，但所处的环境令病毒得以大量传播。此外，所有被隔离的个人，不论社会或经济阶层如何，都应得到安全和人道的条件，就像在钻石公主号上，不论乘客还是员工，都应获得同等待遇一样。<br>\n<br>\n● 在采取强制性措施时，必须采取措施确保民众不受失业、经济困难和过度负担的影响。政府和雇主必须认识到，低工资、零工经济以及因隔离、流动限制或其他对经济和公共生活的干扰而无法工作的非领薪工人面临着非同寻常的挑战。他们可能会发现根本无法满足自己或家人的基本需求。<br>\n<br>\n● 必须赋予个人权力，让他们理解并行使自己的权利。应提供资料说明任何强制性限制的理由，以及如何和在何处对这些决定提出上诉。应给予他们程序性的正当程序，包括普遍获得法律顾问的机会，以确保他们对歧视或与其监禁有关的危险条件的申诉得到裁决。<br>\n<br>\n● 区域封锁和旅行禁令的有效性取决于许多变量，在疫情的后期也会降低。尽管证据是初步的，但最近的一项建模研究表明，在中国，这些措施可能已经缓解但没有遏制COVID-19流行病的传播，只是使其在当地暴发推迟了几天，同时在国际范围内产生了更显著但仍然不大的效果，如果社区内未能推行措施，减少至少50%的传播，其效果将更为轻微。旅行限制也会造成已知的危害，例如基本商品供应链的中断。最近有作者对这一主题的研究进行了一次回顾，得出结论认为，“旅行禁令的有效性充其量只能说是不得而知”，“在评估旅行禁令的必要性和有效性时，考虑到证据有限，有必要问一下，这是否是限制性最少、同时又能保护公众健康的措施，而且即使果真如此，我们也应该反复、经常地问这个问题。” 纵观美国近代历史，COVID-19的暴发是前所未有的，对于如此规模的流行病学事件，没有任何剧本可以参考。为了减轻其影响，你必须迅速、公正、有效地采取行动。我们敦促各位认真对待这些建议，并立即采取行动，以便我们能得到最好的保护，尽可能免受这一前所未有的微生物威胁的损害，同时避免因为不知情或考虑不周的应对而可能造成的危害。<br>\n<br>\n我们要致谢耶鲁大学公共卫生学院和耶鲁大学法学院学生Hanna Ehrlich、Rita Gilles、Mary Petrone和Kayoko Shioda，感谢他们对本文的研究和撰写提供的帮助。<br>\n<br>\n这封信将于3月2日(周一)中午发送给联邦官员，但它仍将在<a href=\"https://forms.gle/gxwhVkm5PnvFMCcR7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://forms.gle/gxwhVkm5PnvFMCcR7</a>处开放供签名者使用。这封信的网络版将每24小时更新一次。请在签名时附上您的姓名、头衔及所属机构名称，您可以在以上链接的表格底部填写。如果在您提交后24小时内没有看到您的姓名列表，请发邮件至covid19.openletter@gmail.com。<br>\n<br>\n(签名最后一次更新是在3月2日上午11:21)<br>\n<br>\n----------------------------------------------------------------------------------------------------<br>\n<br>\n<a href=\"https://www.nychinaren.com/hotnews/408261.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nychinaren.com/hotnews/408261.html</a><br>\n■ 纽约华人资讯网主笔 詹涓<br>\n<br>\n大流行突显出了全球的不平等，从谁能获得关于疾病的准确讯息，到谁能看得起病，再到谁有权远程工作甚至休假，以预防疾病传播。卫生官员曾表示，美国将不可避免地出现COVID-19的爆发。话音刚落，在纽约、西雅图等地已经出现了该病的社区传播。<br>\n<br>\n随着疫情继续蔓延，光是卫生官员建议人们在出现类似流感症状时进行远程工作或自我隔离，这还远远不够。3月2日，450多名公共卫生和法律专家致信副总统迈克·彭斯(Mike Pence)和其他联邦、州和地方领导人，介绍了如何才能对COVID-19做出公平、有效、科学的应对。耶鲁大学、哈佛大学、东北大学和坦普尔大学等机构的专家，以及美国公共卫生协会(American Public Health Association)和大城市卫生联盟(American Public Health Association)等主要卫生和人权组织的专家起草并签署了这封信。<br>\n<br>\n他们尤其强调，在疫情面前尤其要保护医护人员和其他弱势群体，包括慢性疾病患者、老年人、移民和犯人。<br>\n<br>\n“随着冠状病毒在我们的社区传播，政府必须采取公平和有效的应对措施，以维护公众信任，以科学为基础，不让任何个人—尤其是弱势群体—掉队。这不仅将更好地保护我们每个人的健康和安全，而且还将保护经济，”耶鲁大学公共卫生流行病学家格雷格·贡萨尔维斯(Gregg Gonsalves)说。<br>\n<br>\n<br>\n<br>\n<br>\n<b>谁能获得治疗？</b><br>\n<br>\n美国私有化的医疗体系意味着，如果你认为自己可能感染了COVID-19，那么你可能无法承担检测的费用，也无法享受必要的休假来防止自己感染他人。<br>\n<br>\n一位从中国回来后出现流感样症状的佛罗里达居民去了医院，本意是想接受冠状病毒测试，但在传染病房里，他先接受了流感测试，结果因为住院和流感筛查，收到了一张3000多美元的账单。联署学者指出，至关重要的是确保全面和负担得起的检测，包括没有保险的人。<br>\n<br>\n至少纽约州已经采取措施防止这种情况发生；州长安德鲁·科莫(Andrew Cuomo)本周宣布了一项指令，要求纽约的医疗保险公司放弃对冠状病毒检测的费用分摊，包括急诊室、紧急护理和诊所费用。有报道称，川普政府也在考虑一个类似的全国性提案，通过使用国家灾难医疗系统报销计划向医院付款，令全美国2750万没有医疗保险的人口在接受COVID-19的相关检查和治疗时没有后顾之忧。<br>\n<br>\n联署学者补充说，美国COVID-19爆发的严重程度取决于四个关键因素：充足的资金、减轻公众的恐惧、对飙升的医疗需求予以公平管理，以及为控制感染提供必要资源。<br>\n<br>\n政府资助对于管理公共卫生问题至关重要，而且不仅仅是对COVID-19特定资源的资助。耶鲁大学法学教授艾米·卡普琴斯基(Amy Kapczynski)在就这封公开信召开的新闻电话会议上说：“必须为疫情防控提供新的资金，只有这样才不至于伤害现有的支持系统，该系统对公众健康至关重要的。”<br>\n<br>\n她还强调：“重要的政府活动不被打断也很重要，尤其是那些保护弱势群体的活动。政府需要在各级制定计划，优先为市民提供基本服务和支援，例如确保继续提供社会保障和医疗福利。”<br>\n<br>\n同样重要的是，官员们要让公众能够遵循他们的建议，采取护理和预防措施，其中很大一部分是确保医疗设施不涉及移民执法。美国东北大学卫生政策和法律中心主任温迪·帕尔梅特(Wendy Parmet)教授也签署了公开信，她说：“在过去几年里，有大量报告显示，移民出于恐惧放弃了医疗保健，避开了医生和医院。如果这种趋势在疫情期间继续下去，不仅会对个人本身造成影响，还会对更大的公共卫生造成影响。”移民也构成了劳动力的很大一部分，特别是在养老院这样的地方。<br>\n<br>\n<b>让请病假变得更容易</b><br>\n<br>\nCOVID-19在感染之初可能会出现类似流感的症状，有消息称，纽约第二例确诊的律师在2月初已经感到不适，但坚持通勤工作，导致其家人和邻居目前也已经确诊，因此不舒服时及早隔离，对于减慢疫情传播至关重要。<br>\n<br>\n疾控中心虽然建议公众在生病时呆在家里不上班或自我隔离，但想要落实，还需要得到社会和经济政策的支持。卡普琴斯基说:“如果没有足够的收入支持，很多人是没办法做到自我隔离，或者留在家里照顾生病的家人的，一旦学校关闭，监护人也需要获得休假或居家办公，只有这样才能确保孩子的安全。我们需要向个人提供资源，让他们配合公共卫生应对措施。”<br>\n<br>\n不过，到目前为止，美国似乎还缺乏这样的资源。沃尔玛向所有美国商店发布了一份备忘录，其中提到疾控中心建议生病时留在家中，之后沃尔玛员工表示，他们害怕请病假，因为担心可能因此被解雇。“面对冠状病毒，我们担心沃尔玛的惩罚性病假政策会导致人们在传染性疾病肆虐的时候坚持带病上班，”工会组织United for Respect的领导人、沃尔玛员工梅丽莎·洛夫(Melissa Love)在一份声明中说。<br>\n<br>\n其他地区正在采取更全面的措施：香港官员承诺向受疫情影响的企业和弱势群体提供250亿港元的现金援助。由于日本的学校停课，日本首相安倍晋三承诺要提供补贴，为家长提供支持。<br>\n<br>\n联署专家们还指出了在这场危机中必须保护医护人员，让他们获得必要的防护设备，同时有必要维持其他重要的医疗保健项目，包括对肾脏病人进行透析，对癌症患者予以化疗等，这些项目有任何闪失都会对患者产生灾难性的影响。<br>\n<br>\n在每一次行动中，重要的是官员们不要找任何替罪羊。早期关于冠状病毒的报道将人们对这种疾病的恐惧与中餐馆联系了起来。帕尔梅特说，重要的是，“要清楚地表明，这种疾病不应与任何特定的族裔有关，我们都是一个整体，任何形式的歧视都会产生严重的反作用。","date":"2020-03-06","agreeCount":13,"discussionCount":0}