{"type":"article","id":15741,"title":"伊朗：请伊朗人不要使用伊朗的钞票（标题由冠状病毒独家注册）","uid":23931,"topics":[7221,1337,6853,5262],"contents":"<a href=\"https://www.bbc.com/news/world-middle-east-51760563\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC报道</a>：<br>\n<blockquote><br>\n<b>Iran is limiting travel between its major cities as it tries </b>to halt the spread of the coronavirus, which has killed at least 107 people there.<br>\n<br>\n<br>\nThe country has<b> already shut schools until April</b>, and Health Minister Saeed Namaki said people should not use the break as an opportunity to travel.<br>\n<br>\nHe also urged Iranians to reduce the use of paper banknotes.<br>\n<br>\nThe measures come as the World Health Organization warned some countries were not doing enough to stop the virus.<br>\n<br>\nBut WHO chief Tedros Adhanom Ghebreyesus insisted containment was still possible, adding: \"This is not a time to give up.\"</blockquote><br>\n伊朗已在主要城市间设检查站限制交通，并让学校关门至少到4月，健康部长说，大家不该把这段空档用于旅游，而且要记得少用钞票。<br>\n<br>\n谭德塞书记表示，遏止传播是有可能的，现在不是放弃的时候。<s>中奖欣喜，贵在参与，体彩欢迎您！</s><br>\n<br>\n但是就算这么警告了，伊朗民间也没当回事：<br>\n<blockquote><b>A doctor in western Iran who gave his name as Mehrzad told the BBC his hospital had done nothing to prepare for the outbreak as late as a week ago.</b> He said he had ended up buying extra masks and gloves out of his own pocket.<br>\n<br>\nBy contrast, in the central city of Isfahan, Mohammad said very few people were taking the outbreak seriously.<br>\n<br>\n\"<b>Many believe it is happening anywhere else but Isfahan. You barely see anyone wearing masks or gloves</b>,\" he said.<br>\n<br>\n\"But what is striking is the food prices, which are rising on a daily basis - and everyone buys more than their needs as if a famine is on its way.\"<br>\n</blockquote><br>\n一位伊朗西部的医生告诉BBC：他的医院一周前还根本没做任何准备，他<b>必须自己掏钱买口罩，买手套</b>。在中心城市伊斯法罕，极少有人认真对待。大家都相信<b>伊斯法罕没事，几乎看不到谁戴口罩手套</b>。但是<b>食品价格飙升，每天一个样</b>，大家<b>买食品的样子就像是饥荒来了</b>。<br>\n<br>\n---------------------------------------------<br>\n<br>\n看来欧美人清楚地记得西班牙流感，然而伊朗人只把1917年饿死800万伊朗人的灾荒记得清楚，也可能他们现在只能想得起1942年的德黑兰“面包暴乱”。<s>中国人就厉害了，的灾荒多到不知记哪个好。</s><br>\n<br>\n武汉肺炎肯定会给伊朗人上新的课<s>教重新做人</s>了。","date":"2020-03-07","agreeCount":3,"discussionCount":0}