{"type":"article","id":1575,"title":"回忆饥荒往事：树皮吃法指南","uid":15,"topics":[1961,954,958],"contents":"树皮吃法指南<br>\n原创：&nbsp;韩丽明 转自微信公号&quot;老绥远韩氏&quot;<br>\n<i>2017-12-08</i><br>\n1959年，大饥荒不期而至。呼和浩特的居民生活受饥荒影响估计不算太重，因为人们还照常上班上学。虽饥肠难忍但马路上还没出现倒卧者，这与乌兰夫实事求是的政策不无关系。与我家一个院子的内蒙古医学院中医系，通告学生饭后不要上球场运动，只能卧床休息。令人难忘的是1959年秋季的一天，邻近的东瓦窑的菜地抓到一个偷南瓜的人。此人跪地求饶，说他是医学院中医系某系主任，实因孩子饥饿难忍才出此下策。由此可见，当时人们已处于饥难觅食的困境了。<br>\n那时，人们因为饥饿已经想尽了办法。野菜挖光了，人们开始捋树叶吃。一天，父亲也提回了一筐榆树叶，准备拌面蒸着吃。榆树叶吃前要用凉水长时间浸泡，否则苦涩的难以下咽。<br>\n只要是绿色植物，人们都要试试。有一种叫小球藻的代用品，黏糊糊的很难吃。估计只有点维生素，蛋白质及脂肪绝不会多。好多人因患浮肿病、青紫病而死去。我搞不清这算饿死呢还是病死？属正常死亡呢还是非正常死亡？<br>\n人的身体需要足够的蛋白质和碳水化合物。除了粮食，人们不约而同地想到了榆树的树皮。因为里面含有少量的淀粉，所以才会蜂拥而上对其下手。当年人们说的吃树皮指的就是榆树皮，其他树皮通常都有毒，吃多了会死人的。<br>\n记得1960年秋季，父亲剥回了榆树皮。榆树皮有油性、黏性。用镰刀割断、剪碎后放在锅内炒。把水分炒干，然后用锤子捣。捣的过程中，含在木质部的淀粉就脱落下来了。吃时，有粮食的掺一点玉米面，没有粮食就不掺了。按照当时的感觉，味道还不是最差的，可以果腹于一时。那天，我也参与了锅炒、捣粉、过罗的全过程。<br>\n用纯榆皮面可以做面条，和润滑口。但韧性太强犹如皮条，不易消化，因此只能掺在面粉里吃。现在有的荞面饸饹馆为了筋道也要掺榆皮面；有些休闲食品也是用榆皮做成，比如“榆皮花生”。那时为剥榆树皮大打出手的事经常发生。<br>\n吃榆皮面挺耐饥，但吃多了，灾难就来了。拉不出屎，都撑在肚子里了。危急之时，只有相互用手掏。据说喝点麻油很见效，但那时，去哪找麻油？这种记忆是永远不会忘记的，除非我死了。<br>\n呼市人都知道，剥榆树皮只能适可而止，剥一行留一行。不能全剥了，全剥了树就会死亡。还有呼市人不剥树皮的形成层。当你把树皮扒开，你会发现里边的木质部与外面的韧皮部之间有一层，这层在学术上称为“形成层”，就是植物的干细胞所在地。这层细胞往里边分化出木质部，往外分化出韧皮部。也就是说，这层才是活着的长树木的地方。看到这里，你就明白了：树干的形成层一旦被扒掉，第二年春天树就死掉了，断了指望。谁知道老天爷惩罚我们要到那一年？<br>\n当秋天来临的时候，树叶里的蛋白质逐步被分解成氨基酸。而长链的碳水化合物被分解成蔗糖，目的是这些氨基酸和蔗糖可以运输到根系。也有一部分运输到地表上面树干中的形成层。剩下的不能被分解的就是干树叶了，看上去薄薄的，因为大部分营养已经被转移了。<br>\n许多人只看到树干和树叶，看不到树根。其实树根的长度要比树干的高度长得多，三倍五倍都有，而且树叶里的营养在秋天大部分要转移到树根里。相对于树根来说，树干的形成层总量很小；而树根密密麻麻，你也看不到到底有多少根。把树根刨走一部分，第二年树干虽然不长了，但树叶茂盛，把光合作用的产物大部分用于弥补刨掉的树根。这样，第二年冬天，你照样可以去刨树根。春天一来，这些营养又被转移到上面去发芽长新枝条了。<br>\n在秋季，聪明的呼市人，会去刨榆树根的枝蔓，因为此时树的营养都在树根里。树根的皮很厚实，整个韧皮部都在土壤里，非常鲜嫩。尤其是离树干很远的年幼分支。<br>\n下面介绍刨树根的方法：用刨斧，在距离树干几米开外的地方挖树根，粗度不大于人的胳膊为宜。一旦把树根刨断，一定要“顺藤摸瓜”，直到把最远处的树根刨出来。断了的那截树根，长的可达十几米，你不刨出来就浪费在土里了。<br>\n榆树根的皮，如果急着吃，可用刀剁成短截，然后用铁锅焙干，上碾子轧。这样就可以把淀粉与韧皮部的木质分离。韧皮部的长纤维不能吃，只能用于烧火。<br>\n若不着急吃，可以静等晒干或风干（冬天主要是风干，冬天的空气相对湿度和绝对湿度都很低，树皮筒子经风一吹就干了）。然后，用石碾子反复轧，就把树皮里的面粉轧出来了，接着再过罗。此时的榆皮面里含有大量的蔗糖，比较甜。<br>\n再说一遍，大树的根系发达，很深很深的地方还有根系。所以，你挖的都是比较靠表土的地方的根，不会影响树干的存活。当然你如果故意想搞死树干，把大树底下的根也挖掉，那就是另外一回事了。<br>\n树根是可以再生的，一些动物也一样。比如螃蟹，你把它的大腿掰下来，然后把螃蟹扔回大海，一年后新的大腿就长好了。但人就不行。要是行，很多男人会自己阉割，然后当太监。想想看，一年后新的长出来了，在宫廷里吃香喝辣，身边有佳丽三千，专门给皇帝戴绿帽子，那还了得！得挪被窝奖的杨振宁也肯定会在八十一岁的时候把老鸡剁掉，等八十二岁时新的长好了，那翁帆小妹妹还不得高兴死吗？<br>\n一九六零年，一个作家从北京坐火车，往南几百公里的树木棵棵裸露着白花花的树身，成为辛酸一景。<br>\n听说河南饿死三百万人，而内蒙古就没有饿死那么多。根本原因在于，他们吃树皮的方法不对。河南人把大树小树的皮剥的溜光，然后树就都死了，无异于杀鸡取卵、竭泽而渔，不饿死等啥呢？<br>\n据说河南的榆树非常多，一人可以平均10棵。如果正确食用，仅凭根系的营养，完全可以渡过难关。<br>\n可惜没人教给河南人民正确的吃树皮方法。那时，中科院的科学家们也不知道都钻到哪里去了。<br>\n&nbsp;<br>\n<b>后记：</b><br>\n宋高宗建炎四年，金兵围攻徐州。史书上描写了徐州沦陷前夕的食物短缺程度：“城中绝粮，至食草木，有屑榆皮而食者。”(《建炎以来系年要录》卷37)<br>\n南宋徐州军民吃榆皮比较有耐心，如前所述，他们先把榆皮磨成粉，这可就费工夫了。明朝徐光启《农政全书》记载了这种吃法：将榆树的嫩皮用锉刀锉碎，先晒干，再烘焙，等榆皮没有一点儿水分了，磨成粉，拌上糠皮和草粉，捏成窝头，上锅蒸熟。<br>\n清末郑观应编写救荒指南，还提到一种吃法：将榆树皮磨成粉以后，加水加盐加面粉，做成榆皮手擀面，用香油拌着吃。从口感上讲，也许这种吃法最科学，可惜它不现实———老百姓家里要是有面粉有香油，谁还傻乎乎地吃树皮啊！&nbsp;<br>\n&nbsp;","date":"2019-05-14","agreeCount":0,"discussionCount":0}