{"type":"article","id":15759,"title":"【不丹淪陷】不丹確診首例肺炎 禁遊客入境兩週","uid":23944,"topics":[7233,5262],"contents":"https://www.straitstimes.com/asia/south-asia/bhutan-confirms-first-coronavirus-case<br>\n<br>\nBhutan confirms first coronavirus case, bans tourist entry for 2 weeks<br>\n<br>\nPUBLISHED<br>\n5 HOURS AGO<br>\n<br>\n<br>\nTHIMPHU/NEW DELHI (REUTERS, AFP) -&nbsp;&nbsp;Bhutan said on Friday (March 6) that it had banned the entry of tourists for two weeks after it confirmed its first case of&nbsp;<a href=\"https://www.straitstimes.com/multimedia/graphics/2020/02/virus101/index.html?hpbanner\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the coronavirus&nbsp;</a>in a tourist who arrived from neighbouring India.<br>\n<br>\nThe tiny Himalayan kingdom, which is heavily reliant on high-end tourism for foreign exchange, said <b>a 79-year-old American who entered by air from India on March 2 had tested positive for the virus</b>.<br>\n<br>\nHe was admitted to hospital on Thursday with a fever, where he tested positive for Covid-19, the office of Prime Minister Lotay Tshering said in a Facebook post.<br>\n<br>\nThe health ministry said the patient had been put in quarantine in the hospital in the capital&nbsp;Thimpu.<br>\n<br>\n“The government will impose two weeks restriction on all incoming tourists with immediate effect,” the&nbsp;ministry said in a statement.&nbsp;“This is to enable rigorous monitoring, source assessment of infection and mitigate the situation.”<br>\n<br>\nHealth officials say they have traced roughly 90 people whom the tourist came into contact with in Bhutan, with his 59-year-old partner, driver and guide all being placed in quarantine. None is currently showing symptoms.<br>\n<br>\n<br>\n<br>\nEight Indian nationals who were on the same flight to Bhutan have also been quarantined.<br>\n<br>\n<br>\nThe government also announced the closure of several schools and the postponement of international conferences and seminars for two weeks.&nbsp;&nbsp;Schools in three areas - including&nbsp;Thimphu - will be closed for two weeks from Friday.<br>\n<br>\nIndia’s total number of confirmed cases rose to 31, after a person from New Delhi with a history of travel from Thailand and Malaysia tested positive, its health ministry said.<br>\n<br>\n<br>\nThe coronavirus, which can cause respiratory illness that can lead to pneumonia, is&nbsp;<a href=\"https://www.straitstimes.com/asia/east-asia/wuhan-virus-inside-chinas-ground-zero-unease-grips-a-city-in-lockdown\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">believed to have emerged in the central Chinese city of Wuhan</a>&nbsp;late last year.<br>\n<br>\nGlobally, there have been more than 98,000 cases and more than 3,300 deaths, according to a Reuters tally. Most of the cases and deaths have been in China but the virus is now spreading in numerous countries.","date":"2020-03-06","agreeCount":0,"discussionCount":0}