{"type":"article","id":15768,"title":"厉害了你国杨：WADA指控孙杨恐吓检测人员未出庭因怕被报复","uid":15243,"topics":[7109,6972,335,6976,78],"contents":"<a href=\"https://www.rolia.net/zh/topic.php?v=p&amp;f=0&amp;t=1106753\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>孙杨听证会实录</b></a><br>\n<br>\n关于孙杨人肉搜索的esu行为，可以参考：<a href=\"https://pincong.rocks/question/19780\">如何评价孙杨曝光尿检官身份证号，疑似引导网民人肉搜索？</a><br>\n<br>\n<a href=\"https://pincong.rocks/question/19953\">孙杨母亲自爆自己和领导在2014年兴奋剂事件中虚假禁赛的事情</a><br>\n<br>\n<b>简单说说听证会：</b><br>\n<br>\n<ol><li>孙杨方坚持认为主检官团队资质不全，不算数。WADA坚持资质齐全，孙杨方只需要说为什么拒检，给个合理理由。</li><li>孙杨在回答过程全程打太极，全是我训练多辛苦，我拿了多少金牌，不回答为什么拒检，问就是不符合资质。</li><li>证人发言孙杨他妈，中国大妈式观点，爱子心切，上去就是乱扯，明学发言人。韩照岐，中国反兴奋剂官员，中国官场式打太极，就是不给肯定回答。巴震，表示自己是听韩的指令，自己不知道云云，也是表示不背锅。刘领队，公开承认善意提醒血检官会丢饭碗，国内霸道惯了，以为能唬住人。国内法律教授，说护士不具备异地行医资格，可能要坐牢。被灵魂反问，意思是以前抽过血的护士都要坐牢吗？教授怂了 说中国法律是根据具体案例来判断。我靠，说好的依法治国呢。丢人</li><li>孙杨最后总结陈词中途不提前报备换翻译，战狼式发言，质问WADA，质问支持自己的FINA，超出时间发言，扯奥林匹克，扯不尊重运动员。就是不说为啥不让带走血样。没有一句歉意，丝毫没觉得自己也有错，哪怕是一点点。不知道的以为他在开粉丝发布会。给仲裁员的印象绝对很差。</li><li>再说说翻译，孙杨自己带的翻译不太行提前被下了，换了一名WADA的工作人员，这个是双方都同意的更换，从头到尾都翻的不错，虽然有小失误，不影响整体。不知道为啥现在流出的视频只截取那一小段孙杨战狼式发言的翻译，看了全程这个翻译很尽责。</li></ol><br>\n<br>\n结论，CAS判8年是在4年基础上翻倍了。因为孙杨14年有曲美他嗪服药史，不要说误服、不知道，是个人被抓了都说是瘦肉精的锅，自己有病，是自己不知道不清楚。<br>\n<br>\n<br>\nFrom: https://www.zhihu.com/question/376816240/answer/1060114795<br>\n<br>\n<br>\n<b>以下78页的报告中，透露了一些孙杨团队以及其他人试图“联系”血检助手（BCA）和尿检助手（DCA）的情况。</b><br>\n<a href=\"https://www.tas-cas.org/fileadmin/user_upload/CAS_Award_6148_website.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.tas-cas.org/fileadmin/user_upload/CAS_Award_6148_website.pdf</a><br>\n<br>\n<b>全文重点：“concerned for their physical and economic well-being, and [b]for the well-being of their family members</b>” （当然这也不奇怪，威胁证人是你国权贵的传统艺能了）[/b]<br>\n<br>\n<b>通过对报告的梳理，我们可以得到结论：在庭审前，这些试图“联系”采样人员，甚至曝光其隐私的行为，不但造成了对于采样人员的伤害，对于孙杨也没有任何好处。</b><br>\n<br>\n52条指出，孙杨证实，他的母亲（杨明女士）曾与BCA和DCA联系，以“ <b>收集关于该案件的信息，并寻求他们的帮助</b> ”，但她从未试图恐吓和/或威胁他们。<br>\n<br>\n显然，这些动作不会给仲裁庭专家组留下什么好印象。<br>\n<br>\n<blockquote>53. On 24 June 2019, WADA requested an order from the Panel “<b>prohibiting further contact, direct or indirect, by the Respondents and their counsel and family members and agents</b> with the sample collection personnel who are material witnesses in this case”. WADA provided witness statements from the DCO and the BCA, indicating that they had been contacted by the Athlete’s entourage and were “<b>concerned</b> for their physical and well-being, and for the <b>well-being of their family members</b>”. They indicated to be “fearful that, if they would agree to testify in this proceeding, they would suffer significant retaliation in some form from the [Athlete] and/or his entourage and supporters”. WADA further indicated that without such order there would be little or no chance that IDTM’s Sample Collection Personnel would be willing to testify.</blockquote><br>\n<br>\n<u><b>53条指出</b></u>，2019年6月24日，世界反兴奋剂机构（WADA）提供了BCA和DCA的证词，指出孙杨团队联系他们并 “<u><b>concerned</b> for their physical and economic well-being, and <b>for the well-being of their family members</b></u>”（笔者注：我不知道如何准确地译回中文，但这个指控，如果属实的话，很恶劣）；他们<b>担心遭到孙杨本人和/或团队，以及支持者</b>的<b>报复</b>。<br>\n<br>\n53条还指出，WADA要求仲裁庭专家组<b>禁止孙杨团队直接或间接同采样人员联系</b>。WADA进一步表示，没有这样的命令，IDTM的样品采集人员愿意作证的可能性很小或根本没有。<br>\n<br>\n84条指出，2019年9月19日，<b>WADA向仲裁庭提出“有人对BCA采取了恐吓行为</b>”。WADA表示，这些行为解释了BCA不愿作证的原因，并要求CAS再次下令禁止任何恐吓或泄露DCO或BCA个人信息的行为。<br>\n<br>\n在2019年9月15日前后，中国社交媒体上，出现大量“扒”BCA身份的文章，并曝光了其姓名、单位等信息。部分孙杨粉丝账号对其进行大量辱骂。出于保护隐私的目的，在此不予举例。<b>这或许就是84条所说的“有人对BCA采取了恐吓行为”。</b>没有证据证明这是孙杨团队所为，但即使是粉丝行为，仍然要由是“正主买单”。<br>\n<br>\n86条指出，2019年9月27日，仲裁庭专家组重申，严格禁止<b>恐吓或接触</b>BCA。<b>专家组强调，其可以自由地从对证人的任何恐吓中作出推论，这可能影响到它对所收到证据的评估。</b><br>\n<br>\n118条指出，2019年12月5日，WADA通知CAS法庭办公室，指出得知有人代表运动员与BCA所在医院的监督机构联系，要求与其会面。由此，WADA要求仲裁庭专家组下令“立即停止运动员或其任何代表与DCO或BCA联系，或发布有关他们的个人信息，或以任何其他方式恐吓，或报复他们的一切企图”。<br>\n<br>\n119条指出，2019年12月9日，CAS法庭办公室通知双方，仲裁庭专家组对118条中WADA提出的内容表示关注。“<b>如果证明属实，这些行为不仅不尊重法律程序，而且直接违反了专家组2019年9月27日的命令。</b>”仲裁庭专家组再次明确告诫双方，不要采取恐吓行为和违反保密程序，否则<b>专家组可从上述行为中作出不利的推论</b>。<br>\n<br>\n这个警告非常严格。<br>\n<br>\n120条指出，2019年12月9日当天，运动员及其律师表示，他们从未试图通过其他方式恐吓DCO、BCA和DCA或任何其他证人，也没有试图恐吓BCA工作的医院监管机构。<br>\n<br>\n不过，孙杨团队的罗小霜律师在仲裁结果公布后接受北青报采访时指出：“如果能够拿到BCA所在的<b>上海的医院</b>以及<b>所在地的卫健委</b>出具的对其处理结果，会证明她的错误。遗憾是此前在<b>孙杨家人的多次努力</b>之下，仍未获得满意的结果。”（https://sports.qq.com/a/20200229/029750.htm）<br>\n<br>\n我们甚至可以猜想，就凭孙杨方面几次三番试图通过卫健委和各种渠道找血检助手的麻烦，严重违反CAS仲裁庭禁令，哪怕真拿到了血检助手提供的对孙杨有利的证据，WADA都可以提出非法证据排除，也有很大可能获得仲裁庭支持。<br>\n<br>\n而在八年禁赛的结果公布后，孙杨在个人微博上以完全不打马赛克的形式公开了三位检查人员的隐私信息<br>\n<br>\n孙杨和律师在八年禁赛结果公布后都表示要向瑞士联邦最高法院上诉。而孙杨团队的张起淮律师在接受新京报采访时，针对采样人员，也表示“近期也要在国内，对涉案作伪证的侵权人提起诉讼。”（http://ent.sina.com. cn/s/m/2020-02-29/doc-iimxxstf5345255.shtml）<br>\n<br>\n最后，用仲裁报告中356条至358条中的部分内容作为总结，很有意思：<br>\n<br>\n<blockquote>356. It was striking that, in the course of his testimony, at no point did the Athlete express any regret as to his actions, or indicate that, with the benefit of hindsight, it might have been preferable for him to have acted differently. <b>Rather, as the proceedings unfolded, he dug his heels in and, eventually, sought to blame others for the manifest failings that occurred.</b><br>\n357. The Panel notes that during the hearing, and in particular during his final words at the end of the hearing, the Player continued to rely on formalistic legal arguments related to the proper accreditation and authorisation of IDTM’s Sample Collection Personnel. He sought to shift the blame to the DCO, the BCA and the DCA, and at no point, in the appreciation of the Panel, did he confront the possibility that he might have overreacted in his actions.<br>\n358. The Panel further noted that, in the course of the hearing, as occurred during the sample collection process on 4 September 2018, the Athlete sought to take matters into his own hands: <b>unexpectedly, in the course of the closing statement he was invited to give by the Panel, he invited an unknown and unannounced person from the public gallery to join him at his table and act as an impromptu interpreter. He did not seem to deem it necessary to seek the permission of the Panel, or to otherwise act in a manner which suggested that he respected the authority of others, or of established procedures. The Athlete is a worldclass athlete, with an impressive list of sporting achievements; he is not, however, above the law or legal process. The rules apply to him as they do to all athletes, and he is required to comply with them.</b></blockquote><br>\n356：令人惊讶的是，你国厉害杨从来没反思过当时的行为有任何不妥，反而把错误都怪到别人身上。<br>\n357：直到听证会快结束时，你国厉害杨依然慷慨陈词，试图把问题都归结DCO、DCA、BRA身上。（这句话言外之意就是，前面10多个小时法庭辩论，以及仲裁员的话都白讲了，你们选的仲裁员都暗中提醒你们多少次了，别揪着程序不放了，人家资质和程序都没错，只是你理解问题，你还这瞎逼逼什么？）这段最有意思，所以我专门说一下。<br>\n报告第358条指出：出乎意料的是，在孙杨被仲裁庭专家组邀请发表结案陈词的过程中，他从公众旁听席请了一位不知名的、未事先通知的人，与他一起入席，充当临时翻译。<b>他似乎不认为有必要征求专家组的同意，或通过其他方式，表明他尊重他人的权威或既定程序</b>。孙杨是世界级运动员，有着令人印象深刻的体育成就；然而，<b>他不可以凌驾于法律和法律程序之上</b>。这些规则适用于他，就像适用于所有运动员一样，他必须遵守这些规则。<br>\n<br>\nFrom: https://www.zhihu.com/question/376816240/answer/1056753801<br>\n<br>\n<b>墙内相关新闻：</b><br>\n<br>\n<b>WADA指控孙杨威胁证人:他们没出庭作证是怕被报复</b><br>\nhttps://sports.163.com/20/0305/00/F6TQST4000058782.html<br>\n2020-03-05 00:36:55　来源: 网易体育<br>\n<br>\n<blockquote>北京时间3月4日晚上，CAS关于孙杨一案的仲裁报告出炉，报告显示，孙杨被WADA指控威胁相关证人，并认为正是他们的威胁，才导致害怕被报复的证人不敢出庭。<br>\n<br>\nWADA指控孙杨威胁证人:他们没出庭作证是怕被报复<br>\n针对世界反兴奋剂机构对他威胁证人的指控，孙杨否认了自己曾威胁恐吓过相关证人。不过孙杨承认，他的母亲杨明曾与血样采集助理(BCA)以及兴奋剂检测助理(DCA)联系，但只是为了“收集此案的有关信息并寻求他们的帮助”，从未试图恐吓或威胁他们。<br>\n<br>\n2019年6月24日，世界反兴奋剂机构对国际泳联反兴奋剂委员会下达通知，要求他们“禁止被告及其律师、家庭成员和经纪人与作为本案重要证人的样本采集人员产生进一步直接或间接接触”。<br>\n<br>\nWADA在兴奋剂检查官(DCO)和血样采集助理(BCA)的陈述了解到，孙杨和他的随行人员已经与俩人取得联系，并表达了对他们及其家人在身体健康和经济方面的“担心”。他们都感到十分“恐惧”，担心自己如果同意在诉讼中作证，可能会遭受孙杨和他的团队、支持者们在不同程度上的报复。WADA进一步指出，国际兴奋剂检查管理公司的样本采集人员很少愿意出庭作证，之前也没有这样的案例。<br>\n<br>\n9月19日，WADA指出孙杨及其团队在本案中对血检官有过恐吓行为，WADA认为他们这么做的目的，是为了影响血检官是否前往作证，或如何作证。WADA认为，孙杨及其团队的行为解释了为什么血检官不愿意出庭作证，WADA要求国际体育仲裁法庭(CAS)下令禁止任何威胁血检官或尿检官以及泄露他们信息的行为，并给他们安排合理的保护措施，防止今后还有类似的事情发生。<br>\n<br>\n23日，孙杨和国际泳联否认了他们曾经威胁过血样采集助理(BCA)，或者泄露他们的隔人信息。27日，CAS下发通知：严格禁止当事人、律师和任何与他们有关联的人，去恐吓或联系血样采集助理(BCA)，并禁止披露任何个人信息或其作证的方式。<br>\n<br>\n12月5日，WADA告知CAS法庭办公室，有人违反了专家组在9月颁布的“禁止恐吓或接触与诉讼相关的证人”命令，WADA进一步指出，孙杨的母亲在网上公开发布了关于兴奋剂检查官(DCO)和血样采集助理(BCA)的视频，而只有运动员或代表他的人才能做这件事。WADA还表示，有人代表孙杨联系了血样采集助理(BCA)工作医院的监管部门，要求跟血样采集助理(BCA)会面.<br>\n<br>\n在此基础上，世界反兴奋剂机构要求仲裁法庭委员会下达命令：“(运动员)或任何代表运动员的人试图联系兴奋剂检查官(DCO)或血样采集助理(BCA)，或透露他们的个人信息，用任何方式或恐吓或报复他们，应该被立即叫停。”<br>\n<br>\n12月9日，CAS再次下发通知，表示如果WADA上报的信息被证明属实，那么就不仅仅是不遵守法律程序，也直接违反了CAS在9月27日下发的通知。CAS明确警告不要试图威胁或泄露相关人员信息，否则仲裁委员会将根据这一行为做出不利于他们的推论。<br>\n<br>\n同一天，孙杨和他的律师表示他们从来没有试图威胁过兴奋剂检查官(DCO)、血样采集助理(BCA)和兴奋剂检测助理(DCA)以及任何其他相关的证人，也没有联系过血样采集助理(BCA)所在医院的监管机构。<br>\n<br>\n12月17日，双方向仲裁委员会提供了运动员在听证会上的证词以及其翻译。<br>\n<br>\n2019年12月20日，WADA指控孙杨在社交媒体上对兴奋剂检查官(DCO)进行恐吓和报复，但孙杨否认了这一指控，他强调，WADA提供的微博的英文翻译是错误的。孙杨解释道，自己被投诉的微博没有提到兴奋剂检查官(DCO)的名字，因此不能被认为是试图恐吓或报复兴奋剂检查官(DCO)，所以并没有违反CAS之前的规定。</blockquote><br>\n<br>\n此前报道：<br>\n<br>\n<b><a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20190127-%E6%8F%AD%E7%A0%B8%E8%A1%80%E6%A3%80%E7%AE%A1%E9%9D%A2%E4%B8%B4%E7%BB%88%E8%BA%AB%E7%A6%81%E8%B5%9B-%E5%AD%99%E6%9D%A8%E5%A8%81%E8%83%81%E7%8A%B6%E5%91%8A%E8%8B%B1%E5%9B%BD%E6%B3%B0%E6%99%A4%E5%A3%AB%E6%98%9F%E6%9C%9F%E5%A4%A9%E6%8A%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">揭砸血检管面临终身禁赛 孙杨威胁状告英国《星期日泰晤士报》</a></b><br>\n发表时间： 27/01/2019 - 16:24<br>\n<br>\n<blockquote>中国游泳名运动员孙杨今天<b>严词指责英国《星期日泰晤士报》不实杜撰他砸坏国际兴奋剂药物检查委员会的血样检验管，面临终身禁赛的报道。并威胁保留司法追究英国《星期日泰晤士报》以及其他媒体不实报道这一事件的责任。</b>中国游泳协会今天也发表公报，<b>指国际泳联已经断案，排除了孙杨责任。</b>孙杨指责前往他家索取他的血样与尿样的人没有证件与资格证书。不过，<b>国际反兴奋剂药物检查委员会已经就此案向国际体育仲裁庭上诉。<br>\n</b><br>\n<br>\n据法新社今天发自北京的消息说，中国明星游泳运动员孙杨今天严格指责英国报纸英国《星期日泰晤士报》关于他砸了药检血样管，可能面临终身禁赛的报道不实。<br>\n<br>\n根据英国《星期日泰晤士报》说，已经于2014年被查证服用禁药被停赛3个月的孙杨，去年9月4日或与前来取血与尿样的药检官员发生激烈争吵。<br>\n<br>\n孙杨或严重质疑前来取样官员的身份与资格。孙杨指控3名瑞典药物检查委员会人员没有能够向他出示必要的证件。<br>\n<br>\n该报纸报道说，孙杨与他的保镖或用锤子砸坏了血样管，该管中已经采有孙杨的血样。<br>\n<br>\n<br>\n该报还说，国际泳联对此事件作了听证，今年1月3日决定不追究孙杨的责任。此一决定消息，也被孙杨的律师音译为张齐淮的公告所证实。<br>\n<br>\n但英国《星期日泰晤士报》又说，世界反兴奋剂机构对此可以不服上诉，而这一上诉程序有可能导致孙杨面临终身禁赛的惩罚，这一惩罚严厉处罚被证实有罪的屡犯者。<br>\n<br>\n法新社说，根据孙杨的律师指控，药检组织的人员提供了违背事实的错误报告，并编造了事实。孙杨的律师指，孙杨不承认前来取样的人员的合法性。但律师没有提及争吵，没有提及锤子以及毁坏样管。<br>\n<br>\n这位律师还指出，根据国际泳联的公告，药物检查事件的听证报告应当完全保密。律师并指控《星期日泰晤士报》以及别有用心的人却选择此时曝料此事件。这样的不良动机，不仅侵犯了孙杨的私生活，也损害了孙杨的名誉。<br>\n<br>\n孙杨的律师警告，孙杨有权利向《星期日泰晤士报》以及其他对此不实报道的媒体司法诉讼和究责。<br>\n<br>\n法新社说中国泳协今天也出面为孙杨帮腔，指责英国《星期日泰晤士报》的报道不实。<br>\n<br>\n中国泳协的公告指责世界反兴奋剂机构的药检人员没有能够提供他们的身份文件以及他们取样的技师与护士资格证件。是他们违背了国际泳联反兴奋剂规定和破坏了世界反兴奋剂机构的规范。<br>\n<br>\n中国泳协的公告还说，因此国际泳联的反兴奋剂委员会认定这一检查无效，孙杨也没有违反反兴奋剂规定。中国泳协并强调对兴奋剂零容忍。<br>\n<br>\n据法新社说，孙杨是中国游泳运动员中最享有名誉的一员，在伦敦奥运会获得400米和1500米自由泳金牌，2016年里约奥运会200米自由泳金牌。<br>\n<br>\n但孙杨有权参加2016年里约奥运会比赛，引发其他运动员不满，俄罗斯运动员赛前被查证服药均被奥运会禁赛。<br>\n<br>\n澳大利亚游泳运动员马克霍顿讥笑孙杨说不会尊重一名服药的选手。而法国游泳运动员加密拉库特在孙杨获得200米自由泳金牌后说过，孙杨的尿都是紫色的。<br>\n<br>\n根据中国官方网络对此事件的消息报道说，孙杨与前来取样的药检官员争吵，期间是孙杨的母亲持锤砸毁了刚从医护部门获取的孙杨血样管子。<br>\n<br>\n目前没有消息报告世界反兴奋剂组织是否有上诉。</blockquote>","date":"2020-03-07","agreeCount":2,"discussionCount":0}