{"type":"article","id":15760,"title":"【法广】台湾冠状病毒之父赖明诏指新冠病毒来自中国并未变种","uid":13785,"topics":[611,5659,16,163,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200306-%E5%8F%B0%E6%B9%BE%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92%E4%B9%8B%E7%88%B6%E8%B5%96%E6%98%8E%E8%AF%8F%E6%8C%87%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E6%9D%A5%E8%87%AA%E4%B8%AD%E5%9B%BD%E5%B9%B6%E6%9C%AA%E5%8F%98%E7%A7%8D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200306-%E5%8F%B0%E6%B9%BE%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92%E4%B9%8B%E7%88%B6%E8%B5%96%E6%98%8E%E8%AF%8F%E6%8C%87%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E6%9D%A5%E8%87%AA%E4%B8%AD%E5%9B%BD%E5%B9%B6%E6%9C%AA%E5%8F%98%E7%A7%8D</a><br>\n<br>\n中国科学院主办的《国家科学评论》3日有一篇论文称，新冠病毒已于近期产生149个突变点，并演化出L亚型和S亚型。L亚型更具侵略性、传染力更强。美国自由亚洲采访台湾的中研院院士赖明诏解释，病毒的变化好像分布在整个基因里、RNA(核糖核酸)里面，棘突蛋白是让病毒感染细胞，最重要的蛋白质，基因还没有变化。1511“变异并不是很大，还是相当少的，所以它的基因性质没有什么变化，所以不应该说是变种，它只是有些变异、病毒的性质还没有很大的变化。”<br>\n<br>\n据自由亚洲报道说，台湾冠状病毒之父指新冠病毒来自中国 并未变种变化不大。<br>\n<br>\n中国科学院主办的《国家科学评论》3日发表题为“关于SARS-CoV-2的起源和持续进化”的论文，其中指出：新冠病毒已于近期产生149个突变点，并演化出L亚型和S亚型。研究发现，在地域分布及人群中的比例，这两个亚型表现出很大差异。S亚型是相对更老的版本，而L亚型更具侵略性、传染力更强。自由亚洲采访被台湾学界誉为“冠状病毒之父”的中央研究院分子生物研究所特聘研究员赖明诏院士，他表示，它只是有些变异、病毒的性质还没有很大的变化。可以肯定的是，新冠病毒发源地，毫无疑问来自中国。<br>\n<br>\n据赖明诏进一步说明，冠状病毒总共有30个基因，有些基因非常重要，这些基因在冠状病毒里，它的变化很快，而且一旦变化、它的毒性就会改变，所以那些基因有变化的话，毒性是会改变的。变异是因为繁殖过程当中产生变异，变异是随机的，什么地方都可以，但是它偶然在重要的基因变化，就会产生新种、不同的毒性。<br>\n<br>\n武汉大学医学部病毒学研究所教授杨占秋接受中国《环球时报》访问提到，新冠病毒发生的突变，对疫苗设计有很大意义，对疫情诊断也很有价值。如果欧洲病例的基因序列跟武汉的不一样，把中国的诊断数据拿过去检查欧洲国家的患者，也是检测不出来的。就新冠病毒疫苗一年问世？ 赖明诏指那是不可能的<br>\n<br>\n据赖明诏认为，如果病毒有变异的话，疫苗也是个问题，做出来的疫苗对新种就没有效果，所以变异对病毒控制有相当大的影响。对于大家期待新冠病毒疫苗能在尽早应用，赖明诏说，他没有这么乐观。因为疫苗平常要3年到5年的时间研发，出来之后还要看这有没有效、毒性，这些临床实验都要花时间。<br>\n<br>\n据赖明诏说：“美国说一年之内就有疫苗，我想那是不可能。而且冠状病毒疫苗不是那么容易做的，动物的冠状病毒、特别是猫的冠状病毒也有疫苗，但是这疫苗很危险，产生很多副作用，所以这个疫苗也不能够用，新冠病毒疫苗可以也会遭遇同样的困难。”<br>\n<br>\n自由亚洲称，对于中国衞健委高级别专家组长钟南山日前所说，“疫情首先出现在中国，不一定是发源在中国。”赖明诏斩钉截铁地说，新冠肺炎病毒发源地是中国。据赖明诏指出：“新冠病毒是由蝙蝠的冠状病毒衍生过来的，我相信是从蝙蝠的冠状病毒演变过来。(这是从中国吗？)是，是在中国，毫无疑问是在云南的山洞里面，有一些蝙蝠的冠状病毒，和现在的新冠病毒它的基因序列很像，我是觉得毫无疑问，它是从蝙蝠的冠状病毒来的。”<br>\n<br>\n赖明诏还指出：武汉P4实验室危险性高，距离人太近“很不理想”。<br>\n<br>\n至于新冠肺炎病毒是不是“人为制造”，从武汉实验室流出？赖明诏说，没有办法排除，但是可能性是相当低的。赖明诏解释，武汉P4实验室也有很多蝙蝠的冠状病毒，从蝙蝠的冠状病毒，变成人的冠状病毒是很自然的现象，从基因序列蝙蝠的冠状病毒，跟人的冠状病毒是相近的，人造的冠状病毒是不可能和我们现在看到的冠状病毒这样相似，他认为可能性相当低。不过，赖明诏认为，武汉实验室不该设在距离华南海鲜市场这么近的地方。<br>\n<br>\n赖明诏说：“理论上是不应该这么近，P4实验室是相当危险，所以平常应该是在偏僻的地方，人员不到的地方，武汉P4实验室距离人太近了，不理想、很不理想。”<br>\n<br>\n据自由亚洲称，对于外界预期新冠病毒怕热，气温一回升疫情可望趋缓？ 赖明诏泼了冷水表示，有人说温度到56度病毒就会死掉，但是，天气不可能飙升到56度，这是一个错误的观念。正确地说，应该是夏天大家活动空间比较大，人跟人的距离也拉大，所以呼吸性的疾病，通常在夏天是比较少，冬天比较多，绝对不是因为温度的缘故。","date":"2020-03-06","agreeCount":3,"discussionCount":0}