{"type":"article","id":1576,"title":"【品葱备份】品葱搬运工回答集721-725","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集721-725<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>721.软件用的USB加密狗到底是什么？安全吗？</blockquote><br>\n<br>\n辨证地看问题 October 27, 2018<br>\n加密狗安全性主要看两块：<br>\n<br>\n1、驱动程序。现代的加密狗一般用操作系统自带的 HDI 驱动，也就是所谓免驱，如果是这种那它不会对电脑造成安全性影响。Windows平台可以在设备管理器里找到加密狗，查看其驱动程序的厂商是否是Microsoft。<br>\n<br>\n2、使用加密狗的软件。如上面答案所说，加密狗是为了配套软件才存在的。如果这个软件安装了系统驱动/系统服务或者需要管理员才能运行，那它不用加密狗也可以在电脑上做任何事情。采用 HDI 驱动的加密狗不需要管理员权限，稍微安全一些。<br>\n<br>\n<br>\n<blockquote>722.专栏文章: 自由意志与奴役</blockquote><br>\n<br>\nweasyOctober 27, 2018<br>\n自由意志是伦理学和法学的基础命题，它假定个人的行为是其自由作出的选择，因而个人应对其行为的后果负责——除非能证明他受到他人暴力胁迫，从而引出了责任的概念。很明显，缺了自由意志假定，责任、过错、善恶和道德就无从谈起，整个道德和法律体系便失去了基础。<br>\n<br>\n但需要强调的是，“人具有自由意志”，这是一个武断的假定（用黑话说，叫先验命题），而不是一个实证性的判断，它不接受事实检验，因而无论行为科学、心理学或脑科学如何发展、获得何种发现，都不会影响该命题。<br>\n<br>\n因为不理解这一点，引出了很多关于自由和奴役的谬论。比如，有人说穷人去血汗工厂工作，这不是他的“自由选择”，因为他为了吃饱肚子“没有选择”，这么说是荒谬的。我们谈论人的自由意志时，是不考虑客观条件的，不能因为某些外部条件与某种行为的强相关性，就把它们当成为该行为开脱责任的理由。假如我们可以说一个快饿死的人的偷面包行为不是他的自由选择，那么我们同样可以说一个球迷把电视频道切换到足球节目的行为不是自由的。<br>\n<br>\n实际上，人的任何行为都能找出客观原因，历史、文化、收入、基因、发育过程、教育经历，等等，按这种逻辑，没有行为是自由的，每个人都是历史和欲望的奴隶，用时髦词汇说，都是房奴、球奴、乐奴、网奴、财奴、色奴、麻将奴、时装奴、LV奴、美容奴……<br>\n<br>\n正是上述荒谬逻辑，引出了积极自由和平等理论，以及专与劳工和穷人作对的劳工法和最低工资法等等副产品。<br>\n<br>\n看看下列这些说法是如何影响伦理和法律环境的：<br>\n<br>\n1、他没有受过教育，缺乏技能，因而只能接受500元月薪的工作，这算不上他的自由选择，因而他的雇佣契约算不上自由契约。所以，由政府规定最低工资和劳动合同，没有剥夺他的自由，而是保护了他的权利……<br>\n<br>\n2、他很穷，买不起面包，这不是他的错，是社会的责任，所以政府应代表社会来帮助他……<br>\n<br>\n3、“人人都有免于匮乏的自由”（罗斯福语）。什么叫免于匮乏的自由？意思是如果他匮乏了就可以去抢？或者让政府替他去抢？<br>\n<br>\n<blockquote><br>\n723.新闻话题: 中国通过新法 可对未抓获嫌疑人缺席审判</blockquote><br>\n<br>\nOctober 28, 2018<br>\nVOA 中国10月26日周五通过新法，允许法庭在贪腐和恐怖主义案件中对被告人在缺席的情况下进行审判。<br>\n<br>\n全国人大常委会法工委刑法室主任王爱立在记者会上表示，这次刑事诉讼法修改的主要目的之一是为了对涉及贪腐，危害国家安全和恐怖主义案件的境外嫌疑人进行及时审判。<br>\n<br>\n王爱立还表示，新的缺席审判制度只针对情况紧急的案件，并且需要最高检察官的批准。缺席的嫌疑人会收到法院的传票以保证其知情权。<br>\n<br>\n据新华社报道，嫌疑人有权通过其亲属挑选律师或使用政府指派的律师为自己在法庭上辩护。审判结果产生后，被告人和家属有权进行上诉。<br>\n<br>\n自上台后，中国国家主席习近平的反腐运动已经由国内延展到了海外。对于身在海外的嫌疑人，中国政府的常用追剿手段包括了通过亲属劝说其回国，或公开发布他们的家庭住址等个人信息。<br>\n<br>\n中国于2015年4月公布了100名境外贪腐人员名单。其中，超过半数已经返回中国。<br>\n<br>\n今年3月，中国通过新的监管法，并设立了一个强有力的国家监察委员会，将反腐范围由党内扩展到党外。<br>\n<br>\n人权组织和法律专家表示，这个新的体制和法律通过强制使用有争议的拘押和审讯手段，例如施虐和酷刑等，削弱了对嫌疑人的权利保护。<br>\n<br>\n中国也在收紧其安全法，它曾经在2015年通过一个严厉的反恐法，主要是为了打击它所说的来自偏远的新疆地区的伊斯兰激进分子的严重威胁。<br>\n<br>\n中国政府没有提供有关海外有多少恐怖嫌疑人的详细信息，包括政府认为有多少来自新疆的维吾尔人到中东和阿富汗加入了那里的激进组织。<br>\n<br>\n<blockquote>724.台湾的疫苗也出问题了吗？谁来具体讲一下，我感觉自己有些幻灭………</blockquote><br>\n<br>\n（问题描述见原帖）<br>\n<br>\n利维坦 October 28, 2018<br>\n<br>\n<br>\n如果你是台湾人，不用幻灭，你该做的不是呆着说“幻灭了”，而是持续关注和发声，尽可能找到疫苗相关通道出现的和可能出现的一切漏洞和隐患，不断追问，在政客出来作秀的时候指着他问他会做些什么。支持当事人，起诉企业和经手公私机构。思考公民团体可以为此做些什么。所住社区假如有组织接种，是否应该一同起诉，是否可以在下次接种时像本次发现过期一样，先注意查看疫苗颜色。等等。你最该做的不是“幻灭”，保持你的“幻想”仍然还是现实是需要付出努力的，作为主人你也有责任努力。<br>\n<br>\n假如你是大陆人，你早就应该幻灭了。台湾不是天堂。人的安全和幸福，也不是我找个人间天堂，然后自己什么责任也不用承担，逃过去就能直接享受的。人间没有这样的地方。或者说也许有，但是即使你真的逃过去定居，假如你仍然不尽到作为主人的责任，期望活在他人祖先的荫泽下的话，你将永远是个客人。<br>\n<br>\n<blockquote>725.安倍这个时候为什么访问中国？</blockquote><br>\n<br>\nfukOctober 28, 2018<br>\n首先，这充分说明日本并不是什么美国的傀儡，傀儡论不过是把国际关系简单化，把利益和价值导致的种种步调一致说成被控制。当然你也可以说安倍被川普派来演戏，那我无话可说，但我看不像，尤其是中期选举前十天，日本亲近中国是给川普失分的。<br>\n<br>\n来看看安倍背景历史，一个右翼政客，代表着日本警惕中共派，日本最新民调对华反感者占80%以上，所以说安倍导向中国那也是没脑子。安倍过去不遗余力的在海外和中国抢项目，力推Tpp剥离中国，美国可是之后被拉进去的。另外作为一个有历史包袱的日本是最希望中国民主化的国家，原因你懂的，想想哪天军国分子们起来要报仇，我说的是中国。<br>\n<br>\n<br>\n<br>\n国际贸易背景<br>\n<br>\n再来看看国际大势。中美对抗最直接的原因是什么？其实这也是西方各国民粹保护主义兴起的原因，那就是几十年来的中国崛起和极不守规则的贸易行为，让各国产业萧条，赤字高筑，叫苦不迭，纷纷要求改革WTO。别以为日本没事，美国抱怨的那些东西怎么可能在日本身上没有？数据显示，日本对华贸易赤字为350亿美金，还在继续增加，而对美国贸易顺差为650亿美元，日本该怎么办很明显。另外别忘了，自一战后天然就是价值制度间的对抗最为激烈最彻底最你死我活，因为这是人性，其他什么领土经济都是短暂肤浅的。<br>\n<br>\n安倍这次来华也说了，要和中国共同解决问题打造真正的自由贸易。什么是真正的自由贸易，这可不是什么我开放你保护，你放点市场搞个进口博览会就可以的。<br>\n<br>\n<br>\n<br>\n日本钻石在线（Diamond online）网站发文评论，习近平突然与日本在经济、外交、政治以及战略领域加强合作，习近平急邀安倍访华，以及中国加强对日本的接触，背后的四大原因分别是美国因素、一带一路等，报道指在美国因素方面，从2018年起，特朗普政府发动对华贸易战，强调对台政策，并且发布国家安全保障战略报告书将中国定义成「战略竞争对手」，众多举措已让中方完全失去信任。在中美对立加剧之下，中国试图拉近和日本的关系，希望逐渐瓦解美日同盟。<br>\n<br>\n这里已经说明了是习近平急邀安倍访华，说不定是许诺了新的大撒币，而且是极有可能，还可能是要求安倍带几百商业团来签合同。面对此种条件，安倍不来就怪了。前面说了安倍并不是川普的傀儡，所以在美日开启谈判之时，安倍先来中国争取点筹码也不是坏事。<br>\n<br>\n<br>\n<br>\n安倍当然知道，过去中国政府为了煽动国内民族主义，动不动反日砸车砸店抵制这抵制那，日本企业深受其苦，在华业务也经常受不公平对待，这两年撤走到东南亚布局已经有很多，电视里满屏都是仇视日本的抗日神剧，社交媒体对日本喊打喊杀。所以相信安倍能抛弃盟友信任中共的就不要意淫了。 <br>\n<br>\n<br>\n<br>\n另外要注意安倍来中国前做了什么。<br>\n<br>\n第一，10月14日，安培参加了日本自卫队阅兵，释放出将要修改宪法废除宪法第九条、让自卫队变成日本国防军的强烈信号。由于二战后美国帮助日本重建，并与日本签订美日安保条约，担负日本国防安全责任。日本修宪成为拥有军事力量的正常国家，得到美国背书。此举乃是美国与日本共同遏制中共的行动，与美国撤出中导条约同步。这是日本向中共展示强硬姿态。<br>\n<br>\n第二，宣布终止上文提到的对话援助ODA项目。<br>\n<br>\n这两件事情，其实决定了未来中日关系的实质，仍然是美日同盟，联手遏制中共。<br>\n<br>\n有人认为，此次中共银行与日本银行签署了中日双边本币互换协议，协议规模为2000亿元人民币/34000亿日元，协议有效期三年，经双方同意可以展期。但是，货币互换是最近几年货币外交的标准动作，目前中共已经跟韩国，俄罗斯、澳大利亚、马来西亚，巴基斯坦等30多个国家签过协议。因此这个这个协议，象征意义大于实际效果。<br>\n<br>\n最为关键的一点则是，则是中日之间在意识形态方面的根本分歧和对立，使得中日之间的“友好”只能是水中月，镜中花。","date":"2019-05-14","agreeCount":1,"discussionCount":0}