{"type":"article","id":15774,"title":"翻墙出来的葱友太可怜了，兼答“你认为品葱现在最严重和最紧急的问题是什么？ “","uid":29897,"topics":[4222,2951],"contents":"翻墙出来的葱友太可怜了，好不容易摆脱镰刀斧头帮的洗脑，又出来受绿绿们分裂中华的洗脑，还有那骨子里瞧不起你们傲慢。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我在回答“你认为品葱现在最严重和最紧急的问题是什么？ “时说：<br>\n品葱水平低甚至不如国内的猫眼。管理者还沾沾自喜，前段还贴出流量增加的帖子。流量增加是因为肺炎这样的外部事件引起的，并不是因为品葱有高质量的帖子和网友。<br>\n国内一些高质量的发言，作者一般有和共档缠斗几十年的经历，所以往往一针见血，击中要害。 台湾绿毛和受他们影响的人，一定是朝中国文化上，中国人的国民性上引导， 进而要分裂中国。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我这里引用国内猫眼一个作者的发言：<br>\n&nbsp;&nbsp; “鲁迅、柏杨、龙应台等人的国民性批判思想对大陆公共讨论的毒害也非常深远。比如，诸如雾霾、食品安全、信用缺失、医患关系等问题，本来都是公共治理危机，却经常被说成社会道德或公众意识问题。其结果是，诸如“从我做起”、“提升社会道德”、“提高公众素质”和“倡导企业社会责任”之类的无聊建议，以及空洞无物的文学抒情，取代了严肃的制度反思和政策检讨，充斥着各种公共讨论的平台。把制度造成的问题归咎于人性之恶，太糊涂！<br>\n&nbsp;&nbsp; 国民性这一概念，以及所谓的国民性批判，完全是知识不足的产物。人们如果缺乏适当的方法和必要的知识，但又企图解释社会现象或解决社会问题，就喜欢臆造各种毫无解释作用的伪概念，提出各种徒劳无功甚至遗害无穷的怪主张。国民性批判及其各种素质论的变种可谓流毒深远，它们最大的危害，就是将各种政府治理危机渲染成社会道德危机，从而妨碍公共政策的检讨与改进。“<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我会抽时间把几个理论和具体实践问题讲一讲：<br>\n&nbsp;&nbsp;&nbsp;&nbsp; （1）目标是重建共和<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （2）基石是人道主义<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （3）在国内，可以如何做？(给国内行动派网友的建议，怎样才能真正有效斗垮<br>\n&nbsp;）<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我们的目标是重建共和。对民主共和的理论和实践的要了解，最好是了解美国的建国历程，好好读一读联邦党人文集等著作。不是用“大一统”那种大词来忽悠。<br>\n以联邦党人文集第48篇的结论是仅有书面上的政府分权是不够的。“仅只在书面上划分各部门的法定范围，不足以防止导致政府所有权力残暴地集中在同一些人手中的那种侵犯。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 第51篇提出解决方法： “在共和国里极其重要的是，不仅要保护社会防止统治者的压迫，而且要保护一部分社会反对另一部分的不公。在不同阶级的公民中必然存在着不同的利益。如果多数人由一种共同利益联合起来，少数人的权利就役有保障。只有两个方法可防止这种弊病：其一是在不受多数人约束，也就是不受社会本身约束的团体中形成一种意愿；其二是使社会中包括那么许多各种不同的公民，使全体中多数人的不合理联合即使不是办不到，也是极不可能。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “第二个办法可用美利坚联邦共和国来作范例。它所有的权力将来自社会和从属于社会，社会本身将分为如此之多的部分、利益集团和公民阶级，以致个人或少数人的权利很少遭到由于多数人的利益结合而形成的威胁。在一个自由政府里，保障民权一定要和保障宗教权利一样。在前一种情况中，它包括各种各样的利益，而后一种情况则包括各种各样的教派。两种情况下的保证程度，将决定于利益和教派的多少，也可认为，决定于国家的幅员和同一政府下所包括的人数。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 麦迪逊在第十篇中说： “社会愈小，组成不同党派和利益集团的可能性就愈少；不同的党派和利益集团愈少，发现同一党派占有多数的情况就愈多；而组成多数的人数愈少，他们所处的范围就愈小，他们就更容易结合起来，执行他们的压迫人民的计划。把范围扩大，就可包罗种类更多的党派和利益集团；全体中的多数有侵犯其他公民权利的共同动机可能性也就少了；换句话说，即使存在这样一种共同动机，所有具有同感的人也比较难于显示自己的力量，并且彼此一致地采取行动。除了其他障碍以外，可以指出，即使意识到不正当的或卑鄙的目的，相互交往也往往由于需要赞同的人数相应地不信任而受到阻挠。因此，很清楚，共和政体在控制党争影响方面优于民主政体之处，同样也是大共和国胜于小共和国之处，也就是联邦优于组成联邦的各州之处。”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 总结一下： 要真正实现共和政体，不能仅仅依靠政府部门的分权（如三权分立），要靠的社会分权（这个词是我总结的）。所谓社会分权，就是国家足够大，社会人口足够多，并且社会有足够多的不同派系，不同利益团体。如果真地是要想追求在中华大地上建立共和，当然不是像台独那样煽动仇恨搞民粹。联邦党人文集里面意思很清楚，当一个国家足够大，社会人口足够多，社会宗派足够多，利益团体够多时，民粹不容易占上风。德国排犹之后，以及基本是日本之所以发动二次大战，是和民族成分单一有关的。现在台独搞分裂，是有利于它搞民粹谋取政治利益的。<br>\n&nbsp;&nbsp; 去参观林肯纪念堂时，看到它纪念林肯的文字（林肯雕像后面的墙上）居然没有提废奴，而是赞扬林肯捍卫了联邦的统一，开始我是感到吃惊。后来多了解美国建立共和的历史，才了解联邦统一的重要性。这也就是很多伪民主派所攻击的大一统。<br>\n&nbsp;&nbsp; 我们的目标是建立的共和国。就是要能容忍不同的利益集团，不同民族，不同信仰的众多派系存在，并视之为常态。不仅要保障大多数人的利益，也要保护少数人的法定权利。这才是稳固的共和国。","date":"2020-03-07","agreeCount":4,"discussionCount":0}