{"type":"article","id":1579,"title":"转贴，万润南回首六四（一）","uid":2858,"topics":[299,236],"contents":"转贴自法广<br>\n<a href=\"http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190514-%E4%B8%87%E6%B6%A6%E5%8D%97%E5%9B%9E%E9%A6%96%E5%85%AD%E5%9B%9B1-%E4%B8%8D%E8%83%BD%E5%85%89%E8%BD%B0%E6%B2%B9%E9%97%A8%E4%B8%8D%E8%B8%A9%E5%88%B9%E8%BD%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190514-%E4%B8%87%E6%B6%A6%E5%8D%97%E5%9B%9E%E9%A6%96%E5%85%AD%E5%9B%9B1-%E4%B8%8D%E8%83%BD%E5%85%89%E8%BD%B0%E6%B2%B9%E9%97%A8%E4%B8%8D%E8%B8%A9%E5%88%B9%E8%BD%A6</a><br>\n30年前，中国卷入一场空前的要求政治改革的巨大风暴。在北京，中国赫赫有名的民营企业家万润南欲促天安门广场绝食学生与当局和解，危险时刻参与了中共建政以来那段罕见的有可能改变中国当代历史的历史。费尽口舌，无力回天，李鹏投机，学生不撤，知识分子发表宣言要求终结独裁统治……邓小平最终失去方寸，下令开枪镇压，万润南被中共当作天安门黑手通缉捉拿。流亡30年后，万润南在巴黎南郊自己精心耕耘的花园里，回首六四经历，思考中国前程。<br>\n<br>\n<b>法广</b>：您是八十年代中国罕有的改革开放时期出现的一位杰出的民营企业家，用杰出形容并不过分，这几乎是当时许多媒体报道四通时形容四通领袖的通用说法，您创办了四通，开辟了一条“民营经济三分天下”的独特道路，您最早并未直接介入八九年那场民主运动，最后卷入得很深 。今天回首往事，有何感想有无遗憾？<br>\n<b>万润南</b>：八九年是我们这个时代的一个转折点，也是许多个人命运的转折点。文革结束之后，邓小平领导了中国的改革开放，在胡耀邦赵紫阳两员改革派大将主持下，可以说迎来了中共建政以来最好的十年，但是最后终结在一场流血冲突中，非常遗憾。个人的遗憾又算什么呢？我总讲，我们能办四通，成为民营企业的一面旗帜，是那个时代给我们带来的机会。没有八十年代改革开放的大环境，就不会有民营企业发展的小气候。当时北京、海淀区的地方领导，也是实事求是，扶持帮助我们，才造就了四通的成功。在八五年的治理整顿中，我们经受了严酷的考验。然后才从整个行业中脱颖而出，成为当时中国最大的IT企业。四通成立五年，每年都是百分之三百的增长，八八年的经营规模已经超过十亿。海外有评论说：这是中国十年改革最杰出的成果之一。很可惜，八九年终止了这样一个黄金发展期，四通的命运也开始了逆转。不光是我们，整个时代、整个国家的命运都是一个逆转。包括邓小平本人。他领导了中国的经济改革，可以说相当成功，也开始有政治改革方面的设想。比如废除终身制，就是邓小平政改的一个重要成果。因为八九年的流血镇压，把他的历史定位从改革功臣逆转为千古罪人。至于我们为什么要介入，当时我们努力的目标就是希望事件能够和平解决，这从整个国家，从改革事业，从我们四通的命运着想，和平解决是最好的结果。因为改革带来了许多问题，比如双轨制，一些人利用双轨制官倒，利用权力来发财，改革引起了经济收入的差距，但那个差距跟现在比，完全是小巫见大巫。但老百姓中间，确实存在着普遍的不满情绪，尤其是对于利用权力来获取利益感到愤慨。而学生是社会当中最敏感的一个群体，他们感受到了这种不满，一有机会就会宣泄出来。可以说，改革当中积累的这些问题是火药，胡耀邦先生的逝世是一个导火索。胡耀邦之死点燃了这个火药桶，学生就冲在前头，开始上街游行了。<br>\n<b>法广</b>：您曾在香港出版的大作『商海云帆&nbsp;四通故事』一书中透露，一开始您并未参与，您认为企业应当起到另外的作用。后来局势越来越危险，四通参与的程度也越来越高，尤其在最后关头，您的岳父，原中纪委书记、退居二线的中顾委委员李昌预感会发生流血冲突，要求您亲自出面说服学生，您与全国七十多所高校的学生代表协商，希望学生退出广场，最终无济于事。为什么无法说服他们退出广场呢？<br>\n<b>万润南</b>：是的，运动早期我们并没有介入。我对员工说，企业有企业的责任。我们对学生的要求是支持的同情的，要尽力去帮助他们，但我们自己不要介入。一个社会，要有角色分工。整个社会是一台大戏，每个人要演好自己的角色。企业的角色是什么呢？企业的角色是创造财富，是社会的稳定因素。当社会发生矛盾冲突的时候，我们的责任是设法去解决这些冲突。我们要去熄火救火，而不是去添柴加油煽火。如果说一场运动中，有人是踩油门的，有人是踩刹车的，有人是点火的，有人是熄火的，我们扮演的是踩刹车，是浇水救火这么一个角色。所以当我们周边许多公司的老总亲自带领员工上街的时候，我没有这样做。而且我希望员工在上班时间也不能这么做。当时还招致员工对我的批评。他们联名给我写信，批评我置身事外。我对大家说：“我们的血要热，头脑要冷”，后来又加了一句：“骨头要硬”。我们一开始并没有直接介入。后来宣布戒严了，部队坦克进城了，李玉父亲李昌，我的岳父大人，他非常担心发生流血冲突，希望我介入。李老跟别的共产党干部不一样，他是一二九学运出身。可以说，在八九年的学生领袖身上，他看到了自己年轻时候的影子。一二九学运当中，他担任过中华民族解放先锋队全国总队队长，大概相当于八九年的全国高自联主席吧。所以，当他看到学生如果一直留在广场，可能会引发流血冲突，而他为之奋斗的这个政权很可能要对年轻人开枪，他心里的那种纠结，不安，可想而知。他那时找了很多人，直接找过赵，找过李鹏，找过中顾委的元老，找过部队的退休将领，想方设法一定要避免流血冲突。当然，他为这件事差点被中共开除党籍。他也找到我，希望我做学生的工作，适时撤出广场，避免流血冲突。当时我们四通已经在大学生当中比较有影响。我先后去过十几所高校演讲，主要讲四通的企业发展、公司文化、经营理念。认为现在应该提倡“学而优则商”。我说中国的旧传统是“学而优则仕”，但现代西方发达国家，一流学生去从商，二流学生做学问，三流学生才去当官。『瞭望』以此为题做了长篇报道。所以李老希望我去说服学生，劝学生赶紧撤离广场，避免发生流血冲突。我义无反顾地同意了，觉得应该也值得去试一下。因为一个企业发展，需要一个安定的社会环境，如果真发生了流血冲突，原来的社会环境就会破坏殆尽，对我们企业今后的发展是灾难。当我们和学生初次接触之后，海淀区委书记张福森24日凌晨两点敲我的门，劝说我不要介入。他说在处理学运的问题上，看来赵跟邓有不同的意见。他按照中共权力运作的逻辑 ，认为“如果赵跟邓意见不同，我们还是要支持邓啊”。我当时对他说：避免流血冲突，这是最大的事情，如果一旦发生了流血冲突，改革开放就完了，邓的一世英名也毁了。我们反对开枪镇压，劝导学生离开广场，不仅为了自己好，为了学生好，为改革好，为赵好，也是为邓好。<br>\n<b>法广</b>：我们知道，您最后全身心地介入了，您曾经说过：您“在1989年做的最有意义的两件事情”，一件约见北大、清华等广场上75所院校的学生代表开会商讨撤退；另一件您亲自出手做的事，就是促成『人大常委五十七人上书要求召开常委紧急会议』。但是这场运动的结果是一场悲剧。您其实也是明知不可为而为之，最后也没有说服学生退出广场，三十年来，您一直没有停止过思考，我现在想了解的是，在您看来，这场运动失败的原因是什么，有那些值得总结的经验教训？<br>\n<b>万润南</b>：为什么我们的努力不能成功。有两个因素，一个是学生领袖已失去了对广场的控制力。当时有两次，一次是在四通，一次是在国际饭店，我们找了几十所大学的学生头头协商，在会上，可以说他们都被说服了，但他们一回到广场就被更激进的情绪包围了。我给他们讲，其实你们永远是嗓门低的要服从嗓门高的，理性的要服从激进的，谁喊得口号最激进，谁就有领导权。当群众运动起来的时候，一方面要有人推动，要有人热情似火，猛踩油门，制造高潮。但另一方面，还需要有人冷静，在关键的时候要踩刹车。如果光有人踩油门，没有人踩刹车，最后一定是车毁人亡。另外还有一个原因，中共党内当时实际上存在着两种不同的想法，这也使得我们的努力难以成功的。如果一开始就一种声音，也好办。如果完全按照赵的办法，是最佳选择，这将是一个新时代的开始。如果一直按照邓的调子，也可以。改革派会暂时受挫，但不至于全军覆没。当上面有两种不同声音的时候，下面就无所适从了，而且一些政治投机者就有了运作的空间。李鹏就是这样的政治投机者。5月23日，我们本来已经说服学生，说好我们就在当天晚上十二点全部撤出广场，我们写好了一个宣言，提出“撤销戒严，军队回去，学生撤离，恢复秩序”，学生代表都签名了，许多大学的教授公开出来支持。我们把这个活动叫做“凯旋在子夜“，北京大报几十家记者都来了，这一联合签署的倡议书准备同时在几十家报纸上发表。最后李鹏下令不让登。学生要撤离广场这样一个报道不让登，呼吁撤离广场不让报道，居心何在？对李鹏来讲，只有把事态闹僵搞大，他才可以捞取最大的政治利益。这样，镇压才有借口，赵就必须下台。因此，当邓和赵对学运处理有不同意见的时候，就给李鹏一伙搞政治投机提供了机会。<br>\n<b>法广</b>：您在书中提出几个时间点，这几个关键的时间点影响或者导致了事件的最终结果，包括当局的四二六社论、学生的绝食抗争，知识分子的五一七宣言，包括赵紫阳总书记在会见苏共总书记戈尔巴乔夫时候披露中共的最高决策者仍然是邓小平的那场电视直播谈话，您一直这样看吗？<br>\n<b>万润南</b>：从头来看，八九年四一五胡耀邦去世，引爆了民众的不满情绪。学生开始写大字报抗议，包括针对赵针对邓，提出反官倒的口号等等。赵在胡耀邦追悼会上，悼词的内容把握，处理得相当不错，大家的情绪已经缓解一些。问题出在什么地方呢？赵认为没有什么事情了，去朝鲜访问了。如果那时候，赵一直在第一线指挥，就没有四二六社论。可以说，第一个转折点，把运动激化起来的就是四二六社论。四二六社论怎么来的？李鹏、陈希同、何东昌去邓那里汇报学运的情况，邓就说了一些看法。我们知道，你怎么汇报，怎么喂料，提供什么样的信息，就会得到什么样的反应。赵紫阳去朝鲜访问的时候，中央的工作委托李鹏主持，实际上，第一把火就是李鹏点的。他带着这些人去给邓小平汇报，往这种方向引导，邓表态旗帜鲜明地反对动乱。这个调子一出来，就激化了矛盾。直接后果就是四二七大游行。学生不买账，我们的爱国民主运动怎么会是动乱呢？应该指出，在这种情况下学生的游行仍然相当理性，当时的专政部门的警察也表现得相当克制。游行完了，一个高潮过去了。有一点很重要，北京高校的学生准备在四二七游行成功的基础上，坚持到五四，纪念青年学生运动七十周年，在高潮中告一段落，然后开始复课。赵紫阳访问朝鲜回来后，发表了纪念五四讲话，坚持理性协商，在法制轨道上解决问题，讲得很好，气氛开始和缓，但五月十三日学生开始了绝食。我个人认为，如果群众的激进情绪左右一场运动，最后一定导致一场悲剧。本来有可能解决的问题，也会错失良机。赵紫阳要求在理性的、法制轨道上解决问题，不仅这样说，也这样做了。学生要求对话，对话也进行了呀，而且在几个渠道进行，北京市有一个渠道，统战部阎明复有一个渠道，教育部也有一个渠道。学生绝食后，要求对话，并且要电视直播。赵主持的当局都同意了，对话了，也直播了。这才有吾尔开希当面训斥李鹏的场面，全国人民都看到了。我的看法是，学生提出了要求，当局也同意并安排了，是希望学生能够结束抗争局面。但学生方面做不到，实际上在抗争现场谁也指挥不了。后来我体会到，作为一个成熟的反对力量，不仅要有发动群众起来抗争的能力，而且要有让抗争暂时停止跟对方妥协的能力。如果没有这种能力，就是不成熟的反对力量，就不可能与当局形成良性互动，最终一定是一场悲剧。后来我们出国后，我去过东欧访问，去过波兰，当时非常感慨，为什么波兰民主转型成功了，就是因为波兰团结工会不仅有能力发动工人大罢工，而且有能力让罢工结束。所以才能跟军政府坐下来谈判，然后才有圆桌会议，才有波兰的民主转型。如果说我们的学生运动只能把学生鼓动到广场，没有能力让他们撤出广场，那么这个政治对话就无法进行下去。<br>\n<b>法广</b>：改革派大将赵紫阳这时候面临的处境很复杂，他一方面要应对学生的要求，一方面要协调事实上正在分裂的党内，反对用武力镇压和平抗议的民众。在您看来，当整个局面激化以后，邓小平还在支持赵吗？赵紫阳是从什么时候起，彻底失去了邓的信任？<br>\n<b>万润南</b>：我记得五月十四号的时候，矛盾还没有激化，赵还能见到邓。邓这个人就是不管白猫黑猫抓住老鼠就是好猫，他当时的想法只要你能让学生运动停下来，结束这个局面就是好办法。五月十六号，赵与戈尔巴乔夫见面的时候，赵说，中共中央有一个决定，重大的问题，最后的决策者还是邓。我现在觉得，赵把这个问题捅出来，实际上非常不利于邓处理当时的局面。为什么会发生这种事情呢？我听到几种情况，第一，邓办要求赵在会见戈尔巴乔夫的时候，向对方通报一下这种情况，据说以前在党与党交流的时候有这种惯例。还有一种情况，邓小平先跟戈尔巴乔夫见的面，邓见面的时候就宣布，中苏关系交恶以来，第一次实现了两党最高领导人首次见面。戈尔巴乔夫那时候还没见到赵，他就有一个疑问，我们还没有见中共总书记，怎么就宣布实现了两党最高领导人和解呢？所以就要求赵见面的时候说明一下这个情况。我相信这都是事实，这本身也没有问题。问题出在哪里呢？问题是这段话是在新闻中直播出去的。在当时的时间点，这就有了问题。因为学生当时的主要诉求是要当局撤回四二六社论中对学运的定性。赵准备接受学生的要求，并表示由他承担责任。因为李鹏、姚依林的作梗，常委会无法形成共识。现在向全国人民宣布：四二六社论是邓定的调，当局不愿意改正，是因为最高决策者是邓，需要邓做最后决定。这无异于引火烧邓。回过头来看这段历史，其实保守派陈云李鹏他们一直想把赵搞下来，在高层鼎力支持赵的只有一个邓。现在这样做，不等于是挥刀自宫吗？我记得很清楚，当时听到这段直播，觉得坏了，这样一来，局面就不可收拾了。而且紧接着就有『五一七宣言』，提出打到中国的独裁者、太上皇，直接把矛头对准邓小平。我后来跟发起人严家祺问过这件事，家祺说他不后悔。这当然不是一个后悔不后悔的问题，一方面作为一个正直的知识分子，他听到了在总书记上头还有一个太上皇，坚决反对。不可忍受，这是完全合乎逻辑的。但政治是一种妥协的艺术。我认为这件事是一个转折点，就是把五四之后短暂出现的对话气氛急剧变调了。五一七宣言发表，所有的矛头立即对准邓小平，我记得很清楚，当时到处出现了都在砸小瓶子的情景，这等于把邓小平也逼到了死角。<br>\n<b>法广</b>：您坚持认为学生的诉求没有错，但当时那种局面有点就像是被绑上了战车，不可遏止地越来越激进，向深渊滑去，最后终于发生了流血冲突？或者说，即便是在那种情况下，仍然有种刹车的可能呢？<br>\n<b>万润南</b>：五一九当局宣布戒严，赵就下台了，时间上前后紧挨着。后面还有没有避免流血冲突的可能呢？戒严了，但是戒严部队迟迟进不来，大家的情绪很激烈，市民和学生一起上街挡军车。从宣布戒严到六四屠杀，期间有二十多天时间。如果我们在此期间撤出广场，也还可以和平结束，起码会不流血冲突。我当时全力介入也是在戒严之后，可以说“明知不可为而为之”，希望军队撤出，学生撤离，避免流血。这场运动的前一阶段我们一直是旁观者，我们就是在最后关头才介入的。我们没有去游行，去绝食，去静坐，也没有参与五一七宣言，只是到了局面不可收拾的时候才介入，希望这场运动能够有一个和平的收场。最后大家都看到了一个最坏的结局：流血了，改革派全军覆没，保守派全面复辟。","date":"2019-05-14","agreeCount":2,"discussionCount":0}