{"type":"article","id":15793,"title":"雪上加霜！中国人竞选世界知识产权组织秘书长失败","uid":3685,"topics":[807,1087,163],"contents":"法廣 - 時事與新聞直播 - 法國國際廣播電台<br>\n<br>\n世界知識產權組織新秘書長選出 中國官員落敗了<br>\n發表時間： 04/03/2020 - 19:19<br>\n<br>\n<br>\n聯合國屬下的世界知識產權組織各國今天投票通過，由新加坡知識產權局（IPOS）局長鄧鴻森，擔任聯合國旗下“世界知識產權組織”（WIPO）新任秘書長。中國推出的競爭者王彬穎遭擊敗。歐美等國家推舉新加坡人選。而王彬穎已經擔任該組織副秘書長長達10年。<br>\n<br>\n據中央社今天報道說，世界知識產權組織新秘書長鄧鴻森當選，中國候選人落敗。根據聯合國屬下的該組織各國今天投票通過，由新加坡知識產權局（IPOS）局長鄧鴻森，擔任聯合國旗下“世界知識產權組織”（WIPO）新任秘書長。<br>\n<br>\n中國推出的競爭者王彬穎遭擊敗。<br>\n<br>\n世界知識產權組織已由澳大利亞籍現任秘書長葛里（Francis Gurry）執掌達12年。<br>\n<br>\n中央社引述世界知識產權權組織表示，鄧鴻森在第2輪投票中，以55票對28票，擊敗中國推出的競爭者王彬穎。<br>\n<br>\n而王彬穎擔任世界知識產權組織副秘書已達10年。<br>\n<br>\n法廣 - 時事與新聞直播 - 法國國際廣播電台<br>\n<br>\n中國候選人王彬穎何故落選世界知識產權組織總幹事<br>\n發表時間： 05/03/2020 - 13:32<br>\n<br>\n<br>\n在美國的努力遊說下，新加坡候選人鄧鴻森擊敗中國候選人、現任副總幹事王彬穎。英國金融時報今天說，中國在聯合國的影響力日益提高，令美國變得警惕，開始採取對抗行動。報道指<b>由中國人擔任領導職位的組織有聯合國糧農組織(FAO)，聯合國工業發展組織(UNIDO)，國際電信聯盟(ITU)，和國際民航組織(ICAO)。據美國和歐洲官員表示，北京方面還在謀求大量初級崗位，以長期支持中國在聯合國的發展。據WIPO前副總幹事詹姆斯•普利(James Pooley)稱，讓中國執掌一家致力於保護知識產權的全球機構，“就像讓一隻狐狸看守雞舍”。</b><br>\n<br>\n<br>\n據英國金融時報今天報道說，中國候選人落選世界知識產權組織總幹事。消息說，在美國的努力遊說下，新加坡候選人鄧鴻森擊敗中國候選人、現任副總幹事王彬穎。在一次美國行動的幫助下，中國籍候選人未能成為世界知識產權組織(WIPO)——及其管理的25萬個專利——的掌門人，這是美國阻止中國在聯合國(UN)影響力的更廣泛行動的一部分。<br>\n<br>\n據WIPO在周三表示，新加坡知識產權局長鄧鴻森(Daren Tang)獲得該聯合國組織的新任總幹事提名，該組織將於5月召開特別會議確認這一提名。根據知情人士的消息，在第二輪投票中，鄧鴻森以55票比28票擊敗了現任WIPO副總幹事、曾任中國貿易官員的王彬穎。<br>\n<br>\n該報道說，鄧鴻森獲得提名之前，華盛頓方面發起新一輪攻勢，限制中國在聯合國的影響力。在北京方面去年贏得第四個聯合國機構領導職位後，特朗普(Trump)政府變得很警覺。<b>在聯合國15個專門機構中，其他四大安理會常任理事國擔任領導的機構都不超過一個。</b>美國決定在國際組織上對抗中國影響力之際，正值美中發生貿易衝突——知識產權是其中的重要問題。<br>\n<br>\n據國際危機組織(International Crisis Group)的聯合國事務主任理查德•高恩(Richard Gowan)表示說，“這是華盛頓方面的一大勝利，顯示出北京方面從此無法不受阻攔地佔據聯合國職位。” 理查德•高恩(Richard Gowan)表示，“許多美國盟友，包括歐洲國家，都暗暗鬆一口氣，因為美國更有效地對抗了中國的多邊權力遊戲。”<br>\n<br>\n一名特朗普政府高級官員告訴英國《金融時報》，中國努力提高在聯合國機構中的參與度，這名特朗普政府高級官員說，“反映了其更廣泛戰略：擴大中國在國際組織中的影響力，獲得對聯合國標準制定機構的控制權”。據這名官員補充說：“北京方面的努力旨在重塑國際體系，以服務本國的政治和經濟利益。”<br>\n<br>\n該報道稱，知情人士稱，作為特朗普政府任命的對抗中國在聯合國日益上升的影響力的新特使，馬克•蘭伯特(Mark Lambert)陪同美國代表團赴日內瓦，參加為期兩天的投票。<br>\n<br>\n由中國人擔任領導職位的組織有聯合國糧農組織(FAO)，聯合國工業發展組織(UNIDO)，國際電信聯盟(ITU)，和國際民航組織(ICAO)。美國和歐洲官員表示，北京方面還在謀求大量初級崗位，以長期支持中國在聯合國的發展。<br>\n<br>\n一名美國國務院官員表示，去年北京支持的候選人被任命為FAO領導人，這為華盛頓方面敲響了警鐘。<br>\n<br>\nWIPO前副總幹事詹姆斯•普利(James Pooley)稱，讓中國執掌一家致力於保護知識產權的全球機構，“就像讓一隻狐狸看守雞舍”。他表示，這將意味着中國可能有機會“先於任何人探知世界未來技術的秘密”。據普利表示，一位下了決心的總幹事，可能會突破各種技術保護去訪問《專利合作條約》(Patent Cooperation Treaty)。在該條約之下，每年有來自逾153個締約國的25萬項專利在被批准前在此保存約18個月。<br>\n<br>\n英國金融時報說，美國2017年的一份報告稱，中國當事人每年造成美國2250億至6000億美元的知識產權損失。然而，中國駐倫敦大使劉曉明在本周寫給英國《金融時報》的一封信中表示，對中國“偷竊”知識產權的指控毫無事實依據。<br>\n<br>\n消息稱，中國候選人王彬穎擔任世界知識產權組織副總幹事已經長達10年之久。","date":"2020-03-08","agreeCount":7,"discussionCount":0}