{"type":"article","id":15808,"title":"遥望习二二大纪实","uid":33041,"topics":[2143,2890,659],"contents":"<center>我在墙外望墙国</center><br>\n<br>\n2011年：<br>\n<br>\n记得当时看日本网站，介绍说中共内定习近平为接班人。当时，没在意，只觉得这个姓第一次听说，偶然瞥见照片，当时把我吓坏了，从没见过这么可怕的脸。后来，慢慢习惯了也不觉得他怎么丑，只是第一瞬间见到照片时，惊出一身冷汗。大概只是巧合吧。<br>\n<br>\n2012年：<br>\n<br>\n由于多年以来，我不再居住在中国，新闻我真的不关心，我居住国的新闻，在脸书上有很多人转发，我看个大概，某一天，大概就是3月14日吧，我欧洲一个朋友告诉我习二二上台了，我也没太多反应，觉得也和我没关系，在当时很多人觉得胡温时期是“失去的十年”，而且很多人认为将来，越到了以后，独裁越来越难，社会会越来越开放，很多人十分期待新一代领导层，我想，等着吧，找什么急。<br>\n<br>\n2013年：<br>\n<br>\n毕竟中国是大国，哪怕离开了中国，英文、及我所在国的当地语言报纸、新闻也是一直会提到中国新闻，其中有不少惨剧，以及中共当局对言论打压、抓捕等。这时候，还是一大堆习粉，甚至很多中文时政海外自媒体，一直在重复蛤蟆多么无耻，多么坏，我想，什么年代了，怎么还蛤蟆蛤蟆的。既然这个习二二这么好，怎么我听说以前蛤蟆年间在QQ上可以做蛤蟆的恶搞图，这个习二二的恶搞怎么有人被抓了？还说蛤蟆怎么给习二二捣乱，想暗杀。难道他这么好，大裤衩台是他得听他的吧？上电视台或者到外国媒体上发表：“解体中共，中国走向民主，我要当总统”都做不到吗？谁要相信什么“习大大有难”。<br>\n<br>\n2014年：<br>\n<br>\n这一年自然很清晰了，香港的占中，很多习粉，大家想象得到是哪些人吗？五毛、粉红？不是，我在中国境内以前认识的一些朋友，他们是知道八九的，知道很多镇压、迫害，但他们对习二二居然是非常期待，他们有很多人跟我说，习大大会带领中国走向民主，他会解体中共，自己做第一任总统。<br>\n<br>\n这话，在2013年的时候，我姑妄听之，我是不信的，但也没有强有力的证据。2014占中之后，我就觉得再怎么说蛤蟆掌握香港，习二二自己出来发表个讲话，支持一下香港人的诉求，这么难吗？说他是好人，虽然讲了很多好话，什么一带一路，消灭贫困人口，我都不会理解为杀掉贫困人口，我都是往好处理解的。<br>\n<br>\n2015年：那还用说吗，我继续不关心中国问题，从不主动看这类新闻，但脸书、油管都有自动推送，以及709律师大抓捕，这会是地方上的擅自举动吗？与此同时微信、还有叫嚣着大数据的那个有钱人，我早就意识到1984实锤了。<br>\n<br>\n2016年：有些矛盾，在2015年底开始，中国游客大量增加，我也处于一个矛盾的感觉中，感觉即将左转关门的国家，怎么会海外游客如此增多，难道真的在变好？前来旅游的中国游客那时候开始有一句口头禅：“你有微信吗？“<br>\n<br>\n2017年：确实不关心，也不想关心，偶然看了些新闻，才知道了2015年股灾，幼儿园等事件，也都是推送，以及周边朋友问起，我都说我不知道，我真的不想知道。<br>\n<br>\n2018年：这年就比较好啦，同样是欧洲网友，告诉我说二二要当皇帝了，取消任期制，还有留学生写“习近平不是我的主席”等标语，我也看到了，根本无感。<br>\n<br>\n这之后，说什么打压中兴啦，直到年底在加拿大抓了个女间谍，英文媒体上也都是报道，于是好奇心终于让我寻找各类消息，中文和英文的都看，两边的意见。同时，从中国来的游客依然是反美心态，马航也是美国的阴谋等等。<br>\n<br>\n2019年：我在中国的熟人，通过邮件联系，有很多人说失业了，我也知道贸易战的开始，进行中，同时我也关注着汇率，同理，即将实行2020社会信用体系等恶法，我也逐渐明朗。好在我也从没有过微信微博，十多年前注册过淘宝，也都放弃很久了。我想我该是1000分吧？还是我应该注册一个微博给“14亿护旗手”假装点赞？<br>\n<br>\n非洲猪瘟，从亲友那里得知，我本人为汉族，但我不是猪肉奴，我都不觉得有什么问题，当然我不住在中国，我想即便我住在中国，猪肉吃不到，对我而言都不是问题。<br>\n<br>\n紧接着，反送中闹到这样，几乎主流媒体主页都是，BBC、CNN、VOA，以及我当地的媒体，都几乎绕不开，也不可能不知道这件事。真对不起马来西亚，我脸书上的马来西亚华人基本都是中共的帮凶，口口声声暴徒暴徒，我没回复，也没和他们罗嗦，删除。<br>\n<br>\n到了年底，香港被伤成这样，习二二是什么货，还用我评论吗？可以盖棺了。<br>\n<br>\n年末，说个段子：<br>\n<br>\n“小学生”要求小学生们：“不过（西）洋节”<br>\n<br>\n上帝：“什么？不过（东）洋节？”<br>\n<br>\n于是，上帝派遣一名叫武汉的天使，实现了小学生们及“小学生”不过“洋节”的愿望。<br>\n<br>\n2020年：<br>\n<br>\n不错，波澜壮阔，还在继续闹，我承认，为了独裁，隐瞒是必要的，如果我是独裁者，我也尽量隐瞒，比如高铁埋个车厢啥的。可是，我不傻，我脑子没进水，传染病，隐瞒是隐瞒不了的，只会越闹越大，如果我是独裁者，你猜对了，我会和金正恩一样，边隐瞒边立刻行动，而不是像这位二二，亲自隐瞒、还不作为。用二百五来形容，可能不太够数，二千五？二万五？<br>\n<br>\n在这种时刻，不立刻寻求国际援助，制止灾难，还在想什么？我知道对于二二来说，死10亿人都不是问题，杂草嘛，对你而言是杂草对不对？你想过次生危机吗？你外汇要的吧？能死这么多人的国家，哪个外国企业还来投资？还是说外汇对你来说也是草纸？<br>\n<br>\n敬爱的爱面子的习二二同志：恕我浅见，我实在想不出任由瘟疫扩散，对您的统治有什么帮助。消灭老年人口及贫困人口？这方法不行，因为瘟疫会传染的，并不可能只基因锁定华人，那么外籍华人呢？人为制造一场地震，一次性死掉很多人，那不会吓跑外商，毕竟不会传染，持续性威胁。一次海啸、一次动车事故、一次核泄漏，都比这样的瘟疫好得多，所以，我的智商真的在2020年用尽了，因为我实在想不出您要干嘛。<br>\n<br>\n唯一的答案，您是我们这个星球上名副其实、伟光正的“二二”。祝您继续做您的世界第一之中国梦，永远不要醒来。<br>\n<br>\n<br>\n以上","date":"2020-03-07","agreeCount":7,"discussionCount":0}