{"type":"article","id":15801,"title":"个人原创：从孙杨拒捡事件分析国人的”沙丁鱼“世界观","uid":33687,"topics":[301,1284,6972,78],"contents":"2月28日，国际体育仲裁法庭（CAS）公布了“世界反兴奋剂机构（WADA）诉孙杨和国际泳联（FINA）案听证会”的裁决书，孙杨被禁赛八年，即日起生效。消息传来国内一片哗然，大部分中国网友都无法接受这个判决，纷纷表示这是西方见不得中国优秀运动员在世界赛场上取得佳绩，利用国际话语权打压中国的又一铁证。一时间网上群情激奋，帝国主义亡我之心不死的论调甚嚣尘上。<br>\n<br>\n<a href=\"https://assets.matters.news/embed/ab300a20-6a65-40bd-9f6c-387bf9c0dfda.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://assets.matters.news/embed/ab300a20-6a65-40bd-9f6c-387bf9c0dfda.png</a><br>\n<br>\n为何一项针对运动员个人的裁决能够点燃人们的爱国主义热情，这种热情背后又暗藏着怎样的逻辑与国民心态？讨论这些问题前，我们有必要结合本次仲裁报告对孙杨拒检事件做一个简单的梳理。<br>\n<br>\n<blockquote>2018年9月4日FINA授权国际兴奋剂检测管理组织（IDTM）对运动员进行飞行采样（非比赛期间的采样），当晚代表IDTM进行采样任务的共有三人：主检官，血检官（负责采集运动员血液）和尿检官（负责监督运动员采集尿液）。采集任务开始前主检官向孙杨提供了FINA于2018年出具给采样机构IDTM的格式授权书，主检官的IDTM身份文件及个人身份文件，血检官的护士资格证，尿检官的身份证。孙杨对尿检官的身份证件不满意，拒绝尿液采集，只完成了血液采集，血检官将两份血样（AB瓶）分别放置在密闭容器中保管。随后孙杨的队医到场认为采血官同样不符合资质，不允许主检官将已经采集的血液带走。主检官拒绝打开放置血液的密闭容器，之后一个装有血样的密闭容器被保安破坏，所有血样和容器由孙杨团队带走，当晚的飞行采样失败。<br>\n<br>\n以上为本次仲裁案中双方都认可的事实，除此之外两边对于当晚事件还有很多各自有争议的表述。需要指出的是，这些争议虽然在网上炒得沸沸扬扬，但实际上对本案的影响并不大，仲裁庭也没有对这些事实疑点进行认定。也就是说，仲裁小组仅在双方都认可的事实基础上便作出了禁赛8年的判决。<br>\n<br>\n判决主要依据以下两点：<br>\n1.仲裁组认定当晚负责检测的人员符合WADA使用的《国际检测与调查标准》（ISTI）。<br>\n2. 仲裁组认为孙杨在质疑检测程序与ISTI的要求不符的情况下，没有完全正当的理由可以毁坏检测样本并放弃本次兴奋剂检测。<br>\n<br>\n第一条依据是本案双方争论的重点。孙杨方援引《ISTI血样采集指南》，认为每一位参与采样的成员均需出具授权文件。但WADA方指出《指南》只是一份理想化的建议，并没有与ISTI等同的强制效力。根据ISTI的条款，采样小组当晚出示的授权文件和身份证件是合规的。IDTM持有同样的授权文件代表FINA进行了上万次样本采集，孙杨本人就接受了IDTM的60次采样，无论孙杨还是FINA在这次拒检事件之前都未曾对该格式授权文件提出质疑。孙杨则解释自己并不清楚IDTM的授权文件标准，只是强调当晚尿检官的行为不规范。仲裁组最终采纳了WADA方的意见。<br>\n<br>\n第二条依据则是孙杨团队最致命的漏洞。根据WADA的规则，运动员如果对采样过程有疑义，可在配合取样的同时发表异议。但孙杨团队通过书面形式表达异议的同时，进一步阻止并破坏了样本采集，这一事实已经违反了《世界反兴奋剂条例》，构成了“干扰兴奋剂检测程序“。<br>\n<br>\n而国内网友普遍为孙杨辩护的理由，即运动员为了防止样本被污染所以拒绝受到质疑的检测团队进行采样根本不可能成立，事实上孙杨团队也从未试图从这一角度进行辩护。因为WADA对于运动员样本的采集、保管、运输、检测都有严格的规范，最大限度保证了兴奋剂检测的公正性和客观性，仅仅由于对血检官尿检官身份的质疑就怀疑自己会受到不公正对待是站不住脚的。退一步说，假设真的有人想要在样本上做文章诬陷孙杨，血检官和尿检官的身份也不会对这个“阴谋”有任何影响。所有尿液和血液采集都是在双方见证下进行的，如果运动员对样本的安全性有疑虑可以要求把样本放在权威机构保存（当晚主检官也是这么建议的），只要日后证明检测程序不符合规范，采集的样本便会自动作废，完全不需要采取破坏样本这样孤注一掷的行为。<br>\n<br>\n综上所述，孙杨方始终无法对当晚的过激行为做出有力解释。考虑到孙杨曾经有过违反兴奋剂准则的先例，仲裁组做出了禁赛8年的判决。因为没有证据表明孙杨在拒检前后曾服用兴奋剂，运动员的所有成绩得以保留。</blockquote><br>\n<br>\n可以看到，孙杨“暴力拒捡案”本质上是一起牵扯到国际诉讼的法律纠纷，与一些敏感事件不同，人们可以在网上搜索到判决书原文和完整的庭审记录。正因如此，这次事件提供了一个很好的观察样本，也就是在信息流通相对自由的环境下中国网民如何选择自己的观点和态度，这种选择又受到哪些因素影响。<br>\n<br>\n本次案件中，仲裁组的判决当然有值得商榷之处，比如WADA的规定是否忽视了运动员个人权利，建议指南与强制标准的差异是否容易造成误解，禁赛八年是不是过于严厉，有没有可能将处罚推迟到奥运会后执行……对于这些问题，不同人会根据自己的认知和立场得出不同答案，但是所有讨论至少应该在一个理性的框架内进行，一个对事件稍有了解的人不会轻易抛出“一切都是西方势力蓄意抹黑”的阴谋论，也不会重复“是否任何人都可以强制运动员抽血”这样的不当类比。<b>当后者言论大量出现甚至成为主流时，意味着我们实际上处于一个非常不正常的舆论环境中，即使审查短暂消失，人们也难以心平气和地讨论问题了解真相，立场先行与互相攻击被无限放大，这是媒体长期倾向性报道和民众爱国主义心态共同作用的结果。</b><br>\n<br>\n中国主流媒体对于国外新闻的选择性报道由来已久，随着审查力度不断加大，普通媒体乃至个人自媒体也渐渐失去了自由报道的权利，在这种背景下国民对于世界的认知，以及对待他国的感情完全取决于政府所领导的舆论。这些年中国网民见识了周期性的反韩反日，也经历了间歇性的反菲反印，当然最主要的还是日复一日持之以恒地反对美国为首的西方各国。政府通过操控舆论转移矛盾，只是可怜了数亿网民，放眼望去周边国家个个恨过，西方列强日日在恨，少数盟友又长期处于社会鄙视链的底端，<b>最后逼的国人形成了一种“沙丁鱼式”的世界观</b>。<br>\n<br>\n什么是沙丁鱼式的世界观呢？在自然界里，沙丁鱼是一种非常弱小的鱼类，几乎所有大型鱼类和海鸟都是它们的天敌，落单的沙丁鱼完全没有自我保护能力，大家必须紧紧聚在一起才能降低被捕食的风险。一个沙丁鱼群往往由几百万甚至上亿只沙丁鱼组成，在这样庞大的集体中，所有沙丁鱼的行动必须整齐划一，任何小错误都有可能造成混乱。<br>\n<br>\n<a href=\"https://assets.matters.news/embed/90019a34-986b-49df-bbf5-460e3968e184.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://assets.matters.news/embed/90019a34-986b-49df-bbf5-460e3968e184.png</a><br>\n<br>\n<b>沙丁鱼的世界有两个特点：一个是弱肉强食，一个是服从集体。</b>很多国人看待世界的方式也是如此，这个世界首先是残酷的，每个国家都是一个鱼群，大家互相争夺有限的资源没有妥协余地，同时个人理所当然地服从集体，所有行为都要维护所在国家的利益。沙丁鱼不会脱离群体独自行动，中国人也无法想象一个稳定的国家可能没有统一的价值标准和利益追求，公民的行为可以是自主的甚至是互相冲突的。<br>\n<br>\n这种沙丁鱼式的世界观造成了很多彼此矛盾的观点，一方面人们相信天下熙熙皆为利来，一方面又提倡为了国家自我牺牲，大家对普世的道德正义嗤之以鼻，转过头却认为所有人都要服从国家的指挥。<b>国人受害者心态的底色是慕强情结，道德虚无主义的背后则是将爱国当作唯一信仰的排他心理。</b><br>\n<br>\n当人们总是以沙丁鱼的视角看待自己时，必然也会用同样的方式理解他人。所以孙杨为国增光时人们与有荣焉，而在他被禁赛后很多人会下意识地认定这是其他鱼群对我们整体的打压。那些对判决义愤填膺的中国网民根本不相信世界上存在不受政府控制的独立机构，也不相信会有人遵循内心认可的道德法规而不是所谓民族国家的利益。在他们眼里，所有机构和个人都只是某个鱼群中的一份子，国际泳联支持孙杨就是我们的朋友，瑞士仲裁庭制裁孙杨就代表了敌视我们的西方世界。<br>\n<br>\n中国的历史教育和爱国教育提供了沙丁鱼式世界观的精神土壤，而受到管制的舆论则起到了强化和推波助澜的作用。好在随着经济发展和文化素质的提高，中国人的个体意识已经开始觉醒，人们渐渐意识到国家和政府并不是天然地与人民站在一起，只有当国家执行好的制度与决策时，个人权利才能得到保障。而在一个不相信规则的丛林社会里，每个人都是随时待宰的羔羊。只可惜现实中这样的声音还是太少了，中国也缺乏构建公民社会的法制基础，尤其当牵涉到与其他国家的纠纷时，原先一些对公权力保持警惕的人也会瞬间切换成沙丁鱼模式，将自己视为鱼群中的一员。久而久之媒体便更加乐于提供敌视西方的报道来迎合人们的偏见，获取网民的支持，就连孙杨的代理律师都在第一时间发表声明，将仲裁法庭的判决称为“邪恶战胜正义、强权取代公理”，很难想象这种外交部发言人般的口吻会出自一个强调证据理性的法律工作者之手。<br>\n<br>\n孙杨被禁赛很大程度上是蔑视规则造成的恶果，想要获得宽恕应该在法律范围内用事实为自己辩护，而不是试图煽动人们的爱国主义情绪。至于那些为此愤愤不平的国人，了解世界的第一步就是扔掉那种简单粗暴的沙丁鱼世界观，我们需要理解并尊重人类共同的规则，而不是把规则视为强者的武器，我们更要明白世界和自身都是复杂而多样的，只有一个尊重多样性的社会才能真正维护每个个体的权益。<br>\n<br>\n<b>因为中国人一点也不特殊，我们只能也必须以人类的逻辑去生活。</b><br>\n<br>\n<br>\n（本文首发于<a href=\"https://matters.news/@dacongya/%E4%BB%8E%E5%AD%99%E6%9D%A8%E6%8B%92%E6%8D%A1%E4%BA%8B%E4%BB%B6%E5%88%86%E6%9E%90%E5%9B%BD%E4%BA%BA%E7%9A%84-%E6%B2%99%E4%B8%81%E9%B1%BC-%E4%B8%96%E7%95%8C%E8%A7%82-bafyreih2dkzfkwejbikdxulbbk3gwlrcfd75utody25bkoxtbaabnamzxi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@dacongya/%E4%BB%8E%E5%AD%99%E6%9D%A8%E6%8B%92%E6%8D%A1%E4%BA%8B%E4%BB%B6%E5%88%86%E6%9E%90%E5%9B%BD%E4%BA%BA%E7%9A%84-%E6%B2%99%E4%B8%81%E9%B1%BC-%E4%B8%96%E7%95%8C%E8%A7%82-bafyreih2dkzfkwejbikdxulbbk3gwlrcfd75utody25bkoxtbaabnamzxi</a>）","date":"2020-03-07","agreeCount":44,"discussionCount":0}