{"type":"article","id":15805,"title":"检查日报对孙杨事件发文：无视规则将会承担相应后果","uid":20133,"topics":[6972],"contents":"无视规则将会承担相应后果<br>\n<br>\n2月28日，国际体育仲裁庭(CAS)公布了“世界反兴奋剂机构(WADA)诉孙杨和国际泳联案”的仲裁结果：孙杨被禁赛八年！虽然孙杨已经表示要上诉到瑞士联邦最高法院，但是其胜诉的希望相当渺茫。<br>\n<br>\n<br>\n本案仲裁的基本问题有二：其一是事实认定；其二是规则适用。前者主要是国际泳联委托的药检人员于2018年9月4日晚到孙杨住所提取其血尿样本的事实。由于孙杨认为药检人员的资格存在瑕疵，所以在提取血样之后拒绝提供尿样，并且未让药检人员带走血样。对于事实经过，孙杨及其律师提供了不少细节描述和证据，如尿检官的身份，尿检官有无违规照相，血样容器与外包装是如何分离的，孙杨有没有暴力抗检等。但是，这些细节事实的辩护意见并不能影响仲裁庭对本案基本事实的认定，即由于孙杨的不配合，药检人员未能完成这次药检取样。<br>\n<br>\n<br>\n事实认定之后，仲裁庭接下来的任务就是规则适用。根据《世界反兴奋剂条例》第2条第3款的规定，逃避样本采集，或在接到依照反兴奋剂规则授权的检查通知后，拒绝样本采集、无正当理由未能完成样本采集或其他逃避样本采集的行为，均属于兴奋剂违规。在本案中，适用这一规则的要点就在于孙杨不配合采样的理由是否属于“正当理由”。<br>\n<br>\n<br>\n对此，国际体育仲裁庭已经通过判例作出了相当明确的解释。例如，在2005年巴西游泳运动员阿泽维多案的裁定中，仲裁庭明确指出：“毫无疑问，我们认为，反兴奋剂检测和DC规则（国际泳联兴奋剂控制规则）的内在逻辑要求并期望，无论何时，不管运动员是否反对，只要身体、卫生和道德条件允许，均应提供样本。否则，运动员们将会系统性地以各种理由拒绝提供样品，使得检测无法进行。”根据这一判例，孙杨的理由显然不能构成拒绝提供样本的“正当理由”，因此其行为就构成了“兴奋剂违规”。<br>\n<br>\n<br>\n毋庸讳言，孙杨不配合药检取样的决定是错误的。其原因可能有二，第一是无知；第二是无视。<br>\n<br>\n<br>\n首先，孙杨可能并不完全知晓上述规则的内容以及违反该规则的后果。但是，作为一名职业运动员，而且是接受过数十次兴奋剂检测的著名运动员，他应该知晓有关的规则。在这个问题上，无知者不能无罪。其次，他可能未给予该规则足够的重视，没有严格遵守规则的行为习惯。这大概与我们的社会行为环境有关。在当下中国，确实有许多人不太重视规则，只要自认为有理，就可以不遵守规则。特别是一些有权有势、有钱有名的人，习惯于特权，面对规则时我行我素，即便是违规犯法，也能摆平息事。然而，在国际体育舞台上，规则是必须被尊重的，规则面前是人人平等的。大牌明星犯规，也要承担相应的后果。由此可见，国人应该加强规则意识，养成遵守规则的行为习惯。<br>\n<br>\n<br>\n我在网上看到孙杨的律师在仲裁后发布的一份声明。该律师指责国际体育仲裁庭“偏听偏信，对规则和程序视而不见，对证据和事实置若罔闻，对谎言和假证悉数采信，基于谎言和偏见，作出了黑白颠倒的仲裁裁决”。该律师还指责某些国际体育组织“拥有强权，独断专横”，甚至带有“民族偏见、国家立场”。当事人的律师不赞同仲裁决定，这是很正常的，但使用如此偏激的语言，甚为不妥。<br>\n<br>\n<br>\n在国际体育舞台上，中国人确有被歧视被侮辱的历史。但是在过去三十多年，中国的经济实力大为增强，中国人的体育比赛成绩也有很大提升。根据本人有限的个人经验，许多国际体育组织都很看重中国，因为中国不仅有许多高水平的运动员，而且有数量众多的体育迷和规模巨大的体育市场。例如，国际足联的官员就希望中国足球队能够进入世界杯的决赛圈，因为那可以给国际足联带来巨额收入。我猜想，国际泳联也希望把孙杨留在国际赛场，因为那可以吸引亿万中国人观看其比赛。<br>\n<br>\n<br>\n总的来说，国际体育领域的仲裁、调查、裁决等机构还是比较公正的，至少在程序公正的意义上如此。这些机构一般都具有较强的独立性，专家来自世界各国，当然，以欧美人居多。虽然这些专家往往有个人的价值观，而且有些人可能对中国人怀有偏见（如中国人不守规则，弄虚作假等），但是在具体案件的裁判中还是很重视规则，很强调程序公正的。从感情上说，我也不愿意接受国际体育仲裁庭给孙杨的裁决，我也期待孙杨能在上诉中“翻案”，但是我必须对这个裁决作出理智的评判，因为这涉及体育运动的基本原则。<br>\n<br>\n<br>\n体育运动必须以科学合理明确有效的规则为基础，必须坚持“按规则做游戏”的行为准则。首先，从运动员的选拔到裁判员的选任，从比赛项目的安排到比赛场次的确定，从运动员的行为到裁判员的标准，这一切都离不开规则。其次，从田赛到径赛，从小球到大球，从射击到举重，从游泳到跳水，每一个比赛项目都有具体的规则体系。更为重要的是，这些规则都具有绝对的权威。无论是运动员、教练员、裁判员，都必须严格遵守有关的规则。诚然，违反规则的行为在体育赛场上时有所见，但是这些行为也会依据有关的规则受到应有的惩罚。总之，在奥运会等大型体育赛事中，我们随时随处都可以看到规则的作用。<br>\n<br>\n<br>\n其实，规则也是法治的基础，“按规则做游戏”也是法治的原则。人类社会犹如体育赛场，各行各业的社会生活犹如各种各样的体育比赛。一个国家，一个社会，要想维持良好的运转，首先就要制定出科学合理的规则体系，其次还要保证这些规则具有绝对的权威和效力。前者叫做“有法可依”；后者叫做“有法必依”。无论是普通百姓还是政府官员，都必须严格地“按规则做游戏”，这就是法治的精神。（检察日报 中国人民大学教授、国际足联道德委员会委员 何家弘）","date":"2020-03-07","agreeCount":0,"discussionCount":0}