{"type":"article","id":1580,"title":"如松：黑天鹅已经形成了","uid":1927,"topics":[1965,982,1806],"contents":"<a href=\"https://www.edupp.com/post/2337.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n两则消息在预示着一场全球经济危机或上演：<br>\n第一，两周前在功夫财经的文章中说到，俄罗斯很可能是原油危机的源头之一。2014年之后欧美持续制裁俄罗斯，主要制裁的焦点是资本、原油开采技术和设备等方面。经过长期的制裁之后，俄罗斯原油勘探资本短缺、新油田就无法投产，同时现有油田的技术设备无法更新、造成老油田的产量下降，这是推动原油危机的主要源头之一。<br>\n话音未落，俄罗斯就传来消息。刚迈进5月的门槛，就在普京在东方刚刚吹出保证原油供给的牛皮之后，自家后院着火。由于输送到欧洲的原油爆发质量问题，管道运输公司Transneft的要求将原油产量减少90万吨，相当于原油产量下降100万桶/天。虽然说明的日期是直至5月7日，但俄罗斯的原油供给问题已经开始暴露，乌拉尔油田老化造成的减产和质量问题已经进入了人们的视野，时刻可能再次爆发，源于油田老化导致的产量和质量问题是无法阻止的。<br>\n为了应对短暂的供给短缺，5月3日，波兰、匈牙利和捷克宣布释放800万桶战略储备原油。这件事会让整个欧洲陷入极度的焦虑之中。<br>\n第二，据俄罗斯卫星网援引多家媒体报道，周日阿联酋富查伊拉港发生多起重大爆炸事件。据称当地时间凌晨4点至早上7点（格林尼治标准时间00:00 - 03:00）发生爆炸，7至10艘油轮正在燃烧。目击者称，事件发生时，美国和法国战机在港口上空飞行。但在阿联酋外交和国际合作部随后的声明中，将上述报道描述为“毫无根据”的谣言，表示港口内仍在如常运行，航行没有任何中断，同时又声明有四艘商船在阿联酋领海附近的阿曼湾、富查伊拉以东遭遇“破坏行动”。这或许与国家恐怖主义有关，不管怎么说，波斯湾的局势都日益动荡，各方绷紧了神经。<br>\n<center><a href=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806855687260.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806855687260.jpg\" alt=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806855687260.jpg\" style=\"max-width:100%\"></a></center><br>\n当地电视台的画面。<br>\n自从美国宣布将伊朗石油出口制裁到零以来，波斯湾的局势就日趋紧张，这种紧张与奥巴马时代截然不同。即便在2016年1月16日解除对伊朗的制裁之前，对伊朗原油出口的封锁也是形式大与实质，无法完全阻止伊朗原油外运。源于奥巴马政府对外政策比较软弱，而欧盟和东方各国也对制裁并不积极，希望伊朗原油继续出口保证自己的供给、压制价格，以获得自己的经济利益。<br>\n但川普政府的行事风格明显不同，在外交、军事的对外政策上异常强硬。自从要求伊朗的原油出口下降到零之后，美国、法国的航母就开到了中东，空军增派飞机到中东各基地，更有扣了多艘伊朗油轮的报道，川普玩的是真的。<br>\n现在的伊朗也与上次被制裁期间不同。当时的伊朗并没有多大的扩张野心，全力维护内部稳定。但现在的伊朗正走在扩张的道路上，在叙利亚、黎巴嫩都有大量的军事存在，也在也门支持自己的代理人，军事开支巨大，这就是即便原油出口制裁被解除期间，伊朗内部经济局势和民生状况却不断恶化的根源，一旦原油出口被封锁至零，伊朗在过去几年构建的扩张框架自然会坍塌，内部也会爆发剧烈的冲突，甚至导致现在的体质解体，所以，伊朗现政权已经被逼到了绝路上。绝境中的伊朗才是对波斯湾最大的威胁，对支持美国封锁政策的沙特、阿联酋等国更是恨之入骨，阿联酋诡异的局势应该是各方暗斗的表现。<br>\n中东原油出口约占世界原油出口的42%，而波斯湾是中东原油出口的主要航线，彭博数据显示，2018年12月波斯湾地区原油出口量为1709万桶/天。所以，一旦波斯湾被封锁，原油价格很可能立即上冲到150美元/桶之上，更重要的是，欧亚各国只能使用各自的战略储备原油，当战略储备消耗耗尽之后，工业产能只能“放假”，燃油和生活用品短缺将导致通胀的大火。<br>\n<center><a href=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806877650098.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806877650098.jpg\" alt=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806877650098.jpg\" style=\"max-width:100%\"></a></center><br>\n阿联酋富查伊拉港处于波斯湾的外延，即便波斯湾被封锁之后阿联酋的部分原油依旧可以在该港外运，在波斯湾的局势恶化之际尤其重要。<br>\n<center><a href=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806887346366.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806887346366.jpg\" alt=\"https://www.edupp.com/zb_users/upload/2019/05/201905141557806887346366.jpg\" style=\"max-width:100%\"></a></center><br>\n上表是各国原油战略储备状况，由表可见，一旦波斯湾被封锁或因战火断航三个月，美国、日本、德国、韩国、法国等国家会受到高油价的冲击，但还不会中断供给；而西班牙、意大利、波兰、土耳其等国将即受到高油价的冲击，还会受到供给短缺的影响，源于不仅原油储备比较少，政府控制的战略储备更少，意大利、希腊、土耳其等国的战略储备几乎为零。<br>\n中国的原油储备并无官方数字，但据里昂证券分析师的预计，目前的战略储备大约为50天的消费量。印度的战略储备只有9.5天。在这种情形下中印也会受到高油价和供给短缺的打击，三哥家会比较惨。<br>\n亚洲一些国家和地区正在受到猪瘟、国际收支平衡承压（这会导致本币贬值和通胀上升）、资产价格泡沫膨胀、国际经贸局势恶化等多重压力；更重要的是，欧亚多数国家因财政压力让货币政策一直处于宽松状态，一旦原油危机再起，通胀将猛烈地爆发。<br>\n原油危机直接导致了上世纪七八十年代的灾难。上世纪70年代的多次石油危机，直接将欧美日推入滞胀的火坑，到80年代又将拉美的很多国家推入恶性通胀的苦海，80年代后期油价的下跌更是苏联解体的主要原因。今天，一旦那波斯湾被封锁、或被战火中断航运三个月，就足以将世界带入上世纪七八十年代的灾难之中。在这样的时代，只有基础商品（必需品）和贵金属实物才足以保护自己。<br>\n或许，人们现在还不知道黑天鹅在何处飞出，以何种模式飞出，但她已经形成。昨日美元、日元、黄金、比特币尤其是美债这些具有避险功能的资产价格同时上涨，这意味着整个世界的流动性在剧烈收缩，最终就会导致一个或几个“雷曼”倒闭，逐步将危机推向高潮！","date":"2019-05-14","agreeCount":0,"discussionCount":0}