{"type":"article","id":15812,"title":"【读书笔记】《论自由》约翰·穆勒，《论思想言论自由》第二篇","uid":467,"topics":[2784,2783,926,375],"contents":"第一篇在这里《<a href=\"https://pincong.rocks/article/15478\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【读书笔记】《论自由》约翰·穆勒，《论思想言论自由》第一篇</a>》<br>\n<br>\n<br>\n<b>//一切原则或信条，都需要经受言论自由的论证。</b><br>\n<br>\n在所有可能存在疑问的题目上，人们愿意承认有必要开放言论自由；<br>\n但却认为【某些特定原则或信条】，必须禁止质疑。<br>\n<br>\n当今是“缺乏信仰却又惧怕怀疑”的时代。<br>\n人们确信某一意见，是因为没有它他们就会无所适从。<br>\n例如关于上帝和天国的信仰，或任何普遍公认的道德信条。<br>\n<br>\n断言某一意见不应受到公众的攻击，不是基于其正确性，而是基于【它对社会的重要性】。<br>\n<br>\n人们声称，某些确定不移的理念，对人类的幸福至为有用，甚至可以说是必不可少。<br>\n常有人这样辩解，除了坏人，没人想要破坏这些有益的信念。<br>\n<br>\n因而维护这些理念，就像保护任何其他社会利益一样，同为政府的责任。<br>\n如果已得到大众意见的首肯，就可以授权政府，按照他们的意见去做。<br>\n<br>\n<b>这种思维方式，将【限制言论的正当理由】放在了【所要讨论的信条是否有用】上，</b><br>\n<b>而该信条是否正确则不成其为问题了。</b><br>\n<br>\n一个意见的正确性就是其有用性的一部分。<br>\n世间没有本身错误，却反倒有用的道理。<br>\n一项意见的有用性、有用性之真假，可开放讨论并需要讨论的地方，跟【这一意见自身】几乎同样多。<br>\n<br>\n除非【被非难的意见】已有充分的机会为自己辩护，<br>\n否则确定一个意见有害，正如确定它是错误的一样，同样是对绝对无误的假定。<br>\n<br>\n即使某一意见真的是不光虚假，而且有害，甚至是不道德和不敬神的。<br>\n但是因我们自己判断裁定其错误，就拒绝倾听，还替他人判定是非，<br>\n并且不允许他人听到【从相反的一面所能给出的意见】。<br>\n这仍然是妄言绝对正确。<br>\n<br>\n当阻止人们听到【对被非难的意见的辩护】，得到了【其所在国家和所处时代的公众意见】的支持。<br>\n正是在这些场合，一代人所犯下的那些可怕错误，最为让后代人深为惊惧骇怖。<br>\n法律的威力竟被用来铲除最贤哲的好人和最高尚的学说。<br>\n<br>\n<b>//政治宗教迫害对真理造成的伤害</b><br>\n<br>\n如果一项意见是真理，它虽可能被扑灭一次、两次以至多次；<br>\n然而在悠悠岁月之中，总会有人重新发现它；<br>\n所以迫害没能对真理造成任何伤害。<br>\n因此法律的惩罚，抑制了有害的错误，而带来有益的效果。<br>\n<br>\n<b>这是为宗教压迫辩护的又一种形式，认为迫害真理仍算有理。</b><br>\n<br>\n对于这个世界来说，有人揭示【那些与之深切相关、但从前却一无所知的事】；<br>\n证明人们在【某些世俗利益或精神利益的关键点】上，一直存在错误；<br>\n这是人类所能给予同胞的最重要的帮助。<br>\n这些功德无量的施惠者，被当作罪大恶极的犯人来对待，实在很难说是宽德仁厚。<br>\n<br>\n确切地说，真理总是能战胜迫害的说法，只是一种美丽的谎言。<br>\n人们彼此津津乐道，直至最终成为陈腔滥调，但一切经验都与之恰好相反。<br>\n<br>\n真理被迫害扑灭的例子史不绝书。其纵使不被遏绝，也动辄被推后数百年不止。<br>\n<br>\n迫害总是能够取得成功，真理之所以能得以传播并最终成为主流，仅仅因为迫害是<b>间歇性的</b>。<br>\n迫害虽一直存在，但每次时间都较短，中间有长时段的间隔，使其几乎未受干扰地得以传布。<br>\n<br>\n认为真理仅仅凭其为真理，就天然具有抵御错误的力量，能够战胜地牢与火刑，乃是一种空洞无凭的侥幸心理。<br>\n<br>\n人们对于真理的热情并不一定就强过谬误。<br>\n法律或社会惩罚的多次运用，总是能成功地阻止无论真理还是谬误的传播。<br>\n<b>真理的真正优势在于，总会有人重新发现它。</b><br>\n直到有一天它的重现恰值一个有利的环境，成功地逃脱了压迫，再到它经受住了随后所有镇压它的企图而大步前进。<br>\n<br>\n<b>//公众舆论对异端思想的压制</b><br>\n<br>\n公众舆论像法律一样有效，能让一个人因发表意见而被排挤得无以谋生。<br>\n<br>\n我们仅有的这种【社会不宽容】，并没有杀死一个人，也没有根除各种意见；<br>\n只不过会促使人掩饰自己的意见，或者令其不敢努力去积极传布而已。<br>\n<br>\n于是，事物被保持在让一些人非常满意的状态。<br>\n因为不用再令人不快地去处罚与关押任何人，就能使一切盛行意见表面上不被干扰。<br>\n而它也并没有绝对阻止那些患有思想癖的人运用自己的理性。<br>\n<br>\n我们为此智识世界的太平景象付出的代价，却是<b>人类心灵中道德勇气的全部牺牲</b>。<br>\n<br>\n对我们来说，每经一个年代或世代，都有异端思想未能显见地赢得进展，乃至根本失去地盘；<br>\n它们从未能够燎原万里，只是在好学深思的倡说者的小圈子里文火不断，无法以其或真或谬的光芒，照耀人类的一般事务。<br>\n<br>\n<br>\n在这样的状态下，多数最积极最热爱钻研的智者，总是将自己信念的一般原则和根据，深藏于心。<br>\n如此状态绝对不会产生出，那种曾经装点过人类思想世界的坦荡无畏的勇者，以及严谨无欺的智者。<br>\n<br>\n在这样一种状态下，人们所能看到的，不是些【庸见的附会者】，就是些【真理的趋时者】，他们对所有问题的论证都是为了【取悦听众】，而不是自己深所信服的东西。<br>\n那些不愿趋时附会的人，则窄化他们的思想和兴趣。<br>\n<br>\n然而，正是那些<b>能够增强和扩展人类心智的东西</b>，即对最深奥的主题进行自由和勇敢的探索，被放弃了。<br>\n<br>\n使异端意见永远得不到<b>公平和彻底的讨论</b>，使那些<b>本来经不起这种讨论的</b>异端思想，虽可被阻止传播，然而却绝不会消失。<br>\n<br>\n<br>\n禁止对【非正统思想】的探讨，受到最严重损害的并不是<b>异端者的心灵</b>，<br>\n而恰恰是那些<b>并非异端的人</b>，他们整个精神发展受到了限制，他们的理性被对异端的恐惧吓住了。<br>\n<br>\n众多大有前途的聪慧之士，仅因谨小慎微，就不敢沿着独立的思路勇敢前行，害怕使自己身陷被人指责为悖德渎神的境地。<br>\n<br>\n<b>思想家的首要义务乃是跟随自己的理性，而不管它会得出何种结论。</b><br>\n任何不承认这一点的人，一定不会成为伟大的思想家。<br>\n<br>\n有谁能够计算世界因此遭受了多大损失呢？<br>\n<br>\n<br>\n<br>\n<b>//不单是思想家，普通人同样需要思想言论自由</b><br>\n<br>\n并非仅仅为了养成伟大的思想家，才需要思想自由。<br>\n相反，为了让普通人能够获致他们所能达到的精神高度，思想自由同样甚至更为必不可少。<br>\n<br>\n<b>在普遍的精神奴役氛围中，已经出现过、或还会再出现，个别伟大的思想家。</b><br>\n<b>但是，那种氛围从未也绝不会产生出【智力活跃的民族】。</b><br>\n若某一民族一时接近此种特征，必是因【对异端思想的恐惧】得以暂时收束。<br>\n<br>\n只要哪里还存在【原则问题不容争辩的默契】，只要哪里【事关人生最切要问题的讨论】被认为已经结束；<br>\n我们就肯定不能指望，在那里发现【普遍而高度的精神活跃】，像【如此令人神往的某些历史时期】曾达到的那样。<br>\n<br>\n只有公开的论辩涉及的都是，足以点燃人们激情的重大主题，才会在根本上激发人们的心灵。<br>\n且激发出来的动力，足以提升【智力最一般者】，进至【作为能够思想的人类】的高贵之境。<br>\n<br>\n对此，考诸欧洲历史，有三个时期的情形可以作证：<br>\n<br>\n一是紧接宗教改革之后时期的欧洲状况；<br>\n二是十八世纪后半叶的思想运动；<br>\n三是歌德和费希特时代德国更为短暂的智识躁动。<br>\n<br>\n这三个时期发展出来的具体观念有着广泛的差异；<br>\n但是相同的一点是，三者全都挣脱了权威的枷锁。<br>\n在每一个时期，旧的精神专制已被摧毁，且新的精神专制还未生成。<br>\n<br>\n欧洲所以成为今日之欧洲，正为这三个时代所推动。<br>\n此后无论人类精神世界还是制度方面所发生的每一步改进，其动力皆可显见地追溯到它们其中之一。<br>\n时至今日，许多外在迹象表明，<b>三个时代所激发出来的动力，殆已用尽</b>；<br>\n我们若不再度力主精神自由，就无从指望新的进步发生。","date":"2020-03-07","agreeCount":4,"discussionCount":0}