{"type":"article","id":15828,"title":"改朝换代是天意 中共即将灭顶(图)","uid":23499,"topics":[161,130,2372,163,5262,276],"contents":"<b><a href=\"https://i.imgur.com/1BWcpVg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1BWcpVg.jpg\" alt=\"https://i.imgur.com/1BWcpVg.jpg\" style=\"max-width:100%\"></a></b><br>\n<br>\n<b>天要灭的是中共邪党！</b><br>\n<br>\n【人民报消息】前几日，一位朋友打电话来谈到改朝换代的规律，那就是一个朝代灭亡时，气数不行了，就一定伴随着天灾、瘟疫等大灾难。例如明清朝代更替时刻，就有一个非常神奇的现象出现。<br>\n<br>\n明朝末年，瘟疫不断，尤其是后期，每天因瘟疫死亡的人数不下万人，到了「十室九空，甚至户丁尽绝，无人收敛者」的地步。<br>\n<br>\n我们必须注意这个悲惨历史阶段中的一个耐人寻味的现象，那就是明朝的瘟疫如此惨烈，但入侵的清军却不染瘟疫！神啦！<br>\n<br>\n满族八旗兵不染，汉军也不染；骑兵不染；步兵也不染；甚至投降清军的明朝军队，也不染！这不明摆着要灭明朝嘛！<br>\n<br>\n明朝灭亡于崇祯十七年（公元1644年），崇祯皇帝在北平（中共改称北京）的景山公园一棵小树上吊自杀，清军遂入关，建立了大清帝国。<br>\n<br>\n值得注意的是，当清朝气数已尽，要改朝换代时，就再无那种神奇的事情发生。光绪帝34年中19年有疫病，末代皇帝溥仪登基3年中2年有疫病。<br>\n<br>\n<b>◎ 江泽民的所为让众神震惊</b><br>\n<br>\n把马克思、列宁奉为祖宗的中国共产党，在神州大地非法执政、血腥统治了70年。从建政开始就以残害中华民族子孙来巩固政权。<br>\n<br>\n由于法轮佛法教导百姓要做好人，并且五套功法祛病健身有奇效，因此人传人学者日众，很快学炼法轮功的人数就超过了中共党员的总合。出于极度的妒忌，时任中共党魁、国家主席、中央军委主席江泽民在1999年7月20日正式开动国家机器，残酷迫害佛法修炼群体法轮功，直到今日活摘器官依然没有停止。<br>\n<br>\n江下达的命令是：「政治上搞臭、经济上截断、肉体上消灭」的灭绝政策。<br>\n<br>\n「政治上搞臭」，就是利用官媒24小时不停止的制造假新闻，污蔑和抹黑法轮功。罗干在2001年中国新年前夕导演的天安门自焚伪案就是最典型的一个。负责天安门地区的警察局有消息泄露出，在两个星期之前就已经得到通知，开演那天，在天安门广场值班巡逻的警察都必须背着防火栓。<br>\n<br>\n「经济上截断」，就是把法轮功修炼者搞到一贫如洗，警察可以随意进门抢劫，见到现金就揣自己口袋里，家中物品想拿就拿。这不但破坏了法制，而且改变了警察的人性和人心，让他们变的非常贪婪。<br>\n<br>\n「肉体上消灭」，镇压初期，江泽民曾经利用军警，把只想修心向善，先他后我、无私无我的五百名法轮功修炼者集体投入某钢厂钢水沸腾的炼钢炉，让五百个鲜活的好人被上千度的钢水灼烧每一寸肌肤和身体，被钢水活活熔化，直至从人间蒸发！<br>\n<br>\n众神为之震惊！<br>\n<br>\n江泽民的主元神、主意识被判死刑，丢进地狱。而江的肉身被邪恶烂鬼们撑着，继续作恶。中国共产党组织为此被上天判死。<br>\n<br>\n2002年6月，上天让贵州「无意中」发现了天成的藏字石，宣告了「中国共产党亡」的结局。<br>\n<br>\n<b>◎ 创世主的慈悲与威严同在</b><br>\n<br>\n中共号称是世界上最庞大的党组织，有9千万党员。上天慈悲，给中共党员选择自己未来的机会。<br>\n<br>\n2004年11月，全球华人新闻网大纪元时报发表系列社论《<a href=\"https://www.renminbao.com/rmb/focus/1/page1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">九评共产党</a>》。用不可辩驳的事实证明中共组织是世界上最大的邪教。<br>\n<br>\n2005年1月12日，大纪元发表郑重声明，称「如果有一天，神指使人类的谁对共产党清算时，也一定不会放过那些所谓坚定的邪恶党徒。我们郑重声明：所有参加过共产党与共产党其它组织的 (被邪恶打上兽的印记的)人，赶快退出，抹去邪恶的印记。一旦谁对这个魔教清算时，大纪元储存的记录可以为声明退出共产党和共产党其它组织的人作证。」<br>\n<br>\n目前<a href=\"http://tuidang.epochtimes.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">三退</a>（退出中共邪党、团、队）的人数已近3亿5千2百万。<br>\n<br>\n2017年11月18日，《九评》编辑部又发表一巨著《<a href=\"https://www.renminbao.com/rmb/focus/91/page1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义的终极目的</a>》，并于当天发表序言。<br>\n<br>\n序言明示：共产主义的本质是一个「邪灵」，它由「恨」及低层宇宙中的败物所构成，它仇恨且想毁灭人类。它并不以杀死人的肉身为满足，因为人肉身的死亡并非生命的真正死亡，元神 （灵魂）还会轮回转生；但当一个人道德败坏到无可救药的地步，元神就会在无尽的痛苦中被彻底销毁，那才是最可怕的、生命真正的死亡。「共产邪灵」就是要使全人类都跌入这样万劫不复的深渊中。<br>\n<br>\n序言还明示：无论是暴力扩张还是悄然渗透，「共产邪灵」彻底毁灭人的方法就是破坏创世主为最后救人所奠定的文化。人类失去了这种文化，就失去人之为人的标准，在神的眼中成为徒具人形的兽，不仅道德上失去约束、急剧堕落，更无法理解创世主下世救人所开示的天机，也就失去了大难来时被救的机会。这是生命最大的劫数──被永远销毁，也是「共产邪灵」的终极目的。<br>\n<br>\n2018年5月18日，《九评》编辑部再发表一巨著《<a href=\"https://www.renminbao.com/rmb/focus/94/page1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">魔鬼在统治着我们的世界</a>──共产党的幽灵并没有随着东欧共产党的解体而消失》<br>\n<br>\n文章的《前言》中写道：人是神造的，人性中善恶俱在。人如果弃恶扬善，就可以归向神；反之则倒向魔，这一点全凭人的选择。<br>\n<br>\n文章说：我们发现，许多本性尚在的善良人，都是在不知不觉中成为共产邪灵的代理人或成为被共产邪灵操纵的、列宁所形容的「有用的白痴」。虽然社会整体上已经在共产邪灵的诱惑下堕落到毁灭的边缘，但真正心甘情愿地把灵魂抵押给魔鬼、有意败坏人类的人毕竟极少极少。对大多数人来说，人性中的善良还是给了人摆脱邪灵的机会──这就是我们撰写这本书的目的，将这个复杂而艰深的问题尽量用浅白的语言和道理阐述出来，让人看清共产邪灵的各种伎俩，更重要的是将神给人确立的道德、文化、艺术等传统呈现出来，让人在神和邪灵之间做出选择。<br>\n<br>\n<b>◎ 神和邪灵在抢人</b><br>\n<br>\n前些年听过释迦牟尼佛传法的历史故事，从而得知当正法广传时，一定会有邪法出来干扰，说的天花乱坠、似是而非。就是看人选择什么。<br>\n<br>\n系列文章《九评共产党》是2004年11月中旬开始发表的，把中共的本质及其为什么是邪教披露的淋漓尽致。但是，近几年，在历史即将翻开新的一页时，共产邪灵安排江、曾集团的人逃到美国，建立视频平台，口若悬河，不辞劳苦。为的是什么呢？为了让人相信他说的话，而不相信正法。正法是度人、救人的，而他却不能。<br>\n<br>\n几年下来，现在一提「中共」这个词，在一些人的心目中已经被偷梁换柱，完全改变了，不是《九评共产党》里所指的中国共产党组织了，而是江泽民、曾庆红仇恨的习近平、王岐山。<br>\n<br>\n但是，只有认清《九评共产党》里所指的中国共产党组织，才会得到上天的认可，才能走向未来呀！<br>\n<br>\n神说「真、善、忍」是宇宙的特性。法轮功修炼者信奉的就是「真、善、忍」。好多人在难关面前常念「真善忍好、法轮大法好」，确实发生奇效。这样的例子数不胜数。<br>\n<br>\n我的朋友前几年就发生过这样的奇迹，一次冰天雪地，夫妻俩开车出去，突然车在布满冰的路面上打滑失控，紧急情况下，夫妻俩大声呼喊：「法轮大法好，真善忍好」！结果正在打转的车子在夫妻俩惊魂未定时突然停住了，避免了一场交通事故。<br>\n<br>\n但是，共产邪灵安排的人却数次告诉网民，他们信的是「真善狠」，因此口吐的都是狠话、污秽的话。这些话能让人在武汉肺炎（新冠病毒肺炎）蔓延时逃生吗？不能。否则他们自己就不会在别人咳嗽几声时就吓到色变了。<br>\n<br>\n中国共产党是「这个星球上从未有过的邪恶」政党，其建立的非法政权即将结束，没有任何人可以挽救它。<br>\n<br>\n中共江、曾集团为了从习近平手中夺取政权和地盘，打开了潘多拉的疫情盒子。但是，正如红眼石狮的历史故事一样，无论是谁涂红了石狮的眼睛，其结果都是一样的。(文/李子木)△<br>\n<br>\n（人民报首发）<br>\n文章网址: http://www.renminbao.com/rmb/articles/2020/3/1/70488.html","date":"2020-03-07","agreeCount":1,"discussionCount":0}