{"type":"article","id":15829,"title":"跟他们比起来，孙杨真的是弟中弟。","uid":21657,"topics":[6996,5821,6976,2452,6972,4345],"contents":"<center>【转载自墙内微信公众号：火眼金睛（Hyjj315）】</center><br>\n<center>http://suo.im/5wf4bW</center><br>\n1994年中国的体育迷是疯狂的，因为足球终于职业化了，以为中国足球有希望了。随后让中国体育迷更高兴的是8月份的世界游泳锦标赛上，当时在所有女子16个项目中，中国队除了800自由泳没有进入前三名，其它15项全部获得了奖牌，其中金牌12枚，银牌5枚，铜牌1枚，并打破六项世界纪录。<br>\n<br>\n<br>\n<br>\n实际上，也就是说中国排出的所有选手中，只有罗萍一人没有获得奖牌，其余人等披金挂银。可是着让西方游泳队非常惊诧，也就是中国选手得到金牌后，国外名将均不与中国选手握手，场面非常尴尬。当时我们的媒体报道曾经有一个评论：“赢得起就要输得起，中国游泳站起来了！”当时如此评论的理由是，兴奋剂检测后中国运动员没有问题。<br>\n<br>\n<br>\n<br>\n在本次世界游泳锦标赛中，中国队以16金（包括跳水的余卓成、伏明霞、谈舒萍、陈丽霞获得的4金）、10银和2铜的成绩，获得了奖牌和金牌总数第一名。1993年田径世锦赛马家军震惊了世界，而中国游泳的表现简直是淹了整个世界。中国游泳队与马家军一样成为中国骄傲，中国体育似乎要统治奥运会了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n紧接着10月份广岛亚运会即将举行，这届亚运会前，日本政府因为台湾问题与中国闹得很僵。即将出征的前一周，中国代表团还未确定是否出征亚运会。最后中国选手出征亚运会，当时与游泳强国日本展开了激烈争夺，比赛在北京时间傍晚举行，当时在CCTV-2直播，当时还被叫做经济频道。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n当时中日争夺的那叫一个精彩，当时一个来自上海的帅哥熊国鸣一人拿下两枚金牌而红遍了整个中国。可赛后的药检中，七名选手包括世锦赛上夺金的吕彬、周官彬、杨爱华、乐滢四名女选手和熊国鸣、胡彬、傅勇三名男选手，服用了违禁药物诺龙合成类固醇。最终中国队共被剥夺金牌12枚。熊国鸣后来说，“是的，我当时是服了！至于原因我不能说，但是当时大家心里都明白。”被禁赛后，熊国鸣并没有放弃又参加了1998年曼谷亚运会再次夺金，可是随后，他却被再次被查出服用瘦肉精而终身禁赛。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1994年中国游泳兴奋剂事件，让西方媒体抓到把柄开始攻击中国游泳。游泳队总教练陈运鹏辞职，教练王林被迫离开国家队。此后，中国游泳队总教练换成了来自上海的周明，可是1998年帕斯世锦赛，先是原媛携带生长激素被当场查出，此外，还有一名运动员被查出兴奋剂，随后周明也下课。,1992年奥运冠军林莉的教练张雄上课，但队员年芸、陈艳又出了问题。（2015年张雄因为其他问题被带走协查。）1999年周明因为队员熊国鸣和王炜的兴奋剂问题，周明也被终身禁赛。甚至有西方媒体认为周明是“药王”。<br>\n<br>\n<br>\n<br>\n此后的中国游泳才算干净，外国人也不都是带着有色眼镜看中国人了。不过西方人的固有心态是改变不了的，例如在2012年伦敦奥运会上，叶诗文频频遭到西方记者关于兴奋剂的提问。这很大程度上还是在为1994年到1999年中国选手的兴奋剂丑闻买单。在去年的喀山世锦赛上，叶诗文表现低迷，国外媒体又拿出了伦敦奥运会的成绩与之对比。<br>\n<br>\n<br>\n<br>\n在袁伟民就任国家体育总局局长后，他加大了打击兴奋剂的力度，尤其是2000年奥运会前居然拒绝马家军参加奥运会，这都是值得称道的。马家军有兴奋剂问题，毕竟是在国际上没有被查出来，而中国游泳则是丢人丢到了世界。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>附：</b><br>\n<br>\n<br>\n<br>\n<b>1994年广岛亚运会中国游泳队服用兴奋剂丑闻</b><br>\n<br>\n<br>\n<br>\n1994年广岛亚运会对于中国体育绝对不堪回首，当时中国代表团有11人（其中7人为游泳队员）被查出服用兴奋剂，但当时国内关于这方面的报道寥寥无几，然而有意思的是，这起中国选手首次在国际大型运动会上发生集体兴奋剂丑闻的大事件，反而随着时间的推移越发的清晰。当2010年广州亚运会中国代表获得1000金时，有人问道：有没有把广岛被取消的12块金牌计算进去？<br>\n<br>\n<br>\n<br>\n20世纪80年代前，亚洲泳坛的霸主是日本，从那时起，中国人开始向泳池发起进攻。1986年，当时的东德游泳教练克劳斯被请到中国，此人带来了先进的训练体系，也带来了中国人闻所未闻的东西--兴奋剂（前东德解体后，兴奋剂让东德体育声名狼藉）中国体育主管部门在克劳斯的影响下，开始给运动员服用兴奋剂。1990年北京亚运会中国女子游泳实现垄断，包圆了所有金牌1992年巴塞罗那奥运会上，庄泳、钱红、林莉、杨文意、王晓红为代表的中国女子游泳队\"五朵金花\"横空出世，一举夺获四金五银，举世震惊。中国女游泳选手的惊人成绩，让无知的国人兴奋，却在国际上引来不小的异议：她们的身材高大粗壮，肌肉酷似男人，甚至隐约可见胡须和的喉结，难免让人浮想联翩，用日本女子自由泳选手源纯夏的话说：\"看着就有绝对的震慑力\"。<br>\n<br>\n<br>\n<br>\n1994年游泳世锦赛，中国女子游泳队更加所向披靡，女子项目16块金牌中的12块被中国女将收入囊中。乐靖宜参加四个项目的比赛均打破世界纪录，成为\"四冠王\"，无人能出其右。比赛进行过程中，外国的媒体和运动员们议论纷纷，对中国选手横加指责。在此期间，十几个国家的教练，联名上书国际泳联，抗议中国选手是靠药物来夺取胜利的，因为他们觉得中国队在今届锦标赛的成绩令他们难以置信。在这些指责的国家中，尤以澳大利亚和美国叫的最厉害，澳大利亚女队员甚至在运动员更衣室里急的抱头痛哭，因为她们是游泳大国，中国队取得的成绩对她们的影响最大，抢走了本该属于她们的金牌。<br>\n<br>\n<br>\n<br>\n在美国等国家的教练们要求下，广岛亚运会开幕前3天，国际泳联进行了飞行抽查，抽查了包括16名中国运动员在内的29名运动员。1994年十月举行的广岛亚运会上，中国得到23枚游泳金牌，席卷了其中3/4的游泳金牌，昔日的泳坛霸主日本只得到了7枚。然而，日本人有备而来，在中国运动员居住的酒店房间内安置了窃听器和针孔摄像机，中国运动员在房间内注射、吃药以及随意丢弃的针头，成为服用兴奋剂的铁证。日本泳协向国际泳联上诉，要求对中国队进行飞行药检，并提供了证据录像带。11月中国游泳队的尿检结果公布，包括4名在世锦赛上夺金的女选手在内的7人被查出服用违禁药物合成类固醇，这是一类功能与人体雄性激素类似的人工合成物，能够明显促进肌肉的生长，增加肌肉的力量和耐力。七名选手包括世锦赛上夺金的吕彬、周官彬、杨爱华、乐滢四名女选手和熊国鸣、胡彬、傅勇三名男选手。最终中国队共被剥夺12枚金牌，这12枚金牌全被记入日本队名下，日本也由此从亚运会奖牌榜第三名升为第二，一举超过了韩国。此事在国际上被称为\"近代运动史上最大的药物丑闻\"。<br>\n<br>\n<br>\n<br>\n为什么这起事件在亚运会结束后一个月公布？袁伟民在《袁伟民与体坛风云》给出的答案是：\"因为在亚运会举行期间，这些尿样在日本的检测中心没有被查出来，但是人家把我们的运动员盯上了，在亚运会结束后，又将保留着的尿样送到了德国设备更先进的科隆实验室去检测，结果检测出来了。他们盯的主要目标是中国游泳、田径等体能类项目的运动员。\"<br>\n<br>\n<br>\n<br>\n广岛亚运的丑闻，让中国游泳从峰顶跌落谷底。在美澳的呼吁之下，中国游泳队被禁止参加1995年的泛太平洋游泳赛，当年各国通讯社的世界十大体育事件中，\"中国游泳队兴奋剂事件\"都赫然位列前三，中国瞬间成了药物的代名词。中国体坛也随这一趋势发生重大变化：游泳队陈运鹏引咎辞职，王林被开除出国家队。吕彬、杨爱华、乐滢、周官彬在1994年亚运会查出服用违禁药物被停赛两年。就此退出了人们的视野，两年后这些人也没有再取得过好的成绩。1996年亚特兰大奥运会开幕式，在中国代表团入场时，美国解说员脱口而出：\"看，一支靠兴奋剂出成绩的队伍向我们走来了。\"中国代表团进行了小规模的抗议，因为有前科，只能不了了之。<br>\n<br>\n<br>\n<br>\n1998年帕斯世锦赛，先是原媛携带生长激素被当场查出，而后王薇在名落孙山后仍未逃脱被检的厄运，中国人在澳大利亚几乎无法抬头。1999年初，中国游泳队主教练周明彻底名誉扫地，他的弟子熊国鸣、王炜再次被查出服用兴奋剂，熊国鸣被终身禁赛，周明同时被终身禁教。","date":"2020-03-08","agreeCount":11,"discussionCount":0}