{"type":"article","id":15821,"title":"飯圈女孩 の「傳 統 藝 能」","uid":32718,"topics":[2596,275,455],"contents":"感覺品蔥追星族非常之少，大部分人對飯圈的認識只停留在知道它是一個糞坑。<br>\n<br>\n今天窩閒來無事，就給大家突開這個地方，來一探究竟吧～<br>\n<br>\n（注.&nbsp;「飯圈女孩」很常用&nbsp;所以放在了標題中。不過這個詞只是指代了那個群體而已，並不單針對女性，飯圈裡&nbsp;男女都一樣傻逼：））<br>\n<br>\n那我們開始。<br>\n<br>\n——————分割線——————<br>\n<br>\n首先，想說一下自己對「追星」的理解。<br>\n<br>\n我認為並不是所有追星壬都是飯圈中的一份子，大部分也只是單純喜歡某個明星&nbsp;會看看ta的MV or&nbsp;買買專輯之類的，最多再去一下演唱會。<br>\n<br>\n而飯圈，則是個完全不同的&nbsp;瘋&nbsp;狂&nbsp;宇&nbsp;宙。<br>\n<br>\n<br>\n<b>傳統藝能其一&nbsp;•&nbsp;「毒唯」</b><br>\n<br>\n在飯圈中，如果你喜歡的是一個組合，那就會出現「唯粉」和「團粉」的區別。<br>\n<br>\n這兩個詞很好理解，一個就是偏愛一人，另個則是偏愛團體。<br>\n<br>\n而「毒唯」，顧名思義，就是「有毒の唯粉」，ta們只喜歡組合中的單一成員，並同時希望其他成員都去死：）<br>\n<br>\n舉個栗子：比如某壬愛看JOJO，並且喜歡三部主角承太郎到發瘋的地步。然而因為該角色在第五部的戲份極少&nbsp;所以ta就覺得喬魯諾(5部)真他媽垃圾主角&nbsp;搶承太郎資源&nbsp;絕對是作者親兒子，趕緊糊穿地心吧！<br>\n<br>\n那這個壬&nbsp;就是<b>毒唯</b>。<br>\n<br>\n毒唯在飯圈中的地位可以說是非常之高，因為ta們首先自認為很高尚&nbsp;愛得十分專一，其次輸出能力極大，飯圈裡的撕逼大戰基本都是毒唯互撕。<br>\n<br>\n（而我認為中共就是利用了這種自認高尚的心理&nbsp;以操縱小粉紅們對習近平個人崇拜。慘&nbsp;李克強&nbsp;慘）<br>\n<br>\n不過某一個瞬間，兩家毒唯有可能會突然和解&nbsp;去撕第三方，那就是CP粉。<br>\n<br>\n<b>CP粉</b>，在飯圈中被形容是「最卑微的群體」，因為一直被毒唯撕。所以這部分壬，要麼愛到魔怔、要麼隨時都準備倒戈。<br>\n<br>\n最近一對很火的CP，相信部分同志知道，其名曰「博君一肖」(王一博X肖戰）。<br>\n<br>\n聯繫下AO3事件，在該網站被牆之後，你們有看到很多人理直氣壯地以「博君一肖CP粉」的名義加入戰鬥嗎？沒有。大概只有傻子中的傻子會這麼做，畢竟這個名頭已經兩邊不是人了。<br>\n<br>\n<br>\n<b>傳統藝能其二&nbsp;• 特色社會主義首字母輸入</b><br>\n<br>\n大家應該都已經了解我想說什麼了，那就是各種名詞只用其szm代替。<br>\n<br>\n一開始&nbsp;這個行為主要用在講人名的時候。其中的原因窩也不是非常清楚，有可能這樣打字會讓ta們有種在對暗號的感jio，很高大上。<br>\n但實際上我自己也曾用過，原因是為了規避被撕風險。<br>\n<br>\n剛剛才講了毒唯的厲害，這裡又要給大家科普一種該群體的特殊行為：在微博搜索窗搜ta喜歡的明星的名字。<br>\n<br>\n我曾經就因為打了某幾個明星的大名而被搜到，從而受到了一些(很多)惡意攻擊。<br>\n<br>\n所以我相信部分人不打「大名」，是跟我一樣怂了。然而現在打全名首字母也有很大機率被搜索到，因此只能用一些暱稱來代替。<br>\n<br>\n完完全全的民間文字獄。<br>\n<br>\n而這種文字獄&nbsp;當然也在小粉紅議政的時候充分地展現了出來。前段時間什麼zf(政府)、whzf(<s>玩火自焚</s>武漢政府)、lwl(李文亮)等等等等。<br>\n<br>\n<br>\n<b>傳統藝能其三&nbsp;•&nbsp;視奸</b><br>\n<br>\n作為一個以前還有點追隨者的壬，真的深受其害。<br>\n<br>\n曾經我一直以君子之心度小人之腹，覺得不會有人無聊到這個地步&nbsp;整天盯著一個人就為了挑他的刺。<br>\n<br>\n然而我想錯了，還真就有人吃飽了飯沒事做&nbsp;天天視奸你。<br>\n<br>\n視奸的方法有很多，其中一種就是上面提到的搜名字，不再多贅述。另外還有一種——轉發「好友圈」。<br>\n<br>\n排除掉一些直接上來噴糞的瘋子，有部分小壬為了持續視奸不被拉黑&nbsp;會使用微博「好友圈」這個東西。<br>\n<br>\n<b>好友圈，又稱hyq</b>（不懂為啥連這個都要首字母），是在微博上的一個固定分組，裡面都是已經互關的人。發在好友圈的微博無法被轉載，而轉發別人的微博到自己好友圈，那個人是看不到任何轉發內容的，只能看到多了一個轉發數。<br>\n<br>\n於是&nbsp;這個功能&nbsp;就被很多朋友用來轉發罵人了。<br>\n<br>\n很多粉絲較多的微博用戶&nbsp;都對這個非常敏感，每當發現多了一個看不見的轉發&nbsp;就會被害妄想症發作&nbsp;開始懷疑自己被轉到好友圈罵。<br>\n<br>\n這個操作其實有點像牆內粉紅之前把品蔥轉入微博，潑品蔥髒水的操作。但還是稍有不同，畢竟他們轉了是幫忙宣傳&nbsp;而且那些截圖的用戶被趙彈打到的機率更大（攤手）<br>\n<br>\n<br>\n<b>傳統藝能其四 • 控評</b><br>\n<br>\n控評，就是控制評論。是不是很耳熟？對 這基本上就是中共五毛水軍的民間版本。<br>\n<br>\n控評一般出現在那些官方帳號以及新聞轉載用戶的評論區（dejavu過重）。<br>\n<br>\n而飯圈控評，是有專門的控評組的。ta們會選擇權重較高的用戶(我不知道權重怎麼算)，去底下先發一條評論，比如：全世界最好的XXX（加一堆愛心emoji），或者直接寫個大名（加一堆愛心emoji）；之後再讓組裡成員給那條微博點讚。<br>\n<br>\n這種控評背後，事實上又是以毒唯為首的粉絲們在互相競爭，飯圈中一致認為 誰搶到第一條 就說明誰的人氣高。簡直跟後宮爭寵似的。<br>\n<br>\n但這樣的做法毫無意義，還經常影響普通用戶的觀感，甚至有可能產生副作用，讓非粉絲的路人朋友對該明星產生反感。<br>\n<br>\n畢竟本來看評論區是為了獲取更多不同意見，你現在每次都一模一樣 沒有實質內容，誰還願意看？<br>\n<br>\n同理送給中共，你越是控制輿論 越是惹人厭惡。<br>\n<br>\n不過讓我比較佩服的一點是，這些人竟然私底下都那麼有組織，真的還蠻恐怖的。<br>\n<br>\n<br>\n——————分割——————<br>\n<br>\n<br>\n好了，今天的故事先到此結束。<br>\n<br>\n難得自己寫了點東西。算是重操舊業？還是希望這篇文章就算沒能帶給你什麼芝士，也能博君一酵；）","date":"2020-03-08","agreeCount":87,"discussionCount":0}