{"type":"article","id":15833,"title":"介绍一本能让大家更加了解真正的佛教的佛教入门书籍 《您认识佛教吗？》","uid":25544,"topics":[7263,14,1870],"contents":"很多年以前，我曾经看过一本书，叫做<b>《您认识佛教吗？》</b>，此书提到了一些<b>多数华人对佛教所不了解或有所误解的部分</b>，我将引用此书的部分内容让大家看看，有兴趣的朋友可以搜索此书的书名去下载电子版。<br>\n<br>\n<b><u>《您认识佛教吗？》 （应该是2010年的旧版本）</u></b><br>\n<br>\n<b><u>序言</u></b><br>\n这是一本依照<b>南传上座部佛教传统观点</b>来编写的<b>佛教入门书</b>。<br>\n<br>\n上座部佛教，<b>巴利语1</b>为 Theravāda。佛教中最古老的流派，因其从佛教的发源地印度向南传播到斯里兰卡、缅甸等地，故又称“南传佛教”。现今，上座部佛教主要流传于斯里兰卡、缅甸、泰国、柬埔寨、老挝等南亚、东南亚国家，以及中国云南的西双版纳、德宏等地区。<br>\n<br>\n上座部佛教<b>坚持传承和保守佛陀的原本教法，不主张对佛陀的教法作过多的发挥和改变</b>，因此也有人将之称为“根本佛教”或者“原始佛法”，以区别后期发展出去的佛教。南传上座部佛教与目前流传于中国、韩国、日本等东亚国家和地区的“大乘佛教”或“北传佛教”有所不同。<br>\n<br>\n根据上座部佛教：佛陀并不是千变万化、有求必应的神，也不是无处不在、无所不能的救世主。<b>佛陀是一位智慧和德行圆满的觉悟者，是一位教导断除烦恼方法的导师。</b><br>\n<br>\n<b>佛法是佛陀所教导的法，是断除烦恼、灭尽诸苦的方法。后世将这些教导记录成文，即成了佛经 。</b>犹如一个病人拿到了药方，唯有去抓药、吃药才能治病；只知道捧着药方读诵却不吃药，疾病一辈子也甭想痊愈。同样的，将经典奉为能免祸降福的灵丹妙药、了生脱死的真言神咒，却不肯依教奉行、依经实践，烦恼永远也不可能被断除！<br>\n<br>\n<b>僧人是实践与传承佛陀教法的弟子，必须履行研习三藏、守持戒律、勤修止观的义务（自利），肩负着传续正法、劝导世人、教化社群的职责（利他 ）。</b>僧人以其清净的戒行、大众的心灵导师和道德楷模而应受到社会的恭敬与尊重。僧人不是神职人员，不是沟通神与人之间的中介，更不是逃避现实、不学无术、饱食终日的社会寄生虫！假如一名<b>比库2</b>吹嘘能替人灭罪除障、消灾延寿、超度亡灵，那只是自欺欺人的伎俩。假如比库依靠祭祀、念咒 、算命、看相、占卜、驱邪等手段骗取信众的钱财，被视为堕落、可耻的邪命（不正当的谋生方式）。<br>\n<br>\n佛教自从西汉末年传入中国汉地，流传至今已有两千多年的漫长历史了，佛教已成为中华传统文化一个密不可分的重要组成部分。然而，作为中国人，到底有几位能够清楚地解释什么是佛教呢？到底有多少位真正地认识佛陀的原本教法是怎么样的呢？许多国人对佛教的了解实在太少了！<br>\n<br>\n<b>根本的佛教与一般中国民众心目中所认识的佛教有所不同！基于有些社会民众对佛教抱有成见与误会，本书即是从南传上座部佛教的角度出发，帮助大家了解佛教的本来面目。</b><br>\n<br>\n当然，对本书中的所有观点，相信拥有正信与智慧的北传大乘僧俗弟子一样可以接受。只要抛开后期混杂进佛教中的人为因素，以及宗派的门户偏见，确实没有所谓的南传北传、大乘小乘，佛教只有一种——佛陀的教导！<br>\n<br>\n本书共分为两部分。上篇《您认识佛教吗？》将围绕着“烦恼”这一主题，着重讨论生命、烦恼和去除烦恼的方法，帮助读者们认识什么才是真正的佛教。篇末也从上座部佛教的传统中介绍几种切实可行的减除烦恼的方法，让大家通过实践来慢慢体会佛陀教导的实用性和可行性。<br>\n<br>\n下篇《佛陀如是说》则是从南传巴利语佛经中选译了十部与在家人有关的经文，希望透过佛陀的这些教言，帮助大家培养道德、提升品格、完善自己。当我们阅读这些经文时，将会发现佛陀的教导并没有什么神秘主义、自我麻醉的成分。佛陀既注重教导在家人如何通过弃恶扬善、敬业乐群、勤劳致富来改善现实生活、创造美好人生，更关注人心的建设，以及家庭伦理和社会道德的提升。<br>\n<br>\n佛陀的教法博大精深，本书只是管窥蠡测，非三言两语可以概括清楚的。不过，笔者真诚地希望本书能够起到抛砖引玉的作用，帮助读者初步认识佛教。如果大家想进一步深入佛教，则应当研究巴利三藏，学习佛陀的教言，了解佛陀的根本教法，然后付诸实践，致力于断除烦恼、究竟灭苦！<br>\n<br>\n<b>序的注：</b><br>\n1 巴利语 (Pāḷi-bhāsā)：原意为圣典语、佛经语，为南传上座部佛教的经典用语。巴利语与梵语(Sanskrit)同属古印度语，但梵语属于雅语，巴利语属于俗语；梵语是贵族语，巴利语是民众语；梵语是婆罗门教-印度教的标准语，巴利语则是佛陀及圣弟子们的用语。佛陀曾禁止僧众们用梵语来统一佛语。<br>\n<br>\n2 比库：巴利语 bhikkhu 的音译。即在佛陀的教法中出家、受具足戒的男子。<br>\n汉传佛教依梵语&nbsp;bhikṣu 音译为比丘，即俗称的和尚。<br>\n现在使用“比库”指称佛陀在世时的僧众，以及南传上座部僧众；使用“比丘”、“比丘尼”指称中国、韩国等地的北传大乘僧尼。<br>\n<br>\n<br>\n<b><u>佛教问答</u></b><br>\n问：<b>为什么有些人说南传上座部佛教是小乘佛教？</b><br>\n<br>\n答 ：在回答这个问题之前，先来弄清什么叫“小乘”。小乘，梵语为 hīnayāna。其中，hīna 含有恶劣的、下贱的、卑鄙的、低级的、庸俗的、被唾弃的等意思，通常用来骂人。yāna 是指车辆、车乘、交通工具。相对于 Hīnayāna 的是 Mahāyāna（大乘）。mahā含有伟大的、高贵的、崇高的等意思，因此将hīnayāna 翻译为“小乘”，其原意为卑劣乘、下贱乘 。<br>\n<br>\n为什么会有所谓的“大乘”、“小乘”呢？话说在佛灭（佛陀入般涅槃）后五百多年（公元前 1 世纪），印度本土兴起了一场佛教改革运动，主张修行菩萨道，普度众生，并以成就佛果为最终目标。这些新兴起的佛教自称“大乘”，并把以前的佛教传统和当时与之并行的说一切有部、经量部、大众部等部派佛教贬称为“小乘”。<br>\n<br>\n然而，上座部佛教早在佛灭二百多年的阿首咖王（Asoka,阿育王，公元前 3 世纪在位）时期，即从印度往南传入斯里兰卡、缅甸等地，“大乘”“小乘”之分是在其后两百多年才发生于南亚次大陆的事。所以，在南传上座部佛教的整套巴利三藏及其注释中，都找不到“大乘”、“小乘”等北传佛教的专有名词。<br>\n<br>\n就好像中国大陆在上个世纪 50-60 年代经历了“四清”、“文化大革命”等运动，如果你一定要把“四类分子”等的帽子硬扣在台湾、马来西亚、新加坡等地的华人头上，很容易闹出历史笑话！<br>\n<br>\n无论如何，事实胜于雄辩！凡是南传上座部佛教盛行的国家或地区，几乎都是全民信教的。难道所谓的“小乘”“自了汉”，能够将 85%以上的缅甸人、90%以上的泰国人感化成为佛教徒吗？<br>\n<br>\n问：<b>为什么会有南传佛教和北传佛教？它们之间有什么不同？</b><br>\n<br>\n答：南传和北传跟印度佛教向外传播的时间以及地域有关。<br>\n<br>\n佛教起源于公元前 6 世纪的中印度恒河流域。佛灭二百多年（公元前 3 世纪），佛教由印度向南传入斯里兰卡、缅甸等地，形成了南传佛教。<br>\n<br>\n大约在佛灭 500-1500 年（公元前 1 世纪-公元10 世纪）期间，大乘佛教在印度兴起。其间佛教陆续由印度往北经中亚细亚，沿着丝绸之路传到中国汉地，称为“汉传佛教”。<br>\n<br>\n佛灭 1100-1600 年间，印度本土的佛教发展为“大乘密教”。当时，佛教越过喜马拉雅山传到西藏，故称为“藏传佛教”。汉传佛教和藏传佛教因为是由印度往北传播而成，故合称为“北传佛教”。<br>\n<br>\n因此，南传佛教传承的是印度佛教早期形式的上座部佛教，汉传佛教传承的是印度中期的大乘佛教，藏传佛教传承的是印度晚期的密乘佛教。<br>\n<br>\n南传佛教的特点是“保守”——保守佛陀教法的纯洁性，以及上座部佛教的传统性。在对待佛陀的教导方面，南传佛教坚持三个原则：1.非佛所说不添加；2.佛陀所说不删改；3.如佛所教而遵行。南传佛教认为：作为佛陀的弟子，有义务让佛法纯正无杂地传承下去，以令正法久住世间，让未来的有缘众生也能学习和实践纯正的佛法。<br>\n<br>\n北传佛教以大乘佛教为主流 ，强 调“圆融”、“慈悲”、“方便”，只要能随顺众生，兼收并蓄、海纳百川也无妨。北传佛教认为：佛法的目的在于给众生带来利益，所以可因时、因地、因人而调整、改变和发展佛教。正因如此，佛教在中国融合了大量的汉地文化、儒道思想，形成带有浓厚中华特色的汉传佛教。佛教在藏地也一样，吸收了苯教等当地信仰因素，形成现在所看到的藏传佛教。<br>\n<br>\n南传佛教只礼敬、尊奉历史上的苟答马佛陀，并视为导师；不崇拜菩萨、祖师、鬼神等。<br>\n<br>\n北传佛教供奉诸多的佛、菩萨、罗汉、金刚、祖师、诸天鬼神等，例如阿弥陀佛、药师佛、观世音菩萨、地藏菩萨等等；对于人间的佛陀，有人尊为导师，但许多人也视之为“千百亿化身释迦牟尼佛”。<br>\n<br>\n南传佛教强调持戒、修行止观、四念处等，修行方式以禅坐、经行为主。多数比库也学习经教、说法利生。大部分人希望能断除烦恼、证悟涅槃。<br>\n<br>\n北传佛教的修行方法有“八万四千法门”之说 ，例如参禅、念佛、诵经、持咒、礼佛、拜忏、放焰口、打水陆、放生等等。对于修行目标也多种多样 ，有人发愿世世常行菩萨道，有人追求往生净土，有人追求明心见性，有人追求即身成佛，有人追求消除业障等等。<br>\n<br>\n现在，南传佛教主要流传于斯里兰卡、缅甸、泰国、柬埔寨、老挝等南亚、东南亚国家，以及中国云南的西双版纳、德宏等地区。汉传佛教主要流传于中国汉地、韩国、日本、越南等国。藏传佛教主要流传于中国藏蒙地区、尼泊尔、不丹等地。<br>\n<br>\n佛教虽然依印度佛教向外传播的时期以及流传的区域而分为南传和北传两大体系，但它们却是同根同源，皆源自印度佛教，而且在许多基本点上都是一致的，比如皆共尊佛法僧三宝，皆注重戒定慧的修持，皆强调智慧与慈悲等等。<br>\n<br>\n<br>\n<b><u>《您认识佛教吗？》</u></b><br>\n<b>目录</b><br>\n<br>\n<b>上篇 您认识佛教吗?</b><br>\n第一章、什么是佛教<br>\n<blockquote>第一节、佛陀<br>\n第二节、佛陀教导的是什么?<br>\n第三节、佛教的实质</blockquote><br>\n第二章、生命的本质<br>\n<blockquote>第一节、苦圣谛<br>\n第二节、生命的构成<br>\n第三节、生命的本质</blockquote><br>\n第三章、了解您的烦恼<br>\n<blockquote>第一节、生命之因<br>\n第二节、什么是烦恼<br>\n第三节、烦恼的种类<br>\n第四节、烦恼的产生<br>\n第五节、烦恼的表现</blockquote><br>\n第四章、如何去除烦恼<br>\n<blockquote>第一节、培育戒定慧<br>\n第二节、如何去除违犯性烦恼<br>\n第三节、如何去除困扰性烦恼<br>\n第四节、如何去除潜伏性烦恼</blockquote><br>\n第五章、实用调心法<br>\n<blockquote>第一节、入出息念<br>\n第二节、散播慈爱<br>\n第三节、正念正知<br>\n第四节、调心的意义</blockquote><br>\n<br>\n<b>下篇 佛陀如是说</b><br>\n<blockquote>教诫新嘎喇经<br>\n人经<br>\n绑刀氏之子经<br>\n愚人经<br>\n长膝经<br>\n适当行为经<br>\n可爱经<br>\n报恩经<br>\n大吉祥经<br>\n应作慈爱经<br>\n<br>\n佛教问答</blockquote><br>\n<br>\n<br>\n<br>\n<b>网上搜索的一些下载链接。</b><br>\n<br>\n（<b>估计是墙内链接，警告</b>）<br>\nhttp://anicca.online-dhamma.net/books/mahinda/mxd-do%20you%20know%20buddhism.html<br>\n<br>\nhttp://dhamma.sutta.org/books/mahinda/mxd-do%20you%20know%20buddhism-m.html<br>\n<br>\n<b>繁体版</b>（03 您認識佛教嗎？（繁體） .pdf）<br>\nhttp://kusala.online-dhamma.net/%E6%96%87%E5%AD%97%E8%B3%87%E6%96%99/%E5%8D%97%E5%82%B3%E4%BD%9B%E6%95%99%E5%9C%96%E6%9B%B8%E9%A4%A8%20Theravada%20Buddhism%20E-Library/034%20%E6%A6%82%E8%A6%81%E3%80%81%E5%85%A5%E9%96%80/%E6%82%A8%E8%AA%8D%E8%AD%98%E4%BD%9B%E6%95%99%E5%97%8E/03%20%E6%82%A8%E8%AA%8D%E8%AD%98%E4%BD%9B%E6%95%99%E5%97%8E%EF%BC%9F%EF%BC%88%E7%B9%81%E9%AB%94%EF%BC%89.pdf<br>\n<br>\n<b>谷歌书籍</b><br>\nhttps://books.google.com/books?id=_qwXDQAAQBAJ<br>\n<br>\n此谷歌书籍的来源看来是来自此网站<br>\nhttps://sites.google.com/pamc.org.sg/ebookvenmahinda<br>\n<br>\n有兴趣的朋友可以自行搜索书名<b>《您认识佛教吗？》</b>下载。<br>\n<br>\n---------<br>\n更新:<br>\n附上本书《您认识佛教吗？》的原作者的网站（墙内网站警告）<br>\nhttp://www.fzcl.org.<b>cn</b>/fabaowenku/<br>\n<br>\n___________<br>\n更新：<br>\n<br>\n原作者网站的版本是最新的版本，书里的内容跟我这边发的（我发的应该是2010年左右的旧版本）有一些差别，新版的下篇的佛陀如是说里的经文不在了，可能移动到别本书内了，新版的佛教问答的问答内容比旧版的多，至于上篇的内容看起来差不多，有没有什么校正我不清楚，因为没开文字比对软件去比对两个版本的内容差别。<br>\n<br>\n建议下载新版本，旧版本后面附上的经文，应该能在作者的其他书籍里找到（不知道作者放在哪本书里面）。","date":"2020-03-07","agreeCount":19,"discussionCount":0}