{"type":"article","id":15830,"title":"中国共产党和中国人民并不在一条船上的一些证据，以及所谓的社会团结的分析","uid":36627,"topics":[276,126,1092,5,2270],"contents":"在本账号的上一篇文章：<br>\nhttps://pincong.rocks/article/15444<br>\n有一个读者<a href=\"https://pincong.rocks/people/%E5%BC%A0%E4%B8%89%E4%B8%B01\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张三丰1</a>回复了以下内容：<br>\n<blockquote>其实不只共产党会控制媒体搞宣传，意识形态，其他的的政客，组织也会搞的，不过美国搞得更高级，隐蔽，参考下面的美国在战后阉割日本的一些资料<br>\nhttps://www.zhihu.com/question/267834076/answer/487146369<br>\n，虽然美国目前国力是世界第一，另外去分析美国发展强大的历史，以及其他行为，还是会发现不少有意思的事情。共产党虽然目前各方面做得不太好，但和中国人民在一条船上，也是有一定程度共同利益的，船内部的问题慢慢解决，先一起把生活水平提高再说。等生活水平提高到差不多了，再搞针对ccp的行动也不迟。<br>\n<br>\n<br>\n我是不会相信美国政客，及其中一部分人会真心帮助 中国乃至亚洲 人民提高生活水平，以及建设一个强大的民主，自由的中国的，因为这样就威胁到美国目前处于世界国家食物链顶端的位置了。触动其利益了，不会再有那么多脑力及体力劳工会挤着去美国了。当然，美国人民里也有善良的人。<br>\n<br>\n美国的国内矛盾，通过美元霸权，科技优势，制造业壁垒等大部分都转移到其他国家了。<br>\n<br>\n要是真心对中国普通民众好，多发点绿卡，让受ccp压迫的人民去美国生活不好么，可惜不会。只会让他们觉得有利用价值的人去，大量中国地区中下层民众的死活，才不会管呢。<br>\n要维持美国位于国家食物链的顶端优势，才好收割人才，资源等等，还可以让下层白人去亚洲寻欢作乐，不少 easy girl ，easy boy 为了提高生活水平，想去美国而倒贴。<br>\n<br>\n只有自身发展强大才是硬道理，最好不要对某些政客，某些国家，其他人抱有幻想。<br>\n<br>\n各方面的言论都看看，有条件实地出国各国家转转实地考察更好，尤其是持两种对立观点的国家，双方互换立场去看看，还可以从利益方面看，国与国之间也是利益为主，独立思考才是出路。</blockquote><br>\n<br>\n对于其中的一些观点，我并不认同。<br>\n<b>观点：中国共产党和中国人民在一条船上。我不认同，体制内的船叫特供</b><br>\n我这里恰好有过一些调查。这些调查也是早期开始组员利用职务之便收集整理的。总结了以下几点：<br>\n体制内想要获得高层的信任并重用通常需要满足很多条件，其中有相当一部分可以从出版物中找到，这里不再赘述。<br>\n我想说的是以下三点：<br>\n<ol><li>和群众划清界限</li><li>将自己致命的弱点交到上级手上</li><li>表现得足够愚蠢但足够有用</li></ol><br>\n这三点大概是从至少三个省不同官员那里得到印证的，有聊天时对方透露的，有喝高了说的等等。但这三点都有不只一个人提到过，包括酒后的胡话。酒后的胡话不可信，但几个人酒后说同样意思的胡话，那就不一样了。并且这些人不包括基层公务员。<br>\n<br>\n还记得某个官员对记者说的话吗？“替<i>党说话还是</i>替老百姓<i>说话</i>？”现在看，这是体制内的共识。说过这句话的官员逯军，9个月后官复原职。<br>\n<br>\n不少人是将这三点同时完成的，有时候会发现有官员做出些很莫名其妙且很愚蠢很反人类的行为，这当然包括很让人气愤的决定。这些行为通常包含公开和不公开的两面，不公开的那部分就是交给领导的把柄了。而且偶然听说过几件，都是极度的丧心病狂，这当中通常会有人死亡（不过数据太少，证据不足，仅供参考）。之后会有上级出面收尾。这样至少是获得了上级的信任。当然不是谁什么时候都可以这么干的。<br>\n<br>\n另外还发现一些相当流行的官场文化：<br>\n<ul><li>比如拼小三的质量和数量听话程度，并说这是荣誉，不管你好色还是不好色，你不这么做，你就不是自己人。并衍生出一种调教文化，这个就不提了，主观上很抗拒。</li><li>贪腐文华，还是一样的观点，不贪不是自己人，清官不是自己人。</li></ul><br>\n这些基本都源于上面的第一条。<br>\n<br>\n之前也试探性的询问过为什么这么敌视群众。答案主要是源于文化大革命或者其他著作（大多封建时期所著，但被他们奉为圣典）。总之他们认为群众不可信，并且通常表现的对群众相当厌恶。<br>\n<br>\n总结一下是：他们并没有把群众当自己人。一条船？呵呵，他们也配？（原话）<br>\n<br>\n============================<br>\n<b>改善生活</b><br>\n对于改善群众生活条件这点，动因很多。但生活的改善是从改革开放，引入市场经济体制开始。应该说市场化就是改善的唯一原因，而不是共产主义。市场化和集权天然冲突，集权强调团结和可控，市场化强调自由和多样性。其实胜负早就分出来了。<br>\n<br>\n其实对于改善生活我们曾经总结过一个例子，但作为人类，这个例子着实让人很尴尬。<br>\n<br>\n不知道各位是否见过现代化的大型养猪场。那里的环境简直让人惊讶，管理非常严格，消毒措施堪比三防工程，对猪的食品安全问题的重视更让我这个人类感到羡慕。养猪场场主非常关心猪的健康问题，投入巨大的资金以保证他们免于有害细菌、病毒、疾病的迫害，让他们生活的无忧无虑。甚至保护他们免于面对让他们紧张和恐惧的事物。甚至灭杀的时候都是如此。问，养猪场场主真的是关心爱护猪这个种族吗？如果在出栏的时候有人跳出来拦在猪前，并声称他们很可怜，放过他们吧。你觉得养猪场场主会很海皮的答应吗？那么他们的利益一致吗？某种程度上说，是的。<br>\n<br>\n这真的让人很尴尬。<br>\n<br>\n还有，体制内很喜欢说，至少以前很喜欢说的一句话是：他们应该感谢美国啊。这个说法也是多方验证过了。很多对人民有利的决策是被逼出来的。被美国或者内斗。<br>\n<br>\n其他组成部分没有深入研究。肯定会有更多。<br>\n<br>\n题外话：另外还有一个小游戏，体制内很喜欢做，这个也验证过。他们笃信水至清则无鱼这个观点。所以无论是不是能做到水至清，反正他们认为要养鱼就要把水搅浑。他们通常允许一些本不该存在的事物存在，比如之前说的犯错误的官员，他们管这叫培养一个干部不容易。当然了不是谁都愿意让上级掌控住自己的生死的。往小了说，火车站门口的那些小偷，普通人都知道，为什么他们还会一直存在，一道严打就消失，严打一过就出来？<br>\n<br>\n=====================<br>\n<b>社会团结<br>\n</b>基本上在国家层面提团结就是在耍流氓。如果我的认知没有错的话，团结讲的主要是为了得到某种结果，整个国家所有组成成员向着同一个目标努力，并期待其合力的效果无人可挡，大力出奇迹。这种团结否定多元化和复杂性的存在，强迫人们相信所有人利益都是一致的，并且只有决策者是正确的。既然利益一致，且只有决策者是正确的，那只要决定了某个方针，所有质疑的声音就都会被冠以杂音的标签，扣上帽子不接受反驳。但已知在资源有限的前提下，不可能存在满足所有人需求的策略。那么问题来了，这种胁迫式团结伴随的个人决策失误带来的高风险谁来承担？会产生大量的牺牲者，群众可能要承担一切不利后果，唯有决策者获得最大的利益承担最小的风险。<br>\n<br>\n那么共产党的团结必然是牺牲了杂音们的权利，连哄带骗的坑了群众的利益，为了某些高层的目标胁迫全国大出血的行为。比如这次的决策，病毒不重要，开会更重要，一定要办好。<br>\n<br>\n这次疫情，团结吗？不遗余力的抵抗疫情，算得上团结吧？那些因为团结而得不到医疗资源的重症患者，比如无法继续手术或者化疗的癌症患者，无法透析的肾病患者等。很多人错过窗口期，甚至失去生命。他们就为此牺牲了很多吧，但他们恐怕连名字都不会留下，甚至时候决策者会不遗余力的抹除这些人可能的潜在影响。唯独体制内高层绝不会缺少资源。每次灾难之后都是他们损失最小，获利最大。以至于要发财靠天灾也成了事实。那么他们的资源是哪里来的？其他的就不多说了，心情会很糟糕的。<br>\n<br>\n那么，这种团结不是耍流氓吗？用一句流行的话说，我想那些被牺牲的生命走的会很不安详吧。唉……可那些人们又快要庆功了。<br>\n<br>\n可能的话观察一下，这个之前有过一个粗浅的统计，关于团结的本质是一个资源向政权集中的过程。这个过程会损害市场经济，而市场经济受损，市场会萎缩，群众生活条件就会下降。看下国内GDP增长率从什么时候开始下降的？中小企业从什么时候开始越来越难过的？<br>\n<br>\n简单说，任何灭杀多样性的事物，对市场都有害。比如垄断，比如集权……而对市场的伤害会最终传导到群众身上。<br>\n<br>\n想要控制一个市场，这个市场必须足够的小，小到市场不再是市场。否则一定是不可控的。要不然计划经济早就搞定了，为什么还要市场定价。所以集权对市场的伤害也是一种必然。<br>\n<br>\n======================<br>\n<b>二元对立化<br>\n</b>我有腐败，你也有啊，（所以我们一样）。我有宣传，你也有啊，（所以我们一样）。但真的一样吗？毒理学有个很重要的概念：LD50，半数致死量。这其实否定了是否有毒这一点，而引入了多大剂量会造成伤害这个概念。是否有毒就变成了LD50的阈值是多少的问题。<br>\n<br>\n不过这是个很大的话题。如果现在要求不准使用二元化句式，必须定量的话，那再讨论这些话题，是否会发现一些不同点呢？这时候就变成谁在哪一方面更自由，谁更难以掩盖事实，谁更容易得到晋升通道，或者说是否需要所谓的晋升通道，谁更有可能做出人神共愤的行为而不会被惩罚，谁的责任和义务更匹配，谁说了更多的谎言……<br>\n<br>\n这种讨论更为合理。而单纯的讨论谁对谁错，谁好谁坏这类是与否的观点基本上是得不到结果的。话题涵盖面太广泛，你说的好和他说的坏很可能指代的都不是一个东西；而就算是同一个东西，却刻意忽略程度，也没办法得到一个可以令人信服的结论。共产党经常利用这种偷换概念的手段进行宣传。但群众通常很难区分，他们并不知道同一律是什么。<br>\n<br>\n===================<br>\n<b>收个尾吧<br>\n</b>三丰同志提到的，美国没有真心对中国好………<br>\n人家凭什么对你好？<br>\n自身发展强大才是硬道理…………<br>\n德国，苏联，蒙古…………<br>\n独立思考嘛……即便都是你自己的观点也存在偏见啊。你的证据从哪里获取？你的观点从何而来？你不可能割裂和环境的联系而孤立存在。你的观点也不可能。你要如何独立思考呢？<br>\n如果想摒弃偏见，包括自己的偏见，最好的方法应该是自由辩论吧。在逻辑主导而非情绪主导下的辩论。这其实真的很难。想证实一件事情真的很难。但多人参与的讨论总会有你考虑不到的方面，多方验证更有利于分辨真伪。偏见也更难有容身之所。","date":"2020-03-07","agreeCount":62,"discussionCount":0}