{"type":"article","id":15845,"title":"从孙杨判决前后的字里行间，看中国女性的现实处境（下）","uid":3212,"topics":[99,78,6996,6972,6976],"contents":"<i>题外话：祝女性葱油们节日快乐！Happy International Women's Day!</i><br>\n<br>\n上半部分见https://pincong.rocks/article/15651<br>\n<br>\n下半部分谈谈WADA诉孙杨及FINA案中另一位女性当事人，孙杨的母亲，杨明女士。时至今日，CAS的仲裁书全文已公布，杨明女士已经被墙内各路媒体起底。俺不想继续复读媒体已有的报道，仍然从杨明女士名扬四海的那篇朋友圈PO文里继续搞俺的文字狱。PO文详见https://pincong.rocks/question/19953。<br>\n<br>\n前文对杨冰柔女士和林黄芬女士的境遇颇为同情，可能会使一些读者陷入二元对立的思维之中，默认了事件中另一边的杨明女士必然是施害方，是【坏】的一方。有鉴于此，俺先把论点摆出来：<b>杨明是中国女性现实处境的一体两面，她既是受害者，也是施害者。</b><br>\n<br>\n预先复读俺很久以前提出的一个观点：〖大陆体育项目几乎全部都是靠国家财政养活的所谓专业体制，全行业一旦谈到政治都会不自觉地站在衣食父母这边〗。https://pincong.rocks/question/8652<br>\n<br>\n<b>孙杨和其他所有依靠举国体制成长的运动员一样，拥有两个母亲，一个是【党妈】，一个是【亲妈】。</b>这两个妈在杨明这样的母亲身上一般来说是重合的，但偶尔精分，就像【黄雨萱跟陈韵如】一样。<br>\n<br>\n在孙杨出道之前，你国有一位名叫〖周洋〗的女性短道速滑运动员。她在2010年温哥华冬季奥运会上获得金牌以后，面对记者说出这枚金牌会〖<b>让我爸我妈生活得更好一点</b>〗。这种【将亲妈置于党妈之上的出格言论】旋即遭到时任国家体育总局副局长、国际奥委会副主席于再清的怒斥，声称〖<b>感谢你爹你妈没问题，首先还是要感谢国家</b>〗，制造了当时中文互联网上风靡一时的〖<b>先谢国家</b>〗梗。https://zh.wikipedia.org/wiki/%E5%91%A8%E6%B4%8B#%E5%A4%BA%E5%86%A0%E6%84%9F%E8%A8%80<br>\n<br>\n杨明女士的PO文体现出的就是【当亲妈和党妈发生精神分裂之后怎么办】这一难题。<br>\n<br>\n在CAS宣判以前，孙杨的亲妈和党妈是合为一体的。听证会开庭前后，孙杨他妈的（字面意义，非粗话）宣传机器开足马力，将所有的脏水泼向当事女性杨冰柔女士和林黄芬女士，为此甚至不惜制造出一个人格矮化、智力低下的〖武兵〗作为污点证人——仲裁书中，CAS明确地指出〖武兵〗在多个方面的自相矛盾，就差没直言其供述为伪证了。因此上半部分文章中根据手稿分析出的〖武兵〗与其在现实中的人格未必是完全一致的，差不多就是【谢芝齐和谢宗儒】的翻版。当杨明PO出朋友圈长文，直指【对得起领导，对得起组织，却对不起儿子】以后，<b>她和党妈的人格就发生了彻底的决裂</b>：<br>\n<br>\n<b>先是旧事重提，将2014年其子被国内禁赛的责任甩给中国反兴奋剂中心。</b>从禁药被查出后中国反兴奋剂中心精心算计的禁赛时间【2015年5月份到8月份】就可以知道，党妈已经充分考虑到了游泳队、孙杨、体育局各方面的利益：<br>\n一、保住了孙杨在亚运会获得的荣誉<br>\n二、孙杨得以安心备战2016年里约奥运会<br>\n三、避免了孙杨在国际赛场上被查出服用违禁药品当场Game Over的风险<br>\n四、对WADA和国际体坛也算是有个交代。<br>\n杨明所言【领导和组织的面子周全了，这却成为孙杨运动生涯的最大耻辱】是对党妈的公然冒犯，因为<b>党妈对孙杨的期待很简单，就是不择手段、不惜代价去给党妈争取荣誉。</b>在党妈看来，孙杨亲妈所谓【生涯的最大耻辱】，不过是微不足道的代价罢了，毕竟组织（党妈）的面子是不能作为代价的。<br>\n<br>\n<b>再是将本次败诉的责任甩锅给〖中心某领导〗</b>，认为其指派的律师【能力不强、资历不够、多次在关键地方遗漏孙杨的证词和对方的致命弱点】。这无异于将她的儿子推下悬崖。<b>从党妈的角度来说，下令孙杨损毁血样的那一刻，即已决定以〖孙杨剩余的职业生涯〗为代价，保住孙杨给党妈业已夺得的荣誉。</b>杨明提到【那样不用等到国际泳联听证会就完全水落石出】的那个听证会〖孙杨诉IDTM案，FINA裁定孙杨胜诉〗，其实是党妈为拖住WADA而能够作出的最大努力。<br>\n<br>\n对党妈而言，孙杨的情况跟葱油养了一个在家从不听话、到处惹是生非的孩子是相似的：<br>\n一、孙杨这个败家子在家里把IDTM打了一顿之后，主动趴地上认（任）打认（任）罚，让党妈的宣传机器用〖受害者叙事〗把他包装起来，<b>安排一出〖中国奥运冠军惨遭国际体坛强权政治霸凌，被迫提前结束职业生涯〗的戏码，给他体面退役走上仕途</b>，是坠吼的；<br>\n二、孙杨这个祸害继续瞎胡闹，迫使党妈为了继续保住面子出钱出人，闹到FINA家里和IDTM又打了一架，把IDTM打成残疾人，是第二好的；<br>\n三、等到IDTM气急败坏，回WADA喊上全村人抄起家伙准备武斗，放话说【这次连孙杨带上FINA一起往死里揍】、【泳池里冇一个系无辜嘅】的时候，最糟糕的情况出现了：党妈发现继续护犊子只会连累全家颜面扫地。<br>\n<br>\n〖中心某领导〗威胁杨明那句【如果换律师，我们就不管你了】，翻译成大白话就是孙杨的党妈对亲妈说【党妈做到这份儿上，已是仁至义尽了，你们母子俩好自为之吧】。<br>\n<br>\n杨明女士身上存在着亲妈和党妈双重人格，前一重人格的她是受害者，【彻夜难眠，无力、无奈】，【对不起儿子】；后一重人格则是施害者，会【越权替他答应】，会周全【领导和组织的面子】，也会在私下威胁杨冰柔、林黄芬二位女性同胞，让她们不敢出庭作证。<b>从近日来的<a href=\"https://pincong.rocks/article/15804\">舆论风向</a>来看，党妈眼里的孙杨已是弃子，亲妈却不可能抛夫弃子。</b><br>\n<br>\n谨此借用网友在周洋事件中的一句评论作为结尾：<br>\n<br>\n<i><b>你是冠军，祖国妈妈拥抱你。不是冠军，只有亲妈拥抱你。</b></i><br>\n<br>\n<br>\n番外：大杨扬——孙杨案潜在的受害女性<br>\n<br>\n2020年1月1日，你国冬奥首金得主杨扬正式上任成为世界反兴奋剂机构（WADA）副主席，任期三年。<br>\n<br>\n从生涯履历来看，杨扬有一个颇为完美的人设：奥运冠军，形象大方，仕途顺利。CAS判决公布前后，国内社交媒体偶有声音质问身为副主席的杨扬何不力阻WADA迫害孙杨，大体上很快就遭到其他网友镇压。但倘若这三年任期内，WADA再次作出对中国运动员不利的动作，杨扬能否秉公办事，又可否免遭国人迫害，却要打上一个大大的问号。","date":"2020-03-07","agreeCount":15,"discussionCount":0}