{"type":"article","id":15847,"title":"“品葱”存在的意义以及我们需要注意什么？——一些个人思考","uid":13988,"topics":[3838,153,161],"contents":"看到最近有人讨论对品葱低质量、极端化不满意，还有人因为各种原因退葱等等。本人是从旧品葱时代过来的，旧品葱据说成立于2017年，2018年11月底被朝廷橄榄，新品葱在随后借壳上位。虽然本人在旧品葱时代和直到去年11月时都处于潜水状态，但也一直在关注各种发展，因此我认为还是有资格在这里谈谈一些意见，当然只是个人。<br>\n<br>\n<b>品葱的“质量下降”，本为正常现象，若追求高质量讨论，需要的是自动动手而不是被动等待</b><br>\n品葱从去年9月份香港反送中事件以后人气就开始聚集，之前的活动量都不会高于两千的。重大事件时期几乎都会涌入大量新人，甚至招致朝廷ddos攻击让处境艰难。如此恶劣环境之下为何还有人高调批判对品葱的不满？具有critical thinking的人在我看来也不占多数，尤其是在墙国接受教育的我们。高质量的讨论、文章需要具备阅历和相当思考的人才能发起，这本来就是少数，在抱怨之前扪心自问一下你自己是否有能力发起这样的讨论，是否除了反共就没有其他深度看法，为了反共而反共？平常生活是否和墙内大部分人一样？有没有决心改变工作、学习的颓势？甚至有些人可能因为政治荒废学业、工作的，自己有没有这方面的趋势？<br>\n<br>\n<b>品葱处境相当艰难，但仍然最大程度保住了自身的一片净土，我们对此必须在这一点上感谢站长和所有管理员的付出（本人也是见习管理员）</b><br>\n品葱的机制设定是所有墙外论坛都不具备的，即对五毛和粉红渗透管理极其严格，使用“独裁反独裁”，让朝廷的物理攻击几乎不能奏效，因此朝廷一定会技术攻击。从香港反送中以后品葱就一直被朝廷关注，11月底的cc攻击事件拉开了品葱和朝廷战争的序幕，从后续的站长总结中可看出战争相当激烈，窝心的是我们大部分人除了捐款仍然无法为品葱做点什么，台湾至少还有美国的暗中支持，而我们只能祈祷站长和管理员们能孤军奋战抵挡朝廷的软硬兼施攻击，让这片净土永存下去。<br>\n这里说明一下，本人在国外留学，因此个人资金很紧张，除了父母供给之外配合外来打工扣去学费和生活费也没有多少结余，否则我一定为品葱捐款。因此我对品葱说声抱歉，等以后工作了我一定捐款。<br>\n我希望各位看到品葱的不易，多多想想如何尽自己最大所能为品葱做贡献。<br>\n<br>\n<b>品葱的问题确实存在，也需要改进，但我们不要因此过多抱怨</b><br>\n品葱目前存在的问题我们也得正视。对五毛、粉红的过于严格管理，以及个人意见和争议问题、极少数管理员滥用职权等，造成了不少的误伤，逼走一些新人甚至老人。由于游戏币机制的存在，八卦新闻过多，让真正高质量的文章鲜有人关注。不过个人认为在后面这一点上很大程度不是因为品葱，而是从墙国长大的我们由于快节奏生活工作很难有静下心来阅读的习惯，不少真正在本站高质量的讨论我发现都没有多少人回复，其实我很明白，因为我们都暗地具有“太长不看”习惯。百度贴吧、知乎也不乏高质量帖子、回答，但也由于此原因可能鲜有人光顾。“太长不看”表面上属个人观点，实际上却间接打击了真正高质量发帖者的积极性，自己所发的深层次目的是为了吸引大众的认可，我相信这一点是共识。而我认为，这也是为什么本站“质量不高”的另一个间接原因。发文章需要35币，如果我们真正能够改变自己太长不看的习惯，真正愿意接受一些愿意发高质量文章的人的付出。也许会改变“质量不高”的这个现象。<br>\n<br>\n品葱未来可以考虑针对此问题进行相关改进，帮助愿意发高质量文章的人做推荐和获得关注、回复，这样也许就能激起更多的人愿意留在本站。<br>\n<br>\n<b>明确我们“反共”的真正本质，尽量不要翻墙出来的目的就是骂土共，甚至为此荒废学业、工作</b><br>\n在何清连《溃而不崩》的一章中，给我印象较为深刻：郭文贵式网络革命彰显了自由派网民潜在的问题，“凡是敌人反对的，我们通通支持”，犹如新版本“打土豪、分田地”。土共反对腐败，我们就要支持腐败；土共反对人口老龄化，我们就要支持人口老龄化；土共由于改开后提倡保护环境，我们就要支持破坏环境......<br>\n近年来反共民运人士被分化、一盘散沙的重要原因也许能从中找到端倪。我们反共这么久，是否真正忘了自己的本质。<br>\n<br>\n值得一提的是，不管是墙外还是墙内，随着中共政权输出革命和制造红色恐怖，反共都已成为了高风险区，在座的我们，无不是冒着巨大的风险站在中共的反对面。如果不是品葱的特殊保护机制，以我现在的所有发言上纲上线已达到“煽动颠覆国家政权罪”的起始，面临着的是什么我不想多说。而其他在本站的管理员、超级管理员就更不要说了。<br>\n<br>\n我们为什么冒着杀头的风险还要反共？吃饱了没事干吗？当然不是，<b>因为我们具备普世价值，不忍看到匪共作恶多端，希望未来能够获得真正的自由</b><br>\n<br>\n当我们试图了解这个国家时，便已经在“走向犯罪的道路”。你我都一样，给新人们郑重提醒：如果真正希望站在政权的对立面，你是否做好了喝茶、入狱、甚至身败名裂、家人背离、身死的准备？我相信喝茶都足以让大多数人望而却步，也造就了虽知真相却仍然沉默的很多人。<br>\n<br>\n我知道，尽管品葱具有保护机制，但随着大数据和监视科技的发展，我无法保证未来我真的还能独善其身，我在这里写小说已经很大程度可能让机器学习和大数据分析找出端倪，从而有暴露自身的可能。为此我没有告诉父母。其实我已经下决心做好了最坏的打算，刘晓波和其他众多律师的下场我是看在眼里的。我曾经在这个问题上思考过多次，是否值得这样做？我后来还是决定义无反顾。<br>\n当然，我是否有足够的资历让朝廷把我送进监狱也许值得商讨，但无论如何我得做好最坏的打算。<br>\n反共的大家都和我一样有这样的想法和打算吗？<br>\n<br>\n<b>如果我不能在最危险的时刻勇敢站在前面，我就只能和沉默的大多数人一样碌碌无为。</b><br>\n<br>\n本人在这里坚持写小说已多次表明，虽由于个人原因不能按照全职小说家进度更新，但也一定会坚持写完。从品葱机制也可以看出，本人的小说其实根本没有多少热度，这在墙内已经足以打击不少想要坚持不弃坑小说作者的信念，然而我注定要和他们不一样。选择在这里写作，也是我的一份信念。这里也可以回到话题的初始：是否能具备我这样的决心来尽可能为本站做贡献，而不是抱怨为什么这里“质量太低。”当然，我不是吹嘘我小说就写得多么好，但至少我的决心很多人并不具备。除了写小说以外，我也转发和原创了不少有深度思考的文章，虽然它们普遍也不具备关注度。<br>\n<br>\n我觉得我能说的也就这么多了，希望各位能够从中获得启发，为自己的未来定位。同时也希望品葱能够在朝廷的压迫下生存，这里为站长和所有的管理员表达最由衷的敬意，你们建立了强大的品葱共和国来让我们有了净土，你们是真正的英雄。<br>\n<br>\n最后一点总结：我并非鼓动各位都要和我一样才能叫“高尚”，我也算不得什么厉害的人，与政权真正抗争有时或许是螳臂当车，但我一定选择普世价值，而不会和邪恶势力妥协。我只希望各位能够真正看到“品葱”的闪光点和存在的意义。就算品葱宣称自己能推翻中共是在吹牛，但至少已算是独立的自由净土，已达到了脱离中共发展的战略目的，其实已经算是“推翻”了中共。","date":"2020-03-07","agreeCount":79,"discussionCount":0}