{"type":"article","id":15843,"title":"非国民对话录——与一位朋友就当前形势的讨论","uid":176,"topics":[770,910,163,1,26,7269],"contents":"（形势分析和情景假设是不一样的，请不要改变分区）<br>\n<br>\n本文摘自与一位朋友在tg上的对话记录，为了行文方便，在顺序和部分内容上有删改。<br>\n<br>\n<br>\n<br>\nQ（友）：如果以后某个人在党内的派系斗争中倒了——当然，仅仅是想入非非的假设——那么，对于在此次疫情中的主要责任人，我个人认为，重点处理十几个责任最大的，这种情况应该是最理想了——毕竟，那时候的当务之急，应该是尽全力避免大规模的政治分裂，而不是“报仇”了。<br>\n<br>\nA（我）：是这个道理没错。不过442（注：442=四个自信、四个意识、两个维护。翻译成人话就是“舔习”）是个选拔马屁精的制度。舔习上来那帮人就算诚心诚意投降，你留着也只会添乱，所以必须换血。承平时期可以慢慢来，经济危机的时候就不行，老百姓未必有这个耐心。所以横竖风险都很大。<br>\n<br>\nQ：嗯，不过话说回来，如果不是遇到撞破南墙也撞不破的经济—政治大危局，像老共那样的统治集体，哪一派也不可能试着开启正儿八经的政治改革不是吗？<br>\n<br>\nA：对，老共向来是不撞南墙不回头，几次体制改革都是被形势倒逼出来的。<br>\n这次一来是老习自己不愿意改，16年就出问题了还硬碰硬；二来是442把体制仅有的执行力和纠错力给毁了。积重难返，尾大不掉，看命吧。<br>\n<br>\nQ：不过话说回来，2016年的时候，总体上出来哪些“大问题”呢？<br>\n<br>\nA：16年夏天的时候房价疯涨，这是泡沫崩溃的前兆，可能直接进入次贷危机剧本。然后很多明白的人就开始疯狂转移资产。土共是靠限购限汇两个反市场政策，外加烧了四分之一外储硬压住的——说是四分之一，外储里面大概有2.5万亿是外债和外企占资，土共不能自由支配的。换个统计口径也可以说是可支配外储的近三分之二。<br>\n<br>\nQ：也就是是说，经过那么一通烧，目前能为老共所自由支配的，就还5000亿了？<br>\n<br>\nA：去年5000-6000亿，现在应该更少了。<br>\n<br>\nQ：一口气烧了三分之二的可支配外储用于一时稳住泡沫？我了个去——我们可别鄙视当年日本政府直接了当得刺破房地产泡沫了……<br>\n<br>\nA：不稳就炸了啊。外汇是真金白银，相当于砸真金白银进去中和了一部分泡沫避免爆炸，但再来第二次肯定是玩不起了。<br>\n老习之后的思路据说是印钞把房价托住，统购统销托住民生。也就是高债务、高通胀，但国家承担基本民生的半计划经济体制。在这个状态下用30年时间把泡沫一点一点消耗掉。<br>\n而且这个模式会像双轨制时代一样，一定程度上经济绑架人民，对他的政治安全有好处。换个说法就是依托国企做经济发动机，政治上朝鲜化，经济上双轨制化。当然相信国企能给他刷钱就只能说纯傻逼了。<br>\n<br>\nQ：南辕北辙，竭泽而渔的“政治安全”——竭泽之后，固然不存在“水能覆舟”了，然而接下来，也就要连人带船一起陷进沼泽地喽……<br>\n<br>\nA：国企和442官僚，习胖报以期望的两个东西都是废物，有什么办法。<br>\n<br>\nQ：别说！当年也就是2016年都时候，那兔吧上还真掀起过一股不分青红皂白得批判几乎各路民企的风潮呢。<br>\n<br>\nA：18年的时候有过一个“私营经济退场论”，那个事很有意思，官媒争先恐后冲出来大喊“没这回事”，但作者也没受到任何追究。我估计是某个反习派系以退为进，或者说一种加速主义话术。结果就是引起了私营企业的警惕，给老习做大做强国企的道路下了绊子。<br>\n老习为了稳定人心，放官媒打自己的老脸还得笑呵呵说打得好打得妙。<br>\n<br>\nQ：好好的总舵主不当，非觉得自己是龙王，不知是不是“顺天时报”看多了。当然，我们都觉得，99％的责任肯定不在“顺天时报的编辑”对不对？<br>\n<br>\nA：很难说他到底是得到的信息有问题，还是对信息的理解有问题，抑或是决策水平有问题，这只有他身边的人知道了。442的结果是各方面施政把”讨上面开心“放在”实际有效“之前。结果就回到晚清那一套了。<br>\n<br>\nQ：是呀，这就相当于某个人专门制定了一套“怎么写让我高兴的报道”的体系了不是？那么99％的责任还能在谁呢？<br>\n<br>\nA：对呀，所以说是倒车呢。江胡时代贪归贪，官僚选拔机制还是比较一丝不苟的。442嘛呵呵呵。<br>\n<br>\nQ：不过话说回来，前面太多假设。实际情况下来，应该是某个人即使现在下台裸退，那么距离老共搞起什么实打实的“政治体制改革”，恐怕还有“一道黄河”加“一道长江”的距离。<br>\n<br>\nA：习如果是被赶下台，新上来的为了安抚人心，至少也会宽松化。二次改革只能说有政治条件，不能说一定会发生。<br>\n<br>\nQ：不过，眼下的黑天鹅与灰犀牛，恐怕不是单单的“宽松化”所能解决的了——当然，此时此刻进行“政治改革”的话，可能更多“身体最虚弱的时候动大手术”了——当然，我也不觉得以后会有什么境况，让老共下定决心给自己做脱胎换骨的彻底手术。<br>\n<br>\nA：所以基本没救了，宽松也就是安抚人心续一两年，争取个体面退场。<br>\n<br>\nQ：如何评价东北广州商户抗议潮？这些事情，好像只在推特上有提到，而没有得到任何重量级的外国新闻网的报道？<br>\n<br>\nA：这在外国人看来根本没有报道价值嘛，这种小规模抗议在西方可不是司空见惯的事。<br>\n<br>\nQ：关键是，品葱上那个问题，好像已经指出这一“新闻”的真实性的问题了吧？——我当然希望它是真的，并且希望真是的规模是新闻中的十百倍——然而，我们也总不能让“希望”盖过了了去伪存真，让“希望”变成了“想入非非”吧？<br>\n<br>\nA：消息肯定是真的。地点、口号都可考，普遍戴口罩也可以证明时间。也不用对这个孤立事件本身报太大期望，这就是个小小的前奏。<br>\n这种小规模示威的作用就是产生破窗效应，打破一些人瞻前顾后的心理门槛，让更多人意识到还可以这么搞。随着经济崩溃波及面扩大，出于共同利益受损而聚集起来的人就会逐渐变多，同时镇压本身也会加强社会和体制对立的情绪。<br>\n事情发展是要走流程的，别着急。<br>\n<br>\nQ：也只希望不要“本以为是个开始，后来发现那就是王者”了。当然，我也不会单单对这一件事或一系列事本身，抱有多大希望。<br>\n<br>\nA：不会的，要看趋势，而不是看孤立事件。除非明天从中南海下面挖出500万吨黄金来。<br>\n<br>\nQ：呃，这样串联下去，老共下一步怕是要开始查禁或针对性切断诸如电报、whats、ICQ了。下一步，也许会对特定地区采取断外网了吧？<br>\n<br>\nA：能切断他早切了。闭塞地区可以，北上广深断外网是经济自杀。<br>\n<br>\nQ：这样的话……也是伤敌一千，自损起码也一千——不过对于老共而言，也可以集中精力压制少数几个点了吧？<br>\n<br>\nA：归根到底一切政治问题都是经济问题，二月革命的时候连电话都没普及，不是照样把沙皇干翻了。民间共识形成之后有没有网就是次要问题了。<br>\n<br>\nQ：不过，不得不考虑现在的话，政府一方可是有各种各样的通信手段，还有无孔不入的监控系统。而民众一方倘若沦落到“通信只能靠吼”，那么客观上，所面临的最大问题恐怕就是——怎么确定会有多少人跟自己一起去闹了。<br>\n<br>\nA：很多街头运动都不是事先组织的，都是一个导火索事件导致民众自发抗议，然后滚雪球。<br>\n我见过这一个场面：某次三胖来北京，二环封路，沿线地铁暂时停运。地铁站外面聚集了几百等着通勤的人，所有人都非常焦虑，满腹怨气。我当时就想：如果人群中突然有人高喊一声“共产党下台吧！”也许革命就由此爆发了。<br>\n这是岁月静好还有效的时期，那么假如换成全社会焦虑不安的时期，这个火药桶还要大好几倍。当整个社会都陷入焦虑时，火药桶就无处不在。谁能想到城管打小贩断送了整个突尼斯政府的独裁统治呢？疫情结束后，武汉又要怎么维稳呢？那里有成千上万个和共产党结下血仇的家庭。<br>\n<br>\nQ：先像西域那样断网一段时间？<br>\n<br>\nA：武汉九省通衢的地缘位置不太可能，当然逼急了也不是没有可能。<br>\n<br>\nQ：毕竟，当年突尼斯的网络管制与社会镇压水平，那真是连“瓦房店的半间卫生间都没有”吧？<br>\n<br>\nA：茉莉花革命后期，连警察都开始抱怨”工资不高还要冒着生命危险去和示威群众对打“，于是也加入了示威。<br>\n<br>\nQ：所以我看，至少今年的老共要让更多的韭菜，为主要用来威慑镇压自己的军队、警察及国安机关出更多的血。<br>\n<br>\nA：这经济形势榨不出来了啊。越压榨，反抗的人越多，武装机器也是有亲戚朋友的。你看226的时候，一个有力的煽动口号就是“你在为国卖命，你的姐妹却在为生计卖淫。”<br>\n<br>\nQ：赵家人自己有没有可能多少从小金库里掏出来些？<br>\n<br>\nA：当年崇祯爷也是这么希望的<br>\n<br>\nQ：……就看习家军有多少觉悟吧——或者，再向民间借钱（摊派）呢？<br>\n<br>\nA：习家军拍马屁从不吝啬，让他们出血那就是另一个问题了。至于民间——现在不就是民间没钱了。他也许还能从国企榨点油水出来，不过估计也不会太多，国企自己也是泥菩萨过江。<br>\n<br>\nQ：现在也忽然明白，为什么2016年初，土耳其军方政变的时候，参与政变的一线官兵，为什么不敢对冲着缴他们的械的手无寸铁的民众开枪了——如果他们开了枪，那么，就算政变成功，作为一线小兵渣渣，他们的身份也不免要被向全世界曝光了。而到时候，他们估计就上了几乎所有发达国家的入境黑名单。<br>\n而且，所谓“提高基层暴力机器的螺丝钉的待遇”，就算是在承平时期，甚至说就算是在民主国家，那也会是三克六扣，冷热不均吧？<br>\n<br>\nA：对。去年好像还有辅警上街的群体性事件，就是克扣工资。维稳机器崩溃很可能从辅警开始。<br>\n<br>\nQ：呵，先从临时工开始，背锅也是吧。<br>\n那么某个人，下一步说不定要“发动群众”，甚至“鼓励群众之间相互检举”了……感觉有好戏看了。<br>\n<br>\nA：<br>\n那是上一步，去年就开始学习枫桥经验了。<br>\n<br>\nQ：感觉最后恐怕要引火烧身。某个人也不看看自己有老毛一半的魅力没有，估计起码没有下个任期了。<br>\n<br>\nA：我估计三四月份各地小规模群体事件会此起彼伏。失业潮本身会造成治安恶化，也会拖住相当一部分维稳力量<br>\n<br>\nQ：我倒没那么乐观——但也感觉今年的话，老共在财政上会非常难过。<br>\n我也是直到一月十五（阳历），才知道有“武汉疫情”这回事（狗头.jpg）。而在五天之内，甚至都没往“发展成当年非典的规模”的方向去想。这都是出现在虚构小说里，会被吐槽到死的剧情……<br>\n<br>\nA：我倒是很早就知道了，不过想着有非典经验应该还好。没想到这帮傻逼照着作业抄都不会。程晓农都说自己写溃而不崩的时候没想到会出这么大疫情，处理得这么狼狈。<br>\n<br>\nQ：但是话说回来，后面随着疫情至少没有消退下去的话，想来，以后敢于“上街”的人也不会太多。而且，政府也正好可以用“阻止暴民散布病毒”的名义，来进行镇压……<br>\n<br>\nA：疫情持续越久，经济越崩，疫情结束的时候反弹就越可怕。穷则思变，人民需要有一个实体来承担苦难的责任，这个时候他们是不会轻易善罢甘休的。比如60年饥荒，尽管中共成功甩锅给“自然灾害”这个不可抗力，仍然导致了文革初期民众对官僚集团的残忍报复。习近平固然可以甩锅给湖北政府或者所谓的走资派，但他真的能保证民怨不延烧自己吗？就算他走狗屎运成功利用民众斗垮了所谓的走资派，那就意味着体制仅存的执行力散架，离崩盘也就不远了。<br>\n另外，现在疫情严重地区的基层政府士气已然见底，武汉一些地方基层近乎崩溃。如果疫情长期持续，维稳机器不可避免被投入进疫区来维持基本社会秩序，这会快速消磨士气。这就像沙俄把大量炮灰投入东线喂德国人的机关枪，这些士气崩溃的炮灰忍无可忍成建制溃逃，为沙皇垮台加了一捆巨大的稻草。又比如苏联在阿富汗的狼狈，一定程度上也影响了819政变的结果。<br>\n维稳机器也不是无条件唯命是从的NPC，他们对自己的前程也是会有小算盘的。<br>\n<br>\nQ：不过话说回来，中国另一方面，一年不是也有多少万起群体性事件吗？那些事件，怎么说的，怎么也没产生这样的“示范效应”？<br>\n<br>\nQ：示范效应的前提是其他人有共情。之前社会还在岁月静好的氛围里。强拆啊P2P啊之类的，其他人看了也觉得与自己无关，甚至有点小侥幸。<br>\n<br>\nQ：这就需要赶上大规模的经济下行了吧？<br>\n<br>\nA：经济崩盘人人自危的时候就不一样了，这种情绪会变成“下一个是不是我”。而且情绪会转移。比如这次条例、AO3这些事，搁去年可能很多人睁只眼闭只眼，嘴上抱怨几句就过去了。但是现在整个社会都焦虑，情绪就会通过各种宣泄口爆发出来。就好比李文亮之夜不是真的仅仅为了李文亮这个人，茉莉花革命也不是真的仅仅为了那个突尼斯小贩。<br>\n<br>\nQ：不过感觉至少两个月以内，类似的事件，还是会集中在政府出手也不得不保留三分的大城市与其他省会城市——西域除外。<br>\n<br>\nA：肯定是集中在人口流入城市啊，漂泊在外的打工族危机感更强。<br>\n<br>\nQ：我觉得关键是这些地方，政府不好完全撕破脸。<br>\n<br>\nA：主要看北上广深，国际化都市，在国际社会眼皮底下。<br>\n<br>\nQ：但是下一步，老共应该会为这些地方的维稳大大力气了——而且会好生提高相应维稳人员的待遇。<br>\n<br>\nA：过于依赖维稳人员会产生另一个效应，类似安德罗波夫时代的KGB那样，获得巨大话语权的维稳系统为了维护自己的存在，反而不会消灭不稳因素。也就是俗称的养寇自重。<br>\n<br>\nQ：这也是现在各种网信机构，不会真的出手封死所有梯子的原因所在，以及当年的计生部门，至少给金钱与关系户留一线的原因所在吧？怎么说呢？估计国内外的各种反恐机构，也都存在类似的问题吧？<br>\n<br>\nA：不一定，这很大程度上是苏联式体制的权力结构诞生出来的。<br>\n<br>\nQ：而且以后真的闹大了，也就不会在意“国际上怎么看”了吧？<br>\n<br>\nA：国际形象下降了经济进一步恶化<br>\n<br>\nQ：然而，现在不正是赶上中外经济加速“脱钩”吗？不过，加速“脱钩”的话，估计人民币也快要成金圆券了……<br>\n<br>\nA：中国不希望脱钩啊。疫情结束后没准土共会被经济逼得重新低声下气找外国拉投资呢。<br>\n<br>\nQ：话说现在，可支配的外汇储备，在官面上不就还有5000~6000亿美元吗？<br>\n<br>\nA：现在可能已经没那么多了，贸易谈判交投名状又烧了不少。疫情结束后没准土共会被经济逼得重新低声下气找外国拉投资呢。<br>\n<br>\nQ：就看以此是能苟延残喘，还是起死回生了。不过外企再大规模进行，也许可以缓和一部分吧。而且，重新让千万失业者与毕业大学生燃起希望。<br>\n总之我感觉，老共真到了那一步的话，会全力保证经济能够起死回生——但是否真烦的大差不离得起死回生，也就是另一说了。<br>\n<br>\nA：中国投资回报率去年就降到全球平均线，今年肯定更低，外企主动来的理由不太充分啊。除非跟八九十年代似的又各种优待，人家上不上钩还不好说。<br>\n嗯……没准这倒是能推动法治改革。<br>\n<br>\nQ：但是，政治改革应该还是没戏吧。<br>\n<br>\nA：法治改革也算是政治改革的一部分吧，外资逃跑的另一个重要理由是这些年中国法治越来越不透明。<br>\n<br>\nA：不过，体制的根本改革是另一回事吧。<br>\n<br>\nA：也不一定，法治改革彻底的话，能倒逼出三权分立来。当然，仅仅是论述可能性。<br>\n<br>\nA：也可能只是在执法甚至立法层面，额外照顾外企吧？<br>\n<br>\nQ：对，所以只是论述可能性而已，别指望就对了。总的来说这个体制想改已经非常难了。<br>\n<br>\nQ：要是外资再次大回流——以八九十年代的特权待遇来吸引。那么老共现有的体制，估计又能苟很长一段时间了吧。<br>\n<br>\nA：“投资回报率那么低，谁来啊。而且法治环境太差，而且已经恶名在外了。<br>\n法治没有保障，超国民待遇的吸引力就很有限。就算给他习近平本人的待遇，最后挣的钱被共产党黑了，有卵用。<br>\n<br>\nQ：八九十年代的时候，中国的法制环境也不怎么样吧——可是那时候，外企确是趋之若鹜。而现在，倘若疫情过去，再大体恢复当时的商业环境，再给予外企一部分特权。又将如何呢？<br>\n<br>\nA：当时没人知道土共是这个德性啊，大家都觉得浪子回头金不换。现在中国的信用已经被习近平败掉了。就好像六四之前没人能想到中共会对民众开枪；但香港反送中，从第一天全世界就盯着土共，看他会不会出兵镇压。<br>\n<br>\nQ：结果派了黑警白手套。<br>\n<br>\nA：他就只敢用警察啊，双方大体都在规则框架底下玩，很大程度上抵消了两边的实力不对称。<br>\n<br>\nQ：外企特权过多，也会让老共从中榨不出多少油水吧？<br>\n<br>\nA：形势比人强，水都淹到下巴了还顾得上油水？能拉动就业和交税就行啊。<br>\n<br>\nQ：也许只要经济层面上过得去，还是能续很长一段时间呢。<br>\n<br>\nA：到三月末可能会有几千万甚至过亿的失业/半失业人群，土共拿头让经济过得去……当然他会印钱救市，但副作用就是物价飞涨，按了葫芦起来瓢。<br>\n而且物价飞涨意味着维稳机器同样会受经济问题波及，那就会影响维稳士气，这可是救命稻草。<br>\n<br>\nQ：另外今年，老共应该会在丧事喜办上下大功夫了<br>\n<br>\nA：大国战疫还不算大功夫？一个月凑出200万字来，多大本钱啊。<br>\n<br>\nQ：感觉，这还是能让相当一部分脑子已经坏掉的粉红，以及连“翻墙”这个概念都不存在中老年人买账的。<br>\n<br>\nA：保皇党无视就好啦，宣传和现实反差越大，人民越不满，反抗意志就越强。<br>\n<br>\nQ：那么，在宣传上拼命甩锅省一级呢？<br>\n<br>\nA：一两次行，甩多了就变成中央责任了。省领导是谁任命的？而且封疆大吏如果被逼得抱团自保就好玩了。<br>\n<br>\nＱ：地方也没有任何形式的军权不是吗？<br>\n<br>\nＡ：自保又不是说造反…可以通过政治手段啊。比如河北2016年抵制煤改气，故意一刀切禁止所有燃煤，给农村灶台贴封条。然后通过自己控制的地方媒体，大肆宣传中央的煤改气精神，最终成功引导民怨指向中央，倒逼中央妥协。<br>\n<br>\nQ：今年也许，会有变相形式发第二次上山下乡，或者更大规模的大学扩招呢？<br>\n<br>\nA：有啊。今年部队和研究生扩招都是为了吸收应届毕业生。<br>\n<br>\nQ：问题是种种手段加上去，能在数年之内，吸引今年应届毕业生的百分之多少呢？<br>\n<br>\nA：当然是杯水车薪。<br>\n<br>\n<br>\n最后，再补充一段我对接下来几个月经济形势的推测：<br>\n<br>\n简单来说：中国85%的中小微企业资金链撑不过三个月，而这些企业承担了超过4亿个工作岗位。<br>\n而根据财新的统计，2月末复工率仅有32%，而且这里面还包括一些“名义复工”但并不真正创造经济价值的情况。王剑估计3月份实际复工率很可能只达到50%。今天官媒新闻说农民工“有望”在4月上旬全部返岗，也证明现在复工情况并不乐观。这就意味着一半以上的中小微企业会在3月内破产或者严重收缩裁员，产生过亿的失业或半失业（留职但只能领到最低工资）人口。<br>\n在这个状态下，会有大量失业/半失业人口由于无法承受月供而选择止损售房。但疫情环境以及整个市场趋势又使得售房不可能顺畅，于是一些更急于止损的人就会降价，从而导致整个市场恐慌式降价，房地产雪崩，进入次贷危机路线。如果政府通过政策手段强行限购，那么民间就会由于止损而大规模断供，仍然是次贷危机剧本。<br>\n唯一可能的解决方法是继续印钞托住房地产市场不崩，但这就意味着通货膨胀的进一步恶化，本质上只是饮鸩止渴。<br>\n而且、而且——以上推论还都是建立在不考虑疫情二次爆发之上的结果。","date":"2020-03-07","agreeCount":89,"discussionCount":0}