{"type":"article","id":15840,"title":"【美国疫情】美国在搞砸病毒检测这件事吗？看《大西洋报》深度调查。（汉化）","uid":8522,"topics":[6212,28,5262],"contents":"<b><a href=\"https://www.theatlantic.com/health/archive/2020/03/how-many-americans-have-been-tested-coronavirus/607597/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theatlantic.com/health/archive/2020/03/how-many-americans-have-been-tested-coronavirus/607597/</a></b><br>\n机翻plus人肉debug<br>\n<br>\n<i><b>提要：该报道广泛而深入地调查了美国各机构各个州的COVID2019测试能力，提出了担忧，指出了影响检测数量的三要素。该报道也发现值得乐观的一些消息。（增加目前背景：总统今天访问CDC时对外界表示，已经有七十万检测盒子送往全国，到这周末将达到一百万份。）这是一个新闻自由国度，信息透明的社会下其中一个媒体的一个媒体人对疫情的关注，调查还有提出的批评和建议。独立的，自由的，多元的各种声音帮助一个社会健康地成长。在墙内的小伙伴们可以对比感受一下。这类批评性的报道还有很多很多，大家自行关注。</b></i><br>\n<br>\n<br>\n<br>\n<br>\n<b>独家新闻：有史以来最强有力的证据表明美国正在搞砸冠状病毒测试</b><br>\n<br>\n<br>\n<b><a href=\"https://www.theatlantic.com/author/robinson-meyer/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Robinson Meyer&amp;</a><a href=\"https://www.theatlantic.com/author/alexis-madrigal/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Alexis C. Madrigal</a><br>\n<br>\nMarch 6, 2020</b><br>\n<br>\n疾病预防控制中心前任负责人对《大西洋报》说：“我不知道出了什么问题。”<br>\n<br>\n下午4:07更新E.T. 2020年3月6日，星期五。<br>\n<br>\n目前，这是美国最紧迫的问题之一：实际上已经测试了多少人的冠状病毒？<br>\n<br>\n这个数字可以使人们了解这种疾病的广泛程度，以及美国正在对这种疾病作出多大的反应。但是几天来，尽管公众忧虑和国会的批评，疾病控制和预防中心仍拒绝公布这一数字。周一，食品药品监督管理局局长斯蒂芬·哈恩（Stephen Hahn）估计，“到本周末，将可以在美国进行近一百万次检测”。周三，副总裁迈克·彭斯（Mike Pence）承诺本周将进行“大约150万次测试”。<br>\n<br>\n大西洋发现，尽管需求量非常大，但全国范围内进行的测试数量仍远远低于这些预期。<br>\n<br>\n<br>\n<br>\n2009年至2017年，疾病预防控制中心主任托马斯·弗里登（Thomas Frieden）告诉我们：“疾病预防控制中心通过H1N1和Zika做到了这一点，并生产了遍布全国的大量测试套件。” “我不知道这次出了什么问题。”<br>\n<br>\n通过与数十名公共卫生官员的访谈以及对来自全国各地的本地数据的调查，Atlantic只能验证美国有1,895人接受了冠状病毒检测，其中约10％的检测呈阳性。尽管过去几天美国测试冠状病毒的能力大大提高，但当地官员每天仍只能测试数千人，而不是白宫承诺的数万或数十万。<br>\n<br>\n为了得出我们的估计，我们联系了所有50个州和哥伦比亚特区的公共卫生部门。我们在网站上收集了数据，并与数十名州官员进行了通讯。尽管数据的质量和及时性差异很大，但所有50个州和哥伦比亚特区都提供了一些信息。一些州只承诺每周发布一次或三次。大多数关注的是确诊病例的数量；只有少数人公布了他们能够测试的人数。<br>\n<br>\n大西洋的数字反映了截至今天清晨该国测试能力的最佳描述。这些数字提供了准确的基线，但不完整。可用的数据散布在国家网站上，对公民或政治领导人没有用处。基于州的统计缺乏CDC传统报告方法的可靠性，但现在已经被放弃。包括新泽西州，得克萨斯州和路易斯安那州在内的几个州尚未共享他们整体进行的冠状病毒检测的数量，这意味着其阳性结果的数量缺乏关键的背景。<br>\n<br>\n这些选择的最终结果是，该国的居民尚未明确其真正的测试能力。在美国，这种混淆的程度是出乎意料的，美国长期以来一直是公共卫生透明度的全球领导者。<br>\n<br>\n我们收集的数据表明，美国人对冠状病毒及其引起的疾病COVID-19的反应异常缓慢，特别是与其他发达国家相比。疾病预防控制中心八天前证实，该病毒正在美国社区传播-它正在感染既没有出国旅行，也没有与其他人接触的美国人。在韩国，第一例社区传播病例在一周内接受了超过66,650人的测试，并且很快就可以每天测试10,000人。联合王国（UK）只有115例阳性病例，迄今已为18,083人检测了该病毒。<br>\n<br>\n通常，在美国收集此类数据的工作将留给CDC的流行病学家。该机构定期收集和发布几种病原体（包括多种季节性流感）的阳性和阴性检测结果。但是本周早些时候，该机构宣布将停止发布有关冠状病毒的阴性结果，这是非同寻常的一步，从本质上使美国人不知道总体上对多少人进行了测试。<br>\n<br>\n疾病预防控制中心负责呼吸系统疾病的首席官员南希·梅森尼尔（Nancy Messonnier）当时说：“随着各州进行越来越多的测试，这些数字将不能代表全国范围内的测试。” “各州正在迅速报告结果，如果CDC与州案例计数之间存在差异，则应始终将州案例计数视为最新的。”<br>\n<br>\n然后，昨晚，疾病预防控制中心继续报告该机构本身已完成的测试数量，但不包括州公共卫生部门或其他实验室的测试。在被要求回应我们自己的统计和报告时，疾病预防控制中心起对我们回复了梅森尼尔星期二的声明。<br>\n<br>\n我们的报告发现在CDC决定不发布状态数据后混乱随之发生。梅森尼尔的声明本身就意味着，随着加利福尼亚等人口众多的州增加自己的测试，疾病预防控制中心报告的已测试人数与实际测试人数之间的分歧将越来越大。联邦对阳性病例的统计现在也已经严重过时：尽管CDC报告了美国的99例冠状病毒阳性病例，但我们的数据以及来自约翰·霍普金斯大学的单独数据显示，真实数字远高于200 ，包括钻石公主号游轮上的那些。<br>\n<br>\n白宫拒绝置评。<br>\n<br>\n当医生，政客和公共卫生官员在迄今为止美国最重要的疫病流行周期间竭力谨慎行事之际，测试其偶然性的首次亮相，以及随之而来的对该流行病的广泛数据的缺乏，都使其努力受到严酷考验。<br>\n<br>\n我们的报告发现，各州之间测试冠状病毒的能力有着夸张的差异，有些甚至是危险的。<br>\n<br>\n加州声称是所有州中测试能力最高的州，并且迄今为止测试的人数最多。卫生部发言人告诉我们，截至昨天下午，它已经对516人进行了检测，其中53例为阳性。发言人说，该部门现在每天可以测试6,000人，并且预计从今天开始，每天的测试能力将扩大到7,400人。<br>\n<br>\n迄今为止，华盛顿州是该国最大的疫情爆发地点，每天可以测试约1,000人。国家卫生部门的实验室每天可以测试100人；其余测试将在华盛顿大学病毒学实验室进行。到目前为止，官员们已经在华盛顿发现了70例阳性病例，尽管一项基因研究估计，在大西雅图地区可能有数百名未经测试的人患有COVID-19。<br>\n<br>\n俄勒冈州位于加利福尼亚州和华盛顿州的热点之间，每天只能测试约40人。据媒体报道，得克萨斯州有16例阳性病例，但卫生部门的网站上仍然只列出3例。据《德克萨斯论坛报》报道，该州每天可以测试约30人。<br>\n<br>\n其他州可以进行的测试甚至更少。一位官员告诉我们，夏威夷每天只能测试不到20人，尽管在紧急情况下它可以使这个数字翻倍。爱荷华州具备每天检查500名患者的检测用品。阿肯色州虽然目前尚无已知的疫情爆发，但每天只能检查四到五名患者。<br>\n<br>\n在东海岸，测试能力差异很大。纽约州有22例阳性病例，包括曼哈顿和布鲁克林的几起社区传播病例。每天可以测试100至200人。邻近的新泽西州和康涅狄格州尚未共享有关已运行多少测试或每日测试容量的任何信息。<br>\n<br>\n我们的调查发现，宾夕法尼亚州每天只能测试十几个人，而特拉华州每天只能测试50个人。马萨诸塞州20个检测案例中已经有两个发回的结果呈阳性，该州的一位官员表示，她不知道该州的日检测能力，但其卫生部门“目前（已经）拥有了足够的测试工具”。<br>\n<br>\n这些数据有一个重要的警告。当前，大多数实验室需要两个样本来测试一个人。正在开发单样本测试功能，但目前应将可用测试的最高数量减少一半。换句话说，“ 150万次测试”应该能够测试大约750,000人。一些州，例如科罗拉多州，告诉我们一天可以测试多少标本（160），而不是多少患者（约80）。其他州共享他们可以测试的患者数量，但没有标本数量。在本故事中，我们通过将任何标本的数字除以2来标准化这些数字，以估算出可以测试的患者数量。<br>\n<br>\n我们的报告发现，三个因素决定了冠状病毒受检的人数。<br>\n<br>\n第一个因素是测试的可得性（availibility）。直到最近，由于CDC在关键组件上犯了一个错误，几乎没有可供使用的身体（physical）测试。白宫推动并强调了可得测试的大量增加，下周可能增加到100万。但是必须对实验室就如何建立测试以及如何执行相对来说较为复杂的程序做相关培训。<br>\n<br>\n第二个因素是，疾病预防控制中心为州和地方公共卫生人员设置了受检对象资格的参数。该机构的指南十分严格的参数持续了数周，主要针对回国的国际旅客。即使在过去几天中有所放宽，也有持续的报道称，人们（包括照顾冠状病毒患者的生病护士）无法接受检查。<br>\n<br>\n最后一点是，患病的人越多，对测试的需求就越大。几周前，美国的病例数可能比今天少得多。结果是，下周可能会有大量美国人测试冠状病毒，其中以加利福尼亚和华盛顿为首，每个州都有大量病例，并已显示出这种病毒正在传播的迹象。<br>\n<br>\n即使在紧急情况下，实验室也无法立即启动。就算是华盛顿大学，应该是美国以外加州最大的测试机构，（现在）每天可以测试多达1,000人，也（在此前）为自己研发的冠状病毒测试准备了数周时间。<br>\n<br>\n一周前，FDA放宽了有关可使用的冠状病毒检测类型的某些规定。这意味着测试能力将提高，但并非一夜之间。<br>\n<br>\n估算受测美国人的数量并不总是那么具有挑战性。在整个2月份，美国疾病预防控制中心（CDC）定期发布经过病原体检测的美国人的病历。在确认该国首例社区传播病例数天后的上周六，该数字为472。<br>\n<br>\n然后，该机构停止更新统计数字。随着公众对这种疾病反应迟缓的批评开始增多，该机构没有公布在周日或周一对多少美国人进行过这种病毒检测的新数字。周二，它宣布将完全停止发布该数字。<br>\n<br>\n我们的报告发现，疾病预防控制中心在梅森尼尔（Messonnier）其就公众可获知各州数字并保持更新的保证上做得不好。许多州并没有迅速报告其结果：在我们的调查中，我们发现在某些州，最近可获取的数字是几天前的数据。<br>\n<br>\n自CDC预算被砍以来，追踪该国测试冠状病毒能力的增长变得极为困难。<br>\n<br>\n这是有物质原因的。最初，CDC包揽了所有测试，因此其结果易于报告。但是随着疫情的爆发，国家公共卫生实验室开始运作。这些机构只能进行有限量的测试，但是，大学研究实验室现在已经加入了这项工作。很快，诸如LabCorp和Quest Diagnostics之类的私人实验室也将开始对人员进行测试。这两家公司都在昨天宣布，现在医生可以订购测试。不过，还没有人确切地确定这些新增的测试力量何时才能开始大规模提供结果。*<br>\n<br>\n涉及的实体越多，数据收集工作就越复杂。州公共卫生部门应该跟踪大学实验室以及最终的私人实验室的测试，但是在危机时期，他们可能没有能力收集这些数据。例如，华盛顿一名公共卫生官员告诉我们，该州（政府）最多可以测试100人，但是正如所指出的，华盛顿大学的吞吐量却要高得多。这表明我们的报告具有积极意义：全国范围内的能力超过我们或任何数据所反映的能力。<br>\n<br>\n随着更多实验室的努力，检测的质量控制将变得更加困难。尽管每个实验室都必须获得FDA的许可才能运行，但根据紧急使用授权，FDA的一项新政策允许实验室立即开始对人员进行测试，并要求他们在接下来的15天内将文件提交给该机构。<br>\n<br>\n这些类型的措施是必要的，因为美国对冠状病毒的反应远远落后于该疾病在其境内的传播。测试是了解疾病暴发流行病学的第一个也是最重要的工具。在美国，一系列的失败与我们的医疗保健系统的分散性相结合，削弱了该国看清疫情严重程度的能力。<br>\n<br>\n今天，在该国首例社区传播病例一周多之后，有关冠状病毒在美国传播的最重要发现是来自独立的基因研究，而不是政府收集的现场数据。当前没有哪个州或城市禁止大型集会，或实施用在意大利，香港和其他富裕地区用于对抗该病毒实施的激进的“社会隔离”政策。<br>\n<br>\n如果通过测试知道爆发的真实程度，那么美国的情况看起来会更糟。但是，卫生保健官员和提供者将更有能力对抗这种病毒。艰难的决定需要数据。目前，州和地方政府尚未获得这所需的信息。<br>\n<br>\n*该叙述已更新，其中包含有关LabCorp和Quest Diagnostics的测试能力的新信息。","date":"2020-03-07","agreeCount":0,"discussionCount":0}