{"type":"article","id":15842,"title":"單純分享紀錄「不該有的戰『疫』」之魔幻2020（很亂七八糟的表格XD）","uid":28970,"topics":[130,7263,5419],"contents":"寫於看到有人說：「李文亮醫生走了一個月了⋯⋯」<br>\n這是一個魔幻世界、真相非真相時代。<br>\n<br>\n前面是2015到2019的紀錄、要看2020的直接拉到最下面就好了。<br>\n<br>\n2015 ＊＊＊＊＊＊＊＊＊＊<br>\n<br>\n武漢大學病毒研究所教授石正麗在自然醫學墊子刊物發表論文，提到把蝙蝠身上的S蛋白裡的ACE2這個受體開關一調，這病毒馬上就可以傳染給人類。利用病毒基因重組技術將蝙蝠的S蛋白和小老鼠的SARS病毒重組，得到的新病毒就可以和人體的血管緊張素轉化酶2（ACE2）結合，能很有效地感染人類的呼吸道細胞，毒性巨大。（成功將SARS病毒和蝙蝠病毒雜交，合成出能有效感染人體呼吸道的新型冠狀病毒）此項實驗在美國醫學界引起非常大的爭議。<br>\n<br>\n同一年，余甜成為華南集團的歷史法定代表人。<br>\n<br>\n  而當時的中國關心著「穹頂之下」關心著下一代的健康。<br>\n<br>\n  2017 ＊＊＊＊＊＊＊＊＊＊<br>\n<br>\n石正麗帶頭完成的「中國蝙蝠攜帶重要病毒研究」獲得湖北省自然科學獎一等獎。 美國由一位被稱為狂人的川普先生當選了總統。<br>\n<br>\n中國方面，一切以習近平為全黨最高領導的領導體制取代了集體領導制度，並且中國共產黨提出了「兩個一百年」、預計要在2021也就是中國共產黨成立一百年時，全面建成小康社會的目標。<br>\n<br>\n  劉曉波，走過六四的人、最後於2017/7/13號去世。一切關鍵字在網路上被鎖住。除了全面禁止使用「蠟燭」表情符號，還有不能顯示任何有關「Script」等字眼，因為「Script」中帶有「rip」字樣。<br>\n 還有此日開始「維尼熊」、「小熊維尼」成為禁用詞。並且引來國外媒體爭相報導，包含 BBC、TIME、CNBC 等多家新聞媒體，都以小熊維尼在中國遭到禁止大肆報導，不只老外傻眼，不少網友也直呼根本是世界奇觀。<br>\n<br>\n 過了一個月、中國依然大手筆、直接給了WHO 兩千萬美金，作為之後的鋪路。除了這個小小投資之外、2013-2017 中國累計在中東北非投入了接近八百億美元。<br>\n <br>\n這一年中國則是爆發了北京紅黃藍幼兒園事件、震撼社會。<br>\n<br>\n香港二十週年，當時香港主權轉移時候，中英簽下的《中英聯合聲明》，內容包括在「一國兩制」的原則下，香港本身的資本主義制度和生活方式維持「五十年不變」，然而在2017年香港回歸20年時，中國宣布《中英聯合聲明》作為一個歷史文件，「不具有任何現實意義」。<br>\n<br>\n<br>\n2018 ＊＊＊＊＊＊＊＊＊＊<br>\n<br>\n1/5 武漢P4實驗室正式運行（新型冠狀病毒疫情大爆發後，位於武漢的中共P4病毒實驗室成為暴風眼。媒體追蹤發現，由法國提供的P4病毒實驗室圖紙在施工過程中被中共方面擅自修改，並且違反與法國達成的約定，私下複製了多個P4級實驗室，或也因此喪失了關鍵的病毒回收功能，加大了泄漏風險。新唐人）<br>\n<br>\n石正麗在上海交通大學發表「蝙蝠冠狀病毒及其跨種感染研究」演講，葛行義和石正麗共同發表論文：「一種類SARS迴圈性蝙蝠冠狀病毒展現感染人體的潛力」於自然期刊。宣稱發現引發廣東大範圍豬急性腹瀉死亡的一種「新型冠狀病毒」  <br>\n<br>\n中國出現了一位皇帝，全國人大通過修憲案，將原本《中華人民共和國憲法》第七十九條第三項有關國家主席、副主席「連續任職不得超過兩屆」的條文刪除，習近平成為了「終身主席」甚至用「稱帝」也不為過。因為在微博封了「移民」、「習近平」、「稱帝」等字眼。  「黨領導一切」、這還是毛澤東時代的口號。  接著除了去年的投資、今年更是重金投資海外， 將30億美元給多明尼加 、給薩爾瓦多「社會計劃資金」1.5億美元（約11.7億港元）、3,000噸稻米食物，給予台灣打壓、奪取邦交國。<br>\n<br>\n<br>\n中過並且承諾對中東北非國家提供200億美元貸款，以及約&nbsp;1 億美元的援助予巴勒斯坦、葉門、敘利亞等飽經戰火的國家。六百億美元援助非洲（9/4）。 <br>\n<br>\n<br>\n2018年10月10日，香港蘋果日報在頭版大幅報導位居中共總書記的習近平，其家族在香港擁有價值6.4億港元的物業，其中包括屬於習的親姊齊橋橋及外甥女張燕南位於淺水灣的獨立屋。之後在19/2/27 香港《成報》傳媒老闆谷卓恒昨天在推特發出多條推文，指中國國家主席習近平家族貪腐嚴重，超過了中國過去包括江、朱、李、胡、溫、曾等幾大家族，近日會慢慢揭示習近平家族的貪腐情況，包括其在廣東和香港的全部資產。稱中國富商肖建華在香港疑似被中國執法部門帶走前，退出了一間名為「CCB」的離岸公司，接手肖建華股權的「秦川大地」，實際控制人就是習近平的姐夫鄧家貴。港媒報導指出，CCB是「掛靠」在建銀國際之下，直接或間接控制香港和海外總額上兆美元的控股公司。肖疑似被帶走後，《大公報》曾發文以紅通為要挾讓他閉嘴。谷卓恒還表示，自己遭受威脅和恐嚇，但這對他已經起不了作用，「昨天你們跟蹤我，給我打恐嚇電話，我怕了嗎！你們認識我大約10多年了吧，我的性格你們應該清楚！我有信心把那把破鐮刀和那把破斧頭給扔進歷史的垃圾桶！」谷也說，將慢慢揭示習近平家族貪腐情況，包括習近平家族在廣東和香港的全部資產情況，必要大家拭目以待，不過有香港民眾表示，「有料就爆，別學郭文貴最後自爆」。<br>\n<br>\n中國對內新疆則是成為了「警察國家」、維吾爾族受到大規模的監視。飽受迫害跟歧視。並且手段十分的嚴苛。甚至數個月後新年強迫過春節、「要吃豬肉」，不然要送入「再教育營」。  年底大量非洲豬瘟屍體從中國福建九龍江漂流到台灣、台灣跟中國反應、中國居然一點都不回應。<br>\n<br>\n<br>\n2019 ＊＊＊＊＊＊＊＊＊＊<br>\n<br>\n習近平表示不放棄武統台灣。不使用「和平發展」、而是用了「一國兩制」這種威脅性的字眼，連江澤民跟胡錦濤都不用的字眼、如今被維尼皇帝重新提出。  <br>\n<br>\n然而在中共將河北的觀音像炸毀沒多久、3/15 香港反送中開始。  4/15 法國巴黎聖母院大火在全世界嘆息的時候，中國卻出現兩派對峙、一面認為是「英法聯軍火燒圓明園」的報應、此言論收到四、五萬網民點讚，引發外媒注目。也引起微博網友兩方大戰。認為這是人類文化資產不該用這種「為恨而恨」的言論。央視甚至批判：「愛國沒有錯，但請保持理智」。  <br>\n<br>\n5/24 台灣同性婚姻合法生效。在全球媒體蔓延開來，有外國人稱讚、有外國人說台灣是一個被上帝詛咒的島嶼、應該要被毀滅掉。無論如何，上帝的心是透亮的。  <br>\n<br>\n6/4 八九民運三十週年。中共譴責六四為「反革命暴亂」。嚴格限制討論或弔念。由於適逢六四天安門事件發生30周年，中國大陸各大視頻網站與直播平台均以維護為由在五月底至六月初關閉評論及彈幕。微博也開啟了審查機制，嚴格審查圖片及內容，也導致一些無關圖片由於出現敏感字符被刪除。同時，大陸各大社交平台也禁止了帳號頭像、暱稱及相關信息的修改，引起熱議。<br>\n<br>\n題外話：我看到紀錄片的其中的一小片段，當初一名載著眼鏡的男大學生、騎著腳踏車要趕去時，剛好遇到外國記者、用明亮的眼神、爽朗的聲音、流利的英文說：「我要去天安門！」、「因為這是我的職責！」不知為何一想到後來湘潭、武漢、上海、成都、西安、南京、廣州、香港、澳門跟中國四百個城市陸續集結抗議、那些抗爭的學生甚至絕食抗議、但卻換來最後的遭遇，我瞬間哭了。<br>\n<br>\n『2019年6月，中國疾控中心主任高福在一個主題爲“實現全民健康——全球公共衛生髮展合作”的論壇上介紹，對於任何可疑的傳染病，包括新發和再發的，國家衛健委在6個小時之內會立刻知道，“因爲我們已經建立了覆蓋全國全境的信息直報系統”。』<br>\n<br>\n6/9 香港反送中運動呈現大規模爆發<br>\n<br>\n7/1 日韓貿易戰開打、這時雙方互相廝殺、卻不知道之後兩國的命運居然會被肺炎病毒深深打擊經濟脈動、甚至影響到奧運會的舉辦。  <br>\n<br>\n6/27 中國中醫科學院會議上，王永炎院士：「要觀天地之象，觀萬物生靈之象、觀疾病健康之象。所以，今年大將以南、暴雨成災。厥陽風木司天，已經描述了太虛元象。上半年是比較和緩的，下半年特別是冬至前後，也就是連續到明年的春季，要有瘟疫發生。」<br>\n<br>\n  7/18 日本京都動畫遭人惡意縱火，對於動畫迷是精神上聖母院被縱火一樣的重大事件。中國不意外的又呈現分裂：部分中國網民「慶祝」、「日本人活該」、甚至攻擊哀弔的人「精日份子」、「不愛國」、「忘記歷史」的態度、引來中國雙方網民互罵，更有人舉說自己父母仇恨日本也表示「國仇是一碼事、但是現在那些人根本沒有參與戰爭，但大家都是人、這種人命關天的事情在那邊嘲諷跟慶祝，不是為國爭光、而是替中國丟臉。」<br>\n有人的爺爺真正經歷過戰爭殘酷的人、反而是最同情這些無辜失去生命的人。「這些無辜的人有做什麼？那些罵說死得好的人又懂什麼？」<br>\n<br>\n  7/21 香港元朗白衣人無差別攻擊市民事件。警察完全無作為。 <br>\n<br>\n8/14 在微博上對如何結束運動的公開討論中，除有輿論點集中於在香港實行一國一制，還有鼓吹中央政府以武力鎮壓結束，更有認為應該效仿六四事件，出動坦克清場（紐約時報中文網） <br>\n<br>\n8/18 港警除了直接在地鐵站內部發射催淚彈，還用布袋彈射擊民眾頭部，造成一名女子右眼球破裂，傳出這樣的情況讓中國國家主席習近平震怒，日前下達指示稱「誰惹的麻煩誰自己解決，自己去善後處理，不要再給中央添壓力。」（yahoo）中國網友到水管各地嘲諷此名女生「自作自受」、甚至洗版、怒罵台媒跟外媒「抹黑中國」、台灣香港與中國在網路上戰火連連、社交媒體上則是外國人發文支持也會引來一群五毛回嗆、檢舉、不雅字眼、污辱詛咒性字眼。  8/24 一名在智利開珍奶、雞排店的知名台商，也因為在臉書發表支持反送中的言論，遭到當地五毛黨制裁，除了有大批中國人帶著五星旗鬧場外，還有中國人趁著晚間四下無人時對著店門口尿尿，種種行徑都在國際間傳開，這些五毛也讓各國網友越來越討厭中國人。(yahoo) 台灣出現強烈不滿、仇中情緒再次沸騰，因為「只要表態支持反送中，都會遭到中國人的攻擊打壓用錢抵制、手段十分……」外國人推特出現言論：「這就是台灣人為何不說自己中國人的原因。」<br>\n<br>\n8/19 資訊戰開打（中共砸大錢在牆內牆外都一堆五毛軍團）<br>\nTwitter和Facebook封鎖大批散播「假新聞」的帳號，指中國政府涉嫌以虛假資訊破壞抗議活動。其後，Google移除210個散布虛假抗議情況的YouTube頻道，稱這些頻道是協同發布偏頗抹黑香港示威資訊的行動。中國外交部發言人對此回應「這些報導戳中某些人短處」，暗諷Google、Twitter和Facebook立場偏頗。中國大陸網軍「帝吧」則曾翻牆至Facebook專頁洗版批評，部分成員因網路實名制導致隱私保障不足而遭到網友起底。<br>\n隨著Telegram成為示威者主要溝通方式，其香港新用戶激增，並有超過2萬人加入的群組。隨著暴力升級，警察不再佩戴有識別號碼的徽章，有網友使用Google的技術製作人臉識別工具，用於在Telegram發布警察的私人信息。Telegram創辦人保羅·杜洛夫則表示曾遭受來自中國大陸的阻斷服務攻擊<br>\n<br>\n  9/1 澳洲大火開始，居然燒到了隔年的2/13才告一段落。<br>\n<br>\n同時間，中國河南的教堂，有官方人員強行將《聖經十誡》摘下，並換上中國國家主席習近平語錄，包括「要用社會主義核心價值觀引領，用中華文化浸潤我國各種宗教」，並掛上「全面學習貫切黨的十九大精神」等布條。海外中國則是重金七千萬等值的客機送給基里巴斯、五億美元給予所羅門群島。<br>\n<br>\n  9/25 華南海鮮市場：當地市場監管局在2019年9月25日發文中，曾透露有8家持有野生動物經營許可審批文件。/「在華南海鮮批發市場內，市區兩級執法人員對售賣虎斑蛙、蛇、刺蝟等動物的近8家商戶進行地毯式排查，逐一檢查其野生動物經營許可審批文件、營業許可證，嚴禁其經營未獲審批的野生動物」。<br>\n<br>\n  10/1 神秘的中國公主——習明澤默默地返回美國哈佛。但公主回美時，香港則是出現了禁止蒙面規例，引起更大的衝突，卻不知道之後卻是人人都要戴上口罩的局面。  <br>\n這時推特的仇中意識被點燃到最高點，一張照片、裡面是中國遊客在布拉格連儂牆噴上慶祝中共建政70年的圖案，在推特外文圈引發強烈的仇中意識、特別是捷克人更是憤怒不已。 Tag ：chinazi 開始在外國推特上發狂的蔓延開來。加上之後NBA跟暴風雪事件、中國網友熱烈慶祝「911事件」來表示「中國的言論自由」以表達對於外國支持香港、干涉中國內政的不滿<br>\n這時怒火瀕臨最高點的外國網友意識到：「香港跟台灣長期一直受到這樣的事情跟打壓原來是這樣的一回事等。」經過這些事件後，外國與論普遍性支援香港、對中國則是更加的反感。<br>\n<br>\n這時微博有網友說：「怎麼忽然之間全世界都與中國為敵……」、「沒關係，我們不要出國就好了。」、「一定是抹黑中國、嫉妒我們太強大。」<br>\n<br>\n  10/9 中國官方在北京發表2018《國家醫療服務與質量安全報告》顯示中國器官捐贈和移植數量位居世界第二。/官方表示，截至2018年底，全國已成立106個人體器官獲取組織（OPO）、169家醫療機構具備器官移植資格，累計完成公民去世後器官捐贈1.8萬餘例，捐贈器官突破5.2萬個；其中，2018年完成的器官移植手術2萬201例，87.97%來源於公民去世後捐贈，12.03%源於親屬間活體捐贈。（中央社）<br>\n<br>\n 10/17<br>\n武漢城市開通三千以上個5G基地、實現即將到來軍運會全覆蓋。當時武漢可以說是蓄勢待發、準備迎接著10/28 習近平親自來到軍運會的風光活動。這時金銀譚醫院收了五個外籍運動員、五位罹患了瘧疾。是一種與蚊蟲叮咬或患者輸入的傳染性疾病。  <br>\n<br>\n<br>\n11/1＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 一直努力在街頭上為自己權益奮鬥的香港人、美國正式落實《香港人權與民主法案》 然而中國官方跟民間正為此在網路上不停的抹黑香港、抨擊美國、甚至街頭上打壓香港的行為舉止依然沒有停止過。之後甚至在微信發新聞說示威者殺死警察可得到兩千萬、這種消息在香港備受質疑、內地則是深信不疑。但遠方西巴牙巴薩隆納則是與香港互相聲援對方。  卻不知道，這時開始，不明原因肺炎悄悄地在中國出現⋯⋯  <br>\n<br>\n11/5 但中國不管那些小疫情，則是忙著管理「牆內思想」，自從六月限古令、限娘令、限童令、禁止染髮等等的限制，像是去年4月時，根據廣電總局發的通知，原則上不允許再製作有「星二代」的真人秀，還有升級版「禁古令」，包括「武俠、玄幻、歷史、神話、穿越、傳記、宮鬥」等，所有古裝劇題材在上半年時都有嚴格的限制。包括禁拍海外IP、電視劇翻拍禁止、禁翻拍大IP、禁古裝、禁玄幻等。並且「未婚先育不允許；男女主角發生過性關係的對象不能超過3個（含3個在內）；校園劇則要求不能有霸凌等等眾多的條件，這日還公告了：影視出版禁止題材：校園戀愛、師生戀、校園暴力、男主角色違背社會主義核心價值觀禁止（小三、策劃殺人、謀害殺人）、毫無理由、莫名其妙的三觀不正禁止（莫名其妙地愛上殺父仇人等）、人機、人獸戀禁止、仙俠暫時禁止、民國暫時禁止（因涉及政治和歷史、較敏感）、耽美禁止、百合禁止、作品黑暗太虐不積極禁止、魔幻玄幻暫時禁止、穿越、色情、靈異恐怖、重生、宮鬥、黑幫禁止。<br>\n<br>\n微博與論對此是瘋狂的冷嘲熱諷。一直期待再出現類似甄嬛傳跟琅琊榜等級作品的我、看到這公告只能說心已死——躺平任哭。<br>\n<br>\n11月下旬 源頭接近十月、十一月。<br>\n中國科學院團隊研究：華南海鮮市場並非新冠病毒發源地，十一月下旬或已人傳人。 根據中國科學院西雙版納熱帶植物園官方網站消息：……武漢華南海鮮市場的新型冠狀病毒是從其他地方傳入。（2020/2/22日在微博帶風向：從武漢吃蝙蝠變成美國投毒？？？）<br>\n<br>\n中國疾病預防控制局：從2019年12月的統計表顯示，法定傳染病報告從前一個月的67萬999例，一舉暴增到170萬7322例，流行性感冒人數也飆升為119萬9771例，成長幅度相當驚人，疑似與中國官方隱瞞疫情有關。（自由時報、法廣）（一直打臉美國流感的中國、其實自己也隱瞞不少）  <br>\n<br>\n12月 ＊＊＊開始擴散＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊   <br>\n<br>\n12/1<br>\n《柳葉刀》武漢首例新冠病例當日發病（無華南海鮮市場接觸史）/ 金銀譚醫院41患者中，只有27位接觸過華南海鮮市場。2020/1/24《柳葉刀》公布病毒源頭並非只有「華南海鮮市場」、而是多處。第一個感染者和後來的感染者，沒有發現在流行病學上的連繫。這更加令人懷疑，病源地並非只有華南海鮮市場。那病毒到底來自哪裡，這第一個病人是怎麼感染的，目前沒有人知道。<br>\n<br>\n中國金銀潭醫院重症病房（ICU）主任、醫師吳文娟，曾參與救治首例新冠肺炎的醫師，17日首次在外媒前曝光病源訊息，他對BBC透露，一名70多歲的病患最早在2019年12月1日就發病，而武漢衛健委發布的官方通報中提及，最早發病時間落在12月8日，比首例更早一周，且他沒有華南海鮮市場的暴露史。（東森新聞）<br>\n<br>\n冰點週刊：去年12/1報告出爐、領導嫌棄上報病例太多。 一、發熱大於38度。二、具有肺炎的影像學特徵。三、發病早期白細胞總數技術正常或降低。四、經規範抗菌藥物治療三天，病情無明顯改善或進行性加重。（推特 snow 表情包）<br>\n香港中文大學流行病學教授唐金陵，有一個相關的分析推理，他認為：這說明攜帶這種病毒的野生動物，不是偶然間進入了該市場的某個攤位，而是短期內同時進入多個門店，這才有可能同時引發這麼多人發病。唐金陵進一步分析說：這是這種病毒在有關野生動物間傳播已經比較普遍，所以不排除這類野生動物進入其它市場的可能性，他形容範圍可能是「一大片」。所以他建議，也要檢查武漢其它市場是否存在這種病毒。（新聞拍驚奇）<br>\n<br>\n<br>\n19/12/8 武漢衛健委通報中首例新冠病例當日發病。<br>\n19/12/9 報導：習近平下令：三年內，中國黨政機關、國有企業必須撤換所有外國電腦設備及軟件。這是中共「互聯網鎖國」最激進的舉動。（視界）<br>\n19/12/10 金銀譚醫院、另有三人發病（其中兩人沒有暴露史）。<br>\n<br>\n19/12/15<br>\n中華人民共和國國家互聯網信息辦公室：網路信息內容生態治理規定，將於2020/3/1日開始實行。 （主任 庄榮文）<br>\n推特補充：可能局部斷網、社交軟件、翻牆軟件之類將受到管制。<br>\n<br>\n  19/12/20 穩健醫療用品股份有限公司決定取消在湖北召開高管會議。<br>\n  19/12/24 北京朝陽區民航總醫院急診搶救室發生了一起殺醫事件。患者家屬孫文斌持刀割傷女醫生楊文頸部，導致楊文醫生搶救無效後身亡。案發現場的監控視頻在網上曝光後，引發了人們的極大震驚。（關鍵評論網）<br>\n＊<br>\n據大陸財新網2月26日（2020年）報導，武漢市中心醫院呼吸內科主任醫師趙蘇披露，其所在醫院去年12月24日將首例華南海鮮市場的肺炎患者樣本送到第三方檢測機構進行NGS檢測，3天後，即12月27日，檢測機構電話通知檢測結果「是一種新的冠狀病毒」。至12月底，國內已有多家NGS檢測機構，如廣州微遠基因科技有限公司等，相繼檢測出武漢新冠病毒，並指出其具有高度傳染性，也上報相關政府部門。1月3日，國家衛健委發布3號文件發布，將上述多家NGS的檢測結果全部封殺。<br>\n<br>\n 19/12/25<br>\n農業農村部：明年草地貪夜蛾防控形勢嚴峻。（蝗蟲加蛾子、擔心2020糧食危機。）<br>\n武漢第五醫院呂小紅主任聽說兩家醫院有醫護感染。<br>\n<br>\n題外話：醫護人員都有感染的話、就表示醫院內開始出現的疫情的蔓延、這也是醫療體性開始崩潰的第一步。<br>\n<br>\n12月25日香港區議會選舉，從港府到中共駐港聯絡辦到國務院港澳辦，匯報給習近平的都是親中共的建制派將獲勝的好消息。結果是：建制派慘敗，僅得59席，民主派大勝，獲388席。由此可見，習近平聽到的都是假消息。（大紀元）<br>\n<br>\n19/12/26<br>\n武漢中西醫綜合醫院（省新華醫院）向區疾控中心上報四例反常病例。<br>\n上海公共衛生臨床中心收集到武漢不明原因發熱患者樣本<br>\n呼吸與重症醫學科醫生張繼先首次發現此不明原因肺炎，並懷疑該病屬傳染病 <br>\n<br>\n19/12/27<br>\n武漢市第一醫院醫護人員醫護人員首次發病確診日<br>\n武漢同濟醫院上報CDC（武漢市疾病控制預防中心），當時CDC不情願來查一下只說「不是流感，病原不明」。<br>\n<br>\n19/12/28 信息量巨大：中共在12月28日就预感到两会可能不能按期召开。『这次人大常委会从去年12月28日开始到2月24日讨论如期召开还是延期召开，总共用了55天，经过冗长的法律程序和繁琐的法律手续。人大也有苦难言，因为这些都是既定的规矩。现在，中央有了“必须把人民群众的生命安全和身体健康放在第一位”的尚方宝剑，这是一个绝佳的改革良机，在发生人命关天的疫情时人大常委会应迅速作出应变决策机制。』高尚全：改革两会开会方式的四点建议<br>\n<br>\n19/12/29<br>\n武漢中西醫結合醫院開始向省、市、區疾控中心反應。湖北、武漢衛健偉組織到武漢中西醫開展流行病學調查。<br>\n<br>\n後湖院區急診科醫生致電：科室剛剛接了四例來自華南海鮮市場的病人，CT檢查發現肺部都有問題，查血綜合判斷，都是病毒性肺炎的表現。我立即致電江漢區疾控中心傳防科王文勇電話，報告這一異常事件，王文勇回覆：這段時間該區也接到了其他地方的報告，送到市裡查了各項病源都沒有結果，針對我院情況，他向領導匯報後再給我回覆……呼吸外科也有幾例來自華南海鮮市場的病例，病例增至七例。……區疾控中心和市應急辦抵達我院後湖院區，當晚對這七例進行了流行病學調查和採樣，並於當晚連夜送市疾控中心採樣。（章北海的自然選擇）<br>\n<br>\n19/12/30<br>\n『八人』通過微信群傳播不明肺炎相關信息。湖北省新華醫院一名護士出現輕微感染。<br>\n武漢市病毒研究所收到武漢市不明原因肺炎樣品（從金銀譚醫院送來的）<br>\n武漢市衛建委簽發《關於做好不明原因肺炎救治工作的緊急通知》：武漢通知各醫療單位就地救治嚴格上報，禁止擅自對外發布求治信息。<br>\n武漢眼科醫生李文亮在微信群中說：「華南海鮮市場確診七例SARS」附上文件跟診斷報告，請大家注意，第一批患者是水果批發老闆。其他醫院群組也開始確定狀況、提醒不要出去晃了。李文亮、劉文、謝琳卡等八個醫生在微信群提醒同事 / 一名護士出現輕微感染症狀腫瘤中心聊天群：近期不要去華南海鮮市場，發生多人不明原因肺炎。<br>\n<br>\n美國得到了在武漢出現這種新病毒的消息、美國公共衛生官員一直密切監察局勢，努力了解情況、採取限制措施以防公眾受到病毒威脅。（美國白宮news letter 2/12透露）<br>\n武漢衛健委發布內部通知：武漢出現不明原因肺炎、與華南海鮮市場有關聯。<br>\n<br>\n19/12/31 訊息開始擴散開來<br>\n國家衛健委專家抵達武漢，通報27例「病毒性肺炎」未見明顯人傳人和醫護感染。華南海鮮市場大規模消毒。<br>\n協和設立呼吸道傳染病隔離區，一層24個床位很快不夠、後來發展為四層<br>\n<br>\n在中國大陸社群平台微信、微博，許多網友轉發武漢市衛生健康委員會12月30日發出的文件。<br>\n<br>\n其中一份「市衛生健康委關於報送不明原因肺炎救治情況的緊急通知」，通知對象是武漢的各醫療機構，表示武漢華南海鮮市場陸續出現不明原因的肺炎病人，因此要求各單位清查統計最近一週類似特點的病人，在30日下午4時前回報；另一份同日簽發的文件則是「關於做好不明原因肺炎救治工作的緊急通知」，要求各醫療機構對不明原因肺炎病人必須積極救治，不可以拒診推諉。<br>\n<br>\n網路還盛傳多張武漢當地醫護人員聊天室截圖，有人稱確定不是流感，還有人稱武漢市第二醫院後湖院區已有病例確診為SARS冠狀病毒，病人已被隔離，請大家注意，務必做好防護。微博上許多網友呼籲官方盡速公布真相，不少貼文的標籤是「#武漢SARS」或「#武漢非典」，表達他們的擔憂；也有網友表示，自己凌晨在網路發表關於武漢不明原因肺炎的消息，已經被網管刪除。<br>\n<br>\n陸媒《第一財經》報導，經查詢，網傳的兩份文件：「市衛生健康委關於報送不明原因肺炎救治情況的緊急通知」和「關於做好不明原因肺炎救治工作的緊急通知」都是由武漢市衛生健康委員會醫政醫管處發布，指當地醫療機構陸續出現不明原因肺炎病人。<br>\n武漢爆發「不明原因肺炎」7人嚴重，未發現人傳人現象、未能斷定是否SARS<br>\n<br>\n武漢市疾控中心向傳媒證實檔案屬實，並發布情況通報，開始向公眾通報病例，指正在查證是何種肺炎<br>\n<br>\n媒體報導大部分商戶仍正常營業。當日，紅星新聞記者來到華南海鮮市場，發現有數名武漢市疾控中心便衣工作人員對商戶進行拍照，但工作人員拒絕回應記者「是否是在對患者攤位進行排查」的提問，而華南海鮮市場管理辦公室工作人員則回應「無可奉告」。根據流行病學調查顯示，部分患者為華南海鮮批發市場經營戶<br>\n<br>\n中國向WHO通報武漢出現27起原因不明的肺炎病例，其中多數是華南海鮮市場攤販，有七人病危。（報導者）<br>\n<br>\n中國疾病預防控制中心新型冠狀病毒肺炎應急響應機制流行病學組的專家於2020/2/18 公佈的論文：12/31日前的104個病例。（自由亞洲電台報導）<br>\n大陸疾控中心二月份的發病日統計：武漢在此時104人感染、15人死亡。<br>\n<br>\n台灣疾管署自12月31日起持續加強疫情監測與邊境管制措施，針對武漢直航入境班機登機檢疫。疾管署籲請民眾如自武漢返國14天內請務必留意身體狀況，必要時戴口罩速就醫。（關鍵評論網）<br>\n<br>\n＊＊＊<br>\n<br>\n就在眾人希望可怕的2019趕快過去、充滿希望的在世界各地開心迎接新的2020時、各式各樣的跨年活動舉辦的同時。<br>\n沒想到魔幻的2020才正要開始⋯⋯<br>\n<br>\n（用成圖檔放在圖床上了、下圖顯示不出來就點網址吧。）<br>\n<br>\n先聲明：我只是記錄我看到的一切、有些是小道消息、正確與否需要各自的判斷、日期我有些也是抓一個大概而已。有些甚至有點重複、後面還有自己當下的反應紀錄、真不好意思＝＝<br>\n<br>\n會放上一些小道消息，因為我<br>\n認為「每個聲音」都不應該被抹滅掉。<br>\n<br>\n一月上<br>\n<a href=\"https://i.imgur.com/FGhLHDb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/FGhLHDb.jpg</a><br>\n一月下<br>\n<a href=\"https://imgur.com/10f2G7n\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://imgur.com/10f2G7n</a><br>\n二月上<br>\n<a href=\"https://imgur.com/wFzT98Y\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://imgur.com/wFzT98Y</a><br>\n二月下<br>\n<a href=\"https://imgur.com/OKrYYYj\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://imgur.com/OKrYYYj</a><br>\n三月至今<br>\n<a href=\"https://i.imgur.com/T3CfAln.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/T3CfAln.jpg</a><br>\n<a href=\"https://i.imgur.com/FGhLHDb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FGhLHDb.jpg\" alt=\"https://i.imgur.com/FGhLHDb.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/10f2G7n.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/10f2G7n.jpg\" alt=\"https://i.imgur.com/10f2G7n.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/OKrYYYj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OKrYYYj.jpg\" alt=\"https://i.imgur.com/OKrYYYj.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/T3CfAln.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/T3CfAln.jpg\" alt=\"https://i.imgur.com/T3CfAln.jpg\" style=\"max-width:100%\"></a><br>\n我的亂七八糟紀錄加上小心情紀錄到此為止。<br>\n<br>\n想說丟到雲端封存之前，覺得分享給大家、看看這一路的過程而已<br>\n當然不保證百分百正確、只是看到太多離奇的人事物了⋯⋯<br>\n<br>\n唉、後面的心情小抱怨算是我打住的原因。<br>\n<br>\n有冒犯的地方請多包涵、見諒。<br>\n裡頭一些情緒化、忘記標註資料來源的部分也請原諒我<br>\n<br>\n<br>\n感謝大家。<br>\n希望一切平安渡過。","date":"2020-03-07","agreeCount":11,"discussionCount":0}