{"type":"article","id":15859,"title":"谈一谈我对宗教的认识","uid":22486,"topics":[14],"contents":"宗教是人间与天国世界的一个桥梁，能够将人度到天国世界，使人的灵魂得以永生，这是原始宗教最初的一个目的。目前的基督教、佛教、道教等等宗教，起初都没有宗教形式，释迦摩尼起初是在实修的过程中传法度人，宗教是由后来人发起建立的一种集体修炼的形式，是专业的修行。方式上有多种形式，包括打坐、念经、师传等，使修炼者能够领悟法，提升心性、道德，达到成为神、佛、道的标准。宗教的实质就是修炼，使人能够返回到天国世界，不修炼的人认同其善良的理念，也会做个好人，维持做人的道德水准。这是几千年来人类没有堕落的重要原因之一。同时，宗教也在铺垫人类认识修炼的文化，使人在末劫时期能够得法，救度众生。<br>\n<br>\n宗教对人体、生命和宇宙的认识比较深刻，接近本质。不管是六道轮回、天堂地狱、神明鬼魂，这是属于宗教对宇宙另外的物质空间的认识，更微观、更宏大的认知。什么叫宇宙？道家说人体就是个小宇宙，释迦摩尼有三千大千世界的说法，是在宏观和微观上对另外空间的认识。人的眼睛和科技的认知是有限的，探索只局限在<a href=\"https://gb.falundafa.org/chigb/zfl_01.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这个物质世界</a>之内，无法探索到另外的空间。什么是<a href=\"https://gb.falundafa.org/chigb/zfl_1.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">另外空间</a>？如果我们人类缩小到在原子核上去看，那么那一个空间也是一个极其广阔的空间，也存在着众多的生命，这是另外空间的一种形式。如果是这样的话，那么这个空间中是不到处弥漫着灵体、生命，“三尺头上有神灵”是不是对的呢。神、鬼也是生命，花草树木同样有灵性，只是生命的层次不同而已。高级的生命可以安排低级生命的路，比如人类组装汽车、手机，是不是造就了这些生命呢。人类社会同样的是不是有更高级的生命在控制才能有序的运转呢。整个浩瀚无边的宇宙，也有更高级的生命来维持，宇宙才不会失序。有更大能力的人，别人不也把他称为神呀，也很信任他呢，甚至迷信他。<br>\n<br>\n<a href=\"https://gb.falundafa.org/chigb/jjyz_52.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宗教不能参与政治</a>，真正修炼的人是超脱了人世间对金钱、权力的执着，如果利用信仰的旗号组成政治团伙，是属于结党营私，目的是不纯的。不是每个人都会信仰宗教，国教是不存在的。即使美国总统就职时手按圣经发誓，信仰上帝，美国政府也没强迫全民信仰基督教。宗教战争更是害人。信仰是个人向善的选择，看的是你的心性能不能提高，也就是能不能“悟”道。<br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2011/1/8/%E8%AF%84%E8%AE%BA--%E4%B8%AD%E5%85%B1%E5%AE%A3%E6%89%AC%E6%97%A0%E7%A5%9E%E8%AE%BA%E7%9A%84%E7%BD%AA%E6%81%B6%E7%9B%AE%E7%9A%84-234661.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">无神论</a>在中国的语境意义下就是信神是愚昧、无知、心理阴暗等负面认识，这是中共有意灌输的结果，其实并不是这样。人本身就是善恶同存的，既可成神也可成魔。发挥最大的善良的本性，做好人，就接近神，反之接近魔。我更赞成不可知论，人的认知有限，我不信仰任何宗教，我凭良心做人，但我不排斥教人向善的正教，这是比较好的。<br>\n<br>\n<a href=\"https://gb.falundafa.org/chigb/zfl2_08.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">现代科技</a>是对能观测到的物质空间的探索，外星人的科技也是一样，只不过外星人能探索到其它的时空，科技水平更高。人类的科技来源于进化论，即人是动物进化过来的，人和其它动物的本性是一样的，没有区别，人只不过是在世界的进化之中脱颖而出才主宰了地球。进化论是在贬低人的价值，在古文的语境中就是骂人是禽兽。<a href=\"https://www.bannedbook.org/forum3/topic60.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">进化论</a>其实是一个假说，不是科学，本身就具有很多漏洞，至今没有完整的证据证明人是进化过来的。达尔文拿出来的时候也不是很自信，曾把自己的学说称为“魔王的圣经”。<br>\n<br>\n社会在发展，宗教在没落，这是社会发展的一个必然的结果。历史上宗教讲的也不是最高的宇宙真理，<a href=\"https://gb.falundafa.org/chigb/jjyz_75.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最高层次的法</a>，随着时间的推移越来越失真了，出现了各种假宗教、假气功，为祸人间，起到了很负面的作用，这也是人们不信宗教的重要原因之一。但是我相信人的本性是善良的、上進的，在乱象丛生的今天，人类还有希望。正法还在洪传，就看人能不能悟道了。<br>\n<br>\n个人的体悟有限，欢迎各位前来探讨，批评指正。","date":"2020-03-09","agreeCount":11,"discussionCount":0}