{"type":"article","id":15866,"title":"中国其实不是严格意义上的无神论国家，及其他感想杂谈","uid":9063,"topics":[793,14,440,276,163],"contents":"中国其实不是严格意义上的无神论国家。<br>\n<br>\n看看民间信仰就知道了，该拜神的还是拜，香火旺的寺庙还是很多人。这是根植在中国人民间习俗的一部分，破四旧文革都无法根除。<br>\n<br>\n中国人是有自己的宗教信仰的，发展到如今，大概是一种糅合了道教佛教儒家的现世功利主义的祖先崇拜。不像佛教的僧团和基督教的教会，这种宗教信仰没有严格的组织，基本上是发自个人的拜拜，或者基于家庭和家族的拜拜。没有严格的教义，没有宗教典籍，一切都依靠于代代相传的一些祭祀仪式。从宗教发展的角度上讲，这种祖先崇拜在21世纪的今天显得极为原始粗糙。<br>\n<br>\n中国的南方较好地保存了这种祖先崇拜，潮汕地区是一个典型。<br>\n祖先崇拜和祭祀是中国人民俗的有机组成部分，可以说是不可分割。中国人通过祖先崇拜的祭祀仪式可以：<br>\n1)获得强烈的身份认同：我是属于某姓家族里的一员，有不辱家门，光耀门楣的使命；<br>\n2)求得心灵的安慰：祈求祖先保佑，子孙兴旺，事事顺遂；<br>\n<br>\n本文并不意在讨论中国人的祖先崇拜与其他主流宗教相比孰高孰低。个人认为并无比较的意义。这是一种民俗，并且值得中国人珍惜和保留。<br>\n<br>\n=========================================================<br>\n另一方面，就是CCP所宣传的所谓“无神论”。或许正是因为中国人的这种特殊的祖先崇拜，使得很多人误以为：“中国人其实从来没有什么宗教信仰，中国人从来都是很现实的，和神佛做交易，祈求现世的满足。” 让很多人误以为，似乎中国人天然就比其他信神信佛的民族来得更为唯物，甚至更为科学。但仔细考察就可知，并不如此。上面提到的民间信仰，其实是被CCP严重打压的。但经历了那么多毁灭民俗的运动后，却仍然生命力旺盛，你就知道这东西才是中国人真正的心灵寄托。<br>\n<br>\n中国人，和世界其他民族一样，都是有灵性上的需求，都有宗教信仰，都有探求信仰和灵性的本能。只是地方不同，民族不同，发展出的宗教形式不相同而已。<br>\n<br>\n而年轻一代的中国人，80/90/00后等，受到CCP的唯物主义洗脑教育是比上一代人更为系统和全面。他们高中大学毕业后很自然地就认为自己是个正儿八经的唯物主义无神论者。这其实荒唐可笑，完全经不起考验。其实这些人，绝大部分都没有认真思考过信仰问题和灵性问题。充其量就是背了几年政治课本，马哲临考前突击背书，写在试卷上的一句又一句连自己都不理解的唯物主义辩证法。<br>\n<br>\n这些年轻人，连真正的宗教都没接触过，就跟着课本上说“宗教是麻醉精神的鸦片”。这和太监讨论性生活伤身体一样。就这样，中国本身就不太肥沃的灵性土壤，再加上系统性洗脑，很容易就造就出了一批又一批的所谓的无神论者。<br>\n<br>\n这些年轻人往往又以“科学”自居，但讽刺的是，他们一上来就对别的宗教信徒进行攻击的架势，并不是那么“科学”。“科学”成了他们流氓的挡箭牌，“科学”=“无神论”。一个充斥着一大群这种不学无术的无神论流氓在讨论“科学”，鄙视其他宗教，这么一个国家，标榜自己是“无神论”。在我看来，恕我直言，就是魔鬼的国度。<br>\n<br>\n因为科学和宗教没有必要成为相互对立的两边。科学的同时并不影响信仰宗教，信仰宗教也不影响科学地认知世界。人为地制造这种对立，只能说是思维狭隘。现在都21世纪了，16世纪的教皇过去五六百年了。<br>\n<br>\n<br>\n真正的无神论者应当：<br>\n1) 在充分的逻辑论证下论证自己的观点；<br>\n2) 充分尊重其他宗教，真正做到宗教自由；<br>\n3) 在经历过深刻的体验之后，得出的无神的结论。即，并不是书本告诉你的，并不是其他人告诉你的，是你自己经历过深刻的体验之后，自己得出的结论。<br>\n<br>\n<br>\n=========================================================<br>\n考察历史上许许多多的国家，政体，团体，原来大部分都是有宗教信仰支撑的。“无神论”反而是非常新且短命的东西。换句话说，正是因为宗教信仰的支持，许多社会组织得以长时间地延续下去并且发展壮大。（美国的建立就是典型例子）（中国的许多王朝也是一直相信天人感应）<br>\n<br>\n宗教信仰并不是马克思所说的精神鸦片。恰恰相反，宗教信仰是人类长时间发展出来的一种有利于社会续存和维持的共同想象。<br>\n<br>\n完全“无神”的社会组织，似乎都很短命。东欧和苏联，最终都回归了东正教信仰。<br>\n接下来，就剩中国和金三胖了。","date":"2020-03-08","agreeCount":8,"discussionCount":0}