{"type":"article","id":15868,"title":"谈反共及共党灭亡之后大陆的未来走向","uid":31079,"topics":[5937,6522],"contents":"品葱上的各位朋友，大家好，本人先做个自我介绍，我是大陆人，也是民主人士，各位看我的昵称和简介也知道了我对于共产党是抱着有我无共，有共无我的想法的，有朝一日，反共革命如果能够在我有生之年出现，我会毫不犹豫的加入革命军。<br>\n<br>\n好了开场白说完了，开始说正题：反共及共党灭亡之后大陆未来的走向，要解释这个问题，就得先明白推翻共党的原因是什么。首先，国家和政党是两个概念，爱国不等于爱党，爱党不等于爱国。爱国和爱党应该是爱国高于爱党，如果一个政党无法让国家变得更好，无法让生活在这个国家里的人民生活变得自由，富足，那么这个政党就不配继续在这个国家执政。<br>\n<br>\n就像中华人民共和国和统治这个国家的共产党。对共产党可以将此党比喻为一个内心极为淫荡又不得不时刻保持体面的的荡妇。内心的欲望因为权力的无限大而变得无比饥渴，渴望一切，又畏惧一切，因为共党知道自己的统治是建立在暴力和欺骗上的，自己的根基是枪杆子和笔杆子。<br>\n<br>\n这就是共党值得被推翻的第一点：视人民如奴隶，视民主如恶梦。<br>\n<br>\n然后就是共产党对大陆百姓的扭曲和践踏。我本人是不赞同人种论的，我认为人是环境的产物，一个人对世界的认知是基于他生长的环境和从小接受的教育，最明显的一点：大陆和台湾，同根同源，不过是制度的不同，便造就了截然不同且互相对立的两类人。而共党对于教育和社会氛围，是以愚民为主，一切对共党统治不利的人或事，都会被消失，一切对共党不利的历史，都会被篡改，一个社会只允许有一种声音，这种声音，叫做万岁。<br>\n<br>\n说来惭愧，本人在学生时代，也曾是一名粉红，这是必然的，毕竟共党的愚民教育对人的思维迫害太大，很多人，一辈子都跳不出被共党愚民教育扭曲的思维。对于粉红，或者战狼之类的自干五，我认为大家应该包容，因为他们都是国家未来的希望，哪怕希望渺茫，也总会有愿意睁眼看世界的人，况且根源也不在粉红，粉红不过是在网上恶心人，偶尔有李萌樊烨之流也不过是虾兵蟹将，而共产党才是罪魁祸首。<br>\n<br>\n这是共党值得被推翻的第二点：摧残大陆人民的独立思考能力，大肆进行愚民教育扭曲人民的思维。<br>\n<br>\n其实从感性上来说，我倒是觉得共产主义挺美好的，是的，仅仅是美好，但绝不可能在现实世界实现，但共产党就是靠着这个美好的谎言，夺得了天下，难道当时没人看出共党的虚伪吗？我想不是，关键在于共党对自身形象的包装和宣传，就像我之前说的，共党是一个内心极为淫荡又不得不时刻保持体面的荡妇。为了自身的欲望能够充分发泄，在成功之前必须伪装成清纯少女，加上毛泽东此人别的本事没有，打仗倒确实厉害，和国民党政府的一系列失误，最终导致了共产党这么个华夏历史上最阴险最无耻的政权篡夺了大陆。<br>\n<br>\n这是共党值得被推翻的第三点：虚伪至极，毫无底线。<br>\n<br>\n那么以上三点是我认为共党值得被推翻的主要三点，当然有很多没有说到，比如大跃进饿死上千万人，或者是文化大革命，又或是血腥镇压六四，还有家人移民权贵贪污，这些大家有目共睹的常识我就提一下，不多说了。<br>\n<br>\n而说到这，有人会有疑问，共党荒唐不假，为什么一定要推翻共党呢？革命是要死人的，自己进入体制内进行改革不比革命好吗？就像粉红流传甚广的一段：如果你觉得国家不好，那你就去改变它。如果你觉得政府不行，那就考公务员做官，等等类似的一大段废话。<br>\n<br>\n改革，是要有改革的条件，不然历代王朝到了末期不都改革续命了？况且改革本身是有限度的，这个限度就是不能伤及该政权的统治根本，共党目前的体制类似满清，真正的权贵只有开国那批高官的家族后代，其余的中底层官员均为奴才，属于基层官员无力改革，中层官员无能改革，高层也就是权贵阶层不想改革。<br>\n<br>\n基层官员就不多说了，上司压着百姓骂着，这类人能坚持干下去就不错了，就算有想改革的也是有心无力。<br>\n<br>\n中层官员，指的是不在权贵阶层之内高于基层官员的各地官员，这类人生活优越，沉迷权色，比上不足比下有余，指望他们改革还不如跟他们谈谈移民的心得。<br>\n<br>\n权贵阶层，这类人各位可能会觉得是最有改革希望，像当年的胡耀邦，赵紫阳，不就是所谓的改革派吗？<br>\n这里我还得泼个冷水，哪怕当年胡赵二人成功拿下邓小平和陈云等保守派，他们也不可能让大陆变得民主自由。因为共党本身的利益就是建立在剥削和压迫大陆人民上的，要让大陆民主化，首先就得让共产党下台，而胡赵二人能有葬送共产党的决心吗？我觉得不可能，他们也是权贵出身，哪怕下决心要推翻共党，共党内部也不会答应的，大家的利益都建立在共党统治基础下，你们要亡党，我们自然会放下派系利益一起来整你们。如果胡赵一意孤行，其结局肯定还是历史上的老路，赵紫阳被软禁至死，胡耀邦由于之前续命成功，但依然被抓，跟赵紫阳一样，被软禁至死。<br>\n<br>\n人是以家族为单位的，没有谁会放弃自己家族的利益去换取陌生人的利益。所以改革，在目前的大陆，是行不通的。<br>\n<br>\n既然不能改革，而大陆又需要民主自由，那就只有一条路了:反共。<br>\n<br>\n说到这大家可能有些激动了，毕竟品葱上的各位朋友没有谁是不反共的，有人因为自身权利受到共党侵害所以反共，有人是睁眼看了世界，抱着为国为民的理想反共，又有人不过是瞎起哄，觉得反共好玩，有意思，标新立异。<br>\n<br>\n本人现在最担心的不是共党何时亡，而是共党亡了之后新上台的政府会不会比共党更加残暴，更加专制，就我目前的观察，品葱上的各位朋友唯一的共同点就是反共，除了反共各位在别的话题上可以说是一盘散沙，而反共之后呢？大陆应该实行什么样的政治体制？新疆和西藏的问题如何解决？怎么样才能避免新政府不走共党的老路？<br>\n<br>\n这些问题恐怕不是我这一代人能解决的，别说解决了，恐怕本人有生之年都看不到共党倒台的那天。但至少目前来说，在大陆没有什么事比反共更加重要，而反共之后，如果新政府走共党的老路，那么人民应该再度推翻，这是不是又陷入了历代王朝的兴亡规律？能否一劳永逸让大陆既实行民主化又能让大陆人民接受普世价值观的同时不再发生大规模的革命？<br>\n<br>\n本人有这么一个设想：能够一劳永逸的实行大陆民主化让大陆人民接受普世价值观并且让大陆不再发生革命的办法，就是让欧洲高文明度国家对大陆实行长时间彻底的殖民统治。<br>\n<br>\n当我说出我这个想法之后，大家脑海里肯定冒出了大陆女性被外国人操，大陆小孩是混血，黑人在大陆横行无忌，街上再度出现中国人与狗不得进入的牌子等等损伤民族感情的画面。其实大可不必，因为现在不是殖民时代，况且中国女人我说句实话是挺喜欢跟外国人发生性关系的。而且大陆被发达国家殖民之后必然会引进天主教和三权分立的体制以及选举制度，教育也会完全按照欧洲国家的教育来，普世价值观会自然的深入每个大陆人心里。<br>\n<br>\n从大陆的未来来看，这是最好的办法，或许品葱上的各位朋友还有高见？请说出来，我会仔细看的。","date":"2020-03-09","agreeCount":7,"discussionCount":0}