{"type":"article","id":15877,"title":"朱元璋当年正是高举打倒元朝特权阶级的大旗建立了明朝，明末他的百万子孙被起义军屠戮殆尽","uid":28255,"topics":[665,1833,678,7301],"contents":"人亏天不亏，世道轮转回，不信抬头看，苍天饶过谁。<br>\n&nbsp; &nbsp; 大明弘治五年底，山西巡抚杨澄筹向皇帝汇报了一个令人吃惊的消息：居住在山西的庆成王朱钟镒又一次刷新了朱元璋家族的生育纪录，截至这年8月，他已生育子女共94名。<br>\n&nbsp; &nbsp; 朱樘览奏只能苦笑着摇摇头。他有点好奇，这些王爷能记清自己的儿女吗？<br>\n&nbsp; &nbsp; 这确实也是明代中叶以来许多王府遇到的难题。庆成王的儿子们也大多继承了父亲出众的生殖能力，比如他的长子的儿女总量后来也达到了70人。庆成王在儿女数创纪录的同时，孙子辈的人数已经达到了163人，曾孙辈更多达510人。就是说他的直系后代这一年已达767人，再加上众多的妻妾女眷，整个庆成王府中，“正牌主子”就1000多人。庆成王肯定无法认全记清所有家庭成员。除非给儿孙妻妾们编号统计，否则很难想象他如何管理这个庞大的王府。<br>\n&nbsp; &nbsp; 正如朱樘所料，朱钟镒生殖冠军的称号不久之后就被他的一位后代，也就是另一位庆成王所夺取。这位庆成王光儿子就多达一百余人，以致出现了这样的尴尬场面：每次节庆家庭聚餐，同胞兄弟们见面，都要先由人介绍一番，否则彼此都不认识。正所谓“每会，紫玉盈坐，至不能相识”。到了正德初年，庆成王府终于弄不清自己家的人口了，焦虑地向皇帝上奏：“本府宗支数多，各将军所生子女或冒报岁数，无凭查考，乞令各将军府查报。”<br>\n&nbsp; &nbsp; 庆成王一府的人口增长，仅仅是明代皇族人口爆炸的一个缩影。朱元璋建国之初，分封子孙于各地，“初封亲郡王、将军才四十九位”。这些王爷好比种子，一二百年过去后，在各地繁衍出的数量十分惊人：山西一省，洪武年间只有一位晋王，到了嘉靖年间，有封爵的皇室后代已增长到1851位。洪武年间河南本来也只有一位周王，到了万历年间，已有了5000多个皇族后代……据明末徐光启的粗略推算，明宗室人数每30年左右即增加一倍。而当代人口史学者推算的结果是，明代皇族人口增长率是全国平均人口增长率的10倍。查明代皇家档案也就是玉牒上正式收录的人数，洪武年间是58人，到永乐年间增至127人，到嘉靖三十二年增至19611人，而万历三十二年又增至8万多人。（陈梧桐：洪武皇帝大传）这还仅仅是玉牒上列名的高级皇族数目，不包括数量更多的底层皇族。据安介生等人口史专家推算，到明朝末年，朱元璋的子孙已繁衍至近百万人之多。<br>\n&nbsp; &nbsp; 与此相对照，虽然“爱新觉罗”氏不是从努尔哈赤算起，而是从其父塔克世算起（源头数量比明王朝多了数倍），而且明清两朝的存活时间大致相当，但清朝末年爱新觉罗氏的成员数量是29000人。<br>\n&nbsp; &nbsp; 事实上，朱元璋子孙数量的急剧膨胀不但在中国历史上空前绝后，也是世界人口史上的一道风景。各地长官惊慌地发现，本省的财政收入，已经不够供养居于此省的皇族。<br>\n人口如此急遽膨胀，是由于背后强大的制度驱动。<br>\n&nbsp; &nbsp; 朱元璋在历史上留下的形象至为冷酷。他对百姓、对大臣、对故交、对妻妾，都冷血无情。唯有在自己的子孙面前，他却满面慈祥，温柔体贴得无以复加。为了确保子孙们生活幸福，他绞尽了脑汁。<br>\n&nbsp; &nbsp; 开国不久，还没来得及大封功臣，他便急不可待地把所有儿子都封为亲王，虽然他最小的儿子那一年刚刚一岁。他规定皇族子孙不受普通法律约束，不归当地官府管制。诸王的府第、服饰和军骑，下天子一等，公侯大臣见了都要“伏而拜谒”。<br>\n&nbsp; &nbsp; 朱元璋给大明王朝的官员们制定了中国历史上最低的工资标准，给自己儿孙们制定的俸禄标准却唯恐不厚：皇子封为亲王后年俸万石，是最高官员的近七倍，还不包括大量的土地等其他各种赏赐。为了让后代们充分享受幸福，他规定皇族不必从事任何职业。每一个皇族后代，所有消费需要都由国家承担：10岁起开始领工资享受俸禄，结婚时国家发放房屋、冠服、婚礼费用。死时还有一笔厚厚的丧葬费。这种无微不至的“爱护”，在中国历史上独一无二，以至于明人不禁感慨，“我朝亲亲之恩，可谓无所不用，其厚远过前代矣”。<br>\n&nbsp; &nbsp; 朱元璋的皇族政策，只有一个漏洞，那就是他幻想着可以通过藩王掌握军队来捍卫朱家天下的安全，结果自永乐年间起，亲王引兵作乱不断。此状况导致明朝历代皇帝不断致力弥补这个漏洞。皇帝们一方面保证皇族生活的穷奢极欲，另一方面则极力强化对皇族特别是藩王的控制。到明代中后期，这种控制达到了匪夷所思的程度：为了怕王爷们联合地方势力作乱，后代皇帝规定，亲王们终生只能生活在王府里，若想出城遛遛弯，得专门派人千里迢迢向皇帝本人递出申请。如果没有皇帝的亲自许可，亲王连出城扫墓都不行。为了防止亲王们有串通的机会，后代皇帝又规定，亲王们终生不得相互见面，这就是著名的“二王不相见”。<br>\n&nbsp; &nbsp; 在这种情况下，各地王爷们被剥夺了几乎所有的自由，成了高级囚徒。由于不能从事任何社会职业，他们增加收入只有一个渠道，那就是多生孩子。因为多生一个孩子，国家就按等级多发放一份俸禄。所谓“宗室年生十岁，即受封支禄。如生一镇国将军，即得禄千石。生十将军，即得禄万石矣……利禄之厚如此，于是莫不广收妾媵，以图则百斯男。”<br>\n&nbsp; &nbsp; “利之所在，人争趋之，如水之就下，不可止也”。在“制度”决定之下，明代中后期开始，皇族们展开了激烈的生殖竞赛。各地王爷们在床上拼命播撒种子，为了多生孩子招纳妻妾，强抢民女。他们把妻妾们的生理期编列成表，按期临幸，以求提高效率。在紧锣密鼓的床笫战争中，生育纪录一次次被刷新……<br>\n多子多福，本来是中国人的不二信条。挥霍和生殖，又是朱元璋给自己子孙规定的光荣任务。所以，朱氏皇族生得理直气壮，生得光荣坦荡，生得痛快淋漓。然而，对大明王朝的其他成员来说，皇室生育纪录的一次次刷新，可不只意味着为茶余饭后的八卦闲聊增添材料——它更意味着每个老百姓负担的一次次加重。王爷的增加，必然导致王府的增加和圈地的扩大。天下最好的土地越来越集中到皇族手中。明代中叶之后，全国人均土地不断下降，而同时，皇族占有土地却迅速扩大。许多王府拥有的土地动辄万顷：景王、潞王在湖广等地庄田多达4万顷，福王庄田2万顷，桂王、惠王、瑞王的庄田各3万顷。吉王在长沙，有地七八十万亩，长沙、善化两县田地的40%也归吉王所有。河南全省土地，居然有一半归各王府所有。<br>\n&nbsp; &nbsp; 皇族们的俸禄直接来自各地的财政收入，皇族人口的几何式增长，意味着财政支出几十倍、上百倍的增加。山西晋王府，明初只需年俸1万石，到了嘉靖年间，增长到87万石。河南周王府，由1万石增长到69万石。湖广楚王府，由1万石增长到25万石……国家财富分配中，权贵们的比重迅速扩大，而底层百姓的生存空间不断被压缩。<br>\n&nbsp; &nbsp; 这片江山上的亿万人民存活的真正意义，历来就是给一家一姓提供膏血。这本是中国政治的题中应有之义，大明王朝的臣民对此也充分理解。然而，朱氏一家的生育率之离谱造成了中国历史上前所未有的局面：从明代中期开始，各地的长官惊慌地发现，他们本地的财政收入，已经不够供养居住在本地的皇族。比如山西地方财政收入为152万石，而山西王爷们每年消耗的俸禄为312万石。河南年财政收入为84万石，而需要供给王爷的是192万石。嘉靖年间的大臣们纷纷焦虑地指出，不久之后，以中国之地大物博，竟然可能举全国之力，也无法养活这一家一姓的荒唐场景：“王府将军、中尉动以万计，假令复数十年，虽损内府之积贮，竭天下之全税，而奚足以赡乎？”“将来圣子神孙相传万世，以有限之土地，增无算之禄粮，作何处以善其后？”<br>\n&nbsp; &nbsp; 皇族往往与巨商相勾结，进行行业垄断。这些亲贵利用自己的关系，向朝廷要到特殊政策，转手批给商人，再从商人那里分得巨额利益。地方上所有最赚钱的行业，都被其垄断。许多地方的藩王利用特权，控制了当地的食盐销售。他们不顾百姓承受能力，任意抬高盐价，以致最底层的老百姓长年买不起盐吃。<br>\n&nbsp; &nbsp; 各地王爷经常向皇帝哭穷，索要各种特利。许多地方的收税权陆陆续续划归了各地王府：周王拥有开封的税课权，潞王占有河泊所26处，潞城县的商税被赐给了清源王，屯留县的则归辽山王所有。平遥王说自己家口太多，生活不宽裕，皇帝命令，把黎城县一年的商税划给他……<br>\n&nbsp; &nbsp; 垄断集团暴利滚滚的直接后果自然是民生的日益困顿。从明代中期开始，历代皇帝不断通过“加派”等手段，将宗藩费用进一步转嫁到人民身上。原本负担很重的百姓更加雪上加霜，有的农民甚至“废箸、鬻舍、捐妻，以供王国之禄”……<br>\n&nbsp; &nbsp; 以上种种，毕竟还属“合法”或者符合“潜规则”。然而这仍然不能满足皇族们的欲望和冲动。在缺乏约束的情况下，特权总要走到极端。明代皇族超出法律之外的为非作歹穷凶极恶为他们积累了更大的民怨。<br>\n&nbsp; &nbsp; 虽然国家明确规定皇族不得干涉地方政务，但许多皇族都涉足地方事务，一旦有求不遂，就依仗自己的龙子龙孙身份对地方官员横加欺凌。代王府的辅国将军因为不满县官处罚他的仆人，公然当众殴打知县。晋王府的河东王等人辱骂殴打地方官更是常事，所谓“挟奏有司，擅入府县，凌辱殴置，习以为常”。嘉靖三十七年，宁化王府的宗仪，也就是小小管家，竟然动手殴伤了堂堂布政使这样的朝廷大员：“求索禄粮不遂，围布政司门，殴伤左布政使刘望之。” 因为享有司法特权， 有罪时“ 罚而不刑”，许多王府成为地方黑恶势力的保护伞，甚至自身也沦为黑社会头目。嘉靖五年，庆成府的辅国将军藏匿大盗被人告发；隆庆二年，方山王府镇国中尉朱新垣“与群盗通，劫掠商货”；襄垣王府的辅国中尉、昌化王府的辅国中尉都“私出禁城为盗”，公然杀人劫财……<br>\n&nbsp; &nbsp; 至于强抢民女之类的经典桥段更是无地无之。在特权庇护下，皇族已经沦为大明社会道德水准最为低下的一个群体。河南禹州的徽王朱载伦，“有美女子过府，掠入与淫，女幼不敢接，即大怒，投以与虎”。山民王朱企礼在武冈州“前后夺民妻女无算”。武邑王在父丧期间“居丧无礼，置酒作乐，召妓者歌舞，极诸淫纵，内使谏者，辄非法拷掠，或触其怒，以石鼓压胸，囊沙覆口，死者数人”……<br>\n&nbsp; &nbsp; 可惜，天下没有不散的宴席。李自成、张献忠等明末“七十二家”起义军纵横大地之后，朱元璋的子孙们突然发现，他们的宴席不仅仅是被打扰了一下，而是被宣告永远终结。更可怕的是，他们到这个时候才发现，这场两百年的宴席不是免费的，结账的时候到了。这些姓朱的亲王、郡王、将军们，是农民军最有兴趣的猎物。大大小小的农民军所过之处，皇族均在劫难逃。那些各地最壮丽的王府，在连绵全国的战争中，几乎无不灰飞烟灭。据太原总兵姜瓖亲见亲闻，农民军“凡所攻陷，劫掠焚毁，备极惨毒，而宗藩罹祸尤甚”。<br>\n&nbsp; &nbsp; 让我们先来看看皇族人口增长最快的山西。明末山西有晋王、代王两大藩王和西河王等多位郡王，皇族多达数万人。崇祯十六年，李自成挥军进入山西，每到一地，首先捕杀皇族。起义军攻陷山西平阳后，“西河王等三百余人遇害”；攻占汾阳后，也首先搜杀“宗绅”，以致“彼汾一方，几成罗刹鬼国”。<br>\n&nbsp; &nbsp; 崇祯十七年初攻克太原后，李自成军“捕晋宗室四百余人，送西安，悉杀之”。这四百余人都是晋王一系的高级皇族。接着，因为“恐（中低层）宗人为变，闭门搜捕，得千余人，杀之海子堰，若歼羊豕”。经过这两次杀戮，山西晋王宗室中的主要人物被杀殆尽。崇祯十七年三月，李自成军又攻取大同。6天之内，代王朱传齐以下的4000多名诸王宗室皆被杀。其他郡王也几乎没有幸免。姜瓖在启本中说：“云（今山西大同）之宗姓，约计肆千余，闯贼盘踞六日，屠戮将尽……”综计以上数次，李自成军仅在山西一地，就杀掉朱姓子孙10000多人。<br>\n&nbsp; &nbsp; 山西一地仅是缩影。事实上，尽管李自成以“不嗜杀”闻名，但是他兵锋过处，那些朱姓王爷几乎没有活下来的。<br>\n&nbsp; &nbsp; 而张献忠军本以玉石俱焚为特长，所到之处，诸王扫灭，更是题中之义。与众不同的是他在杀法上常有新创意。崇祯十四年二月，他攻取了襄阳，执襄王朱翊铭于南城楼。朱翊铭跪地乞生，张献忠赐给了他一杯酒，说：“吾欲借王头，使杨嗣昌以陷藩伏法。”接着“杀之城上，焚城楼，投尸于火”。<br>\n&nbsp; &nbsp; 崇祯十六年五月，张献忠克武昌，俘获楚王朱华奎。这次，他想出了另一个新花样——活沉西湖，宫殿楼阁近千间也被付之一炬……<br>\n&nbsp; &nbsp; 与和平时期皇族的生育率最高相匹配，在明末战乱之中，皇族的死亡率也创了社会各阶层之最。明末起义军诛戮明皇室成员，一个最大的特点是坚决、彻底。只要是朱元璋的后代，不论主动投降还是被动俘获，不论立地不跪还是苦苦求生，不论拒不交待藏宝地点还是痛痛快快地献出所有财富，结果都是一样：一律诛灭。史书中涉及王府在兵锋下的遭遇，所用的词都是“尽”、“皆”、“合族”：张献忠攻占常德，“荣王宗室殆尽”。攻克重庆，蜀王朱常浩及其家人“尽杀之”。蜀王朱至澎“合宗被害”……史家总结道：“凡王府宗支，不分顺逆，不分军民，是朱姓者，尽皆诛杀。”<br>\n&nbsp; &nbsp; 明皇族两百多年的为所欲为，积累了太多的民愤。他们已经完全站到了普通民众的对立面，不得不以自己这一代的鲜血和生命，为自己，也为以前数十代的“幸福生活”付账，就像以前每一个王朝的末期一样。<br>\n&nbsp; &nbsp; 但不要忘了，朱元璋正是高举“打倒元朝特权阶级”的大旗建立了明朝。明王朝这座大厦建立的地基，正是元王朝巨室、权贵、官宦之家的累累尸骨。","date":"2020-03-09","agreeCount":27,"discussionCount":0}