{"type":"article","id":15886,"title":"【中国如何毁掉了我…】底下评论翻译，居留中国十年的外国人视角如何看待中国","uid":26943,"topics":[1234,3343,163],"contents":"How China Destroyed Me...<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=v9q-O4dfC00\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=v9q-O4dfC00</a><br>\n<br>\n<br>\n这是一位Youtube频道主laowhy86在中国居住了十年的所见所闻。（还娶了中国老婆）他以一位外国人的视角看中国，甚至比中国人看得更清楚。<br>\n<br>\n他最后因为道德观、世界观、理想等原因，选择离开中国。我觉得他的分享和底下的评论很有意思，做个翻译贴记录。<br>\n<br>\n这是底下的评论，我选了一些精华做分享。<br>\n<br>\n——————————————————————————————————————————<br>\n<br>\nI'm studying in Beijing for one semester right now, and I really feel the hidden 'caste system' thing you're talking about. It's like the lowest working class is treated as not part of real 'high class' society, they're basically treated like shit. I even feel like the people from my dorms cleaning service, or Waimea (food delivery) guys are happier working for me as a foreigner because I am talking to them, I'm taking them seriously as human beings, I'm thanking them for their service, while I've never seen any Chinese people doing so (I don't want to generalize but that's from my experience). And then again I find it almost scary how some foreigners here praise China for having such cheap food delivery, and everything is so convenient, not realizing that all that is on the cost of this huge low-wage social class.<br>\n<br>\n我现在已经在北京上了一个学期，我真的感觉到了你所说的潜在的“种姓制度”。似乎底层的工人阶级不被当作是真正的“高级”社会的一部分，他们基本上被当作狗屎一样对待。我甚至感觉得到，我的宿舍保洁，或外卖小哥在为我服务时更加快乐，因为我是外国人，和他们说话，把他们当人看。我感谢他们的服务，虽然我从未见过任何中国人这样做(我不想地图炮，但这是从我经历的来概括)。然而更可怕的是，这里的一些外国人称赞中国提供如此廉价的送餐服务，各种便利，他们没有意识到，这一切建立在这个庞大的低工资社会阶层作为代价之上。<br>\n<br>\nI even remember this one specific moment where a waimai guy was 10 minutes late.&nbsp;They're basically running their ass of 24/7 cause from what I've heard people expect their food to be always on time (which creates almost impossible working conditions).&nbsp;When he arrived he was incredibly sorry and looked like he thought I'd be angry with him, but when I just told him that it's alright, I can wait for my food, I have time, there's nothing to worry, he was almost surprised but very happy.<br>\n<br>\n我甚至还记得有这么一次，一个外卖小哥迟到了10分钟。他们基本上每周7天，每天24小时，马不停蹄，因为据我所知人们希望他们的食物总是准时送到(这是几乎不可能的工作要求)。当他到达的时候，他非常抱歉，看起来他以为我会生他的气，但是当我告诉他没关系的时候，我可以等我的食物，我有时间，没有什么可担心的，他几乎是惊讶的，但是非常高兴。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n<br>\nMO, it's a byproduct of <br>\n<br>\nChinese imperial examination system. Not really a caste system cause people who do well in school can actually climb up the ladder and bring honor to their family. But unlike westerners explore, conquer and colonize to accumulate wealth in history, China was so isolated, all Chinese people can do is compete with each other, fight against their fellow people. Those who know how to read and write well essays become successful in this examination system deemed to be superior. Nowadays, those Chinese who cannot enter the first-tier universities are considered as either low IQ or lazy sub-human. No one dares to question the system, we only can blame ourselves not being smart enough.<br>\n<br>\n这是中国科举制度的副产品。并不是真正的种姓制度，因为在学校表现好的人实际上可以爬上顶层，为他们的家庭带来荣誉。但是不像西方人在历史上探索、征服和殖民来积累财富，中国是如此的孤立。<br>\n中国人所能做的就是互相竞争，与他们的同胞斗争。那些知道如何阅读和写好文章的人会在这个考试制度中获得成功，他们被认为最优秀的。<br>\n如今，那些进不了一流大学的中国人要么被认为智商低，要么被认为是懒惰的次等人。没有人敢质疑这个制度，我们只能怪自己不够聪明。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nRight, the state ended up pitting people against each other, similar to 'dekulakisation' in the Soviet Union. It was a case of being punished if you helped fellow countrymen and being allowed to go on if you made certain elements of the populace suffer (for example, there are stories of teachers being beat up and even killed by their students during the Cultural Revolution).One of my closest mates grew up in Ukraine. He's talked to me about the stories his grandparents told him about the Soviet era. Still hard for him to talk about, but a good reminder of how totalitarianism brutalises human nature.<br>\n<br>\n<br>\n没错，国家最终让人民互相对抗，类似于苏联的“富农化”。这是一种如果你帮助了同胞就会受到惩罚，如果你让某些民众受苦就会被允许继续下去的情况(例如，有关于老师在文化大革命期间被学生殴打甚至杀害的故事)。我的一个好朋友是在乌克兰长大的。他跟我讲了他祖父母告诉他的苏联时代的故事。这对他来说仍然难以启齿，但却很好地提醒了我们，极权主义是如何残忍地对待人类的。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\nI have lived in China for more than 30 years before I came to New Zealand, I totally agree with you. Chinese don't know how to respect people who they think lower social level than themselves. Most of them only respect money and power.<br>\n<br>\n我来新西兰之前已经在中国生活了30多年，我完全同意你的看法。中国人不知道如何尊重那些他们认为比自己社会地位低的人。他们中的大多数只尊重金钱和权力。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nthere are not communist. It's just the name of the party. But it's the complete opposite of the party formed in shanghai 100 hundred years ago.<br>\n<br>\nThe current party leaders are known as the princelings. Basically, they are the offspring of Mao's opponents. How ironic!<br>\n<br>\n没有共产主义者。这仅仅只是党派的名字。但这与一百年前在上海成立的党完全相反。<br>\n<br>\n当前的政党领导人被称为“太子党”。基本上，他们是毛的反对者的后代。多么讽刺啊!<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n<br>\n<br>\nReports from people bleeding to death because no one was willing to help reaches us all the time. It cannot get any more disgusting. Yes, I understand why people act that way, and under the circumstances I might act the same way. But it isn't moral by any standard. And the so calles People's Republic does a bad job at changing it. It doesn't even look like the People's Republic gives a damn about its fucking people. Where is the solidarity? There's only solidarity in the hatred of anybody who isn't Han-Chinese.No, I am not trying to trash talk China. But obviously China has lost its ways.<br>\n<br>\n<br>\n因为没有人愿意帮助将死之人，这些新闻报告一直都在影响着我们。太让我觉得恶心了，我或许理解为什么人们会那样做，在这种情况下我可能也会这样。<br>\n但无论以何种标准衡量，这都是不道德的。而中华人民共和国在改变这一点上做得很糟糕。看起来CCP根本不关心他的人民。<br>\n团结在哪里?可能中国人只有对非汉人的仇恨才会有团结。 我不是在抹黑中国，但很显然，中国已经迷失了方向。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nthere is no \"communism\" or \"socialism\" in China .,.,.the system is state capitalism............and the CPC is full of millionaires and billionaires who use the CPC as a vehicle for their own social advancement as they filter money into their offshire bank accounts. A 5 minute google search could have told you that..........<br>\n<br>\n中国没有“共产主义”或“社会主义”……体制实际上是<i>国家资本主义</i>，中国共产党里有很多百万富翁和亿万富翁，他们把中国共产党当作自己提升社会地位的工具，把钱过滤到自己的海外银行账户里。一个5分钟的谷歌搜索可以告诉你……<br>\n<br>\n<br>\n【顺便附个报告：美国政府统计，中共部级以上官员（包含已退位）的儿子辈拥有美国绿卡或公民身份的占74.5%，孙辈则达到91%或以上。】","date":"2020-03-08","agreeCount":119,"discussionCount":0}