{"type":"article","id":15894,"title":"在冠状病毒的努力下，口罩成为新的欧盟硬通货","uid":23931,"topics":[5767,47,38,5262,6853],"contents":"<a href=\"https://www.archyde.com/billions-in-costs-mask-dispute-with-germany-and-relaxed-population/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来源</a>:<br>\n<blockquote>In the middle of the fight against the deadly corona virus, an open dispute over the supply of protective masks has flared up between Switzerland and Germany. According to a report by the NZZ am Sonntag, <b>Germany is preventing the masks from being exported to Switzerland</b>. According to the State Secretariat for Economic Affairs (Seco), <b>the Confederation therefore invited the German ambassador to protest against the export ban.</b> “In these contacts, the German authorities were urged to release the blocked programs immediately,” Seco spokesman Fabian Maienfisch is quoted as saying. <b>According to the report, a truck belonging to a Swiss company is being prevented from traveling to Switzerland by German customs authorities. There are 240,000 protective masks on board.</b> The Seco points out <b>that this is not a single case and that further transports are blocked</b>. The German government last Wednesday issued an export ban for medical protective equipment such as <b>safety glasses, respiratory masks, protective coats, protective suits and gloves</b>. <b>The day before, the French government ordered the confiscation of all protective masks</b>. <b>Switzerland is hit hard</b> by these measures because the country itself hardly produces any medical consumables.</blockquote><br>\n不翻译了，简明扼要说一下意思：<br>\n<br>\n德国阻止口罩出口到瑞士，瑞士经济部长叫来德国大使，当面抗议。根据报告，属于瑞士的一辆卡车被德国海关阻止，车上有240000口罩。<br>\n<br>\n而且不是单一个案，更多的货都被拦了。<br>\n<br>\n德国已经禁止护目镜、呼吸面具、防护套装、防护外套还有手套出口。在一天前，法国已经下令征用所有口罩。<br>\n<br>\n不生产这些东西的瑞士遭到盟友们重拳打击。<s>只有去苏黎世把美国杜邦年产1亿套防护装的工厂征了</s><br>\n<br>\n---------------------------------------------------<br>\n<br>\n改变世界有两种途径，一是向忍无可忍的敌人拔剑出鞘，比如美国对中国。二就是像法国和德国，自保之前先给盟友来个迎面跳跃膝撞。<s>反正不是即死嘛，只要活着，信任关系还可以再抢救一下</s>","date":"2020-03-08","agreeCount":10,"discussionCount":0}