{"type":"article","id":15901,"title":"【小说】《原罪忧思录》【第30章】计中计","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/15556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/15556</a><br>\n<br>\n<b>&nbsp;《纽约时报》头条新闻（2016年10月3日）<br>\n</b><br>\n<br>\n<b>（观点）</b><br>\n<br>\n<b>中国出现“丧尸”，“世界末日”即将到来？</b><br>\n<br>\n<b>最近有关中国多地出现的不明疫情已让世界多个国家陷入恐慌状态，美国是北美第一个宣布封锁边境的国家，谣传认为深层次原因是因为中方拒绝向美方提供详细疫情状况。但无容置疑的是，美国“勇敢”开的口子促使欧洲一半的国家先后对中国实施了封锁边境措施，一部分人，主要包括各国华人纷纷批判这样将会不可避免地严重影响世界经济发展。</b><br>\n<br>\n<b>印度在昨日早晨爆发了十万人规模游行，宣称“世界末日”即将到来，理由是中国同世界各国今日的来往过于密切，如果中方拒绝提供详细情况，就只能假定政府有意隐瞒，并未下令全国动员抵抗疫情。“丧尸病毒”可能已在全世界范围内大规模传播。必须趁早准备后路，储备食品、饮用水及其他必要物品，今日在印度多个城市已经发生了严重的哄抢超市现象。美国目前也不平静，多年前被当成疯子所写或是娱乐性刊物的《丧尸生存手册》已经在网络上疯传，报考持枪合格证的人数比上个月增加了7.8%.</b><br>\n<br>\n<b>海外多个自媒体和路边社的小道消息声称有充分的证据证明中国首都北京被下令戒严，坦克和装甲车开上了街道，并对一切丧尸或疑似丧尸的人展开了屠杀，其规模超过了八九六四。目前中国对此并未做出回应，但从中国政府对北京和周边省市多个城市断网的处理手段来看，令人深思。</b><br>\n<br>\n<b>这次中国的“不明疫情”事件令世界陷入恐慌，至今却仍得不到确切消息，中情局内部成员透露若政府考虑采取紧急措施，才可能获得相关情报，充分表明了中国对“不明疫情”隐瞒手段之严厉和极端化体现。有网民甚至戏谑地宣称全世界哪个政府率先获得中国“不明疫情”的内幕，哪个就是世界的拯救者。</b><br>\n<br>\n<b>不得不说，目前的局势很让人不安。</b><br>\n<br>\n<br>\n（云南，张裕家中）<br>\n<br>\n张裕认为在关键时刻最能信任的人只有秦风了。<br>\n<br>\n秦风，年37岁，西部战区42集团军下辖第3防化团的团长，服役期限超过十年。秦风21岁时曾通过严酷的层层选拔进入了特种部队，执行过多次高危险特种任务，身体素质和作战水平处顶尖状态，并在一年后担任了特种部队的教官。本来，秦风完全可以凭此功绩进入军队高层领导，却在人生辉煌的时刻选择了低调行事，仅担任了一个防化团的团长，令不少军界朋友倍感惋惜。不过，秦风对此不以为然，他常在训练中指导下属的意见是“站得越高，摔得越痛”，明确高处不胜寒的道理，求稳乃是第一要务。<br>\n<br>\n“找我来，想必是有紧急事务？”秦风坐在茶几左边的椅子上，同张裕所坐的右边椅子形成对应，表情都不大自然，不过心中都有杆秤，大致猜到今天谈论的话题不是什么国家紧急状态，而是个人安危准则。<br>\n<br>\n“总参二部五处副处长郑明远前两天被重新复职，我原本以为自己暂时安全了。没想到他妻子今天送来了一个U盘，里面装着的是我从前想都不敢想的秘密。<br>\n<br>\n秦风不语，既然张裕一定要把他叫过来分享“秘密”，就意味着他已经成为对方最信任的同伴。在获知秘密之前，秦风大胆地做了猜测：“怎么？难道老郑向你泄露了国家绝密级军事机密？”<br>\n<br>\n“如果就是你猜的那样，我倒不会感到震惊了。国家出了这么大的事，二部前些年搞生化武器研究的传闻早就不胫而走，怎么都不会算是事实上的机密了。老郑带给我的消息比实际上的还要爆炸——你要不要自己看看？”说到这里，张裕指了指自己的手提电脑。<br>\n<br>\n秦风表情严肃，多年养成“求稳”的性格让他并未马上对“爆炸性消息”产生兴趣，须臾，他表达了自己的意见：“我只是个一般的军人，不想了解过多政治上的事情，党现在对军队的严格控制程度想必你比我更清楚，我并没有做好将来进监狱的准备，当年我没有入党很大程度上也是出于这个原因。”<br>\n<br>\n秦风的自我意见表述有些出于张裕的意料之外，但张裕很快恢复了正常，向秦风进一步解释：“官场如战场，一个要素的变化、哪怕是中央军委主席的一个突发奇想，都可能改变一个人的职位生涯，包括你我。现在国家正在大规模裁军，对我们这帮人来说，多少还是希望在这个位置上坐久一点才转业，你说是不是？国家进入紧急状态，反倒让我们这帮人有事干了，这难道不是真理吗？你去年不是也抱怨说目前国家的发展让军队进入混吃等死的状态，自己只能坐在办公室里感受一下怀才不遇就是奢望了？”<br>\n<br>\n秦风听完这番话后陷入沉思，然后分析出了话外的意思，他问道：“你的意思是，不混吃等死的日子可能到来了？”<br>\n<br>\n张裕望了望卧室四周，然后拍了拍秦风的肩膀：“这个地方我每天都会检查，不会有窃听器或其他泄露交谈内容的东西，我俩手机现在也是关机状态，咋俩说话就不用再拐弯抹角了——这个U盘里就是可能改变我俩仕途的秘密！”<br>\n<br>\n……<br>\n<br>\n秦风看完了U盘里面的内容，没有像张裕当时看过的那样显得失魂落魄，而是进入了深度思考。<br>\n<br>\n“老张，你觉得郑明远的这个计划成功的可能性有多高？”经过深思之后秦风问出了这个问题。<br>\n<br>\n“……我还真没想过这个问题，不过，即使不按照老郑的计划发展，对我俩来说不也是有益的吗？”<br>\n<br>\n“……这倒说的是事实。但是你就真不怕东窗事发我俩受牵连？”<br>\n<br>\n“这个你不用担心。”提到这点，张裕露出一丝得意的笑，看来早就做好了这个问题的思考及应付方案，“我刚才已经说了，老郑的计划是否成功，对我俩都不重要，关键是这个方案可以让我们获得国家的支持，我们表面上受老郑指示，实际上处于一种进可攻、退可守的态势，如果风向不对，随便编个理由把老郑重新送进监狱，不仅我们不受牵连，相反还是大功一件。如此美差，怎能不让我心动？现在国家可能正在崩溃的边缘，再不快点行动起来，以后说不定真没有机会了！”<br>\n<br>\n“我明白了。”秦风摸了摸下巴，“所以，你觉得最适合的人选是我？”<br>\n<br>\n“你说呢？——你是我这个班子里唯一在特种部队服役过的人，其他人怎能胜任？”<br>\n<br>\n“其他的我基本同意，不过，我们最要紧的事，仍然是‘求稳’。”<br>\n<br>\n“这个你不用说我也明白，这也是你的准则。”<br>\n<br>\n临走时，秦风回头又问了一句：“我冒昧地问一下，现在国家的情况很严重的传闻是真的？”<br>\n<br>\n张裕此前一直秉承“国家的事儿与我何干，即便政府垮台，只要我能全身而退保住小命什么都好说”的态度，不过此刻还是不合适直接表达出来。<br>\n<br>\n“国家还是第一位啊，国家都没了，我们还有何处安身？所以我们更要多为国家做事。不过，我相信中央军委这次的通告——丧尸这种东西，说到底也只是血肉之躯，有多可怕呢？战场上不就是一个个活靶子而已。你说是吧？”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/16379\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/16379</a>","date":"2020-03-08","agreeCount":3,"discussionCount":0}