{"type":"article","id":15911,"title":"反科技炸弹客数学家革命理论”Industrial society and its future”摘录","uid":25675,"topics":[6115,910],"contents":"原文地址，后面要摘录的放不下了，我就只写了标题和段落序号，感兴趣的话可以按段落序号去原文找<br>\nhttps://www.washingtonpost.com/wp-srv/national/longterm/unabomber/manifesto.text.htm<br>\n<br>\n这篇文章goodreads上的书评<br>\nhttps://www.goodreads.com/book/show/225468.Industrial_Society_and_Its_Future<br>\n<br>\n知乎上有翻译，但我觉得有语义损耗，就用了英文<br>\n我电脑小白，这样放知乎的链接安全吗？ https://zhuanlan.zhihu.com/p/44269596<br>\n<br>\n卡辛斯基是一个反科技的数学家兼炸弹客，想更详细了解的话可以看一下wiki。https://zh.m.wikipedia.org/wiki/泰德·卡辛斯基<br>\n<br>\n他用自己的数学的思维方式看历史、社会、革命，写了他自己的革命理论”industrial society and its future”<br>\n这些摘录是我觉得可以和中国革命有关系的<br>\n<br>\n先声明，在未摘录的部分，他关于power process的论述我觉得不完全对，有对有错。<br>\n然后，<b>尽信书不如无书</b>，这些摘录只是提供一种供参考的思路。他攻击左派的部分（当然，是说左派之于废弃科技的革命运动中的作用）我也觉得有对有错，可以拓展成不要被任何派别带偏忘记初心（三权分立之类的）<br>\n<br>\n下面是一些他的有意思的想法，更多的我翻译不过来（我把作者的革命对象换成了土共）：<br>\n<br>\n把“土共”和“民众”看成两个农民邻居，“土共”客观事实上强于“民众”（没有三权分立，大权独揽，还有军队），每有机会“土共”就会侵占“民众”这个邻居的土地，民众只能今日割五亩，明日割十亩，即使“民众”努力开垦，最后也只是被抢，导致一直贫困。有一天“土共”病了，那么民众是：<br>\n1:只拿回自己以前被抢的土地，等“土共”养好病，继续利用优势抢自己呢？<br>\n还是<br>\n2:趁“土共”病了，把“土共”打瘫，让他以后没办法抢自己呢？<br>\n1.是改革，2.是革命<br>\n<br>\n<br>\n把历史看作由两部分构成：一部分是无规律的，由随机的事件，不遵循任何规律构成，另一部分有规律的，由长期的历史趋势构成<br>\n<br>\n准则1.如果发生了一个小改变影响了历史的长期演变趋势，那么这个小改变的影响总是可逆的，长期趋势很快会回到自己原来的状态。<br>\n<br>\n准则1运用到历史上以后，可以得到，一次变革社会的尝试，要么是与社会发展大潮流同向（所以只是起到了加速的作用）要么只是暂时有效，社会很快抵消那次变革，返回旧习。<br>\n<br>\n比如美国国父并没有改变美国的发展趋势，只是推动美国的政治文化朝它的自然方向发展<br>\n虽然毫无疑问，国父们迈出了重要的一步，但这已一步是其他英语世界已经在走的。<br>\n<br>\n准则2.一个变化（由准则1可知是顺应历史潮流的改变）大到足以永远的改变一个历史潮流时，这个变化将改变整个社会。换言之社会是一个环环相扣的系统，你不可能只改变其中重要的一环，而不影响其他部分。<br>\n<br>\n准则3.一个变化（由准则1可知是顺应历史潮流的改变）大到足以永远的改变一个历史潮流时，整个社会将要面临的后果是不可预测的。 （除非经历过同样变化的社会，都得经历了同样的后果，那么我们可以以以往的经验为依据，来预测下一个经历同样变化的社会也会面临相似的后果）<br>\n<br>\n准则4.一种新的社会不能被从纸上设计出来。你不可以提前设计一种新的社会形式，建立起它，然后期待它像你设计的去运行。<br>\n<br>\n准则5.人们并不是有意识地，理性地选择社会的形式。社会的演化并不在人们的理性控制之下。<br>\n<br>\n<br>\n总的来说这五个准则大致讲要顺应历史潮流。然后预先设计的社会蓝图，很大可能社会不会那样发展，除非有数个类似的历史经验做依据<br>\n<br>\n<br>\n<br>\nSOME PRINCIPLES OF HISTORY<br>\n<br>\n99.Think of history as being the sum of two components: an erratic component that consists of unpredictable events that follow no discernible pattern, and a regular component that consists of long-term historical trends. Here we are concerned with the long-term trends.<br>\n<br>\n100. FIRST PRINCIPLE. If a SMALL change is made that affects a long-term historical trend, then the effect of that change will almost always be transitory — the trend will soon revert to its original state. (Example: A reform movement designed to clean up political corruption in a society rarely has more than a short-term effect; sooner or later the reformers relax and corruption creeps back in. The level of political corruption in a given society tends to remain constant, or to change only slowly with the evolution of the society. Normally, a political cleanup will be permanent only if accompanied by widespread social changes; a SMALL change in the society won’t be enough.) If a small change in a long-term historical trend appears to be permanent, it is only because the change acts in the direction in which the trend is already moving, so that the trend is not altered by only pushed a step ahead.<br>\n<br>\n101. The first principle is almost a tautology. If a trend were not stable with respect to small changes, it would wander at random rather than following a definite direction; in other words it would not be a long-term trend at all.<br>\n<br>\n102. SECOND PRINCIPLE. If a change is made that is sufficiently large to alter permanently a long-term historical trend, then it will alter the society as a whole. In other words, a society is a system in which all parts are interrelated, and you can’t permanently change any important part without changing all other parts as well.<br>\n<br>\n103. THIRD PRINCIPLE. If a change is made that is large enough to alter permanently a long-term trend, then the consequences for the society as a whole cannot be predicted in advance. (Unless various other societies have passed through the same change and have all experienced the same consequences, in which case one can predict on empirical grounds that another society that passes through the same change will be like to experience similar consequences.)<br>\n<br>\n104. Fourth principle. A new kind of society cannot be designed on paper. That is, you cannot plan out a new form of society in advance, then set it up and expect it to function as it was designed to do.<br>\n<br>\n105. The third and fourth principles result from the complexity of human societies. A change in human behavior will affect the economy of a society and its physical environment; the economy will affect the environment and vice versa, and the changes in the economy and the environment will affect human behavior in complex, unpredictable ways; and so forth. The network of causes and effects is far too complex to be untangled and understood.<br>\n<br>\n106. FIFTH PRINCIPLE. People do not consciously and rationally choose the form of their society. Societies develop through processes of social evolution that are not under rational human control.<br>\n<br>\n107. The fifth principle is a consequence of the other four.<br>\n<br>\n108. To illustrate: By the first principle, generally speaking an attempt at social reform either acts in the direction in which the society is developing anyway (so that it merely accelerates a change that would have occurred in any case) or else it has only a transitory effect, so that the society soon slips back into its old groove. To make a lasting change in the direction of development of any important aspect of a society, reform is insufficient and revolution is required. (A revolution does not necessarily involve an armed uprising or the overthrow of a government.) By the second principle, a revolution never changes only one aspect of a society, it changes the whole society; and by the third principle changes occur that were never expected or desired by the revolutionaries. By the fourth principle, when revolutionaries or utopians set up a new kind of society, it never works out as planned.<br>\n<br>\n109. The American Revolution does not provide a counterexample. The American “Revolution” was not a revolution in our sense of the word, but a war of independence followed by a rather far-reaching political reform. The Founding Fathers did not change the direction of development of American society, nor did they aspire to do so. They only freed the development of American society from the retarding effect of British rule. Their political reform did not change any basic trend, but only pushed American political culture along its natural direction of development. British society, of which American society was an offshoot, had been moving for a long time in the direction of representative democracy. And prior to the War of Independence the Americans were already practicing a significant degree of representative democracy in the colonial assemblies. The political system established by the Constitution was modeled on the British system and on the colonial assemblies. With major alteration, to be sure —thereisnodoubtthattheFoundingFatherstook a very important step. But it was a step along the road that English-speaking world was already traveling. The proof is that Britain and all of its colonies that were populated predominantly by people of British descent ended up with systems of representative democracy essentially similar to that of the United States. If the Founding Fathers had lost their nerve and declined to sign the Declaration of Independence, our way of life today would not have been significantly different. Maybe we would have had somewhat closer ties to Britain, and would have had a Parliament and Prime Minister instead of a Congress and President. No big deal. Thus the American Revolution provides not a counterexample to our principles but a good illustration of them.<br>\n<br>\n110. Still, one has to use common sense in applying the principles. They are expressed in imprecise language that allows latitude for interpretation, and exceptions to them can be found. So we present these principles not as inviolable laws but as rules of thumb, or guides to thinking, that may provide a partial antidote to naive ideas about the future of society. The principles should be borne constantly in mind, and whenever one reaches a conclusion that conflicts with them one should carefully reexamine one’s thinking and retain the conclusion only if one has good, solid reasons for doing so. INDUSTRIAL-TECHNOLOGICAL SOCIETY CANNOT BE REFORMED<br>\n<br>\n111. The foregoing principles help to show how hopelessly difficult it would be to reform the industrial system in such a way as to prevent it from progressively narrowing our sphere of freedom. There has been a consistent tendency, going back at least to the Industrial Revolution for technology to strengthen the system at a high cost in individual freedom and local autonomy. Hence any change designed to protect freedom from technology would be contrary to a fundamental trend in the development of our society. Consequently, such a change either would be a transitory one — soon swamped by the tide of history — or, if large enough to be permanent would alter the nature of our whole society. This by the first and second principles. Moreover, since society would be altered in a way that could not be predicted in advance (third principle) there would be great risk. Changes large enough to make a lasting difference in favor of freedom would not be initiated because it would be realized that they would gravely disrupt the system. So any attempts at reform would be too timid to be effective. Even if changes large enough to make a lasting difference were initiated, they would be retracted when their disruptive effects became apparent. Thus, permanent changes in favor of freedom could be brought about only by persons prepared to accept radical, dangerous and unpredictable alteration of the entire system. In other words by revolutionaries, not reformers.<br>\n<br>\n112. People anxious to rescue freedom without sacrificing the supposed benefits of technology will suggest naive schemes for some new form of society that would reconcile freedom with technology. Apart from the fact that people who make such suggestions seldom propose any practical means by which the new form of society could be set up in the first place, it follows from the fourth principle that even if the new form of society could be once established, it either would collapse or would give results very different from those expected.<br>\n<br>\n113. So even on very general grounds it seems highly improbable that any way of changing society could be found that would reconcile freedom with modern technology. In the next few sections we will give more specific reasons for concluding that freedom and technological progress are incompatible.<br>\n<br>\nREVOLUTION IS EASIER THAN REFORM<br>\n<br>\n140. We hope we have convinced the reader that the system cannot be reformed in such a way as to reconcile freedom with technology. The only way out is to dispense with the industrial technological system altogether. This implies revolution, not necessarily an armed uprising, but certainly a radical and fundamental change in the nature of society.<br>\n<br>\n141. People tend to assume that because a revolution involves a much greater change than reform does, it is more difficult to bring about than reform is. Actually, under certain circumstances revolution is much easier than reform. The reason is that a revolutionary movement can inspire an intensity of commitment that a reform movement cannot inspire. A reform movement merely offers to solve a particular social problem. A revolutionary movement offers to solve all problems at one stroke and create a whole new world; it provides the kind of ideal for which people will take great risks and make great sacrifices. For this reasons it would be much easier to overthrow the whole technological system than to put effective, permanent restraints on the development or application of any one segment of technology, such as genetic engineering, for example. Not many people will devote themselves with single-minded passion to imposing and maintaining restraints on genetic engineering, but under suitable conditions large numbers of people may devote themselves passionately to a revolution against the industrial-technological system. As we noted in paragraph 132, reformers seeking to limit certain aspects of technology would be working to avoid a negative outcome. But revolutionaries work to gain a powerful reward — fulfillment of their revolutionary vision — and therefore work harder and more persistently than reformers do.<br>\n<br>\n142. Reform is always restrained by the fear of painful consequences if changes go too far. But once a revolutionary fever has taken hold of a society, people are willing to undergo unlimited hardships for the sake of their revolution. This was clearly shown in the French and Russian Revolutions. It may be that in such cases only a minority of the population is really committed to the revolution, but this minority is sufficiently large and active so that it becomes the dominant force in society. We will have more to say about revolution in paragraphs 180-205.<br>\n<br>\n<center>Human suffering<br>\n167. The industrial system will not break down purely as a result of revolutionary action. It will not be vulnerable to revolutionary attack unless its own internal problems of development lead it into very serious difficulties. So if the system breaks down it will do so either spontaneously, or through a process that is in part spontaneous but helped along by revolutionaries. If the breakdown is sudden, many people will die, since the world’s population has become so overblown that it cannot even feed itself any longer without advanced technology. Even if the breakdown is gradual enough so that reduction of the population can occur more through lowering of the birth rate than through elevation of the death rate, the process of deindustrialization probably will be very chaotic and involve much suffering. It is naive to think it likely that technology can be phased out in a smoothly managed, orderly way, especially since the technophiles will fight stubbornly at every step. Is it therefore cruel to work for the breakdown of the system? Maybe, but maybe not. In the first place, revolutionaries will not be able to break the system down unless it is already in enough trouble so that there would be a good chance of its eventually breaking down by itself anyway; and the bigger the system grows, the more disastrous the consequences of its breakdown will be; so it may be that revolutionaries, by hastening the onset of the breakdown, will be reducing the extent of the disaster.</center><br>\n<br>\n168. In the second place, one has to balance struggle and death against the loss of freedom and dignity. To many of us, freedom and dignity are more important than a long life or avoidance of physical pain. Besides, we all have to die some time, and it may be better to die fighting for survival, or for a cause, than to live a long but empty and purposeless life.<br>\n<br>\n169. In the third place, it is not at all certain that survival of the system will lead to less suffering than breakdown of the system would. The system has already caused, and is continuing to cause, immense suffering all over the world. Ancient cultures, that for hundreds of years gave people a satisfactory relationship with each other and with their environment, have been shattered by contact with industrial society, and the result has been a whole catalogue of economic, environmental, social and psychological problems. One of the effects of the intrusion of industrial society has been that over much of the world traditional controls on population have been thrown out of balance. Hence the population explosion, with all that that implies. Then there is the psychological suffering that is widespread throughout the supposedly fortunate countries of the West (see paragraphs 44, 45). No one knows what will happen as a result of ozone depletion, the greenhouse effect and other environmental problems that cannot yet be foreseen. And, as nuclear proliferation has shown, new technology cannot be kept out of the hands of dictators and irresponsible Third World nations. Would you like to speculate about what Iraq or North Korea will do with genetic engineering?<br>\n<br>\n170. “Oh!” say the technophiles, “Science is going to f ix all that! We will conquer famine, eliminate psychological suffering, make everybody healthy and happy!” Yeah, sure. That’s what they said 200 years ago. The Industrial Revolution was supposed to eliminate poverty, make everybody happy, etc. The actual result has been quite different. The technophiles are hopelessly naive (or self deceiving) in their understanding of social problems. They are unaware of (or choose to ignore) the fact that when large changes, even seemingly beneficial ones, are introduced into a society, they lead to a long sequence of other changes, most of which are impossible to predict (paragraph 103). The result is disruption of the society. So it is very probable that in their attempts to end poverty and disease, engineer docile, happy personalities and so forth, the technophiles will create social systems that are terribly troubled, even more so than the present one. For example, the scientists boast that they will end famine by creating new, genetically engineered food plants. But this will allow the human population to keep expanding indefinitely, and it is well known that crowding leads to increased stress and aggression. This is merely one example of the PREDICTABLE problems that will arise. We emphasize that, as past experience has shown, technical progress will lead to other new problems that CANNOT be predicted in advance (paragraph 103). In fact, ever since the Industrial Revolution, technology has been creating new problems for society far more rapidly than it has been solving old ones. Thus it will take a long and difficult period of trial and error for the technophiles to work the bugs out of their Brave New World (if they every do). In the meantime there will be great suffering. So it is not at all clear that the survival of industrial society would involve less suffering than the breakdown of that society would. Technology has gotten the human race into a fix from which there is not likely to be any easy escape.<br>\n<br>\n<center>STRATEGY 180-206</center><br>\n<center><br>\nThe Danger of leftism 213-230</center><br>\n<center>FINAL NOTE &nbsp;231,232</center>","date":"2020-03-08","agreeCount":1,"discussionCount":0}