{"type":"article","id":15928,"title":"转载墙内文章《教授这个群体胆小,让他们替老百姓说话基本上是扯淡》","uid":28001,"topics":[91,1457,2089,2593,163],"contents":"<b>原文作者：张鸣</b><br>\n<b>原文发表于微信公众号：午后艳阳</b><br>\n<b>原文发表时间：2018-10-26</b><br>\n<br>\n<b>原文链接：</b>https://mp.weixin.qq.com/s?__biz=MzU0NjkyOTI0NA==&amp;mid=2247484896&amp;idx=2&amp;sn=5eeeb84ab016fb3396a7f9ac8243eeb0&amp;chksm=fb576ad3cc20e3c5567ec0a20e4246f7200f07d258672a22d0e3b7107276471de69b40ce348c&amp;mpshare=1&amp;scene=1&amp;srcid=0308ezDPdcTIIxy1uKfromOR&amp;sharer_sharetime=1583723578670&amp;sharer_shareid=9ce58145aebcae094cfdb1447bb5d084&amp;key=b3900b1fc989b01530077ef7d80ec9e780e795e68668ab68c14c99e9c47c1f91e37d79ed95d91796c68228dbdc5e6b73b24fc1e9317db51e9b6c257a87b978cbe16db7bf336e6374ad48146abf9f60ac&amp;ascene=1&amp;uin=OTEzOTgwODI%3D&amp;devicetype=Windows+10&amp;version=62080079&amp;lang=en&amp;exportkey=Ax4vKRfb%2FYln%2F6%2Bvdi9ryIk%3D&amp;pass_ticket=WKlaOwFLOU%2FMR71s1zIKQwpQe5wr319gl5rXFrzs7%2Bs%3D<br>\n<br>\n<b>互联网档案馆存档网页：</b>https://web.archive.org/web/20200309050258/https://mp.weixin.qq.com/s?__biz=MzU0NjkyOTI0NA==&amp;mid=2247484896&amp;idx=2&amp;sn=5eeeb84ab016fb3396a7f9ac8243eeb0&amp;chksm=fb576ad3cc20e3c5567ec0a20e4246f7200f07d258672a22d0e3b7107276471de69b40ce348c&amp;mpshare=1&amp;scene=1&amp;srcid=0308ezDPdcTIIxy1uKfromOR&amp;sharer_sharetime=1583723578670&amp;sharer_shareid=9ce58145aebcae094cfdb1447bb5d084&amp;key=b3900b1fc989b01530077ef7d80ec9e780e795e68668ab68c14c99e9c47c1f91e37d79ed95d91796c68228dbdc5e6b73b24fc1e9317db51e9b6c257a87b978cbe16db7bf336e6374ad48146abf9f60ac&amp;ascene=1&amp;uin=OTEzOTgwODI%3D&amp;devicetype=Windows+10&amp;version=62080079&amp;lang=en&amp;exportkey=Ax4vKRfb%2FYln%2F6%2Bvdi9ryIk%3D&amp;pass_ticket=WKlaOwFLOU%2FMR71s1zIKQwpQe5wr319gl5rXFrzs7%2Bs%3D<br>\n<br>\n<b>原文中还包含有图片，因品葱限制导致无法转载，在此深表歉意</b><br>\n<b>原文内容仅代表原作者观点，不代表转载者观点</b><br>\n<br>\n<br>\n厦门大学的一些教授，觉得在房子问题上吃学校骗了，因此走上了街头，但没有想到，得到的社会呼应不够，还有一些人在帖子后面冷嘲热讽。有人说，你们这些教授，平时对平民百姓的维权不闻不问，这个时候怎么可能得到公众的支持？<br>\n<br>\n当然，我对厦大教授的遭遇还是深表同情的。觉得自己身份不同，是个人才，没想到竟然连住房都住不踏实，被骗了多年才知道没有产权。一肚皮冤屈，没人搭理，于是上街维权。还遭到了据说过去“刁民”才有的遭遇，在我们这里，堂堂教授，走到这一步，依我看，已经相当不容易了。<br>\n<br>\n指望教授在公共事务上为大众说话，这事儿真的挺难。常见的，都是他们以专家的名义，为特定的部门讲话，比如油涨价的时候，火车票涨价的时候，公园票涨价的时候，等等，等等。害得我们语境里的专家，都被大众骂成了“砖家”。至于自己的利益受损时的维权，教授们一般都倾向于个别勾兑。如果勾兑不成，多半是指望别人替他们出头。<br>\n<br>\n有一阵儿有所大学青年教师（在西方应该被称为助理教授的）的住房补贴，不知为何总是不发。一些青椒好不容易聚集起来，商量是不是找校长维一下权。在互相打了半晌气之后，队伍终于出发了，结果领头的到了校长办公室门口，发现后面的人都消失了。当年我公开跟我的院长吵架之后，在校园里走着，就会有本校的教授拉住我，跟我讲他的不幸遭遇，让我替他说话。我说，你为什么自己不说呢？你不是也是教授吗？<br>\n<br>\n评职称，是大学里最大，也是教师们最在乎的不端所在。但是，每次评职称，明晃晃地不公平，条件好的人被弄下去，差的被评上来，都是一些知名教授投票的结果。他们几乎每次都这样昧着良心投票，投来投去，都没感觉了。这样的人，如果遭遇了不公，你能指望他们出来维权吗？<br>\n<br>\n早些年，北大清华的蓝旗营公寓，北大部分的宿舍，房屋老出问题，不是漏水，就是冒臭气，一干名教授们，怎么找学校领导，都解决不了。其中有位教授实在受不了了，找到我让我写篇文章呼吁一下。我写了，发表之后引起强烈反响，但与此同时，却是这些大牌名教授的恐慌，直到学校方面真正引起重视，把问题逐步解决了之后，恐慌才算结束。<br>\n<br>\n显然，看着似乎地位比平民百姓高的教授们，实际上要比平民百姓胆子更小。没事的时候，让他们替老百姓说话，基本上是扯淡。自己有事的时候，能站出来上街，已经很了不起了。我听了消息，都直念佛。这个时候，他们才发现，做了多年的顺教授之后，一旦站出来，就也变成了“刁民”，跟刁民一个待遇。<br>\n<br>\n不错，教授这个群体，要说偷东西的，随地吐痰什么的，的确比别的群体要少，但道德水准，权利意识，却不见得比平头百姓多点什么。同事和朋友，受了领导欺负，有敢出头相帮的吗？恐怕没有。自身利益受损，能像厦大教授这样上街的，也是凤毛麟角。即使道理都明白，行动上，也是超级的矮子。怯懦两个字，深深地印在了教授们的背上，翻过来，就是“听话”，真听假听不知道，但看起来，还是挺美，挺和谐的。<br>\n<br>\n张鸣：没有文化的中国大学教授<br>\n<br>\n外面来的政要到著名的大学做演讲，在现代社会，是普通的事情。中国的几所顶尖大学，也是总有这样的热闹，不惟学校的学子莫名兴奋，有的时候连社会上不相干的人，也一并跟着竖起耳朵，瞪大眼睛。一般来说，这种事情本是相互贴金，宾主同乐的好事，客人不至于上门说坏话，主人也断不会让客人下不了台，最后皆大欢喜，上演大结局。可是，前一段来自台湾的几位贵宾的造访，却惹出了一点不大不小的尴尬，面对台湾客人的礼物，我们的校长和教授，不大不小地出了一点纰漏，不是不认识字，就是说错了话。尽管事后有人拼命地弥缝，但在众目睽睽之下，面子其实是挽不回来了。北大的校长虽然没有出错，但在客人不带讲稿，妙语连珠的演讲比照下，好像也没占什么便宜。<br>\n<br>\n当然，我们可以辩解说，我们的几位校长教授，没有一个是人文学科出身的，出点纰漏很正常。可是，来访的几位客人也没有学人文出身的，为什么人家就不出错呢？其实，用不着掖着藏着，我们的大学教授只有专业素养，缺乏文化素养，早已是不争的事实。<br>\n<br>\n自然科学的教授不必说了，除了少数人之外，能把中国话写通了已经很不错了。很多教授家里，除了点专业杂志之外，基本见不到“闲书”，对于他们来说，中国文化的概念，似乎只有小学、中学学的那点残留的知识。至于外国文化吗，也许好一点，但估计也就是出国听到和看到的那点东西。人文社会科学的教授情况似乎更糟，如果说，自然科学的教授像匠人的话，那么人文社会科学的教授就像是手艺不太精、或者没有什么手艺的匠人。也就是说，在专业素养远远赶不上自然科学学者的同时，文化素养也不见得好。我们的社会科学译著普遍地生硬，翻译质量差，很大程度上是由于我们这一代学这个东西的学人（主要是教授们）文字功底太薄所致，西学不能亨，中学又不通，只好生搬硬造，强人就我，甚至把原来很生动流畅的文章也译得坷坷绊绊，令人读了难受而后已。至于在研究中用各种玄妙的术语把文章弄得深不可测，用意固然是想借此吓唬编辑和读者，但另一方面不过是掩饰自己文字无能的招数。文史哲的教授，按道理应该有文化素质，可是，他们的情况也不怎么样，学历史的，治宋史的不知道唐史，学清史的不了解明史，不光不了解，有时候连上段下段历史的ABC都不甚了了。专业尚且如此，如果让他们弄弄文，则更谈不上，不仅谈不上，如果有圈内的人写点随笔散文，大家还会嘲笑他不务正业。正因为如此，我们国家的历史文学作品只好让文学家包办，结果办的无论什么东西都像戏说。我们弄文学的教授，多数既不会作诗（律诗），也不会填词，甚至连日本和韩国的同行都不如，更不用说跟台湾的同行比了。难怪台湾学者这样嘲笑我们的学者，说我们去中国化比陈水扁还要厉害。<br>\n<br>\n当然，这种状况并不赖我们，我们这一代学人，无论大小，其实只受过两种教育，一是专业，二是政治。李申科的幽灵依然在控制着我们：苏维埃制度下没有人，只有一些蛋白质，我们按照社会主义的需要，将他们培养成工程师、医生、拖拉机手……。从本科读到博士研究生，我们只在一小块土地上挖土，对于哪怕周遍的土地，我们连看一眼都觉得是罪过。我们不知道，其实一些基本的中外经典，是无论哪个专业都需要读的。严格说来，人家没有，我们自己也没有把自己当做人来培养，自觉和不自觉地当自己是颗国家机器上的螺丝钉。<br>\n<br>\n不过，我们又必须为这种状况负责。现在学界的中坚，基本上已经四、五十岁，通才教育，也已经嚷了二十年。据说林肯说过，人过四十就应该对自己的相貌负责。如果此话当真，我们至少应该为自己的学识负责。为什么过去这么长时间了，我们的文化素养依然阙如？为什么一到跟外面的学者交际的时候，我们的教授往往谈吐粗俗，语言干瘪，唯一的擅长是讲黄段子，连比较精彩的黄段子也不是教授们制造的！<br>\n<br>\n中国三、四十年代的高等教育，曾经培养出一批大师级的人物（尽管大多开花结果在异域他乡），而今天的高等教育，条件不知道比当年好了多少倍，却连个大师的影子都没有见到。当今作为学术中坚的一代人，应该反省了。<br>\n<br>\n记得晚明的张岱讲过一个士子由于没有学问，在夜航船上被和尚看不起的故事——由于士子没学问，满嘴胡说，和尚要伸伸脚，放肆一点躺着。所以，张岱告戒学人，千万不要让和尚随便伸脚。今天，即使是为了不让台湾的政客看不起，我们也应该给自己补补课——勿令政客伸脚！拜托！","date":"2020-03-10","agreeCount":15,"discussionCount":0}