{"type":"article","id":15921,"title":"【深邃幻想小说】76岁，事小学生","uid":18972,"topics":[324,526,136,2221],"contents":"改编自某淫梦相关吧（经常输出乳制品）的贴，可能改得不很好甚至政治不正确（指膜包，剧情需要）。为了力保那个吧不被赵弹橄榄，隐去。<br>\n<br>\n<br>\n“那么首先能告诉我你的年龄吗？”<br>\n<br>\n熟悉的问题，如同牠一天一千米一般容易，但提问者却和当年大相径庭：小熊维尼的面具遮住了他的面孔，将喜怒哀乐都窒息其中；上身的白衬衫与下身的黑短裤虽是平常搭配，但和塑料袋一起仿佛在施加着一股无形的威压。“不要搞奇奇怪怪的Cosplay，吃饱了没事干全真模拟坦克人在当年会铜花生米喂到饱的吧”，在畏惧之余，刁近平脑中竟然冒出了这个念头，“如果我这俩坦克（意味深）继续前进……”（错乱）（画外音：这辆坦克的炮管是不是只有3cm）。反正是落在别人手里了，自己权钱两空，一时半会还去不了习天极乐世界，不如就不做了睡大觉混过去吧。决心已定，他合上了眼，鼾声呼呼往上冒。<br>\n<br>\n“哼，做中国梦？我有的是让你开口的办法——”提问者从口袋中拿出了一整套金科律玉的《格萨尔王》（重达八千万……毫克），作势要往萨格尔王头上打。<br>\n<br>\n这下，刁近平无法再沉默了。自从全国人民从牠的中国梦庞氏骗局中惊醒，曾经的大大便真成了大犬，遭到新摩萨德的追杀，东躲西藏侥幸苟活至今，却竟要被当年的禁书给砸死，还是亲自指挥亲自封禁的那本，如何甘心？他突然失声叫道：“那是——”，骗提问者回头，以扛麦山路负重行之力，将他摔倒在地，劈手夺了书，反过来作势要往提问者头上打。<br>\n<br>\n“76岁，是<s>富平小学生</s>清华法学博士。”<s>（膜包警告）</s>刁近平注视着维尼面具，以掀翻小池塘之气答道。<br>\n<br>\n<br>\n奇怪的是，提问者却不挣扎，反而呵呵笑了起来。<br>\n<br>\n“怎么，你咧过嘴了？”这次，轮到刁近平发问了。<br>\n<br>\n\"主席，您还是在梁家河时的老样子啊。\"维尼面具被他撕开，露出了一张精分般的脸，和当年在微博恶俗维基上的别无二致。”<br>\n<br>\n“孟驰！？”《格萨尔王》在不知不觉中落地，两人紧紧相拥。<br>\n<br>\n“想见我直接电联就行，谢绝绑票，，，”<br>\n<br>\n“哎……近来被那群反贼通缉的紧，我们也是担心你的安全。更何况，自反贼们叛乱夺权之后，怕你找不到我们。”说着，<s>带孝子</s>孟驰的眼角有了泪花。<br>\n<br>\n“作为当年官方恶俗他人的硬汉，怎么会找不到你们呢！等等，‘我们’？”<br>\n<br>\n“嘿！孟驰！瞒着我俩在这唧唧喔喔呢？”门被突然推开，李威和李檬萌走了进来，“当年欠下的会员制餐厅年卡记得还啊！”<br>\n<br>\n看着昔日一起雷普全国百姓（大脑）的战友（迫真），刁近平一时竟思绪纷绕而无话可说。良久，分离后的愁绪和思念汇成一句话：<br>\n<br>\n“喂，我给一带一路和谭德赛撒币的时候，你们翻墙偷看了罢！”<br>\n<br>\n<br>\n跟着孟驰，刁近平走出问讯室的大门，眼前景象却让牠惊愕不已：来时经过的路杳然无踪，取而代之的是一派奇异风光：安静的街道上，倒车的武警停下黑色高级车等着一般通过的主席，（主席回以左手敬礼）不远处温暖的庆丰包子铺此起彼伏地传来“要一份21元皇帝套餐”，街角橱窗里还放着24K纯蜂蜜——牠的最爱。随着全面脱贫的结束，警察们在物理清除低端人口，556和762供不应求，为拉动第二产业做出了突出贡献。而在主席路1919号810房，还可以听到警察鞭打废青的声音。<br>\n<br>\n“在这片耄太阳庇护的土地上，新时代，真的来临了！”刁近平的眼眶在不知不觉中已湿润力，，泪，流了下来。<br>\n<br>\n“啊，主席你看，这⬆里⬇就是你在这个世界的新家了，以后请多多指教！”孟驰指着前方那片与记忆中并无二致的地方说到。<br>\n<br>\n<br>\n<br>\n“轰！”突然，一块巨石从天而降，正砸在中南海，原本古色古香的建筑登时塌作一片废墟。<br>\n<br>\n“？！”刁近平还未反应过来，巨石却接二连三地落下，将更多的房屋化为废墟，粉红们四散奔逃。平静祥和的近城，一时变成地狱绘图。<br>\n<br>\n“主席，快走！这是赤太阳发怒了！早有预言称，近城在89年之后会有一场浩劫，想不到就是今天！”孟驰拉上愣住的主席就跑。未曾想前方地面出现一道大缝，孟驰掉进了深渊。<br>\n<br>\n主席朝着深渊望去，孟驰一脸颅内高潮的表情。<br>\n<br>\n“死前能和主席在一起……是我一生中最大的愿望~嗯♂嗯♂嗯~”（呕呕呕）<br>\n<br>\n“孟驰！”<br>\n<br>\n……<br>\n……<br>\n……<br>\n<br>\n主席从床上惊醒，他仍在中南海皇宫，旁边躺着<a href=\"https://mohu.pincong.rocks/article/1259\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">齐心</a>。<br>\n<br>\n“啊……原来是梦……”<br>\n<br>\n主席自从武汉肺炎爆发之后就闭门不出，在中南海定于一尊，岿然不动，任凭人们自生自灭。<br>\n<br>\n起床，穿上龙袍，牠向外望去，北京街头仍然静悄悄。<br>\n<br>\n今天，又是亲自指挥亲自部署的一天。","date":"2020-03-09","agreeCount":3,"discussionCount":0}