{"type":"article","id":15939,"title":"田中芳树的《银河英雄传说》绝对是最棒的民主政治启蒙作","uid":26943,"topics":[650,299,1081,88,7317,2638],"contents":"我看到了太多小粉红用“皿煮”“滋油”之类黑话来嘲讽民主制度，貌似他们的心智程度似乎不能理解这词语的含义，或对民主有鄙夷不屑的意思。我觉得有必要推广一下《银河英雄传说》<br>\n<br>\n银英就是神在他不会为了鼓吹民主，就去设立一个对民主有利的情景。相反，书中的的民主政权烂到极点，而专制政权无比强大。<br>\n田中芳树不会让你只看到民主的优点和专制的缺点。他在用最烂的民主去和最好的专政去比较，尽管如此主人翁<u>杨威利</u>还是认为&nbsp;&nbsp;<i>最烂腐化的民主</i>也比<b><i>最</i></b><i>开明的专政好</i>。<br>\n<br>\n怎么评价银河英雄传说中杨威利关于国家兴亡的一句话？<br>\n[url=https://www.zhihu.com/question/24899603][/url]https://www.zhihu.com/question/24899603<br>\n[url=https://www.zhihu.com/question/24899603]<br>\n[/url]<br>\n<a href=\"https://i.imgur.com/eHtrQ8F.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eHtrQ8F.jpg\" alt=\"https://i.imgur.com/eHtrQ8F.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/CP54B9O.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CP54B9O.jpg\" alt=\"https://i.imgur.com/CP54B9O.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://zh.m.wikiquote.org/zh-hant/%E9%8A%80%E6%B2%B3%E8%8B%B1%E9%9B%84%E5%82%B3%E8%AA%AA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">銀河英雄傳說名言集</a><br>\n<br>\n<blockquote><b><i>自由</i></b><br>\n<br>\n[li]「战争就快要开始了。虽不是愉快的战斗，但不打胜则毫无意义。我已立好打胜算的盘算，请各位轻松地作战。这场战争只关系着国家的存亡兴衰，和个人的自由及生死相比的话，并不是什么大不了的事……」[/li]<br>\n<br>\n<br>\n[li]<b>「所谓专制是什么呢？不是人民选出的为政者，利用暴力及权力剥夺了市民的自由，并进而想支配人民。」&nbsp;</b>[/li]<br>\n<br>\n[li]「只要人心有二，民主政治和专制、独裁政治，亦将在时空轨道上并存。即使是在民主政治隆盛达于顶点的时代，期望专制政治者依然大有人在。<b>这些人当中，有人怀有支配他人的欲念，有更多人却希望被他人所支配、服从他人，因为这样可以活得较轻松。他只等人家来告诉他，什么事是可以做的，什么事是不可以做的，只要服从指导和命令，就可以得到自身的安定和幸福。有人就是能够满足这样的生活吧！只是，只能在栅栏内自由生存的家畜，有朝一日，或许终将死于饲主的刀下，成为餐桌下的牺牲品。</b>」[/li]<br>\n<br>\n<b><i>民主</i></b><br>\n<br>\n<ul><li><b>「政治的腐败并不是指政治家收取贿赂之事，那是个人的腐败而已。政治家收取贿赂，却没有人能加以批判，这就是政治腐败。」</b></li><li>「比起悲天悯人的皇帝所统御的专制政治来说，凡人集体营运的民主主义是比较好的，即使它陈义过高、不切实际、或一再尝试错误。」</li></ul><br>\n<br>\n<ul><li>「所有事物的价值观，正与邪的判断基准都是在相对比较的情况下所产生的，这一点不管再怎么加以强调也都是对的。而人类所能作出的最佳选择，只不过是在眼前所出现的众多事物与现象当中，将被认为是比较好的那一方加诸在自己身上而已。相信完全的善是存在的人，又将如何来说明在『为和平而战』的这种表现行为当中，所包含的巨大矛盾呢？」</li><li><b>「凡是人类，均无法忍受自己是邪恶的认知。唯有在确信自己的正确性的时候，才可能变成是最为紧张、最为残酷、最没有慈悲心肠的人。」</b></li></ul><br>\n<br>\n<ul><li>「或许由于绝对的善与完全的恶这种思想的存在，所以使得人类的精神无限制地荒废了，自己是善，便将对立者视为是恶的时候，便无法由其中产生协调和体谅。只不过是将自己加以优越化，并且将打倒对方并加以支配的欲望变成正当化而已。」</li></ul><br>\n<br>\n<br>\n<ul><li>「只要人类被主权国家这种麻药所污染的现象持续存在，或许国家坚持不牺牲个人的社会体制就无法存在也说不定。不过，国家舍不得牺牲个人的社会体制，似乎是值得去向往的。」</li></ul><br>\n<br>\n<ul><li>「政治家玩弄权谋，军人热衷于投机的冒险，连市民都把政治交给一部分哗众取宠的的政客，本身一点参与的意愿都没有，嘴巴上高喊着民主主义，却怠惰于维持民主主义的努力，本身一点参与的意愿都没有，嘴巴上高喊着民主主义，却怠惰于维持民主主义的努力。专制政治如果垮台了，那是君主跟重臣之罪；然而民主政治如果崩溃了，这都是市民的责任啊！」</li></ul><br>\n<br>\n<ul><li>「我可以（注：对专制政治）加以否定。因为侵害人民的权利只在人民本身。换句话，当人民把政权交付给鲁道夫·冯·高登巴姆，或者更微不足道的优布·特留尼西特这类人的时候，责任确实是在人民本身。他们责无旁贷。而最重要的就要在这一点，所谓专制政治之罪就是人民可以把政治的害处归结到他人身上。和这种罪恶比起来，一百个名君的善政之功就显得渺小得多了。更何况像阁下（莱因哈特）您这么聪明的君主是很难得出现的，所以功过自然就更加明显了… …」</li></ul><br>\n<br>\n<ul><li><b>「专制君主的德政这一个玩意儿对于人类的政治意识来说，应该是一种最为甘美的麻醉药吧。不用参与、不用发言，甚至也不用思考，政治就可以正常地运作，人们也可以享受和平与繁荣的话，有谁会想去参与麻烦的政治呢？能够这样的话固然很好，但是为什么人们没有把他们的想像力延伸到另一个方面呢？人们如果会将政治看成麻烦事的话，那么专制君主必然也是如此。当他也对政治感到厌烦，滥用他所被赋与的无限制的权力来满足他个人的私欲时，人民该当如何？权力还是应该要受到限制、批判和监视的，因此就本质而言，民主政治应该比专制政治来得正确。」</b></li></ul><br>\n<br>\n<br>\n<ul><li><b>「专制政治的权力罪恶比民主政治更为凶暴的理由之一，是因为没有在法律和制度上确立人民具有批评专制政治的权利以及矫正专制政治的资格。」</b></li></ul><br>\n<br>\n<ul><li>「这完全是拜民主共和政治的主张——言论自由所赐。政治上的主张是就该尊重，因为它是阻止权力者自我膨胀的最大武器，也是保护弱者的坚实盔甲。」</li></ul><br>\n<br>\n<i><b>国家</b></i><br>\n<br>\n<ul><li><b>「人会死，星星也有寿命。连宇宙这种东西也不知什么时候会停摆。不可能只有国家能永久存在。如果国家一定要有巨大的牺牲才能存活下去的话，那么这个国家还是马上灭亡的好，谁还会在乎它？」</b></li></ul><br>\n<br>\n<ul><li>「……巩固国防之途有二。拥有比敌国更为强大的军备，此为其一；其二，利用和平的手段，与敌国相安无事。前者较为单纯，而且权力者的不同，方法巧妙亦各有不同，但扩充军备与发展经济互为反比的关系，则是近代社会形成以来的不变法则。己国增强军备，敌国势必亦然，陈陈相因之下，各国偏重军事扩充，造成经济与社会极度畸形发展，国家因而崩坏。由此观之，『国防』也意味着国家的灭亡，这是历史上普遍存在的讽刺现象。」</li></ul><br>\n<br>\n<ul><li><b>「国家并不是由细胞分裂而形成个人，国家是结合一群具有主观意识的个人所构成的，在此前提下，何者为主？何者为从？在民主社会中是不辩自明的道理啊。」</b></li></ul><br>\n<br>\n<ul><li>「没有国家，人仍可活下去；但没有了人，国家也就不存在了。」</li></ul><br>\n<br>\n<ul><li><b>「说到国家，或许它只是人类为了使自身的狂妄正当化所捏造的推托之辞罢了。一旦国家成为主体，不论多么丑恶、多么卑劣、多么残暴的行为都将轻易地为人接受。所有侵略、屠杀、人体实验的罪孽，都可以一句『这都是为了国家』说明一切，甚至有时还因而大受赞赏。批判这种行径的人反而被扣上『侮辱祖国』的罪名，挞伐谴责的声浪也四方交逼而至。」</b></li></ul><br>\n<br>\n<ul><li>「如果你戴着『国家』这副太阳眼镜来看事情的话，视野就会变窄，眼光就变得短浅。尽可能地不要有敌我之分的想法。」</li><li>「自古以来，将国家视为神圣之存在的人一定是寄生在国民中的人，但是为了要拯救他们而来发动另一次流血事件是一点必要都没有的。」</li><li><b>「国家是将市民的福祉与民主共和政治付诸实行的一种具体化手段，应切记国家本身的存立，除此之外绝对没有其他目的。」</b></li><li>「遵守法律的规定对公民来说是理所当然的事。<b>不过当国家违反了自己所制定的法律，而企图侵害个人权利的时候，如果公民还去盲从的话，那么就是一项罪恶了。因为当国家有犯罪或是谬误行为产生的时候，身为民主国家的公民，得有对这样的行为提出异议、批判、抵抗的权利与义务。</b>」</li></ul><br>\n<br>\n</blockquote><br>\n<br>\n【“个人自由和权利居然是凌驾于国家之上的么？！”你要动摇我世界观吗(#｀皿´)(#｀皿´)(#｀皿´)】<br>\n不过对小粉红来说，就算是同胞的苦难也漠不关心，甚至随时为党国牺牲。反正只要铁拳没砸我身上，我就是最红的小粉红","date":"2020-03-10","agreeCount":44,"discussionCount":0}