{"type":"article","id":15934,"title":"中国威胁把美国抛入武汉肺炎的汪洋大海","uid":20597,"topics":[2933,5262,28],"contents":"纽约时报对新华社的《理直气壮，世界应该感谢中国》一文的回应，美国智库建议川普提高中国药物原料进口的关税并要求美国制药企业断绝与中国供应链的合作。<br>\n今日的中美脱钩也绝赞加速中！<br>\n<br>\n<a href=\"https://nationalinterest.org/feature/china-threatens-throw-america-mighty-sea-coronavirus-130877\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China Threatens to Throw America 'Into the Mighty Sea of the Coronavirus.'</a><br>\n<blockquote>March 8, 2020&nbsp; Topic: Politics&nbsp; Region: America&nbsp; Tags: Joe BidenChinaCoronavirus2020 ElectionBarack Obama<br>\nChina is threatening to wreak havoc on America’s drug supply amid the Wuhan coronavirus outbreak. Thanks to our globalist elite and especially missteps during the Obama-Biden administration, Beijing has the power to do just that.<br>\n<br>\nby Christian Whiton<br>\nChina is threatening to wreak havoc on America’s drug supply amid the Wuhan coronavirus outbreak. Thanks to our globalist elite and especially missteps during the Obama-Biden administration, Beijing has the power to do just that.<br>\n<br>\n<br>\nIn an article in Xinhua, one of the Chinese Communist Party’s mouthpieces, Beijing threatened that it can impose pharmaceutical export controls after which America will be “plunged into the mighty sea of coronavirus.”<br>\n<br>\nUnfortunately, Beijing isn’t bluffing about this capability.<br>\n<br>\nAs Rosemary Gibson, co-author of “China Rx: Exposing the Risks of America’s Dependence on China for Medicine,” testified to a congressional commission last summer, China has a dominant role in the manufacture of the generic drugs that comprise 90 percent of what Americans take.<br>\n<br>\nThe critical vulnerability isn’t just in finished drugs, but what are called active pharmaceutical ingredients, some 80 percent of which America now imports. Most of these come from Red China.<br>\n<br>\nEven finished drugs from other sources are dependent on China. Another major source of generic drugs is India, and 80 percent of that country’s drug ingredients come from China.<br>\n<br>\nThere are many culprits behind this betrayal, but some deserve special mention. <br>\n<br>\n<br>\nForemost is the globalist cabal that exported our industries to China in the name of “free trade.” As Gibson also reports, within four years of passage of the Clinton-era law giving China unfettered access to U.S. markets and WTO membership, “the last penicillin fermentation plant in the U.S. closed; China’s vitamin C cartel forced the closure of the last U.S. production facility, and the last aspirin manufacturing facility ceased business because of predatory pricing by Chinese firms.”<br>\n<br>\nThe Chinese government has used its favorite playbook to make the world dependent on its drugs: protecting and subsidizing domestic manufacturers to undersell American competitors, aided by Chinese industrial espionage. Indeed, biotechnology is one of ten categories of Beijing’s “Made in China 2025” industrial strategy which has driven so much of its theft of intellectual property and dumping of goods at below-market prices to kill U.S. businesses.<br>\n<br>\nAmong the globalists, the former Obama-Biden administration is particularly culpable for putting America at risk. During the eight years of that administration, then-Vice President Biden was often the frontman for responding to the increasing number of foreign outbreaks to which America has been exposed.<br>\n<br>\nDuring the H1N1 (swine flu) pandemic in 2009, Biden incorrectly addressed the public about the outbreak, “I would tell members of my family, and I have, I wouldn’t go anywhere in confined places right now… It’s that you are in a confined aircraft. When one person sneezes, it goes everywhere through the aircraft.”<br>\n<br>\nSpeaking about the 2014-2016 Ebola outbreak, Biden recently said, “I was part of making sure that pandemic did not get to the United States, saved millions of lives.” In fact, the Obama administration admitted people known to have the disease to America.<br>\n<br>\nDuring the Zika virus outbreak, Biden was in charge of pressuring Congress for funds. <br>\n<br>\nAre we to believe that amid all of this attention to outbreak that Biden and his globalist colleagues didn’t know of America’s growing inability to make even the most basic pharmaceuticals? Throughout the Obama-Biden administration, our dependence on China got much worse. <br>\n<br>\nLast month, Biden criticized the Trump administration’s response to Wuhan coronavirus. Initially, he slammed the president’s unprecedented decision to stop flights from China: “This is no time for Donald Trump’s record of hysteria and xenophobia--hysterical xenophobia--and fearmongering.”<br>\n<br>\nLater he flip-flopped to accusing Trump of not doing enough, imagining if he were president that, “I would be on the phone with China making it clear we are going to need to be in your country. You have to be open. You have to be clear. We have to know what’s going on.”<br>\n<br>\nOf course, Beijing’s unwillingness to allow anything of the sort is a reason their coronavirus has spread far and wide. Oddly, Biden and his fellow globalists remain sanguine about China and their ability to influence its communist government. Last year, he said of China, “they’re not bad folks,” and “they’re not competition for us.” <br>\n<br>\nOf course Biden was not alone, and neither were the Democrats. The House of Bush was always fond of the myth that economic engagement of China, evidently on terms favorable to Beijing, would turn an adversary into an ally. The myth lives on. Bob Zoellick, who was George W. Bush’s trade kingpin, has been an outspoken opponent of Trump’s effort to end U.S. dependence on China, lamely claiming, “You can’t contain China.”<br>\n<br>\n<b>To fix this medical vulnerability, Trump should apply gradually increasing, permanent tariffs on Chinese drugs and ingredients. He should also establish a strategic reserve of drugs by requiring the Defense Department and Veterans Affairs to buy only drugs that are 100 percent made in America. This domestic demand would create domestic supply.<br>\n<br>\nTrump should also press drug companies to start a crash program to achieve supply chain independence from China. If would be great if he could achieve this through an appeal to patriotism. If not, he should use the Defense Production Act of 1950 to force the issue.<br>\n<br>\nIt’s time to reverse the globalist sellout of America that has put Beijing in charge of our drug supply chain.</b><br>\n<br>\nChristian Whiton, a senior fellow at the Center for the National Interest, is the author of Smart Power: Between Diplomacy and War. He was a State Department senior advisor during the George W. Bush and Trump administrations.</blockquote>","date":"2020-03-10","agreeCount":7,"discussionCount":0}