{"type":"article","id":15943,"title":"与哲学教授谈信仰和真理","uid":23499,"topics":[71,7321,425,163,130,161],"contents":"文/大陆大法弟子<br>\n<br>\n<br>\n【明慧网2004年5月5日】有一多年的好朋友，是某大学的教授和博士生导师，教哲学。因为共同的兴趣，我们曾经常在一起切磋对信仰和真理的认识。本文是写给这位哲学教授的一封讲真象的信。<br>\n<b>一、关于信仰</b><br>\n<br>\n1、关于存在<br>\n<br>\n我们生活在一个真实的经验能够把握的世界里。但我相信，在这个世界之外，还存在着另一个超乎经验之外和之上同样真实的世界；而且，这个世界要比经验世界更完善。经验世界和超验世界，即所谓“此岸”和“彼岸”，两者结合在一起，才构成了完整的存在。<br>\n<br>\n从另一个视角来看，存在又是终极世界和派生世界的结合体。终极世界是本源性的、绝对的、无限的、永恒的；派生世界则是支流性的、相对的、有限的、暂时的。与派生世界有关的一切奥秘，最终都要到终极世界中去寻找答案。不同的是，对于只承认经验世界的人来说，终极世界隐身于此岸中，而相信超验世界的人，则认为终极世界永远只在彼岸。<br>\n<br>\n2、两种人<br>\n<br>\n人也有两种：形而下者和形而上者。<br>\n<br>\n形而下者关注的是派生世界，他们为相对、有限、暂时的事物而操心，悲喜皆由此而生；形而上者则不同，吸引他们的是终极世界，与此有关的一切占据了他们精神生活的中心。<br>\n<br>\n3、“离乡”与“返家”<br>\n<br>\n人是什么？从哪里来，到哪里去？<br>\n<br>\n这是困扰人自身的千古疑问。<br>\n<br>\n我相信一种启示：我们虽生活在此岸，故乡却在彼岸中，是因为心性的变异，才在漫长的岁月中，一步步离家远走，最终掉到了现时的这个空间，成了“大地上的异乡者”。因此，人生的真正目的，不是求得尘世的幸福，而在于返回彼岸的故乡。<br>\n“离乡”与“返家”，构成了生命的逆向运动。古往今来，所有的故事无一不在其中。<br>\n<br>\n4、通向终极世界的路<br>\n<br>\n“梦里不知身是客，反将他乡做故乡”。这是一种人，一种在红尘中沉迷的人，所有的形而下者都包括在内。<br>\n<br>\n“不要问我从哪里来，我的故乡在远方”。这是另一种人，一种满怀乡愁渴望回家的人，形而上者构成了他们的主体。<br>\n<br>\n回家的路其实也就是通往终极世界的路。形而上者无一不走在通往终极世界的路上。<br>\n<br>\n有三条不同的路：一条是思辩的路，以古典哲学家为代表；一条是体悟的路，以诗人（广泛意义上的）为代表；一条是信仰的路，以<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>人为代表。<br>\n<br>\n作为一个有神论者，在我看来，人，仅靠自身的能力，永远也无法抵达终极世界的所在，只能有限地接近这个目标。要想达到终点，必须依靠神明的指引。<br>\n<br>\n无论是思辩的路还是体悟的路，都是人在走自己的路，而信仰的路则是人在走神指给我们的路。<br>\n<br>\n5、蓦然回首<br>\n<br>\n对理想的绝望，使我从一个关注社会政治变革，一心想把“德先生”和“赛先生”引入中国的热血青年，很快变成了一个叩问生命的怀疑论者。<br>\n<br>\n起初，我走的是一条古典哲学的思辩之路，但总是走不通。长久的困扰和困惑，如锋利的刀片，刺在心上，几近痛不欲生。岁月流逝，许多年后，终于缓过气来。一度，我曾经以为所谓的“本体论”问题已经解决了。如今想来，那其实不过是走出了一种纠缠折磨自己多年的心境，从延续多年的心理焦虑期，渐渐进入了一种新的心理平衡期，人，突然放松了，“本体论问题”因而被暂时悬置了起来。<br>\n<br>\n再后来，便遇到了今天的所信。说来奇怪，根本就没有经过什么思考，读完<a href=\"http://www.minghui.org/mh/glossary.html#32\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李洪志</a>先生的<a href=\"http://www.minghui.org/mh/glossary.html#30\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《转法轮》</a>，顿感百惑皆消，不禁一阵惊喜：眼前的这本书，不正是自己苦苦寻觅多年而不得的关于“本体论问题”的答案吗？<br>\n<br>\n当时的那种感觉，就象古词里说的，“众里寻他千百度，蓦然回首，那人却在灯火阑珊处”。又有点象是一个走了许多路、已经疲惫不堪的夜行者，本已对光绝望，突然，在他眼前亮起了一盏灯，一下，照亮了整个长夜。<br>\n<br>\n这种感觉超越了寻常的感性和理性，不无神秘。后来我才知道，所谓宗教上的“皈依”，其中常见的一种类型，便是我这种体验，在历史上其实屡见不鲜。<br>\n<br>\n6、关于修炼<br>\n<br>\n信仰的路和其他的路有一个很大的不同，它要求知行合一，真信就要体现在“行”上。换一个角度讲，“闻道”只是入门，之后还须“证道”。“在上者”启示给你一个理，但那只是一种原则，一个“大道理”，你还要在照着去做的过程中，即修炼的过程中，不断深化你的理解，提高你的层次，最终达到“开悟”状态，从而“证悟”属于自己的一套东西。所以，“信”与“行”不可分。<br>\n<br>\n修炼以后，我自觉彻底变了一个人，变得干净、轻松、充实，从里到外，从肉体到灵魂，都如此。我终于可以问心无愧地告慰自己，告慰那些曾经教育我要做一个好人的人：我每天都在向一个美好的目标——做一个纯洁高尚的人——迈进。<br>\n<br>\n一句话，我得救了！<br>\n<br>\n7、艰险和考验<br>\n<br>\n信仰之路历来充满艰险和考验。<br>\n<br>\n正如在实证科学的领域中存在着“真科学”与“伪科学”一样，在实证科学之外的领域中也存在着同样的问题，有“正信”与“邪信”，“正教”与“邪教”，“真气功”与“假气功”、“伪气功”，这是不容回避的事实。但我所信的不是邪教，不幸的是，却被打成了邪教。在压力之下敢不敢挺身而出，维护自己的信仰，对信徒而言，这就是最大的艰险和考验。<br>\n<br>\n8、文化霸权主义及其它<br>\n<br>\n如同现实世界一样，人类的精神生活也包含了不同的领域和国度，拥有各自不同的“社会制度”和“价值观念”，彼此很难通约。因此，在缺乏起码了解的情况下，用某个领域、某个国度的特有准则，居高临下、自以为是地去批评另一个不同的领域和国度，势必导致文化霸权主义，并因其对人类精神生活的多元性缺乏起码的了解而贻笑大方。<br>\n<br>\n在批评之前先学习了解，在了解之前先学习对话，在对话之前先学习尊重和宽容。<br>\n有朋友曰：“个人自由是社会健全的根本标志，一个健全的社会必有自由交谈的广阔空间。”<br>\n<br>\n诚哉斯言！<br>\n<br>\n9、中国政治：一种立场的诊断书<br>\n<br>\n作为一个修炼的人，我不关心政治，但却遭遇了政治。<br>\n<br>\n总结几年的经历，我的感受是：中国的政治体制是典型的专制集权制。在整个社会范围内，是一党专制；在党内，是领袖专制。归根到底，是一个人专制。如果用一个公式来表示，中国政治 =“党天下”+ 领袖独裁。而党对军队的绝对控制和铁网般的新闻封锁，则是党稳坐天下不可缺少的两大法宝。<br>\n<br>\n中国的统治阶层，尤其是核心人物，普遍心眼小，气量窄，对多元复杂的世界缺乏应有的理解和包容能力，且大多固执自负，武断专横。<br>\n<br>\n而且，他们是典型的政治动物，政治立场始终是其观察分析社会和人的不变视角，这使他们对一切异己思想充满了病态的政治警觉。社会上（包括党内）的某种声音一旦被党的领袖视为异端，他便会立即作出反应：首先发布最高指示，从政治上对其定罪。随后，安排下面按照这个调子广罗罪证，一待准备齐全，接下来就是发动铺天盖地的舆论攻势，在不许对手申辩的情况下，动用各种宣传工具，将其批倒批臭。最后，以组织处理（包括肉体处理）收尾。整个过程，势如破竹，一气呵成，充分显示了“顺我者昌、逆我者亡”的不可抗拒的强权意志。这就是贯穿历次冤假错案的血腥逻辑。<br>\n<br>\n把最善良正直的好人涂抹成最邪恶阴险的罪人，把最见不得人的用心披上最光明正大的外衣，这就是中国政治舞台上，一再上演的悲剧和喜剧。<br>\n<br>\n所以，生活在中国，最危险的是两样东西：脑袋和良心。<br>\n<br>\n10、跋：走在回家的路上<br>\n<br>\n人都渴望成功。但什么是成功？<br>\n<br>\n在我看来，成功与是否得到社会的肯定和好评并无本质的联系，更与收入、职业和地位无关。真正的成功乃是找到并坚守自己的生命之根。对于一个精神生活者来说，包括找到吻合自己性情的心灵活动方式（如运思、表达方式等）。<br>\n<br>\n红尘滚滚，每个人置身其中，都难免不在某种程度上被其遮蔽，从而迷失自我。所谓成功，往更深层次说，也就是迷途知返，返本归真。<br>\n<br>\n就象剥笋一样，剥掉一层，再剥掉一层，越剥越少，直到全剥光了，那便是你先天的本性，那就是你生命的根——我们每个人的家。<br>\n<br>\n成功=回家。<br>\n<br>\n我为自己庆幸，我走在回家的路上。就象一首歌里唱的：“我们走在大路上”。<br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2004/5/5/73903.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.minghui.org/mh/articles/2004/5/5/73903.html</a><br>\n<br>\n<br>\n【明慧网2004年5月6日】（接前文）<br>\n<b>二．关于真理</b><br>\n<br>\n<b>1．“我们这类人生命中最重要的事”</b><br>\n<br>\n探究我们面对的这个世界及我们自身，是人类生存的一种方式，也是生命意义的一种形式。对古往今来的爱智者而言，甚至是一种最主要的生存方式和人生最重要的意义。诚如爱因斯坦所言：“我们这类人生命中最重要的事，在于思考什么和如何思考，而不是做什么和感受什么。”<br>\n<br>\n<b>2. 真理的品格</b><br>\n<br>\n求知的唯一目的和终极目的是获得真理。<br>\n<br>\n真理是简单朴素的，尽管有着丰富的蕴涵。对包罗万象的逻辑体系的热衷，对“过度阐释”的偏爱，对奇俏别致的表述形式的迷恋，一句话，对知识外在的美学效果的刻意追求，是知识分子特有的虚荣心，不仅与真理的本性相违，而且是通向真理的障碍。“绚烂之极归于平淡”，这是真理的境界。<br>\n<br>\n真理更是圣洁的，既非谋取名利的工具，也不是表演智力的舞台。在真理之路的入口竖立着两块醒目的警示牌。一块是：“为稻梁谋者止步！”另一块是：“作秀者禁止入内！”<br>\n<br>\n真理也是尊贵的，不仅需要我们用心去爱惜，有时甚至需要我们用生命去捍卫。<br>\n<br>\n<b>3. 通向真理的路</b><br>\n<br>\n通向真理的路，历来存在着不同的“科学路线”，如西方科学之区别于中国传统科学。<br>\n<br>\n不同的科学路线，不仅关注的对象不同，而且采用的方法也有很大差异。以前者论，西方科学眼中只有经验世界，而中国传统科学的视野，则包括了经验世界之外、之上的超验世界；就方法言，西方科学以在经验基础上的逻辑演算见长，而中国传统科学则倚重直觉（“直接领悟”）。<br>\n<br>\n不仅如此，不同的科学路线其表达方式也不同。以哲学为例。冯友兰当年在谈到中国传统哲学特有的表达方式时曾说，与西方哲学习惯于系统的推理和论证不同，“中国哲学家习惯于用名言隽语、比喻例证的形式表达自己的思想。……名言隽语一定很简短；比喻例证一定无联系。” “富于暗示，而不是明晰得一览无遗，是一切中国艺术的理想，诗歌、绘画以及其他无不如此。拿诗来说，诗人想要表达的往往不是诗中直接说了的，而是诗中没有说的。照中国的传统，好诗‘言有尽而意无穷’。所以聪明的读者能读出诗的言外之意，能读出书的‘行间’之意。中国艺术的这样的理想，也反映在中国哲学家表达自己思想的方式里。”<br>\n<br>\n<b>4. 关于文化生态</b><br>\n<br>\n人们在既定的知识背景中长大，形成了相对稳定的知识体系。当这个体系与另一个全然不同的体系相遇时，很多人会产生居高临下的强烈排斥。这种排斥有的是源于思想的惰性和僵化，有的则是出于维护在原有知识体系中的既得利益（如权威等），其结果往往使人与真理失之交臂。<br>\n<br>\n人们还习惯从自己隶属的那个知识体系的标准出发，去武断地评判另一个全然不同的知识体系。据说，黑格尔当年曾断言中国古代无哲学，便是经典的一例。<br>\n<br>\n同样的误读还存在于现代知识分子对各类<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>经书的评判中。无论是圣经、佛经，还是道家经典，或其他修炼的经书，其实都不源于我们这个空间的人，而是下凡度人的神所创作的，目的不在传播知识，而在启悟人心，教人返本归真。作为启示录，他们与知识体系可谓风马牛不相及，把他们当这种体系去研读评判，势必走入误区。<br>\n<br>\n历史一再证明：形形色色的文化霸权主义和自我中心论是爱智者的共同敌人，科学的繁荣和发展离不开健康自由的文化生态。为此，不同的科学路线之间理当提倡相互尊重、相互了解和相互对话，并在此基础上实现和平共处。<br>\n<br>\n不是不能批评，但谁也没有扼杀他人生存的权利。<br>\n<br>\n作为真正的爱智者，在迈向真理的途中，理应学会对别人的尊重和了解，并牢记先贤的告诫：“己所不欲，勿施于人”。<br>\n<br>\n<b>5. 超越“常人的科学路线”</b><br>\n<br>\n不同的生命有不同的求知能力，这不仅体现在个体和个体之间、群体与群体（如民族、国家）之间，而且体现在不同的生命类别之间。动物也有智慧，但与人显然不可同日而语。如果存在着比人类更高级的生命，那么，他们的智慧与人当然也不可同日而语。<br>\n<br>\n但无论何种生命，无论其智慧多高，都有其无法逾越的智力极限。通过努力，我们可以解决在我们能力范围之内目前尚未解决的难题，但那些超出我们能力之外的问题，对于我们则永远都是问题。所以，人要想获得超越自身智力极限的更高真理纯属妄想，除非在神（即高级生命）的引领下，通过修炼，使自己也成为更高层次的生命。早在两千多年前，耶稣就曾明确告诉过世人：“我是道路、真理和生命。”<br>\n<br>\n不仅通向真理的路是不同的，而且不同的路所抵达的真理境界也是不同的。无论东方的科学，还是西方的科学，都是人这个层次的生命所开辟的路线，都是人自己走在通向真理的路上。修炼不是为了求知，但却同时开辟了另一条全然不同的科学路线。沿着这条路，修炼者在神的引领下，通过“修心去业”，由渐悟达到开悟，最终能够获得在更高层次上对人、物质存在的各个空间、生命及整个宇宙的全新洞见。<br>\n<br>\n我把前一条路称作“常人的科学路线”，后一条路称作“超越常人的科学路线”。<br>\n<br>\n不同的人因为不同的因缘，走在不同的通向真理的路上。曾经，我是行进在前一条路上的一名虔诚的跋涉者，但未行多远，便半途而废，毅然踏上了后一条路。那是因为我坚信，脚下的这条新路能把我带到更广远方。<br>\n<a href=\"http://www.minghui.org/mh/articles/2004/5/6/73904.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.minghui.org/mh/articles/2004/5/6/73904.html</a>","date":"2020-03-10","agreeCount":4,"discussionCount":0}