{"type":"article","id":15949,"title":"中共洗脑强大论、不可战胜论？你问问小粉红愿意去朝鲜永居吗？","uid":26862,"topics":[153,393,299,910,161,163],"contents":"品葱日经帖：中共洗脑强大论、要不就是国人已不可救论。这样的问题和回答，天天都能看到，一片高赞无多少人反驳，然后又联想到中国已经彻底没救，民主自由是白日梦了云云。<br>\n<br>\n那么今天我就要反问一下，<b>你所遇到的小粉红有愿意去朝鲜永居的吗</b>？我觉得你们对真正成功的洗脑可能有所误解。所以有必要介绍一下成功的洗脑是怎么样的。独裁的明朝清朝是历史，就不说了，就以身边的朝鲜来说，要想实行彻底的洗脑，那就要把全国所有人封闭在一个完全闭塞的环境里，禁止出国、禁止国内人员流动、禁止经商、取消高等教育（知识越多越反动）、衣食住行全部由政府控制，让所有人彻底失去任何自由、才有可能实现的，但<b>现在的中国你认为还可能倒退回这样的环境吗</b>？<br>\n<br>\n而这样封闭下的洗脑有多成功？我们这新一辈人没经历过毛泽东时代，没法感同身受，但你可以从海外流亡民运人士留下的著作可以略知一二，那样成功洗脑的环境是多么的恐怖。所以说，<b>中共选择了改革开放，就是牺牲掉了其强大的政治影响力，而这个政治力量就是清朝、朝鲜这些独裁者稀疏平常都能统治上百年的法宝</b>。<br>\n<br>\n我们又可以从清朝的历史可以看到，就算满清把人民奴役了几百年、接着再怎么闭关锁国、再怎么十大酷刑、依然会跳出一批批孙中山、徐锡麟等革命家，就算没有孙中山，也会有王中山、李中山等。所以说，先进文明的思潮是无孔不入的，许多人民对于先进文明都是持以敬畏的，他们也并不是完全脑残，改革开放后的中国就更不用说！<br>\n<br>\n那为什么中国人遭遇这么多不公都没有反抗？那我问你，你为什么就不去反抗，你为什么不带领大家走向革命，身先士卒去创造伟大光辉事迹？哦你怕死？那为什么就要求别人先去送死？他们遭遇了很大的不公呀？那我问你，他们遭受不公时，你有为他们挺身而出吗？他们只反贪官不反体制啊？但你要明白，极权体制相当于以前的皇帝，反皇帝是可能被处以极刑的，虽然我们都知道是体制问题，但<b>他们反的理由又不够充分，能得到多少支持者？能得到多少支持的力量？</b>直接想他们反体制，还不是叫他们去送死吗?人都是贪生怕死的，没被逼到走投无路谁愿意去做无谓的牺牲？所以说，<b>要反是要按照客观规律、按章法一步步来。</b>中共当初为取得江山，经历了十万里长征大逃亡等大伤亡，我们想从他们手上夺回本来属于自己的江山也绝对不容易，革命不是请客吃饭，在中国这样的地方光大家动动嘴皮子就有一大堆人跑出去反抗了，那是不太可能的。<br>\n<br>\n我说这些并不是要打击大家对普世价值力量的信心。<b>因为西方在中国改革开放后，他们已把普世价值的力量发展到极致了，这就是美国当初提出的和平演变策略</b>（人民富裕会产生更多政治诉求），很多葱友批评西方这种行为是绥靖，养大了中共，我觉得这种说法有点片面，<b>因为你们完全否定了西方对中国培养普世价值的贡献，</b>而他们这方面的贡献，比编程随想、品葱高1000倍。所以说，<b>我们有了西方他们这方面贡献的铺垫，将来中国实现民主自由就相对更容易了</b>。<b>记住香港手足们反送中的信念：不是有希望才堅持，是堅持了才有希望！如果大家天天只会在这里埋怨别人，把品葱当成发泄的垃圾堆，不但吸引不到更多人，香港手足也会把你们当成笑话看。</b><br>\n<br>\n既然不能全靠普世价值、和平演变来推翻中共了，那我们的希望是什么？根据清朝革命的历史，我们可以看出，在统治者自身的统治出现危机时（人民生活变得艰难就是统治失败的危机），统治者又无法解决人民生活艰难这种矛盾，犯罪率就会彪升，出现大大小小的内乱，中共压不住升级成大暴动是时间问题，一个经常暴乱的国家你想他的政权怎么可能会安稳？他的基层维稳部队也是想着要安宁的，他们也是人，不是整天想着要过打打杀杀的日子，中共又解决不了经济问题，他们还一直保持忠诚就会成为疑问。而这时维稳费也像个无底洞，养维稳力量的钱哪里来，资源哪里来？就是一大堆武器维护都要不少钱，生产又要人力，人力又要吃饭等，像朝鲜有中国支援，中国这么庞大的维稳部队在没有出口赚外汇，内需又崩了的情况下谁支援？内乱下小粉红吃饭也成问题，抢完屁民，那剩下有钱的就是资本家，为了活命为什么不打土豪分家产？资本家又全是中共的白手套，敌对又会产生，中共把小粉红都宰了？还是把资本家宰了养小粉红？这么多矛盾中共调解不了，他绝对不会安稳。这时中共的政治公信力就会彻底土崩瓦解，人心思变，那么人民向往先进文明的诉求就会强烈得像一点就着的炸药包，这时曾经酝酿的普世价值就有市场了，只要跑出一个孙中山打起自由民主的旗号，就能革命！我们重建一个家园！<br>\n<br>\n<b>所以说，很多小粉红他不是蠢，而是坏！</b>我们能唤醒一个是一个，叫不醒的也没必要气妥，用他们的角度看「那是因为我们和他们的利益没保持一致而已」<br>\n<br>\n而世界潮流浩浩荡荡，顺之则昌，逆之则亡，<b>独裁迟来的改革，那就会迎来早来的革命！</b>","date":"2020-03-10","agreeCount":37,"discussionCount":0}