{"type":"article","id":15956,"title":"【第一财经时间线翻译】会日语的朋友进来帮忙check下翻译","uid":36527,"topics":[1234],"contents":"响应下 【 武汉疫情核心时间线英文版 （想要翻译其它语言的请参考此版，我可以做图）】楼的号召，<br>\n翻译了下时间线<br>\n<br>\n原楼：<br>\n<a href=\"https://pincong.rocks/article/15612\">https://pincong.rocks/article/15612</a><br>\n<br>\n麻烦各位了～<br>\n<br>\n<b>明泽在这里谢谢大家了～～</b><br>\n<br>\n<br>\n<br>\n<center>----</center><br>\n<center>-----</center><br>\n<br>\n<br>\n<br>\n<center>時間順に中国共産党当局の対応を見る：<br>\n</center><br>\n<br>\n<center>新型コロナの感染拡大を招いた原因は、<br>\n</center><br>\n<br>\n<center>中国共産党当局の情報統制による「初動の遅れ」にある<br>\n</center><br>\n<br>\n<center>――<br>\n</center><br>\n<br>\n2019年12月1日、世界五大医学誌の一つである『ランセット』の論文により、当日武漢当地では、武漢の初めて発見された新型コロナの患者は発症した。また、この患者は武漢市華南海鮮卸売市場との関わりがなかった。<br>\n<br>\n12月8日、武漢市衛生健康委員会の通報で、初めての新型コロナの感染者が当日発症したことを公開した。<br>\n<br>\n12月20日、中国穏健医療会社は湖北省で開催されるはずの年次エグゼクティブ会社会議をキャンセルした。<br>\n<br>\n12月25日、武漢市第五病院の呂小紅主任は、2つの病院で医者の感染も発生したことを聞いている。<br>\n<br>\n12月26日、武漢市中西結合病院（湖北省新華病院）は、武漢市疾病管理予防センターの下級組織であるに4つの異常な症例を報告した。当日、上海公衆衛生臨床センターのスタッフは、武漢の原因不明の発熱患者のサンプルを収集に来た。<br>\n<br>\n12月29日、武漢中西結合病院は、湖北省、武漢市、区の疾病管理センターに症例を報告した。湖北省と武漢の衛生健康委員会は、武漢中西結合病院で疫学調査を実施していた。<br>\n<br>\n12月30日、8人がWeChatを通じて『原因不明の肺炎』についての情報をネットに流した。湖北省の新華病院の看護師が軽度の症状で発症した。<br>\n<br>\n12月31日、武漢協和病院は呼吸器の感染症隔離エリアを設立した。武漢市ある病院は華南海鮮卸売市場との密接な接触の人を検査するという文書指示を受けた。 中国国家衛生健康委員会の専門家は武漢に到着した。当日、武漢市衛生健康委員会は27例の『ウィルスによる肺炎』があることを公開した。また、明らかな人から人への感染および医者の感染がまだないと語っていた。同じの日、華南海鮮卸売市場において、大規模な消毒が行われていた。<br>\n<br>\n2020年1月1日、華南海鮮卸売市場は閉鎖された。 「平安武漢」という武漢市警察当局のWEIBO公式アカウントは、『原因不明の肺炎』についての情報を広めた8人が法律に従って拘束され、処罰されたと発表した。<br>\n<br>\n1月2日、香港政府は、武漢での肺炎の流行に対して、予防措置を検討するため、会議を開きた。多くの清掃業者が華南海鮮卸売市場を清掃した。<br>\n<br>\n1月3日、湖北省の新華病院で、3例のCT画像異常が現れた。中国政府は、アメリカ、WHO、および周辺国に肺炎に関する通報を知らせて始めた。武漢からシンガポールへ飛行する乗客は、温度テストの対象となる。同じ日に、武漢衛生健康委員会は、「原因不明のウイルス性肺炎」の44例を公開したが、明らかな人から人への感染や医学的感染はなかったと語った。中国警察が武漢市中心病院の李文亮医師を訪れ、書簡に署名するよう求めた。その書簡は、李医師を「社会の秩序を著しく乱す」「虚偽の発言をした」として告発する内容だった。「我々は厳粛に警告する。かたくなに無礼な振る舞いを続けたり、こうした違法行為を続けるのであれば、あなたは裁かれることになるだろう。わかったか？」<br>\n<br>\n1月4日、香港特別行政区政府は「深刻な」レベルの緊急対応を始めた。その日、武漢市衛生健康委員会からの発表はなかった。<br>\n<br>\n1月5日、武漢市同済病院の救急医師である陆俊は、肺CT画像には異常があると発見された。武漢市衛生健康委員会は同日、59例の「原因不明のウイルス性肺炎」を報告したが、明らかな人から人への感染および医者の感染は発見されなかったと語った。<br>\n<br>\n1月6日、武漢大学中南病院は重症の肺炎の患者を入院させ、すぐにICU病棟を隔離して改造した。呂小紅のクリニックは、多くの疑われた症例を受け入れた。湖北省新華病院の内部では、噂をたてることと噂を流せることをやめるというルールが強調されていた。また、その病院では、一名の医者のCT画像が異常なところが発見された。　中国疾病コントロールセンター（中国CDC）は、二級の緊急対応を始めた。武漢での両会は開催された。その日、武漢市衛生健康委員会からの発表がなかった。<br>\n<br>\n1月7日、武漢同済病院の医師である陆俊が新型コロナに感染されたと診断された。武漢市は両会を開催していた。その日、武漢市衛生健康委員会からの発表はなかった。<br>\n<br>\n1月8日、香港は法的に規制された感染症として武漢不明肺炎を含めた。中国衛生健康委員会は、疫病の由来は新型コロナウイルスにあると確認した。武漢市は両会を開催した。その日、武漢市衛生健康委員会からの発表はなかった。<br>\n<br>\n1月9日、新しい王冠で最初の死亡が発生しました（同日、通知は発行されませんでした）。武漢市は2つのセッションを開催しました。<br>\n<br>\n1月10日、中国湖北省の新華病院において、30件の異常な所見が見られる胸部CT画像が発見された。<br>\n<br>\n同日、湖北省の武漢大学中南病院のICUの16床は満杯であり、科長は新型 コロナウィルスに対する診断基準が厳しすぎると指摘された。 同日、湖北省の黄岡市に疑われる症例が現れた。 同日、李文良医師は感染症の症状を発症した。同時期、中国の国家保健委員会の専門 家、王広発は、医者の感染はなかったと述べた。 中国の春運が始まった。武漢市の2つの大会は終了した。その日、武漢市衛生健康委員会 からの通報はなかった。<br>\n<br>\n1月11日、李文亮医師のCT画像は彼の両肺にまだら状あるいはすりガラス状の結節陰影を示している。中国国立疾病管理予防センターは、武漢にPCR検査試薬を提供した。湖北 省議会が開く。武漢市保健衛生委員会は、1月11日当時点まで、診断された新型コロナ·肺 炎の41例が発見されたと通報し、1月3日以降に新たな感染は発生せず、明らかな人から 人への感染および医学的感染は見つからなかったも述べた。<br>\n<br>\n1月12日、李文亮医師が入院した。同日、中国湖北省の両会が開かれた。武漢市保健衛生委員会は、新たな感染ケースがないと通報した。(2月1日、李文亮医師が新型コロナ·肺 炎に感染されたと確認された。2月7日、李文亮医師が死去した。)<br>\n<br>\n1月13日、武漢同济病院、武漢大学中南病院ずつ一人のナースが新型コロナ·肺炎に感染 されたと通報した。香港、マカオ、台湾の専門家は武漢へ調査に行った。湖北省は両会が開催されていた。<br>\n<br>\n1月14日、中国保健衛生委員会の専門家徐建国は『Science』雑誌のインタビューで、763人の新型コロナ感染者の密接者の中に、感染された人がないと述べ、来週は新たな感染 ケースが出で来ないなら、疫病は終わりを告げると語った。<br>\n<br>\n1月15日、⻓江航運総病院の医師1名が新型コロナに感染された。中国疫病予防コントロールセンター(略称:中国CDC)は一級の対応をスタートさせた。湖北省は両会が開から れていた。同日、武漢市保健衛生委員会は、新たな感染ケースがないと通報した。<br>\n<br>\n1月16日、武漢市亜心総病院は一つの医者の感染が確認された。湖北省は両会が開かられていた。同日、武漢市保健衛生委員会は、新たな感染ケースがないと通報した。<br>\n<br>\n1月17日、黄岡市の医師は市センター中央病院で医者の感染があったと聞いた。中国保健衛生委員会の高級専門家グループのメンバーである袁国勇、高福、中国広東省 CDCと、 人から人への感染と無症候性感染のリスクについて警戒すべきと書面で報告した。米国 CDCは、中国人観光客に対して入国健康審査をすると語った。湖北省は両会が開かられ ていた。同日、武漢市保健衛生委員会は、新たな感染ケースがないと通報した。<br>\n<br>\n1月18日、武漢大学中南医院は、新型コロナ·肺炎の確認の基準は厳しすぎると改めて反映した。武漢市の3つの病院は合計4つの医者の感染がある。湖北省の両会は閉会した。 同日、武漢市保健衛生委員会は、4つの新たな感染ケースを通報した。<br>\n<br>\n1月19日、武漢協和医科大学の9名の看護師の感染を確認された。「万家宴」と呼ばれる4 万人が参加する超大規模宴会が武漢で開催された。中国保健衛生委員会は検査キットを 配布して始またと述べた。同日、武漢市保健衛生委員会は、17つの新たな感染ケースを通報した。<br>\n<br>\n1月20日、3つの医者の感染が確認された。中国国務院は、新型コロナ·肺炎を指定感染症 に含めたと語った。 鐘南山は、中国のCCTVを介して、新型コロナ·肺炎は人から人への感染を確認した。武漢保健医療委員会は、同日、合計136つの新たな感染を報告した。<br>\n<br>\n1月21日、湖北省衛生健康委員会は、武漢15人、黄岡5人の医療スタッフが新型コロナに感染されたと発表した。 同日、湖北省衛生健康委員会は、湖北省内では新たに確認された感染者の数が72人だったと発表した。<br>\n<br>\n1月22日、湖北省は公共緊急事態の二級緊急対応を始めた。 同日、湖北省内では新たに確認された感染者の数が105人だったと発表した。<br>\n<br>\n1月23日、武漢市の封鎖は10時から始まったが、通告時刻は同日午前2時5分だった。<br>\n<br>\n<u>&nbsp;</u>","date":"2020-03-10","agreeCount":8,"discussionCount":0}