{"type":"article","id":15952,"title":"徐静波现场演讲录：日本人如何做企业？","uid":8704,"topics":[1359,3786,32],"contents":"徐静波现场演讲录：日本人如何做企业？<br>\n<br>\ni黑马2018-10-29<br>\n[url=https://m.sohu.com/media/350699?spm=smwp.content.author-info.1.1583745287860vSPSth3][/url]<br>\n<br>\nhttps://5b0988e595225.cdn.sohucs.com/q_70,c_zoom,w_640/images/20181029/815e66ec3c1e44fbb0743a4c547c8ef8.jpeg<br>\n<br>\n10月23日下午，我在天津参加了“第十五届中国制造业国际论坛”，做了一场“智能制造时代下中日制造谁能胜出？”的讲演，讲述日本人如何做企业？<br>\n<br>\n以下是论坛的承办方整理的现场演讲稿。<br>\n<br>\n大家好！我是亚洲通讯社的徐静波。我是今天论坛的最后一个演讲人，演讲的目的是想为大家打开一扇窗。<br>\n<br>\n日本这个国家，现在的制造业已经到了哪一个水平？我想这是大家所关心的问题。因为时间有限，我今天集中讲三个内容：<br>\n<br>\n第一，日本的制造业如何转型。<br>\n<br>\n第二，日本的制造业如何创新。<br>\n<br>\n第三，日本的中小企业如何发展。<br>\n<br>\n我想起1992年到日本留学的时候，学校安排我们去参观了日本的麒麟啤酒厂。进去一看，就像今天这一会场大的生产车间，只有两名员工。<br>\n<br>\n<br>\n日本的工业自动化和精益化管理，在26年之前，我已经看到了，日本比我们中国早走了至少20年。<br>\n<br>\n谭建荣院士在刚才演讲的过程中也讲到一点，丰田汽车的精细化管理不是自己总结的，是麻省理工大学的教授总结的。为什么会出现这个情况呢？道理很简单，日本人总是低着头做事情，从来没想到过要去总结经验去邀功。<br>\n<br>\n这就是“中国制造”和“日本制造”的一个差别。中国的企业有了小发明、小创造以后一定要邀功。为什么呢？邀了功以后可以得到许多好处，政策的倾斜、资金的倾斜，全国人大代表、政协委员、五一劳动奖章都可以获得。<br>\n<br>\n但是，日本任何一家企业，你有了重大的发明、重大的成果、重大的创新，你就得闷声不响的，因为没有人会表彰你，没有一家政府机构会给你政策倾斜，你说了最终没有做到做完美，那会成为行业的笑柄，有损企业的声誉。<br>\n<br>\n这样的环境就导致了日本的企业只是兢兢业业老老实实地做自己的事情。<br>\n<br>\n我们都知道，日本百年以上的企业有3.5万家。中国有多少家？据说只有5家。瓦房店轴承集团在中国发展了80年，作为制造企业，已经很了不起，据说当初还是日本人在中国建的第一家轴承厂。<br>\n<br>\n但是，在日本，像瓦房店轴承集团、像江南造船厂这样的资深制造企业有太多。为什么3.5万家百年企业可以在日本存续下来？道理很简单，就是认认真真、兢兢业业的做自己能够做的事情，不盲目地扩大投资。做好本业是日本企业长久的秘密。<br>\n<br>\n下面我来切入今天的主题。<br>\n<br>\n<br>\n<b>日本企业如何实现产业转型</b><br>\n<br>\n日本产业界的转型是从2011年开始的。为什么是从2011年开始呢？日本有一家电气公司叫NEC。大家可能不怎么了解它，日本人叫它“日本电气公司”。<br>\n<br>\n80年代，中国的四通打印机是一个伟大的革命，我们从铅字印刷开始进入了电子打字的时代。这项技术，就是NEC公司提供的。NEC是日本的第一台电脑的生产厂商、第一颗人造卫星制造公司。<br>\n<br>\n2011年，家家户户还在购买电脑的时候，NEC公司突然决定抛弃电脑事业，这震惊了日本社会，因为NEC公司是日本电脑的鼻祖。结果，谁买下了NEC公司的电脑事业呢？是中国的联想集团。<br>\n<br>\n但是，过去了8年，我们发现现在电脑产业已经是夕阳产业。当时NEC要把电脑产业抛弃的时候，卖了一个好价钱。但是，我们现在发现，到后来索尼公司、东芝公司、富士通公司要把电脑产业卖给人家的时候，就没有人接盘了。<br>\n<br>\nNEC抛售电脑，这就是日本制造产业的先见性。NEC公司老早就认识到：传统的电脑最终是要被淘汰的！现在我们来看，联想买了NEC电脑产业后，业绩变得越来越困难。这是NEC公司兴起了产业的转型革命。<br>\n<br>\n那么，现在NEC公司在干什么呢？现在日本大部分的全自动驾驶汽车的系统就是NEC公司研发的。抛弃了电脑产业以后，NEC并没有扔掉自己的半导体技术，而是继续研发尖端的半导体技术。<br>\n<br>\n所以，我们可以看到日本产业的革命并不是政府引导的，而是企业的一种自我革命，是一种自我创新。<br>\n<br>\n东芝和索尼抛弃电脑事业以后，索尼公司在今年创下的利润已经达到20年来的最高水平。索尼公司把电脑产业卖掉，电视机也做的很少，好像它的产业不太多，怎么会有这么高的利润？<br>\n<br>\n对了，它不做壳，改做内件了。比如，它的传感器已经占到全球份额的70%。<br>\n<br>\n<br>\n东芝公司把白色家电扔了，扔给谁呢？中国的美的公司。把电视机扔了，扔给谁呢？扔给我们青岛的海信。前几年，中国媒体当中有一种很大的舆论，觉得我们中国把日本最牛的产业买下来了，日本制造业垮掉了。<br>\n<br>\n大家想一想，现在你的家里还看电视吗？已经不看了。电视机的制造厂商为了把电视机多卖几台，先告诉你的是客厅里必须有一台，你自己的房间里必须有一台，你孩子的房间也必须有一台，一个家庭三台电视机，现在一台都不看，日本人早认识到这一点，所以他们把它扔掉了。<br>\n<br>\n日本认为包括电视机在内白色家电已经是一个产业包袱，或者说是产业垃圾，中韩等一些国家都已经做得很好了，没有必要再维持这一产业。<br>\n<br>\n把这个垃圾产业扔掉，他们是轻装上阵，再去开拓新的产业。这是日本电子产业的新的发展理念。<br>\n<br>\n东芝、富士通、松下、夏普把手机都扔掉了。现在日本还有索尼公司在生产一部分手机，一年大概500万台。还有一个京瓷公司，他们自己还在生产一部分手机，因为他们有au移动通信公司，但是都是国内使用的。<br>\n<br>\n大家想想他们把手机扔掉以后，技术怎么办呢？结果它们的零部件大多卖给中国，利润比自己做手机还好。<br>\n<br>\n华为手机这几年发展的很快，你们要知道华为手机基本上是在日本研发的。任正非先生这个人很聪明，他不是把人家的生产线买下来，而是把人家的头脑买下来。<br>\n<br>\n日本这么多公司，把手机扔掉以后，有这么多手机研发人才，他把他们高薪雇佣起来，在横滨设立了一家研究所，招募了400多名日本的手机工程师，帮华为研发智能手机。<br>\n<br>\n同时，日本这些公司的手机零部件业提供给华为、OPPO和小米。华为手机研发的这么好是因为用日本人、日本技术，所以OPPO也学，也在日本设立了研究所。<br>\n<br>\n所以我们可以看到，日本把手机产业扔掉了，但手机零部件卖给中国后，获得的利润仍然很高。<br>\n<br>\n<br>\n富士通现在在构建物联网，同时构建一个宇宙的监测系统。左边这个照片是日本研发的日本版的GPS定位系统。<br>\n<br>\n因为日本现在进入到汽车全自动驾驶时代，它的信号不能出现斜折线，必须直线。<br>\n<br>\n也就是每时每刻在日本的上空必须有两颗卫星，这样才能避免它的信号与汽车做到精准同步，不至于让全自动驾驶汽车出现1秒钟的滞后，以避免交通事故的发生。这个系统是富士通公司在研发。<br>\n<br>\n再看看佳能。佳能是卖照相机的，但是因为高清镜头的手机的普及，照相机产业日子越来越难过。佳能也开始转型，你根本想不到，佳能现在在参与研发小型火箭。<br>\n<br>\n因为大型火箭的投入太大，佳能成立了一家公司，拿了50%的股权，聚合了一些日本主要的电子与军工企业，在研发小型火箭发射商业卫星。佳能把东芝的医疗设备公司买下，还开始投身医疗产业。<br>\n<br>\n其实日本转型最成功的一家企业是富士胶卷。我们年轻的时候拍照片只有两种胶卷，一个是柯达，一个是富士胶卷。现在柯达死了，富士胶卷还活着。为什么呢？<br>\n<br>\n富士胶卷把它做胶片的膜技术提炼出来，用于生产化妆品。PPT上的这套化妆品就是富士胶卷公司生产的，在日本的销量相当不错。<br>\n<br>\n同时，它在研发新药。也就是说，富士胶卷从一家面临淘汰的传统企业成功转型为高新技术企业，没有像柯达那样死掉。<br>\n<br>\n<b>日本企业的自主创新</b><br>\n<br>\n这几张照片是今年5月份，李総理去日本访问时拍的，他在北海道参观了丰田汽车公司，很认真的听了1个多小时的介绍。后面这辆车和我拍的这张照片是同一款车，叫“未来”，它使用的是氢能源系统。<br>\n<br>\n中国现在在拼命发展电动汽车，日本已经意识到电动汽车的电池存在两个问题。一个问题是容易老化，就像手机电池，过了一年，发现充电困难。第二个问题是电池处理过程会产生很大的污染。<br>\n<br>\n丰田汽车公司从1992年开始研发氢能源技术，现在这个氢能源汽车已经销售了6000辆，年产3000辆。<br>\n<br>\n<br>\n这个汽车有什么特点？我去开了一次，这辆汽车充气3分钟，可以开650公里。它跟充汽油一样便捷，而且价格比汽油便宜。<br>\n<br>\n李总理看了以后，他就觉得我们电动汽车政策需要调整。中国现在就开始研究日本的氢能源的未来发展方向。<br>\n<br>\n丰田汽车公司不仅仅是把氢能源装在汽车上，而是把它开发成移动电源。当地震发生以后，当海啸来的时候，或者当台风来袭时出现停电，这辆汽车的氢能源可以接上家里的电源，保证一户家庭一个星期的正常电力供应。<br>\n<br>\n然后，把氢能源反应装置搬到大楼里，可以供这个大楼所有的供电所需。日本政府现在宣布要进入氢能源社会，家家户户只需要安装小小的氢能源反应装置，就不再需要电力公司提供电网供电，氢能源反应装置排放出来的是清水，对环境没有污染。<br>\n<br>\n氢能源是未来最清洁的能源，也是取之不尽的能源，丰田汽车公司已经宣布完全开放这一技术，造福人类。<br>\n<br>\n大家还要关注软银和丰田汽车公司现在在做的一件事情。软银这几年悄悄的干了一件事，将全世界主要的AI技术公司，以出资或者收购的手段纳入自己的旗下。现在的软银集团是全世界拥有AI技术最多的一家公司。<br>\n<br>\n银控制了这些技术想干什么呢？他去找了丰田汽车公司的社长丰田章男。大家看到的TPP上的这辆汽车是今年在美国家电展上展出的丰田概念车。<br>\n<br>\n这辆汽车是一个移动平台，取名叫“E-调色板”，你想把它打扮成什么角色都行。按照丰田社长的说法，买汽车的时候不是消费，是买了以后才消费。<br>\n<br>\n这辆车是全自动驾驶汽车，早上上班的时候，你通过网约系统把它约上，车自动开到你家门口，把你载上开到上班的地方。过了上班高峰期以后，它把车开到物流公司的仓库里去做商品配送。<br>\n<br>\n然后，中午去办公区卖盒饭。到了下午，再去送货。到了傍晚，通过网约系统，再把你们一个个的接上送回家。到了晚上，它装上啤酒、各种小吃，开到一个热闹的街头，成为一家移动商铺。这不是一个梦想，它将于2021年全部公开上市。<br>\n<br>\n<br>\n日本的老龄化问题很严重，如何帮助这些老人？软银与丰田汽车公司的构想是，当农村的老太太生了病，怎么办？没有子女在身边，就委派一辆全自动驾驶的“调色板”去接她。<br>\n<br>\n车上可以量体温和血压，通过远程问诊，基本数据报给医生以后，到了医院，该手术的就手术，该吃药的就吃药，把基本问题解决在移动过程中。<br>\n<br>\n软银公司和丰田公司，第一不缺钱，第二不缺技术，第三不缺智慧，两家企业巨头开始打造世界上第一个AI社区。<br>\n<br>\n日本的全自动驾驶汽车将于2020年东京奥运会上投入使用，出租车和选手村里的所有巴士都要进入全自动驾驶系统，日本要把东京奥运会开成一个“科技奥运”。<br>\n<br>\n这就是日本的科技实力，而这一科技实力在于它的前瞻性，以及为了实现这一前瞻性所默默实施的周全的技术储备。<br>\n<br>\n日本现在很重视尖端医学的研究。今年日本又获得了诺贝尔奖。18年，1年1个。我们中国才2个。为什么日本的诺贝尔奖会出现井喷现象？因为日本比较重视基础研究，我们中国比较重视应用研究。<br>\n<br>\n马云先生把应用研究做得很好，一个技术拿来以后，做成了一家大电商。马化腾先生也做的很好，一个微信——交友信息软件，可以打造成百货平台和金融平台。<br>\n<br>\n但是，日本人觉得技术应用虽然需要，但基础研究更重要。所以，日本科研经费的55%用于基础研究。<br>\n<br>\n正因为有扎实的基础研究，才会有诺贝尔奖。丰田的氢能源技术从1992年开始研究，到2014年才开始应用。你说中国哪一家民营企业愿意花20多年的时间去研究一项技术？没有。<br>\n<br>\n日本做到了，他们有这个耐心，也愿意花这份钱。研发成功之后，还愿意向全世界公开这项技术，提供免费利用，做得还很有情怀。<br>\n<br>\n日本现在致力于彻底克服癌症堡垒。今年获奖的本庶佑教授，他研究的成果很有意义。癌细胞和人体的正常细胞之间相互碰撞以后不会产生融合，也就是健康细胞无法消灭癌细胞。<br>\n<br>\n为什么会出现这一问题，本庶教授花了很多的时间去研究，终于发现癌细胞裹了一层蛋白质。他于是再与医药公司合作，发明一种药，可以把这个蛋白质打掉，使健康细胞可以对癌细胞发动进攻，最终把癌细胞消灭掉。<br>\n<br>\n现在这款新药已经开始出售了。日本2万多病人使用了这款新药以后，总有效率达到30%。本庶教授自然是不满足，他希望今后人们可以像治疗感冒一样，吃几片药打几针就可以治愈癌症。<br>\n<br>\n所以，本庶佑教授将自己未来的专利所获，和诺贝尔奖的所有奖金拿出来，凑1000亿日元，相当于60亿人民币，以个人之力设立一个医学研究基金，最终要攻克癌细胞。我想到了两个字“伟大”。<br>\n<br>\n刚才中国商飞公司副总经理郭博智先生介绍了我们大飞机研发制造的情况，我们为中国开始拥有大飞机感到自豪。<br>\n<br>\n但是，我们也必须注意到一个事实，一架大飞机，500多万个零部件，最初在中国只能找到三分之一，还有三分之二找不到，所以我们C919客机需要海外200多家一级供应商。波音787是美国的，但日本人认为这是日本准国产飞机。<br>\n<br>\n<br>\n为什么这么讲？我给大家说两个事实，第一，这个飞机的机体不是用铝合金做的，而是用日本东丽公司研发的碳纤维，造这个机体的是三菱重工。你看波音787客机的翅膀像鲨鱼翅膀一样，是弧形的，铝合金是做不出弧形的，只有碳纤维能做出弧形。<br>\n<br>\n碳纤维还有一个特点，它的室内温度比铝合金机体的室内温度降低6度左右。同时，它的重量比铝合金的重量减少30%，意味着灌同样的油，它可以多飞30%的航程。<br>\n<br>\n它的机头是富士重工造的，它的电子系统是松下电器提供的。这就是日本的航空工业的现状。大家一定是第一次知道这一事情，因为日本企业做事不吭声，不喜欢张扬。<br>\n<br>\n<b>日本如何扶植中小企业</b><br>\n<br>\n上午在举行中国前50家制造企业圆桌会议的时候，我就讲到我们中国的制造业如何做精益化、数字化、智能化问题。其实我们的政府和企业也想了许多的点子做的也很努力。<br>\n<br>\n我昨天去参观天津的西门子弗莱德公司，他们的精益化做的很好，我觉得我们中国人完全可以把企业管好。但是，要做到精细化，要实现数字化和智能化，单靠企业自身的努力是不够的，要解决好三大问题。<br>\n<br>\n<br>\n第一大问题，政府是干什么的？政府的职责就是要给制造业创造一个很好的舒适的通畅的行商环境。你鼓励企业去搞数字化、智能化。我买机器人的钱哪里来的？<br>\n<br>\n没钱。为什么没钱？我纳的税太高了。你能不能把税给我减一点？政府应该去做这件事情。日本的法人税已经从30%减到了23%，中小企业的法人税已经从25%减到了15%。<br>\n<br>\n我们中国有没有可努力的余地？我想绝对有的。因为我们的政府比日本政府富裕得多。<br>\n<br>\n第二大问题是资本。一家企业发展需要资本，资本来自什么地方？第一，来自与自身的积累。第二，来自于银行。第三，来自于社会，也就是各种基金资本。<br>\n<br>\n中国制造业现在依赖的资本，最大的不是自有资本，也不是银行资本，而是社会资本。我们这里在座的有投资公司的总裁，你们眼睛盯着的是，投下去以后，什么时候能够把这家企业做上市，我能获得最大的利益。<br>\n<br>\n中国创新企业有一个绰号，叫“轮企业”，A轮、B轮、C轮投资结束后，企业还没有实现盈利，但是号称股值已经达到了几百亿美元，于是包装上市，大家分钱。<br>\n<br>\n投资基金是一把双刃剑，它能够助推企业在初期飞速的发展。但是，它也是一根上吊的绳子。为什么这么说？大家知道，所有的投资基金，跟企业都有对赌协议，5年或者8年，你做不到他的期望值，你就死掉了。<br>\n<br>\n你上市以后，过了若干年，它把资金一抽逃，你怎么办？就像火箭发射卫星，上去以后，还没进入轨道，推动力没了。所以，许多所谓的创新企业一上市就黄，原因就在这里。大家是玩钱，而不是做实业。<br>\n<br>\n日本怎么做？大家看PPT上这几点。日本企业几乎都是丰厚的自有资金，为什么日本企业有这么多钱？因为他们善于积累，存钱过日子，不会乱花钱，即使上市，也只做本业，不会盲目扩大投资。<br>\n<br>\n我举个例子，京瓷公司是稻盛和夫先生创办的，稻盛和夫先生说过一句话，他说京瓷公司7年不赚钱，公司也不会垮。什么意思？说明他的公司有很多的现金积累，可以不赚钱也能维持7年，大家要知道，京瓷的员工数是5万人。<br>\n<br>\n<br>\n日本企业有一句经营行话，叫“安全驾驶”，企业一定要有大量的自有资金的积累，这样的话，不管遇到多大的风浪，什么金融危机、泡沫经济崩溃，企业都可以支撑3年、4年、5年。<br>\n<br>\n然后，我可以用充裕的时间和财力，慢慢的实行转型，慢慢的提升自己的产业。特拉普再打压，我也不会太害怕。<br>\n<br>\n日本银行协会调查了中小企业，问他们要不要银行贷款？70%的中小企业告诉银行一句话，我们不要你的贷款。日本的商业贷款的利率是1.5%。这么低的利率大家还不要，说明日本企业真的有点钱，而且还没有太多的野望!<br>\n<br>\n东京股市从安倍上台的2012年的8000点，已经上升到2万2000点。我们必须看到，日本企业这几年不是走下坡路，而是在走上坡路，而且始终是默默地往前走。<br>\n<br>\n我很感激工信部中国机械工业企业管理协会和制造业国际联盟邀请我担任论坛特别顾问，我建议承办这一论坛的爱波瑞集团的王洪艳总裁，明年组织大家到日本去考察。<br>\n<br>\n考察日本的行商模式、制造业的创新能力，还有政府和企业之间如何互动、政策如何制定、如何开拓市场，不单单是精益化管理的问题。<br>\n<br>\n我觉得日本企业这种沉稳、恒久的发展模式应该成为中国企业参考的范本。<br>\n<br>\n谢谢大家","date":"2020-03-09","agreeCount":1,"discussionCount":0}