{"type":"article","id":15959,"title":"对“小粉红”的粗略观察和思考","uid":34180,"topics":[1249],"contents":"<b>1. “小粉红”的类型</b><br>\n<br>\n（流行）心理学上有一种理论：人的思维方式不同，有的人是感性思维，有的人是理性思维。<br>\n<br>\n就像各种“鸡汤”理论一样，这种理论有定义模糊、以偏概全之嫌。但我认为这种理论虽不完全，也有一定的启发作用。由于各种先天和后天因素，以及具体问题的差异，人的思维方式和行为动机确有不同。据我个人观察，虽然大多数人行为都会受情绪感受和思考衡量的双重驱动，但思考方式往往会向其中一方偏斜。<br>\n<br>\n同理，小粉红也有不同的类型，有“感性”小粉红，也有“理性”小粉红。（这两种因素互不排斥，可以互相交叉。）<br>\n<br>\n“感性”小粉红之所以挺共，常常是因为“我爱新中国”。ta们对一些名词具有一种发自内心的热爱和感动，诸如“国家”，“民族”，“统一”等等。而之所以形成这些情绪，与常年的条件反射式训练有关。就像巴甫洛夫的狗将吃肉时的快乐和铃声连在一起一样，经过宣传和教育体系的反复训练，ta们将日常生活中的正面体验以及在各种新闻、文学影视作品中感受到的正面情绪与中共政权联系在一起，将负面体验和中共的敌人联系在一起。这类小粉红，往往更加狂热，却也更具有同情心和利他精神，容易成为各项运动的炮灰。<br>\n<br>\n“理性”小粉红之所以挺共，常常是因为“国家利益和个人利益”。ta们并不一定相信中共的各种宣传，却相信这些宣传有其存在的必要。ta们有的喜欢从“大局”考虑，视野中是“稳定压倒一切”、“国家民族的整体利益”和“大国之间的权力斗争”；有的主要是因为自己本人的利益与中共政权紧密相连。ta们擅长以“理客中”的形象出现，用（筛选过的）事实和逻辑支持自己的观点。这类小粉红，往往比较现实和冷静，善于趋利避害；虽然相信“国家利益”这套说辞，却很少会真的为之牺牲自己和家人的利益。<br>\n<br>\n<b>2. 不同类型“小粉红”转变的可能性</b><br>\n<br>\n或许是我比较乐观，我个人认为很多人的思想和行为是可以改变的，虽然其思维模式很难改变。<br>\n<br>\n改变的一大障碍，在于改变在一定程度上是对自我的否定；而出于自保本能，很多人除非必要，否则不愿否定自我，不愿经历自我意识危机。<br>\n<br>\n而克服这种障碍的一个方法，是不对其个人（如品质、智商、知识、思考能力等）及其基本信念（如“爱国”、“统一”等）进行指责，而是在了解其思维方式和基本信念的基础上，以其矛攻其盾，有针对性地爆中共黑料。<br>\n<br>\n（要知道，中共之所以浑身都是G点，是因为浑身都是黑料，量足管够。）<br>\n<br>\n例如，对于“感性”小粉红，比较有效的第一剂猛药是让ta们意识到，“共产党在骗人”（注意，不是“你被骗了”，而是“他们在骗人”），或是“共产党伤害了爱国的中国人民”（要有实例），进而产生愤怒。“六四”、文革和武汉肺炎之类事件之所以能唤醒不少粉红，皆与这两者有关；而之所以五毛喜欢甩锅“外部势力”，就是为了将愤怒转移。<br>\n<br>\n又如，对于“理性”小粉红，据其底线不同，中共的坑蒙拐骗甚至杀人放火对他们来说都可以被“维护国家利益和稳定”这一动机合理化，属于“不出大格”之举。但是，如果他们的底线被触及，例如“民族利益”派对于领土割让、“汉人四等公民”、外国人永居条例（外国人永居显然对“感性”小粉红也很有触动作用，真是双重加速）等问题，“个人利益”派对于经济下行、网络封锁、股市收割韭菜等问题；他们虽不至于上街，也会颇有微词。同时“顾全大局”和“个人利益”派的小粉红，往往最识时务，如果政权改弦易张，首先拥护新政权的就是他们。<br>\n<br>\n<b>3. 该不该关注“小粉红”？</b><br>\n<br>\n有一种观点认为，小粉红无关紧要，ta们就像墙头草，风往哪边吹，就往哪边倒。<br>\n<br>\n我个人认为，研究小粉红的主要意义并不在于转变他们。而在于：（1）自保（知道如何更安全地与政见不同的人沟通，避免被举报）；（2）观察风向；（3）调整自己的心态（小粉红并不一定是“坏人”，也不一定是“愚人”，更不代表中国人无可救药）。同时，小粉红转变的可能性也是存在的。<br>\n<br>\n最后以我自己作为前粉红的转变经历收尾。我属于感性思考者，在小学和初中算是铁杆粉红。那时候的宣传策略和今天不尽相同，着重宣扬革命烈士和劳动模范，批判反动派以及日本帝国主义。我属于那种戴着红领巾自豪、对着五星红旗流泪、想着烈士劳模感动、与亲日同学势不两立的人。我的转变契机在于得知了六四事件，得知了中共为了自身利益屠杀人民篡改历史的行为，从此对中共粉转黑，在同学中宣传，在作文中批判，最后被老师找谈话又被家长狠敲，才转为地下反贼。而我当时的基本价值观并没有变，对于“国家”、“民族”、“统一”等执念依然很深（同时依然很反日），只是觉得中共背叛了这些“美好的东西”。对于这些执念的进一步思考，至少是十多年以后了。","date":"2020-03-10","agreeCount":35,"discussionCount":0}