{"type":"article","id":15954,"title":"反中国梦教材: 思想改造和极权主义心理学 - 中國洗腦宣傳研究","uid":8633,"topics":[3325],"contents":"副標題: 中國洗腦宣傳研究<br>\n<br>\n中国梦的精神病学研究。” 罗伯特·杰·利夫顿(Robert Jay Lifton)把中国式的思想控制——对绝对真理的教条信仰，以及对不可救药者的强制修理——称为“意识形态极权主义”。-- 纽约时报<br>\n<br>\n<a href=\"https://en.wikipedia.org/wiki/Thought_Reform_and_the_Psychology_of_Totalism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Thought_Reform_and_the_Psychology_of_Totalism</a><br>\n<br>\n不想上人民大学马列学院那些思政大课可以来学习一下<br>\n<a href=\"https://i.imgur.com/EEilXTJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EEilXTJ.jpg\" alt=\"https://i.imgur.com/EEilXTJ.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nIn the book, Lifton outlines the&nbsp;<b>\"Eight Criteria for Thought Reform\"</b>:<br>\n<br>\n<ol><li><b><a href=\"https://en.wikipedia.org/wiki/Milieu_control\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Milieu Control</a></b>. This involves the control of information and communication both within the environment and, ultimately, within the individual, resulting in a significant degree of isolation from society at large.</li><li><b>Mystical Manipulation</b>. The manipulation of experiences that appears spontaneous but is, in fact, planned and orchestrated by the group or its leaders in order to demonstrate divine authority, spiritual advancement, or some exceptional talent or insight that sets the leader and/or group apart from humanity, and that allows reinterpretation of historical events, scripture, and other experiences. Coincidences and happenstance oddities are interpreted as omens or prophecies.</li><li><b>Demand for Purity</b>. The world is viewed as black and white and the members are constantly exhorted to conform to the ideology of the group and strive for perfection. The induction of guilt and/or shame is a powerful control device used here.</li><li><b>Confession</b>. Sins, as defined by the group, are to be confessed either to a personal monitor or publicly to the group. There is no confidentiality; members' \"sins,\" \"attitudes,\" and \"faults\" are discussed and exploited by the leaders.</li><li><b>Sacred Science</b>. The group's doctrine or ideology is considered to be the ultimate Truth, beyond all questioning or dispute. Truth is not to be found outside the group. The leader, as the spokesperson for God or for all humanity, is likewise above criticism.</li><li><b>Loading the Language</b>. The group interprets or uses words and phrases in new ways so that often the outside world does not understand. This jargon consists of&nbsp;<a href=\"https://en.wikipedia.org/wiki/Thought-terminating_clich%C3%A9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">thought-terminating clichés</a>, which serve to alter members' thought processes to conform to the group's way of thinking.</li><li><b>Doctrine over person</b>. Members' personal experiences are subordinated to the sacred science and any contrary experiences must be denied or reinterpreted to fit the ideology of the group.</li><li><b>Dispensing of existence</b>. The group has the prerogative to decide who has the right to exist and who does not. This is usually not literal but means that those in the outside world are not saved, unenlightened, unconscious and they must be converted to the group's ideology. If they do not join the group or are critical of the group, then they must be rejected by the members. Thus, the outside world loses all credibility. In conjunction, should any member leave the group, he or she must be rejected also.<a href=\"https://en.wikipedia.org/wiki/Thought_Reform_and_the_Psychology_of_Totalism#cite_note-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[3]</a></li></ol>","date":"2020-03-10","agreeCount":1,"discussionCount":0}