{"type":"article","id":1595,"title":"（转）《故事FM》：在中国，讲普通人的真故事","uid":936,"topics":[],"contents":"作者：Amy Qin<br>\n原文链接：https://cn.nytimes.com/china/20190515/china-podcast-gushi-fm/<br>\n<br>\n<br>\n北京——寇爱哲是中国最受欢迎的故事播客之一的创始人和主持人，他选择故事的标准只有一个。<br>\n“他们只要可以做故事surprise我，任何话题都可以，”他说。<br>\n这个播客把一大批不寻常的故事展现给人们，这些故事用一种在中国照本宣科、重宣传的官方媒体上很少能听到的真实声音来讲述。<br>\n一家中国建筑企业的工人在名字为《利比亚战乱中，我拿AK47和他们对射，救出一万中国同胞》的故事里，描述了他在利比亚逃生的恐怖经历。一名年轻男子讲述了他陪同患绝症的父亲去瑞士执行安乐死的故事。一名女同性恋者讲述了她与一名男同性恋者的形婚决定。<br>\n从《美国生活》(This American Life)和纽约公共广播电台WNYC的《快速判断》(Snap Judgment)等美国节目中汲取灵感，寇爱哲的《故事FM》的特色在于，让来自不同背景的普通中国人用第一人称讲述他们的故事。<br>\n节目同时突出了来自边缘和主流社会的故事。人们讲述孤独、伤心、冒险、背叛、爱情、失去的故事，还有荒诞的事情，在这个所谓谦虚自夸的社交媒体时代，这个播客里的故事通常不会被公开分享。<br>\n自2017年开播以来，寇爱哲的《故事FM》已成为中国规模虽小但仍在不断壮大的播客运动中最成功的音频节目之一。该节目在一个人口超过10亿的国家里吸引着近60万名听众，而且听众人数仍在增加。据寇爱哲说，该节目每月新增约3.5万名听众。<br>\n“我觉得这些日子里，媒体以及我们周围的人很少说真话，”35岁的苏达（音）说，他在中部省份山西从事研究工作。“但《故事FM》不一样。上面的故事讲出了我们生活中真实的东西。真实的东西很复杂，可能会让我们感到不舒服，但真诚。”<br>\n对中国这样的人口大国来说，播客听众的人数相对有限，可能是它在控制越来越严的媒体环境里还能保持低调的原因。作为加强对中国信息生态环境控制的更广泛努力的一部分，中国当局近几个月来已经打击了做调查报道的记者、社交媒体名人，以及看似无害的独立博主。<br>\n《故事FM》很少触及政治或新闻类话题，但经常涉及过去受到媒体审查的社会题材。一名女子在一期播客中讲述了自己是在遭到小学老师猥亵之后才开始知道性的，这是对“我也是”(#MeToo)运动的含蓄响应。其他期的故事涉及LGBTQ问题、强制拆迁以及代孕黑市，代孕在中国非法。<br>\n在200多期故事中，审查人员只删除了一个，那是关于一个家庭因P2P贷款诈骗而破产的故事，这在当时是个令人担忧的话题。<br>\n“我们很谨慎，”寇爱哲说。<br>\n每期故事大约20到30分钟，情节戏剧性且富有悬念地展开。故事的讲法不教条；对共产党执政数十年后出现的问题的政治背景，只是加以简单暗示。<br>\n其中一期的名字是《我表弟倾家荡产买了四个老婆，均价一万三》，深入描绘了一名农村男子下很大功夫找老婆的故事。故事中没提的是，40年的生育限制和重男轻女的传统已在中国造成了巨大的性别失衡，导致许多贫困农村的男性很难找到妻子。<br>\n“我的目的是通过每个故事来展示人性的复杂，”寇爱哲说。“尤其是在互联网时代，人们只了解了他人的一个方面，就很快对他人做出判断。我想展示的是，要从不同的角度看人。”<br>\n寇爱哲头发斑白，戴着眼镜，举止沉着，具有受崇拜的美国播客主持人艾拉·格拉斯(Ira Glass)、特里·格罗斯(Terry Gross)，以及寇爱哲最喜欢的Gimlet Media的亚历克斯·布隆伯格(Alex Blumberg)等人的那种不评判他人、善解人意的性格。<br>\n现年36岁的寇爱哲来自中国东北省份吉林，大学读的是图书馆专业，后来成了记者。他在北京一家瑞典电台做新闻助理时，首次认真考虑制作播客的想法。<br>\n“我做了很多长时间的采访，听到了许多有趣的故事，但我们在报道中最终只能用几秒钟的采访内容，”寇爱哲说。“真是太遗憾了。”<br>\n寇爱哲已在过去的两年里建立了一个包括记者、音响工程师和实习生在内的10人团队。最近的一个下午，《故事FM》的团队成员在他们位于北京的明亮办公室里，围坐在一张大会议桌旁，讨论未来几期故事的想法。<br>\n他们考虑的采访对象包括克隆了一条宠物狗的人、《权力的游戏》(Game of Thrones)一书的中文译者，以及因为父母不赞成被迫与女友分手的男子。有些故事的想法来自听众，有些是团队成员们自己想出来的。<br>\n这个团队动作很快，以满足这个播客的母公司和主要财务支持者——大象公会要求的每周三期的任务，大象公会是一个广受欢迎的在线平台，制作和发表关于历史和文化的文章。<br>\n寇爱哲说，《故事FM》卖一些广告，但每时每刻都面临着生存的挑战。播客在中国还没有像在美国和英国那样流行起来。专家表示，部分原因是政府对中国广播业务的垄断。广告客户仍喜欢雇佣电台主持人来闲聊和播放音乐的传统广播电台。<br>\n《故事FM》面临的另一个挑战是，节目里的故事来自现实，不隐瞒问题，而许多中国人现在想试图摆脱日常生活中的焦虑。这种渴望推动了逃避现实的娱乐产品的激增，比如在线直播、韩剧，以及大量炮制让人感觉良好、带有点击诱饵内容的博客。<br>\n与这些娱乐产品同时盛行的是强大的官方媒体机器，官媒通过大力推进党的宣传来弘扬“正能量”，使用包括一些让人觉得不太可能的形式，比如说唱表演和游戏节目。即使是流行的音频流媒体互联网平台，也往往更注重通过教育课程和有声读物来促进人们的自我完善。<br>\n对许多中国人来说，了解社会弊端，但同时知道对解决这些问题几乎无能为力，可能会让人有白受这些事情压抑的感觉。<br>\n“人们听《This American Life》会被讲故事的人和他们的故事所打动，”有关播客行业的中文时事通讯JustPod的编辑杨一说。“但普通的中国听众会觉得：‘我活得也很艰难，为什么我该去听别人的苦难呢？’”<br>\n不过，《故事FM》已拥有一个小众市场，而且听众人数在不断增长。粉丝们说，听别人用如此温馨的方式讲述他们的奋斗与成功，恰恰是这个节目与众不同的地方。<br>\n“我的工作中出现了危机，感到非常失落和恐慌，”32岁的邵雪燕（音）说。“是天意让我找到了《故事FM》。”<br>\n“我可以通过听别人的故事来反思自己的生活，”她补充说。“这个节目让我认识到，只要你活着，生活中总会有好的事情发生。”","date":"2019-05-15","agreeCount":1,"discussionCount":0}