{"type":"article","id":15985,"title":"時事評論員的溫和與激進　桑普為何反共也反中？","uid":17993,"topics":[1415,17],"contents":"來源：<a href=\"https://www.thestandnews.com/politics/%E5%B0%88%E8%A8%AA-%E6%99%82%E4%BA%8B%E8%A9%95%E8%AB%96%E5%93%A1%E7%9A%84%E6%BA%AB%E5%92%8C%E8%88%87%E6%BF%80%E9%80%B2-%E6%A1%91%E6%99%AE%E7%82%BA%E4%BD%95%E5%8F%8D%E5%85%B1%E4%B9%9F%E5%8F%8D%E4%B8%AD/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E5%B0%88%E8%A8%AA-%E6%99%82%E4%BA%8B%E8%A9%95%E8%AB%96%E5%93%A1%E7%9A%84%E6%BA%AB%E5%92%8C%E8%88%87%E6%BF%80%E9%80%B2-%E6%A1%91%E6%99%AE%E7%82%BA%E4%BD%95%E5%8F%8D%E5%85%B1%E4%B9%9F%E5%8F%8D%E4%B8%AD/</a><br>\n<br>\n早前網上有媒體稱，用大數據統計出香港十大政治 Youtuber。不一定同意排位，但姑且看看排名。由第一名數落去，是蕭若元、劉細良、李慧玲、啤梨，第五就是桑普。活躍於 D100、自由亞洲電台、大紀元等媒體，也寫文章。當初進入輿論界，竟然是因為梁振英和習近平的「幫助」。<br>\n<br>\n說起這些，桑普笑說自己不是 KOL，「我 lead（帶領）了甚麼呢？」跟其他榜上的人相比，桑普很少鬧人，說話也很少扯大喉嚨；跟其他評論員比起，他更早產生本土思想。雖然堅持「和理非是基本盤」，但也同情武力抗爭者。2016 年新東補選，桑普自稱「當初因為功利原因（楊岳橋選舉贏面更高），而支持楊岳橋」，他說如今「後悔莫及」。<br>\n<br>\n桑普是法學博士和律師，2000 年代留學台灣和美國。做政治評論更像是桑普的社會服務。正職是一間外資公司的 in house 法律顧問。曾受中共迫害、現時已入籍美國的余杰跟他惺惺相惜，這樣形容他：「在華人世界，甚至是很多法律背景的評論人或人權活動者，也禁不住『文藝青年』的誘惑，好用大詞，好說大話，文勝於質，情蓋過理。桑普下筆卻有著西方法律人縝密的推理和邏輯，一分證據，說一分話，有多餘的史料，方下確鑿的證據。」<br>\n<br>\n引起香港政治媒體的注意，是因為 2016 年出書談梁振英和習近平，有「姓黨人士」致電出版商負責人，要求停止出版，稱「共產黨已留意到這本書」，事情在香港上了報。「我在 2016 年開始開咪，因為這件事李慧玲找我上 D100 訪問，做完之後，李慧玲問不如來一齊開咪。至今已經三年多，很多謝李慧玲帶我入去。」<br>\n<br>\n2016 年新年夜，發生了旺角騷亂，大部份泛民政黨和公民社會齊聲譴責暴力，是為「割席」事件之最。桑普說：「當時我馬上寫了三篇文章，從法律和政治角度去說，我不相信參加的市民是『鬼』，覺得他們好勇敢；看到交通警開槍，就好憤怒。我認為梁振英想用這件事來打擊本土派，當時在場的人，大部份都是義憤填膺，認為食環不應該大時大節欺負小販。事後睇返都無錯。你在 2020 年再想想，掟磚就好暴力？現在看來當時大眾的反態，就十分荒謬。那一晚出現的東西，是一種臨陣對敵的反應。」<br>\n<br>\n「當時泛民主流聲音，就認為事件是鬼、黑社會、暴犯，當時我看到這種輿論鋪天蓋地，很不舒服。法律層面來說，暴動要涉及若干元素，第一是非法集結：那時是選舉遊行，不用申請的，怎會是非法集結；第二，當晚沒有打死任何警察，沒有搶掠，附近的金鋪商店完全沒事。當晚有人燒雜物，就判坐五年監。67 暴動都沒有這樣，67 暴動最後埋單計數，最高的只坐兩三年。旺角當晚是嚴重的警民衝突，不是暴動。英國的暴動罪也改良過的，但香港的暴動罪是惡法。」<br>\n<br>\n第一代本土派迅速崛起，從梁天琦到梁游，皆遭受 DQ 打擊，桑普看在眼裡：「DQ 事件，梁游的確不智，但有沒有人誠心去想想，講『<mark>支那</mark>』是否就十惡不赦呢。當時民主派站在哪一方？怎可能支持親共派的攻擊？孫文寫很多東西，都用『<mark>支那</mark>』。日本之後用過，就等於不行，等於種族歧視？香港人就香港人，中國人就<mark>支那</mark>人，不是歧視。歧視也有兩個元素，第一，必須是強勢對弱勢，香港人是弱勢；第二，歧視必須有系統性的壓迫。希特拉對猶太人，是系統性的，我們對於中國人，只是詛咒。很多人濫用了『歧視』。」<br>\n<br>\n「當時知道很多人心灰意冷，因為很多攻擊，不只來自親共者，更來自民主派。因為熱切期待的東西幻滅了，支持這個理想的人很多都抑鬱。新東補選的時候，我很後悔基於策略，認為要支持楊岳橋。我後悔至今，覺得慚愧。事後看來，不能功利地看問題，應該從理念去看事物。A 君比 B 君更大贏面，但 A 君和 B 君的理念有很大不同，不能跟紅頂白，應該站穩自己的立場，對的事情就支持，不是看事功。」<br>\n<br>\n「事情當然沒有如果，是否梁天琦贏了 2016 年新東補選，他就不用坐監，之後香港的問題是否好轉？我們不知道，但我認為這是我的過錯。年輕人提出重視香港主權的想法，很值得研究和推廣。如果這種本土的想法得不到支持，往往只是我們出於功利、短線的考慮，不肯真正面對問題，這樣香港不會有真正光復的一天。我們應該出於理念做事，明其道不言其功。」<br>\n<br>\n「當然我們也要務實，要經常檢討，不能死路一條的都要行落去，堅持不接受時代改變。因為務實，我也不鼓勵大暴動，我們要擴大支持。有調整說過，香港有 18% 人支持獨立，例如我們有人去做國際游說，當你支持真自治和獨立的聲音都未成為主流，他們出去遊說也說不到甚麼，只能用舊架構去說。但如果我們有四成、一半，那情況就會不同，外國都會另眼相看。」<br>\n<br>\n「我很明白溫和民主派，他們認為中產階級不會支持大衝擊，但經過反送中之後，民意似乎不是這樣；一國兩制還能走下去嗎？當然邏輯上講，一國變成開明的一國就行，但共產黨的本質決定了，它不會開明。看十四億中國人，大部份都喜歡共產黨。他們會鬧，但小罵大幫忙，大部份人認為小官、地方官做得不好害死黨中央。最重要的是，我們想不想跟他一國。我們不必執著五千年道統、血濃於水。我不認同自己是中華人民共和國人，我不認為自己是 1911 年潛建出來的那個『中國』的人；我們是黃種人，但我們認同自己是香港人。我出國，入境時 Nationality 都是填香港，後面不是 SAR，移民官之後怎樣改是他的事，但我會這樣填。」<br>\n<br>\n外圓內方，拋得開「中國」、「中華民族」、「血濃於水」的桑普，也不是一朝一夕的產品。他自言小時候，也受香港傳統的政治論述影響，有「道統」的想法。「最初是認同中華民國擁有中國的正統。6、70 年代，香港只有左右之爭，就是支持中華民國是正統，還是認同中華人民共和國是正統，離不開這個的。」<br>\n<br>\n97 前後，桑普的父母本來計劃移民台灣，於是自己就先去留學。在香港讀完中學，就入了台大法律和哲學系。<br>\n<br>\n「當時去台灣讀書，大開眼界，那裡的老師，識見很深，那裡學術氣氛也很好。在香港讀法律，或者會比較仕途主義，我在台灣的老師，很多都很學識廣博。在他們影響下，我的思想也慢慢鬆動。當時聽謝長廷在台大一個演講，他說了個關於月亮的比喻。他大概是說，你不能指下個月亮，說你有嫦娥故事，月亮就屬於你。在國際法上是說『實然佔有』，如果你沒有實際統治，就不是佔有。這當然是說台灣的地位。那時和宿舍的同學經常討論時事，慢慢知道了鄭南榕、陳文成、228 這些台灣近代的歷史傷痕，我們在香港很少會知道的。」<br>\n<br>\n「但當時也只是鬆動，並非完全改變。曾經作為大中華膠，對民進黨有個天然抗拒，但又支持唔落國民黨。我自小在香港長大，未認同自己是台灣人，對香港有歸屬感。當時當然不認為香港要成為獨立國家，至於台灣是否要獨立，當時就認為應該由他們決定。」<br>\n<br>\n台大畢業後，再到美國讀上去。桑普本來打算在美國搵工，「但當時科網股爆破，經濟不景。當時可能寄了一百封求職信，一半無回音，一半回信是拒絕。當時好好彩，香港有律師行請我做商務律師，就回來香港了。當時很誇張，回到香港，他們用勞斯萊斯載我去律師行。」<br>\n<br>\n台灣的影響不斷輸入，連太太都是台灣人；但對中國的看法改變、變得實在，是因為他經常要到中國工幹。<br>\n<br>\n「律師分為訴訟律師和商務律師，我是屬於後者。」外行人如我當然問，商務律師做甚麼？「商務律師都分很多種，處理上市、借錢、基建、知識產權、企業併購，各有專長。我作為律師或法律顧問，也經常參與別人的生意，應該是比訴訟律師接觸的東西更多。幸好，我沒有幫過中資公司工作，但我經常要為外國客戶處理中國事務。2000 年至 2010 年，這段期間中國學習了很多商業上的談判和規則，是中國正式進入全球的商業遊戲的關鍵時期。」<br>\n<br>\n中國政府經常聲稱，中國也有法治，或中國特色法治。桑普分享了其中一個暴力的公幹故事。<br>\n<br>\n「當時我去廣東某城市，幫一個外國客戶處理一單土地拍賣。中國那邊想將那塊土地拍賣，我的客戶是土地的抵押權人，他希望亦有權終止拍賣。我們這樣提出，但法官不理我。那個法官，樣子好似屋邨阿叔，踢住施鞋，好像周星馳的火雲邪神。法官在主持拍賣，我一再提出要終止拍賣，法官就找了我入去一間房，對我說，兒子生病、女兒要上學，最近很手緊，問我聽不聽得明。我說不明白，法官就講，搵個中國律師來就傾得到。」<br>\n<br>\n「中國律師來了，他們解決這件事的方法，是用律師費的名義，叫我的客戶拿幾十萬來，實情那些錢是要來賄賂法官。我的客戶是美國公司，美國有一條《海外反腐敗法》 (Foreign Corrupt Practices Act)，在外面做生意也不能賄賂，客戶不肯。外面來了很多人，拿著農具聚集，後來打爛了我的車，很驚險地逃脫之後就渣車回香港。」<br>\n<br>\n「中國真的沒法治，不只是涉及政治的時候，而是商業和民事都沒有。那次跟法官入房的時候，見到他們很多房間，裡面就是一班像火雲邪神的法官，在抽煙打牌。中國有六七成法官，都無讀過法律。很多都是解放軍退伍之後，或被人邊緣化的才去做法官。所以中國時常說，政法政法，政治先於法律。這還只是其中一個故仔，太多了。」<br>\n<br>\n因為台灣影響和真實的中國見聞，他對中國人這個想法越來越抗拒。而且還不只法治問題，「生活在中國，資訊會斷裂，接收資訊越來越單一。」他說：「住一個星期，這種感覺就很明顯。你回到香港，頓時覺得資訊大爆炸，回想在中國時就覺得根本是洗腦。有些香港人長期在中國泡，成了北漂，一定是洗腦的，洗腦也不是刻意的，因為你接觸到的媒體，都是消毒過；身邊人的思想言論，也大致一樣，都是中國民族主義、大國崛起之夢……當時只是覺得要反共。」<br>\n<br>\n「但多年下來，我慢慢明白，共產黨是得人心：他們會鬧會不滿，但他們認為，如果反抗維權會打亂我的生活，那你的反抗就不要做。好像李文亮事件，一開始也會有人鬧中共犧牲了他，但很快他們就吹起共同抗疫，忘記過去努力面前的『正能量』，李文亮的性質很快就改變。」<br>\n<br>\n「說到底，甚麼是『中國』？司徒華以前說，中國就是山川河流土地文化詩詞歌賦，我大學時就問，我喜歡漢堡包文化，就等於我是美國人？如果外國人喜歡儒家，就代表他是中國人？喜歡中國文化就是中國人？今日你說，你喜歡一個女人，一個女人就等於化妝、衣服、高跟鞋、長頭髮……就算這些東西加在一起，都不等於一個女人。你喜歡那件衫，不代表你喜歡那個女人。那中國本體是甚麼呢？何俊仁的講法是比較合理，他說，中國就是中國人。那麼我們是否愛中國人？這就是大問題了。以前就覺得血濃於水，現在你愛不愛中國人？你愛德國，也不代表你是德國人。如果有一個德國人和中國人站在我面前，我會比較想跟德國人說話。很多中國人真是很失禮。愛不愛？我不會濫情，問題亦不是愛不愛，問題是你認不認同自己是中國人。我們學的不同、聽的不同，相信的東西都不同，我不認同。你當然可以認同，但很多人越來越不能認同。我也很認同你們本土派說的，不要看唐宋元明清，要看現在的中國人，那就是真實的中國。故人已去，中國就是中國人，但問題正是我確實不愛中國人。」<br>\n<br>\n變成比「反共」更多，是因為香港自身。<br>\n<br>\n「10、11 年，五區公投，本土意識萌芽，年輕人帶動我的觀念轉變。啟蒙是由 2011 年開始的，反國民教育、雨傘運動、本土派出現、到反送中，變成現在的時代革命，令我改變了很多。一開始台獨覺得是台灣人的事，但現在我也支持，因為唇亡齒寒，也認為是基於相同價值。香港問題的藥方，像台灣一樣，也是我們要維持自己的主權、話事權，我們才能有民主自由法治。」<br>\n<br>\n「我認為香港與其說中國文化，不如想想走入海洋國家的行列，自己要有一套國族意識的醒覺。講國族，不是法西斯，每一個國家都是重要。你看『國』字，是象型文字，國是有一條界線，春秋戰國時的城邦，覺得城牆以外的就是蠻夷。當然我們現在講人權平等，不會再這樣說，但如果為了人權平等，就摧毀『國』這個概念，是很可怕。John Lennon 有首歌說，imagine there is no country，如果沒國家，武漢病毒早就殺死全球的人，就是有主權，各地都有出入境關卡，才能減少死人。我們不能去除細胞壁，去除了就會解體。拆除邊界和主權，同生物學和人性有很大分別。」<br>\n<br>\n「大學時，讀了一科叫『當代西方哲學思潮』，從黑格爾到尼采都在裡面。老師在維也納學新馬克思主義，我們的讀書小組也讀《資本論》，也學過一些德文去讀這些書。大學時我認為，馬克思主義提出了問題，但解決不了問題。之後我發現，問題是，左翼思想解決問題的方法，往往製造更多問題。這去到最後，是沒有超驗信仰的問題。」<br>\n<br>\n桑普信天主教，很大地影響了他政治思想的基調。<br>\n<br>\n「最近中東有很多蝗蟲，死了一萬隻一千萬隻，沒所謂，蝗蟲軍團仍然存在，仍然可以造成破壞。在希特拉、毛澤東眼中，只要很多人一齊往一個方向，人民就成為無堅不催的力量，甚麼政治目標都可以做到。他們只關注歷史的方向，認為只要掌握了歷史潮流，聚集了人，產生動力，就能令人犧牴小我，完成大我；但人在宗教上是有強烈的神聖值的東西，至於政治目標，只是人間自己設立的目標，但在神的眼中，每一個人的生命才是最重要，這是人權平等這個現代思想的來源。」<br>\n<br>\n「例如現在的德國憲法，它的序言說：人是因為神的愛而平等，因此人權是平等，不要忽視這點。在德國裡面比較右的基民盟（雖然在我們看來都很左），就很重視這些，社民黨就比較輕視。左翼沒有超驗信仰，傾向用自己的智慧和理性解決人間問題。甚麼是歧視，因時因地因人而異；文化就可以多元，互相搓來搓去，容易陷入文化相對主義、價值不恆定的狀態。」<br>\n<br>\n「至於美國的立國精神，就是清教徒精神，因此保存了很多對自由市場、權力制衡政府的想像。在香港本土獨立運動裡面，也許會出現一種想法，認為建了國，就算專制也比較好，不是這樣的。最近我讀北一輝（日本法西斯主義思想家，活躍於 1920-30 年代）的書，他說辛亥革命後的中國，不需要學美國，學法國的體制比較好。法國制在他筆下，就是單一政府，產生一個比較專權的總統，會更適合中國。他認為自由主義的政治，是一種無國界的制度。我有時會擔心本土獨立者會有這種傾向。信基督宗教的人會相信，人是有罪性，一定要有制衡，要有民主法治，要有地方自治。那如果中國會有聯邦，那就首先要有邦國。中國現在是這樣這樣，我們怎樣跟他聯邦？」<br>\n<br>\n區議會選舉過後，轉眼又要選立法會。對於「選舉救港」，桑普直言頗有保留。<br>\n<br>\n「最近不少人說，立法會選舉，如果直選部份選到過半，選委會又有 600 席以上，就可以光復香港；但共產黨可以改遊戲規則，你認為共產黨會放任黃絲特首出現嗎？他可以不任命，他不在乎你暴動，他會戒嚴，解放軍、槍在他的手；因為政權、軍隊不掌握在香港人的手中。」<br>\n<br>\n「很多評論人其實都需要啟蒙，他們不少依然沉醉在以前，沉醉在自己的世界，說港英時代多好、如何回復一國兩制、乞求共產黨……共產黨會騙你，但最後都會搶你。就算中共倒下，只要中國人的意識不變，另一個黨做事都是一樣。中國改變，可能真的需要要幾百年外國殖民。至少要經過『三峽』：啟蒙、解體，之後才民主。直接進入民主，會很可怕。十四億人選舉，習近平一定高票當選。90 年代黃霑對我說，中國有民主，也是選出共產黨。雖然黃霑那時已親共，但不要因人廢言。中國的自由民主，可以促進，但香港問題還是重心。我們既關注中國問題，也關心自己。等於東德人那時會關注蘇聯政局，到蘇聯就快解體，他們就早有預備。現時我們只有 18% 支持獨立，證明香港人未 ready。」<br>\n<br>\n所以長遠的出路何在？「改變，必然是走向本土和抗爭。抗爭，是有風險的，不能保證一場抗爭，可以保證所有機會和財宙不變。你想增加人工，搞罷工，結果也不能保證，但坐困愁城就更消極，我們要積極準備。」<br>\n<br>\n「思想的啟蒙，還是最重要，其他都是枝節。Karl Popper 說：好的觀念能移山填海。一些人可能內心仍覺得，支持獨立是鬼，本土有害。說這些的，要不就是大中華膠，要不就是對『共諜』如驚弓之鳥，作不務實的武斷。他們應該多跟後生仔傾下計，他們思想很飛躍，超過 90 年代香港人支持民主，然後民主中國就解決問題的層次。現在我們都慢慢想到更深的問題：香港和中國會成為一個民主的聯邦嗎？那個中國是怎樣的中國？是大一統，還是分權、啟蒙後的中國？如果仍然是大一統、中國人未啟蒙的中國，香港的處境和現在不會有分別。我們需要壯大香港更勇敢講自治自決獨立的聲音，不是這樣走又能怎樣？」","date":"2020-03-10","agreeCount":5,"discussionCount":0}