{"type":"article","id":15996,"title":"重温张维为和福山的对话","uid":14934,"topics":[1,4035,163],"contents":"今天看有人在贴了 2011 年的张维为和福山关于中国模式的对话（链接：https://m.guancha. cn/ZhangWeiWei/2011_11_01_61959.shtml），尽管张维为一直以这个对话为荣，认为自己击败了福山，但如果你仔细读一遍文稿，发现如今回头看，福山都说对了。<br>\n<br>\n对话中张维为的部分我不想评价，有兴趣的可以自己去看。张维为一向立场先行，然后再去找论据，在诚实上就已经输了。而福山虽然也不是全知全能，但毕竟愿意学习并且纠正自己的错误，以前写了历史的终结，后来愿意否定自己，这点颇为难得。<br>\n<br>\n当年对话的时候，习近平还没有上台，更没有那么多人认清他的面目，所以在之后的几年里，很多人，尤其是国内支持“中国模式”的人，都认为张维为赢了，把福山列为“不切实际希望中国崩溃的西方人”之一。但是，时间站在了福山这一边，习近平上台这几年，我们立刻面对“坏皇帝”的问题：<br>\n<br>\n<blockquote>毫无疑问，如果你有能干和训练有素的官僚，也就是说技术专家，接受过良好教育，又有为公众利益献身的精神，那么毫无疑问这样的政府至少短期内可以比民主政府更好，因为民主政府往往依靠民族主义或者政党联盟等等。我想中国的这个体系有一个不能解决的问题，那就是坏皇帝。中国过去碰到了这样的问题，如果有好皇帝还好，但问题是你并没有任何的制度保障坏皇帝不出现，或者出现坏皇帝但因为你没有问责制所以很难把他去掉。所以这是一个问题，你怎么来保证获得一个好皇帝，而且保证这样一个好皇帝总是一代一代的相承，这个也是我们一直没有把握的。 </blockquote><br>\n<br>\n尽管张维为当时用“选贤任能”和“集体领导”回应了这个论点，“我们有非常严格的任期制，最高领导人也是两任。”，不可能出现坏皇帝了，现在他自己估计都不敢重复当年的话。福山对此的回应非常有洞察力，他是这么说的：<br>\n<br>\n<blockquote>目前中国共产党内的这样的体制构成，实际上主要是依赖人们的脑子当中的记忆。也就是说现在还有很多人是经历过文革的，他们还有这样的记忆，实际上他们在中国现在还不能完全诚实地来讨论这段历史。你们并不在教育人们，特别是年轻人文革的教训。因为这些人实际上是没有经历过文革，很容易忘却。但问题就是当将来中国新的领导人他们没有文革经历的时候，他们没有那样的心理创伤，跟曾经在没有限制的独裁主义下生活过的人没法比的时候，他们还会自愿遵守目前政权当中一定的制衡规则吗？<br>\n<br>\n所以，我想我们长远需要的是可持续的明确的制度，比如说制衡制度。因为我们不能单纯依赖一代人的记忆。因为这种活人的记忆如果不体现在制度当中就会消失，如果下一代人没有这样的记忆可能会再犯这样的错误。</blockquote><br>\n<br>\n我们现在不正在见证这样的错误发生并且什么也做不了吗？当没有历史记忆的年轻人长大，有历史记忆的成年人都不说话，中国的未来可以想象。<br>\n<br>\n福山在对话中的一些观点也可以用来反击那些批评民主制度的人：<br>\n<br>\n<blockquote>你必须要区分政策和体系。我们刚刚讲过短期的政策，确实有问题。我们说的是美国，在过去的一代当中，我们有很多的借款、借贷。但是我个人并不认为这是我们所说的民主的特性和体制的问题，我们看到的德国实际上和中国蛮接近的，为什么呢？它非常执著，执著于我们所说的贸易的顺差，而且它也是一个非常大的经济体，而且就业在德国也是不错的，同时我们看到德国没有很多美国的那种房产泡沫，他们也是一个民主的国家，只是他们做了一些跟美国不一样的选择。我想说这个国家是不是民主国家根本没有问题，每个国家都可以犯错误，也可以选择自己的短期的经济架构。 </blockquote><br>\n<br>\n当我们说要民主的时候，并不是说要把美国的整个体制和政策都搬过来。中国有了民主，依然可以指定符合中国国情的政策，依然可以运用你们引以为豪的“东方智慧”，不一定非要照本宣科。<br>\n<br>\n另外，像张维为这样的人提到西方的问题时，比如资本力量过大，民粹，新媒体的冲击等，好像总是忘了看看中国是不是也有这样的问题。事实上很多问题都是大家共同面对的，西方只不过容易看到这种问题，而中国的问题要么被压住，要么被当成“发展过程中不可避免的问题”搪塞过去。<br>\n<br>\n中国的“制度优势”还能持续多久呢？长远来看，福山还是对的。","date":"2020-03-11","agreeCount":41,"discussionCount":0}