{"type":"article","id":15991,"title":"歧视性的法律，只需要有合理理由即可，还是需要符合比例原则。各国态度","uid":13737,"topics":[2994,16,401,420,343],"contents":"19世纪末发源于德国的比例原则，在20世纪70年代被美洲国家接受，21世纪初被英国接受。然而，尽管比例原则已为世界各国普遍接受，涉及平等权的案件，在判断差别对待是否合理时，能不能适用比例原则，仍存在争议。适用比例原则，意味着平等权的限制需要受到更严格的审查：<br>\n<br>\n1、大多数国家的学说和判例赞同对平等权适用比例原则，例如英国、德国、瑞士、葡萄牙、东帝汶、比利时、波兰、巴西、墨西哥、乌拉圭、哥伦比亚、秘鲁、厄瓜多尔、佛得角、西班牙均对平等权案件适用比例原则。欧洲人权法院、美洲人权法院也采赞同说。圣多美和普林西比、格鲁吉亚、克罗地亚、塞尔维亚的通说也认为应当适用比例原则，但没有明确的法院裁判：<br>\n<br>\n（1）德国联邦宪法法院的判决经历了从单纯的“禁止随意”（德文bloßen Willkürverbot）发展到“比例原则”（“一组人与另一组人之间的差别，在性质和程度上，是否足以令差别对待具有正当性”，参见德国联邦宪法法院裁判BVerfGE 55, 72, 88; 111, 115, 137; 117, 272, 300）的过程。进而，德国联邦宪法法院还将对基本权利的侵害程度作为比例原则的衡量标准，差别对待对基本权利损害越大，则对立法者的要求越严格（从单纯的“禁止随意”上升到严格的“比例原则”，参见德国联邦宪法法院2008年7月30日1 BvR 3262/07号裁判）；<br>\n<br>\n（2）瑞士联邦最高法院目前已采取了肯定态度（参见瑞士联邦最高法院裁判BGE 136 I 1, 8 E. 4.3.2; BGE 131 I 205, 215 E. 3.2）；<br>\n<br>\n（3）葡萄牙宪法法院在德国法的影响下，也采取肯定态度（参见葡萄牙宪法法院496/2011、353/2012、187/2013号裁判）；<br>\n<br>\n（4）东帝汶上诉法院同样采取肯定态度（参见东帝汶上诉法院01/RC/2009/TR号裁判）；<br>\n<br>\n（5）比利时对于平等权案件，同样适用比例原则（参见比利时最高行政法院2003年4月1日117851号裁判）；<br>\n<br>\n（6）早期波兰宪法法院对于平等权案件没有明确采用比例原则，而是采用“禁止随意”（波文nie mogą mieć charakteru arbitralnego）和“合理与宪法上的正当标准”（波文racjonalnych i konstytucyjnie&nbsp; legitymowanych kryteriach）的要求（参见波兰宪法法院1993年1月26日U 10/92号裁判），但目前逐渐承认比例原则在平等权案件中的适用（参见波兰宪法法院2018年11月26日K 16/16号裁判）。<br>\n<br>\n（7）巴西最高法院同样采肯定说（参见巴西最高法院ADPF 186号裁判）。<br>\n<br>\n（8）西班牙宪法法院也采肯定说（参见西班牙宪法法院76/1990号裁判）。<br>\n<br>\n（9）佛得角宪法法院也采肯定说（参见佛得角宪法法院8/2017号裁判）。<br>\n<br>\n（10）墨西哥最高法院也采肯定说（参见墨西哥最高法院2002年T-269号裁判）。<br>\n<br>\n（11）乌拉圭最高法院也采肯定说（参见乌拉圭最高法院79/2016号裁判）。<br>\n<br>\n（12）哥伦比亚宪法法院适用比例原则（参见哥伦比亚宪法法院1996年C-022号裁判）；但也有运用合理原则审查的案件（参见哥伦比亚宪法法院2001年C-093号、2001年C-673号裁判）。<br>\n<br>\n（13）秘鲁宪法法院也适用比例原则（参见秘鲁宪法法院0016-2002-AI/TC号裁判）。<br>\n<br>\n（14）厄瓜多尔宪法法院也适用比例原则（参见厄瓜多尔宪法法院019-16-SIN-CC号裁判）。<br>\n<br>\n（15）波黑宪法法院同样适用比例原则（参见波黑宪法法院U 19/01号裁判）。<br>\n<br>\n（16）英国同样适用比例原则（参见《英国2010年平等法》第13条）。<br>\n<br>\n（17）圣多美和普林西比、格鲁吉亚、克罗地亚、塞尔维亚的通说也认为应当适用比例原则，但没有明确的法院裁判。<br>\n<br>\n（18）欧洲人权法院同样采取肯定态度（参见欧洲人权法院2002年4月29日2346/02号裁判）。<br>\n<br>\n（19）美洲人权法院同样将比例原则适用于平等权（参见美洲人权法院OC 4/84号裁判）。<br>\n<br>\n2、也有一些国家，对平等权仅仅适用合理原则，没有明确要求适用比例原则，例如韩国、台湾、荷兰、法国、阿根廷、智利、意大利、希腊、日本、立陶宛；奥地利宪法法院的主流观点也仅仅适用合理原则，不适用比例原则；欧盟法对经济自由也没有采用比例原则：<br>\n<br>\n（1）台湾司法院认为“合理之区别对待”即属合宪（参见台湾司法院释字四八五号大法官解释）；<br>\n<br>\n（2）荷兰最高法院在平等权案件中，未明确适用比例原则，仅仅以“客观而合理的理由”（荷文objectieve en redelijke rechtvaardiging）作为歧视待遇正当性的判断标准（参见荷兰最高法院裁判ECLI:NL:HR:1999:AA2772以及ECLI:NL:HR:2016:2495）。<br>\n<br>\n（3）法国判例和学说上未将比例原则适用于平等权案件。例如，法国最高行政法院认为，只要符合“客观而合理的标准”（法文critères objectifs et rationnels），即可限制平等权（参见法国最高行政法院2014年4月18日377094号裁判）；而法国宪法委员会认为，“为公共利益可以限制平等原则”（法文déroge à l'égalité pour des raisons d'intérêt général，参见法国宪法委员会2018年10月11日2018-738号裁判）。<br>\n<br>\n（4）奥地利宪法法院多数裁判采用德国早期的“禁止随意”标准（参见奥地利宪法法院裁判VfSlg 10041/1984; 10212/1984），只有个别案件适用了比例原则（参见奥地利宪法法院裁判VfSlg 13363/1993）。<br>\n<br>\n（5）阿根廷最高法院也仅仅采取合理标准（西文razonable，参见阿根廷最高法院138:313号裁判），没有明确适用比例原则。尽管从1960年代开始，阿根廷最高法院在其他人权案件中，逐渐将合理标准解释为比例原则（参见阿根廷最高法院248:300号裁判），但依然没有明确将合理标准适用于平等权的裁判。<br>\n<br>\n（6）意大利宪法法院对平等权明确采用“合理的平等原则”（意文principio di eguaglianza ragionevole），当差别待遇不合理、随意（意文irragionevole, arbitraria）的情况下，属于违宪（参见意大利宪法法院89/1996号、325/2005号裁判）。<br>\n<br>\n（7）希腊同样仅采合理原则，未将比例原则适用于平等权案件（参见希腊最高行政法院3396/2014号裁判）。<br>\n<br>\n（8）在智利，法院对于平等权案件也仅仅适用“合理原则”和“禁止随意”（参见智利宪法法院1988年4月5日28号裁判）。<br>\n<br>\n（9）韩国判例同样仅采合理原则（韩文：합리적，参见韩国最高法院99두2611号裁判）。<br>\n<br>\n（10）日本判例也仅采合理原则（参见日本最高法院昭和55行ツ15号、平成10行ツ93号裁判）。<br>\n<br>\n（11）立陶宛判例也仅采合理原则（参见立陶宛宪法法院裁判Žinios 1997, 104-2644; 2003, 124-5463）。<br>\n<br>\n（12）罗马尼亚宪法法院也仅采用“合理且客观”（罗文raţional şi obiectiv）的标准（参见罗马尼亚宪法法院2006年7月11日598号裁判）。<br>\n<br>\n（12）欧盟法上，经济自由限制时的禁止歧视，也采用“禁止随意”的原则（参见《欧盟运作条约》第36条）。<br>\n<br>\n3、缺乏明确态度，如巴拉圭、印尼、蒙古、乌克兰、吉尔吉斯、苏里南。<br>\n<br>\n未来中国宪法应当接受肯定说，既然任何公共机关的行为都要符合比例原则，那么，干涉平等权的行为，同样应当符合比例原则。","date":"2020-03-11","agreeCount":2,"discussionCount":0}