{"type":"article","id":16004,"title":"【轉載】意大利醫療系統崩潰現況","uid":23944,"topics":[46,5262,2959],"contents":"英文原文&nbsp;<a href=\"https://twitter.com/jasonvanschoor/status/1237142891077697538\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/jasonvanschoor/status/1237142891077697538</a><br>\n<br>\n<br>\n連登翻譯和歸納&nbsp;<a href=\"https://lihkg.com/thread/1919330/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/1919330/page/1</a><br>\n<br>\n<br>\n<br>\n<br>\n近日翻閱Twitter，看到一位意大利的急症室顧問分享近來醫療系統崩潰的情況，訊息由其友人Jason Van Schoor 在Twitter轉發，講及當地疫情。<br>\n<br>\n為免Too long didn't read，大致歸納幾個重點：<br>\n<br>\n<ol><li>現時意大利當地病床擠爆，佔用率為200%。</li><li>手術室改為深切治療病房。緊急手術暫停，有其他急症都大機會不獲治療。</li><li>有幾百個嚴重呼吸衰竭的病人除了獲得氧氣罩外，沒能獲得進一步治療。</li><li>病人心跳驟停，都沒有醫護及時搶救。</li><li>人手嚴重不足，醫護都開始生病，情緒出現崩潰。</li><li>因醫療系統崩潰，導致患上其他疾病的病患延誤治療，死亡率持續上升。</li></ol><br>\n<br>\n同類型的事情正在世界不同角落上演，倫巴底已成為武漢2.0。當地疫情不單是新聞事件，更是影響世界每一個人的大事件，切勿輕視。<br>\n<br>\n下方簡單翻譯醫生訊息，希望大家有時間都可在網絡(例:Twitter)看看歐洲現況。最後，祝願大家安好。<br>\n<br>\n【部分翻譯】<br>\n<br>\n1/ 我感受到壓力，需要很快地告知各位意大利到底發生何事。我也會就著現況直接給大家一些建議。<br>\n<br>\n2/ 首先，倫巴底是意大利發展得最好的地區，區內有優秀的醫療系統。我曾在意大利、英國、澳洲工作，不曾認為現在這國家發生的事會像身處第三世界一般。<br>\n<br>\n3/ 你很難想像意大利疫情現況，數字能說的不多。我們的醫院擠滿了武漢肺炎患者，現時容納了200%病患。<br>\n<br>\n4/ 我們暫停了所有恆常工作，所有手術室現已改為深切治療病房。其他急症例如腫瘤及中風等，現時會被分流甚至不會獲得治療。現時有數百個病患出現呼吸系統嚴重衰竭，但他們除了獲得氧氣罩外，沒能獲得進一步治療。<br>\n<br>\n5/ 現時出現併發症的病患，無論是65歲以上或以下，均無法接受深切治療單位的評估。我不是說沒插喉，我是說沒接受評估，還有當他們心跳驟停，沒有深切治療單位的醫護可以為他們搶救。醫護已盡所能工作，但他們都開始身體不適，情緒亦已崩潰。<br>\n<br>\n6/ 我的醫護朋友都向我哭訴，因為他們目睹人們在眼前病危，而他們只能供給病患氧氣。病理學家只是收到一份資料就被帶到看診，看那些正使用非侵襲性呼吸器的病患。請停一停，再看一次我的訊息，然後想一想。<br>\n<br>\n7. 過往一星期，我們 發現同樣事件正在不同地方發生。往後數星期，任何地方的疫情發展沒理由不一樣，這就是病毒肆虐的模式。<br>\n<br>\n8/<br>\n<br>\n1)當出現少量檢驗結果呈陽性的個案，初時措施較溫和，政府呼籲市民避免前往急症室，但人們仍然結伴外出，所有人都說不要恐慌<br>\n<br>\n2)一些患者出現輕度呼吸衰竭症狀，還有少部分重症病人需要插管，但急症室人流明顯減少所以所有東西看來還好。<br>\n<br>\n3)開始有大量患者出現輕度呼吸衰竭，疫情逐漸惡化，先使深切治療病房爆滿，然後非侵襲性呼吸器不足，後來持續性正壓呼吸器都不夠，最後連氧氣機也不夠。<br>\n<br>\n4) 職員開始生病，因此排更上出現困難。另外，疫情導致患上其他疾病的病患延誤治療，令當地死亡率直線上升。","date":"2020-03-11","agreeCount":12,"discussionCount":0}