{"type":"article","id":16011,"title":"【韭言韭语警告】外交部员工@昵称是马甲家的大学生 近日对舆情的收割","uid":21435,"topics":[1284,5853,4119,6333],"contents":"微博链接：https://weibo.com/1708575033/IxRaAg5Rt<br>\nArchive 链接：http://archive.is/42tqX<br>\n<br>\n首先声明，楼主并没有关注这个账号，但它时不时被转到我的时间线伤害我的眼睛，非常不爽。<br>\n<br>\n不得不说，同样是做宣传工作，这位供职于外交部的喉舌@昵称是马甲家的大学生 比起江宁狗不知道高到哪里去了。首先不说别的，给它起一个类似“江宁狗”的爱称都比较困难。它的粉丝群体称他为“秃明”，并为其建立了“秃明表情包”超话，粉圈操作也比江宁狗玩得更加纯熟。<br>\n<br>\n出于行文方便，暂且称他为“昵马大”，期待各位葱油的更好建议。<br>\n<br>\n该账号似乎没有任何外交部相关认证，进可攻退可守，有官味但不用背锅，这也是它鸡贼所在。<br>\n<br>\n论起写狗屁不通小作文，尽管他水平和吐槽鬼不分轩轾，但他起码能够正确使用标点符号，由此博得许多看不上吐槽鬼的理克中的好感。<br>\n<br>\n在发明历史研究院、江宁狗接连翻车之后，他作为仅剩不多的半官方机构账号，承担了非常多的洗地任务。9 日发表的一篇“舆论弱势”论，还是万年不变的“境外势力”、“敌在中宣”、“照样腐败”、“民族屈辱”三板斧，但仍旧威风不减，获得了两万多转发。<br>\n<br>\n而且这还是在今天人物杂志采访艾芬医生《发哨子的人》中直指维稳导致疫情扩大，该文被疯狂删除屏蔽，网友用各种方法接力转发的情况下。<br>\n<br>\n我也是看到这条微博才意识到不同同温层间有多撕裂。我关注的人都在谈论艾医生，并且持续不断地和审核抗争，删了发发了再删。结果那头根本不在乎，直接把维稳说成“打击假新闻”，转发两万就完事了。<br>\n<br>\n气不过啊气不过，特此记录一下。葱友们也可以列一列类似的账号，可以预防性拉黑，维护心血管健康。<br>\n<br>\n护眼警告⚠️<br>\n<br>\n<blockquote>昵称是马甲家的大学生&nbsp;[url=https://archive.is/o/42tqX/https://verified.weibo.com/verify][/url]&nbsp;&nbsp;[url=https://archive.is/o/42tqX/https://vip.weibo.com/personal?from=main][/url]<br>\n3月9日 22:21&nbsp;来自&nbsp;微博 weibo.com<br>\n很多人似乎并不知道中国在国际舆论场上是个什么弱势地位，否则驻法国使馆发言人也不会用那样直白的语言去回击毫无底线、毫无人性的攻击了。<br>\n<br>\n中国人对国外媒体有意见，虽然说有国内一些人的挑拨，但是我们就数数，这几十年了，他们有进步吗？我似乎看不出任何本质的提升。<br>\n<br>\n我刚才那一条，引用的就是驻法国使馆发言人的原话。<br>\n<br>\n既然引用了，那就再抄一些好了，反正也不费事：<br>\n<br>\n1、说实话，面对如此突如其来的疫情，世界上有哪个国家敢说轻松应对。美国政府在应对2005年卡特琳娜飓风、2009年甲型H1N1流感疫情过程中问题百出，谁将其归咎于美国的国家体制或是资本主义制度？<br>\n<br>\n2、如果这都被认为是“隐瞒真相”，那么美国在2009年甲型H1N1流感疫情结束3年后才承认严重低估疫情，并以“统计问题”为由草草了事，谁又站出来批评过美国“隐瞒真相”？<br>\n<br>\n3、在2005年卡特琳娜飓风、2019年美国加州森林火灾和澳大利亚山火等灾难发生后，这些国家有哪些政客、哪些官员被问责、被免职？他们的总统和总理照常外出度假。<br>\n<br>\n4、同样的事情，为什么在西方就是“打击假新闻”，在中国就是“钳制言论自由”？<br>\n<br>\n5、这些谬论背后的逻辑其实很简单，就是双重标准，有些事西方做得，中国做不得；有些问题在西方属技术问题，在中国就是制度问题。我们对此并不感到奇怪，说到底是“西方中心论”在作祟。<br>\n<br>\n6、中国用几十年的时间走完了西方国家几百年的发展历程，现在中国中等收入群体人数已经超过了美国总人口。有些人无法接受一个没有套用西方模式、一个历经百年积贫积弱的国家成功崛起的事实，心里不平衡、不服气。<br>\n<br>\n7、而其外在表现就是，一旦中国遭难，就有人迫不及待地跳出来，用最恶毒的语言对中国进行落井下石式的攻击。从“中国是真正的东亚病夫”，到“冠状病毒—中国制造”，再到直接写“黄色警报”和“黄祸”，将疫情同中国、同中国人民乃至整个亚裔群体划等号，不一而足。<br>\n<br>\n8、类似的侮辱性言论如果用在他们自己身上是违法和不道德，如果用在非洲裔或阿拉伯裔身上则是政治不正确，而用在中国人身上就成了“言论自由”。<br>\n<br>\n9、部分媒体、学者“逢中必反”达到了偏执的程度。我替那些自称的中国问题专家感到悲哀，他们研究中国几十年，却并不了解中国。他们专注于中国存在的“问题”，希望找到中国失败的蛛丝马迹，却无兴趣探求中国之所以迅速发展壮大的原因，导致他们对中国的判断一错再错。他们指望这次严重疫情可以击垮************中国。这些人自己蒙住双眼，也误导了本国民众，自欺欺人，误国殃民。<br>\n<br>\n10、我们对武汉这样一个人口过千万的城市、湖北这样一个人口达5900万的省采取严格的控制措施，作出了巨大牺牲。有些人说中方防疫举措“侵犯人权”。对不起，你们正在享受这些举措带来的好处。<br>\n<br>\n11、相比而言，2009年美国甲型H1N1流感发生后，美国政府在长达半年时间里未采取任何防控措施，致使疫情蔓延至全球214个国家和地区，造成160万人感染，超过28万人死亡。<br>\n<br>\n12、如果没有中国人民如此巨大的牺牲，现在的全球疫情肯定是另外一番景象。【我们不奢求西方媒体的颂扬，我们只希望能够被公平、公正地对待。】<br>\n<br>\n谢谢读完。<br>\n<br>\n</blockquote>","date":"2020-03-11","agreeCount":1,"discussionCount":0}