{"type":"article","id":1603,"title":"【品葱备份】品葱搬运工回答集731-735","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集731-735<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote>731.聊聊今年包皇这些事儿<br>\n</blockquote><br>\n<br>\n站上已有<br>\n<a href=\"https://pincong.rocks/article/6\">https://pincong.rocks/article/6</a><br>\n<br>\n<blockquote>732.苏联当年为什么会大清洗，比如后来发现不少万人坑？</blockquote><br>\n<br>\n第三新索多玛October 30, 2018<br>\n我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。<br>\n我是和尚打伞，无法无天。<br>\n——腊肉<br>\n<br>\n<br>\n<br>\n虽然大清洗的导火线确实是苏共高层的权利斗争，但是把大清洗完全归为独裁国家的权利斗争绝对是对历史的不尊重。大清洗的相当一部分受害人是普通知识分子、原本的富农以及少数民族，请问这些人难道有什么资格参与苏共内部的权利斗争吗？<br>\n<br>\n考虑到有些人可能不清楚大清洗的来龙去脉，先捋一下过程：<br>\n<br>\n列宁死后，苏共权力落入中央政治局手中，其中托洛茨基作为红军的创立者、红军总司令拥有巨大权势。因此政治局中的其他五人（布哈林、季诺维也夫、斯大林、加米涅夫、李可夫）联手排挤托洛茨基并将其开除出党并流放至外国。随即斯大林权势步步扩大，季诺维也夫为了打击斯大林又和托洛茨基联合。结果季诺维也夫也被斯大林开除出党。<br>\n<br>\n后来列宁格勒州委书记基洛夫被刺杀，斯大林借机开始清查所谓的“托洛茨基—季诺维也夫反苏联合中心”，将布哈林、季诺维也夫和加米涅夫判处死刑。<br>\n<br>\n对于斯大林来讲，这有两个好处：第一个当然是排除了权力场上的异己，第二个就是为接下来迫害民间异见人士做好了舆论准备和制度准备。1934年11月5日，苏联中央执行委员会和人民委员会通过的特别会议章程规定其有权对社会危险分子判处5年以下的拘禁、流放和驱逐。法律从此靠边站了。这个规定明面上是用来对付季诺维也夫等人的，但是很显然，普通人怎么可能不受其害呢？<br>\n<br>\n<br>\n<br>\n因此，对于大清洗的产生原因，我们要从上层和下层两个方面来分析：<br>\n<br>\n上层发生的故事看起来一开始很平淡无奇，无非就是政客之间相互倾轧。这种事情别说在专制国家，就是在民主国家也时有发生。区别在于：民主国家和普通专制国家（尤其是封建国家）是有那么一套机制来防止政客倾轧不断恶化的。民主大家都懂我就不多说了；而封建国家是有着在那个时代相对完善的法律的。如果贵族违法，国王可以惩罚贵族；如果国王违法，贵族也可以联合起来惩罚国王。这种权力制约维护了政治稳定。<br>\n<br>\n而下层的问题有两个：<br>\n<br>\n一是和上层一样，缺乏法律制约，把整个国家变成了丛林社会，而丛林社会中强者欺压弱者本来就是大自然的根本法则。<br>\n<br>\n二是在大清洗发生之前，苏联就已经摧毁了其治下的地方自治。我们还是以封建社会为例（民主社会还用说吗）：封建社会之下的贵族和骑士们经常会去保护自己的领民。这倒不是说他们有多高尚，而是他们的税源就是领民本身，谁会和钱过不去？可是反观苏联呢，苏联官僚的收入从何而来？国家财政。那么对于苏联官僚而言，他们有必要在乎奴隶们的死活吗？倒不如说，多整几个人还有利于向上级表忠心呢！<br>\n<br>\n<br>\n<br>\n还是腊肉说的好啊：“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。“<br>\n<br>\n我最早是在家里的一个茶缸上看到这两句话的（不用说，毛时代的产物）。小时候我理解不了这句话的深意，直到近几年才明白：对啊，他们就是善于破坏一个有法律、权力有制约的旧世界；也善于建设一个无法无天、权贵横行的新世界。然后还要反过来编出种种谎言去诋毁那个被他们摧毁的旧世界，让新世界的人心生恐惧，不敢对他们为难。<br>\n<br>\n他们甚至连国名都是假的。“人民共和国”自不待言，苏联的全称是“苏维埃社会主义共和国联盟“。联盟？这世上可有任何一个国家联盟会去践踏加盟国的主权，用自己的党组织来充当加盟国的权力机构？<br>\n<br>\n这不是什么联盟，这是一个披着国家外衣的奴隶团。<br>\n<br>\n只不过，这种践踏法律，对民众实现最大限度奴役的制度，最终也将毁灭奴隶主自己。苏联的刽子手头目托洛茨基被“自己人”斯大林的间谍用冰镐敲死；季诺维也夫和布哈林被莫斯科审判判处死刑；就连大清洗的执行人叶若夫，也逃不过大清洗本身……而苏联更是在短暂的69年之后轰然垮塌，历史以一种奇怪的方式实现了正义。<br>\n<br>\n<blockquote>733.在国外的你工作生活中遇到的歧视情况多不多？</blockquote><br>\n<br>\n流可October 30, 2018<br>\n歧视分显性和隐性，<br>\n<br>\n我在美国的感受，显性歧视分地区，有的地方比较多，有的地方比较少。隐性歧视各地区一直存在。<br>\n<br>\n一般南方保守州显性歧视较多，我去阿拉巴马和密西西比，显性歧视较明显。<br>\n<br>\n去饭店吃饭，服务生和白人是有说有笑，看到我一张有色人种就马上拉臭脸。<br>\n<br>\n黑人也一样，去一家烤肠很好吃的黑人小馆子，里面服务员也是各种重拿重放，洒我一身水就给个白眼，一副爱吃不吃，吃完赶快滚的表情。<br>\n<br>\n在加州这样的白左州，基本上没有显性歧视，大家基本上不会感觉你的肤色有什么异样。<br>\n<br>\n但是隐性的东西还是有的，比如我公司开发系统，需要和银行接口做对接。<br>\n<br>\n我必须找一个白人去和对方谈，对方才能和我们谈，如果派一个亚裔脸，别说中国人，一个纯纯的ABC，对方都非常不配合。<br>\n<br>\n亚裔就业也是非常受局限的，奥斯卡讥讽亚裔是做会计的，不是说说而已。像marketing这种行业真的只有白人的份儿，你亚裔去做开银行，做市场，不是不能，而是很难生存，阻力非常大。最后只能去赚亚洲人的钱，做不到赚全体美国人的钱。<br>\n<br>\n注意我以上说的问题，都是ABC向我吐槽的，和中国人的小圈子一点关系都没有。ABC和中国人不是一个圈子。<br>\n<br>\n至于上面答主说东北人装日本人这种的，老移民都有这种问题。美国也有这样的中国人，觉得自己出国多年，逼格比中国人、高很多。我的亲属80年代就移民，我出国后他们看我都跟看土鳖似的，极度优越感，刚到美国的时候天天给我指，说这叫沃尔玛，这叫超市，这个车叫做XXX，这个叫高速，这个叫做一次成像相机。最后我住他们家还问我要800美元一个月的房租。<br>\n<br>\n当然钱我给得起，只是没完没了地跟我秀优越感真是没意思。<br>\n<br>\n不过，我感觉他们其实更中国人一些，因为中国人硬要说有什么地方和外国人不一样，就是比较好面子。美国人没有说一定要显出自己比对方高贵，比对方有钱，比对方孩子更优秀。<br>\n<br>\n这一点中国人就非常如此，不过年轻一代中国人好了很多，没有老一辈这么极端。<br>\n<br>\n<br>\n<blockquote><br>\n734.政治领袖的私生活有必要检点吗？(3)</blockquote><br>\n<br>\n羊糖 October 30, 2018<br>\n提出这个问题的人 潜意识里就将“政治领袖”这一身份视为一个相比而来更为高级，更与众不同，的角色，因此，提问者开始考虑人类基本的道德约束是否也应该加在这么一位人物身上。<br>\n<br>\n显然，这是一个富有中国特色的问题。因为长期处在墙国的人，对自己国家领导人的私生活毫无概念，甚至听不到任何一点的花边八卦消息。（不说国家领导人，就是县长你估计也）长期以往，开始对这个方面产生这么一种好奇心。<br>\n<br>\n这个不怪提问者，要怪只能怪掌权者定的规矩。<br>\n<br>\n如果你身处民主国家，多半儿见不到别人提出这样的问题。因为在那些国家人民的潜意识里，政治领袖同样是一个人民，与他们相比并无等级上的区分，并不会将他们视为高人一等的圣人。（从他们被赋予批评政治领袖的权利就可以看出这一点）<br>\n<br>\n那么，如果政治领袖同样仅仅是广大人民中的一员，基本道德约束是否对他们有约束力呢？<br>\n<br>\n这不是废话吗？<br>\n<br>\n<br>\n<blockquote>735.如何才能说一口地道的英语/外语？</blockquote><br>\n<br>\nJafaOctober 30, 2018<br>\n学外语跟学数理化一样，也需要天赋。<br>\n<br>\n有些人先天就有很强的语音辨析能力，能够分辨近似元音、近似辅音存在的细微差别。<br>\n<br>\n这类人在全部人口中的比列，大约只占2%<br>\n<br>\n能听出更多的语音细节，就意味着口头表达时，能够更好地模仿外语，发音就越“标准”。<br>\n<br>\n除了语音辨析能力之外，能否把外语学得地道，主要还取决于以下四个方面：<br>\n<br>\n1. 初学外语时的年龄；<br>\n<br>\n语言习得（language acquisition）研究界，有两个公认的“关键时期” (critical periods)：7岁前移民到外语环境有机会学成母语，或者12岁前有机会学到完全流利。换言之：错过了7岁，就跟“母语”无缘；错过了12岁，就跟“完全流利”无缘。<br>\n<br>\n2. 语种；<br>\n<br>\n通常来说，所学外语跟母语越接近，学得就越快越好。比如日语跟韩语语法接近，也都有发达的敬语系统，所以韩国人当中，日语说得好的有很多。<br>\n<br>\n汉语跟藏语、苗语接近，跟日语、英语差异很大。想学好后面两种语言需要一点天赋，有些中国人仿佛天生长了个“英语脑”，学英语比一般人快很多，学起日语却十分吃力。也有人长了个“日语脑”，英语从小到大学了十几年都不开窍，大学英语四级都过不了，却靠看日文版柯南就学会了基本会话，系统学了两年就过了日语一级。<br>\n<br>\n3. 输入量 (input)；<br>\n<br>\n英语教学通常分为听说读写四个部分，其中听和读是输入项，也是最重要的两个部分。试想，一个如果懒得看英文书、看英文电视电影，又怎么能够生造出一个“地道”的表达方式，用在口语和写作里呢？想要言之有物，前提是肚子里有货。<br>\n<br>\n4. 意识层面。<br>\n<br>\n俗话说：“兴趣是最好的老师”。喜欢一个国家的美食、艺术，认同一个国家的政治制度，渴望学习一个国家的文化，想要跟这个国家的人们做朋友，有了这些动力，就会更积极主动地摄取相关语言知识，也会掌握得更加牢固。","date":"2019-05-16","agreeCount":2,"discussionCount":0}