{"type":"article","id":16038,"title":"【皇上驾到】习近平视察武汉几个怪异的细节","uid":13785,"topics":[3755,163,6602,136,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200311-%E4%B9%A0%E8%BF%91%E5%B9%B3%E8%A7%86%E5%AF%9F%E6%AD%A6%E6%B1%89%E5%87%A0%E4%B8%AA%E6%80%AA%E5%BC%82%E7%9A%84%E7%BB%86%E8%8A%82\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200311-%E4%B9%A0%E8%BF%91%E5%B9%B3%E8%A7%86%E5%AF%9F%E6%AD%A6%E6%B1%89%E5%87%A0%E4%B8%AA%E6%80%AA%E5%BC%82%E7%9A%84%E7%BB%86%E8%8A%82</a><br>\n<br>\n武汉封城48日，习近平终于视察武汉。千呼万唤始出来，到火神山医院以及东湖庭院小区视察，前后逗留不到12小时。安全措施过度，探望变成遥望，慰问变成视频，一些细节令人匪夷所思。<br>\n<br>\n警察入户 把守阳台<br>\n<br>\n武汉封城已近两月，习近平一行从街道走过，大约是体现体恤民众的意思，但是沿途居民只能隔空了望。一些视频和对话显示，习近平路过小区，临街人家中还进驻警察，守在临街玻璃窗或阳台上，四周高楼顶上全是狙击手。一些社交网络传出的对话显示，“警察坐在我们家阳台上，不让我看，不让我出去“。据说，每户有两名警察把守。<br>\n<br>\n东湖庭院网络群贴出一张29栋2单元志愿者发出的『紧急通知』，写着：“29栋一二单元业主们，今天会有武汉市各区分局安排警察入户进行九楼以上的安全排查，会在家待一个小时左右，警察会穿戴好防护服及消毒准备，请大家积极配合警察工作。”<br>\n<br>\n新童谣<br>\n<br>\n习近平知道他到武汉视察的社区，每个住户家里进驻两名警察的事吗？习近平听到武汉流传的”新童谣“吗？<br>\n<br>\n习大大，来视察<br>\n<br>\n每户先安两警察<br>\n<br>\n一心只为百姓好<br>\n<br>\n警察让俺闭嘴吧<br>\n<br>\n闭嘴吧 不说话，<br>\n<br>\n要说只说党伟大<br>\n<br>\n伟大从来不掺假<br>\n<br>\n大大听了笑哈哈……<br>\n<br>\n新童谣署名小美书于江城幼儿园。武汉安保为何如此紧张，如临大敌？原来在习近平来前两天，武汉发生了一起小区居民趁国务院副总理孙春兰检查工作之际，从空中高喊”假的，全都是假的!“ 揭露地方官员作秀谎报数据，真正不管居民生活。这一视频发出后震动很大，官方急忙补救。习近平这次来汉，会不会出现居民在空中高喊类似”假的，全都是假的“那样的场面呢，从现场超级严密警戒的程度，恐怕一点都不会听到的。<br>\n<br>\n高喊“习主席好”的都是演员吗？<br>\n<br>\n一个广为流传的视频显示，习近平一行乘坐的大轿车徐徐开进武汉东湖庭院小区，车缓缓停下，有几个穿着黑衣的人在迎接，从车上第四个走下来的是习近平，只听视频里一个女子问：“可以喊吗？”没有回答，稍一会只见车前迎接习近平的一位官员，高高举起单臂向身后示意，似乎是向楼上发出了信号。女孩轻声问：“可以喊了吗？”另一个女孩说，“可以喊了”。在视频大约播出30秒的时候，从高楼上传出这两个女子呼喊的声音：”习主席好，习主席好，武汉加油，中国加油“，习近平回答：”好，你们好。“有不少网民直指这是演员乔装百姓。<br>\n<br>\n火神山医院隔屏互望<br>\n<br>\n习近平火神山医院慰问医护人员及新冠患者的照片是习近平这次最为抢眼的照片，照片显示，习近平在火神山医院，通过面前一个大屏幕与患者和医护人员见面通话。<br>\n<br>\n但是，有不少网友声称，习近平去的实际上是武汉职工疗养院，他在那里远程视频”看望“。据指武汉火神山医院是在武汉职工疗养院的空地上搭建，但两者没任何关系。无论如何，习近平与医护人员或者患者进行的只是视频“互望”。有人拿2003年萨斯猖獗时期习的前任胡锦涛广州视察比较，胡锦涛当年在萨斯源头广州街头与路人握手，至今令许多人印象深刻。<br>\n<br>\n遥望百姓<br>\n<br>\n央视报道说，10日中午，离开火神山医院，习近平赶赴武汉市东湖新城社区，看望居家隔离带社区群众，实地了解社区疫情防控、群众生活保障等情况，对社区群众和防控一线工作人员表示慰问和感谢。这则即时新闻没有配发照片，<br>\n<br>\n从网上发出的视频看，与其说看望群众，更像是遥望群众，除了陪同官员，街区社区人员，安全人员，真正的群众是谁似乎很难分辨。在东湖庭院小区，只见大批的黑衣人，大约上百人，前后簇拥着，楼上一个拍视频的女子一边感叹，“看看呀，这有多少人，一直进到东湖庭院小区，这是在干嘛咧。”","date":"2020-03-12","agreeCount":19,"discussionCount":0}