{"type":"article","id":16055,"title":"The Woman Who Distributed Whistles","uid":14934,"topics":[4978,4977],"contents":"（发这里方便去 Reddit 上转发）<br>\n<br>\n<br>\nPublished by: <b>Portrait Magazine 《人物》杂志</b><br>\n<br>\nTranslated by: https://mp.weixin.qq.com/s/2559Mr4wlRkTXCfDD7KZQA<br>\n<br>\n<br>\nOn December 30,2019, Ai Fen received a report from an unidentified pneumonia patient. She circled the word \"SARS-like coronavirus\" in red. Asked by a college classmate, she photographed the report and sent it to her fellow doctor. That night, the report was circulated among doctors in Wuhan, including the eight who had been admonished by the police.<br>\n<br>\nThis caused a problem for Ai Fen, who was questioned by the hospital's Discipline Inspection Board since she's the source of the spread, and she suffered from \"an unprecedented and severe reprimand\". The Board claimed that Ai Fen, as a specialist, was spreading rumors. <br>\n<br>\nIn previous reports, Ai Fen has been described as \"another admonished female doctor known to the public, \" or as a \"whistle-blower, \" which she corrected by saying she was not the whistle-blower, but the one who distributed whistles.<br>\n<br>\nThis is the second report from the cover of Portrait Magazine's March issue of Wuhan Doctor.<br>\n<br>\nIt was 5:00 a.m. on March 1 when we got the text message from Ai Fen, head of Emergency Department of Wuhan Central Hospital agreeing to an interview. About half an hour later, at 5:32 a.m. on March 1, her colleague Jiang Xueqing, the head of Thyroid and Breast Department, died of Covid-19. Two days later, the hospital deputy director of Ophthalmology Mei Zhongming passed away. He and Li Wenliang worked in the same department.<br>\n<br>\nAs of March 9, 2020, four medical staff of Wuhan Central Hospital had died from Covid-19. -- as a result of the outbreak of the disease, The hospital, just a few kilometers from The Huanan Seafood Wholesale Market, has become one of the most infected hospitals in Wuhan, with more than 200 people reported to have been infected, including three vice deans and several department heads, multiple department heads are currently undergoing ECMO treatment.<br>\n<br>\nIn the shadow of death over Wuhan's biggest grade A tertiary hospital. A doctor told Portrait Magazine that there was almost no conversations in several big WeChat groups of the hospital. Mourning and discussion are done privately.<br>\n<br>\nTragedy could have been avoided. On December 30,2019, Ai Fen received a report from an unidentified pneumonia patient. She circled the word \"SARS-like coronavirus\" in red. Asked by a college classmate, she photographed the report and sent it to her fellow doctor. That night, the report was circulated among doctors in Wuhan, including the eight who had been admonished by the police.<br>\n<br>\nThis caused a problem for Ai Fen, who was questioned by the hospital's Discipline Inspection Board since she's the source of the spread, and she suffered from \"an unprecedented and severe reprimand\". The Board claimed that Ai Fen, as a specialist, was spreading rumors. <br>\n<br>\nIn the afternoon of March 2, Ai Fen was interviewed by Portrait Magazine in the Nanjing Road Section of Wuhan Central Hospital. She sat alone in the office of the emergency room, where more than 1,500 patients had been treated in one day. It was now quiet again, with only one homeless man lying in the lobby.<br>\n<br>\nIn previous reports, Ai Fen has been described as \"another admonished female doctor known to the public, \" or as a \"whistle-blower, \" which she corrected by saying she was not the whistle-blower, but the one who distributed whistles. During the interview, Ai Fen mentioned the word \"regret\" several times. She regretted not having continued to blow the whistle after she was admonished, especially for her deceased colleagues. \"If I had foreseen this day, I wouldn't have cared if they criticized me or not. I would spread this information everywhere, right?\"<br>\n<br>\nWhat has Ai Fen experienced in the past two months in Wuhan Center Hospital? Here is the narrative from Ai Fen:<br>\n<br>\n<br>\n<b>unprecedented reprimand</b><br>\n<br>\nOn December 16 last year, we admitted a patient in the Emergency Department of Nanjing Road Section who had inexplicable high fever. Medication did not even changed his temperature. On the 22nd, he was transferred to Department of Respiratory. They collected his bronchoalveolar lavage fluid(BALF) with fiberoptic bronchoscopy, and sent it out for high-throughput sequencing. It was then verbally reported as coronavirus. At that time, the physician in charge of the patient kept telling me several times: it's coronavirus. Later we learned that the patient was working in The Huanan Seafood Wholesale Market.<br>\n<br>\nThen, on December 27, another patient was admitted to Nanjing Road Section. He was the nephew of a doctor in my department. He was in his 40s without underlying diseases, his lungs was in very poor condition, and his oxygen saturation was only 90%. He did not get better after a 10 day long treatment in a local hospital, and he was then admitted to the Intensive Care Unit of Department of Respiratory. They also collected his bronchoalveolar lavage fluid(BALF) with fiberoptic bronchoscopy to do the lab test.<br>\n<br>\nAt noon on December 30, my classmate at Tongji Hospital sent me a screenshot of a conversation on Wechat. The screenshot said: \"Don't go to The Huanan Seafood Wholesale Market recently, there are quite a lot of people with high fever there... \" He asked me if it was true. I was checking a CT scan of a typical lung infection of a patient on my computer, and I sent him an 11 second video of the scan, telling him that the patient came to my Emergency Department this morning, and he also worked in The Huanan Seafood Wholesale Market.<br>\n<br>\nAround 4 p.m. that day, my colleague showed me a report that read: SARS coronavirus, pseudomonas Aeruginosa, 46 oral and respiratory colonization bacteria. I read the report carefully many times, and the following note read: SARS coronavirus is a single, positive-strand RNA virus. The virus is mainly transmitted by close droplets or by contact with the respiratory secretions of infected persons, causing a particularly contagious form of pneumonia involving multiple organ systems, also known as atypical pneumonia.<br>\n<br>\nAt that time, I was so shocked, this was a very terrible thing. The patient was admitted to Department of Respiratory, and Department of Respiratory was supposed to report this. For consideration of security and attention, I immediately called the Public Health Department and the Infection Control Department of my hospital. The head of Department of Respiratory who once fought the SARS was walking past my office, and I grabbed him saying, \"one of our patients was admitted to your department and we found this. \". He was like, \"that's a problem then. \". I knew this was gonna be a huge issue.<br>\n<br>\nAfter I called the hospital, I also sent the report to my classmate. I drew a red circle on \"SARS coronavirus, pseudomonas Aeruginosa, 46 kinds of oral / respiratory colonization bacteria\" to remind him to pay attention to this. I also shared the report in the wechat group of Department Doctors to remind them to take precautions.<br>\n<br>\nThis thing spread all over that night, the screenshots shared around was the picture that I drew red circle on. The one that Li Wenliang shared in the group chat was also that picture. And I wondered if I would then get into trouble. At 10:20, the hospital sent a message, forwarded from Wuhan's Health Commission, the general idea was: don't release the unexplained pneumonia to the public, otherwise, this may cause panic. Those who released the information and caused panic would be held accountable.<br>\n<br>\nI was so scared that I immediately sent the message to my classmates. After about an hour, the hospital sent another notice, again emphasizing that the relevant information in the group should not be shared. The next day, at 11:46 p.m. on January 1, the chief of Discipline Inspection Board of the hospital sent me a message asking me to come by the next morning.<br>\n<br>\nThat night I could not sleep, I was very worried, thinking over and over again. Then I felt that each coin has two sides, reminding Wuhan medical staff to take precautions might not be a bad thing. The next morning, the call came at around 8:00 a.m. before I had finished my shift, urging me to come.<br>\n<br>\nIn the interview that followed, I suffered from an unprecedented and severe reprimand.<br>\n<br>\nAt that time, the leader said, \"We feel ashamed when going out for a meeting. Some leader criticized Ai Fen: as the head of the Emergency Department of Wuhan Central Hospital, as a specialist, how could she spread rumors without principles and discipline? \" That's what they said. They asked me to go back to my department and informed each of them one by one of what I have learned. Wechat and SMS were not allowed, only face-to-face conversation or phone call were permitted. And anything about the pneumonia would be a ban, “talking this with husband is also not allowed”...<br>\n<br>\nHe wasn't criticizing you for not working hard, he was just saying, it's like I'm the only one who's sabotaging the entire Wuhan's nice situation. I had a sense of despair, I'd been working seriously and diligently. I think the things I did make sense, I followed the rules and I made a mistake? I saw this report, and I also reported it to the hospital. My classmates and colleagues and I exchanged information about the case of a patient. Without revealing any personal information about the patient, it was like discussing a medical case among medical students. When you, as a clinician, already knew that an serious virus had been found in a patient, how could you not tell other doctors what you knew when they asked about it? That's what doctors instinctively do, ritht? What did I do wrong? I did what a doctor and a person would normally do, which is what I think anyone would do the same.<br>\n<br>\nI was very emotional at that time, I told them that I would be responsible for this, others had nothing to do with it. You could simply put me in jail. I said I would not be able to continue my role in this position, and I needed to take a break. The leader did not agree, saying that was the right time to test me.<br>\n<br>\nWhen I got home that night, I remember telling my husband, if anything happens to me, you take good care of the kids. My second baby is very young, just over a year old. He was confused and I didn't tell him I was being admonished. I didn't tell him what happened until January 20, after Zhong Nanshan confirmed that there existed human-to-human transmission. During that time, I simply reminded my family not to go to crowded places and to wear masks when going out.<br>\n<br>\n<br>\n<b>Other Departments</b><br>\n<br>\nMany people were worried that I was one of those eight people being admonished. In fact, I was not admonished by the police. Later, a good friend asked if I was the whistle-blower or not. I said I was not the whistle-blower, but the one who distributed whistles.<br>\n<br>\nBut that interview hit me very hard. When I came back, I felt like my heart was breaking. I forced myself to be energetic to do things seriously. I couldn't answer the questions later asked by other people.<br>\n<br>\nAll I could do was to let my department pay enough attention to precautions. My department had over 200 people, and since January 1st, I've been telling everyone to enhance precautions. Everyone was required to wear masks, hats, and use hand sanitizer. I remember one day a male nurse did not wear a mask at the shift. I immediately scolded him, \"you don't need to work if you continue to work without a mask\".<br>\n<br>\nOn January 9, when I got off work, I saw a patient at the pre-examination table coughing . From that day on, I asked them to hand out masks to each patient who came to see the doctor. At this time, don't save money. Outside, I said there was no human-to-human transmission. Inside, I emphasized that we needed to enhance precautions by wearing masks. That was very contradictory.<br>\n<br>\nIt was a very stressful time, a very painful time. A doctor suggested that we needed to wear isolation gowns. Hospital meeting denied this suggestion, saying that would cause panic. So I asked my staff to wear the isolation gowns inside the coats, though that did not comply with the rules and was ridiculous. <br>\n<br>\nWe were seeing more and more patients, at first we thought The Huanan Seafood Wholesale Market played an important role, but then the area of transmission spread fast. Many family infections occurred, one of the first 7 cases got infected when a mother sent food to her son. A boss of a clinic got sick, and he was infected from a patient who came for treatment. They all had serious symptoms. I then surely knew there existed human-to-human transmission. The Huanan Seafood Wholesale Market was closed on January 1, why did we see more and more infected patients if there was no human-to-human transmission?<br>\n<br>\nVery often, I think it would have been better if they hadn't yelled at me. What if they nicely asked me about what I did, and then invited experts from Department of Respiratory to discuss it? At least I could have communicated more inside my hospital. There wouldn't have been so much tragedy if we we all on alert since January 1st.<br>\n<br>\nIn the afternoon of January 3, Nanjing Road Section, doctors of Urology Department gathered to review the work history of the old director Gu. Dr. Hu Weifeng, 43, who is now undergoing emergency treatment, attended the meeting. In the afternoon of January 8, 22nd floor, Nanjing Road Section, Dr. Jiang Xueqing organized a rehabilitation party for Wuhan thyroid and breast patients. In the morning of January 11, my staff reported to me that Hu Ziwei, a nurse in the Emergency Department, was infected. She could be the first nurse at the Central Hospital to be infected. The first thing I did was to call the dean of Office of Medical Affairs , and the hospital had an emergency meeting. As the meeting required, \"double lung infection, viral pneumonia?\" was modified as \"two lungs are infected?\" At the last weekly meeting on January 16th, one of the vice-deans of the hospital said, \"everyone should have some medical knowledge. Some senior doctors shouldn't make themselves scary. \". Another leader went on to say, \"there is no human-to-human transmission. It can be prevented, treated and controlled. The next day, on January 17, Jiang was hospitalized. 10 days later, he underwent ECMO treatment.<br>\n<br>\nThe the Central Hospital lost heavily, this is related to the lack of transparency of our medical staff. Those infected of Emergency Department and Department of Respiratory did not experience very serious symptoms, it was because that we took precautions, and once you got sick, you immediately relaxed yourself and got treatment. Other departments suffered seriously, Li Wenliang worked in Ophthalmology Department, Jiang Xueqing worked in Thyroid and Breast Department.<br>\n<br>\nJiang Xueqing was really a very good person, he mastered great medical skill. We only had two doctors who won“Chinese physicians Award”, Jiang was one of them. We were neighbors, we lived in the same unit. I lives on forty floor, he lived on thirty floor, we maintained good relationship. We could only meet at meetings or hospital activities because we were both too busy. He's a workaholic. He's either in the O.R. or in the clinic. No one would specifically remind him of wearing mask. He did not have the time or energy to inquire about these things, and he must have been careless: \"Does it matter? It's just pneumonia. \" that's what someone in his department told me.<br>\n<br>\nIf these doctors had been reminded of the dangers in time, these might not have happened. So I regret very much, if I had known this day, I wouldn't have cared if they criticized me or not. I would spread this information everywhere, right?\"<br>\n<br>\nAlthough I work in the same hospital with Li Wenliang, I didn't know him before his death. The hospital has more than 4,000 employee, and we’re all busy. The night before his death, the director of the ICU called me to borrow the heart pump and told me that Li Wenliang needed to be rescued. I was shocked when I heard the news. I didn't know the details of Li Wenliang, but was there any relations between his illness and the bad mood after being admonished? I'm not sure about that because I exactly know how it feels after admonishment.<br>\n<br>\nLater, it turned out that Li Wenliang was right. I could feel his mood. Perhaps like my mood, I was not excited nor happy, I regret a lot. I should shouted out the truth. We should continued to tell the truth when asked about it. Many times I told myself that it would be great if time could go backwards. <br>\n<br>\n<br>\n<b>It’s good to be alive</b><br>\n<br>\nIn the night of January 23rd, the night before the lockdown, a friend from the relevant department called me to ask the truth about emergency patients in Wuhan. I asked if he wanted to know the truth on behalf of himself or if he was on behalf of the government. He said “private”. And I said I would tell you the truth since you just represent yourself. On January 21st, we had 1,523 patients in the emergency department, three times the usual number, 655 of whom had fevers.<br>\n<br>\nPeople who experienced that period of time in Emergency Department would remember this forever, it even would change your outlook on life.<br>\n<br>\nIf this was a war, the Emergency Department was on the front lines. But the situation at that time was: other wards was not able to admit more patients. Almost no one could be admitted, ICU resolutely said NO because once infected patients were admitted, other patients would be infected. Without more beds available from other department, patients all stayed in Emergency Department. In order to get treatment, the patients needed to wait at least several hours, and we couldn't get out of work. The Fever Clinic and the Emergency Department were in a mess. The lobby and the transfusion room were full of people.<br>\n<br>\nSomeone came and asked for a bed, and told us that his father was going to die in the car. The underground parking was locked, and his car was stuck in the traffic jam. I could only took my staff and equipment to run to the car, but the man had died. Tell me how I felt. I felt very very bad. The man did not even have the chance to leave the car, he died inside the car.<br>\n<br>\nThere was also an old man whose husband had just died in Jinyintan hospital. Her son and daughter were both infected and were undergoing treatment. Her son-in-law was taking care of her. First, I saw that she was very sick and contacted Department of Respiratory for admission. Her son-in-law, a man seemed well-educated, came to say thanks. I was very worried then and said let’s go right now. After being admitted, she pass away. The “Thanks” took only few seconds, but it also wasted few seconds. I felt very stressful about that \"thanks\" .<br>\n<br>\nWhen many others sent their family members to ICU, that’s the last time they met. You could no longer meet them again.<br>\n<br>\nI remember the morning of New Year's Eve, I said let’s take a photo, to commemorate this New Year's Eve during the shift. And I shared this in my Wechat moments. That day, no one expressed blessing. It was nice enough to be alive at that time.<br>\n<br>\nIn the past, if you made a mistake, such as not transfusing for the patient in time, the patient may came to a quarrel. No one did so at that time. Everyone was shocked to confusion due to the sudden virus.<br>\n<br>\nWhen patients died, it was rare to see family members cry, because there were too many deaths. Instead of saying “doctor, please save him or her”, some said “let him or her go. we've come this far”. Because everyone was afraid of being infected at that time.<br>\n<br>\nOne day, the patients needed to queue up for 5 hours in front of the fever clinic. A woman suddenly fell over. She was dressed in leather, carrying a bag, and wearing high heels. She looked like a delicate middle-aged woman, but no one dared to help her. She lied on the ground for long time. I asked the nurse and the doctor to help her.<br>\n<br>\nI came into work in the morning of January 30th, and the son of a white haired old man, who was 32 years old, died. He just stared at the doctor and waited for the death certificate. He did not cry. How could he cry? He could not cry. Judging from his look, he might be a worker from other areas. He did not have any route to tell his problems. Without a diagnosis, his son became a death certificate.<br>\n<br>\nThat's what I'd like to call on. The patients who died in the Emergency Department were undiagnosed. I hope they will be given explanation, and their families should be given comfort. Our patients were so poor.<br>\n<br>\n<br>\n<b>\"Luckiness. \"</b><br>\n<br>\nHaving been a doctor for so many years, I have always felt that no difficulty could defeat me. It also has something to do with my experience and personality.<br>\n<br>\nMy Dad died of stomach cancer when I was 9, and I wanted to grow up to be a doctor and save people's lives. When I finished the college entrance examination, I filled all the choices as medical professional, and finally I was accepted by the Tongji Medical College. I graduated from college in 1997 and started to work in the Central Hospital. I used to work in Cardiology Department before becoming the head of the Emergency Department in 2010.<br>\n<br>\nI feel that the Emergency Department is just like one of my children. I cultivate it to be so strong. My staff are very united. It is not easy to have today, so I cherish my community a lot.<br>\n<br>\nA few days ago, one of my nurses shared this on her Wechat moment “I miss the busy emergency before so much. That kind of busyness is completely different from what we are experiencing now.”<br>\n<br>\nPrior to this outbreak, heart attack, cerebral infarction, gastrointestinal bleeding, trauma, and so on were our areas of emergency care. That kind of busyness offers a sense of accomplishment. We have clear goal, we have work flow facing all kinds of patients. We know what to do and how do to. But this time, so many critically ill patients were not undergoing effective treatment, they could not be admitted to hospitals, and our medical staff were also in this risk. This kind of busyness was helpless and heartbreaking.<br>\n<br>\nOne morning at 8:00, a young doctor in my department sent me a message on Wechat, saying that he wasn't feeling well so he would not go to work that day. He was quite a characteristic man. We all have rules in my department, you should have informed me of your illness before today, so that I could arrange the shift. Where did I find another person to replace since you told me this at 8a.m. that morning? He lost his temper with me on Wechat, saying that large number of highly suspicious cases have been released back to the society by the Emergency Department under your leadership, we are doing a terrible thing! I understood he lost his temper because of his conscience as a doctor, but I lost my temper either, and I said you could sue me, what would you do if you are the head of Emergency Department?<br>\n<br>\nLater, after a few days' rest, the doctor came back to work as usual. He behaved so not because of being of afraid of death or fatigue. He was freaking out facing so many patients.<br>\n<br>\nAs a doctor, especially for those doctors who later came to support us, they could not bear these psychologically. They were too shocked not to know what to do. Some doctors and nurses just cried. They cried for others, they cried for themselves because they did not know if they would be the next one to be infected.<br>\n<br>\nAround mid to late January, hospital leaders also got sick one by one, including our head of Outpatient Office and 3 vice deans of the hospital. The daughter of dean of Office of Medical Affairs got sick, he rested at home. The feeling was like, you just fight there, no one was in charge of you.<br>\n<br>\nPeople around me got sick one by one too. January 18th, 8:30 a.m. , our first doctor, he said “Dean, I am infected. I do not have high fever but I did a CT scan, my lung showed large ground-glass opacity”. At night, my head nurse got sick. What I truly felt was--you are lucky to be sick, because you can leave the battlefield earlier.<br>\n<br>\nI've been in close contact with all three of them, and I've been working every day with the belief that I'm going to get sick. But I did not get infected, the whole hospital believed that I was the miracle. I analyzed for myself, it's probably because I have asthma, and I've been taking some inhaled steroids, which might inhibit the virus from become more in my lungs.<br>\n<br>\nI always think of us who work in Emergency Department as sentimentalists--Emergency Departments usually rank in relatively low level in all Chinese hospitals. People think that Emergency Department is just a transit to admit patients to other departments. This kind of neglect is the same during this outbreak.<br>\n<br>\nIn the early days, there were not enough supplies, and sometimes the quality of protective clothing distributed to the Emergency Department was very poor. I was angry when I saw our nurses wearing such clothes to work. I lost my temper in the weekly meeting wechat group. Then a bunch of heads gave me the clothes they had in their department.<br>\n<br>\nEating was another problem. We were in a mess when we had too many patients. They would not believe that we were in lack of food supply. Many department staff had enough food and drink when they finished their shift, we had nothing here. Some complaint in the high fever clinic wechat group “we only had diapers in Emergency Department”. We had such a life when fighting on the front lines, sometimes it really pissed me off.<br>\n<br>\nMy community was really good, everyone kept fighting unless they got sick. This time, more than 40 of my staff got infected in my Emergency Department. I set up a wechat group and invited all the sick doctors to join the group, the name was initially called “The Sick of Emergency Department”. The head nurse said it was not lucky and changed it to \"Cheer UP Emergency Department\" . Even sick people was not very sad, very desperate, very complaining. They were all quite optimistic, they helped each other to fight the difficulties.<br>\n<br>\nThese young people are very good, but they suffered too much with me. I also hope that the state can increase investment in Emergency Departments after this outbreak. Emergency medicine is very important in many countries’ health care system.<br>\n<br>\n<br>\n<b>Unattainable happiness</b><br>\n<br>\nFebruary 17, I received a Wechat message, it was from that classmate who works in Tongji Hospital. he told me \"I'm sorry\" . I said: “Fortunately you spread it out, and reminded some people in time. If he didn't spread the truth, there night not be the other eight persons including Li Wenliang, then fewer people would know the truth.<br>\n<br>\nThree female doctors of us, their whole families were infected this time. Two female doctor's father-in-law, mother-in-law and husband were infected. A female doctor's father, mother, sister, husband, and herself 5 people were infected. Everyone thought why would we face such a result since we had known this virus so early. The cost is too damn high with so much loss. <br>\n<br>\nThe cost is felt in many ways. In addition to the dead, the sick suffer too. <br>\n<br>\nIn our Cheer UP Emergency Department group, we often talked about our physical condition. Some people asked if it's OK to have a heart rate of 120 beats per minute for long time? That was definitely serious. That might would have an impact on their entire life. Would they suffer from heart failure when they get older? It is hard to say. Other people can climb the hills, travel around. It is possible that they would no longer be able to do so.<br>\n<br>\nWuhan used to be a bustling place, now you feel quietness everywhere, and many things are sold out. The whole country is supporting Wuhan. A few days ago, a nurse of a medical team from GuangX登ly fell into a coma while she was working. If she hadn't come, she would have been fine at home, and this would not have happened. So I think we owe them, really.<br>\n<br>\nAfter this outbreak, it hit a lot of people in the hospital very hard. Several of my medical staff, including some of my key staff members, were considering resigning. They start to wonder if these concepts, common senses on this occupation were right or wrong--you have been working so hard, right or wrong? Like Jiang Xueqing, he worked too hard and was too patient-friendly. He had been doing surgery every festival. Today, someone shared on the wechat moment a message written by Jiang Xueqing's daughter, saying that all her father's time was given to the patient.<br>\n<br>\nI've had such a thought thousands of times--should I go back home to be a housewife? I almost didn't go home since the outbreak, I lived outside with my husband. My sister helped me to take care of my kids. My little baby could not even recognize me when we saw each other in video chat. I was so upset. It was not easy giving birth to my little baby, I had gestational diabetes. He was 10 jin(5kg) when he was born. I used to breastfeed him but I had to stop it. I was sad when making the decision. My husband said “It’s a meaningful thing to do for anyone who could have a chance to face such a thing. You don’t simply participate in this, you have to lead a team to fight. It would be a valuable experience to remember when everything goes back to normal in life.”<br>\n<br>\nIn the morning of February 21st, my leader talked to me. In fact, I would like to ask a few questions, such as do you feel that the admonishment on me was wrong. I was hoping they could say sorry to me. I dared not. No one has ever said sorry to me on any occasion. But I still think that this incident let us know that everyone should stick to their own independent thinking, because someone has to stand out telling the truth, someone has to, and the world needs a different voice, right?<br>\n<br>\nAs Wuhan people, which one of us does not love their city? We now look back to the most ordinary of lives, it was luxurious happiness. Holding my baby, accompanying him to play the children's slide, hanging out for a movie with husband, these were just ordinary life. But now, it’s happiness to me, unattainable happiness.","date":"2020-03-11","agreeCount":11,"discussionCount":0}