{"type":"article","id":16065,"title":"中共边缘家族的内心觉醒","uid":33041,"topics":[443,793,520,659],"contents":"<center>范松忠</center><br>\n<center><a href=\"https://i.imgur.com/W2h2hb7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/W2h2hb7.jpg\" alt=\"https://i.imgur.com/W2h2hb7.jpg\" style=\"max-width:100%\"></a></center><br>\n我的祖先（祖父母或父母）是中共利益集团的边缘家族，也可以理解为社会底层中的有钱人，蛤蟆年间，全国下岗潮，比起周围邻居，我家是较少的从未担心过明天吃什么的家族，但并不富裕，却也不缺吃穿。<br>\n<br>\n我的反骨是天生的，在全学校要求做眼保健操的时候，我就极其反感，每星期升一次国旗，也挺厌恶的，那时候根本跟政治无关的事情，我都烦。无法想象如果我是00后，我会是小粉红吗？<br>\n<br>\n我的家人亲人有很多人相信迷信，因为共产党是所谓的“无神论”，在周围的人一遍一遍地提“要遭报应”、“筷子不能插在饭里”等荒唐说法时，我比谁都积极挺共。但这是真的热爱共产党吗？恐怕也不是，只是我得出一个结论，中国迷信人士远比共产党可恶，骚扰我太多。<br>\n<br>\n在1999年打压法轮功时，喉舌罗京的面孔让我印象深刻。一遍一遍叫着“李洪志”，听着真亲切。我对其并不了解，对所有宗教也没好感，那是我在了解六四前的瞬间。<br>\n<br>\n那时候，蛤蟆即将下台，胡说八道（胡锦涛说的八荣八耻的大道理之简称）年间，只要三个T（天安门、西藏、台湾）不提，生活是安全的，具体举些例子：<br>\n<br>\n你走在街上，可以跟交警问路、打招呼，当我骑自行车摔倒在十字路口，有交警前来帮忙。<br>\n<br>\n当你去派出所办证，完全不会有压力感，也没存在敲个图章还要开后门之类的，至少这些小事，踢皮球倒是常有，但倒基本不涉及索贿。<br>\n<br>\n区政府、市政府，要去办事也都可以进去，我和我的家人也没遇到过态度野蛮的问题。<br>\n<br>\n认识的社区警察，在知道我要离开中国，也都觉得“很好，嗯，有出息”，也都是那种“外国的月亮更圆”这种想法比较多，即便去GDP远低于中国的国家也是如此。<br>\n<br>\n逢年过节，社区都会发礼品，代价券，所以我才说，我家穷，但并不缺吃穿，代价券不能换成现金，但可以去指定商店买商品，早在1995年最后一批粮票之前，我家亦有足够的粮食。<br>\n<br>\n后来，在网上知道谷歌、六四真相后，我开始看清中共的本质，再真实了解了毛时代的各种大饥荒、大跃进等，抱着一个美好的愿望，我总觉得一点一点会走向开放，那时候，正大光明翻墙，和认识的警务人员讨论如何翻墙看黄片及了解一些真相。QQ里，常有法轮功的宣传，据说这类可能会被封号，但似乎没听说过多么严重，被抓捕。<br>\n<br>\n百度贴吧，88吧、90吧，没有89吧，在88吧之类的地方，总有一些“历史会记住”之类的暗示六四的文章。<br>\n<br>\n我深刻的知道中共的邪恶，美国的美好，但问题是，伸手不打笑脸人，我住的社区，包括区、市政府对我家人都是很友善的，我总不能对来我家带着水果、鱼干的社区工作人员及干部翻脸吧。<br>\n<br>\n因为我祖先对中共建政时期的微弱帮助，我当时明白，只要不在QQ上聊政治，不去街上摆摊，就不会被城管打，我家拆迁问题也不会遇到强拆，因为我祖先能庇护我。中国境内无论走到哪里都是安全的，毒奶粉之类的虽然我也知道频发，但总体而言并不担心，你封你的网，我翻我的墙。我在公开场合都可以说，我只上脸书和谷歌的。周围的人最多觉得我有点崇洋媚外，并不会有粉红攻击。<br>\n<br>\n后来，我祖宗去世了，市里的领导都来参加葬礼，多有面子啊。当然，我不是一个在意面子的人，只是因为这一点，完全无法点燃我对中共的怒火，我对中国愚昧百姓的怒火倒是更甚，总是搞各种迷信，我总是听说“上海老太太坐车去烧香，结果交通事故全死”之类的新闻。也谈不上假新闻吧，总被愚昧的百姓烦的不行。<br>\n<br>\n因为中国百姓的价值观和我差距太大，从来都是“又不能当饭吃”、“该好好工作找个女朋友”之类的言论，使得我在中国呆着越来越难受、无聊。家人的去世让我百感孤独，社区补助仍然还有些，生计是没有问题，买房买车我没有兴趣，家人在周围人的这种舆论环境下，总是叹气、悲伤，觉得自己穷，情绪十分低落。<br>\n<br>\n我倒不因为这些低落，这些身外之物，我一直都清楚在中国买房 = 一次性租70年，根本没有区别。买房、买车、抽烟、喝酒我都明白那是割韭菜，只要税高的东西都是阴谋。所以我完全没有买房欲。<br>\n<br>\n胡八（胡锦涛）在2009年强推绿坝，百姓们奋力反抗，后来失败。更坚定了不用中国社交平台的决心。因为我会英文，用MSN太多，从找会中文的美国人聊天，到自己完全能用英文，我逐渐了解了普世价值观。虽然胡八当局没有迫害过我，但我对中国民间彻底绝望，于是准备了离开。<br>\n<br>\n因为我其实是底层民众，没有工作证明和收入证明等，美加之类的就别想了，找一个免签或者容易获得签证的国家，出去呆着，彻底远离中国民众就好。<br>\n<br>\n于是一躲就躲到了今天，因为我没能抵达发达民主国家，所以躲了这么多年都无法入籍。眼看着习二二的罪恶，从一点不害怕进公安局办事，到在任何地方见到中国人，我都觉得他们的微信在偷录我的声音。<br>\n<br>\n本文为“遥望习二二大纪实”的前传，之后的故事请参考：<br>\n<br>\n<a href=\"https://pincong.rocks/article/15808?notification_id=4376508&amp;item_id=288361\">https://pincong.rocks/article/15808?notification_id=4376508&amp;item_id=288361</a>","date":"2020-03-13","agreeCount":7,"discussionCount":0}