{"type":"article","id":16074,"title":"《铁板图》预言的启示","uid":22486,"topics":[429,2599,866],"contents":"<a href=\"https://i.imgur.com/QnoY4ue.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QnoY4ue.jpg\" alt=\"https://i.imgur.com/QnoY4ue.jpg\" style=\"max-width:100%\"></a><br>\n《铁板图》最后一张图：一只白羽毛鸟儿撞死在山这边<br>\n<br>\n<center><b>《铁板图》预言：中共命运与亡党之君</b></center><br>\n<br>\n<b>【正见网2017年12月13日】</b>近日，我问友人如何评价中共“十九大”？他一张口说出四个字：“空前绝后!”并解释：“所谓空前，是指习核心集权成功之快速超过毛邓，死保中共的极端做法前所未有；绝后，是指‘十九大’没确定接班人，兆示中共后继无人！”他慨叹道：“看来，习核心注定就是中共的亡党之君！”<br>\n<br>\n习核心是亡党之君？！友人的铁口直断，使我意识到：是应该把民间流传的<a href=\"https://www.zhengjian.org/node/241112\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《铁板图》</a>预言公诸于世的时候了。<br>\n<br>\n2005年夏，我在老家看望了一位小学时的王姓同学，他是县政协委员、家乡文化站长，还是小有名气的书法家。他曾经受到过共产党的迫害，所以，当我向他介绍《九评共产党》和“藏字石”时，他看着照片上的 “中国共产党亡”六个字说道：“该到时候了，这是天意！”然后他有点按捺不住的兴奋：“藏在我心里五十多年的大事终于有了消息！”我诧异的问道：“什么大事让您纠结了五十多年？”他向我讲述了以往的故事。<br>\n<br>\n他说：“您还记得我们高小毕业的头一年——1951年吧！咱们班有个李XX同学，他父亲是个前清秀才，他家里藏有一本‘天书’名为《铁板图》。据说这是预言各个朝代最后命运的，而且预言很准，历朝历代都把它列为禁书，所以只能在民间秘密流传。有一天，李同学背着他爸把《铁板图》拿到学校，让我们几个年龄大的同学看了，当时您年纪小，就没让您看。”我问：“是在铁板上画的图？”王说：“不是，是一本刻板印制、旧的有点发黄的纸质图书。”“那为什么叫铁板图呢？”他说 ：“可能是说每张图的预言都如铁板钉钉一样的已成定局，不能改变吧！”我急切的问：“上面说了什么？”王说：“大家对别的图都不怎么在意，只注重最后一张图，据李同学他爸说这是预言中共如何灭亡的。”<br>\n<br>\n他用手指在桌面上，边画边讲： “图形很简单。在两座山峰中间的山坳上空，先后飞过去4只黑颜色的鸟儿；有一只白颜色的鸟儿在右边山峰的半山腰被撞死，血溅峭壁，正向山下坠落。图画的下边写着一行字：白羽毛鸟儿撞死在山这边”。他接着说：“这幅图画说明了两点：一是中共要亡在一个被喻为“白羽毛鸟儿”的头头手里，二是这个头头最后为了中共而殉葬。”（如图所示）停了一下接着说：“我一直在琢磨，这个白羽毛鸟儿指的是谁呢？”我想了想说：“一时还想不明白，那就走着瞧吧！”<br>\n<br>\n（说明：在两座山峰中间的山坳上空，先后飞过去4只黑颜色的鸟儿；有一只白颜色的鸟儿在右边山峰的半山腰被撞死，血溅峭壁，正向山下坠落。）<br>\n<br>\n我问：“这本《铁板图》现在哪里？”他又把话题转到1951年：“不知是谁走漏了风声，《铁板图》的事被区政府知道了。区上来人调查，说是要把李同学开除回家，弄得大家很紧张。”我也回想起了当时班上很紧张的情景。他说：“多亏赵校长从中周旋，李同学没受处分，但《铁板图》却被没收了。从此，再也没有这本‘天书’的消息！”接着，他又告诉我李同学从师范学校毕业后当了教师、一切都很顺当的情况。<br>\n<br>\n从此，我就十分关注“白羽毛鸟儿”的事。2007年底，中共“十七大”确立习近平为接班人，我一下就明白了：白字上边一个羽，不正是“習”吗？我被预言的神奇所震惊，对不知年代不知名姓的《铁板图》感到神奇莫测。<br>\n<br>\n当我再次见到王同学时，《铁板图》和“白羽毛鸟儿”自然就是谈话的主题。当谈到这本“天书”被没收的遗憾时，王说：“现在想来，当初李XX把《铁板图》从家里拿出来真是胆大，也有点莽撞！”我说：“也多亏他，要不然这个天机就得石沉大海。他也是积了大德了，所以他的事业、家庭都很顺，神给他福报！”王同学劝我把这则预言写出来，我说: “再等等看吧，因为我不希望、也不太相信“白羽毛鸟儿”会是那样一个悲惨的下场！”他笑了笑说：“人呀，此一时彼一时也！”<br>\n<br>\n最后一次见到王同学那是2014年。八十多岁的他坐着轮椅，身体虽然虚弱但思维依然清晰。为了再次核实他以前说的话，我让他把《铁板图》最后一张图的内容再重复一遍，结果他的叙述和九年前完全一样。分手时他叮嘱我：到时候一定要把《铁板图》隐喻的天机写出来，让世人知道。<br>\n<br>\n“4只黑颜色的鸟儿飞过；一只白颜色的鸟儿撞死”。这幅图画到底隐喻着什么？<br>\n<br>\n大纪元2012年09月27日报道，有一知情人李兴（化名）向大纪元记者透露，上世纪八十年代，他在雅安工作时，有一民间高人曾给他留下这样一句话，后邓时代，中共的命数将应在“江湖习五”这四字上。<br>\n<br>\n该朋友表示，当时这位高人并未留下文字，到底是“江胡习五”，还是“江胡习武”、还是“江胡习无”、“江胡习伍”就不得而知。当年他并未把这句话当回事，但三十年过去了，目前眼看着习近平即将登临大位，才不得不佩服这位高人的神机妙算。<br>\n<br>\n对于“江胡习五”的最后一个字，有修炼界的人士认为，按中共的说法，习近平是第五代接班人。目前中共气数将尽，江胡习之后，已无第六代之说，甚至习近平能在这个位置上坐多久，修炼界并不看好。从这个意义上说，“江胡习五”或“江胡习无”是较为靠谱的说法。<br>\n<br>\n而今我们看到的《铁板图》中“4只黑鸟+1只白鸟”，是否代表中共五代党魁？“飞过”或“撞死”是否预示他们个人的命运？<br>\n<br>\n<a href=\"https://www.zhengjian.org/node/241112\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhengjian.org/node/241112</a><br>\n---------------------------------------------------------------------------------------------------<br>\n<b>冥冥之中自有天意，诸君不必急于一时，天道循环自有定数，天灭中共已开始。日期已近，此时明哲保身，深明大义，方能确保性命无虞，待普天同庆之时，人见人亲。</b>","date":"2020-03-13","agreeCount":4,"discussionCount":0}