{"type":"article","id":16104,"title":"被骂退博的孙正义、日华通识教育鸿沟、知乎品葱的傲慢共识与无辜遭炒作的日本臣民","uid":26651,"topics":[216,32,787],"contents":"作为一个普通的日本科学家，我近日莫名被动地蹭上一个热点，要说由来就是这篇在品葱吃力不讨好的回答：<br>\n<a href=\"https://pincong.rocks/question/item_id-197457\">https://pincong.rocks/question/item_id-197457</a><br>\n很遗憾我已经写得这么简明扼要了，以品葱之反华进步立场都没几个人看明白具体论点，还莫名引来几个找事的中国籍精日，上演拿文艺女青年印象里的日本人否认现实中日本人身份的戏码。<br>\n<br>\n说回重点，我在这篇3月8日的回答里为了解释不顾救治重点，胡乱铺开核酸检测的危害打了一个随口的比方，摘录如下<br>\n<blockquote>比如如果日本在目前国内400例的时候<b>突然推行一次100万人的核酸筛查</b>，就算准确率95%（无关检测技术，经验上光是批量样本的交叉污染误报都不可能低于5%），那么最终阳性结果是4个病患+约50000误报的健康人，这完全找不出真实病患的5万心慌意乱的阳性者把防疫场所物资一占，外面的新检测结果再也无法指导传染病学措施，媒体再一报，潜伏着其他感染源的恐慌人群开始一场躲避这5万人的大迁徙，<b>直接Game over</b>。</blockquote><br>\n这是个套着疾病检测表象的简单的贝叶斯关系的科普介绍，被当时评论里的葱友指为转移视线危言耸听，因为知乎输出的关于日本不积极作核酸检测不够的观点太过盛行，被蒙蔽的葱友看了以为我在反向吹嘘日本具备短期100万例检测能力呢。当然此时很多人不知道的是，对于世界器材科技第一大国日本而言，只要自民党一声令下，100万例从能力上确实不算个事。<br>\n<br>\n之后的剧情就很生硬秃然了，在我打完这个比方说「100万例任意检测=Game over」之后三天，也就是3月11日晚，沉寂良久的韩族同胞孙正义突然发微博要送出100万例自愿检测玩玩：<br>\n<br>\n<a href=\"https://i.imgur.com/I55mSnH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I55mSnH.jpg\" alt=\"https://i.imgur.com/I55mSnH.jpg\" style=\"max-width:100%\"></a><br>\n因为东大这边跟韩族大人物的沟通渠道很不畅通，软银的科学家也少，当时深感不妙的我已经开始研究跟类似林肯那次的买凶杀人要花多少钱了。毕竟对现在的日本网民的基础教育程度没有准确的把握，又不想眼睁睁地看着自己刚说完的game over在现实中发生。<br>\n<br>\n当然日本臣民的科学素养与理智反应远远突破了我的预期，不到两小时就把老孙给骂得重新退博了：<br>\n<br>\n<a href=\"https://i.imgur.com/hdKk3Uf.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hdKk3Uf.png\" alt=\"https://i.imgur.com/hdKk3Uf.png\" style=\"max-width:100%\"></a><br>\n<br>\n即使此前大多数抱怨自己有症状但没被纳入核酸检测的博主都获得了多数网友的同情声援，但涉及会让日本Game Over的严肃提议提问，全微博都反应过来要把这孙贼往死里骂了。日本臣民分得清楚，解决个人的不放心和给国家制造恐慌之间有一条不可逾越的红线，这条红线叫做统计规律。而且这还不是从一开始就众口一致的驳斥（国民理科系比率没那么高），而是随着高赞评论里的医学生说服了众人而凝聚起来的理智舆论的洪流。<i>我作为凑巧预知了他暴走的隔行科学家，自然也极有可能出现在他微博下并起到重大引导作用，但哪个是我我不能说（笑）。</i><br>\n<br>\n制造恐慌的提议刚刚被日本臣民的智慧所拒止，在国民教育远逊于日本的中国网站知乎却才开始生根发芽。<br>\nhttps://www.zhihu.com/question/378634164<br>\n<br>\n知乎的最高票答案，由「最美应用创始人」编写，获得了一位湘雅医院美女送出的「专业徽章」，可以说是非常有说服力的「专业医学答案」了，其中他挑了被骂颂的孙正义微博截图展示，但特地打开了每一句都翻错且错得恰到好处的Google翻译：<br>\n<a href=\"https://i.imgur.com/1SP1KQ7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1SP1KQ7.jpg\" alt=\"https://i.imgur.com/1SP1KQ7.jpg\" style=\"max-width:100%\"></a><br>\n老孙这条微博的正确直译应该是「原听说想检查而得不到检查的人很多，为了表示我高贵的施舍才拟定了这个没有脑子的计划，没想到被智慧的日本臣民教育成这幅惨样子，我吸取教训不会再出来侮辱大家智商了求大家饶我一命」，对比可知，知乎故意展示了一个牛头不对马嘴连标点符号都有错的翻译。<br>\n<br>\n依托着语言的鸿沟，强烈暗示日本臣民怒斥孙正义不是因为科学素养做出避开了灾难的判断，而是因为孙打搅了全日本的自欺欺人。<br>\n<br>\n<a href=\"https://i.imgur.com/FICXyeI.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FICXyeI.png\" alt=\"https://i.imgur.com/FICXyeI.png\" style=\"max-width:100%\"></a><br>\n其他的跟着回答，画风也莫不如此，就请诸位就多看看这个链接，欣赏一下审查与舆论引导艺术的现在进行时，都给我看半个时辰：<br>\nhttps://www.zhihu.com/question/378634164<br>\n<br>\n字里行间简直都看得出一种夜以继日狼子野心不能得逞的悲鸣了<br>\n<blockquote>日本人怎么还不开始恐慌呢，<br>\n怎么还不去挤垮医院打砸内阁府衬托中国的众志成城呢，<br>\n要是日本这么举重若轻地就把中国病魔给糊弄晕了，<br>\n中国这三个月的血泪大戏成了什么？<br>\n全国一堂感恩思政课还上不上了？</blockquote><br>\n当然，这份悲鸣，有一部分人在品葱日常骂自民党的境外反日势力要与他们同享。<br>\n<br>\n如各位所见，之前知乎对自由世界疫情的悲观几乎100%地蔓延到了品葱，就夸不夸中国武汉雷厉风行有所区别而已。不过这次小事件品葱这边有我的回答在先，估计知乎输入的自负病毒是掀不起波澜的。但我还是想打个预防针：<br>\n<br>\n日本截至目前就已经对中国病病毒展现了超乎美国的正面压制能力，离不开天皇陛下的统帅，自民党中央的决策领导，一亿高智识臣民的沉着冷静与自由世界第二富裕的物质基础支撑。不具备以上条件的国家若拿来与日本对比不会有任何意义，因为一个国家面对本次事件所必要的应激反应，是要首先参考它在不作为情况下的原始承受能力的。<br>\n<br>\n日本建国于距今1500年～12万年以前（100%置信区间），<br>\n回顾建国初期世界上不乏自视上国的其他国家，<br>\n对日本指手画脚或是看不上眼，<br>\n颇有今日的品葱焦虑者们谴责我们自民党措施缓慢的风貌，<br>\n<br>\nーー但看看哪些国家如今（哪怕隋或罗马），<br>\n已经一个都不存在了。","date":"2020-03-13","agreeCount":44,"discussionCount":0}