{"type":"article","id":16100,"title":"剖析习近平：一个冀望集【明君】与【主席】于一身的高龄中二病","uid":28939,"topics":[4444,136],"contents":"很多年前经济学家林毅夫给中共的经济改革提建议，指出如果经济改革能够成功，关键要彻底利用独有的【低人权优势】。茅于轼将此翻译成了大白话，也就是中共必须不把底层人口（农村人，山区人，穷人）当人看，而是将他们当成人肉电池来压榨，以供养北上广深杭这些重点枢纽的industries。<br>\n<br>\n按照刘仲敬的解释，中共这种心态其实就和历史上的蒙元满清一样，等于【殖民者+奴隶主】。在胡锦涛以前，中共的高层并不认同自己是“传统的中国人”，甚至在毛泽东和邓小平时代，中共都把汉民族主义视为大敌或工具（毛时代，民族主义等同资本自由；邓江时代，少数民族属于统战对象；胡时代利用民族主义维稳）。台北明居正教授说，中共的500家族把中国大陆老百姓分成三六九等，自己以八旗自居，也是同样的意思。<br>\n<br>\n但是自从习近平上台后，中共的行为作风便随之改变了。<br>\n<br>\n习近平不像务实而厚黑的江泽民，也不是甘愿做高级经理人的胡，他是一个打心里认同中华文化的领导人，是带着“中兴帝王梦”上台的。换而言之，他是一个高龄的皇汉中二病。<br>\n<br>\n他希望集”帝王“和”主席“两个标签于一身，导致他提出很多的政策其实是对底层中国人有利，或者说满足底层人的意淫，但是对共产党而言没有好处的，甚至赌上了党的命运。<br>\n<br>\n包括反贪腐在内，习有很多非常左倾的政策，比如：普及农村卫生院，厕所革命，补贴教师工资至公务员水平，限制三公消费，还有倾全国之力的基层扶贫等等，都令很多行政学家不解。这些政策虽然能给底层的民众赚吆喝，但是极大损害了基层的精力和时间，对经济无益，甚至会引起基层的反感。他推行这些政策不是走形式主义，而是下了足本的问责制推动，这对共产党而言可以说没有明显的好处，或者说，这些政策不像是一个【奴隶主】对【降虏】的作为。<br>\n<br>\n因为习近平不是普通的共产党一把手，他还有另一个身份认同，那就是汉族人的帝王明君；他喜欢中医和中药，潜意识里信奉神明，他应该有两个偶像，其一是毛泽东，第二个则是唐太宗抑或是汉武帝这样的传统帝王。<br>\n<br>\n在“明君”的价值观里，底层民众的口碑是至关重要的，打压边疆鞑虏是非常必要的，惩治汉奸洋奴是天经地义的；所以他才会牺牲全国基层公务员的精力扶贫，把威胁疆域稳定的维吾尔族人关押进集中营，收紧香港的言论和法治自由，派遣武警对普通的市民施暴，同时全力部署武力攻打和统战台湾。<br>\n<br>\n这些举动，在投机分子胡锦涛和马基雅维利主义者江泽民看来简直不可思议，既无必要，也不符合利益立场。在真正的红色元老家族看来，这些举动甚至是危险的；一旦中美脱钩，损失最大的必然是和美国上层千丝万缕红色家族。<br>\n<br>\n按照红色家族的预想，习近平只需牢牢把握住军队和宣传部门，维持重点11个城市的安宁，共产党的政权便不会被动摇，元老院的福利便不会被削减。他认真备战，急切希望在任内攻下台湾，也是和元老院争夺南海的长期目标背道而驰。按照红色家族90年代的规划，只要韬光养晦，慢慢切断南海航道，中国便可逐渐称雄东亚，台湾自然回拢，无需打草惊蛇。<br>\n<br>\n但是习近平不是胡锦涛，他无法忍受自己仅仅是一个高级经理人的角色，沦为元老院的傀儡；他也不是江泽民，红色血液令他打心底里看不起打左灯往右拐的腐败技术官僚，他要复兴毛泽东时期那个“纯粹冷血“而近乎强大的共产党。<br>\n<br>\n所以，他一定要走极左路线，他希望推动一场普及底层民众的福利改革，在任内清洗掉新疆和香港的“汉奸败类”，”收复“台湾，留下令自己足以青史留名的功绩泰山封禅。<br>\n<br>\n换句话说，正是因为习近平认同了中国，才害惨了共产党。 他认同了中国，才害惨了中国。他把自己设想成帝王，削弱政治局和国务院的权力，尤其是李克强的“相权”。然而削弱国务院为首的技术官僚群体之后，帝国的执政能力和形象便开始愚蠢了起来，最终沦落到境内机构都控制不住的境况，地方主义逐渐复燃。<br>\n<br>\n他的梦想是做【毛泽东+秦皇汉武】，结果混成了【勃列日涅夫+崇祯】——然而在勃列日涅夫至少在苏共有军功，他则是一个不世出的中二病。李光耀评价习近平：“他是一个曼德拉级别的人物。” 一语双关。<br>\n<br>\n习近平的任期内，所有提出大的型战略统统失败，经济外交四面楚歌，内部拆台之举屡屡浮现。不知道夜深人静的时分，他会不会感到一丝崇祯般的委屈？&nbsp;<br>\n<br>\n*中二病：又称个人英雄主义，认为自己是另类的英雄或者反英雄，举动言论常令旁人惊愕，而不至羞愧的性格。常见于中学男性和独裁者群体。&nbsp;","date":"2020-03-13","agreeCount":50,"discussionCount":0}