{"type":"article","id":16112,"title":"品葱新用户生存手册：今天你又被封禁了吗？","uid":26126,"topics":[4222,153,5675,7594],"contents":"<center><b>本手册不能代替药物治疗。涉及生理/心理疾病的有关问题，请向有行医执照的医生咨询。</b></center><br>\n<center><b><br>\n关于</b><br>\n<br>\n与《新手指南》不同，本手册旨在帮助那些连续被封禁的用户重归正途。<br>\n</center><br>\n<center><b>法律</b></center><br>\n<br>\n《新手指南》（<a href=\"https://pincong.rocks/article/2612\">https://pincong.rocks/article/2612</a>）没有提到习惯法，因而在此特别强调：<br>\n在品葱，所有人都必须遵守习惯法，<b>尤其是新用户，特别是新用户。</b><br>\n习惯法见：&nbsp;<a href=\"https://pincong.rocks/article/8694\">https://pincong.rocks/article/8694</a><br>\n再次强调，请不要违反习惯法，否则没有人会来救你的。<br>\n<br>\n<center><b>习惯法的补充说明</b></center><br>\n<br>\n习惯就是法。所以有时可能严格按照字面意思来讲你没有违法，但是管理员各自有他们的习惯，所以相同的行为下，不同管理员的处理方式不同，有的管理员会认为你违法了，有的认为你没有。<br>\n<br>\n发生这种情况时，<b>新用户千万不要把责任推给管理员，尤其不要批评管理员与管理行为无关的方面。</b><br>\n首先，管理员的管理操作是针对【所有新用户】的，而不是针对【你一个人】的，你和其他新用户没有本质区别，我们也并不知道你的真实身份，所以请相信管理员是100%通过你的发言对你进行判断的。他们无法知道你到底是不是五毛/水军，他们只是觉得你说的话看上去像五毛/水军/复读机。<br>\n<br>\n五毛、水军复读机的共同特点就是不谦虚、不要脸，所以你只要谦虚一些，说话不要抬杠，多发有意义的资料、少发无意义的吐槽，就不会给自己带来麻烦。<br>\n<br>\n在管理员面前真心诚意承认错误并道歉，不会伤你一根头发。<br>\n<br>\n<center><b>典型例子</b></center><br>\n<br>\n比如有的用户会说：“我看那个管理员发言水平不怎么样，凭什么做管理员啊？”&nbsp;<br>\n<br>\n这么说首先是不符合逻辑的，因为有的管理员平时并不怎么发言，那么是不是这些管理员就没有水平呢？<br>\n其次，如果你认为他水平不怎么样，所以对他的管理行为不服，那么如果我觉得他水平确实比你水平高，我是不是就应该支持他封禁你呢？<br>\n再次，假如你发言的水平真的很高，是品葱的管理员水平太低，那你就更不应该指责他们的错误，因为你水平比较高，你一眼就能看出来的很多事情，别人未必能一眼看出来。所以这时你应该发挥你的智慧和修养，而不是横加指责，因为指责is cheap，五毛和水军也喜欢指责，你总是指责的话，看上去就会很像五毛/水军。<br>\n<br>\n你在任何时候都可以引用习惯法，但是成功引用习惯法为自己脱罪的最低前提是你拥有言论自由的权力，这个权力并不是每个用户从注册开始就有的，后面会解释。<br>\n<br>\n<center><b>典型例子2</b><br>\n<br>\n有的用户会说：“那个管理员居然说我是五毛，你才五毛，我恨死共产党了”<br>\n<br>\n这么说首先是不符合逻辑的，因为真正的五毛/水军，也会说“我恨死共产党了”，而且天天说、到处说。<br>\n没有法律规定五毛和粉红不能发表反对共产党的言论。因此你说你恨死共产党了，不足以证明你不是五毛/粉红。<br>\n<br>\n但是你可以发表有价值的信息，比如“我们县刚刚发生了抗议，我发几张照片给你们看”，这种事情五毛和水军是做不出来的。大家也会给你点赞的。<br>\n</center><br>\n<center><b>关于言论自由</b></center><br>\n<br>\n你是新用户，没有人认识你，没有人知道你是谁、有没有恶意。你也可能是敌人，所以你的言论自由默认是受限制的。<br>\n经过一段时间，你通过发言，大家觉得你不是敌人了，就会恢复你的言论自由，现在管理员每天都在做这样的恢复工作。<br>\n所以与其抱怨，不如像上面所说的那样，多发些对大家都有价值的信息，给管理员一个恢复你发言权利的理由。<br>\n<br>\n<center><b>逃生通道</b></center><br>\n如果经过几番折腾，你都觉得品葱的管理员对你很不友善，那就说明你的水平远在品葱之上，这些管理员一辈子都无法理解你的苦衷。这时我建议你主动离开品葱，因为品葱不值得浪费你宝贵的时间。<br>\n<br>\n品葱不会因为不辞而别追究任何用户的责任，用户可以放心离开。","date":"2020-03-13","agreeCount":29,"discussionCount":0}