{"type":"article","id":16111,"title":"休息一段时间","uid":14934,"topics":[153,4152,4151],"contents":"这几个月以来我在品葱比较活跃，没事主要琢磨一下海外文宣，也就是很多人说的“加速”，让外国人知道中国政府的邪恶。一开始做得比较兴奋，海外审查力量也很小，做事容易有反应，不过做多了发现其实作用也没那么大。我不是否定自己做的事情，而是想客观分析一下。<br>\n<br>\n第一，加速全靠国内给机会，如果国内不给机会，基本没法加速。许多著名的辱华事件，外交部抗议等，都是国内自己闹大的。他们如果不闹大，我们其实没啥办法。就像 NBA 那件事情，就硬生生被压了下去。虽然当时墙内对这种摇摆很愤怒，我们可以安慰自己说好歹损害了政府的公信力，不过中国政府从来不需要公信力，新鲜没有记忆力的韭菜一茬茬长出来。<br>\n<br>\n当然也有例外，那就是香港人在国际上的活动。香港人这半年在国际上很活跃，他们可以积极抗议，然后引发国内的反应，而不是像我一样被动等待，所以我们才有大量的素材去教育外国人。我们当然可以和香港人联动，但是我们不是香港人，对香港的关切和现场感不如香港人，另外就是下面说的，<br>\n<br>\n第二，匿名削弱信用。为了家人安全，我肯定要保持匿名，不然也不会来这里，不过匿名是有代价的，那就是信用减弱，也不容易组织起来。如果实名的话，豁出去了，很多东西就不需要考虑太多，可以公开自己的联系方式，公开演讲，甚至办报，效果也更好。看看香港人就知道了，至少很多民间组织都做得不错。<br>\n<br>\n第三，人少力量小。毕竟大家都有自己的事情，平时空闲时间不多，有空闲时间也未必愿意搞这些东西，最近我占用了一些工作时间做事，也觉得不应该。拿翻译来说，虽然一开始响应的人不少，但开始做的不多，做完的就更少了。没有指责任何人的意思，是想说人还是太少，举个反面例子，最近那篇被删的《送哨子的人》瞬间出现了无数语言版本，是因为足够多的人看到这个文章，然后这里面有几个行动力强的人就够了。<br>\n<br>\n第四，对手太强大。全球第二大经济体，极度重视外宣，这样的对手这几年早就把外国媒体和网络平台渗透一遍了，此外还有一大批爱国留学生自发维护祖国形象。我自己在 Reddit 混就明显感觉到维护中国的特别多。近期西方虽然有所觉醒，但光是把外宣力量清除出去估计就要一段时间，除非中国自己犯蠢，比如群体出征喊 nmsl，或者像香港人集体动员，否则文宣基本没什么大水花。对付中国，还是需要专业的机构（比如国外媒体）来做，他们有金钱和人手，我这种散兵游勇没有任何威胁。<br>\n<br>\n第五，中国人对“境外势力”的过敏，没有世界眼光。借助高科技，墙内的人根本不可能撼动中国政府，联动其它国家可能是唯一的办法。中国人本来可以利用互联网一起做海外文宣，但中国人普遍没什么世界眼光，哪怕是反感中国政府的人，绝大部分也不希望外国干涉自己的“家事”，害怕和“境外势力”扯上关系。他们宁愿冒险用中文批评中国政府，中国政府有时也能容忍，但如果有人胆敢联系外媒，事情的“性质”立刻就变了，中国政府能立刻联想到“颜色革命”。拿疫情这件事情来说，国内几个媒体报道做的很好，而外媒没办法进入疫区，国内媒体可以和外媒合作分享信息，但他们完全不敢。而最近那些勇敢接受国内媒体采访报道真相的人，肯定不敢接受外媒采访。<br>\n<br>\n在全球化的今天，“不要干涉他国内政”越来越没有意义，拿疫情来说，中国的疫情和世界其它地方都息息相关。如果墙内的人不摆脱自己狭隘的思维，希望各国都和中国脱钩，至少在新闻媒体方面，要和中国做到对等，比如说，中国派警察跟踪记者，外国也要这么搞中国的外派记者。<br>\n<br>\n综上所述，我之前所做事情都是杯水车薪，事倍功半，继续做也没啥意思，占用太多时间。此前出来捣乱是因为气不过战狼们在海外瞎闹，现在发现这是全球化下的新常态，我得调整心态，不能和他们生气。今后打算休息一段时间，不再关心中国的事情，之后可能会偶尔关心，不过重心还是自己的生活和工作。今后要么就不搭理中国了，要么就学好外语，实名在外国媒体上发文章，匿名还是缺少力量。<br>\n<br>\n不过长期来说，我对中国政府垮掉还是很有信心的。第一层希望在香港和台湾，只有这两个地方特别了解中国政府，会全民动员起来反抗，间接提醒西方。<br>\n<br>\n第二层希望在中国的内部崩溃，中共的集体领导和任期制是邓小平的遗产，邓小平当初是真的打过江山的，有足够的威信搞任期制，也是经历过文革的人的共同意愿，如今邓小平的威信渐渐消失，经历过文革的人慢慢老去死去，中国注定会到毛泽东或王朝更替的时代，独裁者领导一帮愚民，领导人脑子糊涂搞出大乱子只是时间问题，连疫情都叫不醒的粉红战狼也会在国际上把自己搞臭，不需要我来帮忙。这个趋势不是习近平下台就可以终止的，除非大乱一下，中国趁机改换制度，否则会有更独裁的人上台。<br>\n<br>\n第三层希望就是西方的觉醒，不过我觉得没有香港和台湾的帮助，西方没什么觉醒的希望。年轻一代政治冷感，生活在民主自由的社会，却并不真的明白为什么民主自由重要，容易被中国收买。这些人除非真的尝到中国的厉害，否则劝是劝不醒的，很容易被大外宣俘虏。<br>\n<br>\n祝愿中国政府早日垮台，不负责任地说，全民返贫我也无所谓，我觉得我能照顾好国内的家人。不然的话，我就等中国政府渗透全世界，等西方觉醒了再和它们一起战斗，在那之前就好好玩好好泡妞。<br>\n<br>\n各位后会有期，再次祝愿墙内的人早日移民，别犹豫。品葱的女粉丝不要太想我。","date":"2020-03-13","agreeCount":53,"discussionCount":0}