{"type":"article","id":16115,"title":"旧闻，美工程师新加坡被自杀涉华为？","uid":8704,"topics":[161,350],"contents":"金融时报：参与华为项目后离职 美国工程师离奇死亡 更多细节<br>\n2013 年 2 月 21 日 下午 4:59<br>\n&nbsp;<br>\n<a href=\"http://m1.aboluowang.com/uploadfile/2013/0221/20130221042019766.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://m1.aboluowang.com/uploadfile/2013/0221/20130221042019766.jpg</a><br>\n去年6月24日，31岁<a href=\"https://www.bannedbook.org/bnews/tag/%e7%be%8e%e5%9b%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国</a>工程师托德(Shane Todd)在自<a href=\"https://www.bannedbook.org/bnews/tag/%e6%96%b0%e5%8a%a0%e5%9d%a1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新加坡</a>公司辞职后第三天离奇死在公寓内。托德的家人表示，当他们赶到新加坡收尸时发现，死亡现场没有封锁，没有警方调查的迹象，此外没有发现所谓上吊用的螺栓，死亡现场与新国警方所描述完全不同。托德的父母断言，儿子是被谋杀的，因为他一直害怕他所参与的项目会危及美国国家安全，他们还说，此项目与军事技术泄露给<a href=\"https://www.bannedbook.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>有关。<br>\n<br>\n<br>\n《<a href=\"https://www.bannedbook.org/bnews/tag/%e9%87%91%e8%9e%8d%e6%97%b6%e6%8a%a5/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">金融时报</a>》2月15日报导，受雇于新加坡微电子研究所(Institute of Microelectronics，简称IME)的美国电子工程师托德曾参与一个IME与中国电信巨头华为的合作项目。<br>\n<br>\n华为是世界上最大的电信设备公司之一，但被多国拒绝往来，澳大利亚和美国<a href=\"https://www.bannedbook.org/bnews/tag/%e5%9b%bd%e4%bc%9a/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国会</a>的理由是，其设备可用于间谍活动，被视为有国家安全风险。<br>\n<br>\n<b>美国工程师被“上吊自杀”</b><br>\n<br>\n新加坡警方宣称，托德在他的新加坡公寓的浴室墙上钻了一个洞，用螺栓固定滑轮，一个黑色的肩带通过滑轮，并缠绕在厕盆上。然后，他将皮带拴在脖子上，从一张椅子上跳下来。<br>\n<br>\n<br>\n新加坡尸检报告说，托德，身高6英尺1英吋，体重近200磅，在浴室上吊自杀。<br>\n<br>\n<b>死亡现场疑点重重找到疑为谋杀的重要证据</b><br>\n<br>\n报导说，在获知噩耗后，托德的父母和两名弟弟自美国赶到了托德在新加坡的公寓。他们发现，公寓的前门没有上锁，没有任何警方调查的迹象──没有犯罪现场警方的隔离胶带，没有搜索指纹的污迹。进入公寓后，托德的母亲直接冲进了浴室，她想知道儿子是怎样死的。然而，她并没有看到如警方所述的现场：大理石浴室的墙壁没有钻孔，也没有任何螺栓或螺钉。厕盆也不在新加坡<a href=\"https://www.bannedbook.org/bnews/tag/%e8%ad%a6%e5%af%9f/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">警察</a>所说的位置。为此，他们感到不安。<br>\n<br>\n托德的家人还发现，托德的公寓像是在搬家，烘干机里还有衣服，地板上还有要洗涤的脏衣物。干净的衣服折叠在沙发上。在他生前的最后几个小时，他试图在出售他的家具，家具上都贴上了价格标签。托德的父母在餐桌上发现了托德的机票。但他的笔记本电脑和手机都不见了–被新加坡警方搜走并扣留。<br>\n<br>\n<br>\n在离开公寓前，托德的父母发现了一个像小扬声器一样的装置。报导说，这最后一刻的发现改变了托德自杀身亡的故事。那个小装置不是一个扬声器，而是一个外置硬盘，里面装有托德的电脑备份文件，涉及他的工作和项目的时间表与计划，与IME和华为的计划有关。<br>\n<br>\n<b>托德的工作项目与<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b8%ad%e5%9b%bd%e9%80%9a/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国通</a>信公司华为有关</b><br>\n<br>\n该计划提出，从2012年到2014年底，IME和华为将“共同开发”由半导体材料氮化镓(GaN)所构成的放大器，因为氮化镓能够承受远高于矽(silicon)能承受的高温和高电压。氮化镓设备具有照明及移动电话基站等商业用途，但也有巨大的军事用途，适用于雷达和卫星通信领域。美国国防工业巨头诺斯诺普(Northrup-Grumman)及雷神(Raytheon)等公司都在开发这一材料。<br>\n<br>\n加州大学圣巴巴拉分校电气和计算机工程教授约克(Robert York)说，如果华为努力推进其GaN技术，这将是“令人不安的，但并不令人感到惊讶。高功率的放大器可做商业用途，但一些可用于军事上的应用：大功率雷达，电子战，包括信号的干扰，甚至一些潜在的武器。”<br>\n<br>\n<br>\n<b>托德母亲：托德感受到威胁，因为他的工作与中国有关</b><br>\n<br>\n托德于2010年从美国加州大学圣巴巴拉分校获得了博士学位。毕业时，他获得了多个工作机会，最后告诉父母他决定去新加坡，因为他一直在寻找探险机会。<br>\n<br>\n2010年12月，他加入IME公司，很快升为5个人的团队负责人。他于2011年9月在电脑里建立了一个名为“Huawei”(华为)的文件夹，里面有一个文件，内容包含“项目计划”，概述了目标，范围和IME和华为之间提议合作的时间表。<br>\n<br>\n后来，托德经常打电话给母亲抱怨IME，有时也抱怨他手里的中国项目，他强调，“妈妈，我会每周打电话给你，而如果你在一周内没收到我的电话，你就打电话给美国大使馆。”<br>\n<br>\n托德母亲回忆说，好几次，他告诉父母，觉得自己受到威胁，因为他的工作与中国有关。托德的父亲试图说服他回家，但托德说表示，他有责任留在IME。“我记得，(一切)历历在目，他对我说，‘我很幼稚’，他以为他所获得的训练是为了一个高尚的目标。然后，他意识到，他被要求做的事情，可能会损害美国的国家安全。”<br>\n<br>\n托德的母亲说，她没有问托德他所做的具体工作。她甚至直到他死后才知道这家中国公司的名字。去年四月，压力使得托德请求母亲说，“妈妈，我们可以祈祷吗?”他还对父亲说：“如果我能逃过此劫，父亲，我愿意终生伺候您。”<br>\n<br>\n托德的女朋友萨米恩托(Shirley Sarmiento)说，因为压力，托德从春天开始参加教会活动。“他说，他曾做过的事情，可能会让他陷入与美国政府的麻烦中，”萨米恩托说，涉及“有关国防”及一家中国公司，这使他“不舒服”。<br>\n<br>\n<b>托德生前的最后几天时光</b><br>\n<br>\n去年二月下旬，托德告诉父母和女朋友，他已向IME提出辞呈，并提前60天给出通知，另外，他又延长了30天来交接工作。<br>\n<br>\n就在托德死前几天，托德得到了一个好消息，他获得美国一家研究公司的一份工作，将与美国国防部和NASA一起合作。年薪约10万5千美元。<br>\n<br>\n在 IME的最后一周，托德非常忙碌。周三，他发出一封电子邮件，邀请同事与他这个美国小伙一起共进“美国式的”最后的午餐。他还发出了一封电子邮件给他的母亲，他说，他很快会打电话给她。周四，他的同事记得他接了三个电话，似乎让他感到不安。托德也通过电子邮件向新的公司查询：他能否发表研究论文和申请专利?他会有多少天节假日?<br>\n<br>\n周五，托德和大约30多个同事共进午餐。下午5时16分，他发出电子邮件向IME告别：“感谢您们的帮助，使我在IME的经历终生难忘。祝你们未来好运。请保持联系。”<br>\n<br>\n托德的女朋友萨米恩托周五和周六都在等待托德的电话。托德也没有回覆她的短信。周日，她去了他的公寓。她发现门没锁，托德吊死在浴室里。<br>\n<br>\n萨米恩托认为托德不可能是自杀。她说：“我是护士，如果有人想自杀，我当然看得出来。”<br>\n<br>\n托德的父母和美国领事馆官员会见了新加坡警方。警方探员宣读了托德的几个遗言，一个是赞扬IME，一个是写给父母，请原谅自己成为父母的负担，另三个分别写给女朋友、弟弟们和朋友们。<br>\n<br>\n警方宣称，这些遗书是自托德的电脑中找到的。托德的母亲说：“托德可能杀死了自己，但他不可能写出那样的遗言。”<br>\n<br>\n托德的母亲表示儿子自幼就非常优秀，从来就不是我们的负担。此外，“他非常不满IME管理层对待员工的态度及管理公司的方式。”托德的女友补充，我很确信，他不会将人生最后时刻用来赞美IME。她说：“他(托德)痛恨自己的工作。”<br>\n<br>\n新加坡警方表示，他们仍在调查托德案件。关于托德的案件，华为公司代表拒绝回答《金融时报》提出的任何与IME或与托德相关的具体问题。IME也拒绝发表评论。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n新聞眼｜美工程師離奇死 一顆硬碟扯出華為<br>\n<br>\n／汪威廉&nbsp;2019年04月07日 06:03<br>\n<br>\n一人敵三人，難。一個家庭的力量對抗三國國家又是如何呢？<br>\n<br>\n2014年出版Mary Todd 與Christina Villegas合著《Hard Drive, a Family’s Fight Against Three Countries》一書， Hard Drive一詞，原是電腦硬碟的意思。不過，從字面講，Hard Drive可與Hard Work同義。此書內容，本來是從硬碟找資料作為證據的意思。不過，一個家庭跟新加坡、中國、美國的政府作對，不是Hard Work 又是什麼？英文書的題目也可語帶雙關。更有趣的是，這本書有些版本加上「華為故事」的副題，那就大吊中文讀者的胃口了。<br>\n<br>\n●殺身之禍 他早有預感<br>\n<br>\n2012年6月下旬，美國青年工程師襄恩· 塔德（Shane Todd），在他的新加坡寓所上吊。正確的死亡日期和原因，謎團重重。他的雙親 （Rich and Mary Todd）從兒子生前的家信和談話，還有，最重要的是他寓所電腦硬碟留存下來的資訊，指出種種疑點。他們認為兒子早有生命危險的預感，懷疑他並非自殺，而是被謀害的。<br>\n<br>\n事發大半年過後，次年2月間，英國《金融時報》（Financial Times）刊出調查報告。2010年，塔德在聖塔巴巴拉加州大學（UCSB）獲得電機工程博士學位後，即加入微電子研究院（Institute of Microelectronics, IME）旗下的GaN開發團隊。<br>\n<br>\nIME隸屬新加坡政府的科學、技術與高級研究局（Agency for Science, Technology and Advanced Research）。它曾從美國Veeco公司買到整套MOCVD的金屬有機化學沉積系統。這種技術具有商業與軍事多種用途。而一家中國公司（即是華為）又跟它們有密切的合作關係。 IME, Veeco, 華為的三角關係，情況絕非尋常。<br>\n<br>\n一到新加坡任職，塔德早就對那複雜的工作環境深感不安。他的母親引述兒子的話：「我每個星期都會打電話回家報平安。如果沒有電話，可能出事了，你們要立刻跟美國大使館連絡。」<br>\n<br>\n●機票訂好 怎會想自殺<br>\n<br>\n2012年初，塔德曾回美國紐約近郊的Veeco總部短期受訓。也許感覺工作壓力實在太大，自己在新加坡兩年的煎熬也夠了，他決定辭職回美國。按照規定，他給IME兩個月的離職通知。最後工作日應是6月22日。本來，他曾跟女友Shirley Sarmiento約好見面，但一直沒有出現，也無法聯絡。<br>\n<br>\n女友在6月24日趕到公寓找他，結果只能破門而入。他何故選在搭飛機回國前幾天自殺呢？<br>\n<br>\n當時的現場並不太凌亂。塔德死前正在洗衣服，整理行裝。屋內家具準備出售，他正在訂定價格。返美機票擺在桌上。新加坡警方一到，便把個人電腦、文件等證物帶走了。等到塔德的父母親從美國趕到時，屋裡幾乎搬空，卻很意外地在房間角落找到一個外接式Seagate硬碟，那是個人電腦的備份，貯存了完整的塔德的工作紀錄。當然，IME 、Veeco、華為的合作關係也被包括在內。難怪傷心的母親驚呼：「God Help Us!」這個硬碟，也成為她跟侄女合作寫書的題目了。<br>\n<br>\n根據新加坡警方偵查，塔德看過精神病醫師，經常吃醫治憂鬱症的藥。更重要的是，死前的三個月期間，他查過自殺的網站多至19次。再者，他在電腦上留了類似遺書的文件。所以死因判定為自殺。<br>\n<br>\n●雙親質疑 遺書非親筆<br>\n<br>\n塔德的屍體運回美國之後，他的家人曾請專家驗屍。身上有受傷痕跡，死前似有掙扎現象。所謂「遺書」，並非親筆寫的，而是在電腦找到的。專家的鑒定，認為那些文件的字句與內容，都不像以英語為母語的人寫的。其中提到死者對父母表達感謝養育之恩，以及兒子對不起父母之處，請求原諒等等，引起老母的憤怒。她說，她最瞭解自己的兒子。兒子一向很好，做父母的，一向以他為驕傲。他怎會說這些廢話呢？<br>\n<br>\n塔德的家人曾經透過國會議員的請願，而且，一度由FBI調查。但是，當時的司法部（DOJ）對這個案件並不積極。另一方面，代表華為的強大<br>\n<br>\n律師團，咄咄逼人。案件只能不了了之。<br>\n<br>\n近一年來，美、中貿易戰加熱，有關華為公司的新聞，尤其涉及「商業間諜」的案件，更為引人注目。其實，早在中國崛起的初期，問題已經存在了。塔德的命案，只是多年前華為公司的一椿舊聞，也是大國之間貿易戰的小事。目前，華為財務長孟晚舟被美國起訴，並要求從加拿大引渡，中國反而控訴美國違憲。<br>\n<br>\n●一個家庭 對抗三個國<br>\n<br>\n一件錯綜複雜、利害相關，又牽涉到多國的政治、經濟、文化各方面的巨案，正在進行，重新燃起塔德家人的一絲希望。他們又開始跟國會議員聯絡，重提訴願。<br>\n<br>\n時過境遷，此事的翻案也許不容易。無論如何，天下父母心，我們必能瞭解與同情。從悲劇中得到的華為舊事經驗，我們豈可不謹慎、沒有警覺嗎？<br>\n<br>\n<br>\n今天才知道华为跨国执法躲猫猫的事，墙内人多数可能也不知道，有必要发出来提醒一下华为的另一面。","date":"2020-03-12","agreeCount":16,"discussionCount":0}