{"type":"article","id":16128,"title":"品葱网友：应将死硬“共匪”分子列为战犯","uid":13988,"topics":[6213,5262,16,1393],"contents":"原文内容（来自今日头条）<br>\n<br>\n解放军少将：应将死硬“台独”分子列为战犯<br>\n[url=sslocal://profile?refer=all&amp;source=article_top_author&amp;uid=3610433305451732&amp;group_id=6802561260580766212&amp;from_page=detail_article&amp;category_name=__all__][/url]<br>\n<b>执笔/罗援</b><br>\n<br>\n<br>\n在这次举国抗疫过程中，台湾岛内的蔡英文、赖清德、苏贞昌等中华民族的败类，对大陆落井下石、趁火打劫，想借“疫”反中谋独。<br>\n<br>\n<br>\n他们数典忘祖，狐假虎威，完全撕破所谓“人权”“民主”的虚假面目，不仅挑战中国大陆，而且挑战人类公德，这些人必须要为自己的言行付出代价。<br>\n<br>\n<br>\n恶有恶报绝不是说说而已，而是要让行恶者切身感受到后果。<br>\n<br>\n<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp6-tt.byteimg.com%2Flarge%2Fpgc-image%2F5f632e7eaef8410b9b6a4de4da4407fa%3Ffrom%3Ddetail&amp;index=0][/url]<br>\n<b>首先，要在心理上震慑他们，击垮他们，不能让他们在气势上如此嚣张。</b><br>\n<br>\n<br>\n在这次抗疫过程中，我们不仅表现出应对突发公共卫生事件的能力，也表现出军队强大的动员、组织协调和机动投送能力，以及军民团结如一人的强大凝聚力。<br>\n<br>\n<br>\n将这种“非战争军事行动”转化为“战争军事行动”，只需要启动转化机制即可；将这种应对“天灾”的实力转化为应对“台独” 人祸的能力，对“台独”分裂主义势力将是灭顶之灾。<br>\n<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp1-tt.byteimg.com%2Flarge%2Fpgc-image%2Fd3dce5d2f9044ddb8a3aa2e5d37e88a8%3Ffrom%3Ddetail&amp;index=1][/url]<br>\n<br>\n<br>\n“台独”分子在重大灾害面前的倒行逆施天怒人愤，更加重了大陆民间对“台独”分子的厌恶和想要收拾、惩罚他们的舆论，这为惩治“台独”分子奠定了坚实的民意基础。<br>\n<br>\n<br>\n别总拿台湾民意说事，中国大陆14亿人民的钢铁意志才是最大的主流民意。<br>\n<br>\n<br>\n另外，我们在行动上一定要采取有效措施，加大惩罚力度。我建议：<br>\n<br>\n<br>\n<b>第一，可考虑修改《反分裂国家法》，将对台工作的最新思想和研究成果吸纳进去。</b><br>\n<br>\n<br>\n该法从制定到现在已经15年了，形势和具体情况已经发生重大变化，要与时俱进，将一些条款进一步细化或修改。<br>\n<br>\n<br>\n比如，该法提出在三种情况下中国大陆可用“非和平手段”处理台湾问题的底线，但比较模糊、笼统。<br>\n<br>\n<br>\n现在可以明确哪三种情况，什么样的人和团体应界定为“台独”分裂势力，什么样的言行应被列为“台独”分裂事实？<br>\n<br>\n<br>\n“发生将会导致台湾从中国分裂出去的重大事变”有无定性和定量标准？<br>\n<br>\n<br>\n在什么情况下可以界定为“和平统一的可能性完全丧失”？<br>\n<br>\n<br>\n在《反分裂国家法》中列举了实现“和平统一”的五条措施，那么“非和平方式”的手段有哪些？<br>\n<br>\n<br>\n一旦使用“非和平方式”解决台湾问题，台湾还有无实现“一国两制”的可能性？<br>\n<br>\n<br>\n另外，《反分裂国家法》明确规定：“解决台湾问题……不受任何外国势力的干涉”。<br>\n<br>\n<br>\n那么什么叫“外国势力的干涉”？是文是武？是商是法？如果外国势力干涉了，我们应该怎么办？<br>\n<br>\n<br>\n这些细节应当在法律上尽快得以明确，否则“台独”分子仍会不断以打“擦边球”的形式肆无忌惮地挑衅中国，侵蚀我们的底线。现在，美国国会一而再再而三地制定涉台法案，我们为什么不能举起法律的旗帜？<br>\n<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp29-tt.byteimg.com%2Flarge%2Fpgc-image%2Fcd08c9fe363847219ec02214e79788d3%3Ffrom%3Ddetail&amp;index=2][/url]<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>第二，应将“台独”死硬分子列入挑起两岸军事冲突的战争罪犯名单。</b><br>\n<br>\n<br>\n解放战争后期我军执行这一创造性政策，对于分化瓦解敌军、争取中间势力、孤立和打击顽固派和首恶分子起到积极作用。<br>\n<br>\n<br>\n现在，蔡英文、赖清德等不断叫嚣武力“对抗大陆”，不断从美国购买先进武器，就是试图以武拒统，把台湾推向战争的不归之路。如果台海暴发军事冲突，他们就是挑起事端的罪魁祸首。<br>\n<br>\n<br>\n<b>第三，对“台独”分子分裂祖国的言行及时公布，制定“台独”言行备忘录。</b><br>\n<br>\n<br>\n为我们以后清算分裂祖国的罪犯提供事实依据，也让全世界认清是谁在挑动战争，一旦解放军使用武力手段那也是被逼无奈的反击之举。从而，进一步占领舆论和道德的制高点。<br>\n<br>\n<br>\n<b>第四，对支持“台独”的企业和个人实施制裁。不能让一些人一边搞“台独”一边赚大陆的钱。</b><br>\n<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp1-tt.byteimg.com%2Flarge%2Fpgc-image%2Fd514e4b40ca04a67832590b9a4fbe16a%3Ffrom%3Ddetail&amp;index=3][/url]<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>第五，加强针对“台独”骨干分子和“台独”分裂图谋的有可操作性和能见度并且带实战背景和假想敌的演练。</b><br>\n<br>\n<br>\n要不断挤压“台独”生存空间，将“例行性”联合军演转变为有针对性的惩罚性预演。“台独”分子挑衅一次，我带弹的军机军舰就向台湾的近岸逼近一步，让台军的“识别区”形同虚设。让台军始终如惊弓之鸟，疲于奔命。让台湾民众认识到，是“台独”分子把台湾搅得岛无宁日。<br>\n<br>\n<br>\n<b>第六，攻心为上。在加强对台湾人民进行“和平统一”益处教育的同时，也要加强对台湾一旦“武统”所要付出代价的宣传，让台湾人民在和平与战争、统一与分裂之间做出抉择。</b><br>\n<br>\n<br>\n<b>第七，适时公布统一时间表。不能让台湾问题久拖不决。</b><br>\n<br>\n<br>\n当前，“台独”分裂势力正在分裂祖国的道路上越走越远，和平统一的空间被挤压得越来越小。而无论“武统”还是“和统”，两岸统一的历史大势是任何人都不可阻挡的。<br>\n<br>\n——————————<br>\n<br>\n<br>\n改写：品葱某葱友，来自中国大陆<br>\n<br>\n在这次举国抗疫过程中，中国大陆习近平、李克强、韩正等中华民族的败类，对台湾落井下石、趁火打劫，想借“疫”加快吞并台湾。<br>\n<br>\n他们数典忘祖，狐假虎威，完全撕破所谓“一国两制”“和平统一”的虚假面目，不仅挑战中华民国，而且挑战人类公德，这些人必须要为自己的言行付出代价。<br>\n<br>\n<br>\n恶有恶报绝不是说说而已，而是要让行恶者切身感受到后果。别看今天闹得欢，小心今后拉清单。<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp6-tt.byteimg.com%2Flarge%2Fpgc-image%2F5f632e7eaef8410b9b6a4de4da4407fa%3Ffrom%3Ddetail&amp;index=0][/url]<br>\n<b>首先，要在心理上震慑他们，击垮他们，不能让他们在气势上如此嚣张。</b><br>\n<br>\n<br>\n在这次抗疫过程中，大陆不仅表现出应对突发公共卫生事件的无能，更体现了军队在关键时刻只知上级命令，建立方舱医院“集中营”，调度之差，将来若搞实战，更将死无葬身之地。<br>\n<br>\n<br>\n将这种“非战争军事行动”转化为“战争军事行动”，若仅只启动转化机制即可，将这种应对“天灾”的实力转化为应对“武统” 人祸的能力，对共匪吞并势力将是灭顶之灾。<br>\n<br>\n<br>\n共匪分子在重大灾害面前的倒行逆施天怒人愤，更加重了台湾民间对共匪分子及其爪牙（如“留岛不留人”、支持武统的共军）的厌恶和想要收拾、惩罚他们的舆论，这为将来反攻大陆奠定了坚实的民意基础。<br>\n<br>\n别总拿大陆民意说事，中华民国2300万人民的钢铁意志、民主、自由才是最大的主流民意。<br>\n<br>\n另外，我们在行动上一定要采取有效措施，加大惩罚力度。我建议：<br>\n<br>\n<b>第一，可考虑激活《反渗透法》，将对大陆工作的最新思想和研究成果吸纳进去。</b><br>\n<br>\n<br>\n该法从制定到实施虽然时间不长，但形势和具体情况已经发生重大变化，要与时俱进，将一些条款进一步细化或修改。<br>\n<br>\n<br>\n比如，如果中国大陆要用“非和平手段”处理台湾问题，该怎么办？<br>\n<br>\n<br>\n现在可以明确哪几种情况，什么样的人和团体应界定为共匪渗透势力，什么样的言行应被列为吞并和渗透事实？<br>\n<br>\n<br>\n“发生将会导致台湾的民主自由发生重大事变”有无定性和定量标准？<br>\n<br>\n<br>\n在什么情况下可以界定为“三民主义统一中国的可能性完全丧失”？<br>\n<br>\n<br>\n一旦共匪使用“非和平方式”解决问题，台湾是否有重启“国光计划”的必要性？<br>\n<br>\n<br>\n另外，共匪“反分裂国家法”明确规定：“解决台湾问题……不受任何外国势力的干涉”。<br>\n<br>\n<br>\n那么什么叫“外国势力的干涉”？是文是武？是商是法？如果外国势力干涉了，他们是否会不顾国际干涉继续渗透乃至吞并台湾？<br>\n<br>\n<br>\n这些细节应当在法律上尽快得以明确，否则共匪分子仍会不断以打“擦边球”的形式肆无忌惮地挑衅台湾，侵蚀我们的底线。现在，美国国会一而再再而三地制定涉台法案，我们为什么不能在美国的帮助下继续加紧反渗透、去中国化等措施将台湾人民团结在一起，将来抵抗共匪的吞并？<br>\n<br>\n<b>第二，应将共匪死硬分子列入挑起两岸军事冲突的战争罪犯名单。</b><br>\n<br>\n<br>\n中华民国政战部队现执行这一创造性政策，对于分化瓦解敌军、争取中间势力、孤立和打击顽固派和首恶分子起到积极作用。<br>\n<br>\n<br>\n现在，习近平、李克强等共匪分子不断叫嚣武力“统一台湾”，不断让飞机绕台飞行，就是试图干涉他国内政，把台湾推向战争的不归之路。如果台海暴发军事冲突，他们就是挑起事端的罪魁祸首。<br>\n<br>\n<b>第三，对“武统”分子吞并台湾的言行及时公布，制定“战狼”言行备忘录。</b><br>\n<br>\n<br>\n为我们以后清算共匪吞并台湾的罪犯提供事实依据，也让全世界认清是谁在挑动战争，一旦解放军使用武力手段破坏台湾民主、自由，台湾反抗那也是被逼无奈的反击之举。从而，在国际上进一步占领舆论和道德的制高点。<br>\n<br>\n<br>\n<b>第四，对支持渗透的大陆企业和个人实施制裁。不能让一些人一边搞两岸一家亲一边赚台湾的钱。</b><br>\n<br>\n<br>\n[url=bytedance://large_image?url=http%3A%2F%2Fp1-tt.byteimg.com%2Flarge%2Fpgc-image%2Fd514e4b40ca04a67832590b9a4fbe16a%3Ffrom%3Ddetail&amp;index=3][/url]<br>\n<br>\n<br>\n<b>第五，加强针对共匪骨干分子和共匪吞并图谋的有可操作性和能见度并且带实战背景和假想敌的演练。</b><br>\n<br>\n<br>\n要在美国的支持下不断挤压其生存空间，将“例行性”联合军演转变为有针对性的惩罚性预演。军机军舰就向台湾的近岸逼近一步，我军就将导弹对准上海和广东，让共军的“绕台”形同虚设。让共军始终如惊弓之鸟，疲于奔命。让台湾民众认识到，是共匪分子把台湾搅得岛无宁日。<br>\n<br>\n<br>\n<b>第六，攻心为上。在加强对台湾人民进行“民主自由”教育的同时，也要加强对共匪一旦“武统”所要付出代价的宣传，让台湾人民在和平与战争、民主与独裁之间做出抉择。</b><br>\n<br>\n<br>\n<b>第七，适时公布反攻大陆时间表。不能让伟大领袖蒋经国的历史遗留问题久拖不决。</b><br>\n<br>\n<br>\n当前，共匪势力正在倒行逆施的道路上越走越远，武力干涉台湾已经越来越明显。而无论所谓“武统”还是“和统”，台湾最终将独立甚至反攻大陆，三民主义统一中国的大势都是习近平、李克强等共匪头子不可阻挡的。","date":"2020-03-14","agreeCount":4,"discussionCount":0}