{"type":"article","id":16122,"title":"共匪大陆的武汉肺炎第四波疫情正路上","uid":6190,"topics":[7152,6603,5262,5882],"contents":"<b>医版提示武汉肺炎第四波疫情正路上（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13373709\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13373709</a>）</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-03-12 10:58<br>\n<br>\n大家要注意。目前虽说疫情已经进入了一定的缓和阶段，但这也是进入了平稳期。并不是疫情结束。这次瘟疫最大的特点就是潜伏期不等，而且存在很大的个体差异，重症病例现在来看已经不是很多，具体有多少我也不好说，我那位被抽调到金银潭医院的医生朋友告诉我是40%还有个朋友告诉我现在重症率是达到30%搞得我现在都不知道怎么算。&nbsp;<br>\n<br>\n而且可以负责任的告诉大家在这次瘟疫中有30%左右的患者会出现神经系统的症状，例如运动神经上的问题，还有一些是感觉神经上的。也有一些其他一些问题，金银潭医院朋友告诉我他们所在的科室有一个小伙子二十出头的大学生，到了后期每天腹泻好几次。拉出来的都是水并且带有血液。肠痉挛，腹痛。整个过程贯穿了整个病程。这怎么看也不会和肺炎联系起来啊。这怎么看也是肠道病毒相关疾病吧？但是就是真奇怪。肺上白肺进展迅速。腹泻腹痛痉挛也是不停，用阿托品就好一些，停了过一会就又痉挛。整天病人都处于阿托品化的状态中，最后没救活，按理说这个尸体应该解剖研究一下，但是最后火化了。大家推测可能和病毒侵犯肠神经系统有关。本人推测可能是激活了血管活性肠肽受体。也可能是病毒可以结合血管活性肠肽受体引起类似于WDHA综合征的症状。可惜尸体已经火化，没能解剖研究肠道系统，也不能确定便血是怎么产生的，到底是溃疡还是倡导血管通透性增加引起出血。都成为了秘密。但是中国专家组在诊断方案里确实是写过腹泻是本病的一个症状，这需要细细研究。到底是个体差异还是病毒变异出了新的致病路径。&nbsp;<br>\n<br>\n其次要告诉大家的是，别看患者出院了，但是这些出院的患者不一定是真正的痊愈了。因为目前看一部分患者可以清除体内的病毒，还有一部分患者不能，不知道大家是否还记得我早在疫情之初就发文说这个病毒会攻击人类的淋巴细胞。导致人们的免疫系统处于一种抑制状态下。不能很好的对病毒应答。还有一个问题这个病毒现在看起来貌似是可以像艾滋病毒一样潜伏在人体细胞内，然后慢慢的和免疫系统较量。现在的药物例如瑞德昔韦也是抑制病毒，并不是杀死病毒。这类药物即便使用了，对于这种患者也是没什么效果。这确实是神奇的一种冠状病毒。大家考虑看看那个出院五天后死亡的患者，他就可能是这样的一个例子。而且金银潭医院还发现一种情况，那就是明明后期病人已经连续好几次检测都是阴性了，不过病情却在进行的加重。不像是免疫风暴引起的肺炎。注意我说的是进行性加重。这是缓慢的过程。免疫风暴可不是这么慢的。出院后患者打来电话询问怎么回事，但是只能是去测核酸，阴性就不收治，可是患者一直是阴性，但病情逐渐加重，影像学和血液检查很符合。这也是我那位在金银潭的朋友告诉我的。有些幸运的患者是出院之后在检测呈现阳性了。这样的患者治疗起来比较方便，不像是我刚才说的那个阴性的患者。不仅仅是阴性，这样的患者依旧具有传染性。可以很确定，他的亲人明明没病的，因为照顾这个出院的阴性患者反而染病，但是依旧是阴性。这一点可以证明目前我们对这个病毒的认知还是存在很大问题的，还有好多问题没搞清楚。或者说这个病毒已经变异了。我们现在用的核酸检测所检测的位点和新病毒的位点已经不再一样。这也为日后再来一波疫情埋下了伏笔。&nbsp;<br>\n<br>\n其次我在说说关于这个病毒的其他问题。这个病毒检测问题本人已经在之前给出过了检测方案改进。其实真正的检测方法我建议是做抗体测试而不是做核酸，这个核酸根本不是做大规模临床检测的。他是针对那些稳定且已知的病毒做检测。我现在倾向于做基因组测序来做诊断，这样既可以知道病毒是否发生变异也可以发现那些核酸试剂盒位点变异的患者。但是缺点就是耗时太久，等结果出来了恐怕不知道传染多少人了。所以我觉得还是测试抗体比较好。抗体阳性了肯定是感染过病毒，有症状还感染过病毒那就是患上了武汉肺炎。不用测什么核酸探针了。那玩意准确率最多就45%。前几天习近平到访武汉随行人员全部抽血化验，结果发现了一大批阳性的无症状感染者。所以你说说这个病毒多可怕。现在的这个核酸检测就是为了日后爆发下一轮瘟疫埋下了又一个伏笔。不过值得一提的是那些无症状的人他们携带的病毒是弱毒性的，甚至是可以自己自愈，不需要吃药。但是这些人携带的病毒也不一定是对所有人都安全，对于免疫系统不好的人一样是可以致命的。&nbsp;<br>\n<br>\n现在复工复产已经开始推进，大家也知道北京爆发了七十多起群聚性感染事件，北京的申通公司中转站是其中一个，有十几人被确诊。分别收在佑安 地坛&nbsp; 海淀医院&nbsp; 垂杨柳医院。分散收治。还有某个超市里的一位员工被确诊。他的身边的几位同事也被检测出阳性。这样的事情很多。这些都是开业的公司感染的，还不算医院的群居性感染，也并不算居民区的群聚性感染。而且上海和汉阳以及其他地方都出现了在此爆发潮，这些消息大家可以在外网上搜集到。我就不说了。只是这消息现在处于封锁状态。为的就是尽快复工复产。&nbsp;<br>\n<br>\n本人推测接下来中共会把因为瞒报导致的疫情算在输入性病例上。把锅甩到外国。然后顺利的对人们宣称是外来输入性病例引起了在此爆发。所以本人今天在这里发帖提醒大家，告诉国内的亲友，不要放松警惕。不要以身试险。否则后悔莫及。疫情杀人无形，亲人两行泪。&nbsp;<br>\n<br>\n在这里再告诉大家，在至少一年内不要接触那些患过武汉肺炎的病人，就如我上面说的，他们里面不知道那些人体内还携带的病毒，只是病毒与免疫系统保持着很好地平衡。这些把病毒依旧是有传染性的。<br>\n<br>\n以上都是一些内部消息，来自武汉防疫前线。最近我也不好意思总去打电话问人家。毕竟他们在前线压力很大，体力消耗也很大。并且那位金银潭医院支援的朋友他本人最近测试出来发现他是阳性。不过他自己吃药休息好了，属于轻症型的。他自己考虑可能是在半污染区里脱口罩的时候没小心被碰到了脸。他回忆唯一一次可能造成感染的就是那次失误。&nbsp;<br>\n<br>\n所以这么看来大家还是要小心啊。大家在专业也没有我那位朋友专业他是约翰霍普金斯出来的博士。他都没能幸免可见这病毒是靠运气的。而且这个病毒要在P3防护条件下（不带PAPR）脱去防护服需要经过四十多步来完成脱防护服。这个过程就要耗时接近半小时。所以大家不要小看这个武汉肺炎。真不是闹着玩的。那些西方世界不往心里去的最后下场一定会很惨。例如伊朗。还有那位日本公主号游轮的防疫官。<br>\n<br>\n今天先写到这里，总之大家别再这个时候相信了某些谣言而中招。","date":"2020-03-13","agreeCount":30,"discussionCount":0}