{"type":"article","id":16153,"title":"活该！刘亦菲主演花木兰全球撤档","uid":3685,"topics":[997,3230,3688,5262,3687,17],"contents":"Disney has postponed the release of Mulan in theaters: https://t.co/aOO9lHDOJz https://t.co/OKsqtEDNvl<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n<br>\n#Mulan release delayed in wake of coronavirus https://t.co/L2kwflCQMv<br>\n<br>\n南洋商报<br>\n3月12日晚，《花木兰》英国首映礼在伦敦举行，刘亦菲等主演盛装出席。而就在几小时后，迪士尼官方宣布：受冠病疫情影响，《花木兰》全球撤档。<br>\n<br>\nhttps://t.co/iMVBlMGr90 https://t.co/s4Q44QNeHd<br>\n<br>\nVariety（名利场杂志）<br>\n<br>\n‘Mulan,’ ‘New Mutants’ Releases Delayed in Wake of Coronavirus<br>\nRebecca Rubin<br>\nMarch 12, 2020 2:49PM PDT<br>\n<br>\n<br>\nDisney has postponed the theatrical release of “Mulan” amid growing concerns over coronavirus. The live-action remake — starring Liu Yifei and directed by Niki Caro — was slated to debut in North American theaters on March 27. “Mulan’s” international release had already been delayed in some parts of the world, including China, due to the virus outbreak.<br>\n<br>\nThe studio has also removed “The New Mutants” and “Antlers” from its slate. All three movies have been delayed indefinitely as Disney looks for new release dates.<br>\n<br>\n“The New Mutants,” the beleaguered superhero adventure from Fox, was scheduled for April 3. “Antlers,” a sci-fi horror film produced by Guillermo del Toro, was expected to hit theaters April 17 via Searchlight.<br>\n<br>\n<br>\nFor now, Disney’s “Black Widow” is still expected to hit theaters on May 1. Since so many big movies are vacating their release dates, Universal’s “Trolls World Tour” is the only film from a major Hollywood studio that’s still opening until May. But that could change if movie theaters are forced to close.<br>\n<br>\n“Mulan” is the latest high-profile tentpole to shift its theatrical debut as Hollywood grapples with the novel virus that’s rapidly spread across the world. On Thursday, Universal pushed “Fast 9” back a year, while Paramount indefinitely shelved “A Quiet Place 2.” Earlier this month, James Bond entry “No Time to Die” was delayed from April until November.<br>\n<br>\nDisney spent $200 million to produce “Mulan,” a large sum of money that doesn’t include marketing fees. Given how familiar the animated version is to global audiences, the new version of “Mulan” was made to resonate with moviegoers around the world. But since theaters are still closed in China (where its release date was also in limbo), the studio was concerned about recouping its budget.<br>\n<br>\n“The New Mutants,” starring Maisie Williams, Anya Taylor-Joy, Charlie Heaton, also carries a hefty price tag. This is its fifth big-screen delay since it was originally intended to release in 2018.<br>\n<br>\nGiven the amount of would-be blockbusters that have already been pulled from multiplexes, it seems inevitable that North American movie theater chains will eventually shutter. But for now, cineplexes in the U.S. and Canada remain open. Theaters have seen mass closures in South Korea, Japan, Italy and other areas heavily impacted by coronavirus outbreaks.","date":"2020-03-14","agreeCount":20,"discussionCount":0}