{"type":"article","id":16158,"title":"全球瘟疫、油价、股市三重灾难，中国称霸机会小，进入清末机会大","uid":25982,"topics":[42,2643,3188,5689],"contents":"&nbsp;<br>\n3月7日，过百香港市民一起唱「荣光归香港」纪念一位抗争者梁凌杰。<br>\n<br>\n3月8日，香港市民下午在大埔游行，反对政府的防疫措施。<br>\n<br>\n当晚人们在将军澳集会纪念被害的抗争者周梓乐，<br>\n防暴警察盘查超过300名市民，并且一度举起蓝色警告旗，<br>\n拘捕63人，包括17名女性。在观塘也有市民集会纪念周梓乐。<br>\n<br>\n香港确诊新冠病毒过百人。还有一条宠物狗也确诊。<br>\n<br>\n石油价格暴跌，全球石油化工能源公司将要艰难求生。<br>\n<br>\n3月9日，俄罗斯中止卢布的外汇交易，俄罗斯被石油价格打趴下。<br>\n<br>\n3月12日，全球新增确诊COVID19肺炎6703人，当日死亡过300人。<br>\n中国之外确诊人数超过4万人，美国人开始强调这是中国武汉肺炎。<br>\n<br>\n意大利超过1万2千人确诊，医疗系统崩溃死亡率上升达到6.6%，<br>\n意大利人的自由传统让意大利封国也是马马虎虎封不彻底。<br>\n<br>\n德国法国西班牙都达到或者超过2000人，其中德国医疗水准最强，<br>\n死亡率在0.5%之下，其它地方平均死亡率已经超过3.5%。<br>\n<br>\n专家认为病毒确诊人数一旦达到大约7000人，<br>\n当地医疗系统很可能崩溃，之后的死亡率都会拉高。<br>\n<br>\n石油价格腰斩进入30美元一桶的价格区间，<br>\n<br>\n美国股市跌落超过20%进入熊市，全球经济大跌已经是事实。<br>\n川普打算美元减息，收入减税，冲向负息和零收入税，<br>\n用总计2500亿美元的方案来救市。<br>\n<br>\n早前川普公布20亿美元用于防疫，当时国会给了他大约90亿美元。<br>\n川普对这一次病毒攻击没有警觉性，现在很被动，<br>\n已经宣布和欧洲停航，美欧断航不是一件小事。<br>\n<br>\n三只拳头可能把川普打出舞台，病毒，油价，股灾，三连击。<br>\n老头很顽强，还想着要救市，可是现在需要的不是救市而是减灾。<br>\n不知道他的幕僚团队和美国国会能不能让他清醒过来。<br>\n<br>\n欧洲的社会管理能力不能算差的，<br>\n但是病毒爆发曲线也不是开玩笑，<br>\n明显还压制不住瘟疫爆发，<br>\n没有可能在短期内把中毒和死亡人数拉下来。<br>\n<br>\n美国的疫情也会升高，现在确诊过千人，一天内新增近300人。<br>\n<br>\n目前为止的防疫模式：<br>\n<br>\n&nbsp; &nbsp; 台湾第一，提前警觉，全线防守，<br>\n&nbsp; &nbsp; 到现在每个确诊病人都能做到回溯接触史。<br>\n<br>\n&nbsp; &nbsp; 韩国，缓慢开始，然后迅速追上，大量做测试，<br>\n&nbsp; &nbsp; 确诊冲过七千人后停下来。<br>\n<br>\n&nbsp; &nbsp; 日本，好像是糊里糊涂，其实是集中重点收治重症病人，<br>\n&nbsp; &nbsp; 社会上就以良好的卫生习惯和国民纪律性保持防疫能力。<br>\n&nbsp; &nbsp; 但是原计划今年夏天的奥运会就至少要延期一年了。<br>\n<br>\n&nbsp; &nbsp; 欧洲在意大利爆发后进入武汉+湖北模式，因为当地新闻自由，<br>\n&nbsp; &nbsp; 人们有机会看到武汉爆发后的真实情况，意大利人口相近于湖北。<br>\n<br>\n到目前为止，美国的测试比例很低。从百万人口中的测试筛检来说，<br>\n韩国和巴林最高，韩国据说几天之内全力测试了几十万人。<br>\n<br>\n而台湾不需要这样做大量的盲目测试，<br>\n因为情况一直在医护部门的控制中，<br>\n<br>\n美国估计将不得不采用日本模式，重点收治重症。<br>\n美国 NBA 爵士队球星被确诊武汉肺炎，国会山也有职员被确诊，<br>\n这些关键位置都确诊了，社会上只会更多，<br>\n明显说明美国社会存在大量没有被测试确诊的黑数字，<br>\n被传染的人数实际远超过现在已经测试到的人数。<br>\n<br>\n欧美情况同时恶化下去，可能让美国改变态度，<br>\n美欧将有可能携手对抗病毒。按照德国的预计，<br>\n默大妈说可能有60%的德国人被传染，<br>\n因此德国是不会按照眼前的模式走下去的。<br>\n而美国政策常常是两个极端上变化：重心在国内或者在全球。<br>\n在历史上美国政治重心大反转的情况也不是一次两次，<br>\n虽然川普一贯是把重心放在国内，主张美国利益，然而<br>\n这一次美国如果再次从国内转向国际也不会让人吃惊。<br>\n<br>\n同时目前有一个重要的观察指标：南美。<br>\n赤道以南发生病毒传染就是病毒攻陷全球的标志，<br>\n南北两个半球同时社区传染将说明病毒攻入所有温度区域。<br>\n<br>\n<br>\n目前中国还在赌复工，习近平去武汉更是等同为复工加码。<br>\n如果复工成功，中国将得到大国争霸的机会。<br>\n当美欧都被病毒打败后，中国就自然成为全世界老大。<br>\n不少国家根本没有能力对抗病毒，<br>\n到时候就必须考虑依靠中国。<br>\n<br>\n（我发现许多葱友看到这里写中共有称霸机会已经怒不可遏，你们不要太...只是一种小机率的机会而已，事实上存在，抓住这样的机会更会是一场灾难：用病毒打败美欧的中共，历史尚不至于这样发展。）<br>\n<br>\n全球瘟疫，很快各个国家都要选边站队，<br>\n医疗物资成为战备物资，选中国得生存。<br>\n比如意大利就已经要感谢中国送去的物资，<br>\n伊朗就更不用说。<br>\n<br>\n然而，这是称霸的最差方法。<br>\n也许中国人还不知道目前默认的规则是：<br>\n成为超级霸主的都是要救人的，<br>\n杀人的国家是做不了人类老大的。<br>\n<br>\n中国应该做的是： 1, 免费治疗。<br>\n2, 停止言论审查，拆掉互联网防火墙。<br>\n这两点也正是中共绝不会做的。<br>\n&nbsp; &nbsp; <br>\n为什么？原因简单，复工和防疫的矛盾无非就是中央要开工，<br>\n地方上却不想中病毒。两种力量对抗，一面要开工，<br>\n一面自我封锁开不了工。只有让社会自己了解疫情才有信心开工，<br>\n所以要停止言论审查，这不仅是国内防疫+开工的要求，<br>\n而且是海外各国的要求。<br>\n<br>\n为什么还要免费救治？<br>\n因为，穷人中病毒后有80%的机会自愈，<br>\n去到医院却要被榨取钱财，<br>\n甚至被送入隔离方舱和其它重症患者关在一起，<br>\n死亡率会比躲起来更高。<br>\n<br>\n病毒真的离开中国了吗？<br>\n除非习近平留在武汉和大家一起下馆子，<br>\n不然没人相信。病毒已经跑去了全世界，<br>\n难道专门放过中国不回来？<br>\n<br>\n在一次暴发、复工、二次暴发中，<br>\n免费治疗和言论自由都是需要的，<br>\n中共都不会做，现在言论自由的程度还不如清朝末年。<br>\n<br>\n就算是复工成功，大国争霸成功，中国也会得到世界的仇视。<br>\n<br>\n中国开始复工，并且开始否认病毒来自中国，<br>\n美国媒体就开始改口不再说武汉病毒，<br>\n而是说：中国病毒。<br>\n<br>\n成为霸主的可能性很小，失败之后会怎样？<br>\n<br>\n一种可能性是进入朝鲜模式，然而朝鲜仍然是异国，<br>\n对中国来说进入本国清末状态的可能性更大。<br>\n就是不断的内忧外患，不断的苟延残喘。<br>\n一系列的中兴大臣会出现：<br>\n曾国藩，左宗棠，李鸿章，<br>\n然而最重要的还是慈禧太后。<br>\n<br>\n1861年慈禧太后成为中国实际统治者， 直到1908年去世， <br>\n风雨飘摇的清末是这一位女人在统治中国，<br>\n是她让清朝活得比她还长。<br>\n<br>\n一般人们将习近平看做明末的崇祯，<br>\n所以他不是慈禧太后，<br>\n现在还不知道谁会来为中共续命。<br>\n<br>\n《排华法案》也正是慈禧统治的岁月里搞出来的。<br>\n<br>\n历史重演的情况发生时，<br>\n就是眼看到同一处悬崖也无能为力的跳下去的时候。<br>\n<br>\n「言论自由」是防疫、复工、防二次暴发的关键，<br>\n可是中共决不会给予中国人言论自由。<br>\n人们只有得到真实的资讯才知道自己应该怎样做。<br>\n以人体做比喻，言论就像是神经信号，<br>\n如果神经系统里传递的都是假信号，<br>\n人体就好像是已经被麻醉了，没有神经。<br>\n像是一具身体打好了麻药，不会有反应，能做梦就不错了。<br>\n中国现在当然是在所谓中国梦状态，<br>\n包子真风趣，早就说了是：中国梦。","date":"2020-03-13","agreeCount":8,"discussionCount":0}