{"type":"article","id":16171,"title":"谈关于美国武汉肺炎华人患者被虐待一事","uid":6190,"topics":[5262],"contents":"<b>（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13373873\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13373873</a>）</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-03-13 13:13<br>\n<br>\n我在最近发现本版块有人发文说一名患者在美国被虐待，我就上网找了一下相关信息，但是总是很有限，虽然本人从UCLA出来的但是没有朋友在那里上班，打探不到消息。我就根据网上的新闻报道来说一下。&nbsp;<br>\n<br>\n这位患者给我的感觉是被吓到了，对这个武汉肺炎产生了过度的焦虑。所以神经有些过敏。具体原因我说一下。&nbsp;<br>\n<br>\n我参考的是这位患者接收某位美国网红采访的视频还有一些网上的文字报道。给我的感觉是这人不像是一个传染科的专业医生。或者说这个人对医院的院内感染控制不太了解。尤其是院内感染防护这块。我说说我的理由。这位患者在视频开头说他所在的医院医生护士对这个病毒并不重视，掉以轻心，意思是缺乏专业的防护。然后奇怪的是这位患者在视频后期说护士如何虐待他的时候说护士给他测体温以及检查的时候每次都要他背对护士，不仅如此还要他和护士保持一定的距离。我就不明白了。你前面说护士不重视这病毒，后来又说护士与你保持距离。那么到底是护士不重视呢还是你不明白？我们再来复习一下这个病毒的传播途径，无非就是飞沫传播外加气溶胶。护士只要穿上了隔离衣和N95口罩以及护目镜还有帽子，隔离裤，鞋套，以及手套还有保证颈部被包好，在这样的防护下再与患者保持距离，并且短时间接触，是不成问题的。因为飞沫一项护士让你背对护士，即便你咳嗽了产生了飞沫也是在你咳嗽的初期凭借加速度冲向了护士相反的方向。与你保持距离是为了防止气溶胶。等给你完成治疗过程后就可以离开了。这样情况下感染的风险很低。而且病房是你一个人住的单人间。开着排风系统和空调系统，这就符合我之前发文说的空气循环系统标准，中国院内感染严重主要是人太多太拥挤而且只有空调供风没有向外排风。这是其中一点。&nbsp;<br>\n<br>\n其次这位患者说他自己要求使用特效药，至于是哪个没说，但是特效药现在只有一个那就是瑞德昔韦，可是这位亲啊。瑞德昔韦不是你想用就想用的啊，他在全球还没上市啊，即便是中国也是在做临床实验啊。你让医院给你去找一个没上市的药物去，是不是太不合理啊？唯一你能用上的办法那就是你这么闹一闹，然后透过媒体进行舆论施压，让吉利德公司主动联系医院或者医院出动全力去联系科研机构然后去联系吉利德，把你列入临床实验数据库，或者是让吉利德主动找医院然后医院来找你，让你签一份协议。出于同情性用药。否则没有别的办法了。可是据我所知这位蔡同志你现在的情况完全没达到同情性用药的标准，这个标准必须是达到临界状态也就是生死之间状态。可是看您的接收采访明显不太对劲啊。所以最靠谱的办法就是走第一步。把你列为实验数据库一份子。要么就去白宫搞什么十万人签名或者让民众为你上街游行呼吁。但是你要知道，你这个状态在中国的话连住院资格都没有。除非你是处级以上干部，要是普通人你就在家自我治疗了，要是有点钱认识人多的话也就是去社区医院或者是方舱医院了。我那位在金银潭医院的朋友告诉我了，他们医院的病人没几个还能完整说话的，大多数都已经昏迷了。&nbsp;<br>\n<br>\n其次你要求医院给你插管，我想问的是这位朋友你真的是学医出身的么？你不知道插管时间过久会导致什么后果吗？就单单一种鲍曼是不动杆菌感染就能让你万劫不复啊。而且你现在不是带着无创呼吸机么？这个武汉肺炎如果你带上正压呼吸器不行的话我可以告诉你你即便是插管或者气管切开了也是大概率救不回来。原因是因为这次肺炎主要问题不是通气，是化痰，排痰，插了管你会在喉部和气管里产生更多的痰液还会刺激气道。不到正压面罩无法把血氧控制在60%以上的时候就不插管。还有个更严重的问题是你插了管排痰就更困难了。插管之后你唯一的排痰方法就是吸痰管吸痰，这远远不如你自己咳嗽排痰来的有效。尽早插管是没错，但是这是有先决条件的，那就是血氧稳定不住了，这样的人才需要尽早的插管。&nbsp;<br>\n<br>\n其次是关于你说美国医生只给你治疗感冒的药物。我要说的是，亲啊。这个武汉肺炎在没有瑞德昔韦的时候就是用达菲外加克力芝的啊，现在又说用了别的，也就是法匹拉韦。这些都是中国正在用的啊。而且对于你说的治疗感冒的药物，你没说详细，即便是给你治疗咳嗽喉咙痛的喉糖也是可以的啊。咳嗽给你止咳，美国的一种喉糖叫做robitussin的我咳嗽也常吃。这个主要成分就是右美沙芬和愈创木酚啊。这俩就是化痰止咳的啊。让你化痰排痰预防肺泡形成液体膜的啊。这是保证你血氧稳定的一个环节啊。在中国现在用的是沐舒坦外加糜蛋白酶还有感冒药乙酰半胱氨酸。不知你说的感冒药是什么药。作为一位专业医生，你不应该说的这么模糊。&nbsp;<br>\n<br>\n你说你的情况现在一天比一天糟糕。我要说的是这个病进程就是这样。除非你可以自己挺过来，要不然没啥办法。除非是瑞德昔韦给你用上，那个确实是奇效。我觉得这位仁兄现在与其恐惧绝望不如安心养病，调节自己的免疫力，然后等自己的身体产生抗体。这样对你最有帮助。而且这位仁兄说过你之前去检查发现肺部有一些感染，医生给了消炎药让你回家治疗。后来测试为阳性才把你收治入院，我要说的是这确实是过分了。不知道你有无告诉医生你来自武汉，可能是武汉肺炎。如果你告诉了医生还是这么做那就说不过去了。但也正式医生给你看了CT之后还让你回家，你自己也说了肺部有损伤。证明情况不严重。也就是说你的武汉肺炎可能不是重症型的。真的是重症型的武汉肺炎做CT的时候那就是一大片羽毛样或者是斑片样的肺了，整个肺等到你说觉得不舒服了早就已经发展到千疮百孔了。你想回家？恐怕走路都走不了。&nbsp;<br>\n<br>\n其次我们再说说你说自己前几天情况一度危机血氧下降到80%并且全部症状都出现了。那我告诉你你这是好事，因为你只到了80%没有更低，这个原因是你没能好好地咳痰导致的，得你支气管里的痰栓咳出去就好了，如果要是听你的话给你插管了那你就回不来了，因为你插管之后就没办法自己排痰了，即便是给你支气管镜吸痰也不如你自己努力排痰来的有效。而且你说了你出现了腹泻和高热，我之前发帖就说了，那些病危的人几乎不发烧。真的高热不退的可能不死。因为你不发热的问题是你的免疫系统根本不能产生应答。所以这位仁兄我觉得你真的不需要太着急。&nbsp;<br>\n<br>\n最后我要说的是你说的医院认为你不危险。我记得你在视频里说你曾经和医生说过你要是不插管就会很快死去，可是你经历了血氧饱和度下降之后怎么样了？还不是活过来了？而且你说政府和医生认为你这个年纪不危险是错误的，但是不管是美国政府还是中国政府还是韩国日本新加坡，他们都是这么认为的。因为年轻患者没有基础性疾病，尤其是你自己说的你不吸烟。这些人属于低危人群。除非你是感染了早期的武汉肺炎病毒，也就是说你是中国的早期感染者。往后发展的这些病人他们表现出来的都是病情症状重，但是情况尚可。尤其是年轻人。但也不能说绝对。毕竟医学无绝对。还有一点我要说的是，现在网上有人替他辩解用李文亮32岁也是得武汉肺炎死了，我要说的是他俩没有可比性，李文亮是接触的早期毒株，毒性强。容易侵犯心肌和肝脏肾脏，现在这位蔡老兄他的情况下来看明显是不一样的。症状上就不同。李文亮不是高烧。这位蔡老兄自己说的是高热。这是一点。并且李文亮进展非常迅速。这位老兄到现在了也没进展到呼吸衰竭和并发症。所以这位蔡老兄还是不错的，再坚持一周你就好了。&nbsp;<br>\n<br>\n以上就是我要说的。对于那些说虐待病人的，我要说的是你还没去伊朗呢，伊朗那边岂不是更虐待？让病人一丝不挂脸朝下趴着。这算不算虐待啊?还有中国的让病人直接躺在地上。这算不算？但是你要知道中国的所谓的不虐待是以无数医护人员的生命为代价取得的。他们和你面对面陪你聊天最后他们大部分人中标，甚至是死在了医院。这就是你们所谓的不虐待。甚至是中国的大部分医护人员还要和你近距离接触，还要拿听诊器听。这是多么危险，而且是和你正面面对着你听诊。你一咳嗽能带出多少病毒你知道么？当年SARS为什么那么多医护人员感染？你身为医生不知道么？除了防护不足最大的问题就是与病人太多的近距离或者是长时间接触。你觉得咳嗽一下没啥事，可是你的咳嗽带出来的病毒却是剧毒的生化武器。我印象最深的就是广东一所医院的医生，麻醉师，也就是叶欣他们医院的麻醉师。再给病人插管的时候戴着口罩和帽子以及隔离服，但是还是感染了，原因就是他自己回忆因为插管的时候病人那时候从管子里排气了。太极明显感觉到一股气体从他太阳穴周围吹过。就那一次他就感染了。但是万幸他恢复了。所以我想说的是，这位蔡老兄，大家都是学医的，你应该也懂。至于你为什么搞这么一出。我是不懂。要不你回国治疗吧，看看国内治疗你是不是满意，别到时候你回到美国之后又开始骂中国就行。&nbsp;<br>\n<br>\n都是学医的出身蔡老兄你应该理解，也应该知道为什么与你保持距离，护士是为了他们的安全。让你背对着护士不是护士讨厌你歧视你。你要是去伊朗的话你就会被固定在病床上一直脸朝下的躺着，别想翻身。而且还要在你头部周围用厚厚的布堵死空隙让你呼吸出去的气体一点也不会外漏。说白了就是憋死你。你是不是觉得伊朗更没人性？更是像对待动物一样？&nbsp;<br>\n<br>\n我觉得蔡老兄你要是想转院那是你的自由。可是也麻烦你身为专业人士说点专业的话。别一张嘴就那么外行，不求你多专业至少逻辑上说得通也可以啊。现在你自己看看你自己的那个视频，逻辑上说得通吗？","date":"2020-03-15","agreeCount":5,"discussionCount":0}