{"type":"article","id":16182,"title":"社会、道德、同性婚姻平权以及基督教，与Acrosome的讨论","uid":34180,"topics":[2,311,557,423],"contents":"发这篇帖子，缘起于<a href=\"https://pincong.rocks/people/Acrosome\">Acrosome</a>和我在<a href=\"https://pincong.rocks/question/20253\">另一个帖子</a>中的讨论。由于讨论的内容逐渐偏离原帖主题，而又与宗教有很大关系，因此由我建议，<a href=\"https://pincong.rocks/people/Acrosome\">Acrosome</a>同意，在这里整理贴出（内容有所删除），便于我们以及对此话题有兴趣的葱油进一步的讨论。[url=https://pincong.rocks/people/Acrosome][/url]<br>\n<br>\n在开始之前，先简述我们两人的立场。<a href=\"https://pincong.rocks/people/Acrosome\">Acrosome</a>是基督徒，似乎偏向“保守主义”（我不确定），且不赞同同性婚姻平权。我是不可知论者，对“进步主义”和“自由放任主义”都有一定的认同，且赞同同性婚姻平权。而同性婚姻平权问题是讨论的起因。<br>\n<br>\n我希望，如果有兴趣继续阅读，无论大家本身观点为何，都能着重于论证的内容和方式，而非根据立场或“本能反应”对我或<a href=\"https://pincong.rocks/people/Acrosome\">Acrosome</a>加以判断。<b>望勿因人废言，亦勿因言废人。</b><br>\n<br>\n以下内容，用A指代<a href=\"https://pincong.rocks/people/Acrosome\">Acrosome</a>，用M指代我。<br>\n<br>\nA: 替同性恋争取权益就像为动物争取权益一样，看起来好像是为了争取平等友爱，其实是不必要而且创造了更多的社会矛盾并且把很多问题复杂化。同性恋就应该被定调为心理疾病，这样处理起来方便多了。<br>\n<br>\nM: 美国精神医学会在1973年就将同性恋去病化了。世界卫生组织也于1990年将同性恋去病化，认为其乃一种性倾向。我不知道您认为同性恋是病的根由何在。我知道有些人的理由是，因为同性恋没有繁衍性质。但是以这个（伪）逻辑，“安全性行为”呢？口交呢？手淫呢？都是病吗？<br>\n<br>\nA: 有一种东西叫 社会与政治压力 现在的西方世界就是类似文革 凡是和支持同性恋有关的都要提倡 凡是质疑的都要打压 美国各种研究机构和学会收到这种压力 也不得不做出妥协 不是说挂个学会的名字就一定尊重科学 他们也要拨款要吃饭<br>\n<br>\nM: 我个人觉得无论恋什么都不是病，只要自己不被其困扰。但同性恋和恋童、恋动物等有个区别，就是当付诸实施时，前者的对象是有完全行为能力的成人，因而可以假设对等的合理关系；而儿童或动物则不具有完全行为能力，如果性倾向付诸实行会有权力不对等问题。<br>\n<br>\nA: 个人性倾向如果不影响到别人是没有关系的。可是现在的趋势是同性恋要婚姻平权，这个侵犯到异性婚姻和大众的权益。一个例子就是香港公屋允许同性恋排期。本来就少的社会资源，现在要再负担这些同性恋者。还有一些同性恋者不尊重其他人的人宗教信仰，我办婚礼一定要在教堂，不管你的信仰和感受。如果你不愿意为我的婚礼做蛋糕，你的蛋糕店就要关门。<br>\n<br>\n这里还没讲到变性者。这帮家伙更夸张，不但厕所随便进，而且……有些男的变性完还去参加女子的体育赛事。前段时间美国有些州的高中就爆出女子赛事奖项都被变性人垄断。这种不尊重他人，科学和自然规律的“平权”运动，是我坚决反对的。<br>\n<br>\nM: 我对这些事件的观感比较复杂。我个人认为，社会有各种不同的利益群体是很正常的，包括基于性倾向的利益群体。作为公共权力的政府，应该维护各个群体基本权利之间的平等，因此同性婚姻和异性婚姻在婚姻关系本身上有相同的权利我是赞同的（例如如果同性婚姻不合法，同性伴侣之间的财产权含混不清，造成很多问题）。具体实施的时候，我认为某些领域有过于强调“政治正确”的成分，例如运动会出于公平考虑我觉得应该以生理性别为基础（除非有证据显示变性后身体参数更接近于所变性别）。有些领域则可以有一些更合理的措施，如卫生间最好有性别中立的部分，让不在乎卫生间性别的人和变性者使用（尤其是考虑到存在假借变性者名义故意进入异性卫生间的状况）。从另一方面来讲，作为私人机构，如蛋糕店之类，我觉得应该允许其有自主选择客户的权力，让客户用脚投票；如我不喜欢某蛋糕店歧视同性恋者，我可以批评，可以抵制，但其改变做法我认为是不合理的。<br>\n<br>\nA: 你考虑很多细节，很想照顾到各个社会各个层面各个团体，出发点是好的。但是现实生活中，朝这个方向付出努力的社会需要消耗大量的社会资源。比如说，需要建立一些仲裁衡量的机制，一些专门的社会机构和社会教育系统要建立，洗手间都要多建几个，这些不需要花钱？各种法律法规不断变化，越来越复杂。想想看，光让人们学习使用不同的prefix来称呼各种不同性取向的人都有够叫人头疼。再加上一些少数族群在争取权益的过程中会制造一些新的社会不公和矛盾。所有这些的林林总总加起来，缓慢累积的社会负担和内部压力总有一天会到一个临界点。因此，你所要创造的未来是美好的，但现实却往往会走向反方向。<br>\n<br>\n社会是建立在多数压迫少数(民主/少数服从多数)的基础上的，没有这种压迫的社会是不可能稳定存在的。只是这种压迫的力度或大或小，或难看或优雅，你方唱罢(成为少数)我登场(成为多数)而已。为少数族裔争取权利就是要改造已有的社会结构，把原先的少数派变成多数派进而掌权。在这个过程中，原有的社会结构一定会受损，而且最终还是走向另一种压迫。为什么一定要走这一遭呢？<br>\n<br>\nM: 感谢您的细致解释。我想了想，感觉或许您和我的根本分歧在于对社会认识的不同。您认为“社会是建立在多数压迫少数(民主/少数服从多数)的基础上的，没有这种压迫的社会是不可能稳定存在的……在这个过程中，原有的社会结构一定会受损”。而我认为，社会结构本来就会不断变化，虽然现实中压迫和权力关系始终存在，但从人类的努力方向来看，应该追求压迫的减少和每个人的生存和受尊重的基本权力，无论性别、族裔、性向，无论多数少数。当然，在这个过程中，需要底线的存在（如不以改变社会结构为名对无辜者使用暴力等等）。<br>\n<br>\n或许我对您的观点有所误解，或许我的观点在您看来过于理想主义（这大概也是持“保守主义”观念和持“进步主义”观念者的分歧？），但我认为社会群体之间的矛盾并不是不谈就不存在的。对此进行和平辩论、在小范围内进行试验，并不一定是坏事。在这个过程中，会更了解哪些事情目前并没有条件实行，哪些不必要，哪些是公权力范围的事哪些是私人的事等等。<br>\n<br>\nA: 您是对的，社会是在动态变化中的。但是这种变化如果可以促进社会的生产效率，使每个人的能力和积极性都发挥出来，那么这种变化应该会被保存下来。否则的话不久就会被推翻，甚至导致这个社会分崩离析。<br>\n<br>\n就为同性恋争取平权这个运动来看，目前对社会生产率的促进存在争议，对社会资源的消耗却不小，这是使我非常担心的。而且后面还有更多，什么变性平权之类的也会跟进。这里举个例子，前几年川普禁止变性人进军队，为什么？因为变性人进军队后，军队要负担他的变性手术费用和后期的器官功能维护。他一不舒服，连战区都不能送，何谈打仗？纳税人花钱如流水。您认为这样的平权值得吗？慢慢这个国家就垮了啊。当然了，您也说可以小范围试验。可是这个范围和强度恐怕不是说控制就控制的住的。将来恐成隐患。<br>\n<br>\n我觉得，理想的社会不应该歧视人们不可以改变的东西，如种族，年龄，性别等生来随基因的特征。生理性的缺陷和不同也不应该被歧视。但心理上的不同，虽然多多少少牵扯生理，由于其主观性和可塑性应该被限制对待，不能走平权路线。有人争论说同性恋与生俱来，我不同意，很多同性恋通过治疗后也告别了其同性恋倾向，甚至变成反同人士。心理不同的主观性导致其容易被滥用。有个真事发生在一个liberal高中，由于允许学生自由改变自己的prefix, 一个学生要求别人称呼自己Your Majesty.虽然只是搞笑，但是可以看出自由主义不能是没有限度的。搞大了会有各种冲突。有些事情虽小，一旦开头，后面各种夸张的事情会接踵而来的。<br>\n<br>\nM: 您说到的变化要促进社会的生产效率是个很好的视角。我觉得在理想状态下平权是有助于发挥个人的能力和积极性的，如无论性别族裔每个人都能走上适合自己能力的工作岗位，同性恋亲密关系被法律所认可规定能避免不少浪费法律资源的纠纷，等等。至于平权运动中的具体事件，我认为需要具体分析，有些事情未必完全是平权问题。例如您所说的禁止变性人进军队之事，我个人觉得这与其说是个平权/反平权事件，不如说是个成本问题；也就是说，预期医疗费用高于一定水平的人都不能进军队；这标准应该适用于所有人，仅根据医疗成本而立，而非基于性别或性向等；如具有严重基础疾病的人，需要昂贵手术的人，都因基于同一理由不能进入军队。<br>\n<br>\n我同意您说的，“理想的社会不应该歧视人们不可以改变的东西”。所以看来是我们对性向是否是天生有不同的看法。我有一些同性恋的朋友，包括男性与女性；与他们的谈话过程中我得到的印象是，有少数人认为自己的性向与环境经历有关，而大多数人都认为自己的性向为天生，没有受过刻意的引导或“创伤”。至于prefix问题，我倒觉得是小事，每个人想怎么被称呼是他们的自由，每个人想怎么称呼别人也是自由，不止于prefix。例如，我认为应该尊重他人，但他人如果用侮辱性称呼我，我可以不理，可以当玩笑，可以侮辱回去怼回去，也可以严肃反对，都没什么问题。<br>\n<br>\nA: 是的，这个平权和反平权是个成本问题。可是，这个不单是经济上的成本问题，也有社会成本的问题。经济上的成本问题，通常可以通过科技进步来解决。比如说，如果医疗非常进步，改变生殖系统就跟配副新眼镜那么简单可靠且便宜，那么变性人进入军队，理论上是不应该有问题的。可是社会成本不是那么简单可以依靠科技进步而削减的。社会成本牵涉到宗教与道德伦理，心理状态，集体意识与认同等等。这些东西太过复杂，以至于研究起来怎么都不能研究得太明白，可确实是牵一发而动全身的事情。<br>\n<br>\n西方社会之所以比较民主和自由是建立在西方价值观的基础上的。这个价值观的核心引申自基督教的教义。比如说美国宪法就是在基督教价值观的基础上建立的。刻有十戒的碑文至今在一些政府部门的大楼前还可以见到。总统上任要向上帝宣誓，议会开会要先祈祷，钱上写着In God We Trust. 在法律上承认同婚，是人对神的直接挑战。<br>\n<br>\n我先来讲，我不是神棍。我不会简单告诉你不要对神不敬。我只希望你想一下，“人人平等”这个概念的基础是什么？是在神的面前，我们都是平等的。把神扔出这个概念，你真的以为依靠丑陋的人性，我们真得会把人人平等这个概念做得更好？到时候，平等的定义都会有千千万万种，人类社会又要回到弱肉强食的时代。<br>\n我现在头上这顶“观察” 的帽子就是很好的证明。论坛规则是死的，丑陋的人性是活的，不喜欢你的思想，随意解读，扣个帽子不是什么难事。(说句不好听的，总有一天会轮到你，轮到每一个人)。没有对上帝敬畏，人什么坏事都做得出来。因为他们不怕天谴，也不怕下地狱。抛却神性去依靠人性，连一个论坛都变得乌烟瘴气，何谈一个国家和社会？<br>\n<br>\n这是为什么我不赞同同性恋的婚姻平权，这是对基督教教义公开且直接的挑战，这后续的蝴蝶效应可能导致太多太多的问题。同性恋行为，并不能说明这个人是坏人，或是不能胜任某些工作。我们每一个人都有原罪(人性中抵触教义的部分)，都有各种问题。如果说同性恋是天生的，那么人的惰性也是天生的，懒惰就可以不干活了吗？不好好干活也想享受生活，这就是社会主义的人性基础。可见不认真压制人性的丑恶，我们的社会就要出很多问题。人必须要不断努力，努力压制人性中自私的一面，不断以一个高标准改变自己，而不是放荡不羁。这个社会整体才能运行得更高效，更和谐。<br>\n<br>\nM: 谢谢您的解释。我觉得基于您的信念和理论基础，我可以理解您为什么得出这个结论。但我觉得这里有个潜在的问题，即是对于神的理解和对于圣经的解读，每个派别（例如天主教、以及不同的新教派别）甚至每个人都有所不同。例如我有两个牧师朋友（属于新教不同教派），其中一个偏向于您的观点，另一个则认为圣经并不反对忠诚、不滥交的同性关系。您所说的基础认知，例如对神的尊重，或认为人人平等的基础是神的存在，我认为并不能直接得出同性平权不合理的结论；是对经典的具体解读才能得出这样的结论。而由于这种对圣经理解的差异，哪些观点属于神，哪些观点属于人，就变得模糊了。有些人以圣经为据宣扬平等平权，废除奴隶制；有的人则同以圣经为据宣扬重男轻女，种族优越，奴役合理。说到底，人并不是神。<br>\n<br>\n对于您仍然顶着“观察”的帽子，我觉得很遗憾。具体观点不论，只论您与我论辩的言辞举止，我觉得您是一个真诚、讲理、值得尊重的人。每个论坛都有自己的偏向性，品葱也是；正如每个人都有先入为主的见解，没有一个人完全“客观”。还是那句话，人并不是神。另，我个人同意您说的要对自己高标准要求，不过他人并不是自己所能控制。<br>\n<br>\nA: 对圣经的解读也是在考验人的智慧。任何事情都要去把握一个度，有些人完全按字面意思去理解，变得死板刻薄。有些人按照自己的喜好去解读，喜欢的就大大提倡，不喜欢的就说这是上帝对古人的要求，已经不合时宜，对我们不再适用。这两种解读方式都是极端的。我们的人生本身就是一场大考，虽然有圣经这本考试指南，可是题目都是开放式问题，各个刁钻难办。对于同性恋的理解，我的解读是，发生同性关系不管是基于爱还是忠诚，这个行为本身是在圣经里被谴责的。你可以说，根据人们的研究和解读，同性关系并不会对社会带来负面影响。我希望你想一下，这个结论本身就是把人放在神的前面，是以维护“人所认同的逻辑”而不是神的权威为基本出发点的。这就在实质上创造了一个推翻神的权威的突破口。这个趋势持续下去，神的权威渐渐被消去，那么这个空白就要人来填补。<br>\n<br>\n人的话，我们有不同的价值观和喜好，如果不用神权压制每个人，大家又要来一场大战来争夺这个主导价值观的位置。这种斗争在人类历史上不断重演，在这个论坛里也正在上演着 这种争斗在现实生活中也包括战争和屠杀，此类的悲剧永不停息。也算是我们不敬神的惩罚吧。<br>\n<br>\n更何况，您可能了解社会科学和心理学。这两个学科呢，要证明一些事物之间的因果关系是极为困难的。就说这个允许婚姻平权会不会导致道德滑坡的问题，支持同性恋的人只要坚持说“你们无法证明这两者的因果关系”就可以了。这就好像法律上的无罪推定，只要一个人不被抓到证据，他做什么都没关系，永远推定无罪。有些事物太过于复杂，远超出人类智慧和能力所能推定的限度。这就是为什么有时需要我们简单地去执行神的命令，而不是去质疑他。这个本身也是一种对信仰的考验。还记得小时候大人会告诉我们不要玩火，因为会烧痛我们。但是在没有“烧痛”这个概念之前，几乎每个人还是会出于好奇会去玩火，直到被手指被烧痛为止。<br>\n<br>\nM: 我本人并不是信徒，所以先提前说一句，就是我们的前提信念是有所分歧的。我也并不是圣经专家，对于圣经的理解为何，都是看各家怎么说而已。我个人还是认为，没有人能说自己理解的就是真理，或是神的真实旨意。如果您愿意详细地说一说您的解读（例如为什么神谴责同性行为，哪些是死板刻薄哪些是过于解释，为何您认为某些结论是正确的某些不正确），我洗耳恭听。<br>\n<br>\n对于人与人之间的不同、分歧和斗争，是人类社会的常态，其具体表现（是暴力手段解决还是和平手段解决），则与具体时间地点的科技物质水平以及族群文化，甚至所谓“时代精神”有关。从理想的角度上来说，我希望用和平手段解决冲突，但我不觉得一个理想的世界是一个“统一”和“同质”的世界，因为虽人生而平等（这确实是来自宗教的观念），但人也生而不同（性格、能力、环境等等）。在达成基本共识的基础上，多元化是好事。关键的问题在于共识为何，这是很多分歧的来源。<br>\n<br>\n因为您提到了社会科学和心理学，我也略说几句浅见。社会科学并不研究“道德”本身，或者“道德”只是某些具体社会现象，而非“定律”或“公理”。例如，如果要研究婚姻平权和道德的关系，首先定义“道德”就是一件争议性极大的事（但可以细化到“对某某事物的观点”“某某行为”，但统称为“道德”是不准确的）。因此，这种大题目社科和心理学领域无法研究。我个人认为信仰和科学（无论是自然科学还是社会科学）并不冲突，这两者是不同领域的事。信仰（根据具体派别或个人情况）基于一定的“公理”，而这些核心理念并非科学研究的范围，也往往无法证伪。<br>\n<br>\nA: 你说得太对了，不说信徒和非信徒，就连信徒中也有很多派别。一句圣经能有很多种解读。也许你会问，问什么上帝不给出一个清楚的旨意。我粗浅的理解是，首先，人类的语言是有缺陷的，即使把圣经再详尽个十倍，人类的语言也无法表达上帝准确的旨意，毕竟这个世界太复杂了，圣经不可能详尽所有细节。所以有问题的话，信徒一般会祷告，有时上帝会马上回应，有时候不会立即回应。其次，我认为这个世界是个考验，就和你参加高考一样，答案不会那么容易就弄到手。上帝是出考题的考官，他也是阅卷官，你的答案将决定你的归宿。或许他会给你提示，但是通常不太会给出详尽的旨意，因为那样就等于直接给答案了。我在这里讲这么多，其实也慢慢陷入到一个不应该陷入的逻辑错误。上帝是造物主，他创造了宇宙。我应该是不具备能解读他的智慧的。就好像一只蚂蚁，限于其生理能力，怎么也不可能对一个人做出一个适当的解读的。所以这些话看看就好，一家之言而已。我的以上解释也是在为我自己的无知辩护，因为我真的无法解读上帝谴责同性恋的动机，但是他的态度是很明确的。<br>\n<br>\n最严厉的批评存在于Leviticus 20:13 ‘If a man has sexual relations with a man as one does with a woman, both of them have done what is detestable. They are to be put to death; their blood will be on their own heads.” “如果一个男人和另一个男人发生了性关系，他们都是可憎的，都应该被处死，他们活该。” 很多人觉得这段文字太残忍，接受不了，便将其解读为因为是旧约，只是对当时犹太人的要求而已。可是新约中也继续在谴责同性性行为，只引用其中一段： 1 Corinthians 6:9-10 “Or do you not know that the unrighteous will not inherit the kingdom of God? Do not be deceived; neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor homosexuals. nor thieves nor the greedy nor drunkards nor slanderers nor swindlers will inherit the kingdom of God. ” “你们不知道这些人不能承继神的国度吗？不要被欺骗了。淫乱的，搞偶像崇拜的，通奸的，做孌童的，同性恋的，偷东西的，贪婪的，酗酒的，嘴巴不干净的，勒索的人都不行的。” 我引用的这些文字，很多挺同的都无法接受，因为这和他们的信仰完全抵触，这个我理解。引用这些文字通常会被曲解为散布仇恨言论，因为按照他们自己的标准和解读，这些都是仇恨的文字。很多引用者也会被禁言或遭受其他的迫害。我不知道这和他们的宗教多元化是否抵触。公正自有评判吧！<br>\n<br>\n你说得太对了，没有共识，多元化的社会会变得矛盾重重。共识从哪里来？我的理解还是从斗争中来。不管是宗教与宗教之间，族群与族群之间，文化与文化之间，一定要有冲突和斗争才能最终决定一个“共识”。多元化思潮本身也是一种信仰和价值观，那么多元化要成为人类的共识，它必须首先打败一元论（或者反对多元化的思想）。所以说，多元化就能避免冲突吗？至少在成为多元化社会的路上，冲突不可避免。进一步来说，多元化这个东西本身就是有问题的。你也说，在达成基本共识的基础上，多元化是好事。可是这个达成基本共识的过程就是实质上重返一元化的过程。因为任何企图达成“共识”的行为，在本质上都是反对多元化的。达成“共识“的过程是一个确立主导价值观的过程。最后现实中的多元化运动一定也会变成一个“有限多元化”或实质上的“一元化”。多数人把一个“共识”强加在不同意其意见的少数人身上（现实中不可能没有不同意见）。这和一元化的社会有本质的差别吗？我觉得没有，还是走多数压迫少数的老路。<br>\n<br>\n我觉得道德应该是社会科学研究的一个方面，道德和信仰还有价值观几乎是无法分开的。我实在粗鄙，不知道学术上对道德的定义。在我看来，信仰决定价值观，价值观决定了道德准则。信仰在心理学上可以几乎等同于“core belief\"（核心信念），每个人都有很多核心信念组成其信仰。由于每个人核心信念的构成不同，就算是信同一个宗教的人，他们的信仰也不尽相同。我赞同信仰和科学并不冲突，因为科学也可以成为一种信仰。你或许听过某某人讲“我相信科学”。我相信他是真心的，认为科学可以帮他可以解决一切问题，就好像有些基督徒认为上帝帮他们解决一切问题一样（这个我不太同意，我觉得上帝没必要一定要帮你解决问题）。<br>\n<br>\n我们每个人多少都有心理问题，是不是疾病那是根据人为制定的诊断标准来判断的，在这里不再加以议论。我主要想讲的是，我同意我们每个人都和同性恋一样是罪人，并无罪大罪小之分。因为只有上帝有权衡量，我们说了没用。<br>\n<br>\n----------------------------------------------------------<br>\n谈话到这里为止。我一直没有机会回复最后一条，会加在评论里。@Acrosome","date":"2020-03-15","agreeCount":8,"discussionCount":0}