{"type":"article","id":16184,"title":"无耻至极，《环球时报》发文号召中国人民守护谭德赛","uid":20597,"topics":[863,6453,5889,7038,1163],"contents":"<b>一百年了，德先生没来，赛先生没来，谭德赛先生来了。</b><br>\n<br>\n守护谭德赛！他因力挺中国正遭西方疯狂围攻！<br>\n<br>\n“一个政客领导世卫组织，只会毁了这家专业国际组织的声誉！”“世卫小粉红？” “谭德塞可以考虑入党了。”<br>\n<br>\n因为力挺中国抗疫表现，55岁的谭德塞和他领导的世卫被指言行“亲中”，遭到西方舆论围攻。<br>\n<br>\n在任期内遇上这样一场“全球大流行病”，本身就已经让这位世卫总干事挑战巨大。加上批评汹涌而至，谭德塞正面临上任两年多来的最大危机。<br>\n<br>\n<br>\n2月12日，日内瓦，一场旨在协调全球资源共抗疫情的论坛结束后，欧洲新闻台记者向谭德塞尖锐提问：<br>\n<br>\n为什么世卫组织成了国际上少数坚持表扬中国的机构之一？这是不是中方的要求？<br>\n<br>\n新冠疫情暴发以来，类似的指责接连出现在FT、CNN、BBC等美欧媒体上。<br>\n<br>\n批评者们说世卫丧失了独立和可信赖性，讽刺WHO是Wuhan Health Organization，是CHO（China Health Organization）。德国之声着重报道了德国智库默卡托研究中心一篇题为《有中国特色的WHO?》的文章。<br>\n<br>\n<br>\n<br>\n谭德塞更是成为众矢之的。一些媒体说，连世卫内部的人，都对他“包庇中国”看不过去。<br>\n<br>\n它们的依据是脸书上一段热传的视频。2月6日，在曼谷举行的第146次世卫组织执委会会议上，泰国代表苏威当场狠酸谭德塞，但实际他只是开玩笑，却被歪曲炒作。他当时说：<br>\n<br>\n“为了找回全球的信心和团结，建议世卫到武汉举行全球会议，顺道欣赏两千多年历史的黄鹤楼。”<br>\n<br>\n<br>\n<br>\n归纳起来，汹涌的批评声浪，集中在谭德塞盛赞中国，等于变相帮着中国掩盖抗疫早期瞒报等疏漏以及后来的不公开、不透明。<br>\n<br>\n无论12日晚面对那位欧洲记者的诘问，还是后来多次公开表态，谭德塞都对此做出了掷地有声的回应：<br>\n<br>\n其一，没人掩盖中国抗疫初期的不足，就连中国也承认并及时做出了调整。其他国家应从那些不足中汲取教训，予以改正，而非揪住不放。<br>\n<br>\n其二，中国抗疫整体上做得好是事实，为啥不能夸？中国付出巨大代价，为世界争取了时间，抗疫措施也值得别国借鉴。<br>\n<br>\n对于中国抗疫不公开、不透明的说法，谭德塞反复举例反驳：<br>\n<br>\n第一个例子，是中国第一时间识别出病原体并对外分享新冠病毒基因序列。正因如此，才使其他国家能够尽早准备测试和诊断工作。<br>\n<br>\n第二个例子，是一位访问德国的中国女士返回上海后，新冠病毒检测成阳性，中国政府立即就通知柏林注意防范。<br>\n<br>\n<br>\n<br>\n疫情蔓延期间，谭德塞忙得都起飞了：<br>\n<br>\n召集紧急委员会会议评估疫情发展；亲赴中国考察疫情，掌握一手资料；紧急举办论坛研究病毒特性、临床治疗等问题并协调全球资源；组织专家赴华与中国专家一起研究病毒......<br>\n<br>\n他领导着世卫，努力在科学评估疫情严重程度和避免造成恐慌之间寻找平衡。<br>\n<br>\n但批评者们才不管你科学不科学，专业不专业，只要你说中国好，就是“被北京控制了”。<br>\n<br>\n<br>\nFT中文网等媒体说，谭德塞是在向中国回报和“邀宠”，因为是中国把他推上世卫总干事的宝座。<br>\n<br>\n但3月初的一期香港《亚洲周刊》指出，回顾谭德塞的经历，便会发现他与中国有“特殊关系”的指控并非事实：<br>\n<br>\n在谭德塞的世卫之路上，真正的贵人其实是与他惺惺相惜、合作颇多的美国前总统克林顿。<br>\n<br>\n<br>\n<br>\n而且，2017年5月总干事投票时，谭德塞获得全部185票中的133票，以压倒性优势当选。他也成为世卫组织首位通过公开选举，而非成员国协商推举产生的总干事。<br>\n<br>\n有网友说，如果连世卫组织这种国际组织的公开选举中国都能操纵，那这个“国际社会”早就没美国啥事了。<br>\n<br>\n还有一种说法，是谭德塞和世卫拿了中国的钱，“拿人钱财与人消灾”。<br>\n<br>\n就在几天前，中国驻日内瓦代表陈旭会见谭德塞，通报中方决定向世卫组织捐款2000万美元，支持世卫开展抗疫的国际合作。<br>\n<br>\n获知消息的一些西方媒体记者，第一反应是：选择这个时候向世卫捐款，中国目的是什么？<br>\n<br>\n他们翻出数据，说北京与世卫关系不断加深，虽然北京还不是世卫组织的最大资助国，但“并非没有潜力”：<br>\n<br>\n2015年以来，中国对世卫组织预算资金的缴纳增长了50%以上。<br>\n<br>\n言外之意，在美国威胁削减全球卫生项目预算的时候，中国坚定支持世卫和联合国，也是罪过，是在“收买”国际组织。<br>\n<br>\n<br>\n<br>\n为了证明谭德塞为了钱说违心的话，有批评者甚至扯到了他的“出身”。<br>\n<br>\n谭德塞来自埃塞俄比亚，当过埃塞外长，而埃塞俄比亚和中国关系一直很好，“仅在2006年到2015年间，即谭德塞在埃塞政府任职期间，就获得北京130多亿美元贷款。”<br>\n<br>\n一位国际问题专家说，世卫组织有194个成员，大家集体选出一个对北京言听计从的总干事，并且任他借助世卫组织这个公共平台报答中国过去的恩惠：<br>\n<br>\n这些人的逻辑，简直是在侮辱全世界的智商。<br>\n<br>\n<br>\n最离谱的，是把谭德塞说成一个只会耍政治手腕的政客，指责他把世卫组织和抗击新冠疫情都“政治化”了。<br>\n<br>\n到底谁把疫情政治化甚至种族主义化了，过去两个月来已有诸多事实，胜于雄辩，这里不再赘述。<br>\n<br>\n而指责谭德塞是只会耍手腕的政客，更是瞪着眼说瞎话：<br>\n<br>\n谭德塞曾在2012到2016年担任埃塞外长，但无论他的专业还是主要从政经历，都集中在医疗卫生领域。<br>\n<br>\n<br>\n<br>\n1986年，谭德塞在自己家乡的阿斯马拉大学取得生物学学士学位，毕业后进入政府工作。1990年代他重返校园，先后在英国伦敦大学和诺丁汉大学获得医学硕士和博士学位。<br>\n<br>\n2005到2012年埃塞总理梅莱斯·泽纳维执政期间，谭德塞当上了卫生部长，帮着那位强有力的领导人，将曾经饱受饥荒之苦的埃塞，变成非洲最有前途的国家之一。<br>\n<br>\n担任提格雷州以及整个埃塞的卫生部长期间，谭德塞已是国际公认的疟疾问题专家。<br>\n<br>\n他在埃塞大部分地区减少了疟疾、艾滋病、结核病病例和母婴死亡率，培训了4万名女性社区卫生工作者，还让医学院毕业生人数增加了9倍。<br>\n<br>\n谭德塞曾对媒体吐露，他对基础医疗卫生服务的执着，源自弟弟的因病去世：“当时他才4岁......从那以后，我一直致力于全民健康保障。”<br>\n<br>\n就任总干事两年多来，如果说他确实有什么“政治手腕”或技巧，也主要是表现在：<br>\n<br>\n在“经费少得可怜”的情况下，确保世卫组织较好地履行对疾病爆发和紧急情况作出快速反应等重点工作。<br>\n<br>\n<br>\n<br>\n连不断批评谭德塞的美欧媒体，也承认他做了“了不起的工作”。当然，它们也不会放过谭德塞的“污点”：<br>\n<br>\n就任总干事之初，他曾提名津巴布韦总统穆加贝为亲善大使，但在遭到西方媒体猛烈抨击后撤回提名。<br>\n<br>\n更早前，担任埃塞卫生部长期间，他被指责掩盖了3次霍乱疫情。尽管这些指责从来没有找到证据，很可能是政治对手的抹黑。<br>\n<br>\n英国乔治城大学卫生法教授劳伦斯·戈斯汀一直是谭德塞的批评者。但上月接受媒体采访时，他表现出了难得的实事求是：<br>\n<br>\n谭德塞正组织抗击埃博拉和新冠疫情两场公共卫生危机，而且“做得很好”。<br>\n<br>\n<br>\n前些天纽约时报同一天内发布两条展现“双标”的推特，在网上火了。<br>\n<br>\n第一条是抨击中国封城，“极大损害人们的生活和自由”。20分钟后的第二条推文，却大赞意大利封城，是“冒着牺牲自己经济的风险”阻止疫情在欧洲范围内蔓延。<br>\n<br>\n这与泼向谭德塞和世卫组织的脏水“异曲同工”，它们反应出了背后第一个层次的问题：<br>\n<br>\n西方一些政客、媒体甚至社会内部，以价值观画线的倾向有多严重。<br>\n<br>\n这已导致西方国家内部分裂加深。现在，他们对外也用上这套把戏，越来越倾向于用自己的价值观绑架别国甚至国际组织：<br>\n<br>\n不符合他们价值观的，都是异类。<br>\n<br>\n<br>\n<br>\n第二个层次，围绕谭德塞“非洲国家出身”的批评，还反映出西方舆论中一直都有的“种族主义”潜意识。<br>\n<br>\n谭德塞是历史上首位非洲裔总干事。来自第三世界国家的经历，让谭德塞天然具备了发展中国家视野，这帮助他跟中国的沟通积极高效。<br>\n<br>\n但这让西方一些人接受不了：<br>\n<br>\n怎么能让一个理解甚至表达中国或发展中国家诉求的非洲人，代表WHO这样的国际组织呢？<br>\n<br>\n<br>\n<br>\n第三个层次，是西方一些政客已着眼于疫情过后的权力争夺。<br>\n<br>\n已有西方学者提出，2020年代开头的这场全球性大疫过后，国际政治的主要议题肯定会有所改变。国家间博弈的重点，将会进一步向公共卫生安全这样的非安全领域倾斜：<br>\n<br>\n这种趋势下，谁抓住了WHO，谁就能掌握未来国际政治中的话语权和议题设置权力。<br>\n<br>\n虽然眼下疫情仍急，但西方一些“战略家”已经开动脑筋，开始了舆论上的争夺和铺垫。<br>\n<br>\n处在舆论风口浪尖的谭德塞，显然意识到了这一点。<br>\n<br>\n“别再这里玩政治，”他在采访中强调，“病毒是我们共同的敌人......请不要浪费时间了。”","date":"2020-03-14","agreeCount":8,"discussionCount":0}