{"type":"article","id":16193,"title":"轉載-封城時進入武漢的香港記者的自白","uid":16376,"topics":[5419],"contents":"翁維愷 ，有線中國組記者<br>\n<br>\n寫於3月5日武漢<br>\n<br>\n武漢猶如死城一般，這條是平常最繁忙的主幹道，平日上班要塞半小時的車，但現在空蕩蕩的。<br>\n<br>\n如無意外，我此刻應已跟著香港政府的包機， 從武漢回到香港了。算算日子，我這次誤打誤撞地在城內，總共度過了42天。<br>\n<br>\n我記得很清楚，我和攝影是在1月24日凌晨12時45分進入武漢的，更準確來說，是經過公安的關卡進到封城的範圍。<br>\n<br>\n那時候天下著微微細雨，冷得很，我們很幸運跟上了兩個內地行家的車一起進城。我們之前素未謀面，只是一通電話，知道大家都在往武漢趕，於是四個陌生人就同坐一輛車在深夜開往城內。<br>\n<br>\n他們從附近城市租了車，與我們在距離武漢一個多小時車程的黃崗市碰頭。他們在前座開著車，我們坐在後座，有一搭沒一搭地聊天。我們講起疫情、講起採訪、講起他們原來前一天就在城內，聽到封城才連夜趕出來，結果後悔了，又得想辦法進去，他們是真懊惱。<br>\n<br>\n趕路的背景雜音，就是導航上「林志玲」替我們找路的聲音。很多人問我，我們是如何進城的？老實說，我們也只是碰碰運氣。<br>\n<br>\n內地行家就坐在前座，一路開車把我們帶到武漢。<br>\n<br>\n當時的城早已封掉，我買高鐵票時，櫃檯小姐說車到不了武漢站，高速下武漢的出口全部關閉，機場也一早停運了。於是我們的車就沿著省道，也就是穿過一座座小鎮的低速公路，嘗試找小路進去。<br>\n<br>\n這些省道地面特別多窪坑，坐在車裡，人會彈來彈去，但聽說有行家成功從省道進城，於是我們唯有在顛簸中測試一下運氣。<br>\n<br>\n「我最厲害的就是突破缺口。」前面開車的行家說，他說自己很懂得找官方封鎖線的缺口，知道有哪些薄弱的環節。這句話經過後來驗證，是完全錯誤的，哈哈哈。<br>\n<br>\n我們跟著導航一直開，終於到了武漢五環外的邊界，從車上看出去，那就是一條農村，深夜靜悄悄的沒有人。我們原本還心裡竊喜，難道真的找到封鎖線缺口，這肯定要寫進去翌日的報道裡。<br>\n<br>\n結果開了一段路，就看到紅藍色燈光在閃了，是官方的路障。噢，烏鴉口，這下不能進城了，想好的報道角度也沒了。<br>\n<br>\n我們緩緩開到路障前，前座搖下車窗，外面的寒氣一下吹進來了，讓我一下醒了。一個穿著警服的中年大叔走過來，問我們想到哪裡去。「進武漢啊！」行家說，一口流利的武漢話。我和攝影沒出聲，因為之前的經驗告訴我，通常瀨嘢（失敗）都是敗在我們濃濃的香港腔。<br>\n<br>\n大叔警察說：「現在進不了！」叫我們走。於是行家就開始胡扯，說我們要進城過年，求他們讓道。現在想起來，挺荒謬的，封了城還進去過年，騙誰呢？<br>\n<br>\n這時候，另外一個警官也過來了，聽聲音也是個大叔，他說：「是這樣，你們還回不回？你進去可以，但不可以出來。」行家連忙說不出來，等解封才出來。<br>\n<br>\n所以事情就是這樣，很多人問我：「點解咁勇衝進去？」（為什麼這麼勇敢闖進去？）說實話，我在路程中一直都沒太多思考。當然，我們已做好心理準備會被困城內，也深知城內很危險，隨時會被傳染，但我在路上想的只是：「如何進城？」<br>\n<br>\n或許是腎上腺素的影響，也或許是我自覺也有「突破缺口」的能力，可以做完採訪即日離去。<br>\n<br>\n上司一直告訴我，可以多考慮，完全尊重我們隨時抽身不進城。我明白也理解，但是直到過關卡的一刻，我才感受到「真的進來、出不去了」的心情。<br>\n<br>\n所以過關卡一刻，心情很矛盾，既是鬆了一口氣，也是心狠狠一沉。我望向了攝影同事，他默不作聲，我最怕的是我這個決定，害到自己不要緊，但萬一攝影出甚麼事，我就難辭其咎。<br>\n<br>\n儘管事前我們有討論過，但我怎麼確保他的平安？萬一真的在城內感染，怎麼辦？所以開車經過關卡一剎那，我有想過學荷李活動作片那樣，打開車門滾下去，大叫：「我不進去了！」<br>\n<br>\n但這個念頭只存在了0.1秒就消失了，因為前面的同行已經把油門踩到底衝進去了。<br>\n<br>\n之後在城裡被困的42天裡，我有很多時間思考，其中一個最常想到的問題是，如果一切重來，我會否做同一個決定？想了好幾次，答案都是肯定會。<br>\n<br>\n風險我們想過，也知道有機會被困，如果我們決定不進城，留在周邊城市做採訪，或許結果更狼狽。因為第二天早上，這些城市也被封鎖了，甚至比武漢來得更快、更不引人注目。<br>\n<br>\n而作為一個中國組記者，能夠在這次影響全國的疫情時，來到風暴的核心中採訪，親自和這裡的人聊天，感受城內的氣氛。與他們一起感受那種絕望，面對疫境，要奮力生存下去的掙扎，這是千金難買的。<br>\n<br>\n更何況，上堂（上課時）老師也有教，記者一定要到新聞現場，親身感受、求證新聞的真偽。Be there，就是我們能最接近真相的方法，這也是我一開始想進城的原因。<br>\n<br>\n進城後，我們出外採訪一對疑似感染的夫婦。由於擔心有機會受感染，我們遠距離拍攝，再靠香港同事做電話訪問。<br>\n<br>\n執筆這一刻，我正躺在酒店床上，幾個小時後就要上車出發前往機場跟香港包機離開了。能否順利離開，我還不知道，但此刻的心情就和進城一般矛盾，既鬆了一口氣，也有遺憾。<br>\n<br>\n遺憾是疫情未完就要抽身離開；遺憾是為了安全考慮，我們第一天採訪後就沒有出過酒店；遺憾是這場疫情還有很大的謎團，到底誰要負責，死了多少人，病毒源頭從哪裡來，這些都仍然要我們逐一求證，但我們已要離開。<br>\n<br>\n對於剛入行幾年的我來說，處理這麼大的疫情採訪，很多事情要學習，也有很多力不從心的時刻，但我相信總會再回來武漢，繼續尋找未完的真相，還所有病人和死者一個公道。","date":"2020-03-14","agreeCount":8,"discussionCount":0}