{"type":"article","id":16195,"title":"德國不僅暫停了有爭議的口罩出口禁令，並計劃向意大利提供100萬個口罩","uid":11800,"topics":[5419],"contents":"原文為意大利文，取自共和國報<br>\n<br>\nLo rivela fonti vicino al dossier del ministro della Salute, Jens Spahn. Non solo mascherine, anche tute protettive, i camici, guanti e altri indumenti di prevenzione e di protezione contro il Covid-19. Intervento sul divieto di esportare questi prodotti, sospendendolo in casi molto particolari, come da decreto del ministero dell'Economia del 12 marzo<br>\n<br>\n<b>BERLINO -&nbsp;</b>Mentre il coronavirus continua a espandersi, la Germania non soltanto sospende il discusso decreto che aveva vietato l'export di mascherine, tute, camici eccetera all'estero. Ma secondo fonti vicine al dossier, il ministro della Salute, Jens Spahn, avrebbe intenzione di fornire un milione di mascherine all'Italia. Da oggi il Paese di&nbsp;<b>Angela Merkel</b>&nbsp;riprenderà ad esportare in Italia gli schermi facciali, le tute protettive, i camici, guanti e altri indumenti di prevenzione e di protezione contro il Covid19. Lo ha deciso un decreto del ministero dell’Economia datato il 12 marzo che interviene sul divieto di esportare questi prodotti, sospendendolo in casi molto particolari.<br>\n<br>\nIl provvedimento, di cui&nbsp;<i>Repubblica</i>&nbsp;è entrata in possesso, elenca gli \"occhiali di sicurezza”, “schermi facciali”, “maschere filtranti” e gli altri prodotti su cui il governo Merkel aveva deciso in precedenza, a causa del rapido diffondersi dell’epidemia anche in Germania, di imporre uno stop alle frontiere. La sospensione del divieto di esportazione voluta da Spahn è prevista, d’ora in poi, “per contrastare una minaccia alla soddisfazione di bisogni vitali in uno Stato membro dell’Unione europea o dell’Associazione europea di libero scambio per proteggere la salute e la vita delle persone. Ciò può avvenire, in particolare, quando l’esportazione o il trasferimento avviene su iniziativa delle autorità pubbliche o serve a mantenere la funzionalità medica degli ospedali e di altre strutture sanitarie, compresa la gestione e la manutenzione degli impianti di produzione dell’assistenza sanitaria”. Infine, prosegue il provvedimento, “in casi di particolare disagio, possono essere autorizzate anche altre esportazioni e trasferimenti verso i suddetti Stati, nonché esportazioni verso altri Paesi terzi”.<br>\n<br>\n<a href=\"https://www.repubblica.it/esteri/2020/03/13/news/coronavirus_la_germania_invia_un_milione_di_mascherine_all_italia-251219227/?refresh_ce\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.repubblica.it/esteri/2020/03/13/news/coronavirus_la_germania_invia_un_milione_di_mascherine_all_italia-251219227/?refresh_ce</a><br>\n<br>\nGoogle Translate如下:<br>\n<br>\n<b>柏林-</b>隨著冠狀病毒的繼續傳播，德國不僅暫停了有爭議的法令，該法令禁止在國外出口口罩，西服，禮服等。但據知情人士透露，衛生部長詹斯·斯潘（Jens Spahn）計劃向意大利提供100萬個口罩。從今天起，<b>安格拉·默克爾</b>（<b>Angela Merkel）</b>國家<b>將</b>恢復出口到意大利的防Covid19口罩，防護服，禮服，手套和其他預防和防護服。根據經濟部3月12日的一項法令作出決定，該法令禁止出口這些產品，在非常特殊的情況下將其中止。<br>\n<br>\n該措施，其中<i>共和國</i>包括醫療保健生產設施的管理和維護。”&nbsp;最後，該條繼續進行，“在特別不便的情況下，也可以授權向上述國家的其他出口和轉移以及向其他第三國的出口”。","date":"2020-03-15","agreeCount":1,"discussionCount":0}