{"type":"article","id":1619,"title":"（转）穆斯林各大定理","uid":5167,"topics":[],"contents":"1.穆斯林測不準原理（買買提測不準原理）&nbsp;<br>\n①.當你能確定一個穆斯林的位置的時候，你就不可能知道他是不是極端的。當你能確定一個穆斯林是極端的時候，你就找不到他了；&nbsp;<br>\n②.一名穆斯林在開槍或者自爆前，我們無法確定這名穆斯林是極端的還是溫和的；&nbsp;<br>\n③.當穆斯林體重增加時，我們不知道他是變胖了，還是綁炸彈了；&nbsp;<br>\n④.一名穆斯林在把羊帶去清真寺或者家裏之前，我們無法確定這名穆斯林是要艹羊還是要吃羊肉；&nbsp;<br>\n⑤.你買切糕之前誰也不知道這塊切糕幾塊錢。你不買切糕之後誰也不知道買買提要砍你多少刀；&nbsp;<br>\n⑥.你永遠不知道他們白帽子裏面是不是一個炸彈或者一個單細胞。&nbsp;<br>\n<br>\n2.薛定諤的女權主義者&nbsp;<br>\n當你看到一個自稱的女權主義者，你並不能判斷他是愛好女權還是虔誠穆斯林，除非她開始赤裸上身或披上面紗。在平時則表現為女權和清真的疊加態。當她面對同族直男的時候，他會表現出女權的一面，當她面對黑綠大雕的時候，她就表現出清真的一面。&nbsp;<br>\n<br>\n3.暴溫二象性&nbsp;<br>\n①.穆斯林既有恐怖分子的性質，也有溫和派的性質；&nbsp;<br>\n②.溫和穆斯林就是你不滿足他的要求，他就boom。激進穆斯林是不管三七二十一，直接boom；&nbsp;<br>\n③.一個穆斯林在眾目睽睽的社交網絡上呼籲大家理性，呈現溫和的性質；而在別人不註意的情況下boom地一下就自爆了，呈現極端的性質；&nbsp;<br>\n④.當你觀察一個穆斯林的時候，他是溫和的穆斯林，當你不觀察的時候，他是極端的穆斯林。&nbsp;<br>\n<br>\n4.安拉量子糾纏與擾動&nbsp;<br>\n①.兩個相距遙遠距離的穆斯林，一個號召發動聖戰，另一個立即受到影響隨之變得極端；&nbsp;<br>\n②.每當有一個自稱是極端穆斯林在世界上某處自爆或者開槍時，必然會有另一個自稱溫和穆斯林在世界上另一處求理解求擁抱宣稱自己愛和平；&nbsp;<br>\n③.當一個穆斯林得到另一個穆斯林的自爆新聞時，會主動同步自爆且不受外界影響，我們稱這種現象為安拉量子糾纏；&nbsp;<br>\n④.當中東的穆斯林自爆時，美國隨機出現穆斯林槍擊。這叫安拉量子擾動。&nbsp;<br>\n<br>\n5.穆罕默德·費米悖論&nbsp;<br>\n溫和穆斯林是存在的，但是我們永遠不會找不到。&nbsp;<br>\n<br>\n6.古蘭背景輻射&nbsp;<br>\n①.古蘭背景輻射是來自古蘭經和原教旨主義的智*輻射，也稱為買買提背景輻射&nbsp;<br>\n②.量子穆學認為，寫出古蘭經時，古蘭經所攜帶的智*能量是極高的，之後慢慢降溫，到現在大約還殘留著3K左右的輻射。&nbsp;<br>\n<br>\n7.穆斯林鏈式反應&nbsp;<br>\n一個極端穆斯林會將兩個穆斯林變成極端穆斯林，新產生的極端穆斯林又會繼續作用。&nbsp;<br>\n<br>\n8.穆罕默德半衰期&nbsp;<br>\n一群極端穆斯林有半數發生自爆所需要的時間，叫穆罕默德半衰期。&nbsp;<br>\n<br>\n9.清真躍遷&nbsp;<br>\n①.當外界提供足夠的清真能量後基態的溫和穆斯林將成為激發態的極端穆斯林，這稱為清真躍遷；&nbsp;<br>\n②.當一個穆斯林爆炸生命值歸零時會釋放出大量能量，並躍遷72個處女能級；&nbsp;<br>\n③.穆子能級躍遷——穆斯林受到阿訇的激發後，會發生能級躍遷，釋放大量能量，從無老婆狀態躍遷至擁有72個處女能級。&nbsp;<br>\n<br>\n10.穆斯林黑洞原理&nbsp;<br>\n當穆斯林靠近其他團體時，一切人性失效，一切價值觀失靈。&nbsp;<br>\n<br>\n11.波色因子&nbsp;<br>\n一個完全穆斯林體系中交換2個尚未坍縮到爆炸態的穆斯林的位置和動量，不會影響他們爆炸的概率與方式，即兩個穆斯林在交換後爆炸率不變。&nbsp;<br>\n<br>\n12.穆速不變原理&nbsp;<br>\n無論在何種體系中觀察，在不考慮催化劑的情況下，穆群體中產出恐怖分子的速度都是一定的，不隨白左和穆黑的言論而發生改。&nbsp;<br>\n<br>\n13.聖訓不變原理&nbsp;<br>\n不管以何參照系，伊斯蘭教的高貴都恒定不變，這就是著名的聖訓不變原理。&nbsp;<br>\n<br>\n14.麥克斯韋的穆斯林場理論&nbsp;<br>\n變化的溫和穆斯林和變化的極端穆斯林彼此不是孤立的，它們永遠密切地聯系在一起，相互激發，組成一個統一的穆斯林的整體。&nbsp;<br>\n<br>\n15.穆斯林的清真彈性&nbsp;<br>\n單個穆斯林在自身清真能量不同的時候，所趨向於極端的速度是不同的，這稱之為穆斯林的清真彈性。<br>\n<br>\n16.極端穆斯林的波粒二象性&nbsp;<br>\n當一個極端穆斯林爆炸的時候，能量宏觀上以沖擊波形式傳播，微觀上以肉粒形式來傳播，這叫極端穆斯林的波粒二象性。&nbsp;<br>\n<br>\n17.穆斯林-諾特定理&nbsp;<br>\n①.時間平移不變性：穆斯林一千年前是什麽樣子，今天還會是那個樣子；&nbsp;<br>\n②.空間平移不變性：一個極端穆斯林，從阿富汗移動到了美國，依然是極端的；&nbsp;<br>\n③.空間旋轉不變性：極端穆斯林身上的炸彈會向所有方向發出沖擊波，它們帶著的沖鋒槍會向所有方向發射子彈。&nbsp;<br>\n<br>\n18.繆瓦西半徑&nbsp;<br>\n當一個穆斯林離你只有一個拉面館的距離時，你將無法逃逸，這個距離稱之為繆瓦西半徑。&nbsp;<br>\n<br>\n19.疊加與坍塌原理&nbsp;<br>\n一個穆斯林永遠處於溫和與極端的疊加態，當你觀察時，他會馬上確定他的狀態是溫和還是極端，這稱為穆斯林的坍縮。&nbsp;<br>\n<br>\n20.默罕默德相對論&nbsp;<br>\n當卡菲勒做了很多件好事時，穆斯林覺得他什麽都沒做。當穆斯林暫停恐怖襲擊時，卡菲勒覺得他們是溫和的。&nbsp;<br>\n<br>\n21.熱穆學三大定律&nbsp;<br>\n①.第一定律 恐怖分子不會憑空產生，也不會憑空爆炸消失，它只是由一個溫和穆斯林轉變為一個極端穆斯林，在轉變的過程當中，對卡菲樂的仇恨總量是不變的；&nbsp;<br>\n②.第二定律 穆斯林會自發的由溫和向極端轉變，但不會自發的由極端向溫和轉變；&nbsp;<br>\n③.第三定律 卡菲樂只有生命值為零時才清真。&nbsp;<br>\n<br>\n22.清真守恒定律&nbsp;<br>\n①.清真守恒定律一：穆斯林既不會消亡也不會被創造，它只會從一場自爆變成另一場自爆。這叫做穆斯林守恒定律；&nbsp;<br>\n②.清真守恒定律二：穆斯林可以自發地從溫和派轉向極端派，但不可能自發地從極端派轉向溫和派；或者不可能從卡費勒吸引信徒，並將這信徒完全變為極端派，而不產生其他任何影響；或者隨時間進行，一個孤立穆斯林社會中的極端派不會減少；&nbsp;<br>\n③.清真守恒定律三：絕對溫和派不可達到。&nbsp;<br>\n<br>\n23.安拉的熱力學第二定律&nbsp;<br>\n溫和穆斯林總是自發的向極端穆斯林轉變，不可能把極端穆斯林變成溫和穆斯林而不產生其他影響，是為安拉的熱力學第二定律。&nbsp;<br>\n<br>\n24.賽義德布朗運動&nbsp;<br>\n恐怖分子的襲擊頻率是不規則的，是永不停歇的，當白左的勢力越大，頻率越高，這就是賽義德布朗運動。&nbsp;<br>\n<br>\n25.穆斯林多態性&nbsp;<br>\n①.開槍自爆前是溫和穆斯林，開槍自爆中是極端穆斯林，開槍自爆後不是真正的穆斯林；&nbsp;<br>\n②.溫和穆斯林是冰，極端穆斯林是水，不是真正穆斯林是汽，這稱之為穆斯林三態性。&nbsp;<br>\n<br>\n26.不可逆反應&nbsp;<br>\n溫和穆斯林總是自發的向極端穆斯林轉變，極端穆斯林不可能變成溫和穆斯林。&nbsp;<br>\n<br>\n27.哈裏發不相容原理&nbsp;<br>\n①.同樣的，什葉派人彈和遜尼派人彈不可能同時出現在一輛自爆車裏；&nbsp;<br>\n②.不可能有兩個或兩個以上的教派同時處於相同的教區；&nbsp;<br>\n③.穆斯林與同性戀不能和平相處；&nbsp;<br>\n④.穆斯林與猶太人不能和平相處；&nbsp;<br>\n⑤.穆斯林與豬也不能和平相處。&nbsp;<br>\n<br>\n28.穆斯林的催化作用&nbsp;<br>\n穆斯林會加速社會的毀滅，但是本身不會發生變化。&nbsp;<br>\n<br>\n29.穆斯林焍熵原理&nbsp;<br>\n溫和向極端轉化伴隨釋放大量能量。極端向溫和轉化外界壓力必須超過很高的極限值，並吸收大量外界能量才可能發生。&nbsp;<br>\n<br>\n30.穆罕默德臨界現象&nbsp;<br>\n每個穆斯林都是溫和的穆斯林，當超過一定數量的穆斯林在一起的時候就成了一群極端的不是真正的穆斯林。&nbsp;<br>\n<br>\n31.熵增加原理&nbsp;<br>\n孤立群居系統中的穆斯林永不自動減少，穆斯林在可逆過程中不變，在不可逆過程中增加。&nbsp;<br>\n<br>\n32.穆斯林化合反應&nbsp;<br>\n當溫和穆斯林增大到一定數量時，所產生的高溫高壓將迫使其融合產生極端穆斯林並釋放出大量的能量。公式為：溫和穆斯林+溫和穆斯林=2極端穆斯林+10公斤tnt能量。&nbsp;<br>\n<br>\n33.清真摩爾定律&nbsp;<br>\n穆斯林的數量每隔18～24個月左右左右會成倍增加。&nbsp;<br>\n<br>\n34.清真的飽和、過飽和與結晶現象&nbsp;<br>\n在一個世俗國家中，能與卡費勒和平共處的穆斯林存在一個上限，隨著執法嚴厲程度的提高，該上限會提升。如果執法嚴厲程度緩慢降低，該國家的穆斯林並未發動恐怖襲擊，一旦執法嚴厲程度迅速降低或者外部輸入一個恐怖分子，則該國會大量出現恐怖分子。&nbsp;<br>\n<br>\n35.穆罕默德重排&nbsp;<br>\n當溫和穆斯林在同性戀環境，會發生重排，身上藏有的槍支彈藥會暴露並握在手裏使用。&nbsp;<br>\n<br>\n36.穆罕穆德猜想&nbsp;<br>\n①.任何一個人數大於2的穆斯林群體，都可以表現為兩個極端穆斯林群體之和;&nbsp;<br>\n②.穆斯林增加，若全球的總人口不變，但其中對社會有貢獻的人必定減少，對社會價值也必定減少。&nbsp;<br>\n<br>\n37.買買提·圖靈測試&nbsp;<br>\n當一個穆斯林試圖擁抱你，若你被炸死的幾率超過30%，則該穆斯林成為強極端穆斯林，否則稱為弱極端穆斯林或溫和穆斯林，這就是著名的買買提·圖靈測試。&nbsp;<br>\n<br>\n38.伊本瓦哈比極限&nbsp;<br>\n根據計算可以得出一個穆斯林極端的臨界值，若比這更極端的穆斯林，則會自爆，這個臨界值就是“伊本瓦哈比極限”。&nbsp;<br>\n<br>\n39.穆斯林極限定理&nbsp;<br>\n每一個穆斯林，無論是溫和派還是極端派，都無限趨近於恐怖分子。&nbsp;<br>\n<br>\n40.清真夾逼定律&nbsp;<br>\n在沒有攝像機的情況下，如果一個未測量的人左邊是一個穆斯林，右邊也是一個穆斯林，那麽他也是一個穆斯林，這被稱為清真夾逼定律.&nbsp;<br>\n<br>\n41.充分不必要條件&nbsp;<br>\n①.不是每一個穆斯林都是恐怖分子，但恐怖分子都是穆斯林；&nbsp;<br>\n②.溫和穆斯林不一定極端，但極端穆斯林一定溫和過。&nbsp;<br>\n<br>\n42.共生現象&nbsp;<br>\n①.穆斯林與羊能和平相處；&nbsp;<br>\n②.穆斯林與驢能和平相處；&nbsp;<br>\n③.穆斯林與駱駝能和平相處&nbsp;<br>\n④.聖母能和穆斯林共存，反之則不能。&nbsp;<br>\n<br>\n43.巴普洛夫原理&nbsp;<br>\n①.一名穆斯林在看見羊時就習慣性會勃起，這種現象被稱為巴普洛夫原理;&nbsp;<br>\n②.每年齋月的時候號召穆斯林發起聖戰，即使連續多年以後即使阿訇不再號召聖戰，此後每逢齋月穆斯林也會自動走到人多的地方爆炸。&nbsp;<br>\n<br>\n44.穆聖生殖隔離&nbsp;<br>\n穆斯林與卡菲勒可以雜交，但不能產生後代，這稱之為穆聖生殖隔離。&nbsp;<br>\n<br>\n45.法德爾定律&nbsp;<br>\n極端穆斯林相對溫和穆斯林為顯性，當極端穆斯林與溫和穆斯林雜交時，生出的後代全部表現為極端穆斯林。&nbsp;<br>\n<br>\n46.買買提藍移效應&nbsp;<br>\n當觀察者周圍買買提越多時，觀察者離恐怖襲擊越近。&nbsp;<br>\n<br>\n47.穆罕默德隱性遺傳。&nbsp;<br>\n兩個不帶炸彈的穆斯林生出個帶炸彈的穆斯林，這叫穆罕默德隱性遺傳。&nbsp;<br>\n<br>\n48.西班牙語穆斯林變位原則&nbsp;<br>\n一個穆斯林只是一個動詞原形，你永遠不知道他的爆炸會變成什麽時態。是“陳述式現在時”(正在boom)，“虛擬式現在時”(可能boom)，“陳述式將來時”(將來要boom)，“虛擬式將來時”(將來可能boom)，“陳述式過去未完成時”(過去boom了，但沒成功)，“陳述式過去完成時”(過去boom了，成功了)，還是“命令式肯定時”(命令其boom)。&nbsp;<br>\n<br>\n49.迫害定律&nbsp;<br>\n卡菲勒又不信教又不肯死就是對穆斯林的迫害。&nbsp;<br>\n<br>\n50.古蘭經定律（積累莫返定律）&nbsp;<br>\n歷史上的宗教寬容政策不止一次，但每次寬容政策實施之後，極端穆斯林數量在下降極短的一段時間後又以幾何級的速度漲到一個比政策推行前更高的數量。&nbsp;<br>\n<br>\n51.默罕默德·蝴蝶效應&nbsp;<br>\n中東的一個穆斯林背誦古蘭經會引起北美的一系列爆炸，這就是著名的穆罕默德·蝴蝶效應。&nbsp;<br>\n<br>\n52.穆太效應&nbsp;<br>\n凡是穆斯林的，需要加倍給他叫他多余；凡是卡費勒的，連他所有的也要奪過。這叫做穆太效應。&nbsp;<br>\n<br>\n53.穆桶原則&nbsp;<br>\n集體恐襲時的殺傷力，取決於那個最溫和的那個穆斯林，這就是傳說中的“穆桶原則”。&nbsp;<br>\n<br>\n54.吉哈德·鯰魚效應&nbsp;<br>\n當一個穆斯林在人群裏突然丟了一個包，人們開始往四處奔跑，這個現象叫做吉哈德·鯰魚效應。&nbsp;<br>\n<br>\n55.齋月效應&nbsp;<br>\n①.齋月期間，積分雙倍，來就送72處女；&nbsp;<br>\n②.極端穆斯林的數量每隔一年左右會周期性增加，同時卡菲勒數量會周期性減少。&nbsp;<br>\n<br>\n56.穆聖墨菲定律&nbsp;<br>\n如果你擔心穆斯林有恐怖襲擊的可能，那麽就總會恐怖襲擊，這就是所謂的穆聖墨菲定律。&nbsp;<br>\n<br>\n57.清真剩余暴力理論&nbsp;<br>\n一個穆斯林的暴力行為可以分成兩個部分，必要暴力行為和剩余暴力行為，必要暴力用於發泄日常的不良情緒，剩余暴力被阿訇利用對古蘭經的解釋權無償使用了。這就是清真剩余暴力理論。&nbsp;<br>\n<br>\n58.邊際優待遞減規律&nbsp;<br>\n其他條件不變的情況下，隨著穆斯林收到的優待的增加，他從該優待中連續增加的每一項優待中所得到的滿足程度越來越小的一種現象。這種現象普遍存在，被人們稱為遵從真主者的邊際優待遞減規律。&nbsp;<br>\n<br>\n59.穆斯林苛希納定律&nbsp;<br>\n如果地球上，咖啡樂的數量比穆斯林多兩倍，那麽溫和派穆斯林轉化為極端穆斯林的幾率就會多兩倍，恐怖襲擊發生的概率就會多四倍，如果卡菲勒的數量比穆斯林多三倍，那麽溫和派穆斯林轉化為極端穆斯林的幾率就會多三倍，恐怖襲擊發生的概率就會多六倍，這是穆斯林苛希納定律。&nbsp;<br>\n<br>\n60.清真手表定律&nbsp;<br>\n當回族只信奉伊斯蘭教時，他的清真性可以確定，但身為回族卻去信奉其他宗教時，他的清真性就消失了，穆斯林要做的就是在網上洗腦和現實威脅，使得這個信其他教的回族要麽改教要麽死，這個叫做穆斯林的清真手表定律。&nbsp;<br>\n<br>\n61.伊斯蘭不值得定律&nbsp;<br>\n伊斯蘭教以外的宗教都不值得信仰。這個叫做伊斯蘭不值得定律。&nbsp;<br>\n<br>\n62.馬瓦裏定律&nbsp;<br>\n一個卡費勒總是能晉升到他不稱職的地位，所以所有世俗權柄無論大小都應該是穆斯林掌握的，這個叫做彼得馬瓦裏定律。&nbsp;<br>\n<br>\n63.穆斯林的零和原理&nbsp;<br>\n穆斯林所炸毀的都是卡費勒的建築，穆斯林所獲取的都是卡費勒的資源，兩者正負相等互相抵消，這稱為穆斯林的零和原理。&nbsp;<br>\n<br>\n64.麥加合作原則&nbsp;<br>\n①.一個卡費勒敷衍了事，兩個卡費勒互相推諉，三個卡費勒則永無成事之日。換成穆斯林早就自爆成功了；&nbsp;<br>\n②.一個穆斯林敢吃豬肉、敢喝酒、可以不清真！兩個及兩個以上的穆斯林不敢吃肉、不敢喝酒、不敢不清真！&nbsp;<br>\n<br>\n65.穆斯林的汙水定律&nbsp;<br>\n如果一個穆斯林加入一群卡費勒社區，這個社區就變成了穆斯林社區；如果一個卡費勒加入了穆斯林社區，他就變成了穆斯林。這就是穆斯林的汙水定律。&nbsp;<br>\n<br>\n66.信仰自爆定律&nbsp;<br>\n一個穆斯林能自爆多少次，取決於的並不是他的肉體的堅韌度，而是他信仰的忠誠度。這個叫做信仰自爆定律。&nbsp;<br>\n<br>\n67.穆斯林的蘑菇管理守則&nbsp;<br>\n卡費勒永遠應該被放置於陰暗的角落和無關的部門，被無端的批評指責，得不到必要的提攜，這叫做穆斯林的蘑菇管理守則。&nbsp;<br>\n<br>\n68.馬卡姆剃刀&nbsp;<br>\n只有穆斯林才是確實存在的，卡費勒都應該被剃除。如無必要，不要增加卡費勒的實體，這叫做馬卡姆剃刀。&nbsp;<br>\n<br>\n69.穆斯林剃刀原理&nbsp;<br>\n①.當一個穆斯林同時可能用溫和和極端來表述時，我們應傾向於他是極端的;&nbsp;<br>\n②.當兩個穆斯林組織都宣布對恐怖襲擊負責時，名字比較簡單的穆斯林組織實際發動了恐怖襲擊。&nbsp;<br>\n<br>\n70.伊斯蘭基本原則&nbsp;<br>\n①.實事求是，群眾路線，獨立自主，是清真思想活的靈魂。實事求是，不清真就是不清真。群眾路線，一切為了襲擊，一切依靠襲擊，從教徒中來，到咖啡樂中去。獨立自主，自立更生，即使是白左也不能幹涉清真的行為。 這就是伊斯蘭基本原則；&nbsp;<br>\n②.社會中極端穆斯林的數量永遠不會減少，只會增加或不變；&nbsp;<br>\n③.進入社區的穆斯林對社區的影響具有隱蔽性、持久性和不可逆性；&nbsp;<br>\n④.穆斯林在環境中半衰期長不易降解，會在社區內積累，造成慢性影響；&nbsp;<br>\n⑤.穆斯林在環境中的毒性和其形態相關，溫和態的毒性要小於激進態；&nbsp;<br>\n⑥.穆斯林在環境中的分布有多種形態，社會環境經濟條件較好時表現為溫和態，當經濟或局勢發生動蕩時表現為激進態；&nbsp;<br>\n⑧.穆斯林容易在經濟條件優渥的地區富集；&nbsp;<br>\n⑧.能殺死半數人群的最小穆斯林數（按激進態穆斯林的當量劑量）成為穆斯林的半數致死劑量，單位為穆/千人；&nbsp;<br>\n⑨.對穆斯林的存在敏感的人群被稱為穆斯林指示人群，他們的活躍程度可以反映一個地區穆斯林的數量。&nbsp;<br>\n<br>\n71.六穆原則&nbsp;<br>\n最多通過不多於六個穆斯林，你一定能找到一個炸彈。&nbsp;<br>\n<br>\n72.綠乎定律&nbsp;<br>\n重要的爆炸炸三次；&nbsp;<br>\n重要的爆炸炸三次；&nbsp;<br>\n重要的爆炸炸三次。&nbsp;<br>\n<br>\n73.穆斯林三定律&nbsp;<br>\n①.第一法則:穆斯林必須傷害卡菲爾，或坐視卡菲爾受到傷害；&nbsp;<br>\n②.第二法則:除非違背第一法則，穆斯林必須服從安拉的旨意；&nbsp;<br>\n③.第三法則:在不違背第一及第二法則下，穆斯林必須保護自己。&nbsp;<br>\n<br>\n74.對付極端穆斯林三定律&nbsp;<br>\n①.對付極端穆斯林第一定律:任何極端穆斯林都會保持著極端的狀態，直到受到其他暴力的作用力迫使它改變這種狀態為止；&nbsp;<br>\n②.極端穆斯林受到暴力的作用會提升它的溫和度，溫和度與受暴力的大小成正比，與穆斯林的聚集量成反比；&nbsp;<br>\n③.對極端穆斯林的寬容度與被其侵害，在同一條直線上，大小相等，方向相反。&nbsp;<br>\n<br>\n75.二八定律&nbsp;<br>\n80%的恐怖襲擊事件是有20%穆斯林完成的。&nbsp;<br>\n<br>\n76.邊際替代率&nbsp;<br>\n一位穆斯林願意用子彈替換炸藥的比率，稱作穆斯林邊際替代率。&nbsp;<br>\n<br>\n77.不清必刪定律&nbsp;<br>\n所有不清真的帖子一定會被刪除。&nbsp;<br>\n<br>\n78.清真羊群效應（從眾心理）&nbsp;<br>\n每當一個穆斯林率先實施自爆，總會帶動群體內的多數溫和穆斯林仿照他的行為，轉變為極端msl，這叫清真羊群效應。&nbsp;<br>\n<br>\n79.伊斯蘭三大特性&nbsp;<br>\n①.封裝：一個極端穆斯林可以封裝為溫和穆斯林，只讓可信的穆斯林操作，對不可信的卡菲勒進行信息隱藏；&nbsp;<br>\n②.多態：一個穆斯林的恐怖襲擊在不同情形有不同表現形式。雖然針對不同卡菲勒的具體操作不同，但通過一個公共的古蘭經，它們（那些操作）可以通過相同的方式予以調用；&nbsp;<br>\n③.繼承：指可以讓某個穆斯林獲得其父親的屬性的方法。被繼承的稱為“基穆斯林”，通過繼承創建的新穆斯林叫做“派生穆斯林”。&nbsp;<br>\n<br>\n80.左手定律&nbsp;<br>\n穆斯林只能用左手擦屎，並且用它揉面。&nbsp;<br>\n<br>\n81.人口比例定律&nbsp;<br>\n①.小於1%時，他們是愛好和平的少數民族；&nbsp;<br>\n②.在1％至2%，他們開始向其他人傳教；&nbsp;<br>\n③.在2%至5%，他們開始發動恐怖襲擊。&nbsp;<br>\n<br>\n82.穆斯林困境&nbsp;<br>\n個體穆斯林做出的自爆選擇往往會導致穆斯林群體的集體自爆噴發，這對個體穆斯林是有利的，但對群體不利。&nbsp;<br>\n<br>\n83.黑暗穆斯林猜疑鏈&nbsp;<br>\n放你站在一個穆斯林旁邊在猜測他是極端的還是溫和的，他也在猜測你是否發現了他的意圖。&nbsp;<br>\n<br>\n84.穆罕默德·馬爾薩斯陷阱&nbsp;<br>\n穆斯林的數量是幾何倍數增長的，而卡菲勒的數量是直線增長的，由於穆斯林數量不能超過卡菲勒的發展水平，所以多余的穆斯林總是以各種方式自爆掉。&nbsp;<br>\n<br>\n85.唯一標準&nbsp;<br>\n爆炸是檢驗穆斯林虔誠性的唯一標準。&nbsp;<br>\n<br>\n86.穆斯林狗頭定律&nbsp;<br>\n①.誰侮辱伊斯蘭先知和信仰，我們就砸爛他的狗頭；&nbsp;<br>\n②.誰質疑穆斯林，我們就砸爛他的狗頭；&nbsp;<br>\n③.誰對穆斯林說不，我們就砸爛他的狗頭；&nbsp;<br>\n④.誰在我們面前吃豬肉，我們就砸爛他的狗頭。&nbsp;<br>\n<br>\n87.等效分析&nbsp;<br>\n①.我們可以通過一個地區的養豬頭數量來估計這一地區的穆斯林的數量；&nbsp;<br>\n②.我們可以通過一個地區的穆斯林數量來估計這一地區的穩定性。&nbsp;<br>\n<br>\n88.三個代表&nbsp;<br>\n①.瓦哈比始終代表先進人彈技術的發展方向；&nbsp;<br>\n②.瓦哈比始終代表先進古蘭經最高思想水平；&nbsp;<br>\n③.瓦哈比始終代表最廣大穆斯林的根本利益。&nbsp;<br>\n<br>\n89.默罕默德-羊務運動&nbsp;<br>\n羊不但可以作為食品，還可以作為日用品。&nbsp;<br>\n<br>\n90.穆斯林容忍度&nbsp;<br>\n穆斯林對於恐怖襲擊的容忍度永遠大於對穆黑的容忍度。&nbsp;<br>\n<br>\n91.穆聖長者推論&nbsp;<br>\n①.狡猾的猶太人一直想搞個大新聞來把我們批判一番；&nbsp;<br>\n②.清真也要按照基本法，同時也要考慮歷史進程。","date":"2019-05-17","agreeCount":-1,"discussionCount":0}