{"type":"article","id":16206,"title":"故事一则，请勿对号入座。","uid":32262,"topics":[276,5262,3869,163],"contents":"我花了幾個小時寫出來了爛文章，條理不清晰，亂七八糟，因為我寫文章真的爛（捂臉哭）。其中略去了一些事情避免太過冗長（這已經超級冗長了）（捂臉哭），各位湊合著看吧。肯定會有邏輯錯誤，我腦筋轉不過來了。<br>\n<br>\n1600多個字，我也不知道你們要看多久，所以這句話當我沒說。<br>\n<br>\n<br>\n<br>\n。。。。正片开始。。。。<br>\n<br>\n很久很久以前，有一個村莊。村莊里面有許許多多人家，其中有一戶，經濟實力比較強，有著一幢很大的房子，戶主算到現在已經109歲了，仍然身體健康。而這個家庭曾經有一個租戶，今天已經70歲了。<br>\n<br>\n<br>\n那年，租戶來了。租戶來到後，本來非常低調的，只是經常和那些租戶主為生的佃農、戶主的佣人和家人說一些別人不懂的話，而戶主沒有管他。不知不覺中，有些人聽信了租戶的話，開始暗暗為他工作、付出。<br>\n<br>\n<br>\n後來，村子裡有一戶房子比較小，卻好鬥的人家來攻擊富裕的人家，企圖霸占房子，瓜分財產、土地。有些家人在努力地反抗，以保護這宅子。可是不知道出於什麼原因，戶主要求家人放棄反擊。於是，一部分東北區域的家產被別人侵占了。一天，有幾個家人忍耐不住了，綁架了戶主，要求他反擊，保護所有人的安全和財產的安全。這時，那租戶居然領導著一部分家人也要求參加反抗。不得以，正式反擊被通過了。經過一天天奮戰，終於打跑了那戶人家，收回了很多土地，<br>\n<br>\n<br>\n後來，租戶忽然要求戶主和自己同起同坐，享有相同的權力，因為他聲稱自己實力很大，代表了很多人的意願，也在抗爭中付出了許多代價。那戶主當然不同意。租戶偷偷發展出了一個由佃農和土地租戶等人組成的團隊，對戶主和其他的人（公子，女兒等）發起了攻擊，最後居然趕走了戶主，把他和家人逼到了一個東南角的小房子裡面生活。<br>\n<br>\n<br>\n這之後，租戶自稱為戶主，和其他人家交往，逼迫別的人家不承認原戶主的地位，而指鹿為馬地稱他才是戶主。他以戶主身份還去參加了村上的各種委員會，什麼村民聯合委員會啊，什麼村健康聯合會啊，這樣霸占了戶主地所有影響力。而面對大房子裡的住戶，他整天說自己才是合法戶主，而原戶主是反動派。他不斷地抹黑原戶主，並且欺壓甚至打壓住戶們，控制他們每天聊天交談的內容，阻止他們與別的人家過多的交往，更不讓他們去了解真相。<br>\n<br>\n<br>\n自從他奪取了戶主之身份，就整天想著去那間小房子解決掉戶主，來真正的、完整的獲得家產。幸好戶主和家人很好的保護著自己，和一些別人的幫助，一直健康的活著。他把房子賣給了別人住，收取天高的價格，還要在50年後收回房間。事實上，他收的房價，土地價都比原來的戶主高得多，房間也不干淨衛生，自來水水質很差甚至有的有毒。總而言之，他惡狠狠的對待租戶，卻還說自己恩惠無限。<br>\n<br>\n<br>\n9891年，他的一個親信去世了，一些年輕的住戶，大多是學生，去到了他房間門口遊行，要求他不要管控住戶的聊天內容，並且允許與別的人家公開交往。幾天后他忍無可忍，放出幾條狗，學生們死的死，傷的傷。別的住戶知道了，從此以此為戒，再也不敢反抗。<br>\n<br>\n<br>\n許多年過去，住戶換了一波又一波，他的聊天管控越來越嚴格，並且在房子裡面貼滿標語，整體宣傳別人在其他人家生活多麼悲慘，而自己多麼慷慨，所有人都應該感恩。<br>\n<br>\n<br>\n後來，有些人開始懷疑他的身份，並且向別的人家打聽信息。這是被他知道了，他就拔了電話線，殺了傳信的信鴿，免得別人知道真相。有的人便私自拉上了電話線去了解真相。<br>\n<br>\n<br>\n時間不知不覺中來到了0202年。一天，他的幾個手下在秘密小房間裡面做某種試驗時不小心洩露了一種致命的病毒，感染了一個大房間的一家子。那一家人有些不知道，又去了別的房間串門。一天，幾個學醫的住戶發現了，便在聊天時討論了一會，卻不知道怎麼傳出去了。這讓他知道了，說那幾個醫生在造謠，都訓誡了一頓，簽了“訓誡書”，才放出來。<br>\n<br>\n<br>\n不久，很多人都出現了症狀，開始生病，他這才醒悟過來，就封死了那個大房間，不讓人們出來，還以高價賣爛菜凍肉給他們。許多住戶死於這種病毒，許多醫生沒有防護也去世了。很多住戶，甚至別的人家捐贈了物資，卻被總管截住了，其實並沒有發放到位。對比起來，他和親信卻隨意地領取物資，擁有著最高檔的防護工具。他還賄賂了村上的衛生聯合會，讓他們欺騙別的人家說疫情被他控制的很好，不需要擔心云云。果然，這疾病傳染給了別的人家。這下好了，別的幾戶人家也開始爆發。於是在自己家還沒有解決完疾病的情況下，他又開始要求住戶感恩，還騙他們說是別的人家釋放的病毒，就是為了打殺他和住戶的勢力。<br>\n<br>\n<br>\n這之後會發生什麼，誰也不知道了。","date":"2020-03-14","agreeCount":15,"discussionCount":0}