{"type":"article","id":1620,"title":"[经略新闻话题] 美国鹰派班农把脉中国","uid":2167,"topics":[269,847],"contents":"<a href=\"https://i.redd.it/e7u33wp9bky21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/e7u33wp9bky21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/e7u33wp9bky21.png\" alt=\"https://i.redd.it/e7u33wp9bky21.png\" style=\"max-width:100%\"></a></a><br>\n<center>班农曾任川普总统策略顾问，是美国右派政治活动家。（汤森路透）</center><br>\n美中贸易战升级前夕，曾任川普总统策略顾问的美国右派政治活动家班农投书左派的《华盛顿邮报》，警告美国朝野切切不可信任中共政权。他认为，美中贸易谈判，不管结果如何，签下的任何东西，都只会是短期的停火，因为美中两国进行的是长期的经济和策略大战。班农指出，美国人先应该有六项认知，才能理解为什么和共产党政权妥协是白费力气。班农的这六点认知，有些相当精准，有的则犯了一般西方人看中国时常见的错误。<br>\n<br>\n<b>中国从没准备走自由市场经济道路</b><br>\n<br>\n**班农的第一项认知是：中国从二零零一年加入世贸组织后，共产党就在和民主国家争战，中国是美国从来没见过的经济和国安威胁。**如果中国答应了美国对科技转移、智财保护、货币操控、网络间谍、贸易壁垒、国企补贴等各项要求，那无异要拆整个中国国家资本主义的台。<br>\n<br>\n班农的这个认知是准确的。中国在经济上从来没有准备走自由市场经济道路，因为与自由市场经济相配合的必然是民主政治，而民主政治就意味着中共放弃一党独裁。自从共产党这种怪胎诞生以来，从来没有哪个共产党自愿、主动放弃一党独裁模式，一般都是走投无路、被逼无奈之时才以改革来求生——苏联和东欧国家共产党失去权力的过程就是如此。所以，中国加入世贸，从来没有打算遵守世贸的准则，只是想从中渔利。美国贸易代表署（USTR）报告指出，支持中国加入世贸组织是一个错误决定。中国入世后并未做出有助于市场化的改革，反而加强对贸易的控制以及对外商竞争设置障碍，违反了世贸的基本原则。另一方面，美国为中国加入世贸组织放行，取消贸易与人权挂钩，帮助中国迅速成为仅次于美国的世界第二大经济体。时至今日，中国在经济、科技和军事等领域与美国形成全面竞争态势的同时，国内人权状况日益恶化、专制进一步强化，并且再也不理睬西方社会的指责。<br>\n<br>\n**班农的第二项认知是：如果美中有任何协议，那不是两个相似的系统寻求更进一步的结合，而是两个极端不同的经济模式的巨大冲突。**美国可以想见到最好的结果，是中国放弃当前的作法，而让美国有强制执行协议的机制。中国可以想见到最好的结果，是中国在提交一堆文件，做了一堆无法实现的承诺后，美国就解除关税，让中国等到川普下台，看看比较不反中的民主党政权是不是有改变。<br>\n<br>\n班农的这个认知也是对的。习近平的经济政策顾问刘鹤声称，中方「在重大原则问题上决不让步」。在三个核心问题上，双方无法达成共识：一是取消全部加征关税；二是贸易采购数字要符合实际；三是改善文本平衡性，「任何国家都有自己的尊严，协议文本必须平衡」。隐藏在这三个问题背后的是美方提出的中国必须作出「结构性改变」的要求，这正是习近平坚持的「绝对不能改」的部分——一旦「改」，就要了中共的命。过去几个月，中国采取的策略是「以拖待变」，拖到二零二零年美国大选、川普下台，换上民主党，就能糊弄过关。<br>\n<br>\n中共根本不可能分化美国<br>\n川普看透了这一阴谋，在推特上发文说，「我想，中国人认为他们在最近的谈判中遭到挫败，想等二零二零年下次美国大选，看他们是否有运气等到民主党胜利，那样他们将可以继续每年从美国窃取高达五千亿美元的资金」。川普自信满满地说，「唯一的问题是，他们知道我将当选连任（因美国经济大好局势和史上最高就业）。如果他们在我第二个总统任期谈判，要达成协议将更难。」即便此前对中共予取予求的民主党也觉醒过来，川普在对华公平贸易问题上的坚定立场得到普遍支持。参议院少数党领袖、纽约州民主党议员舒默（Chuck Schumer）说：「对中国要坚持下去。川普总统，不要退缩。力量是战胜中国的唯一方式。」俄亥俄州民主党参议员布朗（Sherrod Brown）说：「中国欺骗伤害美国工人太久了。关税将中国带到了谈判桌前，现在我们已经在那里了，总统必须确保真正的改变，以创造公平的竞争环境。」中共根本不可能分化美国。<br>\n<br>\n<b>班农的第三项认知是：中国国家资本主义有许多既得利益者，奶水丰厚的国企经由政府补贴和盗取科技而得以生存，如果中国改革了，这些国企就会失去竞争力，而让许多共产党官员丢失利益</b>。这是共产党内部政治的现实，刘鹤为守的改革派，对抗的是一大票既得利益的对美鹰派。现在党内的笑话是，刘鹤有百分之五十的机会变成邓小平那样的改革开放代表性人物，另外一半的机会是被关进大牢。<br>\n<br>\n<b>共产党体制从没出现真正的改革派</b><br>\n班农的这个认知是完全错误的。首先，共产党体制内从来没有出现过真正的改革派、民主派。六四屠杀之前的胡耀邦和赵紫阳勉强算是，但他们的改革只是有限的经济改革和更加有限的政治改革。而且，赵紫阳在其晚年的回忆录中坦承，他在位时并未思考彻底的政治改革议题，他的权力相当有限——他至多只是邓小平的「秘书长」、「大管家」罢了，并无决策权。迄今为止，中共体制内根本看不到出现戈尔巴乔夫的可能，防止党内出现戈尔巴乔夫式的人物，是习近平念兹在兹的首要问题。其次，刘鹤不是改革派，而是不折不扣的「习近平派」。如果说刘鹤是改革派，他的主子习近平就一定是改革派——只有改革派才会重用改革派，这显然不符合基本的事实。假如刘鹤是改革派，而习近平是保守派，那是低估了习近平的智商——习近平再笨也不会让跟其理念背道而驰的人当他的经济智囊。<br>\n<br>\n刘鹤在哈佛大学镀金的经历并不意味着他就亲美、亲自由经济和亲民主政治。第三，班农说，刘鹤有一半的可能成为邓小平那样的「改革开放代表性人物」，这更是错上加错。邓小平不是改革开放的「总设计师」，而是屠杀人民的「总射击师」，毛泽东对邓小平的评价相当准确——邓小平是「开钢铁公司的」，意思是邓小平跟他一样冷酷无情、杀人如麻。另一方面，刘鹤连常委都不是，在党内只是位阶较为次要的政治局委员，将刘鹤与邓小平相提并论，显得是大大抬高了刘鹤的地位。这种描述说明并非中国问题专家的班农对中共的权力结构并不了解。<br>\n<br>\n共产党体制内从来没有出现过真正的改革派、民主派。（汤森路透）<br>\n<br>\n**班农的第四项认识是：白宫内外有一派的人，利用川普对股市高点的骄傲，还有对失去农业地带选票的担心，想要让川普接受一个对中比较温和的协议。但这是一个错误的看法。**美国经济在对中施加关税的情况下，仍然稳健成长，对中强硬不会让经济和股市崩盘。但如果对中软弱，民主党的参议员Chuck Shumer和总统候选人Bernie Sanders，都会迫不及待地攻打他，而共和党内部，甚至会有对中鹰派出来挑战初选。所以川普最好的政治算盘，反而应该是对中强硬。<br>\n<br>\n美国鸽派完全失势<br>\n这个认识倒是说出了白宫的真相：鹰派已占据上风，鸽派完全失势。川普的执政满意度日渐上升。根据民调机构拉斯穆森四月九日发布的报告，53%受访者满意川普总统的施政表现，45%的人不赞成。与前一天相比，这两个数值分别增、减2个百分点（各为51%及47%）。拉斯穆森报告说，前总统奥巴马在第一个任期内相同时期的支持率为46%，比川普低7个百分点。根据乔治城大学政治与公共服务研究所和麦考特公共政策学院三月三十一日到四月四日所做的「战场民调」（Battleground Poll），美国民众高度肯定川普总统在经济、就业和税收等方面的施政表现。该民调结果显示，58%受访者支持川普的经济政策，57%满意他在创造就业方面的努力，45%赞成他的税改政策。美国民调也支持川普政府对中国的强硬政策。普索三月份的民调指出，一年来对中国有好感的美国民众比例，从53%减至41%，也有46%的美国民众主张，中国是未来十年美国的最大威胁。在对中国强硬有民意基础的情况下，川普没有理由轻易与中国达成妥协，越是强硬，川普就越受国人的支持。<br>\n<br>\n**班农的第五项认识是：即使是最严格的协议，没有监控机制也是罔然。**美国最大的危险是，现在签了看起来很好的协议，但几年后发现被骗了。中国在加入世贸组织后，美国以为会有十几亿的消费客户，但得到的却是丢失的五百万个制造业工作机会。<br>\n这项认识正是美国和中国在贸易谈判中的关键分歧：中国希望像往常一样，签署一份不需要负责的协议就能轻松过关；美国则希望在协议中附加监控机制，比如保持关税的惩罚，否则中国一旦故伎重施，美国只能无计可施。川普不会犯跟此前几届政府同样的错误。<br>\n<br>\n根据民调机构拉斯穆森四月九日发布的报告，53%受访者满意川普总统的施政表现，45%的人不赞成。(汤森路透）<br>\n<br>\n**班农的第六项认识是：世界逐渐看到一个军事化的集权政权。**中国把上百万人民关入集中营，压迫维吾尔族、基督徒、佛教徒，监视、奴役自己人民。这是历史性的时刻，世界正分成一个自由，一个奴隶的两个阵营，川普和习近平的对抗结果，会改变世界走向。川普赢了，世界就更自由、更民主、更市场资本主义；习胜了，中国特色的国家资本主义，就会让世界走向极权。而美国对抗的是共产党，而不是中国人民。中国人民持续是共产极权的受害者。<br>\n<br>\n中国人民既是受害者，也是加害者<br>\n这个认识对了一半，错了一半。前半段是对的，中国的威胁已经侵门踏户、迫在眉睫。美国知名智库外交关系协会（CFR）日前发表特别报告指出，中国对世界秩序以及对美国和其盟友逐渐累积的危险，源于柯林顿、小布什和欧巴马过去三届美国政府误读了中国的战略意图，直到本届川普政府才「唤醒梦游中的美国」，直面北京对美国国家利益和民主价值的威胁。美国共和党籍众议员沃尔夫（Frank Wolf）曾经批评，六四事件以来，美国历届政府的对华外交政策并未体现人权、宗教自由和法治等美国价值观，双方发展关系是以贸易和市场为主。六四事件后，美国政府透过扩大和中方的贸易，「让那些应该为六四负责的人更加富裕，更加有力量，也使得他们更加大胆」。沃尔夫还表示，美国历届政府在六四事件后执行的对华政策已经证明是错误的，「中国的经济开放并没有像有些人想象的那样带来政治开放」。<br>\n川普政府扭转了此前三十年的错误。另一方面，班农特别将中国共产党和中国人民加以区分，这是试图从粪坑中淘金。若没有中国人民的支持，共产党不可能持续掌权如此之久。中美贸易战以来，中国国内民族主义情绪高涨，支持习近平和反美的言论铺天盖地，而反对共产党和支持美国的声音非常低落。中国人民既是受害者，也是加害者，或者更准确地说，是斯德哥尔摩综合征患者。<br>\n<br>\n<br>\n上报 2019-05-14 余杰专栏<br>\n<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bpbm20/%E7%BE%8E%E5%9B%BD%E9%B9%B0%E6%B4%BE%E7%8F%AD%E5%86%9C%E6%8A%8A%E8%84%89%E4%B8%AD%E5%9B%BD/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bpbm20/%E7%BE%8E%E5%9B%BD%E9%B9%B0%E6%B4%BE%E7%8F%AD%E5%86%9C%E6%8A%8A%E8%84%89%E4%B8%AD%E5%9B%BD/</a><br>\n<br>\n相关YouTube视频<br>\n<a href=\"https://www.youtube.com/watch?v=oYraLI04WiU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CNBC: Steve Bannon on the US-China trade war (full interview)</a>","date":"2019-05-17","agreeCount":3,"discussionCount":0}