{"type":"article","id":16201,"title":"政府行为模式解读学：养鸡场理论","uid":36384,"topics":[6603,4013,820,3],"contents":"<b>中国地图的形状特别像一只鸡，而政府又不太注重老百姓人权，因此比喻成一个大的养鸡场是很合适的，可以解释很多匪夷所思的政府操作。</b>当然，想到这个理论不难，但是可能需要完善，因此下面描述一下该理论，并且附上几个分析实例，供大家参考。<b>比喻</b><b>不太严谨，主要供大家一笑，请轻喷。</b><br>\n<br>\n<br>\n理论：<br>\n<br>\n<b>中国像是一个养鸡场，中国老百姓像里面养的鸡，中国政府是养鸡场管理员</b>，三者区别很大。<br>\n<br>\n-----------------------------------------------------------------------------------------------<br>\n<br>\n案例：<br>\n<br>\n1）为什么武汉疫情用垃圾车给老百姓送菜？为什么政府让老百姓感恩？<br>\n<br>\n解答：养鸡场发了鸡瘟，管理员们好不容易控制住鸡瘟了，现在累得要死给鸡喂食，一时疏忽没洗放食物的盆子，看起来很脏，反正是鸡，有吃的就可以了，不洗就不洗吧。有些鸡不满意觉得在被虐待，管理员：我累的半死，你们为了这种事居然BB，不懂得感恩吗？不是我你们死光了，这些天真累真辛苦，害死我了一群臭鸡！<br>\n<br>\n<br>\n2）为什么政府要款待洋大人？<br>\n<br>\n解答：美国这种邻居，不养鸡，而是养宠物拼命哄着，如果按照鸡的标准对待肯定要惹怒邻居，找我们管理员麻烦。即使是非洲这种邻居，家里开养鸡场的，鸡过来了也不能随意应付，毕竟邻居家的鸡虽然也是鸡，但邻居不高兴也会给我们找麻烦。自己家的鸡那么多，怎么搞无所谓的，只要不太过分，也不会有邻居过来阻止。<br>\n<br>\n<br>\n3）为什么俄罗斯对待中国人那么差？<br>\n<br>\n解答：俄罗斯这个邻居，知道中国是个养鸡场，老百姓都是鸡。虽然俄罗斯曾经开养鸡场，但后来不开了，也变成宠物店，虽然对宠物没有美国那么好，但也是宠物。现在中国的鸡过来了，这帮鸡和自己的宠物抢饭吃，而且中国还欠我钱，欺软怕硬，我不爽就教训教训他的鸡，能拿我咋样？<br>\n<br>\n<br>\n4）为什么国内对舆论控制这么紧，哪怕人民手无寸铁？<br>\n<br>\n解答：一群鸡如果只有鸡的大脑，那是没啥威胁的，毕竟没得吃要跪下来求管理员。但如果鸡有了人的大脑，那就会让管理员头疼，养鸡场的维稳费用超支。如果葱友你一觉醒来发现自己在一只鸡的身体里面，而其他鸡也有葱友的意识，不说啄死管理员，至少也要想着跑吧，每天跑几百上千只，养鸡场受不了啊，毕竟养鸡场太大不好管。<br>\n<br>\n<br>\n5）为啥国内官员吃相好难看，发展还可以；欧美国家自由民主，但有时候事情做不好？<br>\n<br>\n解答：国内是养鸡场，一切以利润为目标，管理员在乎的是指标，比如利润率、下蛋率、出生率等等，至于鸡爽不爽不管，但养鸡场效益要好，这样管理员才能发大财。出现鸡瘟，当然要拼命控制，不是为了鸡，而是为了自己的财产，拼尽全力。欧美国家养的都是宠物，宠物当然要哄，至少嘴上要哄，手上要摸，千万不能怠慢，拼尽全力让他们开心。当然有时候光顾着哄宠物去了，没时间花在正事上面，一看宠物因为瘟疫死了一些才开始慌。<br>\n<br>\n<br>\n6）为啥墙内人那么多被舆论洗脑，还不清醒不反抗？<br>\n<br>\n解答：吃屎可以让鸡智力降低，更好控制。于是，管理员强迫鸡吃屎，每餐吃一点，也不多。有的鸡不同意，直接被宰了，剩下的鸡害怕不敢出声。过了好多年，鸡都吃习惯了，一些刚出生的小鸡没吃过正常食物，觉得鸡就应该吃屎，不吃屎的鸡精神有问题，都是反动鸡。<br>\n<br>\n<br>\n7）如何用养鸡场理论诠释近代历史？<br>\n<br>\n解答：中国这个养鸡场鸡很多，由于经营不善赚的少，有三年不会饲养导致饿死大量的鸡，对外宣布是自然灾害。后来没办法，让鸡计划生育，再改革开放引进外国投资者，养鸡场终于走上正轨了。但外国投资者对鸡比较好，有时候像宠物一样，好多鸡都跑了，因此管理员非常不满，准备赶走外国投资者过河拆桥。其实这么干好几次了，国民党、苏联都帮中国养过鸡，但最后都被赶走了，现在正告诉大家一个外国投资者美国早就不是管理员的朋友，本质上是黄鼠狼，你们这些鸡要小心。<br>\n<br>\n<br>\n8）为什么习大大去武汉的事情是真的，而不是在北京摄影棚摆拍？<br>\n<br>\n解答：养鸡场管理员有很多个，互相为了利益争斗，但后来共识是不能把养鸡场搞垮，这样大家都没钱赚。管理员老大作为人当然是不怕鸡的，但是怕其它管理员背后干掉他。所以，哪怕吃相很难看，鸡都没法反抗，所以他去看望鸡不是关心鸡，而是给其它管理员看。毕竟，发了鸡瘟作为管理员老大都不管，再这么下去所有的股东和小管理员都要不干了。鸡容易糊弄，其它管理员不行，所以只能亲自去真的去。<br>\n<br>\n<br>\n9）养鸡场不都是主人养活鸡吗，那鸡还有什么抱怨的？<br>\n<br>\n解答：美国养宠物，结果年年亏损，说明养宠物其实是亏钱的，因此这算是管理员养宠物。但中国养鸡，年年赚钱，甚至中国政府大撒币让全球目瞪口呆，因此养鸡的收益非常高，鸡得到的比付出的少太多，因此中国是鸡在养活主人。毕竟没了养鸡场，主人就真的饿死了。<br>\n<br>\n<br>\n10）为什么很多官员也会落马，小粉红、警察被铁拳的也不少？<br>\n<br>\n解答：体制内的其实也是鸡，至少不是人，因此管理员为了养鸡场的利益，还是可以随时抛弃他们，哪怕嘴上哄一哄。当然，他们中的很多都觉得自己是管理员，讲实话这是错觉。管理员人数很少，很多时候他们给鸡洗脑，让鸡觉得自己是人，然后用鸡管理鸡，简直完美。","date":"2020-03-14","agreeCount":14,"discussionCount":0}