{"type":"article","id":16216,"title":"佛教徒的三皈依的一些解释","uid":25544,"topics":[7467,1870],"contents":"以下的内容来自<b>《上座部佛教修学入门》&nbsp;</b>。<br>\n<br>\n<b>第一节 皈戒浅释</b><br>\n<br>\n根据南传上座部佛教134的传统，要成为一位在家弟子，必须行三皈依以及受持五戒。<br>\n<br>\n行三皈依，巴利语 tisaraṇagamana 的直译。皈依(saraṇa)，又作归依处、庇护所。行三皈依即前往佛(Buddha)、法(Dhamma)、僧(Saṇgha)三种皈依处。也作皈依三宝，简称三皈。<br>\n<br>\n对佛、法、僧三宝生起净信心的男女信众必须通过行三皈依，才能算是正式成为佛教信徒。<br>\n<br>\n已行三皈依的在家男众称为近事男(upāsaka)，或净信男、清信士。女众则称为近事女(upāsikā)或净信女。<br>\n<br>\n行三皈依是一切戒法的根本，无论是在家的五戒、八戒、十戒法，还是出家的沙马内勒135十戒法，皆是在念诵行三皈依完结时成立的。甚至在佛陀尚未授权僧团可以通过举行达上136甘马137接纳新成员之前，想要在跋葛瓦正法、律中出家的善男子也是通过念诵行三皈依而达上成为比库的。行三皈依，表示一个人在信仰上接受佛教，以佛、法、僧为唯一信仰。而作为一名在家佛弟子，最基本的道德行为规范是五戒。<br>\n<br>\n戒，巴利语 sīla。有行为、习惯、质量、本性、自然等义，通常也指道德规范、好质量、良善的行为、佛教的行为准则等。<br>\n<br>\n《清净之道》138中解释：“以什么意思为戒呢？<br>\n<br>\n以戒行之义为戒。为何称为戒？正持(samādhānaṃ)——以身业等好习惯的无杂乱性之义；或确持(upadhāraṇaṃ) ——以住立于善法的持续性之义。这两种意思实是通晓语法者所允许。但也有人以头义为戒，以清凉义为戒，用如是等方式来解释其义。”(Vm.7)<br>\n<br>\n有人把“戒”片面地理解为消极的禁戒，认为受了戒就不自由，这个不能做，那个不能做。然而，从“戒”的原意来看，它却是主动地培育好的行为习惯，养成良善的品德、素养。故此，“戒”也是“学处”的同义词。<br>\n<br>\n学处，巴利语 sikkhāpada，或译作学足。sikkhā意为学、学习、训练；pada 意为足、处所。学处亦即是学习规则、戒条。<br>\n<br>\n五戒(pañcasīla)，即五条学处，五项行为规范。它们通过远离、避免五种不良的行为来达成，即远离杀生，远离不与取，远离欲邪行，远离虚妄语和远离放逸之因的诸酒类。<br>\n<br>\n这五戒是一切在家佛弟子都应当遵行的。如果一名居士故意违犯了五戒中的任何一条学处，则该学处将成为无效。如果他想继续持守完整的五戒，则须重新受三皈依以及五戒。139<br>\n<br>\n因此，上座部佛教的在家信众在作布施、禅修、闻法等功德之前，传统上都会先向比库求受三皈依和五戒，令其戒行清净，从而使所作之功德更加殊胜。若条件允许者，更可求受三皈八戒、九戒或十戒。同时，守持净戒本身也是一种功德。<br>\n<br>\n根据上座部佛教传统，在受三皈五戒、八戒、九戒、十戒等正式场合，都是使用巴利语140来进行的。本文在受皈戒的巴利语下面，也把中文的意译和巴利语的大致读音一并列出，以供参考。在受皈戒的过程中可以不念中文。<br>\n<br>\n以下所列举的主要是依照缅甸传统的受戒程序。斯里兰卡和泰国的传统则大同小异。<br>\n<br>\n附注:<br>\n134 南传上座部佛教：巴利语 Theravāda。由印度本土向南传播到斯里兰卡、缅甸等地的佛教，也简称“南传佛教”。因所传诵的三藏经典使用巴利语(Pāḷi-bhāsā)，又称“巴利语系佛教”。<br>\n<br>\n南传上座部佛教坚持传承和保守佛陀的原本教法，只相信和崇敬佛、法、僧三宝，传诵与尊奉巴利语律、经、论三藏，依照八圣道、戒定慧、四念处等方法禅修，大多数人致力于断除烦恼、解脱生死、证悟涅槃。<br>\n<br>\n传统上，南传上座部佛教流传于斯里兰卡、缅甸、泰国、柬埔寨、老挝五个南亚、东南亚国家，和中国云南的傣族、布朗族等地区。<br>\n<br>\n135 沙马内勒：巴利语 sāmaṇera 的音译，是指于跋葛瓦正法、律中出家、受持十戒之男子。汉传佛教依梵语&nbsp;śrāmaṇeraka 讹略为“沙弥”。<br>\n<br>\n136 达上：巴利语 upasampadā的直译，由 upa (上) + sampadā&nbsp;(达到，获得) 组成，意为达到上位，即达到称为上等状态的比库身份。北传古律译作受具足戒、受大戒、近圆、圆具等。<br>\n<br>\n137 甘马：巴利语 kamma 的音译，意为业、行为。以译音出现时，则专指僧团的表决会议。汉传佛教依梵语 karma 音译为“羯磨”。<br>\n<br>\n138 清净之道：巴利语 Visuddhimagga 的直译。水野弘元的日译本把它译为“清净道论”，叶均的中译本也沿用此语。然而，上座部佛教的《论藏》只有七部，而这部著作的性质属于义注，并不属于论。<br>\n<br>\n139 正如在受皈戒时在家居士主动表达其愿意接受这些行为规范：我愿遵守避免杀生等这些学习规则。假如他后来故意违犯了这些学处，即意味着他已不能履行自己的诺言，这即是导致其戒失效的原因。上座部佛教并没有要求在家人在违犯学处后必须忏悔的做法，若他想继续接受这些训练规则，只需再次表达受戒的意愿即可。为此，本书也把居士在家中自己受持三皈五戒及八戒的方法列出来。<br>\n<br>\n140 巴利语 (Pāḷi-bhāsā)：是由佛陀在世时中印度马葛特国(Magadha) 一带使用的方言变化而来。上座部佛教相信巴利语是佛陀当年说法时所使用的马葛特口语，故又称“马葛提语”(Māgadhika, Māgadhī)。<br>\n<br>\n“巴利”(pāḷi)一词的原意是指圣典、佛语(Buddha-bhāsā)，用以区分作为解释圣典的文献——义注(aṭṭhakathā)和复注(ṭīkā)。也因如此，记录圣典、佛语的专门用语“马葛提语”到后来也就逐渐成了“圣典语”“佛经语”的代名词，即“巴利语”。<br>\n<br>\n巴利语与梵语(Saṅskrit)同属古印度语，但梵语属于雅语，巴利语属于俗语；梵语是贵族语，巴利语是民众语；梵语是婆罗门教-印度教的标准语，巴利语则是佛陀及圣弟子们的用语。佛陀曾禁止僧众们用梵语来统一佛语。<br>\n<br>\n南传上座部佛教使用巴利语传诵三藏经典，故又称巴利语系佛教。<br>\n<br>\n------------------------------------------------------------------------------<br>\n<br>\n以下内容来自&nbsp;<b>《南传佛教在家居士须知》</b>&nbsp;这本书。<br>\n<br>\n<b>《沙门果经》的注释</b><br>\n<br>\n<b>《长部‧沙门果经》</b><br>\n<b>「尊者（Bhante），我皈依世尊、（皈依）法，及（皈依）比丘僧，愿世尊忆持我为从今天开始终身皈依的近事男。34」</b><br>\n<br>\n<b>《长部注》──《善吉祥美》</b><br>\n<b>（Sumaṅgala-vilāsinī）</b><br>\n<br>\n「<b>我皈依世尊</b>」的意思是：「世尊是我的皈依、（我的）依怙，破除痛苦和给与利益者。」，以此意趣「我前往、奉侍、亲近、尊敬世尊。或者我知、我觉（世尊）。」由于凡字根有「去」的含义，它们也有「觉」的含义。所以说「我前往（gacchāmi）」也有「我知、我觉」的含义。<br>\n<br>\n「<b>（皈依）法，及（皈依）比丘僧</b>」：这里，由于「它支持那些已证道、已作证灭、依教奉行者不堕四恶道」，因此为法。从义上，那（法）为圣道与涅槃。曾这么说：「诸比丘，在有为法的范围里，八圣道分可说是最上的。35」广义的（法）并不只是圣道与涅槃，而且包括圣果与【230】教理之法。在《花盖青年天宫（事）（Chattamāṇavaka- vimāna）》这么说：<br>\n<br>\n「此法无为、无厌恶，离贪、不动又无忧，<br>\n甜美、练达、善分别，请向此法入皈依！ 36」<br>\n<br>\n此中，「离贪」说为道；「不动又无忧」是果；「无为法」是涅槃；「此无厌恶、甜美、练达、善分别」乃分别三藏的一切法蕴。<br>\n<br>\n「<b>僧</b>」是由见（和）戒所组成的组合。从义上，那（僧）是八种圣人的团体。在《天宫（事）》这么说：<br>\n<br>\n「说凡布施得大果，即那四双清净人，<br>\n那些八种见法人，请向此僧入皈依！ 37」<br>\n<br>\n诸比丘僧为<b>比丘僧</b>。<br>\n<br>\n到此乃国王所宣称的三皈依。<br>\n<br>\n现在，为了善巧（三）皈依，当知以下解释的方法：「皈依（处）、皈依、皈依者、皈依的种类、皈依之果、杂染（以及）破。」<br>\n<br>\n（<b>皈依处</b>﹙saraṇaṃ﹚）：从义上，就如「他杀」为<b>皈依（处）</b>，乃「已皈依者由其皈依而杀害、破坏、除去、消灭（其）怖畏、战栗、痛苦、恶趣、烦恼」之义。这（皈依处）是三宝的同义辞。<br>\n<br>\n或者「由他转起利益与遮止不利，而杀害诸有情的怖畏」为<b>佛陀</b>；由令渡过（三）有的沙漠，以及给与安稳为<b>法</b>；以少有所作而得大果的原因为【231】<b>僧</b>。所以由此方法，三宝是<b>皈依（处）</b>。<br>\n<br>\n（<b>皈依</b>﹙saraṇagamana﹚）：由净信、尊重那（三宝）而灭除烦恼，转起那依怙行相所生起的心为<b>皈依</b>。<br>\n<br>\n（<b>皈依者</b>﹙gamaka﹚）：具备（生起）皈依（心）的那位有情（为皈依者）。即以上述方式心生起：「这三宝是我的皈依，这是（我的）依怙」，如此导入之义。<br>\n<br>\n当知到此为皈依（处）、皈依、皈依者的（解释）方法。<br>\n<br>\n<b>皈依的种类</b>：有出世间和世间两种皈依。此中，<b>出世间（皈依）</b>乃诸见谛者在道的刹那，正断皈依的杂染 38。从所缘，以涅槃为对象；从作用，对整个三宝的成就。<br>\n<br>\n<b>世间（皈依）</b>乃诸凡夫镇伏皈依的杂染。从所缘，乃以佛等功德为对象而成就之。从义上，乃在佛等对象获得信心，以及以信为根的正见，即十福业事 39中的见正直业而说。<br>\n<br>\n这（世间皈依）有四种产生（方式）：由奉献自己、由以那（三宝）为依怙、由以入为弟子的身分，和由顶礼。<br>\n<br>\n此中，<b>奉献自己</b>即是：「从今天开始，我把自己奉献给佛、法、僧。」如此将自己舍给佛等。<br>\n<br>\n<b>以那（三宝）为依怙</b>即是：「请您忆持我：『从今天开始，佛是我的依怙、法是（我的）依怙、僧是（我的）依怙。』」如此以那为依怙的情况。<br>\n<br>\n<b>以入为弟子的身分</b>即是：「请您忆持我：『从今天开始，我是佛、法、僧的弟子。』」如此入为弟子的身分。<br>\n<br>\n<b>顶礼</b>即是：「请您忆持我：『从今天开始，我只对佛等三种对象行问讯、起迎、合掌、恭敬业。』」如此对佛等行最上的五体投地礼。<br>\n<br>\n取这四种方式其中之一而皈依。<br>\n<br>\n再者，以：「我把自己舍给世尊，我把自己舍给法、僧，以及我施舍（我的）生命。」【232】如此将自己舍给佛等。 「我已经施舍自己，已经施舍生命。直到命终我皈依佛，佛是我的皈依、庇护、避难处。」当知如此为<b>奉献自己</b>。<br>\n<br>\n以：「假如我可以遇见导师，那只是我所见的世尊；假如我可以遇见善逝，那只是我所见的世尊；假如我可以遇见正自觉者，那只是我所见的世尊。40」如此，如大迦叶长老的皈依当知为<b>入为弟子的身分</b>。<br>\n<br>\n「我将从村到村，从城到城游行，<br>\n礼敬正自觉者，及法的正法性。 41」<br>\n<br>\n如此，如阿拉哇咖（Āḷavaka）（夜叉）等皈依当知为<b>以那（三宝）为依怙</b>。<br>\n<br>\n以：「当时梵寿婆罗门（Brahmāyu Brahmaṇa）从座位起，上衣偏袒一肩，以头顶礼世尊足，以口吻世尊足，以及用手抚摸，并说出（自己的）名字：『乔答摩尊者，我是梵寿婆罗门。乔答摩尊者，我是梵寿婆罗门。』42」如此当知为<b>顶礼</b>。<br>\n<br>\n那（顶礼）有：向亲戚（顶礼）、因怖畏而（顶礼）、向老师（顶礼），以及向应施者（dakkhiṇeyya）（顶礼）四种。这里，只有向应施者顶礼而成皈依，而不是其它（三种）。只由殊胜的取得皈依；只由殊胜的破（其皈依）。<br>\n<br>\n因此，如有释迦族（Sākiya）或拘利族（Koḷiya）人（想）：「佛是我们的亲戚」而顶礼，如此并未取得皈依。或者，凡有人（想）：「沙门乔答摩受到诸王礼敬，有大威力，假如不顶礼可能对我不利」，因怖畏而顶礼，如此并未取得皈依。凡有人回忆起曾向世尊在菩萨时，在其前学得某事，或在成佛后（学取）：<br>\n<br>\n「智者居于家，财产分四份，<br>\n一份财享用，两份经商业，<br>\n第四份储藏，以备灾难用。 43」<br>\n<br>\n学取了似此的教导（而想）：「（他是）我的老师」而顶礼，【233】如此并未取得皈依。凡有人以：「这位是世间最上的应施者」而顶礼，（四种顶礼当中）只有他取得（皈依）。如此以取得皈依的近事男（upāsaka，男在家信徒）或近事女（upāsikā，女在家信徒）对外道出家的亲戚（想）：「这位是我的亲戚」而顶礼，其皈依并没有破，何况（顶礼）未出家（的亲戚）。同样地，若有人由于害怕而顶礼诸王（想）：「国人都礼敬他，假如不顶礼可能对我不利。 」以怖畏而顶礼，如此并未取得皈依。同样地，向某技艺的外道老师（想）：「这位是我的老师」而顶礼，（其皈依）也没有破。<br>\n<br>\n如此，当知皈依的种类。<br>\n<br>\n<b>（皈依之果）</b>：此中，<b>出世间皈依</b>以四沙门果为异熟果，灭尽一切苦的利益果。以此而说：<br>\n<br>\n「诸有皈依佛，及皈依法僧，<br>\n于四圣谛中，以正慧观见：<br>\n苦并苦之集，与永超众苦，<br>\n及导至苦灭 之八支圣道。<br>\n此皈依安稳，此皈依最上，<br>\n得由此皈依，解脱一切苦。 44」<br>\n<br>\n再者，以不会视（某行法）为常等，当知也是此之利益果。以此而说：「这是不可能，不会发生的，凡见成就的人可能视某行〔有为法（saṅkhāra）〕为常、为乐，可能视某法为我，可能杀母亲的生命，杀父亲、阿罗汉的生命，以恶心出如来血，分裂僧团，指出其他人为导师。这是不可能的。 45」<br>\n<br>\n<b>世间皈依</b>以有［生命体（bhava）］的成就及财富成就为果。以此而说：<br>\n<br>\n「凡已皈依佛陀者，将不会投生苦界；<br>\n在舍弃人身之后，他们将圆成天身。 46」【234】<br>\n<br>\n另有这么说：「当时，沙咖天帝与其八万天众前往摩诃目犍连尊者处，……略……。摩诃目犍连尊者对站在一边的沙咖天帝这么说：『诸天之王，皈依佛实在善哉。诸天之王，以皈依佛之因，有一些在这里的有情，在身坏命终之后投生善趣、天界。他们在十处胜过其他诸天：天寿、天容、天乐、天誉、天权、天色、天声、天香、天味、天触。 』47」对（皈依）法及僧也是如此。再者，由《威拉嘛经（Velāma Sutta）》48等当知皈依的殊胜果。<br>\n<br>\n当知如此为<b>皈依之果</b>。<br>\n<br>\n（<b>杂染</b>）：这里，<b>世间皈依</b>对（所皈依的佛、法、僧）三种对象无智、怀疑、邪智等而成<b>杂染</b>，因此他没有大光明，没有大遍满。而<b>出世间皈依</b>则没有杂染。<br>\n<br>\n（<b>破</b>）：世间皈依有两种破（其皈依）：有罪的与无罪的。此中，以奉献自己等对待其他导师等为<b>有罪的</b>（破其皈依），这有不可爱的果；死亡是<b>无罪的</b>（破其归依），因为这没有异熟（果报），所以没有果。出世间的（皈依）则没有破，即使在有（﹙bhava﹚生命体）的中间，圣弟子不会指出其他人为导师。<br>\n<br>\n当知如此为皈依的杂染与破。<br>\n<br>\n「<b>尊者，愿世尊忆持我为近事男</b>」：乃愿世尊如此忆持、知道我「这个在近事男」之义。<br>\n<br>\n在此，为了善巧近事男的规定，当知：「谁是近事男？为什么（称）为近事男？他有什么戒？什么是他的活命？什么是他的失坏？什么是他的成就？ 」这些论题。<br>\n<br>\n在此，<b>谁是近事男？</b>即凡已皈依的在家人。曾这么说：「大名，由于已皈依佛、已皈依法、已皈依僧。大名，因此他成为近事男。 49」<br>\n<br>\n<b>为什么（称）为「近事男」？</b>从近侍三宝。由「他近侍佛」为近事男；由「他近侍法」为……；由「他近侍僧」为近事男。 【235】<br>\n<br>\n<b>他有什么戒？</b>即以五离。如说：「大名，由于已离杀生，已离不与取、欲邪行、虚诳语，（已离）放逸原因的榖物酒、花果酒（和）酒精，大名，如此为近事男持戒。 50」<br>\n<br>\n<b>什么是他的活命？</b>即舍断五种邪贸易，以法公正地维持生命。曾这么说：「诸比丘，近事男不可从事这五种买卖。是哪五种呢？买卖武器、买卖有情、买卖肉、买卖酒类、买卖毒品 51。诸比丘，近事男不可从事这五种买卖。 52」<br>\n<br>\n<b>什么是他的失坏？</b>他的戒和活命失坏是他的失坏。再者，当知使他成为贱民（Caṇḍāla，旃陀罗）、垢秽及卑劣的也是他的失坏。从义上，即他们没有信等五法。如说：「诸比丘，具足五法的近事男成为贱民的近事男、垢秽的近事男和卑劣的近事男。是哪五种呢？没有信；恶戒（破戒）；迷信徴兆；相信祥瑞，而不是业；以及从此（佛教）之外寻求应施者（dakkhiṇeyya），并先为该处服务。 53」<br>\n<br>\n<b>什么是他的成就？</b>他的戒成就和活命成就是他的成就，即是使他成为如宝的状态等之信等五法。如说：「诸比丘，具足五法的近事男成为如宝的近事男、如红莲花的近事男，和如白莲花的近事男。是哪五种呢？有信；持戒；不迷信徴兆；相信业，而不是祥瑞；以及不从此（佛教）之外寻求应施者，并先为此处服务。 54」<br>\n<br>\n附注:<br>\n34 Di,p.85. ※这段经文是《长部‧沙门果经》阿迦答沙都（Ajātasattu）王自誓皈依三宝为在家信徒之词，以下是译自本经的注释书《善吉祥美》（Sumaṅgala-vilāsinī）第一册，第二二九至二三五页（巴利圣典协会版）的部分。而且本文内容大致与《中部》的注释书《破除迷障》的第一册第一三○至一三六页相同。<br>\n35 A.ii,p.34.<br>\n36 Vv.p.80,v.882.<br>\n37 Vv.p.81,v.883<br>\n38 也就是见苦、集、灭、道四圣谛的人，在体证索答般那道的刹那，完全断了皈依的染污。<br>\n39 十种福业事（修福的对象、基础﹙puññakiriyavatthu﹚）即：布施、持戒、禅修、恭敬、服务、回向、随喜、听法、说法、见正直业。 （Abhs.p.25.）<br>\n40 S.ii,p.220.<br>\n41 Sn.p.33,v.192.<br>\n42 M.ii,p.144.<br>\n43 D.iii,p.188.<br>\n44 Dhp.p.54,v.190-192.<br>\n45 A.i,pp.26-27; M.iii,pp.64-5.<br>\n46 D.ii,p.255.<br>\n47 S.iv,pp.274-5. ※第二七五页的经文为：「沙咖天帝与其五百天众前往马哈摩嘎喇那尊者处，……。」<br>\n48 A.iv,pp.392-6.<br>\n49 A.iv,p.220.<br>\n50 A.iv,p.220.<br>\n51 「买卖或贸易（vaṇijjā）」──在注释书解释为贩卖；「有情（satta）」──在此特指贩卖人口。<br>\n52 A.iii,p.208.<br>\n53 A.iii,p.206.<br>\n54 A.iii,p.206.<br>\n<br>\n<br>\n众人怖所逼，多皈依诸山，丛林及园苑，孤树诸支提。<br>\n此非安稳依，此非最上依，不因此皈依，得脱一切苦。<br>\n诸有皈依佛，及皈依法僧，于四圣谛中，以正慧观见：<br>\n苦并苦之集，与永超众苦，及导至苦灭—之八支圣道。<br>\n此皈依安稳，此皈依最上，得由此皈依，解脱一切苦。<br>\n《法句经》188~192<br>\n<br>\n<br>\n<b><u>第四章 皈戒释疑</u></b><br>\n<br>\n<b>第一部分：皈依问答</b><br>\n<br>\n1. 问：请问尊者：我从小就信仰王爷、妈祖，已经几十年了，现在皈依三宝了，可不可以再拜妈祖呢？<br>\n<br>\n答：就如在〈三皈依的内容〉所说，归依者以：「这三宝是我的皈依，这三宝是我的依怙」。众生由于受到生死轮迴的逼迫、怖畏与痛苦，所以寻求三宝为皈依处、依靠处、避难处，所以你既然已经皈依三宝，成为佛教徒，应当完全以三宝为依归，而不要再拜三宝以外的神了。何况假如你以宗教心来拜妈祖，会破除你对三宝的皈依。<br>\n<br>\n2. 问：常听人说：他皈依某某大师，这是指什么呢？<br>\n<br>\n答：假如他是其他宗教徒，则有他皈依某某大师这回事；然而，我们佛教徒只以佛、法、僧三宝为皈依的对象。当有人想要皈依三宝成为佛教徒，但不知道如何皈依时，他可以请一位比丘、沙弥或懂得皈依程序的在家信徒，引导他受取皈依。当然，他可以向那位长老、比丘或在家信徒学习佛法，但他所皈依的对象是整体的三宝，而不是单一的个人。<br>\n<br>\n3. 问：皈依某大师不是皈依僧吗？<br>\n<br>\n答：如上所说：皈依的对象是整体的三宝，何况所谓的僧，并不是指单一的个人，而是整体的圣僧团，即是所有体证圣道与圣果的四双八种圣人之团体。何况他所皈依的某某大师，是不是已经证得道果的圣者──圣僧团的一分子呢！<br>\n<br>\n4. 问：在〈三皈依的内容〉所提到的应施者（dakkhiṇeyya）是指什么呢？<br>\n<br>\n答：在该经的复注解释「向应施者顶礼」一句提到：「由应施与性的原因而顶礼」74。<br>\n<br>\n「应施者（dakkhiṇeyya）」──也可译成可布施者；值得布施者。在《清净道论》等解释为：「『施与』是指由于相信有来世，而（施与）称为可施的布施。那（僧）值得布施，或由于布施有利益；因为令得大果，使那（布施）得以净化，故为『应施者』。 75」所以「向应施者顶礼」一句的「应施者」，是指以虔诚心所礼敬的宗教对象──宗教师或其他宗教的神等。<br>\n<br>\n6. 问：不是只要重受三皈依就可以了吗，为什么说要重新再求受三皈五戒呢？<br>\n<br>\n答：虽然佛陀曾说：已皈依佛、皈依法、皈依僧者为在家信徒，然而佛陀也说：在家信徒应当持五戒，以及舍弃五种不适当的谋生方式〔邪命〕76。有长老开示：三皈依是依于五戒等而存在的，假如一个人破了五戒，他的三皈依自然无效，只有已经证得道果的圣者，他们的皈依才是不动摇、坚固的。<br>\n<br>\n附注:<br>\n74 DṬ1.i,p.362.<br>\n75 Vism.p.220.<br>\n76 A.iii,p.208; A.iv,p.220.<br>\n<br>\n<br>\n附上三皈依的那部分，完整的三皈五戒请自行在网上或从书中搜索。<br>\n<br>\n<b>Tisaraṇagamaṇaṁ 三皈依 Three-Fold Refuge</b><br>\n<br>\nNamo Tassa Bhagavato Arahato Sammāsambuddhassa. (×3)&nbsp;<br>\n礼敬世尊、阿罗汉、正等正觉者。（三遍）<br>\nHomage to that Blessed One, who is an Arahant, a perfectly Enlightened One. (3 times)<br>\n<br>\nBuddhaṁ saraṇaṁ gacchāmi.<br>\n我皈依佛。<br>\nI go to the Buddha for refuge.<br>\n<br>\nDhammaṁ saraṇaṁ gacchāmi.<br>\n我皈依法。<br>\nI go to the Dhamma for refuge.<br>\n<br>\nSaṅghaṁ saraṇaṁ gacchāmi.<br>\n我皈依僧。<br>\nI go to the Saṅgha for refuge.<br>\n<br>\nDutiyam'pi, 第二次，2nd time,<br>\nBuddhaṁ saraṇaṁ gacchāmi.<br>\n我皈依佛。<br>\nI go to the Buddha for refuge.<br>\n<br>\nDutiyam'pi, 第二次，2nd time,<br>\nDhammaṁ saraṇaṁ gacchāmi.<br>\n我皈依法。<br>\nI go to the Dhamma for refuge.<br>\n<br>\nDutiyam'pi, 第二次，2nd time,<br>\nSaṅghaṁ saraṇaṁ gacchāmi.<br>\n我皈依僧。<br>\nI go to the Saṅgha for refuge.<br>\n<br>\nTatiyam'pi, 第三次，3rd time,<br>\nBuddhaṁ saraṇaṁ gacchāmi.<br>\n我皈依佛。<br>\nI go to the Buddha for refuge.<br>\n<br>\nTatiyam'pi, 第三次，3rd time,<br>\nDhammaṁ saraṇaṁ gacchāmi.<br>\n我皈依法。<br>\nI go to the Dhamma for refuge.<br>\n<br>\nTatiyam'pi, 第三次，3rd time,<br>\nSaṅghaṁ saraṇaṁ gacchāmi.<br>\n我皈依僧。<br>\nI go to the Saṅgha for refuge.<br>\n<br>\n<br>\n<br>\n三皈五戒、八戒、九戒、十戒的部分请自行下载课诵本查阅。<br>\nhttps://tusitainternational.net/downloads/chinese-ebooks/<br>\n<br>\n<b>《南传佛教在家居士须知》</b>&nbsp;（繁体版）（需要其余下载链接，请自行搜索书名）<br>\nhttp://www.dhammarain.org.tw/books/upasaka-memo-santv-2nd.pdf<br>\n<br>\n<b>《上座部佛教修学入门》 （墙内链接警告）</b><br>\nhttp://www.fzcl.org. cn/fabaowenku/","date":"2020-03-14","agreeCount":11,"discussionCount":0}