{"type":"article","id":16222,"title":"President Trump COVID-19 检测结果阴性","uid":9304,"topics":[28],"contents":"<a href=\"https://www.fox29.com/news/president-trump-reveals-he-took-covid-19-test-results-are-negative\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.fox29.com/news/president-trump-reveals-he-took-covid-19-test-results-are-negative</a><br>\n<br>\nPresident Trump reveals he took COVID-19 test, results are negative<br>\n<br>\nWASHINGTON, D.C. - President Trump revealed Saturday he has taken the coronavirus test and the White House said on Saturday night the results were negative.<br>\n<br>\nBefore a briefing with the White House press corps he said he had his temperature taken, and was fine. Members of the press corps, members of the coronavirus task force and staff are also getting their temperature taken when close to the president, a new precaution.<br>\n<br>\n<br>\n\"I also took the test,\" Trump said in the White House briefing room. \"I decided I should based on the press conference yesterday people were asking that I take the test.\"<br>\n<br>\nTrump has been in contact with individuals who have later tested positive with COVID-19, sparking questions on whether the president should be hand-shaking, quarantined and tested.<br>\n<br>\nAsked about his temperature, Trump told reporters on his way out it was \"totally normal.\"<br>\n<br>\nTrump said his coronavirus test has been sent out to a lab.<br>\n<br>\nVice President Mike Pence said Saturday neither he nor his wife, Karen, had been tested because they didn't have the symptoms or contacts that would necessitate testing. With the president now tested, Pence signaled he's reevaluating.<br>\n<br>\n<br>\n\"I'm going to speak to the White House physician right after this press briefing and Mrs. Pence and I would be more than happy to be tested,\" Pence said.<br>\n<br>\nThere were mixed signals coming from the White House regarding testing.<br>\n<br>\nTrump Friday said he would \"likely\" get tested but then Friday evening, Trump's physician said in a letter the commander-in-chief didn't need to be tested for coronavirus, after a second Brazilian official who recently met with the president at Mar-a-Lago tested positive. Then Saturday morning Trump said he went through with the coronavirus test.<br>\n<br>\nTRUMP TO EXTEND EUROPEAN TRAVEL BAN TO UK AND IRELAND<br>\n<br>\nDr. Sean P. Conley, the president's physician, said Friday Trump's interactions with the infected guests were “low risk\" that the testing was not currently directed.<br>\n<br>\n“The President’s exposure to the first individual was extremely limited (photograph, handshake) and though he spent more time in closer proximity to the second case, all interactions occurred before any symptom onset,” Conley's statement said. “These interactions would be categorized as LOW risk for transmission per CDC guidelines, and as such, there is no indication for home quarantine at this time.”<br>\n<br>\nActing Brazilian Chargé d'Affaires Ambassador Nestor Forster has tested positive for the virus, the Brazilian Embassy said Friday.<br>\n<br>\nForster sat at Trump’s table during the Brazilian delegation's Mar-a-Lago dinner last Saturday.<br>\n<br>\nFabio Wajngarten, Brazilian President Jair Bolsonaro’s communications secretary, tested positive on Wednesday. He posed for a photo with the president at the event.<br>\n<br>\nBrazilian Sen. Nelsinho Trad, who attended the Mar-a-Lago dinner, also tested positive for the virus, according to a statement from his office Friday evening, Agência Brasil, a state news agency, reported.<br>\n<br>\nBolsonaro’s son said Friday that his father -- who was at the Saturday dinner -- had tested negative for the virus hours after Brazilian reports indicated he tested positive.<br>\n<br>\n“The information I have is the results that just came up telling that he is negative for coronavirus,\" Eduardo Bolsonaro said of his father. \"I never listened that it was positive in the first exam. This is something that I don’t know. But, uh, everything’s good now.”<br>\n<br>\nAs of Saturday morning, more than 2,100 patients have contracted the virus in the U.S. and at least 50 have died.","date":"2020-03-15","agreeCount":0,"discussionCount":0}