{"type":"article","id":16229,"title":"马后炮——从毛泽东诗词《沁园春.雪》看中国后来的灾难","uid":40808,"topics":[4200,194],"contents":"写在品葱的前言：刚进来品葱，首页有讲毛泽东诗词水平的帖子，正好是我感兴趣的话题之一。因为在10年前，我就写过该类文章，发表于墙内的网站，可是几次都惨遭屏蔽。幸好还留有存稿，今天在品葱再粘贴一次，与葱油们共同探讨。下面是原来的全文，因为身为墙内人，有些语言习惯难免有墙内风格和习惯，欢迎世界各地葱油们雅正！<br>\n<br>\n<br>\n俗话说，文如其人！对毛同学，作者的了解有限，仅仅从他的诗文和些许公开的资料中，试图解读他的某些个性和行为，所以本文观点也许独特，但谬误肯定在所难免。目的在于和大家共同探讨，总结历史教训，更好地发展大陆的民主未来。<br>\n<br>\n<br>\n毛同学在他的诗词《沁园春。雪》写道：【惜秦皇汉武，略输文采 ，唐宗宋祖，稍逊风骚。 一代天骄，成吉思汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝！】，言下之意自诩为风流人物，把历史上几大杰出帝王都不放在眼里，好像有史以来，老子才是天下第一。事实上，毛同学是不是正如自己说的那么能干和伟大呢？我们不妨来做一下比较。<br>\n<br>\n<br>\n首先我们来看看他说的第一位：秦始皇。<br>\n<br>\n秦始皇的故事大家都耳熟能详，秦始皇被后世称为千古帝王第一人，他的主要功绩，是在战国七雄乱世下，以不是很大的秦国，通过不断的合纵连横和征战，先后灭掉其他六国，之后又南征北伐，将现在的华南地区以及北方河套地区，正式归入华夏的版图，比自己原来秦国的版图大了10多倍。使秦朝成为华夏历史上第一个中央集权制的多民族国家。并统一文字，统一度量衡，统一货币，废除诸侯分封，设立郡县管理制度，这些创举，都让一两千年之后的中国人还在沿用。修建长城和灵渠，也确保了后世很多朝代与北方部族间少了很多疆界的争端和岭南地区在文化意识，地域管辖上归属于中原。如果说比较大的瑕疵，当属焚书坑儒使思想意识方面的传承少了百花齐放，百家争鸣的良好局面。<br>\n<br>\n<br>\n第二是汉武帝，历史上最伟大的帝王之一。<br>\n<br>\n在他的领导下，西汉王朝成为当时世界上最具影响力和最强盛的国家。我们现在的文字叫汉字，我们现在的民族叫汉族，都是由这一时期对世界的巨大影响而来。他在致力发展经济的同时，也不断强盛军事力量，先后派兵征讨匈奴和闽越地区，收复了他即位之前在战乱中丢失的一些疆土并扩展了版图。文化方面，汉武帝还是个不错的诗人，他的诗还有不少流传至今，不输于毛同学的水平。汉武帝的不足，可能要算独尊儒术这一点了，这也是我们民族，在近代饱受西方列强侵略的深层诱因之一。<br>\n<br>\n<br>\n第三位是唐太宗。<br>\n<br>\n唐太宗相信大家都不陌生，尤其是他的贞观之治。这个大家都很熟悉，就摘一段百度来阐述吧——【唐太宗登位以后，从统治阶级的根本利益出发，以隋亡为鉴，密切地注视着民心、民情和民意，紧紧地团结周围的文武大臣，先后实行了一系列比较开明的政策：减少苛捐杂税，不过分奴役和压迫农民；严惩贪官污吏，奖励功臣良将；重视科举取士，选拔统治人才；革除弊政，励精图治；善于倾听不同意见，不断改进统治方法，等等。在短短的数年时间内，取得了显著的成绩，经济和文化也随之得到较好的恢复和发展，出现了所谓“路不拾遗，夜不闭户”的良好社会风气。唐太宗李世民在位23年，使唐朝经济发展，社会安定，政治清明，人民富裕安康，出现了空前的繁荣。史学家们把这一段历史时期誉之为“贞观之治”。】<br>\n<br>\n<br>\n第四位是宋太祖赵匡胤。<br>\n<br>\n关于宋太祖，由于宋朝军事上积弱的原因，使后世的统治者不愿意过多宣扬他。他的知名度在某些方面还不如被他灭亡的南唐后主李煜。现在大家知道得最多的可能就是课本上学到的陈桥兵变，杯酒释兵权这两个典故。其实他在和平时期的治国方略和在经济方面的卓越才干，比起历代的其他的帝王要高很多。 ——在宋太祖还没做太祖的时候，他也只不过是盛唐灭亡后，五代十国群雄割据时代一个小国——后周的类似今天中央警卫局局长这样的人物。陈桥兵变黄袍加身后，通过不断的努力，先南征，攻灭了南平、湖南、后蜀、南汉、南唐等割据政权，北拒契丹，建立起北宋，恢复了传统意义上大部分的华夏主权。<br>\n<br>\n<br>\n凡经过战争建立政权后，大部分新的君王，都面临部属军权与君权的冲突。如何解决好军权而不威胁到自己的君权统治，宋太祖堪称中华历史上做得最成功的人。也可以说他是最了解人性的人。别人帮你出生入死，无非是求功名，而求功名能带来的最好效果，就是富贵而已。所以宋太祖在予人富贵为基础，以饮酒做引子，杯酒释兵权，轻轻松松送解决了这个问题，营造出历史上少有的皆大欢喜的双赢场面。<br>\n<br>\n<br>\n解决好了兵权问题，就是发展经济的问题，宋太祖经过一系列的措施，使大宋的经济从战乱后迅速发展成为当时经济最发达的国家，可以说，宋朝是我国历朝历代中经济最发达、国民文化最兴旺、科技创新成果最多、人口基数增长最健康、农作物单位面积产量最高、人民生活水平最好的繁荣鼎盛的朝代。就北宋当时的版图，年经济总量比版图比他大很多的清康乾鼎盛时期还要多，类似于今天的日本和中国的类比。而其京城汴梁（今开封）的面积和人口，比盛唐时的长安还要大近10倍。早几年在上海世博会和香港展出的《清明上河图》电子版，就是描述当时的汴京繁华的景象的画卷。中国古代四大发明，有三样（指南针、活板印刷、火药）是在宋代时期改良和发明的，这和当下美国人经济最好，发明最多是何其相似！<br>\n<br>\n<br>\n经济的发达，自然催生文化和思想的繁荣，宋词在中国文学文化史上和唐诗一样，是不可逾越的文学丰碑。而宋代的书法，绘画等等也是盛名远播，宋体字现在还在广泛使用，朱熹的理学对后世的影响，也是非同凡响。虽然后期因为军事方面的孱弱导致北方金人入侵，“王师北定中原日，家祭勿忘告来翁”是诸多人的遗憾，仍然不能抹杀它繁盛时期对人类社会的极大促进作用。<br>\n<br>\n<br>\n最后一个 元太祖成吉思汗。<br>\n<br>\n其实成吉思汗的发家起点并不比毛同学好多少。他只是那个时期的大蒙古国乞颜部落一个酋长的孩子，类似于现在的一个大一点家族之族长的儿子而已。在家族仇杀中被逼得东躲西藏，还受过被人抢妻之辱，和毛同学被蒋介石杀妻之恨类似。在铁木真最惨的时候，军队剩下不够五千人，比红军被逼到延安时还要少很多。但铁木真在经过多年的苦心经营后，逐步统一了蒙古各部落，建立起以各蒙古贵族为主的民主意味较浓的贵族共和制国家。并在这个基础上，先后吞并了金，西夏，南宋，大理，西辽、花剌子模及许多国家，并不停向北向西扩展，疆域一度曾达北冰洋沿岸。形成了以本国和四个汗国（可以理解为类似现在的特别行政区吧）疆域面积超过二千万平方公里的大国。<br>\n<br>\n<br>\n现在再来看毛同学。<br>\n<br>\n毛同学真的就比上面这些帝王都出色吗？毋庸讳言，就个人成就方面来讲，毛同学能从一个类似泥腿子草头王一样的角色，历经艰险磨难，建立起属于自己的王国，这不是一般人能做到的。但是作为一个历史性人物，如果单单就个体成功来总结他的历史功绩，那就未免片面了一些，我们还得看他得到权位后对当时的社会贡献以及对未来历史进程的影响，才能评判出他的优劣。也正是他这首词里面表现出来的傲慢，让我们看出他作为一个草莽王的缺陷，没能深刻理解到作为一个伟大英明的帝王应该具备的基本要素——为民众谋福利！（当然，他口头上还是会说的，但实际，很多人有目共睹，，，）以至于掌权后给我们的国家和民族带来不可估量、难以挽回的灾难。<br>\n<br>\n<br>\n从版图上来说，国共兄弟阋墙后共产党夺来的地盘都是民国时期就存在的疆域面积，还少了台湾，丢了藏南，有的借给朝鲜，有的被苏联所强占。在传统行政版图上不但没有扩大，反而收缩了不少。而上述五位君王在位时的版图，都是在他本来的政治版图外又新增了不少面积的。有的甚至增加十多二十倍。特别是元太祖，论政权得来的艰苦程度，他比不上成吉思汗，论建立起来的版图面积，比他认为“只识弯弓射大雕”的元太祖相差太远。<br>\n<br>\n<br>\n论君权（统治权）与军权的处理手法，他和宋太祖相比，也是一个天上一个地下！<br>\n<br>\n宋太祖兵不血刃就解决了和各位军队要员的关系，也许算不上完完全全皆大欢喜，但是绝对算得上善始善终，在这方面没有留下被后人诟病的污点。而毛同学为了削弱别人的权利，又要装君子不直接动手，不惜牺牲广大人民的利益，发动一个又一个的运动，将自己的潜在对手和不喜欢，不听话的一个个整死。一直到自己死都没罢休！<br>\n<br>\n<br>\n如果说以杀掉对自己的地位有威胁的人来稳固政权是历朝历代新君王的一个手法，我们也不苛求毛同学，那就和唐太宗相比吧。唐太宗为了争夺和稳固政权，发动玄武门兵变，杀掉已是太子的哥哥，以及弟弟，还逼自己的父亲让位于己。按说应该差评了吧？但为何却被后世奉为明君呢？——皆因他明白政权稳定后的首要任务是发展经济，富裕民生。上位后听谏言，行仁政，从善如流，使整个社会很快安定下来富足起来，一句“贞观之治”，就足以抵消他杀兄逼父的恶评。<br>\n<br>\n<br>\n而毛同学在这方面，为了稳固他的地位，除了不断想办法杀人，还是想办法杀人。刘少奇、彭德怀、贺龙等等当初和他一起出生入死的乡里兄弟，以各种不同的理由被整死。1949—1976年28年时间，各种害人运动基本没停止过。经济上，搞到民生凋敝，怨声载道。如果还是在冷兵器时代，估计各种造反起义早就风起云涌！虽然勒紧全民裤腰带在军事技术整出两两弹一星，但是从1949—1976年各种不同的运动而惨死和1960左右因政策失当原因造成的大饥荒饿死的人，合计多达三、四千万人，比两次国共内战和抗日战争期间因战争造成死亡的人数还要多。足以把两弹一星的功劳抵消得干干净净。<br>\n<br>\n<br>\n而毛同学他在位的28年，还因看不清世界形势，政策定位错误，不但使国家的经济水平没有上升，反而有所下降，到最后国家经济几近崩溃难以为继而不得不改革以求生存。又因为这些错误政策导致我们的经济发展错过了世界大战后全世界的黄金发展时期，使得我们的国家的经济水平和世界水平越拉越大，越大越拉，直接导致改革开放后在外来的经济大潮冲击下，穷疯的国民心理失衡，各级官员贪腐成风，各路商家唯利是图，全民皆成钱奴！只要有足够的利益引诱，不管什么人都可能做出任何类型的伤天害理的事情来。更因为这28年来，各种运动对各种机关单位的不断冲击，上到中央下到牛棚，使各级执法机关，监察机关形同虚设，不能有效地履行自己的应该履行的职责，有时甚至为了自身的利益助纣为虐，加深了贫富两极分化的速度，更是加重了社会的各种矛盾。<br>\n<br>\n<br>\n至于毛同学时代下的错误路线和行为，给我们民族带来的巨大灾难和伤害，还要多长时间才能弥补回来？这个还不得而知，因为他的一些错误的决策还在我们的政府行为中继续，一些错误的思想还在对一些人进行着影响。而一些认清了形式的人，为了民族的未来，不管身处什么阶层，什么地位，“未卑未敢忘忧国”，同时也因为对某些政府政策和公务员行为“恨铁不成钢”，不惜被扣上“汉奸”、“美狗”、“日杂”等帽子，对某些认为错误的思想和行为进行批判和鞭挞，对觉得适合我们民族未来发展的思想和行为，给予宣扬和鼓励！<br>\n<br>\n所以，从某种意义上说，毛同学的《沁园春.雪》体现出来的，不单是他并不算很十分突出的诗词水平，还有他作为一个草莽枭雄对历史人物理解的局限和傲慢。","date":"2020-03-16","agreeCount":13,"discussionCount":0}