{"type":"article","id":16227,"title":"又想说两句：对冠状病毒的态度反映出来的中西政治和现实差异","uid":23931,"topics":[547,163,2506,1370,1,5262],"contents":"这一帖中，看到一回复让我的思维顿时活跃。<br>\nhttps://pincong.rocks/article/16208<br>\n<blockquote><br>\n第二名，在世界大范围爆发期间，美国宣布紧急状态之际，在最迟是2021年上半年之前deadline，<b>新加坡现在决定举行大选。新加坡的选举是强制性投票。</b><br>\n</blockquote><br>\n<br>\n@Acca0429 的回复：<br>\n<blockquote><br>\n他們好像依然決定選舉。<br>\n<br>\n沒關係，<b>他們的政治跟宗教比人命重要，這點台灣在2003 sars時就犯過這種低級錯誤了，他們只是重現另外一遍而已。希望他們能記取教訓</b>。<br>\n</blockquote><br>\n<br>\n面对风险的态度，这涉及到关于人的基本概念。即你认为，到底什么才算人？<br>\n<br>\n亚里士多德说过，人是政治动物。在他之前和在他之后的历史证明，此言从一个小小的侧面反映了人类文明的真理。<br>\n<br>\n不把信仰（宗教）和政治权利视为最重要，对此予以放弃的人，只能当作为人类文明基础之一的牲口，后面用于劳役还是用于制造腊肉，全凭饲养者高兴。就像罗马帝国的奴隶，蒙古帝国的四等汉，满清帝国的辫子汉人，奥斯曼帝国的奴隶，或者共产党极权下的中国人、中欧东欧人、俄罗斯人。<br>\n<br>\n白左的代表佩洛西，在紧急疫情舒困法案中要加上政府补贴堕胎的条款，为此不惜尽量拖能拖的时间，卡住特朗普想要的小微企业舒困，逼他做交易。同样，白右对此也毫不含糊，一定从道德和动机上将其批到死，不但抵抗到底，并且还要反击。这场以病毒爆发为背景的拉锯战，正在上演中。时间一点一点过去，胜负尚未揭晓。<br>\n<br>\n先不管谁对谁错。任何希望拥有政治自由的人，必须注意到，参与的双方有个共同点：they are ready, for anything expected or not, to defend what they want to protect, and no retreat is allowed. 他们准备好了，为任何能想到的和想不到的事，而且没有撤退选项。<br>\n<br>\nhttps://www.nationalreview.com/news/sasse-rips-pelosi-for-trying-to-smuggle-hyde-amendment-loophole-into-coronavirus-package/<br>\n<br>\n这种即视感让我想起美国大片中出现过无数次的场面，英雄与恶棍，或者想要同一宝藏的双方对峙，在倒计时的炸弹，不确定的火山爆发，自毁机关启动的金字塔，还有无数类似的布景下，决战展开。胜利者凯旋而归，失败者葬身黑暗。<br>\n<br>\n美国精英们明白自己在做什么，绝大多数的美国普通人不明白，但他们选择追随自己相信的领导者，同样不让一步，甚至经常有冲突，有流血。他们接受，权利通过战斗获取，用胜利去换的东西，必定值得付出代价。<br>\n<br>\n为什么美国的精彩大片能够有这么多？因为美国人年年经历这样的战斗，生活在其中的敏感作者不难捕捉到这一点。<br>\n<br>\n------------------------------------------------<br>\n<br>\n所以，只要你真心希望获得政治自由，就不要从一时小聪明的角度去论断一切，觉得做个人很容易，或者白左好当，或者比白左经常更正确的白右，看起来有表面上那么简单轻松。<br>\n<br>\n现实里最普遍的，为了些许的恐惧或者贪心，软弱者只顾眼前，毫不犹豫为了自己手里的面包和一时的安慰，抛弃对子孙后代重要得多的宝藏。<br>\n<br>\n台湾民进党，作为白左学徒是够格的，或许很多时候蠢，或许经常折腾自己，不进反退，但起码不曾在能够战斗，有望取胜的时候，犯不战而降的牲口病。<br>\n<br>\n无数人看不起的法国白左，<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200314-%E6%B3%95%E5%9B%BD%E5%B8%82%E6%94%BF%E9%80%89%E4%B8%BE%E5%91%A8%E6%97%A5%E8%B5%B7%E6%AD%A5%EF%BC%8C%E6%8A%95%E7%A5%A8%E7%AB%99%E5%8A%A0%E5%BC%BA%E5%8D%AB%E7%94%9F%E9%98%B2%E7%96%AB%E6%8E%AA%E6%96%BD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">今天正在选举</a>。左得不能更左的奥朗德“周五对政府的决定表示支持，认为民主永远是解决问题的办法，这是周日投票活动传达的信息。”<br>\n<br>\n我从中看出的信息是，自己真正想要的，一定要靠自己，无论自己感觉是不是危险，别人看起来是不是愚蠢。最蠢的不是败得一塌糊涂的行动者，是以他人酒杯浇自己块垒，就一辈子满足的看客，或者叫搭便车的客。<br>\n<br>\n生命固然可贵，但这种可贵，在文明的意义上是针对目的来说的，不是光DNA机械存在和运作一段时间而已。那种决定是否可贵的意义只靠自己决定，无论是不是自己能想明白，都只能通过信仰和政治来决定。<br>\n<br>\n客观上，大战场的确需要大资格，但每个人从出生到死亡，身边的小战场多的是。","date":"2020-03-16","agreeCount":2,"discussionCount":0}