{"type":"article","id":16236,"title":"墙外对疫情的有些不客观报道是否带来了反噬","uid":18543,"topics":[4465],"contents":"我说的不是那种关于隐瞒疫情打压言论和湖北当地惨状的报道，而是像方舱医院只有一个厕所（最初来源于微博），火神山医院只能进不能出是集中营，李文亮被故意杀死，武汉黑夜火光是烧尸体，把活人装尸袋等等这些用逻辑想就知道有问题的报道。<br>\n<br>\n疫情刚开始时，墙外媒体确实起到了启蒙墙内人的作用，我和家人每天都会用电视看YouTube上的各种频道，他们也很同意那些观点。但慢慢的，味道就不对了，上面那些夸大抹黑甚至谩骂的东西却是越来越多了，我和家人有时候看着看着都会很尴尬，慢慢的他们也不看YouTube了，又看起腾讯新闻了。我们当然可以说墙外言论自由，有各种各样的声音观点，有理性的和不理性的，温和和激进的，但在墙内生活了大半辈子的长辈们懂这些吗，他们只会又得出了“看，墙外果然是在胡说了”这样的结论，又结合墙内一直以来的宣传，更加增强了他们对墙外信息的免疫力。<br>\n<br>\n而现在，中国和世界疫情倒转，可想而知，他们对墙外信息又会是什么看法。这次，我是亲自见证了他们从粉红到中立到反贼再到粉红的过程，我的心情也是从高兴走向悲哀。悲哀的不光是墙内的洗脑，还有对墙外媒体的失望，你们错失了抓住一大批因为这次疫情对共党失望的人，用不合逻辑的刻意歪曲谩骂赶走了这些人，到头来，你们的观众群还是我们这些“反贼”。<br>\n<br>\n粉红真的不是头脑冥顽不灵的低智商动物，造成粉红的，除了墙内信息封锁洗脑，和墙外中文媒体的不争气也有很大关系，天天对人家说，墙内都是假的，到墙外看看吧，然后到了墙外看了，果然和墙内宣传的一样啊，我想说的是这次疫情，大部分墙外信息在墙内都有合乎逻辑的辟谣版本，而墙外呢，还是\"信息→批判中共体制→赞扬民主\"的标准套路。墙内的舆论控制术已经不断更新换代炉火纯青的情况下，墙外媒体是否也要反思下改变自己那固有的模式呢？比如，在方舱医院只有一个厕所在墙内已经澄清的情况下，墙外是否也跟进报道一下，而不是还是继续揪着几天前的“旧料”不放，可惜的是，我没有看到一个反共媒体这次这么做。<br>\n<br>\n回到现实，这次对我家人触动最大的其实是陈秋实和李泽华，也很赞赏他们，也通过他们认识到了当今对言论自由打压的可怕。要我说，这次对民智启发最大的就是陈秋实了，而不是那些成天喊着自由民主推翻共产党的海外自媒体，要我说这些节目就是反贼看的，对已经被打了“自由民主疫苗\"的墙内人来说屁用没有。说句没良心的话，如果陈秋实被判刑，对我家人造成的思想触动比听一年反共媒体要大的多，同理还有当初胡说八道前的郭文贵，那一次次基于事实的爆料，所带来的冲击，尽管后来他自己把自己公信毁了。<br>\n我和家人现在依然一起看YouTube，但显然他们现在的信息渠道基本是微信了，我们现在看的基本就王剑，狗哥，公子，新闻拍案惊奇，章天亮这几个了。<br>\n<br>\n王剑可能是这里面唯一的我家人不觉得太偏颇的，王剑确实是现在海外自媒体里最有特色的一个，对墙内人有很强的启蒙作用，对既定事实很少歪曲抹黑立场先行，比如之前方舱医院，在墙外一片针对里面环境恶劣的骂声中，王剑却对这个方舱医院方案持肯定态度，而事实证明这种方案确实起了很大作用，王剑这种就是反共立场很明确，但比较客观，与石头记这种强行中立也不客观对比明显。他对墙内洗脑术和宣传的看法很有见地，但对陈秋实的指控让我很不爽，但不妨碍我对他在自媒体中最高的评价<br>\n<br>\n狗哥公子章天亮是我个人比较常看的，有基于事实的逻辑分析，也存在立场先行，但在海外自媒体中也算是清流了，其中前两个比较接地气，章天亮可以看出有点东西<br>\n<br>\n新闻拍案惊奇也是很特殊的一个，少有的视频新闻播报类的，可以了解最新发生的事情，烦人的是，其轮媒背景带来的有些耸人听闻的假新闻（虽然都有说明未证实），但大体都是好的，可以看出背后制作团队也很专业，是轮媒中的一股清流<br>\n<br>\n总体上，海外的中文媒体尤其是油管自媒体的发展真的赶不上国内洗脑术的日新月异和日益扩张的大外宣，并不能真正起到传播客观信息和启蒙墙内人的作用，比如去年反送中，各种大陆假新闻的fact check，都是很零散的，没有人把那些整合在一起做成节目，只是一遍遍的重复不要信党媒假新闻blabla，我当时想给家人找几个油管的fc节目来反洗脑都找不到，他们又不上品葱fb tweet之类的，除非看那些轮媒，但那些媒体又太极端会起反效果，而且中间还会插一段活摘器官迫害法轮功之类的。我的家人会说，墙外不过这样嘛，然后继续看墙内的宣传。<br>\n又比如，都说这次“零新增”造假，但都不说出个道道了，分析如何造假，只是说中共信息不可信，昨天就朋友就这个话题展开争论，发现从“有新增但不报”这个角度想确实有问题，于是就发了帖子https://pincong.rocks/article/16205&nbsp;<br>\n又从葱友这得到了些更合乎逻辑的解释，又从今天羊城网微博那得到了更确切的解释，这些都将成为我说服别人的可信理由，而不是简单一句“官方不可信封锁信息\"。<br>\n<br>\n我始终认为，中立的反共不是反共，但不客观的反共也不是反共，而是为五毛提供弹药，墙外媒体应该是传递“有立场”的“客观的”信息，要用合乎逻辑的基于事实的推理来击碎谎言，而不是用立场先行的甚至无逻辑的捕风捉影和夸大（中共官媒就是这样）来击碎谎言。","date":"2020-03-15","agreeCount":32,"discussionCount":0}