{"type":"article","id":16238,"title":"【武漢肺炎】美眾院火速通過應急法案 供免費篩檢、有薪病假14日","uid":11800,"topics":[5419],"contents":"<a href=\"https://i.imgur.com/WY6GneQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WY6GneQ.jpg\" alt=\"https://i.imgur.com/WY6GneQ.jpg\" style=\"max-width:100%\"></a><br>\n川普罕有支持由民主黨主導眾議院提交的抗疫應急撥款法案。（湯森路透）<br>\n<br>\n美國新型冠狀病毒肺炎（COVID-19，簡稱武漢肺炎）疫情惡化，截至14日下午5時，全美累計2330人確診，50人死亡。由民主黨控制的眾議院以壓倒票數通過對應新型冠狀病毒疫情數十億美元的應急法案，包括提供免費篩檢及有薪病假，以及支援因疫情而導致失業的緊急援助。<br>\n<br>\n與民主黨一直不同調的美國總統川普（Donald Trump）也罕見表態支持法案，《路透》（The Reuters）分析指，川普此舉是消除法案在參議院通過的爭議性。<br>\n<br>\n<blockquote>Economists say the outbreak, which has infected 138,000 people worldwide and killed more than 5,000, could tip the U.S. economy into recession.#CoronavirusPandemic #CoronaVirusUpdates #CoronavirusUSA https://t.co/QoE6MECmpo<br>\n<br>\n&amp;mdash; India Today (@IndiaToday) March 14, 2020</blockquote><br>\n眾議院14日早上以363票對40票1票棄權之下，通過這份長達110頁，關於數十億美元的《HR6201:家庭優先冠狀病毒應急法案》(H.R. 6201: Families First CoronaVirus Response Act)，法案隨即呈上參議院審核，最快在20日左右通過。<br>\n<br>\n《路透》指出，法案是由在美國財政部長努慶（Steven Mnuchin）的斡旋下，川普與「死敵」眾議院院長裴洛西（Nancy Pelosi）開了數小時會議後，雙方同意下最終產物。努慶一直向川普建言減稅，而裴洛西則爭取擴大安全網保護，不過該法案未有包括川普要求的1萬億美元的工資稅減免事宜，或會在後續法案內再議。<br>\n<br>\n<b>美國兩黨的防疫政治學</b><br>\n川普早前嗆聲指民主黨人「沒有為國家做正確的事」，而裴洛西則在眾議院投票前搶先發表講話公佈法案內容，並表示眾議院在16日後開始另一輪立法工作，以協助受影響行業甚至整個美國經濟。不過被問及她有否與川普對話，裴洛西卻冷冷一句說「沒有必要」。<br>\n<br>\n<blockquote>House passes coronavirus relief bill, sending it to Senatehttps://t.co/12ByhNaAIu<br>\n<br>\n&amp;mdash; Culttture (@culttture) March 14, 2020</blockquote><br>\n川普13日宣佈美國進入緊急狀態時，已宣佈將會釋出500億美元（約新台幣１.5億美元）抗疫，而美國國會亦隨之快速通過83億美元緊急開支，以增加疫苗開發經費抗疫。另一邊廂民主黨亦急忙推動經濟援助法案，但傖促決定一度令國會內部出現分歧，民主黨多數黨領袖霍爾（Snyy Hoyer）更直言呈上法案時，並未與白宮作任何交流。<br>\n<br>\n<b>川普：完全支持裴洛西法案</b><br>\n不過，川普對抗疫法案上持開放態度，罕見發言指「完全支持」努慶與裴洛西的法案，又坦言希望參議院同仁能盡快通過，令他能簽署通過撥款。裴洛西事後向民主黨眾議員發信，指「能與白宮達成協議感到自豪」。<br>\n<br>\n據《全國廣播公司商業頻道》(CNBC)報導，在眾議院通過法案後，參議院多數領袖麥康納（Mitch McConnell）表示將會對法案「仔細審查」，不過他相信大部份參議員均同意需迅速行動，「為美國工人、家庭、中小企的提供幫助」。<br>\n<br>\n<blockquote>I fully support H.R. 6201: Families First CoronaVirus Response Act, which will be voted on in the House this evening. This Bill will follow my direction for free CoronaVirus tests, and paid sick leave for our impacted American workers. I have directed....<br>\n<br>\n&amp;mdash; Donald J. Trump (@realDonaldTrump) March 14, 2020</blockquote><br>\n根據法案內容，將為所有需要的人提供免費冠狀病毒測試，包括那些沒有購買保險的公民。若任何人染疫，政府將提供兩週有薪病假和家事假。而企業將獲得稅務減免，以應付額外開支。<br>\n<br>\n另外，任何人被隔離或需要照顧染疫家人，則可獲最多三個月的無薪假。法案又公佈加強對老人、低收入家庭的學齡兒童，提供金錢補助，又計畫發放「食物券」，幫助3400萬低收入或失業人士購買食物，同時提高他們的醫療費用補助。<br>\n<br>\n<br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=83258\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=83258</a>","date":"2020-03-15","agreeCount":3,"discussionCount":0}