{"type":"article","id":16237,"title":"说说北京的防疫消毒措施","uid":6190,"topics":[5882,5262,418],"contents":"作者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-03-15 2:17 （原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13374306\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13374306</a>）<br>\n<br>\n因为本人就在北京所以我说一下我们周边小区和我们小区的防疫消毒。大家也一起来看看。什么叫做中国模式，再考虑是不是要推广出去。&nbsp;<br>\n<br>\n本人现在所在的小区是一个高层，之前是住在老小区，老小区那里几乎都是医院的。所以消毒措施有那些老人来操作，也就是西方说的居民自治状态。&nbsp;<br>\n<br>\n老小区里做消毒的是北京几个有名医院的退休大夫。因为没有电梯所以操作起来很麻烦，他们几个人到了居委会协商。并且做出了详细的方案。具体方案就是在小区封闭的时候他们几个人每天去物业领取消毒设备，对楼道进行消毒，一天三次，而且采取的是氯精，这个的特点是比84在物体表面留存时间久。但是缺点是对病毒的杀灭时间比较长。所以这些老专家采取了这个办法。把主要措施放在楼道，并且采取的是雾化机进行喷雾。对墙壁以及楼梯扶手加强消毒。小区外面的马路倒是不怎么消毒。并且对小区内的住户挨家挨户发放漂白粉，让大家把漂白粉洒在下水道口并且有一个协和的老教授自己做了几个胶皮片，这个是压在地漏口上的，可以防止反味。并且让社区对外来人员一天两次查岗，中午一次晚上一次隔着门询问一下。送物资上门。这是老小区的。&nbsp;<br>\n<br>\n下面一个是我现在的高层小区，我觉得离开老小区实在是一个错误。我说说我这个新小区的消毒措施你就知道了。&nbsp;<br>\n<br>\n这个新小区是一群从保定来的物业保洁在做消毒。他们是怎么消毒呢。墩布。也就是大家说的拖把。他们把拖把在地下室的工具房用消毒液涮一下，然后拿着从一楼开始擦地，一直擦到23楼。中间不涮洗墩布。电梯也是这么擦一下地面就算是消毒了。这是楼内的，楼外面的小区马路倒是很殷勤的消毒。总是有人背着喷农药的喷雾器在马路上撒药，我问过他们，他们喷的是84消毒液。至于比例他们是随意的，一桶水加一瓶盖。理由是这东西浓度万分之5就可以。呵呵呵。真是伟大。没办法我只好自己网购来消毒液和喷壶。每天给电梯和我这一层的楼梯间以及逃生通道喷药消毒。可是就这样还被埋怨，说我破坏劳动成果。因为喷完药后有水渍，被领导看见要罚款。呵呵呵。奇迹吧。这就是专业的保洁公司。真的是保洁。后来我去了物业和居委会，给他们讲这个消毒问题，说完之后依旧不改。我又去说，人家说我们在消毒。如果你不放心就自己给自己家门口消毒就好了。呵呵，这回复真是具有中国特色。我要求他们提升消毒液浓度应该是一百毫升水加入一毫升84消毒液，她们居然说现在时期特殊，需要节约用药，根据上级指示的浓度来。我让他们拿来文件。我看完就笑了。觉得中国真是该亡国了，文件上写的应该用万分之5的有效氯含量的消毒液进行消毒。举例是84消毒液，上面举例说84消毒液应该稀释为万分之5的有效氯浓度使用。呵呵呵。真是万分之5。我也没啥说的了。回家吧，生不起这个气。&nbsp;<br>\n<br>\n在北京现在好多小区都是这样的。表面上在消毒，实际上卵用没干，就是在你骗我我骗你。我观察了一下发现，小区的马路上经常有办事处的人来检查。所以他们就殷勤一些，然而楼梯间他们不去，所以你懂得。天大地大不如领导大。&nbsp;<br>\n<br>\n我有给家里人去电话嘱咐了一下，别相信小区保洁的消毒，根本无效。家人说早就反应了，他们死活不改也没办法，而且这个时期去找卫健委和住建局说也出不去啊。也是无奈了。&nbsp;<br>\n<br>\n我想到了这个消毒就想起了菜鸟驿站的快递包裹，他们是不是消毒？于是乎我去了菜鸟驿站看了一眼，我的天啊，一家人住在菜鸟驿站里。又是吃又是睡，天天围绕着包裹。也就是两个大人带着个不知啥时候的口罩了都破了。脏得要死。在那里发快件，小孩在家里四处跑。嗯很好。这很中国特色。于是我问了问他们怎么消毒，他们说不用消毒，已经在上级快递点消毒过了。嗯很好，也没法说啥了。看了这些我想大家也知道为啥武汉那么惨了，也知道为啥武汉爆发群聚性感染了。这就是有什么样的领导就有什么样的国家啊。&nbsp;<br>\n<br>\n后来我去了居委会和居委会说了说这个小区楼道消毒问题，他们说的更是直白，说这都是上级下发的文件。只要是文件里写的物业保洁认真执行了他们也不好说啥，也没办法管。让我去物业说说。我说从物业那边回来了，他说那他们也没办法。这皮球踢的，真是溜。无奈最后我告诉他们消毒液浓度有问题，84消毒液是5%的含氯量，按照文件上的意思应该是一百毫升加入一毫升，而不是1万毫升加入5毫升。居委会的书记表示诧异，他说这个浓度不会错啊。文件上就是写的万分之5的浓度啊。呵呵呵。这真是一个好书记。其实也是，小学生都能当博士和国家主席了，基层有一群250和弱智也不稀奇了。最后我实在是没啥可说的，走吧还是回家吧，在家里躲好吧，等过几天凭出入卡离开这个小区回到老小区吧。这个新小区之前已经有一家人感染了，结果他楼下的一家和楼上的一家也感染了，原因我估计就是电梯问题。当然这是在一月底的事情了。怎么回事也不清楚。就这样消毒，早晚是个问题。&nbsp;<br>\n<br>\n我在一月份就说了，应该让专业人士来操作消毒工作，而不是让一群农民工过来。他们不懂无所谓，至少你要一群懂事的领导过来啊，结果我今天一看领导居然也是这个德性。算了，树根都烂透了，我还干啥。我在一月份也说了，消毒应该是加强楼道和电梯间，结果现在看看北京就知道了，别的地区也好不到哪里去。关键是你现在和这些物业以及居委会说这些他们还不耐烦，表示你还能比我们领导明白？厉害了我的领导。这场瘟疫让一群小人得志了，飞扬跋扈，听不进意见。早完是毛病。毛病不改积恶成习。<br>\n<br>\n我也不知道领导住的小区是啥样的。是不是也这么消毒。也难怪现在领导们这么多染病死掉的，这么消毒没不死的。自己糊屌搞就自己吃恶果吧","date":"2020-03-16","agreeCount":5,"discussionCount":0}