{"type":"article","id":16230,"title":"中共政治稳定的秘诀:差序信任和包青天叙事","uid":22020,"topics":[5262],"contents":"发现一篇挺不错的文章，故而转载过来<br>\n<br>\n2 月 13 日，武汉封城已经过去了 20 天。当天，中央宣布免去了蒋超良湖北省委书记，马国强武汉市委书记的职位，以上海市长应勇和济南市长王忠林分别接替。新书记们履新后第二天，2 月 15 日，求是网罕见地公开了 2 月 3 日习近平在中央政治局常委会会议上的讲话，紧接着新华社次日转载并全文公开讲话。讲话第一段再三强调，习近平早在 1 月 7 日「就对新型冠状病毒肺炎疫情防控工作提出了要求」 ，并前后三次就疫情做出指示。<br>\n<br>\n中央试图对外传达一个信号：中央早已知情，而武汉的地方官员仍在淡化病毒的威胁。为何要通过公开国家领导人在最高权力机关的讲话来对地方官员进行攻击呢？答案其实就蕴含在威权政体韧性和能够延续的秘密中。<br>\n<br>\n合法性危机和问责制度<br>\n威权政府天然存在合法性问题，因为合法性的核心是「统治是基于被统治者的同意」。缺乏多党竞争和平等投票权的威权政府会长期面对不断显现的合法性危机。然而研究威权政体的学者在社会调查 (比如亚洲政治态度晴雨表 ABS) 中发现，中国民众对政权的信任和支持很高，甚至长期超过大部分民主国家 (Gilley, 2005)。许多学者都深入探讨了其成因。<br>\n<br>\n毛泽东时代的中国依靠意识形态，克里斯马领袖和群众运动来维持合法性。然而在毛的末年，群众运动无法维持，毛个人的权威在林彪事件后严重受损，意识形态也因为糟糕的社会经济状况而失去吸引力，民怨沸腾，出现了严重的合法性危机。在短暂的过渡期后，邓小平主导了改革开放，确认了新的合法性来源，也就是绩效合法性 (performance legitimacy)，除了经济发展，还包括提供公共物品如道路交通，失业和医疗保障，公共安全等。<br>\n<br>\n单单只有绩效合法性还不能保证民众对非民主政体的支持，因为政府和社会的利益冲突也会削弱民众的支持，因此威权政体的合法性还有另一个重要来源：问责制 (accountability)，政府需要对表现不力的官员进行问责。纪检反腐工作就是中国问责制最主要的组成部分。中共中央在 2016 年颁布了中国共产党问责条例，有一些地方近年来还设立了政府论坛，对部分提交的诉求进行回应。<br>\n<br>\n但是，这并不意味着威权政府会致力于改善问责制度，因为问责成了领导人头上的达摩克利斯之剑。允许问责还会对政府的行动产生很大的限制，比如在市政规划、土地征用、费用摊派等事务上。相对于解决政府社会矛盾，政府常常倾向于选择镇压，早期主要是压制传统媒体和群众上访，近年随着上访窗口的关闭和采访调查记者的式微，重点又转向网络舆论控制。<br>\n<br>\n但是镇压并非一剂万灵药。有时镇压行为导致了民意的反弹，有时短暂的压制加剧恶化了社会问题，比如对新冠病毒早期的的舆论压制导致疫情迅速扩散。在严重的社会问题上进行彻底的问责很可能会溯源而上，直击这个威权政体政治结构的内在矛盾。比如周雪光老师和郦菁老师都从中国制度运行的逻辑上分析了<a href=\"https://neist/medium/initium/zhouxueguang-epidemics-and-chinese-bureaucracy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">疫情何以失控</a>，认为国家需要给社会以空间，寻找新的治理架构。然而，在过去几十年，中国经历了各种大的危机，比如下岗潮，SARS，汶川地震，还有日益增长的日常抗争，这套运行逻辑数十年并没有根本改变。<br>\n<br>\n中国的威权政府是如何避免终极问责，长期维持制度运行的逻辑呢？这个秘密就在于有限的问责和差序信任。<br>\n<br>\n差序信任指的是民众对不同层级政府的信任从高到低的一个金字塔序列，一个八十年代的民谣生动表达了差序信任：「中央是恩人，省里是亲人，县里是好人，乡里是恶人，村干部是仇人」。 城里的版本则是「中央政策是好的，到了地方就变了」。群体上访中的包青天叙事也是差序信任的一个典型表现。<br>\n<br>\n众多社会调查都确认了中国差序信任的广泛存在。比如概念提出者香港中文大学教授李连江 (2004) <a href=\"http://www.cuhk.edu.hk/ics/21c/media/articles/c131-201203069.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">发现</a>，对中央信任水平「较高」和「很高」的高达 80.7%，而这个比例在村一级只有 37.2%。表现出差序信任的群体会强化对规则的接受，抗争时更会选择依法抗争，也就是走法律途径而不是通过街头抗争，另一方面还会增强对中央政策的信任。差序信任的产生有多方面原因，比如中央政府作为地方政府和社会张力的调停机构，承载了民众最后的希望，又或者选择性的政治宣传手段，「一般负面报导都是有选择地暴露中下层官员，极少延及省部级，正常情况下不会触及最高层」(李，2012)。<br>\n<br>\n差序信任是如何帮助维持中央政府的合法性呢？香港科技大学的蔡永顺教授 (2008) 阐释了在抗争政治中，中央和地方多层级系统如何保证了威权政府稳固的基础。当存在政府-社会利益矛盾时，国家面对的是一个两难问题，过多的镇压会持续引发社会不满，而太多的妥协则会造成托克维尔效应——妥协会激发更多的诉求，诉求超过政府的满足能力也会引发威权政权垮台。 中国多层级的政治结构提供了一个有效的缓冲，中央授予地方政府有限的自主权以应对突发状况，一方面可以阻止无条件的妥协，另一方面，即使地方政府对抗争进行的镇压引发民意反弹，中央也能够通过惩罚地方官员来回避责任。<br>\n<br>\n原文:https://neist/medium/initium/correspondsive-authority-trust-differential","date":"2020-03-15","agreeCount":19,"discussionCount":0}