{"type":"article","id":16241,"title":"【更新网址】谭下陈上！网友发起联署要求撤职谭德塞换上中华民国卫福部长陈时中","uid":3685,"topics":[16,5889,590,6453,365,5262],"contents":"吁让陈时中取代谭德塞 网友连署请愿<br>\n<br>\n卫福部长陈时中，带领疫情指挥中心团队，奋力对抗武汉肺炎疫情，让台湾的防疫表现，受到世界各国肯定。<br>\n<br>\n日前，一位网友在美国白宫请愿网站上，提出了要求美国提名陈时中部长，取代WHO秘书长谭德塞的职位，对此指挥官陈时中表示，这只是博君一笑，并没有多做回应。&nbsp;<br>\n<br>\n更新：联署地址<br>\nhttps://petitions.whitehouse.gov/petition/us-nominate-dr-shih-c-chen-taiwan-doh-minister-new-chair-who<br>\n<br>\n视频：<br>\nhttps://t.co/lo8SOV3kCN<br>\n<br>\n正式新闻<br>\nNOWnews<br>\n<br>\n請讓陳時中取代譚德塞！白宮請願書訴求：世衛祕書長換人<br>\n&nbsp;-2020-03-14 11:50:56<br>\n<br>\n美國白宮請願網站本月 12 日出現 1 紙有關要求撤換世界衛生組織秘書長譚德塞（ Tedros Adhanom Ghebreyesus ）的請願書，聲稱台灣衛福部長陳時中帶領台灣防疫有成，應比現任秘書長譚德塞更有資格擔任世界的防疫領導人。<br>\n<br>\n在這宗名為「促請美國政府提名台灣衛福部長陳時中成為世界衛生組織新領導」的請願書中，提到陳時中在對抗病毒一事有效的捍衛了台灣，絕對有能力領導全球一起對抗這波疫情大流行，請求美國政府，依照「台北法案」（ TAIPEI ACT ），提名陳時中取代世界衛生組織現任秘書長、同時也是衣索比亞政客的譚德塞，因為後者不配再繼續擔任該職務。<br>\n<br>\n武漢肺炎在農曆新年前就席捲中國，並在 2.3 月開始，於中國境外呈現大規模爆發趨勢，從日本、南韓到現在的歐洲義大利，世界衛生組織多次挨批反應遲鈍、相關機制不健全、讓政治凌駕於公衛和人道考量之上；只不過對於這些指控，世衛皆未予以承認。<br>\n<br>\n按照相關規定，該請願網站上的請願書，若是能在 30 天內取得 10 萬份的聯署，白宮官員理應於 60 天內回應。只不過，該份請願書中也出現些許錯誤，包含譚德塞世衛職位的英文名稱、還有單字拼法有誤等。<br>\n<br>\n雖然台灣至今都未能加入世界衛生組織，相關請願書的效力有待商榷，但由於武漢肺炎引起的不滿情緒，隨著中國以外的疫情持續在升溫，似乎仍不斷在發酵。<br>\n<br>\nTVBS<br>\n網友請願「取代譚德塞」　陳時中：博君一笑<br>\n記者 陳韻雯 / 攝影 顏睿陞 李國正 報導<br>\n2020/03/14 23:36<br>\n<br>\n衛福部長、防疫指揮官陳時中表現獲得民眾肯定，有插畫家設計Q版陳時中紙卡，還有美國白宮的請願網站，有人發起請願連署，盼美國提名陳時中，取代爭議很多的世衛秘書長譚德塞，對此陳時中今天(14日)表示「博君一笑」。<br>\n<br>\n插畫家 許彤：「這個是原本大小的。」<br>\n<br>\n掌上型Q版陳時中成了最近很夯的防疫療癒小物，她是設計者插畫家許彤，畫出陳時中每天主持防疫記者畫的圖樣。<br>\n<br>\n插畫家許彤：「畫一個部長的肖像，然後是想到，他前面的桌子好像可以把他弄成立體的，我就畫了一個立體版的這樣子，後來把成品PO上網路之後，就是還滿多迴響的，我就想說那就開放大家來下載。」<br>\n<br>\n免費開放下載，列印成紙卡。<br>\n<br>\n剪出外形，再折貼、組裝固定後，小小立體陳時中就完成了，空白對話框自由發揮寫下小叮嚀，當成桌面擺設，陳時中帶領防疫讓民眾有安全感。<br>\n<br>\n白宮請願網站出現疑似台灣人的請願書，說陳時中有效捍衛台灣對抗新冠肺炎，請美國依《台北法案》提名陳時中取代世界衛生組織秘書長譚德塞，只是這篇請願文把對抗against拼成again「再次」，還有請願petition錯拼成指「小女生」的petit，以及take打成tkae，但小錯誤不影響國人期待。<br>\n<br>\n中央疫情中心指揮官 陳時中：「這個世界衛生組織，這個大家就是博君一笑啦。」<br>\n<br>\n姑且不論《台北法案》還沒生效，台灣不是世衛會員國遑論領導世衛組織，但陳時中有效抗疫安民心，在台灣人心中無庸置疑。","date":"2020-03-16","agreeCount":18,"discussionCount":0}