{"type":"article","id":1625,"title":"（知乎）Telegram新手入门指南","uid":15,"topics":[],"contents":"作者：A1火烈鸟<br>\n原文链接： https://zhuanlan.zhihu.com/p/64595764<br>\n<br>\n请注意，本文章部分内容来自telegram新手指南频道，文章会稍作修改，在此向作者表示由衷感谢！<br>\n<br>\n1.坚持使用两步验证<br>\n在 Telegram 设置页面设置两步验证是非常简单的，设置两步验证后您只需在每次通过新设备登陆账号时输入您的自定密码。如果没有两步验证，任何能截取到您手机号码通讯（尤其是短信记录！）的人（例如当权者或您使用的电信运营商等）都能轻松地登入您的帐号。<br>\n- 在移动端，您可以通过底部导航「设置」-「隐私及安全」-「两步验证」进行设置。<br>\n- 在桌面端，您则可以通过「设置」-「开启两步验证」／「更改两步验证密码」来管理您的两步验证设置。<br>\n两步验证：最小的麻烦，最大的保障。<br>\n（消息翻译修改自 <a href=\"https://link.zhihu.com/?target=https%3A//telegram.me/newschannel/194\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram.me/newschannel/194</a> ）<br>\n<br>\n2.历史头像<br>\n无论自己还是他人，你都可以点开头像大图后（在桌面端）按左右方向键或（在移动端）左右滑动来查看其历史头像。自己的历史头像亦可以通过大图状态下的菜单删除。<br>\n<br>\n3.（重点，新手必看）被判定为spam账号<br>\n如果您在尝试向其他用户发送私聊信息时被提示「只能发信给双向联系人」，那么很可能是您的账号被 Telegram 官方被判定为 spam（即垃圾信息）账号了。<br>\n<b>最新通知:目前telegram官方已将+86手机号用户拉入黑名单，新注册用户会被直接定义为spam用户，新用户需要按照以下图片操作，半小时左右即可解除限制！！！</b><br>\nTelegram 的 spam 判定机制目前并不可知且就目前结果看来也不是非常精准，大部分 Telegram 中文用户都曾遇到过这样的事情，所以遇到此类状况请不要慌。一般情况下即使您被判定为 spam 账号，针对非双向联系人的消息限制也不会是完全的，群聊、已经有过对话的会话和您的双向联系人会话都不会受到影响。<br>\n您可以通过下列方法向官方请求解除联系人限制：<br>\n- 联系 @SpamBot<br>\n- 联系 spam@telegram.org<br>\n- 联系 Telegram 官方 Twitter<br>\n- 通过「设置」-「提出疑问」联系社工<br>\n当然，以上方法均需要您有基本的英语书面表达能力来描述您所遇到的状况并解释您并非 spam 发送者。（这点我们也帮不了您）<br>\n针对限制状态下急需联系某用户的情况，有未证实说法称请对方向您发十条消息即可解封您与其的会话。（请注意，对方不可以发相同消息否则对方也会被判定为 spam）<br>\n<br>\n4.慎点bot命令<br>\nTelegram 允许开发者开发程序以机器人账号（简称 bot）形式接入 Telegram 系统来拓展功能，bot 通过以「/」开头的链接样式的 bot 命令来操作。bot 可以被加入群组使用也可直接私聊，所以这些命令会出现在群组会话和您与 bot 的私聊会话中。<br>\n点击消息中的命令会触发你直接发送一条同样的命令，在群组中随意点击命令很有可能会造成陆续有不明真相群众连续点击造成 bot 命令刷屏，所以除非您知道您在做什么，请不要在群组会话中随意点击命令。<br>\n当然，私聊会话是可以随意玩耍的。<br>\n<br>\n5.群组黑名单<br>\nTelegram 的 supergroup（超级群）存在群组黑名单的设定，一般来说被群组管理员移除的用户会被自动加入到该群黑名单中，黑名单用户不能使用邀请链接重返群组，只能通过管理员邀请返回。<br>\n<br>\n6.如何添加贴纸包<br>\n您可以通过点击他人发送的贴纸（sticker）来查看该贴纸所属的贴纸包（sticker set）信息并添加该贴纸包。您也可以通过在桌面端右击贴纸或在移动端长按贴纸后选择「添加贴纸」来查看并添加贴纸包。<br>\n<br>\n7.贴纸预览 #贴纸快速发送<br>\n无论桌面端还是移动端，您都可以在贴纸包信息页面和贴纸选取处通过长按来预览该贴纸。<br>\n在 iOS 端您可以在贴纸包信息页面轻触贴纸选择「发送贴纸」来快速发送该贴纸，在 Android 上则是在贴纸包信息页面双击贴纸后选择「发送贴纸」来快速发送。<br>\n<br>\n8.如何创建贴纸包<br>\n请通过与 @Stickers bot 私聊来创建并上传您的贴纸包。（因为该 bot 使用英文指引操作，所以这将需要您有一些简单的英文理解能力）<br>\n<br>\n9.被block之后<br>\n一般来说，当您被某人屏蔽（block）之后，您将无法查看其头像，并且在被屏蔽状态下其最近上线时间将一直显示为「很久之前上线」。<br>\n（不过但凡学过高中数学的人都应该知道，被 block 只是充分条件而非必要条件，并不是每个您看不见头像的「很久之前上线」用户都是屏蔽了您的。）<br>\n在被屏蔽状态下您可以向对方发送消息，但对方不会收到您的消息。当然，群组内消息不受此影响。<br>\n<br>\n10.用户名颜色<br>\n你在群聊时看到的他人消息上标识的用户名显示颜色是本地客户端随机决定的，同一群组内同一用户在不同设备上的显示颜色未必相同。所以：<br>\n（1. 用户名的特定显示颜色并不能代表某人是群主或群组管理员<br>\n（2. 用户名的特定显示颜色并不能表示某人已经被判定为 spam<br>\n（3. 用户名的特定显示颜色并不能表示某人是 Telegram VIP 或 SVIP<br>\n总的来说，用户名的显示颜色是由本地客户端随机决定且没有任何含义的，所以请不要纠结于群组内某人的用户名颜色。<br>\n注：显然 Telegram 并没有所谓 VIP 和 SVIP 用户。","date":"2019-05-17","agreeCount":1,"discussionCount":0}