{"type":"article","id":16261,"title":"终于看到一个在尝试说明英国到底在干什么的文章了","uid":33720,"topics":[30,5882,5262,47],"contents":"&nbsp; <br>\n各位，我复制完这个就去睡觉了，你们看看写的有没有道理。反正我觉得有一定的道理，起码可以从这个角度解释为什么约翰逊采取看似惨无人道的措施。<br>\n<br>\n<br>\n原文链接<br>\nhttps://mp.weixin.qq.com/s/6FJXkkhprazX585mdUScDw<br>\n<br>\n<br>\n原文：<br>\n<br>\n昨天很多媒体报道了英国的防疫策略。由于这些媒体不太专业，让很多网友对英国的“群体防疫”嗤之以鼻，认为这是资本主义国家的政客，只为了自己任期内保经济，不顾人民的死活。再对照看看我们“半休克”全民抗疫已接近全面胜利，哪个国家好哪个国家孬，不就一目了然吗？<br>\n<br>\n<br>\n这篇文章不是要对比中国和英国，或中国和任何一个国家防疫政策的好坏。其实这里有两个问题：第一，我们怎么看新冠病毒的疫情，这是一个认知的问题；第二，在有了认知后，各个国家采取什么样政策应对新冠病毒的疫情，这是一个执行的问题——这篇文章，注意了，这篇文章只谈前者！！！不对比各国执行的问题。<br>\n<br>\n<br>\n而谈到对疫情的“认知”，我发现英国专家和德国专家，他们的观点高度一致！英国专家是英国首席科学顾问瓦伦斯爵士（Patrick Vallance），德国专家是德国病毒学家柏林Charite医院病毒学研究所所长克里斯蒂安·德罗斯滕（Christian Drosten），他在德国专业上的地位就如咱国家的钟南山——所以我再次肯请大家听听他们的声音，这两位顶级科学家对疫情的“认知”，都不包含政治倾向，而是纯粹从科学角度的分析：<br>\n<br>\n<br>\n观点一：英德专家首先都认为，病毒会长期存在。这里先说一下我自己的观点。我从2月份就认为病毒会长期存在，昨天也专门发了一条微博说明其原因：<br>\n<br>\n<br>\n“新冠病毒不可能被“消灭”，有3个原因：第一，可以传人的“中间宿主”没找到。中间宿主不一定是“野生动物”，不要以为不吃野生动物就没事。比如万一中间宿主是鸟类呢？第二，新冠病毒和人体的结合能力太强，德国科学家发现是SARS的20倍，太适应人类了；第三，全球大流行，中国能对全世界闭关锁国吗？”<br>\n<br>\n<br>\n英德两位专家为什么认为病毒会长期存在，我还没有找相关资料。先不详细介绍了。总之他俩观点都认为病毒会长期存在。<br>\n<br>\n<br>\n在预判病毒会长期存在后，英德两位专家都开始评估“最差”的情况，也就是没有药物和疫苗的情况，病毒会如何发展。这里介绍一下：首先，未来一年内，肯定是没有疫苗的，生产不出来。这意味着肯定在没有疫苗的情况下，我们要渡过2020年底的冬季；其次，未来一年之后疫苗是否能成功，还不能说100%！因为新冠病毒是RNA病毒，变异快；第三，目前药物最可能有希望的就是瑞德西韦，但还没正式上市；另外即使上市了，也是感染之后的药物。综上这三点，英德两位专家都是在没有特效药没有疫苗的前提下，评估病毒发展的趋势。<br>\n<br>\n<br>\n观点二：英德专家认为，只有两种情况才能结束病毒的流行。第一种情况是有效的疫苗；第二种情况是需要历时几年好几轮病毒流行后的“群体免疫”。疫苗不说了。群体免疫解释一下：因为新冠病毒基本传染系数R0是3，所以感染全体人口的2/3之后，也就是60%-70%人口获得群体免疫，病毒就无法传播了。（R0是3，一人传染3人，如果其中2个都早已经是感染了，那剩下只能感染1个，R0就衰减到1以下了）<br>\n<br>\n<br>\n结论：只有“疫苗”，才有胜利！没有疫苗，那只有等着人去填坑，等病毒感染60%人类后“群体免疫”！（即使瑞德西韦特效药，也是感染之后的特效药）<br>\n<br>\n<br>\n观点三：不同国家的防控手段，只能改变病毒的流行曲线。最好的曲线是“平滑”增长。因为只有这样，才能保证充足的医疗资源，进行“常态化”的治疗；而不发生医疗挤兑的“次生灾害”<br>\n<br>\n<br>\n以中国来说，“半休克”的防疫，类似于人为强行把病毒流行在短时间内拉到最低（外省0.97例/10万，远低于流感150例/10万），这个现在是好。但第一，经济上牺牲太大了，社会生活太不正常了。而经济搞不好，社会不正常，也是会死人的；第二，“半休克”准备到几月？5月必须恢复正常了吧？恢复正常后，新冠病毒还是会开始流行；第三，恢复正常后，病毒新一轮流行，对湖北以外省来说，有免疫力的人太少了，微乎其微，病毒再次“犹入无人之境”。届时怎么办？又是一个个的“封城”吗？<br>\n<br>\n<br>\n以英国来说，他们准备至少目前，不特别地人为强行拉低曲线，他们希望现在的防控手段，能让流行波峰尽量延长而平滑，类似“焖烧”，让尽量多的人感染而开始产生群体免疫（群体免疫不是一蹴而就，需要几年，但现在开始，免疫的人多点总是好）。这样到了2020年冬天，英国的风险会小很多。但英国的问题是，如果没控制好，现在就和意大利一样爆发了，不是“焖烧”，而是“爆燃”，挤兑医疗资源怎么办？<br>\n<br>\n<br>\n所以，中国和英国两种防控手段，孰优孰劣，我不评论。只是这里列举出来。<br>\n<br>\n<br>\n值得一提的是，德国的专家和英国类似。克里斯蒂安·德罗斯滕甚至希望趁着夏天，最好把年轻人感染了，反正年轻人基本能恢复，这样今年冬天好过点。<br>\n<br>\n<br>\n以上是介绍英德专家的观点。下面是我个人的几点想法：<br>\n<br>\n<br>\n1， 我们对“新冠病毒”要有敬畏之心，不能轻言“胜利”。没有疫苗，就没有胜利。<br>\n<br>\n<br>\n2， 如果如英德专家判断，病毒会长期存在，那现在国内防控的政策，骑虎难下——“半休克”到啥时候？复工之后，病毒卷土重来怎么办？诸多问题，政府需要有明确的策略。或者至少要有一个应对病毒长期存在的B计划<br>\n<br>\n<br>\n3， 需要科普！政府还需要公布大量数据，主要包括感染人群相关数据，感染方式相关数据等等，让民众能更了解病毒，做好自我防范；政府还要让民众真正了解“没有疫苗，就没有胜利”的客观现实；政府还要让民众摘下口罩，换成勤“洗手”的有效防护<br>\n<br>\n<br>\n4， 不能封禁言论啊。下次流行，还是非常需要各种“谣言”、“吹哨”来预警<br>\n<br>\n<br>\n5， 老年人和有基础疾病的人，需要非常当心！持续高风险，直到有疫苗！<br>\n<br>\n<br>\n6， 英国和德国政府和专家，真的不是傻子，也不是不顾人民死活的政客。他们的防疫思路是科学的，而且，有远见。<br>\n<br>\n<br>\n并且，他们现在就敢告诉人民真相：“你们很多家庭，会失去挚亲”。<br>\n<br>\n<br>\n<br>\n后记：2月中旬，我认为防疫的目标不能是歼灭病毒，因为病毒会长期存在，而能做到病毒R0小于1，才是更务实的目标。但一个月来，我总觉得这思考哪里有问题。直到今天看了英国和德国专家的观点，我才发现我的思考不够“勇敢”。“没有疫苗，就没有胜利”是一层窗户纸，捅破了才能看到完整的picture。比较残酷。<br>\n<br>\n<i>END</i><br>\n<br>\n<br>\n<br>\n<br>\n<i>文章大概说了三点原因：</i><br>\n<br>\n<i>1.病毒长期存在</i><br>\n<i>2.现在没药没疫苗</i><br>\n<i>3.防止挤兑</i><br>\n<br>\n如果按照这个思路来看，中国的关禁闭式防疫岂不是一点用都没有？难道只能等药研制出来吗？","date":"2020-03-15","agreeCount":50,"discussionCount":0}