{"type":"article","id":16271,"title":"浅谈中国人与人类渐行渐远","uid":33041,"topics":[147,7496,1265,2143,326],"contents":"<center>范松忠</center><br>\n<br>\n这人不是标题党就是危言耸听，无论如何，也没那么惊悚吧？<br>\n<br>\n大家记得除了大脑，人类与其他动物几乎是一致的，都是生命，对食物、性欲的渴望，人类是标准的动物。当然有人要马上要反对中共的高级动物一说了。<br>\n<br>\n那么什么是不同点呢？那就是人类有极强的求知欲，潘多拉的盒子，你不让我打开反而让我非要打开不可，亚当夏娃也是一样，不说到还没事，一说反而想吃苹果。<br>\n<br>\n那么，现今的多数中国人呢？（这里包括入籍自由世界，但只看微信、抖音的人）他们，有求知欲吗？有好奇心吗？<br>\n<br>\n“国外某网站如何如何”，“NBA莫雷如何如何”“2019年港独如何如何”。<br>\n<br>\n国外网站，是哪个网站？莫雷说了什么？港独？谁是林郑月娥啊？上来就港独、台独的，这事情的来龙去脉都还没搞清楚，这还仅仅只是无知、被洗脑的愚昧，或者收费五毛的工作吗？这些人完全已经脱离了人类的基本本质，一切都听农场主的，猪只管吃饲料就好。<br>\n<br>\n有葱友说与他父亲争辩，他父亲说“香港警察打人，你看到了吗？”之类的话，意思是两边都不可信，这样的说法原本没有问题，兼听则明。但你坐飞机前往世界各地，亚美欧大陆，自己亲历时差，你还非要说“我没亲眼见过地球是圆的，也没看到它绕着太阳转，所以我不相信NASA说的。”，你觉得这种想法还能站得住脚吗？<br>\n<br>\n即便如此，那你就去亲自考察，不能亲自的，结合网上多种消息，自己能拼凑出一个完整的结果，刑侦专家难道都是要“亲眼所见”某人杀人，才能定罪的吗？武汉火葬场情况及紧急调运动物尸体处理方舱，结合武汉肺炎，就可以得出结论，难道是这时候死了很多其他动物，而非“高级动物”的尸体要处理吗？要这样的话，只要是没亲眼看到的犯罪，都是没有，因为视频也可以造假，更何况亲眼所见也可以用全息模拟。<br>\n<br>\n这些被微信等洗脑控制的中国人，你们距离人类的距离是多少？当我小时候在“歌唱祖国”的歌声洗脑下，我并不反感它的曲调，确实是很热血沸腾的曲子。但逐渐了解到美国的蛛丝马迹，多少人移民欧美，当时我就疑惑，欧美移民到中国的人有多少？这样的好奇心完全无法阻挡。而现如今的中国多数人，不关心事实，只听党指挥，小范围来说，从众心理，大家都如何如何，我如何如何是理所当然的，你提出质疑才奇怪。这样的中国多数民众，是否已与人类渐行渐远？<br>\n<br>\n之前美国之音有位嘉宾说过，中国人已经变成不同的物种，因为说假话一般人会感到紧张，而在中国说真话才让人感到紧张。如今我补充一条，那就是完全没有好奇心的神奇人种。<br>\n<br>\n你觉得五星旗很美，共产主义很美好，庆丰帝做的对，这都没问题，关键是你是否有对比，是否有思考。没有任何的思考，披着人皮的奴隶，我认为这是人类之耻。地球上那么多动物、他们与人类最大的不同就是除了求生欲没有极强的好奇心，好奇心造就了人类。（有神论者请略过）<br>\n<br>\n有不少人认为，墙是不好的，翻墙是必须，墙存在也是必须，那么，不要说自由世界如何，除北朝鲜和西朝鲜两国，剩下三个共产主义国家，有没有墙？他们有没有五毛？越南有过临时五毛，老挝，它雇得起吗？<br>\n<br>\n越南：回到2017年，在2017年庆丰帝强推网络安全恶法后，2018年的越共当局跟进，于是被大批民众抗议甚至攻入平顺省政府。中国人呢？一星期记忆的动物，闹闹就算了。<br>\n<br>\n老挝：车站都装不起监控的国家，恐怕老挝劳动党当局无法阻止老挝人用中文在微博发反对老挝的言论吧？更无法阻止在西方自由世界的媒体上了吧？<br>\n<br>\n古巴：古巴人不顾限制，在大使馆、网咖等地，或通过在大学、宾馆和工作场合的朋友来连接到网际网路。<br>\n<br>\n综上所述，自愿当猪的国家，可能包括北朝鲜和伊朗，多数人自愿被统治，像是伊朗少女反抗戴头巾被重判16年的，也是少数清醒的人。但自愿放弃好奇心，思考能力的种族，西朝鲜应该是凤毛麟角，因为脱北者抵达韩国后，他们会主动看朝鲜的电台，继续接受朝鲜的洗脑吗？而西朝鲜人就会，不仅没微信、抖音、淘宝不能活，且在世界各地都装锅来收看CCTV，这不得不说是人类历史的奇观，斯德哥尔摩综合征的极致！<br>\n<br>\n我本人不愿意做为中华文明的一分子，因为它的传统文化、思维模式都不适合我。但葱友们是中华民族所剩的纯净火种，希望好好保持！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2020年3月16日","date":"2020-03-16","agreeCount":66,"discussionCount":0}