{"type":"article","id":16270,"title":"中共又造假新闻：義大利人在陽台上唱中國國歌，感謝中國。義大利外交部長批評中國外交部發言人說謊","uid":9304,"topics":[203,7469,161,1920,46],"contents":"華春瑩赵立坚稱：義大利人在陽台上唱中國國歌，感謝中國。今天義大利外交部長批評中國外交部發言人說謊，並稱「義大利是個嚴肅的國家，儘管發生了疫情」。<br>\nhttps://twitter.com/LifetimeUSCN/status/1239248168472268801<br>\n<br>\nhttps://www.linkiesta.it/it/article/2020/03/15/coronavirus-cina-italia-fake-news/45851/<br>\n<br>\nI cinesi diffondono fake news sulla pelle degli italiani<br>\n<br>\nLa portavoce del ministro degli Esteri di Pechino racconta su Twitter che gli italiani escono sui balconi a ringraziare la Cina e a cantare l’inno cinese. Se fossimo un paese serio, nonostante l’emergenza, la Farnesina e Di Maio si farebbero sentire<br>\n<br>\nHua Chunying è la portavoce del Ministro degli Esteri cinese, oltre che direttrice generale del dipartimento dell’Informazione di Pechino, cioè è tra i capi della propaganda cinese. Il suo ruolo evidentemente prevede anche di diffondere fake news, come quella che ha twittato dal suo profilo ufficiale.<br>\n<br>\nLa portavoce di Pechino ha mostrato le immagini di alcuni italiani che sabato a mezzogiorno sono usciti sui balconi per applaudire il personale medico e ospedaliero impegnato ad affrontare l’emergenza epidemiologica, peraltro proveniente dalla Cina, spiegando che gli italiani si erano affacciati alle finestre per cantare «grazie Cina» e per diffondere per le strade di Roma l’inno cinese in segno di gratitudine per l’aiuto cinese a sconfiggere il virus. Cliccando sul video, si sentono gli applausi degli italiani e in sottofondo una marcetta l’inno cinese. La stessa cosa ha fatto il suo vice, Lijian Zhao<br>\n<br>\nAbbiamo altre emergenze, altri problemi e magari ci sarà anche stato qualcuno che ha urlato grazie Cina, ma se fossimo un paese serio la Farnesina e il ministro che disgraziatamente la guida si farebbero sentire per intimare Pechino di smetterla di diffondere fake news e altro sulla nostra pelle.","date":"2020-03-16","agreeCount":10,"discussionCount":0}