{"type":"article","id":16282,"title":"180度大转弯：英国卫生大臣否认“群体免疫”策略","uid":26289,"topics":[30,5262],"contents":"文章转载自凤凰网：https://news.ifeng.com/c/7urxtrfkK8q<br>\n进一步参考链接：https://www.vox.com/world/2020/3/15/21180414/coronavirus-uk-herd-immunity-vallance-johnson 英国在回应中中放弃了“群体免疫”冠状病毒的提议<br>\n<br>\n「在沸沸扬扬的“群体免疫”论甚嚣尘上之时，中文媒体也热闹非凡，一批华人说英国不可能错，“群体免疫”是冷酷但理性。而另一边，在英国国内和中国又都有批评声音不绝于耳。突然，英国卫生大臣出面公开否定“群体免疫”，它不是英国的目标或策略。」<br>\n<br>\n撰文 | 李珊珊 陈晓雪<br>\n<br>\n3月15日，就新冠肺炎疫情，英国卫生与社会保障大臣马修·汉考克（Matt Hancock）撰文称， 英国已经根据一批世界领先的科学家的专业知识制定了计划，但“群体免疫”并不是计划的一部分。<br>\n<br>\n“（群体免疫）是一个科学概念，而不是目标或战略。我们的目标是保护生命免于受到病毒的侵害，我们的战略是通过阻击传播、延缓疫情、科学研究、强力干预来保护最脆弱的人群和国家卫生服务体系。” 汉考克在《每日电讯报》（The Telegraph）发表的文章中写道 [1] 。<br>\n<br>\n此前，英国政府首席科学顾问帕特里克·瓦伦斯（Patrick Vallance）称，英国的抗疫目标是让整体社会产生“群体免疫”，而不是完全抑制疫情。瓦伦思的这一表述，在社交媒体持续引发争议，甚至被认为是为英国首相鲍里斯·约翰逊决定不会采取类似其他国家的严苛措施来应对疫情辩护 [2] 。<br>\n<br>\n汉考克的声明意味着，英国政府已经否认将基于“群体免疫”制定策略，或将其作为抗“疫”策略。<br>\n<br>\n<b>“群体免疫”说</b><br>\n<br>\n必须要说，“群体免疫”的说法并非由英国首相鲍里斯·约翰逊提出，但与约翰逊领导的英国政府应对疫情的措施有着莫大关系。<br>\n<br>\n3月12日，英国当地时间周四，英国首相鲍里斯·约翰逊宣布，英国的疫情应对将进入新的阶段，从遏制传播到延缓疫情暴发，来应对新冠肺炎危机，几乎是从“主动出击”，转入了“被动防守”。<br>\n<br>\n具体来说，进入新阶段后，政府将 “ 不再给轻症病人做检测 ” ，并建议出现咳嗽、发热等症状的人居家隔离 7 天，症状不严重就不需拨打 111 医疗咨询热线。<br>\n<br>\n在发言中，约翰逊表示，新冠肺炎疫情比季节性流感更加危险，因为人群缺少对于新冠病毒的免疫力。他提出，70岁以上的老年人不应参加邮轮旅行，学生不要到国外游学等，并指出未来可能会取消大型活动。不过，约翰逊并没有宣布关闭学校或禁止超过500人的集会。而后者，目前已在欧洲很多国家实施，以遏制疫情的蔓延。<br>\n<br>\n次日，英国卫生部更新病毒检测指南，规定三类英国居民将获得检测机会：危重病人优先级最高；其次是医生认为需要住院治疗的中症患者；来自学校、养老院等聚集性病例感染者紧跟在重症、中症患者之后，而出现轻微症状的患者，将无法及时获得病毒检测。<br>\n<br>\n为了进一步解释这项决定，英国政府首席科学顾问帕特里克表示，政府的目标是在保护老年人和弱势群体的同时，尝试削平流行高峰，拓宽流行曲线，而不是完全抑制流行的高峰。<br>\n<br>\n<a href=\"https://i.imgur.com/kWaXHTJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kWaXHTJ.jpg\" alt=\"https://i.imgur.com/kWaXHTJ.jpg\" style=\"max-width:100%\"></a><br>\n帕特里克·瓦伦斯讲话截图 图源：twitter<br>\n<br>\n“同样，由于绝大多数感染者表现出来的是轻症，因此可以增加某种‘群体免疫力’（herd immunity），所以更多的人就会对此疾病免疫，我们也就可以减少传播，同时也保护了最易感的人群。这些是我们需要做的关键。”<br>\n<br>\n在接受英国本地媒体“天空新闻”的采访时，这位科学顾问说：专家估计，英国6600万人口中，约有60％必须感染冠状病毒才能使社会增强免疫力。“社区将对此免疫，这将是控制这个长期目标的重要组成部分……60％是获得’群体免疫’所需的数字。”<br>\n<br>\n在帕特里克提到“群体免疫”的当天早9点，英国的感染人数是798人，两天后的今天，英国的累计确诊人数已经达到了1140人，死亡21人。<br>\n<br>\n<b>以“群体免疫”主导的应对措施？</b><br>\n<br>\n这位最高科学顾问的言论在社交媒体中产生了巨大反响。<br>\n<br>\n在推特上，爱丁堡大学医学院的全球公共健康教授戴维（Devi Sridhar）是激烈的反对者。在帕特里克发言后不久，她便开始表达了对这项令轻症无法得到检测的新政的不满。<br>\n<br>\n这位1984年出生的公共卫生学者认为：人们本可以（根据检测报告），改变自己的行为，打破传播链，知道传播的热点在什么地方，甚至医院可以计划需要护理的病人的数量，而现在（轻症得不到检测），我们怎么知道有多大问题？<br>\n<br>\n前世界卫生组织孕产妇，儿童和青少年健康主管安东尼·科斯特洛（Anthony Costello）则对“群体免疫”能否产生表达了怀疑——“冠状病毒能引起足够强的群体免疫吗？还是像流感一样，每年都会出现新毒株？ 对于新冠病毒免疫反应的知识我们的了解还远远不够……”<br>\n<br>\n科斯特洛批评道：英国政府寻求群体免疫的策略是与其他国家脱节的。 这还与WHO的政策相抵触，世卫组织总干事谭德赛的发言中指出过：“国家战略应该从遏制（病毒）转向缓解，这种想法是危险和错误的。”<br>\n<br>\n经过了一天的发酵，到了14日，来自专业人士的反对声音开始以公开信、个人声明的形式全面爆发。<br>\n<br>\n医学期刊《柳叶刀》的主编理查德•霍顿（Richard Horton）在推特上说：英国政府的这项决定，“似乎是通过推迟紧急行动以使病毒传染给大量人口来达到’群体免疫’……这是个严重的错误。”<br>\n<br>\n当日，英国免疫学会发布了致英国政府的公开信，表达了免疫学界对群体免疫这一防疫策略的质疑。<br>\n<br>\n免疫学会的公开信中提到：首先，这项策略，（即使能有效，）也是在确保易感人群不生病的情况下才有效，否则后果将非常严重；其次，目前尚不清楚新冠病毒能否使感染者产生长期免疫力。<br>\n<br>\n北京大学美年公众健康研究院执行院长教授宁毅则撰文指出，寄希望自然感染以获得群体免疫，这是“视死如归策略”——预期4000万感染，结果是4000甚至上万死亡，医疗资源同样耗尽。<br>\n<br>\n他解释说，因为“剧本”可能不会按照英国的期待去上演，社会隔离的措施没有那么严格，一些措施不到位，病毒传播就可能还在继续甚至加速，那么短时间内若产生大量的重症患者，有可能发生医疗挤兑；病毒产生变异的话，有可能往好的方面变，也有可能往恶性的情况变，现在一切都还是未知，控制的时间越长，危险越大；人体产生在多大病毒剂量下获得免疫或者引起发病，现在还没有明确认识。“那么它会引起发病还是无症状感染？在感染率达到60之前，老人依旧是得不到保护的，我觉得这种措施不确定性太多。”宁毅告诉赛先生。<br>\n<br>\n3月14日，美国宣布了对英国和爱尔兰旅客的旅行禁令。同日，在写给《泰晤士报》的信中，霍顿指出：“没有明确证据显示英国参考了其他国家抗击COVID -19的经验”，并要求英国政府迅速公开制定防疫政策时参考的科学证据、数据和模型。<br>\n<br>\n<b>尽一切力量应对新冠肺病</b><br>\n<br>\n“我们必须尽一切力量来应对新冠病毒”，“群体免疫”被提出两天后，汉考克的文章以此为标题。<br>\n<br>\n文中，这位英国健康与社会保障大臣提到，从新冠病毒出现的那一刻起，我们就遵循了保护生命免于受到病毒的侵害的目标，保护脆弱人群，保护国家卫生服务和缓解流行。<br>\n<br>\n他进一步解释说，在阻击病毒的传播方面，英国政府进行了欧洲最多数量的检测，由于英国能追踪到与最初感染者解除的人数水平很高，最初的增长明显放缓，并且病毒在英国的传播比欧洲主要几个国家都要慢。“这一行动已经使得国家医疗卫生服务体系在最艰难的时候免于承受更大的压力，为我们赢得了宝贵的时间做准备。”<br>\n<br>\n汉考克写道，上周，英国的防疫进入了下一个阶段，他建议轻症患者留在家里隔离，并通过全国性的宣传活动让每个人知道自己可以做什么，以发挥自己的作用：比如出现发烧或持续咳嗽时，可以在家里隔离七天；多洗手，每次持续20秒或更长的时间。“遵守这些新的建议看似简单，但它真的可以挽救我们周围人的性命，尤其是最脆弱的那些人。”<br>\n<br>\n汉考克还提到，今天，英国又采取了进一步的行动，呼吁准备更多的呼吸机和其他设备。而在不久的将来，政府会尽快采取有效的干预措施，保护老年人和脆弱人群免受病毒感染，以确保他们待在家里时就获得必要的支持。 从政府到地方议会，从慈善机构到朋友和邻居，他们都需要成为国家支持这些人的努力一部分，而英国政府将提供专家建议和支持。<br>\n<br>\n根据汉考克的文章，英国下周将发布紧急法案，以赋予政府临时权力，帮助每个人渡过难关。<br>\n<br>\n“其中的措施考虑了最坏的情况，我希望其中的一些不会需要，但是如果需要的话，我们也会请议会赋予政府这些权力。”<br>\n<br>\n他最后说，与新冠肺炎作斗争，英国这代人正在面临自己的考验。“这将要求每个人作出牺牲，保护自己和他人，特别是那些易感的人们……通过我们明确的行动计划，听取最好的科学的建议，并采取我们所有人都必须采取的行动，我相信我们将战胜这一挑战。”","date":"2020-03-16","agreeCount":3,"discussionCount":0}