{"type":"article","id":16286,"title":"万毒之王习禁評 第一二三回（經過同意後代爲轉載，原文章在隔壁）","uid":25797,"topics":[115,161,2890],"contents":"在很久很久以前，魔界统治了中原地区，在魔界黑暗的统治之下，很多姿势青年都要起早摸黑到公厕掏粪给庄稼施肥，这其中就包括陕西省延安市的梁家河村。<br>\n<br>\n梁家河村有一个姿势青年名叫习禁評，有一次它在去公厕掏粪的路上，遇到了一个美若天仙的年轻女子，遂见色起意并尾随其上厕所，这是他生平第一次见到女人的屁股，而且还是美女的屁股，它匍匐在女厕所的粪坑里偷看着，鼻血差点流了一地，从此一发不可收拾，他每天守在公厕旁边，等待着美女来上厕所，可是从此再也没有看见美女来，于是它向伪大的魔头茅厕洞许愿，“猪细啊，我好想每天都能看到美女的屁股，您就大发慈悲吧”茅厕洞被吸经瓶淫贱无耻的精神打动，点了点头，厕封吸经瓶为延安市公共厕所的所长，从此吸经瓶每天都看到不同的人来上厕所，可是从来没有看见美女来上厕所，它感到非常的不爽，心想“我当这个厕所的所长不就是为了看美女上厕所吗？结果现在连一个美女都看不到，那我当这个所长还有什么意思？”一气之下，它用公款在梁家河新建了一个专门只供年轻女性使用的厕所，可是过了好久还是没有看见一个美女来上厕所！习禁評欲火焚身，又被愤怒冲昏了头脑的它干脆修改了馅法，增加了《延安市女子便所屎用法》规定整个延安市年轻貌美的姑娘都要实名验证到梁家河村的公厕上厕所，并承诺她们将来可以免学费上大学，但是每次上厕所都要刷脸验证，这可苦了那些年轻的姑娘，她们每天不得不乘坐公交车到梁家河上厕所，可时间长了，姑娘们都苦不堪言，她们聚在一起，商量着一场“阴毛”。<br>\n<br>\n这一天，吸经瓶正躺在女厕所里面，等待着美女们的到来。早上九点钟，美女们齐刷刷来到公厕里，向习禁評打招呼“吸经瓶所长好”吸经瓶连忙回应说“美女们好，快来大小便，我要给庄稼施肥了。”这时候突然有一个姑娘说，“所长，我今天谷道有点不通，你能不能帮我通一下”习禁評不由得春心荡漾，心想“我平时只能看你们的屁股，今天主动让我摸，太棒了。”想到这它正准备把那个姑娘的内裤扒下来，突然后脑勺被当头一棒，不省人事。<br>\n<br>\n醒来时，发现自己全身早已被麻绳绑得严严实实，躺在粪坑里面。姑娘们就在上面怒目圆睁的盯着自己，“你们要干什么？”习禁評惊恐万分地问姑娘们。“我们凭什么要遭这种罪，天天让你看屁股看小妹妹，难道我们就不能有一点隐私权吗？我们要民主自由，我们要人权！今天我们要给你点颜色看看”说完她们一个个轮流对着粪坑里习禁評的脸上拉屎撒尿放屁，习禁評虽然平时爱看美女上厕所，但是被这些屎尿屁熏得差点喘不过气来还是第一次。不到一会功夫，习禁評那脸上粘满屎尿，差点把他给呛死，“快放我出去，你们这是想造反吗”习禁評粪怒地说。“不放，你以后就一直待在这里面吧”“求求你们放了我吧，我早上还没有吃呢，现在肚子已经饿了，我保证以后再也不看你们上厕所了这样行了吗？”“我们有空就会来拉给你吃的，不会饿死你的，我们这么多人拉的难道还不够你吃吗？”说完，姑娘们扬长而去……<br>\n————————————————————————————<br>\n<br>\n接上回《梁家河厕所所长》提到，习禁評在梁家河女厕所里过着天天吃屎喝尿的日子。虽然每天都能看到美女的屁股，实现了它以前的梦想，但是它却怎么也高兴不起来了，如今四肢都被绑，动弹不得。这个时候他想起尾大的茅主席，不禁仰天长叹道“豬細，我習禁評一直为女姿色青年着想，时刻关心着她们的卫生问题，如今她们却这样对我，我不服，我不服啊，为什么要这样对我，猪细，为什么她们要这样对我，我只不过是看了她们的屁股而已，并没有強奸她们，她们为什么要这样对我”，习禁評话音刚落，粪坑里突然出现了一张臃肿而又阴森恐怖的脸，习禁評大吃一京“啊，猪细，你怎么会在这里？没想到在粪坑里也能看到你！”茅厕东笑了，“我无所不在，不管是天上的还是地下的，只要我想去没有我去不了的。平平，其实文工团里面那些姑娘你随便玩没事的，何必非要在厕所看女人大小便搞得这么狼狈”。习禁評悻悻地说，“猪细，我没有您老人家那样法力无边，谁得罪您可以把他们整死弄死，我只是想看她们的屁股而己，不算过份吧，结果就被她们绑起来了，每天只能吃她们的屎尿，真是奇耻大辱，以后我可如何见人，还不如死了算了。”茅厕东吐了它一口痰，怒斥道，“你是被我选中的人，居然这么没出息！我们搞革命的人，为了搞革命，就算是吃屎喝尿也是伟大的光荣的正义的！”说完，茅厕东用手隔空一指，茅坑里一坨屎就自动飞近习禁評嘴里。“猪细，我知道这个道理，可是这口气我咽不下去，我要报仇”。茅厕东隔空一指，绑在习禁評身上的麻绳自动就解开了。“有种！被人侮辱了不怕，敢于报复别人的人才是真汉子，想当年那些知识分子不把我当人看，后来不是都被我整死弄死了吗？数下流人物，还看今朝，今日我就将我的毕生绝学《万毒秘籍》传授于你，我当年就是凭借这本秘籍在南泥湾研制的鸦片，打败了奖光头，你要好好学习，不要辜负了我对你的一片期望。”说完，茅厕东消失在视线中，习禁評翻了翻手中的秘籍，上面赫然写着无数种制毒方法。<br>\n<br>\n<br>\n第二回:<br>\n<br>\n自从习禁評得到大魔头茅厕东亲传之后，回到家里日夜不停地学习，怎奈它只有小学文化，各种化学元素竟无一识得，正在一头雾水之时，见书尾封皮竟然非常厚，里面似乎藏着什么，它用力撕，可是怎么也撕不开，气急败坏之下，一不小心指甲划破了手指，血滴下去书皮突然被打开，它一看有一叠纸，上面写着几行它看不懂的字。它正看到一半，文字竟然化成一团黑烟，紧接着一个大眼睛小鼻子瓜子脸的女姿势青年出来在眼前，“你是人是鬼？”习禁評问。少女整了整一身深绿色中山装，看了看周围，端起习禁評的口壶大口喝起了水，过了一会才缓缓的说道“我本是茅主席的秘书，因为偷看了主席的日记，于是被追杀，万般无奈之下躲进书里”习禁評仔细一看，突然想起来，眼前这个少女正是当初他第一次偷看上厕所的那个姑娘。习禁評喜出望外，正想说原来是你，可是它又停住，心想“以前我偷看她上厕所这件事情千万不能让她知道，还是假装没见过她的好。”习禁評清了清嗓子“咳咳咳，你竟然敢偷看主席的日记，我要去举报你。”说完他就装作要出门的样子。“同志，不要，千万不要告诉茅主席，被他知道了，我肯定会被抓去批斗的。”习禁評脸上露出得意的表情，说道“不举报你可以，但是你得答应我一件事。”“什么事？只要不是让我得罪茅主席的事情，我都可以答应你。”“你识字吗？帮我看看这些字是什么字。”习禁評掏出那本万毒秘籍拿给少女看。“认得，以前主席看报纸都是我帮他念的。”“那你以后就教我识字吧。对了，你叫什么名字？”“我叫琳琳，琳琅满目的琳，你呢？”“我叫习禁評，但是我……我不知道怎么写我的名字。”琳琳一听忍不住笑出声。“你笑起来真好看。”琳琳脸上顿时露出羞涩的表情，说“讨厌！”习禁評突然下体一热，失去理智地说，“你能不能让我看一下你的屁股”琳琳一听，脸上顿时红的像熟透的苹果一样。习禁評这才意识到自己失言了，可是说出去的话又如何能收回来，于是他一不作二不休，伸出双手强行去脱琳琳的衣裤，琳琳刚要喊救命，习禁評阻止说“你喊啊，你喊出来就被人发现了”琳琳知道被人举报的下场，于是只能任由习禁評为所欲为，最终习禁評脱去了她的白色三角内裤，露出丰满的屁股，不由得感叹道“这屁股真是又白又翘又肥美，让我闻一闻”说完它把鼻子凑近琳琳屁股沟中就使劲地闻了起来“哇，好香啊，有一股茉莉花的香味”想到这，它忍不住狂舔了起来，舌头在琳琳的肛门里来回搅拌，琳琳哪里受得了这种刺激，忍不住轻声呻吟道“啊啊啊，我受不了了，求你停下来吧，你舔得我快要拉出来了……”习禁評听见这般言语，双手更加用力抱住琳琳的屁股。他心想“我又不是没吃过屎，你尽管拉吧”于是它更加兴奋更加用力地舔了起来，琳琳强忍不住，“啪”的一声巨响，从屁眼中喷出她因为便秘积蓄多日的粪便，正好喷得习禁評全身都是……<br>\n<br>\n二人此时已筋疲力尽，顾不上漱洗，便趴下睡着了。<br>\n<br>\n<br>\n第三回：<br>\n<br>\n第二天早上，琳琳睁开朦胧的双眼，她看着躺在身边全身都是屎的习禁評，自己则赤身裸体，她感到非常羞耻，悄悄穿上衣服准备要跑，刚要开门从门缝里远远地看见有一队茅家军朝着这个方向走过来，她吓得赶紧叫醒习禁評，“快醒醒，有人来了。”习禁評听见有人来了，它强作镇定地说，“快躲到地洞里。”说完他搬开衣柜，露出一个正好能让一个人钻进去的洞口，琳琳刚钻进去，就听见门外高声喊道，“习禁評同志在吗？”习禁評赶紧回应说“来了”习禁評顾不上换衣服就去开门，为首一个正是魔界中央秘书长瞪晓平，习禁評吓得面无血色地说:“同志们来此地有何贵干”瞪晓平沉重的说“茅主席的最高指示来了，他的秘书失踪多日，主席现在非常着急，如果你有看见此人，立即通报中央，这是她的照片。”习禁評看了一眼，正是琳琳，他大吃一京，心想“这下完了，主席神通广大，他早晚会知道我私藏琳琳，到时候肯定会把我内脏掏出来，但是，琳琳长得那么好看，她这样就死了多可惜，还是再等几天看情况吧。”于是他假装什么也不知道地说，“好的，如果有发现，我一定会通报你们的。”这时，瞪晓平身边冲出一个戴黑框眼镜的年轻人揪住习禁評衣领说“你要是敢瞒报实情，小心你的脑袋”它刚说完，瞪晓平斥责它说“阿明别激动，我相信禁評的为人”。此时那个戴黑框眼镜的年轻人突然失声尖叫起来“啊……屎，这是屎”众人刚才便闻到了一股恶臭，听见阿明这样叫喊，都吓得赶紧退了老远。瞪晓平忙问“禁評，你这是怎么了？”习禁評尴尬地回答说“我……我昨天刚清理完沼气池，由于太累，来不及梳洗就睡着了”众人听完往习禁評脸上吐了几口痰，二话不说掉头就走。<br>\n<br>\n习禁評这才松了一口气，过了一会，他叫琳琳出来，对她说“这几天你千万别出门，等风平浪静了再说。”琳琳知道习禁評没有供她出来，心存感激，忍不住抱了习禁評一下，说“谢谢你禁平，没想到你人这么好。”习禁評心想“还不是因为你长得好看，要是你长得丑，我早就把你了扔出去了”它说“琳琳，事到如今，只能活一天算一天了。”<br>\n<br>\n琳琳为了感谢习禁評，中午亲自做了几个韭菜包，二人吃饱就准备睡觉，突然琳琳想大便，可是公厕在外面，她忍不住说“禁評，我肚子不舒服，好想大便……”习禁評知道去公厕肯定会被发现，它说，“来吧，你拉在我嘴里好了。”琳琳一听，焦急万分地说“那怎么行，怎么能让你吃这个……”“这个时候还计较什么，来吧”琳琳突然有些感动，没想到习禁評会为了自己做出这么大的牺牲，她略带羞涩地说“那我真的拉了”说完她脱下裤子对着习禁評嘴里就拉了起来，习禁評一下子吞了很多屎，差点吐了出来，琳琳拉完他赶紧起身跑出门外，他找到一个坑，狂吐了出来。心想，一直这样也不是办法，于是它找来一个脸盆，装满了沙子端进屋里，对琳琳说，下次你就拉在盆子里，拉完用沙子埋上。琳琳高兴地说“禁評你想得真周到”习禁評说，“刚才你拉完还没擦，我帮你舔干净吧。”“好啊”琳琳由于之前被习禁評舔了肛门，正好治好了多年的便秘，变得没有像之前那样害羞了，翘起屁股就让习禁評舔……（未完待更）","date":"2020-03-16","agreeCount":4,"discussionCount":0}