{"type":"article","id":163,"title":"【品葱备份】品葱搬运工回答集001-005","uid":216,"topics":[113,117],"contents":"搬运自telegram品葱搬运工回答集 搬运自旧品葱&nbsp;（卒）<br>\n&nbsp;<br>\n&nbsp;<br>\n<blockquote><br>\n001.若指鹿为鹿则立死，指鹿为马则可活，那么你是选择忘记真相，还是选择忘记生死？<br>\n</blockquote><br>\nquinticApril 27, 2018<br>\n<br>\n每道选择题的背后，实质是多种价值的排序。我觉得有些朋友言语中体现出的傲慢，是因为他们的排序已经走到了尽头，不再变易，他们认为自己已经看到了真理，看到了绝对的真实，而我恰恰相反。我从不相信任何恒常不变的价值序列。随着时间、阅历、思考的积累，我们心中，求真和求生，总会有不同的重量。这个世界上没有万能的灵药，没有一切问题的终极答案，始终需要怀疑，需要思考和行动。&nbsp;<br>\n<br>\n至于我，会选择活着。真相从来不只有一个，如果你都不在了，你还怎么捍卫你的真实。这种活下来，走下去的勇气，不比殉道者来的弱，来的差，两者同等的令人尊敬。<br>\n<br>\n文革时老舍选择死亡，留下清白，而巴金选择生命，参加“学习”，批判孔老二悲惨的一生。但这又怎样呢？从真相的多元性来讲，批孔确实打破了传统经典研究的禁忌，用新的视角，人的视角去看孔子，看到不堪，却是另一种真实。从“活着”的选择讲，选择生命，往往不是为自己而活，而是为别人，为了成为一个“对社会有用的人”而活。很多知识分子，文革时的确是真心的忏悔：自己是否脱离了人民，自己的创作是否真的有益于人民，这种反思是有益的，只是不能在不自主的，逼迫的前提下进行。可话说回来，没有革命的外力，谁又会自主的，不断的反省呢。<br>\n<br>\n超越性的存在是有益的。或者是大革命，或者是上帝，又或者是中国文化里的“天”，又或者是许多人心心念念的“真理”。这类概念，对不同人有不同的益处。在有权者手中是权力的来源，在无能者心中是能力的代偿——人总是需要一些自己之外的东西，来解释自己，督促自己，安慰自己。甚至于实用主义者的“实用”，怀疑主义者的“怀疑”，都是如此。<br>\n<br>\n只是不要忘记，概念至多是一个模型，而任何模型都有不对的时候，所以适当切换下模型，理解下不同信仰、追求下的世界观，既是头脑的娱乐，也是作出更好选择的助手。<br>\n<blockquote><br>\n002.客观地说，官方认为的“低端人口”到底低端在哪里？<br>\n</blockquote><br>\n&nbsp;品大萝卜April 27, 2018<br>\n&nbsp;<br>\n所指范畴：一般是针对外来人口，即那些被称之为&quot;低端人口&quot;的北漂务工人员和家属。<br>\n<br>\n“低端人口”，本是一个侮辱性称谓。不可否认，因为各种复杂的原因，人和人之间确实存在素质、品行、收入、能力之差异，这一点毋庸讳言。但在法理上人人生而平等已成为普遍共识，不可人为地划分高端和低端，而且究竟何为低端，本身也缺乏一个公认的说法，如果非要给一个解释，只会陷入各说各话乃至相互攻击的恶性循环。此次相关部门清理的所谓外来“低端人口”为例，实际指向的是外来低收入群体。<br>\n<br>\n但是收入低难道就属于“低端人口”吗？暂且不论任何大城市的正常运转都离不开低收入群体的存在，单是“低端人口”指向低收入群的逻辑就十分荒谬。要知道，自古以来，不知道有多少才华横溢的人曾生活落魄？不知道有多少改变历史进程的非凡人物有着穷困潦倒的过去？难道他们都是“低端人口”？当年毛泽东、蔡和森等人亦属于低收入的北漂群体，他们曾8个人挤在北大附近的一个房间，“隆然高炕，大被同眠”，夜晚任何一人要翻个身，都要先和周围伙伴打个招呼。如若按照现在相关部门清理“低端人口”的要求，难不成毛泽东、蔡和森等人也要被强行撵走？这样的例子比比皆是。<br>\n<br>\n由于低收入人群居住以及贫民区的高失业率，因此那里往往会存在非正式个体经济，诸如各种小商贩，擦鞋，裁缝，各种维修者和其他低技能的劳动者。还可能产生毒品，卖淫，赌博等。<br>\n<br>\n当局把人分为三六九等，城市也是一到五线，推行用公民社会信用积分来决定他们在城市居住的权利，以限制人员的流动和阶级的流动。总之，就是社会隔离主义越来越得到体现。由此可见，中国虽然拥抱全球化，也依赖商品和人员的流动，但是他们只是为了自己的统治集团利益，对全球百姓能做出什么可想而知。<br>\n<br>\n这些低端底层很难获得上升空间，很难获得教育和户籍，难于成为城市居民，媒体也很难反应底层的呼声。因此，在生存线上挣扎的百姓才不知道要争取以及如何争取权利。<br>\n<blockquote><br>\n003.如何看待「民主导致效率低下，专制效率高，能集中力量办大事」这样的观点？<br>\n</blockquote><br>\n不厚书记April 28, 2018<br>\n&nbsp;<br>\n这其中有逻辑错误，这类错误观念流传甚广和土共的忽悠以及受众的逻辑能力缺失有关。<br>\n<br>\n首先用一两个例子来戳穿这种荒谬的观点：<br>\n<br>\n阿波罗登月是不是大事，苏联和土共至今没能上去。<br>\n<br>\n人均GDP2万美金是不是大事，苏联和土共至今做不到。<br>\n<br>\n五毛和小粉红嘴里的大事，不过修个大坝、建个大桥而已。这些不过是没见过市面的人的看法，把小沟里的泥鳅当作鲸鱼。合法收入越高的人，小粉红的几率越低，应该有人做一个这类的调查。五毛不过糊口的工作或减刑的手段。<br>\n<br>\n分析一下逻辑：<br>\n<br>\n民主和专制是决策过程，决策过程只有合理与否的问题，而没有效率高不高的问题。决策确定之后，执行的效率与组织系统的官僚化程度、系统设计先进程度、压榨程度等有关。比如大陆某服装加工厂可以三班倒，东欧每天八小时，都是同样的手工，技术熟练度类似，肯定是大陆的效率高，这种效率是血汗工厂的效率。<br>\n<br>\n经常听到统治者说“不惜一切代价”，通常来说肯定是牺牲被统治者的代价。等同于养猪场老板说：不论今天杀多少头猪，也要把饲料成本降下来。如果你不是赵家人，别太早的拍手叫好。<br>\n<br>\n曹操赤壁之战大败，军队后撤，道路泥泞，不堪行走，将士哀鸣。曹操大怒，用人填路。49年来，土共所作所为不过是用人填路而已。<br>\n<br>\n老毛的口头禅就是千万人头落地，不在话下。那是别人的千万人头落地，朝鲜战争一碗蛋炒饭，老毛几天茶不思饭不想，临死前还跟江青四人帮说我死了你们怎么办。<br>\n&nbsp;<br>\n<blockquote><br>\n004.如何评价《编程随想的博客》<br>\n</blockquote><br>\nOverthrowCPCApril 28, 2018（上次更新：2018 年 1 月 29 日）<br>\n<br>\n科普《编程随想的博客》<br>\n<br>\n《编程随想的博客》是迄今为止海外”反动“势力中反洗脑内容最深入浅出的、最理性客观的、质量最高的（没有之一）。可以说毫不夸张地说，此博客是所有刚学会翻墙的初阶人士必读之物。<br>\n<br>\n此博客于 2009 年在 Blogger 平台上开通，起初专注于编程技术类，后因为“绿坝事件”及“Blogger 被屏蔽事件”而开始涉及政治内容。随着博客影响力扩大，读者增多，反洗脑成为了博客最重要的议题，政治内容的比例也不断增多。<br>\n<br>\n《编程随想的博客》独到之处<br>\n<br>\n海外“反动”内容着实不少，各种网站、博客、推特、自媒体，令人眼花缭乱。不同于绝大多数站点以纯事实评论、政经分析、新闻聚合为主，《编程随想的博客》更强调反洗脑的思维能力的建立，正如其一直秉承的理念——授人以鱼不如授人以渔。<br>\n<br>\n此博客自己的内容总结：<br>\n<br>\n提升思维能力 普及政治常识 各种翻墙姿势 党国的阴暗面 网络安全知识 软件开发技术<br>\n<br>\n具体总结下此博客的独到之处：<br>\n<br>\na. 不仅仅是时政评论本身，更侧重于政治素质与政治常识的普及，初阶翻墙人士必读（比如《“政治常识”系列文章》）。<br>\n<br>\nb. 不仅仅是教授翻墙技术，更侧重于网络安全与踪迹隐匿的技术，敏感异议人士必读（比如《”信息安全”系列文章》）。<br>\n<br>\nc. 不仅仅是反动内容本身，更侧重于心理素质与思维能力的建立，摆脱洗脑阶段必读（比如《“心理学”系列文章》与《“学会思考”系列文章》）。<br>\n<br>\nc. 不仅仅是初阶科普内容，更侧重于进阶提升与深度阅读的内容，自我提升阶段必读（比如《收藏的电子书清单》与《收藏的各色网站》）。<br>\n<br>\n《编程随想的博客》大事记（未完待续）<br>\n<br>\n2009年博客开通<br>\n<br>\n2012年，博主根据公开信息，整理出《太子党关系网》1.0 版本<br>\n<br>\n2013年获德国之声国际博客大赛最佳中文博客提名：《2013德国之声国际博客大赛——中文提名博客揭晓》<br>\n<br>\n2014年被泡泡网（一家关注中国互联网自由的网站）发起的网友投票选为“2014中国互联网的英雄”之首：《2014中国互联网的英雄：“编程随想”博客》<br>\n<br>\n2016年2月29日，编程随想将《太子党关系网》发布到 GitHub，命名为“Zhao 项目”，含有中国大陆权贵阶层包括130多个家族、700多人的资料和关系网络。<br>\n<br>\n2016年6月8日，中国网络空间安全协会致信 GitHub，称该项目诽谤中国最高领导人习近平，要求立刻删除。3天后GitHub公开了这封公开信。这是GitHub收到的第六个政府删除请求，也是第一个来自中国政府的请求。目前，在中国大陆访问该项目，网站会返回HTTP 451错误。<br>\n<br>\n《开源“赵家人”名单，GitHub激怒中国网安协会首出拳. 端传媒. 2016-06-28》<br>\n<br>\nhttps://github.com/github/gov-takedowns/blob/master/China/2016/2016-06-08-programthink-zhao.md<br>\n<br>\n2017年4月初，编程随想博客的界面改造代码曝光了一个严重 javascript 漏洞，此漏洞曝光了编程随想的时区就在国内。但是编程随想本人却认为这是一件好事，因为会给墙内的人带来信心。<br>\n<br>\n一些吐槽<br>\n<br>\n为防御朝廷的 DDoS 攻击，此博客选择架设在 Google Blogger 之上。因为 Blogger 的限制，博主无法进行后端定制，便产生了一些非常蛋疼的问题，其中之一就是无法很好的应对五毛捣乱。<br>\n<br>\n我曾经建议编程随想引入副版主的机制来应对五毛捣乱，但编程随想本人崇尚依靠算法的“无人值守”的管理模式。算法虽然能应对刷屏攻击，但面对拉圾攻击（如谩骂、人身攻击、精神病、推销等）时却无能为力，近几个月来，编程随想的评论区已经跟 YouTube 评论区看齐了。<br>\n<br>\n关于五毛在编程随想评论区的大规模捣乱行为，参见我的另一个回答：《大家认为品葱该如何防止五毛的入侵呢？》。<br>\n<br>\n《编程随想的博客》资源汇总<br>\n订阅链接：RSS 订阅、邮件订阅<br>\n<br>\n博主收藏、整理的资源：《收藏的电子书清单》、《收藏的各色网站》、《收藏的开源项目清单》、《太子党关系网络——揭露赵国权贵》<br>\n免翻墙博客镜像：镜像一 by Zeroth Posclegomer （注：GreatFire.org组织与著名黑客小蓝也曾经建立过免翻墙镜像，但均已不再维护）<br>\n免翻墙资源 1：Resilio Sync/BitTorrent Sync 同步密钥 B7P64IMWOCXWEYOXIMBX6HN5MHEULFS4V（使用说明），包括博客文章离线版与博主收藏的电子书<br>\n免翻墙资源 2：博客文章离线版 Openload 网盘下载、博主收藏的电子书 Openload 网盘下载，内容同步至 2018 年 1 月，感谢“品葱随想”提供<br>\n邮箱：program.think@gmail.com<br>\nTwitter：@programthink<br>\n&nbsp;<br>\n<blockquote><br>\n005.在问答网站上，如何判断一个回答的质量？<br>\n</blockquote><br>\nMIKE10April 30, 2018<br>\n&nbsp;<br>\n要想说服别人，最重要的技巧无非三点：Ethos， Pathos， Logos（好像出自亚里士多德）<br>\n<br>\n知乎回答中的各种各种文献引用和有名的人讲过的话就是属于：Ethos<br>\n<br>\n绘声绘色讲个让人产生共鸣的故事就是属于：Pathos<br>\n<br>\n个人语言中的逻辑关系就是属于：Logos<br>\n<br>\n对于我个人而言：<br>\n<br>\n如果我看到了一个我之前完全不知道的新领域的知识或是我完全没想过的观点<br>\n<br>\n我会更加关注这个回答的Ethos，也就是这个回答的可信度怎么样<br>\n<br>\n如果感觉是回答者自己凭空说出来的我就直接不看了<br>\n<br>\n如果有相关的名人相关的东西，或是确实是从事相关职业的人的回答之类的<br>\n<br>\n我就是会认定这个回答的蛮有价值的<br>\n<br>\n如果我就是平常闲着没事，想看看故事的话<br>\n<br>\n那就只在乎Pathos相关的，如果看完后能产生情感上的共鸣就是个好故事<br>\n<br>\n当然真实度存疑<br>\n<br>\n如果是一个和自己平常的价值观相反的，甚至对自己人生观世界观有颠覆的观点<br>\n<br>\n那就要更加注意回答者的Logos（逻辑）<br>\n<br>\n看看回答者有没有犯什么谬误，是不是故意忽略了某些证据<br>\n<br>\n是不是没有关键事实上的证据支持等等<br>\n<br>\n如果逻辑上实在找不出漏洞<br>\n<br>\n那这个回答就只能认为是正确的<br>\n<br>\n举个例子就是编程随想的博客<br>\n<br>\n我个人的喜好是Logos &gt; Ethos &gt;Pathos<br>\n<br>\n如果这三点都掌握不好回答，就算说的再多，根本看的价值都没有","date":"2018-12-19","agreeCount":1,"discussionCount":0}