{"type":"article","id":16300,"title":"3·15打假日，民主人士洛杉矶总领馆前喊“假的”","uid":25544,"topics":[4786,539],"contents":"<b>3·15打假日，民主人士洛杉矶总领馆前喊“假的”&nbsp; （美国之音）</b><br>\n<br>\n2020年3月16日 07:42&nbsp;&nbsp;<a href=\"https://www.voachinese.com/author/%E9%9B%A8%E8%88%9F/t$pop\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">雨舟</a><br>\n<br>\n3月15日星期天是中国的消费者日，也被称为“打假日”。数十名民主倡导人士前往中华人民共和国驻洛杉矶总领事馆门前，高呼“假的、假的”，称中国的政府、政治、治国理念、媒体等都是“假的”。<br>\n<br>\n随着武汉疫情造成哀鸿遍野，副总理孙春兰本月5号视察武汉青山区翠园社区开元公馆小区时，居民们高呼“假的、假的”，成为3·15打假日被赋予政治含义的强大推手。<br>\n<br>\n组织活动的洛杉矶民主党称，“众所周知，共产党是中国最大的说谎集团，从‘为人民服务’，到依法治国，从中国人民当家作主，到社会主义价值观……共产党的独裁统治手段之一，就是谎言。”<br>\n<br>\n来自上海的张先生说：“今天是3月15号打假日，很多人进行打假，告诉大众真相。最近一个突出的事件是，一篇关于‘发哨人’的报道被35次发、删和发。政府不愿意让中国老百姓看到武汉真相。而人民则是动用智慧，使用甲骨文、摩斯码等各种文字方式来改编后，让报道‘闯关’，传递真相。这让我非常感动，尤其感到生活在国内的人民冒着非常大的风险来传递真相。而30多个版本的创意已经不仅仅在于传递某种内容，更在于表达人们的反抗精神。我觉得，如果国内的人都在坚持，海外的华人没有理由放弃。所以，我坚持来到这里，坚持把真相说出来，坚持要揭露谎言，坚持‘打假’。”<br>\n<br>\n来自广东的陈先生说：“依法治国是假的，都是假的。”<br>\n<br>\n来自宁夏的马先生告诉美国之音，因为拆迁问题得罪了政府，被定为“涉黑分子”，连子女和未成年的孙辈都受到牵连甚至迫害。他经由泰国辗转来到美国，“不敢回去了”。<br>\n<br>\n马先生说：“武汉疫情之所以蔓延到全世界，都是因为中国政府隐瞒真相，导致悲情扩大，罪魁祸首是中国政府，就是共产党。”<br>\n<br>\n3月15日原为国际消费者权益日，由1960年成立的“国际消费者联盟组织”(1995年正式改名为“国际消费者协会”)于1983年正式确立。<br>\n<br>\n选定3月15日，是因为1962年3月15日，时任美国总统肯尼迪在美国国会发表《关于保护消费者利益的总统特别咨文》演讲，首次提出消费者的四项权利：安全权；知情权；挑选权和发言权。<a href=\"https://www.jfklibrary.org/asset-viewer/archives/JFKWHA/1962/JFKWHA-080-003/JFKWHA-080-003\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">(https://www.jfklibrary.org/asset-viewer/archives/JFKWHA/1962/JFKWHA-080-003/JFKWHA-080-003)</a><br>\n<br>\n当时，随着时代进步，工业发展，消费品日渐增多，消费结构日趋复杂。随之而来的便是各种消费事故和难题，对消费者权益造成严重的侵害。“国际消费者联盟组织”因此应运而生。<br>\n<br>\n中国的“消费者日”演变为“打假日”，是因为假货让消费者深受其害；假货已经不足为奇，甚至司空见惯。假食品、假药物，甚至假文凭、假离婚都比比皆是。有网友调侃说，“什么都是假的，只有假的是真的”。<br>\n<br>\n网络媒体《博讯》刊文分析称，“一个国家如果以诚信为本，就不会有多少社会空间让假货存在。假货充斥，就证明这个国家无诚信，是被欺狂之徒占据、主导着朝纲。诚信、礼义早已经不见踪迹，假货自然泛滥于市。要制止假货，重拾诚信，就必须先正朝纲。”<br>\n<br>\n来自浙江的大卫对美国之音说：“共产党的体制、做法都是以政权为目的，而不是以人民为目的，这是跟民主国家最大的区别。出现一切不正常现象，包括假的、骗的、龌龊的、邪恶的，其原因都是来自于统治阶级和一小撮利益集团的利益，而不是以全体中国人民的利益为根本目的。我们一定要把他们这个本质揭露出来，才能真正促使中国成为真正民主的、法制的国家，把全体中国人民的利益作为最高宗旨。”<br>\n<br>\n与此同时，民阵美国分部在打假日于拉斯维加斯举行了会议。他们对大陆3·15打假日提出13个打假诉求，包括“为人民服务，假的；人大选举，假的；疫情归零，假的；多党执政，假的；人们军队，假的；人人平等，假的……。”<br>\n<br>\n在北加州，倡导民主人士也在旧金山中国总领馆前提出“打假”诉求。<br>\n<br>\n对于开元公馆小区居民的呐喊--“假的”，武汉作家方方评论称，“作假就是这个社会的‘新冠肺炎’。”<br>\n<br>\n从李文亮等八人吹响“新冠病毒”的口哨被高调训诫，到向外界公布真相的公民陈秋实、方斌以及公开抨击中央的任志强的失踪，武汉疫情让中国政府深陷“真”与“假”的进退维谷之中。<br>\n<br>\n洛杉矶民主党的抗议口号还包括：“言论自由，假的。”<br>\n<br>\n对于每年一次的“打假日”，《纽约时报》曾经质疑，中国的打假恐怕是“假打”。该报指出，“中国消费者恐怕是这个世界上最为悲摧的群体之一。他们承担着这个世界上最高的税负之一，养活着群体庞大的央企国企，同时又必须出钱购买这些企业所生产的千疮百孔的产品；他们供养着一个群体庞大的公务员队伍，当自身生命、安全与财产遭受无良企业的毒害时，却悲诉无门。”<br>\n<br>\n今天，在武汉疫情的催化下，追求中国民主的人士注意到，消费者的四项权利--安全权、知情权、挑选权和发言权，与公民的政治权利似乎异曲同工，甚至不谋而合。<br>\n<br>\n<br>\n存档<br>\nhttps://archive.is/MbA04<br>\n<br>\n<b>美国之音</b> <b>原文</b>: 3·15打假日，民主人士洛杉矶总领馆前喊“假的”<br>\nhttps://www.voachinese.com/amp/democracy-advocates-at-la-chinese-consulate-to-protest-against-government-dishonesty/5330416.html","date":"2020-03-16","agreeCount":12,"discussionCount":0}