{"type":"article","id":16309,"title":"帝国理工最新研究表明，只有全面封锁压制疫情或许才是目前最优方案，英国佛系防疫模式破产？","uid":14394,"topics":[5262,7186,30,5882,6603],"contents":"注：本报告一出，英国政府立刻180度大转弯开始要求民众尽量待在家里。预计这周将会有更多严厉措施出台。<br>\n<br>\n<a href=\"https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news--wuhan-coronavirus/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news--wuhan-coronavirus/</a><br>\n<br>\n这个小组的研究报告我之前已经多次转贴，今天发布的最新报告如下：<br>\n<br>\n<a href=\"https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-College-COVID19-NPI-modelling-16-03-2020.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-College-COVID19-NPI-modelling-16-03-2020.pdf</a><br>\n<br>\n全文很长，我就拣重点说吧：<br>\n<br>\n<i>（斜体字是我个人的评论，非原文观点）</i><br>\n<br>\n1. 目前全世界两个主流方案：<br>\n<br>\n第一是中国、韩国、台湾等地的“压制”方案，力争在最短的时间内压制疫情规模，但需要尽快生产出疫苗进行大范围接种（12-18个月，且第一代疫苗有效性未必很高）。这样的好处在于短期内会控制住疫情，尽可能减少直接损失。<br>\n<br>\n这种方案的风险在于疫苗的有效性比较难以估计，且严厉的防控手段将会对经济和人民心理健康造成极大影响，造成各种次生灾难（例如其他重大疾病的患病者难以得到救治），撤除严厉手段以后疫情可能复发。<br>\n<br>\n第二是日本、英国、美国、澳大利亚、新加坡等国的“降低损失”方案，即轻症在家隔离只处理年长的重症患者，从而达到降低死亡率的目的，和季节性流感防疫模式差不多，希望一部分不容易因病死亡的人（年轻人，儿童）获得免疫力后阻断病毒传播，视疫情发展从而逐步增加防控隔离措施，直到大部分人得到抗体以后自然切断传播。这样的好处在于疫情在当地只会出现一次（3个月左右结束），以后只会出现零星复发，不容易再次出现同样的爆发。<br>\n<br>\n这种方案的风险在于如果病毒突变，或者得病康复以后携带抗体的人口不足，群体免疫力可能无效，且过程中会对医疗系统造成巨大压力（湖北、意大利、西班牙），中途逐步施加的防控措施有一定滞后性可能造成疫情失控，同样造成次生灾难。<br>\n<br>\n两种方案本质的区别在于，前者的目标是在一开始就通过尽可能严厉的隔离手段和追踪，使得发病数量降低到极少数。而后者的目标是先感染一部分不容易因病死亡，和本身就容易感染的人（年轻人和儿童），在这些人获得抵抗力之后再逐步上比较严厉的措施，尽可能保护老年人，把疫情控制在可控的范围内，从而尽量减少对社会造成的影响。<br>\n<br>\n2. 防疫工作的目标，是保证重症患者能够得到救治，使得发病人数峰值降低到医疗系统可承受范围之内，这是目前全世界的共识。<br>\n<br>\n3. 这篇研究基于的是英美两国的医疗病床数现状，即通过模拟各种防疫措施，来推演能否达到以上目标。<br>\n<br>\n4. 在疫苗研究出来并大规模接种之前，第一种强力压制的防疫工作必须持续进行，否则必然会产生反弹。<br>\n<br>\n5. 理想策略是，封城、关闭商店学校等措施，需要根据疫情进行调整。如果数字上升就进入到下一步使用更严厉的措施，以减少对社会的影响。如果情况转好就放松控制，等待下一波疫情。<br>\n<br>\n6. 任何措施实行之后需要2-3周才能看到效果，因此一旦出现上升势头就必须果断采取行动。<br>\n<br>\n7. 在疫情早期只有输入性病例时，需要大量进行广泛测试及清查接触者，以控制传染源。而当感染者进一步上升出现大规模社区传播后，此时逐个追踪大量测试已经不可能，那么只能对重症者进行测试以尽快确诊进行隔离。<br>\n<br>\n<i>（注：英国和部分欧洲国家，及韩国台湾在这一条上做得比较好，美国日本在这一阶段完全是在听天由命）</i><br>\n<br>\n8. 文章对比了两种不同模式的结果：<br>\n<br>\n如果使用目前英美对于流感季节的防控模式，最大的问题是，高峰期重症患者的病床可能远远不够。<b>即便使用最严厉的防控措施，在感染高峰期的重症病人数量可能会是英美现有重症病床的八倍。</b><br>\n<br>\n如果使用中韩的防疫模式，在严厉的压制下疫情会得到大幅度缓解，<b>但是在没有疫苗和特效药之前松绑防疫措施，将有可能在几个月之后迎来第二波重大疫情。</b><br>\n<br>\n9. 文章的结论是，目前全面封锁的“压制”策略可能暂时才是最优的解决方案。目前英美还处在早期阶段，但在最后还是会不可避免地需要推行这样的策略。<br>\n<br>\n但是，从长期来看，压制策略不一定会取得成功。文中的模拟表明，即便在推行了五个月的压制策略之后，一旦解除管制，疫情仍然有可能发生第二波爆发。<br>\n<br>\n<br>\n试想一下，如果是领导人，在获得以上资料的情况下会如何决策？<br>\n<br>\n1. 疫苗和抗体，是阻断病毒传播的关键。但目前疫苗还要等很久，靠人际传播产生抗体是比较快速的手段，但有可能让医疗系统崩溃。<br>\n<br>\n2. 如果医疗系统健全的国家，的确有可能采取流感防疫模式。但此次肺炎病毒的致死率和重症率远高于流感，发达国家的医疗体系也完全有可能撑不住。<br>\n<br>\n3. 一旦医疗系统顶不住，大批得不到救治的患者死亡，将会出现严重的人道和政治危机，动摇统治。<br>\n<br>\n4. 那么在最稳妥的情况下，尽早实行严厉的管控和防疫，以降低死亡人数。<br>\n<br>\n5. 但是严格的手段无法持续太久，对经济会造成巨大影响。那么在疫情得到控制的基础上，对社会控制进行松绑是必不可少的。<br>\n<br>\n6. 在松绑后，如果疫情再次出现局部复发，那么就立即加强对这一地区的控制，减少对其它地区影响，从而为疫苗争取时间。<br>\n<br>\n7. 以此反复，病毒在演化传播过程中毒性也会降低，直到疫苗出现/特效药出现/大部分人受感染。<br>\n<br>\n8. 在这个过程中很多人都会死，但这就是自然法则，反正我有足够的医疗保障，肯定不是第一个死的。<br>\n<br>\n9. 尽可能用一切手段，把感染数字降低一点，不要让民众太恐慌。<br>\n<br>\n<br>\n最后我说一些自己的看法吧：<br>\n<br>\n如果说武汉是切尔诺贝利，那么意大利就是珍珠港。<br>\n<br>\n武汉、湖北省、意大利、西班牙，其实一开始就是季节性流感的防疫模式，但事实证明，顶不住。<br>\n<br>\n英美等国都想采用这种模式，只不过运气好没有第一个中招。在武汉中招时还置身事外，现在发现了意大利和西班牙的惨状以后，纷纷开始转向。至于现在转向是否为时已晚，看接下来几周的发展我们很快就知道了。<br>\n<br>\n但时间久了以后，任何国家都不能长期封锁下去，那么必然会在控制和解除封锁之间作平衡。<br>\n<br>\n全球60%的人会感染是真的，很多人将会死也是真的，历史上这种物竞天择的事情发生过很多次了，其实不夸张地说，每年的流感季节都在发生。<br>\n<br>\n但康德说：有两种东西，我对它们的思考越是深沉和持久，它们在我心灵中唤起的惊奇和敬畏就会日新月异，不断增长，这就是我头顶的星空和心中的道德律。这也是人之所以为人，而不是禽兽的关键。<br>\n<br>\n即便中共政府在武汉封城之后，目前为止执行了正确的防疫政策，我们也不能忽视前期故意瞒报消息造成疫情失控，后期抓捕公民记者和大规模操控言论，操纵诊断标准压低疫情数字，在一刀切的极端管控过程中造成的大量次生灾难，和对人民个体权利的践踏。<br>\n<br>\n我们也不能忽视某些欧美主要国家的政府在灾难面前缺乏足够的重视与担当，没有尽早向民众作出预警和沟通，在经济利益的影响下淡化灾难，甚至在初期执行了错误的防疫政策以至于引火烧身。即便认同欧美国家自由主义和尊重个体的价值观，我们也不能因此就“为尊者讳“，为他们的政府执政不力寻找借口。<br>\n<br>\n任何政权都有可能腐化堕落，无论是民主还是专制政权，我们都应该保持足够的警惕。","date":"2020-03-17","agreeCount":59,"discussionCount":0}