{"type":"article","id":16304,"title":"中國人玻璃心又要碎了！ 港人推美國2020人口普查填「香港人」","uid":2961,"topics":[1288,28,7516,7517],"contents":"来源：新闻<br>\n<br>\n链接：https://www.eatnews.net/article-1/20200316-1?format=amp&amp;__twitter_impression=true<br>\n<br>\n<br>\n美國政府將從4月起，將舉行十年一度的人口普查，美國政府會根據統計結果決定未來十年政府資源分配和政策。而歷次的人口普查中，有一個問題是填寫自己的「種族」，然而選項中僅有中國人、日本人、韓國人等選項，對此有在美港人發動「2020人口普查：我係香港人」的活動，在美國宣揚香港本土文化，從而塑造及強化香港人的身份認同。<br>\n<br>\n美國港人組織「We The Hongkongers」近日<a href=\"https://www.gofundme.com/f/us-2020-census-write-in-hongkonger\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">在募資平台「Go Fund Me」發起活動</a>，他們表示，美國十年一次的人口普查，問卷會問及每個家庭單位成員的種族，但亞洲人一欄只包括中國人、菲律賓人、印度人，韓國人、日本人、越南人、及其他亞裔（可自由填寫）的選項。他們呼籲所有居住在美國的香港人：無論你是在香港出生、你的家人在香港出生、或者你的家族有香港人的根源，請在人口普查種族一欄選擇「其他亞洲人」，並填上「香港人」或「Hongkonger」。如果您是混血或您認同於多個種族，您可以填選多於一個選項。<br>\n<br>\n「We The Hongkongers」在募資網站上表示，若活動進行成功，將有助美國普查局準確統計在美港人的數字，促成有益在美港人的政策。決策者往往會參考統計數據以制定教育、保健、房屋、基建等各方面的政策。公營或私營機構亦能參照數據來配合不同團體的需要。由此可見，準確的人口普查將惠及在美港人的權益。<br>\n<br>\n發起人之一的愛默生學院（Emerson College）新聞系香港留學生許穎婷（Frances Hui）向我們表示，相信過往一直有很多香港人已經在普查上填寫自己是香港人，但這次應該是第一次發動這樣的活動。之所以會發動，許穎婷說，是因為有聽到台灣人的「Write In Taiwanese campaign」，覺得為什麼香港人沒有。她說，其實她也是在二月中時才想到，那時候覺得已經趕不及辦，可是後來又覺得十年一次真的不可以再等，所以就硬着頭皮去開始。<br>\n<br>\n許穎婷也說，根據美國普查局在2017年的估計報告指出，大概有235,705個香港人居住在美國，這個數字只包括在香港出生的人，並不包括在美國出生的香港人或在香港家庭成長的美國人。<br>\n<br>\n其實台灣人在10年前，已在美國發起類似活動！台灣同鄉會、台灣會館等台僑組織2010年發動「We are \"TAIWANESE\", not Chinese」的活動，呼籲台美人填上台灣人，以免失去很多應得的福利。此外，根據2000年的人口普查，用這種方式統計出來的台裔美國人至少有14萬人；2010年的統計，約21.5萬人在種族該題寫自己是台灣人。如今10年過去，決定人口普查的白宮「管理及預算局」（Office of Management and Budget），仍未將「台灣人」放入種族選項，<a href=\"https://tacl.org/tacl/get-involved/census-2020-write-in-taiwanese-campaign/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">這次台美公民協會（Taiwanese American Citizens League）呼籲台裔民眾在種族項目寫下自己是「台灣人」</a>。<br>\n<br>\n<br>\n至於為何人口普查填上台灣人或香港人如此重要？根據美國加州聖地牙哥台灣同鄉會網站指出，依據美國憲法第一條第二款的第三項，美國每10年必須作人口普查。傑佛遜總統（Thomas Jefferson）在1790年依美國憲法規定進行第一次人口普查，而後每十年進行一次。美國人口普查當天在美國（包含50州、首都華盛頓特區、波多黎各、美屬維京島、關島、美利安娜及美屬薩莫亞）的所有的人都會被點數一次，不問年齡、種族、公民或非公民，即或是非法居民或觀光客，都應填表。<br>\n<br>\n<br>\n依照美國憲法，眾議院的席次的多少是由人口普查的結果來決定。此外聯邦政府以及各級政府的撥款也是根據人口普查的結果。這包括每年有將近3000億美元的聯邦預算。如果一個城市的人口沒有完全被掌握，而少算了，那損失十分慘重，例如舊金山在2000年人口普查少算了10多萬人，依最保守的估計，結果每年該市由聯邦撥款數少了2100萬美元，10年下來少了2億1千萬。不僅如此，有不少公司企業也用人口普查資料來決定公司的投資發展，以及回饋社區資源的應用，人口普查資料同時也是社區發展、學校增減、醫院、公路、托兒所、老人院等的依據。","date":"2020-03-16","agreeCount":6,"discussionCount":0}