{"type":"article","id":16326,"title":"谈帝吧与网络社群的变色","uid":23070,"topics":[299,158,2772,3129,1743,934],"contents":"按：作为一个自诩的“历史观察者”，我感觉有必要把自己看到的写下来。虽然一直不认为自己是一个好的写作者，但为了能让亲历者的经历不至于丧失、让更多人能够知道历史的样子，也为了提醒现在的人曾经发生过什么，这篇文章有必要存在。<br>\n一、百度贴吧与李毅吧的创始时期<br>\n百度贴吧上线于2003年底，恰逢中国互联网开始由电话拨号进入ADSL宽带时代的时间点，加上背靠百度这一棵大树，成长十分迅速，大幅度地蚕食了传统BBS的生存空间。百度贴吧的模式与reddit类似，每一个贴吧名即为该贴吧的讨论主题词，不同贴吧之间如同身处不同论坛，可以频繁联谊，也可“老死不相往来”。每个贴吧由三名“吧主”——百度贴吧团队任命的该吧活跃网友管理，拥有删帖、封禁等管理权。<br>\n李毅吧最初的创建者是一群当时深圳足球队球员李毅的球迷。当时深圳队在联赛中战绩优异，身披9号的主力前锋李毅更是在03年拿下最后一届甲A金靴。然而在04年亚洲杯决赛上，李毅发挥糟糕，本来能改变比赛结果的单刀球也被他带出界外。此外，他在场外的言论也以口无遮拦著称，尤其是05年在接受采访时，对球队炒掉主教练迟尚斌一事的评价“天亮了”，更让他成为嘲讽的焦点。<br>\n此时的中文网络，探讨足球的环境刚刚起步。宽带上网对许多家庭仍然是一种轻奢侈品。参与其中的网民画像大致是：男性，年龄从初中在读至30岁之间（70年代末至90年代初出生），来自较发达地区，父母接受过较好的教育，在体制内工作或经商，有一定家庭财产，接受了或正在接受良好的教育，可以说这个群体与中国第一批“第二代中产”有极大的重合。李毅场上表现的起伏，场下言论的话题性，无一不吸引着他们（我们？）的注意。随着中国足球本世纪初的黄金期（02年历史第一次进入世界杯决赛圈，04年亚洲杯亚军）退潮，不满中国足球现状的球迷涌入李毅吧。当时的百度贴吧管理团队对各个贴吧奉行无为而治，由两位女性李毅球迷组成的管理团队顶不住大量的讽刺，最终离开。从此开始，李毅吧成为了一个属于上述群体的，传播学意义上的“公众空间”，其中的言论也带有这个群体的典型特征。当时中国半松不紧的网络言论限制，使得他们可以对各种人物与现象加以讽刺与解构。从中国球员开始，李毅是第一个，被册封“大帝”，之后刘云飞（当时天津队守门员，涉嫌吸毒）是第二个，封为“二帝”，李毅的好友、在友谊赛中掐住日本球员脖子的李玮峰则因武艺被封“大将军，而后是数不尽的其他球员；政商界也难逃议论，“胡面瘫”，“温影帝”，“毛腊肉”，“蛋炒饭”等本世纪初的黑话有许多起源或发展于帝吧。值得一提的是对周恩来的评价。在“魔兽世界吧”（早期曾经是魔兽世界玩家讨论游戏的贴吧，后来由于大量人员的涌入成为和游戏无关的杂谈贴吧，讨论该游戏的人聚集在“魔兽玩家吧”）中，中国的一切政治人物均可被恶搞，只有周恩来除外（甚至不用“周总理”的称呼都会被攻击）；而在帝吧，他也不过是毛家太监周恩夹而已。由于当时的整体网络环境仍然以男性为主（“电脑是男孩子的玩具”论仍然盛行），涉及软色情（写真等）的内容也并不少见，甚至有时会有用户在午夜管理疏松的时候发布色情图片和影片，而一句“下辈子美利坚”是当时的帝吧毅丝给予内容发布者的最高褒扬和祝愿。<br>\n此时的帝吧一定程度上代表中国中产二代男性的特征：对国家的政治改革的前景不抱太大希望，民主化遥不可及，只能发出讽刺而非建言；对个人的发展怀才不遇，经济地位已经在中国人前列而政治地位仍然是任人宰割的韭菜；但另一方面来讲，当时的中国也不至于逼反这些邓江时代的小得利者。他们向往西方式，尤其是美国式的民主自由与发达环境，却不一定瞧得上身边高速发展的其他亚洲国家（日本、韩国、台湾等）。<br>\n二、李宇春吧，爆吧与贴吧会员制<br>\n05年的湖南卫视超级女声是中国公共传媒学界的重要研究课题。乐观者从中看到中国人对于用选票改变世界的向往；悲观者则看到选票能做的仍然太少，仍然前路漫漫。作为当时新兴的讨论空间，百度贴吧与湖南卫视的合作应运而生，以超级女声中的焦点人物李宇春为首，她们的贴吧涌入了大量的支持者。作为该届比赛（可能是中国历史上关注度最高的一次电视选秀）冠军的李宇春可以说是中国传媒历史上第一个被“人设”概念包装构建出的超级明星，其中性化的特质几乎是为了吸引女性关注量身打造的。此时的李毅吧网友也没闲着。解构主义者遇到了纯粹的建构主义作品，男性遇到了自己的天敌——和自己抢女人的女人。“春哥纯爷们，铁血真汉子”的打油诗由李毅吧传遍整个中国互联网；而属于李毅吧，传播度远逊的梗则是：李毅大帝是史上唯一能比春哥更加爷们的人，因此能让春哥臣服，成为大帝的皇后。<br>\n男性与女性，网络的原住民与新移民，这场冲突在所难免。最终的导火索则是在2007年6月，百度的管理团队以“贴吧内侮辱他人管理不力”（对李毅吧吧友称李宇春为皇后）为由撤除了李毅吧吧主的职务。李毅吧成员在当月21日晚对李宇春吧发起爆吧，用大量无意义的灌水占领了李宇春吧的首页，导致李宇春吧彻底瘫痪失能。此后李毅吧吧主被恢复，两贴吧之间仍然口角舆论战不断。之后的许多事件中，爆吧这一手段都被大量使用。<br>\n为了对抗这一现象，百度对贴吧规定进行了大幅修改。各贴吧吧主可以任命小吧主，他们作为管理团队的低层成员拥有删帖权而无封禁权（后期改为有权短期封禁）；另一个重要的改动是管理团队可以设置发言门槛，用户需要在贴吧中回帖达到一定数量才能发布主题，而无意义的回帖会被删除并且不计入上述数量。此功能上线后，李毅吧的发帖门槛被设为888贴。这个对新用户看起来无法达到的数字成为了当时李毅吧讨论质量的保证。此时的李毅吧高质量“内涵”贴层出不穷，各路名人风起云涌，新人需要（被迫）与老网友大量进行讨论以获取发帖权限，讨论主题无所不包，可以说这是帝吧最好的时代。尤其在08年四川地震时，温家宝一句“我来晚了”在帝吧成功引发差评如潮，“奥斯卡”之名不胫而走。<br>\n然而谁能想到，这是中国互联网作为公众讨论空间，甚至是整个中国自由派的余晖。2008年，零八宪章发布；2009年，GFW正式投入使用。中国政府对言论的管制开始收紧，此后的中国互联网走上了一条完全不同的岔路。<br>\n三、准入门槛的消失与李毅吧的变色<br>\n2011年，百度贴吧正式上线等级制与点赞功能。用户不再需要累计回帖数才能发布主题，而是通过每日签到及点赞行为累积经验值升级，之后能够进行回帖和发帖的操作。李毅吧管理团队不得不按照百度的规定进行调整，将这两个门槛分别设为百度允许的上限：3级和6级。这并不是一个很高的限制，一个新用户最多两个月就可以达到6级，参与发帖。<br>\n随着中国宽带网络的普及、网吧业在“蓝极速”事件后的快速恢复，手机上网技术的发展、联发科低成本手机的大量生产销售和汉语拼音教育的推广，上网发帖不再拥有过去的高门槛。有“中国网络卢浮宫”之名的李毅吧吸引了大量新网民。与老一代毅丝相比，这些新人的男性比例仍然很高，受教育程度相对较低，出身小城市及普通工人家庭的人数更多，家族第一代大学生比例高。这些“新中产”向往加入讨论，却又缺乏跟随中国互联网讨论从无到有发展的洗礼；由于从小受到的教育和环境影响，亲眼目睹社会地位提升的他们对于邓-江-胡的政策比老用户推崇的多，而没有二代中产的天花板感。帝吧的讨论质量随着人口爆炸而直线下滑，主流立场也变得更加亲官方。加上老一批毅丝的工作和家庭压力影响，以及其中的一部分移民非中文社会从而放弃使用贴吧，这一系列的理由导致曾经的高质量用户不断流失，帝吧的代表阶层属性下移，政治立场更加亲共亲官方，对中共政府的满意度更高，而对其他国家政府则普遍敌视，尤其是对美国的态度发生了180度的转变。<br>\n随着习近平上台和中共网宣的组建，他们盯上了大换血后的李毅吧：他们够粉红，愿意表现自己，又多数能完成“奉旨翻墙”这一新时代的技术门槛。这支由网宣人员（疑为共青团背景）领导的“志愿军”在16年台湾大选前首次“出征”Facebook，却完全没能扭转朱立伦的崩盘选情；此后的一次次投入“战斗”也无一不沦为笑谈。随着贴吧逐渐沦为百度的边缘业务（尤其是2019年贴吧删除了所有16年及之前的帖子），这支网军移驻新浪微博和QQ群，“帝吧”和“足球运动员李毅”的联系，终于走到了消失的一天；而当年的“毅丝不挂”们，也在流落之后四散，不复当年青春。<br>\n<br>\n李毅吧的“和平演变”是值得我们所有人思考的一件事。在民主化的讨论环境中，少量的坚定反贼被大量的温和反贼稀释，温和反贼再被温和粉红掺沙子，这是我们无论如何都不想看到的。<br>\n数年不用中文写如此长篇了，谨以此文为记。","date":"2020-03-18","agreeCount":93,"discussionCount":0}