{"type":"article","id":1632,"title":"转贴，万润南回首六四(二)：成也小平败也小平","uid":2858,"topics":[236,702],"contents":"转自法广，如果任何不合适烦请站内联系我<br>\nlink:&nbsp;<a href=\"http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190514-%E4%B8%87%E6%B6%A6%E5%8D%97%E5%9B%9E%E9%A6%96%E5%85%AD%E5%9B%9B-%E6%88%90%E4%B9%9F%E5%B0%8F%E5%B9%B3%E8%B4%A5%E4%B9%9F%E5%B0%8F%E5%B9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190514-%E4%B8%87%E6%B6%A6%E5%8D%97%E5%9B%9E%E9%A6%96%E5%85%AD%E5%9B%9B-%E6%88%90%E4%B9%9F%E5%B0%8F%E5%B9%B3%E8%B4%A5%E4%B9%9F%E5%B0%8F%E5%B9%B3</a><br>\n<br>\nauthor: 安德烈<br>\n<br>\n八十年代被视为中共建政以来出现的一个极其罕见的“光明年代”，然而“光明年代”却倒在“八九六四”的血泊中。如果说邓小平带领中国人民走出毛泽东的“中世纪”，启动了这个新时代，邓却在八九年亲手抹杀了一线光明？如何看邓小平在八九六四所起的作用，他个人的历史定位，以及六四事件与习近平时代的因果关系？万润南继续为我们回首八九六四，解读中国命运。<br>\n<br>\n<b>法广</b>：三十年前一场伟大的民主运动在血泊中结束，实际上的中共最高领导人邓小平下令镇压，枪声终结了他亲自开启的一场中共治下史无前例的改革。关于邓小平的历史角色或者定位的问题，您有什么思考？<br>\n<br>\n<b>万润南</b>：十年改革邓小平是旷古功臣，八九年邓小平却成为历史罪人。从整个中共的历史看，邓小平确实如毛所言：人才难得。和其他中共领导人比较，邓小平不仅有政治眼光，而且有政治智慧。当然，他有自己的局限。他开启了改革开放的“小平中兴”，八九年却成为六四镇压的千古罪人。可以说，成也小平，败也小平。八十年代的这个好时代的领军人物是邓小平。胡耀邦、赵紫阳是他的左膀右臂。<br>\n八九年发生的事情，某种意义讲，邓小平有机会走向更伟大。可惜他没有抓住机会，结果走向了自己的反面。时间过去了三十年，现在再重新审视当年的局势，我认为有三种可能，如果按上中下来分：上策是邓小平在最后关头放手，按照赵紫阳提出的在民主和法治轨道上解决问题。当时我们几乎已经看到了这种可能。民心、军心、党心，几乎都在改革派这边。而且广场上的学生已经非常疲倦，不需要采取极端办法，学潮就可以和平结束。结果邓严重错估了形势，没有采取赵紫阳提出的那种理性解决的办法，导致了最坏的结果。<br>\n<br>\n政治是一个妥协的艺术。共产党内部就是有改革派有保守派。改革派的领袖是邓小平，胡、赵是两员大将，当然还有一大批，包括阎明复，胡启立，项南，习仲勋……等等，可以说兵强马壮、大将如云。创造八十年代黄金十年的，就是以邓为首的改革派阵营。保守派是陈云、姚依林、李鹏、王震等等，他们是反对改革的。一个很明显的例子，邓小平搞特区，南巡，去深圳，陈云从来就没有去过，也就是说他从内心深处是反对的，他也不掩饰自己的观点。我的一个校友，学长杨继绳写过一本『改革年代的政治斗争』讲到这个情况，他认为八十年代不是一言堂，而是双峰政治，就是有两个司令部。一个是邓，一个是陈。逢双改革派推进一步，逢单保守派反扑一下。八十年代，一边要改革，一边要对付保守派。到八九年，只搞经济改革，不搞政治改革的改革已经进行不下去了。八九年学生运动，为改革派提供了一个推动政治改革的机会。可惜邓错估形势，采取武力镇压的下策，让保守派得逞，改革派几乎全军覆没。<br>\n<br>\n有没有第三种可能，有没有一个中策呢？当时赵阵营在处理与邓的关系上如果更多考虑一些呢？我最近看吴伟写的有关政治改革的书，推动政治改革确实不易，他们有一个说法，就是要和邓小平“对表”。做任何事情有轻重缓急，先后次序，所以古人说：治大国如烹小鲜。先做什么，后做什么，把握什么样的火候，如果稍有错位，一锅菜就砸了。所以要跟邓小平对表，这个意思很重要，就是要按照邓的时间表来把控改革的节奏。我们再设想一下，如果赵阵营在处理与邓的关系上，按照他一贯的方式，暂时的妥协，是否也是一种解决办法？我认为赵与戈尔巴乔夫的谈话，实际效果是把群众的怒火转移到邓的身上了，我认为这是一个很大的败笔。有朋友认为六四是邓小平借机搞了一个政变。但我们从常理来看：邓要搞什么政变？实际上他是共产党最高决策者。而且内部有一个说法，赵去朝鲜之前，邓跟他讲，你回来之后就把军委主席交给你。邓为什么要这样说呢？这里有一个背景，保守派对赵攻击得非常凶猛，他们抓住闯价格关不放。但是邓很清楚，赵是代他受过。闯价格关是邓下的决心，赵只是一个执行者。在这个问题上，陈云、姚依林、李鹏他们，一直抓住不放，想搞掉赵，夺得经济工作的领导权。邓当然心知肚明，所以鼎力支持赵的，就是邓。赵去朝鲜前，邓说那番话，有人说是为了搞政变麻痹赵。这种说法超出我们常人所能理解的范围了。邓几乎拥有绝对权力，需要搞这种小动作吗？所以我认为邓准备把军委主席交给赵，不是虚晃一枪。如此说来，在赵会晤戈尔巴乔夫发表那番讲话之前，邓赵关系没有出问题。出问题就是在这个讲话之后。我看到有些人就这件事问到赵，赵回答说没有想到过这么一个结果。我认为在具体安排这件事情上，准备讲话的过程显然欠考虑。什么时候说，在什么场合说，什么时间说，是公开还是内部的，这都是政治，同样一句话，在不同时间不同场合用不同方式讲，后果就会不一样。有人说：如果邓对赵的支持坚持到底该多好？但这里头要有一个前提，邓赵的关系不要发生裂变。由于学生的不妥协，赵阵营很难办。由于邓赵关系生变，群众的怒火烧到邓，邓很难办。结果导致了最坏的选择：邓成为历史罪人，改革派几乎全军覆没。这对中国，对邓，对赵，对改革派阵营，对学生运动，都是一个悲剧，唯一高兴的，就是保守派。<br>\n<br>\n<b>法广</b>：您认为八九六四遭镇压，邓小平成为历史罪人，别的事情还都做得不错？但是他提出的“坚持四项基本原则”一直被认为是控制社会的紧箍咒？<br>\n<br>\n<b>万润南</b>：这件事可以从两方面来看。首先，这是邓的局限，这是那一代人的政治底色。在经济改革方面，邓受到以陈云为首的保守派的掣肘，但在政治改革方面，他们是一致的：四项基本原则、维护中共一党专政，这是他们的共识。在执行上，邓的两员大将胡和赵，都是消极的。无论是清除精神污染，还是反自由化，胡、赵一方面不得违背邓的意旨，在执行时都是高高举起，轻轻放下。胡耀邦反自由化不力，被保守派攻讦，邓砍掉了左臂。八九年邓误判了形势，赵回天乏术，又不得不砍掉右膀。这是邓半拉子改革的悲剧。赵在会见戈尔巴乔夫时说出邓是最高决策者，在这个时间点上，在这个节骨眼上，用直播的方式。后果严重，会被认为是赵和邓决裂的宣言书，这就把邓逼到了死角。<br>\n<br>\n<b>法广</b>：但是邓在最后的时候，他还是可以运用自己的权势和自己的力量，他如果真正有远见的话，假如他如果真有成为伟人的可能的话，他应该挺身而出，也可能会避免这样一场屠杀？但那样的结果会不会影响共产党的统治？<br>\n<br>\n<b>万润南</b>：历史没有如果。邓显然是误判了形势。正是这最后的一步错棋，结果满盘皆输，没有成为历史伟人，却成了历史罪人。所以我们说：成也小平，毁也小平。不仅是毁了改革大业，也毁了自己的一世英名。也有的朋友替赵可惜，说赵应该像后来的叶利钦那样，挺身而出，站到坦克上振臂一呼。但我认为，在当时的时空条件下，没有这种可能。赵和叶的权力来源不一样，赵是邓钦定的，叶是民选的。尽管当时的党心、民心、军心都是向着改革派的，但是保守派用四二六社论绑架了邓，关键时刻邓赵关系破裂，于是形势急转直下，终于酿成悲剧。","date":"2019-05-18","agreeCount":3,"discussionCount":0}