{"type":"article","id":16338,"title":"【英譯漢】【ZeroHedge】泰勒·德登：高盛在週日電話會議上告訴客戶\"美國的一半人口將可能感染\"","uid":19469,"topics":[2864,312,5419,403,6609],"contents":"（原文鏈接：<a href=\"https://www.zerohedge.com/markets/half-america-will-get-sick-here-what-goldman-told-1500-clients-its-sunday-conference-call\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zerohedge.com/markets/half-america-will-get-sick-here-what-goldman-told-1500-clients-its-sunday-conference-call</a>）<br>\n<br>\n<b>\"Half Of America Will Get Sick\": Here Is What Goldman Told 1,500 Clients In Its Emergency Sunday Conference Call</b><br>\n<br>\n<b>原文標題：“美國的一半人口將可能感染”：這是高盛在緊急週日電話會議上告訴1,500位客戶的內容</b><br>\n<br>\nby Tyler Durden<br>\n<br>\n作者：泰勒·德登<br>\n<br>\nAround the time the Fed stunned markets with its 5pm Sunday emergency bazooka intervention, Goldman was holding an emergency conference call in which some 1,500 clients and companies dialed-in, making the comparisons to \"Lehman Sunday\" especially apropos.<br>\n<br>\n在美聯儲周日下午5點緊急火箭干預使市場震驚之際，高盛舉行了一次緊急電話會議。約有1500個客戶和高盛公司撥通了電話，這有如“雷曼週日”。<br>\n<br>\nFor those wondering what Goldman said, here is the bottom line via TME:<br>\n<br>\n對於那些想知道高盛說了什麼的讀者，以下是TME的摘要：<br>\n<br>\n50% of Americans will contract the virus (150m people) as it's very communicable. This is on a par with the common cold (Rhinovirus) of which there are about 200 strains and which the majority of Americans will get 2-4 per year.<br>\n<br>\n50％的美國人會感染該病毒（1.5億人），因為這一病毒具有很高的傳染性。這與普通感冒（鼻病毒）差不多。鼻病毒有大約200種毒株。大多數美國人每年會感染2-4種。<br>\n<br>\n70% of Germany will contract it (58M people). This is the next most relevant industrial economy to be effected.<br>\n<br>\n70％的德國人將被感染（5800萬人）。這是下一個最重要的工業經濟。<br>\n<br>\nPeak-virus is expected over the next eight weeks, declining thereafter.<br>\n<br>\n預計病毒峰值將在接下來的八週內出現，此後逐漸下降。<br>\n<br>\nThe virus appears to be concentrated in a band between 30-50 degrees north latitude, meaning that like the common cold and flu, it prefers cold weather. The coming summer in the northern hemisphere should help. This is to say that the virus is likely seasonal.<br>\n<br>\n該病毒看起來集中在北緯30-50度一帶，這意味著像普通感冒和流感一樣，它更喜歡寒冷的天氣。北半球即將到來的夏天應該會有所幫助。也就是說，該病毒可能是季節性的。<br>\n<br>\nOf those impacted 80% will be early-stage, 15% mid-stage and 5% critical-stage. Early-stage symptoms are like the common cold and mid-stage symptoms are like the flu; these are stay at home for two weeks and rest. 5% will be critical and highly weighted towards the elderly.<br>\n<br>\n感染者中，80％將處於早期階段，15％處於中期階段，5％處於重症階段。早期症狀像普通感冒，中期症狀像流感。這些都待在家裡兩個星期休息。5％處於重症階段，主要是老年人。<br>\n<br>\nMortality rate on average of up to 2%, heavily weight towards the elderly and immunocompromised; meaning up to 3m people (150m*.02). In the US about 3m/yr die mostly due to old age and disease, those two being highly correlated (as a percent very few from accidents). There will be significant overlap, so this does not mean 3m new deaths from the virus, it means elderly people dying sooner due to respiratory issues. This may however stress the healthcare system.<br>\n<br>\n平均死亡率高達2％，主要是老年人和免疫力低下的人士；意味著美國將會有多達300萬人死亡（150m * .02）。在美國，平常情況下每年也有300萬人死亡，主要是由於衰老和疾病，而這兩者之間的相關性很高（事故死亡的比例很小）。因為病毒感染死亡和其他原因死亡將會有大量重疊，因此這並不意味著該病毒會導致300萬新死亡。這衹意味著老年人由於出現呼吸系統疾病，可能更早死亡。但是，這會給醫療保健系統帶來壓力。<br>\n<br>\nThere is a debate as to how to address the virus pre-vaccine. The US is tending towards quarantine. The UK is tending towards allowing it to spread so that the population can develop a natural immunity. Quarantine is likely to be ineffective and result in significant economic damage but will slow the rate of transmission giving the healthcare system more time to deal with the case load.<br>\n<br>\n關於在疫苗出現前，如何應對病毒存在爭論。美國正趨向於隔離。英國正在努力使其傳播，以使人們能夠發展出自然免疫力。隔離很可能無效的，並且會造成嚴重的經濟損失，但會減慢傳播速度，使醫療保健系統有更多時間來處理個案。<br>\n<br>\nChina’s economy has been largely impacted which has affected raw materials and the global supply chain. It may take up to six months for it to recover.<br>\n<br>\n中國的經濟受到了重創，從而影響了原材料和全球供應鏈。恢復可能需要六個月的時間。<br>\n<br>\nGlobal GDP growth rate will be the lowest in 30 years at around 2%.<br>\n<br>\n全球GDP增長率將是30年來最低的，約為2％。<br>\n<br>\nS&amp;P 500 will see a negative growth rate of -15% to -20% for 2020 overall.<br>\n<br>\n標普500公司將在2020年整體出現-15％至-20％的負增長。<br>\n<br>\nThere will be economic damage from the virus itself, but the real damage is driven mostly by market psychology. Viruses have been with us forever. Stock markets should fully recover in the 2nd half of the year.<br>\n<br>\n病毒本身會造成經濟損失，但真正的損害主要是由市場心理驅動的。病毒自古以來就伴隨著人類。股市應在下半年完全恢復。<br>\n<br>\nIn the past week there has been a conflating of the impact of the virus with the developing oil price war between KSA and Russia. While reduced energy prices are generally good for industrial economies, the US is now a large energy exporter, so there has been a negative impact on the valuation of the domestic energy sector. This will continue for some time as the Russians are attempting to economically squeeze the American shale producers and the Saudi’s are caught in the middle and do not want to further cede market share to Russia or the US.<br>\n<br>\n在過去的一周中，該病毒的影響與沙特和俄羅斯之間不斷開展的石油價格戰混為一談。雖然降低的能源價格總體上對工業經濟有利，但美國現在是一個大型能源出口國，因此對國內能源行業的估值產生了負面影響。這將持續一段時間，因為俄羅斯正試圖從經濟上擠壓美國頁岩油生產商，而沙特阿拉伯人處於中間地位，並且不想進一步將市場份額割讓給俄羅斯或美國。<br>\n<br>\nTechnically the market generally has been looking for a reason to reset after the longest bull market in history.<br>\n<br>\n從技術上講，市場在歷史上最長的牛市之後一直在尋找理由重新定價。<br>\n<br>\nThere is NO systemic risk. No one is even talking about that. Governments are intervening in the markets to stabilize them, and the private banking sector is very well capitalized. It feels more like ‪9/11 than it does like 2008.<br>\n<br>\n金融系統不存在系統性風險。沒人在談論這一點。政府正在干預市場以穩定市場，並且私人銀行部門的資本非常雄厚。這場危機感覺更像9/11事件，而不是2008年金融危機。<br>\n<br>\n（中文使用谷歌翻譯，人工修改。）<br>\n<br>\n原文下高讚評論截圖。高盛的分析觀點立即遭到了網友質疑：<br>\n<br>\n<a href=\"https://i.imgur.com/UXBoTfu.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UXBoTfu.png\" alt=\"https://i.imgur.com/UXBoTfu.png\" style=\"max-width:100%\"></a>","date":"2020-03-17","agreeCount":6,"discussionCount":0}