{"type":"article","id":16336,"title":"万毒之王习禁評（第四五六回）（轉載自隔壁）","uid":25797,"topics":[2890],"contents":"万毒之王习禁評（第四回）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 二人就这样偷偷摸摸地过了几个星期，直到有一天，瞪晓平的手下姜则明碰巧路过习禁評的房子，在附近看着习禁評去上班，发现它出门的时候好像在跟谁说话，于是姜则明趁着习禁評去上班，悄悄地跑过去，它躲在窗边，轻轻挑开窗户，居然看见一个年轻女子正在洗澡，虽然看不到脸，但是俏丽的背影，丰满的大屁股映入眼帘，“好你个习禁評，居然敢金屋藏娇，让我看看这女的究竟是谁。”于是他就去拍门，琳琳听见有人拍门，吓得来不及穿衣服就躲进衣柜后面的地洞，姜则明等了很久没人开门，索性打开窗户跳了进去。进去一看，什么人也没有，只看到一盆子水，他左顾右盼，竟然找到一个胸罩。于是他拿起来，忍不住闻了一闻“这味道还真不错。”说完他就收进裤兜里面，拿着它去找习禁評，习禁評此时正在给庄稼施肥，见姜则明来，它知道来者不善，“说吧，你家里那个女人究竟是谁？”姜则明严厉地问。“什么女人？我不知道你在说什么，我家里怎么可能会有女人呢？”“还敢抵赖，看看这个是什么？”姜则明掏出那个胸罩给它看，习禁評见此物依旧岿然不动，“ 你随便拿个胸罩，就说我家里有女人，谁知道你上哪弄来的，该不会是偷来的吧。”姜则明气急败坏，“好啊习禁評，咱们走着瞧，这么大一个女人看你如何藏着。”姜则明说完就跑去瞪晓平处告秘，瞪晓平一听习禁評家里藏了一个女人，立即通知平时安插在习禁評家附近的眼线准备抓人……<br>\n&nbsp; &nbsp; &nbsp; 习禁評赶紧回到家中，正想叫琳琳出来，可是地洞里怎么也找不到人，只见一张纸条，上面写着“禁評，我已被发现，不可再留此地，告辞，你平时最喜欢舔我的阴唇和屁股，我不在的日子不要难过，我留了一条我穿了一个星期没洗的内裤给你，上面沾满了我下面的味道，你想我的时候就可以拿出来闻一闻，……”习禁評刚读完，信就自焚了。他在衣柜里找到了那条琳琳穿过没洗的内裤，放在鼻子上面使劲地闻了一闻。“真香啊，这尿骚味是那么香……”习禁評刚刚准备要打飞机，突然听见门外有人大声地喊，“开门，开门，快开门。”习禁評吓得赶紧收起手中的内裤，跌跌撞撞的跑过去开门，为首一人正是瞪晓平，“习禁評，你好大的胆子，竟然敢乱搞男女关系，败坏我共惨社会主义风化，来人，将他绑起来送到姜钦同志那里去审判。”众人七手八脚就把习禁評绑起来，塞进一辆吉普车，不一会功夫，众人便来到茅厕东夫人姜钦同志的办公厅，“跪下”习禁評被强行按在地上。“习禁評，你可知罪？”姜钦问。<br>\n“我何罪之有？”习禁評镇定的说。<br>\n“你擅自窝藏茅主席秘书，乱搞男女关系，该当何罪？”姜钦严肃的说。<br>\n“你说话可要讲证据，无凭无据，凭什么说我乱搞男女关系。”习禁評说。<br>\n“来人，把那个婊子给我押上来。”姜钦话音刚落，一个被黑布蒙着头的女人被带到习禁評跟前来，瞪晓平一把掀开黑布，习禁評一看，眼前这个女人嘴巴被胶带纸封住，正是琳琳，“我……我不认识她”习禁評声音颤抖的说。<br>\n“还敢狡辩，她是从你的家门口出来时被抓个正着”姜钦凶狠的说。<br>\n“就算从我家门口出来，也不能证明我认识她，我经常没锁门，也许是她进错门了出来正好被你们看到了呢”<br>\n“好你个臭小子，死不认罪是吧，来人，把这个女的手脚给我砍下来”姜钦说完，两个大汉提刀就要来砍人，习禁評再也忍不住心中的愧疚，猛地冲上前去抱住琳琳，说，“不要，你们要砍就砍我吧。”<br>\n“果然关系不一般，刚才不是说不认识吗？现在怎么就心疼了，把他们两个给我砍成十八块”姜钦指挥众人说。众人就要动手，突然听见有一个声音高喊着“刀下留人”。<br>\n（欲知后事如何，请听下回分解）<br>\n<br>\n万毒之王习禁評（第五回）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 众人听见有人喊刀下留人，回头望去，竟然是琳妈妈，琳妈妈得知女儿要被批斗，赶紧从大老远跑过来救人，只见她手中拿着一本小册子，对着姜钦说道“我女儿岂是你想杀就能杀的，我要见茅主席。”姜钦冷笑道“主席现在正在闭关修炼，谁也不能打扰他。你女儿偷看魔教最高机密，茅主席已授权我处理，虽然他老人家没说要如何处置，但今日我即使判她死罪也是合法合理的。”琳妈妈将手中那本小册子递给姜钦看，在她耳边轻声说道“这是你当年在窑洞与别的男人偷情的罪证，如果主席知道了他会怎样收拾你呢？”姜钦看了一下，顿时满脸通红，她一怒之下把那本小册子给撕了。原来琳妈妈早年乃魔裆中央秘密特工组组长，他手里掌握了各级魔教成员的把柄，但是身份一直没曝光，她见姜钦将小册子给撕烂，竟冷笑道“你尽管撕，这个是复印本。”姜钦倒吸一口冷气，过了一会她突然笑着说“好姐姐，当年我们在一起出生入死，你的女儿就是我的女儿，我怎么可能杀她呢，刚才是为了考验一下禁評而己。”说完就对手下的人打招呼说“把琳琳放了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 琳琳撕掉封在嘴巴里的胶带，与母亲相拥而泣，悄悄的说“妈，我死定了，我之前无意看到了主席的日记，主席说要打死我，然后我就躲进书房，突然就被一本书吸了进去，等到出来的时候居然在习禁評家里，我也不想这样。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;琳妈妈说“孩子别怕，我知道你是清白的，不用怕，主席当年欠我一个人情，只要我跟他说，你就不会有事的，快告诉妈，习禁評有没有把你怎么样？你的身体……”<br>\n琳琳羞涩地说“他……他只是舔了我的屁股和小妹妹，没有强奸我，他多次提出要和我做爱可是我没有答应。妈，你快救救他吧，禁評是个好人，他虽然好色可是他也救过我。”<br>\n“这样的淫贼救他干啥，咱别理他”<br>\n“可是……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;琳琳还想说什么，被琳妈妈打住，琳妈妈走到姜钦跟前说“习禁評虽然有罪，但是他毕竟是茅主席选中的人，你如果弄死他，到时候应该不好交待”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;姜钦一听，她沉思了一会，说“将习禁評关进地牢，未经我批准任何人不许给他东西吃。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;就这样过了几天，习禁評肚子饿得眼冒金星，他忍不住叫喊着“饿死我了，这个时候如果有个包子多好。”狱警一听，忍不住嘲笑道“你还想吃包子，吃屎就有你份。”习禁評气得咬牙切齿，说道“等老子出去把你的阴“近”切下来。这时，琳琳正好来探监，琳琳几次想带吃的给他，但是最后都被狱警没收，这次她进来听见狱警的话，突然想到了什么于是她又跑回家，直到第三天，她再次来看习禁評，只见他早已饿得晕过去，琳琳赶紧叫他“禁評，快醒醒。”习禁評听见琳琳的声音，挣扎起来说“琳琳，我肚子好饿，你有没有带什么吃的来？”<br>\n“有，不过我想给你个惊喜，来，把眼睛蒙上。”说完琳琳就把一条红领巾蒙住习禁評双眼。<br>\n习禁評不解地问“干什么呀，吃个东西还要这么神秘。”琳琳笑着说“等会你就知道了。”<br>\n<br>\n万毒之王习禁評（第六回）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 琳琳拿出一叠钱轻声对狱警说“同志们，我有话要对他说，你们先回避一下”。“好说好说，不过只能聊半个小时哦。”狱警收下钱转身离去。<br>\n&nbsp; &nbsp; &nbsp; 见几个狱警走远之后，琳琳让习禁評躺下，过了一会，习禁評突然闻到了一股鱼腥味，他心急地说“是什么好吃的，是鲍鱼吗？”<br>\n“不是，再猜猜。”<br>\n习禁評使劲地闻了闻，又闻到了一股鸡蛋味，“我知道了，是鸡蛋。”<br>\n“也不是。”<br>\n“让我看看吧。”<br>\n“好，给你看，不过你要先闭上眼睛我叫你睁开才能睁开。”琳琳说完解开红领巾。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “我数到三你就可以睁开了，一……二……三”<br>\n习禁評猛地睁开眼睛一看，竟然是琳琳丰满的大屁股。<br>\n“你干什么？”习禁評惊讶地问。<br>\n“当然是要拉给你吃了，”<br>\n“你不是说带了好吃的给我吗？”<br>\n“之前做了几个包子想带进来给你吃，谁知道他们死活不让我带进来，只能给你吃这个了，你想不想吃？”<br>\n“嗯，这个时候有得吃就不错了，你拉吧，反正我已经一个星期没吃了。”习禁評眨了眨小眼睛，饥渴难耐地说。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那准备好了，我要开始了。”琳琳说完就从屁眼拉出一条条又粗又黄的屎，习禁評此时哪里顾得上臭，竟然狼吞虎咽，大口大口地吃起来，吃得津津有味。<br>\n“真香……”习禁評边吃边赞叹地说。<br>\n“慢点吃，别噎着，还有很多呢……哎，突然拉不出来了，你帮我通一下。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习禁評把舌头伸进琳琳肛门里使劲地来回抽插舔舐，一捅开，琳琳屁眼中喷出一条长长的粗屎，正好螺旋状落在习禁評脸上，习禁評赶紧用手把脸上的屎抓了放进嘴里，过了一会，琳琳看了看习禁評，差点笑出声，她拿出厕纸擦了擦屁股，然后给习禁評擦脸，习禁評此时似乎饿疯了，竟将厕纸吞了进去，琳琳大吃一京，只好脱下内裤给他擦脸，不料习禁評竟然饥不择食，一口咬住琳琳的内裤，琳琳使劲抢夺，无奈习禁評力气大，硬生生将内裤给抢了过去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“快住口，那是我的内裤，不能吃。”琳琳说完狠狠地扇了习禁評几个耳光，过了一会，习禁評终于清醒过来，琳琳从习禁評嘴里掏出内裤，裆中央已经被咬破了一个大洞。<br>\n“还有吗？我还要。”习禁評欲求不满地说。<br>\n“没有了，都被你吃完了，你居然饿成这样……，我足足憋了五天的米田共，一下子就被你吃光了，你口渴吗？”<br>\n“渴，渴死我了。”<br>\n“我尿给你喝吧，他们连水都不让我带进来。”<br>\n“好……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;说完琳琳一屁股坐在习禁評脸上开始撒尿，习禁評如饮甘露，他喝完抹了嘴唇说，“真好喝啊……”接着习禁評开始狂舔起来。<br>\n“啊……啊……啊”琳琳忍不住呻吟起来，习禁評舔完屄又开始舔屁眼。琳琳被舔得欲罢不能，正要高潮时突然二人听见远处有人走路的声音，琳琳赶紧穿好裤子，过了一会，一个女人出现在眼前，来人正是姜钦。<br>\n“你来干什么，是不是带吃的给他？”姜钦怒斥琳琳说。<br>\n“没有，我没有，我只是来跟他说几句话而已。”<br>\n“你先岀去。”姜钦恶狠狠地冲着琳琳说，琳琳只好先告退。<br>\n“明人不说暗话，我就直说了，主席之前是不是把《万毒秘籍》交给你了？”姜钦问习禁評，接着她掏出一个馍馍，说“只要你把《万毒秘籍》交出来，这个馍馍就给你吃。”习禁評笑着说“一个馍馍就想叫我交出《万毒秘籍》，休想。”接着姜钦又掏出几个包子说“我知道你最喜欢吃包子，你看这里有韭菜包、豆沙包、猪肉包。交出来吧，这些都给你。”<br>\n习禁評面不改色地说“就是不给你，你想怎么样？”<br>\n姜钦看了看习禁評嘴角似乎沾了什么东西，眼尖的她一下子就看出来是屎，心想“原来如此，刚才那个丫头进来拉屎给他吃，这臭小子居然连屎都敢吃，难怪他嘴硬。”想到这姜钦厉声喝道“来人，给我狠狠地揍它一顿。”不一会功夫，几个大汉就冲进来，为首一个正是姜钦的干儿子姜则明，他们七手八脚把习禁評按在墙角，“说不说？”姜钦问。<br>\n“不说，你打死我也不说，《万毒秘籍》是茅主席给我的，你休想在我手里抢过去。”<br>\n“好，有种，给我往死里弄。”姜钦穷凶极恶地说。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在众人狠狠地打了一会之后，习禁評脸上己被打得变形，此时姜则明一记左勾拳重重打在习禁評脸上，又一脚踢中他的腹中，这一脚下去，习禁評再也忍不住，将刚才吃的屎狂吐了出来，喷得众人满脸都是屎。姜则明反应快，赶紧使出蛤蟆功一吹，将屎吹回去。“屎……啊！”众人见状赶紧四散逃去，习禁評趁机赶紧就夺门而出。跑到监狱门口，竟然还是被几个卫兵举枪拦住。几个卫兵正要开枪，在这千均一发之际，一个蒙面人从天而降，将习禁評救走……（未完待续）","date":"2020-03-18","agreeCount":2,"discussionCount":0}