{"type":"article","id":16331,"title":"正理被人为割裂，是近代人类社会灾祸之源","uid":42483,"topics":[916,393,1092],"contents":"一、起源：正理被人为割裂，分成左、右两派<br>\n<br>\n世界各地的、信仰神圣的传统宗教，都包含两项主要内容：有神论，与普世关怀。<br>\n<br>\n「信仰神圣」，是指信仰神、佛、天、道、圣贤，主张普世关怀，而不是信仰魔、宣扬仇恨。<br>\n<br>\n「有神论」，泛指承认有神、佛、天道、大宇宙意识之类存在的理论。<br>\n<br>\n有神论告诉我们，众生皆有神性，众生在神性的层面是互相连结的、一体的、平等的，所以我们应该彼此爱护、关心大众疾苦，因为救助别人就是救助自己，也是取悦于神。<br>\n<br>\n从有神论，自然会推导出普世关怀，两者是紧密联系、互相融洽、互不矛盾、有逻辑因果关系、不应割裂的。<br>\n<br>\n然而，在划分政治派别时，普世关怀与有神论却被割裂开来，分属于「左」、「右」两派 --- 此即祸患之源。<br>\n<br>\n政治上「左」、「右」派的分法，源于法国大革命时期。那时在议会里，坐左侧的是「革命派」，坐右侧的是「保皇派」。<br>\n<br>\n坐左侧的「革命派」自称代表民众，把关怀平民大众、主张平等、提倡社会福利、反皇权等理念，划归他们那一边，称为「左派」；<br>\n<br>\n坐右侧的「保皇派」，则把传统道德价值观、宗教信仰等划归他们那一边，称为「右派」。<br>\n<br>\n其实，这种把价值观与阶级绑定，强行划分「左」、「右」派的做法，是非常武断、且不严谨的 --- 难道平民大众就没有宗教信仰、没有道理伦理？难道君主贵族们就不能关怀黎民百姓、主张大众福利？<br>\n<br>\n很多理念和价值观，本来带有普遍性，并不专属于某一阶级，而且早在「阶级」概念发明之前，这些古老的理念和价值观已经存在了很长时间；<br>\n<br>\n但自法国大革命以来，各种理念和价值观却被强行绑定阶级、划分为「左派」或「右派」。这种划分法，必然导致理念冲突演化成阶级冲突、理念不同演变为阶级矛盾，继而导致社会撕裂、革命、镇压、战争。<br>\n<br>\n事实上，法国大革命的某些逻辑，与马克思主义是一脉相承的。从法国大革命时期的「左」、「右」派的划分法，已经能看到马克思主义的雏形。<br>\n<br>\n所以后来，自称代表工农大众，捆绑了唯物主义无神论，反传统、反道德、反伦理、反法律的马克思主义、社会主义、共产主义，也被划归「左派」；<br>\n<br>\n而相对地，资本主义被划归「右派」，乃至种族主义，法西斯主义等也被划归「右派」，「右派」的内容变得更加杂乱。<br>\n<br>\n其实，「右派」的许多理念和价值观，彼此缺乏足够强的逻辑联系，甚至互相矛盾；「左派」的许多理念和价值观，也存在类似问题。<br>\n<br>\n时至今日，「左」、「右」两派的理论都成了大杂烩，各自都既包含一些正确内容，也包含一些错误内容，导致双方公说公有理、婆说婆有理，争持不下。<br>\n<br>\n尤其是近百多年来，「左派」的马克思主义，与「右派」的资本主义，各自裹挟了众多国家与人民，各自实践其理论，并互相争战，造成了席卷全球的巨大灾难，绵延至今。<br>\n<br>\n马克思主义和资本主义，各自拥有一些颇具诱惑力、能吸引追随者的内容，同时也都有一些令人反感、把人推向对立面的因素。<br>\n<br>\n例如，马克思的共产主义乌托邦理论，能吸引一些怀抱天真理想、对共产主义缺乏全面认识和理解的人。共产党夺权后，其反宗教、反法律、反人伦道德、草菅人命的政治实践， 能使人们看清共产党的真面目、悔不当初；同时，共产党治下贫穷、混乱、互害的社会现实，也使民众难以抑止地向往资本主义。<br>\n<br>\n另一边厢，西方国家的民主、自由、人权、法治，令共产党国家的民众羡慕和向往；但同时，资本主义社会的金权至上、惟利是图、财阀横行、政商勾结等，也令民众非常反感。<br>\n<br>\n由于现代政治学理论是以「左」、「右」划分的，所以批评和反省资本主义的人，难免要向「左派」思想寻求解答。即使他们足够清醒，不被马克思那套东西迷惑和俘虏，他们也难免被评为「左倾」；<br>\n<br>\n而反对共产主义、反对无神论、自命「右派」的人，则可能连「右派」的其他理论，包括种族主义、法西斯主义等都一併支持，把普世价值、关怀大众、社会福利等都一概斥为「左」、「社会主义」。<br>\n<br>\n为何出现这种情况？究其根源，乃是由于最初划分左、右两派政治观点时，人们把宗教信仰里密不可分的教义：有神论和普世关怀，强行掰成两半，把有神论放进「右派理论」里，把普世关怀放进了「左派理论」里。由于左、右派理论里，都是正误并存，所以双方各说各理，谁也无法完全说服对方。<br>\n<br>\n再后来，「左派理论」里发展出马克思主义、社会主义、共产主义；「右派理论」里发展出种族主义，孤立主义、法西斯主义。人类被这几种极端主义裹挟着，发起了世界大战、制造了人间地狱。<br>\n<br>\n于是有一种阴谋论认为：发起法国大革命、制造出马克思主义和资本主义、导演世界大战的，都是同一个幕后黑手。他们故意把一些正确和有益的理念撕裂、分散到「左」、「右」两派理论中，发展出马克思主义和资本主义这两种敌对的意识形态，让这两种意识形态公说公有理、婆说婆有理，各自裹挟一批国家和民众，互相战争，目的是减少地球人口、刺激军工产业、建立世界新秩序，等等。<br>\n<br>\n<br>\n二、现实政治：吹捧川普为「神选之人」，把普世价值的支持者称为「白左」，自命「右派」的川普粉丝和基督教福音派团体<br>\n<br>\n吹捧川普是「神选之人」、「天降圣人」，自命「右派」的川普粉丝和基督教福音派团体，对「右派」的众多理论照单全收，对「左派」的众多理论全部排斥，所以他们对有神论、传统道德价值观、种族主义，金钱至上主义、法西斯主义都照单全收；同时他们对普世价值、关怀大众、社会福利、环保观念等都一概反对，斥之为「左」、「社会主义」。<br>\n<br>\n但他们似乎没意识到，有神论自然能推导出普世价值观，有神论和普世价值观，原本是一个整体、不应分割的。他们自称信仰神，却反对普世价值并狂骂「白左」，那是否证明，他们对自己信仰的宗教并未真正理解，或者他们的信仰并非真诚？<br>\n<br>\n福音派刊物《Christianity Today》批评川普的行为违背信仰、违背十诫，是有理有据的；而川普的回应，竟是将《Christianity Today》称为「极左」（far left）杂志，川普的粉丝们也随之大肆鼓噪，将所有批评川普的媒体全部称为「社会主义」媒体。<br>\n<br>\n如此种种，令西方一些基督徒不禁惊道：如果耶稣再临，向世人宣讲大爱、互相关怀、互相救助的教义，也会被川普和川普粉丝们斥为「far left」和「社会主义」！<br>\n<br>\n西方一些基督徒能发出这一惊叹，证明在西方社会仍存在能明辨是非之人，不会因为自己信仰神，就对「右派」的政治理论照单全收。<br>\n<br>\n其实，原本在西方民主国家，并没有规定身为「右派」者，就必须对各种「右派政治学说」照单全收，并全盘反对所有「左派政治学说」。一个人，可以选择支持「右派政治学说」里的几种观点，同时又支持「左派政治学说」里的几种观点。左、右两派政治观点，并不是你死我活，而是可以共存的。只有在共产党国家，如前苏联和中共国，才把「左」、「右」两派弄成你死我活、完全敌对的关系。<br>\n<br>\n但自从 2016 年左右，随着川普参选并当选总统，川普的粉丝团大肆造势、带动风潮，已经把共产党国家里「左右两派你死我活」、「两个凡是」那一套搬到了美国。--- 川普粉丝们自命「右派」，对「右派政治理论」，包括种族主义、孤立主义、金钱至上主义、法西斯主义等统统照单全收；同时他们反对所有「左派政治理论」，对普世价值、关怀大众、社会福利、环境保护等都一概反对。<br>\n<br>\n难道美国的众多选民都突然失去了分辨是非的能力？为何挺川团体会像文革红卫兵，以及香港、台湾的某些政治团体那样，只有立场没有是非，只要是「自己人」，无论做了什么，都照样支持？<br>\n<br>\n只因背后有一巨大黑手，在推动这种风潮。他们刻意发起造神运动、刻意制造嘲讽「白左」的风潮，把文革手法搬到了美国，是为了把川普捧成一个不容质疑、不容挑战、为所欲为、如毛泽东一般的超级独裁者，摧毁美国的民主制度。<br>\n<br>\n同时，他们的近期目标，是通过川普，在美国推行一种极右的权贵资本主义，达致像中国大陆那样，有权者可以无法无天；又如对香港那样，专门收买、拉拢当地政商名流，形成权贵利益同盟，共同鱼肉百姓，无视平民大众疾苦、放任贫富差距不断扩大。<br>\n<br>\n<br>\n三、解决之道：将撕裂弥合、回归正理<br>\n<br>\n由于真理被撕裂，散落在各种理论之中，导致各种理论各说各理、各有追随者，互相争斗不休。<br>\n<br>\n而解决之道，自然是将撕裂散落的真理碎片，弥合归一，让世人重新认识它，这样才能真正结束纷争。<br>\n<br>\n例如，有神论与普世关怀，原本是一个整体，却被人为割裂，划为「右」、「左」两派，从而导致混乱和纷争。<br>\n<br>\n现在，我们应该将这个被割裂的真理，重新合一。应当向世人明确指出：有神论与普世关怀，原本就是整体，不分什么左右。远在「左派」、「右派」的政治概念诞生之前，有神论与普世关怀的教导早已存在。宗教的经文里从来没有说，某个教义属于哪个阶级、属于左派还是右派。将普适性的理念或价值观强行绑定阶级、划分为左派、右派，是非常武断、非常牵强、非常不严谨、非常有害的做法。<br>\n<br>\n因此，自命「左派」，而反对宗教信仰，是错误的；自命「右派」，而反对普世价值、嘲讽「白左」，也是错误的。<br>\n<br>\n真理原本是一，只因人们的私心、偏见、分别心，而分裂开来、散落各处。人类要把散落各处的真理拣拾出来，重新合而为一，犹如在众多杂质之中拣出真金，再熔合成一块纯金。此举，任重而道远也。","date":"2020-03-18","agreeCount":3,"discussionCount":0}