{"type":"article","id":16347,"title":"《陕西太白山刘伯温碑文》“二愁东西饿死人”：亿万蝗虫的到来","uid":23499,"topics":[7321,425,130,161,2372],"contents":"“二愁东西饿死人”：亿万蝗虫的到来<br>\n<br>\n文: 清竹、章明<br>\n<br>\n【明慧网二零二零年三月十六日】二零二零年似乎已经注定成为大灾连绵的一年。中共先是隐瞒疫情，造成武汉肺炎大爆发，祸及全球，现在又强制政治性复工，疫情的二次爆发正在被酝酿之中。武汉肺炎袭击未平，蝗虫和草地贪夜蛾又来。<br>\n早在六百多年前，明朝宰相刘伯温在他的《陕西太白山刘伯温碑文》中就预言了人类大灾难的降临，特别是描述了中国所出现的可怕场景。他还讲到了“十愁”，其中第二愁是：“二愁东西饿死人”。笔者结合目前中国已经出现的现象来解读这句话，希望能给朋友们一点启示。<br>\n<br>\n三月二日，中国国家林业和草原局发布紧急通知，指沙漠蝗虫已从东非蔓延至印度和巴基斯坦，中国面临入侵危险，新疆、西藏、云南处于第一线，届时蝗群规模可能比目前规模大出五百倍，蝗灾可能持续到六月。二月十五日，就有多个大陆网民发布视频说，“蝗虫先头部队疑似抵达新疆边界”，“蝗军先头部队已抵达”。<br>\n<br>\n另一粮食杀手——草地贪夜蛾已入侵云南、四川等八省。在广西，二零二零年二月底，草地贪夜蛾发生面积2286亩，防治面积2490亩。三月九日，世界农化网报导说，近期南方省份监测调查，草地贪夜蛾在云南、广东、海南、广西、福建、四川、贵州、江西八省（区）228个县见成虫，云南近期边境站点出现虫量突增现象。<br>\n<br>\n二零一九年，草地贪夜蛾在中国26个省份爆发过。二零二零年贪夜蛾北迁时间比二零一九年更早、发生区域更广、危害程度更重。<br>\n<br>\n中国的农业专家称，今年害虫基数大，预计将会严重影响中国生态。<br>\n<br>\n大家知道，蝗虫、贪夜蛾是破坏农作物的杀手。由于它们数量之巨大，繁殖率之高，使得人类对它无能为力。<br>\n<br>\n大家想一想，蝗虫三路大军一旦进入，首先是新疆向东蔓延，加上西藏就会使中国整个西部沦陷；而从云南进入的蝗虫向东北蔓延就会使中国东南部沦陷。<br>\n一旦蝗虫进入再加上贪夜蛾的破坏，那将会给中国的农业带来什么？粮食的大幅度减产甚至一些地区可能绝收。<br>\n<br>\n据经贸观察网报道：农业部预测，到二零二零年，中国的粮食产量将上升到5.54亿吨。缺口将加大到一亿吨以上。这表明中国既不是农业生产的大国，也不是农业生产的强国。中国正在成为农产品的纯进口国。<br>\n<br>\n从中共官方媒体报道中，我们可以得到这样的结论：中国在没有任何农业灾害的情况下，粮食预测为5.54亿吨；即使这样，还要进口一亿多吨粮食才能满足国内的需求。假如说一旦出现农业灾害，粮食就会减产，严重的可能会出现颗粒无收的现象。真到了那一步，中国就需要大量的粮食来解决老百姓的生存问题。<br>\n<br>\n可是，大家看到了随着武汉肺炎在全世界的不断蔓延，各个国家逐步的开始封国，断绝了国与国之间的贸易往来，中国要想进口那么多粮食已经不可能了。当然中共有库存着大量的粮食，可是，它会给百姓开仓放粮吗？<br>\n<br>\n据史料记载，从一九五九年到一九六一年这三年期间，中共强制老百姓执行它的极左政策。它宣传的口号是：十年超英、三十年超美，跑步进入共产主义。号召全国人民大炼钢铁，于是那些被中共洗脑后，即可怜又愚昧的中国农民们，把耕地的犁、锄头，包括自家做饭的锅，统统拿去炼钢铁了。<br>\n<br>\n大家想一想，这样做所造成的后果是什么？人们赖以生存的庄稼没人种，大量的土地荒芜。在这种人祸的背景下，粮食出现了危机，老百姓一旦没有粮食吃自然就会出现反抗，中共的政权就会遇到挑战。中共为了战胜这场挑战，他不是开仓放粮，救百姓于水火，而是用老百姓的生命做赌注来保它的政权。<br>\n<br>\n如何保？它所采取的方法：把粮库的粮食用来供养它中央和地方的大小官员，供养它那庞大的军队，供养各地的大中城市。而对那些农村的农民却是强制武装封村，不发放粮食，让他们自生自灭。谁敢出村一定会倒在它的枪下。在中共的暴政下，可怜的中国农民活活饿死的高达三千六百多万，朋友们，三千六百多万条生命啊！真是白骨堆成了山，中共对中国人民犯下不可饶恕的滔天大罪。<br>\n<br>\n更不可思议的是，这边中国农村尸横遍野、白骨成山；那边中共的舆论仍然是“形势一片大好”，我党依然是“伟光正”；这边百姓成户、成村的饿死，而那边中共却拿出粮食去支援越南、阿尔巴尼亚等国家。用百姓的生命来换取中共的光辉形象和它的外交政策。<br>\n<br>\n也许有的朋友会有疑问：中共有那么残暴吗？那不成了没人性了吗？<br>\n<br>\n是的。过去有很多经历过中共暴政的中国人，给了中共这样一句评语：只有你想不到的，没有它做不到的。<br>\n<br>\n中共是西来幽灵、是魔鬼。它不让中华儿女认祖归宗，而是把马列作为中国人的祖宗，试问：这样大逆不道的邪恶，它会有人性吗？<br>\n<br>\n从以上的事例我们不难想到，中国大陆一旦出现粮食危机，中共绝不会开仓赈粮、救济百姓，它绝不会把百姓的生死当回事，它所关心的、所想到的，就是确保权贵们的利益、确保它的政权。<br>\n<br>\n当我们看清中共的邪恶本质后，再来看看刘伯温所说的“二愁东西饿死人”这句话，就不难解释了。<br>\n<br>\n大家想，一旦虫灾大举侵入，最严重的可能是中国的东部和西部的一些地区。如果虫灾失控就如同武汉肺炎失控一样。那时中共就会放弃对东部和西部的救灾，就如同在武汉肺炎失控时，中共企图放弃武汉甚至是湖北来保全其它地区一样。真到了那一步，刘伯温的预言将成为现实，所说的大面积的饿死人也就不足为奇了。<br>\n<br>\n朋友们，虽然这些事情暂时还没有出现，但它必将会出现的，因为那是不可逆转的天象变化。什么是天象？就是神力所为，神的意志。说白了，剧本早已编排好了，在演放中到什么时候该出现什么剧情，必然它会出现，那是不可改变的。<br>\n<br>\n<b>也许朋友们会问：那我们是不是只有坐以待毙，等待着死亡的降临？当然不是。中国有句成语叫“顺天者昌，逆天者亡”。这是上天早已给我们指明的大道，只要我们跟神站在一起，无论出现任何灾难，我们都可以安然无恙地走过去。</b><br>\n<br>\n<b>给大家举个例子：在中共的执政史上，无论你是国家主席、开国元勋、知名人物，还是各种维权团体，只要是中共党魁的一句话，你绝对超不过三天就完蛋。比如：刘少奇、彭德怀，或者是六·四学潮等等。然而最让中共不可思议的是，被人们称为弱势群体的法轮功，中共却怎么也打不倒。当年中共党魁江泽民在向法轮功发难时叫嚣：“三个月内消灭法轮功”。然而二十年过去了，尽管中共采用了古今中外最残酷的迫害手段，包括活摘法轮功学员器官等等，都无法使法轮功倒下。法轮功依然屹立在中华大地上，并且在全世界洪传到一百多个国家和地区。</b><br>\n<br>\n<b>为什么？因为法轮功是真正的佛法。</b><br>\n<br>\n<b>信仰真善忍的人，尽管可能也会历经魔难，但最终必成正果。而连真善忍都不肯认同、甚至还要反对的人，他的良心和道德底线在哪里呢？神会怎么看他呢？</b><br>\n<br>\n<b>笔者举出这些例子就是想告诉朋友们：人类已经走到了生死存亡的关键时刻，我们真的该清醒了，不能一而再再而三的被中共所欺骗，所愚弄。要想唾弃中共，走过这场人类的劫难唯有一条路可走，那就是跟着神佛走，神才有理由保护你，天灾人祸才会远离你。</b><br>\n<br>\n<b>如今全世界的大灾难已经到来，一波未平一波又起，神早已告诉了人们避难的方法：远离中共，退出曾经加入过的中共党团队组织，诚念“法轮大法好，真善忍好”。这是人类唯一能够从根本上保全自己的方法。</b><br>\n<br>\n<b>西医西药为什么有治病效果、有什么副作用、副作用能否消除？几乎没人真的知道，甚至医生和药理学家们自己，也都是过了十年、二十年之后才开始知道；但人们都愿意相信西医，很多人确实看到了疗效，也有很多人不治而终，很多人还是愿意拿自己的健康一赌。</b><br>\n<br>\n<b>中国人常说：宁可信其有、不可信其无。在大灾大难威胁到每个人身家性命的生死关头，朋友，不妨我们跳出自己观念的框框，相信一次“真善忍”这三个字的法力，我想你一定会有收获的。</b><br>\n<br>\n<b>人的生命不是中共给的，不要再不假思索地把生命交给中共！历次人祸，中共已经害死了八千万中国人，现在面对接连不断的大灾大难，在他们自己的性命和你的性命之间，你觉得他们会选择谁呢？</b><br>\n<br>\nhttp://www.minghui.org/mh/articles/2020/3/16/“二愁东西饿死人”-亿万蝗虫的到来-402511.html","date":"2020-03-18","agreeCount":5,"discussionCount":0}