{"type":"article","id":1634,"title":"知乎上有个家伙宣传犹太人操纵全世界（疑似阴谋论）","uid":2555,"topics":[463,504,28],"contents":"<a href=\"https://www.zhihu.com/people/y-x-80/answers/by_votes\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/people/y-x-80/answers/by_votes</a><br>\n<br>\n<br>\n5）嬉皮士，白左，圣母，LGBT，女权，环保主义，等等。全是他们的产物，不光如此，他们还掌控了新教徒，让新教徒成为犹太人的舔狗。忽悠新教徒，让他们认为应许之地是一定要应许的。忽悠新教徒，让他们觉得这是上帝的预言。忽悠新教徒，让他们觉得犹太人控制的以色列耶稣会再次来临。忽悠新教徒，让他们觉得审判日会因此到来。<br>\n正是忽悠了这群新教徒，犹太人才因此控制了美国。没错，不是撑腰，是控制。美国现在就是犹太人控制的。<br>\n<br>\n<br>\n犹太人还控制了另外一批人，碰到任何举例犹太人做坏事的实例，就说别人阴谋论，就说别人反犹主义的。这种脑回路里的条件反射正是犹太思想家嵌入进去的。<br>\n坚信自己想相信的，坚信自己被植入的思维，坚信自己被控制的大脑，把谎话当做真话，把假象当做事实。你们觉得这样的人，可不可怜，值不值得同情？<br>\n<br>\n6) 看到这，你可以大胆的猜测，为什么以色列能无视联合国了。<br>\n因为联合国就是犹太人建立和控制的。<br>\n现在掌控世界的人，还在那苦爹喊娘的说希特勒，而且根本没死多少犹太人，现在依然死灰复燃。更不用提大屠杀的数字就是他们捏造的。在美国有一个词，叫six gorillion，就是用来讽刺犹太人常放在嘴里的six million（大屠杀犹太人死亡数字）。six gorillion是一个无比巨大的数字，意思就是犹太人为了让自己觉得可怜，把大屠杀的数字夸张化，并且还有夸张化的趋势，这个数字可以直通云霄。二战就死几个犹太人最重要么？其他士兵平民的命不是命么？被犹太人以及犹太思想害死的人又有多少？你们觉得这样的人，可不可怜，值不值得同情？<br>\n<br>\n<br>\n<br>\n<br>\n7) 以色列有很多种犹太人，有些犹太人很普通，童叟无欺人畜无害。有些犹太人还反对以色列，那种犹太人一般是ultra orthodox，也有些不是。但是题主想知道的，应该是最坏最邪恶的那一种。<br>\n这种政治意识形态上叫zionist，犹太复国主义者。种类上，是Ashkenazi Jew，德系犹太人，以及Sephardic Jew，西班牙系犹太人。<br>\n这种人，有生活在以色列的，其实更多的生活在美国，特别是手里有大把权利和钞票的家伙。他们一方面忽悠美国的新教徒特别开心，另一方面他们其实也不是说就一定要以色列那块地方，他们选哪里都可以。他们真正要的，是完成犹太人可以（通过美国）征服世界的野望。<br>\n犹太人思想家，一般被成为the international jew，人种上基本都是Ashkenazi。他们热衷于搅乱其他民族的大脑，以及用一些奇妙的思想来让他人陷入一个美梦无法自拔。那个镰刀锤子，就是他们的杰作。之前也提到了，白左也是他们杰作。多元化也是他们的杰作，目的就是为了削弱其他民族，特别是白人和基督徒。中国人很聪明，也是他们的眼中钉。<br>\n不难理解为什么当初犹太人帮助亚裔移民美国，但现在却出现SCA5之类的反亚裔举动，而中国也出现了大量黑人和996了吧。当初是为了让美国多元化，减少反犹主义，现在希特勒成了背锅侠，反犹也成为了禁忌，接着就要收拾能成为犹太人威胁的民族了。你们觉得这样的人，可不可怜，值不值得同情？<br>\n<br>\n<br>\n<br>\n8) 犹太人的骨子里，就存在恶魔般的基因。这和魔兽世界里的古尔丹一样，喝下了恶魔之血后，扭曲了一部分人类，而这种恶魔之血会通过基因遗传。犹太人祖先Jacob就和古尔丹一样，让欺世盗名等恶魔般的基因流传给一代又一代人。<br>\n有些人跳出了恶魔之血的圈子，有些人深陷其中，追捧上了撒旦教。<br>\n有一本书就叫《How I Stopped Being a Jew》(我怎么拒绝了成为犹太人）。其实肉体上，作者还是犹太人，但是此时这个犹太人，不是生理意义上的犹太人，是拥有恶魔之血的犹太人。<br>\n其实犹太人和撒旦教的起源不是来源于现代人的反犹，其实是来源于圣经。<br>\n启示录的2:9和3:9写的很清楚。<br>\nI know thy works, and tribulation, and poverty, (but thou art rich) and I know the blasphemy of them which say they are Jews, and are not, but are the synagogue of Satan. （Revelation 2:9）<br>\n他说他们会称自己是Jew（zionist忽悠新教徒就是验证了这一条，他们忽悠他们是jew，他们应该要回到以色列），但是他们不是，他们是the synagogue of Satan，是撒旦教会（犹太）的。<br>\n他们受恶魔之血的影响，外表上其实是有变化的。哥布林的形象其实就是犹太人的典型外貌，性格也是非常类似，贪财，吝啬，阴险，无孔不入。。。你们觉得这样的人，可不可怜，值不值得同情？<br>\n<br>\n<br>\n<br>\n可怜之人，必有可恨之处，很多东西是不是犹太人咎由自取，是不是罪有应得。犹太人是不是值得同情，是不是应该得个国，那就是每个人不同的判断了。<br>\n这个国，毕竟不曾属于中国，除了一些全心全意热爱犹太人的新教徒外，我们应该都算是吃瓜群众。但其实，我们早就被犹太人相中过了。我们应该拱手相让的！他们可是被大屠杀过的可怜族群啊！太可怜了！纳粹太坏了！<br>\n难道哈尔滨太冷，遭到犹太人嫌弃了？！<br>\n<br>\n<br>\n作者：Y.X<br>\n链接：https://www.zhihu.com/question/322973957/answer/684691091<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。","date":"2019-05-18","agreeCount":0,"discussionCount":0}