{"type":"article","id":16340,"title":"饶毅：美国无可辩驳的失职","uid":8328,"topics":[5138],"contents":"【饶毅：美国无可辩驳的失职】<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美国有人起诉中国导致疾病扩散。不仅可笑，而且可悲。<br>\n&nbsp;&nbsp;<br>\n　　如果有朝一日新冠病毒真的在美国大量流行，责任在美国本身。<br>\n&nbsp;&nbsp;<br>\n　　新冠病毒流行过程中，美国早期没有积极应对，浪费了很多时间，从掉以轻心到现在感到无可奈何，美国有人失职是无可抵赖的事实。<br>\n&nbsp;&nbsp;<br>\n　　一个重要的失职，很容易被一般读者理解：没有及时准备检验试剂。<br>\n&nbsp;&nbsp;<br>\n　　3月13日哈佛校报报道：世界最著名医院--哈佛大学附属的麻省总医院（MGH)院长Peter Slavin说“检测是我们现在面临的最大问题”。<br>\n&nbsp;&nbsp;<br>\n　　这不用比较中国和美国，可以比较美国和韩国：美国每百万人口检测达到5人的今天，韩国每百万人口检测已达4000。<br>\n&nbsp;&nbsp;<br>\n　　检测病毒最常用的方法是检验病毒的核酸，检测核酸可以特异报告病毒、快速得到结果、经济适用。技术上，美国完全可以做到，而且可以比中国快比中国质量高。<br>\n&nbsp;&nbsp;<br>\n　　中国在2020年1月3日就新冠肺炎通报了美国政府。我们不清楚通报说的多严重，但美国可以而且应该开始注意。<br>\n&nbsp;&nbsp;<br>\n　　1月上旬，中国给世界卫生组织提交新冠病毒的核酸序列，而且在共享网站公布。美国哈佛大学公共卫生学院的教授Pardis Sabeti说她实验室就开始做检测方法，她赞赏中国那么早就发现了病原体、让美国可以早就做准备。<br>\n&nbsp;&nbsp;<br>\n　　1月23日，武汉封城。无论之前美国知道多少，到23日，就不可能不知道严重性，这之后，美国完全应该自己负责自己国家的抗疫工作。<br>\n&nbsp;&nbsp;<br>\n　　可以说，1月11日至23日，美国有时间开发核酸检测方法。1月23日至30日，可以完成对多个方法和制备的比较，拿出美国认定的方法。美国CDC早就应该按情况及时批准。然后请三个大公司，或者20个中公司、50个小公司生产试剂，美国应该国家采购试剂。做的再慢，到2月中旬也应该可以有大量检验的标准试剂盒，首先供给全美的医护人员。到2月底应该有足够试剂供给全国人民。<br>\n&nbsp;&nbsp;<br>\n　　医护人员得到检验，就可以避免医护人员传染给其他人。<br>\n&nbsp;&nbsp;<br>\n　　其他人员、特别是轻症或无症带毒人员得到检验，就可以及时隔离。<br>\n&nbsp;&nbsp;<br>\n　　有些人误解，以为中国的生物技术超过了美国。不仅美国还遥遥领先中国，英国、德国也强于中国。<br>\n&nbsp;&nbsp;<br>\n　　二十年前，中国几乎全部进口仪器试剂，想进口而不能的部分是因为穷。十年前，中国也是绝大部分试剂要进口。今天，中国在生物技术需要的精密仪器和重要试剂，还是进口为主。<br>\n&nbsp;&nbsp;<br>\n　　那么，这次中国匆匆忙忙、被迫应战都制备了足够的检验试剂盒，而美英有两个多月的时间，居然没有做出足够本国使用的检验试剂盒，不是技术不行，而是有人失职。<br>\n&nbsp;&nbsp;<br>\n　　开创全世界分子生物学技术的领先科学家大部分都还健在，美国最多。他们可以建议很多常用化学分子为基础的价廉物美、制造容易的标准试剂，用于提取核酸、检验核酸，完全可以在中国之前就做出来。美国批准检测试剂也慢了。德国给美国检测试剂，美国又扭扭捏捏不要，把面子放在人民健康之上。<br>\n&nbsp;&nbsp;<br>\n　　美国在其强的方面出现落后于中国的现象，不仅危害其本国人民，而且滑天下之大稽。<br>\n&nbsp;&nbsp;<br>\n　　原因是什么？很容易想到：1），2），3）。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n说实话，美国这次防疫失误，是不是让中共国苟延残喘的机会？<br>\n川普太在意股市和经济没有在防疫上下功夫，真的是失误，本来国内可以顺势反思一波制度问题，但作为灯塔国在防疫方面并没有树立标杆作用。","date":"2020-03-18","agreeCount":1,"discussionCount":0}