{"type":"article","id":16359,"title":"【旧闻转载】警惕一个军事法西斯化的中国","uid":14954,"topics":[163,306],"contents":"程默 于 April 09, 2001 01:22:21:<br>\n<br>\n警惕一个军事法西斯化的中国<br>\n<br>\n今春以来，一系列重大的国际国内政治事件已经开始并正在进一步扭<br>\n转中国大陆的以经济市场化和社会自由化为主要标志的社会转型进程<br>\n。同时，二十年的以和西方建立密切的政治经济联系为中心的对外开<br>\n放的国策在中国也开始也遭遇强烈的挑战。这是一个值得人们认真思<br>\n考和严肃对待的问题。笔者认为，历史经验和中国现状表明，一个军<br>\n事法西斯主义体制在中国的出现并非没有可能。本文拟就这个可能性<br>\n提出一个框架性的思考，希望能引起所有关心中国命运的人的注意。<br>\n<br>\n《超限战》以十二亿中国人民为人质<br>\n<br>\n让我们先从最近大陆一部畅销书《超限战》谈起。这本具有军方<br>\n背景的书提出了对美国和西方的新战略：利用西方国家怕死人和贪恋<br>\n和平的弱点，不惜使用一切超出常规的战争手段达到目的，如城市游<br>\n击战、恐怖主义袭击、金融战和舆论战等等。我不知道该书的作者是<br>\n否把核战争、细菌战和化学战也列入其“超限战”的范围。从逻辑上<br>\n说，这些也应该隐含在内吧，不然光是那些怎能使西方人就范？<br>\n<br>\n采用“超限战”的原因，据说是要打破强国制定的战争规则。该<br>\n书作者认为，伊拉克和南斯拉夫就是因为遵守了这些规则，不敢或是<br>\n没有想到用“超限”的办法，所以败给了西方。<br>\n<br>\n这是毫无根据的说法。伊拉克用远远超出科威特的军事力量对这<br>\n个弹丸小国进行突然袭击，在数天之内将它完全占领，后来不但拘押<br>\n西方人质，更大面积点燃油田，企图以空前的环境灾难阻挡多国联军<br>\n，请问它“遵守”的是哪家规则？而米洛舍维奇的大塞尔维亚主义对<br>\n弱小种族欺凌迫害长达近十年，屠杀强奸无所不为，“遵守”的又是<br>\n哪家规则？<br>\n<br>\n读者切莫以为“超限战”是什麽新鲜货色，也不要以为只有拉宾<br>\n的恐怖主义理论才是其先驱，它不过是五十年前日本和德国的法西斯<br>\n理论的翻版而已。当时德国和日本都认为民主国家由于珍视生命与和<br>\n平，战争一旦打起来后必然会因为其生命财产的巨大损失而屈服。但<br>\n西方国家又拥有物质优势，这就迫使法西斯国家采取超出常规的战争<br>\n手段，如不宣而战、突然袭击，特别是日本偷袭珍珠港，即为“超限<br>\n战”的一种。但战争发生后，西方国家誓死捍卫民主自由制度的决心<br>\n和牺牲精神大出法西斯国家所料，而美国巨大的资源和生产力优势更<br>\n是德国和日本望尘莫及的，于是日本的“超限战”进一步升级：组织<br>\n“神风突击队”，飞行员驾驶廉价战斗机装上炸药去撞击美国军舰，<br>\n以日本军人的牺牲精神去抵消美国的装备优势。<br>\n<br>\n今天中国拥有的当然不止是廉价战斗机，所以一些狂热分子列出<br>\n了种种“超限”的战争手段。但“超限”的攻击必将招致“超限”的<br>\n报复，中国是一个有地理疆界的国家，不是一个打了就跑的恐怖组织<br>\n，西方的军事技术手段远远领先于中国，到那时十二亿中国人民可就<br>\n成了坐在钢筋水泥地下掩蔽部里的一小撮“超限的爱国者”的人质。<br>\n这个前景能不让人不寒而栗吗？在这个意义上，“超限战”就是把整<br>\n个民族作为一小撮军事冒险主义者的赌注，萨达姆和米洛舍维奇事实<br>\n上早就这麽干了。如果中国步此后尘，其代价将远比国家基础设施被<br>\n摧毁和遭受长期经济制裁要惨重得多。<br>\n<br>\n也许有人会说：“超限战”不过是几个丧失了起码的现实感的人<br>\n的信口开河，不值得认真看待。但笔者认为，这个理论的出笼，是九<br>\n十年代初中国申办奥运失败以来，经过一系列和西方的冲突，由民族<br>\n挫折感发展到狂热民族主义的必然结果。美国袭击中国驻南使馆后，<br>\n“新的世界大战”论开始在中国军方和民间出现，而这个理论正迎合<br>\n了这个总趋势。读者们应该记忆犹新，当《中国可以说不》造成轰动<br>\n时，很多人曾对其不屑一顾，认为不过是几个乳臭未干的小子胡说八<br>\n道以耸人听闻罢了。然而时至今日，“说不”已经成了中国民间和官<br>\n方最流行的语汇和姿态。肤浅而情绪化的东西在一个浮躁的时代比严<br>\n肃而面面俱到的思考更能影响人心，这是历史的教训。<br>\n<br>\n德、日何以走上法西斯的道路？<br>\n<br>\n不过应该感谢这本书的作者，他们提醒了我们一个发人深思的事<br>\n实：经历了二十年改革开放但仍处于专制统治之下的中国和二十年代<br>\n处于民主化和法西斯化十字路口的德、日十分相似，既有民主改革的<br>\n前景，也有走上极权主义道路的可能。<br>\n<br>\n二十年代的德国和日本处于一个社会转型和社会危机并存、内外<br>\n压力十分严峻的时期，最后走上了法西斯主义的道路。但在二十年代<br>\n生活的德国和日本人，很少预计到这个结果，其原因正是当时政治上<br>\n的民主化和社会的自由化掩盖了潜在的危险。德国1918年革命后推翻<br>\n了帝制，建立了魏玛共和国，多党制盛行一时，社会获得了史无前例<br>\n的自由，各种思潮此起彼伏，西方很多新潮哲学和先锋艺术都起源或<br>\n流行于此。经济上，西方、特别是美国的投资（道威斯计划和扬格计<br>\n划）巨量涌入，帮助战后德国恢复了经济，重新融入世界市场。拿日<br>\n本来说，二十年代也是其近代史上议会民主政治第一次真正实施并取<br>\n得一定成就的时期，政党内阁出现，议会第一次对政府有了监督和限<br>\n制权，民间讨论政治甚至到了认为天皇是国家机器的一部分的程度为<br>\n资源和市场都被西方霸占，直接挑战规定了天皇高于国家的明治宪法<br>\n。所有这些，都是社会由专制向民主转化的表现。<br>\n<br>\n但是从二十年代末到三十年代初短短几年，两国的政治面貌发生<br>\n了完全相反的变化，法西斯化取代了民主化。其原因虽然复杂，但就<br>\n国际环境而言，两国对西方的怨恨和抗拒，想融入以西方为主导的国<br>\n际政治体系而不得是最直接的因素。德国是战败国，除失地赔款外多<br>\n年被排斥在凡尔赛体系和国联之外；日本虽是战胜国，但自认为被华<br>\n盛顿会议建立的以美英为主导的亚太秩序所压制。经济上，两国都是<br>\n后起的强国，认为必须用实力争取生存空间。就德国而言，还有一个<br>\n一战遗留下来的领土问题和国家统一问题成为煽动民族情绪的焦点，<br>\n它认为西方处心积虑不让自己收复失地。总起来说，它们都认为国际<br>\n秩序和规则是西方用来压制自己的，不但不应该服从，相反必须去打<br>\n破。此外，在国际经济秩序中，这两国都由于严重依赖外资或外贸而<br>\n难以招架1929年的危机，于是铤而走险踏上了武力解决生存空间问题<br>\n的不归路。<br>\n<br>\n就国内因素而言，旧的专制主义传统没有得到彻底清算，老的帝<br>\n制派和新的激进民族主义者相结合，军方和民间法西斯势力合流，制<br>\n造所谓民族危机的紧迫感，直接推动了法西斯化，扭转了社会转型的<br>\n健康趋势。德国民主革命后，帝制派以旧军人为核心，在多党体制下<br>\n组织政党积极活动，和新的激进民族主义者联合向魏玛体制挑战。在<br>\n日本，独立于国家体制之外的军部成为法西斯主义的核心，少壮军人<br>\n组织了樱会、一夕会等组织和社会上的法西斯主义知识分子北一辉、<br>\n大川周明等合作。德国虽然经历了民主革命，但在思想上对过去的专<br>\n制主义历史毫无认真的反省和批判，而日本则把天皇专制主义立为国<br>\n本，这就为新形式的专制主义——法西斯主义——准备了土壤。<br>\n<br>\n中国和德、日的类似<br>\n<br>\n反观中国，我们会发现相似之处实在太多了。经历了三十年的极<br>\n权专制，中国社会刚刚开始逐步从国家权力下松绑，个人有了相当大<br>\n的活动自由，今天到中国去的人不可能不对其自由度留下深刻印象。<br>\n直到今年初为止，中国的未来好象还是一个何时和何种程度上实现民<br>\n主的问题。然而今春以来的发展却显示了一种完全相反的可能性，正<br>\n和德国及日本二十年代的情况类似。<br>\n<br>\n就国际处境而言，刚刚对外开放不久的中国毫不讳言自己是个后<br>\n起的大国，而且岂止是大国，类似“二十一世纪是中国的世纪”（或<br>\n者隐诲一点，叫亚洲或东亚世纪）、“中华崛起”和“中华腾飞”这<br>\n些口号在中文出版物中简直附拾皆是，到了人不以为新奇的程度。但<br>\n就是这个后起的大国自认为处处受到西方尤其是美国的压制，其生存<br>\n空间十分狭窄，甚至西方所谓的“后冷战国际秩序”就是用来对付中<br>\n国的。在科索沃危机中西方抛开联合国，使得中国在世界上唯一有点<br>\n影响的联合国安理会常任理事国变得一文不值。在人权和武器扩散等<br>\n问题上中国十年来又一向是被告，而在台湾和西藏等问题上更是频频<br>\n冲突。归结起来，中国认定西方的战略目的就是把自己排除在国际新<br>\n秩序之外，最终搞垮自己。所以，一种民族危机感渐渐发展到存亡在<br>\n即的程度，所谓抓紧时间把经济搞上去的说法就隐含着一旦实力够了<br>\n就不怕和西方摊牌的潜台词。<br>\n<br>\n然而，这种心态在两个意义上是缺乏根据的。第一，中国的开放<br>\n和发展就其实质而言就是对西方的开放以及依靠西方资金和技术的发<br>\n展，二十年来中国国力的迅速增强离开了西方的因素是不可设想的，<br>\n如果西方一心要把中国搞垮，又何必养虎遗患到今天？实际上，所谓<br>\n西方一心要搞垮中国的说法完全是毛泽东时期无中生有的阶级斗争论<br>\n的国际翻版，为统治者的国内需要服务。第二，否认西方要搞垮中国<br>\n并不是要否认西方近年来对中国普遍存在的的敌意，但造成这种敌意<br>\n的原因主要来自1989年天安门的镇压以及其后对人权和民主诉求的压<br>\n制。一些在海外生活多年的中国人有这样一个体会：八十年代大陆在<br>\n西方人心中的印象好过台湾，九十年代则倒了过来。因此西方对中国<br>\n的敌意基本上是对这个专制政府的敌意，而在中国的宣传中却变成了<br>\n对中国人民的敌意。一个在中国的宣传中常常可见的略为缓和的说法<br>\n是西方不希望看到中国强大。但在一个充满国家利益矛盾的世界上有<br>\n谁会希望别人强大？西方固然不希望中国强大，而俄国、印度、菲律<br>\n宾和越南等等就希望中国强大吗？问题不在别人是否希望自己强大，<br>\n而在于谁能提供给自己实实在在的经济和技术帮助。在此意义上，中<br>\n国除了西方没有别的选择。<br>\n<br>\n应该看到，中国近现代史上从来难得有比较正常的国际国内环境<br>\n让中国政府发展和习惯起一种和外国打交道的心态。中国不是依附于<br>\n某个强国就是走极端，自绝于外界，或者利用两强在夹缝中周旋自保<br>\n，五十到八十年代的对外政策就是如此。到了九十年代，以上国际环<br>\n境不复存在，中国第一次面临在一个复杂的国际政治经济体系中依靠<br>\n自己的力量为自己定位的问题，而这恰恰是中国从来没有解决更没有<br>\n习惯的问题。于是环境变了，旧的心态犹存，这是一种自卑和自大相<br>\n混合的心态，它的表现一是其政策仍然在两个极端之间摆动，例如昨<br>\n天还说美国是最大的战略和商业伙伴，一夜之间却变成了最直接的和<br>\n用心最险恶的敌人；二是把中国面临的———也是任何一个国家尤其<br>\n是发展中国家所面临的——复杂的国际政治经济形势和来自强国的压<br>\n力简单化和妖魔化，曲解国家之间的利益冲突并为自己的挫折寻找解<br>\n释，正常的国际矛盾于是被说成对方存心要把自己搞垮。<br>\n<br>\n回到中国和德、日的比较上来。和德、日在民主化进程中拒绝反<br>\n思历史一样，在中国，以文革为顶点的专制主义和极权主义在思想文<br>\n化的层面上从来就没有受到象样的清算，老左派人还在，新左派又在<br>\n知识界产生了，而且在经济形势严峻的局面下他们的阵地只会扩展不<br>\n会收缩。在制度的层面上，虽然行政和司法体系有了很大的发展和完<br>\n善，但政治上一党专政的局面没有改变。尤其是过去的那套运动机制<br>\n——例如重要信息的内部逐级传达和发动全党全国完成一个单一政治<br>\n目标——近年来只是有所收敛，而在这次对美国轰炸使馆的抗议和对<br>\n法论功的镇压中又全盘恢复了。可以说，这种运动机制是中共一党专<br>\n政的看家本领，其实质是党的组织借国家或政权危机为名通过内部渠<br>\n道直接接管政权，成为名符其实的党国。在对美抗议和镇压法论功的<br>\n运动中，一段时间以来取得了相对独立性的国家行政部门又一次连形<br>\n式上都变成了党组织和党的文件的工具。这种对国家权力的接管，是<br>\n法西斯主义掌握政权的关键，德国纳粹党和日本军部都是这样把国家<br>\n行政机构变成自己的政治工具的。<br>\n<br>\n另一个值得注意的现象是：中国的军队和日本当年的军队一样，<br>\n是独立于国家体制之外的，国家立法机构控制不了它，行政当局更限<br>\n制不了它。日本军队统帅权属日本军部，军部直接效忠天皇，天皇高<br>\n于国家，军部派员加入内阁，内阁却无权过问军政。德国军队也是向<br>\n希特勒个人效忠，统帅部直属希特勒本人。半个世纪过去了，中国军<br>\n队本质上竟然和这两个法西斯国家的军队一样：军队统帅权独立于国<br>\n家机构之外，属于中共中央。军队领导人不但加入政府，而且在执政<br>\n党中央占有相当席位。这是当代世界的一大奇观。这样的军队一旦对<br>\n政局有不同于执政党和政府的主张，而党的最高领导人又约束不了，<br>\n军队就会利用自己不受国家机器控制的优势干预政局，当年日本军部<br>\n就是这样通过施压甚至兵变迫使内阁就范建立起法西斯体制的。中共<br>\n的历史就是军政合一的历史，49年后在全国建立的军管会在名义上一<br>\n直维持到文革，文革中全国实行军管，清除“四人帮”时中央一些要<br>\n害部门和上海等地领导又被军人接替.　?四”更是军队干政的近例。<br>\n有这样的背景，现在军队中有人提出其内涵超出一般军事战略的国策<br>\n主张，联系到近年来军方反美反西方言论的升级和所谓准备打“第三<br>\n次世界大战”的说法，其动向非常值得注意。<br>\n<br>\n在经济上，中国对外国资本和外国市场的依赖也造成了其经济的<br>\n脆弱性，这一点无疑和当年的德、日很类似。很多人在担心中国会成<br>\n为下一场金融危机的牺牲者，而以中国经济的规模和性质，这种危机<br>\n一旦发生，对社会政治的冲击将难以估量，而且可以肯定的是不会朝<br>\n向自由民主的方向演变。值得一提的是，德国工人在1929年经济危机<br>\n中大量的失业使得他们成为纳粹政权国家统制经济和国民经济军事化<br>\n的支持者，日本贫穷的小农又是日本军队中下层军官和士兵中法西斯<br>\n分子的社会基础，两国的这些社会力量都是社会变迁和经济危机中的<br>\n利益受损者，对外国资本和本国的自由派极端仇视。提出这个问题，<br>\n在今日中国并非无的放矢。<br>\n<br>\n此外，中国的国家统一和领土争端和当年的德国在中欧提出的领<br>\n土要求在客观效果上也非常类似。这里的问题不是这些要求合不合理<br>\n，而是它们成了和西方矛盾的一个焦点并为煽动民族狂热制造了机会<br>\n。就德国来说，民族主权的要求还和国家体制改造结合在一起，成为<br>\n法西斯化的催产素。而日本当年对中国和东南亚的扩张虽然已经不再<br>\n是领土主权的争执，但在两个意义上仍然值得人们反思：一是这个扩<br>\n张打的是反对西方对亚洲殖民统治的旗帜，主张亚洲是亚洲人的亚洲<br>\n；另一个就是在三十年代上半期，以军部为核心的法西斯势力制造了<br>\n一系列外部事件，以既成事实强迫政党内阁采取军部规定的国策，这<br>\n是利用外部矛盾制造国家危机，完成对内体制改造。<br>\n<br>\n反观今日中国，台湾问题的背后是中国和西方的矛盾，这一点无<br>\n可置疑，但还应该看到的是，如果中国下决心解决台湾问题，将决不<br>\n是一场单纯的军事动员和战争，象当年“惩罚”越南。战争的规模和<br>\n国际国内反应将迫使中共倾其国力、作好再一次被世界孤立和国内大<br>\n规模镇压的准备，而这将是对整个国策的重新考虑甚至对改革开放后<br>\n经历深刻变化的国家体制的再改造。因此对台湾问题，今天人们应该<br>\n把它和大陆政治和国家体制的整个走向联系起来看，而决不是一个单<br>\n纯的用军事手段统一国家的问题，而军方强硬立场的含义也远超出军<br>\n事战略的范畴。<br>\n<br>\n值得注意的文化动向<br>\n<br>\n我们还可以从文化领域来作一个比较。德国和日本法西斯的思想<br>\n根源都是强烈的反西方文化、反资本主义和对国粹的颂扬。这一点在<br>\n德国尤其突出。德国近代文化本来就有强烈的反资反智倾向。一次大<br>\n战后，在二十年代的文化繁荣和思想多元化中，德国人在心理上为战<br>\n败寻求补偿采取的形式是强化对西方资本主义和物质文明的批判，以<br>\n及对德国文化和历史传统盲目颂扬。斯宾格勒《西方的没落》、《决<br>\n定性的时刻》、罗森伯格《二十世纪的神话》、布鲁克《第三帝国》<br>\n和《年轻民族的权利》等等就是突出的例证。这些思想家（有的相当<br>\n有学理，有的则纯粹是耸人听闻）总的倾向是认为西方文化是物质的<br>\n、机械的、腐败的、没落的，但同时又在实力上占有暂时优势的。德<br>\n国文化则是有机的、充满生命力的、有能力把世界从西方文化中拯救<br>\n出来的。在政治经济观点上，他们仇视魏玛共和，因为它是西方类型<br>\n的民主体制；他们也无视正是西方投资复兴了被战争摧垮的德国经济<br>\n的事实，认为西方把不公正的世界经济体系强加于德国，德国正在被<br>\n西方资本所奴役。<br>\n<br>\n与此相关联，二十和三十年代德国文化的另一个特点是把爱国主<br>\n义和民族主义推到极端，竭尽感性煽动之能事。“母亲”、“土地”<br>\n、“血”、“德意志之魂”等等词语充斥报刊。“德意志高于一切”<br>\n是政治也是道德律令。当时的民族主义煽情甚至到了有人说“一提起<br>\n德意志母亲我的眼里就充满泪水”的程度。<br>\n<br>\n对照当下的中国，人们会发现，九十年代以来，随著国人在西方<br>\n物质优势面前的受挫感的加深，“中国文化优越论”和中国文化将把<br>\n世界从西方物质主义中拯救出来这个一次大战后曾经流行过的迷信又<br>\n盛行起来，以至于二十世纪将是中国文化的世纪这种臆语都堂而皇之<br>\n地出现在学术论著中。近年来新左派的出现和对从西方介绍进来的启<br>\n蒙思潮的反思和批判是改革开放以来，知识界中第一次有人自觉地而<br>\n非出于官方鼓励地对自由民主这套政治观念和价值体系进行批判。而<br>\n“国际资本的统治”近来也被用来描述外国在中国的投资和整个国际<br>\n经济体系的不公正。在这些知识分子看来，极权主义及其遗产已经不<br>\n是中国当下的问题，中国的社会矛盾是国际资本和中国大众之间的矛<br>\n盾。不管这些新左派的理论有什麽“深奥”的西方学院派的根据，熟<br>\n悉历史的人自会在法西斯主义和托洛茨基主义那里找到相似之处。<br>\n<br>\n在民族主义煽情方面，自1997年收回香港起，民族主义的宣传了<br>\n获得史无前例的声势。比如，近年来一个“大中华”的概念开始在报<br>\n刊和通俗文艺中流行，据说它包括中国大陆、台港澳、南亚华人国家<br>\n以及欧美和世界上凡是有华人或华裔生活的地方。值得注意的是，这<br>\n个“大中华”的象征——“黑眼睛黑头黄皮肤”——是个宣扬种族<br>\n纯粹的概念，有意无意地把中国西北的维吾尔、哈萨克和吉尔吉斯等<br>\n少数族排斥在外，无视中国历史上多次不同种族混血的事实，和所谓<br>\n白肤金发碧眼的纯种雅利安人的神话异曲同工。体现民族自大心态的<br>\n事例附拾皆是，例如最近上海新民晚报连载长文介绍公元前一世纪汉<br>\n朝为一批东征失败无法归去的罗马士兵特设城，从而在中国境内留下<br>\n古罗马人后裔的史实。这本是人类历史上常见的文化交融现象，记者<br>\n在结束语中却莫名其妙地宣称是“中华文明海涵罗马文明”。（滑稽<br>\n的是，如此说来，数千万海外华裔岂不表明“中华文明”早已被其它<br>\n文明“海涵”完了吗？）这种民族主义煽情甚至发展出了一套具有中<br>\n国特色的自我吹嘘的夸张矫情的文体和语汇，例如注意大陆报刊的人<br>\n不会没有这样的印象：连“共和国”这个本来属于全世界的政体名称<br>\n在大陆近年来几乎成了“中国”的别称，虽然事实上中国从来没有过<br>\n真正意义上的共和：国家元首由选举产生和任期受限制。<br>\n<br>\n以上种种，说明一个适应专制极权和极端民族主义需要的文化环<br>\n境在中国已经不是初露萌芽的问题，而这还不包括“说不”论和这次<br>\n炸馆事件后的仇外甚至仇台思潮，相信读者已经接触到了有关材料，<br>\n在网上就可以收集很多，这里不再赘述。<br>\n<br>\n最后值得一提的是，改革开放以来最深刻的社会变化，也是被许<br>\n多乐观的人所看重的独立于国家的民间社会，在最近对法论功的镇压<br>\n中显得不堪一击：一个拥有数百上千万信徒的民间宗教，一夜之间完<br>\n全被官方排山倒海的宣传和取缔所压倒，也没有哪个民间力量出于唇<br>\n亡齿寒的考虑出来为它说话，相反只有跟在官方后面落井下石的。人<br>\n们不但又一次看到了“六四”镇压后的寒蝉效印　更看到了墙倒众人<br>\n推的民族劣根性。这个事实充分说明一个全能的政府对正在取得独立<br>\n性的民间社会仍然占有绝对优势，当它觉得自己的地位受到威胁时，<br>\n可以轻而易举地恢复毛泽东时代的那一套。一个花花绿绿的商品世界<br>\n和个人越来越多的经济自由只是削弱了而并没有从根本上改变这个力<br>\n量对比。对那些过高估计民间社会力量的人，有必要提醒的是：极权<br>\n主义体制本来就是在摧毁民间社会的基础上建立起来的，不要忘了<br>\n1949年以前中国民间社会远比今日更具独立性。一个正在生长中的民<br>\n间社会只能在社会变迁中对极权主义体制起到长期的消解作用，而决<br>\n不可能在突发事件中对抗或者制约一个全能的政府。何况中国今日的<br>\n民间社会是改革开放后从零状态重新萌生的，完全不存在民间社会最<br>\n重要的特点之一即历史延续性，因此其脆弱可想而知。<br>\n<br>\n综上所述，中国并不缺乏一个朝着军事法西斯主义或新的极权主<br>\n义体制转变的社会基础，这已经超出了人们近来谈论的义和团情结和<br>\n文革极左回潮。而今年春夏的两大事件——对美国炸馆的抗议和镇压<br>\n法论功——就是一个已经放松了极权主义控制的政权（或后极权主义<br>\n政权）对极权主义控制的复习和操练。一个国家在突发事件中作出的<br>\n反应，往往表现了历史中长时段的因素，而这种深层因素在事件前很<br>\n可能被日常生活所掩盖而不为人所注意。历史事实和今天中国的现实<br>\n证明，已经开始或者已经取得相当进展的自由民主的进程不是不可逆<br>\n转的。我们可以想象，有朝一日台海情势突变，政府完全可以用国家<br>\n危机为名取消一切个人自由，恢复对所有社会资源的控制，复辟极权<br>\n主义。<br>\n<br>\n针对这种可能性，人们也许会说：“在今日世界上，在经历了毛<br>\n泽东时代的民族灾难之后，难道中共领导人还会如此丧失理性，选择<br>\n这麽一条把民族引向毁灭的道路吗？”笔者固然也希望中共领导起码<br>\n应该具备一个现代国家领导人所应有的常识和教养，如果要求他们容<br>\n忍自由民主人权的理念仍然是书生之见的话。但最近的事态表明这仅<br>\n仅是一相情愿：对一个手无寸铁但又扎根于千家万户的民间宗教倾全<br>\n部国家政权的力量去毁谤和镇压，这种蛮横、愚蠢和疯狂那里像是一<br>\n个具有理性的国家政权所为？联系到毛泽东时期非理性决策带来重大<br>\n灾难的历史，和十年前把坦克开进首都镇压平民这种史无前例的暴行<br>\n，人们有理由怀疑未来突发事件中这个政权作出理性反应的能力，也<br>\n因此完全有理由对中华民族的命运表示深深的忧虑。","date":"2020-03-17","agreeCount":8,"discussionCount":0}