{"type":"article","id":16353,"title":"微信中记军武网关于俄罗斯修宪文章疑似指桑骂槐","uid":18972,"topics":[1194,3953,4376,4224,7186,53],"contents":"（直接黑体和黑体括号为楼主标记和吐槽&amp;说明）<br>\n疫情事未了，俄罗斯突然传来大消息！<br>\n<br>\n中记军武网<br>\n<br>\n近日，新冠肺炎疫情向全球蔓延，世界各国手忙脚乱。<br>\n<br>\n就在这抗疫的紧要关头，一个重大消息传来，更是震惊了全世界！<br>\n<br>\n俄罗斯通过全面改革法案，允许俄罗斯总统普京，在2024年任期结束后，<b>继续担任俄罗斯总统</b>12年！<br>\n<br>\n该法案以383票对0票，43票弃权获得通过，几小时后也得到了，俄罗斯参议院联邦委员会的批准。<br>\n<br>\n3月10日，这是一个让很多关注俄罗斯政局的人目瞪口呆、大跌眼镜的一天：<b>俄罗斯再次修宪</b>，2024年普京任期届满之后，72岁的普京可以再干两届12年总统——如果他本人愿意参选，且得到俄罗斯多数民众的投票支持。<br>\n<br>\n随后赴议会发表演讲的普京表示，他不支持取消总统任期限制，<b>但把现任总统任期归零</b>，如果宪法法院认为此举<b>并不违宪</b>，<b>(他改变了宪法）</b>而且得到俄罗斯多数民众的支持，他没有意见。<br>\n<br>\n消息一出，世界哗然，支持者和反对者纷纷拍案而起，各执一词，争论不休。<br>\n<br>\n俄罗斯政坛这个看似偶然的重大突发事件，其实是<b>普京一手主导</b>，而且是符合俄罗斯政治现实的必然结果。<br>\n<br>\n我在以前文章就说过，普京在俄罗斯人心目中无人能够替代。<br>\n<br>\n对俄罗斯政治有所了解的同学，可能已经读懂了发生了什么。<br>\n<br>\n但是可以确认的是，普京现在面临的挑战，是空前的。<br>\n<br>\n对此我们有必要先来看下俄罗斯的过去....<br>\n<br>\n1991年12月25日，世界发生了一场巨大的地缘政治灾难：苏联解体。<br>\n<br>\n关于苏联解体的原因非常的多，包括政治、经济、军事、外交和民族矛盾等方方面面的原因，各种研究书籍汗牛充栋。但是，我认为根本原因只有两点：<br>\n<br>\n第一，<b>经济困难</b>。<br>\n<br>\n第二，<b>失去民心</b>。<br>\n<br>\n苏联解体之前的美苏争霸，苏联因为和美国进行军备竞赛，过度发展重工业，关系国计民生的轻工业极其薄弱；苏联为了和美国争夺世界的领导权，走上了苏联<b>社会帝国主义的道路</b>，侵略了阿富汗，陷入了战争的泥潭，<b>加剧了经济上的困境</b>，民众生活极其困难。<br>\n<br>\n如果仅仅是经济困难，那么还未必能让苏联解体，最关键是<b>苏共失去了民心</b>——<b>一批有威望的老革命家不断去世、新领导人威望不足，再加上苏联体制僵化，贪污腐败严重</b>，最终让苏共失去了民心。<br>\n<br>\n苏联解体以“戈尔巴乔夫宣布辞职”为标志，随后叶利钦被选为独立的俄罗斯联邦的首任总统，开始推动资本主义的市场经济和民主制。<br>\n<br>\n下面我们就从这段开始说起。<br>\n<br>\n苏联解体以后，叶利钦开始了经济改革，采取了<b>资本主义的市场经济</b>和民主制。<b>（改开）</b><br>\n<br>\n俄罗斯在资本主义化的过程中，首先要做的就是<b>国企私有化</b>。<br>\n<br>\n苏联解体之前，采取的是计划经济，几乎全部是国企。<br>\n<br>\n国企相当于是人民的企业，属于所有人。<b>（这个太孝了）</b><br>\n<br>\n叶利钦想要走资本主义道路，推进市场经济，首先要做的就是将国企私有化，把国企的财富分给人民。<br>\n<br>\n如何分？<br>\n<br>\n大概是意思是这样的：假设一个公司有100人，这个公司值100万，那么就发行100张面额为1万的支票，每人发一张，这个支票你随时可以卖掉。<br>\n<br>\n下面这张图就是在1992年的时候叶利钦的改革团队把全国的资产分为1.48亿份支票和凭单的“私有化支票”，每张面额为1万卢布。<br>\n<br>\n叶利钦这么做大家高兴不高兴？<br>\n<br>\n大家当然非常高兴啊，因为等于每人都分到了一大笔钱啊。<b>（国企改革）</b><br>\n<br>\n但是，后面会发生什么，傻子也都能想出来。<br>\n<br>\n以前大家都在国企上班，本来就受够了那种体制内的各种制约，现在国企被私有化了，大家都获得了一大笔钱，肯定会有很多人不想干了。<br>\n<br>\n于是，很多人就把这个“支票”给卖出去了，一部分人拿着钱去搞市场经济了，还有一部分人拿着钱，继续在这个企业里工作。<br>\n<br>\n这会出现什么后果？<br>\n<br>\n大家想想，如果现在国家给我们每人发1万块会出现什么后果？<br>\n<br>\n满市场都是钱。<br>\n<br>\n当市场上的钱大幅度增加，而商品却没有增加多少的时候，商品价格就会大幅度的上涨，也就等于卢布大幅度的开始贬值了。<br>\n<br>\n这就出现一个现象：越早抛“私有化支票”就能越早换到卢布现金，然后拿着卢布就能换到更多的商品，越迟抛换到的商品就越少……<br>\n<br>\n于是，大家疯狂的开始抛售“私有化支票”，疯狂的抛售卢布，卢布不停的贬值，最终成了废纸。<br>\n<br>\n而在这个过程中，一些<b>聪明的商人</b>看到了这其中的机会。<b>（当年好像有个投机倒把罪来着）</b><br>\n<br>\n<s>我们举例来说明：我分到1万卢布的私有化支票，我立刻换成卢布。假设这个时候卢布兑美元是1卢布=1美元，那么我立刻兑换成1万美元。由于兑换的人越来越多，等卢布大幅度贬值的时候，我再拿着美元兑换成巨额的卢布。假设这个时候，卢布几乎等于废纸了，1美元=1万卢布，那么我1万美元就能换1万万卢布，然后我再拿着这1万万卢布兑换成1万张私有化支票（每张面额为1万卢布），就能获得了企业的控制权。</s><b>（经济学问题划掉吧，有兴趣可以读）</b><br>\n<br>\n就这样，俄罗斯的国企被极少部分人获得了控制权，这些人就被称为“寡头”。<b>（权贵和大头资本家）</b><br>\n<br>\n1991年苏联解体，到了1996年左右的时候，俄罗斯的经济经济几乎全部被资本家所控制<b>（权贵资本）</b>，老百姓分到的那1万卢布基本都贬值成了废纸。<br>\n<br>\n于是，老百姓非常的愤怒，又开始怀念社会主义了。<b>（经常怀念过去，但又不想回去）</b><br>\n<br>\n1996年俄罗斯再次开始大选，以久加诺夫为首的俄罗斯共产党获得了极高的支持率，叶利钦的地位岌岌可危。<br>\n<br>\n叶利钦为了获得政权，于是就和那些寡头勾结了起来。<br>\n<br>\n那时候，俄罗斯最有名的七巨头分别为：联合银行总裁别列佐夫斯基、大桥银行总裁古辛斯基、国际商业银行总裁维诺格拉多夫、首都银储蓄行总裁斯摩棱斯基、阿尔法银行总裁弗里德曼、梅纳杰普银行总裁霍多尔科夫斯基和俄罗斯信贷商业银行总裁马尔金。<br>\n<br>\n<s>下面的图就是叶利钦为了寻求连任，在克里姆林宫会见“七巨头”时的画面。</s><br>\n<br>\n叶利钦和这些寡头达成利益交换以后，这些寡头就<b>利用自己控制的媒体铺天盖地的报道苏联时期的各种负面新闻，把社会主义的弊端无限的放大，甚至不断的妖魔化列宁、斯大林等</b>俄罗斯的伟人……<b>（墙国只要交给宣传部就行，</b><b>这不就像今天墙内铺天盖地报道美国欧洲各种负面新闻，把资本主义弊端无限的放大吗？）（列宁斯大林是个屁的伟人）</b><br>\n<br>\n最终，叶利钦<b>成功连任</b>，而俄罗斯的政治也被这些寡头所左右。<br>\n<br>\n这就是很多人听到过的“资本控制政治”。<b>（墙国是直接红色资本，两者捆绑）</b><br>\n<br>\n政治是一件非常复杂的事情，资本家对于怎么捞钱可能非常擅长，但是治理国家完全是另外一回事，所以资本控制政治一定是一个灾难！<b>（是的权利和资本媾和也是个灾难）</b><br>\n<br>\n现在的美国也基本是这样的，美国资本控制了美国的政治。<b>（指桑骂槐）</b><br>\n<br>\n在2015年8月的电视辩论中，特朗普说道：“所有政客都是资本家的狗，希拉里收我的钱所以要给我干事，在场这些和我辩论的，几个没收过我的钱? ”<br>\n<br>\n特朗普还称作为一名商人，为了拉关系、套近乎，他曾向许多政治家捐款，不论其属于哪个政党。他说：“之前我给许多人捐过款。当他们给我打电话，我就会捐款。这样一来，两三年后当我有所求于他们时，他们也会答应我。”<b>（贵国权钱交易还不多吗）</b><br>\n<br>\n他还说，他用钱收买政客，他想让这些政客干什么，他们就得干什么。比如，2005年他要求克林顿夫妇参加他的婚礼，他们就乖乖地前往。<b>（下层官员在上层指使下也是啥都干得出来）</b><br>\n<br>\n<br>\n叶利钦连任后，俄罗斯的经济更加的糟糕，而寡头则越来越富有，人民更加的民不聊生。<b>（我 骂 我 自 己）</b><br>\n<br>\n下面我们来看看俄罗斯在那段时间的经济数据：1991年苏联解体，叶利钦担任俄罗斯首任总统，开始走资本主义道路，经济持续下滑；1996年叶利钦在寡头的支持下，获得连任，经济持续下滑，民不聊生；1999年，叶利钦不得不宣布辞职，由副总理普京接任。<b>（不知道刁包子会不会下届会不会甩锅，不行，总加速师不能走！）</b><br>\n<br>\n<br>\n在普京接手俄罗斯的时候，整个俄罗斯经济几乎完全的崩溃：外债累累，国民保险、医疗、教育都破产，而盈利的石油、天然气、矿山全部都在俄国金融寡头和外国资本手里。<br>\n<br>\n普京能力挽狂澜吗？<br>\n<br>\n唯一的办法就是：再次“打土豪、分田地”！<b>（第二次公私合营）</b><br>\n<br>\n普京上台以后，首先要做的就是：拿回舆论的主导权！<b>（这不和之前包子一样说要抢占舆论高地一样）</b><br>\n<br>\n于是，普京对俄罗斯的传媒大亨古辛斯基开刀：2000年俄罗斯检察院突然对其提出指控，罪名是诈骗和侵吞国家巨额财产——俄罗斯通过国际刑警组织对古辛斯基发出通缉令。<b>（马云不知道现在咋样了）（王健林王思聪表示感同身受）</b><br>\n<br>\n当然了，普京也不是完全没有给他活路。<br>\n<br>\n普京给他留了一条活路：如果想要取消通缉，古辛斯基必须答应普京一个条件——必须将其控制的电视网络出售给国有公司，并永远的离开俄罗斯，老老实实的待在国外。<b>（流放，这点墙国就有可能是玩失踪了）</b><br>\n<br>\n就这样，<b>普京拿到了媒体的舆论权</b>。<br>\n<br>\n但是，这远远的不够。<br>\n<br>\n普京拿到媒体的舆论权以后，<b>逐步的通过宣传，逐渐的获得了除了寡头以外的所有阶层的支持：俄罗斯的老百姓和军队全部站在了普京一侧。（至少是俄国韭菜，正如墙内）</b><br>\n<br>\n这时，对寡头动手的时机成熟了！<br>\n<br>\n2003年2月，普京突然召开经济会议，将那些寡头，也就是控制国家经济命脉的大资本家全部召集到一起。<br>\n<br>\n这次会议是电视直播，整个俄罗斯，甚至世界都可以看到。<br>\n<br>\n普京没有废话，直接说：现在国家经济面临重大困难，需要各位的支持，我给你们两条路：<b>第一，要么死；第二，要么滚</b>。<b>（这点像当年第一次公私合营）</b><br>\n<br>\n不交出企业的控制权，就是死；交出企业的控制权，就滚到国外去，每年拿到一定的分红，让你们安享晚年。（第一次公私合营之后那些资本家后来都被批倒批臭了）<br>\n<br>\n俄罗斯的那些寡头自然不甘心，尤其是俄国最大的尤科斯石油公司、俄前首富米哈伊尔·霍多尔科夫斯基公开反对说：<b>俄罗斯的经济发展差并不是他们垄断了俄罗斯的经济导致的，而是政府腐败导致的</b>。<br>\n<br>\n然后，他给了普京一个详细的资料。<br>\n<br>\n然而，普京话锋一转：如果不是你们偷税漏税，不断的贿赂政府官员，他们会贪污腐败吗？<b>（刁盘式甩锅）</b><br>\n<br>\n话，谈不下去了，于是普京说散会。<br>\n<br>\n几天后，尤科斯石油尤科斯公司总裁、俄前首富米哈伊尔·霍多尔科夫斯基，被捕入狱，新成立的俄罗斯国家石油公司吞并了尤科斯的石油公司。<b>（相信度过公私合营史和前段时间那些事的大家很熟悉这个套路了）</b><br>\n<br>\n解决了尤科斯以后，普京再次召开会议，说道：<b>现在国家经济困难，老百姓生活艰难，大家都是国家栋梁，应该帮助国家度过难关</b>。<b>（要求大家做孝子，既想当婊子还想立牌坊）</b>你们把你们手中的油田、气田、矿山、金融的卖给国家，国家也不白拿，给你们一些钱，每年有分红，也不限制你们出国度假和旅游。搞企业多累啊，风险还大，你们交出股权后，以后就不用整天提心吊胆的，老百姓也不恨你们了，多好的事情啊。<br>\n<br>\n有些人，还是不乐意，说：<b>你这不是民主，违背俄罗斯的宪法</b>。<b>（习：没事等我改完就不违宪了）</b><br>\n<br>\n普京说，这样吧，这事也不是短期内能谈拢的，你们先回去思考几天，过几天我们再谈这个问题。<br>\n<br>\n几天后，<b>那些反对最厉害的寡头，有的莫名其妙的死了，有的被各种罪名给抓进了大牢，还有一些被流放到西伯利亚了</b>。<b>（不解释）</b><br>\n<br>\n然后，普京再次召开会议，<b>再也没有敢反对的人了</b>。<b>（你敢和牠作对.jpg）</b><br>\n<br>\n<s>这段历史，大家可以看看下面的纪录片：</s><br>\n<br>\n搞掂了这些寡头后，普京<b>将目光对准那些外国公司</b>。<b>（本国保护主义，想想菊为撅起，三星苹果在墙国减少）</b><br>\n<br>\n英国BP，日本财团，法国康菲等等，也都把持着不少俄国油气田。<br>\n<br>\n对待外国公司，普京不能采取对待国内寡头那种方式，<b>毕竟俄罗斯还得在国际上混</b>。<b>（高下立判）</b>但是，普京也有手段。<br>\n<br>\n<b>普京不断的派人对那些外国公司进行查账、查环保问题、查贿赂问题，搞的那些外国企业无法正常生产。</b><br>\n<br>\n那些外国公司不断的被骚扰，根本无法正常经营，于是他们找到普京，问道：您到底想要做什么，给个痛快的话吧。<br>\n<br>\n普京也不藏着，说道：我们的国有企业想要收购大家的石油、矿产等，价格嘛，高高的，你们也可以入股，大家一起做生意发大财。<br>\n<br>\n那些国外企业一想：不答应，整天被普京搞的也无法生产，还不如答应算了，毕竟能拿到钱，而且还可以入股获得分红。<br>\n<br>\n就这样，普京干掉了那些寡头，又收拾了那些国际资本，将关系到国计民生的行业全部收归国有。<br>\n<br>\n在做完这些事情以后，恰逢世界经济也开始好转，对石油的需求量不断增加，油价不断上涨，俄罗斯的经济飞速发展，政府越来越有钱。<br>\n<br>\n有钱以后，普京就开始不断的搞民生，教育免费、医疗免费……<b>（朝鲜化）（尽管欧洲福利国家也差不多是这样……）</b><br>\n<br>\n老百姓的日子不断的变好，普京的支持率不断的高涨。<b>（所以土共没经济讲个屁）</b><br>\n<br>\n俄罗斯石油彻底被国家控制以后，有钱了，再加上军事不弱，于是<b>普京就开始在世界上“得瑟”了</b>，不断的用低油价收买东欧国家（俄罗斯的石油和天然气卖给欧洲比国际价格低三分之一左右），甚至包括德国、意大利等西欧国家，俄罗斯在欧洲和世界上的影响力越来越大，甚至开始逐渐的动摇美国在欧洲的根基……<b>（强国是大撒币，企业收购，还有那个巴基斯坦的军事基地，等）</b><br>\n<br>\n2008年美国操纵了沙特等国家，国际油价暴跌，俄罗斯经济承受重打击；美国不断推动北约东扩，围堵俄罗斯……<b>（可惜中国拉的朝鲜精得很，墙头草）</b><br>\n<br>\n事实上，我们从上面的过程中就可以看出：现在的美国和普京上任前的俄罗斯几乎是一模一样的。<br>\n<br>\n<b>美国的媒体也被那些大资本家控制着，美国的经济命脉也被华尔街控制着，他们左右着美国的政坛</b>——这就是特朗普所说的“美国所有政客都是资本家的狗”。<b>（大资本家——裆国官员，经济命脉——殃行，左右政治不是废话）</b><br>\n<br>\n现在的美国，是这个世界上最奇怪的资本主义国家，美国的一切都被资本控制着。<b>（现在的中国，是这个世界上最奇怪的社会主义国家，中国的一切都被朝廷控制着）</b><br>\n<br>\n我们说俄罗斯是资本主义，但是国家直接控制着关系到国计民生的企业；日本是资本主义国家，但是日本政府是日本40%上市企业的大股东；德国、法国等也是资本主义国家，但是他们的央行至少被政府控制着……<br>\n<br>\n这些资本主义国家，政府都有一定的能力来制衡资本！<br>\n<br>\n而美国呢？<br>\n<br>\n美国政府什么都控制不住，非但没有国企，也不持有那些垄断企业的股份，就连美联储都是独立的，不受政府控制！<b>（这话有点傻逼，但也有可能是指习包子失去下层官员支持了）</b><br>\n<br>\n历史是惊人的相似！<br>\n<br>\n现在的美国就和俄罗斯叶利钦时代几乎是一模一样的，资本控制一切，美国人民的生活水平几十年没有提高，只不过现在还没有到民不聊生的地步。<b>（贵国提高也就是赶上经济一般发展规律，和狗屁共产裆执政没有直接必然性甚至是拖慢的因素）</b><br>\n<br>\n我们可以预料到：如果再这么下去，要不了几年，美国就会彻底的被资本给掏空了，人民将无法生存。<b>（如果再这么下去，要不了几年，中国就会彻底的被权贵给掏空了~）</b><br>\n<br>\n<b>那时，一场革命将无法避免！（光复全中国！时代之革命！！！）</b><br>\n<br>\n20世纪最大的政治灾难是苏联解体，或许21世界最大的政治灾难就是美国发生无产阶级革命或美国解体！<b>（别忘了之前微博指桑骂槐把美国比中国，川普比维尼）</b><br>\n<br>\n<b>我坚信，这一切一定会发生！（So do I!)</b>","date":"2020-03-17","agreeCount":3,"discussionCount":0}