{"type":"article","id":16372,"title":"我对川普涉嫌种族主义推文的看法","uid":5001,"topics":[1276,5262,3114,442,502,7240],"contents":"美国东部时间3月16日下午6点51分，川普发表一条推文，首次称呼新型冠状病毒为「中国病毒」：<br>\n<br>\n<blockquote>The United States will be powerfully supporting those industries, like Airlines and others, that are particularly affected by the Chinese Virus. We will be stronger than ever before!<br>\n美国将强力地支持那些特别受中国病毒影响的产业，例如航运和其他产业。我们将比以往更加强大！</blockquote><br>\n该条推文瞬间引起了中外两国大量人群的不满，一方面中共的官方宣传论调声称川普言论涉嫌种族主义，另一方面也引来了推特上美国网民的批评，同样也是因为这条推文涉嫌种族主义，这里本人必须再指出一点，网路上同时也出现了一种、和涉嫌种族主义言论的批评态度遥相对应的，海外的一部分反华意识形态浓厚中文网民的赞赏态度的言论，他们认为川普说的很正确，就是应该叫做「中国病毒」。<br>\n<br>\n川普向来是不吃「政治正确」那一套的，所以，川普不久之后的三月十七日早晨又发布了一条推特，再次使用了「中国病毒」这一用法。<br>\n<br>\n<blockquote>Cuomo wants “all states to be treated the same.” But all states aren’t the same. Some are being hit hard by the Chinese Virus, some are being hit practically not at all. New York is a very big “hotspot”, West Virginia has, thus far, zero cases. Andrew, keep politics out of it....<br>\n库默希望 “所有州都一视同仁”。但是所有州都不一样。一些州受到了中国病毒的严重打击，而有些则几乎没有受到任何打击。纽约是一个非常大的“热点”，而西弗吉尼亚迄今为止的案件为零。安德鲁，不要参与政治。</blockquote><br>\n显而易见，川普在如此短的时间内发表的两则推文都使用了同样的争议性说法是有意而为之。其中我个人认为除了对中共外交发言人的污蔑美国军方表态的愤怒之外，也有对美国国内在他身上施加的「政治正确」态度的不满因素。<br>\n<br>\n值得注意的是，一名名叫 “Eugene Gu, MD” 的推特用户在下面的评论赢得了很多的赞赏<br>\n<br>\n<blockquote>Trump’s strategy is to keep calling the coronavirus the “Chinese Virus” until we become desensitized to his racism and it becomes mundane for everyone in both mainstream and social media. The outrage gets less and less until it’s just accepted as a matter of course.<br>\n川普的策略是一直将冠状病毒称为“中国病毒”，直到我们对他的种族主义脱敏为止，并且对主流媒体和社交媒体上的每个人都变得稀松平常。这种愤怒会越来越少，直到被人们接受为止。</blockquote><br>\n<blockquote>That’s his power as President. But while everyone else can get used to it, what about the Asian American first grader who gets bullied in class when he sneezes? What about the Asian American walking down the street like Vincent Chin who gets beaten to death by a baseball bat?<br>\n这就是他的作为总统的力量。但是尽管其他所有人都可以适应，但是那些打喷嚏时在课堂上被欺负的亚裔一年级学生呢？像文森特·钦（Vincent Chin）一样的亚裔美国人在街上走来走去被殴打致死的怎么办？</blockquote><br>\n作为美国总统，川普显然没有考虑美国亚裔群体的感受的，因为绝大多数普通民众是分不清中国民族人（Ethnic Chinese）和中国人民（Chinese People）以及中共（CCP）的区别的，在这个时候发表如此具有容易引发内部矛盾的言论，确实有些意气用事，因为很容易就被美国真正的种族主义者拿来充当实施暴力发泄仇恨情绪的借口。<br>\n<br>\n有人可能会争辩说，像「西班牙流感」这样的称呼难道不是也不涉及种族主义吗？那为什么今天说「中国病毒」就涉及种族主义了呢？这难道不是双标么？<br>\n<br>\n我在这里必须指出，在<a href=\"https://www.cdc.gov/flu/pandemic-resources/1918-pandemic-h1n1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国CDC</a>官网上，「西班牙流感」的正式名称其实是 1918 Pandemic (H1N1 virus) [1918流行病（H1N1 病毒）]；而且，我曾经在一些英文媒体上也注意到叙述者们一般是用“ flu pandemic in 1918” (发生在1918年的流感流行)来形容西班牙流感的；虽然现在仍有一部分人仍然保留「西班牙流感」这一称呼进行叙述，但我认为无论是官方还是主流的媒体都仍然认为用国家名称来命名病毒并不是一个值得提倡的做法：不管是出于保持中立的角度来讲，还是政治正确的角度来讲，使用更加不容易引起争议的名称都是值得推荐的做法。<br>\n<br>\n但是，川普的这一争议用法显然是得放在上下文中间去看的，先有中共外交部污蔑美国军方的正式表态在前（注意是正式表态，而不是代表个人立场的表态），后有小川普在推特上的表达强烈愤怒的推文，所以身为小川普的父亲，川普用这种方式的回击显然放在这种环境下来看是有他的合理性的。<br>\n<br>\n话虽如此，但我还是为今天发生的事情感到非常担忧，毕竟一切由中共犯下的错误都用中国人民、中国、以及华人出来为它背锅，无论川普的真实用心是否如此，中国人和华人显然是受到伤害了的。我建议川普下次直接就使用「共产党病毒」来称呼算了，这样既不涉及种族主义，又不伤害中国人和华人的感情，更不会把中国污名化，这样做难道不是很美好的事情么？<br>\n<br>\n可能有人会争辩说，“不管怎么样，中共就是代表中国的，而且病毒就是中国起源的，所以这样说中国一点问题都没有！” 我只想说，当年日本占领了我们的东三省，我们是应该喊“打倒日本帝国主义”呢？还是应该喊“打倒东三省帝国主义”呢？人家占了你的地，难道就直接让给他吗？共产党占领了中国，而且因为共产党隐瞒信息的原因导致病毒全球扩散，凭什么让中国来为共产党背锅？共产党是来自西方的异端，从他进入中国的第一天起就开始出卖中国的利益，共产党本质上才是最反华的，为什么要为反共产党而反华呢？这不是本末倒置了吗？","date":"2020-03-18","agreeCount":28,"discussionCount":0}