{"type":"article","id":16376,"title":"【立場新聞】讀者投稿：停課不停學 — 學校管理層的一面照妖鏡","uid":19469,"topics":[1457,17,403],"contents":"原文鏈接：<a href=\"https://www.thestandnews.com/society/%E5%81%9C%E8%AA%B2%E4%B8%8D%E5%81%9C%E5%AD%B8-%E5%AD%B8%E6%A0%A1%E7%AE%A1%E7%90%86%E5%B1%A4%E7%9A%84%E4%B8%80%E9%9D%A2%E7%85%A7%E5%A6%96%E9%8F%A1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/society/停課不停學-學校管理層的一面照妖鏡/</a><br>\n<br>\n<a href=\"https://i.imgur.com/m2swSkf.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/m2swSkf.png\" alt=\"https://i.imgur.com/m2swSkf.png\" style=\"max-width:100%\"></a><br>\n（圖片素材來源：Freepik）<br>\n<br>\n作者：90 後教師掙扎日記<br>\n<br>\n尚記得多年前一句廣告詞︰「意外即意料之外」，意外向來最考驗人的應變能力及固有質素，今學年兩度停課，實在算得上是學校管理層的一面照妖鏡。因疫症停課至今，有關網上學習的利弊、不同網上學習平台功能，以及網上學習的軟、硬件配套等討論已多如繁星，筆者集中分享部分學校管理層在停課期間推動網上學習的有趣做法及說法。著筆之先，筆者強調此文非為訴苦，亦不評價施行網上學習的好壞，而是盼望學校管理層推行校政時師出有名。<br>\n<br>\n<b>第一，未曾教授相關課題，卻佈置成網上課業</b><br>\n<br>\n起初，學校或未料到復課遙遙無期，多會佈置網上課業，鼓勵學生「停課不停學」。佈置課業本質上並無問題，對學生的幫助不見得比網上教學低，我們日常也會佈置課業鞏固學生課堂學習、檢視學生學習進度，也會佈置預習讓學生初步了解學習內容，但將未曾教授之課題的練習佈置成網上課業所為何事呢？這是掩耳盜鈴，以為學生完成課業就算推進教學進度嗎？還是妄自菲薄，以為教師教學成效不彰，「教」與「不教」絕無分別呢？<br>\n<br>\n<b>第二，任由各科佈置課業，苦了學生更苦了教師</b><br>\n<br>\n停課後每每開會，管理層緊張兮兮，要求各科教師佈置網上課業，卻不限定每星期課業量，又不編配各科目佈置課業的日子，結果全體教師拚命製作，拚命上載，不少學生卻因課業太多而「欠交」或「亂做」，兩敗俱傷。不！還是對前線教師傷害最大！管理層會請教師「打陽光電話」聯絡家長及學生，逐一跟進，最後不是被家長投訴課業太多，就是要指導家長鼓勵子女按時交功課，時間就一去不復返矣。<br>\n<br>\n<b>第三，我們要為學生解悶</b><br>\n<br>\n有些學校更要求全體教師每星期在指定時間與全班學生網上聊天，以解學生禁足之苦。筆者絕對同意佈置適量的網上課業，幫助學生鞏固知識，筆者也同意有些學生確實需要情感上的支援，尤其鞭策及鼓勵文憑試應屆考生，但絕非部分學校管理層所講的「解悶」。學校何時淪落為遊樂場嗎？<br>\n<br>\n<b>第四，每星期皆請教師「打陽光電話」</b><br>\n<br>\n停課之初，全港教師應曾致電家長收集學生外遊紀錄、關心學生身體狀況、講解學校在停課期間的安排等，但有資助學校要求全體教師每星期都要致電家長，時而訪問家長對校方應變措施的意見，時而關心學生使用網上學習平台的情況，儘管上述要求皆「合理」，何以學校管理層不能未雨綢繆，讓教師一氣呵成處理呢？聞說最終有教師被家長嫌棄囉唆，可憐！筆者也有因學生一直未返港，因學生未遞交功課，因鼓勵畢業班學生善用假期而聯絡他們，但絕非無的放矢。<br>\n<br>\n<b>第五，停課絕不停學，網上教學誓取代佈置課業</b><br>\n<br>\n筆者驚覺不少學校早於教育局第一次宣佈延長農曆新年假期，便毅然於全校各級推行網上教學。究竟這些學校管理層經深思熟慮還是邯鄲學步呢？如管理層認為網上教學與面授教學成效無異，又或者他們早有先見之明，知道教育局會容許學校不改變原有的暑假安排，尚算有理有據。縱觀而言，大部分管理層當時打着「停課不停學」旗幟，翻天覆地推動網上教學，筆者當然同意「停課不停學」，但我們本不會在學校主要假期（如聖誕假、暑假等）進行網上教學吧？網上教學又是否適用於所有學校，甚至所有班級呢？又，若教育局要求學校必須延遲暑假安排，豈不是倍增教學日子嗎？筆者並非躲懶，只是不明白向以目標及成效為本著稱的學校管理層（尤其學生自律及動機較弱的學校），何以在停課之初已強推網上教學而已。教育局於 2 月 25 日宣佈全港學校進一步延長停課至復活節假期結束，許多學校自知不可能補回約 40 天的上課日，決定採用網上教學，這尚算未可厚非。<br>\n<br>\n<b>第六，聽說友校都是用 Zoom</b><br>\n<br>\n有些管理層指定教師不能上載預先錄製的教學影片，必須實時教學，其實管理層是否明白不同教學方法之別？近日一位前線教師批評管理層不掌握 IT，筆者就不再重覆了！但知道有學校要求一名教師通過 Zoom，獨力教授全級數學科，該名教師根本不認識所有學生，更遑論與學生互動，既然如此，何以誓要用 Zoom 呢？<br>\n<br>\n筆者只是 90 後小小教師，絕非教學專家，不敢說網上教學是好是壞，因為水能載舟，亦能覆舟，同意禍兮福所倚，亦盡力學習網上教學之法，一切非「放負」，只盼望管理層推行校政時「停一停，想一想」。<br>\n<br>\n<br>\n<br>\n作者自我簡介：90 後小小教師，絕無大理論，僅有小紀錄","date":"2020-03-17","agreeCount":1,"discussionCount":0}