{"type":"article","id":16379,"title":"【小说】《原罪忧思录》【第31章 死亡机】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/15901\">https://pincong.rocks/article/15901</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>（重庆日报10月3日头版新闻）<br>\n</b><br>\n<br>\n<b>“活死人”现身重庆？民心不稳的背后究竟意味着什么？</b><br>\n<br>\n<b>昨日，官方宣称北京目前的疫情尚处可控状态，总共只有数千人到一万人被感染，六个集团兵的兵力足够对此形成有效的压制。据可靠消息，感染体呈现末日文化中“丧尸”模样，不断猎食活人，且通过咬伤传播病毒。</b><br>\n<br>\n<b>今早7点45分，北碚三院急救中心接到120呼叫，救护车赶到现场后救助了一名急躁患者，据采访的现场生还医生张某回忆，这名男性患者在送上救护车时是不清醒状态，且在不断吐血。可在救护车刚刚发动时，此人突然从担架上坐了起来，张口对车内医生进行疯狂撕咬，造成2人被咬伤，甚至下车追逐围观群众。后有人打了报警电话，警察赶到时毫不犹豫连续开枪将男子击毙，被咬伤的两名医生在医院进行了隔离处理，现在情况不便透露。男子发病的具体原因仍在进一步调查中。</b><br>\n<br>\n<b>以上消息是否意味着病毒可能向全国范围内传播尚需进一步探讨，但据此引发的连锁反应却不得不引起重庆市的高度重视。八点不到，菜市场和超市破天荒地挤满了人，其中大部分是年轻人，他们像是在尽可能地储备食物和生活用品，重百家乐福超市竟然在不到两个小时被抢购一空，货架上空无一物，连面包屑都没留下。</b><br>\n<br>\n<b>（后面附有被抢空后的货架图片）</b><br>\n<br>\n<b>重庆市委已于昨日紧急召开了会议并向中共中央反映了情况，尽管目前形势不算太好，但还是仍然希望在关键时刻听从中央统一指挥，所有市民应禁止相信道听途说的谣言或是造谣。</b><br>\n<br>\n<br>\n<br>\n（10月3日，从云南飞往北京的波音737客机上）<br>\n<br>\n北京下令戒严后，通向北京的航班随之被取消大半，但为了承载部分高级干部和工作人员的来往需求，北京并未封城。利用这个漏洞，有关系的市民仍然在想法设法地搞到一张离开北京的机票，尽管正常途径的购票方式早已被封锁多时。<br>\n<br>\n方平从坐上飞机的那一刻开始就总觉得气氛有些不对，她坐在头等舱靠窗7E的座位上，一直盯着外面的浮云景观想借此减弱这种不详的感觉，但现在的感觉却愈来愈强。她借着眼角的余光向四周观察，才终于发现了一丝异样：原来是离自己有三排座位的右后方向上的两个男人制造了自己不安的来源。<br>\n<br>\n飞机已经爆满，头等舱也同样不例外。表面上看那两个男人也不过是头等舱里条件较好乘客中的沧海两粟，但方平算是半个体制内人员，对其气质分析、墨镜后隐藏眼神的猜测及有些不得体西服观察后，还是能找到一些端倪。方平已经有十足的把握断定那两个人可能是国安的特工。<br>\n<br>\n出发前方平认为自己做足了隐匿工作，她甚至在厕所里用黑色帐篷的顶盖覆盖了天花板后才动手拿到了郑明远所提到的那个秘密U盘，目的是为了防止国安人员监控自家的每个角落从而发现问题。然而现在想起来，自己这么做却反而显得欲盖弥彰。<br>\n<br>\n如果自己已经被国安的人盯上，是不是也意味着去找张裕的事情已经败露了？<br>\n<br>\n想到这里，方平心中涌出一阵阵的恐惧，这种恐惧来自于未知，谁也不知道下了飞机后会不会马上被国安带走询问去找张裕的目的，那样的话自己到时候该怎么说？<br>\n<br>\n被禁锢在这架并不宽敞的飞机里，方平此刻觉得更像是呆在一个空中牢笼里。身上的每个毛孔都在紧张地呼吸，双脚感到不舒服，就是调整座椅也始终不能彻底放松。<br>\n<br>\n方平决定做点什么，试探一下现在自己的处境。<br>\n<br>\n她解开安全带，起身去了厕所，掩好门，将插销扣上，这时才让胸口发闷的感觉稍微舒坦了一些。<br>\n<br>\n……<br>\n<br>\n“她去厕所了，要不要我去盯着？”黑衣男人用很小的声音问道。<br>\n<br>\n“不用，就这么大的地儿，她不可能耍什么花招的。”<br>\n<br>\n“——话说你觉得她去找西部战区的张裕是什么原因，毕竟我们当时不可能公然跟踪进去的。”<br>\n<br>\n“少说两句，上级的命令是飞机一到北京，立刻逮捕这个女人，会有国安的同志来接应我们，其他的事不归我们管。”<br>\n<br>\n“……好，我知道了。”<br>\n<br>\n<br>\n方平望着马桶冲下去的水漩，此刻更想在厕所里多呆一会儿。<br>\n<br>\n这时，她听到厕所外面的机舱里似乎传来了一阵骚动，她将耳朵贴在门上开始听起来。<br>\n<br>\n<br>\n“哎，先生你怎么了？身体不舒服吗？”乘务长向头等舱四排座位上的一个斜靠着椅子，面色苍白，蜷曲成一团的人拍了拍。<br>\n<br>\n乘客虚弱地睁开了眼睛，摆了摆手：“我就是觉得有点累，睡一觉应该就好了。”<br>\n<br>\n“行，那我给你去倒杯水。”乘务长保持微笑，转身离去。<br>\n<br>\n等乘务长端着盘子回来的时候，那乘客竟然大声咳嗽，并向一旁的座椅扶手吐了三口血，当即惊得一旁的一个女人尖叫起来。<br>\n<br>\n乘务长也吓了一跳，但很快反应了过来。她当即紧急用对讲机呼叫其他乘务。<br>\n<br>\n“先生，你挺着，挺着！医生马上过来！！”乘务长不断地拍打着那名乘客的背。<br>\n<br>\n乘客向纸巾上吐血的动作忽然停住了。<br>\n<br>\n他转过头来望着乘务长。<br>\n<br>\n“啊！”乘务长吓得离开了那名乘客。<br>\n<br>\n乘客的面庞像是一张皮囊里面装满了石头一样，到处都是突起来的块状物。他穿着的衬衫其中一只袖子已经破了，手臂上也满是突起物，他高举着双手，口中含糊不清的不住喊着：“额，救命，救救我！救救我！”<br>\n<br>\n男性乘客都吓得呆若木鸡，女性乘客全都高声尖叫，声音惊动了后部经济舱的人。<br>\n<br>\n男人的衬衫突然呼啦一声被膨胀的身体撑破了，整个身体一瞬间比之前增大了五倍多，上半身直接成了类似日本相扑手的身材，男人发出一声怒吼，不过这次从嗓子里传出来的吼声却更像是猛兽。<br>\n<br>\n男人向最近的那个背对着她还在拼命呼叫对讲机的乘务长冲了过去，一把把她抓了起来。双手拉着她纤细苗条的身躯，使劲儿一拉。<br>\n<br>\n乘务长还没明白过来怎么回事，红色的空乘制服和裙装与身体一起被活生生拉成了两截，腰腹里的一副完整脾脏和肾脏器官随着身体的分离直接撒了出来，男人将乘务长的下半截身体直接向周围一甩，那躯体扔到了旁边的一名正在睡觉刚刚醒来的乘客身上，躯体的下半截留着黑色长裤和灰色的高跟鞋，鞋跟砸在乘客的鼻尖上，乘客当场吓得晕倒。<br>\n<br>\n“怪物，怪物！！我的妈呀！！”<br>\n<br>\n“快跑啊！！”<br>\n<br>\n“让我先跑！！”<br>\n<br>\n头等舱一片混乱，所有乘客开始没命地往后面的经济舱跑起来。但过道实在太过狭窄，大部分人并没有逃命成功。<br>\n<br>\n“我他妈的真的是见鬼了！”黑衣人从西服里面掏出一把54式手枪，向那个怪物“砰砰砰”地开火。看来幸亏之前和安检人员打了招呼，默认他携带着这个危险品上了飞机。<br>\n<br>\n……<br>\n<br>\n（驾驶舱）<br>\n<br>\n“机长，机长！！头等舱有紧急情况，有紧急，啊，啊！！！”<br>\n<br>\n“喂！出什么情况了？你再说一遍？！”机长拿着通话器呼叫着。<br>\n<br>\n这时，机组成员听到了后面机舱里传来了“砰砰砰”开枪地声音！<br>\n<br>\n“这什么情况？难道有人劫机吗？”<br>\n<br>\n机长立刻向身旁的两个人挥手道：“你们两个都去查看一下情况。”说完按动了仪表盘上的通讯按钮。<br>\n<br>\n“这里是北方航空CJ3546曲靖飞往北京的客机！紧急呼救，紧急呼救！我们遇到了危机！”<br>\n<br>\n……<br>\n<br>\n（半个小时后，北京地面空勤站）<br>\n<br>\n“CJ3546号客机失去联系已经十分钟了，情况已经越来越不妙。”<br>\n<br>\n“立即组织救援队，飞机恐怕会在机场坠毁！”<br>\n<br>\n“现在北京市已经是战争状态了，救援部队已经在昨天紧急编入了后备役，根本抽不出专业救援队力量。”<br>\n<br>\n“混蛋！就是他妈的机场临时救援队也得给我上。”<br>\n<br>\n“站长，你看！”<br>\n<br>\n通讯员指了半空。<br>\n<br>\n地面航站楼在此刻观测到半空中一团黄红色的烈火，烈火的爆炸范围让方圆几十里的所有行人、住户都能观测到。<br>\n<br>\n<br>\n（当日晚上，微信朋友圈转发的消息）<br>\n<br>\n<b>北方航空CJ3546号机客机与CJ2980号客机在近地首都机场半空中相撞，两架客机均于空中解体，从爆炸规模与地点来看，机上人员没有生还的可能。两架客机共673人全部遇难，尚未证实的消息里声称机上可能有国安和政府官员。</b><br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/16380\">https://pincong.rocks/article/16380</a>","date":"2020-03-18","agreeCount":1,"discussionCount":0}