{"type":"article","id":1638,"title":"Zeihan: 与华为誓不两立 (My Way or the Huawei) 英文+机翻","uid":15,"topics":[350,538],"contents":"<a href=\"https://us11.campaign-archive.com/?u=de2bc41f8324e6955ef65e0c9&amp;id=71d84eb43e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://us11.campaign-archive.com/?u=de2bc41f8324e6955ef65e0c9&amp;id=71d84eb43e</a><br>\n<br>\n<b>My Way or the Huawei</b><br>\n<b>Zeihan on Geopolitics, global view</b><br>\n<br>\nOn May 15&nbsp;the U.S. government put Chinese telecoms giant Huawei and nearly all its affiliates and subsidiaries on an export black list, which prohibits American firms from selling them high-tech products. Much has been made of Huawei’s position in global telecoms and the role it might play in Chinese surveillance of, well, everyone. The American decision largely ends the concern.<br>\n&nbsp;<br>\nTo this point I’ve tried to stay out of the Huawei battles for a pair of reasons. First, the people who&nbsp;<i>really</i>&nbsp;know what is going on when it comes to global data surveillance either do not talk publicly about it or have a vested interest in lying. In the former camp sits the United States National Security Agency, the institution responsible for monitoring global electronic communications. In the latter is the Chinese intelligence directorate, who would like to monitor global electronic communications.<br>\n&nbsp;<br>\nSome background:<br>\n&nbsp;<br>\nBack in the 1960s, the American government started collaborating with the U.K. government on a global monitoring system known as Echelon, a sort of semi-public codename for the series of satellites, towers, fiber optic taps, server farms and software backdoors that span the planet. Echelon soon expanded to include the Anglophone allies of Canada, Australia and New Zealand, becoming the core of what is known today as the Five Eyes intelligence alliance. Echelon’s original raison d’etre was to battle the Soviets, and in time it found new life in the Global War on Terror. According to informed scuttlebutt, if a communication is transmitted using electrons, Echelon sees it.<br>\n&nbsp;<br>\nOr at least it used to. Telecoms have evolved radically in the past half century. Even before the recent fascination of all parties with encryption, the simple fact the United States is no longer the middleman in all telecoms traffic means Echelon is more a tool of yesterday than today, much less tomorrow. Regardless, the ability to scan, read or listen for key words remains essential to America’s tech-heavy intelligence gathering networks.<br>\n&nbsp;<br>\nEnter the Chinese, who found themselves behind the Americans by several decades, and that before considering China lacks the alliance system to create anything of Echelon’s depth or scale. Beijing’s bid to catch up is Huawei, a massive telecoms firm which produces everything from the fiber optic cables and telecoms towers of the physical internet to the phones and computers needed to connect.<br>\n&nbsp;<br>\nWhile the internet is an infamously unorganized mass of connections, the modern network has central exchange points where the tributaries of information coming from all over the world become torrential flows. Such “core” systems are what Huawei is after. Control the cores and a spy is wired into&nbsp;<i>everything&nbsp;</i>that passes through it.<br>\n&nbsp;<br>\nHuawei’s corporate strategy – which is to say, the strategy of China’s intelligence services – is to grant massive discounts on the installation of a network’s less critical bits on the condition that Huawei can also install and maintain the cores.<br>\n&nbsp;<br>\n<a href=\"https://gallery.mailchimp.com/de2bc41f8324e6955ef65e0c9/images/bfcdc7b5-dbdd-42cf-b7d2-fca321e91d8b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gallery.mailchimp.com/de2bc41f8324e6955ef65e0c9/images/bfcdc7b5-dbdd-42cf-b7d2-fca321e91d8b.jpg</a><br>\nBeyond the not-so-minor technical fact that there are people beyond China who understand how the internet works and so might object to handing over all their communications on principle, the plan has an amusing political flaw. Like nearly all of China’s tech industry, Huawei is not technologically self-sufficient. It remains heavily dependent upon tech imports from none other than the United States. Which is the second reason why I’ve never taken the Huawei talk all that seriously: The Chinese not only expect the world to&nbsp;<i>pay</i>&nbsp;them to monitor global communications, they expect the Americans to&nbsp;<i>enable</i>&nbsp;the scheme.<br>\n&nbsp;<br>\nAt first the Americans didn’t take the Huawei plan all that seriously, mostly because it was a seriously stupid plan. Then Huawei had some success using heavy subsidies to convince some countries to install their gear. That generated a diplomatic reaction in Washington. American bureaucrats started warning countries not simply of the dangers they seemed willingly oblivious to, but that any country who used Huawei in their cores could kiss any intelligence sharing with the Americans good-bye.<br>\n&nbsp;<br>\nThat was enough to shut Huawei out of New Zealand and Australia outright. (The Brits got cute and accepted Huawei gear for their system’s edges, but not their cores, a smug near-miss which undoubtedly infuriated the Chinese to no end.)<br>\n&nbsp;<br>\nBut three things have changed that have sparked stronger action out of the Americans.<br>\n&nbsp;<br>\nFirst, the transition from fourth- to fifth-generation cellular technology blurs the line between core and non-core systems. Huawei penetration into any part of a cellular system now generates complications and vulnerabilities.<br>\n&nbsp;<br>\nSecond, despite the risk of communications exposure, enough countries have decided to proceed with Chinese equipment that the Americans can no longer just let it roll. In particular, China’s targeting of Five Eyes members – most notably Canada – has snapped the Americans to attention.<br>\n&nbsp;<br>\nThird, after seventy years of expressly keeping economic and strategic issues separate in American foreign policy, a more standard intermingling is now occurring – and that puts&nbsp;<i>everything</i>&nbsp;Chinese in the Americans’ crosshairs.<br>\n&nbsp;<br>\nBilateral trade talks with China more or less collapsed last week. I can’t say I’m shocked. At the talks' onset the Americans laid out a series of non-negotiable demands including an end to cybertheft, an end to forced tech transfer, an end to the hyper-subsidization of Chinese industry, an end to functional prohibitions on American firms’ access to the Chinese market, granting the Americans the right to impose any investigation at any time on any issue without any consultation complete with the ability to impose any desired punishment on any Chinese economic sector.<br>\n&nbsp;<br>\nThe fact the Chinese even&nbsp;<i>began</i>&nbsp;talks with those swords hanging over them indicates just how weak the Chinese knew their hand was. China exports over four times as many goods to the American market as vice versa and China is completely dependent upon American global security commitments for access to raw materials, energy and end markets. There is&nbsp;<i>no</i>&nbsp;modern China without&nbsp;<i>active&nbsp;</i>American involvement.<br>\n&nbsp;<br>\n<a href=\"http://zeihan.com/know-your-world/shanghai/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://gallery.mailchimp.com/deuntrusted fake 2049bbs2bc41f8324e6955ef65e0c9/images/3e3098f8-4f7e-4c16-b3c6-bcad7e3f6ebd.jpg</a></a><br />\nShanghai, People's Republic of China<br />\nLast week it became apparent to the lead American trade negotiator – one&nbsp;<a href=\" url=\"\" link=\"\" ahr0cdovl3plawhhbi5jb20vdghpcy1pcy1ob3ctdghllxdvcmxklwvuzhmtcgfydc1pawkv\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Robert Lighthizer</a>&nbsp;– that the Chinese were backing off what commitments he had previously convinced them to make. It was Lighthizer’s recommendation to Donald Trump that American tariffs on China be more than doubled May 10. He then put an even bigger set of tariffs in the pipeline to be applied within a few weeks.<br>\n&nbsp;<br>\nThe Americans’ Huawei announcement has the feel of Lighthizer’s work: he likes to throw the odd sharp elbow and knows his boss is particularly fond of bold, direct, splashy actions that cut to the heart of the issue.<br>\n&nbsp;<br>\nThat issue is pretty straightforward. The Americans may be done managing the world, but that doesn’t mean they are going to help someone else do it – especially someone who doesn’t have a ghost of a chance of pulling off such a feat without deep and active American collaboration. Better instead to put China in its place.<br>\n&nbsp;<br>\nThe Chinese, understandably, have proven less than enthusiastic about accepting that message.<br>\n&nbsp;<br>\nSo the Americans decided it is easier to simply end China’s global surveillance ambitions by killing Huawei’s international position outright. It isn’t very subtle, and if it doesn’t generate the desired Chinese cave-in in the trade talks it makes me wonder what Lighthizer will take aim at next. I’ve got&nbsp;<i>lots</i>&nbsp;of ideas.<br>\n&nbsp;<br>\nI’m certain Lighthizer has more.<br>\n<br>\n5月15日，美国政府将中国电信巨头华为及其几乎所有附属公司和子公司列入出口黑名单，禁止美国公司向其出售高科技产品。 华为在全球电信领域的地位以及它在中国监控中可能发挥的作用已经取得了很大成就。 美国的决定基本上结束了这一担忧<br>\n&nbsp;<br>\n到目前为止，由于两个原因，我试图避开华为战斗。 首先，真正了解全球数据监控发生情况的人要么不公开谈论它，要么对说谎有既得利益。 前营地设在美国国家安全局，负责监测全球电子通信的机构。 后者是中国情报局，他希望监测全球电子通信。<br>\n<br>\n<br>\n一些背景：<br>\n&nbsp;<br>\n早在20世纪60年代，美国政府就开始与英国政府合作建立一个名为Echelon的全球监测系统，这是一系列半公共代号，用于系列卫星，塔，光纤水龙头，服务器农场和软件后门。行星。埃施朗很快扩大到包括加拿大，澳大利亚和新西兰的英语国家盟友，成为今天所知的五眼智力联盟的核心。埃施朗的原始存在理由是为了与苏联人作战，并及时在全球反恐战争中找到了新的生命。据知情人士透露，如果通过电子传播通信，埃施朗会看到它。<br>\n&nbsp;<br>\n或者至少它曾经。在过去的半个世纪里，电信业发生了根本性的变化。即使在最近所有加密方都着迷之前，简单的事实是美国不再是所有电信业务的中间人，这意味着埃施朗不再是今天的工具，而不是明天。无论如何，扫描，阅读或聆听关键词的能力对于美国的技术密集型情报收集网络仍然至关重要。<br>\n&nbsp;<br>\n进入几十年后发现自己落后于美国人的中国人，并且在考虑中国缺乏联盟系统来创造任何埃施朗的深度或规模之前。北京要赶超的是华为，这是一家大型电信公司，生产从物理互联网的光纤电缆和电信塔到连接所需的电话和电脑等各种产品。<br>\n<br>\n<br>\n虽然互联网是一个臭名昭着的无组织联系，但现代网络有中央交换点，来自世界各地的信息支流成为滔滔不绝的流量。 这种“核心”系统是华为所追求的。 控制核心，间谍连接到通过它的所有内容。<br>\n&nbsp;<br>\n华为的企业战略 - 也就是中国的情报服务战略 - 就是在华为也可以安装和维护核心的情况下，对安装网络不太重要的部分给予大量折扣。<br>\n<br>\n<br>\n除了不那么微不足道的技术事实之外，中国以外的人都了解互联网是如何运作的，因此可能会反对原则上交出他们所有的通信，这个计划有一个有趣的政治缺陷。像中国几乎所有的科技行业一样，华为在技术上并不自给自足。它仍然严重依赖于从美国进口的技术进口。这也是我从未认真对待华为谈话的第二个原因：中国人不仅期望全世界支付他们监督全球通信的费用，他们还希望美国人能够实现这一计划。<br>\n&nbsp;<br>\n起初，美国人并没有认真对待华为计划，主要是因为这是一个非常愚蠢的计划。然后，华为在使用大量补贴来说服一些国家安装他们的装备方面取得了一些成功。这在华盛顿产生了外交反应。美国官僚们开始警告各国不仅仅是他们似乎心甘情愿地忘记的危险，而是任何在他们的核心中使用华为的国家都可以亲吻任何与美国人分享的情报。<br>\n&nbsp;<br>\n这足以让华为彻底关闭新西兰和澳大利亚。 （英国人很可爱，接受了华为装备的系统优势，但不是他们的核心，一个自鸣得意的近乎失误，这无疑激怒了中国人。）<br>\n<br>\n<br>\n但是有三件事发生了变化，引发了美国人更强烈的行动。<br>\n&nbsp;<br>\n首先，从第四代到第五代蜂窝技术的过渡模糊了核心系统和非核心系统之间的界限。华为渗透到蜂窝系统的任何部分现在都会产生复杂性和漏洞。<br>\n&nbsp;<br>\n其次，尽管存在通信风险，但已经有足够多的国家决定继续使用中国设备，美国人再也不能让它继续使用。特别是，中国瞄准五眼成员 - 最着名的是加拿大 - 已经引起了美国人的注意。<br>\n&nbsp;<br>\n第三，在美国外交政策中明确地将经济和战略问题分开七十年之后，现在正在发生更为标准的混合 - 这使得中国人的一切都成为美国人的十字准线。<br>\n&nbsp;<br>\n上周与中国的双边贸易谈判或多或少崩溃了。我不能说我很震惊。在会谈开始时，美国人提出了一系列不可谈判的要求，包括结束网络盗用，结束强制技术转让，结束对中国工业的高度补贴，结束对美国公司进入的功能禁令进入中国市场，授予美国人在任何时候对任何问题进行任何调查的权利，而无需任何咨询，并且能够对任何中国经济部门施加任何期望的惩罚。<br>\n&nbsp;<br>\n中国人甚至开始与那些悬挂在他们身上的剑交谈，这表明中国人知道他们的手是多么软弱。中国出口的产品是美国市场的四倍多，反之亦然，中国完全依赖美国在获取原材料，能源和终端市场方面的全球安全承诺。没有积极的美国参与，就没有现代中国。<br>\n<br>\n<br>\n上周，美国首席贸易谈判代表罗伯特•莱因扬特（Robert Lighthizer）明显表示，中国人正在放弃他之前已经说服他们做出的承诺。正是Lighthizer向唐纳德特朗普提出的建议是，5月10日，美国对中国的关税增加了一倍以上。然后他将更多的关税纳入管道，并在几周内实施。<br>\n&nbsp;<br>\n美国人的华为公告让人感觉Lighthizer的工作：他喜欢抛出奇怪的尖锐肘部，并且知道他的老板特别喜欢大胆，直接，引人注目的行动，这些行动切入了问题的核心。<br>\n&nbsp;<br>\n这个问题非常简单。美国人可能已经完成了对世界的管理，但这并不意味着他们会帮助别人去做 - 尤其是那些没有机会在没有深入和积极的美国合作的情况下取得这样的成就的人。更好的是把中国放在一边。<br>\n&nbsp;<br>\n可以理解，中国人对接受这一信息的热情不高。<br>\n&nbsp;<br>\n因此，美国人决定通过直接杀死华为的国际地位来简单地结束中国的全球监视野心更容易。这不是很微妙，如果它在贸易谈判中没有产生理想的中国塌陷，那我就会想知道Lighthizer下一步会瞄准什么。我有很多想法。<br>\n&nbsp;<br>\n我确定Lighthizer有更多。","date":"2019-05-19","agreeCount":2,"discussionCount":0}