{"type":"article","id":16380,"title":"【小说】《原罪忧思录》【第32章 城市殇】","uid":13988,"topics":[86,3673],"contents":"&nbsp; &nbsp; <b>&nbsp;</b><br>\n上一章地址：<a href=\"https://pincong.rocks/article/16379\">https://pincong.rocks/article/16379</a><br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;七号政治局常委在中共中央扩大工作会议上的发言（2016年10月4日）<br>\n</b><br>\n<br>\n<b>我对今天的会议可以做一个简短的总结，那就是中央军委现在紧急要求北部战区的二线炮兵和空军部队参战，向北京外围三环到六环地区实施炮击和空袭，以压制目前丧尸爆发的势头。在炮击和空袭之后，恐怕还会让装甲部队参战。中央军委将此次军队的陆空联合行动命名为“清城”。</b><br>\n<br>\n<b>我姑且不谈本此行动是否对丧尸大军能形成有效的歼灭，我现在想问两个问题，希望各位能在会议结束之前再进行一次讨论：1、到底是什么原因让军队没能在真枪实弹的攻击下压制住丧尸的爆发势头？我记得上次会议里有同志曾经表明丧尸不过是一群手无寸铁的行尸走肉，通俗点讲就是古代穿越士兵拿着刀枪剑戟去对付拥有现代化立体火力的军队，到底哪方能赢，是没有悬念的。但现在看来，这种“悬念”并不属实。2、如果必须投入重炮和空军，对战后的重建、现在本就不景气的经济将带来的怎样的影响，中央军委是否对此已有对策？</b><br>\n<br>\n<b>昨天，飞往北京的客机发生空难，总共673人遇难，其中还包括国安特工和一些体制内工作人员亲属，这件事情又该怎么收场？</b><br>\n<br>\n<b>危机分析系统已经发出警示，北部战区的军队和武警的家属多来自北京，其中的高级军官的亲属大部分在体制内工作，九组昨天发来了分析报告，现已表明有不少一线部队出现了畏战现象，这是建国以来从来没有出现过的，希望各位重视。如此不分青红皂白的投入战争规模的打击，造成的损失将是不可逆的，我国也许五年、十年内都无法收拾局面。</b><br>\n<br>\n<b>我对此持谨慎态度。</b><br>\n<br>\n<br>\n<b>三号政治局常委在会议上对七号的反驳发言</b><br>\n<br>\n<b>常言道：远水难救近火。当下的燃眉之急是尽快解决北京的丧尸大爆发问题，如果解决不好，国内国际上的声誉受到重创倒还不算什么大事，病毒一旦散播到全国范围内，情况将会是什么我不需要细说。各位看看数学模型的推演就可以了：北京往下，是陕西、湖北、湖南、四川，往上是内蒙古、东北，往左是新疆。中原地区是人群最密集的地段，散播后的规模在一天时间内将会超过千万，远大于目前北京实际产生的不到五百万丧尸。而往上走则接近中俄边境，以及新疆这样的重点维稳地带，到时候将会怎么样，想必各位更是清楚无比。</b><br>\n<br>\n<b>以小范围的牺牲换取大范围的利益是值得的，眼下我们全党应该保持团结一心战胜困难，丧尸对单个步兵的威慑力的确存在，但在重炮和空军面前是手无缚鸡之力的。</b><br>\n<br>\n<b>现在美国和众多欧洲国家已经对我国实行了边境封锁，如果我们能够在国际上做出大国表率，实施强制手段将病毒清除干净，可对目前正在妖魔化中国的境外媒体和反华势力实施一次有力的还击，扭转对我国不利的形势。</b><br>\n<br>\n<b>病毒为什么在北京城的严密戒严下仍然大范围传播的原因我认为并不是现在讨论的重点，我们需要的是彻底解决问题，而不是去寻找造成问题的原因，这只会让我们做无用功。</b><br>\n<br>\n<br>\n（10月4日，战略空军司令部）<br>\n<br>\n<br>\n“司令，下命令吧，已经来不及了。”<br>\n<br>\n战略空军司令坐在指令台前面，似乎没有听到一旁士兵的说话声。<br>\n<br>\n“司令？司令？”士兵见司令目光呆滞，便忍不住上前摇了下他的肩。<br>\n<br>\n“哦。”司令回过神来，面对着一个接通过来的北京市区摄像画面的屏幕，却久久地无法下达命令。<br>\n<br>\n一声令下，数百架新旧型号战机将会升空，几分钟后就会飞临北京之上，投下不知道能炸掉的是丧尸还是平民的重磅炸弹，轰炸过后，房屋倒塌、植被被毁、经济衰退，到底能多长时间才能将这种伤痕抹去，将会是未知数，上一次国家这么干的时候还是八九年春夏之交时。不知道这次造成的影响，还能让国家像上次那样全身而退吗？<br>\n<br>\n司令想起了几年前在网上看过的一个段子：救一个人还是救五个人？火车即将开来，两条铁道上一个绑着五个人，一个绑着一个人，拉动摇杆，就能选择火车的走向。<br>\n<br>\n北京市人口两千多万，这次行动后的预计伤亡人数恐怕会将近三分之一，我不知道别人甚至是中央军委主席能不能做到，至少是我，无法在短时间内做出抉择呢。但如果我一直在沉默，迟疑不前，也将会有抗命的风险。自己会不会在这次命令后成为千古罪人呢？<br>\n<br>\n司令来不及想这些了，他缓缓拿起旁边的一个电话，神色坦然，静静地对立面说道：“批准空袭。”<br>\n<br>\n——————————<br>\n<br>\n（北部战区，二线炮兵支援阵地）<br>\n<br>\n北京隶属卫戍部队的24集团军抽调了一个重型炮兵营作为支援的前锋，场地整齐地停放着一排的07式履带自行榴弹炮，前面还有一些轻型步兵用牵引式榴弹炮，和自行火炮并列交错排列，炮兵均有就位，静静地在自己操作的火炮位置上等待着命令。<br>\n<br>\n炮兵指挥员站得笔直，左手拿着通话器，右手伸到半空中：“各单位听令，准备装填！”<br>\n<br>\n自行火炮炮塔里，装弹手麻利地拿起一枚炮弹，塞入了炮膛。<br>\n<br>\n“开炮！！”指挥员右手狠狠地向前方挥动。<br>\n<br>\n空气仿佛都凝固了，待重新解冻时，所有火炮的炮口和身躯都震动起来，将炮膛里面的毁灭性武器拼命地顶了出去。<br>\n<br>\n轰！！<br>\n<br>\n由于接受的是同一命令，所有的火炮几乎都在同一时刻装弹和发射，巨大的开炮声也几乎都是在同一时刻响起，指挥员都不由得捂住了耳朵。<br>\n<br>\n一发发122毫米重磅炮弹带着自己的尾烟争先恐后地向预先设定好的目标——北京飞去。很快，远处的城区发出了肉眼可以看见的火光和烟雾，那一团团爆炸后的蘑菇云仿佛就和原子弹一样恐怖，虽然它们的破坏力远远不及核武器，可谁又能肯定它们对城市带来的伤痛又不及核武器呢？<br>\n<br>\n一名炮手摘下头盔，没有揿下发射按钮，只是摘下头盔，坐在一旁静静地点燃了一根烟。任凭其他炮位的士兵都在纷纷展示自己平常训练的杰作。<br>\n<br>\n指挥员走了过去，狠狠地一掌拍在他的肩上，把他从拍得失去了平衡：“你干什么？为什么不开炮？！”<br>\n<br>\n炮手只字未吐，甚至直接正眼望着指挥员，眼神却极度迷茫。<br>\n<br>\n指挥员火气上来，以迅雷不及掩耳之势从枪套里拔出手枪，顶住了炮手的脑袋：“赶快开炮，不然信不信老子毙了你？！”<br>\n<br>\n炮手露出一丝坦然，他侧过脸去，不正面对着枪口，嘴里喃喃地挤出一句话：“我妈妈、爸爸都在北京五环住。”<br>\n<br>\n指挥员沉默片刻，手里的枪有放下的趋势，但犹豫了半天，他最终还是没有放下枪。<br>\n<br>\n“服从命令！”指挥员努力将心中一切可能动摇自己的杂念都排除了，将枪直接上了膛。<br>\n<br>\n炮手笑了笑，嘴里吐出几个烟圈，然后将烟蒂丢在地上，一脚踏灭：“不用了。麻烦你跟上面说一下，如果能联系上我的家人，跟他们说一下我不孝，要先走一步了。”言罢，炮手没有丝毫犹豫，抓起自己的配枪，瞄准右侧太阳穴，闭眼狠狠扣动了扳机。<br>\n<br>\n砰！<br>\n<br>\n炮手倒在血泊里，眼睛处于紧闭状态，他尝试让自己走得安详一点，但眉头却难以舒展得开。<br>\n<br>\n指挥员和一旁的装弹手同时呆在原地，几分钟都没反应过来。<br>\n<br>\n自行火炮再度发出怒吼，将一颗颗炮弹射向远方……<br>\n<br>\n——————————<br>\n<br>\n七点刚过，黎明的夜空中出现了几十架战机，随着距离的接近而逐渐变得清晰，也逐渐变得令人恐惧。<br>\n<br>\n北京今早遭到了二线炮群的猛烈炮击，炮击之前，空军派出侦察机投下了几万份传单，声称所有幸存的平民或部队人员需要躲在坚固的掩体或房屋立面，炮群亦会尽量避开住宅区密集的地方。炮击之后，还会有更猛烈的空袭到来，前后持续时间恐怕会超过一个小时。<br>\n<br>\n传单里只字未提有可能出现的误伤以及其他影响市民稳定的信息，虽然很多传单其实都落在了那些随时发出哀嚎、并找寻各自食物的丧尸脑袋上，一些幸运的丧尸嘴里大嚼着受害者的肢体和血肉，眼睛好奇地望着这些发出轰鸣的机械铁鸟，有的还用手漫无目的地朝天指着，有的双手乱舞，仿佛自己能够抓住操作这些铁鸟的新鲜食物饱餐一顿。<br>\n<br>\n领队的飞行员操作的是一架老式的强-5D，这已经是基本退出现役的十分老旧的战机了，她在出发之前经过了最后一次现代化改造，机翼下方加装了小型战术空地导弹。<br>\n<br>\n已经饱受炮击摧残的城市就在领队的强-5D的首发导弹的攻击下，继续开始了她的二次磨难。<br>\n<br>\n城市的街道上，一群游荡着的丧尸有的在寻找食物，有的扑在尚还在扭动的幸存者身上聚餐，一个丧尸穿着一件正面印着黑桃，背后印着方块的衬衫，脑袋上扭动着几条又肥又大的蛆，走了几步路蹲坐在一个脑袋和胸膛只剩下一副骷髅的尸体前面，掀开尸体下腹部的一些羽绒服碎片，继续啃食仅存的血肉，从尸体的下腹的腰围和残存的肌体以及脚上的高跟鞋来看，这具尸体生前是一名年轻女性。<br>\n<br>\n丧尸啃到一半，抬头望见那架领头的强-5D飞到了离自己近在咫尺的地方，机翼下方的两枚战术空地导弹从远至近，从模糊到清晰，当茫然地看完清晰的弹头之后，丧尸被轰的一声炸得四分五裂。整个街道扬起一片血水和残肢，有黑色，也有红色，爆炸之后，街道上只剩下两个巨大无比的坑洞。<br>\n<br>\n强-5D机群使用了导弹或超低空机枪扫射来清除各个街道的丧尸，短暂地屠杀后她们又很快飞离了不忍目睹的现场。<br>\n<br>\n随后赶来的是较为新型的轰-6或歼轰-7A，她们更加毫不留情地将自身携带的全部高爆炸弹投向了这座奄奄一息的城市里，尽管飞行员有意避开了住宅和商业大楼，但有些炸弹还是不可避免地波及了一些房屋脆弱的地基，有的甚至在几轮空袭中逐渐倒塌变成了一堆废墟。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/16678\">https://pincong.rocks/article/16678</a>","date":"2020-03-19","agreeCount":15,"discussionCount":0}