{"type":"article","id":16383,"title":"分析支持川普的各方势力，论世局之复杂凶险","uid":42483,"topics":[1276],"contents":"来源：<br>\n<a href=\"https://www.popyard.com/cgi-mod/post.cgi?forum=9&amp;page=1&amp;num=631530&amp;r=0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.popyard.com/cgi-mod/post.cgi?forum=9&amp;page=1&amp;num=631530&amp;r=0</a><br>\n<br>\n<b>一、支持川普的国际级大势力，主要有：</b><br>\n<br>\n<br>\n1. 俄罗斯和中共匪。<br>\n<br>\n川普一直不断为俄罗斯和中共匪的战略利益服务，包括：<br>\n<br>\na. 解除对俄罗斯和中共匪的经济围堵（退出 TPP）、破坏「重返亚太」战略；<br>\n<br>\nb. 孤立美国、破坏美国与盟友的关系、拱手让出美国的国际事务主导权、退出/破坏各种由美国创立并经营多年的国际组织；<br>\n<br>\nc. 意图退出北约、破坏第一岛链防线；将美国在亚太区的众多盟友和战略伙伴，如韩国、菲律宾、新加坡、柬埔寨等，都推入共匪的怀抱；<br>\n<br>\nd. 推升油价、反对制裁俄罗斯；背叛南美、欧洲、中东等地的盟友和战略伙伴，帮俄罗斯实现了众多重大战略目标。例如，把委内瑞拉推入俄罗斯怀抱；冻结乌克兰的军事援助；背叛库尔德盟友；等等。<br>\n<br>\ne. 反民主、反普世价值；专门赞美专制独裁者、粗鲁对待民主国家领导人；企图切断对民主、人权组织的所有援助和支持，等等。<br>\n<br>\n以上川普的种种作为，明显是为俄罗斯和中共匪的战略利益服务，只要稍微有点国际战略眼光的人就能看出来。而川粉们面对以上众多事实，仍继续相信川普是「反共大救星」，那只能说明他们的预设立场无比强大，强大到了忽略事实、不管是非黑白的程度。<br>\n<br>\n<br>\n2. 新纳粹势力<br>\n<br>\n新纳粹势力对川普的暗中支持，是很多人尚未注意到的。事实上，川普的种族主义、孤立主义、反全球化、反普世价值立场，之所以获得那么多民众支持，与新纳粹势力的推波助澜有很大关系。<br>\n<br>\n大约十年前开始，新纳粹势力便在世界各国兴风作浪、引导民意。他们的宣传有以下几个特点：<br>\n<br>\n<br>\na. 在各国/各地区，都宣扬 该国/该地区 的人种是最优秀的，鼓吹排外，甚至主张种族屠杀。例如在美国，他们宣扬白人至上，把各种社会问题归咎于移民；在俄国，他们宣扬俄罗斯民族是最优秀的，主张排斥、驱逐其他种族；在中国大陆，他们宣扬汉族最优，鼓吹排挤甚至屠杀少数民族；在英国，他们主张脱欧，把英国社会的种种问题，归咎于欧洲一体化和外来人口，等等。<br>\n<br>\n<br>\nb. 反普世价值。例如在华人群体中，他们发明了“白左”、“圣母婊”之类的词汇，专门攻击普世价值、道德价值观的支持者；在香港，他们发明了“左胶”、“大中华胶”等词汇，宣扬所有中国人都该被灭绝；在美国，他们把普世价值支持者、批评川普者，都称为 Leftist、Socialist，等等。<br>\n<br>\n本来，一个地区要独立，不需要仇视外地人、外族人，更不需要反普世价值。正如子女离开父母，独立生活，并不需要仇恨父母；两个原本住在一起的好朋友分开了，各自独立生活，也不需要彼此仇恨。<br>\n<br>\n国际纳粹势力鼓吹孤立主义、分离主义的同时，宣扬对外地人、外族人、邻近地区人民的仇恨，并反对普世价值，其深层目的，是要引发地区冲突和战争，以便重塑世界秩序。<br>\n<br>\n当前的国际秩序，是二战的结果。美英作为战胜方，是二战后世界秩序的主导者。而作为失败方的纳粹势力，则认为必须通过战争，才能推翻这种国际秩序。<br>\n<br>\n新纳粹主义俘虏民众，是正、反两手并用的：<br>\n<br>\n一方面，他们宣扬本地人如何优秀、高贵，外来人如何低劣、野蛮；<br>\n<br>\n另一方面，他们与当局的某些势力合作，使政府的政策偏向外来人口，让外来人口的语言文化和信仰习俗，压制甚至消灭本地人的语言文化和信仰习俗（例如在新疆、西藏、香港等地，共匪都大力推行匪语匪文化，以压制和消灭当地原本的语言文化和信仰习俗）；让外来人抢占本地人的工作岗位，甚至占据高位，压迫本地人，等等。<br>\n<br>\n这一正一反相配合，很顺利地激起了各地民众的自大、自傲、排外、仇外情绪，为新纳粹的下一步战略铺平了道路。<br>\n<br>\n共产党统治的国家，常以“统一”为由，对少数民族地区、非官话地区，施行族群压迫、文化灭绝政策。而正是这些政策，导致各地离心离德、走向分裂。前苏联是如此，今共匪国亦是如此。<br>\n<br>\n<br>\nc. 宣扬 共济会、蜥蜴人、New World Order 等阴谋论。这类阴谋论，在欧美大有市场，不少川粉是真心相信的。他们认为主流媒体报道的所有不利于川普的事实，都是“deep state”对川普的攻击；川普的种种胡作非为，都是反对 New World Order 的“大棋”。因此，无论川普做了什么，他们都继续支持川普。所有对川普不利的事实，他们都视而不见；所有基于事实的对川普的批评，他们都充耳不闻。<br>\n<br>\n<br>\n在世界各地，新纳粹势力与当地政、商势力纠合，已经取得了很多重大胜利。例如：<br>\n<br>\n<br>\nI. 在俄国，普京对新纳粹势力故意纵容、利用，使俄国境内的各种新纳粹组织日益壮大；并且，普京成功与新纳粹、中共匪红色权贵合作，让川普当上了美国总统。<br>\n<br>\n<br>\nII. 在英国，新纳粹成功纠合多方势力，让 Boris Johnson 当上了英国首相。<br>\n<br>\n中文政评媒体，普遍对川普、Johnson 二人有严重误判，预设立场地鼓吹此二人会反对中共匪、会救香港，误导了大量中文受众。<br>\n<br>\n事实上，川普一向反对民主自由普世价值、赞扬64屠杀。《香港人权与民主法案》，川普是在各方压力下，实在拖不下去，才被迫签署的。<br>\n<br>\n至于 Johnson，英国脱欧一成功，他就力排众议，执意让 华为 参与英国的 5G 网络建设。<br>\n<br>\n另一方面，川普提出的所谓“中东和平计划”，强行把大片邻国土地划归以色列，引发中东强烈的反美浪潮，并遭到世界各国的反对，但 Johnson 竟对川普的方案表示支持。<br>\n<br>\n<br>\nIII. 中共匪方面，其内部某些派系势力与新纳粹的合流，早已有迹可寻。例如何新，著有《统治世界：神秘共济会揭秘》一书，书中将流行欧美的共济会阴谋论，稍作修改，加入一些共匪和毛左理论，成为共匪版的夹带私货的共济会阴谋论。<br>\n<br>\n何新的公开职务是全国政协委员。外界一般认为何属于江曾派，且与邓小平等中顾委元老家族颇有联系。<br>\n<br>\n共匪军头 迟浩田 多年前的演讲《战争离我们不远，它是中华世纪的产婆》中，多次提到何新，并对何大加赞赏。如：“党的年轻战略学家何新同志”、“何新同志在1988年写给中央的报告中提出”、“我们在按照何新理论强调“人权就是生存权””等等，证明早在多年之前，何新已被共匪元老、军头认可为“战略学家”，而且共匪的很多战略举措，正是在贯彻何新的理论。<br>\n<br>\n既然如此，那何新著作《统治世界：神秘共济会揭秘》一书，泡制出夹带私货版的共济会阴谋论，其目的当然不是出书赚钱那么简单。何新既然是“战略学家”，那当然会利用共济会阴谋论，为共匪的战略利益服务。<br>\n<br>\n另一方面，曾经在网上颇有声势的“皇汉运动”，背后也有新纳粹势力的影子。“皇汉主义”主张有神论，但反对普世价值、反对民主；主张君主制，政策向权贵倾斜，劫贫济富；主张优待本族人，对外族/少数民族，可以驱逐、囚禁、奴役、甚至屠杀。这种“皇汉主义”与“川普主义”如出一辙，几乎每条都可以一一对应。而“皇汉主义”在网上出现的时间，是在 2010 年左右，早于川普参选的 2016 年。显然，“皇汉主义”是“汉族至上”版的新纳粹主义，而“川普主义”则是“白人至上”版的新纳粹主义，两者共享同一模板。<br>\n<br>\n习近平上台后，对网上和民间言论的管控越收越紧，不久各种民办网站全被消灭，“皇汉”也销声匿迹，但新纳粹的宣传并没有消失，而是改头换面、转换场地，以“爱国主义”、“正能量”的面目，出现于微信里大量的假新闻、假消息当中，从而培养出大批仇外的小粉红、准军国主义分子。<br>\n<br>\n对于新纳粹而言，关键是要让各地、各国民众都自大、仇外，从而为战争铺路。无论你是抱持白人至上主义、俄罗斯民族至上主义、汉族至上主义、毛左伪民族主义，都行，只要你自大、仇外，他们就达到目的了。<br>\n<br>\n综上，我们可以合理推测，共匪的某些派系势力，及红色权贵们，根据何新的战略建议，与俄罗斯、新纳粹势力合作，把川普推上了总统宝座。这些幕后黑手，在川普粉丝中大力散播 共济会、蜥蜴人、New World Order、Deep State 等阴谋论，使川粉们不顾事实，无论川普干了什么，都照样支持川普。<br>\n<br>\n而川普的各项决策，也确实帮新纳粹实现了不少战略目标。例如川普退出伊核协议、中导条约；川普对北朝鲜继续姑息、帮金正恩争取时间发展核武和导弹；川普威胁要从日韩撤军，从而间接迫使日本和南韩拥核；川普强迫各国大幅提升军费开支、大量增加对各国的军售，等等。这一系列举措，目的是让武器扩散、各国军备竞赛升级，同时配合各国的自大和仇外情绪，逐渐把世界推向战争边缘。<br>\n<br>\n川粉们一厢情愿地相信，川普的以上举措只是针对共匪，但实际打起来时，你就知道没那么简单。就如川普刚上任时，只能对共匪国发动贸易战，若要对邻国、盟友发动贸易战，则被国会阻止；但随着川普过了一关又一关，清除掉越来越多“不听话”的人，川普的权力变得越来越不受制约。最近弹劾案过后，川普开始剑指欧洲、南美、亚太区的盟友，欲对他们发动贸易战了。<br>\n<br>\n俄罗斯、中共匪、新纳粹势力要重新洗牌，建立新的国际秩序，他们主要的敌人是美国和英国。而通过控制美国总统、英国首相，他们就占据了战略制高点，步步先机了。<br>\n<br>\n<br>\n3. 以色列<br>\n<br>\n新纳粹是反犹的，与以色列是死敌。但川普竟能令 新纳粹 和 以色列 都支持他，简直堪称奇迹。<br>\n<br>\n以色列和犹太大佬之所以死挺川普，皆因川普以美国名义，承认耶路撒冷为以色列首都，继而又宣布 戈兰高地 为以色列所有，接着又推出所谓的“中东和平计划”，把邻国的大片领土划归以色列。<br>\n<br>\n川普的这些动作，把自己的总统职位，与以色列的利益捆绑在一起了。他击中了以色列贪图领土的致命弱点，犹太大佬为保证以色列获得那些领土，并得到美国的持续承认，就必须死保川普，不能让川普被弹劾、被赶出白宫。<br>\n<br>\n因此，在川普宣布 戈兰高地 为以色列所有 之后不久，穆勒的「通俄门」调查报告被 William P. Barr 大量涂黑，导致“证据不足”而无法指控川普；<br>\n<br>\n而在川普的弹劾案到达参议院之后不久，川普又适时推出了“中东和平计划”，把中东的大片领土划归以色列，使得犹太大佬再次死挺川普，于是参议院居然拒绝证人、拒绝证据，强行让川普过关。<br>\n<br>\n那么，川普不断把中东领土“送给”以色列的做法，是否真对以色列有益呢？恐怕未必。随着以色列强占的领土越来越多，中东各国和国际社会对 川普 和 以色列 越来越反感，到时新纳粹势力可能乘机掀起新一轮的反犹浪潮。川普的做法，实际上是帮新纳粹势力，把以色列推入火坑？还真不好说。<br>\n<br>\n<br>\n以上，是支持川普的国际级、国家级大势力。至于美国国内的挺川势力，包括基督教福音派团体、各路大亨、军火商、政界大佬、团体领袖等，皆与以上大势力有千丝万缕的联系。<br>\n<br>\n川普也十分清楚自己走的是极右的权贵路线、上层路线，权贵们对他的支持非常重要。因此在他度过弹劾危机之后，川普立即动用总统职权，特赦了大批臭名昭著，但却有钱、有人脉、有影响力的罪犯，从而为自己增添了一批有力的支持者。<br>\n<br>\n<br>\n<b>二、进一步分析共匪势力对欧美的渗透</b><br>\n<br>\n<br>\n最近，有内部消息人士在海外论坛上爆料称，江泽民、曾庆红势力分别渗透欧美，在美国，江泽民势力渗透民主党，曾庆红势力渗透共和党；在欧洲，曾庆红势力拿下英国，江泽民势力摆平德国。<br>\n<br>\n根据种种迹象分析，以上说法有相当的可信度。<br>\n<br>\n首先，江派势力渗透美国民主党，此事不少人早就知道，海外媒体也曾多次报道，已经算公开的秘密了。<br>\n<br>\n至于曾庆红势力渗透美国共和党和英国，是否属实？我们可从多方面加以分析：<br>\n<br>\n<br>\n1. 川普与 Johnson 的风格很相似。<br>\n<br>\na. Johnson 曾让英女王下令关停国会，以防国会阻止硬脱欧。Johnson 此举，显现出其反民主、以权力压制规则的倾向，与 川普 类同。而且，这种以权压法、利用规则来反规则的做法，也与江曾开启的「中国特色」风格很相似。<br>\n<br>\n与毛泽东时代公然的无法无天不同，江曾主政时期讲究「法治」，公检法在「法治」的外衣下歪曲法理、颠倒黑白，硬是把共匪的违法解释成合法，这一点与毛共相比，更显“技术性”。<br>\n<br>\nJohnson 利用了几乎不会使用的特殊规则，让英女王下令关停国会，看似合乎规则，实质却是反民主、反规则。利用规则，“技术性”地反规则，这一点与江曾风格相似，而不同于毛共风格。<br>\n<br>\nb. Johnson 的孤立主义、反全球化、右翼倾向，也与 川普 类同。<br>\n<br>\nc. Johnson 对华为「情有独钟」，对共匪红色权贵「网开一面」，这一点也与 川普 类同。<br>\n<br>\n由于与川普的相似性，Johnson 被称为“英国川普”。既然二人如此相似，且都有江曾的「中国特色」风格，那么，背后支持他们的势力中，有江曾派势力，是很有可能的。<br>\n<br>\n<br>\n2. 川普与共和党、参议院的表现，颇具江曾的「中国特色」风格。<br>\n<br>\na. 川普用人，首先强调对他个人的忠诚，这种忠诚必须凌驾法律、凌驾宪法、凌驾美国国家安全。对于不听话、意见不同、不拍马屁的官员，逐一踢走。这种用人风格，与共匪完全相同。<br>\n<br>\n川普逐步把美国政府变成效忠于他个人、为他个人利益服务（而不是为美国国家利益服务），这与共匪党魁的集权手法很相似。<br>\n<br>\n<br>\nb. 参议院处理川普弹劾案的手法，颇有江曾的「中国特色」风格：<br>\n<br>\nI. 据共和党参议员爆料，他们受到威吓，如果胆敢投票支持证人作证，必定会被惩罚。结果，大多数共和党参议员都很有「大局观」，投票反对证人作证。少数几个敢于投票支持证人作证的，果然遭到报复，在弹劾案结束后，立即被川普解除职务。川普甚至扬言应将这几人逐出共和党。<br>\n<br>\n众所周知，江泽民经常强调「讲大局」，重视「大局观」。所谓「讲大局」就是，个人意志、事实、法理、逻辑、公义等等，都必须服从于「大局」，为了「大局」，可以扭曲一切、牺牲一切。做不到这点的官员，就是缺乏「党性」、没有「大局观」。<br>\n<br>\n而共和党、参议院处理川普弹劾案时，就很有「大局观」。他们的「大局」是要死保川普，为了这个「大局」可以牺牲一切，包括他们的入职誓言、美国宪法、美国国家安全。而大多数共和党参议员也很好地表现出「服从党」和「服从大局」，投票反对了证人作证。<br>\n<br>\n共和党、参议院表现出的这种风格，已经不太像美国，倒像江曾主政时期的「中国特色」。因此可合理推测，背后支持他们的势力中，有江曾派势力。<br>\n<br>\n<br>\nII. 共和党、参议院、川普律师团为川普辩护时，使用的那种歪理诡辩、偷换概念、强词夺理、颠倒黑白、上纲上线的「语言伪术」，与 共匪五毛 和 中宣部 明显 师出同门；与香港匪警在「警谎」发布会上使用的「语言伪术」也风格雷同。<br>\n<br>\n据此，可合理推断，渗透共和党、支持川普的势力当中，有共匪势力。<br>\n<br>\n<br>\n3. 川普的极右经济路线，与江曾的经济路线相同<br>\n<br>\n川普奉行的极右路线，偏重权贵利益，漠视平民大众福祉，劫贫济富，与江曾推行的经济路线相同。<br>\n<br>\n江曾主政时期，把邓小平开启的「政治左、经济右」路线发扬光大，由共匪权贵们垄断、瓜分了国家权力和国民经济，并且将本应由政府负担的公共事务、公营机构开支，也「改革」成由民众自己买单。住房、医疗、教育等全部「产业化」、「推向市场」，要民众自掏腰包；甚至连警察、军队，也要去自行「创收」，导致以「执法」的名义抢劫，以军队的名义走私，种种离奇怪象层出不穷。匪区大陆对权贵而言，是无限福利社会；对平民大众而言，却是负福利社会，贫富差距急剧扩大。<br>\n<br>\n在香港和澳门，江曾也同样推行极右经济路线，大力收买、拉拢、控制社会上层（包括政商名流、团体领袖、名人明星等），与当地权贵利益捆绑，通过权贵阶层来控制平民大众。他们认为这种策略之下，只要控制住社会上层，就可以无视平民大众的利益和诉求。纵然贫富差距极大、民怨沸腾、民众抗争一浪接一浪，但香港政局的大方向，仍然按照北京的意图一步步推进，难以扭转。<br>\n<br>\n江曾的经济极右、权贵资本主义路线，与川普的路线完全一致。“川普主义”把各种公共事务开支、公共卫生福利等，全部斥为“社会主义”，欲将美国也变成零福利、负福利社会，这与江曾主政时期的「改革方向」完全一致。<br>\n<br>\n在川普之前，即使是共和党总统执政，也不会极右到这种程度。“川普主义”其实是以“反对社会主义”、“反对共产主义”为借口，企图把零社会福利的极右经济路线，亦即江曾的「中国特色社会主义」经济路线，复制到美国。<br>\n<br>\n而且，通过走极右路线，川普能拉拢收买社会上层，与各路权贵、团体领袖结成利益同盟，由权贵和团体领袖们引导社会大众成为川普的支持者。虽然川普的政策实际上损害社会大众的利益，但社会大众被他们的团体洗脑和误导（例如基督教福音派团体），依然会投票给川普。这种策略，与江曾派依靠社会上层来控制民众的策略如出一辙。<br>\n<br>\n由此可判断，支持川普的势力当中，很可能有江曾派势力。<br>\n<br>\n<br>\n4. 川普的冒充神圣、川粉的疯狂造神，背后有共匪操作的痕迹。<br>\n<br>\n川普自称「神选之人」，而川粉和挺川媒体则全力配合，把川普吹捧为「神选之人」、「天降圣人」、「上帝再临」、「以色列之王」、「神皇」等等。川普对粉丝们给他的这些称号十分喜欢、赞赏有加。<br>\n<br>\n这一系列表演，从川普的冒认神圣，到川粉们红卫兵式的狂热造神运动，都带有浓浓的共匪味道。<br>\n<br>\n共匪是造神运动的老手，其军情特务机构，运用文革经验，发动川粉们以红卫兵模式疯狂造神，当然驾轻就熟。<br>\n<br>\n再加上，有几个以「海外民运」面目出现的江曾派特务，长期冒认神圣，试图聚敛徒众。这证明，江曾派的造神运动试验，早已行之多年。<br>\n<br>\n江曾派的造神，与毛左造神有不同之处：<br>\n<br>\n毛左派是坚持唯物主义无神论的，他们吹捧毛泽东，主要使用“红太阳”、“舵手”、“伟大领袖”、“导师”之类的称谓，而不会使用“上帝”之类有神论的称号。<br>\n<br>\n江曾派则是主张有神论的。他们的特务冒充神圣，会自称“救世主”、“紫微圣人”、“弥勒”、“耶稣再来”等等。他们操纵的郭台铭，自称“妈祖托梦”让他参选；他们操纵的川普，自称「神选之人」，等等。<br>\n<br>\n若再细加分析，江派与曾派又有所不同。<br>\n<br>\n就对宗教信仰的态度而言，江泽民是比较真诚的；曾庆红则不然，主要是利用宗教信仰，来达到其目的。<br>\n<br>\n真诚信仰宗教、敬畏神明者，都知道冒充神圣乃是顶级大罪，是最极端的重罪，他们是断然不敢做这种事的。<br>\n<br>\n川普自称「神选之人」，并对「上帝再临」的称号表示赞赏，这种行为，已犯下冒充神圣、亵渎神明之罪；<br>\n<br>\n川粉们将川普吹捧为「神选之人」、「天降圣人」、「上帝再临」、「神皇」等等，已犯下制造假神、制造偶像崇拜、亵渎神明之罪，违反了《十诫》的首要诫条。<br>\n<br>\n如果是真诚信仰、敬畏上帝的人，是万万不敢做这种事的。由此可判断，川普和疯狂造神的川粉们，都是假装信仰宗教，企图利用宗教信仰来达到他们的政治目的。<br>\n<br>\n考虑到江泽民的宗教信仰相对真诚，他指令手下去做这种事的可能性较少。而如果是共匪军情特务机构、曾派势力，他们为达目的，就没有什么是不能利用的。<br>\n<br>\n<br>\n5. “川普经济”的虚火及操纵嫌疑<br>\n<br>\n川普上台之后，美国股市大涨，这成为川粉们大吹“川普经济奇迹”的依据。<br>\n<br>\n先不说川普其实是继承了奥巴马的经济成绩，享受奥巴马经济成绩的红利；单说美国股市，其实在大涨之中，也隐藏着一些危险信号。<br>\n<br>\n川普上台后美股的大涨，主要是由企业巨头，如 Microsoft、Apple、Google、Amazon 等大公司的股价不断上涨，拉动指数而造成的。<br>\n<br>\n而在这些企业巨头的股价屡创新高，并拉动指数屡创新高的同时，却有大量中小公司的股价屡创新低。创新低的股票数量，与创新高的股票数量，几乎一样多。<br>\n<br>\n这一现象，证明川普劫贫济富的极右经济政策，使巨头大亨们得益，同时也导致众多的中小企业生存越来越艰难。<br>\n<br>\n经济分析师们指出，这种趋势持续下去，中小企业会越来越难与巨头大企业竞争，不久将有大批中小企业倒闭，失业率大增，巨头大企业越来越垄断市场，经济结构越来越不健康，经济将很快迎来拐点、开始下行。<br>\n<br>\n但川普不管那么多，他在吹嘘自己的“经济成绩”时，刻意展示了一张纸，上面写着：「 THE TRILLION $ CLUB&nbsp; Microsoft Apple Google Amazon 」。<br>\n<br>\n此文语带双关。其一是表示引领股指屡创新高的，正是 Microsoft、Apple、Google、Amazon 这几家公司的股票。由于股价屡创新高，这几家公司都进入了 TRILLION $ CLUB。<br>\n<br>\n其二是，Microsoft、Apple、Google、Amazon 的首字母：M&nbsp; A&nbsp; G&nbsp; A.，同时也是川普的竞选口号：Make America Great Again 的首字母。川普借此炫耀，自己的竞选口号实现了。<br>\n<br>\n但川普在炫耀的同时，也露出了马脚：为什么这么巧，引领股指屡创新高的几大巨头，它们的首字母，M&nbsp; A&nbsp; G&nbsp; A，刚好也是川普竞选口号 Make America Great Again 的首字母？这仅仅是巧合吗？会不会有人为操纵的因素？<br>\n<br>\n说到人为操纵股市，江曾派绝对是经验老到。众所周知，匪区大陆股市里坐庄成风，每个股票里都有庄家，而这些庄家绝大多数都是江曾派控制的。匪区股民时常把庄家挂在嘴边，每日研究庄家的手法和意图，靠跟庄赚钱。<br>\n<br>\n97之后，江曾派把坐庄的风气推广到了香港，使得很多港股改变了走势风格，变得越来越像匪区大陆的庄股。<br>\n<br>\n至于美国股市，江曾势力也早已进入，并在其中征战多年。Microsoft、Google、Twitter 等巨头企业，也早已被共匪严重渗透和操控。<br>\n<br>\n因此，江曾势力若要操纵这些公司的股价，拉抬股指，帮川普造势，是完全可以办到的。<br>\n<br>\n<br>\n综合以上众多事实、及种种迹象判断，支持川普的势力当中有江曾派势力，是很有可能的。如果江派与曾派不是一条心，不是合力挺川，而是只有其中一派挺川，那么曾派挺川的可能性更大。<br>\n<br>\n<br>\n<b>三、世局之复杂凶险</b><br>\n<br>\n由于共匪各派势力与各种外国势力互相纠合、利益捆绑，形成了错综复杂的关系，使得国际形势的走向更加扑朔迷离。<br>\n<br>\n已知的受共匪势力操纵、为共匪权贵利益服务、甚至干脆是共匪权贵代理人的国家元首和高官，遍及亚、欧、美、非、澳各洲及世界各国。由此可见真正的灭共是多么困难。<br>\n<br>\n被挺川文宣误导的人们相信，以川普、Johnson 为代表的极右势力的胜利，将使世界各国合力反共、灭共，但世局的发展，可能与他们所想的大不相同。<br>\n<br>\n因为隐藏在极右势力背后的新纳粹势力，他们最大的敌人是美英，而不是中共匪；他们最迫切希望的是重新洗牌、建立新的国际秩序，而不是灭共。<br>\n<br>\n所以，川普、Johnson 之流的胡作非为，所导致的可能不是消灭共匪，而是世界大战，或重大灾难席卷全球。<br>\n<br>\n其实相关的种种迹象早已显现出来。例如当共匪国发生灾难时，世界各国也发生各种灾难；当香港发生大规模抗争运动时，世界各国也发生大规模抗争运动，等等。<br>\n<br>\n这种现象，如果用「世界各国合力灭共」来解释，解释不通；但如果用「重新洗牌、建立新的国际秩序」来解释，就解释得通。<br>\n<br>\n重新洗牌之后，有可能中共会倒台，但红色权贵们可能金蝉脱壳，换个马甲回中国重新执政。就如苏联解体之后，克格勃头子普京当了总统，俄罗斯变成威权体制，大批前苏共的权贵并没有被清算。<br>\n<br>\n而在世界大战、天灾人祸、社会动荡当中，受害和当炮灰的都是平民大众。大战或灾祸过后，那些幕后的元凶主脑，可能会逃脱无踪、下落不明；或安然无恙、不被追究；甚或被捧上神坛，受万众歌颂。<br>\n<br>\n所以，我们面对当今世局，更需要冷静，不要被 挺川 和 极右 的宣传煽动得头脑发热，不要被那些 国际大骗子 蒙骗。保护好自己，深思静虑，并作出明智决策，才有可能在乱世之中安然度过。","date":"2020-03-18","agreeCount":-6,"discussionCount":0}