{"type":"article","id":16392,"title":"NBA球星杜兰特(Kevin Durant)新冠病毒测试呈阳性","uid":36384,"topics":[2909,6603],"contents":"https://www.cbssports.com/nba/news/coronavirus-kevin-durant-among-four-brooklyn-nets-players-who-tested-positive-for-covid-19-virus/<br>\n<br>\n<b>据CBS体育报道，现效力于布鲁克林网队的杜兰特（Kevin Durant）不幸中招，冠状病毒测试呈阳性。希望被感染会不会让他的肺部功能出现永久恶化，毕竟作为非常有天赋的球员，跟腱的惨烈大伤已经足够让人心痛了。此外，NBA的暂时停摆也让众多篮球爱好者心痛不已。</b><br>\n<br>\n<br>\n<br>\n原文如下，附简单翻译：<br>\n<br>\nThe coronavirus continues to impact the sports world. On Tuesday, Kevin Durant and three other Brooklyn Nets players tested positive for COVID-19. The names of the four players were not made public in the team release, but Kevin Durant soon spoke out about his condition with Shams Charania of The Athletic.<br>\n武汉肺炎对体育世界的负面影响仍在持续。周二，杜兰特和其它三位网队成员的病毒检测结果均呈阳性。虽然四个人的名字因为隐私缘故未被网队曝光，但随后杜兰特自己把这一事实公布于众。<br>\n<br>\n\"Everyone be careful, take care of yourself and quarantine,\" Durant said. \"We're going to get through this.\" <br>\n杜兰特说：“每个人都需要注意防护并注意隔离，我们一定能战胜病毒”。<br>\n<br>\nAll four Nets players, including Durant, are in quarantine. Only one of the four is experiencing symptoms. Durant has not exhibited symptoms from the virus, according to Charania. Here's more from the Nets' press release:<br>\n现在包括杜兰特在内的四名受感染网队球员都在隔离中，其中一名球员出现了明显的症状。据媒体透露，杜兰特暂时还没有突出的症状表现。接下来是网队的官方新闻，就不翻译了。<br>\n<br>\nThe organization is currently notifying anyone who has had known contact with the players, including recent opponents, and is working closely with state and local health authorities on reporting. All players and members of the Nets travel party are being asked to remain isolated, closely monitor their health and maintain constant communication with team medical staff. The health of our players and staff is of the highest priority to the organization and the team is doing everything within its power to ensure that those affected receive the best care possible.<br>\n<br>\nThere are now seven NBA players that have tested positive for COVID-19. Rudy Gobert was the first, followed by his Utah Jazz teammate Donovan Mitchell and Detroit Pistons forward Christian Wood. Because of Gobert's positive test and due to concerns over the global outbreak, the NBA suspended the 2019-20 season last week. The league remains hopeful of resuming operations in mid-to-late June.<br>\n<br>\nDurant had not played this season due to a torn Achilles tendon, and his agent said earlier this week that his status wouldn't change even with the possibility of the playoffs getting pushed back into late summer. \"Honestly, not very realistic from my standpoint, and not even spoken about,\" Kleiman said during a radio appearance.&nbsp; <br>\n<br>\nThe Nets paid a private company to conduct the tests for team members, Adrian Wojnarowski of ESPN reports. The tests were conducted on Saturday, but results were not available until Tuesday, Greg Logan of Newsday reports. In response to the Nets' positive test, New York City mayor Bill de Blasio called out NBA teams for getting tested before \"critically ill.\"<br>\n<br>\nThe organization is now going through the process of notifying anyone who had contact with the players over the past two weeks, including other teams. Since March 3, Brooklyn has played the Boston Celtics, Memphis Grizzlies, San Antonio Spurs, Chicago Bulls and Los Angeles Lakers. <br>\n<br>\nLast week, the Nets were set to play the Golden State Warriors, Durant's former team, behind closed doors before Gobert's positive test prompted the suspension of the season. Because of their contact with the Jazz, the Celtics players have already all been tested and cleared. It's likely that the other teams the Nets have played will now go through a similar process.","date":"2020-03-18","agreeCount":2,"discussionCount":0}