{"type":"article","id":16404,"title":"如何看待香港论坛上名为《泛暴肆虐「寒冬」至，掃除黑暴「春風」歸》的文章？欢迎大家讨论","uid":13291,"topics":[17],"contents":"今天翻墙出去想看看有没有什么新鲜事，结果发现了这篇文章，觉得很作者头脑清奇，大家也来讨论下作者写这篇文章的目的啊。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 泛暴肆虐「寒冬」至，掃除黑暴「春風」歸<br>\n<br>\n&nbsp; &nbsp; &nbsp; 仲記得去年11月末嘅區議會選舉，泛民和示威者憑藉恐嚇、占點、堵路等手段打咗建制派一個措手不及，並成功依靠57%嘅得票率奪取咗超過八成嘅席位。一時之間黃絲和黑暴陣營歡呼四起，仿佛佢哋嘅「春天」即將來到，但係事實證明佢哋畀香港帶來嘅係一場「寒冬」，而佢哋，也終將被埋葬喺呢個冬天里。<br>\n&nbsp; &nbsp; &nbsp; 區議員，雖然職位並不高卻也係香港政治體系中嘅一員，而因為其許可權涉及到各區公共設施、社區活動和各項福利事件嘅實施、管理和建議權，與我哋嘅生活息息相關更顯得尤為重要。我相信，嗰近半數嘅市民願意投票畀呢班一度將破壞視為「工作」嘅黃絲候選人一個係寄希望於佢哋能夠作為管理者不再肆無忌憚咁打砸公共設施，另一方面也係希望嗌住「為香港未來而抗爭」嘅佢哋能夠腳踏實地嘅參與其中，穩到一個真正「為香港未來而努力」嘅正確方向。但係結果呢？應該為香港人們服務嘅區議會徹底淪為咗泛暴派們製造混亂、干擾香港正常運行嘅藉口！<br>\n&nbsp; &nbsp; &nbsp; 一開始，岩岩當選嘅泛暴區議員們只係打住區議員嘅旗號公然參加暴力示威行動為暴徒造勢，試圖喺營造「港府內部亦有撐暴呼聲」假像嘅同時逃脫法律嘅懲處。而喺疫情爆發之後佢哋更係憑藉職責許可權嘅便利煽動醫護和其他行業罷工、炮製謊言鼓動市民哄搶物資，畀本來順利防疫工作帶來極大嘅困難，同時仲打住「嗌辱警、辱華口號領口罩」嘅旗號宣傳黑暴和港獨言論，最近更係出現咗數位以「不進行服務」威脅藍絲以及普通市民嘅歧視和侮辱言論。<br>\n&nbsp; &nbsp; &nbsp; 繼深水埗區議員李文浩及劉家衡喺辦事處門外張貼「藍絲與狗不得內進」嘅告示後，離島區區議員王進洋、元朗區議員林進也喺度發表「終止服務聲明」稱將拒絕接受所有「支持23條立法」嘅市民求助。但係佢哋忘記咗市民嘅選票賦予咗佢哋區議會議員嘅職位，但並冇賦予佢哋裁定「香港市民」資格嘅權利，更加冇賦予佢哋利用區議會職權區別對待香港市民嘅權利！<br>\n&nbsp; &nbsp; &nbsp; 曾幾何時，無論係店家定係公共設施都有西方人專座，政府更係立法限制華人夜晚出行以及喺山頂居住來保證「大人」們嘅生活不被「不潔華人」打擾。如今香港已回歸祖國20多年，但喺呢片土地上卻依然仲存在住基於立場、種族和國籍嘅歧視。「洋大人」唔喺度啦，嗰群被金錢和利益洗腦嘅「慕洋犬」們卻從未放棄顛覆香港嘅念頭，我哋嘅寬容和理解並冇換來佢哋嘅懺悔與反思，我哋睇到嘅只係佢哋日漸囂張嘅氣焰和不斷加速嘅攬炒步伐，我哋已經忍無可忍，我哋也無需再忍！3月16日，喺短短嘅20日時間里由何君堯等愛國愛港議員發起嘅支持推動基本法23條立法嘅「23同盟」已有百萬人連署，咁樣這正係大家對泛暴政客和其他亂港組織、媒體最好嘅回應！<br>\n&nbsp; &nbsp; &nbsp; 從暴力打砸到干擾防疫，泛暴派將本來蒸蒸日上嘅香港拖入咗經濟嘅「寒冬」，我哋給予咗佢哋最後一次機會可換來嘅只係變本加厲嘅暴行。我哋不再寬恕、不再等待、不再忍耐，我哋絕不允許呢班不良政客和「慕洋」走狗繼續破壞我哋嘅生活，我哋將會嚴冬一樣將佢哋葬送喺呢場「寒冬」之中！我相信冇佢哋嘅存在我哋一定會迎來新嘅春日，而美麗嘅紫荊花也必將重新綻放出美麗嘅光芒！<br>\n<br>\n传送门：<a href=\"https://news.discuss.com.hk/viewthread.php?tid=28937749&amp;extra=page%3D1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.discuss.com.hk/viewthread.php?tid=28937749&amp;extra=page%3D1</a><br>\n<br>\n欢迎大家来讨论啊，我们要发出我们自己的声音，不能人云亦云啊！","date":"2020-03-18","agreeCount":2,"discussionCount":0}