{"type":"article","id":16409,"title":"如何推倒防火墙——把翻墙和推墙捆绑起来","uid":17772,"topics":[112,2933,1117],"contents":"首先声明几点：<br>\n1.本文本质上是加速主义的细化。所谓加速主义就是指，有时不一味地像往常一样阻击，而是反向操作一波，可能会带来更好的效果<br>\n2.希望本站多一些这样的理性反共的内容。理性反共曾经是本站的一大亮点，也是中共最害怕的东西。而现在本站充斥着大量小道消息和抖机灵的回答，无法对中共造成实际性的伤害，令人唏嘘。<br>\n<br>\n<br>\n&nbsp; &nbsp; 10多年前，众多组织开发了翻墙软件比如自由门，无界，赛风等，以为只要让墙内人民接触到未经审查的信息就能策反他们，但这几年来的事实证明，这种想法是完全错误的。相当多的墙内人民把翻墙软件看成是理所当然的，认为墙是想翻就能翻的，完全忽视了开发者为了对抗不断升级的墙而付出的巨大努力，再加上中国这10年来还不错的经济发展，导致出现了很多人专门翻墙出去为墙洗地，说墙可以翻，但必须有。一种翻墙方式如果无差别地提供给所有人，依据中国人的性格，势必会出现大量上述类型的吃里扒外的人，因此我觉得必须对翻墙加上一些附加条件,概括起来就是只有有志于完全推翻防火墙的人才有资格使用翻墙服务。完全不希望墙存在，但不敢做出实际行动的人原则上也可以使用，毕竟不是所有人都有胆量当勇武派；而那些希望墙全部或部分存在的人则必须排除在外。<br>\n&nbsp; &nbsp; 中共对境外网站封锁的目标并不是只是大纪元之类的专业反动网站，而是所有可能出现有害信息而且达到一定人气的网站。很多网站只是因为极少数的有害内容而被封锁，比如instagram。有些网站甚至可能根本不含有害内容，只是因为封锁大网站而被连带封锁，比如安卓和chromium的官网(这些网站架设在google的服务器上，随google被连带封锁)。严格的封锁产生了很大的负面作用，但同时也给我们提供了很多筹码。<br>\n&nbsp; &nbsp; 一个英语专业的学生有时可能需要上一些英语新闻网站学英语，结果发现BBC,WSJ,NYT等主流英语媒体都被墙得差不多了。<br>\n&nbsp; &nbsp; 一个程序员可能需要上github等国外平台，结果发现github受墙的影响而很慢，经常加载不完全，稍微大一点的文件不挂梯子根本无法下载；也可能需要下载原版安卓或chromium来进行二次开发，结果发现官网被墙了。<br>\n&nbsp; &nbsp; 一个美术专业的学生可能需要上外国艺术社区了解外国人的创意，结果发现pinterest被墙了。<br>\n&nbsp; &nbsp; 一个游戏玩家可能想和外国人一起玩游戏，结果发现steam社区和twitch被墙了，和外国人难以交流，而且所有在国内和国外都经营的游戏都分国服和国际服，想一起游戏还要额外掏钱买加速器，否则受墙的干扰会特别卡，根本没法玩。<br>\n&nbsp; &nbsp; 一个普通人可能只想当岁静，有时需要上AO3或者pixiv以满足自己的非主流爱好，结果发现这些网站被墙了。<br>\n&nbsp; &nbsp; 这些人加起来并不少，而且都是我们可以拉拢的对象。能趁机点醒他们当然好，如果不能也至少要让他们在推墙上站在我们这边。<br>\n&nbsp; &nbsp; 那么我们能做什么呢？<br>\n&nbsp; &nbsp; 当我们在身边或某些论坛上看到这类人时，我们可以给他分享自己的梯子，同时尝试启蒙他，让他们知道。(注意：当有人出现反动倾向时，要启蒙并拉拢他们，而不是冷嘲热讽。这时反向操作不是加速主义，而是帮中共维稳。)然后我们不时地观察他们的行为。一旦他把翻墙看成一种理所当然的行为，认为墙是想翻就能翻的，认为墙可以翻，但必须全部或部分存在，我们就要立刻断掉他的梯子，告诉他，墙不是随便就能翻的，翻墙需要开发者的巨大努力和自己冒着被请喝茶的风险传播，是一种别人恩赐的东西，别人原则上随时可以收回，自己不想养一个翻出去为墙洗地的白眼狼，如果又想上外网又想爱党，那就去请政府把网站解禁，让自己光明正大地去外网爱党。<br>\n&nbsp; &nbsp; 当我们看到某些机场自带屏蔽敏感政治网站，且机场主有粉红倾向时，我们也可以现尝试启蒙机场主。如果他坚持宣称爱国爱党，只是想开放一些外网，那么我们就去举报他，我们不用出手，他所爱的老大哥会去教训他。同时告诉他，想让国家开放外网是不现实的，另外他在党面前根本就是韭菜为什么要这么爱党。这些机场主多半是精赵，并没有多少含赵量，一旦被举报多半瞬间被橄榄。有些人可能会说他们屏蔽政治网站是因为想延长机场的存活期，我不同意这个观点。因为加密方法安全的情况下，墙最多只知道你在翻墙，不知道你在翻墙看什么，政府只根据是否提供翻墙服务来抓人。屏蔽政治网站并不能让流量在墙看来有什么不同，所以并不能延长机场寿命。<br>\n&nbsp; &nbsp; 有能力或有关系的葱友可以尝试联系v2ray,shadowsocks等主流翻墙软件的开发者。他们的政治倾向不一定像我们这样极端，但至少在推墙方面应该是完全赞成的，否则他们也不会下决心开发翻墙软件。同时这些人都是无私奉献的，所以比较容易说服。我们要告诉他们，如果他们只是这样单纯地开发，会有很多人觉得墙是随便就能翻的,完全忽视他们的劳动成果，从而翻墙为墙洗地，两头拿好处，墙倒塌将漫漫无期，他们需要附加一些政治引导才能加速推墙，自己才能早日解脱。那些外国主机商可能就不太好说服了，因为他们是墙的直接受益者，不过我们仍然可以去尝试。<br>\n大家如果有其他想法也可以在评论中给出。","date":"2020-03-18","agreeCount":36,"discussionCount":0}