{"type":"article","id":16422,"title":"信仰马克思，推崇欧美法。","uid":18642,"topics":[4001,4031,163,992],"contents":"&nbsp;(PS，看到很多人认为我的和马克思相悖，可能真的吧。 我对于马克思主义的崇拜 在于未来会赢，以及倡导科学，并看破了剩余价值理论等方面。 如果各位还不明白，那就举一下日本共产党吧，把追求宪政代替了直接建立共产主义，这样的人还是会把马克思当做工具书，但也有自己的补充。 这个补充与其自立学派，当做原来学派的修改更现实)<br>\n<br>\n当初俄国一名女作家问恩格斯，社会主义能不能在俄国实现，恩格斯说不能。应该在西方的国家首先实现。<br>\n我很同意，因为发展不充分的社会是不能过渡到下一个阶段的。<br>\n所以，我认为列宁以后的所谓社会主义完全是一种名头，他们仍然以中俄这些农业国对乌托邦的幻想，进行变相的封建统治。<br>\n没错，支俄实质就是打着社会主义名号的封建主义。<br>\n因为我所倡导的社会主义，应该在高度发达的资本主义首先实现，这个体现在对大众福利的照顾啊，对多元的包容以及民主权利的扩大等等。<br>\n这样的资本主义国家，美国也仅仅是接近而已，更别提支俄了。<br>\n原始——奴隶——封建——资本——社会的演变规律不可跳跃。<br>\n你们所说的他们的社会主义从俄国开始作恶，而我是那个反对这一假名头的陈独秀。<br>\n我不承认支俄的社会主义是马克思主义，我不承认这是真正的，为了证明我并不是狡辩，请耐心看下文。)<br>\n<br>\n<br>\n<br>\n<b>正文</b><br>\n<br>\n本人之前可能被葱油误会过，毕竟，一个信仰马克思的人很容易被误解。<br>\n但本人仍然呼吁不要做反向五毛，否则与小粉红相比也就只是立场不一样罢了，这样同样是支性的体现。<br>\n<br>\n本人再次说一下我的提倡:反对列宁的滥权政党。<br>\n建立宪政，倡导卢梭的社会契约，天赋人权。<br>\n<br>\n本人认为，共产主义应该首先过渡到资本主义。<br>\n不存在跳跃发展，只存在名称上的自欺欺人。<br>\n<br>\n<br>\n<b>关于社会主义</b><br>\n<br>\n我认为社会主义就是一剂猛药，前期能大力出奇迹。<br>\n可一旦不受控制，就会出现比疾病更严重的情况(当然，这时候我们不给这个疾病洗白啊。)<br>\n<br>\n所以，我认为同样是倡导走社会主义的西方左派，之所以没有将他们国家异化。原因在于:<br>\n宪政。<br>\n<br>\n<br>\n关于宪政<br>\n<br>\n我认为美国与英国是宪政的两个相近的参考。<br>\n<br>\n宪法的作用，在于防止社会任何一方的权利过渡膨胀，同时也不会过度被挤压。<br>\n<br>\n因此，社会契约精神就是我为什么提倡的原因。<br>\n只有契约精神，才能用好公约。<br>\n<br>\n西欧是那种经典的缓慢过渡的类型，而这样的类型以英国为例，体现在王权与贵族然后和资本家以及后来加入工人运动的缓慢过渡。<br>\n我觉得英国这个模式是比较经典的，也是改良派在中国值得参考的。<br>\n<br>\n至于美国的宪政，我有必要提一下五月花号。<br>\n五月花号公约，本身就是一群绝大部分人都是信仰新教的自由主义者草拟的。<br>\n他们同时能够遵守他们的契约，然后影响下一代也遵守，将美国宪法中，保护各方利益，使共同的自由最大化。<br>\n(有必要说一下五月花号的后代，占了今天美国人口的九分之一。这对美国宪政精神肯定影响巨大)(当然，我承认中间屠杀印第安人是残暴的，但这同样就像一个充满营养液的培养皿，将别的细菌清除，剩下的单一菌落就在没有竞争的稳定环境下发展壮大)<br>\n<br>\n<br>\n关于中国。<br>\n<br>\n我认为，中国肯定要先经过资本主义的充分发展才能过渡到共产主义。<br>\n<br>\n也就是说，我认为现在应该先实行资本主义，并在确保各方利益都得到一定量保障的情况下，可以缓慢发展。<br>\n<br>\n在这期间，我认为中国自秦始皇以后和欧洲一样是中世纪——思想禁锢，改朝换代或者大兴土木，人民只求安居乐业表现出努力生活的假象，和努力购买赎罪券太像了。<br>\n<br>\n而这时候，我认为中国处在启蒙运动和文艺复兴尚未完成的情况下。<br>\n这一点想必大家肯定认同的。<br>\n<br>\n<br>\n关于改革的观点<br>\n<br>\n1.首先应该开展资本主义启蒙运动。<br>\n中国还是有点好地方的，至少他们像中世纪的牧师一样，剥削之后还能教会一些民众能够认字读书。<br>\n中国具备了一定量的基础教育土壤。<br>\n<br>\n这样的环境下，又碰上经济不景气，人民生活没有乐趣的时候。开展启蒙运动，采取柔和的方式成功率更大，安全系数也更高。(别抬杠，一张纸，一个文档就能讲清启蒙思想的，咱们可以一个影响两个，然后四个。。。几何倍数增长嘛，就看你愿不愿意实干了)<br>\n<br>\n2.必须以尊重个体为前提。个人主义是本位。<br>\n<br>\n我认为，既然资本主义必然在共产主义前面，那么，资本主义以保护个人财产神圣不可侵犯为代表的个人主义至上应该首先被提倡。<br>\n在这一前提下才能再干别的。不管共产主义还是别的。<br>\n<br>\n3.培养契约精神。<br>\n中国明明有完善的宪法，为何还是这么让人懊恼呢？<br>\n契约精神。<br>\n先不说国家宪法，就是街头日结工资都能最后扣你工资。<br>\n这样的社会环境恰恰是缺乏契约精神的恶果。<br>\n<br>\n在契约精神大范围培养下，中国人才有自组织能力，才有社会契约的概念。<br>\n然后再讨论宪政，我很有信心能容易许多。<br>\n<br>\n4.尊重差异，培养理性。<br>\n其实，假如碰上改革时代，中国人如果能提前培养尊重差异的习惯，遇事儿能沟通，这样就会避免很多内部的消耗，甚至可以避免大洪水还能顺利过渡(当然，现实情况复杂多变更得考虑)<br>\n<br>\n然后培养理性，做到不以他是哪个立场，我都能欣赏他的优点并发现他的缺点。<br>\n<br>\n5.联邦＋宪政<br>\n中国适合这样走的。<br>\n就像我上面说的，美国人的祖先由于开局就是纯种自由主义者，所以宪政发展更猛。<br>\n而英国是缓慢过渡的那种。<br>\n<br>\n做个类比，深圳在建立开始就是大量工商阶级为主的，她犹如美国。内陆一线如北京，重庆等类似英国，土著慢慢过渡到现代。。<br>\n<br>\n这样的发展不均衡，意味着实施不同制度才能获得共赢。<br>\n<br>\n而这样，就得走以联邦为单位的宪政政体。<br>\n<br>\n宪政能确保不同政体的联邦各自保全还能相互合作。<br>\n<br>\n地方自治是发挥活力与民主的重要因素。<br>\n就像个人主义为基本单位一样。<br>\n<br>\n可是，单个的小邦分裂开来，容易被外敌侵吞，还没改革就灭亡也不是不可能。<br>\n<br>\n所以，这就需要各个联邦共同承担责任。<br>\n<br>\n这样一来，规避中央集权的弊端，也能保全大联盟之下各邦共同利益。<br>\n(这同样反应了个人主义之于群体优先，类推地方自治之于中央集权优先的现象。)<br>\n<br>\n<br>\n关于姨学<br>\n<br>\n我认为姨学有一个好，就是现象描述非常完美准确，但是对现象的解释就不敢苟同了。<br>\n<br>\n比如诸夏，与我联邦相比就在于不结国家联盟。<br>\n我认为，现实情况各位不能不考虑，中国或其他国家都会有外敌入侵的危险。这就需要每个人或邦团结起来共同应对。<br>\n<br>\n以上是基于美国建国的经验得出来的建议。<br>\n<br>\n<br>\n<br>\n总结:当下应该先发展资本主义与启蒙运动，只有中国人自身拥有启蒙精神，血才不会白流。<br>\n走宪政，至少能保证各方谁的倡导失败还能够继续倡导，而不是换一种体制就很可能没有倡导的自由了。","date":"2020-03-19","agreeCount":4,"discussionCount":0}