{"type":"article","id":16426,"title":"分享几个比较有趣的段子娱乐一下","uid":28242,"topics":[1091,4013,291],"contents":"1：有一伙来自乡下的土匪，乘灾年起事，借帝国主义侵略战争成气候，把道听途说的西方理论凑成蛊惑人心的教派作为指导思想，建政后吃喝嫖赌内部斗争，领袖弄死接班人，副统帅叛逃身死，折腾死几千万人仍声称自己代表人民，这就是--<b>太平天国</b>。<br>\n<br>\n2：他曾经求学上海交通大学，说一口流利的英语，去过西方很多国家，他曾经和一位比我们不知道高到哪里去的美国人谈笑风生，结成了深厚的战斗友谊，他的表情包在网络盛极一时，真正的粉丝仅凭简单的素描就可以看出是他，但一个人的命运，要靠自我奋斗也要考虑到历史进程，他虽然在上海工作，但中央决定让他去北京，他就是--<b>姚明</b>。<br>\n<br>\n3：他的名字第一个字是江，总是戴着一副黑框眼镜。他和一个年龄相差悬殊的女人保持了十几年的不正常关系。他姿势水平很高，曾经声名显赫于九十年代，活跃于报纸电视的头条，和记者朋友官府要员谈笑风生。他和一个姓毛的人从事相同的工作，因他而死的人数不胜数。现在的他虽然退居二线，但发生事端时，他依旧垂帘听政，幕后操作，他的意见仍然相当重要。谣言曾说他已去世，他也渐渐被世人淡忘，很少有人还继续关注他的故事了，如今也只有少数几人知道他是否还活着。 他就是--<b>江户川柯南</b>。<br>\n<br>\n4：他身经百战，曾在某城门前妥善处理一次武装冲突，也曾参与镇压一场声势浩大的宗教活动，可以用一个三字开头的成语总结他的一生。有人用某种动物来比喻他，也有人质疑他曾经与一名董姓高官有过长时间的亲密合作。他与三英的故事广为流传，而他极为特殊的装扮也成为他的标志。 他就是--<b>吕布</b>。<br>\n<br>\n5：他身经百战，曾与上海有千丝万缕的联系，在距离世纪之交11年的一场动乱让他上位成功。他曾经发表过以“三”为开头的著名理论，他英文流利，去过多个西方国家，和当时的社会名流谈笑风生，姿势水平不知道高到哪里去！他深爱着一位姓宋且年龄与其悬殊的女性。没错，他就是--<b>孙中山</b>。<br>\n<br>\n6：他是一位长者，父早亡，年少时随叔父避难于中国南方最大的城市就学，他博览群书，擅长中国古典音乐。先主于危急存亡之秋启用了他，然而先主创业未半而中道崩殂，后主尚幼，他长期独揽军政大权，在后主成年后还要扶上马送一程。他著有列入教学课本的 “xxx表”，是指引国家新时期伟大进军的行动指南。他执政期间大肆提拔亲信，使得宫中府中俱为一体，并推动了财税改革，被称为闷声发大财。他器宇轩昂，衣着另类，每提起他，人们都想到一种会“变态”的动物。他还拥有神奇的续命功能，在多次他的敌人以为他死了的时候又神奇的出现。他口才了得，曾以高贵冷艳的姿态舌战一群“太年轻太单纯”的南方知识分子，并称其为“小儿之见”，更曾与“不知高到哪里去了”的当世名流谈笑风生。他擅长递小纸条，称之为锦囊，后世都以其锦囊代表“有事找大哥，大哥能解决一切”的含义。他深爱着一位名字中带“英”的女性，两人的爱情故事在民间广为流传。他就是--<b>诸葛亮</b>。<br>\n<br>\n7：他姓Jiang，曾是党和国家最高领导人，江浙人士，发家于上海，外媒称他通过联姻，形成了若干大家族垄断国家经济。作为党的第三代领导核心，外媒称其独裁统治，政治上血腥镇压异见人士。经济上狂印货币，引发通货膨胀。军事上冒险，险些引发台海战争，在位期间引发的大洪水，造成了严重的损失与人员伤亡，执政期间 ，对内镇压，对外妥协，成立了世界上规模最大的特务宪兵维稳机构，对敌国挑衅的退让，为中国丧失领土埋下伏笔…任期到了之后，又利用军权假借选举死活赖着权力不放…当然也有好的方面，茶余饭后，令国人津津乐道并自豪的是：国母是个大美女，姓宋，曾在美国大放异彩……他们绚烂的爱情故事被传颂至今……他就是第二次世界大战同盟国中缅印战区最高统帅--<b>蒋介石</b>。<br>\n<br>\n<br>\n8：他曾经当过中国的国家领导人，是人人皆知的人物。他的名字中有泽，他在一个动荡的时期出生。他领导过军队，曾是军队的最高统帅。后来虽退居二线，但仍垂帘听政，处理了一场政治风波。他与不止一个女人有着恋爱关系，而这被许多人在口中议论过。他讲过很多名言，有许多至今都在被后人拿来模仿和引用。他就是--<b>毛泽东</b>。<br>\n<br>\n9：他生于1926年，年少时就读于某著名大学，曾经受到一位名字中带邓的长辈指教。他曾经控制了整个国家。他在延长生命方面研究地十分深入。他的名字几乎人人知道，却只能用代号提起。他曾经消失过一段时间，以至于所有人都以为他死了。他曾经与一位女性激烈冲突，搞了个大新闻。他就是--<b>伏地魔</b>。<br>\n<br>\n10：上海交通大学有这么一位传奇校友。他生于民国，父亲是一位革命爱国人士，他有着大大的额头，去过西方很多国家，同时精通理工知识和音乐艺术，对中国的国防军队建设做出过建设性的贡献，当然，他的一位姓邓的同事的决定权也是很重要的，他推导数学公式的事迹至今仍让人津津乐道。他有两个孩子都遗传了他的天赋，一个精通于IT产业，一个在教育领域大有作为，他深爱着一位名字中带“英”的美丽的女歌唱家，二人的爱情故事在民间广为流传。他晚年深居简出，多数时间在北京的301医院度过。他就是--<b>钱学森</b>。<br>\n<br>\n11：人呐就都不知道，自己不可以预料。一个人的命运当然要靠自我奋斗，但是也要考虑到历史的行程。我就知道一个人，他来自江南，才华横溢，仅凭几句诗就获得了老一辈的认可，取得了在京都定居的资格，最终在朝廷中大放异彩，改变了自己生命的进程。他就是--<b>陶渊明</b>。<br>\n<br>\n除了第一个以外，剩下的......蛤？","date":"2020-03-18","agreeCount":7,"discussionCount":0}