{"type":"article","id":16421,"title":"奇文共賞｜《一位高中生给“方方阿姨”的信》（3.18更新方方的回覆）","uid":32718,"topics":[5262,7662,455,375,1555,2270],"contents":"【前情提要】：<br>\n方方：原名汪芳，祖籍江西彭泽，生于江苏南京，现居武汉，中国当代女作家，代表作《水在时间之下》《万箭穿心》《风景》，最新长篇《是无等等》，新浪微博“方方”。<br>\n<br>\n相關文章：<a href=\"https://pincong.rocks/article/16089\">https://pincong.rocks/article/16089</a><br>\n<br>\n据了解，她并不是写的很讽刺啊怎样的，就是日记而已，很真实的日记。就这，被蛆头带着节奏挂，引流战螂去不停的攻击她；号也炸了很多个，然后就不停转世。（via.twitter&nbsp;@RealEmperorPooh)<br>\n<br>\n——————以下美文警告——————<br>\n<b>（如果覺得太瞎不想看完 推薦直接翻到最後看方方的回覆）</b><br>\n<br>\n<br>\n<center><b>一位高中生给“方方阿姨”的信</b><br>\n</center><br>\n<b>方方阿姨您好！</b><br>\n语文老师说，这次全民战疫，全国人民都受到鼓舞和教育。老师让我们给伟大的湖北人民写封信，您也是湖北名人，不知写您是否合适，也不知道您算不算伟大的湖北人民之一。<br>\n<br>\n网上有人说，一场疫情火了一个作家，而且是湖北作家，说的就是方方阿姨您，因为记录《方方日记》成了红人。说您是这场疫情中最大的赢家。<br>\n<br>\n我是学理科的，对作家这个词接触不多，我特地百度一下作家含义，结果很失望。一个说，作家就是有使命感，用优秀作品鼓舞人、激励人的人！另一个说，作家是弘扬主旋律，传播正能量的。<br>\n<br>\n也不知他们说的对不对，您说作家是什么呢，方方阿姨？<br>\n<br>\n我看您火起来的“日记”，记述的是武汉病态中的世间百相。武汉人说，方方阿姨您写的是生病中的武汉，都是身边事、身边人。我没去过现场，是真是假，我不知道，就全当是真的。作家是人类灵魂工程师，如果是假的，岂不是没了灵魂？<br>\n<br>\n我注意到，大家对您日记评价有褒有贬，网上两派声音。一种力挺您，说您伟大，敢于直言，胜似当代鲁迅；一种认为您眼里只有现实中的不足，没有看到这个社会的正能量。到底谁对谁错？我这个高中生也不清楚，更不知道该站在哪边。<br>\n<br>\n不过，我在想，判断一个人，评价一个事，是不是要放在一个特定环境里呢？离开了环境的评价还有什么意义呢？就像我们经常从网上看到一个掐头去尾的小视频，看过后，忽然怒了，如果我们把视频完整起来看，可能，突然哭了。<br>\n<br>\n方方阿姨，鲁迅诞生在一个黑暗多于光明，被压迫多于压迫，被奴役多于奴役的时代，那时候，反抗与斗争是那个时代的主流，鲁迅扛起的是那个时代的担当，是一个作家的时代使命感。<br>\n<br>\n我看了您的日记，我在琢磨，今天时代已经不是那个时代，鲁迅时代的使命还是今天作家全部使命吗？在一个光明时代，作家的主要精力是多用在提振民族精气神上，还是一味地聚焦不足之处，不停地揭露和追问呢？这个问题，我答不上来，您肯定能。您是作家！<br>\n<br>\n我们政治老师讲，任何政权都不是十全十美，任何政党都不可能完美无缺，任何政治制度都不可能没有瑕疵。否则，就不会有改革和创新。作为社会一员，每个人有义务和权利监督社会，不仅是作家。但是，一个人如果满眼都是党和国家的不足，那他关注的焦点或许已经偏离了为“国家好”的初衷。老师举例说，一个人给同事提建议，说他某个方面没做好，人家会感激他，如果这个人不管什么时候，什么地方、什么场合，见面就指责人家不好，这仅仅是提建议吗？方方阿姨，政治老师说的对吗？<br>\n<br>\n我在看您日记时，正巧一个好友打电话来，我和她说起您日记。她说，您日记是真实，但有些真实不是什么场合都能说，她打比方，说某个小姑娘家里来了客人。正当宾客兴高采烈时，小姑娘突然当着众人的面说“爸妈晚上动静太大，我一夜没睡好”。父母尴尬不？没错，小姑娘说的是事实：爸妈夜里动静大，她捂着耳朵一夜没睡。但这个场合说出来合适吗？她说，方方阿姨您的日记就是这个样子，把真实的武汉摆到世界面前：都来看看，这就是生病中的武汉呀！好友又说，您可以写可以发没问题，是不是应该有选择呀！<br>\n<br>\n方方阿姨，我很气愤好友这样说您，当时还为您打抱不平。不过事后寻思，好友说的似乎也有点道理，您这样做，不等于把家里好的孬的一股脑都端到大街上了吗？遇到这么大的疫情，我们没有经历过，肯定有应对不足的地方，甚至有想不到的地方，不是一直在救援，一直在改进吗？<br>\n<br>\n小时候，妈妈告诉我，家丑不可外扬，不知道方方阿姨您小时妈妈告诉过您没有？方方阿姨，您知道人最困难的时候，需要的是什么吗？不是垂头丧气，不是满眼失望，而是坚持的理由和活下去的信心。<br>\n<br>\n您是一个作家呀，是灵魂工程师啊！您应该给大家信心啊！您那样做，和把“羞愧事”拿到大街上吆喝有什么区别呢？而且您老还一脸的理直气壮。<br>\n<br>\n武汉病了，他们已经很低落了，当他们痛的呲牙咧嘴时，您凑过去说一句“坚持一下，医生就要来了，正在路上呢！”多好啊！<br>\n<br>\n我今年十六岁了，之前对“感恩”两个字感受不深，认为父母为我做什么都是应该的，哪点做不好，我还发脾气。一个偶然机会，我看到一个视频，一个人演讲，说有个孩子在家里像个小皇帝，衣来伸手，饭来张口，衣食无忧的他却经常对父母发脾气，抱怨这抱怨那。一天，他对父母大发脾气后，摔门而去，流浪街头，受冻挨饿实在忍不下去的他哀求路边餐馆老板：叔叔，行行好吧，我快饿死了！老板可怜他，给他一碗面，这个孩子狼吞虎咽吃完后，“扑通”一声给老板跪下了，说终身忘不了老板这碗面。老板把孩子扶起来，听他讲述离家出走的经过后，不但没有同情，反而怒斥道：我要是早知道这样，就不该给你这碗面，你这个孩子狼心狗肺，你父母给你做了十几年饭，没得到你一个谢字，而我给你一碗面，你就跪下了，你良心让狗吃了吗？<br>\n<br>\n方方阿姨，说实话，我看到这个视频，很受震动。父母天天对我好，自己却浑然不知，还对父母说三道四，埋怨这不好、那不好，真是禽兽不如啊！我该记着父母做的饭，身上穿的衣！您说是不？<br>\n<br>\n去年，国家搞了个教育叫“不忘初心，牢记使命”。我们也学习了。老师问我的初心是什么？我说，就是好好上学，为家里争口气，为国家出份力。方方阿姨，你的初心和使命是什么？您在家乡困难时期，肯定做了不少鼓舞武汉人民士气、提振武汉人民信心的事吧。我看网上，批评您的多是您那个年代前后出生的人，是他们忘了初心，还是您忘了初心？方方阿姨，疫情面前，您在日记里展现了武汉生病后的世间百态。<br>\n您看到了武汉人民在疫情里的不安，可是，那些勇敢逆行者您看到了吗？为了救武汉，有的千里骑车赶来家乡，有的胸前挂满救人的药包，有的一家家上门送补给……这些的这些，您都看到了吗？<br>\n<br>\n您看到了武汉生病后的熬煎时刻和困难前的困惑。可是，4万多外省外市的医护人员抛弃别子义无反顾驰援武汉，您看到了吗？数万将士穿梭街头为人民服务，您看到了吗？<br>\n<br>\n方方阿姨，我们不能像那些整天磕碜我们的西方国家一样，选择性地看吧。也许您看到了疫情中令人热血沸腾的逆行，也许您看到了一线无畏生死的勇士，是不是年龄大了，作家应有的激励人、鼓舞人的使命都忘了？<br>\n<br>\n您是湖北人，您知道武汉在生病时最需要什么吗？是活下去的信心和勇气！他们多么需要一种力量支撑他们坚持下去啊！而不是陷入失望和沮丧之中。举个例子，您的某个朋友得病了，您去探望，是不是要说句“不要紧，总会好起来的”安慰话。这是一个乡下人都明白的道理呀！可您总不能说：“你这病啊，活不了几天了”，是吧？<br>\n<br>\n我小时候，母亲告诉我，吃人饭，要说人话，端别人碗，要服人管。<br>\n<br>\n方方阿姨，您穿谁的衣，您端谁的碗？我从网上看到您曾经因为某个事发脾气，说过“大不了不当作协主席”。我看到这句话时笑了，感觉您像个孩子一样可爱。作协主席，仅仅是个职务吗？<br>\n<br>\n方方阿姨，这次武汉战疫，领袖亲自指挥，举国同心协力，全民共渡难关。我在想，疫情面前，如果不是国家强有力管控、强有力救护、强有力支援、强有力保障，而是像西方某个国家那样把人民放弃了，武汉会是个什么样呢？<br>\n<br>\n如果没有大家群策群力换来的良好社会秩序，生病的武汉会不会乱成一团麻？歹人会不会趁火打劫为非作歹？方方阿姨，如果真是那样，您能确保歹人不进您家门吗？您还能安静地梳理武汉的感叹吗？<br>\n<br>\n方方阿姨，中国作家很多，您眼睛最亮吗？恐怕您也不这样认为。中国作家很多，您文笔最好吗？恐怕您也不这样认为。是啊，武汉生病，就您一个人看到了吗，世界就您一个明白人吗？<br>\n<br>\n疫情面前，如果西方国家对我们说三道回也就罢了，因为他们兽性未改，既便他们骂我们是病夫，我们也不计较，人不能和兽计较。可是对于方方阿姨您，大家真是一点心里准备都没有啊，您是生在新中国，长在红旗下，您是吃武汉粮、喝长江水活着的！年轻人不懂事，说几句自己国家怪话就当他不懂事罢了，您65岁了，怎么也与众不同呢？<br>\n<br>\n我看到一个史料，不知真假，请您判断。一个叫罗稷南的曾请教伟人“如果鲁迅活到现在，他会说什么？”伟人说“要么被关在牢里继续写他的，要么一句话也不说”。<br>\n<br>\n方方阿姨，伟人这句话是什么意思，您能给我讲讲吗？对于一个用匕首刺破黑夜的斗士，鲁迅是那个时代的英雄。如今的中国不是那时的中国，现在的中国是个光明且让大家有信心的中国，您说是吗？老师曾教导我们，一个人说话要拍胸膛，而不是拍屁股。方方阿姨，您日记写得很好，您把日记打开也没错，只是不该把所有章页都打开吧，还有啊，您日记里，是不是漏掉两个字？方方阿姨，那些喜欢您的人没错，那些不喜欢您的人也没错，到底谁错了呢？我也不知道，您是灵魂工程师，您知道的。方方阿姨，我这是第一次给别人写信，说话没轻重，我是晚辈，说错了请您多批评。我没您那么勇敢，请原谅我不署名，我怕您骂我，怕您骂我的词在百度找不到……方方阿姨，就写到这吧。窗外，雨下得好大，但天色并没有被水泡成昏黑。<br>\n我要去给妈妈做饭了，她快下班了，妈妈养我这么大，我不能不懂事。<br>\n<br>\n<br>\n原地址：https://mp.weixin.qq.com/s/EMvF9P930L_9eiqyIZbG0w<br>\n<br>\n<br>\n<br>\n<br>\n<b>補充方方3.18在微博對此文的回覆：</b><br>\n<br>\n今天还有一件事我无法回避，估计很多人都在等着看我的回复。就是有一个自称十六岁的高中生，给我写了一封公开信。信中有很多漏洞，以致无数朋友说，这显然不是一个十六岁学生所写，更像一个五十来岁的抠脚大汉的作品。不过，无论是也不是，我还是准备按十六岁学生的信来作回应。<br>\n<br>\n我要说，孩子，你写得不错，充满着你那个年龄人的疑惑。你的想法很合适你，你的疑惑是教育你的人给的。但是，我要跟你说的是：我无法解答你的疑惑。看到你的文字，倒让我想起很多年前我读过的一首诗。这首诗是白桦写的，不知道你有没有听说过他：一个才华横溢的诗人和剧作家哦。我读这首诗的年龄大约是12岁，这是在1967年的“文革”中。那时，整个武汉的夏天，都在武斗。就在这年，我这个小学五年级学生，得到了白桦的一本诗集，诗集名为：《迎着铁矛散发的传单》。其中第一首诗是《我也有过你们这样的青春》。诗的第一句：“我也有过你们这样的青春，那时的我们就像今天的你们。”我读这首诗时，非常激动，并且永远记下了。<br>\n<br>\n孩子，你说你16岁。我16岁时，是1971年。那时候，如果有人跟我说：“文化大革命是一场浩劫”，我一定会豁出去跟他争个头破血流，而且他就是说三天三夜道理也说服不了我。因为我从11岁起，接受的就是“文化大革命就是好”的教育，到我16岁时，这教育已经进行了五年。用三天三夜的道理来说服我，远远不够。同理，我也不可能解答你的疑惑。我就是说三年，写八本书，恐怕你也不会相信，因为你也有至少像我当年一样的五年。<br>\n<br>\n但是我要告诉你，孩子，你的疑惑迟早会得到解答。而那个答案，是你自己给自己的。十年，或是二十年后，有一天，你会想起来，哦，我那时好幼稚好下作呀。因为那时的你，可能已是一个全新的你。当然，如果你走的是一帮极左人士指引的路，你或许就永远没有答案，并且终身挣扎在人生的深渊。<br>\n<br>\n孩子，我还要告诉你：我的16岁时代，比你差远了。我连“独立思考”这样的词都没有听说过。我从来不知道一个人需要独立思考，我的老师说什么就是什么，学校说什么就是什么，报纸说什么就是什么，收音机说什么就是什么。11岁开始“文革”，到21岁“文革”结束，这十年，我就是这样成长起来的。我从来没有过自己。因我从来就不是一个独立的人，只是一台机器上的螺丝钉。随着机器运转，机器停，我停，机器动，我动。这状态，大约也像今天的你（而不是你们，因为现今16岁孩子中很多人相当有独立思考能力）。幸运的是，我的父亲说：他一生最大的理想，就是希望自己的孩子全都能上大学。父亲说那番话的样子我还记得。所以我在当搬运工的时候，一心想实现父亲的遗愿，于是我考上了大学：中国最美丽的武汉大学。<br>\n<br>\n孩子，我经常为自己感到庆幸。虽然我的少年时代接受的尽是愚蠢的教育，但我却在青年时代得以进入大学。我在那里，如饥似渴地学习和阅读，与同学们一起讨论非常有意义的话题，并且开始了我的写作，终于有一天我知道了要独立思考。我还有幸地遇上了改革开放，更有幸参与了整个改革开放的全程。我看到结束“文革”浩劫的中国，从那样落后的状态，一步步强大。可以说，没有改革开放，几乎就没有今天的一切，包括我写这份公开的日记以及你给我写这封公开信的权利。这一点，我们都要庆幸。<br>\n<br>\n孩子，你知道吗？改革开放的前十年，几乎是我自己和自己斗争的十年。我要把过去挤压进我脑子里的垃圾和毒素一点点清理出去。我要装入新的东西，我要尝试用自己的眼光看世界，我要学会用自己的脑子思考问题。当然，学会这些，是建立在自己的成长经历、阅读、观察和努力的基础上。<br>\n<br>\n孩子，我一直以为这种自己与自己的斗争，自己给自己清除垃圾和解毒的事，只会在我这一代人中进行。意想不到的是：你和你的一些同伴，将来也会有这样的日子。那就是：自己与自己斗争。把少年时代被灌入脑子里的垃圾和毒素，清理出去。这个过程，倒是不痛苦，每清理一次，就是一次解放。一次次的解放，会把一个僵化麻木带着锈迹的螺丝钉，变成一个真正的人。<br>\n<br>\n孩子，你听得懂吗？现在，我要把这一句诗送给你：“我也有过你们这样的青春，那时的我们就像今天的你们。”<br>\n<br>\n原地址：https://weibointl.api.weibo(dot) cn/share/132773549.html?","date":"2020-03-19","agreeCount":27,"discussionCount":0}