{"type":"article","id":16424,"title":"中国疫情新一波预警 中共准备放弃","uid":6190,"topics":[6042,5262,5882,161],"contents":"送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-03-18 10:35（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13374874\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13374874</a>）<br>\n<br>\n今日有一些地方援助武汉的医务人员开始撤离，表面上看起来是疫情已经结束，但实际情况是中共已经做好沉船准备，放弃对疫情的控制，今后也不再对疫情进行严格管制，争取全面复工复产和开学，让整个社会转起来。不惜一切代价保住中央。本人根据在医疗系统内的朋友报告，武汉前线已经严重士气低迷。大批患者无法得到测试，其实不是无法测试，而是不予测试。只是开一点口服药让人回家，主要原因是本病毒毒力正在逐渐减弱。已经不可避免的成为一种长期流行的疾病。外加上死亡率相较于12月份和一月份低了一些。并且疫苗正在紧急研制，中共已经向美国求援，把全部希望压在美国疫苗上。同时国内已经仿制了瑞德昔韦。该药尚未投入临床，只是给外国援助使用，具体原因不明，一说是高层不许国内使用，必须使用中药治疗为主，目前确实也是这么干的；另外一个说法是这个药物现在因中美关系紧张，存在一定纠纷，在过内不宜大面积推广；第三个说法是这个药物目前正处于试验阶段不能大规模应用。可是根据中共历来作为，他是不可能管你试验不试验的，只要是政治正确他就会用的。所以具体原因本人也没有准确消息。大家自己脑补。&nbsp;<br>\n<br>\n接下来中国会出现一些症状轻微的感冒患者，其实这些患者就是武汉肺炎轻症患者，他们只需要回家坚持服用达菲或者是阿比多尔外加一些退热抗生素外加法匹拉韦等药物对症治疗就可以康复。还有一些弱毒菌株感染者甚至是经过简单的抗病毒和对症治疗使用中药当流感治疗也是可以的。例如我之前说的连花清瘟，清开灵这些。所以决定解散部分医院。对于部分地区已经为了再次大爆发或者是重症病例激增已经采取了边解散临时医院边筹建更大的集中治疗中心的政策。例如武汉现在关闭了方舱医院，但是开辟了全新的一所隔离医院，还有上海开放了体育场作为隔离治疗场所。这一切都是这个计划的一部分。中国目前正在走一条极为危险的路子。因为目前不知道这个病毒是不是会再次增强毒力，以及这个病毒会不会再次变异产生新的并发症。这一切我们现在都不知道，如果放任不管，采取英国的群体免疫方式来操作，那后果将是十分可怕的。这个后果是无法预计的。&nbsp;<br>\n<br>\n本人通过国安系统的某位同学得到消息，高层领导的子女能走的都已经在美国撤侨那次还有通过其他国家转机跑去了国外，不在国内了，也就是说，现在这些领导人已经是孤家寡人，可以放开手脚胡搞了。大家一定告诉国内亲人没事别去参加群聚性的场合。待在家里好好过日子，出门戴口罩和眼罩。进门消毒。包括鞋子和衣服头发消毒。不要给病毒可乘之机。这个病毒最近新华社发文，证实了我之前说的气溶胶传播。而且新华社还承认这个病毒可以在气溶胶里和某些物体表面存活一定长的时间。这一点为在公众场合传播创造了极佳的条件。因为现在都是高楼层。电梯已经是必备设备了。电梯几乎是大家出门必用的工具，这样的一个出行工具本人建议是物业不肯好好消毒墙壁与地面还有电梯上顶盖那就自己好好消毒吧。千万不要拿自己的健康来开玩笑。对于这个消毒方法我的建议是采取84消毒液兑水喷雾或者擦拭，一般是喷雾比较现实。消毒速度快还有效。本人不建议来苏水之类的消毒剂，因为这些消毒剂对于这个病毒效果不确切。在这一点是这类消毒剂对病毒杀灭所需要的时间比较长而且浓度需要的很高。价格也不便宜，长期停留还可能对人造成伤害。&nbsp;<br>\n<br>\n其次我要说的就是大家做好长期战斗的准备，即便是复工复产开学之后也不要放松警惕，一旦身体出现发热咳嗽腹泻胸闷这些症状轻立刻去就医，并说出你的怀疑，坚持让医生做血清病毒测试，如果没有呼吸道症状可以不做CT。咽拭子测试本人强烈不建议进行。因为这个测试准确率只有40%也就是说大概率是不准确的。很可能明明感染了病毒也测不出。血清测试就完全不一样了。&nbsp;<br>\n<br>\n大家要戴口罩，坚持好消毒洗手以及眼睛的防护，不要给病毒可乘之机。对于这个病毒的气溶胶特性有一个很好地预防方法，那就是保持空气流通新鲜。增加人与人之间的间距。这样可以很好地减少空气中病毒颗粒的浓度，减少感染几率。如果条件可以的还可以采取空气消毒机，当然是那种触媒或者紫外线消毒空气的消毒机不是臭氧消毒机。因为臭氧消毒机虽说消毒很彻底，但是对呼吸道的影响太大不适合有人的地方使用，如果是在办公室的话，让经过空气消毒机消毒过得空气吹向自己是个不错的方式。<br>\n<br>\n这既是目前这波疫情的最新情况以及未来的变化。当然不能保证全国范围的大范围开工复产开课。很有可能是一小部分这么搞。不管怎样大家自己注意吧。这病毒不是一般的狡猾。","date":"2020-03-18","agreeCount":37,"discussionCount":0}