{"type":"article","id":16432,"title":"「冷战动向」美国保守派精英已经开始冠状病毒爆发的舆论追责了","uid":23931,"topics":[2933,4,807,28,6060],"contents":"<a href=\"https://www.nationalreview.com/2020/03/the-other-chinese-virus/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Nationalreview编辑部</a>：<br>\n<blockquote><br>\nWe have a remarkable ability to elevate the petty over the substantive. President Trump has been thoroughly scolded for calling the virus from China the “Chinese virus” — don’t let’s be beastly to the ChiComs — but <b>the culpability of the Chinese government in the disaster</b> that is playing out around the world is discussed, if it is discussed at all, in the most muffled way. There is a long history of attaching geographic names to diseases. <b>If the present instances are unfair to the Chinese people, who have suffered massively from the outbreak, a better name would be “Xi’s disease.”</b><s>其实叫习近平肺炎最好，但对美国人可能比较拗口，所以“习氏病”</s><br>\n<br>\nIndeed, <b>we do not blame the Chinese people</b> for the fact that a novel coronavirus cropped up in Wuhan. <b>We blame the government in Beijing for making the problem dramatically worse by trying to cover it up</b>, for its ridiculous efforts to try to shift blame for the epidemic onto the United States and others, and <b>for its ongoing attempts to veil its own shameful incompetence by expelling journalists from the <i>Washington Post</i>, the&nbsp;<i>New York Times</i>, and the&nbsp;<i>Wall Street Journal</i></b>.<br>\n<br>\n<b>Beijing’s vanity — and its insecurity — gave the coronavirus “a critical monthlong head start,”</b> as James Palmer put it in&nbsp;<i>Foreign Policy</i>. The Communist Party machine that rules 1.4 billion people in China may look like an immovable monolith, but it has weaknesses and fissures. The Chinese people at large may not feel much sympathy for the despised Uighur minority, but they know that if the Uighurs can be rounded up and put in concentration camps, then so can they. They have watched as the government of Xi Jinping has violated the terms of the settlement under which, in theory, Hong Kong is supposed to enjoy a high degree of autonomy and self-rule. They have seen the brutal suppression of dissidents at home and Beijing’s attempts, too often successful, to bully its neighbors and trading partners. They know firsthand the bottomless corruption of the Chinese ruling elite. And <b>they have, for a generation, accepted that corruption and repression in exchange for security and a rising standard of material life</b>. The rulers in Beijing know that they are always one serious recession away from being turned out — and worse — and they so feared economic disruption and damage to their own institutional prestige that they placed a losing bet that the heavy hand of their police state would be heavy enough to quash the coronavirus outbreak.<br>\n<br>\n<b>We are all now paying a price for that corruption and stupidity.</b><br>\n<br>\nA new disease can crop up anywhere. We do not blame Beijing for that. <b>We blame Beijing for the&nbsp;<i>other</i>&nbsp;Chinese virus: the repression it practices at home and seeks to export, and its criminal negligence in this epidemic</b>.<br>\n<br>\n...<br>\n<b><br>\nThe Beijing regime</b> has long been a boot on the neck of the Chinese people, but it <b>is now a menace to the world at large</b>. <b>There are many things that we hope will change in the wake of this crisis. The character of the government in Beijing should be one of them.</b></blockquote><br>\n<br>\n自从川普骂了chinese virus之后，新的动向已开始出现。这篇文章和我昨天转载的那一篇发表在同一天。https://pincong.rocks/article/16414<br>\n<br>\nNationalreview在美国保守派精英间的份量不必多说。<br>\n<br>\n这篇文章的落款是Editors，表达的不是个人观点，而是阵营的态度。<br>\n<br>\n不必详细翻译，只简说内容，引用一下态度。<br>\n<br>\n第一段直接写明针对目标，习近平还有中国政府造成的灾难。<br>\n<br>\n第二段：掩盖问题，掩成灾难；甩锅美国，甩出底线；驱逐记者，无能透顶。顺便还不忘拉白左上船。<br>\n<br>\n但是中国人也有中国人的责任，“他们接受了共产党的腐败和压迫，交换安全和物质生活的改善。”<br>\n<br>\n<b>“现在，我们全都要为这份腐败和愚蠢付出代价。”</b><br>\n<br>\n“新疾病的出现不能怪北京，但它要为这些中国病毒负责：不但国内压迫，甚至还要向外出口压迫，还有它忽视这场病毒爆发的罪。”<br>\n<br>\n文长没有全引，但最后一段，如果不叫屠龙宣言，我不知道该怎么总结好。<br>\n<br>\n----------------------------------------------------------------------<br>\n<br>\n真正的改变，从脑开始，从心开始。病毒推动整个美国社会的态度改变，但开端就是这种观点。<br>\n<br>\n现在还继续说川普racism的白左会不会上船呢？<br>\n<br>\n我的判断是会，他们没得选择。病毒会逼他们上<s>，就像逼特鲁多一样</s><br>\n<br>\n另外要指出一些用词：<br>\n<br>\nvanity，七宗罪之首，路西法堕落之因。“共产党的傲慢还有不安全感，给了冠状病毒一个月的关键领先优势”。这一点不但是美国保守派共识，恐怕在武汉，在湖北也是共识，在整个中国都是相当程度的共识。<br>\n<br>\ncriminal negligence in this epidemic，这就是我昨天转载的时候谈到的冷战开端的现实了，如果美国付出重大代价，认真追责是必然的。不管教育程度还是智力高低，美国人不是中国人那种徒具人名的奴隶，而是当今世界实质上的主人，其态度其作为，<b>只取决于自己</b>。<br>\n<br>\n能够超出概念，在现实感上明白这是什么意思的人，我在品葱也真没看到几个。在推特的反共中文圈，恐怕总数也不超五指。<br>\n<br>\n至于共产党和中国人，现在正忙着庆祝胜利呢。满屏幕都是中国要当老大了，中国要统治世界了，美国要完了。越看到这些，我越能肯定，真正的超自然现象是存在的，而且只有亲自经历，亲自思考才有希望明白是怎么回事，","date":"2020-03-20","agreeCount":53,"discussionCount":0}