{"type":"article","id":16435,"title":"泰晤士报:武汉12月底有实验室发现武汉病毒,被政府勒令销毁数据","uid":8633,"topics":[613,163,6042,4977],"contents":"https://www.thetimes.co.uk/article/chinese-scientists-destroyed-proof-of-virus-in-december-rz055qjnj<br>\n<br>\n<br>\nChinese laboratories identified a mystery virus as a highly infectious new pathogen by late December last year, but they were ordered to stop tests, destroy samples and suppress the news, a Chinese media outlet has revealed.<br>\n<br>\nA regional health official in Wuhan, centre of the outbreak, demanded the destruction of the lab samples that established the cause of unexplained viral pneumonia on January 1. China did not acknowledge there was human-to-human transmission until more than three weeks later.<br>\n<br>\nThe detailed revelations by Caixin Global, a respected independent publication, provide the clearest evidence yet of the scale of the cover-up in the crucial early weeks when the opportunity was lost to control the outbreak.<br>\n<br>\nCensors have been rapidly deleting the report from the Chinese internet.<br>\n<br>\nCaixin&nbsp;reported that several genomics companies sequenced the coronavirus by December 27 from samples from patients who had fallen sick in Wuhan.<br>\n<br>\n<br>\nThere was a striking similarity between the new virus and the Sars (severe acute respiratory syndrome) coronavirus that killed nearly 800 people in 2002-3. But the news was shared with only a small group of medics and party officials.<br>\n<br>\nThe laboratory findings were relayed to officials in Beijing at the Centre for Disease Control (CDC). The information should have alerted national health chiefs to a looming crisis, but on January 3, the National Health Commission, China’s top medical authority, issued its own gagging orders. Laboratories were told not to release any information and to hand over or destroy the samples.<br>\n<br>\nWhen a CDC team was sent to Wuhan on January 8, it was deliberately not informed that medical staff had already been infected by patients — a clear confirmation that the disease was contagious.<br>\n<br>\nThe cover-up was led by officials in Wuhan as provincial party chiefs prepared to gather for an annual meeting. The city then pressed ahead with a pot-luck dinner for 40,000 families to celebrate the lunar new year.<br>\n<br>\nOnly on January 20 was it made public, in an interview with Zhong Nanshan, a respiratory health expert who led the fight against Sars, that the disease was spreading between humans.<br>\n<br>\nWuhan,with a population of 11 million, was put into lockdown on January 23 as the communist authorities finally tried to control the spread of the disease.","date":"2020-03-19","agreeCount":9,"discussionCount":0}