{"type":"article","id":1644,"title":"史上最全的苏联政治笑话288条","uid":5167,"topics":[6723],"contents":"https://webcache.googleusercontent.com/search?q=cache:YeV5kVjgLjQJ:https://www.douban.com/note/642883748/+&amp;cd=3&amp;hl=zh-CN&amp;ct=clnk<br>\n<br>\n注：原贴中第147条后直接为第158条，应该是作者的疏忽纰漏。<br>\n<br>\n--- --- ---<br>\n<br>\n作者：明月何时照我还&nbsp;<br>\n2017-10-28 11:00:32<br>\n<br>\n<br>\n<b>史上最全的苏联政治笑话288条</b><br>\n<br>\n<br>\n苏联政治笑话系列是我迄今为止看到的含金量最高，最具幽默感的笑话。经过收集，已知中文网上存在着的苏联在政治笑话大概有500则左右。这些笑话大概有两个来源，一是苏联及其他社会主义国家（笑话中较常出现的是民主德国、古巴）人民表达自己愤怒的一些地下文学形式；二是资本主义国家在冷战期间进行意识形态作战采取的一种方式，其中CIA（美国中央情报局）和美国驻苏联记者应该功不可没。<br>\n现我将收集到的苏联政治笑话整理为288则列在下面，删除的笑话根据这三个原则：一是笑点重复，这是最大的一部分，很多笑话都是讽刺苏联政治生活的一个特定点，没有必要都列出；二是笑点与苏联和社会主义制度无关，只是套上苏联或社会主义的外衣；三是笑点低级，明显和其他笑话不处于一个水平，疑为伪作。<br>\n<br>\n<br>\n序曲<br>\n一位内务人民委员部审判员结束一天的审判工作，回到办公室，突然独自大笑起来。<br>\n对面办公桌的同事奇怪的问道：“有什么好笑的事吗？”<br>\n“是啊，”审判员用手帕擦着笑出来的眼泪：“一个很好笑的笑话……”<br>\n“哦？说来听听？”<br>\n“你疯了吗？！我刚判了说这笑话的家伙五年苦役！”<br>\n<br>\n<br>\n1、<br>\n内务人民委员部的一间牢房里关了三个人，彼此间谈起坐牢的原因。<br>\n第一个人说：“我因为反对党委书记彼得罗夫。”<br>\n第二个人说：“我因为支持彼得罗夫。”<br>\n第三个人说：“我就是彼得罗夫。”<br>\n<br>\n2、<br>\n美国外交代表团到苏联访问，苏修接待官员陪他们参观“建设的伟大成就”，并且得意的说：“到了下一个五年计划，每个苏联家庭都可以拥有一架私人飞机！”<br>\n美国人惊讶的问：“ 他们要飞机干什么呢？”<br>\n苏修官员说：“当然有用啊……譬如你在莫斯科听说列宁格勒开始供应面包了，你可以马上开飞机赶去排队啊。”<br>\n<br>\n3、<br>\n一位公民打电话到基辅电台问主持人：“共产主义到底是艺术还是科学？”<br>\n主持人说 ：“我也不清楚，但我肯定不是科学”<br>\n“为什么？”<br>\n“如果是科学的话，他们应该拿狗做试验。”<br>\n<br>\n4、<br>\n苏修穷兵黩武，军中物质紧缺。<br>\n军需处长在一名下士的陪同下到兵营视察物质供应情况。他们走到油料库附近，在地上发现一个烟头。军需处长不满的说：“这是谁的烟头？！”<br>\n下士看了看四周，欣喜的说：“看来谁的也不是，上校同志，赶快拣起来吧！”<br>\n<br>\n5、<br>\n苏联领袖被邀请到法国巴黎访问。法国官员带他到处看看，他对国防总部、巴黎地下铁、凯旋门、国画馆、高速公路网和闻名世界的TGV快铁都不感兴趣。当法国官员带他到巴黎艾菲尔铁塔前时，他忽然对铁塔很感兴趣。他对法国官员问道：“啊哈！巴黎是不是有九百万人口？”<br>\n法国官员：“您说的一点都不错。”<br>\n领袖洋洋得意道：“哈哈，终于找到了，原来你们巴黎九百万人共享一台钟塔！”<br>\n<br>\n6、<br>\n地狱有个规矩，谁在人间害了人，被害人的血将淹此人。<br>\n一次上帝去地狱视察，发现血只浸到贝利亚的腿。上帝就很奇怪，问到：“你杀了这么多人，怎么血只及腿呢？”<br>\n贝利亚答道：“因为我站在伟大领袖斯大林的肩上！”<br>\n【贝利亚：苏联秘密警察首脑】<br>\n<br>\n7、<br>\n赫鲁晓夫到处作报告，一天，他去某疯人院作报告，事先该疯人院负责人把疯子召集起来叮嘱：“在赫同志作完报告后要热烈鼓掌”。赫作完报告后果然博得了长时间经久不息的掌声，赫非常得意。但他突然发现，其中有一个人没有鼓掌，他顿时大发雷霆。赫问：“ 你为什么不鼓掌？”此人答曰：“我的疯病已经治好了。”<br>\n<br>\n8、<br>\n斯大林、赫鲁晓夫和勃列日涅夫乘坐火车出门。开着开着，火车突然停了。<br>\n斯大林把头伸出车窗外，怒吼道：“枪毙火车司机！”可是车还是没有动。<br>\n接着赫鲁晓夫说：“给火车司机恢复名誉！”车仍然没有动。<br>\n勃列日涅夫说：“同志们，不如拉上窗帘，坐在座位上自己摇动身体，做出列车还在前进的样子……”<br>\n<br>\n9、<br>\n苏联的一次大会上，主持人突然说：下面请认为社会主义好的同志坐到会场的左边，认为资本主义好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。<br>\n主持人：那位同志，你到底认为社会主义好还是资本主义好？<br>\n回答：我 认为社会主义好，但是我的生活像是资本主义。<br>\n主持人慌忙说：那请您赶快坐到主席台上来。<br>\n<br>\n10、<br>\n列宁快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托：“不瞒你说，我还有一个隐忧啊，斯大林。”<br>\n“说吧，亲爱的伊里奇。”斯大林专心地听着。<br>\n“ 那就是，人们会跟你走吗？不知你想过了没有？”<br>\n“他们一定会跟我走的。”斯大林强调说，“一定会！”<br>\n“但愿如此。”列宁说，“我只是担心，万一他们不跟你走，你怎么办？”<br>\n“那只好让他们跟你走！”<br>\n<br>\n11、<br>\n社会主义者、资本主义者、共产主义者商定要见一面。社会主义者过了约会的时间才到。<br>\n——“对不起，我去排队买香肠来着。”<br>\n——“什么是排队？”资本主义者问。<br>\n——“什么是香肠？”共产主义者问。<br>\n<br>\n12、<br>\n数学和科学社会主义有什么区别？<br>\n在数学上，如果给出什么东西，都需要证明，而科学社会主义什么都能证明，就是什么也不能提供。<br>\n<br>\n13、<br>\n马克思想在苏联发表广播演说。勃列日涅夫对他说：“虽然您是奠基人，但是我一个人不敢决定那么重大的问题。我们是集体领导。”<br>\n“我只想说一句话！”<br>\n最后，勃列日涅夫只允许他说一句话，并且要他自己负责。马克思凑近话筒，大声说道：<br>\n“全世界的无产者，请原谅我！”<br>\n**有的版本还有一个补充的结尾：<br>\n列宁看到苏联现在建设的社会主义，说：看来我要回到瑞士去，以便重头开始“<br>\n<br>\n14、<br>\n有个人向赫鲁晓夫汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”赫鲁晓夫听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”<br>\n<br>\n15、<br>\n在苏共二十三次代表大会上，勃列日涅夫作报告，他问：“我们这里有没有敌人？”一个人回答：“有一个，他坐在第四排第十八号位子上。”勃问：“为什么他是敌人？”回答：“列宁说过敌人是不会打瞌睡的，我发现全场只有他一个人没有打瞌睡！”<br>\n<br>\n16、<br>\n演讲人在做关于五年计划成就的报告：在列宁格勒新建了一个电站。<br>\n大厅里有人说：“我刚从那回来，那没有什么电站。”<br>\n演讲者没有回答，继续说：“在斯大林格勒已建成了一个化学厂。”<br>\n大厅里有人说： “一周前我在那里，那里没有什么化学厂。”<br>\n演讲人：“同志们，你们最好少东游西逛的，要多看一些报纸！比如《真理报》！”<br>\n<br>\n17、<br>\n斯大林在大会上引经据典地说：“马克思和列宁说1+1=2，而托洛茨基和布哈林说1+1不等于3。是托洛茨基和布哈林说的对呢？还是马克思和列宁说得对呢？”下面听众一脸疑惑，“毫无疑问，是马克思和列宁说的对！”底下热烈鼓掌，“托洛茨基和布哈林是帝国主义派来的间谍，说1+1不等于3的人罪不容赦……”<br>\n<br>\n18、<br>\n集体农庄庄员伊万在河里捉到一条大鱼，高兴的回到家里和老婆说：“看，我们有炸鱼吃了！”<br>\n“没有油啊。”<br>\n“那就煮！”<br>\n“没锅。”<br>\n“烤鱼！”<br>\n“没柴。”<br>\n伊万气死了，走到河边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：“斯大林万岁！”<br>\n<br>\n19、<br>\n“瑞典能否建立共产主义”？<br>\n“不能。”<br>\n“为何？”<br>\n“列宁同志说了：共产主义不在山那边。”<br>\n<br>\n20、<br>\n美术馆里有一幅描写亚当和夏娃的画。<br>\n一个英国人看了，说：“他们一定是英国人，男士有好吃的东西就和女士分享。”<br>\n一个法国人看了，说：“他们一定是法国人，情侣裸体散步。”<br>\n一个苏联人看了，说：“他们一定是苏联人，他们没有衣服，吃得很少，却还以为自己在天堂！<br>\n<br>\n21、<br>\n一老者人行道闲溜，不慎落入道旁河中。随高呼救命！<br>\n两警察闻之，视若不见，仍边走边谈笑如旧。<br>\n老者情急生智，随又高呼“打倒勃列日涅夫”！两警察闻之大惊，随急速跳入河中，将老者拖上岸来铐之。<br>\n<br>\n22、<br>\n某日苏联举行国庆游行，沿着大街开来了炮兵、机械化步兵、坦克、自行火炮、战术导弹、战略核导弹，破坏力一个比一个大；队列末尾却是两个带公文包的矮子。<br>\n在看台上勃列日涅夫惊讶地说：“这两个人破坏力比核导弹还大！他们是什么人？”<br>\n克格勃头子说：“不是我的人。”<br>\n国防部长说：“没见过他们。”<br>\n苏联总理说：“他们是国家计委的……”<br>\n【计委：计划经济委员会/纪委：纪律检查委员会】<br>\n<br>\n23、<br>\n勃列日涅夫,杜布切克(捷克总书记),英国首相和美国总统,4人乘坐气球.<br>\n气球漏气了,抬不动4人,开始下坠,万分危机,必须有人牺牲自己跳出.<br>\n先是美国总统喊了声\"为了自由世界!\",然后跳了出去.气球下坠暂缓,但过一会儿漏气更多,下坠又加快,必须再跳出1人.<br>\n于是英国首相喊:\"为了女王陛下!\",跳了出去.<br>\n暂缓一会儿又不行了,于是勃列日涅夫喊道:\"为了社会主义大家庭!\"说着就把杜布切克扔出去了.<br>\n<br>\n24、<br>\n一个莫斯科市民的鹦鹉丢了。这是只会骂人的鹦鹉，要是落到克格勃的手里可糟了。这人便在报纸上发表了一篇声明：“本人遗失鹦鹉一只，另外，本人不同意它的政治观点。”<br>\n<br>\n25、<br>\n一个英国人,一个法国人,一个苏联人谈论什么是世界上最幸福的事<br>\n英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。<br>\n法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。<br>\n苏联人：最幸福的事情就是半夜有警察敲门，开门后：伊万，你被捕了。<br>\n…：你弄错了，伊万在隔壁。<br>\n<br>\n26、<br>\n话说勃烈日涅夫同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，勃列日涅夫得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，勃列日涅夫问老太太这一切如何？老太太说：“儿子啊，这一切都很好，但是，共产党来了你怎么办？”<br>\n<br>\n27、<br>\n勃列日涅夫和美国总统卡特在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。卡特先来，他把自己的保镖叫进来，推开窗（外面是20层楼）说： “约翰，从这里跳下去！”约翰哭着说：“你怎么能这样呢，总统先生，我还有老婆孩子呐。”卡特被感动了，流着泪说是自己不对，叫约翰走了，然后抡到勃列日涅夫，他也大声叫自己的保镖伊万。“伊万，从这里跳下去！”伊万二话不说就要往下跳，卡特一把抱住他说：“你疯了？跳下去会死的！”伊万一边挣扎着要跳下去一边说：“放开我，混蛋，我还有老婆孩子呐。”<br>\n<br>\n28、<br>\n列宁的夫人曾经当面指出斯大林的专制独裁统治，令后者气急败坏，斯大林说：“你再说，我就宣布你不是列宁的妻子！<br>\n<br>\n29、<br>\n古巴举行盛大五一节游行，卡斯特罗率党和国家领导人全体出席，检阅游行队伍。就在游行队伍通过主席台的时候，卡斯特罗同志突然发现人群中有一个人掏出一块新手帕擦了擦鼻子，于是他马上对身边的一位政治局委员道：“我敢打赌，这个拿手帕擦鼻子的人里面没穿内裤！”委员不以为然，难道卡斯特罗同志真长了透视眼不成？他马上命令警卫把那个人叫道跟前，亲自询问，吃惊地发现，这人长裤里面果然是光着的。委员敬佩地问领袖：“卡斯特罗同志，您是如何知道透过外衣看见他没穿内裤的？”卡斯特罗回答：“我看见他掏出了新手帕，他的布票显然没用来买内裤嘛。”众人大惊，无不佩服领袖超凡的洞察力……<br>\n<br>\n30、<br>\n美国人登月成功后,勃列日涅夫当天就打电话给苏联宇航员：“鉴于美国人已经在月球上登陆，现在苏联决定，马上派你们去太阳登陆”。宇航员大惊，哽咽道： “您不知道吗，勃列日涅夫同志，我们会被烧死的”。勃列日捏夫生气地说：“你以为政治局没有考虑过吗？我们已经决定，派你们在晚上在太阳登陆！”<br>\n<br>\n31、<br>\n一个美国代表团要访问一个苏联的工厂，当局就预先教工人要怎样回答代表团的提问。代表团来后问一个老工人你每月的工资是多少，老工人回答有3000卢布；代表团又问他有多少存款，他回答有10万卢布；代表团问：你存了这么多钱准备干什么呢？老工人回答说：“我准备买一双靴子。”<br>\n<br>\n32、<br>\n二战结束后一个波兰农村老太看到街上贴着的照片就说像自己的外甥<br>\n别人训斥她：瞎说什么，这是斯大林同志<br>\n老太：他是干什么的？<br>\n答：他赶跑了纳粹<br>\n老太急切地问：他能不能把俄国人也赶跑啊？<br>\n<br>\n33、<br>\n老师在莫斯科街上碰到以前的学生斯基洛夫（已经当了克格勃）。<br>\n老师说：现在的学生学习可真不象话，上课时我问他们《叶甫盖尼·奥涅金》是谁写的，他们居然没人回答；逐个问，居然都说“不是我写的”<br>\n斯基洛夫：这是一个问题，这件事交给我吧<br>\n过了一周，斯基洛夫兴致勃勃地找到老师：我审了他们几天，事情解决了；伊万那小子招了，是他写的<br>\n老师：…………<br>\n【《叶甫盖尼·奥涅金》：普希金的著名作品】<br>\n<br>\n34、<br>\n去买报纸，要一份《真理报》。报贩回答：《真理》没有了，只有《消息》。<br>\n<br>\n35、<br>\n苏联赫鲁晓夫访问美国，美国总统送一最新高科技电话，曰，上可打天堂，下可打地狱，中可打人间，乃美国最新高科技产品。<br>\n赫鲁晓夫回国后，一日想起，拿起电话拔通天堂。“喂，你好，请帮我转列宁同志。”“请稍侯...”电话那边接线生答道，“对不起，查无此人，请查清号码再拔”<br>\n老赫一想，莫非导师不在天堂，在地狱？于是拨到地狱。“喂，你好，请帮我转列宁同志。”“请稍侯...列宁同志在线，现在就帮您转过去”<br>\n老赫于是将最近几十年的革命形势和国际斗争局势一五一十地向导师作了汇报，并听取了导师的指导。<br>\n月底，电话费清单寄来，老赫一看大惊！打到天堂的问询电话不过1分钟却收费100美元，打到地狱的1个多小时汇报和批示，却才1美元。大惑不解，遂电话问询美国总统－－这是为何？<br>\n美国总统在大洋彼岸答曰：“事情是这样的，你们苏联打电话到天堂是长途，打电话到地狱却是市话，所以...”<br>\n<br>\n36、<br>\n一日，某君站在柜台前观看。一大脑标价50万美元，某君定睛一看，克林顿大脑。心下叹服，果然是美国总统，不同凡响。再看，另一大脑标价100万美元，乃爱因斯坦大脑，某君再叹，果然是天才天价，值！<br>\n还看，见一大脑标价200万美元，是朝鲜某相国大脑。某君大惑不解，问售货小姐何故。<br>\n小姐从容答道，小克老爱大脑虽好，却是用旧的二手货。此相国大脑却是全新，从未用过，故此价值200万！<br>\n<br>\n37、<br>\n赫鲁雪夫和肯尼迪交谈，各自吹嘘，肯尼迪说：“美国医学发达，有种药片死人吃了可以复活。”赫鲁雪夫说：“苏联体育发达，有人十分钟可以从莫斯科跑到美国。”肯尼迪要求兑现，赫鲁雪夫慌了手脚，召集文武大臣商量对策，有人出了个好计策说：“这很好办，你先让肯尼迪把药片拿来，让斯大林吃了，那斯大林一定复活，那么你用不了五分钟就可以从苏联跑到美国。”<br>\n<br>\n38、<br>\n赫鲁晓夫在苏共二十大揭露斯大林的暴行时，台下有人递条子上去。<br>\n赫鲁晓夫当场宣读了条子的内容：“赫鲁晓夫同志，当时你在干什么？”。<br>\n然后问道：“这是谁写的，请站出来！”。<br>\n连问三次，台下一直没有人站出来。<br>\n于是赫鲁晓夫说：“现在让我来回答你吧，当时我就坐在你的位置上。”<br>\n<br>\n39、<br>\n叶利钦、克林顿和金2，在森林里散步，遇到一只恶狼。<br>\n狼拦住小克说，俺要吃你。小克慌道，狼啊狼啊，别吃俺，俺给你美元。狼一想，也行。<br>\n于是走到老叶跟前说，俺要吃你。老叶忙说，俺俄罗斯虽没钱，但俺有美女，给你美女，放俺一马。狼一想，也行罢。<br>\n狼这回到了金2跟前，说，俺要吃你。<br>\n金2的拍大腿，说，俺不怕你！<br>\n狼吃惊道，小克老叶都怕俺，你为何不怕？金2说，俺不怕你，因为俺身后有200万朝鲜痨冻党员，所以俺不怕你。<br>\n狼卟通一声跪下，声泪俱下说：“总书记啊，俺终于找到组织了！<br>\n<br>\n40、<br>\n勃列日涅夫即将访问波兰，波兰当局命令一位著名画家创作一幅名为《勃列日涅夫在波兰》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。画完成后，波兰一高官前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是克里姆林宫。“这是什么？这女的是谁？！”高官愤怒的问。“勃列日涅夫的夫人。”画家答道。“男的呢？！”“勃列日涅夫的秘书。”“可勃列日涅夫同志在哪里？”“勃列日涅夫在波兰。”画家答道。<br>\n<br>\n41、<br>\n苏联领导人坐火车旅行。铁轨到了尽头，火车停下。<br>\n列宁号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！”<br>\n斯大林抽着烟斗，严肃地下令：“给我调100万劳改犯来，修不通铁路，统统枪毙。”<br>\n赫鲁晓夫敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！”<br>\n勃列日涅夫挥舞着双手说：“坐在座位上自己摇动身体，做出列车还在前进的样子。”<br>\n最后，戈尔巴乔夫沉思道：“把火车拆了，到有铁轨的地方再拼装起来。”<br>\n于是苏联解体了。<br>\n<br>\n42、<br>\n幼儿园.小女孩写了首小诗朗诵起来:<br>\n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵喵喵都入党...<br>\n园长大喜,夸奖一番:党委下来检查,乖乖你就上吧...<br>\n检查团来了,小孩朗诵道:<br>\n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵两个都入党...<br>\n园长低声提醒:三个,不是两个...<br>\n小孩委屈道:可是...可是另一只已经睁眼了...<br>\n<br>\n43、<br>\n老布什、戈尔巴乔夫、和邓小平各开一辆车，到了一十字路口，上面有两个路牌：东---〉社会主义；西----〉资本主义，布什连看都不看一拐就走西边去，戈尔巴乔夫到了，左想右想，犹豫了一会还是向西拐了。最后是邓小平，只见他手脚麻利地把两个牌子互换了一下，向着“社会主义”方向前进了。<br>\n<br>\n44、<br>\n一个苏联人准备移民去美国，上级知道了很不高兴。于是组织了一个委员会给他做思想工作，领导说：“同志，你为什么要去美国？是因为不满意没有好吃的？” “不是。”“是因为不满意住房条件太差？”“不是。”“是因为不满意工资水准太低？”“不是。”“那我们不明白了，你没有什么不满意的，为什么要去美国？”“因为在美国，我可以有不满意。”<br>\n<br>\n45、<br>\n美国宇航员和苏联宇航员同时登上了月球。苏联宇航员宣布月球属于苏维埃政权，美国宇航员得到来自休斯敦的命令：“不要与苏联人发生冲突”。于是，美国宇航员眼睁睁看着苏联人把整个月球漆成红色然后扬长而去。这时，他们得到了来自休斯敦的指令：“ 在上面写上白色的COCA COLA。”<br>\n<br>\n46、<br>\n克里姆林宫，勃列日涅夫拿起通往埃及总统府的电话：“我是勃列日涅夫，我要和萨达特总统的遗孀讲话！”<br>\n“遗孀？ 萨达特总统可一直都活着呀？”电话另一端传来惊讶的声音。<br>\n老勃放下电话，冲身旁的克格勃头子大喊：“混蛋！为什么把原订的行动时间推迟了？”<br>\n<br>\n47、<br>\n一位莫斯科市民在公交车上：“您好同志，请问您是克格勃吗？”<br>\n“不是。”<br>\n“那您的家人或直系亲属有在克格勃工作吗？”<br>\n“没有。”<br>\n“那您有朋友在克格勃吗？”<br>\n“没有。”<br>\n“那您把脚拿开好吗，您踩到我脚了”<br>\n<br>\n48、<br>\n勃列日涅夫执政时期，政局混乱<br>\n有个人骂了句勃列日涅夫是傻子，结果无期了<br>\n本来他只要判两年，结果法官说他泄露了国家机密，就无期了<br>\n<br>\n49、<br>\n对苏联知识分子来说有五个规则：<br>\n什么都别去思考；<br>\n如果你一定要思考，不要说出来；<br>\n如果你又要思考又要说，那就别写出来；<br>\n如果你又思考又说还写，那么别签名；<br>\n如果以上规则你都不遵守，那你就别感到吃惊<br>\n<br>\n50、<br>\n斯大林在办公室发现了老鼠。他跟加里宁省主席抱怨这事，后者想了一会说：“你干嘛不立个牌子上面写着：‘集体农庄’？这样一半老鼠会饿死，另一半则会跑掉”<br>\n<br>\n51、<br>\n伊万诺维奇入党。这以前他必须经过党委会面试<br>\n伊万诺维奇同志，你抽烟吗？”<br>\n“时不时抽一些”<br>\n“你知道列宁同志不抽烟而且号召其他同志也不抽烟吗？”<br>\n“既然列宁同志这样说，我会戒烟的”<br>\n“你喝酒吗？”<br>\n“喝一点”<br>\n“列宁同志强烈反对酗酒”<br>\n“那么我会戒酒的”<br>\n伊万诺维奇同志，你对女人怎么看？”<br>\n“有一点。。。。”<br>\n“你知道列宁同志强烈谴责不道德行为吗？”<br>\n“既然列宁同志这么看，那么我不会再爱女人啦”<br>\n“IVANOV同志，你随时准备着为党作出牺牲吗？”<br>\n“当然。谁愿意这么活着？（WHO NEEDS SUCH LIFE？）”<br>\n<br>\n52、<br>\n“将军的儿子能成为元帅吗？”<br>\n“不可能。元帅都有儿子”<br>\n<br>\n53、<br>\n勃列日涅夫访问印度时，大批印度人到机场欢迎勃列日涅夫。勃列日涅夫便问当时的印度总理英甘地，你是用什么办法让这么多人来欢迎我的？英甘地回答：凡是来欢迎你的人，都能够得到5个卢比（印度货币）的奖励。<br>\n后来英甘地到苏联访问时，成千上万的苏联人从机场到莫斯科市内的道路上夹道欢迎。英甘地问勃列日涅夫：你是用什么办法让这么多人来欢迎我的？勃列日涅夫回答：凡是不来欢迎你的莫斯科人，每人罚款5卢布（苏联的货币）<br>\n<br>\n54、<br>\n戈尔巴乔夫视察一个集体农场，农场书记抱怨说：这里所有的小猪都长得不错，唯有一只总是病歪歪的。戈尔巴乔夫一听说到：交给我吧，同志。戈尔巴乔夫带回小猪弄了一周眼看不行了小猪要死掉了，于是大清早把小猪放在婴儿车里要丢掉，不巧碰上了米高扬，米高扬笑着说：总书记同志，这么早就出来啦！戈尔巴乔夫神色慌张的说：哦，可不是嘛，我的小孙子闹得不行，带出来透透气。米高扬走到婴儿车前看了一眼说：哦，多好的孩子，长的真像他爷爷！<br>\n<br>\n55、<br>\n亚历山大、凯撤、拿破仑做为贵宾，参加红场阅兵。<br>\n——我要是有苏联的坦克，我将是战无不胜的！亚历山大说。<br>\n——我要是有苏联的飞机，我将征服全世界！凯撤说。<br>\n——我要是有真理报，世界现在也不会知道滑铁卢！拿破仑说。<br>\n<br>\n56、<br>\n“苏联和英国的童话传说有什么不同？”<br>\n“英国童话的开头通常是：‘很久很久以前……’而我们的则是；‘不远了，不远了……<br>\n<br>\n57、<br>\n斯大林做报告说：……共产主义已经出现在苏联的地平线上了……<br>\n老工人不知道什么是地平线，回家后问儿子，儿子说：地平线就是能看到却永远走不到的一条线。<br>\n<br>\n58、<br>\n——社会主义制度的优越性在哪里？<br>\n——成功地克服了在其它社会制度里不会存在的困难。<br>\n<br>\n59、<br>\n——拉宾诺维奇，你经常读报纸吗？<br>\n——当然，要不我怎么知道我们过着幸福的生活？<br>\n<br>\n60、<br>\n一天戈尔巴乔夫到一个农场视察，看到有几头猪，就到猪旁边拍了一张照片。<br>\n随行人员在照片上写上：戈尔巴乔夫和猪在一起，但又感到不妥。于是改成：猪和戈尔巴乔夫在一起，可还是感觉不对。最后把照片上的字改成：“左起第三位是戈尔巴乔夫”。<br>\n<br>\n61、<br>\n苏联邮政发行历届领导人纪念邮票， 发行没1个月，邮政宣布紧急停止使用该邮票。<br>\n理由是：寄信人不知道往哪面吐唾沫。<br>\n<br>\n62、<br>\n朝鲜：嗯，大哥，我想做个核试验。<br>\n中国：什么时候?<br>\n朝鲜：10<br>\n中国：10什么？10个月？还是10天?<br>\n朝鲜：9，8，7......<br>\n中国：你大爷的！<br>\n<br>\n63、<br>\n一个美国人和苏联人比赛言论自由.美国人说：“我可以在白宫门前高喊‘打倒美帝国主义’。警察绝对不会抓我。”<br>\n苏联人很不服气，说：“这有什么。我也可以在克林姆林宫门前高喊‘打倒美帝国主义’，警察也绝对不会抓我。”<br>\n<br>\n64、<br>\n在集体农庄党的会议上将研究两个问题：建造木棚和建设共产主义。在没有木板的情况下，直接研究第二个问题。<br>\n<br>\n65、<br>\n“同志，你对这个问题有什么意见吗？”党支书问道。<br>\n“对，我是有意见，但我不同意我的意见！”<br>\n<br>\n67、<br>\n工人说:我们已经是共产主义了<br>\n有人问:为什么?<br>\n工人说:我们实现了各尽所能,各取所需的分配原则.<br>\n什么?那人又问<br>\n工人说:你没见我们的领导各取所需,工人各尽所能!<br>\n<br>\n68、<br>\n“在苏联是否可以存在两党制？”<br>\n“不，不可能，因为我们养不起。”<br>\n<br>\n69、<br>\n——什么在苏联是最常见的？<br>\n——暂时的困难。<br>\n<br>\n70、<br>\n苏联时期莫斯科卢比扬卡（克格勃总部）大楼外。<br>\n一个愁眉苦脸的男子一边走路一边自言自语：肥皂没有，电池没有，袜子也没有。……<br>\n这时旁边走过来一个看起来象是便衣的人小声对他说：公民同志，您要是再这样诋毁我们伟大的社会z主义国家，我就要拿手枪把敲你的脑袋了！<br>\n那个男子看看便衣警察，继续自言自语：看看，连子弹也没有……<br>\n<br>\n71、<br>\n在调查表上有这样一个问题：在执行总路线时你动摇过吗？<br>\n拉宾诺维奇回答道：“我和总路线一起动摇。”<br>\n<br>\n72、<br>\n——共产主义还有会货币吗？<br>\n——南斯拉夫的修正主义者说会有，中国的教条主义者说没有，我们是辩证地看待这个问题：有，但不是所有人都有。<br>\n<br>\n73、<br>\n拉宾诺维奇到资本主义国家出差，在那里，他给单位拍了一个电报：“我选择了自由。”这事发生后，单位马上召集了党代会谴责拉宾诺维奇，并要做出组织结论。在会议中间，拉宾诺维奇突然走进了会场！全场哑然。<br>\n拉宾诺维奇说道：“我非常感兴趣，你们是怎样理解自由的。”<br>\n<br>\n74、<br>\n——苏联人第六感的什么方面最发达？<br>\n——高度的满足感。<br>\n<br>\n75、<br>\n——为什么我们执行总路线那么慢 ?<br>\n——因为每次党代会转的弯太大。<br>\n<br>\n76、<br>\n——有 40 颗牙4条腿的是什么东西？<br>\n——鳄鱼。<br>\n——有4颗牙40 条腿的是什么东西？<br>\n——政治局<br>\n<br>\n77、<br>\n“假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做<br>\n“立即去阻止这种反苏宣传”<br>\n<br>\n78、<br>\n“共产主义实现时警察还存在吗？”<br>\n“当然不。那时候所有公民都已经学会自己逮捕自己”<br>\n<br>\n79、<br>\n一个苏联人家中总是被偷，于是很郁闷的问邻居：“什么时候我们家的东西才能不被偷？”<br>\n邻居：“等到了共产主义社会就不被偷了。”<br>\n“为什么？”<br>\n“因为在社会主义阶段就已经被偷光了。<br>\n<br>\n80、<br>\n苏联特工对美国特工夸口道：“我们知道你们国家所有核导弹发射井的位置。”<br>\n美国特工说：“那又有什么，我们知道你们未来20年全体政治局委员名单。”<br>\n<br>\n81、<br>\n亞美尼亞電台播放著機智問答說：<br>\n「雞和蛋哪一個先有？」<br>\n解答者在一旁暗暗地答道：「從前兩者都有。」<br>\n<br>\n82、<br>\n一对夫妇生了一个孩子，如果长得像父母，那就是按反动的基因学说生出来的，如果长得像他们的邻居，那就是按照李森科的革命的环境决定学说生出来的。<br>\n<br>\n83、<br>\n戈尔巴乔夫颁布限酒令后，想要买到酒只能在指定销售处排长队来买。<br>\n一个莫斯科人排队排烦了，就嚷道：“我要到克林姆林宫把戈尔巴乔夫干掉。”然后转身离去。<br>\n一会儿他有回来了，旁边人问他：“已经干掉了吗？”<br>\n他说：“干什么干啊！那里的队比这里还长。”<br>\n<br>\n84、<br>\n“可能在美国建成共产主义吗？”<br>\n“可能的。但是那样的话我们到哪里买粮食？”<br>\n<br>\n85、<br>\n“下次选举的结果会是怎样的？”<br>\n“没有人知道。有人从中央委员会那里偷走了下次选举的确切结果<br>\n<br>\n86、<br>\n“为什么有人说匈牙利人喜欢苏联人而讨厌美国人？”<br>\n“因为苏联人帮助匈牙利人摆脱了一次专制，而美国人没有解决另外一个”<br>\n<br>\n87、<br>\n拉宾诺维奇在克里姆林宫里工作，他待在塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：<br>\n——不，我需要一个固定的工作。<br>\n<br>\n88、<br>\n美国百万富翁买下苏联国家百货商场，并宜布要免费分发商品。<br>\n很快百货商店和通向这里的道路就开始堵塞，并有许多因拥挤而死伤的人。人们问百万富翁问：<br>\n——你为什么要这样做？<br>\n——我非常感兴趣，当你们实行按需分配时会是什么样子。<br>\n<br>\n89、<br>\n——为什么共产党员不能接受圣经？<br>\n——根据圣经，先有混乱，然后根据上帝的计划引入秩序。共产主义的经验告诉我们，先有秩序，然后混乱就会到来<br>\n<br>\n90、<br>\n——是什么原因决定了我们能在西方国家买那么多小麦？<br>\n——要知道资本主义的最大缺点就是生产过剩。<br>\n<br>\n91、<br>\n一个年轻的东德共产党员向他的首长提出了一个请求：他想得到移民西德的许可<br>\n“为什么你竟然会想离开社会主义天堂，小同志？”<br>\n“首长，我有一个主要的原因和一个次要的原因。次要原因是我知道我们党已经在民主德国建立了一个天堂，而我害怕这个天堂不能延续很久”<br>\n“别担心！孩子，这里将永远是天堂”<br>\n“那，好吧，首长，这就是我说的主要原因了”<br>\n<br>\n92、<br>\n五一劳动节游行中，一个非常老的犹太人举着一个标语：“为了我快乐的童年时代，谢谢你，斯大林同志”<br>\n党代表找到他：“那是什么 ？你在嘲弄我党吗？谁都可以看出，当年还是孩子的时候，斯大林同志还没有出生”<br>\n“确切的说，那就是我感谢他的原因”<br>\n<br>\n93、<br>\n“美国的摩天楼真是全世界最高的吗？”<br>\n“是的。但是苏联制造的晶体管是全世界最大的”<br>\n<br>\n94、<br>\n“如果我们放开西部边界管制的话，我们应该做什么？”<br>\n“立即跑到西伯利亚以避免被踩死”<br>\n<br>\n95、<br>\n“为什么那个枪击政府豪华轿车的家伙会在红场打偏子弹？”<br>\n“因为刚巧挨着他的公民们拼命抢那把枪并叫着：‘让我来射击！’<br>\n<br>\n96、<br>\n“为什么我国政府不急着登月？”<br>\n“如果宇航员拒绝回来怎么办？”<br>\n<br>\n97、<br>\n“为什么巡警总是三人一队？”<br>\n“这是专门的安排。一个会阅读，一个会写字，自然第三个要随时监视这两个知识分子”<br>\n<br>\n98、<br>\n有人通过走关系，把列宁同志送到了天堂，这个无神论者被接纳了。<br>\n过了几天，这人给上帝打电话表示感谢，电话接通了，他说：你是上帝吗?<br>\n上帝回答：首先，没有上帝。其次，我们这里每个人都是同志。第三，有事请直说，我还要参加党代表会议。<br>\n<br>\n99、<br>\n大西洋上某处，苏联和美国核潜艇碰巧在一处上浮出水。<br>\n苏联潜艇的船员在甲板上没秩序地站着队，半醉的舰长生气地吼道：谁把靴子扔到控制台上去啦？我再问一遍：谁他妈把靴子扔到控制台上去啦？<br>\n刚好美国潜艇甲板上的舰长听见了，与苏联舰长相比，他不仅刮了胡子而且精神抖擞。而他的手下更是秩序井然。<br>\n显然他很自豪。他说：呵呵，这要是在我们美国——<br>\n苏联舰长不耐烦地打断他：行啦，没有什么美国啦——我再问一遍，谁他妈把靴子扔到控制台上去啦？！<br>\n<br>\n100、<br>\n勃列日涅夫在冬季奥运会上阅读讲话稿：”O-O-O-O-O。”<br>\n“不，”他的助理向他低声道，“那是奥运会的标志。”<br>\n<br>\n101、<br>\n来了一个格鲁吉亚代表团。他们被斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。他叫贝利亚。<br>\n“追代表团，找找谁拿了我的烟斗。”他说。<br>\n贝利亚赶忙去追代表团。五分钟后，斯大林在一堆纸下找到了他的烟斗。他叫贝利：“瞧，我找到我的烟斗了。”<br>\n“太晚了，”贝利亚说，”代表团中的半数已经承认他们拿了你的烟斗，另外一半在审讯中死掉了。”<br>\n<br>\n102、<br>\n三个囚犯被送到了古拉格。他们开始谈论为什么他们会来到这里。<br>\n“我来到这儿，是因为我上班总是迟到五分钟，他们指控我是在以怠工来破坏。”第一个说。<br>\n“我来到这儿，是因为我上班总是早到五分钟，他们指控我是间谍”，第二个说。<br>\n“我来到这儿，是因为我上班总是准时赶到，”第三个说，”他们指控我拥有一个西方制的手表。”<br>\n<br>\n103、<br>\n一个美国人刚从莫斯科机场出来，他想打听一下时间。这时从身旁走过一位莫斯科人，手里拎着个沉重的箱子，很吃力的样子。美国人拦住了他，问他当地时间。莫斯科人放下箱子，抬手看了看表，一口气报出来现在的时间然后还有气压温度湿度等信息。美国人很吃惊，问道：这块表的功能可真多，是苏联的技术生产的吗？<br>\n莫斯科人自豪地回答：是的，是我们苏联技术制造的。<br>\n然后又吃力地重新拎起那个箱子接着说道：就是电池重了点。<br>\n<br>\n104、<br>\n越战时期，河内物资奇缺，向苏联求救。<br>\n苏联电：勒紧腰带。<br>\n河内回电：请给腰带 。<br>\n<br>\n105、<br>\n一位美国历史学家和一位俄罗斯历史学家，讨论谁领导二十世纪的前半世纪。<br>\n“我投票赞成胡佛先生，”美国人说，“他尝试着教导我们美国人停止酗酒！”<br>\n“那个没什么了不起！”俄国人接着说，“我选择斯大林，他尝试教我们俄国人不要吃饭。”<br>\n<br>\n106、<br>\n一个年老的女演员想早一点获得国家演员的称号，人们就建议她入党。在入党仪式上人们问她怎么看共产主义。女演员说：所有东西都是充足的，不论是食品还是商品，还允许出国，总之，像在沙皇时代一样。<br>\n<br>\n107、<br>\n问：为什么安德罗波夫，而后是契尔年柯在共产党会议上被一致推选？<br>\n答：这是因为安德罗波夫的肾检验结果最差，契尔年柯的心电图最差。<br>\n<br>\n108、<br>\n一个公民来参加契尔年柯的葬礼。有人向他要票，他答道：到这里来我用的是联票。<br>\n<br>\n109、<br>\n在斯大林格勒更名为伏尔加格勒后，有另一个世界来了一封电报：”同意。约瑟夫•伏尔加”。<br>\n<br>\n110、<br>\n列宁时代像是在隧道里，周围一片黑暗，只是在前面有光；在斯大林时代，像是在汽车里，一人领路，一半人在上坐着，另一半人在上颠簸；在赫鲁哓夫时代，就像在参观团里一样，一个人表演，其他人在笑；在勃列日涅夫时代，像看电影一样，大家都等着散场。<br>\n<br>\n111、<br>\n问：为什么列宁穿皮鞋，斯大林穿靴子？<br>\n答：列宁时代俄罗斯只脏到脚脖子。<br>\n<br>\n112、<br>\n问：什么是全国的电气化？<br>\n答：这就是共产主义减去苏维埃政权。<br>\n问：听说苏联进军捷克斯洛伐克后，就会实现共产主义？是真的吗？<br>\n答：是的，电气化在那里已经实现很多年了。<br>\n<br>\n113、<br>\n问：从马克思主义的观点来看，什么是短缺？<br>\n答：就是不被我们所感觉的客观现实。<br>\n<br>\n114、<br>\n问：犹太人要入党要有什么条件？<br>\n答：两个阿拉伯人的推荐。<br>\n【苏联反犹主义盛行】<br>\n<br>\n115、<br>\n拉宾诺维奇在战斗开始前声明：如果我死了，就追认我有党员吧！如果没死，就不用了。<br>\n<br>\n116、<br>\n问：可以用收取的贿赂交党费吗？<br>\n答：如果你是一个真正的共产党员，那就可以。<br>\n<br>\n117、<br>\n上帝赐给人三种品质：忠诚，聪明，党性，但是任何一个人不会两种。<br>\n因为人如果是聪明和真诚的，他就没有党性；如果他是忠诚和有党性的，他就不是聪明的；如果一个人聪明和有党性，那他就不是真诚的。<br>\n<br>\n118、<br>\n问：在党的十二大上，关于住房问题有什么决议吗？<br>\n答：增加列宁同志的住房面积。<br>\n<br>\n119、<br>\n问：能光屁股坐在刺猬身上吗？<br>\n答：可以，但只是在三种情况下：刺猬的刺被剃掉.是别人的屁股或者是党命令那样做。<br>\n<br>\n120、<br>\n一个妇女在一个几家人合住的住宅的公用浴室里洗澡，而邻居站在走廊的一个小橙上通过门上的玻璃往里看，这个妇女发现后说道：看什么！没见过啊！邻居：我得看看，你是在用谁的肥皂！<br>\n<br>\n121、<br>\n苏联一个桥梁专家访问罗马尼亚时被邀到自己罗马尼亚的同事家做客。客人夸奖主人的别墅非常豪华。主人把客人带到窗前：你见到了那座桥了吗？客人：看见了。主人：这就是原因所在！为了建造这座桥我节省了一些钱。<br>\n过了一年，罗马尼亚工程师回访，他夸奖主人的别墅非常豪华，主人把客人带到窗前：你见到有桥了吗？罗马尼亚工程师：没见到。<br>\n苏联桥梁专家：这就是原因所在！<br>\n<br>\n122、<br>\n捷克人先是建造一个东西，剩下的偷光；而苏联人先是偷得差不多了，余下的用来建造。<br>\n<br>\n123、<br>\n问：为什么在有苏联侨民的西方商店里会经常发生偷窃行为？<br>\n答；这是因为他们的意识里有共产主义的残余。<br>\n<br>\n124、<br>\n著名的俄罗斯歌唱家维尔京斯基，还是在沙皇时代离开俄罗斯的，这次，他又返回了俄罗斯，他带着两个手提箱从车箱里走出来，他放下皮箱，亲吻着大地，看着周围的人：俄罗斯啊，我都不认识你了！<br>\n后来，他一看，皮箱不见了：俄罗斯啊，我认出你来了！<br>\n<br>\n125、<br>\n问：什么国家最富？<br>\n答：苏联。它已经被偷了五十多年了，但还没有被偷光。<br>\n<br>\n126、<br>\n问：德国在马克思那里继承了什么？<br>\n答：对于东德来说是共产党宣言，对于西德来说是资本主义。<br>\n<br>\n127、<br>\n在苏兹达尔的考古发掘中发现了人们从来不知道的圣经的篇章：世界末日可以在单独的国家到来。<br>\n<br>\n128、<br>\n勃列日涅夫问罗马教皇：为什么人们相信罗马天主教的天堂，而不相信共产主义的天堂？<br>\n罗马教皇：这是因为我们的天堂从来没有让别人看到。<br>\n<br>\n129、<br>\n一个乌克兰人被叫到克格勃，<br>\n问：请你解释一下，你为什么经常有从以色列来的邮件？<br>\n答：在战争时期，我曾藏匿过一个犹太人。<br>\n问：你作为一个苏联的乌克兰人，怎么能收这些犹太姥的邮包！你也不为自己的将来着想。<br>\n答：是，我想过，以后我还要藏中国人。<br>\n<br>\n130、<br>\n问：听说在共产主义社会食品可通过电话订购，这是真的吗？<br>\n答：但是发放的时候要通过电视机。<br>\n<br>\n131、<br>\n请问，这就是共产主义，还是会更差劲？<br>\n<br>\n132、<br>\n考古学家在挖掘一个石器时代的山洞，在入口处有一标语：万岁，奴隶制度，全人类的光明未来。<br>\n<br>\n133、<br>\n问：听说在 1980 年在苏联会建成共产主义，这是真的吗？<br>\n答：不，现在换成举办奥林匹克运动会。<br>\n<br>\n134、<br>\n问：里海鳊是什么？<br>\n答：这是鲸的一种，它能游到共产主义。如果游不到，说明它是反革命。<br>\n<br>\n135、<br>\n问：怎么才能知道共产主义已经到来？<br>\n答：将在广播和报纸上宣布。如果那时还剩电视的话，还会通过电视宣布。<br>\n<br>\n136、<br>\n如果你是外交官，你可以一直在国外；<br>\n如果你是科学家，你可以每年出一次国；<br>\n如果你是运动员，你可以四年出一次国；<br>\n如果你是军人，你要12年才能出一次国。（44年卫国战争反攻，56年波匈事件，68年布拉格之春，79年阿富汗）<br>\n<br>\n137、<br>\n两个中学同学相遇然后寒暄。<br>\n“您现在在哪工作”<br>\n“中学老师.您呢?”<br>\n“克格勃。”<br>\n“啊，您在克格勃具体干什么？”<br>\n“我们负责揪出那些对国家不满的家伙。”<br>\n“您的意思是……还有人比较满意？”<br>\n“哦，那些人不归我们管，负责管他们的是纪委。”<br>\n<br>\n138、<br>\n一位年轻人在工作时抱怨道：“这种政府真差劲。”<br>\n结果被一位秘密警察听到而遭逮捕。<br>\n年轻人辩解说：“我根本没讲是哪个政府，你怎么可以随便逮捕我呢？”<br>\n“你少骗人，”秘密警察咆哮道，“我在这里工作二十多年了，哪一个政府差劲我不会知道吗？”<br>\n<br>\n139、<br>\n个美国人和一个苏联人被判下地狱。恶魔告诉他们：“你们有两个选择：美国式和苏联式的地狱。在美国式的地狱中，你们什么都可以做，但是每天早上必须吃一桶屎。而在苏联式的地狱中，也可以想干什么就干什么，不过每天早上得吃两桶屎。”<br>\n美国佬马上选了美国式的地狱。而苏联人则最终选择了自己的祖国。一周后他们又相遇了，苏联人问：“你那如何？”<br>\n美国人回答：“确实如恶魔说的那样。我的地狱还不错。就是每天一桶屎简直要我命。你那呢？”<br>\n差不多和你那一样。就是搞不清楚我们那是屎尿遇见了短缺还是有人把桶都偷跑啦”<br>\n<br>\n140、<br>\n勃列日涅夫发表广场演说，群众听见“……勃列日涅夫同志的逝世令我们非常难过……”，一片哗然。<br>\n勃列日涅夫似乎发现了什么，把手伸进口袋摸了一下。<br>\n“同志们，对不起，离开政治局的时候，我穿了安德罗波夫同志的西装。”<br>\n<br>\n141、<br>\n克格勃审核<br>\n“你爱你的太太吗？”主考官问。<br>\n“是的。”<br>\n“你爱你的国家吗？”主考官又问。<br>\n“是的。”<br>\n“那一个是你的最爱？”主考官问。<br>\n“国家。”<br>\n“好，我们将带你的老婆到这里，你拿这把枪到隔壁房去杀了她。”<br>\n这男子到了隔壁房，没多久便传出６声枪响，接着又传出压碎声持续着数分钟；<br>\n此男子带着松垮的领带走出房间，他将手枪放在桌上，主考官看着他<br>\n并问：“发生什么事？”<br>\n他说：“你给我的枪都装着空包弹，我只好勒死她。”<br>\n<br>\n142、<br>\n赫鲁晓夫访问一所学校。他问一名学生：”你的父亲是谁？“<br>\n他回答说：”是共产主义！“<br>\n赫鲁晓夫很满意，他又问：”你的母亲是谁？“<br>\n他回答说：”是苏联！“<br>\n赫鲁晓夫又问：”你长大了想当什么？”<br>\n学生说：“孤儿。”<br>\n<br>\n143、<br>\n列宁表明该如何管理国家<br>\n斯大林表明该如何不管理国家<br>\n赫鲁晓夫试图表明谁都能管理国家<br>\n勃列日涅夫正在表明国家是根本不需要管理的<br>\n<br>\n144、<br>\n1937年苏联当局征求诗人普希金的逝世百年纪念铜像设计，<br>\n佳作有以下三件：<br>\n站在高加索山上眺望远方的普希金，<br>\n决斗时被子弹击中即将倒下的普希金，<br>\n艺术女神替普希金戴上月桂冠。<br>\n但是，优胜作品是....<br>\n正在阅读普希金作品的斯大林同志。<br>\n<br>\n145、<br>\n列车员叫醒一个靠着窗口睡着了的旅客:“同志，你的票子？” “票？什么票？我没有票子！” “没票？那你打算去哪里？” “我什么地方也不想去！” “那你为什么上这列火车？” “上车前，克格勃的同志们刚在大庭广众之下逮捕了一名间谍，大家都在看热闹，我也在看，后来其中一个领头的同志对着我叫到：‘没什么好看的，快上车坐好！’于是我只好走进车厢……”<br>\n<br>\n146、<br>\n一个盲人在路上遇到了贝利亚同志。 “您好，贝利亚同志！”盲人抢先打招呼。 “怎么，您看得见我？”贝利亚同志心里很纳闷。 “不，贝利亚同志，那是因为给我引路的狗直往后退的缘故。”<br>\n<br>\n147、<br>\n拉宾诺维奇出差，要到三个城市去，它们是：华沙，布拉格，还有巴黎。华沙和布拉格是苏联控制的。 到了华沙，他发给单位一封电报，写着：”自由的华沙万岁！拉宾诺维奇。“ 到了布拉格，他发给单位一封电报，写着：”自由的布拉格万岁！拉宾诺维奇。“到了巴黎，他又发给单位一封电报，写着：”巴黎万岁！自由的拉宾诺维奇。","date":"2019-05-20","agreeCount":81,"discussionCount":0}