{"type":"article","id":16454,"title":"所谓汉族和汉文化的荒谬（从三国演义了解）","uid":12933,"topics":[478,444,253],"contents":"汉人勿入<br>\n<br>\n<br>\n<br>\n第一：不存在汉语，只有汉字。<br>\n<br>\n汉字是秦字。秦朝的“书同文”把其他国家的文字消灭了。<br>\n<br>\n不存在汉语，只有官话。官话无法和方言交流，窝佬不是学语言的，但方言是汉语的一种这样的说法窝佬觉得很荒谬。方言应该是例如：澳英音美音和英音互通，淮北官话西南官话能互通。<br>\n<br>\n南方方言也不是所谓的十里不同音，五大语系，每一系分若干小片，不同语系的同一片区基本能听懂，同一语系之间能懂个大概。<br>\n<br>\n而且有些方言词汇完全和对应的汉语不沾边，比如 沸腾=水泡，发音也完全不同，这有点类似日语里的【勉强】，凭感觉从汉字里找个能形容的词用上。一些常见具体事物的词汇，比如鸡蛋=归能 ，完全是山民的自创发音。<br>\n<br>\n<br>\n第二：不存在汉族血统“黑头发黑眼睛黄皮肤”。因为基因不同，也不是所谓的“父系都是汉族基因”。不提供资料，请自行网络搜索。<br>\n<br>\n汉化的核心窝佬认为就是儒家文化。皇汉们如果反儒家相当于在户外做反重力实验，反儒家的皇汉完全是建立在伪血统上的种族主义&nbsp; 。<br>\n<br>\n第三：汉化之婚俗<br>\n<br>\n<br>\n1、汉朝贵族的婚俗（儒家传统）<br>\n有近亲通婚，比如汉武帝和阿娇。<br>\n这种现象在古代日本和欧洲也很常见，人类普遍现象， 略。<br>\n重点是无叔接盘嫂子之类的。<br>\n<br>\n2、唐朝贵族的婚俗<br>\n有一大堆叔娶嫂的，对于儒家文化来说简直是伤风败俗。<br>\n所以说，所谓的唐朝是继承汉人文化的王朝 ，窝佬觉得很扯淡。&nbsp;<br>\n<br>\n这种现象在曹魏也有，比如曹丕娶二婚甄姬做正室。 这个东西你完全用“曹家是马基雅维利主义为了拉拢老甄家”笼络人心来解释很牵强 。因为曹魏的核心力量是夏侯家的军队和一大堆投降贵族（后世史书改为士族）。以收留孤儿寡母的方式来笼络人心太不符合儒家传统，完全是游牧民族的习惯。<br>\n<br>\n可以对比一下刘备娶二婚吴夫人，后者完全是为了扩充军事组织。<br>\n<br>\n看到这里， 是不是对三国演义的立场就看明白了？<br>\n<br>\n&nbsp;作者以汉朝为正统，点出了曹贼是冒充汉朝的内亚游牧民族，刘大耳才是汉朝捍卫者，所以诸葛亮姜维明知是作大死也要北伐，所以荀彧一定要反复强调自己没做汉奸，生食汉禄死为汉臣。<br>\n孙权碧眼的这一胡人形象未必不是作者对于历史上曹操的真实相貌的投射。<br>\n<br>\n汉朝就是华夏文明最后的烟火。<br>\n曹魏是秦汉以后第一个入主中原的异族文明，所以曹魏很忌惮代汉的后果。而后世的若干朝代是打到都城就算改朝换代了，隋唐宋元清，众游牧民族不断循着曹魏的路线入主中原，随着科举士大夫逐渐取代门阀贵族，入主中原也越来越容易。<br>\n而中国人面不改色得在历史书上一律写道：他们是我国少数民族，是被我们汉族同化的伟大王朝。――恶心之极<br>\n<br>\n曹家直到熬死了老汉臣才由曹丕称帝。登基后马上开始搞科举，意思是统战大业已成，你们开始凭本事择优录取轮流上岗吧。<br>\n<br>\n平行世界里的东吴是另一回事。<br>\n在汉臣眼里，吴越完全是和汉无关的异族政权，又坏又蠢，只配被取笑。<br>\n吴越自古以来非中国：<br>\n若能以吴、越之众与中国抗衡，不如早与之绝；若不能，何不按兵束甲，北面而事之！――《三国志》<br>\n吴越强项是水师，自守无压力，但在淮北结冰的平原就只能丢兵卸甲。因此吕蒙强烈反对攻打守不住的合肥而要求拿下荆州。<br>\n<br>\n吴越以本国立场写的吴越史已失传，&nbsp; 陈寿基本不采用 。（痛心疾首）<br>\n<br>\n陆逊得到陈寿高度评价的原因：陆议是吴越本地贵族出身的儒生――在后世士大夫眼里相当于积极学习高等级文明的蛮邦知识分子。<br>\n周瑜打黄盖才是越人自勾践卧薪尝胆、西施美人计的一脉相传。（很不儒家）<br>\n所以后世士大夫贬周瑜尊陆逊。<br>\n孙权不喜陆逊这位儒生，仅仅拿孙权忌惮大族这点来说说不通。因为东吴本来就不是集权式的，吴越的军事力量本来就要靠贵族部曲支持，吴王和贵族间本就多有联姻。<br>\n<br>\n吴越没有光复汉朝的义务，对中原毫无兴趣，周瑜的最高纲领不过拿下荆州、益州，驱逐汉人，恢复旧日楚国的边界。<br>\n<br>\n荀彧怕做汉奸，但蜀国这边反之，张松法正出卖刘璋邀请刘备入蜀，却是不会被骂汉奸的。而吴越入蜀这就性质不同了。汉越不两立。所以，吴越又为何被汉人称为吴汉呢？<br>\n<br>\n吴越没有汉朝武将，也极少有汉朝游士愿意投奔，琅琊诸葛瑾算一个，张昭是内臣。<br>\n<br>\n吕蒙看兵书需要孙权天天劝学――因为完全是外国文字。喜欢结交东汉游士的鲁肃对吕蒙学会孙子兵法感到惊奇。相当于今天的中国核物理学生看懂了英文原版的电磁学。<br>\n可见汉字对于三国时期的吴越人来说是很难看懂的。<br>\n孙小妹作为西施二号，武德充沛，佩刀入住，吓得刘备为其建造孙夫人城。行事风格也和蔡夫人伏皇后这类汉朝贵族女子完全不同。<br>\n吴越贵族拒绝迁都荆州：宁饮建邺水，不食武昌鱼。<br>\n杀东汉名将关羽――曹操就不敢杀，徐庶公开表示身在曹营心在汉曹操他老人家也不敢杀。而东吴就没这种顾虑。<br>\n吴越咔咔的杀汉臣，儒家士大夫面不改色的把【吴越】改成【吴汉】。――恶心之极<br>\n顺带一提，懂水师的武将在东汉属于稀缺人才，刘备团队只有关羽一人。<br>\n这也说明长江以南的各部落和汉朝交流并不多。吴越人因长江天堑得以偏安。<br>\n魏蜀将领之间可互相投降，降了还可以封官。吴越就没有这种事，降魏的一律处死。<br>\n<br>\n以上种种从三国志里得出的不符合建立在秽史叙事的逻辑之上的奇怪现象完全是因为：吴越和大汉互为异族。不是同一个种族，外表有明显区别。降魏后，草台班子出身的刘禅被封公，经营吴越五世、比蜀汉实力强的多的孙皓封侯。<br>\n公侯伯子男。<br>\n爵位低一等，待遇低一等。吴越对于中国人来说毫无疑问是异族。<br>\n<br>\n<br>\n所以才有：<br>\n邓艾入蜀后对季汉（第三汉帝国）士大夫们说：诸位幸亏遇上我，所以才有今日。如果遇上像东吴这样的人，你们早被杀掉了。<br>\n<br>\n第四、汉化之降虏特色：科举的奥秘<br>\n<br>\n这玩意本和汉朝并无关系，汉朝是分封制。<br>\n<br>\n最早追溯到曹丕九品中正制 ――唐朝科举制。<br>\n<br>\n&nbsp; 本质是蛮族对于中原遗留下的原统治阶级搞考核上岗、择优入取。<br>\n中国人鼓吹科举是伟大创举、公平正义纯属缺心眼。<br>\n把民间用于科举的社会资源用于手工技术，也是可以世代传承，混得很不错的。世界上不是只有科举一条路。如日本。<br>\n打开历史教科书，中国人引以为豪的所谓3000多年的古老文明，只有宦官、外国人这类不能科举的人吃饱了饭凭着兴趣爱好偶尔搞发明创造，是不是很奇怪呢？<br>\n<br>\n你看：<br>\n红色家族都是推荐进工农兵大学的 ，黑五类才需要走高考，奥秘是黄俄本来就不需要学习所谓汉族文化。<br>\n<br>\n（唐以后对南方丘陵进行了【大开发】。南方封建政权彻底土崩瓦解。此后东亚也开始在吏治帝国的道路上越走越远。）<br>\n<br>\n<br>\n第五、汉化之裹小脚<br>\n<br>\n南方丘陵地带的宗族， 除非有联姻统治阶级的必要， 否则不可能会裹小脚。<br>\n<br>\n&nbsp;原因很简单：插秧和采茶是女人才能胜任的体力活 ，裹小脚等于失去一名重劳动力 ，则需准备极高彩礼以嫁掉残废女儿。<br>\n<br>\n考古方面的证据是南方出土“富葬”明朝完整女尸无畸形足。（自行搜索资料）<br>\n<br>\n待续","date":"2020-03-20","agreeCount":7,"discussionCount":0}