{"type":"article","id":16457,"title":"欧洲最严厉的举动：土耳其要求8000万国民呆在家中，一个月不要进行任何外出。","uid":18691,"topics":[5689,5262,488,7186],"contents":"一篇转载的内容。<br>\n<br>\n<br>\n<br>\n3月12日，Erdoğan宣布，土耳其的小学，初中和高中，大学停课，所有体育比赛将在体育场内闭门进行，并要求所有归国的土耳其人强制居家隔离14天。<br>\n<br>\n<br>\n3月15日：&nbsp;土耳其司法部长Gül宣布，近期所有监狱探视都被取消，法院的一切庭审推迟举行。<br>\n<br>\n3月15日，土耳其内政部长Süleyman&nbsp;Soylu宣布，将关闭全国所有酒吧，夜总会和迪斯科舞厅。<br>\n<br>\n<br>\n3月16日：土耳其内政部长Süleyman&nbsp;Soylu宣布，禁止举行婚礼，葬礼和其他一切公众集会，关闭全国所有公共聚会场所，包括咖啡馆，健身房，音乐厅，图书馆，网吧和电影院，体育餐馆和大型购物中心。餐厅只能提供外卖，不能提供唐食，超市和药店正常营业，但限制同一时刻的顾客数量。<br>\n<br>\n3月17日：土耳其宗教事务局宣布，由于大流行，土耳其关闭所有的清真寺，禁止在清真寺举行祷告会，包括星期五的祷告会。<br>\n<br>\n3月17日：伊斯坦布尔市长Imamoglu，安卡拉市长Mansur Yavas宣布，市政府只继续保持10%的公共交通运作，其余公共交通服务全部关闭。<br>\n<br>\n<br>\n3月18日：President Erdoğan宣布土耳其将进入紧急状态，要求8000万土耳其国民呆在家中，在新型冠状病毒疫情威胁消除之前，尽可能地不要出门。<br>\n<br>\n同一天，土耳其政府要求所有非必要岗位的公务员居家办公。大部分该国私人部门企业也选择要求雇员居家办公或者开始进行休假。<br>\n<br>\n内政部长Süleyman&nbsp;Soylu警告，除非出门购物或者求医，在紧急状态之下，非必要理由的外出将被视为犯罪，警察有权将随意出门的国民逮捕。<br>\n<br>\n内政部长要求Süleyman&nbsp;Soylu要求国民相信政府发布的消息，不要听信虚假信息。<br>\n<br>\n伊斯坦堡市长Imamoglu接受媒体采访时，不排除伊斯坦堡可能在未来数日lockdown。<br>\n<br>\n由于恐慌冠状病毒，伊斯坦堡的公共交通搭载量在过去一周下跌了80%。<br>\n<br>\n<br>\n土耳其警方逮捕了超过200人，这些人被控在Facebook，WhatAPP和Twitter等社交软件上传播被当局称之为不实的谣言。<br>\n<br>\nErdoğan在同一天表示，土耳其可能在未来数天之内禁止一切外国人入境，此前，土耳其航空公司已经取消了90%以上的国际航班。<br>\n<br>\nErdoğan发表电视讲话，土耳其已经进入1923年共和国诞生以来最艰难的至暗时刻，病毒开始大规模的社区爆发已经无法阻止，只有8000万国民团结，共和国和民族将会取得胜利。<br>\n<br>\n<br>\n土耳其建立了应对疫情的紧急委员会，包括Erdoğan和10名政府内阁部长，每日召开会议并举行发布会。<br>\n<br>\n<br>\n<br>\n同一天，土耳其和希腊，亚美尼亚，格鲁吉亚，阿塞拜疆之间的陆地边境已经全部关闭。<br>\n<br>\n<br>\n伊斯坦堡的意大利面价格一度上涨400%，从500克5里拉上涨到21里拉500克。<br>\n<br>\n<br>\n土耳其政府表示物资充沛，国民无需恐慌（&nbsp;土耳其各大城市的超市已经几乎被抢购一空）。<br>\n<br>\n当地媒体报道，在伊斯坦堡的多个大型超市，市民为争抢生活用品而爆发打斗，警察干预。<br>\n<br>\n伊斯坦布尔大部分大型超市的货架已经空空如也，很多市民排队五个小时也无法结账。<br>\n<br>\n伊斯坦堡省省长和伊斯坦堡市长Imamoglu表示，已经派出大批警力前往超市维持秩序。<br>\n<br>\n<br>\n社交媒体上流传的图片显示，伊斯坦堡很多加油站的存油已经耗尽，排队加油的市民排起前所未有的大队。<br>\n<br>\n伊斯坦堡的几乎所有药房和超市已经买不到口罩。<br>\n<br>\n<br>\n伊斯坦堡已经发生数起暴民哄抢店铺，抢劫银行的案件。<br>\n<br>\n在土耳其，各种离谱夸张，匪夷所思的恐慌谣言通过社交媒体和手机短信疯狂传播。<br>\n<br>\n土耳其政府开始清点国家战备存粮。<br>\n<br>\n土耳其交通部要求土航减少70%的国内航班。<br>\n<br>\n土耳其内政部发表声明，将严厉打击投机倒把的个人和团队。<br>\n<br>\n土耳其ISE指数（&nbsp;伊斯坦堡100指数）下跌30%以上，土国股票连续第三天熔断。<br>\n<br>\n土耳其律师协会警告该国监狱已经人满为患，超载荷的监狱极易爆发大规模疫情，呼吁释放大部分犯人。<br>\n<br>\n<br>\n土耳其面包行业者协会称，它们已经加大了25%的面包生产力度。<br>\n<br>\n土耳其医学协会警告该国医疗机构的防护装备严重不足。<br>\n<br>\n<br>\n<br>\n社交媒体上广泛流传的图片显示，在土耳其主要大城市如伊斯坦布尔，安卡拉和伊兹密尔，大批市民沿高速公路驱车出城，逃往乡下，高速公路排起数公里的长龙。<br>\n<br>\n<br>\n土耳其社交媒体上传闻纷纷：诸如埃尔多安本人上周前往布鲁塞尔后已经感染病毒，土耳其的真实病例已经达到10万个，60%的土耳其人将会染病等等。<br>\n<br>\n在土耳其东部城市科尼亚，收容从伊朗归来土耳其人的一家酒店（&nbsp;隔离点）发生骚乱，大批被隔离人士从隔离点中逃走。<br>\n<br>\n土耳其东部加济安泰普有传言称，饮用酒精含量75%以上的烈度酒精可以免疫病毒，当地已经有案例因此而死，当地政府和内政部严厉驳斥了此类谣言不实和可恶。<br>\n<br>\n<br>\n在土耳其西部省份穆拉某地，当地居民在乡间公路自发设立路卡，阻止大城市的居民逃至本地。<br>\n<br>\n土耳其卫生部要求全国的医疗机构，准备50000个空余床位，改造更多重症床位。<br>\n<br>\n<br>\n土耳其财政部公布了折合200亿美元的临时预算案，应对经济冲击，帮助中小企业和低收入者度过至暗时刻。并且为低收入者提供3000土耳其里拉的临时财政援助。<br>\n<br>\n埃尔多安誓言支持土耳其国家航空公司，这家大型航空公司因冠状病毒的旅行限制而被重创。<br>\n<br>\n埃尔多安呼吁该国的银行为大企业和中小企业在大流行期间提供强有力的信贷支持。<br>\n<br>\n埃尔多安称，各个领域的社会保险费和增值税将暂停6个月，包括零售，钢铁，汽车，物流和纺织业。<br>\n<br>\n<br>\n埃尔多安承诺减免部分中小企业至多6个月的营业税，面临现金流终端的公司可以延期3个月偿还银行贷款。<br>\n<br>\n<br>\n土耳其交通部称，全国的国家铁路服务，包括高速铁路和普通铁路有可能暂时中断。<br>\n<br>\n土耳其卫生部要求全国的医疗机构，停止接受门诊病人。<br>\n<br>\n土耳其卫生部准备在必要时，征集数万名退休医生和医学院学生上阵。<br>\n<br>\n土耳其内政部要求400000名警察保证90%在岗。<br>\n<br>\n土耳其军队的野战医院准备投入运作，并且动用大批作为北约战备储存的呼吸机和医疗防护用品。<br>\n<br>\n<br>\n截至3月18日，土耳其有191人确诊感染冠状病毒，在过去一天内增长了100个病例。","date":"2020-03-20","agreeCount":9,"discussionCount":0}