{"type":"article","id":16453,"title":"（转载）望风声的人和自我审查者：略萨事件丨罂粟与记忆","uid":19778,"topics":[1,375,4978,7567,163],"contents":"作者：重木<br>\n原文链接：https://mp.weixin.qq.com/s/ML5QzFrt2bmmkv4YkFE1Pw?url=https%3A%2F%2Fmp.weixin.qq.com%2Fs%2FML5QzFrt2bmmkv4YkFE1Pw&amp;share_menu=1&amp;sinainternalbrowser=topnav&amp;mid=4483766887894615&amp;luicode=10000011&amp;lfid=1076031648544895&amp;u=https%3A%2F%2Fmp.weixin.qq.com%2Fs%2FML5QzFrt2bmmkv4YkFE1Pw&amp;url=https%3A%2F%2Fmp.weixin.qq.com%2Fs%2FML5QzFrt2bmmkv4YkFE1Pw&amp;share_menu=1&amp;sinainternalbrowser=topnav&amp;mid=4483766887894615&amp;luicode=10000011&amp;lfid=1076031648544895&amp;u=https%3A%2F%2Fmp.weixin.qq.com%2Fs%2FML5QzFrt2bmmkv4YkFE1Pw%3Furl%3Dhttps%253A%252F%252Fmp.weixin.qq.com%252Fs%252FML5QzFrt2bmmkv4YkFE1Pw%26share_menu%3D1%26sinainternalbrowser%3Dtopnav%26mid%3D4483766887894615%26luicode%3D10000011%26lfid%3D1076031648544895%26u%3Dhttps%253A%252F%252Fmp.weixin.qq.com%252Fs%252FML5QzFrt2bmmkv4YkFE1Pw<br>\n<br>\n全文：<br>\n当中国驻秘鲁大使馆官方微信发文批评著名作家略萨在评论此次新冠疫情时涉及到中国的几个观点时，在国内引起的关注却并非是略萨说了什么、或者他说的是正确还是错误，反而是许多人几乎立刻有意识地觉得略萨的著作在国内大概要被禁了，于是也出现了不少连夜购书之事。<br>\n<br>\n这样的事情在国内似乎并不少见。其中典型的模式如下：当政府或官方媒体对某个公众人物（在这里我们就主要界定在诸如略萨这样的作家）发表批评的言论时，底下的媒体或是网络的舆论往往便开始自动地紧跟其后；而且也往往不仅仅只是批评，还有一系列能想到或想不到的诸多手段，目的也大都是希望由此把此人置之死地。<br>\n<br>\n这一点有时候或许是官方媒体自己都没想到的，但这却是中国网络和舆论环境中一个十分典型的特点，即来自官方的批评，在许多人看来，似乎总是意味着某种绝对的“真理”/律令，由此他们发挥自己的主观能动性，把它推到极致。<br>\n<br>\n这一行为背后隐藏的心理十分值得推敲。并且这一模式我们在匈牙利学者哈拉兹蒂所著的《天鹅绒监狱》以及波兰诗人米沃什的《被禁锢的头脑》中都能发现相似的踪迹，即一种审查和自我审查的“每下愈况”。<br>\n<br>\n意思是说，原本政府或官方媒体对略萨的批评只是其言论，但当这一信号开始往下传播，则往往会层层加码，就不仅只是针对作家言论的批评，还可能涉及他其他时期的某些事情（无论公事私事）、他的文学评价以及最经典的对其作品在国内的禁止……但就如我们看到的，这其实并不是官方直接的意思，但最终却似乎又必然会发展到这一步。<br>\n<br>\n（略萨小说《公羊的节日》描写了：多米尼加共和国前独裁者特鲁希略，这个被描绘为魔鬼的独裁者曾对三百多万多米尼加人施行了极端残酷的暴政，在他三十多年（1930－1961）的专制统治下，整个国家成了人间地狱。小说通过杜撰的一个女人的所见所闻，再现拉美最血腥的独裁统治。）<br>\n<br>\n在周雪光《中国国家治理的制度逻辑》一书中，他指出因为中央与地方政府之间存在的复杂关系，导致一方面地方政府为了完成来自上级的命令而有意加码，以达到某种“宁过分毋不足”的效果，由此导致越往下砝码加的越多。这一逻辑正是我们在此次略萨事件（以及之前其他相似的事件）中看到的，即不需要上级的明确指示，下层就可以对此进行更进一步地发挥和扩大，从而造成了我们在近代中国历史上常见的“扩大化”处理模式。<br>\n<br>\n而除了这一制度的问题外，另一个重要的原因其实是伴随着自我审查的内化，而导致人们对于政治有着某种敏锐、甚至是过分的理解，从而导致边界被无止尽地扩大，从而以此预防自身遭到殃及。<br>\n<br>\n这种现象在当下的各种网络平台中层出不穷：爱奇艺平台在播放台湾大火的剧《想见你》时，不仅删了王诠胜同性恋的故事，而且还删了诸如谈及女生月经、情侣间接吻的戏。很多删减都让人觉得匪夷所思；而像湖南卫视、东方卫视等电视台，也对其中歌手节目中的歌词进行莫名其妙的删减，似乎任何稍微负面或是不那么正能量的词都可能威胁到国家稳定；对一些文学期刊来说，诸如自杀、同性恋或是有任何涉及性的题材更是避之如虎；而出版社对于作品的删减和修改则更是如家常饭……<br>\n<br>\n对于这些删减和审查，有一些来自政府相关部门的规定，但更多的与其说是明文规定，不如说是一种下层对上层态度的揣摩或是对某条法规的“宁过分毋不足”的扩大化理解，最后就形成了最为完美的自我审查模式，且远远超出主流权力一开始所希望的范围。就如福柯在讨论环形监狱时所指出的，传统通过中央权威以暴力和酷法所达到的禁止，如今已转变为客体自我审查，即在不知来源于何处（甚至是否真有这些）目光的凝视下，人们自己对自己进行绝对严格的删减和规范，从而成为自我的审查官。<br>\n<br>\n这便是哈拉兹蒂在其《天鹅绒监狱》中指出的存在于上世纪中后期的匈牙利社会所存在的普遍状况，为了安全和自我保护，人们进行自我审查：在政府还未表明态度之前，自己先消灭任何可能引起其不适的东西；并以此来要求和审查他人；政府表明了某个态度，下面人赶紧把它发挥到极致……从中国驻秘鲁大使馆对略萨某个观点的批评，到国内许多商家或是关注者自觉地对其作品下架，或是抢购，背后所反映的不正是这一心理逻辑吗？<br>\n<br>\n李敖曾在北大的演讲中表示，自由主义的第一要义就是“反求诸己”， 即只有自己有了一颗“改革开放”的心，才能不为己所困。而这里的“己”其实也便是对主流意识形态的内化所形成的一系列规章制度。而自我审查显然便是“为己所困”。我曾在哪里看到一句话，说“要假装自己是自由地去生活”，只有如此，我们才能进一步地去处理自己和群体、社会以及国家之间的关系。<br>\n<br>\n当下，网上依旧能看到和买到略萨的小说。但我们也不能责怪那些敏感而抢书的人，因为这样的事情并不是未曾出现过。问题是，我们或许也不应该那么“敏感”，时时围绕着那些可能的、暧昧的且模棱两可的暗示、语气或是些所谓的风声、内部消息去揣测，而是应该有一种更加自由自在且平常的方式去生活。否则最终将出现的便是把自我审查到“无声”，战战兢兢地苟且着，不仅成了他人的奴隶，也成了自己的狱警。<br>\n<br>\n如何评价这篇文章","date":"2020-03-20","agreeCount":1,"discussionCount":0}