{"type":"article","id":16461,"title":"【新聞】 AIT莫健：兩岸軍事衝突風險高，台灣要全面備戰","uid":25766,"topics":[403,3840],"contents":"來源:&nbsp;<a href=\"https://www.storm.mg/article/2416608\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.storm.mg/article/2416608</a><br>\n<br>\n國民黨在新任黨主席江啟臣上任後，對於美中台三邊關係的思考，明顯由傳統親美、和中<br>\n路線改朝親美、遠中調整。三月七日江勝選當晚，未能依往例收到中共總書記賀電，國民<br>\n黨中央及江營也不以為意，更讓外界確認國民黨遠中已是現在進行式。<br>\n<br>\n<br>\n藍營這邊，莫健只見了侯友宜<br>\n反觀江啟臣競選期間曾多次表態，將不計代價重建國民黨與美方互信，九日他就任黨主席<br>\n時，就獲得良好回饋。美國在台協會（ＡＩＴ）罕見發出聲明恭賀江勝選，更強調：「國<br>\n民黨有著支持更緊密美台關係的悠久傳統，我們期待在江主席的領導之下，共同追求這項<br>\n目標，並促進彼此的許多共同價值和利益。」<br>\n<br>\n<br>\n據瞭解，江對於得到ＡＩＴ公開道賀頗為滿意，江營也認為親美路線能得到美方正面回應<br>\n，實屬意義非凡。只是黨內有熟悉台美關係的人士卻從ＡＩＴ聲明的用字遣詞，發現諸多<br>\n值得玩味的訊息。<br>\n<br>\n<br>\n首先美方只提國民黨，而非中國國民黨全名，「實在有些失禮，但很可能是故意不提『中<br>\n國』這兩個字。」另外，ＡＩＴ聲明稱「我們『期待』」而非「我們『肯定』」，代表美<br>\n方雖認同江的親美路線，但也理解他與黨內親中勢力將有一番拉扯，所以才會用期待一詞<br>\n，凸顯雙方未來關係的不確定性，「ＡＩＴ其實是提醒江，親美立場要堅定，才能促進彼<br>\n此共同價值和利益。」<br>\n<br>\n<br>\n美國對國民黨的態度與中國共產黨其實很類似，都是有所期待卻不太信任，暫且「聽其言<br>\n、觀其行」。如中共領導人習近平以不給賀電示警，國台辦仍盼國民黨堅持九二共識、反<br>\n對台獨的國共互動基礎；ＡＩＴ雖向江發道賀聲明，但三月初來訪的ＡＩＴ理事主席莫健<br>\n（James F. Moriarty）在台期間與綠營密切互動，卻對藍營極為冷淡。<br>\n<br>\n<br>\n兩岸緊繃，提防最壞的突發情況<br>\n莫健這次是第八度訪台，除獲總統蔡英文接見，還拜會準副總統賴清德、立法院長游錫堃<br>\n、桃園市長鄭文燦等綠營要角，並與台北市長柯文哲見面，探詢未來規畫及對台美關係的<br>\n看法。但在藍營這邊，莫健只見了新北市長侯友宜，素與美方交好的前新北市長朱立倫、<br>\n江啟臣等人卻都沒有安排會面。<br>\n<br>\n<br>\n知情人士指出，ＡＩＴ高層對國民黨親中派向來較為疏遠，馬英九、吳敦義卸任正、副總<br>\n統後即少有接觸，唯剩朱立倫、江啟臣等親美派，與ＡＩＴ互動較為密切。莫健這回沒找<br>\n朱、江卻跑去拜訪侯，確實令人有些意外，更意味著美方在政治上比之朱、江，似乎更看<br>\n好侯的未來性。<br>\n<br>\n<br>\n不過親江人士對此說法嗤之以鼻。他強調，莫健在台期間國民黨主席補選尚未投票，江啟<br>\n臣也還是候選人，本就不方便安排見面，揣測美方看好誰才拜會實在很無聊。親朱人士也<br>\n說，朱立倫與美方溝通無礙，彼此也有良好互信，莫健來台停留時間不長，要拜訪哪些人<br>\n都是事先排定，在台灣沒見到面，未來朱若訪美還是能見到，政治解讀沒必要也沒意義。<br>\n<br>\n據瞭解，莫健南北奔波拜會之餘，還抽空約了多位國防外交立委餐敘，就美中台三方關係<br>\n及台美安全合作議題交換意見，王定宇、羅致政等綠委都是座上賓。王定宇受訪時證實，<br>\n莫健確實私下邀請了立委吃飯，但因他是客人，不方便透露任何談話內容，只能說莫健此<br>\n行對台美關係發展有正面幫助。<br>\n<br>\n<br>\n惟據可靠消息來源透露，莫健與綠委的談話頗為勁爆，主要話題鎖定中美關係與台海緊張<br>\n局勢。他除秉持近幾年來美國視中國為頭號大敵的立場，重批中國在疫情、南海、經貿掠<br>\n奪及擴軍等不當行為，更向綠委明確示警指出，蔡英文連任以後，兩岸緊張持續升溫，台<br>\n海正面臨爆發軍事衝突的高度風險。<br>\n<br>\n<br>\n據透露，莫健甚至還向綠委提醒：「台灣有必要全面備戰，而且最好要馬上做，才能因應<br>\n最壞的突發情況。」王定宇聽後顯然有點驚訝，還特別向莫健再次確認：「兩岸真的有可<br>\n能發生戰爭嗎？」<br>\n<br>\n<br>\n武漢肺炎疫情過後就會下重手？<br>\n<b>由於過去莫健與我方人士談及台海局勢時，多建議台灣強化軍事投資，並恢復徵兵制才能</b><br>\n<b>確保國軍戰力，不曾把兩岸開戰講得如此迫在眉睫，這也讓與會人士高度憂心武漢肺炎疫</b><br>\n<b>情過後，北京恐怕真會對台灣下重手。</b><br>\n<br>\n<br>\n事後輾轉得知莫健說法的藍營人士則認為，開戰警告不管用意及真假，但綠營得知訊息，<br>\n藍營卻慢半拍，這對國民黨就是莫大危機。江啟臣不論是親美反共或要和中遠中，路線都<br>\n應早日定調，不宜進退失據，否則藍營在美中台三方博奕大勢中，遲早會淪為無足輕重的<br>\n局外人。<br>\n<br>\n---------------------------------------------------------------------------------------<br>\n難道這次真的要打起來了?!","date":"2020-03-20","agreeCount":1,"discussionCount":0}