{"type":"article","id":1646,"title":"毛衣战：未来的可能与相关观点汇编（孙立平）","uid":15,"topics":[],"contents":"<a href=\"https://2newcenturynet.blogspot.com/2019/05/blog-post_84.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://2newcenturynet.blogspot.com/2019/05/blog-post_84.html</a><br>\n<br>\n立平观察 孙立平社会观察&nbsp;孙立平社会观察<br>\n微信号 thslping888<br>\n功能介绍 一个即将退休老头对世间万象的粗浅看法<br>\n<b>孙立平的判断：毛衣战会打打停停，冷战会旷日持久</b><br>\n5月6日，谈判破裂的消息已经比较明朗，孙立平仿佛没有看见这个消息一样，还是发表了一篇文章，题目居然是<a href=\"https://archive.li/o/VzH5B/https://mp.weixin.qq.com/s?__biz=MzIyNjgzNTc0NQ==&amp;mid=2247486662&amp;idx=1&amp;sn=34f62f7e77a18d8a2626f6520989324e&amp;chksm=e86b2088df1ca99ecd630896a846d3ecdce29a4e552ebf368387fe1556126f688033382e3b29&amp;token=323338154&amp;lang=zh_CN&amp;scene=21%23wechat_redirect\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《在中美毛衣战暂停之后》。</a>这也许和他的一个判断有关：尽管现在是剑拔弩张，今年上半年或今年底之前达成妥协的可能性是很大的。先不管这个，他在那篇文章中复述了他去年年底以来的几个基本观点：<br>\n<br>\n<ol><br>\n<li>现在世界上发生的与中国有关的不是一件事情，而是两件事情。一件是所谓毛衣战，一件是冷战或准冷战（我倾向于叫对峙）。&nbsp;&nbsp;&nbsp;</li><br>\n<li>前者涉及的是逆差和关税等内容，后者涉及的是技术、产业链、资本、市场、金融、安全甚至政治和军事。&nbsp;&nbsp;&nbsp;&nbsp;</li><br>\n<li>贸易战会打打停停，甚至会在一个较长的时间里休战，但冷战或准冷战的过程会旷日持久。&nbsp;&nbsp;&nbsp;&nbsp;</li><br>\n<li>中美关系回到过去已经没有可能，但冲突的焦点有可能发生转换，即从逆差、关税，转向技术和产业链等。</li><br>\n</ol><br>\n<br>\n<b>李若谷：中美关系已经发生实质性变化</b><br>\n李若谷先生是中国进出口银行原行长，他的看法代表了一部分体制内官员的看法。他的基本判断是：中美关系发生了实质性变化。其原因主要还不是因为中美实力对比发生变化、美国对中国的发展表示焦虑，美国对中国产生不安的原因是中国的发展方式，甚至有的时候发展速度都不是它最主要的关注点。<br>\n这里我们关注的是李若谷先生有关毛衣战对产业链等因素的影响，他说：<br>\n美国主要有两个目的。<br>\n第一个目的是将产业链挤出中国。现在产业链已经开始移出中国，东南亚国家完全可以接收，这些国家都在产业链的中低端，而且东南亚的劳动力成本更低。无论将来中美谈判结果如何，产业链的转移都难以避免。因为投资者会考虑把产业放在一个目前全球最大市场的对手家里，未来的市场安全、稳定的不确定性太大，因此肯定要考虑至少是部分地转移。<br>\n不转移的部分主要是为了中国国内的市场。<br>\n第二就是要遏制中国沿着现在这条道路发展，逼迫中国采纳美国认可的市场经济制度。这就是制度之争，道路之争，不会轻易结束。<br>\n<b>黄奇帆：国际贸易的变化</b><br>\n为了更好理解毛衣战对产业链的影响，可以参考一下黄奇帆在一个讲座上对国际贸易变化的描述：<br>\n1980、1990年这个期间，国际贸易的总量当中，70%左右是成品的贸易。&nbsp;<br>\n到2010年的时候，整个世界的总贸易额里面，40%是产成品，60%的贸易量是中间品的贸易，是零部件、原材料各种中间品的贸易。&nbsp;<br>\n又过了七、八年，到了2018年，贸易量中的70%以上是零部件、原材料的中间品。<br>\n产业链控制<br>\n谁牵头，谁在管理，谁控制着这个集群，谁是这个纽带的核心，谁是这个价值链的枢纽，谁就是龙头老大。<br>\n<b>郭台铭：科技战</b><br>\n非常有意思的是，郭台铭最近在接受记者采访的时候，用了一个词：科技战。这也表明了今后中美冲突的一个焦点，甚至是重点。<br>\n对中国科技研发至关重要的一个变化正在发生（资料来自网络）<br>\n未来大陆学生进入美国科技名校的路会变得越来越渺茫。日前，美国顶尖科技名校——麻省理工学院（MIT）公布了提前录取榜单，在今年EA轮次录取的707位新生中，没有一位来自中国内地的高中生。在斯坦福大学公布的面试地区名单中，斯坦福称将在全球50多个地区展开面试计划，却唯独没有中国大陆。<br>\n我国的引进海外高层次人才的“千人计划”正受到影响。从去年起，美国FBI盯上“千人计划”。美国以间谍罪名拘捕多名华裔科学家。这些人都名列〝千人计划〞名单。<br>\n美国针对中国高科技的另一个领域是风险投资。2018年8月，美国国会通过“FIRRMA法案”，将审查范围扩大到风险投资、非控股式战略投资等，与此同时，美国通过了ECRA法案”，将前沿技术纳入出口管制范畴。这些政策无一不针对中国，无一不限制中国。在华为事件之后，所有进入硅谷的中国资金都已事实停止了。<br>\n至此，在美国战略布局下，横跨中国大陆留学生、科技人员、企业交流、风险投资在内，一张针对中国高科技的科技铁幕，正在徐徐降落！<br>\n<b>孙立平：冷战的前半程是脱钩</b><br>\n脱钩：一些学者的看法<br>\n有中国学者警告，中美关系已步入全面〝脱钩〞阶段，或将步入10年黑暗期。<br>\n从经贸层面来看，贸易不再是中美关系的压舱石，不再是你中有我，我中有你。<br>\n李若谷：中国目前并不具备另立一个市场和美国相抗衡的能力。如果同美国经济脱钩，中国改革开放40年所成就的第一大贸易国、第一大制造业国、第一大货物贸易出口国、170多个国家的第一大贸易伙伴等等，有可能会大幅回落。<br>\n中美经济脱钩，将会导致军事方面的对立。中美经济脱钩，是政治军事冷战的前提。<br>\n中美经济脱钩，最终会导致美中关系全面摊牌，最后竞争的就是政治制度。<br>\n<b>脱钩的实质是什么（佚名）？</b><br>\n中国依赖美国的根本不是什么经济，而是发展的原创驱动力。说具体点，就是开创全新科技、全新产业、开辟全新生存空间的能力。<br>\n美国靠的不是什么石油美元，也不是什么美军，而是美国源源不断的从无到有开创新世界的能力。<br>\n这个新世界包括新的能源、新的材料、新的医学、新的农业、新的信息、新的发展空间。<br>\n譬如飞机、交流电、留声机、电视机、电冰箱、洗衣机、电子计算机、空调、激光器、光纤、计算机操作软件、互联网、芯片、移动电话、特效药物、太阳能电池、机器人等等等等。<br>\n是这个原创力支撑了美元、美债、美股和美军，而不是反过来。<br>\n发展的原创驱动力，不仅仅是人才的问题，更是文化的问题、制度的问题。<br>\n<b>龙永图：怎么可能说脱钩就脱钩？</b><br>\n今天已不是20年前，中国已经崛起，美国再怎么遏制都为时已晚。<br>\n中国的发展所带来的巨大市场机会是包括美国在内的任何国家，甚至特朗普总统本人都无法拒绝的。美国应该有勇气和智慧来面对中国已经崛起的现实。<br>\n全球化搞了这么多年，怎么可能说脱钩就脱钩？<br>\n一个英国脱离欧盟都那么困难，何况中美这两个世界最大的经济体，更不要说这还涉及全球许多处在各个产业链上下游的国家、成千上万的跨国公司，以及不计其数的中小企业。如果一个国家认为自己对外政策的调整就能使全球产业链布局发生重大改变，那不仅太轻视市场规律，也过分夸大自己的力量了。<br>\n时间关系，就先整理这些。","date":"2019-05-19","agreeCount":1,"discussionCount":0}