{"type":"article","id":16460,"title":"不寻常 任志强失踪了 王岐山在哪里","uid":26289,"topics":[5262,161,2002],"contents":"此前看见品葱相关讨论<a href=\"https://pincong.rocks/article/16341\">https://pincong.rocks/article/16341</a>，指出王岐山与任志强失踪的关联，今天便看见此文。<br>\n<br>\n转自法广 作者安德烈 <a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200318-%E4%B8%8D%E5%AF%BB%E5%B8%B8-%E4%BB%BB%E5%BF%97%E5%BC%BA%E5%A4%B1%E8%B8%AA%E4%BA%86-%E7%8E%8B%E5%B2%90%E5%B1%B1%E5%9C%A8%E5%93%AA%E9%87%8C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文链接</a><br>\n<br>\n<b>习近平的防疫战略，从最初的“隐身”到后来的“亲自指挥亲自部署”，一直发展到召开17万人视频大会，形成“领袖领导全国人民”抗疫壮举的高峰。疫情转缓，当局开始营造庆功的气氛，冒出一篇署名任志强的文章，揭露中国对言论自由的严格管制加剧了新冠状病毒疫情。批评习近平利用疫情强化独裁，指他是“一位剥光了衣服也要坚持当皇帝的小丑”，让习近平那篇十七万人大会上发表的“抗疫文献”顿失声色，然而，任志强不久后失踪了。</b><br>\n<br>\n<br>\n在如此权重如山的习近平要把抗疫这件大事作为“永固江山”大讲特讲、『大国战疫』本快要问世的时刻，任志强这篇檄文可以说把中共在这次疫情防控中的制度之祸剥离得十分透彻。文章出台后，不少人预感任志强会遭遇不测。果然，任志强的朋友们先后发出了声音，任已失联，有说他被中纪委“留置”—一种形式的监押；有说不知他已遭遇什么样的毒手。北大教授郑也夫也致信任先生的妻子和子女，求证任志强下落。任志强的朋友王瑛四处呐喊，到处寻找其下落，很担心。<br>\n<br>\n<b>王岐山出局了？</b><br>\n<br>\n在独立评论人士邓聿文看来，习近平当局知道人民对其处理疫情危机不满，任志强讨习，在习看来，背后一定存在党内的一个反习势力。<br>\n<br>\n一位知情人士表示，这件事情的背后，可能是“王岐山已经出局了”! 任志强对习近平“点着鼻子骂”，标志着“高层斗争进入一个新阶段”。他说：”任跟王岐山可以直通电话的”，那么，“任志强出面公开叫板，意味着局势不可挽回“。这位不愿公开姓名的人士还分析，胡舒立的『财新』杂志针对武汉疫情发生发展过程中不断隐瞒真相的一系列调查，扎实翔实，追究当事人从最初的隐瞒到推诿责任，一步一步，指向北京高层。“而任志强发声，则是公开撕破了脸皮。因此，任志强可能被隔离了，王岐山被习控制了，而『财新』的前景可能也不很光明。”“任志强为什么如此发声，就是因为这种局面业已发生，王和习的关系彻底决裂了，任诉诸公众，痛斥习之专制，起码在历史上留下一笔。”<br>\n<br>\n王岐山一直被视为统治集团中比较开明，且能力出众。前述知情人士表示，王岐山周围自由派人物甚多，他们私下议论”习不如王“，许多人知道，这些不会不传到习近平耳中。习王关系的根本演变据指是所谓的”功高震主“，越被视为”救火队长“，就越难以被视为在中美贸易战，香港危机，直至后来的武汉疫情连连失误的习近平难以容忍。<br>\n<br>\n习王在习近平第一任期时，曾经联手反腐，加之有共同在延安插队的历史，两人的关系曾被视为非同寻常。王在习第二届任期担任国家副主席，号称”第八常委“，渐渐落为礼仪角色。这位当年被称之为”救火队长“，17年前出任北京市长有效防控sars的王岐山，在这场抗疫中听不到任何声音。<br>\n<br>\n一些时政专家也注意到任志强与王岐山之间不同寻常的关系，曾经是中共中央党校校刊『学习时报』副总编，旅居美国的独立学者邓聿文对德国之声表示，任志强受关注不仅仅在于直言，还因为他是红二代的一员，“而且与同为红二代的国家副主席王岐山来往密切，是后者的亲密朋友“ 。邓聿文指出，这次疫情肆虐的时候，民间舆论就强烈呼吁王出来领导这场抗疫。<br>\n<br>\n因此，根据这位独立人士的分析，在习近平看来，任志强的几重身份，一旦成为习近平的对立面，所起的破坏作用和社会影响绝非几个书生可比。不过，他认为，王目前如履薄冰，与习愈走愈远，但两人也不会公开决裂，因此任写此文，不大可能去征询王岐山的意见，更不会有王的授意。<br>\n<br>\n在署名任志强文章发表之前，自由派知识分子清华大学教授许章润『愤怒的人民不再恐惧』，以及宪政学者许志永劝习近平下台的『劝退书』，矛头都指向中国最高统治者习近平，在民间产生极大影响。<br>\n<br>\n任志强在2016年，就曾在网上发表评论谴责习近平的宣传政策，因此受到留党察看一年的处分。","date":"2020-03-20","agreeCount":0,"discussionCount":0}