{"type":"article","id":16478,"title":"致五毛：百度騰訊阿里註冊在英屬開曼，被西方法律拉清單合理合法","uid":7485,"topics":[332,1237,163,2497,6319,161],"contents":"为什么腾讯、阿里、百度注册地不是中国，而是加勒比海上一个岛？<br>\n<br>\n中新经纬2017-07-09<br>\n[url=https://m.sohu.com/media/561670?spm=smwp.content.author-info.1.15846284690266cg7dht][/url]<br>\n<br>\n中新经纬客户端7月9日电 (李晓萱)加勒比海上，有一座总面积只有我国1/36923的群岛。<br>\n<br>\n它的神奇之处在于，腾讯、阿里、百度、人人网、奇虎360……许多我们所熟知的互联网公司的注册地都在此——一个叫开曼群岛的地方。<br>\n<br>\nhttps://img.mp.itc. cn/q_70,c_zoom,w_640/upload/20170709/56d5f8c6e8db4adcb3c7f126a9d8e352_th.jpg<br>\n<br>\n<b>“避税天堂”开曼群岛</b><br>\n<br>\n1503年，热衷于“环球旅行”的哥伦布在对新大陆的第四次探险时，发现了这座海岛。<br>\n<br>\n开曼群岛位于牙买加西北方268公里，迈阿密南方640公里的加勒比海上。由于正好位于墨西哥和古巴航线的中间，可以作为海盗中途停留休息的地方，所以经常被海盗用作基地，特别是17世纪80年代臭名昭著的黑胡子——爱德华•蒂奇。《加勒比海盗4惊涛怪浪》的反派海盗黑胡子也是以此为原型塑造的。<br>\n<br>\n<br>\n目前开曼群岛是地属英国统治，但其在国内事务上享有更大程度的自主权。并且在1978年获得了一个皇家法令，<b>法令规定永远豁免开曼群岛的缴税义务，</b>故而，开曼群岛完全没有直接税收，无论是对个人、公司还是信托行业都不征任何直接税。所以，它也获得了“避税天堂”的美称。<br>\n<br>\n<br>\n“避税天堂”，顾名思义这些注册在开曼的公司均属于离岸公司，<b>也就是这类公司注册地在开曼但并不在这里开展实质业务</b>。对于当地的政府来说，对这类公司没有任何税收，而只是象征性收取少量的年度管理费，更重要的是具有高度的保密性、减免税务负担、无外汇管制。<br>\n<br>\n如果企业需引入外资或海外上市，可通过在开曼群岛注册境外公司，对境内公司进行100%股权收购，然后将开曼公司提交中国香港或是美国上市来完成境内公司的海外融资。特别是对于互联网、教育以及传媒等在中国引进外资有限制的领域的行业，吸引力更大。<br>\n<br>\n这样，国内互联网公司选择设立离岸公司的原因就呼之欲出了。<br>\n<br>\n<b>想去纳斯达克敲钟，开曼是中转站</b><br>\n<br>\n<br>\n其实，开曼群岛早已成为中国企业一个重要“落户地”。<br>\n<br>\n从地产界的碧桂园、世茂地产，到运动品牌李宁、安踏，再到阿里巴巴、百度等互联网巨头，许多国人耳熟能详的公司，都是开曼群岛的注册企业。<br>\n<br>\n2015年1月，亚洲富豪李嘉诚重组旗下两家集团，并把重组后的企业注册地点从香港迁移至开曼群岛，称此举只是为做生意方便。<br>\n<br>\n“人家说什么都行。过去十年或是十几年，有75%以上在香港上市的公司，都在开曼群岛等海外注册，并不是这些公司对香港没信心，一样都是为了做生意方便，其中很多民企、国企，不能因为他们在海外注册就是迁册。”李嘉诚在记者会上回应了由于迁移公司注册地引发众人“李嘉诚携巨资迁册撤港”的质疑。<br>\n<br>\n有资料显示，目前平均每年有4300家公司在开曼群岛注册成立；全球700多家银行均在该群岛设有分支机构，包括全世界最大的25家银行的子公司，岛内的金融业、信托业总资产已超过2500亿美元。<br>\n<br>\n开曼稳定的政治、经济和贸易环境和良好的金融法律设施让世界众多公司纷至沓来。在开曼群岛，许多栋看似普通的楼房里，动辄挤满上万家外来公司。<br>\n<br>\n企业投资偏爱开曼群岛，房产中介的触角也伸了过去。资料图<br>\n<br>\n甚至有人戏言：<b>注册的公司不需要拥有属于自己的办公室，只要有一个挂在开曼群岛的信箱地址即可。</b><br>\n<br>\n门槛低收税少，所以国内的企业就去万里之外注册？不只是这样，还有一个目的是为了海外上市。<br>\n<br>\n2010年4月，国务院发布《关于进一步做好利用外资工作的若干意见》，提出利用好境外资本市场，继续支持符合条件的企业根据国家发展战略及自身发展需要到境外上市。而在我国，境内企业到境外上市主要有两种方式：<b>一是直接发行证券或者上市，审批程序复杂；二是境外公司控制境内企业，以境外公司为主体在境外上市。</b><br>\n<br>\n据投资行业人士介绍，通过在开曼群岛注册公司，就是由境外公司收购、股权置换等控制境内资产，再拿到境外上市。“这种间接上市的好处是成本低、上市程序透明、花费的时间短、可以避开国内复杂的审批程序。”<br>\n<br>\n因此，一些中国公司在“避税天堂”注册的主要目的并非避税，而是为了境外上市，比如阿里巴巴。<br>\n<br>\n<b>“天堂”也有寒冬期</b><br>\n<br>\n不论是为了上市还是避税，每年在开曼群岛注册的公司数量都有增无减。据华商网报道，<br>\n<br>\n<br>\n国税总局2015年统计了一组数字，每年由于“避税天堂”流失的税收额，超过300亿元人民币。<br>\n<br>\n树大招风，当小小的开曼群岛成为全球众多公司趋之若鹜的理想天堂，其监管和税收等政策的不完善逐渐凸显。<b>“避税”过度就难免变为“逃税”。</b><br>\n<br>\n美国的可口可乐、宝洁、英特尔、甲骨文等大型公司都在开曼注册子公司，并通过一系列复杂的财务路径，将盈利转移到这些子公司，从而规避高达35%的美国公司所得税。奥巴马甚至对此抱怨，<b>“这里拥有的不是世界最大的办公楼，而是最大的逃税大本营。”</b><br>\n<br>\n相似的还有不少中国国企，例如，在离开曼群岛不远的英属维尔京群岛，中国移动、中国联通等国企子公司纷纷注册。据齐鲁晚报报道，业内人士称，“国企在这些地方开设子公司，一般是为了把国际收入进行合理避税。”<br>\n<br>\n不过，通过设离岸公司转移赃款也很常见。中国逃到国外的犯罪分子带走的巨额资金，相当一部分是通过离岸公司向外转移的。一些离岸公司还通过高买低卖将利润留在海外，将亏损留在国内，从而避开缴纳增值税。据齐鲁晚报报道，典型的避税案例是2010年高盛在境外转让双汇发展的股权，获得丰厚收益，但并没有向河南省国税局纳税，逃避企业所得税4.2亿元。<br>\n<br>\n<br>\n2014年，51个国家和地区的代表就在德国签署了一项有关纳税信息自动交换的协议——CRS，即金融账户涉税信息自动交换标准，是用于指导参与司法管辖区定期对税收居民金融账户信息进行交换的准则，<b>旨在通过加强全球税收合作提高税收透明度，打击利用跨境金融账户逃避税行为。</b><br>\n<br>\n截至2016年12月6日，<b>已有101个国家和地区承诺实施CRS，涵盖了几乎所有的发达经济体，包括开曼群岛和百慕大群岛等被誉为“逃税天堂”的地区。</b><br>\n<br>\n综合媒体报道，根据法国、德国、意大利、西班牙和英国财长，以及其它共51个国家和地区的代表签署的协议，从2017年9月起，这些国家或地区有权从签署协议的其它国家或地区的金融机构收集所有金融信息，并和协议范围内的地区自动进行信息交换。中国内地和香港将在2018年开始参与交换信息。<br>\n<br>\n届时中国税收居民在其他100个参与国或地区开设的金融账户信息，将会自动呈报给中国税务机关，与此同时，其他参与国或地区也将自动收到由中国提供的信息，这无疑会对基于避税以及财富隐秘需求进行境外资产配置带来巨大挑战。<br>\n<br>\n重压下的“避税天堂”，也许将开始进入寒冬期。(中新经纬)","date":"2020-03-20","agreeCount":3,"discussionCount":0}