{"type":"article","id":16496,"title":"鸡汤 - 正常民主国家领导人是怎么应对病毒危机的","uid":14439,"topics":[5262],"contents":"事情起因是一位爸爸贴了照片在Twitter，他8岁的儿子写了封信给Justine Trudeau<br>\n<br>\n<a href=\"https://i.imgur.com/1x5BS79.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1x5BS79.jpg\" alt=\"https://i.imgur.com/1x5BS79.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nDear Mr. Trudeau,<br>\n<br>\nMy name is Michael. I am 8 years old and I live in Montreal.&nbsp;I hope that your wife is ok. I was surprised to hear that she had the virus! I do not want it to get to you.<br>\n<br>\nI would like to ask you a couple questions about the coronavirus. What are the possibilities of all the people in Canada getting sick? Also, what are you doing to make sure the virus stays away? Please do your best. I do not want it to get to any of my grandparents. Thank you for all the hard work. Please write back.<br>\n<br>\n(天呢，自己送上门的这大好的公关机会，PM再忙也不能放过。)<br>\n<br>\n<blockquote>Thanks for your letter, Michael - Sophie feels better and I feel just fine. We’re working super hard to slow down the spread of COVID-19 and keep you, your grandparents, and all Canadians safe. And there are so many medical professionals across the country focused on that too.<br>\n<br>\nBut there are things everyone can do to help with this! Share this your friends: Wash your hands often. Cough into your elbow. And instead of hanging out, talk on the phone for now. We’ll get through this together, Michael.</blockquote><br>\n<br>\n<br>\n怎么办，虽然明知没什么好感动，还是被感动了一下下。= =<br>\n<br>\n<br>\n<br>\n随场加印，20分10秒左右开始，是个法语问题<br>\nhttps://www.youtube.com/watch?v=0k8vvTTy5UA<br>\n<br>\n背景就是加拿大周五开始建议国民不要出国，呼吁了海外公民尽早回国。<br>\n但国界封得太快，很多国家完全不允许任何飞机起降。很多航班都被取消。<br>\n加拿大政府开始跟航空公司合作，打算让几十万公民都能飞回来。<br>\n<br>\n问的人说有些人这几周才出发的，pandemic当时都已经开始，你怎么看他们这些(不负责任的)行为，是不是还应该放很多资源在这些人身上呢？<br>\n<br>\nPM回答，他不judge已经发生的行为，在困难时期，政府想要做的是帮助滞留海外的人，帮助加拿大人回家，不管他们在哪里。<br>\n<br>\n<br>\n<br>\n<s>我觉得这大概是最严重的乳包了，亲自示范包子什么才是领导人在瘟疫时该做的。</s>","date":"2020-03-19","agreeCount":4,"discussionCount":0}