{"type":"article","id":16498,"title":"对“丧尸文化”的剖析以及本人的小说思考","uid":13988,"topics":[3838,86,8491],"contents":"&nbsp; 前言<br>\n<br>\n受一些追书读者的要求，本人决定发这个文章。本文的着重点不过多偏向于政治，但也不单纯算是讨论虚构的丧尸文化，经过深思后本人认为大致属于虚构与现实相结合的议论文。本文从性质上上讲可归类“情景假设”，但考虑到与政治关系不大，现决定暂时归类为“文娱休闲”。<br>\n<br>\n<br>\n<b>本文略长，太长不看党慎入，且已提前打好预防针与政治无关。与政治有关的本人除了小说以外的已经发了不少了，有兴趣者关注我可以看。</b><br>\n<br>\n<br>\n本文适合阅读对象：<br>\n<br>\n对丧尸末日文化有所研究者或是对此感兴趣者<br>\n<br>\n希望结合现实情况模拟政权倒台乃至世界末日出现的可行度及操作感兴趣者（如果是想纯以现实角度出发去推演的不推荐）<br>\n<br>\n希望写高质量末日小说（非屌丝、升级流）的新手作者<br>\n<br>\n<s>希望点赞获得游戏币的人</s><br>\n<br>\n<br>\n<b>提示：为让本文更具针对性，本文第一二三部分属于对丧尸文化的简单介绍，帮助对丧尸文化完全不了解的读者有个大概的认识。对此已有所了解的人或属于上述第二种类型的人，建议可以跳过不看，直接看第四部分。</b><br>\n<br>\n<br>\n（一）丧尸文化的兴起和发展<br>\n<br>\n为节省篇幅，本人不想去讲故事。简短总结一句就是“丧尸”大约是上个世纪六十年代左右在美国兴起的一种文化，这种文化认定一种病毒（在一些作品中称之为T病毒）可以把死人复活并改造成不断猎食活人，并通过咬伤将活人变成丧尸。丧尸文化通过早期的一些电影或游戏传到中国，主要包括《丧尸出笼》、《活死人之夜》、《死亡之屋》（街机游戏）、《生化危机》系列（含游戏和电影）。早期的丧尸文化主要凸显丧尸特点及血腥暴力。如在《丧尸出笼》里，丧尸吃人的场面塑造得是相当血腥。另一方面则着重凸显“丧尸”这种虚构产物默认的一些特点：丧尸只能通过破坏头颅和脊椎才能彻底杀死，攻击其身体无效，包括用枪。因此“爆头”在丧尸文化中可谓是深入人心。<br>\n<br>\n<br>\n早期丧尸文化为“丧尸”这种虚构产物实体化奠定了基础，在百度丧尸吧里，可看见不少担心世界末日到来睡不好觉，天天囤积物资预防丧尸爆发的在外人看来智商较低的铁杆末日党，其实正是丧尸虚构产物实体化的体现。<br>\n<br>\n<br>\n（二）丧尸文化在中国<br>\n<br>\n1.百度丧尸吧和末日小说<br>\n<br>\n不管是现在还是以前，丧尸文化在中国处于一个微妙的境地，现状为小众半火热，至少比膜蛤这类因为政治原因严重受到打压的亚文化要好得多。不过，随着近年来刁近乎的集权，丧尸这种黑暗且与世界末日、政权倒台、文明丧失不分家的负能量偏重文化踩红线的概率极高，尽管并没有公开反对党，这个在小说上有十分充足的体现（后面会详说）<br>\n<br>\n百度丧尸吧成立很早，在2010-2015年左右开始聚集人气，2016年曾因为小说版权风波遭到过很短时间的封禁，2015-2016该吧因讨论“军胜还是尸胜”著名，在这段时间里也涌现出了一堆非常专业的求生技术党，专门在吧内发表怎么准备末日器材、收集水、食物方法和求生技巧等等。<br>\n<br>\n在胡温时期的2005-2012年，对网络的言论审查远没有现在这么严，当然也包括各种小说，涉黄、涉政、涉暴等内容只要不是公开反党，一般都能在平台上存活，这段时间也是末日类丧尸小说井喷的时代。<br>\n<br>\n<br>\n2.“军胜”还是“尸胜”？<br>\n<br>\n所谓军胜尸胜指的是丧尸吧在2015年到2016年讨论的热门话题的吧友并持完全相反意见的两派，军胜党指赞成军队能够轻而易举消灭丧尸，从而末日不可能存在的一派，尸胜党则指赞成丧尸能够战胜军队乃至人类，从而形成世界末日的另一派。当初为这个话题两派在贴吧里几乎吵翻了天，但16年之后，军胜党逐渐占了上风，尸胜党被消灭殆尽，因而被吧友戏谑并“颁布”了一份《尸胜党保护公约》，从而反应尸胜观点不被大众认可的事实。<br>\n<br>\n为什么军胜党占了上风，这个问题其实有点思考的人应该能回答个大概，本人放到第四部分再详说，对此感兴趣的读者不用担心。<br>\n<br>\n<br>\n3.丧尸小说的前世今生<br>\n<br>\n前面已经提到，胡温时期的网络相对开放环境造就了末日小说的发展，而在末日类型的小说里，写丧尸的几乎占了80%以上，这也是丧尸和末日不分家的另一个体现。不过，即使在那个审核相对较为宽松的年代，由于大陆作者受教育程度、文化水平、深度思考能力、文笔功底参差不齐，写出来的末日小说水平好的也是寥寥无几。简单介绍一下丧尸小说的现状：屌丝逆袭、升级流占到了八成，具有非常明显的开篇套路和内容匮乏、千篇一律，丧尸界俗称“爽文”。一般为某某大中学生、搬砖失业工落魄，忽然得到神仙指引，知道世界末日要来（丧尸大爆发），获得某种超能力，就是几乎无敌那种，不仅靠着能力称霸一方，更收获无数美女做后宫。由于写这类文的作者普遍开放性思维和逻辑思维能力都不强，小说烂尾和弃坑的也是屡见不鲜。不过真正有人气的，写个几千章不成问题，签约上架的也不占少数，稿费自然可观。<br>\n<br>\n为什么是这样其实也不难理解，当代墙国人的死板教育模式和快节奏、高强度学习工作造就了低水平读者和作者，前者和后者都渴望屌丝能逆袭，因此这类文尽管在高水平人士看来不屑一顾，却反而因此能入眼，甚至有市场，原因就在这里。<br>\n<br>\n剩下的两成为写实流，也就是本人及丧尸界看好的一类末日小说，这类文章尽管在高水平丧尸文化圈子里比较吃香（也是百度丧尸吧讨论的重点，甚至不乏有直接在吧里动笔写的），但想要瞅着这类文章收入和市场的读者，建议可以马上放弃。<b>原因有二：作者面临的这条路对其本身学识和阅历功底的考验不浅，而这些不是文笔好就能练出来的，需要对求生、军事甚至政治运转有相当高的功力和驾驭能力才能写出来。其二，相信各位已经知道，这类东西放到现在，不要说签约上架，就是过审可能都成问题。</b><br>\n<br>\n<br>\n<b>这里开个玩笑：大部分写实小说背景设定在中国，那么如果要完全以现实为基础去推演丧尸的发展，被墙国洗脑的恐怕占了大部分，写出来的文章即使水平较高，可能放在众位人眼前上也不一定真正“属实”。而对墙国实际政治状态、运转、军事常识都有基本甚至深层次了解的人、同时还写过小说具有一定文笔功底的人，是不是几乎不可能存在呢？答案是否定的，至少有两个人是这样的“天才”，一个是写《冬至日》的作者，另一个是本人，并且受限只能在品葱上发文。</b><br>\n<br>\n<br>\n（三）丧尸文化的现状<br>\n<br>\n2016年，韩国丧尸电影《釜山行》和日本丧尸电影《请叫我英雄》的出现颠覆了以往深入人心的欧美丧尸电影风格，将丧尸文化带入了一个新的阶段，并提供了另一个可以供丧尸文化展开的角度：人性。<br>\n<br>\n其实这么说远不准确，在二成左右的很多写实小说里，已经足以表达了这一点。实际上咱们不谈丧尸，像是武汉肺炎或是以后大洪水到来时，人内心黑暗的一面是不是会爆发出来？我相信这是肯定的。<br>\n<br>\n不过，经过四年的挖掘，丧尸文化这个小众圈子可谈的事其实也基本上饱和了，以欧美风格的血腥、枪战流和以日韩风格的人性流基本构成了丧尸文化的主流，短期内可能难以再有创新，目前丧尸文化较为小众的其中一个原因也就是在这里，当然并非完全没有，如果前无古人，本人写的《原罪忧思录》绝对可以算是在自由派立场上以丧尸为架构的第一部反共末日小说，墙内难道有人敢写？写了只能给自己看。<br>\n<br>\n<br>\n<br>\n(四)关于本人小说的一些解说及从丧尸衍生到真实现状的思考<br>\n<br>\n1.关于军队和丧尸的平衡<br>\n<br>\n写实类小说在以现实为基础的推演上，有一个难以避免的问题：军队与丧尸必定接战，那么火力强大的军队是不是可以轻松消灭丧尸，从而无法造成末日呢？<br>\n<br>\n前面提到，在丧尸吧里军胜党和尸胜党吵架的原因也就是因为这个。军胜党占上风的理由很简单，现代军队的火力强大已是不争的事实，不要说坦克、装甲车和空军，就是自动步枪也足以让丧尸毙命，与之相对的丧尸在大部分架空塑造里属于行尸走肉，毫无意识，仅靠牙齿去攻击的群体，怎么可能打得赢军队？<br>\n<br>\n写丧尸末日小说，显然必须想到造成末日的方法，否则军队把丧尸全部消灭了，小说还怎么展开？然而，深度思考的人并不多，为了规避上面这个问题，大部分作者选择了短暂交代背景后一笔带过，比如丧尸病毒可以通过空气传播，直接全世界感染，或者军队无法跟上亿丧尸作战被消灭等等。一句话，就是丧尸病毒怎么能扩散到全世界，这不是我要表达的重点，重点就是大爆发了，我需要主角开挂拯救世界，这才是我要说的。<br>\n<br>\n低水平平衡丧尸和军队的方式更绝，直接让某些丧尸变异，可以一拳一个坦克、装甲车……当然不是说这种方式不能用于写作，只是如果要合理以现实为依据推演，有没有更好的方法？<br>\n<br>\n<br>\n作为一名末日文化爱好者兼业余小说作者，本人在这个问题上也曾经卡壳了整整半年时间。为此本人开始的思路是：丧尸的传播方式只能通过咬伤一变二，二变四，要达到规模级别威胁到政权统治实属太难，以中共的尿性，不外乎就是连着活人一起杀，怎么可能造成末日呢？<br>\n<br>\n<br>\n这一点最后本人决定从政治运转和国际模式上去寻找突破口。给大家举个现实的例子：<b>武汉肺炎不就是一个很小的在大家看来不需放在眼里的病毒（中共当局恐怕也是这么想的），发达国家拥有如此完备的医疗系统，为什么现在还是全球大爆发了？</b><br>\n<br>\n探索大爆发的原因从这个角度上讲其实就并不难了，即病毒本身威胁性表面上不大，被当局忽视，再配合剧情中讲到的通过改造后的病毒发生泄漏，不仅通过咬伤传播，还通过空气传播，极大增强了病毒的传染性，当今世界交流频繁，不被重视的前提下病毒指数传播的可能性显然偏大，因此我设定的以流感病毒作为载体，就更足以造成很大的杀伤。<br>\n<br>\n大规模爆发的原因到此为止，下面我还安排了大规模爆发后平衡军队火力强大的因素：<br>\n<br>\n<br>\n新研制的丧尸病毒具备空气传播性，且又发生了变异，也就是小说中描写的类似“暴君”的变种丧尸出现，这种丧尸可以把人拧成两截，且不容易被轻武器击杀。这种丧尸的属性并不完全是意淫的，而是结合了流感病毒的特性：即病人具有焦躁和癫狂临床症状，和丧尸病毒一起就可以造成大杀伤力，又因为丧尸是作为病毒载体，因而变异后的丧尸就只以传播病毒为目的，而不是吃人，因此杀死一个人后就会转移下一个目标，不会盯着死人吃，这样，当变异丧尸近身后，就可以弥补没有武装的弱点，对来不及撤退的士兵展开大规模屠杀。<br>\n<br>\n<br>\n军队在面临数以万计的丧尸时，有致命的地方，就是后勤补给和枪械运转。现代枪械设计里，只有机枪针对的是扫射大规模敌人，而其他的步枪和冲锋枪，一旦射击超过限度，就可能发生炸膛，而丧尸的特点就是不断冲击防线，这一点当丧尸的规模很大时，就足以形成压制。即使用机枪，那么就涉及第二个弱点，后勤补给，战备仓库里提供了多少亿发子弹可以供中共军队挥霍？特别是当足以面对大规模丧尸的时候，有人如果觉得够，那么还有多少预算子弹用于对台湾、美国开战的？<br>\n<br>\n<br>\n重火力和丧尸的平衡：有人肯定会提到坦克和空军，本人不打算写丧尸变异一拳一个坦克，但使用坦克和重炮甚至空军投入战斗，诸位认为丧尸爆发到什么程度了呢？请看小说第32章，思考一下使用这种级别武器对墙国国际上和经济上会造成什么样的影响。<br>\n<br>\n<br>\n病毒会不会往国外传播？当然会，参见武汉病毒。随着剧情发展，病毒会随之扩散，尤其是欧美日韩等大国，美军能不能打赢丧尸呢？我没打算在小说里详写，但美国和其他国家是作为反对中共政权而登场，而我小说里交代的主要是围绕“中共怎么倒台”这个问题上。<br>\n<br>\n<br>\n<br>\n2.剧透部分<br>\n<br>\n本人的小说架构和大纲早已写好，包括结局都在内。本来不打算剧透，但考虑到最近一部分读者的希望逻辑严谨，要求本人做出解释，这里我选择将非重要性设定剧透一些。注意需要对明朝历史和明清易代史有所了解，一种在明朝中期皇室研制的病毒，在内部通过世袭和抗体，用于巩固明朝的统治，其中一支通过万历血统传到了第三代，这一支是桂王，万历皇帝第七子朱常瀛，有四子，其中长子和二子早夭，第三子为安仁王朱由橼，第四子是永明王朱由榔，也就是后来的永历帝。清军入关后，南明政府提议用这种病毒作为武器抵抗清军的剿杀，但是后期南明实际掌权者是大西军余部首领孙可望，所以病毒的机密和配置方式落到了这个人手里，孙可望密谋篡位将南明永历皇帝朱由榔赶下台，自己称帝。但是大西将领李定国击败孙可望，迫使其投降了清朝，于是病毒配方反而落到了清军手里。清军依靠这种病毒统一了全国，因为病毒杀伤力太大，清廷对此进行了封存处理。<br>\n<br>\n<br>\n上述逻辑基本合理，并能和现实历史有一些吻合，孙可望投降后，清军在短短两年间就完成了对南明西南政权的清剿，这有些不合理。因为孙投降后掌权的李定国显然是一个很能打的干将，说不清为什么短时间内南明会溃败。在真实历史上的解释是李定国开展整风运动耽误了战机，以及战略部署失误导致的，因此本人把这个提炼出来进行了架空——原因是清军使用了病毒作为秘密武器。<br>\n<br>\n<br>\n四百年后，安仁王墓被盗墓者重新发掘，中共政权对这种病毒很感兴趣，并做生化研究，开发新式生化武器。（和现实中P4实验室阴谋论有着很强的契合度）但没想到用活体做实验发生了意外，试验体吐娅逃脱并具备变异丧尸能力，然后造成了病毒外泄，逐步扩散，直到不可收拾。<br>\n<br>\n<br>\n但是，本人考虑现实实际情况后，决定不让2016年这场架空时间线里丧尸事件直接灭了中国，而给了个台阶，这样更符合推演。让中共剿灭了病毒，但经济和生态受到重创，由此引发了一系列连锁反应，国际国内危机重重，引发了2019年香港的反送中运动，并最终让病毒再次爆发，这一次更凶猛，引发的不仅是国内军队难以压制，更直接导致了一些省市发生叛乱，最终威胁政权并使其倒台。<br>\n<br>\n<br>\n台湾、香港和其他一些大国会作为旁侧重点描写，并对中共政权的倒台有促进作用，这些方面我就不透露太多了。<br>\n<br>\n<br>\n结语<br>\n<br>\n深思后缩减了篇幅，总共5000多字，不算太多。因为考虑到可能本站并没有多少人对此感兴趣，而仅仅只是为了解答一些读者的疑惑。也谢谢读者们的支持。欢迎关注和追书，本人已经尽最大程度保证安全的前提下在本站写作，所以也希望品葱能够坚持下去。<b>另外也提一下目前在小说圈子的现况以及本人的苦恼，写小说是一件很累的事，在本站写作相当于放弃版权，而用其他途径，则可能暴露本人真实身份，我不想在肉翻之前带来不必要的麻烦。在本站不要一分钱得创作同样也是信念在支持，和墙内很多揭不开锅的全职作者相比，我能深深体会到他们的窘迫，相信你们也一样。本人写也不过是自娱自乐而已，谈不上什么大作家。写小说其实只是表面立场的一部分。我之前曾经说过，我热衷于写小说的另一个原因是里面的一切我说了算，一切都是我的玩物，包括“主席”，呵呵。</b>","date":"2020-03-19","agreeCount":47,"discussionCount":0}