{"type":"article","id":16494,"title":"杨建利：中华联邦共和国宪法（建议性草案）","uid":749,"topics":[343],"contents":"为了结束中国历史上的专制政治，改变中央集权制，建立法治，保障国民的自由与权利，增进全民福祉，维护各民族各地区的和平与安宁，特制定本宪法。<br>\n<br>\n<b>第一章　总则</b><br>\n<br>\n第一条　中华联邦共和国为自由、民主、法治的联邦制共和国。<br>\n<br>\n第二条　中华联邦共和国的主权属于全体国民。<br>\n<br>\n第三条　具有中华联邦共和国国籍者为中华联邦共和国国民。<br>\n<br>\n第四条　中华联邦共和国由自治邦、自治省、自治市及特别区（以下简称：邦、省、市、区）组成。<br>\n<br>\n第五条　中华联邦共和国各民族有保持与发展其文化、宗教及语言的权利。<br>\n<br>\n<b>第二章　国民的基本权利与义务</b><br>\n<br>\n第六条　中华联邦共和国国民在法律上一律平等，不因性别、出身、语言、民族、宗教、财产、党派、政治见解有所差别。<br>\n<br>\n第七条　国民之人身自由不受侵犯。除现行犯之逮捕有法律另定外，任何人非司法或公安机关依法定程序，不受逮捕拘禁。非由法院依法定程序，不受讯问刑罚，非依法定程序之逮捕、拘禁、讯问、刑罚得拒绝并依法追究之。<br>\n<br>\n国民因犯罪嫌疑被逮捕拘禁时，其逮捕拘禁机关应将逮捕拘禁原因告知本人及本人指定之亲友。并在法律规定之期限内移送该主管法院处理。本人或他人亦得申请该管法院，于法律规定期限内向拘禁之机关提审，法院对于此项申请，不得拒绝。逮捕拘禁之机关对法院之提审不得拒绝或拖延。<br>\n<br>\n嫌疑犯之人格尊严不受侵犯，有接受公正之法庭独立公开之审判，并进行辩护的权利。不得施以残忍，不人道或侮辱性的待遇或刑罚，不得强迫自证其罪。<br>\n<br>\n第八条　国民之住宅不受侵犯，任何人非经法律程序不得强行进入或进行搜查。<br>\n<br>\n第九条　国民除现役军人外，不受军法审判。<br>\n<br>\n第十条　国民有居住迁移之自由，自治邦与特别区得依据各邦或各区情况，管理本邦或本区之人出境。<br>\n<br>\n第十一条　国民有言论、讲学、著作、出版及经营新闻媒体之自由。<br>\n<br>\n第十二条　国民有秘密通讯之自由。<br>\n<br>\n第十三条　国民有集会、结社、设计、旅游、示威之自由。<br>\n<br>\n第十四条　国民有组织政党，开展政治活动的自由。政党须合法注册，政党的经费来源和财务开支须依法呈报。<br>\n<br>\n第十五条　国民有宗教信仰之自由。<br>\n<br>\n第十六条　国民有选择职业之权利。<br>\n<br>\n第十七条　国民有组织工会，参加工会及罢工之权利与自由。<br>\n<br>\n第十八条　国民有依法获取资讯之权利。<br>\n<br>\n第十九条　国民有请愿、申诉之权利，有诉讼之权利。<br>\n<br>\n第二十条　国民年满十八岁有选举权，年满二十岁有被选举权。<br>\n<br>\n第二十一条　国民的财产权应予以保障。除非为公共目的，依法定程序，并予以合理之补偿，不得剥夺任何人之财产。财产权之行使应无损于公共利益。<br>\n<br>\n第二十二条　国民有受国民教育的权利与义务。<br>\n<br>\n第二十三条　国民有依法服兵役之义务。<br>\n<br>\n第二十四条　国民有依法纳税之义务。<br>\n<br>\n第二十五条　凡国民之其它权利及自由，不妨碍社会秩序公共利益者，均受宪法保障。<br>\n<br>\n第二十六条　以上各条所列举之自由权利，除了为防止妨碍他人自由，避免紧急危难，维持社会秩序，或增进公共利益所必要外，不得以法律限制之。<br>\n<br>\n第二十七条　凡公务员违法侵害人民自由或权利者，除依法律受惩罚外，应依法负刑事及民事责任。被害国民可就其所受损害向国家请求赔偿。<br>\n<br>\n<b>第三章　联邦结构</b><br>\n<br>\n第二十八条　中华联邦共和国包括：<br>\n<br>\n内蒙古自治邦、台湾自治邦、西藏自治邦、新疆自治邦、宁夏自治邦、广西自治邦；山西自治省、山东自治省、四川自治省、甘肃自治省、江西自治省、江苏自治省、吉林自治省、安徽自治省、河北自治省、河南自治省、青海自治省、陕西自治省、海南自治省、浙江自治省、湖北自治省、湖南自治省、贵州自治省、云南自治省、黑龙江自治省、福建自治省、广东自治省、辽宁自治省；上海自治市、天津自治市、北京自治市；香港特别区、澳门特别区。<br>\n<br>\n第二十九条　凡联邦宪法未规定由联邦行使之权力，保留各邦、省、市、区和全体国民行使。<br>\n<br>\n第三十条　各邦自行制定宪法。各省、市、区自行制定基本法，邦宪法及省、市、区基本法均不得抵触联邦宪法或侵犯各邦、省、市、区的合法权利。<br>\n<br>\n第三十一条　下列事项由联邦立法并执行之：<br>\n<br>\n（1）外交、宣战和媾和；<br>\n<br>\n（2）国籍；<br>\n<br>\n（3）国防与军事；<br>\n<br>\n（4）联邦财政与税务；<br>\n<br>\n（5）联邦法律及司法制度；<br>\n<br>\n（6）国民院议员选举；<br>\n<br>\n（7）联邦公务员制度；<br>\n<br>\n（8）联邦公安警察制度；<br>\n<br>\n（9）联邦海关与出入境管理；<br>\n<br>\n（10）航天、航空、海运、跨邦、省、市、区之内河航运、国道、国有铁路的管理；<br>\n<br>\n（11）联邦中央银行之设立和全国货币之发行；<br>\n<br>\n（12）邮政、电讯之管理；<br>\n<br>\n（13）度量衡及全国性调查统计之监管；<br>\n<br>\n（14）著作权、专利、商标及其他知识产权之保护；<br>\n<br>\n（15）其它规邦、省、市、区关系之事项；<br>\n<br>\n第三十二条　下列事项由各邦、省、市自行立法并执行：<br>\n<br>\n（1）法律及司法制度；<br>\n<br>\n（2）教育制度；<br>\n<br>\n（3）联邦院议员产生办法；<br>\n<br>\n（4）农、林、牧、渔业、矿业、工业、商业和服务业之管理；<br>\n<br>\n（5）财政与税赋；<br>\n<br>\n（6）土地制度与自然保护；<br>\n<br>\n（7）劳工、社会福利及社会服务之管理；<br>\n<br>\n（8）医疗卫生、体育、康乐事业之管理；<br>\n<br>\n（9）科学、技术、文化、艺术之鼓励和保护；<br>\n<br>\n（10）银行及金融管理；<br>\n<br>\n（11）公用事业及合作事业之管理；<br>\n<br>\n（12）慈善及公益事业之管理；<br>\n<br>\n（13）宗教组织及社会团体之注册和活动；<br>\n<br>\n（14）公安警察制度；<br>\n<br>\n（15）公务员制度；<br>\n<br>\n（16）域内地方自治制度；<br>\n<br>\n（17）其他不属于本宪法规定由联邦管辖之事项。<br>\n<br>\n第三十三条　自治邦有权以“中国某自治邦”名义与外国缔结非军事性协定，有权自行决定参加各种国际组织，设立驻外代表机构。<br>\n<br>\n第三十四条　联邦政府可在邦、省、市、区派驻代表和设立机构。<br>\n<br>\n第三十五条　各邦、省、市、区之间不能缔结军事性同盟或协定。<br>\n<br>\n第三十六条　各邦、省、市、区之设置须获联邦院四分之三议员同意通过，各邦、省、市、区之变更，须获得有关邦、省、市、区之立法机关通过，并获得联邦院三分之二议员批准。<br>\n<br>\n第三十七条　香港特别区和澳门特别区在公元2050年之前，有权发行本区货币，签发本区护照，旅行证件及签证，设立终审法院，管理邮政电讯，保护著作权，专利及其他知识产权，并得以中华联邦共和国特别区名义与外国缔结非政治性、非军事性协定，参加非政治性、非军事性国家组织，设置驻外经贸办事机关。<br>\n<br>\n香港特别区和澳门特别区财政独立，免征联邦税。<br>\n<br>\n香港特别区和澳门特别区经联邦国会授权管理民航、海运。<br>\n<br>\n香港特别区和澳门特别区之地位于公元月2050由联邦院依第三十六条第二款之规定检讨之。<br>\n<br>\n第三十八条　台湾自治邦有权发行本邦货币，签发本邦护照，旅行证件和签证，设立本邦终审法庭，管理本邦航天、航空、海运、邮政、电讯，保护著作权、专利、商标及知识产权。<br>\n<br>\n台湾自治邦财政独立，免征联邦税。<br>\n<br>\n台湾自治邦有权维持武装部队，并有权拒绝联邦驻军。<br>\n<br>\n第三十九条　西藏自治邦为国家自然保护区，禁止在其域内进行核子化学和生物武器的试验及核废料的储存。<br>\n<br>\n西藏自治邦财政独立，免征联邦税。<br>\n<br>\n西藏自治邦有权设立本邦终审法庭。<br>\n<br>\n西藏自治邦之地位，在本宪法实施二十五年之后，由其域内公民以投票公决检讨之，不受本宪法第三十六条之限制。<br>\n<br>\n<b>第四章　国会</b><br>\n<br>\n第四十条　中华联邦共和国国会为联邦最高立法机关。<br>\n<br>\n中华联邦共和国国会由国民院和联邦院二院组成，共同行使立法权。<br>\n<br>\n第四十一条　国民院议员总数五百零一人，按人口比例分配于各邦、省、市、区，但每邦、省、市、区至少应有一人，国民院议员任期四年，得连任。议员名额分配、选区划分和议员选举办法以法律规定之。<br>\n<br>\n第四十二条　联邦院由代表各、省、市、区的议员组成，自治邦各四人，自治省、市各三人，特别区各两人。产生办法由各邦、省、市、区自行决定之。<br>\n<br>\n联邦院议员任期六年，每隔三年改选二分之一。中华联邦共和国国民年满三十岁始得担任联邦院议员。<br>\n<br>\n第四十条　国民院和联邦院各设议长、副议长，由议员互选产生。<br>\n<br>\n联邦国会每年自行集会两次，第一次会期于每年三月第一个星期一开始；第二次会期于每年九月第一个星期一开始。到会议员过半数即构成议会开会之法定人数。<br>\n<br>\n第四十四条　国民院或联邦院得依总理之要求，须召开临时会。国民院或联邦院各自四分之一以上议员的请求，须召开临时会。<br>\n<br>\n第四十五条　联邦国会议员，除现行犯外，非经本院许可，不得逮捕或拘禁。议员在国会发表的言论及表决不受法律追究。<br>\n<br>\n第四十六条　国会两院共同行使下列职权：<br>\n<br>\n（1）宪法第三十一条所列事项之立法权；<br>\n<br>\n（2）审查联邦预算及决算；<br>\n<br>\n（3）批准联邦对外条约，决定宣战、媾和、全国总动员或局部动员；<br>\n<br>\n（4）决定全国或局部戒严；<br>\n<br>\n（5）决定大赦；<br>\n<br>\n（6）依总理请求审查自治邦和特别区对外协定是否违反联邦宪法；<br>\n<br>\n（7）宪法认可的其他权力。<br>\n<br>\n第四十七条　联邦院单独行使下列职权：<br>\n<br>\n（1）依第三十六条批准邦、省、市、区之设置与变更；<br>\n<br>\n（2）批准邦、省、市、区的边界变动；<br>\n<br>\n（3）弹劾联邦总理、副总理、国务委员、部长及联邦法官；<br>\n<br>\n（4）同意任命总理提名之联邦法官。<br>\n<br>\n第四十八条　联邦预算提交国会审议时国会不得作增加支出之提议。<br>\n<br>\n联邦预算案须先经由国民院通过后提交联邦院审议，如两院在预算案提出后三个月内无法以同一形式通过，须立即回国民院复议，如经国民院半数以上议员支持再次通过后，该项预算案即时通过。<br>\n<br>\n法律案及其他议案均须由两院以同一形式通过，始完成立法程序。有必要时，两院议长均得提议，分别指派代表，组织两院协调委员会，委员会之决议须分别送回各院进行全案表决。<br>\n<br>\n第四十九条　国会议案通过后由总统公布。总统应于收到国会议案十日之内公布。<br>\n<br>\n第五十条　国民院与联邦院之组织以法律规定之。<br>\n<br>\n<b>第五章　总统</b><br>\n<br>\n第五十一条　总统为国家元首，对外代表中华联邦共和国。<br>\n<br>\n中华联邦共和国总统由选民直接选举产生（或以国会两院议员及各邦、省、市、区行政首长组成之选举人团选举产生）。<br>\n<br>\n总统候选人须为中国出生，年满四十岁以上之国民。<br>\n<br>\n总统（选举由国民院议长召集），选举于联邦总统任期届满前六十日或缺位之日起三十日内进行。<br>\n<br>\n（总统候选人由联邦议员五分之一提名，经选举人团投票得过半数支持者当选，若两次投票无人得半数支持，第三次投票获最高者当选。总统当选人须在宣誓就职前退出政党。）<br>\n<br>\n第五十二条　总统每届任期四年，连选得连任一次。<br>\n<br>\n总统依法行使下列职权：<br>\n<br>\n（1）签署颁布国会通过之法律；<br>\n<br>\n（2）依国民院之决定，任命总理；<br>\n<br>\n（3）依总理之请，任免副总理、国务委员、部长；<br>\n<br>\n（4）依第五十六条和五十九条之规定，解散国民院；<br>\n<br>\n（5）依国会之决定，签署和废除对外条约；<br>\n<br>\n（6）依国会之决定，对外宣战与媾和；<br>\n<br>\n（7）接受外国使节，依总理之请派遣和召回驻外使节；<br>\n<br>\n（8）依总理之请，授予国家荣典；<br>\n<br>\n（9）依国会之决定，发布大赦令；依总理之请发布特赦令、减刑和复权命令；<br>\n<br>\n（10）依国会之决定或总理之请，发布全国总动员令或局部动员令，宣布戒严和解严。<br>\n<br>\n总统颁布法律，发布命令须经国务院总理之附署。<br>\n<br>\n第五十三条　总统如有违法或失职行为，经两院联席会议三分之一提议，四分之三通过得弹劾之，被弹劾之总统立即免职。<br>\n<br>\n第五十四条　总统缺位时由联邦院议长代行职权，代理时间不得超过两个月，在此期间，由国民院议长主持新总统选举。<br>\n<br>\n<b>第六章　国务院</b><br>\n<br>\n第五十五条　国务院为联邦最高行政机关。<br>\n<br>\n国务院设总理一人，副总理一人，国务委员若干人，部长若干人，共同组成联邦国务会议。<br>\n<br>\n第五十六条　国务院总理在国务院改选后，或国务院通过对总理不信任案时，或总理因故去职或缺位时，由国民院自行选举，获全体议员过半数支持者当选；如无人获过半数，应就得票最高之两名候选人进行第二次投票，得全体议员过半数支持者当选；如无人获得过半数票，则继续投票选举；如十日内仍无人获选，总统应即解散国民院，重新选举。<br>\n<br>\n第五十七条　国务院副总理、国务委员、部长由总理提请国民院审议通过，并由总统任免之。<br>\n<br>\n第五十八条　国务院总理行下列职权：<br>\n<br>\n（1）主持国务院会议；<br>\n<br>\n（2）依联邦宪法和法律之规定，制定行政法规，发布决定和命令；<br>\n<br>\n（3）向国会提出议案；<br>\n<br>\n（4）统帅并指挥联邦军队；<br>\n<br>\n（5）依法任免联邦官员；<br>\n<br>\n（6）依法向联邦院提名联邦法官候选人。<br>\n<br>\n第五十九条　国务院总理依下列规定对国民院负责：<br>\n<br>\n（1）总理定期向国民院提出施政报告，总理和国务会议成员在国民院开会期间，有回答议员质问的义务。<br>\n<br>\n（2）由总理提出之重要法案或预算案，经国民院否决或作出总理无法接受之修改，得经国务会议作修改，再移请国民院复议。如复议时，有全体议员二分之一议员通过维持国民院原案，总理应提出总辞职或提请总统解散国民院；<br>\n<br>\n（3）国民院向国务院总理提出不信任案，须经全体议员四分之一的联署全体议员过半数同意通过。国民院在通过不信任案后应立即依第五十六条之规定，选举新总理。原任总理在新总理选出后，应立即提出总辞。若国民院无法在不信任案通过后十日内选出新总理，总统应立即解散国民院，重新选举。<br>\n<br>\n第六十条　国务院议行使下列职权：<br>\n<br>\n（1）决定向联邦国会提出之法规案、预算案、戒严案、大赦案、总动员案、局面动员案。<br>\n<br>\n（2）决定向联邦国会提出之宣战、媾和、条约；<br>\n<br>\n（3）决定特赦、减刑、复权；<br>\n<br>\n（4）决定涉及跨部委之事项；<br>\n<br>\n（5）决定总理、副总理、国务委员及部长提议之事项；<br>\n<br>\n（6）制定第三十一条规定事项之有关政策；<br>\n<br>\n（7）审议其他涉及全国利益的事项。<br>\n<br>\n第六十一条　在联邦国会闭会期间，国家如遇有武装入侵，自然灾害或突然发生重大事故，须急速处理时，由总理发布紧急命令处置，并在发布命令后一个月内提交国会追认，如遇国会否决，该紧急命令即告失效。<br>\n<br>\n第六十二条　国务院之组织以法律规定之。<br>\n<br>\n<b>第七章　司法制度</b><br>\n<br>\n第六十三条　司法权属于联邦法院和各邦、省、市、区法院。<br>\n<br>\n联邦设置普通法院，上诉法院和最高法院，其组织以法律规定之。<br>\n<br>\n第六十四条　联邦法院法官依据本宪法和联邦法律独立行使职权，不受任何干涉。<br>\n<br>\n第六十五条　各邦、省、市、区自行立法组织司法机关行使本邦、省、市、区之司法权。<br>\n<br>\n各邦、省、市、区应互相尊重司法管理权。<br>\n<br>\n第六十六条　联邦法院为最高审级。<br>\n<br>\n联邦国民在各邦、省、市、区除第三十七、三十八、三十九条另有规定外，均有依法提起诉讼之权利，各邦、省、市、区法院不得对非邦、省、市、区居民加以歧视。<br>\n<br>\n第六十七条　联邦最高法院在案件中或依下列适格者之申请，解释联邦宪法，统一解释联邦法律和法令：<br>\n<br>\n（1）联邦院或国民院四分之一议员联署；<br>\n<br>\n（2）联邦总理；<br>\n<br>\n（3）各邦、省、市、区行政首长，最高司法机关；<br>\n<br>\n（4）联邦上诉法院及联邦普通法院。<br>\n<br>\n第六十八条　联邦法院行使下列司法权：<br>\n<br>\n（1）审判联邦国会选举，总统选举和总理选举之诉讼；<br>\n<br>\n（2）审判联邦与邦、省、市、区之间的诉讼；<br>\n<br>\n（3）审判各邦、省、市、区之间的诉讼；<br>\n<br>\n（4）审判涉及联邦法律及国际条约的诉讼；<br>\n<br>\n（5）受理从各邦、省、市、区法院向联邦最高法院上诉的案件；<br>\n<br>\n（6）涉及享有外交豁免权人员之案件；<br>\n<br>\n（7）以联邦为当事人之案件；<br>\n<br>\n（8）裁定邦、省、市、区之间涉及司法管辖权之争议；<br>\n<br>\n（9）涉及海上和空中管辖权之案件。<br>\n<br>\n第六十九条　联邦法院的判决和裁定，各邦、省、市、区之司法机关有协助执行之义务。<br>\n<br>\n第七十条　联邦法院法官由联邦总理提名，经联邦院同意后任命。<br>\n<br>\n联邦法院法官终身任职，非依法律不得停职、转职、或免职。其退休年龄以法律规定之。<br>\n<br>\n第七十一条　联邦法院法官任职期间不得担任行政机关之职务或国会议员；不得从事营利事业；不得参与政党活动。<br>\n<br>\n第七十二条　联邦司法机关之经费，由联邦总预算中专项列支。<br>\n<br>\n第七十三条　法院审理案件，除法律另有规定外，一律公开进行。判决必须公布。<br>\n<br>\n第七十四条　国民有使用本民族语言提起诉讼之权利。民族聚居区的司法文件必须同时使用全国通用和当地通行的文字。<br>\n<br>\n<b>第八章　宪法的实施和修改</b><br>\n<br>\n第七十五条　本宪法于制宪会议批准之日生效。<br>\n<br>\n宪法条文之修改须经国民院或联邦院三分之一议员提出，经两院各自四分之三议员同意，过半数邦、省、市、区立法机关通过；涉及自治邦和特别区的宪法特定条文之修改，需有关自邦和特别区的立法机关通过。","date":"2020-03-19","agreeCount":18,"discussionCount":0}