{"type":"article","id":165,"title":"尹建莉 | 解读：为什么一段看似金科玉律的话，实际上不过是一阵唠叨？","uid":15,"topics":[104],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 台湾作家龙应台写给她儿子的一段话，在网上被很多人转载：<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>孩子，我要求你读书用功，不是因为我要你跟别人比成绩，而是因为，我希望你将来会拥有选择的权利，选择有意义、有时间的工作，而不是被迫谋生。当你的工作在你心中有意义，你就有成就感。当你的工作给你时间，不剥夺你的生活，你就有尊严。成就感和尊严，给你快乐。</i><br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 看起来这段话说得很好，要不不会有那么多人转载，不过它肯定无效，因为潜台词错了。虽然从道理上孩子无从反驳，句句在理嘛，但凭直觉孩子会读出另外的东西。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 让我们越过这段话的字面意思，逆向地想一下：&nbsp;<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 龙女士向孩子要“用功”的目的不是为了要“成绩”，而是要“未来”——难不成天下有哪一个家长向孩子要用功，仅仅是出于要成绩，而不是要未来？事实是每个跟孩子要成绩的家长要的都是孩子的未来。龙在说出或写下这段话时，可能感觉自己的认识很独特，和别人不一样；转载这段话的家长，可能也是觉得它说得很独特，有道理，像自己的心里话——呵呵，这种感觉大家其实也一样，不信随便找个人问问！<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 话语的调调就是自我感觉良好的，口气中巧妙地带出别人不如我想得远，孩子你太傻不懂事的意思。这个意思，孩子能听出来，他不喜欢这种感觉，这令孩子心底生厌。如果家长和孩子经常这样对话，孩子就会变得逆反，不听话。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以，这段看似金科玉律的话，实际上不过是一阵唠叨，是教育废话的代表。一个母亲对孩子说了多少教育废话，孩子的逆反程度大约是个准确标注。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 教育中，为什么经常会出现目的和愿望的背离，其中一个重要原因，就是教育者往往只关注自己说了些什么，没关注自己话语表像之下的潜台词是什么。潜台词，虽然无声无息，甚至难以被人意识到，却是真正对受教育者产生影响的部分。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 比如有的家长看到孩子把玩具弄坏了，会说“你不爱惜玩具，就送给别的小朋友玩吧。”且不说“爱惜玩具”的要求本身就是错误的，什么是爱惜，让那个玩具总是干干净净地放在那里就是爱惜？被孩子拆卸了就是不爱惜？更糟糕的是，这样说，会让孩子觉得别的小朋友玩这个玩具就是对他自己权利的剥夺，自己玩和别的小朋友玩两者是对立的，所以他会拒绝分享玩具，并且对“别的小朋友”产生排斥感和敌意。遇到这种情况，家长可能会责怪孩子不懂得分享，却不知是自己在无意中强化了孩子的自私。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 错误的潜台词，在学习问题上表现得尤其突出。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 好奇是人的天性，人天然都是爱学习的；责任感也是人的天性，依正常天性，没有人会主动放弃自己的责任。学习需要两样东西，一是兴趣，二是责任感，其实这两样东西孩子都有。只要不被一再地破坏，孩子都会很自然地对学习怀有兴趣和责任感。希望孩子爱学习，也几乎是所有家长的愿望。错误的学习管理并非指其目标，而是方式方法，即方法中隐藏的潜台词错了。从学校来看，教师的影响很大。比如一个淘气的小男孩，入学不久就和同学打一架，教师如果说“和同学打架，罚抄课文三篇”。那么我们基本可以肯定，小男孩很快会对学习有逆反情绪。因为老师这句话的潜台词是：作业是刑具，可以用来惩罚你——我们怎么能指望一个孩子去喜欢一种“刑具”呢？作业就是这样开始在一些孩子眼中变得恐怖和令人厌恶。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我认识一位家长，她的孩子对写作业简直是深恶痛绝。这个恶果，完全是妈妈不断地用潜台词造成的。比如她经常说“你已经欠数学老师三次作业了，还欠着英语老师两次作业”——她分明在告诉孩子，作业是别人的事，不是你的，你写作业是在为老师写，你在给老师打工。在这样的语境下成长，孩子怎么可能对学习有正常心理呢？<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 之所以会出现这样一些怪异的潜台词，根本地是因为成人内心的虚伪。许多教师在言语中要求孩子们要热爱学习，可是自己在潜意识中认为学习是苦的，所以才会在话语中用潜台词不断提醒孩子，学习是苦的，是不好的。这种潜台词，孩子们会听懂的。比如，凡那些勤奋地动着嘴，经常对孩子说“先写作业，然后才能玩”的家长，他们到头来基本上都失望了，因为他们的潜台词错了。这句话的潜台词：玩耍要给作业让路，所以作业是任务、是工作；凡事最好先苦后甜，所以作业是苦的，玩耍是甜的。既然作业是很苦的任务，孩子能喜欢吗？你经常这样说，是不是恰好把孩子引导到了你初衷的反面？<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在孩子写作业的问题上，首先要从内心真诚地相信孩子的兴趣和责任感，不要焦虑，对这事不要过分热心，那么各种和作业相关的口头禅就会少得多，给孩子的不良暗示也会少得多。事实上，家长说得越少，孩子自觉意识越强。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 同时，在适当的情境下，要刻意改变一下思维方式和说话方式，比如，把“先写作业，然后才能玩游戏”改成“如果今天写作业时间太长，挤占了玩游戏时间，罚明天不能写作业”，或者“玩游戏的时间到了，不可以写作业了，没写完也不要再写了。”这样，作业和游戏就具有了相同的价值和乐趣，这样才更容易让孩子对学习怀有好感，也不容易导致孩子出现过分迷恋游戏的情况。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有人会不放心，我的孩子本来就不喜欢写作业，如果这样罚他，他会不会做得更差，干脆不再写作业了？放心，只要家长总是言行一致，不是今天罚不写作业，明天沉不住气，又罚不玩游戏，孩子的心理就不会被搞乱。一个心理正常的孩子，他的自尊不允许这样，他不想污辱自己。哪怕出于自我保护，他也不会故意让自己堕落到天天不写作业的。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从理论上说，人们都知道“耳提面命”与“润物无声”是两种不同的教育境界，效果大不相同，哪个好哪个不好几乎没有歧义。但如何在行动中从前面一种境界上升到后面一种境界，却常常被忽略。许多家长和教师懒于去思考，对理解孩子没兴趣，也不反思自己，所以很少考虑自己话语中的潜台词，而这正是他们为什么在教育孩子中总是不见效的原因。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 教育的微妙之处就在于，孩子不是无知无觉的筐子，你无法把自己筐子中的东西简单地倒给他。孩子是有独立意识的人，他会对各种信息下意识地进行加工，做出自主判断，然后做出相应的思想和行为调整。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 很多家长或教师没有意识到孩子这种“加工”的本能，把“教育”理解成一种直接的告知与被告知关系，以为自己说了什么，孩子就能接受什么。所以家长们总是在意自己说了什么话，没有考虑孩子加工出来的是什么信息。一旦发现孩子没有听自己的，就会去批评，认为孩子不听话、不懂事。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 做家长是件比做学问、做官、做商业更细的事，所以不要以为高学历的人就不唠叨，高官就不唠叨，富商就不唠叨，这样的家长如果唠叨起来，破坏力比其他家长更强，因为他的的话“句句在理”，更让孩子无法反抗。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 教育上，如果不知道如何说有效的话，最好的办法是闭上嘴，少唠叨也是教育方法的一种。看似不作为，总比乱作为好。<br>\n<br>\n ---------------------------------------<br>\n<br>\n存档一: <a href=\"https://archive.fo/899Nx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.fo/899Nx</a><br>\n存档二: <a href=\"https://web.archive.org/web/20151013123209/http://blog.sina.com.cn:80/s/blog_54377c2a0101a4y1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20151013123209/http://blog.sina.com.cn:80/s/blog_54377c2a0101a4y1.html</a>","date":"2018-12-19","agreeCount":0,"discussionCount":0}