{"type":"article","id":16508,"title":"《万毒之王习禁評》七八九十回 （轉載自隔壁）","uid":25797,"topics":[161,2890],"contents":"万毒之王习禁評（第七回）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 接上回提到，一个蒙面人从天而降，全身散发出令人作呕的黑色烟雾，众人纷纷倒地不省人事，习禁評的头发被他一手揪住，蒙面人双脚一蹬，硬生生抓着习禁評飞上天，习禁評见双脚慢慢离地，差点吓得半死，不一会功夫，二人来到一个山洞，蒙面人扯下面具，叫道“孩子”习禁評睁眼一看，扑通一声跪在地上，说道“爹，孩儿想你想得好苦，自从当年我被调去梁家河至今十年未见爹和娘一面。”说完习禁評忍不住流下了两行泪，习爸爸语重心长地说“孩子我知道这么多年你受了很多苦，又是掏粪，又是耕地，爹没能照顾好你和你妈，爹不是好男人。”“不，爹爹是男人中的男人，除了茅主席，爹是这个世界上最强的男人了。”“孩子你还小，有些事我一定要提醒你，千万不要去……”习爸爸刚说到一半，只听见周围有动静，敏锐的他一下子便带上面具，扔下一个烟雾弹就消失了，不一会，一大班人冲进山洞，为首一人正是姜则明，“臭小子，主席命我前来将你带去。”<br>\n&nbsp; &nbsp; &nbsp; 习禁評心想“这下完了，主席肯定要我小命，如今是跑不了了。”众人七手八脚将习禁評绑起来，过了半晌，众人来到富丽堂皇且守卫森严的魔宫中央大殿，茅厕东正襟危坐于高台宝座之上。习禁評扑倒在地上“主席饶命，平儿本罪该万死，但是平儿欠主席一番恩情未曾报答，如今恳求主席让平儿将功赎罪。”习禁評声泪俱下，茅厕东从宝座上缓缓下来，每走近一步，习禁評心跳越快，眨眼功夫，茅厕东已经走到面前，习禁評全身剧烈地发抖，它紧紧地闭上眼睛，等待着死亡的到来。茅厕东食指一挥，习禁評身上的绳子自动解开，习禁評愣住了。<br>\n&nbsp; &nbsp; &nbsp; “猪细……”<br>\n“哈哈哈哈，平平，不用怕，其实这只不过是一场考试而已，恭喜你通过射秽主疫试验。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习禁評一听傻了眼，茅厕东继续说道，“其实那天我只是跟琳琳开了个玩笑，琳琳虽是我的秘书，但是我一直当她是亲生孙女一样，我怎会因为她看了我的日记就取她性命，那天我故意让姜钦考验你，你为了琳琳连命都不要，今天我就把琳琳许配给你，来人，带琳琳上来。”习禁評化惊为喜，只见琳琳在茅卫兵的簇拥下步入大殿，此时，周公公双手捧着一张纸，大声宣读茅厕东最高指示“经过组织审核，认为男习禁評，女科琳琳具备结婚条件，通过茅主席最终研究决定，允许你们结为夫妻！……习禁評还不快谢猪隆恩。”“茅主席万碎万碎万万碎！”习禁評拜倒在地上，不停地磕头。紧接着二人就这样在大殿举行了一场盛大的婚礼……<br>\n&nbsp; &nbsp; &nbsp; 晚上，习禁評看着躺在床上的琳琳，兴奋地说“你喜欢什么姿势？”琳琳结结巴巴地说“你先给……给我舔一舔，这么快就……开始做，我还没准备好。”于是习禁評扒光了琳琳的衣服，先是吸吮了一下奶头，又舔了舔阴唇。“啊——啊——啊，好舒服啊，还要舔一下屁股。”琳琳说完趴在床上，翘起屁股就让习禁評舔了好几十遍，习禁評舔完，兴奋地脱下裤子，把阴近插近去，一突开……“不好！”说时迟那时快，习禁評再次被喷得满脸全身都是屎……<br>\n&nbsp; &nbsp; &nbsp; 第二天早上，习禁評刚起床出门，便被周公公拦住，“平平，主席让我给你一封信”周公公阴气十足地说。习禁評拆开信一看，只见上面写着，“后天晚上十二点到我万蛇洞来一趟，有重要任务交给你，匆让其他人知晓。”（未完待续）<br>\n<br>\n万毒之王习禁評（第八回）<br>\n&nbsp; &nbsp; &nbsp; 这一天晚上，习禁評沿着信上画的地图来到茅厕东的万蛇洞，此洞乃茅厕东修炼魔法的场所，地处陕西一个人迹罕至的荒山野岭，山脚下毒雾弥漫，树上的果实竟发出恐怖的红色光线，在光线的映射下，漫山遍野都是裸体女人，但都一动不动，他走近一看，当场吓得魂飞魄散“死人，好多死人，吓死我了！”此时正值凌晨，除了晚上才出来的各种昆虫野兽，不见一人。习禁評倒吸一口冷气，撒腿就跑，不料却被一条看起来有七米多长的巨蟒挡在眼前，习禁評大吃一京，两脚发软，整个人瘫倒在地上，就在巨蟒快近身之时，一道螺旋状闪电从习禁評身后出现，击中巨蟒，瞬间爆炸，内脏什么的溅落在习禁評身上。习禁評转身一看，正是大魔王茅厕东，“多谢猪细救命。”习禁評惊魂甫定，见到茅厕东赶紧跪拜。“随我来。”茅厕东冷冷地说，习禁評紧跟茅厕东走近山洞，只见左右两旁都是监狱，里面关满了裸体女人，“主席，求求你不要抓我去做实验！”那些女人哀求道。<br>\n&nbsp; &nbsp; &nbsp; 习禁評见此情形不由得悲从心生，可是他不敢说什么，他仔细一看，茅厕东的头发竟然不是之前的黑发，脸色也非常苍白，一道道皱纹出现在他的脸上，显得格外憔悴，茅厕东抽了一根“万宝路”，说道“平平，我的精华液已经用完了，此精华液由男精女经提炼而成，现在女经有了，就差男精了，现在我见不得阳光，你去给我采集几百个精壮少年的精液过来。<br>\n&nbsp; &nbsp; &nbsp; “可是猪细，我……”<br>\n&nbsp; &nbsp; &nbsp; “怎么？你敢抗命？”茅厕东眼露凶光，面目狰狞的说。<br>\n&nbsp; &nbsp; &nbsp; “没有，只是我……，如何去弄来呢？”习禁評颤巍巍的说。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “还记得我上次给你的万毒秘籍吗，里面有一种毒，叫做习方淫梦乐媛，中了此毒的人，就会看到自己心中想看的场景，当别人神志不清的时候下手，给你，我这里就有一瓶。下次我教你怎么制作这种毒。”茅厕东说完掏出一个透明的细颈瓶，习禁評接过来就要走，突然茅厕东说，“等会，还有这个。”茅厕东从裆中央掏出一个白色的细颈瓶，说“这个瓶子是我的法宝，名叫吸精瓶，对准对方裆中央，高喊“京近人亡”就能将对方的元精吸干，好了，快去吧。”<br>\n&nbsp; &nbsp; &nbsp; “是，猪细”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习禁評来到一个当年让它受尽耻辱的地方——梁家河生产大队，想当年他初来乍到，白天被这里的壮汉百般欺凌侮辱，夜里还被逼着洗他们的内裤。想到这里他咬了咬牙，暗暗说道“三年了，我习禁評终于回来报仇了！”他走进生产队的宿舍，众壮汉此时还在睡觉，只听见一声怒吼“起来了，都不要睡觉了。”他们刚从梦乡中醒过来，缓缓地睁开眼睛。<br>\n&nbsp; &nbsp; &nbsp; “队长，出什么事了？”众人异口同声的喊道。<br>\n&nbsp; &nbsp; &nbsp; “不要叫我队长，今天不是你们死就是我活。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，你是不是疯了？大清早的开什么玩笑嘛，让我们多睡一会嘛……”<br>\n&nbsp; &nbsp; &nbsp; 习禁評挥起拳头把他们一个个给砸了起来，众人再也忍不住，纷纷反抗。“队长，今天到底怎么了？为什么要对我们出手？”<br>\n&nbsp; &nbsp; &nbsp; “哼，还记得以前我刚来这里被你们欺负成什么样子吗？如果不是后来我练了拳击把你们打倒在地，还不知道要被你们欺负多久。”<br>\n&nbsp; &nbsp; &nbsp; “队长，那件事情我们不是已经向你道过歉了吗？而且你也已经原谅我了啊”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我当初被你们逼着给你们洗内裤的时候，我就发誓终有一天要把你们碎尸万段，你们这些混球。”习禁評拿出透明的细颈瓶，拧开瓶盖朝众人脸上泼过去。不一会儿，只见众人纷纷脱下裤子开始手冲，他们眼前都出现了各种各样的情景。有的看到了平时暗恋的文工团女红卫兵在自己面前跳着脱衣舞，有的则看到自己的梦中情人在自己面前洗澡，有的则看到一个绝世美女在大小便。他们撸透射，竟然射得习禁評满脸都是，习禁評顾不得擦拭，慌忙中赶紧掏出吸精瓶，大声高喊。“京近人亡！”接着，众人龟头中的精液像喷泉一样喷了出来，纷纷汇入瓶中，眨眼功夫，一个个膀大腰圆的大汉就变成了一堆枯骨……（未完待续）<br>\n<br>\n万毒之王习禁評（第九回)<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习禁評收起吸精瓶，盖上盖子，圆满的完成了任务，但是一下子弄死了这么多人，心里竟然有一些不安。“顾不了那么多了，茅主席说过为了搞革命，不管干什么都是伟大的光荣的正义的，茅主席是不会错的，嗯。”于是，他赶紧灰溜溜的跑了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;回到山洞里，习禁評走近茅厕东身旁，此时茅厕东正躺在炕上全身发抖，还盖着厚厚的被子，茅厕东见习禁評过来，赶紧吩咐道，“平平，快，把精液倒进我那个烧杯里面，里面已经倒了一半女经，把它混在一起使劲的搅拌，等到半小时之后倒进桌子上的过滤器……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;习禁評强忍着精液与经血散发出来的那股恶臭。搅啊搅，过滤完变成了一杯乳白色液体，它端到茅厕东炕边说“好了猪细。”茅厕东此时伸出虚弱无力的右手接过液体，喝了下去，不一会儿，茅厕东就变得脸色红润，又用手抹了一点在脸上，皱纹一下子就消失了。茅厕东脸上出现了喜悦的表情，他缓缓地说“平平，这次你的功劳不小，说吧，要什么赏赐。”习禁評迟疑了一会说“猪细，我爹一直对您忠心耿耿，但却被您手下的人错怪，劳改了那么久，能不能让他……”茅厕东知道习禁評想说什么，他抽了一根万宝路，说“重薰的案子审查已久，无须再审，我看得出来，他对我是一片忠心，明天我就让姜钦同志把他给放了，官复原职，以后你就好好的孝敬他吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;自此，习重薰重回魔教权力核心，在他的影响之下，习禁評的仕途一帆风顺。数年之后，茅厕东驾崩，但江胡人士盛传茅厕东并没有死，之后瞪晓平人称坦克平在权力斗争中取得胜利，成为魔教新任教主兼裆中央最高领导人，此时习重薰由于站在了弧要帮那边，被坦克平边缘化，而习禁評凭借茅厕东传授的毕生绝学依旧顺风顺水。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;这一年，魔教中央腚射台筹拍大型成人动作片《青楼梦》，该片讲述了四大家族骄奢淫逸的私生活，以及数十个绝色美女之间的勾心斗角。习禁評心想“这可是大好机会呀，又能玩遍美女又有钱捞，不错不错……”于是它通过关系将剧组拉到它任职的正定县，又砸下巨资兴建了一座古色古香的古建筑——融国府。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这一天晚上，习禁評与制片人及投资方等人坐在一桌，就女主角的人选问题展开洽谈，酒过三巡。制片人说“这些女演员个个都是绝色美人，不过最终她们可是要过好几道工序才能当上主角。”习禁評一听，忍不住问“女演员一般当上女主角要经过几道工序？”制片人说“大人有所不知，一个女演员要当上女主角，要上的床比她上的厕所还多，先经过正腐布门人员这边睡一觉，再经过投资方那边睡一觉，到了导演这边已经不知上了多少床了。说来也挺可惜的，一个好好的姑娘，就这样像流水线一样经过无数双手被人玩了个遍。”习禁評听着制片人这么一说，顿时皱紧了眉头。制片人一看，赶紧补充道“大人，这第1道工序当然是由您来完成了。”习禁評听完脸上才露出了微笑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第二天中午，习禁評的豪华别墅里来了一大批客人，“大人，这些美女我都带过来了，您慢用。”习禁評看着站在制片人身后的几百个美女，个个娇俏的面孔，性感的身材前凸后翘。看着看着，他下面顶起了帐篷。“好，太好了，有空请你吃饭。”二人寒暄了一会，制片人走后，习禁評带领众美女来到他的客厅，叫她们把外面衣服脱了，只剩下内衣裤，然后背对着他，“来，把你的胸罩内裤都放到我的沙发上面。”她们脱去胸罩和内裤，放到沙发上面，习禁評拿起众美女脱下的内裤，使劲闻了闻，不禁感叹道“真香啊，果然是色香味俱全。”她们翘起屁股一字排开，一个个白花花的屁股展现在它的面前，习禁評老规矩当然是先舔了—遍，“哇，真好吃，这鲍鱼挺新鲜的嘛”他又闻又舔，一边脱下衣裤，将阴茎插进去。众美女发出淫荡的叫声，用屁股使劲地磨蹭习禁評的脸，从下面喷出来的潮吹水湿透了习禁評的头发，大约一个小时后，禁評累得站都站不起来了。“大人，我叫婷婷，你可一定要选我入围啊。”“大人，我叫冰冰，选我。”“大人，还有我呢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;“好好好，只要你们谁把我服侍高兴了，我就选她入围。”几百个美女要选出几十个出来进入初选阶段，习禁評左右为难，正在他沉迷在温柔乡中，突然门铃响了，他慌忙中赶紧叫众裸体美女们躲进密室里，然后收起沙发上的胸罩和内裤，整理了一下衣服，跑去开门……（下回大结局）<br>\n<br>\n万毒之王习禁評（大结局）<br>\n&nbsp; &nbsp; &nbsp; &nbsp;习禁評打开门一看，竟然不见一人，只有一条黄色的大狗，狗嘴里叼着一封信。他打开信一看，上面写着“我是刁大犬，你就是我，我就是你。”习禁評当场气得一脚踢中狗的腹部，“犬辈安敢欺我也。”他气粪地怒喝道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;那狗被习禁評这样一踢，当然不会善罢甘休，它扑跳起来，咬住习禁評的大腿，习禁評掏出匕首，刺中大犬的颈部，大犬当场毙命。过了一会，他听到有人在笑，“谁？”一个蒙面人从草丛旁闪过，习禁評三步换两步猛追上去，二人就这样跑了十里山路。蒙面人突然停下来说，“你已经中了我的人形犬病毒，到了今晚你就会变成一只刁大犬！”<br>\n&nbsp; &nbsp; &nbsp; 习禁評猛然想起刚才被那只狗咬过，他刚要继续追问，蒙面人早已消失的无影无踪，突然他看见手上已经开始长出了黄毛。他大吃一京，猛地用手拍了几下脸。“我要冷静，我要冷静，冷静冷静。”过了一会他赶忙跑回家中，找到封存已久的万毒秘籍，找了好久，终于查到了人形犬病毒的资料。只见上面记载着“人形犬病毒，乃用狗的精血制成，中此毒者，惟有吃米田共方能缓解，然而无法彻底治愈。”习禁評这才松了一口气，他心想，“事到如今只能每天吃屎了，不过要吃也要吃美女的屎。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;到了第二天早上，夜宿习禁評豪华别墅中的女演员们正排队上厕所，“婷婷，好了没有，我要拉出来了。”“快了，我还在拉……”她们正焦急的等待，突然，一只鼠背熊腰，身长8尺的大黄狗冲了进来，看见美女正在大便，猛地就冲过去吃。美女们见此情形，不但不觉得害怕，竟然还觉得好玩，“这狗哪来的，估计是饿坏了吧，跑过来吃屎。”她们仔细一看，狗的背上毛发写有三个字——刁大犬。“这会不会就是它的名字，我们就叫它刁大犬吧。”众人见大犬吃得津津有味，纷纷当场拉给它吃，刁大犬吃完摇了摇尾巴表示感谢，然后就跑了，姑娘们追着大犬来到习禁評的卧室，大犬进了门就没有出来，姑娘们十分疑惑，刚想敲门进去习禁評就走了出来，“大人，刚才那条刁大犬是不是你的宠物？”“噢，是啊，他本来只是一条流浪狗，然后然后……跑……跑到我这里来，然后我……就收养了它。”习禁評支支吾吾地说。“噢，大人真是有爱心。那个，我们要去排练了，先走了，告辞了。”姑娘们说完，收拾好衣服就准备离开。“好的，有空常来玩。”过了一会，姑娘们乘坐专车离去，习禁評松了一口气，“还好没被发现，要是被发现就完了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;到了夜里，习禁評再次发作，“不好，又得吃那个。”它又变成一只狗，在街上狂奔，跑着跑着，跑到艺术学校的女厕所。它躲在角落里，等候美女的到来……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习禁評突然发现自己居然能看见墙对面的东西，过了一会，几个衣着时髦的女子走进来，习禁評一下子就听到她们心里在想什么，习禁評喜出望外，心想“没想到中了人形犬病毒，还能让我拥有了这么强大的能力。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;从此，刁大犬每天都会趁美女大便的时候跑过去吃屎，而且刁大犬力大无穷，已有多名公安试图捕获，却被咬死……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 数十年后，习禁評称帝，改国号为庆丰，他坐在龙椅上，回想起自己这么多年来除掉了无数对手，一份自豪感涌上心头，他闭上眼睛，梦见自己称霸世界，全世界的人都朝他欢呼“刁大犬万碎万碎万万碎”。<br>\n&nbsp; &nbsp; &nbsp; 此时，姜则明与古月紧掏两个老司机率领一大帮特种部队前来找习禁評火拼，一番激烈交战之后，习禁評的近卫军被全歼。姜则明老司机扶了扶黑框眼镜，说“too young too simple，你这个吃屎胖子，现在经济衰退，民不聊生，到处都是瘟疫，都是因为你，今天我就送你去见茅主席。”姜则明说完举起手枪，突然，习禁評狂笑了起来，“你笑什么？”姜则明满脸疑惑的问。“你看看你身后。”习禁評说。<br>\n&nbsp; &nbsp; &nbsp; 姜则明看了看身后，上万特种部队，居然一个接一个倒下，“你……你干了什么？”姜则明上气不接下气地说。习禁評扔给姜则明一个眼镜，姜则明拿起来一看，空气中密密麻麻布满了各种各样的病毒。“你……好毒。”说完姜则明便倒下，古月紧掏慌忙扶起姜则明，“明哥，你可不能有事啊！”“掏掏，以前我一直都在裹挟你，其实我那是为了保护你呀，真没想到今天我们都要死在这里……”古月紧掏大喊“习禁評我跟你拼了。”他抓起地上一把AK47步枪，对准习禁評狂扫，可是习禁評早已变身为刁大犬，刀枪不入，子弹打在他身上，竟然像棉花一样。习禁評一手掐住紧掏的脖子，“再见了，老同志，看在多年的情份上，我就亲自送你上路吧。”紧掏被习禁評举在半空，突然，一个蒙面人，从天而降，犹如雄伟天神下凡，又如混世魔王降世。蒙面人一出手就把习禁評弹开数米，王公公抄起地上的加特林对准蒙面人的太阳穴，连发数十枪，蒙面人竟然轻松躲过了数十发子弹，接着咣当一声，蒙面人的金属面具被打落，一张臃肿而又阴森恐怖的脸出现在众人的面前。习禁評大吃一京，“猪细，怎么会是你？你不是已经……驾崩了吗？”此人原来正是大魔王茅厕东，只见他点燃了一根万宝路，过了一会才说道，“平平，既然被你们发现了，那我就实话告诉你吧，其实你只是我的一个实验品。”<br>\n&nbsp; &nbsp; &nbsp; “难道那个放狗咬我的人就是你？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;“哈哈哈哈，平平，你自以为天下无敌，其实这一切只不过是我在幕后操纵的结果而已。你以为是你被狗咬了之后才中了毒吗？其实你早就中了我的毒，而且不止一次，当初你为什么会遇到琳琳上厕所，为什么她又会出现在书本中，其实这一切都是我设计好的，我早就在她的体内植入了脑控病毒，虽然只是半成品，你与她亲密接触越多，中的毒就越深，后来我又让你跟媛媛在一起，我在她的体内植入了一种名为【正能量】的病毒，中了此毒的人，一开始会变得毫无同情心，后来就会发展成为互相攻击。天下越乱就越方便我在暗中控制，而且后来，你又中了我的人形犬病毒，成为了万毒之王——刁大犬，在你变身为刁大犬的时候，你就会到处咬人，到处传播病毒，现在全世界的人都已经中了我的脑控病毒，只需再过三天，全世界的人精神与肉体都将被我控制，这一切都是你的功劳，哈哈哈哈，现在你已经没有用了。”茅厕东说完大手一挥，将在场的人连同习禁評化为碎片。<br>\n&nbsp; &nbsp; &nbsp;剧终<br>\n<br>\n其他章回請看本人主頁文章","date":"2020-03-20","agreeCount":1,"discussionCount":0}