{"type":"article","id":16524,"title":"【意淫】民主正義不戰而勝——2019武漢肺炎疫情促成華南和平光復","uid":19469,"topics":[7634,4504,3816],"contents":"自從2019年武漢肺炎疫情爆發以來，以習近平為首的中共當局不處理問題，衹處理提出問題的人，導致疫情迅速失控。疫情在世界範圍擴散以後，對中國和世界的民生和經濟都造成了無法挽回的重創。<br>\n<br>\n在美國疫情初步得到控制以後，美國總統川普與G8國家領導人舉行了秘密電話會議。在會議上，川普表達了美國已經無法容忍中共政權繼續禍害世界的立場。這一立場得到了俄羅斯總統普京的主動支持。<br>\n<br>\n<a href=\"https://i.imgur.com/2e2BIio.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2e2BIio.jpg\" alt=\"https://i.imgur.com/2e2BIio.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：《大紀元時報》）<br>\n<br>\n隨後，川普與白宮幕僚秘密訪俄，並且在會晤時向普京提出了對中共政權實施軍事打擊的構想。川普說，美國可以與俄羅斯聯手對中共實施軍事打擊，取勝後劃江為界，長江以南由美國佔領，長江以北由俄羅斯佔領；西藏歸美國控制，而新疆則交給俄羅斯。出乎意料的是，普京立即就同意了川普提出的條件。普京說，俄羅斯可以要求中共代理人向北撤退至長江，將華南主權和平移交給中華民國。<br>\n<br>\n普京的自信讓美國總統和代表團感到很驚訝。川普在事後對幕僚說，他知道中共是普京的代理人，但是不知道中共竟然是如此臣服的代理人。<br>\n<br>\n普京還向美國保證，中共北撤以後，俄羅斯將嚴厲監管中華人民共和國政權的行為、將徹底終止中共對病毒武器、細菌武器、聲波武器等各類非法生化武器的研究。他說這點美國可以放心。<br>\n<br>\n<a href=\"https://i.imgur.com/aCMUpjg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/aCMUpjg.jpg\" alt=\"https://i.imgur.com/aCMUpjg.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：Getty Images/CNBC）<br>\n<br>\n此後不久，美國總統川普高調赴台灣進行國事訪問。川普在台灣受到了總統蔡英文的隆重歡迎，並且在立法院向台灣和世界發表演說。川普稱讚了台灣在防治「中國肺炎」方面舉世矚目的成就，並且說，台灣代表著一個光明的、世界希望看到的中國；而中共控制的中國則是一個黑暗的、世界不能容忍的中國。川普還說，中國的民主化是大勢所趨，無論通過戰爭流血還是和平協議都必將實現。美國將尊重台灣人民的意願。中國大陸爆發內戰，如果台灣人民決心固守，美國將駐紮地面部隊保衛台灣；如果台灣人民決心反攻大陸，美國將軍事介入，與中華民國國軍一道光復全中國。<br>\n<br>\n川普還說，美國已經做好對中共首先實施核打擊的準備。<br>\n<br>\n川普的演說得到了台灣立法院議員的長時間起立鼓掌。此後，川普還與蔡英文進行了秘密會晤。中共外交部則作出了中共建政以來言辭最激烈的抗議，說川普的台灣演說是「宣戰行為」；如果美國入侵中國，北京當局將反擊到底，並且將美國「埋葬」。<br>\n<br>\n<a href=\"https://i.imgur.com/FnGCvBu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FnGCvBu.jpg\" alt=\"https://i.imgur.com/FnGCvBu.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：中央通訊社）<br>\n<br>\n川普離開台灣以後，普京隨即召見習近平訪俄。普京對習近平不當處理武漢肺炎進行了當面的嚴厲呵斥。這是普京第16次呵斥習近平在武漢肺炎疫情方面的表現。普京說，習近平的這一嚴重錯誤傷害了中俄和陣營的國際聲望，並且在國際範圍內破壞了政治穩定和經濟發展。習近平的這一錯誤是他作為俄爹所不能原諒的。他要求習近平在月內將黨政機關和解放軍從中國中部和南部撤出，直至黃河一線。否則俄方將對中方「亮劍」，另選賢能擔任中華人民共和國的國家元首。<br>\n<br>\n習近平聽后立即開始哭鬧，並且在翻譯和秘書的攙扶下回到賓館。王岐山等中共中央政治局委員試圖安撫習近平，但是習近平繼續哭鬧，說什麼普京「頤使氣指」、「這都要應驗的」。王岐山勸習近平說，反正他也從來不願意去華南。如果北撤，王岐山對習近平說，他就再也不用訪問武漢啦。他還可以繼續當皇帝，對他的特供蛋糕甜品又沒有什麼影響，而且他最喜歡去的習仲勳陵園和酒泉衛星發射中心也應該還在勢力範圍之內。王岐山擔心「割讓」的領土太大，於是在隨後幾天每天都迫使習近平哭著去求普京。最後普京終於同意習近平可以衹北撤到長江一線。中俄秘密會談於是結束。<br>\n<br>\n<a href=\"https://i.imgur.com/zVdYTkj.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zVdYTkj.png\" alt=\"https://i.imgur.com/zVdYTkj.png\" style=\"max-width:100%\"></a><br>\n（圖片來源：今日俄國）<br>\n<br>\n習近平回國後，中共開始全力宣傳華南疫情和災情沉重，要求黨政機關和當地居民做好疏散、撤離的準備。大批運鈔車、軍車幾天後到達，開始將重要物資運出華南。許多愛國民眾聽信宣傳，也開始將家當裝入卡車，隨中共向北撤離。微信圈有人聲稱中共撤離華南不是因為疫情、災情，而是因為華南即將由中華民國國軍接管。這些人立即被作為「造謠者」抓捕。<br>\n<br>\n接近月底，中共的銀行、國企、黨政機關、維穩力量、和解放軍已經完全從西藏和華南撤出，社會似乎即將陷入無政府狀態。由於中共斷網，華南地區民眾並不清楚真相，導致社會上漫天謠言。絕大多數粉紅都已經逃亡長江以北，而反賊和大多數居民則仍然堅守，相信華南將被中華民國接管。與此同時，也有少數反共民眾趁機從華北向南遷移。<br>\n<br>\n<a href=\"https://i.imgur.com/huT6f6B.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/huT6f6B.jpg\" alt=\"https://i.imgur.com/huT6f6B.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n下月1日便出現了我們熟知了歷史一刻，國軍突然大規模登陸，進駐華南各大城市，立即和平接管了西藏和長江以南。國軍的突然出現受到了西藏和華南民眾的熱烈歡迎。在南京街頭歡迎國軍的蘇琪(化名)對《自由時報》記者說，南京的光復簡直像做夢一樣。也許中國陷入中共的獨裁專制也衹是一場噩夢，而今天才是夢醒的一天。<br>\n<br>\n中國總統蔡英文隨即出現在南京街頭，受到了市民的夾道歡迎。蔡英文在南京總統府戶外臨時搭建的講台發表講話，說中華民國光復西藏、華南是民心所向、大勢所趨。西藏、華南將在她的任期內迅速重建，並且將沐浴在自由、民主的陽光下。蔡英文的演說被民眾的歡呼聲淹沒。西藏、華南如此迅速、不費一槍一彈的主權移交震驚了國際社會，立即成為全球媒體頭條。許多評論家都說，這樣的移交很可能有協議在先，而美國則可能是促成中華民國重返中國大陸的真正因素。<br>\n<br>\n蔡英文在接受《立場新聞》記者採訪時說，中華民國政府和國軍接管西藏、華南，確實有美國對台灣的期待，不過這也是她個人的歷史使命。她說，台灣的經驗證明了華人可以生活在自由、民主、法制的社會，與中共的獨裁專制是光明與黑暗的關係。這是中華民國能夠回歸大陸的根本原因。蔡英文還說，不會辜負台灣的選民，之前有人猜測的放大批大陸人進入台灣是不會發生的啦。<br>\n<br>\n中共外交部發表了一份聲明，強烈譴責了「蔡英文當局」派「政府官員」未經中國許可進入西藏、華南抗疫、救災。中共外交部說，中華人民共和國是中國的唯一合法政府，當疫情、災情解除後，中國政府將回到華南。當前，中國不尋求與「台灣當局」的任何軍事衝突。任何不懷偏見的人都可以看出，中國政府的和平主張是符合中國國情的。<br>\n<br>\n<a href=\"https://i.imgur.com/urq0pkI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/urq0pkI.jpg\" alt=\"https://i.imgur.com/urq0pkI.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：RFI）<br>\n<br>\n蔡英文在會見外國大使時表示，華南是世界產業的重要基地。在中華民國公平、高效的法治框架下，西方各國的投資和智慧產權將得到保障。她將在任內領導民眾迅速重建華南，恢復在武漢肺炎疫情中受到重創的全球產業鏈。<br>\n<br>\n美國總統川普計劃將在春季訪問光復後的中華民國首都南京。西藏、華南主權戲劇性的和平移交以後，川普遭到全球紅媒的強烈批評。各大紅色媒體說，川普強迫中共當局的退讓是短視的、自私的。中共將向日本海頻繁試射導彈，並且中國未來緊張的南北關係將破壞地區和世界的穩定。美國瓜分世界的妄圖，遲早要失敗。不過，在談到俄羅斯時，各大紅色媒則說，中國尊重俄方在新疆駐軍的決定。<br>\n<br>\n退居華北的中共國內民眾看法由於中共斷網而無法得知。據知情人士說，自從中共北撤以後，習近平要求每天在巧克力蛋糕上加蜂蜜，每天躲在玉泉山吃喝，連憤怒的中共元老都不敢會見，不會有心思發動戰爭啦。<br>\n<br>\n<br>\n（這是「意淫」系列的第二篇。這一情景假設提出了在世界範圍解決中共問題的一種代價最小的途徑。如果衹從中國撤出西方投資，中國大陸失業率暴增，將可能引發大規模戰爭。系列的第一篇在此：<a href=\"https://pincong.rocks/article/10536\">【意淫】天翻地覆慨而慷——回首中国民主化三十年</a>）","date":"2020-03-21","agreeCount":8,"discussionCount":0}