{"type":"article","id":16529,"title":"[轉載] 驱逐美国记者背后，中国对叙事和宣传能力的自信","uid":32718,"topics":[4465,355,375,708],"contents":"源：<a href=\"https://cn.nytimes.com/business/20200319/china-media-reporters-eject/dual/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/business/20200319/china-media-reporters-eject/dual/</a><br>\n<br>\n<br>\n当中国想要宣布它准备向全世界开放的时候，当时的最高领导人邓小平告诉意大利记者奥里亚娜·法拉奇(Oriana Fallaci)，毛主席的画像会永远挂在天安门城楼上——同时北京将欢迎一些资本主义元素。<br>\n<br>\n当中国想加入世界贸易组织时，邓的继任者之一江泽民在《60分钟》里引用了葛底斯堡演说(Gettysburg Address)，并与迈克·华莱士(Mike Wallace)一同高歌了几段《我的太阳》(O Sole Mio)。<br>\n<br>\n2001年，在烟花厂打黑工的三十几名小学生死亡事件发生后，当北京想就此发出官方问责的信息时，中国经济方面的领导人朱镕基在面向全国的电视新闻发布会上，回答了外国媒体就该事件的提问。<br>\n<br>\n中国长期以来与外国记者存在紧张关系。政府审查国际媒体，并经常骚扰记者。然而，它早就认识到，西方媒体满足了它的一个基本需求。它可以比本国媒体更清楚、更直接地向全世界传达信息，有时甚至向中国公众传达信息。它还为了解中国正在发生的事情提供了坚实的窗口，在这个国家，即使领导层也并不总是信任它所获得的信息。<br>\n<br>\n周二，这种默契以戏剧性的方式破裂了。<br>\n<br>\n<a href=\"https://i.imgur.com/fDdj94I.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fDdj94I.jpg\" alt=\"https://i.imgur.com/fDdj94I.jpg\" style=\"max-width:100%\"></a><i>2000年，《60分钟》的迈克·华莱士采访前中国国家主席江泽民。&nbsp;LIU JIANGUO/XINHUA, VIA ASSOCIATED PRESS</i><br>\n<br>\n中国政府表示将驱逐《纽约时报》、《华尔街日报》和《华盛顿邮报》在中国大陆工作的美国记者。一个新闻工作者协会说，这一命令将影响超过12名记者，这是中共在现代对外国媒体最严厉的攻击。<br>\n<br>\n首要原因是与美国的外交争执，美国大幅削减了中国官方媒体雇员的签证数量。尽管如此，驱逐令仍是一个鲜明的信号，表明北京觉得不再需要外国媒体将信息带到全世界。<br>\n<br>\n共产党已经将它的国内宣传机器打造成了数字时代的有效工具。它的官方媒体机构已在美国和世界各地建立了播放业务。在Twitter和其他国际平台上，它的外交官和官方媒体无情地抨击批评者。<br>\n<br>\n就像美国的特朗普总统一样，包括北京在内的世界各地的民粹主义领导人，已经学会了使用Twitter和其他社交媒体绕过传统的主流媒体，按照自己的主张发表信息。<br>\n<br>\n利海大学(Lehigh University)教授何一南（Yinan He，音）在Twitter说：“怀疑他们一直在等待这样的借口，驱除这些不受欢迎的‘和平演变’因素。”她用的是中国的一个术语，指把中国变成民主国家的西方阴谋，而政府表示这一转变将不可避免地导致混乱。<br>\n<br>\n但中国压制外界的声音也使自己处于危险之中。驱逐是一个信号，表明北京已加快步伐，进一步在政治上与美国脱钩，压制异见，并将自己与外部世界隔绝——换句话说，北京花了几十年使自己成为一个更加开放和繁荣的社会，现在正在顺着来时的步伐倒着往回走。<br>\n<br>\n<a href=\"https://i.imgur.com/8ngKpTE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8ngKpTE.jpg\" alt=\"https://i.imgur.com/8ngKpTE.jpg\" style=\"max-width:100%\"></a><i>特朗普总统和习近平主席在2019年会晤。&nbsp;ERIN SCHAFF/THE NEW YORK TIMES</i><br>\n<br>\n中国需要国内外的声音来指出问题。官方媒体现在辩称，中国已经遏制住了境内的新冠病毒疫情，它起源于中国武汉，现在正威胁着世界经济。但是中国官员试图让那些警告国家和世界留意疫情的人保持沉默，这造成了灾难性后果。<br>\n<br>\n长期以来，共产党在需要赢得外界的欢迎时向西方媒体开放，而在想要闭关锁国时则变得更加敌对。<br>\n<br>\n当共产党为控制该国打内战的时候，毛泽东极力向埃德加·斯诺(Edgar Snow)和其他西方记者示好，这是很多人都知道的事情。第二次世界大战时期，西方主流媒体的报道帮助改变了国内外公众对该党的看法。<br>\n<br>\n在1949年共产党上台后，它与西方切断了联系，驱逐了外国记者，并把为外国媒体工作的中国人送进监狱。1980年代，当它决定再次向世界开放时，它欢迎时报及其他刊物回归。<br>\n<br>\n自那时以来，北京与西方媒体的关系经历了许多起起落落。在江泽民和朱镕基任内，中国吸引着全球媒体把中国描绘成一个开放的经济体，值得加入世贸组织这个主要贸易国家的全球俱乐部。<br>\n<br>\n在世贸组织决定吸收中国加入的前两个月，江泽民在北京对《纽约时报》的出版人和编辑们说，他希望西方世界能更好地了解中国。当被问及《纽约时报》网站为何在中国被屏蔽时，他回答说：“如果你问我对《纽约时报》的看法，我的回答是，它是一份非常好的报纸。”<br>\n<br>\n2008年北京奥运会被视为中国作为全球大国的亮相盛会，奥运会召开前夕，政府放松了对外国记者的采访限制。<br>\n<br>\n但中国从来都不是一个容易进行报道的地方。1989年天安门广场镇压抗议者之后，北京驱逐了一些外国记者。<br>\n<br>\n在中国的记者不断受到恐吓。马修·波廷格(Matthew Pottinger)曾是《华尔街日报》驻华记者，现在是特朗普的鹰派副国家安全顾问。他写过自己在中国遭逮捕，被迫把笔记冲进厕所的经历。他写道，在北京一家星巴克咖啡店里，他被一个“试图阻止我调查一家中国公司向其他国家出售核燃料的政府暴徒”一拳打在脸上。<br>\n<br>\n<a href=\"https://i.imgur.com/HzwoWUd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HzwoWUd.jpg\" alt=\"https://i.imgur.com/HzwoWUd.jpg\" style=\"max-width:100%\"></a><br>\n<i>特朗普先生的国家安全副顾问马修·波廷格曾是《华尔街日报》驻华记者。&nbsp;POOL PHOTO BY MARK SCHIEFELBEIN</i><br>\n<br>\n2012年底习近平上台后，形势进一步恶化。习近平要求中国新闻媒体听党的话，让它们提高中国在世界上塑造自身叙事的能力。<br>\n<br>\n中国政府一直以怀疑的眼光看待外国媒体，加大了对西方记者的敌对手段。我的同事孟建国(Paul Mozur)写过他被尾随、追踪，并被阻止报道新疆维吾尔族穆斯林的事情，这样的经历在该地区做报道的时候非常普遍。<br>\n<br>\n驻华外国记者协会(Foreign Correspondents’ Club of China)称，在周二的决定之前，北京自2013年以来已驱逐了9名外国记者。自2019年初以来，至少有13名记者拿到的是有效期缩短为6个月或更短的签证。自2020年初以来，其中三名记者得到了有效期一个月的签证。<br>\n<br>\n“通过驱逐记者和让其他人处于签证不确定的状态，中国公然利用其权力试图影响海外新闻报道，惩罚那些发布当局认为对它不利的信息的记者，希望他们收声，”该记者俱乐部表示。<br>\n中国共产党现在认为，它有其他方式来吸引全球受众。<br>\n<br>\n官方媒体新华社的英文推特账户有1260万粉丝。中国共产党的党报《人民日报》拥有700万粉丝。官方的中国中央电视台旗下的国有电视台中国环球电视网拥有1400万粉丝。<br>\n<br>\n在过去的一年里，中美贸易战愈演愈烈，中国外交官也“发现”了Twitter。他们不再扮演职业外交官的角色，而是越来越多地在Twitter上发表非外交性的评论。最近几天，特朗普政府的官员对中国官方媒体和外交官毫无根据地声称新冠病毒源于美国的说法表示不满。<br>\n<br>\n目前还不清楚他们的推文对英语世界有多大的说服力，但是肯定会取悦他们的老板。它们也能取悦许多懂英文的民族主义中国人，他们急于把这些外交官发布的强硬推文拿回国内报道。<br>\n中国官员甚至采用了特朗普最喜欢用的一个词——“假新闻”——来驳斥任何外国媒体的批评。评判中国人的观点是困难的，但有迹象表明，这种观点在中国找到了听众，就像它在美国的特朗普支持者中找到了听众一样。<br>\n<br>\n“我们反对针对中国的意识形态偏见，反对借所谓新闻自由的名义炮制假新闻，反对违反新闻职业道德的行为！”中国外交部发言人华春莹在Twitter上表示。<br>\n<br>\n到周三晚上，这条推文被点赞了3700多次。","date":"2020-03-20","agreeCount":15,"discussionCount":0}