{"type":"article","id":16538,"title":"中共灭亡之短片小说：《我和苏联末代总统》","uid":33041,"topics":[6061,276,4998,86,7195,380],"contents":"<center>我和苏联末代总统<br>\n</center><br>\n<center>尤里·列加索夫<br>\n</center><br>\n<center><a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/800px-Flag_of_the_Soviet_Union.svg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/800px-Flag_of_the_Soviet_Union.svg.png\" alt=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/800px-Flag_of_the_Soviet_Union.svg.png\" style=\"max-width:100%\"></a></center><br>\n苏联·莫斯科：<br>\n<br>\n我叫尤里·列加索夫，是一名科研人员，也自认为是一名优秀的共产党员。今天，是我们与美国的一个合作项目设备首次运行的日子，这么多年了，苏美争霸到现在，也算是罕见的合作，我们一起开发研究一款能够让意识穿越到不同时空的机器，这样我们就能通过别人的意识来得知未来世界、以及能够对过去的历史了解到实况。通过获取当事人脑中的映像，我们可以穿越到几千几万年前的人的脑中，把他们看到的景象输出到电脑中，这就是我们合作的科研项目。一开始，听说是和美国人合作，我想我们团队谁都有担忧，因为从小我们接受的教育就是美帝国主义的种种虚伪，但这半年多以来，我想，不仅是我，我们团队多数人都感觉到美国人的亲切、善良，以及他们尊重每一个人的价值观，我知道我还不能出去随便说，在国内还是不太可以说的。因为他们的帮助，我英语水平也提高了不少。<br>\n<br>\n这些天我都睡在实验室，这些天我几乎通宵，很早我便准备好等候美国同行的到来，他们住在我们提供的宿舍里，不过之所以我今天站在这里，我站在中间，还不是因为这个，我是组长，我也是200多科学家中最精通中文的人，为什么呢？因为我们的实验是先拿一个国家来做实现，我们选择了我们的邻国：中国，中华人民共和国从1949年建政到现在，我们需要在他们的最高领导人去世后脑电波还未消散前，与他们进行联系，获得一些内部秘密，更好地了解他们。不过在这之前，我们现在要开始为期三个月的与市民随机连接脑电波，多半以梦的方式，了解他们的日常生活，看的电视、报纸的内容等等。<br>\n<br>\n今天（1990年3月20日），是我们的机器首次试运行，希望一切能成功。我眼前的是一台大型机器，火车车厢都大，左侧是我们苏联国旗和一排红旗，右侧是美国国旗及各科研单位的旗子，场面相当壮观！虽然我们在莫斯科郊外的地下室内。<br>\n<br>\n为什么我会中文呢？我父亲是当年派到中国援助当飞行教练的教官，他也是在中国山东看上了那里的漂亮女知青，也就是我母亲，于是我们回到国内，虽然我没有中国国籍，但我也算是半个中国人吧。<br>\n<br>\n我们的试运行非常成功，美国同行们点燃了雪茄，我们打开了伏加特，准备狂欢，这么久的努力终于没有白费。我为我的祖国感到自豪，也为美国感到高兴，希望我们苏美两国有美好的未来，不会像电影《威震太阳神》一样，我们两国不可避免的开战。<br>\n<br>\n次日，我们有了分工，我这一组作为组长，我们是要探访从百姓到中华人民共和国中央政府的各种信息，从生活资料到领导层，于是我们开始了窥视时间之旅。<br>\n<br>\n三个月了，我们花了大量的时间，近100名科学家共同努力，终于了解到了我们的邻国中华人民共和国的全史：<br>\n<br>\n中华人民共和国，1949年10月1日建政，到2021年9月9日结束。从毛泽东开始，一直到最后的总书记习近平，末任总书记疯狂倒车，百姓享受被压迫的感觉，并以大数据监控为自豪，这点恐怕让我们斯大林同志也汗颜吧！其管控之严酷，灭亡之惨烈，远超美国讽刺我国的小说《1984》。到2020年的中国病毒开始，情形完全失控，从各村、市、省封路开始的实际割据，到陕西正式割据，2021年也是中国共产党建党100周年，那时候，发行了一枚以国家主席习近平为头像的纪念建党100周年的硬币，预计9月10日发售，却在9月9日中共政权宣告彻底瓦解，各省全部独立。而总书记的习近平，却被新的中国各省组织起来的审判大会开了一个玩笑，把习近平变成了齐奥塞斯库2.0。审判大会在河北雄安新区举行，这也是习近平心心念念的发展计划，不过荒废了。各省代表为了尊重人权，却要给反人类罪的习近平最大的惩罚。他们夫妇被绑到雄安新区的为他们而建设的一个豪华厕所，最后法庭判决习近平夫妇死刑立即执行，该厕所从未有人使用，将来也不会有人使用，这是给“厕所革命”的“粪坑先生”最合适的行刑场所。<br>\n<br>\n当行刑完毕，该厕所改名“独裁博物馆”，展览习近平的所有罪行，以警示后人。<br>\n<br>\n至此，中华人民共和国：全剧终。<br>\n<br>\n以下是我与中华人民共和国各主席、总书记的对话，我先去了1976年，造访开国主席毛泽东：<br>\n<br>\n毛泽东：<br>\n<br>\n“毛主席好！”我阴阳怪气地喊了一声，因为我知道那是他最喜欢的称呼。<br>\n<br>\n“你是哪个？”毛泽东用中国湖南话问。<br>\n<br>\n“你别管我是谁了，我只想问你，这辈子过得值不值？”<br>\n<br>\n“哦，我死了？这是天堂？马克思在哪里？斯大林同志呢？”<br>\n<br>\n“先不急见马克思，斯大林同志也在等你呢，在去见斯大林同志之前，先跟我说说，你害死了多少人？”<br>\n<br>\n“害死人？”毛泽东不解地问：“什么害死人，哦，你是说文化大革命啊，那是清理阶级敌人。”<br>\n<br>\n“你啊，”我评论他说：“真的够阴险，二十世纪三大恶魔，你是头一个，只是希特勒是失败者，你杀的人人类历史上第一。”<br>\n<br>\n“你胡说！来人！”毛泽东咆哮着。<br>\n<br>\n“别喊了，我一会儿就带你去见斯大林同志，”我又说：“你啊，除了写了一个《沁园春·雪》这首打油诗还不错，我母亲教过我，她是你们山东的知青，我父亲当时帮你们的时候，去山东烟台当的飞行教练。你么，除了这首诗，你可以说是一个纯恶魔。好了，去见斯大林同志去吧，他在等你呢！”我按下跳过按钮，中止了与毛泽东死后最后的脑电波的联系，其实他的脑电波最终会完全消失在茫茫宇宙中。<br>\n<br>\n调到下一个，胡耀邦，我夸了他一下，还告诉了他，关于他死后的风波，他听了跟我说很愧疚。<br>\n<br>\n赵紫阳：<br>\n<br>\n“总书记好！”<br>\n<br>\n“谁？你们是找我的吗？我有罪，我……”<br>\n<br>\n“不，您是好样的，我刚了解了贵国的全部历史，您的那句‘不做屠杀学生的总书记’，实在是太了不起了，您做的很好，我们共产党人要是都像您这样，早就能解放全世界了，我们后会有期！”我眼睛湿了，突然觉得很愤怒，于是找到了邓小平：<br>\n<br>\n“呃，1997年，这个……”我一个人嘀咕着：“哦，他没看到他心心念念的香港回归，呵呵。”<br>\n<br>\n“打倒邓小平！反击右倾翻案风！”<br>\n<br>\n邓小平用中国四川话问：<br>\n<br>\n“哪个？”<br>\n<br>\n“我啊，白猫，哦不是，我想说你两句，你本来做的都还可以，可你最后居然错的这么离谱！”<br>\n<br>\n“我……我死了吗？你是要带我去地狱？求求你，别！”叱诧风云的他居然苦苦哀求。<br>\n<br>\n“你是想去见马克思，还是列宁？斯大林？还是希特勒？又或者相见见学生吗？”<br>\n<br>\n“别别别……我……我见马克思就好，千万别让我见学生。”<br>\n<br>\n“嗯，我不知道，”我有点不屑地说：“那你去见毛泽东同志吧！”<br>\n<br>\n他拼命说不要，我切断了连线。<br>\n<br>\n接下来，那个蛤蟆，对！<br>\n<br>\n江泽民：<br>\n<br>\n“我代表党中央国务院，中央军委，武警总队及全国各族……”我模仿着他的语气。老江很郁闷：<br>\n<br>\n“谁？谁在那里说话！”<br>\n<br>\n“我啊，我Too young too simple啊。”<br>\n<br>\n“那，你……”蛤蟆看上去想要揍我，因为是意识交流，我站着不动，他朝我冲过来，当然从我身体穿过。他回过头来很震惊：<br>\n<br>\n“你是法轮功的吗？”<br>\n<br>\n“法轮功哦，你还记得，挺好，我是苏联人，你的事我都调查清楚了，这些事情哪些跟你没关系，罄竹难书啊。行了，不跟你罗嗦了，你去见被你迫害的法轮功的学员们去吧！”我说是这么说，其实也只是按下了跳过键，他的意识会在接下来几个小时自动随着他的身体死亡而消失。<br>\n<br>\n胡锦涛在中华人民共和国灭亡后，依然在世，所以接下来，我按动机器，搜索到了中国最后领导人：习近平。<br>\n<br>\n“草民叩见皇上！吾皇万岁万岁万万岁！”我大喊。<br>\n<br>\n“谁在叫朕？呃，叫我？”习问。<br>\n<br>\n“喂，那边那个家伙，这包衣服送你了，公共场合，谁允许你宽衣的？赶快穿上！”我愤怒地说。<br>\n<br>\n“你敢这么跟我说话，信不信我叫公安……来人哪！”习大喊。<br>\n<br>\n“别喊了，你忘了你刚被执行死刑？”我问。<br>\n<br>\n“呃……我……”刚在厕所被执行死刑的习，我正在和他的意识通话中：“我在哪里？王沪宁同志！他在哪里？”<br>\n<br>\n“你……你不是很厉害么，哈？三百万新疆人集中营，继续活摘器官卖钱，到处搞大数据监控，你怎么下台的不记得了？你搞出了近平病毒，全球大瘟疫，这才被愤怒的美国为首的自由世界推翻。我确实佩服你，你的洗脑功夫一流。在你被执行死刑前，你有好几亿小粉红为你求情，搞得各省新政府很难堪你知道吗？要不是美国夺回了联合国，这是联合国对你执行的死刑！”<br>\n<br>\n习恍然大悟，无奈的摇摇头，但是他不服：“我不服！我一心为了党，我不忘初心地要拯救我党，我冤枉！”<br>\n<br>\n“你冤枉？你还好意思提你的党？我今天不骂死你我就不是真正的苏联共产党员！”我愤怒地对着麦克风，也是朝着习大喊：“我们共产党人的形象都被你败坏了，你的党章，你没看过吗？你大搞个人崇拜，这也是为了党？即便你搞终身制，我们苏联也这么做过，但我们戈尔巴乔夫总书记像你这样不接受批评，一批评就遭到你报复么？”<br>\n<br>\n“我告诉你！”我情绪激动地说：“我们共产党人的伟大理想和目标，要拯救全世界，国际主义！而你，大搞爱国主义，你也配当共产党员？简直侮辱我们苏维埃国际主义的精神！你被开除党籍了！”我怒不可遏。<br>\n<br>\n“你……你是什么人，竟敢这么对朕说话，来人！来人！”习暴跳如雷。<br>\n<br>\n“喊什么喊，这是阴间，你不是自己说举头三尺有神明吗？你自己就是神，对吧，西藏人、新疆人家里供奉的就是你吧？”我说道：“哦，对了，还朕，你不就是一个剥光衣服也要当皇帝的小丑嘛，地球人有谁不知道？”<br>\n<br>\n习看不清我的样貌，因为我们的设备也是初级的，分辨率不是很高，他说道：“你是任志强？”<br>\n<br>\n“你啊，不配知道我是谁，不过还是告诉你，我是苏联人。你不配参与共产主义伟大事业，可以滚了。”<br>\n<br>\n习按住愤怒，这时候，他突然觉得肚子饿了：“气死我了，我饿了，有吃的吗？”<br>\n<br>\n我摇摇头，嗯，果然是习猪头，只知道吃，于是我给了他一笼猪肉包子。其实是电脑操作着他的意识，让他认为我给了他包子。<br>\n<br>\n他拿到后，狂吃起来，还称赞：“哇，你们苏联也有包子啊，好吃好吃！比上次普京给我做的还好吃呢！”<br>\n<br>\n“是吗？”我回答道。<br>\n<br>\n没几分钟，说：“啊，啊，我肚子疼，你是不是放了什么不好的东西！朕就算死了，到了阴间也是皇帝，你小心！”他威胁道。<br>\n<br>\n“小心，嗯，我没放什么啊？”<br>\n<br>\n“那……这是哪里的包子？该不会过期了吧？”<br>\n<br>\n“过期？哦，没有吧，不过这不是我们苏联的包子，是我们从非洲进口的原材料。”<br>\n<br>\n“什么原材料？”习问。<br>\n<br>\n“面粉是我们苏联自己产的，猪肉是非洲刚进的，怎么了？”我坏笑。<br>\n<br>\n“啊啊啊……非洲的猪肉，你！你！给我叫救护车，王沪宁同志！快！”<br>\n<br>\n“好吧好吧，别急，我这就帮你叫。”我拿起电话，说：<br>\n<br>\n“喂？啊，莫斯科，呃，不，北京的？什么？上海的？好，请给我一台移动垃圾与高级动物尸体焚烧方舱，嗯嗯，地址是……”<br>\n<br>\n习大叫：“啊！我要救护车，叫什么方舱，我不需要你们苏联人颐使气指，给我叫王沪宁来！”<br>\n<br>\n我说：“什么救护车啊，这方舱是为你一个人准备的啊，你的国民可没这么好的待遇，来，高级动物专用的，新的，没人用过。”<br>\n<br>\n于是，我切断了与他意识的联系，他大概在黑暗中存在几个小时后随着肉体的死亡彻底结束吧。<br>\n<br>\n以上，是我与中华人民共和国各主席、总书记的对话，我准备把它写成报告，交给中央政府。<br>\n<br>\n这自从用了美国微软的Windows，到底好，Windows 3.0确实比我们国内那些老机器好用多了，我国确实落后美国好多了，这一点，我想中央还是要早做准备，即便美国对我们如此友善，但必要的警惕还是要的，我想。<br>\n<br>\n1990年6月4日，我随父亲前往克里姆林宫，他是空军总指挥，我是科学院研究员，一年多以前，我也随戈尔巴乔夫总书记前往中国，之后那触目惊心的血腥镇压，至今让我仍心有余悸。<br>\n<br>\n我站在父亲一旁，父亲像总书记汇报工作，总书记时而打量着我，他突然跟我父亲说：“你儿子，挺像加加林的。”<br>\n<br>\n我抬头看着总书记，微微点头，总书记看着我，亲切地问：<br>\n<br>\n“你多大了，目前在哪里工作？”<br>\n<br>\n我认真严肃地回答：“总书记同志，我在科学院，能源科研生产联合公司，目前也快要有一个项目要向您报告。”<br>\n<br>\n总书记笑着对着我和父亲说：“小伙子身体不错吧，”又跟我说：“你爸是优秀的飞行员，你想不想像尤里加加林一样呢？”<br>\n<br>\n我微微的点点头，虽然去年和总书记去中国访问时，我也作为警卫，但没有太近距离单独接触过，我父亲在一旁鼓励着我。总书记则笑容可掬，看上去十分亲切、和蔼，我鼓足勇气：<br>\n<br>\n“报告总书记同志，我想！”<br>\n<br>\n父亲微微一笑，总书记说想跟我单独谈谈，父亲有点担心，他用眼神告诉我小心说话，不要惹总书记不高兴。于是，父亲出去了，关上了门。总书记叫我随便坐，还去拿伏特加。我受宠若惊，急忙起身致意。<br>\n<br>\n总书记对我说：“年轻人，知道为什么我想跟你谈谈吗？来，坐下。我们国家经过这么多年，尤其是1986年的切尔诺贝利事件，我们国家遇到了前所未有的危机，如果不采取一些积极行动，我们苏联就岌岌可危，也许共产主义也危在旦夕了。”<br>\n<br>\n我听了不知该怎么办，刚探索了72年的中华人民共和国历史，让我对共产主义彻底绝望，但我的祖国，有着这么好的总书记，他一定能把我们国家带入美好的乌托邦的吧？我犹豫了。<br>\n<br>\n“年轻人，想什么呢？可以的话，我希望你能带头，和美国科学界搞好关系，达到双赢。因为我听你父亲说你英语最好，是吗？”<br>\n<br>\n“嗯，总书记同志，”我点点头：“交流没问题。”<br>\n<br>\n总书记笑了，他看上去是那么和蔼，跟我3个多月经历了72年中华人民共和国的从“人民公社”到“近平病毒”的卑鄙下流的中共政权，根本不敢相信都是一个政党：共产党。<br>\n<br>\n我作为苏联共产党员的自豪，在看到了中国共产党的所作所为之后，被消磨殆尽。现在，我还应该继续维护我的祖国苏联，还是应该？我的心从没这么乱过，当了几十年好党员的我，居然也有了叛党的念头？不！不，我告诉自己，苏联是好的，我的祖国没错，错的是邻国中国。<br>\n<br>\n总书记看我在沉思，说道：<br>\n<br>\n“哦，不要担心，有什么问题直接来找我就好，我给你做主，没人欺负你的。好不好？”<br>\n<br>\n我点点头，有点忧愁，总书记也有点看出来了，他说：<br>\n<br>\n“怎么，有什么难处吗？有难处的话，跟我说说？我有苏联最大的权力，没有我办不到的，说说吧，年轻人？”<br>\n<br>\n看着总书记的微笑，我思虑再三：“总书记同志，我非常高兴您这么信任我，不过我有一个想法，如果告诉您了，您可能仁慈，不会把我送西伯利亚或者枪毙，但我想这也一定会很打击您，但不告诉您恐怕也不行，我……”<br>\n<br>\n总书记点燃了一根雪茄，他说：“你看看，这是美国人送我的，我还有什么想不开的吗？你去那边柜子里，我这里还有可乐、口香糖……说吧，去拿来吃，边吃边说。”<br>\n<br>\n“好，我！”我下定决心，跟总书记开始了我的长篇大论……<br>\n<br>\n外面下着大雪，我的心是很凉的，从下午五点，这已经九点多了，我们都没吃饭，我就这么说了四个小时，总书记一直坐着，他手里拿着钢笔，却没有想写什么，就这么呆坐着。突然，他手一松，钢笔掉到了地上，我立刻站起来去捡，发现笔头砸在地面，裂了，还有一些墨水溅了出来，我赶紧去擦，然后轻轻的把钢笔放回总书记的办公桌上，我看了一眼，桌子上没有别的笔了。总书记还是两眼无神地望着前方，我从我的口袋里掏出了一直圆珠笔，那是我美国同行送的，轻轻的，放在了总书记的面前。","date":"2020-03-21","agreeCount":11,"discussionCount":0}