{"type":"article","id":16543,"title":"【知乎文章转载（已授权）】在四十年代的民国，鸦片是“硬通货”么？","uid":18864,"topics":[7230,3492],"contents":"我们知道有一句成语叫“失之毫厘谬以千里”，研究历史问题也是同样如此，必须将具体的事件还原到具体的场景中，否则就会出现让人啼笑皆非的错误论断。<br>\n<br>\n举两个例子：<br>\n<br>\n1980年代中国还在早请示晚汇报、跳忠字舞发动年轻人下乡。<br>\n1950年代中美不可能在朝鲜爆发战争，因为蒋介石和美国关系不错。要打也肯定一败涂地，因为国军战斗力低下。<br>\n稍懂一点相关历史知识的人就知道以上两种说法纯属胡说八道，要知道，虽然中间只差了短短几年，社会环境已经发生了翻天覆地的变化。1980年代除了精神病人基本没人会“早请示晚汇报”，跳忠字舞、发动年轻人下乡的事也已经绝迹了，和联合国军作战的是刚刚取得政权的共和国“志愿军”和国军有无战斗力没有任何关系。<br>\n<br>\n绝不能用几年前的情况乱套几年后的社会环境。<br>\n<br>\n不要以为这两个例子很荒谬，普通人不会犯这种错误。<br>\n<br>\n在现实生活中，因为对历史的不了解，普通人也会有很多似是而非的“历史常识”，比如认为法币是废纸——其实法币不是废纸，金圆券才是。尤其在抗战期间，法币还是一种能国统区群众被普遍接受的货币呢。毕竟其他货币的流通范围未必比它广，在法律上未必更有保障，通胀速度未必更低。<br>\n<br>\n还有很多人认为某些根据地处于严密的封锁之中，全靠自力更生解决问题——其实某些根据地的对外贸易一直很活跃，很大程度上是靠外贸，而非是靠自己种庄稼、纺线解决的经济问题。<br>\n<br>\n民国鸦片问题也是如此，必须还原到具体的时间、地点背景之中才能加以辨析。<br>\n<br>\n首先咱们需要定义一下什么才是“硬通货”，硬通货者，首先要能够基本保值，在这一点上鸦片的确比较符合条件。尤其是进入30年代中期以后，随着国民政府不断推进禁烟，国统区的鸦片价格急剧飙升。<br>\n<br>\n但是如果说能够保值乃至升值就算硬通货，那今日共和国境内的毒品又算不算“硬通货”呢？<br>\n<br>\n显然不能算。<br>\n<br>\n因为所有人都知道贩毒就是贩毒，无论如何包装，贩卖毒品也不能叫“贩卖硬通货”，因为这是国家法律禁止的行为，普通人根本不敢私下贩卖。你在大街上掏出一包白色粉末，没人敢换给你几十斤大米或者一套服装。<br>\n<br>\n因此我们可以知道只有全社会广泛接受的较贵重物品才能叫“硬通货”。在普通商人间都难以流通的东西怎么能叫“硬通货”呢？<br>\n<br>\n<br>\n<br>\n那么四十年代的毒品能否让平民敞开买卖呢？答案是：不行。<br>\n<br>\n由于国民政府在30年代中期开始推行“两年禁毒,六年禁烟”到了40年代早期，在最后的“缓冲期”过后，销售鸦片已经成为违法犯罪行为。在抗战期间国民政府为了推动禁烟更是把“禁烟”与“是否爱国”联系起来，类似于10年后共和国借助美帝“细菌战”推行的“爱国卫生运动”。在“种贩鸦片属于帮助日伪毒害中国”这一点上，国共达成了一致意见。<br>\n<br>\n几十年后竟然还有中国人宣传四十年代“鸦片在民国是硬通货”因此种贩鸦片“无所谓、很正常”的“高论”，纯属颠倒黑白，屁股坐到日本人一边去了。<br>\n<br>\n只有在日占区大肆种贩鸦片的日本人才会欣赏这一论调。<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-42f23fece99f7628f5ecd722270af420_1440w.webp<br>\nhttps://pic4.zhimg.com/80/v2-a270277cb16157ce20740b3e1ad16f73_1440w.webp<br>\n当然，虽然国民政府在法律上规定了种贩鸦片属于犯罪行为，但由于其统治能力低下，加之贪污腐败情况的普遍存在，在一些国民政府执政能力无法到达的民族地区如内蒙古部分地区、藏区、彝区的确出现了鸦片成为少数民族日常交易等价物，乃至内地一些贪污腐败的国军军官、特务、官员知法犯法参与鸦片贸易的情况，但要知道这种情况实属特殊。不能以此推而广之，进而认定鸦片在内地也属于“硬通货”，在内地买卖鸦片“很正常”。<br>\n<br>\n就如贪污腐败问题一度在中国很常见，甚至是一些落后地区官场的“陋规”，但绝不能认为在共和国贪污腐败就“不犯法”、“很正常”，大概只有贪污犯才会这么认为吧。<br>\n<br>\n关于鸦片在40年代的流通情况，贸易机关有一份很生动的报告：<br>\n<br>\n<blockquote>“武装客商”因为要翻山越岭进行走私，因此身上携带的基本都是黄金、法币这种现钱，以此购买鸦片。贸易机关还要再用收到的黄金、法币寻找布棉商人（普通客商），向他们购买布棉。一次买卖要分两次交易。人为降低了资金的流转速度，容易承担不必要的汇率损失。为此贸易机关多次试图将鸦片销售给布棉商人，但布棉商人并不接受。甚至贸易机关压低鸦片售价，布棉商人也拒不接受。于是贸易机关只好返回头和“武装客商”商量能否直接带进布棉。</blockquote><br>\n后来因为重大变故，贸易机关原有贸易渠道被打断。甚至出现了贸易机关四处向普通商人兜售鸦片但是没人敢接手，因此无法回笼资金购买战争所需物资，只好“吃老本”卖出黄金勉强维持的窘况。这是“硬通货”的待遇吗？<br>\n<br>\n<br>\n“武装商人”是敢于挑战一切法律的绿林好汉，他们可以冒着杀头的风险，肆无忌惮的参与鸦片贸易，这与今日的毒枭并无区别。但是四十年代的国统区普通商人并不敢收受鸦片。可见在普通商人眼中鸦片绝非“硬通货”，他们可以做布棉生意，但是鸦片生意？那还是算了吧。<br>\n<br>\n四十年代鸦片在民国是“硬通货”、“种贩合法”这真是滑天下之大稽。","date":"2020-03-20","agreeCount":4,"discussionCount":0}