{"type":"article","id":16548,"title":"一篇回复，随手打打","uid":13746,"topics":[5138,7659],"contents":"本文为纯对线，引用+回复。<br>\n既然有人难得写长篇大论来和我吵架，我不回复就很失礼了。然而不能在原帖里面破坏人家楼主的帖子对不？<br>\n<br>\n@<a href=\"https://pincong.rocks/people/%E9%98%BF%E7%AF%B1\">阿篱</a><br>\n<br>\n<blockquote>恁老讲话依然还是如此的风格，喜爱长篇大论夹杂着暗讽。<br>\n结果他人辛苦用了宝贵时间，费劲看完恁的帖子结果只看懂了一点：恁老在仇视恁心中的【姨学团伙】。<br>\n<br>\n就像这篇帖子的回复。前面一段话的回复挺到位的，后面就开始偏离主题，主观发挥，开始了【割席】【引战】其他用户群体嫌疑了。<br>\n恁老的其他帖子回复也是如此~</blockquote><br>\n哎，不管你这些无端指责有没有道理，起码我从来没有把别人的过往言论一条条截出来然后再去举报封号。<br>\n<br>\n<blockquote><br>\n事实上很多人只是受到姨学影响，部分认可姨学观念。同时又拥有对中华文化的热爱，亦有对西方民主的憧憬。无奈从小生活在桂枝，多少受到野蛮思想的侵蚀，观念中难免会透露出一些遗毒来。大多人事实上是精神思想上的孩童<br>\n时代，尚未成型，摇摆不定中。他们需要好的老师来引导和沟通。恁老自称早已出国，受开化文明之加持，那恁大可以友善传递恁的思想理念，喜爱传统文化就写些中华文化之美的文章，这样会更加让他人认可恁老的观点；而不是故意利用中华文化去【割席】【宣战】，这么做除了徒增偏见与敌视毫无意义。<br>\n</blockquote><br>\n……温和派中国人你们看到了吗！如今居然有人出来疾呼“要温和地对待姨学家”了！那姨学家以后再也不许嘲讽“温和派中国人”了好不好。<br>\n天道好轮回啊，没想到如今居然有温和派中国人被姨学家（或者姨学路人？）教育要温和的一天……（远目）<br>\n老实说我不太觉得姨学家看到你这种当他们是失足青年的发言会觉得高兴哦。<br>\n<br>\n<blockquote><br>\n如同榴莲身上带着刺，与您老思想相左的同志看完了恁那发言后，除了满身是伤外，只有增加敌视程度。<br>\n<br>\n至于恁说的，CCP又没有阻止老百姓看书。哦不，恁老这是认真的嘛？几乎所有大陆沉浮众生都被996榨干了，他们哪有精力来看书？引用文昭先生的观点：CCP故意让百姓活在温饱线稍微之上的水准。这样做的好处是什么？一方面，百姓吃饱饭了可以让他扪不会造反；另一方面，可以让他们没有时间静下来思考人生，读书提升。那样的话百姓就不会生起民主的念头，更不会去要求民主。要知道，可不是每个大陆百姓都像恁这样，有时间用来看书的。大多百姓都在挣扎避免失业，建议恁老尝试下换位思考。<br>\n</blockquote><br>\n<br>\n没文化就承认自己没文化嘛，不要仇恨攻击有文化的人啊。实际上针对你这段我想讲，我刚来这个论坛的时候，有姨学家告知我“你居然用百姓这个词说明你本质还是费拉”。作为一个被他们瞧不起的费拉，你就不要帮他们说话了。<br>\n<br>\n<blockquote>网上相遇不易，能在这个匿名论坛相遇更不易。没有人知道这个珍贵的匿名论坛能存在多久。也许很长，也许没多久，之后大多葱友只能失联。就算有新品葱3.0开张，也因为匿名论坛的特性而无法确认对方身份。所以，还是建议恁老对自己对他人都仁慈些吧..</blockquote><br>\n……你既然是这样想的就不要举报我嘛。否则我就要在这个珍贵的论坛失联了惹。<br>\n<br>\n<blockquote>如同榴莲身上带着刺，与恁老思想相左的同志看完了恁那发言后，除了让双方满身是伤外，还有什么意义吗？<br>\n<br>\n恁老来到新品葱的初心是什么？应该是觉醒民众/打击CCP根基，而不是来【割席】的吧？等恁老哪天从键政下歇下来，可以尝试回顾新品葱的爱恨情仇。恁老可以回想：除了辩才无碍，伤害过不同思想的道友外，有没有做过一件真正从物理上伤害CCP统治的事情呢？届时是否会唏嘘？</blockquote><br>\n呃，如果你说我别的某些言论不讨人喜欢也就罢了，可是那个帖子里我的回复赞数还蛮多的啊？假如这么让人受伤的话，大家应该疯狂踩我才是。<br>\n后面这一段看了有点好笑，给你一个“比我还了解我自己”认证好了。<br>\n<br>\n<br>\n<blockquote><br>\n借用恁老在隔壁站曾对窝所述的【真诚】一词吧。只要具备【真诚】特性的ID，就应该采用善意的交流方式，最差恁老也可以视而不见。隔空喊话、指桑骂槐，只会让大量葱友体验到阴暗/憎恶/等令人不适的负面气息。这对品葱的和谐实在没有任何正面意义。</blockquote><br>\n<br>\n我在隔壁只觉得你一点都不真诚。","date":"2020-03-21","agreeCount":0,"discussionCount":0}