{"type":"article","id":16542,"title":"[轉載] 李文亮调查通报的几点不解：谁让造谣登上央视？","uid":32718,"topics":[4578,5419,6271,1715,4977,2030],"contents":"<b>李文亮调查通报的几点不解：谁让造谣登上央视？<br>\n</b><br>\n<br>\n谭敏涛｜&nbsp;律界之音<br>\n<br>\n3月19日，关于李文亮有关情况的调查结论出来了，中南路派出所出具训诫书不当，执法程序不规范。<br>\n<br>\n而武汉公安随后也在官微通报：撤销训诫书，就错误向当事人家属郑重道歉。随后，武汉公安处罚了两位民警，中南路派出所副所长杨力被记过，办案民警被警告。<br>\n<br>\n那么，李文亮事件就算结束了吗？我认为没有，针对调查通报，尚存有几点疑问，在此写出，与诸位共勉以求解。<br>\n<br>\n1、李文亮在微信群发布“确诊7例SARS”，警方是如何发现的？那么多海量信息，警方如何筛选出李文亮在微信群这条信息？是有人向警方举报李文亮等人，还是警方接到了有关人员的指令才查办李文亮等人？<br>\n<br>\n2、李文亮在微信群转发的信息，是根据卫健委的《紧急通知》得出的医师专业评价和意见，怎么就成了传谣呢？如果认定李文亮传谣，那么，岂不，卫健委的《紧急通知》本身就是谣言，那么，为何当初没有追究卫健委制作谣言的责任，反而将转发者训诫了？卫健委的通知为何不能对外公布？是要隐藏什么？还是隐瞒什么？<br>\n<br>\n3、民警徐某实际上未参与谈话，但却被署名，这显然是为了凑够人数，这样的训诫书制作，是这一次凑人数，还是在之前制作的法律文书中，多存在民警未参与调查谈话，但却被署名的情况？这个，有必要审查和细究。<br>\n<br>\n4、一家基层地方派出所训诫八名造谣者的事件，为何会引发央视强烈关注，并且，还登上了央视几家频道，这背后，到底有无运作？有无不当行为？<br>\n<br>\n5、卫健委发布有《紧急通知》，说本地医院收治有肺炎病人，而李文亮是专业医生，当时是不是冠状病毒，到底是医生专业，还是警察专业？这本身就是医学专业问题，警方凭什么认定李文亮转发的消息就是谣言？而医院收治的病人中，警察凭什么认定是谣言不能对外发布？警方通过什么标准和规范判定和认定李文亮的消息是谣言？<br>\n<br>\n6、武汉公安在2020年1月1日的通报中认为，李文亮等人转发不实消息，造成不良社会影响，那么，当时的不良影响是什么？警方是如何认定和证明不良影响的？是具体造成了社会恐慌，还是造成了人心不稳？甚或其他？<br>\n<br>\n7、2月7日，中央派出调查组之际，即有人预测，最后问责副所长，免职背锅，皆大欢喜。而今，预言成真，但对副所长处罚是记过，对办案民警是警告，这处罚，远远轻于预测，那么，对于民警而言，防疫，他们在一线，背锅，为何还在一线？如上所言，如果真是一位派出所副所长所做所为，副所长有能力调动中央媒体？副所长有权力一下子训诫八名医生？副所长能站在”法律的标准上”对医学谣言进行判定？<br>\n<br>\n8、调查认为，李文亮发布消息没有扰乱公共秩序的故意，那么，是不是仅仅没有主观故意，但扰乱公共秩序的情形却依然存在？李文亮看到的是卫健委的《紧急通知》和“病毒基本序列’（发哨子的人，中心医院急诊科主任所言）等医学信息，这些，都是专业内容，李文亮看到了直接转发相关信息，调查认为李文亮未经核实就转发，这让李文亮如何核实？难道对专业的意见再鉴定吗？调查认为李文亮发布的信息部分内容与实际情况不符，那么，实际情况是什么呢？难道就是卫健委所言：没有人传人，可防可控？<br>\n<br>\n9、当初，武汉公安训诫了八名造谣者，而今，宣告撤销了对李文亮的训诫决定，那么对于其他七名医者，为何没有一起宣布撤销训诫处罚决定？对于其他七人，难道不应该一起对其郑重道歉和撤销训诫决定吗？<br>\n<br>\n10、李文亮在微信群发布确诊病例，直接被公安训诫处罚，而今，当地对新冠肺炎的信息瞒报、延误治疗、防控不到位，且已造成特别严重后果的情况下，怎么不见武汉警方出马，对相关人等展开问责调查？训诫李文亮等八名医生冲在一线，对于严重危害公共安全且已造成特别严重后果的相关人等，却迟迟不启动调查程序，试问武汉公安，这是因为什么？<br>\n<br>\n另外，我为大家提供两个名词的释义：一个是替罪羊，一个是背黑锅。<br>\n<br>\n替罪羊，世界各地都习惯于用\"替罪羊\"一词，比喻代人受过的人。羊是古代祭祀中必不可少的最主要的祭品。羊除了用作献祭上帝的牺牲，还承担了一项任务，就是给人类\"替罪\"。<br>\n<br>\n背黑锅，背黑锅是背后的背不是背东西的背，黑暗的黑，过去的过(用闽南语说时)，北京话叫黑过，背黑过。背这字，如果读\"被\"，就是背地，有暗中之意或背景之意。另外亦有一种担罪之意。过是做错事，过失和误解由这三字的解说加起来，背黑锅，是指一个人背一个罪名，有可能他(她)是让人冤枉的。<br>\n<br>\n<br>\n而2月6日深夜，在网曝李文亮去世的消息后，武汉公安的首条微博下，满屏都是要求武汉公安道歉的刷屏，武汉公安随即关闭了微博评论，但转发评论依然可见，从2月6日到3月19日，武汉公安的微博再未更新。直到调查组3月19日得出公安执法程序不规范的结论，武汉公安才更新了微博，发布了消息。<br>\n<br>\n人们常说，道歉有用的话，还要警察干嘛？即是说，对于违法犯罪行为，警察必须违法必究，而不是放纵违法。但是，当警察违法，当要求警察道歉，却难之又难。<br>\n<br>\n从李文亮2月7日凌晨时去世，虽然网友一片要求武汉公安道歉之声，武汉公安却依然纹丝不动，一个月多月，武汉公安都未更新微博。若不是调查组发布李文亮事件的调查结论，3月19日的武汉公安道歉，不知，还要等多久？<br>\n<br>\n最后，民众认为李文亮是英雄，而钟南山说，我也这么认为，他是一位英雄，我为他骄傲！<br>\n<br>\n但只对派出所副所长记过和对办案民警警告的处罚，于逝去的李文亮而言，却对不起他发出的哨声！李文亮生前有一句话，值得我们铭记和反思——一个健康的社会，不能只有一种声音！<br>\n<br>\n<br>\n原文章地址：<br>\nhttps://mp.weixin.qq.com/s/5tgxPaoNEpb0PdnjLU6bxg","date":"2020-03-21","agreeCount":5,"discussionCount":0}