{"type":"article","id":16553,"title":"得了武汉肺炎的你会有何感受。一文了解病症","uid":6190,"topics":[5262],"contents":"作者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-03-20 13:44（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375124\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375124</a>）<br>\n<br>\n最近有好多人认为武汉肺炎没什么事。就如感冒一样。不吃药挺几天就好了。其实也不能完全这么说。根据一些信息起来告诉大家一下得了武汉肺炎之后是什么感觉。到时候恐怕大家就怕了。&nbsp;<br>\n<br>\n如果是大家刚刚感染病毒。症状不重的轻症那么你很可能面临的人就是发烧。四肢无力。疲劳。关节酸痛。喉咙痒。想咳嗽。鼻子发干。喜欢去潮湿的地方去呼吸。全身不出汗。过几天你会觉得一咳嗽就会胸痛。好像连着疼。直到自己不想咳嗽。但是肺里总像是有什么东西一样。就如喝水被呛到一样。一喘气就想咳嗽。越咳嗽越疼。而且觉得一咳嗽完胸里和气道还有喉咙那里就非常的凉。凉飕飕地。 这就是轻症患者的感受。有些患者还会腹泻。这个腹泻可不是简单的大便不成形。而是完全忍不住。大便总想自己往外冲。而且还伴随着腹痛。这种腹痛类似于绞痛。可以用阿托品缓解。。但是这种缓解只是暂时的。他会伴随你走完整个病程。大概持续十四天到一个月。腹痛症状从发病第四五天开始。一直持续到结束。最长的有一个月。短的有七八天。这酸爽大家可以自行脑补。并且这段时间你的胃口也不好。不想吃东西。看到什么都不想吃。甚至是恶心。还有的人会尝到嘴里有一股咸味。很咸的味道。腥咸味。类似于生喝鹿血那种感觉。这种味道遍布口腔。有的人还会闻到腥臭味。但其实什么味道也没有。总之你会从嗅觉和味觉上对一切外界事物抵触。然后你还会烦躁嗜睡。整个人脾气很差。慢慢的你还会体重下降。如果为了减肥但不怕死的极度减肥狂可以试试。绝对有效。&nbsp;<br>\n<br>\n如果大家在这个阶段熬过去了那就一切就好了。并且恭喜你可能注射了一针大自然给你的疫苗。在一年内你大概率不会感染了。如果没能在这一阶段结束那么就进入了下一个阶段。那就是普通等级。&nbsp;<br>\n<br>\n在这一等级肺炎会继续发展。病毒会继续侵犯你的器官。免疫系统会急速运作。体温继续走高。这时你会出现高热惊厥或者是瞻望。说胡话。有些患者会出汗。有些患者继续不出汗。但是你可以放心。你是不会因为高热而休克的。因为本病常见高热就是39度到40度之间。极个别情况会达到41度多一点点。还有大部分人甚至只有38度左右。更甚者到了这个阶段不发热。反而退烧了。所以你的意志是清醒的。但是由于病情发展。你的肺组织被进一步破坏。感觉头晕眼花的。整个人更加烦躁。情绪波动更大。思维不再那么灵活。就像是刚刚做完一整本高考模拟习题的状态。而且你会觉得胸闷的厉害。总想喘气。或者是叹息。有些人会觉得大口呼吸会好些。但是最好别这样。因为人的呼吸功是有限的。时间久了就会呼吸疲劳。这样更不利。所以这时候你就需要吸氧了。并且这时期你会继续咳嗽。与其说继续咳嗽。倒不如说你想憋着不咳嗽。这时期有些人一咳嗽就会出血。吐的痰会带血。因为干咳把肺泡或者气管壁搞破了。这样就会很痛了。所以你会压着不咳嗽。这时你的声音也会发生变化。你的声音会变得沙哑或者是有气无力。有意思的是这阶段你不咳嗽还不行。因为炎性分泌物不排除去。就会引发更大的麻烦。这个阶段的患者会感觉痰液特别的粘特别的干。有时候吐出来的就像是水晶泥一样。甚至是可以捏成球。咽喉还是干燥。但是你还不觉得渴。即便嘴都干得爆皮了。你依然不觉得渴不想喝水。到了本阶段最后一段时间。你会觉得每一次呼吸都是重生一样的痛苦。因为这阶段病人肺部可能已经出现了纤维化。你的每一次呼吸都会像是撕裂一样的痛。感觉是肺里有碎玻璃在扎你一样疼痛。每一次呼吸都是这样。而且由于炎症过于严重。一些肺组织肿的厉害。每次强制呼吸都是硬生生的冲开那些肿胀的组织。这个情况会贯穿你的整个病程直到你的肺不再发炎或者死亡。如果大家在这一阶段结束病情。那么恭喜了剩下的罪你无需承受。可以感谢上帝感谢佛祖了。如果这一步还是没能挡住。那就进入了下一步。那就是重症阶段。&nbsp;<br>\n<br>\n到了这一步。几乎所有患者已经无法正常说话。因为他们的肺功能太低了。喘气都已经是奢望。不过大多数患者到了这步体温会降低一些。所以你现在更加清醒了。也有了一些精力。但是你的肺进一步变糟。这时候就会出现呼吸窘迫症。这时期你的咳嗽依旧是疼的要死。但是痰液已经不再那么黏。因为肺里的组织液渗出加速。而且这时的你急需氧气。但是无论怎么给你氧气。你总是觉得不够。所以你就会呼吸加速。喘息样呼吸甚至是出现三凹征。但是你的大脑是清醒的。这时的你就会感觉到溺水的感觉。想要咳嗽。还很疼不敢咳嗽。咳嗽了之后再呼吸还好一些。但是过一会又不行了。还是喘不上气来。而且每一次呼吸都是一种折磨。非常累。感觉死了都比活着好。真想一死了之。这样下去过一会有的人会呼吸减弱。速度变快。再之后整个人就呼吸衰竭了。呼吸速度减慢。叹息样呼吸。呼吸由强转弱。不过一般情况下医生会在你出现三凹征之前给你插管。上呼吸机。有些人在这阶段出现并发症。例如肾衰竭。心肌炎。内出血等等。所以有的人一天都不能尿出多少尿。身体还会出现水肿。感觉皮都要裂了。疼的厉害。有的人是心肌炎。感觉整个人都快死了。胸痛得要死。血压低。头晕。眩晕身体发冷。如果大家可以挺过去这个阶段那你还算不错了。至少保命了。就怕是没能保命。进入下一个阶段。那就是危重症阶段。<br>\n<br>\n到了这个阶段。几乎是没什么感觉了。因为你已经休克了。不过别高兴的太早哦。也不好受哦。因为医生会给你使用抗休克药物。所以你还是会能间断清醒的。虽然时间不长。但是你也会感觉到前所未有的痛苦。这时期一般医生会给你上ecmo还有插管。所以插管的痛苦你也要自己体会哦。你可以试着想一下。一根管子插在你的气管里。你觉得会舒服吗？咳嗽的会更厉害。而且痰液还咳不出去。这时就要用吸痰管吸痰。这管子一下到你的气道理你会迅速的而且十分强烈的咳嗽。有的人甚至会全身抽搐。流眼泪。满脸通红。大家可以去YouTube上找找这类视频。吸痰操作多么的酸爽。别期望用镇静剂可以帮你镇静。因为丙泊酚在ICU的用量不是太大。即便是用量大了。也不可能长期维持你的镇静。这期间你自己总会有醒来的时候。而且这么强的刺激在丙泊酚使用时间久了产生耐药之后肯定会在这时候醒过来。所以难受就自己受着吧。没办法。要是吸痰还不行那就只好纤维支气管镜吸痰了。这操作比吸痰管下的还要深。可以这么说。只要不是脑死亡。什么昏迷深度的人基本都会有反应。就是看反应大小了。当然，深度麻醉的不算。所以这个气管镜吸痰你如果没有很深的麻醉。恐怕也很难受。之后就是用ECMO了。在这一步的话我要说的是你还是别考虑了。上了ecmo基本你就没感觉了。因为基本就是死人状态了。如果你还是没挺过来。那你的一生就在这样的痛苦里结束了。不过这也是好事。就怕接下来你挺过去了。那你的余生才是悲剧的开始。&nbsp;<br>\n<br>\n接下来就是康复期。因为肺部经受了重大的损伤。纤维化严重。部分肺组织失去功能。整个人干不了什么重体力劳动了。这里包含你的最爱那就是爱的广播体操。如果不做肺移植你的女人今后就交由别人开发吧。因为你一辈子好的话是可以在家里或者小区里散散步。差的话这辈子就在床上吸氧气算了。抽烟的烟民可要苦恼了。因为你这时候已经无法再吸烟了。所以你还要戒烟。哈哈哈。是不是很奇迹？多年的烟瘾一场肺炎治好了。不仅仅是体力劳动不行的问题。我在重症里说了。肺纤维化是什么感觉？没错。那就是会呼吸的痛。一呼吸就会感觉肺在撕裂般的痛。就如碎玻璃在胸腔里扎你。如果没有肺移植，这种痛就伴随一生了。活得越久，痛的越久。并且你还要每天带着呼吸机和氧气。要不然还是会缺氧昏迷。但是轻度的肺纤维化患者可能好一些。只是有一些呼吸痛。体力工作还是可以坚持一定时间的。但是要看纤维化程度。不过受影响是必须的。除此之外还要每天吃一大堆药。基本就这样了。如果是女性的话。那也要受影响。爱的体操做不太久了。&nbsp;<br>\n<br>\n除此之外还有一些其他问题。例如男性的睾丸炎和女性的卵巢炎。这些合并症都是很酸爽。男人可以想象一下蛋疼的感觉。这个蛋疼还是持续到这个蛋消炎为止。女性也差不多。感受下盆腔痛。整个盆腔放射性的痛。直不起腰来。躺在床上蜷缩在一起。值得指出的是男性别以为单单是蛋疼。那不是全部。还有精索疼。因为这个会上行到精索。这个疼就是扎心的疼。听说有好多男性患者躺在床上哎呀哎呀的叫。有的要打杜冷丁。可是依旧没什么效果。精索疼是牵拉样的疼。就像是在你的蛋蛋上方那里撕你的肉一样。可以参考一下我们外伤之后半掉不掉的一块肉。注意是肉不是皮哦。你把这块肉撕下来的感觉。这感觉要持续到你的蛋蛋和精索一起消炎之后。并且在消炎之前是不间断的疼的。这些还要伴随我上面说的那些呼吸症状。你觉得是不是很酸爽。&nbsp;<br>\n<br>\n如果这就完了。那也不错。但是你今后就绝育了。因为精子和卵子也都死了。或者是没有精子和卵子了。各位网友是不是觉得这个病很吓人了？那就让我们一起好好预防吧","date":"2020-03-20","agreeCount":14,"discussionCount":0}