{"type":"article","id":16557,"title":"这次疫情，我们没资格嘲笑日本人","uid":9922,"topics":[4978,163],"contents":"在过去一个多月里，你的朋友圈里，一定出现过一些10w+的自媒体文章，内容如下：<br>\n<blockquote>世界乱成了一锅粥，日本政府依然在梦游！<br>\n走火入魔！日本已经走火入魔，真相令人胆寒！<br>\n没有一级响应，没有封城令，连个大规模集会禁止令都执行不了，对着抄作业也抄不好，日本正一步一步成为下一个武汉，真是可悲可叹！……</blockquote><br>\n这一个多月以来，中国的疫情正在快速向好。不少吃瓜群众看到这样的文章，不禁此起彼伏，感叹唯我们这边风景独好，是时候看小日本的笑话了。<br>\n那感觉，既痛快又有点怜悯。就像看到一个一脸中二的鬼子被抗日奇侠空手撕成两片儿。<br>\n可是最近，这些文章突然消失了。<br>\n为什么？<br>\n<br>\n<b>因为日本的疫情已经控制住了。</b><br>\n<br>\n截至疫情爆发两个月后的3月17日，仅春节期间就有超过30万中国人前往旅游的日本，全国共有851人确认感染，其中死亡29人。<br>\n这个数字，意味着两个月来日本所有的感染者数量，还不如意大利每天新增的一半多。<br>\n对于一个人口上亿的国家来说，这场疫情已经控制住了。<br>\n<br>\n<b>真实的情况是：这些天里，日本一直在有条不紊地处理疫情，从源头上控制。</b><br>\n<br>\n自1月15日开始出现首例确诊患者以来，1月28日，日本国会确定将新冠肺炎纳入《传染症法》下属疾病，所有患者全部免费治疗。并且特别注明：不分国籍。<br>\n患者出现感冒症状且连续四天以上发热超过37.5摄氏度者，向自己家附近的区域诊所报告，由诊所医生进一步检查。<br>\n如果医生认定需要进行核酸检测，将为病人转到更上级的医院，由具备检测条件的医院或者大学实验室检测，检测结果若为阳性，再收治。<br>\n日本如此规定，是为了避免最大的灾难：医疗挤兑。<br>\n<br>\n<b>这次疫情前期在武汉的灾难性传播，其根源并不在于病毒，而在于医疗挤兑。</b><br>\n<br>\n恐慌的人群一致前往各大医疗机构，一时间挤满医院。全世界没有哪个国家的医护人员和医疗设施能承担如此重压。<br>\n一旦发生医疗挤兑，不仅导致医院秩序瘫痪，确诊患者无法收治，其他科室不能正常运行，医护人员纷纷感染；还可能使携带者与健康人群交叉传播，最终造成大规模感染。<br>\n<br>\n<b>应对本次新冠疫情的医疗策略，是多年以来日本建立的分诊制。</b><br>\n<br>\n所谓分诊制，就是平日里患者出现疾病后，首先前往离家最近的诊所就诊，如果诊所可以收治，则在诊所完成治疗。<br>\n这些诊所，同步纳入医保体系，每次就医根据患者的经济条件付费0-30%。<br>\n当诊所医生认为需要进一步诊断或者继续治疗的情况下，会把自己的判断和请求写成信发送到更大的医院，然后预定患者到大医院就诊的时间。这样，就避免了挤兑，占用大医院的医疗资源。<br>\n日本的分诊制，建立在全国169000所诊所和约8540所大小医院上。<br>\n这个数字是什么概念呢？做个对比。<br>\n去过日本的人，都会为日本遍布全国的711、全家、罗森便利店感到惊叹。据日本特许经营协会统计，2019年全日本便利店数量为55620家。<br>\n<br>\n<b>也就是说，日本诊所的数量大约是便利店数量的三倍。</b><br>\n<br>\n目前，日本政府已经要求在全国335个大型医院内至少设置一个应对新冠肺炎的专门门诊室。<br>\n为避免患者直接前往这些大医院，造成混乱和挤兑，还特别颁布了一条规定：<br>\n全国原则上不公布开设专门门诊的医院名称。<br>\n<br>\n<b>在这次疫情里，日本的媒体报道，比中国媒体早得多。</b><br>\n<br>\n<a href=\"https://i.imgur.com/8M6eLZA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8M6eLZA.jpg\" alt=\"https://i.imgur.com/8M6eLZA.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n朝日新闻1月9日就报道了《中国武汉出现原因不明肺炎，日本政府开始搜集情报》，1月16日报道《中国新型冠状病毒，日本国内出现首例确诊病患》。<br>\n这不是孤例。到这时候，日本各大报纸每天都有新冠病毒肺炎疫情的消息，电视台更是不甘落后，也加入了这场集体吹哨的行列。<br>\n<br>\n日本的信息不公开也不行。《感染症法》第3章第16条明确规定：<br>\n<blockquote>厚生劳动大臣和各都道府县知事需要对收集的传染病信息进行分析，并积极地通过报纸、电视、网络等渠道公布有关疾病的发生情况、动向、原因以及和预防治疗有关的必要信息，并注意保护有关个人信息。</blockquote><br>\n信息及时公开，对日本各级官员来说有好处而无坏处。<br>\n最直观的一点，就是选票在民众手里，如果还想在政治生命上有所抱负，就必须取得公众的好感。<br>\n如果因为信息公开不及时而被媒体和社会追究，不是辞职就是当众谢罪，官也差不多当到头了。<br>\n<br>\n<b>保密，也成为日本此次应对疫情的一大特征。</b><br>\n<br>\n<a href=\"https://i.imgur.com/KOXQQmU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KOXQQmU.jpg\" alt=\"https://i.imgur.com/KOXQQmU.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n比如，厚生劳动省宣布，新冠肺炎的确诊病例不公布姓名、国籍、过往疾病、职业和居住地址。<br>\n公开信息仅限于大致年龄、性别、日本居住滞留地、发病时间。<br>\n<br>\n厚生劳动省一个正司级干部梅田浩史给出的原因是：<br>\n<blockquote>坏的是病毒，不是人。国籍与疫情二次扩散无关，应该尊重患者，所以不公布。</blockquote><br>\n疫情刚开始没多久，在一封日本小学给学生家长的信中，就这样写道：<br>\n<blockquote>⁠正如各⁠位家⁠长所知，以中国武⁠汉为⁠⁠⁠中心⁠的新⁠型冠状病毒⁠正在⁠⁠全世界蔓延。<br>\n与流感的预防措施相⁠⁠同，⁠洗⁠⁠手漱⁠口以及佩戴口罩是有⁠效的措⁠施，特别是⁠⁠现在流感⁠病毒也在流行⁠，请各位⁠家长注意⁠。<br>\n同⁠时，因为各⁠种新⁠闻及⁠网络报道的不断扩散，我们也⁠⁠很担心对中国及武汉生活人员的言⁠论上不平等对待⁠。<br>\n请各位⁠家⁠长在家庭中谈论此⁠事时，从培⁠养孩子正确的⁠人⁠权意识⁠出⁠发，注意⁠言传⁠身教。⁠</blockquote><br>\n一位中国留学生讲述了自己在东京一家咖啡店打工的经历。<br>\n因为肺炎疫情爆发，我出于自己中国人的身份，担心影响店铺营业和客人的心情，向老板申请较少或者取消自己的排班。次日上班时，他发现店里贴出一张公告：<br>\n<blockquote>本店有中国留学生员工。如果有差别言论的客人，请不要来本店了。</blockquote><br>\n而很多客人得知他是中国留学生之后，都过来安慰他：<br>\n<br>\n<b>病毒恰好发生在中国，不是中国人的错。</b><br>\n<br>\n当然，上亿人口的日本，不可能人人都是一个想法。<br>\n日本爱知县的冈崎医疗中心，接收了128名“钻石公主号”上的感染游客。<br>\n之后，县政府接到一些电话。有的要求，不要把税金用到救治外国人身上，有的说，要把中国人、韩国人统统赶走。县知事，也就是一把手大村秀章的回复很有个性：<br>\n<blockquote>……我只会觉得你们很丢人，我不会输的。</blockquote><br>\n<br>\n<b>从世卫组织官网公布的数据来看，日本在这次新冠肺炎疫情中，一共死亡29人。</b><br>\n<br>\n死亡29个人，这个数据对日本来说意味着什么呢？<br>\n据厚生劳动省2016年统计，2015年日本居家意外死亡人数为13,952人，其中最大的死因是——在家溺水死亡，5160人。<br>\n5160人除以一年365天，每天在浴缸里淹死的日本人都有十四五个。堪称世界上独一无二的悲惨死亡原因。<br>\n这与日本人爱泡澡，家家户户有浴缸，而很多高龄老年人年老体衰有关。<br>\n如果说日本政府没有保护好国民的话，这应该算一个。<br>\n从目前的疫情处理来看，日本有成熟的法律法规，层层分级的诊疗及报告制度，世界一流水平的医疗条件，全天候的信息公开，一切都在有条不紊的进行中。<br>\n再加上日本可怕的工业实力。<br>\n3月5日，日本政府向公众承诺，确保3月全国生产6亿个口罩。<br>\n日本原本每年消耗口罩近60亿个，20%自产，80%中国进口。<br>\n自疫情爆发开始，日本便全力开动口罩增产。2月12日，日本内阁官房长官菅义伟接受采访时表示，全国每周产量达到了1亿个。<br>\n增长的背后，是三菱化学、东丽、住友化学、三井化学等一批世界知名的化工企业可提供足够原材料；目前口罩厂商24小时不停工，同时丰田、本田、夏普等公司已经开始跨界转产口罩。<br>\n看来，将来日本用不着中国捐口罩了。<br>\n<br>\n<b>疫情渐渐控制住了，中国自媒体上有关日本疫情的笑话和段子，自然越来越少了。</b><br>\n<br>\n而在这些天里，随着中国疫情的逐渐好转，和欧美疫情不断升级，另外一些国家的段子，开始取代日本，出现在朋友圈里。<br>\n<blockquote>——美国人开始囤枪囤子弹了！<br>\n——英国面对疫情投降了，打算让6000万人感染！<br>\n——意大利至暗时刻：封国、逃亡、暴乱、越狱！<br>\n——海外疫情多处爆发，连中国的作业都不会抄！</blockquote><br>\n大部分是膨胀语态，四处炫耀和嘲讽国外有多么愚蠢，我们有多么高明。<br>\n难道我们非得看到别人过得惨，才能找到安全感？<br>\n何况，这是场灾难。","date":"2020-03-22","agreeCount":38,"discussionCount":0}