{"type":"article","id":16562,"title":"当我的外国领导找我聊了一次后…","uid":27851,"topics":[3838,4044,1397,2609],"contents":"自从川普说了几次Chinese Virus后，很多海外华人应该有一点共同的体会就是：不管你在哪里，都能更明显地时不时感受到外国人看向你的异样的目光。虽然可能你没有被local小混混殴打被骂脏话（当然这些一直都是存在的），但是你会不会心里害怕？我是有的。<br>\n<br>\n领导今天和我聊天的时候突然问我，我不理解中国人的一些想法。我说什么想法？他说他们社区里有一户中国夫妇。每次社区要搞一些活动希望大家捐款或者公共设施需要业主出钱的时候，（比如最近大家希望筹资帮助社区的老年人疫情期间能有足够的生活用品）这对夫妇就表现的异常愤怒。他们中有的外国人能懂中文，大概的意思是：我们中国人就是勤劳有钱，你们外国佬看不起我们，歧视我们，窥视我们的钱。我们不会屈服的…等等，甚至写了信（中文）到当地的市政。他们当时简直觉得不可思议，用谷歌去翻译了一下还以为是谷歌翻译出了问题。可怕的是，他们觉得绝大多数中国人都是这样的。<br>\n<br>\n我苦笑了一下，实在想不出有什么词可洗地的，可能我英语真的不够好。最后憋了半天说，我们中国人有时候都不太能理解我们自己有些中国人的想法。<br>\n<br>\n当中共用了70年把中国和共党融为一体的时候，不管你在哪里换了什么国籍都已经无法将这两者切割，也不管是被洗过脑的没被洗过脑的外国人，理所当然的会说：哦 你是中国人=共产党的中国人=共党。因为共产党是独裁，你没得选。中国肺炎也好，中共肺炎也好，外国人其实是不在乎的。他们只知道是这么个地方，病毒是从这儿来的。就像日本核泄漏，是日本来的，他们不会说是哪个政权或者天皇。你要是和他们解释，共产党并不是我们选出来的，他们又会问，那你们为什么不提出抗议呢？然后就要用很多时间去解释这些东西，但是他们到底最后能懂多少呢？共产党就用这个文化差异和70年来的洗脑手法，对大家说，这是歧视，这是在歧视我们中国人。因为我们以前落后过，现在他们又蠢蠢欲动要欺负我们，同时暗示这个病毒是美国人搞出来的，看，美国这么快就有疫苗了不正是他们早就知道这个病毒吗？难道这不是在暗指美国病毒？那么，这又算什么？为什么没有美国人说，中国人歧视我们？<br>\n<br>\n我其实一直对歧视这个词颇有微辞，一个人行的正坐的直，别人歧视你又如何？那不过是loser的气急败坏，众口难调，又何必时时刻刻在乎别人的看法？只有心怀鬼胎的人才会一听到只字片语就捕风捉影然后把事件扩大升级。你生来长了张中国人的脸，这是不能被改变的，你生来是女生，是不能被改变的，你生来有点残疾，也是不能被改变的。但这些又如何？有些人歧视女性，难道所有女生就会为此去变性吗？有人歧视残障人士，难道所有残疾人士都不能活了？在川普留言下也有很多叫他川普病毒的，那又如何？他们被抓进去了还是被枪毙了？你在微博下试试叫维尼病毒？歧视这个词到底是什么，因为每个人都有不同的看法观点所以造成了认知上的不认同。中国人为什么现在一听到别人说中国病毒就暴跳如雷不正是你自己不够强大吗？那你被洗了几十年的脑子告诉你祖国强大了不是又是个矛盾？总的来说，每个人的被歧视都是不能避免的。<br>\n<br>\n更何况别人一开始并没有任何歧视你的意思，我们都能看到，美国一开始就努力想派专家前往武汉，捐钱捐物资，是共党心虚又不愿意让百姓知道真相拼命抹黑人家，直到诬陷对方军队人忍无可忍才说出地名让大家知道病毒是中国来的，而且之前川普已经警告过 我们都知道病毒是哪来的，不是么？<br>\n<br>\n有的人说我们在海外应该团结，当你听到香港<mark>台湾同胞</mark>说自己是香港人台湾人的时候应该反对，让他们认可自己是中国人，他们是在搞分裂。（特指香港的反送中期间和台湾捐口罩给美国不给大陆这段时间）<br>\n<br>\n我不认为是对的，当你足够好的时候，自然有很多追随者，他们会不自觉的崇拜你，就算你不说，他们也会使劲和你攀上关系，通俗地说，就像男生拼命爱买豪车女生拼命爱买爱马仕一样。相反，如果你够差劲，人逃离你都来不及为什么要和你扯上关系，说什么分裂，天下黄土，合久必分分久必和，又怎么是一个人几个人几千人能左右的。唐朝再辉煌，也结束了，清朝末期再腐败，也结束了，希特勒再牛逼哄哄占领了快半个地球也结束了，历史上版图分分合合，难道你去谴责老天爷吗？<br>\n<br>\n疫情下，共党一系列的操作海外华人想要摆脱被歧视已经是更不可能的事，如果能多一个人分清政权和国籍并不是一个概念，清醒的人应该就能更多一些，大概也能够正确面对所谓的歧视了。","date":"2020-03-21","agreeCount":68,"discussionCount":0}