{"type":"article","id":16571,"title":"【漫画】假如一只鳄鱼的生命在100天后会走到终点","uid":3685,"topics":[7669,7670,32,277],"contents":"今天，漫画「100天后会死的鳄鱼」公开了最后一话。<br>\n<br>\n<blockquote>「100日後に死ぬワニ」<br>\n<br>\n100日目&nbsp;<br>\n<br>\nhttps://t.co/r0Idn9I7mR</blockquote><br>\n<br>\n<br>\n这个只在推上连载的漫画怎么这么火？好奇的我找来了中文的推荐文章：<br>\n<br>\nhttps://www.yystv. cn/p/6342<br>\n<br>\n<b>注定100天后死亡的主角，在全世界的注视下死去</b><br>\n<br>\n游研社&nbsp; 文化&nbsp; 11小时前<br>\n<br>\n人不应该恐惧死亡，他应恐惧的是从来未曾真正地活过。<br>\n<br>\n如果一开始就告诉你漫画主角的死期，你还会继续看下去吗？<br>\n<br>\n换个问法，你又是否愿意读一个已知结局的故事？看一段注定于百日后死亡的人生？<br>\n<br>\n这个问题，在漫画家きくちゆうき（@yuukikikuchi）的手下以四格漫画的形式提出——《一百天后会死的鳄鱼》<br>\n<br>\n这是一部完全可以被称为网络漫画史中最具代表性的作品，没有之一。它是这一百天内关注量最大的漫画，篇篇转发过万，媒体争相报道，电视台为其拍摄节目。<br>\n<br>\n<br>\n与这阵仗相反的是，漫画内容只是在描写一只普通鳄鱼的故事。<br>\n<br>\n《一百天后会死的鳄鱼》的主题正如其名，作为主角的鳄鱼在第一话里被定下了死期：一百天，鳄鱼自己并不知情。作者每天更新一话，描述这只鳄鱼平凡无比的日常生活。而作为旁观者的读者们，则在这一百天内感受鳄鱼的“生命倒计时”。<br>\n<br>\n在轻松、幽默的四格漫画题材下，一场生与死的讨论就此展开。<br>\n<br>\n而在今天，这只鳄鱼终于迎来了他的一百天。<br>\n<br>\n1<br>\n<br>\n“只有读者才知道鳄鱼的寿命，这一点太沉重了。”<br>\n<br>\n故事的最初，是从一只傻笑的鳄鱼开始。<br>\n<br>\n（作者在自己的推特上公开了全部漫画：https://twitter.com/yuukikikuchi，为便于阅读，文章作者节选了其中一部分，并翻译成了中文，想看请移步原网页）<br>\n<br>\n几个月前，《一百天后会死的鳄鱼》开始连载。第一话中，看着电视的鳄鱼肆无忌惮地笑出声，简笔画式的画风让他更加充满傻气。仅仅看这四格漫画的内容，读者无疑会认为这是一个儿童向作品。但漫画末尾所带的“生命倒计时”，却让轻松的氛围反而凸显出了沉重。<br>\n<br>\n“离死还有99天”，一开始就定好了生命时限，被作者加在每一话的末尾。<br>\n<br>\n每日如此。<br>\n<br>\n只有一百天生命的主角，会过上怎样的生活？和读者想象相斥的是，鳄鱼并没有马上去展开波澜壮阔的冒险，或是开始惊心动魄的日常。相比之下，他只是开始了长达一百日的，普通日常。<br>\n<br>\n<br>\n而一只普通，平凡，又略带傻气的鳄鱼，也就这样逐渐被读者了解。<br>\n<br>\n他会对危难中的他人伸出援手。<br>\n<br>\n<br>\n亦会对好友——一只小老鼠的大道理报以傻笑。<br>\n<br>\n<br>\n他还在期待长篇连载漫画的结局。<br>\n<br>\n<br>\n于是在仅开篇短短几话的时间内，《一百天后会死的鳄鱼》就已经受到大量读者的关注。<br>\n<br>\n最开始的原因，是“悲伤”。<br>\n<br>\n看着一只可爱鳄鱼的生命逐日减少，无法抵抗，无法更改，这无疑会让让人感伤生命逝去。人们感慨“他不知道自己的死期，身边的人也不知道。好难过啊”。<br>\n<br>\n<br>\n但与此同时，亦有人开始进行更深的思考：“人生日期长短不一样，但都有倒计时”。<br>\n<br>\n而主角鳄鱼“不知道自己的死期，身边的人也不知道”这一事实，似乎也可以放在每一位读者的身上。<br>\n<br>\n诸如此类的延伸内容，也是这本漫画开始被关注的另一个原因。<br>\n<br>\n<br>\n2<br>\n<br>\n不同思绪下，鳄鱼的故事以另一种方式被看待。<br>\n<br>\n“他的人生只有短短的一百天”，抱着这样想法的读者们，看待这段人生的眼光也随之改变。<br>\n<br>\n漫画的第十一话里，爱看电视的鳄鱼在享受节目，场面轻松搞笑。但节目的末尾中一句“下回再见”却触动了读者的心。<br>\n<br>\n<br>\n虽说是“下回再见”，但这“下回”对鳄鱼来说是否又意味着永别？即将于数十日后离开的鳄鱼，被读者们格外珍惜。<br>\n<br>\n<br>\n人们会因为他帮助他人而无比感动。<br>\n<br>\n<br>\n会因为他贪吃而高呼可爱。<br>\n<br>\n<br>\n连平凡无比的，和朋友一起吃拉面的景象也变得十分温馨。<br>\n<br>\n<br>\n于是在漫画连载前期，大量读者在这部内容轻松的漫画下评论“很难过”“要哭了”。<br>\n<br>\n作者对此曾做出过回应：“虽然很难受，但是包括我在内，大家和身边的人总有一天会迎来终结。希望每个人都有一个不错的结局。”<br>\n<br>\n作者的“大家和身边的每一个人总有一天会迎来终结”，意指每位在读漫画的人也同鳄鱼一样，在进行着无声的倒计时。<br>\n<br>\n而我们看待鳄鱼人生，与看待自己人生之间的不同，或许也仅在于知与不知。<br>\n<br>\n我们也可以试想，如果没有“一百天”的时限，抹掉结尾的倒计时，那鳄鱼是否还会被如此喜爱？反过来说，如果我们知道自己的期限，又是否还会度过如此的人生。<br>\n<br>\n似乎这意味着，终将会逝去的，才会被珍惜。一些读者指出，“如果鳄鱼其实知道自己期限的话，那他过往的一举一动都会给人不同的感觉”。<br>\n<br>\n当抱着这样的的观点，重看上面的几画，也会有一种新的滋味油然而生。<br>\n<br>\n<br>\n3<br>\n<br>\n漫画中的鳄鱼，并没有过着顺遂的一百天人生。<br>\n<br>\n在《一百天后会死的鳄鱼》中，主角鳄鱼平凡无比。他在咖啡厅打工，似乎没有一技之长，不存在富裕的家境，但有三两交心好友，平时一起吃吃拉面。<br>\n<br>\n鳄鱼也有自己的心上人：一位同在咖啡厅工作的鳄鱼小姐。他曾鼓起勇气邀请对方吃饭，但遭到了拒绝。<br>\n<br>\n<br>\n他甚至也没有特别想做的事情，只是一日复一日的度过琐碎的人生。鳄鱼的老鼠朋友曾问过他有没有想做的事情，回答则是“没有”。在这一话的评论里，一位网友留言：“如果他知道自己离死还有76天的话，恐怕就不会这么回答了吧”。<br>\n<br>\n<br>\n接下来的故事，似乎也可以套进任何普通人的生活里。当生命只剩67天时，鳄鱼在给老人让座。<br>\n<br>\n<br>\n生命只剩62天时，他也仍然无法对心爱的鳄鱼小姐开口。<br>\n<br>\n<br>\n在还剩59天时，鳄鱼捡起了地上的易拉罐。<br>\n<br>\n<br>\n“每天都是无所事事的一天啊”，连载过半，网友们开始有了这样的感叹。而鳄鱼生命的一半时光，也就在这“无所事事”中消耗殆尽，没有直击人心的情节。<br>\n<br>\n这也让一部分读者，开始感觉看到了自己的人生。<br>\n<br>\n“会不会有一天天照镜子时，发现这鳄鱼就是我……或者，我觉得比起看到鳄鱼的结局，我可能会先消失，害怕…”<br>\n<br>\n事实证明，这也并不是那么漫长的一百天。<br>\n<br>\n<br>\n4<br>\n<br>\n连载刚开始，有人说“一百天很长，所以姑且不用担心”。<br>\n<br>\n但进度接近一半的时候，又变成了“没想到这么快”。<br>\n<br>\n<br>\n2020年1月26日，著名科比·布莱恩特遭遇飞机事故，不幸过世。这位举世瞩目的巨星突然陨落，以至于让全世界人都没有实感。这一天是《一百天后会死的鳄鱼》的第47话，一位粉丝在漫画下留言：“因为不知何时死，所以要一日一日好好活”。<br>\n<br>\n<br>\n在这之后，鳄鱼换了工作。<br>\n<br>\n<br>\n用挣的钱去吃拉面。<br>\n<br>\n<br>\n一如既往地看电视节目。<br>\n<br>\n<br>\n他短暂的人生，也就这么过去了一半。<br>\n<br>\n在这期间，曾有一位日本网友留下这段话语：<br>\n<br>\n“今天，和我一起从开始看这部漫画的母亲去世了。很突然。她还很年轻，只有48岁。真的有人看不到鳄鱼的死，希望大家也能珍惜每一天。”<br>\n<br>\n<br>\n一些被我们所熟知的、所珍稀的生命，甚至无法度过这既短又长的，鳄鱼的一百天。<br>\n<br>\n<br>\n5<br>\n<br>\n这是一部让平时容易想着“反正都要死”的，庸俗的自己，有了“就算死了也要——！”这种积极思考的漫画。<br>\n<br>\n《一百天后会死的鳄鱼》进展到后半段，开始有了这样的评价。<br>\n<br>\n在距离死亡还有一个月时的鳄鱼，仍然不敢对鳄鱼小姐开口。与此同时，漫画下悬挂的倒计时也让读者们焦急地评论“再不告白就来不及了”。<br>\n<br>\n尽管他自己并不会知道这点。<br>\n<br>\n<br>\n只剩27天时，鳄鱼还是不敢和鳄鱼小姐说话。<br>\n<br>\n<br>\n并继续度过一日复一日的人生。<br>\n<br>\n<br>\n在这期间，鳄鱼有了“做职业玩家”的想法，但最终还是以失败告终。他也曾和老鼠朋友看了日出，尝试换新造型，一日一日消磨为数不多的时间。<br>\n<br>\n在连载的83话，鳄鱼终于和鳄鱼小姐一起出了门，但那句藏在心里的告白，也仍然没有说出口——他只剩17天了。<br>\n<br>\n<br>\n网友在评论中留下感叹：<br>\n<br>\n“之前明明说过“还有一个月~”、“还有三个月”之类的话。<br>\n<br>\n现在只剩两周了。<br>\n<br>\n在说这些话的时候，我们自己有没有成长了一点呢？”<br>\n<br>\n而鳄鱼的故事，也马上就要结局了。<br>\n<br>\n<br>\n6<br>\n<br>\n会不会最后死的是另一只鳄鱼？会不会作者在玩文字游戏？<br>\n<br>\n在逼近第一百天的时间里，网友们开始猜测另一种可能。<br>\n<br>\n在最终之日的几天前，人们对《一百天后会死的鳄鱼》的关注空前高涨，甚至单话的转发达到20万的数量。<br>\n<br>\n<br>\n近乎是整个网络，都在等待一只鳄鱼的结局。但与之相对的，对这一切毫无感知的鳄鱼仍然在安然度过自己仅剩的人生。<br>\n<br>\n<br>\n“离死还有1天”的鳄鱼，仍然在画面里傻笑。在这极具冲突感的衬托下，最后一日也随之来临。<br>\n<br>\n在今天，作者放出了《一百天后会死的鳄鱼》的最后一话<br>\n<br>\n就这样，主角鳄鱼的一百天人生结束了。他没有来得及告白，没有和朋友实现“下次见”的承诺，没有看到想看的电影，没有成为游戏选手，生命戛然而止，度过了注定会死亡的一生。<br>\n<br>\n而这部作品，也随着鳄鱼的死亡登上了推特的热门第一。<br>\n<br>\n<br>\n日本是个经常谈论死亡的地方，也让这部立意独特的漫画的诞生没那么稀奇。这并不是一部在内容上十分充实的作品，其中最珍贵的，是它引发的那些思考——那些关于生与死，结束与开始，生命本身的东西。因此，我十分建议您在作者@yuukikikuchi的推特上阅读整篇漫画，或是根据网友总结的视频，来感受这并不漫长的100天。<br>\n<br>\n<br>\n<br>\n<br>\n尽管以为这本漫画作结略显单薄，但我仍想在此写下曾读过这部漫画的人们，最普遍，也是最深刻的感受：<br>\n<br>\n<b>“因为不知何时会死，所以在此之前，请好好度过每一天”。</b>","date":"2020-03-21","agreeCount":2,"discussionCount":0}