{"type":"article","id":16575,"title":"防火牆會否倒塌？何時倒塌？","uid":13979,"topics":[605],"contents":"（文后附简体字版）<br>\n<br>\n要問防火牆會否倒塌？何時倒塌？首先我們就要問為何建牆？這個問題我們可以通過歷史上去尋找答案，這還要從宋朝開始說起。<br>\n<br>\n我們都知道宋朝的基本國策就是強幹弱枝，也就是守衛京師的禁軍強而戍守邊疆的軍隊弱，這樣安排的原因是因為宋朝吸取了唐朝滅亡的教訓，不能讓地方的藩鎮坐大割據。確實，強幹弱枝可以起到避免藩鎮割據的後果，但是戍守邊疆的軍隊弱了就無法有效抵擋外敵，於是蒙古的鐵騎南下，宋朝就亡國了。但這是宋朝意識不到問題嗎？我認為不是，因為從歷史上就沒有過強幹弱枝下場淒慘的先例，宋朝自然也就不可能能未卜先知。<br>\n<br>\n到了明朝，明朝吸取了宋朝亡國的教訓，意識到除了內部權力鬥爭，北方外部的少數民族威脅也是不容小覷，於是為了讓重兵把守京師的同時又能夠抵御外敵，明朝採取的辦法就是「天子守國門」，這樣的辦法確實在一段時間內同時做到了內懲惡賊、外御胡患，但當內部出現禍亂而戍守邊疆的將領裡應外合，外敵直接就插進帝國的心臟，連戰略的回旋餘地都沒有，直接就「君王死社稷」了。這難道是明朝意識不到問題嗎？我認為也不是，因為從歷史上就沒有過「天子守國門」的先例，所以明朝也不能以史為鑒。<br>\n<br>\n到了清朝，清朝吸取了唐宋明三朝的教訓，認為光是「天子守國門」也是不夠的，為了杜絕裡應外合的風險，也就能理解清朝為什麼要「閉關鎖國」，只要從根本上不允許任何人與外界有聯繫，也就沒有裡應外合的土壤，雖然在一段時間內，中國內外都是相對穩定的，但長期以往也就會被外界超越，所以說中國沒有搭上憲政化浪潮的原因不是因為中國人愚鈍，而是當時的中國歷史決定了中國逐步走向閉關鎖國，而閉關鎖國就必然導致無法和外界交流，民眾的思想就難以進步，西方的炮聲也就成為了清朝走向敗亡的喪鐘。這難道是清朝意識不到問題嗎？我認為也不是，因為從歷史上就沒有過「閉關鎖國」而滅亡的先例，所以清朝也不能在歷史中學到教訓。<br>\n<br>\n趙家為了維持自己的既得利益，不願意從從制度上改革，於是就只能機械性的從歷史上吸取經驗，他們吸取了唐宋明清四朝的教訓，意識到光是天子守國門、閉關鎖國（長城防火牆）是不夠的，西方不實用堅船利炮打開了清朝的國門嗎？所以趙家就要彎道超車，比如研發基因編輯技術、研發冠狀病毒，比如搞賽博朋克（把個人意識形態歸納入徵信系統、人臉識別、監控頭環、監控手環）等等，所以就有了今天這樣通過黑科技避免外界的顛覆，又通過黑科技實現對內的管控和洗腦，看上去就比歷史上任何一個時代都要強大和可怕。但彎道超車的賽博朋克真的無堅不摧嗎？我認為不是，比如這次的趙專病毒，就是黑科技反噬導致的生化危機，病毒可不受你趙專的指揮和領導，而民眾也不可能像過去那樣和外界的信息完全隔絕，你抓了一個吹哨人，反而誕生更多的吹哨人，就算是再粉紅的人，先別說疫情帶來的恐懼，光是三四個月發不出工資、錢包捉襟見肘的現實也是無法通過自欺欺人的毒雞湯來填飽自己和家人肚子的。即便趙專這會運氣好扛過去了，但只要體制不改變，他們就依然要依賴黑科技續命，那就不可避免的還會爆發新的高科技反叛，一旦出現禍亂，隱瞞和延誤還是會重演，當某一波的禍亂嚴重到維穩力量都悉數癱瘓的時候，防火牆也就因為沒有維繫把控而轟然崩塌，到了那個時候，說不定還是維穩體制里的人為了活命自保而主動破牆，讓真相公之於眾。<br>\n<br>\n（以下为简体字版）<br>\n<br>\n要问防火墙会否倒塌？何时倒塌？首先我们就要问为何建墙？这个问题我们可以通过历史上去寻找答案，这还要从宋朝开始说起。<br>\n<br>\n我们都知道宋朝的基本国策就是强干弱枝，也就是守卫京师的禁军强而戍守边疆的军队弱，这样安排的原因是因为宋朝吸取了唐朝灭亡的教训，不能让地方的藩镇坐大割据。确实，强干弱枝可以起到避免藩镇割据的后果，但是戍守边疆的军队弱了就无法有效抵挡外敌，于是蒙古的铁骑南下，宋朝就亡国了。但这是宋朝意识不到问题吗？我认为不是，因为从历史上就没有过强干弱枝下场凄惨的先例，宋朝自然也就不可能能未卜先知。<br>\n<br>\n到了明朝，明朝吸取了宋朝亡国的教训，意识到除了内部权力斗争，北方外部的少数民族威胁也是不容小觑，于是为了让重兵把守京师的同时又能够抵御外敌，明朝采取的办法就是“天子守国门”，这样的办法确实在一段时间内同时做到了内惩恶贼、外御胡患，但当内部出现祸乱而戍守边疆的将领里应外合，外敌直接就插进帝国的心脏，连战略的回旋余地都没有，直接就“君王死社稷”了。这难道是明朝意识不到问题吗？我认为也不是，因为从历史上就没有过“天子守国门”的先例，所以明朝也不能以史为鉴。<br>\n<br>\n到了清朝，清朝吸取了唐宋明三朝的教训，认为光是“天子守国门”也是不够的，为了杜绝里应外合的风险，也就能理解清朝为什么要“闭关锁国”，只要从根本上不允许任何人与外界有联系，也就没有里应外合的土壤，虽然在一段时间内，中国内外都是相对稳定的，但长期以往也就会被外界超越，所以说中国没有搭上宪政化浪潮的原因不是因为中国人愚钝，而是当时的中国历史决定了中国逐步走向闭关锁国，而闭关锁国就必然导致无法和外界交流，民众的思想就难以进步，西方的炮声也就成为了清朝走向败亡的丧钟。这难道是清朝意识不到问题吗？我认为也不是，因为从历史上就没有过“闭关锁国”而灭亡的先例，所以清朝也不能在历史中学到教训。<br>\n<br>\n赵家为了维持自己的既得利益，不愿意从从制度上改革，于是就只能机械性的从历史上吸取经验，他们吸取了唐宋明清四朝的教训，意识到光是天子守国门、闭关锁国（长城防火墙）是不够的，西方不实用坚船利炮打开了清朝的国门吗？所以赵家就要弯道超车，比如研发基因编辑技术、研发冠状病毒，比如搞赛博朋克（把个人意识形态归纳入征信系统、人脸识别、监控头环、监控手环）等等，所以就有了今天这样通过黑科技避免外界的颠覆，又通过黑科技实现对内的管控和洗脑，看上去就比历史上任何一个时代都要强大和可怕。但弯道超车的赛博朋克真的无坚不摧吗？我认为不是，比如这次的赵专病毒，就是黑科技反噬导致的生化危机，病毒可不受你赵专的指挥和领导，而民众也不可能像过去那样和外界的信息完全隔绝，你抓了一个吹哨人，反而诞生更多的吹哨人，就算是再粉红的人，先别说疫情带来的恐惧，光是三四个月发不出工资、钱包捉襟见肘的现实也是无法通过自欺欺人的毒鸡汤来填饱自己和家人肚子的。即便赵专这会运气好扛过去了，但只要体制不改变，他们就依然要依赖黑科技续命，那就不可避免的还会爆发新的高科技反叛，一旦出现祸乱，隐瞒和延误还是会重演，当某一波的祸乱严重到维稳力量都悉数瘫痪的时候，防火墙也就因为没有维系把控而轰然崩塌，到了那个时候，说不定还是维稳体制里的人为了活命自保而主动破墙，让真相公之于众。","date":"2020-03-21","agreeCount":10,"discussionCount":0}