{"type":"article","id":16589,"title":"專訪鄭俠：港獨旗飄揚","uid":6868,"topics":[17,3605,7480],"contents":"<a href=\"https://i.imgur.com/C2WxWF2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/C2WxWF2.jpg\" alt=\"https://i.imgur.com/C2WxWF2.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b><a href=\"http://tohknews.ca/%e5%b0%88%e8%a8%aa%e9%84%ad%e4%bf%a0%ef%bc%9a%e6%b8%af%e7%8d%a8%e6%97%97%e9%a3%84%e6%8f%9a-interviewing-paladin-cheng-when-hk-independence-flag-is-flying/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n專訪鄭俠：港獨旗飄揚 - TOHK 多聞</a></b><br>\n<br>\n鄭俠近日一炮而紅，不少傳媒都找他訪問。不過這不代表他會擺架子，相反，筆者午飯後找他，當時香港半夜，筆者也只想留下message約他訪問。不料他照應不誤，結果談至香港翌晨五時許，他小睡一會，十時便把剩下問題答完，然後上班去也。這種作息非常香港，一點也不加拿大。如此香港的香港人，揮舞香港獨立旗，也格外有份量。<br>\n<br>\n<br>\n記/J：記者Apeiron/ Journalist, Apeiron<br>\n俠/P：鄭俠/ Paladin Cheng<br>\n<br>\n<br>\n記：首先好多謝你接受我哋tohknews訪問。近排你果句Donald Trump don’t trust China, China is asshole紅遍全世界。好多外國商家用你個樣整商品，可惜香港無法例保護肖像權，最多係幅相來自段片，而段片嘅持有人有版權。你有無諗過用你呢句slogan出商品集資，然後支持抗爭？<br>\n<br>\n俠：我唔識搞呢啲野。 況且這些商品只有一時的熱潮，我想所得收益有限。但若因變成商品而限制全世界推廣這meme，這對「反中國」有害而無益。我看還是讓他變成「食菜貓」或黑人問號等meme更長久更有話題性吧。拍片者Avi Yemini相信也是一位「反邪惡中國」的人，相信他也樂見我這想法！<br>\n<br>\n<br>\n記：之前你受立場訪問時，都表示過你不會參選。其實參選立會無可避免要好多人幫手，似乎和你不群不黨的風格格格不入。這是主要原因嗎？另外，喺反修例運動開始之後，你點睇由香港政府搞嘅選舉，包括區選同立選？<br>\n<br>\n俠：我自己不喜歡從政，總覺這不是我強項，更怕欠人人情，所以不去參選咯。我喜歡和一大班人打邊爐，我好喜歡熱鬧，嘻嘻哈哈鳩噏最開心。 但另一方面也最怕朋黨政治，所以不群不黨了。<br>\n區選立選也在搶資源，三萬元月薪區議員和十萬元立會議員已放在這裡，搶到就幫手足吧，另一方面就是左仔資源被搶走，佢地少咗子彈。<br>\n我對體制內改革無望，體制內抗爭也要杯水車薪，但有議員這身份，你可用民意代表去外國進行外交遊說，若真的想革命，請求外國支持是必須的，但別妄想外國會給很大支持給幾個素人，但若一大班民意代表議員組團遊說，意義效果會大不同了。<br>\n<br>\n<br>\n記：你講得啱，好過淨係得over my dead body同埋葉劉起機果類人去海外遊說。而且海外一直都有手足幫手遊說，有埋獨派嘅手足作為民意代表一齊遊說，就直情可以用影子政府形式建立外交了。<br>\n<br>\n俠：我想區立議會是中國赤化香港的最後漏洞吧，君不見中國有立法會選舉嗎？中國小小村委已可擺官威，貪巨款，搶民女。反觀香港政黨仲需要出來躹躬奉迎市民爭選票扮聽民意， 這是香港僅有的，最後的權利。我們應珍惜它，利用它。<br>\n沒一個香港人有打敗中共/建香港國的經驗，多多方法也要試啊！<br>\n你畀把機關鎗我我都未必射中幾多個共匪，因為我渣我廢。<br>\n同樣地，你畀議席以往的政客也是一事無成，因為佢地同樣渣同廢，隨時調轉鎗頭，你睇以前民主黨李華明同公民黨的湯家驊？然而，所託非人而已，畀把槍鄭俠同畀個議席班政客都係糟蹋這件武器。是人問題，但不在武器本身。<br>\n<br>\n<br>\n記：如果獨派嘅人出嚟選，你會唔會幫佢站台？<br>\n<br>\n俠：明獨不會有，暗獨盞害佢😎我最多叫身邊人去幫手。<br>\n<br>\n<br>\n記：如果係自殺式參選，嗌口號博DQ，俾多啲實例美國執行《香港人權及民主法》呢？<br>\n<br>\n俠：好呀，上屆已有這些人。陳浩天，梁天琦，陳國強，賴綺雯已是代表了，這屆再多人「送頭」DQ，更好。<br>\n<br>\n<br>\n記：你帶旗隊搶喺頭排，分薄咗泛民上鏡機會，佢地話你「騎劫」。另一方面，獨派方面嘅激進分子又覺得單單舉旗行得唔夠前。果啲諗住用文攻提升香港嘅自治權去到同主權國家無分別，但死唔係講香港獨立嘅人，甚至惡意批評你同其他公開露面宣揚港獨嘅抗爭者做「講獨派」。對於種種批評，你又點自處？<br>\n<br>\n俠：時機未到，我們獨派應創造時機，大勢是民主回歸雙普選，我次次來舉旗你唔buy，冇辦法。<br>\n人人覺醒時間不同，詐瞓既老一輩，由佢，但我多次上街舉旗，真係好多丹心一片的香港人未覺醒那民族性，更對我舉旗惡言相向，我返去扁咀一陣，大覺瞓第日返工食飯，沉澱完下星期日咪就係抵唔住中共咁仆街而再次舉旗上街頭，月復月，年復年，咁就舉左咁耐了。但壓迫更密更大，而家仲被濫捕和無可疑被自殺，人心思變，自會思考我們經常舉出來的獨旗背後意義。<br>\n泛民又好，本土又好，或甚前線勇武都好，都不可否認要尋求外國支持，不論聲援，金援，定係日後革命的鎗援。<br>\n中共仆街，人人得而誅之，香港人同佢割席本是應有之義，冇人夠膽講香港人deserved to rule by CCP，咁點解香港人唔say no？要民主定人權，講到尾都係主權問題，不爭主權卻在框架內抗爭，怕得罪中共，這是劃地為牢，虛耗光陰。他日中共兵臨城下，血洗彌敦道，中共只會講這是鎮壓暴亂，最多只是內戰，外國欲救無從。<br>\n反觀香港有獨立國體，中共就是侵略，顧忌就更大了，外國隨時派兵維和，香港人不是很怕打仗嗎？這就更應親西方民主國家陣營了！外國要幫你總有個理由，先要看你民意能否感動本國人，他日向你提供支援才不會失去民意吧。<br>\n那就給我看你反共或甚獨立的意志了，我無人無脈，咁就舉旗宣傳吧，我們旗隊的旗已上多個國際傳媒了，香港獨立的呼聲已在外國變成舊聞了。<br>\n退一萬步，邊個國家獨立唔會舉旗？以往波羅的海三國，烏克蘭。 今蘇格蘭，加泰隆尼亞，全都是旗海，我鄭俠只是香港獨立歷史洪流當中其中一枝旗而已，何等渺小？～<br>\n<br>\n<br>\n記：的確，因為你keep住舉旗，好多唔知本土係咩嘅後生仔都認識到港獨，都出嚟衝。睇到而家咁多後生仔衝得仲前過我地當年，就發現包括我在內好多本土派人士對你有不當批評。每個崗位都要有人做，一隊軍隊除咗士兵之外，後勤、補給線，以至在城池內舉旗徵兵都好重要。<br>\n<br>\n俠：嗯，歷史會証明昨日為手法拗而氣係好無謂。臨時政府，假設有四司十三局<br>\n各人應就自己專長喜好去加入各部，有了這班子，香港人才更會相信香港獨立。香港人民不需要執政意志，支持便是。但獨派就要執政意志，創造條件！<br>\n1.我可信的<br>\n2.我們可信的<br>\n3.我們有軍人有律師有工廠有科技有商人有資金，我們可信的。<br>\n獨派在那個stage呢？<br>\n<br>\n<br>\n記：你提到港獨有stage之分，咁在你心目中，港獨應該分邊幾個stage?<br>\n<br>\n俠：細分有好多的，至少要有唔同職業組成的政黨或班子先。咁就要班有心人放棄山頭主義先。<br>\n<br>\n<br>\n記：臨時政府,你認為需要選票認受嗎?還是如何組成？當初7.1喺立法會讀宣言果時，已經好多人講緊喺果度成立香港國臨時政府，終於變做五大訴求。後來九月、十月又吹過風組臨立會。<br>\n<br>\n俠：在外國組成，暫無需選票。和獨派香港議員在外國車輪式遊說。歷史未必一步步向前，可能行前三步退返兩步，好慢啊但總是行前左，至少政客不敢再用平反六四和堅守一國兩制作招徠吧。幾時去到港獨我答你唔到啊😭， 要等香港人食完屎後心態有幾咁進化了。<br>\n<br>\n<br>\n記：喺本土派入面，你最欣賞邊位前輩？佢有啲咩地方令你欣賞？<br>\n<br>\n俠：本土派先祖該是1994年仙遊了的馬文輝先生，他是本土之父，反共之父，港獨之父，其思想劃時代地影響著我們。<br>\n今在世人物我好欣賞李怡先生，他是「80歲後」，但其思想比很多反港獨的80後更清晰更前進，不論佢連載的政治文章定係早年看過他在&lt;論歸英&gt;寫序。<br>\n他思想之開放，論點之清晰，對中共及人性的了解，真教一大班年青人汗顏。年紀大不是問題，思想老化才是香港死因，我亦希望在此確立自己下半世的做人態度，「學習同思考新事物」。<br>\n<br>\n<br>\n記：你覺得香港非獨立不可的根本理由是甚麼？<br>\n<br>\n俠：香港的維持呼吸生命的體制叫「一國兩制」同《基本法》。很可惜，這體制會在27年後shut down(2047大限）。真雙普選都好，體制關掉，你和下一代就會死，何況這體制未到期已腐化了。香港人常道要堅守一國兩制，但一國兩制是誰發明的？鄧小平啊，1989.6.4.屠殺天安門學生的人，其心腸何其毒辣？<br>\n香港人不是悼念了三十年嗎？中共的鄧小平很聰明，他或早已預見香港今天的情況了，一切盡在中共掌握中，基本法的任意刪改，還有那終審法庭和紅色法官啊！<br>\n香港人快樂與否，舞照跳馬照跑，但抗爭者的屍體一具發現啊，但這並非中共要考慮的事，他們只管是否under control而已！<br>\n獨派有一條簡單的信條：就是不相信中國人。<br>\n香港反送中反廿三條主流政客相信的和我們一樣，不相信中國和中共。<br>\n但發明基本法的，撰寫的，簒改的，執行的全都是中共的人，今政客們只求不被DQ而和建制派一同擁護基本法，這不是他們矛盾和虛偽嗎？<br>\n聰明的香港人亦老早看出中共不可信，80，90年代已移民了！<br>\n一國兩制，基本法，會繼續發臭和腐化，沒救了，2047就會化掉。<br>\n香港獨立，唯一出路。<br>\n<br>\n<br>\n記：你期望外國政府點樣協助？<br>\n<br>\n俠：希望外國政府能明白香港儘管是小國小民，也是好國好民。<br>\n700萬個人的文明香港對14億野蠻人，不救助他將會變作成14億+700萬的人中國人，希望西方文明國家助我們獨立成國，我們定當竭盡全力保障香港和特區或英殖香港一樣，做中國的窗口，保障東亞穩定。（編按：香港行普通法，接軌世界，大陸行大陸法。此外，由於港式速度、香港人質素、港幣以美元計價、完善法例、地理位置及國際關係等因素，香港乃東亞金融及物流中心，香港不穩則東亞不穩。）<br>\n<br>\n<br>\n記：有咩野說話想同加拿大嘅<mark>香港同胞</mark>講？<br>\n<br>\n俠：很痛心加拿大受苦於中國肺炎，希望你們早日康復，各加國國民康復後記得向你們政府施壓問責，別讓痛苦再發生在加國！<br>\n也借這篇文章感謝我一位好友「亞歷士」，祝他在加國永遠開心快樂，我稍後定去探望他，我愛香港，也愛加拿大！","date":"2020-03-21","agreeCount":24,"discussionCount":0}