{"type":"article","id":16585,"title":"台湾时评人：林书豪恐成篮球界的「黄安」？","uid":3685,"topics":[16,5262,3230,7585],"contents":"新頭殼<br>\n林書豪會變成「籃球黃安」嗎？<br>\n文/管仁健<br>\n發布 2020.03.20 | 20:21<br>\n<br>\n&nbsp; <br>\n哀！沒三分、易受傷與玻璃心，這三大致命傷，讓2012年在NBA獨領風騷，帶領尼克隊連勝，不僅幫尼克隊進入季後賽，「林來瘋」（Linsanity）這單字成為媒體標題常用字，被《時代雜誌》列為該年度百大風雲人物的林書豪，如今卻要淪為去中國討好弱智五毛的「籃球黃安」嗎？<br>\n<br>\n五短身材的鍵盤小五郎管大，雖然從小也就「說」得一口好籃球，但面對網路上都30公分起跳的鄉民，本魯也不太有資格評論這位前NBA球星，為何這幾年在場上，外線總失準與經常大受傷？<br>\n<br>\n不過關於「玻璃心」這一塊，那本魯就是久病成良醫了。因此林書豪為何跟中國外交部一樣，動不動就玻璃心大碎？來問本魯就找對醫生了。<br>\n<br>\n2020年3月13日《新頭殼》報導〈不滿被稱「中國病毒」 林書豪嗆議員「種族歧視」〉：<br>\n<br>\n「世界衛生組織日前已宣布武漢肺炎於全球大流行，日前美國共和黨議員麥卡錫（Kevin McCarthy）在推特上發文內容提及中國武漢肺炎，引起CBA北京首鋼隊台裔籃球選手林書豪不滿，認為這是種族歧視，並且轉貼文章回嗆。<br>\n<br>\n對於麥卡錫的言論，林書豪轉貼後表示，『在危急時刻，我們希望領導人可以根據事實來發言，而不是製造分裂。這是帶有種族歧視的發言，令人失望。』同時還批評『此言論相當無知，希望不要帶有種族歧視。』<br>\n<br>\n不過有些國外網友們並不領情並回應，『這不是種族歧視』、『德國麻疹、西班牙流感呢？』、『以病毒的中心來命名不是種族歧視』。」<br>\n<br>\n為何狂吃「種族歧視自助餐」？<br>\n玻璃心常碎的林書豪，個人推特上不只是對國務卿彭佩奧（Mike Pompeo）、電視主播卡爾森（Tucker Carlson）、共和黨眾議員麥卡錫（Kevin McCarthy）等美國名人使用「中國肺炎」或「武漢肺炎」不滿。還提到中國、南韓、日本、伊朗、意大利這些國家的醫務工作者讓他肅然起敬，不過在讚揚各國的名單裡，也刻意漏掉了台灣。<br>\n<br>\n不過那也沒關係，反正人民幣就是這麼香，會跟「幹鞋幫」的裝熟哥稱兄道弟，如今不罵蘇貞昌是「泯滅人性的王八蛋狗官」，已經算是修養很好了。<br>\n<br>\n美國時間3月17日，林書豪的玻璃心再度升級，這次在他個人推特裡痛罵的對象，已經是美國總統川普了。林書豪不僅在自己推特轉發「川普的歧視文」，同時還寫下：<br>\n<br>\n「我希望你能全力支持那些由於美國管理疫情不利而遭受苦難的弱勢群體，包括受到你種族主義影響的人。……我知道每天美籍亞裔都會受到威脅和人身攻擊，但現在我不會去瞎扯歷史上的一些名字。我所知道的是，這種微妙的反華資訊，只會增加對亞洲人的仇恨。」<br>\n<br>\n身為NBA少數的「華裔」（現在他普通話越來越流暢，但再也不會說自己是台裔了）球員，林書豪多年來一直狂吃「種族歧視自助餐」，他不斷強調自己從學生時代，到進入大聯盟迄今，一直都受到種族歧視。<br>\n<br>\n林書豪之前來台時，曾說自己從NBA退下來時，就要到全球各地傳教。在籃壇攀登至頂峰時，林書豪確實也是個度量寬宏的運動員。<br>\n<br>\n「林來瘋」時期的林書豪<br>\n2012年的「林來瘋」時期，體育電視頻道《EPSN》專責下標的編輯菲德瑞柯（Anthony Federico）對於一篇林書豪單場出現9次失誤的報導，下了「Chink in the Armor（盔甲出現裂縫）」的新聞標題。<br>\n<br>\nChink就是裂縫，盔甲出現裂縫，可以引申為「防守有了破綻」。這樣的新聞標題，在報導籃球比賽時也經常出現。問題是東方人眼睛小，在有些西方人看來，好像是只有一條裂縫，所以在英文裡，Chink成為對東方人的一種貶抑稱呼。<br>\n<br>\n<br>\n林書豪是NBA當時極罕見的亞裔球員，Chink這個單字出現在新聞標題，內容又是提到林書豪的防守失誤，立即引發全美亞裔人士的不滿，《EPSN》遭到外界撻伐，自由派人士更是群起圍攻，最後《EPSN》高層只好道歉究責，將下標的編輯菲德瑞柯開除，才讓這起職業運動圈裡種族歧視的風波逐漸落幕。<br>\n<br>\n菲德瑞柯究竟是真的想搞雙關語的幽默，結果弄巧成拙？還只是習慣成自然，因為他以往也多次用過這個標題，只是那些失誤太多的球員都不是亞裔，不會引發抗議？但是犯下大錯而被開除的菲德瑞柯，已經被體育媒體列為黑名單，誰也不敢再用他，只好待在家裡孵豆芽。<br>\n<br>\n紅極一時的當事人林書豪，卻在這時對菲德瑞柯伸出援手。林書豪透過表弟，寄給菲德瑞柯一封電子郵件，希望下次尼克隊返回主場時，能在曼哈頓邀菲德瑞柯見面且共進午餐。菲德瑞柯收到信時，還以為有人在對他惡作劇。<br>\n<br>\n後來菲德瑞柯與林書豪真的見面了，也一起共進午餐。用餐時林書豪不斷安撫很緊張的菲德瑞柯，強調自己完全不在意那樣的標題，也不認為菲德瑞柯下標時有種族歧視的惡意。林書豪的寬容，讓菲德瑞柯如釋重負，開始走出陰霾，不但進了神學院，也從事神職工作，林書豪用他的信仰，開啟了菲德瑞柯的人生另一階段。<br>\n<br>\n只能靠「舔中」來刷存在感？<br>\n這幾年來，因為多次受傷與外線失準，讓林書豪來開尼克隊後，輾轉周遊於休士頓火箭、 洛杉磯湖人、夏洛特黃蜂、布魯克林籃網、亞特蘭大老鷹和多倫多暴龍這幾隊。雖然在2019年球季，隨著多倫多暴龍奪冠，也獲得一枚總冠軍戒指，成為史上首位有季後賽出賽記錄，而且獲得冠軍戒的亞裔美籍球員。<br>\n<br>\n但買斷自己的合約，成為自由球員後，作為控衛的林書豪，依然只能在垃圾時間上場，季後賽僅上場27分鐘。2019年7月1日，林書豪又離開了多倫多暴龍隊，成為自由球員。7月27日林書豪在GOOD TV（好消息電視台，台灣的基督教頻道）分享會上說過：「感覺好像NBA已經放棄我了」。<br>\n<br>\n但林書豪離開NBA後，並未像前幾年說的，會去全球傳教，而是在8月27日，以年薪300萬美元，與CBA北京首鋼隊簽約，在新賽季以外援身份出戰。雖然中國從習大大上台後，到處拆教堂，抓教徒，但林書豪似乎對這些迫害基督的一切都視而不見。<br>\n<br>\n川普與美國媒體說的Chinese Virus，在林書豪看來是「種族歧視」。那麼對於中國外交部發言人趙立堅，以中英雙語連發5條推文，質疑是美軍將病毒帶到武漢，並說「美國欠我們一個解釋」。身為美國公民的林書豪，又有什麼看法呢？<br>\n<br>\n林書豪這幾年在NBA晚期表現不佳，以致沒有任何球隊接納他，這是一場悲劇。但林書豪2012年之所以能上場，創造「林來瘋」時代，不也就是因為其他控球的後衛受傷或表現不佳嗎？<br>\n<br>\n林書豪將他這幾年在NBA的遭遇，全歸諸於教練或球團的「種族歧視」，但他受傷後不僅生理狀況復原不好，在場上明顯的心理抗壓力也出現了問題，外線失準更是致命傷。真的就是回不去了啊！<br>\n<br>\n「林來瘋」的時代，那個虔誠的基督徒，大家看得到。但是這幾年表現不好，這個整天抱怨 別人「種族歧視」的中國人，大家也看到了啦！<br>\n<br>\n1993年2月，華星唱片發行黃安的個人專輯《新鴛鴦蝴蝶夢》，因為正逢農曆春節，華視就推出一個僅有15集的墊檔戲《包青天》。因為只有15集，所以也懶得做什麼主題曲，片頭就找綜藝咖胡瓜，翻唱1974年蔣光超唱過的《包青天》，片尾就用新人黃安唱的《新鴛鴦蝴蝶夢》。<br>\n<br>\n但是誰也沒想到，《包青天》收視率高到無法想像，華視一延再延，總共跨年製播236集。尤其香港、南韓買去播，收視率比台灣還高，接著東南亞各國也都買去播。黃安這首片尾曲也跟著暴紅，光是台灣的銷售量就高達94萬張，全球銷售量更超過600萬張。<br>\n<br>\n不過黃安這一生，也就只紅了這一首歌。就像林書豪那樣，也就只紅了「林來瘋」那時期。之後黃安無論在台灣與在中國，發行的專輯銷量都是慘不忍睹。最後黃安淪落到中國，靠著檢舉所謂的「台獨藝人」來維持人氣。<br>\n<br>\n林書豪會不會成為「籃球黃安」，日後只能靠「舔中」來刷存在感？鄉民們，我們就繼續看…下…去…","date":"2020-03-22","agreeCount":11,"discussionCount":0}