{"type":"article","id":16586,"title":"诸葛高参：信谁，是生死大考","uid":23499,"topics":[17,3914,3467,276,130,161],"contents":"<center>原文地址：&nbsp;<a href=\"http://cn.ntdtv.com/gb/2020/03/21/a102805200.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.ntdtv.com/gb/2020/03/21/a102805200.html</a></center><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/fo9Pwby.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fo9Pwby.jpg\" alt=\"https://i.imgur.com/fo9Pwby.jpg\" style=\"max-width:100%\"></a><br>\n<center>诸葛高参：信谁，是生死大考 要自救，你敢像香港百万青年那样，对空高呼“天灭中共”，“打倒共产党！”你就是选择了生！图为2019年11月13日，中大学生拉起“天灭中共”横幅。（余钢／大纪元）</center><br>\n<br>\n<br>\n仅仅三个月，席卷全球的中共病毒（武汉肺炎）让全人类体验到了末日恐慌。就连世界第一强国美利坚也不那么美了！连续十几天，全球几大股指跌跌不休，毫无翻盘迹象。欧洲，这个没被一战、二战击垮的人文绿洲，一夜封洲，谈“武肺”色变！浪漫的意大利、西班牙、法兰西，严谨的德意志，傲慢的大不列颠，通通优雅、威严扫地，被这个无所不在、无孔不入、看不见摸不着的狡猾小虫搅合的几近癫狂崩溃，无论生活优渥的贵胄还是无家可归的流民，没有一个人知道中共病毒何时上身，夺走自己小命。这一刻，人们终于认识到自己如此渺小，不得不放下人无所不能的狂妄自大。然而，上天的惩罚，会因人的慌乱而停止吗？<br>\n<br>\n<br>\n三个月来，人们在信与不信中左右摇摆。中国共产党这个红色恶魔、世上仅存的“二强国”挟持者，先是掩盖自己“放出”了超限战病毒，不然它绝不会派共军病毒少将陈薇去接管P4实验室，又慌忙铲平自称卖出带毒蝙蝠的华南海鲜市场，毁灭证据；然后堂而皇之的封了武汉城，让近1000万平民自生自灭，匪共与病毒联手，制造了双重灾难。<br>\n<br>\n在惊慌失措中，邪共仍然不忘保政权封民口，训诫李文亮，警告艾芬，抓走不顾生死、传播真相的公民记者陈秋实、方斌、李泽华，视他们为揭露邪共的危险敌人。真相面前，很多人出于恐惧、绝望、无奈等多样原因，还是信了共产党骗人的鬼话，于是，武汉、湖北成了二战纳粹之后需要调集大批焚尸工和火化炉日夜烧人的人间地狱！<br>\n<br>\n而后，共产红魔的海外老朋友一个个倒下。G7强国中唯一与中共签下一带一路、将共警引狼入室的意大利，尸横遍野，棺塞教堂，讣告多到不忍卒读，牧师临终祷告累到吐血……与邪共结盟、抗衡美国与欧盟文明世界的伊朗“老友”更是惨不忍睹，每日爆增成千病例，掌控国家的政教上层几十人中招，不断死去，医院堆满黑色尸袋来不及掩埋……一水毗邻的小小韩国文大叔，对对岸土共恐惧加谄媚，言听计从，明知中共国爆发瘟疫，却迟迟不敢封关，妄念给共产党留个亲和印记，结果，成为亚洲数一数二的病人大国，病死大国。<br>\n<br>\n反观三八线北侧的金三独裁体，虽然至今瘟疫无数据，但三胖近乎第一个宣布封锁西韩大哥边界，令人恍然大悟——还是小弟最懂大哥，大家都是骗人起的家，你媒的宣讲，小弟打死不信！我韩子民没抵抗力，封你就一切OK！从这点看，我有点搞不清，金三是共产党还是文在寅是共产党。<br>\n<br>\n还有大国北边老毛子，那也是一个冷血坚决——封关，驱逐中国人！别忘了，这位昔日共产大哥、如今的准皇帝普京，当年出身克格勃，魔鬼斯大林治下苏联，魔鬼毛泽东治下中共国，他闭眼也算出几斤几两。习总，你买我多少石油天然气，白送我多少亿美金，我领情，但你输出病毒可不行。你玩什么我懂。咱们生意归生意，政治是政治，两码事。<br>\n<br>\n所以，奇葩的是，远离中共国万里的加拿大，比俄罗斯武肺病患多出近十倍，并还在增长中，总理特鲁多夫人都成了牺牲品！一家十几口都隔离度日。这赖不了别人，谁让你对土共软榻榻的呢，老美早就封关了，你还慢半拍！所以就算地广人稀也不能幸免。<br>\n<br>\n<br>\n按说人口比加国少不了多少，密度却大无数倍的弹丸小岛台湾，100多公里一个狭窄海峡与大陆相隔，人员往来频密，居然排在亚洲感染人数之末，逻辑上似乎完全没有道理。然而这就是事实，也堪称奇迹。难怪日本人民、韩国人民呼吁台湾来领导本国“抗疫”。<br>\n<br>\n更奇迹的是香港。比台湾更弹丸的陆港连襟地理，700万人挤喳喳活在水泥森林之中，而且林郑书记至今都没有下令完全封关，按说对这么狡猾阴险的中共病毒，港人几乎会一中百中。然而，然而，然而，英雄的香港人民几乎毫发无损！这命悬一线的危险，奇迹中的奇迹，让全世界百思不得其解。<br>\n<br>\n生与死，是人生第一大事。台湾、香港与中国大陆的亲缘、文化、生意，有着千丝万缕、斩不断理还乱的关系。但在铁一般的事实面前，我们有脑族人，看到了一个颠扑不破的真理：小虫不可怕，再怎么肆虐，也早晚会过去，而加持小虫祸害同胞和世界的共产党最可怕可恶可恨。地理上的远离没用，美国加拿大欧洲够远，都没躲过，心里排斥拒绝才是真正远离！台湾、香港与邪共尽在咫尺，却因坚决拒共反共抗共，才如此躲过。<br>\n<br>\n千百年来，异能者反复预言末世的今天，人类道德的败坏将会导致旷世灾难，特别是瘟疫！届时穷者一万留一千，富者一万留二三。今天，这灾难——瘟疫到了！该来的谁也挡不住。<br>\n<br>\n我相信，没有人愿意做那一万之九千和一万之九千九百九十七八！除非脑子已成武肺磨砂玻璃。但是，恐慌是没有用的。大淘汰来了，该还债了，你只能选择：信神，还是继续信匪共？<br>\n<br>\n上天点化我们，“中共病毒”有目标而来，就是来淘汰邪党份子和中共邪党同路人的。我们看到，国内疫情中去世的人中，有统计称80%是党员或是对人民作恶者。而海外各国中招者中，最严重国家都与邪党称兄道弟。这就是冥冥之中在告诫世人：神已经开始大面积斩妖除魔了，这个关键时刻，你还不离中共邪党远远的，不赶紧抛弃这最后的魔鬼，人间的大流氓， 等着你的是什么，用臀部想想也知道。别再说自己聪明了吧，是把脑瓜瓤子拎出来好好冲冲消毒液的时候了。<br>\n<br>\n<br>\n生死面前，我劝想活下来的朋友别再固执，更别犹豫，像我7劝某X那样费力。您没什么放不下的——小命交代了，再尊贵也是灰飞烟灭。<br>\n<br>\n我坚决相信，共产党是神最后这次一定要杀尽的，不管是中国的，意大利的，美欧的，还是日韩的，那个帮助上海浦东建设的意大利“杰出”设计大师不武肺死了么，告诉你，他就是意共党员。病毒长眼，神给了它毒眼，你不切割共产党，它一定会找上你！不信的人，拭目以待好了。但我不得不万般遗憾的告诉你：那代价，就是你的小命！<br>\n<br>\n台湾人为什么安全，反共，香港人为什么安全，反共！地球村别族人就不说了，人家大多信神。所以，被共产党几十年几代人灌足了“马”尿的中国人才是最危险的，特别是既不信神也不反共的中国人！你想，神送共产党回老家，你是它徒子徒孙，神会留着你？别傻了。<br>\n<br>\n朋友，大风扫过，剩下的清朗世界，再不会有共产红魔的一丝踪影，也决不会留下宣誓为共产党奋斗终生的所有小粉红、老粉红。那些倒下暴毙的共产党员，前共青团员、少先队员，就是你选择生死存亡的人尸例证！<br>\n<br>\n要自救，你敢像香港百万青年那样，对空高呼“天灭中共”，“打倒共产党！”你就是选择了生！不管你今生做了多少错事，上天必定慈悲于你。千万别小看这口号，它是不是从你口中喊出、经没经过你的大脑、代不代表你的真心？承认是，经，代，就好，神看人心，你就避过了淘汰鬼共的生死大关，昂然走进新世界大门！我将非常乐见你通过大考。<br>\n<br>\n冥顽不化者，分水岭前踟蹰徘徊者，一步迈错，万劫不覆！高参虽然可惜你，也只能和你道永别了。共党崩盘在即，生死自选，无人能救。<br>\n<br>\n<br>\n本文只代表作者的观点和陈述。<br>\n<br>\n（转自大纪元/责任编辑：王馨宇）<a href=\"http://cn.ntdtv.com/gb/2020/03/21/a102805200.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.ntdtv.com/gb/2020/03/21/a102805200.html</a>","date":"2020-03-21","agreeCount":2,"discussionCount":0}