{"type":"article","id":16593,"title":"最近王毅电话有点多啊","uid":25890,"topics":[699],"contents":"谷歌搜索 “<b>王毅&nbsp;通电话</b>”&nbsp;搜出一大堆<br>\n<br>\n新华社北京3月15日电 3月15日，国务委员兼外长王毅应约同西班牙外交大臣冈萨雷斯通电话。<br>\n<br>\n王毅说，中方抗击疫情已取得重要进展，最终战胜疫情胜利在望。但疫情没有国界，正在全球范围多源多点暴发，西班牙患病人数也增长很快，我们再次对西班牙人民表示慰问。中方从一开始就本着公开、透明态度致力于抗击疫情的国际合作，既为本国人民健康安全负责，也为世界人民健康安全负责。我们在巩固国内抗疫成果的同时，也愿针对其他国家的需要提供必要帮助。人类是命运共同体，抗击疫情是各国的共同责任。只要有一个国家仍受到疫情威胁，各国就应齐心协力，把抗击疫情的斗争坚持到底。<br>\n<br>\n冈萨雷斯高度赞赏中方抗击新冠肺炎疫情取得的积极成效，并代表西班牙政府感谢中方对西班牙抗击疫情的声援和慰问。冈萨雷斯表示，西班牙政府正采取有力措施防止疫情扩散，但面临医疗物资短缺等困难。希望中方能向西班牙提供医疗物资支持，愿同中方举行两国医疗专家视频会议，学习中方抗疫经验。<b>西班牙反对将新冠病毒污名化</b>，高度评价旅西华人华侨为西班牙国家发展和防控疫情作出的贡献，将提供充分的医疗保障和社会服务，确保他们的健康安全。<br>\n<br>\n王毅表示，中西两国长期友好，始终相互理解、相互支持。中方不会忘记西班牙对中国抗击疫情给予宝贵理解和支持。中方已决定根据西班牙的需要，紧急提供一批医疗物资援助，并开放商业渠道供西班牙进口急需的个人防护用品和医疗设备。中方也将鼓励友好城市和企业提供帮助，并愿加强经验交流，协调安排两国专家举行医疗视频会，并考虑适时派出医疗专家组。<br>\n<br>\n王毅说，相信在共同抗击疫情过程中，中西两国人民传统友谊将进一步深化，各领域务实合作将进一步加强。中方将继续全力保护西班牙在华人员健康安全，希望西班牙政府高度重视所有旅西中国公民的健康和安全，并向其提供必要的医疗保障。祝愿西班牙在各界共同努力下早日战胜疫情。<br>\n<br>\n<br>\n本报北京3月18日电&nbsp;&nbsp;3月18日，国务委员兼外长王毅应约同俄罗斯外长拉夫罗夫通电话。<br>\n<br>\n王毅表示，新冠肺炎疫情发生以来，在习近平主席亲自指挥部署下，经过中国人民艰苦卓绝努力，我们已经看到胜利的曙光。<br>\n<br>\n王毅强调，个别国家企图将中国抗击疫情污名化，这一行径无视中国人民为维护人类健康安全作出的巨大牺牲，诋毁中国为全球公共卫生安全作出的重大贡献，是不得人心的，也是不可能得逞的。我们相信，任何负责任的国家都会坚决反对将病毒标签化的无理做法。<br>\n<br>\n拉夫罗夫表示，<b>俄方完全赞同不应将病毒标签化</b>，反对将特定国家污名化的企图。在应对疫情方面，各国都应该向中国学习，展现大国的风范。<br>\n<br>\n本报北京3月18日电&nbsp;&nbsp;3月18日，国务委员兼外长王毅应约同印尼对华合作牵头人、统筹部长卢胡特通电话。<br>\n<br>\n卢胡特表示，作为14亿人口大国，中国能够采取强有力措施，成功控制疫情，非常不易。面对当前疫情的加快蔓延，印尼愿学习中国的成功经验，采取有效举措抗击疫情。<br>\n<br>\n王毅表示，中方坚决反对一切将疫情污名化和针对特定国家的行径，因为这既不道德，也不公平，不仅不利于国际社会有效开展防疫合作，也不利于各国集中精力处理好本国的疫情。<br>\n<br>\n本报北京3月18日电&nbsp;&nbsp;3月18日，国务委员兼外长王毅应约同荷兰外交大臣布洛克通电话。<br>\n<br>\n王毅强调，病毒无国界，疫情是人类的共同敌人，需要国际社会团结应对。中方从一开始就本着公开透明和负责任态度，同国际社会分享抗疫信息，为各国防控疫情争取了宝贵时间。<br>\n<br>\n布洛克表示，<b>个别国家政客对中国和中国人民的指责是完全错误的。</b>中国全力抗击疫情取得显著成效，还及时向世界分享信息并提供援助，荷方对此高度赞赏，并期待今后同中国进一步开展合作。<br>\n<br>\n本报北京3月18日电&nbsp;&nbsp;3月18日，国务委员兼外长王毅应约同新加坡外长维文通电话。<br>\n<br>\n王毅强调，当前形势下国际社会需要凝聚团结抗疫的共识。中方赞赏<b>李显龙总理多次表示不应对新冠病毒进行污名化</b>，呼吁各国携手共同抗击疫情，相信新方将继续秉持公正立场。<br>\n<br>\n维文说，新加坡和中国的当务之急是巩固抗击疫情成果，防范输入风险，共同应对疫情对公共卫生和经济、政治、社会等方面造成的长期影响。<br>\n<br>\n《 人民日报 》（ 2020年03月19日 03 版）<br>\n<br>\n<br>\n新华社北京3月20日电 3月20日，国务委员兼外长王毅应约同英国首席大臣兼外交大臣拉布通电话。<br>\n<br>\n王毅表示，新冠肺炎疫情在全球范围多源多点暴发，英国等欧洲国家确诊人数不断增加。中方对英方表示诚挚慰问，相信英国人民能够团结一致，最终战胜疫情。在中国人民面临疫情严峻挑战时，英方向中方伸出援手，我们铭记于心。在英方抗击疫情的艰难时刻，中方也愿同英方携手应对。中方疫情防控任务依然艰巨，但将尽力向英方提供一批医疗物资，并协助英方通过商业方式进行采购。王毅说，中方疫情防控当务之急是避免出现反弹，中方愿同英方开展联防联控，希英方加强边防管控，既保持两国间必要跨境流动，又能最大限度防止交叉感染。<br>\n<br>\n王毅强调，中方从抗击疫情开始就本着公开透明和负责任态度，同国际社会分享疫情信息，开展抗疫合作，目前我们正在向有需要的近百个国家提供不同形式的支持。值得警惕的是，国际上有人试图将疫情政治化、把病毒标签化、对中国污名化，这种行径十分有害，破坏国际社会的团结合作，妨碍各方共同抗击疫情。相信包括英方在内，各国会秉持客观公正态度，抵制这种狭隘做法。<br>\n<br>\n王毅说，大量华侨华人和包括留学生在内的中国公民在英国工作、学习和生活，他们都是中英友好的桥梁。希望英方高度重视并切实维护好他们的健康安全，提供及时、必要的医疗保障。<br>\n<br>\n拉布高度赞赏中方抗击疫情取得显著成效，感谢中方慰问并提供医疗物资和采购便利。拉布表示，英方重视中方抗击疫情经验，愿与中国等国在疫情防控、疫苗研发、支援医疗体系脆弱国家等方面加强协调，推动国际合作，争取早日战胜疫情。英国政府将全力保障在英华侨华人和中国公民的健康安全。<br>\n<br>\n拉布表示，<b>英方坚决反对将疫情政治化</b>，完全赞同中方关于新冠病毒源头是科学问题、需要听取科学、专业意见的立场。面对此次疫情，各方应携手合作、共克时艰。","date":"2020-03-21","agreeCount":1,"discussionCount":0}