{"type":"article","id":16592,"title":"转贴五毛奇文：中国，不需要道歉！ 这一次，是世界欠了中国的","uid":9304,"topics":[161,4978],"contents":"转贴，让大家看看五毛的逻辑：<br>\n<br>\n中国需要向全世界道歉？<br>\n<br>\n中国国内的疫情形势正在好转，但针对我们的歧视与攻击，并没有停止。<br>\n<br>\n台湾一个叫“年代新闻台”的节目，在23日报道意大利疫情时，别有用心地在屏幕左上<br>\n方打上了“中国病夫祸全球”的字样。<br>\nhttp://n.sinaimg. cn/spider2020227/654/w378h276/20200227/c940-ipzreiw6667991.jpg<br>\n<br>\n<br>\n因邪教而导致疫情大爆发的韩国，也将气撒在了中国身上。<br>\n<br>\n22日中午，在韩国首尔光华门的游行中，有人举着大喇叭高喊：中国人滚出去，武汉人<br>\n滚出去。<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/590/w374h216/20200227/3f2f-ipzreiw6668109.jpg<br>\n<br>\n意大利对中国留学生的敌视情绪非常严重。2月20日，一名在都灵生活多年的华人被两<br>\n名意大利人殴打，理由是“让病毒离开都灵”。<br>\n<br>\n凡此种种，究其原因，是因为他们认为武汉是新冠病毒的起源地，新冠肺炎在全球的流<br>\n行都是中国的锅。<br>\n<br>\n就连国内，也出现了一种声音：中国是罪魁祸首，应该向全世界道歉！<br>\n<br>\n央视主持人阿丘近日发了一条微博，内容是这样的：“虽然东亚病夫的牌匾早已踢碎了<br>\n一个多世纪了，但我们可不可以说话语调稍温和并带些歉意，不怂也不豪横地把口罩戴<br>\n起来，向全世界鞠个躬，说声：对不起，给你们添乱了？”<br>\n<br>\n<br>\n虽然阿丘用了一长串的形容词，来显示自己不卑不亢的姿态，但我听起来，还是感受到<br>\n了满满的卑微。<br>\n<br>\n随后，这名主持人引发了巨大的争议。<br>\n<br>\n在争议之余，桌子不禁在思考：中国真的需要向全世界道歉吗？<br>\n<br>\n在回答这个问题之前，桌子先说一件事情。<br>\n<br>\n在疫情爆发后，中科院的科研团队快速收集了全世界四大洲12个国家的93个新型冠状病<br>\n毒样本基因组数据，通过分析和调查病毒到底是从哪里来的，怎么传播的。<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/774/w512h262/20200227/58ee-ipzreiw6668240.jpg<br>\n<br>\n通过调查分析发现，和华南海鲜市场产生关联的样品是一个类型，但还存在另一种更古<br>\n老的类型，也就是说，华南海鲜市场的病毒是从别的地方传入的，这里并不是病毒的发<br>\n源地。<br>\n<br>\n而且他们发现，病毒可能早在12月初，甚至11月下旬就传播了，只是在华南海鲜市场这<br>\n里发生超级传播事件，病毒爆发了。<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/271/w517h554/20200227/11e7-ipzreiw6668243.jpg<br>\n<br>\n值得注意的是，为了更加细致地调查，研究人员将58种单倍型分成了五组。<br>\n<br>\n广东的病毒有三个来源，重庆和台湾病毒的来源有两个，澳大利亚、法国、日本、美国<br>\n的病毒来源都在两个以上，其中美国的病毒来源最多，有5个，比中国还多。<br>\n<br>\n除此之外，还有伊朗多名感染者，没有出过国甚至没有出过省，也没有和中国人有过接<br>\n触，意大利的“1号病人”没证实和我们产生关系。<br>\n<br>\n所以，病毒起源于哪里，仍然是一件错综复杂的事情，并没有定论。<br>\n<br>\n在没有定论的情况下，中国为什么要向全世界道歉？这是其一。<br>\n<br>\n其二，病毒它属于天灾，而中国在防控上面，并没有过错，也并不需要向全世界道歉。<br>\n<br>\n大家还记得2009年在美国爆发的H1N1吗？<br>\n<br>\n疫情爆发后，美国政府除了丢了一点物资出来，再无其它有效措施，任由病毒在国内肆<br>\n虐。<br>\n<br>\n由于控制不力，病毒传播已经彻底失控，美国国内共有6080万例感染，12469例死亡。<br>\n<br>\n而且美国又把病毒带到了全世界，H1N1导致了全球多达284500人死亡，影响了214个国<br>\n家，这无疑是全人类的一次恐怖的灾难。<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/738/w900h638/20200227/ae74-ipzreiw6669403.jpg<br>\n<br>\n<br>\n那一次，美国向全世界道歉了吗？并没有。<br>\n<br>\n再说最近在美国爆发的流感，已经导致2600万人感染，死亡人数超过14000人。<br>\n<br>\n如此严峻的局势，美国也没有采取什么举措，封城更加不可能，任由他们把流感病毒带<br>\n向全世界。<br>\n<br>\n这一次，美国向全世界道歉了吗？依然没有。<br>\n<br>\n我们中国是怎么做的呢？一声令下，一座1000万人口的城市被隔离，14亿国民禁足在家<br>\n里。<br>\n<br>\n为了不让病毒传向全世界，我们不惜一切代价，牺牲了所有可以牺牲的一切，我们为什<br>\n么要向全世界道歉？<br>\n<br>\n病毒的爆发，它属于天灾，人类历史上爆发过无数次传染病，天花、麻疹、鼠疫、西班<br>\n牙流感、埃博拉、H1N1，有哪个发源地国家向世界道歉了？没有。<br>\n<br>\n况且，道歉起不到半点作用，尽最大努力阻止疫情扩散，才是真正为世界做贡献。<br>\n<br>\n虽然喷子们依旧不消停，但世卫组织的专家将我国的努力看在了眼里，并对我国的疫情<br>\n防控工作，表达了高度的赞赏。<br>\n<br>\n两周前，每日新增确诊病例均在2000人以上；<br>\n<br>\n两周后，每日新增确诊病例已实现80%的下降。<br>\n<br>\n因此，世卫组织的专家在会上反复强调：“中国的方法是目前我们唯一知道的、被事实<br>\n证明成功的方法。”并呼吁世界各国都向中国学习。<br>\n<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/307/w521h586/20200227/0579-ipzreiw6668816.jpg<br>\n<br>\n中国付出了让整个国家停摆的代价，经历了艰苦卓绝的鏖战，在中国范围内延缓了疫情<br>\n传播 2—3 天，中国以外地区延缓了 2—3 周，为世界争取了宝贵的防疫窗口期。<br>\n<br>\n无论疫情的源头到底发生在哪里，中国以巨大的牺牲将新冠肺炎疫情最大限度的控制在<br>\n中国，控制在湖北，而没有造成大面积蔓延，就凭这一点也理应得到全世界各国政府和<br>\n人民的尊敬。<br>\n<br>\n2<br>\n<br>\n在嘲讽中，走出一条悲壮、惨烈的道路<br>\n<br>\n我们回顾一下，在病毒刚刚爆发的时候，他们是怎么嘲讽我们的？<br>\n<br>\n在丹麦，他们把我们的五星红旗上面的五角星，全部用冠状病毒替代，甚至还说这是他<br>\n们的言论自由。<br>\nhttp://n.sinaimg. cn/spider2020227/764/w442h322/20200227/b42a-ipzreiw6668995.png<br>\n<br>\n在美国，他们在报纸上写道：“China is the real sick man ofAsia\" (中国是真正的<br>\n亚洲病夫)。<br>\n<br>\n在加拿大，他们直接在自己的头版头条上将这次病毒命名为“中国病毒”。<br>\n<br>\nhttp://n.sinaimg. cn/spider2020227/127/w442h485/20200227/452f-ipzreiw6669062.jpg<br>\n<br>\n<br>\n除此之外，还有各国纷纷宣布中断和中国的航班。<br>\n<br>\n对于以上种种嘲讽和打击，我们真的没有时间理会也没有精力理会，因为要尽一切的力<br>\n量战胜疫情，不让它在中国传播，更不能在全世界传播。<br>\n<br>\n在嘲讽和挖苦声中，我们走上了一条悲壮而惨烈的道路。<br>\n<br>\n到底有多惨烈呢？<br>\n<br>\n2020年1月23日10时，这是一个会在历史上烙下印记的时间。武汉，一个千万级别人口<br>\n的城市，宣布封闭，完全与外界隔离起来。<br>\n<br>\n在那一个月内，我每次看到武汉的新闻，眼泪就忍不住哗哗直流。<br>\n<br>\n不身在其中的人，也许很难体会到“封城”意味着什么，也就很难知道，武汉及湖北人<br>\n民到底做出了多大的牺牲。<br>\n<br>\n世卫专家艾尔沃德在24日的发布会上，回忆了他两次到访武汉的经历：<br>\n<br>\n“25年前，我曾经到过武汉，那时的武汉要比现在小很多，但依然车水马龙、熙熙攘攘<br>\n、活力蓬勃。<br>\n<br>\n两天前，我到达武汉时，城市变得不一样了，遍布着高楼大厦、现代化的城际交通枢纽<br>\n，然而一切却陷入沉寂。那些高楼大厦里面的灯光，来自1500万武汉人民，他们这几个<br>\n星期正在默默进行一场战争。”<br>\n<br>\n<br>\n守在城中的武汉人，清苦、孤独、烦闷，同时伴随着恐惧。<br>\n<br>\n因为在疫区，感染风险成倍增加，而在医疗接纳能力跟上之前，很可能无法得到及时诊<br>\n治。<br>\n<br>\n但绝大多数武汉人，明知可能会面临这种情况，还是毅然决然地留下来了，因为他们知<br>\n道，如果不管不顾地出城，自己得到救治的机会是增加了，却将很多无辜的人置于了危<br>\n险中。<br>\n<br>\n这就是他们的坚守，他们的牺牲。<br>\n<br>\n武汉壮士断腕的同时，国家也在紧锣密鼓地调配一切人员物资，全力保障武汉的供应。<br>\n<br>\n“你留在城内为守护全国和世界的健康，我守在城外倾尽所能供应你的一应所需。”<br>\n<br>\n1月24日，除夕当晚，第一架搭载着经验丰富的医护人员的飞机飞抵武汉天河机场，紧<br>\n接着10万人的医疗救援队签下请战书奔赴湖北，全国26个省市对口驰援。<br>\n<br>\n<br>\n解决了医护人员的缺口问题，接下来就解决医疗场地不足的问题，一个字：建。<br>\n<br>\n10天建起了火神山医院，12天建起了雷神山医院，10余家方舱医院火速建好，千方百计<br>\n增加床位供给。<br>\n<br>\n<br>\n在这样的情况下，还有人质疑中国，世卫组织的官员抨击道：<br>\n<br>\n“疫情爆发前，湖北有137个隔离床位，现在已经有超过1.4万个，你告诉我，世界上还<br>\n有哪个国家可以做到这点？”<br>\n<br>\n不仅如此，为了保障湖北人民的正常生活，全国各地的物资也纷纷向湖北聚集。<br>\n<br>\n新疆的洋葱、内蒙的马铃薯、辽宁的大白菜、寿光的蔬菜、江西的萝卜、广西的口罩..<br>\n....在全国都遭逢苦难的时候，大家还是把自己最好的东西都送往了湖北。<br>\n<br>\n<br>\n2月17日至19日，武汉对全市展开了拉网式大排查，坚持“不漏一户、不漏一人”，只<br>\n要发现有一例确诊患者还在居家隔离，区委书记、区长就要被问责。<br>\n<br>\n经过整整26天的战斗，我们终于在2月17日当天收到关于新冠肺炎求助的消息是0。<br>\n<br>\n<br>\n但是，由于我们面对的是一种全新的病毒，没有特效药，没有特别好的治疗方法，一开<br>\n始就连病毒的传播路径也没有完完全全掌握，在这样的情况下付出的代价，做出的牺牲<br>\n真的太过于惨痛。<br>\n<br>\n时代的一粒灰，落到一个人身上就是一座山，外人看湖北和武汉新闻的时候都可以很客<br>\n观，可一旦你自己成为新闻背后无数分子中的一员，就会觉得代价无比惨重。<br>\n<br>\n当时，我看钟南山院士接受新华社专访时，眼泛泪光地说：武汉是一个英雄的城市，一<br>\n定可以过关。<br>\n<br>\n<br>\n那个时候我还不太明白，直到我回头来看的时候才明白湖北和武汉真正为这一次疫情牺<br>\n牲了什么。<br>\n<br>\n2月24日晚，世卫组织布鲁斯·艾尔沃德说：<br>\n<br>\n在全球为疫情应对做准备的过程中，我曾经像其他人一样有过偏见，对非药物干预措施<br>\n（即社会措施：隔离、医学观察、减少接触、自身防护）的态度是模棱两可的。<br>\n<br>\n而中国的方法是，既然没有药，也没有疫苗，那我们有什么就用什么，根据需要去调整<br>\n，去适应，去拯救生命。<br>\n<br>\n事实证明，在特效药和疫苗出现之前，中国的应对方法是非常科学高效的。<br>\n<br>\n<br>\n武汉用自己的牺牲，为中国乃至全世界换来的宝贵经验，应该被全世界看到。<br>\n<br>\n3<br>\n<br>\n这一次，是世界欠了中国的<br>\n<br>\n昨天，在世卫组织的发布会上，有人这样评价中国战疫：<br>\n<br>\n我们要认识到武汉人民所做的贡献，世界欠你们的，在这次疫情过程中，中国人民奉献<br>\n很多。<br>\n<br>\n负责翻译的小姐姐在翻译这句话时，声音哽咽了。<br>\n<br>\n<br>\n是的，这一次是世界欠了我们的。<br>\n<br>\n在每一次病毒大爆发的时候，很多国家不管或者没有能力管，而我们为了不让它传到全<br>\n世界竭尽全力。<br>\n<br>\n这次新冠肺炎疫情，是一次传播速度极快、感染范围极广、防控难度极大的重大突发公<br>\n共卫生事件，为了把病毒抵挡住，我们默默做出了极大的牺牲。<br>\n<br>\n钻石公主邮轮在各国的推推搡搡之下，整整拖了31天，导致船上的634人确诊新型肺炎<br>\n，因为谁接手这个烫手山芋，谁就要牺牲巨大的利益。<br>\n<br>\n<br>\n<br>\n<br>\n原文：http://forums.huaren.us/showtopic.aspx?topicid=2522355&amp;forumpage=1","date":"2020-03-22","agreeCount":2,"discussionCount":0}