{"type":"article","id":16599,"title":"自由觀察Freedom Watch把中國政府、中國人民解放軍、武漢病毒研究所及其所長告上美國法庭","uid":9304,"topics":[4978,161,28],"contents":"越來越精彩。自由觀察Freedom Watch把中國政府、中國人民解放軍、武漢病毒研究所及其所長告上美國法庭。起訴書在德州北區聯邦法院備案。索賠理由是上述組織違背有關生化武器的國際條約，求償20萬億美元。開放的申請登記：<br>\nhttps://www.freedomwatchusa.org/<br>\n<br>\n详情：<br>\nhttps://www.freedomwatchusa.org/freedom-watch-and-klayman-file-class-action-suit-vs-china-ov<br>\n<br>\nFREEDOM WATCH AND KLAYMAN FILE CLASS ACTION SUIT VS CHINA OVER COVID-19<br>\nOver $20 Trillion in Damages Demanded<br>\nJury Trial Requested in Texas Federal Court<br>\n<br>\n(Dallas, Texas, March 21, 2020). Today Larry Klayman, the founder of both Judicial Watch and now Freedom Watch and a former federal prosecutor, announced the filing of a class action complaint in the U.S. District Court for the Northern District of Texas (20-cv-656) for damage caused by China with the release of the COVID-19 virus from a biological weapons facility in Wuhan China.<br>\n<br>\nA copy of the class action complaint is embedded below, along with a recent column on&nbsp;<a href=\"http://www.wnd.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">www.wnd.com</a>, which contains a daily podcast also explaining the rationale for this lawsuit.<br>\n<br>\nKlayman and his Freedom Watch did not file suit for political reasons, but rather to have a jury award damages to the victims of China's release of the COVID-19 virus, which has already killed many Americans, exposed huge numbers of others to death and harm, caused extreme emotional distress to loved ones and friends, and is on the verge of causing a near total stock market and economic collapse.<br>\n<br>\nKlayman and his clients, which include those severely harmed by the release of the virus are seeking to do what our government will not: namely make Chinese government pay for the massive damage. Klayman had this to say upon filing suit:<br>\n<br>\n\"There is no reason why the American taxpayer should, contrary to the of the establishment in Washington, D.C., have to pay for the tremendous harm caused by the Chinese government. The Chinese people are a good people, but their government is not and it must be made to pay dearly. The huge relief package now likely to pass in Congress will further bankrupt the nation and We the People must ourselves take legal matters into our own hands.<br>\n<br>\n\"The Chinese government and its officials are not immune from suit, as biological weapons are not just outlawed by international conventions, but are in effect a terrorist weapon, that are developed to destroy civilian populations.<br>\n<br>\n\"I am assembling a team of lawyers to represent the huge numbers of Americans who have been harmed and will join this class action lawsuit. This will be a costly endeavor. To be considered as a class action plaintiff sign up today on&nbsp;<a href=\"http://www.freedomwatchusa.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">www.freedomwatchusa.org</a>.\"<br>\n<br>\nPLEASE GO TO&nbsp;<a href=\"http://www.freedomwatchusa.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WWW.FREEDOMWATCHUSA.ORG</a>&nbsp;AND JOIN AND/OR FINANCIALLY SUPPORT THIS CLASS ACTION.","date":"2020-03-22","agreeCount":9,"discussionCount":0}