{"type":"article","id":16590,"title":"李文亮调查报告无真相 “公民力量”发布十大责任人名单","uid":25544,"topics":[613,7681,6271,1201,6317,5906],"contents":"<b>李文亮调查报告无真相 “公民力量”发布十大责任人名单 （美国之音）</b><br>\n<br>\n2020年3月21日 07:25&nbsp;<a href=\"https://www.voachinese.com/author/%E9%BB%84%E4%B8%BD%E7%8E%B2/gkq_t\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄丽玲</a><br>\n<br>\n针对“吹哨人”武汉中心医院眼科医生李文亮被诬指为造谣者一案，中国国家监察委于19日发布调查报告后，武汉市公安局便同步撤回对李文亮的训诫书、向其家属道歉、并对中南路派出所副所长杨力及执行训诫的员警胡桂芳分别给予记过和警告处分。<br>\n<br>\n然而，观察人士认为，此一“敷衍”性质的惩处结果并未能真正平息民怒或揭露真相，而当局对境内言论自由和媒体自由的空间，也并未随着李文亮之死或新冠肺炎疫情所带来之人命威胁而有所松绑。<br>\n<br>\n海外非政府组织”公民力量”创办人杨建利说，中国当局以调查真相之名，实则掩盖李文亮案的真相，因为，此一报告并未能调查出任何老百姓不知道的真相，有的只是规避了相关人士的责任，显示出中共毫无悔意，也将使中国人民更加愤怒。<br>\n<br>\n此报告“发出了一个非常重要的讯息，就是说，维稳永远是中共的指导思想……维护这个政权稳定的重要性超过了所有的一切”，杨建利说。<br>\n<br>\n<b>李文亮责任人名单</b><br>\n<br>\n史无前例的国家级监察报告，结果却是真相阙如，对此，”公民力量”在征集网民意见后，于20日发布李文亮责任人名单，名列此11人名单者包括，武汉市卫健委党委书记张红星、武汉市公安局局长李义龙、武汉市中心医院党委书记蔡莉、院长彭义香、中央电视台台长慎海雄、国家新闻出版广电总局局长聂辰席、中宣部部长黄坤明、中央政治局常委王沪宁、腾讯公司总裁马化腾、中央网络安全和信息化委员会办公室主任庄荣文，以及新华社高级记者廖君。<br>\n<br>\n“公民力量”认为，此11人分别在李文亮训诫案中，扮演打压李文亮言论、执行对其训诫的命令或损害其名誉等直接或间接迫害的角色，也因此，应该承担相应责任。<br>\n<br>\n“公民力量”计划将此名单提交美国政府，要求美国国务院对这些迫害李文亮的责任人及其家人实施签证制裁。根据美国《移民和国籍法》、《国务院拨款法》和《总统公告第8697号公告》第7031（c）节的规定，美国国务院具有裁量权，可对外国人权和宗教施暴者进行签证制裁，其中包括拒绝给予其个人和家人签证，或吊销施暴者个人和家人已取得的签证。<br>\n<br>\n“公民力量”认为，美国的签证制裁可与《马格尼茨基法》互补，但实施程序比《马格尼茨基法》更为便捷，不仅能禁止中共恶吏及家人入境，且可吊销境内中国恶吏及配偶子女的签证。<br>\n<br>\n<b>民怨未息</b><br>\n<br>\n监察委避重就轻的调查结果也在网上引发褒贬不一的回应。<br>\n<br>\n署名飞象网项立纲的微博网民说，“这个处分，其实已经说得非常清楚，警方并无大错，这个处分是用放大镜找才找出来的。有脑子的人都很清楚。媒体一直鼓吹吹哨人，为的是……煽动和警方对立，制造社会矛盾。李文亮被感染，媒体对其大量采访，让他得不到休息…… 是媒体害死了李文亮。”<br>\n<br>\n有人则为警方叫屈，但更多人表达对调查结果的不满。<br>\n<br>\n微博网民云彩柠檬质疑，“难道做个警察还要学医判断是不是新型病毒吗？警察哪里错了，难道以后是要警察以后不用听卫健委和政府的安排的意思吗？”<br>\n<br>\n而署名Jack的快乐生活865的微博网民则说“亡羊补牢，已经迟也，无数的李文亮为了这场疫情付出了生命的代价，我们看到的都是一些华丽的台词和一些大员个人秀技。还有就是口口声声大叫：我们取得了这场战疫最终胜利的口号。其实，在这场战疫中，我们没有胜利，只是结束。”<br>\n<br>\n另一位网民萧含12882也说，“看了调查报告，一叹，只能说，李文亮的悲剧，不会是最后一起。”<br>\n<br>\n<b>言论空间持续紧缩</b><br>\n<br>\n杨建利也同意，李文亮的悲剧不会是最后一起，而中共在处置李文亮上所犯的错误，也将一再重蹈覆彻。但他期待，在中国高压的统治环境下，中国人民能有所觉醒并激发其智慧，持续以受限的发言空间来发出反抗的声音。<br>\n<br>\n对于中国未来的言论自由和媒体空间，杨建利则相当悲观，他说，中共政权并未从李文亮案中得到教训，相反地，李文亮过世后，当局更变本加厉控制言论、打压揭露真相的人，就连中国地产大亨任志强都和诸多人权律师和公民记者一样被失踪，至今音讯难寻。<br>\n<br>\n而部分媒体的独立报导，像是之前《人物》杂志对“发哨人”武汉中心医院急诊部主任艾芬的专访、甚至近期《环球时报》对数位武汉市中心医院医护人员的报道，都很快就被下架，代表中国的媒体环境越来越恶劣，他说。<br>\n<br>\n虽然诸如微信等社交媒体提供了中国人民一个发声的管道，但台湾大学新闻研究所教授林丽云表示，当局对社交媒体不仅严格控制、还运作五毛网军来影响舆论或散布假消息，让中国的大众媒体和自媒体都处于相当严峻的环境下。<br>\n<br>\n针对微信利用其市场垄断的地位，钳制和监控十亿中国用户的言论并损害隐私权的作法，杨建利说，“公民力量”已经陆续征集网民，打算在海外向微信提出集体诉讼，以期能帮中国网民争取更大的发言空间。<br>\n<br>\n相较于李文亮医师援引真实病例、且于私人微信朋友圈揭露武汉病毒，却被视为造谣者，而中国外交部发言人赵立坚在毫无证据的前提下、就在推特质疑新冠病毒是美军带到武汉、且至今仍未受到造谣等相关惩处，林丽云教授说，这代表中国在保障言论自由上的扭曲。<br>\n<br>\n<b>扭曲的中国式新闻自由</b><br>\n<br>\n林丽云教授说：“中国的作法就是，对他有利的就是真的，对他不利的就是假的，做法很粗糙。”<br>\n<br>\n尤其中国于本周发出通告，要求《纽约时报》、《华尔街日报》、《华盛顿邮报》、美国之音、《时代周刊》5家美国媒体的驻华分社，提交中国境内所有工作人员、财务、不动产信息等书面资料。而前三家媒体中，记者证于年底到期的美籍记者则要在3月28日前返还记者证，并不得在中国、包括港澳地区从事记者工作。<br>\n<br>\n对于此一驱逐令，杨建利和林丽云都认为，将使中国的媒体环境更加严峻和黑暗，且有损中国人民的利益，因为外媒在中国所提供的真相，包括肺炎疫情的真实性和透明的讯息，都不是党性坚强的官媒能取代的。<br>\n<br>\n两位专家也认为，中美媒体战中，中国对私人商业经营之外媒的报复并不具正当性，更是对自由媒体赤裸裸的打击。<br>\n<br>\n无国界记者组织也强烈呼吁，中国撤回此一外媒记者驱逐令，其东亚办事处执行长艾玮昂表示，此举乃中国当局扼杀新闻自由的一贯作法，也是对言论自由的重大攻击，中国的报复，与美国将其境内作为中共喉舌的五大中国官媒视为使节团、且限制人数的作法并不对等，美国有权、也有正当性采取行动保护其民主，免受中国官宣之荼毒。<br>\n<br>\n艾玮昂说，民主和新闻自由是普世价值，但中国一再宣称，民主和新闻自由是西方价值，并不适用中国等东方国家，并发展所谓有社会主义特色的中国民主和新闻自由。<br>\n<br>\n他说：“在中国，任何冠上社会主义特色的价值都是一场骗术，就像膺品，而带有社会主义特色的新闻也根本不是真正的新闻。”<br>\n<br>\n<br>\n存档<br>\nhttps://archive.is/RkCWQ<br>\n<br>\n<b>美国之音</b> 原文：李文亮调查报告无真相 “公民力量”发布十大责任人名单<br>\nhttps://www.voachinese.com/amp/li-wenliang-admonition-withdrawn-only/5339224.html<br>\n<br>\n我还是觉得若是打击到无关的配偶子女就有点太广了。","date":"2020-03-22","agreeCount":10,"discussionCount":0}