{"type":"article","id":16595,"title":"关于227事件原因的一些分析和发展趋势的看法（个人水平半斤八两，欢迎各位批评讨论）","uid":25574,"topics":[4327,3849,7077,7108],"contents":"先附上wiki简中的链接时间线<a href=\"https://zh.wikipedia.org/zh-cn/%E8%82%96%E6%88%98%E7%B2%89%E4%B8%9D%E4%B8%BE%E6%8A%A5%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/zh-cn/%E8%82%96%E6%88%98%E7%B2%89%E4%B8%9D%E4%B8%BE%E6%8A%A5%E4%BA%8B%E4%BB%B6</a><br>\n<br>\n前言：因为最近此事件又有进展，所以突然想写一点东西。简介里我是干啥的已经说的很明白了，分析这种问题半斤八两。欢迎各位批评指正，欢迎讨论，等到一段时间过后我想更新一个各位葱油意见的汇总。<br>\n欢迎讨论，我认为论坛（指没有五毛粉蛆的论坛）的好处就是可以集思广益，有思想的碰撞。我们一起把品葱建设成一个有深度有思想的论坛，不要一味地传播轮系夸张大新闻和喊一堆口号。<br>\n<br>\n个人碎嘴（节省时间者可直接忽略）<br>\n其实一开始我是不怎么关注饭圈恶臭事的，也在初中时候弃用了微博和贴吧，现在微信除了看通知和付款基本也不看别的。之前在各大墙外中文圈见过一些讨论，但这事第一次引起我的极大重视是因为我发现qq空间里竟然也有讨论和骂战了（我qq加的人都是我现实中认识且比较熟的，而且一些后来变成小粉红的和追星的已经被我屏蔽了）。&nbsp; 另外一些话：我对网络技术了解不是很专业，难免说错话，本葱大佬不少，也请多多指正。<br>\n<br>\n<b>0侧重点：</b><br>\n&nbsp;由于各大论坛以及wiki对事件发展已经有了详细的叙述，我不多讨论。在这里想讨论一下事情更深层次的东西、事件的意义以及我的拙劣预测。<br>\n<br>\n<b>1事件之始：</b><br>\n&nbsp;事件爆发有着错综复杂的原因纠缠。我的不完全看法。<br>\n&nbsp; <b>1.0武汉肺炎与中共病毒：</b><br>\n&nbsp;&nbsp;&nbsp; 因为武汉肺炎来中共官僚体系的种种操作，本来民众的怨气值就很大了，人民也很容易情绪化；加上许多人都闲呆在家只能无聊上网，为这次网络大战创造了群众基础。<br>\n&nbsp; <b>1.1饭圈内部矛盾：</b><br>\n&nbsp;&nbsp;&nbsp; 在下不是圈里人，了解不深，从一些有幸旁观到的现场来看，饭圈内部复杂程度不亚于全球宗教圈；其斗争你死我活程度不亚于中共内斗。我认为，饭圈的恶斗文化是建国以来共产党刻在人民脑海中的斗争基因的完美体现，其大量的无脑和情绪化言论反映了墙内网络的低龄化和幼稚化，很像我在一些it史中看到的上个世纪末美国匿名论坛的乱况；而这反映了中共教育体系的不全面，它没有培养出正常的网络公民，也没有真正的把人格健全作为教育的重要目标。这次事件一定有本来就与肖战粉交恶的圈里人参与，并且他们的战斗力应该很高。<br>\n&nbsp; <b>1.2天下苦饭圈久矣：</b><br>\n&nbsp;&nbsp;&nbsp; 饭圈人通常没有理智，是一种类极端宗教的存在。时常会有一些正常人因为发表了一些在饭圈人看来有损偶像利益与形象的言论，而被攻击，更有甚者被人肉。同时，饭圈的刷评抢热搜甚至在非饭圈讨论区骂战的行为也在挤占公用网络空间。有不少互联网用户都或多或少对饭圈的现象有一定程度的排斥甚至厌烦。这为后来斗争从小圈子扩展到全网化打下了基础，也是后来群情激奋的一定原因。<br>\n&nbsp;<b>1.3亚文化或同人文化在中共国一直处于一个很奇怪的地位——被统战又被打压：</b><br>\n&nbsp;&nbsp; 中共是不是在打压亚文化？我认为中共对亚文化的态度跟历史上中共对其他团体的态度一样，能统战就统战（如共青团也要造星，把火神山的载具饭圈化），统战不了就打压（如封禁大量小众的游戏影视文学和音乐作品，对另一些作品虽不封禁却不允许其走到大庭广众之下）；同时，也为了自身经济利益去允许一些亚文化产品的大众化（如最近很火的几个饭圈剧），前提是被阉过。从个人的感受上看，中共整体还是呈打压态度，一是亚文化天生具有反主流和自由多元倾向，不易被统战；二是由于受众小且翻不了大浪所以打压起来没有后顾之忧。（其他有不同看法欢迎补充）<br>\n&nbsp;&nbsp; 之前有一些关于中共为什么不喜欢亚文化的探讨，总结了一些观点：集权政府打压一切他们控制不了的东西、非主流意味着对核心思潮的叛逆、以维护网络环境之名可以顺便打压政见不同的网站、掌权者都是老人所以对新东西和不传统的东西会抵触。欢迎各位补充。<br>\n&nbsp; 由于这种打压行动，已经有不少小圈子积攒了一定的怨气，这次事件提供了一个机会让他们联合起来，也给了一个发泄的口子。<br>\n&nbsp;<b>1.4真正的利益相关的用户有多少？</b><br>\n&nbsp; 另外一个有趣的东西：<a href=\"https://www.similarweb.com/website/archiveofourown.org#overview\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.similarweb.com/website/archiveofourown.org#overview</a><br>\n这是ao3的网站数据统计，可以看出来中国用户占比并不大，而且被封前后流量变化并不明显。有趣的是中国的浏览量在此次事件后还有上升的趋势，ao3的知名度因为227事件反而提高了不少。但考虑到有不少\"影子用户”看的是二手文章，所以ao3在中国影响力到底有多大还真不好说。<br>\n&nbsp;<b>1.5与新颁布网络安全法的关系：</b><br>\n&nbsp; 网络安全法给本来就快要烧起来的舆论场添了一把柴是不假，也的确是一些人参与斗争的诱因之一。但是我认为ao3的封禁跟网络安全法关系不大，毕竟中共一直就在各种封封封，这事放到之前也得被封。<br>\n&nbsp;<b>1.6我对斗争缘起的一些看法：</b><br>\n&nbsp;<b> 本次事件最开始反抗的部队是肖战粉的饭圈死敌和ao3的真实用户。肖战的饭圈死敌有多少我不知道，但是ao3的真实用户应该真的不多。后来经过了号召才有其他受到迫害的亚文化群体、创作者、正义感强的人等近乎全网势力的加入。可以说227是导火索，背后隐藏的深层矛盾错综复杂，有饭圈内部的斗争、武汉肺炎长久以来给人民带来的精神压力、普通网民对饭圈的厌恶积累、小众文化长期以来被打压而积攒的不满、各个圈子对举报文化和封禁文化的不满、广大网民对言论自由和互联网开放的需求等。总结一下：各团体利益与诉求交错又冲突的体现，网络长城政策引起的必然反弹。</b><br>\n&nbsp;<br>\n&nbsp;<b>2思考和平价</b><br>\n&nbsp; <b>2.1这次肖战脑残粉错在哪里了：</b><br>\n&nbsp;&nbsp; 首先是自作多情。别人形象受到侵犯了何必你去伸张正义，人家自己都没说啥。<br>\n&nbsp;&nbsp; 第二是手段底下。侵犯名誉应该用法律手段得到合理合法的仲裁而不是举报网站。<br>\n&nbsp;&nbsp; 第三，举报网站本来就没有用。网站只是被GFW屏蔽了，作品还在，别人还能看，意义只在出一口气。<br>\n&nbsp;<b> 2.2粉丝行为应不应该上升到偶像？</b><br>\n&nbsp;&nbsp; 按理说不应该，可是他们不是已经把作者行为上升到平台了吗？以直报怨罢了，略有不妥，无可厚非！<br>\n&nbsp;<b> 2.3从法理上来说谁对谁错？</b><br>\n&nbsp;&nbsp; 我个人认为，在中共国的法律体系内，举报者反而是被鼓励的。<u>至于作者的行为是不是侵犯到了偶像，我不知道，还<b>请懂法的分析</b>。</u><br>\n&nbsp;&nbsp; <u>在欧美等正常法律体系内又是如何呢？鄙人才疏学浅，还<b>请各位回答</b>。</u><br>\n&nbsp;&nbsp;<i> 认为中共国是个法治国家的请举手。</i><br>\n<i>&nbsp;&nbsp;&nbsp; 没有，没有，没有。</i><br>\n&nbsp;<b> 2.4肖战粉丝滥用公权力了吗？</b><br>\n<b>&nbsp;&nbsp; 公权力是谁所有的？中共军政府。肖战粉丝有公权力吗？没有。</b><br>\n<b>&nbsp;&nbsp; 谁能滥用公权力呢？中共军政府。公权力在被滥用吗？Always。</b><br>\n&nbsp; <b>2.5到底是谁想要封ao3？肖战粉在封禁ao3中起到了什么作用？</b><br>\n<b>&nbsp;&nbsp; 我们之前已经探讨过了中共对亚文化同人文化的态度了——大体上打压。</b><br>\n<b>&nbsp;&nbsp; 不妨换一个思考题：如果肖战粉丝举报了人民日报，且证据确凿，请问人民网会被橄榄吗？</b><br>\n<b>&nbsp;&nbsp; 所以我有如下判断：</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; ao3虽然小众，但对比其他早就被封的网站的规模来说，ao3有大把握早就被中共网特盯上了。</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; 中共想不想封ao3？想！为什么不封ao3？不划算：可能会让更多的人不满，也会让更多的人有了翻墙的动机。而且ao3用户大多英语达标，所以知识水平跟社会地位（或将来的社会地位）比较高。</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; 肖战粉丝起了什么作用？本来按照法律，ao3是符合封禁标准的，只是中共一直睁一只眼闭一只眼，这回竟然有人实名举报了，那就不得不封了；本来封了ao3会有负面效果，现在正好有肖战粉丝跳出来了，中共把锅一甩还能坐享好处，何乐不为？</b><br>\n<br>\n&nbsp; <b>3旁观者说：</b><br>\n<center><b>&nbsp; 欢迎各位补充！</b></center><br>\n<b>&nbsp;&nbsp; 3.1看中共党媒的表现：</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; </b>官媒人民日报与其他外围党媒涉嫌给肖战洗地，被强烈的反对之后又发文为自己洗白，可以看做是党媒的投石问路了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 数天后《检查日报》连发五文，稍倾向于反肖战，但<u>大体思想是息事宁人不要再闹</u>了。被肖战粉丝骂。 我认为这时肖战群体已处于极度下风，吃了批评息事宁人是个好的选择，奈何粉丝过于冲动，也不排除我是站着说话不腰疼。<br>\n&nbsp;&nbsp; <b>3.2墙好墙坏？</b><br>\n<b>&nbsp;&nbsp;&nbsp; </b>在ao3事件期间，我在墙内和一些网友讨论过关于墙的问题。我感觉这次多多少少会改变大众对GFW的看法，但我认为和体会到的是改变其实不大。墙内的确有一些人和我前文的观点一致，但大部分人还是把精力放在了反肖战上。甚至还有说法是肖战粉丝故意把攻击引向对网络审查与GFW的攻击以此来分流压力。但我认为这件事持续的时间越长开始思考的人就越多，这可能也是党媒出来息事宁人的原因之一。<br>\n<br>\n&nbsp;&nbsp; <b>4新的动向：</b><br>\n<center><b>欢迎各位添加！我会不定时更新一下（也有可能咕咕咕</b></center><br>\n<b>&nbsp;&nbsp;&nbsp; 4.1 3月22日 疑似网页代理访问ao3的方案出炉</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href=\"https://nightalk.space/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nightalk.space/</a>&nbsp; 各位可以去体验一下。</b>问题是大气中的咱们呼吸最多的气体的组成原子的原子序数，是氮，答案是“7”。<br>\n俺网络技术不行，不知道是什么原理，看起来像网络代理，感觉GFW要是想对付这个东西也蛮轻松的。<br>\n<br>\n&nbsp;&nbsp; <b>5历史影响：</b><br>\n&nbsp;&nbsp;&nbsp; 5.1会翻墙的人数绝对增多了，对GFW反感的人数也绝对增多了。<br>\n&nbsp;&nbsp;&nbsp; 5.2虽然主要舆论还是声讨肖战，但是已经唤起了保护创作自由的意识，而创作自由由一定联系着言论自由。自由是最终目的，通往自由之路又必定伴随着反集权。<br>\n&nbsp;&nbsp;&nbsp; 5.3<u>此类举报还会继续</u>，即使肖战群体得到了惩罚。举报行为的确会减少，类似于维护偶像而进行的举报一定会投鼠忌器；但另一些举报并不会为反对者提供一个明确且切中要害的抵制对象，本来是小圈子的互相举报也并不会明显减少。<br>\n&nbsp;&nbsp;&nbsp; 5.4可以确定的是，如果这次能把举报者钉在耻辱柱上，以后的举报者也只能匿名或者偷偷摸摸。中共再封禁一些网站时不好甩锅给底下人了，中共网特与网民的冲突会直接体现。这也增加了中共封禁网站或作品的社会与舆论的成本，客观上的确促进了网络自由，但中共不会善罢甘休，<b>更精准更严厉的措施必定会来！</b><br>\n<b>&nbsp;&nbsp;&nbsp; </b>5.5民间如果达成向中共举报是羞耻行为的共识，中共的控制力会下降，维稳成本会增加。但中共不会善罢甘休，<b>更精准更严厉的措施必定会来！而同时也会增加维稳成本。</b><br>\n<br>\n&nbsp;&nbsp; <b>6最终：</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; 6.1谁最有可能顽强抵抗到最后？</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b> 我觉得是最利益相关的人，即ao3的深度用户或同人文的资深爱好者；而饭圈女孩的对象是易变的，其他大众又容易被新的热点吸引。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <b>6.2最终会如何发展？</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 以下是我个人预测，欢迎批评补充！</b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>6.2.1：关于肖战：（个人认为最可能)抵抗低烈度化，常态化，有了对肖战的长期调侃。目前已经有了鬼畜肖战的视频，肖战最后的结局可能是和蔡徐坤一样加入全明星大阵营并且多扮演反面与滑稽角色。鉴于肖战势力比蔡徐坤大许多，支持的人依旧多，很可能会就此展开诉讼，不过b站众up有一万种方法在不构成法律上侮辱的同时把你调侃一番。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.2.2：关于本次事件的结局：长期调侃肖战的同时，还有一部分人依旧关注ao3的封锁。由于并不是所有ao3用户都能有手段访问ao3，所以对ao3被封的讨论还会持续很长时间，但难逃渐渐淡出公众视野的命运。最好的结局也许是每年227都会有人纪念一下，最坏的结局就是大家一起忘了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.2.3：关于ao3的最终宿命：解封是不可能的，要是ao3解封了，我们就去要求YouTube解封。网页代理或者镜像网站可能会在官方的默许下存在，用户基本不受影响。也不排除中共下臭棋要把ao3全面封禁，不过这样的话就难办了，找不到背锅侠了，反弹更厉害。<br>\n<br>\n<center><b>欢迎各位批评指正，欢迎讨论，等到一段时间过后我想更新一个各位葱油意见的汇总。<br>\n<br>\n欢迎讨论，我认为论坛（指没有五毛粉蛆的论坛）的好处就是可以集思广益，有思想的碰撞。我们一起把品葱建设成一个有深度有思想的论坛，不要一味地传播轮系夸张大新闻和喊一堆口号。</b></center><br>\n<center>不反对转载<b>，<u><i>请注明原网站。</i></u></b><br>\n</center>","date":"2020-03-22","agreeCount":3,"discussionCount":0}