{"type":"article","id":166,"title":"【品葱备份】品葱搬运工回答集006-010","uid":216,"topics":[113,117],"contents":"搬运自telegram品葱搬运工回答集 搬运自旧品葱&nbsp;（卒）<br>\n&nbsp;<br>\n<blockquote><br>\n006.怎么看墙内一些人因为北大岳昕事件越发理解毛泽东发动的文革？<br>\n</blockquote><br>\n&nbsp;<br>\nOnioner&nbsp;April 28, 2018<br>\n许多人现在对文革的崇拜，其实很大程度上来源于幸存者对记忆的重塑和引导。<br>\n<br>\n他们许多人提到了文革时期可以“任意”地贴大字报，去批评自己想批评的人。然而事实上，文革中的大字报从来不是对公共空间的真正参与，而是极权体系强行制造的伪社会运动，是最高领袖个人意志的提线木偶、指哪儿打哪儿的政争工具。最高领袖想要他们去打倒司令部，他们便可以去打倒司令部；最高领袖想要他们去殴打辱骂那些比他们更有文化，地位更高的知识分子，他们便可以把平时的自卑都发泄到那些知识分子身上。<br>\n<br>\n但是他们有的人真的觉得这是民主，可以自由地发表自己的意见，他们便真正地去批判伟大领袖，批判出身论，批判个人崇拜。现在，大家都知道他们的名字，他们是林昭，是遇罗克，是张志新。<br>\n<br>\n然而，在文革的浩劫后，那些顺着最高领袖，去造最高领袖的敌人的反的人却活了下来，在他们眼中，文革简直是他们的天堂，可以无所不能地去做自己想做的事——只是因为他们的欲望和最高领袖暂时地相似。他们在舆论场中自然将自己的记忆讲述出来；而那些由于发表反对言论而被迫害的人，现在都要么已经去世，要么选择出国离开了中文的舆论场。因此在这场记忆的战争中，关于大字报“自由”的记忆被选择记忆，而关于“自由”背后的真相却被遗忘。<br>\n<br>\n这就是现在，为什么许多人崇拜文革，并将文革视为“民主”的原因了。<br>\n&nbsp;<br>\n<blockquote><br>\n007.如何评价“英烈保护法”<br>\n</blockquote><br>\nFred ZhouMay 02, 2018<br>\n&nbsp;<br>\n《赵家烈士保护法》火速出炉并生效执行，各位葱友看法如何？<br>\n-----------------------------------<br>\n立法保护英雄烈士，近年来社会各界呼声不断高涨。２０１７年全国两会上，有２５１人次全国人大代表、全国政协委员和一些群众来信提出，建议通过立法加强英雄烈士保护。在党中央的高度重视和统筹领导下，十二届全国人大常委会于２０１７年４月正式启动英烈保护法立法工作。当年１２月底举行的十二届全国人大常委会第三十一次会议，对英烈保护法草案进行了初审，引起社会各界广泛关注和讨论。<br>\n2018年4月25日，《中华人民共和国英雄烈士保护法（草案）》提交第十三届全国人大常委会第二次会议审议。草案提出，增加相应条款，打击精日分子。&nbsp;<br>\n2018年4月27日，十三届全国人大常委会第二次会议全票表决通过了英雄烈士保护法，英雄烈士的姓名、肖像、名誉、荣誉受法律保护，禁止歪曲、丑化、亵渎、否定英雄烈士的事迹和精神，宣扬、美化侵略战争和侵略行为，将依法惩处直至追究刑责。<br>\n2018年4月27日，由中华人民共和国第十三届全国人民代表大会常务委员会第二次会议通过《中华人民共和国英雄烈士保护法》，自2018年5月1日起施行。<br>\n“以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的，依法承担民事责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。”……英烈保护法，是一部被许多法学界人士形容为“向亵渎英烈行为亮剑”的法律。<br>\n亵渎英烈，谁可以起诉追责？值得注意的是，英烈保护法在规定英烈近亲属可以提起诉讼的同时，明确赋予了检察机关对侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的行为提起诉讼的权力。<br>\n攀爬英烈雕像、污损纪念设施、在烈士陵园跳“广场舞”……英烈尊严不容诋毁，英烈纪念设施同样需要全面保护。<br>\n&nbsp;“相关部门要在切实履行法定职能的同时，对破坏、污损纪念设施的行为严格执法、及时处理，把英烈纪念设施的保护工作落到实处。”<br>\n===============<br>\n确实能起到惩罚“精日分子”的作用？还是变成一个“口袋罪”被滥用？<br>\n<br>\n民主社会的优点就是社会容许不同声音，甚至可能是“有害”的言论，关键在于每个人如何看待和做出选择，而不是某些人活在苏氏笑话中完全认为所有英烈都是不容评判的。如何判别英烈，如何评判英烈，都值得社会大众的广泛讨论，而不是简单通过一条法律来行政，这会极大的损害百姓的人权，使我们距离1984越来越近。国家使用这样类似教法的法律，更加剧了政府的极权，某些英烈在前朝算作英烈，在当今可能就不是了，甚至在当今社会，马步芳、白彦虎在中共官方因荒谬的民族团结政策被定调为英雄，但在“皇汉”眼里是十恶不赦的大坏蛋。因此，对于“英烈”这个群体的保护本身就是非常混乱的，它不仅仅加速了社会不公，更容易激起不同思想意识团体的对抗，且占据主导地位的团体可以合法使用“英烈保护法”打压异类。<br>\n<br>\n我们知道，2016年6月，“狼牙山五壮士”后人起诉历史学者洪振快，指控洪振快侵害名誉权和荣誉权，最终中共法院判决了洪振快败诉。这件事情的起因是什么呢？历史刊物《炎黄春秋》前执行主编洪振快从历史考证的角度，经过认真仔细的调查，在2013年，洪振快先后发表了两篇文章，质疑中共官方对“狼牙山五壮士”的宣传不真实，同时也批评广东警方对持有同样质疑的网友行政拘留。<br>\n<br>\n在大陆上过学的朋友应该还记得，“狼牙山五壮士”被入选了大陆的小学课本，传授给了几代中国学生，说他们在抗日战争时期，杀死了几十名日军。子弹用光后，他们跳下了狼牙山。<br>\n<br>\n这个事是真是假呢？洪振快经过调查，证实在狼牙山交战中，根本没有日军士兵死亡，“五壮士”也不是跳下来了悬崖，有可能是他们滑落下去的，他们当中有三人死亡，两个人幸存了下来。<br>\n<br>\n所以“五壮士”的后人把洪振快告上了北京西城法院，起诉他洪侵害先烈名誉。北京西城法院给出的判决认为，“五壮士”和他们的精神是社会主义核心价值观的重要内容，对历史的质疑是“打着言论自由的幌子”的历史虚无主义，损害了“中华民族共同记忆”。<br>\n<br>\n但是我们查阅大陆媒体此前报导发现，1985年，当年的老游击组长冉元同介绍，当年五壮士的真实情况，是那５个人不知道狼牙山是条绝路，情急之下就跑了上去，等发现以后再想往回跑，已经没有退路了，只好和鬼子拼起了刺刀，边拼边退，只顾前不顾后，结果不小心，在倒退中摔下了悬崖，而不是故意跳下去的，当然也没有喊什么口号。<br>\n<br>\n我们这里说这些，没有对任何人不敬的意思，我们本着对历史负责任的态度来说，捍卫英雄、捍卫历史必须以捍卫真实做为基础。<br>\n<br>\n除了洪振快的事件当时闹得是沸沸扬扬之外，还有一件事也是闹得很热闹。我们还知道，邱少云也是被中共重点宣传的英雄先烈，说他为了不暴露行动，保护战友，在烈火中忍受着剧痛“纹丝不动”，直到最后被活活烧死。<br>\n<br>\n但是有网友贴出了大陆官媒对邱少云报导中的多处自相矛盾的地方，但是马上就被删除了。大家知道，对已经发生的同一件事，如果出现多种不同描述，其中只有一种描述可能是真的，其它描述必是谎言或谣言，甚至都是假的。这位网友列举了14大疑点，其中邱少云“烈火烧身纹丝不动”，对这个严重不符合生理学常识的说法，网友进行了强烈的质疑，而且我们看到网上对中共描述的邱少云，质疑声越来越多。<br>\n<br>\n尽管中共宣传的这些所谓的“英雄先烈”越来越多的被人们质疑，但是中共法院还是做出了罔顾事实的判决。那么中共为什么现在还要审议这样的一项草案呢？荆楚先生认为，这是中共在恐惧心态下做出来的，中共害怕这些假英雄的真相在网络上传播，害怕民众明白真相。所以用这种限制言论自由的办法，来干预老百姓对假英雄的抨击。<br>\n<br>\n荆楚先生指出，中共编造出来的人物很多，比日抗战期间张思德，原本是中共党魁毛泽东身边的警卫员，被派出去烧鸦片。最后窑洞垮塌，把张思德给压死了。<br>\n<br>\n中共还编造了和国军交战时期的刘胡兰，实际上，14岁的刘胡兰跟共产党的一个指导员同居了近一年的时间，被杀死后，又被这个指导员利用，谎称刘胡兰是英雄烈士。<br>\n<br>\n而雷锋的事就更可笑了，被编造出来的那些故事，东拉西扯，到处是破绽，只要稍加分析就知道，都是中共为了宣传而造的假。它经常用这样的办法来做假宣传，“这些人完全是卑鄙小人，哪是什么英雄？”<br>\n<br>\n那么中共为什么要保护那些虚假的英雄，却不保护中华民族真正的英雄呢？我们知道岳飞，文天祥都是中华民族的英雄，中共为什么不保护他们这些真正的英雄呢？<br>\n<br>\n岳飞是对中华民族起著巨大精神影响的历史伟人。他的才能、品格和风骨堪称是古代武将的典范。他用生命演绎了中华传统文化中“忠”的价值，“精忠报国”的精神辉耀千古，浩然正气激励著一代又一代的中国人。<br>\n<br>\n但是，中共却不把这样的真正的大英雄当作英雄，甚至还有意颠倒历史。2001年12月间，江泽民姘头陈至立治下的教育部篡改中国历史，拟在新版《全日制普通高级中学历史教学大纲》（试验修订版）中不再称岳飞和文天祥为民族英雄。有人也试图按江泽民的意思“与时俱进”，把秦桧捧为忠臣，为卖国贼翻案。<br>\n<br>\n中共为什么要这么做？因为中共不是我们中华民族的东西，是一个异类、“西来幽灵”，它的老祖宗是魔鬼撒旦教徒马克思，所以它处心积虑要割裂中国人与中国历史、中国祖先的联系，断了中国人的根，让人忘掉真正的中华民族历史，从而变成它的子孙、马列的子孙，这样才有利于它的统治，最终达到它毁灭人的终极目的。<br>\n<br>\n有些人说，推动保护英烈可以团结大众，其实这就是中共洗脑大众的民族主义所导致的恶果。民族主义从来不是最优的选择，世界因民族主义招致的灾难还不够少吗？如果为国捐躯，我要为哪个国，捐谁的躯，你要在文革中斗死其他无辜的人民来建设美好新中国吗？只是希望中国人能早点意识到自己究竟是为什么而活，又是为谁而活。是为统治者而活，还是为自己而活？？<br>\n&nbsp;<br>\n<blockquote><br>\n008.歧视是什么意思？<br>\n</blockquote><br>\n维基定义：歧视，是针对特定族群的成员，仅仅由于其身份或归类，而非个人特质，给予不同且较差的对待。歧视总是以某少数族群的利益为代价，提高及维护多数族群的利益。<br>\n歧视和看不起/鄙视某人是一个意思吗？<br>\n如歧视女性歧视黑人，我认为有这种想法的人还是因为女性/黑人的能力不行（真实的或是歧视者想象的），若女性/黑人证明了自己有强大的能力，这种歧视（我认为是固有的观念，见到对方之前对一个群体的固有观念）会迅速消除。再说的具体点，一个明确提出不要女性的公司遇到一位能力超过大多男性的女性多半也会录取。（若仍不会录取我认为是因为女性还存在更多的劣势，如体力和对家庭的责任。）<br>\n歧视残疾人也是因为残疾人的劣势，因对方能力不行而看不起某人发生在正常的人身上就是一件正常的事，但在残疾人身上就是歧视了吗？<br>\n这种基于对方能力的看不起是“歧视”吗？<br>\n再说一说同性恋人群，有很多人”歧视“同性恋吗？但我认为这是一种观念的冲突，很多人不是歧视同性恋而是反对同性恋，而且，反对的不是同性恋者，而是同性恋行为。<br>\n歧视这个词是不是过激了？很多情况下我们只是基于对方能力（我们的判断可能是错误的）而看不起某个人，我认为用轻视这个词更好，被看不起者在脑海中出现”歧视“二字便会怒火飙升，”歧视&quot;的含义激化了矛盾。<br>\n&nbsp;<br>\nKamuyouApril 27, 2018<br>\n<br>\n答主学经济学的，从经济学的角度来（简单）谈一下歧视吧。<br>\n<br>\n我对歧视的定义：对不同人基于其身份特征（性别、种族、教育程度等）给予区别对待的行为。<br>\n<br>\n根据歧视产生的根源，大致上分为两种：（1）基于个人偏好的（taste-based）；（2）基于统计的（statistical discrimination）。<br>\n<br>\n对于(1)，就是我们通常语境中讲的“歧视”，比如互叫黑称，让移民“滚回去”等等都属于这种，根源就是不喜欢。这个东西没什么道理可说，人性如此。通常也被赋予比较强烈的负价值判断，在西方国家尤其如此，被视为最重要的“政治正确”问题。另外一个casual observation是，这种歧视行为和一个人的教育文化程度大致呈现负相关，越受过良好教育的人往往越开明。<br>\n<br>\n对于（2），举个例子，HR招人只要本科985的。这个就是典型的学历歧视——985毕业的也有糟粕（答主忝为其中一员，还是有发言权的），非985毕业的精英更是比比皆是。学历只是能力的一个指标，相关性多大还不好说。但是通常情况下，这种歧视是比较容易被接受的（甚至不被称作歧视），在某些条件下，也是有效率的（节约了你去深入了解这个人能力的成本）。<br>\n<br>\n不过注意上面的“某些条件下”。和绝大多数经济学结论一样，这个东西的有效性是依赖假设条件的。我大致说一下可能导致其不成立的原因：1.说是说“基于统计”，但是绝大多数情况下人们都是印象流，不见得真的有严格的统计数据，那么当你的印象错误的时候（经常发生），你基于统计的歧视自然也就没有道理了；2.基于统计的歧视很多时候是和刻板印象（stereotype）联系在一起的，比如“亚洲人数学都好”，“女性不擅长逻辑思维”等等。你不能说这些一点道理也没有，可能统计上也是成立的，但问题是很多时候个体差异非常大，用这种大而化之的判断可能会造成很严重的问题——特别是当获取有关个体的信息之成本并不算高时，仅凭刻板印象做出武断判断就非常不可取了。<br>\n&nbsp;<br>\n<blockquote><br>\n009.一个政权的合法性到底是指什么属性？<br>\n</blockquote><br>\n&nbsp;<br>\n总是听到人讲，中共美化它的过去，刻意隐藏它的错误和内幕；夸大它的功绩，甚至把抗日战争的功劳全部霸占；把自己塑造的伟光正，容不得一点瑕疵……是因为中共害怕自己的合法性被质疑。政权或政府的合法性到底是什么？宪法都是中国共产党制定的，它还有什么不合法的？为何要为了个莫须有的合法性而把历史篡改的乱七八糟？ 如果不是为了合法性，那么中国共产党还会以什么为由篡改历史真相？<br>\n&nbsp;<br>\nWindonweedApril 28, 2018<br>\n<br>\n这个问题跟我的专业政治社会学密切相关，我简单梳理一下，有兴趣的朋友也可以借此了解这个学科。我从三个方面回答这个问题：1. 政权的合法性是什么？2. 如何理解中共政权的合法性问题？3. 如何理解合法性对中共政权的重要性？<br>\n<br>\n1. 政权合法性<br>\n<br>\n合法性（英文：legitimacy）这个概念最早由马克斯·韦伯加以阐述。韦伯将权力表述为一种支配关系（行动者A迫使行动者B违背自己意愿行动的能力）。支配关系对不平等关系的存续，韦伯认为这使得支配者需要将自己的特权合理化，也使得被支配者在心理上服从乃至认可这种不对等关系。韦伯认为合法性主要有三种来源：基于理性的法理权威、基于神圣性的传统权威和基于超凡能力的魅力（charisma）权威。相关论述可以参阅韦伯《经济与社会》第一卷第三章、第二卷十至十五章，有中译本。<br>\n<br>\n对韦伯稍有了解的朋友都会知道他往往采取一种“理想类型（ideal type）”的方法进行分类，即将现实中某些重要的维度加以抽象提炼，所以现实生活中的政权往往混用了若干种合法性来源，只是可能更接近某一种。比如现代西方的民主制，合法性在于民主程序本身的赋权过程，比较接近“法理权威”，但政治家的个人魅力、制度本身的神圣性也会发生一定作用。<br>\n<br>\n2. 中共的合法性特征<br>\n<br>\n韦伯的分类中有一个很特别，即“超凡魅力权威”，认为合法性来源在于有一个政治家高瞻远瞩，能够带领众人去往应许之地。毛的权威很接近“超凡魅力”，他作为“人民的大救星”，被认为具有常人所不具备的能力和视野，所以整个民族必须接受他的领导。但韦伯同时指出了这种权威类型的症结所在，即魅力权威的常规化。首先，魅力权威也是人，也会犯错误，时间长了犯错多了，魅力难免会消散；其次，国家运行不能依靠一个人，要依赖官僚体制，国家治理越复杂，官僚体制权力就越大，个人受限就越深，渐渐就不能发挥指导全局的作用（参考毛与周、刘的矛盾）；第三，魅力权威是要死的，他没法保证继任者与自己具有相同的魅力（参看华国锋）。<br>\n<br>\n中共的合法性当然只能说接近于“魅力权威”，但发生了许多变异。韦伯虽然很了不起，毕竟不能预见到中共这个政治机器的复杂性。那么，中共在毛死后是如何延续其合法性的呢？我以为是两方面。一是超凡魅力组织化，即这种超凡的魅力从某个个人转移到整个中共体制。江时代提出的“三个代表”，可以视为一种尝试，通过表述中共具有不证自明的先进性，论证它应当来领导国家，具有天然的合法性。二是超凡魅力绩效化，这方面可以参考一些学术论文（如杨宏星和赵鼎新，2013），即说中共在领导中国方面是卓有成效的，其成就不断地证明中共确实具有超越其他组织的领导能力，没有中共不行。<br>\n<br>\n当然这种合法性仍然没有彻底摆脱“魅力权威常规化”的问题。这就是题主在题目中说到的，为什么中共要篡改历史，等等，因为不道德的与不成功的历史都会伤害中共“天然合法”的超凡领导者形象。另外，中共的绩效主要体现在经济发展上，但经济发展有其自身规律，经济的下行会不断地挑战其合法性。<br>\n<br>\n3. 中共执政合法性的重要性<br>\n<br>\n题主在提问时深具洞见的一点是说，这种合法性是“莫须有”的。没错，一个国家对其人民的统治主要依靠国家机器，尤其是暴力机关。中共即使被许多民众嫌弃，其统治也难以被推翻。那么，这种合法性的重要性何在呢？<br>\n<br>\n首先是治理成本的考虑。民众对国家合法性的认同度越高，与国家合作的可能性就越大。比如失地农民上访，如果他们抱着一种“党中央还是为人民服务”的，很可能拿点钱就走人了；如果他们认为“中共政权本质上是官官相护，土地财政背后一定是巨大的利益交换”，很可能就会不依不饶要求更大的经济补偿。如果民众对国家合法性普遍不认同，这种成本是很大的。<br>\n<br>\n更深层次上是抑制其他合法性的考虑。虽然国家治理并不纯粹以来合法性，但不能不说（用韦伯的话说）被支配者的心理诉求是客观存在的，就是说，民众会不断地（有意识无意识地、以各种方式）追问国家的权力有没有道理。如果一个国家的合法性很弱，就难以抑制其他的合法性类型与其竞争，一切问题都会扩大成政治问题。比如在一个民主社会，连续三四年经济不行，大家就让总统背锅，换一个总统上，仍然不行，再换一个，直到行了为止；但在绩效合法性的社会，经济不行，大家就讨论是不是党的领导不行、是不是因为不搞民主、是不是因为某些人集权（这几年就是如此）。反之，合法性强，就自然地抑制了其他合法类型，比如既然中共有“三个代表”，那么就没有必要再采取代议制，因为其“最先进”的成份已经被中共“代表”了；又比如，如果我们有“三个自信”，那么久没有必要再考虑其他体制了。<br>\n<br>\n合法性的重要性，在各种类型的政体中都是存在的。<br>\n<br>\n当然，合法性这件事说重要也重要，说不重要也不重要。我在一开头提到，韦伯的思路是，“权力”是A支配B，所以B要将支配关系合理化。但是后来人们对权力的理解更深刻了，尤其是在所谓葛兰西转向之后，大家意识到，只要B从一生下来就觉得自己该受A的支配，并且完全意识不到其他可能性，就根本不存在合法性的问题。这就是文化（意识形态）的重要性。我认为这就是本届政府的思路，将合法性与血缘性的民族认同结合起来，让人们觉得我们民族就是要搞中国特色社会主义，民主不适合中华民族、提倡民主就是卖国，就不存在合法性的问题了。<br>\n<br>\n提出这个思路的老兄，其心可诛啊……<br>\n&nbsp;<br>\n<blockquote><br>\n010.大家谈一谈自己思想的渐变过程吧？<br>\n</blockquote><br>\n品葱大多数还是出生在大陆的人吧，自然从小接便受党国的教育，但现在的各位都不怎么喜欢共党，甚至反对共产党，巴不得它下台。<br>\n那这样的思想是怎样形成的呢？从什么时候开始的呢？大家回忆总结一下吧。<br>\n&nbsp;<br>\nApril 29, 2018<br>\n<br>\n读小学的时候还是粉红，但那时候还有谷歌，有时候是能搜索出一些奇怪的东西的。后来看了一些韩寒对体制的批判文章，而且后来一些原本能上的网站也被封了，自然培养了翻墙习惯，之后懂的东西就越来越多了(羞)…<br>\n<br>\n不喜欢政治课本里的叙事方式。<br>\n<br>\n到了twitter，因为安全意识不足，牢骚太多，被喝了一次茶。此后安分守己，坚持自我审查，尽量不在网上讨论政治。事情过去多年，但某天在地铁被查身份证，发现还是被当成重点人群看待(坦白我过去的经历后，警察都会理解放行)。这让我意识到做小白兔不可行，自己还是被某些人记着。另一方面害怕这事因此被身边更多人知道，影响他们对我的看法。父亲也是十分谨小慎微的人，此后他每次知道我在别的地方谈政治，都会变得十分紧张并喝止。<br>\n<br>\n另一方面，twitter的经历也让我意识到小部分人自high是十分狭隘的，我们不可以把在某个群体中听到的声音，当成是现在整个社会的声音，这是互联网时代大家要认识的观念。在圈子壁垒更高的中国互联网，这种现象更加突出。不要真的以为社会会对某些事件有长期的愤怒和不满，急于跳脚，从而枪打出头鸟(这也是中国文化的日常)。<br>\n<br>\n自觉得在生活和工作中算是一个守规矩，安分，胆小怯懦，没什么意志力的人。不过喜欢读书，也喜欢和别人交流，接触各种思想。现在没有资本，不能出国，也不会支持革命，只会安分做一个低端人口。<br>\n<br>\n回想起来，我不知道我也会有“触犯法律”的一天，也许一切只是出于正义感以及对官方宣传逻辑不自恰的厌恶。好在很早受到了网络审查和监视的教训，若现在犯事接受的惩罚只会更沉重。<br>\n<br>\n《银魂》的故事对我很有启发，尽管自己没法改变大局，还是要心存善良和正义感，保护自己和身边爱的人。挣脱不了镣铐，那就戴着它跳舞吧。","date":"2018-12-20","agreeCount":7,"discussionCount":0}