{"type":"article","id":1660,"title":"诡异的贸易谈崩——为什么习近平会在最后一刻推翻谈判草案","uid":123,"topics":[136,163,538],"contents":"中方在美中贸易谈判似乎即将达成协议的最后一刻，推翻了自己已经做出的诸多承诺，导致谈判形式急转直下，川普立刻对2000亿美元中国输美商品加征关税，动用强硬手段制裁华为，中国也开始对美国输中商品征收报复性关税，并在国内大力煽动反美舆论。虽说谈判不到最后达成，发生变数也属正常，有谈成也就有谈崩，但是这次谈崩实在看起来非常诡异。<br>\n<br>\n首先习近平否决的并非是美方单方面提出的“最后通牒”，而是中美谈判团队经过谈判而给习近平提交的协议草案。这说明至少在刘鹤的团队看来，这些条件至少在当下是可以接受的（不排除将来实际不遵守），他们也认为习近平至少是有可能同意的，不然大可以继续和美方扯皮，而不会给后台老板呈递一个离谱的草案。但是看习的反应好像与此截然相反。那是不是因为习本人的看法与刘鹤团队相差甚远呢？恐怕不见得。<br>\n<br>\n习近平否决的时机是在草案邻近签署之前。习本人在谈判过程中必然是知晓详情的，所以这些条款必定至少是习近平可以想象的，要么是可以令他接受的，要么只可能在最初就不准备同意。如果条款真的令他无法接受，那完全可以在中途就提出异议，这样会有更多空间予以争论和修改，也可以让谈判团队扯皮下去争取更多时间，而不用做此种过激举动。如果可以接受，又为何会一路知晓而在最后突然推翻呢？<br>\n<br>\n我看到有文章说，基于经济数据，习近平认为筹码增加，或是误判川普达成协议的迫切需要，想要临时提价最后多捞一笔，但只见过以此种手段修改个别条款的，对方为了核心目的可能忍忍就同意了，但是一次性推翻如此多的条款，而期望对方还能同意就简直不可想象。完全可以就一些议题将协议发回谈判桌再慢慢调整就是。此种做法只会激怒川普。<br>\n<br>\n照这样看来习近平的做法就贸易谈判而言完全就无法理解。很多人会说他就是蠢，我觉得当然你可以质疑他的执政能力，但是就他上台后击败政敌，掌握实权，定于一尊的手段而言，这一举动恐怕很难仅仅用蠢来解释。或者至少我们得先探索别的可能。因为还发生了更加诡异的事情。<br>\n<br>\n那就是阿里旗下的香港报纸《南华早报》居然指名道姓明确报道了是习近平本人否决了谈判团队的提案，并称，习近平说：“我会对所有可能的结果负责。”<br>\n<br>\n和总部在北京的多维以及英文版的《环球时报》也会报道墙内媒体不能报道的时政新闻不同，《南华早报》提供的是关键性的独家信息，引用的是内部人士的消息，在关键的时间节点，指向的是导致谈崩的罪魁祸首。所以这必然是一次有意的对外放风。针对的对象是谁呢？鉴于《南华早报》在阿里收购后几个月内就停止了中文网的运作，理由还是他们针对的受众是英文读者，这就说明放风的对象就是英文世界，在贸易战中，当然就是美方。放风者又是谁呢？鉴于墙内中共对于企业、媒体的强大管制，阿里控制的媒体放风却没有遭到立刻的打击，因此行为必然背后有着中共党内的政治势力。所以此次报道，完全就是阿里背后中共党内的政治势力，面向美国申明，是习近平个人否决了谈判草案，并且他要负所有责任。<br>\n<br>\n这可以说明两点：一是这个政治势力是倾向于对美妥协合作的，二是他们可以说半公开的在反对习近平。<br>\n<br>\n这个信息让我们不得不不再将中共看作铁板一块，而必须将党内的反对势力加入考虑。<br>\n<br>\n再有一个反常事件，就是中共的舆论策略。之前在贸易战期间，中共对于国内舆论一直的策略是倾向于控制反美舆论，在对美冲突上冷处理，语句也避免“贸易战”而代之以“贸易摩擦”。这种策略在谈判期间是非常明智的，因为仇外舆论虽然平时有利于转移矛盾，但是在关键时刻会压缩中共在谈判中的操作空间。譬如你一直大力煽动反美，但是中央又打算对美妥协了，之前的煽动就全部变成了反作用高级黑，白白给敌对派系打击自己的接口。<br>\n<br>\n但是现在中共一反常态开始大力反美，放狠话。意义何在呢？政治狠话，无非就是表态而已。表态的作用，对外表态是显示自己的动员决心，对内表态是确认一致性和控制权。国内民众的反美对于美国其实是没有什么伤害的，国内也并没有出现当年抵制韩货一样的抵制美货风潮，那么此次舆论操纵，主要就是指向国内了。<br>\n<br>\n现在我们看习近平否决草案并推翻承诺的效果：<br>\n<br>\n1. 中美紧张加剧，川普突然开加之前一直多次推迟不愿加征的关税，加大压力。<br>\n2. 中国对美加征报复关税，煽动舆论与美对抗，官方放狠话。<br>\n3. 美方严重怀疑中方诚意，推翻承诺的做法严重影响今后的贸易谈判，谁也不愿一次又一次从零开始<br>\n4. 中共党内政治势力向美方表示，这是习近平的行为。<br>\n<br>\n假如我们加入中方两方的政治派别来看（美方的屠龙派，拥抱熊猫派，中方的洋务派、保守派）。可以看到以上效果有利于主张对立的屠龙派和保守派，拥抱熊猫派遭到背叛，严重损害了洋务派与拥抱熊猫派的联系与合作，严重打压了洋务派在舆论和党内的活动空间。这种打击如此严重，以至于他们会做出公开向美方表忠心指责习近平的行为。<br>\n<br>\n这不能不让人怀疑这是一次故意为之的打击敌对派系的政治行为。而且如果这个假说可以成立，至少在习近平做出决定的当时，打击敌对派系的重要和紧迫性，一定得高于贸易谈崩导致中国经济遭创给习近平带来的政治代价。考虑到中共长期依赖经济高速增长为执政合法性，而与美国的贸易对于中国经济的生命线出口贸易有着决定性作用，我觉得很有可能习近平遭到了迫在眉睫的政治威胁，以至于宁愿付出如此巨大的代价。<br>\n<br>\n这就像极了一百年前慈禧对于11国开战的行为。慈禧希望废除光绪，帝党希望借支持光绪的列强之力废后归政于光绪。而此时因为义和团之乱，公使被杀，而增援北京各国使馆的两千各国士兵已到天津。慈禧认为自己已经被逼到了极度危险的绝路。只要帝党以保护治安镇压义和团为名让联军进京就可以轻易废掉自己。对联军妥协则帝党得势，不支持义和团则联军进城，所以她只能对列强宣战。战端既开，派系斗争就变成了国与国的战争。帝党不服从自己去跟列强坚决开战，就可以名正言顺地以通敌为名除掉他们，洋人的亲华派会因为双方开战而失势，同时也不得不卷入战争，而无法支持帝党夺取权力。这一举动看似愚蠢至极，明知不敌还要主动开战，最后也招致了灾难性的后果，但是以慈禧本人之权位为本，就彼时彼刻之形势而言，可以说非如此不可。<br>\n<br>\n我怀疑习近平此次也是同样的行为，推翻承诺，把贸易谈判变成中美对抗，让洋务派无法与拥熊派勾连威胁自身权位，对内强硬表态，以民族主义为名除掉反对派，统一意志。美方拥熊派失势，屠龙派得势，导致美方更加强硬。美方报复越强烈，中美局势越紧张，拥熊派越失势，洋务派就越孤立，这样他就能摆脱被废掉的危险，重创甚至消灭政敌。至于今后的困难，今后再说，哪怕中国经济崩溃，也好过自己下台退休甚至进秦城。<br>\n<br>\n<br>\n当然这都是假说，因为我并没有充分的内部信息来确认。不过有一定的方法来提高这种假说的可能性，也就是以将来发生的事件来验证。<br>\n<br>\n如果这种假说成立，那么习近平对政敌开刀和反复确定权威就是必然发生的事情。首先会看到从上而下大量的表态，拥护习主席，反对美帝。而且一定会出现非常夸张的表态。因为越夸张越表明自己的行为不是出于服从之外的自己本来就有的意愿，因此表明服从的作用更好。然后会有消极应对和破坏性的过度应对，这些就是被筛查出来的反对派了。这些地方会遭到重拳打击，会有官员落马。<br>\n<br>\n然后就是在干掉政敌之前，对美妥协甚至缓和气氛是完全不可接受的，因为这会给政敌翻身的力量，且自己之前的行为就变成重大错误了。所以中美之间的对抗行为在这一阶段会持续下去，而且假如习近平的行动遇到困难，中美对抗还会不断激化，哪怕对中国造成巨大的损害。此时的现实因素会居于次要地位，譬如中国是否真有可以替代的国产芯片，中国经济是否真能承受住损失，这都是不重要的，他们会继续抗下去。政斗时期，站队表态远远比指出事实更重要，我宁愿要一个无用的忠臣也不要（甚至要消灭）一个有才能的反贼。<br>\n<br>\n简而言之，如果习推翻草案仅仅是贸易谈判的手段，那么强硬秀肌肉之后应该把秀肌肉的成果运用到谈判桌上去，积极去跟美方接触。而假如假说成立，推翻草案是为了政治斗争，那么秀肌肉的行为就会变得没完没了，受了伤也好像不知道疼一样一直对抗下去。<br>\n<br>\n<br>\n-------------------------------------------------------------------------------<br>\n<br>\n顺便讲下我对贸易战的一点看法。美方其实是不在意是否达成协议的，川普的目的是无论用协议也好，关税也好，将资本挤出中国，然后以新的国际贸易体系重新分配。事实证明，历史上欠发达国家输入资本，发展经济，产生资本和市场，输出外国的路子在中国失败了。不仅人民穷困，对外贡献不了充分的市场资源，还利用低人权优势和补贴，占据了外国市场。不仅吸收大量国际资本，还将原本可以自由赴海外投资的民间资本转变为受朝廷控制执行政治任务可以听令随时撤走的官僚资本。无论对于美国，还是欧洲日本来说，消耗都大于贡献。<br>\n<br>\n美方的目的是不会随具体谈判形势而变的，而这一目的，对于中方，无论洋务派还是保守派都无法接受。所以即使习近平下台，洋务派全面掌权也不可能达成哪怕稍微长久一点的协议。中方也许会暂时接受协议，但之后一定会反悔，这不是基于其诚信的判断（尽管它确实诚信记录恶劣），而是它根本无法承受这一代价。就像向一个只有10钱银子的人要100两，他要么不同意，一旦同意也一定是准备反悔的。","date":"2019-05-20","agreeCount":41,"discussionCount":0}