{"type":"article","id":16601,"title":"当了十几年反贼了，头一次觉得革命这么有希望","uid":271,"topics":[7687,910,2933,7689,126],"contents":"最近，品葱出现了一群失败主义者，要么叫嚣共产党不可战胜，全中国14亿人全被洗脑，要么就是抱怨成为反贼后，我和身边人断绝了关系，我对中国社会绝望了云云，纯粹发泄情绪，对反共毫无帮助，建议各位管理员对此类内容尽快转水，毕竟这样的内容充斥首页，会把人恶心走的，，，<br>\n<br>\n<b>我币圈人的逻辑</b><br>\n<br>\n【共产党缺什么才会喊什么】，这一点至关重要，以后理解共产党的所作所为也要从这一点入手。我举几个例子：<br>\n<br>\n<ol><li><b>学习强国</b>：就算是党员，也没几个真的去学习什么习近平思想的，都是随波逐流，开着视频然后放一边的比比皆是。难道你们忘了学习强国刚上苹果App Store的时候，多少人给了一星差评，评论讽刺学习强国有多好多好，还有个别人强调“我学学习强国是自愿的”，正说明学习强国对大多数人只是摆设，是被强迫学习。后来由于翻车太厉害，App Store关闭了“学习强国”应用的评论</li><li><b>不得妄议中央</b>：因为据我所知，领导<b>家人朋友</b>的酒席上（陌生人的话会唱赞歌，但是都是表面功夫），大家喝醉了酒，就开始大骂中国政府的各种政策，偶尔有直接骂共产党的，可见官场混久了，没人把党内整天强调的那一套当真，都是混个饭吃。后来上面强调【不得妄议中央】，沦为对付不喜欢的人的工具，我讨厌你，就专门挑你一些对党不忠诚的地方，把你拉下马。所以在官场混，【讨人喜欢】和【和稀泥】是基本功，学不会的话你还是别当官比较好</li><li><b>社会主义24字基本价值观</b>：中国做不到这24个字，所以才要在大街小巷处处立牌。而且据我观察，经济越不发达的地方，这种东西越多。广告位有空缺，也是用这种东西填补。社会主义24字仅仅是占位符而已，说多了就没人当回事了</li></ol><br>\n<br>\n这种例子还有很多，比如最近的【实验室生物安全】，为什么强调这个呢？考虑到【共产党缺什么才会喊什么】的德性，自己往那个方向想去吧，八九不离十<br>\n<br>\n<b>十年前和现在有什么不同</b><br>\n<br>\n十年前网络没有实名制，而且政府只会抓【煽颠言论】，批评政府的一般不管，于是就有【打开电视，和谐稳定，一片盛世。打开电脑，黑暗混乱，马上就要完蛋】的梗。电视已经被管控，而对网络的管控还不完善，也就是把一些境外网站屏蔽，境内网站要求自我审查。所以有很多漏洞可以钻。谷歌还可以上，那时还有谷歌搜索几个特定词语获取翻墙软件，墙内舆论还算自由，手机上网的人还没那么多，微博上批评政府的多了去了，那时政府还相对听取人民的意见，只是原地踏步，还没开倒车呢。所以我认为十年前没有革命的可能，改良也不可行，毕竟共产党的德行我是知道的，，，<br>\n<br>\n而如今，墙内早已实名制，【煽颠言论】根本发不出来，批评政府的也会被抓，无论电视还是网络一片和谐。境外网站不仅是屏蔽，还会攻击+网评员翻墙洗地，墙内有共青团入驻，还培养了一群小粉红，专门举报对政府不满的人。谷歌也被封了，墙外革命派也开始增多了。手机上网的人多了起来，导致简体中文舆论场混乱不堪。倒车也是越开越快，许多老网民要么转移墙外，要么不在网上说话了。<a href=\"https://pincong.rocks/article/656\">线下每年数万次群体性事件</a>，品葱上【加速主义】声音也越来越大，都希望共产党翻车而不是改良了，，，<br>\n<br>\n未来，随着越来越多的数据泄露，实名制会一步步地成为摆设，大家都可以使用别人的身份实现匿名发言，所有人（不管是反贼还是粉红）翻墙水平也越来越高，时机成熟之日，便是革命之时。<br>\n<br>\n<b>币圈奇葩手撕墙外常见几大谬论</b><br>\n<br>\n<ol><li>【中国没救了，14亿人全被洗脑】论：共产党最喜欢使用“我们14亿人”怎样怎样，动辄代表14亿人，已经有很多人骂了。你也要把14亿人一棍子打死？</li><li>【共产党强大】论：强大个屁！<a href=\"https://pincong.rocks/question/21001\">一个没有政治信仰，只靠利益链续命的组织</a>，内部早已四分五裂，只靠惯性继续存在。随着进一步经济下行，附和共产党所得的利益小于反共所得的利益时，保证树倒猢狲散，一个个调转枪口比各位反贼还快呢（这也是为什么要【<a href=\"https://pincong.rocks/article/15912\">算力反共</a>】，让这一天早日到来）</li><li>【革命要流好多血】论：革命不一定要流血的，可以【非暴力革命】。有很多人说，中国没法【非暴力革命】，因为中共没有底线。我币圈人只想呵呵，说得像要求改良就不会流血似的，8964就是一个典型反例。倒是革命革到一定程度后，基层打手一看，人这么多，不用为共产党干活了，加入他们好了，然后就一滴血也不流。当然，这是最好情况，具体参见<a href=\"https://program-think.blogspot.com/2011/12/revolution-0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">编程随想的【谈革命】系列</a>，尤其是<a href=\"https://program-think.blogspot.com/2014/10/revolution-8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">他手撕别人对【非暴力革命】的种种误解</a>，好好看，认真看</li><li>【中国人奴性深重】论：最常见的是50年代饿成那样了没人反抗。那我就要问了，89年，已经经过了文革，怎么反抗了？如何解释？还有，每年几万起群体性事件，维稳经费年年创新高，奴性？</li><li>【革命了会更坏】论：这就是中国民众迟迟不敢革命的重要原因。只需等待【不革命】的代价大于【革命】的代价就行，随着经济下行，穷则思变嘛</li></ol><br>\n<br>\n<b>内外配合，削死共匪</b><br>\n<br>\n国际环境不同往常，美国两党在【共产党的邪恶】上已经达成共识，川普打贸易战削弱了中共的经济，欧洲各国也逐步觉醒，中东各国也会因为中共【新疆集中营】的事和共匪闹掰，非洲各国也会抱怨【一带一路】摧毁当地经济，【八国联军】翻版会渐渐上演。<br>\n<br>\n如果很多人因为【外国人条例】而上街，那么再好不过了，逐渐升级诉求就行，没有的话也无所谓。<br>\n<br>\n目前来说，如果你仍然承认自己是中国人，但不愿被【中华人民共和国】和【中国共产党】拖累，那么可以发起【14亿减一】运动，与【中华人民共和国】和【中国共产党】割席，另起炉灶，一步步走向民主自由的新中国！","date":"2020-03-22","agreeCount":173,"discussionCount":0}