{"type":"article","id":16612,"title":"评价美国问题，请不要带支色眼镜","uid":25367,"topics":[1041,3755,28],"contents":"首先，我只是想澄清下对下面帖子的回复：<br>\n<a href=\"https://pincong.rocks/question/21679\">如何评价美国疫情爆发后的一系列迷之操作？ </a><br>\n<br>\n很多人举报说：答非所问（真答非所问在品葱还有人会费心去点举报吗？哈哈哈），然后站务的举报贴被折叠，下面回复引发论战。我挺惊讶，闲来无事随手一发竟然比各种长回复反响还热烈，莫非真的有人刻意在某些问题下煽动？所以呢，我决定来开个新帖讲明一下，同时也对那些无辜被喷的葱友道个歉：昨天随意引发的讨论让你们受气了。<br>\n<br>\n首先，很多人说看不懂我在说什么。那我真的笑了，就是说除了：牛逼，顶和操你妈逼两种状态，有人已经没办法识别其他更为复杂的态度和文字表述。实际上教育的不平等和特权阶层对阶级的维护就从控制文字开始，宗教改革为什么从人人有权读圣经开始？婆罗门为什么会成为最高种姓？<br>\n<br>\n说回这个帖子，我并不认为楼主的提问有任何问题。甚至这是个好问题，因为我相信很多人有同样的疑惑。但是，他对这些现象的表述本身就带了强烈的个人判断。这种判断并不是问题，但是没有意义，因为这只说明他对这些问题整个环境背景没有丝毫了解，而且也不希望去了解，只希望别人有同样认同。所以，我也料到底下一堆喷（含蓄说楼主傻逼），也有一堆高潮。但这些就纯碎发泄，而我们现在需要发泄吗？我认为发泄并非当务之急。<br>\n<br>\n由于国内的教育和信息渠道，大部分人对美国的态度就是一个“好的”“理想”的中国版本，诸如什么灯塔国这类的表述。这种认知，一方面使得你对很多问题非黑即白，比如中国对疫情的处理一定错，美国对疫情的处理一定最佳，比如英国的处理就是最烂。还有粉蛆们完全相反的逻辑。小粉红这种思考上不得台面，实际上是因为现代主义之后，这个时代基本的思考方式是解构，是去发现多元的解读和事物的多样性。所以本质这种二元对立思路，会让人有种乡巴佬进城的脱节感。而楼主的很多论述和看法很显然预先设立了一个对比，而并非真的在探讨美国这个环境下这些现象背后的问题。因此，我觉得逐条喷一遍就好像你在和用惯农村旱厕的人去解释为什么马桶更好用一样，人家在马桶上就是拉不出来，在他的情况下旱厕就是比马桶好，这是事实没什么可喷。<br>\n因此，我劝楼主，多看新闻，多看美国媒体社交网络等等的回应，这样才能理解这些现象的背景，这时候你自然会有定论，没必要大篇幅去解释张三为什么不是李四的问题，因为过几天还有王二呢。<br>\n<br>\n而我为什么能知道楼主对美国没有任何实际了解呢？因为如果在这个国家生活学习过一段时间，你会理解这个国家体系，国民思考方式，做事逻辑和中国并没有什么可比性，也就是说它既不是中国的另一个版本，也不是另一个中国。而这个情况并不局限于美国，我生活和工作过那么多欧美国家，我承认以一个中国大陆人的视角，确实这些国家有共性，但是很多时候他们有非常多的不同。这也就是为什么这些国家有不同的经济政治处理方式，以及不同的价值观。而你在美国生活久了自然就能理解楼主说的那些现象，到底象征着什么。而不是楼主这种三观被轰击的惊讶。而当人处在这种惊讶之中时，解释什么都是没有意义的，因为他已带入了一个逻辑，不合这个逻辑都是错。因此，我不太喜欢参与品葱关于美国的问题，因为太多的问题就是评价，抒发情感，而从不试图去了解这个国家。这和小粉红营造的舆论战并无区别，而我们每个人缺的恰恰是更多了解的欲望。<br>\n<br>\n所以，我希望的是，葱友若真心想进步交流，放下偏见，提每一个问题和讨论的时候，尽量以了解的心态和态度，而不是评价和判断。对于美国问题尤其如此，我们以为自己很了解这个国家，以为自己从小听美国的音乐，看美剧就真的理解这个国家的背景，这是很大的误解。而你在国内，很少会去以纽约时报，CNN，FOX等等渠道作为自己主要的消息来源方式。而我在纽约生活之前也不会去读纽约时报的本地餐厅文化评价，婚姻旅游板块，也不会去看各个专栏的时评。而这些就像你的微信爆款朋友圈一样，凑成了社会环境的百态，他们息息相关，你单独抽离出任何一块都会是Cultural Shock， 就像美国人不理解为什么盆友圈会有三天可见这种选项，或者为什么中国人疫情期间疯抢口罩一样。对这些问题你可以直接评价抒发：中国人是傻逼的观点，也可以选择去了解背后的逻辑。但显然前者只会营造不快，而后者可能会让你发现有趣的知识。","date":"2020-03-22","agreeCount":0,"discussionCount":0}