{"type":"article","id":16611,"title":"石正丽被曝出5年前制造一种杂交冠状病毒，可感染人呼吸道！","uid":6190,"topics":[5659,6238,6200,7240,5262],"contents":"（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375214\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375214</a>）<br>\n2018年11月，石正丽在上海交通大学发表题为《蝙蝠冠状病毒及其跨种感染研究》的主题演讲。网友发现她在2015年就成功地将SARS病毒和蝙蝠病毒杂交，制造出能有效感染人体呼吸道的新型冠状病毒。&nbsp;&nbsp;<br>\n<br>\n2020年2月2日，石正丽在其微信朋友圈发文称，以生命担保武汉肺炎病毒和她的实验室无关。但一些网友并不认账，反而挖出她早在2015年前就曾参与合成一种能感染人体的“新型冠状病毒”。&nbsp;&nbsp;<br>\n<br>\n2015年，石正丽团队在国际著名期刊《naturemedicine（自然医学）》发表了一篇论文，名为《一种类SARS循环性蝙蝠冠状病毒展现感染人体的潜力》（A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence）”，葛行义和石正丽是该论文共同作者。&nbsp;&nbsp;<br>\n<br>\n这篇论文大致内容如此：只要把蝙蝠身上的S蛋白里的ACE2这个受体开关一调，这个病毒马上就可以传染给人类。&nbsp;<br>\n<br>\n具体操作就是利用病毒基因重组技术，将菊头蝠的SHC014冠状病毒表面蛋白和小老鼠的Sars病毒重组，创造了一种新型的杂交冠状病毒，这种新病毒可以和人体的血管紧张素转化酶2（ACE2）结合，从而感染人类的呼吸道细胞，毒性巨大。&nbsp;<br>\n<br>\n他们研究发现，新病毒明显地损害了老鼠的肺部，所有疫苗失去作用。石正丽团队继续用猴子做实验，模拟了病毒在人体上的效果。&nbsp;<br>\n<br>\n石正丽的同行武小华用了一个通俗的解释，每个SARS病毒的表面都有紫色的凸起，凸起部分叫spike glycol protein，简称S蛋白，这个蛋白像一把钥匙，病毒进入人体后，就是通过这个蛋白进入细胞内部从而感染人体的。&nbsp;<br>\n<br>\n实验人员通过技术手段人为地换掉S蛋白，从而使得改造后的冠状病毒的S蛋白里与人体细胞的ACE2受体能够相结合。ACE2受体，又称为血管紧张素转化酶2，在人体I型肺泡、II型肺泡、支气管上皮和血管内皮等多种细胞均有表达，ACE2受体提供了一个类似病毒感染的桥梁。&nbsp;<br>\n<br>\n一位生物界人士仔细研究过该论文，她认为，试验最关键的部分是石正丽团队把一个本来对人没有害的蝙蝠病毒，通过插入SARS病毒变成了对人类有害的病毒，那是因为SARS中的ACE2受体被利用了，相当于用基因技术重组了一个新病毒。&nbsp;<br>\n<br>\n该研究在当时就引发学界的不安，医学专家Declan Butler在《自然医学》上撰文表示，这种实验没有什么意义，而且风险很大。由于缺乏技术，当时石正丽团队是和美国北卡罗莱纳的一个医学小组合作。2014年美国疾病控制中心意识到这个病毒有可能成为生物化学武器时，立刻已经叫停了这种病毒改造计划，并停止拨款给相关的研究。&nbsp;<br>\n<br>\n巴黎巴斯德研究所的病毒学家西蒙．韦恩．霍布森（Simon Wain-Hobson）指出，“如果病毒逃脱了，没有人能够预测其发展轨迹。”&nbsp;<br>\n<br>\n这项研究之所以引起科学界的关注，按武小华的说法，这在基因研究领域并不复杂的技术。“蝙蝠身上的病毒，它的S蛋白是不能传人的，但是，病毒在地球上生活了40万年，他们为了生存就要不断寻找宿主和变异。&nbsp;<br>\n<br>\n从蝙蝠到人，冠状病毒要通过不断获得人的蛋白质信息，但是蝙蝠又不是人的伴侣动物，很难从血液、体液等方式获得人的蛋白质信息，但实验室修改病毒可以实现这点。”&nbsp;<br>\n<br>\n当冠状病毒、中华菊头蝙、ACE2受体等科学词汇成为人们口中的热词时，而这一切与石正丽团队过去所研究的轨迹，有着不可思议的雷同，实在令人生疑。于是各种阴谋论出来了， 石正丽中枪。&nbsp;&nbsp;<br>\n<br>\n2月2日，石正丽怒了，她在朋友圈发表声明：2019新型冠状病毒是大自然给人类的不文明生活习惯的惩罚，我石正丽用我的生命担保，与实验室没有关系。奉劝那些相信并传播不良媒体的谣传的人、相信印度学者不靠谱的所谓“学术分析”的人，闭上你们的臭嘴。同时转发这个打脸的消息：印度学者已经决定撤回这篇预印本文章。&nbsp;&nbsp;<br>\n<br>\n“闭上臭嘴”这股傲慢的姿态并没有让平息争议，石正丽的发言与公众所熟知的科学家严谨理性的形象截然相反，被看作是气急败坏的表现，网络上掀起更多的质疑。&nbsp;&nbsp;<br>\n<br>\n对石的质疑，不仅是普通百姓，也有来自科学界的质疑，其中就有同属生命科学领域的武小华公开与石正丽对质，按武小华称，“石正丽公然撒谎，丧失最基本一个研工作者的最基本要素。”&nbsp;&nbsp;<br>\n<br>\n2月5日，石正丽在接受财新记者采访时再次回应争议，希望国家专业部门来调查，以还团队一个清白。“我自己的话没有说服力，我不能控制别人的思想和言论。”对于实验室存在病毒泄露的猜测，是石正丽愤怒的主要原因。&nbsp;&nbsp;<br>\n<br>\n为什么石正丽要做这些研究呢？按她的说法，野生动植物库中病毒的跨物种传播对人类和动物健康构成了明显的威胁，对动物的病原进行早期隔离、预防，或是早期诊断技术，避免大规模的传染病爆发。”&nbsp;&nbsp;<br>\n<br>\n她研究这种东西可以轻易发表在自然和科学这种高级别的科学期刊，为什么呢？因为这种高感染性的病毒，西方实验室不太给你研究，怕感染，对于这类试验，国外有严格的规范和限制。来自学术界的奖励让她有动力做这种美国的科学伦理不鼓励或不允许做的实验，中国这块似乎没有太多的约束。&nbsp;&nbsp;<br>\n<br>\n但是，这次发生在武汉的疫情，却没有看到P4发挥相应的作用，反而是推销双黄连，引发全民的昼夜排队。还有一点，石正丽的研究多是与国外机构合作，美国机构提供支持，这些试验经费的来源、团队人员、试验监督、试验材料、石正丽扮演角色等，石正丽并没有给出回答。&nbsp;&nbsp;<br>\n<br>\n据知情人士透露，3月16日凌晨，武毒所石正丽对世界疫情作了全面分析，石正丽称目前中国和世界的疫情形势仍然严峻，在夏日即将到来更加不能能掉以轻心，对4月底结束全球病情不必抱有太大乐观，蚊虫将会成为冠状病毒的新型传播方式。&nbsp;&nbsp;<br>\n<br>\n石正丽还表示，一旦蚊子成了新冠病毒的携带者，新型冠状病毒很有可能会通过蚊子本身进行本质变异，成为更可怕的“蚊冠病毒”，以现在的医学水平，届时全球包括中国在内将会有超过2/3的人类受灾。&nbsp;&nbsp;<br>\n<br>\n石正丽的观点显然与钟南山院士不吻合，钟南山曾经表态全球疫情将会在4月底结束，而石正丽此时为何会发出这样一种警告，似乎她对这种病毒的特性有着不为人知的认识。","date":"2020-03-23","agreeCount":13,"discussionCount":0}