{"type":"article","id":16614,"title":"法国《费加罗报》：中国启动信息战改写新冠病毒史","uid":14856,"topics":[4978],"contents":"费加罗报网站刊登了法国中国问题研究专家，法国战略研究基金会亚洲地区负责人尼凯女士（Valerie Niquet）的文章，标题是：针对新冠病毒中国展开信息战。<br>\n<br>\n文章指出，最近几周来，在中国境内新增病例几乎成为零增长的背景下，北京启动了一场改写病毒来源以及传播史的信息战。发动这场战争的理论依据是：新冠病毒的来源依然缺乏明朗，很可能是美国士兵带进武汉，其二则是中国政府在应对危机方面显示其有效性，而民主体制的效率尚有待于证明。<br>\n<br>\n而与此同时，中国官方对信息以及舆论的控制进一步加剧。其原因作者认为是因为北京必须加强巩固其专制体制的稳定。因为虽然外界观察到中国政府如何有效地将几千万人封锁起来，也注意到意大利以及塞尔维亚等国如何感谢来自中国的医疗援助，但是，对中国国内民众以及全世界舆论来说，中国政治体制的形象每况愈下。<br>\n<br>\n因为今天大家都知道，事实上首例新冠病毒患者早在去年11月16日就已经出现，医生在12月1日就拉响了人传人的警报，但是当局却禁止他们发声并且对他们进行惩罚。最终导致了李文亮医生的死亡，很明显，对北京来说，中国共产党政权的稳固要比他服务的老百姓的生命重要得多。同样，在中国之外，中国作为新兴第一大强国，试图将其模式强加于他人的行为也引发质疑。面对如此严峻的卫生危机，北京依然使用外交手段将台湾排除在世卫组织之外，而事实上，台湾，同韩国已经香港等亚洲体制开防的地区与国家却在这场抵抗病毒的运动中成为世界的榜样。<br>\n<br>\n多年来，对许多西方企业来说，中国官方的双赢说法颇有吸引力，因为只要在技术转让以及知识产权方面做出一定的妥协，企业就可以享受缺乏工会，缺乏环境限制等低成本生产条件再加上中国巨大的消费市场拥有无比的吸引力。最终导致全球经济完全依赖于一个变幻莫测，脆弱无比的泥塑的巨人的身上。<br>\n<br>\n而且，必须指出的是，新冠病毒首先在中国成为大流行病，这绝非偶然！它与中国的政治体制紧密相关。共产党领导一切，媒体，公民不能享受任何新闻及言论自由，再加上贪腐成风，2003年萨斯疫情之后制定的禁止买卖野生动物等法令不能够得到严格的遵守，这一切都是导致病毒得益传播并且迅速扩散的原因。<br>\n<br>\n对中国领导人来说，他们执政的唯一目的就是要维护自身政权的稳定，实现中华民族的复兴梦，而今天这一中国梦已经变成噩梦，为了垂死挣扎，北京不得不展开这场信息战。<br>\n<br>\n<b>法国七百名医生联名起诉政府不作为</b><br>\n<br>\n新冠疫情继续是周六法国各大媒体的关注焦点，各报纷纷介绍新冠肺炎患者最初的一些症状，比如说，失去味觉，是许多病人共同的病发症之一。另外，意大利的死于新冠病人的人数已经超出中国，法媒试图从中寻找原因。地区大报《西南大报》评论说，这首先是由于意大利人口老龄化，而且老人与家人居住在一起的家庭生活模式提高了老年人感染病毒的机率，其次是高危病人人数骤然增加，使医院一时难以应对。最后也可能是意大利政府的统计方式与他国不同，意大利将所有新冠病毒确认者的死亡都纳入统计数字，而事实上，也有病人虽然感染病毒但直接死亡原因并非是新冠肺炎。<br>\n<br>\n此外，西南大报特别列举了德国以及韩国和台湾等国的低死亡率并且认为其原因是由于政府从一开始就大规模的进行测试，不仅隔离所有感染病毒者，而且还将可能感染病毒者也与外界隔离，从而充分有效地避免了病毒的进一步扩散。<br>\n<br>\n但是，要做到这一点必须首先做好充分的准备，而法国政府并没有做好足够的准备来应对这场危机，在这一点上，法国舆论观点一致。《巴黎人报》介绍了法国七百多名医生联名起诉政府总理以及前卫生部长的消息，他们的代理律师向巴黎人报表示，政府早在二月底就口口声声承诺将会给他们提供口罩以及防护服，但是，这些承诺却迟迟没能够获得兑现，导致医务工作人员不得不冒着生命危险去照顾病人。<br>\n<br>\n另外，导致他们起诉政府的直接导火线是前卫生部长近日向媒体表示，早在一月底她就向总理警告说今年的市政选举很可能无法举行，但是与此同时，她却继续向媒体表示新冠病毒蔓延法国的可能性微乎其微，法国的医生们因此对政府在预知疫情可能爆发的前提下而毫无准备的不负责任的行为提出起诉。起诉的依据是法国刑法第223条第7款，任何人面对他人安全受到威胁，在自身安全不受到影响的背景下有意不采取行动的责任者将可能被判处两年监禁和三万欧元的罚款。当然，医生们起诉总理与部长的目的主要是敦促政府官员不再依靠谎言来执政，必须追究问责，必须对因新冠病毒而死亡的法国人有一个交代。<br>\n<br>\n————————————<br>\n<br>\n只能说西方清醒的人还是很多，然而无论政府、媒体还是民间，会不会把这件事重视起来就是另外一回事了。毕竟被中共渗透这么多年，经济文化移民甚至政治上都是积重难返，区区一位专家也是人微言轻。欧洲一向有绥靖血统，只怕未来也难有任何改变。","date":"2020-03-23","agreeCount":11,"discussionCount":0}