{"type":"article","id":16636,"title":"战螂外交祖师几则","uid":6171,"topics":[445,18,2968,655],"contents":"&nbsp; &nbsp; “文化大革命”开始以后，中国的外交工作和其他各方面方工作一样，受到极左思潮日趋严重的干扰和冲击。中国驻外大使、参赞几乎全部奉调回国参加政治运动，许多人受到批斗，驻外使馆的工作不能正常进行。中国对外政治、经济、文化交流和合作基本中断，与各国元首和政府首脑级的互访急剧减少，实际退出了几乎所有的国际组织，也不出席国际会议；外贸进出口大幅度下降；派出的留学人员全部被召回国，也停止接受外国留学生。更严重的是，在这段时间里，中国同已建交或半建交的40多个国家中的近30个国家发生了外交纠纷，中国驻外领事馆由原来的14个减少到5个，外国驻华领事馆由原来的30多个减少到6个。<br>\n<b>&nbsp; &nbsp; “外交笑话”：外宾坚持喊“周恩来万岁”</b><br>\n<b>&nbsp; &nbsp; &nbsp; </b>本文摘自《历史何以至此》，作者：雷颐，出版社：山西人民出版社<br>\n&nbsp; &nbsp; &nbsp;1952年5月1日，中华全国总工会邀请各国工会代表团参加五一节观礼，并列席全国先进生产者代表大会，<br>\n&nbsp; &nbsp; 周恩来会见外宾时，中联部工作人员齐锡玉先生曾当过几次翻译。齐锡玉先生在《中共党史资料》第81期发表的《为周总理作翻译的点滴回忆》一文中写到，1952年5月1日，中华全国总工会邀请各国工会代表团参加五一节观礼，并列席全国先进生产者代表大会，齐锡玉负责接待澳大利亚工会代表团，其中有位比尔·加德纳先生是煤矿工会代表。在大会闭幕那天，党和国家领导人集体接见全体代表和外国工会代表团。当中央领导出现在主席台上的时候，掌声和“毛主席万岁”的口号声响成一片。这时，毛泽东离开中央其他领导人向前走了一步，向人群挥手致意，“毛主席万岁”的口号声更加震耳欲聋。<br>\n<br>\n这时，加德纳不解地向齐锡玉问道：“为什么只喊毛主席万岁，不喊周恩来万岁？”对此提问，齐锡玉心里暗自怪他“怎么会提出这样没有常识的问题呢”？但碍于领导指示，不得不耐心地向他解释说，中国的制度不同于澳大利亚，总理不是第一把手，主席才是全国的领袖……不想加德纳不客气地打断齐锡玉说：“这些我知道，我的经历你却不知道。”原来在中国的抗日战争爆发时，澳大利亚工会发动罢工声援中国，抗议澳大利亚政府卖生铁给日本，加德纳积极参加了这次罢工。他说，之所以参加罢工，是因为当时看了一部新闻片，里面有很多反映日本侵略军暴行、让人毛骨悚然的镜头。这部新闻片的结尾是周恩来答记者问，“周恩来的镜头很短，但是他的眼神和声音充分表达了他的义愤和决心。从那时起，周恩来在我心目中一直是中国人民反侵略的象征”！<br>\n<br>\n会见结束时，外宾分成三队同毛泽东、刘少奇和周恩来握手告别。加德纳在同周恩来握手时用英语说：“向你致敬！”周恩来直接用英语回答：“谢谢你。”但谁也没想到，紧接着加德纳竟用英语喊出“周恩来万岁”的口号。周恩来立即摆手示意，不让齐锡玉翻译。<br>\n<b>&nbsp; &nbsp; &nbsp;强迫外宾请示汇报<br>\n&nbsp; &nbsp; </b>&nbsp;据当时外交部阿尔巴尼亚语的主要翻译范承祚回忆，1968年初春，他奉命陪同阿尔巴尼亚驻华大使纳塔奈利到天津参观访问。在这种“表忠心”、“献忠心”的场合，纳塔奈利也举手挥动《毛主席语录》，但是天津市外办的军代表让大使像中国人一样向毛主席像三鞠躬时，这位大使却不愿意。这位军代表便一再要范翻译“提醒”大使，但范氏认为不能强外宾所难，于是对军代表说：“人家对自己的领袖霍查都不行三鞠躬礼，为什么要对毛主席像三鞠躬呢？”军代表回答说：“霍查是一个国家的领袖，而毛主席是世界领袖。”周恩来总理得知此事后，专门开会，要外交部“立即下指示，通知各地，以后不准让外宾搞‘四大件’”。所谓“四大件”，即唱《东方红》、读《毛主席语录》、祝毛主席万寿无疆、向毛主席像三鞠躬。<br>\n&nbsp; &nbsp; &nbsp;<b>对着巴基斯坦空军司令骂“一切魔鬼统统都要被消灭”</b><br>\n&nbsp; &nbsp; &nbsp; 李达南先生回忆说：“1967年12月17日，周恩来在接见学生时说：毛主席语录不要乱用，不然就没有什么针对性了。那天我到钓鱼台（国宾馆）陪巴基斯坦空军司令吃饭，刚坐下，服务员就读‘一切魔鬼统统都要被消灭’那条语录，你这样做就等于骂他。巴基斯坦是我们的间接同盟军，这样做不对，牛头不对马嘴。吃饭时也读语录不恰当。每个民族都有民族自尊心，强加于人，适得其反。”<br>\n<br>\n&nbsp; &nbsp; <b>火烧英国代办处</b><br>\n<b>&nbsp; &nbsp; </b>1967年8月22日晚，“反帝反修联络站”组织数万群众在英国代办处门前召开“首都无产阶级革命派愤怒声讨英帝反华罪行大会”。会后以英方逾期不答复最后通牒为由，大批造反派和群众不顾警卫战士的阻拦，冲进英国代办处，放火烧毁了办公楼和汽车。<br>\n&nbsp; &nbsp; &nbsp;英国代办夫人唐纳德·霍布森在给他夫人的信中说：<br>\n“我打开门先走出来，其他人随我之后，院子里大约有5000人。我立刻遭到一顿毒打，任何可以触及我的人都用他们手中不同的武器打我。妇女们发疯似的扑过来，想用棍棒将我打倒。他们抓住我的头发拖我，揪住我的领带勒我。”“我的头上遭到重击的地方鲜血直流，被打得昏昏沉沉。……”<br>\n&nbsp; &nbsp; &nbsp;“代办处的几位女士想到对面阿尔巴尼亚大使馆避难，但遭到拒绝，被关在铁门外。阿尔巴尼亚人还用嘲笑的目光看着她们受凌辱。然而，有两位姑娘在芬兰大使馆受到保护。全体代办处工作人员不仅遭唾挨踢，还被迫向毛主席像鞠躬。更令人发指的是，一位外交官告诉我，暴徒中竟然还有英国人。其中一个领头的还穿着精制翻毛皮鞋在女王像上乱踏。”<br>\n&nbsp; &nbsp; <b>柯西金是个坏蛋</b><br>\n<b>&nbsp; &nbsp;</b>（摘自《中国新闻周刊》作者曾长期担任苏联驻华使馆首席翻译）&nbsp; 不一会儿，莫斯科与北京的专线电话接通了。我便向北京的接线员小姐说明了苏联部长会议主席柯西金要与中共毛泽东主席通话。这时我听见这位女接线员用标准的中国普通话正在向谁转达我的要求。过了一会儿，她生硬地对我说：“我不能给你接通这样的电话。”说完就将电话挂断了。<br>\n<br>\n　　我便向柯西金转述了刚才中国女接线员的话。他不解，似乎认为我没有将话说清楚，对我说：“你再给我接过去，就说我要直接与毛泽东主席通电话，要和他谈很重要的问题。”<br>\n<br>\n　　我再次通过莫斯科专线接通了北京的电话，但对方一听到我的声音就将电话又挂断了。我第三次挂过去，依然是这种情况，中国女接线员什么也不说就又挂断了电话。<br>\n<br>\n　　这时，我看见柯西金紧皱眉头，示意我第四次再挂过去。<br>\n<br>\n　　过了好一会儿，电话终于又接通了，还是那位女接线员的声音。她还未等我将话说完，就很不礼貌地对我说：“告诉你，我们的毛主席坚决不与苏联修正主义坏蛋柯西金通话，所以我不能给你接通毛主席的电话！”说完，她又将电话挂断了。我清楚地听见了她说“坏蛋”这个中国人用来骂人的词，但我没有向柯西金如实转述她的骂人话。<br>\n<br>\n　　柯西金再次紧皱眉头，显得非常懊恼。我将刚才与北京通话的情况作了简单的笔录，然后我走近柯西金将通话记录交给他。在我离开他的办公室前，他一直沉默不语。<br>\n<br>\n&nbsp; <b>&nbsp;使馆的雕塑也要“破四旧”</b><br>\n<b>&nbsp; &nbsp;</b>开罗是个大码头，是亚欧、亚非的重要通道，从国内来的人很多，他们有意无意地把国内情况传给使馆人员，人们开始不安心于正面学习了。有些年轻同志尤其是在埃及大学学习阿拉伯语的二十多名中国留学生开始躁动，他们响应毛主席和中央文革关于“造反有理”、“破四旧”的号召，要求到大使馆里来破四旧。他们认为大使官邸院子里有二十多尊一人多高的白水泥塑造的希腊女神像是封资修的东西，要砸掉。我和使馆的参赞们都不赞成，因为当时这一群塑像也算是扎马力克岛的一个风景点。尽管是在官邸院内，但过往行人隔着栏杆都能看得见，有人还驻足欣赏。打掉塑像是否使人感到中国人失常可笑？但是学生们和使馆有几位干部坚决不能容忍之，在一天夜里把塑像砸了，挖土深埋。院内的女神塑像就这样在一夜之间消失，开罗报纸还就此发表了几条消息。<br>\n&nbsp; &nbsp;<b>碰瓷俄国爹</b><br>\n<b>&nbsp; &nbsp;</b>1967年1月24日，60名中国留法学生和5名辅导员取道苏联回国，在莫斯科遇到了先期抵达的4名芬兰的中国留学生，69名师生准备一同乘坐26日的国际列车，从莫斯科回国参加“文化大革命”。在莫斯科停留期间，这些学生打算顺道去红场瞻仰列宁的遗容。经苏联方面同意，<br>\n&nbsp; &nbsp;&nbsp;1月25日，69名中国留欧师生到达莫斯科红场，由苏联军官引导他们抬着花圈进入红场，并秘密安排KGB随从以防意外。中国学生首先走到列宁墓前，把梅毒的花圈放在墓的入口处，接着中国学生准备将斯大林的花圈抬上列宁墓时，遭到了苏联军官的制止，学生只好将其在陵墓一侧的小道上，全体脱帽默哀一分钟。默哀结束后，学生们大家开始大声朗读毛语录，其中包含反对“苏修”的口号。这时苏联军警对学生的行为进行制止，并表示红场是严肃的地方，不许大声喧哗。而师生进而手挽着手，放开喉咙高唱《国际歌》，现场情况失控，事先随从的军警和特工从列宁墓周围蜂拥而至，以武力制止现场师生的行为，一些师生以及使馆人员和新闻记者遭到殴打，有30多名学生受伤，9人受重伤，其中4人伤势严重。 大约半个小时后，中方人员才得以从红场撤出，乘车返回使馆，在汽车行经闹市时，中国学生打开车窗，高呼“打倒苏修”、“打倒波列日涅夫！打倒米高扬！打倒柯西金！”等口号并高唱《国际歌》。<br>\n<br>\n--------<br>\n所以赵立坚不算啥，放心，接下来，小战狼纷纷将崛起，砸烂川普狗头，火烧彭佩奥为期不远","date":"2020-03-23","agreeCount":8,"discussionCount":0}