{"type":"article","id":16638,"title":"【临时工已经辞退】赵立坚不知影踪 北京当局加速甩锅","uid":13785,"topics":[2859,6826,1920,163,5262,807],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E8%B5%B5%E7%AB%8B%E5%9D%9A%E4%B8%8D%E7%9F%A5%E5%BD%B1%E8%B8%AA-%E5%8C%97%E4%BA%AC%E5%BD%93%E5%B1%80%E5%8A%A0%E9%80%9F%E7%94%A9%E9%94%85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E8%B5%B5%E7%AB%8B%E5%9D%9A%E4%B8%8D%E7%9F%A5%E5%BD%B1%E8%B8%AA-%E5%8C%97%E4%BA%AC%E5%BD%93%E5%B1%80%E5%8A%A0%E9%80%9F%E7%94%A9%E9%94%85</a><br>\n<br>\n中国外交部赵立坚发言人近日不知影踪，但他引发的新冠病毒可能由美国军方去年10月带到武汉的阴谋论风波还在发酵。赵立坚临时隐身，是否有避风头的意思？但看中国官方官媒这两天怒火熊熊，丝毫没有罢休的意思，又好像是迎着风头上。一些时评人士把这种做法形容为“甩锅”，而且是“系列甩锅”，甩锅美国，现在甩锅意大利了。<br>\n<br>\n这场新冠疫情过后，如果人类大难不死，科学层面，病毒来源应是需要探寻的；政治层面，责任恐怕是要追究的，中国武汉疫情凶猛肆虐的时候，美国是否没有及时反应过来，欧盟是否应对迟缓，这些国家的舆论是丝毫也不会宽容他们的政府的。倒是疫情始发国中国的情形令人担忧，中国的统治者愿意接受没有权利选举他们上位的人民的批评吗，愿意承担疫情早期隐瞒真相拖延时机的罪错吗，乃至引咎辞职吗？<br>\n<br>\n远的不说了，从中国外交部这两天一连串的动作和官媒千篇一律但是变本加厉的表述来看，中共当局恐怕很难退步。北京当局的甩锅最早从中共中央甩锅湖北当局，现在演变到甩锅美国和西方，如果不是这场疫情太暴烈，死人太多，太恐怖，人人被迫关心的话，如果不是中国外交部发言人赵立坚使用阴谋论表现的过分拙劣的话，北京当局采取的甩锅策略或许不会被如此大规模地注意到。<br>\n<br>\n<b>甩锅一 意大利疫情或早于中国</b><br>\n<br>\n最新的一篇是『环球网』3月21日的一篇报道，题目很暧昧：“意大利专家：本国疫情或早于中国传播”，环球时报给这篇报道加上了这样一条导语：“意大利一所知名医学机构的专家近日在接受美国媒体采访时表示，意大利可能早在去年11月和12月就已经出现了高度疑似新冠病毒肺炎症状的不明原因肺炎。”<br>\n<br>\n<br>\n题目和导语的几个关键词就点出了要表达的核心内容，一，“意大利疫情或早于中国传播”，如果是这样，作者是否暗示病源自然就不在中国了，但是如果有这种动机的话，不是在逻辑上抵触了现在被官方媒体大量报道的中国传染学家钟南山的一句话：新冠病毒爆发在中国，但病源不一定在中国？这句话套在意大利身上，那不就是新冠病毒或爆发在意大利，但病源不一定在意大利吗？二，意大利发现的这个东西是一个<b>“</b>高度疑似新冠病毒肺炎症状的不明原因肺炎<b>”</b>，高度疑似新冠病毒肺炎？<br>\n<br>\n如果参照其引述的英文片段，发现意思有很大区别，英文报道称，朱塞佩·雷穆齐现在听到不少外科医生讲意大利2月21日发现新冠病毒这件事，“他们记得12月份甚至是11月份所看到的是一种很奇怪很严重的肺炎，尤其对老年人很严重”。“这意味着这个病毒还在我们对中国的疫情并不知情的时候就在传播，至少在北方的伦巴第地区流行。”<br>\n<br>\n这段引言显示那位专家的表述很谨慎，第一，他听到一些内科医生说，他们大约在12月或者11月的时候就见到了这种很奇怪很暴虐的肺炎，如果引述的英文无误的话，这里面似乎没有“高度疑似新冠病毒肺炎”的意思。如果说这一不明肺炎对老年人打击最大，其实，即便是每年冬季发生的流感，打击最严重的也是老年人。前面提到的那位专家似有倾向于不明肺炎早在12月甚至11月出现在意大利北方的意思，但只是一种推测，而且是“听说”，说明什么呢？说明意大利专家在深究新冠疫情之谜，它是怎么让意大利措手不及的。<br>\n<br>\n『北京之春』荣誉主编胡平评论：“如果早在中国疫情爆发前，病毒就已经在意大利传播了，那么，意大利早就该爆发疫情了。也就是说，意大利早就该出现大面积感染，包括大量医护人员中招，早就该有李文亮、艾芬吹哨，早就该有独立媒体报道，早就该满世界都知道了。”<br>\n<br>\n环球时报的报道，给人明显甩锅的感觉。<br>\n<br>\n<b>甩锅二 反指美国甩锅</b><br>\n<br>\n党刊『求是』21日指责“美国政客‘甩锅’中国，既伤理又害己”。党刊的这场怒火谴责美国政客“拿病毒源头做文章，借此对其他国家污名化”，文章不点名抨击美国总统特朗普“将新冠病毒污称为‘中国病毒’‘武汉病毒’”。特朗普在记者追问时表示，“中国病毒”一词无涉种族歧视，并批评中国没有及早发出疫情警示，『求是』评论员称“可笑至极”。<br>\n<br>\n特朗普把新冠病毒叫做“中国病毒”，政治上可能不正确？有待争论。但追根溯源，是中国外交部发言人赵立坚指美国军人把新冠病毒带到了武汉引发了美国一连串的强烈反应，从召见崔天凯大使，到美国国家安全顾问，再到国务卿蓬佩奥，最后再到特朗普总统，他们指责中国的核心问题就是北京在疫情早期隐瞒真相，没有及时告诉世界，致使国际社会损失了几周宝贵的时间。关于“中国病毒”，特朗普认为很清楚，没有任何歧视的意思，就是要清楚地表明这场病毒源自武汉。<br>\n<br>\n党刊在批驳特朗普后赞赏“为了保护中国人民，也为了保护世界各国人民”，习主席亲自指挥亲自部署“采取了最全面、最彻底、最严格的防控举措”，“中国实实在在的行动体现了负责任大国的历史担当，生动践行了构建人类命运共同体的理念，得到世界卫生组织和国际社会高度赞赏。”党刊这样去赞扬党的主席，用不着别人管，但说得如此绝对，一句不提12月中旬至1月20号这段时间“防控”舆论，打压舆情，隐瞒真相，致使应对疫情严重滞后的问题。<br>\n<br>\n赵立坚缺席了，赵立坚的司长华春莹连发六推抨击美国官员“说谎”，而且又挑出一个问题：美国本季度流感中死亡的2.2万人中，“美国疾控中心主任承认，有些实际上是新冠肺炎”，华春莹说：“美国人民需要也应该得到更详细、更透明的解释”。这里的“也”用的很奇怪，是相对于中国人要求中国当局更详细地解释当初为何错过抗疫时机，还是“别说我们了，你们也差不多”呢？ 华春莹对美国流感死人耿耿于怀，稍早些时候，美国批评中国抗疫迟缓，华春莹就指责美国流感死了多少多少人，后来有人指出，华春莹是把流感同新冠疫情完全弄混了。<br>\n<br>\n<b>官方言必称世卫组织</b><br>\n<br>\n中国官方近来在应对外界批评中国早期抗疫措施不力，错过时机时，往往拿出世界卫生组织作为挡箭牌。前面提到的『求是』的文章还是华春莹的发推，都提到世卫组织如何肯定中国的防疫。但是，世卫组织这次抗击疫情中的表现有些地方很令人诟病，最严重的问题就是在1月武汉封城之后，是否宣布“新冠病毒已经在全球构成紧急卫生事件”一事。世卫组织一直拖延到其总干事谭德塞访问中国几日之后才宣布，显得非常被动，法国媒体披露，世卫组织之所以推迟宣布，与中国施压有很大关系，另外的因素，就是谭德塞希望能够顺利访华。<br>\n<br>\n谭德塞访华期间1月28日与习近平会晤时只字不提武汉疫情抗疫早期中国方面不透明造成的耽搁，而是一味奉承，附和“可防可控”，赞扬习近平指挥有方。习近平“我亲自指挥亲自部署”应对疫情就是在那次会面时由习近平亲自说出来的，中国央视转述了这段话，新华社后来的通告称谭德塞赞扬习近平亲自指挥亲自部署云云。<br>\n<br>\n世界卫生组织在这场重大疫情中的表现、责任，灾难过后大约也不会被国际舆论放过，北风周六就此有一段评论说：“新冠疫情全球泛滥，主因当然是中国当局错失三周时间没能将疫情在最初的爆发后将其控制在起源地。但中国当局对国际组织的破坏和操纵产生的恶果却少人提及。如世卫等国际组织和机制正常运转，及时预警，全球新冠疫情可能还不至于这么糟糕。”","date":"2020-03-23","agreeCount":14,"discussionCount":0}