{"type":"article","id":16645,"title":"浅谈中国的教育制度——《我不原谅：一个90后对中国教育的批评和反思》读后感","uid":0,"topics":[70,91,104],"contents":"&nbsp;——《商君书》驭民五术：<br>\n<br>\n1愚民：统一思想。<br>\n<br>\n2弱民：国强民弱，治国之道，务在弱民。<br>\n<br>\n3疲民：为民寻事，疲于奔命，使民无瑕顾及他事。<br>\n<br>\n4辱民：一是无自尊自信；二是唆之相互检举揭发，终日生活于恐惧氛围中。<br>\n<br>\n5贫民：除了生活必须，剥夺余银余财；人穷志短。<br>\n<br>\n五者若不灵，杀之。<br>\n<br>\n<br>\n作者怀着被欺骗的痛苦，以及唤醒世人的决心，写了这本批驳当代中国教育的书。<br>\n<br>\n本书大量引用王尔德的语录，显示作者对王尔德思想的热爱。说来惭愧，但我也大方地承认，我并不认识王尔德，不过从书中的引用来看，也倒是字字珠玑。但作者的这份热情确实是一种鼓舞，给了我去了解他的动力。或许未来会接触他的一些著作，不过那是后话了。作者在写此书的时候就读大三，和我目前的处境十分类似，所以读起来十分有共鸣。通俗贴近青年生活的有趣用语，也推动着我一口气将他读下去。<br>\n<br>\n书中所提到的小学中学大学的情况，所描绘的各种场景，可以说是过于真实。更难得的是，这本书写于2012年，而书中所述至今仍没有过时，这也不得不说是一种悲哀。半天读下来感觉畅快淋漓，意识到我也是受骗者，随着往下读和作者一起发泄。一阵畅快过后，也忍不住引人思索。这也是作者的目的。<br>\n<br>\n我一直在疑惑，为什么中国人的创造力总是不足？原先我总把原因归结于大学没有学术自由。按照作者的描述我才发现远没有这样简单。原来我们的创造力，早从小学开始就逐渐被扼杀了。<br>\n<br>\n为什么中国的教育会呈现出书中所描绘的，或者当前这样的乱象？其实说乱也不乱，如果你知道驭民五术，也就是最上面那一段，你会发现，中国教育制度的目的，和驭民五术高度结合。愚民是灌输相同的思想和标准答案，抹杀学生的批判性思考能力；弱民则是用游戏和影视作品的各种审查，连血都不能是红色的，不让青少年们接触到任何与暴力和反抗有关的元素让人们无力反抗；疲民则是用大量的学业压力压制他们；辱民则是书中提到现在仍非常普遍的孩子们的横向比较使他们自卑，还有在学校中鼓励检举的风气，搞文革复辟；贫民则是等他们彻底成为僵尸再毕业以后用房子，教育和养老三座大山压倒他们只能在温饱线上挣扎。<br>\n<br>\n为什么要驭民五术呢？答案显而易见——为统治阶级服务。纵观历史，专制集权越是强的时代，教育制度就越是接近于驭民五术。因为统治阶级需要的是听话的羔羊，是没有意见的机器，是任人宰割的韭菜。<br>\n<br>\n纵观中国的教育制度有这样那样的弊病，在我看来就只有一个核心——绝对服从。按照书中所述，从小学起老师和家长就使劲浑身解数夺去学生的自我，训练他们绝对服从权威。这事实上就是民众服从政府权威的缩影。随着倒车的进行，这样的趋势不减反增。去年下半年的时候掀起风波的“复旦大学修改章程事件”，将“思想自由”给删除了。其实从另一种角度讲，也没有必要，因为事实上，思想自由，早在小学的时候就被删除了。我想作者可能也想不到，往后的发展反而会更糟糕吧。<br>\n<br>\n事实上中国的教育制度并不是一向如此。按照作者的分析，春秋，唐，乃至民国都有中国教育璀璨发光的时刻。然而自从1949年共产党建国起，一切都在发生变化。反右运动的时候对大学的学术自由进行了极大的摧残，文革的时候教育制度几乎完全被摧毁，检举的风气在那时达到了顶峰。在文革结束以后，中国的教育又迎来了春天，八十年代可以说是建国以来学术最自由的时候，但并没有好多久。当时的小学生还具有初步的人文主义情怀，会支持学生运动，打出“反官倒”的横幅。六四以后，共产党就在教育方面全面加强控制，限制教学的内容，最大限度地避免人们能够有思想，延续至今。学校变党校，检举的风气再度复活。实用主义至上，学生们追求厚黑学和成功学，变得精致利己。<br>\n<br>\n专制集权时代的统治阶级不会让学生学到真正的人文教育和批判性思维，因为这样他们就会思考，有自己的意见，渐渐的便不再相信统治阶级灌输给他们的那一套。作者对中国教育制度改革的呼吁是真诚的，但可能也是天真的，因为教育不仅仅是教育那样简单。我认为，教育制度是政治制度的其中一部分，政治制度没有改变，想要进行教育改革就是做梦。所以总是有人不断呼吁教育改革，可改来改去总是那样，换汤不换药。许多大学宁愿把教育经费花在表面工程上，也不愿将其投入真正的教育。外国的大学制度没有引进，外国的留学生倒是引进了不少。<br>\n<br>\n作者指出，当代的学校教育除了绝对服从这一核心外，还有一个重要点就是“集体主义”。但与作者不同的是，我认为集体主义并不是老师为了扼杀个人意识的发明创造，而是社会主义重集体轻个人思想在教育中的体现。而美式的教育风格，与其民主人权的价值观是一脉相承的。<br>\n<br>\n作者认为家长是中国教育制度弊病的很大一部分，这确实没错。但如果以此推及从古至今的家长都是如此高高在上，我觉得有所偏颇。因为当代的家长，当初也是受着那样的灌输和服从教育长大的，所以他们会把他们所学到的一套，再加到自己的孩子身上。所以所谓的家长，从另一种角度来说也是教育制度的牺牲品。<br>\n<br>\n作者据儒家思想中的例子来说明从古代就已经确立了师生或亲子的等级和权威的关系。他有他的论据，不过我也有我的看法。我个人的前提是不承认荀子，董仲舒以及朱熹中年学说为正统儒学，认为这些是他们为了迎合统治者的需要而篡改的儒家思想，我承认的是孔子，孟子，朱熹晚年的学说以及王阳明的心学为正统儒学。孔子的因材施教，批判性思维，对话式教学与西式教育有许多相同之处。作者认为孝是服从，失去自我的体现，而按照阳明学的观点，这反而使找到自我，实现自我良知的自然体现。并不是外界的灌输硬要我忠孝，而是找到自我实现自我良知之后自然会尊敬人，而又不会低人一等。古代的师也非绝对权威。虽说“古之学者必有师”，但也有“三人行，则必有我师”身边的人也能成为老师，大家算是平起平坐，区别只在“闻道有先后，术业有专攻”而已。而且我认为尊敬与服从是有区别，尊敬是我认可你，能给予你必要的礼遇，但不是你说什么我都会听从，而是可以辩驳讨论。古代的学生对老师是尊敬为主，而现在的学生对老师是服从为主，有本质的不同。<br>\n<br>\n顺带提一句，当代许多人在批驳朱熹，包括作者本人认为朱熹是“死记硬背和迂腐教育的罪魁祸首”。而事实上在朱子晚年定论中，朱熹在晚年对自己原来的学说进行了根本性的反思和修正，可无奈他在中年时期的各种学说已经产生了极深的影响力，连他自己都无法挽救了，于是就此遗臭万年。<br>\n<br>\n作者批驳中国教育制度的最大方面是“不把学生当人”。他最渴望的就是对学生的“人道主义”。我也同样有这样的理想。然而，这样的教育制度，注定是与统治阶级的利益相冲突而极其难以实现的。那么作为我们个人，我们可以做些什么呢？<br>\n<br>\n按照作者所说的，能出国就尽量出国，这当然也是最好的出路。但是没有条件出国的我们要怎么办呢？虽然我们大可冲动一把跳出这个框架，可总是无法长久。因为你身边所有的人或者机构，几乎都吃现行的这一套，现实的角度讲，国内很多公司认大学文凭，而且和统治阶级一样需要听话的羔羊，而不是你会不会思想（如果你会思想，反而会受到排斥）。很多人需要以此谋生。如果你不进一次工厂把自己打造成模子一样的样子，将自己尽量磨好，或许连立足的空间都没有，不是每个人都有条件去抛开一切，追逐梦想。<br>\n<br>\n如何在这样的环境当中保持自我或者寻回自我？被剥夺了自我以后，许多人就安于那样了，而还是有不少人即使被磨得方方正正，里面自我的火苗却一直没有熄灭，一直在寻找机会找回自我。首先学校无法给我们足够的人文教育，我们就要自己去找。多看看文史哲类的书，从学会思考开始。说实在的，当我看到作者在书中所举例的各式各样的美国中学开放性人文类问题时，我竟惊慌失措，才发现我什么时候变得不会思考了。要学会思考，也只能多阅读了，但是也要防止走入另一个极端，对所读的内容又“绝对服从”，结果让自己的大脑变成别人思想的跑马场。写写手注或者随想可以帮助自己思考。其次如果我们所选择的空间有限，有一个方法是尝试在你不得不做的事情中寻找乐趣，找寻心流（具体可见我另一篇文章《浅谈心流》），这样即便是你原本不喜欢做的，你也能知道自己在做什么，感受到自我的存在，而不是像僵尸一样浑浑噩噩每天做过什么浑然不觉。<br>\n<br>\n当自己站在教育者的视角当中时，这本书给了我不少启示。我才意识到，在教育家里的儿童时，仍然脱不开权威式家长的框架，放不下来，一时难以改变。而究其根本，还是“没有将他们当人看”，他们即便年龄小，也是独立的人，也有自己的人权。如果我们在对待他人的时候不注重他人的人权，那我们又有什么理由去抗争我们本应得的人权呢？当然由于时代的不同，信息的鱼龙混杂，虽然我们不应对孩子的选择强加干涉，但提供足够而且有裨益的选择给他们，进行正确的引导，也是十分必要的。<br>\n<br>\n当然我们也不必悲观，因为纵观历史你就能看到，我们骨子里总是在追求学术自由的（虽然好像与作者教育以人为本的中心思想有所偏移，但学术自由也正需要以人为本的教育为基础）。春秋学术自由，秦汉禁锢教育，但我们并没有被打倒，在魏晋乃至唐朝时又有学术自由，至元明清学术自由再次被禁锢，而到了民国我们又有了学术自由。而且，即使是在专制集权高度强化时，我们偶尔也能开出教育的花朵。例如王阳明的心学和东林书院则是在明朝诞生，虽然后来仍受到了大幅度的打压。但我们始终没有投降与屈服。现如今我们面临着学术自由的最大威胁——共产党，我们仍要也仍能够保存心中的火种。<br>\n<br>\n个人所学，还是十分有限的，在观点上或许仍有不足之处，但这确确实实是我自己的思想。未来若有重读，而得到新的感悟的话，可能还会更新。<br>\n<br>\n<br>\n大家可以关注我的博客&nbsp;<a href=\"https://whosnotawake.blogspot.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">试问谁还未觉醒的博客</a>","date":"2020-03-22","agreeCount":27,"discussionCount":0}