{"type":"article","id":16658,"title":"罪恶之城无法审判自己","uid":25982,"topics":[7719,18,1370],"contents":"罪恶之城的名字是 SODOM， 传说中，当地人做了足够多的坏事， 没有人能够阻止他们， 最后上帝毁灭了 SODOM。<br>\n<br>\n对于 SODOM 的毁灭众说纷纭， 「上帝摧毁 SODOM」这个说法本身就引来一些学者的反驳， 其实在你「信不信」这个故事之前， 相信的程度作为一个行为本身就可以被划分为0-100% 之间的100个区间， 所以请自由选择相信的程度。<br>\n<br>\nSodom and Gomorrah 的故事在圣经、古兰经，还有其它宗教文献中都有记录， 网络上相关内容也很多。 Sodom Gomorrah 的发音是：索多姆，哥魔日啊。<br>\n<br>\n搜索的时候用两个词比较容易得到正确结果， 因为 SODOM 这个词本身已经代表同性强迫性交行为， 也是乐队名称，也有同名电影。<br>\n<br>\nSodom 最初代表包括哥魔日啊在内的五座城市，<br>\n<br>\nSodom 发生的故事品葱也有人讲过， 现在一时找不到，但是记得其中翻译的比 Wikipedia 更好。<br>\n<br>\nSodom 的居民喜欢做非常邪恶的事情，比如修一座桥， 来访的游客都要在桥上交税，叫做过桥税。 可是不从桥上走的也要交税而且更多。<br>\n<br>\n再比如旅店里床的长度很奇怪，总是不合适， 腿太长的人会伸出去，然后居民来把腿锯掉。 这说明当时人至少有锯子，当然也可能是用斧子。 腿太短的人？不要高兴太早，太短的人需要被拉长！<br>\n<br>\n当地居民烧死做好事的女孩，使用有暗记的货币， 饿死来乞讨的穷人，还要强奸天使。<br>\n<br>\n后人常用 SODOM 这个词代表最后一种行为：强奸天使般的男子。<br>\n<br>\n你可能感觉奇怪：一个古老的城市为什么如此邪恶？！<br>\n<br>\n从时间线来说， SODOM 这样的事情如果发生了， 必然是在人类开始城市生活之后。 在人类的时间线上相应的一段大致会有这些事件出现：<br>\n<br>\n口语，气候变化，衣服首饰，农业化，村落，文字，城市，SODOM，毁灭<br>\n<br>\n用时间线排列人类史是一种强大的方法， 要知道这一条时间线上目前有70亿人，因此是一条强大的线。 但是同时这也是降维度的方法，把一切真实的故事变成一维的了， 而且我们不知道有多少故事已经从一维的时间线上飘散走了。<br>\n<br>\nSODOM 的语言显然无法区分善恶， 如果 SODOM 写出了法律也会授权人们做同样的坏事： 砍下异乡人的双腿，烧死做好事的女孩， 允许强奸天使。<br>\n<br>\n这些罪行当然引来神的怒火。<br>\n<br>\n类似的故事还有：大洪水。<br>\n<br>\n中国的朝代连续的大崩溃能不能算是类似的事件？ 虽然我们常常使用另一种描述：天下大势，合久必分，分久必合。 但是看起来也有一次次大洪水的样子。<br>\n<br>\n中国历史上最近几次大洪水是宋朝末年的蒙古骑兵、 元末的红巾军、朱元璋、 李闯王张献忠、 满族入关、解放军共产党得天下， 制造的死亡都如同大洪水。 其中共产党所谓的新中国是杀人更多的一个朝代，但是不允许被称为大洪水或者朝代， 经常被称为红朝，但是我更愿意称之为共朝。<br>\n<br>\n中国朝代崩溃与大洪水的不同之处是：大洪水冲走了所有的坏人， 而中国的朝代更迭中也许发生了相反的事情，坏人杀了太多的好人。 因此，我更愿意相信中国直到共朝所发生的是 SODOM 进行时，Sodoming。 <br>\n<br>\n当人类时间线发展到两次世界大战时， 考古学进展更快， 历史学也汇集更多事实， 这样带来了一个自然的结果： 各门宗教做为社会组织的历史被研究的相当清楚。<br>\n<br>\n之后「信仰自由」被不少人视为必由之路， 包括我自己也认为这是极为可贵的一种自由， 如果能够得到的话。<br>\n<br>\n然而「信仰自由」也可以被看做是一种「左胶」的思想，是脱离现实的大爱主张。<br>\n<br>\n当人类时间线发展到基因工程出现并且测试出大量结果时， 人类来自非洲的理论再次流行。<br>\n<br>\n人种、民族、语言、文字、国家都是时间线上的一些事件次序， 宗教组织也必然被排列在这些的次序中。<br>\n<br>\n同时每一部经文并不是在文字出现之后凭空出现， 很可能在写下经文之前就已经从上流的时间线中继承了神秘的智慧， 而上流的时间线上有很多现在还无法追寻的秘密。<br>\n<br>\n为什么最后是上帝审判 SODOM ？ 他们原本可以自己审判自己， 结果却是神降下惩罚把所有人烧死。<br>\n<br>\n原因之一是 SODOM 已经无法自我审判。<br>\n<br>\n从一开始我就在直接用这个词： SODOM。 如果小学生都认识这几个字母，不翻译也已经可以插入。 甚至数学公式也可以插入，为什么还说中文无法扩展？ 我只是在用一个最笨的方法扩展中文， 这种最笨的方法也已经说明中文可以扩展。<br>\n<br>\n可是当中共审查所有的中文，这种语言在中共统治下只有一个结果：SODOM<br>\n<br>\n如果 SODOM 已经开始使用文字， 他们的文字系统可以区分善恶吗？ 很大的可能性是：SODOM 的语言不可能区分善与恶。 如果 SODOM 的文字写出了法律， 他们的法律应该是授权市民去饿死穷人、烧死做好事的女孩、强奸天使。<br>\n<br>\n他们的法律应该是地狱的法则。<br>\n<br>\n不少人都感觉奇怪为什么中共会做这么多坏事，因为他们正在 SODOMING。<br>\n<br>\n结果只是 SODOM 的毁灭， 就好像是马桶里的大洪水。<br>\n<br>\n在中共的统治下，人们生活在罪恶之城。<br>\n<br>\n为什么毛泽东要强奸/诱奸那么多女人？为什么中共高官不分男女必须大量通奸？因为他们在 Sodoming，他们必须这样。<br>\n<br>\n前几天「荆棘」的一条留言让我意识到中文之中的「善书」太少， 文字必须提供区分善恶的能力，而中国历史上的皇帝、文人和现在的中共都在消灭「善书」。<br>\n<br>\n从 SODOM 逃出来的人带着地狱的气息，只有被更完善的语言大量冲洗，他们才能重建善与恶的概念。<br>\n<br>\n什么是文明的灰烬？在中华文明之前， SODOM 已经提供了例子，灰烬中粉末无法凝聚在一起。 在沙漠一样的社会中，原子化的费拉们不会比 SODOM 更堕落， 但是据说 SODOM 毁灭了之后还是有人得救。<br>\n<br>\nSODOM 被天火焚烧。<br>\n<br>\n被武汉肺炎中共病毒烧掉肺部的人承受的痛苦和被硫磺之火焚烧的人承受同样的痛苦。<br>\n<br>\n或者说：中国是一座金字塔，金字塔的结果必然是一个 SODOM，最后只有天火焚城，不然还是一个金字塔，除非让中文保留「善书」。 <br>\n<br>\n2020年3月22日，全世界已经确诊中共病毒30万人，1万人死亡。","date":"2020-03-24","agreeCount":4,"discussionCount":0}