{"type":"article","id":16653,"title":"简要评论一下这次美国和欧洲国家对于武汉肺炎的应对","uid":14394,"topics":[5929,28,161,4978],"contents":"这几天中文反贼圈很明显态度分成两派，一派是为Trump为首的美国政府辩护，另一派是批评Trump应对不力。<br>\n<br>\n我觉得这次应对上面，事实是很清楚的：<br>\n<br>\n第一，中共隐瞒疫情，拖延了至少一个半月才爆出疫情严重封城。WHO一开始也试图帮忙掩盖，把疫情往轻的方向去说，从而导致了世界各国广泛的麻痹大意，认为疫情不会严重到全球大流行。这一点没什么异议。<br>\n<br>\n第二，然而在武汉封城之后，数字暴涨，包括内部流出的各种视频，也从多方面证明了这次疫情的感染性和致命性。学术界的研究报告，从一月底开始就有大量发表。到了这个时候，照理来说世界各国不应该再掉以轻心，基本的入境健康申报、检测和追踪都应该做起来。<br>\n<br>\n在这个阶段，欧美各国学术和医学界应该来说都是合格的，对于疫苗、治疗方案和病毒本身的研究都有很多成绩。但是政府层面明显不重视，Trump和Boris Johnson甚至一开始当成流感来处理，也没有对国民进行足够的健康教育，和台湾、新加坡等地的做法完全是背道而驰。<br>\n<br>\n当然，这个阶段病毒毕竟还处在输入性阶段，如果一上来就拉最高级别应对，经济上损失太大。<br>\n<br>\n第三，当意大利开始爆发以后，由于欧盟内部的free travel导致病毒快速流行。欧洲各国政府之前从未尝试过封锁边界和让民众不得外出这些极端手段，民众也缺乏心理准备，所以造成疫情快速发展。<br>\n<br>\n在这个阶段，欧美国家政府至少可以做三件事情：<br>\n<br>\n1. 快速提升检测能力，隔离受感染者，追踪接触者。<br>\n2. 在政府层面尽一切可能进行大规模宣传，要求民众提高警惕，同时把最坏的情况告诉民众。<br>\n3. 开始囤积医疗物资，征用工厂生产呼吸机和其它医疗设备。<br>\n<br>\n第一点，欧洲国家做得比美国稍好一些，但跟韩国台湾新加坡比起来还远远不够。对于入境个案的追踪检测，据我了解下来欧洲国家几乎没有。美国政府更是在这些方面完全失职，早期在单个欧洲国家，比如说英国和荷兰检测已经达到数万时，美国一共只检测数千例。<br>\n<br>\n第二和第三点上，同样做得太慢。美国和英国在宣传上，直到两个星期前还是用“只不过是严重一点的流感”这种说法，直到上周疫情严重才马上改口180度大转弯。但是，这个时候病毒已经进入了本地大规模流行阶段，数字开始大幅攀升。<br>\n<br>\n所有激烈的措施，只有在2-3周时间以后才能看到效果。所以目前欧洲各国，疫情还处于上升阶段，可能需要1个月的时间才能开始进入下行。而美国由于反应更为迟缓，情况更加严重，疫情可能会持续更久。<br>\n<br>\n这里的重点是，明明在已经有足够的科学证据，包括武汉的前车之鉴证明疫情可能造成重大危害的情况下，欧美国家政府并没有及时提高自己的检测能力和宣传，官僚主义非常严重，导致了自己的医疗系统只能硬扛疫情。这次疫情过后，在民主体制下必然要追究责任，很多国家的政府可能都要换人领导。<br>\n<br>\n以上都是基于现有的科学证据，及各国公开应对措施的分析。最后讲一点我个人的观察：<br>\n<br>\n反贼圈有很多人支持右派的Trump，我觉得这是个人政治理念的自由，无可厚非。但在讨论实际执政情况的时候，还是需要抛开左右的观点，而从事实出发。<br>\n<br>\n我们骂习维尼为了经济而不顾普通人死活，选择掩盖疫情。但Trump同样这么做了的时候，我们也应该骂，因为监督政府，是每一个公民的天职。特别是这里有很多人本来就是欧美国家的公民，更应该这么做。假设，中共在这次疫情的剩下阶段没有出现任何爆发，也不能因此忽视其早期瞒报疫情导致的世界各国大量人员伤亡和财产损失。这个道理，放到Trump政府身上也一样。<br>\n<br>\n很多人支持Trump的理由是他对中共强硬，他们担心如果民主党上台，就会继续之前的绥靖政策。其实，是否绥靖跟左派还是右派政府没多大关系。现在英国也是右派执政，但英国政府因为自己经济不理想，明显对中共就是骑墙派。<br>\n<br>\nTrump本身是个商人，一开始对中共强硬符合他自己的利益。但形势发展到今天，特别是香港法案以后，国会两党对中共的态度高度一致，相继推出了多个打击中共的法案，相反Trump自己倒开始暧昧起来。如果说十几年前，拥抱熊猫派还有一定声势，那么今天的欧美政坛和学术界，特别在这轮疫情以后已经完全认识到中共不可信。今后无论是左派还是右派上台，都不可能再回到过去的老路上，也更加不可能相信只有像中共那样的政治体制才能解决疫情。","date":"2020-03-23","agreeCount":10,"discussionCount":0}