{"type":"article","id":16651,"title":"[轉載]英國宣佈餐飲及娛樂場所暫時關閉，並代支停工者八成人工","uid":11800,"topics":[5419],"contents":"「我們的同情心將是評價我們的標準」<br>\n<br>\n<a href=\"https://i.imgur.com/20LfXPw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/20LfXPw.jpg\" alt=\"https://i.imgur.com/20LfXPw.jpg\" style=\"max-width:100%\"></a><br>\n英國政府星期五（20日）又再公佈新一輪抗疫措施，全國餐飲及娛樂場所終於都要關閉，政府同時公佈一系列協助國民面對經濟困境的措施，當中包括向受關店令影響的企業，代支其被迫停工員工的八成薪金，每人月薪補貼上限2500英鎊（2.26萬港元 / 8.7萬新台幣 / 2萬人民幣 / 1.28萬令吉），為期3個月。<br>\n<br>\n除了措施，[url=http://europechinese.blogspot.com/2020/02/blog-post_13.html][/url]<a href=\"http://europechinese.blogspot.com/2020/02/blog-post_13.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一個月前才意外出任財相、被視為輕量級人馬</a>的辛偉誠（Rishi Sunak），其發言一鳴驚人，顯出在重大國難時刻能安撫國民的能力。<br>\n<br>\n<a href=\"https://www.youtube.com/embed/KvLWihEZnfM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/embed/KvLWihEZnfM</a><br>\n<br>\n辛偉誠公佈了一系列措施後，以以下這段文字作結(上面影片由25:40開始)：<br>\n<blockquote><b>\"Now, more than any time in our recent history, we will be judged by our capacity for compassion.<br>\n\"Our ability to come through this,won’t just be down to what government or business can do, but by the individual acts of kindness we show one another.<br>\n\"The small business who does everything they can not to lay off their staff.<br>\n\"The student who does a shop for their elderly neighbour.<br>\n\"The retired nurse who volunteers to cover some shifts in their local hospital.<br>\n\"When this is over, and it will be over, we want to look back on this moment and remember the many small acts of kindness done by us and to us.<br>\n\"We want to look back on this time and remember how we thought first of others and acted with decency.<br>\n\"We want to look back on this time and remember how, in the face of a generation-defining moment, we undertook a collective national effort - and we stood together.<br>\n\"It’s on all of us.\"</b></blockquote><br>\n中文（粗略）翻譯：<br>\n<blockquote><b>＂此刻，比近代史上任何時候，我們更將按我們的同情心而被評價。<br>\n＂我們要能夠克服這個難關，不會只靠政府或商界做了什麼，同時也要靠大家互相顯示出的每個善意舉動。<br>\n＂小商家盡一切所能，不裁撤他們的員工。<br>\n＂學生幫年老的鄰居購物。<br>\n＂退休護士自動請纓，在地方醫院部份輪班時間工作。<br>\n＂當這個難關結束，而這個難關一定終會結束，我們希望回首此刻，能記得我們所做的、以及其他人向我們所做的每一個小心意。<br>\n＂我們希望回首此刻，能記得我們先顧及別人，行為得體。<br>\n＂我們希望回首此刻，能記得在面對這個影響一整代人的時刻，我們如何承擔全國集體的努力，以及我們如何團結一致。<br>\n＂這是要靠我們全部所有人的。＂</b></blockquote><br>\n<br>\n這段說話的「高度」固然較其上司莊漢生（Boris Johnson）高不知多少倍，而更重要的是，他是以財相的身份，正在公佈財政紓解措施，而他說出這一番話，顯示出他、或是政府的抗疫工作，不是冷冰冰的一些政策、行動、措施，不是純粹講錢，同時也要顧及國民的心理情緒，而且同時號召國民也應做好自己本份。<br>\n<br>\n在危難時刻，無論是政府、任何組織或是任何個人，究竟他、她或它是一個怎樣的人、怎樣的組織，最終還要看有沒有同情心、人情味。","date":"2020-03-23","agreeCount":1,"discussionCount":0}