{"type":"article","id":16663,"title":"武汉保安抗议补助费遭侵吞","uid":9304,"topics":[161,4978],"contents":"2020年3月20日上午，湖北武汉十余名保安人员来到湖北大学防疫隔离点，集体抗议防疫补助费遭领导侵吞。<br>\n<br>\n&nbsp; 现场保安人员控诉说，2月15日，武汉市新型肺炎防控指挥部床位保障组发布了关于下达16所省属高校集中隔离点储备任务的紧急通知：为加大隔离点储备建设力度，经湖北省指挥部与湖北省教育厅协调决定，将征用湖北大学一期、二期、忠诚学生公寓，建设新冠肺炎治愈出院患者出院后的集中隔离点。<br>\n<br>\n&nbsp; 与此同时，湖北经济学院、武汉纺织大学外经贸学院(民办）、武汉铁路职业技术学院、长江工程职业技术学院等16所省属高校作为储备隔离点交由武汉市指挥部统一调度使用。16所省属高校隔离点储备计划共计15000间，要求在2月20日前完成储备工作。隔离房间将按照一人一间一床的原则进行储备，高校储备隔离点(征用高校内体育场馆等建筑用于建设方舱医院除外)主要用于发热病人和密切接触者的隔离观察，原则上不用于轻症患者治疗。<br>\n<br>\n&nbsp; 湖北大学等高校被征用后，数十名保安人员被派驻到这些隔离点工作，他们主要负责发热病人和密切接触者的隔离、防护工作，安保人员直接与这些发热病人接触，被传染的风险非常高。这些被隔离的病人由于心情不好，时常会吵吵闹闹要求回家，还有些人会找保安的麻烦拉拉扯扯，保安们冒着巨大的风险，耐心细致的做好劝导安抚工作。在一个多月的时间里，数十名保安员兢兢业业完成了常人难以想象的艰辛工作。<br>\n<br>\n&nbsp; 近日，安保人员的防疫补助费开始发放，发放的金额令人大跌眼镜：每人每天才250元钱。按照中央疫情防控指挥部的通知，一线安保人员每人每天补助费是1000元钱、医院及隔离点的一线保洁人员是每天1200元钱。安保人员认为，其余750余元的补助费被上级领导侵吞了。<br>\n<br>\n&nbsp; 3月21日上午，十余名保安人员来到湖北大学防疫隔离点，集体抗议防疫补助费遭领导侵吞，而接待的领导却声称：虽然中央疫情防控指挥部是按照一线安保人员每人每天补助费是1000元钱发放的，但是安保公司需要从中提取管理费等费用，因此发放到一线安保人员手中的防疫补助费就只剩每人每天250元钱了。对此，现场安保人员一致反对，他们抗议说，既然中央疫情防控指挥部要求对一线安保人员按每人每天1000元钱的标准补助，那么奋斗在一线的安保人员拿到手的补助费就应该是每人每天1000元，而不是被扣除什么管理费之后的余额250元一天。至于公司提取管理费的问题，理应在员工每月的工资里常规提取，而不是在防疫专项补助费里面克扣。面对抗议人员的反对，接待领导不予理会，只说是会向上级领导反映情况。<br>\n<br>\n&nbsp; &nbsp;据悉，在此次“武汉肺炎”的防控中，已有多地领导克扣一线防疫人员薪资的情况曝出。3月3日，&nbsp;陕西省安康中心医院在补助发放方案中，一线医护补助最低400元，医院领导能拿8000－12600元左右，有的医院领导拿的补助比援鄂一线医护人员的还多得多。一些医生反映，部分领导偶尔背着手转转，在发热门诊的专家们值班一两次，就能拿全勤，一线人员却被克扣上班天数，导致最终院内领导所得补助比服务确诊患者的工作人员都高。如此发放抗疫补助的标准和方案，一旦成为事实，必然会寒了医护人员的心。<br>\n<br>\n&nbsp; 3月10日，一份题为《昆明市晋宁区宝峰中心卫生院新冠肺炎疫情防治临时性工作补助统计名册》发布出来。知情人称，这份名单上获补助最多的是该院院长汪某，而排名第二、第三的则是出纳与会计，且预检台的正式医生并不在补助名单内。在这份名单上，院长汪某的岗位是公卫科（排查转运病例），按照一类一档补助标准，每日补助300元，实际在岗天数32天，共补助9600元。而排在第二、第三的宁某和任某与汪某岗位相同，按照上岗天数不同，分别补助9300元和8700元。该院院长辩解说是对文件理解有误。这样的说辞，可信度如何，显然是越描越黑。抗疫补助，毫无疑问，在发放上应该向一线医护人员倾斜。可令人匪夷所思的是，该院的预检台的正式医生竟然不在名单上，而院长大人成了“摘桃”的急先锋，他是拿补助最多的一个人，这让一线医护人员情何以堪？<br>\n<br>\n&nbsp; &nbsp;对于发放补助“领导优先”的问题，部分网民评论说：在严峻的疫情面前，每个人都担负着责任和风险。但责任和风险是有区分的，冲在一线的医护人员无疑是受到公众赞誉和爱戴的英雄。抗疫一线补助，更多应该向那些在一线流汗拼命的医护人员、保洁人员、保安人员倾斜，拿出更多的钱来补助他们，公众都会鲜有反对意见。但作为领导，有些只是到病区看一下，发表一些指导性的意见，甚至连防护服都没有穿过，这样的领导如果也拿高额的补助，就很难服人。上述“领导优先发钱”其实也正反映了这一点。这也充分显示出领导的爱财本能，在他们的心底里总是觉得自己优先，什么“全心全意为人民服务”，那都是喊喊口号，做做样子，糊弄欺骗老百姓的道具而已。<br>\n<br>\nhttps://www.msguancha.com/a/lanmu9/2020/0323/19557.html","date":"2020-03-23","agreeCount":5,"discussionCount":0}