{"type":"article","id":16662,"title":"冠状病毒：春已至，花会开，一切美好终将到来！","uid":23931,"topics":[7721,7660,6338,163,5262,6853],"contents":"RFI：<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E6%B9%96%E5%8C%97%E4%BA%BA%E5%88%AB%E8%BF%9B%E4%BA%AC-%E9%A3%9E%E6%9C%BA%E8%AF%B7%E7%BB%95%E8%A1%8C-%E5%8C%97%E4%BA%AC%E4%BD%A0%E6%80%8E%E4%B9%88%E5%95%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">湖北人别进京 飞机请绕行 北京你怎么啦</a><br>\n<blockquote>中国连日新增病例为零，这本来让中国以外的世界看到了一种希望，但是，你清零，我也清零，<b>一刀切的数字让人生疑</b>。另外，<b>所有抵达北京的航班必须先到其他省市降落也让人大惑</b>。还有，虽然<b>湖北也宣布清零，湖北人进京不成，省委书记应勇被迫请求“善待”</b>。有网民评论，“都是清零害的”。 <br>\n<br>\n......<br>\n与江苏等省慷慨激昂不顾一切复工的宣示相比，北京近来的表现就显得颇为诡异，一个是中国民航要求所有抵达北京的客机一律飞往外地检疫，一个是要求<b>目前在<u>湖北出差和探亲的人员一律不得返京</u></b>。<b><u>其余地区人员返京</u></b>后需进行居家或集中医学观察<b><u>14天</u></b>。<br>\n......<br>\n<br>\n从3月23日起，中国当局规定，<b><u>所有目的地为北京的国际始发客运航班必须从天津、石家庄、太原、呼和浩特、上海、浦东、济南、青岛、南京、沈阳、大连、郑州、西安12个指定的第一入境点入境</u></b>，等到“检疫”后再回北京。<br>\n<br>\n这个措施是为了预防所谓的“输入性病例”，如果是这样，当局不是早在北京远郊准备好隔离输入病例吗，为什么要绕这么大一个弯。有人讥讽：<b>这样一来，“输入病例”分给了其他城市</b>，北京也就可以清零了。</blockquote><br>\n<br>\n<br>\n<a href=\"https://www.voachinese.com/a/wuhan-reported-no-new-cases-locals-don-t-buy-it20200323/5340453.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国之音则委婉地引用</a>：<br>\n<blockquote>武汉病例清零？市民：“只有傻瓜才相信”<br>\n<br>\n华盛顿 —&nbsp;<br>\n“我们要完蛋了。我身边认识的人，有已经复阳的，武汉现在不收治。”<br>\n<br>\n一位武汉市民通过加密通讯软件给美国之音传来消息。他的<b>一位熟人近日疑似冠状病毒肺炎复发</b>。到医院就诊时，院方的说法是，<b>症状轻微，回家自行隔离</b>。<br>\n<br>\n在疫情爆发三个多月后，3月18日，武汉封城第56天，中国首次通报湖北新增确诊病例零例。此后四天里，这个数字一直维持在零。<br>\n<br>\n“<i>这是一个惊人的成就，”中国官媒引述世界卫生组织总干事谭德塞的话说，“为其他地区提供了希望。</i>”<br>\n<br>\n那位要求匿名的武汉市民说，几天前就有在一线工作的家人对他说， <b>现在武汉很多医院又停诊了， 因为来看病的不少人被查出是潜在感染者</b>。当他进一步询问时，对方支支吾吾，只是告诉他“别出门”。<br>\n<br>\n“我真的好慌，”他说。<br>\n<br>\n......<br>\n<br>\n小区业主群里，人们传播着<b>不止一个社区3月20日新发布的紧急通知，警示小区内又有新增病例</b>。<br>\n<br>\n在社交媒体上，一篇题为 《我最难忘的一天》的文章被广泛转发。据称是“湖北一位主流媒体记者”记录了他<b>3月19日随武汉一位疑似复发的患者及其家人辗转多家医院就诊，却屡遭拒绝的经历</b>。<br>\n<br>\n......<br>\n<br>\n北京时间3月21日上午，美国之音联络到的<b>武汉市第一医院的一位医护人员承认，的确有复阳患者，但属个别现象</b>。<br>\n<br>\n“你可以上网去看啊，”她不愿多谈，在以工作忙为由挂断电话前对记者说，“你知道的也就是我知道的。”<br>\n<br>\n......<br>\n<br>\n“<b>我认为现在庆祝为时过早， 第二波可能已经在中国出现，只是目前处于早期，尚未被发现，</b>”香港大学公共卫生学院流行病学和生物统计学分部主任高本恩对《南华早报》说。<br>\n</blockquote><br>\n<br>\n虽然外贸赶工的意义目前正在加速消失，不过共产党眼前最急迫的问题还是让僵尸的血尽快再流动起来。<br>\n<br>\n复工是必须的，吸引外资是必须的，因此数字必须清零。<br>\n<br>\n不过招来了外国友人在3月23日同时发出的疑问。<br>\n<br>\n维尼加速师表示：不要哪壶不开提哪壶。韭菜连根葱都不算。<br>\n<br>\n这种行动反映出的对抗病毒的真实对策：总加速师自己已经打算长期自我隔离了，起码等到几年后像西班牙流感一样让病毒自行淘汰减毒，达到威胁极小的程度。<br>\n<br>\n要尽快做到这一点，就要加快病毒的感染速度，主动加速北京安全区之外的这个自然的病毒感染和自我淘汰过程。只要病毒感染越快，换代越快，那么致命性减弱方向的变异速度就越快。这样后来的感染者就最多只咳嗽几天。<br>\n<br>\n习近平：中国的好韭菜们，给朕顶住！反正你们数量多。俗话讲得妙，养韭千日，用韭一时。","date":"2020-03-24","agreeCount":12,"discussionCount":0}