{"type":"article","id":16678,"title":"【小说】《原罪忧思录》【第33章 海岸线】","uid":13988,"topics":[86,3673],"contents":"&nbsp; &nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/16380\">https://pincong.rocks/article/16380</a><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;美国总统在youtube上的直播（2016年10月7日）<br>\n</b><br>\n<br>\n<b>今天，我坐在这里郑重的讲话面向的不仅仅是全美国的同胞，也包括全球的同胞，我将对目前亚洲最大的那个国家做出前所未有的评价。</b><br>\n<br>\n<b>中国发生了什么？中国将往何处去？这恐怕不只是我最关心的一件事。国会早在上个星期就讨论后得出重要指示，在本人及议员、专家团队同中方的交涉下，希望中方拿出的本此病毒事件能证明源头的主要证据，并公布病毒全部的特性及应对措施。因为通过病毒学专家对目前中国首都北京所出现的情况分析，本次在中国爆发的病毒已绝不可能是简单的传染性疾病，而有极大的可能是杀伤力巨大的生化武器。</b><br>\n<br>\n<b>迄今为止，中方不仅对我国的正当要求言辞拒绝，更采取闭口不答的消极态势，这伤害的不仅是中国人民，更是美国，乃至全球的人民。到目前为止，病毒的特性、传播方式等必要数据样本，世界范围内仍是一片空白，这将贻误病毒能最大限度防止扩散的时机。</b><br>\n<br>\n<b>让人更大跌眼镜的是，政府对自家首都声称的“正当灭毒”方式，超出良知应当承受的极限。二十七年前，中共政府用坦克和机枪回应了天安门广场上和平请愿的学生，今天，它竟然不顾北京是中国的首都，不顾北京城内居住的上千万百姓，不顾大使馆里的外籍工作人员，在闹市区使用自行火炮和轰炸机来处理感染病毒的百姓。</b><br>\n<br>\n<b>（画面切换，背景是北京三环，到处是重磅炸弹爆炸后留下的残垣断壁，摄像机着重拍摄了军队向丧尸大规模开火的景象）</b><br>\n<br>\n<b>刚才的剪辑影片来自使馆工作人员和部分在京平民，使用google卫星发送，这是很久以前就部署的，方便独裁国家的民众能够无限度上网。</b><br>\n<br>\n<b>在过去的十七年间，联合国尊重中方发展经济的意愿，让其加入WTO。希望能够让中国的政治环境、人权及言论自由获得改善，如今，我们没能看到任何改变，相反却变得越来越糟。</b><br>\n<br>\n<b>国会目前正在筹备一场重要会议，我表示，不论中国前景如何，美方将采取一切必要措施来保证美利坚合众国乃至全球各国所有人民的生命安全。</b><br>\n<br>\n<br>\n（美国，众议院）<br>\n<br>\n国会议员们首次在从前相对秩序的大会上吵翻了天，总统对此并不表示意外，随着中国政府对北京的武装作战场面在世界范围内曝光，整个地球用炸成一国粥来形容已经不算夸张。现在几乎所有的发达国家和一半的发展中国家都已对中国实施了边境封锁，并火速命令北京以外的所有大使馆进行撤侨，目前，各种飞机从中国城市飞离达到平均每天三十万架次，几乎所有航道都被占满，甚至一些国家批准动用了军用飞机支援撤侨行动。<br>\n<br>\n总统观看了国会议员认为有必要看的中国机场摄像机拍到的画面，里面挤满了成千上万的中国人，蜂拥争相挤上飞机，很多地方的机场发生了严重的挤压踩踏事故，死伤人数高达上千人。<br>\n<br>\n与各国目前采取的行动相比，经济的衰退才可能要老命的大事。<br>\n<br>\n世界的经济由于中国近年来的萧条原本就不景气，在中国病毒爆发的影响下更是雪上加霜，中国虽然名义上没有宣布锁国，但由于目前世界大部分国家已经严厉禁止到中国旅游，并杜绝从中国进口廉价商品，依赖旅游业和商品业的国家经济在短短不到五天时间就处在崩溃的边缘。<br>\n<br>\n与此同时，世界范围内均发生了或大或小的排华事件，加拿大的一些地段上的商场和饭馆竟贴出了“中国人与丧尸不得入内”的标牌。在美国，警察也在不久前在纽约唐人街镇压了一场针对华人的打砸抢事件，且有蔓延的趋势。<br>\n<br>\n总统昨天在卧室里睡了三个小时，剩下的五个小时一直在思考对策，他认为自己现在算是彻底看清了中国政府的嘴脸，那个政府看来是铁了心的不愿意交出病毒样本，即便是国家到了这个份儿上，也不可能认输。中情局前几天通告说有条件相信中国的战略支援部队已经秘密部署得当，以军事化级别在防止情报被秘密窃取，至少十名间谍已经被捕。<br>\n<br>\n现在美国人民的各种论坛和推特上挤满了关于丧尸病毒的各种猜测，有人毫不忌讳地认为，总统在youtube上发的那段视频有明显地暗示，美方的真正目的并不是要保证什么国民安全，而是希望将中国自己开发的强力生化武器据为己有。<br>\n<br>\n总统对此不置可否。<br>\n<br>\n既然如此，如何才能取得中国目前病毒的样本？这也成为了会议上吵架的中心思想。<br>\n<br>\n有人建议派出特种部队秘密潜入中国北京及周边省市，中国这么大，难道还不怕找不出所谓的病毒样本？<br>\n<br>\n总统表示不到万不得已不要采取这个方案，一旦计划泄漏或者行动失败，美方的企图将全盘暴露在中方面前，更将导致中国不惜一切代价防止病毒样本被盗。更何况，从目前病毒所表现出来的杀伤力来看，远程运输病毒会导致很高的风险。<br>\n<br>\n那么，有没有更稳妥的方法？<br>\n<br>\n会议进行到尾声，总统盯着墙上的巨幅世界地图，思索片刻，发言说道：“通过特殊管道获得病毒样本是一个很好的提议，但有时候我们得跳出思维定势，我们国家或许并不需要亲自出手，用亚洲的其他朋友来帮助完成一些事情，也不失为一种间接的好方法。”<br>\n<br>\n总统向亚洲的一个地方：“各位应该能猜到我的意思？”<br>\n<br>\n参会议员朝地图上总统所指的那个地方齐刷刷地投过去专注的目光。<br>\n<br>\n那个位置是，台湾。<br>\n<br>\n————————————<br>\n<br>\n（中华民国，金门岛海岸线）<br>\n<br>\n两天以前，中华民国国防部接到总统的命令，要求对中国海岸及边境实施戒备，中华民国陆军第101两栖侦察营得到了海军强有力的支持，靠近厦门的海域部署了高密度水雷和反蛙人拦截网，巡逻队24小时不间断工作。<br>\n<br>\n黄均洛和文壮是侦察班的两名战士，他们半个小时前与守备小队的岗哨换班，两人全副武装，手持M16A2突击步枪，盯着漫无边际的近海，很快，些许无聊开始涌上心头。<br>\n<br>\n“你说，对岸不会真的要被丧尸占领了吧？大陆的行政中心可都设在北京呢。”黄均洛将步枪扛在肩上，点燃了一根烟，随口说道。<br>\n<br>\n“说实话，我之前根本不相信这个世界上会有丧尸，不就是一些游戏和电影弄出来的东西吗？可是这次我也不得不信了，毕竟网上曝光的视频那可是怎么看都假不了的呢。”文壮回应。<br>\n<br>\n“哎，伙计，我有个问题问你。”黄均洛的眼神随着他的这句话逐渐变得严肃起来，他吹出一阵烟雾，郑重地看着文壮。<br>\n<br>\n“什么问题？”<br>\n<br>\n黄均洛咳嗽了一声，像是在清嗓子：“如果台湾也出现了丧尸，换做你的话，你会不会向那些丧尸开枪？”<br>\n<br>\n文壮站在了原地，此时他觉得海岸的景观似乎不再那么无聊了。<br>\n<br>\n将近一分钟的沉默，只剩下海风吹拂滩头树木发出的沙沙声。<br>\n<br>\n“嘿，问你话呢？”<br>\n<br>\n“我知道。”文壮转过了身来，“我想，最好的办法是让台湾根本就不出现丧尸。”<br>\n<br>\n“呵，那你是在逃避我的问题。”黄均洛笑了笑，但笑容在一瞬间凝固，与此同时，他以最快的速度冲向前面的观察哨，拿起了望远镜。<br>\n<br>\n“九点钟方向有情况！”<br>\n<br>\n听到这句话，文壮也紧张地拿起了武器。<br>\n<br>\n黄均洛放下望远镜，拿起旁边的通话器，打开了开关。<br>\n<br>\n“零零一号呼叫，零零一号呼叫！九点钟方向发现不明船只，重复，九点钟方向发现了不明船只！请求立刻拦截！”<br>\n<br>\n“收到，收到，巡逻艇马上进行拦截！”<br>\n<br>\n一叶孤舟由远至近，两个人很快便能用肉眼看清目标了：那是一只木船，上面有个身影正在奋力地划桨。<br>\n<br>\n……<br>\n<br>\n“这里是中华民国海岸警备大队！对面的人听着，你已进入中华民国海域，请立即离开，重复，请立即离开！”随后在巡逻艇上的海员用英文复述了一遍。<br>\n<br>\n但是，对面的那只木船并未在得到警告后离开，而是仍然在奋力地划着桨，随着他越来越接近滩头，他的动作也开始越来越快，仿佛发现新大陆一样。<br>\n<br>\n“这是最后的警告，否则，我们将使用武力！”举着大喇叭的海员惊出一身汗，这个人如果再靠近的话，一旦碰到滩头不远处的布置的水雷，那将死无葬身之地。<br>\n<br>\n“这个人恐怕不知道海岸布雷的情况，开火，逼他离开！”<br>\n<br>\n“收到！”<br>\n<br>\n守在船头的几名步兵举起M16突击步枪，朝木船的方向猛烈开火。<br>\n<br>\n那人的动作在木船周围激起大量子弹打出的水花后逐渐开始减慢。<br>\n<br>\n“我再重复一遍！如果你……”<br>\n<br>\n海员话未说完，就停住不说了，因为他震惊地瞧见对面的那个人纵身一下翻出木船，滚入了海水之中！<br>\n<br>\n“停火，停火！”海员气得冲到船头。<br>\n<br>\n“叫你们用火力压制他，没叫你们杀人！”<br>\n<br>\n“我往海面上打的，我绝对没朝他开枪！”一名士兵大叫着解释，手里步枪上面的内红点瞄准镜在海岸阳光的照射下闪闪发光。<br>\n<br>\n“他没死，你们看！”<br>\n<br>\n“他好像正在往海岸游泳！——这个人，绝对不是什么迷航的渔民，立刻给我把他捉回岸上来！！”<br>\n<br>\n巡逻艇打开发动机，朝木船的方向走过，在海面划过一条弧际，轻拂飘起的海浪随着巡逻艇发动机的轰鸣也跟着一起挥舞着身体，拍打在海滩上。<br>\n<br>\n（十分钟后）<br>\n<br>\n王风的视线被巡逻艇海员和士兵抓上来的时候就一直处在模糊状态，他的肚子和肩膀清晰地留着好几个弹孔，不过都是5.8毫米口径的95式自动步枪留下的。他一直盯着士兵头盔上的青天白日徽，希望能在失去意识前再多看一会儿。<br>\n<br>\n……到了，可算是到了。这里是台湾，是民主和自由之地……<br>\n<br>\n“病——毒。”王风在失去意识前，勉强喊出了这两个字。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/17256\">https://pincong.rocks/article/17256</a>","date":"2020-03-24","agreeCount":11,"discussionCount":0}