{"type":"article","id":16671,"title":"钱钟书《管锥编》论愚民政策","uid":34180,"topics":[18,2011],"contents":"<b>缘起：</b>钱钟书著作《管锥编》，《左传正义*五四 昭公十八年》中，论及中国历史上的愚民问题。对于版上常讨论的国内舆论控制、粉红战狼肆虐的情形，我觉得有借鉴作用。<br>\n<br>\n<b>内容简介</b>（全文附在最后）：<br>\n《左传*昭公十八年》中讲到一个故事，前524年六月，鲁国使臣见到了原国国君原伯鲁，发现其不喜欢学问。鲁国闵子马对此评论，这是因为统治阶层担心有学问的人多了，会失了正道，生出惑乱；因此提倡“无学”，也即愚民政策。<br>\n<br>\n<b>春秋战国，这种早期的愚民思想很多。</b>例如李斯言：“不师今而学古，惑乱黔首。”《老子》：“古之善为道者，非以明民，将以愚之，民之难治，以其智多。”《论语》：“民可使由之，不可使知之”（郑玄注“民”即为“暝”，或曰愚昧之民。）《庄子》：“绝圣弃智，大盗乃五四止。”《商君书》：“民不贵学则愚。”等等。这些思想流行于周末，和秦始皇“焚书坑儒”之行为一脉相承。<br>\n<br>\n这些让人民无知以便于治理的方法，与《孙子》所言“将军之事……能愚士卒之耳目，使之无知”有异曲同工之处。因此钱先生指出，“<b>然则愚民者，一言以蔽之，治民如治军，亦使由而不使知也。</b>”也就是用治理军队的思想来治理民政，以便于指挥。<br>\n<br>\n<b>在早期“不使民知”的粗暴愚民政策之后，中国开始用“文章学问”这种更加精致的方法愚民。</b>《嵩山文集》在评论王安石著“新学”以利变法时言，王安石以《诗》、《书》的一种解读为“标准答案”，学者顺者宠逆者辱，由此结党，又蒙昧学者之视听。此论即概括了这种愚民方法，比直接焚书坑儒不知高明多少。因此顾炎武《日知录》言：“八股之害，等于焚书，而败坏人才，有甚于咸阳之郊所坑者但四百六十余人也。”廖燕《二十七松堂文集》：“明太祖以制义取士……其欲愚天下之心一也。”讽刺的是，明亡的时候，盛传有人贴红帖：“谨具大明江山一座、崇祯夫妇二名，奉申贽敬。通家生文八股顿首拜。”而清朝承袭了明朝八股取士之策。时人针砭时弊，论“其事为孔、孟明理载道之事，其术为唐宗‘英雄入彀’之术，其心为始皇焚书坑儒之心。”<b>即，嘴上说的是“文以载道”，其实是为政权降伏人才，初心则与“焚书坑儒”无异。</b><br>\n<br>\n最后钱先生提到，《圆觉经》云：“有照有觉，俱名障碍。”《阳明传习录》言，食而不化，为病。<b>当统治阶层愚民太久，忘了自己原先的目的，执着于愚民的内容，最后就是把自己也愚弄了，以为文章学问当真是为了明理载道了</b>。这即是所谓“<b>愚民之术亦可使愚民者并自愚耳</b>”。<br>\n<br>\n<b>我的一些感想</b>：<br>\n1. 历史上各个朝代都不乏清醒的知识分子，知道官方搞得那套大义凛然的东西不过是为了控制思想，维护统治。不过大多数人还是“入吾彀中矣”——虽然看得最清楚的，往往还是彀中之人。<br>\n<br>\n2. 人的思想是禁不住的，因此统治者常用的一个精致愚民策略，就是“堵不如疏”，用各种手段，引导人们往某个方向去想。此即所谓“舆论引导员”，“<b>引导</b>”两字，是货真价实的。<br>\n<br>\n3. 《管锥编》为钱先生在20世纪60至70年代写就。为此文时，只怕想到的多是中共建政至文革时期之事。但如今看来，毫不过期。文革确实从未远离。<br>\n<br>\n4. “愚民之术亦可使愚民者并自愚耳”一语，令我沉思良久。就像其他有些葱油们提到的，对包帝的人格和思想分析：包帝恐怕是真的相信他搞的这一套，相信马克思主义，相信共产主义理想。<br>\n我想起我曾经采访一位老干部，对方说到今日种种怪现状和社会不公，义愤填膺；然而对于所谓“自由派”，亦极愤慨，道：“他们怎么连共产主义都不相信？”言语中颇不可置信。这种思想，在老干部中未必是孤例。而我只能扼腕：看你也（勉强）算赵家人；这是说给韭菜听的，怎么你鸭还真信了啊？<br>\n<br>\n<b>原文</b>：<br>\n管锥编 左传正义 五四 昭公十八年<br>\n往者见周原伯鲁焉，与之语，不说学。……闵子马曰：‘周其乱乎！夫必多有是说，而后及其大人；大人患失而惑，又曰：可以无学，无学不害’”；《注》：“患有学而失道者，以惑其意”；《正义》：“大人患其国内有多学而失其道者，而疑惑于此言，谓此言有道理也。”按孔疏误甚。“惑”承“失”来，非谓大人为此言所惑，乃谓大人患民有学则失正道而生惑乱，如《史记·秦始皇本纪》李斯所谓：“不师今而学古，惑乱黔首。”愚民之说，已着于此。《老子》六五章：“古之善为道者，非以明民，将以愚之，民之难治，以其智多”，故《河南二程遗书》卷二五云：“秦之愚黔首，其术盖出于老子”；实则原伯鲁辈主张无以大异。<br>\n【增订一】 《三国志·魏书·高堂隆传》载明帝诏：“故闵子讥原伯之不学，荀卿丑秦世之坑儒”；一若秦在始皇前已“坑儒”，而荀子早讥切之者。不识何本，裴亦未注。然其以原伯鲁语与秦事连类俪词，则大似知二者之同归于“愚民”也。<br>\n《论语·泰伯》：“民可使由之，不可使知之”，郑玄注引《春秋繁露》“民、暝也”为释（参观《全后汉文》卷四六崔寔《政论》：“人［民］之为言暝也”）；《庄子·胠箧》：“绝圣弃智，大盗乃五四止”；《商君书》尤反复丁宁，如《垦令》：“民不贵学则愚”，《壹言》：“塞而不开则民浑。”盖斯论早流行于周末，至始皇君臣乃布之方策耳。《孙子·九地》：“将军之事，静以幽，正以治，能愚士卒之耳目，使之无知”；然则愚民者，一言以蔽之，治民如治军，亦使由而不使知也。文章学问复可为愚民之具，“明”即是“暝”，见即为蔽，则原伯鲁、李斯之所未窥，宋晁说之始致慨焉。《嵩山文集》卷一三《儒言》：“秦焚《诗》、《书》，坑学士，欲愚其民，自谓其术善矣。盖后世又有善焉者。其于《诗》、《书》则自为一说，以授学者，观其向背而宠辱之，因以尊其所能而增其气焰，因其党与而世其名位，使才者颛而拙、智者固而愚矣”；盖为王安石“新学”而发（参观卷一《元符三年应诏言事》斥《三经义》“涂人耳目，窒人聪明”）。陈允衡《诗慰·万茂先诗选·丙子述怀》：“笑杀坑儒痴独绝，不将文字作长平！”；顾炎武《日知录》卷一六《拟题》：“八股之害，等于焚书，而败坏人才，有甚于咸阳之郊所坑者但四百六十余人也”；廖燕《二十七松堂文集》卷一《明太祖论》：“明太祖以制义取士，与秦焚书之术无异，特明巧而秦拙耳，其欲愚天下之心一也”；皆为八股文而发，旨则与晁氏之诋“新学”同。明、清之交，言之者实繁有徒，如曾异撰《纺授堂诗集》卷二《癸酉春送周子立北上》 又卷三《读两生艺》、李世熊《寒支初集》卷二《沙县“教”谕谢鲁“生”先生膺荐序》、曾灿《六松堂文集》卷一二《魏叔子文集序》、梁份《怀葛堂集》卷三《送孙效李归桐城序》、傅山《霜红龛全集》卷一五《书成弘文后》、黄宗羲《明文授读》卷三○傅占衡《吴、陈二子选文煳壁记》、董说《西游补》第四回等。<br>\n【增订三】 明季持此论最痛切者为赵南星，《味蘗斋文集》卷五《周元合文集序》：“［秦政］徒焚书坑儒，以愚天下之人。…… 后世师其意而反之，乃使天下之人各受经，习其师说，而取剿袭鄙浅之文。凡稍有才智欲富贵者，皆俯首肄习。命运利者，菽麦不辨，而已服官政。数奇，则日夜唔咿，皓首寒窗，老而后已。故秦以焚书坑儒，愚天下之人，而后世以读书为儒，愚天下之人，使天下之人渐渍于其中，日以迂腐趢趗，不能为乱，亦不能为治。……千百世而下，……必有痛哭流涕而切齿秦政者，贾生之《论》未尽其罪之万一也。”<br>\n明之亡也，当时盛传有人公揭红帖云：“谨具大明江山一座、崇祯夫妇二名，奉申贽敬。通家生文八股顿首拜”（郑过《野史无文》卷四引王世德《崇祯遗录》、吕留良《东庄诗集·伥伥集·真进士歌赠黄九烟》、贺贻孙《水田居存诗》卷二《甲申写怨》 第三首、屈复《弱水集》卷九《春日杂兴》第四首、周同谷《霜猿集》第八○首等）；痛心疾首，发为暴谑。清季国弱民贫，苞桑滋惧，胜朝旧话，遂若重提。冯桂芬《校邠庐抗议·改科举议》记饶廷襄曰：“明祖以时文取士，其事为孔、孟明理载道之事，其术为唐宗‘英雄入彀’之术，其心为始皇焚书坑儒之心”，林则徐举酒相属，叹为“奇论！”。浸假而“奇论”亦成常谈，如黄遵宪《人境庐诗草》卷一《杂感》第四首、王先谦《虚受堂文集》卷一《科举论》之类，皆与明遗民之论闇合。有激而“论”，无“奇”不有，如元郑玉《师山文集》自作《序》毒詈韩、柳、欧、苏“涂天下之耳目，臵斯民于无闻见之地；道之不明，文章障之，道之不行，文章尼之”；则八家“古文”之愚民，罪且浮于八股“时文”矣！《圆觉经》云：“有照有觉，俱名障碍”；《阳明传习录》卷下云：“食了要消化，若徒蓄积在肚里，便成痞了。五四博闻多识，留滞胸中，皆伤食之病也。”夫苟忘本失中，觉照执着而生障，饮食滞结而成病，“文章”以及“明理载道”之事固无不足以自愚愚人。愚民之术亦可使愚民者并自愚耳。<br>\n【增订四】 莎士比亚《暴风雨》中半兽人（Caliban）恨见役于主翁（Prospero），嗾轰醉诸水手焚其藏书，曰：“毋忘首夺其书；彼失书则愚与我等。焚其书斯可矣”（Remember/ First to possess hisbooks；for without them/He’s but a sot，as I am.../Burn but his books. －The，Tempest，III，ii）。盖“燔书”以“愚主”也；与夫燔书以愚民，如反复手耳。较之劝读书以窒民智，尚是火攻下策耳。","date":"2020-03-24","agreeCount":12,"discussionCount":0}