{"type":"article","id":16686,"title":"【京城不能乱闯】湖北人别进京 飞机请绕行 北京你怎么啦","uid":13785,"topics":[7732,7733,418,5863,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E6%B9%96%E5%8C%97%E4%BA%BA%E5%88%AB%E8%BF%9B%E4%BA%AC-%E9%A3%9E%E6%9C%BA%E8%AF%B7%E7%BB%95%E8%A1%8C-%E5%8C%97%E4%BA%AC%E4%BD%A0%E6%80%8E%E4%B9%88%E5%95%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E6%B9%96%E5%8C%97%E4%BA%BA%E5%88%AB%E8%BF%9B%E4%BA%AC-%E9%A3%9E%E6%9C%BA%E8%AF%B7%E7%BB%95%E8%A1%8C-%E5%8C%97%E4%BA%AC%E4%BD%A0%E6%80%8E%E4%B9%88%E5%95%A6</a><br>\n<br>\n中国连日新增病例为零，这本来让中国以外的世界看到了一种希望，但是，你清零，我也清零，一刀切的数字让人生疑。另外，所有抵达北京的航班必须先到其他省市降落也让人大惑。还有，虽然湖北也宣布清零，湖北人进京不成，省委书记应勇被迫请求“善待”。有网民评论，“都是清零害的”。<br>\n<br>\n<b>胡锡进劝告不要瞒报</b><br>\n<br>\n中国卫健委3月18日起，连续三日通报中国本土新增确诊为零，3月21日新增本土确诊病例仅为一例。这种状况，就连『环球时报』总编胡锡进也担心，他发文称，中国新增本土病例仍有可能。他说，要防止地方推卸压力，瞒报病例数字。环球网报道的题目更直接：“坚决防止任何地方将捍卫零增长的压力变成瞒报的动机”。胡锡进一向被视为舆论打手，但他此言，却是深谙中共三味的人说出的话。<br>\n<br>\n日前有一篇据称湖北记者写的文章“我最难忘的一天”在网络广泛流传，文中说，虽然官方公布武汉市新增确诊为零，但多地仍存在确诊病人，作者以自己19日的亲身经历讲述一位确诊病人及其家人辗转多家医院就诊却被互踢皮球的过程。当地还传出，同日华中科大同济医院确诊了100多例，区长不让上报。周日武汉疫情防控指挥部官网赶紧出来否认存在确诊病例，但疑虑未消。<br>\n<br>\n有人批评北京在玩数字游戏，学者吴仁华认为，官方从刚开始极力隐瞒疫情，到被迫选择性地公布疫情，原因都是出于政治考虑，所公布的疫情数字并不真实，仍然是“官出数字”和“数字出官”。他说，中共各级官员只要迎合中共中央及上级领导的政治需要，把握好“喜事”增报数字，“丧事”减报数字的基本准则，就能保证官运亨通，否则，就有可能乌纱帽不保。<br>\n<br>\n<br>\n现在，习近平的大事是什么呢，复工。因此，各省争着清零，争着复工，中国经济大省江苏日前召开常委会，表示不能以任何理由搞过度防控，阻碍人员正常流动。这两句口号百分之百符合习近平的口味，调子提得很高，因为地方官员深知这是今上的要求，所以，即便疫情复发也不管了，“复工事大死人事小”。<br>\n<br>\n因为这一连串奇迹般的数字都和来自党中央总书记的要求有关，习近平自从“亲自领导”抗疫以来，老在强调：武汉胜则湖北胜，湖北胜则全国胜。这一句话听起来斗争昂扬，实际上给官员们下了一道军令状，就是要在心照不宣的阶段，打赢抗疫这场仗! 打赢这场仗的标志是什么，就是要在数字上充分体现出来，最好就是“清零”，零增长，中共对数字有一种特别的迷恋，消灭新冠，成为削平数字的战斗。不少人注意到，数字大转折就是从习近平视察武汉开始，从此，各地一个跟着一个递减，最后，你零增长，我也零增长，武汉疫情的发源地湖北省，也出现零增长。<br>\n<br>\n敢于直言的上海医生张文宏2月28日曾对『中国新闻周刊』表示，“上海零增长我很担心，这么多人进来(医院)，怎么会是零？”<br>\n<br>\n<b>北京为什么让湖北人不要返京</b><br>\n<br>\n从中国官方的数字分析的话，应该说中国的疫情得到了控制，但是这并不意味着免除第二波疫情冲击，也就是复发的危险，加之如同香港新加坡一样，境外输入病例在增加，另外，张文宏医生也不排除明年复发出现小高峰的可能。在这种情况下，用这种绝对的干净的数字表示成绩，就很值得怀疑。而且，北京市近日比较冷酷的做法也显示，既害怕外面输入，又害怕外省输入病例。北京也不太相信所谓的“清零”？<br>\n<br>\n与江苏等省慷慨激昂不顾一切复工的宣示相比，北京近来的表现就显得颇为诡异，一个是中国民航要求所有抵达北京的客机一律飞往外地检疫，一个是要求目前在湖北出差和探亲的人员一律不得返京。其余地区人员返京后需进行居家或集中医学观察14天。<br>\n<br>\n这让人感到很蹊跷。秀才江湖质疑：“说湖北零增长，却不许湖北人返京，因为自己心里最清楚，自己说的哪句话是真的，哪句话是假的”，还有人质疑，如果北京开两会了，湖北的人大代表和政协代表能进京吗？<br>\n<br>\n北京释放出的信号很矛盾，有湖北人感觉被当作了三等公民，北京是皇民。中共湖北省委书记应勇也被迫出来“呼吁请求全国各地全社会善待湖北人民”。他说，湖北人是英雄的人民。<br>\n<br>\n再说客机绕开北京这件事。从3月23日起，中国当局规定，所有目的地为北京的国际始发客运航班必须从天津、石家庄、太原、呼和浩特、上海、浦东、济南、青岛、南京、沈阳、大连、郑州、西安12个指定的第一入境点入境，等到“检疫”后再回北京。<br>\n<br>\n这个措施是为了预防所谓的“输入性病例”，如果是这样，当局不是早在北京远郊准备好隔离输入病例吗，为什么要绕这么大一个弯。有人讥讽：这样一来，“输入病例”分给了其他城市，北京也就可以清零了。","date":"2020-03-23","agreeCount":3,"discussionCount":0}