{"type":"article","id":16699,"title":"（小粉紅研究）馮崇義：從留澳中國學生的語言暴力，看兩種價值體系的碰撞","uid":6208,"topics":[158,670,161,2143,431,2609],"contents":"2019年3月以來，香港民眾捍衞自由和法治、爭取人權和民主的社會運動，波瀾壯闊、高潮迭起。這一運動的起點和初衷是抵制香港政府修訂《逃犯條例》、防止香港政府將無辜港人送到法治缺失的中國內地審判，因而被稱為「 反送中運動」。這一運動已經發展為全民運動，除了學生和普通市民，教師、律師、法官、新聞界、商界和公務員等各個社會階層都廣泛參加。上街示威人數最多時超過200萬，超過香港總人口的四分之一。各界港人眾捍衞自由、追求民主的激情和執著，連同他們在運動中堅守「和平、理性、非暴力」原則的定力和情懷，令世人歎為觀止。<br>\n<br>\n但是，從2019年7月下旬開始，世界各地的中國留學生發起反對港人示威的「愛國示威」，甚至挑起肢體衝突，顯得相當另類。特別是悉尼、墨爾本、阿德萊德等澳洲各大城市的中國留學生，在8月16-17日兩天大舉出動，對和平集會的香港學生齊聲高呼不堪入耳的加強版國罵「CNMB」，使那些稍有羞恥之心的中國人感到至為尷尬、無地自容。而且，這一醜陋表演過社交媒體迅速傳遍全球，也使世人對中國留學生「刮目相看」。<br>\n<br>\n一百多年前，中國留學生將現代文明帶回中國；一百多年後，中國留學生把野蠻與卑劣撒到世界。在瞠目結舌之餘，值得我們深入思考的是，本應走在世界文明前沿的中國留學生，何以會如此野蠻卑劣？何以會有這麼多與世界文明準則格格不入的言行？<br>\n<br>\n<b>一百多年前，中國留學生將現代文明帶回中國；一百多年後，中國留學生把野蠻與卑劣撒到世界。</b><br>\n<br>\n<b>「小粉紅」的精神世界</b><br>\n<br>\n作為在澳洲任教的華人學者，我的總體判斷是，當下中國留學生群體中這些特別扎眼的「小粉紅」，是中共黨國劣質教育的犧牲品，既可憐可悲，也可惡可恨。<br>\n<br>\n他們的可憐可悲之處在於，他們從小接受的是反文明的「 思想政治教育」，他們的「 社會化」過程是不斷灌輸毒素、不斷扭曲心靈、不斷敗壞心智的過程。他們從學校教育、媒體信息、以及家庭教育等社會化過程所得到的意識形態毒素至少有兩類。一類是專制主義，另一類是狹隘民族主義。這兩類價值觀和意識形態，與居於世界主導地位的普世價值和自由主義意識形態形成尖鋭的對立和衝突。<br>\n<br>\n<b>他們在社會化過程所得到的意識形態毒素至少有兩類。一類是專制主義，另一類是狹隘民族主義。</b><br>\n<br>\n他們在社會化過程中所接受的專制主義價值觀和意識形態，具體內容包括<br>\n（一）「中共永久執政」的說辭：不經過真普選而產生的中共政府也具有合法性或正當性，中國不需要通過多黨競爭和大選來落實「主權在民」基本原則，中國共產黨的一黨專政不容挑戰，它是「 歷史的選擇、人民的選擇」，而憲政民主不符合「中國國情」，因此不允許反對黨或任何政治反對派存在；（二）「中共政權權力無限」的說辭：「國家和政府權力由憲法和其它法律嚴格限定」、「國家和政府的權力基於社會契約」、有限政府、公民基本權利保護等普世規則在中國不適用，，中國共產黨不需要公民的授權就有權「領導一切」，作為「國家主人」的中國人民必須無條件服從中國共產黨的領導；（三）「中共權威高於法律」的說辭：「領導一切」的中國共產黨當然也有權領導法律，這與「法律至上」的法治沒有矛盾，「媒體姓黨」而不允許新聞自由和言論自由。<br>\n<br>\n他們所被迫接受的狹隘民族主義價值觀和意識形態，其具體內容包括<br>\n（一）基於種族主義的「中華民族特殊論」：民族有優劣之分，中華民族是世界上最優秀的民族，但是中國人民素質低因而不能在中國實行憲政民主；<br>\n（二）主權高於人權的觀念：有國才有家，個人從屬於國家，個人尊嚴與國家強大不可分割，個人必須無條件服從國家並隨時為國家做犧牲，個人夢想離不開「中國夢」，中國的國家主權不是派生於中國人的人權，人權高於主權的普世價值和規則在中國不適用，民主國家的「人權至上」只是騙人的謊言；（三）黨國至上和甘當奴才理念：中國共產黨是不可替代的特殊政黨，只有中國共產黨能夠救中國，沒有中國共產黨的領導中國就會四分五裂、天下大亂，反對一黨專政和批評當局侵害人權就是反對中國和中華民族，民主化和人權外交是西方「搞亂」中國的陰謀，追求自由民主的中國人是協助外國人削弱中國的賣國賊；<br>\n（四）弱肉強食的叢林規則：「槍桿子裡面出政權」，落後就要捱打，中國在近代積貧積弱都是因為西方列強的侵略和奴役，中國現在強大了就要走進世界舞台的中央並掌控世界的話語權，崛起的中國正在對已經衰落的美國和西方形成「碾壓優勢」，其它國家都在嫉妒、破壞和阻止中國強大，犯我中華者雖遠必誅，向其他民族復仇雪恥是愛國行為，中華民族偉大復興的使命高於一切，中國人為追求自己的民族利益沒有服從國際規則的義務，等等。<br>\n<br>\n許多中國留學生，在走出國門的第一時間，就帶著被頓時解放的喜悅，珍惜寶貴機會滿腔熱情地擁抱不被過濾、不被染色的信息，迅速走出黨國設定的思想樊籬，告別專制主義和狹隘民族主義的價值觀和意識形態，通過轉變思想觀念的「再社會化」，成為具有獨立精神和獨立判斷能力的合格大學生和正常人。<br>\n<br>\n但中國留學生群體中的「小粉紅」可悲可歎，是因為他們畫地為牢，完全浪費留學海外的寶貴機會，身在海外而甘願將自己的精神世界局限於意識形態的狹小天地之中，固執地堅持井蛙之見，甚至於利用在所在國能夠享受到的自由民主權利助紂為虐、充當專制黨國的幫兇和炮灰。他們生活在網絡防火牆之外，生活在言論自由信息公開的高等學府和社會環境之中，完全有條件獲取黨國宣傳之外的信息，有機會通過這些豐富的信息來重新考察中國和世界，提升事實認知、批判思維、理性思考和邏輯判斷的能力，從而接近或掌握真相和真理。<br>\n<br>\n<b>「小粉紅」可悲可歎，是因為他們畫地為牢，完全浪費留學海外的寶貴機會，身在海外而甘願將自己的精神世界局限於意識形態的狹小天地之中，固執地堅持井蛙之見，甚至於利用在所在國能夠享受到的自由民主權利助紂為虐。</b><br>\n<br>\n但是，由於遠離親人所產生的孤獨感和少了些受壓迫的切膚之痛，而對黨國權力所產生的親和感，身居海外的「小粉紅」們甚至比出國前更加如痴如醉地沉迷於「強國論壇」和觀察者網等中共宣傳部門和強力部門網站、《戰狼》和《厲害了我的國》之類的影視作品、以及氣味相投的微信群和朋友圈，繼續將這些充滿偏見、局限極大的渠道作為唯一的政治和新聞信息來源。在實際生活中，他們與外國學生很少往來、對本地文化了無興趣，沒有加入本地學生組織的學生會，而是另起爐灶、抱團取暖於接受中國使領館指令的「 中國學生聯誼會」。如此自我沉淪，不僅可惜、而且可悲、可恨。<br>\n<br>\n<b>「小粉紅」的認知錯亂</b><br>\n明白「 小粉紅」的精神世界，就不難理解他們對香港「反送中運動「的認知錯亂。<br>\n<br>\n本來，他們完全有機會看到，幾個月來香港已有上千萬人次參與的」反送中運動」，的確，示威者曾經扯下中國國旗，曾經向中聯辦外面的國徽潑墨，曾經衝入立法會，曾經到機場靜坐而導致所有航班取消，曾經扭打混入示威隊伍照相的國安嫌疑，也曾經向警察投扔磚塊。但是，這些令人遺憾的零星越軌行為，只不過是運動的極少數「勇武派」 對香港政府故意挑釁的過激反應。這些挑釁包括對民意的蔑視、野蠻地將和平示威定性為「暴動」 ，特別是動用警力對無辜民眾施暴，並涉嫌對黑社會勢力的默許或慫恿。比起黑社會勢力揮舞棍棒暴打民眾，比起警察揮舞警棍暴打示威者、大規模地近距離對示威民眾發射催淚瓦斯、橡皮子彈和布袋彈，那些「勇武派」 所做出的過激反應完全情有可原。<br>\n<br>\n儘管這一運動為避免官方打壓而沒有設立中心領導機構，難免「群龍無首」之弊端，但國際社會普遍認為，香港示威民眾體現了當代世界最高等級的素質和文明水準，香港警察濫用暴力的傾向和風格則有嚴重的「內地公安化」之嫌。<br>\n<br>\n然而，中國留學生群體中的「小粉紅」們仍然緊跟中共官媒以及黨國操控的其它媒體，完全站在香港政府和警察的立場上，將千百萬港人的和平示威定性為「暴動」，就像30年前中國政府將和平示威的北京學生和市民定性為「動亂」一樣。他們在親政府示威中指責港人「反中亂港」，高喊「沒有暴政、只有暴徒」之類的口號，用「CNMB」和「叫爸爸」等語言暴力，對廣大港人極盡污辱。<br>\n<br>\n<b>「小粉紅」們仍然緊跟中共官媒以及黨國操控的其它媒體，完全站在香港政府和警察的立場上，將千百萬港人的和平示威定性為「暴動」，就像30年前中國政府將和平示威的北京學生和市民定性為「動亂」一樣。</b><br>\n<br>\n更有甚者，中國留學生群體中的「小粉紅」們緊跟黨國喉舌，將參加「反送中運動」 的港人誣為「 港獨分子」，指控千百萬港人被「外國敵對勢力」收買、受反華「黑手」 操縱。因而，他們在親政府示威中自命不凡地打出 「反港獨」 、「反黑手」 、「打倒賣國賊」 等旗幟。但是，全世界的人都清楚的基本事實是，從港人最初要求撤回《逃犯條例》修訂提案，到2019年6月16日香港民間人權陣線代表200萬上街市民所提出的「不檢控示威者、取消暴動定性、追究開槍責任、撤回送中惡法、林鄭月娥下台」 五大訴求，再到2019年7月1日大遊行時將五大訴求修改改為「徹底撤回修例、收回暴動定義、撤銷對抗爭者控罪、成立獨立委員會徹查警隊濫權、實行雙真普選」，整個 「反送中運動」的訴求和主流民意一直都是要落實「一國兩制」、捍衞自由權利和法治秩序、追求民主制度和公平正義，與「港獨」風馬牛不相及。<br>\n<br>\n<b>語言暴力的歷史淵源</b><br>\n在世人眼中，中國留學生群體中的「 小粉紅」們盲目接受或曲意逢迎官府話語，口出狂言誣衊同仁同胞，其駭人表演已經到了無以復加的程度。至於「 小粉紅」們毫無羞恥地將「 愛國激情」與污言穢語結合起來展現雄壯威武，將下流當成神氣、將矇昧當成勇氣、將野蠻當成霸氣，同樣體現他們倫理道德的低下和中國教育的失敗。<br>\n<br>\n<b>將下流當成神氣、將矇昧當成勇氣、將野蠻當成霸氣，體現他們倫理道德的低下和中國教育的失敗。</b><br>\n<br>\n中共政權在建政之前有上山落草的長期經歷，其血脈中有很多「兵痞」成分，素有語言暴力和粗話氾濫的傳統。「文化大革命」 就曾充分放縱這種語言暴力和粗鄙。就語言的暴力和下流而言，當今的「小粉紅」 比起當年的紅衞兵似乎有過之而無不及，特別是大張旗鼓地將「國罵」發揚光大到了異國他鄉和文明世界。 「小粉紅」 的「 CNMB 」比當年紅衞兵掛住嘴邊的「TMD」更為粗俗不堪；「小粉紅」口中的「留島不留人、香港人滾他媽的蛋」，其靈感大概也是來自當年紅衞兵的「老子英雄兒好漢，老子反動兒混蛋，要是革命就站過來，要是不革命就滾他媽的蛋」。<br>\n<br>\n<b>「文化大革命」 就曾充分放縱這種語言暴力和粗鄙。就語言的暴力和下流而言，當今的「小粉紅」 比起當年的紅衞兵似乎有過之而無不及。</b><br>\n<br>\n平心而論，絕大多數中國留學生都沒有參加反港人、親政府示威，參與者也並不是都中了黨國專制主義和狹隘民族主義劇毒而不可救藥。這些參與者之中，一部分人是奉命執行任務的學生幹部，一部分人是受狹隘民族主義思想驅使和夥伴壓力而身不由己，更大一部分人，則是為了家庭利益和未來回國就業機會從事機會主義的愛國表態和愛國表演。<br>\n<br>\n畢竟，當今世界的資訊這麼發達，中國留學生又學習生活於比前人優越得多的環境，只要他們願意開眼看世界，不會不知道普世價值的優越性，不會不知道黨國體制所造成的諸多不公不義，不會不知道專制政權對人權的嚴重侵害和結構性腐敗，不會不知道灌輸洗腦的危害，不會不知道官方媒體明目張膽地以假亂真、混淆是非的伎倆，不會被貿易總額世界第一、互聯網用戶世界第一、高速鐵路網世界第一、經濟總量全球第二、軍事力量全球第三等等藉助全球化資本主義市場經濟取得的成就沖昏頭腦，不會看不到中國和文明世界在文明程度上的巨大差距，不會看不到港人在「 反送中運動」所展現的堅定信念、淑世情懷和非凡理性。只要他們敢於發揚獨立精神、適當使用理性，便可獲取新知、達致良知、明辨是非善惡、突破原來的缺陷，而成為合格的文明人。<br>\n<br>\n（馮崇義，歷史學博士，任教於悉尼科技大學）<br>\n<br>\n原文：《馮崇義：從留澳中國學生的語言暴力，看兩種價值體系的碰撞》 https://theinitium.com/article/20190826-opinion-fengchongyi-chinese-students-australia-hk/?utm_medium=copy <br>\n© 端傳媒 Initium Media 版權所有 翻印必究","date":"2020-03-23","agreeCount":8,"discussionCount":0}