{"type":"article","id":16692,"title":"总统的休会任命权，可以休矣！","uid":13737,"topics":[5633,343],"contents":"“休会任命权”这是一项可以被称为“阿根廷特色”的制度，这项制度不仅在拉美国家里独一无二，而且举世罕见。<br>\n<br>\n宪法第99条第19项规定：“共和国总统有下列权力：（19）对于需要参议院同意才能任命的职位，如果在参议院休会期间出现空缺，可以填补该空缺，该临时任命在下一个立法会期结束时终止。”<br>\n<br>\n这项权力被称为“休会任命权”，西文称为nombramientos en comisión，虽然字面上有“临时”的含义，但法学界基本一致认为这种“休会任命”一项正式的任命，被任命的人正式任职，享有规定的报酬和其他待遇。只不过这项任命附有条件：当参议院明确不同意时，该任命自动失效；当参议院没有明确表态时，该任命持续至下一个立法会期结束，究竟什么是“下一个立法会期结束”，通说认为，每个立法会期都从3月1日开始，持续一年。因此，“下一个立法会期结束”，是下一年2月的最后一天。<br>\n<br>\n总统行使“休会任命权”的前提有两个：<br>\n<br>\n第一，经参议院同意的职位。<br>\n<br>\n我们知道，在总统制国家中，总统任命内阁成员和大多数官员是不需要国会同意的，如果总统任命大多数官员都需要国会同意，那么不是议会制，就是半总统制。在阿根廷也不例外。总统任命内阁成员和绝大多数官员不需要国会同意，但像拉美其他国家一样，有一些独立性较强的职位是需要参议院同意的，主要包括：<br>\n<br>\n联邦法官（宪法第99条第4项）；<br>\n<br>\n大使、公使、代办（宪法第99条第7项）；<br>\n<br>\n高级军官，即准将以上军官（宪法第99条第13项）；<br>\n<br>\n检察总长（第24946号法律第5条）；<br>\n<br>\n中央银行董事（第24144号法律第7条）。<br>\n<br>\n第二，职位在参议院休会期间存在空缺。<br>\n<br>\n参众两院的会议分为常会和临时会。常会会期是宪法明文规定的，每年九个月，从 3月1日至11月30日（宪法第63条第1句）；临时会则是总统临时召集的（宪法第63条第2句）。<br>\n<br>\n这里争议最大的问题是，职位在参议院休会期间存在空缺，是指休会期间才开始出现空缺，还是只要空缺持续到休会时就满足条件。通说采纳后一种观点。这符合“休会任命权”的目的。<br>\n<br>\n休会任命权是1860年修宪时引入的制度，在当时，在职位出现空缺时，临时召集参议院存在困难，因而有引入“休会任命权”任命官员的必要。当时制宪者明确表示：在参议院开会时，行政权需要受参议院监督，而参议院休会时，行政权就不再受参议院监督。<br>\n<br>\n但是，只有总统才能召集参议院临时会，参议院不能自行召集临时会，因此，总统可能故意等待参议院休会之后，绕开参议院自行任命官员，从而令参议院监督职能落空。<br>\n<br>\n2015年底最高法院法官的“休会任命”把这个问题又抬到了风口浪尖。我们知道，最高法院法官法定人数为5人，判决需要3票同意才能做出。2015年初曾参与起草拉美多国宪法的著名法学家扎法罗尼辞职，2015年12月11日费耶特再次辞职，导致最高法院只剩下3名法官，作出判决存在一定困难。这时产生了最高法院法官是否适用休会任命权的争议：<br>\n<br>\n一方面，最高法院判例明确，法官适用休会任命（最高法院判例Fallos 313:1232）。<br>\n另一方面，为了确保最高法院法官党派中立，最高法院法官需要参议院三分之二多数同意，而不是简单多数。如果法官随意运用休会任命权，则法官党派中立可能难以保障。历史上也从来没有休会任命最高法院法官的先例。<br>\n<br>\n在这种情况下，2015年12月14日，马克里总统签发83/2015号命令，任命了罗萨蒂、罗森克兰兹两名法官，就引发违宪的争论。这场争议的结局是，马克里总统作出妥协，2016年3月参议院同意后才进行任命。<br>\n<br>\n从这次争议的结果，似乎支持将最高法院法官被排除在“休会任命权”之外。但是，关于“休会任命权”本身的争议尚未解决：<br>\n<br>\n首先，“休会任命权”是一项举世罕见的制度。在不存在“休会任命权”的绝大多数国家中，政府运转如常，并不仅仅因为国会休会而瘫痪。<br>\n<br>\n其次，“休会任命权”常常给总统滥用权力开了后门，或可能令参议院和总统陷入程序上的斗法，令参议院控制总统的本来目标落空。<br>\n<br>\n再次，当今参议院临时集会并不困难，如果总统的任命需要参议院同意，完全可以召集临时会处理，无需再设“休会任命权”。<br>\n<br>\n最后，在目前阿根廷制度下，总统和国会“分裂”的可能性确实越来越大，然而，这样的僵局应该采取其他的解决方案（可以参考墨西哥），“休会任命权”这类旁门左道并不能解决问题。<br>\n<br>\n总之，“休会任命权”这项阿根廷特色的制度，实际上已经没有意义，可以休矣。","date":"2020-03-23","agreeCount":2,"discussionCount":0}