{"type":"article","id":16698,"title":"【网络建党】关于建立中国立宪保熊党的公告","uid":34398,"topics":[2974],"contents":"绝密★包子下台前<br>\n<b>中国立宪保熊党中央委员会文件</b><br>\n精甚细腻的工笔字〔1989〕64号<br>\n─────🐻─────<br>\n<b>关于建立中国立宪保熊党的公告</b><br>\n中国共产党和各民主党派、中华人民共和国全体公民、中华民国政府和各政党及中华民国全体公民、世界维吾尔代表大会、藏人行政中央、海内外民主运动人士：<br>\n经中国立宪保熊党第一届全宇宙代表大会决议：以品葱网站为依托，<b>建立一个<i>政教合一</i>的政党</b>组织，确定名称为“中国立宪保熊党”，简称“宪熊党”或“<b><i>熊熊党</i></b>”，英文名称为“Constitutional Kumakumakumabearsama Party of China”，简写为“CCKP”或“CCBP”、“CKP”、“CBP”；设立中国立宪保熊党<b><i>神熊祭祀团</i></b>、中国立宪保熊党中央委员会、中国立宪保熊党中央选举委员会、中国立宪保熊党立法委员会，其中“中国立宪保熊党<b><i>神熊祭祀团</i></b>”简称“<b><i>熊熊教</i></b>”；暂时不设立地方党组织。<br>\n<b>大会推举品葱用户<i>熊熊</i>为中国立宪保熊党<i>神熊祭祀团教主</i></b>，任命品葱用户复兴民国为中国立宪保熊党中央委员会主席，选举乔碧萝为中国立宪保熊党中央选举委员会委员长，选举冬泳怪鸽为中国立宪保熊党立法委员会委员长，<b>提名蔡徐坤为中国立宪保熊党总统候选人。</b><br>\n<b>“中国立宪保熊党”之“保熊”并非“保小熊维尼”，维尼必须接受公开审判，押入秦城监狱说庆丰话、唱梁家河。</b><br>\n大会确定“<b><i>供奉熊熊教主</i>、推翻专制极权、光复中华民国、实现民主共和</b>”的党纲，要求发扬党内民主，确定入党誓词为：“<b>我志愿加入中国立宪保熊党，认同普世价值，<i>拥护熊熊教主</i>，遵守党的章程，执行党的民主决议，保守党的秘密，争做公民模范，坚持天下为公，为落实依法治国、保障人民公义和实现民主共和不懈奋斗！</b>”<br>\n<b>大会规定中国立宪保熊党<i>神熊祭祀团教主熊熊</i>是全体信徒和党员的精神领袖。</b>为了表达我们对她的爱意，祭祀团建议信徒和党员不定期举行各种宗教仪式。规定的宗教仪式包括但不限于：<b>为<i>熊熊教主</i>疯狂</b>点赞或<b>点踩；</b>争先恐后地与熊熊教主亲密互动；虔诚地呼喊“<b><i>伟大领袖熊熊教主</i>万碎万碎万万碎</b>”；自发地、主动地为熊熊教主留沙发；如果故意或不慎抢夺了熊熊教主的沙发，必须回复“<b>我爱你，行吗？下次一定不抢，看你抢完我再发</b>”。<b>尊奉“熊熊波动炮”为魔幻现实主义神器。</b><br>\n中国立宪保熊党希望以和平方式实现政权更迭，避免人民遭受战争之苦；<b>我们愿与各方力量竭诚合作、相忍为国，共同建立现代政党制度；重新制定并落实宪法，实现地方自治、民主自决；</b>尊重香港、台湾、西藏、新疆等地方之人民意志，在确保各族人民充分平等享有人权并和谐共处、遏制宗教极端势力和恐怖主义势力之人类公敌的前提下，由当地民众公投决定是统是独、解决主权争议问题；我们希望能实现国家统一或地区结盟，以使国民在这些地区间能够自由旅行；联邦制可以被接受。<br>\n<b>中国立宪保熊党不排除适时以暴力革命的方式武装夺取政权，与各方民主力量妥协，推动中国走上自由民主宪政人权的快车道。</b><br>\n中国立宪保熊党主张修改国号为“中华民国”，史称“中华第三共和国”，<b>实现“双中华民国”的蔡徐坤总统与蔡英文总统的“双蔡会”</b>。<br>\n<b>中国立宪保熊党欢迎各方支持自由民主的人士加入</b>，全体党员的编制信息由中国立宪保熊党中央委员会组织部管理。中国立宪保熊党中央选举委员会委员是全体党员，中国立宪保熊党<b><i>神熊祭祀团骑士</i></b>、中央委员会委员、中央选举委员会委员长、立法委员会委员长和委员由中国立宪保熊党中央选举委员会委员选举产生。<br>\n<b>中国立宪保熊党<i>神熊祭祀团</i>是党的宗教活动部门，负责供奉党的精神领袖熊熊教主，选举的<i>祭祀团骑士</i>负责协助举行宗教仪式。若我党走上暴力革命道路，则<i>神熊祭祀团</i>同时充当党卫军角色</b>，祭祀团骑士由中央委员会任免，服从中央委员会指挥，负责领导在党内外招募的祭祀团列兵发动起义暴动。<b>中国立宪保熊党支持军队国家化，将在革命胜利后大幅缩减祭祀团军士人数</b>，保留极少量祭祀团列兵负责党的安保工作。<br>\n中国立宪保熊党中央委员会负责党员和活动的组织和管理、在革命时期任免<b><i>神熊祭祀团骑士</i></b>、在选举期间提名总统候选人、立法院（国会）议员候选人和地方议会议员候选人。<br>\n<b>中国立宪保熊党党员入党后自动成为中央选举委员会委员</b>，委员长负责主持各项选举工作。中央选举委员会负责选举<b><i>神熊祭祀团骑士</i></b>、中央委员会委员、中央选举委员会委员长、立法委员会委员长和委员，同时履行监察职责，行使罢免权。<br>\n中国立宪保熊党立法委员会负责订立党章细则及起草、审议和向立法院（国会）和地方议会递交法律提案等。<br>\n<b>中国立宪保熊党欢迎各方支持民主自由的仁人志士加入我们，让我们为真理而斗争，彻底清算剥削人民、杀人如麻的官僚资本主义阶级，让全体人民终能在自由的阳光下相见！</b><br>\n<blockquote>起来 饥寒交迫的奴隶<br>\n起来 全世界受苦的人<br>\n满腔的热血已经沸腾<br>\n要为真理而斗争<br>\n旧世界打个落花流水<br>\n奴隶们起来 起来<br>\n不要说我们一无所有<br>\n我们要做天下的主人<br>\n这是最后的斗争团结起来到明天<br>\n<b>英特熊熊教主就一定要实现</b><br>\n这是最后的斗争团结起来到明天<br>\n<b>英特熊熊教主就一定要实现</b><br>\n从来就没有什么救世主<br>\n也不靠神仙皇帝<br>\n要创造人类的幸福<br>\n全靠我们自己<br>\n我们要夺回劳动的果实<br>\n让思想冲破牢笼<br>\n快把那炉火烧得通红<br>\n趁热打铁才能成功<br>\n这是最后的斗争团结起来到明天<br>\n<b>英特熊熊教主就一定要实现</b><br>\n这是最后的斗争团结起来到明天<br>\n<b>英特熊熊教主就一定要实现</b><br>\n最可恨那些毒蛇猛兽吃尽了我们的血肉<br>\n一旦把他们消灭干净鲜红的太阳照遍全球<br>\n这是最后的斗争团结起来到明天<br>\n<b>英特熊熊教主就一定要实现</b><br>\n这是最后的斗争团结起来到明天<br>\n英特熊熊教主就一定要实现<br>\n<b>英特熊熊教主就一定要实现</b></blockquote><br>\n─────🐻─────<br>\n抄送：品葱网<br>\n─────🐻─────<br>\n附件1：<br>\n中国立宪保熊党中央委员会组织部《<b>中国立宪保熊党党员名单</b>》<br>\n(1)神熊祭祀团<br>\n教主 熊熊<br>\n骑士 _<br>\n列兵 _<br>\n(2)中央委员会<br>\n主席 复兴民国<br>\n委员 _<br>\n①组织部<br>\n部长 _<br>\n干事 _<br>\n(3)中央选举委员会<br>\n委员长 <s>乔碧萝</s><br>\n委员 <s>蔡徐坤</s>（总统候选人）<br>\n(4)立法委员会<br>\n委员长 <s>冬泳怪鸽</s><br>\n委员 _<br>\n─────🐻─────<br>\n附件2：<br>\n告全体品葱网友书<br>\n之前看到有葱友提议建党，比如“葱油党”、“拖鞋党”、“公民党”、“葱油饼党”、“行动党”等。今天咱基于对熊熊女士的<s>爱慕</s>个人崇拜，建了个党，在欢乐恶搞的同时也键政一波。如大家所见，《党员名单》中还有很多空缺，欢迎大家志愿加入，在下方留言即可（可以直接发入党誓词），我会修改填补这个名单。","date":"2020-03-23","agreeCount":0,"discussionCount":0}