{"type":"article","id":1670,"title":"加拿大人發起新坦克人運動，抵制中油菜籽禁令","uid":15,"topics":[2012,1849],"contents":"30年前中共用坦克鎮壓天安門廣場的學生和市民；30年後鎮壓加拿油菜籽農民，去年12月中共發布加拿大油菜籽油進口禁令。非政府組織“西裝與靴子”抗議：站起來阻擋坦克需要勇氣。 30年前天安門廣場上孤獨的“坦克人”是我們的榜樣，加拿大現在有了自己的坦克人，歡迎加入抵抗中國運動！<br>\n<br>\n<br>\nOpinion: Canada’s 'Tank Man' movement stands up to China<br>\n<a href=\"https://calgaryherald.com/author/calgary-herald\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CALGARY HERALD</a><br>\nUpdated: May 18, 2019<br>\nOn June 4, 1989, Chinese government tanks rolled into Tiananmen Square in Beijing and crushed a student demonstration.<br>\nNearly 30 years later, the Chinese government “rolled over” another group of innocents — Canada’s canola farmers.<br>\nIn March, China blocked imports of Canadian canola as part of a larger political tug of war with the U.S. Canola is a very big deal in Canada. A high-value cash crop, it contributes more than $26 billion to our economy every year. It supports Canadian 43,000 farmers directly and is tied to more than 250,000 jobs.<br>\nChina has been our No. 1 market for canola, worth $2 billion annually. We sell enough canola to China every year to fill a train that stretches from Vancouver to Calgary.<br>\nFarmers use this revenue to pay the bills, supporting other crops that pay less but provide the food Canadians depend on.<br>\nMore than half of our canola is grown in Saskatchewan, with Alberta and Manitoba also being large contributors. Smaller amounts are grown in B.C., Ontario and Quebec.<br>\nChina’s canola ban is part of a larger political and trade war that started in December with the arrest in Vancouver of Meng Wanzhou, the CFO of Chinese tech giant Huawei, in response to an extradition request from the U.S. government. China has retaliated by arresting several Canadian citizens in that country, and launching trade action.<br>\nThe canola ban was the first trade action, soon followed by restrictions and bottlenecks involving Canadian peas, soybeans and pork destined for China.<br>\nOur Prairie farmers are caught as pawns in a global conflict between China and the U.S. that has nothing to do with them.<br>\nThey are hurting as a result — real Canadian families suffering real harm.<br>\nIn response, our federal government appears to be banking on quiet diplomacy in hopes of appeasing the Chinese and getting a resolution to the issue. Good luck to that. That could take years, during which our farmers will suffer billions in losses.<br>\nSo, who’s left to speak up on behalf of Canada’s canola farmers?<br>\nWe are, at Suits and Boots.<br>\nWe are a not-for-profit group of investment industry “suits” working with the “boots” on farms and in resource sector towns across the Prairies and throughout Canada.<br>\nWe’ve played a prominent role in pushing back against Bill C-69, a poorly drafted bill rewriting how approval of resource sector projects get done, and which is now in front of Canada’s Senate.<br>\nToday, we’re asking all Canadians to join us as we #StandUpToChina.<br>\nOur 3,700 members are already mobilizing to call and email Chinese government officials in Canada, demanding they lift the ban on Canada’s canola.<br>\nWe will be reaching out to every Canadian trade association, cultural group, educational institution, sports organization and business that is in contact with China or doing business with China and urging them to take a strong and unequivocal stance in support of Canada’s canola farmers.<br>\nWe must not play games in China while family farms on the Prairies sink further into debt. How can we welcome China’s business, diplomatic and cultural emissaries with open arms while a huge swath of Canada’s economy is getting crushed? China’s sending their best and brightest to our universities while kids from the Prairies won’t be able to scrape together tuition for next fall. Is that fair?<br>\nChina needs to know that we won’t sit quietly while this happens.<br>\nIt takes courage to stand up to a tank. The picture of an anonymous, lone citizen — known simply as “Tank Man” — standing in front of a column of Chinese army tanks in Tiananmen Square 30 years ago remains an iconic image for all of us.<br>\nCanada is now having its own Tank Man moment. Will we stand strong, support our farm families and push back, or will we let Chinese tanks rip through our canola fields?<br>\nLet’s find out. Join us as we #StandUpToChina.<br>\n<i>Rick Peterson is founder of Suits and Boots (</i><a href=\"http://www.suitsandboots.ca/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>www.suitsandboots.ca</i></a><i>), a not-for-profit group of investment industry professionals who support resource sector workers and farmers across Canada.</i><br>\n&nbsp;","date":"2019-05-20","agreeCount":0,"discussionCount":0}