{"type":"article","id":16713,"title":"浅谈《利维坦》：霍布斯的国家和主权者","uid":38439,"topics":[2784],"contents":"这本书应该可以说是西方近代政治哲学的必读之作了。我才学疏浅，最近才读，而且只看完了自己感兴趣的部分。希望此文为还未读过该书的葱友做一些基本的科普，也希望能起到抛砖引玉的效果，欢迎有研究的葱友参与讨论。<br>\np.s.我感觉到自己对一些地方可能还是没弄明白，欢迎指正。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -------------------------------------<br>\n<center><b>自然律</b></center><br>\n霍布斯认为早在人为的成文法出现之前人类就在遵守“自然律”了。显而易见，只有“上帝”能赋予人类这种“自然律”的观念，因为上帝是博爱的，所以自然律的第一法就是“<b>人类要保存自己</b>”。自然律的其他内容由这点引申。<br>\n那么人们如何认识“自然律”，霍布斯认为，<b>运用上帝赋予人们的“理性”，审视内心即可</b>。<br>\n有时他也会叫它“自然法”<br>\n<br>\n<blockquote>自然律是理性所发现的诫条或一般法则。这种诫条或一般法则禁止人们去做损毁自己的生命或剥夺保全自己生命的手段的事情，并禁止人们不去做自己认为最有利于生命保全的事情。</blockquote><br>\n<br>\n<br>\n<center><b>平等</b></center><br>\n霍布斯认为人确实是平等的，没有一个人天生就应该奴役别人，哪怕最弱小的人也有可能打败最强的人；而且，他提出一个有意思的论点：每个人都觉得自己比人类平均要好一些，这恰好证明人们大体上的确是差不多的。<br>\n<br>\n<blockquote>自然使人在身心两方面的能力都十分相等，以致有时某人的体力虽则显然比另一人强，或是脑力比另一人敏捷；但这一切总加在一起，也不会使人与人之间的差别大到使这人能要求获得人家不能像他一样要求的任何利益，因为就体力而论，最弱的人运用密谋或者与其他处在同一种危险下的人联合起来，就能具有足够的力量来杀死最强的人。</blockquote><br>\n<blockquote>因为一般说来，任何东西分配平均时，最大的证据莫过于人人都满足于自己的一分。</blockquote><br>\n<br>\n<center><b>自然状态</b></center><br>\n霍布斯想说的是：恰恰由于人类是平等的，所以才引起灾难——也就是他说的<b>“自然状态”或者“战争状态”</b><br>\n为啥人人平等这么好的事会造成“战争”？<br>\n霍布斯是这么推理的：正是因为每个人平等，所以人们在争取想要的东西的时候没有人是应该退步的，所以会引起仇恨，也没法真正判断谁该得到这东西；要是私人间仇恨就算了，可问题是，由于人人平等，所以人们可以联合起来组成更强的力量来争夺；因为大家都联合起来，那么唯一的自救法是“先发制人”，先和别人联合起来，于是造成滚雪球般的循环；注意：这是为了自保，不是不义的行为；因此，如果没有一个“调节者”出来做judgement，那么就会进入<b>“所有人对所有人的战争”</b><br>\n<br>\n霍布斯认为在这种状况下不会存在“生产”、“产业”，因为显然，成果是不稳定的，随时有可能被抢走，因为随时都有可能被杀死，更别说教育、社会、文学这些东西了。<br>\n所以，这样的情况下，人的生活是<b>“孤独、贫困、卑污、残忍而短暂”</b>的。<br>\n<br>\n他还这么认为：在“战争状态”下人们几乎无法做任何judgement，因为没有公权力，自然就没有法律，那么就没有做判断的必要了。<br>\n因此，在“战争状态”下更没有“所有权”这玩意，谁先拿到便是谁的，谁抢走了又变成谁的。<br>\n<br>\n但是“自然法”要求人类保存自己，这种“战争状态”显然不利于保存人类。于是，人类应该向往一种“和平”的生活。于是，人们用理智、也就是“自然律”来提出一种和平的方案。<br>\n<br>\n<blockquote>由这种能力上的平等出发，就产生达到目的的希望的平等。因此，任何两个人如果想取得同一东西而又不能同时享用时，彼此就会成为仇敌。他们的目的主要是自我保全，有时则只是为了自己的欢乐；在达到这一目的的过程中，彼此都力图摧毁或征服对方。</blockquote><br>\n<blockquote>由于人们这样互相疑惧，于是自保之道最合理的就是先发制人，也就是用武力或机诈来控制一切他所能控制的人，直到他看到没有其他力量足以危害他为止。这并没有超出他的自我保全所要求的限度，一般是允许的。</blockquote><br>\n<blockquote>根据这一切，我们就可以显然看出：在没有一个共同权力使大家摄服的时候，人们便处在所谓的战争状态之下。</blockquote><br>\n<blockquote>使人们倾向于和平的激情是对死亡的畏惧，对舒适生活所必需的事物的欲望，以及通过自己的勤劳取得这一切的希望。于是理智便提示出可以使人同意的方便易行的和平条件。</blockquote><br>\n<br>\n<center><b>契约与权利转让</b></center><br>\n那么该如何达到和平呢？<br>\n在别人也愿意的情况下，如果这样做能够达到和平，我们应该自愿放弃自己在自然状况下的权利。<br>\n但是这么做是要有回报的，人们希望得到一些回报，比如别人的权利或是别的一些回报。<br>\n毕竟，人自愿做的事是为了获得一些好处。但是，有些权利不能放弃，比如生命权以及“保护生命权”，这好像到了法学范畴了......<br>\nAnyway，既然<b>人们放弃了一些权利来换取和平或是别的一些权利，那么一个“契约”就算结成了</b>。<br>\n接下来霍布斯重点讲了该如何履行契约<br>\n他说，语言的约束是没用的，如果有人意在毁约，你说啥都没用，毁约者可以抵赖。<br>\n所以，保证契约实行的应该是“恐惧”，那么这种恐惧从哪来？定契约的彼此之间吗？不行，因为他们是“平等”的，为了保命可以放弃履行契约。因此，<b>在两人上方应该有一个共同的有更高权利和权力的东西时，才能造成“恐惧”。</b><br>\n自然律第三条是：应当履行契约<br>\n<br>\nWait what？第二条是啥？<br>\n是本章开头提到的“当其他人也愿意如此做的时候，为了远离自然状态，任何人都应该放弃主张拥有一切事物。”<br>\n<br>\n<blockquote>自然权利的概括——利用一切可能的办法来保卫我们自己。</blockquote><br>\n<blockquote>如果有人以武力攻击一个人，要夺去他的生命，他就不能放弃抵抗的权利，因为这样就不能认为他的目的是为了他自己的任何好处。</blockquote><br>\n<blockquote>权利的互相转让就是人们所谓的契约。</blockquote><br>\n<blockquote>如果信约订立之后双方都不立即履行，而是互相信赖，那么在单纯的自然状态下（也就是在每一个人对每一个人的战争状态下）只要出现任何合理的怀疑，这契约就成为无效。但如果在双方之上有一个共同的并具有强制履行契约的充分权利与力量时，这契约便不是无效的。这是因为，语词的约束过于软弱无力，如果没有对某种强制力量的畏惧心理存在时，就不足以束缚人们的野心、贪欲、愤怒和其他激情。在单纯的自然状态下，由于所有的人都互相平等，而且都自行判断其恐惧失约的心理是否有正当理由，这种强制性权力是不可能设想的。</blockquote><br>\n<center><b>国家、主权者</b></center><br>\n没有一个有形的力量和法律约束人们遵守自然法的时候，战争状态是人类自然激情展现的必然结果；没有武力，契约便无法使人感到安全；没有权力保障人们安全，那么人们可以合法对所有人报以戒备。<br>\n所以，如果要建立这样一种共同权力来阻止外来侵略和保障人们遵守自然法，只有一种办法：把所有人的权力托付给某一个人或能把众人的意志化为一个意志的集体。也就是说<b>把所有人的人格赋予同一人格</b>，也就是“国家意志”或者“国家”，这就是霍布斯的“利维坦”。<br>\n<b>承担该人格的就是“主权者”</b>，其他人都是他的臣民。<br>\n主权者获得了啥权力呢，或者是，主权包括啥呢？<br>\n首先，因为主权者是所有人的共同意志，那么他最重要的事还是“保存臣民”，所以他的主权是以保障安全为出发点的。<br>\n因此，他有权力决定什么对和平安全有利，什么对和平安全有害，也就是<b>“审查”</b>的权力；<br>\n接着，他还有<b>制定法律来保持公正的权力</b>，毕竟，人们不想回到战争状态下没有所有权的处境；<br>\n自然，<b>司法权</b>也是主权范围，因为只有主权者才能以自己的法律公正地做出判断；<br>\n既然主权者是为了保障安全而设，那么自然拥有<b>宣战、议和权</b>；<br>\n<b>甄选权</b>，主权者有权力任命他认为有用的人才为官；<br>\n等等......<br>\n值得注意的是霍布斯的主权者很厉害，只要人们将权力给了他便不能反悔。因为到了那时，人们的权力已经让渡给了主权者；人们也无法通过处死、罢免等方式要求主权者离开，因为：主权者是人们的共同意志，<b>人们不可能用自己的意志反对自己的意志</b>；而且，<b>主权者并没有和人们定契约</b>，人们只是彼此间定契约而已，主权者的存在是为了约束人们履行契约；接着，霍布斯说，主权者也没办法和人们定契约。首先，和所有人一个一个地定契约是不现实的，其次，如果人们形成统一意志和他定契约也不可能，因为他才是人们的统一意志，<b>统一意志和统一意志定契约是荒谬的</b>。<br>\n所以，人们无法声称主权者“违约”而解除对他的服从。<br>\n<br>\n<blockquote>因为被他们推为主权者的那个人承当大家的人格的权利只是由于他们彼此间的信约所授与的，而不是由他对他们之中任何人的信约所授予的，于是在主权者方面便不会违反信约</blockquote><br>\n<blockquote>由于多数人以彼此同意的意见宣布了一个主权者，原先持异议的人这时便必需同意其余人的意见；也就是说，他必须心甘情愿地声明承认这个主权者所作的一切行为，否则其他的人就有正当的理由杀掉他。因为他如果是自愿加入这一群人组成的群体，这一行为本身就充分说明了他的意愿，也就是以默认的方式约定要遵守大多数人所规定的事情。这样说来，如果他拒绝遵守或声言反对他们的任何规定，便是违反了自己的信约，因之也就是不义的行为。</blockquote><br>\n<center><b>最后</b></center><br>\n霍布斯的想法可以说是开天辟地的，但是我们会发现，他对于主权者有一种“迷信”的感觉，用了很大篇幅来说明不能推翻主权者。这是因为霍布斯生活在英国内战时期，而他本身也是倾向于保王的。见证了内战的惨剧很有可能影响了他对于“保命”“安全”“恐惧”的看法。<br>\n不过有点搞笑的是他这种想法和君权神授冲突，结果被保王派抛弃......<br>\n这是我第一次在品葱发东西，希望能引起各位的一些思考。","date":"2020-03-25","agreeCount":20,"discussionCount":0}