{"type":"article","id":1672,"title":"何光沪： 宗教：正能量还是负能量？中评周刊转载文章","uid":15,"topics":[2014,1546,14],"contents":"<a href=\"http://unirule.cloud/zhongping/20190513.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://unirule.cloud/zhongping/20190513.pdf</a><br>\n<br>\n<br>\n[何光沪 中国人民大学哲学院教授、博士生导师、佛教与宗教学理论研究所研究员。本文为作者2016<br>\n年1月8日在2016「新年期许」论坛的演讲修订稿，转载请注明]<br>\n<br>\n刚才听几位朋友讲话，很精彩、很感动、很钦佩！所以我期许他们，保重身体，珍重自己。他们真是中国少有的“义人”！<br>\n<br>\n一个非常著名的圣经故事说，上帝看见所多玛城罪恶太多，要把那城毁灭。亚伯拉罕问上帝说：城里如果有50个义人，你是否可以不毁灭呢？上帝说，可以不毁灭。亚伯拉罕又问，如果只有40个义人呢？上帝说，也可以吧。亚伯拉罕再问，30个，20个，15个呢？上帝还说可以。最后，亚伯拉罕问10个可不可以，上帝说，也可以！<br>\n<br>\n然后是两个天使去查看，发现那个城市里的义人不到10个，只有罗得一家人是义人。于是所多玛遭到了毁灭，只有罗得一家人得救。<br>\n<br>\n按照我们对中国商周时期、美索不达米亚古代城市规模的认识，所多玛城的人口顶多只有几千人。如果以5000人计算，10个义人就是1/500。<br>\n<br>\n历史和现实告诉我们，的确有一些国家及其人民，是在从小灾走向大难，从灾难走向毁灭，好像上帝放弃了他们似的！他们里面没有义人吗？我不相信没有。但是否有1/500，却很值得怀疑。<br>\n<br>\n最近上海三联出了一本《朋霍费尔：牧师、殉道者、先知、间谍》，这人是世界著名的德国神学家、伦理学家。他参加刺杀希特勒的活动，37岁被监禁，39岁被绞死，参与谋刺并被处死的，还有他的亲朋和一些军人。德国在战后短短时间内从废墟中复兴，文明繁荣令世人羡慕，长时间仅次于美国，真正堪称奇迹。有人评论说，也许背后最终的原因，是它有这样一些义人，这些义人感动了上帝，使德国值得保佑。我们可以把他们称为“让所多玛得以重建的人”。<br>\n<br>\n天则所我们的朋友里面，真有一些义人。刚才他们讲的东西，安全感，太重要太基本了。记得小时候读的鲁迅文章，有“国将不国”等语，说如此下去，国家将会不成其为国家了，用的是将来时。现在恐怕该用完成时，过去完成时了。因为即使按照要求最低、对专制制度最友好的政治哲学家霍布斯的说法，国家最基本的职责就是给人以安全——人类为什么要有国家？是为了保证人的安全，否则人类会是丛林野兽，弱肉强食。国家最起码的职责，就是给人安全感，如果连这一条都不做，国家就没有存在的价值了；如果让人失掉安全感的竟然是国家本身，弄到人人自危，那就不成其为国家，走向反面了。<br>\n<br>\n几年前我写过一篇小文章——《人民没有安全，国家安全还有意义吗？》。国家安全的内容，应该是人民安全。但在我们这里，人民和国家这两个概念常常被混淆——人民是一个个活生生的个人，国家是一套庞大冰冷的机器；先有人民，后有国家；若无人民，国家何用？主人若不能操纵机器，机器就可能危害主人；“爱国主义”这个词来自patriotism，原意是爱爹妈、爱父老乡亲，应该是爱人，不是爱机器！<br>\n<br>\n刚才一些朋友提到自由主义者应该有国家观，当然，那国家观很清楚，而且许多别的“主义”都同自由主义在国家观上有共识：不管什么形态的国家，都应该是手段，而不是目的——从霍布斯到马克思，从基督教到儒家，全都赞成这一点！霍布斯说国家是维护人民安全的手段；马克思说国家是阶级压迫的工具（所以该消亡），恩格斯说国家是调节利益的手段；基督教说国家是为此世目的服务的工具；孟子说“民为贵，社稷次之”，贵的是目的，次的是手段。人民是目的，手段为目的服务！误把手段当成目的，就把目的挤到一边去了！这是自由主义和许多别的主义（除法西斯主义、纳粹主义、军国主义之外）都赞成的国家观，更是一个政治学的常识。<br>\n<br>\n我的专业是宗教学，现在我来讲宗教话题。我们这一组的主题，是对世界和平对国际社会的期许，我的标题是《宗教：正能量还是负能量？》，分三点讲。<br>\n<br>\n一、正能量负能量是一个设问，这个问题不能一概而论。宗教与文明有密切的关联，因为它是文明的精神、灵魂、核心。因此，东亚文明叫“儒家文明”（其实不准确，即使只讲中华文明也还有别的学派如法家、道家影响很大），南亚文明叫“印度教文明”，中东文明叫“伊斯兰文明”，西方文明叫“基督教文明”等等。所以宗教确实有很大的能量。但所谓“正能量负能量”，应该是指它们对社会发挥的功能是正还是负，即是好还是坏。这就要看是针对什么事情。比如说宗教对科学、政治、哲学等等发挥什么作用，这不能一概而论，需要具体问题具体分析。例如对科学的产生和发展，有些宗教有阻碍作用，有些宗教有促进作用；为什么现代科学是在西方而不是在印度和中国兴起，科学史专家发现，这件事同这些地区的宗教有关系。<br>\n<br>\n就我们的话题而言，我想，所谓正负功能或作用，是说对国际和平或社会稳定有帮助，就是正的,反之则是负的。那么，就社会稳定和人民安康而言,宗教是起正面还是反面作用呢？这又不能一概而论。<br>\n<br>\n大家对这话题有兴趣，很大程度上是因为现在中东的乱局，大家天天看见，触目惊心。很多人认为，那是宗教所致。这种看法很普遍，对此我想讲两点。<br>\n<br>\n第一点，不要夸大宗教的作用。宗教在国际政治中的作用不能忽略，但也不宜夸大。如果夸大，就陷入了一个大大的误区，即对“文明冲突论”的矛盾态度所表现的中国许多学者和官员的一个误区。<br>\n<br>\n1990年代末期，亨廷顿的“文明冲突论”一提出来，中国学者群起而攻之：文明之间一定冲突吗？中国文明就不搞冲突嘛，因为我们同你们不一样，我们讲的是“以和为贵”、“和而不同”！你亨廷顿是个鹰派、好战分子吧？<br>\n<br>\n这里面有个矛盾：亨廷顿说各文明可能会冲突，因为它们不一样。中国学者强调说，我们同你们不一样！这实际上是给他增添论据，帮他论证。因为他恰恰是在强调文明之间的不同，也在夸大宗教的作用。<br>\n<br>\n第二，还有一个更大的矛盾，会造成更严重的问题。亨廷顿是想避免文明冲突，他那本书结论写得清清楚楚：冷战以后，要警惕、要避免、要防止新的冲突即文明冲突，为此，美国应该收缩,少干涉、少管别人的事！看来，许多中国学者犯了一个更大的错误——把别人的白说成黑，然后群起而攻之。<br>\n<br>\n更奇怪、也更严重的是，“911事件”一发生，更多的中国学者马上跳到了相反的立场上，几乎众口一词说：这就是文明冲突，是伊斯兰文明同基督教文明的冲突！这种说法太普遍，以至于一般的学生和官员也都人云亦云。实际上，这种说法会为恐怖主义提供一个宏大的根据——本来是少数仇恨病态者和野心家，对一些年轻人片面灌输从古兰经里断章取义的话，把他们塑造成不会别的只会杀人的人，为进“天国”而自杀，为自己的目的而剥夺无辜者的生命；如果把这说成是文明冲突，他们就似乎成了为伟大事业、为历史必然而奋斗而牺牲了——文明是人类生活最大的单位，比国家还大的单位；为这么伟大的东西献身，不是很伟大吗？把恐怖主义称为文明冲突，不但会严重误导，而且也不合事实——不要忘记：全世界恐怖主义杀死的人当中，伊斯兰教徒占大多数。<br>\n<br>\n“911”发生第二天，布什总统就到清真寺里去说，这不是伊斯兰的问题。当时很多美国人拿起枪，保卫自己的社区，不让穆斯林进来，结果更多的美国人站出来谴责他们，说这样做不对。中国政府在新疆问题上也说，这不是伊斯兰的问题，不是宗教的问题。我们还该看看德国总理默克尔。叙利亚难民涌入德国的时候，她为德国民众在街上举标语欢迎那些穆斯林而感到自豪——70年前大部分德国人是为自己比别的民族“优秀”而感到自豪！默克尔的政策是张开双臂欢迎信仰伊斯兰教的、里面可能有恐怖分子的那些难民进入德国。但是，刚过去的新年前夜，就在世界文化遗产科隆大教堂的门口，发生了上千名男人对近百名妇女大规模抢劫和性侵事件。犯罪者大部分是中东人或北非人的长相（现在已经查明大多数是难民）。默克尔说要依法追查，但是还说不要把这事同跟伊斯兰教相联系。<br>\n<br>\n二、我想到了马克思主义的宗教观。马克思、恩格斯有些话颇有道理，他们说，不要把政治问题化为神学问题，对天国的批判应该转向对尘世的批判，对神学的批判应该转向对政治的批判。这是历史唯物主义的结论，但很多社会学家也有类似的观点。<br>\n<br>\n不要夸大宗教因素，那么真正重要的因素是什么呢？首先就是政治，另外还有经济、历史原因、民族关系等等，统治者的个人因素也很重要。冲突来自宗教之说，常常拿来做例证的，就是以色列同巴勒斯坦的冲突。其实，那原因主要不是宗教，而是因为大约两千年前，以色列人被赶出了家园，二战遭到屠杀后，他们按照联合国决议回家、建国，又占了后来住在那里的巴勒斯坦人的土地。阿拉伯国家向他们宣战，他们在战争中占领了更多的土地以求安全。安全或和平有保证时，他们也让出土地（如西奈半岛），即所谓“土地换和平”。在有些地方如加沙地带，土地没有换来和平，因为对方还乱射导弹要赶走他们。所以，这一切最早的根源，是罗马帝国统治者的野心——征服弱小的民族，建立庞大的帝国；人家反抗，就把人家赶出家园。现在的中东乱局，政治家的野心也是重要因素。卡扎菲不到30岁就靠政变上台，马上派20多岁的伙伴（贾卢德总理）跑到没有外交关系的中国来要买原子弹！萨达姆也靠军事政变上台，之后马上就同伊朗打了8年的仗，没打下来，转身又侵略科威特，挑起第一次海湾战争。这样的野心家统治，怎能不乱？叙利亚这个总统，继承他老爹的专制统治。年轻人涂鸦被抓，老爹们游行抗议，就派兵开枪杀人，由此引发内战。这些都有统治者个人的因素。宗教因素即使有，顶多算助因，很次要。<br>\n<br>\n说这些战争是伊斯兰同基督教冲突，不符合基本事实；说美国参战是代表基督教，离事实更远！事实是：第一次海湾战争，美国打的是萨达姆，救的是科威特，科威特是伊斯兰国家，萨达姆在国内国外杀的人都是穆斯林；在波黑和科索沃，美国（和北约）参战，阻止了对穆斯林的屠杀，打击了塞尔维亚军队，塞尔维亚人信的是基督教！<br>\n<br>\n许多中国人以为，伊斯兰教同基督教、犹太教一定会冲突，不同宗教之间一定会冲突，这是一个大误区——在耶路撒冷一平方公里大的旧城里，市民信三大宗教，巨大的清真寺同古老的基督教堂、耶稣的墓，还有犹太教圣殿遗址“哭墙”挤在一起！（一些“当代新儒家”教授说：曲阜孔圣地怎么能建高的教堂？难道耶路撒冷能让不同的宗教建筑并存吗？一些官员马上采纳此说。似乎都忘了常识——儒家不是宗教，耶路撒冷有不同的宗教大建筑！）按许多中国人的想法，挤在一起？耶路撒冷应该打得没一天安宁吧？事实是：那里没一天没有千千万万的游客从世界各地前来观光、朝圣、购物！（以色列现在统治着耶路撒冷，却没有按一些中国人的思路，不许修建非犹太教的宗教建筑，相反，在这座被他们视为圣城首都的城里，到处是他们绝不相信的另外两个宗教的标志性建筑！）。<br>\n<br>\n还有，伊斯兰教在美国是第二大宗教。很多中国人不知道，几十年前美国就有一个组织叫“伊斯兰国”（Islamic&nbsp; Nation)，其中一些人主张武力斗争，还常常搞一些“向华盛顿大进军”之类的活动。美国人绝大多数信仰纷繁多样的宗教，不同宗教应该打得一塌糊涂吧？事实上没有！为什么呢？因为美国政府不管宗教事务，宗教方面的“问题”同别的社会问题一样，全部通过法律途径解决。<br>\n<br>\n三、于是，最后一个话题就是，怎么让宗教的能量发挥正功能了。<br>\n<br>\n既使在伊斯兰教统治的中世纪的帝国里，对不同宗教也是宽容的，基督徒要交人头税，但是同穆斯林长期和平共处，享有宗教权利。20世纪中期，二次大战以后，不少新独立的伊斯兰国家信奉民族主义和社会主义，搞现代化改革，趋向于政教分离（一次大战后就政教分离的国家土耳其，国内一直非常安宁）。那段时期这些国家都比较安宁。但在刚才提到的那些军事专制和政治腐败激起反对之后，反对者利用已经存在的原教旨主义，加上苏联入侵阿富汗激起的抵抗导致的宗教极端主义，都引起了这方面的回潮，即从政教分离倒退回政教合一。<br>\n<br>\n政教合一导致残酷的镇压甚至流血的冲突。东方西方都有历史教训——中世纪的欧洲有对“异端”基督徒的迫害，中世纪的中国也有消灭佛教的“法难”。但是，从洛克论证“宗教宽容”，到英国发布“宽容法案”，直到美国通过宪法第一修正案，现代国家逐步走向了“政教分离”，建立了避免宗教产66生负功能的最重要的、最基本的制度保障。这是人类文明的重要遗产，是现代政治的基本原则，以至于马克思恩格斯甚至列宁，都说要把“宗教自由”和“政教分离”写在党的旗帜上。他们坚决反对政教不分和宗教不自由。马克思说过，在我们这个时代对上帝最好的效劳，就是宣布无神论是唯一的信仰；马克思还说：向宗教宣战是愚蠢的举动！。<br>\n<br>\n一个负面的例子是：中国从明朝到清朝，同白莲教有关的起义，几百年连绵不断，但白莲教本来是和平的佛教派别，是政府干预、官逼民反。相反的例子，是美国的摩门教：起初大部分美国人都反对它，到现在美国有一个州还是摩门教的天下，而且美国人都觉得它不错了，它也的确为社会发挥着十分突出的正功能；原因在于，它只要不违法，政府就不管它，它逐渐同全社会磨合了。在政教分离的美国，好些可能酿成大动乱的“邪教”，都同社会磨合，在政教双方守法的基础上，为社会做出了有益的贡献。总之，要让宗教发挥正功能，就必须依宪治国、政教分离！<br>\n<br>\n最后补充一点：“政教分离”在中国，被很多人误认为是指政治和宗教分离，这又是一个很大的误区。政治和宗教不可能没有关系、不可能分离，因为政治人物有宗教观点，宗教徒也有政治权利。“政教分离”是State-Church&nbsp; Separation的错误翻译，正确的译文是“国家与教会分离”，在多宗教的国家，即指“国家与宗教组织”分离，在双方守法的前提下，互不干涉，和平共处。","date":"2019-05-20","agreeCount":0,"discussionCount":0}