{"type":"article","id":16746,"title":"【轉發法廣】谁在呼吁召开紧急政治局扩大会议讨论习近平问题？","uid":19469,"topics":[7785,1538,5419,161],"contents":"原文鏈接：<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200322-%E8%B0%81%E5%9C%A8%E5%91%BC%E5%90%81%E5%8F%AC%E5%BC%80%E7%B4%A7%E6%80%A5%E6%94%BF%E6%B2%BB%E5%B1%80%E6%89%A9%E5%A4%A7%E4%BC%9A%E8%AE%AE%E8%AE%A8%E8%AE%BA%E4%B9%A0%E8%BF%91%E5%B9%B3%E9%97%AE%E9%A2%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/中国/20200322-谁在呼吁召开紧急政治局扩大会议讨论习近平问题</a><br>\n<br>\n按：這篇文章討論的是最近要求「紧急召开中共政治局扩大会议」的公開信。該公開信全文：<a href=\"https://pincong.rocks/article/16621\">关于紧急召开中共政治局扩大会议的建议</a><br>\n<br>\n<a href=\"https://i.imgur.com/ccXzVF0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ccXzVF0.jpg\" alt=\"https://i.imgur.com/ccXzVF0.jpg\" style=\"max-width:100%\"></a><br>\n圖：中国国家主席习近平 Reuters<br>\n作者：安德烈<br>\n<br>\n<b>一封呼吁“紧急召开中共政治局扩大会议”的建议书在网络飞传，这封标明由阳光卫视集团主席陈平微信转发的公开信说，鉴于面临新冠疫情、中国经济与国际关系形势严峻，要求召开中共政治局紧急扩大会议，“讨论习近平是否适合继续担任国家主席、共产党总书记及军委主席的职务的议题”。</b><br>\n<br>\n建议书列举政治局扩大会议讨论的议题包括面对国际上四面树敌的局面，是否应该明确回到邓小平主张的韬光养晦路线；政治上是否明确党大还是法大，执政党能否超越宪法？在经济方面，究竟应该“国进民退”，还是“民进国退”？为了维稳是否可以牺牲公民基本权利；是否允许民间办媒体？司法是否应该独立，公民是否能够批评政府，舆论监督有无必要，党政是否应该分开，官员财产是否应该公开？在对台关系上，到底是统一重要还是和平重要？在香港问题上，香港的繁荣重要，还是中央的权威重要，是否允许香港实行完全的地方选举？<br>\n<br>\n建议书称：会议期间，建议由李克强、汪洋、王岐山三人组成政治局扩大会议领导小组，负责会议的各项工作。建议书称这一会议的重要性不亚于打到四人帮，对习近平执政路线的评价，其意义应高高于十一届三中全会的历史定位。<br>\n<br>\n有分析认为建议书一定程度上呼应了署名任志强的批评习近平“剥光衣服也要坚持当皇帝的小丑”那篇文章。任志强目前下落不明，据传已被“留置”。<br>\n<br>\n但是，这封怀疑与红二代有关联的建议书并未署名，从审查极严的微信发出也令人感到惊讶。但有人指出，定居香港的陈平应该是海外手机号注册的微信，所以海外的人能看到，中国境内用户看不到。陈平是阳光传媒集团董事长，据指也是红二代出身，被视为自由派。<br>\n<br>\n武汉疫情爆发以来，中国人通过书信、文章等形式谴责习近平执政路线、决策错误的一直不断，最著名的有清华大学教授许章润2月初写的『愤怒的人民不再恐惧』，指责习近平统治下让中国“渐成世界孤岛”，“前三十多年‘改革开放’辛苦积攒的开放性状态，至此几乎毁于一旦，一巴掌把中国尤其是它的国家治理打回前现代状态。而断路封门，夹杂着不断发生的野蛮人道灾难，迹近中世纪。”。许章润目前处于软禁状态。<br>\n<br>\n几乎同时的还有宪法学者许志永，发表『劝退书』，指责习近平作为‘权力狂人’却无治国理政能力的实力，发明“妄议罪”，致社会再无谏言和改良空间，要求习近平不要“掏空中国”，乘早下台。<br>\n<br>\n另外一封影响很大的就是署名任志强的文章，任志强也是红二代出身，与中国国家副主席王岐山有密切的私人关系。这篇文章题为：『剥光了衣服也要坚持当皇帝的小丑』，内容直指中共最高领导人隐瞒疫情而酿成灾难，说自己“在好奇并认真学习这篇讲话后，却看到“那里站着的不是一位皇帝在展示自己的新衣，而是一位剥光了衣服也要坚持当皇帝的小丑。尽管高举一块又一块的遮羞布试图掩盖自己根本就没穿衣服的现实，但丝毫也不掩饰自己要坚决当皇帝的野心，和谁不让我当皇帝，就让你灭亡的决心！”","date":"2020-03-24","agreeCount":3,"discussionCount":0}