{"type":"article","id":16743,"title":"轉一個知乎回答，李小璐老了後會後悔嗎","uid":1179,"topics":[163],"contents":"作者：2的9次方加8<br>\n链接：https://www.zhihu.com/question/320511550/answer/678281206<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n不会后悔。<br>\n<br>\n哈哈哈，八个卦。虽然关注不多，但是就从已曝光的新闻和二人的综艺等来看：<br>\n<br>\n1.《爸爸回来了》说明贾没带过小孩，甜馨跟他不亲，他也确实不会照顾小孩，而李小璐，那么瘦，看起来弱不禁风的，但是抱甜馨顺手就抱起来了，不显得吃力或者抱得甜馨不舒服。就像谢霆锋上节目说他抱小孩抱一会儿就累，张柏芝可以抱很久，这种照顾小孩的生疏和娴熟是很难装出来的。贾对女儿都不够关心关注，相处时间太少，才会总被甜馨嫌弃，可见在甜馨出生后，贾参与育儿并不多，而事业也并无起色，事业和家庭，都做得，不够好。或许他努力了，只是能力有限。<br>\n<br>\n2.夜宿门后跨年晚会的对唱，李小璐像没事人一样，牵贾的手，以及对视对唱，是李我行我素完全不在乎贾的感受吗？《青春旅社》，李连素人的颜面和感受都会照顾，在李静对秋老师大发雷霆的时候不动声色地三言两语大事化小，小事化了，这事体现了她的善良和宽恕。由此推测她不会完全不在乎贾的感受，肆意伤害，就算她真爱上别人，也会和平分手，不会这样撕破脸。真相存疑，我不明白为什么有些评论就是百分百肯定李出轨，李先对不起贾。有没有想过另一种可能性，贾长期在镜头前展现老婆奴的形象，事实并非如此，于是这次李也其人之道还制其身，大方地在镜头前牵贾的手以及对视秀恩爱，这次轮到贾装不下去了，就出现了，贾甩开李的手，全程不看她的诡异对唱。谁知道真相是什么呢？舆论一边倒的时候，我的逆反心理就被激发出来了，非得反着想一想。<br>\n<br>\n3.李小璐在综艺上聊起自己早年进了一家店，所有的异性都看向自己，“像没见过美女似的”；还有拍戏的时候和薛之谦暧昧，曝光薛之谦主动要求加戏，加吻戏，还说薛每次都吻得太投入，导演喊cut了两个人还在吻。所以为什么她会反复提起异性对自己的爱慕和关注呢？说明她需要用异性的关注和迷恋证明自己的魅力，很有可能她没有从老公那里得到足够爱慕和关注，你看看，你不关注我，还有这么多比你红比你帅的男生关注我，老娘嫁给你这么委屈，完全是下嫁，你还不好好珍惜老娘。李颜值忽高忽低，神颜整成了网红蛇精脸。大家都在猜，美貌如她为何要整来整去？然后想到，贾当年是对她的颜一见钟情，或许是贾对她的影响也未可知～可惜容颜易逝，就是李小璐不变老，时间长了，仙女也不稀奇了。所以为什么要模仿PGone的衣着手势等等？这显然就是小女生故意惹爱人生气吃醋，目的是博关注呀！而贾确实也有跟进，衣着和耳洞，说明李小璐用这种方式博关注，有效～或许比整容都有效。所以一个巴掌拍不响，这两口子是周瑜打黄盖，一个愿打一个愿挨。<br>\n<br>\n我记得有次李宣传电视剧，在手心画了一道红线，媒体通稿是“李小璐疑似咳血”，点进去发现是在手心画了红线，希望本剧收视长虹。她知道怎么炒作话题和热度，有小心机，反正肯定不是“傻”白甜。她高调地暧昧，我觉得她是知道这会产生什么影响和后果的，是充分考虑了后果还选择这么做的。我觉得或许和之前模仿PG One一样，这样做之后，证明了，我李小璐以这样的年纪，仍然魅力无限，大杀四方，你不珍惜就是你瞎你傻。<br>\n<br>\n拖了这么久，我觉得李是不想离婚或者是不想撕逼的。李如果一开始就想离婚，策略绝不会是这样，你看看其他真想离婚撕逼的，哪个不是一开始就把脏水泼到对方头上？李承受了那么多骂名和口水，时间那么久，也没公开说贾乃亮不好。起码这一点上维护了贾的人设和利益，这也证明了我说的，她不会完全不在意贾的感受，毕竟是她女儿的亲爹，她的老公，她和贾是利益共同体，一荣俱荣，一损俱损。她最后反驳网友，也只是表达自己并没有花贾的钱这个事实，还是没说贾的不好。真要撕逼，贾未必就逃得过。就像潘粤明，真君子，当时不也被舆论打得如同落水狗，要不是潘老师靠实力重回荧幕，谁知道他是被冤枉得这么惨？而贾完全不顾李的形象，好像就想把她打成荡妇形象。所以无论真相如何，贾不聪明，他这样对谁都没有好处，他，李，甜馨，包括家人，都是输家。<br>\n<br>\n关于李看不上贾的说法。如果李看不上贾就不会嫁，她有钱有颜的，何必嫁个自己看不上的人自讨苦吃？也不是所有人都能嫁给理想的满分男神吧？或许是个60分的，努努力80，也就可以过日子了吧？贾一开始就很努力，拼尽全力，或许李嫁给贾是看中贾全身心爱她，而如今贾不再像以前一样全身心爱她关注她，之前让她愿意和贾共度余生的理由，不那么充分了。而且这是李小璐无法控制的，全身心爱李小璐这一点的控制权，在贾手里。到现在说起来贾对李小璐的付出，还是结婚前的初见惊为天人和一个电话就飞机飞去陪伴，这么多年了，就没点新的啊？对李的全部深情，就都用在婚前和李父母的哭诉上了啊？<br>\n<br>\n任何一个人，无论男女，面对这么大的落差，你敢说你一定处理得比李小璐更好？<br>\n<br>\n李小璐当初拒绝贾是对的，听父母的嫁了，才是大错特错啊。李吸引贾靠的是颜值，贾吸引李靠的是拼尽全力的宠爱，很遗憾这两者都注定不持久。叔本华说，欲望被满足的那一刻，快乐就消失了，扑面而来的是巨大的空虚无聊或者痛苦。如果贾足够专一，那吸引他的永远是李的巅峰颜值，这颜值在李的脸上很难重现了。而贾对李那么拼尽全力的宠爱，任谁也维持不了一世的拼尽全力呀，就像青蛙实验，持续刺激它的神经让它兴奋，过不了多久它就会力竭而亡。<br>\n<br>\n我相信他们都爱过，都曾经幸福过，只是敌不过岁月的冲蚀。李小璐有钱有颜双商高有演艺大奖傍身，贾有什么呢？客观地说，这段婚姻贾收益略大吧…不是李小璐老公，我肯定不会知道他…贾除了对李小璐好，还有什么能吸引她的呢？贾对李好就是应该的，不然这段关系太不平等，贾的收获大于付出。贾的双商都跟不上李，速度不一致，李不愿意等他，最终注定分离。<br>\n<br>\n李物质富足，她不追求精神上的愉悦的话，还能追求些什么呢？还跟我这穷鬼一样追求钱？追求权倾朝野？追求长生不老？追求世界和平？人家就是不想委屈自己，永远追求自己想要的，又怎么会后悔呢？我不看好贾的后续发展，他离了李小璐，会更快地糊掉。李离开这个泥潭，大概也会如释重负吧。<br>\n<br>\n最后总结下经验教训：<br>\n<br>\n第一，任何情侣，如果要博伴侣关注，用和其他异性暧昧出轨的方式，是极度错误的，不仅不能挽回伴侣的爱慕和关注，还会让自己身败名裂；（我没说李出轨或者没出轨，因为我不知道真相，一旦有了这样的舆论，无论男女，都会被认为是过错方了）<br>\n<br>\n第二，如果因为一个人对你好而和他在一起，那么当这份好不再，爱很可能也随之消亡，自己掂量；<br>\n<br>\n第三，指望另一个人永远全身心爱自己是不现实的，两个人格都完善的人，不总是追求异性的极大关注和爱慕、也不当舔狗的人，能一起走得更远。<br>\n<br>\n<br>\n新增补充：“出轨”在我看来只是舆论，不一定是事实，或者说，不一定是全部事实。就像有评论说，贾去海天盛筵，李发声表示相信他，到了李这，他发了微博“实锤”了。其实夜宿门照片出来之后，网友也都只是在猜测。李小璐后来也告了造谣的人，而且胜诉了。所以，万一李小璐是真的没有出轨呢？你哪来的证据铁板钉钉地说她出轨了？所以你既不能说她就是出轨了，也不能说她就是没出轨。评论里还有网友说《王牌对王牌》的一期，主持人要求李打给贾，接电话的事个女声，当时李就变了脸色，眼眶里有泪，明显不对劲，这也说明李还在乎啊，她是想好好过日子的那一个，贾不是。那如果，是贾出轨在前，那么李即使真的和别人在一起了，这事儿怎么算呢？还是要都怪在李头上，拉她去浸猪笼？所以对于这些没有实证的舆论，不展开讨论，就吃个瓜。<br>\n<br>\n本回答只是基于我看过的两人在镜头前自然流露的言行举止。<br>\n<br>\n本回答没有说婚姻经营不善李没有过错，但至少李没有给自己强立白莲花的人设，不像贾非要立个老婆奴女儿奴三好老公的人设结果惨遭打脸。<br>\n<br>\n本回答显得像是偏向李小璐了，因为贾乃亮在各种节目里的表现，显得又爱装又不聪明，很假很虚伪，这会激发我的揭发欲，偏要揭下他的面具，不许装。或许是因为容忍虚伪装逼的人会显得我很蠢，而我对蠢无法忍受和包容所致吧。我需要调整下我的心态，这个我检讨。<br>\n<br>\n李小璐当年撞脸周迅的时候，那个颜我特别喜欢，两个人都好有灵气！眼睛很清澈很美。<br>\n<br>\n本回答完全是主观的，有感而发的。<br>\n<br>\n怎么说呢？或许是那些喜欢给自己立暖男人设又喜欢随口承诺事情的人，对我承诺的事没做到，那种落差感，让我觉得对李贾二人的关系有代入感吧。其实，我希望，对方的承诺都能兑现，做不到的不要承诺，用行动证明我的眼光没有错。我希望所有的关系都和谐美满，大家都幸福。然而叔本华在《人生的智慧》里面说，不要老是要求他人兑现承诺，他承诺你的时候，或许确实是那样的心情，可是那是当时的情景所致，他都不知道自己在说什么。等情景改变了，还要求对方兑现那时的承诺，太傻了。<br>\n<br>\n<br>\n我的个乖乖，这回答还时不时就被翻牌子啊。这离我作答都快一年了吧？<br>\n<br>\n感情里的博弈总是让人患得患失，最后会发现，笑到最后的一定是过得更好的那个。<br>\n<br>\n就算分开，就算对方没有达到自己的期待，就算对方沾花惹草，忽冷忽热，也不要沉浸在悲伤里，而是永远都不要停下成长的脚步。 等待着别人给幸福的人，往往过的都不怎么幸福。 永远都不要等，幸福是自己给自己的。<br>\n<br>\n李小璐真是浪费天赋啊，她在综艺是表现出来过高智商高情商的，就是很懒，吃不了苦，不上进。<br>\n<br>\n贾乃亮我一向没有好感，他在综艺里表现出来的样子令人反感。<br>\n<br>\n只希望李小璐争点气吧，别整啥幺蛾子了，能不能好好过日子不要作妖！我这说了几句并没有偏向你的公道话，被喷了多少口水！<br>\n<br>\n武汉加油~早日解封~宅了一个月，我觉得自己头上都要长蘑菇了……<br>\n<br>\n<br>\n<a href=\"/question/320511550/answer/678281206\" title=\"/question/320511550/answer/678281206\">编辑于 2020-02-21</a><br>\n赞同 2.7 万2,904 条评论<br>\n分享<br>\n收藏喜欢<br>\n<br>\n收起<br>\n<br>\n<br>\n后妃圈是正常的，不正常的是归意这个renyao啊～~<br>\n4,789 人赞同了该回答<br>\n她不会后悔的。<br>\n<br>\n不评论双方人品，甜馨明显和妈妈更亲近，而且她拿到了抚养权，李小璐的离婚并没有让她和女儿的关系破裂，我认为这是她在这段婚姻里最重要的东西，因为显然她没有那么爱贾乃亮，而是比较爱自己女儿。<br>\n<br>\n其次就是，李小璐家境真的很优越，她们家非常有钱，她妈妈也很有名，她是一个可以想演戏演戏，不想演戏就继承家产的真白富美，这也是她这么胡搞任意妄为的底气，可以说，和贾乃亮的婚姻不能给她的人生上保险，但是她的家庭可以。<br>\n<br>\n虽然现在名声难听了点，但是她又不怎么出来演戏什么的，再说娱乐圈破事这么多，她这一篇很容易就翻过去了，不值当到老了才后悔。<br>\n<br>\n除非她把自己家的钱都作没了，那才是老了一定会后悔。<br>\n<br>\n<br>\n<br>\n兩人綜藝都沒有看過，只是覺得文章很在理而已","date":"2020-03-24","agreeCount":2,"discussionCount":0}