{"type":"article","id":1675,"title":"我是币圈人。我也反共。","uid":271,"topics":[1,6,1080],"contents":"最近，无论是中国还是美国的投资界，都是鸡犬不宁。中美贸易战逐渐演化为基于意识形态的全面对抗，有人惊呼冷战2.0要开始了。至于为什么会落到这步田地，要从08年的经济危机说起。<br>\n08年9月，随着雷曼兄弟的倒闭，经济危机正式爆发，A股也是由07年大牛市的6124点跌到1600多点。我当时并没有直接参与炒股，但是看到网上和身边朋友的抱怨，也算是见识了股灾有多么惨烈。美国也不好过，无数人失业，股票也暴跌。<br>\n09年初，中本聪挖出了比特币的第一个区块，里面嵌入了一段文字：<br>\nThe Times 03/Jan/2009 Chancellor on brink of second bailout for banks<br>\n中文是“财政大臣被迫考虑第二次出手纾解银行危机”，饱含了对银行系统的嘲讽和对部分准备金制度的质疑。<br>\n经济危机后，互联网行业崛起，而中国政府一贯倒行逆施，油管、脸书、推特统统被封，不过，那时候谷歌还可以上，大家暗地里分享翻墙软件，上禁网上得不亦乐乎。<br>\n13年，包子上台，解封了几个不太敏感的网站，加上反腐，不少人大声叫好，而我只是静静观察，毕竟是共产党，不能过分信任。不过那时经济尚可，也没到反共的程度。<br>\n同年，币圈也热闹起来，比特币几十倍上百倍的大涨引起了公众的注意，我也从编程随想那里听说了比特币，那时候的价格在100美元附近，当时觉得价格到顶了，毕竟是从一文不值涨上去的啊，结果年底直逼1200大关，我差点把大腿拍断。<br>\n<b>14年是个转折点</b>。1月，ICIJ（International Consortium of Investigative Journalists，国际调查记者联合会）披露了<a href=\"https://www.icij.org/investigations/offshore/leaked-records-reveal-offshore-holdings-of-chinas-elite/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国权贵在海外拥有大量资产</a>，中国政府的措施是封锁ICIJ网站，充分证明了包子反腐为假，权斗是真。六四前夕，谷歌默认开启HTTPS，然后<a href=\"https://transparencyreport.google.com/traffic/overview\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">就被中国政府封锁至今</a>。12月25日，中国政府又送给我们一个圣诞大礼包——Gmail也被封了。熟悉的人都知道Gmail是外贸中的一根重要支柱，封掉了就说明中国进入了“维稳优先，经济次之”的状态。<br>\n15年，A股暴涨，不少外媒发出警告说风险巨大，编程随想也认为<a href=\"https://program-think.blogspot.com/2015/07/China-Stock-Market-Reform-or-Lever.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这是“杠杆牛”而不是“改革牛”</a>，我前段时间恰好了解了一下1929年美国股灾，连忙警告身边的朋友赶紧卖出，但几乎没人听我的。人民日报也发过“4000点是牛市的开端”，捧A股同时把比特币归为和郁金香一样的泡沫（比特币当时200多美元）。<br>\n同时，中国政府GFW的DNS污染模块也进行了升级，以前是污染到几十个无响应的IP地址，变成了真正的网站服务器IP，GitHub也受到了攻击，方法竟是把墙外IP访问百度的脚本<a href=\"https://arstechnica.com/information-technology/2015/04/meet-great-cannon-the-man-in-the-middle-weapon-china-used-on-github/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劫持到GitHub</a>，让无数不知情的网民参与DDoS攻击。至此，GFW不再是防御，还具有了攻击的能力。<br>\n墙内也不得安宁。知乎、网易等自由派居多的网站也越来越红，B站小学生也越来越多，许多古老的视频因为打了政治擦边球而被删。墙内噤若寒蝉，又是打击明星八卦，又是清算侮辱烈士的人，厉害了我的国。<br>\n17年是加密货币暴涨的一年。2月，有人让我10美元买以太币，我比较忙，没有理，5月，wannacry病毒肆虐，又正值ICO高潮，以太币涨到了400美元，我这时又猛拍大腿。9月4日，史称“币圈94事件”，中国政府以防止诈骗为名，禁止了ICO，同时关闭了国内的交易所，切断了人民币到比特币的兑换渠道。比特币以太币大跌30%，我吸取了15年的教训（官媒说的都是反话），在接近底部加仓了比特币和以太币，然后12月疯牛行情，觉得太疯狂了，减了仓，不过没有卖完。<br>\n同年，我和我朋友讨论了中国经济崩溃的事，我说大概18年吧，但是这么大的体量不可能18年马上崩溃，19-21年差不多。对方半信半疑，觉得现在经济好像没什么问题，不可能说崩就崩。讨论完，我也隐隐约约地感觉到中国经济崩溃可能和川普有关，谁叫他是个疯子呢？（川粉勿喷）不过没有料到贸易战。17年11月，川普访华，访华期间，网上大量反对川普的内容被删，这是连苏联也不如，美国总统也不能骂了？<br>\n18年（戊戌年），好戏开始了，先是加密货币暴跌，还好我持有的不多。然后是川普给中国的太阳能电池板、洗衣机等加关税，看来天降川普，中共这一劫是躲不过去了。按照中共和川普的尿性（强硬派），双方只会把关税越抬越高，名曰“贸易战”。4月，贸易战开打，完了完了，中国经济明明疾病缠身，却硬要和美国赛跑，瘫痪了起不来了怎么办。<br>\n可是，我高估了中共的底线，打不赢贸易战可以不让民众知道啊，就像小时候犯了错不让父母知道一样。从去年下半年开始，网上出现了大量的反美宣传（美国霸权），9月瑞典赖皮事件发生后有了反瑞典宣传（祖先是海盗），12月孟晚舟事件发生后又多了反加宣传（加拿大是美国的一条狗），按这样的速度，反遍全世界指日可待。<br>\n同年，P2P大量暴雷（也在意料之中），但是令人震惊的是中国政府对P2P受害者的态度是线下驱赶，线上机器人轰炸，于是推特上又有了钓鱼的人，专门引诱机器人上钩。<br>\n19年，猪瘟未平，秋行军虫又起，还有川普的25%关税大礼包，可谓内忧外患。但是，墙内一片静好，犹如什么事都没有发生。<br>\n提一下川普的25%关税，起初中国政府禁止媒体报道，上证跌了5.6%大家都不知道怎么回事，过了一天才报道。这究竟是没想好怎么讲还是延迟一天好割韭菜啊？厉害了我的韭州国。从此我暗暗发誓，A股这辈子都不会碰。<br>\n其中我省略了很多内容，尤其是18-19年的。共产党犯过的罪行可谓罄竹难书，连我这个币圈人也受影响。现在提供区块链服务还要实名制，我在此预测中国做不出通行世界的区块链应用，因为实名制，一瞬被人肉。<br>\n呵呵。<br>\n<br>\n补充：<br>\n问：现在还能买比特币吗？<br>\n答：随时可以，建议定投，不准梭哈，不准玩期货杠杆，不准借钱投资。最近暴涨，小心暴跌","date":"2019-05-21","agreeCount":8,"discussionCount":0}