{"type":"article","id":16762,"title":"欧洲最低成本防疫—英国","uid":33283,"topics":[7663,5262,30],"contents":"转载自Facebook久方武<br>\n<b>重点：把Sina留学生都吓回去了XD</b><br>\n<br>\n<pre>大英帝國依舊是那個偉大的大英帝國<br>\n關於英國政府對於武漢病毒疫情的神操作！<br>\n從武漢疫情爆發以來，我見過最神操作的國家那就是英國。<br>\n或許你可能認為久方武一定是準備噴精顏射這個國家。但是這一次你錯了！英國政府的厲害程度完全超乎你們這些亞洲猴子們的想像。<br>\n這一陣子英國政府對於武漢疫情，至少進行了3項（以上）的神操作。<br>\n在幾個星期以前，英國首相Boris Johnson告訴大家關於武漢病毒疫情，有兩點消息要跟全國民眾分享。<br>\n首先在壞消息方面，在這一場疫情當中，我們將失去不少親友，大家先要有心理準備。<br>\n好消息是，我已經在倫敦的海德公園規畫好可以容納50萬人的公墓。死了之後，大家不用擔心沒有地方埋葬。<br>\n當這兩點消息公佈後，包括英國民眾在內，以及全世界所有的民眾都在恥笑英國首相Boris Johnson的愚昧。大家一致認為，世界上怎麼會出現這樣子腦子進水的領導人呢？<br>\n一星期前，Boris Johnson又發表了演說，他說經過英國科學家及醫學權威人士的研究，英國對付武漢病毒的方式將採取群體免疫法。 <br>\n所謂的群體免疫法，他非常認真表示要讓六成的英國民眾感染病毒，之後，剩下的人就有免疫力了。<br>\n但是按照目前武漢病毒的平均死亡率4.3趴來計算。現今英國總人口數約為6600萬人，也就是說想要達到群體免疫的6折效果，英國人必須先死亡近200萬人。<br>\n這個對抗武漢病毒的政策方法論公佈後，又讓全世界的人笑翻了。一夕之間，英國政府成為這次對抗武漢病毒的最大笑柄。<br>\n當我第一次聽到英國首相說出海德公園可以做為50萬人公墓時，起先我以為那是假新聞、或者是惡作劇。但是當我親眼看到英國首相說這話的視頻時，內心瞬間立刻對這一位首相豎起大拇指。幹～Boris Johnson 真是他媽的執政天才啊！<br>\n我們先來看看結果論好了。<br>\n前兩三天Boris Johnson 正式宣布， 即日起我們英國開始執行群體免疫政策。（注意，他宣佈的那天剛好是義大利死亡人數突然飆高之日，這不是巧合，而是他故意選的日子，他一直在等待最佳時間點公佈。終於等到天時、地利、人和因素備齊，於是他開始萬箭齊發了。）<br>\n結果呢？整個倫敦街頭，雞、鴨、人、狗、貓瞬間全部躲起來。就好像回復到二次世界大戰時德國空軍轟炸英國一樣，所有的英國民眾通通好好地躲在家裡面了。<br>\n英國政府不費吹灰之力、不動一兵一卒，就讓全英國人乖乖在家裡面躲起來。<br>\n對比下的法國，法國警察在街上大聲罵人驅離群眾躲起來、西班牙警察在街道直接掌嘴西班牙大媽叫他們回家、印度的警察拿著木棍，在街上看到還沒有回家的民眾，見人就打。<br>\n英國政府完勝所有國家。<br>\nBoris Johnson 他看到德國總統梅克爾，搞禁止1000人以上的活動聚會。可是聰明的德國人，他們就會很機掰很故意地給你搞999人的音樂會。而且不是一場而已，搞了非常多場的999人音樂會。德國民眾就是很故意要去挑釁德國政府的威信，就是要對你們這些統治者比中指。<br>\n於是Boris Johnson就很聰明地發明『群體免疫』。他說先讓一部分的英國人先感染起來，再麻煩被感染的英國人把病毒傳染給其他英國人。所以，Boris Johnson 非常歡迎大家正常外出，大家不需要躲在家裡。其操作手法跟德國政府完全相反！ <br>\n以目前統計資料來看，德國人口8200萬、感染約27000人。法國人口6600萬人、感染約17000人，西班牙總人口4600萬人、感染約33000人，英國人口跟法國幾乎一模一樣同樣是6600萬人、可是感染人數才只有5700人。幾乎是整個歐洲國家當中、人口感染比例最低的國家。<br>\n但，這到底是怎麼一回事呢？<br>\n就讓久方武來說說幾個歷史上領導人統治人民的案例，大家就會了解！<br>\n在德國的前身普魯士時代，腓特烈大帝他發現馬鈴薯是非常棒的植物，它的能量很高，可以大大降低國家鬧饑荒的風險。所以他要德國人種植馬鈴薯。可是德國農民非常討厭馬鈴薯，因為它長的太醜，德國農民都不想種。於是，菲特烈大帝就宣布馬鈴薯為皇室專用食品，民間禁止食用。結果沒多久，馬鈴薯就在普魯士的大地繁茂起來了。德國農民大家都拼命在種馬鈴薯了。<br>\n土耳其的國父稱為 Kemal Atatürk，他就任第一屆總統期間，他希望改掉土耳其女性穿戴面紗的陋習。可是穿戴面紗是土耳其女性傳統的宗教習俗，要土耳其女性拿下面紗必與宗教習慣相互抵觸，於是他規定土耳其的妓女出門一定要穿載面紗。瞬間，土耳其的女性再也不想穿載面紗了。<br>\n講到這裡大家都應該已經懂了。這次的英國首相他就是進行了一次非常大膽又巨大的反向操作。因為他深深知道英國的國民通通是大膽的刁民。<br>\n要知道在二次世界大戰當中，英國是歐洲唯一沒有被希特勒滅掉的國家。大不列顛上面的子民，人人都是戰鬥民族，又怎麼可能聽政府說的話呢。當然整個歐洲的白種人也大略是如此，通通是民主又民粹主義的刁民。<br>\n可是，英國政府又何嘗只是簡單的統治者。畢竟大英帝國幾乎曾經統治了整個世界。就算是現在大英帝國已經不實質存在，但是大英國協的加盟店眾多，英國依然是全世界唯一的日不落帝國，英國只是換了一個手段，藉由經濟統治世界而已。<br>\n英國的貴族，曾經統治過世界那麼多國家，什麼樣的刁民他們會沒見過呢？<br>\n英國政府只用三句嘴砲話術，就成功解決了所有英國的刁民問題，讓英國民眾全部好好地待在家裡面不敢出來。<br>\n今日， Boris Johnson又要加碼演出。他要英國政府立法，當英國首相死掉時，該由誰繼任。<br>\n就讓久方武來幫你翻譯、講白話文一點兒：『林杯都已經有死的決心了，那你們民眾們大家就好自為之看著辦吧！』<br>\n講完之後，整個英國人又躲著更緊了。<br>\n從頭到尾這一切都是英國首相精心安排的局。他只用嘴泡方式、0成本就對付了武漢疫情。Boris Johnson真是執政高手中的高手，全世界所有人都被他矇蔽了。<br>\n從一開始，英國政府就只有一個目標，那就是先讓所有英國民眾好好待在家裡面，這是大戰略目標，其他的治療問題都是屬於戰術的小問題。可是好好講，英國民眾那是不可能聽的。因為聰明人永遠知道戰術可以犯錯、戰略絕對不能錯。戰略一錯、全盤皆錯！<br>\n文創產業是英國人發明的。何謂文創？掛羊頭賣狗肉是也！<br>\nBoris Johnson表演了一場非常精彩的孫子兵法，欲擒故縱戲碼。<br>\n至今為止，英國教育及文化觀念仍是我最欣賞的國家。要知道，有百分之60的法國與德國有錢人，他們會把自己的子女送去英國受教育。那難道法國沒有好學校嗎？ 德國會沒有好學校嗎？那又為什麼法國以及德國的有錢人要把自己的小孩送去英國接受教育呢？大家好好品一下這個細節問題。<br>\n久方武就直接告訴你結論好了。英國的貴族根本不想要跟美國人一樣的去創新，因為創新太辛苦了。他們深深知道世界上任何的創新與努力，都可以透過金融操作收割其韭菜。<br>\n好好地細品一下久方武所說的話吧！ <br>\n所以想要讓小孩子得到好的教育，也不用去想哪個國家啦。直接送去英國就對了，其他都是二流國家的學校。這些都是久方武已經把全世界所有文化教育都研究過的結論。<br>\n我曾經說過世界的金融中心不是紐約，而是在倫敦。因為倫敦的金融交易量幾乎是紐約的兩倍。<br>\n世界的藝術品最大的交易中心也不是在紐約，而是在倫敦。倫敦的佳士得與蘇富比交易量還是全世界最大。<br>\n久方武人生念了那麼多的古今中外歷史，至今我依然懷疑一件事，那就是美國可能仍然受到英國所控制。一個扮演白臉、一個扮演黑臉，聯手統治與控制整個世界的經濟。<br>\n要不然，美國對歐洲所有國家關門30天，為何沒有對英國關門。這些細節令人玩味兒啊！<br>\n如今現在的英國已經不在是帝國，而是一個國協。可是這個國協的加盟店與直營店仍然非常多，英國依然是地球上唯一的日不落帝國，它仍是過去歷史上我們所熟悉的大英帝國！大英帝國精神不滅！ <br>\n反觀來看看我們台灣自己，或者是中國、日本、韓國。這四個國家都是受到過去中國儒家思想教育影響的國家。基本上都是順民的個性。<br>\n大家還記得武漢疫情一開始時，是哪一個國家率先大量戴口罩的。當然就是我們台灣。甚至還要台灣政府出來叫大家，在公共開放空間不用帶口罩。充分體現出台灣人民非常怕死，而且具有大順民的個性。<br>\n我想要引用英國大哲學家羅素（Bertrand Arthur William Russell）說的話。<br>\n他說：人生而無知，但並不愚蠢，是教育使人愚蠢。（Men are born ignorant, not stupid. They are made stupid by education.） <br>\n確實中國的儒家思想教育，讓亞洲這幾個經濟發達國家的人民都變成非常乖的順民。<br>\n台灣人，你有沒有慢慢地感受到這個世界其實很大。一切的一切都跟你原先所想像的很不一樣呢？<br>\n最後來聽一下，蔡依林所唱的『日不落』。這首歌剛好是唯一我會唱的蔡依林歌曲，大家來感受一下大英帝國在過去、現在以及未來輝煌的國威。 <br>\nhttps://youtu.be/1GA8z-Wliew<br>\n對了，行政院長蘇貞昌叫大家儘量買東西，這也跟英國首相的手法類似。只是蘇貞昌的手段太溫和了。要是我來宣佈這個政策那就不是這樣子溫和了。<br>\n我一定說：『這一次疫情對我們的 GDP影響很大，感謝全國民眾大家踴躍採買民生物資，衝高了全國的大內需GDP。所以，原本計畫要發行的每人3萬元消費卷，那我就省下來了。謝謝』<br>\n保證明天起，全國再也沒有人會去搶買衛生紙、泡麵了。<br>\n再補充一下。二次世界大戰當中英國首相邱吉爾說：千萬不要浪費每一場危機。（Never let a good crisis go to waste）。你聽得懂邱吉爾當年所說的話嗎？呵呵</pre>","date":"2020-03-26","agreeCount":17,"discussionCount":0}