{"type":"article","id":16773,"title":"請白票主義者回答","uid":17993,"topics":[2143,17],"contents":"第三十一期「牆紙」文章——<br>\n<br>\n<b><u>這小島只死於分化——黃台仰談議會戰線</u></b><br>\n<br>\n本土民主前線（本民前）以街頭抗爭起家，2015年起以多次「光復活動」將「本地土意識」推廣開去。作為街頭之子，創會發言人黃台仰對議會抗爭並不反感：「每次活動都得到媒體訪問，但始終每次都會有人被捕，所以想選擇一個溫和的方式宣傳。」由T裇波鞋換上裇衫西褲，沒有多餘的教條主義，目標清𥇦，為的是取得民意、獲取資源以及相對安全的宣傳平台。2016年，本民前決定派出發言人梁天琦參加立法會新界東補選，選舉論壇上卓越的表現令人眼前一亮，不但將本土論述帶進電視機盒，梁天琦更以六萬多票告示世人：「議會從此三分天下。」<br>\n<br>\n<b>抗爭之子 肯定議會</b><br>\n<br>\n經歷針對本土派候選人的DQ、選民對「自決」缺乏想像下的敗選，黃台仰仍然相信體制內外任何路線依然值得嘗試。對本土派人士而言，爭取議席不止是取得資源，更是反映整體民情。黃台仰感概地指：「立法會制度再不堪，但能從中取得過半則相當厲害。」連對於民間的「特首戰線」，黃台仰亦表明「值得嘗試。」即使過程中出現DQ的情況或中共最終拒絕任命黃色特首，亦可隨時「打開其他路線，讓香港人可以抗爭。」若水之法，在於不拘泥於形式之爭，隨環境再轉變形態為大智。<br>\n<br>\n在議會戰線之中，進攻功能界別一直遭受唾罵，更有人擔心因此「得罪外國」，怕令自由國家誤會港人認同功能組別的存在，對此黃台仰毫不客氣地以「Nons Sense」回應。在港共種票的手段下，數字或許未能全然反映真實，卻能為外國政客打開一條竊看全貌的裂縫。留德年多的黃台仰，輾轉跟不同外國政黨人員交流，發現他們看重的是正式民意授權，他直指議會抗爭將對外國戰線起一定作用。黃台仰以他接觸的外國議員為例，他們大多數贊成香港人透過議會帶來體制內的改變，縱使知道制度的缺點，但外國政客依然相信數據所能反映的事實。有政客曾經跟他對質：全港300萬選民中，只有六成投票率，當中只有六成人投給泛民主派，合共約100萬人，在700萬人中只有100多萬人支持民主，這位政客反問黃台仰外國人能夠如何幫助香港的民主之路。<br>\n<br>\n而在沒有選票加持下，即使是被港媒稱為外國寵兒、被香港人認為是國際戰線代表人物的黃之峰，對外國政客而言，由於他並非議員，「黃之峰只能代表某一部份人的聲音。」黃台仰冀望立法會的議席，盡可能代表不同光譜人土，甚至有前線的聲音，「如果前線能進入議會，出去進行國際戰線的力量會更大。」黃台仰期望前線能得到足夠的民意授權，到海外解說抗爭，但亦坦言現時立法會制度不能容許任何激進理念。「因DQ的出現，立法會的代表性非常低，但不代表前線無法投給有相同意念的人。」街頭及議會之戰，並非排他。經過選舉洗禮的黃台仰預視九月一戰於素人而言略為艱鉅，但他仍盼望香港人能發揮創意，能在「被DQ」及「理念」這兩難局面中狹縫求存。<br>\n<br>\n<b>泛民本土爭櫈仔 親中保皇執餅碎</b><br>\n<br>\n在民間熱切渴望議會過半的聲音下，不同派別人士團結地處理分票才能獲得最大勝算，而撕裂及分化的畫面不但內耗民意，更影響美國觀感。黃台仰指，美國除了關注DQ，特別著重抗爭陣營的團結，「過程中若有互屌、分裂的情況，或許會有負面形象。」為了避免分裂，分票功夫必須小心完成。黃台仰逐一點評三種坊間方案：先是內部協調方案，他坦言這種報名前協調的方法對很多素人不公平，皆因素人無法公開宣傳理念及取得支持；其二是初選，但當中成效與視乎機規則是否公平，以及資源能否足夠讓素人曝光；第三種則是「類似戴耀廷提出的配票方案」，按民調公佈名單，再讓勝算較低的人自動退選。這方案對素人較為有利，因為能透過充分的拉票過程得到支持，惟沒有任何約束力的棄選只能「考驗參選人是否服輸、鬥氣。」，但過去亦有陳琬森退選這個成功例子。歸納三種方案，黃台仰意屬初選，但他亦重申公平機制的重要，若素人能從一開始積極參與機制商討的過程，及有較多資源及平台曝光，其成效更為顯著。<br>\n<br>\n初選只是第一關，直選是血腥的殺戮戰場。曾經以素人候選人出戰的黃台仰，對比四年前後，他直言泛民跟本土的差異變細，甚至認為「部份年輕泛民跟本土派沒有分別，只是不以本土自居。」在理念相近之時，本土派素人未必能夠單靠理念而取得選民支持。黃台仰以經驗之談表示，選民投票時除了理念之外，亦看重個人能力，所以素人參選時要思考自己除了代表特定理念外，亦要跟選民建立好關係，甚至「Maketing及PR也要ready」。前輩的經驗分享，也許能為素人帶來更多啟發及以最好狀態出戰，盡量爭取民意授權，聯同黨派合力代表不同光譜，以選票取下議席。<br>\n<br>\n<b>忘記他者之異 為我者再圑結一次</b><br>\n<br>\n疫情所致，街頭抗爭減少，香港人多了九個月以來缺乏的空間靜思和討論，議會戰線的不同策略隨之出現，但爭吵亦隨之增加。遠在德國的黃台仰，以第三身視角觀察不同平台，近兩個月看到的卻是香港人多了時間批評同路人、批鬥黃店，但他未有感到灰心，只稱「這都是正常的發展，是必須的元素令運動進步。」同時，他亦勉勵港人，在這個時間空間上，若能夠把握機會讓抗爭陣營進行內部討論，從而聽到不同光譜持份者的意見，以高質素討論讓彼此的論述發酵，是很好的機會令運動進步，提高整體民眾參政程度。<br>\n<br>\n經歷四年前泛民主派的分裂及碎片化，以及直至19年6月前的「社運低迷期」，黃台仰由衷地佩服香港人的創意及團結，亦希望這種可貴的圑結不會在資源爭奪之中瓦解。唯有不同派別在冷靜討論過後團結一次，才真正能夠戰勝中共，為香港取得民主自由。<br>\n————————————<br>\n最後我要問一條問題：請問黃台仰是內鬼嗎？","date":"2020-03-26","agreeCount":6,"discussionCount":0}