{"type":"article","id":16791,"title":"秦始皇是中华文明千古罪人","uid":20254,"topics":[3018],"contents":"<b>作者马可中国</b><br>\n<br>\n<br>\n<b>秦始皇一直是毁誉参半的中国历史人物！<br>\n</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;今天如果站在世界文明的平台再看秦始皇， 偶像版的秦始皇会轰然倒下，摔成无法弥合碎片和尘土。秦始皇的一生不是功大于过，也不是功过参半，而是摧残中华文明的头号恶棍！<br>\n<center>http://1843.img.pp.sohu.com. cn/images/blog/2009/12/31/6/15/12691ed06cdg214.jpg</center><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 世界所有重大战争，概括起来主要有两种：“窝里斗”和野蛮民族对文明民族的征服。前者是一次次“内耗”，后者则是一次次历史倒退，是对人类文明的严重摧残！雅典文明毁于古罗马人，古罗马文明毁于日耳曼人等等。中国史学家普遍公认“五胡十六国”之乱和蒙古人、满族人的入侵，就属于这一范畴。因为干过什么“统一中国”的建国大业，秦始皇给中华文明带来的灾难，很容易被忽略了！&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 秦始皇“统一中国”，就具备野蛮民族征服文明民族的主要特征。秦国曾是周朝的一个北方邦国，虽然不能说他们外来野蛮人，但秦人与中原人有着本质的区别。赢姓部落原是一个游牧部落。王国维在《秦都邑考》中指出：“秦之祖先，起源于戎狄”。从春秋到战国，华夏诸国也一直视秦国为戎狄。秦末汉初时，秦国是公认的背信弃义、凶残异常的虎狼之国。<br>\n<br>\n秦国和其他后起民族一样，善于吸收和学习其他民族的先进文明，并依靠商鞅变法迅速崛起。后来战争中的秦军，也被证明是一个不折不扣的野蛮之师。尽管他们可能没有像匈奴人和蒙古人那样，采取“就地去食”式的“三光政策”，但秦军也是以斩首级多少，来做为奖励将士的依据（据称秦兵斩获敌人一个首级就可获爵位一级，田宅一处，仆人数个，斩杀首级越多爵位越高）。战场上秦兵腰间挂着敌兵的头颅，和今天的恐怖组织武装人员没什么两样！他们甚至为了争夺首级而自相残杀。秦将白起干脆就是一个超级杀手，一次就坑杀赵军40万，成就人类战争史上的噩梦。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 再看秦始皇结束的是一个什么时代。周朝（公元前1046——公元前256年）历经30代37王，政权延续将近800年，是中国史上最长、最稳定（世界罕见）的朝代。周朝国家体制，和西方古希腊文明的联合城邦很相似，不能简单地用一句落后来评价。今天西方国家体制，也多是希腊联合城邦体制的升级版。我们把“state”翻译成一州，也就不好懂西方国家的政体结构了。实际上，“state”的本意就是国家，美国的准确名称是美利坚合众国，德国也是联邦政府（邦，不就是国吗？）。<br>\n<br>\n<center>http://1813.img.pp.sohu.com. cn/images/blog/2009/12/31/6/15/12691ecf572g214.jpg</center><br>\n中央政府承认地方的特殊性，让地方拥有相对的自由，也是对地域经济文化多样性的承认。恰恰是在中央集权大大减弱得周朝末期，中国出现了私学和游学式的自由学校，出现了观点各异的诸子百家，开创了中华文明思想最活跃的黄金时代。孔子、孟子、老子、庄子、鬼谷子等，都出现在那个时代。秦朝以后大多严禁私学，只许官府办学，又规定了统一学习的内容，实行愚民教育，之后再也没有大思想家出现（所谓的后世儒家学者，多是狗尾续貂的注释虫——柏杨语）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 也许你会说，周朝在公元前256年就结束了，和秦家王朝无关。不过，这只是史学家的一种历史断代观。真实的情况是，周朝最后一个国王周赧王，是被秦始皇的父亲秦庄襄王废掉的。虽然此后周朝不复存在，但“百花齐放、百家争鸣”的时代本来还可以继续下去，但秦始皇登基不久，这一切大好局面很快化为泡影！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 秦始皇“统一中国”之说，本来是个荒唐的说法。首先，这句话是秦始皇用称自己是“千古一帝”的方式，强加给中国人的。真正统一中国的，他既不是第一个，也不是贡献最大的一个。比他早的是周武王，统一中国贡献最大的是成吉思汗。周武王缔造的国家存在了800多年，成吉思汗开创的蒙元帝国盖世无双。试问：秦始皇敢和他们哪一位相提并论？今天满口“秦始皇统一中国”的人，肯定是卖国贼。他们一句话，就把东北、华北和西北的广袤国土给断送了！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 就算秦始皇是“统一中国”第一人，他也未必能捞到什么功劳。周朝末期的中国有必要统一吗？如果周赦王没有被废掉，七国能够有一个个强国站起来，维护周朝中央政府，而不是为“窝里斗”火上浇油，七国刚好可以在竞争中共存共赢。当年的七国如果延续到现在，今天领导世界的“七国集团”或者G8，很可能都是炎黄子孙的后裔！一句“春秋无义战”，早就揭示了当时的战争本质。秦国只不过是“窝里斗”的佼佼者，脸洗干净了，也能看出血迹！<br>\n<center>http://1803.img.pp.sohu.com. cn/images/blog/2009/12/31/6/15/12691ecd87ag215.jpg</center><br>\n<br>\n反观所谓的今天西欧发达国家，领土面积也就中国这么大。英、法、德、西等的面积，只不过相当于中国一个省的面积，整个西欧人口还没有中国人口多。正因为西欧各国长期没有统一，才保持了地域文化特色和活力，最终成为今天的强国。恰恰是长期统一的中国，今天却落后了。我们不能因此就断言统一不好，但“统一就是好”的根据又从哪里来？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 再看“统一”的代价。《史记六国年表》的统计资料记载，由秦国发动的战争有93次，其中大战22次，斩首级181万（这还不包括秦军的死亡人数）。秦朝时，中国总人口大约是2000多万的，为了统一杀掉约20%的人口值得吗？据说统一是人心所向，我看这个说法恐怕是后世妄自揣度——当时赞成这种血腥统一的人，难道愿意献出自己的人头！秦始皇同志很狡猾，常常借巡游之机，用刻石记功的方式美化和夸大自己的建国大业，以至于后来中华民族，对血腥屠杀都麻木不仁了。楚汉之争，不讲信用的刘邦，也就这么成了英雄！<br>\n<br>\n秦始皇“废分封，立郡县”不是进步，而是倒退。秦始皇彻底改变了周朝”天下是大家的”的仁爱君主思想，实行的是“朕即天下”君主专制统治。皇帝既是决策者也是执行者——董事长和CEO都由皇帝一人担任。为皇帝打工就是为国家做贡献，为国家奉献还是为皇帝——皇帝和国家的概念首次被混为一谈！别人一边站，自己撅腚自己干，既不科学也太过辛劳！从此君王，也就没几个长寿的，只可惜累死了，老百姓不但不领情，还要反抗你的暴政。分封和专制孰优孰劣，不辨自明！<br>\n<br>\n<center>http://1813.img.pp.sohu.com. cn/images/blog/2009/12/31/6/15/12691ece10fg215.jpg</center><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儒家的等级、尊卑思想，是造就中国愚民的理论依据。秦始皇曾经“焚书坑儒”，岂不是“反孔”有功？错了，秦始皇不但无功，还有大过。历史上一种宗教或者一种思潮被打压越残酷，其反弹的力量就越大。被西方人残压几百年的基督教，最终骑到欧洲人头上800年！正是因为儒家受到秦始皇的迫害，才导致他们在汉朝以后，开始了儒家“一党专政”的历史。<br>\n另外，秦始皇不仅把460位儒士和方士给埋了，还把诸子百家的经史典籍统统烧掉，用杀人和灭绝文化传承的方式来给秦人洗脑，要求秦人的脑袋与中央政权和皇帝本人保持一致。秦始皇也因此开创了中国帝王残害民族文化，对民众实行思想言论控制的丑恶先河。隋代牛弘提出中华文明“五厄”之说，秦始皇焚书排列榜首。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 人类古代文明建筑或者建设成就，无不沾满民脂民血。中东的空中花园、通天塔，埃及的金字塔等都是如此。秦始皇大兴土木修阿房宫、长城和驰道也如出一辙。秦始皇修驰道，就算是今天修高速公路了，可以另当别论。修长城和阿房宫，就是典型的君王一个人头脑发热。http://513.img.pp.sohu.com. cn/images/blog/2009/12/31/6/15/12691ecd0d5g215.jpg<br>\n<br>\n长城作为工程浩大的国家防御工程，和今天的“核武”和“航母”一样，只有威慑作用，而没有实用价值。如果只是为了搞防御，修几座大型城郭作用会更大，费用则可能只是修长城工程费用的零头。长城是典型的“拍脑袋”工程，也是聪明的中国人干得最愚蠢的事儿。当北方民族真正来的时候，长城几次都被绕过去了！同样愚蠢的还有法国人，固若金汤的马其诺防线，也被德国人绕过去了！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秦始皇统一货币没的说，实行“书同文、车同轨”也可以有，但也没有经过集思广益。秦始皇搞文字统一并没有创新，也是一拍脑袋就用了难写、难懂的小篆。不久后流行的不是小篆，而是更好写、易懂的隶书。今天流行的也不是隶书，而是宋体。车同不同轨，取决于道路宽窄，强制并没有实际意义。老百姓没钱造大车，你政府能给补贴？秦始皇强制推行的文字改革，并不能让各地民众放弃自己的语言。还是那句话，如果允许各地拥有自己的语言文字，那么今天咱华夏各邦国强大了，咱中国人就更容易掌握几门外语了！外地人学会上海话、闽南话或者粤语，那可比外国人容易多了！<br>\n<br>\n秦始皇加冕为始皇帝当年，就禁止民间私藏武器，防止人民和残余敌对势力颠覆自己的政权。“收天下之兵，聚之咸阳，销以为钟，金人十二，重各干石”。周朝尚且允许邦国拥有自己的私人军队，秦始皇小气到连老百姓的兵器也要没收。后来的中国皇帝，一直视民间兵器为不祥之物，一禁再禁！皇帝们也就因此完全站到人民的对立面了！试问，禁刀枪就能保政权？不久后，陈胜、吴广们就用棍棒对秦始皇说：你要俺们死，什么都是武器！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秦始皇留下的恶劣影响，比他对中华文明造成的直接破坏更严重。后来的中国皇帝，一个个如同山寨版的秦始皇。他们个个金口玉牙，张口闭口都是法律。隋炀帝、朱元璋等皇帝们一激动就说走了嘴：朕比秦始皇强n倍！他们能比秦始皇强到哪里去？不外乎：杀人更多！控制得更紧！对民族文化破坏更严重！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从秦始皇开始，中华文明一直原地踏步！任何太平盛世，和老百姓的民生状况改善，都没太大关系了！","date":"2020-03-25","agreeCount":3,"discussionCount":0}