{"type":"article","id":16795,"title":"美國約翰霍普金斯大學教授孔誥烽：稱呼「中共病毒」不涉歧視華裔　十分適當","uid":23944,"topics":[5262,7240,7843,7844],"contents":"https://www.thestandnews.com/international/稱呼-中共病毒-不涉歧視華裔-十分適當/<br>\n<br>\n2020/3/25 — 21:03<br>\n<br>\n<a href=\"https://cdn.thestandnews.com/media/photos/cache/xi-04_PKy2L_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://cdn.thestandnews.com/media/photos/cache/xi-04_PKy2L_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn.thestandnews.com/media/photos/cache/xi-04_PKy2L_1200x0.png</a><br>\n<center>[url=https://www.thestandnews.com/international/%E7%A8%B1%E5%91%BC-%E4%B8%AD%E5%85%B1%E7%97%85%E6%AF%92-%E4%B8%8D%E6%B6%89%E6%AD%A7%E8%A6%96%E8%8F%AF%E8%A3%94-%E5%8D%81%E5%88%86%E9%81%A9%E7%95%B6/#][/url]</center><br>\n美國有議員叫源自武漢的一場大瘟疫做「武漢肺炎」，美國總統特朗普將之稱作「中國病毒」，引起種族主義指控。中國外交部發言人耿爽表示：「近來，美方一些人處心積慮地把新冠病毒同中國相聯繫，不斷對中國搞污名化。中國人民對此強烈憤慨、堅決反對。他們所謂中方不公開、不透明的說法，更是罔顧事實、顛倒黑白。」又說 「世衛組織和國際社會對此早就有明確、一致的意見，反對將病毒同特定國家和地區相聯繫，反對搞污名化。」作為事事為中國是瞻的世界衛生組織，當然也批評特朗普使用中國病毒的稱號。<br>\n<br>\n在英語裡，Chinese 可解「華人」或「中國的」。特朗普表示他將瘟疫稱作中國病毒（Chinese virus），是想強調這個瘟疫確實來自中國，這個考慮明顯是要回敬中國外交部發言人趙立堅忽然在毫無證據的情況下指控病毒其實由美軍帶入中國。但使用 Chinese 一字，確有令不少人產生病毒與華人聯繫在一起的印象，很難說不會加劇美國和其他西方國家華人甚至一般亞裔在瘟疫中受到歧視，甚至暴力對待的情況。<br>\n<br>\n一些論者，明白中共正為自己洗白，正全力開動輿論機器散播病毒不是源於中國論，所以理解強調病毒中國源起的重要，但又擔心引起西方國家針對亞裔的暴力，所以呼籲將病毒稱作「中共病毒」 （CCP virus）。畢竟這個病毒由一開始幾個個別案例迅速發展成肆虐全中國和全球的人傳人大流行，絕對與中共一開始時試圖封鎖消息，誤導世人病毒沒有人傳人、沒有很嚴重所致。將之稱作中共病毒，實在十分適當。<br>\n<br>\n在美國，來自中國的移民，在申請綠卡到加入美籍時，均要作出從未成為共產黨成員或附屬的聲明，如果曾加入過，也要證明是在不情願的情況下加入。美國的華裔移民，在法律上說不該是中共的支持者。如果有華裔仍然認為「中共病毒」的名稱將中共和自己污名化，因此反對該名稱，那麼那名華裔美國人便可能涉嫌在移民程序時作出不實聲明了。<br>\n<br>\n北美華人反對「中國病毒」有他們的理由，但中共控訴別人使用「中國病毒」稱呼，便顯得理虧而且虛偽。如果當初中共媒體和中國外交部發言人沒有宣傳病毒是由美軍帶到中國的假消息，便不會有特朗普使用「中國病毒」稱號以強調其中國起源的動作。正所謂先撩者賤，怪得了誰？<br>\n<br>\n而當中國抗議「中國病毒」稱號將中國污名化時，中國的官方網站和媒體，卻到今天仍將去年至今導致百萬計豬隻死亡，令中國出現豬肉短缺的豬流感，稱作「非洲豬瘟」。中國農業農村部，至今還有「非洲豬瘟防控」 專頁，時刻更新這個瘟疫的最新狀況。而世界衛生組織和世界動物衛生組織，也仍保持非洲豬瘟（African Swine Fever，ASF）的稱呼。他們這樣非洲前非洲後的叫，難道又沒有將非洲污名化？有沒有考慮到這會加劇現在越來越多在中國求學、定居與工作的非洲人受到的歧視？<br>\n<br>\n一個題外話，豬流感雖然不是源自中國，但由其傳入到迅速發展成肆虐全國，對全國養豬業帶來重大打擊，也是因為中共官僚在一開始時隱瞞疫情，讓病毒在各地豬農毫無防範時靜靜地入侵。而中共隱瞞疫情，亦令豬流感快速從中國蔓延到周邊亞洲國家。<br>\n<br>\n中共體制導致瘟疫失控，是證據確鑿的事實，而且不斷重複發生。現在中共還要抵賴，惡人先告狀，躲在反對種族主義的美名下炮製瘟疫美國源起論甚至意大利源起論，無賴至此的政權，真是世間少有。<br>\n<br>\n<br>\n原刊於<a href=\"https://www.rfa.org/cantonese/commentaries/dcwatcher/dcwatcher-03252020072814.html?encoding=traditional\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由亞洲電台網站</a>","date":"2020-03-25","agreeCount":6,"discussionCount":0}