{"type":"article","id":16790,"title":"【卸磨杀驴】雷神山医院建设工人被隔离一个多月 上网求救","uid":16211,"topics":[770,5864,2964,5037,7362,2712],"contents":"<blockquote>【大纪元2020年03月25日讯】（大纪元记者骆亚报导）一名参与雷神山建设的农民工在社交媒体上披露了他们在完成项目之后被中建三局强制隔离一个多月，还被禁止离开，同时也没有拿到应有的补贴，甚至他们因维权遭武汉警方镇压，被迫在网上求救、讨公道。<br>\n<br>\n该农民工微博上放出了一系列的图片、视频证据，展示他们的目前遭遇。他们的情况在社交媒体上引起很大反响，截稿前有4万多的转帖及评论。不过到大陆时间的晚上，该用户的相关内容被删除得一干二净。<br>\n<br>\n据微博用户“用户59639”3月24日介绍，他们是雷神山医院的建设工人，完工已经一个多月了。当时每天冒着生命危险早出晚归，下着雨还在拚命地干着，甚至冒着被感染的风险，有的同事因为淋雨着凉都感冒了。<br>\n<br>\n他们在参与建设雷神山医院的隔离病房的过程中，每天都看到不少病人来往于救护车和病房之间。<br>\n<br>\n当时造完雷神山医院之后，他们就被招聘他们的中建三局分到中建三局的农民工活动板房基地统一隔离。刚开始时，隔离房一间住了四五个人，空间非常小，他担忧说：“万一一个人发病，在这干活的几百上千号人就都玩完了。”<br>\n<br>\n他还说中建三局只是为了省钱，不给安排酒店单独隔离，但却安排了六十多个保安监控他们，直到后面武汉本地的人被安排回家了，他们才有机会单独一人一间工房隔离，不能进出，彻底被限制自由。<br>\n<br>\n他强调，“因为出不了武汉、出不了湖北省，外地省市没人敢接受在雷神山干过活的人，都在排斥我们。因为他们也害怕，中建三局担负不起这个责任，一旦有一例，可能疫情又会重新爆发。”<br>\n<br>\n该农民工介绍，目前他们在中建三局铂公馆隔离基地已经隔离了一个多月了，有的从开始到现在都一个半月了，目前身体也没问题，也抽血化验过，但是还是不能走，被中建三局扣留在这里，“隔离十四天的钱已经给我们了，但是后面就没钱了，还把我们关在这里。”<br>\n<br>\n“但是我们的生活怎么办，家里有父母、有妻子、孩子，他们要花钱、要吃要喝，我们不能在这待着等死啊！我们只要求能讨回公道。”<br>\n<br>\n此前也有媒体报导，火神山建设工人的工友中已至少有9人确诊感染武汉肺炎，疑似患者也不少，损失太大。而且滞留武汉无法工作，生计已难以为继。<br>\n<br>\n警方镇压抓人 巨额劳务费或被黑<br>\n<br>\n他还介绍，他们被当难民，几百号工人每天跟保安及中建三局的人争吵，几乎天天都有矛盾，他们也常常被上门的警察打压。前天（22日）双方闹得打起来了，警察带走了好几个工人并关了起来。<br>\n<br>\n他悲哀表示，“我们怎么办，冤屈谁来管，打架闹事已经成了家常便饭，天天都有，活着太累了，钱也没有，除了隔离十四天的补贴，国家政府和三局也没其它别的补贴。”<br>\n<br>\n他追问说：“试问捐给武汉那么多抗疫的款项和钱去哪里了？”并质疑中建三局和旗下的劳务公司及分包商层层剥削，侵吞原本属于他们的劳务费，“高达几十亿的建设资金，被他们劳务公司吃掉了。试问我们冒死拼搏在一线的人员内心是什么感受？”<br>\n<br>\n他强调，“我们现在已经被他们控制了，外面根本不知道我们的消息，希望广大爱心人士和有心人士大量转发，曝光他们的暴行，也希望广大媒体和记者来现场看下工人现在过的是什么生活。”<br>\n</blockquote><br>\n<br>\n<b>评：屁民在赵家人眼里只是为他们创造价值的工具，随时可以弃之如敝屐。需要宣传的时候赞美几句有些“工具”就有了一种“当家做主”的飘飘然，各种“责任感”“使命感”就上头了，“把工资捐给医院”“自费购买营养品送给医护人员”等“高风亮节”层出不穷，感动了一大批不明真相的“工具”们。</b><br>\n<br>\n<b>我并不怀疑这些农民工兄弟们的朴素情感，我更愿意相信这些高风亮节是这些农民工兄弟的自发行为而不是匪党的虚假宣传。只不过农民工兄弟们的高风亮节除了感动同样生活在最底层的“工具”以外丝毫感动不了共匪，这般卸磨杀驴就是铁证！</b><br>\n<br>\n<b>七十多年了，无数前赴后继的吹哨人都吹不醒麻木的人民，逝去的李文亮、被隔离的陈秋实、生死未卜的方斌李泽华、被战狼粉蛆全面围攻的方方、被密捕的任大炮等等，疫情期间共匪的维稳力量处理了五千多人，最小的仅仅十五岁。</b><br>\n<br>\n<b>共匪通过舆论控制和数据造假愣是把“隐瞒延误导致疫情全球蔓延的滔天大罪”美化成了“壮士断腕自我牺牲挽救世界的伟大功绩”，包帝从开始时的焦头烂额到现在的意气风发趾高气昂，到处“传经送宝”，国外形式一片危急，国内形式一片大好，仿佛世界已臣服在包帝的脚下，包帝提前三十年君临全球。</b><br>\n<br>\n<b>危机总会过去，真相总会浮现，匪党可以继续忽悠十几亿的“工具”，但总得给世界一个交代，让我们拭目以待吧。</b>","date":"2020-03-26","agreeCount":10,"discussionCount":0}