{"type":"article","id":16813,"title":"原创科普：科学家溯源病毒的过程，反驳几个阴谋论，但保留对武汉病毒所的意见","uid":5760,"topics":[5262],"contents":"最近什么牛鬼蛇神都出来说病毒源头在哪在哪，从美国到意大利，再到俄罗斯，还有“来自星星的阿冠”。什么阿猫阿狗列个时间线都能论证病毒起源了，我感觉有必要写一篇关于溯源病毒的科普。<br>\n<br>\n先上石正丽2018年在一席关于溯源sars的演讲，看看专业人士是怎么溯源病毒的<br>\n<a href=\"https://yixi.tv/speech/663\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://yixi.tv/speech/663</a><br>\n<br>\n不想看视频的话有文字版：“蝙蝠女侠”团队找出SARS病毒源头 <s>蝙蝠女侠太草了</s><br>\nhttp://news.sciencenet. cn/htmlnews/2017/12/397018.shtm<br>\n<br>\n解释一下几个名词：<br>\n自然宿主、中间宿主和终宿主，把这三个宿主搞明白大体就知道怎么溯源了。<br>\n<br>\n自然宿主：能和病毒长期共存但不会染病的动物。一般是蝙蝠，蝙蝠是非常特殊的动物，可以携带非常多的病毒，但自身不发病，而且寿命长。这次石正丽认为新冠病毒自然宿主是中华菊头蝠（和17年前sars一样）。<br>\n<br>\n中间宿主：顾名思义，就是处于中间阶段的宿主。一般来说自然宿主的祖病毒不能直接感染人类，需要借助中间宿主帮助进化来感染人类。作为中间宿主的动物是可以接近人类的，把病毒传给人的。<br>\n<br>\n终宿主：这个就不用说了吧。<br>\n<br>\n还有两个经常搞混的概念：<br>\n零号病人：第一个被中间宿主传染的人或者说是第一个把一种病带给人类的人。<br>\n<br>\n指示病例：传染性疾病暴发时，卫生机构所发现的首位病人。<br>\n<br>\n很多人以为第一个被发现的病人就是零号病人，其实那是指示病例。实际上零号病人几乎找不到，艾滋病、埃博拉、SARS等都没找到“零号病人”。sars所谓的零号病人广东厨师黄某，其实只是国内首例报道的SARS患者罢了。而这一次武汉肺炎的第一例是一位年过七旬的男子，他没有去过武汉华南海鲜市场的记录，发病时间为2019年12月1日。<br>\n<br>\n溯源工作就是顺着指示病例（或零号病人）找中间宿主，最后找到自然宿主就ok了。sars为例：从指示病例野味厨师，联想到果子狸，根据以往经验自然宿主找蝙蝠。<br>\n其中最重要的就是找到中间宿主，因为中间宿主可以直接把病毒传播到人身上，不隔离中间宿主，无论怎么封城，一旦解封，疫情必然还会爆发。假设当初没有发现果子狸是中间宿主，广东没有捕杀果子狸，广东人继续吃果子狸的话，第二年春sars还会再爆发。因为sars容易把人类宿主杀死，不容易与人类共存，所以切断中间宿主，就不会再爆发了。但是现在从大量轻症无症状患者看来，新冠病毒很可能像流感一样与人类共存。<br>\n<br>\n寻找中间宿主需要从疑似动物身上采集病毒样本，进行分析，发现和人的病毒基因组相似性99%就可以断定这是中间宿主。以sars为例，果子狸SARS冠状病毒和人流行的sars病毒全基因组序列的一致性达到99.8%，那就断定果子狸是中间宿主。而今年2月华南农业大学召开新闻发布会宣布穿山甲体内分离的病毒株与感染人的新冠病毒毒株序列相似度高达99%，认为穿山甲是新冠病毒的“潜在中间宿主”。后来又说相似度为90.3%，推翻了自己的说法。所以说，这次武汉肺炎的中间宿主还未找到（3.25）.<br>\n<br>\n找到中间宿主之后，再找源头。石正丽团队在云南发现了一个神秘的蝙蝠洞，虽然没有找到和SARS病毒完全一样的病毒，但找到了SARS病毒所有的基因组组分，因此断定神秘的蝙蝠洞是sars源头。<br>\n<br>\n至于这次武汉肺炎的阴谋论可以在wiki'找到所有的反驳<br>\n<a href=\"https://zh.wikipedia.org/zh-cn/2019%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92%E7%97%85%E9%98%B4%E8%B0%8B%E8%AE%BA#%E5%AF%A6%E9%A9%97%E5%AE%A4%E6%B3%84%E9%9C%B2%E7%97%85%E6%AF%92%E8%AB%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019冠状病毒病阴谋论</a><br>\n<br>\n我的推测：<br>\n首先，新冠病毒不可能是人工的（我怕有些人不看wiki所以再强调一下），很多科学家已经反驳了这一点，而且作为生化武器致死率太低。<br>\n一个存在于自然的病毒不可能无缘无故跑到人类社会，它必定经过了一个可以与人类接触的中介，而在武汉的话好像这种地方并不多，华南海鲜市场和武汉病毒所算是两个。<br>\n<br>\nSARS当年的溯源时，科学家第一时间找到了中间宿主，在关闭市场之前，把广东市场上动物的样本都采集了，很快发现了跟SARS病毒高达同源度的病毒。而这次因为华南海鲜市场已经被清理了，科学家只能根据常见的野味动物进行大规模检测，或者从首批患者那里打听他们的患病前的生活轨迹，也可以根据自然宿主是蝙蝠这一设定，先在蝙蝠里找自然宿主，然后再根据这批自然宿主的栖息地找附近野生动物（因为中间宿主理论上可以是任意动物，而自然宿主一般就是蝙蝠）。<br>\n<br>\n然后再说一下大家关心的武汉病毒所<br>\n<a href=\"https://i.imgur.com/Lh49XjB.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Lh49XjB.png\" alt=\"https://i.imgur.com/Lh49XjB.png\" style=\"max-width:100%\"></a><br>\n18年武汉病毒所成为国家级保藏中心<br>\n有人用百度指数大体推论了一下中国野味消费情况&nbsp;<a href=\"https://36kr.com/p/5288821\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://36kr.com/p/5288821</a><br>\n搜”野味“基本上武汉乃至整个湖北都不在排名前几，只有用“野味的做法”这样搜武汉才派到第三，但按理说第一重庆（3千万人），第二成都（一千六百万人）野味消费规模都比武汉（一千万人）多。而且搜“野味的做法”的人，应该是在家自己做，而广东野味餐馆消费的规模绝对是全国首屈一指的。<br>\n全中国都有野味消费市场，广东是最发达的，当年sars也是在广东爆发的。而这次偏偏在武汉爆发疫情....<br>\n<br>\n那我们也假设一下武汉病毒所泄毒<br>\n首先新冠病毒不能大规模空气传播，所以肯定不是从武汉病毒所飘出来的。那应该只有两种可能：人带出来的，动物带出来的。<br>\n<a href=\"http://www.xinhuanet.com/politics/2020-03/01/c_1125647202.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“病毒猎手”利普金：华南海鲜市场可能是二次传播</a><br>\n<a href=\"https://i.imgur.com/cgquzJV.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cgquzJV.png\" alt=\"https://i.imgur.com/cgquzJV.png\" style=\"max-width:100%\"></a><br>\n利普金提到几十年前武汉病毒所就发现了一种和现在新冠很相似的蝙蝠病毒，但不能传人。而他认为新冠病毒在人传人之前，就已经在人或类人动物（灵长类）身上了。<br>\n<br>\n假如是人带出来的话，我们可以推测中间宿主是一种实验动物，因为不规范操作或种种原因把病毒传到了人身上。在这个人身上，病毒呆了一段时间后变异具备了人传人的能力。这个就算是著名的”武汉病毒所零号病人阴谋论“了。生化危机电影里那种病毒洒出来之后，通过中央空调感染实验室人员的情节感觉不大现实。<br>\n<br>\n假如是动物带出来的，中间宿主应该还是一种实验动物，它被当成宠物带出来，或者当成食材被卖到了武汉野味消费市场。既可以当实验动物也可以当野味的动物，有猴子，鼠类，青蛙....（只能说中国人太能吃了）这不是没有可能，完全取决于武汉病毒所管理的严格程度。<br>\n<br>\n当然，也有可能是以上两种情况结合，一个人把做过实验动物带出来卖，想必这个人自己也不担心，没有做太多防护，被感染机率很大。这样也可以解释为什么武汉疫情看上去有两个源头。<br>\n<br>\n我写这篇文章希望大家对溯源病毒的过程有一个了解，最近那些带风向一个劲的说中国不是源头，这个可能性也不是完全没有，不完全排除是越南那些地方进口的野生动物。但目前嫌疑最大的还是华南海鲜市场和武汉病毒所，之前甩锅境外，我就非常怀疑他们的动机。那个年过七旬的男子也是疑点重重，他不去华南海鲜市场，按理说没有接触野生动物的机会，那应该是别人传给他的，这个老人平常接触什么人，平常去哪？我们一无所知。<br>\n<br>\n最后，发个找资料时发现的笑料<br>\n<a href=\"https://i.imgur.com/oXrJQZE.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/oXrJQZE.png\" alt=\"https://i.imgur.com/oXrJQZE.png\" style=\"max-width:100%\"></a><br>\n2月份的时候派出160个人溯源，查华南海鲜市场<br>\n<a href=\"https://i.imgur.com/mNApaxm.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mNApaxm.png\" alt=\"https://i.imgur.com/mNApaxm.png\" style=\"max-width:100%\"></a><br>\n3月份......<br>\n<br>\n中国作为一个集中力量办大事的监控大国，在这么关键的时候竟然找不到监控录像，这说明......<br>\n小粉红：震惊！华南海鲜市场竟是美国特工秘密据点！！！","date":"2020-03-26","agreeCount":1,"discussionCount":0}