{"type":"article","id":16815,"title":"杀蛇的人们 — 泼皮无赖肆虐的土地与国度","uid":6190,"topics":[5262],"contents":"作者：秦臻，原文：<a href=\"https://www.backchina.com/blog/359337/article-316303.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/359337/article-316303.html</a><br>\n<br>\n<a href=\"https://i.imgur.com/qefFN6H.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qefFN6H.jpg\" alt=\"https://i.imgur.com/qefFN6H.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n武汉肺炎刚刚爆发的时候，其中一个流传的原因据说是因为吃蝙蝠，我也因此写过一篇文章，对吃蝙蝠等饮食习惯说了自己的想法。如今疫情发展到今天，才感到原因没有那么简单。只是如今就疫情原因和源头，都处于云山雾罩里，没有谁知道真实的真相到底是什么样的。我想，真相离我们还非常遥远，或许被写进历史，只有我们的后代才能看得到也未可知。<br>\n<br>\n正当世界各国深陷疫情的困顿里，国内却传来疫情极大好转了的消息。我们没在国内，对这个消息不知真假，所以也没法表达什么看法，国内有亲戚朋友也说好转了，都复工上班了；可是看这边的新闻，有视频有录音的，说的跟国内有差别。我不是专门学传染病学的，只是常识性的东西知道一点，比如病毒到了一定时间，受气候变化的影响会逐渐消退，或快或慢。无论怎样，蔓延世界的瘟疫，给所有人带去灾难，灾难面前，人们应该保持一种互相同情，互相帮助的态度。<br>\n<br>\n可是，最近有篇文章却再一次比瘟疫还快的蔓延到全世界，它比瘟疫还恶心，它让全世界中国国土之外的华人们集体蒙羞，让华人以外的其他族群，向中国人投去憎恨的目光！<br>\n<br>\n这篇文章说的是中国北方城市沈阳的一个粥店门前的红色半圆型落地横幅上面的标语，标语上说：热烈祝贺美国疫情，祝小日本疫帆风顺长长久久。<br>\n<br>\n靠！这种恶毒的蠢猪没被瘟疫瘟死，是上帝的失误啊。。。。<br>\n<br>\n中国瘟疫刚开始的时候，是日本给中国捐了上亿的口罩，给中国募捐，给武汉打气，日本政府给我们捐赠的物质上写着“山川异域，日月同辉，岂曰无衣，与子同袍”，让那些国人知道汉语本是中国的国语，可我们除了会喊“加油”这种干瘪无味的屁话，大脑空空没有一丝趣味。我们中国几千年文化，所谓礼仪之邦，知恩图报，礼尚往来，想必都就着蝙蝠和狗肉吃了。我也有这样的经历，一跟国内同学提起日本人的勤奋，精致和认真，国内同学像是对我强压怒火，有的忍不住的也跟我骂架，说我难道忘记了日本人侵略中国的时候是怎么祸害中国百姓的，南京大屠杀，七三一部队，如今我竟然说日本这好那好，真是出国几年怎么就这么快变成汉奸了呢？<br>\n<br>\n每到这样的时候，我会感觉语言交流的苍白无力，源于脑子里装的东西不一样，我想起“三季人”，想起“夏虫不可以语冰”，他们在我眼里是三季人，是夏虫，或许我在他们眼里也是。这样的时候我就会感觉，或许我们都是被洗脑的人，可是，有些是非完完全全是自己的智商和是非观可以弄清楚的。比如这个所谓的叫他妈的“杨妈妈粥店”,简直就是在侮辱妈妈这个词。那篇文章里有句话说的对，如今的日本人已经不是抗战时的日本人，而中国人还是抗战时的中国人。其实岂止是对日本人，他们对美国人也恨之入骨，可是，美国帮中国建过大学，建过医院，二战里帮助中国打败日本，从没有侵占过中国一寸土地，在美国的华人可以自由的生活，可以参加州长的选举，即便是因为二国制度不同导致的价值观等领域的不同，至于到了仇人相见，分外眼红的地步吗？我当然相信美国帮助中国也有自己受益的时候，但是，人与人之间，国与国之间，甚至自然界的两个生物之间，彼此依靠，共生共赢不是最好的状态吗？<br>\n<br>\n我们中国人为什么总是充满仇恨？。。。。是仇恨教育不假，可是这样一幅杨妈妈粥店的对联，除了说明仇恨之余，更多的却清楚的显示出店主人的坏，恶毒和低劣。据说这篇文字传到了日本，传到了美国，传到了世界的每个角落，想让世界人不鄙视中国人，不憎恨中国人，真是太难了，这样的人就像瘟疫一样，可以把好人都挂搭进去，很多国内有头脑，有知识，有良知的人们，海外那些清清白白做人，规规矩矩生活的中国人也被视为杨妈妈粥店人。<br>\n<br>\n由此我也联想到那个得了瘟疫，自知自己来日不多的住在高层公寓的女人，从一楼走到十九楼，挨家挨户朝人家门把手上吐唾沫的恶毒女人，我也听说在国内某家医院，一个患病的人因为医院没有床位无法留她住院，就泼妇做派的上去撕扯医护人员的防护服，口罩，朝人家脸上吐口水等恶行。由此对比的也想到一个故事，故事发生在德国还是日本，我忘记了，说有次发生地震，整个楼里的人都按照顺序沿着楼梯快速跑到楼外，无一人伤亡，而在我们南方的一座城市，也是因为地震，整个楼里的人都拼命冲出家门往楼下狂挤，狂奔，结果因踩踏和楼坍塌致死的人过半数。<br>\n<br>\n灾难面前，谁高谁低都是自己给别人的答案。<br>\n<br>\n什么是文明？文明是文化，理性，成熟，内敛，谦虚，诚实，自省，向善，上进，包容和豁达。可是，混蛋，流氓，无赖，耍横，顽劣，残忍，自私和粗鄙，不是离文明太遥远，而是跟文明背道而驰。<br>\n<br>\n我承认洗脑的作用，但是一些基本的善良，哪怕基本的同理心，同情心都没有了，就连动物也不如。那篇文章的题目是“比瘟疫更可怕的是愚蠢”，其实还应该加上：比愚蠢更可怕的是不知道自己愚蠢，而且要坚持愚蠢。<br>\n<br>\n我看过一些越南餐馆里杀蛇的视频，一糙老娘们把蛇从笼子里拽出来，非常娴熟的按住蛇头，用刀片活活的豁开蛇的肚子，掏出蛇胆，再把蛇头朝下控出蛇血，蛇血倾倒进酒杯里，有的顾客甚至当场就能把这酒喝下去。然后那个杀蛇的老娘们拿刀割下蛇的脑袋，哗一家伙把蛇皮剥下来，那技术熟练的，脸不变色心不跳，就像在杀一只没有生命的绳子。<br>\n<br>\n我也害怕蛇，讨厌蛇，可是那个杀蛇的老娘们，喝蛇血的顾客，他们在我眼里已经不是人类，而是一种怪物，这个怪物连蛇这种凶猛可怕的动物都闻风丧胆。他们每天就过着这样的日子，干着这样的活，就这样过一辈子？而那位优雅美丽的女子，或许这样的老娘们，这样杀蛇的情景她此生今世都见不到，同样是人，同样是女人，为什么她们的生活和命运会如此不同？。。。。","date":"2020-03-27","agreeCount":9,"discussionCount":0}