{"type":"article","id":16821,"title":"【如果......】瑞士时报：假如世卫组织当初倾听台湾","uid":13785,"topics":[42,163,16,6143,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200325-%E7%91%9E%E5%A3%AB%E6%97%B6%E6%8A%A5-%E5%81%87%E5%A6%82%E4%B8%96%E5%8D%AB%E7%BB%84%E7%BB%87%E5%BD%93%E5%88%9D%E5%80%BE%E5%90%AC%E5%8F%B0%E6%B9%BE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200325-%E7%91%9E%E5%A3%AB%E6%97%B6%E6%8A%A5-%E5%81%87%E5%A6%82%E4%B8%96%E5%8D%AB%E7%BB%84%E7%BB%87%E5%BD%93%E5%88%9D%E5%80%BE%E5%90%AC%E5%8F%B0%E6%B9%BE</a><br>\n<br>\n瑞士主流报纸“时报”《Le temps》日前刊文指出，面对SARS-CoV-2疫情，台湾是第一个采取措施和拉响警报的国家。可是台湾被北京和联合国排斥，没人听台湾当局发出的警报。<br>\n<br>\n据瑞士“时报”《Le temps》3月21日刊文指出，没有世界卫生组织（WHO），我们可以更好摆脱这场瘟疫吗？台湾的经验暗示，没有世卫组织，能做的更好。<br>\n<br>\n据该文作者Frederic Koller写到，自2016年以来，世卫组织在北京的压力下，与台湾几乎没有任何接触。但台湾却是全球疫情最轻的地方之一，有100多个确诊病例，其中一例死亡。而台湾经济与中国大陆联系紧密，数十万台湾人在大陆工作。那么，台湾是怎样避免最坏情况的？<br>\n<br>\n台北是第一个对武汉疫情采取行动的国家。台湾在中国和世卫组织拉响“人传人”警报之前3个星期就开始行动。与北京相反的是，台北听到了武汉医生们发出的警报，并立即开始对来自武汉的旅客进行检疫。<br>\n<br>\n台湾iaoshan在2003年萨斯期间曾是中国境外主要受害区之一，37人死于萨斯。那次创伤促使台北当局重建卫生警报系统。拥有2300万居民的台湾学会了戒备。<br>\n<br>\n<br>\n据该报道说，台湾从今年1月1日开始为疫情来袭做准备。1月21日台湾出现第一个确诊病例后，台北立即启动中央疫情指揮中心，协调政府行动。台湾卫生部每日召开新闻发布会。<br>\n<br>\n台北当局的抗疫战略清晰：预防，信息，透明，检测，隔离疑似病例，生产防护用品，科研。<br>\n<br>\n据台湾外交官表示，台湾被排斥在世卫组织之外，北京拒绝给台湾冠状病毒基因序列。幸而台湾获得日本和美国的帮助。台湾正在测试可在15分钟内验出结果的检测冠状病毒套件。目前检测需4小时出结果。<br>\n<br>\n据该文章指出，台湾另一个不同之处是民众对当局的高信任度：总统蔡英文刚在大选中宽松当选。副总统陈建仁是传染病专家，在萨斯期间曾任台湾卫生部长。<br>\n<br>\n该文说，台湾岛（民主制）与北京的行为模式正相反。中国政府不向大众告知消息，且首先查禁有关病毒的信息，直到为时已晚，发起大规模群众动员，将疫情最严重地区的同胞都封闭起来。台北让民众自己负责任。北京对民众采取强制措施。<br>\n<br>\n中国和意大利是疫情死亡最多的国家。可是这样的中国模式，不仅中共领导人用，世卫组织领导人也采用，且众多科学家，包括瑞士科学家，都用它在欧洲抵抗病毒。<br>\n<br>\n据该文章指，在抗击全球疫情大流行的斗争中，世卫组织的作用显然是关键的。各国通过位于日内瓦的世卫组织互享信息对遏止病毒扩散毫无疑问是非常重要的。但是，假如世卫组织当初愿意听台湾的声音，听台湾去年12月底发出的警报，与台湾分享经验，就可能为备灾意识赢得几个星期的宝贵时间。<br>\n<br>\n该文指出，北京出手压抑武汉医生们的声音，压制台湾的声音，是不负责任的。世卫组织对台北转达的数据保持沉默，是令人无法理解的。<br>\n<br>\n而北京运作世卫组织对台湾的政治隔离，是导致全球瘟疫扩散受隔离的因果一环。<br>\n<br>\n据瑞士“时报”《Le temps》该文最后指出，如果想要寻求一个适合我们社会的止病毒疫情扩散的药方，目光应该投向台北，而不是北京。","date":"2020-03-27","agreeCount":46,"discussionCount":0}