{"type":"article","id":1683,"title":"天朝版狼人游戏——两会风云","uid":-1,"topics":[81],"contents":"转自人人<br>\n简介如下：<br>\n“两会风云”这款桌游的故事发生在一个经常发生神奇事件的虚构国家。每个玩家会被安排一些神秘的角色，比如说是纪委、贪官或是一些特别的角色，像长者、政治犯、官媒、作死群众、公安等等。游戏中还有一个人负责控制整个游戏的流程。游戏的时间进程以白天和黑夜的更替为代表。夜里，纪委秘密地选择一个贪官抓走。白天到来的时候，被抓的贪官就会被淘汰出游戏。剩下的角色，包括不同的人物和那些有特殊身份的贪官，商讨并投票，说出他们怀疑谁是纪委。当然他们是根据一些线索和特殊的人物进行判断的。被投票选出的这个玩家就“以严重违纪问题被免职”，他将显露他的身份，然后被淘汰出局。<br>\n<br>\n两会风云是一个社会型的游戏，不需要道具的辅助就可以玩，而且很多忠党爱国的人士都适合玩这款游戏。<br>\n<br>\n================角色篇=================<br>\n<br>\n纪委（1～4人）：每晚抓走一个贪官关进秦城。<br>\n<br>\n<br>\n贪官（若干）：贪官没有任何特殊功能，但是当他们全部被抓走后贪官就输了。<br>\n<br>\n<br>\n特殊贪官：<br>\n<br>\n公安（1人）：公安每晚可以确认一个人的真实身份，但是他被抓走了并不代表纪委赢。<br>\n<br>\n<br>\n官媒（1人）：官媒可以制造两种声音。一种是唱红，可以在当晚翻案一个被纪委抓走的贪官；另一种是打黑，可以黑死任意一个活着的人。一局游戏，官媒每种声音只能发出一次，每晚只能发出一种声音。<br>\n<br>\n<br>\n政治犯（1人）： 当政治犯被纪委抓走或者被贪官无辜票死后，他可以供出任何一个人的黑材料把他拉下水。当政治犯被官媒黑死，或连坐而死时，不能供出黑材料拉人下水。<br>\n<br>\n<br>\n国企高管（1人）：国企高管在第一天晚上指定任意两个人（可以包括他自己），使他们发展裙带关系。当两个裙带关系人其中一个被票死、抓走、黑死或拉下水，另一个人则必须连坐。裙带关系两人之间永远不能互票互抓。<br>\n<br>\n特殊：如果两个裙带关系人一个是贪官，一个是纪委，他们须消灭除他俩之外的所有游戏者而取胜。<br>\n<br>\n<br>\n作死群众（1人）：每个晚上纪委出动时，作死群众可以睁开眼睛偷看。但是如果纪委发现了，就可以立刻抓走作死群众。抓走作死群众以后，原来选定的被抓人选就无效，因为一晚只能抓一人。作死群众不可以被大老虎保护。<br>\n<br>\n<br>\n大老虎（1人）：大老虎每晚可以保护一个人，这个人不会被纪委抓走（但是仍然可以被官媒黑死）。大老虎可以保护自己，但是不能连续两天晚上保护同一个人。主持人需翻看被保护的人的身份牌。大老虎不可以保护作死群众。<br>\n<br>\n<br>\n长者（1人）：长者在第一次受到纪委抓人时，并不会被抓。只有在被纪委第二次抓人时，长者才会被抓走。不过，注意，如果长者是被贪官误抓的，例如，投票抓人、黑材料、官媒打黑，作为一个莫大的教训，所有贪官(除纪委之外的其他角色)都将失去他们的特殊能力。如果民主党派的身份牌已经翻开，则他将离开游戏。如果长者被官媒的唱红救活，则只能续一条命。<br>\n<br>\n<br>\n民主党派（1人）：民主党派平时与普通贪官无异，但当他被贪官票死的时候，他可以亮出身份牌表忠心，若如此做就能免死。但是翻牌以后的民主党派不能投票，但是他可以在白天发言。<br>\n<br>\n<br>\n临时工（1人）：白天投票时当出现平票时，临时工死。所以临时工要竭力避免平票的出现。临时工死之前，可以指定下一个白天的投票中，哪些玩家可以投票，哪些玩家不得投票。注意，如果临时工死前只指定了一名玩家，让他可以在下一天投票，则该玩家很可能在接下来的晚上被纪委抓走，于是下一天就没有人能够投票了。<br>\n<br>\n<br>\n轮子（1人）：每个晚上，轮子将在中宣之后被唤醒，他将在两名玩家身上传播邪教，然后闭眼。主持人轻碰这两名玩家的肩膀，表示这两名玩家已经被邪教迷惑，接着让所有被迷惑的人（不论是当晚被迷惑的还是之前被迷惑的）睁眼，他们可以知道哪些人已经被轮子迷惑，然后闭眼。场上活着的玩家，如果全都被轮子迷惑，则轮子获胜，其余玩家（纪委、裙带关系、贪官）都输掉。这种情况很可能会在某次投票之后发生，或者在纪委抓了人之后。轮子不得迷惑自己。被迷惑的玩家仍然扮演他们的角色，并且仍然具有角色的特殊能力。轮子的邪教不会在两名裙带关系之间传播。<br>\n<br>\n<br>\n中间派（1人）： 当游戏中存在中间派这个角色时，主持人在分发牌前须额外加入两张“普通贪官”。大家确定角色之后，主持人将两张多出来的牌背着放在桌子上。在第一个夜晚，中间派将最先被唤醒，然后可以查看这两张牌，并且把其中任意一张牌与自己的牌互换。<br>\n<br>\n注意: 当这两张多出来的牌都是纪委时，中间派必须要换一张（即成为纪委）。<br>\n<br>\n<br>\n建议人数：<br>\n<br>\n8人（2纪委1公安1大老虎1政治犯2贪官1主持人）<br>\n<br>\n10人（3纪委1公安1官媒1政治犯1大老虎2贪官1主持）<br>\n<br>\n12人（3纪委1公安1官媒1政治犯1大老虎1长者3贪官1主持）<br>\n<br>\n16人 (4纪委1公安1官媒1政治犯1大老虎1长者1民主党派1临时工4贪官1主持)","date":"2019-05-21","agreeCount":1,"discussionCount":0}