{"type":"article","id":16838,"title":"【习近平，谭德塞，好兄弟，一被子】全球50万人联署轰下台 习近平今却力挺谭德塞","uid":13785,"topics":[6143,6453,136,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200326-%E5%85%A8%E7%90%8350%E4%B8%87%E4%BA%BA%E8%81%94%E7%BD%B2%E8%BD%B0%E4%B8%8B%E5%8F%B0-%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%BB%8A%E5%8D%B4%E5%8A%9B%E6%8C%BA%E8%B0%AD%E5%BE%B7%E5%A1%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200326-%E5%85%A8%E7%90%8350%E4%B8%87%E4%BA%BA%E8%81%94%E7%BD%B2%E8%BD%B0%E4%B8%8B%E5%8F%B0-%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%BB%8A%E5%8D%B4%E5%8A%9B%E6%8C%BA%E8%B0%AD%E5%BE%B7%E5%A1%9E</a><br>\n<br>\n一名加拿大网友1月底在全球最大网络请愿平台发起连署，要求世界卫生组织秘书长谭德塞辞职，迄今已获逾50万人支持。该联署继续征集签名目标冲100万人轰其下台。中国国家主席习近平今天去信力挺谭德塞，并称中国将继续坚定支持谭德塞和世界卫生组织在国际抗疫合作中发挥积极领导作用。<br>\n<br>\n据中央社今天报道说，批世卫秘书长不适任，逾50万人连署促下台。一名加拿大网友1月底在全球最大网络请愿平台发起连署，要求世界卫生组织秘书长谭德塞辞职，迄今已获逾50万人支持。<br>\n<br>\n根据美国请愿网站Change.org，加拿大网友Osuka Yip在连署书中提到，2020年1月23日，谭德塞（Tedros Adhanom Ghebreyesus）不愿宣布在中国爆发的冠状病毒疫情为全球卫生紧急事件；众所周知，现阶段感染这种新型冠状病毒是没有治疗方法的。<br>\n<br>\n报道称，这份请愿书没有约束力，但反映出许多人对谭德塞的不满。主要版本以英语写成，并翻译成韩文、中文、日文、泰文、法文、意大利文、西班牙文、阿拉伯文、葡萄牙文、俄文、越南文、克罗地亚文与德文，从1月31日发起至今已获超过50万人连署。据请愿书提到，确诊感染病例及死亡人数在短时间内暴增，“部分原因与谭德塞低估了冠状病毒有关”，因此，连署人强烈认为谭德塞不适任世卫秘书长，要求他立即辞职。<br>\n<br>\n据连署书也提到，许多人真的十分失望，世卫本应维持政治中立，然而谭德塞未经调查就全然相信中国政府提供的死亡与感染病例数字。连署书指出，另一方面，“台湾不该因为任何政治因素而被排除在世卫之外”，比起世卫“筛选”为成员国的一些国家，台湾的科技还更先进。<br>\n<br>\n最后，请愿书呼吁众人协助全球重拾对联合国与世卫的信心。<br>\n<br>\n据台湾东森新闻今天报道称，习近平回信谭德塞：你带领WHO得到国际广泛认可。<br>\n<br>\n尽管全网友发起连署，要“下架”世界卫生组织秘书长谭德塞（Tedros Adhanom Ghebreyesus），不过，中国国家主席习近平仍对他的抗疫工作赞誉有加。习近平26日覆信谭德塞，当中提到，“在你的带领下，世界卫生组织积极推动抗击疫情国际合作，得到国际社会广泛认可，中国将继续坚定支持你和世界卫生组织在国际抗疫合作中发挥积极领导作用。”<br>\n<br>\n该报道引述《新华社》消息，习近平26日覆信谭德塞，赞赏谭德塞为推动全球抗击新冠肺炎疫情所作努力，此次覆信则是回应谭德塞3月17日致函国家主席习近平，表示在习近平主席的卓越领导下，中国为抗击新冠肺炎疫情付出了令人难以置信的努力。<br>\n<br>\n据中国官方消息说，习近平在信中指出，当前中国疫情防控形势持续向好，生产生活秩序加快恢复态势不断巩固和拓展，统筹推进防控和经济社会发展工作取得积极成效。中国将准确把握国内外疫情防控和经济形势的阶段性变化，因时因势调整工作着力点和应对举措，确保打赢疫情防控的人民战争。<br>\n<br>\n该消息说，习近平还提到，“在你（指谭德塞）的带领下，世界卫生组织积极推动抗击疫情国际合作，得到国际社会广泛认可，中国将继续坚定支持你和世界卫生组织在国际抗疫合作中发挥积极领导作用。<br>\n<br>\n据称，习近平强调，中国一直以实际行动积极支持国际社会抗疫努力，已经向包括世界卫生组织在内的国际组织以及80多个国家提供援助。中方将在力所能及范围内，继续为国际社会抗击疫情提供支持。“我们愿同世界卫生组织及各国一道，为维护全球公共卫生安全作出贡献。”","date":"2020-03-27","agreeCount":9,"discussionCount":0}