{"type":"article","id":16847,"title":"无法回避的COVID-19选择题：二次爆发，长期持续，或者都要","uid":23931,"topics":[7631,7877,5262,6853],"contents":"<i><a href=\"https://www.medrxiv.org/content/10.1101/2020.03.03.20030593v1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来源medrxiv</a></i><br>\n<blockquote>Abstract<br>\n<br>\nBACKGROUND <br>\nWe described the epidemiological features of the coronavirus disease 2019 (Covid-19) outbreak, and <b>evaluated the impact of non-pharmaceutical interventions on the epidemic in Wuhan, China.</b> <br>\n<br>\nMETHODS <br>\nIndividual-level data on <b>25,961 laboratory-confirmed Covid-19 cases</b> reported through February 18, 2020 were extracted from the municipal Notifiable Disease Report System. Based on key events and interventions, we divided the epidemic into <b>four periods</b>: <b>before January 11</b>, <b>January 11-22</b>, <b>January 23 - February 1</b>, and <b>February 2-18</b>. We compared epidemiological characteristics across periods and different demographic groups. We developed a susceptible-exposed-infectious-recovered <b>model to study the epidemic and evaluate the impact of interventions</b>. <br>\n<br>\nRESULTS <br>\nThe median age of the cases was 57 years and 50.3% were women. The attack rate peaked in the third period and substantially declined afterwards across geographic regions, sex and age groups, except for children (age &lt;20) whose attack rate continued to increase. Healthcare workers and elderly people had higher attack rates and severity risk increased with age. <b>The effective reproductive number dropped from 3.86 (95% credible interval 3.74 to 3.97) before interventions to 0.32 (0.28 to 0.37) post interventions.</b> <b>The interventions were estimated to prevent 94.5% (93.7 to 95.2%) infections till February 18</b>. We found that <b>at least 59% of infected cases were unascertained in Wuhan</b>, potentially including asymptomatic and mild-symptomatic cases. <br>\n<br>\nCONCLUSIONS <br>\nConsiderable countermeasures have effectively controlled the Covid-19 outbreak in Wuhan. <b>Special efforts are needed to protect vulnerable populations</b>, including healthcare workers, elderly and children. <b>Estimation of unascertained cases has important implications on continuing surveillance and interventions.</b><br>\n</blockquote><br>\n<br>\n3月6日发布的未审阅论文，来自华中科技大学。只是一份模型估计，因为没有别的办法。今天在德国之声看到有提，所以翻翻摘要。<br>\n<br>\n简单来说，作者就是评估了一下封锁措施的效果，用的数据是到2月18日经实验室确诊的25961例，然后分4个时段与不同的人口组做了分析。<br>\n<br>\n结果他们认定，到2月18日为止，封锁措施阻止了94.5%的感染，让R0从3.86降低到0.32，差不多和我基于历史经验的降低一个数量级的粗略判断相符（所以我总是说，统计其实对现实是没有多大用的，因为永远落在现实后头）。<br>\n<br>\n另外一个结果就比较吓人了，<b>他们判断59%的武汉感染者没有确诊。</b><br>\n<br>\n结论很有中国式的马屁精神：“宝贵”的人口必须要用特别的保护措施。<br>\n<br>\n另外还有一句自夸：对没有确诊的人群规模进行估计，对持续的监控和干预有重要意义。<br>\n<br>\n--------------------------------------------------<br>\n光看摘要就可以知道，其实没有什么价值。要说应对现实，那价值就是零。<br>\n<br>\n至于大批感染者没有确诊，那也是意料之中。南华早报的爆料是43,000武汉感染者无症状，日本北海道大学西村浩史的极小样本研究也早就说30.8%的感染者无症状。<br>\n<br>\n加上检测试剂的不可靠，等于说确切数字没人可以弄到。这不是可以忽略或者有待将来解决的统计问题，而是现实中COVID-19要一直存在下去的事实。<br>\n<br>\n所以，各国政府与社会的任务，其实不是完全阻止感染，因为做不到，现在也失去意义了。应该是要尽力让自己撑过去，让自然规律发挥作用，不要大规模乱搞。麻烦的是，民主社会谁这么做谁下台，极权政府则有最强的乱搞实力，以及地球上最大的乱搞意愿。<br>\n<br>\n我的结论是，保持冷静继续看吧。自然规律永远不会让能理解它的人失望。<br>\n<br>\n--------------------------------------------------<br>\n<br>\n这种费时费力又追不上现实的无用报告还说明一件事，值得每个无论任何状况下都想有追求的人参考。<br>\n<br>\n那就是，想要预判未来，就要理解现实，要理解现实为什么是现实这个样，只能去看历史。<br>\n<br>\n看历史，意味着成为以历史为调查对象的Detective，自己去看清楚角色、动机、行动、结果，还有自己总结趋势和规律，绝不是以读了多少页历史书，跟了多少Guru接受秘传指点。这不是在用轻巧的经验值计算方法，去玩象牙塔的虚拟RPG游戏。","date":"2020-03-28","agreeCount":6,"discussionCount":0}