{"type":"article","id":1684,"title":"同性恋的罪与权利 by 王怡牧师","uid":3362,"topics":[311,235,423],"contents":"转载按：近期看到很多论坛里很多讨论关于同性恋和堕胎的问题，也有不少讨论基督信仰和道德的问题。这篇文章由王怡牧师以书信的方式所写，摘自他的《与神亲嘴》一书，对象是Pilgrims，即探寻信仰的天路客。为了便于葱油阅读，我删去了少许与主题无关的部分。文章较长，但深度超越了我看过的大多数文章。<br>\n一、<br>\n&nbsp; &nbsp; &nbsp; Pilgrims，本来这个议题是“与天路客谈信仰”系列的一段，迄今我的思考大概尚未超出这段文字。我试图先提出四个命题。<br>\n　　首先，我反对同性恋婚姻或同性恋的合法化。我希望你了解，我的反对当然基于我作为一个福音派基督徒的圣经伦理观。但在这里，<b>我并非想以圣经启示（特殊启示）去说服一个非基督徒，而是企图阐释基督徒的圣经伦理观在一个多元社会中，基于一般理性（基督徒称为普遍启示）也可以推导出的、某种值得被了解和被尊重的公共价值。</b><br>\n&nbsp; &nbsp; &nbsp; 孙海英基于《圣经》，认为同性恋与乱伦、婚外恋等一样，是一种身体淫乱的“罪”。这个“罪”是道德性的评价，而非法律的评价。对基督徒来说，“淫乱”首先不被看作人与人之间的一种关系，如果你相信人类是被造、而非偶然进化的，那么道德的意思首先是造物主与被造物的关系。在圣经中，“淫乱”首先指向在神－人关系上人向着他的创造者的悖离和“花心”。<b>所以对基督徒来说，道德的根基是上帝与他的被造物的关系。在这个议题上，你不需要是基督徒，你只要不是彻底的唯物主义者，即你相信宇宙间一定有某种高于人类肉体生命的力量和价值——即使你不确定那是什么</b>；我想你就可以接受我的第一个命题：<b>人类最大的不道德或最初的不道德，就是对那高于自己的价值和存在者的违背和否认。</b>这是人与人之间一切“不道德”的起点。希望这是我们即使站在不同信仰中，也可以对话的一个共识。即法律关心的，是一个肉体生命与其他肉体生命的行为界限。<b>因此在法律的层面，我毫不犹豫地承认、尊重并支持同性恋者的某些“权利”，如他的人身权不能因他是同性恋者而受到区别对待。他也不应因一种“自愿的、不直接侵害第三者权益的”行为方式，而受到拘捕、罚款或任何政府强制力的干预。甚至包括他与同性伙伴缔结民事契约处理财产关系的权利等等。</b>但道德一定是关于灵魂的，一定是关于一个人与超验价值的关系。人的一切行为，都基于人在这一关系中的位置和对这一关系的评估。无论这个道德关系在你那里是以什么方式呈现：信仰、天地良心、最高理性、文化传承，或其他什么。换句话说，人若只有肉身，而没有灵魂。人间就根本无所谓道德。<br>\n&nbsp; &nbsp; &nbsp; 所以我希望指出的，也包括第二个命题，即<b>若你不接受人有灵魂，不接受道德是关乎价值的，即道德的实质是人与他的造物主的关系。那你就无法从逻辑上摆脱道德虚无主义的陷阱。</b>因为否认这一命题的终点，一定是彻底的道德虚无主义。假如在你这里暂时还不那么彻底，那我就要提出第三个命题，<b>一个人若不承认第一个命题，也不承认第二个命题，那他的道德观一定是多重标准的，一定是破碎的，不能逻辑自洽的。</b><br>\n&nbsp; &nbsp; &nbsp; 我并不想通过这个讨论，使你接受基督信仰。你是否基督徒，并不影响这个讨论在一般理性中的价值。我只盼望能使你承认一点，即当我论述同性恋的议题时，我的圣经道德观，是一个完整的世界观的一部分，具有在其他道德议题上的一致性。而一个彻底的道德虚无主义者，坚持这世上没有任何道德，人可以为所欲为，他只根据自我中心的功利原则，对法律进行选择性的规避。除此之外，如陀思妥耶夫斯基所说的，“没有一个上帝，一切事情都是可以做的”。那么我也在理性上承认，这个人的看法尽管我不同意，但他的看法的确也不是混乱的，而是具有一致性的。但如果多数人的看法在这两者之间，<b>譬如支持同性恋婚姻，却反对一夫多妻的婚姻，认为同性恋是正当的，卖淫不是正当的。认为同性恋是“真心相爱”，母子乱伦却一定不是“真心相爱”。认为不让同性恋者结婚，伤害了他们的人权，而不让一对表兄妹结婚，却没有伤害他们的人权，等等。我希望你能承认，这些道德观其实是混乱和多重的。</b>于是我想提出讨论开始前的第四个命题：<b>“道德”一定是整全性的，是我们对人与最高价值、人与人、人与世界的一个完整的正当性评价系统。因此，凡是不整全的道德，就是不道德。</b><br>\n&nbsp; &nbsp; &nbsp; 人类最近两百年的精神苦难，就是人一味地以为，若没有信仰，人就会更自由。若没有道德，人就会活得更快乐。但我在历史和人心中看见的却恰恰相反。即使我们相信的出路可能不一样，但我不知道你看见的真相又是什么。<br>\n<br>\n<br>\n二、<br>\n&nbsp; &nbsp; &nbsp;基督徒相信婚姻和性关系的价值，是在上帝与人的关系中被赋予和界定的。<b>但同性恋如果只停留在一种个人行为上，基督徒不会因此要求政府对一种道德行为的强制性矫正。</b>这是自由主义政治学的立场，也符合圣经的教导。同时，当一个基督徒说同性恋是一种淫乱的罪时，他一定承认自己同样有罪。耶稣说，看见妇人心里动邪念的，已经犯奸淫了。这并不是一种儒家式的对外在行为的清规戒律。淫乱的反面是圣洁，上帝的心意是叫人圣洁。换言之，爱是和圣洁连在一起的。所以圣经说，你要爱自己的妻子，就像爱自己的身子一样。若没有上帝，你心中动邪念，可以假装没有背叛你的妻子。但若有一位上帝，或中国古话说，“天知地知、你知我知”，那么内心的邪念，不但已在上帝眼中犯了淫乱，也同样在妻子的生命里造成了伤害。那作在自己身子上的，就作在了妻子的生命里，那作在自己灵魂里的，就作在了上帝的面前。<b>所以我跟同性恋的朋友一样，都是犯淫乱的人。</b>只是我从来没有受到同性恋这一种很特别的淫乱的试探，因此我也不了解他们的忧伤和痛苦。我宁愿像基督徒文学家C·S·路易斯的态度一样，不在自己没受过试探的罪上去指责别人。但我一样总是受过淫乱的试探，我从一般性的淫乱的罪上，也了解那种难以自拔的罪的捆绑和纠缠。<b>所以当一个基督徒说同性恋是一种罪时，我想他首先应当出于一种怜悯，而不是出于一种把自己撇清的厌恶感。同性恋的确是一种罪，但并不是同性恋者的存在，就显出了异性恋者的义来。</b><br>\n 　&nbsp; 但是，<b>“同性恋婚姻”却不是一桩道德性的个人行为了。</b>无论是否基督徒，我想你也能承认，婚姻是人类社会和人类历史上极少数普世性的价值、传统和基本的社会制度之一。也是政治国家对一种个人行为在法律上的加冕和命名。我的意思是说，基督徒也不赞成对一个同性恋者的外在的行为强制，因为性关系是道德性的，不道德的性关系所显出来的，是对那位圣洁者的冒犯，及一个人自己的内心苦难，而不是对社会的一种外在损害。因此这个议题不应该是“治安性”的。但是，当同性恋者进而要求这个社会将他们的关系“合法化”，要求他人在道德上和法律上将他们的同居关系称之为“婚姻”，也就是要求来自社会的一个道德性的加冕和命名时；这时我基于基督徒的伦理观，一定会在公共政策上坚决反对“同性恋婚姻”的任何可能性。<b>有人说，你认为同性恋不道德，就是一种观念强制。我恰恰认为，寻求同性恋关系合法化的努力，才是对我的一种观念强制。</b>你可以将道德性与审美性做一个类比，因为它们都不具有治安性。就如一个长得很丑的人，我们同意他不应受到制度的歧视和强制。但我们有权在制度之外有自己的审美评价，如坚持认为他就是很丑。我的审美评判只是一种舆论，不是什么观念强制。任何人都不能免于被别人的审美观批评，更不能免于被他人的道德观批评。但当这位被批评者要求议会通过一项决议，称他为美人的时候，他的要求对大多数社会成员的审美观，倒真的构成了一种强制。因为他试图将一个审美评判，转变为一个法律评判。将一个与国家无关的议题，带入一个可以使用强制力的范畴。<br>\n&nbsp; &nbsp; &nbsp; <b>恰恰因为圣经认为同性恋是反道德，所以在基督徒看来，“同性恋合法化”或“同性恋婚姻”，并不是解决他们痛苦的出路。</b>换言之，“国家”和“法律”不是他们的救赎主。基督徒反对同性恋婚姻，其实是反对一个同性恋的乌托邦，和一个国家主义与立法主义的乌托邦。大多数人的婚姻观，就和大多数人的审美观一样，是一个社会的和历史的事实。<b>如果你支持同性恋者诉诸民意，去争取某种合法化。你就等于同意国家有权去裁判一个道德性的分歧。那么你的思维恰恰正是“政教合一”的思维。</b>就如那个很丑的人去打官司，告那些认为她不美的人造谣诽谤，伤害了她的名誉权，就等于他同意国家有权去裁判一个审美性的分歧。那她的思维我就称之为“政美合一”。而她是否真的受到伤害了呢。不错，假如她真的认为自己有多美，她受的伤害就会有多大。但问题是在法治的原则上，一个认为她丑的人不应对她的沮丧负责任。她的痛苦需要的是在心灵上被医治，而不是在法律上被娇惯。<br>\n 　　你也认为，“同性恋者最好寻求其他保护方式，比方说一系列的财产契约、继承契约等，法律应该会保护这些契约的”。我也同意，当法律保护一份财产契约时，同性恋当然不应该构成一个歧视的理由。我去法国时，看见法国每年的初生婴儿，已有一半以上是非婚生子女。因为一半以上的法国人不选择婚姻，而以各种非婚协约作为同居的法律基础，包括同性恋者。作为一个基督徒，我对这个国家在道德和信仰上的堕落感到痛心。但如果你只是选择避开婚姻，你的选择是你的个人自由，我在道德上批评，但在法律上接受，并在爱心上宽容。但如果你进而以自己的性道德，去挑战“婚姻”本身的概念和价值，那么一个相信圣经权威性的基督徒，就必将全力反对，说，这就是我的立场，绝无妥协的余地。<br>\n 　　Pilgrims，你提到，“我知道的基督教义，是应该要求干涉李银河所提到的一系列性行为的”。如果你所说“干涉”的意思，是指任何强制性的介入，那么这并不符合基督教教义。当然只有一种情形下可以强制性干预，就是父母对未成年的子女。但这不是基督教特有的，这是公共的和法治的一个普遍性原则。<br>\n 　　假设中国有信仰自由，那么基督的教会在公共生活中，一定会是一种道德性的保守主义力量。教会及其信徒，基于圣经的世界观和道德观，可能会公开地批评和反对一些社会议题。但针对个人的道德性行为，去寻求政府的强制性干预，却是与基督的十字架道路相悖的。换言之，如果可以强制的话，耶稣就不用上十字架了。不过退一步说，即使一个意见群体要求对某种个人行为进行立法限制，在一个民主社会，只要他的意见表达方式是非强制性的，那也是正当的。如美国史上曾有保守派的基督教游说团体，曾经成功地促成了“禁酒令”的宪法修正案。我并不同意这一立法游说，但我要承认，以游说方法去取得一项宪法修正案的成就，仍然是一个自由主义体制可以接受的。如果你反对，也只能用游说的方法去废除这个禁酒令。后来果然也被另一条宪法修正案废止了。<br>\n&nbsp; &nbsp; &nbsp; 除了在公共生活中，教会持一种保守的、但却非强制性的道德立场之外；教会在内部对会众的惩戒，同样是非强制性的。假设有个基督徒是同性恋，或有婚外情，一个忠实于上帝话语的教会，应该指出这是违背圣经教导的，教会不应妥协说，其实这也可以——尽管目前越来越多的教会开始妥协。教会和信徒们应当帮助和劝勉他，希望他在上帝面前承认自己的罪、自己的软弱无力，并靠着上帝的恩典改变自己，回归圣洁和自由的生活（你会发现我们对“自由”一词的理解和使用是如何迥异）。最终，教会也应对拒绝认罪的信徒施行惩戒。这一惩戒依照圣经的原则，同时也受到一般公共准则的制约。因此也不会涉及对身体的强制。主要的惩戒有两种，一是暂时停领圣餐，二是将其除名，不再看他为教会的成员。这和一般的社团内部处罚分为警告或开除是类似的。如果你把这个称为“干预”的话，那么教会的确会“干预”一个信徒的道德生活。教会有权柄也有责任很清楚地表达对一种不道德行为的反对，但目的也不是要显出自己的义来，而是要以爱心挽回和得着自己的弟兄。假如一间教会明知信徒有违背上帝诫命的行为，却装着不知，也不指出。那就不是基督的教会，而是一个人文主义的俱乐部。<br>\n 　　无论在公共生活中，还是在会众中，基督的教会都彰显出一种保守的道德立场，必然会对他人产生一种道德性的压力。但即使以自由主义的理念而论，这种压力的造成也是正当的。任何人的观念和生活方式，对那些和自己不一样甚至针锋相对的人而言，都会构成某种压力。如一个不贪污的同事，一个不乱开处方的医生，都会让其他人活得不自在。但那又怎么样呢。我不会为了让你活得自在而改变我的道德观，我不会为了让你舒服而去撒谎。这才是真正的信仰与思想自由。任何人的信仰和思想自由，都会产生出对其他意见人群的外在压力。只要这个压力不是强制性和垄断性的，就符合公共生活的自由主义准则。但今天有一种“政治正确”的意识形态，却愈演愈烈地倾向于认为，只要有外在压力，就是不宽容。只要有批评，就是不宽容。只要不持一种多元主义的价值观，就是不宽容。最好世上不要有基督徒，也不要有穆斯林，干脆不要有任何坚持一种特定道德观念的人群，那么社会就“和谐”在彻底的相对主义当中了。老实说，这种左翼的“政治正确”观，才是最大的思想不宽容，且跟共产党其实异曲同工。<br>\n 　　最后你说，既然我反对强制，为什么又说堕胎、乱伦或同性恋不构成一种“宪法权利”，岂不自相矛盾？不错，我一直使用“宪法权利”的概念。是否凡是法律不禁止的，都在宪法权利以内呢。老实说，“自由就是做法律没有禁止的一切事情”，这句话中的“自由”二字，带着很浓的大陆理性主义与浪漫主义的痕迹。虽然它一直被当作自由主义对个人自由的一句经典性的表达，其实基本上是同义重复。我一直对此并不完全以为然。当“自由”一词被更换为“权利”时，你会看出差异。英国普通法中的“权利”观，是一种根植于传统当中的权利，不是一种逻辑推导出来的结果。因此，你看人可以做的事（也就是政府无权对之动用强制力的事）多得不得了。但公民的“宪法权利”，在世上任何一部宪法中，也只有那么十几项。因为宪法权利是法律对那些在历史上形成、在历史中生长并在历史上得到辩护的，值得人类去珍惜和捍卫的自由的一种法律化和类型化的表达；而不是对任何想象出来的、逻辑推导出来的，在公共生活中并无根深蒂固的传统可言的“做任何事的自由”的，一种彻底的涵盖。国家不能干预同性恋的性行为，是因为人人享有人身权，同时享有财产权。是人身权和财产权这两项宪法权利，筑成了一道防线，使发生在私人产权范围内的任何成人之间的自愿性行为（乱伦、群交、同性恋或其他），都不能受到政府强制力的审查。换言之，法律只能看不见这些行为，而不是说我看见了，并且我承认这些行为本身构成一项宪法权利。<br>\n&nbsp; &nbsp; &nbsp; 举例说，乱伦显然不是一项宪法权利。如果是的话，婚姻法禁止三代以内血亲通婚就违宪了。同性恋婚姻也是如此，堕胎也一样。美国最高法院1972年在罗伊案中，认为堕胎的自由选择属于公民的隐私权，而隐私权则在之前的一个判例中，从宪法修正案中引申而出。但这几十年来，当初这一宪法权利的推导过程一直都受到质疑，认为宪法依据不足。包括两年前去世的首席大法官奎伦斯特，也不同意这个推导。假设一个最高大法官以你的方式论证说，因为宪法中没有明确规定堕胎是非法的，因此堕胎当然就是一项宪法权利。那这个论证实在是一个笑话。这是欧陆启蒙作家们的论证方式，不是一个英美法官的论证方式。当然也不是我作为一个法律学者，或作为一个基督徒的论证方式。<br>\n&nbsp; &nbsp; &nbsp; <b>当李银河女士主张同性恋、以及各种自愿性行为的“非罪化”时，我同意并支持。</b>当她的言论自由受到刁难、羞辱甚至压制时，我更加支持她。这也符合圣经的立场。耶稣在抹大利妓女的故事里说，你们中间谁没有罪的，可以拿起第一块石头。基督没有否认卖淫是在上帝面前的一种罪，反而以一种特别的方式，再次肯定了卖淫确实是一种罪。但基督质疑的是我们的审判权。因为我们也是罪人，甚至如我前面说，一样是犯淫乱的人。<b>因此基督徒会坚持认为同性恋是一种罪，但也会坚持认为，同性恋者也好，妓女也好，都应该免于被这世上的任何人扔石头</b>（是真的扔石头，不是在比喻的意义上扔石头。比喻上的“扔石头”是言论自由）。<b>因此，我当然支持“同性恋者的权利”，就是他们被免于拘留、罚款、劳教、判刑或其他制度性歧视的权利。</b>这就是“非罪化”，我的说法是“非治安化”。<br>\n 　　也可以借助“消极自由”和“积极自由”的概念来分析。你可以说，我认同“同性恋者的权利”，是一种免于强制的消极的权利，但却不是一种可以合法排除阻碍而积极达成的权利。老实说，我对伯林对两种自由的划分也并不完全赞同。因为公民的“宪法权利”从来不是一种消极自由，而在任何意义上都是可以积极达成、可以拿着尚方宝剑排除非法阻碍的权利。以言论自由为例，不是当政府主动立法干预、限制或取消我的言论表达时，我的权利才被激活。而是当这个制度的任何一个层面，影响了我言论表达的机会与效果时，我都可以要求排除此类障碍。我可以要求政府的一切行为，都必须受到一个公民的宪法权利的审查。你说这是消极的还是积极的呢。<br>\n 　　但李银河女士受到诟病，也因为她将一种道德行为（道德或不道德的行为）应在公共生活中不被强制的正当性，过分地夸大了。或者说，她过于暧昧地省略了她作为一个知识分子对各种非婚性行为给出道德上的适当评价。“权利的正当性”，其实已构成了最近十几年来中国社会最强势的一种话语。当人们理直气壮地说，“我有权利如此这般”。这句话的社会氛围，甚至已暗含了一种道德上的合法性。换言之，人们不知不觉地开始把“权利”道德化了。“我有权利如此这般”，只是表明你的行为将不受到公共权力的强制，但不表明你的行为在道德上具有一种正当性，也不表明你的行为值得他人尊敬，更不表明你的行为可以免于社会舆论的抨击。<br>\n&nbsp; &nbsp; &nbsp; 而基督徒，就是在道德上对同性恋及偷情、乱伦、性交易、性聚会、婚前同居乃至一切婚外的性行为，都会进行批评和反对的一个意见人群。尽管我信主之前，一样有过婚前同居。但我承认这放肆的罪，并曾为 此而哀哭。你若曾向上帝哀哭悔恨过，你就一定也尝过你的眼泪由咸转甜、那蒙恩赦免的喜乐。<br>\n&nbsp; &nbsp; &nbsp; 乱伦或同性恋，不是一种宪法权利。不过Pilgrims，最后这一点是我最近思考的问题，抱歉只能作出上述概要的表达，尚不能给出更有力的论证。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;<br>\n三、<br>\n&nbsp; &nbsp; &nbsp; Pilgrims，说到某种道德伦理的保守主义，的确是许多宗教和传统文化的共同倾向。《旧约》中对一夫一妻的婚姻和性关系的界定，也是犹太—基督－伊斯兰这三大教共同遵循和领受的旧约启示。如果你能在一个更广泛的保守主义的视野中去观察基督徒的伦理观。我想你可以在更公共的意义上，去理解一种道德与文化的保守主义的价值。<br>\n 　　圣经中，这个基本的界定就是，“人要离开父母，与妻子联合，二人成为一体”。离开、接纳、联合、成为一体，这就是圣经的婚姻观和对性的结合的立场。<b>就圣经的观念而言，婚姻是上帝设计的，婚姻中的合一（包括性的愉悦）是上帝的祝福和应许。男女成为一体，也是被造物的一个完美次序，而不是人的欲望的顺心所欲。随心所欲的结果一定是苦难而非自由。性的圣洁和美丽，在基督徒看来，唯有在这个关系里才成为圣洁和美丽。</b><br>\n 　　今天，无论你是否基督徒，都面临一个时代的危机，即<b>婚姻的神圣性到底存不存在，爱情与性到底是不是圣洁的？</b>在道德上，唯有当你对此冷冰冰的全然否定，连自己初恋时对人类爱情的一种道德的和审美的憧憬，那起初的爱心里所包含的值得珍惜的高于一切动物的梦想，也冷酷的否定了；你才可能在道德与生命的价值上去完全肯定同性恋，说那是天经地义的。<br>\n 　　在我看来，这种肯定，其实是对生命意义的一种羞辱。换言之，当我们仅仅停留在法律和权利的层面上，讨论不要歧视一个同性恋者时，我们的讨论是出于对一个挣扎的灵魂的关切和尊重。而当我们在道德上也夸大这种正当性时，我们恰恰就是在歧视一个灵魂。认为同性恋是一种灵魂的苦难，和道德上的罪的人，恰恰是把他们和自己看作同样的人，有着同样的灵魂，同样的被一位上帝所创造，所关爱，所拯救。并且相信我们的爱同样不是由生物性所决定的。而那些明明是异性恋者、却又“政治正确”地宣称同性恋是人类正当生活方式的人，其实恰恰没有把同性恋者当作同样的人，恰恰没有给予他们的灵魂以同等的尊重，也不看他们是自己的弟兄姊妹，而把自己优越地撇开了。一旦你承认自己是“正常”的和“正当”的，而又承认有一种人是“天生”的另一种人。人人平等在你那里其实就是一个谎言。换言之，你的所谓宽容在表面上“政治正确”，骨子里其实是一种“性的种族主义”。<br>\n&nbsp; &nbsp; &nbsp; 有一次，我直接地问一位自称支持同性恋的女学者，如果今天你第一次知道自己的女儿是同性恋，你会不会伤心？会不会难过？我们不要谈理论，就用心去体会我们是否难过？她很诚实，想了想，承认说我会难过。我说，这是孟子说人皆有恻隐之心、是非之心。当你说你支持同性恋的在生命意义上的正当性时，其实你并没有爱他们，没有真关心他们的灵魂，就像爱你的女儿一样。你会自然地为你的女儿难过，但你却被一种意识形态说服了，不去为他们难过。<br>\n　　<b>作为基督徒，我坚持认为同性恋是一种否认上帝、也否认生命意义的罪性，同时也是一种个体的苦难。因为我相信他们和我是一样的人。一样忧伤、一样有罪、一样不能自拔、不能自我救赎。因为这世上本来就只有一种人，就是上帝所创造的那一种，基督在十字架上为他们而死的那一种。</b><br>\n　　我想对同性恋的朋友说，那些无条件支持你们、声称尊重你们选择的人，并不一定真爱你们，或不知道怎么去爱你们。他们可能真想帮你们，和你们站在一起。但他们可能既不承认这世上有真理，也不承认你们有相同的灵魂。而那些批评你们的人，也不一定不爱你们。他们爱的是你们永恒的灵魂，尽管你们不一定认同。<br>\n<br>\n&nbsp; &nbsp;<br>\n<br>\n四、<br>\n基于认可同性恋的几个常见思路，提供几个反驳：<br>\n1、“同性恋是天生的”，这个暧昧的命题是一个知识论上的神话。这个神话也并不能为同性恋朋友真正提供安慰和勇气，反而加重了一些人的宿命般的挣扎和内心苦难。换言之，这是一个不负责任的神话。同性恋有生物学和心理学上的因素，并不等于一个同性恋者就是“天生”的。<b>强奸犯也有生物学上的基础，甚至生理上的某项指标，可能明显比一般人群高。但这并不能构成对强奸犯的一个轻罪辩护。</b>以前的刑法理论有一种臭名昭著的生物学流派，通过识别生物学上的特征来判断一个人是否更有可能犯罪，高概率的人群被称为“虞犯”。同性恋有生物学上的指标，因此同性恋在道德上是正当的。这一命题既否定了道德的本质，也与当年“虞犯”理论的逻辑如出一辙。男人偷情的生物学基础就更明显了。性心理学的研究表明，男人的性反应比女人快，更易被引发，没有周期性，性反应和性心理特征更集中于身体，更不易受到干扰。那么这些生物学特征，是否能够直接转换为一个道德性的评价指数。意味着男人偷情是比女人偷情更值得原谅，更天经地义的？因为有生物学的理由，这个理由就可以直接构成道德的理由？<br>\n&nbsp; &nbsp; &nbsp; “天生”是一个带着价值判断的概念。但“生物学的指标”，不能为道德的正当性提供当然论证。也许男人真的天生就好色，也许某个强奸犯的性欲真的超出常人，也许有人非要乱伦，才有性高潮。这些都可能是一个生物学上的事实，并仅仅是一个生物学上的事实。当然你会说强奸犯不同，他伤害了别人，同性恋没有伤害其他人。这一层我会接着谈。但这里的逻辑是关乎“天生”的或生物学指标是否具有道德正当性？我想你应该承认，这一“正当性”不能在一个整全的道德观中获得自洽。除非一个妻子当丈夫偷情时，心甘情愿地承认“他偷情比较道德，我偷情比较不道德”。其实在这一点上，基督徒是最有个人体会的。因为基督徒的信仰就是从悔改自己“天生”的罪开始的。是从承认“我在母腹中就有了罪”开始的。“天生”恰恰不是无罪的辩护，反而是认罪的开始，当然也是挣扎的开始，和得到平安喜乐的开始。所以我想，在异性恋者当中，基督徒其实是最能够理解同性恋者的一个群体。因为每个重生得救的基督徒，都是一个在上帝面前认自己的罪，包括淫乱的罪，并曾经为此痛苦和挣扎过的人。而且如有必要，也是愿意在众人面前为这罪及其悔改作见证的人。<br>\n&nbsp; &nbsp; &nbsp; 在知识论上，我不相信生物学的指标，可以推导“同性恋是天生的”这一不负责任的道德正当性论证。这是我的认知立场，但我不是专家，所以不打算在这一点上继续延伸。<br>\n 　　<br>\n2、<b>“没有伤害别人的自愿行为”，这也不是一个道德正当性的论证。而只是一个“不被强制”的理由，</b>是一个针对公共权力的、而不是针对道德观念的禁止条件。即在这种情况下不应当允许政府的介入，而不是不允许在道德上被批评。今天在这个议题上的最大误区，就是“权利上的正当性”被夸大和误会为了“道德上的正当性”。事实上，除非你是彻底的虚无主义者，否则也不可能把“自愿的、没有直接伤害别人的行为都是道德的”这一命题贯彻到底。前文已举过乱伦的例子。按你的逻辑，没有伤害别人就不能说不道德。那你是否认为亲兄妹可以结婚、或母亲和儿子可以自愿相爱呢。<b>你是否认为全世界的婚姻法，都侵犯了有恋母情结的人的天赋人权呢？为什么亲兄妹不能结婚，即使作了绝育手术也不准他们结婚？自由主义者要回答这个问题，其实很困难的。</b>因为对这一问题的回答，使一个诚实的人不得不在“道德是一种普世价值，道德一定有一个超越性的标准”的命题，与道德虚无主义之间做出抉择。你若支持同性恋却反对乱伦，你在逻辑上就是凌乱的。同性恋当然和乱伦不同，每一种处境都不同。问题是每一种论证，每一个自我道德观的命题，都应在一切处境下具有逻辑的一致性。假设一位同性恋朋友看见报纸上说，某地有一对母子乱伦，甚至要求结婚，他的第一反应可能和你我一样，认为这是不可接受的。可他自己却主张同性恋者可以婚姻。那么我看见的，就是一个受苦的灵魂，因没有勇气面对自己内心的苦难，而选择使自己活在一个断裂的世界里，以世界的断裂为代价，来提供虚假的个体意义和安全感。我若看见这一点，却不敢讲出来，我才真的得罪了他们。<br>\n 　　<br>\n3、对我来说，同性恋的不道德出于圣经的启示。基督徒相信婚姻及其道德，是上帝所定义的。但这一定义不但在圣经中，并且也在人心和历史中被显明，因此今天世上的民族和国家，无论是否受到圣经影响，“一夫一妻、一男一女，一生一世”，都是人类对婚姻和爱情的最主流的界定，也是这个世界亘古以来最具有正当性的婚姻制度和婚姻理想。你说“我不相信圣经”，这并不重要。绝大多数的非基督教国家，一样也活在这一人类婚姻的文化传承之中。而圣经的影响也不只是文本性的影响，而是一个历史性的影响，而且是一个今天仍有20多亿人所坚持的一种伦理观的基础。对一个多元社会来说，不谈信仰，这一经验主义的正当性理由就已经足够了。<br>\n&nbsp; &nbsp; &nbsp; 而在《圣经》启示中，婚姻是一男一女在上帝面前的盟约，是在圣爱之下的彼此委身，是从此向着一个人的生活死，向着两个人的生活活。性是这种合一与委身的最美丽的表达，是上帝之爱在一男一女中间行走的记号。中国古人则认为婚姻是父母之命，媒妁之言。但直到法国大革命之前，从来没有一种婚姻观，认为婚姻及其正当性是由国家和政府来定义的。可我们今天呢，大多数人在婚礼上，既不是以上帝或上天的名义宣告一个婚姻，也不是以父母之名宣告婚姻。而是——多么可耻啊——宣读结婚证书，以政府的名义宣布一个婚姻的正当性。这一婚姻中的国家主义偶像，与个体层面的生物学的道德论证，相互迎合，正是导致当代同性恋问题泛滥的一个根本困境。婚姻不但被世俗化，生物化，而且也被国有化。<br>\n&nbsp; &nbsp; &nbsp; 无论我们的道德观是否相同，我想你都会承认一件事，就是婚姻的意义和正当性一定与国家无关。对基督徒来说，婚姻是被上帝定义的，你不认同也没关系，对一个非基督徒来说，婚姻可能是被人类历史文化的传承定义的。但无论如何，婚姻都不是由国家定义的。通过一次投票或修改法律，就可以决定什么叫“婚姻”，就可以赋予一种性行为以道德正当性的冠冕。我想连一个自由主义者也不会同意这一点，这是多么荒唐和霸道的逻辑，干嘛不把《新华字典》也拿到全国人大上投票表决呢？<br>\n&nbsp; &nbsp; &nbsp; <b>所以我说，基督徒反对“同性恋合法化”，乃是反对一个关于同性恋的乌托邦，和一个国家主义的道德乌托邦。</b>这涉及一个政治哲学的命题，“婚姻”和“国家”，谁先谁后？显然未有国家之前，就有了婚姻。这既是一个历史事实，也是一个自由主义政体的逻辑。国家的婚姻法，就如整个民法，是对先于国家的那些个人自由的承认，而不是创造。国家不能反过来定义什么是“婚姻”。这不是一个可以落入“民意”或“立法权”范围内的事项。婚姻就是婚姻，婚姻在一切性行为中立起一道永远的界碑，什么是正当的，什么是不正当的。你的自由选择是一回事，你要改变这一正当性的信仰根基和历史传承，就是另一回事。假如你相信人是猴子变的，我要说一句也许刻薄、但却是将经验主义逻辑贯彻到底的话，从历史的角度、而不是从信仰的角度看，“同性之间的婚姻”只有一个逻辑上的机会，就是等待人类的下一次进化。<br>\n&nbsp; &nbsp; &nbsp; 不错，这是一个多元社会。而基督徒(至少是福音派基督徒)这一元的立场，是根据圣经伦理观，认为同性恋的泛滥（包括对同性恋在道德上、而不只是在法律上的认同）显示出整个社会在道德上的堕落。中国的福音派基督徒，也许希望向社会表达这样一个肯定的、但尚不被社会了解的看法，即将同性恋视为人类正当的和美好的性关系的一种，这对他们来说是不可接受的。但他们认为，这是一个与国家无关的议题，是一个灵魂被罪所捆绑的苦难问题。<b>因此，我认为基督徒第一应当反对的，是国家法律对同性恋者的任何强制性的治安处理；第二也反对同性恋者向国家争取“合法化”的内容，基督徒应当指出这是一条无益的道路。第三也应反对一些激进的基督徒向国家寻求法律干预的行为。</b>尽管最后一点对中国来说尚没有什么针对性。因为缺乏宗教自由，许多基督徒和同性恋者一样都是偷偷摸摸的。甚至仍有不少基督徒不敢或不愿在同事、亲友面前见证自己的信徒身份。在网络论坛上也可以看到，在今天的中国，做基督徒其实和做同性恋者一样，都可能承受超出一般意见的谩骂、侮辱和不友好的言论待遇。因此基督徒，更应该体会同性恋群体在社会中的痛苦和困境。<br>\n 　　<br>\n4、 我们讨论的重心，并不是基督徒要求非信徒“都要按基督教信仰提倡的那样生活”。对基督徒来说，首先，上帝是所有人的上帝，而不只是基督徒的上帝，这是我们的信仰。其次基督徒也相信基于圣经的婚姻道德观，是上帝对人的要求，而不是一部分人对另一部分人的要求。第三，基督徒自己都很清楚违背上帝对于圣洁婚姻和性关系的诫命，会带来怎么样的痛苦、挣扎和诅咒。因为我们自己经历过这一切，知道这种诅咒和审判将有多么真实。当同性恋者越过了一个针对性的诫命和边界时，在这种诅咒之下，不可能有什么“在人间意义上纯洁的、感人的爱”。在基督徒看来，人间的爱是对上帝之爱的效法、领受和接近，爱一旦越过了界限，有的只是苦毒。一个基督徒也知道他曾经历的赦免的真实性。这是一个基督徒向社会包括向同性恋者表达自己道德立场时的一个生命前提。<b>我们不是向同性恋者传递一个可怕的定罪，而是传递一个真实的盼望。一切眼泪都会被擦去、一切苦毒都会被安慰，而我们无论如何不堪，无论处境如何，都可以重新活在平安喜乐当中的那个盼望。</b><br>\n&nbsp; &nbsp; &nbsp; 今天，中国的福音派基督徒正尝试着在一个多元的社会里，清楚明白地在公共领域表达自己的道德观。目的是让其他人群更加了解这个多元社会中的一元。彼此影响、彼此对话。尤其是在社会对此并不清楚的时代。这就是孙海英事件的意义。从李银河等人的反应看，这些颇似“前卫”的中国人，其实并不太了解他们身处的这个时代。我很奇怪的是，李银河女士不可能不了解在当代社会，尤其是在美国，支持同性恋合法化与反对同性恋合法化，是两种如何尖锐并势均力敌的意见人群。但她的反应，却好像孙海英真是从中世纪刚刚走出来似的。那些鼓吹同性恋合法化的人，给了中国人一个错误的认知，就是以为赞成同性恋是这个世界上最流行、最进步、最主流的趋势。谁不赞成谁就落伍，就政治不正确。可他们一点都不谈，在这个世界上所谓最文明、最西方的国家的首都华盛顿，至少有一半以上的人和孙海英一样反对同性恋。在美国参议院里，至少有70％的参议员和孙海英一样反对同性恋合法化。在这个世界上，至少还有10亿以上的人（而且并非世界上受教育程度、财富程度和智商程度最低的10亿人），所持的基本立场都和孙海英差不多，也和我差不多。而在今天的中国，同样可能有数千万的福音派基督徒，持有类似的看法。其余佛家、儒家的信奉者中也一定有相当人群，可能持类似的道德保守主义立场。可是Pilgrims，为什么连你也以为，一说起反对同性恋，就一定是和中世纪或专制主义联系在一起的呢。这是对当下时代的道德观格局，显然存在着一种无知和误解。原因在于某种看法的普遍性和正当性被高估了，因此保守主义的道德观的表达，才显得这么奇怪。我在这里不是要高调地批评同性恋，而是首先希望你对这个时代的道德观的格局，有一个符合事实的了解。<br>\n[justify]&nbsp;[/justify]<br>\n5、至于有人辩称，乱伦禁忌也是生物性的产物，尽管乱伦的确会带来生物学上的不利后果，但乱伦的禁忌从来都是道德性的，而不是生物性的。法律上的乱伦禁忌所指向的，自古从来都是一种道德性的和社会学意义上的“名分”，而不一定是真实的血缘联系。这就是“伦”的意思。可以把两者区分开来的例子，就是法律上称为的“拟制血亲”。大概有三种，一是姻亲，无论是旧约的《利未记》，还是可兰经，或者古代罗马法，或者欧洲中世纪的法律，都一律禁止娶继母、继女为妻，也禁止娶岳母或儿媳为妻。在《新约》中，保罗曾公开要求教会把那个与继母结婚而不悔改的人，从会众中赶出去。二是收养，无论古希腊还是古罗马法律，都一概禁止养父母与养子女之间的婚姻。有意思的是，《旧约》中反倒没有这一限制。今天很多国家仍有这个禁忌，但罗马天主教却根据圣经，比较质疑这个婚姻障碍的正当性。第三种是宗教性的拟制，即教父母与教子女，或中国比较世俗化的“干妈干儿子”。这在教会法中也是一直禁止的。全世界的古人都有相同的立法，不是因为他们都傻到以为“拟制血亲”之间结婚，也会生出畸形儿，而是出于他们对道德价值相同的和普遍的关切。<br>\n&nbsp; &nbsp; &nbsp; 今天，法律上对“拟制血亲”的多数结婚禁忌，已逐渐被取消。这是近代自由主义的影响所致。但法律不再施以强制性的禁忌，代表着法律的谦卑，而非代表道德上的正当性。而目前，如果直系血亲或三代以内的旁系血亲自愿放弃生育能力，各国仍然都不允许他们的性关系被称之为婚姻。你不可能同意同性恋，反而不同意一男一女之间的“真心相爱”？那么一个“真诚”地爱上自己继母的儿子，一个“爱上”岳母的男人，一个“真诚的爱上”自己堂兄的女子，假如社会不允许他们结婚，或舆论充满对他们情感的质疑和批评，难道这不会给他们“造成心灵和肉体的苦难吗”？我想也一定会的。问题到底什么才是出路？不但在法律上、而且在道德上慢慢地允许一切人伦之间的“自愿的性关系”，可以救赎这样的生命苦难吗？你不一定同意一个基督徒的观点，但我想表达的是，这不是真的出路。至于为什么不是，则和我的信仰有关。也和圣经对“爱”的教导有关。不过这已超出文章的论域，就此停住。<br>\n 　　<br>\n 　　结束之前，我想向陷在同性恋中，甚至被某种不负责任的理论暗示自己是“天生的同性恋”的朋友说，我没有经历你们的挣扎，但我一样经历过性的挣扎和试探。无论是手淫、淫秽图片或心中对异性的邪念。当年一些理论告诉我，手淫有利于心理健康，是正当的，是天生的。我很喜欢这样的理论，因为它讨人的好。但当我在青春期陷在反复挣扎和精神痛苦当中时，我产生了怨恨。我才清楚地知道，原来那些理论及其倡导者根本不在乎我灵魂的苦难。他们恰恰是缺乏爱的、不负责任的理论。我的罪，即使是在“不可淫乱”这一基督徒所相信的上帝的诫命中，也一点不比你们更高尚。但我直到有一天，完全承认了这一点，不但在上帝面前悔恨，今天也在你们面前承认这一点时，我就得到真正的赦免、医治和改变。不错，没有人可以赦免人，也没有人可以定罪人。所以当一个基督徒说同性恋是一种罪，他们不是在定罪你们，而是在诚实地传讲圣经中上帝的话语。将你领到上帝的话语面前，你自己去面对。你要否定，你也要亲自地去否定。但在一切人之上，赦免和定罪都是如此真实。如果没有一个高于我们情欲的道德律，不管这社会的法律是如何规定的，我们的苦难都将是一种令人绝望的苦难。两个男人之间的性关系固然令人绝望，一男一女之间也一样如此。你们活在你们的苦难里，我们活在我们的苦难里。除非这世上没有救赎的可能，如果有，能拯救同性恋者的，就是能拯救异性恋者的。希望在你身边，有基督徒可以真正来关心你，帮助你认识那一位神。如果你在成都，我欢迎你随时来参加我所在教会的聚会。尽管我们的聚会有时会被警察干扰，但教会的门永远向愿意进来的人敞开。<br>\n 　　<br>\n你的弟兄，王怡<br>\n2007-9-4修订。","date":"2019-05-21","agreeCount":2,"discussionCount":0}