{"type":"article","id":16848,"title":"福建獨立，閩越復國——《閩越民族論》面世","uid":10152,"topics":[4019,2557],"contents":"《閩越民族論》下載：<br>\n<a href=\"https://drive.google.com/open?id=14J4jZnKjA1Yz_5h8xcLDN8ThOWDiKSTm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://drive.google.com/open?id=14J4jZnKjA1Yz_5h8xcLDN8ThOWDiKSTm</a><br>\n<br>\n<br>\n<br>\n編者序<br>\n《大學誠意章》：「獨立」的道德形上學起源<br>\n<br>\n故君子必慎其獨也。小人閒居為不善，無所不至，見君子而後厭然，掩其不善而著其善。人之視己，如見其肺肝然，則何益矣。此謂誠於中，形於外，故君子必慎其獨也。曾子曰：“十目所視，十手所指，其嚴乎！”富潤屋，德潤身，心寬體胖，故君子必誠其意。 ——《大學 · 誠意第六章》<br>\n<br>\n儒家《大學》的核心要義，在於達成自我生命的「發現——表現——實現」之過程，其關鍵就在此《誠意章》的一個 「獨」字，也就是對「自我」的高度覺察意識（簡稱獨覺、獨察），祂由前篇格物致知而來。<br>\n所謂「自我」，個體生命是一個「自我」，社會群體也是一個「自我」。個體自我的覺醒認知源於社會關係，同理，當一群人在更大的政治與文化環境的參照中有了明顯的自我意識，便會覺醒而形成族群/國族，進而追求「自我」的獨立和自由，隨著覺醒人數的增加，此一族群終將獲得這種獨立和自由。但是，當這種對自我的獨特性及存在價值沒有得到廣泛認知受納時，因其無法形成群體自我意識，此一族群便無法形成，也稱為沒有覺醒。<br>\n<br>\n這自我意識，在哲學上就是獨一無二的「道」的化身——「道心」。祂具有自覺自照、獨覺獨照的作用，使個人（或群體）獨具慧眼，眾醉獨醒，獨善其身。此「獨覺」之「道心」，對於個體而言，起到洞隱燭微，外照內覺的作用，而對於族群而言，祂正是基於外在參照，能夠明朗洞察自身處境的清醒的族群獨立意識，此意識正是「道心」的自覺呈現。所謂「慎獨」就是「慎守其獨」、「慎守我道」——即關於族群自主意識的篤定。<br>\n當一個族群通過自我觀察真正認知了自身的獨特存在，並接受了自身存在的獨特價值，此便是清醒的族群，便是有了「大我」之「獨心」的真族群。<br>\n<br>\n「小人閒居為不善」者，指的是那些有意無意地損害族群共同體利益的叛徒，他們總是掩其不善而著其善，口口聲聲為族群謀求福祉，而事實上卻只謀求個人的福祉。而「人之視己」這個「人」，不只是他人，更是自我意識清醒者，只有具備獨立自主尊嚴的人才有資格稱為「人」，而這個「己」正是族群內部「閒居為不善」之小人。<br>\n<br>\n當獨立的族群意識開始審視被壓迫的現狀，總有一群損害、背棄族群利益的小人統治者和壓迫者，聯合內部渾渾噩噩的同胞，假道德為名，打擊這種覺醒意識，其背後卻掩藏著不可告人的齷齪私慾。對於族群意識已經覺醒的人而言，此小人之心斷不能欺大我獨覺清明之心，是謂「如見其肺肝然」。覺醒的族群意識，看著麻木的同胞，是清明洞察的，而麻木的同胞始終無法理解清醒的人；所以獨醒的先知先覺者，雖站於道德制高點，卻也註定孤獨。<br>\n<br>\n「此謂誠於中，形於外，故君子必慎其獨也。」當覺醒者越來越多時，社會必然會改變，所以每一個族群成員個體都應致力於自我及族群的覺醒，認識並接受自身的獨特存在價值，即基於獨特族群想像的自我認同之塑造，這意識的產生就會由少部分先知先覺的個體開始，達到臨界值後就會在族群之中不可扭轉地擴散，擴散足以到引發矚目的社會現象或事件，此時族群即告形成。<br>\n<br>\n君子內有誠意之心（真誠堅定的意念），才能外顯為修身立業之德，並免於自欺欺人。而誠意起於「獨」——自我之覺察/覺醒意識，所以本篇再次強調要慎守其獨。「十目十手」，指的正是我們內心的「獨」，憑藉此「獨」之「嚴」，君子外可格物，成就大業（族群的獨立自由），內可誠意，成就盛德，此謂「富潤屋，德潤身」。德潤身則心廣，富潤屋則體胖。富潤屋是外王，德潤身是內聖。內聖外王，從誠意起，而誠意之工夫，在於「慎守我獨」（分為個體之獨、族群之獨），即時刻謹慎地堅守住清醒覺察的自主意識。<br>\n<br>\n因此，無論對於族群亦或個體生命，「獨體意識」的發現、表現、實現是最偉大的事業。<br>\n<br>\n——這正是《閩越民族論》問世的目的。礙於各種原因，本書未經所收錄文章作者授權（已盡量列明作者及可查來源），編者僅在此對所有作者表示深深的感恩和歉意。<br>\n<br>\n附注：這個「獨」的意識，就是宇宙聖心的內顯與朗照，先哲也叫做「獨體」。本質上，人人皆有此「獨」而不自知，我的「獨」，就是孔子、無諸的「獨」，就是三皇五帝的「獨」。而「獨」心覺醒之人將根據程度和不同特質，逐漸形成不同的社會群體或族群。「獨」心覺醒，對於個體而言，即是高度的道德自覺，對於由自覺者組成的群體（民族）而言，即是獨立意識。","date":"2020-03-27","agreeCount":2,"discussionCount":0}