{"type":"article","id":16846,"title":"论专制与民主： 一个无政府资本主义者的观点","uid":34697,"topics":[2656,1081,299,582,28,163],"contents":"我在品葱上看到许多讨论专制与民主的帖子，在这里也讨论一下我的观点。<br>\n<br>\n高效的独裁者如果制定了严格保护私有财产，放松市场/外资管制，执行契约的法律体系和轻松的税制，那么毫无疑问会比国企/私企混合，市场管控繁多，税制繁重而福利大的社会经济发展更好。<br>\n<br>\n就好比在市场里的私企，各位这么热爱民主，做过多少各个公司的调查问卷？做得还不是很少。为什么不做？因为有比做调查问卷更快捷高效的方法来获得满意的服务。你在中国超市买了个烤鸡觉得咸了，想要少放点盐。做个顾客反应花半个小时，等三天来个邮件，最后来了句“感谢您的建议，我们会考虑”，结果就不了了之。你个人的声音根本改变不了什么。但是另外一个方法是什么？你下次多开了五分钟车去了中国超市旁边的costco，结果发现那的烤鸡既不咸还便宜，结果以后就一直去costco买烤鸡了。<br>\n<br>\n以上例子说明的是什么？说明在市场的竞争下不管各个公司的运营方式如何（像有可能下一次你在街边看到一个固执的老头卖的烤鸡比costco卖的还好还便宜，但是在他那里是绝对没有民主的），不管有没有售后服务，接受不接受顾客反馈，最终的产品是衡量其公司成败的唯一指标。顾客如果觉得你的产品不好，那下次就不会再去你那里，久而久之市场里最好的产品就会去服务最多的人。而在这个体制下也会产生诸多的社会组织来收集信息，揭发那些产品不好的公司，推广那些产品好的公司，这应该便是各个消费者维权组织的最初的意义（现在变成了政府lobbyist去搞各种市场管制了）。<br>\n<br>\n为什么这个模式不能运用到国家的层面来？<b>因为主权国家是在某片地域上的立法/执法的垄断。</b>试想：如果在你的小区旁边20公里内法律规定只有一家烤鸡店可以卖烤鸡。那么你确实需要民主制度，因为没有别的方式来改进鸡的质量了。或许在每隔一段时间的卖鸡执照拍卖会上某个野心家保证群众： “烤鸡是一样技术活，把权力都给我吧。我有一个非常高效的烤鸡方法，绝对提供给大家满意的鸡。大家看看隔壁市的“美丽烤鸡店”，每星期都要考10来个各种各样味道的烤鸡给顾客品尝然后收集数据，实在是太浪费了。每年还要投票选烤鸡师傅，实在是给群众添负担”。但是你如果把权力给了这个野心家，他家的鸡要是每次都又咸又干还贼贵，你就遭殃了，你想要吃鸡还得开车到旁边的城市去，实在是麻烦得很。<br>\n<br>\n所以说讨论民主和专制并不是在讨论问题的本质。最有效的制度并不是人为设计出来的，而是由市场里的竞争所产生的。民主制度是在运行地区垄断的主权国家的最好方式，但是它无疑有它所低效的地方。专制政权在主权国家的框架里虽然可怕至极，但是如果人民可以随意更换国籍，替换国家的话，那腐败的专制政权是留不住任何人的。<br>\n<br>\n所以我所认为的对这个问题的解决方法就是<b>取消主权国家对于在某片地区上立法/执法的垄断权。</b>国家所提供的服务像警察，国防，法庭等等，由私有企业来承担。这样的社会会由各个竞争的执法公司和协调者机构来运行，人们可以与这些公司签有限期的合同，挑选最合适的机构。当然想象这样的机构对于第一次听说这个概念的读者来说往往不是很容易的。一个近似于这个机构的体制就是让现有的主权国家全部开放边境，对移民不做任何限制。再进一步来说就是把所有国家的执法权扩张到全球。但是这个不是强制执法权，而是只能由人们和这些政府签合同来进行的。<br>\n<br>\n当然如何才能实现这个制度呢。第一种路线是各个地区政府协商之后做出妥协，开放成我所说的制度。第二种是由一个地区政府兼并其他的地区政府，然后在允许其他的立法/执法机构和私人协调者在他自己的领土内出现。我个人还是觉得第一种路线比较好。<br>\n<br>\n*我所说的这个制度还可以这样理解：就是一个主权国家对于省市县区下至个人全部给予独立权<br>\n<br>\n*注意一点，我并没有阐述我认为什么样的法律是最“完美”的法律，我认为这种理想化的完美的法律是无法人为的有目的性的设计的。唯有在自由市场里不断地修改，淘汰，才能产生出最合适的法律。我认为这一点是我和传统的认为有一部神圣宪法的自由意识主义者的区别。当然这并不代表我支持当代试图修改/重新解读美国宪法以给予美国政府更多权力的运动。<br>\n<br>\n<br>\n参考阅读：<br>\n<a href=\"https://cdn.mises.org/Chaos%20Theory_2.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chaos Theory</a><br>\n<a href=\"http://www.daviddfriedman.com/The_Machinery_of_Freedom_.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">THE MACHINERY OF FREEDOM</a><br>\n<a href=\"https://cdn.mises.org/For%20a%20New%20Liberty%20The%20Libertarian%20Manifesto_3.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">For a New Liberty</a><br>\n<br>\n*事实上我解释的完全没有这些书写的好，有兴趣的建议读一下。","date":"2020-03-27","agreeCount":21,"discussionCount":0}