{"type":"article","id":16851,"title":"「Anglosphere」美国司法部长：1500万美元悬赏马杜罗！","uid":23931,"topics":[6175,7878,7879,7880,911,28],"contents":"<i><a href=\"https://www.nationalreview.com/news/justice-department-charges-venezuelas-maduro-with-drug-trafficking-offers-15-million-reward/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来源nationalreview</a></i><br>\n<blockquote>Attorney General William Barr on Thursday announced charges against Venezuelan president Nicolas Maduro and senior members of his government.<br>\n<br>\nThe Justice Department has charged Maduro and other officials with drug trafficking and offered a <b>$15 million reward for information leading to Maduro’s arrest or conviction</b>.<br>\n<br>\n“While holding key positions in the Maduro regime, these individuals violated the public trust by facilitating shipments of narcotics from Venezuela, including control over planes that leave from a Venezuelan air base, as well as control of drug routes through the ports in Venezuela,” Secretary of State Mike Pompeo said in a statement.<br>\n<br>\n<br>\nThe Justice Department alleges that the <b>Venezuelan government has worked with the Revolutionary Armed Forces of Columbia (FARC), which the U.S. considers a terrorist organization, to traffic cocaine to the U.S.</b><br>\n<br>\n“We estimate that <b>somewhere between 200 and 250 metric tons of cocaine are shipped out of Venezuela</b>. . . . Those 250 metric tons equates to 30 million lethal doses,” the Justice Department said in its announcement.<br>\n<br>\nThe indictment of a foreign head of state is unusual and comes during a time of increased tension between the U.S. and Venezuela. The U.S. currently recognizes Venezuelan opposition head Juan Guaido as the country’s legitimate president and has accused Maduro’s government of widespread human-rights abuses including torture, extrajudicial killings, and arbitrary arrest.<br>\n</blockquote><br>\n<br>\n大概意思是，司法部确认，马杜罗现政权与美国政府认定的恐怖组织哥伦比亚革命武装（FARC）合作，走私了200到250吨的可卡因进入美国。<br>\n<br>\n美国司法部长巴尔星期四发出犯罪指控，对象包括委内瑞拉总统马杜罗及其高级官员。只要能够成功抓捕马杜罗，提供信息协助的人可以得到1500万美元。<br>\n<br>\n---------------------------------------------------<br>\n<br>\n虚伪的泡沫正在一点点消失，全球化潮水也在加速消退。<br>\n<br>\n但是有落就有涨，Anglosphere的朝阳正在升起。","date":"2020-03-27","agreeCount":3,"discussionCount":0}