{"type":"article","id":16866,"title":"【奇闻共赏】金一南：北约分崩离析，全世界只有中、俄和古三个救世主（大家见识下洗脑术）","uid":29248,"topics":[4129,5262],"contents":"看着墙内粉蛆脑残到令人发指的程度，一些朋友尤其是港台、海外的朋友可能会好奇，究竟是多强大多恶心的洗脑术会让人连最基本的逻辑都丧失殆尽？让我们欣赏下，发表在国内最严肃新闻门户网站之一、在中产以上阶层读者众多的《澎湃新闻》，堂堂正规媒体上登载的千古奇文～对金一南教授的采访实录。<br>\n<br>\n原标题：中俄忙着援助、美国趁火打劫，金一南：谁是真朋友一目了然<br>\n<br>\n近日，新冠肺炎疫情在全球蔓延，意大利成为疫情“重灾区”。为帮助意大利应对新冠肺炎疫情，俄罗斯总统普京表示，将向意大利派遣8支病毒学军事专家和医务人员队伍，并携带相关医疗设备。据外媒报道，截至3月25日，俄罗斯已派出15架军用飞机搭载医疗专家和设备飞往意大利。意大利作为北约成员国，在抗击疫情最艰难的时刻，为何不向北约盟友寻求帮助，反而求助于被北约视为潜在对手的俄罗斯？面对新冠肺炎病毒这个人类共同的敌人，本该守望相助的世界各国表现如何？这次疫情又会对未来国际安全秩序产生什么影响？<br>\n<br>\n<center>https://imagepphcloud.thepaper. cn/pph/image/59/410/275.jpg</center><br>\n3月23日，俄罗斯联邦国防部信息和大众传媒司宣布，9架俄军伊尔-76大型运输机从契卡洛夫斯基机场（莫斯科地区）起飞，向意大利运送约100名俄军专家、设备和物资，以帮助意大利抗击新冠肺炎疫情。<br>\n<br>\n<br>\n<u>问：目前，全球100多个国家出现新冠肺炎疫情，其中意大利疫情防控形势尤为严峻。危急关头，意大利总理孔特3月21日与俄罗斯总统普京通了电话，普京当即承诺向意大利提供援助以抗击新冠肺炎病毒。我们知道，意大利是北约成员国，而北约一直视俄罗斯为潜在对手，那么灾难面前，意大利为何要向“对手”求助，而俄罗斯又为什么愿意对意大利施以援手呢？<br>\n</u><br>\n<br>\n<u>金一南：</u>目前，意大利的新冠肺炎疫情异常严重，累计确诊病例超过6万例，病亡人数也超过6000人了，而且现在每天新增病例大约在5000人以上，这几组数字都让人触目惊心。在这样严峻的形势之下，意大利的医疗体系基本濒临崩溃，虽然也采取了封城措施，但抗疫的经验明显不足。<br>\n<br>\n所以，意大利广泛地向国际社会发出呼救信息，向联和国五大常任理事国发出了提供紧急援助的需求。<b>现在回应意大利的只有中国和俄罗斯。</b>中国向意大利派出了医疗队，做出了非常好、非常有力的援助。据报道，俄罗斯的多架军用飞机也已经抵达了意大利，运去大量的口罩、防护服、药品、器材等物资。<br>\n<br>\n意大利是北约成员国，北约与俄罗斯是敌对关系，从军事上讲，北约东扩，俄罗斯就是北约的假想敌。现在这个假想敌——俄罗斯，正在对意大利施以最有力的援手，而其铁杆盟友美国呢？美国在意大利拥有多个军事基地，我们可以从网上简单搜索一下，美国在意大利的陆军基地至少有两个，海军基地至少有四个，比较大型的空军基地至少有一个。<b>美军在意大利有七八个军事基地，不但没有对其施以援助，反而把在意大利采购的多份测试试剂运往美国。所以，别看有的国家整天把人权、民主、自由挂在嘴上，真正到了关键时刻，还是以自己的国家为上，根本不管别人是如何水深火热。</b><br>\n<br>\n在大难面前摒弃前嫌，是人类命运共同体的一种彰显。地球是人类的命运共同体，灾难面前，各个国家都应该伸出援手、守望互助。在意大利有难的时候，中国派出了医疗队，提供咨询，以及各种各样的服务，俄罗斯也去了。这种时候，才能彰显出谁真正占据人类道义的制高点。<br>\n<br>\n<center>https://imagepphcloud.thepaper. cn/pph/image/59/410/276.jpg</center><br>\n继中国专家组带着31吨物资飞越9619公里驰援意大利后，由14名中国专家组成的中国第三批赴意大利抗疫医疗专家组于3月25日上午乘坐包机从福建省福州市出发。<br>\n<br>\n<br>\n<u>问：的确，为帮助意大利抗击新冠肺炎疫情，中国、俄罗斯、古巴都向意大利伸出援手，派出了医疗队、送去了救援物资。反观意大利的北约盟友美国，在危难时刻却忙着抹黑中国，甩锅欧洲，还不忘动用美国军机把100万份病毒检测拭子从意大利运到美国。那么一南教授，这个平时总以“全球领导者”自居的美国，为何在疫情防控面前却不断后退、甩锅，甚至对自己的盟友趁火打劫？<br>\n</u><br>\n<br>\n<u>金一南：</u>现在的美国政府，之所以会出现甩锅等行为，是因为它觉得自顾不暇。美国现在新增的病例不少，而且美国东海岸的纽约，西海岸的旧金山、洛杉矶，疫情都很严重，纽约已经进入紧急状态了。<b>就像世界卫生组织讲的一样，中国用自己的坚决行动制止了疫情的蔓延，给全世界抗疫争取到了两个月的时间。而这两个月里，美国在忙什么呢？忙于政客之间的攻击，忙于大选，忙于各种各样的事务。当疫情发生了，越来越严重了，美国开始甩锅。</b><br>\n<br>\n为什么要甩锅？因为自己的救治设备不足、措施不足、药品不足、物资不足，检测的试剂也不足。在这样的情况之下，很多美国民众势必要对美国政府做出斥责。怎么才能把这个锅甩给别人，让民众去抱怨别人，不要抱怨美国政府，不要影响2020年的大选呢？最好的方法就是甩锅，甩锅中国，甩锅欧洲，切断欧洲到美国的航线。这样做的最终目的是什么？就是推诿自己的职责。不但推诿自己的职责，而且连一个盟友的职责都不再履行，反而把在意大利采购的各种试剂设备，从意大利这个最需要试剂的国度，急急忙忙空运回美国，并且表示美国今后还要继续在意大利采购这些物资。至于怎么给意大利提供援助，一点具体措施都没有。<br>\n<br>\n在今天，我们才能看到什么叫负责任的世界大国。大国要担负起责任，不但要维护自身利益，也有维护地区安全，甚至维护世界和平的责任。你们为什么能成为常任理事国？除了本国的国家安全、国家利益之外，还必须承担起国际责任。当然，在平常，如果论起打仗，论起全球驻军，美国是无人可比，绝对全球第一。但真正发生了大规模的灾难，洪水、地震、火山，包括现在的新冠肺炎疫情，才最能考验一个国家的国际救援能力。你能否对别国组织救援，能否给别国做出示范，能否对地区的和平与稳定发挥出有效作用，我们从这三点来评价，美国都是不及格的。<br>\n<br>\n<center>https://imagepphcloud.thepaper. cn/pph/image/59/410/277.jpg</center><br>\n当地时间3月22日，美国顶级传染病专家、国家卫生研究院下属国家过敏症和传染病研究所所长安东尼·福奇（Anthony Fauci）（右一）接受了《科学》杂志专访，福奇表示，对特朗普有关疫情的某些表态无法认同，他说：“我总不可能跑到麦克风前面，把他推下去吧。”<br>\n<br>\n<u>问：中国有句老话叫“患难见真情”，只有共同经历过艰难险阻，才能看出谁才是自己真正的朋友。而这次全球新冠肺炎疫情，也像一块验金石，让我们看出了什么才是负责任大国，什么才是真正的大国形象，这些在应对疫情的过程中不言自明。<br>\n</u><br>\n<br>\n<u>金一南：</u>对，这次新冠肺炎疫情可以说是对世界各国的一场考验。俄罗斯本身并不很富裕，经济总量比美国要差很多，俄罗斯的国防投入与美国相比要差得更多，但是，俄罗斯在关键时刻彰显了大国的地位和作用。还有中国，中国派出了医疗队，并有下一步的救援措施，这就是大国的地位和作用。<br>\n<br>\n<b>而在关键时刻，美国的滑坡，美国的溜号，恰恰证明美国完全没有在全世界履行自己的职责，发挥自己的作用。你做出示范了吗？你提供有效援助了吗？你提供有效的阻止疫情蔓延的方法了吗？什么都没有，就是抱怨、埋怨、怪罪、甩锅，然后把所有资源集中到自身，只顾及自己的救助。</b>我觉得，美国今天给世界展示的就是这样一副形象。<br>\n<br>\n<center>https://imagepphcloud.thepaper. cn/pph/image/59/410/278.jpg</center><br>\n因波兰领空禁飞，俄军机绕道3000公里援助意大利。<br>\n<br>\n<br>\n<u>问：最近，也有媒体和网友注意到，俄罗斯运载救援物资的飞机前往意大利的航线非常奇怪，没有选择最快、最直接的航线，而是绕了一个大圈子，既耗时间又耗钱。其中的原因后来才被披露，是波兰政府拒绝向为意大利运送救援物资的飞机开放空域。波兰和意大利都是北约同盟国，波兰的行为是否进一步说明西方原本标榜的价值观存在巨大漏洞呢？<br>\n</u><br>\n<br>\n<u>金一南：</u>确实是这样，至少<b>西方平常所讲的和今天所做的，出现了巨大的差异</b>，他们的价值理论，或者说国际行为准则，出现了很大的漏洞。可以想象，这些人满脑子冷战的原则。当今世界全球化进展到如此深入的程度，比如新冠肺炎疫情的蔓延，疫情的救援，都彰显了全球化时代下，人类所面临的麻烦和人类所应该做出的努力。而他们不是。照理说波兰已经加入北约了，意大利不是北约的成员国吗？盟友有难，波兰不仅一点力不出，反而起了一个阻挠的作用。<br>\n<br>\n<center>https://imagepphcloud.thepaper. cn/pph/image/59/410/279.jpg</center><br>\n近日，在社交媒体上“刷屏”的一幅意大利那不勒斯女孩奥罗拉的漫画作品：在意大利地图两侧，左边的护士形象代表着意大利，右下角医生代表着中国。<br>\n<br>\n<br>\n<u>问：那么，您觉得经过这次疫情考验，国际政治格局和国际安全秩序是否会发生一些变化？<br>\n</u><br>\n<br>\n<u>金一南：</u>可以说，这次疫情对国际秩序、对国际政治、对大国关系都做出严格的检验。这场考验很深刻，就像我们平常讲的那样，在和平时期看不出来的事，到了危难时期都能看得出来；平常看不透的人，到了危难时刻都能看得清楚。这次全球范围内的疫情蔓延，国际社会就像一个大舞台，谁在负责任地抗疫，谁在不负责任地甩锅，谁在推诿，谁在救助，一目了然。<br>\n<br>\n经过这次疫情，我们可以设想，等到疫情过去三个月、五个月、半年、一年，等它完全平复以后，人们要进行一种重组，当然，并非是联盟的重新组合，还没有到那个地步，而是思维上的重组，重新把自己的思想捋一捋，把自己的观念捋一捋，重新对这个世界有一种更加深刻的认识。我觉得这就是新冠肺炎疫情带来的一个附带产品。在疫情过去之后，各国人民对谁是朋友、谁是敌人，都会看得更加清楚，而这个问题也正是所有国家要面对的首要问题。用中国一句老话来说，谁是酒肉朋友，谁是真朋友，也都能看得非常清楚。","date":"2020-03-28","agreeCount":1,"discussionCount":0}