{"type":"article","id":16899,"title":"驚！一種含有熊膽成分的藥物被列入中國抗新冠藥物清單！","uid":21184,"topics":[340,5262,867,3341,3249,6071],"contents":"<s>熊類生物或成高危物種？(•ิ_•ิ)</s><br>\n<br>\n法國新冠疫情局勢嚴峻，週三至週四24小時內，新增病例達3922人，死亡人數則為365人，一名16歲的少女也因染病不治而亡。新冠疫情造成的損失不斷加劇，全球已有21000多人死亡。美國的感染病例則已超過中國和意大利，成為感染人數最多的國家。法國各大日報密切關注疫情局勢。總理飛利浦表示：這場疫情不會很快過去，健康條件也不會很快得到改善，因此各方民眾應該繼續堅持。另外，《迴聲報》和《費加羅報》分別刊出與中國話題相關的報導。<br>\n<br>\n首先，《迴聲報》披露了中國決定暫時關閉邊境，以防止外來人口帶入新冠病毒的消息。 《迴聲報》報導指出：作為新冠病毒的發源地，中國政府週四通過了“臨時措施”，決定實施更加嚴格的入境限制措施，減少國際航班，防止境外感染病例進入。北京表示：這是為應對當前疫情，參考多國做法，不得已採取的臨時性措施。報導指出：相關措施將從本月28日星期六零時起實施，但當局沒有明確表示具體措施將在何時結束。<br>\n<br>\n《費加羅報》則刊出一篇報導，披露了中國利用一種含有熊膽成分的藥物-作為-抗-新冠病毒-用藥的做法。報導指出：英國環境調查署（EIA）3月23日公佈的一份調查揭示：中國政府將一種-含有熊膽-膽汁-的產品列入-抗擊新冠病毒的-處方藥物清單。此一被稱作“痰熱清”的注射液-與其他一些中，西藥品同時出現在中國國家衛健委網站上的藥物清單中。<br>\n<br>\n據報導，熊膽膽汁由熊的肝臟分泌，含有較高的熊去氧膽酸，有助於消化，臨床上常用於幫助溶解膽結石和治療其他與肝臟相關的疾病。熊去氧膽酸已作為合成藥物在世界範圍內使用了數十載。<br>\n<br>\n實際上，中醫使用動物藥用資源的做法由來已久。多個世紀以來，中國傳統醫學採用一些動物身上的某些臟器入藥治病的做法，導致一些動物成為瘋狂走私的奇缺產品。無論是否受到保護的珍惜動物，均成為瘋狂捕殺的犧牲品。在本次爆發的全球性大流行病中，被懷疑為新冠病毒宿主之一的著名的穿山甲，便是一味名貴的中藥材。其鱗片備受推崇，其肉也成為一些人餐桌上頗受青睞的一道佳餚。<br>\n<br>\n新冠疫情爆發之後不久，中國便下令關閉了海鮮市場。人們往往可以在這類市場上買到各種各樣的肉類和動物產品，有些產品甚至標出天價。報導指出：其實，像2003年薩斯疫情期間一樣，關閉這些市場僅僅是暫時性的行為。事件本身顯現了中國政府面對禁止受保護物種走私領域進行監管所表現出的矛盾做法：一方面，（臨時）禁止食用此類產品，另一方面，卻又繼續滿足相關需求。對此，負責調查的英國環境署中國問題專家懷特（Aron White）指出：使用這些藥物的消費者往往更加偏愛以野生動物為原料製成的藥品。因此，禁止使用野生動物產品，卻又將圈養繁殖這些野生動物合法化，來同時維持壓力和需求，從而助長了偷獵行為。報導披露：無論是提供肉類食品，還是為傳統中醫提供藥材，這些受到圈養的動物生活在擁擠不堪的農場內，不僅環境惡劣，受到宰殺時的條件也十分惡劣，有利於各種病毒的滋生。<br>\n<br>\n報導注意到：中國政府機構網頁上的藥物清單中，不僅僅只有含-熊膽膽汁的“痰熱清”注射液，還有安宮牛黃丸，以及含有多種草藥和犀牛角粉的藥丸。<br>\n<br>\n出處：<a href=\"https://www.pincong.rocks/url/link/aHR0cDovL3d3dy5yZmkuZnIvdHcvJUU0JUI4JUFEJUU1JTlDJThCLzIwMjAwMzI3LSVFNCVCOCU4MCVFNyVBOCVBRSVFNSU5MCVBQiVFNiU5QyU4OSVFNyU4NiU4QSVFOCU4NiVCRCVFNiU4OCU5MCVFNSU4OCU4NiVFNyU5QSU4NCVFOCU5NyVBNSVFNyU4OSVBOSVFOCVBMiVBQiVFNSU4OCU5NyVFNSU4NSVBNSVFNCVCOCVBRCVFNSU5QyU4QiVFNiU4QSU5NyVFNiU5NiVCMCVFNSU4NiVBMCVFOCU5NyVBNSVFNyU4OSVBOSVFNiVCOCU4NSVFNSU5NiVBRQ\">http://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200327-%E4%B8%80%E7%A8%AE%E5%90%AB%E6%9C%89%E7%86%8A%E8%86%BD%E6%88%90%E5%88%86%E7%9A%84%E8%97%A5%E7%89%A9%E8%A2%AB%E5%88%97%E5%85%A5%E4%B8%AD%E5%9C%8B%E6%8A%97%E6%96%B0%E5%86%A0%E8%97%A5%E7%89%A9%E6%B8%85%E5%96%AE</a>","date":"2020-03-29","agreeCount":13,"discussionCount":0}