{"type":"article","id":16892,"title":"從品蔥網的習明澤帖文，想到我和她在大陸某論壇可能曾經有過交流","uid":40808,"topics":[4200],"contents":"先贴本文Youtube视频的链接，喜欢视频的可以去这里观看<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=EuSJnPYgjmw&amp;t=210s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=EuSJnPYgjmw&amp;t=210s</a><br>\n<br>\n2012年秋，大陆某知名论坛深圳版，一女生发了一个帖子，标题大约是:明天深圳某某区域附近,有没有人一起约吃饭的？<br>\n<br>\n<br>\n进去帖子里，见发帖者自述从北京到深圳看奶奶，看完奶奶后时间充裕，想找人约饭一下。并给出了在某某时间段和某某商圈，男女不限，随贴还发了一张面部打马赛克的照片。<br>\n<br>\n<br>\n在App还没有盛行的年代，论坛约会，是很多人喜欢的一种方式，特别是女生发出的邀约，更是多人参与围观。<br>\n<br>\n<br>\n在接下来的盖楼中，有人就问啦：明天不是公休日，你那么得闲呀？（怀疑贴主的职业）<br>\n<br>\n<br>\n贴主回答：她本人在美国读书，现在是暑假假期，回国休假中时间很多。<br>\n<br>\n<br>\n又有身在帝都的人跟帖问：你怎么不在帝都约，跑去深圳干嘛？不然我就可以来啦。<br>\n<br>\n<br>\n贴主回答：回帝都已经一个多礼拜啦，爸妈工作忙，都没时间陪她。她是家里的独女，奶奶又住在深圳，所以就跑来深圳啦。<br>\n<br>\n<br>\n有深圳的可能准备赴约，于是跟贴：只有你一个人吗？还是有别的人？<br>\n<br>\n<br>\n贴主回帖：还有一个叔叔。<br>\n<br>\n<br>\n男网友追问：叔叔？是那种关系的“叔叔”吗？<br>\n<br>\n<br>\n贴主回答：不是，是她爸爸怕她不安全，派了一个叔叔跟着她。<br>\n<br>\n<br>\n男网友说：我要是和你约饭，旁边还有个叔叔，多不自在呀？<br>\n<br>\n<br>\n贴主回答：没关系，他不会和我们坐一起，他只是在附近看着。<br>\n<br>\n<br>\n又有跟贴说：哇，你家是大款吧，还派个人跟着你。<br>\n<br>\n<br>\n贴主回答：我家不是大款呢<br>\n<br>\n<br>\n跟贴说：不是大款还请保镖？<br>\n<br>\n<br>\n好长时间后，贴主才回贴：爸爸是军队的少将，所以能安排人跟着。<br>\n<br>\n<br>\n有网友就鼓噪：哇，将军的女儿呀？不敢约！万一有什么闪失，来一堆兵惹不起吖。<br>\n<br>\n<br>\n大家于是七嘴八舌，在帖子里起着哄。<br>\n<br>\n<br>\n我当时在论坛这个版块，属于三线的网红，有不少人也认识我的ID，也跟贴说：可惜我现在不在深圳，不然我也来。<br>\n<br>\n<br>\n贴主回贴：现在回还来得及。<br>\n<br>\n<br>\n最后有多少人赴有约，或者有没有约成，贴主没有后续，所以不得而知。而她到底是谁，当时也没有人太在意。<br>\n<br>\n<br>\n两年前的某一天，看到习明泽的一个新闻，突然想起来这个帖，里面的人会不会是她？再去论坛搜索的时候，却找不到这个帖子啦。<br>\n<br>\n<br>\n<br>\n为什么我有这个怀疑，是基于下面几个因素：<br>\n<br>\n<br>\n一、2012年的时候，习明泽正在美国哈佛读书，我做这期视频文章前，特意查过美国大学的学期安排，5-8月正是美国高校的暑假时间，这和贴主说的时段吻合。<br>\n<br>\n<br>\n二、习明泽的奶奶齐心，自丈夫担任广东省委书记后。就长期住在深圳。<br>\n<br>\n<br>\n三、2012年秋正是习近平要接任最高权力的前几个月，公务繁忙是肯定的<br>\n<br>\n<br>\n四、贴主关于保镖没有及时回答，可能是考虑要不要真实回答。我在网上还真认识过父辈是少将的女生，她们出行没有到派保镖这样的做法。可能是贴主将她爸爸的级别说低，免得大家猜出她是谁。<br>\n<br>\n<br>\n五、在大陆公务员体系，不到级别是没有家属保护措施的，私自安排是贪腐很少敢公开说。她敢公开说，级别肯定不低。<br>\n<br>\n<br>\n当然那个贴主是不是习明泽，这不重要了。重要的是习明泽肯定懂得利用网络，据说微博号“学习小组”，就是她在操作的一个自媒体。至于她能不能用现代思维，影响到他父亲的决策，那更是另外一说了。","date":"2020-03-28","agreeCount":2,"discussionCount":0}