{"type":"article","id":16900,"title":"英國：All rough sleepers in England 'to be housed'","uid":23944,"topics":[7900,5262,1294,2055],"contents":"<a href=\"https://www.bbc.com/news/uk-politics-52063939\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/uk-politics-52063939</a>&nbsp;（有街頭採訪，我看了覺得很感動。）<br>\n<br>\nAll rough sleepers in England should be found a roof over their head by this weekend, ministers have said.<br>\n<br>\nLocal authorities have been urged to do all they can to \"get everyone in,\" in the face of the coronavirus pandemic.<br>\n<br>\nLabour welcomed the move but said councils needed more money to achieve the goal.<br>\n<br>\nHomelessness charity Crisis also welcomed the commitment but said \"questions remained\" about how it would be achieved and paid for.<br>\n<br>\nIt said there needed to be an urgent national appeal for accommodation, including empty apartment blocks and hotels, to house the homeless.<br>\n<br>\nThe Ministry of Housing, Communities and Local Government (MHCLG) said it was \"redoubling its efforts\" to make sure everyone was \"inside and safe\".<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/news/uk-51950920\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The rough sleepers who can't self-isolate</a></li><li><a href=\"https://www.bbc.com/news/uk-politics-52021045\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Eviction protections watered down - Labour</a></li><li><a href=\"https://www.bbc.com/news/uk-politics-52050416\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Support migrants who can't claim benefits, say MPs</a></li></ul><br>\nOn Friday afternoon the housing minister Luke Hall wrote to councils with details of how to implement the government's plans. These include:<br>\n<br>\n<ul><li>Setting up a \"a local coordination cell\" to plan and manage the response to coronavirus, bringing together the local authority and the NHS</li><li>Stopping homeless people congregating in shelters and street encampments</li><li>\"Urgently procuring accommodation for people on the streets if you have not already done so.\" Mr Hall adds the department will help with this if the council is struggling to find enough accommodation</li><li>Triaging homeless people \"where possible\" into three groups: those with symptoms of COVID19; those with pre-existing conditions but without symptoms; and those without any of the above</li><li>Securing access to food and medical care for rehoused people</li><li>\"If possible,\" separating people with \"significant drug and alcohol needs\" from those without</li></ul><br>\n'Safe harbour'<br>\nIn a separate letter to homelessness managers and rough sleeping coordinators in councils in England, the government's homelessness tsar Louise Casey called for action within the next 72 hours to protect rough sleepers from the virus.<br>\n<br>\n\"As you know, this is a public health emergency,\" she said.<br>\n<br>\n\"We are all redoubling our efforts to do what we possibly can at this stage to ensure that everybody is inside and safe by this weekend, and we stand with you in this.<br>\n<br>\n\"Many areas of the country have already been able to ’safe harbour’ their people which is incredible. What we need to do now though is work out how we can get ‘everyone in’.”<br>\n<br>\nLabour's shadow housing secretary, John Healey, said the decision was the \"right move\".<br>\n<br>\nBut he added: \"Councils need support to do this.<br>\n<br>\n\"The government has pledged just £3.2m for this work which is simply not enough when local homelessness services have been cut by £1bn a year and lost 9,000 beds since 2010.\"<br>\n<br>\n'Questions remain'<br>\nHomeless charity Crisis said there must be extra funding to pay for the up-front costs of accommodating everyone currently on the streets and in shelters and for the specialist support people would need once uprooted.<br>\n<br>\n<br>\nCrisis also called for restrictions on housing benefit to be lifted, which it said would allow councils to rehouse some migrants whose immigration status leaves them unable to access public funds.<br>\n<br>\nThe charity is also calling for an end to policies which it says perpetuate homelessness such as \"right to rent\" checks by private landlords.<br>\n<br>\n\"The government’s insistence that everyone sleeping rough should be housed by the weekend is a landmark moment – and the right thing to do,\" said the charity's chief executive, John Sparkes.<br>\n<br>\n“Questions remain about how local councils will be supported to do this, and whether additional funding, or assistance securing hotel rooms, will be made available.<br>\n<br>\n\"We also need to see a package of support so that, when the outbreak subsides, the outcome is not that people return to the streets.\"<br>\n<br>\nBut a spokesperson for the MHCLG said the effort was \"backed by £1.6bn of additional funding for councils to respond to pressures during this national emergency.<br>\n<br>\n\"This is a huge joint effort and we all need to come together - including councils, charities, health and care services, and accommodation providers - to protect rough sleepers from the virus and ensure councils have the support and crucially the accommodation they need to make this happen.\"","date":"2020-03-29","agreeCount":5,"discussionCount":0}