{"type":"article","id":16915,"title":"共匪生化战病毒狗三大怪不咬主守纪律听指挥","uid":6190,"topics":[6634,7908,5262],"contents":"作者：<a href=\"https://www.backchina.com/home.php?mod=space&amp;uid=332181\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宏仁</a>&nbsp;&nbsp;于&nbsp;2020-3-27 20:34 原文：<a href=\"https://www.backchina.com/blog/332181/article-316371.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/332181/article-316371.html</a><br>\n<br>\n不管面对还是不面对，人类已深陷一场生化战争。铺天盖地的武毒（武汉病毒）战火，正在全球各国熊熊燃烧。唯一岁月静好无火之地，居然是火起之国。<br>\n<br>\n令人难解的是，作为生化战主力的武毒狗军，却狡猾得邪门，显露出 “三大怪”特点：<br>\n<br>\n<b>一，不咬主。</b>世人皆知，武汉病毒狗相当疯狂，不管是官是民，见谁咬谁。但从疫情爆发到目前，中共近百万高官却无一被咬。中招率低于百万分之一，让人怀疑武毒狗军是不是认主子。还有一个事实，令人拍案惊奇，中央从全国各地抽调两万多医护人员，支援武汉、湖北，竟也无人中招。与海外各国高官纷纷确诊染毒相比，与武汉疫情爆发初期，三千多医护人员确诊染毒相比，与世界各国众多医护人员确诊染毒相比，怪不怪？<br>\n<br>\n<b>二，守纪律。</b>武毒狗似乎军纪严明。让爱国就爱国，让收兵就收兵，让潜伏就潜伏。一声令下，全国同一天清零，武毒狗如鸟兽散。疫情初期，一段时间，武汉病毒在中国国内突然转入潜伏状态，多日无新确诊病例，连疑似病例也没有。与此同时，国外却陆续发现确诊病例和疑似病例。一时间，武汉病毒得了“爱国病毒”的美名。到了三月中下旬，世界各地武毒蔓延，风起云涌，中国国内却再次确诊病例持续清零，武汉病毒再成“爱国病毒”。怪不怪？<br>\n<br>\n<b>三，听指挥。</b>纳粹德军听从元首统帅部指挥，指哪打哪，一往无前，已成二战初期历史。武毒狗军属于生化部队，兵无头脑，无意识，无记忆，也能统帅部指哪打哪，哪是大都会哪里去，哪是国之中心哪开花，令人难得其解。美国纽约，意大利罗马、米兰、威尼斯，英国伦敦，等等，都在短短几天内沦陷。病毒狗军一旦发起攻击，后续大部队如排山倒海般一浪接一浪，层出不穷，很快就全面淹没攻击目标。西游记里的孙悟空，拔毛可变众多猴兵，也不如武毒狗军变化来得疯狂，一变十，十变百，百变千，千变万，变幻如魔，让世人瞠目结舌。怪不怪？<br>\n<br>\n武毒狗军如此这般杀入异国，无人亲自指挥，亲自部署，完全是生化病毒自然扩散，有谁相信吗?<br>\n<br>\n邪门，自然有邪门的奥秘。魔术妙不妙，外行看热闹，内行看门道。武毒狗军的三大怪，奥秘在哪里呢？依据有关公开信息，试揭密如下：<br>\n<br>\n<b>一，早有特效疫苗。</b>病毒来了，即便所有官员贪生怕毒，无一人是男儿，全躲进老鼠洞里，也未必能保得百万高官一个都不染毒。百万高官无人中招，两万多来自全国各地的医护人员无人染毒，靠防护服和自我保护，再严密的保护手段，恐怕都难以做到，难于上青天。唯一的可能，就是武汉病毒研究所早已研究准备好了特效疫苗。这种特效疫苗，通过绝密方式，悄悄地给百万高官和两万多援鄂医护人员用上了。有消息称，接管武毒所的军方陈少将，最近刚亲身试用疫苗。孙子曰：兵不厌诈。她打这一针疫苗，不过是装装样子，制造武毒疫苗刚开始人体试验的假象，实为蒙骗世人。武毒研究所非常可能早在几个月甚至几年前，就已研究并实验成功了特效武毒疫苗。笨笨地去想，如果不是早就研究试验成功的疫苗，或者还没做过动物试验，没有绝对把握，陈少将有何必要非得亲自冒险，公开以身试毒呢?<br>\n<br>\n<b>二，早有特效解药和特效消毒液。</b>人为掌控疫情报告，假数据要多就多，要少就少，已是公开的秘密。但是，全国同时疫情清零，完全靠假数据，自欺欺人，是蒙不过几天的。最大的邪门在于，早有武毒所研究准备好的特效解药和特效消毒液。在官方公开人传人疫情同一时间，抢注美国尚未批准应用的药品瑞德西韦专利，说明武毒研究所早就对此药功效了如指掌。但特效解药应远不止于瑞德西韦一种。这些与武汉病毒生化战配套的特效解药和消毒液，能在短时间内妙手回春，也可以在短时间内一喷即灵，使日常环境中存活的武汉病毒瞬间失去传染活性。武汉和湖北各地三月后全面消毒，用的就是特效消毒剂。除了大规模使用特效解药和特效消毒液环境消毒，确诊病例一下子全部清零，病毒一下子终止传染，几乎就是天方夜潭。<br>\n<br>\n<b>三，不是武毒狗军听指挥，而是有潜伏毒狗在行动。</b>纽约、罗马、伦敦等大都市的疫情突变，迅速失控，不单是病毒在自然扩散，而且有潜伏专业特工在趁火打劫，不断施放升级型烈性病毒，推波助澜。通过人身携带传播或暗中投放的升级型烈性病毒，比武汉当地病毒的毒性和传染力，可能高达数十倍上百倍。正是由于人为生化武器攻击的介入，被攻击目标的疫情才迅速崩盘失控。毒军在暗处，看不见，抓不着，这也是生化战争的特点和明证。<br>\n<br>\n<b>总而言之，武毒狗军“三大怪”，似怪不怪。川普和世人必须清醒意识到，害人之心不可有，防虎狼魔鬼之心不可无。不论是否相信，此刻面对的不仅仅是武汉病毒，更是魔鬼习特勒精心策划、精心准备、亲自指挥、蓄意发动的第一次反人类生化战争。不以战争思维和战争方式来应对，结局必定是节节败退，全面崩溃，惨不忍睹。</b>","date":"2020-03-29","agreeCount":5,"discussionCount":0}