{"type":"article","id":16926,"title":"［新华社］口粮绝对安全、百姓米面无忧","uid":1927,"topics":[2019,5906,5640],"contents":"阅读原文http://www.lswz.gov. cn/html/mtsy2020/2020-03/28/content_249842.shtml<br>\n<br>\n口粮绝对安全、百姓米面无忧<br>\n——关于当前粮食市场供应问题的对话<br>\n2020年03月28日<br>\n随着新冠肺炎疫情在全球蔓延，部分粮食出口国传出限制出口的信息，国家粮油信息中心高级经济师王辽卫28日接受新华社记者专访表示，我国实现了“谷物基本自给、口粮绝对安全”，粮食供求总体宽松，完全能满足人民群众日常消费需求，也能够有效应对重大自然灾害和突发事件的考验。<br>\n<br>\n我们的口粮绝对安全<br>\n<br>\n问：部分粮食出口国限制出口的话，对我国老百姓米袋子有影响吗？<br>\n<br>\n答：随着新冠肺炎疫情在全球蔓延，近日越南宣布暂停大米出口。越南常年大米出口700万吨左右，大体占世界贸易量的15%，限制出口可能会造成国际市场大米价格波动。部分粮食出口国为保障国内供给也可能采取限制出口的措施。当然，通常应不会发生这种情况。<br>\n<br>\n2019年我国进口越南大米仅48万吨，为2011年以来最低水平；今年1～2月从越南进口大米仅3万吨。事实是，2016年我国实行粮食收储制度改革以来，大米进口数量逐年下降，2019年大米进口255万吨，同比下降53万吨，进口大米占我国大米消费约1%，主要用于品种余缺调剂，如泰国香米，即使大米不进口也不会影响国内市场供给。<br>\n<br>\n尽管近年来国际市场曾几次出现“过山车”式的粮价大幅波动，但由于我国粮食连续丰收，供给充裕，库存充足，保障有力，粮食市场总体保持稳定。<br>\n<br>\n党的十八大以来，党中央确立了“以我为主、立足国内、确保产能、适度进口、科技支撑”的粮食安全战略，提出了“谷物基本自给、口粮绝对安全”的新粮食安全观，国家采取一系列富有成效的政策举措，粮食综合生产能力稳步提升，粮食连年获得丰收，实现了口粮完全自给，谷物自给率保持在95%以上。<br>\n<br>\n手中有粮，心中不慌。目前我国谷物库存保持较高水平，保障国家粮食安全的物质基础较为坚实。2019年我国粮食种植面积稳定，粮食再获丰收，全年粮食总产量66384万吨，同比增加594万吨，增长0.9%。总体看，我国粮食供求总体宽松，完全能满足人民群众日常消费需求，也能够有效应对重大自然灾害和突发事件的考验。<br>\n<br>\n“大国粮仓”库存充足<br>\n<br>\n问：我国粮食储备状况及当前市场粮价总体水平如何？<br>\n<br>\n答：我国粮食总产量连续5年稳定在6.5亿吨以上，近年来粮食储备体制机制不断完善，粮食储备充足，小麦稻谷等口粮品种库存处于历史最高水平。<br>\n<br>\n在中央储备规模保持稳定的同时，从2014年开始，国家按照“产区保持3个月，销区保持6个月，产销平衡区保持4个半月”的市场供应量要求，重新核定并增加了地方粮食储备规模，各地已全部落实到位，而且大中城市还建立了满足市场供应10天至15天的成品粮油储备。同时，在中央和地方政府储备品种结构中，小麦和稻谷等口粮品种比例超过70%。<br>\n<br>\n除上述政府储备外，2004年以来，我国对稻谷、小麦实行最低收购价政策，根据市场情况每年收购了一定数量的最低收购价粮食，这部分粮食主要通过国家粮食交易平台向市场投放，有效地满足了市场供应，稳定了市场价格。多元市场主体也建立了用于正常生产经营的商业库存。我国粮食库存充裕，完全能够满足市场供应和应急保供需要。<br>\n<br>\n新冠肺炎疫情发生以来，国家有关部门和地方政府采取有力有效措施，全力做好粮油市场保供稳价工作，推动粮油加工企业复工复产，保障粮食物流运输通畅，粮油市场供应不脱销、不断档，国内粮油市场平稳有序运行。疫情前期，群众居家不外出多购买储存一些粮食，由于超市、卖场等零售市场货源充足，短暂的群体性集中购买也得到了基本满足。目前居民采购米面油心理稳定，受餐饮业等消费需求减少影响，国内米面油消费总体偏弱。<br>\n<br>\n据国家粮油信息中心监测，3月23日全国加工企业小麦、早籼稻、中晚籼稻、粳稻进厂价格比春节前增长0.1%、下降0.2%、增长0.4%、增长1.3%。面粉、早籼米、中晚籼米、粳米出厂价格比春节前下降0.4%、增长0.6%、增长0.5%、增长1.3%。<br>\n<br>\n百姓米面“两无忧”<br>\n<br>\n问：一日三餐离不开米和面，我国稻谷、小麦情况怎样？<br>\n<br>\n答：我国稻谷供给充裕，阶段性过剩特征明显。2019年我国稻谷产量2.096亿吨，同比减少252万吨，食用消费1.58亿吨，同比减少50万吨，尽管稻谷饲用和工业用粮有所增加，预计年度结余1430万吨，已连续多年结余，阶段性过剩特征明显。<br>\n<br>\n在国家政策支持下，我国主产区早稻面积将会增加。疫情防控期间，有关部门合理安排政策性稻谷竞价销售，2月10日开始每周向湖北地区增加投放中晚稻80万吨，成交率仅0.28%，有效地满足了市场供应。<br>\n<br>\n小麦供求平衡有余，连续多年产大于需。2019年我国小麦产量1.34亿吨，为历史第二高水平，已连续5年保持在1.3亿吨以上。由于消费结构升级，面粉消费下降，国内食用消费总体平稳，但饲用和工业消费有所下降，国家粮油信息中心估算小麦消费1.235亿吨，同比减少532万吨，年度结余1400万吨，同比增加870万吨，已连续7年产大于需。<br>\n<br>\n今年全国冬小麦播种面积3.31亿亩，目前苗情长势良好，全国冬小麦一、二类苗占比分别为23%、77%，北方冬小麦苗情明显好于上年同期，今年夏粮再获丰收有较好基础。国家稳定投放最低收购价小麦，2020年以来成交率不足4%，加之政府储备小麦陆续轮换出库，小麦价格走势总体偏弱。<br>\n<br>\n面对新冠肺炎疫情，主要出口国采取限制出口措施，可能会加剧国际市场粮食价格的波动，但对目前我国粮食市场的影响不大，有利于消化不合理粮食库存，减轻国内部分粮食品种库存压力。<br>\n<br>\n来源：新华社<br>\n<br>\n版权所有：国家粮食和物资储备局","date":"2020-03-28","agreeCount":8,"discussionCount":0}