{"type":"article","id":16924,"title":"韭菜：为什么你们不肯做堂堂正正的中国人，要去舔美爹，做洋奴？","uid":15499,"topics":[503,497,158,298,161,3464],"contents":"我经常听<b><mark>支那</mark>人</b>说香港人台湾人还有反贼们“宁做欧美二等人，不做堂堂中国人”。好，我们暂且先不论这说的对不对。我就想问问，你在中国算一等人吗？不，<b>你确定</b>你算人吗？😅<br>\n<br>\n很明显<b>一等人</b>这个位置肯定是住在西方国家的红三代们的，因为这个国家是它们的，党国江山是由他们继承的，与你这个贱奴无关。<br>\n那<b>二等人</b>呢？显然也轮不到你。这个位置应该属于朝廷的众官员们，没有他们江山也不能正常的运作下去。<br>\n那以此类推<b>三等人</b>自然就是黑人了。只有花重金请他们到中国好吃好喝的招待，再从山东大学这些名校抽一些慰安妇来伺候，每年再大撒币几百亿美金帮助命运共同体富裕起来，这样才能让他们在联合国还有世卫这种国际场合为朝廷说话嘛~<br>\n接着就是<b>四等白人</b>，毕竟红三代们自己的绿卡，老婆儿女的国籍，还有整个家族的财产都在人家那里。要是闹翻了，人家一冻结，一遣返，那就真的是好玩了😄因此要尊重英国女婿的<b>人权</b>，人家不愿意集体隔离就回家单独隔离~<br>\n最后就是五等<b>港台华人</b>，无论是出于所谓“一个中国”还是“同胞优待”等政策，至少在表面上，港台人、海外华人在中国享受到的“特权”也是比你们多很多的。<br>\n<br>\n那么关于人的排序就先到这里，下面我们再来排一下奴隶的等级。<br>\n<br>\n首先<b>一等奴</b>肯定是警察国保啦，毕竟是嫡出，等级肯定是最高👍<br>\n<b>二等奴</b>就是城管协管狗腿子这些的，待遇虽比不上一等奴吧，但欺压你们这些贱畜还是绰绰有余的😎<br>\n<b>三等奴</b>就是居委会大妈小区大爷这类的红袖章了，深刻贯彻毛太祖的“群众斗群众”方针。虽说是自发的没有狗粮吧，但红色锦旗肯定是不会少的。<br>\n<br>\n综上所述看来你们也只能算得上是<b>四等奴</b>了，你一个四等奴去讨论港台华人是不是所谓二等人你是想笑死大家吗？ 🤣<br>\n<br>\nok回到最初的命题，所谓“二等人”“美爹”“洋奴”无非是四等奴们天生<b>自负自卑</b>，在墙国那种<b>只能接收到一种信息</b>的社会自己臆想出来的产物罢了。精神胜利法，自己<b>自慰</b>自己😆<br>\n此时此刻，香港人可以自己选议员，台湾人可以自己选总统，海外华人也有很多进军美国等西方国家政界。而你们这些<b>自诩</b>一等人<b>实则</b>四等奴的贱畜可以做什么？连居委会大妈，村支部书记都轮不到你来选。更别说参政了，至多内定好叫你去走个过场罢了。还不能抱怨，不能说不。要感恩，天天感谢党，跪舔党，能活着就是党的最大恩赐👏<br>\n天天键政他国，却对自己国家连个屁都不敢放👎生几个小孩要管，去哪个国家要管，上网浏览什么要管，公开发表言论要管，换外汇要管，看什么书要管，看什么电影要管。奶粉假，疫苗假，食物有毒，空气污染，水质污染，土地污染。不知道你们这群四等奴是怎么得出自己是一等人这个结论的？🤔<br>\n<br>\n所以说啊，井底之蛙不是错，但带着你的井满世界跑就是你的不对了。如果你带着你的井满世界跑不说还想别人跟你一样钻进井里，那说你无耻都是侮辱“无耻”这个词啊~<br>\n<br>\n<a href=\"https://telegra.ph/file/7f62abcfa899ca267d0bf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/7f62abcfa899ca267d0bf.jpg\" alt=\"https://telegra.ph/file/7f62abcfa899ca267d0bf.jpg\" style=\"max-width:100%\"></a><a href=\"https://telegra.ph/file/509ed57c28502c0b6585d.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/509ed57c28502c0b6585d.png\" alt=\"https://telegra.ph/file/509ed57c28502c0b6585d.png\" style=\"max-width:100%\"></a>","date":"2020-03-29","agreeCount":124,"discussionCount":0}