{"type":"article","id":16922,"title":"美國有人提出《李文亮公共衛生責任法》法案","uid":16376,"topics":[6271],"contents":"以下為電腦翻譯簡體中文版：<br>\n<br>\n<b>华盛顿特区</b>，今天众议院外交事务委员会成员约翰·柯蒂斯（R-UT）代表提出了一项法案，要求追究在其早期发现期间隐瞒与COVID-19有关的公共卫生信息并授权的外国官员制裁可能掩盖未来疫情的任何外国官员。众议院外交事务委员会亚洲小组委员会高级委员，众议员泰德·尤霍（R-FL）也加入了这项法案。<br>\n<br>\n“该法案我介绍时， 李文良公共卫生责任法案，一个英勇的中国命名的举报人，使美国能够设定一个全球标准，” &nbsp;柯蒂斯说。“它将制裁任何隐瞒与大流行有关的公共卫生信息的外国官员，特别是COVID-19，也称为冠状病毒。我的法案将有助于激励外国领导人采取积极主动的决定，防止可能危害美国生命的病毒传播。”<br>\n<br>\n背景：<br>\n<br>\n越来越多的有力证据表明，即使中国医生李文亮对这种病毒的能力吹嘘后，中国官员仍选择不采取早期行动来阻止这种病毒，从而加速了COVID-19的传播。他受到地方当局的谴责，后来死于病毒。其他独裁国家如伊朗和俄罗斯也因缺乏透明度而受到批评。<br>\n<br>\n《李文亮公共卫生责任法》将对负责故意隐瞒有关疾病暴发并可能导致大流行的重要公共卫生数据的任何外国高级官员进行制裁。它还将制裁任何从隐瞒信息中获利的官员以及任何代表他们行事的官员。制裁包括撤销签证和扣押资产。<br>\n<br>\n<b>原文：</b><br>\n<br>\n<b>Washington, DC—</b>&nbsp;Today, Representative John Curtis (R-UT), member of the House Foreign Affairs Committee, introduced a bill to hold accountable foreign officials who attempted to conceal public health information related to COVID-19 during its early discovery and give authority to sanction any foreign official who may conceal a future outbreak. Congressman Curtis is joined on this bill by Rep. Ted Yoho (R-FL), Ranking Member of the Asia Subcommittee of the House Foreign Affairs Committee.<br>\n<br>\n<i>“The bill I am introducing, the&nbsp;</i>Li Wenliang Public Health Accountability Act<i>, named after a heroic Chinese whistleblower, enables the United States to set a global standard,”&nbsp;</i><b>said Curtis</b><i>. “It would sanction any foreign official who conceals information about public health as it relates to a pandemic—particularly COVID-19, also known as coronavirus. My bill will help incentivize foreign leaders to be proactive with their decisions, preventing the spread of a virus that could endanger American lives.”</i><br>\n<br>\n<b>Background:</b><br>\n<br>\nThere is strong and growing evidence that Chinese officials accelerated the spread of COVID-19 by choosing to not take early action to stop the virus, even after Chinese Doctor Li Wenliang blew the whistle on the virus’ capabilities. He was reprimanded by local authorities and later died from the virus. Other authoritarian countries such as Iran and Russia have been criticized for their lack of transparency as well.<br>\n<br>\nThe&nbsp;<i>Li Wenliang Public Health Accountability Act</i>&nbsp;would sanction any foreign senior official responsible for deliberately concealing vital public health data concerning the outbreak of a disease with the potential to become a pandemic. It would also sanction any official who profited off of the concealment of information, and anyone acting on their behalf. Sanctions include the revoking of visas and the seizing of assets.","date":"2020-03-28","agreeCount":16,"discussionCount":0}