{"type":"article","id":16936,"title":"错把教我翻墙的小伙伴认作反贼，准备对他以身相许报恩，结果发现竟然是个无脑小粉红！","uid":15827,"topics":[1249],"contents":"气死我了😤<br>\n<br>\n之前我一直以为那个给我翻墙工具的小伙伴是个反贼，前几天第一次认真聊天以后发现，竟然是个无脑精赵社达，还大喊武统台湾，8964上街开坦克镇压有理就该打死那群学生，说选票投死了苏格拉底所以选票是有毒的，说英国脱欧以后反悔想重投不准，证明选民都是蠢的无法做出理性判断民主是反智的，说是台湾分裂祖国，说美国在日本驻兵是给日本脖子套个狗链子安定时炸弹，说仅靠驻兵就能让日本瘫痪，张口闭口弱肉强食从林法则生存是第一要义，说宁愿要专制的阿富汗也不要民主动荡的伊拉克，说美国马上就完蛋了中国的国运来了，说美国靠压榨黑奴发家不光彩，英国靠鸦片和枪炮殖民中国，西方资本主义国家全是反华反中看中国崛起不顺眼，希特勒是选民选上台的所以民主和选民都弱智，要是移民只选澳门这一个地方其他都不考虑。。。。。。<br>\n<br>\n气得我3天没睡好。<br>\n<br>\n之前他一直劝我要翻墙，跟我隐晦提8964和胡锦涛去西藏维稳，说千万别买房是雷，让我多看书学习，我没细问，一直以为他是个反贼，对他还非常感恩，想着自己看能不能帮帮他。<br>\n<br>\n结果他妈的是个有双重思想的脑残！！逻辑思维为0，听不懂什么叫给名词下定义限制讨论范围，我一旦提出问题他就用新问题来回复我，我指出来他就用另一个新问题来回复我，给我搞得特别烦！！<br>\n<br>\n我后面都没法了，不敢轻易问他问题，只能把话说死了问他同不同意，然后他就开始疯狂质疑我，我怒了！！<br>\n<br>\n提醒我不要用宫斗来思考，说那都是路边摊文学没意义，然！后！然后他自己就用各种比喻、拟人老子儿子老师、拟兽动不动就鲨鱼小鱼老虎狮子狗、拟物链子食物等，疯狂表达自己对政治和历史的看法，末了再加一句自己只看经济类的书其他别的书全都不看没意义耽误他赚钱！疯了，我被他搞得气疯了！<br>\n<br>\n自己当年只是政治冷感，从来不谈也不标榜自己懂很多国家大事，也从不在公众场合发表对公共政策的意见，因为知道自己不懂。<br>\n<br>\n他可好，明明什么都不懂，听了点失真的比喻和边角料就开始疯狂指点江山了，这是什么？<br>\n<br>\n这他妈是有病却不自知！<br>\n<br>\n傻逼一个！<br>\n<br>\n我他妈真是瞎了眼！！<br>\n<br>\n我们认识7年了，之前关系一直算好朋友君子之交，因为翻墙觉醒以后自己改变很大，对他教会我翻墙很感激，想着看能不能勾搭一下俩人一起肉翻，所以捅破了那层窗户纸去向他告白，结果他妈的竟然是个无脑小粉红！！在朋友圈偶尔发的那些看起来像是骂党骂国的春秋笔法的内容，原来全是骂美国的是我理解错了！<br>\n<br>\n我眼已瞎，心已碎，身已伤，肠已断，气死了！！<br>\n<br>\n䃼充:<br>\n1、我前几天第一次给他推品葱（他以前没听过），找了2篇葱友写的特别好的文章给他看，有一篇很长，过了3分钟说他看完了写的都是假的。葱友描写中国经济快垮的言论，他用马赛克把中国抹了说，你看这不是写的全是美国吗？我。。。把品葱当成了一个恨国论坛，告诉我说，很多人一开始翻墙都会像我这样接受反华信息以后就疯狂反华，这是没经过大脑没思考的原因，让我不要无脑相信要多看书多思考，然后转头就说自己从不看跟经济无关的书那个没办法直接帮他赚到钱。<br>\n<br>\n无奈我经济类的书和知识储备不多，说不过他。和他谈政治历史，他就一直喷我上面写的第一段那些垃圾话，用问题反问我的问题，从不正面回答。<br>\n<br>\n2、今天又和他聊了一会儿，他纠结的点是，我说他被教科书洗脑了，所以俩人无法平等讨论了。我本想跳起来反驳他，转念一想换个方式。于是我向他承认错误是自己的偏见，收回这句说他被洗脑了的话。他马上同意跟我继续讨论了。。。<br>\n<br>\n后面又谈到一个话题，我为了装蠢说自己笨连什么什么也不懂（一个跟美国经济有关的专业术语），然后他又不乐意了，认为我在嘲讽讨论结束。我又使出服软那招，说收回那句有歧义的话对不起，他马上又变正常了和我继续讨论了。<br>\n<br>\n我们从经济现象入手，扯到行业规范政府出台政策时，他就开始装外宾不知道是怎么回事了，直晃脑袋重复说这是一种普遍现象打马虎眼，死也不松口承认经济是跟政治挂钩有联系的。<br>\n<br>\n我已经完全放弃了，说了句谢谢你我要去吃饭了，就偷偷把他拉黑删除了。<br>\n<br>\n3、总结一下他的套路:<br>\n<br>\n第一回合:<br>\n他抛出一个蠢观点（1）。我反驳他，但并没有向他提问题。<br>\n<br>\n第二回合:<br>\n他忽略我的反驳，提出新的观点（2）。<br>\n我继续摆事实讲道理，同时发现如果我不提问题，他就不会评价我摆出的事实。<br>\n我提出了问题。<br>\n<br>\n第三回合:<br>\n他无法回答我的问题，选择用（动物世界、人兽大战、大人过家家的）例子（3），反驳我的问题，即用歪曲的事实否定我的问题。<br>\n我告诉他不要举比喻类例子来论证，很肤浅。<br>\n<br>\n第四回合:<br>\n他忽略我第二回合中的问题，不回答，然后继续提出新问题（4）问我。<br>\n我反驳他没有回答我的问题，截图指出我在第二回合中的问题让他回答。<br>\n<br>\n第五回合:<br>\n他否认没有回答过我，说他是在解释第二回合中他提出的那个观点（2），然后质疑我任何一条观点，并向我提出疑问（5）。<br>\n我继续回复他的疑问。<br>\n<br>\n……<br>\n<br>\n他看到我的内容，如果是客观的事实性内容（who where when what ），就选择忽视，用各种诡辩例子转移话题。<br>\n他如果看到了我讲出的价值判断类内容（how why），就选择质疑，提出疑问让我解释。<br>\n然后我又陷入到回复事实性内容或价值判断内容的循环🔄中！这中间无论我是否向他提出问题，他都不回答。<br>\n<br>\n后来我学会了，他一旦质疑我，我就说我错了收回。举例子这个招太蠢，他慢慢用得少了。对这种无脑傻逼，不要反驳，顺着他，然后找个合适的机会拉黑吧！<br>\n<br>\n4、为什么他会带我翻墙。<br>\n<br>\n我认识他较早（7年前），那会儿他的社达属性不高，还有人性。这几年来我一直对他客客气气的，相当于在他未发迹前和他是好朋友。<br>\n<br>\n后来他社达属性加强，但对我应保留点人性，劝我翻墙是为了让我多看看墙外跟挣钱有关的信息，让我学会挣钱（我是个挣钱废物低能儿，暂且按下不表）。<br>\n<br>\n然后我翻墙选择了拥抱人性，没有选择兽性的社达。在墙内我也没选择过社达，非常自豪这一点！<br>\n<br>\n没下文了，谢谢各位葱友捧场，散了吧。","date":"2020-03-28","agreeCount":76,"discussionCount":0}