{"type":"article","id":16947,"title":"【转载】什么情况下中国的“世界工厂”地位会不保？","uid":22147,"topics":[2455],"contents":"（转载者注：本人尽管也非常厌恶现在的独裁专政体制，但这个体制的崩塌以现况看来非常不现实。品葱现在越来越多的“支爆论“，所以希望藉由转载一些本人认为比较客观的文章 - 大多是墙内文章，让葱油能够更看清现况。葱油们翻墙能力自不用说，但有时墙翻多了，反而过于看重国外过于乐观的信息，忽略了墙内一些理性的声音。）<br>\n<br>\n（原文出自“中制智库”公众号）<br>\n<br>\n今天有几位朋友发来这个截图，问我怎么看。<br>\n<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/PCkJBfwc2IqoDQ8wicTWMnibJrQDs2LzTd8RUE1eicgLcl6tiawqfbnGuZbbTIzKyGoBh1wlIRm6vD1cAicerl22nXQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n<br>\n<center><b>真实的忧虑情绪</b><br>\n</center><br>\n<br>\n<center><i><b>1</b></i><br>\n</center><br>\n<br>\n<br>\n这张图据说今天在企业家圈子里流传很广，文中的分析是否成立姑且不论，但是它反映着人们中间广泛存在的<b>真实感受和情绪。</b><br>\n<br>\n这种感受和情绪来自两方面。<br>\n一方面，中国经济在疫情当中遭遇到很大的困难，这在制造业中的反映尤其明显。在3月中旬之前，主要的困难在于国内封城，工厂无法开工；在3月中旬之后，主要的困难在于疫情扩散，国际订单取消，工厂还是无法开工，并且这样一种困境还不知道会到哪天才截止。这带来了企业经营上巨大的不确定性，人们当然会很忧虑。<br>\n另一方面，中国在疫情初期对哨声各种压制，迟迟不愿面对现实，终至发展为滔天大祸，不得不付出巨大代价来应对；而如果当初及时正确应对，本来是不至于发展成这个样子，也不至于让中国经济遭遇此种困难，这已经人窝了一肚子火。嗣后，随着中国疫情逐渐缓解，国内又开始出现大量的嘲笑国际上不会“抄作业”的声音，对外国疫情扩散表现出各种幸灾乐祸，同时还出现了一些向外甩锅的话语，这种种话语让国际对于中国的观感不断恶化，美国与中国之间的对抗性也不断走高；倘若对抗性继续发展下去，则中国在国际上的处境会越发逼仄，中国经济的前景有可能更加不看好。<br>\n这些满怀忧虑的感受和情绪是非常真实的，<b>它们本能性地意识到了中国的“世界工厂”地位所依赖的一个前提条件，就是国际社会对于中国的信任。</b><br>\n<b>倘若这种信任坍塌，则中国的世界工厂地位是会坍塌掉的。</b><br>\n<br>\n<center><b>中国成为“世界工厂”的前提</b><br>\n</center><br>\n<br>\n<center><i><b>2</b></i><br>\n</center><br>\n<br>\n熟悉我的研究的朋友可能知道我对中国如何发展为“世界工厂”的解释框架，但是很多朋友都没有注意到，我在解释框架中提出了一些基本前提，如果不满足这些基本前提，则“世界工厂”地位是会瓦解掉的。<br>\n先简单复述一下解释框架。<br>\n美国最新一轮的创新经济带来大规模外包的需求，承包方则需要同时满足效率（需要专业化）与弹性（不能专业化）这两个彼此矛盾的需求。但这两个需求无法在同一个企业内部完成，中国通过供应链网络的发展满足了它们：单个中小民营企业极度专业化，确保效率，无数民营企业构成一个网络，彼此之间互为配套关系，配套关系还能不断动态重组，以网络为单位确保弹性。<br>\n供应链网络的规模越大，则同时满足效率和弹性的能力就越强，规模突破某个门槛后，则会改变成本构成结构，要素价格在成本中占比大幅下降，供应链网络的运转效率（广义的交易成本）在成本中占比大幅上升，从而带来了中国超强的成本控制能力，就像一个成本黑洞一样，吸纳全球中低端制造业向中国的转移，中国遂成为“世界工厂”。<br>\n<br>\n这个解释框架里面有若干个前提。<br>\n第一、中国“世界工厂”地位的出现，是基于美国等西方国家新一轮创新经济的外包需求而被拉动出来的。“世界工厂”在这种意义上是“被成长”的，如果没有外部世界在生产层面的外包需求和在消费层面的市场需求，则中国制造业是无法如此成长起来的。<b>中国的成长必须在一个全球经济秩序中才成为可能，如果自外于这个全球经济秩序，是没有前途的。</b><br>\n第二、中国的“世界工厂”地位基于供应链网络的超级效率，而这个供应链网络不是任何中央集权的大脑能够设计得出来的，它是在市场过程中自生地演化出来的。<b>市场演化中最有活力的行为主体，是中小民营企业</b>；如果抑制了中小民营企业的活力，会在实质意义上抑制掉中国经济的活力。<br>\n第三、中国这个“世界工厂”的比较优势在于中低端制造业，而不在高端制造业。高端制造业引导着行业的技术演化路线以及前沿理念，中国这边具体的供应链企业会追踪这些前沿的技术路线和理念来安排自己的布局、储备、战略规划，如果不能跟上前沿的技术路线和理念，便有可能被世界市场所抛弃。<br>\n实际上，在这样一种比较优势的差异中也能看到，<b>中国在中低端制造业上的地位主要是基于成本优势，西方在高端制造业上的地位主要是基于技术优势。</b>刚说的这些都还是实体经济，没进入到全球资本秩序的层面上来讨论，资本秩序是美国独霸的，可预见未来没有任何国家能够替代美国。<br>\n第四、既然如此，中国的“世界工厂”地位就是有条件的。只有<b>在日常状态下，各国彼此之间有着起码的信任，人们才会从成本角度出发来考虑问题，那么，也只有在这种情况下，中国在中低端制造业上的成本优势才是不可替代的</b>；所幸目前还处在这种状态。<br>\n然而，一旦<b>进入到非常状态，各国彼此之间的信任关系破裂，则人们不再会从成本角度出发，而是从安全角度出发来考虑问题。这种情况下，西方国家是可以不惜代价来重建自己的生产体系的</b>。一旦走到这一步，则中国的“世界工厂”地位也就瓦解了。<br>\n<br>\n第五、所以，中国要维持自己的“世界工厂”地位，是有前提的，就是要与各国之间能够保持必需的信任关系。在我看来，疫情、贸易战，都不足以改变中国的世界工厂地位，<b>但是，一旦让世界感觉到中国是个不可信任的国家，就会实质性地瓦解掉中国的世界工厂地位。</b><br>\n<br>\n第六、那么，如何才能与各国保持必要的信任关系呢？<br>\n一方面，<b>中国必须打开足够的视野和格局，从全球的角度来思考问题。</b>不能从斤斤计较、沾沾自喜的民族主义情结出发来理解世界和自身，不能沉迷在无意义的“虽远必诛”之类的自high当中，更不能幸灾乐祸于他人的灾难，那只会让世界更加厌恶和恐惧。如果视野和格局是有问题的，就意味着目标的设定会在本质上有问题，具体的政策无法在实质上补救。<br>\n另一方面，有了全球性的视野和格局，也还不够，<b>中国与世界的信任关系，必须在一种具体可执行、可验证的国内、国际机制安排当中落实下来。</b>脱离开可执行、可验证的机制安排，视野和格局都是抽象的、无法落地的，只会让世界困惑，而难以获得实际上的信任。一个月前大观研究小组曾经提出过关于CDC改革的一些理论思考，便是尝试在这方面打开脑洞。<br>\n<br>\n<center><b>两种逻辑混淆</b><br>\n</center><br>\n<br>\n<center><i><b>3</b></i><br>\n</center><br>\n<br>\n现在再回到本文开头所贴那张图片当中的一些分析。我完全认同分析中所反映出来的那些真实感受和情绪，但是我并不认同分析中的结论。<br>\n目前的很多分析中，都会不自觉地把几条独立的逻辑线索给合并在一起，以为它们之间有着线性的传递关系，这会造成理解现实问题时的混淆。<br>\n这里只说两个混淆现象。<br>\n第一个，<b>经济逻辑和政治逻辑的混淆。</b><br>\n今天的世界经济秩序已经发生了极为深刻的变革，在20世纪90年代的时候，全球各国之间的贸易结构中70%以上是制成品贸易，绝大部分产品是在单个国家内部完成生产的；2018年的时候，各国之间的贸易结构中70%以上是零部件半成品贸易，绝大部分产品是横跨多个国家完成生产的。<br>\n这就让经济空间和政治空间开始发生深刻的分离，经济逻辑和政治逻辑已经在相当程度上不一致了。30年前，这两种逻辑是高度共振的，可以合并在一起来考虑，今天已经不是这样了；但是我们本能地还是经常会以30年前的方式来理解今天的问题。<br>\n第二个，<b>专业逻辑和体制逻辑的混淆。</b><br>\n这个混淆在这次疫情当中表现得很明显。现代社会是复杂社会，它依赖于高度复杂的分工系统和专家系统才能运转起来。只要是现代社会，不论任何体制都需要这种分工系统和专家系统，原则上来说，它们提供的是专业逻辑，是独立于体制的一种中立性、技术性存在；当然，它们在事实上的独立性有多大，这个确实跟体制有关。<br>\n疫情防控当中的各种应对，有些是专业逻辑运行的结果，有些是体制逻辑运行的结果，但是由于体制的无所不在性，人们在讨论中经常会不自觉地把专业逻辑给混同为体制逻辑，进而把一切正面或负面都归结到体制上去，还基于这种逻辑混淆进行中外对比。这种观念上的混乱，是疫情中人们很多争论的原因所在。<br>\n这些混淆，会让我们无法看清楚真实的秩序，从而无法搞清楚，我们真正应该去回应的问题，究竟是什么。","date":"2020-03-29","agreeCount":3,"discussionCount":0}