{"type":"article","id":16942,"title":"从科学和逻辑的角度解释为什么武汉冠状病毒是人造的","uid":6190,"topics":[7925,5262],"contents":"原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375823\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13375823</a><br>\n<br>\n... ... （原文甚长且专业词汇知识甚多）<br>\n<br>\n第一，这两个与武汉冠状病毒具有诡异相似性的舟山蝙蝠病毒（ZC45和ZXC21）是由中共的军事科研单位收集并发现的。他们把科研结果，其中包括舟山蝙蝠病毒的序列信息，在2018年发表了（6）。在这里我想强调两点：一，如果武汉冠状病毒是人造的，那它一定是用舟山蝙蝠病毒为模版（template）做的；二，这篇文章揭示全世界只有中共手中有舟山蝙蝠病毒。<br>\n&nbsp;<br>\n第二，石正丽在2015年与人合作发表了一篇Nature Medicine的文章（7）。他的合作者是北卡大学的Ralph Baric教授。这篇文章揭示了如何把一个普通的蝙蝠冠状病毒变成一个能侵染人的病毒。具体来说，他们把一个原本对人无感染能力的蝙蝠冠状病毒的spike蛋白换成了能够与人体ACE2结合的一个spike蛋白。这一个改变就把原来的蝙蝠病毒变成了针对人的冠状病毒。好，现在我们回头看看，在武汉冠状病毒发生的事基本就是按着这篇文章的脚本儿来的。现实中，并不是整个的spike蛋白被替换了，而只是替换了spike蛋白的S1中最关键的一部分。这个最小程度的改变却充分地给了被改造后的病毒感染人的能力。这里真正的不同之处是，这种微妙地改变spike蛋白的方式让试图找寻病毒来源的人们更容易迷失方向。<br>\n&nbsp;<br>\n第三，一篇2006的文献揭示，以人为的方式在SARS病毒spike的S1和S2之间插入一个furin酶切位点之后，病毒的传染性如预测的一样出现了大幅度的提高（8）。神奇的是，这个操作也如出一辙地出现在了武汉冠状病毒的spike蛋白之中（图3中绿线标注的肽段）。而且，这篇文章还推断，由于具有更高的感染性，如此改造之后的SARS冠状病毒很可能会进一步感染肺以外的其它器官。假如你关注了一些最近有关武汉冠状病毒的病症特征的话，你可能已经注意到了，几个独立的报道已经描述了这个病毒不但攻击肺，同时也能攻击肝，心，血管，甚至中枢神经系统等等。<br>\n&nbsp;<br>\n<b>清晰的证据链和逻辑链显示中共为制造武汉冠状病毒的元凶</b><br>\n&nbsp;<br>\n假如你把以上这些信息稍作整理，你会发现假如是中共制造了武汉冠状病毒的话，这件事是多么的符合逻辑。很明显，制造这个病毒所用的的模版，也就是舟山蝙蝠病毒，只有中共手里才有（6）。在这个基础上，他们要做的就是改变这个蝙蝠病毒的某些地方，让它变得能感染人，而且最好是传染性极强。而实际上发生的就是他们完全按着两个发表过的概念做出了这个新病毒（7，8）：1）他们依照SARS蛋白结合ACE2的方式对舟山蝙蝠病毒的spike蛋白做了精确的改造，使之能按照SARS的spike那样的方式结合人体ACE2。如此一来，新病毒变得能感染人了；2）他们在spike蛋白的S1和S2之间插入了一个可以让furin酶来切割的位点，从而让病毒增加了几倍甚至几十倍的感染力。这两个概念可以说是中外文献中能找到的，仅有的两个如何改进冠状病毒的方式。结果，两者在武汉冠状病毒的身上都被完美的体现了。假如是大自然制造了这个病毒，那大自然一定非常仔细地研究了近些年人类在这方面的科研成果，并且把人类的几个最重要的发现极为忠实地应用在了她的工作之中（2，6，7，8）。<br>\n&nbsp;<br>\n我们也可以再往回想一想。为什么中共治下有那么多的科研单位这么努力地在各处寻找冠状病毒呢？事实真是像他们说的那样，是为了更好地了解冠状病毒各种可能性，进而更好地预测未来可能由新的冠状病毒导致的疫情吗？那他们为什么不把精力花在制造广谱的冠状病毒疫苗或者是针对冠状病毒中的某个保守性高的药物靶点而制药呢？后者不但对人类健康更有直接意义，而且比预测哪个冠状病毒未来会爆发要容易不知多少倍。<br>\n&nbsp;<br>\n另外一种可能性，就是他们收集这些野生动物的冠状病毒是为了制造生物武器。到底哪一个是真相？你可以自己判断。<br>\n&nbsp;<br>\n对我来说，答案再明显不过，这次的武汉冠状病毒就是中共所制造的生物武器。<br>\n&nbsp;<br>\n基于以上罗列的事实和对这些事实的分析，一个最合理的结论就是，<b>除非中共能提供有效的证据证明自己是清白的，否则全世界已经有足够的理由相信武汉冠状病毒就是中共人工制造出来的。</b>","date":"2020-03-29","agreeCount":12,"discussionCount":0}