{"type":"article","id":16950,"title":"來寫小說了！喜歡小說的人請進！　日昇之國　九十一年後　第一章　九十一年後","uid":44008,"topics":[1446,7634,10477],"contents":"品蔥除了討論政治之外，我們也要一點<s>用愛發電的白痴</s>　文學氣息。正所謂我們要多元化發展對不對？<br>\n<br>\n介紹下一作品背景，這是一個人的無聊解悶小說。<s>絕對不含任何政治隱喻YESSSSSSSSSSSSSS</s><br>\n<br>\n日昇之國　九十一年後　第一章　九十一年後<br>\n<br>\n<br>\n一切要由正化二十八年二月二十八日開始說起。<br>\n<br>\n<br>\n那天，一個青年被他的母親委托，要他為她帶一份禮物給她的老師。而且一定要今天才可以送給他。<br>\n<br>\n<br>\n母親經常說她的老師不只是自己的恩師那麼簡單；他在九十一年前登上一人之下的位置、是加速日本現代化的主要功臣；在激進馬克斯主義浪潮衝擊全球的時候，是他保衛了日本這個亞洲最後的民主堡壘。他，是保守派的偶像。新日本的象徵……<br>\n<br>\n<br>\n「然而，這一切的成就，都是靠他不停地用無辜者的生命，自由還有他們的鮮血去換取回來的。」母親這樣補充。<br>\n<br>\n<br>\n天上下着雪白的雪花，如同九十一年前一樣。彷彿正提醒着一身戎裝的他毋忘那一日所發生的一切。<br>\n<br>\n<br>\n「用刀殺掉一個人就是殺人犯、用槍殺掉一百個人就是軍人、用筆殺掉無法統計的人就是……」<br>\n<br>\n<br>\n「政治家。」他邊走邊喃喃自語。這是他母親對他恩師的描述：「老師是一名政治家。」<br>\n<br>\n<br>\n走着走着，他已經找到了他的目的地——一座獨立屋前。他為了確認自己沒有去錯地方，於是望向獨立屋前的門牌，看看到底有誰住在這裏。<br>\n<br>\n<br>\n門牌寫着「魏一心」和「魏海容」。這兩個極富中國特色的名字竟然在附近滿是日本人的這裏出現而且相安無事。確實使人感到奇怪。<br>\n<br>\n<br>\n確認了自己沒有去錯地方之後，他按下了門鈴。然後等待內裏的人回應。<br>\n<br>\n<br>\n不到三十秒，大門就被一名看似二十多歲青年打開了。<br>\n<br>\n<br>\n「鏑木雨少校，晚上好。」打開門的青年馬上邀請他進去屋子中：「衣帽架在你右手邊。而左邊就是客廳。請在那裏休息一下。恕我冒昧，請問你想喝咖啡還是茶？」<br>\n<br>\n<br>\n「我還是喝水好了，免得睡不着。」<br>\n<br>\n<br>\n「好的少校。請你稍等一下。」接着她向客廳旁邊的開放式廚房走去了。<br>\n<br>\n<br>\n「打擾了。」少校他先把母親要他帶過去的禮物放在玄關的櫃子上，之後脫下了他的軍靴。接着把他的軍大衣和軍帽掛在衣帽架上，再提着母親的禮物走向客廳，把禮物放在飯枱上。拉開椅子然後坐了下去。<br>\n<br>\n<br>\n就在他等待那個青年為他帶來茶水的時候。他習慣性地左顧右盼，發現了一幅又一幅的照片正掛在他面前的牆上。<br>\n<br>\n<br>\n最左手邊的是一名身穿戎裝的青年站在一個小孩旁邊。然後百無聊賴的少校就被這一幅又一幅如成長記錄的照片所吸引着。<br>\n<br>\n<br>\n小孩從一開始誕生於這個世界上時，戎裝青年陪伴在他左右、入學也是如此、成年如此、結婚如此、登基如此……<br>\n<br>\n<br>\n登基？少校定睛一看，那幅照片的確像極了先皇陛下的登基典禮。還有一點引起了他的注意，那名……先皇陛下祂登基的時候大概二十多歲。但為什麼，一直在他身邊的那個青年卻沒有衰老的跡象？<br>\n<br>\n<br>\n抱着種種疑惑的他跟隨着照片繼續看下去。心中的疑惑也逐漸增多。那個陪伴先皇陛下成長的青年到底是誰？他為什麼可以和先皇陛下如此親近？還有……<br>\n<br>\n<br>\n為什麼他好像沒有老過？<br>\n<br>\n<br>\n少校看到最後一張照片時嚇了一跳。照片上有四個人——那名青年，先皇陛下、還有他自己的父親和母親。<br>\n<br>\n<br>\n他認得這張照片，小時候母親曾經和少校和他的雙胞胎弟弟說過這張照片的故事。那天是母親和父親在先皇陛下的見證下共諧連理的大日子。<br>\n<br>\n<br>\n最右手邊的是父親大人，而在父親大人旁邊的是母親大人。而在母親大人旁邊的就是陛下，這是少校人生第一次看見陛下笑得如此燦爛。<br>\n<br>\n<br>\n而他也只是在這張照片才看過先皇陛下笑容。<br>\n<br>\n<br>\n而站在最左手邊的仍然是那個青年。他不再穿上那身戎裝，而是穿上了民防部禮服。但是他的樣貌卻如同第一幅照片一模一樣，毫無改變。<br>\n<br>\n<br>\n而少校依稀記得母親大人曾經介紹過這個青年的名字：<br>\n<br>\n<br>\n「他是魏一心，是我的恩師。」<br>\n<br>\n<br>\n而相中的那個魏一心，和為他開門的青年一模一樣。<br>\n<br>\n<br>\n這時，那位青年正用盤子捧着他那杯水、一杯半滿的杜松子酒和一瓶油走到少校面前。之後把盤子放到桌面上，接着把那杯水放在他面前說：「少校，這是你的水。」<br>\n<br>\n<br>\n「請問你是……魏一心先生？」<br>\n<br>\n<br>\n「是啊，我是魏一心先生。我剛剛不就是我……」這是一心才猛然想起自己並沒有自我介紹：「哦！我真的忘了自我介紹。人老了，腦袋也不靈活了。對，我是魏一心。」<br>\n<br>\n<br>\n「那……那些照片中和你一樣的人……」少校沉默了一會，然後才開口說道：「他們全都是你來的嗎？」<br>\n<br>\n<br>\n「當然了！」他斬釘截鐵地回答，之後指着照片中和他一樣的人說：「這個是我、這個是我、這個也是我、這個仍然是我、這個絕對是本大爺、幾欸洗阮、Этот человек – я、Ito ako、that is me、이 사람은 나야……這個是我，和你的母親還有父親。」<br>\n<br>\n<br>\n「這……這……」少校他一面難以置信的表情追問：「怎可能？如果你說的全都是事實的話，那你現在至少一百多歲了。天下間哪有人可以活到百多歲但是樣子仍然像一個二三十多歲的人？」<br>\n<br>\n<br>\n「你有這個想法是正常的。畢竟，在你們的世界上是不存在這種違反生物學和邏輯的事情。」一心他把那瓶油倒在杜松子酒中，然後喝了下去：「噁，真難喝——我很難用三言兩語來說服我的確是活了那麼久。現在呢，你可以選擇相信我說的話。又或者你可以只相信我只是你媽媽的老師，不過現在有點神經失常——話說你媽媽有說過我是她以前的大學教授，對吧？」<br>\n<br>\n<br>\n「有啊，大概每年的今天和七月七日母親都會提起你。」<br>\n<br>\n<br>\n聽到這一句話，一心他的嘴角不自覺地上揚：「你可以得罪朋友、你可以得罪軍人、你甚至可以得罪小裕仁。但你不可以得罪女人……」<br>\n<br>\n<br>\n「因為她會記仇，而且是記一輩子那種記仇。」他又喝了一口他的杜松子酒，然後眉頭一皺：「到底是那一種垃圾政權才會讓人民喝這種垃圾東西——那少校你就當我是一個瘋瘋癲癲的大學教授好了。你媽媽叫你過來的目的是不是就是為了帶一個『禮物』給我？」而一心說「禮物」是故意加重了語氣，彷彿他並不認為少校帶來的禮物是禮物似的。<br>\n<br>\n<br>\n「是的，你怎樣知道的？」少校把放在一旁的袋子推到一心面前說：「這是母親囑咐我一定要在今天送給你的禮物。」<br>\n<br>\n<br>\n「我為什麼會知道？很簡單。」他打開袋子，拿出了袋子裏的盒子繼續說：「因為她每年在這一天都會送同樣而且毫無分別的『禮物』給我。」<br>\n<br>\n<br>\n一心正想打開盒子的時候，他的左手突然按着自己右手，然後面帶笑容地問少校：「你猜猜你母親送了什麼給我？」<br>\n<br>\n<br>\n「呃……」少校他被這個突如其來的問題干擾了一下，但他很快地在腦海中思考一心為什麼突然問這個問題。<br>\n<br>\n<br>\n「如果說母親每年送同樣的禮物給他的話，他一定知道禮物到底是什麼。所以那不可能是因為他不知道禮物是什麼而問我。反而是有可能是因為他知道是什麼才故意問我的。」<br>\n<br>\n<br>\n「但我亦無頭緒到底母親每年送什麼給他的大學教授，而且看起來也送了一段長時間。在這種情況下貿然回答並非好事。或許用最保險的回應會比較好。」<br>\n<br>\n<br>\n「我不知道。」<br>\n<br>\n<br>\n這就是少校的回答。<br>\n<br>\n<br>\n「非常好，那我也不賣關子了。你媽媽每年二月二十八日都會送同樣的『禮物』給我，其中包括一封信和……」<br>\n<br>\n<br>\n他打開了盒子的蓋，同時介紹了他母親這數十年來千篇一律的禮物內容：「警察預備隊第五兵工廠製造白朗寧大威力手槍一支，附上一支滅音器！」<br>\n<br>\n<br>\n「什麼？」少校他跳了起來，看着那個禮物。他的眼睛睜得大大的，然後指着那支手槍說：「你是指母親大人每一年都會送這個東西給你？」<br>\n<br>\n<br>\n「是啊，已經送了三十多年。」一心沉著描述，和少校的表情完全相反。然後他左手拿起放在手槍上的一封信，右手拿起他的杜松子酒一飲而盡：「噁。讓我看一看你媽媽又寫了什麼給我？按照以前的信推論。又是只有『去死』二字吧。」<br>\n<br>\n<br>\n少校急忙把手槍和那個盒子拉了回來。急忙問道：「你的意思是我母親大人每年的今天都會送你一支手槍？」<br>\n<br>\n<br>\n「這個問題剛才你不是問了一次嗎？對，你媽媽怕我手上沒有好用的工具去自殺。真貼心。但我才不會死。而且……」<br>\n<br>\n<br>\n他長嘆一聲：「在不完美的世界，永生就是最殘忍的酷刑。」接著便繼續拆開那封信閱讀下去。<br>\n<br>\n<br>\n「為什麼你可以那麼冷靜啊？」少校馬上拿起手槍，熟練地執行清槍程序，然後關上保險。在迅速地把手槍和彈匣放在盒子中，最後把盒子裝在袋裏：「走私、非法販賣軍火、非法藏有槍械、知情不報……這些罪名最輕也是十年以上啊！」<br>\n<br>\n<br>\n「哦，你只是擔心這個問題？簡單，你可以回去問你媽媽。她應該有你所有問題答案。也請你順便勸你媽媽不要再這樣做了，因為我已經受夠了他數十年來一成不變的……」他突然頓了一頓。然後說了一句：「有趣。」就繼續專注於那封信上。<br>\n<br>\n<br>\n這時，少校感看到在一心背後的門被悄悄地打開了，而少校感受到有一股殺氣正從門口洩露出來。感到情勢不理想的他決定馬上離開。於是右手按着腰間的槍套，以備最壞情況發生。左手提着袋子，然後慢慢地後退到大門之前。<br>\n<br>\n<br>\n「你媽媽終於願意多寫數隻字了，雖……你在做什麼？」<br>\n<br>\n<br>\n「我反而想問你到底隱瞞了什麼。」少校解開了槍套的皮扣。隨時準備拔槍：「這裏很可疑。」<br>\n<br>\n<br>\n牆上的相片，精神疑似有問題的青年和在他身後自動打開而且有殺氣洩漏出來的門。即是是一個非常遲鈍的人也必定會認為這裏十分不妥。<br>\n<br>\n<br>\n「不好意思」我說我要走了。」正當少校說完客套話正想離開時。一心叫停了他：「不好意思，少校。這個地方和她的行為或許讓你在這裏留下了不好的回憶。如果是這樣的話，請容許我致以最深切的歉意，畢竟你是一個男的，還是一個軍人。不過在離開之前，請容許我送你一個禮物。」接着他站了起來，在一個玻璃櫃裏拿起一本書，然後雙手交到他面前：「當作我送給你和你媽媽的回禮吧。尚未出版的。」<br>\n<br>\n<br>\n少校他很謹慎地用左手接過那本書，然後放在袋裏：「感謝你的回禮。但我認為我們大概不會給你回禮的回禮了。」<br>\n<br>\n<br>\n「你媽媽會的。」一心堅定地強調：「你媽媽一定會繼續送他的禮物過來的，因為這是她唯一可以平衡他內心的方法。」<br>\n<br>\n<br>\n「可能吧，請你退後。」少校命令他退後。之後他便帶上軍帽、披上大衣、穿上軍靴。然後打開大門，提起袋子。頭也不回地離開。<br>\n<br>\n<br>\n他理所當然地認為他們不會再次相見。接着，他坐上了自己的私家車。發動引擎後沿着在日本陸沉之後少見的高速公路直奔他的家去了。<br>\n<br>\n<br>\n在目送少校離開之後，一心長嘆了一口氣，然後關好了門。轉身望向牆上的最後一張照片——就是那張少校父母在婚禮時所拍的照片。<br>\n<br>\n<br>\n看着在三四十年前的照片，無限的感慨湧上了一心的心頭，這九十一年內所發生的事彷彿就越走馬燈似的在他腦海中不停播放着。<br>\n<br>\n<br>\n「魏海容，你越界了！這是你最後一次越界！」<br>\n<br>\n<br>\n「你才越界！」他向聲音的方向望去，只見一名身高約一點三米的金髮小女孩雙手緊握着有滅音器的手槍指向他。<br>\n<br>\n<br>\n「魏海容，放下手槍。那是我最愛的學生送給我的禮物。」一心下令：「我知道你討厭男人。但是你剛才的行為已經越過了我可以容忍界線。」<br>\n<br>\n<br>\n「你知道我第三討厭的是軍人……」她不但沒有放下手槍打算，而且那幼小的雙手因緊握着槍柄而變得通紅：「第二討厭的是男人……」<br>\n<br>\n<br>\n「最討厭的就是身為軍人的男人！」<br>\n<br>\n<br>\n她的怒吼遮蓋了槍機的運動聲；而心中的怒火則隨着九毫米子彈以每秒三百五十米的速度奔向一心的心臟。然後子彈撞破胸骨，在心臟中化成一朵花的形狀不停前進，務求把所到之處都搞成免治肉醬。<br>\n<br>\n<br>\n花兒穿過心臟後繼續前進，巨大的衝擊力把心臟後方的脊椎；神經線和肌肉無情地撕開，然後子彈衝破了皮膚之後便不知所終。不過它已經完成了其存在惟一的目的——殺人。<br>\n<br>\n<br>\n受害者倒在地上，半身不遂及大量失血。如無意外的話大約掙扎兩分鐘之後就會因出血性休克而死。<br>\n<br>\n<br>\n唔，這就是他的結局。但與我何干。<br>\n<br>\n<br>\n夜幕低垂。<br>\n<br>\n<br>\n在經歷了兩小時的高速駕駛之後。少校終於回到自己的家——又一棟獨立屋。他泊好自己的私家車之後，便走到自己的家門前。在大衣中掏出鑰匙。<br>\n<br>\n<br>\n打開大門之後，他理所當然地打開了電燈開關。當電燈一亮時，映入眼簾的是一名身穿女僕裝，淡黃色頭髮的少女正坐在玄關前熟睡。<br>\n<br>\n<br>\n他沒說什麼，只是很自然地輸入密碼，重設了自動報警器的倒計時。然後默默地把帽子和大衣掛在衣帽架上。之後很自然地吻了少女的額頭。<br>\n<br>\n<br>\n「……主人?」<br>\n<br>\n<br>\n「德子，你醒了？不好意思吵醒了你，你先去睡吧，我等會就會去睡。」<br>\n<br>\n<br>\n「不，主人。這幾天請你在自己的睡房就寢。這樣比較好。」<br>\n<br>\n<br>\n「為什麼？」少校不解地問。<br>\n<br>\n<br>\n「三小姐今天來探訪你了。因為天色漸暗，所以我自作主張地留了他在這裏。」<br>\n<br>\n<br>\n「美波？她為什麼會在這裏？」<br>\n<br>\n<br>\n「三小姐說太久沒有見到你了，所以便跑了過來探望你。」<br>\n<br>\n<br>\n聽到德子這樣說，少校他不禁扶了扶自己的額頭自言自語：「我想我們是不是太過縱容她呢？什麼都順著她的意，有時並不是對她最好的。算了，今天的事也太多了。」於是他提着那一袋禮物走向廚房，而德子則在他背後說：「我為你去準備洗澡用的熱水，主人。」<br>\n<br>\n<br>\n「主人？」他聽到了這個詞語是停下了腳步，然後轉身走向他的面前：「德子，我是誰？」<br>\n<br>\n<br>\n聽到這個問題的德子反射性地回答，彷彿這句話如常識一般：「你是我的主人。」<br>\n<br>\n<br>\n「在日本，我們可能是主僕關係……」<br>\n<br>\n<br>\n他把右手搭在德子的肩上，然後慢慢地移到她白哲無瑕的頸：「但在這兩層樓的治外法權中……」<br>\n<br>\n<br>\n然後他就在她的衣領下抽出了一條紅線圈，而那條紅線圈另一頭綁着一枚結婚戒指。<br>\n<br>\n<br>\n和少校的心。<br>\n<br>\n<br>\n「我們可是這種關係哦。」少校說完之後也抽出了自己的紅線圈和戒指，然後再用一名在哄女朋友高興的男朋友語氣再問一次：「所以德子。我是誰？」<br>\n<br>\n<br>\n德子她滿面通紅，然後一頭邁進少校的胸前。接着說出在這裏絕對是越界的一句話：「雨……雨。」<br>\n<br>\n<br>\n「沒錯了。」然後少校輕輕地把德子推回原位：「我叫雨。今天呢，我就聽從我可愛的妻子所言。暫時分開睡吧，其他東西我自己搞定就行了。你先去睡吧。」<br>\n<br>\n<br>\n「是的……雨。」<br>\n<br>\n<br>\n「但在我離開去之前……」少校再一次吻了少女的額頭，並語重心長地說：「無論日本人還是赤俄都有權直接叫對方的名字的。祝你好眠。」然後就轉身走向廚房去了。<br>\n<br>\n<br>\n時針指向十一 ，這原本代表着少校的睡眠時間已經少於八小時了。但是她仍在床上輾轉反側。這一天發生的事仍然在他腦海中揮之不去。雖然只要認為那個男人他精神有問題就可以解釋到一切。但少校仍然無法說服自己這是正確答案。<br>\n<br>\n<br>\n不知為何，他想到了仍放在袋子的那本書。<br>\n<br>\n<br>\n「看一下也好。」他對自己說道。然後打開了床燈，再從袋子裏拿出那本書。<br>\n<br>\n<br>\n第一眼看到的是那用英文寫成的標題，翻譯成日文就是「海平面以下——日本文官獨裁政府編年史。」<br>\n<br>\n<br>\n文官獨裁政府，他在歷史課上學過。一個近代史上非常具爭議的年代，雖然許多人還在熱烈討論這個年代。但說到出書的，他應該是第一個。<br>\n<br>\n<br>\n少校一頁又一頁地翻開那本書，雖然這本書是一本歷史書。但是，隨着少校深入閱讀下去，他逐漸感覺到這不只是一本歷史紀錄那麼簡單。這更加像是一個經歷過近一百年來所發生的一切的人的親自旁述，向世人解釋着為何日本會變成現在的模樣。<br>\n<br>\n<br>\n少校聚精會神地閱讀到最後一頁時，他發現了一個人寫給另一個人的親筆信：<br>\n<br>\n<br>\n致我最愛的學生：<br>\n<br>\n<br>\n自你趕我下台之後，我一直在想。如今世界發生的一切，我是否有重大而不可推卸的責任呢？而我想，這本書就是我的答案。<br>\n<br>\n<br>\nP.S海容想見你<br>\n<br>\n<br>\n你又愛又恨的老師<br>\n<br>\n<br>\n魏一心<br>\n<br>\n<br>\n少校合上書本，望向時鐘，那時已經凌晨兩點。想起明天還要上班的他急急忙忙地關掉燈光，倒頭便睡。<br>\n<br>\n<br>\n反正自己要送美波回去老家，那今日一切的問題都在回去時解決吧。他這想着，然後就沉沉地進入了夢鄉。<br>\n<br>\n<br>\n這是大正政變發生九十一年後的日本。相同的舞台，不同的人物。會為日本帶來新轉機。還是走向回頭路呢？<br>\n<br>\n<br>\n旭日東升。但，旭日是指那一個太陽呢？<br>\n<br>\n<br>\n畢竟，「日昇之國」可以有兩個截然不同的解釋呢！","date":"2020-03-30","agreeCount":6,"discussionCount":0}