{"type":"article","id":16954,"title":"烂战而不是冷战，是这样打起来的","uid":25982,"topics":[7931,7932,18],"contents":"一战、二战、冷战之后，中国将和美欧打下一场大规模战争，这场战争称为：烂战。<br>\n<br>\n比破烂还破，比污泥还污。间谍装成学者，猩猩穿着西服，<br>\n一面跪舔美国大爷的大脚丫，一面领导一群群爱国者开办一间间奴<br>\n隶工厂，能偷就偷，能骗就骗，大量的中国制造廉价销售，能卖就卖，赌<br>\n一把是一把，逐渐爬向高端制造业。购买美债、囤积美元，买下美国别墅<br>\n，买入美国股票，把家人送到美国为祖国人民担当人质，反复的对美国大<br>\n爷送贿赂，送订单，一切成本都可以通过维稳大业收回。不断邀请知名公<br>\n司前来分享利润，分享技术和市场，分享奴隶营的产出，一本万利，毫无<br>\n风险。这是一盘很大的棋，爱国是最吸金的投资，烂战是美国人打不赢的<br>\n战争。开个无成本的妓院，送给国际嫖客无偿的嫖，一代一代的操，货源<br>\n不够了就停止计划生育，不生二胎就罚款。如果还有实在不上路的美国总<br>\n统，四年后他也得面对下一次选举，说不定就搞下去了。<br>\n<br>\n可以预计美国会部分的启动冷战模式，欧盟是美国历史上的盟友。欧盟的<br>\nGDP总量目前和美国接近，美国20万亿，欧盟18万亿美金，美国3亿人口，欧<br>\n盟5亿人口。然而欧盟并不是一个单独国家，无法期待欧盟各国在中美欧的<br>\n互动中表现出统一的步调。在一个缩小的地球上，美国更好的盟友可能是中<br>\n国的上位者，或者说利益集团，也称为上层建筑、高端人群、专家学者各种<br>\n家与者的混合物。新的人口结构要求新的统治结构，新的统治结构就是金字<br>\n塔上穿着西装的一群猩猩。<br>\n<br>\n美国仍然有取胜的机会，但是并不在经济或者军事方面，<br>\n取胜的力量来自证伪的力量。这是1984的作者去世后人们发现的力量。<br>\n<br>\n而且人们应该发现了，大哥给人们洗脑的方法不仅仅是将谎言重复一千遍。<br>\n更基础的是1959年哲学家波普尔总结的概念：证伪。<br>\n独裁者是用证明的力量消灭证伪的力量。这就是洗脑方法的哲学解读。<br>\n<br>\n观察美国的历史，她取得了世界第一的成果，却很少为自己设定远大的目<br>\n标和计划。和苏联中国不同，美国没有五年经济计划，四年选一次总统起到<br>\n了类似的作用。 国会制订法律，这些法律可以相当于一些需要长期执行的<br>\n规划。国会中，众议院二年一选，参议院议员6年一选。这使得美国的政治<br>\n运作是响应式的。<br>\n<br>\n不论总统和议员们如何高瞻远瞩，不论他们心中为美国规划了多少年，选<br>\n民们还是一人一票的玩。他们很难做出中共人擅长的长远谋划。<br>\n<br>\n总统竞选中，候选总统需要对现实情况做出承诺，他当然可以开空头支票<br>\n，然而如果他无法兑现承诺，如果美国人没有傻到无法区分承诺与兑现，二<br>\n年后国会选举就会对他不利，让他的工作更为艰难，四年后的下一场选举<br>\n就可能让他下台了。更长期的制度可以在国会讨论成为法律。当遇到没有<br>\n先例的情况时，法官可以裁决，他们在此时得到相对不受总统和国会影响<br>\n的权力。对于金融界，有美联储这样的机构，这个机构和政府、国会之间<br>\n的关系本身可以写成为很多本历史书，我们没有时间去看这些书。而整个美<br>\n国系统在充满阴谋论猜测的运作中至少在表面上确保自己符合宪法和宪法修<br>\n正案。<br>\n<br>\n这部宪法是被认真对待的。<br>\n宪法是这样开篇的：我们美国人民, We the people of the United States<br>\n... 语言的差异让中文翻译中的国家排序在人民之前，和原文相反。 <br>\n<br>\n请认真的看一下：We the people of the United States -- 我们人民在国家之前！<br>\n<br>\n宪法序言的全文是： 我们美国人民，为建立更完善的联邦，树立正义 ，<br>\n保障国内安宁，提供共同防务，促进公共福利，并使我们自己和后代得享<br>\n自由的幸福，特为美利坚合众国制定本宪法。<br>\n<br>\n这就是宪法序言了，没有一个字讲民主。<br>\n<br>\n... 烂战就是这样打起来的，贸易战、病毒战都是分战场。<br>\n<br>\n中共将不断的胜利，但是永远无法消灭证伪的力量。","date":"2020-03-29","agreeCount":3,"discussionCount":0}