{"type":"article","id":16964,"title":"〖转载〗因中共病毒疫情引導而來的聯想類小說「鏡子的彼端」","uid":14296,"topics":[7581,7580,5262,86],"contents":"<center>鏡子的彼端</center><br>\n<br>\n<br>\n我是淮文軒。<br>\n<br>\n這個時代的大部分人需要思考，需要反省，需要長大，而迫切的，需要一面鏡子。<br>\n<br>\n我們無疑一個平行世界的故事。<br>\n<br>\n最近有個地方叫漢武，上了新聞，原因是在這裡發現了病毒。<br>\n<br>\n這個叫人民國的國家在17年前經歷過類似的病毒，死傷慘重。不偏不倚，今年又一次出現了和當年相似的病毒。這一年的新年格外早，超市早早地就擺上了年貨 漢武醫院裡，李大夫看著手中的化驗單不止的顫抖。是17年前的那場病毒，醫生有些猶豫，畢竟還年輕，沒見識過這種多的情況。 於是他找到了醫院的科長和專家。科長和專家還沒落座，就圍著報告單站成一圈，端詳了整整一刻鐘。“怎麼樣？”李醫生非常緊張的問道。已經謝頂 幾個人一致同意，不到一個小時，病毒檢測實驗室的燈亮了起來。當天，全漢 很快，漢武的政府收到了正在檢測疑似病毒的消息。在這個12月6日 ，漢威政府的神經猛烈地緊繃起來。沒有權威的檢測結果無法上報國家和通知社會，但是拖延可能會導致病情爆發。漢武的官員像是被火烤一樣，焦急的在辦公室等待著電話 鈴的響聲。<br>\n<br>\n5天后，檢測結果才慢慢悠悠的出來，報告單上確定了不是17年前的那種病毒，但是傳播途徑，致病機理和危險性與17年前 官員長舒了一口氣，很快又緊繃起來神經。雖然信息屬實，而不是好消息。正值春節，傳播危險增加，同時當地經濟肯定要因此被砍一 大刀。但是容忍不得去想，人命超過經濟成就。而且檢測速度消耗了5天，危險時刻都在。漢武機關立即通報上級和媒體，發起發布會，成立防控小組，發布社會警告。得 益於平時的正常統計工作，當局很快了解到相關物資的不足，快速請求了支持。和物資一起的，是經濟求助。為了穩定社會，防止恐慌引起更多危害，漢武在超市和公共場合 對準告示，通過網絡發佈公告，告示細微到希望民眾適量合理採購。 恐慌，超市的食物很快被搶購一空。地方能夠進行的軟手段已經用盡，平時存放的醫療物資不足，經濟上面臨著疫情的影響巨大的困難擺在漢武面前。<br>\n<br>\n人民國的決策層接二連三的收到漢武的情況和警告的時候，已經過去了一星期。人數猛增到一百多人，決策層告知信息已經用速度的速度傳達上來，幾場會議 幾天之後，相關小組和專家團隊被召集，物資開始調配，新聞和媒體24小時滾動播出病毒的相關情況，就連最高領導者也發表了講話，引起人們無法想到絲一毫的鬆懈。 全世界都收到了警告，病毒樣本被連夜用專機替換為全球各地的先進實驗室。這期間，漢武街上，所有人帶上了口罩，每個小區的單元門每天三次消毒，全國其他城市 也限制了人口流動，可是面對春節將近，這樣的防控手段依然迅速不穩妥，於是在每一個回家的車廂裡都充滿了刺鼻的消毒水味道，人員運輸也被嚴格。在第16 天時，出現了一例死亡，政府用極高的價格和誠摯的道歉換來了屍體，進行進行病理研究。 之後的一星期，死亡和感染數量快速上升，好在各種措施的到位，造成的損失不大。<br>\n<br>\n每月後，人民國度過了疫情死亡的人，感染數万人，經濟秘密了一定衝擊，但是對這個國家而言，“冬天”伴隨著冬天過去了。<br>\n<br>\n<br>\n<br>\n故事講完了，也許很多人看完了覺得這個故事非常理想化。但是這件事不是完全臆造的，這件事參考了以台灣為首的防控成功的做法和現實。甚至參考了著名軍閥，閻錫山 4個月解決鼠疫的結果。很多人清楚，這次疫情中的信息不透明，隱瞞和行動的低效率，嚴格的嘴巴控制以及當地人的慘狀和對於外國人的超超超國民所需才是我們需要 正視的問題。如果對於一個問題，我們不解決，不直視，不接受批評，只是用更差的情況去平衡自己可憐的自尊心，放任越滾較小的問題雪球向我們撲來，而自己 沉浸在讚歌裡，喪事喜辦，毫無疑問，最終的結果將會吞沒我們。<br>\n<br>\n原文連結：https://twitter.com/vmH10vUWCIuWLqJ/status/1243716077613285377?s=19<br>\n<br>\n<a href=\"https://i.imgur.com/CUPNfFG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CUPNfFG.jpg\" alt=\"https://i.imgur.com/CUPNfFG.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-29","agreeCount":2,"discussionCount":0}