{"type":"article","id":16975,"title":"（反駁左翼）身份與命運","uid":17993,"topics":[5419,17,6037],"contents":"<a href=\"http://www.localpresshk.com/2020/03/identity-and-fate/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.localpresshk.com/2020/03/identity-and-fate/</a><br>\n<br>\n由阿布泰、程班長到李文浩和光榮冰室，香港人的而且確在進步，而且進度不算慢。雖然比起時局的急轉，還是不夠快。<br>\n<br>\n最近鬧得熱哄哄的「放蛇」行動本身沒有甚麼可談的，只有可笑而已。如果說從防疫角度看，排除普通話顧客並不能有效篩查武肺患者，那各大關口的體溫檢測儀同樣也不能。那組鐵塊在是次疫潮中的作用甚至不比冰室門口的那張紙強。武肺不等於會發燒，發燒也不等於就是武肺，還會為無辜發燒者帶來不便與困擾，你看要不要一併廢除掉？順便看看意大利現在是甚麼光景？<br>\n<br>\n我們還是敞開天窗說亮話吧，問題的真正核心，真正有討論價值的，是「香港民族」這個詞的邊界問題，以及僑民問題。<br>\n<br>\n民族是一種政治共同體，共同體的意義在於分擔風險。如果個體不屬於共同體，共同體就沒有為其擔負風險的責任。如果你要求共同體為你負責，你就有義務證明它值得這樣做。誰都可以認同普世價值，甚至美國至上主義，但無論出於真心或假意，都不意味著你可以因此獲得一張綠卡，尤其是當你連英文都懶得學的時候。如果你根本沒上過教會，也沒受過洗，你結婚的時候神父拒絕讓你使用教堂行禮，或者拒絕為你證婚都是合情合理的。哪怕你自認是一個多虔誠的基督徒，那也不行。神父有責任為上帝、聖堂和他本人的名譽把關。你要享受教堂行禮的權利，就必須先完成相應的義務。如果你連鞋都不願意脫，就踩入清真寺找教長針對「入清真寺要脫鞋」這條沒甚麼科學根據的規條展開激烈「對話」，別說是被趕出來，就算是被「私了」都是天經地義的，哪有光榮阿姐這樣的禮數？倘若不幸有人真這麼做的話，在筆者眼中還比較沒那麼像一個欺善怕惡的投機主義者。身份認同不是用口說的，更不是一句「在心中」就可以，不是說你認同甚麼就會自動獲得一個身份，沒有這麼兒戲的。你自己認同甚麼，那是你自己的事，但要共同體承認你的身份地位，你就必須用行動證明你的誠意。如果一個人連廣東話都懶得學，幾支消毒酒精於事何益？天下間哪有說女人收了一束花就應該給人上的道理？身份認同不是講出來的，是活出來的。哪怕說出來的是一口五音不全，鄉音濃重的廣東話，事實上這種例子在我們身邊大有人在，這種付出了的努力還是會被看到的。<br>\n<br>\n作為僑民寄人籬下的感覺總不好受，擺在面前的選擇有三種：努力融合當地，直到當地共同體承認，或者整軍經武反攻復國。如果兩者都做不丁，就只能將這種不好受一直延續下去。僑民也分友僑與敵僑，而這兩種身份是隨時都可能因外部或內在的因素而改變的，這也是沒有共同體為你分擔風險的結果。美國在二戰中就有這樣的經驗，你不要以為美國人那麼普世那麼大愛就不會把人關集中營，二戰時德、日都是美國的敵國，於是日籍僑民都被送入集中營了。最慘的是，連被日本侵佔的朝鮮僑民都被關了，直到終戰才放出來。但另一邊廂，大批大批的德裔美國人卻加入了美國，反攻納粹德國，還有自己的獨立編制。誠然，沒人能選擇自己的種族與出生地，但政治德性決定了他們之間不同的命運。聰明的讀者可能已經看出弦外之音了，這不止是居港僑民的問題，也是與外地港人切身相關的問題。除了最終的決戰之外，任何行動都只能換取時間，而不能換取永久的安寧。而隨著武肺在全世界造成越來越巨大的損失，排華只是時間問題，剩餘給我們的時間經已無多，如果沒有足夠強大的力量擋在你和中國人的身份中間，那就只有運氣能擋在你和二戰在美朝鮮人的命運中間。<br>\n<br>\n有人說香港是一個難民城市，誠哉斯言。誰的祖輩不是難民呢？（港青：原居民，但他們是既得利益者⋯⋯）但我們忍心看著我們的子孫繼續做難民麼？以往我們不習慣以一個代表自己的民族的身份去面對世界，從現在起我們要開始習慣，習慣活出香港民族該有的樣子。如果我們只能作為難民活著，「世界公民」就是我們唯一可以聊以自慰的銜頭，但我們已經不再需要了。我們已經擁有屬於我們，而且只屬於我們的身份認同，我們學會了將語言鑄造成民族主權的第一防線。我們不需要另一群難民來對我們的語言評頭論足。只要我們敢於爭取，敢於勝利，我們值得擁有更好的身份與命運。<br>\n<br>\n老湯<br>\n8-3-2020<br>\n<br>\nP.S. 如果說拙文是一種想用文字為民族劃界的努力，那這種努力注定歸於徒勞，用文字抹消這條邊界的努力亦然。筆者沒有狂妄到想靠兩隻破字一鎚定音，也沒有人應該這樣做。只是一個用「防疫效益與有人bad feeling」作為論點，一邊則是「死左膠」、「偽黃」聲不斷，這種討論的營養價值著實有限。顯然地，我們需要一種合適的理論框架來處理這種衝突。<br>\n——————————<br>\n（轉載過程有輕微修改）<br>\n謹此反駁左蔥","date":"2020-03-30","agreeCount":2,"discussionCount":0}