{"type":"article","id":16971,"title":"疫情为什么在全世界爆发？","uid":6190,"topics":[5262,7581],"contents":"(原文：<a href=\"https://www.wenxuecity.com/blog/202003/64608/44598.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/202003/64608/44598.html</a>）<br>\n全世界几大战场对中共病毒的阻击战正如火如荼地进行着，<b>除了厉害国外</b>，各国对本国国民的经济援助政策也相继出笼，以保证在疫情肆虐下百姓的基本生活。美国的确诊病例已超过中国，好在死亡率控制在1.6%，意大利列第二，死亡率高达10.8%。。<br>\n<br>\n二战中没有卷入战争的美国本土，现在基本沦陷了，陷入了病毒战争的汪洋大海之中。。<br>\n<br>\n疫情在中国爆发后，各国也采取了断航等相应的措施，但除了几个不大的地方如台湾，新加坡，日本，韩国外，欧洲和北美都没有抵抗住病毒的侵袭，第一阶段可以说是失败了。<br>\n<br>\n疫情在这两大陆的爆发有以下几个原因：<br>\n<br>\n1. 中共病毒是已知病毒中最诡异的，传染初期没有明显症状但却具有极大的病毒传播能力。不像SARS，染病就感冒。这导致很多人会把它的症状跟感冒混淆起来，以为只是感冒而不大在意。也有很多人不治疗就挺过去了，所以更具隐蔽性，让人防不胜防，怎么中招的都不知道。具体的传播机制到现在都没有完全搞清楚。<br>\n<br>\n2. 检测手段，病毒在武汉爆发时，用的是WHO提供的检测盒版本。这不是针对该病毒的专用检测手段，有致命缺点，速度慢不说，也测不准。所以会有测量好几次最后才呈阳性的事情。最近西班牙、捷克等国都报道从中国进口的检测盒准确率不足30%。<br>\n<br>\n中方应该早就意识到这个问题，但其科研水平实在是不敢恭维。国外没有先例，所以无法山寨，靠自己实在是搞不定。<br>\n<br>\n美国最初也没有专门的检测盒，发现不准就抛弃了，重新研发，所以造成了一段时间检测方面的滞后。好在现在解决了，开始大面积检测，努力找出所有的被传染者。据说韩国的检测盒也不错，快速简洁。<br>\n<br>\n最好的消息是Abbott的快速诊断系统被FDA批准，该系统只有6磅，可以用于各种场合。一滴血，阳性5分钟出结果，阴性结果13分钟出来。最近几天就能生产5万台机器，加上原来的检测系统，几天就可以把纽约全查一遍。<br>\n<br>\n这个方法肯定可以把检测的成本大幅度降下来，病毒刚开始在美国扩散时，上千美元的检查费让大家心里发慌，后来国家全包，但高成本的大面积检测对国家也是个很大的负担。<br>\n<br>\n什么是科技？这就是科技和水平！看到这条消息，我很激动。<br>\n<br>\n战争最让人恐惧的是不知道敌人在哪里，知道了敌人在哪里，一切就好办了。<br>\n<br>\n3. 西方初期对病毒的轻视。中共在疫情初期隐瞒不报，导致大批人员流散到世界各地，或者到武汉的访问者将病毒带回去，这是病毒扩散的最根本原因，这个大锅再怎么甩也甩不掉。<br>\n<br>\n在中共整个抗疫过程中，都没有对疫情的真实报道，对病毒的淡化使得西方对此放松警惕。没有如实报道疫情的严重性，使得在很多外国人眼里，那就是个大号感冒，没什么了不起的，川普和CDC开始也是这样认为的。在这种情绪下，让崇尚自由的西方人如临大敌般对待，是不大可能的。<br>\n<br>\n4. 缺乏病毒原体和病例的共享也是西方行动迟缓的原因之一。中国拒绝国外专家进入武汉，共同研究病毒，同时在数据上也不愿意跟别国共享。蓬佩奥数次抱怨向中国要数据很困难，难以沟通。<br>\n<br>\n由于没有第一手资料，尽管中国封国挤出来点时间，但西方无法针对检测，药物，疫苗等方面进行大面积研究，导致疫情爆发时无法应对。巧妇难为无米之炊啊！<br>\n<br>\n5. 武汉疫情爆发后，各国政府对中国的援助再加上中方有组织的对口罩，防护服等医护用品的扫购，使得西方在疫情爆发时这类物品奇缺，更增快了病毒的传播。最近很多国外名牌公司开始改产生产口罩，但问题到现在还没有解决。<br>\n<br>\n6. 超限战的可能性，超限战是中国军旅作家乔良和空军大校王湘穗在911事件之前2年半时提出的概念。意思是在传统战争的基础上，加上贸易战、新恐怖主义以及生态战。<br>\n<br>\n这次疫情可以看到超限战的影子，如早期对疫情的纵容和扩散，不跟国际科学界共同研究病毒，提供虚假疫情情报，有组织扫货等等。。<br>\n<br>\n这几天罗斯福号航母水兵染病一事也让人生疑，该航母船员唯一被传染的可能是前段时间在越南停泊，船员跟当地群众联欢，民众可以上船参观。越南的染病人数极低，全国只有174例，零死亡。在停泊的港口没有疫情报道，不然的话美国人也不会这么神经大条。就这样，现在已经有二十几个船员确诊。<br>\n<br>\n如果是超限战，就不能排除有意投毒，当然这些有待于进一步研究和证据。要是有确凿证据的话，后果无法想象。。。<br>\n<br>\n跟近千年的历史发展一样，中国在疫情抢先起跑的状况下，对世界文明和科技依然没什么贡献，先进的检测手段没有发明，山寨版瑞德西伟临床试验也失败了，据说可能是先期服用了中药导致的。除了贡献病毒、专制和人道灾难外，几无亮点。<br>\n<br>\n正如专家们预测的，疫情在全世界的传播无法避免，经济衰退也无法避免，但赢得最后胜利依然靠的是科技和体制，靠的是真正的实力。","date":"2020-03-29","agreeCount":5,"discussionCount":0}