{"type":"article","id":16989,"title":"(罗斯巴德著作选译) 马克思的体系，I：历史唯物主义与阶级斗争","uid":38023,"topics":[698,2485,6502],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;(由于翻译量太大，余精力有限，放弃原有翻译计划，改为翻译《奥地利学派视角下的经济思想史 II 古典经济学》中罗斯巴德论述历史唯物主义的第12章)<br>\n&nbsp; &nbsp; &nbsp; &nbsp;1.马克思的策略<br>\n&nbsp; &nbsp; &nbsp; &nbsp;马克思徒劳地寻求一种历史的唯物辩证法，一种对所有基本历史变革作出解释且不可避免地导向共产主义革命的辩证法。由于缺乏一种波墨(<i>译者注：雅各·波墨，德国哲学家，基督教神秘主义者，路德宗新教神学家。波墨对后来的德国唯心主义和德国浪漫主义产生深远影响，黑格尔称他为“第一个德国哲学家”by 维基百科</i>)式的“冲劲”或神秘的内在驱动力充当辩证法的马达，马克思不得不求助于嵌入历史唯物主义之中的阶级斗争。但由于马克思的个性，此种马克思体系的关键领域连同其他的重要讨论一起，并非系统性地给出，而是见于随意段落或工整行文之中，遍布于马克思和恩格斯著作。其体系不得不由这些稀疏的行文而构成。因此，或者也许源于其论证内在的严重弱点，马克思的术语总是暧昧又模糊，且其所谓类似定律的辩证联系事实上就不存在。通常它们不过是未经证实的断言罢了。结果，马克思的体系不但是一整套谬误，而且也是一整套站不住脚的谬误和联系。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;任何经济或社会理论都没有义务提出从预见未来之意义来说的正确预言。但马克思的学说是不同的。就像永远预言即将来临的世界末日善恶大决战的前千禧年虔信派教徒们一样，马克思宣称他提出了“历史定律”，据其所称，其“历史定律”是“科学的”而不是神秘的。哎呀，如果马克思知道真正的历史定律，那么他应该提出了这样所谓决定论定律的正确预言。迄今他的全部预言已被证明是彻彻底底的错误。这时候，马克思主义者总是求助于改变预言，或者指向一些抵消因素(只不过是马后炮罢了)推迟预言成真。因此，正如我们将在下面进一步领会的，马克思的预言之一、通往社会主义之路不可避免运作之关键是，工人阶级将遭受日益严重的贫困化。当工人阶级，与之形成鲜明对照，在西方世界明显持续享有引人注目的生活标准时，马克思的辩护士们求助于马克思的本意是仅“相对于”资产阶级的贫困化这一断言。不过血腥革命将由其仅有一个游艇而资本家有十二个的无产阶级发动这一点是很可疑的。\"相对的\"贫困是完全不同的一回事。马克思主义者于是提出西方工人的生活标准之所以在提高，是因为西方帝国主义使西方工人成为相对于被剥削的第三世界的\"资本家\"。马克思和恩格斯他们自己支持西方帝国主义特别是德国帝国主义作为进步力量，而马克思主义者们对此一事实保持沉默。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在理论问题上，马克思主义者的策略是相似的。关键性的马克思学说愈发变得明显地过于荒谬而不能当真，例如，全部生活的技术决定论，或劳动价值论，抛弃了它们的马克思主义者，仍顽固地主张他还是一个\"马克思主义者\"，且马克思主义基本上保持正确（译者注：罗斯巴德这里吐槽的可能就是分析马克思主义者，例如保罗·罗默）。但这是采取了神秘宗教的看法而不是科学的甚或一位理性思想者的看法。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马克思主义者以及马克思本人经常挥舞的一件关键武器是“辩证法”。既然辩证法据称意味着世界和人类社会由冲突或并列的、甚至或者同样处境之内的“矛盾”趋势组成，那么<b>任何</b>预言都可以作为个人对矛盾辩证法的任意部分，可能在任意给定时间占据优势的深刻洞察而被予以正当化。简而言之，既然可能出现的要么是A要么是非A，马克思主义者可以放心地两面下注以便没有任何一个预言会被证伪。众所周知的英国左派托洛茨基运动的绝对领袖Gerry Healy(直至前些年的丑闻致使其下台)，能够通过宣称对辩证法神秘运作洞察的独有能力来维持其权力。一个引人注目的两面下注例子是马克思本人，正如在致恩格斯的信中描述的。马克思向恩格斯写到，他在《纽约论坛报》专栏中预测了一些事。他恣意又真情流露地补充说：“我可能名誉扫地。但就算那样，我也可以借助一些辩证法的帮助渡过难关。不用说，我巧妙表达我的预言，以便在相反的情况下，我也会被证明是对的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2.历史唯物主义<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在马克思的体系中，没有比马克思在其基础(历史唯物主义概念，不可避免的历史辩证法之关键)中更为模糊和动摇的了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;处于历史唯物主义及马克思历史看法基础之处的是“物质生产力”概念。这些“力”是创造一切历史事件和变革的驱动力。所以这些“物质生产力”是什么？这从未被解释清楚过。最好的说法是物质生产力意味着“技术方法”。另一方面，我们也面对术语“生产方式”(看来和物质生产力或者技术方法的总和或体系是一回事)。<br>\n&nbsp; &nbsp; &nbsp;无论如何，这些物质生产力，这些技术和“生产方式”，唯一且单一因果式地决定了独立于人民意志的一切“生产关系”或“生产社会关系” 。这些“生产关系”也是被极度模糊地定义的，好像是基本的法律和财产关系。这些生产关系的总和不知怎么地构成了“社会的经济结构”。这一经济结构是因果地决定了“上层建筑”(包括一切自然科学、法律原理、宗教、哲学及其他一切“意识”形式)的“基础”。简而言之，处于基础底部的是转而构成或决定生产方式的技术，生产方式转而决定生产关系抑或法律或财产制度，而这最终转而决定观念、宗教价值、艺术等等。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;那么，历史变革怎样在马克思的图式中发生？既然社会中其他的一切都由在任何时候的技术状态决定，它们<b>只</b>能发生于技术方法中。简而言之，如果技术状态是T，其他一切是被决定的上层建筑，S。<br>\n&nbsp; &nbsp; &nbsp; 那么，对马克思来说<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tn→Sn<br>\nn为任意时间点。然而，社会变革可以发生的仅有之路是经由技术中的变革，在这种情形中，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tn+1→Sn+1&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;正如马克思在《哲学的贫困》中对其历史的技术决定论观点，所作出的最为清晰和鲜明的阐述所示：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;“人类以获得新生产力的方式变革了其生产方式，通过变革其生产方式、维持生计的方法，他们变革了其全部社会关系。手工磨坊给了你一个有封建地主的社会，蒸汽磨坊给了你一个有工业资本家的社会。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此杂炝的第一个重大谬误就在其开头：此种技术来自何方？技术如何变革和提高？谁落实他们？构成马克思体系的整套谬误的一个关键因素是马克思从未试图提供一个回答。事实上他是不能给出，因为如果他把技术状态或技术变革归之于人类个别人的作用，那么他的整个体系也会随之瓦解。因为人类个别意识将决定物质生产力而不是相反。正如米塞斯指出的：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我们大概可以此种方式总结马克思的学说：起初有“物质生产力”，也就是人类生产性努力的技术设备，工具与机器。没有任何考虑其起源的问题是被批准的；他们就是全部；我们必须假定他们是从天上掉下来的。”(待更)<br>\n我们可以补充，任何那种技术中的变革因此也必须是从天上掉下来的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此外，米塞斯也证明意识而不是物质在技术中占主导地位：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “技术发明不是物质上的东西。它是一种推理和设想新观念的脑力过程的副产品。工具和机器大概可以称为物质的，但创造他们的心灵之运作无疑是精神的。马克思的唯物主义没有把“上层建筑”和“意识形态”的现象追溯到“物质的”根源。它解释这些现象由一种本质上的精神过程即发明造成。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;机器是被呈现的观念。总之，技术过程不仅需要发明。它们必须走出发明阶段并呈现于具体的机器和过程中。但那也像发明一样需要储蓄和资本投入。但，如果同意这一事实，那么“生产关系”(社会中的法律与财产权体系)将决定储蓄或投资是被鼓励还是受到抑制。再一次，真正的因果路径是从观念、原理及法律和财产权“上层建筑”指向“基础”。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 类似地，机器将不会被投入资本，除非在社会中有充分程度的社会分工。再一次，社会关系，社会中协作的社会分工和交换，决定技术的程度和发展，而不是相反。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;除了这些逻辑缺陷之外，唯物主义学说事实上就是荒谬的。明显地，统治古苏美尔的手工磨坊并没有在那“给你”一个封建社会：此外， 在蒸汽磨坊很久之前就已有资本主义关系。马克思的技术决定论导致他为每一种重要的新发明而欢呼，他视之为不可避免地带来社会主义革命的“物质生产力”魔法。威廉·李卜克内西，德国马克思主义者的领军人物及马克思的朋友，报道马克思曾经参加伦敦的一次电动机车展览，且欣喜断言电力将引发不可避免的共产主义革命。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 恩格斯把技术决定论发挥得如此之远，以致宣称是火的发明使人类与其他动物分离开来。大概以某种方式抵达火的动物群体由此决定向上进化;人类自身的出现不过简单地是上层建筑的一部分而已。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 即使是为了论证的目的暂时同意马克思的论点，他的历史变革理论仍然面临不可克服的困难。为什么以某种方式作为一种给定自动机械发展的技术，不能简单又平稳地变革处于其上的“生产关系”和“上层建筑”？事实上，如果基础时时刻刻决定余下的上层建筑，那么基础中的变革如何能够不平稳地决定余下结构中的适当变革？于是，再一次，一种神秘的元素进入了马克思的体系。周期性地，随着技术和生产力的进步，它们与持续和旧时期及旧技术相适应的生产关系陷入冲突(或者，按照奇特的黑格尔-马克思式行话，“矛盾”)。这些关系由此成为阻碍技术发展的枷锁。由于它们成为技术之上的枷锁，新技术引发了一场推翻旧生产关系和上层建筑及创造已被阻碍或桎梏的新生产关系和上层建筑的革命。以此种方式，封建主义引发资本主义，资本主义也将随之给出通往社会主义之路。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但是如果技术决定社会生产关系，那么是什么神秘力量推迟了这些关系中的变革？不可能是人类的顽固性、习惯或文化，因为马克思已告知我们生产方式撇开人类的纯粹意志驱使他们进入社会关系。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正如Plamenatz教授指出的那样，我们只不过是被<b>告知</b>生产关系成为生产力之上的枷锁。马克思不过是断言这一点，且甚至从未提供一个成因，无论是物质的还是其他的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “然后，突然之间，没有任何预兆和解释，他(马克思)告诉我们，他们(生产力和生产关系)之间时常会不可避免地出现一种仅可通过社会革命解决的矛盾。这种矛盾明显地出现是因为因变量(生产关系)开始阻碍其依赖的自变量(物质生产力)自由运作。这是令人惊讶的论断，然而马克思能够在甚至没有意识到这需要给出解释的情况下就如此断言。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;Plamenatz教授表明那部分深深的困惑由马克思充分定义“生产关系”的失败所产生和掩饰。这个概念明显包括法律财产关系。如果在调整中是此种辩证延迟之中的法律财产关系出了毛病，由此设置了“枷锁”，那么马克思就得承认问题是法律的或政治的而不是经济的。但他需要决定基础是<b>纯粹经济的</b>；政治的或意识形态的必须只不过是上层建筑部分。所以依其所诉经济的“社会生产关系”是“枷锁”；但仅当这意味着财产权或法律体系时才讲得通。因此马克思通过对“生产关系”如此之模糊和矛盾来摆脱他的困境，以至于这些关系要么视为<b>包括</b>财产结构，与这个结构<b>等同</b>，或者两者是完全<b>分离的</b>实体。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 特别是，马克思通过断言财产权关系是“生产关系”的“法律表现”之一部分来达到其反启蒙主义的目的—由此莫名其妙地成为上层建筑的一部分，且与此同时还是经济的\"生产关系\"的一部分。\"法律表现\"，不用说，也没有定义。正如Plamenatz所总结的，\"生产关系\"整个概念，对马克思的物质或经济决定论论题如此必要，以致于为马克思充当一种\"堵上横垣在马克思理论前面至关重要之漏洞的幽灵营\"。即便如此\"生产关系\"这一概也念没有办法使经济决定论令人理解，且也没有办法使这些关系要么可以由生产方式决定或他们可以自己决定财产权体系。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 唯一可能的因果链，与之相比，是反过来:从观念到财产权体系对储蓄和投资增长与技术发展的哺育或削弱。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 二十世纪的马克思主义者，从卢卡奇到吉诺维斯，经常试图从马克思及其随后追随者的技术决定论困境之中挽救局面。他们主张所有复杂的马克思主义者都知道因果不是直线发展的，基础和上层建筑事实上彼此影响。有时他们试图歪曲事实以宣称马克思本人也持这样复杂的立场。不管怎样，他们典型地混淆视听以致事实上抛弃了马克思主义。马克思主义是单一因果的技术决定论，和所有其余已被我们描述的谬误一样，或者它什么也不是，且其已被论证没有不可避免的或甚至可能的辩证机制。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 3.阶级斗争<br>\n(待更)","date":"2020-03-30","agreeCount":0,"discussionCount":0}