{"type":"article","id":16981,"title":"[转] 我和妹妹，是嚼不烂的铜豆子","uid":26875,"topics":[1124,163],"contents":"原文地址：http://renjian.163.com/20/0328/10/F8Q28K9D000181RV.html<br>\n作者：蔡寞琰<br>\n<br>\n<br>\n<br>\n一<br>\n<br>\n<br>\n<br>\n炒黄豆从来就不是一道餐桌上的主菜，但它在很长一段时间里是我和妹妹桌上唯一的菜肴。<br>\n<br>\n父亲意外去世时，我5岁，妹妹只有3岁半，到处蹦蹦跳跳和其他小朋友说，“我爸爸是从外面的8楼摔下来的呢”——她不懂死亡，还以为是一件值得炫耀的事。<br>\n<br>\n母亲是在外公逼迫下嫁给父亲的，对父亲没有任何感情，生下我后，她便经常在家里发脾气，说如果不是因为有了我，外面天宽地阔，她总是要走的。父亲一走，母亲如蒙大赦，还得了一笔不菲的抚恤金，往后几年，她几乎不着家，无所顾忌地将我和妹妹扔在家里。<br>\n<br>\n每当夜幕降临，妹妹便坐在门槛上哭，我也哭着到处找妈妈，眼巴巴看着村里炊烟袅袅，日升月落，却总失望而归。日子久了，也就习惯了，妈妈变得可有可无，不找也罢，只有吃饭，成了我们兄妹俩最大的问题。<br>\n<br>\n其实我是有饭吃的，每到饭点，祖父都会过来喊我去他家吃饭——就在我家隔壁。祖父脾气很怪，家中所有的孙辈，他只喜欢我。在我长到8岁时，他依旧会蹲下来，让我趴在他背上背我过去吃饭。父亲在世时，大部分时间我都跟祖父生活在一起，父亲出事后，妹妹不敢一个人待在家，从早到晚都会哭，我便又搬了回来。<br>\n<br>\n祖父本来就不大情愿让我回家陪妹妹，更何况那时候大家都说，如果不是妹妹出生导致我家超生，或许父亲也不至于去外面工地做事，自然也就不会有意外的发生。虽然祖父自己从没有这么说过，但他确实一直不怎么喜欢妹妹，每次来喊我吃饭，都会像看不见似的，把妹妹丢在一旁不闻不问。<br>\n<br>\n那时候家里的堂哥堂姐们都怕祖父，才6岁的妹妹自然也不敢哭闹，等到祖父背着我走出去一段距离了，才会忍不住哭着喊：“哥哥，我要饿肚子了呀，怎么办啊？”我回过头，看着妹妹双手交叉在胸口，缩头耸肩，嘴里不停地吞着口水。<br>\n<br>\n我让祖父放我下来，他不肯，说妹妹有我母亲管：“我老了，精力有限，充其量只能管好一个，不能什么都丢给我，你妈是吃定我了，我倒要看看谁能耗到最后。”<br>\n<br>\n祖父住在二楼，餐桌上总会有肉有鱼，炒菜时整个院子都是香的。那一年秋天，祖父门前那株大梧桐树叶子都掉光了，一天吃饭时，我就听见妹妹在光秃秃的梧桐树下喊：“哥哥，我在这呢，刚才还发现落下来一朵梧桐花的，不见啦。”<br>\n<br>\n哪儿有什么花，我知道妹妹是饿了，便趁着祖父去卧室打酒时，赶紧抓两个饭团捏紧，又端起桌上的菜碗往衣兜里倒，然后飞快地跑下楼，将衣兜里的菜倒进妹妹的碗里。<br>\n<br>\n回到餐桌上，祖父看见我衣角的油渍和手上的饭粒，登时就知道了是怎么回事。我气鼓鼓地瞪着他，心想他发脾气我也认了。可祖父却什么也没有说，只管往我碗里夹菜。<br>\n<br>\n我当祖父默许了，隔三差五就偷菜给妹妹吃，还准备了一件有4个兜的老式中山装——虽然衣兜不会全部用上，但每次吃饭都要穿上它。<br>\n<br>\n我怕妹妹吃不饱，还教她煮饭。那时家里只有一口小铝锅，为了不煮成夹生饭，要多放一些水，等水沸腾撑起锅盖时，再看情况倒掉一些。<br>\n<br>\n从那以后，只要我被祖父接去吃饭，妹妹都会很开心地在家里自己煮饭。她很容易满足，还会常常在我耳边笑着说：“爷爷炒的菜真好吃，就是弄脏了哥哥的衣服。”<br>\n<br>\n<center>二<br>\n</center><br>\n<br>\n<br>\n一次在祖父家吃饭，我见桌上有妹妹一直念叨着想吃的鸡腿，赶忙往衣兜里倒，然后一路疯跑着下楼，恨不得马上塞到妹妹嘴里，结果却不小心从楼梯上摔了下来，把手臂摔伤了。<br>\n<br>\n祖父把我送到了县里最好的医院，出院后还跑去骂妹妹：“就你好吃，把你哥哥害成这样。”我挡在中间，问爷爷为什么这么偏心，妹妹不知所措，赶紧跑到楼上把我那件中山装拿了出来：“哥哥，我洗了好几天。”<br>\n<br>\n那时妹妹手上长着冻疮，肿得老高，有些手指已经烂了。我见了心疼，跺着脚对祖父说：“以后我再也不吃你的饭了，她虽然不是你的妹妹，却是我的妹妹。”祖父担心我的手臂乱动会留下后遗症，只得叫上妹妹一起过去他那边吃饭。<br>\n<br>\n大概一个月后，我手臂上的固定拆除了，妹妹却突然跟我说，她在祖父的饭桌上一直吃不饱：“我想回自己家，随便吃点什么都好，在这里我不自在，吃饭一点都不香。”<br>\n<br>\n我向祖父提出要自己带着妹妹过日子，问他什么菜最便宜，以后我就自己赚钱去买菜了。那时退休的祖父接受了返聘，时常被调往各个学校代课，正好接到通知，让他去外地教书。见我这么犟，祖父同意了：“黄豆最便宜，两三块钱就能买一升，多放盐能下饭，就怕你嚼不烂，你要逞强，大可以试试。”<br>\n<br>\n当年9岁的我，真找到了一份赚钱的活：村里很多人都在将木房改建成砖房，需要大量的石子，我家不远处恰好有一条河，很多孩子都会去河滩上捡石子，再用蛇皮袋背着卖，4毛钱100斤——对于农村孩子来说，已是相当可观的收入了。<br>\n<br>\n我第一次买黄豆的钱就是背石头赚来的。我和妹妹一起将黄豆放在盆里，不停地捧起来又放下。至于究竟要怎么炒，我问了一个婶婶，她说如果想把豆子泡发了炒，那就还要放点青椒、加点碎肉才好吃。我和妹妹当然买不起肉，婶婶就说，那就先将锅烧红，再把黄豆放入锅中小火翻炒，炒至豆皮爆开，脆香入鼻，再加油放盐，舀出即可。<br>\n<br>\n听着婶婶的描述，我的口水都流了出来，以为那是一件很容易的事，回到家才发现，灶台太高，我只能踩在凳子上炒，妹妹在灶前卷草包烧火，火时大时小。<br>\n<br>\n第一次炒黄豆，由于没有掌握好火候，黄豆大部分都烧焦了，我舍不得扔——背石子的肩膀还痛着，黄豆扔了多可惜。好在妹妹也懂事，就着黑乎乎的黄豆也能大口扒饭，<br>\n<br>\n我实在咽不下去，想着以后再也不炒黄豆了。<br>\n<br>\n过了些日子，学校通知我们打脑膜炎防疫针，要交3块钱。针是由乡村郎中来教室打的，我没钱交，郎中却第一个帮我打了，还给了我一颗糖丸，说祖父回来肯定会把钱给他的，至于妹妹，他怕要不到钱，不敢做这个主。<br>\n<br>\n我把糖丸用纸包着装进了口袋，问郎中，除了打针还有什么能预防脑膜炎？郎中想了一下笑着说：“多吃黄豆，应该有点用处，或者你早点找到你妈妈。”<br>\n<br>\n放学的路上我跟妹妹说，打针还很痛，那个郎中好坏，就给一颗小白糖，我不爱吃，让她拿去。回到家，我就把剩下的黄豆都炒了，同时吩咐妹妹宁愿火灭了再重新点燃，也不要一个劲地塞草包进灶膛，一定要注意火候。整个过程，我的双眼一直紧紧盯着锅，只要火稍微大一点，我就立刻端起来，想着每一颗圆滚滚的豆子都是救命恩人。<br>\n<br>\n那天的黄豆炒得很好，妹妹说要不是它们爆开了，都跟没炒似的，吃完饭，她还要抓一把放口袋里，边玩边吃。<br>\n<br>\n往后的日子，为了不让妹妹得脑膜炎，这道菜就一直没断过。当然，我们也没有其他吃的了，幸运的话，最多能在柴窠里捡出两个鸡蛋来。<br>\n<br>\n<center>三<br>\n</center><br>\n<br>\n<br>\n村里小学只有一到四年级，读五年级就得去邻村，还要上晚自习。我没法再照顾妹妹了，她一个人不敢在家里待，放了学就一直在马路边，要么就被人欺负，要么等我等到自己睡着了，久而久之，得了一个“马路姑娘”的外号。<br>\n<br>\n有时我下了晚自习赶回家，还能在马路上见到睡着了的妹妹。她一醒来就哭，说“好想哥哥”，今天又有谁打了她，追着她骂“没有爸爸的叫花子，跑了娘的野杂种”。只要我知道了，不管多晚，都会上门去打架，无论男女老幼，也不讲什么礼义廉耻。<br>\n<br>\n起初有些大人会护着自己的孩子，后来他们发现，那时候的我就像疯子一样，打也打不怕，一旦缠上了还脱不了身，直到他们家的门窗都被我砸烂过，便也知道管着自家孩子了。<br>\n<br>\n别人欺负我妹妹，我能用拳头去打，面对母亲的不负责，我却无能为力。邻居看见妹妹天天睡马路，怕她哪天会被车轧死，也帮过几次。次数多了，母亲抛家弃子的行为终于引起了公愤。<br>\n<br>\n村里的一个奶奶四处托人打听，终于找到了母亲的去处，说母亲是在怀化一个经济林场承包了一片橘子林，借口说橘子都青了，怕有人偷，实在走不开，还反问来人：“孩子他爷爷干嘛去了，一个月什么都不干，领那么多工资，养不了两个小孩？”<br>\n<br>\n我和妹妹，是嚼不烂的铜豆子<br>\n大人的事我不懂，但是几天后，母亲到底将妹妹接去了怀化。临行前，我给妹妹炒了一玻璃罐的黄豆，让她带在车上当零食吃，妹妹开心地接了过去：“听说怀化好远，哥哥你放心，我要在车上记得每一条大路小路，要回来看哥哥的，没有钱坐车，就走回来。”<br>\n<br>\n可母亲却一把抢过玻璃罐扔往门前的水沟里：“这些东西吃多了不好，你看全是盐。”<br>\n<br>\n妹妹就哇哇大哭：“我没有犯错，你为什么要扔掉我的豆子，你看看哥哥的肩膀都红了。”<br>\n<br>\n我恨透了母亲，拉紧衣服不让她靠近，又捡起背回来的石头举过头顶，第一次做出一副要与她拼命的架势：“要是妹妹得了脑膜炎，我就去怀化杀了你！”<br>\n<br>\n母亲扇了我几耳光，骂骂咧咧地走了：“天底下的坏男人都出在一窝了。”<br>\n<br>\n<center>四<br>\n</center><br>\n<br>\n<br>\n学校放寒假后，我实在太想念妹妹，便求同在怀化的亲戚回来接我。妹妹见了我很开心。<br>\n<br>\n由于缺乏营养，妹妹头发变黄了，却一直对着我笑嘻嘻的：“哥哥啊，路太难记了，我都不知道这里离家里有多远了。你等一下，我有一份礼物要送给你。”<br>\n<br>\n说着，她神神秘秘地从口袋里掏出一块手帕，让我闭上眼睛，说要变个戏法：“叮咚！哥哥睁开眼睛吧！”只见手帕上放着一块金黄色女士表，妹妹爱惜地摸着：“这是机械表，不用上电池的。”<br>\n<br>\n我问妹妹哪里来的钱买表，她便带我去了经济林场后面的一个地方，去之前还是故作神秘的样子，说那里是一块宝藏地：“我不但找到了你要的手表，还有钱呢。”<br>\n<br>\n刚到那个地方，我就忍不住想吐——那是一个大型垃圾场，怀化市里的垃圾车一辆辆往这里开，一阵阵呛鼻的味道扑面而来。正好开过来一辆装垃圾的渣土车，只见妹妹和很多大人小孩就一窝蜂地涌了上去，我看着眼前这个对垃圾满是期盼的妹妹，心如刀绞。<br>\n<br>\n妹妹捡回来一双凉鞋，开心地说可以卖2毛钱。我抢过那双凉鞋，想把它们扔了，却实在忍不下心来，眼泪止不住地流。见我哭了，妹妹还安慰我：“这一车确实没有什么好东西，看运气的，我不灰心的。”<br>\n<br>\n来到这里我才知道，母亲确实承包了一片林场，还找了一个好吃懒做的男朋友。那个男人只要手头有点钱就花掉，还经常打牌输钱，但母亲却以为自己是遇到了真爱，就算带着妹妹捡垃圾，也不肯离开。<br>\n<br>\n其实我想要块手表这件事，连自己都忘了。<br>\n<br>\n读书时，每天都要早起。家里没有表，有时一觉醒来发现外面月光皎洁，就以为是天亮了，抓起书包就跑，到了学校才发现天又黑了一阵才亮。<br>\n<br>\n我实在太想要一块手表了。有次聊天，堂姐知道了这事，说只要我考试能拿第一，下次打工回来就给我买一块手表。我没日没夜读书，期末总算如愿拿了第一。放寒假后，我每天都去村里的路上等堂姐，等堂姐回来时，却笑着对我说忘了，“明年一定奖励你一块手表”；第二年，我又考了第一，可是她又忘了；第三年还是忘了。我想事不过三吧，就自己躲到米仓里，在手腕上画了一块表。<br>\n<br>\n这事过去好些年了，只有妹妹还记得：“这块表是我捡过最珍贵的东西，虽然不知道它到底值多少钱，但多少钱我都不会卖的，有了它哥哥以后再也不用半夜起床去上学了。”<br>\n<br>\n此时此刻，我再看妹妹，和我一般高了，只是蓬头垢面的样子实在让人心疼。那年过完年，橘子也卖了，我决定和母亲摊牌：“你再不回去，我就去混黑社会，去坐牢。”后来母亲对我说，她当时被我那凶狠的眼神给吓到了， “像个杀人犯”。<br>\n<br>\n只是回到家里没几天，母亲就把妹妹丢到了外婆家，说是每月会给生活费，然后就又跑了。<br>\n<br>\n<center>五<br>\n</center><br>\n<br>\n<br>\n妹妹在外婆家的日子也不好过，每天放学后要放牛喂猪，还有做不完的家务。母亲说好的钱也没有给，外公又是个尖酸刻薄的人，对妹妹自然也没有什么好听的言语。<br>\n<br>\n妹妹说，她唯一的希望就是每周末可以走8公里路回家，碰上我补课没在，就把家里的脏衣服给洗了，再走回外婆家；我却很少去看妹妹，因着父亲的事，外公和祖父有矛盾，对我也多有不满。<br>\n<br>\n一个周六，我在外公家戴着眼镜看电视，他看了我几眼后，便阴阳怪气地说：“你到我面前装什么装，人都没变好就冒充知识分子，戴着一副破眼镜，我连眼睛都给你戳瞎了。”<br>\n<br>\n外公其实是想骂的是祖父，没地撒气，把脾气发我身上而已。外婆在旁边劝：“外公不让戴，你就把它取下来。”反而是一向唯唯诺诺的妹妹站到了我身边：“外公你是不是喝醉酒了，哥哥眼睛近视了你也要骂？他不是装的。”<br>\n<br>\n外公生气了，立刻让我带着妹妹回那个“上不得台面的狗窝里”去，已是晚上8点了，我和妹妹两个人走了2个小时的夜路才回到自己家。<br>\n<br>\n没想到第二天，祖父发现自己丢了10块钱，堂妹和家里其他孩子非说是亲眼看见我偷的，连买了什么，都编得头头是道。祖父揪住我的衣襟咬着牙根喊：“你要什么我都会给，我的家产都是你的，为了给你铺路，我都想到10年后了，你奈何要做贼！奈何要做贼！”<br>\n<br>\n我没有哭，朝他吼：“我没有偷！”<br>\n<br>\n祖父就用力一耳光扇了过来：“还嘴硬。”<br>\n<br>\n“我就嘴硬了，你能拿我怎样？我没偷。”<br>\n<br>\n“啪！ ”的几声，祖父连续扇了我两个耳光。<br>\n<br>\n我依旧扬起头：“我没偷，你少冤枉人。”<br>\n<br>\n“没教养，竟然一口一个你，看来是白疼你了。”又一个耳光扇了过来。<br>\n<br>\n我数得一清二楚，祖父打完第10个耳光，我流鼻血了，地板、衣领上都是。堂妹和其他孩子吓坏了，立刻改口说是她们看错了：“偷钱的是他妹妹，我们都知道他护妹妹出了名的。”<br>\n<br>\n祖父双手颤抖，要过来摸我的脸。我躲开了，祖父却语气温柔：“满崽，我错怪你了。我知道你是个好崽，'君子不苟求，求必有义'，既然是你妹妹偷了那就偷了，不说了，我不想骂她，更懒得打她。”<br>\n<br>\n我知道妹妹是不会偷钱的，但就照着祖父的样，当着所有人的面大声质问她：“你到底有没有偷钱？”<br>\n<br>\n妹妹说“没有”，“我昨晚才跟着哥哥从外婆家回来啊！”<br>\n<br>\n“为什么爷爷以前没有丢钱，偏偏你回来钱就丢了？”有小孩反问。见祖父不吭声，一脸厌恶地看着妹妹，我一把揪过妹妹的衣领，一耳光扇了下去：“你要什么哥哥都会给你，命都可以给你，现在要就现在给，但你不能偷东西！”<br>\n<br>\n一连几个耳光，妹妹也不躲，从前母亲打人，还没动手她就会求饶的，可这一次，她只是一遍又一遍地说：“哥哥，我没有偷，你放心。”<br>\n<br>\n我数着打完10个耳光，就抱着妹妹哭：“我知道咱们是无辜的，只能怨你我命苦，爸爸死早了，妈妈不是个东西，有人才看不起我们，才要糟践我们，不给你饭吃。”<br>\n<br>\n这一次，祖父哭了。伸出手要过来抱我：“你这心思这么细，这是在打我的脸啊。”我却转过身，拉着妹妹就往自己家跑。回了家就把门关了起来，任凭祖父怎么劝说都不开。<br>\n<br>\n我隔着门喊，我们家还有黄豆，有数不清的黄豆：“莫说10块钱，100块钱我们兄妹俩都不会放在眼里！”<br>\n<br>\n祖父叹了一口气，从门缝里塞进来10块钱：“你不要这么犟，我知道这钱你不会要的。换作是我就会拿，用这点钱再去买点猪肉做个汤，嚼着豆子才更有劲。 ”<br>\n<br>\n我知道祖父是真的爱我，但我非让他也要接受妹妹，便把门打开了：“我不会做，要不你做，做给我们两个人吃。”<br>\n<br>\n祖父一手抱住我，另一只手向妹妹招：“你也来爷爷怀里。”<br>\n<br>\n我终于开心了，妹妹终于不用东奔西走了。<br>\n<br>\n<center>六<br>\n</center><br>\n<br>\n<br>\n可能祖父真的像自己说的，是有心无力。<br>\n<br>\n几个月后，他中风倒地，没多久人就走了。我摔断了腿，自顾不暇，妹妹又成了众亲戚眼里的烫手山芋。母亲此刻已经嫁了人，便又将妹妹接了过去。<br>\n<br>\n一年除夕，母亲在舅舅的劝说下，把我也接去过年。这些年，没了祖父，房子里只剩我一个了。我不想去，却不知妹妹在继父家过得怎么样，想想自己也该去看看。<br>\n<br>\n大年初一，继父就向我和妹妹发难，说妹妹用小刀在后山的竹子上刻了“人生是一场美丽的梦”几个字：“简直是大逆不道，小小年纪想翻天了。这是什么意思？就是说你们一天做24个梦，一下梦这，一下梦那，就是不想安心跟着我，要走就走，别到我这里乱写乱画，只要你妈愿意留下就行。从此以后路归路，桥归桥。”<br>\n<br>\n这可真是“莫须有”，话这么说了，妹妹就又没着落了。我心里恨极了母亲，嘴上却求她：“你带着妹妹回家吧，等我腿好了就去打工，养着你，供妹妹读书。”可妹妹却说：“我成绩不好，家里总要有一个有出息的。”<br>\n<br>\n没等过完正月十五，妹妹就坐上了南下广东的车。那年妹妹14岁，一个熟人在那边开了一家五金厂，说是勉强同意她去厂里做事。<br>\n<br>\n3个月后，我接到妹妹的来信，说她发了工资：“别人有五六百一个月，老板说我是小孩，第一个月只给我发了170，第二个月270 ，我给哥哥寄200块钱读书。哥哥，你不要怪我，只有这点钱，我一点懒都没有偷，和别人干的活都是一样的。”<br>\n<br>\n收到大学录取通知书那天，我没有告诉妹妹，怕她有压力。直到开学2个月后，我想她了才打去电话。妹妹哭了，说：“好，好，就去打钱，我知道哥哥不容易。”<br>\n<br>\n暑假，我也南下打工、探望妹妹，她同事当着我的面劝她：“你不要老是把钱攒着，说什么要给你哥上大学，该给自己买个好手机，买件时髦衣服的。再说了，凭什么要妹妹付出？”<br>\n<br>\n我坐在那里抬不起头。妹妹却笑着说：“我是为了我自己，哥哥有出息，我就活得舒爽。不然现在享受了，以后家里两个人都窝在这里打工，想着气就不顺。”说着掏出600块钱给我：“我知道哥哥在学校也很辛苦地赚钱，我真是为了自己。”<br>\n<br>\n那些年，她都是主动给我买衣服，只要听说我当月没赚到足够的生活费，马上就会把钱给我转过来，后来我住院做手术，又给了我1万块。<br>\n<br>\n她打了近10年工，都没攒下什么钱。<br>\n<br>\n<center>七<br>\n</center><br>\n<br>\n<br>\n2013年腊月，我接到妹妹的电话，说她有男朋友了。当时我正在东南亚教书，听到这个消息非但没有开心，反而莫名焦躁起来。问了妹妹很多东西，她却什么都不说。<br>\n<br>\n年底回来，在继父家我见到了妹妹的男朋友，一个不善言辞的男子，却透着一股精明，什么话都不说，一直看着妹妹。很快，妹妹就说要宣布一件事：“告诉你们，我要结婚了。”<br>\n<br>\n得知他们认识还不到3个月，我向妹妹建议，婚姻不是儿戏，要不等到过年。妹妹看都不看我就回绝了：“我想什么时候结婚，就什么时候结，轮到你来说？”<br>\n<br>\n我当时听了一愣——这么多年，我们兄妹俩一直相依为命，她对我从来都没有用过这种的语气。我很快反应了过来，问她是不是怀孕了。妹妹点头默认，说她想有个家了。<br>\n<br>\n母亲听到这个消息，当场翻脸说“那还得了”，继父火上浇油：“你就这样对我女儿？”<br>\n<br>\n家里乱成一团，我跑到屋外躲清静，想着自己的妹妹怎么就要出嫁了呢？<br>\n<br>\n过了一会儿，妹妹带着一件大衣出来了，给我披上后，笑着说：“哥哥，他们都不同意，你得帮我。”我问妹妹是不是真的爱她的男友，妹妹说：“那当然，我不是那么随便的人，他可以的。”我说我没有意见，只是男方觉得你怀孕了不办酒、不办婚礼，难怪妈妈生气。妹妹大包大揽，说都是她的意思，男方家条件不好，自己也不过是个民工，能省则省。<br>\n<br>\n消息很快就传出去了，不只是母亲和继父反对，其他亲戚也说不妥，妹妹男友还是一言不发，回家后托媒人打了个电话过来，问我们什么时候定日子，他好来接人。<br>\n<br>\n我也生气了：“如果你们是这个态度，妹妹肚子的孩子可以拿掉的，我不在乎那些什么狗屁名声。”<br>\n<br>\n妹妹还是靠着我的肩膀说：“那个媒人怎么说话的？不过孩子我不拿掉啊。”<br>\n<br>\n我说不会的，就是得给对方一个下马威。<br>\n<br>\n妹妹又说：“下马威我自己早给了，我跟他说了，只要他对我不好，我哥哥就会来接我回去，哪怕我六十了，他也会来接。”<br>\n<br>\n当然了，只要她受一点委屈，我当然会去接她回来。我也支持妹妹的决定，我们兄妹俩的事，不论是哪个亲戚，都没有权利反对——当年妹妹睡马路时，没有见谁出面，现在却都冒了出来，争着给妹妹介绍对象——我也不怕得罪人，妹妹算是我带大的，我不要你们管。<br>\n<br>\n这是妹妹做的选择，我也想让妹妹做一次选择——从小到大，她都没得选，衣食住行全凭天意，被母亲安排着四处漂泊，包括出去打工都是被迫的。<br>\n<br>\n我向男方提了4个要求：不吸毒，不赌博，不打人，勤做事。“丑话说在前头，你们吵吵闹闹我不管，但若是敢碰我妹妹一下，那就是要我的命，那就不好说了。”<br>\n<br>\n大家都不敢再说什么了，妹妹欢欢喜喜地嫁了人。他们结婚那天，我炒了一碗黄豆放桌上留给她，一个人在冰天雪地里出了门。妹妹要出嫁了，我就想出去躲一会儿。<br>\n<br>\n在酒店，我收到了妹妹发来的结婚照片：“谢谢哥哥陪伴我的成长，还好今天哥哥没出现，我一直在笑，我不能哭，肚子里还有个宝宝，生产时哥哥要来。 ”<br>\n<br>\n妹妹生产那天，在手术室里一直问医生：“哥哥来了没？万一有什么差池，我有事情要托付给他，你们一定要保住我几个小时，直到我哥哥赶过来，我要亲口交代。”<br>\n<br>\n直到我到了门外，她才说不怕了。几小时后，她顺利产下一个女婴。<br>\n<br>\n我开妹妹的玩笑，问到底是什么事。她看着怀里的婴儿说：“我没有读书的，你妹夫也没有文化，就想着万一有什么，哥哥你得帮我把孩子培养出来。”<br>\n<br>\n妹妹让我给孩子取个名字，我说叫她“语卿”吧，就是“对你说”的意思，至于说什么，在岁月的长河里，我们每个人都有一些话要对至亲的人说，而那些话，只有我们兄妹俩听得到。<br>\n<br>\n<center>八<br>\n</center><br>\n<br>\n<br>\n这些年，我的日子越过越好了，妹妹却很少向我提过要求。<br>\n<br>\n前几年，我买了一套住宅自己住，还购置了一套公寓给妹妹，就是想告诉她，哥哥现在有能力了，她想回家就随时回，人别被一个地方给困死，她有后盾的。<br>\n<br>\n妹妹却拒不接受：“哥哥，你从来没有欠我什么。你也不要老是给我钱，现在的我和以前的你不一样。以前你是学生，没法赚钱，现在我是大人，没理由找你。”她还说，还是有点担心我：“毕竟我有了家，你还没有，我懂那种滋味的。”<br>\n<br>\n一般情况，只有老公和小孩有事，她才会打我电话。<br>\n<br>\n有一回，妹妹找我借钱，说婆婆患了癌，为了凑医药费，家里连生活费都没有了。我把自己能给的都打了过去，说是借给妹夫的，以后妹夫还钱时，让妹妹留作私房钱。第二天，妹妹就转告妹夫说，哥哥给的那些钱不用还了。<br>\n<br>\n我骂她怎么这么笨，妹妹却说：“我不用留私房钱的，我老公很好，哥哥也好，女儿也乖巧，没有什么后顾之忧的。”<br>\n<br>\n妹妹结婚这么多年了，也是直到这一天，我才给妹夫主动打去电话，末了对他说：“你好福气，你老婆这么在乎你，处处护着你，或者说你也一定很好吧，如今，我才算完全放心地把妹妹交给你。”<br>\n<br>\n妹妹顾着自己的家总是没有错的，生活本该如此，她心里装着爱人，我很欣慰。妹妹结婚后，母亲还曾多有怨言，说她完全变了个人，只顾着那边。我却觉得她没有变，以前她就是这么护着我的。<br>\n<br>\n至于黄豆，再吃起来就是另外一种味道了。我们像嚼黄豆一样嚼烂生活的苦，嚼着嚼着就有甜味了，再回看来时的路，也庆幸我们是个蒸不熟、煮不烂的铜豆子。","date":"2020-03-29","agreeCount":23,"discussionCount":0}