{"type":"article","id":17003,"title":"推翻中共政权是解决中国问题的唯一出路","uid":6190,"topics":[6968],"contents":"作者：<a href=\"https://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E6%88%91%E6%98%AF%E7%A7%8B%E4%BA%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我是秋云&nbsp;</a>于&nbsp;2019-10-01 原文：<a href=\"https://bbs.wenxuecity.com/currentevent/1877626.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bbs.wenxuecity.com/currentevent/1877626.html</a><br>\n<br>\n中国人经历了漫长岁月的沉淀积累终于获得普遍的共识：解体中共独裁政权、结束专制极权暴政是中国走向政治文明和解决六四历史事件的前提。过去三十年中国社会与文明世界没有看到中国共产党对当年犯下的屠杀暴行怀有丝毫忏悔之意。中国的人权状况日益恶化，不断有异议人士、良心知识分子被投入监狱。如此残酷的社会现实不禁要问那些非暴力革命的鼓吹者，中国存在暴力革命吗？现实是只有当权者对民众实施暴力镇压的权力而民众却没有使用暴力手段反抗的权利。经历过八九民运后人们才醒悟，中华民族面对一个最残暴的共产专制政权、最无耻邪恶的意识形态以及不断强化的暴政机器。因此中国民主转型的道路异常艰辛，中国人须付出比其它国家更多的代价才能彻底摆脱专制的奴役而获得真正的民主自由。<br>\n<br>\n历史与现实都证明，革命是解决中国问题的唯一出路。至于革命的“颜色”及手段已不再重要，关键在于中国人须觉醒向中南海那个罪恶的政权讨一个“说法”。中南海魔鬼们必须明白：不给人民一个“说法”，人民就向中南海讨一个“说法”。水能载舟，亦能覆舟。《革命》将成为未来中国民主运动的必然趋势，中国共产党必须彻底退出政治舞台并接受国际司法审判。七十年来中国共产党用八千万中华冤魂妆点了今日的“暴政辉煌”，用中国人的鲜血和泪水设计出中国特色的专制模式。中共的统治“合法性”经不起公众的讨论和评判，钳制网络言论仍在中国社会持续。一旦中国人突破网络封锁获取真实的信息则中共政权将在一夜间被送进坟墓从而彻底结束专制极权暴政，那一天终将到来。中共独裁者早就为自己准备后事了，纷纷把子女家属移民海外、通过各种洗钱手段转移不义之财。未来中共垮台后必将面临国际司法审判，其规模和复杂程度会远远超过当年审判日本战犯和德国纳粹法西斯。在全球范围内通缉逮捕前中共官员、清查他们掠夺来的社会财富将是全面复杂的过程。届时中华民族在国际社会协助下彻底清算和审判人类历史上最大的犯罪集团。中共腐败官员认为美国和西方发达国家是他们最好的避难场所，利用西方的民主制度逃避法律的制裁。中共官员们的所有犯罪事实都记录在案，中国共产党必须接受国际司法审判。天网恢恢，疏而不漏！中共独裁者们的下场会比齐奥塞斯库、米诺舍维奇、萨达姆、前柬共红色高棉、利比亚独裁者卡扎菲父子更悲惨。未来摆脱了专制邪恶的新中国将与文明世界一道共同演奏民主自由的乐章。<br>\n<br>\n中国大陆那个所谓的“人民共和国”经历了七十年跌宕起伏的历史演变沦为世界头号专制流氓国家，借助科技文明的方式、经过30年的“整容”妆点出五光十色的繁荣假象吸引了世界的目光。而“人民共和国”骨子里是一个没有道德和诚信、没有信仰与良知、没有骨气和廉耻、没有关爱与同情、相互坑害、彼此提防、极端自私的社会。人的生命和尊严被随意地蹂躏或践踏已成为普遍认同的社会价值。生活在大陆的国人饱受了太多的苦难，沉淀了太多的辛酸，背负了太多的耻辱。为了那个所谓的“人民共和国”他们付出了八千万中华冤魂。这样一个国家还有什么值得我们留恋的呢？难道我们该为生活在如此的国度里癫狂亢奋和热血沸腾吗？一个从传统道德文化和信仰被摧毁的国度中走出来的暴民根本无法获得世界的尊重。中共政权利用国家的名义从未停止过罪恶，借用中华民族这块招牌欺骗世界，通过全球化的机会输出所有丑恶的东西。庆幸的是我们的民族还拥有台湾那块从未被共产暴政蹂躏过的土地成为在世界舞台上引以自豪和骄傲的资本，给海内外华人在国际社会面前保留了一点儿珍贵的尊严。如今中国人只有脚踩着自由的土地才能真正享受做人的权利和尊严；中华民族只有融入现代主流文明才会受到尊重。","date":"2020-03-30","agreeCount":1,"discussionCount":0}