{"type":"article","id":17004,"title":"COVID-19二次爆发：该来的一定要来！","uid":23931,"topics":[304,7958,5262,6853,7877],"contents":"重要的事情只说一遍，说多了也没用。说多了的事都是不重要的事，因为有的是时间说，也就有的是时间可以拖，那正是最不重要事情的最基本特征。<br>\n<br>\n<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200329-%E4%B8%8A%E6%B5%B7%E7%AD%89%E5%9C%B0%E9%83%A8%E5%88%86%E6%99%AF%E7%82%B9%E5%86%8D%E5%BA%A6%E5%85%B3%E9%97%AD-%E5%BC%95%E5%8F%91%E5%A4%96%E7%95%8C%E5%AF%B9%E4%B8%AD%E5%9B%BD%E7%96%AB%E6%83%85%E7%9C%9F%E5%AE%9E%E6%83%85%E5%86%B5%E7%8C%9C%E6%B5%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rfi报道：上海等地部分景点再度关闭 引发外界对中国疫情真实情况猜测</a><br>\n<blockquote><b>中国的新冠病毒疫情防控放松不久又收紧</b>。上海一些室内景点在恢复开放18天后，包括东方明珠、金茂大厦88楼观光厅等地周一起将再度关闭，何时恢复开放未定。另外，中国28日新增一例新冠肺炎本土病例。这名来自河南的病例是“无症状感染者的密切接触者”。<br>\n<br>\n<br>\n《中央社》综合中国媒体报导，<b>上海市东方明珠、金茂大厦、上海中心三大高楼观光厅周一起临时闭园，理由是“接到上级单位通知，为进一步加强对新冠肺炎疫情防控工作的需要，保障游客的健康与安全”</b>。同时，上海<b>海洋水族馆和杜莎夫人蜡像馆也都暂时关闭</b>。<br>\n<br>\n上海浦东3大高楼是当地的代表性景点，原本12日才开放，且采取了严格的限流措施，游客须预约和出示上海地区的健康码“随申码”才能进入。尽管如此，仍突然宣布30日起临时闭园。<br>\n<br>\n类似“开了又关”的措施，中国各地近期已有多起，也引发外界对中国疫情真实情况的疑虑。<b> 四川省25日才恢复有关电影院、酒吧、KTV、网咖等娱乐场所营业。但国家文旅部27日晚间向全国发布通知，所有复工的娱乐场所都要暂时关门。根据四川媒体红星新闻，有顾客表示<u>“唱到一半被告知立刻停止营业”</u>。</b><br>\n<br>\n另据报道，中国28日新增一例香港肺炎本土病例。据通报，这名来自河南的病例是“无症状感染者的密切接触者”。 中国国家卫健委周日通报，28日共新增新冠肺炎确诊45例，其中44例为境外输入，唯一本土新增病例来自河南省。<br>\n<br>\n河南卫健委公告，<b>这名王姓女患者是漯河市图书馆清洁人员，24日出现头痛症状，26日自己测量体温发现有发烧，27日就诊，28日确诊为新冠病毒疾病。<u> 王女21日曾由张姓同学驾车陪同扫墓，并一同用餐3次。而这名张姓同学和有武汉旅行史的刘姓人士同桌共餐，事后经核酸筛查，<i>张姓同学被发现是无症状感染者</i>。</u></b><br>\n<br>\n据官方公布资料，中国近期疫情趋缓，但无症状感染者是否成为下一波疫情隐患受到重视。中国总理李克强26日主持召开中央应对新冠肺炎疫情工作领导小组会议，表示要高度重视“防治无症状感染者”。 李克强要求中国国家卫健委组织专家，对无症状感染者科学防治，遏制可能形成的新的病毒感染和疫情传播。<br>\n</blockquote><br>\n宰猫狗固然心痛，但不是不能执行。<br>\n<br>\n但宰掉自己之外的所有人可就难为了，执行了也没有意义。<br>\n<br>\n能携带COVID-19的物种已经确认的有：人、狗、猫，还有最初的蝙蝠。大概是习惯了蝙蝠的体温，所以人类的发烧对COVID-19一开始就不怎么有效。仿佛人的免疫系统知道了，所以RKI只统计出40%的病例才有发烧。<br>\n<br>\n疫情发展中所有的“二线”国家，包括俄罗斯在内，现在也都开始进入上升通道。现在一些人还担心突破100万，恐怕一个月后，没人能再想起那100万。就像一個月前，没人觉得会超10万。<br>\n<br>\n所以，我还是那句话：等自行淘汰，等群体免疫，选一个然后自己好好祈祷。<br>\n<br>\n------------------------------------------------<br>\n<br>\n这还说明一条真理：人告诉你的事，永远要自己判断是不是真。除非神让你亲耳听到，亲眼看到，或者亲自知道，否则不要轻易相信所谓的神之信徒。他们在人类社会固然有其重要的有益作用，有绝对不可替代的政治与文化秩序上的意义。但命运真正要无视它们而动手的时候，那些神也只能靠边站。伊斯兰的阿拉，东方的佛陀，西方的耶和华，印度的毗湿奴等等，都是一样，更不要说那些不过是愚人崇拜的巫术偶像。在真正的命运面前，它们只有虚无的身影，没有人真正可以依靠的威能。<br>\n<br>\n历史就是真实的轨迹，虽然不一定重复，但那也是唯一的真实之痕。连那一点都沾不到的观察思考和判断，就算再多再新颖，和真实有什么关系？真实就在人的身边，人也一直活在真实之中，就像空气一直是真实，所以人能一直真实地呼吸，直到在世间的生命结束，甚至不用去知道空气真的存在。<br>\n<br>\n真实无处不在，看不看，听不听，乃至知不知道，都无所谓。反正你逃不掉。而且不如说，你只有在真实之中才能去逃。","date":"2020-03-31","agreeCount":39,"discussionCount":0}