{"type":"article","id":17006,"title":"［法广］新冠肺炎 羟氯喹是宝物 印度禁止出口","uid":1927,"topics":[6783,7960],"contents":"<a href=\"https://amp.rfi.fr/cn/%E7%94%9F%E6%80%81/20200326-%E6%96%B0%E5%86%A0%E8%82%BA%E7%82%8E-%E7%BE%9F%E6%B0%AF%E5%96%B9%E6%98%AF%E5%AE%9D%E7%89%A9-%E5%8D%B0%E5%BA%A6%E7%A6%81%E6%AD%A2%E5%87%BA%E5%8F%A3?__twitter_impression=true\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n印度是羟氯喹最大的生产国之一。美国总统特朗普称羟氯喹对新冠肺炎有效，引发全球囤积，但该药物有效性尚未得到证实。据报道，印度现在禁止出口一种可能对新型冠状病毒有效的药品，以确保该药对本国民众的供应。<br>\n据英国金融时报今天报道说，印度禁止出口羟氯喹。印度禁止出口一种可能对新型冠状病毒有效的药品，以确保该药对本国民众的供应。美国总统特朗普称这种药能够一举扭转局面，全球其他国家、医院，甚至个别医生都在抢购这种效果未经证实的药品。<br>\n<br>\n印度是全球最大的仿制药出口国，该国建议其医护人员和高危人群使用羟氯喹这种抗疟药物来防止感染新型冠状病毒肺炎（COVID-19，即2019冠状病毒病）。全球对羟氯喹、及一种副作用更大的类似药物氯喹的需求激增，尽管缺乏确凿的科学证据证明它们可以对抗新冠病毒。<br>\n<br>\n印度是羟氯喹最大的生产国之一，印度制药商Zydus Cadila和IPCA Laboratories均位居该药品最大的生产商之列。该国还禁止该药品中的有效药物成分出口。Zydus Cadila表示：“我们正在加大羟氯喹的生产，以满足每月约1.5亿至2亿枚药片的需求。”<br>\n<br>\n该报道说，上周法国的一项早期研究表明，氯喹可能有效，但该研究仅观察了少数病患的用药效果，缺乏随机对照试验的严谨性。周二公布的另一项来自中国的小型试验显示，这种药物没有任何效果。更大规模的试验——如在纽约进行的一项试验及世界卫生组织主持的一个多国项目——才刚刚开始。<br>\n<br>\n报道称，特朗普经常在白宫讲台和推文中吹嘘这些药物，引发美国各医院为新冠肺炎患者大量囤积这些药品，个别医生也为自己及其亲朋采购。在美国，多个州现在规定这个药只能开给已在服用的那数万人，原因是担心狼疮和类风湿关节炎患者等需要该药品的人一药难求。<br>\n<br>\n美国医学会(American Medical Association)主席帕特里斯•哈里斯(Patrice Harris)警告医生切勿乱开处方。她表示：“美国医学会呼吁停止不当开药及不当订购药物，包括氯喹和羟氯喹这两种药物，同时也呼吁医生和所有专业医护人员用最高的职业道德和伦理标准要求自己。”<br>\n<br>\n在美国、尼日利亚和越南等地，有当地媒体报道称，受氯喹对新冠肺炎疗效错误信息的误导，有些人过量服用了这种药物，这有可能导致急性中毒。<br>\n<br>\n供应链专家认为，除印度外，还有其他许多地方供应羟氯喹的有效成分，如芬兰、匈牙利、中国和韩国。<br>\n<br>\n该报道说，梯瓦(Teva)、迈兰(Mylan)及诺华(Novartis)等制药商已承诺增加供应量，有一些药企还在无偿提供这种药物。诺华表示其活性药物成分储备充足，可生产8000万剂，而在美国生产的迈兰则表示其活性药物成分足够生产5000万剂。梯瓦未回应置评请求。<br>\n<br>\n然而，一位知情人士警告称，印度对氯喹或其有效成分的出口禁令可能会引发“重大问题”，因为该国似乎是唯一的生产国。新德里方面的限令加剧了欧洲普遍的恐慌，因为在许多仿制药和活性药物成分上，欧洲都依赖印度和中国的供应。<br>\n<br>\n仿制药行业机构Medicines for Europe总干事阿德里安•范登霍芬(Adrian van den Hoven)表示，需要监控羟氯喹及其他可能用于治疗新冠肺炎的药品的供应。这一需求变得越来越紧迫，因为一些医生已经在开具抗冠状病毒药物的处方，而这些药品尚需试验。据阿德里安•范登霍芬说，“我们已警告（欧盟）委员会需要对此采取行动。”他对英国《金融时报》表示，“我们需要为欧洲制定一套保证方案，以满足实验需要，同时也要协调医生。”","date":"2020-03-31","agreeCount":2,"discussionCount":0}