{"type":"article","id":1702,"title":"柏林墙射手案审判的启示","uid":15,"topics":[302],"contents":"柏林墙射手案审判启示<br>\n<br>\n(原作者不详，如有知情者还请指出）<br>\n<br>\n<br>\n&nbsp;1990 年，东西两德统一，于德国而言，恢复了完整的国家主权， 是为盛事，但是也存留了不少问题，比如经济问题，法律问题。其中法 律问题的突出点在于柏林墙射手案， 如何审判守墙士兵击杀越墙青年的 行为成为人们关注的要点。在柏林墙射手案审判过程当中，延续了纽伦 堡审判的僵局，即士兵依照长官的命令与国家的法律所进行的“违法行 为”完全是有法可依，是正当的，那么士兵是有罪抑或无罪。这也使人 们思考一个由来已久的问题， 即遵守恶法是否是正当的， 更进一步而言， 恶法是否是法。&nbsp;<br>\n<br>\n1991 年，柏林墙倒塌后，守墙士兵因格· 亨里奇受到了审判。在柏 林墙屹立期间，该士兵射杀了企图翻墙而过的青年克里斯· 格夫洛伊， 其律师辩解，士兵开枪杀人是在执行命令，他别无选择，是无罪的。但是法官西奥多· 赛德尔却不赞同： “作为警察， 不执行上级命令是有罪的， 但打不准是无罪的。作为一个心智健全的人，此时此刻，你有把枪口抬 高一厘米的主权，这是你应主动承担的良心义务。这个世界，在法律之 外还有良知。当法律和良知冲突之时，良知是最高的行为准则，而不 是法律。 尊重生命， 是一个放之四海而皆准的原则。 ”最终， 士兵因格· 亨 里奇被判有罪，且不予假释。 这一段话的真实性有待考察，但是无可否认，这段话为法理学研究 提供了新的思维，为研究柏林墙类似问题提供了新的思路。 实际上在柏林墙存立的几十年间， 先后有 300 多人在守墙士兵的枪 口下丧生，两德统一后，联邦对柏林墙枪击事件进行了 6500 次调查， 5900 人被判无罪，100 人被定罪。柏林射手案是最具代表性的一起。 这起案件经过了四级诉讼，直至 2001 年在欧洲人权法院终审判决。 1992-1996 年，柏林地区法院、德国司法法院和联邦宪法法院在裁决中 都运用了拉德布鲁赫公式，其中德国联邦司法法院则是直接适用。&nbsp;<br>\n<br>\n何谓拉德布鲁赫公式？ 拉德布鲁赫公式是拉德布鲁赫在《法律的不法与超越法律的法》一 文中提出的，主要内容是： 首先，所有的实在法都应当体现法的安定性，不能够随意否定其效 力； 其次，除了法的安定性之外，实在法还应当体现合目的性和正义； 最后，从正义角度看，若实在法违反正义达到不能容忍的程度，它 就失去了其之所以为法的“法性”，甚至可以看作是非法的法律。 法律，在先贤的视角中，应当保持其安定性，不可随意更改，亦不 可随意破坏法律的权威，应当保持法律的可预期性与稳定性；但是法律 不能完全只注重法律的安定性，一项法律还应当合目的性和维持正义， 即如果法律是限制或者赋予权利，必须具有正当的目的，比如汉代约法 三章中杀人者死，就是为了保护人民生命权利而对他人的权利做出限 制，这一项法律的限制是符合其目的的，也是正义的；但是当法律仍具 有目的性，也很有可能其采取的手段或者限制的力度是十分不合理的， 比如某一项法令规定由于北京雾霾十分严重， 因此禁止全部车辆在道路 上行驶，这一法令仍具有目的性，然而很明显这一法令严重影响了人们 正常的生活，这就是实在法违反正义达到不可容忍的地步，那么这一项 法令即是非法的，是完全不正当的。<br>\n<br>\n&nbsp;“拉德布鲁赫公式”主要探讨了何为有效的法，在学界激起了二战之 后自然法学思想的复兴，成为了国际审判主要应用的法理。关于法律如 何才可以有效、如何维护法律等问题，拉德布鲁赫在其著述《法哲学》 其中一篇《五分钟法哲学》提出了更为详细的解释：首先，法律、命令 的有效性建立在它本身就是法律、 命令这一逻辑前提上， 但是如果命令、 法律的目的在于犯罪和违法， 那么就可以反对执行这一法律并且应当终 止服从该命令；其次，法律，也只有法律才是于民众有益的，如此将法 律从臆想的宣称的民众利益（如少数人的暴政）中解放出来，因此必须 认清法律是对人民有利的这一本质；再次，法律必须追求正义，必须做 到法律面前人人平等，唯有如此才可保证不特定人的利益，而不特定人 往往就是民众社会，但是法律有意拒绝趋向正义，那么法律也就缺乏了 有效性，人民可以从此不再服从；再有，法律也必须追求公共利益，因 为法律与国家息息相关；最后，某些法律原则不可动摇，这些法律原则 存在于人权宣言和公民权宣言当中，是法律的核心是法律的最终追求， 只有坚持这些法律原则才可以使得法律是法。 拉德布鲁赫认为这些法律 原则的其他方面仍然存在某些疑问，值得人们继续探讨思考。 在柏林墙射手案中，认为士兵在长官的命令下开枪，虽然是一个法 令行为， 但是这一法令行为对一个普通翻墙青年的生命造成了严重的威 胁和损害， 而禁止人们翻越柏林墙则是政治为了保障西德人民的生命健 康安全， 当翻越柏林墙的行为对西德人民的生命造成严重且迫切的威胁 时，才可下令击毙翻越柏林墙的人，故而这一法令虽然目的看似合法， 但是不对开枪击毙越墙者的法定情形进行限制， 则导致这一法令可以对 任何一个无安全威胁的平民开枪，则转变为极不尊重他人生命健康，违 反正义到了不可忍受的地步，因此是不正义的，不应当遵守和执行。从 五分钟法哲学的论述中， 拉德布鲁赫明确提出士兵面对目的在于违法的 法令，有权利也有义务反对这一项法令，但守墙士兵仍旧朝翻墙青年开 枪，因此士兵是有罪的。&nbsp;<br>\n拉德布鲁赫公式与五分钟法哲学有效地解决了关于恶法非法的问 题，在自然法与实证法中搭起了一个可行的桥梁，但是这一看似极有效 的方案却在 2001 年遭到人权法院的漠视。柏林墙射手案后来被申诉至 人权法院， 称德国联邦法院的判决违反了人权条约的禁止溯及既往的原 则和罪刑法定原则，然而人权法院维持了德国联邦法院的原判决，可并 没有运用拉德布鲁赫公式， 而是从既有法律体系内部证成的路径对该案 作出判决。 人权法院的法官威尔哈珀从东德人民警察法的规范进行分析 论证开枪士兵有罪。 同时针对被告提出的边境开枪不予起诉惯例也予以 反驳。 虽然人权法院漠视拉德布鲁赫公式而选择从另一进路维持柏林墙 射手案的有罪判决，从表面上看，拉德布鲁赫公式失去了其效用，但根 据资料显示，二战后至今，这一公式一直被德国法院援用，也成为海牙 国际法院审理战争和种族犯罪的法理依据。或许这足以说明，拉德布鲁 赫式仍存在适用的空间和价值。 拉德布鲁赫理论未止步于此，事实上，拉德布鲁赫公式的问世被人 们视作自然法学的复兴， 引发了著名的“哈特-富勒之争”， 后者影响极大， 直至今日仍旧在某些方面决定了英美法理学的讨论框架。除却欧美，拉 德布鲁赫公式在日本、中国也具有积极意义。拉德布鲁赫理论为自然法 介入现世审判成为审判依据搭建了一座桥梁， 但是为维护法律","date":"2019-05-23","agreeCount":0,"discussionCount":0}