{"type":"article","id":17027,"title":"台湾前行政院长郝伯村去世，享年101岁。","uid":749,"topics":[16,1,676,6455],"contents":"（美国之音）<br>\n<br>\n台湾前行政院长郝伯村周一(30日)因多重器官衰竭，病逝台北三军总医院，享年101岁。<br>\n<br>\n1919年8月8日出生于中国江苏省盐城市的郝伯村，曾历任中华民国的参谋总长、国防部长和行政院长，他所坚守的统派立场虽与台湾社会现行的主流思维有所脱节，但他一生从军从政，所遗留下来军人典范和政治风骨，仍受各界推崇。<br>\n<br>\n他的儿子、前台北市长郝龙斌发布声明表示，郝柏村一生出将入相、报效国家，以“出生入死、奉献一生”八个字为其一生表述。<br>\n<br>\n<b>革命军人典范</b><br>\n<br>\n台湾国防部也发布声明，推崇郝伯村为“革命军人典范”，以守护中华民国为其一生职志。<br>\n<br>\n郝伯村16岁考入陆军官校，自此军旅为家，1938年毕业后，投入中日抗战，国共内战后，1949年随国民党军队转进台湾，并于1958年的八二三炮战期间，率部戍守小金门建功。<br>\n<br>\n台湾总统府周一也发表书面哀悼，尤其对他在八二三炮战中，守护国土有功，表达感念。<br>\n<br>\n一代军事强人的郝伯村，是台湾历来任期最长的参谋总长，八年任期(1981-1988年)中，规划汉光演习、完成经国号战机、天弓、天箭等飞弹研发、且组建海军新一代战舰，对台湾军队的现代化著有功绩。<br>\n<br>\n<b>军人干政？</b><br>\n<br>\n政治上，1988年蒋经国过世，他曾与国民党内非主流派结盟，试图拉下继任者的李登辉政权，唯政争失败、李登辉出任总统后，为拉拢军权，先是于1989年任命他为国防部长、又于次年任命他为行政院长，后者，一度引发社会对他军人干政的恶评，当时台湾的《首都早报》还曾以头版斗大的“干！反对军人组阁”，来表达抗议。<br>\n<br>\n对于这段现代版 的“杯酒释兵权”， 台湾中华大学行政管理学系兼任副教授曾建元表示，郝伯村当年虽然是在蒋宋美龄的授意下接任、且代表接受李登辉的拉拢和安抚，但他当时有效掌握军队、让国军效忠国家，不仅辅佐李登辉完成当时的宁静革命，也称职地扮演了民主国家的军人角色，而且他在行政院长任内，也确立中国和台湾是两个政治实体，开启了台湾的宪政民主的转型，这些都应给予肯定。<br>\n<br>\n李、郝两人后来在施政和人事任用上，嫌隙日增，两人的关系也从所谓的“肝胆相照”演变为 “肝胆相斗”，李登辉利用1992年的立院改选，以建立宪政惯例为由，要求郝伯村总辞，一度抗拒的郝伯村，终于1993年国民大会闭幕时，在国、民两党国代的呼声下，才宣布辞职。<br>\n<br>\n1996年，郝伯村与当年非主流派的林洋港搭档参选台湾总统，两人在新党支持下、以无党派身份参选，但在四组候选人中，得票率排名第三，败给国民党李登辉和连战的组合，落选收场。<br>\n<br>\n台湾淡江大学国际事务与战略研究所教授王昆义则说，郝伯村一生反共抗匪，表里如一，不若现任国立委吴斯怀等部分台籍军人立场反覆、赴中舔共，这一点，是郝伯村展现军人的志节风骨，也是他受到部分台湾人士敬重的原因，而他虽然反共，但也因极力反对台独，所以，在中国的当权者中也意外地受到一定程度的尊重，而愿意忽略他的反共背景或曾严词抨击中共政权的立场。<br>\n<br>\n<b>统派立场脱节</b><br>\n<br>\n郝伯村一生坚守自己是中国人的国家认同，在统独光谱上，属于大统派，他曾于2014年出席公开活动时声称：“台湾前途应由全体中国人、中华民族共同决定，”且直指台独是一条绝路，不过，此番言论与当时台湾主流民意，亦即，台湾前途应由2300万台湾人民决定的立场，有所脱节，而引发热议。<br>\n<br>\n王昆义说，郝伯村自2012年后，健康出现状况后，就鲜少发表政治意见，他的统派思维与其出身背景有关，属于他个人的言论自由，以台湾新世代自然独的思维来评价，并不尽公允。<br>\n<br>\n曾建元副教授也说，郝伯村在统独立场上，的确显现出世代的差异，这在台湾非常普遍。和很多台湾的家庭一样，不同世代都有对两岸关系和统独发展上的差异看法，犹如，郝伯村对“一中”的坚持就和儿子郝龙斌“一中两国”的见解略有出入，这是世代与时具进必然的差异。<br>\n<br>\n但曾建元不认为，郝伯村会盲目亲中，相反地，他认为，郝伯村对民主价值有一定的坚持，因此，曾建元认为，郝伯村如果还在世，他会坚持“两岸要在和平和民主的架构下来讨论政治统一，”也就是说，在中国完成民主化之前，曾建元不认为，郝伯村会支持两岸展开统一的协商。<br>\n<br>\n一代军事强人走过台湾从威权社会转型为民主国家最关键的时刻，郝伯村的功与过，将留待后人更多评价。","date":"2020-03-30","agreeCount":7,"discussionCount":0}