{"type":"article","id":1703,"title":"促成美國墮胎合法化女子諾瑪.麥考維成為反墮胎倡議者","uid":2054,"topics":[],"contents":"促成美國墮胎合法化女子諾瑪.麥考維逝世<br>\n2017年 2月 19日<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/world-39019112\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.bbc.com/zhongwen/trad/world-39019112\" alt=\"https://www.bbc.com/zhongwen/trad/world-39019112\" style=\"max-width:100%\"></a><br>\n<br>\n諾瑪.麥考維年輕時爭取合法墮胎，但後來因為信仰，搖身一變成為反墮胎倡議者。<br>\n<br>\n諾瑪.麥考維（Norma McCorvey）是美國墮胎合法化歷史中一個「不能忽略」的重要人物。<br>\n<br>\n她在1973年以化名珍尼（Jane Roe）控告德克薩斯州政府的案件勝訴，法庭裁定政府無權禁止墮胎。裁決成為其他州分爭取廢除女性墮胎規定的基礎。<br>\n<br>\n諾瑪於80年代公開身分，起初仍然贊成女性享有墮胎權利，是贊成墮胎的焦點人物，但信主後，她搖身一變，成為反墮胎的人物，並嘗試推翻她自己當年爭取獲勝的案件。<br>\n她星期六在德州一所護理院逝世，終年69歲。消息由一名正在為有關案件寫書的美國記者證實。<br>\n<br>\n為爭取墜胎謊稱被強姦　<br>\n<br>\n據《紐約時報》1994年的報道，諾瑪來自一個破碎家庭，聲稱曾經被一個親戚多次強姦，成績欠佳而早年輟學。<br>\n<br>\n她16歲結婚，但很快便離婚，曾懷孕三次。<br>\n她的三個孩子有三個不同的生父。長女由驅逐她出門的母親代為養活，其他則由他人領養。<br>\n<br>\n這些年來，她一度沉迷酒精和毒品，亦沒有一份穩定的工作。<br>\n<br>\n1969年，諾瑪懷有第三胎時，她加入了一個爭取墮胎權的組織。<br>\n<br>\n她並以化名珍尼委托律師，指控德州的刑事墮胎法違憲，她聲稱自己遭強姦以爭取墮胎，但案件被否決，她被迫誕下第三胎。<br>\n<br>\n案件再度審理，至1973年，她上訴至美國聯邦最高法院並獲得勝訴。<br>\n<br>\n法庭以七比二裁定政府無權禁止墮胎。這宗標誌性的案例成為其他州份放寬墮胎規限的重要基礎。<br>\n<br>\n裁決原因是認為女性受憲法保障，享有個人選擇自由，有權利中止懷孕。<br>\n<br>\n由於諾瑪是以化名控告政府，在許多美國人心中，她當時是一個非常神秘的人。<br>\n<br>\n但《紐約時報》稱，當年這宗案件，諾瑪甚少和律師聯絡，亦沒有到法庭或出庭作供，案件在最高法院獲勝，其實和她本人並沒有很大關係。<br>\n<br>\n從爭取墮胎到反對墮胎<br>\n<br>\n直至80 年代，諾瑪才對外承認她就要這宗案件的原告人，她透露當年自己並沒有被強姦，僅是希望加快案件審理，讓她可以墮胎。<br>\n<br>\n她被反墮胎人仕形容是「嬰兒殺手」，聲稱自己曾收到死亡恐嚇，其寓所曾遭槍擊。<br>\n但生活了三十多年的同性伴侶在後來反駁指，槍擊只是諾瑪的一個「謊言」。是的，雖然諾瑪曾經與多名男子發生關係並懷孕，但她後來成為雙性戀者，並與同性伴侶同居。<br>\n<br>\n諾瑪堅稱槍擊案對她有很大影響，她公開身分後，積極參與爭取墮胎權的運動，出席遊行﹑在婦女診所工作﹑向群眾發表演說﹑寫自傳﹑拍攝紀錄片。<br>\n<br>\n她成為爭取墮胎權的風雲人物，備受關注。<br>\n<br>\n但令人意外的是，她因為信仰的關係，從支持墮胎，變成反對墮胎。<br>\n<br>\n她甚至嘗試爭取，推翻當年自己勝訴的判決。<br>\n<br>\n「自1973年開始，墮胎殺害了五千萬名無辜的嬰兒，其那些父母及家庭留下恪印。」她曾經在反墮胎電視廣告上這樣說。<br>\n<br>\n奧巴馬在任總統其間，諾瑪亦曾出席國會聽證會，狠批奧巴馬贊成墮胎權的立場，說奧巴馬「殺死嬰兒」，並曾經兩度參與抗議活動時被捕。<br>\n<br>\n但近年身體轉壞，她已甚少參與反墮胎活動，並於星期六逝世。<br>\n<br>\n諾瑪後來改變立場，明言反對墮胎，分享墮胎對婦女的影響。<br>\n<br>\n特朗普下的墮胎爭議<br>\n<br>\n目前女性應否享有墮胎權仍然是美國一大重要政治議題。<br>\n<br>\n總統特朗普在參選時，曾聲言墮胎婦女應該受到「某種懲罰」，但後來他收回言論，指只有施行墮胎手術者需要受罰，而不是那些婦女，他同時表示現時美國的墮胎法律應該維持現狀。<br>\n<br>\n上台後，特朗普簽署行政命令，禁止資助在海外提供墮胎服務的美國非政府組織，措施沒有直接影響美國本土的墮胎服務。<br>\n目前美國多個州份仍然對墮胎服務有所限制，部份婦女需要花數小時穿州過省去尋求墮胎。","date":"2019-05-23","agreeCount":1,"discussionCount":0}