{"type":"article","id":17036,"title":"[转]【英文时评翻译】没错，就是要将病毒肆虐归咎于中共国","uid":6358,"topics":[3755,5262,4688,7581,161],"contents":"作者：保罗·D·米勒 （Paul D. Miller）(美国乔治敦大学国际事务教授)<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n原文链接：<a href=\"https://foreignpolicy.com/2020/03/25/blame-china-and-xi-jinping-for-coronavirus-pandemic/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://foreignpolicy.com/2020/03/25/blame-china-and-xi-jinping-for-coronavirus-pandemic/</a><br>\n<br>\n发表时间：2020.3.25<br>\n<br>\n<br>\n<br>\n<br>\n西方应付本国疫情不力并不能成为让中共国避开舆论焦点的原因。如果中共国不是由现在的政府在治理，全世界有可能避开这场可怕的病毒大流行。<br>\n<br>\n<br>\n<b>&nbsp;</b><br>\n美国总统唐纳德·川普在提到这场大流行时，不断将其称为“中国病毒”。许多批评人士坚持认为这种说法有种族歧视嫌疑，和中共国官方说法一致。还有一些人，诸如美国参议员凯莉·罗夫勒（Kelly Loeffler）则认为我们不应该归咎于谁，将这场危机政治化，而是应该专注于携手起来共同应对这场席卷全球、跨越国界和群体的流行病。<br>\n<br>\n&nbsp;<br>\n这完全是胡说八道。这场危机从本质上来说就是一场政治危机，因为从某种程度上来说它就是由无能、腐败而又满怀恶意的政客导致的。无视这场冠状病毒大流行的政治层面，一定会让这样的灾难卷土重来。如果我们不想再次遭遇全球大流行，我们就必须让造成疫情恶化的政客负责，其中最首要的就是中共国主席习近平。他本身并没有制造新型冠状病毒，但习近平政府的治理不力对于病毒蔓延到全球及其传播失控以及对全世界人口和经济体造成的严重后果，负有直接责任。<br>\n<br>\n疾病的全球大流行并非纯然是看不见的大自然之力，一定有人为因素潜藏在背后。这个因素就是政府治理不力，用饥荒来做类比恰如其分。诺贝尔奖经济学奖获得者阿马蒂亚·森（Amartya Sen）在他卓越的著作《发展即自由》中解释称，饥荒其实并不是缺少粮食引起，而是由缺少有关粮食的信息再加上运输问题导致。事实上，地球上的食物足够养活每一个人。如果知道食物在哪里，饥民在哪里，就能够为每个人提供食物，没有人会挨饿。这就是为什么拥有自由市场的老牌民主国家不会发生饥荒的原因，在这些国家信息能够自由流动，市场也是自由的。<br>\n<br>\n同样，并非每次有一种新型具有传染性的病原体出现，都会导致全球大流行。在缺少有关这种病原体的准确信息以及基本公共服务缺失的时候，才会出现全球大流行。基本公共服务缺失时，人们无法调控食物和市场来阻止病原体传播，也无法在病原体传播时阻断交通并控制活动。在政府部门能够调控公共卫生并分享有关病原体的信息，还能合作以控制其传播时，疾病就能得到控制，全球大流行也不太可能发生。<br>\n<br>\n这些是政府治理的问题，而非科学问题。各级政府必须以承担公共卫生职责的方式来采取行动。政府必须接受信息透明，愿意分享信息（哪怕是有关政府失职和无知的信息），并且要命令各官僚机构相互合作且与国际组织和外国政府开展合作。良好的政府治理能对公众对需求作出回应，奖励信息的自由流动（包括坏消息的自由流动），以及奖励符合公众利益的合作行为，即使这些行为与地方官僚的利益背离。糟糕的政府治理则完全相反。<br>\n<br>\n并不出乎意料的是，如中共国这样的独裁政府不喜欢分享有关其无知的信息，也不喜欢和其他国家政府合作。正如丹尼埃尔·普莱柯塔(Danielle Pletka)近来所言，习近平“重点关注的并非人命受到威胁，也不是遏制病毒传播，而是中共国在全球供应链中的地位和习自己的权力稳固程度和声誉。”与之相反，“民主国家的领导人则不害怕信息，因而他们能够判断其决策的有效性，从而微调或者调整决策，还能够对信息流动作出回应，从而挽救更多生命。”普莱柯塔和其他评论人士已经准确记录下来去年12月和今年1月，中共国领导人如何撒谎并且如何试图掩盖冠状病毒的出现以挽回颜面。<br>\n<br>\n但是，这个问题还能再进一步讨论。由于中共国政府并不对其人民负责，它从未费心来有效管控食品和食品市场的安全性和清洁程度，而美国和其他发达国家早在100年前就开始为应对公众和媒体的压力而进行治理。中共国的政策制定者从未面对过选民，这就是为什么例如在2008年上万名婴儿因被污染的三鹿奶粉致病住院这桩丑闻之后，政府几乎没有进行任何持续性改革也未进行有意义的问责。<br>\n<br>\n<b>简而言之，中共国政府完全视中国民众为草芥，这也是为什么中共国政府无视食物污秽、携带病毒的市场（这和中国文化并没有关系，尽管美国参议员约翰</b><b>·</b><b>科宁（</b>John Cornyn<b>）持</b><b>这种看法</b><b>）。这些市场如今导致数千中国人死亡，它们也成为</b><b>2020年对美国及其他国家的国家安全和经济的最大威胁。中共国政府自2019年底开始撒下弥天大谎，直接导致病毒全球大流行、数千人死亡以及全球经济崩溃，这一点千真万确，应该让中共国政府对此负责并追究其责任。</b><br>\n<br>\n但是中共国政府在这场危机中的所作所为只不过是冰山一角。中共国政府还需要为对维吾尔人的种族灭绝负责，需要对在南中国海违反国际法的行为负责，需要对在美国及其盟国大肆盗窃知识产权和进行网络间谍活动负责，需要对全世界最恶劣的环境污染记录负责，需要对建立新型高科技极权监控政权负责，还有很多很多。<br>\n<br>\n<b>中共国政府是全世界最病入膏肓和腐败透顶的政治制度，野生动物市场</b><b>还算不上。这个政权是全世界惯于与人类自由、发展和尊严作对的最有权势的政权。本质如此的这个政权会谋划这场导致数千人死亡、数百万人患病、数十亿人陷入困顿的全球危机，丝毫不令人感到惊奇。</b><br>\n<br>\n不论我们如何命名这种病毒（我喜欢以中共来命名此病毒，叫它“中共病毒”），让中共国对此负责并非在“政治化”这场COVID-19大流行，因为这场疫情早已是一个政治上的问题。此次危机的政治层面意味着我们必须进行问责以防其再次发生，而问责的第一步就是指出罪魁祸首。<br>\n<br>\n尽管美国的政策制定者应付疫情不力，结果使得危机更加深重-尤其是川普不断发表错误声明，没有认识到问题的紧迫性，但中共国政府要对自己的治理不力负起最直接的责任，它的治理不力如今对全世界造成了难以计数的痛苦和经济崩溃。其撒谎成性以及治理无能应该让全世界的政治家、决策者和商界领袖重新考虑他们与中国打交道的意愿，除非它能证明自己是世界舞台上一名负责任的参与者。","date":"2020-03-31","agreeCount":16,"discussionCount":0}