{"type":"article","id":17048,"title":"记录一位逃亡的死士，95后政治难民的泰国流亡生活","uid":23040,"topics":[17,574,2482,163],"contents":"以下的内容绝对真实，不少人在discord上看到了其逃亡的全过程。<br>\n<br>\n事情发生在五个月前了<br>\n<br>\n<br>\n<blockquote>这是他的reddit主页：<br>\n[url=https://www.reddit.com/user/confidingworm/][/url][quote]www.reddit.com/user/confidingworm/</blockquote><br>\n[url=https://www.reddit.com/user/confidingworm/][/url][/quote]<br>\n[url=https://www.reddit.com/user/confidingworm/][/url][url=https://www.reddit.com/user/confidingworm/][/url]<br>\n<br>\n这哥们是个四川人，因为支持香港言论被上海警察抓了，关了一阵。因为被扣了护照没办法正常出国，就逃亡到了缅甸，现在成了流浪汉，在reddit上各种筹款维持生计。<br>\n<br>\n<br>\n<blockquote>这是他本人发布的身份信息<br>\n[quote]身份证&nbsp;<a href=\"https://photos.app.短网址/iaegTH4gTkEiGZBCA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://photos.app.短网址/iaegTH4gTkEiGZBCA</a><br>\n<br>\n逮捕证.<a href=\"https://photos.app.短网址/PzCqVaqBhQdSqbXM9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://photos.app.短网址/PzCqVaqBhQdSqbXM9</a><br>\n<br>\n他本人视频&nbsp;<a href=\"https://www.youtube.com/watch?v=84y3Mvxc9XU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=84y3Mvxc9XU</a></blockquote><br>\n[/quote]<br>\n<blockquote>[url=https://www.youtube.com/watch?v=84y3Mvxc9XU][/url]</blockquote><br>\n[url=https://www.youtube.com/watch?v=84y3Mvxc9XU][/url]<br>\n他在&nbsp;r/hongkong 发过好几个帖子，其中一个叫<br>\n<br>\n<br>\n<blockquote><b>Don't become Chinese, advice from a Chinese</b><br>\n<br>\nhttps://www.reddit.com/r/HongKong/comments/dp5422/dont_become_chinese_advice_from_a_chinese/?utm_source=share&amp;utm_medium=web2x</blockquote><br>\n<br>\n<br>\n他在里面说了他逃亡的原因：<br>\n<br>\n<br>\n<br>\n<blockquote>我的名字叫周政（zhouzheng），三个月前我被上海警方逮捕。他们只是因为我表达了自己的意见就把我送进了监狱。我表示支持香港民主运动。在与中国民族主义法西斯的争吵中，我赞扬了香港抗议活动的勇气和团结。我支持香港人的自决权，如果他们愿意选择独立，我会表示支持。<br>\n<br>\nMy name is 周政(zhouzheng )，I was arrested by Shanghai police three months ago.they sent me to jail just because I expressed my opinion. I expressed my support for the Hong Kong democracy movement. In a quarrel with a Chinese nationalist fascist, I praised the courage and unity of the Hong Kong protests. I support the right of Hong Kong people to self-determination, if they are willing to choose independence, I will express my support.<br>\n</blockquote><br>\n<br>\n他的遭遇：<br>\n<br>\n<blockquote><br>\n我遇到了无法想象的酷刑和不人道的待遇。他们带我去医院，说我在吸毒，侮辱我。他们告诉我的邻居和室友认为我是罪犯。他们用暴力收集了我的DNA和指纹。我不知道他们会对我的器官做什么。<br>\n<br>\n我被送到与维吾尔族相同的集中营。他们让我受冻，用老虎椅折磨我。这里有我不想回忆和想说的东西。我是性犯罪的受害者。当我离开监狱时，我减轻了很多体重，看上去已经四十岁了。我有一个邻居说我看起来像个高中生。每个警察都嘲笑我，我的邻居和室友回避我的目光，认为我是罪犯。我只说了几句话，就表示支持民主和自由，为什么我会被这样对待？我不是南方公园的虚构人物。我是一个活人。<br>\n<br>\n然后，上海警察把我送回了我的家乡宜宾四川。直到现在，政治警察仍在监视我，拒绝给我护照，我被软禁。<br>\n<br>\nI didn't expect to he would tip-off me, but then a dozen policemen broke into my house like zombies. I have encountered unimaginable torture and inhumane treatment. They took me to the hospital and said that I was taking drugs and humiliating me. They told my neighbors and roommates that I am a criminal. They collected my DNA and fingerprints with violent. I don’t know what they will do to my organs.<br>\nI was sent to the same concentration camp as the Uighur. They used the freezer to freeze me and used a tiger chair to torture me. They are many, many things that I don’t want to recall and want to say. I’m a victim of sexual crimes. When I left prison, I lost a lot of weight and looked forty years old. I have a neighbor who said that I look like a high school student. Every police laughed at me, my neighbors and roommates evade my gaze and think that I am a criminal. I just said a few words and expressed support for democracy and freedom, why do I have been treated like this? I am not a fictional character in South Park. I am a living person.<br>\nThen the shanghai police drove me back to my hometown, Yibin Szechuan. until now the political police are still monitoring me, refused to give me a passport, I was under home arrest.</blockquote><br>\n<br>\n<br>\n然后他表示了对香港人民的支持和对上帝的信仰，原来他是LGBT：<br>\n<br>\n<blockquote>勇敢起来！香港人，如果你不勇敢，就会失去一切。如果您选择放弃，您会变得像中国人一样像我一样软弱无能。中国人是奴隶。我们不许发言，不许发表意见，香港人天生自由。现在，您将失去自由。中国人希望香港人成为中国人。当我还是个孩子的时候，我知道香港人与我们不同，但是我才发现你是如此勇敢。<br>\n<br>\n中国是一个谋杀儿童的国家，作为一个LGBT，也许我不会有孩子，但我不希望任何孩子在中国出生。我的朋友们，我知道你受到了酷刑，被送进监狱并被强奸。无论是在东突厥斯坦还是在圣灵，还是在中国的无数监狱中。我能感觉到你的痛苦。如果有一天我们见面，您将愿意让我拥抱您，让我倾听并理解您的痛苦吗？我与你站在一起，爱你。也请抱抱我<br>\n<br>\n当我入狱时，我开始相信上帝。我到处都有坚固的墙，但是我发现自己没有依赖性。我曾经是一个怀疑论者和一个不可知论者。然后，我相信一个没有个性的无情的上帝。到目前为止，我相信亚伯拉罕的上帝一直信奉一个热爱人类的上帝。我相信。<br>\n<br>\nBe brave! Hong Kong people, if you are not brave, you will lose everything. If you choose to give up, you will become like a Chinese who is as weak and incompetent as me. Chinese people are slaves. We are not allowed to speak, we are not allowed to express our opinions, and Hong Kong people are born free. Now you are about to lose your freedom. The Chinese want Hong Kong people to become Chinese. When I was a child, I knew that Hong Kong people were different from us, but I only found out that you are so brave.<br>\n<br>\nChina is a country that murders children，As an LGBT, maybe I will not have children, but I don't want any child born in China. My friends, I know that you are tortured, sent to prison and raped. Whether it is in East Turkestan or San UK ling, or in countless prisons in China. I can feel your pain. If one day we meet, You will be willing to let me hug you and Let me listen and understand your pain? I stand with you and love you. Please hug me too.<br>\n<br>\nWhen I was in prison, I began to believe in God. I have strong walls all around, but I find that I have no dependence. I used to be a skeptic and an agnostic. Then I believed in a non-personalized an unfeeling God. Until now I believe it, the God of Abraham, believes in a God who loves humanity. I believe.</blockquote><br>\n<br>\n这个帖子得到了3.4k的upvote，300多条留言，大家都在想办法支持这位勇士<br>\n<br>\n接着，一个月后，他发布了一个新帖子，记录了他的逃出中国遭遇，原来他成功的逃了出去，逃到了缅甸。<br>\n<br>\n<br>\n<blockquote><b>I have successfully escaped from this country.</b><br>\nhttps://www.reddit.com/r/HongKong/comments/dsqesg/i_have_successfully_escaped_from_this_country/</blockquote><br>\n<br>\n<br>\n（英文就不贴了，有兴趣的自己点进帖子看）：<br>\n<br>\n<br>\n他的逃亡经历：<br>\n<blockquote>我想告诉你我过去几天的经历。几天前，当我发送Reddit帖子时，我由衷的放松和愉悦。因为在过去的三个月中，没有人愿意理解我，我什至没有与周围的人谈论我的经历，因为我知道他们不会理解我。每个人都觉得我在做错事并受到惩罚，因为举报我的人是一个陌生人。我只是想和他谈谈我的想法。他就举报了我。我想知道我并不孤单，所以我想和他交流。然后这一切发生了。我认为我无法相信中国的任何人。因为我不知道它是否会再次发生。我觉得自己一个人住在孤岛上，感到孤独和无助。我就像被全世界抛弃一样。<br>\n<br>\n因此，我用我的个人信息发表了这篇文章。然后，我看到很多答复让我删除个人信息，我很失望，我不想删除我的个人信息，我宁愿死也不愿意像这样对待。我仍然不能忘记邻居和室友的眼睛，也不敢向他们解释，恐怕我会被警察逮捕。但我真的受不了。我关了电脑，离开家去吃肯德基。我看到一辆警车从我身边经过。我吓坏了。我以为他们要去我家抓我，但还好。他们只是巡逻，没有找到我。我下定决心，然后回家整理行李，在黎明时离开我的城市，想去领事馆寻求庇护。我睡在大街上，公园里和公共厕所里（并没有真正入睡），避开了相机。<br>\n<br>\n我没有接到领事馆的电话，但是有一个陌生人联系了我。她说，可以联系走私者，以帮助我越过边界，但前提是我必须到达边界。于是我开始逃跑。一路上我真的很害怕。我担心警察会把我赶回来。我上了非法汽车，一辆大货车，不需要检查我的身份证。我没有停下来，没有睡觉，当我独自一人到达边境并遇到走私者时，我们开始越过边境。天很黑，被铁丝网包围。我什至看不到路。地面上有很多洞和沟壑。我摔倒了二十次，掉下眼镜了五次。当我在地板上寻找眼镜时，我真的感到自己是一个非常愚蠢的人。害怕走私者会抛弃我。他只是拿钱做事。有许多奇怪的带有穗状植物，当我跌倒时，它们刺穿了我的衣服和皮肤。但是我甚至没有找到它们，我真的很害怕。当我最无助和痛苦时，与我走私的那个女孩帮助了我。她像上帝一样握住了我的手，我从来没有期望过我最黑暗的时候能有这样的帮助。以前没有人来找我，告诉我我没有做错任何事情。但是她愿意将我的手握在我最黑暗的地方，以防止我跌倒。告诉我我没有做错任何事情。但是她愿意将我的手握在我最黑暗的地方，以防止我跌倒。告诉我我没有做错任何事情。但是她愿意将我的手握在我最黑暗的地方，以防止我跌倒。<br>\n<br>\n我发现可以给我最大帮助的人通常是和我一样的人。出于各种原因，越过边境的人太多了。我以前从未认识过他们。我没想到有一天我会成为他们，并获得我一生中最宝贵的帮助。我不知道在撰写本文时，在美国南部，地中海，委内瑞拉，厄立特里亚和朝鲜的边界上是否有像我这样的人。失败的人穿过柏林墙，死于流亡。在世界的另一端，柏林墙倒塌了，在这块土地上，流亡泛滥成河。如果有一天看到像我这样的人，请不要歧视和侮辱我们。<br>\n<br>\n到达缅甸后，我和女孩分开。我现在在缅甸，但我找不到住所……我现在也没有钱……帮助我联系走私者的人已经花了太多钱，那个人在欧洲。我目前在缅甸没有合法身份，因此在缅甸获得合法工作也很困难。我一文不名。我周围没有人可以信任。缅甸政府可能会将我遣返中国。<br>\n<br>\n我想寻求帮助。如果有人愿意帮助我，我将不胜感激。我不是骗子，也不想欺骗您的同情。我知道现在有很多人需要帮助，而且有很多人需要的帮助远远超过我的需要，但是我真的别无选择。我现在想去泰国的难民专员办事处登记.....但我还没有偿还走私者的钱.....不收费...所以我不知道下一步该怎么做，谁能给给我建议吗？<br>\n</blockquote><br>\n<br>\n这个帖子得到了2.4K的upvote，242条回复，许多人表示可以为他提供帮助，给他物质支持，帮他找一份工作。<br>\n<br>\n看起来这个故事得到了一个完美的结局。<br>\n<br>\n然而这个故事在3月30号反转了，在经历了长达5个月的流亡后————这个人，他居然后悔了：<br>\n<br>\n他没有得到任何人的帮助，非常惨痛的现实，他像一块脏抹布被抛弃了。<br>\n<br>\n<br>\n<blockquote><b>I once fled China and now I regret it.</b><br>\nhttps://www.reddit.com/r/HongKong/comments/free9a/i_once_fled_china_and_now_i_regret_it/</blockquote><br>\n<br>\n全文翻译：<br>\n<br>\n<blockquote>你还记得我吗？我是因表达对香港的支持而出狱然后逃离中国的人<br>\n<br>\n<a href=\"https://www.reddit.com/r/HongKong/comments/dp5422/dont_become_chinese_advice_from_a_chinese/?utm_source=share&amp;utm_medium=web2x\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/HongKong/comments/dp5422/dont_become_chinese_advice_from_a_chinese/?utm_source=share&amp;utm_medium=web2x</a><br>\n<br>\n我现在在曼谷，我会告诉你我发生了什么事。我现在对此表示由衷的遗憾，我不明白为什么我放弃了一切而成为难民。当我离开中国时，我联系了许多人权机构，例如难民署及大赦国际。我希望我能尽快得到帮助，因为我已经离开了中国。但是没人愿意帮助我，这些该死的机构无能为力。我还联系了美国领事馆，他们只是建议我去难民署。<br>\n<br>\n作为最后的手段，我寻求在线捐赠和帮助。我收到了很多捐款，但一个月后，我仍然找不到离开缅甸的任何方法。为了省钱走私，我只能再在街上睡着并挨饿。而且，我不想成为难民，我想参军对抗中国。所以我在网上表达了我的想法。我希望得到同志的怀抱。谁愿意成为我的战友？但是我发现大多数人都不想成为中国的敌人。您不想要战争。您不认为受害者的一切与您有任何关系。您只是说您不喜欢中国，但您不反对中国。您默认中国存在于这个世界上。您既不想与之抗争，也不想消灭它。<br>\n<br>\n<b>当我绝望地发现大多数人只是在说话，不想付出任何代价和损失时，我变得沮丧，发现你们是一群与我不同的人，我放弃了一切——我的家人和我的财产，我离开了中国。但是我知道你不愿意放弃，你害怕放弃一切，害怕为死而战</b>。我变得沮丧，不想联系任何人，我没有登录Reddit。与此同时，付走私费后我没钱了，我开始了无家可归的生活。我睡在街上，没有地方洗澡。我变得肮脏又臭。我看着手机上的食物照片，避免整夜饥饿。<br>\n<br>\n当我在许多困难中到达曼谷后，这里的一切令我感到惊讶。首先，我遇到了许多来自中国，索马里，缅甸的难民，他们向我抱怨说难民无能为力。当我去那里时，我发现他们把门锁了。当我向保安员询问有关不安全行为时，他变得无理和野蛮，他因为是难民而歧视了我。我如何相信他们愿意提供帮助？他们是一个官僚机构，他们关上门，并在门上的小缝隙中接收难民的证件。他们需要我记住我的痛苦记忆，然后写下来并给他们。他们不会为您做任何事情。庇护所和食物需要您自己找到。他们还需要我的手机号码和在曼谷的住址，但是我没有他们，<br>\n<br>\n所以我决定先找到一个庇护所，然后去了耶稣会难民服务处。我希望他们能为我提供住所，但他们告诉我，在他们可以帮助我之前，我必须先获得联合国卡。但是，难民署需要我在曼谷的家庭住址。我在那里呆了一天，什么也没发生。我告诉他们我没有护照，他们是否可以帮助我找到居住的地方。他们说他们不知道。当我问他们是否可以用护照帮助我预订旅馆时，因为我经常问游客为我做这件事，他们说不。所以他们看着我离开，他们知道我找不到睡觉的地方。有很多很多，我寻求许多慈善组织的帮助，但他们拒绝了我。他们不欢迎难民。有趣的是，在我离开之前，耶稣会难民服务需要我填写一张表格，并需要我的个人信息。我知道这些形式可以带来收入。他们无法帮助我，但他们可以获取我的信息并从一些慈善机构中获取资金。<br>\n<br>\n<b>他们歧视我，因为我现在一无所有。我发现自己非常愚蠢，我相信正义，自由和爱的谎言。然后我放弃了一切，来到这里，最后由于我成为难民而受到歧视。我就像地上的灰尘。他们鄙视我的脏衣服和疲倦的脸。我想将自己隐藏在阴影中，并再次将自己隐藏在黑暗而狭窄的安全空间中。</b><br>\n<br>\n我曾经生活在一个幸福的家庭。家庭愿意满足我的所有愿望。<b>我不理解仇恨和痛苦。由于我的成长，我不明白为什么中国的社会充满仇恨，所以我背离了我的社会价值观，并相信一种虚幻的价值观。</b>我曾经相信世界充满了正义和爱，在我的经历破坏了我的信仰之前，人们会帮助难民，而我就像个傻瓜。人们鄙视我，<b>没有人权机构真正愿意帮助我，我像垃圾一样被全世界抛弃。</b><br>\n<br>\n我感到灰心，但我仍在准备向曼谷福音派教会寻求帮助。我想找到一个睡觉的地方。我不想继续在麦当劳，肯德基和书店的桌子上以及超市的洗手间里睡觉。当我去这座教堂时，教堂里的人向我指出了最接近星巴克的路，并聪明地告诉我我可以在那里睡觉。然后他们离开了我。他们喜欢有钱的信徒，不喜欢寻求帮助的难民。我感到恶心和荒谬，我告诉他们我一无所有，没有睡觉和洗澡的地方，想向他们寻求帮助。但是他们不愿意提供任何东西，我就像一个乞丐，我多么愚蠢和荒谬。<br>\n<br>\n我不再认为自己是基督徒。我从许多教堂寻求帮助，但他们拒绝了我。我被骗了。上帝欺骗了我吗？当我离开教堂时，我遇到了一个家庭吗，我看到一个17岁左右的年轻女孩变得惊讶而不是恶意，她不明白为什么有人会充满仇恨并愿意伤害别人？我感到恶心，并且在她的眼中看到了以前的自己。<br>\n<br>\n我变得疯狂了，当我看到残疾人经过我时，不幸的是嘲笑他。我带着仇恨进入教堂，狠狠地盯着牧师。我觉得自己找到了骗子。我会叫别人中国病毒，意大利病毒，美国病毒，伊朗病毒来嘲笑他们。我同样讨厌这个世界上的每个人。你为什么不理我&nbsp;你无视苦难的人。您认为难民署和非政府组织会帮助难民吗？不，他们不会。<br>\n<br>\n<a href=\"https://photos.app.短网址/q4ah7tyebqLSsaig9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://photos.app.短网址/q4ah7tyebqLSsaig9</a><br>\n<br>\n这张照片是一个中国难民haowei郝威，她在中国被关押了多年，逃到泰国，然后因绝望而悲惨地去世。<br>\n<br>\n<a href=\"https://twitter.com/dalianhaowei\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/dalianhaowei</a><br>\n<br>\n这是她的推特。她已经死了三年了。当您看她的照片时，您能感觉到她的绝望和痛苦吗？<br>\n<br>\n真正不幸的人没有被同情，也没有被救赎。你为什么允许中国存在？您只是用嘴巴反对它，您不想放弃任何东西，您还担心与中国的战争，您怯而自私。我现在明白为什么共产党可以统治中国，因为你们是一堆混蛋。您将从中国的奴隶市场中受益。当愚蠢的反抗者被中国剥夺了一切权利时，您就抛弃了他，将其视为垃圾。<br>\n<br>\n既然您拥有应得的报应，我很高兴看到chinese&nbsp;virus正在全世界蔓延，而意大利人的尸体像垃圾一样被扔到了各处。在过去的某个时候，只有在泰国的难民会在医院里死于绝望，现在他们有着一样的待遇。我们的生活就像尘土和粪便，生活在第一世界的人们无视我们的痛苦。您欺骗难民，或慈善机构会有所帮助，您不在乎难民的苦难。然后我们像垃圾一样死了，这对我来说是一种惩罚吗？因为我选择背叛我的国家并对它充满敌意。然后，我得到了一切，被抛弃，鄙视和歧视。当我看到中国游客从我身边经过时，我感到非常痛苦和荒谬。他们曾经比我穷&nbsp;但是现在我正坐在大街上成为流浪汉。他们鄙视我的脏衣服和丑陋的外表<br>\n<br>\n我现在明白中国人是理性的和聪明的。他们从不相信西方的错误价值观，因此不会被这样对待。中国病毒对每个人都是一种惩罚。作为第一世界的居民，他们忽略苦难的人们，今天，您也有同样的目的。当看到痛苦和不幸的人在您面前经过时，您无意与他们站在一起。您继续与中国做生意而没有制裁中国。您自欺欺人，觉得难民应该去难民专员办事处寻求帮助。因为你想让难民从你的眼中消失<br>\n<br>\n我发现监狱和难民署实际上是一回事。当我入狱时，我发现自己在一个人们故意遗忘的地方。人们认为囚犯是不正常的人，所以您抛弃了我们，抛弃了我们，离开了社会，抛弃了我们到看不见的地方。我不是被关在笼子里，而是被遗忘了。不仅是政治犯，而且是所有囚犯。有点像精神病院，疗养院或孤儿院。人们将他们认为是麻烦的所有人送出了他们的视线。<br>\n<br>\n当我成为囚犯时，中国政府将我送进监狱，除了惩罚我之外，还希望人们忘记我。当我看到这些话时，我也明白那意味着忘记。因为没人愿意帮助难民，所以每个人都推卸解救责任，而无论是解散还是非政府组织，他们的工作完全是卡夫卡式的。他们只是完成工作，不想帮助别人。我到处游荡，找不到睡觉的地方，这就是我所经历的全部。<br>\n</blockquote><br>\n<br>\n令人遗憾的是，这个帖子仅有30几个upvote，寥寥数个回复，或许他真的已经被遗忘在历史的尘埃里了罢","date":"2020-03-31","agreeCount":30,"discussionCount":0}