{"type":"article","id":17049,"title":"紧急通知：海外华人切勿参加疫情武装队","uid":2791,"topics":[144,2609],"contents":"医学先锋[☆★★追捕五毛★★☆] <br>\n<br>\n<br>\n最近本人听到海外传来消息，已经有华人开始组建武装防卫队。并且这些人都是建立在微信群和line群以及WhatsApp群还有TG群。我朋友告诉我，这些群就像是雨后春笋一般突然冒出来了。不只是这样。有好多群的建立时间几乎都是同一天。这样的群明显具有很强的政治目的。而且我之前发文说了现在中共就是要撕裂海外华人社群。让海外华人与主流社会彻底决裂。<br>\n<br>\n在此本人郑重警告大家，这样的组织千万不要参与，如果你们发现有这样的组织，以所谓的武装持枪自卫队。或者说这种说只要你在群里一叫群里大家马上带枪赶到现场的。千万要远离。并且报警。在美国外出带枪是违法的，被警察发现是可以被当场击毙的。除此之外，这些人表面上说是要拒绝反华，其实他们才是反华的激进派。他们想要让海外华人当炮灰，拿枪上街被警察当场击毙，之后就可以上街游行说反华之类的话。并且通过这种挑拨，让海外华人集体为他们当炮灰。让海外华人陷入万劫不复。从此再也不能被国际社会接纳，让海外华人纳粹化。这一切的幕后黑手就是以纽约和温哥华的中共特务以及大使馆策划的，利用现在的最热话题加强分化海外华人。迫使海外外华人形成窝里斗。不仅仅是如此，还想要通过这样的办法撕裂海外社会，形成超限战。一次消耗海外国家。<br>\n<br>\n大家可以自己想想。疫情爆发之后，海外华人纷纷捐款捐物，冒着被感染的风险帮助中共。他非但不感恩，反而在海外华人想要回家的时候恶语相向。破口大骂。居然说什么家乡建设你不在，千里投毒你最行。这样的话是人说的么。畜生也不会说，乌鸦还知道反哺。这就是你们想要依靠和听命的中共，如果大家真要是加入了海外的武装组织，真的是如了中共的意愿。那么你所在的国家将来可能会变为非洲一样，你前半生移民的努力就是你后半生的负资产，不仅如此，你还可能在这次中共策划的阴谋中现出自己的生命，让你的爱人永远失去丈夫，让你的儿女失去父亲，让你的父母失去孩子，让你的好朋友失去他们所爱的人。大家千万要小心。<br>\n<br>\n目前本人已经得到官方消息，这个在美加两国流行的所谓的华人反歧视武装组织就是由中国国家安全局出面策划，由中央军委安全厅三处协调的。这里面武器最大的获利是一位以开枪店的华人男性，具体是谁咱们现在不说，这人他有自己的媒体。也是一个五毛媒体。这人在这个时期通过和中共勾搭连环外加上卖枪获利了几百万美元。卖枪是小数。勾搭连环才是大头，平均每成功鼓动建立一个这样的联络群就可以得到三千到五千美元不等的奖励。大家看看这是多么的无耻。以自己的同胞生命为代价换取沾满血的冥币。满手都是肮脏的钱。这种人人性是多么的卑劣。大家千万要小心。<br>\n<br>\n本人预测这样的组织不会热闹几天了，因为有人已经通知了FBI和CIA 以及ICE还有NSA。大家千万要小心。这种组织就是非法武装的性质，本质是分裂国家和恐怖分子，这要是被查实了那就是重罪，可以被判处死刑的。大家千万不要为了那么一点好处去牺牲自己的一辈子。如果为了得到什么好处而去建立这样的联络群，那这就是属于主犯，定罪一定会很重。大家千万要保护好自己。别牺牲自己。<br>\n<br>\n我们华人只需要站出来与中共做好切割，并且不要害羞与玻璃心的站出来面对不公大声的说出我们不是病毒，你这是种族歧视，你真是羞耻，只要这样说就可以了。海外社会还是比国内稍稍公正一些的。如果有人打你，你也打回去。并且报警，说有人种族歧视，虽然在美国法律条文亚裔不是明显受到歧视的种族，立案上可能比较难，但是只要大家一起努力可以改变现在的状况。这是需要过程的，而不是采取极端手段。<br>\n<br>\n在此本人呼吁海外华人们，保持了冷静，保持理性。积极理性的回击对华人的歧视，大声的告诉身边人病毒是中共病毒不是中国病毒，并且现在华盛顿邮报和纽约时报已经为大家站台了，提倡把病毒改名为中共病毒而不是中国病毒。大家可以找找，随身携带一份，谁要是出现歧视问题就直接把这份报纸摔在他脸上。这样做绝对是有效的。<br>\n<br>\n最后再告诉大家一下，华人在海外打拼不容易，熬了一辈子，吃了一辈子苦，奉献一辈子都是为了得到一个身份，不要因为一时的糊涂害了自己。而且你要是因为这种事情回国我可以告诉你，你回来了在国内也是被歧视的对象，还不如在海外呢，不信你就试试。国内已经有一个留学生回国当天就跳楼自杀了。我得到的消息是这个留学生是被气的。隔离点人员歧视他不说，还骂他，给他冷言冷语。最后还威胁他要把他父母全抓起来。这才导致了这位留学生心里崩溃。跳楼自杀，奇怪的是这个留学生没有手机。按理说这社会不可能没手机的。可是就是没有了。大家想想吧，你们现在回来会是什么下场。youtube上也有留学生回国隔离条件的视频，你自己去看看吧。是不是真的那么好，还有好多地方是公厕改造的。还有一些是库房改造的。你想回来住什么条件的隔离点？你自己看运气吧。要不然你最好有个市委书记的爹，市委书记以下的爹还真没法说给你换个隔离点。也别说你在海外给中共干了多少事，给中共捐了多少物资，和中共在海外的某些任务走的多近关系多好，他们才不会管你，你回国他们就不管你了，你就是韭菜了。不信你就试试。你到国内机场隔离点给他们打电话，看他们会和你说什么。绝对是“对不起爱莫能助啊。要不然你自己给隔离点的人送点钱？”绝对是这样的话。要么就是让你安心接受在那里隔离。因为已经有海外小粉红回来这么干了，得到的回答是那么的无情，有些小粉红死的心都有了。<br>\n<br>\n大家千万不要被中共还有微信朋友圈给迷惑了，尤其是微信公众号，都是假的。还有海外一些鼓动你回去和替中共办事的人都是害你。他那么向往回国他怎么不回去。他那么爱国他怎么不拿着枪冲在最前面啊。他那么团结他怎么不第一个对歧视华人的老外开枪啊。给你们保证的那么好他为什么还要在海外待着啊？为啥不赶紧回国啊？<br>\n<br>\n我可以告诉大家现在中共一直在猎寻海外华人尤其是留学生和那些非法偷渡的人以及身份有问题的人。给他们用低廉的劳动报酬去办一些事。例如雇人去拍摄爱国视频，说是拍摄素材，其实就是用这个视频当做造谣的素材，如果真要是出了什么问题，那视频里的人就是第一个被抓的。如果真要是被抓了，大家想想，你父母花那么多钱把你送出国，你最后落得一个遣返回国永不入境的结局，那你可真是孝顺你父母，那你真是好孩子了。这样的孩子你父母是多为你自豪骄傲。","date":"2020-03-31","agreeCount":65,"discussionCount":0}