{"type":"article","id":17054,"title":"任志强，会不会是我无意中害了他？——也谈2016年“党媒姓党”的新闻由来","uid":40808,"topics":[4200],"contents":"补发昨天承诺的发的文字版，视频链接也附上，没看过想看的还可以去看看 ：）<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=iGHwjDAmqtw&amp;t=8s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=iGHwjDAmqtw&amp;t=8s</a><br>\n<br>\n<br>\n最近任志强因为冠状病毒疫情的一篇文章，怀疑被相关部门囚禁的事传得沸沸扬扬，相信很多人都知道了。<br>\n<br>\n<br>\n而他在2016年第一次被相关部门修理的事，大家可能也还记忆犹新。但大家不知道的是：这件事的起因，却可能是因我而起。本来这件事从某种意义上说，相当离奇，我甚至都不敢相信，也只有极少的几个当事人知道。但现在任志强的事情搞到这样，我觉得很多话如鲠在喉，加上现在受肺炎影响比较有空，所以就和大家聊聊这件事的来龙去脉。<br>\n<br>\n<br>\n我是一个很普通的网虫，2016年春节前，在大陆某知名论坛的一个板块，我和该版块的论坛专职管理员商议，准备写一篇时政类的帖子来炒作一下流量。（在这之前我的另一个帖子已经为该版块带来不少流量，我是该版块常客，所以管理员和我比较熟）<br>\n<br>\n<br>\n当时，我对新闻报道中关于国家领导职位的先后顺序有看法：比如央视等各级电台、电视台、报纸、网媒的新闻稿件里，对国家领导职位先后的排序是：中共中央总书记——国家主席——国家军委主席。而我对这样的排序不敢苟同，因为按一个国家内部正常的职位权限大小排序，应该是：国家主席——国家军委主席——某党总书记才对。国家肯定是最大的，国家军队次之，党总书记再次之。前两者都有唯一性，而一个国家内，政党可以有好多个，就算你是最大的执政党，党的总书记正常也不可能大过国家主席和国家军队主席是不是？<br>\n<br>\n<br>\n所以，我就着这个思路，把央视相关的报道截图，国家相关机关的领导职位排序截图和报刊截图等相关资料，写了一篇帖子，并建议央视等媒体和相关部门，是不是可以做一些顺序改动？<br>\n<br>\n<br>\n大家都知道，在大陆很多时政类的文章是发不出去的。所以我写好后，把它先发给了版块的管理员，管理员又发给该论坛总部的相关执法部门审核，我们都觉得这个话题有争议性，但又不是很越界踩线，可以带来一定的流量。由于当时已经快春节了（大概是腊八粥左右），很多人都忙着置办年货准备过年，上论坛的人少，于是商议等春节过完元宵节，大家正常开工后再发。<br>\n<br>\n<br>\n2016年2月19号，农历是年初十。习近平视察央视等三大媒体，央视打出“央视姓党，绝对忠诚，请您检阅”的标语。然后任志强微博跟进“政府啥时候改姓党政府了？”后来的事件发展大家都知道，我就不赘述。<br>\n<br>\n<br>\n元宵过后，我如约去版块发帖，谁知帖子发出后却被删除，在询问管理员原因时，管理员与他们的执法部门沟通后得到的回答是：现在这种情况下已经不能发了，你没有看前几天的新闻吗？<br>\n<br>\n<br>\n在我的帖子中，我对央视报道国家领导人的顺序提出异议，正常来说，他们是没办法回避的。但是习近平视察后，央视打出的标语“央视姓党”，却从人情习惯角度上巧妙的避开了我的指责：因为它姓党啊，所以把自家的总书记排在前面就合情正常了。<br>\n<br>\n<br>\n严格说我没有任何台面上的证据，证明我那个帖子与习近平的视察和央视打出的标语有关，但是从我个人前期的一些行为中，推测出来有这种可能：<br>\n<br>\n<br>\n一，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我的帖子在没有正式发表前，某论坛内部执法部门就已经看过，当时他们回复是可以发的。不过难保后面他们的领导知道了或者回答者本人觉得事情还是争议比较大，请示了相关部门（比如政府宣传部门）有可能地方宣传部又再上报至更高的部门。<br>\n<br>\n二，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在某年某省，在该省宣传部组织的一次论坛活动中，当着全省所有媒体的面，我严厉批评了当地政府的一些不当行为，并提出了自己的建议。后来得知这些建议都得到实施，据相关消息灵通的朋友告诉我，我因此而上了当地国安部门的黑名单。<br>\n<br>\n三，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2014年香港雨伞运动时，大陆媒体鲜少报道。我经常玩的论坛版块里，有人发帖也是用各种各样的隐语不敢直言。我觉得这个是始终要去面对的一个现实问题，因此发了一个帖子，建议国家应该给香港双普选，不然以后的管理难度必然增大。并直言国家应该要有自信，相信香港，相信大陆民众有明辨是非的能力。第二天，央视就开始报道香港雨伞运动的新闻，而且也提到了“自信”的字眼。你说巧不巧？<br>\n<br>\n<br>\n好啦，今天就讲到这里，大家信不信我说的事情呢？欢迎在评论区留言讨论。","date":"2020-03-31","agreeCount":2,"discussionCount":0}