{"type":"article","id":1705,"title":"美國墮胎法爭議和女人「性罷工」的來龍去脈","uid":2054,"topics":[],"contents":"2019年 5月 12日<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/amp/world-48246530\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.bbc.com/zhongwen/trad/amp/world-48246530\" alt=\"https://www.bbc.com/zhongwen/trad/amp/world-48246530\" style=\"max-width:100%\"></a><br>\n<br>\n好萊塢女星艾莉莎·米蘭諾號召女性：&quot;請加入我的行列，在我們拿回身體自主權之前，不搞性行為！&quot;<br>\n<br>\n美國好萊塢女星艾莉莎·米蘭諾（Alyssa Milano）在推特上號召女人「性罷工」，抗議喬治亞州最新通過的墮胎法。<br>\n<br>\n她說：「在女性對自己的身體有合法掌控之前，我們不能冒險懷孕。」<br>\n<br>\n「請加入我的行列，在我們拿回身體自主權之前，不搞性行為！」<br>\n<br>\n「我在此呼籲#SexStrike（性罷工）。請互相轉告！」<br>\n<br>\n性罷工的呼籲在推特上公布後，這一推特話題立刻成為熱門話題。然而，支持和反對的聲音同時響起。<br>\n<br>\n<b>生命權</b><br>\n<br>\n人工終止妊娠，人工流產，俗稱墮胎。和槍支管控一樣，墮胎合法性在美國是一個極富爭議的敏感話題。<br>\n<br>\n1973年美國最高法院就「羅伊訴韋德案」（Roe vs Wade）做出判決，墮胎在大多數州成為合法。但是，圍繞墮胎合法與否，45年來爭議從未停歇，觀點兩極分化，甚至有不少人呼籲推翻「羅伊訴韋德案」的裁決，全面禁止墮胎。<br>\n<br>\n(點入原文可延伸閱讀:<br>\n<ul><br>\n<li><b>從「性武器」到賽季空白：盤點世上那些奇特的罷工</b></li><br>\n</ul><br>\n<br>\n<ul><br>\n<li><b>愛爾蘭公投：不需再向英國出口「墮胎問題」</b></li><br>\n</ul><br>\n<br>\n<ul><br>\n<li><b>指UN人口基金支持中國強制墮胎 美國撤資 &nbsp; &nbsp; &nbsp; &nbsp;)</b></li><br>\n</ul><br>\n<br>\n自2016年大選和特朗普當選總統後， 「捍衛生命」 反墮胎陣營聲勢大振， 「捍衛生育權」 挺墮胎陣營聲勢相應升級。<br>\n<br>\n喬治亞州是美國最近通過所謂「心跳」法案，立法限制人工流產的又一個州。這一立法上周二經喬治亞州州長布賴恩·科姆普簽署成為法律，預定將在2020年元旦生效。<br>\n<br>\n<b>「 心跳 」 法案爭議</b><br>\n<br>\n法案規定，在妊娠期第六周，也就是能檢測到胎兒心跳的妊娠期禁止墮胎。<br>\n<br>\n但是很多女性到妊娠六周時並不知道已經懷孕，晨吐等妊娠反應通常到第九周才出現。<br>\n<br>\n美國已經有不少州通過了類似的法案，禁止在妊娠六周後墮胎，但是面臨很多法律上的制肘。肯塔基州的禁止墮胎法，原本在簽署之後立即生效，但是被聯邦法官喊停，原因是此法可能違憲。<br>\n<br>\n今年3月，密西西比州也通過了禁止墮胎法，原本將在7月生效，現在也面臨法律層面的挑戰。<br>\n<br>\n推特話題<br>\n<br>\n艾莉莎·米蘭諾的性罷工倡議是在周六（5月11日）發出的，這讓她本人和這個話題很快在推特上的走紅，數以萬計的人點讚、上萬人轉發，還有其他演員發推特以示支持。<br>\n<br>\n但是，網絡上很快就出現了反對的意見：有人是支持立法墮胎的，還有人是批評她將性視為女人取悅男性的手段。<br>\n<br>\n有人留言道：我理解她的動機，但是#SexStrike性罷工這個主意不怎麼樣而且很有性別歧視的嫌疑，好像我們女人把性當成一種獎賞，只給那些配得上的人。這本身就是對女人享受性愛權利的否認。<br>\n<br>\n米蘭諾面對這麼多的批評又轉發了一篇有關性罷工如何有效地文章，結果惹來更多的批評。<br>\n<br>\n<b>「 性罷工 」</b><br>\n<br>\n「性罷工」，可以說源自古希臘喜劇大師亞里斯托芬（Aristophanes）最著名的劇作《利西翠妲》。<br>\n<br>\n故事梗概是，古希臘伯羅奔尼撒戰爭期間，雅典女子利西翠妲為了阻止希臘城邦之間的戰爭，聯合幾個城邦的女性集體「性罷工」，拒男性於千里之外，目的是逼迫他們盡快停戰，恢復和平生活。<br>\n<br>\n創作於公元前411年的這部當時看來題材超級前衛且打破道德常規的作品被塵封2000多年，到20世紀才大放光彩。<br>\n<br>\n不僅在劇場如此，在現實世界它也啟迪了全球各地的女性，先後出現不少現代版利西翠妲。<br>\n<br>\n最令人驚嘆的一位是非洲利比里亞傳奇女子，有「和平鬥士」之稱的萊伊曼·古博薇（Leymah Gbowee）。<br>\n<br>\n2003年，利比里亞內戰正酣，她借用古希臘利西翠妲的策略發起領導的一場和平運動「性罷工」推動了停火，最終實現和平。<br>\n<br>\n2012年，非洲國家多哥的反對派女領導人伊莎貝爾·阿梅加尼說，性可以是「戰鬥的武器」，呼籲多哥婦女發起一個星期的「性罷工」，推動國家的改革。<br>\n<br>\n2014年2月，曾說過「女性不適合擔任政府官員的」日本政界人士舛添要一（Yoichi Masuzoe）競選東京市長時，一些婦女發起倡議「性罷工」，不與任何投票支持舛添要一的男性發生性關係。儘管這一呼籲獲得3千多名女性的支持，最後舛添要一仍然成功當選。<br>\n<br>\n2017年，一名肯尼亞議員向女性發出呼籲，如果她們的丈夫不登記成為大選選民，她們就發起「性罷工」。","date":"2019-05-23","agreeCount":1,"discussionCount":0}