{"type":"article","id":17051,"title":"疫情的秘密","uid":2791,"topics":[3755,5262],"contents":"台湾防疫经验（生化武器秘密在此文后）<br>\n<br>\n1937年，博德特和哈德森从小鸡体内第一次分离到了冠状病毒。大部分的冠状病毒跟人没关系，只能感染动物。1967年，阿尔梅达发现了引起感冒的“冠状病毒”，感冒患者之中有15%是冠状病毒引起的。1975年，引起人拉肚子的肠道冠状病毒被发现。1970年代，科学家发现，冠状病毒怕热，冬春季节比较活跃，夏天就蔫儿了。<br>\n<br>\n2002年11月，广东佛山的几名居民因急性呼吸系统综合症（severe acute respiratory syndrome，简称SARS）而死去，中国称为“非典型性肺炎”。最早与病人接触的一些人，很快都被传染上了，比如亲属、医生和护士。SARS冠状病毒从11月开始流行，到4月1日中国官方正式通报非典型肺炎，隐瞒了近半年。SARS冠状病毒在短短的半年里就攻击了29个国家，800多人死亡。<br>\n<br>\n2002年12月中旬，广东河源市的7名医务人员被感染。但是消息没上报。病人流向广州，疫情就在广州爆发。2003年1月下旬，卫生部才派出了中央专家组赴广州调查。广东省委书记张德江继续禁止媒体报导萨斯。2003年3月初，SARS病毒开始在北京传染。卫生部3月9日开会，强调任何人不得对媒体报告疫情。3月23日，世卫专家到达北京；而北京官员们却把“非典”患者转移在急救车上溜走，在街道上与世卫专家捉迷藏。4月3日，在强大的国际压力下，卫生部长张文康举行记者会，声称萨斯已经受到有效控制，北京只有12例萨斯患者。4月4日，蒋彦永直斥张文康公开说谎；因为仅309一家医院，当时就收治60例SARS病人。4月11日胡锦涛离开首都奔赴防治萨斯前线广东。4月17日中共常委会决定：隔离病人，撤销张文康和孟学农的卫生部部长和北京市长职务。<br>\n<br>\n从数字上来看防疫，2003年的SARS疫情期间，中国总计有5,327个确诊案例、349人亡，但17年后，中国染患新冠病毒肺炎的确诊人数至今已累计至少8万人、3,158人死亡，新冠肺炎疫情严重的程度相当于当年SARS的9-15倍。反观台湾，当年的SARS有346人确诊、37人死亡，但17年后，台湾截至目前为止，只有48个确诊病例和1人死亡，可以说，将疫情控制在只有当年的七分之一。<br>\n<br>\n地狭人稠的台湾怎么做到的？几乎所有在台湾的防疫公卫专家、包括副总统陈建仁都会说，是从SARS惨痛的防疫经验中学到的教训。然而，世界第二大强国的中国却没学到教训呢？<br>\n<br>\n<b>1.政治挂帅导致隐瞒</b>。为何这次新冠病毒会“人传人”的这个事实，中国一线医护人员从去年12月底就检测出来，为何要打压说实话的李文亮等8君子？<br>\n去年12月30日，武汉市中心医院急诊科主任艾芬是第一个将染疫病人的类似SARS病毒检测报告转发给医生圈的人，也因此她自称是“发哨子的人”，有了她，才有了1月初眼科医师李文亮等8位吹哨人被公安训诫的事，但其实，艾芬自己也受到医院内纪委的严厉斥责和封口，让她自觉“整个人都垮了”，而且整整三周内只能偷偷要求同仁把防护衣服穿在白袍内，一方面自我保护、一方面配合院方说谎、以免引起民众恐慌。如今，她非常后悔当时没有勇气说出真相。而她的这篇近8,000字、勇敢说出一切真相的专访在发刊数小时后，却还是被中国官方封锁下架。<br>\n<br>\n对此，台湾前卫生署长涂醒哲认为，中国从初期的隐匿疫情到封锁疫情消息等诸多作为都是非常可笑的政治决定，而为了配合政治，让人民和一线的医护人员严重暴露在染疫的高风险中，甚至让防疫出现这么大的缺口，这是台湾绝不可能犯的错。“这次中国疫情之所以这么严重，就是政治凌驾专业…防疫最怕遇到政治或是威权。威权一来，专业就没办法做专业的事情，就惨了。”涂醒哲说，台湾有民主监督、政治问责体制，凡事都要透明，是台湾这次防疫上的最佳利器，而政治人物如总统蔡英文、行政院长苏贞昌也都把前线防疫的决策交给陈时中所组成的专家团队，让政府各部会退居二线配合防疫并统筹后勤作战，包括医疗物资的补给发放和居家隔离的实施等，这才让台湾能这么井然有序地打这场战役，避免政治干预防疫。<br>\n<br>\n<b>2：料敌从轻。</b>陈时中认为，面对新型流行传染病，有太多不确定性和未知数，所以，必然有不可防不可测之处，但凡是可测可防处，台湾都是尽量做到滴水不漏，因此，他宁可事前多一分工作、防堵可能的疫情缺口，也不愿事后生憾才来检讨防疫漏洞。如果病毒是两岸的共同敌人，那么，从陈时中的话中可以看出，中国犯的第一个致命错误是部分官员习惯性的料敌从轻。<br>\n<br>\n<b>3：稳控手段过激。</b>人权律师吴魁明说，钟南山和8位被训诫的吹哨人医生都明白新冠病毒的危害性，他们也有良知和职业道德要更早公开信息，“但他们无力对抗这个体制，所以，做不到民间抗争者的高度，甚至不能像当年SARS的(军医)蒋彦永那样避开国内，把情况(泄漏)给外媒…不是他们比SARS年代的专家们的认知、人性和职业道德更差，而是现在恶劣的环境让他们没有更多的勇气。”他说，武汉今天的悲剧反映出的是，“中国现今的稳控手段太强，民众更胆怯”。<br>\n<br>\n<b>4：做假文化是祸首。</b>李明亮说，当年SARS期间，因为政府一度针对隔离的说明不足、再加上和平医院封院带来的负面效应，使得几乎没有人愿意配合隔离，“一靠近，他骑摩托车，噗一声就跑了，怕得要死，当年很多人隔离不起来。”台湾这次防疫，医护和人民的警觉性都相当高，虽然居家隔离者还是有上百位受罚的落跑者，但高危险群的强制隔离却是安排得相当人性化、而且民众也充分配合，是控制疫情的关键步骤。李明亮表示，台湾自SARS后，就建立起一套完整的防疫体系，从与民众透明化的风险沟通、专业的指挥体系，到边境检疫、隔离、疫病调研、法规和罚则等各方面都一一周全规划。李明亮说，SARS期间，美国人到北京调查，北京的医院会把SARS病人用救护车载到外面晃，以空出病床做假给美国人看，他对这样的劣质文化深植中国官场，“连自己的人民都不相信”，期期不以为然，更认为，这样的做假文化正是疫情蔓延的最大祸首。<br>\n<br>\n<b>5：缺乏配套和人性化的防疫。</b>涂醒哲说，以武汉为例，封城前没有管控，造成500万人出逃，其实是向境外输出了疫情，封城后也没有针对武汉人做健康管理，反而让城内原本健康的人暴露在风险中。台湾从SARS学到的惨痛经验是要将病人分流、避免交叉感染，并尊重第一线医师的诊断，找出防疫破口外的病人，即漏网之鱼。张医师说，台湾只要有疫情，就会将急诊视为前线，高度重视，并即时在急诊室外启动发热筛检站，避免急诊室变成污染区，病人确诊后一定要收治在负压隔离病房，并和其他病人分流，避免交叉感染。医院也要分为污染(red zone)、准污染(gray zone)和安全区(green zone)，以避免院内感染或医护人员的家庭感染。他观察中国封城之后的配套、火神山医院、方舱医院大通铺的设置，都很难让他得出中国防疫水准达标的结论。他强调，专业防疫和政治考量很难两全，以日本为例，想着冬奥就会耽误防疫，以中国为例，急着复工复产，就会在防疫上松懈。<br>\n<br>\n<b>6：政治作秀</b>。最近在台湾，“任何带有政治意涵的评论，在疫情当前，都不敢出声。”国家办公室主任陈峻涵说。武汉疫情是否真的走缓，他高度质疑，他还担心中国二度隐瞒疫情。李明亮说，中国为了复工、再次在疫情数字上造假。<br>\n--------------------------<br>\n<br>\n生化武器成悲剧<br>\n<br>\n滚滚长江东逝水，浪涛难净新冠毒。<br>\n千军万马攻董卓，不敌貂蝉美人计。<br>\n核弹恐怖禁先用，非典生化袭洋东。<br>\n貂蝉转世史争丽，沙司毒二灾难重。<br>\n<br>\n话说，18路诸侯的千军万马围攻董卓，竟然被吕布打败。在貂蝉色迷吕布之后，董卓最后被吕布杀死。1800多年后，貂蝉转世为历史上的争丽小姐，整日夸种强化沙司毒力，结果在滚滚长江的中心城武汉生出了席卷全球的沙司病毒2即新冠病毒也。<br>\n　<br>\n1.以弱肉强食为真善美的变态民族！<br>\n<br>\n《三国演义》第19回写刘备的崇尚者、猎户刘安杀妻招待刘备，“当下刘安闻豫州牧至，欲寻野味供食，一时不能得，乃杀其妻以食之。”对于肉餐，刘备问：“此何肉？”刘安答：“此狼肉也。”刘备未语，饱食了一顿。第二天早晨，刘备看见一妇人被杀于厨下，臂上肉已剥去，才知道昨晚吃的是刘安妻子的肉。这才不胜伤感，挥泪上路。这个故事说明：在猎户刘安心目中，女人(妻子)是随时可以拿来烹食的动物(故称妻子肉为狼肉)。其实，在刘备、曹操等政治大猎户眼里，妇女早已是动物，随时都可以拿来使用、享用、吃用、利用。只是山中猎户(安)太粗鲁，而政治大猎户则全带着人的面具，吃人另有一番情景与风味。这就难怪刘备向曹操说起此事时，曹操并无不忍之心，只是觉得刘安堪作楷模，“操乃令孙乾以金百两往赐之”，曹操嘉奖刘安不奇怪，奇的是后人施耐庵在描写这一惨不忍闻的故事时用的全是赞美的笔触，说明他很欣赏弱肉强食，这是一个变态的民族。<br>\n<br>\n《三国演义》里，周瑜使用美人计，让孙权之妹孙尚香嫁给刘备，让刘备乐不思蜀——忘了荆州，以便东吴乘机夺取荆州。结果，刘备未上当，周瑜是赔了夫人又折兵。假设孙尚香是一个不发病的隐形的新冠病毒携带者，刘备急急忙忙把孙尚香带回荆州，在与诸葛亮关羽张飞的庆祝宴会上，孙尚香逐一劝酒，必然使英雄豪杰们纷纷病倒，像水浒传里蒙汗药麻翻众英雄而倒地一样，东吴智取荆州就易如反掌了。只可惜，周瑜不懂新冠病毒；若他掌握了新冠病毒，他一定会用的。<br>\n<br>\n自古就与欧洲交战、歧视妇女的白人国家伊朗，长期叫嚣要把以色列从地球抹掉，他们一直在偷偷地研制原子弹，受到西方和以色列制裁，被搞得狼狈不堪，却成了中国的密友，可见，意识形态的契合超越了人种的差异。今天看来，伊朗只要训练两三个孙尚香、貂蝉似的美女，让她们成为隐形的超级病毒携带者，到以色列人的教堂聚几次，就可以神不知鬼不觉的消灭以色列。这叫“圣人之道阴也，愚人之道阴阳也”。老子说得好：“古之善为道者，微妙玄通，深不可识。”“国之利器，不可示人。”这种无形的杀人武器，杀了对手，还让对手叫你伟大，是一种杀人不见血的高超技术。上帝曾以大洪水消灭了挪亚一家外的所有人类，后来的人类就由挪亚一家繁衍而来。如果现代人以无形的武器来毁灭人，就是在僭越上帝，终会带来最大悲剧。由这种无形的武器来毁灭人的悲剧就在苏联上演过。<br>\n<br>\n2.消灭资本主义的生化武器——炭疽杆菌孢子粉<br>\n<br>\n20世纪初，列宁写了《帝国主义论》，鼓吹发达资本主义即帝国主义马上要灭亡了。为了加速帝国主义的灭亡，苏联一直秘密搞生化武器，还对本国人民和波兰人使用毒气弹。斯大林还把毒气弹送给冯玉祥，1980年代苏联曾以细菌战对付阿富汗境内的游击队。1918年以来，莫斯科地下埋葬着大量的生化武器，多达235处。苏联灭亡后，其秘密试验生物武器的事实才逐渐披露出来。<br>\n&nbsp;<br>\n美国乔治梅森大学（George Mason University）生物国防学院中心主任的阿利别克，是苏联的中亚的卡萨克人，曾为苏联军方发展炭疽武器的细菌战专家，是苏联细菌战计划下一级机密部门的副主任。1992年逃到美国后，他写了《生物危机》（Biohazard ）的著作，披露：苏联细菌战研究计划在1980年代后期的全盛时代，拥有近百所实验室和工厂，工作人员达6万。以痈菌专家为例吧，根据美苏双方协议，他1991年首次来美视察访问时，发现美国只有两名专家，而苏联的专家则多达2千人。阿氏说，即使走改革开放路线的苏联最后领袖戈尔巴乔夫都全力支持细菌战研究计划，1985年戈氏签署了一项五年计划，拨款逾十亿美元，以赶上美国在细菌战的研究发展，尽管美国宣称在1969年即已放弃攻击性细菌武器的研究与发展。1988年，苏联最高官员却在那时下令俄国的SS－18洲际飞弹装载致命的痈菌等病毒，此等飞弹可打到纽约、芝加哥、洛杉矶、西雅图等美国大都市。1980年代苏联曾以细菌战对付阿富汗境内的游击队。<br>\n<br>\n众所周知，人类在炭疽病面前一直束手无策了。1876年，第一次使用人工方法，德国医生科赫将病菌接种到健康白鼠体内的试验成功了。后来他用显微镜观察，发现玻璃片里面的炭疽菌迅速繁殖分裂。随后发现，传递炭疽病的不是细菌本身，而是炭疽菌的孢子！所谓孢子，是炭疽菌干缩后形成的珠状体，周身长着厚壁，能保护自身不受干热、阳光和有害化学药品的侵害。即使没有食物和水，也照样死不了。而一旦生存条件合适，厚壁破裂，细菌便又出来繁殖。他还发现，炭疽菌从来不在活的动物体内形成孢子，只是在动物死后，在一定的温度下，才能形成孢子。科赫向人们提出一个十分重要的建议，把死于炭疽病的动物尸体焚烧或者掘深穴埋掉。这是防止炭疽病蔓延的有效措施。<br>\n<br>\n1979年4月的一天，苏联工业重镇斯维尔德洛夫斯克市，24号医院送来了三位病人，他们症状相似，高烧头痛，呼吸困难。起初，医生还以为他们得了肺炎，但很快，他们的病情迅速恶化，到第二天凌晨，就已经有两人不治身亡，剩下一人口鼻流血，奄奄一息。第二天，城市中的另一家医院也出现了同样的怪事，一天之内，医院内挤满了病人，到处都是打着寒颤、高烧呕吐的患者，有些人的身上还长了黑色的水疱，看上去十分恐怖。医生们怀疑这些病人感染了什么传染病，但是又对这种病一无所知；短短一天内，死亡人数急剧上升，医院停尸房堆满了尸体。一时间，恐慌情绪在整座城市里蔓延，谁也不知道死神下一刻会在哪里降临。<br>\n<br>\n此时，一份苏联流亡者创办的报纸刊登了一则小道消息：一家军工厂发生了爆炸，导致致命炭疽杆菌泄露，造成上千人死亡！这条消息立刻引发了国际社会的关注。当时，苏联已经签署了《禁止生物武器公约》，研制生物武器是违反公约的。另一边，大量出现病人的陶瓷工厂内，全副武装的工人们正在用氯气消毒。很快，苏共对外宣称，这是因为工厂内的员工集体食用了某私人屠宰场被炭疽污染的肉类，才造成了感染而死亡。对于当局的解释，民众根本不买账。在这家陶瓷厂上班的工人们表示，很多人也吃了那架屠宰场的肉，为何没有被感染？当局到底隐瞒了什么？苏联解体后，这起恶性事故终的原因终于重见天日。今天看来，就像武汉的生化病毒战危机。参与此事调查的哈佛生物学教授马修･梅塞尔逊和她的妻子珍妮･吉列在《炭疽：致命疫情的调查》一书中，详细披露了事件的前因后果。<br>\n<br>\n发生事故的是第19号营地，这是苏联最繁忙的生化武器工厂，负责生产干燥的粉末状炭疽武器。这种粉末由发酵的液体培养基中提取，使用时装在弹头上，爆炸后可形成气溶胶，一旦被感染，便可在短期内致命。厂区的工人们都会定期注射疫苗，所以不会被感染。但是，由于炭疽杆菌极度危险，所以工人们的工作充斥着危险和压力。厂区和外界是严密隔离的，唯一与外界接触的是干燥机上面的排气管。在排气管中安装有过滤网，每次换班的时候工人们都要对干燥机维护检修，直到3月30日，检修的技工发现过滤网堵住了，于是便拆下来清洗，并让下一班的同事重新装回去。按照操作规程，换班前应当由上级中校负责记录，备注滤网已经拆下。但是这名中校急于回家，忘记了要备注的事情。<br>\n<br>\n结果，下一班的工人上班的时候，没有在记录本中看到滤网已经拆下的信息。于是，工人们便像往常那样打开了机器。这时候，恐怖的炭疽杆菌被干燥机的废气吹到了城市中，直到数小时后工人们才发现没有装过滤网！此时此刻，大祸已经酿成，再装回过滤网也已于事无补。微风将炭疽杆菌吹到了旁边的陶瓷工厂，在这里的夜班工人成了第一批受害者，仅仅一周时间，几乎全都发病身亡。<br>\n<br>\n此后，苏联高层和军方迅速行动，设置了隔离区，并宣称陶瓷工厂的工人食用了感染的肉类才造成死亡。为了销毁证据，受害者尸体被泡在消毒剂中，附近所有流浪狗被消灭，同时还逮捕了不少食品小贩，罪名是“传播污染食物”，这些小贩成了受冤的“背锅侠”。城市官员得知炭疽泄露后，命令市政工人擦洗房屋街道，修剪树木枝叶。结果，这一错误的命令导致刚刚沉淀下来的炭疽孢子再次被搅动到空气中，更多人被感染。<br>\n<br>\n后来，专家估计，泄露出的污染物不超过1公斤，其中炭疽芽孢不超过1克。但是，事故却造成了大量无辜的平民染病或者死去，可见生化武器的威力有多可怕。事故发生后许多年，苏联当局一直隐瞒了真相，后来广受国际社会的谴责。这场灾难也被称作“生化版的切尔诺贝利事件”，现在看来，依旧令人不寒而栗。<br>\n<br>\n3.非典是中共的生化武器外泄<br>\n<br>\n1937年，博德特和哈德森从小鸡体内第一次分离到了冠状病毒。大部分的冠状病毒跟人没关系，只能感染动物。1967年，阿尔梅达发现了引起感冒的“冠状病毒”，感冒患者之中有15%是冠状病毒引起的。1975年，引起人拉肚子的肠道冠状病毒被发现。1970年代，科学家发现，冠状病毒怕热，冬春季节比较活跃，夏天就蔫儿了。2002年11月，广东佛山的几名居民因急性呼吸系统综合症（severe acute respiratory syndrome，简称SARS）而死去，中国称为“非典型性肺炎”。最早与病人接触的一些人，很快都被传染上了，比如亲属、医生和护士。SARS冠状病毒从11月开始流行，到4月1日中国官方正式通报非典型肺炎，隐瞒了近半年。SARS冠状病毒在短短的半年里就攻击了29个国家，约9000万人因此染病，800多人死亡。<br>\n<br>\n2002年12月中旬，广东河源市的7名医务人员被感染。但是消息没上报。病人流向广州，疫情就在广州爆发。2003年1月下旬，卫生部才派出了中央专家组赴广州调查。广东省委书记张德江继续禁止媒体报导萨斯。2003年3月初，SARS病毒开始在北京传染。卫生部3月9日开会，强调任何人不得对媒体报告疫情。3月23日，世卫专家到达北京；而北京官员们却把“非典”患者转移在急救车上溜走，在街道上与世卫专家捉迷藏。4月3日，在强大的国际压力下，卫生部长张文康举行记者会，声称萨斯已经受到有效控制，北京只有12例萨斯患者。4月4日，蒋彦永直斥张文康公开说谎；因为仅309一家医院，当时就收治60例SARS病人。4月11日胡锦涛离开首都奔赴防治萨斯前线广东。4月17日中共常委会决定：隔离病人，撤销张文康和孟学农的卫生部部长和北京市长职务。<br>\n<br>\n中共是1972年禁止生物武器公约的签字国，美国一直怀疑中共秘密研究生物武器。2003年4月台湾的TAIWAN NEWS周刊认为：非典是中共的生化武器外泄，理由是：<br>\n<br>\n第一，北京遮遮掩掩不敢承认有这种病毒存在。2003年2月18日央视报道，中国疾病预防控制中心将“非典型肺炎”（萨斯）的病原确定为衣原体。衣原体是介于病毒和细菌之间的一种微生物，是可以用抗生素杀死的。抗生素却不管用。当时，美国和加拿大的实验室已证实了罪魁祸首就是一种新型的冠状病毒，以前没见过，这就是SARS冠状病毒。4月10日，中国疾病控制中心主任李立明说：“这两个东西”（衣原体和冠状病毒）相互起作用引起疾病。<br>\n<br>\n2003年5月1日的世界权威杂志《科学》正式公布了萨斯病毒的全基因组序列，证实它是一种历史上未曾见过的全新的冠状病毒。它是由美国、荷兰和德国科学家共同完成的。中科院北京基因组研究所副所长汪健说：“萨斯病毒测序分析只不过是我们以前工作的百万分之一，就像咬过石子的牙齿再咬豆腐，小菜一碟。”既然如此，中国科学家为什么不做呢？因为中国政府阴谋搞生化武器，做贼心虚，就像司马懿装病装傻骗曹爽一样，以自己的“无为”来蒙骗世人的防备之心。<br>\n<br>\n二是广东有解放军生物武器的研发单位。1970-1990，苏联的间谍卫星发现：中国西北部核试区附近，建有大型的发酵厂及实验室，情报显示邻近地区在1980年代末曾先后爆发两次前所未见的出血热（hemorrhagic fever）疫情，感染者均因大量出血而死亡，以前该地区不曾有过这种病症。当时的苏联军方认为，这两次疫情况都是中国的病毒武器实验室意外泄露所致。这些流行瘟疫包括造成大量出血的马尔热及可怕的艾波拉病毒，这两种病毒均源于非洲。<br>\n<br>\n三是病毒出现期间正是伊拉克战争爆发的前夕，中共是否在协助伊拉克研发这种生物武器，以致伊拉克的萨达姆政权对美国敢于那样的有恃无恐？ 2003年4月20日，香港大学微生物系教授袁国勇表示：组成SARS的冠状病毒容易变异，所以很有潜力发展成为生物武器，是继天花病毒、炭疽菌外，第三种可能的生物武器。同一天，胡锦涛在北京考察军事医学科学院微生物流行病研究所谈防治非典的问题，可见它和生化战有关。<br>\n&nbsp;<br>\n有人认为：中共不可能在广东搞生化试验，因为广东人口密集，要试验会放在新疆等人烟稀少的地方。苏联的情报已经证实中共在西北搞过生化武器。但各省为了吸引国家投资，硬上生化项目完全可能。广东湖北搞病毒研发，就是为了国家更多的投资。而03年中共不愿意向世卫组织提供军人感染非典的情况，使事件更添上一份神秘性。中共开始拒绝世卫组织派员到广东调查；后来在北京又拒绝他们视察军方医院，到答应时又转移病人；后来又不肯提供人员感染所在地、时间和职务。<br>\n<br>\n被中国称为“非典”的“沙士”发源于珠江三角洲，是全球的共识，可中共却把“非典”的发源地赖到美国头上。2003年5月6日，香港的中共喉舌《文汇报》说：沙士最早疑在美爆发的消息。第二天，香港的一些报纸转载了这消息。其实《文汇报》的这则消息并非新闻，只是根据政治需要而编造的。<br>\n<br>\n石正丽传奇<br>\n<br>\n当各国打嘴炮：到底新冠是哪国病毒的时候，实际上，人们已心知肚明地默认了新冠病毒是“人造物”，而疫情的爆发从一开始就是“非自然事件”。众所周知：胆子大的唯物主义国家是敢想敢干的，唯有那个“一不怕苦、二不怕死”，“人有多大胆、地有多大产”的中国才敢干。贺建奎敢于编辑基因娃娃，石正丽合成新病毒就更不在话下了。石正丽，现任中科院武汉病毒研究所研究员，武汉病毒所新发传染病研究中心主任、武汉国家生物安全实验室（四级即P4实验室）副主任、生物安全三级（P3）实验室主任、生物安全工作委员会主任、新发病毒学科组组长。她研究怎样把“不传染人的病毒”转变成“传染人的病毒”，这种研究对人类无益，唯一的用途就是可制成毁灭人类的“生化武器”。在“生化”专家石正丽的城市发生了“人造新冠病毒”大爆发，“武汉放毒所”罪莫大焉！<br>\n<br>\n一，石正丽17年来专门跨种传播SARS病毒<br>\n<br>\n病毒传播的方式常见的有：飞沫传播如流感病毒；血液传播如艾滋病病毒；母婴传播如乙肝病毒。如果选择了母婴方式传播，即使是繁殖最快的小鼠，等小鼠成熟怀孕，也要22天为一个孕育的周期，鸡也要21天孵化。选择血液传播比较危险，如果操作不当很容易污染环境。为了尽快的出成果，科学家一般会选择最快的传播方式，呼吸道传播。世卫公布的数据：新冠病毒通过人体呼吸道和肺部细胞上的ACE2(血管紧张素转化酶2)蛋白受体入侵人体的。患者刚开始的时候一般是以发热、乏力、干咳为主要表现。那么，病毒是怎么准确无误找到这个人体的开关呢？石正丽代替病毒做了选择。<br>\n<br>\n在SARS病毒表面的紫色凸起叫spike glycol protein，简称S蛋白。这个蛋白像一把钥匙，病毒进入人体后，就是通过这个蛋白进入细胞内部来繁殖病毒的。实验人员通过技术手段人为地换掉S蛋白，从而使得改造后的冠状病毒的S蛋白与人体细胞的ACE2受体能够相结合，是分子生物学研究的基本功。<br>\n<br>\n2013年10月30日，石正丽、葛行义等在全球顶级的科学杂志《自然》杂志发表文章说，他们“分离和鉴定萨斯样的蝙蝠冠状病毒，该病毒应用于人类的ACE2受体”。注意：目前流行的武汉肺炎病毒直接攻击人类，正是ACE2受体。在摘要中，该文声称蝙蝠来自云南，而应用的ACE2来自人类。把二者重组形成病毒。<br>\n<br>\n2015年11月9日，石正丽团队在英国的顶级刊物nature发表文章说：只要把蝙蝠身上的S蛋白里的ACE2这个受体开关一调，这个病毒马上就可以传染给人类。利用基因重组技术，将菊头蝠的SHC014冠状病毒表面的S蛋白和小老鼠的Sars病毒重组，得到的新冠病毒可以和人体的血管紧张素转化酶2(ACE2)结合，能很有效地感染人类的呼吸道细胞，毒性巨大。他们发现新病毒明显地损害了老鼠的肺部，所有疫苗管失去作用。于是，石正丽团队继续用猴子做实验，模拟病毒在人体上的效果。<br>\n<br>\n这篇论文是2014年石正丽跑到美国，与北卡莱纳大学的一个医学小组合作完成的。美国医学专家Declan Butler也在Nature Medicine上撰文表示，这种实验没有什么意义，而且风险很大。人工病毒在实验中能感染人体细胞，现实里当然能感染人并引发大疫情了。2014年美国疾病控制中心意识到这个病毒有可能成为生化武器时，立即叫停了这种病毒改造计划，并停止拨款给相关的研究。<br>\n<br>\n而中国的石正丽却在继续该项目的研究。2018年11月14日，石正丽应邀在上海交大做了题为《蝙蝠冠状病毒及其跨种感染研究》的主题演讲。2019年1月8日，55岁的石正丽以SARS病毒跨种传播的首席作者的身份获得“国家自然科学二等奖”。国家自然科学奖自设立以来，64年间，共颁发了17个一等奖，华罗庚、吴文俊、钱学森等曾获此殊荣；二等奖699个，年均10个。而中国的两院院士超过1600人。当局重奖了搞两弹一星的武器科学家，这就是政府的主攻方向。<br>\n<br>\n2018年，武汉P4生物实验室与中国军事科学院合作，人工合成了新型冠状病毒，导致了数万头猪死亡。有关研究专案曾在《Nature》发表。2018年4月5日央视报道说：武汉病毒研究所牵头的科研团队，近日确定一年多前，曾在广东导致大量猪死亡的流行性腹泻，罪魁祸首是一种源自蝙蝠的新型冠状病毒。报道称，该病毒暂时不会感染人。这一成果在国际权威的学术期刊“自然”杂志上发表。报道还说，当时武汉病毒所正在猪身上试验解药——新冠病毒疫苗。武汉肺炎爆发后，面对质问，武汉病毒所狡辩地说：18年新冠病毒与19年新冠病毒是不同的。网友说，是不同啊，18年新冠病毒+艾滋病毒=19年的新冠病毒。<br>\n<br>\n王广发是国家卫健委的（呼吸病）专家，2020年1月8日他随国家卫健委专家组前往武汉。两天后，他宣布：新冠病毒“可防可控”。16日他开始出现武汉肺炎症状，20日被确诊为武汉肺炎，21日他用了抗艾滋病的药物，22日症状缓解，30日出院。然而，仅仅靠治疗武汉肺炎的经验总结出可以用抗艾滋药物这个结论，明显是不可能的；1月31日，印度专家通过基因序列对比发现：与Sars病毒比，新冠病毒中被人为地插入了4个独特的艾滋病的氨基酸残基。2003年SARS时候，基本上采用激素疗法，抗艾滋药物并不是抗冠状病毒药物。王广发本身是国家级医疗专家，肯定不可能会被拿来做药物试验。那么官方的医疗系统怎么能够在极短的时间内准确地找到看似与冠状病毒毫无关系的抗艾滋的药物给王广发用呢？只有一种可能性：新冠病毒是实验室产物，高层心知肚明。<br>\n<br>\n针对沸沸扬扬的关于武汉病毒研究所是否把艾滋病毒镶嵌进了冠状病毒的猜测和争议，是否有病毒泄露的争议，2020年2月2日，正丽石在其朋友圈发表声明称：“以生命担保，2019新冠病毒与实验室无关，这是大自然对人类不文明生活习惯的惩罚”。<br>\n<br>\n请问：大规模食用野生动物的人群很多，东南亚、南亚、非洲、拉美地区，都有野生动物交易场所。湖南贵州广西云南，比湖北，吃了更多的野生动物。为什么新冠病毒在吃野生动物较少的湖北地区爆发？2020年2月4日，石正丽说：专业问题她不想与非专业人士讨论，她说，“我能告诉你的是，我们是合法合规地开展实验活动。”希望国家专业部门来调查，以还团队一个清白。我们认为：石正丽的清白必须由独立的国际科学家联合调查队来确认。<br>\n<br>\n二，武毒所的“解药”<br>\n<br>\n2020年2月4日，武汉病毒所发布消息：“我国学者在抗2019新型冠状病毒药物筛选方面取得重要进展”。其中提到，武汉病毒所的科学家们在CellResearch（《细胞研究》）上发表了一篇论文《瑞得西韦和磷酸氯喹能在体外有效抑制新型冠状病毒（2019-nCoV）》。石正丽是该论文的作者之一。磷酸氯喹是治疗疟疾和风湿性关节炎的老药。瑞得西韦是用来治疗埃博拉病毒的新药，尚未上市。该论文是在2月4日发布的，根据实验周期、论文撰写、审稿等周期的推算，武汉病毒所最迟在1月21日就发现了两种药物在体外细胞层面能抑制病毒。在武汉病毒所的官网上，还发现了如下信息：研究所于2020年1月2日确定了新型冠状病毒全基因组序列，于1月5日成功分离到了病毒毒株。1月9日该毒株资源已按标准完成国家病毒资源库入库，并进行了标准化保藏（保藏编号：IVCAS6.7512）。这么早，却不对外宣传“人传人”！&nbsp;<br>\n<br>\n2020年2月下旬，五毒所书记肖庚富说：SHC014与此次的2019新型冠状病毒全基因组序列相似性为79.6%，它们不是近亲，而且武汉病毒所也没有SHC014活病毒。也就是说，武汉病毒所从未合成、保藏过2015年发表的这项工作中由美国团队实施构建的嵌合病毒，也未对该嵌合病毒进行后续研究。<br>\n<br>\n网友说：在2015年1月的一个专题演讲会上，石正丽的发言暴露出她正是该项目的实际操盘手。SHC014这一病毒正是石正丽提供的杰作，武毒所怎么会没有？石正丽分离的蝙蝠病毒难道不贮存在武毒所吗？正是SHC014和SARS合成了SHC014_MA15嵌合体病毒。<br>\n<br>\n武汉病毒所的病毒资源有：埃博拉病毒，克里米亚-刚果出血热病毒，尼巴病毒，蜱传脑炎病毒，高致病性流感病毒，艾滋病毒，中东呼吸综合征冠状病毒，冠状病毒，肠道病毒，呼吸道合胞病毒，轮状病毒，云豹肠炎病毒，蝙蝠冠状病毒，草鱼出血病病毒……唯独没有病毒的解药。五毒所推荐“双黄连、莲花清瘟胶囊”等中成药抗瘟疫，简直荒唐透顶！<br>\n<br>\n无症状感染者不算确诊病例。张某某新冠筛查第一次为阴性，第二次为阳性，第三次为阴性。武汉硚口区官方称，据《国家卫健委办公厅关于印发新型冠状病毒肺炎防控方案（第六版）的通知》，张某某系无症状感染者，不是确诊病例。这种情况，在其他社区也反复出现。譬如：洪山区某社区医院一百来号人，普查新冠肺炎就有近20人血检阳性，对他们复查，又有许多为阴性。由此推测，武汉市无症状感染者至少10万人。又据报道：确诊为武汉肺炎的已婚女偷会情人，致阿根廷2500人小镇，人人居家被隔离，警察对此镇严防死守。可见，武汉肺炎使人间“做爱”成互害的毒药，人类已经进入“人害人”互害时代，必须远距离的交往。<br>\n<br>\n三，实验室泄露<br>\n<br>\n武汉P4实验室则是研究对人类危害巨大且有解药的病毒的实验室。武汉P4实验室从2003年开始建设，2015年建成，2018年验收通过并投入使用，历时15年。石正丽是这个P4实验室的副主任，主任为袁志明。武汉P4实验室与武汉病毒所在技术上相对独立，武汉病毒所掌握P4实验室的人事、财务、后勤保障。但P4实验室的主管方是教育部（武汉大学）而不是中国科学院的武汉分院。这就带来许多紊乱。<br>\n<br>\n法国是全球病毒研究领域的领先国家。2002-2003年SARS爆发就是中共实验室的病毒外泄。2003年，中国科学院就要求法国政府援建中国的病毒研究中心。在时任总理拉法兰的支持下，中法双方于2004年希拉克访华期间签署了合作协议。法国将协助中国建设P4病毒中心，但规定中国不能将此技术用于攻击性的活动。此类规定哪能束缚住中共的手脚。公开资料显示，武汉P4实验室计划在2006年投入使用；但武汉P4实验室2017年才正式投入运作。<br>\n<br>\n延期的原因是实验室病毒泄露——2004年4月，中国疾病预防控制中心病毒病预防控制所一名实验室人员将P3实验室中的SARS病毒，带到普通实验室进行研究，最终造成实验室人员感染，继而导致实验人员的家属感染发病；致使北京和安徽两地共出现9例SARS确诊病例，在短短的几天内有862人被医学隔离。该事件直接导致了武汉P4实验室的延期。可见：人的问题比硬件因素更大，管理漏洞比科研能力的问题更严重。近期，不少人质疑武汉病毒所所长的科研能力，更因其疑似文艺生考入北大而质疑其管理能力，这些忧郁笼罩着大家。实验室的硬件水平是实验室安全控制的一个方面，但硬件还需要人来使用，在确定硬件后，人的因素就是第一位的。<br>\n<br>\n2020年2月14日，国主在会议上接连5次强调“生物安全”，并要求尽快推出旨在规范生物技术应用的《生物安全法》。15日，《环球网》发表消息说科技部出台了《关于加强新冠病毒高等级病毒微生物实验室生物安全管理的指导意见》，强调要加强对实验室，特别是对病毒的管理。可见，实验室一片混乱。下面是某P3实验室的真实案例，该实验室的一台高端进口设备中有一台真空泵，要用到硅胶真空管。设备使用一年后，设备显示了了故障报警，实验室投诉设备质量问题要求退货。厂家派人检查发现，是硅胶管发生了皲裂，皲裂的程度有点像大街上学生喜欢吃的那种烤面筋串。厂家很奇怪，从未没有遇到这种情况，因为他们的设备的口碑几十年来一直都很好。经过反复推敲，最终找到了原因，原因是臭氧导致的硅胶老化。该P3实验室为了消毒，购买了一台5克的臭氧发生器，已使用了一段时间。这就是问题所在。而P3实验室是不允许使用臭氧灭菌的。一个国家，往往会由于某个不起眼的细节，在某个不恰当的时候，导致整体的崩溃。所谓“战战兢兢如履薄冰”，不光是针对那些位高权重的管理而言的，对于那些学富五车的各个行业的精英们，特别是一些关乎大众生死的关键部门和科研机构，必须有十万分的警惕。<br>\n<br>\n2019年7月至8月，中牧兰州生物药厂在兽用布鲁氏菌疫苗生产过程中使用过期消毒剂，致使生产发酵罐废气排放灭菌不彻底，携带含菌废气，导致包括兽研所和附近居民在内的181人感染布鲁氏菌。如果武汉肺炎是武汉病毒所因事故造成泄露所致，应当首先感染病毒所所在地周围的闹市，而非汉口的华南海鲜市场。事实上，2019年9月18日，湖北当局在武汉机场举行了“新冠病毒投放演习”，他们打开潘多拉盒子，把病毒释放人间，危害了人类。","date":"2020-04-01","agreeCount":6,"discussionCount":0}