{"type":"article","id":17065,"title":"【什么最重要？】防疫与隐私之争 德国为何不学亚洲？","uid":13785,"topics":[3755,7997,47,353,5262],"contents":"<a href=\"https://www.dw.com/zh/%E9%98%B2%E7%96%AB%E4%B8%8E%E9%9A%90%E7%A7%81%E4%B9%8B%E4%BA%89-%E5%BE%B7%E5%9B%BD%E4%B8%BA%E4%BD%95%E4%B8%8D%E5%AD%A6%E4%BA%9A%E6%B4%B2/a-52954206\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E9%98%B2%E7%96%AB%E4%B8%8E%E9%9A%90%E7%A7%81%E4%B9%8B%E4%BA%89-%E5%BE%B7%E5%9B%BD%E4%B8%BA%E4%BD%95%E4%B8%8D%E5%AD%A6%E4%BA%9A%E6%B4%B2/a-52954206</a><br>\n<br>\n新冠肺炎防疫战下，亚洲多国追踪民众手机定位，减低社区传播。相比之下，德国官方利用匿名数据追踪疫情，却已然引发高度争议。生死关头，德国人为何死守隐私权？<br>\n<br>\n（德国之声中文网）新冠肺炎疫情一发不可收拾，中国丶韩国丶台湾丶新加坡等多国监控民众手机数据控制疫情。德国确诊人数超过6万宗，有呼声要求仿效亚洲做法。而在“科技防疫”备受肯定的台湾，也有软件工程师批评当地防疫凌驾隐私，倡议为资料加密。<br>\n<br>\n德国卫生部长斯潘（Jens Spahn）日前接受《时代周报》（Die Zeit）访问时主张仿效亚洲，用手机数据追踪。他以韩国做例子，指该国作为民主国家，利用国民的手机数据，定位追踪确诊病患的密切接触者并予以隔离，阻止病毒在社区进一步传播。<br>\n<br>\n此说法遭联邦政府公民数据保护专员发言人施泰因（Christof Stein）反驳。他对德国之声表示，“我们不应被恐惧蒙蔽，而忘记数据保护的重要性。假如明天开始在电台广播确诊者的名字，很多人都会觉得是不合比例的公开私隐”。<br>\n<br>\n追踪手机定位惹争议德政府删建议<br>\n<br>\n德国最大电信商德国电信（Deutsche Telekom）3月18日宣布，将与官方疾病管制及预防机构罗伯特．科赫研究所（Robert Koch Institute）分享不具名的大数据，让当局了解在全国范围内丶甚至社区内民众的踪迹。<br>\n<br>\n德国政府日前通过修例应对疫情，草案原有一项建议，容许当局追踪民众手机定位，但引起社会极大争议，其后因反对者众而删去。<br>\n<br>\n亚洲多国“科技防疫”<br>\n<br>\n在疫情下，亚洲各国纷纷祭出“科技防疫”。中国要求民众在支付宝“健康码”平台上填写个人健康状况，系统会产生红丶黄丶绿三种颜色的二维码，作为判断个人能否外出丶移动的标准；南韩政府建立网站，取用手机定位丶信用卡消费丶监视器和网路对话，将确诊病例的位置标示在地图上；新加坡政府要求民众安装手机应用程式TraceTogether，利用手机蓝芽之间的信号交换，让政府可以取用来追查感染者曾接触过的人。<br>\n<br>\n台湾政府则透过大数据分析，追踪钻石公主号邮轮旅客足迹，用手机对潜在接触者发出示警简讯，光是处理钻石公主号就对63万人发出简讯。当局又建立“电子围篱智慧监控系统”，利用手机定位掌握民众行踪，如居家隔离者擅离处所，系统会自动发送警告简讯给当事人丶民政和警政单位。据台湾媒体《天下杂志》报道，台湾自2月1日成立平台，已监控超过一万个手机号码。<br>\n<br>\n台工程师：侵犯隐私非常过火<br>\n<br>\n相关措施在当地没有引起太大争议，舆论甚至一致赞好，认为有效防疫，但台湾软件工程师江明宗接受德国之声专访时认为，要在防疫与隐私之间取得平衡。他肯定台湾、南韩和新加坡利用科技追踪接触者的做法，认为对防堵疫情“有很大的效果”，他举例指，有些国家会利用手机应用程式向潜在接触者发出防疫建议，“其实是非常有意义的”。<br>\n<br>\n但他同时认为这些做法存在争议，尽管一般民众未必意识到，但从技术人员的角度来看，这“对隐私的侵犯已经非常过火了”。<br>\n<br>\n他续指，东方习惯集体主义，西方重视个人主义，两者对隐私权的保护有很大文化差异。“台湾从专制体制走到民主只有短短几十年，它发展时间非常短，有长辈还期待有像皇帝的人和政治明星出现，很习惯被动的接受政府政策。但这在西方民主国家是不可思议，他们民主已经发展了数百年之久，他们会觉得政府不可侵犯个人权利，会有很多团体出来抗争。但台湾抗争没什麽力度，可能台权会针对隐私的部分出来发个声明，但民众没有感觉。”<br>\n<br>\n江明宗是台南市政府智慧城市办公室前执行秘书，曾以开放数据建立“立法委员政治献金地图”，这次疫情中开发“口罩地图”，让民众实时看到各家商店的口罩供应，避免民众扑空或大排长龙，有关程式甚至输出到韩国。<br>\n<br>\n他认同科技在防疫有重要的角色，资讯透明能减低民众恐慌，但形容台湾目前防疫凌驾隐私，失去了平衡，情况堪忧。“现在去倡导注意个人隐私太难了，因大家觉得防疫极其重要，我们也认同极其重要，但希望疫情减缓后可以探讨这问题，甚至可能把这些资料加上锁，不是随便用任何理由可以使用，因为当政府知道每个人每个时间点在哪里，其实是非常恐怖的，它把你的个人资料连结一起。”","date":"2020-03-31","agreeCount":3,"discussionCount":0}