{"type":"article","id":17069,"title":"[随想]中国病非常蹊跷的伤人特性","uid":26651,"topics":[32,5262,28,163,345,759],"contents":"最近美国｢疫情猛烈｣，结合这次中国病全球大流行中几个令人印象深刻的实例，我怀疑还有一些隐藏因素至今在干扰全世界民主政府对此病的正确把握与封堵。<br>\n<br>\n先列举不易察觉但非常不容易说通的问题<br>\n<br>\n<b>1.李文亮的去世</b><br>\n先不谈政治背景，遮上名字看这件事，如果目前的传染性致死性统计都是对的，那么当时那个时间点死了那样一位人物非常蹊跷，考虑以下事实:<br>\n<blockquote>1.当事人33岁<br>\n2.健康与精力足以胜任医师<br>\n3.最早得到消息，相信并保持警惕<br>\n4.处于穿戴护具无社交压力的医院<br>\n5.职业收入与社会地位不致因贫穷被迫出没高风险场景</blockquote><br>\n这样一个人，从健康状态出发，完全知道清楚的威胁(类比SARS)，有钱有警惕心，偏偏就死在了疫情高峰期，可以说一切有利条件连一点时间都没多争取出来。<br>\n如果就看这个案例，你会觉得这个烈度相当于病魔拿了把刀众目睽睽正面走向他，一刀把人砍了。<br>\n先记住这个印象。<br>\n<br>\n此外，这个印象不可用｢极端个例｣推翻，因为<b>他是李文亮本身是个小概率事件，</b>同时中国病的爆发不是重复事件。换言之上面这一系列条件如果放在一个中国病爆发前平平无奇的牺牲者身上，那不值得起疑，因为揍大量类似条件的轻症就可以认为特例是选出来的，而且可能有统计字面上看不出来的奇葩事比如这人正好那时候吞刀片了。<br>\n<br>\n但是一个人先是李文亮，尔后又这么死了，就不能把后者解释为碰到小概率事件，因为我们这个世界的经验观点是正交小概率相乘为0。<br>\n<br>\n<b>2.在日韩，中国病的烈度没有呼吸道常见病的范畴</b><br>\n虽然极端战狼和极端反战狼一个多月来都在盼着瞒报又善待中国的日本尸横遍野，但是日本至今稳如富士山，韩国铺开检测被吓到了目前回顾也是虚惊一场。<br>\n<br>\n不管韩国日本的诊断标准有多独特，日韩经验至少指向这病毒符合:<br>\n<blockquote>1.无症状阳性不会传染<br>\n2.能杀死的只有弱不禁风的带基础病患老年人</blockquote><br>\n随便看看日本比较有名的死亡案例比如志村健，他那精神风貌和生活习惯可以说非疫情期间随时出讣告都不会有人觉得不合理。<br>\n<br>\n日本政府至今举重若轻，一个客观原因就是排除日本大陆以外传来的杂音误导，已经传入日本的中国病观察下来确确实实就是个独立不致死不占用病床的高传染病毒。只要病毒的病理表现如此，我们就只能这么应对。哪国渲染这是鼠疫我们就本着宁可信其有，对当事国断航就是了。<br>\n<br>\n<b>3.与美国国情不匹配的死亡数字</b><br>\n这条也是我现在发帖的诱因，美国目前自己报的死亡数字虽然相比感染总数不违和，但是与确诊曲线对照着看变得完全说不通。<br>\n<br>\n在｢爆发｣前的3月15日，美国的3000例感染是也是体现为跟日韩差不多的流感特性，所以川普才在对华停航的前提下采取专注重症的方针。<br>\n<br>\n这后来发生的事中，提高检测数是人为主动不评价;<br>\n提高检测数陡然提高了病例数也正常;<br>\n病例基数多了，一定比率的死亡数陡增也正常;<br>\n但是<b>3/15后检出的14万例，已经有3000人在检出以后今天以前病死，这并不正常。</b><br>\n<br>\n如果还把它看作同一疾病在大基数下的正常统计表现，不要说治疗水平了，这是对美国这个以重病过度医疗著称的国家<b>拖延病情水平</b>的公然蔑视。<br>\n<br>\n用人话概括就是，这个时点这个死亡率对于没发生人道主义危机的美国来说已经高了，而且是高得离谱。<br>\n<br>\n最后，回过头来检讨一下目前全世界对于｢中国病｣是怎么界定的，并注意到如下公认的朴素事实或显眼疑点:<br>\n<br>\n<blockquote>1.目前全世界以<b>核酸检测阳性</b>界定中国病关系人群并统计上报<br>\n2.在病源地武汉，为控制实际危局，并入了独立于核酸检测的CT肺炎诊断<br>\n3.中国输出至全世界的试剂盒<b>准确率都不如抛硬币</b>，但未受学术指责<br>\n4.李文亮等人最初吹哨的原因是中国病对<b>SARS试剂反应阳性</b></blockquote><br>\n<br>\n换句话说，｢<b>全体中国病受害者</b>｣与｢<b>根据武汉测序结果制作的试剂盒阳性者</b>｣之间不满足哪怕近似的双射关系，这层关系的漏洞是世界各地这一时期的肺炎死者没有普遍地进行抽样病毒分离，制作本地化试剂盒。<br>\n<br>\n当然日本从一开始就是坚持自己分离传入本国的病毒，当作未知的国内新病来调查处理的，坚决不用外国数据治本国病。<br>\n<br>\n<br>\n那么一种对于不像日美这样掌握完整生物产业链的国家来说极为危险的可能性就不难想到了:<br>\n<blockquote><b>如果从武汉起就是两种不同病毒对同一试剂呈阳性怎么办？</b></blockquote><br>\n比方说中国病1是武汉测序的一类高传染性轻病，<br>\n中国病2是武汉漏测的一类传染途径不同的重病，对中国病1的试剂呈20%阳性<br>\n中国病3是本来就在流行的OC43冠状流感病毒的亚型，只不过凑巧对中国病1试剂阳性<br>\n<br>\n那就意味着目前所有把核酸当作统计标准的国家从视角上就已经掉进坑里了，花了绝大多数资源在照看监管一群没什么事的阳性者感冒者，而让隐藏于其中得致死病毒像泥鳅一样从手里滑走继续作案。<br>\n<br>\n当然我一介日本臣民，写这个不是为了在中国语世界上访，这个想法的核心早就因李文亮之死产生，在2月中旬走同僚的渠道报给感染症研究所了。对方出于专业性当然也是除了受付不能作任何置评，说不定内行早就想到了也未可知。<br>\n<br>\n说起来之前的几个在品葱汇报日本现状的回答都没提这个想法，是太费解释ーー理解｢统计怪象｣的门槛实在太高，而且纵观这次中国病，日美以外其他国家的反应都是政治压倒科学，安倍和川普也就是以｢把科学见解翻译到人话｣的方式取得艰难的平衡。应该说谴责中国政府人为放毒的基础上，确实要认识到这次的病毒设计得相当精巧，以至于击穿了多数人类的理解力，只放过那些民众信任政府，政府尊重科学的国度。<br>\n<br>\n<br>\nーーーーーーーーーーーーーーーーーーーーーーーー<br>\n最后题外话提醒一下，现在所有面向平民的数据发布平台的问题，作为不论知乎还是品葱指点江山的基础，为什么还没有人指出<b>确诊数随时间的推移图对于理解传染过程是毫无意义的</b>？<br>\n<br>\n对于个人来说，实时确诊数字唯一的意义就是只看最新的确诊数，除以一个你估算的该地区检出率，来决定你要不要绕行或前往避难。<br>\n<br>\n要作为一个有意义的整体分析数据，每个病例至少应该在自己病程中的同一时间点被加入统计，就算这是个看趋势的延迟数字，也只有加入方差不大的固定延迟时才有意义。<br>\n<br>\n而要说真正能让人直观就看出性质的数据，各位还记得｢逃兵｣管秩去武汉本来想做的是什么吗？<br>\n<blockquote>SARS的60%-70%的感染者都是来自个别超级传播者，传播链很清晰，只要封堵那几个人的接触者就可以了。但是这次，传播源已经全面铺开了，要做<b>流行病学调查</b>已经做不了了。</blockquote><br>\n<br>\n所谓流行病学调查，就是把一个已知清晰传播链或者传播树上的所有病例用<b>倒推的感染时间</b>串起来，由于案例之间有因果关系，数据的自纠错能力极强，而且做完了就能评估各个不同途径的传播风险等级，以及从病程的什么阶段开始传染。换句话说，采用<b>倒推感染时间轴</b>的各项数据才可能有外行都能看出来的简单特征。<br>\n<br>\n当然我奇怪的只是中国语世界甚至没有人要求看这种数据，其实真要求了也未必做得出来，对于刚发现已经是多方交叉感染的地区，如管秩所言想做也做不了。<br>\n<br>\n但这样的数据日本手里有至少两套，天然跑不了的邮轮样本和昨天最终成形的爱知县感染全程数据ーー我们居然靠流行病学调查一层一层追接触者，把一个始发60人的集团感染给压下来了。这里面的病例就全部都是真实病例(明确是传播出来的)，才能拿去分析｢真的感染此病的人以什么比例发生什么｣。当然这个数据内含人种特性是最高机密不可能公开给别国参考的。<br>\n<br>\n至于现在大多数国家那种谁传的谁都搞不清楚，几万几十万的阳性者不知道到底哪些有病，再拿各种当前不知道发生到哪个阶段的症状人数、不知道是不是直接死因的死者数除以整个基数得出各种｢XX率｣的政治发布数据，<br>\n恕我直言，<br>\n就是用以左右人心的垃圾。","date":"2020-03-31","agreeCount":23,"discussionCount":0}