{"type":"article","id":17063,"title":"中国口罩外交趁人之危 英法愤怒工具化援助","uid":6190,"topics":[7996,5262],"contents":"<a href=\"https://i.imgur.com/jntXvUl.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jntXvUl.jpg\" alt=\"https://i.imgur.com/jntXvUl.jpg\" style=\"max-width:100%\"></a>&nbsp;<br>\n欧洲各国如火如荼的对抗武汉肺炎疫情，对于中国透过疫情试图以医疗物资\"掠夺性地提供协助\"其他抗疫国家，来扩大自己的经济实力的愤怒和警醒也与日俱增。英国首相甚至面临内阁压力，要求阻止与中国科技巨头华为（Huawei）就英国5G网路建设达成协议，法国国务秘书也认为，中国将向全球提供援助的行动工具化，是不应该的行为。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;英国周日邮报（Mail on Sunday）29日报导指出，目前被确诊武汉肺炎的英国首相约翰逊( Boris Johnson) 对于中国处理疫情的方式感到愤怒，一旦疫情危机过后，将重新审视双边关係，并且可能採取相关的反制措施，包括将中国科技巨头华为排除在英国的 5G 基础建设之外。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;周日邮报指出，英国官员认为，中国散布疫情的不实消息。包括英国的科学家们就中国现阶段只有 81,439 确诊人数发出警告，恐怕隐匿了至少 15 到 40 倍的确诊人数，还有，中国政府放任散播美军是病毒源头的谣言。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;英国内阁大臣在相关邮件中还表示，英国不能袖手旁观，坐视中国以隐匿疫情的态度来破坏世界经济，然后回头显现甚麽事都没有的态度。3 名英国官员也愤怒指出，中国透过疫情试图以医疗物资掠夺性地提供协助其他抗疫的国家，来扩大自己的经济实力。在中国疫情最严重的时候，大量徵收中国各地生产及准备出口的防护医疗装备，并指示国外特工人员从西方国家大量购买医疗用品，导致现在英国医护和其他卫生人员的防护装备短缺。然而，中国现在却向各国捐赠口罩及防护装备，以建立经济实力。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些官员表示，未来在疫情和缓之后，英国将会重新检讨与中国的双边关係，约翰逊面临内阁压力，要求阻止与中国的华为（Huawei）就英国5G网路建设达成协议，他们认为，必须要对华为这样的中国公司加紧审查之外，任何与中国供应链相关的基础设备也都必须要进一步审慎查核。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;高级大臣们认为，除非中共在疫情危机消退时进行全面改革，否则中国有可能成为被国际社会排斥孤立的流氓国家。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在法国，从总统马克龙( Emmanuel Macron )到政府，都开始警惕中国在援助欧洲国家抗疫的援助行动，利用本国官媒以及国际渠道，夸张渲染援助的行为。法国总统马克龙在意大利媒体访谈中就警告，不要被一些国家大规模宣扬援助意大利的描述毒害。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;马克龙说，人们说了许多有关中国和俄罗斯对意大利的援助，为什麽一句不提法国和德国早就向意大利送去二百万个口罩和几十万件保护服呢？马克龙表示，不能被国际上的一些合作者或者竞争者毒害。相反，应该要提醒，欧盟在中国爆发疫情的时候给予援助，送去了56吨的医疗物资。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;欧洲事务国务秘书德·蒙夏兰(Amélie de Montchalin )29日接受电台採访时表示，中俄不应该工具化他们在武汉肺炎卫生危机中向其他国家提供的援助。她说，\"团结互助不应被工具化，有时用製作精美的图像对时事进行工具化宣传是很容易的”，我正在谈的是中国、俄罗斯正在进行的表演。他们做了要做的事情，这很好，我们感谢他们。但不应该落入统计、工具化、和计算之中，那是不恰当的，我要对所有的人说，我们是团结互助的。仅此而已。\"<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国官媒的夸张宣传引起了西方舆论的警惕，认为\"口罩外交\"是有图谋的\"慷慨政治\"，有趁人之危嫌疑的争夺地缘政治影响力。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对于欧美多国提出，应该警觉中国通过对外疫情援助顺带借机施加影响力，中国外交部发言人华春莹在30日的记者会上说，\"中国人民不会忘记在中方抗击新冠肺炎疫情最困难的时刻，国际社会给了我们宝贵的支持和帮助。\"<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有国家反映中国的抗疫物资品质出现问题，华春莹也说，实际上，在中国刚开始抗击疫情的阶段，中方收到了一些国家给予的援助物资，当中也有一些不合格的，当时中方的选择是相信和尊重别国的善意。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;来源于自由亚洲电台&nbsp;(博讯 boxun.com)","date":"2020-03-31","agreeCount":3,"discussionCount":0}