{"type":"article","id":1706,"title":"產後創傷：一種無人談及的女性痛苦","uid":2054,"topics":[],"contents":"薩拉·格里菲斯（Sarah Griffiths）<br>\n2019年 5月 21日<br>\n<br>\n<a href=\"https://www.bbc.com/ukchina/trad/vert-fut-48351455\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.bbc.com/ukchina/trad/vert-fut-48351455\" alt=\"https://www.bbc.com/ukchina/trad/vert-fut-48351455\" style=\"max-width:100%\"></a><br>\n<br>\n<b>現在是凌晨3點。我的枕頭被冷汗浸透了。那個噩夢每晚都會出現，醒來後，我全身緊張、發抖。我知道自己正安全地躺在自家牀上，這是事實，我不再有生命危險，但我忍不住回憶那可怕的一幕。每當我睡著時，它都會在我腦海中重現。因此我保持警惕，留神聽黑暗中的任何響動。</b><br>\n<br>\n這是我患創傷後應激障礙（PTSD）的症狀之一。<br>\n<br>\nPTSD（post-traumatic stress disorder）是種焦慮障礙，因非常緊張、可怕或痛苦的事件引發。這些事件往往通過回放和噩夢的形式重現。這種疾病以前被稱作「炮彈休克」。參加第一次世界大戰的士兵目睹了難以想像的恐怖景象，他們從戰壕中回來後，這種疾病開始引起人們的注意。一戰的槍林彈雨已經過去100多年，但PTSD依然主要和戰爭聯繫在一起，患者也以男性為主。<br>\n<br>\n但全球女性PTSD患者數以百萬計，她們患病的原因不僅僅是在國外戰場上作戰，還包括像我一樣的難產。不管可怕的經歷如何不同，PTSD的症狀往往都類似。<br>\n<br>\n(點入原文可延伸閱讀:<br>\n<ul><br>\n<li><b>分娩痛苦和危險的真正原因</b></li><br>\n<li><b>解開認知障礙症的密碼</b></li><br>\n<li><b>「母乳餵養」有什麼弊端嗎？)</b></li><br>\n</ul><br>\n<br>\n※創傷性分娩可能是女性產後患上PTSD的原因之一（Credit: Getty）<br>\n<br>\n倫敦大學學院醫院（University College Hospital）孕婦精神健康專家、英國皇家婦產科學院（Royal College of Obstetricians and Gynaecologists）發言人奧布萊恩（Patrick O'Brien）說：「遭受過創傷的女性可能因為之前的經歷而感到害怕、無助和恐懼，承受因分娩引起的、難以抑制以及反復出現的回憶、回放和噩夢，在接觸到讓她們想起分娩經歷的事物時感到緊張、焦慮或恐慌，並迴避一切此類事物，包括談論分娩。」<br>\n<br>\n儘管產後PTSD可能導致患者身體虛弱，但直到20世紀90年代，美國精神病學學會（American Psychiatry Association）修改對創傷性事件的描述時，該病才被正式承認。該學會最初認為PTSD是因為經歷「超出人類常見經驗範圍的事物」，但後來又修改定義，包含一個人「目睹自身或他人面臨嚴重的人身威脅或傷害，感到害怕、無助或恐懼」的事件。<br>\n<br>\n這意味著，在此之前，分娩被認為太過平常，不會造成嚴重的創傷——儘管會出現改變人一生的傷害，甚至是死亡，但女性在生孩子時能夠忍受。據世界衛生組織（World Health Organization）統計，每天有803名女性死於與懷孕和分娩有關的併發症。<br>\n<br>\n女性產後PTSD的病例數量，官方數據很少，而且由於對患病情況缺乏認識，因此很難說該病症到底有多普遍。一些試圖量化這一問題的研究估計，4%的分娩會導致這種疾病。2003年的一項研究發現，經歷過「創傷性分娩」的媽媽，約三分之一之後會患PTSD。該研究對「創傷性分娩」的定義包括併發症、使用輔助分娩工具或瀕臨死亡。<br>\n<br>\n全世界每年有1.3億嬰兒出生，這意味著正在努力應對這種幾乎未得到承認的疾病的女性人數驚人。<br>\n<br>\n此外，產後PTSD可能不僅僅是媽媽們面臨的一個問題。一些研究發現，有證據表明，爸爸們可能也會在目睹伴侶經歷創傷性分娩後患上產後PTSD。<br>\n<br>\n不管確切數字是多少，對那些有這種經歷的人來說，他們的生活可能會長期受影響。產後PTSD的症狀也表現在很多方面。<br>\n<br>\n「清晰的分娩畫面時常在我腦海中浮現，」來自英國蘭開夏郡（Lancashire）的媽媽唐斯（Leonnie Downes）說。「我始終覺得自己面臨威脅，我的意識變得敏感。」因為在分娩期間患上了膿毒症並害怕自己因此殞命，唐斯患上了PTSD。<br>\n<br>\n在2016年生下兒子後患上PTSD的韋伯（Lucy Webber）說，她出現了強迫症行為，變得非常焦慮。「我不能讓孩子離開我的視線，不能讓任何人碰他，」她說。「我總是覺得會有不好的事情發生在所有我愛的人身上。」<br>\n<br>\n※噩夢會讓女性再次經歷分娩期間感受到的恐懼、痛苦和無助，是產後PTSD的常見症狀（Credit: Getty）<br>\n<br>\n並非所有經歷過難產的女性都會患上產後PTSD。倫敦瑪麗王后大學（Queen Mary University of London）的福特（Elizabeth Ford）和薩塞克斯大學（University of Sussex）的艾爾斯（Susan Ayers）認為，這與女性對自身經歷的感受有很大關係。<br>\n<br>\n「分娩期間感到失控，或未得到妥善照料和幫助的女性患PTSD的風險更大，」這兩名研究人員寫道。<br>\n<br>\n那些在產後患上PTSD的女性的故事，似乎反映了這一點。<br>\n<br>\n斯蒂芬妮（Stephanie，為了保護當事人身份而使用的化名）說她在分娩期間沒有得到妥善的照料，助產士表現得缺乏同理心和同情心。那是一次特別困難的生產，在兒子出生的過程中工作人員按著她的身體。「兒子生下來後全身發紫，被帶走接受搶救，我好幾個小時都沒有關於他的消息。」<br>\n<br>\n參與「讓分娩變得更美好行動」（Make Births Better Campaign）的註冊臨牀心理學家斯萬貝里（Emma Svanberg）說，這是她常聽女性提到的一個主題。<br>\n<br>\n「我們反覆聽到的原因，是工作人員不友善，缺乏同情心，」她說。<br>\n<br>\n愛丁堡納皮爾大學（Napier University）的研究人員帕特森（Jennifer Patterson）領導的一項研究表明，儘管助產士通常都知道分娩可能會給女性帶來創傷，但她們往往太過忙碌，難以為可能面臨PTSD風險的媽媽提供足夠的幫助和信息。<br>\n<br>\n※讓忙碌的護理和助產人員有更多的時間去照顧經歷了創傷性分娩的母親，這可能有助於預防PTSD（Credit: Getty）<br>\n<br>\n甚至早在分娩前，某些女性群體就更有可能患產後PTSD。<br>\n<br>\n「對於之前遭受過創傷的女性——可能是兒童性侵受害者或之前患過PTSD、抑鬱症或焦慮症的人——患PTSD的風險顯著增加。她們的風險要高出5倍。」東倫敦英國國民醫療服務體系（NHS）工作的圍產期精神病醫生摩爾（Rebecca Moore）說。<br>\n<br>\n<b>產後處理</b><br>\n<br>\nPTSD的問題源於大腦。通常，記憶被保存在大腦的海馬體中。但如果某次經歷是創傷性的，大腦就會進入戰鬥或逃跑模式，大腦中與恐懼相關的區域——杏仁核就會打開。這會導致相關記憶留存在這個原始的大腦區域，而不是被安全地存檔。<br>\n<br>\n這也意味著當某件事讓一個母親想起自身的經歷——比如在電視上看到分娩的畫面或去醫院時，相關的創傷性記憶感覺不像回憶，更像是她仍處在迫在眉睫的危險之中，進而觸發驚恐或閃回等生理反應。<br>\n<br>\n存檔系統被破壞，意味著「你腦海中總有一種循環記憶」，摩爾解釋說。<br>\n<br>\n它也可能導致大腦的結構發生改變。加州大學（University of California）的研究人員分析了89名患有PTSD的現役或退役軍人的大腦。他們用腦部掃描來測量大腦不同部位的體積。研究顯示，受過軍事訓練的PTSD患者大腦中的杏仁核右半部分比同齡人大6%。杏仁核的右半部分尤其與控制恐懼和應對令人不悅的刺激關係密切。<br>\n<br>\n「我們想知道杏仁核的大小是否可以被用來篩查在遭受輕度創傷性腦損傷後誰出現PTSD症狀的風險最高，」加州大學聖迭戈哥分校（University of California, San Diego）的皮珀（Joel Pieper）說。他參與領導了這項研究。<br>\n<br>\n※每年可能有數以百萬計的女性患產後PTSD，但這種疾病被污名化可能導致很多人試圖隱瞞自己的感受（Credit: Getty）<br>\n<br>\n女性產後PTSD患者大腦中是否會發生類似的改變尚不得而知，但這可能提供了一種診斷方式。產後患上PTSD的女性的症狀複雜多樣，往往會造成診斷延誤甚至診斷錯誤。<br>\n<br>\n另一個妨礙診斷的問題是與這種疾病相關的污名。一些女性對公開談論這件事感到不安，因為她們害怕被認為是一個失敗的母親，或讓人覺得自己討厭孩子。<br>\n<br>\n斯萬貝里認為，分娩創傷是一個女權主義問題。「有大量懷疑女性遭受的痛苦的研究，尤其是被邊緣化的女性，女性的聲音常常被壓制，」她說。許多專家一致認為，人們根本不願傾聽女性的聲音，也不為她們提供能為自己和家庭做出最佳決策所需要的信息。<br>\n<br>\n「在女性懷孕期間，讓她們了解不同分娩方式的真實信息並不可怕，這增加了她們的自主權，」摩爾接著說。「女性能夠自己做決定，但在分娩這件事上，她們很少充分知曉相關的風險和所需的治療。」<br>\n<br>\n她認為，這更是一個社會問題。「女性在懷孕期間往往有公主一樣的待遇，但一旦孩子出生，孩子就成了中心，」她說。「人們對患有精神疾病的新手媽媽說『你生了一個健康的寶寶，還有啥可抱怨的？』這種情況並不少見。此時，女性鼓起勇氣尋求幫助就更難了。」<br>\n<br>\n據稱，有圍產期心理健康問題的女性中，一半人沒有得到治療。<br>\n<br>\n「尋求幫助依然被視為一種恥辱，處於掙扎中的女性往往害怕自己會受到他人的評判和指責，」摩爾說。<br>\n<br>\n※產後PTSD可能會導致患者在最需要伴侶的時候把他們推開（Credit: Getty）<br>\n<br>\n用這種方式隱瞞自己病情，斯蒂芬妮與丈夫和大女兒的關係開始受到影響。她的PTSD症狀為過度警覺，這讓她永遠處於精疲力盡的狀態，時刻做最壞的打算。<br>\n<br>\n「我知道自己不正常，但還是瞞了好幾個月，」斯蒂芬妮說。「我不吃不睡。我拒絶讓任何人照顧我兒子。其他孩子全靠他們的父親，因為我一心撲在剛出生的孩子身上。」<br>\n<br>\n「我和女兒的關係受到了影響，當時她只有兩歲。我完全失去了以前的鎮定自若、順其自然，失去了有能力為人父母的那種自信。我推開了我的丈夫和家人。」<br>\n<br>\n由薩塞克斯大學領頭的一項研究，證實了產後PTSD對患者與伴侶關係的負面影響，包括性功能障礙、分歧和對分娩相關事情的指責。母子關係也受到嚴重影響。<br>\n<br>\n幾乎所有參與這項研究的女性起初都對孩子感到排斥。儘管隨著時間的推移，這種情況發生了改變，但該研究推斷，與分娩有關的PTSD可能對女性及其親密關係產生「嚴重而持久」的影響。<br>\n<br>\n對另一些人來說，受影響的是他們的事業。<br>\n「PTSD改變了我的整個生活，」曾就職於西北救護車服務（North West Ambulance Service）的唐斯（Leonnie Downes）說。<br>\n<br>\n「我曾經有大好的前程，但我不得不辭職從事自由職業，這樣才能在家工作。我妻子也不得不辭職，成為我的註冊私人看護。我現在是登記在冊的殘疾人，我們有史以來第一次不得不靠殘障津貼生活。」<br>\n<br>\n※一些患有產後PTSD的母親發現自己處於精疲力盡的過度警覺狀態，覺得不能讓孩子無人照料（Credit: Getty）<br>\n<br>\n摩爾說，她經常遇到受創傷太嚴重而無法重回工作崗位的女性，包括醫護人員和助產士。<br>\n<br>\n韋伯就是這樣一位助產士。「我辭職，是因為我不能給產婦提供她們所需的幫助，我因此無法面對自己。」她解釋說。<br>\n<br>\n對女性產後PTSD的治療是可行的，問題是她們要如何才能能夠獲得這種治療。治療通常採取藥物治療或認知行為療法（cognitive behavioural therapy ，CBT）——一種旨在改變人的思維和行為方式的談話療法。眼動脫敏再處理（Eye movement desensitisation and reprocessing ，EMDR）也可能會被用到，這種療法有時會用打拍子或播放音樂的方式來幫助患者的大腦記住她們生活在當下，而不是被困在閃回的那一刻。研究還表明，超覺靜坐能夠幫助患PTSD的退伍軍人。<br>\n<br>\n「分娩創傷沒那麼難治，但女性及其伴侶很難獲得相應的幫助，」斯萬貝里說。她警告稱，很多女性被誤診為產後抑鬱症（post-natal depression，PND）。這是另一種可能在女性分娩後出現，並損害健康的疾病，但其症狀有所不同。在英國，某些地區的國民醫療服務體系無法支付對產後PTSD的治療，而在包括美國在內的另一些國家，治療費用可能高得令人望而卻步。<br>\n<br>\n很多人認為，解決之道在於緩解，為助產士和產科醫生提供更好的培訓可以首先防止女性患上PTSD。<br>\n<br>\n※讓更多人了解產後PTSD，可以幫助未來母親享受迎來新生兒的幸福（Credit: Getty）<br>\n<br>\n「整個制度都是造成創傷的原因之一，」摩爾說。「女性通常由一線的醫護人員照料，她們只是做自己的工作，並沒有多少同情心，因為本身就疲憊不堪。」讓分娩變得更美好行動側重為專業醫療人員提供培訓，以解決這一問題。一些不需要花費任何代價的小改變，比如使用友善的語言和減少專業術語，就能起到至關重要的作用，防止女性因為分娩出現身體和心理問題。<br>\n<br>\n大部分女性都認為生孩子是一件決定性的、具有變革性的事。在適當的協助下，即便最有創傷性的分娩也可能帶來好的結果。<br>\n<br>\n韋伯說她的經歷讓她成為更溫柔的家長，而斯蒂芬妮甚至決定要當助產士。<br>\n<br>\n近兩年過去了，我自己的生活也慢慢輕鬆起來。但女兒的生日來臨，我既興奮又惶恐不安，因為她的生日無疑會激起相關回憶和生理反應。她是我希望得到的最好的禮物，她的生日，也將是慶祝我們自從她到來後所取得的成就的一個機會。<br>\n<br>\n除了要送她玩具小吉他，我能給她最好的禮物，或許是儘自己的綿薄之力，講出看似尋常的分娩和當母親背後不尋常的一面，以使分娩創傷和產後PTSD能夠得到公開應對。","date":"2019-05-23","agreeCount":2,"discussionCount":0}