{"type":"article","id":17066,"title":"如何不成为被加速的代价？——也来谈谈对加速主义的反思，以及对未来的展望","uid":1105,"topics":[2933,161,910],"contents":"“加速主义”从去年十月（就我观察）以来已经成为品葱的显学。过去的自由派常常说，当政府倒车时，我们要积极地监督，从一件件事情上面去改变社会，就能逐渐建立起一个理想的社会；但自从习包子上台以来大开倒车，加速主义兴起了，按照加速主义的意识形态，当政府倒车时，我们不仅不要阻止，反而要为他鼓掌，将倒车恶果深化到更彻底的地步，让中共自爆从而迎来新生。加速主义易于实施，效果直接可见，许多葱油已经在现实中多有实践（包括笔者）。但每走一段，我们也需要停下来反思优化我们的策略，这样才能更高效率地践行加速主义，加速习包子上煤山那一天的到来。<br>\n<br>\n1.凡是加速，必有代价。<br>\n每种加速都会带来代价，抵制NBA会让一些人看不了NBA，抵制辱华动漫会让一部分人看不了动漫，让爱党留学生回国让他们认识中共的真实面目也会让他们蒙受金钱和生活上的损失。加速的初始是中共的倒行逆施，而这样的倒行逆施总是违背人性，会让某些人蒙受损失，但在这个过程中，中共自身的威望和合法性也会收到损害，甚至会加速其本身的分裂，加速自由世界对中共施加压力。因此，在加速的过程中，加速的对象与加速的主体——中共都会付出某种程度的代价。<br>\n<br>\n2.谁应该成为加速的代价，什么代价是可以承受的范围？<br>\n那么，正如我们在第一点里讨论过，加速的主体（中共）和加速的客体都会在这个过程中付出某种代价。我们虽然很难纠正中共的行为，但我们却可以选择加速的客体。在我看来，我们加速的对象应该是中共以及其支持者。这个范围很大，比如五毛战狼小粉红，比如墙外亲共派（拥抱熊猫派，港台蓝丝）。除了之前的NBA，辱华动漫等等事件，中共禁止台湾自由行重拳打击了与中国做生意的蓝营商家，在官媒上大肆扭曲香港现状让大陆人绕开香港，反而打击了众多依赖大陆游客的蓝店，立足本土和世界的黄店毫无损失。这样的加速让中共的支持者与中共产生冲突。这样的加速是效率极高的。而例如NBA，辱华动漫这样的事件，打击面比较宽泛，被加速所害的反贼、小粉红和一般路人都有。但通常来说，反贼寻找被禁资源的能力，会远高于小粉红，一般路人也会参与到这个过程中来，也会开始关心政治，这样的加速也有效果，但也对反贼们自身的素养提出了更高的要求。<br>\n去年反送中局势最危急的11月，本站也曾讨论过中共在香港重演六四的可能性。大家都认为，一旦在香港开枪镇压，国际资本会很快撤离香港，同时失去了香港这个国际金融中心，中国将失去主要的外资进入渠道，从而蒙受巨大的经济损失，进而失去合法性而引发政治动荡。因此中共要是敢在香港开枪，那就是在加速自我的灭亡。但既然在香港开枪会让中共蒙受如此大的损失，葱油们为何还是积极地去游说，联署，推动自由世界介入阻止中共动武呢？那是因为，中共重演六四、最终推动自己灭亡的代价，是热爱自由的香港人的生命，生命一旦逝去就再也回不来了。因此热爱自由的香港人的生命不该成为加速的代价，同时这样的代价太高，我们无法承受。<br>\n综合以上，我们应该加速的事件，是能让中共及其支持者产生损失，或是让中共及其支持者遭到的损失比反贼更大的事件。同时在加速的代价上我们也应该有所选择，人的生命、或是其他需要经历长时间或是很大努力才会恢复的东西（比如健康，比如失去的青春也需要用高度的勤奋才能补回）不该成为加速的代价。根据这两条标准，应该如何选取加速的事件，我们会有更清晰的认识。<br>\n<br>\n3.如何在瓦解暴政的路上添砖加瓦？<br>\n中国会如何消灭暴政，并建立其民主与自由呢？对这种路径的想象非常多，比如认为中共会在对外战争失利中被占领军推翻或是被颜色革命推翻的的，比如认为会在公民运动中被推翻的，比如认为会亡于经济崩溃所导致的财政危机与工人暴动，等等等等。这些思路各有其逻辑，在这里暂且不讨论哪些可行性高，哪些可行性低。我想强调的是，虽然我们所想象的道路千差万别，但在瓦解暴政这一过程中，有这么几点我们可以达成共识，我们第一要将目标与能力相结合，第二则是可以寻找共同的中间节点，并团结行动。<br>\n第一点，从之前的晒学生证支持香港的活动中我们可以看出，葱油中藏龙卧虎，拥有各种知识与技能的人数不胜数。我们可以首先思考，我有怎样的能力与资源？有的擅长网络技术，有的熟知经济知识，有的精于外语，有的则是对人文有着广泛的认识。那么我们便需要按照我们所想象的路径，运用我们的特长去推动加速。比如自己研发翻墙软件，或是组建开源项目来公开信息，再或是普及自己学科的知识，帮助葱油们用知识武装大脑；而第二点，虽然我们想象的方式千差万别，但这些多种多样的方式有着许多相同的节点，比如用更多的知识武装自己、坚定自身的信念，再者就是我们加速主义的重要目标：推动自由力量的联合,壮大自由的力量。我们可以把墙内各种宣传党媒与普世价值格格不入的宣传，或是战狼小粉红灭绝人性的言论翻译成英语，让自由世界进一步了解中共的面目；比如留学生可以向身边的无法大脑升级的小粉红积极宣传墙内的好处，让他们快点回去受苦，让自由的空间更少被粉红干扰；再比如我们可以积极的通过互联网支持香港台湾等地的争取自由的运动，让与暴政对抗的最前沿的力量有着更强的能力保存自己。<br>\n这条道路非常的漫长，确实是一场“时代革命”。愿各位葱油积少成多，功成不必在我，功成必定有我。黎明到来的那天，愿大家摘下面具，自由地相见。","date":"2020-04-01","agreeCount":48,"discussionCount":0}