{"type":"article","id":17061,"title":"【英文时评翻译】中共国研究者在临近武汉野生动物市场的实验室中分离出致命的蝙蝠冠状病毒","uid":6358,"topics":[7991,7992,7993,7994,5659,5262],"contents":"作者：比尔･格兹(<a href=\"https://www.washingtontimes.com/staff/bill-gertz/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Bill Gertz</a>&nbsp;) (美国作家、记者、华盛顿时报专栏作者)<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n发表时间：2020.3.20.<br>\n<br>\n<br>\n在距离这次被认为是COVID-19大流行爆发原点的野生动物市场仅三英里的某实验室中，中共国政府的研究人员分离出了超过2000种动物病毒，其中包括致命的蝙蝠冠状病毒，并对这些病毒进行了科学研究。近几个月，几家中共国官方媒体都在大肆宣传这类病毒研究，并吹捧其中一个在武汉的重要研究人员 -田俊华- 将他称为蝙蝠病毒研究的领头人。目前感染全世界数万人的这个冠状病毒毒株从蝙蝠身上变异而来，被认为是在武汉的华南野生动物市场感染了动物和人。然而该病毒确切的起源仍然是个谜。<br>\n<br>\n<br>\n有关中共国对蝙蝠病毒的大规模研究的报道有可能会促使人们要求中共国政府公开所掌握的有关这类研究的信息。美国众议院外交事务委员会资深成员、得克萨斯州共和党参议员迈克･T ･麦考尔上周称，“这是人类历史上最恶劣的一次掩盖真相的行为，目前全世界正在面对病毒大流行。”麦考尔称必须追究中共国在这场大流行中的责任。<br>\n<br>\n<br>\n去年12月一条中共国官方资助制作的网络视频显示，田俊华在湖北省的洞穴中在被俘获的蝙蝠身上提取样本，并将样本装进小瓶中。田俊华在视频中称，“我不是医生，但是我的工作是治病救人。我不是士兵，但是我的工作是保卫看不见的国防防御线。”中共国官员称该病毒有可能是在武汉华南海鲜批发市场上从野生动物传染给人，而这家市场距离武汉市疾病预防控制中心不远，这里是中共国蝙蝠病毒研究的国家级中心。在经历了1月下旬严格的封城措施，禁止人员流动和上街之后，武汉最终即将解封。上周末这里的公共汽车、地铁和火车开始运营。周一开始商业街在一些限制条件之下开始营业，然而顾客寥寥无几。<br>\n<br>\n<br>\n但是英国的新闻报道也提到了上周末，中共国售卖野生动物的所谓“菜市场”的一些摊位重新开放，又开始贩卖蝙蝠和蝎子并且重新开始在摊位旁宰杀小型野生动物。在病毒爆发消息正是公布后不久，中共国官员拒绝将其冠状病毒毒株提交给美国，在长达数周的时间内也不允许国际传染病专家来武汉调查。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>蝙蝠研究者田俊华</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n中共国那条题为“野外的年轻人-看不见的保卫者”视频记录下了研究人员漫不经心地处理包含致命病毒的蝙蝠的过程。这条7分钟的视频吹嘘中共国已经在世界病毒研究上“处于领先地位”，在过去的12年中发现了超过2000种病毒，12年前正是源于蝙蝠的严重急性呼吸系统综合症(SARS)爆发之时。<br>\n<br>\n<br>\n导致此次大流行的致命病毒被称为SARS-冠状病毒-2，也能追溯到蝙蝠上。该视频称，在中共国发现这些病毒之前的200年中，估计有2284类病毒被人类发现。中共国官媒透露，田俊华曾经在岩洞中没有穿戴防护服装，导致直接接触蝙蝠尿液。为了避免患病，他曾自我隔离14天，这个隔离期和暴露于新型COVID-19毒株者的建议隔离期完全一致。<br>\n<br>\n<br>\n<br>\n田俊华就职于武汉疾病预防控制中心下属的生物疾病带菌生物预防控制及无害化办公室。据武汉晚间新闻在2017年5月的一条报道，田俊华自2012年以来采集了数千种蝙蝠用于研究蝙蝠病毒。他说，“蝙蝠的身体上携带有大量未知病毒，我们对蝙蝠的研究越透彻，对于人类健康就越有利。”他还从跳蚤、虱子和大黄蜂上搜集病毒。在他暴露于蝙蝠尿液那场事故之后，田俊华说他与自己的妻子保持安全距离。他说，“只要我在14天的潜伏期内没有生病，我就会庆幸自己很幸运”。这条武汉的新闻报道称搜集研究样本非常困难，也很危险并且难以得到资助。<br>\n<br>\n<br>\n广东省共青团的出版物《深圳新闻》曾于2017年12月报道了田俊华如何在洞穴与丛林中穿梭来去，搜寻蝙蝠和跳蚤身上的病毒，这些生物被称为“带菌有机体“，其目的是开发疫苗。这份报道称在过去的12年中，中共国发现了近2000种病毒，几乎使已知病毒种类的数量翻倍。<br>\n<br>\n<br>\n然而，自新型冠状病毒爆发以来，在武汉市疾病控制预防中心的网站上，无法搜索到任何有关田俊华及其研究的信息。他曾经作为合作撰稿人撰写了至少两篇有关武汉病毒及其影响的科研论文。目前也无法联系到他本人。中共国驻华盛顿大使馆的发言人也没有回复要求对此事进行评论的电子邮件。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>引起美国关注</b><br>\n<br>\n<br>\n美国国务院的一位官员称，有关田俊华及其在蝙蝠研究中从事的工作的报道值得关注。该官员称，“他的工作生活都在武汉疾病控制与预防中心之中，该中心距离华南海鲜市场仅几百码。他所在的研究小组人数不多，该小组在近几年中为中共国痴迷于的病毒采集及研究作出了不少贡献。”<br>\n<br>\n<br>\n一些美国科学家和其他国家的科学家否认了将这次的新型病毒和中共国的某个研究型实验室联系起来的报告。他们坚持认为该病毒是在自然环境下感染给人的，然后开始人际传播。但是另一些专家则认为有越来越多的证据表明该病毒可能曾在中共国的实验室中进行研究并逃逸出来，要么是通过感染某位研究人员而逃逸，要么是通过受到感染的实验室动物而逃逸。<br>\n<br>\n<br>\n在沃克斯曼微生物研究所工作的罗格斯大学教授、生物安全研究者理查德·厄布莱特称，造成此次大流行的冠状病毒与2013年武汉病毒所发现的、在武汉疾控中心进行研究的一种蝙蝠病毒的相似度达到96.2%。他认为，这种病毒可能自然的从动物传播给人，但也可能从实验室泄露。<br>\n<br>\n<br>\n他接受本报采访时称，“<b>蝙蝠冠状病毒在中共国各地被采集并且在各实验室里进行研究，其中包括武汉疾控中心和武汉病毒所。因此，零号病人感染也可能是一场实验室事故。</b>”他认为，直到最近的大爆发，除了两种冠状病毒以外，其他所有冠状病毒都是在生物安全等级2级（BSL-2）的实验室里进行研究，而非在高等级的武汉病毒所BSL-4实验室中进行。他说，“较低等级的实验室只能为工作人员提供最低程度的防感染保护措施”。<br>\n<br>\n<br>\n厄布莱特教授还说，“在BSL-2实验室中进行病毒的采集、培养、分离或者动物感染，如果是使用造成这次大流行的这种病毒，将会给实验室工作人员带来极高的意外感染风险，而且实验室人员感染公众的风险也极高。”他说，那条中共国制作的视频显示出，田俊华指导下的武汉疾控中心工作人员穿戴的保护服和设备不足，操作方法也不安全，例如他们的脸和手腕都暴露在外，也没有佩戴护目镜和面罩。<br>\n<br>\n<br>\n他说，这样来操作“与造成这次大流行的病毒具有相似传播特性的病毒，会带来极大的感染风险”。厄布莱特称，2017年的新闻报道和2019年的视频显示出几次意外感染的可能性。<b>其中包括没有充分保护的工作人员在洞穴中或野外实验室中意外暴露于病毒之下、因安全措施不足而造成在武汉疾控中心实验室内意外感染，以及因疾控中心安全措施不当造成武汉疾控中心和武汉病毒所在进行合作研究时出现意外感染</b>。<br>\n<br>\n<br>\n德克萨斯大学医学部新型病毒和虫媒病毒世界研究中心副主任肯尼斯·普兰特称，他怀疑这种新病毒来自实验室。他上周说，“有很多阴谋论的说法称这种病毒来自生物安全防护机构等等。但是这些病毒与蝙蝠有着密切关联。可以假设这种病毒重新出现的实际机制事实上可以追溯到最开始的SARS冠状病毒爆发”。<br>\n<br>\n<br>\n但是人口研究所的一位中共国事务专家史蒂文·W·莫什(Steven W. Mosher)称 ，多年来中共国一直在从事可能对人类造成伤害的菊头蝠冠状病毒研究，研究结果详细地记录在各科研期刊中。莫什先生说：“他们的论文记录了从菊头蝠中采集类SARS冠状病毒的过程，并且证明了这些自然存在的冠状病毒中有一些和SARS病毒一样，能够直接感染人。他们的论文还记录了通过基因工程改造出能感染人肺部组织的新型致命病毒，其感染方式就像武汉肺炎一样。” 莫什先生呼吁中共国政府公布这些研究以帮助卫生官员应对这场冠状病毒大流行。他说，“中共国声称这种致命病毒并不是从生物实验室里逃逸的。那么，好吧，请你公布武汉实验室的研究记录来证明自己的清白。”","date":"2020-04-01","agreeCount":1,"discussionCount":0}