{"type":"article","id":17072,"title":"我来估算一下习近平肺炎在中国二次爆发的时间","uid":23931,"topics":[8000,8001,6338,5262,7877,6853],"contents":"由于不存在可靠数据，所以用的方法很简单，参考历史。幸好这也算是最可靠的方法。<br>\n<br>\n先来看看中国武汉的爆发，有消息说，最早的发病病例是12月1日发病。这个消息的内容不多，仅供参考，和实际发现其他病例的时间差不多远。<br>\n<br>\n按照武汉优抚医院的医生事后回忆，是在12月12日接诊一名华南海鲜市场的69岁男性，此人12月8日出现症状。<br>\n<br>\n武汉中心医院12月18日接诊华南海鲜市场的65岁送货员，该名男性12月15日发病。抗生素无效，怀疑是“社区获得性肺炎”，于是12月24日把样本送到广州徵远基因公司，12月26日发现与SARS相似度为94.5%，确认为新种。<br>\n<br>\n假设12月1日报告的是第一例确诊，那么到12月底，至少经过3轮的传播，按照后来的R0值3.86计算（恐怕初期远不止），一个感染者传染的人不少于57个。到1月23日，几乎再次完成3轮传播。若是经过6轮扩张，那么1个感染者就传给3307人。1月25日的卫建委公布确诊只有2000多一点，这些人肯定都是主动去医院的人。<br>\n<br>\n20天后，武汉大爆发的顶峰过去，数字到了60000多。此时距离12月1日的第一例确诊发病，是75天。而武汉封城，与12月1日的第一例发病相距53天。<br>\n<br>\n中国的曲线有一个突兀的跃点，看得出来典型的撒谎造假，但曲线整体形状可以说还是没受影响，和韩国的曲线差不多。由于韩国很顺利从封锁进入控制阶段，又没有像中国一样搞什么0确诊政治正确，因此作为可信的参照没有问题。<br>\n<br>\n-------------------------------------------------------------------------------------<br>\n记下75天和53天这两个数字，再来看俄罗斯的莫斯科。<br>\n<br>\n莫斯科报告的最初2例确诊，是1月31日，俄罗斯宣布莫斯科禁足，是3月30日。之前只建议65岁以上老人留家中。追逐COVID-19新闻的人都明白，这种建议措施是自我安慰。<br>\n<br>\n对俄罗斯来说，从确诊到封锁，时间已经过去59天，经过6轮扩张是没有问题的，按照R0=3计算，1个感染者能传给729人。<br>\n<br>\n实际上一个感染者做不到这种事，要么一个月内痊愈失去传染性，要么死了谁也传染不了。但模型算的数字是和现实差不多的。<br>\n<br>\n现在3月31日，俄罗斯的报告确诊数字是2200，一半以上集中于莫斯科，可见那宝贵的59天期间输入的感染者远不止一个。就算维尼的普爹早就禁了维尼的韭菜，然并卵。莫斯科爆发的曲线形状还是和武汉差不多。<br>\n<br>\n如果感染速度相近，且禁足令确实有效，莫斯科人不学意大利、西班牙、德国、法国、 美国那班party党，那么今后的75 - 53 = 22天之内，莫斯科的爆发高峰将要出现。<br>\n<br>\n莫斯科还有俄罗斯的整体的状况，说明命运这一把瘟疫公司，在1月底已经给COVID-19点出了耐寒冷。<br>\n<br>\n----------------------------------------------<br>\n<br>\n下一国，来看看法国。<br>\n<br>\n法国的正式爆发，是2月26日，一天增加的20例确诊超过了之前的总和18例。达到和武汉封城时的相近数字，400+，是在3月6日，爆发正式开始的第10天。<br>\n<br>\n然而，法国没有像武汉一样封锁，10天后，也就是3月16日，确诊数字飚到了6600。马克龙有点慌了，下令10万军警上街。不过一开始有点保守，说只封15天。<br>\n<br>\n可是到了3月30日，法国一天就有418人死亡，确诊数字升到了44000多。3月28日总理菲利普还说，未来15天会比过去15天艰难。<br>\n<br>\n因为法国没有封锁，所以自3月6日起的22天，即3月28日前的高峰没有出现。而是从3月16日或17日开始算，大概会是4月8日前。菲利普的15天会延伸到复活节4月12日，是比较稳妥的说法。<br>\n<br>\n-----------------------------------------<br>\n<br>\n综合这3国应该够了，我相信再看其他的国也会得到类似的历史经验。<br>\n<br>\n中国湖北，从3月25日解封，由于武汉之外的湖北是轻灾区，一轮扩张的时间又没到，人流量也小，各地看得紧，所以目前影响肯定不大，何况现在还是几乎人人戴口罩。<br>\n<br>\n到4月8日，武汉解封，二次爆发真正开始上轨道。不过，到处走的无症状感染者也还不是最大决定因素。<br>\n<br>\n又进入俄罗斯，或者法国式曲线的时间，是复工、复学、交通系统全面重启的时候。在公交车、地铁的密集条件下，戴不戴口罩区别不大，记得钻石公主的气溶胶传染吗？而且天热了，戴口罩的人会减少，接触，说话，都会导致体表有沾到的可能性。王广发专家已经用自己证明，不一定口鼻，眼睛结膜也是一样传染。<br>\n<br>\n所以真正的各地同时开始曲线前进，估计是4月上旬，开始零星出现确诊者，经过5、6轮扩张，会到5月中旬，那时候武汉也会很热了。<br>\n<br>\n那时，如果冠状病毒真不怕夏天，大概就会N个武汉一起来了。<br>\n<br>\n在那之前，应该多关注印度、马来、菲律宾、埃及、泰国等地在4月的发展状态，现在正是最佳时候。如果曲线和俄罗斯、法国、韩国还有中国之前的不一致，并有明显缓和，就说明命运还没打算在这一把玩真的。如果基本一致，就准备迎接冲击吧。<br>\n<br>\n-------------------------------------------<br>\n好了，现学现卖的历史分析完了，希望有兴趣宅家读历史的人能多几个。<br>\n<br>\nAnyway, be ready to brace for impact.","date":"2020-04-01","agreeCount":11,"discussionCount":0}