{"type":"article","id":17089,"title":"习近平又变乖，承诺特朗普遏制假信息","uid":3685,"topics":[5262,1087,842,136,120],"contents":"美国务院发言人：习近平向特朗普承诺 遏制虚假信息宣传<br>\n3月31日在华盛顿召开的一场视讯座谈会上，现任及前任的美国官员讨论了疫情之下民主及威权体制的优劣势。国务院发言人还在发言中透露，习近平在上周向特朗普承诺，将遏制虚假信息宣传。<br>\n2020-03-31&nbsp; RFA<br>\n<br>\n<br>\n3月31日在华盛顿召开的一场视讯座谈会上，现任及前任的美国官员讨论了疫情之下民主及威权体制的优劣势。国务院发言人还在发言中透露，习近平在上周向特朗普承诺，将遏制虚假信息宣传。<br>\n<br>\n美国国务院发言人摩根·奥特加斯3月31日（星期二）表示，中国国家主席习近平在上周四与美国总统特朗普的通话中，承诺将降低中共官方人员协同散布阴谋论的作法。<br>\n<br>\n中共虚假信息战　暂时休战？<br>\n<br>\n“习近平主席是否会履行他对特朗普的承诺，还有待观察。但至少在短期内，我们已经看到中共官员停止了重复转推这些阴谋论的作法。” 摩根·奥特加斯说，关注信息战的国务院全球接触中心(Global Engagement Center，简称GEC)发现，中共官员已不再像过去几周，对散播阴谋论如此“激进”。<br>\n<br>\n摩根·奥特加斯当日是在美国智库“大西洋理事会”（The Atlantic Council）的探讨大国争夺战的视频会议上，做出上述表示的。<br>\n<br>\n3月12日，中国外交部发言人赵立坚在推特上发布了一个大量散播阴谋论的组织文章链接，散布新冠病毒是起源于美国的阴谋论。随后，中国在世界各地的十几家大使馆转发了赵立坚的推文。三天后，特朗普开始使用“中国病毒”一词，称以此强调病毒起源地。中美两国外交战硝烟四起。<br>\n<br>\n3月27日晚间，特朗普与习近平通电话，白宫事后的简短摘要显示，两国领导人“同意共同努力，抗击疫情”，并未提到摩根·奥特加斯所透漏的暂缓虚假信息战。中国官方声明也未提及。<br>\n<br>\n《纽约时报》则称，特朗普采取“调停”立场，中美双方就相互的公开攻击“暂时休战”。报导引述位一名美国官员的话说，华盛顿和北京达成了暂时性的缓和，要求双方停止关于病毒对彼此的公开攻击，但官员们对于暂时的休战能否持续下去表示怀疑。<br>\n<br>\n美国国务院转守为攻 正面迎及中共信息战<br>\n<br>\n摩根·奥特加斯介绍，2016年成立的原本专注于反恐任务的美国国务院的全球接触中心（GEC），已经重新调整团队，目前正全力应对来自外国的虚假信息战。GEC成立了三个新团队，分别负责来自俄罗斯、中国及伊朗的虚假信息。<br>\n<br>\n她说，GEC从今年1月就观察到中共信息战的行动，且在近几周来进入新的模式，也就是由中共高阶官员直接参与阴谋论的散播。美国高阶官员因此首次走向台面迎战。<br>\n<br>\n“我们不能对这种由中共官员带头的虚假信息战坐视不管，过去可能透过GEC或其他单位来纠正，但此次由发言人、国务卿、甚至总统直接参与（反击中共信息战）。”<br>\n<br>\n前美国防部官员：疫情后将再次证实 民主优于独裁制度<br>\n<br>\n前美国国防部部长室策略师及中央情报局（CIA）分析师、任乔治城大学教授的科罗尼（Matthew Kroenig）日前出书《大国争夺战》（The Return of Great Power Rivalry），由历史经验剖析民主与独裁制度的优劣。<br>\n<br>\n“民主制度最强的优势之一是外交、建立联盟。因为民主的优势是可信度；相比之下，独裁主义难以建立联盟，这跟他们的缺乏透明度、打压信息有关。当事件发生时，人们无法相信他们。”<br>\n<br>\n科罗尼提到，上一次世界进行民主与独裁制度的辩论是在2008年金融危机时，此次则是应对新冠疫情威胁。他在书中得出的结论是，威权制度虽有其快速反应的优势，但是权力并不平衡；相反，民主制度在经济上、国防上、外交上都更有韧性，拉长时间轴来看更有优势。<br>\n<br>\n“当美国宣示中国是（对美国）国家安全最大威胁，欧洲盟友、亚洲盟友如日本、印度和澳洲都快速集结起来。当中国越来越强势，更将促使其它国家团结起来平衡这个势力”<br>\n<br>\n科罗尼说，新冠疫情以来，看到美中两国的敌意及对抗加深，但美国的强项在于长期建立的国际联盟体系，他认为最终民主联盟仍将取得优势。","date":"2020-04-01","agreeCount":6,"discussionCount":0}