{"type":"article","id":17093,"title":"【英文时评翻译】推倒防火墙，打赢与中共国之战","uid":6358,"topics":[28,1092,161,605],"contents":"作者：布莱德利·A·泰尔 (Bradley A Thayer) (得克萨斯大学政治学教授)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 韩连潮 （哈德逊研究所客座研究员、中国公民力量副主席）<br>\n<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n<br>\n发布日期：2019.4.29.<br>\n<br>\n<b>原文</b><b>链</b><b>接：</b><b><a href=\"https://thehill.com/opinion/technology/441120-tear-down-the-great-firewall-to-win-the-war-with-china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thehill.com/opinion/technology/441120-tear-down-the-great-firewall-to-win-the-war-with-china</a></b><br>\n<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<br>\n突然之间，美国和中共国在多个“战场”展开较量：全球贸易战、军队实力战以及意识形态战。在每一条战线上，中共国总是在寻找美国的“阿基里斯之踵”，也就是美国的弱点，掌握了这些弱点中共国就能摧毁美国在世界舞台上的力量和地位。尽管美国与中共国的贸易战和潜在的军事对抗在美国得到充分关注，但是我们仍然没有彻底认识到中共国针对美国的意识形态战带来的威胁。<br>\n<br>\n在习近平主席的治理下，这场意识形态之战愈演愈烈，如果我们忽视了它带来的威胁，只能独自吞下苦果。美国的力量和伟大正是在于相信个人自由至关重要，个人自由是美国宪法保障的与生俱来的权利。<br>\n<br>\n<b>美国人珍</b><b>视</b><b>的个人自由使得自由而开放的社会成</b><b>为</b><b>可能，在</b><b>这个社会中人们能够质问并质疑政府机构、自由创新甚至持不同政见。人们相信政治自由至关重要，就会使得政府权力受到限制、有力保护私有财产的企业家精神得以产生、经济繁荣得以实现、文化多样性和对少数群体的权利保护能够落实，并且人们能够对社会进行改革或推动改变以修正错误。</b><br>\n<br>\n<b>与之相反，中共</b><b>将不合逻辑的中国特色社会主义思想强行灌输给人民。这种意识形态否定个人自由，并且让政府（或少数中共高层）掌控人们生活中的每一方面。中共认为，只要它能让人民吃饱并且产生经济增长，它否定人民的政治和公民权利就是合情合理的。这其实是一种现代独裁暴政，严重侵犯了中国人民的人权。</b><br>\n<br>\n<b>中共国的意</b><b>识</b><b>形</b><b>态</b><b>从根本上来</b><b>说自相矛盾，这一点应该并不让人觉得意外。其中最自相矛盾的可能就是中共如何对待中国人民了。中共声称工人阶级是国家的主人，可是实际上他们就是可以随意牺牲的“代价”且时常被侮辱虐待。此外，中共声称其意识形态是“绝对真理”，任何批评者都会被投入牢房。如果中国人民能够接触到美国的政治自由主义所提供的思想，那么这种简单粗暴的意识形态便无法持续推行下去。</b><br>\n<br>\n<b>要想</b><b>赢得这场与中共国的政治战，美国必须大力强调其意识形态的优越性，同时揭露中共国意识形态的虚假和欺骗性。要达到这个目的，最好的方法就是让中共国内信息能够自由流动，而最有效的方法就是通过互联网。中共政权知道它自己的意识形态脆弱不堪，因而通过“防火墙”来控制信息流动，从而限制人民寻求真相和真实信息。</b><br>\n<br>\n<br>\n中共国的防火墙是全世界规模最大也最为复杂的防火墙。它能阻挡网站内容、监控个人的互联网接入、利用人力与机器人来传播中共国的谎言和假消息，并且参与妖魔化美国价值观和民主制度的意识形态战。有了防火墙，中共国便拥有了一台庞大的互联网审查机器，和其群体监控系统（如天网、只能城市、锐眼计划以及社会信用系统）无缝结合，使其成为全世界前所未见的最压制自由的信息和思想控制系统。<br>\n<br>\n中共国的防火墙还有效地封闭了这个国家，培养出一批愚民。因此，对防火墙的渗透应该成为美国打赢中共国发起的意识形态战的一个重要回击。<br>\n<br>\n如果防火墙被推倒，中国的网民、知识分子、异议人士和活动人士就能够在虚拟的公共空间聚集起来，自由地表达观点，对两种意识形态进行比较和辩论。他们知道中共有多么邪恶，因为他们都目睹过中共对中国人民犯下的可怕罪行。他们是意识形态战中美国最强大的同盟和拥护者。但是这支志愿军只有在防火墙被推倒后才能被培养起来。为了实现这个目的，我们提出四点建议。<br>\n<br>\n首先，美国政府应该利用其影响力，迫使中共国拆掉防火墙。例如，美国必须挑战习近平声称互联网必须尊重网络主权的观点。华盛顿应该通过支持自由开放的互联网来对抗这种压制自由的观点。此外，美国应该利用在贸易谈判时的优势，打开中共国的互联网市场并推进互联网自由。<br>\n<br>\n其次，美国政府应该让国防高级研究计划署(DARPA)和国家安全局(National Security Agency)与民间合作开发技术来推倒防火墙。可能采取的措施包括创造出基于区块链技术的、无法被审查的自由网络、开发出新一代VPN、建立通过卫星接入的全球互联网接入点以及其他网络翻墙工具。<br>\n<br>\n第三，美国政府应该在国家安全委员会(National Security Council)中设立一个办公室，专门领导意识形态战。这个办公室的任务就是了解中共国意识形态的核心原则、中共国各种“新词”（如“人类命运共同体”）的隐含意义、中共世界观中固有的意识形态上的自相矛盾和缺陷之处，以及中共如何在海内外推广它的意识形态叙事。<br>\n<br>\n这个办公室还有可能记录下中共国在美国和世界其他地方进行的明的暗的外宣行动来推进其意识形态。办公室还应该制定反共产主义的意识形态政策，并且创造出一套“反叙事”来提高公众的意识。<br>\n<br>\n第四，现有的联邦机构（如美国全球媒体局（USAGM））必须进行改革，以制作出宣传美国意识形态的具有创新性的内容，并且要邀请第三方对中共政权残害其人民的行为进行真实评估。全球媒体局可以曝光习近平的野心中蕴含的危险和威胁，如利用“一带一路”计划来掩盖中共国的控制欲望以及摧毁现有的自由主义国际秩序的坚定决心。美国正在与中共国进行意识形态之战。这是一场美国应该获胜的战争，因为美国的意识形态具有生命力和吸引力。但是要想赢得这场战斗，我们必须首先投入到战斗之中。","date":"2020-04-02","agreeCount":4,"discussionCount":0}