{"type":"article","id":171,"title":"【品葱备份】品葱搬运工回答集011-015","uid":216,"topics":[113,117],"contents":"搬运自telegram品葱搬运工回答集 搬运自旧品葱&nbsp;（卒）<br>\n<blockquote><br>\n011.我们应该尊重他人保持不科学理性的权利吗？<br>\n</blockquote><br>\n&nbsp;<br>\nBai。团子May 02, 2018<br>\n首先我很好奇题主的“不科学理性”的定义是怎样的。。另外我没有“知忽”的账号，题主也应当注意一个好的提问它的问题应当是明确的。<br>\n<br>\n好吧，首先我不提倡每个人都是科学或者理性的。因为人类就是人类，如果你希望人们保持理性和科学，或许机器人才是最适合你的答案。我对追求极端理性的人保持尊重，这些人许多是能够驱动社会进步的力量。但是我也不否认“非理性”，“非科学”，“非科学理性”在生活当中的重要性。正如同当年的第一把大火将人类带入文明，愚昧的原始人将雷电视为神明，黑暗时代欧洲的地心说。我认为我们的科学理论正是建立在这些人们虚妄的幻想之上，这些“非理性”，“非科学”，“非科学理性”的存在为我们的社会基础打下根基，是人类尝试解释自己无法理解现象的第一步。然而“理性科学”是我们探究问题和现象时候使我们的保持动力和方向的力量，同行驶汽车一样，只有不断地付出力量调整，才能够使车辆在公路上安全的行驶。<br>\n<br>\n在讨论一个话题的时候，我们应当保持对彼此的尊重，哪怕这是个新人基于他自己的臆想构建出了一系列愚蠢的问题和意见。一个“谦虚而谨慎的科学”能够反驳这些“愚蠢的问题和意见”，但当你认为讨论这些基础话题都是在浪费时间的时候，你展示给众人的便是你的“无理傲慢”，而你也错失了纠正你可能存在的错误的机会。<br>\n<br>\n最后，一个不理性的人最害怕的便是理性的人，所以不用躲避他们，他们更加怕你。。。 因为你的证据会像小刀子一样，一层一层拨开假象，展示他们愚蠢的真面目。但是我得说，基于“不科学和不理性”的分析，我认为你最好不要这么对待你的领导。。。<br>\n<br>\n嗯。。回答这种问题。。。 我可能复习坏了脑子。。。&nbsp;<br>\n<br>\nps: 普及基础知识从自己做起，团子大人的基础普及收藏夹：https://www.pin-cong.com/p/74253/<br>\n<br>\nps: 欢迎反驳的我观点。。嗯。。。起码用“思考过”的观点。。。还有“略微准确”的文字。。。<br>\n<br>\nps: 我是 “Bai。团子”，爱吃团子的团子。。。<br>\n<br>\nps: 求赞求赞求赞求赞求赞~~~<br>\n<blockquote><br>\n012.面对可能愈演愈烈的言论管制和集权统治，普通老百姓能在力所能及的范围内做点什么吗？<br>\n</blockquote><br>\nPeter PanMay 02, 2018<br>\n如今天朝的趋势有愚民、言论管制越来越深的特点了，作为一个普通百姓，我们做不了什么大事，那么我们能做点什么吗？<br>\n<br>\n作为普通人，我们不掌握公权力，不掌握舆论，不掌握任何有影响的东西。<br>\n<br>\n先说说个人方面吧：<br>\n<br>\n我觉得，普通人从最本质上来说是人。也就是说，我们可以不用像猪一样吃饱了睡、睡饱了吃那样活着。我们有思想，我们可以做一个明白人。<br>\n<br>\n也许有人会说，你关心那么多有什么用？我想说，除了上面说的“做明白人”之外，这也是一种兴趣，就跟很多人喜欢研究历史、喜欢读书、喜欢乐器一样，你也可以说，你看历史、读书、弹琴有什么用啊？一个道理。<br>\n<br>\n想做而且能够把自己锻炼成一个明白人，能知道自己在亲眼目睹历史的进程是一件非常有意思的事，不是所有人都知道自己处在一个什么样的历史进程中的，大多数人只是浑浑噩噩的日复一日。人生可以活得更精彩。<br>\n<br>\n另外，你的知识面可以作为志同者聚会的谈资，也可以指引你的一些决策如投资、迁徙等。举个最简单的例子，49年前中国很多的资本家和地主都在观望，没选择出走，也不知道当时苏联发生了什么，结果呢？在随后的各种运动中家破人亡。<br>\n<br>\n最后来说点大的方面：<br>\n<br>\n就目前的形势来看，官方有故意愚民、加强言论控制和走向封闭（对民间来说）的趋势，这对中国的历史进程来说是危险的，从国家利益和民众利益角度来看，中国不怕折腾，但就怕走向封闭。否则就是第二个朝鲜了，当年饿死千万也没人想明白。<br>\n<br>\n所以这么看我们在网上探讨一些时政问题、碰撞思想、影响周围的人，这都是好事。能延缓或者阻碍这种封闭的趋势形成。<br>\n<blockquote><br>\n013.你认同「雪崩的时候，没有一片雪花是无辜的」，这句话吗？<br>\n</blockquote><br>\n中国今天从一个本来拥有三民主义思想，堕落到比满清更集权专制，对言论自由任意钳制的共产主义国家，中间还发生了悲惨的文化大革命，计划生育，严重的饥荒和政治斗争，那么，中国人民应该为这些事情负什么责任？<br>\n如果昭和日本被原子弹杀死的人没有一个是无辜的，那么，中国人，在这些事情上面应该得到什么评价？你认为自己是无辜的吗？<br>\n<br>\n白水无纤尘May 02, 2018<br>\n雪崩时怎么可能有无辜的雪花？<br>\n<br>\n这个问题对看得到品葱的人来说其实是另一个问题：你为什么能认为自己是无辜的？<br>\n<br>\n总是有人认为@黄正宇的观点太绝对太情绪化，他确实是在发言上打擦边球。这就是他的方式，但观点本身呢？<br>\n<br>\n本问题在我这里展现为：究竟中共对中国人是什么样的存在，它为什么能出现，它依靠什么存在？<br>\n<br>\n扩展为：如何不成为它的生命力？<br>\n<br>\n对中国人来说，中共是什么？<br>\n<br>\n它是前者的统治者吗？<br>\n<br>\n不是的，它本质上只是一个工具，你能说它那九千万成员都是真正的“主人”吗？<br>\n<br>\n一个组织的利益如何分配的权力掌握在哪些人的手里，那些人才是真正的得利者。<br>\n<br>\n它的本质是一个工具，那么这个工具的本质又是什么，或者说，这个东西为什么能够出现呢？<br>\n<br>\n是靠欺骗与包装吗？<br>\n<br>\n不是的，一个工具如何欺骗人？从来都是“自欺欺人”，站里的老成员能理解“枪能杀人，责任在人”，却不能理解“中共害人，责任在支持中共的人”。<br>\n<br>\n前面说了“工具论”，就是要强调：作为一个组织，它的出现和维持有两个必要的条件，1.创造它的人2.喂养它的人。<br>\n<br>\n三个问题，一个意义。<br>\n<br>\n剥离“中共”这个名字，它本身的存在就是人为选择的结果，是人的一部分。谁能认为：去掉这个结果，新的结果会不一样？<br>\n<br>\n为什么我过去总是强调“相似的人创造相似的历史”、“光天日下无新事”，为什么我的座右铭是“世上没有无因之果”。<br>\n<br>\n因为我知道我们都不是无辜的，“中共”就是“中国人”。<br>\n<br>\n有哪样的人就会有哪样的选择，有什么样的选择就会有什么样的结果。<br>\n<br>\n如果你认为自己是无辜的，那么请与支持“中国人”的中国人不一样。<br>\n<br>\n这些人住在巴别塔里自以为是：人定胜天，团结就是力量，大一统、共产主义、民主、“自由”、中华民族…<br>\n<br>\n把不同东西的都拆了、把不一样的人当疯子、把反对的声音淹没（在人民群众的汪洋大海），还要说“这不是文革”。<br>\n<br>\n书同文车同轨、抱着一样的观念、喊着一样的口号，就认为自己无所不能了。<br>\n<br>\n是啊，确实如此：“永生”“活摘”“GDP”“中餐”“天朝上国”，仿佛都是“神”的领域，至少自认为这就是“神”，一切欲望都能满足。<br>\n<br>\n这些“中国人”的东西与中国人有什么关系？<br>\n<br>\n然而中国人喊着“中国人”的口号，变成了“中国人”，放弃了中国人的灵魂与自由，还在那里沾沾自喜。<br>\n<br>\n这就是“中国人”强大生命力之所在。<br>\n<br>\n最可怕的地方就在这里。<br>\n<br>\n在这个网站上有多少人意识不到自己依然没有灵魂？<br>\n<br>\n通过喊着一样的口号、抱着一样的观念塑造背后是一样的本质，还要传给下一代：我认为的一定对，不一样的一定错；多的人一定对，少的人一定错。<br>\n<br>\n这样的我们，就是邪恶本身。请正视：我们不只是邪恶的帮凶。<br>\n<br>\n知道罪名才能忏悔，连自己有什么问题都不知道，还想解决问题？<br>\n<blockquote><br>\n014.除了中国，还有哪些国家的国民喜欢和&quot;外国&quot;比? #单挑全世界#<br>\n</blockquote><br>\n地球人很喜欢互相比较，这是大家都知道的。比较的对象小到原子以下，中到个人，中上到国家，大到宇宙以上。<br>\n在国家这个层次，印度人喜欢和中国比，这是大家都知道的。<br>\n而中国人喜欢和外国比，这也是大家都知道的。比如和美国比军事、互联网，和日本、德国比制造，和北欧比福利。<br>\n那么问题来了，这个世界上有两百多个国家，除了中国外，还有哪些国家的国民喜欢单挑全世界，和所有外国比的? 请举例说明。<br>\n希望大家注意基调啊，这是一个轻松的分享见闻的问题，不是在问&quot;谁对谁错&quot;，&quot;应该怎样不应该怎样&quot;。<br>\n<br>\n老少咸宜May 03, 2018<br>\n<br>\n有两种国家的民众喜欢跟别的国家比：<br>\n<br>\n一种就是统治阶级经常以民族主义、国家主义来教育国民，比如“有国才有家”这样的口号让国民认为国家强大胜过其他一切的价值。比如中国、朝鲜、俄罗斯。<br>\n<br>\n还有一种是自己的国家曾经强盛过比如苏联，或者可以强盛比如印度，现在暂时处于历史落后阶段，这些国家有些民众会特别怀念当年的时代，总幻想可以回到那个时代。<br>\n<br>\n这两种社会有一个共同特征：不是公民社会 —— 即不关心当下社会议题，只喜欢幻想大而泛的东西，比如GDP要成为世界第一该多好，武器秒杀全球走出国门一定会受到外国人惊呼景仰，载人飞船最牛逼就好像全世界目光都盯着自己一样自豪。<br>\n<br>\n实际上，全世界绝大部分国家的人们只关注自己的生活而已。<br>\n<blockquote><br>\n015.如何保持谦虚 如何在别人指出自己缺点时，保持冷静？<br>\n</blockquote><br>\n２.　如何自己在面对别人不可理喻的“低智商”举动时，保持心情平和？<br>\n３.　如何在与人讲述一个观点时，放下高人一头的架子？<br>\n４.　如何更好地反思自己？<br>\n<br>\nDC_MINIMay 03, 2018１.<br>\n<br>\n1.所谓无知者无畏，倘若连自己缺点都不了解，或者不明白别人在指出自己的缺点，那么何来冷静一说呢？私以为勤学多问，加深自我了解，会一些基本科学的分析方法，有一个健全的心智，这才能使你在同别人交流中发现自身或别人存在的不足或错误。<br>\n<br>\n2.低智愚昧本就是可鄙的，但人人都有选择的权利。你不能剥夺他低智的人权，但低智者常又以为自己智满，且让你觉得无法交流。遇到此种境地，可尝试岔开话题，找一个双方皆能认可接受的谈资，如果连这个都找不到，那你大可敬而远之，躲之避之。<br>\n<br>\n3.始终记住你与别人是讲述和讨论的氛围，不要妄图对别人进行思想输送，尊重别人的选择权利，接受权利。<br>\n<br>\n4.做了错误的事才需要反思，倘若只是做了不够十全十美的事，大可不必，那样未免显得形式和造作。反思应有理有据，也可征求他人意见进行改良，不过我不赞成苦想冥思，很多事有可能天生就不适合你做，尽力即可。","date":"2018-12-21","agreeCount":2,"discussionCount":0}