{"type":"article","id":17102,"title":"「Anglosphere」美国参议员提出调查WHO，及其幕后老板CHINA","uid":23931,"topics":[304,7389,163,28,5889],"contents":"<a href=\"https://www.voachinese.com/a/us-senator-calls-for-investigation-into-who-and-china-covid19-20200331/5354751.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">VOA消息</a><br>\n<blockquote>华盛顿 —&nbsp;<br>\n继多位美国国会联邦议员表态要求针对中国政府在新冠病毒爆发初期隐瞒信息的行为而导致疫情蔓延全球进行国际调查后，<b>共和党参议员里克·斯科特（Sen. Rick Scott, R-FL）星期二(3月31日)再加码，呼吁对世界卫生组织在协助北京隐瞒有关新冠病毒威胁的关键信息中所扮演的角色展开国会调查，<u>还表示将重新审视美国是否应该持续每年为世卫组织支付高额的经费</u>。</b><br>\n<br>\n在中国问题上时常持批评立场的斯科特在声明中表达了对世卫组织和北京政府之间长久以来关系的担忧，并称世卫组织没有做到将适当的资讯从中国向外界传递出来。<br>\n<br>\n“世界卫生组织的使命是向世界提供公共卫生信息，以便每个国家都能做出保护公民安全的最佳决定。<b>在新冠病毒的问题上，世卫组织失败了，”来自佛罗里达州的斯科特参议员在声明中说。</b><br>\n<br>\n<b>“他们需要为自己在传扬不实信息和帮助共产中国掩盖全球流行病方面所扮演的角色负责。”</b><br>\n<br>\n<b>斯科特在声明中列举多项事件，怀疑世卫组织已沦为北京当局的傀儡，包括世卫组织持续称赞中国应对新冠病毒疫情的表现和透明度，即使中国官员注意到了其应对疫情的问题，世卫组织仍同样予以赞美</b>。<br>\n<br>\n“我们知道共产中国在他们有多少病例和死亡人数，他们知道什么，他们什么时候知道等问题上都在撒谎，然而世卫组织从来没有费心去进一步调查。他们的不作为造成了生命损失，”斯科特在声明中说。<br>\n<br>\n斯科特还提议，国会结束休会返回华盛顿后，有必要召开听证会，甚至重新审视对世卫组织的经费。<br>\n<br>\n他说：“<b>国会应该举行听证会，同时进行全面调查，审视美国纳税人是否应该继续每年花费数百万美元来资助一个蓄意学舌中国共产党宣传的组织。</b>”<br>\n<br>\n前美国国家安全顾问<b>约翰·博尔顿（John Bolton）在斯科特发出声明后不久立刻在其推特上发文表示支持</b>。<br>\n<br>\n“非常重要的是，国会听取斯科特参议员的呼声，并对世卫组织及其有可能参与共产中国掩盖新冠病毒大流行病的问题展开全面调查，”博尔顿在推特上说。<br>\n<br>\n......<br>\n<br>\n3月28日，<u><b>美国社交媒体推特上广传一段视频</b></u>，内容为<b>香港电台（RTHK)记者对世界卫生组织官员布鲁斯·艾尔沃德（Bruce Aylward）的视频采访</b>。<br>\n<br>\n访问中记者问艾尔沃德世卫组织是否再考虑台湾的会员资格时，艾尔沃德停顿静默了好几秒，接着说他听不到声音，香港电台记者试图重复提问，艾尔沃德便要求跳过这个问题。当记者说“对谈到台湾真的很好奇”，连线突然中断。香港电台再度与艾尔沃德接通连线时，记者再请他评论台湾这次防疫工作的表现，艾尔沃德没有提到台湾，而是毫无关联的回应说：“已经讨论过中国的状况，中国各地都做得很不错。”艾尔沃德随后立即主动结束这次访问。<br>\n<br>\n星期天(3月29日)世卫组织罕见的发布一份有关台湾的声明，说台湾加入世卫组织的问题取决于世卫组织会员国，而不是世卫组织工作人员。<br>\n<br>\n声明说，世卫组织密切关注台湾的疫情发展，正在与目前新冠病毒流行病的所有卫生当局密切合作，包括台湾的卫生专家。声明还说，台湾的病例数量相对于人口来说很低，世卫组织继续密切关注事态发展，正在吸取包括台湾在内的所有领域的经验教训，以便在全球分享最佳做法。<br>\n<br>\n<b>艾尔沃德的背景资料在访谈公开后已从世界卫生组织领导层介绍网页中移除。</b><br>\n<br>\n不过，这段视频访问立刻引起多位美国国会议员对于世卫组织中立性的质疑。<br>\n<br>\n共和党联邦参议员<b>马可·鲁比奥（Sen. Marco Rubio, R-FL）在转发这段(WHO)视频的同时发文说道</b>：“<b>毫不奇怪。世卫组织前线工作人员从事着令人赞叹和英勇的工作。但该组织一些领导人从新冠病毒第一天起就掩盖了中国共产党的行为。</b>”<br>\n<br>\n鲁比奥同时也对中国有关新冠病毒的数字抱持怀疑态度。他在另一则推文中说，“我们不知道中国到底有多少病例，但毫无怀疑地是，绝对比他们承认的要多出许多。”<br>\n<br>\n另一位共和党联邦参议员<b>乔什·霍利（Sen. Josh Hawley, R-MO）也在他的推特上转发香港电台采访世卫组织官员的这段视频，并说：“世卫组织继续为中国而出卖自己。是时候在该组织清理门户了，这个组织正在我们眼前让世界大失所望。</b>”<br>\n<br>\n......<br>\n<br>\n此前，<b>众议院外交事务委员会首席共和党议员麦克尔·麦考尔（Rep. Michael McCaul, R-TX）也对于世卫组织在这次新冠疫情中所扮演的角色表示了不信任。</b><br>\n<br>\n“<b>世卫组织负责人来自埃塞俄比亚，中国在埃塞俄比亚投了好多钱，埃塞俄比亚首都被称为中国人建造的首都</b>，”麦考尔对美国之音说，“所以我不知道。我知道世卫组织有些薄弱，被削弱了，但在是否尽责的问题上，我认为他们这次做得不够好。因此我们不会给他们一张好的成绩单。”</blockquote><br>\n<br>\n不止是政界，nationalreview也立即发出了<a href=\"https://www.nationalreview.com/news/coronavirus-china-rick-scott-demands-investigation-of-china-world-health-organization-ties/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">响应</a>。<br>\n<br>\n其实看这些事情，能够用一句话来总结中国与世界各地小人们的共同点，那就是曹操的名言：做大事而惜身，见小利而忘命。<br>\n<br>\n事实上，中国最近给WHO的不过2000万美元，美国光是去年给WHO的就超过4亿美元，而且1948年起就是WHO的最大金主。<br>\n<br>\n我只能这么总结命运的规则：贪心一定让人活得不耐烦，恨不得能马上死掉。<br>\n<br>\n--------------------------------------------------------------<br>\n<br>\n其实也是时候了，打扫屋子是肯定要做的事情，不管有没有这次病毒大爆发。<br>\n<br>\n在打扫完成之前，还有一点儿时间。在那之后，仅靠污秽方得以藏身的吸血怪物，就要在阳光下晒干了。","date":"2020-04-01","agreeCount":2,"discussionCount":0}