{"type":"article","id":17103,"title":"用数据和时间线反驳新冠肺炎来自美国","uid":43939,"topics":[5262],"contents":"这次席卷全球的新型冠状病毒肺炎，出现了甩锅栽赃的现象，自从外交部发言人赵立坚发起奇袭，掀起病毒源起美国一说后，中国大陆的小粉红、五毛党指责病毒群起响应，甚嚣尘上。<br>\n<br>\n作为一个热爱祖国的人，自然并不希望这次疫情与中国任何地方有牵扯，每当看到“武汉肺炎”四个字都倍感心痛。但是爱国不等于爱中共，也不等于爱国就忽略基本事实。寻找数据和时间线，我们可以清晰地知道这次疫情的确是源起武汉，扩散全球。<br>\n<a href=\"https://i.imgur.com/CKAvOYC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CKAvOYC.jpg\" alt=\"https://i.imgur.com/CKAvOYC.jpg\" style=\"max-width:100%\"></a><br>\n从截止2020年4月1日数据上看，这次新冠肺炎在中国地区的情况是：<br>\n武汉累计确诊是50006例，占全国的61.11%，湖北省占全国的82.86%。<br>\n湖北省内的孝感黄冈荆州分别占全国的7.04%，5.81%和3.16%。<br>\n中国大陆经济一线城市北京上海广州深圳的累计确诊比例不及武汉这个二线城市的1%。<br>\n广东省浙江省江苏省最为经济发达的沿海省份占全国确诊数的比重分别是1.65%，1.49%和0.77%，与武汉的比例分别是2.70%，2.44%和1.26%。<br>\n由此可见，武汉和湖北是本次新冠肺炎疫情的重心，武汉是重中之重。此前到大陆各省市的首例均与武汉和湖北相关，很明显可以看出疫情由中心武汉发出，蔓延到湖北省，再扩散到全国。而经济发达地区正是人员流动频繁地区，所以也是传播的主要目的地。<br>\n如果疫情现在美国或境外传播，湖北武汉位于中国内陆，对外交往远不如北上广深苏浙，疫情应该现在经济发达的地区先开始，再传播到内陆，疫情的中心也必将是沿海地区。<br>\n<br>\n再看境外输入病例，首次境外输入出现在2020年2月26日，该人是中国人从伊朗回国到达宁夏。后来各省份陆续出现境外输入北上广深浙从2月29日始，有顺序地沿着日期到3月5日完成了首例输入，而江苏则在3月21日才出现首例输入。全国首例境外输入本地关联案例出现在3月21日的广东省广州市，之后3月23日北京上海首次出现，3月27日浙江加入。江苏未见境外输入本地关联。<br>\n截至2020年4月1日，境外输入806例，占全部比重为0.98%。由此可见中国大陆的确诊病例99.02%是本地原生的。而且原生病例时间远远早于境外输入。<br>\n从发达地区的首例境外输入来源的国籍来看，中国人占大多数，北上广深浙苏的首例境外输入都不是美国人。<br>\n<br>\n同时驳斥一些小粉红五毛党的污蔑别人的论点：<br>\n1.小粉红五毛党说2019年冬季美国的流感混有大量的新冠肺炎，疫情先在美国爆发，只是美国不测，不测就当没事。-----把新冠肺炎当流感疫情处理的话，以美国流出的病人到达欧洲日本，欧日地区也应该早已经发生疫情。而中国的情况出现上两段说的情况。况且美欧日北上广深的医学技术更为发达，更有可能早于武汉发现新冠肺炎。新冠肺炎远远严重与流感，不是不测就可以避免，武汉初期不测，也测不过来，病人大量冲击，击穿医疗系统。美欧日北上广深浙苏为什么没有在1月份被击穿医疗系统？<br>\n<br>\n2.CDC主任亲口承认新冠肺炎病人被当流感病人对待，面对新的疾病，从逻辑上无法排除新冠肺炎被当做流感的误诊。-----正是这样，1月份时，武汉才会把新冠肺炎称作不明肺炎，称之疑似SARS，才会出现武汉本地医生受到感染。更处于维稳目的，将发出警报的8名医生当做造谣者。同样的问题，“请问12月和1月份时，中国有没有实际上是新冠肺炎病人被当做普通感冒发烧对待?”。中国的CDC主任敢说没有吗？<br>\n<br>\n3.新冠肺炎有很多自愈的，美国爆发了也就没发现，现在美国开始测，很多新冠存货就出来了。-----新冠肺炎确实有自愈的，但是武汉人和北上广深的人都是同一人种，如果美国先爆发传到北上广深，北上广深应该先受到境外输入。现在北上广深确诊不到武汉的1%，是不是还没开始测，为了人民健康是不是要把北上广深的存货挖出来？<br>\n<br>\n4.美国看病贵，美国看不起病，得了新冠肺炎也不去医院只能用身体扛，所以医院也没发现。-----美国的医疗制度或许有漏洞。但是美国人不去看病，扛着病体流散到欧日北上广深，是不是欧日北上广深的人看不起病，在一月份都不去医院，都用身体扛的？<br>\n<br>\n5.欧美只测名人和有钱人，有钱得新冠肺炎，穷人只能等死。-----中国一个名人有钱人都没得，病毒还能准确找准中国的穷人，不是说2020年脱贫奔小康了，怎么有8万穷人得新冠？<br>\n<br>\n6.病毒来自军运会的美军运动员，有五个美军当时去了医院。-----一场运动会有现场直播，到处有摄像头，与当时的美国人接触的中方工作人员、各国裁判员运动员有没有被传染，现在什么情况，这样的体育运动，肯定可以追溯的。还有当时医院的病例拿出来看看就好了。运动会固然有带来传染病的可能，那么北京张家口冬奥会杭州亚运会还办不办，以后各种展会办不办，不怕一万就怕万一，如果有间谍带病毒过来呢？<br>\n<br>\n7.美国病毒实验室泄露。-----这点其实就是美国病毒源说，跟中国武汉P4实验室泄露针锋相对。假设美国实验室泄露，为什么是中国武汉12月就先发生疫情，而1月2日的香港新加坡，后来韩国泰国日本开始对中国武汉来的人进行体温测试，后来世界各国纷纷对来自武汉、中国的人进行测体温。而没有说对美国人测试。要中招也是先让美国来的人中招吧。是不是可以说，武汉的P4实验室泄露了，让武汉人先中招。<br>\n<br>\n8.病毒来源是科学家的事情，留给科学家做。-----这点最好不过，请中共不要阻扰世界各国科学家到武汉调查。但是在没有确切的科学论断时，在科学逻辑并不强的民众心理，中国大陆以外的人都是默认病毒来源于武汉的。而大陆之内很多人听从媒体的引导。","date":"2020-04-02","agreeCount":4,"discussionCount":0}