{"type":"article","id":17109,"title":"转【英文时评翻译】信任中共国就如同浮士德与魔鬼进行交易一样愚蠢，而我们正在为此付出代价","uid":6358,"topics":[1092,670,161],"contents":"作者：马克·鲍威尔 （悉尼斯特拉斯福德基督教长老会基石教会副牧师）<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n原文链接：<a href=\"https://www.spectator.com.au/2020/03/were-now-paying-the-price-for-our-faustian-folly-with-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>https://www.spectator.com.au/2020/03/were-now-paying-the-price-for-our-faustian-folly-with-china/</b></a><br>\n<br>\n<br>\n如果说冠状病毒给我们带来什么教训的话，那就是中共政权不可信。请注意，我说的是中共政权而非中国人。我这么说并非基于某种潜在的反亚种族歧视。事实上我的目的是直指中国共产党，中共必须因目前的全球大流行接受指责并承担责任。正如《纽约邮报》报道：“习近平事实上并没有承认目前肆虐中国大部分地区的病毒是从该国某个生化研究实验室中逃逸出来的。但已有证据表明事实就是如此，因为中国科技部发出的一份新指导文件的标题就是‘在处理如新型冠状病毒等高等级病毒的微生物实验室中加强生物安全管理的指示’。”<br>\n<br>\n<br>\n请再读一遍。这份指导文件的潜台词就是中共国在管理危险病原体的实验室方面出了问题，难道不是吗？那么，中共国“处理如新型冠状病毒等高等级病毒”的“微生物实验室”到底有多少个呢？实际情况是，这种实验室只有一家，而这家就坐落在武汉，武汉又恰好是这场疫情爆发的中心点。这就对了。中共国仅有的一家能够处理致命冠状病毒的P4级实验室就是武汉病毒所的一个组成部分，名叫国家生物安全实验室。此外，中共国人民解放军生物战顶级专家陈薇少将在一月底被派往武汉协助遏制病毒爆发。<br>\n<br>\n<br>\n据《解放军日报》报道，陈薇自2003年SARS爆发以来就致力于研究冠状病毒以及埃博拉和炭疽菌。一月底这次派往武汉应该也不是她第一次去武汉病毒所，因为这里是整个中共国仅有的两家研发生化武器的研究所之一。那么你会不会觉得这种目前被命名为SARS-CoV-2的新型冠状病毒很可能是从这家实验室中逃逸，而陈薇的任务就是尝试将“精灵”重新锁进瓶子里，就像什么都没发生一样呢？在我看来大有可能。<br>\n<br>\n<br>\n极少有澳大利亚政客有胆量直白地表示反对中共国。也许这就是为什么两个政治党派一直受到严重威胁的原因，例如前工党参议员、拜倒在中共国金钱之下的山姆·达斯提亚里 (Sam Dastyari)。但是他绝不是唯一的一个。我指的是安德鲁·罗伯 (Andrew Robb)，他怎么能够对达尔文港被租给中共国99年这件事坐视不管？这一事件在2017年《悉尼先驱晨报》进行了报道：一封写给前贸易部长安德鲁·罗伯的密信透露，他与一家和中共国政府关系密切的公司签署的顾问协议中包含的条款模糊不清且暧昧不明，即使他什么也不做，也能得到每年88万澳元的顾问费。前新南威尔士州最高法院法官安东尼·卫理在看过这封被曝光的中共国陆桥公司写给罗伯先生的合同条款之后表示，‘从表面上看，合同要求他什么也别做，就会获得这笔巨款’。<br>\n<br>\n<br>\n所幸我们还有一位政客愿意大声疾呼，那就是坎宁选区的联邦议员安德鲁·哈斯蒂。可能是因为他是前空军特种部队(SAS)上尉，他不害怕站出来勇敢发声。比如说，各位可以去读一读他为格拉姆·艾立森的著作《注定一战：美国与中国能否避开修昔底德陷阱》撰写的前言。<br>\n<br>\n哈斯蒂几乎是单枪匹马地警醒我们对中共国保持警惕。在为《悉尼先驱晨报》撰写的一份重要评论文章中，他写道：<br>\n<br>\n<br>\n“西方世界曾经认为经济自由化最终将会导致中共国民主化。这是我们的马其诺防线，会保障我们的安全，就像1940年法国人修筑这条防线时认为钢筋水泥的工事能够抵挡德国人的进攻一样。但是我们的这种想法彻底失败了。法国人不懂‘运动战’的演变。和他们一样，澳大利亚人也没有发觉中共国这个独裁政权演变得多么善于‘运动’。更糟糕的是，我们忽视了意识形态在中共国在印太地区各处行动时发挥的作用。”<br>\n<br>\n<br>\n哈斯蒂得出的结论是：“我们必须理性面对事实，并且要理解中共国领导层说的话。我们正在应对一个本质上异质的世界观。习近平自2013年任主席以来就已经多次清楚地表明了他对未来的展望。他的演讲表明未来的艰难选择将会由意识形态（共产主义意识形态）来指导，用习的话来讲就是由马列主义和毛泽东思想来指导。”<br>\n<br>\n笔者在写这篇文章的时候，就意识到作为个人，自己永远不可能进入中国。但是我还是想提醒读者，这难道不正说明了什么吗？现代世界上是哪种国家压制所有讲真话的不同意见？具有先见之明的是克莱夫·汉密尔顿(Clive Hamilton)在《无声的侵略：中国在澳大利亚的影响》中所言：<br>\n<br>\n政治立场上的左右两派都认同中共国的法律体系并非独立的，只不过是政府的工具罢了。司法得不到保障；酷刑也并不鲜见，法官通常被收买或者在判决上接受上面的指令。在中共国的庭审制度中，定罪率为99%（澳大利亚的刑事庭审定罪率为约87%。）<br>\n<br>\n<br>\n汉密尔顿还称：澳大利亚（和新西兰）被认为是‘西方阵营中较弱的一环’，并且一直是中共党国测试自己的渗透和颠覆手段的地方。他提出澳大利亚的开放程度、较小的人口规模、大量中共国移民和多元文化的承诺都削弱了我们认识到并且抵御这种威胁的能力。简而言之，我们用开放的胸怀迎来了威胁。<br>\n<br>\n<br>\n汉密尔顿的观点和约翰·马斯顿(John Marsden)在其写给青少年读者的女性主义反乌托邦系列小说《明日战火纷飞时》描绘的外国入侵的威胁惊人的一致。当然，马斯顿预见的是铁蹄踏上国土，而如今的情形则是病毒在空气中传播。何必要大动干戈耗费巨资开动军队呢？病毒蔓延起来更快，一夜之间就能摧毁他国的经济、阻断交通、造成失业、使家庭分崩离析、让卫生系统崩溃。<br>\n<br>\n<br>\n可悲的是，澳大利亚的文化在很大程度上已经失落，因为目前的政治是由金钱主导而非由任何一套一体化的价值观（特别是犹太-基督教精神传统）来主导，太多其附属的信仰和价值观占据了上风。","date":"2020-04-01","agreeCount":3,"discussionCount":0}