{"type":"article","id":17106,"title":"[轉載]炮製大疫：醫學只能檢測出是否感染某種冠狀病毒，無從得知是不是武漢冠狀病毒","uid":25065,"topics":[1,5419],"contents":"<b><u>問題：所言若屬實，何為競紛紛？</u></b><br>\n<br>\n************************<br>\n<br>\n出處：https://www.globalresearch.ca/manufactured-pandemic-testing-people-any-strain-coronavirus-not-specifically-covid-19/<br>\n<br>\n原文：<br>\n<br>\nManufactured Pandemic: Testing People for Any Strain of a Coronavirus, Not Specifically for COVID-19<br>\n<br>\nBy&nbsp;Julian Rose March 27, 2020<br>\n<br>\n<i>The following is from a medical forum. The writer, who is a widely respected professional scientist&nbsp;in the US, prefers to stay anonymous, because presenting any narrative different than the official one can cause you a lot of stress in the toxic environment caused by the scam which surrounds COVID-19 these days. </i><i>–&nbsp;Julian Rose</i><br>\n<br>\n***<br>\n<br>\nI work in the healthcare field. Here’s the problem, we are testing people for any strain of a Coronavirus. Not specifically for COVID-19. There are no reliable tests for a specific COVID-19 virus. There are no reliable agencies or media outlets for reporting numbers of actual COVID-19 virus cases. This needs to be addressed first and foremost. Every action and reaction to COVID-19 is based on totally flawed data and we simply can not make accurate assessments.<br>\n<br>\nThis is why you’re hearing that most people with COVID-19 are showing nothing more than cold/flu like symptoms. That’s because most Coronavirus strains are nothing more than cold/flu like symptoms. The few actual novel Coronavirus cases do have some worse respiratory responses, but still have a very promising recovery rate, especially for those without prior issues.<br>\n<br>\nThe ‘gold standard’ in testing for COVID-19 is laboratory isolated/purified coronavirus particles free from any contaminants and particles that look like viruses but are not, that have been proven to be the cause of the syndrome known as COVID-19 and obtained by using proper viral isolation methods and controls (not the PCR that is currently being used or Serology /antibody tests which do not detect virus as such). PCR basically takes a sample of your cells and amplifies any DNA to look for ‘viral sequences’, i.e. bits of non-human DNA that seem to match parts of a known viral genome.<br>\n<br>\nThe problem is the test is known not to work.<br>\n<br>\nIt uses ‘amplification’ which means taking a very very tiny amount of DNA and growing it exponentially until it can be analyzed. Obviously any minute contaminations in the sample will also be amplified leading to potentially gross errors of discovery.<br>\n<br>\nAdditionally, it’s only looking for partial viral sequences, not whole genomes, so identifying a single pathogen is next to impossible even if you ignore the other issues.<br>\n<br>\nThe Mickey Mouse test kits being sent out to hospitals, at best, tell analysts you have some viral DNA in your cells. Which most of us do, most of the time. It may tell you the viral sequence is related to a specific type of virus – say the huge family of coronavirus. But that’s all. The idea these kits can isolate a specific virus like COVID-19 is nonsense.<br>\n<br>\nAnd that’s not even getting into the other issue – viral load.<br>\n<br>\nIf you remember the PCR works by amplifying minute amounts of DNA. It therefore is useless at telling you how much virus you may have. And that’s the only question that really matters when it comes to diagnosing illness. Everyone will have a few virus kicking round in their system at any time, and most will not cause illness because their quantities are too small. For a virus to sicken you you need a lot of it, a massive amount of it. But PCR does not test viral load and therefore can’t determine if it is present in sufficient quantities to sicken you.<br>\n<br>\nIf you feel sick and get a PCR test any random virus DNA might be identified even if they aren’t at all involved in your sickness which leads to false diagnosis.<br>\n<br>\nAnd coronavirus are incredibly common. A large percentage of the world human population will have covi DNA in them in small quantities even if they are perfectly well or sick with some other pathogen.<br>\n<br>\nDo you see where this is going yet? If you want to create a totally false panic about a totally false pandemic – pick a coronavirus.<br>\n<br>\nThey are incredibly common and there’s tons of them. A very high percentage of people who have become sick by other means (flu, bacterial pneumonia, anything) will have a positive PCR test for covi even if you’re doing them properly and ruling out contamination, simply because covis are so common.<br>\n<br>\nThere are hundreds of thousands of flu and pneumonia victims in hospitals throughout the world at any one time.<br>\n<br>\nAll you need to do is select the sickest of these in a single location – say Wuhan – administer PCR tests to them and claim anyone showing viral sequences similar to a coronavirus (which will inevitably be quite a few) is suffering from a ‘new’ disease.<br>\n<br>\nSince you already selected the sickest flu cases a fairly high proportion of your sample will go on to die.<br>\n<br>\nYou can then say this ‘new’ virus has a CFR higher than the flu and use this to infuse more concern and do more tests which will of course produce more ‘cases’, which expands the testing, which produces yet more ‘cases’ and so on and so on.<br>\n<br>\nBefore long you have your ‘pandemic’, and all you have done is use a simple test kit trick to convert the worst flu and pneumonia cases into something new that doesn’t actually exist.<br>\n<br>\nNow just run the same scam in other countries. Making sure to keep the fear message running high so that people will feel panicky and less able to think critically.<br>\n<br>\nYour only problem is going to be that – due to the fact there is no actual new deadly pathogen but just regular sick people, you are mislabeling your case numbers, and especially your deaths, are going to be way too low for a real new deadly virus pandemic.<br>\n<br>\nBut you can stop people pointing this out in several ways.<br>\n<br>\n<blockquote>1. You can claim this is just the beginning and more deaths are imminent. Use this as an excuse to quarantine everyone and then claim the quarantine prevented the expected millions of dead.<br>\n<br>\n2. You can tell people that ‘minimizing’ the dangers is irresponsible and bully them into not talking about numbers.<br>\n<br>\n3. You can talk crap about made up numbers hoping to blind people with pseudoscience.<br>\n<br>\n4. You can start testing well people (who, of course, will also likely have shreds of coronavirus DNA in them) and thus inflate your ‘case figures’ with ‘asymptomatic carriers’ (you will of course have to spin that to sound deadly even though any virologist knows the more symptom-less cases you have the less deadly is your pathogen.</blockquote><br>\nTake these 4 simple steps and you can have your own entirely manufactured pandemic up and running in weeks.<br>\n<br>\nThey can not “confirm” something for which there is no accurate test.<br>\n<br>\n************************<br>\n<br>\nGOOGLE翻譯（無暇修正，通篇語病，請盡量讀原文）<br>\n<br>\n<br>\n人為製造的大流行：測試人員是否感染了冠狀病毒的任何株系，而不是專門針對COVID-19<br>\n<br>\n作者：朱利安·羅斯（二零二零年三月九日）<br>\n<br>\n<br>\n<i>以下是來自醫學論壇的內容。</i>&nbsp;<i>這位在美國廣受尊敬的專業科學家的作者更願意保持匿名，因為提出與官方不同的敘述可能會給您帶來巨大壓力，因為目前圍繞COVID-19的騙局導致了這種有毒環境。</i>&nbsp;<br>\n***<br>\n<br>\n我在醫療保健領域工作。&nbsp;這就是問題所在，我們正在測試人們是否患有冠狀病毒。&nbsp;不專門針對COVID-19。&nbsp;沒有針對特定COVID-19病毒的可靠測試。&nbsp;沒有可靠的機構或媒體渠道來報告實際的COVID-19病毒病例數。&nbsp;這首先需要解決。&nbsp;對COVID-19的每項行動和反應都基於完全有缺陷的數據，我們根本無法做出準確的評估。<br>\n<br>\n這就是為什麼您聽到大多數COVID-19的人僅表現出感冒/流感樣症狀而已。&nbsp;那是因為大多數冠狀病毒株只不過是感冒/流感樣症狀而已。&nbsp;少數實際的新型冠狀病毒病例確實有一些較差的呼吸系統反應，但恢復率仍然非常可觀，尤其是對於那些沒有先兆問題的患者。<br>\n<br>\n測試COVID-19的“黃金標準”是實驗室分離/純化的冠狀病毒顆粒，不含任何污染物和顆粒，這些顆粒和顆粒看起來像病毒，但並非如此，已被證明是導致該綜合徵的原因，被稱為COVID-19並獲得通過使用適當的病毒分離方法和對照（不是當前使用的PCR或無法檢測到病毒的血清學/抗體檢測）。&nbsp;PCR基本上是從您的細胞中取樣並擴增任何DNA，以尋找“病毒序列”，即看起來與已知病毒基因組部分相匹配的非人類DNA片段。<br>\n<br>\n問題是已知測試無法正常進行。<br>\n<br>\n它使用“擴增”，這意味著需要提取非常少量的DNA並使其呈指數增長，直到可以對其進行分析。&nbsp;顯然，樣品中的任何微小污染也將被放大，導致潛在的重大發現錯誤。<br>\n<br>\n此外，它只尋找部分病毒序列，而不是整個基因組，因此即使您忽略其他問題，也幾乎不可能鑑定出一種病原體。<br>\n<br>\n米老鼠測試盒充其量只能送到醫院，告訴分析人員您的細胞中有一些病毒DNA。&nbsp;我們大多數時間都在做什麼？&nbsp;它可能會告訴您病毒序列與特定類型的病毒有關–冠狀病毒龐大的家族。&nbsp;但是，僅此而已。&nbsp;這些工具包可以隔離特定病毒（例如COVID-19）的想法是無稽之談。<br>\n<br>\n這甚至還沒有涉及到另一個問題–病毒載量。<br>\n<br>\n如果您還記得，PCR可以擴增微量的DNA。&nbsp;因此，告訴您可能有多少病毒沒有用。&nbsp;在診斷疾病時，這是唯一真正重要的問題。&nbsp;每個人隨時都會在系統中傳播一些病毒，並且大多數病毒不會引起疾病，因為它們的數量太少了。&nbsp;要使病毒致病，您需要大量，大量的病毒。&nbsp;但是PCR不能測試病毒載量，因此無法確定其含量是否足以使您感到不適。<br>\n<br>\n如果您感到噁心並接受了PCR測試，即使您的病情根本沒有涉及到任何隨機的病毒DNA，也可能會發現它們，這會導致錯誤的診斷。<br>\n<br>\n和冠狀病毒非常常見。&nbsp;即使他們完全健康或患有其他病原體，世界上很大一部分人口中也會含有少量的covi DNA。<br>\n<br>\n你看到這了嗎？&nbsp;如果要對完全錯誤的大流行造成完全錯誤的恐慌，請選擇冠狀病毒。<br>\n<br>\n它們非常常見，並且有很多。&nbsp;通過其他方式（流感，細菌性肺炎等）生病的人中，有很大一部分會呈陽性。<br>\n<br>\n即使您做得正確並排除了污染，PCR也會檢測covi，這僅僅是因為covis很常見。<br>\n<br>\n全世界任何時候，醫院一次都有成千上萬的流感和肺炎受害者。<br>\n<br>\n您所需要做的就是在一個位置中選擇最噁心的一個-例如武漢-對它們進行PCR檢測，並聲稱任何顯示類似于冠狀病毒的病毒序列的人（不可避免地會有很多）都患有“新”病毒疾病。<br>\n<br>\n由於您已經選擇了最嚴重的流感病例，因此相當一部分樣本將繼續死亡。<br>\n<br>\n然後，您可以說這種“新”病毒的CFR比流感高，並用它來引起更多關注並進行更多測試，這當然會產生更多的“病例”，從而擴大了測試範圍，從而產生了更多的“病例”，依此類推。<br>\n<br>\n不久之後，您便開始了“大流行”，而您所要做的就是使用一個簡單的測試工具包技巧，將最嚴重的流感和肺炎病例轉化為實際上並不存在的新疾病。<br>\n<br>\n現在只需在其他國家/地區運行相同的騙局即可。&nbsp;確保保持恐懼信息的暢通無阻，以使人們感到驚慌失措和缺乏批判性思考的能力。<br>\n<br>\n您唯一的問題是–由於實際上沒有新的致命病原體，而只有普通的病人，因此您誤貼了病例編號，特別是您的死亡，對於真正的新致命病來說，這太低了病毒大流行。<br>\n<br>\n但是您可以阻止人們以幾種方式指出這一點。<br>\n<br>\n<blockquote>1.您可以說這僅僅是開始，更多的死亡迫在眉睫。&nbsp;以此為藉口隔離所有人，然後聲稱隔離防止了預期的數百萬人死亡。<br>\n<br>\n2.您可以告訴人們“最小化”危險是不負責任的，欺負他們不要談論數字。<br>\n<br>\n3.您可以談論那些希望用偽科學蒙蔽雙眼的虛假數字。<br>\n<br>\n4.您可以開始測試好人（當然，他們中也可能會有冠狀病毒DNA碎片），然後用“無症狀攜帶者”充實您的“病例數字”（當然，您必須旋轉它以聽起來是致命的）即使任何病毒學家都知道病原體越少，症狀越少，致命性就越小。<br>\n</blockquote><br>\n只需執行以下4個簡單步驟，您就可以在數週內啟動並運行自己的完全流行的大流行病。<br>\n<br>\n他們無法“確認”沒有準確測試的內容。","date":"2020-04-01","agreeCount":2,"discussionCount":0}