{"type":"article","id":17111,"title":"【亲自加速】一尊亲自给外交官们写小纸条，要他们马上秒变战螂","uid":18252,"topics":[136,3287,2554],"contents":"新闻链接：<a href=\"https://www.nytimes.com/reuters/2020/03/31/world/asia/31reuters-china-diplomacy-insight.html?auth=login-google1tap&amp;login=google1tap\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/reuters/2020/03/31/world/asia/31reuters-china-diplomacy-insight.html?auth=login-google1tap&amp;login=google1tap</a><br>\n<br>\nNYT援引路透社报道，证实去年一尊亲自给外交官们写了亲笔信，指导外交部门对外采取更强硬的立场，包括恶化与美关系。<br>\n<br>\n<br>\n<blockquote>In China, a Young Diplomat Rises as Aggressive Foreign Policy Takes Root<br>\nBy&nbsp;Reuters<br>\nMarch 31, 2020<br>\n<br>\n[url=https://www.facebook.com/dialog/feed?app_id=9869919170&amp;link=https%3A%2F%2Fwww.nytimes.com%2Freuters%2F2020%2F03%2F31%2Fworld%2Fasia%2F31reuters-china-diplomacy-insight.html%3Fsmid%3Dfb-share&amp;name=In%20China%2C%20a%20Young%20Diplomat%20Rises%20as%20Aggressive%20Foreign%20Policy%20Takes%20Root&amp;redirect_uri=https%3A%2F%2Fwww.facebook.com%2F][/url]<br>\n<br>\nSINGAPORE/BEIJING — Diplomats returning from overseas postings don't usually receive special attention at China's Ministry of Foreign Affairs, a vast government bureaucracy with thousands of staff.<br>\n<br>\nBut when Zhao Lijian, a diplomat known for his pugnacious social media presence, finished a posting in Pakistan in August, he received an enthusiastic welcome in Beijing. A group of young admirers at the ministry gathered at his office to cheer his return, according to two people familiar with the matter.<br>\n<br>\nThat admiration was fueled in part by a Twitter spat he had engaged in a month earlier with Susan Rice, the national security adviser to former U.S. President Barack Obama. Each accused the other of being \"ignorant\" and a \"disgrace\".<br>\n<br>\nNow a foreign ministry spokesman, Zhao has come to represent a new generation of diplomatic hawks in China, challenging the restraint that long characterized the country's engagement with the world, according to a dozen current and former ministry officials and government researchers who spoke with Reuters.<br>\n<br>\n<br>\nTheir emergence has caused a rift with the old foreign policy establishment, amid worries that increasingly assertive rhetoric could put the country on a dangerous collision course with powers like the United States, they said.<br>\n<br>\nThe shift followed instructions that President Xi Jinping issued diplomats in a memo last year, calling on them to show more \"fighting spirit\", said two people with direct knowledge of the matter.<br>\n\"This is the first time since 1949 that the 'new hawks' have the power to reshape China's diplomatic policy,\" said Qin Xiaoying, who was a director of the ruling Communist Party's international propaganda department and is now a researcher with the China Foundation for International and Strategic Studies in Beijing.<br>\n<br>\nDriving the shift is the widespread feeling among many Chinese that the United States wants to contain China's rise. Aggressive pushback by diplomats on issues that provoke nationalistic sentiment, like the protests in Hong Kong or the coronavirus outbreak, has proven popular domestically.<br>\n<br>\nMost people who spoke with Reuters for this article declined to be named given the sensitivity of the matter.<br>\n<br>\n<br>\nIn response to a request for comment by Reuters, the ministry said Chinese diplomats from all age groups are determined to \"resolutely safeguard\" national sovereignty and security.[url=https://www.nytimes.com/2020/03/24/books/review/the-undocumented-americans-karla-cornejo-villavicencio.html?algo=bandit-story_desk_filter&amp;fellback=false&amp;imp_id=986031112&amp;imp_id=530559652][/url]<br>\n<br>\n<br>\n\"We will not attack unless we are attacked,\" the ministry said, citing a slogan from founding leader Mao Zedong. \"But if we are attacked, we will certainly counterattack.\"<br>\n<br>\nZhao, 47, did not respond to requests for comment.<br>\n<br>\nA spokeswoman for Rice, the former U.S. national security adviser, said she would not be available for comment. The U.S. State Department did not respond to a request for comment from Reuters.<br>\n<br>\n<b>HANDWRITTEN MESSAGE</b><br>\n<br>\n<b>Xi gave his instructions about adopting a tougher stance in the face of international challenges, like deteriorating relations with the United States, in a handwritten message to diplomats last year, two people with direct knowledge of the matter told Reuters.</b><br>\n<br>\n<b>State Councillor and Foreign Minister Wang Yi gave the same message to officials attending the celebration of the 70th anniversary of the ministry's founding, Reuters reported in December.</b><br>\n<br>\nOver the past year, more than 60 Chinese diplomats and diplomatic missions set up Twitter or Facebook accounts, by Reuters' count, even though both platforms are banned in China, often using them to attack Beijing's critics around the world.<br>\n<br>\nZhao this month promoted a conspiracy theory on his personal Twitter account that the U.S. military brought the coronavirus to the central Chinese city of Wuhan, where the outbreak began late last year.<br>\n<br>\n<br>\n<br>\nU.S. President Donald Trump escalated the spat, infuriating Beijing by repeatedly citing the \"Chinese virus\".<br>\n<br>\nThe new Chinese assertiveness is a response in part to Washington's more confrontational stance towards China under Trump, according to Chinese diplomats.<br>\n<br>\n\"Why can the Americans criticize us constantly, and we can't scold the U.S.? Nobody likes to be educated all the time,\" said a diplomat who helped one embassy set up its Twitter account.<br>\n<br>\nAmong China's new Twitter warriors is Zhao's boss, Hua Chunying, who became the ministry's top spokeswoman last year and began tweeting last month. A rising star, Hua spent&nbsp;several weeks last year at the Central Party School, which trains officials destined for promotion.<br>\n<br>\nThe Twitter aggression is aimed not only at Washington.<br>\n<br>\nIn Brazil, Chinese Ambassador Yang Wanming shared a tweet, later deleted, calling the family of President Jair Bolsonaro \"poison\" after his son blamed the \"Chinese dictatorship\" for the coronavirus pandemic.<br>\n<br>\nChina's embassy in Peru blasted Nobel laureate Mario Vargas Llosa for \"irresponsible\" comments after the 83-year-old said the virus had \"originated in China\".<br>\n<br>\nAnd the Chinese Embassy in&nbsp;Singapore went after a former Singaporean diplomat, Bilahari Kausikan, after he linked the virus outbreak and China's political system. The article was \"smearing China's political system and the leadership system,\" it said.<br>\n<br>\n<br>\n<br>\n\"These diplomats are not engaging the world with diplomatic language, but they are trying to please the domestic audience,\" said Qin. \"This is not diplomacy. This is very dangerous.\"<br>\n<br>\nMany young diplomats have pushed the Chinese government to take a harder line when dealing with the United States, according to diplomats. This month, the foreign ministry made an unprecedented move by expelling about a dozen American journalists at U.S. newspapers.<br>\n<br>\nWORDS OF CAUTION<br>\n<br>\nSome more traditional diplomats have sought to distance themselves from the new tactics, wary of putting China on a collision course with the United States.<br>\n<br>\nCui Tiankai, a ministry spokesman in the 1990s and now ambassador to Washington, said in a recent interview with Axios on HBO that it would be \"crazy\" to spread theories about a possible U.S. origin for the virus.<br>\n<br>\n\"There is definitely a generational divide,\" said Douglas H. Paal, who served on the National Security Council under U.S. Presidents Ronald Reagan and George H. W. Bush. Cui \"was and is in the&nbsp;tradition of 'just the facts'.\"<br>\n<br>\nSome retired diplomats and researchers at state think tanks, wary of provoking anti-China sentiment globally, have been writing cautionary internal reports, the researchers said.<br>\n<br>\nSome cite the pragmatism of Communist China's first foreign minister, Zhou Enlai, who sought to make as many friends as possible for the country and avoid making enemies.<br>\n<br>\n<br>\n<br>\nZhou's spirit of diplomacy was largely adopted by the later reform leader Deng Xiaoping, whose policy of \"biding our time and nurturing our strength\" enabled China to keep a low profile internationally while focusing on economic growth.<br>\n<br>\n\"The young diplomats are taking control of strategy and want it to be more pugnacious to win domestic public opinion,\" said a veteran government researcher who wrote one of the reports.<br>\n<br>\nThe younger generation only know a rising China, and think this is a law of nature, said Kausikan, the retired permanent secretary of Singapore's Foreign Ministry.<br>\n<br>\n\"It sometimes seems as if this new generation feels obliged to have a public quarrel to prove their patriotism.\"<br>\n<br>\n(Reporting by Keith Zhai and Yew Lun Tian; Editing by Tony Munroe and Philip McClellan)<br>\n<br>\n<br>\n</blockquote>","date":"2020-04-02","agreeCount":13,"discussionCount":0}