{"type":"article","id":17123,"title":"【待证实】医学先锋[☆★★追捕五毛★★☆]紧急警报：大陆地区疫情再次大爆发","uid":13424,"topics":[5262,5689],"contents":"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13376226<br>\n<br>\n就在今天早上，本人在联系药品供货的时候发现北京地区的胸腺肽和丙种球蛋白突然断货。不仅如此。甲强龙也出现断货。原因是接上面通知这些药品今后首先供应各大医院。对药店和诊所以及非综合性医院以及非传染病定点的专科医院暂时不提供。这一消息让我感觉十分意外。我联系了一下卫健委的朋友。朋友说现在疫情貌似又爆发了。中央内部通报是每天增长在2500左右。至于前段时间李克强所说的无症状感染者现在还没算进去。这些都是肺炎的。 6park.com<br>\n于是乎我打电话去了中科院的一位朋友。他支支吾吾。欲言还休。我想大概是问不出啥来了。所以去问了一位消息比较灵通的合伙人，他告诉我在前几天他就听说了河南那边已经再次爆发了。安徽、四川、上海、广东、湖北、江西、浙江、苏州、山东、北京、重庆这些地方都已经出现了新增确诊病例。但只是零星的病例。而且为了保密现在诊断书上只是写病毒性肺炎或者呼吸道感染。还有一些有基础病的患者就直接写原有基础疾病作为最终诊断。对于这些人一律执行隔离治疗。对所在小区不实行隔离，只是对密切接触者进行集中隔离。 6park.com<br>\n据这位合伙人所说，上海那边已经征用了大批的宾馆作为临时病房来进行隔离治疗。鱼跃集团和迈瑞集团已经合计向上海发货几千台呼吸机。国药集团北京总公司之前在全国范围协调几十万只甲强龙作为储备，并且这些储备现在存量不足三万只。阿比多尔现在双鹤制药已经接单制作原料药了。国药集团在积极生产磷酸羟氯喹。全面投入生产。不惜一切代价力保北上广深。 6park.com<br>\n我又问了问武汉那位金银潭医院的朋友，他因为最近被感染了。所以一直在休息治疗。我问了他一些情况，他说武汉就这样了，该死的也都死绝了。剩下的这些人就慢慢死了。他们科室最近又恢复到了之前没有空床的状态。整个金银滩医院运作十分紧张。防护服什么的还算充足。口罩也算充足。药物也比之前充足多了。我问他是不是又大爆发了，他说是啊，难道你不知道吗？根据我朋友描述这次爆发是因为一些之前政治治愈的患者出院到了社会上引起的。也就是说为了响应党的号召清零复工而清除患者引发的二次大爆发。 6park.com<br>\n目前看，全国已经是再次来临了爆发时刻，但是本人觉得这二次爆发应该不会像第一次那样采取更为激进的防疫措施了，因为现在流行的病毒基因型症状比较轻。死亡率还算好。但是潜伏期很长，无症状感染者比较多。外加上中国现在撑不住了，经济已经不行了，所以不要再想大规模的封闭了。大家一定嘱咐好家人。千万别掉以轻心。毕竟这病还是武汉肺炎。虽说毒性降低了，却无法保证他不会在此发生突变，让毒力增强。大家千万要做好防护措施，趁着现在消息还没有大范围的扩散，赶快囤积一些生活必需品和消毒用品，加大消毒措施。不过大家不需要担心口罩和消毒用品不足了，因为这次共匪已经意识到了之前措施的愚蠢性。所以这次把这些必需品的工厂给放开了，要求复工。所以现在会比较好保证供应了。但是我们还是要尽可能的少去人多的地方就少去人多的地方。 6park.com<br>\n最后希望以上省市的网友能够密切注意身边的变化。让家人做好准备。<br>\n<br>\n河南部分<br>\n<a href=\"https://pbs.twimg.com/media/EUjH0JXWoAYDnZM?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EUjH0JXWoAYDnZM?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EUjH0JXWoAYDnZM?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n4/7老灯的传话<br>\n<a href=\"https://i.imgur.com/DO3aHm6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DO3aHm6.png\" alt=\"https://i.imgur.com/DO3aHm6.png\" style=\"max-width:100%\"></a>","date":"2020-04-01","agreeCount":26,"discussionCount":0}