{"type":"article","id":17120,"title":"【转载】三观一致必将取代血缘关系，成为新的人际纽带","uid":22147,"topics":[2455,1264,4610,8347,198],"contents":"（转载者注：原文出自“孙娟的书房”公众号。里面提到很好的一点建议，就是多读书 - 这是拓宽眼界最经济实惠的方法。有时候我们自以为的独立思考，也许只是别人灌输给我们的潜意识。这不应该只用来敦促小粉红自干五，更重要的是与葱油们互勉。因为反对ccp，并不代表我们已经有了独立思考的能力。）<br>\n<br>\n<br>\n<i>考察一个人的判断力，主要考察他信息来源的多样性。</i><br>\n<br>\n<i>有无数的可怜人，长期生活在单一的信息里，</i><i>而且是一种完全被扭曲的，颠倒的信息。</i><br>\n<br>\n<i>这是导致人们愚昧且自信的最大原因。</i><br>\n<br>\n<br>\n<i>——-阿玛蒂亚森</i><br>\n<br>\n<br>\n这次疫情，把一个问题赤裸裸的摆上了台面。<br>\n<br>\n那就是，很多人发现，平时认识的人，三观的差异这么大。<br>\n<br>\n有的人说，他重新认识了自己身边的人，也拉黑了很多朋友。<br>\n<br>\n<b>以前总以为，虚幻的是网络，真实的是现实。</b><br>\n<br>\n<b>现在才知道，真实的是网络，虚伪的是现实。</b><br>\n<br>\n在网络上，从一个人转发的，点赞的文章，就能看出这个人的认知能力，判断力。<br>\n<br>\n在微信群里，大家都没有身份、性别，一张嘴，就拿出了自己的思想和灵魂。<br>\n<br>\n和在澡堂子里洗澡一样，<br>\n<br>\n脱掉了马甲，全部坦诚相待。<br>\n<br>\n<br>\n现在，亲戚群，老乡群，同学群，往往都是马马虎虎，打个招呼就好了。<br>\n<br>\n反而在一些朋友群里，却能够敞开心扉，大家互相理解，聊的热火朝天。<br>\n<br>\n每个人都很纠结，因为，连最在乎的亲戚都因为三观不一致，没话聊了。<br>\n<br>\n<br>\n<center>01以前的人们，为什么那么重视亲戚关系？<br>\n<br>\n</center><br>\n以前的人们，都很注重亲戚关系。那是因为，以前的社会，流动没有这么大。所有人的生活经历都很类似。都是在老家，和亲戚们生活在一起。在同一个地方，同一个人群里成长起来的人，对世界的看法和生活的经验，都是代代相传的。脑子里的生活经验，知识结构都一样，生活理念也必然一样。大家彼此之间的认同感就很强。人和人之间特别能聊的来。另外，也为生存考虑。在传统社会，一个村子的人，是需要互相帮助才能生存的。一个人任何农活都会干。但是，任何农活靠一个人都干不成，都需要多个人共同出力气，互相协作才能做成。一户人家的春耕秋收，婚丧嫁娶，哪怕杀猪，都需要亲戚们和村民们来帮忙。靠自己家里几口人根本搞不定。在这样的情况下，一个样样都会的人，反而更加依赖集体。因为一刻也不能和集体分离，人在思想上就会认为集体非常重要，为了融入集体，就要合群。<br>\n<br>\n独立的人格和个人意识，在这样的情况下是不需要的，甚至会威胁到你的生存。如果一个人思想观念，行为举止和集体不一样，有可能就会被集体排斥。被排斥，就意味着生存不下去。这样的情况下，人会天然的认为，合群就是真理。毕竟，人的观念都是由现实需求决定的。<br>\n<br>\n<center>02现在，为什么亲戚关系没意思了<br>\n</center><br>\n这20年，世道变了。剧烈的社会变动，快速的城市化，大量的人，从四面八方到了城市中。这是一个由陌生人组成的社会。人们要生存下去，虽然也依赖别人，但逻辑变了。只需要做好自己的工作，拿到工资就能购买别人的帮助，不需要多沟通，更不用取得他人认同。婚丧嫁娶交给酒店；装修房子交给专业公司；抚养孩子交给幼儿园；想出门打车公交就行；粮食只需要到超市买……社会分工越来越细化，想借助他人的力量，不再需要互相认同，只要用钱购买就行。所以，在陌生人组成的城市里，约束人们行为的是法律。再也不是隔壁大婶的唾沫，也不是村里老人的权威了。就这样，人心里的自由释放了出来，再也不担心别人的看法了。在这轻松的氛围下，人心里的自我成长了起来，独立精神也开始觉醒。<b>毕竟，生存不再需要依赖于他人的认可。那么心智上，就不需要压抑自己去迎合他人了。</b><br>\n<br>\n<b>在一个老家人群里，能够有大量阅读经验，走过很多地方的人，永远是少数。作为少数的你，脑子里的东西早已和老家人不一样了。作为少数的你必然会面对以下现实：亲戚们在生存上不能提供帮助，在情感上不能提供支持你，甚至见不得你好；在思想上不再认同你。当对方从物质到精神，都不再给你提供价值，那他必然会在生活中消失。[b]所以，那种之前在熟人社会中，亲戚老乡们的功能全部消失，互相连接的纽带也就断了.</b>[/b]<br>\n<br>\n<br>\n<center>03三观一致必将取代血缘关系，成为新的人际纽带<br>\n</center><br>\n人的大脑如同仓库，外界的所有输入都变成了这个仓库里的存货。不爱学习，没有好奇心的人，这个仓库里是空的。这个仓库里，有些货物是外界强行塞入的，有些是自己主动获取的。仓库里首先有了不同的货物，才能加工出个人思想观点。<b>仓库里只有一种货物的人，也只能原样搬出货物，没法进行加工。</b><b>所以就变成了被洗脑的傀儡。</b><br>\n<b>因为城市化，人们慢慢的从老家流入城市。有的人留学了；有的人打工了；有的人读了上千本书；有的人和来自其他地方的朋友来往着。所看见的，所经历的，脑子的东西，都是老家的人想都想不到的事。</b><b>这就是眼界。</b><br>\n<br>\n<b>在社会学中，有一个专业概念叫社会化。[b]人在成长的过程中，把所在环境的价值理念，内化到自己心里.</b><b>让自己错以为，那都是自己的独立想法。</b>让人社会化的主要由三个力量：家长、学校、媒体。所以你仔细想一下，你以为的自己的想法，是你自己经过考察，分析得出来的结论吗？还是在你不知不觉中，家长、学校，媒体渗入到你的脑子里的。你有去自己考证过吗？有的人的三观，是自己读了很多书，见了很多人，经历了很多事，自己思考得出的。而有的人的三观则是被外界力量有意教育后形成的。实际上，任何人的见识都有局限。<b>但见识越少，三观越错，见的越多，也就离真相越近，三观也越接近真理。&nbsp;</b>就像盲人摸象，如果一个人从能多摸大象几个部位，那他就比只摸到尾巴的人，对大象的认识更多一些。[/b]<br>\n<br>\n<b>所谓的三观不同，说到底是阅读量的多与少，眼界开阔的大与小，导致的。[b]正确的三观只能产生在一种情况下：</b><b>即多角度，多渠道了解信息，经过自己思考，才能真正看到事情的全貌。</b><b>在大量阅读，建立起全面的基础知识体系之前，千万不要对自己的三观太自信。</b>三观是分层次的。和不同层次的人争辩，是一种无谓的消耗。他从未去过你到过的地方，不知道你读过的书，不认识你遇见的人。你耸立于山巅，告诉他前面是一片海洋。他蜷伏在半山腰，只能看到满目的荒凉。[/b]<br>\n<br>\n<br>\n<center>01结语<br>\n</center><br>\n<b>在目前的社会里，亲属关系不再发挥作用，必将退出历史舞台。而人们会因为价值观的相通，感情上的相惜，灵魂上的共鸣，走在一起。并且结成比血缘关系更加牢固的纽带。所以，亲爱的朋友。[b]我希望，在你的生活中，密切联系的，来自各行各业，各个不同文化区域的好友数量，远多于老家人和亲戚。</b><b>这说明你已经脱离了丛林社会，走进了文明世界。</b><b>也说明你拥有更接近真相的三观。</b>[/b]","date":"2020-04-02","agreeCount":73,"discussionCount":0}