{"type":"article","id":17135,"title":"众议员托马斯-马西：美国对冠状肺炎的应对措施是“中央计划加类固醇”","uid":34697,"topics":[2656,5262,26,1,343,28],"contents":"来自ReasonTV：&nbsp;<a href=\"https://www.youtube.com/watch?v=OuERNXBeSaM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Response To Coronavirus 'Is Central Planning on Steroids': Rep. Thomas Massie</a><br>\n<br>\n-------------------------------------------------------<br>\nLast week, Rep. Thomas Massie (R–Ky.) became the most-hated man in Washington when he unsuccessfully tried to force a recorded vote in the House of Representatives on the $2 trillion Coronavirus Aid, Relief, and Economic Security (CARES) Act. House Speaker Nancy Pelosi (D–Calif.) and House Minority Leader Kevin McCarthy (R–Calif.) denounced him while President Donald Trump called him \"a third rate Grandstander.\" Seconding Trump's characterization on Twitter, former secretary of state and Democratic presidential candidate John Kerry averred, \"Congressman Massie has tested positive for being an asshole.\"<br>\n<br>\n上周，众议员托马斯·马西（R.Ky.）成为在华盛顿里最被讨厌的人，当时他不成功地试图在众议院就花费2万亿美元的 《冠状病毒援助，救济和经济安全（CARES）法案&nbsp;》进行有记录的投票。众议院议长南希·佩洛西（D–Calif。）和众议院少数党领袖凯文·麦卡锡（R–Calif。）谴责他，而唐纳德·特朗普总统称他为“三等哗众取宠者”。美国前国务卿兼民主党总统候选人约翰·克里（John Kerry）在推特上赞同特朗普对于马西的形容后得出了“国会议员马西（Massie）已被证明是混蛋。”的结论。<br>\n<br>\nIn an exclusive interview with Reason, Massie, a libertarian-leaning Republican who entered Congress in 2012 with the backing of the Tea Party movement, explains his insistence that House members should have cast on-the-record votes on the single-biggest spending bill in U.S. history and calls out his critics. Referring \"to John Kerry's tweet that I tested positive for being an a-hole,\" Massie tells Nick Gillespie, \"I would just say at least I haven't been symptomatic since birth.\"<br>\n<br>\n在对Reason的独家专访中，自由主义倾向的共和党人马西（他在在茶党运动的支持下于2012年进入国会），解释了他坚持要求众议院议员对美国历史上单笔最大支出法案进行记录表决的原因，并指名谴责批评他的人。马西对尼克·吉莱斯皮（采访者）说：“提到约翰·克里的推文说我被测试为一个混蛋，我想说至少我自出生以来就没有任何症状。”<br>\n<br>\nBrushing aside health concerns for his House colleagues, Massie notes that the Senate, whose members are on average much older than those in the House, voted in person for the spending bill. \"You're telling me that a congressman who makes $174,000 a year and has a really good healthcare plan paid for by the taxpayer can't come to work when the Constitution compels them,\" asks Massie rhetorically.<br>\n<br>\n马西无视人们对他众议院同事的健康的顾虑，指出参议员的平均寿命比众议院成员大得多，但是他们却亲自投票表决了支出法案。“你是想跟我说一个年薪17.4万美元，并且有一个很好的由纳税人支付的医疗计划的国会议员，当宪法要求他们工作时，就不能上班了吗？”马西反问道。<br>\n<br>\nThe CARES Act passed on a voice vote, meaning that there is no record of who voted in favor of or against the legislation (Massie adds bitterly that officials claim it passed unanimously). It was quickly signed into law by President Trump. Massie says that he knows several members besides himself who would have voted against it and name-checks Justin Amash (I–Mich.), Ken Buck (R–Colo.), Alex Mooney (R–W. Va.), and Andy Biggs (R–Ariz.) as others he says were solid no votes. He adds that several \"Bernie bro\" members recognize that the CARES Act is \"cronyism on steroids\" but isn't sure they would have voted the bill down given the opportunity.<br>\n<br>\n《 CARES法案》是由语音投票通过表决的，这意味着国会不会留下任何谁支持谁反对这个法案的记录。（马西讽刺地补充说，官员们还声称这个法案被一致通过）。这个法案迅速被特朗普总统将其签署为法律。 马西说，除了他本人之外，他还认识好几位会对这个法案投反对票的众议员，并举出Justin Amash (I–Mich.), Ken Buck (R–Colo.), Alex Mooney (R–W. Va.), 和 Andy Biggs (R–Ariz.)为其他的肯定会投反对票的众议员。他补充说，一些“伯尼兄弟”成员认识到《 CARES法案》是“罗恩主义加类固醇”，但不确定他们会不会在有机会的情况下投反对票。<br>\n<br>\nIn a wide-ranging discussion about the public health and economic responses to COVID-19, Massie says that the federal government, especially the Centers for Disease Control and Prevention and the Food and Drug Administration first failed to anticipate and contain the pandemic and now continue to get in the way of allowing local and state governments and the private sector to respond effectively. \"When we were attacked at Pearl Harbor, did we come up with a $2 trillion stimulus package,\" he asks while criticizing the CARES Act. \"Or did we declare a war on our enemies? We declared war on our enemies. Why have we not declared war on this virus? Why is our first instinct to make sure that the rich people is to keep all their riches?&nbsp;We need to be fighting the virus. So let's do a Manhattan project against this virus. Let's do a Manhattan project that comes up with a 3D-printed a ventilator, right? Let's do a Manhattan project that figures out how to get everybody a week supply of masks.\"<br>\n<br>\n在关于COVID-19的公共卫生和经济对策的广泛讨论中，马西表示，联邦政府，尤其是疾病控制与预防中心（CDC）和食品与药物管理局（FDA）首先未能预期并遏制大流行，而现在仍在继续阻碍地方和州政府以及私营公司对病毒做出有效反应。他在批评《 CARES法案》时问道：“当我们在珍珠港遭到袭击时，我们是提出了2万亿美元的刺激计划，还是是向敌人宣战了？我们是向敌人宣战了。为什么我们不对这种病毒宣战？为什么我们的本能是要确保富人保留他们的财产？我们需要与病毒作斗争，所以让我们做一个针对该病毒的曼哈顿项目，让我们做一个带有3D打印呼吸机的曼哈顿项目，好不好？让我们做一个给每个人提供一周口罩的曼哈顿项目。”<br>\n<br>\nDespite the passage of a $2 trillion spending bill and his belief that another massive spending bill will almost certainly be introduced over the coming months, Massie still believes that the anti-spending energy that propelled the Tea Party movement and helped bring him to Congress in the first place is still alive. He notes that after he first announced his dissent to the CARES Act and his insistence that regular order be observed in voting for the legislation, he started receiving support from people around the country who respected what he was doing.<br>\n<br>\n尽管通过了2万亿美元的支出法案，并且他相信几乎肯定在未来几个月内另一笔巨额支出法案会被提出，但马西仍然认为，推动茶党运动并将他带到国会的反支出力量一定还存活着。他指出，在他首次宣布对《 CARES法案》表示异议并坚持进行常规的投票程序之后，他开始得到全国各地尊重他所做工作的人们的支持。<br>\n<br>\n\"You've got government telling you when to go to work and how long to work and what things you can buy and what you can't buy. That's central planning on steroids,\" observes Massie. \"When this is over… [I hope we will see] the aspects of this that saved us were free market and innovation and individuals and not the government. Maybe when this is over with, people will have less confidence in the government. A realistic view of what government's role is.\"<br>\n<br>\n马西观察到：“政府告诉您何时上班，工作多长时间，可以买到什么，不能买到什么。这就是加类固醇的中央计划。”。 “当这一切结束时……[我希望我们会看到]拯救我们的是自由市场和创新以及个人而不是政府。也许当这一切结束时，人们对政府的信心就会减弱，会产生一个对政府角色的更现实的看法。”<br>\n<br>\n<br>\n-----------------------------------------------------<br>\n美国国会里还是有坚持宪法原则的人的。<br>\n<br>\n欢迎讨论","date":"2020-04-02","agreeCount":3,"discussionCount":0}