{"type":"article","id":17149,"title":"美国五角大楼正筹措10万个收尸袋，目前库存仅有5万个","uid":36384,"topics":[6603,28],"contents":"https://www.bloomberg.com/news/articles/2020-04-01/pentagon-seeking-100-000-body-bags-for-civilians-in-virus-crisis<br>\n<br>\n<b>The Pentagon is seeking to provide as many as 100,000 military-style body bags for potential civilian use as the U.S. warns that deaths could soar in the coming weeks from the coronavirus pandemic.</b><br>\n<br>\n<b>五角大楼正在筹措10万个军用运尸袋以备民用，此前美国政府警告说，未来几周内新冠病毒疫情可能会导致死亡人数激增。</b><br>\n<br>\nThe Federal Emergency Management Agency has requested 100,000 body bags, known as Human Remains Pouches, through an inter-agency group that directed it to the Defense Department. The Pentagon is looking into buying more bags and will draw some initially from a stockpile of 50,000 it maintains, according to two people familiar with the request.<br>\nThe move is a somber counterpoint to the Pentagon’s highly-praised deployment of two hospital ships to New York and Los Angeles to help alleviate pressure on regional hospitals overburdened by the pandemic.<br>\n<br>\n五角大楼目前的运尸袋库存只有5万个。在送出大型医疗船支援NYC和LA这一鼓舞人心的消息之后，五角大楼发布了这样一则令人不安的举措。<br>\n<br>\nThe Defense Logistics Agency’s Troop Support unit manages the Pentagon’s stockpile of the green nylon, 94-inch by 38-inch body bags that are typically distributed to war zones. The unit has been in contact with the current contractor to assess its manufacturing capabilities but hasn’t yet placed a formal order, according to one of the people.<br>\n<br>\n这段说了一下运尸袋的规格，供货商和生产商已经联系起来了，但是还没正式下单。<br>\n<br>\n<b>As many as 200,000 Americans are projected to die in the U.S. coronavirus outbreak, a top White House official said Tuesday, even with another 30 days of the most stringent public health restrictions in place.</b> Reviewing the projections, President Donald Trump warned Americans of a difficult period ahead.<br>\n<br>\n<b>一名白宫高级官员声称，即使采取了严厉措施，但预计仍会有20万美国人因为武汉肺炎死亡。</b>美国总统特朗普也警告美国人共克时艰。<br>\n<br>\n“This is going to be a painful two weeks,” Trump said at the White House on Tuesday. “Our strength will be tested, our endurance will be tried.”<br>\n<br>\n川普称，接下来的半个月会很蛋疼，很考验美国人的耐力和实力。<br>\n<br>\nThe government had not previously shared details on its projections for the spread of the virus, which has so far killed more than 4,400 people in the U.S. and infected more than 200,000.<br>\n<br>\n美国政府之前没有发布过死亡20万人的这种悲观预测，虽然肺炎已经杀死了4000多美国人，感染人数也已到达20万。后面还说了一些杂七杂八的，冷冻运尸车啥的事情，不翻译了。<br>\n<br>\nThe Defense Logistics Agency doesn’t yet have a specific delivery date request from FEMA but the agency wants them as soon as they are ready, and the Pentagon is close to agreement with its current contractor on the numbers and time lines, one of the people said.<br>\n<br>\nA FEMA spokesman said the agency is making “prudent planning” for potential future needs, and that includes preparing for “mortuary contingencies” from U.S. states.<br>\n<br>\nThe pouches may be necessary for some state and local governments but FEMA hasn’t received a shipment yet, the spokesman said. The agency is working with regional and state health and emergency managers to ramp up available assets, the official said, adding that pouches will be distributed to states requesting them.<br>\n<br>\nOn Monday, the vice director of operations for the Joint Chiefs of Staff outlined the general Pentagon-FEMA process that’s in place.<br>\n<br>\nThe Joint Staff is “in close partnership with them to identify what their needs are,” including “mission assignments” that came in Monday for prepackaged Meals Ready to Eat, and “other supplies,” Major General Jeff Taliaferro said.<br>\n<br>\nThe Joint Staff also received “a mission assignment from FEMA for a mortuary affairs support team for New York and we’re in the process of identifying” personnel, he added.<br>\n<br>\nHospitals in places including New York and New Jersey have been securing refrigerated trucks to help hold bodies in areas where capacity for storing them has run out.","date":"2020-04-03","agreeCount":5,"discussionCount":0}