{"type":"article","id":1714,"title":"華爾街日報：賀建奎違規創造首例基因編輯嬰兒始末","uid":15,"topics":[],"contents":"<a href=\"https://theinitium.com/article/20190521-wsj-gene-editing/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">華爾街日報：賀建奎違規創造首例基因編輯嬰兒始末</a><br>\n500+<a href=\"https://theinitium.com/newsfeed/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">端傳媒 Initium Media</a>by 華爾街日報&nbsp;/&nbsp;2d<br>\n<br>\n<br>\n<b>本文原刊於《華爾街日報》，端傳媒獲授權轉載。目前，《華爾街日報》中文版全部內容僅向付費會員開放，我們強烈推薦您<a href=\"https://theinitium.com/subscription/premium/?utm_source=initium&amp;utm_medium=article&amp;utm_campaign=wsjselection\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">購買/升級成為「端傳媒尊享會員」</a>，以低於原價 70% 的價格，暢讀端傳媒和《華爾街日報》全部內容。</b><br>\n<br>\n去年10月份一個夜晚，一對早產雙胞胎女嬰通過緊急剖腹產手術降生。中國醫院工作人員把她們裹在白色襁褓中，放在恆温箱裏。<br>\n<br>\n這家醫院的醫護人員幾乎都不知道，這對雙胞胎身上藏着一個秘密。而知道這個秘密的人——曾留學美國的研究員賀建奎博士——已經飛往當地，在醫院等候她們了。<br>\n<br>\n這對雙胞胎是他創造的世界首例基因編輯嬰兒。他花了兩年時間做研究，為了讓她們不受其父的愛滋病毒感染，他改造了胚胎基因。賀建奎給兩人取名為露露和娜娜。<br>\n<br>\n「我現在的心情是七分喜悅，加三分不確定。」當晚他用英語給同事留言說。<br>\n<br>\n他的不安頗有先見之明。消息傳出後，國內外同行都譴責他使用相對未經測試的基因編輯工具操縱生命的構建模塊。<br>\n<br>\n人類目前正在進行涉及成年絕症患者的基因編輯試驗。相比之下，修改胚胎的爭議則大得多，因為胚胎的變化會傳遞給後代，這意味着一個微小的改變也可能會產生深遠的影響。<br>\n<br>\n11月28日，眾多遺傳學界領軍人物出席了在香港舉辦的峰會，與會者在會上紛紛質問賀建奎的方法和倫理。<br>\n<br>\n一天後，中國官員宣布賀建奎的試驗屬於非法行為。1月，警方拘留了賀建奎，稱經初步調查後發現他偽造許可書，為「追逐個人名利」而實施活動。<br>\n<br>\n自去年11月以來，一直沒有賀建奎的公開消息。他似乎仍處於被拘狀態，記者未能聯繫到他。他的妻子通過他身邊的一位朋友表示不予置評。賀建奎是否有法律代表不得而知。<br>\n<br>\n35歲的賀建奎留下了一團謎團：到底是什麼力量驅使他違背所在行業普遍遵循的倫理原則？他是如何秘密進行試驗的？為什麼沒人阻止他？以及他為何會對自己遭受的強烈反對如此驚訝？<br>\n<br>\n《華爾街日報》(Wall Street Journal)整理了他的筆記、電子郵件、語音備忘錄、臨床試驗文件，並採訪了認識他的人，其中有一些人了解他的試驗以及這對嬰兒的出生始末，通過這些信息可以了解這位科學家為了實現自己的夢想，究竟走出了多遠。<br>\n<br>\n他的動力和興趣早就顯露出來：一些頗有建樹的西方同行作為旁觀者，為他提供建議，勸他謹慎行事。據知情人士透露，賀建奎懷有科學家式的創造歷史的雄心。他還想解決在他看來愛滋病夫妻在中國承受的不公平待遇問題，這類家庭被禁止接受生育治療。<br>\n<br>\n知情人士表示，賀建奎此前並未做過人體試驗，也沒告訴為雙胞胎母親植入胚胎的醫生基因被編輯過，他對嬰兒出生醫院也同樣保密。知情人士稱，他偽造了男方的血液化驗結果，不讓人發現其攜帶愛滋病毒。他為了實驗對象的意願違背自己的醫學判斷，幫助渴望懷孕的女性受孕。<br>\n<br>\n知情人士表示，賀建奎非常愛國，他曾期望政府褒獎他，因為他是在幫助國家實現讓中國成為基因科學強國的目標。認識賀建奎的史丹福大學(Stanford University)醫生兼神經生物學家威廉·赫爾伯特(William Hurlbut)說，「他說起話來總是像是要為國家做貢獻一樣。」但赫爾伯特稱，賀建奎並未告訴他植入編輯過的基因這件事，「非常諷刺的是，他會受到嚴厲懲罰。」<br>\n<br>\n賀建奎無視了西方科學家的警告，即植入經過編輯的胚胎可能會違背行業倫理規範。但除了警告，似乎沒有人採取過其他行動。<br>\n<br>\n《華爾街日報》看到的視頻顯示，在一個與自願參與該試驗的父母的會面中，萊斯大學(Rice University)的生物化學和基因工程教授迪姆(Michael Deem)也在場。迪姆博士曾是賀建奎在萊斯大學的博士生導師，被列為一篇有關這對雙胞胎出生的研究論文的合著者。<br>\n<br>\n迪姆的一名律師表示，其委託人對賀建奎的研究給過一些評價，但並未參與其中，迪姆博士曾要求將他的名字從那篇論文中刪去。<br>\n<br>\n萊斯大學正在調查迪姆博士在整件事中擔任的角色，並拒絕置評。賀建奎求學過的史丹福大學稱，得出的結論是該校教授並未參與其研究項目。<br>\n<br>\n赫爾伯特說：「對這件事有任何了解的人都應該停止指責，並站出來說說我們現在要做什麼——我們認為這件事的利弊在哪裏，為什麼當時沒人知道要如何應對。」他表示，跟賀建奎進行了幾個月的深入對話後，他開始懷疑這名中國研究人員在計劃這樣一個實驗。<br>\n<br>\n中國當局對賀建奎的實驗地點保密。中國科學技術部以及負責調查賀建奎的當地機構未回應置評請求。<br>\n<br>\n基因倫理<br>\n<br>\n在很多西方國家，移植經過基因改造的人類胚胎是違法的。美國不允許食品藥品管理局(Food and Drug Administration, 簡稱FDA)放行這類實驗，而進行這類實驗必須獲得FDA簽字同意。雖然中國並未立法，但2003年發布的指引明確規定「禁止以生殖為目的對人類配子、合子和胚胎進行基因操作」，但沒有詳細給出懲罰措施。<br>\n<br>\n基因編輯的新工具Crispr-Cas9有望成為一種新型治療方式，這讓基因倫理問題變得愈發緊迫。這種工具就像分子剪刀，通過切割或拼接某些目標基因，達到預防或治療疾病的效果。<br>\n<br>\n現在業內普遍認為，將Crispr技術用於「生殖細胞系」（精子、卵子及胚胎細胞）還為時過早，因為這種改變會遺傳給後代，給人類造成意想不到的影響。實驗室研究顯示，Crispr-Cas9可能會產生脱靶效應，編輯標的以外的基因。也就是說，該技術可能干擾其他基因，破壞人體功能，讓人更易感染傳染病。<br>\n<br>\n美國國家科學院(U.S. National Academies of Sciences)、國家工程院(National Academy of Engineering)和國家醫學院(Institute of Medicine) 2017年發布的一份報告中給出了最新的國際指導準則。該準則與西方的現行立法並不一致，對移植編輯過的胚胎沒有完全禁止，而是規定，移植「只應在缺乏合理的替代措施情況下，出於令人信服的醫學原因，同時具備最大的透明度和嚴格的監管條件」才能實施。<br>\n<br>\n一些反對賀建奎研究的科學家稱，通過其他方法也可防治HIV，比如生殖治療能「清洗」精子上的病毒，減少傳播風險。對此賀建奎則認為，在中國，HIV陽性患者在接受生育治療方面受到限制，他們是沒有這個選項的。他還稱，利用基因編輯，患者的後代不僅可以免受父母傳染，還能終生對愛滋病免疫。<br>\n<br>\n史丹福生物物理學家奎克(Stephen Quake)表示，西方國家的人氣壞了，因為他們根部不需要用這種療法，但中國人可能有理由對賀建奎的做法持不同看法，認為他有理由這麼做。賀建奎曾在奎克的實驗室工作過。<br>\n<br>\n賀建奎的父母都是種水稻的農民。他在中國物理學本科畢業後，拿下了萊斯大學的博士學位，而後轉而攻讀生物。他與轉攻生化工程的物理學家迪姆博士建立了良好關係，兩人一起發表論文。2010年，他在奎克博士的史丹福大學實驗室完成了博士後研究。<br>\n<br>\n回國後，賀建奎出任南方科技大學的生物學教授。2012年，他建立了基因測序公司瀚海基因(Direct Genomics)，並邀請多位著名科學家加入公司顧問委員會，其中包括2006年的諾貝爾獎得主、馬薩諸塞大學(University of Massachusetts )的分子生物學家梅洛(Craig Mello)。<br>\n<br>\n後來賀建奎開始關注2012年發明的Crispr-Cas9技術。2015年，一群中國研究者曾利用該技術編輯「無法存活」、無法導致妊娠的人類胚胎基因，引起了軒然大波。美國科學家稱，將未經驗證的技術用於人類胚胎是極不負責的行為。<br>\n<br>\n不過對於中國的科學家來說，那是一段令人振奮的時期。當時中國國家主席習近平一個勁敦促他們「創新、創新、再創新」，中共也提出了建設世界科技強國的目標。<br>\n<br>\n2016年，賀建奎開始使用Crispr技術編輯老鼠、猴子以及無法存活的人類胚胎的基因。奎克博士回憶道，那年夏天賀建奎拜訪他，說：「我想造出首個基因編輯人類」。<br>\n<br>\n「你得當心」，奎克博士提醒他，「不然它會葬送你的科研生涯。」<br>\n<br>\n史丹福大學的赫爾伯特教授稱，2017年他與賀建奎見面時，對方一落座就問：「美國反對胚胎研究的人只是少數吧？極少數人？」<br>\n<br>\n赫爾伯特教授回答說：「並不少，建奎，在這個問題上美國持支持和反對意見的人差不多一半一半。」<br>\n<br>\n赫爾伯特教授告訴他，美國政府不得資助那些危害、破壞人類胚胎或是創造人類胚胎用於科研的工作，而賀建奎很難理解人們對還沒有出生的胚胎有這種擔憂。賀建奎有兩個年幼的女兒。<br>\n<br>\n赫爾伯特博士說，賀建奎一副難以置信的表情問到：「你是說這點小東西和我兩歲的女兒的意義一樣？」他用拇指擠着食指尖比了比。赫爾伯特博士回答道：「這點小東西是你女兒生命的開始。」<br>\n<br>\n當時賀建奎正在研究某種基因的編輯，這種編輯可以起到預防家族性高膽固醇血癥（一種罕見的膽固醇相關疾病，會造成兒童骨折）的效果。知情人士稱，後來賀建奎去了一個村子，看到HIV陽性患者的家庭備受歧視的現狀，於是他改變了主意。這些患者的孩子無法進入正規學校學習。賀建奎將基因編輯試驗看作利用科學對抗不公正的一種方式。<br>\n<br>\n他的團隊找到了22對渴望受孕的夫婦，其中有些存在生育問題。這些夫婦中，男方均為HIV陽性患者，女方正常。賀建奎的團隊拜訪了這些夫婦，用幻燈片向他們展示如何處理胚胎，如何通過基因編輯帶來基因突變，得出研究顯示可能抵禦愛滋病的基因，然後再把胚胎移植於母親腹中。<br>\n<br>\n有些幻燈片展示了基因編輯的各種潛在風險，比如可能出現的意外後果等。其他幻燈片上，則是一名女性袒露心聲：「我想要個孩子。」<br>\n<br>\n幻燈片的背景有南方科技大學的標誌，但該大學隨後表示對實驗並不知情。幻燈片顯示該項目是由中國科技部的撥款資助的，後來科技部也表示並不知情。<br>\n<br>\n2017年6月開始，八對選中的夫婦開始與賀建奎面談，每次兩對。會議錄像顯示，講話的主要是一名博士後學生。萊斯大學的迪姆博士也曾出現在其中一次錄像中，但他只是觀察，並未發言。迪姆博士的律師對於他出席上述會談不予置評，只是說客戶沒有走知情同意程序。<br>\n<br>\n知情人稱，2017年9月，八對夫婦都加入了項目，賀建奎覺得時間非常緊迫。此前俄勒岡醫科大學 (Oregon Health Science University)的科學家剛剛宣布，他們利用Crispr技術對可存活胚胎中可能導致心臟病的基因進行了校正，編輯完成後，他們銷燬了這枚胚胎。<br>\n<br>\n當時賀建奎發現，美國研究人員並沒有受到中國研究者在2015年那樣的嚴厲譴責。後來他在宣傳視頻中回憶道：「就算不是我，其他人也會做這個研究。」<br>\n<br>\n秘密研究<br>\n<br>\n知情人士透露，賀建奎的團隊2018年初開始移植胚胎。他之前打算在深圳一家醫院對患者進行治療，該醫院的倫理委員會也同意了這項研究，拿到了中國法律要求的許可。但該醫院的母公司後來澄清說，許可文件是偽造的。<br>\n<br>\n由於選中的夫婦並不住在深圳，賀建奎便請了另外一家醫院的胚胎學家幫忙編輯胚胎細胞。知情人士透露，該胚胎學家並未向其所在醫院以及負責胚胎移植操作的生育醫生透露賀建奎實驗的實情。<br>\n<br>\n最後，只有孕育了雙胞胎露露和娜娜的那枚胚胎得到成功編輯。雖然這對夫婦知道其中一個孩子很可能無法免疫愛滋病，但他們依然堅持將兩個胚胎細胞都移植進去。知情人士稱，醫院要對父親進行血檢時，賀建奎的團隊找了一個HIV陰性的男性替代他去採血。<br>\n<br>\n《華爾街日報》看到的郵件交流顯示，2018年4月，賀建奎發郵件告訴梅洛博士：「好消息！那名婦女懷孕了，基因組編輯成功了！」<br>\n<br>\n梅洛博士回信道：「我為你感到高興，但我不想牽涉其中……我不明白你為什麼這麼做。」他說現有方法就能減少HIV感染，不理解賀建奎為什麼一定要用Crispr來治療愛滋病。<br>\n<br>\n梅洛博士建議記者向馬薩諸塞大學發言人了解情況。該發言人稱，他認為賀建奎在郵件中提到的實驗是在中國進行的，梅洛博士並不知道賀建奎自己在做這件事。<br>\n<br>\n賀建奎還諮詢了奎克博士等他在史丹福的導師。奎克博士稱，賀建奎告訴他已經獲得了中國醫院倫理委員會的許可——美國管這個叫倫理審查委員會(IRB)。「既然研究得到了倫理審查委員會的許可，你當然就覺得，好吧，人家是在監督的。」奎克博士說，「對錯與否你都無權置喙……你能做什麼呢？能跟誰說呢？」<br>\n<br>\n知情人士稱，有時賀建奎也在想，選擇HIV作為攻克目標是不是太過感情用事，是不是該繼續研究家族性高膽固醇血癥或者其他疾病。<br>\n<br>\n賀建奎本打算等雙胞胎出世後，分析了相關數據，再幫其他婦女做胚胎移植。但其他項目參與者都向他施壓，希望儘快安排移植。他提醒其中一對夫婦，雙胞胎的數據可能顯示基因編輯不像他想像的安全，不妨再等一段時間，這樣他們還有他們未出世的孩子都不會受到潛在傷害。他讓夫婦倆簽字表明知悉他的建議，本報記者也看到了這份文件。知情人士稱，賀建奎的團隊後來為這對夫婦做了胚胎移植，至此該團隊已經為五位婦女移植了共13個胚胎。<br>\n<br>\n10月的一個晚上，雙胞胎的父親打電話告訴賀建奎團隊的一名成員，他的妻子就快生了。賀建奎隨即帶着幾名博士後趕往深圳機場，奔赴北方。<br>\n<br>\n第二天拍下的一張照片顯示，賀建奎滿臉笑容。臍帶組織分析顯示，其中一個雙胞胎的DNA得到成功編輯，另一個則部分被編輯，因此無法確定她是否能免疫HIV。<br>\n<br>\n知情人士說，雙胞胎出生後，醫院才知道這兩個孩子的「不一般」。該知情人士與賀建奎的短訊交流顯示，該醫院的幹細胞研究倫理委員會隨後發布了一份文件，表示已同意參與此次實驗。該知情人士還透露，賀建奎團隊的另一名成員稱，醫院將批准日期往前提了，以顯示他們一直知情。<br>\n<br>\n賀建奎11月向科學雜誌《自然》(Nature)提交了一篇將迪姆博士列為合著者的論文，其中包含了雙胞胎的初步數據。基因編輯嬰兒出生的新聞爆出後，《自然》雜誌拒絕刊發這篇論文。《自然》的發言人稱他們不對審核過程發表任何看法。<br>\n<br>\n賀建奎發給同事的語音信息顯示，瀚海基因11月的顧問委員會會議結束後，賀建奎與當時仍是公司顧問的梅洛博士進行了交談。賀建奎在語音備忘錄中說，梅洛博士告訴他，只要能找到相關數據，顯示HIV感染者的健康子女今後染上HIV病毒的風險很高，那麼科學家們對於基因編輯免疫法接受起來就會相對容易。賀建奎在備忘錄中說，他的團隊「必須馬上找到這樣的數據」。《華爾街日報》聽了這些語音記錄。<br>\n<br>\n11月22日，賀建奎向梅洛博士發郵件感謝他提供的建議，並表示：「再次向您保證，我不會告訴別人您對我們的工作知情。」<br>\n<br>\n馬薩諸塞大學發言人表示，梅洛博士說他和賀建奎並沒有當面談過這事。該發言人在電子郵件中引用梅洛博士的話說：「我無法解釋他為什麼在郵件裏知會我這個。」<br>\n<br>\n賀建奎原本是想等雙胞胎出生後在1月份發表聲明，沒想到的是孩子提前來了。當時他正好要在香港基因編輯會議上就無法存活的胚胎發表演講。知情人士說，於是他決定將基因編輯嬰兒的消息公之於眾。<br>\n<br>\n此次會議的四天前，賀建奎給加州大學伯克利分校的生物化學家杜德納(Jennifer Doudna)發了電子郵件。杜德納是Crispr-Cas9技術的共同發明者，也是組織委員會的成員。杜德納博士說：「他一心想在會議上宣布他的工作。」她還稱，自己此前並不知道賀建奎將基因編輯用在了人類嬰兒身上，她對此「非常不安」。<br>\n<br>\n賀建奎當時決定不宣布這個消息了，但當他前往參加會議時，一篇新聞報導橫空出世，曝出了首例基因編輯嬰兒出生的消息。杜德納稱，當天的晚宴上，科學家們問賀建奎：「你知道這會觸動眾怒嗎？」<br>\n<br>\n她說：「聽到大家的擔憂，賀建奎似乎很驚訝。」<br>\n<br>\n在會議展示環節，賀建奎用20分鐘的時間詳細介紹了他的Crispr研究。科學家、生物倫理學家及監管部門專家追問道：他採用了什麼方法？他是怎麼招募患者的？他告訴患者相應的風險了嗎？<br>\n<br>\n賀建奎當時說：「我不知道怎麼回答這些問題。」他的聲音有些顫抖。<br>\n<br>\n回到深圳後，他與本傑明·赫爾伯特(Benjamin Hurlbut)等好友通了電話，本傑明·赫爾伯特是亞利桑那州立大學(Arizona State University)生物倫理學家，也是史丹福大學赫爾伯特博士的兒子。赫爾伯特博士說：「他極力想弄明白到底什麼地方出了問題，因為他本來認為這是為科學進步作出的崇高貢獻」。賀建奎告訴他：「我本可以做得更好。」<br>\n<br>\n賀建奎還告訴赫爾伯特博士，他依然希望祖國會支持他。<br>\n<br>\n今年1月，中國調查人員公布了初步調查結果，表示要嚴懲賀建奎。緊接着，賀建奎被所在的大學開除。<br>\n<br>\n據《華爾街日報》看到的、呈交給司法部門的信件顯示，自願參與賀建奎項目的人中有三人稱，他們參加該項目時對相關風險是知情的。「我們想為科學和社會做貢獻」，其中一人寫道，「同時也想要一個健康的嬰兒」。<br>\n<br>\n今年3月，中國政府官員針對人類基因編輯發布了更加嚴格的草案，同時世界衞生組織(World Health Organization)也在起草全球指導準則。<br>\n<br>\n「這當然是他自己的選擇，但他的所作所為是受其環境影響的」，亞利桑那大學的赫爾伯特博士談起賀建奎時說道，「將整件事描述為一位流氓科學家所為，而將餘下整個科學界置身事外。事實並非如此。」<br>\n<br>\n中國官方尚未公布露露和娜娜的信息。現在參與賀建奎實驗的第二對夫婦即將迎來他們的基因編輯寶寶——賀建奎此前曾建議過他們推遲移植。<br>\n<br>\n原文鏈接：<a href=\"https://theinitium.com/article/20190521-wsj-gene-editing/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theinitium.com/article/20190521-wsj-gene-editing/</a>","date":"2019-05-23","agreeCount":0,"discussionCount":0}