{"type":"article","id":17158,"title":"新京报：“粮食危机”来了？专家：中国主粮充足","uid":2961,"topics":[958,8052,5170],"contents":"近期6国宣布禁止粮食出口；专家表示，全球粮食生产、供给问题不大，中国水稻、小麦等主粮充足<br>\n<br>\n随着新冠疫情全球蔓延，近期已有越南、泰国、哈萨克斯坦、埃及、塞尔维亚和柬埔寨等6国相继宣布禁止粮食出口。<br>\n<br>\n全球粮食危机来了吗？在多位专家看来，疫情不会对全球粮食的生产和供给带来太大的影响，但会对全球粮食供给链条带来较大的影响。有专家提醒，疫情之下，全球粮食问题的核心在非洲。“一旦疫情在非洲大规模蔓延，会进一步加剧全球粮食的危机。”<br>\n<br>\n3月31日，世界卫生组织、联合国粮农组织和世界贸易组织发表联合声明，呼吁各国在采取措施遏制疫情的同时，应最大限度减少疫情对粮食供应链的冲击，防止这场公共卫生危机引发粮食危机。<br>\n<br>\n中国是否将面临粮食危机？在多位专家看来，从数量上看，中国的水稻、小麦等主粮的数量是足够的。不过，作为世界上最大的大豆进口国，预计大豆的供给问题会是今年中国粮食的一个“坎”。<br>\n<br>\n“中国水稻、小麦等主粮数量充足”<br>\n<br>\n部分国家限制粮食出口、全球粮食供应链不畅，这引发了很多人对中国粮食供给的担忧。<br>\n<br>\n其中，股票市场首先闻风而动。截至4月1日收盘，金健米业过去8个交易日内6天涨停，农发种业过去5个交易日内3天涨停，京粮控股过去5个交易日内3天涨停，惠发食品连续2天涨停。<br>\n<br>\n“目前粮食的生产端和供给端并未出现问题，但在多个国家封国封城的背景下，部分粮食供应链暂时中断。作为应急物资的粮食和食品最容易引起恐慌，而恐慌本身会加剧粮食的囤积，也容易带来资本市场的炒作。” 中国人民大学经济学院院长刘守英说。<br>\n<br>\n在刘守英看来，目前中国粮食的问题不是总量的问题，而是结构的问题。“从数量上看，中国的水稻、小麦等主粮的数量是足够的。”<br>\n<br>\n数据显示，中国小麦的产量在1.3亿至1.4亿吨，已经保持了多年，作为调剂品的进口量在500万吨左右；2019年中国稻谷及大米总进口量255万吨，占当年国内消费量的1.28%。中国的玉米需求也主要依靠国内供给，2019年玉米进口量占国内消费量比重为1.72%。<br>\n<br>\n“中国进口的主粮并不多，主要是工业用粮、种子用粮、饲料用粮等。中国有比较完善的粮食储备体系，库存的量非常大，可以应对危机。”中国社会科学院农村发展研究所研究员党国英说。<br>\n<br>\n而在近期，国家粮油信息中心高级经济师王辽卫接受新华社采访时也表示，我国粮食总产量连续5年稳定在6.5亿吨以上，近年来粮食储备体制机制不断完善，粮食储备充足，小麦稻谷等口粮品种库存处于历史最高水平。“主要出口国采取限制出口措施，可能会加剧国际市场粮食价格的波动，但对目前我国粮食市场的影响不大。”<br>\n<br>\n“大豆会是今年中国粮食的一个‘坎’”<br>\n<br>\n不过，值得注意的是，与小麦、稻谷、玉米不同，中国大豆的需求主要依靠进口来解决，是世界上最大的大豆进口国。据海关总署发布的数据，中国2019年大豆进口总量8551.1万吨，为历史第二高峰。其中，巴西、美国、阿根廷是中国大豆的主要进口国。<br>\n<br>\n“虽然美国、巴西、阿根廷地区疫情对大豆出口的影响还需要评估，但在短期内中国无法把这部分短缺补上，中国大豆市场的供应量都会受到影响。进一步来看，如果经济活动之间的畅通不能及时恢复，大豆进口难的压力就会传导到价格上，价格会上涨。”刘守英说，疫情对中国粮食的总量供给不会带来太大的影响，但会加剧结构性矛盾，大豆的供给问题会是今年中国粮食的一个“坎”。<br>\n<br>\n党国英也表示，大豆等饲料进口受影响，会给猪企或者养猪场带来压力。“非洲猪瘟至今，今年养猪的数量明显增加，对豆粕等饲料需求也相应地增加了。在当前粮食的供给中，饲料粮食的供给会比较短缺。”<br>\n<br>\n目前看，巴西、阿根廷的疫情形势严峻。截至当地时间3月30日18时，巴西全国共确诊新冠肺炎病例4579例。巴西政府宣布3月30日起，所有不持有巴西身份证的外国公民均不得搭乘飞机入境巴西。作为全球第一大豆粕和豆油出口国的阿根廷，目前已有820例新冠肺炎病例，阿根廷总统费尔南德斯3月29日表示，将把全国强制隔离期延长至4月中旬。<br>\n<br>\n“全球粮食问题的核心在非洲”<br>\n<br>\n疫情是否会导致全球粮食危机？<br>\n<br>\n党国英认为，全球粮食生产并未因疫情而出现明显减产，主要是国际流动不畅带来的国际贸易受阻问题，疫情不会带来严重的问题。“而且一般国家都会有至少三个月以上的储备粮食，以应对自然灾害或者突发事件。”<br>\n<br>\n刘守英持有类似的看法。在刘守英看来，疫情对全球粮食生产和供给不会带来太大的影响，但会对全球粮食供给链条带来较大的影响。<br>\n<br>\n“疫情的主要发生地在大城市，对粮食生产地的农村影响不会太大，因此不会对全球的粮食生产和供给量带来太大的问题。”刘守英同时表示，疫情的传染性太快，每个国家都必须在生命至上和经济损失之间做出平衡，全球多个国家不得已实施战疫体制，严格限制境外人流和物流入境，切断了全球经济活动的正常流通，这也同时切断了粮食在全球的供给链条。<br>\n<br>\n刘守英特别提醒，讨论全球是否会出现粮食危机，应特别关注疫情在非洲的蔓延情况。“一旦疫情在非洲大规模蔓延，会加剧全球粮食的危机，全球粮食问题的核心在非洲。”<br>\n<br>\n“非洲地区的粮食生产能力本来就不够，非洲地区的医疗防疫体系非常不完善，医疗资源更是不足。一旦疫情在非洲大规模蔓延，有大量的人群需要救助——既需要医疗方面的救助，也需要食品粮食方面的救助。”刘守英说，疫情冲击之下，全球各个国家必须参与到对非洲的人道主义救助中去，这会给全球的粮食市场带来较大的冲击，进一步加剧全球粮食的供给压力。“我现在最担心，也是我目前认为最值得关注的是——疫情一旦在非洲蔓延，势必会加重全球更大人群的健康、生命和全球粮食食品的安全问题。”<br>\n<br>\n新京报记者 侯润芳","date":"2020-04-03","agreeCount":1,"discussionCount":0}