{"type":"article","id":17169,"title":"转【英文时评翻译】必须让中共国对武汉冠状病毒肆虐全世界负责 （斯伯丁将军重磅文章）","uid":6358,"topics":[28,2983,161],"contents":"作者：罗伯特·斯伯丁将军（已退役）（前美国国防部和国务院战略及外交高级官员）<br>\n译者：朱之瑜@matters<br>\n发表时间：2020.4.1.<br>\n原文链接：<a href=\"https://americanmilitarynews.com/2020/04/gen-spalding-ret-china-must-be-held-accountable-for-the-wuhan-coronavirus-ravaging-the-world/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://americanmilitarynews.com/2020/04/gen-spalding-ret-china-must-be-held-accountable-for-the-wuhan-coronavirus-ravaging-the-world/</a><br>\n&nbsp;<br>\n&nbsp;<br>\n21世纪的第一场世界大战始于去年12月份，这是一场没有硝烟的战争。当时中共国武汉市的一位医生发现几位住院病人表现出的病毒性肺炎症状和SARS一致，但又并不是SARS。当他想要拉响警报的时候，却触发了中共对于信息的独裁式管控。对这种疾病的讨论被噤声，这位试图在社交媒体上警告同行的医生被派出所问话。经过测序已揭示病毒基因组的患者样本结果很快被销毁，而在结果出来之前，连患者样本也已被销毁。<br>\n<br>\n<br>\n中共国一开始就向世卫组织进行了汇报，但还是阻止世卫组织前往武汉。与此同时，中共还否认该病毒对公众存在威胁，让175000人离开武汉散布到中共国和世界各地。目前这种病毒正按照《超限战》一书中详细描述的新型战争模式到处肆虐。《超限战》一书由两位中共国解放军上校撰写，讲述了如何利用策略打败在军事力量上优于中共国的美国。<br>\n<br>\n<br>\n这种新型战争（贸易战、经济战、宣传战和媒体战）如今已开始实施以协助中共执政。要想更好的理解超限战，你必须忘记所有有关全世界如何运作的知识。相反，要尝试想象一下全球化和互联网被转化为“武器”，无需军事力量就可发动毫无底线的竞争性攻击，这就是中共国发动的超限战。<br>\n<br>\n<b>按照超限</b><b>战</b><b>思路，在中共手中，全球化就</b><b>变成了武器。中共花费几十年时间利用全球化慢慢控制全世界的贸易系统，主导关键产业和市场，建立遍布全世界的媒体和互联网平台，并且在全世界部署“棋子”和外交人员。因此，当时机来临时，这些因素能够轻松地汇集起来，实施三种蓄意行动 </b><b>— 推诿责任、引起恐慌、从中渔利。</b><br>\n<br>\n<b>推</b><b>诿责任</b><br>\n<br>\n由于中共用铁腕控制着世界各地的中文媒体，他们能够组织大批水军扮成“受害者”形象，将造成本次大流行的“锅”甩给别人。<b>中文社交网络通常采用的策略就是“声称受到种族歧视”和“煽动民族主义”来向海内外的使用者灌输恐惧和复仇。</b>那些受其鼓动的中共国人接下来就会自发组织“拥抱我，我不是病毒”等活动。与此同时，由于社交媒体进一步受限以及审查加剧，封城状态下的中共国人也无法分享草根民众的观点。在海外，中共国掀起了大规模媒体和外交“闪电战”，以确保该病毒没有以起源地命名，这就为下一场宣传战做好了铺垫，那就是宣扬病毒来自他国。最后，中共手里掌握着从世界各地搜刮囤积起来的医疗用品，它就可以假扮“良善的撒马利亚人”，通过敲全世界的竹杠高价兜售个人防护用品来赚取黑心钱。<b>中共“甩锅”的终极目的就是宣扬其共产主义制度的优越性。</b><br>\n<br>\n<br>\n<b>引</b><b>发</b><b>恐慌</b><br>\n<br>\n恐惧是人类行为动机之中最强烈的因素之一。自从中共控制了供应链以来，它们就发动境内外的“棋子”搜刮囤积医疗用品，以引起人们恐慌。中共通过否认如口罩等物资出口、威胁禁止出口药物并且利用其海外统战网络买光海外各国的国内医疗物资，来实施这个策略。之后各国人自然会陷入恐慌之中。再通过媒体24小时不间断地宣扬大量极度夸张的信息，刺激人们不断查看更多信息来加深恐惧。随后是恐慌性抢购、囤积以及推诿责任的政治游戏，让这个恐慌的循环日益深重。<br>\n<br>\n<br>\n<b>从中</b><b>渔利</b><br>\n<br>\n这是中共将全球化武器化的真正目的。中共发动了一场以全世界为战场的“围棋大战”，它一贯的关注点就是获取更大利益，时不时还加快冒进、险中求利。在这盘大棋中，中共首次火中取栗是在2008年金融危机时，当时中共国走出了美国金融危机的阴影。中共国从美国当时为摆脱危机制定的许多财政刺激政策中获益匪浅，因为现金充足的美国各银行将资金贷给中共国用于房地产开发。此次中共病毒危机和2008年金融危机的不同之处在于，这一次中共占上风。中共在病毒爆发前就了解这个病毒，因而能控制信息和人员外流。华尔街任何一位资深金融人士都知道疾病大流行会给金融市场带来恐慌。这样一来，中共就能够预备好将资产折现，很可能在别人都没有注意到之前悄悄地完成这一切。中共的下一把赌注可能押在美国和其他国家马上会实施极大规模的经济刺激计划上，大笔资金将会涌入中共国，因为中共国占据了供应链的全部环节，这样就能获得更大利润。<br>\n<br>\n<br>\n与此同时，中共手握大把现金，就能用来支持美国公司和其他国家的企业，进一步加固它对这些企业的控制。另一个好处就是，中共国可能会逆转或至少减缓美国想要阻止中共国5G网络部署而采取的行动，中共国的5G部署将把所有数据带回中共国，以实现李开复的“中国梦”—让中共国变成“大数据资源优势国”，如同石油之于沙特阿拉伯一样。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>设局</b><b>-备战-开战</b><br>\n<br>\n如果不了解中共如何看待这个世界以及它在世界中的地位，就永远无法预见它带来的威胁。在西方国家，每一场危机都依据其现实状况来进行应对。民主国家的政府忙于满足国民的需求，但是经中共精心设计的独裁体制则罔顾民众的福祉，只让其领导阶层获益，以此进一步充实中共自己的力量和优势。中共能实施严刑峻法，也能在由于让病毒流行到全世界而无可避免地遭到鄙视时，轻松地置之不理，因为它在全世界下一盘大棋，高风险就意味着高回报。<br>\n<br>\n<b>结果就是，我们将陷入无穷无尽的争论之中：这种中共病毒到底是人为创造并释放出来的，还是自然存在的。这场争论将被用于转移视线，让人们不再关注中共蓄意制造这场全球大流行的事实。</b>美国也时常会将民主制度投射到中共的制度上，从而忽视这一事实：控制这个庞大的独裁国家要将冒险精神和直接行动结合在一起，无需人道主义精神。换句话说，中共的大多数行动都是为了赚钱，而有些行动则是经过策划指挥的。<br>\n<br>\n<br>\n<b>《超限</b><b>战</b><b>》一</b><b>书</b><b>中</b><b>陈述了</b><b>上述</b><b>观点，它是操控“后冷战世界”的完美指南。一旦我们能够站在对手的立场上来理解这个世界，我们就不再处于劣势。然而我们并未一败涂地。是时候来保护、鼓励和释放旨在推翻暴政、追求自由的永不磨灭的美国精神了，这种精神才是消灭中共病毒大流行的唯一“解药”。</b>","date":"2020-04-02","agreeCount":13,"discussionCount":0}