{"type":"article","id":17163,"title":"【那些没有装睡的人？（A Few Good Men？）】新冠危机中，中国年轻一代走向政治觉醒","uid":13785,"topics":[3289,163,8054,8055,3755,5262],"contents":"<a href=\"https://cn.nytimes.com/china/20200330/coronavirus-china-youth/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20200330/coronavirus-china-youth/</a><br>\n<br>\n学生们涌入社交媒体，为抗击新型冠状病毒肺炎的中国医生组织捐赠。工人们走上街头，要求赔偿封城数周造成的失业损失。年轻的公民记者们在YouTube上呼吁言论自由。<br>\n<a href=\"https://www.nytimes.com/interactive/2020/world/coronavirus-maps.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新冠病毒的暴发</a>将中国的年轻人动员起来，向一代人发出了行动呼吁，这是对执政的共产党的议程近乎顺从的一代。<br>\n只要党提供就业机会、保持社会稳定和向上流动性，在一种心照不宣的威权主义交易中履约，许多中国年轻人在生命的大部分时间里，愿意放弃政治自由。新冠病毒现在已暴露了这种交易的局限性。<br>\n中国有许多愤怒不安的年轻人，正在反击政府试图掩盖失误、拒绝让民间社会提供帮助的努力。<br>\n一些人已公开站出来讨论遮掩的代价，将矛头直指审查制度以及对吹哨人噤声的做法。一些人通过组织志愿者和抗议活动，来考验共产党对独立团体的敌意。还有一些人通过揭露公众捐款首先流向政府部门而不是医院，来试图追究政府支持的不透明慈善机构的责任。<br>\n这场疫情唤醒了一代人，其后果可能不亚于第二次世界大战或2008年金融危机的界定性效应，并可能破坏中共赖以生存的社会稳定。<br>\n“我觉得最近的这一次来说的话，有一些人意识到，我爱国，但是我批评不代表我不爱国，”34岁的北京居民汉娜·杨(Hannah Yang)说，她在加密即时通讯应用Telegram上建了一个人数超过1.4万人的群，把被删的文章和社交媒体帖子的截屏发到这里。<br>\n“将来某一天，一定会有一个关于最近发生了什么这样的narrative（叙事），”她说。“至少可以让别人知道到底发生了什么。”<br>\n随着病毒继续在全球蔓延，许多国家的年轻人肯定会面临类似的问题，如对政府的信任、经济保障、生活方式等。<br>\n但这些问题在中国有着特殊的共鸣，因为这代人对中国在共产主义革命后几十年里的贫困和动荡基本上是陌生的。<br>\n与发动了导致政府1989年天安门广场镇压的民主抗议活动的大学生不同，这一代人是在经济快速发展、充斥着官方宣传的环境中长大，他们对现状几乎从未表现过不满。<br>\n<br>\n未来几个月将检验中共是否能够减轻年轻人新产生的担忧，以及这种压力是否会逐渐化为更广泛的不满，削弱政府的合法性。<br>\n中国最近在遏制疫情方面取得的成功，帮助重新点燃了民族主义狂热——尽管政府采取了严厉的封城和旅行限制措施。如果中共能够迅速重启经济，而同时意大利和美国等国在恢复日常生活上困难重重，中共推销的那种强大的集权国家可能会更具吸引力。<br>\n但是，如果新冠病毒大流行引发全球经济衰退，减少对中国商品的需求，结束中国几十年的经济增长的话，人们对中共的不满可能会加剧。由于政府遏制病毒的措施可能引发中国经济自1976年以来的首次收缩，许多年轻人已经开始担心自己的就业前景。<br>\n“这一事件对许多年轻人来说是痛苦的、破坏性的，这促使他们反思自己的经历和未来的前景，”斯坦福大学社会学家周雪光说，他曾写过有关中国政府的文章。<br>\n中国领导人习近平信誓旦旦要保护工人，让工厂重归正轨。他的政府正在加大民族主义的宣传，将其应对疫情的做法描述为其他国家的榜样。而且，政府还在压制不同意见，打击那些将武汉危机未经过滤的报道分享给公众的<a href=\"https://cn.nytimes.com/business/20200217/wuhan-coronavirus-journalists/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公民记者</a>，以及像直言不讳的地产大亨任志强这样的批评者（他<a href=\"https://cn.nytimes.com/china/20200316/china-ren-zhiqiang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">称习近平是渴望</a><a href=\"https://www.nytimes.com/2020/03/14/world/asia/china-ren-zhiqiang.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">权力的“小丑”</a>）。<br>\n尽管如此，这场疫情给中国带来的创伤不会轻易消失，它在中国造成了3000多人死亡。<br>\n28岁的卡罗尔·黄(Carol Huang)以前在很大程度上对政治漠不关心，接受大多数人似乎支持中共和习近平的现实。<br>\n<br>\n但最近，黄女士在社交媒体上与中共的支持者展开争论，并为批评政府应对疫情做法的<a href=\"https://cn.nytimes.com/china/20200316/coronavirus-china-journalists/https://cn.nytimes.com/china/20200316/coronavirus-china-journalists/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国记者</a>进行辩护。黄女士来自疫情暴发的华中城市武汉。<br>\n“政府认为，‘要么听我的，要么完蛋’，”她说，“没有中间选择。这就是我在社交媒体上试图改变的。”<br>\n互联网上还有人用不这么直接的方式削弱共产党的叙事（据官方统计，中国互联网用户近一半人的年龄在30岁以下）。<br>\n一些人，像北京的杨女士，建起了“网络墓地”，专门收集被政府审查人员从互联网上删除的有关新冠病毒的报道和评论。几所大学的学生们在社交媒体上发起了大规模活动，为武汉的医院募捐，转发医生和护士描述医院物资短缺情况的求救信息。<br>\n几名精通技术的志愿者<a href=\"https://cn.nytimes.com/china/20200219/china-coronavirus-charity-supplies/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">分析</a>了来自武汉红十字会和武汉市慈善总会的数据，这两家政府支持的慈善机构控制着人们帮助抗击疫情的捐赠。他们发现，这两家机构拨付给政府机关的资金和口罩比给医院的多，他们在社交媒体上公布了有关细节。<br>\n北京一名参与了红十字会数据分析的志愿者说，他们做这件事在一定程度上是环境驱使：全国范围内的出行限制迫使人们呆在家里，盯着来自武汉的新闻和社交媒体报道，让人们无法忽视呼救的声音。<br>\n“武汉人民给了包括我在内的旁观者很大的勇气，”这名志愿者说。此人平时的工作是教师，由于担心政府报复，要求不具名。<br>\n<br>\n那些从日常工作中抽出时间做志愿者的人说，疫情让他们与自己所在的社区关系更近了。<br>\n今年1月，随着疫情的恶化，武汉的官员采取了封城措施，在那里从事摄像工作的自由职业者林文桦（音）从制作广告转为记录危机。<br>\n38岁的林先生把视频放到网上，他的交谈对象包括完全没有时间休息的<a href=\"https://www.nytimes.com/2020/02/14/world/asia/china-coronavirus-doctors.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医护人员</a>，以及因为疫情失业、无家可归的工人。他在中国用户最多的社交媒体网站之一新浪微博上吸引了500多万粉丝，尽管其中一些视频被政府的审查人员删除。<br>\n“人性在这场危机中被放大，”他说，“既看到了热情善良的人，也看到了特别丑陋的人。”<br>\n一些年轻人已将他们的亲身经历转化为明确的政治诉求。<br>\n官方的中央电视台前主持人李泽华以公民记者身份前往武汉报道疫情，他采访了无法回家的农民工和火葬场工作人员。在他发的<a href=\"https://www.youtube.com/watch?v=np8ZOQATLGY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最后一段视频</a>中，25岁的李泽华敦促同龄人更多地了解中国的历史。<br>\n“我不愿意吞炭为哑，我也不愿意闭目塞听，”他在两名便衣男子进入公寓，视频被迫中断前说，“我希望有更多的年轻人能站出来。”<br>\n在那之后，李泽华失联，武汉的另一位年轻公民记者<a href=\"https://www.nytimes.com/2020/02/14/business/wuhan-coronavirus-journalists.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈秋实</a>也杳无音信。<br>\n<br>\n尽管如此，虽然对当局早期处理疫情不当存在广泛批评，但在一个从小就培养了<a href=\"https://cn.nytimes.com/china/20180629/chinese-classrooms-education-communists/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">强烈爱国主义</a>的国家里，呼吁减少审查和集中控制的人可能仍是少数。<br>\n影响范围更广的，是对疫情造成的经济损失的担忧。<br>\n最近几周，一些年轻人加入到抗议队伍中来，要求对疫情以及政府随后采取的封城措施造成的损失进行赔偿。<br>\n28岁的彭伦（音）是南方城市广州的一名服装经销商。最近，他与数百人上街游行，要求降低商家的租金。他说，他和妻子买食物和交房租的钱快用完了。<br>\n他说，“不再有人来买东西。我们靠什么活呀？”<br>\n专家表示，中国的经济可能是年轻人的社会和政治参与能否持续的决定性因素。奥斯陆大学(University of Oslo)研究中国年轻人的教授刘凤淑说，虽然社交媒体上的活动可能转瞬即逝或遭审查，但失业问题更难掩盖。<br>\n“失业对年轻人日常生活的影响——如果这些问题不能及时解决的话，可能会有一些风险，”刘凤淑说。<br>\n经济问题使家住中国东部城市杭州的梅清远（音）忧心忡忡，他最近刚从大学毕业。疫情暴发期间，因为无法回到上海的实习岗位，他不得不在家工作。他父母的服装厂由于许多农民工被困在其他地方不得不停工。<br>\n尽管如此，他认为自己受到的影响相对较小。他父母的工厂已重新开工。尽管为武汉经受的苦难感到悲痛，但他已开始为未来做打算。<br>\n“一方面比较痛心，”他说。“但另外一方面的话，这也很难免。 因为每个人有每个人的生活。”<br>\n“而且在中国关心政治方面的事情也不一定是一件好事情，”他补充说。","date":"2020-04-03","agreeCount":1,"discussionCount":0}