{"type":"article","id":17160,"title":"神志不清小巴司機亂駕車撞壆險墮橋 女乘客大哭叫救命","uid":44008,"topics":[17],"contents":"<a href=\"https://hk.appledaily.com/breaking/20200402/LKLLIXRHA4HHYWQU2VU2OELMTM/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.appledaily.com/breaking/20200402/LKLLIXRHA4HHYWQU2VU2OELMTM/</a><br>\n<br>\n【12:36】小巴站長潘女士表示，涉事司機一向駕駛安全，「佢唔係暴躁，精神係足夠嘅。」問及發生事故原因，潘說「知道就唔會發生啦！」她說暫時未見涉事司機有身體病痛，「突發性嘅嘢，我哋都唔係好理解，佢依家停咗職！」涉事姓盧司機駕駛該路線已4年多，公司以往未有接獲乘客對該司機的投訴，他亦沒有撞車紀錄，未曾發生過交通事故，潘稍後登上警方車輛返署協助調查。<br>\n<br>\n<br>\n<br>\n新界一輛小巴上演如生死時速的驚險一幕！網上熱傳一條影片，片中見到一名年長小巴司機疑神志不清或身體不適，在高速公路前往屯門途中行車左搖右擺，疑似行錯路，更一度在天橋上撞向石壆，令人擔心會跌落天橋底，驚險不已，全車乘客雖不斷喝罵司機、尖叫甚至大哭，司機卻「不為所動」。最後有勇敢乘客上前控制軚盤，阻止司機亂駕車，成功避過一場慘劇，事件再度令市民關注小巴司機的身體健康問題。消息稱，涉事小巴線為44A線綠色小巴，事發時正由上水駛往屯門V CITY途中，該小巴在撞壆時車身損毀。警方關注事件，已派員前往調查，而涉事的姓盧小巴司機今日已被停職。<br>\n<br>\n<br>\n<br>\n44A一站頭職員回應《蘋果》時證實，事發於昨日，肇事是44A線綠色小巴，來往上水及屯門V CITY，據悉涉事司機為夜更司機（疑下午開工），意外後有關小巴有輕微損毀，今日未有開出，需接受警方交通部進一步調查。被問及有關司機當時的精神狀況，職員表示：「正常係唔會（咁），可能佢身體狀況有問題。」<br>\n<br>\n<br>\n小巴站頭潘姓女站長指涉事盧姓司機昨日事發後致電公司，「佢思維好清晰，佢話依家畀大車迫埋喺路邊，叫我哋搵架車嚟過客，當時冇人受傷，警方亦有到過現場，經調查發現司機思路清晰，所以放行。」潘說看過昨日的網上片段，坦言有危險性。「乘客自己打開車門都好危險，應想辦法叫司機停低，應盡量喝停司機。」她說司機當時並無偏離行車路線，最後亦有停車。潘說盧姓司機任職業司機十多年，駕駛44A路線亦已4年，一向沒有交通事故，亦無收過乘客投訴，但昨天突然發生事故，盧已停職，「我哋叫佢以後唔使再開工，費事乘客擔心。」她指盧年約60歲，由於現時乘客量減少，一周只開工三天，所以不大察覺盧有甚麼不對勁。但經過今次事故，潘說公司以後不會聘用65歲以上司機。<br>\n<br>\n<br>\n網上熱傳的影片長1分53秒，片段一開始已經有乘客勸司機停車，但司機未有理會，當中傳出人聲「呢度邊度嚟？」，司機顯得神志不清或身體不適，有乘客立即指出，小巴正經元朗往屯門途中（畫面顯示小巴當時在新田公路近錦田河位置），並提醒司機，「（若）你唔舒服就要停車呀」。雖然乘客不斷指正司機，又勸又罵，甚至講粗口，但司機卻堅持行車，車身並左搖右擺，乘客質疑他行錯路。<br>\n<br>\n小巴駛至一架空天橋上時，更不斷向左「飄移」至橋邊，最終更撞向天橋石壆，若車速再高一點，恐有全車跌落天橋的危險，嚇得全車乘客大叫，不斷有乘客高呼「停車呀」，有女乘客更崩潰大叫，哭求司機停車，但小巴司機繼續行車，當乘客「冇到」。<br>\n<br>\n此時一名勇敢男乘客上前，捉着司機的手確保軚盤穩定，並喝令他停車，但神志不清司機卻企圖掙脫，雙方發生糾纏，其間小巴車門更打開，情況驚險萬分，有乘客向後方的車呼救。影片至此結束，不知道結局，但消息指全車乘客都安全。<br>\n<br>\n事件引發網民議論紛紛，怒斥小巴司機亂駕車，若撞壆後小巴跌落天橋底恐死傷慘重，也有人指已非首次出現這個危險情況，聲稱曾遇過同一司機駕駛的小巴，在夜間由旺角朗豪坊前往屯門期間疑打瞌睡，異常地慢駛，結果這一程車竟坐了近3小時。網民認為司機若身體不適，應該要請假及看醫生，否則隨時搞出人命。<br>\n<br>\n記者今午前往V CITY的44A小巴站頭，見到涉事的小巴，其車頭泵把有損毀，交通警員在場調查。上址小巴站頭今日貼出通告，指一名姓盧的司機即時停職，估計與事件有關。<br>\n<br>\n<br>\n不過最有趣的是兩個網站報道內容相似但評論卻大有不同<br>\n<br>\n蘋果評論<br>\n<br>\n「唔係停職咁简单、公司不能再讓此人再揸小巴是必定的決定。但交通警察必須介入調查、有需要交上交庭定斷此人是否適應再駕駛，因為此人不預期在那一天可能會做出令車上所有乘客死亡的危險潛伏！」<br>\n<br>\n「佢有嚴重健康問題，應該釘佢牌以後唔可以揸車！」<br>\n<br>\n「唔能夠只係停職，已經係魯莽危險駕駛已經刑事行為。」<br>\n<br>\n某明顯親共網站評論<br>\n<br>\n「司機和全車乘客都明顯是認知障礙。無一個識冷靜問司機發生乜(什麼)事，還要刺激刺激再剌激。特別糸(是)個女，同車實(一定)比我病」<br>\n<br>\n「曱甴開車，習慣咗冇人性偏激，曱甴司機可能認為就算炒車一車人坐滿先十幾個…，香港人！睜大你的眼睛睇下社會運動形成的冷血社會現象有幾離普啦！這全系飯民政棍培養出來也是你們選出來的，如果再認同這些飯民曱甴政棍日後受害的是你自己，到時你唔好怨唔好喊…」<br>\n<br>\n「呢個小巴司機應該去揸太子線！同成班曱甴一齊攬炒✌️✌️✌️✌️」<br>\n<br>\n為什麼現在蘋果下的評論還比某明顯親共網站理性","date":"2020-04-03","agreeCount":2,"discussionCount":0}