{"type":"article","id":17179,"title":"Quora搬运系列（1）：受过良好教育的中国年轻人特别是90后更支持CCP吗？","uid":1722,"topics":[1503,1,1249,539],"contents":"<b>原文衔接：</b><a href=\"https://www.quora.com/Do-younger-Chinese-especially-the-well-educated-Chinese-born-after-1990-support-Chinese-government-more/answer/Susanna-Illsley-5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.quora.com/Do-younger-Chinese-especially-the-well-educated-Chinese-born-after-1990-support-Chinese-government-more/answer/Susanna-Illsley-5</a><br>\n<br>\n<b>中文翻译：</b><br>\n<br>\n我本人曾经与很多中国公民以及“华裔”交流过。我的祖母出生于新加坡，在与亚洲人及其传统习俗相处方面具有丰富的经验。从童年时代开始我就和她交谈了很多关于这些遥远地方的人以及他们的生活方式。<br>\n<br>\n尽管如此，我仍然一直怀有巨大的热情，以了解为何（中国的）同龄人会对批判中国政府和CCP的观点感到不满。<br>\n<br>\n我相信教育背景在这里确实起着重要作用。但是，从社会经济的角度来看，正是特权地位，阶级和社会能动性（agency）影响了他们的态度。也就是那些从历史上受益于占统治地位的CCP的威权统治和国家主义经济政策的人。<br>\n<br>\n在谈论可能使他们感到羞耻或得罪的不便之处时，你会注意到他们许多人捍卫国家所做的一切，并试图掩盖或故意转移话题。此外，其中一些人对同质性(homogeneity)，一致性(conformity)，服从性和严重的结构性不平等的合理化具有奇怪的全国性的痴迷。某些观察家将这种对阶级主义和特权的有害展示称为为“亲CCP”。以我的拙见，这是不准确的，而且肯定是误导的。<br>\n<br>\nCCP的辩护者为自己，和自己背后的力量而不是作为政党的CCP辩护。<br>\n<br>\n他们不是在主张CCP统治，而是在积极地拥护一个可以利用，滥用和troll,来谋取个人利益的制度。由于父权制，家长式统治，权威教育和压迫性等级制度的长期存在。令人尴尬的是，当遭致反对时，他们可能会以愤怒，不适和有时不尊重的态度轻率地做出回应。<br>\n<br>\n我遇到过一些非常无情的人（偶然地）来自中国。任何想要尊重地继续这个话题的人都将需要同理心。他们在采取立场之前，不多听、多思考，不对多样的观点保持开发视野，这是一个很大的问题。<br>\n<br>\n在大学期间，我有研究话语分析和批判理论的经验。一回想起来我的话可能听起来很讽刺。<br>\n<br>\n因为他们的优势不是通过努力获得，这些优势十分珍贵，但仅限于某些群体。他们在巴黎购买奢侈品，在冰岛沐浴，在新西兰享受圣诞节，在伦敦学习，在圣弗朗西斯科投资房地产市场，他们当然很rich，但并不wealthy（原作者有意地区分rich和wealthy,值得注意）。他们不是那种热情的体面的富人。他们与中国的下层社会没有良好的联系，他们对中国的富裕，时尚和高度隔离的生活方式的信念是基于弱势的，被剥夺，被出卖和被排斥的（可以参看social exclusion的相关概念）中国工人阶级以及维吾尔族和藏族这样的少数民族。<br>\n<br>\n这里，即使收入也不是决定性因素。众所周知，既有不体面的（indecent，这个词内涵丰富）穷人又有不体面的穷人。然而，他们却故意（对社会现实）不敏感，无知绝不是一个很好的借口。<br>\n<br>\n这些亚洲精英主义者在培养家庭中最有权势的朋友时声称自己是受害者。他们同时要求绝对的隐私和不断的关注。当我们转身离开时，他们指责我们缺乏同情心。当我们转向他们时，他们指责我们破坏了他们习惯的圈子（原文为social habitat,“社会栖息地”，可理解为“圈子”），并强迫他们“接受”令人不快的批评意见。<br>\n<br>\n这绝对是极其恶心的胡说八道。我认为我们不应为此怪罪于作为个体中国人。在贫富和流动性差距，遭受更大范围的不公正待遇的人们的恶劣环境，残酷无情的做法等这些应在几十甚至几个世纪前制止之际，这是一个非常令人伤心，令人沮丧的社会困境。<br>\n<br>\n那么，确切地说，高等教育是如何塑造中国青年的政治风气呢？从我的（当然是有缺陷的）分析得出的一个初步结论是，在形成政治见解的过程中，社会经济地位，特权，教育，跨国流动性，族群和文化在这种情况下相互交织。教育是中国人享有话语权所享有的社会特权，中国的权力话语和社会建构的现实的标志；帮助我们弄清楚中国国家的修辞暴力（rhetorical violence，一种文化霸权理论中的概念）是怎样被贯彻和定位的。<br>\n<br>\n中国人需要团结不同民族，专业和宗教信仰的劳动者，并英勇奋斗以恢复其与生俱来的权利。为了实现这个目标，他们必须推翻家长式集体主义文化，解构仁慈独裁的神话，非殖民化军国主义(原作者可能是指宣传中国家主义的特征而不是中文语境中常见的“军国主义”内涵，也可以参见<i>Militarism and the China Model: The Case of National Defense Education</i>一文)的教育领域以及重塑自己的文明。<br>\n<br>\n这个国家需要动员社会变迁（social change）中下层青年最好使国际社会听到他们的声音。他们需要启蒙以及扩展异议的影响空间。富裕的国际漫游者（wanderer，指那些西方观察家常常注意到的，经常跨国移动和发声的既得利益者）不是真正的代表。他们也无权这样做。<br>\n<br>\n明确地说，关于这个问题，我主要要说的是，我们应该对中国人口的代表人数有限这个事实感到警惕，也就是特权阶层，他们有能力负担比其他人更多的跨国移动（原文为travelling，应指跨国迁移而非一般意义上的“旅行”）。我希望，这种观点可能有助于对当代中国生活的基本要素形成更多认识，这与中国精英长期以来所想象的形成鲜明对比。<br>\n<br>\n<i>注：本人不擅长翻译，工作勉强可看，请多见谅。</i>","date":"2020-04-02","agreeCount":40,"discussionCount":0}