{"type":"article","id":17171,"title":"自由亚洲电台评论 | 陈破空：这是一场战争吗？诡异，疑问与可能的答案","uid":21337,"topics":[161,5929],"contents":"<a href=\"https://www.rfa.org/mandarin/pinglun/chenpokong/js-03302020125650.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/pinglun/chenpokong/js-03302020125650.html</a><br>\n<br>\n2020年，首发于中国武汉的这场大瘟疫先是祸害了全中国，随后又祸害了全世界。迄今，至少183个国家沦陷。除了巨大的人命和财产损失，封闭公共场所加上停工停产，估算大多数国家所遭受的经济巨创或已超过第一次世界大战、第二次世界大战、911恐怖攻击所带来的巨创。<br>\n<br>\n显然，这不是一场天灾而是一场人祸。疑问是，始作俑者究竟是大意失手还是故意泄漏？是无心之失还是有意为之？在一系列诡异和疑问之间，存有两者皆可能的答案。<br>\n<br>\n叩问北京，至少有十大诡异和疑问。<br>\n<br>\n一，&nbsp;&nbsp;&nbsp; 为什么一再隐瞒、一再拖延预警？答案之一：隐瞒，拖延，是中共习性，拖延到最后一刻以做出政权风险最低的政治决定。答案之二：刻意等到春运高峰过去，才预警并采取行动。在此之前，500万武汉人已经离开，撒向全国各地；其中，6万多武汉人撒向全世界，成为各国瘟疫爆发的种子。中国沦陷，也要拉各国下水？<br>\n<br>\n二，&nbsp;&nbsp;&nbsp; 为何提前举行病毒演练？比如2019年7月在宁夏银川、2019年9月在湖北武汉，而演练中，病毒就已经定名为“新型冠状病毒”。答案：这是人工病毒，需要演练一旦施放，如何进行自我保护（五年前的中国官方电视采访中，中共军事专家就明言，把病毒合成生化武器后，最大的问题是施放时，如何做到只伤敌而不伤己。）<br>\n<br>\n三，&nbsp;&nbsp;&nbsp; 封城后，为何派出生化武器专家坐镇武汉、接管武汉病毒实验室？（1月26日，少将陈薇）答案之一：实验室病毒走漏，需要生化武器专家前往处理。答案之二：病毒为人工病毒，本身就是生化武器，故而需要生化武器将领驻守。<br>\n<br>\n四，&nbsp;&nbsp;&nbsp; 中南海为何一再甩锅？先后甩锅地方政府、甩锅人民、甩锅动物，最后又甩锅美国？答案之一：中共领导人只有权力，没有责任，甩锅是习性。答案之二：向美国甩锅，是打泥巴仗，把水搅浑，故意让世界分不清东西南北，以避免中共自身成为众矢之的。<br>\n<br>\n五，&nbsp;&nbsp;&nbsp; 北京矢口否认病毒来自中国，却为何销毁病例样本、关闭实验室？（1月初）答案之一：销毁证据是为了逃脱责任，这是常识。答案之二：只有销毁了相关证据，消声上海实验室（他们率先公布了病毒基因系列），才能够坚决否认病毒源自中国。<br>\n<br>\n六，&nbsp;&nbsp;&nbsp; 大瘟疫当前，为何照样签署美中第一阶段贸易协议？（1月3日开始中方把疫情通报美方，1月15日照样与美方签署协议。）答案：协议中有条文，如果出现不可抗力的因素，协议或部分协议条款可以不执行。瘟疫出笼而签署协议，要么是难得的巧合，要么是人为的设计。<br>\n<br>\n七，&nbsp;&nbsp;&nbsp; 为何再三阻扰世界卫生组织预警，并抗议美国的入境管制？答案之一：北京政权顾面子，希望大事化小、有事化无。答案之二：就是要各国放松警觉，拉各国陪葬，大家同归于尽，打造另类“人类命运共同体”。<br>\n<br>\n八，&nbsp;&nbsp;&nbsp; 都知道数字造假，为何毫不掩饰造假？答案之一：中共以造假为生，习性而已。答案之二：即便世界不相信，只要中国人民相信；即便武汉人民、湖北人民不相信，只要其他省份的人民相信，维稳的目的就达到了。中南海最在乎的是政权安稳。<br>\n<br>\n九，&nbsp;&nbsp;&nbsp; 大瘟疫肆虐，为何仍然对“2020实现全面小康”毫不松口？答案之一：这是党的政治目标，必须按期实现；况且，怎样算实现？由领导人宣布说了算，所以，要在数字上达成“全面小康”不难。答案之二：既然大瘟疫消灭了大量老年人，政府负担减轻，岂非更容易实现脱贫、小康的国家计划？<br>\n<br>\n十，&nbsp;&nbsp;&nbsp; 各国政要纷纷中招，为何中国领导层无人感染？答案之一：即便中共高层有人中招，那是党的机密，秘而不宣。答案之二：中共领导人有特供，防疫也不例外，如有特效药或特殊手段，他们首先享用。民主国家领导人则休想享有这类特权。答案之三：中共领导人备有解药或疫苗。如果是人工病毒，而准备对敌方使用，那么炮制者必先备下疫苗或解药，让己方要员处于安全位置。<br>\n<br>\n看上去，这是一场战争，一场看不见硝烟的战争，另类“世界大战”。无论始作俑者是大意还是故意泄漏，无论肇事者是无意还是有意而为，从客观后果而言，已经或相当于类正在经历一场生化战争。致命武器就是：人传人的病毒。如果这病毒是人工合成，那么，它不是生化武器还能称作什么？<br>\n<br>\n美国总统特朗普多次说：与看不见的敌人做斗争。仿佛一语双关。看不见的敌人，他可能指病毒；也可能指病毒的制造者。美国国务卿蓬佩奥则说：“在我们设法解决了这场危机之后，在我们设法让每个经济体重新站稳脚跟之后，会有时间让世界来对所发生的事情评估责任。”英国政府表示：“待这场危机结束后，必须清算。”追责与索赔，是国际社会理应担起的基本职责，也是肇事者理应承担的起码后果。<br>\n<br>\n（2020年3月30日）<br>\n<br>\n（文章只代表特约评论员个人的立场和观点）","date":"2020-04-02","agreeCount":0,"discussionCount":0}