{"type":"article","id":17193,"title":"索多玛与蛾摩拉: 中共在武肺中的罪行统计(2020年1月—3月)","uid":42801,"topics":[5262,7450,161,6883,5889,136],"contents":"中共罪行罄竹难书，但是我觉得还是有必要书一书的。我通过1-3月微博热搜，各大新闻网站搜集了中共自肺炎爆发以来的各种骚操作。目前统计的是2020年1月—3月的。我不相信互联网没有记忆。<br>\n<br>\n1.隐瞒疫情，所有疫情信息不透明，包括感染人数、死亡人数、死亡率等。<br>\n<br>\n2.惩戒8位吹哨人，阻止他们向外界传递关于疫情的消息。<br>\n<br>\n3.华南海鲜市场贩卖珍稀野生动物十数余年，疫情发生后负责人销声匿迹，至今不见踪影。<br>\n<br>\n4.在已知病毒人传人的情况下，武汉政府仍然执意举办万家宴，百步亭社区管委会自1月25日后停摆。<br>\n<br>\n5.武汉市政府办公厅公务用车鄂A0260W免费提领武汉红十字会物资。生活物资、医疗物资先供领导，普通百姓民不聊生，3月3日汉阳黄金口一对孤寡老人没有食物双双跳楼。<br>\n<br>\n6.武汉多家医院医护人员被迫对外求助，协和医生在武汉国博乞讨式求医疗物资，广东医护借柳叶刀发文公开吁国际援助<br>\n<br>\n7.武汉政府凌晨2点告知民众他们会在10点封城，导致五百万人逃离，病毒四散全球。<br>\n<br>\n8.文革式防疫手段风行。孝感戴有「红袖章」的防疫人员闯入私人住宅砸烂麻将桌，殴打户主儿子；咸宁市则有年轻男子坐电单车没戴口罩，被村干部发现后绑在树上。<br>\n<br>\n9.封城之后超市断货物资匮乏，商家坐地起价。<br>\n<br>\n10.中国红十字会贪污，扣押救援物资，民间发起捐助物资遭阻拦，武汉市委书记称捐款、捐赠物资只能通过红十字会<br>\n<br>\n11.武肺疑似患者无法做核酸检测，死于家中，无人处理<br>\n<br>\n12.媒体编造李文亮医生死亡时间<br>\n<br>\n13.微信大批量封号，言论封锁，微博热搜出现“我要言论自由”，随后被删<br>\n<br>\n14.言论封锁，白色恐怖，“李文亮遗孀等待调查结果”报导遭全网删除，“疫情发哨人”专访遭下架，“疫情50天 中国人承受媒体死亡代价”遭删…<br>\n<br>\n15.自1月28日在北京的人民大会堂会见世卫总干事以来，习近平消失7天<br>\n<br>\n16.中共驱逐美国三大媒体<br>\n<br>\n17.政府忽视其他病患，大量肺炎以外患者得不到有效救治而痛苦去世<br>\n<br>\n18.城管抢业主买下的菜,爱心蔬菜被当垃圾<br>\n<br>\n19.武汉职校宿舍被征用 学生物品遭丢弃<br>\n<br>\n20.地方政府抢口罩，重庆口罩被大理拦截<br>\n<br>\n21.官媒恶意误导群众，造谣双黄连治病奇效，导致民众连夜抢购<br>\n<br>\n22.任志强、陈秋实、方斌、李泽华、张文斌等多人被消失，至今生死不明<br>\n<br>\n23.女性侮辱，“九个月孕妇、流产护士支援前线”，护士被剃头<br>\n<br>\n24.监狱管理信息不透明，病亡人数无从得知<br>\n<br>\n25.“李文亮事件调查结果”只惩处基层民警，相关领导安然无恙<br>\n<br>\n26.云南临沧市强迫学生喝中药“大锅药”,&nbsp;三至六岁幼童必须每天喝。一临沧幼儿园要求学生每天上传喝药的图片，有学生喝药后出现拉肚子，头晕等症状。<br>\n<br>\n27.武汉城管群殴配送店员<br>\n<br>\n28.天津拾荒老人被殴打<br>\n<br>\n29.大国战役出版，歌颂党的领导;&nbsp;湖南推出儿歌“方舱医院真神奇”，文革样板戏诈尸<br>\n<br>\n30.武汉市委书记王忠林要求在全市推广感恩教育，听党话、跟党走，形成强大正能量。<br>\n<br>\n31.福建隔离酒店倒塌案致29死42伤<br>\n<br>\n32.政府用垃圾车运送生活物资<br>\n<br>\n33.火神山医院377名工人被隔离，既回不了家，政府还切断他们的补助，生活陷入困境；雷神山医院农民工遭剥削打压，工人薪金是国家原定工资六分之一<br>\n<br>\n34.中共克扣医护人员、农民工、志愿者工资<br>\n<br>\n35.湖北遭遇全国性歧视，黄梅九江爆发冲突，湖北民工在深圳流落街头<br>\n<br>\n36.国务院副总理孙春兰视察武汉一社区，社区民众高喊“全部都是假的”<br>\n<br>\n37.习近平视察武汉，警察进入平民家中监控<br>\n<br>\n38.珠海拱北口岸商户罢市要求减租遭喷辣椒水<br>\n<br>\n39.华人捐赠物资被卖回美国<br>\n<br>\n40.政治性解封，病人出方舱后在酒店隔离时死亡，出院病患复阳率、传染性不明，无症状传染者信息不明<br>\n<br>\n41.中共不断输出劣质品，贩卖别国假冒伪劣医疗物资，华春莹“我们收到别国援助物资里也有不合格的”<br>\n<br>\n42.战螂外交部：甩锅武肺起源地，炮制美国阴谋论<br>\n<br>\n43.制造仇视、排外言论，煽动民族情绪，激化中国与海外矛盾。<br>\n<br>\n44.不允许台湾加入WHO<br>\n<br>\n45.贿赂世卫，官员，谭德塞为中共站台误导全球，WHO变CHO<br>\n<br>\n46.外国人隔离期间享受超国民待遇<br>\n<br>\n47.雷神山庆功，丧事喜办<br>\n<br>\nThe CCP's crimes are endless, but I think it is necessary to sort out the crimes they committed in Wuhan CCPvirus.I collected the mistakes and crimes made by the Chinese Communist Nazi since the outbreak of Wuhan CCPvirus through the Weibo hot search and major news websites from January to March. I don’t believe that the Internet has no memory.<br>\n<br>\n1. Chinese Communist Nazi concealed the epidemic at first, and all information on the epidemic was opaque, including the number of infections, deaths, and mortality rates.<br>\n<br>\n2. Chinese Communist Nazi punished eight whistlers and prevented them from relaying news of the infectious disease<br>\n<br>\n3. Huanan Seafood Wholesale Market had been selling wild animals for more than ten years.<br>\nThe person in charge of this market disappeared after the outbreak of CCPvirus, and no trace has been found so far.<br>\n<br>\n4. Even if the Wuhan government has already known the virus is transmitted from person to person，they still insisted on organizing Wanjia banquet. The work of Baibuting Community Management Committee had paralyzed after January 25.<br>\n<br>\n5. The official car of the Wuhan Municipal Government Office A0260W collected medical supplies of Wuhan Red Cross for free. Living and medical supplies were provided for the leaders first. The people have no way to make a living. On March 3, a pair of elderly people in Huangjinkou, Hanyang jumped off the building due to a lack of food.<br>\n<br>\n6. Medical staff in several hospitals in Wuhan were desperate to ask for help. On January 31，Xiehe’s doctors begged Red Cross staff to provide medical supplies at Wuhan International Expo Center. Guangdong medical staff published an article on Lancet calling for international assistance.<br>\n<br>\n7. The Wuhan government informed the public at 2 am that they would quarantine the city at 10 am, which caused 5 million people to flee and the virus scattered around the world.<br>\n<br>\n8. Cultural Revolution-style epidemic prevention is popular. In Xiaogan, epidemic prevention officers broke into a private house and smashed a Mahjong table, assaulted the homeowner’s son. In Xianning, village officials found a young man riding a motorcycle without a mask. In order to punish the man, some local village cadres&nbsp;tied the man to a tree.<br>\n<br>\n9. After the city was closed, supermarkets were out of stock and lacked supplies for days. Merchants raised prices for food and medical supplies<br>\n<br>\n10. The Chinese Red Cross has severely corrupted and seized relief supplies from all over the world. Unofficial rescue&amp;donation platforms were blocked by the Red Cross.&nbsp;Secretary of the Wuhan Municipal Party Committee said that donations and materials can only be passed through the Red Cross<br>\n<br>\n11. Patients suspected of being infected could not be tested for the virus, many people died at home, and the bodies were left untreated<br>\n<br>\n12. Media fabricated Dr Li Wenliang's death time<br>\n<br>\n13. Wechat blocked a large number of accounts, and a hashtag of \"I want the freedom of speech\" appeared on Weibo, which was subsequently deleted.<br>\n<br>\n14. White Terror and The Censorship of Speech. Report of \"Li Wenliang's widow awaiting the investigation on Li Wenliang’s death\" was deleted across the network，different editions of the article \"The person who distributed whistles\" was removed，\"The 50th day of the epidemic, Chinese bear the cost of media’s death\" was deleted, etc.<br>\n<br>\n15. Xi Jinping disappeared for 7 days since meeting with WHO Director-General at the Great Hall of the People in Beijing on January 28.<br>\n<br>\n16. Chinese Communist Nazi expelled US journalists.<br>\n<br>\n17. The government ignored other patients, and a large number of patients with severe illness died painfully without effective treatment<br>\n<br>\n18. Urban management officers grabbed the vegetables and meat bought by the residential property owners, and vegetables donated by other provinces were treated as garbage.<br>\n<br>\n19. Dormitories of multiple vocational colleges in Wuhan have been requisitioned by the government, and student belongings have been discarded as trash.<br>\n<br>\n20. Some local governments in China grabbed and stole masks bought by other municipal governments, Chongqing masks were intercepted by Dali city government officials<br>\n<br>\n21. China official media maliciously misled the masses, creating rumours that Shuanghuanglian’s cure was so effective that it led to mass purchases overnight<br>\n<br>\n22. Ren Zhiqiang, Chen Qiushi, Fang Bin, Li Zehua, Zhang Wenbin, and many others were disappeared, so far their lives and deaths are unknown<br>\n<br>\n23. Female insult. “a nine-month pregnant woman and an abortion nurse supported the frontline” as official propaganda machines encourage this behaviour. In order to support the front line, the female nurses of the Gansu medical team shaved their hairs all together，while male nurses didn't do that.<br>\n<br>\n24. Prison management information is opaque, and the number of infected and dead is unknown<br>\n<br>\n25.\"Results of Li Wenliang Incident Investigation\" only punish the grassroots policemen, and relevant leaders are safe and sound.<br>\n<br>\n26. The officials of Lincang City, Yunnan Province forced students to drink Chinese traditional herbal medicine. Children aged three to six had to drink it every day. A kindergarten in Lincang required students to upload pictures of drinking herbal medicine every day. Some students experienced diarrhoea and dizziness after taking herbal medicine.<br>\n<br>\n27. Wuhan urban management officers assaulted a staff member who distributed food.<br>\n<br>\n28. Tianjin's old scavengers were beaten by the urban management team.<br>\n<br>\n29. The political propaganda book \"China combating COVID-19 in 2020\" was published and on sale，which mainly eulogizes the leadership of CCP; People of literary and art circles in Hunanhave created a children's song \"The Fangcang Shelter Hospitals are so fucking amazing\", it seems like the Cultural Revolution Model Drama revived in a horrific way.<br>\n<br>\n30. The secretary of the Wuhan Municipal Party Committee Wang Zhonglin called for the promotion of gratitude education throughout the city. He said that Wuhan people have to listen to CCP and follow CCP’s rules in order to form strong positive energies.<br>\n<br>\n31. A hotel in Fujian used to isolate patients with&nbsp;Wuhan CCPviruscollapsed, causing 29 deaths and 42 injuries.<br>\n<br>\n32. Government transported living materials used by garbage trucks<br>\n<br>\n33. 377 workers at Huoshenshan Hospital were quarantined and were unable to return to their homes. The government also cut off their subsidies, making their lives difficult；Migrant workers in Leishenshan Hospital were exploited and suppressed by government officials, the workers only received one-sixth of the wages originally stipulated by the state.<br>\n<br>\n34. The Chinese Communist Party withheld the salaries of medical staff, migrant workers and volunteers.<br>\n<br>\n35. Hubei encountered national discrimination, conflict broke out in Huangmei county and Jiujiang city, and Hubei migrant workers lived on the streets in Shenzhen.<br>\n<br>\n36. Sun Chunlan, Vice Premier of the State Council, inspected a community in Wuhan, and the people of the community shouted \"All are fake\"<br>\n<br>\n37. The police entered the civilians’ private homes to monitor people's behaviour when Xi Jinping visited Wuhan<br>\n<br>\n38. Merchants at Zhuhai Gongbei Port struck for a rent reduction and were sprayed with chilli water by policemen<br>\n<br>\n39.&nbsp;Ethnic Chinese donated materials were sold back to the United States<br>\n<br>\n40.&nbsp;Political unblocking. Some patients died when they were isolated in the hotel after leaving Fangcang shelter hospitals. The RP rate and infectivity of patients discharged from the hospital are unknown, and the information of asymptomatic patients is unknown as well.<br>\n<br>\n41. The CCP continues to export inferior medical supplies and sell counterfeit medical supplies in other countries. While Hua Chunying said, \"We also received unqualified medical materials from other countries\"<br>\n<br>\n42.CCP Piece of Shit Ministry of Foreign Affairs concocted the American conspiracy theory, saying that the United States is the origin of&nbsp;Wuhan CCPvirus<br>\n<br>\n43.CCP Piece of Shit Ministry of Foreign Affairs and CCP propaganda machines create hatred and xenophobia, inciting national populism and intensifying conflicts between China and overseas.<br>\n<br>\n44.CCP does not allow Taiwan to join the WHO<br>\n<br>\n45. The Chinese Communist Party bribed the officials of WHO, Tan Desai's wrong judgment misleads global epidemic prevention. WHO=CHO<br>\n<br>\n46. Foreigners enjoy excessively superior treatment during their isolation in China<br>\n<br>\n47. The local leaders held a celebration ceremony in Leishenshan Hospital, ignoring that Wuhan CCPvirus has already killed tens of thousands of people in this country due to the faults made by these leaders, in the meantime the world is suffering pains and deaths caused by Wuhan CCPvirus.What they did is a CCP tradition, we call it “Treat a funeral as a wedding ceremony, Take the pains of others as a joke”.","date":"2020-04-03","agreeCount":38,"discussionCount":0}