{"type":"article","id":1719,"title":"共匪如何毁灭一个家庭：被唾弃的男人的一生","uid":15,"topics":[1413],"contents":"被唾弃的男人的一生<br>\n原创：&nbsp;李进才&nbsp;<a href=\"https://pincong.rocks/publish/article/javascript:void(0);\">真实故事计划</a>&nbsp;<br>\n<br>\n<br>\n二十八年前，父亲去世，我把他葬在老家邯郸市索井村的祖茔。原打算母亲百年后与父亲合葬，给二老的一生画上完整的句号。<br>\n两年后，母亲因高血压住进彭城卫生院。在简陋病房的昏暗灯光下，母亲打着吊瓶，一遍又一遍地嘱托我：“我死后丧事从简，别把我往你老家埋，更不能跟你爹合葬。”<br>\n早几年，母亲就曾多次与我们子女五人提过这个想法。她一生坎坷，我不该继续固执己见，只能点头应允。<br>\n母亲如此怨恨父亲，甚至不愿死后再与他相见。<br>\n<center><b>一</b></center><br>\n1923年，母亲出生在邯郸市固义乡韦武庄村，十七岁时被迎娶到彭城镇霍姓家中，婚后有了大哥。这位霍先生，生前曾在八路军中，与日伪军作战时牺牲，逝于壮年。<br>\n母亲第一次丧夫时年仅二十。她带着大哥改嫁彭城瓷厂工人赵先生，生下姐姐和二哥。母亲与赵先生感情笃深，二人相敬如宾，之后十几年生活美满、幸福。可好景不长，母亲三十余岁时，赵先生因病早逝。母亲为此悲痛欲绝，即便人到晚年仍在痛惜。<br>\n独自抚养三个孩子的重担，母亲难以承受。于是在1954年经人撮合，招赘我父亲，先后生下我和妹妹。父亲比母亲小一岁，1924年出生在邯郸市贾壁乡索井村一个农民家庭，在三个兄弟中排行老二。<br>\n据本家的叔伯大娘讲起，我的祖上在清中期开过票号“文聚昌”，票号汇通全国，曾富甲一方。但到了爷爷那一代，家业衰败，一贫如洗了。因家贫，父亲没上过学。五六岁在家乡的山地里拾柴禾、务农，十五岁到峰峰矿区当瓷窑学徒，十九岁回乡当兵。<br>\n1943年至1947年，父亲曾在八路军某部的一个电台部门担任保卫工作。1947年大军南下，父亲因身体不适离开部队，辗转至彭城的瓷窑，当窑工、拌炭工，继而遇上了母亲。<br>\n父母的结合，组建了一个大家庭，全家足有七口人。大伯在1959年的饥荒年景跳井自尽，老家的爷爷奶奶也靠父亲抚养。大伯当年想与人结伴到峰峰和村镇买些南瓜给家人充饥，却遭队长训斥，气愤不过，选择了末路。<br>\n父亲一个人的收入仅能勉强维持生活。母亲是个很贤惠的女人，圆脸庞，中等个头，整日不得闲，我幼年记忆中的她总是忙碌不停。<br>\n那时家里虽穷，但一家人相亲相爱，其乐融融。母亲知道父亲在陶瓷厂上班，活重，劳动强度大，食物跟不上，所以把家里的食物都紧着父亲吃。我年幼不懂事，见她给父亲拿干粮吃，我就拽着父亲的衣角喊着：“我要吃馍！我要吃馍！”母亲见状，总会大声喝斥。<br>\n1960年，父亲在彭城五八缸厂干的是包工活，每天用独轮车运送五、六吨煤，还要扒马眼（瓷窑顶部的通风口）。那一年，物资极度匮乏。尽管母亲精心照顾，一米八大个子的父亲，依旧每日食难果腹，常常饿得头晕脑胀。<br>\n5月25日，父亲连续干了两天两夜活儿，刚和衣躺下入睡不久，窑工就把父亲喊起来扒北窑的马眼。父亲迷迷糊糊爬到窑顶，却扒了南窑的马眼。<br>\n窑工在下面大喊：“扒错了！扒错了！”<br>\n父亲恍然大悟，立即堵回去，接着又下来和泥，把马眼封住。南窑的产品出窑后报废了，造成5400元损失。父亲于1960年7月5日被捕入狱，被判反革命罪。<br>\n父亲入狱后，家里失去顶梁柱，母亲不得不挑起生活的重担。<br>\n那时彭城人吃水得用轱辘从深井里取，母亲每天取水，用纤细的双肩挑着，走街串巷往人家里送，换取生活费。母亲早年挑水的那口井，每到冬天，井台的四周积满冰块，稍不留心就会滑倒。<br>\n之后，母亲去彭城公社搬运站找活干，推独轮车，拉板车，这两种车都是铁板焊成的，分量很重。母亲运着陶瓷，从陶瓷厂前往彭城火车站，途中要经过一段漫长的上坡路。母亲驾着板车，十二三岁的二哥在旁拉着帮套，艰难如骡马上坡一样，一步一摇。<br>\n母亲一生没有过正式工作，只是游走于各个单位当临时工。母亲在给我们解释此事时，说：“当时并非没有机会当正式工人，但是我不能啊。要当正式工，得先学徒三年，学徒工资每月十八元，根本养活不了你们啊。”<br>\n<center><b>二</b></center><br>\n父亲入狱后，我随母亲乘邯郸的环形列车，去探视父亲。<br>\n下火车后，母亲拉着我，在黄土道上徒步很远才能抵达监狱。监狱处于一片空旷的平原上，老远就看见铁丝网高墙，还有高高的岗楼。<br>\n我和母亲站在监狱一个空旷的院子里，父亲由一个被称呼为队长的人陪同，走到母亲身边。母亲在父亲面前，一改平日里坚强作风，抽泣着诉说生活的艰难。父亲站在原地，搓着手，显得很焦躁、无奈。<br>\n母亲每一次去狱中探视，父亲便把自己省下来的津贴，偷偷塞给母亲，他每个月有两元钱津贴，逐月攒成十几二十元。站在身旁的队长，常常把头扭开，装做没看见。<br>\n回到家后，母亲时常召集我们兄弟姐妹五人开会，让我们重燃生活希望。散场后，母亲会把大哥、二哥叫到一旁，向他们解释她当初和我父亲结婚的原因，想化解他们对我父亲的怨恨。那时我并不理解他们为何怨恨我父亲。<br>\n如此过了两年，老家来信说，爷爷因为父亲的事积郁已久，终于气绝身亡，让母亲回去奔丧。考虑再三，母亲凑出30元钱给我，让一个年仅七岁的孩子回去奔丧。临行前，母亲再三嘱我要走哪条道，见了长辈该如何解释。<br>\n彭城距离索井二十多公里，早年交通不便，来往全靠步行。我从彭城火车站出发，沿着铁路线一直走。累了，坐在铁道旁歇息；饿了，啃口母亲给的棒子面窝头。边走边打听，临近黄昏才灰头土脸地回到老家。<br>\n爷爷家门口搭着灵棚。叔叔一两年前因病去世，灵棚内跪着的都是尚未成年孙辈，三个堂哥，一个堂弟。<br>\n在灵棚外几盏油灯下，大娘愠怒，问我：“你娘呢？咋就让你一个小孩回来了！”<br>\n我见大娘的凶巴巴的样子，一时情急，把母亲教我说的话忘得干干净净，随即“哇”的一声大哭起来。奶奶见状，搀我进门。<br>\n母亲并非对爷爷奶奶没有感情，只是她不能耽误打工，并且再无余力承受族人的指责，因为在爷爷病重期间她没有替夫尽孝。<br>\n以往家里有什么要处理，母亲都会托邻居写信，向父亲征求意见，父亲则托狱友回信。对于自己没有回家奔丧的事儿，母亲也去信向父亲说明，希望得到他的谅解。<br>\n不过，父母这种鸿雁传书的亲密关系，随着时间推移，逐渐濒于破裂。<br>\n1969年，十四岁的我，时隔数年再次见到父亲。那年大哥结婚，父亲听说了，挺高兴，托我和母亲带一个搪瓷脸盆送给大哥，作为新婚礼物。<br>\n回到家以后，我继续上学。一次中午放学后，班主任临时召集班务会，莫名其妙把我叫到讲台上，厉声斥责：“告诉你！你要和你父亲划清界线，否则你一生都没有翻身的希望……”<br>\n我不知所措，立正听训，泪如雨下，事后哭着回家。我把经受老师无端指责的事，告诉母亲。她匆匆回家做饭给我们吃，一边忙活一边听着，却一句话也没说、一口饭也没吃，便去上班了。<br>\n母亲那时在彭城耐火厂工作，用草绳包装耐火砖。耐火砖大多是异型砖，个儿大且重，包装工作非常吃力。头一天需先用水浸泡草绳，使之柔软。冬天时节，浸泡过的草绳会结冰，冰碴子又冷又扎人。<br>\n我时常放学后去帮母亲做事。在母亲的五个子女中，我最爱读书，母亲一心供我读书，想让我出人头地。初中时学习成绩好，尤其受语文老师青睐，语文老师鼓励我继续读高中。<br>\n初中毕业，我未能如愿升学。那个年代没有升学考试，全由班主任说了算。班主任因为父亲的事，不准我升学。语文老师为此奔走，多次找班主任求情均以失败告终。<br>\n母亲得知我没能升学，多年的劳累也涌上心头，她渐渐对父亲心生怨恨。<br>\n1970年，父亲转至河北唐山的监狱服刑，来信说路途遥远，不让家人再去探望。往后数年，我们家历经磨难，母亲没再给父亲去信，也没再去过监狱。<br>\n五年后，我下乡满两年了，按劳动表现被推荐、分配到邯郸地区交通局，一个事业单位。可在政审时，再次栽了跟头。<br>\n母亲听说此事，转身回房把门插上，开始嚎啕大哭。我们全家一直被父亲的事扼住咽喉，难以喘息。<br>\n<center><b>三</b></center><br>\n1978年，国家开始拨乱反正。那时我在一家偏僻的集体小企业当工人，得知政策消息后，赶紧回家把这一消息转达给母亲。<br>\n母亲将信将疑。我把形势和政策一一讲给母亲听，她才喜出望外，似乎有一种逐渐能顺畅呼吸的快感。<br>\n我给父亲写信，让他在狱中向上申诉。父亲回信时，应我的要求附上了判决书，并在信中再三申明：“六零年发生的事故，不是故意所为；不是反革命性质；不是军工产品。”我极度渴望摆脱“劳改犯儿子”“坏分子家庭”的帽子，便开启漫长的查明真相之路。<br>\n二哥单位有个热情的潘师傅，多年前和父亲同一个单位，常带我去找父亲的工友了解当年的情况。我去了解情况时买来二斤点心，那算是贵礼了。<br>\n一些工友说，父亲当年爱讲些“吃饭不吃饭，旦等牛叫唤”之类的俏皮话，“现在说没事，当年可不行”。他们还表示，我父亲当年被判得有些重了。<br>\n有的人则透露，父亲当年不知因何得罪了孔厂长。我向父亲求证，父亲回信说，他的案子与孔厂长私仇有关。可这位孔姓厂长彼时已经去世。<br>\n我根据走访所得，以及父亲描述的情况，写了申诉状。1979年6月，复查办开始复查父亲的案子。<br>\n案子移交到父亲原单位陶瓷五厂复查，负责复查工作的是该厂保卫科。保卫科科长告诉我，在父亲案卷中，当时的副厂长刘勇曾证明：1960年父亲扒错马眼的窑里的产品，是一种耐酸性极强的工业用品，属试制节段，并非军用品。此产品试生产过一次，没有成功。<br>\n多数参与复查的人证明，父亲当年所为并非有意。最终，复查结论是：量刑过重；定性不准；建议减刑。<br>\n这时，父亲距刑满释放只差几个月。母亲认为父亲没能完全恢复名誉，对此大失所望。<br>\n1979年，五十五岁的父亲提前几个月出狱。他没有给家里写信，回来得很突然。<br>\n我正在市里一家企业工作，与母亲生活在一起。午后下班回家。一个瘦削驼背、胡子拉碴、穿着印有“劳改”字样号服的老汉，出现在我的面前。<br>\n见到父亲，并没有想象中得那种欣慰与喜悦。阔别多年，我和妹妹早已习惯没有他的生活，无法开口叫他“爸爸”。曾蒙受他养育之恩的哥哥们，都未登门看望。<br>\n我和父母、妹妹一家四口，吃了个便饭。席间，父亲信誓旦旦地说：“我一定要恢复自己的名誉。”母亲听后，为之兴奋不已，我也信心满满。<br>\n母亲把她居住的三间房子截出一间供我居住，母亲和妹妹住着另外两间。父亲回来后，母亲没有和父亲同房生活，妹妹一度暂居在朋友家让出房间，直到我婚后外出租房，妹妹才得以搬回家。<br>\n往后两年间，我和父亲奔走在各级法院之间。父亲没文化，出门不认路，我时常得请假陪同。没有好消息，一般不告诉母亲，她有时询问，我也是尽往好的方面说，怕她失望。<br>\n不管是哪一级法院，都有大量案子要复核、审理，进展缓慢。父亲母亲没有工作，没有生活来源，母亲还把仅剩的单位遣散费四百多元钱，用在了我的结婚上。家里入不敷出，父亲只好先停止奔走，去谋生。<br>\n<center><b>四</b></center><br>\n父亲停止奔走后，母亲便催父亲外出找工作，可他因年龄大和刑满释放人员的身份，一直被用人单位拒之门外。母亲因而常和我抱怨，嫌弃父亲无能。<br>\n无奈之下，父亲挎着两个冰棍壶沿街叫卖。晚间回到家，父亲把五分、一毛的硬币以及毛票堆在桌上，数来数去也数不清楚。母亲不去帮忙，反而对他冷嘲热讽。父亲愈发迷糊，索性不数了。<br>\n后来，父亲换过很多谋生手段。他和我说，想去学修鞋修拉链，理由是可以有优待。我告诉他：“优待是针对残疾人的，你要干不见得不收你的费。”他神色暗淡，就此作罢。<br>\n父亲生前从事的最后一个活计，是在陶瓷二级站套缸。那时父亲已是六十几岁的人，那些笨重的陶器在他手上翻来转去，十分吃力。这笨重的体力活，出力不小，挣钱却不多，尽管父亲极其节俭，一个月的收入还是仅能维持他自己的生活所需，连母亲都养不起，只能靠我们帮扶。<br>\n因父亲出狱后没有全面平反、得到安置，母亲对他心存芥蒂，夫妻常因生活琐事吵闹。母亲让父亲分摊电费，父亲不给，母亲便把通往他房间的电线掐断，父亲不甘示弱，干脆把整个房子的电都掐断。<br>\n二哥查出断电原因以后，手持菜刀要去报复，后来被邻居劝住才没酿成大祸。为此，我把父亲带走，随我同住。母亲拦住，不肯放行，她生怕我把父亲带走以后对她不管不顾。<br>\n我放下行李，细细对母亲解释：“父亲搬出去以后，你俩不会再因琐事纠缠，彼此相安无事。我向你保证，父亲搬出去后，我仍会一如既往孝敬你。”得到这保证以后，母亲才放行。<br>\n出狱后第十个年头，父亲患上胃癌。一天上午，我从办公室出来，发现父亲蹲在我办公室外，要知道他从未到单位找过我。他面色煞白，痛苦万分，双臂交叉，抱在胸前等我出来。<br>\n我问父亲：“怎么了？”<br>\n“肚子疼。”<br>\n我带着父亲去河南安阳内黄寻医问药。这次求医之旅，不仅没有给父亲减轻痛苦，反而给他带来了委屈。父亲方便时走进了女厕，被人破口大骂，我赶紧上前解释父亲不识字，才息事宁人。<br>\n返回彭城卫生院，医生做钡餐造影，最终诊断结果是，父亲得了胃癌。我无法接受现实，又带父亲到区中心医院、峰峰矿务局总医院……确诊为胃癌晚期。<br>\n我把父亲安置在我的租房里。房东见父亲病入膏肓，怕人死在他房子里，不吉利，一直催我把父亲带到别处。二哥听说这事，心软了，放下以往的嫌隙，帮忙劝服母亲，父亲才得以回老屋居住。<br>\n到了后期，父亲疼痛加剧，每天要靠杜冷丁减少痛苦。我定期去医院拿药，回来后让单位的保健医生给父亲注射。后来医生在父亲臀部划了个十字，告诉我往十字上方的两个部位打都没事，久而久之我也学会了注射。<br>\n父亲临终前一个星期住在医院里，我和妻子不分昼夜照顾他。父亲意识到自己即将离去，拿出的全部存款四百多元钱给我。这钱少得可怜，连他住院看病、丧葬费用的零头都不够。<br>\n父亲让我带他出院。出院时那天，骄阳似火，室外温度高达四十多度。我和妻子把父亲抬到板车上，让八岁的儿子坐在他身旁打伞，艰难把他拉回彭城的家中。<br>\n当天夜晚，父亲走了。<br>\n<center><b>五</b></center><br>\n两年后，母亲因脑干出血溘然长逝，大哥决定把母亲安葬在彭城，他的责任田里。<br>\n2018年7月，大哥病故。大嫂与我们商量：再做一个棺椁，把母亲的赵姓前夫移葬到彭城，与母亲合葬，把大哥葬在母亲脚下。<br>\n母亲在世时，常说：“我一生中，只在赵姓前夫那里过了些好日子，和他有感情。”<br>\n那便随了母亲的愿吧。<br>","date":"2019-05-25","agreeCount":2,"discussionCount":0}