{"type":"article","id":17199,"title":"[转载]为什么火烧圆明园，不烧紫禁城？","uid":11080,"topics":[8099,18],"contents":"原地址:<br>\nhttps://zhuanlan.zhihu.com/p/27866879<br>\n<br>\n请历史大手鉴定下这篇文章内容真实性。<br>\n<br>\n01.<br>\n<br>\n最近一直在看近代史，徐中约先生的《中国近代史》，唐德刚先生的《晚清七十年》，张鸣老师的《重说中国近代史》，端木赐香老师的《这一次我们又挨打了》。袁腾飞老师说过一句话：中国的历史教科书上，真实性不超过5%。以前我还不信，看过这些书后我发觉，袁老师说的这个数字有些乐观了。<br>\n<br>\n就拿近代史上这件最让中国人恼火的事情来说吧：为什么圆明园会被烧？<br>\n<br>\n在历史教科书上，中国的形象是一个清纯脱俗的少女，外面的英法美日都是些风骚贱货，整天欺负我们，亡我之心不死。1860年，英法联军打进了北京，烧毁了圆明园。这件事就是表明他们风骚贱货的最好例子。<br>\n<br>\n这件事中国人一说起来都咬牙切齿，它被当成国耻写进了历史书里。然而，有一个问题我们好像忽略了：为什么英法联军打进北京后，烧的是圆明园，而不是紫禁城？<br>\n<br>\n按理来说，紫禁城是皇宫，是大清权力的象征， 既然要放火，那应该放在这里才对。而且圆明园在今天的海淀，清朝时还是北京城的郊区，坐地铁过去都要十几个站。联军都打到紫禁城门下了，为什么不顺带烧了紫禁城，却要拐弯绕到郊区去烧一个皇帝的私人休闲娱乐场所？<br>\n<br>\n在历史书上，这段历史没有细讲。十几年前张铁林、刘晓庆演了一个电影《火烧圆明园》，电影里也没有讲为什么要烧圆明园，好像圆明园莫名其妙地就被烧了。圆明园被烧的真实原因，好像被我们有意地隐藏了起来，有些不好开口的地方。那么英法联军为什么要烧圆明园而不烧紫禁城呢？<br>\n<br>\n02.<br>\n<br>\n事情说起来其实也不复杂。鸦片战争后，中英签订了《南京条约》，十二年后，英国人又跑来找事了，要求修约。什么是修约呢？英国人觉得，《南京条约》都签十几年了，大清应该明白了自由贸易的好处吧？那么第一次开放的广州、厦门、福州、宁波、上海这五个通商口岸就显得不够了，英国人希望大清能把全国都开放了，实在不行的话，沿海大城市、长江沿岸城市都开放也可以。<br>\n<br>\n而且《南京条约》规定，英国人只能在这五个城市活动，中国其余城市都不能去，英国人希望这回能在全中国畅行无阻。还有，两国最好能互派公使，我派个大使驻北京， 你派个大使驻伦敦，方便两国搞外交。另外，英国人还希望能向大清皇帝亲递政府公文，英国人以前想和大清最高领导人搞搞交流会晤，根本就没门，大清皇帝根本就不见， 各级官员也都踢皮球，没人理，英国人因为这事身子都掏空了。<br>\n<br>\n这些就是修约的主要内容，按近代史大家蒋廷黻先生的归纳就是：“公使驻京，内地游行，长江通商，这是双方争执的中心。”站在国际角度来看，这是很正常的事，无论是今天还是在一百年的国际，这些早就成了共识。但问题是，英国人面对的大清，是一个自大自负、目中无人的政府。大清从来都认为自己是天下共主，是天下所有人的爸爸，英法美什么的都是海外藩属国，是咱儿子，儿子就要好好孝敬爹，好好低头做人，闹点事也不用当真。这就是鸦片战争后清政府根本没有吸取教训的原因。<br>\n<br>\n而这几条里，大清最抵制的一条是公使驻京、亲递国书，因为英国人坚决不磕头，你要亲递国书还不磕头，做梦去吧。千万不要小看这一条，这一条可以说就是后来导致战争的起因。为什么清政府必须要洋人磕头呢，因为磕头已经不仅仅是一个动作了，它是大清皇恩浩荡的体现，是执政合法性的基础。洋人本来就是海外藩国，见到天下共主没有不跪之理。而且我天朝百姓磕头磕了几百年了，要是你们洋人不磕头，被我们老百姓看到，老百姓都觉醒了怎么办？清政府要求洋人不仅要磕头，还必须是标准的的三跪九叩，弯腰度数不够的不算。其它条款都可以商量，唯独这一条清政府坚持两百年不动摇。<br>\n<br>\n所以事情会怎么发展已经很明显了。英国人跑来要求修约，清政府说，这个外务嘛，我们都是由两广总督处理，你们去广东吧。到了广东，广东大员说，哎呀，这么大的事要中央说话才行啊，你们去中央吧。在这之间，皇上和广东大吏们整天就在演戏对台词。踢皮球是中国人最拿手的事，广东踢到北京，北京踢到广东，英国人就在中间转，转来转去转了几年，快转出脑溢血了，英国人忍无可忍，决定出兵了。<br>\n<br>\n用英国的头号中国通小斯当东的话说就是：“中国听不懂自由贸易的语言，只能听懂炮火的语言。”<br>\n<br>\n用蒋廷黻先生的话说：“总而言之，外人简直无门可入。他们知道要修改条约，只有战争一条路了”。<br>\n<br>\n于是英法联军就带兵来了，打到天津大沽口炮台，以四百人的伤亡占领了大沽口，清军阵亡两千。清军统帅叫僧格林沁，一向牛逼哄哄，认为英军火炮没什么可怕的。这下虽然输了，僧格林沁觉得没什么，不是武器装备落后的问题，是我们操作不够犀利，战术不够正确，走位不够风骚。<br>\n<br>\n僧王不信邪，要死战到底。咸丰急了，跟僧格林沁说，老僧啊，别打了，“以国家依赖之身，与丑夷拼命，太不值矣”。<br>\n<br>\n咸丰还说了句搞笑的话：“天下根本不在海口，实在京师”，意思是提醒僧王，天下之根本不在天津海口啊，是在京师啊，因为我在京师啊，你别搞错了，赶紧回来吧。<br>\n<br>\n僧王一听，有道理，撤了。就这一场战役，就能看出大清君臣对自己和世界的姿势水平。<br>\n<br>\n天津守不住了，千万别让洋人打到北京啊，大清赶紧派人到通州跟洋人认怂，行行行，我们愿意谈判。于是两拨人就在通州坐下谈判。<br>\n<br>\n03.<br>\n<br>\n谈判什么呢？呵呵，还是前面那几条，很明显这又是一次对牛弹琴的谈判。咸丰给前线谈判的大臣桂良说，你这一条不能同意，那一条也不能同意，别胆小，大不了再和洋人干一仗，怕个毛！<br>\n<br>\n<br>\n一个国家最高领导人是这样的智商，如何不悲剧？<br>\n<br>\n英国人发现这完全是在对牛弹琴，果断不谈了，要求直接进京。咸丰一听，这还得了，这帮人胆子不小。于是跟前方的怡亲王说，英国人要是敢进京，你就把他们扣下来。<br>\n<br>\n就是这么一个用屁股做出的决定，直接导致圆明园被烧。<br>\n<br>\n1860年9月18日，也是一个九一八。这一天还在谈判，英国谈判团的团长巴夏礼跟怡亲王说，公使驻京，亲递国书，这一条我们是不会改的，你们看着办吧。说完后，跃身上马，扬尘而去，动作很潇洒。<br>\n<br>\n怡亲王看着巴夏礼，卧槽，这么装逼啊，太嚣张了。于是跟僧格林沁说，皇上说了，他们要是太嚣张，谈判搞不定的话就把他们扣了。僧王姿势水平也不高，听从指挥，就把英国谈判团全都逮起来了，一共39个人。<br>\n<br>\n最搞笑的大清给巴夏礼定的罪名——谋反。<br>\n<br>\n说咸丰的这个决定是屁股做出来的一点也不为过。即使不说世界，说中国历朝历代，从来都是两军相争不斩来使，这在千年前就已经是国际法则了，哪怕野蛮的少数民族都是遵守的，这种例子举不胜举。而到了19世纪，人类已经大幅进步到文明社会的时候，竟然还发生这样的事，这让清政府的声誉和形象在西方国家严重下降。虽然清政府的形象本来也已经够烂了。<br>\n<br>\n但是大清本来就是无视国际规则的，大清眼里也没有什么国际，所以咸丰还很开心，逮了人家的使者，觉得扬眉吐气了一回。僧格林沁抓着巴夏礼很高兴，妈的打仗你有火炮你牛，现在看你还怎么办。僧格林沁强行按着巴夏礼的头，让他磕了几个响头，满足了大清历届皇帝的梦想：终于看见洋人磕头了。<br>\n<br>\n咸丰一看，擒贼先擒王，现在王已经擒了，咱们现在好好教训一下洋人那些小兵。清军出兵了，出兵的名义也很有意思——讨逆。<br>\n<br>\n在通州八里桥，3万9千清朝骑兵出发，冲向2万5千英法联军。天真的大清准备趁着英法联军群龙无首，一举A平敌人。过程就不说了，说下结果：英法联军5死46伤，清方几乎全军覆没。<br>\n<br>\n后来英国人在查看清军的军营时发现清军还在用弓箭和盾牌，说了一句话：“一个发明了火药的国家，竟然还在用弓箭作战。”<br>\n<br>\n联军进了北京，马上就去解救那39个人。巴夏礼和秘书关在刑部大牢里，其他37人关在圆明园。联军在圆明园把这些人解救出来后，发现只剩下了19人，有20个已经被整死了。而且有些人的尸体被大卸八块，砍掉胳膊的，砍掉腿的，惨不忍睹。<br>\n<br>\n后来有个幸存者回忆说：被逮的人里面有个叫的鲍尔比的《泰晤士报》记者，被抓起来后第四天就被整死了，尸体被扔到野地里喂野狗，吃光了。还有个安德森中尉，手脚被重度捆绑生了蛆，蛆一直蔓延到全身，精神错乱狂叫三天，死了。还有一个法国人，身上也生了蛆，蛆爬的他嘴巴、耳朵、鼻子里全都是，痛苦而死。这个幸存者还说，他在狱中数蛆，每天能繁殖1000只。<br>\n<br>\n看到了这些场景，联军怒不可遏，对大清的野蛮忍无可忍。联军的总司令额尔金表示，必须要给清朝一个惨痛的教训。因为这些俘虏是在圆明园内被虐待而死的，所以要烧了这个园子。<br>\n<br>\n当时，法国有个将军叫孟托班，他建议烧紫禁城。孟托班说，圆明园不设防，不算交战区，烧这里不好，要让清政府好好记住这个教训，那就烧皇宫，让他们更疼，才能记住。<br>\n<br>\n但额尔金不同意。额尔金说：烧皇城，相当于烧北京，北京百姓又没惹咱们，为啥跟人家百姓过不去呢？圆明园是个私人园林，还是虐待我们俘虏的地方，就烧这里吧。<br>\n<br>\n于是，圆明园就这么被烧了。烧之前，额尔金在北京城贴了张告示说：“任何人，无论贵贱，都要为自己的欺诈行为受到惩罚，18日将火烧圆明园，以此作为对皇帝的惩罚。与此无关人员不受此行动影响，唯清政府为其负责。”<br>\n<br>\n<br>\n04.<br>\n<br>\n清朝有个自媒体人叫汪康年，他写了个书叫《记英法联军焚劫圆明园事》，里面记载了一件好玩的事。英法联军在圆明园准备放火，却发现没有点火的东西，“各军并无火器，唯有水桶、水锅而已”。听说联军遇到了困难，附近海淀百姓纷纷带上火盆、秸秆赶来，助洋人一臂之力。汪康年记载，英法联军放火后，中国人跟在后面“到处引火延烧”，让火势扩大。这些清朝百姓完全不觉得圆明园跟自己有什么关系，最大的愿望是能跟老外一起多抢点宝贝出来。<br>\n<br>\n这就是圆明园被烧的大致情况。皇帝为了自己不受屈辱，引来了一场战争，再因为自己的野蛮无知付出了圆明园被烧的代价，可以说这场战争是中国近代史上最无聊的一场战争。<br>\n<br>\n<br>\n但是，一百年多年过去，有些奇怪的事情却发生了：皇帝家的私人地盘被烧了，人家自己的老百姓跟着去打砸抢烧，一点不心痛，我们后人却恨得咬牙切齿；当年清朝皇帝本人的屈辱，突然变成了人民的屈辱，国家的屈辱，民族的屈辱。这是个不太好笑的笑话。<br>\n<br>\n我们的历史书没有讲过这段历史。历史书的作用是培养我们记住圆明园被烧的仇恨，而不是让我们知道圆明园被烧的教训。这是比圆明园被烧更可怕的事情。","date":"2020-04-03","agreeCount":10,"discussionCount":0}