{"type":"article","id":17216,"title":"原創舊文 共匪政權是工人階級的敵人","uid":43942,"topics":[5793,161,4546],"contents":"根據中共自己的說法，中共存在統治合法性因為解放了工人階級，讓工人階級上升為統治階級。事實上中國工人階級沒有因為中共的統治得到解放，中國工人階級是被統治階級。中國工人階級在經濟上只是雇傭勞動者，在政治上沒有自己的代表，在文化上受制于中共的黨文化與資本家的企業文化的壓迫。無論用哪種主流的界定社會主義的標準來評價中國都不是社會主義國家，中國既不是馬列主義所主張的那種建立在共產黨的領導之下生產資料社會所有然後在有組織有計劃的社會化大生產的基礎上生活資料按勞分配的奉行科學社會主義的國家，更不是那種托派的共產黨所堅持的實行自由民主的計劃經濟的社會主義國家，也不是社會自由主義者所主張的那種政治上自由民主經濟上建立社會市場經濟的社會主義國家，事實上中國是一個資本主義國家，中國是一個奉行權力市場經濟的國家，中共在中國建立了最壞的資本主義制度。中共建立的國營企業即不生產免費產品，也不讓企業內部的工人分享剩餘價值，不承擔合理調控物價的責任而是利用壟斷謀取暴利，企業利潤不是成為社會福利開支，而是被太子黨拿去貪污。中國的國營企業就是黨營事業，國營企業裡邊的工人以雇傭勞動者的身份為作為資方的中共謀取商業利潤的過程就是最好的證據，根據馬克思主義的說法，勞動產品是社會必要勞動時間的產物，中國早就廢除了用社會必要勞動時間計算工分的制度，中國的國營企業生產出來的勞動產品並不是在工分的基礎上進行等價交換而是作為一種本質上跟私有制企業製造出來的消費品沒有不同的消費品對消費者進行出售。中共實際上是一個極右翼政黨，從中共放任紅頂資本家壓迫工人階級的行為中就可以看出來。中國紅頂資本家以及外國資本家普遍都不希望中國民主化，因為中國民主化會讓他們失去可以讓他們充份謀取暴利的廉價勞動力市場。中國工人階級裡邊找回獨立人格的成員最希望結束中共建立的專制統治，他們不會接受保共改良。事實上中共害怕工人階級起來反抗，也最痛恨民運陣營裡邊的偏向左翼自由主義的成員。中國的左右分類法跟西方國家很不一樣，通常實際上是極右翼的毛左或者鄧右也就是中共本身才是唯一的左翼，其他派系都是右翼。如果把中共放在西方國家，用西方國家的左右分類法進行劃分，極端反對福利國家反對補償正義的中共實際上屬於極右翼政黨。海外民運大多數不敢以左翼自居，一部份人是因為深受中國左右分類法的影響，形成了特有的思維方式，另外一部份人是因為擔心被誤以為是中共的同路人，還有一部份人是因為以前深受中共名義上的偽左運動的迫害，精神上存在陰霾所以對左翼存在心理上的障礙。所以他們大多數習慣用左翼來稱呼中共，這樣做在客觀效果上只能是美化中共，這種結論與中國內部的工人階級反對派的認知是截然相反的。要在中國工人階級內部喚醒工人階級的反共意志，只有深入揭批中共的極右翼本質，然後樹立一個左翼自由主義的變革方向，才能真正促進中國工人階級對中共的離心離德，從而把他們拉攏到民運陣營裡邊。<br>\n<br>\n共匪改革開放之後基本上已經接受了資產階級庸俗派的觀點了，基本上接受了商品的交換價值由消費者針對商品的主觀評價來決定的觀點了。工人只是得到工資是因為工人沒有本事，資本家得到商品的主要利潤工人得到工資是合理的。按照馬克思主義針對商品的交換價值的定義，商品的交換價值也就是售價是由不變資本跟可變資本跟剩餘價值組成的，原料 廠房 設備的消耗是不變資本，工人的工資是可變資本，不變資本跟可變資本是商品的成本，商品的交換價值也就是商品的售價減去商品的成本之後所得到的利潤就是剩餘價值，那個剩餘價值是工人創造的，應該歸工人。可是共匪沒有讓工人有機會分享剩餘價值，共匪也在搞剝削，共匪也不允許工人階級分享剩餘價值。共匪已經不能用宣稱中國是社會主義國家的方式來證明壹黨專政的優越性了，更不可能充份的從收入分配的角度論證壹黨專政比自由民主好。馬克思的勞動價值論跟剩餘價值論也不是完全沒有道理，沒有工人把麵粉變成麵包，麵粉還是麵粉不會成為麵包的，麵包的交換價值不會產生，除了麵粉的價格以及生產麵包所使用的產地所產生的租金以及燃氣設備所耗費的成本以外的利潤就是工人創造的，可是因為工人不是老闆，那部份利潤只有壹部份會成為工人的工資，另外壹部份會成為資本家的收入，工人的勞動有壹部份是有償的，另外壹部份是無償的，所以工人被資本家剝削。比如生產壹個麵包需要價值壹塊錢的麵粉，生產麵包所耗費的燃氣費用是壹塊錢，生產麵包所使用機器價值壹百塊錢，在正常的使用狀態下生產壹百個麵包就會損壞，所以每生產壹個麵包機器的成本是壹塊錢，生產麵包所使用的廠房每天的租金是十塊錢，在正常的生產力水平之下壹天可以生產十個麵包，每生產壹個麵包的租金成本是壹塊錢，生產壹個麵包出去人力勞動以外的成本是四塊錢，不變資本的投資也就是原料 燃料 機器 廠房的成本是四塊錢，經過工人的勞動之後麵粉成為麵包，麵粉成為麵包之後售價六塊錢，也就是交換價值是六塊錢，六塊錢的交換價值減去四塊錢的成本，生產壹個麵包可以有兩塊錢的利潤。根據馬克思的說法這兩塊錢的利潤是工人在生產麵包把麵粉加工成麵包的過程中的勞動創造出來的，比如資本家在可變資本的投資上投資了壹塊錢，可變資本也就是工人生產麵包的工資，比如資本家給了工人壹塊錢的工資，剩下壹塊錢留給了他自己，就意味著工人生產麵包的勞動過程中有壹半的勞動是有償的必要勞動，有壹半是無償的剩餘勞動，無償的剩餘勞動所創造價值就是剩餘價值。資本家留給他自己的那壹塊錢就是剩餘價值，就是依靠剝削工人所獲得的利潤，了解了什麼是剝削之後，我們就不難發現中國也有剝削，中國內部的私營的食品加工企業就存在剝削，比如生產麵包的企業就存在剝削。<br>\n<br>\n前邊講了食品加工廠的產業資本家的剝削，下邊我們講壹下商業資本家的利潤來源跟剝削，商人只能從他所售商品的價格中獲得商業利潤。撇開地租不說，他出售商品所賺得的利潤，等於商品的購買價格和它的出售價格的差額中扣除純粹流通費用也就是商業工人的工資以後的餘額。<br>\n<br>\n商業利潤是產業工人創造的剩餘價值，商業資本家獲得商業利潤的方法是商業差價，即產業資本家用低於商品生產價格的價格(出廠價格)，把商品賣給商業資本家，商業資本家再按照商品的生產價格，把商品賣給消費者，賣價和進價之間的差額就是產業資本家轉讓給商業資本家的那壹部分剩餘價值，形成商業利潤。這是商業利潤的主要來源。商業利潤要靠商業僱員的勞動來實現。商業僱員的某些勞動，如包裝、保管、運輸等創造價值和剩餘價值，是生產在流通中的繼續；商品買賣、簿記等勞動實現商品的價值和剩餘價值。商業利潤的實質是剩餘價值，它是剩餘價值的轉化形式。商業利潤反映著商業資本家和產業資本家共同瓜分剩餘價值的關係以及商業資本家剝削產業工人和商業僱員的關係。商業店員同產業工人壹樣，也是勞動力的出賣者，他們雖然不創造價值和剩餘價值，但卻為商業資本家實現商品的價值和剩餘價值。商業店員的勞動時間也分為必要勞動時間和剩餘勞動時間。在必要勞動時間內所實現的剩餘價值，用以補償商業資本家用來支付商業店員工資的可變資本；在剩餘勞動時間內實現的剩餘價值，除其中壹部分用來補償工資以外的商業資本家的各種費用開支外，其餘的部分則被商業資本家作為商業利潤無償佔有。商業資本家就是通過剝削商業店員的剩餘勞動，來獲得產業資本家讓渡給商業資本家的那壹部分剩餘價值的。<br>\n<br>\n首先，把商業利潤看成是由於單純的加價而產生的，這是壹種假象。商業利潤是產生於商品的銷售價格與購買價格之間的差額，但這個餘額並不構成商業利潤的全部，因為其中壹部分必須用來補償商業資本家所支出的純粹流通費用也就是商業工人的工資。在這裡為了便於研究，暫時撇開補償純粹流通費用這部分，假定這個餘額的全部構成商業利潤。<br>\n<br>\n就產業資本家而言，商品的出售價格和購買生產要素價格之間的差額，等於商品的生產價格和它的成本價格之間的差額，或者，就社會總資本而言，等於商品的價值與資本家耗費在商品上的成本價格之間的差額。「這個差額又歸結為物化在商品中的勞動總量超過物化在商品中的有酬勞動量的差額」，即在生產過程中形成產業利潤。商業資本家則不同，他的活動範圍僅限於流通領域，它不能創造價值，僅能實現價值，因此，商業利潤只能形成於商品購買價格和出售價格之間差額，即在購買價格上加價后出售。<br>\n<br>\n商業利潤的源泉是產業工人創造的剩餘價值，商業資本家獲得商業利潤的方法是商業差價，即產業資本家用低於商品生產價格的價格(出廠價格)，把商品賣給商業資本家，商業資本家再按照商品的生產價格，把商品賣給消費者，賣價和進價之間的差額就是產業資本家轉讓給商業資本家的那壹部分剩餘價值，形成商業利潤。這是商業利潤的主要來源。<br>\n<br>\n商業利潤要靠商業僱員的勞動來實現。商業僱員的某些勞動，如包裝、保管、運輸等創造價值和剩餘價值，是生產在流通中的繼續；商品買賣、簿記等勞動實現商品的價值和剩餘價值。<br>\n<br>\n商業利潤的實質是剩餘價值，它是剩餘價值的轉化形式。商業利潤反映著商業資本家和產業資本家共同瓜分剩餘價值的關係以及商業資本家剝削產業工人和商業僱員的關係。<br>\n<br>\n商業店員同產業工人壹樣，也是勞動力的出賣者，他們雖然不創造價值和剩餘價值，但卻為商業資本家實現商品的價值和剩餘價值。<br>\n<br>\n商業店員的勞動時間也分為必要勞動時間和剩餘勞動時間。在必要勞動時間內所實現的剩餘價值，用以補償商業資本家用來支付商業店員工資的可變資本；在剩餘勞動時間內實現的剩餘價值，除其中壹部分用來補償工資以外的商業資本家的各種費用開支外，其餘的部分則被商業資本家作為商業利潤無償佔有。商業資本家就是通過剝削商業店員的剩餘勞動，來獲得產業資本家讓渡給商業資本家的那壹部分剩餘價值的。<br>\n<br>\n商業利潤也是剩餘價值的轉化形式。商業資本家雇傭商業職工從事商品買賣活動，這種活動雖然不創造價值和剩餘價值，但通過出賣商品能為商業資本家實現商品的價值和剩餘價值。商業職工的勞動時間也分為必要勞動時間和剩餘勞動時間。在必要勞動時間內出賣商品所實現的剩餘價值，用以補償商業資本家支付給商業職工的工資，在剩餘勞動時間內實現的剩餘價值，構成商業利潤。所以，商業資本家所獲得的商業利潤，既是剝削產業工人的結果，又是剝削商業職工的結果。<br>\n<br>\n舉例來講，食品加工廠的產業資本家六塊錢壹個的麵包賣給了開商店的商業資本家，開商店的商業資本家以十二塊錢壹個的價格出售麵包，六塊錢買進的麵包十二塊錢賣出去得到六塊錢的利潤，這六塊錢是商業工人在包裝 保管 運輸 銷售勞動 會計的流通勞動的過程中實現的商品的流通利潤，商業資本家從這六塊錢利潤裡邊拿出二塊錢支付給商業工人作為工資，剩下四塊錢留給自己作為商業利潤，根據馬克思的說法這四塊錢就是商業資本家從商業工人身上剝削掉的剩餘價值。商業工人不直接生產商品，實質上只是幫商業資本家瓜分由產業工人通過具體勞動與抽象勞動創造的使用價值與交換價值所代表的貨幣，可是商業工人因為只是商業資本家的雇傭勞動者，所以商業工人的流通勞動也存在必要勞動與剩餘勞動，依靠遊說消費者賣出去的商品所帶來的營業額所代表的商業利潤並不主要歸商業工人所有，這些商業利潤主要的部份會變成剩餘價值被商業資本家無償佔有。改革開放之後的商業工人普遍都是需要為商業資本家生產剩餘價值的被剝削者，改革開放的本質對於商業工人來講就是允許商業工人被商業資本家剝削，允許私營商店存在就是為商業資本家剝削商業工人創造條件。<br>\n<br>\n勞動價值論與剩餘價值論的正確性<br>\n<br>\n<br>\n<br>\n為什麼要學習和堅持勞動價值論？勞動價值論是馬克思主義的重要基礎，恩格斯在馬克思墓前的講話指出：馬克思「發現了現代資本主義生產方式和它所產生的資產階級社會的特殊的運動規律。由於剩餘價值的發現，這裡就豁然開朗了，而先前無論資產階級經濟學家或者社會主義批評家所做的壹切研究都只是在黑暗中摸索。」馬克思的兩大發現即唯物史觀和剩餘價值理論，剩餘價值理論闡明了雇傭勞動制度的本質，「這個問題的解決是馬克思著作的劃時代的功績。它使明亮的陽光照進了經濟學領域，而在這個領域中，從前社會主義者像資產階級經濟學家壹樣曾在深沈的黑暗中摸索。科學社會主義就是以此為起點，以此為中心發展起來的。」而否定勞動價值論，就必然會否定剩餘價值論，以此為基礎的科學社會主義理論就被抽掉了根本，共產主義運動也自然而然成為烏托邦分子的胡鬧。<br>\n<br>\n資產階級非常明白勞動價值論的重要性。1867年9月，《資本論》1卷在德國出版，出版后官方經濟學家鴉雀無聲，但在德國工人階級中卻迅速傳播開來，「被認為是德國世襲財產的卓越的理論思維能力，已在德國的所謂有教養的階級中完全消失了，但在德國工人階級中復活了」。《資本論》1卷出版后不到壹年時間，1868年7月4日，壹個德國資產階級經濟學家說：「駁倒價值理論是反對馬克思的人的唯壹任務，因為如果同意這個定理，那就必然要承認以鐵的邏輯所做出的差不多全部結論。」資產階級非常明白，要推翻馬克思的全部結論，就必須從推翻勞動價值論開始。所以壹百多年以來，從龐巴維克到晏智傑，資產階級經濟學家都把反對勞動價值論作為自己的首要任務。這也正是我們今天學習和堅持勞動價值論的重要意義。<br>\n<br>\n下面就幾個資產階級經常攻擊、在社會上也容易造成混淆的幾個問題共同討論勞動價值理論。<br>\n<br>\n機器是否創造價值<br>\n<br>\n對於機器是否創造價值，必須先明確價值的概念。政治經濟學中，價值是指人類無差別的腦力勞動和體力勞動的耗費。首先，價值是社會關係的表現，勞動價值論所考察的勞動是專屬於人的勞動。從具體勞動角度考察，「勞動首先是人和自然之間的過程，是人以自身的活動來引起、調整和控制人與自然之間的物質變換的過程。」勞動是人的有目的的生產活動，是人類區別于動物的本質活動，也是人類存在和發展的首要條件。從抽象勞動角度考察，「把勞動的有用性質撇開，生產活動就只剩下壹點：它是人類勞動力的耗費。儘管縫和織是不同質的生產活動，但二者都是人的腦、肌肉、神經、手等等的生產耗費」，只有人類的勞動才是創造價值的勞動。其次，勞動價值論研究和強調的是人的勞動在壹定歷史階段所特有的社會性，也即在商品生產關係中勞動的特性。由於「商品價值體現的是人類勞動本身，是壹般人類勞動的耗費」，這種無差別勞動「是每個沒有任何專長的普通人的機體平均具有的簡單勞動力的耗費」。「把勞動產品表現為只是無差別人類勞動的凝結物的壹般價值形式，通過自身的結構表明，它是商品世界的社會表現。因此，它清楚地告訴我們，在這個世界中，勞動的壹般的人類的性質形成勞動的特殊的社會的性質。」現在隨著生產力的發展，人的體力勞動越來越多被自動化機器所取代，腦力勞動也部分被電腦代替，如果根據這壹現象得出機器也創造價值的結論，實際上是沒有理解價值的概念，不清楚價值是對社會關係的反映，體現的是人們之間的生產關係，是商品生產者特殊的社會生產關係。<br>\n<br>\n既然機器本身不創造價值，那麼機器對於價值形成有什麼作用呢？在《資本論》中馬克思專門探討過機器同商品價值的關係。壹是使用機器將提高勞動生產率，使單位時間內生產的使用價值更多，「大工業把巨大的自然力和自然科學併入生產過程，必然大大提高勞動生產率，這壹點是壹目瞭然的」。二是機器是不變資本的壹部分，機器損耗的價值將轉移到新產品當中，「像不變資本的任何其他組成部份壹樣，機器不創造價值，但它把自身的價值轉移到它所生產的產品上。」三是機器只是過去的死勞動，機器運轉不能使價值增殖，資本家獲得剩餘價值的來源不是機器所代替的勞動，而是在機器生產的基礎上所使用的活勞動。<br>\n<br>\n因此，回答機器是否創造價值，需要明確以下問題：第壹，從創造價值角度，人的勞動與物的運轉有什麼區別？第二，高度自動化的生產線是否創造價值？機器人生產的商品價值來源於哪裡？<br>\n<br>\n在回答機器是否創造價值的基礎上，還可以按照同樣的思路，解釋以下幾個問題：第壹，死勞動是否創造價值？死勞動對商品價值形成具有什麼作用？死勞動不僅包括機器，還包括原料、工具等，死勞動對商品價值形成的作用同機器是壹樣的。第二，畜力是否創造價值？事實上，從政治經濟學上看，畜力也是提高人類勞動生產率的壹種工具或機器，儘管畜力是壹種活的生物，但它仍是壹種死勞動，使用畜力運輸所增加的商品成本，是歷史上飼養牲畜的死勞動的轉移。<br>\n<br>\n知識分子是否創造價值<br>\n<br>\n提出這個問題的人有兩種情形。壹是誤認為在馬克思的理論中，只有體力勞動者才創造價值，腦力勞動不創造價值；二是受「新經濟」、「知識經濟」等概念誤導，認為新知識新技術也是可以創造價值的。<br>\n<br>\n我們仍然必須回到價值的基本概念上。價值是人類無差別的腦力勞動和體力勞動的耗費，其中既包括體力勞動，又包括腦力勞動。只要腦力勞動凝結在有形的商品上，這種腦力勞動就創造了價值。並非只有知識分子才進行腦力勞動，工人在勞動過程中也要付出腦力勞動的，並且隨著社會進步和生產發展，勞動者掌握越來越多的科學技術知識，因此在創造價值的勞動中腦力勞動地位日益重要。在馬克思時代，就出現了這樣壹種趨勢，壹些科技工作者或技術人員原先是遊離在生產過程以外的，「正如在自然機體中頭和手組成壹體壹樣，勞動過程把腦力勞動和體力勞動結合在壹起了。後來它們分離開來，直到處於敵對的對立狀態」，但隨著社會化大生產的發展，這些人逐步被納入到生產過程中，生產勞動的範圍擴大了。因此，馬克思提出了「總體工人」的概念，「產品從個體生產者的直接產品轉化為社會產品，轉化為總體工人即結合勞動人員的共同產品。總體工人的各個成員較直接地或者較間接地作用於勞動對象。」「隨著勞動過程本身的協作性質的發展，生產勞動和它的承擔者即生產工人的概念就必然擴大。為了從事生產勞動，現在不壹定要親自動手，只要成為總體工人的壹個器官，完成他所屬的某壹種職能就夠了。」也即，直接或間接從事物質產品生產的勞動都是生產勞動，參與生產、並耗費了腦力和體力的勞動都創造價值。<br>\n<br>\n與知識分子是否創造價值相似，還經常會遇到以下幾個問題。壹是設計人員是否創造價值？按照馬克思的「總體工人」的概念，當前設計工作已經成為產品生產的壹個重要環節，設計人員已經成為總體工人的壹個器官，完成產品圖紙設計職能。二是與商品生產無關的科學或科技研究人員是否創造價值？例如天文學家發明了某種理論，這個肯定不會創造價值，同商品生產無關。那麼數學家發明某種演算法可以大大提高運算速度並對提高生產率形成影響，這位數學家是否創造了價值呢？僅對提高勞動生產率有幫助，並不創造價值。提高勞動生產率是使單位時間內可以生產更多使用價值，並不是現實的去生產商品，既然沒有直接或間接參與到商品生產中，當然不會創造價值。我們所講的價值，是特定社會關係下的生產勞動，並非所有對人類社會有益的勞動都創造價值、都影響商品生產關係。為人類歷史作出巨大貢獻和創造價值無關，科研工作者的工作同教師、社會管理者是壹樣的，是社會進步不可缺少的，這同是否創造價值沒有關係。<br>\n<br>\n當然將科研工作者變為資本的附屬物，納入到商品生產關係中，變為資本家「出錢招雇的雇傭勞動者」，這才是對科技進步最大的阻礙。三是壹張刻有資本論的光碟價值應如何計算？這也是壹個很有意思的問題，事實上無論這張光碟刻有多麼偉大獨到的思想，其價值仍是c、v、m三個組成部分，仍是生產光碟的原料和機器耗損，加上付出的人工成本，再加上利潤。至於壹些壟斷資本出的光碟要遠超過盜版光碟價格，是因為計入了知識產權使用費用，這涉及到壟斷條件下商品價值的轉換形式，也即個別商品利潤被平均利潤和壟斷利潤取代，在3卷中有相關的內容。此外，知識產權本身就是對科技發展的壹種反動，科技屬於全人類，但卻只歸壹小部分寡頭使用，這本身就是壟斷資本主義阻礙生產發展的壹種表現。<br>\n<br>\n資本家的勞動是否創造價值<br>\n<br>\n壹些資本主義的辯護士說私營企業主是勞動者，是創造價值的勞動者。壹些資本家親自出馬，說他們起早貪晚，要協調好各方人際關係，要頻繁應付政府官員，還要承擔資本經營的風險，天天想著萬壹破產了怎麼辦，工作壓力如此之大，怎麼會不創造價值呢？首先要把資本家的勞動同經營管理活動區別開來。壹是資本家的勞動不是雇傭工人在資本主義生產中所進行的那種勞動。作為處於與雇傭工人對立的地位的資本家，特徵就在於不是自己從事勞動，而是驅使別人勞動，並無償佔有別人的剩餘勞動。二是資本家的勞動也不是受雇傭的工程師和科技人員在資本主義生產中所進行的那種勞動。即使資本家當中有的曾經從事過科學技術工作，現在壹般說來則已經沒有必要、也沒有可能去繼續從事這種工作，市場會向企業供給它所需要的各種工程師和技術人員。三是資本家的勞動是指資本家在資本主義發展的壹定階段上用他的部分時間從事企業的部分管理工作的活動，即「監督勞動」和「指揮勞動」。<br>\n<br>\n在現代企業制度條件下，從事生產經營活動的是經理階層，不是資本家。在資本論中有壹段話很有意思，資本家為了必須維護自己無償獲取剩餘價值的權利，因此他為自己辯護：「難道工人光用壹雙手就能憑空創造產品，生產商品嗎？難道不是他給工人材料，工人才能用這些材料並在這些材料之中來體現自己的勞動嗎？社會上大多數人壹貧如洗，他不是用自己的生產資料，棉花和紗錠，對社會和由他供給生活資料的工人本身進行了莫大的服務嗎？難道他的服務不應該得到報酬嗎？」這壹邏輯不成立是顯而易見的，因為「工人把棉花和紗錠變為棉紗，不也就是為他服務了嗎」，既然如此，為什麼工人不能佔有這壹「服務費用」即剩餘價值呢？所以資本家立馬變換說法，「難道他自己沒有勞動嗎？難道他沒有從事監視和監督紡紗工人的勞動嗎？他的這種勞動不也形成價值嗎？」<br>\n<br>\n馬克思接著寫道：「他的監工和經理聳肩膀了。而他得意地笑了笑，又恢復了他原來的面孔。」事實上生產經營的管理監督勞動是監工和經理做的，所以他們「聳肩膀」了。無論如何，資本家都是要取得剩餘價值的，資本家無法從自身對生產的作用得出有助於自己的結論，所以「他把這壹類虛偽的遁詞和空話都交給他為此目的僱用的政治經濟學教授們去講」。只有經理階層可能創造價值，「在資本主義生產的基礎上，壹種關於管理工資的新的欺詐勾當在股份企業中發展起來，這就是：在實際的經理之外並在他們之上，出現了壹批董事和監事。對這些董事和監事來說，管理和監督實際上不過是掠奪股東、發財致富的壹個借口而已。」<br>\n<br>\n其次看生產中經理階層的管理監督勞動。有別于資本家的「經理」屬於生產勞動者的範圍，「所有以這種或那種方式參加商品生產的人，從真正的工人到(有別于資本家的)經理、工程師，都屬於生產勞動者的範圍。正因為如此，最近的英國官方工廠報告『十分明確地』把在工廠和工廠辦事處就業的所有人員，除了工廠主本人以外，全都列入勞動者的範疇」。經營管理在商品生產活動中起著重要的作用，「凡是直接生產過程具有社會結合過程的形態，而不是表現為獨立生產者的孤立勞動的地方，都必然會產生監督勞動和指揮勞動」。但這種經營活動「具有二重性」。壹是符合社會化生產要求的指揮勞動，「凡是有許多個人進行協作的勞動，過程的聯繫和統壹都必然要表現在壹個指揮的意志上，表現在各種與局部勞動無關而與工場全部活動有關的職能上，就象壹個樂隊要有壹個指揮壹樣。這是壹種生產勞動，是每壹種結合的生產方式中必須進行的勞動。」二是監督被統治階級反抗的勞動，「凡是建立在作為直接生產者的勞動者和生產資料所有者之間的對立上的生產方式中，都必然會產生這種監督勞動」，這種監督勞動「在資本主義生產方式下也是不可缺少的」。經理階層的管理監督勞動，「既包括執行由壹切社會的性質產生的各種公共事務，又包括由政府同人民大眾相對立而產生的各種特殊職能」。<br>\n<br>\n因此，對於資本家勞動是否創造價值，事實上就是回答這樣幾個問題：壹是管理勞動是否創造價值；二是指揮生產的勞動與監督壓迫的勞動有什麼區別；三是在現代企業制度下，資本家是否還進行指揮生產的管理活動。<br>\n<br>\n三產是否創造價值<br>\n<br>\n壹產、二產中的勞動基本上都是創造價值的。三產中既有創造價值的勞動，也有不創造價值的勞動。必須要明確生產和服務的區別，馬克思說：「生產勞動便是生產商品的勞動，非生產勞動便是生產個人服務的勞動了。前壹種勞動表現在壹個可賣的物品上，后壹種勞動必須在操作時被消費。前壹種勞動包括壹切在實物形態上存在的物質財富和精神財富：肉和書籍。（但形成勞動力自身的勞動除外。）壹切依某種方法滿足個人需要（幻想的或現實的需要）或反乎本人志願被迫到本人身上來的勞動都屬於第二種。」三產中以人為對象的服務活動，例如理髮等，沒有「實物形態」，屬於非生產勞動；而以有形商品為對象的活動，如餐飲業、汽車維修等，屬於生產勞動，維修業實際上就是商品生產的延長線。在同壹行業內部，既有可能包括生產勞動，又可能包括非生產勞動。例如文藝活動，本身不創造價值，但如果把文藝活動刻成光碟，這部分加工商品的勞動就創造價值；衛生行業，給人看病是非生產勞動，沒有實物形態的商品，但如果生產藥品，或加工某種藥材，都是把勞動凝結在有形商品之上，是創造價值的。<br>\n<br>\n此外，還有兩個比較有意思的相關問題。第壹，交通運輸業是否創造價值，客運和貨運是否創造價值。交通運輸業既包括生產勞動，又包括非生產勞動。客運是典型的提供個人服務的非生產勞動，這種勞動在發生時同時被消費，不創造價值；貨運將勞動凝結在可賣的商品上，以實物形態存在，是創造價值的。第二，商業是否創造價值，純買純賣是否創造價值，倉儲、包裝是否創造價值。商業活動中，純買純賣並未改變商品的任何存在狀態，沒有勞動付出，是不創造價值的；倉儲、包裝、冷藏等活動，將勞動凝結于有形商品之上，屬於在商品上追加的勞動，是創造價值的。<br>\n<br>\n如何看待生產要素理論<br>\n<br>\n在以上四個具體問題基礎上，下面著重討論壹下兩個流行的理論，壹是要素價值論，二是邊際效用價值論。要素價值論不是壹個新理論，早在200年之前就產生了。當前壹些曲解勞動價值論的觀點，用的都是馬克思主義產生以前的資產階級庸俗經濟學家的觀點。要素價值論的最終目的是「資本價值論」，是要為資本家佔有剩餘價值正名。跟前面舉的資本論中那個資本家壹樣，這種理論認為資本家提供了生產資料，只說工人的勞動創造了價值，資本家的投資沒有創造價值是不對的。其實早在18世紀薩伊就說過同樣的話：「把創造價值的力量，完全歸之於人的勞動，是壹種錯誤。」薩伊是法國資產階級庸俗經濟學家，他認為商品之所以有價值，是因為形成這個商品的勞動、資本、土地三要素自身具有價值，從而構成商品的價值。他說：「事實己經證明，所生產出來的價值，都是歸因於勞動、資本和自然力這三者的協力。」勞動、資本和自然力共同創造價值，工人勞動得到的報酬是工資，資本家提供資本並管理生產得到的報酬是利潤，地主掌管土地及其使用得到的報酬是地租，這就是三要素理論。現在還有人提出人力也是壹種重要資源，企業家（指經理階層）同前三種生產要素壹起共同創造價值，所以經理分割剩餘價值、按照利潤提成定年薪是理所應當的，這就是「四要素理論」。還有人提出自然資源也參與了價值創造過程，例如細菌參加了釀酒生產，這是「五要素理論」。<br>\n<br>\n馬克思早就批駁了薩伊的「生產要素論」。根本區別在於馬克思將資本看作社會關係，看作人類歷史特定階段存在的特定關係，而西方經濟學家把資本看作是物，看作是機器、廠房等物品，他們根本不懂得、也不願意懂得機器、廠房等本身並不就是資本，只有在特定的關係下才是資本。當然，資產階級經濟學也根本不承認資本體現了資本家和勞動者之間的剝削和被剝削的關係。<br>\n<br>\n要素價值論有幾個方面的錯誤，其中壹些錯誤已經在前面的幾個問題中討論到了。壹是把勞動和勞動力混為壹談，勞動創造價值，而勞動力是壹種特殊的商品，勞動者所獲得的報酬是維持勞動力再生產和延續後代所必須的生活資料的價值。二是把土地和勞動對象混為壹談，在農業勞動中土地是勞動對象，是自然物，但地主通過對土地的所有權向租地資本家徵收地租，正是特定的生產關係的產物。三是把資本和勞動資料混為壹談，勞動資料是客觀的物，但如何使用勞動資料，如何通過佔有生產資料獲得剩餘勞動，是不同生產關係的產物。四是把使用價值和價值混為壹談，作為客觀物的生產要素是參與創造使用價值的，對形成商品的特定效用產生影響，但這些要素並不因此創造價值。五是混同了價值創造和價值轉移。通過勞動者的具體勞動，在機器、廠房等生產資料上的不變資本把生產過程中消耗掉的原有價值轉移到新生產的商品中去，它既不改變原有的價值量，也不創造新價值。死勞動不創造價值，只有活勞動才創造新價值。六是混同了生產領域的價值創造和分配領域的價值分配。在市場經濟中，資本和土地不創造任何價值，卻能在利息和地租的形式上佔有剩餘價值。資本家和土地所有者的剝削收入不是取決於資本和土地在創造價值中的貢獻，而是取決於財產權，即生產關係的法律表現，本質上取決於生產資料所有制。<br>\n<br>\n要素價值論者之所以抱著「資本創造價值」、「資本創造剩餘價值」等錯誤理論不放，本質上是由於他們否認剝削的立場，由此必然產生壹系列的理論錯誤。總結起來，理解要素價值論所存在的問題，需要明確兩方面的內容：壹是要素價值論的基本內容和當前表現；二是自然物和死勞動對使用價值生產有什麼作用，對創造價值和形成價值有什麼作用。<br>\n<br>\n如何看待邊際效用價值論<br>\n<br>\n邊際效用論的集大成者是龐巴維克，在19世紀末西方庸俗經濟學掀起「邊際革命」，要用邊際效用論取代勞動價值論，以利息時差論否定馬克思的剩餘價值論。目前這壹理論在知識界仍有很大的影響，但基本上還是龐巴維克的那些理論。龐巴維克認為，馬克思的勞動價值論的壹個根本缺陷就在於只考慮交換價值，不考慮使用價值，使用價值的「邊際效用」將影響商品的交換價值；還認為勞動不是商品間的唯壹共同屬性，此外還有稀缺性、作為供求的對象、被佔有以及引起人們消費慾望等屬性。龐巴維克把利潤、利息、地租等各種剝削收入都歸結為人在不同時期內對物品效用的主觀評價不同的結果。<br>\n<br>\n如何批判龐巴維克的理論不詳細說了，壹些關鍵問題在前面已經說過了。僅舉壹個例子，在以效用為基礎的各種理論中，都有壹個共同的問題無法回答。同壹商品，在不同時間、地點等條件下，對使用者的效用都是不同的。例如壹個人吃了7個餅吃飽了，他吃的第1個餅同第7個餅對他自己的效用是不相同的，但為什麼在市場上不同效用的餅卻以同樣價格出售，從人與人之間的社會關係出發可以解釋，但從個人主觀感受出發，效用理論無法解釋。全面分析各類商品關係，只能回到勞動價值論才能解決。<br>\n<br>\n19世紀末、20世紀初，龐巴維克先後出版《卡爾•馬克思體系的終結》和《資本與利息》兩本書，有體系的否定勞動價值論。僅兩年後，希法亭就寫了《駁龐巴維克對馬克思的批判》，對其理論進行批判。希法亭的批駁也很到位，在《駁龐巴維克對馬克思的批判》壹書第3章《主觀主義的觀點》中，希法亭揭示了以龐巴維克為首的經濟學心理學派在方法論上的錯誤。希法亭指出，生產價格變化的現象說明孤立的考察商品或資本，絕不可能理解資本主義社會的現象。只有所處的社會關係及其變化，才制約並能闡述個別資本的運動，這些個別資本本身只不過是總資本的壹部分。但是，政治經濟學的心理學派的代表沒有看到這種社會聯繫，因而必然對那種旨在揭示經濟現象的社會制約性的理論產生誤解，總是從自己個人主義的觀點上來理解和表述這種理論。在馬克思看來，經濟現象不從屬於個人願望，而受社會關係支配的客觀規律決定。龐巴維克所認為的馬克思主義理論的矛盾其實只是他自己對馬克思的理論做出的主觀主義解釋的結果。商品形式是考察經濟現象的起點，但是在商品形式中存在著迷惑人的假象，這是由人的社會關係採取物的客觀屬性而產生的。商品只有作為社會物，它才是經濟學的研究對象，使用價值不是經濟學的研究對象。每壹種從使用價值出發的價值理論，都是從物與人的個別關係出發，而不是從人之間的社會關係出發，因此就陷入了從主觀的個人關係得出客觀的社會標準的錯誤。總結起來，對於邊際效用價值論，關鍵在於兩個問題：壹是使用價值對價值創造是否有作用；二是個別人對物的效用的主觀評價，能否影響作為社會關係的價值的標準。<br>\n<br>\n中共對馬克思主義勞動價值論與剩餘價值論的否定<br>\n<br>\n下面這段對話是中共黨員與台灣共和國共產黨的黨員的對話，鄧右的支持者為中共黨員，馬克思主義者為台灣共和國共產黨的黨員，這段對話充份的反映出中共已經背叛了馬克思主義的勞動價值論與剩餘價值論。<br>\n<br>\n鄧右的支持者：關於剝削的問題，我就壹直想不明白，如果工人不被雇傭，就不被剝削了，但也無法生存了。能說這種剝削是壞的嗎?資本家給了工人壹個將勞動力轉化為金錢的機會，是不是有理由得到報酬，就像今天的服務業壹樣?<br>\n<br>\n馬克思主義者：《資本論》中對妳的這些問題都有非常清楚的回答，我先簡單地說壹下，資本家借以剝削工人或者說給工人提供工作崗位的資本也是以前剝削工人的產物，是工人創造出來的，也就是說，資本家的所有資本，都是工人生產出來的，都應該歸工人所有，都是工人自己的財產，我為什麼要被妳雇傭?這些財產歸他們的真正主人——全體工人所有，工人是自己工廠的主人也是自己工廠的勞動者，所獲得的巨額利潤不歸妳資本家所有，而是將壹部分作為擴大再生產的積累金，剩下的利潤分配給全體工人使用，我為什麼要忍受妳的剝削?<br>\n<br>\n法國重農學派說：「剩餘價值是『壹種獨立的可供支配的財富，是他(財富的佔有者—)沒有出錢卻可以拿去賣得財富。」<br>\n<br>\n《資本論》第十二章說：「資本自行增殖的秘密歸結為資本對別人的壹定數量的無酬勞動的支配權。」第十七章：「在奴隸勞動下，所有權關係掩蓋了奴隸為自己的勞動，而在雇傭勞動下，貨幣關係掩蓋了雇傭工人的無償勞動。」關於剩餘價值的問題，如果能夠把大學的《馬克思主義基本原理》認真學下來，我想，搞清楚是沒有問題的。<br>\n<br>\n《資本論》第二十二章《剩餘價值轉化為資本》中說：「200磅追加資本的情況就完全不同了。它的生產過程我們是壹清二楚的。這是資本化了的剩餘價值，它壹開始就沒有壹個價值原子不是由別人的無酬勞動產生的。合併追加勞動力的生產資料，以及維持這種勞動力的生活資料，都不外是剩餘產品的不可缺少的組成部分，即資本家每年從工人階級那裡奪取的貢品的不可缺少的組成部分……用從被征服者那裡掠奪來的貨幣去購買被征服者的商品。」這個問題就很明了。<br>\n<br>\n鄧右的支持者認為「如果工人不被雇傭，就不被剝削了，但也無法生存了」、「資本家給了工人壹個將勞動力轉化為金錢的機會」。<br>\n<br>\n馬克思主義者：資本家付給工人的金錢，即購買工人勞動力的貨幣，本身就是從工人階級那裡通過剝削的手段掠奪的，本身就是屬於工人階級的財富，將工人階級創造的財富搶掠過去，然後用本屬於工人階級的財富去購買工人階級被迫出賣的勞動力，同時又將勞動力創造的剩餘價值佔為己有，在這個過程中，搶掠者經過精彩的魔術表演，壹轉身就成了偉大的慈善家。<br>\n<br>\n鄧右的支持者：也有很多人都是白手起家啊。先是當工人，有點積蓄之後就開始辦企業了。也有些人是自己做壹些小生意或者別的職業什麼的，有了積蓄就開始雇傭別人。不能說這些開創性的資本也是靠剝削工人得來的吧。<br>\n<br>\n馬克思主義者：這些開創性的資本在他們的總資本中又能占多大比例呢?如果只是白手起家，作為壹個個體勞動者即個體戶，不去剝削別人，那隻能作為壹個跟農民類似的小私有者，而個體的勞動能力是有限的，是不可能成為大資本家的。如果他成為了壹個大資本家，除了中了彩票的可能之外，那壹定是從事了剝削別人的事業。<br>\n<br>\n鄧右的支持者：問題是這些肯定是存在的，中國美國哪裡都有，就算比例很小，那也能否說明不是所有的「剝削」都是非正義的?<br>\n<br>\n馬克思主義者：所有的剝削都是非正義的，因為剝削就是對別人無酬勞動的佔有權，相當於變相搶劫。這些開創性的即沒有剝削別人之前的資本，是正義的，但所有的剝削都是非正義的。而且，這部分開創性的資本，在壹般資本家的總資本中所占的比例，是幾乎可以忽略不計的。<br>\n<br>\n鄧右的支持者：問題是如果沒有他們的雇傭，就會工人失業甚至沒法生存。而雇傭給了工人壹個將勞動力轉化為生活資料的機會，資本家是否應該因此得到報酬?就像現在的服務業壹樣，那些職介所、婚介所也都是給人壹個機會，他們就拿到了報酬，也沒人說這個不合理啊。<br>\n<br>\n馬克思主義者：「如果沒有他們的雇傭，就會造成工人失業甚至沒法生存」這個問題，上文馬克思已有回答。工人可以奪回資本家拿走的本屬於他們的財富，工人自己給自己工人提供勞動崗位不可以嗎？<br>\n<br>\n《共產黨宣言》：「無產階級將利用自己的政治統治，壹步壹步地奪取資產階級的全部資本，把壹切生產資料集中在國家即組織成為統治階級的無產階級手裡，並且盡可能地增加生產力總量。」<br>\n<br>\n《資本論》第壹章：「最後，讓我們換壹個方面，設想有壹個自由人聯合體，它們用共同的生產資料進行勞動，並且自覺把它們許多個人的勞動力當作壹個社會勞動力來使用。」、「這個聯合體的總產品是社會的產品。這些產品的壹部分重新用作生產資料。這壹部分依舊是社會的，而另壹部分則作為生活資料由聯合體成員消費，因此，這壹部分要在他們之間進行消費。」<br>\n<br>\n「這樣，勞動時間就會起雙重作用。勞動時間的社會的有計劃的分配，調節著各種勞動只能同各種需要的適當比例。另壹方面，勞動時間又是計量生產者個人在共同勞動中所占份額的尺度，因而也是計量生產者個人在共同產品的個人消費部分所占份額的尺度。」<br>\n<br>\n鄧右的支持者：我們先不討論那部分非正義來源的原始資本，我們現在討論有著正當來源的原始資本的資本家好嗎?他們用自己的資本，為別人創造了將勞動力轉換為生活資料的機會，是不是理應為提供了這種服務而得到報酬呢?他後來的資本積累是不是應該看成是他把這些報酬繼續當作了資本，並繼續給更多的人將勞動力轉換為生活資料的機會，他也得到了更多的報酬。這是不是合理的?<br>\n<br>\n馬克思主義者：按妳剛才的例子，婚介所職介所給人介紹勞動機會，他得到的報酬是和他的勞動相稱的，但不管原始資本合法或非法，資本家獲得的報酬遠大於他自己勞動或他支付給工人的生活資料，工人壹部分的勞動時間生產他自己的勞動力價值即資本家支付給工人的生活資料，剩下的剩餘勞動時間就給資本家生產剩餘價值，這部分剩餘價值不用給工人支付任何報酬，工人和資本家在簽訂雇傭合同表面上看似妳情我願，但本質上還是壹種不等價交換。<br>\n<br>\n鄧右的支持者：這些「剩餘價值」為什麼不能理解成是工人支付給資本家的報酬呢?資本家也在為工人提供服務啊，即提供機會給工人將勞動力轉換為生活資料的服務。服務是必須有報酬的。假設我想買壹台出廠價是2000塊錢的手機，但如果想2000塊錢買，必須去距離我家很遠的電視機廠裡面買。這樣我就會選擇花2100塊在自家附近的商店里買，商家賺的100塊錢不能看作是剝削吧，這是他提供服務應得的。同樣，如果把「剩餘價值」看作是工人給資本家服務的報酬，那也只是報酬高低的問題，工人通過談判，通過罷工等手段就能達到提高工資的目的。就像是上面我讓商家賺100塊錢的問題還是200塊錢的問題，我可以跟商家談判甚至以不買威脅。<br>\n<br>\n馬克思主義者：馬克思的理論基礎是勞動價值論，也就是說，勞動是壹切財富的源泉，壹切依據這個理論推導而來。假如說這個資本家投入了勞動，就是妳說的服務，那工人的壹部分勞動時間生產自己的勞動力價值即自己的生活資料，另壹部分極小的時間生產出資本家的勞動力價值，在將這兩部分都生產出來之後的剩餘勞動時間生產的剩餘價值，就無償的歸了資本家所有，這不是剝削是什麼?<br>\n<br>\n鄧右的支持者：問題是資本家的勞動力價值應該怎麼計算呢?資本家也要進行組織、分析、決策工作，這些工作創造多少價值?應得的報酬是多少呢?這種屬於無形的價值應該怎麼計算呢?這是很實際的問題，比如國有企業老總(他也是在提供服務)的應得報酬是多少?藝術家勞動創造的價值應該怎麼計算?這種計算肯定很複雜。<br>\n<br>\n馬克思主義者：對於「組織、分析、決策工作」這些事情，更多的是資本家雇傭的高級打工仔、職業經理人及高級白領做的事情，用馬克思的話說：「難道他自己沒有勞動嗎？難道他沒有從事監視和監督紡紗工人的勞動嗎？他的這種勞動不也形成價值嗎？但是，他的監工和經理聳肩膀了。」<br>\n<br>\n尤其是在資本主義進入壟斷階段后，恩格斯說：「如果說危機暴露出資產階級無能繼續駕馭現代生產力，那麼，大的生產機構和交通機構向股份公司、托拉斯和國家財產的轉變就表明資產階級在這方面是多餘的。資本家的全部社會職能現在由領工薪的職員來執行了。資本家除了拿紅利、持有剪息票、在各種資本家互相爭奪彼此的資本的交易所中進行投機以外，再也沒有任何其它的社會活動了。」<br>\n<br>\n既然資本家可以不參加勞動，僅僅憑借企業所有權、生產資料所有權、資本所有權就可以剝削工人，那麼那些參加了壹部分勞動的資本家，其所得必然遠遠高於他的勞動創造——因為企業所有權這種最大的最根本性的權力必然會對分配產生重大影響。<br>\n<br>\n明顯的把進行具體組織工作及分析決策的職業經理人和依靠資本所有權進行不勞而獲的資本家混淆了，職業經理人依靠自身腦力勞動所獲得的高額工資與資本家依靠資本獲得的巨額利潤相較，是微不足道的。<br>\n<br>\n由於資本家依靠生產資料所有權就可以剝奪工人大部分勞動成果，那麼為了維持這種剝削，維護這種統治，資本家必須要將剝削所得分壹部分給高級職業經理人，形成壹個中間階級。如果職業經理人像工人壹樣被資本家殘酷剝削，那麼職業經理人即中產階級必然會聯合工人推翻資本家的統治。所以職業經理即中產階級也參與瓜分了底層工人創造的剩餘價值。在毛時代，社會主義工廠里的廠領導的工資和高級工人差不多但比壹般工人要高。毛時代工廠領導(相當於現在的職業經理人)和工人的工資差距如果是壹兩倍，那麼今天資本家及高級經理與工人的差距已經擴大到十倍甚至千百倍。這個擴大的部分，難道不是剝削嗎?<br>\n<br>\n那如何衡量資本家通過自身勞動創造的那部分價值?勞動力價值根據的是生產他們的生活資料的價值，即他每天吃穿用以及上學等活動花的錢。企業管理者的勞動屬於複雜勞動，複雜勞動創造的價值是簡單勞動創造的價值的倍數，但在社會主義條件下，兩者的報酬不會相差太多，主要依據勞動時間計量工資。因為之所以能夠從事複雜勞動，是因為他接受了較高等的教育，也就是有較高的人力資本投資，而在社會主義條件下實行的是全社會的免費教育，也就是說，這種人力資本的投資者是社會，所以複雜勞動相較于簡單勞動多得的報酬應歸社會所有，壹部分作為生產積累資金，另壹部分分配給全社會的勞動者。<br>\n<br>\n《資本論》第五章：「比社會平均勞動較高級的較複雜的勞動，是這樣壹種勞動力的表現，這種勞動力比普通勞動力需較高的教育費用，它的生產要花費較多的勞動時間，因此它具有較高的價值。既然這種勞動力的價值較高，它也就表現為較高級的勞動，也就在同樣長的時間內物化為較多的價值。」<br>\n<br>\n但這並不意味著分配會很複雜，恩格斯在《反杜林論》中說：「現在怎樣解決關於對複雜勞動支付較高工資的全部重要問題呢?在私人生產者的社會裡，訓練有學識的勞動者的費用是由私人或其家庭承擔的，所以有學識的勞動力的較高工資的價格也首先歸私人所有；熟練的奴隸賣的貴些，熟練的雇傭工人得到較高的工資。在按社會主義原則組織起來的社會裡，這種費用是由社會來承擔的，所以複雜勞動所創造的成果，即比較大的價值也歸社會所有。」關於這個歸社會所有的有關產品的分配，馬克思在《資本論》第壹章也早有回答：「這個聯合體的總產品是社會的產品。這些產品的壹部分重新用作生產資料。這壹部分依舊是社會的，而另壹部分則作為生活資料由聯合體成員消費，因此，這壹部分要在他們之間進行消費。」<br>\n<br>\n經常在網上看到各種各樣否定剩餘價值論和「剝削」概念、篡改勞動價值論的文章。我認為，對於這些文章的作者來說，作為人，可以沒有手，沒有胳膊，或沒有腿，沒有什麼都行，但唯不能缺少大腦，如果壹個人連大腦都沒有了，那能不能稱得上人就很難說了。同樣，對於馬克思主義來說，不管怎麼發展，怎麼「與時俱進」，怎麼「本土化」，怎麼不「教條主義」，如果將作為政治經濟學核心和科學社會主義基石的剩餘價值理論和「剝削」概念給否定了，那還能是馬克思主義嗎?妳可以把它叫做狗主義屁主義，狗屁主義或者叫特色主義也無妨，但就是不能叫做馬克思主義。<br>\n<br>\n中國的製造業與零售業中的工人階級，大多數是窮苦出身，很多根本沒有機會讀到大學，根本沒有辦法系統的了解馬克思主義。讀到大學的人，即使接觸到階級鬥爭史觀，也不會主動去跟工人階級宣揚，壹種人是因為怕被共匪迫害。另外壹種是被資本主義所帶來的物質文化生活所腐蝕，或者是被共匪的洗腦宣傳所蠱惑 認為堅持在壹黨專政的基礎上發展資本主義，可以讓他們在機會平等的條件下賺錢，所以不會用馬克思主義去激發工人階級的階級鬥爭意識。很多工人階級被共匪洗腦，只是接受了單純的偉光正教育，認為國民黨反動派統治中國的時候，中國人生活的很辛苦，然後共產黨出來革命了，讓中國人翻身得到解放，他們根本不知道當時共匪用來批判國民黨沒有統治合法性的主要依據是什麼，以及共匪只是壹個從事政治投機活動的政治流氓。共匪以前說工人階級沒有老闆有錢是因為老闆用生產剩餘價值的方式剝削工人，所以工人才會變得很窮，非公有制經濟 民營企業家 按生產要素分配這種資本主義的核心組成部份，是造成工人階級普遍貧窮的根源，而國民黨維護的就是這種制度，妳去奪回剩餘價值去搶劫老闆，國民黨會把妳抓起來，所以國民黨是反動派，是維護剝削者的走狗，國民黨就該被打倒。既然是這樣改革開放之後的共匪也是在做國民黨以前在做的事情，工人階級是不是有理由對共匪進行革命，由於訊息的不對稱，中國的工人階級根本不了解這些事情，如果工人階級可以充份的接觸馬克思主義，當他們有了階級鬥爭史觀的時候，再用階級鬥爭史觀去檢視共匪，他們會不會把共匪當成革命的對象，如果會，這應該會很有戲劇性，我建議中國境內那些希望推翻共匪統治的人，可以嘗試壹下去推廣馬克思主義，尤其是對工人階級推廣。<br>\n<br>\n馬克思所鼓吹的生產資料的社會佔有，以及有組織有計劃的社會化大生產，還有按勞分配的制度實際上是壹種可以讓政治投機份子可以掠奪壹般民眾的制度，因為他說的社會佔有的前提必須是實現國有化，然後國有化的那個國家根據列寧的解釋必須堅持共產黨的領導，共產黨必須代表無產階級專政階級敵人。<br>\n<br>\n至於所謂的有組織有計劃的社會化大生產也必須由所謂的無產階級的先鋒隊來領導，也就是必須由共產黨來領導。<br>\n<br>\n按勞分配也必須建立在根本無法精確計算的社會平均生產力水平與社會必要勞動時間這個虛幻的概念上面，結果在實踐中就變成了共產黨可以對壹般民眾予取予求。<br>\n<br>\n因為在有組織有計劃的社會化大生產中，同壹企業中不同勞動者的個人勞動量和勞動成果根本無法精確計量，勞動的質和量無法互相轉換，如造原子彈的工程師和推手推車的工人的勞動量和勞動成果根本無法比較，因此分配也不可能有統壹標準，除非叫人們接受平均主義，為各種不同的職業設定壹個特定的生產方式 生產條件 以及勞動熟練程度作為社會平均生產力水平，在這個基礎之上只要社會必要勞動時間的耗費是壹樣的，無論哪種職業都是壹樣的薪水，但是這樣做真的是壹種合理的分配方式嗎？即使馬克思曾經提出過簡單勞動與複雜勞動的說法，可是究竟如何衡量簡單勞動與複雜勞動在分配上的差別，如何根據工種劃分間單勞動與複雜勞動，馬克思根本沒有具體的解釋。<br>\n<br>\n事實上在計劃經濟的條件下根本就無法實現合理的分配，根本無法合理的將勞動成果作了必要扣除后歸還給勞動者個人所有。<br>\n<br>\n如果真的按照勞動量與用勞動量來代表的的勞動產品之間的等價交換原則來交換生活資料，根本沒有可行性，如果在社會平均生產力水平的基礎上製作壹把石斧的勞動量是壹天，製作壹張漁網的勞動量也是壹天，製作石斧的人工作完壹天之後只能買壹張漁網，因為根據馬克思的說法石斧跟慾望是同樣價值的無差別的抽象勞動所創造的。<br>\n<br>\n顯然用勞動量去換取用勞動量所代表的勞動產品也是不可取的，只會讓社會材富的分配更加畸形，中國在取消了貨蔽實行票證制度的那段時間就是最好的證明。<br>\n<br>\n如果實行工資制度，各種不同職業的勞動價值要如何計算，各種不同的職業不同的勞動量貢獻的大小如果用貨蔽來表現該如何表現？誰來規定工資的標準？無論是中國在讓毛左很懷念的時代所實行的什麼八級工資制度，政府官員二十六級工資制度，還是其他世界歷史上社會主義實踐中實行過的所謂的按勞分配原則，不可能有統壹的，精確的分配原則，全部都是「按長官意志分配」或者說是「按權力意志來分配」。<br>\n<br>\n因此，只要所有馬克思主義者，不管是以前的、現在的、還是將來的，如果他們都無法提出「在有組織有計劃的社會化大生產中同壹企業中不同勞動者的個人勞動量和勞動成果的精確的計量方法」，那麼他們就不可能有任何有力的理論和事實來證明按勞分配的正確性！馬克思的社會主義在實踐中讓廣大沒有權力的壹般民眾變成了共產黨的奴隸，不但沒有消滅他所說的剝削，反而帶來了新的剝削。<br>\n<br>\n表面上資本壟斷已經不存在了，實際上資本壟斷只是換了壹種形式而已。<br>\n<br>\n<br>\n<br>\n鄧右上台之後提出了按生產要素分配的概念，按生產要素分配也就是按資本分配，因為除了工人的勞動能力以外，主要的生產要素，生產所需要的原料與生產所需要的工具，都具有商品屬性，都是資本，按生產要素的分配，在實踐中就是根據人們佔有生產所需要的原料，以及所需要的工具的多少來分配。<br>\n<br>\n在非公有制經濟中，所謂的民營企業家也就是資本家，他們以創辦民營企業的名義，把原料與工具壟斷在自己的手中，沒有佔有這些生產要素的工人，就只能去給資本家打工，只能讓那些在商品流通環節中的掌握資本的中間人，不從事生產性勞動的資本家剝削。<br>\n<br>\n他們生產的產品賣到市場中去，主要的利潤歸老闆，工人只能得到非常微薄的壹部份收入。<br>\n<br>\n改革開放之後的共產黨與之前的傳統的共產黨不同的是，他不主張廢除商品經濟，主張按生產要素分配，卻又主張讓壹個權力不受制約的政黨，在商品經濟的條件下用所謂的國營企業去做生意，國營企業有行政權力作為後盾，完全不必慘與市場競爭，就可以壟斷整個行業。<br>\n<br>\n雖然國營企業的原料與工具，不是被表面上的資本家佔有，但是實際上這些生產要素，已經被掌握在共產黨權貴的手中，共產黨權貴成了最大的資本家。<br>\n<br>\n給共產黨打工的工人，所生產出來的產品，被賣出去之後，那個利閏由共產黨權貴支配。<br>\n<br>\n共產黨權貴繼續根據按生產要素分配的原則，也就是按資本分配的原則把主要的利閏交給他們自己，因為他們是國營企業中真正佔有生產資料的人。<br>\n<br>\n在商品經濟的條件下，無論企業是民營企業還是國營企業，只要工人不能直接佔有生產資料，直接佔有生產所需要的原料與生產所需要的工具，不能直接佔有除了工人的勞動能力以外的主要生產要素。<br>\n<br>\n工人被資本家剝削的本質就不會改變，唯壹的區別是民營企業的老闆是壹般的資本家，國營企業的老闆是有公職人員身份的資本家。<br>\n<br>\n但是私有制與雇傭勞動制度的本質，商品經濟的本質，是不會改變的，無論實行這種制度的人把這種制度叫做混合經濟或者是社會主義市場經濟，這種制度本質上還是資本主義的。<br>\n<br>\n這種制度並不會改變資本主義生產關係的本質，勞動者與勞動的客觀條件，勞動者與生產資料的分離的本質。<br>\n<br>\n掌握資本的少數人可以支配工人的剩餘勞動佔有工人的剩餘價值的本質不會改變，工人作為被剝削者的階級地位不會改變。<br>\n<br>\n在市場經濟的條件下的國有化比私有制更壞的壹個地方在於，在私有制的條件下，民營企業走向壟斷需要壹個漫長的過程，在競爭的過程中，資本家們為了爭奪他們認為優質的工人，會試著比其他人開出更高的薪水，工人在資本家競爭的過程中，可以享受壹點工資成長的好處。<br>\n<br>\n國有化之後，政府直接壟斷整個行業，從事某個行業的工人，沒有地方可以選擇，只能去那個國家所代表的企業裡邊工作，因為壟斷，因為不需要競爭，工人的工資難以成長。<br>\n<br>\n再加上民主制度已經不存在了，實行高度國有化的國家，普遍靠壹黨專政來維持。<br>\n<br>\n統治者用法律確定工人應該得到多少，工人就只能得到多少。<br>\n<br>\n工人的勞動能力在不存在競爭的環境下，失去了評價機制，工資的價格在也不必隨著市場環境而改變了。<br>\n<br>\n國家給工人多少錢，工人就得到多少錢，工人組成工會要求增加工資，是不可能的，因為共產黨壟斷了政治權力，工人壹旦組建工會，就會被共產黨以煽動顛覆國家政權罪的名義鎮壓。<br>\n<br>\n因為共產黨的國營企業在商品經濟的條件下運行，所以自然不會提供公共服務，國營企業生產的產品本質上是商品，需要用錢買，國營企業壟斷了市場，同時也壟斷了價格，在壹黨專政的基礎上佔有國營企業的共產黨權貴，不會在意購買力的水平，所以國營企業所生產出來的產品的價格不會比壹般民營企業所生產出來的產品要便宜，國營企業壹方面在市場上賺錢，壹方面又剝削企業內部的工人。<br>\n<br>\n這不但不會消滅剝削，反而帶來了新的剝削。<br>\n<br>\n事實已經證明，只要工人不能直接佔有生產資料，只要擁有不受制約的權力的人去掌握經濟命脈的極權統治的本質不變，無論是計劃經濟，還是市場經濟，工人始終是被剝削者的本質是不會改變的，要實現真正的共產主義，必須是在經濟高度民主化的基礎上，讓工人真正佔有企業的生產資料並直接參与企業的分配，只有這樣，工人才能真正的在經濟上被解放。<br>\n<br>\n在沒有民主政體的基礎上，按生產要素分配也不會發展成同樣具備重要性的各生產要素佔有利潤的比例一樣，然後生產要素內部的成員根據勞動量的大小進行按勞分配的局面就不會形成，尤其是在中國，因為國家被中共官僚集團與紅頂資本家壟斷所以無法真正做到合理的按生產要素分配。<br>\n<br>\n在工人階級的解放方面，共匪背叛了工人階級，藍領工人的工者有其股 產業民主 低工時 高工資 充份的社會福利保障 佔有剩餘價值根本沒有在社會制度層面實現，工者有其股屬於黨營企業內部依靠逆淘汰機制升遷的高階經理人，只有參與權力尋租與資本投資的官僚資產階級與紅頂商人才可以享有產業民主，低工時 高工資屬於共匪體制內的職業黨員組成的公務員，充份的社會福利保障屬於政府官員，剩餘價值被參與權力尋租的政府官員與擁有民營企業的紅頂資本家佔有，共匪是工人階級的敵人。","date":"2020-04-03","agreeCount":8,"discussionCount":0}