{"type":"article","id":17218,"title":"听闻4月4号要 “全民哀悼”，请小心这是新一轮的洗脑运动、一场神不知鬼不觉的软性 “文革”","uid":14986,"topics":[1,8125,5262],"contents":"这本来是我发在别人文章下的评论，想了想还是打算发成独立文章，希望能让更多人看到。<br>\n<br>\n“全民哀悼”&nbsp;图什么？<br>\n“商君之术” 之 “壹民” 而已(即 “统一思想”)。<br>\n<br>\n愚民，不是不让你受教育、不让你有想法，而是只允许你受一种教育、只允许你有一种想法。<br>\n<br>\n这个 “一种” 该由谁说了算？<br>\n当然是 “党” 说了算。<br>\n你不可以有自己的喜怒哀乐，而必须时刻与 “党” 保持高度一致，哪怕只是表面的。<br>\n党要你哭就得哭、党要你笑就得笑。<br>\n否则你就是 “不给党面子”，党就有一万种理由和手段恶心你。<br>\n<br>\n不肯被 “壹民” 的，统统都会死在这场运动中。<br>\n<br>\n打破正常的社会秩序，剥夺全民 “娱乐” 的权利，其对立面不见得一定得是 “哀悼”。<br>\n“娱乐” 本是治愈 “痛苦” 的有效手段、至少也能缓解。<br>\n你感冒了，你需要感冒药，吃了就能好；我没感冒，我不需要这个，真吃下去反而不舒服。每个人的体质与具体的身体状况不一样，怎么能用唯一手段去对待所有人呢？<br>\n心理问题，跟生理问题是同样的道理。有的人死了亲人，压根不会有娱乐的心情，人家需要的是安慰；而有的人虽没死亲人，但却被变相软禁了几个月，这种人需要的是发泄和问责。如果贸然一刀切，禁止一切娱乐、甚至强迫全民统一地 “哀悼”，这就等于是在剥夺后一种人的 “权利”、等于是在强行把没病的当成病人对待。那么从后一种人身上得到的后果，一定是愤怒。<br>\n<br>\n08年汶川地震，中共也玩过 “全民哀悼” 这一手。<br>\n我记得它们当时不仅关闭了一切游戏服务器，甚至还把所有网页都变成了黑白的。<br>\n当时就逼得一个东北小屁孩在网上莫名其妙地痛骂四川人害自己玩不了 “劲舞团”。<br>\n这个傻屄娘们，其行为虽然极端、不可取，但其诉求是完全合理的——我又没受灾，我虽然帮不了你什么、但至少我也没去害过你，凭什么要因为你的痛苦就来剥夺我享受生活的权利？<br>\n<br>\n当然，“汉族文化” 是楚文化的延伸。作为一个罪大恶极、变态而又反人类的劣等民族，汉族统治者为了实现自己心中不可告人的 “壹民”，像张雅那种小屁孩，一定会被当成典型往死里批斗，以实现杀鸡儆猴的效果——我就是要趁机以 “哀悼” 的名义，强迫全民的言行与党中央保持高度一致，谁敢有意见，我就弄死谁。<br>\n<br>\n于是，被剥夺了正常发泄权利的人们，全都一窝蜂把愤怒的焦点集中在了这个倒霉的出头鸟身上。它们纷纷化身为 “君子”，把一个不懂事的小屁孩往死里喷。<br>\n那么实际上，这些被剥夺了发泄权利的人们，仍然还是得到了发泄的权利。只不过，这股火，本来应该发泄在制造了满地豆腐渣工程的党中央身上，却被神不知鬼不觉地转移到了一个不懂事的小屁孩身上。<br>\n<br>\n按照韩非的思路，“儒以文乱法，侠以武犯禁”，所以如果彻底铲除 “五蠹”，那么能够剩下的就只有 “耕”、“战” 了——人人都成了唯君命是从的奴隶、工具人。<br>\n经历了这种破事，大家心里都不爽。但你的不爽是在直接质疑我 “强制全民哀悼” 的命令，这可能会导致其它人来向我问责；而其它笨人根本就还没找到不爽的发泄点。不爽和不爽之间，也是有区别的。<br>\n那么你只要敢做这个出头鸟，我就会趁机煽动那些心里同样憋了一肚子火、却暂时根本想不到该冲谁发泄的傻子来攻击你。只要干掉你，以及那些潜在的、可能因你而引出的向我问责的声音，就能变相实现 “壹民”，让整个大环境只剩下一种声音、韭菜随风摇曳的声音。<br>\n<br>\n反人类的 “汉族文化”，非但从不引人从善，反而处处逼人作恶。<br>\n它们特别热衷于通过这种伎俩，一方面转移仇恨，一方面变相制造出更多 “红卫兵” 式的恶人。<br>\n<br>\n汉民族、以及后来的所谓 “中华民族”，是反人类的楚文化祸害的产物、是前商文化复辟的产物；<br>\n中共，也是反人类的楚国人民缔造的。<br>\n沐猴而冠的楚国人民，其手法，不会与几千年前有任何两样。<br>\n几千年前，它们都敢在外交场合，往城门上刨一狗洞，逼着外国使臣钻，今天也依然还是这样的 “战螂” 外交。<br>\n只不过，秦汉以后，楚人借秦人的尸体还了魂、把整个大环境所有人都拉低到了楚人的水平，但名字改成了 “汉族”，你看不出来而已。以至于先秦时代的华夏人歧视楚人 “沐猴而冠”，而到了清朝，一条湖南人民竟公然称这种心态与行为叫 “师夷长技以制夷”，所有人还都误以为这叫 “进步”、叫 “开眼看世界”。<br>\n难怪当时一些留洋的良心知识分子，看到所谓的 “英夷” ，纷纷感叹：人家才是真正的 “三代” 盛世；而我泱泱华夏已然成了 “蛮夷”。<br>\n<br>\n周人入侵东亚，为了把齐国改造成文明之邦，尚且花了十几代人的时间。而楚人翻盘后、以及后来被北方游牧民族祸害后，原齐地的居民慢慢都被还原到了周公、姜太公、管子、荀子等大师改造前的 “东夷” 状态。<br>\n所谓的 “商鞅变法”，并没有像中共的教科书里说的那样，使暴秦变得富裕。史学家考证，直到后来的汉朝都亡了，关西地区的粮食物资事实上都仍然在靠关东(即原来的齐、晋故地)疯狂输血。<br>\n当时的陕西，跟今天的北京差不多。若没别人养它们，那里就是盛产嗜血禽兽的穷山恶水。后来的李自成、张献忠等等妖怪，可都是从这里冒出来的。<br>\n<br>\n永嘉南渡后，文化中心一直在南移。<br>\n陕西人虽然还和以前一样野蛮，但战斗力似乎却下去了，取而代之的其实是更加凶悍的广西人。<br>\n山东、山西人也不再像原来一样会做生意与搞学术，取而代之的是东南的江浙沪人、以及台湾人。<br>\n只有江西、湖南、湖北人，还是以前的楚人。尽管今天的楚人，血缘上早不是先秦楚人了，但只要 “楚文化” 这股瘟疫没有散去，再善良的人移民进去也容易变成人渣。晏子当年骂它们 “生南为橘、生北为枳” 并不是在打嘴炮，这背后是真有深刻哲理的。<br>\n当然，有例外。比如毛遮洞那样的，它就极有可能真是先秦楚人后裔。因为它一辈子活了八十三，几乎就长不出胡子，那不男不女的娘炮长相，一看就是印第安人迁徙过程中留在亚洲的孽种。<br>\n<br>\n我不是血统论，而是文化论。<br>\n英美人在美洲立足后，虽然当地还残留了很多血缘上的印第安人，但它们毕竟活在英美系文化的影响中，存在被 “文明化” 的空间。而那些死不悔改的，就会变成 “墨西哥人”，被隔在墙的另一边。<br>\n欧洲人当年慢慢开始走向文明，虽然普鲁士、斯拉夫文化一贯野蛮而反智，但毕竟现在的德国也慢慢变得 “文明” 了。而那些死不悔改的，就会变成 “毛子” ，它们自己都会立一堵墙来阻挡文明。<br>\n我们也应该用同样的手段对付江西、湖南、湖北，它们就是我们这边的 “墨西哥”、“罗刹国”。我们数千年来遭遇的所有苦难，都是它们带来的。万恶之源，就是楚文化的精髓，《道德经》。<br>\n《道德经》，就是亚洲版的《共产党宣言》。商鞅、韩非、申不害这些极右的法家(法西斯主义者)，墨翟这种极左的墨家(射秽主义者)，都是《道德经》的产物。而极左与极右，导致的后果是一样的。<br>\n<br>\n汉族文化，根本不是什么儒家文化，恰恰从来就容不下真正的儒家。<br>\n它是高举 “仁义道德” 的儒家牌坊，实际行的是 “势术法” 的法家手段，把受众洗成 “赴火蹈刃，死不旋踵” 的墨家脑子，以试图让自己得到 “清净无为” 的道家状态的反人类文化。<br>\n归根结底，是在 “物化” 别人，把活人变成自己的 “生产资料”，以试图 “解放自己的生产力”、让自己能够过上 “共产主义” 般的生活。<br>\n“共产主义” 并非绝对实现不了，而是在任何一个孤立系统内，只能有一个单一个体能够实现。这个单一个体的名字，叫 “皇帝”——本质就是个大号的奴隶主。<br>\n共产主义(披着理想主义外衣的犬儒主义，老庄式的 “伪道家”)是目的，法西斯(商鞅、韩非、申不害等 “法家”)与射秽主义(墨翟式的 “墨家”)是手段。<br>\n<br>\n所以，我一直说：“汉族文化”，本来就是反人类的共产主义文化，根本用不着一个脑子有问题的犹太神棍来祸害。犹太神棍所起到的作用，无非只是让汉民族把一套已经运行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n明末清初的大儒，王夫之，明确说过——<br>\n古今之大害有三：老庄也、浮屠也、申韩也。<br>\n<br>\n在这种反人类的酱缸文化里泡着，你一点也不要奇怪你身边为什么到处都是巨婴般的暴君、暴民。<br>\n<br>\n<br>\n<br>\n若不信，咱们走着瞧：在中共真的启动 “全民哀悼” 方案的同时，一定又会放出几个 “张雅” 式的傻子，引诱全民去喷。以毁人家一辈子为代价，趁机让中共自己脱身、实现 “清净无为”。<br>\n至于这又会制造出多少 “战螂”，中共不在乎、甚至巴不得满地都是 “战螂”——“商君之术” 明确教导它们，要 “以奸制善”。<br>\n如果从内部实在找不出 “张雅” 这种傻子，中共则必定会从无辜的第三方(比如 “美国”)身上找，总之一定得把这股祸水引到别人身上。因为它们是深深被 “汉族文化” 毒害过的东西，是没进化好的楚国人民，它们的血脉里就流淌着罪恶。","date":"2020-04-04","agreeCount":64,"discussionCount":0}