{"type":"article","id":17233,"title":"艾恩·兰德-不要混淆两种资本主义","uid":34697,"topics":[393,811,28,3,818,2656],"contents":"<a href=\"https://www.youtube.com/watch?v=hK18v2Vn8Ug\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Ayn Rand - Don't Confuse the Two Kinds of Capitalism</a><br>\n<br>\nexcerpts from \"The Robber Barons\" by Ayn Rand:<br>\n<br>\n艾恩·兰德（Ayn Rand）的“强盗贵族”节选：<br>\n<br>\n<br>\n<br>\nThere is a very important confusion. What we have to distinguish between are, the capitalist industrialists who operate on the free market and the kind of capitalists who operate with government help.<br>\n<br>\n现在人们有一个非常值得重视的混淆。 我们必须区别的是：在自由市场上运作的资本家/工业家和在政府帮助下运作的资本家。<br>\n<br>\n<br>\n<br>\nSince the United States has been a mixed economy from the beginning, not a truly free capitalist country, but merely the freest up to that point in history, there were government controls and government interference into the economy from the beginning -- only these controls were marginal and minimal and were not able, at first, to hamper the magnificent progress of this country.<br>\n<br>\n由于美国从一开始就是混合经济体，不是真正的自由资本主义国家，而只是历史上到那个时间为止最自由的国家，所以从一开始就有政府控制和政府干预经济，但是一开始这些控制只是边际的和微不足道的，所以没有阻碍美国的辉煌发展。<br>\n<br>\nNow, there are two ways to get rich and only two. One, is to produce your wealth and trade with other people by voluntary trade to mutual benefit. Or, acquire wealth by force. To acquire it by force, one must be either an actual criminal or a legalized criminal. That is, a man who uses the power of government to grant him special privileges, not possessed by his competitors, and thus acquire wealth by legalized force; by the force of law.<br>\n<br>\n世上只有两种致富的途径。第一种是自己生产财富然后根据互惠互利原则跟别人交易（这里请参考<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%BB%E8%A7%80%E5%83%B9%E5%80%BC%E7%90%86%E8%AB%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">主觀價值理論</a>）。或者就是用武力获取。用武力获取的人有实际的犯罪犯或者是<b>合法的犯罪犯</b>。合法的发罪犯就是利用政府的权力授予他自己竞争者没有的特殊特权， 进而通过合法的暴力获取财富。这是法律的暴力。<br>\n<br>\n<br>\n<br>\nWell, both kinds of capitalists existed in this country from the beginning, and this is the crucial point: all of the evils popularly ascribed to capitalists, and to capitalism in the 19th century, were actually committed by government interference into the economy, by those capitalists who were not free enterprisers, who did not function by free market competition and did not rise by merit, or not by merit exclusively; but, predominantly and primarily by government help.<br>\n<br>\n这两种资本家从一开始就存在于这个美国。这是关键的一点：普遍归因于资本家和19世纪资本主义的所有邪恶实际上都是政府干预经济所造成的， 是由那些不是自由企业家的资本家，是由那些没有通过自由市场竞争成功，没有以能力或仅以能力来成功， 而是反而主要依靠政府帮助才成功的资本家造成的。<br>\n<br>\nThe best example of this situation existed in the history of the railroads. The railroad which aroused the greatest popular resentment -- with some justice, was the Central Pacific of California, now known as the Southern Pacific. This was one of the two railroads built by government subsidies. This was the first transcontinental railroad. in the 19th century, the government gave subsidies to the Union Pacific and the Central Pacific, two private groups, to create a transcontinental railroad, building from both ends of the continent. In both cases, the main motive of the men involved in building this railroad -- though not the exclusive but the main motive -- was to acquire the subsidies, not to build a railroad. more than that, there was yet no economic need for a transcontinental railroad. There was not enough freight to carry to justify private investment. But the government, under propaganda similar to today's -- and such excuses as the prestige of the country -- decided to build a railroad and it did so by means of giving subsidies to private groups.<br>\n<br>\n这种情况的最好例子是铁路的历史。当时引起人们最大的反感的铁路名叫加利福尼亚中太平洋铁路公司，现在被称为南太平洋铁路公司。这是政府补贴修建的两条铁路之一。这是第一条美国跨洲铁路。在19世纪，政府补贴了两个私人团体联合太平洋铁路公司（Union Pacific）和中太平洋铁路公司（Central Pacific），以在美洲的两端建造一条横贯大陆的铁路。在这两种情况下，参与修建这条铁路的人的主要动机-尽管不是唯一的动机，是获得这个补贴而不是修建铁路。不仅如此，当时横贯大陆的铁路还没有经济需求。没有足够的货运来证明私人投资的合理性。但是政府在与今天类似的宣传--这是为了美国国家的声望--的借口下决定修建这个铁路，并通过向私人团体提供补贴的方式进行了建设。<br>\n<br>\nNow, this is a classic example of a capitalist of a mixed economy. That is, a man who rises not by merit and economic judgment but by government pull and special privilege. The builders of this continental railroad had an advantage which no private competitor could match. They had government subsidies. As a consequence, the Central Pacific held a monopoly in the state of California for about 30 years. Not only did they have the original advantage, but controlling and bribing the legislature of California, they had laws passed which forbade the entry of any competitor into California. To be exact, the law forbade any competing railroad to enter any California port, and since most of the freight traffic came through the port, it meant that no railroad could survive economically in the state of California if it did not have access to the port.<br>\n<br>\n这是混合经济里的资本家的一个的经典例子。 就是说，一个不是靠自己能力和经济判断力，而是靠政府的扶持和特殊特权而成功的人。 这条大陆铁路的建设者具有一个没有竞争对手能比拟的优势。 他们有政府补贴。结果，中太平洋在加利福尼亚州垄断了大约30年。 他们不仅拥有原始优势，而且控制并贿赂了加利福尼亚州的立法机关，并且通过了法律，禁止任何竞争对手进入加利福尼亚州。 确切地说，该法律禁止任何竞争的铁路进入加利福尼亚的任何港口，并且由于大部分货运量都是通过该港口来的，这意味着如果没有进入港口的铁路，竞争的铁路公司在加利福尼亚州就无法在经济上生存下来 。<br>\n<br>\n<br>\n<br>\nSeveral attempts were made by competing private companies to break the monopoly of the Central Pacific in California, and, of course, they failed. Now , the Central Pacific engaged in truly immoral and improper economic practices. Namely, they changed their freight rates arbitrarily every year, charging as much as the farmers produced, leaving them practically nothing as profit and barely and seed for the next harvest. Now, the statist collectivist intellectuals, of course, blamed the railroad, private industry. The famous novel by Frank Norris, “Octopus”, denouncing the railroads, was based on the activity of the Central Pacific, and was the foundation for the enormous popular hatred of railroads. Yet observe. Who was the villain in the picture? Not private enterprise, not the free market, but an act of government -- originally the subsidies of the federal government and then reinforced by the legislation of California, which maintained the monopoly of the Central Pacific and permitted it to engage in all such abuses, delivering the public into its power. It is an act of Government. Special privilege is required to establish any kind of coercive monopoly and the history of the Central Pacific is a classic example of it. It was the government and the legislature that was guilty of the abuses involved. Instead of identifying this fact, it was free enterprise, the free market, that took the blame.<br>\n<br>\n竞争的私人公司为打破加利福尼亚中央太平洋的垄断地位进行了几次尝试，但都失败了。中太平洋铁路公司采取了真正的不道德和不正当的经济做法。就是说，他们每年都随意改变运费，农民生产了多少他们就收多少，使农民们几乎没有利润，下一次收获也几乎没有种子。集体主义国家主义的知识分子然将责任归咎于铁路这个私营企业。弗兰克·诺里斯（Frank Norris）著名的小说《八达通》（Octopus）谴责了铁路，该小说以中央太平洋的活动为基础，是人们对铁路的巨大仇恨的基础。<b>但是仔细观察，谁是这里真正的恶人？</b>不是私有企业，不是自由市场，而是政府的行为： 最初是联邦政府的补贴，然后通过加利福尼亚州的立法得到加强，加利福尼亚州的立法保持了中太平洋的垄断地位，进而导致了其从事所有此类恶劣行为，在群众头上施威。 这是政府的行为。<b>建立任何类型的强制性垄断都需要特殊特权</b>，而中太平洋的历史就是典型的例子。涉及滥用职权的是政府和立法机关。然而与其发现这一事实，人们却将责任归咎于自由企业，自由市场。<br>\n<br>\n<br>\n<br>\nIf it is asked whether it is a question of dishonest legislators, it is not. The issue there is that no legislator who has the power of control can be either honest or dishonest. The dishonesty lies not in the person, but in the institution. When a government holds arbitrary power over the economy, no matter what the controls and regulations, they will necessarily be unjust because they would necessarily be weighted by force in favor of one group of people at the expense of the others.<br>\n<br>\n如果问到这是否是不可信的立法者的问题，这不是。问题在于，没有任何一个拥有控制权的立法者是可信的或者不可信的。<b>可不可信不在于单个的立法者，而在于制度</b>。当政府对经济拥有任意权力时，无论采取何种控制和法规，它们都必然是不公正的，因为它们必然会用暴力做出牺牲一部分人来帮助另外一部分人的举动来。<br>\n<br>\n<br>\n<br>\nThe proper lesson to have learned should have been the realization that government controls can create only harm, injustice and distortions in the economy and should be repealed. The government should not have had the power to interfere into the economy; it should not have held economic power but, since it did and so long as it did, the abuses necessarily had to take place with each control leading to further and more disastrous controls. To this day, people have not yet grasped that lesson and whenever anything goes wrong in any industry, it is always the free market, the free capitalist that takes the blame and. I stress this without exception, if you investigate you will always find that the source of the evils or the abuses was the government -- government controls, not free enterprisers or the free market.<br>\n<br>\n应当吸取的正确教训是，认识到<b>政府的管制措施只会在经济中造成损害，不公正和扭曲，应予以废除。</b> 政府不应该有干预经济的权力。它本来不应该拥有经济实力，但是，既然它拥有了权力，并且只要它拥有了这种权力，恶行就必然会随着控制发生，从而又必然会导致进一步和更灾难性的控制。直到今天，人们还没有掌握这一教训，任何行业中任何出现问题的地方，总是要由自由市场，自由资本家来负责。我无一例外地强调这一点：<b>如果您进行调查，您总会发现邪恶或虐待的根源总是政府：政府控制，而不是自由的企业家或自由市场。</b><br>\n<br>\n———————————<br>\n欢迎讨论,欢迎点赞/点踩","date":"2020-04-03","agreeCount":22,"discussionCount":0}