{"type":"article","id":17256,"title":"【小说】《原罪忧思录》【第34章 惊天破】","uid":13988,"topics":[86,3673],"contents":"<b>最近因个人学业原因及疫情影响，缓更表示对读者的抱歉。</b><br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/16678\">https://pincong.rocks/article/16678</a><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp;&nbsp;</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b> 中华民国国防部递交总统的报告</b><br>\n<b>金门在昨日早上九点十二分捕获一名疑似大陆地区的偷渡客，同时缴获木船一只，我军在捕获之前向此人开枪，但未击中目标。被捕获时身上有七个受枪击后留下的弹孔，初步判定是共军95式攻击步枪所打，这样的伤势在普遍认知范围内不应有存活希望，不过此人在送进抢救室时仍然保持清醒，伤口也没有大量出血症状，因而十分可疑和违反常识，不能简单以此人毅力过坚来认定。不排除此人是共谍的可能，现在已经申请派重兵前往金门把守军医院防止其逃跑或被营救。待其稳定后，送往台北询问。在彻底搞明白事实以前，希望不要惊动北京当局。</b><br>\n<br>\n<br>\n（中华民国，台北，2016年10月9日）<br>\n<br>\n王风做了一个很美的梦。<br>\n<br>\n梦里他回到了童年，父母带者九岁的他在早地上野炊，篮子里放着法式长面包，烤架上的牛排和胡萝卜散发着阵阵令人垂涎欲滴的香气，他从淡蓝色的室外垫毯上拿起烤钳，想要用试着拨弄上面的美味佳肴，却被妈妈一把拦住，伸出要打他的动作。<br>\n<br>\n“你从小就不听话，给我放开，别玩危险的东西！”<br>\n<br>\n王风哇哇大哭。<br>\n<br>\n“孩子需要锻炼独立能力，你哪根筋不对了？”爸爸抢过了妈妈手里的烤钳，将其递给了王风。<br>\n<br>\n王风破涕为笑，他不断地把玩烤钳，又随手将一大把食盐撒到了烤架上，将牛排和胡萝卜变成了白色的世界。<br>\n<br>\n爸爸和妈妈为着王风的所作所为正发生着激烈的争吵，但唯一露出笑脸的确是他。被烤糊的牛肉又在盐里浸过了一番，早已失去了美食的风范，可王风却觉得这是美味，舌头能感受到焦糊和咸两种在五味瓶之外的风味，只有他最能享受。而且衬托着美食的还有美景。<br>\n<br>\n不是山清水秀，不是鸟语花香，也不是巧夺天空的雕刻和山峦峻岭，是王风觉得他才能看懂的美景，尽管他九岁的时候貌似并不懂得这些。<br>\n<br>\n远方矗立着散发着耀眼金光的民主女神像，那是1989年民运期间由中央戏剧学院支援雕刻的象征着中国未来民主的雕像，双手拿着燃烧的火炬，不是香港在悼念六四时复刻的还拿着一本书的版本。<br>\n<br>\n民主女神像上写着：“纪念为中国民主而逝去的上亿条生命，1957-2020年，彭德怀、李锐、胡耀邦、赵紫阳……还有很多名字就如同沧海一粟的平民百姓。<br>\n<br>\n……<br>\n<br>\n王风醒来的时候觉得脑袋清醒了不少，但对周围的一切都感到陌生。<br>\n<br>\n这里好像是病房？<br>\n<br>\n没错，白色的天花板，白色的吊灯，白色的床单，白色的被子，外加一股浓浓的医药味，和小时候自己发烧被妈妈抱紧医院门诊室的那种一样。身上的枪伤似乎还留着隐隐的痛和麻木感。<br>\n<br>\n王风挣扎着坐了起来，他的右手伸到背后将软软的枕头竖放，腰身发力，保持坐姿。这时右手手背传来了阵阵痛感。<br>\n<br>\n一股红色的液体随着吊针的尾部输液管涌出，王风吓了一跳，但很快保持镇定，手背晃了晃，又抬头看了看挂在架子上的输液瓶。<br>\n<br>\n王风并不清楚自己在哪个医院，但此前几乎快要消失的记忆片断仍尚存，因此他大概知道地点。<br>\n<br>\n“你醒了？”这时，一个被口罩遮住半个面容的护士走了进来，看见王风后眼中闪过一丝惊喜。<br>\n<br>\n护士只往滴液管上面敲了几下，就转身离去，王风都还没来得及想好怎么对这个护士开口说点什么，就只能任凭她的高跟鞋敲击地面的声音逐步远去。<br>\n<br>\n片刻之后，王风又目睹一个人走了进来，这次不是护士，而是一个穿着蓝黑色西服的中年男子，他径直从病房一角搬了一张椅子，坐在了王风的身旁。<br>\n<br>\n男人目不斜视，表情极为严肃，甚至略带些不易察觉的凶光。王风很快就明白来者不善，他只得定了定神，用刚刚清醒不久的脑子思考各种对策。<br>\n<br>\n“你叫什么？是从哪里偷渡过来的？职业是什么？目的是什么？你身上的伤是怎么回事？”<br>\n<br>\n男人连珠炮般的盘问几乎切中了所有的关键点。<br>\n<br>\n王风似乎对此并不感到意外，而是咳嗽了一下，平静地说道：“在我明白我在和谁谈话以及我身处何地之前，我不会回答任何问题。”<br>\n<br>\n“你会中文，证明你肯定是从大陆地区过来的。”男子仍然严肃。<br>\n<br>\n王风不再说话，用眼神和沉默一起强调他刚才的所言。<br>\n<br>\n男子这次沉吟片刻，从西服内衬里拿出证件：“我是中华民国国家安全局第二处副主任黎杰，你现在在台北国防医学院三军总军医院里。”<br>\n<br>\n“什么，我在台北？”这次王风感到惊讶了，“我记得我是在金门岛上面被军队抓住的。——今天几号了？”<br>\n<br>\n黎杰看了他一眼，说道：“你被抓已经是两天前的事情了，你在金门岛上接受了取子弹的手术，手术后你至少醒过来两次，嘴里一直念念有词地说‘到了，这里是台湾，民主、自由的象征地’。怎么，你该不会说你都忘了？”<br>\n<br>\n王风惊讶的眼神并没有消失，看上去他是真的忘了，虽然他自己都不相信，不过对方显然不会骗他。<br>\n<br>\n“不是因为你做完手术后有多次保持清醒状态，且没有生命危险，你不会这么快被运输机送到台北来——我还以为你脑袋瓜子是正常的，现在看来，你应该被放在那里多呆几天。”<br>\n<br>\n“不用了，我觉得至少我现在是清醒的。”王风下意识推了一下之前自己戴着的那副眼镜，不过他推到的只是空气，眼镜早不知跑哪里去了。<br>\n<br>\n“你现在已经知道你在哪以及我的身份，那我希望你现在回答我，你到底是什么人？”黎杰的口气不依不饶。<br>\n<br>\n王风这次仍然保持着小一分钟的沉默，随后坚决地答道：“我现在还不能说。——我需要得到书面询问我的授权，不管是军方还是情报部门，我希望你现在已经完成了向你们的总统申请的工作。”<br>\n<br>\n黎杰严肃的表情逐渐转变为愤怒，话出口时，这种情绪更加强烈：“你以为你是谁？请注意你现在的身份，不管你是偷渡客还是共谍，你能做的就只能是如实回答我的问题，你没有权力来管我们的程序！”<br>\n<br>\n王风这次嘴角扬起一丝微笑：“我想说的事情非同小可，不得到书面授权以及不在完全保密的前提下，我不会说哪怕一个标点符号。不过我可以提前透露——我要说的事情可能关乎着两个国家，乃至全世界的命运。希望你以及整个台湾，都要慎重对待。”<br>\n<br>\n黎杰这次没有再说话，脸色的怒气有些消散，王风趁机再添一把火：“我要说的事情其实很简单，关于最近闹得沸沸扬扬的‘丧尸事件’背后的一切。——嘿嘿，我觉得对台湾来说，不正是天上掉下来的大宝贝吗？这可是中情局也不一定能搜集到的特号情报。”<br>\n<br>\n黎杰陷入了长时间的沉默。<br>\n<br>\n王风暗自高兴，他现在似乎掌握了这场审问的主动权。<br>\n<br>\n……<br>\n<br>\n———————————————<br>\n<br>\n（二部，一小时后）<br>\n<br>\n“你确定这个人不是在忽悠我们？”二部部长把弄着手里的钢笔，时而往左旋，时而往右旋。<br>\n<br>\n“他是不是在忽悠我们，正式的审讯之后自然就会搞清楚，如果是真的，我不得不承认这个人目前透露的消息将会是轰动台湾乃至世界的。”黎杰慎重地答道。<br>\n<br>\n“不过，正因为这样，我很难相信天上会掉馅饼。”<br>\n<br>\n“部长，我觉得有一定地可信度。如果他只是一个普通的偷渡客，他没有那么大的本事越过重重阻碍来到台湾，前些年对岸爆料也有不少偷渡的，不过基本都被大陆当局通通抓回去了。<br>\n<br>\n“我明白了。现在得马上通知总统！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/17470\">https://pincong.rocks/article/17470</a>","date":"2020-04-05","agreeCount":10,"discussionCount":0}