{"type":"article","id":17259,"title":"武汉病毒评论两则","uid":14439,"topics":[5262],"contents":"写在前面，<br>\n<br>\n这两篇是评论，仅代表两位作者个人的意见<br>\n<br>\n第一篇链接&nbsp;https://www.macleans.ca/opinion/the-coronavirus-pandemic-is-the-breakthrough-xi-jinping-has-been-waiting-for-and-hes-making-his-move/<br>\n<br>\n发表在正统的加拿大媒体杂志上，MacLean's(杂志总体理性中立)，但此文出自保守派的政治记者跟作家Terry Glavin<br>\n<br>\n第二篇链接&nbsp;https://thecritic.co.uk/the-coronavirus-cover-up/<br>\n<br>\n发表在英国保守的The Critic Magazine，作者Kapil Komireddi，是印度裔(本来不应该提，但这大概是他非常关心Tibet的原因)<br>\n<br>\n一<br>\n<br>\n<b>冠状病毒大流行是习近平一直在等待的突破。而且他正在采取行动</b><br>\n<br>\n去年12月在中国武汉市爆发的病毒现已蔓延到地球的各个角落，即将到来的破坏，在流行病学有限的预测能力里只能瞥见一二。 这是一门依赖于预测分析和模型的科学，这些模型可能会因许多混杂变量而产生偏差，因此对于未来我们几乎没有把握。<br>\n<br>\n自第二次世界大战以来，随着大流行的颤抖引发的地缘政治动荡，没有任何先例，但是有些事情是显而易见的。&nbsp;中国最严厉的封锁已经解除。&nbsp;北京宣称已经战胜这场瘟疫。&nbsp;中国共产党正在抓住其高级官员所说的大流行的“机会”，以实现该党的长期目标，即在全球秩序中完全超越北美和欧洲。<br>\n<br>\n受到自1976年以来最差的第一季度经济表现的打击，中国经济现在已转变为超动力。&nbsp;生产已经回到要实现北京2020年的目标，年国民生产总值从2010年翻一番，达到13.1万亿美元。&nbsp;但是，北京并不仅仅是在惯常方法上加倍下注，这包括对外国公司进入中国不断增长的市场的限制，同时在关键贸易领域确保技术和全球供应链的主导地位，或者诉诸于采取粗鲁的外交政策强硬手段来实现其目标。<br>\n<br>\n<b>最新的消息是，中国政府将大量资源投入到强化宣传和信息控制的混合策略中，并通过积极的俄罗斯式虚假信息努力与之配合。&nbsp;这项努力几乎完全针对西方观众，是从克里姆林宫支持的几项行动中汲取了线索，</b>最明显的是，在2016年美国总统大选期间，代表唐纳德·特朗普竞选活动释放的虚假新闻式的攻击。<br>\n<br>\n<b>该领域的专家说，北京不再只是在卖“叙事”了。&nbsp;新战略旨在散布混乱和困惑，并在民主国家引发对政府的不信任感。</b>&nbsp;根据美国的德国马歇尔基金会（German Marshall Fund）的一个项目-确保民主联盟（ASD -&nbsp;Alliance for Securing Democracy&nbsp;）进行的分析，北京正在采取“日益侵略性的策略和技术”，并迅速加强其在社交媒体平台上的信息交流，而这种交流经常会跟俄罗斯和伊朗的类似活动勾结在一起，并放大从边缘小道第三方网站中而来的阴谋论。<br>\n<br>\nASD分析得出结论：“中国在COVID-19上更具对抗性的姿态明显偏离了过去的行为。我们几乎可以很快地看到中国国家支持的媒体和政府传话筒从俄罗斯过去的剧本中借用相同方法，以试图影响全球舆论。”<br>\n<br>\nSARS-CoV-2大流行是中国无所不能的最高领导人习近平一直在等待的突破。&nbsp;而且他正在采取行动。<br>\n<br>\n尽管中国政府的内部统计数据经常受到外部分析师的质疑，但中国工业和信息化部可信地报告称，全国大约75％的中小企业已经恢复生产。&nbsp;根据工信部副部长辛国斌的说法，即使是受COVID-19疫情打击最严重的湖北省，也已经恢复正常运转。&nbsp;年工业收入至少为400万美元的公司中约有95％恢复了生产。<br>\n<br>\n同时，世界上大多数先进经济体都处于停滞状态，预计将持续至少几个月，或者直到开发出用于预防COVID-19的疫苗为止，这种状态估计至少需要一年。<br>\n<br>\n世界上的自由民主国家正焦头烂额地“拉平曲线”，这是一种扁平化和降低感染率的必要公共卫生策略，以使医院不至于崩溃。&nbsp;为了加强拉平曲线规划策略所要求的社会隔离和物理隔离，大多数西方国家政府都在将迄今为止难以想象的资源投入到经济支持系统的建设中。<br>\n<br>\n加拿大下议院已经批准了1070亿美元的紧急援助和经济刺激措施，并且已授权内阁借入高达3500亿美元的资金来应对这种大流行。&nbsp;白宫签署了一项2万亿美元的救济法案。&nbsp;法国已承诺提供3,500亿欧元（5,470亿美元）的直接救济，退税和银行贷款担保。&nbsp;英国的救助，工资保证和延期缴税的总额高达4,580亿英镑（8,120亿美元）。<br>\n<br>\n根据代表美国公司，投资者和政府机构调查中国政策的咨询公司Horizon Advisory的分析，中南海的领导核心正在充分利用民主世界的困境。&nbsp;Horizon Advisory的分析师总结道：“北京打算利用全球的动荡和低迷来吸引海外投资，抢占战略市场份额和资源，尤其是那些强制依赖的市场份额和资源，并扩散全球信息系统。”<br>\n<br>\n“北京利用2008年经济不景气带来的机会达到与西方世界势均力敌；&nbsp;将自己定位为候选的世界领导者。&nbsp;在COVID-19中，北京看到了获胜的机会。”<br>\n<br>\n美国的GDP至少比中国高25％，美国仍然是世界一流的超级大国，但COVID-19危机“加快了北京要超过美国的进程”，随着其他国家的停摆，它将使中国在全球战略领域中抢占市场份额。”<br>\n<br>\n北京的全球统治战略的一个重点是信息技术基础设施，该基础设施已经出口到世界各地，主要通过中国的“国家冠军”电信巨头华为技术公司进行。<br>\n<br>\n到目前为止，美国，英国，澳大利亚，新西兰和加拿大的“五眼”安全伙伴关系在很大程度上抵制了北京主张在第五代（5G）技术基础设施中占据主导地位的举动。&nbsp;但只是勉强。&nbsp;美国，澳大利亚和新西兰已禁止华为进入其5G互联网连接系统，英国已临时决定允许华为仅占据其5G外部边缘的三分之一。&nbsp;但是加拿大仍然处于瘫痪状态。<br>\n<br>\n上次联邦大选之前，渥太华本已要宣布决定。&nbsp;但是北京对加拿大人迈克尔·科夫里格（Michael Kovrig）和迈克尔·斯帕沃尔（Michael Spavor）的外交人质囚禁，以惩罚加拿大因行使美国引渡令而拘留了华为创始人任正非的女儿华为首席财务官孟晚舟，使渥太华担心北京的愤怒。<br>\n<br>\n而现在，北京正计划全面结束“五眼”联盟。<br>\n<br>\n中国共产党领导层与华为合作，向国际电联提出了一项建议，有效地接管了全球互联网的架构。国际电联是中国目前控制的四个联合国主要机构之一。&nbsp;在俄罗斯的支持下，以及受益于华为慷慨捐助的几个非洲国家的支持下，华为计划(Huawei Plan)是由两家中国国有电信公司和中国工业和信息化部共同发起的。<br>\n<br>\n金融时报得到的消息显示，根据网络安全公司牛津信息实验室（Oxford Information Labs）为北约准备的一项分析，拟议的新系统将更加集中，自上而下且易于由独裁的联合国成员国控制。&nbsp;该分析警告说，华为计划对国家安全构成了严重威胁，对所有互联网用户的人权都有影响。&nbsp;北京希望在11月之前推动由中国电信工程师赵厚麟领导的国际电联的重组。<br>\n<br>\n同时，北京正依靠其多管齐下的多媒体宣传和虚假宣传活动来实现两个近期目标。&nbsp;首先是摒弃，否认和偏离共产党对武汉冠状病毒爆发的灾难性错误处理的无可辩驳的证据。&nbsp;第二个是将中国与唐纳德·特朗普领导的分裂，功能失调的美国形成鲜明对比，把中国描绘成世界的救星，急着通过专家，金钱和医疗设备抢救饱受病毒困扰的国家。<br>\n<br>\n据广泛报道，3月12日，中国外交部高级发言人赵立坚发推宣扬阴谋论，美国军方以某种方式将冠状病毒走私到武汉。&nbsp;在随后的帖子中，赵将他的Twitter关注者定向到蒙特利尔的全球化研究中心（一个以贩运古怪的“反帝国主义”阴谋理论而臭名昭著的极端网站），该网站一直在传播这种说法。&nbsp;外交部的高级发言人华春莹，中国的几家“新闻”组织和外交官随后也纷纷效仿。<br>\n<br>\n但是并未引起广泛关注的是在2月26日的新闻发布会上，特朗普总统肆意宣称COVID-19可与普通流感相提并论的，并且“我们很快就会有疫苗。”&nbsp;这是关于流传的冠状病毒的最致命的错误信息。 最早可追溯到2月3号中国外交部新闻司司长华春莹在北京举行的正式新闻发布会上的发言。<br>\n<br>\n华当天称赞加拿大仍然允许中国的航班继续到达加拿大的机场。&nbsp;华特别指出卫生部长帕蒂·哈朱（Patty Hadju）与美国决裂，后者与其他几个国家一样，在前一天切断了从中国的航空运输。&nbsp;华说：“加拿大认为禁止进入是没有根据的，这与美国的行为形成了鲜明的对比。” 华引用了统计数据旨在说明“美国的流感”比COVID-19更具致命性。<br>\n<br>\n2月6日，华继续低估武汉市存在的致命病毒，声称“目前中国的肺炎暴发”远没有“美国季节性流感”那么严重，并且旅行禁令没有必要，也遭到世界卫生组织的反对。 旅行禁令会引起公众恐慌，并严重破坏了正常的人员往来，国际合作和国际航空运输市场秩序。<br>\n<br>\n正是在2月的前两个星期（当时中国仍在传播虚假信息，使COVID-19与季节性流感具有可比性），加拿大紧随其后，坚持认为没有理由阻止来自中国的班机。&nbsp;卫生部长帕蒂·哈朱（Patty Hadju）和外交事务部长弗朗索瓦·菲利普·香槟（Francois-Philippe Champagne）都同意，在中国官方媒体和北京官方外交部声明中受到了一系列的簇拥。<br>\n<br>\n世界卫生组织在北京为了自我脱罪而传播虚假信息中的作用受到了特别的审查。&nbsp;世卫组织总干事谭德塞（Tedros Adhanom Ghebreyesus）对北京对疫情的处理大加赞赏，竭力支持习近平坚持任何预防性旅行限制将是对中国经济的不可接受的负担。&nbsp;世卫组织紧急事务委员会成员约翰·麦肯齐（John Mackenzie）称中国的行为，拖延，对数据的压制，是“应受谴责的”。<br>\n<br>\n世卫组织对北京虚假信息的奉承到了如此荒谬的极端，以至于它自己关于采用传统草药无法有效来治疗COVID-19的官方指导都被悄悄抛弃，以安抚习近平。习近平一直在指示中国卫生官员加快中西医结合的研究。&nbsp;世卫组织先是在无效补救办法清单的中文版本上作了修改，以删减对传统医学的提法，而英文版本则保持原样–后来，英文列表也删除了对传统医学的提法。&nbsp;一份在线呼吁特德罗斯辞职的请愿书已经收集了702,498个签名。<br>\n<br>\n加拿大也走了极端。 中国的新华社在2月14日报道，在慕尼黑安全会议上与中国外交大臣王毅会晤时，加拿大外长香槟说，加拿大将与中国人民一道抗击“新型冠状病毒性肺炎流行”，这是：“与其他一些国家不同，加拿大从未停止过与中国的正常往来，并且反对任何歧视性做法。”<br>\n<br>\n作为回报，王毅赞扬加拿大的“理性，冷静和科学态度”，并承诺在破裂的中加外交关系中会有更好的日子。&nbsp;“中国愿借此机会加强与加方的沟通，共同解决现有的双边问题，使中加在各个领域的合作关系早日回到健康，稳定的发展轨道上。”<br>\n<br>\n早些时候，香槟对北京的礼貌保持乐观。&nbsp;香槟说，有些“健康外交”正在发挥作用。&nbsp;加拿大正在提出有关Kovrig和Spavor的问题，中国正在提出有关孟晚舟的事务。&nbsp;“至少它使我们可以更频繁地交谈。”<br>\n<br>\n(汉娜注，香槟当时新官上任，对武汉肺炎毫无警觉，首要任务估计就是讨好中方，稳定关系，救回两个加拿大人)<br>\n<br>\n加拿大为北京的宣传服务，结果却是什么都没有。 加拿大试图在自己的机场实施有效的筛查措施，但这些措施主要包括要求旅客自愿声明其来自何处，感觉如何，以及让加拿大海关工作人员密切注意任何生病的人。&nbsp;在3月16日对几乎所有外国入境者实行全面禁止之前，加拿大并未与80个其他国家一起禁止从中国旅行。(汉娜注，实际上一直到今天也仍然有中国的班机)<br>\n<br>\n但是，在香槟和王交好时，一台大规模的新宣传机器开始运转，其中涉及至少10,000个Twitter帐户。&nbsp;他们大多数是假的。&nbsp;其中许多是被黑客入侵的帐户。&nbsp;他们都与中国政府有联系。 所有账户都致力于传播有关北京与冠状病毒的英勇斗争以及北京的慷慨，以及声援所有徒劳等待美国领导的国家。<br>\n<br>\n<b>上周，这台机器在美国独立记者联合会ProPublica进行的长时间调查中被曝光。&nbsp;该机器是去年组装的，用于在香港大规模起义期间进行北京的宣传招标，但在1月29日，该网络将其重点转移到了宣传和宣传COVID-19的虚假信息上。</b><br>\n<br>\n《<i>华尔街日报》</i>首次报道了武汉爆发的冠状病毒。&nbsp;那是1月7日，即中国当局公开确认的两天。&nbsp;该病毒于12月首次出现后，以及1月23日武汉被封城之前，估计有500万人离开了武汉。<br>\n<br>\n中国于2月19日撤销了三位《<i>华尔街日报》</i>记者的记者证，理由是共产党领导在该报纸发表的一篇评论文章中受到冒犯。&nbsp;一个月后，北京宣布将撤销所有《<i>华尔街日报》</i>&nbsp;，《<i>华盛顿邮报》</i>和<i>《纽约时报</i>&nbsp;》的记者资格，这是自毛泽东时代以来对外国记者的最大驱逐。&nbsp;借口是特朗普政府对美国的四个中国国有媒体平台的薪资上限，将其员工人数从160人减至100人。<br>\n<br>\n<b>中国人权维护者组织记录了452起公民记者案件，这些案件因“传播有关冠状病毒的谣言”而受到惩罚。人权与发展中心报告说，到2月21日，令人恐惧的公安部已处理了5,511起案件，涉及“捏造和故意传播虚假和有害信息”。</b><br>\n<br>\n周一，特朗普总统在节目“福克斯与朋友”上接受了一个小时的采访，他说他根本不担心在美国流传的中国，俄罗斯和伊朗散步的虚假信息。&nbsp;“每个国家都这样做。&nbsp;他们做，我们也做。只是我们称它们为不同的东西。&nbsp;。&nbsp;。 但每个国家都在做。” (<i>Every country does it. They do it, and we do it. And we call them different things. . . Hey, every country does it.</i>)&nbsp;<br>\n<br>\n渥太华似乎也不担心。&nbsp;枢密院主席多米尼克·勒布朗（Dominic LeBlanc）则是关注“在加拿大背景下的在线虚假信息”的工作。&nbsp;勒布朗应该与多样性和包容性与青年事务部长巴迪什·切格尔保持密切合作。&nbsp;该文件显然处于休眠状态。<br>\n<br>\n加拿大人现在正穿越一个完全陌生的风景。&nbsp;我们可能会陷入社会崩溃和大量死亡的未知领域。&nbsp;我们可能注定前往黑暗而预感不详的地方，在那里习近平决定一切。 或者，我们可能正在穿越一个令人难以忍受的社会和经济领域，前往某种最终的常态。<br>\n<br>\n流行病学家的模型无法告诉我们。<br>\n<br>\n我们真的无法知道。<br>\n<br>\n<br>\n<b>二</b><br>\n<br>\n<b>冠状病毒的掩盖故事</b><br>\n<br>\n我们周围发生的灾难并不是从虚无中显现出来的。&nbsp;它起源于中国。而它的爆发成为全球大流行跟自从1949年以来统治中国的政权脱不了关系，如果该国当局尽早干预以遏制新型中国冠状病毒，即COVID-19，那可能会使伤亡减少95％。(汉娜注，citation在这里打不开) 相反，中国的一党制国家创造了病毒传播的条件。&nbsp;数周以来，它压制了信息并惩罚了共享信息的人。<br>\n<br>\n去年十二月，爆发现场的武汉市33岁的眼科医生李文亮在一个私人在线聊天小组中告诉他的朋友，表现出类似于SARS的症状（严重急性呼吸道综合症）的患者在紧急情况下被隔离李所在的城市中心医院科室。&nbsp;当SARS于2003年首次在中国爆发时，北京掩盖了疫情的恐怖规模达四个月之久。&nbsp;这种隐瞒的结果是在国内外造成774人死亡。&nbsp;李警告他的朋友，所有都是医生，这次要小心。&nbsp;中国的互联网警察侦察到了此次交谈。&nbsp;三天后，李被上司指责，被警察指责为“作出虚假评论”，并被迫签署一份声明，表示忏悔扰乱“社会秩序”。<br>\n<br>\n在迫使李重返工作后，年轻的医生立即感染了该病毒，中国共产党的当地党支部命令实验室停止测试并销毁现有样品，(汉娜注，这里没有citation，有人有当时的新闻的话请分享。谢谢) 并在武汉市区为4万户家庭举办了一场聚餐宴会 。&nbsp;随着患者激增，台湾在12月底前通知世界卫生组织，(同样，citation needed)该病毒在人与人之间传播。&nbsp;但直到1月14日，世卫组织都没有敲响警钟，而是模仿北京的路线，即“尚无明显的人际传播证据”。&nbsp;该病毒的基因组最早于1月2日绘制图谱，因此在世界范围内被隐瞒了一周。&nbsp;可能避免了全球灾难的信息遭到了故意的压制。&nbsp;到习近平主席正确承认危机的时候，1月20日，官方数字三人死亡。&nbsp;到月底，这个数字上升到200以上。&nbsp;李先生于二月初去世。<br>\n<br>\n一旦该病毒不可避免地向外蔓延，夺走了中国边境以外的人的生命，中国共产党了进行大规模的公共关系动作，以侵犯人类基本理德的方式来逃避责任。&nbsp;对中国政府的批评等同于对普通中国人民的种族主义偏见。&nbsp;结果是：没有与中国对抗，而是施加了宝贵的精力来避免中国设定的陷阱。&nbsp;2月，佛罗伦萨市市长发起了一项运动，鼓励意大利人“拥抱一个中国人”(“hug a Chinese”)，称其为“团结一致，共同对抗病毒”。&nbsp;中国共产党的喉舌<i>《人民日报》</i>称赞年轻的意大利人在互联网上宣传自己的品德，他们用自己的照片拥抱中国游客，却不提有关人际交往的致命危险。<br>\n<br>\n中国没有向世界道歉或作出解释：世界倒是像欠中国证明其反对种族主义。&nbsp;当然，没有时间去思考世界上最仇外的专制主义在其中的讽刺意味。这种专制主义已经在新疆拘禁了百万维吾尔族穆斯林，将藏传佛教徒从其家乡中清洗了出来，并将汉族定居者移居进去，从而建立了自己的党支部。作为构成反种族主义行为的认证机构。&nbsp;没有时间记得，仅仅在三年前，武汉的国家博物馆就举办了一场展览，&nbsp;将非洲人比作野生动物&nbsp;。(这里有citation, qz.com&nbsp;<a href=\"https://qz.com/africa/1101699/africans-in-china-are-infuriated-over-a-museum-exhibit-comparing-africans-to-animals/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">请点</a>)<br>\n<br>\n随着太平间开始在国外填满，进攻变得越来越难看。&nbsp;担心被要求为死亡负责，使中国变得更加无耻。&nbsp;3月中旬，中国外交部发言人赵立坚发表了有关美军“把疫情带到武汉”的理论。&nbsp;“要透明！”&nbsp;赵在Twitter上风靡一时。 告诉赵病毒是起源中国的，就会被指控种族主义。&nbsp;小说家马里奥·瓦尔加斯·卢萨（Mario Vargas Llosa）是2010年诺贝尔文学奖的获得者，因在报纸专栏上撰文称“如果中国是自由和民主的国家，这一切都不会发生”，因此被中国政府冠以“极端不负责任”的偏执狂。&nbsp;一位中国官员告诉卢萨（Llosa&nbsp;）&nbsp;“要抛弃他的偏见，以一种全面，正确的方式看待这个问题”。<br>\n<br>\n以中国共产党规定的方式看待这个问题的人并不缺。 幼稚的文化战争使西方瘫痪了，在这里，盛装打扮的美德维护者们无法区分中国人和装扮成被压迫却实际对中国人施暴的酷刑者，而接受了北京的狡猾谎言(created a receptive audience for Beijing’s insidious spin)。共产党的通讯社新华社历史悠久，刊载着令人毛骨悚然的种族主义内容&nbsp;，现在，它以千篇一律的千禧一代的语言在华盛顿自在碰瓷-&nbsp;“种族主义不是掩盖自己无能的正确工具”，因为它知道，相反比起被嘲笑，它的可笑信息将在西方得到认真放大。&nbsp;我们正在经历苏珊·桑塔格（Susan Sontag）所描述的“一起愚蠢”的现象。<br>\n<br>\n<b>非常西方的观点认为世界应该顺应北京的情感，使这一大流行与其根源和发源地脱钩，这是避免种族歧视的做法。&nbsp;如果有的话，使不合实际的事实服从于唤醒西方人的高贵感觉本身就是一种民族中心主义，因为它掩盖了非西方人的经验。 将这种病毒称作“武汉病毒”，中国人自己就叫它武汉肺炎，并不是侮辱或暗示普通的中国人民(有这个疾病)，而是拒绝在一个企图迅速脱罪的政权面前下跪。</b><br>\n<br>\n中国强大的力量来自于世界对中国的依赖。&nbsp;那里的工厂不仅生产廉价的产品，淹没了世界市场。&nbsp;还允许中国在几乎所有重要的全球供应链中占主导地位，并实际上垄断了活性药物成分的供应。&nbsp;例如，美国人消费的全部抗生素中有百分之九十七是在中国生产的。&nbsp;3月初，新华社为中国政府讲话，描绘了一幅骇人的情景，如果北京决定对医疗产品实行战略控制并禁止出口的话，那将成为美国的末日。&nbsp;它警告说，中国在被选为“新型冠状病毒的海洋”时，有能力让美国股市大跌。(citation新华的'理直气壮，世界应该感谢中国' 链接不贴了，狗屎)周二，北京决定驱逐在《<i>华盛顿邮报》</i>，<i>《纽约时报》</i>和《<i>华尔街日报》</i>工作的美国记者。西方则骨折，意大利现在对中国出售其邻国没有的设备表示感谢。塞尔维亚总统向“我的兄弟和朋友习近平”(此图我会贴在文末)致敬。其他国家也将跟随。<br>\n<br>\n这场灾难是一个伟大的澄清。&nbsp;从伦敦到华盛顿，它暴露了西方主要政府的无能。&nbsp;它也打破了中国崛起所基于的所有假设。&nbsp;自由主义的假设是，西方更有可能通过对其统治者作出让步来影响中国，这是自欺欺人的幻想。 西方更有可能通过与中国建立伙伴关系来影响中国，方法是在全球机构内部而不是将其置于外部，从而在中国树立突出的地位。&nbsp;苏联解体后，美国与中国建立了自残的贸易关系。&nbsp;发达经济体通过丢弃自己工人阶级的工作来支撑北京的崛起，将爆炸性的不满情绪散布在国内，将物质繁荣出口到将此转化成对抗自己的恩人的力量的残酷政权。<br>\n<br>\n在此后的几十年中，西方并没有完全放弃中国的行为方式，而是逐渐放弃了自己宣誓的价值观以安抚北京。&nbsp;今天，习近平主席领导的中国共产党比十年前更具压制性。&nbsp;西方作家为在中国出版进行自我编辑。 好莱坞对其电影进行了修改，以安抚中国的审查员。 向来以人权的名义向中东的暴政指责的政府现在则拒绝达赖喇嘛，因为他们害怕触犯中国。 国际机构为了同北京打交道高高兴兴地打压了其他声音（请注意世卫组织宣布大流行需要很长时间）。<br>\n<br>\n从台湾到香港，再到西藏，再到南海，中国希望世界接受其大国地位，但拒绝因为其他国家的利益而妥协。&nbsp;它派出暴徒殴打伦敦的示威者，惩罚挪威向中国持不同政见者颁发诺贝尔奖，对美国发动残酷的网络战争，通过在河流建造大坝大肆阻拦下游邻国的水源，并且层出不穷欺负它的邻居。&nbsp;对于那些处境艰难的人来说，中国不是一个“和平”的力量。&nbsp;这是扩张主义的帝国。<br>\n<br>\n紧迫的优先事项应该是按部就班地部署所有资源，以使这场噩梦迅速结束。在我们到达那里之前，我们将不得面临大量死亡，而这些死亡将会成倍增加。&nbsp;我们许多人本人会被这种病毒破坏；&nbsp;我们中有些人会失去我们珍爱的人。&nbsp;但是它最终将被击败。&nbsp;而当它成为现实的时候，我们要么继续进行使自己变得如此无助的自欺欺人的妄想，要么我们可以致力于自我更新。&nbsp;自我更新将要求我们培养自我依赖性，而且，鉴于摆在我们面前的无可争辩的权力重构，确认独立于中国将成为实现自我依赖性的条件。<br>\n<br>\n在英国，这将意味着从5G基础架构开始禁止华为。 造反正在保守党中酝酿。&nbsp;一小撮议员正在协调推动总理放弃这项自残协议。&nbsp;他们的队伍应该扩大。&nbsp;在其他地方，这必须采取与中国禁止我们做的事情完全一样的形式。&nbsp;个人可以尽最大限度抵制中国制造的商品。&nbsp;他们可以依靠政府来结束对北京的依赖，并要求中共赔偿。&nbsp;在民主国家，公民行为可以发挥巨大作用。&nbsp;聚焦中国对世界上最大的殖民地西藏的占领，没有什么比这更让中国感到恼火的了，没有比支援西藏人民更有效的方式来抗议要求免于对北京的恐惧。&nbsp;自1990年代初期以来，美国总统就一直邀请达赖喇嘛来华盛顿。&nbsp;2009年，巴拉克·奥巴马（Barack Obama）放弃了这种对西藏人的支持的象征性姿态，因为它害怕冒犯北京。&nbsp;即使是简短的私人听众相聚，奥巴马也无奈地授予了这位陷入困境的西藏领导人耻辱：达赖喇嘛被迫从围绕着垃圾袋的后门离开白宫。&nbsp;这里有一个主意：当最后一针武汉病毒的疫苗注射完毕后，无论美国总统是谁，他都应为达赖喇嘛举行国宴。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/zCACVsE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zCACVsE.jpg\" alt=\"https://i.imgur.com/zCACVsE.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n三<br>\n<br>\n私人碎碎念<br>\n<br>\n我个人认为我还算温和，但对于中国发生的事情，却觉得我越来越往强硬的立场靠拢。<br>\n最近国家机器在香港反送中，武汉病毒都疯狂疯癫地令人觉得害怕。<br>\n当暴政已经成了super power，善良的人最终一个个都被迫拿起武器，无奈善良也需要自卫。<br>\n<br>\n我意识到，这大概就是有些人渴望的加速吧，世界对中共的容忍也是有界限的。<br>\n总有一天，当我们什么都没做，就站在了战场的中央，战斗恐怕就再也无法避免。","date":"2020-04-05","agreeCount":18,"discussionCount":0}