{"type":"article","id":17260,"title":"中國政府廢除【賣淫嫖娼人員收容教育辦法】的時間選擇有什麼近期、中期、遠期的玄機","uid":40808,"topics":[3426],"contents":"<b>前面的話：重新開始文章和視頻同步，不過文章裡不能展示到視頻裡的一些證據或者數據，喜歡視頻的可以去Youtube圍觀</b><br>\n<a href=\"https://www.youtube.com/watch?v=AUH63G-eZo0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=AUH63G-eZo0</a><br>\n<br>\n<br>\n今天中國政府網公佈第726號《中華人民共和國國務院令》，宣布修改和廢止部分行政法規。而其中最令人矚目的，是廢止條例中的第五條，先給大家看看資料，不然有人不相信。<br>\n<br>\n這個1993年開始施行到現在快30年的行政法規，為什麼會在這個時候宣布廢除，其中有什麼玄機？對未來有什麼影響？我從近期、中期、遠期三個方面，和大家談談我的看法。<br>\n<br>\n<br>\n一、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近期：在新冠肺炎疫情後失業嚴重的情況下，拉動和拓展就業渠道。<br>\n<br>\n眾所周知，現在全世界都因為新冠肺炎的事，整到世界停擺。作為世界加工廠的中國，前段時間自己重災時段封閉式管理不能做，現在世界其他地區封閉也不能做，再加上有國家對大陸政府在本次疫情中的糟糕表現而轉移供應和採購訂單，訂單和原材料供應都沒辦法保證，製造業開工絕對是嚴重不足大受影響（不然習近平也不會跑去浙江視察開工情況）。<br>\n<br>\n在這種嚴峻情況下，有什麼方法能最快不受外界影響而又能開工拉動內需？——那就只能是既環保又不需要什麼物質成本的無煙工業了。<br>\n<br>\n但是，要這個古老的行業在大陸再次煥發生機，得給她鬆綁才行呀，不鬆綁人家營業名不正言不順，公安部門再成天來掃黃收保護費，不給就勞動教養哪能成？<br>\n<br>\n可以預見的是，未來幾年，桑拿洗浴。按摩美容等第三產業，將有一波比較大的發展機會。而這一波發展，不單能拉動很大的大陸內部資金流動，還能吸引一大批外商投資，當年以東莞為首的珠三角地區，外商雲集，除開當地的營商環境比較好外，這個第三產業的發達，也是吸引力之一。<br>\n<br>\n不過個人給中國政府的建議是：這類產業在沿海經濟發展地區適可而止，可以重點在中、西、東北部欠發達地區劃定一些發展區域，做良性管理，在吸引外商的同時，更應讓沿海地區的一些產業，逐步往這些地區遷移，取得相對均衡的發展，不要集中在沿海地帶，造成人口擁擠，房價高企。你們成天宣傳說中國歷史悠久，地大物博，把大多數人口都集中到少部分土地上，地大還有什麼意義？維護領土完整有什麼意義？不如像海外網友的建議，讓各地實行區域自治更好！<br>\n<br>\n&nbsp;<br>\n<br>\n二、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中期：緩解前幾年掃黃帶來的社會治安問題，安撫民心。<br>\n<br>\n約兩個月前，在躲避國內疫情到東南亞某國旅遊的時候，偶遇認識幾年的某一線城市的網友。閒聊之中談到色情服務對社會安全的影響問題。他說他的一個哥們，是該市某主要城區刑警隊的隊長，從2012年掃黃以來，統計記錄在案的強姦案，上升了近6個百分點，這是一個比較驚人的數據。我根據他說的數據和查閱所在地區的人口面積比率，推算出約5萬人左右就有一宗強奸案。當時我就想寫一些文章或者做一些視頻來講講這件事，不過思慮良久，覺得就算做了，在大陸也可能發不出去。後來才決定註冊Youtube，準備在這邊講講大陸的一些禁忌話題，剛好今天又看到這個新聞，所以馬上把前段時間準備的一些素材整理一下。在做這個視頻前，為求有個比較讓人信服的數據，我又上網搜索查閱到2016年一個法律工作者公佈的相關數據，得出的全國性比率是4萬人左右有一個強姦案，按照近幾年的嚴打力度情況，強姦案比率只會上升不會下降，那麼現在每年發生的強奸案全國大約應該在在3.5—4萬人/次（這還只是受害人報案被統計到的數據）<br>\n<br>\n這個條例的廢除，無煙行業的再度發展，有望將這一個治安隱患逐步降低，給廣大女性一個安全的生活環境。<br>\n<br>\n&nbsp;<br>\n<br>\n三、遠期：為大陸3000萬男光棍們留一條活路，消除未來社會動盪的最大隱患<br>\n<br>\n&nbsp;&nbsp;&nbsp; 前段時間在思考自計劃生育以來，男女比例失調對社會有什麼影響。要思考這個問題，就要看到底男人比女人要多多少？具體到哪些年齡段的比例又是多少？於是就在網上求證。大陸的網站上有說多幾百萬、一千多萬、兩千多萬的，最終在美國中央情報局公開的檔案館資料庫查到的數據，讓我覺得相對比較靠譜。大家看以下視頻。<br>\n<br>\n資料中顯示，1980後到2020前這個年齡段出生的人中（現在40歲以下），男女比例失調最嚴重。相差約4000&nbsp;&nbsp; 多萬，這個數據著實嚇人，相當於去年世界人口統計排名第36位的伊拉克人口總數，約歐洲最發達國家德國的一半和英國，法國的國家人口的一半多。掃黃嚴打後這幾年，多少70後、80後、90後的光棍們，為了尋找自己的“性福”生活，不惜近赴東南亞的越南、緬甸、泰國、柬埔寨、菲律賓，遠赴黑海兩岸的土耳其、烏克蘭，費時費金，奔波勞碌。<br>\n<br>\n從社會治安的角度講，中國社會為什麼在高壓下能安定？因為絕大多數人都有牽掛。這些年齡段光棍們，在他們步入中老年時、特別是父母去世後（大部分獨生子女了無牽掛），如果他們連基本的“性福”生活都得不到滿足，難保不心生怨氣，對社會和政府不滿，造成社會動亂，動搖共產黨的統治根基。（2010年前後已有不少類似案例）<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以這次《賣淫嫖娼人員收容教育辦法》的廢止，從這個遠景角度來看，可能也是共產黨在為未來20—30年的社會穩定和治安形勢做一個技。術性的預防","date":"2020-04-04","agreeCount":7,"discussionCount":0}