{"type":"article","id":1727,"title":"资中筠：中国发展模式不可持续 2011年12月","uid":4896,"topics":[1895,1896],"contents":"视频<br>\n<a href=\"https://youtu.be/bJMRj5fVGvE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/bJMRj5fVGvE</a><br>\n<br>\n文字稿<br>\nhttp://business.sohu.com/20111218/n329387175.shtml<br>\n　　搜狐财经(相关:理财 证券)讯 社科院研究员资中筠在2011年度观察家年会上表示，中国当前的经济发展模式不可持续，腐败盛行。假如说有这样的模式的话，这个是不可持续的。因为资源浪费，污染严重加上低工资和人权保障的缺失等等。<br>\n<br>\n　　以下是资中筠演讲实录：<br>\n<br>\n　　大家好！我首先得否认我不是什么老愤青，我是一个很平和的人，没有那么激烈。今天我本来习惯于晚一点讲话的，但是今天被会议给安排在了第一个，我也只好作为抛砖引玉的人讲一些我最近想到的一些问题跟大家来分享一下。另外我先声明我不是经济学家，以后讲话的人都是经济学家，所以我对经济本身是外行，我从大的世界大势讲起，然后再讲到中国的情况。另外我本人是研究美国的，而且美国还是在当今世界上不管往哪个方向走，怎么做，对世界的影响还是最大的。所以我今天的重点，一个是讲美国，一个是讲中国。<br>\n<br>\n　　另外，我今天得用稿子以便提醒我讲到了哪儿。<br>\n<br>\n　　谁在跨越新门槛呢？全球各种各样的人都在各种各样的转折点，都在跨过新门槛。在不同的地域、不同的人群他处于不同的社会发展阶段，所以这部分人正在跨过后面这个门槛，前面有一部分人是要跨过前面这个门槛。但全人类本来应该是沿着这个方向走的，所以是一拨一拨地跨过去。就全人类而言，我先点一个比较大的问题，就是人与自然的关系。自从有了文明史以来，人以他的智慧进行科学创新，不断地改造自然、征服自然为了自己的福祉，而与此同时去创造出高效率的毁灭自己的手段，同时破坏自己的生存的环境。现在我觉得全人类面临的问题是科学的发展和人类命运的关系。科学发展像永动机一样没法儿停止。这种发展是继续造福人类还是给人类带来了破坏直至毁灭？这个是取决于人自己的自律。人征服自然的力量超过了人控制自己的力量，那么这样下去一定会毁灭自己。这是一个非常大的问题，我不可能在这个地方讨论。<br>\n<br>\n　　去年在某一个座谈会上我曾经专门就这个问题提过，今天不是我要讲的问题，另一个领域就是比较实际一点的，每天媒体都在追踪报道我们日常关注的世界各个地区的危机和动荡。这一轮的危机不同于以往，而是带有本质性的新的拐点。由于发展的不平衡、不同的国家和不同的地区所面临的问题也各不相同。相同的是，原来有效的内部体制和现存的国际格局已经不能够应付新的社会诉求和层出不穷的新问题。实际上这个新的拐点如果要是追溯起来可以从说个世纪80年代末的苏联解体算起，那个变化是全球民主化一个新的浪潮的起点。那个时候是苏东向欧美靠拢，彻底打破了二战以后的格局。但是现在美国和欧洲又面临着新的转折，现在重要的热点有欧洲、中东、非洲、美国和中国，中东和非洲我们认为是上个世纪浪潮的延续，就是说上个世纪80年代从东欧开始的世界民主化浪潮的延续，尽管中东和欧洲以前面临着非常曲折的漫长的道路，但是我至少这样认为这次的动荡还是一个走向民主化的转折。但欧洲是美国是处于另外一个阶段的，那一轮的民主化早就完成了。现在这个民主又碰到了新的问题。所以这是现在面临的一个跟前面所讲的转折所不同的，这是在前面一个波浪上的转折。<br>\n<br>\n　　所以，我对欧洲今天也不能多讲，我只说一句话，我认为欧盟的发明是欧洲一个很重要的、很宝贵的贡献。但是现在面临的危机它如果能够走过这个坎儿，挽救了这个欧盟的话，那么欧洲如果100年以后再回顾现在这个情况，应该说欧洲又对人类社会的创新作出了新的贡献。过去几百年来民族国家的出现就是从欧洲开始的，然后民族国家又联合起来成为一个新的体制，这是欧洲一个很大的创新。但是它过得去过不去现在的危机还要看。因为一开始可能是走得太急，现在是我对欧洲的一个解读。我就不讲了。<br>\n<br>\n　　现在我只讲美国和中国两个方面。然后再看美国和中国自己碰到的这些问题如果迈过这个坎儿，迈过这个坎儿又对未来的中美关系有什么影响？其实中国和美国在漫长的历史里真正兵戎相见只有两次，一次是八国联军一次是朝鲜战争，而且都不是主角。冷战期间是敌对的，是两个阵营的敌对，但是阵营解体了就给关系正常化创造了条件。到目前为止两国没有不可调和的根本利益和冲突，也没有领土争端但是摩擦不断。我一向认为这种摩擦是正常的范围，所以在过去那么多年来，中美建交一会儿发生危机了、一会儿关系好、一会儿关系坏，我一般来说不予以太多关注，因为坏的话不会坏到破裂的地步，好的话也不会好到非常和谐的地步。这是由于两个国家内部的发展所决定的。<br>\n<br>\n　　之后中美关系在具体的时间、事件上，我觉得外交的运作固然重要，但起决定性作用的、长远的因素还在于各国的内部如何迈过新的坎儿。现在我先讲一下美国面临着怎样的新的坎儿。我对美国历史的解读是从美国立国到现在200年当中除了南北战争之外，一直在进行渐进的改革，它的制度的活力就在于有效的纠错机制，可以避免不少在其他国家引起社会动荡的暴力和革命以及不可补救的社会危机。在某些历史的拐点，当社会矛盾尖锐化到一定的程度，美国的代议制框架里的政治的左右摇摆这种调整机制表示不够了的时候，乏力的时候有体制外的、全社会的各种力量来直接参与，表现出来的是群众运动或者是强大的舆论批判，然后进一步推动根本性的改革。所以以前也是在美国的体制之内的、在民主框架之内的一种力量和表现，并不是说一有群众运动就说明它的制度不行了出了大问题了。<br>\n<br>\n　　回顾历史我认为第一个拐点是在20世纪初期的进步时代。好多人把小罗斯福30年代的新政当成拐点，我相当于是老罗斯福执政时的进步时代。小罗斯福新政只是政府的改革，变成了政府干预经济的一大步。但是进步时代是全民的觉醒，是一个新的觉醒，包括改革吏治、治理腐败以及确定了政府可以约束资本的一个原则。这个在美国说起来承认这个也是不违宪的，也是一个很大的转折。所以这个阶段是美国一个转折点。第二个转折点是在60年代的群众运动里，那次是声势浩大。那个运动在促进种族性别的平等、深入社会改革、落实了黑人的权利、大面积的社会保障，奠定美国式的福利国家，缩小贫富差距起了非常大的作用。得外还有结束越南战争、缩短战线、缓和冷战，从而间接地促进了中美关系正常化的条件。<br>\n<br>\n　　现在我看到的美国是面临了第三个拐点，这个拐点跟以往两次有很大的不同，是在新的全球化的背景下发生的。我可以举三个新的因素，一个是他所谓的美国作为世界领袖的负担越来越沉重，可能会到负担不起的地步。第二，出现了虚拟经济，离实体竞技越来越远。因此现在的经济危机跟过去周期非常不一样就在于虚拟经济现在所谓的金融创新发生了这样的问题。第三个是全球化给大家都带来了利益，但是在美国国内的利益分配严重不均，结果从70年代以来贫富差距急剧地扩大，一直不断地扩大，成倍地扩大到现在到了难以忍受的地步。<br>\n<br>\n　　这三点我略加解释。第一点，所谓的世界领袖，美国成为唯一的超级大国一直是以世界领袖自居，这是第二次世界大战以后的情况。对世界任何角落发生任何事情，他都以为已任，不管是正当还是不正当都要进行干涉。美国从二战以后到现在最大的战略目标是什么？就是维持他唯一的视觉领袖的地位。他就要警惕任何潜在的挑战。所谓世界领导这个词我一向认为是中性的词、可好可坏。所以我发明了一个良性领导和恶性领导之说。比如说20世纪绝大部分划时代的科学发明创造都是发生在美国的，这点是不可否认。这样客观上美国引领了社会的进步。同时在二战以后，他以他的经济繁荣和超强国力对很多国家的重建作出了很大的贡献。这个我认为是属于良性领导，当然有很多人会不同意说这我是在美化美帝国主义，但这是一个客观的事实。<br>\n<br>\n　　但所谓的领导就意味着把自己的意志强加给别的国家，以牺牲别的国家的利益来取得自己的利益。美国起的最坏的作用就是带头加速全球的军备竞赛。从这个意义上讲，这个领导就是负面的、就是坏的领导。今天的问题是美国为了维持它的霸权、维持它的唯一的世界领袖的地位，越来越诉诸军事手段和武力干涉而不是经济和文化的手段。这跟二战后早期的阶段是很不一样的。那个时候美国的影响主要是来自于内部的榜样效应和对外的经济援助。当然那个时候已经开始了进行军事扩张。1955年艾森豪威尔离任前演说里提出了军工复合体正在发展的警告。而今天这个军工复合体已经发展得更大，所以美国更加地肆无忌惮，更加倾向于高压和武力，同时使自己陷入越来越大的泥沼。这是美国在对外霸权的问题上面临的新的拐点。在这个问题里还有一个是美欧的联盟还能维持多久，现在面临欧元的危机美国是否有能力还是有意愿给予支持和帮助，或者是更愿意失败？这是一个两难的处境。<br>\n<br>\n　　总之我觉得在这个拐点上美国需要在不断扩张的霸权思维上刹车，停下来进行反思，使自己适应变化的世界，学习做一个正常的国家。但是现在似乎看不到美国的决策者有这样的迹象。<br>\n<br>\n　　第二个问题是关于虚拟经济的问题，这个问题当然我是外行了，经济学家有更多的发言权，但就我从外面的观察我觉得美国的经济危机其实并不是新问题，从美利坚合众国立国以来就有危机。但每一次的复苏都是和实体经济的新发明相连的。所以在一轮一轮的危机复苏的循环中美国的近来是螺旋上升的。但是现在的现象是，虚拟经济离实体经济越来越远。华尔街的智力超群的人士玩儿的各种各样的人士忽悠一般的老百姓，下一个能够触发经济复苏的新的实体产业应该是什么？我觉得应该是清洁能源的新产业。但是能不能做到？起不起得了这样的作用还需要看。<br>\n<br>\n　　第三个问题是全球化带来的利益分配的问题。过去十几年的全球化给所有的国家特别是美国和中国都是从中获利的。但资本是自由流通到廉价劳动力的市场，所以大量地牺牲了劳工的利益。美国这样的发达国家工薪阶层多少年来斗争、争取来的谈判权大大削弱了。上个世纪以来，一个相当长的时间美国的收入差距持续地扩大，即使是繁荣的年代也如此。这当然引起了社会的研究不满。当然，刚刚过去的占领华尔街运动，虽然表面上声势浩大遍及全国，但远不如上世纪60年代深入而广泛。因为大量主要的精英阶层都没有参加而且还都在旁观。同时，没有政府的赤字已经大的不得了了，又加上严重的经济衰退，所以政府从中进行斡旋的余地非常少。不像60年代的时候肯尼迪约翰逊政府大力地推动改革，这个现在是做不到了。<br>\n<br>\n　　所有的问题回过来腐蚀美国的民主制度。我一向有一个制度，对内行民主对外行霸权，这两个并行不悖。可是现在美国的对外霸权正在腐蚀美国的代议制的民主制度，我们看到的是资本大亨的贪婪加上军工复合体的既得利益，加上傲慢和党派斗争，现在美国的党派斗争是不顾美国自己利益的大局的。这种狭义的利益很可能会绑架美国的真正的利益。<br>\n<br>\n　　所以现在这种情况对美国说起来是新的威胁和转折点。因为美国的军事开支大概2010年达到7500亿，而它对最贫困的国家的援助只有150亿。这跟战后的情况比较起来有很大的差距。比如说美国占领了阿富汗，但每年军费开支是1000亿，而用于援助发展的只有10到20个亿，这很说明美国的霸权美国的所谓领导已经是实质上越来越恶化了。所以这个拐点美国会到何处去？还待观察。<br>\n<br>\n　　下面我讲中国方面。美国带有的问题是后现代性的，而中国还没有完全全面地现代化。是一个畸形发展的社会。欧美发生了危机暴露出了种种的缺陷发生了很多的问题。但不能因此反过来说这么看起来还是风景这边独好，中国的制度很完美不需要改革，我完全不认同这样的看法。<br>\n<br>\n　　刚才看到辛亥革命，中华民族从19世纪中叶以来就开始转型了，并不是说从30年来才开始转型了的。而且回过头来看一看辛亥革命以后民国初期的各种各样的包括教科书、包括教育制度和媒体等等来看的话，今天只有倒退没有前进。所以这个曲折的道路是一个非常痛苦的历程。所以我现在讲，经过了很多的拐点最后最近的一个拐点是上个世纪70年代末，我们称之为改革开放的时期，近30年的经济上的快速发展和显著的成就是有目共睹的。但是所积累起来的严重问题也是不容回避的。现在中国面临的新的拐点当然问题多如牛毛，我现在也只提三个问题来加以阐释，并不是说只有这三个问题。<br>\n<br>\n　　第一个问题是当前的发展模式不可持续。第二个问题是腐败丛生难以遏制。第三个问题是两极分化社会矛盾尖锐化。在这三个问题稍微加一件事，所谓经济增长中的中国模式假如说有这样的模式的话，这个是不可持续的。因为它资源浪费，污染严重加上低工资和人权保障的缺失等等。经济结构的问题我想很多人都知道，我就不重复了。<br>\n<br>\n　　腐败其实哪个国家都有，不过不能说天下乌鸦一般黑。我们当前的腐败一个是弥漫性的、几乎覆盖所有的领域。特别是本该是净土的文化教育和其他精神领域都腐败了。现存的法律和政治机制不足以有效地遏制它的蔓延。此外，基于等级制的特权完全是合法的，也是一种很因为的腐败。不但没有随着全社会的经济增长而减少，反而更加加剧。<br>\n<br>\n　　现在严重的社会分工不是市场的竞争造成的而是权力严重受到侵蚀，基本的人权得不到保证而引起的社会不公。如果说美国的利益集团华尔街的大老板们挟持了美国的政府的话，我可以说实际上中国的政府本身就是大老板，就是最大的资本家和利益集团。所以从这个角度来讲，政治体制非改不可。可是从这个角度来讲，这个改革也是极其困难的，这是同一个根源。另外一点，中国是全球化的受益者，跟美国有相同之处的，全球化分配是极端不公的，绝大部分的利益进入了权贵和暴富群体的口袋里，而广大的劳动者只分得了非常小的一块蛋糕。但跟美国有一点不同，因为过去中国是处于极端贫穷和完全没有权利的情况之下的，所以有了这点松动了这点分配，到目前为止大部分的底层的人的生活也还是有所改善的。所以，虽然很多的企业家都已经提出来不能一天到晚只关注GDP的不断增长，刚才也有人谈到了是不是可以放慢一点脚步来进行一些调整，为什么不能这样做？其原因是经济利益的绝大部分的集团，只有不断地把这个蛋糕做大才能剩下一小块来分给老百姓以使得他们不造反。他不可能调整为我那80%让出再让出10%来，这个可能性不大。<br>\n<br>\n　　到目前为止老百姓还得到了一些利益，但是以后就没有那么幸运了。一个是国际的条件，比如说国际市场上缩小了，这点我也不用多讲了。还有一个是下一代新的进入就业市场的年轻人，一方面机会越来越少，一方面要求越来越高。这个要求并不是说不合理的。他不再人上一代父辈所不能忍受的条件，这种权利不公造成了财富不公，也造成了精神财富和物质财富的分配都是不公的。这是中国所面临的一个很重要的问题。这样的不公一定会引起社会的动荡，不平则鸣。如何对待这种不平？所谓的维稳的问题非常地突出。现在的维稳是饮鸩止渴，维稳的手段或者是不择手段的维稳造成了更大的不稳定的因素。而进一步改革的阻力主要不是源于意识形态，也就是说不是不知道，非不知也，是不为也。<br>\n<br>\n　　最后简单地讲一下中国和美国跨不跨得过这个坎儿如何影响两国今后的关系。我觉得美国在自身比较繁荣、比较自信而且它的民主制度又比较起作用的时候，它渴望比较理性和慷慨、包容地对待外部世界。如果目前的困境延续下去的话，就会发生这样的情况。一个是中美已经依赖很深了，实际上我们不能幸灾乐祸，只要美国衰败下去中国一定不会从中得利。第二，它的困境不能改变，它一定想办法把它的困难转嫁到国际上来，或者用经济的手段或者用政治的手段。所以现在大讲人民币问题、中国威胁论这都是政客为了平息国内对他们的不满而采取的手段。所以这样就会在国际上加重两国之间的紧张关系。这种政策进一步刺激中国国内极端的民族主义，我叫国家主义。因为现在所谓的“爱国主义”是填补目的国内精神真空的唯一的共同价值。如果当政者把这个意识形态推向极致的话，就可以成为那些个否认普世价值和拒绝政治改革的人的一个方便的接口。就是美国的中国威胁论是一个方便的接口，我们的外部敌对势力亡我之心不死也是一个方便的借口，这样把国际关系紧张化，企图缓解国内的紧张关系。<br>\n<br>\n　　我想这些也就是我现在看到的一个世界大局，牵扯到中国。中美关系不是就两国关系而两国关系。因为今后的世界上我认为中美关系是所有的双边关系里最重要的之一，或者很可能就是最重要的双边关系。主要原因是因为中国太大，有13亿人口，无论是做好事做坏事对世界都有很大的影响。美国不管有多大的困难，在一个相当长的时间内它必然是超强的力量。它远远超过任何老二。<br>\n<br>\n　　中国未见得是老二。所以它向何处去？也会对世界造成很大的影响。我们这些书生议政在这儿拭目以待，大家讨论讨论，说一些空话。我想不出来会有什么作用。最后我只能这样悲观地提这么一点。谢谢大家！<br>\n(责任编辑：孟先亮)","date":"2019-05-24","agreeCount":1,"discussionCount":0}