{"type":"article","id":17279,"title":"[速報] 46歲西九男沙展確診 逾百PTU要送隔離營","uid":13614,"topics":[2248,3935,5419],"contents":"［蘋果日報］<br>\n<br>\n<br>\n【新增內容及動新聞】<br>\n本港增至4名警員感染武漢肺炎，警方證實，一名隸屬西九龍總區機動部隊的46歲男沙展確診，過去14日曾參與反罪惡巡邏及人群管理行動，無外遊紀錄。警方4月6日凌晨回覆本報稱，指該名沙展曾使用位於石硤尾的西九龍機動部隊行動基地內的設施，包括更衣室及洗手間。根據衞生署指示，約<u>120名</u>曾使用有關設施的警務人員可能須要進入檢疫中心接受檢疫。《南早》報道則指，整個警隊或有機會須全數接受武漢肺炎的病毒檢測，而幾乎所有西九龍警區防暴小隊均須隔離檢疫14天。<br>\n<br>\n<b><u>第三名確診警員曾到All Night Long酒吧</u></b><br>\n該名46歲中招沙展（第854宗個案）最後一日上班是3月31日，當日有份參與驅散太子站悼念「8.31七個月」人群行動，當晚有佩戴口罩，亦無拘捕任何人。惟翌日開始發燒，至昨晚（4日）確診。<br>\n<br>\n衞生防護中心傳染病處主任張竹君醫生昨天（4日）在記者會表示，該名警員與31歲機動部隊警員（第663號個案）同屬石硤尾警署，但不同小隊，衞生防護中心正了解是否有共用設施如換衫房、簽到地方，但據中心了解「唔係真係話大家一齊（用）」，故現正了解兩者患者是否有其他共同相處時間。她又補充，31歲PTU確診男警曾於3月18日去過All Night Long，感染途徑有機會在該處。<br>\n<br>\n衞生署追查源頭後發現，31歲PTU確診男警曾去過酒吧，故46歲中招沙展有可能因為與患者共用石硤尾基地的設施，包括洗手間、更衣室及浴室而受感染。警方接獲衞生署通知，署方考慮把曾使用石硤尾基地上述設施、<u>逾百名機動部隊警員送入檢疫中心，職級由警員至高級督察</u>。有關警員已接獲通知。消息指，2名曾與確診沙展同坐一警車的女警亦要被往隔離營接受檢疫。<br>\n<br>\n警察公共關係科5日凌晨回覆傳媒稱，警方高度關注西九龍總區46歲男警長確診，而該名警長曾使用位於西九龍機動部隊行動基地內的設施，包括更衣室及洗手間。根據衞生署指示，約120名曾使用有關設施的警務人員可能須要進入檢疫中心接受檢疫，警方正積極配合衞生署所作出的安排。警方重申會靈活調派人手，確保相關緊急服務不受影響。不過，《南早》報道指，整個警隊或有機會需全數接受武漢肺炎的病毒檢測，而幾乎所有西九龍警區防暴小隊均須隔離檢疫14天。<br>\n<br>\n警方稍早前指，將即時安排與該沙展駐守同一隊伍的所有警員「在家工作」，所有在西九龍機動部隊行動基地工作的警員均需佩戴口罩，而進出警署人士均需量度體溫，相關警署設施及警察宿舍已徹底清潔及消毒，而警方會向衞生署提供該名警長近日工作紀錄和執勤表等資料，將安排相關密切接觸者進入檢疫中心接受檢疫。<br>\n女警疑瞞報 曾與友人除罩密斟20分鐘<br>\n<br>\n昨日張竹君在衞生防護中心記者會上又提到，上月感染武漢肺炎的22歲女警（第428號個案）曾與最新確診的36歲女友人（第855號個案）於自助餐食肆撞見，並除去口罩交談近20分鐘；確診女警之前並無向衞生防護中心披露曾在餐廳遇到朋友及除罩傾談，張竹君指「可能佢見過太多人，自己都唔記得。」張指出，與確診者除罩傾談15分鐘，已可列為密切接觸者。<br>\n<br>\n首名「中招」警員（第69號個案）早於2月20日確診，該名48歲姓許高級警員駐守北角警署，隸屬軍裝巡邏小隊，曾於同僚聚餐，早前已出院；至於第二名警員（第428號個案）則為上月感染武漢肺炎的22歲女警，她於3月24日病發當日，曾到新界南總區靶場練靶，亦曾偕同僚蒲尖嘴爆疫酒吧，其同僚經檢疫後證實並無感染，但她的一名36歲女友人（第855號個案）則於4日（昨日）確診。<br>\n<br>\n第三名確診警員（第663號個案）於3月30日確診，與最新確診的男沙展一樣，隸屬西九龍機動部隊，駐守石硤尾警署，他29日發燒後，到醫院求診，入院時肺部已纖維化，他於發病前2天、即上月27日正值休假，曾與3至4名朋友到西九文化區野餐。<br>\n<br>\n-----------------------------<br>\n<a href=\"https://hk.adai.ly/e/HoUoPTj4d4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武漢肺炎】專頁</a>&nbsp;<br>\n全民自救 抗疫資訊盡在《蘋果》<br>\n-----------------------------<br>\nSauce:&nbsp;<a href=\"https://hk.news.appledaily.com/local/20200404/CZ37SYRAYI3PPWLKGCXD64B6YA/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【武漢肺炎】46歲西九男沙展確診 逾百PTU要送隔離營</a><br>\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<br>\n三萬,thx&nbsp;","date":"2020-04-04","agreeCount":3,"discussionCount":0}