{"type":"article","id":17288,"title":"第N次如此厌倦生活","uid":42166,"topics":[107,163,443,944,5262,311],"contents":"写这个帖子的时间是凌晨四点半 不知道是第几晚失眠了 枕头边全是掉落的头发 安眠药也没有用<br>\n我睡不着 近期因为肺炎也没什么活动 但是我好累<br>\n很多人都是那样的口吻 你还这么年轻 怎么天天说自己老 对生活好像没什么盼望的样子<br>\n我感觉自己好像再也扛不住了。<br>\n两年前的我患上的中度抑郁 以前我妈不停指着钱包对我说 都是有了这个你今天才可以好好吃饭 所以你一定要努力读书 以后找到一份好工作 知道了吗 十多年来 我妈在小学的都会亲自辅导我写作业 三年级就逼着我去学英语 学new concert 学了好几年 小学毕业又带着我周围去考市里教育资源好的私立初中 考上了但是因为不能适应那所学校后来还是回到了公立初中学习 由于我妈不停灌输那种危机意识 我一直都不敢松懈 成绩其实一直都不错 一度是一个标准的中国好学生吧 但是我人生的很多选择 都是我妈帮我做的 她逼我去各种补习 逼我去读各种书 我没有选择 除了时不时的逃避<br>\n也许有这些原因吧 我开始各种格格不入 小的时候跟班上的男同学格格不入 他们都会打篮球 我不会 他们体育都很好 我则是跑步永远最慢的那一个 为此还被嘲笑了很长时间 跟女同学也格格不入 他们对男生自然是天生的排斥<br>\n渐渐的我跟所有人的氛围都格格不入 因为孤独 我总是不停的在想有的没的 长大了一点我开始对街边的标语感兴趣 为什么一定要坚持党的领导?既然党是为人民服务的 那为什么人民不能自由选择自己被服务的对象 而是非得听共产党的呢？这很矛盾啊。这些想法越积越多 直到14年香港伞运 我彻底变成了反贼(那时候才上初中) 跟社会的\"主流思想\"也越走越远了<br>\n快升高中的时候 我发觉自己总是喜欢瞅男生(我也是男的) 尤其是夏天男生赤着上膊打篮球的时候 我就总是会遮遮掩掩地看着他 看看他身材什么的...那时候还不肯承认 拼命提醒自己要对女生有兴趣才对 后来实在是提不起兴趣 只好承认自己是喜欢男孩子的<br>\n因为长久以来的孤独 我尝试过热脸去贴别人的冷屁股很多次 因此心里总是渴望着自己被关怀着(说白了可能还是想要一个可靠的男票吧) 但是我的兴趣 生活 甚至三观 总是不能和周围的人有一点点的吻合 即便是我去迎合 也是不可能 因为我是同性恋 因为我是个书呆子 因为我是个反贼 我在这个不能容忍不同的集体社会下拥有着于他们截然不同的生活 我虽然还在尽力保持着好成绩 但是内心早已经对这个吃人 畸形 压抑的教育制度极度不满 我很不快乐 因为我没有了自己的时间 没有了自己的感情 在情窦初开的年纪我还没权利去好好喜欢一个人 也在中国的同性恋圈子里面被玩弄了很多次感情(当作是教训我可能还不成熟 不懂事吧)<br>\n然后 在被初恋甩了之后 我心里的高压锅终于爆了 开始了为期两年的抑郁 在这期间我丧失了正常学习的能力 再也没有办法正常上课 就算是去 也是趴在桌子上睡觉(各科老师也是默许的) 毫无意义 只不过是被禁锢在教室里睡大觉罢了 浪费时间 经历了漫长的争取(我终于学会了为我自己争取) 写了无数请假条后 我终于可以休学了 之后也只是考了一次高考 就再也没有踏足过学校 哦不 应该是地狱吧<br>\n然后高考成绩不好 上了一所特别垃圾的大专 这里的人就是各位经常说的岁静小粉红 抽烟喝酒吵闹无脑 天天想着蒲吧 英语试卷很简单一堆人直接交白卷 学校就是一个城中村 环境恶劣 穷山恶水 交通也不太方便 即使是在大城市 路也是黄沙滚滚坑坑洼洼甚至还有死老鼠 学习的内容也毫无意义 英语跟高中差不多简单 还要晚自习 也只是做跟学习毫无联系的事情 我读这个专业只是因为它可以对接到香港的一所大学 大四就可以直接留在香港了 但是这所学校实在太混了 我彻底绝望了 我再也不想这样沦落下去了<br>\n好在自己英语的底子从小学就开始打 到现在为止我感觉是特别好 至少救了我的命 抑郁之后我妈也终于学会了尊重我的意见 尊重我有我自己的想法 人格(甚至她也知道我是讨厌中国的) 我也学会了做自己 爱惜自己尽管已经来的太迟太迟了 在我不断证明我真的撑不下去了 也不断说服她了之后 她终于让我出国留学了 我也终于找到了一个属于自己的目标不停奋斗 从来没有试过读书这么开心 一个多月前我不听她的劝告坚持要出国考雅思 第一次就过了学校要求的分数线 然后现在什么考试都没得考了 我感觉自己终于可以回归我想要的生活了...<br>\n然后...毫无预料地...武汉肺炎来了...我的生活又陷入了无尽的混沌 我现在无比的焦虑 我太害怕会被一直困在中国这个牢笼里 永无天日(所以我问了很多关于移民的东西) 脑子里也是不停转着这个肺炎到底什么时候才可以结束 我真的坚持不住了 疫苗又没有 特效药又各种拖拖拉拉 还有你国政府的各种骚操作让我无比捉急 搞得我日日盯着生怕他又发什么疯 我真的快被搞到精神崩溃 我很不甘心 我经受了那么多 为什么倒头来连一个好的结果都有流失的可能 是我真的不配吗?<br>\n厌倦了。我虽然是一个男生 但不代表我有什么都要自己抗的义务 我看这些移民贴的时候有的人说移民的时候小心失去了你在国内的一切 真是可笑 我本身什么都没有 有什么害怕失去的吗...<br>\n要是武汉肺炎真的是永远无法完结 我希望它可以尽快找上我 然后把我杀掉 我不怕死 我只是为自己唯一能取得的好结果都有可能消失殆尽而感到可惜 假如我连自己的生活都没办法改变一分一毫 我活着还有意义吗<br>\n<br>\n说出来的感觉挺好的 写了一个小时 心里有些舒坦 有点睡意了<br>\n管理员觉得这个帖子太负能量或者碎碎念或者什么原因就转水吧 没关系的","date":"2020-04-04","agreeCount":26,"discussionCount":0}