{"type":"article","id":17290,"title":"屏蔽墙内反对者，然后在墙外辱骂全体中国人——论共产党是如何操控舆论的","uid":271,"topics":[7689,910,2933],"contents":"<blockquote>商君驭民五术：<br>\n1. 愚民：统一思想。<br>\n2. 弱民：国强民弱，治国之道，务在弱民。<br>\n3. 疲民：为民寻事，疲于奔命，使民无瑕顾及他事。<br>\n4. 辱民：一无自尊自信；二唆之相互检举揭发，终日生活于恐惧氛围中。<br>\n5. 贫民：除了生活必须，剥夺余银余财；人穷志短。<br>\n五皆不灵，杀之。</blockquote><br>\n有感于最近墙外戾气变重，各种素质论、牲人论等等各种辱骂普通中国人的内容层出不穷，就算是品葱也有一大堆上当受骗的。<br>\n<br>\n今天我币圈人见招拆招，指出中国政府是怎么操控舆论，让你以为墙内没有反抗者的。<br>\n<br>\n<b>舆论操控，消灭反对的声音</b><br>\n<br>\n众所周知，墙内的舆论审查越来越严，从维尼修宪后，言论环境急剧恶化。<br>\n<br>\n不过，2020年春节，趁着网评员还没有复工，微博上各种“翻车”，说明没有网评员的时候，清醒的人还是很多的，绝不能一竿子打死。<br>\n<br>\n其中有个例子大家注意一下：<a href=\"https://pincong.rocks/article/13270\">《广东共青团微博出现千人规模群体性冲塔事件》</a><br>\n<br>\n这是一则品葱时间1月30日的消息（品葱为了保证安全性，将日期做了1-2天的混淆）。由于网评员反应迟钝，不少人看到了不利于政府的评论，然后有人反映：“晚上九点半，前一秒截完图正准备看洗白过程（置顶了几条粉红评论），之后就评论关闭了，我以为我卡了，再刷新进去看整条帖子就没了”，可见亲眼目睹了控评的过程。<br>\n<br>\n看来不控评，小粉红自干五是无法占据舆论优势的。控评的话也不是无脑瞎控，<a href=\"https://pincong.rocks/question/16740\">有具体方法的</a>。<br>\n<br>\n2月3日左右，随着各大公司和政府机关人员的复工，品葱时间2月4日，《<a href=\"https://pincong.rocks/article/13674\">现在看微博和b站好舒服啊，评论现在突然间感觉有种走向共和的感觉</a>》里，反对者和网评员各半，说明网评员部分复工，但是没有全部复工，正常人还是很多的。3月份，随着网评员和正常人的全面复工，墙内变回了粉红的样子。<br>\n<br>\n3月1日<a href=\"https://terminus2049/archive/2020/02/19/interpretation-new-rule.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">互联网言论管控新规</a>把控评方法讲出来了，你们好好看看吧。顺便提一下，<u>最近出台的一些法律，是把以前的一些龌龊手段合法化，法律推出只是减少执法者的心理压力，加上把这些手段规范化、量产化，从而鼓励类似手段。</u><br>\n<br>\n<b>先发制人</b><br>\n<br>\n惭愧惭愧，我币圈人自己也是玩过舆论操控的，所以有点经验。<br>\n<br>\n以前，我利用过墙内某网站上的热评制度，当新闻一发出来，我快速写好了一则<u>简短的、与新闻相关的</u>评论发了出去，然后就等赞同数增长，最后我的那条评论上了热评。<br>\n<br>\n可见，网络舆论存在着巨大的先发优势，先评论的可以引导后来人的想法，后来的人，除非说得非常有道理，可以推翻原先评论的论点，否则先评论的赞同数最多。这点，尤其是评论按时间排序时，非常明显。无论是墙内各大新闻评论区、微博还是墙外的Reddit、品葱等等，都不同程度的存在【先发制人】的优势。<br>\n<br>\n后来评论的有可能被深埋在下面，或者更有可能是因为讨论的热点是有强时效性的，热度过去了，你后评论的就没有多少人看了。加上墙内纵容小粉红，封杀反贼，当然导致反贼来晚了就不评论了，后来由于发声的反贼太少了，小粉红凭着【发声】人数的优势攻击反贼，也很正常。<br>\n<br>\n<b>墙外辱骂中国人</b><br>\n<br>\n中国政府把墙内反对者都封杀了，然后打墙外的主意了。<br>\n<br>\n在此点名批评下推特——推特的举报机制有问题，尤其是对中文信息的处理。反贼和经常碰党国G点的貌似更容易被封号，而诸如<a href=\"https://twitter.com/bilishe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@bilishe</a>之类辱骂全体中国人，完全可以判定为种族歧视的帐号却不封。<br>\n<br>\n暂且不说这些辱骂中国人的帐号本身有什么问题。但是党国抓人的时候，抓的绝大多数都是辱骂共产党、习维尼的人，对【只】辱骂全体中国人的倒是不怎么打压，连网评员出征都是找辱共大V（辱华的多是小粉红自发出征，网评员比例倒是不那么大）。<br>\n<br>\n这让我想到了商鞅的驭民五术之四——辱民。共产党宣传的时候，可是有“中国人素质低，不适合民主”这一条的。你在墙外【大肆渲染】中国人素质如何如何低，倒是正中共产党下怀。先让你失去自尊自信，控制你只会更简单。<br>\n<br>\n<b>“做空”小粉红</b><br>\n<br>\n然后就是小粉红的疯狂举报。这个需要你首先<a href=\"https://pincong.rocks/article/1487\">做好信息安全</a>，否则是个人就能定位你，那些网警、国保为什么做不到呢？<br>\n<br>\n小粉红以为没有人【做空】，便愈加疯狂，先是乱喷，然后一见没有人反对，越来越嚣张。然而，前段时间，小粉红由于<a href=\"https://pincong.rocks/article/16660\">诅咒国外疫情爆发</a>，中国政府认为招致麻烦，便用铁拳打击。<br>\n<br>\n最有趣的是被铁拳打击后，店方特别说明条幅是由原店长【擅自悬挂】，马上割席，原来小粉红的团结程度也就这样啊，高看他们了。<br>\n<br>\n把小粉红诅咒外国的行为传播到国外，就是【做空】小粉红的办法，可谓实践【加速主义】的一种聪明的手段。<br>\n<br>\n<b>战略上藐视，战术上重视</b><br>\n<br>\n推翻共产党不是一朝一夕的事。不要因为暂时的舆论胜利过度兴奋，也不要因为暂时的舆论不利而气馁。坚信共产党总会倒台，但不要指望共产党马上倒台。不要过度小看共产党，要不然也不会统治中国70年，更不要过度高看共产党，帮小粉红宣传【共产党强大】论。<br>\n<br>\n我目前的签名“构建共识，推翻共产党，建立新中国”也说明了共识的重要性。少肃反、少割席、向香港人取取经，达成共识，定能战胜共产党！","date":"2020-04-06","agreeCount":116,"discussionCount":0}