{"type":"article","id":17297,"title":"【转】共产主义就是全人类化为LCL之海","uid":14490,"topics":[731,1101,398,87,677,440],"contents":"在绝大多数科幻或者玄幻类的文艺作品里面，人类的社会形态即使到了未来仍然是和今天的资本主义没有什么大的差别，当然，这也是塑造“超级英雄”的必要条件，否则，一个没有剥削压迫的社会是不会有什么阴谋诡计和与之针锋相对的斗智斗勇的传奇故事的。而且，无论是日本、美国还是国内，出于对“乌托邦”的恐惧和妖魔化的需要，往往将所有故事的结局都最终锁定在“恢复秩序”或“维持现状”上面，极少有那个作品敢于给出超越现实的结局——最典型的莫过于《死亡笔记》中夜神月的死。<br>\n<br>\n笔者从小学就喜欢看《飞碟探索》、《科幻世界》这样的杂志——正是在上小学事情接受的这些影响激发的笔者大胆的想象力和对自然科学的强烈的爱好。但是笔者接触日本的动漫确实很晚，接触被称为神作的《EVA》更是在上大学之后。<br>\n<br>\n坦白的说，《EVA》是被过分的被炒作了的一部由宗教思想、唯心主义哲学和近代心理学理论杂烩的商业片，片中的男女主要人物都或多或少存在的现代人典型的病态心理——譬如碇真嗣的怯懦、明日香的自负、凌波丽的迷茫，而这正是这部作品吸引人的地方——在指出了现代人的心灵深处的缺失的同时，给出了一个大胆的解决方案，这便是整个《EVA》的核心——人类补完计划。<br>\n<br>\n这个计划是针对人类心灵的残缺，为了弥补某个人的缺憾，而将全人类的心智统一为一个整体，让所有灵魂回到共同的母体——LCL之海内。这个大胆的计划的前提是要全人类放弃自己的肉体，说白了就是大毁灭、大冲击，世界的末日。<br>\n<br>\n这个听起来是既玄奥又恐怖的唯心主义启示录似乎没有什么值得琢磨的地方，只有心理变态的人会对这个感兴趣——所以人们说该作品的监制是个变态。但是，实际上，这个“人类补完计划”对我的启示令我联系到了共产主义及其之后的人类社会。<br>\n<br>\n马克思讲过，共产主义只是人类历史的开始，没错，在人类实现了物质财富的共享之后，人类的进化道路不会因此而终止。因为我们还要走出地球，走出太阳系，进入浩瀚而危机四伏的宇宙。要穿越时空的距离在星系间旅行和探索，就必须驾驭足以制造虫洞的能量，这需要比今天高出不知多少数量级的智慧；而要在异常狂暴的星际空间中生存，就必须进化出高度发达的智慧以应对各种突如其来的灾难。总之，人类面对宇宙就好比鸟儿面对海洋，只有当我们进化成为一个彼此团结共享智慧的整体时，我们才能够生存下来。离开整体的任何个体都无法避免在星际空间中被淹没的命运——无论你作为个体有多么强大。<br>\n<br>\n而另一方面，人类实现从物质到精神、从肉体到灵魂的一体化又是历史的趋势。伴随着信息技术发展普及的是信息资源的共享，人类越来越依赖互联网，甚至连未来的大民主制度也是要依靠网络才能够得到实现的。而且，光电技术、生物工程和纳米技术的发展使得未来的人类有能力利用高性能的计算机和通信装置改造自己的身体，或许到时候人类只需要在自己的后脑勺插一根天线（如果天线不能内置的话）就可以和别人网上聊天。而在共产主义实现之后，人类会进一步向彼此开放自己的心智，于是心与心之间的隔阂会逐渐消失，最终全人类的心智将会完全融为一体。<br>\n<br>\n因此，当人类进入星系间的时候，人类作为个体而离散存在的历史将被终结，单一个体的人类将不复存在，取而代之的将会是以纳米形态甚至量子形态存在的“意识云”，象神一样存在着并探索着未知的宇宙。这便和《EVA》中“人类补完计划”所描述的差不多。<br>\n<br>\n==================================<br>\n<br>\n当然，这只是我基于当代的人类科技发展对未来的一个预期，可能多多少少有“白日做梦”的嫌疑，但是有一点我事深信不疑的，那就是：人类由猿猴进化来，必要向神仙进化去！<br>\n<br>\nPS：我在本文对《EVA》的部分评价可能会引起某些EVA粉丝的不满，实际上我本人就是一个E粉，非常非常喜欢EVA的那种，尽管我必须承认EVA有太多“装逼”的地方，但是，这部片子仍然是我看过的最优秀的作品，我对其评价甚至远远超过我曾经一度迷恋的《死亡笔记》，一部商业片能够如此成功，仅这一点也足以堪称神作了。<br>\n<br>\n<br>\n<br>\n============================================================<br>\n<br>\n楊天帥<br>\n楊天帥<br>\n<br>\n心地善良是十分重要的。https://www.fb.com/yeungtinshui/<br>\n<br>\n2015/2/2 - 16:56<br>\n左．膠．人類補完<br>\n<br>\n日本集資一億日圓計劃把朗基努斯之槍送上太空，再次提醒動畫迷今年是 EVA （Neon Genesis Evangelion，新世紀福音戰士）首播二十周年。<br>\n<br>\n這部由庵野秀明導演的動畫，宗教與哲學探索遼闊深遠，令動畫迷奉為史上經典。內容中又以「人類補完計劃」最引人入勝。這個計劃是甚麼？到全片最終也未明言，加上每個角色對「人類補完計劃」的目的又不一樣，令計劃真身更加撲朔迷離。<br>\n<br>\n不過經 EVA 迷重看再重看，收集蛛絲馬跡，再作經年累月的研究之後，儘管細節上仍眾說紛紜，然而動畫迷對這個計劃總算有了比較一致的認知。<br>\n<br>\n那麼我想，我們可以藉著 EVA 二十周年，從這部動畫汲取養份，供給香港的社會討論。<br>\n<br>\nSEELE 構想的「人類補完計劃」發生在今年（2015年）最後一天。這是一個讓人類進化的計劃。進化的需要，源於人性的不美滿。是先天也好後天也罷，作為事實人類總是自我中心的。人類待人處世的方式無不為自己著想，因而生出許多對他人的無理要求和情感，比如說，因為得不到他人的愛而憤恨，因為對他人不滿而憤怒，因為他人達不到自己的要求而失望，諸如此類，都是以「自己」先行。<br>\n<br>\n又因這些要求和情感，人們互相傷害。小至情人對罵，大至互相廝殺，甚至屠殺、戰爭，皆因這些負面元素而起。<br>\n<br>\n而「人類補完計劃」，就是為了解決這些負面元素而生。<br>\n<br>\n「人類補完計劃」的目標，是解除世界上所有 AT 力場。AT 力場是甚麼呢？簡單來說它是一層「膜」。人類之所以能夠以個體的方式存在，全因為每個人都有一面 AT 力場。如果沒有它，那全人類的肉體與意識，便會全部融在一起，成為一個稱為「L.C.L. 之海」的東西（請想像面前有一大箱水彈，然後把水彈的氣球皮拿走，結果便會出現一箱水）。怎樣把氣球皮拿走呢，只要讓亞當回歸 Lilith 再加上朗基努斯之槍，觸發第三次衝擊便成。<br>\n<br>\n至於為甚麼這樣做就可以，那怎麼都沒所謂，暫時來說當做純粹劇情就好。重要的是作為構想，L.C.L. 之海意味甚麼：那是一個萬靈歸一的世界。在這個世界，人類的意識與肉體都成為一塊，所謂「四海一家」，再也無分彼此，不僅是「你的即是我的，我的即是你的」，更是「你即我，我即你」。沒有個體，也就沒有「自己」，也就沒有由之而來的失望、憤怒、悲哀，也沒有紛爭、戰爭。天下大同的理想達成。天國降臨。這就是人類補完計劃的最終目的。<br>\n<br>\n這樣的世界好嗎？<br>\n<br>\n碇真嗣認為不好。在最後關頭（暫時撇開更複雜的新劇場版不談），在人際關係中受盡折磨的他退出了這個計劃。換句話說，他寧可接受人類之間存在種種負面元素，也不願天下大同。箇中原因，庵野容許觀眾自由發揮。對我而言，理由有二：<br>\n<br>\n第一，沒有失望和紛爭的世界，也是沒有希望和扶持的世界。這是邏輯問題，沒有希望，又怎會失望；如果一個世界絕對地無分你我，又哪有「我」支持「你」、「你」支持「我」的可能？因此，L.C.L. 之海的世界雖然是美滿的，卻也是可怕的。碇真嗣無法接受這個世界，所以他選擇拒絕。<br>\n<br>\n第二，引發「人類補完計劃」，並非全人類的希望，而是 SEELE 單方面認可的人類進化模式。也就是說，並非所有人都希望天下大同，例如李嘉誠可能會因為財產盡失（當然，一旦第三次衝擊發生，再也沒有李嘉誠）而不願成為 L.C.L. 之海一員。然而他沒有選擇權，一切都只能按 SEELE 的劇本進行。這種天下大同，實際上建基於獨裁意識。以一己或幾個「長老」的意志，決定全人類的前途。<br>\n<br>\n因為這兩點，碇真嗣最後寧可決定回到一個人與人之間有 AT 力牆的、複雜的、充滿紛爭卻也充滿愛的世界，而放棄一個絕對大同的天國。<br>\n<br>\nEVA 花了很多篇幅，描述碇真嗣為何有這種選擇：他討厭父親，卻也又愛著他；有時他覺得這個世界糟糕透了，有時他又覺得，活著，有朋友，還不錯；或許他希望能與所有人 ── 綾波麗、父親、母親、明日香 ── 完全連成一體，無愛無恨，卻又喜歡與這些人之間的愛恨情仇。在這一切的矛盾之中，他最後決定讓人類，繼續以獨立個體的形式存續下去，哪怕這意味著人會繼續互相討厭，意味他會繼續孤獨。<br>\n<br>\n我想，碇真嗣作出的最終決定，反映他有所成長。在一直過著懦弱而寂寞的人生之後，他終於明白如果想得到愛和情誼，就必須同時把寂寞與憎恨擁抱過來。愛與恨就好似三文治的兩塊麵包那樣，不能只要一半。只要一半便不成其為三文治。<br>\n<br>\n而碇真嗣在最後關頭，悟出了這一點。不僅如此，他還在悟出這一點之後，選取了堅強的決定。為甚麼說他的決定堅強呢？因為這意味著他將繼續在充滿負面元素的世界中生存下去。儘管如此，他還是決定走這條路。總比變成 L.C.L. 之海一員好。<br>\n<br>\n我們 ── 我想說的是，2015 年的香港人，包括我在內 ── 又有幾多人像碇真嗣那樣堅強、勇敢，準備在一個矛盾處處的社會生存下去？<br>\n<br>\n如果我們談愛、談民主 ── 讓每個人都有選擇的自由而不只由 SEELE 擺布 ── 便必須同時接受由之帶來的意見衝突，甚至仇恨。你不難舉例，怎樣的政治形態就是「L.C.L. 之海」的化身 ── 絕對的共產主義。在這種形態下，整個社會抱有一種共同意識（或者像是中國夢那樣的東西）。對，的確這個社會排除了仇恨、排除了紛爭，但同時這也意味著人際關係的喪失。因為個體的獨立性格與思考已被抹殺，你不會再找到思想交流；因為大家的思想都是一樣的；你也不會找到與朋友相處所帶來的喜怒哀樂。<br>\n<br>\n因此我們，最少在這一刻的香港，選擇了自由意志。我們拒絕來自共產黨的單一意識型態，相信個體可以憑自己的意志做選擇。我們都是碇真嗣。<br>\n<br>\n但我們又有許多人不是碇真嗣。我們 ── 或者說，我好了，好些時候忘記了愛必然帶著恨，民主必然包含矛盾。比如說，在雨傘運動中，留守者各人按著自己的意志行事，沒有了絕對的領導人，爆發的便是強烈的矛盾與衝突。很多人看到矛盾與衝突又徬徨了，不知所措。他們失望、憤怒，甚至選擇退後，抽身。對，他們沒有碇真嗣的覺悟與勇氣。他們沒有發現，愛與和平不是自我感覺良好的口號，而是一種巨大的付出、承諾，意味著投身矛盾的地獄，義無反顧地戰鬥。<br>\n<br>\n由此，我想我有點比較好理解右翼份子說的「左膠」是甚麼意思。當然「左膠」這個標籤終究沒有一個肯定的定義，但在我與許多右翼朋友交流的過程中，我發現他們對「左膠」的批判核心多在這一點：「只顧講愛與和平，並因講愛與和平進佔道德高地而沾沾自喜，甚至自我感覺良好。」我會如此理解右翼朋友的說法：「他們是沒有碇真嗣的覺悟與勇氣的『盲目愛與和平主義者』。他們甚至是 L.C.L. 之海的擁護者 ── 相信絕對的愛與和平，拒絕接受矛盾與衝突。他們抗共，又追求共產世界的思想同一化；他們追求民主，又否定民主社會產生的矛盾。他們，是膠的。」<br>\n<br>\n然而我想說，有一群左翼份子 ── 據我所知，這群人在香港不在少數；而這些人常一同被誤標為「左膠」── 他們是劇終時候的碇真嗣。這些人也像碇真嗣一樣溫和，渴望一個互相關懷、互相扶持、充滿友好的世界。從擁護愛與和平的角度講，他們和「左膠」是一樣的。可是他們與「左膠」不同的是，這些人清楚理解愛與和平同時意味些甚麼。他們清楚理解，矛盾、仇恨、錯誤、批評，均是取得愛與和平的代價。即便如此，這些人也準備照單全收，並且在這一切矛盾、仇恨、錯誤、批評所帶來的痛苦與自我感覺「不良好」中，繼續追求愛。一如碇真嗣。<br>\n<br>\n他們是堅強而且深思熟慮的一群。他們，左而不膠。<br>\n<br>\n在 2015 年的香港，如果社會共識是抗衡 L.C.L. 之海的極權世界，保留每個人的獨特個性與自由，那老實說，左右真的沒甚麼所謂；矛盾也是必然出現的。我會想，左右膠的爭辯重心實際上不在左右，而在「膠」。「膠」到底是甚麼意思，也沒有確切定義。我有一個朋友把「膠」理解為盲目信奉某種價值觀。例如盲目崇拜大中華主義的叫「大中華膠」，盲目崇拜耶穌的叫「耶膠」，盲目崇日的叫「倭膠」，盲目愛 G.E.M. 的叫「G.E.M. 膠」，諸如此類。<br>\n<br>\n無論一個人崇拜的是左還是右，是日本還是北韓，盲目、不思不想，對建構一個開明社會來說本來不是一件好事，被批判也是自然。<br>\n<br>\n而不「膠」的呢？左也好右也罷，我們合作、扶持，哪怕矛盾繼續存在。","date":"2020-04-05","agreeCount":2,"discussionCount":0}