{"type":"article","id":17312,"title":"【英文时评翻译】中共国称已控制疫情，但是我们能相信它公布的数字吗？【时代周刊综合报道】","uid":6358,"topics":[5659,6094,5262,161],"contents":"作者：查理·坎贝尔（上海）艾米·加尼亚（香港）<br>\n译者：朱之瑜@matters<br>\n发表时间：2020.4.1.<br>\n原文链接：https://time.com/5813628/china-coronavirus-statistics-wuhan/?utm_source=twitter&amp;utm_medium=social&amp;utm_campaign=editorial&amp;utm_term=world_covid-19&amp;linkId=85777711<br>\n<br>\n<br>\n如果你相信中共国官方所称，那么你就会以为中共国的冠状病毒“战疫”已经取得胜利。可是，这种官方说法的可信度值得怀疑，其背后掩盖的是不准确的统计数据、紧迫的政治任务以及瞒报的病例数甚至是死亡人数。<br>\n<br>\n<b>在</b><b>连续几天吹嘘境内仅有少数几例</b><b>COVID-19</b><b>病例之后，中共国于周三又一次改</b><b>变</b><b>了</b><b>对这个数字的解读，并首次在其官方数据中加入了无症状感染者人数。此举引起了卫生专家、美国政府和其他国家政府的批评，指责中共国瞒报其境内感染病例有可能导致这场致命疫情再度爆发。</b><b>这是自去年</b><b>12月底疫情爆发以来中共国官方数据第八次修改有关</b><b>COVID-19</b><b>感染的定</b><b>义</b><b>，批</b><b>评</b><b>人士指出中共国官方缺少透明度使得其他国家更加</b><b>难以准确了解这种疾病并做好准备</b>。<br>\n<br>\n在3月25日召开的G7视频会议上，美国国务卿迈克・蓬佩奥严厉批评了“中共国一直以来持续进行的故意传播有关COVID-19假消息的行动”。之前蓬佩奥在接受CNBC采访时说，“我们在疫情初始获得的消息不够完美，让我们目前面临许多挑战，处于后知后觉的状态。”美国外交关系协会的黄延中接受“美国之音”采访时称，各国常常以有无症状来排查COVID-19的确诊患者，这并非正常做法，很重要的一条原因就是有多项研究发现无症状感染者造成了很大一部分感染。<br>\n<br>\n尽管随着每日新增病例下降到两位数，几乎所有病例都自境外输入，中共国各地都撤销了封城措施，然而对确诊病例标准的修改让人怀疑中共国这个病毒发源地是否真的战胜了病毒。但是，中共国政府声称它正在采取措施确保其数字准确无误。据官方新闻报道，中共国最高领导层在周一召开了抗击COVID-19疫情会议，由总理李克强主持，他在会上“强调公开透明的信息披露的重要性，并警告那些掩盖和瞒报疫情的人”。<br>\n<br>\n但是，北京的惯例就是“政治挂帅”。当美国的总感染人数超过中共国和其他国家时，中共国就将这个显而易见的“胜利”鼓吹成“其严厉的封城措施为其他国家赢得了时间”，同时安抚那些因其一开始搞砸并掩盖疫情而怒不可遏的民众。这场疫情目前在全球已导致42000人死亡（南安普顿大学的研究表明，若中共国能够提前三周采取行动，就可能减少95%的感染人数。）<br>\n<br>\n中共国大陆的官方数据是82294人感染，3310人死亡。但是据国家卫健委数据，到周一为止还有1441名无症状感染者在接受医学观察。香港的英文报纸《南华早报》在3月22日报道，有机密文件显示到2月底中共国共有42000例无症状感染病例，这是官方通报中没有纳入的。如果把这些病例包括在内，就意味着中共国在COVID-19感染者总数上超过意大利和西班牙，重回排名榜上第二位，排在美国之后，截止4月1日美国感染总人数为190000.<br>\n<br>\n<b>这只不过是人们对于中共国官方公布的</b><b>COVID-19</b><b>统计数据的许多疑问中的一个方面。香港大学的六名研究者进行的研究发现，到</b><b>2月20日，中共国的感染人数可能达到232000，而那一天的官方数字只有大约75000例。</b><b>香港大学的</b><b>这项研究于</b><b>3月27日发表，目前尚未经过同行审议，它的研究重点是如果整个疫情过程自始自终都使用同一套定义标准来确定患者是否感染病毒，那么整个感染人数将会是多少。</b><b>据</b><b>该研究称，自</b><b>1月份到3月初，随着医学专家对于该病毒的了解越来越多，中共国卫健委先后公布了七种版本的确诊病例定义标准。（最新的第八种定义标准将无症状患者也包括在内。）</b><br>\n<br>\n香港大学传染病流行病学教授、该研究作者之一本·考林在接受《时代周刊》访问时称，<b>中共国使用的病例定义最初是极为严格的，只包括重症患者在内。然后才逐步放宽，把轻症患者也列为确诊病例。</b><b>中共国的报告人数不足妨碍了全世界了解武汉疫情爆发的严重程度</b>，在这种致命新冠状病毒被指源于海鲜市场之后，武汉这座1100万人口的城市边陷入严格的封城之中。考林教授称，“<b>在武汉疫情爆发早期，测试试剂仅限重症患者使用。这就是它的防疫工作中的不足之处或者说失策。它只收治重症患者，还不承认还存在许多轻症患者。</b>”<br>\n<br>\n<br>\n《时代周刊》采访了许多患病的武汉市民及疑似COVID-19死者（疫情高峰时从未被列入官方通告）的亲属。还有数不清的报道显示人们在街头突然倒地、公寓楼前横放着一些尸体。可是只有那些首先被确诊为患有COVID-19的死者才被列入官方数据。一位因害怕官方报复而要求不透露姓名的武汉市民告诉《时代周刊》，1月份春节假期期间，她的母亲被医院拒收，只给开了一些药物便被打发回家，没有进行任何测试。她说，“那时我非常愤怒，我听说许多人在医院得不到检查，然后死在家里；有一例就发生在我家附近。但是官方通报称在春节期间只有几百人死亡。我不相信，我认为真实数字在十倍以上。”<br>\n<br>\n<b>&nbsp;“自由</b><b>亚</b><b>洲</b><b>电</b><b>台”</b><b>(RFA)的一</b><b>项</b><b>分析表明，官方公布的武</b><b>汉</b><b>死亡人数</b><b>为</b><b>2535人，这仅仅是真实死亡人数的近20分之一。</b><b>RFA引用</b><b>报道称，武汉市的七家火葬场自</b><b>3月23日以来连续12天到4月5日清明节，每家每天向疑似</b><b>COVID-19</b><b>死者家属</b><b>发放</b><b>500个骨灰盒，这就表示骨灰盒总数高达42000只。其他一些按照火葬场焚尸炉焚化能力的估算则表明，武汉市的死亡人数高达46800。《时代周刊》联系了武汉市的几家火葬场，没有一家做出回应。</b><br>\n<br>\n缺少透明度特别让人担忧，因为湖北省已经放松了出行禁令，武汉市的封城措施也将于4月8日解除，这让人担忧疫情是否会卷土重来。“<b>美国之音</b><b>”</b><b>报道，</b><b>3月19日中共国大张旗鼓地宣传当天全国首次自疫情爆发以来无新增病例，其实当天武汉就报道了至少一例无症状感染者，但是这一例并未计入官方数据中。</b><br>\n<br>\n悉尼大学研究全球公共卫生安全的副教授亚当·卡姆拉特-斯考特称，“人们仍然继续关注中共国数据的透明度问题，但是更广泛也越来越明显的问题就是有一些国家并没有足够迅速地采取措施。”然而，即使是对于一直以来力求透明度的国家来说，报告准确数字也并非易事。许多国家都忙于应付测试不足问题，这就使得官方的感染者人数出现偏差。例如西班牙和意大利的死亡率分别是9%和12%，远高于平均水平，而韩国只有2%不到。马德里埃尔加诺皇家研究院的欧盟-东亚关系研究者马里奥·艾斯特班称，这并不是因为该病毒毒株在这两个国家更加致命，而是因为轻症患者没有得到测试。<br>\n<br>\n他说，人们仍然担心，考虑到中共国作为疫情发源地的地位，其数据的真实性一直遭到质疑，即使它大力推动“口罩外交”，将医疗物资运往海外受疫情影响的国家。艾斯特班称，“没有人相信中共国的数字“。这种质疑并不只限于海外，本周二，受人尊敬的北京妇科医生龚晓明严厉批评中共国驻法国大使称官方数据准确的说法“无法令人信服“。龚晓明在他拥有470万追随者的微博（中共国版推特）上发帖称，“越是诚实的人就越能够获得信任。”","date":"2020-04-05","agreeCount":1,"discussionCount":0}