{"type":"article","id":17324,"title":"【英譯漢】【福克斯新聞】羅斯福號航空母艦上的155名水兵的冠狀病毒檢測呈陽性，佔所有海軍感染的42％","uid":19469,"topics":[5281,8164,5419,7581,8163],"contents":"原文鏈接：<a href=\"https://www.foxnews.com/us/sailors-uss-teddy-roosevelt-positive-covid-19-navy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foxnews.com/us/sailors-uss-teddy-roosevelt-positive-covid-19-navy</a><br>\n<br>\n<a href=\"https://i.imgur.com/M1ZIaOF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/M1ZIaOF.jpg\" alt=\"https://i.imgur.com/M1ZIaOF.jpg\" style=\"max-width:100%\"></a><br>\n（上圖：去年12月布雷特·克羅齊爾艦長向船員發表演說 © 美國海軍/Specialist 3rd Class尼古拉斯·休恩）<br>\n<br>\n原文標題：155 sailors on USS Theodore Roosevelt test positive for coronavirus, 42 percent of all Navy infections<br>\n西奧多·羅斯福號航母上的155名水兵的冠狀病毒檢測呈陽性，佔所有海軍感染的42％<br>\n<br>\nBy Michael Ruiz | Fox News<br>\n作者：邁克爾·魯伊斯 | 福克斯新聞<br>\n<br>\nAt least 155 sailors on the USS Theodore Roosevelt have tested positive for COVID-19, according to the Navy’s latest update.<br>\n<br>\n根據海軍的最新更新，西奧多·羅斯福號航空母艦上至少有155名水手的COVID-19測試呈陽性。<br>\n<br>\nThey account for 42 percent of all cases among all U.S. sailors worldwide.<br>\n<br>\n在全球所有美國水手中，他們佔所有感染個案的42％。<br>\n<br>\nThe Navy said only about 1,500 sailors have so far been removed from the carrier, which has a crew of 5,000. Earlier this week, Navy brass promised 2,700 would be ashore by now.<br>\n<br>\n海軍說，到目前為止，只有約1,500名水兵從航母上撤下。航母有5,000名船員。本週早些時候，海軍黃銅承諾到現在將有2700名水兵上岸。<br>\n<br>\nAbout 44 percent of the crew have received coronavirus tests so far. None of the crew members who tested positive have required hospitalization.<br>\n<br>\n到目前為止，約有44％的船員接受了冠狀病毒測試。測試呈陽性的船員中沒有人的病情達到需要住院的程度。<br>\n<br>\nThe vessel’s commanding officer was relieved of duty earlier this week after he was accused of leaking a letter to the media that went \"outside the chain of command,\" pleading for help after more than 100 sailors on board tested positive for the coronavirus.<br>\n<br>\n該艦的艦長本週早些時候被免職。此前他在船上100多名船員的冠狀病毒檢測呈陽性後，他向媒體洩露了一封信尋求幫助。他因此被指控在“指揮鏈外”行動。<br>\n<br>\nActing Navy Secretary Thomas Modly said he removed the carrier’s commander, Capt. Brett Crozier, because his letter \"created panic on the ship\" and \"misrepresented the facts.\"<br>\n<br>\n代理海軍部長托馬斯·莫德利（Thomas Modly）說，他免除該航母的指揮官布雷特·克羅齊爾（Brett Crozier）艦長，是因為他的信“在船上引起了恐慌”，並且“歪曲了事實”。<br>\n<br>\n\"It unnecessarily raised alarms with the families of our sailors and Marines with no plan to address those concerns,\" Modley said at a press conference Thursday. \"It raised concerns about the operational security and operational capability of that ship that could have emboldened our adversaries to seek advantage and it undermined the chain of command.\"<br>\n<br>\n莫德利（Modly）在周四的新聞發布會上說：“它不必要地向我們的水手和海軍陸戰隊家人發出警報，而沒有計劃解決這些問題。” “它引起了對該艦的作戰安全和作戰能力的擔憂，這可能使我們的敵人大膽尋求優勢，並破壞了指揮系統。”<br>\n<br>\nThe outbreak aboard the carrier prompted it to dock in Guam last month.<br>\n<br>\n航空母艦上的肺炎爆發促使它上個月在關島停靠。<br>\n<br>\nCrozier wrote a letter to senior military officials, which was leaked to the San Francisco Chronicle and published Tuesday.<br>\n<br>\n克羅齊爾（Crozier）給高級軍事官員寫了一封信，該信已洩露給《舊金山紀事報》，並於週二出版。<br>\n<br>\nIn the letter, Crozier warned that “if we do not act now, we are failing to properly take care of our most trusted asset -- our sailors.”<br>\n<br>\n克羅齊爾（Crozier）在信中警告說：“如果我們現在不採取行動，我們將無法適當照顧我們最需要信賴的資產——我們的水兵。”<br>\n<br>\nModly said he didn't mind Crozier raising the issue, but \"it was the way in which he did it.\"<br>\n<br>\n莫德利（Modly）說，他不介意克羅齊爾（Crozier）提出這個問題，但是“他的方式出了問題。”<br>\n<br>\nThe USS Theodore Roosevelt's crew made a strong show of support for Crozier as he disembarked.<br>\n<br>\n美國軍艦西奧多·羅斯福（USS Theodore Roosevelt）號的船員向克羅齊爾（Crozier）下船時表示了強烈支持。<br>\n<br>\n<a href=\"https://i.imgur.com/zgIywxn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zgIywxn.png\" alt=\"https://i.imgur.com/zgIywxn.png\" style=\"max-width:100%\"></a><br>\n（視頻可以在原文下觀看：<a href=\"https://www.foxnews.com/us/sailors-uss-teddy-roosevelt-positive-covid-19-navy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foxnews.com/us/sailors-uss-teddy-roosevelt-positive-covid-19-navy</a>）<br>\n<br>\nVideos show hundreds of Navy members gathered on the carrier’s hangar deck to cheer for him as he walked off the vessel in Guam, hours after his dismissal.<br>\n<br>\n視頻顯示，數百名海軍人員聚集在航母的機庫甲板上，為他加油。<br>\n<br>\nCrozier may face further disciplinary action, the acting Navy secretary said.<br>\n<br>\n代理海軍部長莫德利說，克羅齊爾（Crozier）可能會面臨進一步的紀律處分。<br>\n<br>\nTotal U.S. cases of the coronavirus surpassed 300,000 on Saturday, with at least 8,162 deaths.<br>\n<br>\n星期六，美國的冠狀病毒感染人數超過30萬，死亡至少8,162人。<br>\n<br>\n<i>Fox News' Lucas Tomlinson, Jennifer Griffin, Peter Aitken and Frank Miles contributed to this report.</i><br>\n<br>\n（福克斯新聞網的Lucas Tomlinson，Jennifer Griffin，Peter Aitken和Frank Miles為本新聞做出了貢獻。）<br>\n<br>\n原文下的網友評論選譯：<br>\n<br>\n<a href=\"https://i.imgur.com/JUsuQUg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JUsuQUg.png\" alt=\"https://i.imgur.com/JUsuQUg.png\" style=\"max-width:100%\"></a><br>\nMrmoney77:&nbsp;給他起立鼓掌的水兵們知道真相。<br>\n<br>\nTokyoRD: 這名艦長犧牲自己來救助船員。船員病了，海軍卻無視他的要求。他的上級才應該上軍事法庭。<br>\n<br>\n<a href=\"https://i.imgur.com/FgyWfxc.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FgyWfxc.png\" alt=\"https://i.imgur.com/FgyWfxc.png\" style=\"max-width:100%\"></a><br>\nBetterDiscourse:&nbsp;海軍行動負責人吉爾迪海軍上將（Admiral Gilday）反對將艦長撤職，但是莫德利（Modly）否決了該建議。從一名前軍法署軍官的角度看，這位艦長僅違法了（海軍的）行為準則，並沒有觸犯《軍事審判統一法典》內的任何法律，仍然導致被軍方開除，這是可疑的。我想知道背後的政治。<br>\n<br>\nFremantle:&nbsp;我有幸在戰時指揮部隊。艦長應得一枚獎章。在軍隊服役的男女感謝有領導人物會照顧他們。 那是軍官的首要工作，而他做得很好。<br>\n<br>\n<a href=\"https://i.imgur.com/FQwiDrv.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FQwiDrv.png\" alt=\"https://i.imgur.com/FQwiDrv.png\" style=\"max-width:100%\"></a><br>\nineedabeer:&nbsp;這就是他的問題。他因將備忘錄洩露給媒體而被解職。他應該在軍事系統內尋求幫助。令人欽佩的是他很關心艦員，但這並沒有給他頒發違反規則和破壞指揮系統的許可。<br>\n<br>\nBassmanjac:&nbsp;如果他按照您的建議去做，他將被靜悄悄地解除軍職，而我們將永遠不會知道發生了什麼。<br>\n<br>\n<a href=\"https://i.imgur.com/JH3pffe.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JH3pffe.png\" alt=\"https://i.imgur.com/JH3pffe.png\" style=\"max-width:100%\"></a><br>\nFoxnews659:&nbsp;這些愚蠢的「指揮鏈外」的評論肯定是沒服過兵役的、站著說話不腰疼的人丟出來的！<br>\n<br>\n當涉及到人命攸關的事情，而指揮鏈無所作為時，軍官絕對是根據自身判斷處理情況，而不是等待指揮鏈的命令。這個男人做了正確的事。這叫做品格。<br>\n<br>\n您必須是一種特殊的傻瓜，才會相信他的上級不知道（航母上）發生了什麼。（像有些網友那樣）建議將挽救生命的艦長送上軍事法庭上完全是愚蠢的。<br>\n<br>\n（我建議您）參加一些老兵的聚會，聽一聽老兵講的故事。指揮鏈常常由徹底的傻瓜組成，造成軍人不必要的犧牲。<br>\n<br>\n領導人員要起領導作用。如果海軍想要有一名經理來管理航母，那麼不妨提拔一名。<br>\n<br>\n（文章和評論使用谷歌翻譯，人工修改。）","date":"2020-04-05","agreeCount":3,"discussionCount":0}