{"type":"article","id":17329,"title":"英国女王的冠状病毒讲演：我们将成功并且美好的日子将来临","uid":25982,"topics":[8174,1514],"contents":"视频，2020年4月6日，Guardian：<a href=\"https://www.youtube.com/watch?v=Grt9mqdlIOY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Grt9mqdlIOY</a><br>\n<br>\n原文，2020年4月5日，Telegraph：<a href=\"https://www.telegraph.co.uk/news/2020/04/05/queens-coronavirus-speech-full-will-succeed-better-days-will/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.telegraph.co.uk/news/2020/04/05/queens-coronavirus-speech-full-will-succeed-better-days-will/</a><br>\n<br>\n<br>\n<b>英文稿和google 翻译的中文，手动翻译的部分会黑字：</b><br>\n<br>\n<br>\nI am speaking to you at what I know is an increasingly challenging time. A time of disruption in the life of our country: a disruption that has brought grief to some, financial difficulties to many, and enormous changes to the daily lives of us all.<br>\n<br>\n我正在与您交谈，因为我知道这是一个充满挑战的时期。我们国家生活受到破坏的时期：这种破坏使一些人感到悲伤，给许多人带来经济困难，并给我们所有人的日常生活带来了巨大变化。<br>\n<br>\n<br>\nI want to thank everyone on the NHS front line, as well as care workers and those carrying out essential roles, who selflessly continue their day-to-day duties outside the home in support of us all. I am sure the nation will join me in assuring you that what you do is appreciated and every hour of your hard work brings us closer to a return to more normal times.<br>\n<br>\n我要感谢NHS前线的每个人，以及护理人员和承担重要职责的人员，他们无私地在家外继续日常工作，以支持我们所有人。我敢肯定，国家会与我一起向您保证，您所做的一切都会受到赞赏，并且您的每一小时辛勤工作使我们更接近回到更加正常的时期。<br>\n<br>\nI also want to thank those of you who are staying at home, thereby helping to protect the vulnerable and sparing many families the pain already felt by those who have lost loved ones. Together we are tackling this disease, and I want to reassure you that if we remain united and resolute, then we will overcome it.<br>\n<br>\n我还要感谢那些留在家里的人，从而帮助保护弱势群体，并减轻了许多家庭失去亲人的痛苦。我们将共同努力应对这一疾病，我想向您保证，如果我们保持团结和果断，那么我们将克服这一疾病。<br>\n<br>\nI hope in the years to come everyone will be able to take pride in how they responded to this challenge. And those who come after us will say the Britons of this generation were as strong as any. That the attributes of self-discipline, of quiet good-humoured resolve and of fellow-feeling still characterise this country. The pride in who we are is not a part of our past, it defines our present and our future.&nbsp; <br>\n<br>\n我希望在未来的几年中，每个人都能以他们对这一挑战的反应方式感到自豪。那些追随我们的人会说，这一代的英国人和其他人一样强大。自律，安静的幽默感和同情心仍然是这个国家的特征。对我们是谁的骄傲不是我们过去的一部分，它决定了我们的现在和未来。<br>\n<br>\nThe moments when the United Kingdom has come together to applaud its care and essential workers will be remembered as an expression of our national spirit; and its symbol will be the rainbows drawn by children. <br>\n<br>\n<b>联合王国团结起来称赞其关爱的时刻而必不可少的劳动者将被铭记为我们民族精神的一种表述</b>；它的象征将是孩子们画出的彩虹。<br>\n<br>\nAcross the Commonwealth and around the world, we have seen heart-warming stories of people coming together to help others, be it through delivering food parcels and medicines, checking on neighbours, or converting businesses to help the relief effort.&nbsp; <br>\n<br>\n在英联邦及世界各地，我们看到了让人心动的故事，人们聚在一起通过提供食品和药品，与邻居打交道或改建企业来帮助救济工作来帮助他人。<br>\n<br>\nAnd though self-isolating may at times be hard, many people of all faiths, and of none, are discovering that it presents an opportunity to slow down, pause and reflect, in prayer or meditation.<br>\n<br>\n尽管有时自我隔离有时会很困难，但许多信仰各不相同的人，甚至没有信仰的人，发现它为祈祷或冥想提供了放慢，暂停和反思的机会。<br>\n<br>\nIt reminds me of the very first broadcast I made, in 1940, helped by my sister. We, as children, spoke from here at Windsor to children who had been evacuated from their homes and sent away for their own safety. Today, once again, many will feel a painful sense of separation from their loved ones. But now, as then, we know, deep down, that it is the right thing to do. <br>\n<br>\n这让我想起了1940年在<b>妹妹</b>的帮助下进行的第一次广播。我们小时候，在温莎这里与那些从家中撤离并为了自己的安全而被送走的儿童交谈。今天，再次，许多人会感到与亲人的分离感到痛苦。但是现在，到那时，我们深深地知道这是正确的做法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;<b> 报刊这里有一幅照片</b>，伊丽莎白公主（后为伊丽莎白二世女王）与妹妹玛格丽特公主一起广播。<br>\n伊丽莎白公主（后为伊丽莎白二世女王），右，与妹妹玛格丽特公主一起广播：图片来源：Popperfoto by Getty Images<br>\n<br>\nWhile we have faced challenges before, this one is different. This time we join with all nations across the globe in a common endeavour, using the great advances of science and our instinctive compassion to heal. We will succeed - and that success will belong to every one of us. <br>\n<br>\n尽管我们之前曾面临挑战，但这一挑战却有所不同。这次，我们利用科学的巨大进步和我们对<b>疾病治愈</b>的本能同情，与全球所有国家共同努力。我们将取得成功-成功将属于我们每一个人。<br>\n<br>\nWe should take comfort that while we may have more still to endure, better days will return: we will be with our friends again; we will be with our families again; we will meet again.<br>\n<br>\n我们应该感到安慰，尽管我们可能还要忍受更多的苦难，但是美好的日子将会回来：我们将再次与我们的朋友在一起；我们将再次与家人在一起；我们会再见面的。<br>\n<br>\n<br>\nBut for now, I send my thanks and warmest good wishes to you all.&nbsp; <br>\n<br>\n但是现在，我向大家致以最诚挚的祝福。","date":"2020-04-07","agreeCount":18,"discussionCount":0}