{"type":"article","id":17330,"title":"【不要笑挑战】第三期：伪大的墙国共惨党手把手教你成为一株自信的墙国韭菜","uid":21440,"topics":[440,4825,136,9912,375,2933],"contents":"前言：祝愿所有参与过编写这套洗脑教材的砖家和叫兽们全家长命百岁、百病缠身。<br>\n义务教育教科书 道德与法治 九年级上册<br>\n教育部组织编写 <br>\n总主编 朱小蔓<br>\n第四单元 和谐与梦想<br>\n第八课 中国人 中国梦<br>\n共圆中国梦 自信的中国人<br>\n&nbsp; &nbsp; &nbsp; 正文：中国共产党领导中国人民开辟了中国特色社会主义道路，形成了中国特色社会主义理论体系，确立了中国特色社会主义制度，发展了中国特色社会主义文化。这是中国自信、民族自信的根本所在。在党的领导下，中国特色社会主义伟大事业不断取得新的成就，国家富强、民族振兴让中国人更加自信。<br>\n&nbsp; &nbsp; &nbsp; 探究与分享：企业家：越来越多的中国行业标准正在成为世界标准。<br>\n&nbsp; &nbsp; &nbsp; 文学家：越来越多的中国作品和中国作家在国际上获奖，证明中国文学的水平在不断提升。<br>\n&nbsp; &nbsp; &nbsp; 港口维修工：我虽然是一个只有初中学历的普通工人，但我敢求新、愿担当。参加工作以来，我已经取得150多项科技成果，获得多项国家专利，为企业创造效益近8400万元。我和同事所取得的一项技术革新成果还被国内外同行广泛采用。<br>\n&nbsp; &nbsp; &nbsp; 从他们身上，你是否感觉到作为中国人的自信？为什么他们会如此自信？<br>\n正文：自信的中国人对国家有认同。“天下兴亡，匹夫有责。”一个自信的中国人，具有强烈的国家认同感、与国家民族休戚与共的责任感、以天下为己任的使命感，能够自觉维护国家利益和国家尊严，自觉维护祖国统一和领土完整。<br>\n&nbsp; &nbsp; &nbsp; 自信的中国人对文化有底气。不忘本来才能开辟未来，善于继承才能更好创新。一个自信的中国人，能够坚守中华文化立场，传承中华文化基因，讲好中国故事，传播好中国声音，阐发中国精神，展现中国风貌。<br>\n&nbsp; &nbsp; &nbsp; 自信的中国人对发展有信心。我们走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。一个自信的中国人，坚信中国特色社会主义道路就是人间正道，坚信创新、协调、绿色、开放、共享的发展理念能够引领中国发展，创造中国奇迹。<br>\n&nbsp; &nbsp; &nbsp; 探究与分享：请全班同学用三个词语描述自己心目中“自信的中国人”的形象，并根据出现频率较高的几个词语，撰写一段文字，与同学交流。<br>\n&nbsp; &nbsp; &nbsp; 正文：自信不是妄自尊大，也不是故步自封。在经济全球化的时代，面对各种思想文化的碰撞和价值观念的冲突，我们需要培育理性平和、不卑不亢、开放包容的心态。<br>\n&nbsp; &nbsp; &nbsp; 自信的中国人既是梦想家又是实干家，既要胸怀理想又要求真务实，既要满怀激情又要锲而不舍。实干才能梦想成真，辛勤劳动才能开创美好生活。<br>\n&nbsp; &nbsp; &nbsp; 探究与分享：追梦人的故事：<br>\n&nbsp; &nbsp; &nbsp; 1.罗阳是一名国防科技工作者，一直梦想研制出国产航母舰载机。在生命最后的日子里，他终于看到了我国自行研制的歼-15舰载机首次圆满完成航母起降飞行试验。<br>\n&nbsp; &nbsp; &nbsp; 2.沈克泉是一名养蜂人，梦想成为科学家。他没有经过专业学习，没有专业仪器，依靠自学，培育出优质油菜种并获国家发明专利。“泥腿子想当科学家”不再只是一个梦想。<br>\n&nbsp; &nbsp; &nbsp; 3.郑小瑛是著名女指挥家，梦想着让阳春白雪的交响乐“和着日众”。为此，她开创了演讲与表演结合的方式，在每场演出前义务讲解相关音乐知识，拉近人们与交响乐之间的距离。<br>\n&nbsp; &nbsp; &nbsp; 查找资料，进一步丰富这些追梦人的故事。<br>\n&nbsp; &nbsp; &nbsp; 他们的追梦经历有哪些独特之处？你从他们的追梦经历中受到哪些启发？<br>\n&nbsp; &nbsp; &nbsp; 正文：当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的。我们不忘初心，继续前进，就要坚持中国特色社会主义道路自信、理论自信、制度自信、文化自信。<br>\n&nbsp; &nbsp; &nbsp; 波澜壮阔、沧桑巨变的民族复兴图景，镌刻着几代中国人前赴后继、艰苦奋斗的身影。少年啊，彰显新时代中国人的自信品格，与时代同进步，与祖国共成长！<br>\n&nbsp; &nbsp; &nbsp; 拓展空间：共圆中国梦，共享出彩人生。请你结合实际，设计一份圆梦计划书。<br>\n&nbsp; &nbsp; &nbsp; 我的梦想：<br>\n&nbsp; &nbsp; &nbsp; 实现梦想的有利条件：<br>\n&nbsp; &nbsp; &nbsp; 实现梦想的不利因素：<br>\n&nbsp; &nbsp; &nbsp; 圆梦路线图：<br>\n&nbsp; &nbsp; &nbsp; 阶段性目标：<br>\n&nbsp; &nbsp; &nbsp; 自我反思：","date":"2020-04-06","agreeCount":7,"discussionCount":0}