{"type":"article","id":17338,"title":"灭火还须烧火人——中国留学生的立场转变","uid":44501,"topics":[1249,431,5689],"contents":"[url=https://www.reuters.com/article/us-health-coronavirus-usa-vanderbilt-exc/exclusive-how-elite-u-s-college-students-brought-covid-19-home-from-campus-idUSKBN21K2CJ][/url]路透社：<br>\n<a href=\"https://www.reuters.com/article/us-health-coronavirus-usa-vanderbilt-exc/exclusive-how-elite-u-s-college-students-brought-covid-19-home-from-campus-idUSKBN21K2CJ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-health-coronavirus-usa-vanderbilt-exc/exclusive-how-elite-u-s-college-students-brought-covid-19-home-from-campus-idUSKBN21K2CJ</a><br>\n撸偷射：<br>\nhttps://imgur.com/iJX37Is<br>\n辟谣：<br>\nhttps://mp.weixin.qq.com/s/MCXy3RnwTMtaI8BmlwBuWg<br>\n<br>\n总而言之就是屁股决定脑袋，烧到自己了才知道去灭自己烧的火。<br>\n<br>\n先发三个报道，时间线从上到下以此类推。<br>\n<br>\n楼主是要毕业的学生，在美国定居所以不太担心日后人身安全。<br>\n<br>\n这件事大致的来龙去脉就是中国的学生会群在学校停课后（有大使馆人支持的那种）里一群人在指责学校的处理的不妥当。他们实际上的诉求有三点：<br>\n1. 西方的学生不重视，还停课当晚开派对。<br>\n2. 学校不公布学生病情和所到之初的来龙去脉。<br>\n3. 学校把一部分学生和生病的人集中在了某个公寓式宿舍，有独立卫浴和厨房的那种，还给送饭。<br>\n<br>\n因此，他们叫嚣着把事情捅大。从直接写信给校长，在校报上刊登类似的诉求。在微信群里也一直在谩骂政府和人，觉得国内如何如何好，美国如何如何坏，就是非常常见的粉红发言。学校其实处理的非常好，我是真的挑不出毛病，洗地辟谣文也说了。但是他们一开始就不管，怎么造谣，怎么扩散怎么来。<br>\n<br>\n然后两周之后左右，第一个链接，也就是路透社刊登了这方面的负面新闻，一看就知道是那群中国小留给捅的，给采访的全是小留。。。路透社的报道也挺客观的，基本上都在批评学生，而不是校方的处理无能。<br>\n<br>\n这里为止虽然诉求比较没心没肺，但也算可以理解，也还算（以墙国标准来说）正常。<br>\n<br>\n然后神奇的“撸偷射中文”报道来了，还是在报纸上。先不说路透社怎么可能有中文的报纸，我一看那个<b>病毒培养皿</b>的标题，我就知道肯定又是那种山寨新闻。。。我还特地去了路透社中文官网搜相关信息，并没有搜索到这篇报道的英文版。和原文对比一下，很轻松就可以发现是断章取义式的节选翻译和乱翻译。接着这篇文章被国内公众号大肆转发，还上纲上线到了美国这个国家对病毒的管理不力。<br>\n<br>\n这时，（有大使馆的）学生会的人发现烧到自己了，貌似篓子捅大了。好好的新闻被国内扭曲了，这时才在公众号刊登这方面的辟谣新闻。不知道是收到什么的压力。家长？学生？大使馆？学校？<br>\n<br>\n这整件事给我的感觉就是太魔幻了。一开始骂美国骂学校的也是你们。现在被国内扭曲抹黑了又要急着洗地。灭火也是你，放火也是你，精神分裂真的不要紧吗？？？没有影响到自己的时候，一股社会达尔文的样子，利用美国的新闻自由，觉得事情搞得越大对自己越有利。现在烧到自己了，又急着洗地。真的是又滑稽又可耻。<br>\n<br>\n这件事又给了楼主带来了更多的焦虑。因为我们这一届的其实一个骂学校和美国政府的人都没。也不知道为啥大一大二的学弟学妹们一个个比一个个粉红+社会达尔文，甚至有说“屯口罩的是符合市场经济的合理行为”——来自（有大使馆的）学生会会长。我就不知道国内这短短一两年，基础教育发生了什么翻天覆地的变化吗？这出来了还和没出来一样。这让楼主感到深深的绝望与焦虑。<br>\n<br>\nP.S 我不知道为啥很多人觉得我的槽点在觉得留学生不应该去抱怨学校和找报纸刊登。。。我当然是完全支持新闻和言论自由的。但首先先不提诉求后两条我个人就觉得没什么道理。为了批评学校把事情搞大，在报纸上指控学校，和一些没有什么根据的指控，又被反过来利用。我只是想吐槽这个滑稽的反差。不知道为啥会有人觉得楼主在说其他的。","date":"2020-04-06","agreeCount":19,"discussionCount":0}