{"type":"article","id":17333,"title":"习近平病毒：叫你街上放老虎，只要是猫就拿下","uid":23931,"topics":[8175,5262,6853],"contents":"还记得俄罗斯普爹为了莫斯科市民的健康，不但要求企业延长带薪假，而且要街上放800只老虎阻止市民上街吗？<br>\n<br>\n<a href=\"https://www.voanews.com/science-health/coronavirus-outbreak/tiger-nycs-bronx-zoo-tests-positive-coronavirus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">VOA报道</a>：纽约Bronx动物园老虎身上发现Coronavirus<br>\n<blockquote>NEW YORK -<br>\n<br>\n<b>A tiger at the Bronx Zoo has tested positive for the new coronavirus, in what is believed to be the first known infection in an animal in the U.S. or a tiger anywhere, federal officials and the zoo said Sunday</b>.<br>\n<br>\n<b>一只Bronx动物园的老虎冠状病毒测试为阳性，这是美国的第一例动物感染，也是世界的第一例老虎感染。联邦官员和动物园方星期天公布的消息。</b><br>\n<br>\nThe 4-year-old Malayan tiger named Nadia — and six other tigers and lions that have also fallen ill — are believed to have been infected by a zoo employee who wasn't yet showing symptoms, the zoo said. The first animal started showing symptoms March 27, and all are doing well and expected to recover, said the zoo, which has been closed to the public since March 16 amid the surging coronavirus outbreak in New York.<br>\n<br>\n<b>名叫Nadia的四岁马来亚虎，以及6只其他的老虎、狮子全都生病，园方相信是从一名雇员身上感染，该名雇员无症状。第一只动物出现症状的时间是3月27日，不过它们现在都还好，正在康复。而纽约Bronx动物园在3月16日已经关闭了</b><br>\n<br>\nThe test result stunned zoo officials: \"I couldn't believe it,\" director Jim Breheny said. But he hopes the finding can contribute to the global fight against the virus that causes COVID-19.<br>\n<br>\n<b>动物园长Jim Breheny：难以置信！</b><br>\n<br>\n\"Any kind of knowledge that we get on how it's transmitted, how different species react to it, that knowledge somehow is going to provide a greater base resource for people,\" he said in an interview.<br>\n<br>\nThe finding raises new questions about transmission of the virus in animals. The U.S. Department of Agriculture, which confirmed Nadia's test result at its veterinary lab, says there are no known cases of the virus in U.S. pets or livestock.<br>\n<br>\n<b>这一发现给病毒对动物间的传播提出了新问题。美国农业部在自己的兽医实验室确认了老虎Naida的测试结果，并说现在还没有病毒传给宠物和牲口的已知案例。</b><s>命运这一把点满了Livestock Transmission？</s><br>\n<br>\n\"There doesn't appear to be, at this time, any evidence that suggests that the animals can spread the virus to people or that they can be a source of the infection in the United States,\" Dr. Jane Rooney, a veterinarian and a USDA official, said in an interview.<br>\n<br>\n<b>Jane Rooney博士：“目前，没有任何证据指出动物可以传病毒给人，或者它们是美国的传染源。”</b><br>\n<br>\nThe USDA said Sunday it's not recommending routine coronavirus testing of animals, in zoos or elsewhere, or of zoo employees. Still, Rooney said a small number of animals in the U.S. have been tested through the USDA's National Veterinary Services Laboratories, and all those tests came back negative except Nadia's.<br>\n<br>\n<b>农业部星期天说不推荐给动物做冠状病毒测试，不管动物园还是哪里，也不推荐给雇员测试。Rooney博士：“少量的动物已经在国家兽医实验室做了测试，只有Nadia的结果阳性。”</b><br>\n<br>\nThe coronavirus outbreaks around the world are driven by person-to-person transmission, experts say.<br>\n<br>\nThere have been a handful of reports outside the U.S. of pet dogs or cats becoming infected after close contact with contagious people, including a Hong Kong dog that tested positive for a low level of the pathogen in February and early March. Hong Kong agriculture authorities concluded that pet dogs and cats couldn't pass the virus to human beings but could test positive if exposed by their owners.<br>\n<br>\n<b>在美国之外，有一些猫狗被人感染冠状病毒，其中包括香港的一只狗出现轻度感染。<i><u>香港农业局的结论是：</u></i>宠物猫宠物狗不会将病毒传给人类，但因为接触感染的饲主所以测试为阳性。</b><br>\n<br>\nSome researchers have been trying to understand the susceptibility of different animal species to the virus, and to determine how it spreads among animals, according to the Paris-based World Organization for Animal Health.<br>\n<br>\nThe American Veterinary Medical Association and the federal Centers for Disease Control and Prevention&nbsp; have been recommending that out of an abundance of caution, people ill with the coronavirus should limit contact with animals — advice that the veterinary group reiterated after learning of the tiger's test result.<br>\n<br>\n<b>在研究老虎的测试结果之后，美国兽医学会和CDC再次建议格外小心，感染的人应该限制与动物的接触。</b><br>\n<br>\nIn general, the CDC also advises people to wash their hands after handling animals and do other things to keep pets and their homes clean.<br>\n<br>\n<b>总的来说，CDC还建议人们接触动物后洗手，并尽量保持宠物和室内清洁。</b><br>\n<br>\nAt the Bronx Zoo, Nadia, her sister Azul, two Amur tigers and three African lions developed dry coughs, and some of the cats exhibited some wheezing and loss of appetite, said Dr. Paul Calle, the zoo's chief veterinarian.<br>\n<br>\n<b>动物园首席兽医Paul Calle博士：“在Bronx动物园，老虎Nadia，它的姊妹Azul，两只西伯利亚虎，三只非洲狮子都出现了干咳，其中还有些出现喘鸣（呼吸困难），失去胃口。”</b><s>Duh!</s><br>\n<br>\nThe staff figured there could be a relatively routine explanation for the cats' symptoms but tested Nadia for coronavirus out of \"due diligence and an abundance of caution,\" Breheny said. Only Nadia was tested because it takes anesthesia to get a sample from a big cat, and she had already been knocked out to be examined.<br>\n<br>\n<b>本来饲养员可以拿出常规的解释，可出于小心，给Nadia测试了冠状病毒。不过只测了这一只动物，因为去老虎身上取样需要麻醉药，恰好在常规检查的时候顺便做了。</b><br>\n<br>\nThe seven sickened cats live in two areas at the zoo, and the animals had contact with the same worker, who is doing OK, zoo officials said. They said there are no signs of illness in other big cats on the property.<br>\n<br>\n<b>七只病猫生布在动物园的两个区域，接触了同样的雇员，但该名雇员没事。在动物园的其他大猫们也没事。</b><br>\n<br>\nStaffers who work with the cats will now wear infection-protection garb, as primate keepers have done for years because of the animals' closer genetic ties to human beings, Breheny said.<br>\n</blockquote><br>\n以上只翻译了有关内容，看过简略版也够了。<br>\n<br>\n--------------------------------------------<br>\n<br>\n昨天在品葱看到有勇士想要主动感染来着？<br>\n<br>\n建议在行动之前，先拿自己和这些大猫们比较一下：究竟谁比较壮。然后冷静三思，最后放弃这种无谋轻生之举。","date":"2020-04-06","agreeCount":1,"discussionCount":0}