{"type":"article","id":17343,"title":"【英文时评翻译】中共国在对抗冠状病毒大流行中对世界卫生组织的影响 （法国智库对世卫大起底）","uid":6358,"topics":[3755,5262,6143,161],"contents":"作者：弗朗索瓦·戈迪蒙 (François Godement) (法国蒙田研究所资深亚洲事务研究员)<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n发表时间：2020.3.23.<br>\n<br>\n原文链接：<a href=\"https://www.institutmontaigne.org/en/blog/fighting-coronavirus-pandemic-chinas-influence-world-health-organization\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.institutmontaigne.org/en/blog/fighting-coronavirus-pandemic-chinas-influence-world-health-organization</a><br>\n<br>\n<br>\n<br>\n<br>\n<i>世界</i><i>卫</i><i>生</i><i>组织总干事谭德塞全盘接受中共国的各种声明和否认，很明显有失偏颇</i><i> – 这延误了全世界对疫情控制的最佳时机。尽管中共国对世卫组织的投入极为有限，但世卫组织在中共国的强有力活动之下仍然表现出和其他联合国组织一样的弱点。随着中共国自身的疫情形势出现拐点，世卫组织又一次成为中共国在卫生紧急情况下一枚不可替代的棋子。</i><br>\n<br>\n<br>\n世卫组织行动时间表<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n2020年1月14日 – 支持中共国官方经过初步调查得出的结论：尚无明确证据显示人传人<br>\n<br>\n2020年1月23日 – 承认COVID-19人传人，并且建议各机场出口进行筛查。世卫组织紧急情况委员会首次召开会议<br>\n<br>\n2020年2月4日 – 承诺与各国政府共享信息<br>\n<br>\n2020年2月7日 – 强调全球个人防护装备（PPE）短缺<br>\n<br>\n2020年2月12日 – 公布供各国参考的防疫操作计划指导方针<br>\n<br>\n2020年2月20日 – 警告称防疫窗口期“可能结束”<br>\n<br>\n2020年2月24日 – 承认有大流行的可能性<br>\n<br>\n2020年2月27日 – 向各国卫生部长发放“重要问题”清单<br>\n<br>\n2020年2月28日 – 公布“2019年世卫组织和中共国联合应对冠状病毒疫情报告书”<br>\n<br>\n2020年3月5日 – 建议大范围测试<br>\n<br>\n2020年3月11日 – 正式宣布病毒大流行<br>\n<br>\n<br>\n分析<br>\n<br>\n世卫组织能够比联合国各成员国做得更好一些吗？能够最终在自己的行动方面拥有决定权吗？这个问题得到前所未有的关注，恰好与中共国在联合国系统内部的影响力上升，以及合乎情理的证据表明是源于中共国的病毒大流行同步出现。尤其是在世卫组织总干事谭德塞对中共国行为赞不绝口的背景下，这个问题显得特别紧迫。<br>\n<br>\n世卫组织是联合国的一个重要部门，2020年预计基本预算（不包括脊髓灰质炎及其他项目）为38亿美元，在对重大卫生事件的预防和治疗提供建议和开展合作方面起到重要作用。世卫组织在传染病期间往往也是备受争议的对象，因为其作用和成败会被仔细检讨，并且偶尔会被当作替罪羊。在非洲埃博拉病毒爆发期间，世卫组织就被指责太晚才宣布其为流行病，再早一些也被指责承认SARS是流行病耗时太长。<br>\n<br>\n总干事谭德塞在此次整个疫情中对中共国处理方式表示强有力的永远支持，的确产生了反作用：世卫组织目前被指责错过了避免全球大流行的机会。世卫组织的两个决定导致了这个结果。首先，世卫直到1月23日才承认有证据表明人传人（1月14日的时候还赞同中共国对人传人的否定），尽管持续存在强有力的证据表明病毒能够人传人，并且台湾的卫生官员直接向世卫提出警告。其次，世卫组织一直拖到3月11日才宣布病毒大流行，当时全球114个国家已经通报了118000个确诊病例。这两个决定对全世界造成了影响，因为世卫组织的指导方针不管正确与否，各国都会遵守，甚至包括私有部门，它们能基于世卫的指导方针来采取行动，之后以此来证明其行动合情合理。法国就是一个例子，直到1月20日，法国卫生部门还在说尚无证据表明人传人。暂且不论世卫组织在流行病期间能够做些什么这个问题，单就它的声明来说就会产生涟漪反应。<br>\n<br>\n就目前的冠状病毒而言，随便搜索一下中共国的非官方渠道信息（包括当然不限于2019年12月底武汉那几位勇敢的医生），你就能确定中共国没能认识到病毒能够人传人，也没能宣布大流行。<b>具有讽刺意味的是，台湾作为“中共国的一个省”的地位，意味着台湾提供的信息被世卫官方否认。因此我们不得不找出理由来解释为什么世界卫生组织这家预算达到</b><b>38亿美元的联合国机构，在全世界多个地区有办公室，并且在大流行和卫生紧急事件应对方面有着最广泛经验，这次会落入中共国的陷阱呢？</b><br>\n<br>\n回答这个问题并不容易，答案来自于总干事的个性和世卫组织的限制条件之间的相互影响，不论是实际产生的影响还是是人们认为的影响。我们先来看一看世卫组织的限制条件。世卫组织在财政上并不依赖中共国，因为目前中共国缴纳的会费占比很小：2019年仅为8600万美元，还包括2017年的一笔自愿捐赠约1040万美元。这一数额只有美国同一年份所缴会费的10%还不到，只占美国自愿捐赠额（单盖茨基金会的捐款就占了世卫组织自愿捐赠的8%）的2.5%。<b>实际上，中美两个成员国会费的极大差异只能用世卫组织要求联合国成员国缴纳会费的强制性较低：</b><b>80%的经费来自于自愿捐赠，而且其2020-2021年的预算案看起来更像是筹款游说，而非预算陈述。中共国近几年在国际危机应对方面的行动措施通常都不通过世卫组织来进行：</b>例如世卫在非洲埃博拉病毒危机中的应对方案就是各国各组织和世卫组织双边同时进行。当谭德塞于2月8日感谢为应对当前危机进行捐赠国家和组织时，他列举了“美国、英国、比尔和梅琳达·盖茨基金会、荷兰、捷克、日本和惠康基金会”，根本没有提到中共国。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n人们常说世卫组织直接受到中共国影响，这是因为其前任总干事是陈冯富珍（香港特别行政区前卫生署长，也是在联合国机构首次出任总干事【2006-2017】的中共国国籍人士），还有就是中共国持续在卫生健康方面进行公共外交。但这只不过表明中共国成功地阻止了台湾参与联合国事务。陈冯富珍的两届任期也乏善可陈：在埃博拉爆发时她百般狡辩，还极为怪异地称赞北朝鲜的卫生系统，并几次站出来反对台湾的做法，因其没有“充分遵守‘一中原则’”。陈冯富珍在2006年当选是世卫组织执行董事会最后一次进行单一候选人的预选，之后世卫成员国就要求修改这一制度。相比之下，在2017年世卫组织成员国就从3名预选出的候选人中进行投票，谭德塞赢得了186票中的133票。这样的优势即使是用中共国的影响力也难以解释，这还和他标榜自己为“代表南半球”有关。<br>\n<br>\n谭德塞曾加入埃塞俄比亚的“解放阵线”，获得传染病学和疟疾预防方面的学位。他曾出任埃塞俄比亚外长和卫生部长，比陈冯富珍的个性要张扬得多。事实上，他的母国和所在的非洲大陆很容易对于西方国家人士持批评态度，然而他却和许多西方国家的私人卫生捐赠机构打得火热。在当下的危机中，他以“需要合作”为由，为自己对北京的溢美之词进行辩护。然而，世卫组织耗时一个半月（从中共国首次向世卫报告‘不明疾病’直至2月13日）才派出完整的世卫专家组到中共国考察，在武汉的考察还受到了极大限制。<br>\n<br>\n但这到底是他个人的失败，还是说反映了联合国机构及各国际组织运作的通常实情呢？<b>也有很多例子表明国际机构奉承中共国但却没有达到预期结果。例如联合国难民署虽年复一年地赞美中共国的“一带一路”计划，但“一带一路”并未在难民问题上起到任何看得到的作用。</b><b>2018年，中共国给联合国难民署的指定自愿捐赠仅有区区130万美元，而美国的同等捐赠额为16亿美元，欧洲国家之和为12亿美元。</b><br>\n<br>\n众多国际组织“亲中”的原因还有：中共国的地缘政治影响力，最重要的是中共国的否决能力，有时候表现为在投票时拉帮结派的能力；还包括联合国体系中，其强制性会费（很快就要占到预算的10%）的重要性，以及中共国目前通过其在预算委员会（所谓的第五届委员会）中的高调姿态而实施的对联合国的控制。此外联合国永远都期待北京今后能够缴纳更多会费和自愿捐赠，也会更加灵活。<b>简而言之，尽管美国声调很高但是势力不够，而中共国目前是柔声细语但在整个联合国系统中的势力很大。</b><br>\n<br>\n这样一来，问题就变成了：世卫组织在这场源于中共国的病毒大流行上到底有多少可信度呢？在这次事件中，世卫组织表现得像一个真正可靠的政府间组织，从不质疑官方信息来源，因而也就在信息工作方面一败涂地。<b>目前的这场紧急情况造成的更恶劣状况就是：一些国家政府和组织要么幼稚地相信世卫的信息，</b><b>迟迟不宣布病毒流行以及之后的大流行，要么就选择依靠假消息带来的岁月静好，推迟采取艰难的行动。</b>我们无权获悉世卫组织紧急情况委员会在1月23日（中共国口风转变后第三天）第一次开会时考虑了些什么。但是，拥有科学背景的世卫官员不太可能不考虑中共国的官方声明和实际情况之间的差异，即使从外交上来说，这些差异无法用于质疑中共国。世卫组织在当时还以同样的方式反对各国的旅行和贸易限制令。<b>对于从</b><b>12月31日到1月23日之间被白白浪费的时间（包括中共国没能阻止春运期间人群从武汉向国内外散播疫情），世卫组织至今没有做出任何解释。</b><br>\n<br>\n<br>\n自1月23日起，世卫组织及谭德塞已经完成了基本使命：他再三呼吁各国政府修订政策，称病毒对整个世界构成较高风险。他赞扬了中共国的疫情控制措施，称其为整个世界创造了“机会窗口”：显而易见，这个时候他说得没错。1月23日世卫组织建议各国在机场进行筛查，然后（2月4日）承诺与各国政府共享信息。2月7日世卫强调全球个人防护用品（PPE）短缺，并于2月12日公布了各国行动计划指导方针。2月20日它警告称机会窗口可能已经结束，并于2月24日承认“可能出现大流行”，2月27日为各国卫生部长列出“重要问题”清单。<br>\n<br>\n世卫公布的中共国防疫任务报告中的疫情防控建议主要来自于中共国使用的各级政府和全社会参与的方法：考虑到从最开始犯下致命大错的中共国之后采取的明确控制措施，这种方法没有错！世卫组织自3月5日开始才建议开展大范围测试，用之后谭德塞对各国的责难来总结就是：“要测试、要测试、要测试“。<b>世卫组织重点提到了韩国选择的防疫方案，但是不遗余力地避免提到被它排除在外的台湾。目前世卫正和马云基金会合作向全世界分发中共国制造的口罩。</b>据称中共国的口罩产量已经被提升到日产一亿一千五百万万片，很快将达到两亿片的目标。<br>\n<br>\n看看世卫行动的时间线，再读读谭德塞的讲话，显而易见的是，它们不愿意以任何方式批评中共国。它们还强调要阻止“不实信息”的传播，避免夸大危机：很明显，它们想要避免出现恐慌，也许这也是过去处理同样严重的危机时这位出身于非洲的总干事的经验之谈，但那些危机是被限制在非洲大陆的。然而，即便是在最普通的媒体交流中，也一直有人发出警告并提出指导意见。<br>\n<br>\n<b>我</b><b>们</b><b>需要</b><b>评估这场疫情的问责，四处推诿责任是免不了的。在现阶段，我们能够从世卫组织的工作中得出的结论就是：直到</b><b>1月20日前，世卫组织受到中共国信息不透明和官员矢口否认的严重妨碍，并且世卫高层明显出于政治目的，没有下令让中共国采取措施。这对于各国际组织（并不仅限于联合国系统）来说，毫无疑问是一种教训。</b><br>\n<br>\n同样明确无误的是：一旦中共国最终开始在湖北省和武汉市执行强有力的防疫措施，世卫组织就能够在其194个成员国之间协调信息和加强应对措施方面越来越多地起到重要作用。那些不想自行观察了解的成员国就可以简单地追随明显由谭德塞开启的政治化的信息传达过程，并且为自己延误疫情控制“甩锅”。这样推卸责任可能欠发达的、经验不足的小国可以使用，但踊跃参与世卫组织的大国不能这么做。<br>\n<br>\n世卫组织能够协调各种措施、能传播信息、制定最佳实践方法和指导方针，它的作用是无可代替的，尽管它的协调工作并不太成功。但是它面对的问题还是如何减轻一个残酷的独裁政权对全世界造成的影响。也许它可以从取消先发制人的提交权并且质疑官方说法，而不是假装听从这些意见开始。","date":"2020-04-06","agreeCount":0,"discussionCount":0}