{"type":"article","id":17358,"title":"在第四国际的《过渡纲领》上加些理解性笔记（1）","uid":41127,"topics":[5637],"contents":"这里是1938年托洛茨基所创立的第四国际的一份重要宣言——过渡纲领。为了使大家理解一些托派思想...即使我的理论水平很菜，甚至可能有理论错误...这样的事情也值得一做。我将会在自己附加的笔记上<i><u>{这样表达}</u></i>。因为我所记忆的点有些很难找出来源，也无法记忆全面，所以非常欢迎提出质疑和指正。<br>\n<br>\n过渡纲领一共有21节，先写2小节的内容，其他的之后再写..<br>\n<br>\n一　社会主义革命之客观的先决条件<br>\n<br>\n　　世界政治的整个形势，其主要特点在于无产阶级领导的一个历史性的危机。<br>\n<br>\n　　无产阶级革命之经济的先决条件，一般的已达到了资本主义下所能达到的最高点了。人类的生产力停滞不前。新的发明与改革已不再提高物质财富水平。在整个资本主义制度的社会危机的条件之下，行情性的危机使群众承受越来越沉重的损失和痛苦。不断增长的失业又加深国家的财政危机并且破坏不稳定的通货制度。民主政府与法西斯政府一样，狼狈地从一个破产走向另一个破产。<i><u>{有一些托派文章说资本主义尽管仍然发展着科技，却因为利益因素不愿使这种技术大规模应用以改善生活。比如中国本来可以大规模应用新能源汽车以降低环境污染，但因为要获取汽油的高额利润所以没有大规模应用.“新的发明与改革已不再提高物质财富水平”这段话大概说的是随着美国的财富越来越集中并且贫富差距越来越大，中国资本主义复辟对工人阶级反攻倒算以来，中美两国的劳动人民的生活水平并没有增加——甚至在降低。}</u></i><br>\n<br>\n　　资产阶级自身已找不到出路。在迫得以法西斯主义为孤注一掷的国家，资产阶级方闭着眼睛一直跌向经济的与军事的灾难里去。在历史上享着特权的国家里面，即，在资产阶级还能够在某一定期间内耗费国民的积累，而过着民主主义的奢侈生涯的国家（英、法、美等），一切资方的传统政党都陷于迷惘的境地，此种迷惘已经接近一种意志的麻痹症。“新政”虽则在初期假作坚定，但它只是代表政治迷惘的一种特殊形式，而这种形式之产生，也只有资产阶级积累了无比财富的国度里才有可能。当前的恐慌远未走完它的路程，但它已表明“新政”的政策与法国人民阵线政策同样不能给经济的死巷开辟一个新的出口。<i><u>{经济上的周期性灾难使劳动人民的生活水平急剧下降，红色影响日益壮大，法西斯主义意在替大资产阶级镇压一切工人反抗，同时为了避免法西斯主义畸形的经济崩溃，必须通过扩张领土倾销商品并掠夺财富来维持经济运行，同时大资产阶级可以从中获取巨额利益。托派一般将法西斯主义和英美法等资本主义大国称为帝国主义。}</u></i><br>\n<br>\n　　国际关系并没有出现一幅更好的图画，在资本主义的分崩离析日趋紧张的局面之下，帝国主义的矛盾已经到了绝路，在这条绝路的尽头，个别的冲突与流血的地方骚乱（阿比西尼亚、西班牙、远东、中欧），势必融合于横亘全世界的大火灾中。当然，资产阶级懂得新的大战对它的统治权是一个致命的危险。但这个阶级现在避免战争的能力比之1914年的前夜，更微乎其微了。<u><i>{在1年后二战就爆发了。}</i></u><br>\n<br>\n　　所谓社会主义的历史条件尚未“成熟”这一类空话，乃是无知或有意欺骗的产物。无产阶级革命的客观先决条件不仅已经“成熟”，而且已开始有点霉烂了。因为如果没有一个社会主义的革命，如果不在下一个历史时期内就发生一个社会主义革命，则有一个灾难将威胁全部人类的文化。现在问题归结到无产阶级，主要的还是归结到它的革命先锋队。人类历史的危机还原为革命领导的危机。<u><i>{例如环境危机。托派认为追逐利益的资本主义政体不可能突然“良心发现”而停止进行高污染的行为。市场经济的竞争导致生产扩张和对环境的破坏只会日渐加剧，这在世界范围内的事例中得到了验证，只有不追求利润的社会主义才会真正从竞争式破坏中脱离出来，解决环境危机。}</i></u><br>\n<br>\n<center>二　无产阶级及其领导</center><br>\n<br>\n　　无产阶级的经济、国家、政治及其国际关系已给社会恐慌折磨得奄奄一息了，这是社会处于革命直前状态（prerevolutionary state）的特点。使革命无法从直前状态转变到革命状态的主要障碍物便是无产阶级领导的机会主义性质；它在大资产阶级面前表现之小资产阶级的胆怯，以及与大资产阶级发生之无廉耻的关系，虽则大资产阶级已陷于垂死的痛苦之中。<i><u>{动物农场中的“人很像猪，猪很像人”就是这样。斯大林主义抛弃了革命任务，与资本主义甚至法西斯主义亲密无间——不仅抛弃了战后世界范围的红色浪潮，还在二战中遭到突袭，托洛茨基曾提醒过苏德条约并不真正有用。}</u></i><br>\n　　<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在一切国家中，无产阶级均为一种深刻的不安所困扰。千百万群众一次再次地走进革命的道路。但是它们每次都被它们自己的保守的官僚机关所拦住。<br>\n　&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 西班牙的无产阶级自1931年4月以来已有多次英勇的尝试，企图把政权夺到它手里并操纵社会的命运。但它自己的那些党（社会党、斯大林党、无政府党、马克思主义统一工党），却各自依照自己的方法，尽一种制动机的作用。这便准备了佛朗哥的胜利。<i><u>{我曾经看过很多这样的举例，但可以列举几点。西共在内战中对其他党派的打压和迫害，不对其他党派的军队提供武器，直接听命于莫斯科依附于民主政府组成联合政府并使群众放弃革命斗争。}</u></i><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在法国，“静坐”罢工的伟大浪潮，特别在1936年6月间，已显示出无产阶级推翻资本主义制度之热诚的决心。但负责领导的组织（社会党、斯大林党、工团主义派）却在人民阵线的幌子下，得以（至少在暂时间）约束了并拦住了革命的潮流。<br>\n<br>\n　　在美国，静坐罢工之空前的浪潮以及产业工会运动（C.I.O.）的惊人的迅速增长，已不可辩驳地表明美国工人的一种本能的奋斗，这种奋斗要使它们自己提高到历史给予他们的那些任务的水准。但就在此地，那些负领导责任的政治组织，包括新建立的C.I.O.在内，也拚命去压抑及瘫痪群众的革命压力。<br>\n<br>\n　　共产国际之确定地走到资产阶级秩序方面去，它那遍及全世界，特别是在西班牙、法国、美国及其它“民主”国家中之无耻的反革命作用，已给全世界无产阶级产生许多特别的附加困难。在十月革命的旗帜之下，“人民阵线”所实行的调和政策，势必使工人阶级变得无能，且给法西斯清除道路。<i><u>{我将托派的一些文章摘抄了一些“共產黨的宗派主義政策，是1928年由史達林官僚控制的共產國際向其指示的，當中社民黨被標簽為跟納粹一樣的「社會法西斯」。於此同時，納粹的威脅在增大。但是共產黨卻低估了其危險，而對社民黨工人的宗派主義導致無法團結一致對抗希特勒奪權。除此之外，工人運動被社民黨的資產階級政策所箝制。至1931年纳粹党擁有八十萬黨員，而其沖鋒隊（反革命民兵）開始占據街頭與公共場所。雖然兩個工人政黨（共產黨與社民黨）仍然遠大於納粹黨，但是漸漸看到如果不阻止納粹的話一場災難就會降臨。而只有共產黨與社民黨的群眾組織走在一起在社區、街頭、工作場所和農村裡團結反抗納粹才能阻止納粹。...而共產黨的領導的回應就是指責托洛茨基向社民黨的領導投降，并且高估了納粹的力量。共產黨領袖恩斯特‧台爾曼甚至指出社民派、共產黨人與非政黨工人組成聯合陣線是「托洛茨基有史以來最反革命的主張」。”}</u></i><br>\n<br>\n　　一方面的人民阵线——另方面的法西斯主义；这两者乃是帝国主义反对无产阶级革命时的最后政治资源。但从历史的观点来看，这两种资源都是一种应急的东西。资本主义在法兰西共和国的红旗徽记之下与在德国国社党卍字形的标志之下，都同样地在继续腐烂。只有彻底推翻资产阶级才能打开一条出路。<br>\n<br>\n　　群众所走的路向，首先由没落的资本主义的客观条件，其次则由旧工人组织的叛卖政策来决定。在这两个因素当中，当然头一个是决定的：历史的规律，究竟强过官僚的机关。不管社会叛卖者的方法如何不同——由布鲁姆（Blum）的“社会”立法到斯大林的莫须有的冤狱——它们将永不能破坏无产阶级革命的意志。往后随时间的进展，他们企图把历史车轮往后拉的绝望的努力，将更清楚地向群众指出，无产阶级领导的危机，已变成了人类文化的危机，而这一危机只有第四国际才能解决。","date":"2020-04-07","agreeCount":7,"discussionCount":0}