{"type":"article","id":17359,"title":"(意淫奇文) 失控：金融瘟疫席卷全球","uid":2613,"topics":[1249],"contents":"失控：金融瘟疫席卷全球&nbsp; ----&nbsp; 至道学宫<br>\n<br>\n<br>\n文丨白云先生<br>\n<br>\n这几天发生了很多重要的事情和变化，今天我们继续分析局势。照例，长话短说，直奔主题。<br>\n<br>\n1、美国的总确诊数，超过了8万人，连超中国和意大利，跃居世界第一。而且更可怕的事情是，他们的检测确诊率太高了。检测30多万人，就能确诊出来将近5万人。美国的确诊病例，从1万到8万，只用了7天。像新泽西这种地方，检测确诊率，高达85%，一查一个准。简直是全民带毒了。可怕，真可怕。<br>\n<br>\n我们前面的文章讲美国会成为世界第一，很多人还不信。这才几天，它就成为世界第一了。夺取确诊人数世界第一之后，接下来的悬念是，美国的总确诊病例，从10万到100万，需要多少天。<br>\n<br>\n2、随着全球疫情越来越严重，我们终于开始限航断航了。大家一直悬着的心，可以放下来了。之前漏洞百出的梦游式防输入问题，终于得到了解决。二次爆发的风险已经不存在了。疫情防控的下半场，这场战斗，我们也打赢了。<br>\n<br>\n接下来，我们就可以突击一下，把全国仅存的确诊病例全面清零，把这段时间里面，因为境外输入所导致的密切接触者，和疑似病例，全都排查一遍。这些问题都解决好了。我们就可以百分百的投入生产，学生就可以全面复学。不用在一边忙生产，一边还要打仗了。<br>\n<br>\n之前我们上半场打的非常漂亮，可以给一百分。下半场，防境外输入这个仗打的太差了。有些地方，打零分都不过分，搞的人民群众都看不下去了。终于这次明白过来了，百分百的投入生产，百分百的输出生产，这才是我们痊愈了之后，身体全面恢复的大局。和这个大局相比，外贸啊，出口啊，出入境活动什么的，都微不足道。很好算的一个帐，现在是算明白了。<br>\n<br>\n3、美国肺炎瘟疫，越来越严重。比这个生物瘟疫更严重的是，金融瘟疫也爆发了。美联储主席鲍威尔一会讲，美国已经陷入了衰退，一会又讲美联储将进入所有出现流动性问题的领域。这是要买入所有风险，所有活不下去的人，活去下去的企业，美联储都要提供贷款。甚至是直升机撒钱。<br>\n<br>\n这个事情的实质是，美国肺炎瘟疫瘫痪了经济，经济染上了瘟疫。经济瘫痪了金融市场，金融市场也染上了瘟疫。金融市场把瘟疫又传导给了美联储这个中央银行，于是，整个世界信用体系，都染上了金融瘟疫。当信用货币，失去了充当价值评价尺度的时候，它就变成了金融病毒。谁接触到这个病毒，谁持有这种病毒，谁就会感染上这种金融瘟疫。<br>\n<br>\n现在美国不仅是生物瘟疫的震源和震中，也是全球金融瘟疫的震源和震中。现在全世界各国要做的事情，不仅是要对美国的人员流动断航，还要对美国的金融流动断航。这样才能避免被这个可怕的金融瘟疫感染。<br>\n<br>\n这个金融瘟疫有多可怕呢？一旦金融防疫失控，它就会席卷全球。美联储的基础货币投放量，会扩张一倍，甚至更多。如果这些基础货币流出来，入境到其他国家，加上货币乘数，投向市场，总的货币投放量，会增加十倍。再加上疫情导致的生产萎缩，总的商品供给减少了一半。这样算起来，总的通胀率能到20倍。这还都是大整帐，如果一旦金融瘟疫蔓延开来，全球通胀率，可能20倍都打不住。<br>\n<br>\n这个通胀率，我们举个例子，看看有多可怕。现在上海的房价是10万块一平，如果金融瘟疫爆发，我们再次被感染上，通胀升高20倍，上海的房子得200万一平。到了这一步，一切都要崩溃了。就是民国金圆券超级通胀那一幕的重演。<br>\n<br>\n4、那怎么防金融瘟疫呢？物理隔离是最好的防控措施，具体的来说，就是隔离美元，不让美元入境，出口结算，拒绝接受美元。进口的话，倒是可以把美元这种病毒货币扔出去。<br>\n<br>\n如果美国的财团带弹投降，他们入境的美元，就不能按照市场上的汇率行情来和他们结算，兑换成人民币，那样就是感染了人民币，稀释了人民币的购买力。要按照对未来的通胀预期，对美元未来的贬值预期，来兑换这种入境的美元。就算按1：1来算，我们都是吃亏的。<br>\n<br>\n尤其是4月1日，金融开放的闸门要打开了，金融防疫的一次大考就到了。就目前我们之前对生物瘟疫的防输入战绩看，建议我们没有万全之策之前，可以对美国进行金融断航。我们漏洞百出的梦游式防输入，在金融瘟疫的冲击面前很难撑得住。<br>\n<br>\n等什么时候实测没问题了，再放行境外金融入境。进行受降仪式和改编工作。<br>\n<br>\n5、G20昨天开了一个很重要的峰会。开始讨论全球联防联控的工作。由我们来主导全球防疫大局。目前的全球有三个大局，一个是生产的大局，一个是金融的大局，一个是防疫的大局。<br>\n<br>\n防疫的大局，国际上，肯定得先以国家为单位，来进行封国。国家内部，则是要以各级行政区划来封城，以及要下沉到社区，进行社区级的隔离。这样的话经济就被冻结了。<br>\n<br>\n生产的大局，一边打仗，一边搞生产，都隔离了，生产就瘫痪了。这是两难的选择，是要钱还是要命。如果要坚持生产，结果就是全民感染。如果要救人的话，经济必须得冻结起码两个月，把传染源都消灭掉，传播途径都阻断掉，才能把瘟疫控制住，然后才能恢复生产。世界上有能力举国隔离两个月的国家除了中国，可能就没有其他的国家了。像美国的话，他们只要隔离一个月，大多数的企业和家庭都要破产了。<br>\n<br>\n金融的大局，经济崩了，金融肯定也要崩了。我们前面的文章讲过，经济生产是价值生产体系，金融系统是价值评价体系。如果经济都崩了，货币就失去了它去度量价值的标的，货币就失去了存在的意义。货币货币，得先有货，然后才有币。货都没有了，币毫无意义。<br>\n<br>\n也就是说，金融这个大局，并不是说印钞机解决一切问题。而是先打赢防疫的战争，然后打赢生产的战争，最后才能打赢金融的战争。如果前面两个战争都失败了，只靠一个虚无缥缈的金融往上冲，往里填坑，结局必然是金融体系的彻底全面瘟疫化。让金融瘟疫，席卷全球。<br>\n<br>\n在这场生物瘟疫中，很多生命都会被卷走。在这场经济瘟疫中，很多企业和工作，都会被经济瘟疫卷走。在这场金融瘟疫中，很多资产和财富都会化为乌有。只有一条生路，就是在末日之前，把所有的资产换成人民币资产。<br>\n<br>\n如果美国在几条瘟疫线上，都这么一意孤行下去，它最后就会变成一个单机版的现实生化危机，所有的行为，都只是自娱自乐。<br>\n<br>\n我们再强调一遍。是生物瘟疫，传染了经济，导致经济活动被冻结，引发经济瘟疫。经济瘟疫，又传导给了金融系统，引发了金融瘟疫。金融瘟疫，从股市一步步传导，传染给了央行，导致央行也感染上了瘟疫。到了这一步，金融瘟疫就无法救治了，金融瘟疫全面爆发是必然的结局。央行救市不仅无效，还只会白白搭上一个主权货币的性命。美元，欧元，搞无限量撒钱救市的国家，都在劫难逃。<br>\n<br>\n6、扩大进口，增加对外投资。现在粮食价格暴涨，说明大家都不傻，在这样的乱世，只有粮食能救命。除了粮食，还得抢能源，抢铜抢铁矿石。因为这些东西，可以打仗，可以在乱世保证国家的安全。<br>\n<br>\n道理很简单，币轻货重，钱会越来越不值钱，商品会越来越值钱。这时候还出口换汇就太傻了，而是应该抢东西抢商品。我们把原材料多进口一些，手里的商品越来越多，这样手里才能捏住关键的东西，才能说话算数，而且从交易上来看，也是肯定会持续增值的。<br>\n<br>\n生产和商品被我们控制了，别人要买怎么办呢？那就得使用人民币来买，我们不接受那些已经失去信用价值的瘟疫化的货币。他们没有人民币怎么办呢？可以和我们借人民币，怎么借我们的人民币呢？可以抵押本国的核心资产，比如电力啊，水啊，港口啊，码头啊，电信产业啊，金融业啊，高端工业啊，科技产业啊，这些抵押给我们，就能借到人民币。或者直接卖给我们，就能换到人民币。<br>\n<br>\n他们有了人民币之后，就能买我们的口罩和防疫物质了，以及各种可以救命的东西。这样的话，人民币的国际化，就自然而然的水到渠成了。<br>\n<br>\n7、中美硬拖钩的话，我们控制着价值生产体系，他们控制着金融这个价值评价体系，如果一旦我们之间硬脱钩，我们很快的就可以自己弄一套新的价值评价体系。美国把我们从美元体系中踢出去，根本不影响我们的全球贸易，人民币就是美元的备胎。<br>\n<br>\n但是他们没有备胎，如果我们把美国从全球经济生产，这个价值生产体系中踢出去的话，这个国家很快就要饿死，就会亡国。所以，我们才是应该更强硬的一方才对，美国更害怕被踢出去才对，是他们更害怕拖钩才对。所以，我们里面的一些人，总是唯唯诺诺的样子，很没尊严的样子，为了维护中美关系而维护中美关系，实在是莫名其妙。<br>\n<br>\n鬼谷子说：不肖者易惧。一个人为什么会害怕打不过自己的人呢？为什么会觉得外交无小事呢，为什么会觉得外国人大于天呢？只是因为他无能，只是因为他是个智力低下的傻子。而不是对方有多么的强大和可怕。外交问题，地缘政治问题，它首先是个智力问题。其次，它是一个勇敢者游戏。<br>\n<br>\n8、美国已经走向了全民要饭的道路。全美首次申请失业救济的失业人数飙至328万。这个数字是创了历史记录的，是大萧条时期的四倍。可见，美国的经济恶化有多么的严重。不要看美股怎么反弹，反弹了多少，如果防疫和经济情况不改变，央行化身炒股小能手来承托资产价格的话，结果就是重新变成一个单机版游戏。还白白搭上美联储和美元的性命。<br>\n<br>\n我们两年前写过一篇文章《美国离全民要饭已经不远了》。那时候很多人看了之后，都笑话这篇文章。认为美国人举国要饭是天方夜谭。现在，你们还笑的起来吗？因为他们真的开始全民要饭了。我们的预言应验了。学宫之前还一再的呼吁，大家不要出国上学、工作和旅游，国外很快就会人头翻滚，一连讲了两三年，劝大家君子不立危墙之下的道理。很多人认为我们危言耸听，还有很多人不以为然，还不舍得回来，还往外面跑，现在后悔也晚了。<br>\n<br>\n如果美国在金融瘟疫上越走越远，搞的大家都像防瘟疫的一样的防美元，它就会在金融上被其他国家断航了。<br>\n<br>\n9、美国的整个金融系统瘟疫化了，美国的国债走向违约只是个时间问题。现在可以未雨绸缪的制定对策，制定下一步的方案了，要做好金融大对决的准备了。国债违约之后，接下来就是走向战争，如果还有一点战争能力的话。尽管他们注定会军事失败，但是他们还是会非常有可能挣扎几下子，做做样子。这个也要谋划对策了，也要做好准备了。<br>\n<br>\n在这兵荒马乱的乱世，斗争，才是主题。合作，只能是内心里的一线憧憬。在这个时候，还抱定合作信念的人，他们肯定是在梦游。得醒醒了，快醒醒。再不醒醒，炸弹就落头上了。无论再怎么热脸蹭人冷屁股，到时候炸弹也会把你们炸醒。<br>\n<br>\n国防部昨天训斥美国不要搞事情。追查小红袄这条线，进展神速，按照这个节奏的话，快到真凶浮出水面真相大白的时候了。到时候，我们要联合所有的受害国，要求凶手国进行战争赔款。没有钱赔偿，就得割让领土。这个事情也可以做起来了。得出一整套的方案。<br>\n<br>\n毛主席说过，以斗争求和平，则和平存。以妥协求和平，则和平亡。这些话都是真理。违背真理，就会付出代价，遵循真理，就会得到成功。<br>\n<br>\n10、美国的病毒猎手利普金也中招了。以前把他捧上天的那个流量院士，不知道他现在的心情是不是很复杂呢。他吹捧的美国神药也没有下文了，估计心情会更复杂了。一提名字就封号，还雇佣大量的水军攻击质疑他的人。大家都在忙着救人，就他寸功未立，一直在忙着哗众取宠，忙着刷热搜，在忙着搞网络黑社会。<br>\n<br>\n这次抗疫战争，我们应该多宣传那些有军功的英雄，多奖赏那些有军功的英雄，多提拔重用那些有军功的英雄。我们的原则应该是论功行赏，而不是流量为王，按流量分配。不然的话，靠流量霸屏，就能一个人贪天之功，贪全民之功，这就太寒将士们的心了。我们相信，这场战争过后，真正的英雄，国家不会忘记他们，人民也不会忘记他们。而那些流量假英雄，他们的真面目，也一定会被人揭穿和唾弃。<br>\n<br>\n我们是一个英雄的国家，我们的人民，都是英雄的人民。我们是战无不胜的中国人民。后面还有很多仗要打，请大家继续战斗，迎接新世界的到来。","date":"2020-04-06","agreeCount":0,"discussionCount":0}