{"type":"article","id":17356,"title":"关于不同品种粉红的特征及对应策略的观点","uid":29572,"topics":[161,3580,1249],"contents":"&nbsp; 由于粉红群体的巨大数量，我认为并不是所有粉红都从一个模子里刻出来，甚至粉红也不是铁板一块，粉红具有物种多样性，有派系之分，不同的粉红也会互相咬起来。<br>\n<br>\n&nbsp; 在这里粉红的定义为：<b>真心支持中国共产党掌权的人</b>（BOT不是人，拿钱和减刑的网军不是真心）<br>\n&nbsp; 划分粉红种类根据以下三个代表性特征：<br>\n1、是否知道党的问题（如知道64温和派、江胡权斗、巴拿马账户，也知道现有体制运行中的问题）&nbsp;&nbsp;<br>\n2、是否愿意接受信息（愿意了解中共权斗和墙内被删的历史，愿意学习外国的政治运作模式）<br>\n3、是否愿意解决问题（或是仅仅愿意解决提出问题的人）<br>\n<br>\n&nbsp; 最高水平粉红的三个代表性特征均为是：<br>\n&nbsp; <b>知道党的问题，愿意接受信息，并且想解决问题。（高级粉红）</b><br>\n&nbsp; 这类人包括体制内官僚、亲共知识分子、老党员、膜蛤粉红、部分膜胡粉红、以及乳包粉红（少见），他们对党有相对完整清晰的认知，是大脑清醒而非被洗脑跟风的粉红。<br>\n&nbsp; <b>他们思考后认为中共做得对，或者本身利益相关，所以支持中共</b>。其中姿势水平高的可以到江泽民王沪宁的级别，即使低的也知道习仲勋在文革和64的处境，知道江派贪腐集团和架空胡锦涛的事情。<br>\n&nbsp; 由于他们不是无脑的支持党，而是思考后大方向支持党，因此在具体问题上是反贼暂时的盟友。例如中共名义上是工人阶级先锋队，事实上却是镇压工人阶级的先锋队，纵容甚至支持资本对工人的肆意剥削，真正“不忘初心牢记使命”的老党员是看不过去的，会声援佳士工人。<br>\n&nbsp; 他们可能会在具体问题上反对“中共中央”，也可能反对习近平，但最多到拨乱反正的地步，总体还是支持中共政权，相当于洋务派，这是最高水平的粉红，也是无法唤醒的粉红，<b>不过可以是暂时的盟友</b>。<br>\n<s>或许让总加速师继续加速可以逼反他们</s><br>\n<br>\n<br>\n<br>\n&nbsp; 最低水平粉红的三个代表性特征均为否：<br>\n<b>&nbsp; 不知道党的问题，拒绝获取更多信息，不愿意解决问题。（低级粉红，粉蛆）</b><br>\n&nbsp; 战狼粉蛆的主要组成部分，主要聚集在微博，大多数中文网站也存在。<br>\n&nbsp; 其中姿势水平高的……没有，没有，没有。言论跳不出“nmsl cnmb 给爷爬”三个代表性句式，大多是低龄群体或思想极其幼稚的人。<br>\n&nbsp; 对党的了解局限于空洞的“中央”两个字，习近平搞下周徐薄了他们喊支持中央，周徐薄要是成功篡位了他们也会喊支持中央。他们只会不带脑子的支持，不知道中共对在哪，也不知道敌人错在哪，不知道为什么支持，不知道为什么反对，都不知道咬的是谁就下嘴了。<br>\n&nbsp; 他们不知道也不想知道外部世界是怎么样的，不知道民主党在反歧视上stand with ccp，也不知道川普在香港问题上反而并没有多少参与，只是一厢情愿的认为外部世界永远对他们充满恶意。<br>\n&nbsp; <b>由于他们缺乏对信息的了解，判断时缺乏脑子，立场先于对错，在错误的道路上也会坚定支持，因此成为了加速主义的次要力量。</b><s>主要力量是总加速师</s><br>\n&nbsp; 给华为251洗地，给故宫大奔洗地，给红十字会洗地，咬（成为烈士前的）李文亮，咬财新（王岐山），嘲笑外国+给美国扣锅，让中共把敌人搞得多多的，朋友搞的少少的，都是他们的事迹。<br>\n&nbsp; 这类粉红可以称为“无脑粉红”，厉害国的脑残粉，相当于义和团，水平低又恶心，通常无法唤醒也不适合唤醒。<br>\n&nbsp; 利用他们无知又无脑的性质，让他们咬一咬巴拿马账户，咬一咬外国人对万国宣战，咬一咬红色家族的“恨国蛆”，坚持闭关锁国，更能给中共添堵。<br>\n<br>\n<br>\n<br>\n&nbsp; 就单独的性质看：<br>\n&nbsp; 1、<b>不知道中共的问题</b><br>\n&nbsp; 通常为年轻人或接触信息不够多的人，这类粉红可以认为是因缺乏关键信息，受骗而支持的中共。只要知道一些关于中共的触目惊心的事实，很快就会跳反了，例如微博上的稻学。<br>\n&nbsp; 另外中共主动制造一些问题也能够让他们动摇以至跳反，例如红十字会与训诫李文亮。<br>\n&nbsp;&nbsp;<b>个人认为这是能够考虑唤醒的粉红，一方面补充知识进行大脑升级，另一方面推行加速主义让中共做些荒唐事。</b><br>\n（但西朝鲜的人即使思想上反了也不太敢在行动上反）<br>\n<br>\n&nbsp; 2、<b>拒绝获取信息</b><br>\n&nbsp; 铁拳砸不醒，饿死不造反，装睡的粉红，理想的韭菜，高觉悟的奴隶，自热的青蛙，一般而言无法唤醒。<br>\n<br>\n&nbsp; 3、<b>不愿意解决问题</b>。<br>\n&nbsp; 岁静，一般埋头工作的普通人，得过且过，心里清楚中共的面目，但是只要还有一口饭吃就算当奴隶也不会造反的人。<br>\n&nbsp; 要唤醒他们，只能让他们一口饭都吃不上，想要逃避不解决问题，问题也会来解决你，但要逼到吃不上饭的程度还是很难。个人认为是可以唤醒但非常难唤醒的粉红。<br>\n<br>\n&nbsp; 总结：<br>\n&nbsp; 有脑有知的粉红无法唤醒，但部分问题和反贼有相同立场。<br>\n&nbsp; 无脑无知的粉红无法唤醒，但可以用来加速，放大中共的错误。<br>\n&nbsp; 介于其中的粉红可以通过认知升级来唤醒，或通过加速主义逼反，也可能无法唤醒。<br>\n<br>\n&nbsp; 当然以上划分方式还是非常随意和标签化，忽略了包括但不限于良知的重要因素，并不能准确的划分品种。不过也可以看出粉红的物种多样性，个人认为对待不同的粉红需要采取不同的策略。<br>\n&nbsp; 欢迎葱油评论，提高反贼的姿势水平。","date":"2020-04-07","agreeCount":17,"discussionCount":0}