{"type":"article","id":17365,"title":"「经济新闻」中国民企首季发债飙50% 趁融资成本低 筹2100亿人币_2020.04.06","uid":7322,"topics":[132],"contents":"樓主的話:&nbsp;<br>\n在蔥油極力唱衰大陸經濟時, 不要忘記實際上的經濟表現都是依靠數字在說話。官方公佈的數字我們相信與不相信不是重點, 重點是以下報導, 外資相不相信。<br>\n<br>\n在品蔥裡沒什麼人會發周期經濟變動與觀察的新聞, 那麼我來貢獻一點, 把一些我個人值得留意的報導貼出來跟大家分享一下。牆外人跟牆內人對大陸本身的經濟觀察點很不一樣, 多多交流有助大家更真實的掌握情況。<br>\n<br>\n這些天綜合了很多報導裡, 總結了幾點:<br>\n<ol>1. 大陸的製造業PMI是52, 遠遠沒有想像中的壞。當中值得留意的分類項目是外貿大幅縮水, 但其實內貿的衰減卻不算大。2. 外資沒有因為政治環境而對大陸投資卻步, 在負利率的大環境下, 外資買入了很多中國國債。這會有利中共在四面楚歌的政治環境裡得到實質經濟支持, 也令西方跟大陸脫勾的難度加深。3. 首次違約企業減少, 意味著要不實力不足的企業都已經倒下, 剩下的市場份額會被有實力的企業所吞併; 或是剩下的大型企業進一步利用市場份額增加債務以維持擴張或營運, 但總體這項消息是不利反賊的。4. 中共出了很多消息定點對民企中小企發放貸款, 根據過往的經驗來看, 負責發貸的趙家人或韭菜必有貓膩。要不就是審批條件苛刻, 要不就是還貸成本過高, 還少不了回扣。這次的定點貸款是真的出來救命還是另一次貪污盛宴有賴在各行業的蔥友觀察, 請不要單憑直覺認為趙家人必家做不了正事, 救別人等於救他們自己, 有些道理他們是明白的。</ol><br>\n<b>___________________________________________________________________</b><br>\n<br>\n人民银行宣布，今年第一季公司信用类债券发行和净融资规模按年明显增加，其中民营企业发债约2100亿元（人民币．下同），按年增长50%；净融资规模约930亿元，创近3年来新高。<br>\n<br>\n人行称，第一季债券市场共发行债券12万亿元，按年增长14%；馀额为103万亿元，较去年底多4%，市场规模位居全球第二。公司信用类债券共发行3万亿元，按年增长35%；净融资规模超1.7万亿元，按年多增8000多亿元；发行量与净融资规模均处于历史同期高位。<br>\n<br>\n债券发行规模增加的同时，债券融资成本在降低。今年以来，人行推出多项措施，保证流动性合理充裕，市场利率进一步走低。在这一大背景下，企业债券融资成本持续向下。<br>\n<br>\n反映债券市场融资成本水准的「建行──万得银行间发行指数」显示，第一季债券发行成本稳步下降，在3月中旬达到近期低点后小幅反弹，目前在60至63区间波动。<br>\n<br>\n<b>外资连续16月增持华债</b><br>\n<br>\n<b>早前召开的国务院常务会议要求引导公司信用类债券净融资比上年多增1万亿元，为民营和中小微企业低成本融资拓宽管道。民生银行首席研究院温彬指出，「1万亿元」这一举措有助于优化企业融资结构，而且目前市场利率逐步下行，信用债发行利率也在走低，这有助于降低企业的融资成本。</b><br>\n<br>\n<b>对外开放方面，人行同时公布的资料显示，第一季银行间债券市场新增境外法人机构26家，境外机构净增持量为597亿元。截至3月末，共有822家境外法人机构投资者进入银行间债券市场，持债规模2.26万亿元。</b><br>\n<br>\n<b>中央结算公司近日公布的资料，也印证了外资增持中国债券的趋势。其资料显示，3月份境外机构投资者的债券讬管量为19578.17亿元，较2月增长62.17亿元，这已是外资连续16个月增持。</b><br>\n<br>\n首次违约企业数目大减<br>\n<br>\n疫情对实体经济造成冲击，市场关注债券违约问题。此前，人行副行长陈雨露指出，从目前的情况来看，疫情并没有直接导致中国债券市场违约率的提高，国际金融市场动盪的外部冲击也没有令其出现巨大波动，所以中国债券市场运行目前总体平稳。<br>\n<br>\n据统计，2月份以来，债券市场的违约规模维持在正常水准，其中首次违约企业的数目较去年同期明显减少。<br>\n<br>\n<b>京首贷中心3天放款8000万</b><br>\n内地传媒报道，全国第一家首贷服务中心在北京成立后，3天内受理贷款77笔，涉及金额2.76亿元（人民币．下同），其中已办理16笔，发放贷款8000万元。<br>\n<br>\n助小微企融资周转<br>\n<br>\n该首贷服务中心于本月1日正式落户北京，其服务范围复盖大中小微各类型企业，重点协助民营、科创和小微企业。通过金融服务可视可比、市政服务一站办理、资讯技术支援融资精准快速对接等优势，针对性地解决「零信贷」小微企业首贷难问题，是支持企业复工复产、优化首都营商环境的重要举措。<br>\n<br>\n中国银行保险监督管理委员会北京监管局局长李明肖表示，北京充分发挥续贷中心、首贷中心作用，实现小微企业融资周转无缝对接。截至3月底，在京银行机构对小微企业续贷8237笔、245亿元，新增首贷13308户、449亿元。2020年，整体续贷率要在去年基础上再提高20个百分点。<br>\n<br>\n李明肖强调，续贷中心主要解决过桥倒带的痛点和难点，而首贷中心服务范围更广，在北京市政府指导下，面向全市所有公司，解决「零信贷」企业的受贷难题。他指出，因为很多企业不了解信贷的条件，银行也不明白企业经营情况，资讯不对称，而首贷中心就是解决难获银行贷款企业的融资问题。","date":"2020-04-07","agreeCount":7,"discussionCount":0}