{"type":"article","id":17371,"title":"对于品葱质量的一些看法","uid":6275,"topics":[153],"contents":"我想现在rebecca的事情告一段落了吧。<br>\n<br>\n我就不发站务区了，一个是没人看，还有就是这个是<b>我自己的一些个人感想而已。</b><br>\n<br>\nRebecca和我说自己要退出，congratulation！You made it！<br>\n<br>\n所以现在的首要任务，不是在乎@rebecca这个账号的续存，而是需要着眼于论坛的重建，我想我们大家都应该同意这一点吧。<br>\n<br>\n这些drama就全部抛在脑后吧。现在的首要的事情就是重建管理员对于论坛的信心，重建核心用户对于论坛的信心。最近半个月以来，核心用户流失是十分显著的，这一点相信大家都或多或少感觉出来了一点。<br>\n<br>\n鹿儿曾经问我要过批评意见，那么我就在这里说了吧。当外围用户出走的时候，可能是这个平台不符合他们的预期；当中坚用户出走的时候，说明这个平台不在吸引他们；当核心用户流失的时候，说明这个平台出现了大问题。而你不能直视说一句“可能這個地方不適合他們，請前往Matters或者2049吧”这样的话。请停止这种行为，这是对于品葱用户信心的极大的打击。<br>\n<br>\n品葱虽然不是商业网站，但是要续存下去需要流量，而依靠时事热点新闻来拉动流量，短时间内效果明显，但完全不是品葱需要续存的方法。墙外生态圈里那么多可以说话的地方，为什么大家会上品葱这里来？还不是因为「品葱」这块金字招牌，还有各位理性讨论的人努力去维护它。不然的话谁愿意来这样一个用户体验并不好（甚至可以说是差）的平台来讨论？<br>\n<br>\n<br>\n其他的先不说了。当下的首要任务，是对于原创内容的鼓励，品葱完全不需要商业化。 在旧品葱，没有商业化，可是人们还是贡献了很多高质量内容。在新品葱也是。可是最近这种愿意说话的人数有了一个极大的滑坡，「高质量用户」还在坚持深耕内容的基本上没有。可这究其原因是「没有盈利」的问题吗？我认为这个问题的答案是「不」<br>\n<br>\n人天生就有表达自我的天性，而这个天性很多时候（绝大部分时候，或者说）并非是由利益驱使的。（很多伟大的艺术家在生前都是不赚钱的。）两个品葱从来就不需要商业化，也可以吸引众多的用户。其关键不是说话的地方，而是说话的人。新品葱用户有多少是听过真正见过旧品葱的？（甚至是品葱备份），恐怕不如我们想象的多。所以说，品葱的新用户在新品葱上看到的第一印象，就决定了对于品葱整体的看法。而现在品葱的氛围不容乐观，那么决定留下来的用户的质量当然也不容乐观。<br>\n<br>\n要解决的途径很多，首要的是鼓励用户产出自己的内容，不要求「高质量」、「干货」、「学术」，但是要求「言之有物」、「理性」、「真诚」，这些是品葱当下最需要的东西。<br>\n<br>\n我一直没有强调「高质量」，我强调的是「用户粘性」。<br>\n<br>\n当然，现在有很多「粘性」很强的用户，可是他们的发言，不能给品葱带来什么。因为他们那些话，TG可以说，推特可以说，并不是品葱特色的东西。<br>\n<br>\n要说品葱有没有特色？有的。品葱的排版使得作者和读者可以很好的交流，所以品葱主打的，就是「面对面的直接交流碰撞出来的火花」（不过距离太近了也不好，这就是为什么需要黑名单制度）<br>\n<br>\n我上诉的「粘性用户」，很多发言都是一击脱离，根本不适合「讨论」，而是个人的感情发言。品葱有没有地方发泄呢？有的是。水区、争议对线，管你怎么搞，只要不是首页就好了。这也是我主张「水区正常化」的理由。不过一直没有去做，目前也只是一个构想罢了。<br>\n<br>\n============================================================<br>\n<br>\n鼓励原创内容是现在需要做的第一步<br>\n<br>\n如果说品葱没有自己「原创」的东西，那么意味着品葱没有自己的独特的产品竞争力，要论用户体验的话品葱真的不好。一旦品葱失去这种竞争力，那么意味着品葱可以随时被取代，那么「品葱」如何有社区凝聚力？<br>\n<br>\n我的想法其实很简单。但是在技术上不知道能否实现<br>\n<br>\n「原创」：指的是品葱在品葱上由品葱用户发表的非转载内容。<br>\n「文章」：指品葱的「文章」<br>\n「文章评论」：指品葱的「文章」下的「评论」<br>\n「问题」：指品葱的「问题」<br>\n「回答」：指品葱「问题」下的「回答」<br>\n「影片」：指品葱的「影片」<br>\n「影片评论」：指品葱影片的评论<br>\n「推荐」：指品葱上的推荐功能<br>\n「精选」：指品葱精选栏<br>\n<br>\n原创的文章、影片中，获得推荐的，将会更加<b>容易</b>的获得声望。原创的文章评论、回答、影片评论选入精选之后，和上述被推荐的文章、影片触发同样的机制。<br>\n<br>\n============================================================<br>\n<br>\n况且，整个的重点，并非是「质量」问题，而是老生常谈的「氛围问题」，我的想法是通过鼓励原创内容，增加用户粘性，因为我注意到最近很多人选择纷纷离开，很多用户都没有坚持发言，甚至新手报道区的相当大一部分人都没有留下来。有的人说新手报道因为小号海而瘫痪，但是在小号事件之前，新手报道就有将近6000人的报道，可是这其中成为品葱的常客的，又有多少呢？如果留意现在的新人报道，可以发现很多人都表达出对于品葱在「信噪比」和「言论自由」中的取舍的担忧。也就是说，新人都没有开始在品葱发光发热，就表达出对平台的不自信，这个情况我都不知道该说什么好。<br>\n<br>\n以我的标准来看，无论是什么观点的，值得推荐的内容正在减少。<br>\n<br>\n不过这也不是说品葱的内容完全垃圾。也许是曝光度的问题。但是不可否认，品葱的质量滑坡确实很大，这也导致很多人的离开。 用户流失，和总人数的上升，是不冲突的用户流失，是指用户留存量低。也就是说，原本1000人里可以留下20名用户。但是经过环境恶化，1000人里未必留下10个人。而留下来坚持发言的人，10个人里面可能一个都没有<br>\n<br>\n这就和人口老龄化的问题是一类型的，短时间来看是没有任何的影响，但是长远来看是极其危险的。<br>\n鼓励原创当然不是解决问题的「唯一方法」，但确实是方法之一，可以增加用户发表原创内容的积极性。而品葱作为一个作者与读者的距离如此的近（甚至有时候根本没有作者读者的区别，大家都是作者）的平台，用户体验首要的肯定是内容上的体验。<br>\n<br>\n<br>\n品葱没有在各个平台大肆宣传。前来品葱的人都是看中品葱的品牌形象，而「品葱」的形象，缺乏人去维护的话，对于品葱的人气来说很不利。我本人算是品葱的核心用户之一，当初也是看到品葱这块金字招牌才过来的。维护好品葱这块招牌，无论是资金还是影响力，都是水到渠成的。<br>\n<br>\n<br>\n当下的问题是，整个对于“站务”的讨论完全变成对于“小号海”的讨论，仿佛品葱所有问题都是所谓“小号海”的问题。<br>\n<br>\n无论是「小号海」还是「吵架」还是「社区功能不完善」还是「管理员滥权」到最后损害的都是「用户体验」，导致「用户流失」，导致「品葱」品牌形象破产。不能光把精力放在对于一件事情的处理上，而对于其他则是安于现状，这叫做本末倒置。","date":"2020-04-06","agreeCount":13,"discussionCount":0}