{"type":"article","id":1738,"title":"【精品】戒色300天，经验分享","uid":4606,"topics":[1029],"contents":"首先，我要声明戒色不是让你不结婚当和尚，戒色是让你戒邪淫，让你在婚前保养自己的身躯，把最好的自己留到婚后，婚前禁欲婚后节欲，对于一些资深戒友来说，这个应该早就知道了。<br>\n<br>\n<br>\n<br>\n我之前也是个戒油子，刚开始接触戒色的时候由于自己被心魔圈住的时间太长，各种不顺利，初中上学经常给人欺负，到了中专又沉迷游戏，经常不孝父母，惹父母生气，处处给父母挑毛病，(我是在中专接触戒色的，但还是沉迷游戏），后来发现自己原来这么多不顺是前所未有的，所以第一次就凭着自己的不甘戒到了200多天，那时候我以为戒色原来那么简单，可是在这期间我还是经常沉迷，看小说打游戏，熬夜久坐，以为这不会影响到戒色，戒了就没事了，后来在17年5月的时候好像是，我又再次沦陷了，之后又强戒到了暑假，又看黄破戒，之后就破破戒戒10个多月，在破破戒戒的10个月里，我尝试着回归以前打游戏看小说的生活，试图找回以前那种戒色的感觉，但还是屡戒屡破<br>\n<br>\n不学习，还骄傲自满，这样百分百会破戒，所以大家可别把戒色想的那么简单，相反的戒色是要懂很多道理的，有的人靠初心戒到了一年两年，完全就是强戒的我也见到过，但是不例外，都破了了，继续回归话题，其实，戒油子和戒色成功就差了一道关卡，就是观心断念，不管何种戒色文章都离不开断念，也离不开避开视线<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n下面开始分享戒色的方法和本人自己的心得感悟<br>\n<br>\n<br>\n<br>\n<br>\n第一，删除一切关于黄色有关的东西<br>\n<br>\n有的人开始戒色了电脑和手机u盘的那些资源都还不删除，我想问问这是戒的哪门子色，不删除代表着心里还想过以前堕落的生活，是不是伤的还不够深，还要来更严重的症状才能将你敲醒？？我们戒色就是为了摆脱那种邪淫堕落的生活，想要恢复得是光明自律，找回那个阳光的自己，而不是躲在没人的地方一个人sy，如果你想要那几秒的快感，继续堕落放纵得生活，那好吧，症状早晚会来教训你。<br>\n<br>\n第二，练习观心断念(建议屡戒屡破的戒友注重看这一条，我是凭借这个顿悟才突破怪圈的）<br>\n<br>\n何为观心断念？？观心的意思就是看住自己的念头，很多人活了一生都没想过要看住自己的念头，从而被念头跟着跑，我们sy也是，都是脑海中浮现一种想看黄，想撸管或者带有诱惑性的图像，从而去跟着跑，最后被欲望牵着跑，一次次的堕落，导致那个瘾越来越深，之后想戒色成功那必须付出大决心了，大家想想是不是，是念头触发了手淫的行为，所以很多戒色方法为什么治标不住本得，因为脱离了实战，所以最终导向的是失败，所以戒色最最最最最重要的课，就是学会控制念头<br>\n<br>\n<br>\n<br>\n断除邪淫的念头，你就能从根源上戒除手淫的行为，这在我楼上讲的很清楚了，是念头导致了行为，所以如果能断除邪念（这里的邪念指心魔，带诱惑性的图像，怂恿的方式，不良小说得段子都会在脑海中自动浮现出来:)就能从根源上断除邪淫，我讲的可能还没有飞翔哥讲的那么细，所以如果戒友看不懂我上面说的我推荐去看看戒为良药的第（51，67 ，84，90.99，10，108 110 111 117 124 131 132）都是讲断念的，我在学校经常会反复学习，断念的方法: 对于新人我推荐先熟背断念口诀，念起即断，念起不随，念起即觉，觉之既无，每天500遍，背到条件反射，背到发现意淫一出现，你立马就能条件反射的用出这个口诀，那样就算初有小成了<br>\n<br>\n<br>\n<br>\n下面讲讲我自己的断念心得体会，所谓不怕念起只怕觉迟，邪念随时会上来，这是肯定的，谁也没有把握下一秒邪念不会上来，而我们练习断念口诀包括念佛持咒就是为了学会观心，只有先观心才能断念，刚开始练习有一个不断分心不断拉回的过程，大家不要怕分心，刚开始觉察力不是很强大，出现分心很正常，后面觉察力上升分心的情况会越来越少，我刚开始的时候也是不断分心拉回，背到一定程度，就学会觉察消灭了，但还不是很稳固<br>\n<br>\n<br>\n<br>\n断念的时机就是在念头刚上来的一秒内，很多戒友最爱犯的毛病就是喜欢跟不舍得断，很了一会才想到要断除，这时候就变得难了，所以断念最佳时机是在念头刚上来的0点几秒，如果能在这个时间断掉邪念，就会很轻松，戒色前辈为什么戒了那么久不破戒，除了觉悟高外，就是因为他们懂得把握断念的时机，这需要不断练习的过程，我现在每天都还会背诵断念口诀，继续说这个话题，邪念上来时很多戒友都习惯性的去跟着跑，除了缺少练习还缺乏理论的指导，喜欢去思维念头，注意我们是念头的观察者而不是思考者，念头只是我们的一个工具，我们完全可以看着它，断念的过程就是:念起-发现，不思维不跟，单纯的看（刚开始学会断念的戒友觉察力不是那么稳固得时候，要用断念口诀）-消灭。<br>\n<br>\n而不懂戒色实战的人，就是:邪念起-跟随邪念强化邪念-**中烧-破戒。<br>\n<br>\n关于断念的总结就是:邪念起来的时候发现的越早就越容易干掉，发现的越晚就越容易破戒，还是那句话大家不要闲我啰嗦，练习练习练习，就像打游戏，没有谁能够在一开始就能枪枪爆头，都是练出来的，断念的觉察力也是要练出来的，到了最后就是，你就是自己的战神，对脑海中的邪念，你彻彻底底的让他们成为你的工具，而不是你还是过去那个被心魔随便虐的傻小子。","date":"2019-05-24","agreeCount":0,"discussionCount":0}