{"type":"article","id":17387,"title":"很长的故事尽量写短，-3.8B","uid":25982,"topics":[8193],"contents":"}}}<br>\n# 38亿，<br>\n### 冥古宙， 大雨大海大陆， 好生之德， 生命起源， <br>\n### 虫子祖先， 孩子与贝壳， 代数上帝， 恐龙 <br>\n{{{1<br>\n<br>\n<br>\n几乎大轰炸刚刚停止， 地球上开始出现最早的生命。 考虑到当时地表满目疮痍火山喷发的状况，生命的出现令人难以置信。<br>\n<br>\n地球的年代由远及近，分为<br>\n<br>\n&nbsp; &nbsp; 1 冥古宙，40亿年前， Hadean Eon<br>\n&nbsp; &nbsp; 2 太古宙，25亿年前， Archean Eon<br>\n&nbsp; &nbsp; 3 元古宙，5.4亿年前，Proterozoic Eon<br>\n&nbsp; &nbsp; 4 显生宙，至今，Phanerozoid Eon<br>\n&nbsp; &nbsp; <br>\n<br>\n冥古宙的英文 Hadean Eon， 名字来源于 Hades， 这位是古希腊的神， 掌管地下世界。<br>\n<br>\n太古宙(-40-25亿年间)起地球表面开始冷却凝固， 约35亿年前，地球磁场出现， 有助于阻止大气层被太阳风剥离。<br>\n<br>\n地面凝固地壳形成， 火山爆发所释放的气体再次形成了大气层。 最初的大气可能由水汽、二氧化碳、氮组成。 地面冷却后，开始下雨。<br>\n<br>\n暴雨连续下了成千上万年，雨水灌满了低地， 最后漫过所有地形。海水漫过地面，海洋汇集了大地的盐 份，成为盐水。暴雨在减少空气中水汽含量的同时，也洗去了大气中 过多的二氧化碳。此外，曾经撞击地球的小行星、 原行星和彗星上的水和冰也是水的来源之一。<br>\n<br>\n这里最后一次引用易经：云行雨施，品物流形。<br>\n<br>\n尽管地表已经覆盖海水，地球中心仍然是火热的熔岩。 表面是一层地幔，可以在熔化的岩浆上浮动。 就是说，大陆都是浮动的，在做很缓慢的移动。 一层地壳隔离了水与火，海底火山喷发告诉我们地球内部的 真相。 真相就是水深火热， 这种结构保持至今，生命就是在这个结构上开始繁衍。<br>\n<br>\n当海水浸没大地后，当时只剩下一块超大陆露出水面。<br>\n<br>\n早期太阳光照强度大约只有现在的7/10， 大气中的温室气体使海洋里的水免于结冰。<br>\n<br>\n露出海面的大陆在缓慢移动中撕裂， 后来，超大陆经历三次分分合合， 与大海共同构造生命舞台。 大约7.5亿年前，最早的超大陆之一罗迪尼亚大陆 开始分裂， 又在6至4.5亿年前合并成潘诺西亚大陆， 然后合并成盘古大陆 ，最后于约1.8亿年前分裂。 这是生命演化的背景图像，请注意时间的尺度 ， 伟大的时间大神要大陆移动，于是， 我们把计时方法从自大爆炸起变为 至今多少亿年前， 在人类开始进化前，大陆结构已经确定了。<br>\n<br>\n有阳光灿烂的非洲做为冬天的度假场， 有广阔的欧亚大陆做为农业与战争 的空间， 有美洲和澳大利亚做为史前人类陷阱， 同时也做为大航海后的新大陆。<br>\n<br>\n在我们了解生命出现之前有一个问题， 此时星空已经遥远无法触及，恐龙 也还没有出现， 超越人类生命的时光如此巨大， 让一个命无久矣的卑微人 类了解这漫长的起源有什么意义？<br>\n<br>\n空虚混沌的黑暗深渊中，人类终将出现。 这是上帝的安排吗？ 为了把生命 和死亡更强烈的送给人类， 之前有漫长的前奏，然后是一瞬的生命， 却看 到万古洪荒。把欢喜和恐惧搅成一团， 让人类来品尝。<br>\n<br>\n这到底是为什么？<br>\n<br>\n回到从前，伴随着大海与大陆的形成， 地球诞生后5亿年内， 她就开始供养生命（生物）。<br>\n<br>\n古人曾说：天有好生之德。 而地球就是一位年轻的妈妈。 人类的生命以“年”计数，地球的生命以“亿年”计数。<br>\n<br>\n在冥古宙的时候，早在40亿年前，重轰炸结束时，地球才5-6亿岁， 地壳刚才凝固，大气和海洋开始出现，最早的生命化合物也出现， 为生命的出现做准备，首先需要合成有机分子， 包括蛋白质类、脂肪类分子、帮助生化反应开始的酶类分子。 可能是火山喷发和闪电制造了条件让化合物反应， 然后核酸、脂肪酸和氨基酸出现， 然后产生可以复制的基因信息。 最初可能是 RNA 分子复制，后来 DNA 分子复制成为主导。 此时大气中尚未有氧气。<br>\n<br>\n在后期重轰炸期（38~41亿年前）， 尽管地面如同地狱，海洋被完全煮沸， 撞入地球的小行星及微行星却可能在同时带来了不同的生命物质。 <br>\n<br>\n此时，细胞以及原核生物出现， 糖酵解产生了现今所有生物都用到的三磷酸腺甘，ATP， 这是一种分子，可以临时储存能量。 对于短跑运动员来说是非常重要的能量形式， 因为ATP支持爆发力，决定了短跑运动员的加速能力。<br>\n<br>\n进入太古宙后。在35亿年前，单细胞生物出现， 分化出细菌和古菌。33亿 年前， 出现能进行光合作用的蓝菌，大气中氧气浓度上升， 然而这个时候 ，空气中氧气的增加使许多生物中毒灭亡。<br>\n<br>\n进入元古宙后，可能在12亿年前就出现了两性繁殖， 10亿年前，多细胞生 物出现， 首先是生活在海洋中的藻及海苔。 5.8-5.4亿年前，浅海近岸的 水中出现腔肠动物 （水母类和海鳃类），环节动物、节肢动物等。<br>\n<br>\n氧气的累积使臭氧层可以形成； 而臭氧层可阻挡太阳的有害辐射， 保护生命向陆地上发展。<br>\n<br>\n进入显生宙后， 约5.4亿年前物种数量爆发， 产生了现令多数动物分类中 的“门”（phyla, phylum in: domain-kingdom-phylum-class-order...）， 爆发的时间大约2千万年，称为寒武纪大爆发。 当时， 以三叶虫为主的节 肢动物是最主要的门。 奇虾是达2米长的猎食者，它的后代可能是海蜘蛛。<br>\n<br>\n皮卡虫，Pikaia，是地球上最原始的脊索动物， 出现在寒武纪中期。它可 能是人类的祖先。平均5厘米长， 游泳的样子可能像鳗鱼一样，但是较慢。 <br>\n<br>\n发现皮卡虫的学者因此感觉到人类的卑微， 这就是人类的祖先吗？他被称为虫子， 至今也没有了解它出现的全部原因。<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Pikaia<br>\n<br>\n当时的生命大多在水中，5亿年前的线索中有太多不确定的因素。 在一个人数十年的时间里尝试追寻5亿年的缘由，还能怎么样呢？<br>\n<br>\n无法改变的现实背后是无法改变的来源， 其中有无法穷尽的秘密。 这就是人类的一种可能来源，&nbsp; 我们不希望在自己的来源中增加错误， 然而每一份科学数据都带有误差， 总之， 找到这条小小的虫子是一件令人惊奇的事情。<br>\n<br>\n很久很久以后，一座大山脚下，有几个孩子在玩耍， 他们没有注意到无限延伸的原野已经去到了天际， 只知道和小伙伴一起开心， 没有在意群山起伏如波涛般远去。 <br>\n<br>\n离开他们叽叽喳喳的声音后， 在无穷的寂静中， 微风摇动小小的一朵马兰花， 蓝白色的小花无比的柔弱。 <br>\n<br>\n苍茫天穹无法包容山脉峰峦如海水汹涌， 地平线外有大山远去的身影。<br>\n<br>\n仅仅是天空与山野就令人屈服， 人类的身影被压缩成为小小的几个点。 既然一切的来源是同样的，我们已经知道， 一切的归属，也许也是同样的。 <br>\n<br>\n山与海，人与天空，终将搂抱在一起。 <br>\n<br>\n孩子们在寻找独特的石头，却惊喜的发现贝壳。 这些独特的小石头，明显曾经是海洋生物，它们说明， 这一片山野曾经躺在深深的海水下， 湛蓝的天空，曾经是大海。 <br>\n<br>\n无穷的岁月在流淌。<br>\n<br>\n上帝将百亿年尺度计算的岁月， 放入不过百年的幼小的心中， 也许就是对我们的信任与宠爱。 将泥土与石头的来源告诉我们， 让我们在肉体消散时， 安心回归。 <br>\n<br>\n这个世界有一条条规则，交叉重叠着。 当我们理解了规则， 死亡就不再冷酷。 在深渊中，也有上帝编织的大网， 在坠落和恐惧中，将我们的灵魂捞起来。 忘记生死变幻的痛苦，融入自然，看沧海桑田。 <br>\n<br>\n在5亿3千万年前的地层中， 人们发现了丰娇昆明鱼的化石， 这是已知最古老的脊椎动物， <br>\n<br>\n4.75亿年前， 原始植物从绿藻演化并移至陆地上， 森林逐渐出现，林间没有人， 没有动物， 没有昆虫， 只有植物， 层层枝叶在阳光下摇摆，因为有风。<br>\n<br>\n4亿年前出现没有翅膀的昆虫，如蠹鱼、跳虫及缨尾虫。 第一类鲨鱼亦出现。<br>\n<br>\n3亿年前，盘古大陆形成，并维持了1亿2千万年。 这是地球上的各大洲最后一次合在一起。<br>\n<br>\n做为大陆他分裂了自己， 给所有在他身体上出现的生物定下了地理框架。 地理结构是决定生物演化的重要因素， 生命的演化绝非由生命意志单独决定， 整个世界都在帮助生命进化。<br>\n<br>\n我们来自这个世界，我们也将留在这个世界。 帮助人类演化的力量远远超过人类的想像力，让我们称他为上帝吧。<br>\n<br>\n代数中，X 是一个符号，代表未知数。 上帝的英文符号是 GOD，通常指一切的创造者， 或者远超过人类的存在，同时也不过是一个符号而已， 代表的内容包括了已知的和未知的。因此， 可以用任何一个神的名字取代这个符号。<br>\n<br>\n如果上帝懂得代数运算的话，这就是非常简单的变换。<br>\n<br>\n尝试定义上帝，尽管这是必然会反复失败的尝试， 却可能是人类进化的原因之一。<br>\n<br>\n可以假设上帝理解我们幼稚的代数学，因此 我们就不和任何肤浅的人争论要用什么符号代表神的问题了， 我们也不认为阅读同一本经文的人会看到同样的上帝的面孔， 上帝无所不能，他可以让一万个人看到一万张不同的面孔。 宗教组织可以让战争更加痛苦，我们就尝试停在战场之外吧。 <br>\n<br>\n2.8亿年前，蜻蜓目的巨脉蜻蜓是最大的昆虫， 翅膀展开长达2尺。 昆虫长这么大个子的原因可能是当时氧气浓度高达31%。<br>\n<br>\n2.5亿年前，二叠纪-三叠纪灭绝事件杀死约90%的动物， 这是第四次及最严重的生物集群灭绝。灭绝过后， 水龙兽是地表最常见的草食性动物。<br>\n<br>\n2.3亿年前，初龙类分化成为鳄鱼、恐龙及翼龙目。 恐龙，可能是温血动物。 它们就是我们人类最近的前任了， 工作的职责是占领地面， 作为统治者，它们傲视天与地。<br>\n<br>\n2.2亿年前，气候非常乾燥， 适合这种气候的初龙类及裸子植物得益。<br>\n<br>\n暴龙科的恐龙在电影《侏罗纪》中出演主角，是知名的捕猎动物。 最大的 一种被称为 T-Rex，长达12米， 重10吨，名符其实双足巨兽。 从尺寸上来 说， 相当于双足奔跑的公交车这么大，太可怕了， 如果出现在它面前，人类没有机会，好在当时没有人。<br>\n<br>\n成年龙是食物链顶级的主宰， 但它们 2岁时可能只有30公斤， 它们的化石 出现在中国和北美洲。 最长的恐龙在蜥脚下目（分类），比如： 双腔龙（ Amphicoelias）：60到80米以上, 阿拉莫龙（Alamosaurus）：40到45米以 上。 阿根廷龙（Argentinosaurus）：35到40米。<br>\n<br>\n从此，一个世纪又一个世纪，一个千年又一个千年， 在地面上，没有人能够前来挑战恐龙的统治，因为这个时候没有人。<br>\n<br>\n2亿年前， 第五次生物集群灭绝事件开幕， 即三叠纪-侏罗纪灭绝事件发生。 海中的爬行动物包括鱼龙类及蛇颈龙类兴盛。 恐龙没有灭绝，但槽齿类 全面死亡。现今的两栖类， 滑体亚纲包括无尾目、有尾目及蚓螈开始出现。<br>\n<br>\n1.95亿年前，出现目前已知最古老的哺乳动物吴氏巨颅兽。<br>\n<br>\n1.5亿年前，恐龙，有腕龙、迷惑龙、剑龙、异特龙、 细小的嗜鸟龙及奥斯尼尔龙。鸟类从兽脚亚目演化出来。<br>\n<br>\n8000万年前，蚂蚁出现。 7500万年前，人类及老鼠的最后共同祖先出现。<br>\n<br>\n6550万年前，白垩纪－第三纪灭绝事件， Cretaceous-Paleogene extinction event， 恐龙几乎灭绝，其中只有鸟类存活下来。<br>\n<br>\n灭绝的原因，有不同假说，比如： 魔法攻击，流星撞击。各种学说都有可 能性， 有气候变迁说， 物种斗争说， 大陆漂移说， 地磁变化说， 植物 中毒说， 酸雨说， 海洋退潮说， 综合原因说...&nbsp; 最真实的解说可能是下一种学说。<br>\n<br>\n作为巨无霸的统治者， 恐龙的统治地位曾经稳如磐石， 仿佛要持续永远。 如果出现在它们身旁，人类是没有任何机会的， 现在它们竟然灭绝了。 在 这个又一次灭绝事件之后， 弱小的人类将表演《终极捕猎者的成长》。 然 而此时的“人类”还没有褪毛。<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvv 关键词 vvvvvvvvvvvvvvvvvvv<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 原核生物 prokaryote，真核生物 eukaryote,<br>\n&nbsp; &nbsp; &nbsp; 多细胞生物 multicellular organism,<br>\n&nbsp; &nbsp; &nbsp; 糖酵解 Glycolysis, <br>\n&nbsp; &nbsp; &nbsp; ATP: Adenosine TriPhosphate,<br>\n&nbsp; &nbsp; &nbsp; 细菌 bacteria, 古菌 archaea, <br>\n&nbsp; &nbsp; &nbsp; 蓝菌 cyanobacteria，脊索动物 chordata,<br>\n&nbsp; &nbsp; &nbsp; 节肢动物 arthropod,<br>\n&nbsp; &nbsp; &nbsp; 寒武纪 cambrian period, 540-480 mya,<br>\n<br>\n&nbsp; &nbsp; &nbsp; 三叠纪 Triassic, 恐龙 Dinosaurs, <br>\n&nbsp; &nbsp; &nbsp; Tyrannosauridae 暴龙科，<br>\n&nbsp; &nbsp; &nbsp; 灵长目 primates,&nbsp; 人科 homonidae, <br>\n&nbsp; &nbsp; &nbsp; 人亚科 homoninae,&nbsp; 人属 homo, <br>\n&nbsp; &nbsp; &nbsp; 智人 homo sapiens, 黑猩猩 chimpanzee, <br>\n&nbsp; &nbsp; &nbsp; 地猿 ardipithecus,<br>\n&nbsp; &nbsp; &nbsp; 直立行走 bipedalism,<br>\n&nbsp; &nbsp; &nbsp; 布洛卡区域 broca's area 和语言有关的脑域<br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^<br>\n<br>\n<br>\n}}}<br>\n# 1500万，<br>\n### 生命大树， 猩猩，Goodall， <br>\n### 社会和政治，身体语言，兵法，战争起源， <br>\n### 刚比四年战争， 理解与操控的香蕉实验， 原罪， 物种分类 <br>\n{{{1","date":"2020-04-08","agreeCount":3,"discussionCount":0}