{"type":"article","id":17398,"title":"【英文时评翻译】有没有可能川普对中共国的看法是正确的？（为川普逆全球化辩护）","uid":6358,"topics":[807,28,309,1276,161],"contents":"<i>批</i><i>评</i><i>人士被</i><i>自己对川普的鄙视遮蔽了双眼，无法看清地缘政治实情</i><br>\n<br>\n&nbsp;<br>\n作者：纳迪亚·沙德罗 （Nadia Schadlow）（美国前国家安全战略顾问）<br>\n译者：朱之瑜@matters<br>\n发表时间：2020.4.5.<br>\n<i>原文链接：</i><a href=\"https://www.theatlantic.com/ideas/archive/2020/04/consider-possibility-trump-right-china/609493/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theatlantic.com/ideas/archive/2020/04/consider-possibility-trump-right-china/609493/</a><br>\n<br>\n&nbsp;<br>\n&nbsp;<br>\n<br>\n当新型冠状病毒在中共国出现，并开始传播到全世界（包括美国）时，许多来自美国外交部门、对川普持批评态度的人士立即指责川普总统要为此次疫情负责。川普在总统竞选活动时就秉持“美国优先”的外交政策，在他选举获胜之后，这一宗旨被纳入川普政府于2017年公布的官方国家安全战略中。那时我就在川普政府内工作，组织了那份文件的撰写工作。自那时起，川普就一直遭到批评，被指颠覆了二战后的国际秩序并且抛弃了美国一直在世界上扮演的角色。在这场病毒大流行期间，在这个媒体和别的媒体上，川普也被批评疏远盟友、减少多国合作并且使得美国独自承担防疫任务。<br>\n<br>\n<br>\n<b>即使是目前的</b><b>紧急情况证明，从根本上来说川普对中共国的政策以及宏观上的外交政策都是正确的，仍然有许多值得尊敬的美国人任由自己对川普总统的鄙视蒙蔽了双眼，无法看清真实的国际时局。</b>这场COVID-19危机不仅丝毫没有证明川普总统的观点是错误的，反而反映出他的策略重点：全世界就是一个相互竞争的舞台，像中共国这样的大国对手想要占得先机；美国仍然是无可替代的国际力量和有效行动的执行者；国际机构在转变各国行为和偏好方面能力有限。<br>\n<br>\n<br>\n在当下源于中共国的这场疫情危机中，中共国这个美国最强劲的对手扮演了极有破坏性的角色。从一开始，中共国就缺少透明度，妨碍当局采取有可能将病毒遏制住的行动。在疫情爆发的中心点武汉，中共国官员一开始还惩罚散布疫情消息的公民，说他们“传播谣言”。2月份，香港《南华早报》就报道，上海的一家实验室在公开的平台上首先公布了该病毒的基因组，结果第二天就被关停“整改”。<b>有报道显示，很明显在武汉市卫健委官员的要求下，从中共国其他地方来武汉考察的专家小组不得与传染病病房中的医生自由交谈。一些专家怀疑病毒会人传人，但他们的调查要求被断然拒绝。一位专家组成员称，武汉当地官员“没有告诉我们实情，现在我们才知道他们所说的当时真实情况其实是撒谎”。</b><br>\n<br>\n<b>目前，中共国的宣</b><b>传</b><b>机器正争先恐后</b><b>捏造说法以隐蔽病毒爆发的源头，还指责美国是病毒祸首。这种不负责任的行为和缺乏透明度证明了早前川普制定的国家安全战略中就已明确的观点：“和我们的希望正好相反，中共国在扩大其势力时是以牺牲别国为代价的“。</b>早在2001年中共国加入世贸组织之后，小布什政府曾用”负责任的利益相关者“来描述它希望北京能够扮演的角色。但是中共利用世贸组织成员国带来的利益来推进与美国这个自由开放的社会格格不入的政治经济体系。之前的美国国家安全战略文件都对中共国的对抗性行为避而不谈，似乎把中共国称为”竞争对手“有点不礼貌一样，而2017年的国安战略文件就毫不含糊地使用了这个名词。<br>\n<br>\n<br>\n<b>但是，从某种程度上来说，美国政府必须将舆论从期待中共国能拥有如美国人所想象的未来，转为正视中共事实上的所作所为（这些基本上已不是秘密）。在</b><b>2017年之前的十五年中，对于中共国不愿意遵守规则，共和党和民主党的领导人就公开表示过忧虑，但又不愿意与中共国的独裁政府和计划经济硬碰硬。两党主持的美中经济安全委员会一直呼吁关注中共国的不公平做法。2010年，奥巴马总统在G-20成员国面前猛烈抨击了中共国对货币的操纵。必须与中共的政策进行有效竞争是川普总统和众议院议长南希·佩洛西达成的极少数共识之一。即使在川普总统想办法达成美中贸易协议的过程中，他的政府也没有忽视中共国具有侵略性的“崛起”。</b><br>\n<br>\n<br>\n和川普对中共国的批评一样备受争议的是他对于主权的强调，以及对于强有力的主权国家是推动变革的主要力量这一观点的坚定支持。但是主权国家是民主政治的基础，从根本上来说，也是安全的基础。投下选票并且对领导人问责的正是每个主权国家的公民。也正是各个主权国家奠定了如北约这样的联盟或者如联合国这样的国际组织的军事、政治和经济实力的基础。<br>\n<br>\n<b>川普</b><b>对保护美国主权的强调使得有关被忽视的全球化成本问题的全国性讨论从热烈升级到了白热化。经济学家达尼</b><b>·罗德里克（</b><b>Dani Rodrik</b><b>）将认为大型企业的利益和市场整合原则优先于让广大民众享有繁荣生活和经济安全的观点称之为“超全球化”（</b><b>hyper-globalization</b><b>），若盲从这种超全球化，就会让各国国内的行业付出惨重代价。</b>多年来，对这种代价痛加斥责的人被贴上孤立主义者的标签，或者被认为“站在历史的对立面”。<br>\n<br>\n<b>全球对抗</b><b>冠状病毒的</b><b>经验表明，经济互动并非在完全隔绝地缘政治竞争的“真空”中发生。</b>病毒大流行以来，在关键医疗设备方面对中共国的依赖已经昭示了“超全球化”经济的危险。有专家警告，在关键的药物原料上，美国也依赖中共国。《华尔街日报》曾报道，中共国是某些类别药物的关键成分的唯一生产国，包括治疗一些列如肺炎等细菌感染的普通抗生素。美国在其他药品和医疗产品供应方面对中共国的依赖也让人担忧。<b>美国人不应该把公民健康交给独裁的中共国这个竞争对手手里，就像美国和其他自由开放的国家不应该拱手将电信基础设施和敏感的个人数据交给中共国公司，大而言之也就是中共手里一样。</b><br>\n<br>\n外交界许多批评川普总统的人相信多边组织和国际组织能够限制中共国和其他国家的恶劣行径。这些组织充其量不过是在推动一致行动来解决得到普遍认可的问题。但批评川普的人往往以理想化的模式来看待这些组织，并将它们视为解决全球问题和推动普世价值观的核心手段。然而，实际上国际组织如何发挥作用仍然深受其成员国之间的实力较量影响。<br>\n<br>\n中共国领导人在利用这些组织实现其自身利益方面已是驾轻就熟。习近平在2018年的一次演讲中就将“国际治理体系的改革和中共国对该体系的领导”作为优先任务，认为此任务对于“建立强大的现代化社会主义国家”至关重要。<b>尽管中共国有着盗窃知识产权的记录，它仍然尝试掌控世界知识产权组织，还好此举被华盛顿挫败。中共国的科技公司也尝试诱使联合国采用其面部识别和监控标准，为在全世界部署其技术铺平道路。</b><br>\n<br>\n<br>\n川普政府的国家安全战略挑战了认为国际组织总是为全世界的福祉而运作的观点。中共国对于主要国际组织的过度影响近来表现得越来越明显，世界卫生组织那时迟迟不宣布COVID-19是各国需要关注的公共卫生紧急事件一事即为例证。世卫组织官员照搬了中共国官员前期认为病毒不会人传人的说法。世卫总干事甚至还赞扬中共国最高层“公开透明、共享信息”。<b>世卫还拒绝对台湾最初提出武汉爆发的这种病毒会人传人的担忧进行回应，明显是为了避免激怒北京。</b><br>\n<br>\n尽管这场COVID-19疫情远未结束，但它已经强有力地证明了这一事实：世卫组织和其他国际组织当然对于信息共享和协调行动来说非常重要，但各国仍在各自承担重压。<b>美国仍然是世卫组织最大的会费捐赠国，捐赠金额占到世卫预算的约</b><b>15%，相比之下中共国只占0.21%。</b>三月初，川普签署了一份追加拨款法案，追加投入13亿美元用于应对大流行的海外援助。近来，国务卿蓬佩奥也宣布追加两亿七千四百万美元提供给有疫情风险的国家作为紧急拨款。<b>这些援助款项没有任何如中共国提供援助时强加的附加条件。</b><br>\n<br>\n和那些批评人士的观点相反，“美国至上”并不意味着“美国闭关锁国”。<b>川普可能引入必要措施来修正前几任政府奉行的“超全球化”政策，这在一些地区催生出强烈的反对意见。</b>事实上，全世界只有一个组织是以美国人民的安全为其唯一职责，那就是美国政府。不论是由共和党领导还是由民主党领导，不论是川普当总统还是其他人出任总统，美国政府应该总是将美国人民的利益奉为至上。","date":"2020-04-08","agreeCount":3,"discussionCount":0}