{"type":"article","id":17417,"title":"王丹发起联署书 要求习近平下台，signed","uid":30743,"topics":[6585],"contents":"我不是因为发起者是王丹才署名，即使这连署是一位完全没有名气的人发起的，我也会参与。因为我敬佩的是，实名连署，的勇气。<br>\n<br>\n以下是王丹公開信的全文：<br>\n<br>\n習近平應當下臺，中國必須改變<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----告國人書<br>\n<br>\n2020年，冠狀病毒肆虐全球，無數生命消逝，無數家庭破碎，造成的直接損失和次生災害仍在持續。追根溯源，這次瘟疫既是天災，更是人禍。我們認為，在很大程度上，中國國家主席習近平應當承擔主要的責任。這表現為三個方面：<br>\n<br>\n一． &nbsp;壓制言論自由，打壓公民社會：政府訓誡吹哨人並逮捕其他民間發聲者。李文亮醫生已逝，李澤華、方斌和陳秋實等人被警察帶走，至今下落不明。這是習近平主政以來變本加厲地推行強力維穩導致的惡果。<br>\n<br>\n二． 傳播謊言，隱瞞事實：在已知病毒可通過人傳人時，為了政治考量，故意暫停播報疑似病例，尤其是湖北兩會期間，五天來一直謊稱「沒有新增疑似病例」。更有甚者，湖北省及武漢市官方還繼續舉行萬人餐會和春節聯歡演出。這些疏忽，導致疫情沒有在第一時間得到有效控制，病毒因此大規模擴散。地方官員已經承認，這主要是因為沒有得到上級指令的結果；而這個上級，層層追究，理應追責到最高領導人習近平本人。此外，在全球瘟疫爆發後，中國政府持續散布虛假信息，顛倒黑白，將疫情源頭歸罪於美國、義大利等西方國家。在腐敗的世衛組織協助下，欺騙世界，蒙蔽國人。這樣的惡行，沒有習近平的決定是不可能實施的。<br>\n<br>\n三． 草菅人命，嚴重失職：1月20日國務院認定病毒爆發為乙級疫情後，作為國家首腦，習近平對疫情只字不提。武漢封城當晚，人民大會堂還在舉行春節團拜會。習近平對封城這樣人命關天的大事輕描淡寫，極力淡化武漢疫情的嚴重性，給中國人民帶來巨大損失。<br>\n<br>\n綜上，這次瘟疫徹底暴露出中國極權體制的弊端，同時也讓世界各國充分認識到中國共產黨的本質與野心。基於這次血的教訓，我們認為，為了防止下一次更大的災難，我們不能只有悼念，沒有追責。為了有一個更加良善的社會，我們更需要通過實際作為改變原有的弊病叢生的體制和政策。為此，我們提出以下五大訴求：<br>\n<br>\n1. 自稱「親自指揮，親自部署」此次防疫的中國國家主席習近平，故意隱瞞疫情，是本次瘟疫在全世界爆發的第一責任人，我們強烈要求習近平向全國人民道歉，並辭職下臺，以承擔責任；<br>\n<br>\n2. 成立「武漢新冠肺炎獨立調查委員會」，邀請各界專家和媒體參與，徹底調查此次病毒的源頭，公開確診和死亡的真實數字。追究中國共產黨和中國政府在這次疫情防治中的失職行為，並提出相關責任人名單。」<br>\n<br>\n3. 成立專項基金，對在此次瘟疫中生命和財產受到損失的個人，尤其是付出了巨大代價的武漢人民，給予國家賠償。<br>\n<br>\n4. 應吸取教訓，建立機制，保障公民言論自由。我們要求：重啟李文亮事件的調查，立刻釋放民間記者李澤華、方斌和陳秋實，及維權人士許誌永等人，停止打壓因疫情批評政府的任誌強、作家方方，“發哨人”艾芬等。取締中央網信辦和國家網信辦, 禁止騰訊等企業強行收集用戶數據，隨意刪除用戶信息。關閉防火墻，開放網絡。<br>\n<br>\n5. 停止推卸責任的外交與粉飾太平的宣傳，負責地向世界各國和地區通報關於疫情的真實信息，協助受害國家抗擊瘟疫擴散，重新樹立中國在國際社會中的形象。<br>\n<br>\n我們認為，中國不是中國共產黨的中國，這片土地屬於每一個關心這裏的人。面對這場空前的人類危機，我們願意首先站出來，發起問責。因此，我們在此向所有國人提出呼籲：<br>\n<br>\n如果你也認為這不是一場天災更是人禍，如果你也認為習近平應當為這次的災難以及過往的錯誤政策承擔責任，如果你不希望這樣的災難再次發生，如果你期待中國能夠有自由和公正，請加入我們的行列，用大規模公民聯署的方式，表達我們的強烈訴求，發出我們的聲音：<br>\n習近平，應當下臺！<br>\n<br>\n中國，已經到了必須改變的時候了！ <br>\n<br>\n我呼籲更多的海外華人參加連署，現將聯署網站公布如下：dialoguechina2020@gmail.com 聯署請填寫：姓名，居住地，職業。<br>\n<br>\n<br>\nP.S. 我不评论王丹本人，也不完全赞同连署的形式和信中诉求的可执行性，但是我仍然实名签署。<br>\n<br>\nsource：https://twitter.com/wangdan1989<br>\nhttps://www.voachinese.com/a/letter-to-ask-xi-to-step-down-20200407/5362813.html","date":"2020-04-08","agreeCount":21,"discussionCount":0}