{"type":"article","id":17416,"title":"（转）中国劳工论坛 – 中国：习近平上台以来最大的危机","uid":41127,"topics":[578,2099],"contents":"<center>中国劳工论坛 – 中国：习近平上台以来最大的危机&nbsp; &nbsp; &nbsp; &nbsp; </center><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （附：2019年12月的文章&amp;这是一篇托派的文章）<br>\n<br>\n<br>\n中国正进入革命冲击和动荡时期。香港史无前例的群众运动表明了这一点，其中具有革命性特征、不成熟的特征以及在群众意识在某些关键方面落后的特征。群众意识的落后在此问题上尤其清晰可见——哪怕只是实现该运动的部分民主诉求，唯一方法也是推翻中共独裁统治，群众仍然感到中共过于强大而难以推翻，因此寄望于一种幻想，即可以在香港一地实现民主，并且能与中共在中国其他地方实施的残酷专制统治共存。<br>\n<br>\n中共政权已执政70周年，是所有当代“共产主义”政权中时间最长的。中国晋身经济和军事超级大国，但对于未来还是感到诚惶诚恐。习近平在2018年底的讲话总结了这一点，当时他警告未来几年“难以想像的惊涛骇浪”。实际上，该政权发现自己已经处于一股“完美的风暴”之中，来自多方的威胁正结合在一起：不断加剧的中美冲突将影响未来几年的全球性事件、中国边陲的香港、台湾和（中共试图监控当地所有人口的）新疆的群众抗争、全球最大的债务使经济下滑加速恶化。这些都不是短期的，而是长期危机，将影响中国和中共政权未来发展的大方向。<br>\n<br>\n因此，习近平政权处于严重危机。我们不赞成那些仅仅重复中共宣传部“自毛泽东以来最强大的领导人”的论调，因为这是夸大了习近平的地位。由于习近平个人权力的高度集中，现在越来越多的评论员意识到中国政权越来越脆弱。<br>\n<br>\n习近平在国家机器、安全机构、军队和控制国有企业的领导小组中发起了一系列小型“内战”，旨在重新集结国家权力。从这个意义上讲，习近平是“反邓小平”的——他打算扭转邓小平将权力去中央化到地方政府和在北京权力结构内下放权力的做法。这被视为对于恢复国家权力以干预与克服慢性瘫痪和决而不行的至关重要计画，而这状况正是习近平的前任统治的特征。然而，今天习近平的统治也再次陷于这种瘫痪。习近平现在正被与前苏联领导人勃列日涅夫这个停滞不前的代名词相提并论。习近平实施的变革在很大程度上仅流于表面，被其疯狂的个人崇拜和震耳欲聋般的宣传所放大。<br>\n<br>\n“习主义”的三个主要特征是：强化专制统治和中央集权（完全拒绝“西方”政治改革），加强民族主义、并通过“一带一路”等全球项目提升中国的大国地位，强化国家资本主义（结合中共高度管制和更多的自由化，以“修复”该制度的低效、巨额浪费和创纪录的债务）。在威权统治、民族主义和（有限的）经济改革这三方面，中共政权都正面临越来越大的阻力。全球资本主义正在击退中国的国际野心。资本主义危机使中共的经济改革计划行不通，迫使其更依赖国家资本主义的措施。在整个中国社会，民主权利的缺乏已经到了令人窒息的地步，社会的不平等也在加深，所引起的不满情绪已威胁着要爆炸，这将以前所未有的方式考验习近平的巨型“维稳”机器。香港只是一道“前菜”。<br>\n<br>\n因此，香港群众斗争的顽强和韧性使中共政权动摇的程度超过了1989年后的任何事件。中共政权通常只需很短时间处理短暂的抗议行动、一个地区或区域的动乱和仅持续几天的罢工。它的镇压机器足以做到这些。而半年多来香港前所未有的抵抗，其真正群众性的本质、创造力和毅力令中共政权感到恐惧。如果在一个或多个主要内地城市爆发类似的群众起义，中共政权该如何应对？习近平政权的恐怖哲学，对异议人士的零容忍，比起对抗群众运动的策略，更多是作为一种阻吓多于实际能够对付群众运动。一个受人唾弃的政权手上的那颗催泪弹，能制造的问题比起能解决的问题多得很。<br>\n<br>\n正如我们2019年在香港、智利和伊拉克等地群众起义中所看到的，血腥镇压将激怒广大群众，从而推进这些运动。香港评论人林和立指出：“我预计中共政权的维稳机器不会维持很久。”这对中共来说是相当高风险。驻北京的政治异议人士章立凡持有类似的观点：“政府运用高科技手段来控制社会的麻烦在于它一旦被反控制或是高科技控制失灵的话，国家就会面临全面崩盘的局面。”<br>\n<br>\n然而，特别是在短期内，中共政权并不会转向采用更温和的做法或在民主问题上作出让步。世界和中国国内的资本家，包括作为中国统治阶级核心、与中共挂钩的寡头，可能会在之后发觉，习近平强硬的威权主义路线（据称他向新疆地方官员演说时强调“绝不怜悯”）只会起反作用。但是鉴于中共（政治层面上的）自由派的极端弱势，倘若不再推行强硬政策的话，将导致中共的严重分裂、“宫廷政变”或政府危机，而且最有可能令习近平下台。从统治阶级的角度来看，正如历史所表明的，危险在于高层尝试改革时，有时会触发自下而上的革命运动。<br>\n<br>\n在遭受挫折和屈辱的一年之末尾，令习近平政权迄今最为尴尬的可谓香港区议会选举结果。北京完全错估了群众情绪，似乎已经痲痹于自己的宣传，令人难以置信地期待着建制派的胜利。相反，为期六个月、来自中共的警察部队的催泪弹和橡胶子弹的攻击催生了创纪录的71%投票率，驱使了泛民和其他反对派力量赢得87%的席次。中共庞大的宣传机器瘫痪、震惊和失声了近三天，无法解释它认为不可能出现的选举结果。这说明的不仅是中共政权与香港实际情况之间有多么脱节。因此，谁会相信中共对于中国在地的情况有更充分的掌握呢？再严密的审查制度也无法完全阻止中国大陆的人民知晓亲中共势力在香港的惨败。中共高层当然已经知道惨败的全部状况，但这只会激起内部权力斗争，并引起人们对习近平统治集团的政治战略和整体能力的怀疑。<br>\n<br>\n1月11日的台湾大选有着更重要的意义，可能会让习近平受到更严重、更耻辱的挫败。北京不太可能会在台湾选举再次像香港如此迷失方向。但由于蔡英文很可能连任，而其胜选基本上基于反对中共独裁政权的立场，再加上香港群众运动的不屈反抗，习近平政权将会面临新的重大问题。对于与美帝国主义的战略冲突（台湾是其中一块关键的“骨牌”），中共现在意识到这场冲突将是长期的。但是在不能够“示弱”的压力下，习近平采取的流氓一般的胁迫立场限制了中共的选项范围。不仅如此，在中国，对于香港局势采取现实主义的呼吁也在高涨——这无疑隐含着对习近平作法的批判。<br>\n<br>\n中共惧怕香港的运动，因为它惧怕所有群众运动和“不稳定因素”，但这主要是因为这种趋势可能蔓延到中国大陆。虽然内地直接复制香港运动的机会不大，但当内地群众抵抗国家镇压而起来斗争时，香港示威运动将会成为他们的重要参与点。这将从根本上改变局势，并对中共统治构成生死存亡的威胁，而单靠香港一地还不足以造成这样威胁。最重要的是，1989年学生发起的群众抗议促成独立工人运动的冒起，而中共害怕再度发生如此的工人阶级运动。温和泛民及其同盟工会领导层淡化并拒绝承认工人阶级在香港斗争中的潜在作用，这无意中帮了中共和港府大忙，侷限运动进一步升级的能力，并使运动变得更加复杂。香港的工人运动如果能将革命的反威权主义诉求与反资本主义以及工人权利的诉求相结合，那么将对中国大陆产生更大的影响。<br>\n<br>\n香港的爆炸性反抗是习近平政权野蛮的威权主义政策所付出的代价。中共地方官员奉命实施习近平的政策，加剧了极端新自由主义带来的社会灾难。尽管面对群众的不屈，中共政权不断遭受羞辱并被迫撤退，但对于香港、台湾、中国均没有打算重新评估局势或改变方向。<br>\n<br>\n相反，统治集团加倍采取强硬态度，将更多资源投入镇压，打造“科技威权主义”国家，并将新的控制和监视方法也应用在中共政体精英阶层。10月的四中全会确定了这一点，是次会议没有宣布任何新政策，而是重复了许多既有政策。实际上，这种表面上的力量展示反映了高层越来越多的虚弱和不安全感，并带有一点偏执。由于缺乏想法和选择，习近平政权不厌其烦地重复过去的老腔陈调。传达的信息是以习为“核心”并实施更多“控制”，但实际上这种控制力正在减弱，而非在增强。面对香港群众的反抗，北京的评论员吴强指出中共“由于目前没有什么更好的办法解决这场危机，习近平政府实际上采取了拖延策略”。<br>\n<br>\n在2018年中国出现了一轮罢工浪潮，以及标志性的佳士斗争，及后政权的镇压引起了工人斗争的低潮。但与香港一样，镇压只会积累更多愤怒，导致日后更大浪潮的斗争。2018年代表着重要的转捩点，因为中国的一批先进青年取得了斗争经验，更明白到政权的性质（减少了对改良的幻想），这跟香港2014年雨伞运动所带来的影响一样。<br>\n<br>\n习近平与美帝国主义在国际权斗上的多个挫败，正在严重破坏他的强人形象。围绕在一带一路和中国科技企业钜头的民族主义宣传遭受到反弹，中共正进一步失去威信。华为太子女孟晚舟被拘留一周年时，内地网民的反应表现了群众意识的转换。华为虐待员工所引发的愤怒，掩盖了孟晚舟被美加当局拘留所挑起的民族愤恨。<br>\n<br>\n即使在2018年7月中美冲突升级之前，一带一路计划已经面对挫折。债务陷阱对斯里兰卡、巴基斯坦、菲律宾等南亚及东南亚国家的小国造成了问题，引起取消项目的浪潮。西方帝国主义反对一带一路的措施意味着新殖民国家的政府将会在列强之间尝试平衡，并且分裂为亲美和亲中派。中国在一带一路成员国的新合约和直接投资在2017年首次出现下跌，由2016年的1432亿美元下跌至2017年的1164亿美元。2018年首半年的新合约总值只是2017年同期的42%。<br>\n<br>\n由于习近平需要用大汉中华民族主义来巩固自己在党内的权力，使其对新疆的强硬路线不能逆转。前所未有的镇压、种族隔离式的法律，以及大规模拘禁，展示了中国通过自己的极强硬政策自制了一场危机。那些比较直接面对群众压力的地方官员，也表现得不太愿意执行部分镇压措施，所以使国家机器内部出现分歧。最近有400页的中共内部文件泄漏，揭露总共有12,000名中共地方官员因为推动镇压不够猛烈而被调查。这份文件泄漏至西方媒体的事件本身已是国家机器内部对这些政策不满的讯号。<br>\n<br>\n<center><b>中国经济放缓</b></center><br>\n<br>\n中国的经济表现是确立对下一阶段展望的关键因素。根据官方数据，GDP成长已降至近30年来新低，季度增长率放缓从未间断，从2011年的平均约9%降到2016年以来的6.5%。李克强于近期承认，要将GDP增长率保持在6%“非常困难”。这意味着2019年第四季度增长率可能会低于6%。大多数国际机构都预测明年及以后中国的GDP增长率将低于6%。<br>\n<br>\n当我们考虑到实际增长率可能大大低于官方数据，已经说明中国经济高速成长阶段在习近平时期已经结束。香港中文大学和芝加哥大学的学者于2019年进行的一项研究得出结论，从2008年至2016年，中国的GDP数据平均每年被夸大1.7%。如果属实，这意味着中国的真实经济规模比官方数值少12%。这项研究将中国32个地区的GDP数据与国家统计数据进行了比较，发现的数字上出入表明存在对数据的严重操弄。至少有三个省政府因伪造其GDP数据而被公开点名批评：辽宁、内蒙古和天津，但这一状况在市级远远更多。<br>\n<br>\n即使将自2007年以来官方GDP增长率减半，也不足够说明全部情况。中国的经济困境已更加严重。2007年，时任总理温家宝著名地谈到了四个“弊端”：中国经济“不稳定，不平衡，不协调，不可持续”。之后真正改善了多少？可以说，温家宝指出的问题在今天变得更加严重。<br>\n<br>\n特别在温家宝亲自推动的2008-2009年四万亿经济刺激计划之后，中国将自己推向了无法控制的债务积累轨道。随后是数轮规模较小、但按世界标准衡量仍然巨大的经济刺激，注入了数万亿元人民币信贷。特别在2015年，当时经济可能已接近金融“心脏病发作”，而这一点在当时从未被揭示出来。在此期间，中国已经对以大量信贷注入的“续命”方式成瘾。这以不同的形式反映了世界其他地区资本主义的发展进程，在这些进程中，量化宽松、零利率或负利率以及其他前所未有的政府干预支持着世界主要经济体。一些经济学家认为，如果没有刺激性支出，中国经济在过去十年将陷于零成长。<br>\n<br>\n“ 2008年，中国特色社会主义拯救了资本主义”，著名的民族主义学者胡鞍钢的这一观点是指北京的第一个大规模刺激方案及其在缓解全球资本主义“大萧条”的作用。当中共政权已经不再有可能在保证不会引发新金融危机的情况下继续维持大规模的信贷扩张时，这些政策在中国的全面影响现在已越来越明确。就像英国《金融时报》的一篇报导指出：“自2008年以来，中国实施的经济刺激计划占到全球一半，仿佛在吃注入了类固醇的次贷。”<br>\n<br>\n中国债务巨山在短暂地停止增长后，很快再次成长。习近平政权已放弃了2016年的去杠杆政策来抑制影子银行的增长。由于经济的急剧放缓，而贸易战更令情况恶化，造成这一经济上的大转弯。2019年第一季度，中国债务总额占GDP的比例从去年的297%上升至303%。以当前名义GDP增长率（扣除通货膨胀因素前）为8%，而总信贷增长率为11%，债务与GDP之比只会恶化。<br>\n<br>\n《南华早报》称：“中国的银行系统规模是美国的两倍”，报导称中国银行系统中的总资产为40万亿美元，而中国2018年经济总量也不过14万亿美元。美国银行系统的总资产达17万亿美元，GDP则是20.5万亿美元。国际货币基金组织（IMF）前中国区负责人普拉萨德（Eswar Prasad）表示：“中国银行体系规模庞大与其说是一件值得欢呼的事情，不如说是一个迹象，表明经济过度依赖银行融资的投资，资源配置效率低下，而且面临巨大的信用风险。”全球资本主义的新自由主义派（及其在中共的拥趸）希望加快中国金融业的“改革开放”，而事实上，这种“疗法”甚至比“疾病”还危险——这可能引发他们想避免的金融危机。但是中共目前加强管制的作法，加上部分地对外资松绑及开放（它也希望籍此在贸易战中换取让步），不能保证可以避免银行危机。<br>\n<br>\n地方银行业日益严重的危机可能预示著更大的震荡。这些“小型”银行资产约6万亿美元，占中国银行体系的六分之一，因此，它们总体的影响是巨大的。政府于2019年在内蒙古、辽宁和山东省至少救助了三家银行。根据彭博新闻社的报导，内蒙古包商银行被彻底国有化，这是自1998年以来的第一次国有化，并且是“开创先例的大突破”。在另外两个案例中，国家带头进行了救援行动，部分其他公司和银行注资，或者为其注资。在河南以及最近几年经历了经济衰退的辽宁，当地银行出现挤兑，迫使当局进行干预。政府正竭力支持地方银行部门，以防止地方银行倒闭影响到更大的银行。央行于2019年11月最新发布的《中国金融稳定报告》将586家金融机构列为“高风险”，占中国4379家银行业金融机构中的1/7。这些机构中有超过10%未能通过中国人民银行在2018年进行的压力测试。<br>\n<br>\n地方银行危机与中国地方政府不断恶化的金融危机密切相关，而中国地方政府的金融危机又与脆弱的住房市场有关：土地销售是地方政府收入的主要来源，而大多数银行贷款与房地产挂钩。2019年地方政府实体违约的数量激增。<br>\n<br>\n中国地方政府债务占GDP比例（官方数据）从2013年的16%成长到2017年底的36.9%。但是，IMF通过将地方政府融资工具的预算外借款包括在内，算出了更高的数字。在此基础上，政府债务占GDP的比例将从2013年的48.1%成长到2023年的91.6%。北京的“解决方案”是大规模增加地方政府债券的发行，这相当于变相对地方政府部门进行纾困，将债务从一套帐本转移到另一套帐本。如今的地方政府特别债券大多由持有现有债务的同一家银行购买。由于已经达到今年的配额，中央政府最近允许地方政府出售一部分2020年债券配额。这不是解决方案，而是换取更多时间的一种金融手段罢了。<br>\n<br>\n中国经济中最大的“灰犀牛”是房地产市场，其市场价值已膨胀至65万亿美元，是七大工业国经济总量的两倍（美国、日本、德国、法国、英国、义大利和加拿大）。这几乎是中国GDP的五倍，代表着投机泡沫甚至超过了1980年代日本房地产泡沫的水平。中国的经济及政治分析师用“灰犀牛”来比喻“大概率且影响巨大的潜在威胁”，而“黑天鹅”则比喻“随机发生而不可预计”的危机。然而，香港当下的运动被喻为“黑天鹅”事件，其实它是不可避免的，或是一只政治的“灰犀牛”。<br>\n<br>\n中国的一线城市的房价收入比可列入世界最高之一。在北京购买平均价格的公寓要花费45年中位数水平的工资，而这一数字在纽约是11、在伦敦是22。尽管建屋数量超过其他所有国家，但由于房价上涨抵销了工资上涨，中国的住屋负担危机将成为引发社会动荡和工人斗争的主要诱因。同时，可怕的房地产泡沫及其与银行系统的紧密联系日益限制了中共政策的选择余地。<br>\n<br>\n政权在宽松与紧缩的货币政策之间走钢丝，这将造成风险——要么触发房价再度上涨，要么可能导致市场崩溃。这只是在现在还是日后泡沫破裂之间作出选择。驻上海的经济学家谢国忠说：“只有债务继续比GDP更快速成长，（房地产泡沫）才能维持下去。中国几年前尝试过的任何去杠杆化措施都会使泡沫破裂。”<br>\n<br>\n这解释了过去一年的刺激政策未能产生动力和刺激经济成长的原因。制造业和大多数其他经济活动指标在2019年的每个月都持续下降，但3月至4月例外——这时恰逢全国人大会议宣布主要刺激措施。消费支出情况仍不乐观，无法弥补出口下降（贸易战和全球成长放缓）和投资下降（由于企业倾向使用新信贷来偿还债务）带来的损失。<br>\n<br>\n中国的消费支出仅占GDP的39.4%，远低于大多数先进的资本主义国家，甚至低于印度（59.3%）和巴西（62.4%）。居高不下的住房成本，以及教育和医疗保健的高成本，是抑制中国居民消费能力的主要因素。<br>\n<br>\n这也反映在家庭债务的急剧增加上，中国以前以其高家庭储蓄而闻名世界。总部位于华盛顿的国际金融协会（IIF）计算得出，到2018年底，中国的家庭债务收入比从2008年的30%上升至92%。这意味着中国的家庭债务水平已经超过德国（86%），并且已经达到接近美国（97%）和日本（100%）的水平。 《南华早报》警告说：“杠杆率和家庭债务的迅速上升引发了人们的担忧，即中国可能沿着与日本在1990年代初和美国在2008年经历过的同一条毁灭之路疾驰而过。”<br>\n<br>\n这使得政府的经济刺激措施好比经济学家凯恩斯所形容的“推一根绳子”一样难以实施。和大企业不愿增加投资一样，每个家庭对刺激措施的反应不是增加消费，而是还清债务。随着今年通货紧缩（价格下跌）再次出现——尽管这尚未体现在由于猪肉危机而达到八年来的最高水平的消费者价格指数（CPI），中国的消费支出可能会像1990年代以来日本那样变得更疲弱。<br>\n<br>\n经济压力的如此结合，引起了对于为何中共政权规模不小的刺激措施未能产生预期的经济增长率恢复的许多争论。许多经济学家预计，2020年中国将颁布更激进的刺激政策。但这将进一步加剧债务危机，并且可能只会证实经济处于“刺激疲劳症”之中。<br>\n<br>\n中共政权与世界其他国家的资本主义一样，发现由于工具所余无几，其选择余地非常有限。尽管中国国家资本主义的特征与西方资本主义的特征不能完全相提并论，但在过去十年中，两者都依靠大量的信贷投入来维持较弱的增长率。一场新的全球衰退将提出他们无法解答的问题。正如《金融时报》所言，中国可以继续用尽国家对银行的控制和资本控制凭空赚钱，但是在某种程度上，这种机制总有极限。随着地方银行危机的爆发，这一过程的初步迹象在2019年变得显而易见。<br>\n<br>\n对于革命者而言，很明显，下一时期将带来前所未有的社会、经济和政治动荡。中共政权目前的政策不断朝着大规模危机和社会冲突前进。正如我们在香港群众斗争中所经历的那样，关键任务是在政治上和组织上准备好马克思主义的力量，从而作为新工运的先锋介入其中。这是当前形势迫切所需的。","date":"2020-04-07","agreeCount":5,"discussionCount":0}