{"type":"article","id":17421,"title":"以管窥豹，分析苏丹民主化进程对中国的重大启示意义","uid":36384,"topics":[26,957,28,8178,163,1081],"contents":"<center><b>（一）苏丹发生了什么？</b></center><br>\n<br>\n前些日子有葱友问到，苏丹共和国的民主化怎么样了？这实在是个非常不错的问题。2019年4月，苏丹的独裁者巴希尔被政变推翻，为全球提供了难能可贵的专制政权民主化观察样本。可惜的是，对于该国的民主化进程却少有华人关心。虽然苏丹在国际事务上没有太多存在感，距离中国也非常遥远，但由于该国在政变之前和中国的当前状况有一定相似性，甚至笔者认为，中国也可能会在一定程度上步苏丹后尘，并经历类似的民主化之路，因此决定撰写本文，以供各位葱友参考。<br>\n<br>\n苏丹是个非洲国家，位处埃及南部，古称努比亚，喜爱埃及文化和历史的朋友一定对这个名称很熟悉，也算是历史悠久的文明古国了，只不过一直被埃及压着打。此后，还被埃塞俄比亚的阿克苏姆帝国征服过。6世纪中叶，从埃及传入的基督教成为苏丹的正式宗教，但不久之后，由于阿拉伯帝国占领埃及并从北非入侵苏丹，目前该国70%以上的苏丹人都是逊尼派穆斯林，仅5%民众信仰基督教，多数居住在苏丹南部。到了19世纪，埃及再次对苏丹动武，不久之后，英国和埃及开始共管苏丹，苏丹总督由英国人担任，只在名义上由埃及任命。<br>\n<br>\n20世纪50年代，苏丹同英国协商获得独立，但之后陷入内战，第一次内战在70年代结束，第二次内战在80年代结束。独立之后的苏丹虽然内战频发，但仍然是个民主国家。好景不长，1989年6月底，巴希尔和他所属的全国大会党NCP领导了一场军事政变，推翻了民选总理，并控制媒体，解散议会，取缔一切政党。之后，巴希尔一直担任NCP的党主席，并不断连任总统。NCP由穆斯林兄弟会演变而成，巴希尔上台之后，开始在苏丹实行伊斯兰法。宗教矛盾引发了苏丹的分裂，基督徒居多的南苏丹不接受伊斯兰法，之后成功独立。<br>\n<br>\n2018年12月，苏丹持续爆发大规模示威，示威的原本目的是抗议社会各阶层生活困难，经济恶化，随即演变为要求巴希尔下台。示威持续遭到镇压和屠杀，流血伤亡不计其数。终于，2019年4月，苏丹发生政变，副总统兼国防部长艾哈迈德逮捕巴希尔，并解散政府，暂停宪法，解散NCP，并由过渡军事委员会掌权进行两年过渡期，他本人担任军事委员会主席。不过此后，示威群众要求军政府交出权力，又遭到了军政府的镇压。虽然苏丹之后成立了过渡文官政府，但也不代表军政府完全失势，下届选举要到2022年，中间仍有变数。<br>\n<br>\n1996年，由于苏丹与不少伊斯兰恐怖组织关联甚密，美国宣布对苏丹进行经济制裁。不过有趣的是，2017年美国宣布解除对苏丹的制裁，苏丹和西方国家的关系也逐渐修复，此时独裁者巴希尔仍然大权在握，在达尔富尔问题，南苏丹问题上仍旧不断侵犯人权。在2年之后，苏丹政府屠杀示威群众时，欧美国家也并没有出面进行有效干涉。<br>\n<br>\n<center><b>（二）为什么要关心苏丹？</b></center><br>\n<br>\n苏丹是个非洲小国，国力远远不及中国，但在独裁者巴希尔当权30年期间，特别是在苏丹民主化的前夕，和中国目前的处境有些相似，因此具有一定的参考价值。<br>\n<br>\n首先，巴希尔是NCP的党魁，他也利用执政党对人民采取严酷的统治。NCP的操作手法和CCP，特别是习大大上任之后有异曲同工之妙：首先是清理反对党和党内反对派，剩下几个苟延残喘的也只是吉祥物罢了，并把党政军权牢牢抓在手里，同时妄图不断连任；同时清理媒体和文艺工作者，必须报道主旋律的声音，豢养御用文人和水军；再是派出大量人手监控老百姓，在各行各业安插眼线打小报告陷害异见人士；最后强行推行伊斯兰法，引发部分群众强烈不满，甚至导致南苏丹强行独立，而这和CCP镇压宗教迫害民主，用社会主义强行洗脑类似，不得不花大力气在香港新疆西藏等地维稳防止分裂。<br>\n<br>\n此外，苏丹也有不少民众希望欧美国家可以如天神下凡一般，以标榜的民主自由行世界警察之实，拯救他们于水火，但不幸的是这种想法落空了。在过去的30年里，除了苏丹政府支持恐怖主义并威胁美国，之后被美国制裁之外，欧美国家对苏丹爆发的各种人权问题大多数不痛不痒的指控，即使在达尔富尔大屠杀发生之后，也只是联合国出面派兵维稳。最可笑的是，2017年欧美和巴希尔反而和解了，对其镇压抗议群众几乎充耳不闻。中国的情况也十分类似，欧美国家虽然批评CCP侵犯人权，但仍有大量政客与之同流合污，联合收割国内韭菜，也没能为国内反贼提供持续而有力的协助，放弃台湾和大陆建交也是具体表现之一。在这一点上，两国人民实际上有类似的感受。<br>\n<br>\n在改革开放之后，中国经济高速发展，虽然国内爆发的游行示威一直不少，但整体而言异见者的数量是略有减少的，因为不少老百姓感觉日子好起来，相对外国人的收入差距减少了。无论事实如何，提高生活水平对中国老百姓的吸引力是巨大的。不过，近几年我国由于经济政策失误，国家难以持续高速发展，房价物价不断上升，甚至摒弃韬光养晦和美国交恶，民众生活水平开始明显下滑。近期爆发的肺炎疫情，更是让大量私企，外企和自由职业的老百姓失去生活来源，甚至部分底层吃皇粮者的工资补贴都掏不出来，已经引发了非常多的示威游行，和苏丹2019年类似，一开始这些游行都是反映经济民生问题的，但如果这种事情的规模和烈度加剧，很可能要求当权者下台，这种声音也已经出现了。<br>\n<br>\n虽然苏丹是一个弱版的中国，但基于上述相似性，中国民主化也有可能遵循相似的轨迹：经济持续恶化百姓怨声载道，过严的管制和洗脑不断将人逼反，以美国为首的国际势力对中国施加压力和制裁，党内也一样人人自危，希望当权者下台的声音此起彼伏。如果事态继续恶化，习大大是很可能被党内政变逼下台的，要不然他也不会如此慌张。当然，这一切很可能需要军事武装力量的哗变作为导火索。<br>\n<br>\n可能有葱友觉得我在幻想。那上述的事情有没有在CCP当权之后的中国出现过呢？当然发生过，其实毛主席就差点在晚年被林彪推翻。即使没有成功，其继任者四人帮也很快被军方背景的叶剑英颠覆，之后则迎来了共和国历史上相对比较阳光的日子。<br>\n<br>\n<center><b>（三）苏丹的故事可以带来那些启示？</b></center><br>\n<br>\n首先，<b>指望欧美势力对华颜色革命，天神下凡拯救中国人民，可能不太切合实际。</b>或者换句话说，不能对这一事件过多指望。从苏丹乃至卢旺达等国的例子就可以看出，在不能给自身带来明显经济和战略利益的情况下，西方民主国家最多只能使用制裁这一招削弱独裁政权，花大功夫颠覆是不大可能的，特别是在美国左派反战思潮的影响之下。所以，能拯救中国人的，只有自己。当然，有葱友说只有中国的反贼天天叽叽歪歪怪罪欧美剿匪不力，但其实各大洲很多对国家体制不满遭受迫害的人们都有这个想法，毕竟欧美一直拿这种事情标榜自己，而且看上去他们也有这个能力。所以这么想虽然过于梦幻，不过可以理解。<br>\n<br>\n此外，<b>经济的崩溃对独裁专制政权的瓦解，有着极其重要的背景作用。</b>不难发现，苏丹独裁政权虽然因为强推伊斯兰教法引发的宗教问题以及达尔富尔地区的民族矛盾，受到了重创，但根本上并没有被击垮。中国和苏丹类似，被迫害的教徒和少数民族都占少数，因此指望宗教问题和民族矛盾打垮CCP是不太可能的。那么能让主体民族起来造反的，一定是经济下滑吃不上饭。我们也可以看到，吃不上饭的人，不论是哪个国家，都会爆发出可怕的武德。就像我前几天看到的那样，小粉红们也开始屯粮了。在贸易战加肺炎的双重打击之下，中国经济大概率要倒退多年，而我国居民储蓄率相比十年前大幅下滑，很多人为了做生意买房子负债累累，因为大家相信通货膨胀之下，负债是赚到的，而这也使得我国的经济无比脆弱。由于我国大多数劳动者都吃不上皇粮或者只是体制内的小人物，而他们都有失业断粮的风险，因此现在的小规模减租游行，是可能发展为大规模反政府暴乱的。<br>\n<br>\n再次，<b>本国军事力量的介入，往往是变天的导火索</b>。在现代社会，老百姓的武装力量难以反抗政府，因此火药桶爆炸的火星主要来自上层军事力量。为什么委内瑞拉的马杜罗同意放弃独裁？不是因为委内瑞拉人活不下去，而是因为美军航母压境，重金悬赏，他周围的保卫力量全部因害怕被炸成烤肉而叛变了。对于苏丹也是一样，对于中国也可能是类似的。虽然习大大手握兵权，但军队经历大清洗必定人心惶惶，在经济崩溃的大背景之下，很容易出现反习势力逼他下台，毕竟现在体制内看他不爽的人已经太多太多，军事哗变只要成功，被反攻倒算的概率可能并不大。可能有葱友问，那朝鲜为啥没崩溃？朝鲜是有中国支持的，但中国，苏丹，委内瑞拉获得的境外支持非常有限，无法靠外国干涉强行维持政权。<br>\n<br>\n还有，<b>政变之后恐怕不能彻底清除</b><b>CCP</b><b>势力，仍旧需要任用他们</b>。政变可能只是党内反习，不一定会马上把CCP全部推翻，但不管怎么说，民主程度大概率会显著提升，下限也回回到80年代较为开放的岁月。当然，和苏丹类似，老百姓也不能对军政府有过高的期望，马上进行民主选举清算CCP是很难的，因为军队和发动政变的上层官僚也不想被清洗，不一定会马上放权。此外，国内优秀的人才很多都被CCP收编，九千万党员里面几乎包揽了大多数各行各业的精英人士。学习好的同学，工作努力的朋友可能会发现，党组织会想办法拉你入党。在大城市可能宽松一些，但中小城市，各行各业的有能力者很多都被收编。如果政变之后马上选举，选出来的搞不好还是CCP那帮人马。如果政变之后马上清算，那么可能会陷入反右惨剧，甚至引发内战，军政府恐怕也不能同意。即使可以邀请大量非CCP党员担任重要岗位，但恐怕很多基层的主要领导角色的人选还是会在这些CCP党员之内产生。当然，如果这些人拥护民主自由，过分计较也没有必要，大多数人虽然为虎作伥，但也是为了吃饭。<br>\n<br>\n最后，<b>如果经济形势不能快速扭转，民意是很可能转向甚至反攻倒算的</b>。值得注意的是，老百姓造反主要是没有饭吃，生活过不下去。但如果民主化之后较长的几年内，社会治安不能得到有效改善，民生问题不能得到妥善解决，就很有可能出现俄罗斯那样的问题，甚至比俄罗斯更悲惨，大家仍旧会怀疑民主自由的价值。人民是很现实的，如果民主自由之后不能带来实际的改变和好处，那么理论上再怎么正确，恐怕也会有很多人反水。我个人对这个问题也难以判断，但民主化之后的中国，在政局稳定之后，还是很可能会像俄罗斯那样，不断选举普京做领袖，希望一个强有力的类独裁者领导人可以让国家恢复往日荣光。<br>\n<br>\n以上本人愚见，欢迎理性交流。","date":"2020-04-08","agreeCount":18,"discussionCount":0}