{"type":"article","id":17435,"title":"二十年前的港剧《洗冤录》观后感","uid":14986,"topics":[8213],"contents":"正常人都知道，漫威的 “瓦坎达”，只是个披着黑人外衣的白人国家。<br>\n有没有想过，香港的古装剧，几乎全是 “瓦坎达” 性质、是披着古装外衣的现代剧？<br>\n<br>\n真正的古代中国人，怎么可能会有香港人所想象的有这般强烈的人权意识？<br>\n即便是现代中国人，也远远没能达到港剧里的水平。<br>\n<br>\n香港人总是拍这种东西，大致有两大原因：<br>\n1、香港人受欧美影响深，以至于历史功底太差。<br>\n2、香港人受欧美影响深，以至于法治观念太强。<br>\n<br>\n近期，怀旧了二十年前看过的、欧阳震华主演的《洗冤录》系列。<br>\n人家讲得很明确：该剧纯属虚构。<br>\n说明仍然还是香港人在披着 “历史” 的外衣，讲带有强烈现代观念的故事。<br>\n无非只是将宋慈所著的《洗冤集录》里所记载的东西套到了 “宋慈” 身上，再把宋慈这么个技术官员当成了 “名侦探柯南” 而已。<br>\n在这里，除了 “宋慈” 这个人是真的，剩下的发生在宋慈身上的事、以及其它角色的人和事，统统都是假的。<br>\n<br>\n当年，年纪小，看不懂唐思、聂枫、阮玉珠到底谁才更适合宋慈。<br>\n现在再回头看，原来编剧早就告诉我们答案了——<br>\n“唐思” 对应的是 “唐诗”，与 “宋慈” 这个 “宋词” 很配，显得 “聂枫” 是个备胎。<br>\n然而，为了让观众能彻底忘记《洗冤录1》里的女主，编剧在《洗冤录2》的第一集，就粗暴地安排了唐思与聂枫被大火烧死的剧情，然后强行让观众接受 “阮玉珠”。<br>\n但实际上，“阮玉珠” 就是 “元遇朱”。“宋” 注定不会与前面的 “唐” 有缘，更不会与后面的 “元”、“朱” 有缘。正如第一部里棺材仔（宋慈）高攀不起郡主（唐思），第二部里劏猪凳（阮玉珠）高攀不起朝廷的四品大员（宋慈）。<br>\n所以，恰恰看似备胎的 “聂枫” 这个 “孽封”，与 “洗冤” 的主题最般配！<br>\n很遗憾，由于 “聂枫” 在续集的第一集就被 “烧死” 了，使得剧情实在是编不下去了，所以编剧才只能在第二部的片尾安排 “宋慈” 与 “阮玉珠” 异地重逢、但并未成亲的开放式情节。<br>\n<br>\n什么样的人，还是得配上对应的人。<br>\n比如第二部的夏侯国栋与紫霞郡主就很般配。<br>\n两个都是小肚鸡肠、心理变态的小人。<br>\n<br>\n在《洗冤录2》里，有这么一处剧情设定——<br>\n心胸狭隘、贵为皇亲国戚的紫霞郡主，为了报私仇，竟然故意往水井投毒、坑自己的国民。巧的是，当地的地方官在得知疫情扩散后，也根本没有采取积极有效的防疫措施，而是直接 “封城”、任由疫区所有感染者与被感染者等死。<br>\n<br>\n我想，香港人再是先知先觉，也不至于能预知二十年后会发生什么。<br>\n但毕竟香港离对面实在是太近了，现世案例一抓一大把，根本不需要刻意费脑子去 “设计” 剧情。<br>\n以至于，二十年后，对面真的发生了与剧情里一模一样的事，一点也不奇怪。<br>\n<br>\n当然，《洗冤录2》虽然上映于2003年左右，但香港人的创作灵感可能并非来自同期的那场大瘟疫，而更可能来自比那场大瘟疫稍早的《魔兽争霸3》——<br>\n在《魔兽争霸3》的人类剧情，有一关叫 “净化斯坦索姆”。这里，也是有人故意投毒。也是疫情扩散后，政府非但不积极拯救感染者，反而封锁整个疫区，然后对感染者展开屠杀……<br>\n<br>\n但是，无论《魔兽争霸3》的编剧、还是《洗冤录2》的编剧，谁也不会想到，自己在剧情方面的想象，真有可能变成现实，自己生活的这颗星球上还真就有人干得出这种事。<br>\n正如《阿凡达》上映时，欧美观众根本无法想象军方武装强拆平民建筑的场面，真的会发生在自己所生活的这颗星球一样……<br>\n<br>\n不知道那些编剧情的 “先知” 在看到自己一语成谶时，后怕不……<br>\n<br>\n我还是继续发扬自己的风格，无论谈任何话题，都能绕回来含沙射影地讽刺那帮家伙一把。<br>\n这大概也是为什么我支乎、豆瓣老被删帖和封号的原因。<br>\n<br>\n但是，封了我、让我无法发出声音，难道事情就不会发生么？<br>\n高贵的华夏人，沦为了宋国人那种前商余孽那般喜欢 “掩耳盗铃” 而不自知，很光彩么？<br>\n先秦时代，华夏人歧视前商余孽们 “自欺欺人”。可是楚国人把我们全变成 “汉族人” 以后，这种捂住自己耳朵、就自以为铃铛不会响的愚蠢行为，竟然成了 “难得糊涂”、“大智慧”。<br>\n它们甚至高呼 “圣人不死，大盗不止”——意思是，正是因为有 “圣人” 的存在才衬托出了 “大盗”，所以消灭 “大盗” 的方式就是得先消灭 “圣人”。<br>\n这，足以解释它们为什么老喜欢删帖、封号，以给剩下的蠢人营造一种 “墙里边全是粉红” 的假象，逼着大家不得不 “随波逐流”。谁敢发出不同的声音，谁就是 “人民的敌人”、就是被消灭的对象。<br>\n<br>\n楚国人民，自己都没进化好，何来的能力领导其它人？它们只能把所有人都拉低到自己的水平。<br>\n<br>\n楚国人杨度说过 “若要中华国果亡，除非湖南人尽死”。<br>\n话是说得好听，但我们可能需要反着理解——要想改变这股瘟疫般的酱缸文化，需先铲除害人的楚文化。不是楚人在保护我们，而恰恰是它们在拖累我们。<br>\n<br>\n数千年前，一个楚国的图书馆管理员，写下了一本叫做《道德经》的害人妖书。它让一个幽灵、一个伪道家的幽灵在华夏游荡，间接让华夏堕落成了法西斯式的皇权社会、并奠定了反人类的 “汉族文化” 之根柢。<br>\n数十年前，又是一个楚国的图书馆管理员，让一个幽灵、一个共产主义的幽灵在华夏游荡。它报销了华夏人数千年来为了追求人权而付出的鲜血和努力，再度把大环境还原到了皇权社会的状态。<br>\n<br>\n江西、湖南、湖北人缔造了 “中共”，受益的只有一群红色权贵，而江西、湖南、湖北的普通百姓并没从中得到任何好处。看看今天的江西、湖南、湖北穷成啥样。<br>\n罪恶的楚国人民，进化程度甚至远远不如蒙古人、更不如满洲人。<br>\n它们并不是一整个民族去压迫另一个、或另一些民族，而是只有一小部分人受益，剩下的则统统都是这一小部分人的炮灰、滚雪球的本钱。被卷进这台绞肉机的，不管你以前是什么，现在统统都叫 “汉族”——<br>\n这解释了石国鹏当年是去加拿大还是哪里，与一香港人聊天，石国鹏听不懂粤语、香港人听不懂普通话，双方最后尴尬地发现，两个所谓的 “汉族人” 竟然不得不用英语来交流。<br>\n一旦哪天这个雪球不再能滚，大家一起报销完蛋。<br>\n毛遮洞是湖南人，但其它湖南人并没得到好处，恰恰被折腾得最惨的就是湖南人。听说过 “八千湘女上天山” 么？<br>\n楚人连自己人都不当人，会把别人当人么？<br>\n你什么时候听说过蒙古人、满洲人会把自己人当成第四等人的？<br>\n这只有反人类的楚人做得出来。因为它们是前商余孽，跟罗刹人、印第安人、甚至非洲人是同档次的劣等民族——<br>\n罗刹人不是团结起来反抗蒙古人的殖民，而是先借蒙古人的手杀自己同胞，再窝里反，然后建立所谓的帝国；<br>\n印第安人不是团结起来反抗欧美殖民者，而是借欧美人的枪炮，自己打自己；<br>\n非洲人也不是团结起来反抗白人，甚至所谓的 “黑奴” 也根本没有几个是白人直接抓的，而是黑人抓黑人、再卖给白人。<br>\n<br>\n相比而言，罗刹人是比较成功的 “岳不群” 模式；印第安人、非洲人则还停留在动物状态，不识大体、专捡软柿子捏。但这三位，远远比不了同样被殖民过的印度人。<br>\n<br>\n一戳就散的所谓 “民族”，根本不是真正的 “民族”。<br>\n<br>\n显然，反人类的 “汉民族” 同样也不如 “印度人”。这就是为什么秦亡了自己打自己、汉亡了自己打自己、元亡了自己打自己、萌亡了自己打自己、清亡了自己打自己，直到现在一堆所谓的 “反贼” 混品葱，还是自己打自己。除了在黄色论坛求种子，你就从来看不到 “汉族人” 团结、和谐。<br>\n<br>\n楚国人民，是根本就还没进化好的东西，嗜血而野蛮。<br>\n先秦时代，它们就敢在外交场合，往城门上刨个狗洞，逼着外国使臣钻过去。到了今天，仍然还是这样的 “战螂” 外交。你以为只有 “中共” 这么干么？<br>\n先秦时代，楚人若有个几年不出去侵略别人，就是整个楚国的耻辱，国君死后都休想得到后人的祭拜。发展到三国时代，你以为诸葛亮干嘛要跑东南亚去打孟获？只有萌、清才玩这套 “天朝上国” 的把戏？<br>\n<br>\n至于底层的楚人，前面说了，它们并不是受益人，而是被统治者塞进同一个猪圈的猪，它们的身份地位与沦陷区百姓没什么两样，肥了杀、病了埋。<br>\n而它们即便 “反共”、即便能翻盘，结局也不会与现在有任何两样。<br>\n《美国队长1》有句台词(大意)：很多人都忘了，纳粹第一个侵略的，其实是德国。<br>\n“法西斯” 只是 “德”；而更可怕的 “共产主义” 则是 “道”。两个合在一起，就是《道德经》。<br>\n<br>\n《道德经》，就是亚洲版的《共产党宣言》。它的作者，才是 “汉民族” 这个反人类的劣等民族真正的教主。<br>\n晏子骂楚人 “生南为橘，生北为枳” 不是打嘴炮，这背后是真有深刻哲理的。只要楚文化不除，无论多善良的人移民到了楚地，都容易变成人渣，然后它们又会反过来向外边输出瘟疫，直到把所有人都变成 “汉族人”。<br>\n<br>\n“脱支” 不是非理性的极端言论，恰恰是理性的、摆脱 “汉族文化” 这个千年诅咒的缓解手段。<br>\n而 “汉族文化” 之祸根，在于江西、湖南、湖北。<br>\n澳门人不脱支，它们就也会变成 “汉族人”。<br>\n至于香港，也快沦陷了。<br>\n而台湾人故意要与 “汉族文化” 划清界限，台湾就有可能真正走向文明、复兴真正的 “华夏”。","date":"2020-04-08","agreeCount":18,"discussionCount":0}