{"type":"article","id":17437,"title":"【旧闻转载】人民日报：不可能再有第二次文化大革命——答某些网友的忧虑","uid":14954,"topics":[239,163],"contents":"<b>http://www.people.com. cn/item/wysy/2000/06/16/061610.html</b><br>\n<br>\n<b>不可能再有第二次文化大革命——答某些网友的忧虑</b><br>\n<br>\n文章作者：[雅科夫]2000-06-16,15:12:03<br>\n<br>\n文化大革命已经结束24年了，教训十分惨痛，也使人发出这<br>\n样的疑问：是否会再发生类似的悲剧？最近一段时间，某些网友<br>\n提出了这样一种忧虑：切断因特网是第二次文革开始的标志。<br>\n<br>\n那么，“第二次文化大革命”或类似“文化大革命”的其他<br>\n政治灾难会不会再发生呢？我的回答是：不会。理由如下：<br>\n<br>\n一、“文化大革命”思想赖以生存的群众土壤已不复存在。<br>\n<br>\n文化大革命的悲剧之所以会发生，关键在于当时我国人民心<br>\n态中根深蒂固的奴性和愚昧思想为文革提供了赖以生存的肥沃土<br>\n壤。由于文革发生时，我国人民平均素质比较低，对事物的发生<br>\n发展缺乏必要的鉴别能力，易于盲从盲信。另一方面，我国经历<br>\n了世界最长的专制主义统治岁月，人民心中的奴性思想很深，因<br>\n此易于逆来顺受，惟命是从。愚昧和奴性是文革赖以生存的基础<br>\n。由于改革开放20年来，我国人民整体素质有了很大提高（平均<br>\n受教育时间已达到9.3年），中国人开始渐渐告别了愚昧。另一方<br>\n面，由于78年后我国开展的思想解放运动，使得我国人民的奴性<br>\n思想渐渐被铲除，越来越多的人民群众懂得自由的珍贵。当然，<br>\n与先进国家相比，这二者还有很大差距，但是取得的进步是不可<br>\n逆转的。现在人民的思想土壤对于文革这棵种子，已经完全不适<br>\n合它的生长了。<br>\n<br>\n二、“文化大革命”思想的种子已不复存在。<br>\n<br>\n如果把愚昧和奴性比做文革发生的土壤，那么红太阳本人就<br>\n是发动文革的种子。红太阳在1956年以前对中国人民是有功的，<br>\n的确是他领导中国共产党，推翻了中国人民头上的三座大山，进<br>\n行了土地改革，使贫苦农民分得了土地，封闭妓院、禁绝毒品，<br>\n因此，红太阳得到了全国大多数人民发自内心的拥护，享有崇高<br>\n的威望。这种威望是如此之高，以至于相当一段时间内人民对他<br>\n的每一句话都深信不疑。问题就出在这里，由于红太阳是人不是<br>\n神，他也会犯错误，当这种错误被绝对化、真理化以后，就演变<br>\n成了罪行。所以他的错误思想在无人制约的情况下恶性膨胀，最<br>\n终造成了文革的悲剧。<br>\n<br>\n现在中国经济发展迅速，人民生活水平得以极大提高，虽然<br>\n存在部分人今不如昔的情况，但和全体中国人民的富裕相比，他<br>\n们也不过是“九个指头和一个指头的问题”，成不了主流。当然<br>\n，不能忽视这部分人的贫困和不满，因此国家必须花大精力解决<br>\n这个问题。在绝大多数人改革受益、社会不断进步的情况下，再<br>\n出现红太阳式的人物（这样的人肯定有），但也成不了气候，得<br>\n不到大多数人的拥护。这就像德国出现了新纳粹，但始终被广大<br>\n人民唾弃一样。<br>\n<br>\n现在任何人在中国都得不到红太阳式的威望和崇拜，这是文<br>\n革种子不能生根发芽的一个重要原因。肯定有人想获得这样的地<br>\n位，但是可以肯定地说，这是空想。前苏联勃列日涅夫也梦想拥<br>\n有斯大林那样的地位，因此为斯大林恢复名誉（由于某些人伪造<br>\n历史，我国人民大多数不了解勃列日涅夫为斯大林“平反”的这<br>\n段事实），弄出“两个伊里奇”（勃列日涅夫和列宁的名字都叫<br>\n伊里奇）之类的提法，频聘为自己颁发勋章，结果成为苏联人民<br>\n嘲笑的对象，这是前车之鉴。我敢说，李宏志这样梦想过，但是<br>\n却以彻底的失败告终。<br>\n<br>\n三、文革思想已遭到社会精英阶层和知识分子的唾弃<br>\n<br>\n社会精英阶层和知识分子的思想走向，最能反映出一种思潮<br>\n的受拥护程度。中国共产党恰恰是知识分子创建的政党。解放前<br>\n，中国共产党成为忧国忧民的知识分子最向往的政党，延安也成<br>\n为革命圣地。第一批响应文革的恰恰是大专院校的学生和一部分<br>\n知识分子。这表明知识分子对政治的敏感性。然而，事到如今，<br>\n尽管知识分子对目前的中国有很多不满，但是对文革却有更深的<br>\n不满甚至仇恨。由于知识分子的号召力和影响力，人数不多的知<br>\n识分子在社会政治生活中往往会形成与其人数不相称的强大力量<br>\n，没有知识分子的参与和支持，任何社会运动都不会取得成功，<br>\n即使偶尔成功了也必然是昙花一现，纵观世界和中国历史，不难<br>\n发现这一点。文革之所以一开始轰轰烈烈，最后凄凉收场，关键<br>\n在于这场运动开始时得到了知识分子的支持（知识分子当中也存<br>\n在奴性），进而得到了人民的支持；到后来知识分子觉醒，进而<br>\n人民也觉醒。由于知识分子是改革的最大受益者之一，绝大多数<br>\n知识分子都是改革的坚定拥护派（还有相当部分还嫌改革步子不<br>\n够大）。恢复文革必然会遭至他们的拼死抵制。<br>\n<br>\n四、少数文革拥护者力量薄弱<br>\n<br>\n这表现在以下几个方面：<br>\n<br>\n1、力量分散，思想混乱，形不成战斗力<br>\n<br>\n文革的拥护者局限于下岗工人、文革余孽以及部分知识分子<br>\n当中。下岗工人本身失去了赖以生存的工作，产生不满是不难理<br>\n解的，但不满仅仅局限于经济方面，主要是要求工作机会，少数<br>\n人要求大锅饭、均贫富，当这一要求获得满足时，就没有进一步<br>\n的要求。因此他们恢复文革的要求是不彻底的。同时由于其失去<br>\n了工作场所，也就失去了组织基础，成为无根的浮萍，无产阶级<br>\n先进性的一个重要方面丧失了。<br>\n<br>\n部分知识分子对文革的支持，原因出于对现今社会的不满，<br>\n对“资本主义”日益发展不满，对社会种种丑恶现象不满等等。<br>\n出发点是好的，但是为此找到的出路不正确。相当一部分人对文<br>\n革的支持只停留在嘴上，有些叶公好龙的味道，况且自身对文革<br>\n的认识也不统一，对文革的认同程度程度也不统一。就连口口声<br>\n声称文革好的“虽死犹生的国企人”也忙着把儿子送进大学而不<br>\n是上山下乡。随着改革的进一步深入，对历史人物、事件的进一<br>\n步公开化，这部分人会分化和瓦解。（值得说明的是，在1990-1<br>\n994年，我也曾经是温和的斯大林主义者，对社会不满，也试图恢<br>\n复某些文革做法，但随着知识水平的提高，我被分化出来了，用<br>\n某些人的话说就是：“成了叛徒”。）<br>\n<br>\n文革残渣余孽是极少部分，也最顽固，始终不为自己反人道<br>\n、反人性的罪行忏悔。他们遭到了大多数人民的唾弃。<br>\n<br>\n文革的拥护者拿不出一份系统的、有说服力的纲领性文件，<br>\n只能重复文革期间的口号和照搬红太阳的原著，有位“下岗工人<br>\n泪两行”先生居然把文革时红卫兵的传单拿来做宝贝——事实上<br>\n这些空洞的口号早就被广大人民所唾弃，成为历史垃圾，这样做<br>\n只能激起人们的反对。<br>\n<br>\n五、经历过文革的大多数人民群众没有忘记惨痛教训<br>\n<br>\n虽然文革的拥护者把文革夸耀成一朵鲜花，刻意隐瞒一些重<br>\n大事实，但是人民的眼睛是雪亮的。绝大多数和我接触过的人谈<br>\n起那个年代都说：“唉，那个时候……”随着岁月的流逝，这种<br>\n记忆尽管已经淡化，但是抹杀不了，所以，文革的疯狂本身使人<br>\n民获得了免疫能力，即便是再有病毒侵蚀，也不可能有大的毒害<br>\n了。六、恢复文革意味着和共产党的对抗<br>\n<br>\n中国共产党自身在文革中损失惨重，党的高层领导对此无比<br>\n痛心，并采取了一系列措施防止再发生此类悲剧。由于文革时期<br>\n，红太阳是党的领袖，因此表面上看来文革不是反党，但是随着<br>\n红太阳的死去和党的基本路线的修正，文革的拥护者就站到了中<br>\n国共产党的对立面。在我国这个一党执政的国家里，共产党对任<br>\n何危及到其自身统治的主张和组织都会进行打击。文革拥护者们<br>\n处于“打着红旗反红旗”的尴尬处境，会遭到类似民运、法轮功<br>\n一样的命运。<br>\n<br>\n七、政治狂热已被经济建设所取代<br>\n<br>\n文革之所以会造成那么大的危害，还有一个重要原因是当时<br>\n人们普遍的政治狂热。这与当时国际国内环境和乌托邦式的理想<br>\n分不开的。然而事过境迁，国际、国内环境发生了很大变化，乌<br>\n托邦式的社会理想彻底破产，根本失却了号召力和吸引力，人们<br>\n的兴趣已不再是跟随和参与政治运动，而是如何挣钱达到富裕美<br>\n好的生活。文革拥护者们的号召，必然会遭到人们冷漠的回答。<br>\n<br>\n八、结论<br>\n<br>\n无论文革的拥护者们出于何种心态、以何种面目为文革辩护<br>\n，都改变不了改革20年来中国社会取得重大进步的事实，一句话<br>\n，形成文革的内因外因全都随着社会的进步文明、人民的聪明觉<br>\n醒不复存在了。当然，改革开放不是没有失误，但这种失误是局<br>\n部的、小规模的，而文革的失误是全局的、大规模的。在某些方<br>\n面，现在社会的确存在着某种倒退的因素（如血汗工厂）和社会<br>\n丑恶因素（如娼妓的兴盛），但是不是主流，我们需要的是提出<br>\n中肯的建议，采取切实可行的措施来解决这些问题，而不是靠喊<br>\n两句口号、怀念怀念大多数人不堪回首的文革时代。希望文革的<br>\n拥护派们能够醒悟，转变到正确的立场上来。<br>\n<br>\n可以想象，这篇文章发表后会招徕多少谩骂和攻击。对此我<br>\n一笑置之。靠叫骂解决不了任何问题，真理是越辩越明，不是越<br>\n骂越明。少奇同志说的好：“好在历史是人民写的。”","date":"2020-04-08","agreeCount":0,"discussionCount":0}