{"type":"article","id":17441,"title":"原創舊文 漫談共匪的馬克思主義的世界觀","uid":43942,"topics":[5793,4546,161],"contents":"馬克思主義世界觀的基本特征<br>\n<br>\n馬克思主義對人性對自由對國家的看法<br>\n<br>\n馬克思政治哲學的邏輯起點是階級，因此馬克思主義與西方其他學說之間存在著非常明顯的區別，以階級與階級鬥爭作為邏輯起點的內容貫穿於他的整個學說。雖然早在聖西門 傅立葉 歐文時代，就已經有階級與階級鬥爭的觀念了，但他們無法將階級與階級鬥爭系統性的概括為歷史哲學、政治哲學、經濟學、法哲學的基點，更不可能將此概念作為工人階級尋求解放的實踐指南，他們提出的共同使用生活資料的概念最多只是為人類社會發明出自助餐與派對娛樂場所提供了思想啟蒙。馬克思對階級與階級鬥爭理論的貢獻，根據馬克思自己的概括，基本上分為三條：（1）階級的存在僅僅同生產發展的壹定歷史階段相聯系；（2）階級鬥爭必然要導致無產階級專政；（3）這個專政不過是達到消滅壹切階級和進入無階級社會的過渡。<br>\n<br>\n由此可見，階級這個概念是理解馬克思主義的關鍵。抽掉階級，整個馬克思主義理論體系就會瓦解。<br>\n<br>\n與其他思想家壹個明顯的區別是，馬克思不是關心壹切人的命運，更不是只關心個人的命運。他關心的是當時社會中受到剝削受到壓迫的整個無產階級的命運（從《1844年經濟學哲學手稿》，到《共產黨宣言》、《資本論》所表達的思想都說明這壹點）。他渴望無產階級被解放。他的著述全在訴述無產階級怎樣遭受資本的剝削和壓迫，希望通過馬克思主義啟發無產階級的階級意識與階級覺悟，由“自在階級”轉變成“自為階級”，指出無產階級如果希望改變自己的命運，必須進行階級鬥爭，發動無產階級革命，推翻資產階級的統治，消滅私有制與僱傭勞動制度以及市場經濟，建立無產階級統治的國家，實行無產階級專政的國家。<br>\n<br>\n在《共產黨宣言》裡邊，馬克思、恩格斯明確表述了上述思想，但是只有當《資本論》問世，馬克思才為無產階級的革命的必然性作出了系統性的經濟學的論證，使馬克思的階級鬥爭主張有了嚴謹的經濟學依據。<br>\n<br>\n當然了，無產階級專政還不是馬克思的最終理想。馬克思指出，無產階級的最終理想是解放全人類，實現共產主義。那是一個沒有階級的社會；因此不再有階級鬥爭，不再有階級壓迫的工具，不再有國家，因為國家機器的滅亡，人對人的政治壓迫因此消失。在那裡沒有私有制，沒有僱傭勞動制度，沒有剝削，沒有因為生活所迫產生的社會分工，這是壹個人人自由平等，每個人可以獲得全面發展的社會。馬克思的共產主義理論在20世紀上半葉曾鼓舞無數熱血青年皈依馬克思主義，投奔革命。<br>\n<br>\n可見無產階級不僅是壹個“革命階級”，還是壹個“救世階級”（ 到列寧時代，又出現了“救世黨”、“救世領袖”），馬克思把社會進步的壹切希望都寄托於這個偉大的階級。馬克思強調，必須經過無產階級專政，才可以實現無產階級的歷史使命。他在《哥達綱領批判》中鄭重地指出：“在資本主義社會和共產主義社會之間，有壹個從前者變為後者的革命轉變時期。同這個時期相適應的也有壹個政治上的過渡時期，這個時期的國家只能是無產階級的革命專政。”。<br>\n<br>\n根據以上簡短的總結，可以發現馬克思的政治哲學的邏輯框架是：無產階級階級通過階級鬥爭實行無產階級專政然後從無產階級專政再過渡到共產主義社會。理解馬克思的政治哲學，有兩點應引起今人思考。<br>\n<br>\n第壹、 馬克思的全部理論，出發點是為了追求無產階級的解放，因此他把他的思想和智慧，把他的寶貴的壹生都貢獻給了這個受苦的階級。他的學術傾向是明顯的。他的道義與人格確實令人敬仰。但是因此從理論研究到學說創立，他不得不放棄某些重要的東西，如科學價值中立的原則，走向偏激。在觀察資產階級與無產階級的關系的時候，他滿腔熱情地傾註於無產階級，細致、深入地分析無產階級在社會中不合理的經濟處境與政治地位。這使得他的理論忽視了某些重要的東西。很明顯的是，作為資本主義社會化大生產的主導者與組織者，馬克思對於資產階級的積極作用，沒有作出客觀、中肯的評價，他對於資產階級創立的新型文明幾乎作了全盤的否定，以至於資產階級只是作為剝削者的罪惡形象烙刻在人們的心中。這是導致（特別是經濟落後的某些東方國家）對資產階級及其文化采取消滅政策的重要原因，使這些國家在現代文明轉型中走著曲折的彎路，付出了沈重的代價。<br>\n<br>\n第二、 馬克思學說中的若幹重要結論，還只是預言而不是實踐經驗的概括。這就帶來兩個問題。壹是這些結論不能不顯得很抽象、很原則，缺乏實踐的可操作性；因而需要後人在實踐中不斷地加以補充、矯正、修正、發展，而不能認為是萬古不易的教條，加以僵化。從而後來被列寧 斯大林 毛澤東 鄧小平發展成極端邪惡的共產極權主義統治，為人類社會帶來巨大的災難。二是這些結論是否正確還未經受實踐的檢驗。比如資本主義制度從經濟結構到政治上層建築是否已成為社會進步的障礙，是否只有徹底否定的唯壹選擇？現代民主國家是否屬於馬克思認為的需要消滅的舊的世界？無產階級是否只有通過暴力革命，打碎資產階級國家機器，才能改變自己的命運？資產階級和無產階級之間的關系，除了對抗、對立壹面之外，是否還存在著互相協作 和平相處 共同進步的壹面？特別是“無產階級專政”這個概念，馬克思說它存在於“資本主義社會和共產主義社，會之間”的“革命轉變時期”，這意味著，無產階級專政存在的時間不會太長。但經過這個“轉變時期”之後，人類就進入共產主義社會，那是壹個剝削消滅、階級消失、國家消亡、人人自由平等、可以獲得全面發展的社會；如此理想的社會只經過壹個較短的“轉變時期”就可以成為現實嗎？如何實行“無產階級專政”必然會面臨許多問題，特別是這壹專政是在全部廢除資本主義的政治制度與國家機器之後建立的，怎樣才能確保這壹專政比資本主義民主制度更民主、更自由？否則為什麽要徹底打碎它？對於這些重大問題，無論在大的框架上還是在制度細節上，馬克思都缺乏具體的說明，也不可能作出具體的說明。這不能不使他的學說潛伏著不測之命運。<br>\n<br>\n馬克思的人性論與自由論以及國家論<br>\n<br>\n馬克思根據他的階級和階級鬥爭的理論，在人論、自由論和國家論問題上提出了與西方自由主義思想家們不同的理論。<br>\n<br>\n1、馬克思主義對人性的看法<br>\n<br>\n人學即關於人性、人的本質以及與此相聯系的人的權利的學說。馬克思主義與自由主義在人學上的基本區別，在於是否從階級性去觀察人的本質。馬克思的人性論思想充斥著他的“階級”概念，這是理解馬克思主義的關鍵。馬克思之前和馬克思同時代的自由民主主義思想家，對人的學說都作出了有價值的貢獻。他們的人學理論其研究方法奉行價值中立原則，即對所有的人壹視同仁，不會強調階級性。不管富人、窮人，無論權貴、平民，都用同壹尺度去研究。費爾巴哈說，“人是人的最高本質”，大概就是這個意思。自由主義者研究的方法是著眼於個體的人。比如自由，那就看作為個體的人是否自由。如果每個人是奴隸，這個國家就不是自由國家？個人好比國家的細胞，如果人體中各種細胞都是健康的，人體也就健康。第三，自由主義者所關註的是人的共同屬性，人的共同本質。這種共性、共同本質又分為幾個方面。比如生理方面與心理方面的本質，表現為人都有生存與性愛的欲望，所謂“食、色，性也”。還有社會方面的本質，渴望自由、平等，反對奴役與壓迫，反對國家或他人對個人權利的侵犯。第四，自由主義者主張每個人都應當享有同等的權利。比如康德就認為：“1、社會中的每壹個分子，作為人，都是自由的。2、社會中的每壹個分子，作為臣民，同任何壹個其他的分子，都是平等的。3、壹個普通的政體中的每壹個成員，作為公民，都是獨立的。”他強調，這是壹切國家制度基本的法則，在康德看來，“每個人理所當然應當成為自己的主人，這是他們天生的權利。”因此可見，自由民主主義思想家的人學理念是近代民主政治的邏輯起點，是民主憲政的思想根源。<br>\n<br>\n馬克思並不滿足於這些所謂的資產階級思想家對人的共同本質的空泛論述。他認為現實的社會是壹個充斥著階級對立的社會，各階級的人生活在不同的經濟關係與政治關係裡邊，因此應當關註不同的社會環境中不同人的特殊本質。雖然馬克思說過，“首先要研究人的壹般本性，然後要研究在每個時代歷史地發生了變化的人的本性。”然而他進壹步指出：“人的本質並不是單個人所固有的抽象物。在其現實性上，它是壹切社會關系的總和。”雖然馬克思也說過，“人類的特性恰恰就是自由的自覺的活動。”但是在私有制和階級壓迫下，人的這種本質不可能得到實現；如同盧梭所說：“人生而自由，但卻無往不在枷鎖之中。”這表明，馬克思雖然並不否認“人的壹般本性”，人的共同屬性，但是這不是人性中最本質的東西，人的本質是看其在現實中他生存於什麽樣的社會關系裡邊，要從“社會關系的總和”中才能把握人的本質。王若水對馬克思的人性論作了這樣的評述，認為：“馬克思主義不承認抽象的永恒不變的人性，但是承認具體的在歷史中變化的人性。馬克思主義對具體的、在歷史中變化的人性的研究，就是馬克思主義的人性論。”針對蒲魯東關於“從社會的角度來看，並不存在奴隸和公民；兩者都是人”的說法，馬克思指出，“其實正相反，在社會之外他們才是人。”但是這樣的人是不存在的；因為我們所見到的人“不是處在某種幻想的與世隔絕、離群索居狀態的人，而是處於壹定條件下進行的現實的、可以通過經驗觀察到的發展過程中的人。”。<br>\n<br>\n馬克思的人性論思想歸根結底還是為了說明人的階級性，因為社會關系最重要的表現是經濟關系與政治關系。顯然工人階級與資本家生活在絕然不同的經濟關系與政治關系之中，他們的階級意識與利益訴求各不相同，乃至對立，這種差別與對立“本身不過是資本和雇傭勞動的人格化，是由社會生產過程加在個人身上的社會性質，是這些壹定的社會生產關系的產物”。所以向工人階級與資本家談論共同人性是沒有意義的。<br>\n<br>\n從壹般的共同的人性出發，每個人都有著共同的人權訴求：自由、平等、生命、財產。馬克思認為從人的社會性出發，從人的階級性出發，不同的族群，不同的階級則有著不同的訴求指向；在資本主義的社會關系下，無產階級合理的人權訴求是不可以實現的。所以從人的社會性出發，合理的引導出階級鬥爭與無產階級專政的結論，只有首先通過革命的方式改變現存的社會關系，無產階級才可以獲得正常的人權；只有在階級對立消失的社會中，壹切人才可享有自由與平等。<br>\n<br>\n於是在馬克思關於人的本質的概念中發生了壹種演變，也就是人的“壹般本質”與人的“社會本質”的分裂，而且彼此沖突，最終導致後者對前者的否定。馬克思的人性理論中的這個分裂，是馬克思過分強調人的“社會本質”，忽視人的“壹般本質”的結果。不過這在馬克思的思想中只是壹個開端，還沒有以“社會本質”完全取代“壹般本質”。後人則以此為開端，只承認其“社會本質”而根本取締了人的“壹般本質”。比如毛澤東就在馬克思的人性論的基礎上擴大解釋，毛澤東認為：“有沒有人性這種東西？當然有的。但是只有具體的人性，沒有抽象的人性。在階級社會裏就只有存在階級性的人性，而沒有什麽超越階級的人性。”。毛澤東認為人只有階級性而無共同的人性這種東西。毛此言以後成為人們批判、否定人性的根據。在中國，人們因此恐懼談論人性，社會因此屠戮人性。人性論被打入冷宮，開始離開人們的思維。根據人性所天賦的自由、民主、平等的權利，也被否定。這種思維禁錮維持了很長的時間。直到上世紀80年代前期，在人性、人道主義的爭論中，中國學者仍然用這個觀點批判資產階級人性論與人道主義，這種文化氛圍造成了中國社會的偽善現象，很多人擺明了是追求個人利益卻裝出一副高大上的樣子。<br>\n<br>\n事實上人的本質是歷史社會條件的產物，經濟關係與政治關係不是決定人的本質的必然因素，比如中國社會的流氓無產者，他們對於工人階級是不存在階級感情的，雖然他們是從事特殊行業的僱傭勞動者，也是工人階級，可是追求出人頭地成為資本家才是他們的世界觀，他們對工人階級不存在階級感情，他們也不會因為他們在政治上是政治奴隸就反對作為官僚資產階級的中共實行的一黨專政，歷史社會條件中缺少成為馬克思主義者的因素的工人階級，會成為資產階級的幫兇，而不是投身無產階級革命的革命者，馬克思的階級性理論是偏激的。<br>\n<br>\n2、馬克思主義對自由的看法<br>\n<br>\n在自由論這個核心價值觀上，馬克思與自由主義思想家亦存在很大的區別。自由主義的自由論所表達的是公民權利在國家制度下的實現狀態。所以，第壹，自由主義也是壹種關於國家關於社會制度的學說，或者說，是與國家制度相聯系的學說，是在國家存在的前提下來觀察人們的自由。第二，自由僅僅指公民的個人權利是否得到國家法律的保障而不受政府的不當幹預的權利。現代自由主義奠基人貢斯當對自由概念的表述是：“自由只是受法律約束、而不因某壹個人或若幹人的專斷意誌而受到某種方式的逮捕、拘禁、處死或虐待的權利。”這種權利包括每個人表述意見、選擇職業、支配財產、遷徒、結社、信仰，以及每個人選擇與影響政府的權利。”。當代自由主義思想家以塞亞 柏林對自由的定義認為：“自由是壹個人能夠在不受他人阻礙的情況下活動的空間。如果我被別人阻止去做我本來可以去做的事情，那麽，在這個程度上，我是不自由的”。馬克思的著作執著的探索人類的自由與解放，在《共產黨宣言》中有壹段馬克思自由觀的名言，“代替那存在著階級和階級對立的資產階級舊社會的，將是這樣壹個聯合體，在那裡，每個人的自由發展是壹切人的自由發展的條件。”。這段文字已被國內學界公認為馬克思自由觀的經典表述。我們且以這段文字並聯系馬克思的整體思想來分析馬克思的自由觀與西方自由主義的自由觀的區別。<br>\n<br>\n第壹，現實的自由與未來的自由。馬克思認為，在現實的資本主義社會裡邊，每個人，特別是受到剝削的工人階級不可能獲得自由，只有消滅“資產階級舊社會”，只有階級消滅、國家滅亡、對抗消失之後，在“壹個聯合體”裡邊，每個人才可以獲得實踐自由的條件。可見馬克思所說的自由，不是現實的、此岸世界的自由，而是未來的、彼岸世界的自由。因為在現實社會制度下不可能獲得自由，妳要爭得自由，就要革命，推翻現存不合理的社會制度，為美好的未來而奮鬥。所以馬克思的自由觀首先把人們引導到革命。自由民主主義則是向不自由或不完全自由的現實去爭取自由，他立足於現實層面的政治壓迫，去壹點壹滴地、壹步壹步地去爭取自由，擴大自由。不能壹味的寄希望於未來。不能認為革命成功了，大家就全自由了。自由不是壹次性的批發，不可能壹步到位，有壹個逐步擴大和提升的過程，在自由主義者看來民主制度就是一個不斷自我完善的過程，這種自由觀（應當說是爭取自由的方法）是切合實際的。馬克思的自由觀帶有壹種宗教色彩（盡管他是反宗教的），因為宗教總是將人們的幸福，自由這些美好的憧景都寄托於來世，天堂，天國；馬克思把自由寄托於未來的共產主義社會。為了進入天堂或來世的幸福，宗教要人們從善，積德，忍耐。馬克思則號召人們以暴力摧毀舊的世界，實現無產階級專政，這是與壹切宗教相區別的。<br>\n<br>\n第二，國家的自由與無國家的自由。自由主義的自由始終是指國家存在條件下的自由，也就是國家機器保障之下的自由，社會不能沒有公共權力，有公共權力就會有國家；而行使公共權力的國家往往會超越權力邊界侵犯公民的權利。自由主義所討論的問題就是國家既要盡職，又不能濫用權力、侵犯公民的權利。所以自由主義就是關於國家權力與公民權利關系的壹種學說。馬克思則認為國家是統治階級專政被統治階級的工具，有國家就不可能有自由。只有階級消滅，國家滅亡，才能有自由。也就是說，自由在國家滅亡之後才可以存在。所以馬克思提出了“聯合體”的概念，以有別於國家。但是“聯合體”是什麽樣的組織機構？其功能和職責是什麽？它同國家有什麽區別？這壹切馬克思沒有說。要說，也難免會有空想的成分。可是，人類社會總要有公共管理機構。不管妳稱它為什麽：政府，國家，共同體，聯合體。只要有這個機構存在，就存在公共權力，就存在這個機構與它治理下的公民之間的關系。如果認為這種機構的存在也不可以讓公民獲得自由因而也必須加以廢除，那麽人類就會陷入無政府的狀態。馬克思的自由觀中存在這種令人困惑的迷思，是他把國家概念狹隘地定位於階級壓迫的機器所致，因此讓他的自由觀給人以壹種虛幻飄渺的感覺，遠不如自由主義的自由那麽實際。<br>\n<br>\n第三，個人的自由與集體的自由。自由主義的自由指的是個人自由。如同貢斯當所壹再強調的，“個人自由是真正的現代自由。”，它不顧及集體自由與國家自由。馬克思的自由其內涵包括：1、個人的自由發展；2、個人的自由發展與集體自由發展的關系。馬克思說：“每個人的自由發展是壹切人的自由發展的條件”。這句話可理解為個人自由是集體自由的基礎（條件）；但是也可以理解為個人自由是為了集體自由，個人自由是手段，集體自由是目的。因此個人自由應當有利於集體自由，服從集體自由，亦可推理出，為了集體的自由應當限制乃至放棄個人自由。西方民主左派把這句話理解為個人的自由是集體的自由的基礎，中國共匪把這句話解釋為個人必須服從集體，中國共匪的結論是集體至上，國家至上。因為馬克思限定了“個人的自由發展是壹切人的自由發展的條件”，但在現實性中存在兩種可能性：個人自由可能有利於壹切人的自由；個人自由也可能不利於壹切人的自由。這後壹種情況是絕不允許的。但是我們用什麽尺度以及由誰來判斷個人自由是有利還是不利於壹切人的自由？當然這樣的問題只有在非民主的制度下才會向人們提出，在民主制度下個人自由只要不超越法律的邊界，不需要別人說三道四，也不允許政府加以幹預。還有應當特別當心的是“壹切人”是指什麽？對於某壹團體的成員來說是“集體”，對於每個公民來說是“國家”，而且只能是“國家”。因此只有國家才有資格代表“壹切人”，比如國家領導人可以這樣說：我代表中國政府，代表中國人民。於是，所謂個人自由應有利於“壹切人”的自由實際上是：個人自由應有利於國家自由。這樣的結論同毛澤東所說的：“我們主張有領導的自由，主張集中指導下的民主。”，是十分吻合的，而且更直率地表示國家意誌應當淩駕於個人的自由權利之上。所謂“有領導的自由”，就是領導有自由，領導賜予自由妳才有自由。所謂“集中指導下的民主”，就是領導作主，這是被1949年之後的中國發生的無數事實所證明。這與西方個人權利至上的價值觀形成了強烈的反差，因為在民主制下是權利本位，公民權利派生國家權力，在中國剛好是相反的。<br>\n<br>\n3、馬克思主義對國家的看法<br>\n<br>\n國家的理論對於自由太重要了。自由主義以人權價值為基礎建立國家學說。密爾就說過，“國家的價值，歸根結底還在組成它的全體個人的價值。”，馬克思主義則以階級概念建構起國家理論。無論是國家的產生（起源），國家的本質與功能，國家的滅亡，都是同階級與階級鬥爭相聯系的。<br>\n<br>\n關於國家的起源，馬克思主義認為，“國家是從控制階級對立的需要中產生的”，是階級鬥爭不可調和的產物，國家是統治階級專政被統治階級的工具。恩格斯認為國家是階級統治的工具，列寧認為“是壹個階級壓迫另壹個階級的機器”。國家不是從來就有的，它只是社會發展到壹定階段的產物；隨著階級對立和階級沖突的消失，國家也不可避免的會滅亡，這是馬克思關於國家的基本觀念。<br>\n<br>\n關於國家的性質與功能，《共產黨宣言》明確指出：“現代的國家政權不過是管理整個資產階級的共同事務委員會罷了。”所以“資產階級國家雖然形式極其繁雜，但是本質是壹個：所有這些國家，不管怎樣，歸根到底是資產階級專政。”。恩格斯認為：“國家無非是壹個階級鎮壓另壹個階級的機器，這壹點即使在民主共和制下也絲毫不比君主制下差。”。對現代資產階級國家，馬克思的態度是以暴力革命加以摧毀。他以1871年巴黎公社為依據，指出“工人階級不能簡單地掌握現成的國家機器，並運用它來達到自己的目的。”。在馬克思主義的分類法裡邊，資產階級國家指的就是存在私有制與僱傭勞動制度以及市場經濟的國家，因為馬克思主義認為私有制與僱傭勞動制度以及市場經濟是剝削存在的基礎，人又是存在階級性的，所以根據這種思維方式，這種性質的國家產生出來的政治制度與國家機器必然是專門為資本家壓迫工人階級服務的。<br>\n<br>\n打碎了資產階級國家機器之後，用什麽東西去代替舊的國家機器？馬克思主義的觀點認為需要實行無產階級專政，在列寧看來，是否堅持無產階級專政，是馬克思主義與修正主義的區別。他說：“誰要是僅僅承認階級鬥爭，那他還不是馬克思主義者”，“只有承認階級鬥爭、同時也承認無產階級專政的人，才是馬克思主義者。”。那麼無產階級專政的國家是否比資產階級的國家更自由？恩格斯的回答是否定的。1875年恩格斯寫道：“當無產階級還需要國家的時候，他之所以需要國家，並不是為了自由，而是為了鎮壓自己的敵人，壹到有可能談自由的時候，國家就不再存在了。”。列寧甚至認為，“任何國家都不是自由的，都不是人民的。”。恩格斯和列寧的話，把國家概念限制在狹隘的階級與階級壓迫觀念的思想框架裡邊。了解了馬克思的國家觀再來看看自由民主主義的國家觀，是挺有意思的。<br>\n<br>\n自由民主主義的國家觀是以人權理論為基礎的。它在表達公民個人權利與國家權力關系中建構其國家理念與制度框架。這種關系大概可以概括為以下兩點：<br>\n<br>\n第壹，為什麽需要國家？國家（政府）是怎樣建立的？<br>\n<br>\n第二，國家建立之後，人們如何防範它不作惡？<br>\n<br>\n關於第壹個問題，自由民主主義者認為，雖然每個人都享有天賦人權，但是在無政府的狀態之下，因為社會缺少公共管理，缺乏法律約束，壹些人容易侵害另壹些人的權利，人們因此生活在紛亂的無安全保障的狀態之下。人們於是聯合起來，建立社會契約，根據社會契約將管理社會的權力委托給了那些治理者，國家（政府）出現了。所以政府是壹種公共權力，它來自於社會契約，來自於人民的授予，目的是維護公共秩序，保障每個人的天賦權利。<br>\n<br>\n關於第二個問題，自由民主主義者認為，人不是天使，不是上帝，不是普羅米修斯。人性中存在惡的壹面。特別是那些擁有了公共權力的政府官員，如果缺乏監督與制衡，人性中的惡就會滋長，他們就會濫用權力，以權謀私，以權作惡，侵犯人權，危害社會，這就違背了人民建立政府的目的。因此國家（政府）雖然是必要的，但是它並不是壹種“善”，而是壹種“惡”，是必要的“惡”；為了防範它作惡，在建立政府的時候，就應該在制度層面在法律層面對它的權力進行限制，洛克首先提出了有限政府的思想。孟德斯鳩完成了“三權分立與互相制衡”的理論，成為美國憲法的基本框架，並為世界上許多國家效仿。之後傑斐遜又將對國家權力的制約擴展到社會領域，如利益集團，“反對黨”，特別是大眾媒體對國家權力的監督與制衡。這是對“以權力制約權力”的重要發展。這些原則的確立與實施，建構了防止權力運行中出軌的安全裝置，讓權力濫用與權力腐敗的惡行無法擡頭。與此相反，馬克思認為，無產階級的國家權力應當是統壹的，不應當是分立的。他批評議會是“空談館”。他肯定巴黎公社實行的“議行合壹”。他說：“公社不應當是議會式的，而應當是同時兼管行政和立法的工作機關。”，馬克思的這些思想是以後社會主義國家集權體制的壹個思想淵源，列寧主政時消滅了布爾什維克之外的壹切黨派，後來中國共匪在這個基礎上發展出馬列主義，這種“壹黨專政”的體制為共產黨統治人民開創了可行的統治方式。在中國即使到了鄧小平時代，對“三權分立”仍十分忌諱。他說，我們“不能照搬資產階級民主，不可以實行三權分立那壹套。”。結果是：權力的高度壟斷，必然是高度腐敗。<br>\n<br>\n總之政府存在的目的是為了保障人民的自由，而不是侵犯人民的自由，更不是對人民實行專政。不可以保障公民權利的政府是失職的政府，侵犯公民權利的政府，就是壹個違法犯罪的政府了，馬克思的國家觀與自由主義的國家觀之間存在天壤之別。馬克思主義設想的國家，是建立在階級鬥爭的基礎上的，而不是人民自由選擇的結果；它憑借專政的強制力量維持與鞏固，而不是憑借憲法與法律加以治理；它是階級專政的工具，而且是壹個階級實際上是一個政黨的專利，而不是主權在民，為了保障人民的自由而存在的國家。在這樣的國家裡邊，被專政階級認定的被專政階級，不可以享有基本的公民權利，而且這樣的國家總是進行著壹場又壹場針對被專政者的政治迫害。愛因斯坦說：“國家是為人而建立，而人不是為國家而生存。”。他還告誡人民：“國家應當是我們的仆從；我們不應當是國家的奴隸。”。在馬克思設想的無產階級專政的國家在現實層面，人是國家的奴隸，是為國家而生存的。<br>\n<br>\n馬列主義是共產黨對馬克思的極權思想的發展<br>\n<br>\n馬列主義認為國家是一個階級壓迫另外一個階級的工具，法律是統治階級意志的表現，是維護統治階級利益的工具。馬列主義認為本來就沒有屬於全社會的公義，根本就沒有所謂的司法獨立，作為被壓迫的社會成員，只有讓被壓迫的社會成員所隸屬的社會階級成為統治階級，可以支配國家機器，才有屬於被壓迫的社會成員的公平。蘇共當年自封是無產階級的先鋒隊，根據蘇共的理論蘇共是被壓迫階級的利益的代表，被壓迫階級要上升為統治階級，就必須讓蘇共成為執政黨，才可以專政壓迫階級，被壓迫階級才可以免於被壓迫。<br>\n<br>\n中共的官方意識形態，特別是馬列主義，本質上是把馬克思在特定的歷史時期的部份觀點與列寧的專政思想拼湊在一起的產物，中共的官方意識形態實際上是一黨專政的理論依據。列寧主義只是對馬克思早期的觀點的延伸，并不是完整的馬克思的觀點。馬克思的巴黎公社理論，主張工人自治，主張工人階級內部的一人一票，與列寧的共產黨先鋒隊長期領導國家，國家長期處於過渡階段，長期實行一黨專政的專政理論是不一樣的。馬克思把共產黨看成是革命成功之前的革命工具，而不是長期統治人民的統治工具。中共在政治層面實踐的並不是馬克思的巴黎公社理論，而是列寧主義的極權理論。馬克思反對資本主義社會的民主是基於對政治獻金制度的否定，認為政治捐獻的不受限制會讓民主成為富人的遊戲，可是馬克思本身并不反對普選，列寧是直接否定普選制度的。<br>\n<br>\n馬克思晚年對股份制是高度肯定的，而且認為資本主義社會可以和平長入社會主義。馬克思主張的生產資料的公有制本質上是一種建立在產業民主的基礎上的自由人聯合體，而不是讓共產黨官僚統治國營企業，讓國營企業變成黨營企業。中共建立的所謂的公有制經濟實際上是列寧主義與斯大林主義的衍生物，我覺得不應該把中共與馬克思混為一談，不應該把中共建立的共產極權等同於社會主義與共產主義。<br>\n<br>\n社會達爾文主義者比較傾向於支持自由意志論，所以認為自由競爭的結果是合理的，馬克思主義傾向於認同歷史決定論，強調歷史社會條件的不同造成的差異的不合理性，雖然共匪宣稱列寧主義是對馬克思主義的繼承與發展，可是區別在於馬克思主張自由人聯合體，馬克思認為共產黨只是過渡階段的工具，革命勝利之後應該根據巴黎公社原則實現工人自治，列寧主張堅持黨的領導，列寧主義是對馬克思斷章取義之後拼湊出來的極權主義，根據馬克思的自由人聯合體思想發展出來的西方馬克思主義是認同政治民主的，西方馬克思主義追求政治民主與經濟民主，共匪強調堅持馬列主義，本質上就是不接受馬克思否定黨的領導的部份，列寧主義的無產階級先鋒隊理論屬於標準的精英主義，列寧主義只是肯定馬克思早期的專政思想，不接受馬克思晚年對股份制對議會道路對和平過渡的肯定，不接受巴黎公社原則，也不接受根據自由人聯合體理論衍生出來的經濟民主，雖然列寧主義表面上反對社會達爾文主義，可是卻認同社會達爾文主義的精英主義的思想內涵，馬克思主義與社會達爾文主義才是水火不容的。<br>\n<br>\n經濟決定論的基本特征<br>\n<br>\n馬克思認為：人沒有先天的東西，“人性就是階級性”，“全部人類歷史不是別的，就是人性的不斷改變”。反對費爾巴哈的“自然”人。馬克思說：“費爾巴哈把宗教的本質歸結於人的本質。但是人的本質不是單個人所固有的抽象物，在其現實性上，它是壹切社會關系的總和”（馬克思恩格斯選集）。這種世界觀認為人是利己還是利他是由經濟層面的所有制決定的，資本主義必然帶來自私跟損人利己，社會主義必然帶來利他主義與大公無私。富人自然會認同資本主義，窮人自然會認同社會主義。事實上觀察中國社會就會發現，一個人會認同哪種制度是歷史社會條件造就的人格特質決定的，被中共狼性文化洗腦信奉社會達爾文主義的流氓無產者普遍都是認同專制的極右派，這些人并不會因為自己不是佔有生產資料的資產階級就認同社會主義，這些人并不在意社會是否存在經濟均富 實質平等 按勞分配，這些人普遍把民主社會主義當成是邪惡的東西。出身資產階級家庭的人也未必就必然發展成右派，那些因為在資產階級群體中缺少存在感 獲得感 自我實現，因為重商文化身心受到壓迫，深受基督教文化熏陶的出身資產階級家庭的人也有可能發展成左派，比如世界各國某些左派政治人物，比如西方國家裡邊那些出身富裕家庭卻選擇參加工黨 社會黨 社會民主黨的某些左派政治人物。經濟屬性決定政治立場雖然不是普遍真理，可是至少還是相對真理，作為官僚資產階級的中共貪官確實無法代表工農大眾的利益，他們經常鎮壓上訪討薪的工人，掠奪名義上屬於農民的農村集體財產，可是如果把經濟屬性決定政治立場看成是絕對真理就會走向偏激，中國在毛澤東時代根據家庭出身劃分黑五類子女與紅五類子女，根據家庭出身劃分生活待遇的做法，讓人格特質良好的黑五類子女受盡霸凌，讓人格特質不好可是又出身紅五類家庭的人進入中共體制內做官，造成了大量的人權災難，造成這種人權災難的思想根源就是經濟決定論。<br>\n<br>\n在批判亞當斯密《國富論》中的分工產生的原因“是利己心的緣故”的時候，馬克思說“利己心是壹個社會的、歷史的範疇，它隨著私有制的產生而產生”。這顯然違背現代生物學的基因自私原理，事實上即使在傳統單一專制計劃經濟社會，即使是在毛澤東時代的中國，利用政治特權貪污腐敗享受特供的共產黨官僚依然是利己的。一個人的自私程度以及是否會損人利己本質上是歷史社會條件決定的，一個人的人格特質是先天基因在社會文化氛圍 成長環境 社會制度 個人經歷的互動之下的產物。不同的世界觀造就的利己方向是不同的，追求物質利益是一種利己，追求自我實現也是一種利己。即使在傳統單一專制計劃經濟的社會裡邊，在毛澤東時代的中國，損人利己的事情經常發生。馬克思認為先有私有制，後有私利的追求。恩格斯在研究摩爾根的《古代社會》時說：是利己心瓦解了原始公有制，而不是馬克思所說的“私有制帶來了利己心”。事實上，“利己心”是人的本能，它與所有制毫不相幹；相反利他主義是壹種後天的社會屬性。馬克思把人的本質歸結為壹切社會關系的總和，而社會關系又是生產關系決定的。根據這樣的邏輯，生產資料所有制的性質是公還是私決定了生產關系的性質，生產關系的性質決定了社會關系的性質是公還是私，從而決定了人的本質是公還是私；所以生產資料的公有制決定了勞動者只能“壹心為公”，為集體的利益犧牲個人利益，搞共產主義的義務勞動。“毫不利己專門利人”的原則在邏輯上行不通。從理論上看，如果無例外地每個人都奉行此原則，必須將利益出口到月球上去；在實踐上，壹部分人奉行此原則時，正好被另壹部分奸詐的人趁機得利。共產極權主義的實踐證明：公有制的建立根本不可能絲毫削弱利己心，沒有民主制度公有制會演變成黨有制，利己心反而帶來對名義上的公有財產的瘋狂地掠奪與瓜分。事實證明，人的利己心不受所有制決定，不受“壹切社會關系的總和”決定，人的本質絕不是“壹切社會關系的總和”。<br>\n<br>\n至於根據經濟決定論衍生出來的經濟基礎決定上層建築的世界觀根本不是普遍真理，經濟基礎決定上層建築的世界觀認為，一個社會存在怎樣的經濟狀態決定一個社會存在怎樣的社會意識形態，決定根據社會意識形態產生出來的政治制度以及政治思想 法律思想 哲學思想 文藝思想，事實上資本主義制度是經濟層面的事物，社會意識形態 政治思想 法律思想 哲學思想 文藝思想是精神層面的事物，民主制度是政治層面的事物，資本主義制度與社會意識形態跟民主制度沒有必然聯繫，實行市場經濟，實行私有制跟僱傭勞動制度的中國并沒有因為在經濟層面實行資本主義制度就在政治層面產生出民主制度，就在精神層面產生出跟西方自由主義文化接近的社會意識形態，至於已經民主化的東歐國家，也不是因為之前在經濟層面實行了資本主義制度才民主化的，東歐國家民主化之前在經濟層面實行的是傳統單一專制計劃經濟，沒有實行市場經濟，這些國家在產生西方自由主義文化產生有利於民主制度存在的社會意識形態的時候在經濟層面還不是資本主義國家，中國境內的部份紅頂商人并不會因為自己在經濟上成為資產階級就認同民主制度，很多沒有移民美國，選擇待在中國的紅頂商人對於民主制度根本沒有概念，即使這些人也有保護私有財產的意識，可是他們卻把保護私有財產的希望寄託在建立良好的政商關係上邊，而不是把保護私有財產的希望寄託在建立民主制度上邊，中國社會的工人階級裡邊成為支持中國民主化的工運領袖的人，大多數不是因為產生保護私有財產權的意識所以成為民運人士，很多人是基於勞權觀念的產生衍生出追求建立民主制度的思想觀念，他們基本上是因為希望維護勞動權利，外加受到了西方民主思想，特別是社會民主主義思想的熏陶，所以成為民運人士，他們希望建立民主政體保護勞動權利，利用民主政體創造福利國家。民主是社會意識形態的產物，民主是社會意識形態衍生出來的產物，民主不是經濟基礎衍生出來的產物，民主本身沒有特定的階級性，中共長期對中國人民灌輸錯誤的觀念，宣揚民主是資產階級的經濟基礎的產物，是資本主義的生產關係的產物，是私有制與僱傭勞動制度以及市場經濟的產物，是資產階級基於保護私有財產的願望締造出來的社會制度，否定民主的全民性，否定民主政體除了保護私有財產之外還有其他的社會功能，特別是通過憲政體制與福利國家保障人的自由以及促進人的全面發展的社會功能，用馬克思解釋十九世紀歐洲國家反對皇權專制的社會運動以及列寧用來解釋二十世紀初期部份歐洲國家的政治制度的觀點解釋現代民主制度，中共對民主的曲解反映了中共希望長期愚弄基層人民，誤導基層人民拒絕民主政體接受一黨專政的企圖。中國在經濟層面成為資本主義國家是因為在政治層面鄧右擊敗了毛左，是因為統治階級內部在精神層面發生了變化，鄧右思想擊敗了毛左思想。如果你先天的性格裡邊本來就缺乏求知慾，如果你在學生時代沒有學會如何理性思考，如何理性判斷，畢業之後直接面對專門為中共刻意操縱社會知覺服務的媒體環境，你的生活環境裡邊又沒有激活你對中共的統戰宣傳進行反思的因素，成為親共人士就是你的命運。<br>\n<br>\n即使民主國家的人跟你做生意，你在思想上也不會發展成認同自由民主的生活方式，反對共產極權主義統治的自由人。胡耀邦時代中國的私有制與市場經濟成份非常薄弱，可是那個時候中國社會的自由度卻比現在高，整個社會充斥著向民主社會轉型的氛圍。綜上所述，經濟決定論是一種錯誤的世界觀。經濟決定論只能適用於解釋部份社會現象，並非普遍真理。雖然共匪對中國人民宣揚的世界觀是經濟基礎決定上層建築，可是共匪真正信奉的世界觀是歷史社會條件決定人的本質。共匪從來都是把維穩工作的重心放在打壓異議人士的思想自由與言論自由上邊，而不是放在壓迫私有制 僱傭勞動制度 市場經濟成份的發展上邊，共匪本身也不相信簡單的經濟因素可以造成中國的民主化，共匪本質上認為社會意識形態的變化造成的歷史社會條件改變會讓中國民主化。<br>\n<br>\n馬克思生長於十九世紀，他觀察的對象是十九世紀以及十九世紀以前的西方國家，十九世紀以及十九世紀以前的部份西方國家確實經歷過從原始資本主義過渡到自由資本主義的過程，確實經歷過從皇權專制過渡到古典民主的過程，這些國家的私有制與僱傭勞動制度以及市場經濟的發展伴隨著文藝復興的思想啟蒙與政治變革，於是馬克思認為當時的部分西方國家是因為私有產權的發達產生保護私有產權的權利意識，根據保護私有產權的權利意識衍生出民主制度，所以馬克思得出結論，經濟基礎決定上層建築，可是馬克思生前并沒有見證過二十世紀以及二十一世紀的現代民主國家形成的過程，也沒有真正見證過二十世紀以及二十一世紀的威權復辟與極權復辟，所以馬克思生前認為經濟基礎決定上層建築是普遍真理。<br>\n<br>\n事實上如果了解發生於二十世紀與二十一世紀的曾經被蘇聯控制過的東歐國家的民主化以及第三世界國家的民主化，我們會發現事實上是社會意識形態造成社會變革，造成曾經被蘇聯控制過的東歐國家走向民主化的政治變革產生於計劃經濟體制之下，第三世界國家的民主化普遍產生於私有制與僱傭勞動制度以及市場經濟不發達的狀態之下，是社會意識形態的變化造就了民主化的政治變革，從這些歷史經驗中我可以得出結論，經濟基礎決定上層建築不是普遍真理，可惜馬克思沒有見證過這些歷史經驗，所以才會認為經濟基礎決定上層建築是普遍真理。如果觀察俄羅斯的政治變化，我們會發現，在休克療法初期，也就是私有制與僱傭勞動制度以及市場經濟不發達的時代，俄羅斯的自由民主程度非常高，俄羅斯的公民意識非常強烈，俄羅斯的公民社會非常強大，一九九三的俄羅斯甚至可以發生公民自發組織公投宣講團的事情，可是到了休克療法的後期，普京政權上臺執政，即使私有制與僱傭勞動制度以及市場經濟的成份已經非常多了，可是因為普京集團本身的威權主義傾向，俄羅斯的自由民主程度卻下降了，因為社會意識形態被普京集團支配，民族主義與愛國主義宣傳取代了公民意識，俄羅斯的公民意識下降了，俄羅斯的公民社會也被削弱了，俄羅斯人民參與政治生活的積極性已經不如二十世紀九十年代了。中國也有類似的歷史經驗，比如之前講到的胡耀邦時代與現在的中國之間的反差，都是證明經濟基礎決定上層建築不是普遍真理的依據。美國長期迷信經濟決定論，以為跟中共做生意可以讓中國民主化，結果中國不但沒有民主化，中共反而因為美國的輸血變得越來越強大，中共在中國建立的共產極權主義統治越來越穩定。<br>\n<br>\n根據馬斯洛的需求層次理論，推動人類社會進步的因素并不是簡單的經濟因素，人生活的動力絕對不是簡單的經濟因素，當人在經濟層面得到安逸之後，就很容易產生對精神利益的追求。<br>\n<br>\n談到利益通常會讓人想到的是物質利益，比如參與一項投資損失了很多錢，利益受損，事實上人類社會除了存在物質利益還存在精神利益，精神利益不是來自於傳統經濟層面的事物，在情感 榮譽 自我實現 價值觀念 文化 宗教信仰層面會產生精神利益，從需求層次的角度講，在滿足了基本的生理需要與安全需要之後的人類，會很自然的提升自己的需求層次，開始追求社交 尊嚴 自我實現，在追求社交 尊嚴 自我實現的過程中情感 榮譽 與精神文化生活有關的人生目標 價值觀念 文化 宗教信仰就會發揮作用，人會從情感 榮譽 與精神文化生活有關的人生目標 價值觀念 文化 宗教信仰層面獲取社交 尊嚴 自我實現。<br>\n<br>\n精神利益可以獲取也可以受到損失，比如被愛 取得成就 精神文化生活層面的人生目標實現了 自己秉持的價值觀念成為不受干擾的被大多數人接受的信仰 文化層面的生活方式得到了制度層面的保障 從宗教信仰中得到心靈上的安慰，這些都屬於精神利益的獲取，精神利益也可以受到損失，比如被冷漠 沒有獲得成就 精神文化生活層面的人生目標沒有實現 自己秉持的價值觀念受到壓迫 不被大多數人接受 文化層面的生活方式不受制度的保障 原本接觸過的宗教信仰帶來的煩惱，這些都屬於精神利益的損失。<br>\n<br>\n一個健康的社會應該是給人經濟上的安逸與精神利益層面的富裕，用集體去扼殺個人，用抽象的國家利益否定個人利益，重視經濟發展忽略精神文明建設的共產極權主義國家不適合人類生活。","date":"2020-04-09","agreeCount":5,"discussionCount":0}