{"type":"article","id":17448,"title":"很长的故事尽量写短，-1K","uid":25982,"topics":[8193],"contents":"# -1046, 周朝， 荷马史诗， 断臂维纳斯， <br>\n### 春秋战国， 古希腊，<br>\n### 孔子写春秋， 希罗多德写历史， 战国七雄， <br>\n### 亚历山大大帝， 屈原， 古罗马角斗士， <br>\n### 中欧对比， 秦始皇， 兵马俑&nbsp; <br>\n### -210<br>\n### 诛灭九族， 镇压， 人体艺术推动的进化，<br>\n### 鸡巴， 地理陷阱， <br>\n### 楚汉战争， 布匿战争， 司马迁写史记，<br>\n### 斯巴达克起义， 古罗马共和制， <br>\n### 日耳曼， <br>\n{{{1<br>\n<br>\n<br>\n在中国， 前1046年周武王灭商建立周朝后， 周朝历经周武王、周成王和周 康王三代的治理， 建立完备的礼治社会， 成王、 康王在位期间后被称为成 康之治。 前841年， 中国（周朝）暴动， 周厉王出奔到彘 （今山西霍县） 。 此后周朝开始衰退。<br>\n<br>\n周朝的青铜器制作精美， 有礼乐器、兵器和杂器。 前771年， 大约是亚述帝国进攻犹太国的时候， 西周灭亡， 中国进入诸侯争霸春秋、战国时代。<br>\n<br>\n在欧洲， 盲人荷马正在四处流浪吟唱， 他讲得故事是：荷马史诗。 荷马史诗据认为写在公元前760年， 这是一部伟大的作品， 准确写作时间和作者都是谜团。 多数人认为作者是失明的吟游诗人， 另外一些人说： 荷马史诗不是荷马写的， 作者是另一个叫荷马的人。<br>\n<br>\n在当时， 如果从周朝的山西出发， 走去古希腊， 大概需要很多年的时间吧 ？旅途中可能充满危险， 没有酒店、干净水， 难于买到食物， 没有道路， 没有严格的国境线 ， 但是一定有许多未经许可的收费站。<br>\n<br>\n荷马史诗中使用的是一种古希腊方言：罗尼克， Lonic。 古希腊文字也主要 根源于这种方言， 而罗尼克字母显然有受到腓尼基字母的启发， 腓尼基语 言属于闪米特语系。<br>\n<br>\n荷马史诗中有两个主要的故事， 伊利亚特、奥德赛， 都发生在公元前1200年。 故事中战争的原因有的是为了抢夺一个漂亮的女人， 有的是关于男人和嫉妒的问题， 还有神也参与了演出。 欧洲文明始于古希腊， 古希腊神话中， 宙斯住在奥林匹亚山上， 他掌管雷电， 喜欢用电棍打人。 <br>\n<br>\n盲人荷马流浪和吟唱的时候古希腊开始兴盛。<br>\n<br>\n古希腊人体雕刻， 大约在500BC出现(公元前)， 断臂维纳斯、 阿波罗像、 雅典神殿雕刻、女子像、濒死的战士...<br>\n<br>\n瑞阿斯青铜像， 大约2米高， 据说是古代战士， 在公元前450年浇铸。 皮肤 表面的血管都被精心的表现出来。 如果仔细测量， 会发现腿部有加长。 在 准确的基础上追求力量和美感。&nbsp; 而这样的艺术品的制作方法可以从古埃及神庙中的雕塑方法找到来源， 但是毕竟古希腊人做的更漂亮。<br>\n<br>\n断臂维纳斯， 是高约2米的女性大理石雕刻， 完成在公元前100年。尽管两 臂残缺， 仍然被认为是最美的女人之一， 表现得是希腊美神， 阿弗罗德， Aphrodite。<br>\n<br>\n这些艺术品展示人体美学， 精美到令人感觉震撼， 令古希腊成为与众不同的古文明。 完美的人体说明人类应有的形像。 古希腊相当独特， 有城邦、 民主精神、 法律、哲学、数学、 几何学、戏剧， 有裸体的奥林匹克运动会。<br>\n<br>\n回想数万年前才学会穿衣服的原始人类， 真无法相信这么飞快的进步。这 是在农业化之后几千年的发展， 然而一万年里可能有500代的血脉传递， 想想也是满长时间已经过去了。<br>\n<br>\n希腊城邦， 遍布在爱琴海沿岸， 影响力扩展到地中 海沿岸。势力最强的是斯巴达、雅典。希腊的东方是波斯 ， 双方发生持续的战争， 公元前490年马拉松战役、480年 300名斯巴达战士在温泉关阻击波斯军队、但是波斯人最后冲入 雅典。这并不是结局， 希腊人接着在萨拉米海战中取胜， 迫使波斯撤退。之后， 雅典和斯巴达对抗， 在内部的战争中一起走向下坡路。<br>\n<br>\n公元前770年至公元前476年是中国的春秋时期， 那时一些较大的 诸侯国， 为了争夺土地、人口以及对其他诸侯国的支配权 ， 不断进行争霸战争。谁战胜了， 谁就召开诸侯国会议， 强迫大家公认他的“霸主”地位。 先后起来争当霸主的有 ：齐桓公、宋襄公、晋文公、秦穆公、楚庄王。历史上把 他们称为“春秋五霸”。比如前606年楚王问鼎， 在中国 鼎是代表王权的青铜器。不幸的是它也是用来煮肉的大锅， 从而让问鼎中原的帝王征途都变成了煮食中国人的过程。<br>\n<br>\n大约前560年前， 佛教在印度次大陆传播， 在今天尼泊尔的位置。 创立者是 释迦牟尼， 他是释迦族人。 在释迦族里， 「牟尼」是对圣者的称谓。 他认 为凡人皆可以修行成佛， 也因此佛教是关注修行的多神宗教。<br>\n<br>\n这个时候的中国， 铁器已经在农业、手工业生产中使用， 比如铁锄、铁斧等。<br>\n<br>\n被称为文圣的孔子（551-479BC）修定六经：诗书礼乐易、春秋。 他成为中国文化的圣人， 称为儒家至圣。孔子 曾经向老子请教， 老子是中国道家的圣人， 创作道德经。<br>\n<br>\n孔子编写的《春秋》接近二万字， 被视为人类史中最早的历史书之一。 几 十年后， 希罗多德（484-425BC）写了《历史》， 近二十万字， 讲希腊和波 斯的战争， 他被称为史学之父。在地理上， 这两位大师相距遥远， 史学中 却出现在同一时间。 Herodotus(~425BC) wrote \"The Histories\".<br>\n<br>\n这段时间里古希腊哲学家有苏格拉底， 公元前469-399年， 他的学生 有柏拉图（427-347BC）， 柏拉图的学生有亚里士多德（384-322BC）。<br>\n<br>\n公元前475年至公元前221年， 经过春 秋长期激烈的争霸战争之后， 中国进 入战国时期， 主要的诸侯战国有齐、楚、燕、韩、赵、魏、秦等七国， 历 史上称之为“战国七雄”。<br>\n<br>\n当时全球人口大约1.5亿。<br>\n<br>\n其中有一位中国人，商鞅， 395-338BC, 让我们认识一下， 他的后人从不承认他， 却搞笑的认了两位欧洲人做爸爸， 一位叫马克思， 一位叫恩格斯。 更过份的是还加认两位名叫列宁和斯大林的俄国爸爸， 他这几千万后人自称共产党却总是认错爸爸。<br>\n<br>\n商鞅变法让秦国强大， 当时秦孝公是秦国国王。 商鞅变法成功后被称为商君， 后世流传商君有奴民五术。<br>\n<br>\n&nbsp; &nbsp; 1，壹民：统一思想，千万人民如同一人。<br>\n&nbsp; &nbsp; 2，弱民：国强民弱，强国之道。<br>\n&nbsp; &nbsp; 3，疲民：疲于奔命，无瑕思想。<br>\n&nbsp; &nbsp; 4，辱民：失去自尊自信的人民才会跪下。<br>\n&nbsp; &nbsp; 5，贫民：穷到必须依靠国家和国王。<br>\n<br>\n<br>\n中共也有进步，增加一条：斗民。 人民专心内斗， 阶级斗争之后形成互害社会， 这个时候国家拥有最强权威， 最终落回商君五术之中， 这一类方法被概括为「愚民之术」。 <br>\n<br>\n在农业社会最重要两件事： 耕、战。 只要战胜敌人就有一切， 愚民之法保证最强战斗力， 自由的思想最有害， 杀掉敌人才能享受人生。<br>\n<br>\n而中国农业社会又有一个自发的现象不断产生： 家族。 因人民必然要在土地上耕作， 家庭演化为家族， 之后盘根错节的发展成为地方势力， 有氏族、 宗族等， 对这些概念我们不做准确定义。 血缘关系和地属关系成为自然的人际关系圈子， 中国人活在这些看不见的圈子中。 因此中国人永远自私， 因为他们总可以在某一个关系范围内做到以公为私。&nbsp; <br>\n<br>\n而愚民之术从上到下的打破这些圈子， 让人民只服从一个统治者的金字塔。<br>\n<br>\n一旦愚民之术从金字塔上层层落下， 家国天下， 中国人就再无翻身之日， 因为愚民者的统治模式来源于人民的生活模式， 从而形成没有终结的关系圈子出现、再被另一个高层圈子镇压的循环， 整个循环被镇压着成为欲望的权力之塔。 每一次所谓起义也不过是爬同一座金字塔， 用同一套愚民之术。<br>\n<br>\n每当关系圈子变大时， 威权的力量就来击毁圈子， 每当威权的力量收回去， 人们又建立起圈子。 中国人没有时间寻找自我， 也没有条件建立真正的概念：「人」。 中国人是金字塔镇压的关系节点， 历史上从没有建立起人体美学。<br>\n<br>\n商鞅后来据说被撕裂成为几大块， 我没有想去确认他的罪名究竟是不是正确， 甚至也不打算研究愚民之术究竟是不是他的发明，&nbsp; 只是见到他的子孙后不知道他的灵魂能不能得到安息。<br>\n<br>\n永远无法摆脱的关系和圈子被中国的信仰之塔,&nbsp; 权力金字塔，镇压。 所有的圈子都不是我的归宿，&nbsp; 我天生不打算做什么攀登者， 可是在中国拒绝成为权贵远比触怒神灵要可怕， 我总是失忆。 <br>\n<br>\n在古希腊， 生于356BC-323BC， 亚历山大是著名的统帅。 他之前公元前5世纪起， 古希腊城邦开始遭到波斯人的进攻， 而最彻底的反击就是亚历山大完成的。 公元前334年， 他向东入侵波斯帝国， 以弱攻强， 用长矛方阵 刺穿了波斯军阵。接着， 波斯帝国也被他打穿了， 之后是一场又一场的胜利， 一直向东直 到印度。在辉煌之后， 是更为光辉的胜利。以至于古希腊没有人可以 继承他的荣耀， 他没有传下血脉。<br>\n<br>\n在这位年轻人临死前， 人们急得不得了， 去问他：谁继承你？<br>\n<br>\n回答是：最强的。<br>\n<br>\n后来， 古罗马兴起。<br>\n<br>\n在中国， 前278年， 楚国官员屈原在流放中， 他看到秦国的军队杀入了楚国 ， 自己却无法报国， 在忧愤中投江自尽 。他同时是一位诗人， 提炼了汉字 系统， 以后每年端午节 人们都用芦苇叶子为他包棕子吃。屈原来自一个独 特的人种， 这些人无法被他们的时代认可， 他们就算不被人陷害 ， 也很可 能自己郁郁而终， 简单的说就是不容于世。不论是才高情远或者曲高寡合 ， 他们这一人种都难于生存在世俗中。人们说屈原从小爱读书， 要知道那 个年代拥有一本书比现在有套别墅更难得。屈原的时候， 人们没有火柴和 打火机， 也没有卫生纸、成品袜子和运动鞋， 更没有手机和电脑。但是有 屈原这样的人。非常令人惊奇的是， 这一种人种一直延续着， 直到我们现在的年代， 还没有绝种。<br>\n<br>\n古罗马的战争带来了角斗士表演， 在类似古希腊圆形剧场的斗兽场内， 罗马市民观赏角斗士浴血搏斗， 这一项传统持续了上千年。<br>\n<br>\n公元前221年， 秦始皇消灭六国， 建立秦朝， 统一中国。 此时全球人口超过1.6亿。<br>\n<br>\n在秦始皇统一中国时， 也是古罗马开始超越古希腊的时候， 古罗马成为地中海沿岸的统治者。当时， 他们是共和制。<br>\n<br>\n中国和欧洲面积相仿， 此时它们是相距遥远的两个世界。 在决定历史的各种因素中， 除了人的因素， 看一下中欧的地理和气候差别： 欧洲环抱大海， 地中海、北大西洋不仅调节欧洲气候， 而且提供食物和商贸。中国也拥有漫长的海岸线， 却可以更容易的退守内陆， 沿着黄河和长江发展农业。<br>\n<br>\n欧洲离北极圈更近， 冷空气南下， 在海面、平原和山区更快的变化。 在这样的地理和气候中， 不同的生存方式同时出现在更小的空间内， 农业、牧业、渔业、商业， 没有一种能够取代其它的产业， 这使人们以不同的生活方式共存， 形成不同文化聚合在一起的情况。 不同的人无法被相同的统治模式包含。<br>\n<br>\n中国有更富饶的大地， 更广阔， 黄河长江流域都适宜农业发展。 仅农业土 地的面积就相当于欧洲全部的土地， 北极圈的冷空气须要吹过西伯利亚才 来到中国， 在秦岭南北、长江两岸形成缓慢变化的气候区域。 黄河流经中 原地区， 从西北流向东方， 几千公里的河域自然的哺育着农业， 古时候片 片森林覆盖， 动植物繁殖。 这一片大地是理想的家园， 适合田园生活。但 是， 这样的地理和气候容易形成极权模式， 一种生活方式可以推广到整个 神州大地， 一种统治方法就可以沿着源远流长的黄河、长江不断扩张， 农 业让中国人生存让中国强大， 让它扩张， 也让统治模式凝固。<br>\n<br>\n在欧洲， 自古希腊起， 统治者就很难加高统治之塔。罗马强盛， 却只环绕了地中海， 难于向北， 北欧是冰雪覆盖的山林， 连接着波罗地海寒冷的海面。<br>\n<br>\n自春秋战国之后， 中国的统治者们就开始争霸天下， 兼并土地。 推行适合 农业的统治方式。可以做到在社会生产中仅仅保留农业， 甚至商业都可以放 弃， 因为适合农业的大片土地容许这样做， 这就是建立最高的统治之塔的 机会。 逐鹿中原消灭对手， 再修好长城后， 金字塔可以修得更高。<br>\n<br>\n欧洲人是白皮肤， 中国人是黄皮肤。 中国和欧洲分别在欧亚大陆东西两端， 差别太大， 长期以来人们都以为对方是不同的物种。<br>\n<br>\n秦始皇统一华夏后， 废除诸侯分地制， 建立郡县制； 书同文、车同轨；开创帝王制度， 酷法严刑； 灭除有害思想， 焚书；组织宏大的军队， 镇守秦岭， 北击匈奴， 修筑长城， 横征暴敛， 耗尽天下民力， 修阿房宫， 建皇帝陵墓。<br>\n<br>\n兵马俑是秦始皇带去地府的军队模型， 有8000战士， 是泥塑陶制的整支军队， 尺寸真实， 深埋在皇帝陵墓附近。原来应该是色彩丰富， 出土时氧化失去颜色。 军队仿佛是已经排出接战前的阵形， 有步兵阵、弓弩阵， 车兵阵， 车骑混合阵、 车步混合阵， 另有独立的指挥阵列， 阵法森然。 阵前杀机纵横， 夺军人心魄。 士兵神情庄严， 姿态从容， 阵中弥漫着秦军战魂。<br>\n<br>\n皇帝带着这支部队去了地府， 从此中国变了。<br>\n<br>\n公元前210年， 秦始皇崩， 就是死了。 他的大臣就拉来一头鹿对他的儿子说：这是一匹马。<br>\n<br>\n曾有预言：秦亡于胡。并不是塞外胡人攻入了大秦首都， 而是秦始皇的儿子恰好名为：胡亥。<br>\n<br>\n然而秦始皇已经奠定了中国帝王制度， 从此再难有人能走出他的阴影。 他死后不久， 陈胜、吴广起义， 之后， 群雄四起争天下。 项羽、刘邦进入决赛， 楚汉相争。<br>\n<br>\n孔子曾经在秦始皇之前大约300年的时候提问： 始作俑者， 其无后乎？<br>\n<br>\n相比陶俑陪葬， 活体祭祀和血肉献祭更是来源于野兽本能。 当人类还是野 兽的时候， 杀死猎物获得食物和生存机会。 在猎物血液喷溅的时刻得到兴 奋和满足， 得到生命的体验。 这种行为在国家出现后一度更盛行， 血祭活祭都曾经是国家行为， 国家的出现也代表着兽性的回归。<br>\n<br>\n据说秦始皇不仅焚书， 而且把一些被称为儒的文化人活埋了， 这叫做坑儒。 二千多年前的故事丢失了很多细节也难于一一求证考据。但是， 焚书坑儒这 四个字代表一种暴政， 焚书是为了禁锢思想， 为了愚民。坑儒是配套的手 段， 不仅让焚书更顺利、效果更好， 而且消除暴行的证据。当一个代表暴政 的词语出现时， 这一类暴行也就被理解了， 并且从此成为国家行为。杀人灭 口可以看做焚书坑儒的同义词， 这就是中国统治者的主要工作。<br>\n<br>\n埃及人修造了石头金字塔之后， 中国人开始修建血肉金字塔。<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvv 关键词 vvvvvvvvvvvvvvvvvvv<br>\n<br>\n&nbsp; &nbsp; 荷马 Homer， 伊利亚特 Iliad， <br>\n&nbsp; &nbsp; 奥德赛 Odyssey， 腓尼基（的） Phoenician， <br>\n&nbsp; &nbsp; 断臂维纳斯 Venus de Milo， <br>\n&nbsp; &nbsp; 瑞阿斯青铜像 Riace Bronze， <br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^<br>\n<br>\n<br>\n自秦始皇起， 中国社会结构成为严格单一金字塔构造， 不允许其它任何事 物超越这一座金字塔， 不论理智的还是情感的存在， 都必须被金字塔镇压 。对反抗者的迫害是认真的千刀万剐， 严格的诛灭九族。<br>\n<br>\n最初， 九族是指从爷爷的爷爷到孙子的孙子， 后来泛指一 切有关系的亲人朋友和老师学生以及他们的家人。 中国统治者爱杀人九族， 这是一个嗜血变态的兽性爱好。<br>\n<br>\n集权国家将一切社会管理的工作简化为镇压。 <br>\n<br>\n只有军队可以反抗这一座巨塔， 而战争又恰好将统治之塔建得更高， 让社会变得如同军营般森严。<br>\n<br>\n金字塔不仅收集财富， 收缴武器， 而且压制自由言论、 压制自由思想， 暴力反抗的结果只是让塔越来越高。宝塔带着魔力， 让登塔的人活化兽性， 增长魔力， 将更多的人压在塔下。 循环开启后， 再法终止， 一切都被压 制， 时光也被压制， 一千年， 再一千年不再变化。<br>\n<br>\n为什么古代中国没有出现更美丽的更准确的裸体雕塑？ 因为此地统治者的主要工作是切割人体， 兽性的权力背景下， 残破的人体在统治者眼中才是美丽的。 它们在二千年前就做到了工业化后西方绘画中出现的野兽一般分解人体的效果。<br>\n<br>\n按照时间轴欣赏艺术品， 也许可以理解进化中的另外一种力量， 这是令人叹 息的美学史。 虽然权力者更相信暴力在进化中的作用， 艺术品却呈现了另外一种决定文明演化的力量。<br>\n<br>\n从公元前207年秦朝灭亡。直到公元1911年， 中国皇宫里皇室还在大量享用被切除鸡巴的太监的服务， 这一种行为在中国史中存在的时间太长久了。<br>\n<br>\n印度次大陆的书写系统是距今2200年前出现的： 公元前200年， 有婆罗米文字， Brahmi; 佉卢文字， Kharosthi。<br>\n<br>\n地理上， 中国是人类逃亡中的一站， 很可惜， 这个地理位置便于魔鬼构造 陷阱。 在这里， 中国人被构陷二千年。 地理决定历史， 这是农业社会中的一条定律。<br>\n<br>\n青藏高原阻拦了交通， 东南亚的雨林水网阻断了南面， 西面只有漫长风沙 中的祁连山走廊提供狭窄的通路， 塞北向北是西伯利亚冰原， 在中世纪， 这些地域都不适合农业。 而东面就是最大的大洋， 太平洋。 从而， 适合农 业发展的中原地区统一之后就成为农业陷阱， 在长城修好之后陷阱结构就更完善了。<br>\n<br>\n陷阱隔离了干扰， 为修造单一金字塔提供了良好条件。<br>\n<br>\n走出非洲后， 跑得太快会出问题。 中国人跑得比较快， 印第安人跑得更快。<br>\n<br>\n楚汉战争中， 刘邦打败项羽于前202年建立汉朝。<br>\n<br>\n这个时候， 古罗马处于共和中期， 公元前218年至前201年， 正在进行第二 次布匿战争， 结果当然是罗马的胜利。 布匿战争打了三次， Punic Wars, 目标是地中海西部的统治权， 包括今天的西班牙和非洲北部。 第三次完全 是古罗马以强凌弱。胜利是如此恶劣， 以至于二千年后我们都不想去重温 这一让 迦太基人彻底毁灭的事件。屠城、灭神。<br>\n<br>\n大约这人时候， 印度人摩奴写了《摩奴法论》， 成为印度文化的一个起源。<br>\n<br>\n在欧洲， 帕加马祭坛上的浮雕， 被大蛇缠住的《拉奥孔与儿子们》大约是这 一时期最精美的雕塑， 祭坛的位置在今天的土耳其， 这是一些严格的人体写真作品。 Pergamon Altar, Laocoon and his sons.<br>\n<br>\n《史记》是中国第一部纪传体通史， 记述五帝至汉武帝， 被列为二十四史之首。前104年， 司马迁开始写书。 用了大约14年时间完成史记。中间因不合时宜的向汉武帝维护李 陵将军的一次作战失败， 司马迁被切除鸡巴。<br>\n<br>\n在日常生活中， 身体的安全仿佛自然而然。只有在失去人 身安全的时候才知道它来之不易。而二千年前， 有多少人能够知道： 没有言论自由就没有人身安全？<br>\n<br>\n在司马迁因言获罪、忍痛写史记的时候， 中国长城内外农牧对立， 当人口增长如潮水淹过长城时， 长城两边的战争成为中国历史主旋律之一。 战争 实在是一场场汉人皇帝和牧民单于之间的游戏， 由将领和官员排兵布阵， 在文人的激情讴歌中， 农民牧民提起脑袋上场跑龙套。 在人口背景下祭司 血肉， 这些文人有时候让人很烦。<br>\n<br>\n史记成书大约在公元前90年， 写好后司马迁的女儿默默珍藏， 不敢示人。<br>\n<br>\n公元前73年， 古罗马的角斗士起义， 就是斯巴达克起义， 之前在古罗马 已经有好几次奴隶起义了。 失败后， 斯巴达克起义者被钉死在十字架上， 沿途钉了6000个十字架。这意味着钉死至少6000名 起义者， 做十字架的目的不是把尸体钉上去， 而是把活人钉上去， 展示死亡， 延长痛苦。<br>\n<br>\n有记载古罗马曾经遭遇多次大瘟疫， 公元79年， 166年， 250年都有瘟疫让罗马损失惨痛。<br>\n<br>\n当时古罗马进入共和后期， 将军们越发跋扈， 英雄辈出。 公元前44年， 凯 撒被一群元老院成员谋杀后， 混乱中， 奥古斯都最终胜出， 共和制的罗马 逐渐进入帝国制， 也就是元首制。 他继承了凯撒的辉煌， 他是凯撒的外甥 的儿子， 也是凯撒 的养子。他被称为奥古斯都， 这不是他自己起的名字， 是长老院授予的。 罗马从此进入元首制， 仍然不是父子血缘继承的皇帝统 治制度， 在他之后的罗马皇帝都被称为：奥古斯都， Augustus。 那是公元 14年以后的事情了。<br>\n<br>\n因古罗马的强大， 当时的欧洲可以分为被罗马统治的地中 海沿岸， 和没有 被统治的北方。其中， 西北有高卢人， 东 北有日尔曼人。当时， 他们都在 罗马外边， 都是北方的野蛮人。 也是后来陷落罗马古城的力量， 和中国北 方的游牧民族一样。 汉朝以北的匈奴， 其实有早年向北迁徙的夏朝王族。 在文明与野蛮的交替中， 文明可以一次次堕落。<br>\n<br>\n日尔曼（German）和德国（German）， 在中文里这是两个 表面看不到关联 的词汇， 然而在英文或者拉丁文中， 这几乎就是一个词。<br>\n<br>\n后来在纳粹的时期， 日尔曼人的祖先被宣传为金发碧眼， 高大强壮， 力量 雄伟。在古罗马从共和制进入君主制的时 候， 日尔曼人是罗马北方的野蛮 人， 他们确实高大一些， 但是战斗中缺少耐力。他们的健康状态并不好， 平均寿 命为35岁。部落成员群居在木头大屋子里， 牛马羊等牲畜和人住 在 一起， 中间也许有一个栏板分隔。屋子中央有火， 火堆上方的屋顶上开一 个洞用来排烟。人们普遍患有关节炎， 爱喝大麦小麦酿制的洒。见到酒就 可以忘记一切， 罗马将军们认为用洒精就可以打败他们。 先给他们送去大 桶大桶的洒， 然后耐心的等一会儿， 再带兵杀入。<br>\n<br>\n<br>\n<br>\n<br>\n}}}<br>\n#&nbsp; 0000, 耶酥， 无罪而死， 原罪， 火刑， 蔡伦， 三国演义， <br>\n### 康士坦丁大帝， 大教堂， 晋朝， 五胡十六国， 罗马陷落， <br>\n### 南北朝， 维京海盗， 流血的雄鹰， 浅伏的颈动脉， <br>\n### 黑暗的中世纪， 隋朝， 穆罕默德， 古兰经， 宗教和历史<br>\n### 614<br>\n### 伊斯兰教， 唐太宗， 玄奘， 武则天， <br>\n### 科举信仰， 金字塔对称性， <br>\n### 东罗马， 禅宗六祖， 和尚， 李白杜甫， 唐玄宗安史之乱， <br>\n### 查理曼红心K， 欧洲的城堡， 土匪的思考， <br>\n{{{1<br>\n<br>\n<br>\n<br>\n公元0年是耶酥出生年， 在耶路撒冷附近， 他长期生活在 犹太社区和犹太教环境中。他的故事记录在新约圣经 中， 据说在他之前已经有几位先知来到人世间。<br>\n<br>\n故事很简单， 他自称是上帝的儿子， 告诫人们要忏悔， 却被钉死在十字架上。<br>\n<br>\n耶酥被称为基督， 无罪而死。他拥有宽恕的能力。 人们将耶酥的故事写在福音书里， 比如马太福音， The Gospel of Matthew。后来由教会整理成为经文， 包括在新约圣经中。旧约就相应的反映耶酥之前的历史了。<br>\n<br>\n在这个世界， 有太多人是无罪而死的。<br>\n<br>\n有趣的是， 当时的罗马长官不肯做处死耶酥的裁决， 他的良心难过， 于是 他取来水， 洗净自己的手， 退场了。 基督是被他的同胞杀害的， 然而这并 不重要， 因为他并不是为复仇而复活的， 他是为拯救而来到人世的。 在正常人看来， 他也许就是个疯子。<br>\n<br>\n<br>\n公元9年， 日尔曼人在条顿堡森林战役中击败罗马军团， 奥古斯都损失三个军团。Battle of Teutoburg Forest.<br>\n<br>\n在中国汉朝经历文景之治、汉武盛世、昭宣之治， 中国的国势来到第一个辉 煌的高峰， 成为大帝国。当王莽篡权建立短暂的新朝时， 汉朝中场休息， 绿林赤眉起义后， 再换人。 刘秀于公元25年建立东汉。<br>\n<br>\n此时全球人口的估计是1.7, 1.8, 或者1.9亿， 误差有点大。<br>\n<br>\n公元68年， 罗马暴君尼禄斩首处死了圣徒保罗。保罗不是 耶酥的十二门徒， 早年他热衷于迫害基督徒， 但是后来被雷劈了一次， 然后开始为基督徒传教， 帮助将耶酥的故事发扬， 他讲解原罪的思想。 <br>\n<br>\n原罪是对人性的揭露， 对原罪的宽恕就是耶酥的力量。这个思想系统并没有 尝试对抗中文的智慧， 如果忠孝礼义的系统可以保持诚实的话， 它们是相互 兼容的。原罪是对所有人的提醒， 神有没有原罪就是一个悖论， 面对悖论就 是人类的命运。智慧， 其实早已经失去了自作聪明的空间。<br>\n<br>\n在基督教传播的路线上有一具具圣徒的尸体， 有砍下的头颅， 有燃烬的火刑柱， 还有各种角度的十字架。有的圣徒坚持 自己低于耶酥的身份， 因此在被钉上十字架之前他们会请求使用X型架子， 或者要求将自己倒挂着钉上去。这样就在历史的漫画书里留下千奇百怪的尸体和各种角度的十字架， 还有冒烟的火刑柱作为背景。<br>\n<br>\n点燃火堆的一瞬间是最兴奋的， 浓烟中散发烧焦蛋白质的味道并不好闻。 火可以区分为大火和小火， 如果有足够的干燥的柴禾， 大火中挣扎的人体 几分钟之内就不动了。 这时候圣徒并不是死于皮肤烧伤， 高温气体进入肺 部令肺泡失去氧气交换功能， 他会不由自主的扭曲头颈寻找略低温度的空 气， 当然不可能得逞。大火燃起后， 如果这一名可耻的异教徒没有提前做 深呼吸的话， 不到半分钟他就因为大脑缺氧失去意识， 之后他的肉体痉挛 他自己可能已经感觉不到了， 当然仍然可以为围观群众带来更多视觉高潮 ， 然后剩下的只是烟火中难闻的味道。<br>\n<br>\n大约公元一百年， 蔡伦改进了造纸技术， 这是降低知识成本的贡献。蔡伦 是东汉宦官， 就是太监， 他被切掉了鸡巴。 如果人们认为太监是卑贱的， 那么想想造纸技术的意义吧。<br>\n<br>\n这意味着：中国的帝王的历史就是个鸡巴史。这个结论奇怪吗？<br>\n<br>\n东汉末年之后中国又进入分裂战乱的三国时期。 280年司马炎重新统一， 建立晋朝 （西晋）。 此后不久外族入侵， 在北方先后建立十六国的割据政权， 与南方的东晋并存。晋朝灭亡后， 中国进入长达170余年的南北朝对立局面。 分分合合， 以至于小孩子都知道：中国大势， 分久必合， 合久必分。<br>\n<br>\n农民生活在农田上， 农业国家依赖于农田的产出。即可以由君主的贤明和 官员的才华管理田租劳役， 也可以用虎狼军队和黑心酷史剥削得到国家财富 。 两种方法都可以成功。甚至酷史的管理效果更好， 被压制在生存线边缘 的农民不仅更离不开土地， 也成为军队更好的兵源。一切都来自农田。面对 现实， 说不说实话是有区别的， 一句谎话需要更多谎话来遮掩， 这样会积 累成为很高的成本， 最后还导致逻辑悖论， 但是如果彻底剥夺寻找真相的能 力和权力， 谎言的成本就被消灭了。对于统治者而言， 愚民更好管理， 也 提供更便于指挥的士兵和军队。严刑酷法唯我独尊是更容易掌握的统治方 法，&nbsp; 金字塔是这个环境下最优的选择。<br>\n<br>\n中国人上演三国演义的年代是公元220年至280年， 这些故事一千多年后由 罗贯中整理在文史名著「三国演义 」中。一壶浊酒喜相逢， 古今多少事， 都付笑谈中。 当时古罗马也战乱四起， 终于在284年， 结束元首制， 进入君主制。<br>\n<br>\n此时全球人口接近二亿， 数字的误差还是有点大， 但是人口一直增长。 而这个时候人们已经认为农业、牧业和帝王制度是永恒的存在了， 也难免会有这样的感觉， 自文字被发明后， 文字之前的历史就被遗忘了。<br>\n<br>\n康士坦丁大帝(306-337)， 这位罗马皇帝兴建康士坦丁堡， 英文地名是： Constantinople， 这就是以前的拜占庭， 也是现在土耳其的伊斯坦布尔， Istanbul。除了军事和政治上的胜利， 他做了一些让后世的欧洲彻底改变的事情。<br>\n<br>\n公元313年康士坦丁大帝与罗马东部的皇帝李锡尼共同颁布《米兰敕令》（ Edictum Mediolanense）， 同意在帝国境内善待基督信徒。325年召集了 尼西亚议会议定基督宗教信条, Nicene Creed， 确定圣父、圣子、圣灵三位 一体的共同信仰。这些都和教皇没有什么关系， 因为当时还没有这一职称。 康士坦丁大帝是第一位加入基督教的罗马皇帝， 一直维护基督教， 去世前接 受了洗礼。 他亲自督造梵底冈的圣彼得大教堂（旧）， 建造了耶路撒冷的圣墓教堂， 这是欧洲史上重要的事情， 让教堂成为后世欧洲的庇护所。<br>\n<br>\n后来古罗马也走向世袭皇权的道路， 古罗马分裂后， 欧洲也曾经兴起王权， 点燃争霸战火， 可是教会的地位分散了欧洲试图集中化的世俗权力， 成为 欧亚大陆的两端走向不同方向的一个原因。<br>\n<br>\n这个时候， 中国在晋朝， 晋武帝司马炎把曹操的后代搞下去之后， 司马炎 的儿子是晋惠帝司马衷， 惠帝有点傻， 他的皇后是历史上有名的丑女人， 也证明了丑女人可以做乱天下。她搞得傻子做了皇帝， 她引起八王之乱， 搞啊搞啊， 后来就把自己也搞死了。 但是很明显， 她是一位勇敢的女人。<br>\n<br>\n316年西晋灭亡， 中国北方进入五胡乱华， 史称五胡十六国的时期。317年 司马睿於建康称帝， 东晋建立。建康就是今天的南京。东晋的北方， 是一 群国家， 先后有16个。 有匈奴、羯、鲜卑、氐、羌、盧水胡、烏桓、巴人 及高句麗人。然而， 他们可能有夏朝王族的后人， 或者和夏朝王族有关系的人的后人。<br>\n<br>\n在欧洲， 395年罗马分割成为东、西两个部分交给两个兄 弟。 西罗马仍然苦于对抗它北方野蛮人的攻击。<br>\n<br>\n410年， 罗马城被野蛮人包围， 城里人们一个接一个饿死时， 角斗士还在 表演搏斗， 上场前把自己的肉卖掉。罗马城的沦陷真是一件大事， 自罗马 城修好， 从来没有见过罗马沦陷， 但是当时人们都不在乎了， 因为饿得没 力气了。 陷落罗马城的人名字是：Visigoth Alaric. 他当然是野蛮愚昧的高卢人， 他的名字包含高卢的词根： GOTH。<br>\n<br>\n后来的西欧， 正是西罗马被粉碎后的结果， 东罗马替它挡住了阿拉伯人， 让西欧各国尽情的自相残杀， 渡过黑暗的中世纪。<br>\n<br>\n420年， 在中国， 刘裕篡夺帝位， 取代东晋。公元439年， 拓跋焘统一北方。这样中国形成了南北对峙的局面， 进入南北朝时期。<br>\n<br>\n现代的欧洲有三个文化来源， 古希腊、古罗马， 和没有被罗马征服的北欧 人。 北欧人包括北欧的强盗、北欧的海盗。 维京人， Vikings, 说得 是他们。他们和罗马人作战， 其实也是迫不得已， 他们没有生在罗马， 而 罗马又无力征服他们。海盗头目捉住敌人的头目后， 做成流血的雄鹰， 就是从肋骨下切开两个口子， 然后抽出肺叶， 摆放成为雄鹰翅膀的样子。<br>\n<br>\n这样的艺术品让海盗们在饮酒做乐时更有气氛。<br>\n<br>\n杀人的权力从何而来？这个问题显得莫名其妙。<br>\n<br>\n历史上出现过无数变态杀人的方法， 而且统治者不喜欢人类自杀， 它们喜欢亲自动手。 它们甚至不是在杀人， 而是沉醉于折磨的过程。<br>\n<br>\n死亡是无法避免的， 但是恶心而且漫长的过程只是折辱。 为了将死亡时可 能的尊严保留一点点， 上帝没有让每一根血管都埋藏在深处， 颈动脉和静脉就在 喉结后面， 耳垂下面， 用手可以摸到跳动的血流。如果摸到喉结两侧的两 组血管， 截断这些血管， 就中断了大脑供血， 10秒钟后脑组织就开始关灯了。 这是很少痛苦的入睡方法之一， 更具体的细节不应该出现在这 里。 而这种方法多么有效， 可以通过观赏UFC自由搏斗来欣赏。搏斗术中有后颈禁锢的招式， Back-neck choke， 这种技术的关键不是窒息， 而是 颈动脉压迫。沿着耳朵向下摸， 滑过下巴， 就可以摸到颈动脉的脉搏。<br>\n<br>\n在古中国， 不甘受辱的军人在被俘前会刎颈自杀， 刎颈的方法不是切开自 己的气管， 而是将刀刃放在耳朵下， 大致贴着下巴下方， 划开颈动脉。血 液喷出时气管还完好， 可以大喊一声：壮士成仁！通常在十秒左右失去意 识， 首先是大脑缺血， 导致缺氧休克， 然后心跳停止。<br>\n<br>\n然而人体的条件反射是回避自我伤害的， 因此需要长长的锋利的刀刃， 认 真的磨刀达到极度锋锐的程度， 锋利到轻轻一碰就已经切断颈动脉血管。 如果没有这样的好刀， 还是请战友帮忙更好。<br>\n<br>\n浅伏的颈动脉仅仅是上帝为人类留下的一处减轻肉体痛觉的设计， 然而， 死亡不仅仅是肉体痛苦， 在死亡的前息， 一切思想都被迫停止， 被迫丢掉 一切挂碍。无挂碍故， 无有恐怖， 远离颠倒梦想， 究竟涅槃（心经玄奘译 本）。所有的情感， 爱的与恨的， 在死亡前无法不忘却。所有的梦想， 无 法不放弃。时间将在此停止。此时肉体的痛苦， 在挣扎扭曲和抽搐中， 就当做美酒喝下去吧。 黯然入醉， 万古销魂。<br>\n<br>\n欧洲进入历史上称为黑暗中世纪的时期后， 文字记录减少， 书籍是由一代 一代的教士在阴暗中抄写保存下来的。城市更小， 公共建筑更少 ， 桥梁、 引水排水工程， 艺术创造， 学术研究都在消失。以数学为例， 这一阶段成为数学史上的空白。<br>\n<br>\n中国人总是笑话欧洲在黑暗的中世纪没有什么进步， 其实中国也有黑暗的中世纪， 而且更长久， 一个从来无法建立人体美学的千年岁月。<br>\n<br>\n589年隋文帝杨坚建立隋朝后重新统一中国。 南北朝归于隋朝， 隋朝很短命， 只有38年。<br>\n<br>\n610年， 中国隋朝的时候， 远在阿拉伯半岛， 那里距离耶路撒冷也不是很远， 有一位叫穆罕默德的先知。 他小时候即不会写字也不识字。长大后， 也 没有学会写字或者读书。可是， 公元610年穆罕默德40岁时的一天， 他在 麦加城郊希拉山的山洞潜修冥想时， 安拉派大天仙哲卜拉伊勒（又译吉卜 利勒）向他传达启示， 他因此受命为圣。 人们将启示记录成为《古兰经》 伊斯兰教诞生了。<br>\n<br>\n当耶酥钉在十字架上的时候， 他的门徒， 没有一个出现在这个时空点的附近。 这让故事变得很真实。<br>\n<br>\n614年， 东罗马（拜占庭）在和萨珊帝国作战， 萨珊（第二波斯帝国）攻下了耶路撒冷城。<br>\n<br>\n伊斯兰教高速扩张。政教合一的伊斯兰国家不断扩张， 如果用绿色在地图 上代表伊斯兰国家， 阿拉伯半岛成为了绿色， 两河流域， 成为了绿色， 莱 文特地区， 包括耶路撒冷， 把耶酥钉上十字架的圣城， 成为了绿色。 当年 的犹太国， 成为了绿色， 整个北非， 成为了绿色， 甚至西班牙也成为了绿 色。 伊斯兰教的国家是政教统一的国家， 政教合一的伊斯兰强国被称为： 哈里发， Caliphate。<br>\n<br>\n政教合一解决了当时几乎所有的 问题：教育、法律、官员贵族和军队还有 人口的管理， 哈里发强悍的扩张了。<br>\n<br>\n当我们观看地图上颜色的变化时， 千千万万的人们生死相许， 走过了这一 段时空。 历史学无法记录每人每天的每一件事情， 然而故事并没有消失， 一切都被记录在另外一些地方。 有一个地方叫做时间广场。在那里， 过去 的故事被铺开在地面上， 曾经的每人的每一天每一秒每一件事情都摊开在时间广场的地面上。<br>\n<br>\n618年隋末农民战争中唐高祖李渊建立唐朝， 其子唐太宗李世民励精图治将 唐朝带入全盛时期。 629年（唐太宗， 贞观三年）僧人玄奘从长安出发， 西 行取经， 路途遥远， 经过天山、穿过今天地图上的阿富汗、来到印度， 访问 寺庙学习佛法。 645年返回长安， 受到唐太宗热烈欢迎。玄奘（zang）带回 6百多卷经文， 还带回来了大量的旅行纪念品， 皇帝为他设立了译经院， 使 佛法广传。<br>\n<br>\n至此， 人类用文字记录历史超过一千年了， 主要的宗教也都已经写下了教义。<br>\n<br>\n655年后， 唐高宗立武则天为皇后， 之后唐朝经历长达50年的女性统治， 后 来， 712-756年唐玄宗李隆基统治时期也很好， 被称为「开元盛世」， 但是 一些被称为节度使的大官得到了太大的权力， 军政一把抓， 终于开始叛乱。 755年安史之乱后唐朝国势渐衰， 藩镇割据形成， 但是唐朝一直到 907 年才灭亡。<br>\n<br>\n有人曾说， 如果有一天人类能够走回天堂， 再回首往事， 历史就记录着这一条回归天堂的路线。<br>\n<br>\n武则天(624-705)开创女人治国的先例， 她的名声在后来被中国文人诬 蔑了， 方法就是说她淫荡不堪。权力激发性欲、无分男女， 爬上金字塔的人 都被激发兽欲， 没有例外。她也有明察善断的能力。在她治下， 酷 吏强横害人， 军人却少有建树， 唐朝勉强守住黄河以南， 后世的河北省北 京市当年是突厥、契丹的地盘。如果仅仅从淫荡的角度来说， 她再怎么样 也比不上雄性皇帝的三宫六院制度化的无耻大鸡巴。做为中国史上唯一的女 皇帝她令人敬佩， 岁月无情， 时空中她的身影安坐在地狱山的巅峰， 这里其实没有男女之分。<br>\n<br>\n唐朝正式开始了科举制度， 自唐太宗起逐渐规范。读书人可以通过参加考试 入选成为官员， 这一制度从此流传过千年。佛教已经传入中国， 但是从来 无法挑战中国的信仰： 权力金字塔。<br>\n<br>\n这一座塔要求登塔的人彻底的膜拜它， 从肉体到灵魂， 禁止一丝一毫的杂 念， 五体投地只允许上位者站立着， 一层层人体排成台阶层层向上， 塔上任 何一人的身高不会超过领导的鞋底。这样， 一座信仰之塔挺立在中国， 这就是血肉金字塔， 它的顶点是绝对的权力， 它的基座是无路可逃的众生。<br>\n<br>\n金字塔并不是一个三维空间的正多面体， 如果要构成正多面体， 需要一个倒置的金字塔出现在地面下方。 以地面为镜面， 对称的形成正八面体。<br>\n<br>\n尽管我们看到了三维空间的金字塔， 实际上我们生活在四维的时空内。 因此在每一个瞬间， 出现在我们眼前的是一个四维集合在三维集合的投影， 或者截面。是什么东西从四维世界投影在我们的世界成为权力金字塔？<br>\n<br>\n人们研究柏拉图几何体过千年了。在四维空间这个物体应该有 1152个对称性。Platonic Solid in high dimensions, Octahedron.&nbsp; 如果我们没有尝试贬低上帝的话， 他应该理解几何学， 他能够看到所有更高维空间可能存在的几何体。<br>\n<br>\n当时， 东罗马(拜占庭)屹立在伊斯兰扩张的浪潮 和西欧之间， 版图正在减少， 然后像气球一样变大变小的充气放气。 自从 古罗马分裂为东、西。 拜占庭帝国(也就是东罗马)的大教堂其实一直缓冲在西欧 和阿拉伯之间。 从395年之后过千年的时间里成为国家史上少见的千年帝国，&nbsp; 中间被欧洲人自己攻陷过(1204年第4次十字军)。<br>\n<br>\n回到中国， 唐朝国威远播， 至今， 唐人是对中国人的一种称谓。 进入唐朝时， 全球人口约2.1亿， 亚洲人口1.2亿。<br>\n<br>\n禅宗六祖， 惠能（638-713年）， 在广东传播佛教禅宗。他的师兄是神秀 (606-706)在北方传教。民间流传两人的智慧， 神秀说：身如菩提树...&nbsp; 惠能说：菩提本无树... 听起来惠能更高明， 其实他更无赖。<br>\n<br>\n通常说禅宗属于汉传佛教， 其实禅宗是胡扯。<br>\n<br>\n和尚是出家人， 不近女色。对于普通人来说信不信和尚的问题其实是信不信 一个自称没有性欲的人说不说谎的问题。对于和尚来说， 他们有办法让人信。<br>\n<br>\n唐朝是一个神奇的朝代， 皇帝也遵守法律， 当时日本派人前来学习称为遣唐使。<br>\n<br>\n公元701年李白出生， 他被称为诗仙。712年杜甫出生， 他被称为诗圣， 他 们后来结识成为朋友， 杜甫写了大约 1500首诗， 李白有超过1000首， 许多至今还广为流传。 唐诗宋词都帮助精炼中文成为优美的语言。 不仅黄 河流域使用中文， 而且在亚洲东部广泛传播。<br>\n<br>\n黄河之水天上来， 奔流到海不复还。<br>\n<br>\n712年唐玄宗成为唐朝第九位皇帝， 早年英明， 唐朝进入开元之治。 唐玄宗做皇帝的时期中国仅有24例死刑， 令人叹服。他晚年昏腐， 让边军将领得到过分的权利， 755年， 节度使安禄山、史思明率军叛乱， 唐朝进入安史之乱， 走向下坡路， 虽然皇帝还算贤明， 他没有管好节度使。<br>\n<br>\n他是在中国历史上克制杀人欲望的一位皇帝， 唐玄宗的玄是神秘的意思。 唐末中国出现千刀万剐的死刑方法， 克制死刑恐怕不是一位皇帝能够做到 的事。 后来公元1135年有一位犹太医生， 迈蒙尼德说： 放过一千个罪人要 好过误杀一位无辜的人。这也许就是西方律师可以为罪犯辩护的终极理由 吧？ (Moses ben Maimon)<br>\n<br>\n712年， 游牧民族保加尔人进攻东罗马， 康士坦丁堡， 打到了城墙下才退去。 在原来西罗马的罗马， 附近的伦巴底人自称意大利王， 他们的国王戴着铁王 冠。在欧洲大陆的最西面， 穆斯林登陆西班牙半岛。<br>\n<br>\n公元800年， 查理曼几乎统一了西欧， Charlemagne, 他的面貌和扑克牌红心 K 的头像完全一样。 今天的法国、德国、还有意大利北方， 当时都是由他 做国王。 他的军队向东北进攻时， 抓到许多部落首领， 俘虏们 可以享受最 后的仁慈， 就是把脑袋放在大树桩上面， 再把刀斧放在脑袋上面， 这时首领们要回答一个问题： 信不信上帝？<br>\n<br>\n不信者转世轮回。<br>\n<br>\n查理曼被罗马教皇加冕为神圣罗马皇帝。 死后帝国分裂为三份， 包括西边 今天的法国和东边的神圣罗马帝国。 划定了欧洲演化的格局， 查理曼被称为现代欧洲之父。<br>\n<br>\n但是此时西班牙在穆斯林的控制中， 今天的布瑞顿（英国， Britain）当时 正在遭受维京海盗的袭击。海盗们来自今天的挪威丹麦地区， 他们喜欢打 劫教堂， 感觉容易得手， 干脆就不走了， 打打闹闹中书写了英国历史。 更多海盗登陆南欧洲大陆。<br>\n<br>\n查理曼的父亲是矮子派平， 祖父是战锤查理， 战锤曾经在 西班牙北部打败 摩尔人。 当时数万穆斯林摩尔人攻下西班牙后向北靠近了法国， 战锤去狠 狠打了一仗， 这是欧洲人没有变成穆斯林的一个原因， 查理曼是战锤的孙子， 他之后只有拿破仑和希特勒尝试过以武力统一西欧。 他们都没有成功 ， 正是分裂的欧洲让后人得到了科学、 民主和更为人性的宗教和文化。<br>\n<br>\n&nbsp; &nbsp; Pepin III, Charles Martel<br>\n<br>\n<br>\n}}}<br>\n#&nbsp; 878, <br>\n### 宋朝， 春花秋月， <br>\n### 第一次十字军， 水浒， 岳飞， 三纲五常， 三寸金莲， <br>\n### 边际利益与得失计算， 蒙古人， 成吉思汗， 第四次十字军， <br>\n### 人口下降， 元朝明朝， 郑和， 中欧不同， 印刷成本<br>\n### 1453<br>\n### 拜占庭月食， 明英宗的太监送死50万军人， <br>\n### 印刷圣经， 因果律和历史， <br>\n### 哥伦布， 西班牙， 文艺复兴赤裸的艺术， <br>\n### 心学， 轮回成为石头， <br>\n{{{1","date":"2020-04-09","agreeCount":2,"discussionCount":0}