{"type":"article","id":1745,"title":"全美最嚴苛的墮胎禁令","uid":2054,"topics":[],"contents":"<b>全美最嚴苛的墮胎禁令》阿拉巴馬州25名白人男議員通過表決：女性承受強暴與亂倫後，仍必須生下孩子</b><br>\n<br>\n蔡娪嫣&nbsp; 2019-05-15 17:50<br>\n<br>\n<a href=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E9%98%BF%E6%8B%89%E5%B7%B4%E9%A6%AC%E5%B7%9E+%E5%A2%AE%E8%83%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E9%98%BF%E6%8B%89%E5%B7%B4%E9%A6%AC%E5%B7%9E+%E5%A2%AE%E8%83%8E\" alt=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E9%98%BF%E6%8B%89%E5%B7%B4%E9%A6%AC%E5%B7%9E+%E5%A2%AE%E8%83%8E\" style=\"max-width:100%\"></a><br>\n<br>\n「任何人犯下蓄意墮胎或意圖墮胎的行為，均屬違法。」─阿拉巴馬州墮胎禁令《人類生命保護法案》<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。只有在孕婦健康受到胎兒的嚴重威脅，才能接受人工流產，違反此法的醫療人員最重將被處以99年徒刑。<br>\n<br>\n令女權主義者擔憂的是，這條惡意侵犯女性身體自主權的法律，可能在上訴到聯邦最高法院時，導致影響全美的嚴峻後果──保守派大法官推翻「承認婦女墮胎權受憲法保護的『羅伊訴韋德案』判決」。<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為抗議立法的民眾。（AP）<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為抗議立法的民眾。（AP）<br>\n<br>\n25名白人男性通過的殘忍表決：女性承受強暴與亂倫後，仍必須生下孩子<br>\n<br>\n阿拉巴馬州墮胎禁令名為《人類生命保護法案》（Human Life Protection Act），州眾議院上個月率先通過法案，州參議院司法委員會本月9日也通過後，提交參議院全院表決，14日最終以25票贊成對上6票反對的懸殊票差完成立法。<br>\n<br>\n目前無法得知法案何時將正式上路，州議會已將法案提交到共和黨籍州長艾維（Kay Ivey）的辦公室，艾維並沒有公開承諾將簽署執行此法令，但該州多數共和黨籍議員都預期她將簽署。<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩，圖為抗議立法的民眾。（AP）<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩，圖為抗議立法的民眾。（AP）<br>\n<br>\n法案明文規定，女性在懷孕的任何階段都不能墮胎，只有在胎兒嚴重危害母親健康，經主治醫生認定「墮胎為必要」的情況下，才能夠對孕婦施以人工流產，否則任何替孕婦實施墮胎手術的醫療人員都會被判刑事重罪，面臨10年以上、99年以下徒刑。<br>\n<br>\n條文指出：「接受墮胎的婦女不會因為墮胎而受到刑事責任或民事責任。」然而此法律的可墮胎例外狀況，竟不包含強暴與亂倫案例，遭受這些悲劇後還被迫產下嬰兒，事實上已毀了母親的一生。<br>\n<br>\n「有27個男性在那兒，對女性如何運用自己的身體指手劃腳」<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為發起這項法案的共和黨籍議員查布利斯（Clyde Chambliss）。（AP）<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為發起這項法案的共和黨籍議員查布利斯（Clyde Chambliss）。（AP）<br>\n<br>\n關於強暴與亂倫是否能列入可墮胎的例外情況，阿拉巴馬州參議院幾周以來歷經激烈辯論，仍表決拒絕加入這兩種情況。這條強迫性侵受害者生子的法律主要是由白人男性議員所推動，阿拉巴馬州參議院的35席中，僅有8名民主黨籍，其中4位是碩果僅存的女性議員，其餘27席都由共和黨拿下，共和黨議員皆為男性，他們組成領導議程的小組。<br>\n<br>\n14日投票表決時，共和黨除了2名放棄投票以外，其餘25名白人男性皆投下贊成票。發起這項法案的共和黨籍議員查布利斯（Clyde Chambliss）為此辯護：「當上帝在女人的子宮內創造生命的奇蹟時，作為人類，我們不能毀滅那生命。」其同黨的里德（Greg Reed）則發布聲明稱，此法「僅是承認未出生的胎兒是必須保護的孩子」。<br>\n<br>\n對於共和黨抱持如此保守的立場，民主黨籍的阿拉巴馬州參議院議員辛格萊頓（Bobby Singleton）說，他一開始就注意到議會性別不平衡太嚴重，「有27個男性在那兒，對女性如何運用自己的身體指手劃腳」。<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為反對這項法案的民主黨議員辛格萊頓。（AP）<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。圖為反對這項法案的民主黨議員辛格萊頓。（AP）<br>\n<br>\n反墮胎團體有意挑戰推翻「羅伊訴韋德案」<br>\n此法案違反美國聯邦最高法院1973年著名的「羅伊訴韋德案」（Roe v. Wade）判決，這是美國墮胎合法化的判決先例，至此美國法界普遍承認婦女墮胎權受到憲法保護。反對墮胎禁令者誓言要向聯邦法院控告此法違憲，但這也是支持這項立法的民眾們所期許的，因為目前聯邦最高法院的9名大法官中，有5人屬保守派、4人屬於自由派，若上訴到最高法院，「羅伊訴韋德案」有可能遭到推翻。<br>\n<br>\n川普總統上任以來先後提名了兩名保守派大法官葛薩奇（Neil Gorsuch）及卡瓦諾（Brett Kavanaugh），打破立場平衡，並可能持續數十年。右傾的聯邦最高法院開始運作後，許多州的反墮胎團體趁此推行墮胎禁令，他們一開始就打定主意，就算民權組織告上最高法院，保守派佔優勢的大法官會議仍有可能會推翻「羅伊訴韋德案」判決。<br>\n<br>\n2019年5月7日，美國喬治亞州通過「心跳法案」，規定一旦檢測到胎兒心跳，婦女墮胎就會被視為非法。圖為場外抗議此法案的女權主義者。（AP）<br>\n<br>\n2019年5月7日，美國喬治亞州通過「心跳法案」，規定一旦檢測到胎兒心跳，婦女墮胎就會被視為非法。圖為場外抗議此法案的女權主義者。（AP）<br>\n<br>\n美國各州的州議會在反墮胎團體推動下，對墮胎權訂下程度不一的限制，尤其是共和黨管轄的州會有較嚴厲的墮胎禁令，例如推動「心跳法案」（Heartbeat Bill），規定婦女在醫生經超音波檢測到胎兒心跳（通常為6至8周）後禁止墮胎；但也有些州在州憲法中確立女性享有墮胎權，給予當地婦女全面的保障，例如加州、阿拉斯加州、佛羅里達州等。<br>\n<br>\n《紐約時報》（NYT）採訪了起草《人類生命保護法案》的「阿拉巴馬護生命聯盟」（Alabama Pro-Life Coalition）主席強斯頓（Eric Johnston），他坦言自己有意推動可直接挑戰「羅伊訴韋德案」的法律，並表示不贊同「心跳法案」，因為它只打到墮胎權的擦邊球，「浪費」叩門聯邦最高法院的機會。北達科他州和阿肯色州曾在2013年通過了類似「心跳法案」的法律，2015年遭第八巡迴上訴法院判定違憲，愛荷華州法官今年1月也裁定該州「心跳法案」違憲。<br>\n<br>\n2019年5月7日，美國喬治亞州通過「心跳法案」，規定一旦檢測到胎兒心跳，婦女墮胎就會被視為非法。圖為場外支持此法案的民眾。（AP）<br>\n<br>\n2019年5月7日，美國喬治亞州通過「心跳法案」，規定一旦檢測到胎兒心跳，婦女墮胎就會被視為非法。圖為場外支持此法案的民眾。（AP）<br>\n<br>\n「對全國女性的健康安危來說，這是個很危險的時期」<br>\n<br>\n女性人工流產選擇權一直是美國社會的尖銳議題，今年各州議員爭相修定更嚴格的墮胎法，現在有16州爭相修訂或已通過「心跳法案」。美國最大的女性生育組織「計畫生育協會」（Planned Parenthood）華裔主席溫麟衍（Leana Wen）表示，根據該機構統計，全美36州今年迄今已計畫推行近300項反墮胎法案。溫麟衍表示：「對全國女性的健康安危來說，這是個很危險的時期。」<br>\n除非不得已，否則沒有女性會自願選擇墮胎，接下來阿拉巴馬州走投無路的女性該如何面對墮胎禁令？經濟能力可負擔者能夠出國接受墮胎手術，但是生活在社會邊緣者，有可能會涉險私下墮胎，這種非法手術對婦女非常沒有保障。14日，「計畫生育東南倡議機構」（Planned Parenthood Southeast Advocates）執行長福克斯（Staci Fox）表示：「對於阿拉巴馬州與全國女性來說，今天是無比黑暗的一日。」<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。（AP）<br>\n<br>\n美國阿拉巴馬州14日通過一項全美最嚴苛的墮胎禁令，幾乎全面禁止女性墮胎，無論女性是否未成年，是否遭強暴或亂倫都必須生下小孩。（AP）<br>\n<br>\n<br>\n<b>全美最嚴墮胎法 阿拉巴馬州女州長簽署生效</b><br>\n<br>\n作者 芋傳媒&nbsp; 發表時間 2019-05-16 08:34<br>\n<br>\n<a href=\"https://taronews.tw/2019/05/16/342602/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://taronews.tw/2019/05/16/342602/\" alt=\"https://taronews.tw/2019/05/16/342602/\" style=\"max-width:100%\"></a><br>\n<br>\n阿拉巴馬州州長艾維今天簽署法案，禁止州內施行任何人工流產手術，即使強暴亂倫懷孕也不能墮胎。這是政治保守派再一次挑戰最高法院 1973 年在婦女可終止妊娠上的歷史性裁決。<br>\n<br>\n阿拉巴馬州新法裁定，唯有危及孕婦性命或胎兒有致命狀況才能合法墮胎。新法同時規定，人工流產手術屬犯罪行為，操刀醫師最高可面臨 99 年徒刑。<br>\n<br>\n阿拉巴馬州的新法為美國境內最嚴苛反墮胎法，支持墮胎權的社運人士已矢言要上法庭阻止阿州落實新規。<br>\n<br>\n<br>\n由共和黨把持的阿拉巴馬州參議會前一天通過這條法案，反墮胎的共和黨籍州長艾維（Kay Ivey）今天簽署生效。<br>\n<br>\n她在聲明中說：「對法案眾多支持者而言，這項立法充分反映了阿拉巴馬州深信不疑的看法，即每條生命都是珍貴的，每條生命都是神賜予的神聖禮物。」<br>\n<br>\n「僅致阿拉巴馬州全體民眾，我向諸位保證，我們將持續遵循法治。」<br>\n<br>\n新法通過後將於 6 個月生效。美國今年以來已有 16 個州立法限制婦女墮胎權利，其中喬治亞州、密西西比州、肯塔基州和俄亥俄州這 4 州州長所簽屬的反墮胎法明定，一旦胎兒心跳可被偵測到，就不能墮胎。<br>\n<br>\n反對人士指稱這種「心跳法案」無異全面禁止墮胎，因為胎兒心臟活動最早懷孕 6 週就可被偵測到，婦女可能根本還不知道自己已經懷孕。<br>\n<br>\n（新聞資料來源 : 中央社）","date":"2019-05-25","agreeCount":0,"discussionCount":0}