{"type":"article","id":17455,"title":"（搬运请愿）把中国踢出联合国人权理事会","uid":14482,"topics":[1902,333,863],"contents":"<a href=\"https://www.change.org/p/ant%C3%B3nio-guterres-expel-china-from-u-n-human-rights-council-panel\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.change.org/p/ant%C3%B3nio-guterres-expel-china-from-u-n-human-rights-council-panel</a><br>\n<br>\n中文翻译感谢<a href=\"https://pincong.rocks/people/%E9%99%88%E5%A3%AB%E6%9D%B0\">@陈士杰</a>&nbsp;<a href=\"https://pincong.rocks/article/item_id-337359\">https://pincong.rocks/article/item_id-337359</a><br>\n<br>\n<br>\n中国刚刚被任命为联合国人权理事会小组成员，中国将在挑选17名不同的联合国人权调查人员方面发挥核心作用，这17名人权调查人员包括言论自由、健康、强迫失踪和任意拘留的世界观察员，每名调查人员的任期为6年。<br>\n<br>\n允许中国这个压迫和不人道的政权选择言论自由、任意拘留和强迫失踪的世界调查人员，就像让一个纵火狂担任镇上的消防队长，“联合国观察组织执行主任希勒尔·诺伊尔(Hillel Neuer)表示。<br>\n<br>\n<br>\n联合国允许中国这个压迫的政府在挑选制定国际人权标准和报告全球侵犯人权行为的官员方面发挥关键作用，这是荒谬和不道德的。<br>\n<br>\n<br>\n通过加入联合国人权委员会小组，中国将能够在明年影响至少17名联合国人权任务负责人的选择，这些任务负责人被称为特别程序，他们对特定的国家情况或世界各地的专题问题(如言论和宗教自由)进行调查、监督和公开报告。<br>\n<br>\n中国现在将帮助审查联合国人权关键职位的候选人，担任至少五项任务的面试过程主席。北京将帮助决定推荐谁来任命，在大多数情况下，理事会主席任命五国专家小组推荐的专家。<br>\n<br>\n尽管人们普遍认为北京政府严重和系统地侵犯了其13亿人民的人权，但还是任命了中国。<br>\n<br>\n联合国允许中国政权帮助提名联合国任意拘留工作组的下两名成员，这是荒谬的。中国政权在政策和实践上任意拘留了张宝成和王炳章等人权捍卫者。<br>\n<br>\n当中国政府强行失踪称呼习近平对肺炎的反应是小丑的敢言公民任志强，以及一百万维吾尔人和少数民族的时候。不可想象，中国会被允许影响联合国强迫或非自愿失踪工作组下一任成员的选择。<br>\n<br>\n当中共政权还在例行公事的压迫异议人士、审核舆论的时候，共产党又怎么能参与联合国保护言论自由的特别报告员呢？<br>\n<br>\n最后，随着致命的冠状病毒大流行正在武汉像野火一样蔓延，而中国让试图敲响警钟的医生、记者和其他公民保持沉默，北京政权凭什么逻辑参与选择联合国下一届全球健康权监督员？<br>\n<br>\n这是荒谬的，中国的任命可能会破坏联合国最高人权机构的可信度-该机构已经将委内瑞拉、巴基斯坦、厄立特里亚和卡塔尔列为民选成员-并可能给整个联合国蒙上阴影。<br>\n<br>\n联合国经常将联合国人权专家描述为其人权理事会的“皇冠上的明珠”，然而，这个世界机构选择一个压迫人权活动人士、持不同政见者和少数族裔的威权政权来主持专家的任命，只会破坏他们的合法性。<br>\n<br>\nChina was just appointed to a United Nations Human Rights Council panel where it will play a central role in choosing 17 different UN human rights investigators including the world monitors on freedom of speech, health, enforced disappearances, and arbitrary detention, each for 6-year terms.<br>\n<br>\nAllowing&nbsp;China's oppressive and inhumane regime to choose the world investigators on freedom of speech, arbitrary detention and enforced disappearances is like making a pyromaniac into the town fire chief,\" said Hillel Neuer, executive director of UN Watch.<br>\n<br>\nIt's absurd and immoral for the UN to allow China's oppressive government a key role in&nbsp;selecting officials who shape international human rights standards and report on violations worldwide.<br>\n<br>\nBy joining the UNHRC panel, China will be able to influence the selection of at least 17 UN human rights mandate-holders&nbsp;over the next year, known as special procedures, who investigate,&nbsp;monitor, and publicly report on either specific country situations, or on thematic issues in all parts of the world, such as freedom of speech and religion.<br>\n<br>\nChina will now help vet candidates for the critical UN human rights posts, serving as Chair of the interview processes for at least five of the mandates. Beijing will&nbsp;help decide whom to recommend for appointment, and in most cases, the council president appoints the experts recommended ed by the 5-nation panel.<br>\n<br>\nThe appointment of China comes despite the fact that the government in Beijing is widely considered to commit gross and systematic violations of human rights affecting its 1.3 billion people.<br>\n<br>\nIt's absurd for the UN to allow the Chinese regime, which as a matter of policy and practice arbitrarily detains human right defenders like Zhang Baocheng and Wang Binzhang, to help nominate the next two members of the UN Working Group on Arbitrary Detention.<br>\n<br>\nLikewise, at a time when China has forcibly disappeared citizens who express dissent like the executive Ren Zhiqiang, who called Xi a 'clown' over coronavirus response — as well as upwards of 1 million Muslim Uyghur and minority group members — it is inconceivable that China would be allowed to influence the selection of the next member of the UN Working Group on Enforced or Involuntary Disappearances.<br>\n<br>\nAnd how can China be involved in choosing the UN Special Rapporteur on the protection of freedom of opinion and expression, when the regime routinely imposes draconian censorship, and seeks to shut down dissenting voices?<br>\n<br>\nFinally,&nbsp;as the world is suffering from the deadly coronavirus pandemic that spread like wildfire in Wuhan while China silenced doctors, journalists and other citizens who tried to sound the alarm,&nbsp;by what logic can&nbsp;the Beijing regime be involved in choosing the UN's next global monitor on the right to health?<br>\n<br>\nThis is absurd, and China's appointment threatens to&nbsp;undermine the credibility of the UN's highest human rights body — which&nbsp;already counts Venezuela, Pakistan, Eritrea and Qatar among its elected members — and is liable to cast a shadow upon the United Nations as a whole.<br>\n<br>\nThe UN often describes the UN human rights experts as the ‘crown jewels’ of its Human Rights Council, yet the world body only undermines their legitimacy by picking an authoritarian regime that oppresses human rights activists, dissidents and minorities to preside over the experts’ appointment.","date":"2020-04-08","agreeCount":6,"discussionCount":0}