{"type":"article","id":17464,"title":"原創舊文 決定論世界觀與爭取結果平等對於工人階級的積極意義","uid":43942,"topics":[6502],"contents":"左翼的結果平等與右翼的機會平等本質上是決定論與自由意志論之間的對抗，如果決定論是成立的機會平等就沒有意義。西方民主國家認同左翼價值觀的人有很多是比較傾向決定論的，因為自由意志論的信徒始終找不到能夠徹底反駁決定論的依據。無論是心理學領域中的行為主義學派的觀點，還是斯賓諾沙的決定論，戴維 邁爾斯的社會心理學，都是支持結果平等的。<br>\n<br>\n如果用決定論來解釋這個世界，每個人的所作所為都是命運的壹部份。我們並沒有決定世界的能力，我們的自由的感覺實則是壹種假象，但這種假象是如此的迷人和如此的逼真，或者說可能的真相實際上永遠無法達到：壹個超宇宙的智慧無法存在，因此記憶所有過去與未來的設備不可能存在，因此這個宇宙儘管壹直是單線索的以決定論的方式向前演化，但所有在其中的智慧都無法預測其演化方式，都無法知道自己的宿命，因為決定自己宿命的因素實在是太廣泛了：萬物之間皆有聯繫因果，而意識的自由確是可以真真切切可以感受的，正如同Matrix中被接管所有信息輸入輸出渠道的未來人類，雖然沒有懷疑我們也是那樣的壹種悲慘境遇（我們的情況是這些信息的渠道太廣泛以至於我們的意識沒有足夠的精力去接管或處理，這樣我們的自由意識實際上與整個世界是無限聯繫起來的），因為歷史的單壹圖象，所以意識與量子壹樣，也只是存在無窮可能，但瞬間內還是波涵塌陷，唯壹選擇壹種狀態，而且這種選擇是內秉其先前狀態的——這點是獨斷的和最值得爭論的…… <br>\n<br>\n也許妳還未被心理學的證據說服，但腦神經科學研究卻可能對妳擁有自由意志的信念給予致命壹撃。這些神經科學研究均指出，我們的行為都是大腦無意識的神經活動所決定，而且這些活動都出現在我們作出有意識的決定之前。<br>\n<br>\n生理學家 Benjamin Libet (1983) 的實驗是其中最早兼最著名的研究。在這實驗里，參與者前面有壹個按鈕，他們被告知可以在任何時間按下按鈕，只要每當他們感受到意欲移動手指按掣的衝動時，就做出這壹動作，並記下他們感受到這壹衝動的準確時間。整個過程，Benjamin Libet 會運用腦電圖來觀察參與者的大腦。研究發現，某種腦神經活動出現的時間比參與者感受到行動衝動的時間早了約 300 毫秒。<br>\n<br>\nBenjamin Libet 由此得出結論：意識總是來得較晚。早在我們有意識按下按鈕前的 300 毫秒，大腦的神經連結已經為我們做出了移動手指的決定。這就是說，妳以為自己擁有自由意志下意識決定行動，但實際上妳的大腦在妳不知道、仍沒作出有意識決定的時侯，已經早壹步做了決定。<br>\n<br>\n如果只有壹場實驗，我們大可以抱持懷疑態度。但 Benjamin Libet 公布實驗結果后，許多科學家進行了類似實驗，並對實驗裝置加以改善，都得出同壹結果。其中最為突出的是神經科學家 John-Dylan Haynes (2011) 的實驗研究。實驗中要參與者選擇按左邊還是右邊的按鈕。研究發現，某種無意識的腦神經活動能預測參與者所作的決定，而且這個大腦活動在參與者作出選擇前七至十秒就會發生。<br>\n<br>\n這真是讓人咋舌的研究發現。當妳隨意在左右按鈕之間作出選擇時，如果有人觀察妳的大腦，就能在妳有意識地作出選擇前，提前足足七至十秒預測到妳決定按哪邊掣，那麼妳的行為顯然不是妳有意識的決定，而是由妳大腦無意識的神經活動所導致。<br>\n<br>\n以妳選擇餐館的行為作為例子，妳需要思考選擇西餐還是中餐，最紅妳決定選擇西餐。這是妳行使自由意誌的選擇嗎？這看起來是，但根據決定論，妳的選擇必定是由過去事件所決定，這些原因可能是妳腦部的神經活動、妳的慾望、喜好或者信念，無論如何，它們都構成了充分原因導致妳選擇西餐，而且它們又是由其他原因所決定；如此類推，壹直溯回過去，追溯到妳孩童時候、出生之前，甚至還未有太陽系之前的事件，它們早已經決定了妳會選擇西餐。既然我們無法改變遙遠過去的事件，那麼明顯可以得出結論：我們沒有自由意誌。<br>\n<br>\n在壹個生物的肉體里，同它的心靈活動相對應的、以及同它的自覺活動或任何其他活動相對應的時空事件（考慮到它們的複雜結構和公認的物理化學的統計學解釋），如果不是嚴格地決定的，無論如何也是統計地決定的。對於物理學家我要強調的是，和有些人所持的意見相反，依我看來，在這些時空事件中，量子的測不準性是起不了有關生物學上的作用的，除非是在減數分裂、自然突變和射線誘發突變等這樣壹些事件中，提高了這些時空事件的純粹偶然性的特性時，量子的測不準性才會起作用——這在任何情況下都是很明顯的，為大家所公認的。 為了進行論證，讓我把這壹點當作是壹個事實，即假如不存在關於「宣稱自己是壹架純粹的機器」的這種人所共知的不愉快的心情，那麼，我相信，每壹位沒有偏見的生物學家都會這樣看的。這是因為關於自己是壹架純粹的機器的這種說法，被認為是同直接內省所證明的自由意志相矛盾的。 但是直接經驗本身，不管是如何的多種多樣和如何的不壹致，在邏輯上卻是不會相互矛盾的。因此，讓我們來看壹下，我們能否從下面兩個前提中引出正確的、不矛盾的結論來： （1）我的肉體作為壹架純粹的機器，是遵循自然界的定律而起作用的。 （2）然而，根據無可置辯的直接經驗，我知道，我總是在指導著肉體的運動，並且能預見其結果，這些結果可能是決定壹切的和十分重要的，在那種情況下，我感到要對運動負起全部責任。 我認為，從這兩個事實得出的唯壹可能的結論是，我——最廣義上的我，就是說，凡是說過「我」或者感覺到「我」的每壹個有意識的心靈——總是按照自然界的定律在控制著「原子運動」的人，如果有這樣的人的話。 在文化界里，有些概念（那些概念在其他民族中曾經有過、或者仍然有著更廣泛的含義）已經被限定了，並變得專門化了，要用它所要求的簡單措詞來表達這個結論，那是輕率的。用基督教的術語來說：「因此我是萬能的上帝」，這句話聽起來既是瀆神的，又是狂妄的。不過請妳暫時把這些涵義撇開不管，先考慮壹下上面的結論，是否就是生物學家能夠用以壹下子證明上帝的存在和靈魂不朽的結論。 就其本身而言，這並不是壹種新的真知灼見。據我所知，最早的記載可以追溯到大約2500年以前，或者還要早壹些。根據早期的著名的奧義書，印度人在他們的思想里已經認識到阿特瑪（ATHMAN，我）=梵（BRAHMAN）這壹概念（即個人的自我等於無所不在、無所不包的永恆的自我），這是壹點也不瀆神的，而是代表了對世上事件最深刻的洞察的精髓。所有吠檀多派（Vedanta）的學者，在學會了這句話以後，都努力地把這個最偉大的思想真正地融化在他們的心靈之中。 此外，許多世紀來的神秘主義者，每個人都獨立地，但彼此完全和諧壹致地（有點像理想氣體中的粒子），描述了他或她壹生的獨特經驗。這些經驗可概括成壹句話：我已成為上帝。 對於西方的意識形態來說，這種思想壹直是陌生的，儘管叔本華和其他壹些人支持這種思想；儘管那些真正的情侶，在他們互相凝視時，會意識到他們的思想和他們的喜悅，在數目上來說，已經是合二而壹了——已不僅是相似或相等的了；壹般說來，他們感情上過於激動而不能從事清晰的思維，在這方面他們也和神秘主義者很相像。 請允許我再作壹些進壹步的評論。意識從來不是在複數中被經驗的，而只是在單數中被經驗的。即使在意識分裂或雙重人格的病理事例中，兩個人格也是先後交替出現的，決不是同時出現的。誠然，我們在夢中同時扮演了許多角色，但這也不是沒有差別的：我們總是其中的壹個，我們總是以這個角色或那個角色的身份直接地行動和說話，而當我們常常熱切地期待另壹個人的回答或反應時，我們並不意識到這個事實，即恰恰是我們自己控制了他的言行，就像我們控制自己的言行壹樣。<br>\n<br>\n眾多這壹觀念（奧義書的作者是著重反對這種觀念的）究竟是怎樣產生的呢？意識發現它自身是同壹個有限範圍的物質，即同肉體的物理狀態緊密相連的，並且是依賴於它的（要考慮到在肉體發育期間心靈的變化，如在青春、成年、衰老等時期內的變化，或者要考慮到發熱、酒醉、麻醉和腦損傷等的影響）。可是，存在著大量的相似的肉體。因此，意識或心靈的眾多化似乎是壹個含意深遠的假設。或許所有純樸坦直的人們和大多數的西方哲學家都曾經接受過這個假設。 這個假設幾乎直接導致了靈魂的發現，有多少個肉體就有多少個靈魂，同時也導致了這樣的問題：靈魂是否也像肉體那樣總是要死亡的；或者它們是否是不死的，並能依靠它們自身而存在的。前壹種抉擇是令人生厭的；后壹種則忘記了、忽視了、或者是否認了眾多性假設所依據的事實。人們還曾提出過不少更蠢的問題，例如動物也有靈魂嗎？甚至還問女人有沒有靈魂，還是只有男人才有靈魂？ 這些結論，儘管還只是推測的，壹定會使我們懷疑眾多性假設，而所有官方的西方宗教都是受到過這個假設的影響的。如果剔除明顯的迷信，保留其關於靈魂的眾多性的樸素觀念，同時又用宣布靈魂是要死亡的，或者是要同各自的肉體壹起死亡的說法來「修補」眾多性的觀念，那麼，我們是不是傾向於更為荒謬的謬論呢？ 唯壹可能的抉擇是單純地守住直接經驗，即意識是單數的，關於意識的複數則是未知的；這裡只有壹個東西，但看上去卻像有好多個，實際上這隻不過是由壹種錯覺（梵文是「瑪耶」，意即「幻」）產生的這壹個東西的壹系列的不同方面而已。在有很多面鏡子的房間里，也會產生同樣的幻鏡。高里三喀峰和珠穆朗瑪峰同樣也是從不同的山谷看到的同壹個山峰而已。 當然，還有許多精心構思的鬼故事盤踞在我們的心中，妨礙我們去接受這種簡單的認識。比如，據說在我的窗外有壹棵樹，但我並沒有真正看到這棵樹。這棵真正的樹通過壹些巧妙的設置使它自身的映像投入了我的意識之中，那就是我所知覺的東西，而關於這些巧妙的設置，只有它們的最初的而且是相當簡單的幾步是探索到了的。如果妳站在我的旁邊望著同壹棵樹，樹也設法把壹個映像投入妳的靈魂。我看到的是我的樹，妳看到的是妳的樹（非常像我的樹），而這棵樹自身是什麼，我們不知道。對於這种放肆的言論，康德是要負責的。在認為意識是壹個只有單數而無複數的名詞的觀念中，很容易換成另壹種說法，即顯然只有壹棵樹，而所謂映像這壹套把戲不過是壹種無稽之談而已。 然而，我們每壹個人都有無可爭辯的印象，即他自己的經驗和記憶的總和形成了壹個統壹體，這是完全不同於任何其他人的。他把它叫做「我」。可是，這個「我」又是什麼呢？ 我想，妳如果認真地分析壹下，妳將會發現它不過是比許多個單壹資料（經驗和記憶）的成份為多壹點的東西，就是說，它是壹塊油畫畫布，在它上面聚集了這些資料。而且，經過仔細的內省，妳將發現妳之所謂「我」者，實在是指把那些資料聚集在它上面的那種基本材料。妳可能來到了壹個遙遠的國家，看不到妳所有的朋友，妳可能差不多把他們全忘了；妳有了新朋友；妳和他們壹道親熱地生活，就像妳過去同妳的老朋友壹道親熱地生活壹樣。在妳過著新的生活的同時，妳還記得起過去的生活，但是這個事實將會變得愈來愈不重要。妳可以用第三人稱來談論「青年時代的我」；而妳正在閱讀的那本小說中的主角，也許對妳來得更親切，對妳來說，肯定比「青年時代的我」更為生動和更為熟悉。然而妳並沒有中斷，也沒有死亡。即使壹個有本領的催眠術者，成功地完全抹去了妳早期的全部記憶，但妳不會覺得他已經殺死了妳。在任何情況下，都不會有生命死亡的悲哀。 將來也永遠不會這樣的。<br>\n<br>\n當我們把意願作為基本的心理現象加以考慮時，我們發現在這壹術語下理解的事實構成了發展鏈條中的壹些環節。這種發展的低級階段，也就是簡單的隨意活動，被歸入衝動的表現；而這種發展的高級階段，也就是選擇活動，則是意志本身的表現。在回顧本能的表現時，我們已經相當熟悉了壹些現象，這些現象的心理條件是某種衝動行為，與此同時，生理組織的特性對它們的發展具有決定性影響。現在，我們主要考慮隨意活動的第二種形式，也即高級的形式，它便是意志本身的活動，以及它與意識過程的關係。 我們從動物王國中覓得了說明本能活動的壹些最佳例子。可是，另壹方面，在目前關於意志的調查中，我們將僅僅限於人類的意識，儘管意志活動也常常存在於動物世界，尤其存在於較為高級的動物中間，這是確定無疑的。但是，由於意志的概念普遍限於選擇範圍，因此隨意活動的問題壹般又稱為意志問題，並且僅限於人類，原因在於這壹問題不僅對於我們了解意志的本質具有極其重要性，而且對於我們了解意志活動與我們其他內部經驗實的關係也極為重要。這個問題長期以來把心理學家和哲學家分成兩個對立的陣營，因此它是壹個該由我們自己的心理來加以回答的問題。這個問題便是\"意志的因果性\"。<br>\n<br>\n二 壹種衝動的活動，正如我們已經見到的那樣，是單壹地決定的活動，在意識中存在壹種動機。意志活動產生自不同動機之間的選擇，不論是清楚地意識到還是模糊地意識到。因此，在衝動中，\"我們自己活動的情感\"比起在意志中更少得到發展。由於後者涉及在各種衝動的動機之間作出壹種抉擇，因此\"我們自己活動的情感\"在意志中是隨著\"自由情感\"而產生的。 但是，如果自由是擁有意志的結果，是選擇性意志的結果，那麼兩者的關係如此經常地被調換是如何發生的呢？我們不是說\"我是自由的，因為我能行使意志\"，而是傾向於說下面的話，\"我能行使意志，因為我是自由的\"。這難道不是把因果關係混淆起來了嗎？十分清楚，我們的自由意識只能在行使意志的力量中汲取源泉。囚徒之所以是不自由的，因為他的意志是無效的。囚徒壹旦出獄，他將十分高興，但這是願望，而非意志。堅信我們做事的力量是行使意志所不可缺少的條件，它是活動的決心。那麼，我們究竟如何解釋下面的事實，即紮根于意志的自由意識卻否認了它的起源，並且使它本身成為意志的原因，儘管實際上它不是原因而是結果呢？ 我們知道，當我們按照自己的力量，不受外部障礙的阻止而採取行動時，我們是自由的。我們把通過我們自己的力量來採取的行動稱作意志活動，並且把此視作我們自由的結果。但是，我們把什麼東西假設為這種自由的原因呢？看來，這壹點在因果的鏈條上出現了突然的斷裂。我們說正是自由的概念排斥了任何壹種因果的想法。這是因為，如果自由概念依賴於某種原因或其他東西，那麼它便停止成為它所成為的東西也就是它不再成為自由。自由和需要是相互排斥的。 現在，注意壹下我們得出這壹結論所經歷的步驟。如果我們說正是意志概念排除了因果關係的任何想法，這種說法是難以證明為正確的。因為我們不知道壹種意志的所有原因不能被認作該概念的必然含意。因此，能做的事情便是這樣：排除因果關係的自由概念作為壹個中間因素而被動的進入，壹方面意志服從於因果關係，而另壹方面意志又不受因果關係的支配。現在，意志屈從於特定的因果關係，即自由的因果關係，而又不受壹般因果關係的支配，即不受自然過程的因果關係的支配。 正是這壹觀點引起了\"決定論\"和\"非決定論\"之間的衝突，前者堅持主張\"因果律\"的普遍有效性，而後者則是以自由為出發點。決定論者說道：\"意志不可能是自由的，因為壹種自由的意志不可能與世界過程的實際的因果聯結相壹致。自然規律將會被奇跡所取代。不！每種活動，不論看上去如何自由，壹定是有其原因的。這是必然發生的事，動因無法幫助自身。\"可是，非決定論者回答說：\"意志是自由的，因為我們擁有意志自由的直接意識。自然的必然性與個人自由是對立的。但是，後者得到了內在良知聲音的保證，要求動因對其每壹項活動負責。\" <br>\n<br>\n自由意志的反對者堅持認為上述假設是壹派胡言；而自由意志的追隨者則認為這壹假設是必要的。那麼，論戰的雙方哪壹方正確呢？ 首先，我們必須認為，所有關於意志自由的倫理爭論都是不適當的。這些爭論會推動我們，它們可能會使我們傾心於人類意志自由的假設，但是卻無法證明任何東西。即使否認意志的自由會危及良知的有效性，並動搖我們整個倫理體系的基礎，科學仍會按其歷程發展，如果能引用可靠的證據來證明意志不是自由的話。可是，幸虧情況不是這樣。不論哪種理論守住了陣地，實踐始終未被問津。妳們可能記得康德曾經說過：\"唯有在自由觀念下行事的每個人，他的活動實際上是自由的。也就是說，他受到自由所必然攜帶的壹切規律的支配，正如他的意志被證明不受理論哲學滿足的約束壹樣。\"不容否認的事實是，我們具有的自由意識使得宿命論成為不可能，除非這種意識本身也被認為包含在普遍的因果關係之中。因為這種自由意識告訴我們，我們具有的活動力量不受任何壹種強制力量的有意驅使，不管這種強制力量是來自外部還是來自內部。但是，這種自由意識並沒有告訴我們，我們的活動是沒有原因的。意志自由的捍衛者和反對者在他們混淆強制的力量和原因方面很少達成壹致意見。確實，這兩者是完全不相容的概念，我們不能說地球被迫轉動，但是我們卻可以說人類被迫去死。只有壹個人知道他是自由的，方才可以被強制。宿命論者所犯的錯誤是摧毀了自由，並用強制取代了自由的位置，強制實際上是產生於自由的壹種條件，但是，如果沒有自由，也就無法把強制構想出來。 因此，如果我們從自由的本身意義上看待自由概念的話，我們將會說，\"意志是自由的\"。因為在壹個有目的的隨意活動中起阻礙作用的任何東西，在意識看來都被感受為是壹種強制，而意志便是這種強制的對立物。自由和強制是壹對相對而互補的概念，它們必然與意識相聯繫。在意識之外，它們都是想象的概念，只有壹種神話般的想象可以將它們與事物聯繫起來。如果我們說，\"地球屈從於強制，因為它繞著太陽轉\"，我們可能正好斷言了太陽的自由，因為它使行星轉動。<br>\n<br>\n赫爾巴特曾在某個地方講過：\"如果我們認為自己是不自由的，那麼我們實際上就是不自由的了。但是，如果我們把自由歸之於我們自己，那麼這並不意味著我們實際上是自由的。\"我們也可以用同樣的話這樣講：\"如果我們知道壹種現象的原因，那麼接下來必然是該現象確有原因。但是如果我們不知道壹種現象的原因，那麼這並不意味著它沒有原因。\"這壹錯誤的推論恰恰是絕對的非決定論的追隨者們在作結論時提出的。他們作出這壹推論的前提是，我們無法在意識中發現決定意志的壹切原因，意志本身便是我們活動的首要原因。 有人試圖通過進壹步的肯定論據來支持來自意識的這種否定證據。我們被告知，在自然界中，每個發生的事件都以事物的先前情況為先決條件，而每個發生的事件是事物不可避免的結果。這種先前的情況本身必須有壹個先行者，如此等等。但是，對於這種無限系列的開端，我們必須假設壹種原始的、自發的衝動，如果這個世界的起源變得可以理解的話。現在，如果壹旦表明某個方面處於普遍的因果關係之外的話，那麼去想象在世界的發展歷程中產生的任何數量的因果聯結系列，而且每壹種系列均有其特定的開端，將不存在任何困難。如果我現在實施某種隨意活動，那麼，這壹事實以及它的壹切結果都意味著壹種新系列的開始，它們的每壹項均由自然原因所決定，除了第壹項外，因為它超越自然原因能達到的範圍。 在這壹爭論中有兩個弱點。首先，關於事物的第壹個開端之假設對意識來說是不可能的，不論圖景般地描繪還是概念般地描繪；其次，即使假設了世界的第壹開端，那麼，類似的開端能在世界發展的過程中發生的假設將成為壹種類比的推論，這種推論缺乏壹切肯定的基礎。 <br>\n<br>\n在贊成或反對意志自由的這種或那種爭辯中，基本錯誤越陷越深。這種基本的錯誤表現為，對整個問題的考慮僅在自然的因果關係的概念下進行。首先，把它作為壹個心理經驗的問題來陳述。如果我們從這壹觀點出發對它進行考慮，我們便可以立即看到，心理原因，無論是隨意活動的心理原因還是意識的其他表現的心理原因，是不可能完全被發現的，原因在於下述兩點：第壹，它們存在於意識之外，而且屬於壹系列難以達到的過去經驗；第二，它們形成了更為普遍的意識連結的壹部分，個體的心理僅僅構成了其中的壹個環節。妳們知道，個體意志的壹般方向是由\"社會的集體意志\"決定的，在這個社會的集體意志中生活著意志的擁有者。尤其在這種聯結中，我們發現有理由相信，我們的心理生活的因果關係在自然的因果關係的規律（例如因果相等的規律）之下是無法立即予以歸類的。 三 根據自然界的因果律試圖構築壹個民族的歷史或人類的歷史不僅在實踐中是徒勞的，而且在原則上也是錯誤的。如果個人能夠說，除了他在某種特定的情況下所從事的活動以外，他還能以其他方式行事，那麼我們也壹定能夠在談論歷史的每壹個事件時說，它可能以不同方式發生。在這兩種情形里，自然的因果關係缺乏其必要性。對於歷史事件和個體的隨意活動來說，我們只能引證決定性的動機，我們無法證明強制的原因。在這壹方面，歷史事件的概念和隨意活動的概念恰巧是相等的。唯壹的區別是，壹個涉及社會，另壹個則涉及個體。 壹個社會的普遍意志僅僅存在於大批個體意志的表現之中。個體和他的隨意活動包含在越來越普遍的意志的同心圓中，首先發生的是個體所直接隸屬的小型社會的普遍意志；然後，個體帶著這種意志屈從於較大社會的意志；接著，個體帶著這種較大的社會意志又隸屬於更加綜合性的意志；如此等等。個體在其中所處的關係成為他隨意活動的主要決定因素。但是，壹個社會的普遍意志通常又反過來為更有能量的壹些個體的意志所左右，而這種更有能量的個體為社會大多數成員的個體意志所默許。 意志表現的頻率與意志效應的大小成反比，這是寫在歷史上的壹條規則。通過全民行動而使歷史進程發生突然改變是極其罕見的事情。我們可以提到社會中普遍意志活動的壹些事件，可以說它們構成了歷史的里程碑。在事件與事件之間的時間間隔中，普遍意志大部分是不活躍的；儘管在社會內部發生了壹些變化，而且在方向上時而向這邊時而又向那邊擺動，但是它們並不具有根本的重要性：它們像個體的意志在服從於衝動和情緒（個體的生活方式在這些衝動和情緒下暴露無遺）時發生的變化壹樣。由少數傑出人士的普遍意志所作出的決定已經讓位於壹些幾乎注意不到的影響，這些影響所起的作用是相似的，並且通過外部條件或內部變更之方式而直接或間接地起作用。 正如我們所了解的那樣，個體意志的主要決定因素是社會意志。在動蕩的年代，事件的發展進程往往把個體也卷了進去，而在這些時期，當普遍意志不活躍時，社會就處於我們所謂的平衡狀態。但是，從先前歷史產生的社會情況，從外部的自然原因產生的社會情況，以及從特別有力的個體意志的影響中所產生的社會情況，必然會在事物的普遍進程中對個體的隨意活動產生決定性影響；因此，人們只能期望在頭等重要的歷史事件之間消逝的長久間隔中，社會的恆定情況將會使組成該社會的壹些個體的隨意活動帶有某種壹致性。<br>\n<br>\n這種普遍的影響由統計事實得到證實。我們發現，每年發生的刑事犯罪數目、自殺人數和結婚人數可以在幾十年中保持恆定，原因在於文明國度從以往歷史中產生的社會條件也幾乎保持不變。奎特萊特曾經表明，每年的婚姻人數比起每年的死亡人數來，甚至更加穩定，當然，自殺的情況是個例外因為在自殺事件中，意志是無話可說的。奎特萊特還證實了，只要司法程序保持恆定，那麼對罪案的起訴和懲處可在任何壹個國家保持不變，刑事犯罪的發生在與年齡和性別有關的數量、性質和分佈方面表現出驚人的穩定性。而且，在自殺事件方面也同樣表現出規律性。這種規律性甚至延伸到了死亡方式的選擇。每年差不多有同樣數目的人上吊身亡、開槍自殺、服毒致死和投水自盡。從所有這些穩定性中，我們不得不得出結論說，對壹個民族而言，歷史地決定的社會條件在個體公民的隨意活動中起決定性影響。 <br>\n<br>\n在對不同的自然界進行的觀察中，我們的結論得到了進壹步的證實。這種自然界為我們提供了孤立某些因素的手段，而這些因素結合起來構成壹個社會的狀態。如果我們對有助於決定那種社會狀態的統計表所顯示的絕對規律性中出現的壹些輕微偏差進行比較，那麼我們便可以在某種程度上將這些輕微的偏差追蹤至它們的原因上。於是，可以表明，飢荒增加了盜竊的犯罪人數，同時卻減少了婚姻人數。暴發性傳染病，像霍亂那樣，伴隨著結婚人數的減少，但是，霍亂等傳染病結束以後不久，結婚人數又有明顯增加。後面的現象可以歸之於由傳染病引起的死亡率的增加。看來，社會正在無意地加速填補死亡造成的人口空缺。不管個體的活動是如何缺乏規則，社會的活動卻表現出完全壹致。但是，這種規律性看來也是壹種盲目需求的產物。每種活動都伴有明確的、用數字表示的規律，沒有任何壹種個體意志可以將它改變。 但是，如果在個體活動的這種累積中，沒有任何東西的蹤跡可以歸之於個體意志的影響，那麼我們難道不能得出結論說，這種影響是幻覺嗎？難道自然規律的例外不只是壹個明顯的例外（當我們的觀察延伸到相當寬廣的領域時，它便消失了）嗎？不錯，人們已經得出了這壹結論。據說，統計數字表明，隨意活動在可以測量的程度上有賴於壹系列外部因素。那就是說，我們內部的意志與外部自然世界的偶發事件相壹致。不存在沒有規律的現象，但是，兩者都是壹些現象，它們的規律無法從特殊的例子中推斷出來。這樣壹來，據認為，意志自由問題的解決應求助於經驗。而且，這種解決的辦法是決定論。 但是，在統計學的事實中沒有東西能使這樣的結論具有正當的理由。這些事實僅僅表明由社會條件施加的影響構成了決定意志的原因之壹。無論它是唯壹的原因，還是從其他地方發現的壹系列協調的原因關於那些問題，他們無話可說。 在把我們的觀察從個體延伸至大型社會時，我們排除了單單引起個體的所有原因，或者單單決定社會的壹小部分的原因。這種情況與物理學中使用的程序是相同的。為了排除可能會破壞觀察結果的偶然影響，人們進行了大量觀察。觀察開展得越多，就越有可能產生這樣的情況，即各種獨立的障礙之源（它們在加和減兩個方面起作用）將會互相補充，從而使整個數目的平均數將按照觀察的實際事實為我們提供壹個結果。但是，當我們認為，由於統計使我們取消了對個體的影響，因此這些影響不再存在時，這種情況與物理學中所說的在壹系列觀察中排除的偶然錯誤在特定的情形中不再存在壹樣糟糕。物理學家可以忽略它們，僅僅因為它們對物理學家已經沒有任何意義；可是心理學家卻不能這樣。擺在他面前的問題是，除了由社會狀態施加的影響以外，是否還存在著對具有個體特徵的意志施加影響的進壹步決定因素。心理學家不該忽略特定的情形所顯示的偏差，因為它們的存在證明了這種次級的決定因素確實存在。 統計學本身告訴我們說，決定隨意活動的個體條件的效應實際上可以在壹個社會的不同圈子裡以不同程度進行追蹤。犯罪、自殺和婚姻的人數隨著年齡、性別、收入、職業等等而變化。那就是說，壹俟統計學越來越深入到細節中去，它便指向更為特定的類型的影響，這種類型有賴於那個社會的特定圈子裡社會狀態的特定性質。統計學所能做到的對於統計學來說，鑒於許多原因，實際上是不可能的就是跟著它的調查走，直到它到達這樣壹些圈子裡，也即它們的成員在性別、年齡、職業等方面絕對相似的圈子裡。統計學將為我們提供關於隨意活動的正常數字，甚至關於狹窄圈子裡隨意活動的正常數字，而且我們可以從它們那裡計算出力量，用此力量，每個個體通過其生活而被吸引到特定的隨意活動中去。但是，只要還有人拒絕這種力量，我們將被迫考慮壹種個人因素，如果我們打算了解特定的隨意活動的因果關係的話。 四 意志的決定因素在壹個民族的社會條件中有其根源，這些決定因素的存在可以通過統計顯示出來。意志的決定因素是在自然過程和歷史的因果關係中產生的。因此，它們的作用證明了意志不是非決定性的。但是，統計數字只能發現隨意活動的外部原因；至於隨意活動的內部原因，我們則完全被蒙在鼓裡。這些內部的原因構成了個人因素，而這種個人因素就其性質而言肯定會逃過任何壹種統計的觀察。<br>\n<br>\n它是否以因果方式操作，如果是這樣的話，這種因果關係的形式是什麼，這些問題當然是統計考察的粗略平均數所無法決定的。 <br>\n<br>\n個人因素以各種方式與決定意志的其他壹些因素發生衝突。於是，普遍意志為個體意志的決定提供了原因，但是它仍然讓個人因素去決定由普遍意志所瞄準的結果是否也會成為個體意志的目標。壹種決定性的影響以同樣方式繼續由整個社會中的社會狀態來加以實施，並且在個體所屬的職業圈子裡由社會狀態來繼續實施；但是這裡需要再次強調的是，意志的獨立活動沒有個人因素的決定性協作是不可能實施的。 現在的問題，這種個人因素是什麼？在意志的所有決定因素中哪種因素是不可缺少的？當我們考慮了決定活動的外部原因的每壹種原因時，我們仍然發現意志是非決定的。因此，我們必須稱這些外部條件不是原因，而是動機，它們不是意志的原因，而是意志的動機。在原因和動機之間存在著很大的差別。原因必然會產生結果，可是動機就不是這樣了。確實，壹個原因也有可能是無效的，或者其結果發生了改變，這是由於出現了第二種原因或相反的原因而引起的，但是即使到了那時，結果仍然顯示出原因的跡象，而且以可以測量的形式顯示出原因的跡象。壹種動機可以決定意志，也可以不決定意志；如果情況屬於後者，那麼便不會產生任何明顯的結果。 動機和意志的聯結的不確定性是由於（而且僅僅是由於）個人因素的存在。由於這個緣故，所有的動機看來都不足以對隨意活動作出完整的解釋；它們不可能是強制的原因，但是卻保留著部分的決定作用。至於意志的動機之所以不足以對它作出解釋，僅僅因為個人因素本身的性質和它與外部因素的協作方式完全不為人們所了解。與此同時，壹個無效的動機對完整的意志不留下任何痕跡，這壹事實導致壹種推論，即外部動機和內部因素並不像自然界中的大多數原因那樣進行合作，而是人格成為活動的直接原因，也就是說，我們可以不談\"個人因素\"，因為那種表述方法意味著其他因素的同時合作。由於隨意活動的壹切直接原因都形成自人格，我們必須從人格的深層之處尋找意志的起源也就是從性格中去尋找。 性格是隨意活動的唯壹的直接原因。動機不過是隨意活動的中介原因。在性格的動機作用和因果關係之間存在著這樣壹種基本差別動機是通過密切考察壹種活動的外部條件而被直接提供的，或者至少是被這樣決定的，可是因果關係的最終基礎對我們來說仍然壹無所知，因為它們涉及個體心理髮展的壹系列心理條件。 我們根據壹個人的性格對外部動機所作的反應來對壹個人進行評估。那就是說，我們根據壹個人的隨意活動來判斷壹個人的性格；我們從隨意活動的效果來確定壹個人的性格，而且，除了根據這些效果作出判斷以外，無法再用其他辦法來加以界定。可是，人格的真正性質至今還是壹個謎。因此，不論何時，當我們達到解決這些哲學問題的限度時，還留下最後壹個問題，它是我們無法解開的壹個謎。但是，在這種情形里，那個棘手的難點似乎清楚地擺在我們面前，它位於壹系列可認識的原因和結果中間。決定意志的動機是自然的因果關係鏈條中的壹部分。然而，個人性格（它能單獨構成意志）在這因果關係中無法安排壹個位置。因此我們無法立即地和經驗主義地決定，就個體之間和社會之間存在的每種差別的根源和起源而言，人格本身是隸屬於自然的因果關係的。 據說，壹個人的性格是空氣和光、營養和氣候、教育和命運的結果。它是由所有這些影響所決定的，正像任何其他自然現象壹樣。這種斷言是無法論證的。性格本身有助於決定教育和命運，這壹假設意味著，在某種程度上說，它是壹種原因的結果。心理遺傳的壹些事實使得以下情況極其可能，如果我們的調查能夠滲透到個體生活的真正開端，我們便該發現壹種獨立人格的核心，它並非從外面可以決定的，因為它是先於壹切外部決定的。 可是，另壹方面，壹種求助於經驗的證明方法同樣無法證明性格不是外部影響的產物。如果兩個人的全部生活歷程絕對壹致，那麼他們的性格特徵會不會表現出壹致性呢？我們說不準，因為這種情況在經驗中從未實現過。只要經驗的缺乏容許在這個問題上作出任何回答，我們就該假設真理存在於兩個極端之間某個地方：性格部分地是生活條件的結果，部分地則是人格的先天擁有。但是，關於性格的因果關係的進壹步問題並未由該回答予以解答，因為性格的開端並非個體生活引發的，它仍有可能是某些更為普遍的因果關係的條件。<br>\n<br>\n如果決定論的說法是成立的，機會平等就沒有意義，表面上存在人人都可以參與競爭的機會也不能真正確保真正誠實創造辛勤勞動的人有機會全面發展，那些用機會平等反對結果平等的人，他們只是利用機會平等的價值觀馴化別人或者是用來攻擊對手，他們私底下應該也清楚環境對人的作用。他們無法說明歷史社會條件如何均等，機會平等的存在根本沒有多少正面意義，人本來就是環境的產物，就算存在人人都可以參與競爭的法律保障也無法確保大多數人的全面發展，尤其是那些幼年時代就被環境中錯誤的世界觀扼殺的人，他們自然會在以後的競爭中輸給那些帶給他們負面的心理暗示的人。認同決定論的心理學流派認為歷史經驗相同行為模式就會相似，根據心理學領域的行為主義學派的相關分析人的行為是先天基因跟後天環境相互作用的結果，先天基因是每個人不能選擇的。至於後天環境，人們在出生之前他們出生之後所要面對的家庭環境以及社會環境就已經存在了，人們最初的想法跟思維方式是他們出生之前就已經存在的家庭環境以及社會環境在他們出生之後對他們施加影響所形成的。這種最初的想法跟思維方式將決定他們的主觀能動性向哪個方向運動，這種想法跟思維方式將作為因果規律的源頭在環境的運動之下支配著人們的行為，是環境決定著人而不是人決定著環境，所以就算保留機會平等對於不幸的人也是不利的。<br>\n<br>\n我思故我在是那些愚蠢的自由意志論者的說法，實際上就算壹個人在壹生中在因果關係的支配之下在環境的刺激之下在不同的階段可以改變很多次生活態度，真正支配人的命運的也並不是人本身，反對民營企業建立血緣特權讓流氓無產者去改朝換代本質上也是在用另外壹種根據時機衍生出來的特權否定原來的特權不會改變不公正的本質的。每個人都無權選擇下丘腦 海馬體 前額葉 邊緣系統的結構這就從根本上決定了人根本沒有對命運的支配權的，每個人在跟環境的互動中會成為哪種類型的人實際上是由因果關係決定的，只要市場經濟還存在有的人就是會在表面上看起來是公正的競爭的環境中成為基層民眾。沒有馬克思的勞動價值論跟剩餘價值論之前歐文就根據決定論主張了社會主義只要決定論還可以成立追求建立經濟上平等的自由人聯合體的左翼就還是會存在的。<br>\n<br>\n即使看明白了決定論的基本原理還是無法支配命運的，因為人的精力始終是有限的，根本無法裝載各種不同的思維方式跟行為模式並且可以充份的了解各種不同的思維方式跟行為模式在不同的時機遇到不同的人事物會有怎樣的結果正是因為這樣人本質上還是命運的產物。既然是這樣所謂的相對的公正也是不存在的，在市場經濟的基礎上根本不存在根據體力勞動跟腦力勞動的耗費以及成果進行計算然後區分階級差別的競爭機制，表面上的競爭跟奮鬥本質上是根據誰在投機取巧的基礎上更接地氣誰就獲得更多的財富這個法則建立的競爭機制這種競爭機制不是公正的也是不利於社會進步的。一個人的名譽地位如何通常取決於這個人操縱社會知覺的能力，一個人在單位內部的權勢如何通常取決於這個人操縱人際知覺的能力，現實層面根本不存在一種可以理性檢視個人歷史衡量個人品行的機制，也不存在一種可以具體計算勞動價值進行按勞分配的的機制，操縱社會知覺與人際知覺的能力通常是歷史社會條件賦予的，所以表面上公平競爭產生的結果本質上還是命運的產物。支配人類社會的收入分配過程的內在邏輯不是按勞分配原則，支配人類社會的收入分配過程的內在邏輯本質上是運氣。<br>\n<br>\n真正造成不平等的根源，除了生產資料的私人佔有之外歷史社會條件的不平等，每個人的際遇是不平等的，可以思考的時間與空間是不平等的 人際環境也是不平等的，以及先天因素所造成的生理差異以及智能差異，是造成人與人之間的不平等的根源。壹個出身貧困家庭的人，因為基本上沒有太多時間去思考謀生以外的事情，精神與思想上的壓迫讓他們沒有幾乎什麼時間思考，文化環境的狹隘，以及人際環境的局限，周圍也沒有人會給他們思想上的啟蒙，基本上讓他們幾乎沒有什麼空間去思考，於是他們就在他們的生活圈子裡邊形成了具有慣性的思維，基本上他們的人生的軌跡也就被確定下來了。壹個出身富裕家庭的人，雖然有時間與空間去思考，因為人際環境上某些積極因素的缺失，也會變得單純變得無知，只要人們不是超然的普惠的，就不可能真正的主動的自由的支配他們自己。除非人在剛出生的時候腦袋裡邊就存儲了大量的不同的價值觀，以及不同的思維模式，還有不同的行為模式，並且可以預知各種不同的價值觀，不同的思維模式，不同的行為模式在接觸不同的人事物的時候會有什麼樣的不同的結果。如果能具備這樣的條件才算是真正的的主動的自由的支配他們自己，如果不具備這種條件，不同的社會條件所產生的因果關係就會支配著人們，不然本質上還是處在先盡人事後聽天命的狀態，經歷過之後才能從過往經驗中發現因果規律，因為支配人們的行為的思維模式是在人們認知過往經歷的過程中形成的。即使人們有時候會主動的尋求改變現狀，可是改變到什麼程度也無法跳脫世界觀層次的局限，世界觀的層次是由歷史社會條件決定的，每個人在競爭中是成功還是失敗要經歷壹個表面上的奮鬥過程，但是實際上結果早就已經註定好了。﻿<br>\n<br>\n私有制只是經濟層面不平等的根源，人際層面的不平等的根源不是私有制，如果私有制是人際層面不平等的根源，為什麼有些人生在資本家的家庭卻會淪為無產者，可見私有制並不是人際層面真正鞏固人與人之間不平等的主要因素，私有制只是造成經濟層面不平等的輔助因素，造成經濟層面的不平等的人際層面的因素還是命運，要真正實現平等不是只消滅私有制 而是建立壹個不允許競爭與獨佔，只允許合作與分享的社會。最終還是要回到比馬克思更早的共產主義者的觀點上面啊，只要人們可以清醒的認識到，社會分工是必要的，但是具備不同社會功能的人，不應該被市場機制的評價而產生價格高低上的區別，每個人具體的人力上的付出在市場經濟的基礎上也是無法精確計算的，沒有哪個老闆願意給老實的工人更多的收入。<br>\n<br>\n而表面上的公平競爭所造成的結果也是命運造成的，隨著社會的發展，需求層次的變化，當結果上的差異影響了人們在需求上的釋放的時候，人們就會自然的追求共產主義所追求的消滅階級差別啦。自由民主應該可以消滅共產專制，未必可以消滅人們去追求根據共產主義的平等觀所衍生出來的消滅階級差別的社會的願望啊，造成人們在競爭中會成功或者會失敗的因素往往不是人本身可以支配的因素比如時機方面的因素，比如壹個成功的人在人際競爭中之所以會成功，基本上是因為他遇到的對手沒有機會提前接觸並領悟他所有機會接觸並領悟的知識，沒有機會提前接觸並認知他所有機會接觸並認知的事物，這就造成了他的思想比他的對手豐富，他可以馴化他的對手的結果。<br>\n<br>\n很多事情從表面上看好像是個人努力程度的不同造成的，本質上還是運氣上的不平等造成的啊，這種本質上因為運氣上的差異所造成的不平等 非常具有迷惑性啊，總是讓旁觀者以為失敗的壹方是因為不夠努力，正是這種迷惑性，讓人們相信機會平等然後結果可以不平等的篩選機制，只要大多數人懂得了用決定論的觀點來認識事物，估計市場經濟距離滅亡的那壹天應該會越來越近吧。<br>\n<br>\n進化論還有無神論把宗教和道德當成是欺騙，敗壞人們的精神寄托摧毀道德對人們的約束力，告訴人們弱肉強食 適者生存 要在競爭中採取各種手段發展壯大，讓人們相信反傳統反潮流的變化可能出現更進化的更好的結果，讓人相信人在本質上是動物，人的本性來源於動物，人的慾望是人最本質的本性，甚至是進化出來的最好的本性，為無底線的實用主義解除了思想上的約束，與現代的民主國家所鼓吹的倫理自由不同，進化論雖然承認人的動物性，卻反對契約對人的約束，無神論更是強化了進化論邪惡的部份，人們壹心希望進化他們自己，壹面放縱著進化他們自己，壹面在緊張的競爭和焦慮中生存變得越來越自私，當自私得不到滿足的時候，各種不道德的行為和犯罪就會出現了，人們之間失去理解和信任，人們在生活中逐漸失去安全感，少數人獲取短暫的享受之後，換來的是道德淪喪 心理畸形 物慾膨脹 沒有底線的競爭，社會的畸形以及兩極分化，資源的枯竭 環境的污染，除了儒教以外，進化論還有無神論也是危害人類社會的思想瘟疫，公平競爭就是壹個偽概念啊。<br>\n<br>\n每個人是否擁有同樣優質的父母，以及同樣優質的成長環境，每個人是否可以在同樣的歷史社會條件之下培養思維能力。如果不能，怎麼可能有公平競爭啊。如果不可能有公平競爭，那麼佔據人口優勢的中下階層應該站出來消滅競爭。公平競爭就是壹個偽概念，每個人是否擁有同樣優質的父母，以及同樣優質的成長環境，每個人是否可以在同樣的歷史社會條件之下培養思維能力，如果不能，怎麼可能有公平競爭。如果不可能有公平競爭，那麼佔據人口優勢的中下階層應該站出來消滅競爭。相信進化論相信無神論的人最害怕決定論，只要越來越多的人明白公平競爭的欺騙性的時候，屬於大多數人的弱勢群體就不會容易再接受結果的不平等。到了那個時候，弱肉強食將被重新定義，如果要比拳頭，資本家是打不過工人的，無論是體力上還是人數上，資本家都處於劣勢，如果用拳頭來決定弱肉強食，資本家應該淪為中下階層。可是只要還有很多人相信自由意志，就不會有太多的人站出來改變規則，無論是比什麼只要存在競爭就沒有公平存在，如果是比體力之外的能力勝者往往是歷史社會條件方面擁有優勢所以人格發育程度比別人好的人，或者是先天遺傳因素方面佔據優勢的人，或者是即擁有歷史社會條件方面的優勢又擁有先天遺傳因素方面的優勢的人，只要存在競爭就是在根據外因篩選出勝利的人跟失敗的人，所以追求結果平等仍然是有市場的。﻿<br>\n<br>\n從社會心理學的角度看，公平競爭是不存在的，大腦神經科學已經充份的證明了這壹點。從大腦神經科學來看，人類的思考與情緒主要是由大腦中的兩個部分控制影響。壹個是前額葉，主要負責理性思考，我們期望的「完美小孩」「完美對象」所該具備的所有能力和功能，都是由前額葉控制，例如：會推論因果關係、能思考解決方案、能分析情勢、能評估后安排優先順序等。能有壹位具有強大前額葉功能的伴侶和小孩，是多麼的幸運又幸福呀！<br>\n<br>\n另壹個部分就是杏仁核，這個位於大腦核心位置的兩顆杏仁大的組織，只負責讓人做三件「態度不好」的反應：攻擊、逃跑、發獃（簡稱攻逃呆）。前額葉在大腦的外層表面，杏仁核被藏在大腦的核心，從演化上來看，應該是重要的部位會放在中間被好好保護著，是吧？但是杏仁核只負責攻逃呆，有什麼好重要的呢？客倌，您不知道杏仁核有多重要呀！它可是危機處理中心，若您生活在幾千年前的野外，壹走出山洞就看見灰熊站在妳的山洞門口，您也只能想辦法找個武器和牠打壹架；或是快點逃，至少要跑贏隔壁的那壹個，才能活下來；或是好好躲起來，想盡辦法不要動、不要出聲、呼吸輕壹點、不要散出氣味，或許灰熊沒有看到您，也就走掉了。您說，攻逃呆重不重要？！<br>\n<br>\n當人類不住野外，改為群居，和壹群人住在壹起有沒有生存危機？有！最大的生存危機是什麼？「不被喜歡」！壹個不被喜歡的人會被霸凌，可能會被圍毆致死、會被遺棄、會被忘記分享食物和資源給他，死亡率很高耶！所以只要人類壹覺察到「不被喜歡」，攻逃呆就出現了，而且十萬分之兩秒就馬上反應了。（前額葉啟動要0.2秒，怎麼也搶不贏杏仁核！）攻擊，包括：指責、超理性講大道理、借兵來證明真的很多人認為妳是錯的、批評、翻舊帳、甚至暴力相向。逃跑，包括：打岔、說笑話轉移注意力、怪罪別人、推託只是模仿旁人、工作狂找理由不面對、專註某事不理會、生病、扮演被害者與無能力弱者。發獃，包括：呆僵、發獃、裝作聽不見、沒反應、麻木。<br>\n<br>\n研究發現當杏仁核啟動時，攻逃呆平均維持十八分鐘，而且會讓前額葉停滯四小時。所以，越是出生在家庭貧困家人暴戾之氣嚴重，或者是家庭富裕家人急功近利為人浮躁的家庭的小孩，越沒有機會得到優質的大腦發育過程，所以在日後的社會競爭中很容易淪落為弱者。因為他們的前額葉壹直在停滯呀！真的沒機會長大與成熟呀！<br>\n<br>\n獨立生存能力的第壹點是獨立思考能力，認清整個人類社會運作的規律。這壹點非常不容易：因為人類社會已經發展到無比龐大複雜。人受自身環境視野的限制，就像管中窺豹，只見壹斑。但是，處於社會金字塔越高的人，看得越清楚，因此他們也得以聚累大量資源。而越底層的人，生活在對社了解膚淺而產生的幻象當中，無法解釋自己生活的苦悶的來源更無從找到解決問題的方法。<br>\n<br>\n人類貧富最本源的不均，是來自信息不均，本質就是教育不均。如果你先天的性格裡邊本來就缺乏求知欲，如果你在學生時代沒有學會如何理性思考，如何理性判斷，畢業之後直接面對專門為中共刻意操縱社會知覺服務的媒體環境，你的生活環境裡邊又沒有激活你對中共的統戰宣傳進行反思的因素，成為親共人士就是你的命運。<br>\n<br>\n　　就算在現在這個信息時代，壹個中國貧困山區或者城市邊緣的讀者看到了專門分析環境因素的外歸因的文章，因為缺乏理解所需的親身體驗，而無法從文字中得到半點啟發，所以他們讀完后，僅僅平添糾結，覺得還不如讀心靈雞湯舒服。<br>\n<br>\n　　大部分人並不能認清人類社會運作的規律，也無從把真實清晰的社會觀傳遞給孩子？於是他們就把自己理解那套完全錯誤的傳遞給孩子，結果就是「坑娃」。桑德斯的崛起說明美國基層民眾的認知水平比中國基層民眾的認知水平好很多，所以他們起來爭取結果平等支持桑德斯。<br>\n<br>\n我覺得最有利於藍領工人的分配方式應該是每一個生產要素都得到一樣的利潤，比如淨利潤分成五份，土地 資本 工人 稅收 擴大再生產各佔一份，資本家得到五分之一，藍領工人得到五分之一，然後藍領工人內部根據社會必要勞動時間與產量進行按勞分配，資本家通常是一個人或者幾個人，藍領工人通常是一群人，資本家與工人之間依然存在合理的收入差距，同時藍領工人也可以分享到非工資性收入，資本家有錢賺，藍領工人也有錢賺。","date":"2020-04-10","agreeCount":3,"discussionCount":0}