{"type":"article","id":17467,"title":"谷歌计划铺设连接到中共国的光缆，被美政府喊停，改为铺设到台湾","uid":3685,"topics":[57,365,1087,332,417],"contents":"台灣的機會又來了。谷歌等巨頭聯手投資了美國到亞洲的海底光纜，原打算接入中國大陸，被美國政府叫停。今天美國政府批准光纜落腳台灣。<br>\n<br>\nGoogle gets federal OK to operate subsea cable from Taiwan to US as it nears max capacity in Asia&nbsp;<br>\n<br>\nhttps://t.co/zl0Bm5SYJm<br>\n<br>\n<br>\nGoogle gets federal OK to operate subsea cable from Taiwan to US as it nears maximum capacity in Asia<br>\nPUBLISHED WED, APR 8 2020 8:16 PM EDT<br>\n<br>\n<br>\nThe Department of Justice granted a federal clearance for Google to temporarily operate sub-sea level fiber optic connections that runs from the U.S. through Taiwan.<br>\nGoogle's request come as executives tout the company's ability to manage increased workload demands amid the COVID-19 pandemic.<br>\n<br>\nSundar Pichai, chief executive officer at Google LLC, speaks during the Google Cloud Next '19 event in San Francisco, California, U.S., on Tuesday, April 9, 2019.<br>\nMichael Short | Bloomberg | Getty Images<br>\nGoogle has received clearance from federal regulators to operate a sub-sea level cable system after saying it needs more connectivity capacity.<br>\n<br>\nThe company applied for the clearance on April 2, saying it had an \"immediate need\" as it saw a potential for its systems to reach maximum capacity in the Asia-Pacific region within the next six months, according to a Wednesday decision by the U.S. Department of Justice and backed by the departments of Homeland Security and Defense. Without the clearance, Google told regulators, it would likely have to seek alternative capacity at \"significantly higher prices.\" <br>\n<br>\nPending final documents with the FCC, the subsea cable network, which Google calls the Pacific Light Cable Network System, will run from the United States to Taiwan for the next six months.<br>\n<br>\nThe recent filing comes after executives said it has plenty of capacity to meet the higher demand for products like YouTube as consumers stay home in coronavirus quarantines. Addressing an outage in late March, Google's Senior VP of Technical Infrastructure Urs Holzle chalked it up to a software bug in a third party router. Shortly after, he wrote in a blog post that \"peak traffic levels are well within our ability to handle the load.\"<br>\n<br>\nGoogle announced in late March that it would temporarily default all videos on YouTube to standard definition as it sees increased usage. Recent brief outages on Google's Cloud Platform led to failures at Gmail, Snapchat and Google's smart home division, Nest, according to several reports.<br>\n<br>\nThe company operates cables both on land and undersea to ensure speedy and reliable access to its services. Last year, the company launched Equiano, a cable network from Africa to Europe. <br>\n<br>\n\"We recognize the importance of Google services at a time like this and are committed to adding capacity to stay ahead of demand,\" A Google spokesperson told CNBC. \"Our dedicated global network deployment and operations team is continually increasing capacity to meet the needs of our users, and that includes our subsea cable system.\"","date":"2020-04-09","agreeCount":7,"discussionCount":0}