{"type":"article","id":17470,"title":"【小说】《原罪忧思录》【第35章 破坏神】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/17256\">https://pincong.rocks/article/17256</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>&nbsp;中华民国国家安全局二部部长与总统的谈话<br>\n</b><br>\n<br>\n<b>（部长）&nbsp; “我们需要立即启动对这个人的调查的审讯，审讯必须在完全秘密的状态下进行。同时在媒体上需要对此前报道金门收入疑似大陆偷渡客的新闻取消跟进，防止泄密。最好的办法是透露消息说这个人因抢救无效身亡。”</b><br>\n<br>\n<b>(总统) “我明白你的意思，不过，我们不得不防，并不排除这个人是共谍。”</b><br>\n<br>\n<b>（部长）“情报部门这些年审问的共谍不下百名，我们自有办法对付。而且我还注意到了这个人身上的一些异样。”</b><br>\n<br>\n<b>（总统）“这个人是不是有很强的反侦察和反审讯能力？”</b><br>\n<br>\n<b>（部长）“不，我指的是他的枪伤——被七发95式攻击步枪打中腹部和胸部，居然没能打死他，这极为不正常，这毕竟不是共党搞宣传，能搞出一个现实中的黄继光。在为他做手术的报告中说察觉到了他身体上的问题，他的伤口并没有出多少血。”</b><br>\n<br>\n<b>（总统）“……我知道了。行，我现在批准，马上启动对这个人的详细调查和审讯，审讯获得的一切情报不得让二部以外的任何机关和个人得知，保密等级为最高机密！”</b><br>\n<br>\n<br>\n（台北，2016年10月10日）<br>\n<br>\n王风坐在审讯椅上，双手被木板和电子手铐双重固定，动弹不得。但此人表情平静，不抱怨一个字，而且还仿佛信心十足，静候这场一般人并不期待的审讯。<br>\n<br>\n王风的自信来源倒不完全是他掌握着巨大的秘密。先前他在医院当病号时并未在意，现在却觉得身体充满了能量，这种感觉他似曾相识，尽管他第一次意识到这种力量的恐怖时，仅仅是在一个叫吐娅的女子身上见识过——在她把铝合金窗框捏碎的时候。<br>\n<br>\n王风的前面坐着三个人，他谁也不认识，三人的面目不冷不热，不过可以看出他们强烈的求知欲，而这种求知欲与小孩的好奇有着本质区别，他们需要的是不惜一切代价从王风身上把想知道的一切通通挖出来。<br>\n<br>\n“从现在开始，我可以向你保证，这个审讯室是完全密封状态，没有窃听器，没有守门人，一切权限仅限中华民国国家安全局第二部。你说的每一个字，我们只会在适当的时候上报总统，在获得确切指令前，不会让任何下级知道你说的任何消息。”坐在中间的一名男子对王风郑重说道，“好了，我们可以开始了吗？”<br>\n<br>\n王风却并未露出放心的表情，而是环顾四周，最后将目光定格在室内的一扇玻璃窗上，里面反射出了四个人的身躯和位置，看上去似乎是一面镜子。<br>\n<br>\n“把这个窗户关上。”王风平静得说道。<br>\n<br>\n审讯三人未答话，不约而同看了窗户一样，然后正对王风，略显不满。<br>\n<br>\n“别当我是傻子，这是一面单向玻璃，外面的人能看到里面的情景，甚至我还可以假设外面的人已经架设好了窃听装置。”王风强调了一遍。<br>\n<br>\n一个审讯员张口要说些什么，被中间的男子制止。随后那人回答说：“你的警惕性很强，超过了一般人应有的限度，使我不得不怀疑，你是共谍。”<br>\n<br>\n王风发出一阵短暂的笑声，不像是冷笑，而像是一种如释重负。<br>\n<br>\n“我知道我可能说了也没人信。不过我还是表个态吧，我不是共谍，是一个和共匪死磕的人。”<br>\n<br>\n“你以为你说一个‘共匪’就能代表你的反共立场吗？以前审问共谍时和你一样的多了去了。”<br>\n<br>\n“我就知道，我说了也没人信。”王风低了低头。<br>\n<br>\n三个人也短时间没有说话，像是在思考对策。<br>\n<br>\n王风趁机抬起头，表面自己的强硬态度：“我在病床上就说过了，在我确保一切是完全机密状态，我不会说哪怕一个标点符号。“<br>\n<br>\n中间的男子摸着下巴沉思了半分多钟，随后向两旁的两个人递过去眼神，并小声嘟囔了几句话。<br>\n<br>\n男子随后说道：“看来我有必要表明一下自己的身份——我是中华民国国家安全局第二部部长，我有权利命令下属把这个地方保持为机密状态。”说罢，部长拿起一个微型遥控器，按下一个钮。墙上的单向玻璃发出轻微的机械操作声，一道厚厚的钢板缓缓放下，将单向玻璃遮盖到了后面。<br>\n<br>\n“外面的人，不要监听了，关于情报的事，总统在会议上到时会发放。在此之前，我需要确保权限。”部长往嘴边的微型蓝牙说着，他按了一下免提，里面随即传来声音。<br>\n<br>\n“好，明白了，我现在切断无线电。”<br>\n<br>\n……<br>\n<br>\n“部长带头问话，这是以前审问共谍也没有的待遇。——我们可以开始了吗？”<br>\n<br>\n“问吧，你们想知道什么？”王风这才开始进入正题，而他眼中的警惕性其实并没有放松。<br>\n<br>\n“你叫什么名字？”<br>\n<br>\n“王风。”<br>\n<br>\n“你有身份证吗？”<br>\n<br>\n“没有，老早就销毁了。”<br>\n<br>\n“你是哪里人？”<br>\n<br>\n“西安。”<br>\n<br>\n“为什么偷渡到台湾来？”<br>\n<br>\n王风这次没有马上回答，顿了顿，说道：“其实我本身并不计划一个人过来，而是还带上一个人。“<br>\n<br>\n部长望了他一眼，继续问道：“那你为什么又不带了？”<br>\n<br>\n“那个人并不愿意跟我一起来。”王风认为自己并没有说谎。<br>\n<br>\n部长本想问“就这么简单”，但很快觉得不妥，改口问道：“不要回避我的问题，你为什么偷渡到台湾来？”<br>\n<br>\n王风想了想，决定隐瞒当初在吐娅面前的所说的那个计划：“我是走投无路才过来的，你知道对面那个国家是怎么对付反共人士的。”<br>\n<br>\n部长显然对这个回答并不满意，他说：“你到底是不是反共的，我并不关心。你之前不是说，你掌握了重要的情报吗？”<br>\n<br>\n“是的，我并没有打算隐瞒，关于丧尸的事情。”<br>\n<br>\n部长终于觉得，自己快要接近核心的秘密了，他咽了一口唾沫，让自己狂跳的心平静下来。<br>\n<br>\n“丧尸到底是怎么回事？”<br>\n<br>\n“丧尸病毒是中共政府研制出来的一种新式生化武器。”<br>\n<br>\n审讯三人组在此之前对这个结果其实有所猜测，但话从人口中说出来，还是足够让人觉得消息爆炸。<br>\n<br>\n“我得提醒你，如果你打算骗我们的话……”<br>\n<br>\n王风笑了笑：“你们的意思是，我冒着被共匪打死的危险偷渡过来就是为了骗你们？”<br>\n<br>\n部长不说话了，好一会儿才开口。<br>\n<br>\n“既然你说不是骗我们，那你有证据吗？”<br>\n<br>\n“我有。”王风果断地回答反而令部长感到惊奇。<br>\n<br>\n不等对方问，王风这次立马回答：“我所在的那个反共组织的其中一名女成员是北京丧尸病毒爆发的零号病人。正是她从中华人民共和国二部五处逃出后才导致了病毒在北京扩散。”<br>\n<br>\n审讯员纷纷记着笔记，审讯室里只听见刷刷的笔尖与纸面接触的声音。<br>\n<br>\n“病毒的特性我虽然并不清楚，但我大概猜得出来，至少零号接触到的病毒并不是单纯把人变成丧尸，还能够让感染者具备超乎常人的力量，可以轻易把钢铁压成铁饼。”<br>\n<br>\n“你说的其实我听不太懂。”部长皱了皱眉。<br>\n<br>\n王风早有预料，他继续切入核心：“其实我本人在偷渡之前已经带了一份病毒的样本过来。就算你觉得我是在一派胡言，病毒的样本可是假不了的。”<br>\n<br>\n部长转了钢笔一周，随即说道：“你被发现的时候，身上除了衣服空无一物，你说的样本在哪呢？难不成在路上因为匆忙逃避共党的抓捕不慎弄丢了？”<br>\n<br>\n“我早就预料到有可能如此，所以，与其说是我无论如何要把病毒样本带过来，倒不如说，我是在玩命赌博。——我把带有病毒的血液用注射器注射到了我的体内。”<br>\n<br>\n一名审讯员的钢笔差点落到地上。而一旁的部长认为，这次审讯的内容发展远远超过自己的预期。<br>\n<br>\n“这场赌注看来是我赢了。我当然知道血液往身体里面注射有什么风险，或者是，那玩意儿要是把我变成一具丧尸，我就不可能坐在你们面前了。”<br>\n<br>\n部长这次不知道该问什么，他左思右想，才想了一个他认为最有必要的问题。<br>\n<br>\n“你的意思是，那份血液样本是你从零号身上取得的？”<br>\n<br>\n“是的，她给了我五毫升。”<br>\n<br>\n部长快速地将王风所说地做了记录，然后他甩出他掩藏在内心的一个很想知道答案的问题。<br>\n<br>\n“你真的是靠一己之力偷渡到台湾来的？你身上的伤是怎么回事？普通人中了七枪怎么可能还能活？！”<br>\n<br>\n王风这次没有答话，脸上的表情不太自然。<br>\n<br>\n“怎么不说话了？”<br>\n<br>\n“其实，我早就意识到那种可怕的力量是真的，我开始并不相信，但现在我不得不信，因为那种力量就在我身上！”<br>\n<br>\n“你在说什么？”<br>\n<br>\n“我从福建机场出来的时候，开车往厦门逃命时遇到了警察岗哨，我强行冲卡，并用手里的武器和警察交火，警察随即调来了大批特警并通知了海警和边防部队配合抓捕。我万不得已将血液样本注射进了我的体内，但从那一刻开始，我发现我和之前不一样了。——我感觉做什么事情都不累，我和警察正面冲突时子弹打完了，强行抓了一个警察当人质，一直和他们周旋到海边，然后跳入河水逃窜。海警出动拦截，用步枪朝我开火，我感觉我中弹了，但没有丝毫痛觉，我憋着气，一口气游了几百米也丝毫不觉得累，更不觉得肺有什么不舒服，由于一直潜在水里，他们很快就失去了目标，认为我已经死亡，毕竟我也觉得正常情况下人不可能不戴潜水装置在水里活超过五分钟。等海警离去后，我趁着夜色，抢了一个渔民的渔船，才划到金门岛来的。”<br>\n<br>\n王风一口气说完，这才觉得自己舒坦了太多。这几天来的经历一直噩梦般地萦绕着他，他迫切地希望有个倾诉的对象，对他而言，他甚至希望自己马上被审讯，这样才有机会说出来。<br>\n<br>\n部长气得几乎要摔笔：“你他妈故事编得挺好啊，怎么不改行去当导演？！”<br>\n<br>\n王风努力压制着自己内心的愤怒：“我其实有一个很简单的方法证明我说的不是假话。”<br>\n<br>\n“行了，我觉得你现在脑子可能烧糊涂了，你需要休息几天。”<br>\n<br>\n“等等，给我五秒钟的时间。”<br>\n<br>\n王风不再迟疑，右手一发力，咔嚓一声，审讯固定着他手部的铁板竟从中活生生折成了两段，而手铐也在一瞬间被扯了下来！<br>\n<br>\n“你干什么？给我坐下！！”部长大惊，从椅子上一跃而起，拔枪在手，枪口直指王风，另外两个审讯员也吓得完全不知道发生了什么。<br>\n<br>\n“别开枪。我不乱来。”王风静静地坐下，双手放在自己的腿上，“各位别冲动，其实这副铐子和铁板对我来说跟玩具没什么两样，我实在万不得已才这样做的——现在，你们相信我刚才说的话了吧？何况，我中了七枪没死也是铁证啊！”<br>\n<br>\n部长拿着枪的手仍然没有放下来，生怕王风会做出什么来。他的脑门一直在冒汗，拿着枪的手也一直在抖，这是他几十年的情报生涯中从来没有出现过的难堪和慌乱。<br>\n<br>\n95式步枪都打不死的人？！那手里的这玩意儿对他说不更是个弟弟？<br>\n<br>\n……<br>\n<br>\n审讯室一直保持着静默，整整十分钟。<br>\n<br>\n王风害怕部长真的一枪打过来，于是一直保持按兵不动，直到对方决定什么为止。<br>\n<br>\n打破沉默的是部长，他转头对另外两个人说：“今天发生的事情，没有我的同意，谁也不准说出去！”<br>\n<br>\n看来，今天的报告，除了上报总统，也没有第二个选择了。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18287\">https://pincong.rocks/article/18287</a>","date":"2020-04-09","agreeCount":13,"discussionCount":0}