{"type":"article","id":17475,"title":"从Imagination到华为，漫谈中国如何\"黑白通吃\"在科技领域攻城略地","uid":36384,"topics":[2640,370,744,3569,6,350],"contents":"据英国媒体（2017年9月23日）透露，中国私募投资基金——凯桥（Canyon Bridge）斥资5.5亿英镑（约合49亿元人民币）正式收购了英国芯片巨头Imagination。目前，BBC也确认了这一收购事宜：<br>\n<br>\nhttps://www.bbc.com/news/business-41369376<br>\n<br>\nImagination曾为苹果供应图像处理器（GPU），在图像处理器（GPU）领域与高通、ARM三分天下。据路透社透露，凯桥（Canyon Bridge）总部设在硅谷，创立的资金来自中国政府，并与中国的太空计划有“间接连系”，目前替一间在香港注册的奕泰资本管理15亿美元，奕泰资本母公司为国有投资基金——China Venture Capital Fund Corporation Limited。<br>\n<br>\n值得一提的是，凯桥9月初曾尝试收购美国芯片制造商Lattice Semiconductor，当时被特朗普以国家安全为由否决。凯桥转而收购这家在图像处理、半导体IP领域排名前三，与高通、ARM三分天下的Imagination，收购价为每股182便士，与周五收盘价相比溢价42%。<br>\n<br>\n那为什么Imagination要在现在出售？该公司成立于1985年，由一批资深的半导体人创建，总部设在英国赫特福德郡（Hertfordshire），目前在伦交所上市，旗下有三大支柱产品，分别是GPU产品线PowerVR，CPU产品线MIPS，以及通信及无线连接产品线Ensigma。Imagination以前最厉害的地方，是向苹果的产品提供图形处理器，苹果一度占到Imagination的一半盈利以上，但Imagination的图像处理器在今年3月惨遭苹果抛弃，公司股价一夜之间下跌超过7成。<br>\n<br>\n最近几年，苹果在开发自己半导体技术方面已经进行了大笔投资，特别是对能够对智能手机的图像、视频和游戏进行处理的图像处理芯片开发进行了重点投资，而图像处理芯片正好是Imagination的核心技术。苹果在今年3月宣布，将在2年内放弃使用Imagination的一切技术，并且停止支付专利费。失去苹果这个大客户之后，Imagination董事会于今年6月宣布将开放公司收购给一切可能的买家。<br>\n<br>\n既然如此，中资为什么还要收购？虽然不能与以前相比，但目前Imagination在移动GPU市场的份额还是与ARM和高通呈现三足鼎立之势。高通一直握在美国人手里，ARM去年脱欧公投之后已经被日本人拿下，这样一看，Imagination的战略地位就显得非常重要。<br>\n<br>\n对中国来说，重新开发自己的GPU架构并不划算，Imagination所持有的GPU架构性能仍然十分强大，苹果为了开发自己的GPU甚至大肆从Imagination挖人，并且它已为此做了多年的准备，而中国如今在核心GPU研发人才方面几乎是从零开始，在这样的情况下收购Imagination所持有的GPU架构是非常合适的。<br>\n<br>\n另外由于知识产权（IP）在全球科技竞争中越来越重要，Imagination所拥有的CPU和GPU专利更是香饽饽。目前，业界最大的两大知识产权（IP）供应商就是ARM和Imagination，ARM作为IP供应商，它与一般的半导体公司最大的不同就是不制造芯片且不向终端用户出售芯片，而是通过转让专利和设计方案，由合作伙伴生产出各具特色的芯片。<br>\n<br>\n但总部位于英国剑桥的ARM已经在去年7月被软银斥资320亿美元收购，Imagination作为全球三大IP供应商之一，又不在可能因安全为由被否的美国，正好成了中资最理想的收购对象。<br>\n<br>\n英国政府会放行吗？现在Imagination已经同意出售，唯一的阻碍可能就是政府干预了，由于Imagination旗下拥有总部位于美国加州的CPU产品线MIPS，交易可能又需要通告美国的海外投资委员会审批，但作为交易的一部分，Imagination已经同意将会作价6500万美元，预先出售MIPS给Tallwood Venture Capital。<br>\n<br>\n英国政府方面，首相特蕾莎•梅一直试图向外界传达英国是一个向全世界开放的国家，欢迎资本进入英国，但是同时也会审查每一笔敏感的交易。考虑到去年日本软银收购ARM时没有受到英国官方的太大阻力，英国政府放行应该不成问题。<br>\n<br>\n对于Imagination来说，在其被苹果抛弃后实际上陷入了一个非常尴尬的境地，由于此前许多产品是为苹果深度定制，目前很难一下子找到另一个像苹果一样的大客户，因此恐怕也没有其他买家比中国更合适了。<br>\n<br>\n美国芯片企业不太可能再采用Imagination的CPU和GPU架构，欧洲的芯片设计企业日渐衰微，韩国三星正计划开发自己的GPU架构，日本已有了ARM，只有中国这个最大的市场可以为Imagination提供巨大想象空间。<br>\n<br>\n另外，中资凯桥称，收购后不会裁员，也不会把生意移到中国区，相反的，凯桥会继续投资在英国人才及专家，让Imagination在亚洲和中国市场变得更加有竞争力，因此Imagination自己也一定会尽力游说英国政府放行这一交易。<br>\n<br>\n据明居正老师在节目中表示，目前该交易详情已经被呈给英国首相Boris Johnson，但由于他仍在重病之中，因此其态度不得而知，但Imagination仍希望得到英国政府的意见和许可，之后再进一步完成收购事宜。<br>\n<br>\n我国缺少高端自助GPU，这项交易如果能够成功，对中国在电子信息领域补短板是非常有利的。中国不差钱，至少不差5亿美元，但是缺技术发展的土壤。由于国内技术人才待遇偏低，升迁受限，制度僵化，所以依靠自己的研发能力，短时间是不容易在制造业上和老牌发达国家竞争的，特别是有大量专利限制，需要经验积累的航空，电子，机械，军事等领域。<br>\n<br>\n因此，中国近年来一方面大量蓝金黄海外华人及非华人学者，给他们很高的待遇，邀请他们回国参加科研工作或进行学术交流，同时国内的科研院所也大量派出学生参观学习。由于各行各业都有华人学者，因此经过多年的努力和渗透，可以说国内的科研院所拿到了不少较为宝贵的科研经验，也吸引了很多人才为自己服务。对于那些不容易被召集回国效力的科学家，中国也想办法与之合作，甚至利用美国政府，军方赞助的课题，偷偷学艺，并把关键数据甚至样本带回国。虽然这一现象早就被美国察觉，但一直屡禁不止，因为两国之间的学术交流实在太频繁，更是有大量学科泰斗涉案。<br>\n<br>\n此外，中国也大力扶持民族企业，对华为这样的行业龙头，不惜每年拨款上百亿补助，不惜以违反公平竞争的原则，希望使该公司能够不惜一切代价占领并垄断行业高地。据统计，华为从中国政府得到的资助，大概是芬兰诺基亚的17倍以上，这个数字是惊人的。由于欧美企业遵循市场经济规律，国家补贴并不充裕，因此和不择手段举国体制的华为相比，纷纷败下阵来。<br>\n<br>\n甚至中国在近期的口罩外交中，对欧洲各国都提出了准入华为的要求，至少德国和法国就被揭露，得到中国援助或从中国购买防疫物资的先决条件就是让华为进入对方国家市场并签下大单，而这种做法则是赤裸裸的趁火打劫。<br>\n<br>\n加入世贸组织WTO至今，中国经济得到了快速发展，综合国力也迅速增强，但这一切都是建立在不正当竞争的基础上的。虽然欧美国家对这一点持续抗议，但自身也慢慢依赖于中国市场，加上中国的黄金蓝策略，以及向国际组织的不停渗透，因此抵制力度实在有限。中国公司在海外做生意，一般可以和当地公司公平竞争，但外国公司在中国，仍旧会受到大量限制，中国政府不仅对于关键民族企业给予大量税收补贴优惠，同时还明里暗里各种拉偏架，比如美国篮球名宿迈克尔乔丹对中国乔丹体育公司侵权的诉讼，持续7年，在输掉一审和二审之后才勉强成功，简直是个国际笑话。<br>\n<br>\n以华为为例，该公司就遭受了大量剽窃和不正当的指控，但在中国政府庇护之下仍然安然无恙，西方国家如果再不加强警惕，而是放任自流，恐怕这些披着公司外衣的国家组织，就会像病毒一样不断扩散到全球文明的血液之中，当大家从中国的谎言中醒来时，可能为时已晚。<br>\n<br>\n下面是Sound of Hope转载的，华尔街日报对华为的报道：<br>\n<br>\nhttps://www.soundofhope.org/post/283366<br>\n<br>\n2004年一个夏夜，芝加哥举行的Supercomm科技展会即将落幕，一个来自中国的中年访客打开价值数百万美元的网络设备，对着里面的电路板拍照。<br>\n<br>\n一名保安制止了他，并没收了多个存有照片的存储卡，一个有多幅图表和数据的笔记本，一份包含六家公司的名单。这些图表和数据属于美国电话电报公司（AT&amp;T Inc., T），名单中的公司则包括Fujitsu Network Communications Inc.和北电网络有限公司（Nortel Networks co., NT）。<br>\n<br>\n这名男子叫Zhu Yibin，是一名工程师，受雇于华为技术有限公司。<br>\n<br>\n2002-2003年曾任华为瑞典办事处合同工程师的Robert Read称，华为把所有资源都用在窃取技术上，先偷一块母板，然后带回去进行逆向工程操作。<br>\n<br>\n1）名声恶劣的盗窃者<br>\n<br>\n华尔街日报报道说，在全球科技领域，盗窃和行业间谍并不罕见，华为也不是唯一被指控窃取海外知识产权的公司。但指控者称，华为在剽窃方面的名声尤其恶劣。<br>\n<br>\n在Supercomm事件发生18个月前，思科指称华为在2003年1月复制自己的软体和操作手册，这是华为首次面对国际上的重大盗窃指控。<br>\n<br>\n思科在诉状中称：“他们一字不差地照抄了思科用户手册的全部内容。”<br>\n<br>\n据一位听取了情况简报的人士称，思科首席法律顾问Mark Chandler曾飞到深圳，带着华为剽窃的证据与任正非对质，其中包括思科用户手册的打印错误也出现在华为的用户手册上。<br>\n<br>\n任正非听完后面无表情，只给了两个字：“巧合”。<br>\n<br>\n在中国国内进行了20年的投资后，摩托罗拉于2010年7月起诉华为窃取摩托罗拉SC300技术，指控对象包括华为创始人任正非。SC300是一种连接无线网络设备的小型基站，可以在封闭的建筑物内和农村地区安装。<br>\n<br>\n七年前，任正非的一名亲戚Pan Shaowei（当时在摩托罗拉工作）和两名同事飞往北京。摩托罗拉说，Pan这次飞往北京是为了秘密向华为展示SC300的技术参数。<br>\n<br>\n华为后来制造了一款类似的小型设备，重量大约是SC300的一半，面向发展中市场的农村地区销售。<br>\n<br>\n美国政府于2007年2月逮捕了Pan的嫌疑共谋之一Jin Hanjuan，在Jin的包里发现超过1000份文件，其中包括摩托罗拉的商业机密，以及一张飞往北京的单程机票。美国联邦调查局（FBI）在2007年7月份向任正非问话，但无法确定他们是否讨论了上述涉嫌窃密事件。美国政府2012年判定Jin窃取商业机密罪名成立。<br>\n<br>\n有关华为盗窃的指控还不止这些。英美合资网络天线开发商Quintel Technology Ltd.的首席技术长David Barker2015年参加与加拿大网络运营商Telus Corp.的会议时，听说华为向Telus提供了了一种名为“用户特定倾斜”（user specific tilt）的新技术。<br>\n<br>\nBarker此前未听说过“用户特定倾斜”，但Barker有一个名为“每个用户倾斜”（per user tilt）的技术。根据Quintel指控华为窃取商业机密的诉讼书，Barker于2008年首次提出这一名称。Quintel表示，在华为提议建立一项商业合作关系后，该公司在2009年9月与华为分享过这一技术。<br>\n<br>\n瑞典林雪平大学（Linkoping University）工程学教授Emil Bjornson和多位科学家认为，Barker在信号倾斜方面的发现（如今已是华为的技术）代表了5G网络信号形成技术的基石。<br>\n<br>\nBjornson称：“如今这些技术已运用在5G网络中，他们可能不称其为‘用户特定倾斜’，但这是其最基本的形式。<br>\n<br>\n2）更多的盗窃指控<br>\n<br>\n随着华为的业务向智能手机和数据存储等电信设备以外的领域扩张，盗窃的指控不时出现。<br>\n<br>\n美国电信设备硬件制造商Tekelec Inc.的高管告诉过前奥巴马（Obama）政府官员，华为曾接触他们的一家巴西客户，开出了异乎寻常的条件，提出如果后者提供Tekelec的设备，可以免费获得华为设备。知情人士认为，华为此举是为了对Tekelec产品进行逆向工程。<br>\n<br>\n去年10月，在矽谷工作多年的工程师、圣何塞CNEX Labs Inc.的联合创始人Yiren \"Ronnie\" Huang对华为提起诉讼，指控华为窃取他公司的固态硬盘存储技术。<br>\n<br>\n该技术用于管理人工智能获取的数据。今年4月，CNEX在一个听证会上表示，华为副董事长徐直军（Eric Xu）的一项指示促使华为一位工程师在2016年6月冒充客户窃取CNEX的机密。这起诉讼仍在进行中。<br>\n<br>\n据美国的一份起诉书以及对华为前雇员的采访，华为的中国工程师通过穿插着大量“善意提醒”的电话会议和邮件反复敦促海外员工获取国外数据，包括机密资讯。<br>\n<br>\n华为工程师Xiong Xinfu曾在九个月的时间内不断被华为在中国的工程师催促，要他获取如何复制名为Tappy的机器人的资讯，这款机器人由T-Mobile开发，可以模拟超快的人类手指，测试一款智能手机的响应能力。美国检方称，2013年5月份Xiong最终在华为的要求下窃取了Tappy部分资讯。<br>\n<br>\n在T-Mobile向华为投诉之后，华为表示Xiong和另一位同事的举动是个人行为，并将二人解雇。<br>\n<br>\n3）对个人专利的掠夺<br>\n<br>\n现年45岁的葡萄牙多媒体制作人Rui Oliveira 对华尔街日报表示，2014年5月，他飞赴华为Plano办公室与该公司高管会面，这些高管对他的智能手机相机专利感兴趣。<br>\n<br>\nOliveira说，两位华为高管听取了他对产品的介绍。他希望向华为授权该产品的生产，并建议定价99.95美元。<br>\n<br>\n但华为告诉他以后再谈。三年后，他在葡萄牙的一个朋友告诉他，华为正在卖“他的摄像头”。<br>\n<br>\n华为的产品与Oliveira的专利产品几乎一模一样，乃至斜切边和圆角都一样。华为的零售价也是99.99美元。Oliveira感到自己被打劫了。<br>\n<br>\nOliveira说，当他试图与华为争辩此事时，华为高管采取了拖延战术。他威胁要起诉华为。<br>\n<br>\n然而，华为却在今年3月份起诉了Oliveira，在法庭文件中，华为概述了Oliveira的主张，但表示该公司未侵犯他的专利。这起诉讼依然悬而未决。<br>\n<br>\n报道说，如果没有大企业作为后盾，与华为对峙难度很大。<br>\n<br>\n学前教育教师Paul Cheever表示，去年他在加州起诉华为，原因是华为盗用了他的歌曲《A Casual Encounter》并预装在华为手机和平板电脑上，免费提供给其用户。诉讼的文书工作和相关成本让他的生活不堪重负。Cheever以艺名The Cheebacabra录制音乐。<br>\n<br>\n华为在一份文件中称，Cheever的版权在2018年8月才生效，也就是华为开始使用他的歌曲之后。<br>\n<br>\nCheever说，华为在没有经他允许的情况下，拿走他的歌，然后在华为设备上向那么多人播放，这种感觉很奇怪。","date":"2020-04-09","agreeCount":10,"discussionCount":0}