{"type":"article","id":17480,"title":"（轉載）你正在被洗腦 請立即注意用詞","uid":17993,"topics":[17,6037],"contents":"來源：<a href=\"https://www.facebook.com/110727667218228/posts/124798192477842/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/110727667218228/posts/124798192477842/</a><br>\n<br>\n大家成日話要反中反共，但你可能俾中共洗緊腦都唔知。語言唔係口舌之爭咁簡單，而係思想自由嘅鬥爭。<br>\n<br>\n『語言控制思考模式』<br>\n<br>\n喺喬治·奧威爾(George Orwell)嘅《一九八四》入面，極權創造咗一種人工語言 – 新語(Newspeak)。喺新語入面，只有「好」(good)，而「壞」(bad)就被「唔好」(ungood)取代咗。於是人民就唔可能話老大哥係「壞」，最多只可以話老大哥係「唔好」。極權透過定義詞彙、修改或扭曲意思，削弱人民嘅表達能力同思想空間。只要你同極權嘅「好思想」唔一致，就係「思想犯罪」。<br>\n<br>\n點解中共嘅字典入面冇「武漢肺炎」，只有「新冠肺炎」？因為極權唔想呢個病毒被聯想到同中國有關，從而逃避隱瞞疫情嘅責任。示威者係暴徒，係想污名化所有抗爭者；鐳射筆係鐳射槍，係想誇大抗爭武力；催淚彈係催淚煙，係想掩飾黑警過度武力；施暴虐打係止暴制亂，係想合理化黑警濫權暴行。語言係會潛而默化咁影響我哋嘅思考模式，限制我哋嘅想像同表達能力。一旦接受咗極權嘅語言，我哋嘅思想就會被干預，慢慢失去理解真相嘅能力。<br>\n<br>\n『大中華、統戰嘅語言』<br>\n<br>\n中共早就透過大眾媒體、教育以及民間各種方式，利用極權嘅語言滲透我哋。目的係維穩同統戰，遏止反抗思想嘅形成，掩飾極權嘅惡行，扭曲歷史真相。以下我會講一啲常見嘅例子：<br>\n<br>\n返大陸&gt;&gt;&gt;去中國<br>\n<br>\n以往好多人係由中國走難嚟香港，香港只係臨時避難所，中國先係佢哋嘅家鄉，所以會講「返大陸」，即係返去故鄉嘅意思。但六七暴動後，本土意識抬頭，開始有人視香港為家。新一代香港人好多都係土生土長，對中國大陸冇任何感情同記憶，香港先係我哋唯一嘅家鄉。「返大陸」一詞帶有強烈大中華意識，對香港新一代唔適用，而且容易被利用作血統論。所以應該用「去中國」，當中國係一個有別於香港嘅普通國家，唔帶有任何感情同身份認同。<br>\n<br>\n阿爺&gt;&gt;&gt;共狗/匪賊<br>\n<br>\n以前香港人會叫英女王做「事頭婆」，中國政府就叫「阿爺」，就好似英國人係老闆，而中國政府就係有親咁。中共係殺人政權，所謂「阿爺」係狗都不如嘅匪賊，亦都冇任何血緣關係。我哋唔可能認賊作父，必須要摒棄大中華嘅幻想。<br>\n<br>\n九七回歸&gt;&gt;&gt;九七主權移交/淪陷<br>\n<br>\n香港本身就唔屬於中華人民共和國，又何來「回歸」呢？當初同英國簽約嘅係大清帝國，當時中華人民共和國都未成立。就算中華人民共和國繼承咗大清帝國嘅國際地位，國際正式講法應該係「主權移交」(Transfer of sovereignty)。中共用「回歸」呢個帶有感情色彩嘅詞彙，挑動大中華愛國情緒，漠視歷史事實同根據。相信對於好多香港人嚟講，九七「回歸」絕對唔值得慶祝，因為主權移交象徵住香港步向沉淪嘅開始，用「淪陷」去形容都唔過份。<br>\n<br>\n內地&gt;&gt;&gt;中國/鄰國<br>\n<br>\n九七前我哋係會用「中國」或「中國大陸」，但主權移交後，港共政府喺官方文件同宣傳大量使用「內地」一詞，並喺法律上定義為除香港、澳門同台灣以外嘅中國一部分，強調大一統意識。「內地」係暗示緊香港係邊陲嘅「外地」，香港人就係化外之地嘅蠻夷，被「內地」所統治，隱含強烈大中華中心思想。所以應該用較中性嘅「中國」，如果想避免同中華民國同古代中國混淆，就可以用「鄰國」去稱呼北方嘅中華人民共和國。<br>\n<br>\n中港矛盾/關係&gt;&gt;&gt;港中矛盾/關係<br>\n<br>\n鄰國成日強調「一國」大於「兩制」，所謂「一國兩制」喺語言上就係有大小先後之分。當我哋話「中港矛盾」、「中港關係」嘅時候，其實都隱含住大小先後之分。中國喺「矛盾」同「關係」上就係用一個不平等嘅方式去處理，係有貶低咗香港嘅地位。如今我哋講本土主義、港人優先，一定要放香港喺第一位，因為我哋唔要再被大國殖民，我哋要當家作主。<br>\n<br>\n水貨客&gt;&gt;&gt;水貨賊<br>\n<br>\n喺港中矛盾下，呢班人搶奶粉搶尿片咩都搶，搶購有限嘅本土資源，禍及香港下一代，仲嚴重影響附近居民嘅日常生活。走水貨逃避關稅係犯法，變相搶劫香港庫房，蠻橫霸道嘅行為同匪賊無異，點解我哋仲要咁客氣叫佢哋做「客人」？<br>\n<br>\n中央政府&gt;&gt;&gt;中共政府<br>\n<br>\n叫得「中央」，即係承認香港係其中一個「地區」，有從屬關係。如果真係「一國兩制」，「中央」係冇權干預香港事務。如果真係「港人治港」，香港政府唔應該係效忠「中央」，而係效忠香港人。香港唔應該係一個普通中國城市，決策唔需要請求「中央」首肯。我哋要認清所謂「中央政府」只係中國共產黨嘅政府。<br>\n<br>\n特區政府&gt;&gt;&gt;港共政府/殖民政府<br>\n<br>\n如果一國兩制唔存在，特區亦唔存在，特區政府只係中共政府（香港分部），特首就係中共香港市委書記。再講白啲，香港係由宗主國控制同統治嘅地方，每日150個單程證係人口殖民、普教中係文化殖民、中資壟斷係經濟殖民，中共係從四方八面殖民緊香港。特別行政區只係殖民地，特區政府就係殖民政府。<br>\n<br>\n『想像受限制嘅香港民族』<br>\n<br>\n香港人多年被中共創造嘅語言潛而默化，受大中華、大一統意識束縛，所以只有好少人能夠「思想犯罪」。相信「回歸」、「內地」就好難挑戰大一統思想；相信「特區政府」、「中央」就好難承認一國兩制嘅失敗；相信「返大陸」、「阿爺」就好難走得出大中華情意結同狹隘嘅血統論；相信「中港關係」、「水貨客」就好難提倡本土、港人優先。<br>\n<br>\n對於中共嚟講，本土思潮就係一種「思想罪」。幾年前本土派打破咗思想嘅界限，喺語言上擺脫咗中共嘅控制，為時代革命埋下種子。如今香港民族嚟到歷史嘅分叉口，如果要找尋出路，必先要重奪思想自由。只有透過不斷想像，我哋先能夠睇到漆黑中嘅黎明。","date":"2020-04-10","agreeCount":11,"discussionCount":0}