{"type":"article","id":17489,"title":"【英文科普时文翻译】COVID-19患者的健康新问题：心脏衰竭 （解答武汉肺炎“倒地死”症状）","uid":6358,"topics":[759,28,8237,5659,5262],"contents":"作者：马吉安·霍利卢克（Markian Hawryluk）(美国凯撒基金会医学新闻)<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n发表时间：2020.4.7.<br>\n<br>\n原文链接：<a href=\"https://abcnews.go.com/Health/health-struggle-covid-19-patients-heart-failure/story?id=70002186&amp;cid=social_twitter_abcn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://abcnews.go.com/Health/health-struggle-covid-19-patients-heart-failure/story?id=70002186&amp;cid=social_twitter_abcn</a><br>\n&nbsp;<br>\n&nbsp;<br>\n<br>\n[url=https://abcnews.go.com/author/markian_hawryluk_|_kaiser_health_news][/url]尽管COVID-19大流行的重点在于呼吸系统问题以及安排足够的呼吸机，但是战疫前线的医生正在应对一个新的医学之谜：<b>许多</b><b>COVID-19</b><b>患者除了出</b><b>现</b><b>肺部</b><b>损伤以外，也出现了心脏问题，很多患者死于心脏骤停。</b><br>\n<br>\n随着更多数据从中国和意大利以及华盛顿州和纽约州传来，<b>越来越多心脏病专家开始认为</b><b>COVID-19</b><b>病毒能</b><b>够</b><b>感染心肌。一</b><b>项</b><b>初步研究</b><b>发现，每五个病人中就有一位出现心脏受损，从而导致心力衰竭和死亡，甚至是在那些没有表现出呼吸窘迫迹象的病人中也发现心脏受损。</b><br>\n<br>\n这一发现有可能改变医生和医院对患者的诊断方式，尤其是在患病初期。它还有可能开辟应对COVID-19大流行的第二条战线，需要为已有心脏问题的病人准备新的预防措施、对医疗设备出现新的需求，并且最终对那些康复患者预备心脏受损的治疗方案。纽约市蒙特费奥罗医院心脏病、心脏移植和机械辅助循环部门的主管乌尔里奇·约德医生称，“患者的心脏有没有被这个病毒侵袭？我们能够如何救治？回答这个问题极为重要。最终这可能挽救许多患者的生命。”<br>\n<br>\n<b>病毒</b><b>还是疾病？</b><br>\n<br>\n在医生们竭尽全力了解这种新疾病的过程中，他们面对的最关键的未知情况之一就是这个问题：<b>究竟新出现的心脏问题是由该病毒本身引起的，还是说它是人体对病毒产生反应的一种副作用？</b>要确定这种病毒如何影响心脏是很难的，一部分原因是严重疾病本身就会影响心脏健康。<br>\n<br>\n西北大学菲恩伯格医学院心脏病学教授罗伯特·博纳医生说，“死于严重肺炎的人最终会因心脏停止跳动而死亡。病人无法将足够氧气吸入体内，那么整个人体就会出现紊乱。”但是博纳医生以及其他许多心脏病专家认为，感染COVID-19将导致心脏出现四种或五种损伤。他们称，一些病人可能同时出现一种以上的心脏受损。<br>\n<br>\n长久以来，医生们都知道任何大规模医学事件（简单如髋关节手术）都会产生足以导致心脏受损的压力。此外，如肺炎这样的疾病能够导致体内出现广泛的炎症，而这会造成动脉中的斑块变得不稳定，引发心脏病。炎症还会导致一种名为心肌炎的疾病，会导致心肌受损，最终引发心力衰竭。但是博纳医生说，<b>在</b><b>COVID-19</b><b>患者中</b><b>观察到的心脏受损可能来自直接感染心肌的病毒的影响。初步研究表明，这种冠状病毒依附于肺部的某些受体上，而这些同样的受体也存在于心肌中。</b><br>\n<br>\n<b>中国的初步数据</b><br>\n<br>\n三月份，中国的医生发表了两项研究，首次让人们了解到COVID-19患者中心脏问题的发病率有多高。这两项研究中规模较大的一项研究了416位住院患者。它发现，有19%表现出心脏受损的迹象。那些出现心脏受损迹象的人更有可能死亡：这些人的死亡率为51%，而没出现心脏受损迹象的人的死亡率为4.5%。<br>\n<br>\n在感染冠状病毒之前就患有心脏病的人在感染病毒后出现心脏受损的可能性高得多。但是一些之前并未患心脏病的患者也呈现出心脏受损的迹象。事实上之前没有心脏病但在感染病毒后出现心脏受损的病人，比之前有心脏病但却没有出现因COVID-19引发心脏受损的病人，更有可能死亡。<br>\n<br>\n<b>尚不清楚</b><b>为什么一些病人的心脏问题比别人更严重。博纳医生称，这可能是由遗传特性导致，也可能是因为他们接触的病毒量更大。</b>约德医生称，这些不确定问题强调了必须更密切监控COVID-19患者的心脏病标记物。如果纽约和华盛顿州以及其他热点地区的医生能够开始厘清该病毒是如何侵袭心脏的，他们就有可能给出一个风险值或制定出另外的指导方针，以帮助在其他州治疗COVID-19患者的临床医生。约德医生称，“也许我们不得不假设这个病毒会直接侵袭心脏，但是证据不可或缺。”<br>\n<br>\n<b>面</b><b>对</b><b>障碍</b><br>\n<br>\n然而，在疫情中搜集信息以证明这个观点可能极为困难。在理想的情况下，医生们会进行心脏活检来确定心肌是否受到该病毒感染。然而，COVID-19患者通常病情极为严重，很难承受侵入式检查。此外，增加检查也可能让更多医务人员接触病毒。许多医院目前都不对隔离病人使用心电图检查，以避免其他医务人员进入病房，消耗掉本就有限的口罩或其他防护用品。<br>\n<br>\n但是，哥伦比亚大学埃尔文医疗中心的介入性心脏病学家撒西尔・帕利克医生称，各医院正协同工作命令进行必要的检查，并且将检查结果记入医疗记录中，从而能够调查清楚患者的心脏情况。他说，“我们都认可这么做，因为我们在最前沿，无论如何，我们必须搜集信息然后用这些信息来推进医学领域的进步。”事实上，除了救治数量激增的患者外，医生们还不断搜集信息、汇总趋势并且实时公布研究结果。帕利克医生及其同事近来就将目前已知的COVID-19引发心脏并发症的信息汇编成论文，立即刊载在网站上，在论文刊发出来之前将新的研究结果加入其中。<br>\n<br>\n纽约、新泽西和康涅狄格州的心脏病医生正在一个150人的WhatsApp群里共享COVID-19的最新信息。即使纽约州的医院都在危机状态下运转，医生们仍然通过临床试验在测试新药和新疗法，以确保他们了解到的、有科学依据的冠状病毒信息能够与其他地方的人共享。这些做法已经改变了医院对于COVID-19引发的心脏问题的处理方法。医生们发现这种病毒感染能够模拟心脏病。他们将病人送入心脏导管实验室进行检查以排除疑似血管堵塞，最终发现病人其实并未突发心脏病，而是受到了COVID-19感染。<br>\n<br>\n多年来，各医院将疑似心脏病发作的患者直接送入心脏导管实验室，跳过急诊室，以便缩短病人从入院到用导管清除血管堵塞所需时间。这两者之间的时间间距已成为医院治疗心脏病的方法有多成功的重要衡量标准。帕利克医生说：“现在我们从这种做法上退回一步，考虑将病人送进急诊室，以便对他们进行迅速评估，这样我们就能确定：这位患者是否真的是COVID-19的高风险感染者？患者的症状是否就是真正的心脏病症状？”<br>\n<br>\n新的治疗方案目前包括让心脏病学家参与诊断，给患者进行心电图或超声波检查以确定血管堵塞。弄清该病毒如何侵袭心脏应该能帮助医生确定哪些疗法能够挽救患者生命。约德医生称，<b>COVID-19</b><b>患者康复后，会承受心</b><b>脏</b><b>受</b><b>损</b><b>的</b><b>长期影响。但是，他认为一旦病毒感染被治愈，治疗各种心脏损伤的疗法应该都会有效。然而，在大流行得到缓和之后，这又会引起另一个大范围的医疗救治需求的高峰。</b>","date":"2020-04-10","agreeCount":6,"discussionCount":0}