{"type":"article","id":17483,"title":"[請幫轉傳] 蔡英文總統回擊譚得賽種族歧視發言！","uid":29936,"topics":[5889,5419,6360],"contents":"[轉自蔡英文總統臉書]<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EVIy_jOUwAAPaxv?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EVIy_jOUwAAPaxv?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EVIy_jOUwAAPaxv?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<i>---中文---</i><br>\n<br>\n對於今天台灣被指控在國際社會上發動種族歧視攻擊的言論，我要表達強烈的抗議。台灣向來反對任何形式的歧視，我們長年被排除在國際組織之外，比誰都知道被歧視和孤立是什麼滋味。<br>\n　　<br>\n<b>藉著今天這個機會，我想要邀請世界衛生組織譚德塞幹事長（Tedros Adhanom Ghebreyesus）訪問台灣，感受一下台灣人民如何努力在遭受歧視和孤立之中，堅持走向世界、貢獻國際社會。</b><br>\n　　<br>\n在世界各地，包括譚德塞幹事長的家鄉在內，都可以看到台灣的醫療人員和志願工作者無私奉獻的身影，台灣人不會用膚色、語言去區分他人，所有人都是我們的兄弟姐妹。台灣，從來沒有因為無法加入國際組織，就減少對國際的支持。<br>\n　　<br>\n疫情期間，台灣傾全國之力防疫，成績也受到世界矚目。即使世界衛生組織因為政治的操弄將台灣排除在門外，我們還是扛起國際社會成員的責任，主動援助口罩等防疫物資，給疫情嚴重國家的醫護人員。<br>\n　　<br>\n<b>#TaiwanCanHelp</b>，而且Taiwan is helping，這一點，從來不會因為國度或種族而有差別。<br>\n　　<br>\n自由、民主、多元、包容，是台灣人堅信的價值，我們不會接受利用種族歧視的言論，來攻擊不同意見的人。<b>如果譚德塞幹事長能抵擋中國的壓力，踏上台灣的土地，就能了解到我們對防疫的努力，並且理解真正受到不公平待遇的，其實是台灣人民。</b>我相信只有台灣的加入，世界衛生組織的拼圖才會完整。<br>\n<br>\n<i>---英文---</i><br>\n<br>\nI strongly protest the accusations today that Taiwan is instigating racist attacks in the international community. Taiwan has always opposed all forms of discrimination. For years, we have been excluded from international organizations, and we know better than anyone else what it feels like to be discriminated against and isolated.<br>\n　　<br>\n<b>I want to take this opportunity to invite Director-General Tedros to visit Taiwan and experience for himself how committed the Taiwanese people are to engaging with and contributing to the world, even in the face of discrimination and isolation.</b><br>\n　　<br>\nTaiwan’s selfless medical workers and volunteers can be found around the world. The Taiwanese people do not differentiate by skin color or language; all of us are brothers and sisters. We have never let our inability to join international organizations lessen our support for the international community.<br>\n　　<br>\nTaiwan has poured all of its efforts into stopping the spread of COVID-19, and our achievements have received a great deal of attention from around the world. Despite being excluded from the WHO due to political manipulation, we have shouldered our responsibility as a member of the international community and taken the initiative to donate face masks and other supplies to medical workers in countries hit hardest by the coronavirus pandemic.<br>\n　　<br>\n<b>#TaiwanCanHelp</b>, and the spirit of Taiwan is Helping has never been influenced by nationality or race.<br>\n　　<br>\nTaiwan is dedicated to the values of freedom, democracy, diversity, and tolerance. We do not condone the use of racist remarks to attack those with different opinions. <b>If Director-General Tedros could withstand pressure from China and come to Taiwan to see Taiwan’s efforts to fight COVID-19 for himself, he would be able to see that the Taiwanese people are the true victims of unfair treatment.</b> I believe that the WHO will only truly be complete if Taiwan is included.<br>\n<br>\n---更新---<br>\n<br>\n/日文版本/<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EVJnCseU4AIBPM7?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EVJnCseU4AIBPM7?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EVJnCseU4AIBPM7?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n/西語版本/<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EVJnCsRUwAApy5h?format=jpg&amp;name=4096x4096\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EVJnCsRUwAApy5h?format=jpg&amp;name=4096x4096\" alt=\"https://pbs.twimg.com/media/EVJnCsRUwAApy5h?format=jpg&amp;name=4096x4096\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n| twitter |<br>\n<i><a href=\"https://twitter.com/iingwen/status/1248116192780271616\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/iingwen/status/1248116192780271616</a></i><br>\n| facebook |<br>\n<i><a href=\"https://www.facebook.com/tsaiingwen/photos/a.390960786064/10156607666626065/?type=3&amp;theater\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/tsaiingwen/photos/a.390960786064/10156607666626065/?type=3&amp;theater</a></i><br>\n<br>\n<br>\n之前其實也對捐口罩有點不諒解<br>\n但現在完全覺得台灣捐口罩是正確的行為...<br>\n<b>#TaiwanCanHelp</b><br>\n推特下已經有小粉紅和五毛在進行進攻了<br>\n希望大家可以幫忙轉傳！<br>\n一個轉傳就增加一個讓世界反CCP的希望！","date":"2020-04-10","agreeCount":50,"discussionCount":0}