{"type":"article","id":17496,"title":"疫情对中国经济结构冲击的远期猜测","uid":31770,"topics":[4480,2515],"contents":"这是看了知乎这个帖子之后，我的一些感想。<br>\nhttps://zhuanlan.zhihu.com/p/126640157<br>\n<br>\n我们知道，这次疫情有两个巨大的打击，一是需求，二是供应链。这两者的影响都是深远的。<br>\n<br>\n而中共需要解决的，也是这两个问题。<br>\n<br>\n我们首先来聊一下供应链和投资。<br>\n<br>\n我们知道，即使没有疫情，考虑到贸易战和中国日益高启的人力资源成本和越发严格的自然环境管制，外资已经开始逐渐撤离。如果没有以外，这种撤离会逐渐加速（如果政府什么都不做的话）。<br>\n<br>\n那么政府该怎怎么做？<br>\n<br>\n我认为的正确做法（往往是中共不可能去做的）：<br>\n<br>\n降低企业综合税负。我们知道在大陆企业的综合税负是非常高的。如果降低这个，将大大提高中国的竞争力。但同时，也会大大减少中央政府的收入。所以很明显，中共不会这么做。<br>\n<br>\n那么重新压低人力资源成本呢？这个在我看来是做不到的，为什么：<br>\n<br>\n1、在劳动力人口减少的区间里，压低人力资源成本，本来就是违背市场的行为。<br>\n2、压低劳动力收入，会压制这些人的需求（无论是内需还是外需），这对中共是不利的。<br>\n3、如果想要强行压低劳动的成本，那么政府就必须想办法降低劳动力的生存成本，而这块成本中最巨大的，就是居住。无论是强行控制租房市场价格，还是自己建造大量的廉租房，都会导致房产泡沫的最终爆裂，彻底破坏地方财政。很明显，地方政府不可能这么做。<br>\n<br>\n那么中共会怎么做呢？按照现在的趋向，是形式上开放之前不对外开放的市场，比如金融等行业。但我认为这么做的效果会非常有限。理由如下：<br>\n<br>\n1、虽然市场可以开放，但货币并不是自由的，你即使能在中国赚到钱，也不代表能轻易转出去。这点之前三星在西安的投资，据说就是因为三星在中国有1000亿美元的结余无法流转出去，不得不想办法在国内用掉。我相信老外应该也很清楚这一点。<br>\n<br>\n2、很多市场虽然开放，但盈利时机早已过去。这点老外应该也会看到。<br>\n<br>\n所以我认为，从中长期来说，中共没有能力阻止产业链的外流和外资投资的减少。外资即使进来，也一定是投入赚快钱的领域，绝对不会进如同制造业这种长周期的行业。<br>\n<br>\n我们再来看一下需求。需求分内需和外需，外需是中共是管不了的，他只能调控内需。<br>\n<br>\n我觉得现在影响内需的有三个因素：收入降低（及失业），老龄化，人口减少。其中有两个人口因素，是中共（或者说任何人）都无法控制的。中共唯一能控制的，就是收入这个因素。<br>\n<br>\n我觉得正确的做法：（中共绝对不会做的）<br>\n<br>\n当然是调整社会分配结构，降低基尼系数。然而，我们知道，中共绝对做不到这点（做到了就不是中共了）<br>\n<br>\n中共会怎么做？<br>\n<br>\n针对失业，就如同知乎里这个帖子里说的，还有很多人预测的。搞新农村运动，或者第二次上山下乡。总之，利用户籍这个东西，把农村出来的人口，重新赶回农村去，然后再一次制造剪刀差，让城市居民割农村居民的羊毛，来维持社会稳定。<br>\n<br>\n但是，这个行为是有很多副作用的：<br>\n<br>\n1、中国只有作为一个整体富裕（有购买力）的市场，对老外才有诱惑，才能形成压力。降低整体购买力会降低这个政权本身的筹码，也会降低外资在国内的规模化效益。从而和上面（外资撤走）形成恶性循环。<br>\n<br>\n2、如何把这些已经在城市里生活过一段时间的人口，重新转化为农业人口，是非常难的。心理上，技能上都是问题，更不要说农村女性一般是不会倾向于回到农村的（即使是从事色情业）。你不可能指望一个充斥着贫穷的光棍乡村能被安定的统治。<br>\n<br>\n当然，除了这个，我认为中共还有另外一个招数，可以用，就是把”养老“彻底”市场化“。也就是说，无论如何，通过医疗和养老服务，榨干每一个60岁以上公民的资产（存款，房产），让这些老人留不下一分钱给后代，然后用这些资金来补足政府的财政不足。<br>\n<br>\n当然，以上所有预估都是基于：<br>\n<br>\n1、短时间内，科技不会出现”奇点“级别的跃进。（我认为，如果没有第三次世界大战，即使美帝，也不会有这个能力突破这个我所谓的”中世的停滞“。因为应用科学的突进需要理论科学的积累，而理论科学的积累需要大量资金的不记回报的投入。除了大规模战争，我真的看不见任何政府会愿意这样投资）。<br>\n<br>\n2、这是一个长期的预估，不是说几个月，或者几年，这是一个30-50年的趋势预估。<br>\n<br>\n最后，对大家的影响：<br>\n<br>\n1、如果你现在在大城市1没有户口，2没有房产，那你要做好回家种地的准备了。因为如果你失业了，也许这是你唯一能活下去的选择。<br>\n<br>\n2、80，90，00后要锻炼好身体，我们的老境会非常凄凉（无论你有多少钱）。基本上就是砧板上的肉，我们存在的唯一意义就是让政府掠夺我们积累的财富，而政府最大的愿望就是我们到了退休年龄立刻死掉然后所有财产全部充公。<br>\n<br>\n3、考虑到人口因素，我认为中国整体会经历一个加速下滑的过程，换句话说，越往后，形势越糟糕，恶化得越快。2019也许就是这个”朝代“的巅峰了，It's a long way down。<br>\n<br>\n<br>\n<br>\n最后我希望这个帖子的回复里不要出现”中共早就完蛋了“这种纯粹情绪的发泄，这一点意义都没有。大家来这里，肯定是更希望看到有理有据的分析的，无论是唱衰中共的，还是看好中共的。","date":"2020-04-09","agreeCount":56,"discussionCount":0}