{"type":"article","id":17491,"title":"【孝死我了】面对俄罗斯的Covid-19疫情，知乎上粉红黄俄孝子的言论","uid":15243,"topics":[6735,1249,53,3144,216],"contents":"1. 请问俄罗斯会不会爆发疫情？<br>\nhttps://www.zhihu.com/question/375518171<br>\n<blockquote>逸城徐徐：<b>我身在俄罗斯</b>。我个人感觉，有可能爆发，也有可能不爆发。这看似废话，但我自有道理。<br>\n<br>\n先声明，我最近一次入境俄罗斯是在2018年，之后<b>整整两年没离开过俄罗斯</b>。<br>\n<br>\n俄国爆发疫情的理由：<br>\n<br>\n1、民众不戴口罩。并且民众和欧洲人一样持有沙币观念：戴口罩的人有病。且，即使民众想戴口罩，也基本上买不到N95口罩。口罩大多在前一阵子通过官方或民间渠道去往中国了。而俄国的产能。。。。别开玩笑了。我在俄国买到的口罩有标志写着浙江产的。俄国的口罩也依赖进口。在世界第一产能大国中国自己的口罩还不够用的情况下，其它国家，堪忧。<br>\n<br>\n2、<b>官方傻逼。首先碍于面子不封锁与中国的人员往来，等二月二十号才禁止。太晚了。</b>然后又过激，对在俄中国人严厉盘查，折腾的民怨沸腾。连我也受波及，不得不回宿舍住了两天等警察查验入境表。接下来还听说不管回没回过国的中国人都要体检证明。我想骂人。<br>\n<br>\n<b>我们这些没回国的人真被那些疫情中出国的人害惨了。</b><br>\n<br>\n索比亚宁在回复大某馆“只针对中国人”的照会时狡辩，说不是针对中国人。但在我看来，就是只针对中国人。傻的很。<br>\n<br>\n其他国家的人和它本国人，俄国根本没重视。这些人假如从第三国归俄，防御工作怎样？基本为零。<br>\n<br>\n俄国不爆发的理由：俄国对意大利伊朗日韩的禁止令反应还是很快的，亡羊补牢。<br>\n<br>\n中国局势在趋于和缓，能腾出手帮助盟国了。<br>\n<br>\n最后我想说，俄国政府对中国人态度真的混蛋，但某些不懂事的中国人真不该在疫情中跑到别国，<b>给别国添堵，给本来在别国老实本分的中国人招来巨大麻烦</b>。更不该在被隔离期间偷偷跑出来。<b>香港人和台湾人必须治！他们在海外做了混蛋事，账都被外国人算在全体中国人头上。</b><br>\n<br>\n俄国黑腐和黑警该骂,但我们不该被情绪左右。不被感情左右。目前世界大势，中国还是应该联俄抗美。网上租最近疯传的骂俄国的帖子，我们不该跟风。谁知道背后水有多深呢？<br>\n<br>\n<b>离间中俄，对美国有利。记住。</b><br>\n<br>\n有钢筋会说：“你的意思是说，那些帖子是美国网特发的喽？”<br>\n<br>\n我回答：“不是，那些帖子里的内容真实的可能性很大，但有水分。就我了解到的情况，绝大部分被隔离遣返的都不冤枉。那些网上叫屈的人极有可能隐瞒了关键信息，道德绑架中俄关系。俄国是做了很多粗暴不义的事，但那些中国人有很大责任。自作聪明自以为是不守规矩恣意妄为。害人害己。最后别忘了，美国网特不点火，他们最喜欢火上浇油。他们不会冲在前面，而是用尽手段给冲在前面的人发的信息增长传播性。多花钱就行，这点钱，美国花的起。虽然美国总是害人害己。”</blockquote><br>\n<b>ps. <a href=\"https://pincong.rocks/article/14894\">俄因疫情限制中国人入境，台湾除外</a></b><br>\n<br>\n2. 如何评价俄罗斯在新冠疫情的表现？<br>\nhttps://www.zhihu.com/question/376660080/answer/1100137299<br>\n<blockquote>Edward Kenway：<br>\n<br>\n<b>我感觉干的挺好的</b>，速度很快效率很高<br>\n<br>\n<b>俄罗斯没有白左那套绕绕圈，所以处理很快</b><br>\n<br>\n从2月份发现第一批两个到过武汉的中国人感染之后，一周多左右开始封关，所有中国人必须在家隔离居家办公<br>\n<br>\n我一直在这儿过年也没回去，<b>很多中国人年后回来不老实让他待家里非得出来买烟乱溜达结果被热心市民举报全部拖到医院里爆菊</b>，现在老实了很多全部在家<br>\n<br>\n我在家已经快两个月了，买东西委托隔壁小毛妹帮忙买好放我门口，公司也同意在家办公<br>\n<br>\n可以说对中国病源第一时间扼杀阻止了大规模爆发<br>\n<br>\n然而法国意大利爆发的时候没引起快速重视，一些航班把病毒带过来了……之前只禁止中国人，现在开始重视欧洲了这个月开始全部封国直到5.1，现在大街上基本没有外国人，清净不少<br>\n<br>\n不过民众还是没有意识到问题严重性，也没啥人戴口罩，毛子们该high还是high，貌似还有人从医院跑出来想回家的（我也是服了）不过依然被抓住送回去爆菊……不得不佩服毛子真的心大，和公司视频会议，每周例会，一群人没窗的会议室里面挤着还尼玛室内吸烟……嫌命不够长啊兄dei<br>\n<br>\n<b>网上对中国火大的不少还是埋冤瞎鸡巴吃坑全世界+洗地拒不承认耍无赖丢锅</b>，估计结束后会有一波反华小浪潮<br>\n<br>\n总之我们还是日子该怎么过就怎么过，中国学生和我等工作狗在家继续等待消息。毛子虽然效率不比国内，但比什么西欧呆梨、法国英国好多了。欧美这次搞的什么玩意儿……</blockquote><br>\n<br>\n3. 粉红黄俄孝子希望趁美国疫情武统台湾<br>\nhttps://zhuanlan.zhihu.com/p/127631477<br>\n<blockquote>逸城徐徐：我从今年一月开始就不断在知乎和油管上喊武统台湾。<br>\n<br>\n我认为今年是武统台湾的最好时机。<br>\n<br>\n但中国互联网上有相反声音。<br>\n<br>\n他们说：“今年不要刺激美国。今年美国为了转嫁经济危机，很可能发动对外战争，转移矛盾呀。千万不要给美国口实呀不啦不啦不啦blablabla......”<br>\n<br>\n我想来纠正这些傻吊的言论。<br>\n<br>\n美国发动鸡巴的对外战争？<br>\n<br>\n这些人学历史只学一半。<br>\n<br>\n只知道资本主义国家转移国内经济危机要发动对外战争，<br>\n<br>\n不知道一战后期西班牙流感爆发搞死一千万人，让人人都打不动了，从一个重要的理由上终结了一战。（当然有其他重要理由）<br>\n<br>\n所以，今年必须武统台湾。<br>\n<br>\n趁着美国最虚弱，列强也最虚弱。<br>\n<br>\n我预测美国感染人数会上亿。<br>\n<br>\n好机会。</blockquote><br>\n<br>\n4. 逸城徐徐：罗刹人民非常难管。多次发生从医院逃跑事件。医护人员穿着防护服追。<br>\nhttps://www.zhihu.com/people/Lancelotranger<br>\n<br>\n<br>\n5. 莫斯科封城无效！“无疫情”俄罗斯一天暴增771确诊<br>\n<a href=\"https://www.cincainews.com/news/world/2020/04/02/russias-coronavirus-cases-jump-to-more-than-3500-in-record-daily-rise/1852902\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cincainews.com/news/world/2020/04/02/russias-coronavirus-cases-jump-to-more-than-3500-in-record-daily-rise/1852902</a><br>\n<blockquote>（莫斯科2日讯）俄罗斯危机应变中心周四表示，境内<b>新增771起</b>2019新型冠状病毒（COVID-19，武汉肺炎）确诊病例，创下单日最高纪录，使得累计确诊<b>跃升至3548例，其中30例死亡。</b><br>\n<br>\n综合外媒报导，首都莫斯科自3月29日严格封城，但今天仍暴增595名确诊案例，依然是俄罗斯疫情最惨重的地区。目前在俄罗斯80多个地区中已有76个出现确诊病例。<br>\n<br>\n俄罗斯危机应对中心称，过去24小时内，共29个地区回报新病例，除莫斯科市外，莫斯科州新增43例、圣彼得堡新增22例，下诺夫哥罗德州新增13例，列宁格勒州新增11例和达吉斯坦新增10例确诊。<br>\n<br>\n从2月起，俄罗斯已经开始采取多个步骤应对新冠病毒，包括关闭与中国的边境，以及隔离早期疑似病例。<br>\n<br>\n但一直以来，俄罗斯官方都将武汉肺炎重点描绘成“外国”问题，而宣称俄罗斯的情况在严格掌控之中。<br>\n<br>\n上周五，总统府克里姆林宫发言人还在比较俄罗斯的情况与欧洲面临的危机时强调称，当地“实际上无疫情”（de facto no epidemic）。<br>\n<br>\n所以当总统普京宣布本周为“不工作周”的时候，他的措辞没有让民众将自己隔离在家，反而让大批人前往南部海边度假。</blockquote>","date":"2020-04-09","agreeCount":3,"discussionCount":0}