{"type":"article","id":17493,"title":"俄罗斯大举遣返华人 黑龙江面临疫情全面爆发？","uid":6190,"topics":[8238,8239,5262,53],"contents":"（原文：<a href=\"https://www.backchina.com/news/2020/04/09/682136.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/news/2020/04/09/682136.html</a>）<br>\n<br>\n<a href=\"https://i.imgur.com/eNm67Gg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eNm67Gg.jpg\" alt=\"https://i.imgur.com/eNm67Gg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>俄罗斯官方通报遣返华人，中共领事馆铁嘴\"辟谣\"。</b>（官网截图）<br>\n<br>\n俄罗斯防疫一直不给中共保留情面，近日网络又热传大规模遣返华人，不予救治。但中共为维护\"老大哥\"极力封锁消息。多方消息显示，临近中俄口岸的牡丹江地区形势紧张，又封城又划隔离区，还兴建方舱医院。<br>\n<br>\n<b>俄罗斯大规模遣返华人 中共铁嘴\"辟谣\"</b><br>\n<br>\n近日，网上热传俄罗斯境内用大巴车押送华人的视频。中国网络上流出消息指，\"随着俄罗斯封城，大批在俄华人被驱逐出境。未来几天，将有大约150万华人分别从绥芬河、黑河、抚远三个口岸陆续回国。牡丹江将成为此次事件的重灾区。\"<br>\n<br>\n而传到国内的一个俄罗斯官方通报，部分证实了上述消息。当地时间4月7日下午，俄罗斯滨海边疆区政府在官网宣布，将把在乌苏里斯克市曾与确诊病例接触而被隔离的330名中国公民，经绥芬河口岸分批遣返中国，当日计划遣送第一批100人。<br>\n<br>\n遣返华人涉及中俄海关和双方外交关系，显然不是地方政府擅自决定。<br>\n<br>\n不过，7日当天，中共驻海参崴总领馆就此发布声明称，俄罗斯方面确认因工作原因\"表述不准确\"，遣送中国公民的消息已从其官网撤下。<br>\n<br>\n当天，中方还宣布临时关闭绥芬河口岸至13日。在此之前，黑河、抚远等其它口岸也已宣布关闭。8日晚，新华社又宣称两国陆路边境全部口岸临时关闭。<br>\n<br>\n在宣布关闭口岸后，中共官媒再据此\"辟谣\"称，因为口岸都已关闭，网传\"未来几天\"大批华人被遣送回国的消息\"不实\"，并称早前从俄罗斯返回的华人都是\"自愿回国\"。<br>\n<br>\n党媒《环球时报》则在遣返人数上做文章，声称在俄华人只有20-30万人，所以网传\"150万人被遣返\"是\"谣言\"，并称被俄罗斯驱逐出境的华人\"一般是相关人员违反了当地隔离规定\"。<br>\n<br>\n在中国武汉爆发中共肺炎疫情不久，俄罗斯就开始关闭中俄边境，随后又禁止所有中国人入境，中俄口岸只出不进。而后又有消息指，俄罗斯在境内大举清查并隔离华人，甚至动用从中方引入的高科技监控手段。不过，中共依然宣称\"中俄战略关系稳固\"，对俄罗斯封关表示\"理解\"，并极力封杀俄罗斯强制隔离华人的消息。<br>\n<br>\n<b>绥芬河封城建方舱医院 牡丹江设隔离区</b><br>\n<br>\n与中共官方\"辟谣\"相反，网上热传视频显示，大批大巴车运送华人，从绥芬河口岸入境。绥芬河市官方也宣布，该市所有小区自4月8日起实行封闭管理，小区居民每户每3天可派一人外出购买生活必需品，且当天必须返回。<br>\n<br>\n被俄罗斯驱逐几十万华人被遣返的第一批中国人，在绥芬河口岸入境。长长的大巴车。4月7日黑龙江新增境外输入确诊病例87例。绥芬河市所有小区自4月8日6时起实行封闭管理，小区居民每户可每3天派出一人外出购买生活必需品，且当天必须返回。黑龙江境内面临全面爆发，黑锅已经准备好了！<br>\n<br>\n中共黑龙江省衞健委7日通报数据显示，4月6日新增\"境外输入确诊病例\"20例，均为从俄罗斯返回的华人。由于中共官方数字被指常缩水数十倍，黑龙江通报一日新增20例\"俄罗斯输入病例\"，足见事态严重。<br>\n<br>\n绥芬河市除了封城之外，官媒还披露，该市已于4月6日开始建设方舱医院，预计11日就能完工并投入使用，可提供600多张床位。<br>\n<br>\n绥芬河市是牡丹江市下辖的县级市。网传一段视频指，牡丹江市也已划出隔离区，征用私营宾馆隔离从俄罗斯返回的华人。<br>\n<br>\n视频显示，在一家名为\"迈典主题宾馆\"的大楼前，至少停有两辆大巴车，身穿防护服的防疫人员正指挥车上人员下车。拍摄视频的男士指，这些人都是\"入境的\"，此地已成\"隔离区\"，地址是\"西一条路街五街\"。<br>\n<br>\n记者根据该地址和宾馆标牌上的电话号码查询到，涉事地点是位于牡丹江市西一条路39号的迈典主题宾馆景福店。","date":"2020-04-09","agreeCount":6,"discussionCount":0}