{"type":"article","id":17502,"title":"【这个标题太骚】谭德塞控台湾人身攻击 蔡英文表达抗议","uid":13785,"topics":[780,16,673,6082,6453,5262],"contents":"人身攻击!<br>\n人身攻击!<br>\n人身攻击!<br>\n重要的事情 说，说，说，三次。XD<br>\n谭书记国内论坛泡多了吧。<br>\n<br>\n------------<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E8%B0%AD%E5%BE%B7%E5%A1%9E%E6%8E%A7%E5%8F%B0%E6%B9%BE%E4%BA%BA%E8%BA%AB%E6%94%BB%E5%87%BB-%E8%94%A1%E8%8B%B1%E6%96%87%E8%A1%A8%E8%BE%BE%E6%8A%97%E8%AE%AE/a-53072644\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E8%B0%AD%E5%BE%B7%E5%A1%9E%E6%8E%A7%E5%8F%B0%E6%B9%BE%E4%BA%BA%E8%BA%AB%E6%94%BB%E5%87%BB-%E8%94%A1%E8%8B%B1%E6%96%87%E8%A1%A8%E8%BE%BE%E6%8A%97%E8%AE%AE/a-53072644</a><br>\n<br>\n<b>过去几周，台湾与世卫的关系在国际社会上受到诸多关注，而世卫在多次透过声明来证明他们没有孤立台湾后，却在周三无预警的指控台湾政府对秘书长谭德塞发动含有种族歧视的人身攻击。台湾总统蔡英文周四对此表示抗议，台湾外交部也要求谭德塞立即向台湾道歉。</b><br>\n<br>\n（德国之声中文网） 在连续数周被国际社会批评处理新冠疫情不当后，世卫秘书长谭德塞（Tedros Adhanom Ghebreyesus) 周三（4月8日）在例行记者会上罕见地公开指责台湾及台湾外交部对他展开人身攻击。<br>\n<br>\n谭德塞强调，自从新冠疫情爆发之后，过去几个月他饱受各种人身攻击及伤害，其中甚至包含死亡威胁及种族歧视。他将矛头指向台湾，说这些攻击来自台湾，并称台湾外交官对于这些攻击都知情，但却没有公开否认涉入这些事件。他表示：“当他们开始对我进行各式种族色彩的污辱时，我便觉得自己不该继续忍受。所以我今天公开在这边说，够了，真的是够了。”<br>\n<br>\n然而，谭德塞并没有在指控台湾时，提出明显的证据来支持他的相关言论。台湾总统蔡英文与台湾外交部也在周四（4月9日）上午做出回应。台湾总统蔡英文在脸书发文表示，对于台湾被指控在国际社会上发动种族歧视攻击的言论，她要提出郑重的抗议。<br>\n<br>\n她在脸书以及推特上写道：“台湾向来反对任何形式的歧视，我们长年被排除在国际组织之外，比谁都知道被歧视和孤立是什么滋味。藉着今天这个机会，我想要邀请世界卫生组织谭德塞干事长（Tedros Adhanom Ghebreyesus）访问台湾，感受一下台湾人民如何努力在遭受歧视和孤立之中，坚持走向世界、贡献国际社会。”<br>\n<br>\n蔡英文强调，台湾从没有因为无法加入国际组织，就减少对国际的支持。她说，疫情期间，台湾尽全力防疫，防疫的成绩也有目共睹。她写道：“如果谭德塞干事长能抵挡中国的压力，踏上台湾的土地，就能了解到我们对防疫的努力，并且理解真正受到不公平待遇的，其实是台湾人民。我相信只有台湾的加入，世界卫生组织的拼图才会完整。”<br>\n<br>\n台湾外交部则发布声明表示，对谭德塞对台湾政府莫须有的指控及误导国际视听，表达强烈不满。外交部强调，台湾是个高素养的民主国家，绝无鼓励民众针对谭德塞本人展开人身攻击，也不可能发表任何种族歧视言论。<br>\n<br>\n声明写道：“WHO及谭德塞作为最重要国际医卫组织及其领导者，面对武汉肺炎疫情，因应措施本应接受全球公民理性监督。谭德塞未经查证，无端对台湾不实指控，对台湾的政府及人民造成严重伤害，此诬蔑行为极不负责，台湾政府要求谭德塞立即更正其毫无依据的指控、立即澄清，并向台湾道歉。”<br>\n<br>\n<b>世卫指控恐影响台湾的国际声誉</b><br>\n<br>\n针对谭德塞指控台湾一事，专家认为短期内恐对台湾的国际声誉造成一定程度的影响。美国2020富尔伯莱特（Fulbright）访问学者南乐（Lev Nachman）向德国之声表示，谭德塞的回应显示世卫在过去几周不断因台湾议题遭国际社会施压后，必须找出一个方法来解释为何他们拒绝让台湾加入世卫。然而，世卫却毫无证据来证明，台湾政府对他发动含有种族歧视的人身攻击。<br>\n<br>\n他说：“世卫的策略就好比一场足球赛中，裁判刻意移动球门来防止一方得分。过去几周，国际社会中支持台湾加入世卫的呼声越来越高，这也让各界都觉得台湾不久后便能在世卫取得某种会籍。然而，在世卫指控台湾对谭德塞进行种族歧视性的人身攻击后，他们便可以向外界解释台湾或许具备加入世卫的完美条件，但台湾同时也是个种族歧视的国家。这么一来，便可能在某种程度上影响国际社会在这个议题上对台湾的支持。”<br>\n<br>\n华府智库“全球台湾研究中心”的副董事长叶介庭则说，世卫身为主管全球公共卫生议题的组织，应该要在新冠疫情中，将抢救生命设立为全球一同遵守的指标。但是谭德塞却在这样的时空背景下，选择在世卫的官方例行记者会上，对台湾做出毫无证据支持的指控，这种行为显示世卫不负责任。<br>\n<br>\n叶介庭告诉德国之声：“我认为在世卫的官方场合发表这种争议性十足的言论有损世卫的专业度及声誉。如果谭德塞真的要对台湾做出相关指控，世卫应该提出相关的证据，并对台湾政府发出正式的抗议，而不是在一场记者会上，做出这种毫无证据的指控。世卫应该正式向台湾道歉。”<br>\n<br>\n然而，叶介庭也提到谭德塞罕见地在世卫的正式场合提到台湾，代表谭德塞采取了不一样的手段来处理台湾议题。他说：“这应该是新冠疫情爆发以来，世卫首次这麽直接在正式场合谈论台湾，所以这显示谭德塞选择了有别于以往避免谈及台湾的作法。”<br>\n<br>\n叶介庭分析，世卫的作法短期内可能对台湾的国际声誉造成一定程度的影响，但同时也会让台湾的社会大众更排斥世卫，而这跟世卫过去几周一直对外声称的理念也背道而驰。<br>\n<br>\n他告诉德国之声：“长期来说，国际社会上会有更多人探讨台湾与世卫之间的关系，他们也会认知到台湾是亚洲最自由的民主国家之一，而台湾在未加入世卫的前提下，依旧非常努力确保其人民的健康与安全。此外，台湾也非常希望能帮助到各国，但世卫却因中国施压，一直将台湾拒于门外。我觉得长久下来，这样的实际情况会使台湾获得更多支持。”","date":"2020-04-10","agreeCount":5,"discussionCount":0}