{"type":"article","id":17507,"title":"【2020年後的世界】美國、中國與新冷戰的開端","uid":22739,"topics":[906,3463],"contents":"最近打算整理一下近三個月來對局勢的觀察，寫下一系列對未來國際情勢演變的看法<br>\n本系列預計第一篇預計由美國、中國開始，後續文章會討論他們的盟友，接著是各種第三方勢力<br>\n<br>\n大框架是：美國集團與中國集團即將加速進入冷戰，新冷戰的柏林牆在東亞，代理人戰爭發生在中東，而歐洲將芬蘭化。<br>\n<br>\n一、美國秩序的收縮<br>\n<br>\n本次疫情的發展，不管有多少開脫之詞，真實顯示的是：美國過去二十年來對於超限戰的研究、投入與防備不足，給了中國可趁之機，秩序的消長是確實發生的。原本深入東亞的美國秩序，因此將不可逆的收縮至南海與第一島鏈。<br>\n<br>\n大家不要認為美國對中強硬以及「亞太再平衡」戰略是美國秩序延伸的體現。正好相反，<b>美中對抗的升高代表的是美國「放棄將秩序深入中國」的表現。</b><br>\n<br>\n美國將不再支持中國的民主化，也不再試圖將中國納入美國秩序的一環，因為美國在這次生化超限戰中受到的衝擊，足以讓美國體認到：<b>中華法西斯的秩序與美國的羅馬秩序並不相容，而試圖在短期內顛覆中華法西斯，將帶來兩敗俱傷的毀滅。戰線需要長期化，透過冷戰的再現來決出兩種秩序的高下。</b><br>\n<br>\n二、中華法西斯的體制改造<br>\n<br>\n同樣的，中華法西斯在疫情中證明了其對於國內秩序的掌控力，並且強化了對兩面人的控制。在過去二十年中美間的買辦，是維持美國對中輸出秩序的重要節點，而近幾年的態勢顯示買辦們的力量與生存空間正在迅速壓縮。<br>\n<br>\n中國很快需要由貿易帝國秩序的中轉者，轉變為奴隸帝國秩序的輸出者。需要在美元之外建立一套與朝鮮、伊朗、巴基斯坦、非洲的小夥伴們貿易的機制。這牽涉到大規模的體制與經濟制度改造，計劃經濟轉型、人民幣與美元脫勾、昆侖銀行式的人民幣清算制度建立、儒教與伊斯蘭教的意識形態統合等等。<br>\n<br>\n中華法西斯集團面臨的內部壓力顯然是很大，也未必能順利建起來，半空解體的機會是有的，但習近平已經沒有其他路可選了，作為中華民族的偉大復興者，再艱難的路他也得走下去。<br>\n<br>\n三、一場劃定邊界的小規模衝突<br>\n<br>\n正如同韓戰正式拉開了美蘇的衝突一樣，對於兩大秩序集團，都有尋求一場小規模、常規戰爭的動機。<br>\n這樣的衝突有助於集團內部秩序的凝聚，為未來的三十年劃分出敵人、盟友與路人。<br>\n這場戰爭必然到來，而在中東爆發衝突對雙方來說都容易陷入不可控的局面，所以最可能爆發衝突的地點是在第一島鏈。<br>\n在台海的衝突很容易以中國重佔金馬，海峽中線作為38度線的延長，停戰而不和談的方式凍結東亞的邊界線，對雙方都有利。<br>\n<br>\n中國可以利用戰時狀態，迅速清算所有內部兩面人，重新建立奴隸帝國體制應有的面貌。<br>\n美國可以利用新麥卡錫清算匪諜、收回資產，以島鏈安保體系為交換，將重要的半導體與電子製造業由第一島鏈遷回本土及墨西哥，使新大陸的經濟循環再次健康化。<br>\n<br>\n四、美國政治的消長<br>\n<br>\n美國的政治版塊實際上是由兩個軸線定義的。第一個軸線是福利主義-自由競爭，第二個軸線是全球主義--孤立主義。<br>\n原本在2016之前，兩黨的建制派都屬於全球主義，民粹派屬於孤立主義。然而在2020之後，全球主義者將退縮為兩大洋主義--即美國的秩庇蔭只及於大西洋東岸的歐洲，以及太平洋西岸的島鏈、紐澳。<br>\n<br>\n再來是兩大軸線的主次翻轉，即福利主義與自由競爭的衝突將會緩解，美國會建立更強大的社會安全網甚至全民基本收入制度，以對應冷戰時代的內部矛盾--這也是在歷史上發生過的，六七十年代的美國遠比現在的桑德斯更加福利主義。<br>\n<br>\n相對的，美國的政治議題將更加偏重於兩洋主義與孤立主義的爭執，也就是「誰是盟友、誰是敵人、誰是拉攏對象、如何與中華帝國鬥爭」。例如說…除了英國以外的歐洲到底該不該拉攏？除了島鏈以外的東南亞到底需要投注多少資源？這類的問題。<br>\n<br>\n五、華人的命運<br>\n<br>\n在中華法西斯帝國秩序以外的華人，都將自願或被迫的「去華」。<br>\n<br>\n在美國、日本的華人蔥友，無論是什麼國籍，應當儘速練習粵語或者閩南語，以增加在排華浪潮中存活的機會。當然不是說你會說粵語或閩南語就一定安全，但至少比一口北京腔普通話安全得多。<br>\n<br>\n在中國境內來不及肉翻的蔥友，要有作偷渡難民的覺悟。如果沒有以性命犯險的打算，建議現在開始別再上品蔥，別再接收任何與美國式民主自由意識型態有關的資料，那些鏡花水月都不可能成真了，了解越多只會讓你越痛苦。<br>\n<br>\n<br>\n本系列第一篇就先寫到此，還有許多細節沒有談到的，也許會以回覆的形式細談，或者在系列文的後邊再談。","date":"2020-04-09","agreeCount":38,"discussionCount":0}