{"type":"article","id":17525,"title":"曾在2月份在reddit上看到的关于武汉肺炎真相（不知真假）","uid":43401,"topics":[3580,2372,161,4978,345],"contents":"《我复制的 我贴不了网址》我是一名中国军事情报部门的高级官员。我知道冠状病毒爆发的真相。 这比媒体告诉你的要糟糕得多。<br>\n<br>\n<br>\n我是武汉市的中国公民，在军事情报领域担任高级职务。 当然，我也是中国共产党的成员。 作为一名接近党最高层的高级官员，我可以获得大量的机密信息，并且参与许多最高机密的政府项目。 我拥有西方国家一流大学的博士学位，这就是为什么我能够用英语写我的帐户的原因。<br>\n<br>\n我掌握的信息很可能会导致共产党政府被推翻。 而且，这也与中国境外的全球几十亿人息息相关，他们现在都面临着生存的危险。<br>\n<br>\n我的身份很有可能会被揭露，我的生命和我妻子和儿子的生命也将面临极大的危险。但我想这不会让您感到惊讶。 所以对于我冒着杀头的风险所爆料的这些内幕，也希望你们能尊重。<br>\n<br>\n<br>\n现在，您肯定已经很熟悉最近爆发的2019-nCoV（也称为NCP）或简称为“冠状病毒”。 您从媒体里，听说的是，它起源于中国的工业城市武汉，来自一种在野生动物市场上出售的动物-最有可能是蝙蝠或穿山甲。 媒体会告知你这是一种类似于流感的疾病，在严重的情况下会导致肺炎，呼吸衰竭和死亡。 最后，主流媒体还会告诉你，尽管该疾病具有很高的传染性，但只会对老年人或免疫系统受损的人才有危险，而且官方的致死率约为2％左右。<br>\n<br>\n所有这些消息，全部都是由中国共产党和与共产党在有关研究上有潜在合作关系的国家比如美国、欧盟、俄罗斯和澳大利亚的默契支持下炮制的谎言。甚至，这些发达国家的客观中立的媒体中都主动广泛传播这些消息。<br>\n<br>\n首先，我要告诉您，西方发达国家并没有你们想象的那样处处针对中国政府。 尽管美国和中国在打贸易战和四处争夺全球话语权，但这种竞争仅限于某些有限领域。 在大多数方面，两国对合作更感兴趣，毕竟他们希望在某些领域制造垄断并阻止其他竞争国家去抢占他们的垄断利益与权力。并且，两国政府都很大程度上在欺骗国民，许多政府行为都在没有在群众的监督下偷偷进行。所以，我个人认为，他们两国都拥有许多不同的手段来控制绝大多数媒体，甚至美国的两个政党的许多新闻上看到的的冲突，都并不是真的冲突，是媒体用最夸张的手法掩盖了两个政党在大多数事情上达成一致的事实。<br>\n<br>\n中国和其他大国都拥有比您想像的要先进得多的技术，许多公众不知道的研究项目和科技。这包括能够分析和影响民主选举的先进人工智能； 能够操纵和控制思维方式和行为的恐怖程度的化学制剂，以及使用完全不为公众所知的类似催眠方法的高度复杂的审讯技术。我个人的观点是，那些政府都在欺骗民众，在掩人耳目从事那些不为大众所知的科研项目。<br>\n<br>\n我甚至怀疑，世界上实际上没有任何核武器。 美国和苏联及其客户国在1970年代或许都已经将它们几乎全部报废。 因为我认为，那些大国只需要极少量的核武器比如氢弹就足够毁灭全世界了。但是通过假装拥有大量核武器，大国可以让那些小国恐惧并打消研发核武器的念头。<br>\n<br>\n虽然我对别的国家政府的内幕没有确凿的证据。但这也是我作为中共内部高官所做的一个大致的推断和假设。还是让我回到病毒吧<br>\n<br>\n<br>\n去年，香港爆发了大规模的反政府抗议活动。 中国共产党人大常务委员会认为这是对祖国统一与稳定的严重威胁。 美国政府和欧盟其实都知道中共正在秘密地从事一种喷雾剂的研究，这种喷雾可以使抗议者失去行动能力和思维能力并且变得乖顺（BBC和CNN都从没报道过）。我就是从事该项目的人。我们就在开发这种可以从直升机或无人机上散落的喷雾剂，这种喷雾剂会使抗议者逐渐失去体力和脑力，最终不得不停止街头抗争。<br>\n<br>\n当然，由于香港是世界上最开放和最国际化的城市之一，我们认为不在先进行人体测试的情况下释放喷雾是不明智的，毕竟它的效果还是非常不明确。所以，它需要大量的活体实验去确定喷雾剂对人体的影响。所以，共产党安排了两拨人做为小白鼠。<br>\n<br>\n第一拨人，是我们在新疆省搜集了大量所谓的“伊斯兰激进分子”。我们把他们带到我们所谓的“训练营”<br>\n<br>\n实际上，我们将这些所谓的“训练营”用于人体实验已经有几年了。但是香港的抗议活动意味着我们加倍实验数量和加倍所需的实验体。我们将犯人暴露于各种“阿尔法”（效果待验证）的实验剂下。 由于它们无味且无形，因此受试者其实并不知道他们正在参加医学试验。 由于训练营位于我们祖国非常偏远的地区，由于生活恶劣，本身死亡率就非常高。因此这更容易掩饰实验导致的癌症、早老性痴呆、自杀性抑郁症和器官衰竭所导致的高死亡率。<br>\n<br>\n<br>\n一旦在新疆的人体实验产生了一种“ 贝塔“（有效的）剂，它便被运到湖北省，并在湖北省武汉市以外的一个特殊军事测试设施（武汉病毒研究所）中进行部署。 这甚至不是一个保密性很高的设施，很多国内外媒体都有报道。国际新闻报道了该设施的存在。 甚至它靠近华南海鲜市场的事实也是众所周知的。<br>\n<br>\n<br>\n那时，我们的习总书记已经采用了“社会信用”制度，使我们能够确定社会中反党，反国家，和发表对政府不利言论的各种人。通过使用社会信用评分（从在线浏览网页，电子购物和群众举报中获得），我们选择了一些最严重的违法者。 这些人包括人权律师和社会活动家，基督徒，同性恋者，极端的艺术家，公知，法轮功和不会说汉语的少数民族或外国黑民以及其他共产党不欢迎的人<br>\n<br>\n<br>\n一旦抓捕了这些反政府的人，并将其关押在在测试设施中后，我们便将它们暴露在化学试剂中。这个试剂本质上是生化制剂，并以类似于某些病毒的气溶胶形式传播。<br>\n<br>\n最初的结果非常令人鼓舞，因为从人体实验中我们观察到了实验体认知能力的明显下降以及高级心理活动的减少。最关键的是，那些实验体的意识思维能力有轻微的降低。但这正是我们想要产生的效果，这样可以把香港的抗议人群弄安静。<br>\n<br>\n但不幸的是，很快发现该化学试剂也具有其他副作用。 人体的脑部意识变得迟缓的大约一周后，我们的受试者出现了严重的焦虑和惊恐症状。最终，他们出现了类似于偏执狂的精神分裂症状。 在那时，他们的身体迅速恶化。 他们体内出现大量的内出血； 他们的动脉壁溶解了； 他们从眼睛和身体上的每个洞口出血，他们的体内组织居然也开始溶解了。<br>\n<br>\n为了让你们西方网友理解得更直观，可以说他们活着的时候已经发臭了。<br>\n<br>\n那些试验体的死亡的直接原因通常是多器官衰竭。但在此之前，至少需要五天的剧烈痛苦，而止痛药完全无法缓解这种痛苦。 正是在这个时候，我第一次违反了我们的规约：一位因画了许多习近平的诽谤性漫画而被捕的年长女性实验体，居然放下身段开始恳求乞求让我杀了它。我动了恻隐之心所以开枪射击了她。 我因为这个事情受到了组织的警告。但幸运的是，当我同意赔偿拿发用于枪毙的子弹的费用时，警告被撤销了。 从此，我再也不发誓要表现出这种不必要的情绪。<br>\n<br>\n自那次试验以后，我们认为那个化学试剂无法投入使用了。因为对于我们压制香港抗议的目的而言，这太具有破坏性了。 我们只是希望香港人民屈服于我们。 但我们并不想灭绝香港人。<br>\n<br>\n那时，美国的研究者开始对我们的工作产生了兴趣，要求我们提供样本用于他们自己的研究和测试。 个人觉得，他们当时是在暗示他们将用它来解决委内瑞拉的某些困难。 通常，我们会同意，因为我们与CIA保持着合作关系，但是鉴于这个化学试剂的极毒性质，我们拒绝了。<br>\n<br>\n事实证明，这是一个严重的错误。 CIA确信我们已经开发出了非常强大的试剂，并希望将其给他们使用。他们为我们的一位研究人员提供了大量资金。 遗憾的是，我们的同事同意向他们出售标本。 但我们及时发现了他们的移交计划，并试图阻止移交的发生。 在随后为了抓捕的枪战中-（不要在新闻中寻找它，它从未在任何地方报道过）-导致了数十人被杀。<br>\n<br>\n但是，更重要的是，美国特工逃脱了。<br>\n<br>\n枪战发生在野生动物市场，据报道这是开始爆发的“动物对人”传播的地点。 但是，当然没有这种传播。 它只是中央情报局接收装有试剂的密封小瓶的地方。 但在转交过程中，那个小瓶被那个叛变的中国科研工作者打碎了。<br>\n<br>\n到现在为止，我了解到您会持怀疑态度。 如果我真的是共产党内部的高级官员，我为什么要在互联网上共享此信息？ 我自己焖声发大财不好吗？但是，让我向您保证，虽然我不是西方政府的安插的内线，并且我热爱祖国，忠于共产党，毕竟它使我亿万同胞摆脱了肮脏和贫穷。 但是，我也是一个人，我有良心。最重要的是，那些被试验者或许是别人的妻子和儿子，而且我也有妻子，我也有儿子。<br>\n<br>\n一旦我们意识到特工已经逃脱并且病毒已经扩散了。我们便迅速将整个武汉封锁。我是负责控制病毒扩散的负责人之一。 当然，我们不能永远保守如此巨大的秘密，所以我们决定命令我们的官方媒体报道“冠状病毒”在武汉爆发。<br>\n<br>\n当然，实际上，当时没有那么多“冠状病毒”。 全部都排练好了。<br>\n<br>\n因为，我的一位同事提出了一个天才的想法，即假装让普通流感患者确诊冠状病毒。这使我们能够隐藏疾病的真实本质。 去唔到社会大众。<br>\n<br>\n目前是中国的流感季节。 当我们意识到无法再控制冠状病毒的传播时，我们将人员送往所有医院，并指示所有医生将每例普通流感诊断为“冠状病毒”。 我们想出了一个新名称-2019-nCoV，并分发了描述疾病的虚假“简介”。<br>\n<br>\n这项决定的结果是，成千上万只患有感冒或流感的人现在被诊断出患有神秘的冠状病毒。所以社会大众才会以为，冠状病毒尽管具有传染性，但并不致命。<br>\n<br>\n虽然这也会使公众感到恐惧，但它使我们能够说出这种疾病不是那么致命。<br>\n<br>\n它也给了我们时间为这场灾难的控制做准备，这场灾难的控制只能是通过对武汉和湖北省其他城市实施封锁而实现。<br>\n<br>\n<br>\n而且，我敢保证您没有在新闻中听到下面这个消息。哪怕武汉市的人口有1100万人，也没有任何老百姓知道下面这个消息。<br>\n<br>\n病毒泄漏几天之内，成千上万的人就很快被感染。<br>\n<br>\n不久之后，他们就遭受了极度痛苦的死亡。我之前已经描述过了，和实验室里发生的差不多。<br>\n<br>\n一周之内，就产生了如此多的尸体，我们甚至不知道该如何处理它们。因此我们命令那些在我们所关押的政治犯去搬运那些死者尸体，并病死的患者埋在万人冢中，没经过火葬场所以社会并不知道。但是，很难长时间将这种活动保密，而且由于尸体太多，我们处理尸体的的速度都赶不上死亡量了。<br>\n<br>\n这个时候，共产党又编了一个故事，并且广泛散播到社交媒体中，说有500万居民“逃离”了武汉。<br>\n<br>\n当然，实际上，根本没有这么多人逃出去，武汉许多人早已经因冠状病毒而死亡。<br>\n<br>\n<br>\n那些日子，我全天候工作，就为了掩盖共产党的罪行。但我现在回想自己的行为时，我感到非常羞耻。<br>\n<br>\n那时，我仍然相信自己正在为祖国而战，党是非常伟光正的。但当时，在内心深处，我的信念开始动摇了，我已经开始怀疑。<br>\n<br>\n<br>\n当我了解到李文亮博士发生了什么事后，我对党的信仰更加动摇了。 他是为数不多的拒绝用党的方法诊断“冠状病毒”流感患者的医生之一（拒绝把所有感冒都当成冠状病毒）。<br>\n<br>\n<br>\n作为一种惩罚，他被政府派去帮助将尸体运送到万人坑。 政府期望他会被病毒感染并痛苦地死亡。但令我们惊讶的是，他没有染上这种病。<br>\n<br>\n您当然已经读到他死于“冠状病毒”。 您被误导了。 一位武警中士给他注射了海洛因和汞的混合物，导致肺部萎缩而死亡。<br>\n<br>\n<br>\n当我发现这一点时，我不确定自己是否在做正确的事情。 虽然我认为政府用严厉的手进行统治是适当的，但我认为杀死李博士是不合适的。 他是一个富有同情心和善良的人，他关心病人。 我们的祖国怎么可能不愿接受这样的医生的帮助？<br>\n<br>\n我与妻子表达了我的担忧，但她说服我，我不应该对上司说什么。 她说那太危险了，因为他们认为忠诚高于一切事物，而质疑肯定是不忠诚的表现。而且，只要我对他们的做法表达怀疑，我就会有大麻烦。她还指出，我们从体制内医疗中获得了很大的好处。<br>\n<br>\n作为高级官员，我们定期收到某种高度标准的口罩用品（N100），这是唯一可以防止感染的口罩。<br>\n<br>\n她恳求我想想我们的儿子。如果我大声说出来并被抓住，儿子的生命将面临危险。<br>\n<br>\n<br>\n大约在同一时间，很明显该病毒完全不受我们控制。 它像野火一样在湖北省乃至其他地区蔓延，感染了数千万人，并导致所有人死亡。<br>\n<br>\n<br>\n我知道我刚才所说的话令人难以置信，因为有人告诉您，感染仅约50,000人左右。死亡人数则少得多。 但是，这些都是被误传为不存在的“冠状病毒”的流感病毒感染。 该病毒的传染性远不止于此，其致死率与其他普通冠状病毒不同，绝对超过2%。<br>\n<br>\n<br>\n事实上，目前它的治愈率几乎是0。没有人从中恢复。 中招的每个人都没法完全恢复。<br>\n<br>\n<br>\n而现在而且很多人都被感染了<br>\n<br>\n<br>\n湖北省政府对病毒撒谎了。施加各种旅行限制和封锁并不是为了阻止病毒蔓延。没有人能阻止病毒的扩散。禁运，口罩或洗手液都绝对无法组织每个人亲眼看到这个病毒的爆发。<br>\n<br>\n<br>\n我是人类历史上最大骗局的一部分。欺瞒着着数千万人的死亡。 很快，湖北省将只不过是一个巨大的太平间，事实自然能证明我的说法。<br>\n<br>\n<br>\n对我而言，我的彻底觉醒，是在该党再次说谎时发生的。那个谎言甚至让我这个爱党者都无法接受。<br>\n<br>\n您可能已经听说中国在武汉建立了一家名为火神山医院的新医院，以便为感染患者提供更多的检疫和隔离设施。 您可能听说过，他们仅在十天内就构建了它。<br>\n<br>\n<br>\n那也是骗人的。<br>\n<br>\n<br>\n当然，他们确实在六天内建立了东西。 但这不是医院。 建立这个建筑物的真正目的是最高机密。 最初，我很天真地相信党正在表现出对人民的同情和关怀。<br>\n<br>\n但是后来我的上级把我送到火神山。一位被称为孟下士（这不是他的真名）的宪兵向我展示了装置的周围。 我在那儿看到了真相。<br>\n<br>\n正如我已经提到的，保护自己免受病毒侵害的唯一方法是戴上与市售的完全不同的特殊防护面具（N100）。<br>\n<br>\n目前，即使是武汉的医生也无法使用它。 它仅分配给了生物医学战研究人员，包含了极其先进的防护技术。<br>\n<br>\n这些口罩需要保存在特定的温度下，以提供全面的保护，并很快失去其有效性。 正如我已经说过的那样，我的职位的好处之一就是我和我的家人都可以使用这些特供口罩（N100）。这就是为什么平民，医生甚至是下层政府官员，只能使用完全无效的手术口罩，并且误以为那些口罩会保护自己。<br>\n<br>\n<br>\n因此，我穿着这套特殊的装备，和孟下士一起去了火神山。<br>\n<br>\n<br>\n无论您要叫那个地方什么名称，它都不是医院。 当然，入口看起来像医院，并且在综合楼前部的病房中，似乎有普通的医疗床。 那里有成千上万的受感染患者躺在，他们都处于病毒的早期阶段。 我沿着孟下士旁边的那条长长的白色走廊走去。孟下士神采奕奕的脸庞上却有着刻骨的疲惫。想起这些成百上千张相同的病床上，被病毒折磨的处于恐怖中的老百姓，在我无法入睡的漫漫长夜中，他们的哭声和恳求让我夜夜在噩梦中度过。<br>\n<br>\n<br>\n但这仅仅是开始。 最终，孟下士把我带到了这个医院前部的后方。在那里，上锁的金属门通往他所谓的“中间部分”。 前部的病人不知道它的存在。 在那里保留了更高级的医护条件，更类似于避难所。<br>\n<br>\n进入火神山的这一部分后，我立刻被昏暗的灯光，呕吐物和人体垃圾所刺鼻。 不幸的人在这里自由地漫游，他们的思想在无休止的恐慌和精神病发作中逐渐瓦解。 在这里也不再有医生，只有穿着黑色制服的大猩猩脸的军人。属于我从未听说过的军事警察的一个秘密部门。<br>\n<br>\n<br>\n这名军队似乎因其残忍而被选中，因为他们以最虐待狂的方式殴打和贬低患者。 许多囚犯已经退回到孩子般的状态，像婴儿一样哭泣着，乞求他们不可能得到的同情。<br>\n<br>\n这些暴徒残酷地对待不幸者，眼中充满了残酷的快乐。 他们用警棍殴打他们，向他们的眼睛喷洒胡椒喷雾，并用钢盖的靴子踢他们。 由于我来自军事情报局，当时警卫们甚至没有试图隐藏他们的活动。 他们甚至邀请我加入这种暴行，无论如何，他们都将我视为其中之一。<br>\n<br>\n<br>\n是的，其中之一。 我站在火神山的灰色职员浴室里，看着一面便宜的镜子，问自己，这真的是你吗？ 你真的想和那些人一伙吗？<br>\n<br>\n但是暴力又不能说明他们真的是虐待狂，因为那里的可怜患者早已被政府认定为不再需要被救活。<br>\n<br>\n那些暴徒只是在做他们的工作。<br>\n<br>\n还有另外一扇门，门外则是下士所说的“核心”。 在那儿，我看到了它-一堆又一堆的尸体，一堆又一堆地堆达到了天花板上。 那里有男人，女人和孩子，老人和婴儿，富人和穷人，美丽而畸形，骄傲而谦虚。<br>\n<br>\n<br>\n他们都死了。 病毒面前大家都一样。<br>\n<br>\n<br>\n当下士带我进入核心区时，我喘不过气来。 我不知道有多少尸体，但肯定成千上万。 在成堆的尸体中间是一条小路，我听到远处传来咆哮的声音。 那些还能干活的重症患者拾起死者并抬起并将他们拖入黑暗中，即使警卫经常用警棍催促殴打他们。<br>\n<br>\n<br>\n我花了一段时间才了解正在发生的事情。 我简直不敢相信那条核心路线的尽头发生着什么。<br>\n<br>\n那是一个巨大的炉子，里面有熊熊大火。<br>\n<br>\n垂死的男病人和女病人将。歪着他们的头，扭曲着他们的身体，用尽全力将尸体抬到炉子里，将它们扔进了炉膛，以隐藏可怕的真相。 我看到他们中的几个人精疲力尽而倒塌。但摔倒后，只不过让他们死气沉沉的尸体被加到高的不能再高的尸山上。 他们走着一条看似无休止的路线，瘦弱的身体穿着灰色工作服。他们后背在可怕的货物重压下弯曲。 许多人在恐惧中哀叫并呻吟。他们的声音伴随着悲伤的刺耳声，徘徊在大火的咆哮中。<br>\n<br>\n<br>\n在震惊中，我凝视着眼前无限的恐惧。 在我旁边站着孟下士，他刚刮过胡子的脸像以前一样毫无感情。 当我转身面对他时，他看着我。 他的嘴笑了，但却是皮笑肉不笑。<br>\n<br>\n<br>\n他说：“尸体太多了，可以烧个不停，都不需要用燃料了。”他在死者的画廊里挥手说：“我们这个方法帮国家节省了大量资源，比火化场省能源多了，瞧瞧，不断加尸体的话，焚尸炉里面可以一直自己烧着，别的什么都不用加，都可以说我们这个“火葬厂”响应国家号召纯用可再生能源了。”他笑了起来，以一种奇怪的露营姿势挥了挥手。<br>\n<br>\n<br>\n我无语了，凝视着眼前的地狱场景。 穿着黑色制服的军人高声叫喊指挥病人搜刮尸体上值钱的东西。他们剥掉了身上所有东西。死者身上的珠宝，名表，看上去很值钱的衣物，将被它们扔到熔炉旁边的一个大堆上。当我问下士将如何处理这些物品时，他们说，这些物品将被统一消毒后在淘宝上出售，或者出口，或多或少可以值点钱，武汉政府的财政压力也能稍微少点。<br>\n<br>\n我在厕所呕吐。 当我冲了出来，从摊位出来时，孟下士站在门口看着我。 他的脸像以前一样茫然，但在他的眼中，对我有些轻蔑的痕迹。 他的表情说，你都比我大十岁了，但是你比我还软弱。<br>\n<br>\n<br>\n我感谢了他的服务，并回家了。<br>\n<br>\n<br>\n当我到达时家里时，我看到体制内专用设备上有数百个消息更新。 这些消息简直令人难以置信。 国家已经拨出资金，在全国各地建设像火神山这样的数十个设施。 目前病毒不仅遍及祖国的每个省，而且遍及世界上大多数其他国家。<br>\n<br>\n幸运的是，我们与其他权威机构达成了协议-他们同意假装冠状病毒是自然引起的。 他们和我们一样担心他们的国家可能爆发恐慌。 美国政府也对标普500指数可能下跌感到恐惧。 对于美国政府来说，这在选举年是不可接受的。因此，在欺骗民众方面，中国政府可以指望他们的全力支持。<br>\n<br>\n当然，世界卫生组织也为我们提供了帮助。 长期以来，世卫组织的唯一问题是，我们一直被困在与美国人争夺领导权的竞赛中。 他们发布了有关解码所谓冠状病毒DNA的各种复杂的错误信息。 所有这些使我们避免了全球性的恐慌。<br>\n<br>\n目前。<br>\n<br>\n然而，情况以惊人的速度恶化。 在这一点上，我不愿透露太多，因为这会使国保很容易认出我。<br>\n<br>\n共产党已经开始采取措施保护我们的最高领导人。 如果您看世界新闻，就会发现我们的主席习近平在疫情爆发后约有一个星期不见了，然后再次与柬埔寨领导人见面。<br>\n<br>\n<br>\n您应该知道，会见柬埔寨领导人的人不是习主席。 有一个替身，经过多年的训练，是一个长相声音和习近平神态完全一样的人。 习近平主席当然不会冒自己的生命危险四处奔波。他安全地被隐藏在中共北京总部所在地中南海下面的一个秘密掩体中。<br>\n<br>\n<br>\n他也不是唯一一个躲藏起来的领袖。 实际上，我可以向您保证，目前有半数以上的高级党员受到训练有素的演员的模仿，这些演员通过特殊植入物做手术弄得和领导人一模一样。难道您是否真的认为李克强总理会冒生命危险去武汉？<br>\n<br>\n所有这些都意味着我们的政府完全失去控制了，国家的职能已经被军队接管了。<br>\n<br>\n在我看来，我们的努力毫无意义。 是的，对公民记者的抓捕，施行旅行禁令和有针对性的暗杀使共产党可以隐藏武汉的真实情况。<br>\n<br>\n但我知道这不会持续。 一旦世界各地开始发生大规模死亡事件（据我们估计，这应该在下一周左右发生），每个人都将知道真相。 显而易见，我们无法保护自己不受病毒的侵害。 口罩，手消毒剂，手套-没有什么能阻止它。 除了特种口罩，别无他物。但任何国家都不能生产足够数量的这种特种口罩。 您，一个普通人，有可能永远不会得到特种口罩，就算有也肯定不够。<br>\n<br>\n因此，对于那些阅读此文的人，我只能建议您将亲人保持在你身边。 拥抱他们，告诉他们他们对您的意义。 享受与他们在一起的时间。 用这种方式表达自己的感情在中国文化中并不常见，但是我已经知道了这种表达方式的重要性。<br>\n<br>\n我答应过我的妻子，我会在发布这篇文章之前向她展示这篇文章。<br>\n<br>\n但我还是不敢相信。<br>\n<br>\n我听到她在卧室大声嘶哑的哭泣中哭泣，笔记本电脑的键盘被我的眼泪弄湿了。 不久前，我们收到了检查的结果，这是我们体制内医疗的一部分。我们得知我的儿子已感染了病毒。<br>\n<br>\n向我提供特殊防护面罩的军队有关部门，一直给我家人提供面罩。当然，这些面罩是更高级官员看不上的低级面罩。另一方面，我在工作场合所戴的口罩却一直是最好的。<br>\n<br>\n我想他们认为我儿子的优先权比我低，我家人对他们来说没用。<br>\n<br>\n我们很久以前就决定我们要永远对他诚实。 因此，当他问我们时，我们告诉了他真相。 我们告诉他他病得很重。 我们也告诉他他不会好起来。<br>\n<br>\n他继续问，我们告诉就他他会死。 他虽然小，但已经很成熟了，他可以接受真相的。<br>\n<br>\n可是，他在世界上余下的悲惨日子里，他惊恐的哀号将困扰着我。哎，想到儿子将不在了，我觉得共产党就算能来抓我，我也无所谓了。<br>\n《我贴不了网址 我也不知道真假当时看完之后没在意 今天才想起来了 大家如果想知道更多的话 可以去推特搜索“realguihuayu” 找他2月21日发的文章》","date":"2020-04-10","agreeCount":3,"discussionCount":0}