{"type":"article","id":17524,"title":"俄罗斯疫情严峻 綏芬河市累計輸入確診病例破百","uid":6190,"topics":[8254,8255,5262],"contents":"<a href=\"https://i.imgur.com/QsWRGVP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QsWRGVP.jpg\" alt=\"https://i.imgur.com/QsWRGVP.jpg\" style=\"max-width:100%\"></a><br>\n（原文：<a href=\"https://bowenpress.com/news/bowen_218412.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bowenpress.com/news/bowen_218412.html</a>）<br>\n2020年4月9日<br>\n绥芬河位于中国东北部的黑龙江省，总人口不到8万人。<br>\n<br>\n【博闻社】黑龍江境外輸入新冠肺炎疫情嚴峻，當地接壤俄羅斯的綏芬河市周三（8日）單日再增40宗境外輸入病例，全部由俄羅斯經綏芬河市陸路口岸入境中國時確診，令中俄邊境城市在過去19日的累計輸入病例升至124宗。綏芬河市防疫指揮部周四（9日）發通告，要求的士和客運車禁止駛出綏芬河。<br>\n<br>\n通告指，為有效切斷病毒傳播途徑，自周四中午12時，禁止的士和客運車輛駛出綏芬河城區；烏蘇里大街（東環路以東）路段，除防疫、生產生活必須車輛（如貨車）之外，其他車輛一律禁行。體育場西路（沿河街至富華街）路段全線禁行。<br>\n進入公路口岸區或互市貿易的企業車輛，須向貿管局申請通行證，方可通行；其他企業要由市商務局開證明，到公安機關換取通行證，方可通行；每間企業僅限一輛車。此外，消防車、救護車、應急搶險車、運送醫療物資車、執法車輛、公務車、軍用車、垃圾車、殯葬車不禁行。<br>\n<br>\n黑龍江衞健委周四通報，新增境外輸入病例的患者均為中國籍，全部人先從莫斯科乘坐飛機前往海參崴，再轉乘汽車到綏芬河公路口岸入境後，經病毒核酸檢測確診。新增確診者當中，16人周日（5日）一同乘坐俄羅斯航空公司SU1702航班、從莫斯科飛海參崴再轉往綏芬河市後確診，目前已入住綏芬河市人民醫院接受隔離治療。<br>\n<br>\n據黑龍江機場集團相關負責人表示，在中國出現疫情後，俄方便暫停俄羅斯與黑龍江之間的國際航班，導致通過陸路口岸從俄國入境中國的人數激增。有數據顯示，從3月21日至4月7日，綏芬河口岸累計入境2443人。<br>\n<br>\n<b>俄罗斯疫情严峻</b><br>\n<br>\n绥芬河口岸有着“百年口岸”之称，早在19世纪便是中国和俄罗斯的门户，它距离现在的俄罗斯远东最大港口城市符拉迪沃斯托克只有190公里。在俄罗斯宣布上月底停飞所有国际航班的情况下，很多在俄的中国公民纷纷选择从海参崴经陆路口岸回国。<br>\n<br>\n在新增病例的压力之下，中国驻俄罗斯大使馆周三（4月8日）发布公告称，包括绥芬河口岸在内的中俄陆路边境口岸人员通道目前已全部关闭，使馆希望在俄华人“做好自我隔离，避免长途旅行”。<br>\n<br>\n造成俄罗斯华人回国潮的主要原因，是俄罗斯日益严峻的疫情形势。<br>\n<br>\n官方周四的数据显示，俄罗斯在过去24小时内新增了1459例新冠肺炎感染病例，达到单日新高，这让俄罗斯全国的累计确诊病例达到10131例，成为第18个确诊人数破万的国家，他们中的大部分都在首都莫斯科。<br>\n<br>\n由于中俄两国紧密的政治和经济关系，在俄罗斯经商和求学的中国公民有数十万之多。随着回国渠道大幅减少，更多的人选择留在当地。<br>\n<br>\n“俄罗斯的疫情越发严重，说不担心是假的”，中国学生李伊凌对BBC说。她在俄罗斯莫斯科国立大学就读研究生。李伊凌说，由于有很多来自欧洲的旅客在莫斯科中转，她认为长途飞行的感染风险更加巨大，加上她养了三只宠物猫狗不便带上飞机，让她决定在莫斯科居家隔离。<br>\n<br>\n“现在有中国商人无接触配送新鲜果蔬菜肉，所以生活方面还过得去，”她说道。<br>\n<br>\n“在俄华人，都几乎是完全居家隔离，但是大街上不戴口罩散步遛狗闲逛的人太多了，感觉他们还没有意识到疫情的严重，”她补充道。<br>\n<br>\n在欧洲疫情爆发初期，俄罗斯一度保持着较慢的数字增长。在3月19日，俄罗斯才汇报该国首个死亡病例，当时，俄罗斯公布的全国累计确诊人数还不到200人。<br>\n<br>\n但莫斯科市长谢尔盖·索比亚宁（Sergey Sobyanin）在3月24日公开警告普京说，俄罗斯的实际病患人数比官方数字“大得多”。他说，因为许多从欧洲重灾区国家返回的人没有经过检测。<br>\n<br>\n在三月底，莫斯科接收新冠肺炎患者的一家定点医院负责人丹尼斯·普罗佐科（Denis Protsenko）也确诊感染了新冠病毒，而他在一周前刚与普京见面并握手。<br>\n<br>\n俄罗斯联邦生物医学署长维罗妮卡·斯科沃尔佐娃（Veronika Skvortsova）周二（4月7日）表示，俄罗斯新冠肺炎疫情将在未来10至14天内迎来高峰期。<br>\n<br>\n东网／BBC","date":"2020-04-11","agreeCount":1,"discussionCount":0}