{"type":"article","id":17523,"title":"有权选择：武汉肺炎病毒与武汉病毒所","uid":6190,"topics":[8150,5262,6042],"contents":"发表于&nbsp;2020 年 04 月 09 日&nbsp;由&nbsp;wy&nbsp;（原文：http://hx. cnd.org/2020/04/09/%E6%9C%89%E6%9D%83%E9%80%89%E6%8B%A9%EF%BC%9A%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E%E7%97%85%E6%AF%92%E4%B8%8E%E6%AD%A6%E6%B1%89%E7%97%85%E6%AF%92%E6%89%80/)<br>\n&nbsp;<br>\n2月初，当武汉病毒所可能是武汉肺炎病毒的源头的传闻沸沸扬扬时，笔者嗤之以鼻，因为笔者素来对阴谋论没兴趣。笔者当时主要的根据是武汉肺炎的最初病人大都与华南海鲜市场有关，这符合病毒从动物到人感染的正常路径，而发病的地点与武汉病毒所同属一城只是巧合。然而最近笔者看到一篇网文“自然杂志解密新冠病毒的发源地”（ 其中最重要的部分附在文章最后），使笔者有了动摇。而后，笔者在网上查阅了有关的生物英文专业文献，现在笔者改变了想法，认为武汉肺炎病毒极大可能是武汉病毒所的产物，有了写本文的冲动。然而近来著名杂志有重要文章否定了人造病毒的说法，使笔者略有犹豫，是否以码农的生物学知识水平挑战世界级权威。后来再想，无知者无畏，反正不是干这行的，脸丢光了也丢不了工作。况且码农也未必低能，起码逻辑分析能力不输他人。<br>\n<br>\n本文不讨论这个病毒来自美国或中国。如果您对这个问题尚有纠结，请不必读下去了，因为本文与您的头脑和臀部均不兼容。<br>\n<br>\n首先请注意几个基本事实。<br>\n<br>\n事实1，武汉病毒所石正丽团队至2013年在云南从蝙蝠身上采集了大量的冠状病毒样本。<br>\n<br>\n事实2，石正丽研究员于2013年在著名杂志自然发表了论文， 阐述她发现冠状病毒突刺可与人类受体ACE2结合。以后几年她一直从事这项研究。2017年，由她提供冠状病毒突刺，美国的若干大学用伪病毒也从事了这项研究，并在自然杂志发表论文。但后来美国有关当局认为这种研究太危险，暂停了这个项目。<br>\n<br>\n事实3， 当2020年1月，武汉肺炎疫情爆发，有人怀疑其病毒SARS-CoV-2是人工病毒。 石研究员公布了一种她在2013年在云南发现的蝙蝠冠状病毒RaTG13，以证明武汉病毒SARS-CoV-2也是一种蝙蝠病毒。1月30日她把这种病毒提交到美国NIH基因库。<br>\n<br>\n事实4，RaTG13是武汉肺炎病毒SARS-CoV-2的祖宗。文献比较了它们的编码，SARS-CoV-2与RaTG13的相似度是96.3%，在已知的冠状病毒中它们最接近。与SARS-CoV-2第二接近的已知病毒的相似度是91%（这一事实表明世界上其他任何国家的实验室都不可能制造出SARS-CoV-2， 因为他们不可能2020年1月29日之前生造出RaTG13的5%以上的未知基因），而SAR病毒SARS-CoV-2的相似度是89%。<br>\n<br>\nSARS-CoV-2病毒的突刺有两个部分，一是受体结合部， 二是切割点。<br>\n<br>\n事实5，穿山甲冠状病毒与SARS-CoV-2的整体相似度是90%，但是在关键的受体结合部位的相似度高达99%。这种受体结合部与ACE2的结合率很高。<br>\n<br>\n事实6，SARS-CoV-2的突刺上有一个酶切割点，来自一个称为Furin基因片段。它极大提高了病毒突刺与人类受体ACE2的结合能力。Furin存在于人类基因，未见于RaTG13和穿山甲冠状病毒，如果笔者没有搞错，也未见于其他已知冠状病毒。<br>\n<br>\n笔者是码农，在生物学方面不敢造次。 但是，基于上述事实，不妨以可能性或概率的常识做合理的分析和判断。<br>\n<br>\n武汉肺炎在武汉的超大爆发有两个条件，SARS-CoV-2病毒出现在武汉和具有极高的传染性。我们来考虑一下这两条件各自的自然发生和人类有意干预发生的可能性。<br>\n<br>\n先考虑SARS-CoV-2病毒到达武汉的自然发生的可能性。SARS-CoV-2祖籍云南某山洞。它出现在武汉的可能有两个途径。一是随蝙蝠的活动的自然迁徙。蝙蝠不是候鸟，它们长期聚集在同一个地方。如果SARS-CoV-2是自然迁徙，它应以云南某山洞为中心，逐渐扩散，到达武汉。那么，这种病毒或者它的近亲或RaTG13的子孙应在其他地区大量发现。事实上完全没有这类报道。 因此SARS-CoV-2离开老家单点自然迁徙到武汉的概率或可能性甚小。二是SARS-CoV-2在云南就寄生到了野生动物身上，这些野生动物被卖到了武汉。然而明的暗的野生动物市场遍布全国，尤其是南方。SARS-CoV-2没有在其他的野生动物市场出现，独独出现在武汉，显然是一个小概率事件， 比如说概率10%( 其实 1%更合理)。<br>\n<br>\n再考虑SARS-CoV-2病毒超高传染性。<br>\n<br>\n首先看事实5。可以肯定SARS-CoV-2的突刺受体结合部来自于穿山甲冠状病毒的相应部位。穿山甲出自马来西亚，走私到广州，数量有限，笼养，难见天日，其寄生的冠状病毒与来自于云南山洞的冠状病毒偶然相遇，在这样有限的时间有限的地点 发生关键致病基因的随机转移，只能是一个小概率事件，如概率10%。<br>\n<br>\n再考虑事实6。按照NIH萧镭博士（美国国立卫生研究院心脏、肺和血液研究所肺细胞和血管生理计划项目部主任）的说法，由RaTG13在有限时间内，自然进化产生Furin的可能性极小。 Furin也未见于其他冠状病毒。SARS-CoV-2的Furin是否可能来自人类基因的自然转移？也许。然而在蝙蝠冠状病毒与人类有限的接触过程中，关键基因随机的移植到关键点位？即便可能性不能完全排除，概率也极小，如1%( 其实 0.1%以下更合理)。<br>\n<br>\nSARS-CoV-2自然产生并自然出现在武汉的 概率是以上三个事件自然发生的概率之乘积，即概率10% X 10% X 1%=0.01%。 这已经是一个极小概率事件（其实应是更小，0.0001%）。<br>\n<br>\n武汉肺炎在武汉自然发生的极小概率意味着存在人类有意干预的极大可能性。<br>\n<br>\n一个简单合理的解释是SARS-CoV-2来自石正丽团队的科研活动。 2003年后中国在野生动物中广泛寻找SARS的中间宿主，尽管最终锁定是果子狸，但穿山甲也是调查对象，因此穿山甲冠状病毒必然被采集。石正丽团队2013年在云南采集了蝙蝠冠状病毒，不可能是一个单株RaTG13，应是一个或多个家族，其中包含了SARS-CoV-2的基干病毒株， 一并带回武汉病毒实验室， 密不示人。在实验室内，石正丽团队一直在进行蝙蝠冠状病毒与ACE2研究， 其中包括了为提高结合效率，把穿山甲冠状病毒的受体结合部基因片段和Furin基因移植到基干病毒的突刺上，成为现在的SARS-CoV-2。这种思路和做法在科研中是正常的。<br>\n<br>\n石研究员是在研制生物武器吗？ 应该不是，否则武汉肺炎会出现更高的致死率。<br>\n<br>\n石团队在纯技术层面无可厚非，但条件是绝不可以泄漏。那么，病毒是怎样从病毒所泄漏到社会上，尤其是华南海鲜市场？石研究员信誓旦旦宣称，武汉肺炎病毒绝不可能是从她的实验室泄漏的。笔者相信，她没有撒谎，在她的职权和视野之内没有出现泄漏。因为这种科研的高危险性，她的团队的实际工作必然小心谨慎，如履薄冰。至于什么黄姓女研究生感染病毒而亡的传闻，纯属惊悚小说，有意混淆视听。<br>\n<br>\n有举报说，武汉病毒实验所的管理混乱，实验动物可能被卖到了野味市场。笔者认为可能性不大，因为实验后，实验动物应都被安乐死，没有市场价值。<br>\n<br>\n笔者认为，泄漏是由于实验室的废弃物的处理出现了漏洞，如防护服，手套和其他东西。因为生化废品的处理者未能长期维持足够的危险意识，生化废弃物本应被焚毁，但由于某种原因，流落到了社会，例如手套。这些一次性实验室塑胶手套质量很好，比市场上卖的厨房手套好用多了，焚烧掉实在可惜。也许有人在焚毁前，把它们收集起，低价卖给社会上需要的人，包括华南海鲜市场的需要大量一次性手套的从业者。<br>\n<br>\n笔者的这个说法有无根据？有，就是笔者本人。笔者公司的化学实验室的垃圾桶里 就有很多这种一次性塑胶手套， 它们本应被特殊处理，但笔者看着太可惜，从垃圾桶里拣了几双回家刷油漆。<br>\n<br>\n笔者有意专门阅读了否定武汉肺炎病毒与人类有关的英文文章，但这些文章没有足够的逻辑说服笔者。因最近有权威做了综述，笔者就不对这些文章逐一做评。<br>\n<br>\n3月30日，杜兰大学医学院教授罗伯特·加里一锤定音，断言SARS-CoV-2不是人工制造。 然而笔者认为他的论断极不严谨，论据与结论相差甚远。他的论文是综述性的，并没有太多的新意，但有必要详细的分析之。<br>\n<br>\n1，他认为尽管SARS-CoV-2的受体结合部有很强的亲和力，但是根据计算机模拟依然不是最佳，因此是自然形成。结论是SARS-CoV-2不是故意操纵的产物。 然而， 笔者认为人工编辑的目标不一定非要达到理想的最佳，只要能够大大的增强你希望的能力即可。另外，这个结论显然在逻辑上不成立，退一万步，即便在局部没有人工编辑，也不能把局部的结论推到整体。<br>\n<br>\n2，SARS-CoV-2的受体结合部与穿山甲冠状病毒的相应部位高度重合，因此是自然生成。然而笔者认为这完全不能否定存在人工把穿山甲冠状病毒的受体结合部移植到SARS-CoV-2的可能性。他或许不知道中国在2003年后大规模在野生动物寻找SARS中间宿主的活动，中国病毒学家很可能对穿山甲携带的病毒并不陌生。<br>\n<br>\n3，SARS-CoV-2有人类Furin基因是难以解释的。这位教授为此制造了一个理论。他认为蝙蝠病毒在获得了穿山甲的受体结合部后变成新病毒， 暂时称为SARSCoV缺Furin病毒，传到了人的身上，发生了人与人传播，在此过程中出现变异，获得了人类的Furin基因。笔者认为，这个理论并非完全不可能，但可能性极小。 第一，没有任何证据支持这种SARSCoV缺Furin病毒的存在。第二，SARS和中东肺炎的冠状病毒曾在人类大面积传播，其他各种流感年复一年的肆虐，都没有看到这种获得了人类的Furin基因的变异。退一步说，如果给人传人足够的时间，成百上千代，也许会出现这种变异。 但是这种SARSCoV缺Furin病毒的人传人必须保持1的传染率，不能大也不能小（大了成为瘟疫，小了自行消失），这种概率必然很小。再假设， 如果经过千百代的传播，SARSCoV缺Furin病毒在某个人体内发生这种变异，产生了第1个完全的SARS-CoV-2病毒，既出现了0号病人，那么他可能是半个中国的几亿人中间的任何一个，落在武汉病毒所附近的概率只能是几百分之一，几千分之一。<br>\n<br>\n4，该教授的最重要的论点是因为在已知的冠状病毒中没有SARS-CoV-2的基础主干，因此无法进行人工基因移植。笔者认为，此言不确。石团队从来没有把他们采集的病毒所有样本都公布于众，美国或NIH的病毒基因库无法覆盖石团队的基因库。目前，除了她们自己，外人无法知道她们自己的病毒基因库里的秘密，因此完全可能藏有也来自云南山洞，不为外人所知的SARS-CoV-2的基础主干病毒。<br>\n<br>\n这些权威为石团队洗地的行为令人不屑 ，但情有可原。实际上，世界很多生物学家都十分担心，如此巨大的灾难一旦被怀疑出自任何实验室，都将败坏生物科学界的声誉，极大影响他们自己的研究。<br>\n<br>\n对笔者而言，beyond reasonable doubt，武汉肺炎是人祸。石团队的研究在技术层面无可厚非，但在整体上不可不非。近十来年，生物科学在中国有长足发展，但急功近利，什么都敢干，缺少道德规范和风险约束。石团队到云南采寻与SARS有关的病毒，带入高密度人口的大城市，本身就不妥，后来又对其做一系列的研究，险上加险。美国当局中断了类似研究，没听说中国任何部门对石团队的研究加以限制。常在河边走，哪有不湿鞋，不管在何处，只要有一点漏洞，魔鬼跑出了瓶子，结果就是乾坤翻覆。<br>\n<br>\n笔者不指望有司会调查真相，他们的第1反应就是销毁证据。笔者也不指望武汉病毒所承认他们的过失，对一个在瘟疫期卖假药和抢注他人专利的机构，不能要求过高。然而笔者对石正丽女士尚有一点希望 ：如果天良未灭，请在内心深处对全世界留一丝歉意。<br>\n<br>\n因为本文只探讨病毒来源，不讨论疫情的处置。至于有关当局，笔者没有什么可说的。他们的字典上从来没有忏悔或道歉之类的词汇。<br>\n<br>\n附录：NIH萧镭博士的评述<br>\n<br>\n另外，作者提到的蝙蝠的病毒起源株是RaTG13病毒株，这可是全世界仅武汉病毒所石正丽实验室独有的病毒株！她上月对外宣称这是她于2013年在云南大山里蝙蝠洞中发现的，但她7年来从来没有对外报导过，直至这次武汉疫情发生以后，她才在今年1月29日在我和几个朋友的直接逼问下，匆匆把病毒序列交到NIH GenBank。大家现在都不能确定这个病毒本身是真的从蝙蝠身上找到的，还是她自己实验室合成的？有谁听说过哪位科学家发现了这么一个全新的病毒基因后，不抓紧去发到《自然》或《科学》等高分杂志上，而在自己实验室里一放就放了七年，直到武汉出了事儿，才在我们的逼问下匆匆提交的吗？反正我认识的科学家的朋友们不会有人这么做，因为这根本不符合科研常识！再有，RaTG13株和新冠病毒虽然有96.2%的序列相似性，但是新冠病毒是不可能从RaTG13株在自然界中直接进化而成新冠病毒的，这一点最近的发表的科学文献上已经证实了。而且最致命的一点是：两者之间病毒“自然进化”的“中间宿主”动物至今也没有找到！[尴尬] RaTG13病毒株和新冠病毒的一个重要区别就是不具备furin酶切位点的序列插入。这个序列的插入就是显著增强病毒对人体呼吸道上皮细胞ACE2亲和力的重要改变。直接导致了新冠病毒对人体呼吸道上皮的传染性超过数十倍的增强！而这么精巧的短序列插入的“进化”，在自然界短时间内“自然进化”发生的可能性基本不存在。","date":"2020-04-10","agreeCount":2,"discussionCount":0}