{"type":"article","id":17522,"title":"原創舊文 共匪政權對經濟社會的禍害","uid":43942,"topics":[5793,161,4546],"contents":"中國特色的共產專制<br>\n<br>\n共匪對中國人的掠奪可以分為兩個階段，第一個階段是毛時代的極權計劃經濟，第二個階段是改革開放時期建立的黨國資本主義。先說毛時代，在極權計劃經濟的體制下，三個經濟問題都是由政府決定的。所謂的三個經濟問題是指：生產什麽、怎樣生產和為誰生產。國家大部分資源由政府擁有，並且由政府指令來分配資源，而不是由市場價格來決定。舉例來說，政府認為國家需要蘋果，在計劃經濟下，被政府選中的個人集體（壹般為符合該類生產的要求）都要按政府指示進行種植蘋果的工作，但事實上實際生產的產品可能不符合實際需求。在沒有民主制度的共產極權國家，計劃經濟的結果就是共產黨根據自己的意誌支配經濟社會。<br>\n<br>\n在實行極權計劃經濟的國家，政府不僅控制國營產業，連私人企業也要受政府指示運作。私人企業要生產什麽，由政府作主；私人企業以什麽方法生產，由政府決定；生產出來的東西又如何分配，也是政府決定。國家操控著生產的供應、價格以至銷售渠道，都是由政府決定。改革開放之後的中國，中共仍然對國營企業與私營企業擁有絕對領導權，中共可以通過政府文件與國營企業與私營企業內部的黨組織直接支配國營企業與私營企業的生產 供應 價格 銷售 分配。<br>\n<br>\n極權計劃經濟是共產黨執政的國家常見的屬性之壹，因此極權計劃經濟又常被解釋與共產主義相通，但又與共產主義無政府、無國家的特性向矛盾，隨著蘇聯在世界共產主義運動的擴大，受到蘇聯影響的地區都或多或少的實行極權計劃經濟政策。<br>\n<br>\n如果有某個人或者相對小規模的機構，能完全知道社會中每個人對所有物品的需求強度，然後根據這些強度總和迅速反應，精確的分配所有資源、人力、財力進行各種所有物品生產，這樣理想狀態下的計劃經濟，的確是所有經濟形態中最高效的。但當然，顯而易見的，這個人或者這個小規模機構在人類可預見的將來都是不可能存在的，算上家庭這種極小的人口經濟體才可以勉強達到極權計劃經濟的理想狀態，甚至許多父母對家庭成員都做不到這樣的分配，而且家庭團體擴張下會更困難，而社會也是如此。所以現實上的極權計劃經濟，最明顯的表現就是低效率社會資源分配，與造成顯而易見的產能失調。而這還是私有化的狀態，如果資產在社會還沒有建立民主制度的情況下徹底的國有化更會導致生產力大幅下降與資源的過度浪費，毛澤東時代的中國就是最好的例子，大躍進就是生產力下降與資源浪費的最好證明。<br>\n<br>\n微觀資源無法有效分配，是極權計劃經濟裏最受批評的要點。因為國家所有資源都由政府決定，私人不掌握生產資料，於是乎國家可以罔顧私人的實際需要而進行經濟計劃。奧地利經濟學派的路德維希 馮 米塞斯主張極權計劃經濟在經濟上必然會失敗，因為經濟計算問題註定了政府永遠無法正確的計算復雜萬分的經濟體系。只要缺乏了價格機制，社會主義政府根本無從得知市場需求的情報，而隨之而來的必然是計劃的失敗和經濟的徹底崩潰。<br>\n<br>\n舉例而言，當國家要求全國廣種蘋果時，事實可以是民眾對芒果需求高於蘋果。如是者，多種出來的蘋果就會形成浪費，而芒果便形成短缺。但政府卻沒有合適的機制（取代貨幣機制）可以準確而迅速的知道民眾對芒果或蘋果的正確需求。這便是說，即使知道了芒果需求較高，政府仍不知道應該少種多少蘋果，多種多少芒果。即使知道了現在少種了多少芒果，多種了多少蘋果，政府仍然不知道半年後芒果成熟時，廣大人民的需求有沒有轉變。這可能導致浪費和短缺。毛澤東時代的物資短缺就是極權計劃經濟造成的，共產黨根據自己的意誌調節生產與分配。<br>\n<br>\n微觀資源無法有效分配，是極權計劃經濟裏最受批評的要點。因為國家所有資源都由政府決定，私人不掌握生產資料，於是乎國家可以罔顧私人的實際需要而進行經濟計劃。奧地利經濟學派的路德維希 馮 米塞斯主張社會主義在經濟上必然會失敗，因為經濟計算問題註定了政府永遠無法正確的計算復雜萬分的經濟體系。只要缺乏了價格機制，社會主義政府根本無從得知市場需求的情報，而隨之而來的必然是計劃的失敗和經濟的徹底崩潰。<br>\n<br>\n舉例而言，當國家要求全國廣種蘋果時，事實可以是民眾對芒果需求高於蘋果。多種出來的蘋果就會形成浪費，而芒果便形成短缺。但是政府卻沒有合適的機制取代貨幣機制可以準確而迅速的知道民眾對芒果或蘋果的正確需求。這便是說，即使知道了芒果需求較高，政府仍不知道應該少種多少蘋果，多種多少芒果。即使知道了現在少種了多少芒果，多種了多少蘋果，政府仍然不知道半年後芒果成熟時，廣大人民的需求有沒有轉變。這可能導致浪費和短缺。<br>\n<br>\n即使政府有效率的分配了資源，但是極權計劃經濟的效率通常還是低落的，主因是經濟決策缺乏私人參與，而是由政府壹個全權決定，極權計劃經濟缺少私人競爭。缺少私人競爭，就難以有效提高效率，以至價格也不能通過競爭而有所調整，個人的收益或物質回報也無從改變。個體的努力並沒有相應的物質回報，反而個體的怠惰無能的經濟仍然能得到整體平均的物質回報，由整體來共同承擔怠慢，共同享受努力的成果，從而演變成為平均主義。這便使得極權計劃經濟制度之下的微觀個體缺乏積極進取、爭取效率的誘因。因此發展緩慢，如蘇俄開始在1980年代技術落後美國，盡管武器產量差不多甚至更高，卻無法帶動足夠的創新，龐大的總體國力也停滯不前了，直到21世紀後才開始復蘇成長。<br>\n<br>\n毛澤東時代的中國人沒有辦法自由的運用工資購買自己需要的生活物資，極權計劃經濟意味著經濟活動多由政府決定，而不是個人決定，個人的經濟決策自由就被犧牲。對於重視個性化的消費者，這造成負效用。經濟決策上的個人自由被壓抑有可能進壹步導致其他領域的自由被破壞。1980年代，左翼理論家麥可 阿爾伯特和經濟學家羅賓 漢內爾為了平衡這個缺點便提出參與型經濟的設想，希望能解決這個問題。<br>\n<br>\n極權計劃經濟制度之下的政府擁有管制生產活動的權力，官員便因此得以利用管制權力從中獲利。這種獲利的型態，有的是非法貪汙、有的是合法但不合理的規費稅捐，也有的是政策選定重點發展的對象以外被犧牲的弱勢者的利益。這些原本應屬於社會大眾的共同利益，因為計劃管制的關系而落入政府或官員私人的手裏、或是不公平的剝削。這不但妨礙了資源的公平運用、扭曲經濟發展的規律，也形成特權階級，產生社會矛盾，甚至沖突。 市場經濟體制的合法剝削和高層腐敗也因為類似的原因產生。發生在中國社會的貪汙腐敗與權力尋租，就是極權計劃經濟制度造成的。即使中國已經建立了市場機制，可是極權計劃經濟本質上還是凌駕於市場機制之上的。<br>\n<br>\n談完毛時代再談談改革開放時期，我認為改革開放不是共匪現實合法性的來源，中國人的物質生活有所改善，並非是共匪的功勞，更不是一黨專政的功勞。<br>\n<br>\n中國之所以沒有發生大規模的飢荒，並非是因為共匪給了中國人多少物質財富。<br>\n<br>\n更不是因為一黨專政的優越性所帶來的，中國人之所以能吃上飯了，那是因為傳統的共產專制，全盤國有化與計劃經濟的路線走到了盡頭，讓中國的經濟幾乎走到了崩潰的邊緣，共匪為了保住政權被迫放棄全盤國有化與計劃經濟的發展模式，在一定程度上開放一些經濟自由 恢復私有制 恢復雇傭勞動制度 把當年推翻國民黨統治時期所主張要消滅的資產階級法權與資本主義生產關係又重新建立了起來。<br>\n<br>\n用資本主義社會中傳統的按生產要素分配取代了計劃經濟時代的按勞分配，在農業方面結束了傳統的農奴制，恢復了建立在井田制基礎上的佃農制度，農民雖然還是為土地所有者創造地租的佃農，但是比起計劃經濟時代的純粹的農奴地位多少有了一點經濟上的自由了， 在一定程度上可以決定務農的時候要生產哪些農產品了，在一定程度上可以把生產出來的農產品拿去市場上進行買賣了。<br>\n<br>\n中國人在得到了這一點僅有的經濟自由之後，通過他們自己的努力得到了溫飽，但是因為一黨專政沒有改變，國家資本主義與權貴資本主義無法充份的保障他們的經濟利益，讓他們在很大程度上處於被共匪掠奪的狀態。<br>\n<br>\n他們可以得到溫飽不應該感謝共匪，更不必感謝一黨專政，相反的如果沒有共匪，沒有一黨專政，他們根本不必經歷毛澤東時代那種幾乎完全失去經濟自由權的災難，或許早就得到溫飽了。<br>\n<br>\n之前共匪為了發展傳統的共產專制，不給他們經濟自由權，讓他們沒有辦法自由的選擇工作，不能讓他們有機會做生意賺錢，只能在共匪的國營工廠中做工奴，只能在共匪的生產隊裡邊做農奴，只能按照共匪制定的生產指標生產，只能在共匪根據他的權力意志建立的分配製度底下得到共匪分配給他們的微薄收入，造成生產力發展停滯不前，共匪為了避免因為經濟全面崩潰而失去政權，在一定程度上允許中國人自由的選擇工作 允許中國人做生意賺錢，允許中國人在一定程度上可以不為共匪工作，可以為自己工作，可以為自己討生活，讓中國人自己去解決自己的吃飯問題，然後中國人憑借著血汗經濟得到了溫飽。<br>\n<br>\n所以中國人就應該感謝共匪了嗎？如果沒有共匪幾十年瞎折騰，如果中國人很早以前就可以生活在有經濟自由權的社會裡邊，會有大躍進嗎？會有大飢荒嗎？會有餓死幾千萬人嗎？會拖延那麼久才得到基本的溫飽嗎？一個惡霸因為不善待自己的奴隸，把自己的奴隸打成重傷，後來因為擔心自己的奴隸因為傷勢過重而死去 ，因為擔心自己的奴隸再也沒有辦法再被他驅使，所以把他的奴隸送去醫院接受治療，讓他的奴隸活了下來，恢復了基本的勞動能力，因此那個奴隸要感謝那個惡霸嗎？中國人要感謝共匪嗎？ 除了患有斯德哥爾摩綜合症的中國人以外，應該沒有人會感謝共匪吧！<br>\n<br>\n共匪實行所謂的改革開放只是用新的掠奪制度取代了舊的掠奪制度，共匪的土匪本質是沒有變的，共匪只是一個政治流氓，當他在資本主義社會中失勢的時候就用共產主義去推翻資本主義，當他發現在一黨專政的基礎上建立資本主義制度更方便掠奪，他就馬上復辟資本主義制度。<br>\n<br>\n從毛澤東建政到鄧小平改革開放不過就是一個耍流氓的過程，共匪之所以改革開放復辟資本主義，無非是因為以前那種全盤國有化和計劃經濟的社會難以維持，顯然不如在一黨專政的基礎上建立資本主義制度，更方便也更加能夠充份的掠奪一般民眾。<br>\n<br>\n在計劃經濟時代，共匪要親自參與宏觀經濟的具體治理，比如整個國家生產什麼，如何生產，如何分配，都是要共匪親自去統籌。<br>\n<br>\n儘管在那種全盤國有化與計劃經濟的社會裡邊，共匪可以通過建立特供製度來掠奪一般民眾，但是由於那種制度太過於僵化，阻礙生產力的發展，而且會讓共匪不得不親自參與宏觀經濟的部署與治理，全盤國有化和計劃經濟的統治方式顯然不如在一黨專政的基礎上建立資本主義制度負擔更小更便於掠奪一般民眾。<br>\n<br>\n在計劃經濟時代，因為沒有了市場經濟，商品經濟 ，沒有一種自然形成的供需關係幫助共匪分析社會上到底需要什麼，不需要什麼，所以共匪的經濟計劃常常因為嚴重偏離經濟發展的起碼需要而造成大飢荒。<br>\n<br>\n而且由於在計劃經濟的條件下人們失去了衡量勞動價值的尺度，而馬克思的勞動價值論又沒有在社會財富的分配上給出能夠做到合理分配的尺度，所以在全面共產專制的社會裡邊，人們漸漸發現作為有權階級的共匪不會跟作為沒權階級的他們均貧富，所謂的平均主義不過是一般民眾普遍的一樣貧窮，吃一樣的大鍋飯，而掌握權力的共匪卻享受各種特供待遇，住別墅，坐豪華轎車，吃各種一般民眾根本吃不到的東西。<br>\n<br>\n後來共匪實行了工分制度，表面上看上去似乎是按勞分配，多勞多得，事實上工資等級的劃分只是共匪根據人們權力地位大小來確定的，出身成份比較好的小孩可能是八級工人，出身成份比較壞的小孩可能只是六級工人，甚至更低。<br>\n<br>\n在計劃經濟的條件下無法找到個人投入與集體生產成果之間，既客觀又可量化的因果聯繫，所以所謂的工分制度淪為了徹頭徹尾的權力分配。<br>\n<br>\n由於計劃經濟只能帶來平均主義和權力分配，所以對當時中國的生產力發展帶來的極大的破壞，人們基本上沒有生產積極性，經濟發展停滯不前，共匪也越來越不能從那種制度裡邊獲取他所需要的經濟利益。<br>\n<br>\n而且那種制度需要供養一整套龐大的行政體系來指揮經濟生產，這就使得共匪早期根據馬克思主義建立起來的計劃經濟制度越來越難以維持，共匪實行所謂的改革開放與其說是他為了順應民意不如說他是在大環境的逼迫下不得不做的一種決定，所謂的改革開放只是共匪基於自身利益需要而建立的一種新的掠奪制度而已。<br>\n<br>\n因為資本主義要走向正常化人性化，就不可能離開民主制度 共匪一方面在政治上實行一黨專政，卻在經濟上實行資本主義制度，在不放棄壟斷政治權力，政治權力可以直接介入市場運作的基礎上，在不放棄壟斷土地 國營企業 金融 行政審批權力的基礎上，允許市場經濟 商品經濟存在，這樣只能帶來最壞的資本主義也就是權貴資本主義制度。<br>\n<br>\n在一黨專政的基礎上建立資本主義制度，對於一般民眾來講絕對是災難，但是對於共匪來講是最好的最方便掠奪一般民眾的制度。<br>\n<br>\n恢復了市場經濟 商品經濟共匪就不必親自參與宏觀經濟的具體治理了，供需關係會自然的主導社會的生產，還能幫共匪分析出哪個領域最賺錢，然後共匪就可以通過權力尋租的方式介入那個領域進行掠奪，不必再向計劃經濟時代那樣辛苦了，當共匪看到人們購房需求高漲的時候，就去圈地炒地，掠奪買房者，農村的土地再也不像計劃經濟時代那樣，只是生產公糧的工具，在商品經濟的條件下，農村的土地多了一層商品屬性，農村的土地成為共匪用來賺取地租的尋租工具，在中國農民不可以擁有私有土地的情況下，共匪作為擁有國有土地的地主，就去利用對國有土地的佔有去向農民收取耕地佔用稅 生豬稅 車船稅 公積金 公益金 行管金 教育費附加 計劃生育費 民兵建設訓練費 鄉村道路建設費 優撫費 村提留鄉統籌賺取地租掠奪農業收益，並利用土地流轉，通過各種侵害農民權益的投機行為謀取暴利，當共匪看到某一個工業領域發展的好，就馬上讓他的黨營事業進入到那個領域進行壟斷經營謀取暴利，當共匪發現股民投資很積極的時候，就馬上利用對金融系統的控制去圈股民的錢，當地方政府沒有錢揮霍積累了巨大的債務的時候，共匪就利用對金融系統的壟斷濫發貨幣，緩解地方債務，當共匪發現市場上借貸充足的時候，就利用對金融系統的壟斷，利用沒有利率市場化的優勢對借貸者進行掠奪，當共匪發現某一個行業很熱門要投資的人非常多，就馬上加強行政審批利用行政審批的權力去敲詐去勒索準備要投資的人，當中國人手頭上有一點錢的時候，共匪就馬上制定一系列的所謂稅收政策來洗劫中國人的財富。中國人長期過著高稅收低福利的生活，稅收是中共撈錢的工具。共匪壟斷了電力 石油 水資源，中國人在別無選擇的情況下必須忍受高電價 高加油費 高水費。<br>\n<br>\n改革開放之後的共匪利用教育產業化 醫療市場化 房屋商品化瘋狂的掠奪廣大中國人民的血汗，這從根本上證明了改革開放只是共匪換了一種掠奪廣大中國人民的方式。<br>\n<br>\n至於思想控制方面，鄧右共匪與毛左共匪只是形式上有區別，本質上都是在鉗制思想，都是在輸出愚民宣傳。毛左時代的鉗制思想，主要是為了維護傳統專制計劃經濟，所以主要針對的是主張市場經濟的學者。鄧右時代的鉗制思想，主要是為了維護權力市場經濟，所以主要針對的是主張實行民主制度反對權力尋租的民運人士。在愚民宣傳方面，毛時代主要是宣揚毛個人的人格魅力以及共產主義理想，毛時代的人雖然反智傾向很嚴重，平庸的邪惡很嚴重，可是畢竟沒有鄧右時代那種深受極端實用主義 極端功利主義 社會達爾文主義 厚黑文化熏陶的人那麼厚黑。鄧右時代因為共產主義理想已經因為毛時代的經濟崩潰失去了公信力，所以鄧右乾脆直接讓中國社會在極端實用主義 極端功利主義 社會達爾文主義 厚黑文化的環境中徹底道德淪喪，讓大多數人只信權錢色，這樣就沒有人關心公共事務了。鄧右長期讓中國人在溫飽中掙扎，在險峻厚黑的人際環境中生活，除了沒有時間與空間思考自由民主人權法治之外，更收穫了人格的謊言化與奴性化。<br>\n<br>\n中國社會就是上層是一小撮獨立人格跟靈性很強可是卻沒有良知的惡人，中層是一群有獨立人格然後靈性差一點的已經奴性化不敢反抗強權的人，基層就是一群沒有獨立人格沒有靈性的工具人，這種社會形態如果永遠不改變肯定對共匪最有利，開放言論自由就意味著思想的解放跟這種社會形態的復滅，這正是共產畜牲否定言論自由的原因。<br>\n<br>\n共匪在所謂的改革開放之後，並沒有變得多善良，反而比以前更壞了，共匪實行所謂的改革開放不過是讓共匪掠奪中國人的方式變得更精緻化了。<br>\n<br>\n一旦失去了一黨專政，共匪所建立的那一套國家資本主義與權貴資本主義相結合的制度就必然會失去生存的土壤。<br>\n<br>\n共匪為了保護他的專制利益，自然在政治上會反對自由民主，壓迫中國人追求自由民主的訴求，這也從根本上決定了共匪必然會與自由民主為敵，拒絕自由民主自然會成為共匪在政治上所必須要堅守的原則，中國人千萬不要指望共匪會主動的給你們自由民主。<br>\n<br>\n只是反毛左不反鄧右的人是假反共人士，真正的反共應該是反對一切共產極權主義統治對人的壓迫，無論是來自於官僚計劃經濟的壓迫還是來自於權力市場經濟的壓迫。<br>\n<br>\n改革開放之後的共匪恨透了左翼民運人士，他們經常從中共背叛社會主義的目標的角度批判共匪，共匪是偽左所以怕左不怕右，共匪不怕右翼民運攻擊共匪沒有充份實行自由資本主義制度，右翼民運對共匪的攻擊根據中國人目前普遍的思想傾向很難促進中國人對共匪的離心離德，右翼民運很多都是強調效率 淘汰 競爭的，中國境內很多反共人士之所以反共就是因為難以忍受共匪過度追求效率犧牲公正，過度講究淘汰的逆淘汰機制，以及黨國資本在經濟領域帶來的惡性競爭。<br>\n<br>\n某些反左不反共的花瓶民運，很有可能是共匪特務。共匪長期用花瓶民運邊緣化真民運，在民運內部攪渾水，讓花瓶民運壟斷海外異議人士對中國的解釋權，<br>\n<br>\n中國境內的反共人士，至少我接觸過的普遍都是從左的角度走上反共道路的，他們是覺得共匪壓迫人的自由跟全面發展，覺得共匪扼殺民主壟斷社會財富背叛社會主義的目標所以才反共，右翼民運對他們根本沒有思想啟蒙意義。<br>\n<br>\n至於那些依附於共匪體制內的權力尋租者發財，發財之後害怕被共匪清算，希望移民海外，他們希望離開中國也是出於自身趨利避害的考慮，與右翼民運的宣傳無關。<br>\n<br>\n何況這些人本質上嚮往即可以保護他們的私有財產同時又堅持文化保守主義的社會意識形態與生活方式的右翼精英專政雅痞統治國家，所以這些人即使移民海外也不可能跟中國民運人士結盟，因為他們也不喜歡自由主義。<br>\n<br>\n某些右翼陣營裡邊的所謂民運人士，最近竟然公開鼓吹精英專政，為右翼極權專制辯護，我覺得右翼陣營裡邊那些只反左不反共的人才是共匪的同路人。<br>\n<br>\n只批判毛左同時肯定與鄧右殊途同歸的政治勢力跟統治方式的結果只能是從側面鞏固鄧右共匪在中國的統治合法性，共匪在海外早就開始採取犧牲毛左形象間接為鄧右樹立正面形象的攪渾水戰略了。<br>\n<br>\n某些堅持右翼立場的民運人士無論他們主觀上是不是支持共匪，客觀效果上都在幫現實層面的共匪進行思想維穩。<br>\n<br>\n毛左共匪已經在野四十年了，毛左共匪的罪惡當然需要反思，避免歷史重演。<br>\n<br>\n可是只是批判毛左共匪並不能促進中國人民對現實層面的共匪的離心離德，畢竟現在是鄧右共匪在執政，一九七八年以後中國的苦難是鄧右共匪造成的，一邊批判毛左共匪一邊鼓吹跟鄧右共匪相似的意識形態跟統治方式，或者一邊批判毛左一邊肯定鄧右共匪的人，只能是在客觀效果上發揮維護鄧右共匪統治的效果。<br>\n<br>\n在我看來毛左共匪跟鄧右共匪都批判，反對一切形式的共產極權主義的人才是真正的反共人士，經常批判自由主義左派很少批判共匪特別是鄧右共匪的右翼花瓶民運是共匪特務。<br>\n<br>\n習包子根本沒有準備朝著民運人士所希望的方向在改革，五毛說習包子放權了，純屬胡說八道。<br>\n<br>\n習包子上台之後共匪國存在的共匪黨政軍一把抓，行政 立法 司法三權合一的極權專制政體，根本沒有改變，否認這一點的人除非根本沒有生活在中國，或者極端泯滅良知，至於溫家寶曾經主張過的政企分開跟縣政府普選更沒有實現。<br>\n<br>\n習包子一上台就在意識形態方面強調教育界應該抵制西方民主思想，並且要求文藝界學習延安文藝座談會精神，以及號召黨員幹部學習如何專政人民楓橋經驗，在參觀共匪央視的時候積極肯定共匪央視工作人員關於央視姓黨的表態，修改教科書在官方史觀層面肯定文革，在意識形態鬥爭方面更加積極主動，大搞大外宣，強調在意識形態鬥爭中要敢於採取主動。<br>\n<br>\n習包子在經濟上大搞黨進民退，制定不利於私營企業生存的政策壓迫私營企業的生存空間，甚至要求在私營企業裡邊充份發展黨組織，並且在關於土地政策的講話中談到要堅持土地黨有，堅持拒絕自由市場經濟，堅決不放棄權力尋租對經濟活動的不當干預。<br>\n<br>\n在政治制度建設方面，任命堅決反對司法獨立的人負責司法部門的工作，大搞選擇性反貪腐，整肅敵對陣營的官員，放任自己陣營的官員貪腐。<br>\n<br>\n貪腐有理論在中國很流行，可是鼓吹貪腐有理論的人忽略了民主國家搞薪養廉的基礎是民眾有選舉權，民意代表有立法權，人民根據政績抉定官員的薪水，共匪本質上是壹個剝奪人民選舉權罔顧民意的強盜集團，根本沒有資格享受各種特權。有人說不讓共匪貪腐共匪就不做事了，如果完成政府的本職工作就有資格謀取特殊利益，馬路上的清潔工人也可以在完成了本職工作之後謀取特殊利益，別人都必須在法律的壓迫下自我約束，只有共匪可以在法外之地自由的掠奪，這不合理。貪腐會對社會福利造成掠奪，因為貪污公款本質上就是把原本屬於社會福利的開銷變成了貪官的財產。<br>\n<br>\n雖然習包子不斷的鞏固個人權力，共匪內部終歸還是群體分贓的結構，只有得到共匪內部各派系或者最大的派系認可，讓共匪內部的各派系或者最大派系認為可以鞏固黨國權力尋租制度，可以最大的限度的維護並增進黨國整體利益的人才能成為共匪國的國家元首，習包子如果真的想改革早就被別人拉下來了。<br>\n<br>\n上述這些狀況可以證明習包子從上台以來的各種倒行逆施都是朝著民運人士所希望的方向的反面在努力，這說明習包子根本不是民運人士所指望的開明派領導人。<br>\n<br>\n散布習包子可以帶領中國走向民主化，號召中國人民把中國民主化的希望寄託在獨裁者的良心發現上邊，讓基層民眾放棄反抗等待獨裁者施捨民主的人，不是思想上糊塗就是幫共匪攪渾水的五毛。<br>\n<br>\n共產專制對私有財產的侵犯<br>\n<br>\n毛左共匪與鄧右共匪都侵犯私有財產，毛左共匪不止是實質上侵犯私有財產，在形式上也消滅了私有財產，比如實行配給制就是在形式上對私有財產的消滅。鄧右共匪雖然形式上保留私有財產，可是實質上並不保護私有財產。在中國賺了錢之後，很快就會面臨共匪的公檢法稅各種部門的敲詐勒索，如果不接受他們的敲詐勒索，他們就會對妳羅織罪名，把妳連根拔起。所以妳要被迫應酬他們，在飯局中把自己的身體搞壞，在精神上忍受著消極自由與積極自由被侵犯的痛苦。鄧右共匪本質上只是在壹定程度上為中國人民創造討飯空間，當中國人民賺到錢的時候再掠奪他們。<br>\n<br>\n在民主國家壹個人如果賺了很多錢，最多是面臨左翼政黨建立的高稅收制度，交完稅促進了社會財富的再分配，提升了整體的社會福利，自己也受益之後私有財產是安全的。如果為富不仁會受到言論自由環境中出現的批判的圍剿，被邊緣化。在中國賺到錢，結果就是面臨共匪的公檢法稅單位的掠奪，這種掠奪不會促進社會財富的再分配提升社會福利水平，最多就是把民間的資本家的財富轉移到官僚資產階級那邊。如果得罪了共匪，即使沒有為富不仁，也會遭受被共匪控制的媒體對妳進行的人格謀殺，因為妳沒有言論自由，妳沒有公共輿論空間可以為自己申辯。<br>\n<br>\n在民主國家即使某些地方存在個別官商勾結，可是因為民主國家存在言論自由 司法獨立 新聞自由 在野黨 公民團體，任何壹方都不敢太侵犯另外壹方，於是官商雙方會形成恐怖平衡，官員如果長期敲詐商人不為商人辦事，如果商人很少對官員行賄又總是讓官員為他辦事，因為存在言論自由 司法獨立 新聞自由 在野黨 公民團體，壹方很容易用同歸於盡來威脅另外壹方迫使對方收斂，所以不會出現類似中國那種官員可以把商人隨便連根拔起的情況。中國是壹黨專政的國家，商人即使對索賄的官員行賄也得不到恐怖平衡的保障。<br>\n<br>\n反共對於中國的富人實際上也是必要的，中國人的消極自由依靠共匪施捨，沒有制度保障，積極自由根本沒有行使的空間，只要是找回獨立人格，精神上正常的人應該不會願意接受這種壓迫。﻿<br>\n<br>\n在共匪國再厚黑再低調行事，最多就是在民間人際活動中避免壹些人際衝突。可是避免不了被共匪的掠奪，因為中國人賺錢需要通過共匪，共匪知道他們的虛實，共匪搞市場機制就是為了先讓中國人賺錢，再掠奪他們。而且共匪本身就精通厚黑那壹套，而且共匪是即邪惡又有獨立人格的，妳在共匪面前玩厚黑玩低調也不能讓妳矇混過關。所以再低調，共匪該掠奪妳還是會掠奪，所以很多人選擇移民。<br>\n<br>\n鄧右共匪上臺之後所主導的政治迫害，已經與毛左共匪時代的政治迫害不一樣了，毛左共匪時代的政治迫害是真的從階級鬥爭的角度出發，運用馬克思主義政治經濟學劃分階級敵人，鄧右共匪上臺之後的政治迫害，主要是運用社會心理學的原理，在資訊不對稱的情況下，針對被迫害的一方進行斷章取義式的人格謀殺，塑造一種不利於被迫害的一方的社會情境 社會知覺 情緒效應 人際知覺，從而達到損害被迫害的一方的名譽的目的，即使對方並不是大奸大惡的人。對於鄧右共匪準備吹捧的人，鄧右共匪同樣是運用社會心理學的原理，在資訊不對稱的情況下，用粉飾美化的方式針對被吹捧的一方進行造神，塑造一種有利於被吹捧的一方的社會情境 社會知覺 情緒效應 人際知覺，從而達到為被吹捧的一方造神的目的。生活在這種環境下的人，是沒有自由，沒有尊嚴的，是有壓迫感的。只要共匪需要財富揮霍，只要你的人格特質與積累財富的歷史進程不符合共匪官員的個人好惡，即使你是懂得玩厚黑玩低調的人，你還是隨時可能會被共匪官員掠奪。<br>\n<br>\n共產專制對貨幣的控制<br>\n<br>\n中國政府為對付經濟危機濫發貨幣與控制匯率的貨幣政策，大大削弱了貨幣作為交易媒介的作用，常常導致人民幣實際含金量國內國外不壹致，人民幣出現內貶外升（或持平）。不斷的超發貨幣與死守匯率，使這種不壹致（俗稱剪刀差）不斷擴大，將對中國的對外開放帶來兩方面的影響：<br>\n<br>\n它使中國同樣貨幣在國內國外不能買到同質同量商品，或同質同量商品國內國外價格不同。國外商品因匯率因素將大量湧入中國，國家被迫加大關稅或非關稅措施，以狙擊國外商品。否則很難維持經常項目的貿易順差和平衡。這會增加國外商品進入中國的限制，引起他國的不滿和反制。另外，中國出口商品受匯率影響，價格在國外相對升高，將日漸失去價格競爭力，由此遏制中國商品出口。所以，人民幣內貶外升，會日漸成為商品跨國流動的貨幣壁壘。<br>\n<br>\n人民幣內貶外升，使貨幣（或資本）在跨國流動過程中產生大量的套利空間。如目前國內企業大量在國外的收購（美其名走出去），帶來大量的資本外流，就與人民幣內貶外升密切相關。千百萬的人民幣在國內只能買壹套房，兌換成美元在美國則可買數套房。當這種套利足以影響壹個國家的金融體系，甚至產生金融危機時，國家將被迫實行嚴厲的資本管制。壹旦實行資本管制，貨幣的自由兌換受到衝擊，經濟要素的跨國流動因為缺乏有效的交易媒介將大幅削弱。<br>\n<br>\n匪諜長期鼓吹所謂美國維持美元體系是為了剝削全世界，這種說法實際上根本不能成立。首先，美元體制是世界貿易的需要，而其他國家在貿易中，根本不願意讓世界各國的貨幣參考，比如人民幣絕不願意被盯著幣值。美元體制的壹個重要特徵是自願性，也就是各國自願參照美元，沒有任何的強制性。<br>\n<br>\n其次，美國作為美元供應國，壹貫的收緊，不存在所謂「印美元發財」的問題。印刷美元是給非常敏感和透明的問題，美國壹量化寬鬆壹下，中國就要美國向中國「解釋」。而中國卻是年年寬鬆。<br>\n<br>\n最後，中國的各級政府預決算是不公開的，所以，別人無從知道政府到底量化寬鬆了多少人民幣，印刷了多少人民幣。也從來找不到政府印刷人民幣的具體數字和時間，這對美元來說是不可能的。人民幣這樣做有自己的苦衷，目的之壹就是阻止各國準確掌握參考人民幣實際幣值，從而掌握人民匯率的主動性。<br>\n<br>\n而別國在這種情況下，肯定不願意維持壹個人民幣體制。<br>\n<br>\n在國際貿易和結算中，壹國願意參照哪國的貨幣，都是自己的權力，妳愛參考歐元就參考歐元，沒有任何人或者國家會反對妳這樣做。<br>\n　　<br>\n據說有些國家願意和人民幣接軌，俄羅斯願意和人民幣接軌。只能說這些國家非常的有個性，在摸不清人民幣實際狀況的時候，就大膽的「壹口價」。<br>\n估計是政治經濟學的成分多壹些。<br>\n<br>\n壹般來說。社會增加多少物資，就應該發行多少貨幣。<br>\n　　<br>\n　　<br>\n貨幣如何投向市場？有信貸，補貼，社會福利建設，充實政府財政等等。 <br>\n　　<br>\n為什麼民主國家都是福利國家？就是因為他們新增貨幣大多用在全體人民的身上，用來補貼薄弱產業比如農業。民主國家基本上增發的貨幣，是通過社會福利的方式投向市場，養老，醫療等等。而中國卻讓這些公務員們糟蹋。<br>\n而中國新增貨幣則多是給國企貸款，給公務員發工資。<br>\n　　<br>\n共匪採取的壹個重要的方法是給公務員增加工資，讓公務員把這些錢花出去。這樣做是不利於社會公平的。<br>\n民主國家的政府花的錢是用來補貼薄弱產業，比如農業，或者用來給弱勢群體補助，比如美國的社會住宅。<br>\n　　　　　　<br>\n<br>\n共匪幾十年來，放開的印刷貨幣。<br>\n美國1997年緊縮貨幣，結果美國人房貸出現危機。<br>\n歐洲2006年緊縮貨幣，結果歐洲政府財政出現危機。<br>\n　　<br>\n共匪的血汗出口禍害了全世界，共產黨的權貴們個個吸飽了血。在頂不住壓力的時候，提出要緊縮貨幣。<br>\n但是效果是不好的，因為共匪根本不願意把經濟發展紅利分給勞工，提高社會福利拉動內需，壹旦有需求不足，共匪馬上想到的就會是印貨幣推動貶值,搞內需和發展中小企業，都是共產黨的權貴們需要割肉的，共匪根本不願意。<br>\n<br>\n中國要搞內需，附庸在體制內的利益集團不允許。<br>\n癥結在於：出口經濟，在分配上不要分給勞工利益，內需經濟，就要提高勞工福利。<br>\n內需經濟，就要扶植中國的中小企業消化初級產品，而中小企業多數是體制外的，補貼體制外的企業，共匪根本捨不得花錢。<br>\n<br>\n共匪購買了大量的房地美和房利美的債務。<br>\n第壹是因為是共匪壓榨勞工的血汗出口，侵蝕了美國底層人民的工作機會，導致他們無法續貸。這是贖罪。<br>\n第二是因為購買美國國債，這改變了美元的供求關係，會促成美元在市場上升值，緩解美元貶值對共匪的血汗出口的影響。<br>\n　　<br>\n匪諜對於壹些東西，只會告訴人們壹半事實，另壹半是不能告訴人們的。於是很多人什麼都不懂，然後批判美國。當面對所有事實的時候，他們也只有自我催眠了。<br>\n其實都是共匪的宣傳導致的惡果。<br>\n<br>\n內需經濟，就要分出經濟紅利非勞工，拉動消費。<br>\n另外，中國實行的是國家資本主義與權貴資本主義的經濟制度，很多資本家主要是通過以前的價格雙軌制完成原始積累的。什麼人才能在體制內外倒賣物資賺取差價，應該只有共匪吧。<br>\n共匪依靠國家資本主義與權貴資本主義賺錢，共匪必然積極的捍衛建立在國家資本主義與權貴資本主義基礎上的經濟制度。<br>\n<br>\n美國確實想極力維持美元本位的地位，這是因為美國主張自由貿易，如果沒有美元本位，世界貿易壹片混亂。美國維持美元本位的唯壹方法是維持美元信用。<br>\n<br>\n內需經濟，就要分出經濟紅利給勞工，拉動消費。<br>\n什麼叫做血汗出口？就是因為出口占壹國GDP達到巨大份額的時候，這個國家的內部分配就會失衡。因為不需要培養內部市場，在政策面上勞工只要給最低工資就行了。而內需經濟，則不壹樣。<br>\n<br>\n美國儲備黃金，確實是為了維持美元結算的，美元結算是貿易自由的基礎。<br>\n　　<br>\n首先，黃金結算已經不合時宜，這個基本上是共識。而沒有其他的貨幣「願意」和「能夠」被各國貨幣參考。美元擔當了重任。<br>\n其次，美國這並不是強制，只是暗示如果各國回到黃金本位，那麼別國並不會因此得到什麼好處。這是因為總有人對美元結算有想法，認為黃金結算更可靠。<br>\n　　<br>\n美國儲備大量黃金，其實是為了推動世界貿易的發展。假如，世界各國不再認同美元結算，壹致同意回到黃金結算，那麼美國也無可奈何。<br>\n<br>\n美元幣值如果像亞洲國家貨幣那樣波瀾起伏，那麼世界貿易就會驚心動魄，國際結算就壹團糟。<br>\n美元結算，決定了美元不可能亂來。亂來的結果是國際貿易體系的崩潰。如果是黃金本位，美元就輕鬆多了。<br>\n　　<br>\n這隻是說，美國作出「犧牲」在維持世界的自由貿易的實現。<br>\n<br>\n美國努力維持美元結算的局面，這並不是說美國對世界各國有任何強制性。<br>\n不管美國儲備多少黃金，哪個國家願意用歐元結算這是這個國家的自由，這樣做的時候，只要考慮目前的和潛在的貿易夥伴願不願意。<br>\n<br>\n匪諜總是炒作美元的霸權，實際上只是在惡意抹黑美國。<br>\n事實上美國主張美元體制，只是為了各國間發展國際貿易。而且美元是需要作出犧牲的，因為美國要努力保證美元幣值穩定，其他貨幣則不要考慮這壹點。<br>\n美元被參考，哪個國家願意被這樣？人民幣嗎？<br>\n　　<br>\n如果說美元體制讓美國得利，只能從美國在國際貿易的發展中，獲得了好處。但是很多年來，由於其他國家操作貨幣，美國在貿易中並沒有得到什麼好處。<br>\n<br>\n共產專制對股票市場的控制<br>\n<br>\n在西方國家的經濟理論中，股市是壹個國家經濟的晴雨表。當經濟狀況好時，股市就紅火。當經濟狀況糟糕時，股市就冷清。<br>\n<br>\n但中國股市卻不是這樣。當中國經濟狀況好時，這股市反而直線下跌。當中國股市從六千多點的高位狂瀉到壹千八百點時，正是中國整體經濟形勢大好之時。<br>\n<br>\n中國股市是中國政府開的壹個超級大賭場，讓幾億中國股民在這個大賭場里做壹下發財的美夢而已。當然能在裡面做發財美夢的畢竟只是極少數人。多數人在裡面做的是壹場惡夢。在這個大賭場里，政府是最大的莊家，政府以「證監會」的面目出現在大庭廣眾的面前。「證監會」也是最大的贏家。不論賭場里的輸贏如何慘烈，它都包賺不賠。<br>\n<br>\n中國企業把中國股市當成壹個圈錢的地方。壹個企業千方百計想上市，是想通過股市把股民的錢圈到自己手中。上市時圈壹次錢還不夠，以後多次以送股、配股為名再圈錢。<br>\n<br>\n中國企業想上市不容易，得勾兌「證監會」的高官。這就給了「證監會」大員們吃黑錢的天大良機。<br>\n<br>\n各地的券商和莊家實際上是政府在股市的大小代理人。代理人知道政府的底牌。他們在操縱著股市的漲跌。決定大盤漲跌的大型上市公司基本上都是中共直接控制的黨營企業，中共可以直接動用國庫的錢購買自己的黨營企業發行的股票進行炒作，中國沒有言論自由沒有選舉制度，散戶根本無法了解黨營企業的真實經營情況，也沒有選舉制度可以讓中共成為失去黨營企業失去國庫支配權的在野黨。基本上中國股市的必然規律就是中共掠奪中國的股民，中國的散戶只能被中共宰割。真正認真的研究經濟在金融領域從事資源優化配置工作的一般股民根本賺不到錢，因為整個制度設計是為中共服務的。美國的中央銀行買股票護盤與中共動用黨國資本炒作股票市場瓜分散戶的儲蓄這兩者之間是有本質上的區別的，中國的股票市場以流通中共的黨營事業所發行的股票為主，中共動用黨國資本動用養老金炒作股票市場的本質實際上就是中共拿中國人的錢投資他自己的公司然後再騙中國人跟著投資最後瓜分中國人的財富。美國的中央銀行是被民選政府約束的國營銀行，所以不可能隨便損害普羅大眾的利益，中國的國營銀行實際上是被中共控制的黨營銀行，專門為中共謀取特殊利益服務。中國股市本質上是黨國財團圈錢的工具，黨國財團率先入市創造人造牛市，散戶隨後入市，然後黨國財團撤離，人造牛市行情結束，散戶的錢被人造牛市瓜分。<br>\n<br>\n外國壹只股票的漲跌看的是經營業績。中國壹只股票的漲跌炒作的是題材。什麼「企業重組」；什麼「中共多少大召開」亂七糟八，什麼都成了炒作股票上漲的理由。炒作題材的目的只有壹個：讓散戶們成為股票的最大買主，再跌下去逼散戶們割肉出局。<br>\n<br>\n中國股市莊家的操作手法也不複雜。當莊家在低價位看好壹只股票（2000點價位）時，就抄底購入。當莊家抄底成功后，就拉擡股價。當然在拉擡股價的過程中，找上幾個股評員吹壹吹，把股民的眼球吸引過來這效果就更好。當股民追漲股價達到莊家的預期（4000點價位）后，莊家也不壹定馬上出手拋盤。當股價超過莊家預期（5000—6000點價位）后，莊家開始拋盤。莊家拋盤股價有所下跌（4000點到4500點價位）。這時股評員就力勸股民們「逢低吸股」。股民想的是這壹股票跌了這麼多了，肯定會有「報復性反彈」，現在買入正是時機，遂大量購入。這時才是莊家拋盤的最好時機。壹但拋盤成功。這隻股票就直線下跌。股票下跌，散戶心慌，忍痛割肉，莊家再低價抄底接盤。再拉擡，再拋售。如此周而復始，散戶們的錢不知不覺就進了莊家手中。十年前，中國股市到六千多點的最高點位時，正是散戶們持股比例最高時。從此以後，中國股市飛流直下到壹千八，不知有多少股民的血汗錢被莊家洗劫壹空。<br>\n<br>\n許多股民熱衷於看有關專家的股市專著，搞什麼「股市技術分析」。他們的錯誤就在於把中國的股市當成西方國家的股市了。而沒看到中國經濟和中國股市的特殊性。中國股市的漲跌完全被政府和其手下的莊家們控制著，豈是股評家和專家們能把握的？豈是股市專家們所能描述出來的？<br>\n<br>\n從中共開設股票市場到二零一五年，中國股市從第壹個最高價位1700點跌下后，經許多年的沈寂再被擡到了第二個最高價位2400點，又是許多年的沈寂被壹呼拉地擡到第三個最高價位6000多點。暴跌后又拉到5000多點。隨後又是暴跌。雖然有李克強總理的「暴力救市」，也無濟於事。如果沒有七到八年或更長的時間，這股市就沒有復甦的可能。而中國股市的下壹次高潮到來的前提是：中國散戶股民的資金再次大量入場。中國股市下壹次高潮肯定又是暴漲加暴跌。持續時間很短暫。再回到不死不活的狀態，等待下下次的暴漲暴跌。<br>\n<br>\n黨國資本主義的本質<br>\n<br>\n中國實行的所謂改革開放政策只是讓一小部份人富裕了起來，這一小部份人除了共匪體制內的人就是依附在他們周圍的人，大部份中國人根本沒有因為共匪的所謂改革開放政策變得富裕啊。下面我們就來整理一下，中國都有哪些人富裕了啊。<br>\n<br>\n壹，國企改制，侵吞國有資產。這部份人多數是太子黨或者其他高層的政府官員，利用國家政策變化，國企改制，政企分開的機會，大肆侵吞國有資產，中飽私囊，虧了社會，肥了個人。他們財富暴漲的速度也是非常驚人的。<br>\n<br>\n二，從地方官員那裡得到礦產或者其他自然資源的開發權的私營老板。在中國改革開放的大環境下，本來屬於公有的由國家開發的各類礦產自然資源被壹些人的私有財產了，地方官員利用權力進行權力尋租，商人用行賄等不正常手段得到大量國家貸款，進行資源開發，以降低安全投入和降低工人工資為代價獲得大量非正常暴利。不但造成礦產等自然資源的不合理的開發，也是礦山事故頻發的罪魁禍首。<br>\n<br>\n三，建設行業的工頭。建設行業是政府資金投入大，吸收勞動力多的行業，同時也是社會財富分配嚴重不合理的行業。中國各類大小建設工程，本應有規範的集體性質的建築工程公司承建，建築工人，勞動待遇，勞動時間，安全技能培訓，財務管理等都應有明確的規範和監管。而中國改革開放三十多年來，因為只是恢復了市場經濟卻沒有建立民主制度，工程的發包和承建壹直存在不合理、不規範的現狀。很大壹部分是縣市級掛牌國家承建公司，他們承攬到工程項目後，獲取壹層利潤後發包給多數沒有資質和技術的農村的工頭，很多工程項目甚至是層層發包，轉包壹次就要獲取壹層利潤。而最後壹級的工頭通過降低工人工資、提高勞動時間、降低安全投入、幾乎沒有福利待遇為手段大量榨取農民工的血汗，同時造就了很多劣質工程。近些年曝光的此類工程也不少，“峻工之日也是倒塌之日”，好像是笑話，又確實存在的現象。這些工頭財富積累的速度也是非常驚人，壹年少則幾十萬，多則幾百萬很正常！而工程質量問題多現，安全事故頻發，農民工的血汗錢難要等不正常的問題幾乎年年都有。<br>\n<br>\n四，地方官員以及房地產開發商。地方官員依靠對土地的壟斷把土地高價出讓給房地產開放商，房地產開發商多數利用銀行的資金進行房地產開發建設，為了彌補征地成本，為了賺取暴利，用高房價掠奪買房者。而買房的市民多數要依靠銀行信貸買房。不合理的高房價和百姓有限的收入把銀行推向風險的位置，也即次貸現象，最終必然引發國家大的危機。因此中國民主化之後與基本居住需要有關的房地產最好由國家計劃建設開發，以保障大部分老百姓的居住為目標，輔之以部份比例的商品房作補充，作為部分高收入群體的需要。<br>\n<br>\n五，市場經濟中新興的資本家。這部分人大部分頭腦市場意識較強、敢於冒險、敢於開闢市場。他們在中國改革開放後湧現出來，創造了壹定的社會材富。他們主要是壹些各類特色種、養、殖、加工專業戶，及壹些酒樓、飯店、商貿、工廠等私營企業主，他們主要依靠利用市場經濟中的機遇發材，但由於資本的趨利性，他們當中也有壹些人走向努力壓榨他們的雇工的去增加自身的財富的行列。黑煤窯事件、黑工廠現象等大量曝光反映了這方面的問題。對於這部份人必須制訂合理的用工政策和稅收政策並加強對其生產的監管，盡量平衡財富的分配，才能從根本上保障廣大工人階級的權益。如果沒有建立民主制度，基本上不可能落實。<br>\n<br>\n六，貪汙腐敗的壹般官僚權貴階層。這部人是歷代深惡痛絕卻又難以根治的群體。權力的特殊性和人趨利性總是會讓壹部分官員置國法和人民的利益的不顧，挺而走險，以權謀私，貪汙受賄、權錢交易，獲取大量不義之財。中國的腐敗問題也已成為廣大中國人民呼聲最強烈的問題。除了建立民主制度在制度上的規範、監管外沒有別的辦法，把官員的收入、工作能力放到廣大中國人民的監督之下才可以從根本上遏制貪汙腐敗。<br>\n<br>\n七，金融機構的無低押貸款，不正常貸款。這壹部份人多數和官員有壹定的特殊的利益關系，利用政策的不完善，獲取大量巨額國家貸款，最後無力償還。也是造成很多金融壞賬的主要原因。<br>\n<br>\n八，進出口資源、商品的操控。這壹部份人數不多，但賺取的暴利也是非常驚人，他們利用手中的權利，高官的特殊的利益關系，龔斷性的特點，大肆為個人斂財，貪心無盡。<br>\n<br>\n九，證券市場的操控。這部份人數也不多，也多是具有官員背景的人物。利用媒體，造假信息，虛推股市，暗箱操作，獲取大量不正當財富。他們的財富增長率也許讓多數國人嘆為觀之。<br>\n<br>\n說完富人再說說窮人。城市的窮人主要是國營企事業單位改制，政府官員，利用國家政策變化，國企改制，政企分開的機會，大肆侵吞國有資產，中飽私囊，虧了國家，肥了個人。無故解雇不同意見的人員，而致其失業、失去社保。<br>\n<br>\n窮人大多數集中在農村，約有3億外流就業賺錢養家糊口。賺錢的主要手段是依靠雙手勞動，集中在建築、工業品制造、私營小販、服務業。在工頭、資本家、腐敗官僚的壓榨、欺壓下換得收入很有限和微薄，還要負擔養老、養小、住房、上學、就醫、高物價和各類必須的生活消費，因此大多沒有多少的儲蓄！他們在改革開放三十多年中創造了大量社會財富，改變了中國的面貌。可是因為中國不是民主國家，中國的政治制度以及經濟制度抉定了他們無法充份的分享所謂的改革開放帶來的成果。<br>\n<br>\n中國特色的馬克思主義<br>\n<br>\n馬克思反對針對民間刊物的政治審核，馬克思在論述與巴黎公社相適應的政治制度的時候主張一人一票直接選舉政府而且人民可以隨時罷免政府，馬克思說共產主義的目標是實現人的自由與全面發展，馬克思關於共產主義在社會形態層面的設想是國家機器的消滅自由人聯合體的建立，共匪在現實中的作為是針對民間刊物進行政治審核，剝奪人民用一人一票的方式選舉政府與罷免政府的政治權利，運用專制統治扼殺人的自由促進人的片面畸形發展，不斷的擴大國家機器的統治力防止自由人聯合體的雛形公民社會的誕生。這些都是事實，也是習慣於胡攪蠻纏的中國特色馬克思主義者所不願意麵對的事情。<br>\n<br>\n中國的國營企業本質上是黨營企業，不生產免費的產品，不讓內部產業工人分享剩餘價值，不生產便宜的產品而是利用壟斷謀取暴利，企業利潤不會成為社會福利而是成為太子黨的商業利潤，不會用社會必要勞動時間來計算國營企業產品的價格然後讓工人根據社會必要勞動時間計算出來的工分進行兌換實行按勞分配。中國的國營企業本質上是共匪用來行使資產階級法權謀取商業利潤的隸屬於共匪的私營商業機構，根本不具備公有制經濟的基本性質。<br>\n<br>\n共產主義的目標是消滅三大差別，消滅體力勞動與腦力勞動的差別，消滅工人與農民的差別，消滅城鄉差別。共匪既然要實現共產主義，就應該逐步消滅體力勞動者與腦力勞動者之間的差別待遇，消滅白領工人與貧農之間的地位差別，消滅城市與農村的建設差別。事實上共匪的所作所為是在擴大三大差別，讓中國距離共產主義越來越遙遠。中國特色馬克思主義者應該回應一下，為什麼共匪一邊高喊共產主義理想，一邊在擴大三大差別。<br>\n<br>\n中國特色馬克思主義者關於共匪發展私有制與實現消滅共產主義消滅私有制的目標並不衝突，同時又沒有具體解釋發展私有制與實現共產主義消滅私有制的目標之間的邏輯自恰性的論述，違反基本的形式邏輯，這樣的論述如果放在精神醫學的領取去檢驗，應該屬於思維形式障礙的癥狀，中國特色馬克思主義者的這種論述如果不是在說相聲的狀態下進行的，真的應該去精神病院接受治療，思維形式障礙長期無法痊愈會讓人喪失正常人的思維能力。<br>\n<br>\n無論用哪種主流的界定社會主義的標準來評價中國都不是社會主義國家，中國既不是馬列主義所主張的那種建立在共產黨的領導之下生產資料社會所有然後在有組織有計劃的社會化大生產的基礎上生活資料按勞分配的奉行科學社會主義的國家，更不是那種托派的共產黨所堅持的實行自由民主的計劃經濟的社會主義國家，也不是社會自由主義者所主張的那種政治上自由民主經濟上建立社會市場經濟的社會主義國家，事實上中國是一個資本主義國家，中國是一個奉行權力市場經濟的國家，共匪在中國建立了最壞的資本主義制度，在政治上一黨專政經濟上實行權力市場經濟的基礎上共匪得到的利益方面的刺激越多廣大中國人民受到的掠奪也就越多。<br>\n<br>\n人類社會或許經歷了極權專制的計劃經濟 權力市場經濟 自由市場經濟 社會市場經濟 自由民主的計劃經濟之後確實可以進入共產主義社會，可是共匪絕對不是促進人類社會進入共產主義社會的進步力量，共匪是阻礙人類社會進入共產主義社會的政治流氓，中國社會從權力市場經濟過渡到自由市場經濟的時候共匪會滅亡。<br>\n<br>\n共匪長期對馬克思主義理論進行斷章取義，找出他們認為有利的部份，然後把對他們有利的部份跟中國鄧右的黨國資本主義嫁接在壹起，工農大眾的普選權，共匪喜歡談抽象的馬克思主義，馬克思關於工農大眾的言論自由權以及促進人的自由與全面發展的論述是中共不願意麵對的。<br>\n<br>\n共匪在中國宣傳馬克思主義的時候不會強調被托洛茨基總結出來的馬克思的經濟民主理論，不會強調產業民主，不會強調工人在企業的普選權與領導權，因為這樣只能刺激被黨營企業與私營企業統治的中國工人起來造反。<br>\n<br>\n更不會把馬克思主張的消滅三大差別列為具體的國家發展歸化的目標，因為中國目前因為中國執政黨的統治城鄉差別 工農差別 體力勞動者跟腦力勞動者的差別正在擴大，沿海城市與內陸農村的差別 白領工人與壹般農民的差別 農業資本家與產業工人的差別 體力勞動者被腦力勞動者奴役的程度 體力勞動者受歧視的程度都因為中國執政黨的統治在不斷的擴大，如果中國政府鼓勵中國人繼承並實踐馬克思關於消滅三大差別的理念，只能是引導廣大中國人民起來造反推翻中國現在的執政黨。<br>\n<br>\n共匪長期歪曲解釋馬克思關於簡單勞動與複雜勞動的論述，共匪對中國的統治對社會的專政經常被共匪的支持者解釋成複雜勞動，廣大工農大眾的血汗勞動經常被解釋成簡單勞動，共匪在經濟上擁有大量特權經常被解釋成按勞分配。<br>\n<br>\n根據馬克思的說法社會主義的最終目標是消滅國家消滅政府消滅政黨然後實現完全的個人自治，根據共匪的官方宣傳，社會主義的終極目標僅僅是共同富裕，這樣解釋共匪建立的國家機器就不用滅亡了，而且共同富裕是很抽象的概念，馬克思追求的共產主義社會絕對不僅僅是早就共同富裕而是為人的自由與全面發展提供保障。<br>\n<br>\n共匪宣揚馬克思的時候不會把馬克思的地租理論與重建個人所有制的理論搬出來，因為共匪目前就是中國最大的地主，共匪對中國農民建立的稅負實際上就是馬克思講的地租剝削，共匪實行土地黨有讓中國農民成為共匪的佃農本質上違反了馬克思重建個人所有制的主張，中國農民目前並不是沒有稅負擁有自己的土地同時又無權雇傭農業工人剝削農業工人只能自己利用私有土地務農的自耕農，宣揚馬克思的地租理論與重建個人所有制結果只能是刺激中國農民造反。<br>\n<br>\n共匪從來不會在紀念馬克思的時候不會談馬克思對金融資本的批判帶來的思想啟蒙，因為共匪建立股票市場建立高利貸市場本身就是對馬克思主義經濟理論的背叛，根據馬克思主義經濟理論的說法股票只是金融資本家通過虛擬資本瓜分工人剩餘價值的憑證，高利貸只是金融資本家掠奪債務人的工具。<br>\n<br>\n共匪的黨校雖然也講馬克思的勞動價值論與剩餘價值論，可是基本上都是運用馬克思的勞動價值論與剩餘價值論否定西方國家的私有制，從來不會運動馬克思的勞動價值論與剩餘價值論否定中國的私有制，如果運用馬克思的勞動價值論與剩餘價值論否定中國的私有制就意味著把馬克思主義跟鄧小平主義對立起來了。<br>\n<br>\n共匪不可能恢復傳統專制計劃經濟，不可能消滅傳統私有制，中國政府裡邊的各級官員普遍已經習慣了從資本家那邊收受賄賂，中國政府官員的親屬部份已經成為依靠剝削產業工人生產勞動依靠剝削商業工人流通勞動發財的產業資本家與商業資本家了，繼續宣傳馬克思的勞動價值論與剩餘價值論意味著為中國政府官員的家屬培養掘墓人。<br>\n<br>\n共匪喜歡在馬克思主義哲學方面下功夫，比如吹捧壹下辯證思維，號召廣大中國人民繼續運用對立統壹的辯證思維分析人事物，繼續用辯證思維把共匪製造的大屠殺 大飢荒 大掠奪辯證的理解成情有可原之惡，繼續堅持認為共匪雖然奴役廣大中國人民可是中國政府的存在可以維持基本社會秩序可以抵抗西方列強的入侵，所以共匪跟廣大中國人民即是對立的又是相互依存的世界觀。量變到一定程度就是質變經常成為保共改良理論的理論依據，保共改良理論認為共匪統治中國的時候越長就越會改革。否定之否定的觀點經常被共匪用來作為取代之前的執政黨統治中國的合法性依據，因為共匪否定了國民黨所以共匪就比國民黨好，事實上共匪跟國民黨都是政治流氓。<br>\n<br>\n還有就是宣揚壹下馬克思的經濟決定論，煽動廣大中國人民去理解當官就是為了撈錢的基本規律，從而淡化廣大中國人民對貪官的仇恨。<br>\n<br>\n共匪從來不會高度肯定馬克思關於經濟基礎與上層建築以及社會存在與社會意識形態互相作用互相決定的論述，反而會把馬克思原本的論述歪曲成經濟基礎決定上層建築從而避免廣大中國人民通過運用這些原理總結出共匪利用對社會的專政操縱社會意識形態對廣大中國人民洗腦的結論。<br>\n<br>\n共匪喜歡歪曲解釋馬克思關於無產階級專政的定義，把列寧的先鋒隊理論解釋成對馬克思主義政治觀的繼承與發展，把號稱無產階級先鋒隊的共匪代表無產階級專政社會解釋成無產階級專政，然後把壹黨專政解釋成馬克思主義的政治觀。<br>\n<br>\n共匪經常把馬克思的自由資本主義周期性經濟危機的理論拿出來炒作壹下，然後得出中國鄧右利用壹黨專政高度控制中國經濟，共匪不實行自由資本主義制度實行黨國資本主義制度存在合理性的結論。<br>\n<br>\n共匪喜歡經常歪曲解釋馬克思關於資本主義發展到高級階段因為社會矛盾的尖銳會引發無產階級革命會誕生社會主義的論述，把這種論述歪曲成資本主義發展到高級階段會和平過渡到社會主義，最後利用這種歪曲解釋把中國鄧右發展黨國資本主義的行為解釋成為實現社會主義創造機會，是對馬克思主義的繼承與發展。<br>\n<br>\n馬克思關於全世界無產階級聯合起來的集體主義思想在中國被中共歪曲成個人服從集體然後集體服從領袖的奴才思想，事實上如果中國境內的無產階級要聯合起來，他們革命的對象就是共匪所代表的官僚資產階級所組成的既得利益集團。<br>\n<br>\n如果運用經濟基礎決定上層建築來解釋共匪體制內的人，他們是黨國所有制的受益者所以他們必然在思想上堅持壹黨專政。<br>\n<br>\n實際上共匪實踐馬克思主義的主要部份在於在局部範圍內廢除專偶制的部份，中國政府官員共享情婦的行為就是馬克思主義關於廢除專偶制這個基本主張的具體實踐，共享情婦確實在實質上在一定程度上廢除了專偶制。<br>\n<br>\n至於社會黨國際所主張的民主社會主義，完全不同於共匪所說的社會主義。共匪所說的社會主義實際上是馬列毛鄧主義，是無產階級進行革命推翻資產階級的統治、建立由自封為無產階級先鋒隊的共產黨領導的無產階級專政、建立以生產資料收歸黨國所有的國營經濟、仍存在資產階級法權殘餘作為必要補充的社會制度。這種社會主義與左翼自由派所說的「社會主義」顯然是完全不同的兩回事。<br>\n<br>\n馬列毛鄧主義與歐美的左翼自由派所說的「社會主義」，在細節上有所區別，歐洲左翼自由派的社會主義本質上是建立在政治民主化加思想自由化基礎上的實行混合經濟的福利國家，是在存在民主制度的基礎上發展宏觀調控建立社會市場經濟，中國人在談社會主義的時候，壹般是指馬列毛鄧主義。西方自由派所說的「社會主義」，明確地說是民主社會主義，而不是模糊不清的社會主義。<br>\n<br>\n從鄧小平到習近平，共匪壹直在說，中國在搞中國特色社會主義，這是掛羊頭賣狗肉的「社會主義」，本質上是是官僚資本主義。<br>\n<br>\n德國基本法（憲法）確定德國的經濟是「社會市場經濟」；而共匪自稱中國的經濟是「社會主義市場經濟」，這是兩個完全不同的概念。德國採用「社會市場經濟」。事實上德國的社會市場經濟與中國鄧右宣揚的社會主義市場經濟是有本質上的區別的，社會市場經濟的本質是以政治民主化為前提的，在政治民主化的基礎上實行宏觀調控謀求建立民主公有化的公營事業，以及完成高工資高福利的目標。中國鄧右所謂的社會主義市場經濟實際上就是黨國資本主義，在壹黨專政的基礎上發展權力尋租與黨國所有制經濟。<br>\n<br>\n國際社會主義運動，從十九世紀社會主義運動的興起，直到今天歐洲各國左翼政黨的產生，這個過程與共匪在中國的所作所為完全是兩回事。<br>\n<br>\n1864年，英法德意四國工人代表在倫敦開會，決議創立「國際工人協會」，後來被稱為「第壹國際」。當時馬克思代表德國工人參加「第壹國際」的工作。1889年「第二國際」成立，恩格斯參加成立大會，擔任主席。「第二國際」是馬克思主義性質的各國工人政黨的國際組織，又被稱為「社會主義國際」或「社會黨國際」。<br>\n<br>\n第壹次世界大戰的爆發使「第二國際」分裂。1919年，在列寧領導下成立「第三國際」（又稱「共產國際」）。「第三國際」宣稱「第二國際」所屬的政黨是改良主義、修正主義的政黨。<br>\n<br>\n第二次世界大戰以後各國社會民主黨、社會黨及工人黨醞釀恢復「社會黨國際」。1951年在德國法蘭克福召開國際社會黨第壹次代表大會，重新成立社會黨國際，並通過綱領性宣言《民主社會主義的目標與任務》（又稱《法蘭克福宣言》）。1959年德國社會民主黨通過《哥德斯堡綱領》。1989年社會黨國際在瑞典斯德哥爾摩召開第18次代表大會，會上通過了《社會黨國際人權綱領》（又稱《斯德哥爾摩宣言》）。這兩個宣言和壹個綱領標志著社會黨國際以人權為最高綱領，宣揚中所宣揚的意識形態與共匪堅持的馬列毛鄧主義的意識形態完全不同。","date":"2020-04-11","agreeCount":3,"discussionCount":0}