{"type":"article","id":17536,"title":"【原创长文】《最有希望，效率最高，最安全的革命路线》第一部分","uid":22011,"topics":[512,621,1249,161,910],"contents":"<center><b>第一部分：必须承认我们过去的一系列失败</b></center><br>\n<br>\n这篇文章我争取说明白关于中国民主革命的所有问题，但一开头我必须很遗憾地告诉大家一个伤人的事实，那就是我们过去主流的墙内反抗方法都是低效乃至无效的，因为大多数反贼都有一种致命的错觉，那就是以为传播真相以及发表普世价值相关观点，可以扭转舆论形势，瓦解政府权威，促成街头革命。<br>\n<br>\n我先问大家一个问题，你在墙内天天看到新闻联播，环球时报，以及各路五毛粉红的黑屁，它作为一种不同的声音，会让你更反感还是倒向共产党？<br>\n大多数人都是反感的，改变一个成年人的政治观点乃至立场并不像大家想象的那么容易，那我们的结论就可以出来，中国共产党掌握了全国的宣传机器，他们还有最高级别的信息和黑屁人才，针对我们这一小撮反贼，都未必能撼动，那我们这一小撮人，凭什么可以靠微薄的声音，去撼动处于大多数的粉红呢？向来以少胜多都是幻想，所有以少胜多的故事背后，都是把整体劣势转化为局部优势，现象背后都是本质。<br>\n<br>\n而且真相从来不需要我们来传播，因为大环境变了，我们必须认清一个事实，就是90年以后出身的网民，也就是目前墙内舆论世界的主体，有哪一个人他是不知道墙内和墙外是两个世界？否则中共的宣传媒体，他就不会公开的为互联网的防火墙辩护。而且翻墙对于大多数人来说都是非常容易的。<br>\n所以我可以明确的说，现在的问题不是大家能不能看到真相，而是大家根本就不愿意接受真相。甚至与来自西方和普世价值的观点也没有人愿意再接受。<br>\n尊重事实是一切有效讨论的基础，但非常可惜的是现在国内大多数的小粉红，他们。所用所理解的舆论，并不是以事实为基础的讨论，而是话语权的争夺。也就是只讲立场，不讲道理。甚至于他们会自觉的抵制，有利于西方，而不有利于中国的事实。真相在国内已经变得不再神圣。<br>\n<br>\n再加上国内的网络管制越来越严密，所有的有利于西方或者是我们的观点已经早已失去传播的可能性，甚至还会为我们的个人自身带来一定程度的风险。<br>\n<br>\n就从我自己多年逛知乎的经验来看。<br>\n<br>\n现在大家最喜欢说的一句话就是屁股不正，那什么叫做屁股不像屁股不正的意思就是你的立场不跟他们站在一起。在国内所有的社交平台上只要你发表的言论，就算是事实，但只要它不符合中共的立场和观点，你的下场都是被举报。<br>\n<br>\n而且我们也发现现在的举报处理机制完全是偏向小粉红，只要反贼发出的言论一举报马上就会删帖封号或者线下抓人。<br>\n<br>\n我知道有很多的人，他思想还停留在十年前那个可以发表轻微批评的时代。但这个时代很明显已经过去了，现在是新时代，什么是新时代，我前几天上了优酷网，看了高晓松以前的节目，里面那些仅仅是几年前可以发表的观点，而且是跟现实政治状况无关的，例如关于大航海关于西方选举的评论，有很多的地方也是被严重阉割，更不必说那些关于美国总统大选的评论。<br>\n<br>\n大家甚至还可以尝试一下在知乎上搜索四个大字：美国生活，你会发现你搜索到的就算是跟政治无关的帖子，也看不到一点点关于美国的正面消息。<br>\n所有的宣传都在给我们传递一个很明确的信号，就是要全方位的营造一个不利于西方的舆论环境。<br>\n<br>\n在墙内，你已经不能说西方的一句好话，更不必说国内的一句坏话。<br>\n<br>\n在以前我们还可以通过修改关键字或者说话尹会去规避一些审查，还可以改变一下自己的用词方式，让自己的观点看起来不像墙外的自媒体那么尖锐。可惜现在连这一条路也被堵死了。一个人他的武功再高强，但是被绑手绑脚，也不可能打得赢一个普通人。对于自由派而言，网络审查是客观存在的束缚。<br>\n<br>\n一句话总结墙内自由派的处境就是声音发不出来，就算发出来也没有人认同。<br>\n<br>\n就算有零星的人认同我们，也会被随之而来的粉红浪潮所淹没。<br>\n<br>\n而就算有一天大多数的人真的同意了我们的看法，由于大陆人的组织能力还有思想，觉悟，他是不达标的，因此就是让大多数人都想反抗，但也无法阻组织有效的街头运动。<br>\n<br>\n不是我看不起大陆人，在看这篇文章的各位，你们可以想一想，你们的觉悟应该比周围的大多数人都要高，但是我们这一个群体什么时候组织过有效的反抗运动，如果连我们都不行，其他人为什么行？<br>\n当一件事就算我们把它做到最好，也无法达成目的的时候，我们就没有必要再做。对于大多数人而言最可贵的品质就是明白自己不能做什么。<br>\n<br>\n而至于一些人所倡导的。u盘革命厕所革命。前者的成本太大了。而国内的反贼不一定可以承受这样的经济压力。<br>\n<br>\n而且在监控日益严密的情况下，他也会有一定的危险。<br>\n<br>\n后者也不具备实际的可行性，因为对于政府而言，在厕所安装摄像头不是难事。<br>\n<br>\n最后我要谈一下在<mark>支那</mark>国最愚蠢的行为，就是跟小粉红对线。我看到品葱上有很多人都反映一个问题，就是自己和家人或者亲戚，甚至是另一半的思想政治立场和观点不一样，然后发生了很多现实中的冲突。<br>\n<br>\n大家可以想一下一个问题，我们连身边的亲友都无法改变。那凭什么在网上可以改变那些素未谋面的陌生人？<br>\n<br>\n因此，我对于大家的建议是在国内的网络上不要跟人吵架，不要发公开的发表反对中共政府的言论。以及不要公开的传播对中国不利的消息。我知道发表言论也很重要，但有一个重要的前提是你是表达了你的观点会有用。如果大家在当前形势下保护好自己和家人都做不到，那更别想干成其他的事情。<br>\n<br>\n最近这几天大家有不知道有没有看到，央视明确说要打击恶意囤粮。中国共产党连理囤积粮食的行为都能定性为违法，那么当你做其他的事情，说其他的话有什么是不能违法的呢？<br>\n<br>\n大家也不要以为在当前经济形式恶化的情况下，我们的价值观和意识形态会有更多的机会，完全是错的。<br>\n<br>\n大多数的中国人当他的处境越艰难，越困苦，他对国家和党的信任和依赖程度只会越来越高，因为他们指望着国家会救他。也不要指望着在今在失业潮来临的情况下中国人会组织什么群众运动或者是街头运动。<br>\n<br>\n现在的失业潮再猛，有没有当年国企工人下岗猛？<br>\n当时好几千万的下岗工人，他们造反了吗？<br>\n<br>\n他们没有造反，他们宁愿一家三口全部吊死在家里，他们也不敢出门反抗，这就是中国人。<br>\n<br>\n中国人是很难煽动起来的，因为他们精明自私，但缺乏对大是大非的判断力，一个人因为患了习近平肺炎失去希望，宁愿故意播毒迫害同胞，甚至自杀，也不敢动共产党一根毛，大多数普通人都很恶臭，谁强大，谁能打就帮谁。<br>\n<br>\n现在墙内民主自由普世价值全是贬义词，我们再去重复，只能是在集中营里面反抗，毫无胜算可言。<br>\n很抱歉，这篇文章的第一部分让很多人无法接受，但你们不要举报我，我不是大外宣，这只是本文第一部分。<br>\n<br>\n我希望大家能看下去，明天我出下一篇《哪些因素对我们有利》。<br>\n<br>\n毕竟我需要先指出问题，才能提出解决办法。<br>\n<br>\n本文共三部分。第二部分明天写。","date":"2020-04-10","agreeCount":40,"discussionCount":0}