{"type":"article","id":17537,"title":"中外预言中的武肺 警示中共可能炸三峡销毁证据","uid":23783,"topics":[1523,866,130,731,161,4978],"contents":"原文链接，多图（这里没转）<br>\nhttps://m.secretchina.com/news/gb/2020/04/10/amp929222.html<br>\n<br>\n作者:老久<br>\n<br>\n【看中国2020年4月10日讯】发生在2020年的武汉肺炎(又称中共肺炎、新冠肺炎，COVID-19)，是一场中共放出中共病毒而引起的对全世界的生化战争，已经引起全世界数以百万计的感染，危害深重；其中在中国湖北地区，已经造成几十万人的死亡；而武汉肺炎在武汉和湖北地区的发生和发展过程的真相，却是中共一直在设法竭力掩盖的。<br>\n<br>\n面对全世界的怀疑，声讨和追责，中共会竭尽所能销毁一切证据，其中可能包括在武汉解封时，自己炸毁三峡大坝，用滔滔洪水来冲毁一切。这一切在中西方的预言里早就有所警示。<br>\n<br>\n说到古代对武汉肺炎的预言，首推刘伯温的有关预言。<br>\n<br>\n在《陕西太白山刘伯温碑记》里提到：“平地无有五谷种，谨防四野绝人烟，若问瘟疫何时现，但看九冬十月间。”。这里预言了2019年的冬天，在公历11月农历10月的时候发生了瘟疫，地点在有五谷之乡之称的江汉平原，并且在大规模封城隔离后，四野绝人烟，连五谷都无法按时播种。<br>\n<br>\n预言中还提到了所谓“十愁”：“一愁天下乱纷纷，二愁东西饿死人，三愁湖广遭大难，四愁各省起狼烟，五愁人民不安然，六愁九冬十月间，七愁有饭无人食，八愁有衣无人穿，九愁尸体无人捡，十愁难过猪鼠年”。<br>\n<br>\n这里“难过猪鼠年”，“九冬十月间”预言了瘟疫的时间；<br>\n<br>\n“湖广遭大难”预言了瘟疫起源的地点，中共为了扼杀香港的抗议运动放出病毒，结果反而在病毒的发源地湖北武汉造成瘟疫大流行；<br>\n<br>\n“天下乱纷纷”，“各省起狼烟”，预言了中共各省地方当局为了自保纷纷乱封交通，驱赶和隔离外地百姓，各地如同狼烟滚滚；<br>\n<br>\n“东西饿死人”，预言了中共对老百姓封门封户长时间隔离，造成有人饿死的惨剧；最后由于瘟疫死人太多，造成“尸体无人捡”，“有饭无人食”，“有衣无人穿”的惨景。<br>\n<br>\n刘伯温还有一篇叫《金陵塔碑文》的预言，其中提到：“一气杀人千千万，大羊残暴过豺狼。轻气动山岳，一线铁难当。人逢猛虎难迥避，有福之人住山庄。繁华市，变汪洋。高楼阁，变坭岗。父母死，难埋葬。爹娘死，儿孙扛。万物同遭劫，虫蚁亦遭殃”。<br>\n<br>\n这里面预言了中共肺炎(又称武汉肺炎、新冠肺炎，COVID-19)病毒完全是一种生化武器，其瘟疫的传播好像毒气一样，可以“一气杀人千千万”，杀人效果比钢铁的武器装备还要厉害，能够“轻气动山岳，一线铁难当”。<br>\n<br>\n其中“大羊残暴过豺狼”，预言了中共政权是只披着羊皮的豺狼，它明明自己就是放出病毒和瘟疫的罪魁祸首，偏偏还要假装卖力地领导所谓全民抗疫，充当羊群中的领头羊，其实它对中国人民比豺狼还凶残。<br>\n<br>\n“人逢猛虎难迥避”，预言了中共邪恶政权中的江派是这次人类大劫的祸首，邪恶之首江泽民本身属虎，中共江派的王沪宁，孟建柱，杨洁篪，孙立军等等个个都是吃人的老虎，在中华大地上猖狂肆虐，人民避无可避。更主要的是，这里还预言了中共会用三峡的洪水，造成大水灾，使得“繁华市，变汪洋。高楼阁，变坭岗”，“万物同遭劫，虫蚁亦遭殃”。<br>\n<br>\n另外，在中国古代的《推背图》也有对武汉肺炎的预言，其中第五十六象就准确预言了这个事件。《推背图》的每一象都由一图，一谶，一颂，一干支组成。<br>\n<br>\n第五十六象的干支是己末，天干己和地支末五行皆为土，表明地理位置为中土，即中国中部平原，地支末表示是中部偏于西南的地方，湖北是在中国中部平原，它的西南方各省如四川和贵州就属于中国的西南地区了。己末的纳音五行是“天上火”，表示事件于五行里的火有关，并且是场天怨人怒的灾祸。<br>\n<br>\n第五十六象的图中有两个汉子，手里拿着武器，但是却枪尖朝下。拿着武器的武装汉子就是指武汉，枪尖朝下意思是“止戈为武”，两个武装汉子没有用金属武器动武。但是两个汉子同时从胸中喷出了火焰，两个火字叠加在一起就是“炎”字，火焰从从胸中喷出，也就是从人身体的肺里往外呼出，于是就寓意了“肺炎”的意思。所以《推背图》第五十六象就是预言了武汉肺炎的事件。图中两个汉子的身后有水有鱼，说明武汉是江城。两个武装汉子说明有双重寓意，一是指武汉的地点，一是指武汉肺炎是由中共军方发动的不用常规武器的生化战。<br>\n<br>\n《推背图》第五十六象的谶曰：“飞者非鸟，潜者非鱼；战不在兵，造化游戏”。在其图中两个武士的头上飞着两只鸟，这两只鸟正在两个武士所吐之火的上方，说明这两只飞着的东西与预言中的肺炎有关系；可是在谶中却说“飞者非鸟”，这恰恰预言了武汉肺炎的中共病毒(又称新冠状病毒，COVID-19)是和一种能飞又不是鸟的东西有关，即武汉肺炎病毒源自于能飞又不是鸟的蝙蝠。“潜者非鱼”指的是潜艇，而武汉的武昌造船厂正好是中共生产常规潜艇的基地，预言了事件的地点。“战不在兵，造化游戏”，预言了中共用生化武器的制造方法，重组了在蝙蝠身上发现的冠状病毒，把艾滋病病毒等多种病毒加在一起，制造出了具有超级传染性而多项人体器官攻击性的中共冠状病毒，对全世界发起了生化战。<br>\n<br>\n第五十六象的颂曰：“海疆万里尽云烟，上迄云霄下及泉”，预言了中共发起的中共病毒的生化战波及了四海，荼毒了全世界，范围之广，祸害之深，为史上之罕见。“金母木公工幻弄，干戈未接祸连天”，也是预言了生化武器的制造，和生化战争，可以做到“干戈未接”就能“祸连天”。中国五行学说中往往以“木”代表生物，这里以“金克木”代表对生物的改造。“金母木公”指的是中国神话中的西王母和东王公，代表“金”和“木”两种属性之王，其中西王母掌管着瘟疫刑杀之神。<br>\n<br>\n在西方的预言中，诺查丹玛斯的《诸世纪》里也有准确预言了武汉肺炎的预言诗。比如其《诸世纪》里第1纪第16首预言诗。<br>\n<br>\n该诗的英文是：<br>\n<br>\nA scythe joined with apond in Sagittarius<br>\n<br>\nat its highest ascendant。<br>\n<br>\nPlague，famine，death from military hands；<br>\n<br>\nthe century approaches its renewal。<br>\n<br>\n中文翻译：大镰刀和池塘一起来到射手座，<br>\n<br>\n升到了它最高的星位。<br>\n<br>\n从军队手里播下瘟疫，饥荒和死亡；<br>\n<br>\n已经接近了世纪的再新。<br>\n<br>\n在《诸世纪》里预言里“大镰刀”一般代表以镰刀和锤子为党旗的共产党，这里也代表五行中的“金”，“池塘”代表五行中的“水”，“大镰刀和池塘一起”是一个时间密码，代表天干为金地支为水的“金水”年，也就是“庚子”年，即2020年左右。西方的射手座时间是在中国农历的小雪和冬至之间，公历上的11月到12月。本预言讲的是在2020年左右，在11月到12月的小雪和冬至之间，从军队手里播下了可怕的瘟疫，并且造成了饥荒和死亡。这里正好和武汉肺炎发生的时间想吻合。中共的武汉肺炎生化战起始于2019年的11月，中共军队在中国国内播下瘟疫，在2020年开始大规模传播扩散，成为危害全世界的大瘟疫。2019年是己亥年，也就是“土水”年，预言中的“大镰刀”是在土地里工作的农具，也可以代表五行中的土。所以这则预言准确预言了武汉肺炎这一事件，并且明确指出是“从军队手里播下瘟疫”，是不择不扣的战争行为。本诗最后一句“已经接近了世纪的再新”，预言了中共的罪恶很快就会被全人类所了解，它自己将快步走向灭亡，中国人民将迎来一个新的世纪。<br>\n<br>\n我们再来看看《诸世纪》里第3纪第75首预言诗：<br>\n<br>\n该诗的英文是：<br>\n<br>\nPau，Verona，Vicenza，Saragossa，<br>\n<br>\nFrom distant swords lands wet with blood：<br>\n<br>\nVery great plague will come with the great shell，<br>\n<br>\nRelief near，and the remedies very far<br>\n<br>\n中文翻译：波城，维罗纳，维琴察，萨拉戈萨，<br>\n<br>\n遥远的刀剑使鲜血湿透了土地：<br>\n<br>\n巨大的瘟疫带着可怕的外壳而来，<br>\n<br>\n近期可以缓解，治愈和健康的恢复却很遥远。<br>\n<br>\n本诗的第一句中，波城是法国城市，维罗纳和维琴察是意大利城市，萨拉戈萨是西班牙的城市。意大利，西班牙和法国，这三个国家恰恰是这次中共病毒在欧洲所造成的瘟疫最严重的三个国家。<br>\n<br>\n第二句预言了一种远程的敌对战争行为，造成了严重的伤亡，如同血染大地；所谓遥远的刀剑，实际就不是刀剑，就像《推背图》第五十六象的颂中所说的，“干戈未接祸连天”。<br>\n<br>\n第三句说：“巨大的瘟疫带着可怕的外壳而来”，一方面预言这种战争行为实际上是一种远程制造瘟疫的生化战，另一方面预言了制造瘟疫的病毒带着可怕的外壳，这就是中共冠状病毒，它的可怕之处就是其病毒所带的蛋白质冠壳，这个蛋白质冠壳经过中共军方的生化武器改造，使这种源于蝙蝠的病毒能够高效地传染人类，并且组合了多种病毒片段来攻击人体的不同系统。<br>\n<br>\n第四句，预言了这个中共病毒现在无药可治，现阶段的治疗只能缓解病情，身体的治愈和健康的恢复会遥遥无期；而瘟疫带来的巨大社会经济和环境的损失，更是要非常长的时期才能恢复。<br>\n<br>\n另一首有关的预言诗是《诸世纪》里第7纪第6首：<br>\n<br>\n该诗的英文是：<br>\n<br>\nNaples，Palerma and all of Sicily<br>\n<br>\nwill be uninhabited through Barbarian hands。<br>\n<br>\nCorsica，Salerno and the island of Sardinia，<br>\n<br>\nHunger，plague of war，the end of extended evils。<br>\n<br>\n中文翻译：那不勒斯，巴勒马和整个西西里岛<br>\n<br>\n通过野蛮人的手将无人居住。<br>\n<br>\n科西嘉，萨勒诺和撒丁岛，<br>\n<br>\n饥饿，瘟疫的战争，终结了长久的邪恶。<br>\n<br>\n这首诗预言了中共病毒造成的瘟疫席卷了整个意大利。而意大利正是在欧洲遭受武汉肺炎瘟疫最严重的国家。当然，在诺查丹玛斯时代，北美国家还不存在，所以只写了欧洲。<br>\n<br>\n诗的第二句，因为野蛮人的行为，意大利好像无人居住，预言的是瘟疫中意大利的街头看不到人，这与刘伯温预言里的“谨防四野绝人烟”是异曲同工；而预言中野蛮人的行为一般指野蛮的战争行为。诗的最后一句明确预言了瘟疫的战争，也就是今天中共邪恶用中共冠状病毒发起的对全世界的生化战争。但是这场战争，将使全世界人民认识到中共长久而猖獗的邪恶，并将行动起来终结邪恶的中共。<br>\n<br>\n2020年的今天，中国湖北和武汉地区的人民已经因为中共自己对人民进行的生化战争而遭受了巨大的苦难。<br>\n<br>\n中共把武汉做为生化战的首战场，一方面通过瘟疫的大规模传播，使中共生产的冠状病毒在人群传染的过程中，进化和筛选出超级病毒来强化其生化武器；一方面暗中极可能进行了病毒疫苗的直接人群试验，跳过了要花长时间的动物试验过程，从而在其发动的生化战中占领制高点；同时大量地消灭人口，减轻中共所谓的人口负担。<br>\n<br>\n在国际上，利用中国人民首先受瘟疫之害的机会，中共在国际上提前将防疫物质收购一空，囤积了20亿口罩四亿防护服，却不供给中国的抗疫前线，反而在把中共瘟疫导向西方国家后，用这些物质来威胁利诱其他国家向中共邪恶妥协。所以在湖北和武汉地区几个月的瘟疫发展过程中，中共掩盖了大量的生化战的秘密，包括病毒的起源，传播，进化，死亡人数的真实情况。比如瘟疫首先大规模发生在中国，中共自称控制了病情，但是却不能和世界分享出任何有效的治疗方法，反而卡住全世界的防疫物质供应，这只能加重全世界对中共生化战祸首的怀疑。<br>\n<br>\n总之，在湖北和武汉大地上，这几个月来，有着太多中共想要掩盖和抹杀的秘密。<br>\n<br>\n对于湖北和武汉地区的人民而言，还有另外一个中共制造的灾害时刻悬在头顶上，那就是长江三峡大坝所托住的山峡水库的水。三峡大坝可能的溃坝，可以淹没湖北和武汉地区，以至长江中下游地区，这一点在中外的预言中也有描述。我们在前面的刘伯温《金陵塔碑文》已经提到这一点，而金陵塔所在的南京正在三峡洪水的受害范围内，如果南京都会“繁华市，变汪洋。高楼阁，变坭岗”，那么武汉遭灾会更甚。在力千钧的“救世诗篇──彻解诺查丹玛斯的《诸世纪》”里也破解了一些关于三峡大坝的预言，这里我们只列举有关溃坝时的预言。<br>\n<br>\n《诸世纪》第6纪第79首<br>\n<br>\n英文：<br>\n<br>\nNear the Ticino the inhabitants of the Loire，<br>\n<br>\nGaronne and Saône，the Seine，the Tain and Gironde：<br>\n<br>\nThey will erect apromontory beyond the mountains，<br>\n<br>\nConflict given，Po enlarged，submerged in the wave。<br>\n<br>\n中文：<br>\n<br>\n靠近提契诺，劳尔河的居民区，<br>\n<br>\n加伦河和索恩河，塞纳河，泰恩和吉伦地区：<br>\n<br>\n他们将在群山间建起一个山岬，<br>\n<br>\n冲突产生，波河扩大，淹没在波涛里。<br>\n<br>\n本预言诗的前两句指出了三峡大坝的地点，具体的分析大家去看力千钧的原文。第三句讲三峡大坝的建立。关键是第四句讲的溃坝的情况：冲突产生，波河扩大，淹没在波涛里。这里波河是指长江，长江因三峡溃坝而下游扩大，把大面积区域淹没在波涛里；更重要的，这里提到了溃坝是在“冲突产生”的时候发生的，而在预言中的“冲突”一般是指国际战争或相当规模的内战；在现代的湖北武汉地区，发生大规模战争的可能性很小，可是在2019至2020年，正是在这里发生了一场波及全世界的生化战争。<br>\n<br>\n《诸世纪》第8纪第85首<br>\n<br>\n英文：<br>\n<br>\nBetween Bayonne and St。Jean de Luz<br>\n<br>\nwill be placed the promontory of Mars。<br>\n<br>\nTo the Hanis of the Aquilon，by no means to capture the light，<br>\n<br>\nthen suffocate in bed without assistance。<br>\n<br>\n中文：<br>\n<br>\n在巴约纳和圣让德吕兹之间，<br>\n<br>\n耸立着玛尔斯的山岬。<br>\n<br>\n朝着北仑的汉斯，无法捕捉的闪光，<br>\n<br>\n于是无助的在床上窒息而亡。<br>\n<br>\n本预言诗描绘了三峡大坝溃坝时的情况。关于地点的分析还是要大家去看力千钧的原文，大家只要知道在《诸世纪》里，玛尔斯一般代表马克思主义的红色政权，多半指的是中共，那么“玛尔斯的山岬”就是指中共建造的三峡大坝。本诗第三句中“北仑的汉斯”，指中国的武汉三镇（详见原文），第四句“在床上窒息而亡”，预言了溃坝洪水到达时是在大家一般睡眠的时间。关键是第三句中提到的“无法捕捉的闪光”；力千钧当时解释是“可能指三峡大坝附近在“不可预测”的地震来临时的有“地震光”出现，也不排除被导弹攻击的可能性”；现在看来，地震光一般是较大规模的辉光，而被导弹攻击，或者炸药爆炸，更可能产生“无法捕捉的闪光”。<br>\n<br>\n问题是，谁会用导弹和炸药去炸毁三峡大坝呢？答案是中共自己。这个答案看起来不可思议，可是在中共的统治历史上我们可以问许多类似的问题：谁会故意假冒粮食高产而搜刮老百姓口粮，从而饿死几千万国人？谁会用坦克去屠杀成千上万国家精英的大学生？谁会开发生化武器级的传染病毒毒害自己国家和全世界？这些问题的答案都会是不可思议的事实，正是中共自己才会做出如此邪恶的事情。<br>\n<br>\n中共为了免于全世界的追责，为了抹杀其在武汉发动生化战争的一切证据，完全有可能自毁三峡，用滔滔洪水淹没一切；同时“诬陷”西方“敌对”势力或者台湾发动战争，把这场世界大战提高到新的高度。<br>\n<br>\n我们知道，中共不会自己拆掉三峡大坝，那么三峡可能的溃坝原因无非是地震，洪水，自身故障，地质灾害和故意攻击。从玄学上看，不管什么原因产生溃坝，都会是大洪水，极可能会有大水的玄学特征。比如《陕西太白山刘伯温碑记》里提到“就是铜打铁罗汉，难过七月初一十三”，2020年的农历七月初一和十三正是今年最大水的两个日子，三峡因洪水溃坝是有可能的。可是2020年的第一个有大水的玄学特征的日子是4月11日左右，正是原计划武汉抗疫解封不久的日子，如果中共真的自毁三峡，那可真要淹没武汉瘟疫的一切秘密。<br>\n<br>\n这里我们把这种中共可能的罪恶揭露出来，让更多人知道这种可能性，也许就能使中共不敢这么做，打消这种可能的计划。我们解读预言的目的，往往是想要避免预言中的灾害发生，如果没发生，不是预言得不好，恰恰是用预言成功地防止了灾害。如果预言中的祸事发生了，有人可能会抱怨，你为什么不早说？怎么讲呢，天机不可泄漏不是个简单的事情，也许就只能让人知道这么多，我也是刚刚知道。<br>\n<br>\n如果真的三峡大洪水来了，人们除非提前往高处躲才能避开，在武汉的话，如果临近长江的建筑就较难幸免，如果离江远，恐怕要在十楼八楼以上才有可能不被水吞掉吧。<br>\n<br>\n(文章仅代表作者个人立场和观点)&nbsp;<br>\n來源： 独立评论 --转载文章必须保留内链，未经授权禁止建立镜像。<br>\n本文短网址： http://m.kzg.io/gb3tjS","date":"2020-04-11","agreeCount":0,"discussionCount":0}