{"type":"article","id":17531,"title":"员工亲述造假风暴中的瑞幸：90%的订单都是免费的","uid":36384,"topics":[23,712,298,1880,6231],"contents":"近日，瑞幸咖啡财务造假事件震惊投资界，又一家资本市场的当红炸子鸡垮了，其美股股价甚至一度暴跌80%。瑞幸咖啡一度是各大金融证券分析师追逐的宠儿，甚至有人形容它模式先进，在大陆将碾压星巴克。事情发生之后，本该垮台的公司，却因中美关系紧张而受到吹捧，大批网民形容瑞幸为“民族英雄”，声称其割了美国人的韭菜，并用收割的钱来给老百姓便宜的咖啡喝，网络一片叫好之声。<br>\n<br>\n实际上，投资美股中概股的大多是国内华人及海外华人，因此这样的民族情绪和无脑吹捧是可笑的，造假的骗子成了英雄，这一切仿佛是一场荒谬的戏剧。实际上，国内资本市场恶臭的事情太多了，獐子岛是一家水产领域的明星公司，居然两次声称自己的扇贝不见了，以掩饰财务的巨大亏空，而这家公司居然还能存活。此外，化工新材料的明星公司康得新，也突然陷入财务造假丑闻，上千亿市值瞬间消失一空。还有摩拜和OFO共享单车的烧钱竞争，最后双双倒闭。<br>\n<br>\n在国内，老实挣钱的风气受人嘲笑，投机倒把割韭菜才是大家追逐的，哪怕因此而坐牢，也同样有很多人羡慕不已：不就是蹲几年大牢吗？钱都转移出国了。这种风气愈演愈烈，以致于瑞幸的事情爆出来之后，大家都见怪不怪了。当市场上都是镰刀没有韭菜的时候，不知道他们会不会互相收割？<br>\n<br>\n<center>正文</center><br>\n<br>\n瑞幸咖啡“自曝”22亿元财务造假事件持续发酵，特别委员会的调查正在进行中，中国证监会称“高度关注瑞幸咖啡财务造假事件，对该公司财务造假行为表示强烈的谴责”。4月5日，瑞幸咖啡董事长陆正耀在微信朋友圈表示，“我个人非常自责。无论独立委员会的最终调查结果怎样，我都会承担应有的责任。”<br>\n<br>\n这家曾经的明星创业公司，刷新上市纪录的新锐中概股，因为财务造假陷入舆论旋涡。监管、质疑、口水，像风暴一样向它袭来，它同时面临着信任崩盘、法律诉讼、经营危机。财务成为第一张倒下的多米诺骨牌。一切起源于两个多月前浑水发布的那份做空报告，报告称，瑞幸咖啡的收入和利润数据被严重夸大。<br>\n<br>\n根据做空报告，瑞幸进行造假的方式，集中在以下几点：<br>\n<br>\n1.用取餐码跳号的方式，夸大门店订单量；<br>\n2.夸大商品的销售单价，实际单价要远远低于瑞幸公布的价格，膨胀幅度为12.3%；<br>\n3.夸大平均每笔自提订单的商品数量；<br>\n4.多报在分众传媒的广告支出，虚增门店营业利润。瑞幸没有真正超过门店层面的盈亏平衡点，实际损失高达24.7%-28%。<br>\n<br>\n财务造假的指控最终得到了瑞幸特别委员会的证实，委员会初步发现，瑞幸虚增了22亿元的销售额。不过，具体造假的方式还是一个谜。<br>\n<br>\n这次，燃财经采访了5位在职或离职的瑞幸员工，他们用自己的亲身经历，为我们讲述了瑞幸的另一个侧面。<br>\n<br>\n<center>店里超70%的订单都是免费公司发邮件通知订单会“跳号”</center><br>\n<center>刘飞 瑞幸咖啡副店长</center><br>\n<br>\n我是去年9月加入瑞幸咖啡的，在北方一座城市的一家门店当副店长。刚开始门店订单并没有跳单，后来有一天公司发邮件，通知大家订单排号规则要改变，比如之前的小票是1、2、3这样排序，改成1、3、7这样。当时我并不觉得这有什么问题，因为这在餐饮行业还是比较常见的，我觉得它可能是为了避免让同行知道门店的真实销量，也没有多想。<br>\n<br>\n我们门店有三个人，一个店长、一个副店长、一个咖啡师，平时店里有两个人值班。顾客都是线上下单，所以也不需要收银员，两个人就够了。我们是一家商场店。工作日下单的基本都是写字楼里的白领，周末时逛街的人比较多。工作日外卖比较多，周末自取的多。咖啡还是卖得最多的，其次是面包，然后是小鹿茶，最后是零食。<br>\n<br>\n正常情况下，店里一天的订单量在100单左右，但是大部分都是免费订单。我刚来的时候，店里90%的订单都是免费的，现在大概有70%的免费订单。公司有各种补贴活动，首杯免单、满减、发优惠券，导致很多用户下单都是来喝免费咖啡。<br>\n<br>\n在瑞幸最大的感受，就是公司对待员工并不是那种家的感觉。我手下有个实习生，之前在星巴克干过，他就直接跟我说，他觉得星巴克好，因为工作氛围很愉快，就跟家人朋友一样，但他来瑞幸就是来赚钱的，仅此而已。瑞幸给的钱确实要比星巴克多一些。副店长的基本工资是3000元，加上绩效扣完各种费用，最后拿到手差不多3500元左右，星巴克应该更低一些，但星巴克的福利待遇会好一点，瑞幸没有任何福利。<br>\n<br>\n公司对员工很苛刻。比如门店有差评，是因为顾客对口味不满意，跟门店运营没关系，因为我们就是按照公司规定的标准，用机器做出来的咖啡，但公司还是会扣店长工资。门店基本没有闲下来的时候，每天都要应付各种各样的检查。公司有一个质量管理部，只要查到门店有问题，那么这个月的绩效肯定就没有了。但是，即使得到满分，公司也不会给任何奖励。<br>\n<br>\n公司平时会有一些培训，但都是非常简单的东西，没什么实际用处，也就是操作机器什么的。我们的咖啡师还有一个名字，叫做“咖啡按键师”因为咖啡机是傻瓜式操作，不需要任何技能，你就负责按按键就可以了。反正我觉得在瑞幸的店里干过店长，出去也没有什么核心竞争力，因为这些活谁都会干。但是瑞幸的原材料是没有问题的，咖啡豆也是国外的阿拉比卡咖啡豆。<br>\n<br>\n听到瑞幸财务造假的消息，我并没有觉得很惊讶。我们这些最底层的员工，也就是找个地方打工，现在跟大家一块当吃瓜群众。公司出问题，对我们也没什么影响，我又不是主谋，就连从犯都算不上，而且我已经在打算离职换工作了。对我们而言，在哪都是一样。<br>\n<br>\n<center>瑞幸早期不差钱，只要看上一块地高于市场价20%也要</center><br>\n<center>宋历 前瑞幸咖啡门店拓展员</center><br>\n<br>\n我是2018年入职的，现在已经离职。最初，北京地区这个职位有70多人，工作是每天出去跑、报店。公司给我的感受是，步子迈得太大了，花钱大手大脚，混日子的人多。2018年，瑞幸在北京的目标是新开350家门店，可能也是因为压力大、任务重，我发现他们报的店乱七八糟，而且上级把关不严。每个人平均每两天就能选定一家店，也就是说，每天大概有30家门店报给主管审核。主管一天就干这一件事了，没有时间去实地看。<br>\n<br>\n比如有人报了一个在写字楼一层男卫生间的店，只写地址，不写具体情况，主管也就通过了。通过之后，营建实地去看场地，发现坑儿还在那儿，物业说，你们把坑抹平了，地方就归你们了。即便女卫生间还在旁边，营建也不会说什么，因为他也有快速开店的任务。这是当年的十大笑话之一。<br>\n<br>\n再比如，我之前干过餐饮，知道某家商场房租是10块钱一平米，但同事报上来是16块钱一平米，多了将近60%，这个商场人流很少，主管也通过了。到年底开店任务是完成了，还发了奖品，但是两周后，东窗事发了。2018年底，有媒体报道，瑞幸把店开到犄角旮旯，事情曝出来以后，部门主管被调到营建部，营建部的主管上来了。一辆行驶在高速公路上的车开始急刹车了。<br>\n<br>\n新任主管的首要任务是，把生意不好的店都替换成生意好的店。当时内部说，折算房租等，一杯咖啡的成本是13.5元，照此来算，绝大部分的店都不赚钱。首先外卖肯定是赔钱的，杯子、纸袋、底托一套成本是3块多，再加上半杯多牛奶，一杯咖啡卖7块，肯定赔钱。我们内部算过，一家店每天至少要卖220杯咖啡，才能覆盖房租成本。<br>\n<br>\n瑞幸要求丰台区、房山区都要开店，这些店其实一天连50单都没有，开发商怕瑞幸倒闭了，都主动买咖啡喝。后期瑞幸开店也开始让员工数人头，但是大家也都是作假的，没有录像，员工说多少人就是多少人。如果满分100分，新主管上来以后，工作标准瞬间从10分提高到了99分，很多人辞职不干了，70个人的团队瞬间变成26人。<br>\n<br>\n人都走了，瑞幸从外地招来很多大学生，北京招了60个人左右，没有一个学相关专业的。公司可能认为，学历管用，但是选址这份工作，需要跟开发商、物业谈判。这批大学生水电完全不懂，最后九成都离开了。也就是那段时间（2018年年底、2019年初），瑞幸开始节衣缩食了：门店租金晚付10天左右，员工工资晚付5天左右；原来门店团队很豪华，配有咖啡师，后期只配一个店长，剩下的全招大学生。<br>\n<br>\n我慢慢还发现一个问题，新主管派系内的人开始报各种名目吃回扣的店，比如报店人说，“这个店有20万转让费”，或者“需要10万电量增容费”，主管直接就说“交”；故宫店的合同我看过，签的是180万，再加36万介绍费。这些就是自己给自己要钱的名目，从最初的暗箱操作，到后来明目张胆地上报。<br>\n<br>\n瑞幸早期就是不差钱，只要看上一块地，多少钱公司都要，高于市场20%溢价也要；当时还有家新店，押2付3，五个月房租都交了，主管突然说不开就不开了，最后租金只要回来一个月的，钱说扔就扔了。瑞幸下游的供应商也跟着特别赚钱。当时有个人找到我说：“瑞幸咖啡的塑料封口贴，你如果把这个项目揽下来，一年我给你20万。”干了一年，我觉得这家公司快完蛋了，也就离职了。<br>\n<br>\n<center>为了迎合公司考核标准员工只能被逼作假</center><br>\n<center>Ella 瑞幸咖啡兼职咖啡师</center><br>\n<br>\n瑞幸自曝造假之后，公司紧急召开了内部会议稳定军心，但对事件本身一句解释一句交代都没有，店员们只负责传达“一切正常”的话术。第二天顾客们也都知道了这个消息，门店直接爆单。原本疫情期间一天只有20多单，年前是平均五六十单，那天我加店长两个人一共做了170多单。这些单子里面几乎有将近1/3的首单免费咖啡，想想都不可能赚钱。当天平时不喝咖啡的也会来领一杯免费咖啡，手中有券的，一折、两折、三折纷纷下单，一天的物料根本做不了这么多东西，感觉就跟还债一样。如果这样的状态继续，不知道能撑多久。<br>\n<br>\n瑞幸咖啡在一个区域内的门店数量会保持在三家左右，算上兼职雇员有六七位，轮班倒，其实工作量不算小。基本上，为了留住全职员工，几个月之内公司都会让全职店员升到副店长的位置。兼职随意一些，兼职转正之后还是按小时计费，没有绩效提成，只会加一点时薪，从原本的20元/小时加到30元/小时。疫情期间，不少门店闭店，赋闲在家的店长、副店长加起来得有200多人，这些人也没有离职，只是没有工资，大家处在一个十分尴尬的状态。员工想走，怕找不到工作，公司想开除人，这个节骨眼又怕节外生枝。<br>\n<br>\n其实公司内部挺混乱的，因为一家店的差评率直接关系到区域经理的绩效，所以他的职权就很大，基本上想让谁走就能让谁走。比如某店的副店长，因为垃圾桶的盖没及时关上，就从副店长直接降成了员工。很多时候，为了满足考核要求，员工们会不得不做出一些“造假”的举动。比如瑞幸对于库存的管控非常严格，一天消耗的杯子、咖啡豆等，要是和系统差异太大，数据一提交，过半小时区经理就会找过来。<br>\n<br>\n因为系统会自己预计，比如一杯拿铁的牛奶量是250ml，系统的奶量是10L ，做一杯拿铁系统就会自动扣除这杯的奶量。但是咖啡机是要调试的，这时候店长为了奶量和系统匹配，就会把拿铁的奶量调成240ml，这样的话牛奶的量就会多出来，所以库存数量会出现造假的情况，而这样的造假只是怕“上头找麻烦”。公司对饮品的制作时间也有严格的限制，从接单到扫码送出要在两分钟之内完成，这个速度其实是很紧张。<br>\n<br>\n如果单越积越多，店长就会要求单子刚来的20秒内点制作完成，达到公司的规定，但其实咖啡是没做完的，配送员来了也只能干等。同时， 店面的浪费现象也很严重，比如做一杯复合果汁，某些原料上只需要10ml，但一罐原料有1L，打开两天就会过期，全部要倒掉，但可能两天之内只卖出了一两杯饮品。<br>\n<br>\n原本一杯咖啡的制作标准是固定的，在实际操作中，顾客经常会提出需求，比如少加糖或多加奶，但是公司不允许这么做，我们如果听顾客的，就只能被迫出错。公司后期盘点库存发现不一致，责任就会怪在员工头上，还会扣绩效。除此之外，我们每天从开店到闭店，大到数据盘点，小到卫生打扫，都特别求精细度。结果公司自曝数据造假，员工心里肯定会觉得不可思议，对外还要装作没事，感觉违背自己良心。<br>\n<br>\n<center>曾发现销售数据被卖给外部但很难查到是谁</center><br>\n<center>科科 瑞幸咖啡员工</center><br>\n<br>\n那天公司自曝财务作假之后，微博热搜都到第三了，肯定所有员工都会关注。尽管对我们业务没有任何影响，但是上下游的相关供应商这几天都在热议，我们内部员工在私下也会单独讨论。但我没有办法透露任何内部消息，关于这件事的最终解释，一切听从公司官方口径。刘剑之前是总部的副总裁，后来做了COO，他管理的部门负责所有与收支相关的业务。按道理来说，负责广告业务的市场部门和负责数据的运营部门都和他没有关系，但实际上，他也有一定的控制权。我们如果新开一个门店，也需要经过刘剑所管理部门的审批。<br>\n<br>\n关于浑水做空的那份报告，我认为关于跳单那部分的指控不太可信。据我了解，那些证据不太能够证明公司在这方面做了手脚。瑞幸咖啡小票上的单号都是随机的，而且小票号并不代表卖出的实际杯量，很多人一单就会买很多杯。<br>\n<br>\n浑水那份报告里截图的微信群确实是我们内部群，技术人员会通知店长调整单号。但给出的单号没有任何规律，每家门店也都不太一样。比如，一家门店，早上第一杯单号是200号，但到了中午本来到400号了，但也有可能被调回到200号。我们和星巴克的消费模式不一样，星巴克的模式是前台点单，所以他们的小票号上会有实际购买产品的金额，以及开发票的信息。<br>\n<br>\n但瑞幸是APP下单，实际发生金额只在用户的APP里体现，小票只显示取餐号和购买的产品信息，不涉及金额。当天的实际销售数量、自提和外送占比，都会在系统OA里面体现。之所以采取这种跳单号的方式，是因为从2019年开始总有人通过数单号、询问店员的方式对我们进行调研。实际上从2018年开始，有竞争对手就在调研瑞幸，他们也用了类似数单量的方式，但应该没有用摄像头。<br>\n<br>\n去年浑水调研的时候，我们确实发现很可能有一些店长私下卖数据给外部。但这也是业内潜规则，公司虽然会严查，但很难查得出来是谁卖出去的。因为在运营部门内部，销售数据都是公开的，店长、运营经理、运营部门主管、总部运营部门都可以实时查到这些数据。他们日常会根据销售数据来调整产品配送比例。<br>\n<br>\n瑞幸的运营部门是按区域划分的，每个城市大概分了二十个区域，每个区域都会配备一名区域运营经理，每个区域运营经理手里管理10-15家门店，每个区域都会有一个专属微信群，每天的各个门店的销售数据都会在群里汇报。运营部门总监级别以上的领导能看到全部区域的销售量，而区域经理只能看到属于自己运营区域的单量，门店店长则只能看到自己门店的单量。<br>\n<br>\n事实上，整个运营部门只负责统计单量和客户投诉量。店长的绩效也只和这二者挂钩，瑞幸的大多数用户都是通过充值打折券的方式消费的，关于现金流部分只有总部才能看到。店长是没有权限的，所以门店无法算现金流流水。目前，每个店面现在的要求是尽量可以卖到400杯以上。<br>\n<br>\n<center>事发后有甲方提出质疑 我担心开店会受影响</center><br>\n<center>张林 瑞幸咖啡门店拓展经理</center><br>\n<br>\n我是2018年入的职，现在还在职。我们团队目前有30多人，高峰时团队人数能翻倍。我刚入职的时候，瑞幸正在疯狂开店，后来逐步慢慢压缩。在这个过程中，我们部门换了3个领导，2018年年底和2019年年底各换过一次，每个领导的情况都不一样。<br>\n<br>\n比如说2018年，开店的条件相对比较松，想在国贸或者望京开个店，很容易。但换了领导后，2019年公司开始考虑得比较多，变得比较严，比如不能再选一些租金比较贵的店铺、区域的选择更谨慎等。我们领导基本都是神州那边的人。<br>\n<br>\n几任领导其实都差不多，毕竟他们自己来的也是一个新领域。他们在神州那边有一个框架，搭建一个新公司会非常快，但进入一个新领域后，很多事情都要从头开始学习，会有一些前期摸索过程。目前，北京大约有400多家门店，基本趋于饱和。再加上疫情影响，所以现在我们的工作，主要是推销“瑞即购”和“瑞划算”，目前还没有具体的KPI。<br>\n<br>\n有些店开了会再关，北京关掉的店大概有几十家。比如一些只做外卖的店，因为外卖费太贵，如果只做外卖，没有自提或者堂食，成本太高，所以会把店面转移到商场一层等地方，既可以外卖，也可以自提。我们的工作之一，还会盯着瑞幸App的数据，如果哪栋写字楼的外卖单量特别高，我们就可以把店开到那栋楼里去。<br>\n<br>\n现在北京的外卖店基本上不做了，主要在营业的是外卖加堂食或自提的店，目前自提店应该能占到90%以上。自提店一般只有一个吧台，面积在30-40平米左右，成本比较低。今年年初在看到浑水的报告后，那会儿我还想着，一单的商品可能不只一个，中间或许有误差，加上瑞幸形象一直是突飞猛进，没想到会这么恶劣。这次出了事情后，公司只是群发了邮件，说公司针对这件事情成立了专门的领导小组去调查，但还没有开大会来安排事情后续等，我估计假期结束后，公司针对这些事情可能会开一次大会。<br>\n<br>\n看到这次新闻后，我们自己私下也会讨论，目前已经受到了一些甲方开发商的质疑，我推测，接下会对我们开店或者机器安装带来一些影响，但现在因为在放假，目前还看不出来影响会有多大。在此之前，瑞幸的咖啡机装机效果还可以，上个月北京大概装了100多台，因为它相对市面上的其他品牌的机器还算比较便宜。<br>\n<br>\n我觉得瑞幸这家公司发展太快了，缺少一些时间的积累。比如开一个店，应该需要时间去养一养，因为只有当店面开够一定时间后，才能更清楚知道这家店的各方面数据，慢慢摸索盈利。但如果开得不快的话，不符合公司标准，我们在今年之前开店KPI还是挺重的。我个人认为，造假这件事情对基层影响不是特别大，关键还是在于公司董事会。<br>\n<br>\n目前公司内部还没有更多动态，我自己打算假期后再观望一下，暂时还没有离职的想法，但现在会比较担心公司未来的发展。<br>\n<br>\nPS：主要内容来自燃财经，经修改并加上前言合成。","date":"2020-04-11","agreeCount":2,"discussionCount":0}