{"type":"article","id":17544,"title":"他人，不应该成为代价！","uid":25544,"topics":[6825,8262,8263,8264],"contents":"前天，刚好想起来了一个以前没去深入思考过答案的问题，有轨电车难题，并对它进行思考。<br>\n<br>\n<blockquote>假设你看到一辆煞车坏了的有轨电车，即将撞上前方轨道上的五个人，而旁边的备用轨道上只有一个人，如果你什么都不做，五个人会被撞死。你手边有一个按钮，按下按钮，车会驶入备用轨道，只撞死一个人。你是否应该牺牲这一个人的生命而拯救另外五个人？ [1]</blockquote><br>\n维基 有轨电车难题<br>\n<br>\n昨天，在我准备发帖时，我搜索了下，发现已经有人提出过类似我想到的解答了，不过最后还是选择打了出来，因为觉得这个答案可以用在一些类似的情况。<br>\n<br>\n<br>\n首先，如果那车即将撞向他人，我若完全不采取行动，坐视不理，那五人可能会失去生命，这样见死不救的行为很不好。但是，若我按了按纽，虽然那五人得救了，可是另外那个人可能会因我而过世，这是主动去杀人，因为我知道那边有一个人，并且决定以他作为代价来救另外五个人，这做法是即救了人，也杀了人。<br>\n<br>\n<b>牺牲他人来救人，是不应该的做法。我们绝对不应该这么做。</b><br>\n<br>\n我应该采取类似于“大声警告那五个人，让他们赶快在被撞到之前越过轨道”、“警告另外那个人，说要转到备用轨道，请他赶快离开轨道，确定了他来得及离开轨道后，才按按纽”的做法，尝试寻找在不伤害他人生命的情况下救人的方法，而不是通过杀人来救人。如果实在救不了那五个人，那是他们自己的业力，是他们自己的行为导致的结果，而我也已经尽力去尝试救他们了。<br>\n<br>\n有些变种的问题，如人数差距增加，人的身份改变等等，或者强行限制场景，缩小可选择的行为，我觉得都应该是这个回答，我应该尽力而为的在不伤害他人的生命的前提下救人。<br>\n<br>\n<br>\n<br>\n说说一些类似的情况。<br>\n<br>\n假如在饥荒时，有十位已经完全没有食物的人和一位只有一块面包来维持自己的生命的人，那一块面包可以用来救那十个人，也可以维持那面包的主人的生命，我能做主将那个人的面包夺走，并分给另外十个人吗？<br>\n<br>\n不可以，那面包的主人也一样需要食物来维持生命。<br>\n<br>\n他们可以怎么做？如果面包的主人同意，他可以跟另外十个人一起分享他的面包，然后一起去寻找食物。如果面包的主人拒绝跟他们分享面包，而我手上又正好有多余的食物，我可以给那十个人我的多余的食物，而不是抢夺那维持着他的生命的面包来救人。我手上没有食物，也可以带他们去找别的愿意分享或借食物给他们的人，而不是抢走面包的主人用来维持自己的生命的面包。<br>\n<br>\n<br>\n如果有一群贫困的人民和一位富有的有钱人，如果那位有钱人的钱财被分给那些贫困的人，能让那些人都变得不再贫困，人人都有更多的土地，更多的粮食，那么，应该夺取那位有钱人的钱财来分给那些贫困的人吗？<br>\n<br>\n不应该。财物比起生命，更轻一点，还可以分给人，但是，除非那有钱人自愿分发他的财产给那些贫困的人，否则，拿人家不给的东西叫做偷盗。若是那有钱人分钱给人，这很好，若不愿意，带领他人去“打地主”、分对方的财产的人，是在带人去抢劫，是一种野蛮的行为。他们可以教导那些贫困的人谋生的技能，可以教那些贫困的人跟那位有钱人立字据来借钱来作为谋生的本金，而不是夺取他人的财物来给人，慷他人之慨。<br>\n<br>\n<br>\n假如有人打算为某个阶级谋求自由和福利，但是那前提是打倒其他的阶级，夺取被打倒的阶级的自由和财产，通过对那些被打倒的阶级的专政，来实现对自己想要为之争取民主的阶级的自由和福利，这应该吗？<br>\n<br>\n这是强盗的行为。别人的自由和财产，是别人的，想要建设什么，例如共产主义的世界，自己找认同该价值观、愿意参与的人一起尝试，如果真的可行，是先进的、美好的，其他人自然会投奔、加入，而不是强迫他人一起参与那大规模的社会实验。<br>\n<br>\n<br>\n假如有某些有重要的社会地位的人，一位甚至多位，他们身体出现了问题，急需更换某些器官，而刚好这些器官在某个人身上可以得到，配型成功了，只要移植了，那些大人物救能度过当前的生命危机，但是，那些器官对那个人来说，是重要的维生器官，缺少任何了任何一个，就意味着他的死亡，那么，那些人有权利用他的生命来救自己吗？<br>\n<br>\n没有！那些有重要的社会地位的人，或他们的医生，可以尝试尽量寻找其他的疗法，其他的替代方案，比如等看看有没有机会碰到刚好有捐赠器官的人过世了，而且又配对得上，如果真的没等到，那也是那些人自己的业力，因为已经尽力去救了，而不是选择去杀一个人，夺取他的器官来救人。<br>\n<br>\n<br>\n总而言之，别人的东西，是别人的，不予而取，是为偷盗。<br>\n<br>\n他人，不应该成为代价！不应该被选为祭品。<br>\n<br>\n没有人有权利让别人成为祭品。<br>\n<br>\n<br>\n有軌電車難題 维基<br>\nhttps://zh.m.wikipedia.org/wiki/有軌電車難題<br>\n<br>\n<br>\n<br>\n顺便也回答另外一个维基上看到的问题：<br>\n<br>\n伯纳德·威廉士提出的枪决原住民问题：<br>\n<blockquote>假设一个植物学家，有天到一个独裁国家中游玩。当地独裁者逮捕了20名无辜的印地安人，以涉嫌叛乱，全部判处死刑。但是这个独裁者提出一个建议，身为客人，如果这个植物学家亲手枪决其中一个印地安人，其他19个人就可以因此被释放。这个植物学家是否应该亲自枪决一位，以拯救其余19人，还是拒绝动手，坐视这20个人都被枪决？</blockquote><br>\n有軌電車難題 维基<br>\n<br>\n我从业力上的角度来解答。对方杀人，是对方的不好的做法，如果他自己动手杀了人，等于他杀了人，也救了人（如果那独裁者真的信守承诺）。我觉得他应该尽量尝试在不杀人的前提下救人，虽然这确实不容易。我们智慧能力有限，只能尽力而为，就好像碰到有位精神病患者攻击平民，威胁到了其他人的生命，我若是有足够的格斗能力，可以在不伤害到对方的情况下制服他，至少能阻止对方伤害到其他人，我若是有说服技能，可以尝试劝服他，而不是选择杀了那位精神病患者来救人。<br>\n<br>\n<b>别人做错，不代表我们要跟着做。要救人，不应该去剥夺其他人的生命。应该尽力寻找不牺牲任何人的方法，就算真的找不到，也不应该剥夺其他人的生命。</b><br>\n<br>\n若是有一辆开往悬崖的倒车，一路上可能会轧到不少人，若是无法阻止，至少应该尝试将可能会被轧到的人从车底下救出，而不是推那辆车一把，让它赶快冲向悬崖，因为觉得那些人反正本来就会被轧到，虽然有人会因为我的那一推而被轧到，但是就算不推，对方也本来就会被车轧到。<br>\n<br>\n若是参与了，因为自己的行为，有意让他们被轧到，那么当他们被轧到后，自己也有着轧人责任。<br>\n<br>\n<b>别人做错，不代表我们要跟着做。</b><br>\n<br>\n<b>他人，不应该成为代价！</b>","date":"2020-04-11","agreeCount":25,"discussionCount":0}