{"type":"article","id":17541,"title":"(轉)長平觀察：死在謊言共和國，你連數字都不是","uid":17524,"topics":[5419,702,3998,2205,161,130],"contents":"封城兩個多月之後，武漢正式解封。時評人長平認為，專制社會壓制民眾的同理心，從而讓政府肆無忌憚地製造人權災難。<br>\n<br>\n（德國之聲中文網）\"人死了，不能只是一個個冰冷的數字。\"在每一次人道災難期間，都有人這樣呼籲尊重逝者，善待生命，武漢新冠肺炎疫情高峰期也不例外。事實上，專制政治比人們想像的要冷酷得多：很多人死了之後，連數字都不是。<br>\n<br>\n這並不猜想，而是歷史一再證明的事實。大躍進期間有多少人被餓死？文革十年有多少人被鬥死？六四屠殺中有多少人死於機槍和坦克？汶川地震中有多少孩子死於豆腐渣校舍？<br>\n<br>\n人們被一再告知說，不要糾纏於歷史，那些事情已經永遠地過去了。可惜並非如此，它們一直在現實中重複。沒有人知道有多少\"低端人口\"在寒風中被驅趕出北京，有多少人陷入困頓；沒有人知道新疆有多少人被關押進\"再教育營\"，有多少人由此失踪； 也沒有人知道，從去年11月以來的半年時間裡，到底有多少武漢人感染新冠病毒，又有多少人因此而死亡。<br>\n<br>\n跟過去一樣，官方撒謊的技巧並沒有也不需要任何改進，而是粗野蠻橫，侮辱人的智商。有網民分別計算了國家衛健委公佈的全國各地支援武漢的4.2萬人醫護人員所能醫護的患者人數（大約50萬名），武漢市七家殯儀館兩個月加班加點的焚屍能力（大約能火化3.5萬名逝者），以及媒體報導的漢口殯儀館門口領取骨灰盒的長隊，一名卡車司機透露僅兩天就向該殯儀館運送了五六千個骨灰盒……官方公佈的武漢市累計確認感染病例50000餘名，累計死亡人數才2500餘名，顯然真實數字縮減了十倍以上。<br>\n<br>\n<b>遠勝於病毒的人權災難</b><br>\n<br>\n和隱瞞死亡人數相伴而行的，是以封城為名的一場規模浩大的人權災難。微博網友@瑪麗蓮夢六用文字和影像記錄了那些不該被遺忘的人們：<br>\n<br>\n那個坐在陽台上敲鑼鳴病的人。……<br>\n<br>\n那個隔離在家中被餓死的人。<br>\n<br>\n那個懷有身孕花了20萬最終因無力承擔而被放棄治療的人。……<br>\n<br>\n那個被派出所罰寫100遍《出門一定要戴口罩》的人。<br>\n<br>\n那個未戴口罩被扇巴掌扇出血的人。……<br>\n<br>\n那個因為封城禁車只好背著媽媽四處問診，一路走了三個小時的人。<br>\n<br>\n那個把剛出生的孩子託付給醫院，寫下\"生孩子已花光僅有的積蓄，走投無路流落至此\"的人。<br>\n<br>\n那個為了出門買肉，從10樓爬下來的人。<br>\n<br>\n那個守著爺爺的屍體過了5天，並給爺爺蓋上被子的孩子。……<br>\n<br>\n這位網友記錄下來的，也僅僅是這場人權災難的九牛一毛，但也足以看到中共的封城和民主國家的禁足完全不同。官方從上到下肆無忌憚地濫用權力、以\"健康碼\"為名無限擴大數字管控、以謊言為基礎的全球大外宣……從長遠的歷史看，這些專制主義擴張帶給人類文明的災難遠勝於新冠病毒。<br>\n<br>\n<b>專制社會壓制同理心</b><br>\n<br>\n這些焦慮在中國太不合時宜了。人們正慶幸自己生在這樣的國家，有這樣一位強有力的領導人，果斷地犧牲一部分人的利益和生命，保住了大多數人的利益和生命。問題在於，如此明顯的濫權行為之下，任何人隨時隨地都被放進被犧牲的那一部分。<br>\n<br>\n你不是\"低端人口\"，所以對於他們被驅趕無動於衷；你不是維吾爾人，所以認為\"再教育營\"很有必要。然而，昨天你可能是雷洋，今天你可能是李文亮。不，更大的可能是，你被犧牲之後直接人間蒸發了，連死亡數字都算不上。對此，奧威爾在《1984》中做了詳盡的描述。<br>\n<br>\n理解他人的痛苦需要同理心。心理學家認為，同理心的缺失並不僅僅因為個人道德水平低下，更是源自社會權力結構的問題。在很多中國人眼裡，德國人對難民的同情虛偽透頂；歐美當務之急是不惜一切代價把感染者和他的家人和朋友隔離起來，嚴防死守，而不是給蒙受損失者發錢，給困難家庭提供免費午餐。這些中國人這樣思考，這並不是因為他們人種不同，而是他們所處的社會環境有差異。<br>\n<br>\n同理心的獲得也並不像中國媒體上所宣揚的那樣，僅僅是一種個人道德的激情。人們認同他人的苦難時，就希望幫助他們結束悲慘的處境。於是，他們就會進入政治領域，呼籲政府改善政策。這是專制政權最不想看到的情況。因此，它會以各種辦法打壓同理心。<br>\n<br>\n當四周隨時可能出現危險的時候，人們自顧不暇，同理心自然就會減弱。一個北京人可能不僅對維吾爾人被關押全無感覺，而且還會認為這是必要的措施。同理，把不幸感染或可能感染的湖北人的大門牢牢釘上，讓一些武漢人餓死在家中，也被認為是應該付出的代價。於是，人們想得更多的，不是理解他人的悲慘處境，而是盡可能讓自己處於特權地位。<br>\n<br>\n<i>長平是中國資深媒體人、時事評論作家，現居德國。</i><br>\n---------------------------------------------------<br>\n<br>\n覺得寫得很好，想跟各位分享，共勉之😭","date":"2020-04-10","agreeCount":10,"discussionCount":0}