{"type":"article","id":1755,"title":"印尼反华暴乱 两篇新闻 2019/05/22","uid":15,"topics":[1697],"contents":"<a href=\"http://www.chinapress.com.my/20190522/%E5%8D%B0%E5%B0%BC%E5%8F%8D%E5%AF%B9%E6%B4%BE%E5%A4%A7%E6%9A%B4%E5%8A%A8-%E6%9C%89%E7%A4%BA%E5%A8%81%E8%80%85%E9%AB%98%E5%96%8A%E5%8F%8D%E5%8D%8E%E5%8F%A3%E5%8F%B7/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">印尼反对派大暴动有示威者高喊反华口号| 中國報China Press</a><br>\n<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-47946596\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC：印尼总统大选：历史上的反华、排华事件</a><br>\n2019年 4月 17日<br>\n<br>\n图片版权 Antara/Yulius Satria Wijaya Image caption 印尼4月17日举行首次总统与国会选举同时举行，是印尼有史以来最大规模的选举。 <br>\n4月17日印尼首次同时举行总统与国会选举，也是有史以来最大规模的选举。寻求连任的印尼总统佐科威(Joko Widodo)，与他的竞选对手，前军事将领普拉伯沃(Prabowo Subianto)一决雌雄，中国劳工问题成为双方竞选的一个焦点， 引发人们对新的反华情绪的担忧。 在这个2.6亿人口的岛国，华人只占约3%，但历史上经历多次发生反华、排华事件。<br>\n反华、排华历史渊源<br>\n华人自明朝开始移民印尼，并在当地建立社区及企业，至今印尼人口约有3%是华人。一般来说，印尼华人往往比当地人更加富裕，印尼历史上曾数次在局势不稳的情况下出现排华潮。印尼的反华势力最早可以追朔到1911年，印尼“伊斯兰教同盟”成立时，就公开宣布要改善原住民商人的地位，反对华商。<br>\n<ul><br>\n<li><a href=\"https://web.archive.org/web/20190525202531/https://www.bbc.com/zhongwen/simp/world-44192853\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">印尼骚乱廿年：华人地位提升 种族标签依旧</a></li><br>\n<li><a href=\"https://web.archive.org/web/20190525202531/https://www.bbc.com/zhongwen/simp/world-47918364\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019印尼总统大选焦点：中国劳工是否抢了饭碗</a></li><br>\n</ul><br>\n日本侵略印尼时，也故意挑拨原住民与华侨之间的种族仇恨，使两族关系恶化。印尼独立后，首任总统苏加诺执政时期，以担心华人入印尼籍后会成为原住民经济上的竞争对手，及振兴民族经济为由，从各个方面对华人进行限制和排斥，对华商经营的各个产业限制和监督，并禁止华侨在乡村从事零售业。<br>\n当年有上千家华人零售店被查封，50万人失去生计，其中13万人被迫离开印尼到海外谋生。<br>\n<br>\n<br>\n<br>\n<br>\n印尼騷亂廿年：受害者仍在等待正义的到来<br>\n1965年反共大屠杀<br>\n印尼华人首次遭到大规模镇压是在1965年至1966年的反共大屠杀，1965年9月30日，时任印尼总统苏加诺的亲信、据称也是印尼共产党党员的总统卫队营长翁东“发动政变”，绑架并杀害了军官阿古斯·维多约约（Agus Wijoyo）的父亲在内的6名右翼军方将领。<br>\nImage caption 在上世纪60年代中期苏哈托主导的反共清洗得到美国支持。镇压导致数十万人被屠杀，大批印尼华人被杀，财产被掠夺。 <br>\n随后少将苏哈托，发动反共清洗行动，当年10月开始在印尼全国清扫、镇压共产党分子，印尼共产党中华人居多，但许多不是共产党员的华人也受牵连，成为镇压对象。<br>\n据估计，反共大屠杀的遇难人数在10万至300万人之间，学界则统计死亡人数为五十万左右，共产党在该事件后，被政府列为非法组织。<br>\n2016年4月，印尼首次举行针对这场大屠杀的研讨会，这是该事件51年后，印尼当局首次面对这段历史，许多屠杀的幸存者和军方代表都参加该讨论，但该会并未涉及对该事咎责问题、也没有讨论诉讼问题。<br>\n1967年，苏哈托取代了被认为与中共交好的苏加诺，出任印尼总统。在苏哈托执政的30多年期间，华人也受到了严重的排挤、华人文化则受到了相当大的限制。<br>\n图片版权 Getty Images Image caption 在1965年发生的清洗中，印尼军队抓捕大批左翼人民青年团的成员 <br>\n苏哈托的反华政策<br>\n苏哈托上任后，坚决反共防共，并下令以&quot;支那&quot;一词来取代“中华”。他统治印尼的30多年来，政府限制华人使用中文名字，禁止讲华语、办华校及华文媒体，强迫华人放弃语言、文化、宗教信仰和生活习俗。<br>\n苏哈托政府的内政部、司法部甚至多次颁发专令，要求印尼华人改名换姓，彻底放弃自己的中文名字，改用印尼化的姓名。华人不得公开举行庆祝华人宗教信仰和风俗习惯的各种节日活动，与中华文化有关的各项祭祀仪式和活动只能在家庭或个人的范围内进行。苏哈托政府特别压制有中华文化传统的孔教（儒教），要求华人皈依伊斯兰教或得到印尼官方承认的佛教，不许华人以孔教名义进行结婚登记。<br>\n在苏哈托执政的32年里，华人被排除在印度尼西亚的政治、军事、文化等职领域以外，不能进入政府部门、军队以及国立学校工作，只能在经济领域从事工商业，或在体育界求发展。<br>\n1998黑色五月<br>\n1998年5月，印尼发生一场举世震惊的排华暴乱。当年5月12日，约6000名学生和教职员在印尼首都雅加达的特里萨克蒂大学（Trisakti University）静坐，要求总统苏哈托下台，在场的军人和警察突然向在场的人开火，造成四名学生死亡。<br>\n图片版权 Getty Images Image caption 1998年雅加达骚乱期间，多家华人开设的商店被抢掠。 <br>\n当时印尼受到亚洲金融危机影响，货币大幅贬值，令物价飞涨。枪击事件发生前，示威者已经在街上游行多个星期，要求政府改善经济。<br>\n这些游行慢慢演变成反政府示威，再变成骚乱，目标是被视为掌控印尼经济的华人社区。华人所拥有的公司、住所被砸毁、抢劫，华人妇女惨遭轮奸、焚烧。<br>\n据统计，5月13日至5月15日，有上千家华人商店和房屋被烧毁，约一千多人被杀害。<br>\n图片版权 AFP Image caption 1998年5月骚乱结束 后，印尼街道满目疮痍。 <br>\n苏哈托最终在多方压力下辞职，副总统哈比比宣誓就任总统。印尼政府、民间和联合国人权办事处分别都对骚乱展开调查，其中发现有最少85名妇女在骚乱期间被强暴。事件发生已过20年，雅加达中国城仍可看到多栋当年遭到烧毁的商店建筑及废墟。<br>\n分析指出，其实当年时任总统的苏哈托，是为了转移金融危机和国内压力，而试图通过分裂，操弄族群对立，来达到削弱反对势力的目的。<br>\n澳大利亚乐卓博大学（La Trobe University）研究员维纳尼塔（Monika Winarnita）和墨尔本大学研究员塞蒂亚万（Ken Setiawan）的研究显示，印尼政府调查委员会认为军队和政府高层多名成员应对骚乱期间针对妇女的暴力行为负责。<br>\n纳尼塔接受BBC中文采访时说，委员会建议印尼政府成立临时人权法庭处理这些指控，但至今当地法庭仍未展开聆讯。<br>\n华人省长钟万学触发的反华情绪<br>\n印尼知名华裔政治人物、前雅加达华裔省长钟万学在竞选连任期间，因为引述一段古兰经的经文，而被判亵渎宗教罪名成立，遭判刑两年，2017年5月入监服刑，今年1月24获释。<br>\n钟万学是首位担任雅加达省长的华人，也是印尼政坛中极为少数的基督徒，<a href=\"https://web.archive.org/web/20190525202531/https://www.bbc.com/zhongwen/simp/world-39638133\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2017年寻求连任失败</a>，当时的省长选举在宗教关系紧张和民间排外情绪加剧下进行。<br>\n图片版权 AFP Image caption 现任省长钟万学是雅加达第一个华裔基督徒省长。 <br>\n印尼华人对于钟万学遭判刑入狱，纷纷感到失望。 华裔女作家Aline接受BBC印尼语采访时就表示，听到这个判决时，感到非常悲观，没有任何希望。<br>\n她说，对钟万学判决是企图让这样的事情合法化：可以给任何人定罪，可以关押任何少数族群。她指出：“如果这个案子涉及的不是华人，不是基督徒，就不会出现这样的形势。那些在外面喊叫的人士不但指责钟万学，而且还指责他的华人背景。”<br>\n她也说：“他们谩骂他的华人身份。这意味着，在这个国家仍然存在着根深蒂固的仇视。但我生来就是华人，这是不能选择的。”<br>\n外界及媒体常以客家小名“阿学”(Ahok）称呼钟万学。这种昵称代表印尼民众对他有亲切感；但有分析指出，这个名字会让有心人可利用其华裔背景来攻击他。<br>\n钟万学今年初刚出狱时表示短期内不会重返政坛，但今年2月他加入佐科威所属的印尼斗争党，是否会再次从政，外界关注。<br>\n中国劳工成选举议题<br>\n民族主义抬头的背景下，这次总统选举的主要焦点是就业和经济。为寻求连任，总统佐科威（Joko Widodo）已经开始实施雄心勃勃的基础设施建设。他欢迎中国投资，并接受包括来自中国的海外贷款和合作。<br>\n图片版权 Getty Images Image caption 现任总统佐科威实施雄心勃勃的基建项目，欢迎来自中国的投资。 <br>\n他的竞争对手丶退役将军普拉伯沃（Prabowo Subianto）指责总统卖国。反对派立法者声称，印尼正面临大规模中国劳工涌入。<br>\n在竞选活动中，普拉伯沃并未直接提及中国工人，而是将矛头对准总统改变管理外籍劳工的策略，这一策略旨在加快外籍劳工来印尼工作的申请程序。<br>\n他曾表示，&quot;我们并非反对外国人来印尼。但是，如果我们向外籍劳工敞开国门，也要照顾好自己的人民，否则我们还能有什么呢？&quot;<br>\n印尼监管投资的政府机构称，中国是印尼第三大国外直接投资的来源地，仅次于新加坡和日本。数据显示，自2014年以来，中国企业在印尼投资达到近100亿美元。<br>\n印尼外籍勞工從哪裡來？<br>\n外籍勞工僱傭許可證數目<br>\n<br>\n<br>\n<br>\n資料來源: 印尼人力部<br>\n<br>\n要衡量在印尼的外籍劳工人数，最准确的方法是查看已签发的工作许可数量。中国获得的外籍劳工许可数量最多，且呈上升趋势，2013年以来翻了一番。<br>\n然而，从数量上看，2018年印尼发放给中国人的外籍劳工许可只是略超过3万，远远低于一些人声称的数百万。","date":"2019-05-25","agreeCount":0,"discussionCount":0}