{"type":"article","id":17550,"title":"转一篇好文：秦制商鞅与中国历史","uid":9251,"topics":[2139,1482,2723,401,18],"contents":"标题自己理解写的，不要在意开头歌颂老毛，似乎是烟雾弹，不这样写容易被和谐。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n有一个比较哲学的问题：历史是少数人书写的呢？还是多数人书写的？<br>\n<br>\n<br>\n<br>\n或者这个问题可以这么说，创造历史的，是滚滚向前的人民洪流呢？还是极少数的人中之灵呢？<br>\n<br>\n<br>\n<br>\n这个问题很难回答，比如我们常说，我们党能有今天，完全是人民选择了我们。<br>\n<br>\n<br>\n<br>\n我党自我勉励，自我鞭策时，也常常说：要无愧人民的选择！<br>\n<br>\n<br>\n<br>\n但是，如果当年没有毛主席，人民会选择我党吗？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n大概率还是会选择，但我党却很可能熬不过最开始的那些年。<br>\n<br>\n<br>\n<br>\n永远要肯定，并首先承认的是：历史永远是人民书写的。<br>\n<br>\n<br>\n<br>\n不过更要要明白，历史的进程，永远是极少数人推进的。<br>\n<br>\n<br>\n<br>\n两周八百年，战国时代相互绞杀了近三百年，主战场的中原豪强群起，文化武功灿烂非凡，但最终的胜利者，却是前面六百多年几乎没人搭理，没人看得上的秦国。<br>\n<br>\n<br>\n<br>\n这其实很出乎人们的意料。<br>\n<br>\n<br>\n<br>\n人们后来进行各种分析，说秦国那块地好，四塞之国，关中大粮仓。<br>\n<br>\n<br>\n<br>\n说秦国占天时地利，西北是乾卦。<br>\n<br>\n<br>\n<br>\n说秦国老百姓基因猛，天生就是战士，等等。<br>\n<br>\n<br>\n<br>\n这些都是原因。<br>\n<br>\n<br>\n<br>\n但秦国最终成为一统天下的那一个，和一个人，是密不可分的。<br>\n<br>\n<br>\n<br>\n秦国得到了这个人，真的可以说是“得一人而兴邦”。<br>\n<br>\n<br>\n<br>\n而这个人，却并非本国英才。<br>\n<br>\n<br>\n<br>\n当时的秦国，属于文化荒漠，本土的人才质量水平就好比今天的中国国家男子足球队。<br>\n<br>\n<br>\n<br>\n但秦国队，却终于等来了自己的C罗。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n魏惠王忧心忡忡的前往去见一个人，因为他的宰相公叔痤快不行了。<br>\n<br>\n<br>\n<br>\n赶至相府，魏惠王看到公叔痤奄奄一息，悲从中来：“人夭寿有命，谁能不死，但你过早的离开我和人民，国家大事，我和谁磋商？”<br>\n<br>\n<br>\n<br>\n公叔痤说：咱们的缘分就到这了，有啥事下辈子再说吧，不过您的苦恼我替您忧愁过，我的随从官公孙鞅，年纪虽轻，却胸有奇才，可替我帮您治理天下。<br>\n<br>\n<br>\n<br>\n魏惠王有点蒙圈，安排人也没有这样明目张胆的呀！你应该在现有班子成员中给我推荐一个嘛！哪跟哪啊就让我相信一个从不认识又地位卑贱的小年轻会治理国家？<br>\n<br>\n<br>\n<br>\n就因为是你的跟班？<br>\n<br>\n<br>\n<br>\n不过老同志为革命做了一辈子贡献了，临终安排点事也不能硬驳面子，魏惠王有些为难。<br>\n<br>\n<br>\n<br>\n老宰相一辈子阅人无数，他已经从惠王的表情中读懂了含义，当惠王还在沉吟时，公叔痤请退了惠王身边的随从，对他说：大王如果不打算用他，请马上杀掉他，此人若投敌国，他日必成魏国大患。<br>\n<br>\n<br>\n<br>\n魏惠王更蒙圈了，觉得老宰相真是病糊涂了，刚让我用他，又让我杀他，这都什么情况，支吾了几句，起身告辞。<br>\n<br>\n<br>\n<br>\n魏惠王走后，老宰相马上找来了公孙鞅。<br>\n<br>\n<br>\n<br>\n老同志用尽最后的几口气说：对不起，小鞅同志，我是国家宰相，国事为重，刚我向国君推荐你，但国君没反应，所以我劝国君杀了你，怕你将来去他国敌害我邦，现在先公后私，我劝你快跑吧。<br>\n<br>\n<br>\n<br>\n公孙鞅笑道：他不肯听您的话用我，怎么又会听您的话杀我呢？<br>\n<br>\n<br>\n<br>\n这句话暴露出了公孙鞅还是年轻，你怎么知道后一句话惠王没听进去？<br>\n<br>\n<br>\n<br>\n国君杀个人还得表现出来？<br>\n<br>\n<br>\n<br>\n连流氓当大了都是绅士，何况一国之主呢！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n再说万一两边都拎的清的丞相告诉你逃跑后再次以国事为重派人追杀你呢？<br>\n<br>\n<br>\n<br>\n在已经有迹可循的生死苗头上迅速采取行动是每一个优秀政治家的必备素质。<br>\n<br>\n<br>\n<br>\n高手都是通过蛛丝马迹得出判断迅速行动的。<br>\n<br>\n<br>\n<br>\n由此看，公孙殃尚需历练。<br>\n<br>\n<br>\n<br>\n不过稚嫩的公孙鞅很幸运，或者说命不该绝，上天注定要让他演完他的剧本，魏国没有人再在意他这条命。<br>\n<br>\n<br>\n<br>\n公孙鞅在魏国又碰了一年运气，饭都快吃不下去了。<br>\n<br>\n<br>\n<br>\n树挪死，人挪活，很饥饿的公孙鞅来到了秦国，见到了据说是很饥渴的秦孝公。<br>\n<br>\n<br>\n<br>\n为啥说秦孝公风传很饥渴？<br>\n<br>\n<br>\n<br>\n因为前两年，在他刚刚继位之时便颁布了一道求贤令。<br>\n<br>\n<br>\n<br>\n大意如下：<br>\n<br>\n<br>\n<br>\n从前我祖宗穆公（五霸之一）时，往东边痛打了晋国，将国境推到了黄河，往西边赶走了比我们文化还低的戎狄。<br>\n<br>\n<br>\n<br>\n当年东边的诸侯们都很拿我们当回事，承认我们的水平，那时关中大地多么美好呀！<br>\n<br>\n<br>\n<br>\n后来这几位继任者不是很给祖宗挣脸，国家内忧外患，东边的魏国夺去了我们的河西之地，实在是愧对先祖。<br>\n<br>\n<br>\n<br>\n我爸爸即位后，迁都整军，欲恢复穆公时期的荣光，无奈创业未半而先王崩殂，他过早地离开了秦国人民。<br>\n<br>\n<br>\n<br>\n一想到我那伟大父亲的大志向，我就痛心疾首，好些宿睡不着。<br>\n<br>\n<br>\n<br>\n现在，谁能够有奇计妙策来强大我大秦者，寡人有重赏！多好的地咱都舍得分出去！<br>\n<br>\n<br>\n<br>\n这道《求贤令》，几乎快成为秦国最后的呐喊了，因为摆在秦孝公手中的这副牌确实实在有够烂的。<br>\n<br>\n<br>\n<br>\n也不能怪秦孝公郁闷，国家一直强大不起来，东边的所有战略要冲都是魏国的，整个东线无险可守，魏国随随便便就能推进来，卧榻旁一群强人酣睡，而且最关键的，众多诸侯全都瞧不上他。<br>\n<br>\n<br>\n<br>\n经过几位先王的“努力”，秦国此时已经“努力”成二流国家了，很多高级别的国际峰会中原各诸侯都不带他玩。<br>\n<br>\n<br>\n<br>\n秦孝公是一个有尊严的人，从他的《求贤令》中也看得出来，他一直在提他那位有出息的祖宗秦穆公，他想重振家业，你们再开国际峰会不能不带我玩！<br>\n<br>\n<br>\n<br>\n上天往往眷顾有志气的人，给秦孝公派来了魏国落魄知识分子兼不安定因素公孙鞅同志。<br>\n<br>\n<br>\n<br>\n秦孝公和商鞅这对改变历史的组合，会面了。<br>\n<br>\n<br>\n<br>\n不过一开始，公孙鞅让孝公很不满意。<br>\n<br>\n<br>\n<br>\n孝公觉得你们魏国的知识分子也就这点意思，因为头两次见面，公孙鞅说了一堆仁政德政的场面话，孝公很不感冒。<br>\n<br>\n<br>\n<br>\n什么仁政德政！你们魏国再往西推，就到我们家门口了！<br>\n<br>\n<br>\n<br>\n我要的是立竿见影！<br>\n<br>\n<br>\n<br>\n摸准了脉的公孙鞅回去改了PPT，第三次上来就给秦孝公镇住了，他提出了一个叫做“霸道”的大框架行政方案。<br>\n<br>\n<br>\n<br>\n总结起来，就是他要搞改革，而且是大破大立牛X哄哄的大手笔！<br>\n<br>\n<br>\n<br>\n你不是想恢复你祖宗的荣光吗？<br>\n<br>\n<br>\n<br>\n有胆子跟我来吗？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n秦孝公很开心，我要的就是这种毁灭一切的风情。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n公孙鞅扔出了核弹图纸后，秦孝公很满意这个方案，于是拿出来打算听听百官的意见。<br>\n<br>\n<br>\n<br>\n毫无悬念的，公孙鞅的“霸道”方案一登场，就像往茅坑里丢了一颗炸弹，分量十足，百官骚然。<br>\n<br>\n<br>\n<br>\n几乎所有人都揪住了把大家恶心坏了的公孙鞅，各种声讨，“霸道”更是被斥为胡说八道。<br>\n<br>\n<br>\n<br>\n但公孙鞅却在征求意见会后私下给秦孝公打了一针强心剂。<br>\n<br>\n<br>\n<br>\n下面的谈话值得我们背下来，将来用到大人物身上。<br>\n<br>\n<br>\n<br>\n他是这么说的：<br>\n<br>\n<br>\n<br>\n就寻常人而言，他们的能力只能看到眼下的事，面对伟大的突破时，他们一上来不可能热心投入。（先是说明庸人们的眼界有局限）<br>\n<br>\n<br>\n<br>\n他们会有闲言碎语，他们会冷嘲热讽。可是等丰硕成果显现后，他们又会欢天喜地的第一个冲上去摘桃。（人性丑陋，人们的意见是不值得当回事的）<br>\n<br>\n<br>\n<br>\n真正品格高贵的人，绝对不会随波逐流，建立不世功业的人，绝不会征求每一个人的意见。（牛人自己得有主意）<br>\n<br>\n<br>\n<br>\n只要能使国家富强受益，不一定要遵循传统。（痛打旧势力的脸）<br>\n<br>\n<br>\n<br>\n普通人只习惯于他们的那种生活方式，专家们的建议又往往局限性很大，这两种人，让他们在具体职位上处理刻板事物，是上选，但千万不能跟他们讨论大政方针。（庸人懒惰，书生误国）<br>\n<br>\n<br>\n<br>\n平凡人实践执行，贤明人变法改革，智慧人指出方向。（您智慧，我贤明，剩下都一帮完蛋玩意）<br>\n<br>\n<br>\n<br>\n这一通说下来，秦孝公下定决心：谁说也没用了，就你了，你看着来吧！<br>\n<br>\n<br>\n<br>\n公孙鞅没有让秦孝公失望，他大刀阔斧的展开了他的改革。<br>\n<br>\n<br>\n<br>\n史称：商鞅变法。（他后来被封到商地，所以又叫商鞅）<br>\n<br>\n<br>\n<br>\n来看一下商鞅的逻辑链条吧：<br>\n<br>\n<br>\n<br>\n首先，划分成分。<br>\n<br>\n<br>\n<br>\n商鞅说：有五种人是坏分子，完全属于国家的蛀虫，这种人多了国家就完了：<br>\n<br>\n<br>\n<br>\n1、那些空谈游说的人多了，老百姓们就容易被引导的爱瞎逛喜欢扯淡，从而轻蔑君主。（事《诗》、《书》谈说之士，则民游而轻其君）<br>\n<br>\n<br>\n<br>\n2、那些隐逸江湖貌似很高深的人多了，老百姓们就会被引导的疏远君主还爱妄议国家大政方针。（事处士，则民远而非其上）<br>\n<br>\n<br>\n<br>\n3、那些好勇斗狠的人多了，老百姓们就会被引导的天天争强好胜不拿官府的话当回事。（事勇士，则民竞而轻其禁）<br>\n<br>\n<br>\n<br>\n4、那些有手艺的人多了，老百姓的心就飘了还爱满世界迁徙干买卖。（技艺之士用，则民剽而易徙）<br>\n<br>\n<br>\n<br>\n5、做买卖的人多了，他们又有钱又有闲，就会成立自己的社团去影响君主决策。（商贾之士佚且利，则民缘而议其上）<br>\n<br>\n<br>\n<br>\n这五种人多了，田地就荒了，咱国家就完了。<br>\n<br>\n<br>\n<br>\n为啥这么说呢？<br>\n<br>\n<br>\n<br>\n因为爱扯淡的人靠的是他那张嘴；<br>\n<br>\n<br>\n<br>\n貌似很高深的人靠的是他那颗心；<br>\n<br>\n<br>\n<br>\n爱斗狠的人凭的是自己的激素；<br>\n<br>\n<br>\n<br>\n手艺人靠的是自己的那双巧手；<br>\n<br>\n<br>\n<br>\n干买卖人靠的是他的脑子和资本。<br>\n<br>\n<br>\n<br>\n这五种人都有一个特点：人家可以靠自己生存。<br>\n<br>\n<br>\n<br>\n所以你作为领导人根本抓不住人家这五种人！<br>\n<br>\n<br>\n<br>\n这五类人安身立命的资本能够随身携带，所以人家四海为家，满世界乱窜，稍微不顺心人家就移民了，这帮人多了连尧舜都治不好。（故天下一宅，而圜身资。民资重于身，而偏托势于外。挟重资，归偏家，尧、舜之所难也）<br>\n<br>\n<br>\n<br>\n这五种人不仅您逮不着控制不了，他们还会像病毒一样把您能控制的人也发展成他们这样的。<br>\n<br>\n<br>\n<br>\n对于您领导人来讲，啥最重要呢？<br>\n<br>\n<br>\n<br>\n一个是农，一个是兵。<br>\n<br>\n<br>\n<br>\n农要在地上种，兵要靠国家组织，这俩是您抓的住的。<br>\n<br>\n<br>\n<br>\n但是吧，现在因为那五种坏分子，弄得老百姓们都不想种地打仗了。<br>\n<br>\n<br>\n<br>\n现在这个大风气太坏了，人人都在往张着大嘴扯淡博富贵的方向发展，往低买高卖的方向去经商，从事农耕的人越来越少，辛辛苦苦的耕作反而养着这帮社会的蛀虫。<br>\n<br>\n<br>\n<br>\n螟虫春生秋死，每次一闹灾老百姓们好几年没饭吃，现在却一个人种地供一百人吃饭，这帮蛀虫比真害虫对国家的危害还要大啊！（今夫螟、螣、蚼蠋春生秋死，一出而民数年不食，今一人耕而百人食之，此其为螟、螣、蚼蠋亦大矣）<br>\n<br>\n<br>\n<br>\n像《诗》、《书》这种有害书籍，就算每乡一捆，每家一本，对治理国家也一点用处也没有！（虽有《诗》、《书》，乡一束，家一员，犹无益于治也）<br>\n<br>\n<br>\n<br>\n听我的吧，消灭那五种人吧，把所有人都变成农民吧！<br>\n<br>\n<br>\n<br>\n如果一百人从事耕作，一个人闲着，这个国家就能称王天下；十个人从事农耕，一个人头着，这个国家就会强大；有一半人从事农耕，有一半人闲着，这个国家就危险了。（百人农、一人居者王，十人农、一人居者强，半农半居者危）<br>\n<br>\n<br>\n<br>\n专注务农有四大好处：<br>\n<br>\n<br>\n<br>\n1、老百姓专心务农就朴实，朴实就方便被奴役。（归心于农，则民朴而可正也，纷纷则易使也）<br>\n<br>\n<br>\n<br>\n2、专心务农老百姓就踏实诚信，就能被动员去帮你守城作战。（信可以守战也）<br>\n<br>\n<br>\n<br>\n3、专心务农，就不会有什么欺诈之事，因为没啥可骗的，就会把土地看的比天大，领导您就能随时随地抓到他。（壹则少诈而重居）<br>\n<br>\n<br>\n<br>\n4、专心务农就方便进行明确规范的赏罚，方便随时调动出来帮领导去别的国家打仗。（壹则可以赏罚进也，壹则可以外用也）<br>\n<br>\n<br>\n<br>\n老百姓要是看到扯淡就可以有工作，看到投机倒把就可以发财，看到当个体工商户就能够糊口，那他肯定下不去辛苦去种地，谁不愿意来钱快干活少啊！（见言谈游士事君之可以尊身也、商贾之可以富家也、技艺之足以口也。民见此三者之便且利也，则必避农）<br>\n<br>\n<br>\n<br>\n老百姓不种地，就爱满世界乱窜，你就逮不着他；你逮不着他，就更没办法让他帮你守城和打仗。（则民轻其居，轻其居，则必不为上守战也）<br>\n<br>\n<br>\n<br>\n作为君主怎么能让百姓们过他们想要的人生呢！怎么能让他们轻松的过日子呢！<br>\n<br>\n<br>\n<br>\n这个老百姓的一生啊，没有比干农活更苦的了，所以“轻制”是不能奴役他们的。（民之内事，莫苦于农，故轻治不可以使之）<br>\n<br>\n<br>\n<br>\n啥叫轻治呢？<br>\n<br>\n<br>\n<br>\n就是农民穷，商人富；粮食贱，金子值钱。<br>\n<br>\n<br>\n<br>\n不禁止商业和手工业，就永远会让农民们眼红，因为种田最辛苦，还获利少。（末事不禁，则技巧之人利，而游食者众之谓也，故农之用力最苦，而赢利少，不如商贾、技巧之人）<br>\n<br>\n<br>\n<br>\n那咋让这帮耽误您领导把老百姓们变成农奴的坏分子们变少呢？<br>\n<br>\n<br>\n<br>\n重税嘛！重税收的他们还不如去种粮食不就完了嘛！（不农之征必多，市利之租必重，食贵，籴食不利，而又加重征，则民不得无去其商贾、技巧而事地利矣）<br>\n<br>\n<br>\n<br>\n这样人不就都回地上了嘛！（故民之力尽在于地利矣）<br>\n<br>\n<br>\n<br>\n领导您不就能逮着他们了嘛！<br>\n<br>\n<br>\n<br>\n那问题来了，咋保证让境内所有待宰羔羊全都乖乖的回到土地上去呢？<br>\n<br>\n<br>\n<br>\n法律嘛！严刑峻法嘛！不听话就弄死他嘛！<br>\n<br>\n<br>\n<br>\n您得加重刑罚，慎用赏赐。<br>\n<br>\n<br>\n<br>\n对于胆小的人用刑罚来让他们作战，断了他们的退路。<br>\n<br>\n<br>\n<br>\n对于勇敢的人使用奖赏的办法，他们就会不怕死的为了那点赏赐死在战场上。<br>\n<br>\n<br>\n<br>\n而且呢，经过我的测算是有比例的：<br>\n<br>\n<br>\n<br>\n称王天下的国家90%的刑罚，10%的赏赐。（王者刑九赏一）<br>\n<br>\n<br>\n<br>\n强大的国家70%的刑罚，30%的赏赐。（强国刑七赏三）<br>\n<br>\n<br>\n<br>\n弱国的刑罚和赏赐一般各50%（削国刑五赏五），这种国家就没法要了。<br>\n<br>\n<br>\n<br>\n而且不光刑罚多就行了，咱还得刑罚狠呢！<br>\n<br>\n<br>\n<br>\n必须得是小罪重刑，弄得他们一点错都不敢犯，这国家才能强大。（行刑重轻，刑去事成，国强）<br>\n<br>\n<br>\n<br>\n重罪重罚，轻罪轻罚，这种刑罚老百姓永远会犯错，这国就完蛋了。（重重而轻轻，刑至事生，国削）<br>\n<br>\n<br>\n<br>\n光重刑罚一个人就够了吗？<br>\n<br>\n<br>\n<br>\n那怎么成！<br>\n<br>\n<br>\n<br>\n必须株连他们的父母、妻子，儿女，这样老百姓就彻底不敢犯法了。（罪死不赦，刑及三族，重刑，连其罪，则民不敢试）<br>\n<br>\n<br>\n<br>\n所以说像砍头呀，砍脚呀，脸上刺字呀，这哪里是伤害民众啊，这是疼爱它们防止它们犯罪啊！（夫先王之禁，刺杀，断人之足，黥人之面，非求伤民也，以禁奸止过也）<br>\n<br>\n<br>\n<br>\n这回重修，我不想做啥评价，列出了些原文，希望那些梦回大秦，偶像商鞅的朋友可以设身处地的品品这个“伟大”的人。<br>\n<br>\n<br>\n<br>\n不要总大义凛然的慷两千年前百姓苦难血泪之慨，问自己一个问题：这事要是轮到你身上时，你还觉不觉得他伟大。<br>\n<br>\n<br>\n<br>\n再来回顾一下商鞅的逻辑链条：<br>\n<br>\n<br>\n<br>\n1、先划成份，明确敌人。<br>\n<br>\n<br>\n<br>\n五种人是国家的败类，必须要消灭。<br>\n<br>\n<br>\n<br>\n2、明确中心，啥是最重要的呢？<br>\n<br>\n<br>\n<br>\n一个是农，一个是战。<br>\n<br>\n<br>\n<br>\n老百姓都去种地，你君主就控制的住他们，随后就能征调他们去帮你扩大土地和保卫政权。<br>\n<br>\n<br>\n<br>\n3、咋样消灭那五种人并且让所有老百姓乖乖的给你当农奴呢？<br>\n<br>\n<br>\n<br>\n严刑峻法然后时不时给枣吃。<br>\n<br>\n<br>\n<br>\n比例人家都给你算出来了，打九棒子给一个枣。<br>\n<br>\n<br>\n<br>\n4、啥叫重刑呢？<br>\n<br>\n<br>\n<br>\n就是必须得狠，最轻是砍脚，然后面积要广，必须把三族给牵连进来。<br>\n<br>\n<br>\n<br>\n总之，让你的犯错成本无限扩大化，这样才好指哪打哪的奴役你。<br>\n<br>\n<br>\n<br>\n在这个链条下，商鞅开始了富国强兵的改革，变法做了很多事，但细致总结后基本可以归为两大类，一个是土改，一个是军改。<br>\n<br>\n<br>\n<br>\n先说土改。<br>\n<br>\n<br>\n<br>\n土改的第一件事是，所有的领土，不再分封。<br>\n<br>\n<br>\n<br>\n今天我们说跨越了几千年的封建制度，变成了社会主义的幸福大家庭。<br>\n<br>\n<br>\n<br>\n历史老师将先秦到清末这段一直叫做封建制度，这其实是很不准确的。<br>\n<br>\n<br>\n<br>\n因为在公孙鞅同志的大刀阔斧后，封建制度就渐渐土崩瓦解了，取而代之的是绵延了两千多年的郡县制。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n早就没有封邦建国了，土地都变成了国家直属，你是地方官，但你不再是地方王。<br>\n<br>\n<br>\n<br>\n所以说，今后你再形容一个人老古板时不要说：你太封建了！<br>\n<br>\n<br>\n<br>\n这样显得很没文化。<br>\n<br>\n<br>\n<br>\n而是要改口：你太郡县了！<br>\n<br>\n<br>\n<br>\n商鞅将整个秦国的领土划分为了三十一个县，每个地方设立了县令与县丞官职。<br>\n<br>\n<br>\n<br>\n这种变化在于过去的领主们统领一切，但今后没有领主们的事了。<br>\n<br>\n<br>\n<br>\n领主们最多对自己封国的财产还有话语权，人事权就别再想了。<br>\n<br>\n<br>\n<br>\n人都是国家的了。<br>\n<br>\n<br>\n<br>\n现管变成县长了，而县长们只能管理百姓领国家的工资，百姓们的征税，服役权的服务对象却统一变为中央，跟你领主不再有关系了，而且今后每次攻下的新领土统统直接设立新的郡县，中央直接派县官上任。<br>\n<br>\n<br>\n<br>\n这就直接导致了过去的领主变为了地主，过去有武装力量的一个个小帮派变为了一个个包租婆。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n还记得我们之前说过周朝的分封制度最大的弊端以及如今天下打成一团的原因是啥吗？<br>\n<br>\n<br>\n<br>\n我小弟的小弟不是我的小弟。<br>\n<br>\n<br>\n<br>\n郡县制完美的修补了这个漏洞，今后的所有人力资源全部成为中央的了。<br>\n<br>\n<br>\n<br>\n分封制改郡县制后，变成了：在我地盘这，你就听中央的，只要是个人，就是我的小弟。（杰伦的歌迷可以唱一下哈）<br>\n<br>\n<br>\n<br>\n这一改变，意义极其深远，深刻的影响到了今后两千多年直至今天的中国历史，政治格局。<br>\n<br>\n<br>\n<br>\n时至今日，我们的省，市，县，村的制度依然是沿用如此的思路。<br>\n<br>\n<br>\n<br>\n这一制度，历经了两千多年的风风雨雨，充分的证明了它的成熟性和稳定性。<br>\n<br>\n<br>\n<br>\n所谓的“郡县制”，对于中央政府来讲，它方便统治的吸管一竿子插到底。<br>\n<br>\n<br>\n<br>\n更深一层次上讲，商鞅的变法，为今后中国历史的中央集权，铺平了道路。<br>\n<br>\n<br>\n<br>\n土改的第二件事：改变田制和纳税方式。<br>\n<br>\n<br>\n<br>\n过去的普遍方法是井田制，上一战我们说过，就是一块田，画个九宫格，中间那块是公田，剩下八块是私田，干活先干公田再干私田。<br>\n<br>\n<br>\n<br>\n这样对于领导就太不合适了。<br>\n<br>\n<br>\n<br>\n商鞅将所有的秦国农地开阡陌，设道路网，把农村分成一块块的均等大小的土地，这就使得土地计算变得可视化了，然后将土地登记造册后授给农民。<br>\n<br>\n<br>\n<br>\n随后，进行了税制改革，我分给你田了，你这田我每年估算出一个收获量，你就给我交多少粮食，交多少草料，你多种少种我不管，你自负盈亏。（入顷刍稿，以其受田之数，无垦不垦，顷入刍三石,稿二石）<br>\n<br>\n<br>\n<br>\n到了日子不交粮，我大秦律法可爱砍脚。<br>\n<br>\n<br>\n<br>\n所以就倒逼着所有农奴拼了命的干活。<br>\n<br>\n<br>\n<br>\n土地造册，分授农民，将老百姓都栽种到土地上之后，商鞅进行了跨时代的高科技改革。<br>\n<br>\n<br>\n<br>\n户籍制度<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n太牛了这个制度，别说今天仍然在用，就是这个制度，将整个国家的家底彻底算明白了。<br>\n<br>\n<br>\n<br>\n户籍不仅将秦国人口进行了普查，而且商鞅还做了进一步的限定，到岁数必须分户口单过，限制人们随便旅游，出村要看路条，不许私人开旅馆。<br>\n<br>\n<br>\n<br>\n秦国天空永远飘扬五个字：谁都别想跑！<br>\n<br>\n<br>\n<br>\n商鞅将秦国的政权结构设计为了郡、县、乡、亭、里、什伍的金字塔结构。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n教科书中只讲到乡一级，咱们今天说些更基层的，上面的这些高级建筑后面刘邦入咸阳时会系统讲。<br>\n<br>\n<br>\n<br>\n五家为一伍，领导是伍长。<br>\n<br>\n<br>\n<br>\n十家为一什，领导是什长、<br>\n<br>\n<br>\n<br>\n百家为一里，领导是里长。<br>\n<br>\n<br>\n<br>\n十里为一亭，领导是亭长。<br>\n<br>\n<br>\n<br>\n十亭为一乡，领导是乡长。<br>\n<br>\n<br>\n<br>\n十乡为一县，领导是县令或县长。（万户为令，小于万户为长）<br>\n<br>\n<br>\n<br>\n十县为一郡，领导是郡守。<br>\n<br>\n<br>\n<br>\n上面都是主管领导，领导身边还有一堆副手。<br>\n<br>\n<br>\n<br>\n县有丞、尉、斗食、 佐史等吏。<br>\n<br>\n<br>\n<br>\n乡有秩、啬夫（负责司法和赋税）、游徼（辖区治安）。<br>\n<br>\n<br>\n<br>\n亭有求盗（负责治安）、亭父（负责后勤）各一人。<br>\n<br>\n<br>\n<br>\n上述岗位下面还有各种细分，总之层层负责，层层落实，哪一个环节出了问题就一条线追查下去，然后严刑峻法！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n商鞅的户籍改革产生了什么伟大意义呢？<br>\n<br>\n<br>\n<br>\n从此，秦国有了一套国家操作系统。<br>\n<br>\n<br>\n<br>\n之前土地在士大夫们手上，打仗了，修水利了，找谁要钱都费劲，钱不光要不上来，而且最可恨的是，谁家有多少家底儿，我最高领导人什么都不清楚。<br>\n<br>\n<br>\n<br>\n国家有个危难之时，国君最怵头的就是我能动员上来多少力量去平这事？我找谁去动员？<br>\n<br>\n<br>\n<br>\n现在新社会了，就都方便了。<br>\n<br>\n<br>\n<br>\n整个国家有多少地，门儿清。<br>\n<br>\n<br>\n<br>\n每年都打多少粮食，门儿清。<br>\n<br>\n<br>\n<br>\n有多少户人口耕种，门儿清。<br>\n<br>\n<br>\n<br>\n有多少人能上战场，门儿清。<br>\n<br>\n<br>\n<br>\n四大门儿清后的显著成效就是可以集中力量办大事了。<br>\n<br>\n<br>\n<br>\n实际上，围绕土地，古往今来就是解决社会问题尤其是农民问题的最佳入手点。<br>\n<br>\n<br>\n<br>\n将土地账本理清，鼓励开荒，这都是每个朝代初期的标配做法。<br>\n<br>\n<br>\n<br>\n给农民土地种，让农民养活自己而且顾不上干别的，就解决了最大的社会不安定因素。<br>\n<br>\n<br>\n<br>\n老百姓们有了活路，有了恒产，自然就有恒心，自然也就踏踏实实当顺民，老老实实的被统治者们抽血。<br>\n<br>\n<br>\n<br>\n土改的第三件事：移民。<br>\n<br>\n<br>\n<br>\n这件事做的很有大局观。<br>\n<br>\n<br>\n<br>\n当时我国的居民人口密度最高的，不是北上广深，而是以今天的河南地区为中心画圆，半径涵盖今天山西，河北，山东，江苏的土地，越往河南走人口密度越高。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n这个圆心覆盖很广，覆盖半径很远，并通用到了秦国<br>\n<br>\n<br>\n<br>\n秦国东边的人口要比西边的人口多很多。<br>\n<br>\n<br>\n<br>\n看到东边的地不够种而西边的地却都荒着，商鞅大笔一挥，西部大开发。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n都给我移民！跑得快的有地种，谁种了就归谁。<br>\n<br>\n<br>\n<br>\n秦国的广大底层人民沸腾了，大量的无产者因此踏上了西部大开发的道路，而且秦国不光搞国内分流，还在国际上招标非法移民。<br>\n<br>\n<br>\n<br>\n由于韩赵魏地处中原，且开发较早，所以人口底子好，地少人多。秦国瞄准这一点大肆宣传，鼓励非法偷渡，只要来了就给地给政策，大量的三晋公民变成了“西大荒”的建设者。<br>\n<br>\n<br>\n<br>\n这事商鞅在和领导谈的时候是咋沟通的呢？<br>\n<br>\n<br>\n<br>\n凡是各诸侯国来归附的人，领导您应该立刻免除他们三代的徭役和赋税，让他们不用参战，如果他们去咱们国内的那些岭坡、土山、沼泽的地方去开荒，不仅没有徭役，还十年不收税。<br>\n<br>\n<br>\n<br>\n咱们招来三晋的人专门给咱进行生产，咱派咱本国的子弟兵去打他的国家，咱们春天包围他们的农田，夏天吃他们的存量，秋天抢他们的麦子，冬天挖他们藏的粮食，靠武力夺他们的国土，以郡县政策巩固他们的后裔，简直太美好。（王以此春围其农，夏食其食，秋取其刈，冬陈其宝，以大武摇其本，以广文安其嗣）<br>\n<br>\n<br>\n<br>\n这种将人性和算计精明到了极致的人只要一现世，天下必然将掀起腥风血雨！<br>\n<br>\n<br>\n<br>\n土改的最后一件事：统一度量标准。<br>\n<br>\n<br>\n<br>\n这个有必要单独说吗？<br>\n<br>\n<br>\n<br>\n很有必要。<br>\n<br>\n<br>\n<br>\n统一度量有两点应用：<br>\n<br>\n<br>\n<br>\n第一：利于征税。第二：废除货币。<br>\n<br>\n<br>\n<br>\n过去的度量标准很不相同，张村是碗，李村是锅，王村是瓶，这在征税时就很不方便，每个村都得解释，每个村都得换算，忒费劲，不符合商鞅又快又暴力的性格。<br>\n<br>\n<br>\n<br>\n商鞅再次粗暴定标准，都给我统一喽！我看谁再让我废话！<br>\n<br>\n<br>\n<br>\n商鞅始终对货币抱有敌视态度，用他的话说：“金生而栗死，栗死而金生”。<br>\n<br>\n<br>\n<br>\n在他眼里这两种东西是有你没我的状态，老百姓们干上买卖就不好好种地，满脑子算盘珠子就没法方便糊弄，我到时候欺负谁去？<br>\n<br>\n<br>\n<br>\n商鞅在统一度量后废除了秦国的货币，百姓间的交换变成了以物易物，经济发展一朝回到了解放前，但不得不说，这种政策确实能在短时间内聚集国力，让人民变为没有选择的国家农奴。<br>\n<br>\n<br>\n<br>\n废封改县，土地授田，荒地移民，统一度量，公孙鞅用这四招系统性的全方位组合拳将秦国由一瓶五百毫升的矿泉水变成了一瓶2.5升的大可乐，并为统治者匹配了户籍制度和各层官吏这个一插到底大吸管，随吸随有，而且越嘬越兴奋。<br>\n<br>\n<br>\n<br>\n接下来的军改，将完美的和农改契合成为一个整体，将秦国打造成了一个国家版的杀戮机器。<br>\n<br>\n<br>\n<br>\n军改的第一件事：明确赏罚标准，进行爵位奖励，设计二十级军爵制。<br>\n<br>\n<br>\n<br>\n这二十级军爵的获取手段极具排他，方法只有一个：杀敌。<br>\n<br>\n<br>\n<br>\n今后在战场上，每杀一个人，就给我拿脑袋回来领赏，除了脑袋啥也不认，每砍一个敌首，升一级。<br>\n<br>\n<br>\n<br>\n这是“首级”一词的由来。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n今后再立了军功，有地，有奴隶，有赏赐，而且非常好量化，也不糊弄人，拿脑袋来就有赏，所以今后秦国人再上战场，看见敌人根本就顾不上害怕，光剩兴奋了，你的脑袋就是我的宝贝，今天高低宰了你。<br>\n<br>\n<br>\n<br>\n爵位不好获得，它只有上战场这一条途径，任凭你是过去什么贵族，全都不好使，谁胳膊粗能砍脑袋谁就是老大。<br>\n<br>\n<br>\n<br>\n这样一来，固有的利益集团被极大削弱了，传了好多辈的爵位，到你这非得让我们去砍人，你又不是不知道我砍不动人，贵族大佬们都恨死了商鞅。<br>\n<br>\n<br>\n<br>\n军爵制度的开创，抹平了贱民与贵族的差距，谁都可以通过砍人改变命运。<br>\n<br>\n<br>\n<br>\n万般皆下品，惟有砍人高。<br>\n<br>\n<br>\n<br>\n拼命得来的爵位有以下好处：<br>\n<br>\n<br>\n<br>\n第一，你将来如果犯事了，爵位可以抵罪。<br>\n<br>\n<br>\n<br>\n第二，国家的住房，衣服，都有分级，不是有钱就能享受的，你还得有资格。<br>\n<br>\n<br>\n<br>\n想刷存在感，想穿好衣服，想住大房子，必须拿军功来，再没有第二条路能满足你的虚荣心。<br>\n<br>\n<br>\n<br>\n而且商鞅想的很远，这爵位不可世袭，这就非常好的解决了几十年后的军功集团问题。<br>\n<br>\n<br>\n<br>\n比如说魏国的“魏武卒”，刚刚组建后战力惊人，逮谁灭谁，但几十年后，“魏武卒”变成了“魏武大爷”，这群高待遇的老干部们和他们的家族反而成了国家的大负担。<br>\n<br>\n<br>\n<br>\n不过商鞅还是加了一个爵位的小补丁：虽然你自然死亡爵位就没啦，但是你如果战死沙场就又不一样啦！<br>\n<br>\n<br>\n<br>\n只要死战场上了，你的爵位你儿子就可以世袭。<br>\n<br>\n<br>\n<br>\n啥意思呢？<br>\n<br>\n<br>\n<br>\n就是逼着你不怕死的死在战场上啊。<br>\n<br>\n<br>\n<br>\n这一补丁条款更加激发了秦军的视死如归精神，我砍死你我就赚了，我要是被你砍死了，我儿子还能继承我的待遇将来接着砍你和你儿子。<br>\n<br>\n<br>\n<br>\n大战之后，全军要把所获敌人首级示众三天并加以核实。<br>\n<br>\n<br>\n<br>\n三天公示无误后，按功赏士兵爵位和待遇，县里的地方官员如果三天后没有落实奖励登记爵位就撤职重刑。<br>\n<br>\n<br>\n<br>\n秦国领导人坚决保证将士们的脑袋不白砍！咱军国主义大秦说道做到！定时定点！哪个环节出了任何问题最轻刺字砍脚！<br>\n<br>\n<br>\n<br>\n多么精妙的一个环环相扣的闭循环，商鞅通过爵位制，将他的军国主义道路走出了坚实的一步。<br>\n<br>\n<br>\n<br>\n军改的第二件事，完善兵役制。<br>\n<br>\n<br>\n<br>\n首先，将土改的宝贵成果用上了，由于伟大的户籍制度诞生，兵役制度被延伸到了更广泛的地区，更底层的民众。<br>\n<br>\n<br>\n<br>\n国家的军备力量瞬间被扩大，并都摆在了纸面上。<br>\n<br>\n<br>\n<br>\n有多少人，能用多少人，后备力量多少人，统治者一目了然。<br>\n<br>\n<br>\n<br>\n在那个时代，心中有数绝对是最大的军事优势。<br>\n<br>\n<br>\n<br>\n第二步，明确了具体的兵役制度。男子长到二十岁国家就给你分地，让你种三年，三年后，你就应该攒出一年的粮食了，然后二十三岁时带着你的人和粮食为国家服役来。<br>\n<br>\n<br>\n<br>\n正规服役分为两年，第一年上前线打仗，第二年当宫廷的卫士。<br>\n<br>\n<br>\n<br>\n服役期满后如果你还活着，退回乡里回复良民身份，有特殊事时再进行征调，征调也会规定期限进行轮调，不会只可着你这一只羊薅羊毛。<br>\n<br>\n<br>\n<br>\n如果这一大通折腾下来，你居然很幸运的活过了五十六岁，那么你就再也不用害怕国家的兵役啦。<br>\n<br>\n<br>\n<br>\n我估计商鞅搞过人口普查，他知道秦国人普遍活不过五十五。<br>\n<br>\n<br>\n<br>\n军改的第三件事：连坐制度。<br>\n<br>\n<br>\n<br>\n军制中，五人为一伍，一人逃跑，那四个人都要受刑，想不受刑就得拿一颗首级来免罪。<br>\n<br>\n<br>\n<br>\n每五人设有“屯长”，一百人设有一“将”，将和屯长打仗必须得玩命，拿不到脑袋回来你就得死；<br>\n<br>\n<br>\n<br>\n但是如果将官战死了，手下人也要受刑，这又逼着手下这帮当兵的去玩命保护自己的长官。<br>\n<br>\n<br>\n<br>\n万一长官实在没保住，没关系，还有最后一条路，接着杀敌，回来拿着脑袋就能免罪了。<br>\n<br>\n<br>\n<br>\n商鞅这脑瓜子真是绝了！<br>\n<br>\n<br>\n<br>\n秦国攻城时最吓人，很多小分队，每队分十八人陷阵兵，最先冲上去的记头功，最后上去的记末等，两次末等你就完蛋了。<br>\n<br>\n<br>\n<br>\n每个陷阵分队如果能斩得敌人五颗首级，这个队的每个士兵就获得爵位一级；<br>\n<br>\n<br>\n<br>\n如果腿肚子软了怂了，就在千人围观下遭受脸上刺字的侮辱。<br>\n<br>\n<br>\n<br>\n在日常生活中，各地也严格落实连坐制度，将五家编为一伍，采取连坐法，对于反政府的行为，告密者视同首级一个的功劳，藏奸者，五家一同连坐。<br>\n<br>\n<br>\n<br>\n下场很惨，最惨的死法叫五马分尸。<br>\n<br>\n<br>\n<br>\n在当时，每个村的老百姓几乎都被这种死法震慑过，不过天道好轮回，发明家商鞅同志自己最后也感受了一把。<br>\n<br>\n<br>\n<br>\n私自斗殴者也会遭到严厉刑法，惩罚程度保证你下次再看见本国人民只会拥抱。<br>\n<br>\n<br>\n<br>\n商鞅的思维是，要打架到外国打去，你们都是农奴，都要乖乖给我老老实实种地，荷尔蒙去战场或卧室释放，要么给我杀敌，要么给我生娃，谁敢打架就办谁！<br>\n<br>\n<br>\n<br>\n土改与军改将秦国变成了只有两种职业：农民与军人。<br>\n<br>\n<br>\n<br>\n前者富国，后者强兵。<br>\n<br>\n<br>\n<br>\n在商鞅看来，人人种地，粮食就多，粮食多，养活人就越多，养活人越多，种地的和打仗的就越多，打仗的越多，抢来的地越多，地越多，粮食越多···<br>\n<br>\n<br>\n<br>\n周而复始。<br>\n<br>\n<br>\n<br>\n他有一个著名的论调：要让所有的国民始终处于贫困线上，最好家里根本没有多余的粮食。<br>\n<br>\n<br>\n<br>\n民愚则易控，民智则国乱。<br>\n<br>\n<br>\n<br>\n让他们每天傻傻乎乎的光顾着干活，这样的统治最好。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n这种极端的功利主义变法，将秦国变成了杀戮机器，也为今后中国历代政权的重农抑商，以及政权对商业的蔑视和制度打压的国家风气开了个非常不好的头。<br>\n<br>\n<br>\n<br>\n在商鞅的变法下，秦国强了，而且不是小强，是大强。<br>\n<br>\n<br>\n<br>\n看一下战果吧。<br>\n<br>\n<br>\n<br>\n秦孝公四年，败韩军于西山（山西商南县以北）。<br>\n<br>\n<br>\n<br>\n秦孝公八年，占领魏国少梁（陕西韩城西南），打韩国占领安陵、山氏，插入魏韩交界地带。<br>\n<br>\n<br>\n<br>\n秦孝公十年，围魏旧都安邑。<br>\n<br>\n<br>\n<br>\n秦孝公十一年，占领魏国西北国境最重要的战略据点，固阳（陕西米脂），同年，修建武关（关中四塞之一），秦楚间必经咽喉。<br>\n<br>\n<br>\n<br>\n秦孝公十九年，周王国四十一任周显王封秦孝公为“西部封国盟约长”，一扫当年被斥不得会盟之耻。<br>\n<br>\n<br>\n<br>\n公孙鞅不光下马能管民，上马还可以管军，曾多次带队伍上前线征伐，像孝公十年围安邑，十一年的西拔固阳的精彩战例，就是出自他之手。<br>\n<br>\n<br>\n<br>\n总体来说，公孙鞅这人是个全才，但对于这个人的评价应该维度更丰富一些。<br>\n<br>\n<br>\n<br>\n商鞅这个人，太史公司马迁在给他做传的时候是这么评价的：<br>\n<br>\n<br>\n<br>\n1、商鞅这人天性刻薄。（商君，其天资刻薄人也）<br>\n<br>\n<br>\n<br>\n2、商鞅这人没有什么感情，寡恩。（商君之少恩矣）<br>\n<br>\n<br>\n<br>\n3、我读过他的著作，结合他的为人，发现他最后在秦国臭大街不是没有原因的。（余尝读商君开塞耕战书，与其人行事相类。卒受恶名於秦，有以也夫！）<br>\n<br>\n<br>\n<br>\n很客气的评论了，并非是说他的变法，而是说他的为人。<br>\n<br>\n<br>\n<br>\n有才无德一直是他一生的背书与注脚。<br>\n<br>\n<br>\n<br>\n无论是他对待百姓，还是对待同仁，还是对待敌人，极端的结果主义导致他为了达到目的对待每一个人，每一件事都无所不用其极。<br>\n<br>\n<br>\n<br>\n举个例子吧，他人生中的最后一场大胜，就是他卑劣人格体现的集大成者。<br>\n<br>\n<br>\n<br>\n秦孝公二十二年，商鞅伐魏。<br>\n<br>\n<br>\n<br>\n前一年，魏国刚刚经历马陵大败，商鞅建议孝公，趁他病，要他命，打劫要趁早。<br>\n<br>\n<br>\n<br>\n孝公觉得很对，遂同意发兵，商鞅是总司令。<br>\n<br>\n<br>\n<br>\n魏国派出的将领，是魏公子卬。<br>\n<br>\n<br>\n<br>\n商鞅和公子卬是好朋友，两人在魏国时曾经在老宰相那里共过事。<br>\n<br>\n<br>\n<br>\n商鞅觉得曾经的这份同仁之情可以利用，派人送了一封信过去。<br>\n<br>\n<br>\n<br>\n大意是：从前在魏国时，我们是好朋友啊！如今我们却成了敌对的两军统帅，虽然我奉的是国君的严令，但我的内心却极不愿意打这场战争，希望你我能进行谈判，用和平的手段解决两国的问题，然后举杯痛饮，各自班师，你说这多好。<br>\n<br>\n<br>\n<br>\n魏国公子卬如果仔细的想想这几年他们家西边的领土都是谁挑头抢走的，就知道商鞅这小子没有什么好心眼，而且大兵都开出来了，不打出点成绩，砍点脑袋回家，秦国的将士们也是不干滴。<br>\n<br>\n<br>\n<br>\n不过这位魏公子还是决定去。<br>\n<br>\n<br>\n<br>\n因为战国时期，虽然已经礼崩乐坏了，但整个社会对于信义的重视程度和今天对财产的重视程度是一样的。<br>\n<br>\n<br>\n<br>\n当时一个人的信义是等同于生命的，一个大人物说过的话是不用立字据的，一个吐沫一个钉，谁也没有拿这个开玩笑的。<br>\n<br>\n<br>\n<br>\n虽然兵不厌诈，但却从没有人拿自己名誉当儿戏的。<br>\n<br>\n<br>\n<br>\n你在战场上咋无所不用其极都行，但是从未有任何一个人敢在外交文书上骗人来获得胜利的。<br>\n<br>\n<br>\n<br>\n不过商鞅无所谓，什么东西都可以是儿戏的，这是个没有底线的家伙，在他眼里什么都可以利用。<br>\n<br>\n<br>\n<br>\n魏公子卬去了以后两人把臂言欢，指天互誓为兄弟之国，在酒会上，商鞅伏兵突起，控制住了魏公子。<br>\n<br>\n<br>\n<br>\n然后秦国的特种兵混入了回行的魏公子队伍，再让大军掩后。<br>\n<br>\n<br>\n<br>\n魏国守将看到自家人回来，没有防备，随后秦国特种兵开始大砍脑袋，魏军大乱，秦大军随即冲杀，魏军大败。<br>\n<br>\n<br>\n<br>\n魏惠王得到消息后，肝胆俱裂，尽隔河西七百里土地求和，并悔恨自己当初不听老宰相之言。<br>\n<br>\n<br>\n<br>\n谁知道这王八蛋的破坏力这么大啊！<br>\n<br>\n<br>\n<br>\n可惜没有如果。<br>\n<br>\n<br>\n<br>\n谁让这王八蛋当年你没用呢。<br>\n<br>\n<br>\n<br>\n自此黄河天险，秦魏两国共享，商鞅因战功，受封于商地，又号商君，公孙鞅变成了商鞅。<br>\n<br>\n<br>\n<br>\n说一下改名字这事，最早，改姓这事并不算是什么大事，往往为了显示自己的封地或者官位，就把名字改了。<br>\n<br>\n<br>\n<br>\n比如公孙鞅改名为商鞅，马家的姓是赵奢的赵姓改过去的。<br>\n<br>\n<br>\n<br>\n后来，姓就变得不能动了，祖宗给的哪能说改就改！<br>\n<br>\n<br>\n<br>\n人再改姓基本上就是避难躲仇了。<br>\n<br>\n<br>\n<br>\n姓不能动了，于是一些混出来的人物就开始在姓后面加上老家，表示他代表了自己的家乡。<br>\n<br>\n<br>\n<br>\n比如说张居正叫张江陵，李鸿章叫李合肥。<br>\n<br>\n<br>\n<br>\n但这种叫法是无法沿用到今天的，因为今天名人比较多，而且细分严重。比如李嘉诚叫李潮汕，赵本山叫赵铁岭，别人还咋叫？潮汕的牛肉火锅就第一个不答应！广大当地群众更是不能答应的！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n有句话叫做不是不报，时候未到。<br>\n<br>\n<br>\n<br>\n商鞅这个大地主并没高兴几年，他的大限到了。<br>\n<br>\n<br>\n<br>\n因为他失去了他存在的意义。<br>\n<br>\n<br>\n<br>\n他之所以能满世界得罪人，能干掉任何与他意见不合的人，在于他身后的秦孝公。<br>\n<br>\n<br>\n<br>\n这个人是他存在的真正意义。<br>\n<br>\n<br>\n<br>\n秦孝公二十四年，孝公逝世，秦惠王上台，他的老师们被商鞅割掉过鼻子，全秦国的贵族旧势力们全都被商鞅得罪过，几乎是同仇敌忾般的想要弄死他。<br>\n<br>\n<br>\n<br>\n新领导刚刚上位，就布置了全国通缉。<br>\n<br>\n<br>\n<br>\n商鞅开始逃亡。<br>\n<br>\n<br>\n<br>\n他最开始逃亡到魏国。<br>\n<br>\n<br>\n<br>\n他阴了人家的太子，侵占了人家上千里的土地，他居然好意思去，魏惠王恨死了他，不给签证盖章，拒绝他进入国境。<br>\n<br>\n<br>\n<br>\n他逃亡的路途中无法进旅店，因为他当年自己设置的法律规定，没有文件不得住店。<br>\n<br>\n<br>\n<br>\n他的亡命天涯之路处处被自己当年的所作所为打脸。<br>\n<br>\n<br>\n<br>\n最终万般无奈下，他逃往自己的封地商地，然后被干掉。<br>\n<br>\n<br>\n<br>\n他太招恨，结果尸体仍然被五马分尸。<br>\n<br>\n<br>\n<br>\n一个有才华的，有主张的，有执行力的，刻薄寡恩之人，结束了他的剧本。<br>\n<br>\n<br>\n<br>\n看了很多评价，还是觉得太史公这版最好：商君，其天资刻薄人也。迹其欲干孝公以帝王术，挟持浮说，非其质矣。且所因由嬖臣，及得用，刑公子虔，欺魏将卬，不师赵良之言，亦足发明商君之少恩矣。余尝读商君开塞耕战书，与其人行事相类。卒受恶名於秦，有以也夫！<br>\n<br>\n<br>\n<br>\n为什么商鞅变法会成功？<br>\n<br>\n<br>\n<br>\n商鞅的变法，在秦国取得了空前的成功，但我们也要更深层次的看，为什么商鞅的变法会成功？<br>\n<br>\n<br>\n<br>\n或者说，商鞅的变法为什么会在秦国获得成功？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n之前我们提过李悝的变法，在魏国取得了一定的效果，帮助魏国成为了战国初期大牛。<br>\n<br>\n<br>\n<br>\n不过后来吴起在逃离魏国后（被宫廷政治陷害），在楚国也依样画葫芦的搞了变法，但都仅仅是短时间内使国力得到了有限的提高，而且随着时间的流逝，变法的效果也越来越有限。<br>\n<br>\n<br>\n<br>\n只有商鞅的变法却隆隆的开动了战争机器，根本就停不下来。<br>\n<br>\n<br>\n<br>\n有人说商鞅的变法坚决，李俚的变法不坚决。<br>\n<br>\n<br>\n<br>\n有人说商鞅的变法敢于得罪人，李俚的变法不敢得罪人，一直在既得利益周围绕圈子。<br>\n<br>\n<br>\n<br>\n比如说商鞅和李俚都说了废除世袭制度，但却只有商鞅坚定的执行了军爵制度。<br>\n<br>\n<br>\n<br>\n比如说两种变法都强调了废“井田”改“授田”，但实际上只有秦国真的做到了耕者有其田。<br>\n<br>\n<br>\n<br>\n比如说两个人都在军事改革上下了大力气，但魏国仅仅短期内培养出了魏武卒，但后期还渐渐成为了税收乏力的大难题，而商鞅却成功的将统治者自己欲望的杀伐兼并变成了一场人民战争。<br>\n<br>\n<br>\n<br>\n是两人在执行力上有差距吗？<br>\n<br>\n<br>\n<br>\n对，这是个很重要的原因。<br>\n<br>\n<br>\n<br>\n但执行力却很常见，从春秋，至战国，好几百年间，如此多的名相为什么都没有做到过如此成功的变革呢？<br>\n<br>\n<br>\n<br>\n要知道，自商鞅起，直到新中国的成立，才再次出现了如此翻天覆地的从上层到中层再到底层的全社会性质的体制与法律的改变，剩下的大多要么胎死腹中，要么过早夭折，比如王莽，比如王安石。<br>\n<br>\n<br>\n<br>\n成功的变法往往也仅仅是微调，比如张居正，大基本面是无人敢动的。<br>\n<br>\n<br>\n<br>\n敢动的都死了。<br>\n<br>\n<br>\n<br>\n改天换地改革，只有商鞅和社会主义中国做到了。<br>\n<br>\n<br>\n<br>\n如此的成功率，几乎可以约等于零。<br>\n<br>\n<br>\n<br>\n细分析下，只能说这是在诸多凑巧中的一系列因缘际会。<br>\n<br>\n<br>\n<br>\n比如说当时的商鞅，赶上了想出息的秦孝公，这点很重要。<br>\n<br>\n<br>\n<br>\n每一次改革都有一个最重要的前提，领导人欲求变，而且不是三天热度而是发自内心的，这点就往往是几十年乃至上百年才能碰上的机会。<br>\n<br>\n<br>\n<br>\n比如说秦孝公遇到了商鞅，如此的政务型天才，既有与当时情况相适应的纲领，又有执行力，这种大才往往也是几十年出一个。<br>\n<br>\n<br>\n<br>\n不过更重要的在于，当时的秦国很落后，这恰恰是变法能够成功关键的关键。<br>\n<br>\n<br>\n<br>\n为什么落后者反而能成功呢？<br>\n<br>\n<br>\n<br>\n因为阻力少。<br>\n<br>\n<br>\n<br>\n由于中原各国发展较早，国家内部经过数百年的耕耘早已形成了盘根错节的利益集团，即便经过了艰难的合并与整合，领导人往往还是难以将资源统一的集中起来。<br>\n<br>\n<br>\n<br>\n你变的每一条法，动的都是别人的利益，你挡人家的财路，人家就该断你的生路了。<br>\n<br>\n<br>\n<br>\n用现在的话讲，当时的中原各国，是一个大红海。<br>\n<br>\n<br>\n<br>\n但秦国因为起步晚，而且一直被当做蛮夷，经济文化各方面发展都比较落后，所以国内的利益关系更为简单，没有什么根深蒂固的利益集团，这也是商鞅的铁腕可以铁到底的原因。<br>\n<br>\n<br>\n<br>\n商鞅之所以能铁腕，在于秦孝公在后面能站得住台。<br>\n<br>\n<br>\n<br>\n而秦孝公能站得住台，本身也在于能够威胁到他的利益群体不多，他可以镇得住。<br>\n<br>\n<br>\n<br>\n也可以说，秦国在变法前，就具有成为专制国家的基本条件。<br>\n<br>\n<br>\n<br>\n比如说实行军爵制，之前的贵族世袭说不算数就不算数了。<br>\n<br>\n<br>\n<br>\n比如说西边移民，说移就移了。<br>\n<br>\n<br>\n<br>\n因为说到底，还是因为地能够分出去，中央之所以能够大批量的派官员下郡县去当官，是因为原本那个地方就没有被分封出去。<br>\n<br>\n<br>\n<br>\n说到底，秦国一切成功的根源，在于它原本的落后。<br>\n<br>\n<br>\n<br>\n“先胖不算胖”似乎是个永恒的历史命题，最后在乱世中最后出手清盘的人往往都是哪个开始时并不起眼的人，比如刘邦，比如司马懿，比如朱元璋，比如多尔衮。<br>\n<br>\n<br>\n<br>\n秦国因为这独特的历史机遇，开启了兼并六国的开关。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在孝公一朝，秦国兼并河西之地，与魏国共享黄河天线，占据崤涵之地，筑函谷关，武关，自此控天下之咽喉。<br>\n<br>\n<br>\n<br>\n进则东出楚魏可入中原，守则据关河之险足以自固。<br>\n<br>\n<br>\n<br>\n秦统一中国之基，就此奠定！<br>\n<br>\n<br>\n<br>\n后秦奋六世之余烈，<br>\n<br>\n<br>\n<br>\n振长策而御宇内，<br>\n<br>\n<br>\n<br>\n执敲扑而鞭笞天下。<br>\n<br>\n<br>\n<br>\n功业种种，始于商君变法。<br>\n<br>\n<br>\n<br>\n但万物皆有其道，让你得到一切的变法。<br>\n<br>\n<br>\n<br>\n也会最终让你失去一切的二世而亡。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n渤海小吏","date":"2020-04-11","agreeCount":14,"discussionCount":0}