{"type":"article","id":17553,"title":"世卫组织为何被批为“中国卫生组织”？","uid":15243,"topics":[5889,826,5262],"contents":"<b>Trump Slammed the W.H.O. Over Coronavirus. He’s Not Alone.</b><br>\n世卫组织为何被批为“中国卫生组织”？<br>\n<a href=\"https://cn.nytimes.com/world/20200409/trump-who-coronavirus-china/dual/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/world/20200409/trump-who-coronavirus-china/dual/</a><br>\n<br>\nPresident Trump&nbsp;<a href=\"https://www.nytimes.com/untrusted fake 2049bbs（钓鱼网站）ferrer noopener\" target=\"_blank\">unleashed</a>&nbsp;a tirade against the World Health Organization on Tuesday, accusing it of acting too slowly to sound the alarm about the coronavirus. It was not the first time in this pandemic that the global health body has faced such criticism.<br>\n<br>\n周二，特朗普总统对世界卫生组织发起<a href=\"https://www.nytimes.com/untrusted fake 2049bbs（钓鱼网站）ferrer noopener\" target=\"_blank\">抨击</a>，指责该组织行动太慢，未及时就新冠病毒发出警报。在此次疫情中，这家全球卫生机构不是第一次面临这样的批评。<br>\n<br>\nGovernment officials, health experts and analysts have in recent weeks raised concerns about how the organization has responded to the outbreak.<br>\n<br>\n最近几周，政府官员、卫生专家和分析人士对该组织的疫情应对工作表示了关切。<br>\n<br>\nIn Japan, Taro Aso, the deputy prime minister and finance minister, recently noted that some people have started referring to the World Health Organization as the “Chinese Health Organization” because of what he described as its close ties to Beijing. Taiwanese officials say the W.H.O. ignored its early warnings about the virus because China refuses to allow Taiwan, a self-governing island it claims as its territory, to become a member.<br>\n<br>\n日本副首相兼财务大臣麻生太郎最近称，由于该组织与北京关系密切，有大量声音将世界卫生组织称为“中国卫生组织”。台湾官员说，世卫组织忽视了有关该病毒的早期警告，这是因为中国拒绝台湾成为世卫组织成员，声称该自治岛屿为其领土的一部分。<br>\n<br>\nCritics say the W.H.O. has been&nbsp;<a href=\"https://www.wsj.com/articles/world-health-coronavirus-disinformation-11586122093\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">too trusting</a>&nbsp;of the Chinese government, which initially&nbsp;<a href=\"https://www.nytimes.com/2020/02/01/world/asia/china-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">tried to conceal</a>&nbsp;the outbreak in Wuhan. Others have faulted the organization and its leader, Dr. Tedros Adhanom Ghebreyesus, for moving too slowly in declaring a&nbsp;<a href=\"https://www.nytimes.com/2020/01/30/health/coronavirus-world-health-organization.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">global health emergency</a>.<br>\n<br>\n评论人士称，世卫组织一直以来<a href=\"https://www.wsj.com/articles/world-health-coronavirus-disinformation-11586122093\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">过于信任</a>中国政府，而中国政府最初<a href=\"https://cn.nytimes.com/china/20200203/china-coronavirus/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">试图掩盖</a>武汉的疫情。还有人指责该组织及其领导人谭德塞(Dr. Tedros Adhanom Ghebreyesus)在宣布<a href=\"https://www.nytimes.com/2020/01/30/health/coronavirus-world-health-organization.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全球卫生紧急事件</a>方面行动太慢。<br>\n<br>\nThe W.H.O., a United Nations agency, has defended its response, saying on Wednesday it alerted the world to the threat posed by the virus in a timely manner and that it was “committed to ensuring all member states are able to respond effectively to this pandemic.”<br>\n<br>\n身为联合国机构的世卫组织对此作出了辩护，它在周三表示，自己已向世界发出警报，及时提醒人们该病毒所构成的威胁，并“致力于确保所有会员国都能有效应对该流行病疫情”。<br>\n<br>\nThe agency’s defenders say its powers over any individual government are limited, and that it has done the best it can in dealing with a public health threat with few precedents in history.<br>\n<br>\n该机构的辩护者说，它对任何一个政府能行使的权力都是有限的，并且它已经尽了最大努力，来处理这个几乎前所未见的公共卫生威胁。<br>\n<br>\nThere will be time later to assess successes and failings, “this virus and its shattering consequences,” the United Nations secretary general, António Guterres, said Wednesday in a statement praising the W.H.O. as “absolutely critical” to vanquishing Covid-19.<br>\n<br>\n&nbsp;今后会有评判成败以及评估“这种病毒及其破坏性后果”的时候，联合国秘书长安东尼奥·古特雷斯(Antonio Guterres)周三在一份赞扬世卫组织的声明中说。古特雷斯称该机构对击败Covid-19“绝对关键”。<br>\n<br>\nHere’s why the W.H.O. is coming under attack.<br>\n以下是世卫组织受到攻击的原因。<br>\n<br>\n<b>The W.H.O. has not pushed China on early missteps.</b><br>\n<b>针对中国早期的失误，世卫组织未向其施压。</b><br>\n<br>\nWhen cases of a mysterious viral pneumonia first appeared in Wuhan in December, Chinese health officials&nbsp;<a href=\"https://www.nytimes.com/2020/02/07/business/china-coronavirus-doctor-death.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">silenced whistle-blowers</a>&nbsp;and repeatedly played down the severity of the outbreak.<br>\n<br>\n去年12月，当武汉首现神秘的病毒性肺炎病例时，中国的卫生官员<a href=\"https://cn.nytimes.com/china/20200208/china-coronavirus-doctor-death/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">使吹哨人噤声</a>，并一再淡化疫情的严重性。<br>\n<br>\nEven as late as mid-January, as the virus spread beyond China’s borders, Chinese officials described it as “<a href=\"https://www.nytimes.com/2020/01/18/world/asia/china-virus-wuhan-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">preventable and controllable</a>” and said there was no evidence it could be transmitted between humans on a broad scale.<br>\n<br>\n甚至到了1月中旬，随着该病毒传播到中国境外，中国官员还称其“<a href=\"https://www.nytimes.com/2020/01/18/world/asia/china-virus-wuhan-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">可防可控</a>”，并表示未发现明显人传人证据。<br>\n<br>\nThe W.H.O. endorsed the government’s claims, saying in mid-January, for example, that human-to-human transmission had not been proven.<br>\n<br>\n世卫组织认可中国政府的说法，例如，它在1月中旬称，人传人现象尚未得到证实。<br>\n<br>\nCritics say the organization’s&nbsp;<a href=\"https://foreignpolicy.com/2020/04/02/china-coronavirus-who-health-soft-power/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">repeated deference to Beijing</a>&nbsp;exacerbated the spread of the disease. A group of international experts was not allowed to visit Wuhan until mid-February.<br>\n<br>\n批评人士说，该组织<a href=\"https://foreignpolicy.com/2020/04/02/china-coronavirus-who-health-soft-power/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对北京的再三遵从</a>加剧了疾病的传播。一组国际专家直到2月中旬才被允许访问武汉。<br>\n<br>\n“They could have been more forceful, especially in the initial stages in the crisis when there was a cover-up and there was inaction,” said Yanzhong Huang, a global health expert specializing in China at Seton Hall University.<br>\n<br>\n西顿霍尔大学(Seton Hall University)研究中国的全球卫生专家黄严忠说：“他们本应再强硬一些，尤其是在危机初期，存在掩盖和不作为的时候。”<br>\n<br>\nMr. Huang noted that during the SARS epidemic in 2002 and 2003, which killed more than 700 people worldwide, <b>the W.H.O. pushed the Chinese government to be more transparent by&nbsp;<a href=\"https://www.nytimes.com/2003/04/13/weekinreview/china-discovers-secrecy-is-expensive.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">publicly criticizing</a>&nbsp;it for trying to conceal the outbreak.</b><br>\n<br>\n黄严忠指出，2002年和2003年的SARS疫情造成了全球700多人死亡，<b>世卫组织通过<a href=\"https://www.nytimes.com/2003/04/13/weekinreview/china-discovers-secrecy-is-expensive.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公开批评</a>中国政府隐瞒疫情，推动其提高透明度。</b><br>\n<br>\nThe W.H.O. defended its actions, saying on Wednesday that it had “alerted member states to the significant risks and consequences of Covid-19 and provided them with a continuous flow of information” ever since Chinese officials first reported the outbreak on Dec. 31.<br>\n<br>\n世界卫生组织为自己的行动进行了辩护，它在周三表示，自中国官员于12月31日首次报告疫情以来，它已经“提醒成员国注意Covid-19的重大风险和后果，并向它们源源不断地提供信息”。<br>\n<br>\n<b>China’s influence at the W.H.O. is growing.</b><br>\n<b>中国在世界卫生组织的影响力正在增长。</b><br>\n<br>\nChina’s leader, Xi Jinping, has <b>made it a priority to strengthen Beijing’s clout at international institutions, including the W.H.O.</b>, seeing the American-dominated global order as an impediment to his country’s rise as a superpower.<br>\n<br>\n中国领导人习近平将美国主导的全球秩序视为中国崛起为超级大国的障碍，他把<b>加强北京在世界卫生组织等国际机构中的影响力作为一项优先任务。</b><br>\n<br>\nChina contributes only a small fraction of the W.H.O.’s $6 billion budget, while the United States is one of its main benefactors. But in recent years, Beijing has worked in other ways to expand its influence at the organization.<br>\n<br>\n在世卫组织60亿美元的预算中，中国的出资只占一小部分，而美国是它的主要捐助者之一。但是近年来，北京通过其他方式扩大了自己在该组织中的影响力。<br>\n<br>\n<b>The government has lobbied the W.H.O. to promote traditional Chinese medicine</b>, which Mr. Xi has worked to harness as a source of national pride and deployed as a soft-power tool in developing countries, <b>despite skepticism from some scientists about its effectiveness.</b><br>\n<br>\n<b>中国政府一直游说世卫组织推广中药，习近平曾利用它作为增进民族自豪感的源泉</b>，并将其作为软实力工具部署在发展中国家，<b>尽管一些科学家怀疑它的有效性。</b><br>\n<br>\nLast year, <b>the W.H.O. offered an endorsement of traditional Chinese medicine, including it in its influential medical compendium</b>. The move was roundly criticized by animal rights activists, who argued that it&nbsp;<a href=\"https://www.nationalgeographic.com/animals/2018/12/traditional-medicine-decision-threatens-wildlife/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">could contribute to a surge in illegal trafficking</a>&nbsp;of wildlife whose parts are used in Chinese remedies.<br>\n<br>\n去年，<b>世卫组织提出支持中医药，将其纳入该组织颇具影响力的医学纲要</b>。这遭到了动物权利活动人士的严厉批评，他们认为，这可能会导致野生动物的<a href=\"https://www.nationalgeographic.com/animals/2018/12/traditional-medicine-decision-threatens-wildlife/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">非法贩运活动激增</a>，因为它们的身体部位被用于中药。<br>\n<br>\nChina has sought to promote traditional Chinese medicine in the&nbsp;<a href=\"https://www.nytimes.com/2020/02/05/world/asia/coronavirus-traditional-chinese-medicine.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">treatment of symptoms of the coronavirus</a>&nbsp;both at home and abroad. Last month, the W.H.O. was criticized after it removed a warning against taking traditional herbal remedies to treat the coronavirus from its websites in mainland China.<br>\n<br>\n中国一直寻求在国内外推广<a href=\"https://cn.nytimes.com/china/20200206/coronavirus-traditional-chinese-medicine/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">治疗新冠病毒症状</a>的中药。上个月，世卫组织在其中国大陆的网站上删除了一条关于不要使用传统草药治疗新冠病毒的警告，该组织因此受到了批评。<br>\n<br>\nChina’s role at the W.H.O. will probably continue to grow in the coming years, especially if Western governments retreat from the organization, as Mr. Trump has threatened.<br>\n<br>\n未来几年，中国在世卫组织的作用可能会继续增强，尤其是如果西方政府像特朗普威胁的那样退出该组织的话。<br>\n<br>\n“This is part of China’s efforts to more actively engage in international institutions,” said Mr. Huang, the global health expert. “It will not please every country or every actor, but it’s going to affect the agenda of the W.H.O.”<br>\n<br>\n“这是中国更积极参与国际机构努力的一部分，”全球卫生专家黄严忠说。“这不会让所有国家或所有参与者都满意，但会影响世界卫生组织的议程。”","date":"2020-04-11","agreeCount":0,"discussionCount":0}