{"type":"article","id":17554,"title":"白宫疫情发布会上，一个自相矛盾的特朗普","uid":15243,"topics":[1276,5262],"contents":"白宫疫情发布会上，一个自相矛盾的特朗普<br>\n<b>In Trump’s Marathon Briefings, the Answers and the Message Are Often Contradictory</b><br>\n<a href=\"https://cn.nytimes.com/usa/20200409/trump-coronavirus-news-briefings/dual/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20200409/trump-coronavirus-news-briefings/dual/</a><br>\n<br>\nPETER BAKER<br>\n2020年4月9日<br>\n<br>\nWASHINGTON — President Trump left little room for doubt. “We’re going to put a hold on money spent to the W.H.O.,” he said, referring to the World Health Organization.<b> “We’re going to put a very powerful hold on it.”</b><br>\n<br>\n华盛顿——特朗普总统的态度几乎不容置疑。“我们将暂停给WHO的钱，”他在提到世界卫生组织时表示。“<b>我们将作出一次强有力的暂停。”</b><br>\n<br>\nBut when he was asked a bit later whether it was the right time to&nbsp;<a href=\"https://www.nytimes.com/untrusted fake 2049bbsferrer noopener\" target=\"_blank\">delay money for the health agency</a>&nbsp;in the middle of a pandemic, <b>he denied that he said he would</b>. “I’m not saying that I’m going to do it,” he said during his news briefing on Tuesday. “But we’re going to look at it.”<br>\n<br>\n但后来被问及在大流行期间<a href=\"https://www.nytimes.com/untrusted fake 2049bbsferrer noopener\" target=\"_blank\">延缓向该卫生机构拨款</a>是否妥当时，<b>他又否认了自己声称会这么做</b>。“我不是说我会这么做，”他在周二的新闻发布会上说。“但我们要考虑一下。”<br>\n<br>\n“You did say you were going to do it,” a reporter pointed out.<br>\n“你刚说了要这么做，”一位记者向他指出。<br>\n<br>\n“No, I didn’t,” he said. “I said we’re going to look at it.”<br>\n<br>\n“不，我没说，”他说。“我说的是我们要考虑一下。”<br>\n<br>\nMr. Trump does not need adversaries to dispute his statements — he does that all by himself. In the course of his daily briefings on the coronavirus pandemic, the president has routinely contradicted himself without ever acknowledging that he does so. In the process, he sends confusing signals that other politicians, public health officials and the rest of the country are left to sort out.<br>\n<br>\n特朗普的言论无需对手来驳斥——他自己已经这么做了。在为冠状病毒大流行召开的每日发布会上，总统经常自相矛盾，却从不承认这一点。在这个过程中，他发出了令人困惑的信号，其他政治人物、卫生官员和全体人民只能自行解读。<br>\n<br>\nMr. Trump has always been a president of contradictions: a New York mogul fond of ostentatious shows of wealth who appeals to rural working-class voters. A populist whose main recreation is golfing at one of his exclusive clubs. A self-avowed deal maker who ends up mired in gridlock. A publicity hound who cannot get enough of the news media even as he denounces it as the&nbsp;<a href=\"https://www.nytimes.com/2017/02/17/business/trump-calls-the-news-media-the-enemy-of-the-people.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“enemy of the people.”</a><br>\n<br>\n特朗普一直是个充满矛盾的总统：他是一个喜欢炫耀财富的纽约大亨，却能吸引农村地区劳动阶层的选票。他是一个民粹主义者，主要消遣却是在他的会员制俱乐部里打高尔夫球。他热衷抛头露面，对媒体欲罢不能，却谴责媒体是<a href=\"https://www.nytimes.com/2017/02/17/business/trump-calls-the-news-media-the-enemy-of-the-people.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“人民公敌”</a>。<br>\n<br>\nThat did not start when he arrived in the White House three years ago, of course.<br>\n<br>\n当然，这并不是从他三年前入主白宫时才开始的。<br>\n<br>\nOver his decades in the public spotlight, Mr. Trump has been a little of everything, whatever he felt he needed to be depending on the moment. He has switched political parties at least five times, proclaimed himself&nbsp;<a href=\"https://www.nbcnews.com/meet-the-press/video/trump-in-1999-i-am-very-pro-choice-480297539914\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“very pro-choice”</a>&nbsp;before becoming&nbsp;<a href=\"https://www.nytimes.com/2020/01/24/us/politics/trump-abortion-march-life.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">an ardent opponent of abortion rights</a>,&nbsp;<a href=\"https://www.nytimes.com/2018/03/12/us/politics/trump-evolving-positions-gun-issues.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">supported an assault rifle ban</a>&nbsp;before casting himself as a&nbsp;<a href=\"https://www.nytimes.com/2018/03/28/us/politics/trump-second-amendment.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">vocal champion of the Second Amendment</a>, proposed increasing taxes on the rich before cutting taxes on the rich and&nbsp;<a href=\"https://www.nytimes.com/2016/10/08/us/politics/donald-trump-women.html?_r=0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">boasted of raunchy exploits with women</a>&nbsp;before courting the evangelical vote.<br>\n<br>\n几十年来，特朗普一直是公众关注的焦点，什么都沾点，就看他在当下一刻觉得自己需要变成什么。他至少五次更换政党，宣称自己<a href=\"https://www.nbcnews.com/meet-the-press/video/trump-in-1999-i-am-very-pro-choice-480297539914\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“完全捍卫选择权”</a>后又<a href=\"https://www.nytimes.com/2020/01/24/us/politics/trump-abortion-march-life.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">激烈反对堕胎</a>；他曾<a href=\"https://www.nytimes.com/2018/03/12/us/politics/trump-evolving-positions-gun-issues.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">支持一项突击步枪禁令</a>，后又宣称自己是宪法第二修正案的坚定拥护者；他曾提议对富人加税，后又对富人减税；他<a href=\"https://www.nytimes.com/2016/10/08/us/politics/donald-trump-women.html?_r=0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">吹嘘自己对女性的猥亵行为</a>，后又去争取福音派教徒的选票。<br>\n<br>\nBut the advent of these daily briefings over the past month — sessions that stretch for an hour, 90 minutes or even two hours — have put the conflicts on display in a particularly stark way. The longer a briefing goes, it seems, the more likely the president is to waver from one message to the next. And then at the next briefing, the message may be different all over again, but always captured on camera and therefore difficult to deny or explain away.<br>\n<br>\n但在过去一个月里，这些持续一个小时、90分钟乃至两个小时的每日发布会特别突出地呈现了这种矛盾。似乎发布会耗时越久，总统在一种态度到下一种态度之间摇摆不定的可能性就越大。等到下一场发布会，态度可能会再次完全不同，但他的摇摆总被摄像机记录下来，因此他很难否认或辩解。<br>\n<br>\nThe briefings have grown longer since they started, and Mr. Trump’s share of the time at the lectern has as well. Since mid-March, the average length of the briefings has grown from 61 minutes to 105, with the president’s speaking time increasing from 20 minutes per session to 53, according to&nbsp;<a href=\"https://factba.se/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Factba.se</a>, an organization that collects and analyzes data on the Trump administration. In the course of 28 coronavirus events, Mr. Trump has spoken a total of 18½ hours.<br>\n<br>\n发布会耗时越来越久，特朗普占据讲台的时间也变长了。根据专门收集和分析特朗普政府数据的组织<a href=\"https://factba.se/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Factba.se</a>统计，自3月中旬以来，发布会的平均时长从61分钟增加到了105分钟，总统的发言时间从从20分钟增加到53分钟。在28场关于冠状病毒的发布会中，特朗普的讲话时长达到18.5小时。<br>\n<br>\nThe president’s words matter because, as he himself likes to note,&nbsp;<a href=\"https://www.nytimes.com/2020/03/25/business/media/trump-coronavirus-briefings-ratings.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the ratings for his briefings have been high</a>, and for many Americans, they are the main source of their information about the pandemic.<br>\n<br>\n总统的言论很重要，因为正如他自己乐于指出的那样，<a href=\"https://www.nytimes.com/2020/03/25/business/media/trump-coronavirus-briefings-ratings.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">他的发布会收视率很高</a>，对许多美国人来说，这就是他们了解疫情的主要消息来源。<br>\n<br>\nHis shifting assessments of the seriousness of the virus over recent months have been well documented. Initially, he likened it to an ordinary flu that would “miraculously” go away, then he later called it&nbsp;<a href=\"https://www.nytimes.com/2020/04/01/us/politics/coronavirus-trump.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“the worst thing that the country has probably ever seen”</a>&nbsp;and declared “war” against the virus. Then he aimed to reopen the country by Easter, before retreating and declaring “hard days” ahead.<br>\n<br>\n近几个月来，他对病毒严重性不断变化的评估已被如实记载。起初，他将病毒比作一种会“奇迹般”消失的普通流感，后来他称它是<a href=\"https://www.nytimes.com/2020/04/01/us/politics/coronavirus-trump.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“这个国家可能面临的最糟糕的事情</a>”，并向病毒宣“战”。然后他打算让全国在复活节前复工，随后又收回这一结论，称“艰难的日子”即将来临。<br>\n<br>\nThe crossed signals over cutting finances for the W.H.O., however,<b> showed that his contradictions can take place over the course of days or even within the same briefing</b>. Only five days before vowing to review the health organization’s response to the pandemic, he blasted Congress for setting up a panel to review his own administration’s response to it, saying such an investigation “during a pandemic is really a big waste of vital resources, time, attention.”<br>\n<br>\n然而，停止资助世卫组织的混淆信号表明，<b>他的自相矛盾可以在几天之内、甚至是在同一场发布会中发生</b>。就在五天前，他才发誓要调查该卫生组织对大流行的应对措施，抨击了专门成立小组调查自家政府应对的国会，称这种调查“在大流行期间进行是对重要资源、时间和注意力的巨大浪费”。<br>\n<br>\nDuring Tuesday’s session, he launched into a long broadside against the evils of mail-in voting, which he called “a very dangerous thing for this country.” Only after a reporter pointed it out did he acknowledge that he has mailed in votes himself — as recently last month for Florida’s primary.<br>\n<br>\n在周二的发布会上，他对邮寄投票的弊端进行了长时间抨击，称这“对国家来说是一件非常危险的事情”。直到一位记者指出，他才承认自己也曾经邮寄选票——最近一次是在上个月的佛罗里达初选。<br>\n<br>\nHow did he reconcile that? “Because I’m allowed to,” he said. “Well, that’s called ‘out of state.’ You know, why I voted? Because I happen to be in the White House and I won’t be able to go to Florida to vote.”<br>\n<br>\n他要怎么自圆其说？“因为我这么做是得到允许的，”他说。“这叫做‘州外投票’。你知道我为什么投票吗？因为我恰好人在白宫，没法去佛罗里达投票。”<br>\n<br>\nHow is that different from others who cannot go in person or do not want to risk their health? To that, he said, “You get thousands and thousands of people sitting in somebody’s living room, signing ballots all over the place.”<br>\n<br>\n这跟那些不能亲自前往或不想拿自己健康冒险的人有什么不同？对此他说，“这会导致成千上万的人坐在某个人的客厅，到处在选票上签名。”<br>\n<br>\nThe president has also swung radically in his views of governors and reporters, one day praising them, the next day castigating them. “I really think the media has been very fair,” he said at a briefing last month. By Monday, he no longer thought so. “I wish we had a fair media in this country, and we really don’t,” he said as he denounced one journalist as a “third-rate reporter,” called another one’s question “horrid” and demanded to know if an Asian-American reporter from CBS News was “working for China.”<br>\n<br>\n总统对州长和记者的态度也发生了巨大转变，今天称赞他们，明天就大加批判。“我真觉得媒体挺公正的，”他在上个月的发布会上说。等到周一，他又不这么想了。“我希望这个国家能有公正的媒体，现在是真的没有，”他一边说一边谴责一位记者是“三流货色”，称另一位记者的问题“可憎”，还要求CBS新闻的一名亚裔记者说明自己是否“在为中国工作”。<br>\n<br>\nWhat remains unclear is whether Mr. Trump does not remember saying things that he later denies saying or is trying to impose his own reality. During&nbsp;<a href=\"https://www.foxnews.com/media/trump-worst-case-coronavirus-scenarios-ventilators\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">a telephone interview last month with Sean Hannity on Fox News</a>, Mr. Trump assailed Gov. Andrew M. Cuomo of New York for saying he needed 30,000 to 40,000 ventilators, suggesting that was exaggerated.<br>\n<br>\n尚不清楚特朗普是否记得自己说过那些后来又被他否认的话，还是他试图把自己认为的现实强加于人。上个月，在接受<a href=\"https://www.foxnews.com/media/trump-worst-case-coronavirus-scenarios-ventilators\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">福克斯新闻(Fox News)肖恩·汉尼提(Sean Hannity)的电话采访</a>时，特朗普攻击了纽约州州长安德鲁·M·库默(Andrew M. Cuomo)，称他需要三到四万台呼吸机是夸大其词。<br>\n<br>\n“I have a feeling that a lot of the numbers that are being said in some areas are just bigger than they’re going to be,” the president said. “<b>I don’t believe you need 40,000 or 30,000 ventilators.</b>”<br>\n<br>\n“我感觉有些地方报上来的很多数字比实际数字要大，”总统说。“<b>我不相信你需要四万或三万台呼吸机。</b>”<br>\n<br>\nWhen a reporter at&nbsp;<a href=\"https://www.whitehouse.gov/briefings-statements/remarks-president-trump-vice-president-pence-members-coronavirus-task-force-press-briefing-14/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">a briefing three days later</a>&nbsp;started a question by noting that “you’ve said repeatedly that you think that some of the equipment that governors are requesting, they don’t actually need,” Mr. Trump cut her off.<br>\n<br>\n当一位记者在<a href=\"https://www.whitehouse.gov/briefings-statements/remarks-president-trump-vice-president-pence-members-coronavirus-task-force-press-briefing-14/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">三天后的新闻发布会</a>上提问指出，“你曾多次表示，你认为要求一些设备的州长们实际上并没有这个需求，”特朗普打断了她。<br>\n<br>\n“<b>I didn’t say that</b>,” he insisted. “I didn’t say that.”<br>\n<br>\n“<b>我没那么说</b>，”他坚称。“我没那么说。”<br>\n<br>\n<b>He has also pivoted back and forth in his view of China’s handling of the virus</b>, which broke out there before coming to the United States. At first, he praised Beijing. “China has been working very hard to contain the Coronavirus,”&nbsp;<a href=\"https://twitter.com/realDonaldTrump/status/1220818115354923009\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">he wrote on Twitter on Jan. 24</a>. “<b>The United States greatly appreciates their efforts and transparency.</b>”<br>\n<br>\n<b>他还在对中国处理病毒的观点上前后摇摆</b>，疫情在中国暴发，而后传播到美国。起初，他称赞了北京。“中国一直非常努力地控制冠状病毒，”<a href=\"https://twitter.com/realDonaldTrump/status/1220818115354923009\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1月24日他在Twitter上写道</a>。“<b>美国非常赞赏他们的努力和透明。</b>”<br>\nA couple of weeks later, he spoke with President <b>Xi Jinping</b> of China&nbsp;<a href=\"https://twitter.com/realDonaldTrump/status/1225728755248828416\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">and afterward <b>praised him</b></a><b>&nbsp;as “strong, sharp and powerfully focused on leading the counterattack on the Coronavirus.”</b><br>\n<br>\n几周后，在与中国国家主席习近平通话后，<b><a href=\"https://twitter.com/realDonaldTrump/status/1225728755248828416\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">他称赞习近平</a>“坚强、敏锐，专注于有力地领导对冠状病毒的抗击</b>”。<br>\nBut then in mid-March, after a Chinese official&nbsp;<a href=\"https://twitter.com/zlj517/status/1238111898828066823?s=20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">floated a conspiracy theory</a>&nbsp;that “it might be US army who brought the epidemic” to China, Mr. Trump lashed out, referring to the “Chinese virus” and blaming Beijing for not being transparent, as he had previously said it was.<br>\n<br>\n但到了三月中，当一名中国官员散布阴谋论称“可能是美国军队把这种传染病”带到中国，特朗普大发雷霆，用上了“中国病毒”的说法，并指责北京信息不透明，尽管他此前才说相反的话。<br>\n<br>\n“It could have been stopped in its tracks,” Trump said of the virus at the White House briefing on March 19. “Unfortunately, they didn’t decide to make it public. But the whole world is suffering because of it.”<br>\n<br>\n“病毒本可以第一时间阻断的，”特朗普在3月19日的白宫发布会上说。“不幸的是，他们不肯公开。而全世界都因此遭殃。”<br>\n<br>\nHis team echoed the theme, from his secretary of state to his family. “Anyone praising China’s ‘leadership’ in responding that the virus should be scorned for being the authoritarian/communist propagandist that they are,” Donald Trump Jr., the president’s eldest son,&nbsp;<a href=\"https://twitter.com/DonaldJTrumpJr/status/1243229785423306752\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">wrote on Twitter on March 26.</a><br>\n<br>\n包括他的国务卿和家人在内的一群人附和了这一要点。“任何赞扬中国‘领导’抗击病毒的人，都应被当作专制/共产党的传道者来鄙视，”总统的长子小唐纳德·特朗普(Donald Trump Jr.)<a href=\"https://twitter.com/DonaldJTrumpJr/status/1243229785423306752\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3月26日在Twitter上写道</a>。<br>\n<br>\n<b>Late that same night, however, his father spoke by telephone with Mr. Xi and then praised China’s leadership.</b><br>\n<br>\n<b>可就在当晚，他的父亲与习近平通了电话，然后赞扬了中国的领导。</b><br>\n<br>\n“<b>Just finished a very good conversation with President Xi of China</b>,”&nbsp;<a href=\"https://twitter.com/realDonaldTrump/status/1243407157321560071\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mr. Trump wrote on Twitter an hour after midnight</a>. “Discussed in great detail the CoronaVirus that is ravaging large parts of our Planet. <b>China has been through much &amp; has developed a strong understanding of the Virus. We are working closely together. Much respect!</b>”<br>\n<br>\n“<b>刚刚和中国的习近平主席进行了一次非常棒的谈话</b>，”特朗普<a href=\"https://twitter.com/realDonaldTrump/status/1243407157321560071\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">凌晨一点在Twitter上写道</a>。“我们详细讨论了肆虐全球大部分地区的冠状病毒。<b>中国经历了很多，并且对这种病毒有深刻的理解。我们正在密切合作。充满敬意！</b>”<br>\n<br>\nBy Tuesday, though, China was the foil again as Mr. Trump assailed the World Health Organization for its handling of the pandemic — the first time he had raised the W.H.O. on his own in all of the coronavirus briefings. The W.H.O.’s main sin, in his view, was that it was too “China-centric.”<br>\n<br>\n但到了周二，特朗普抨击世卫组织对大流行的处理时，中国再次成为陪衬，这是他在所有冠状病毒新闻发布会中第一次单独提及世卫组织问题。在他看来，世卫组织的主要罪过，就是它太“以中国为中心”。<br>\n<br>\n“Everything seems to be very biased toward China,” Mr. Trump said. “That’s not right.”<br>\n<br>\n“（他们做的）一切似乎都非常偏向中国，”特朗普说。”这是不对的。”<br>\n<br>\nAt least as of Tuesday.<br>\n<br>\n至少到周二的时候还是如此。","date":"2020-04-11","agreeCount":8,"discussionCount":0}