{"type":"article","id":17571,"title":"从新冠病毒致死率看女性的生存优势 - 纽约时报（转）","uid":2296,"topics":[2736,226,99],"contents":"随着新冠病毒的传播不断跨越国界、海洋和大陆，有一个令人困惑的数据至今仍未能得到合理解释：虽然现在说还为时过早，但几乎在所有有数据支持的国家，<b>死于该病毒的男性都多于女性。</b><br>\n<br>\n对于这种差异的解释主要集中在行为方面，其中一些几乎肯定是正确的。抽更多烟、不愿寻求适当及时的医疗服务、不爱洗手，这些绝对会影响什么样的人受到最严重的打击。<br>\n<br>\n但在这些解释中，有一点被忽视了：男性死于新冠病毒的比例高于女性并不是一种异常现象。更确切地说，它可能及时而引人瞩目地证明了一个直到最近都被低估的科学事实：在生存方面，男性是较为弱势的性别。<br>\n<br>\n不仅仅是在百年一遇的大流行病期间才是如此。这种天生的生物优势在人类生活的各个年龄阶段都很明显：女婴总是更有可能活到一周岁；<b>如今80%的百岁老人是女性；活到110岁高龄的老人中，女性的比例达到惊人的95%。</b>一般来说，基因意义上的男性肌肉更发达、身材更高、体型更大、身体更强壮，但在从出生到晚年遇到的种种身体方面的困难方面，基因意义上的女性几乎总是比基因意义上的男性更能克服过去。<br>\n<br>\n长期以来，我们一直认为，男性过早的、不成比例的死亡背后的唯一原因是行为。但事实上，无论教育程度、经济状况，乃至酒精、毒品或烟草的消费情况如何，女性在两性中的生存优势依然存在。<br>\n<br>\n几年前，我以一种非常个人化而痛苦的方式开始了解女性的生理优势。那是一个美丽的夏日。经过漫长的冬天和潮湿的春天，终于阳光普照。我答应妻子艾玛共享一段安静的二人世界：只有她，一个XX女性，还有我，一个XY男性。我记得的最后一件事是，我们在一条几乎空无一人的街道上驾车向西行驶，我伸出手握住她的手。<br>\n<br>\n目击者后来告诉我们，有人从侧面撞上了我们，他闯了红灯，以每小时45英里的速度向我们冲来。我们的车翻了两圈，受到严重的撞击，车顶塌陷了，安全气囊也没有打开。由于车子被严重损坏，第一批急救人员准备应对可怕的创伤。我们能活着就已经很幸运了。<br>\n<br>\n虽然经历了这样的事，我们的伤势却相对较轻，也很相似——但是艾玛的伤势更严重一些。所以，当我绑在脊柱固定板上，救护车向医院飞驰的时候，除了在想为什么所有七个安全气囊都没能打开，我还在为艾玛是基因意义上的女性而心怀感激，因为我知道，即使妻子的伤势和我一样，鉴于几率，她也更有可能更好更快地复原。<br>\n<br>\n这种女性基因优势的背后是什么？答案要从染色体水平开始说起。<br>\n<br>\n重温一下两个性别之间的基本染色体差异：基因意义上的女性的细胞中有两条X染色体——一条来自母亲，一条来自父亲；而基因意义上的男性的细胞中只有一条来自母亲的X染色体，还有一条Y染色体。<br>\n<br>\n这是至关重要的，因为<b>X染色体在构建和维持人类大脑和免疫系统等重要功能方面用处很大。生物学家早就知道，XX染色体在某些领域为女性带来了优势：如果另一个X染色体有缺陷，可以使用备用的X染色体，所以女性更不容易患上色盲等疾病。</b><br>\n<br>\n但我们现在才刚刚开始理解这条额外的X染色体所带来的全部好处：不仅仅是女性拥有额外的X染色体可以交换使用。更确切地说，由2000多个基因组合而成的两个X染色体，被那些在女性体内相互作用、相互合作的细胞所利用。每个细胞主要使用一个X染色体，因此，<b>如果一条X染色体的基因能够更好地识别入侵病毒，比如说新冠病毒，使用该X染色体的免疫细胞就可以专注于这项任务；而使用另一条X染色体的免疫细胞则可以专注于杀死感染新冠病毒的细胞这类任务，从而提高对抗病毒的效率。</b><br>\n<br>\n相比之下，典型的男性在生存中不得不只靠一个X染色体。如果男性特定的基因无法有效识别或杀死感染新冠病毒的细胞怎么办？在这种情况下，他抵抗感染的能力将会受到限制：他只有那么一个孤零零的X。<br>\n<br>\n最关键的是，当处理生活中的创伤和压力时——不管是避免严重的先天畸形、发育障碍，或是抵抗感染——女性具有遗传选择。而男性则没有。<br>\n<br>\n和我相比，我的妻子的优势不仅仅是总体上寿命较长。例如，在我俩都有的器官中，她患癌症的风险就比我低。而且一旦患上癌症，她生存的几率更高，因为研究表明，女性对治疗的反应比男性要好。<br>\n<br>\n而且我们的性染色体在很大程度上决定着我们的性激素——这也给她带来了优势：更高水平的睾丸激素似乎会抑制免疫系统；相反，研究已发现雌激素可刺激产生更强烈的免疫反应。<br>\n<br>\n我们从事故中恢复过来，但恢复过程非常不同——我受的伤和后来的感染花了好几周才痊愈——她的遗传优势得以真正体现出来。无论生活如何考验，爱玛都可能比我活的久。<br>\n<br>\n女性的免疫系统更擅长与恶性细胞和微生物的入侵作斗争，而拥有这样更加积极的免疫系统的代价，则是更容易患自身免疫性疾病。女性的免疫系统更有可能攻击自己，在类风湿关节炎、多发性硬化症、自身免疫性甲状腺炎、干燥综合征和狼疮中就会发生这种情况。作为XY男性，我唯一的福利就是出现这些病症的机会较低。<br>\n<br>\n在临床医学实践中，对性别之间的这些生理差异的理解和应对没有取得太多进展。大多是因为医学界在很大程度上忽略了基因女性的染色体上、激素上和解剖学上的高度独特性。当前的医学实践主要基于针对雄性细胞、雄性组织、雄性器官、雄性动物和雄性测试对象的研究而建立的。于是，涉及到健康和福祉的决定因素时，我们对男性的了解更多。除妇科和产科问题等少数例外，我们倾向于在临床上像对待男性一样对待女性。因此，我们对性别差异产生的巨大医学影响的理解还停留在初期。<br>\n<br>\n但是，对这些差异的理解可能会填补阻碍我们取得医学突破的知识空白。我们需要改变以男性为中心、无视差异的医疗保健模式以及由此产生的研究文化。随着全球范围内令人担忧的男性死亡人数每天继续攀升，这种紧迫感在当前的全球大流行中最为明显。<br>\n<br>\n大约20年前，美国国家科学院药学研究中心发表了一份报告，其中称：“性别是重要的基本变量，应纳入考量。”然而，在20年后的今天，我们的医学实践方式几乎没有任何实质性的进展。现在，我们必须超越对这一变量的简单区分，去理解女性原生的真正生物优势，以及男性在这方面的差异。医学的未来取决于此。<br>\n<br>\nSharon Moalem是一名科学家、医生，也是即将出版的书籍《更好的一半：女性遗传优势》的作者，本文由此书改编而来。<br>\n<br>\n翻译：晋其角、邓妍","date":"2020-04-10","agreeCount":9,"discussionCount":0}