{"type":"article","id":1757,"title":"因為政治因素而移居海外的人","uid":2054,"topics":[],"contents":"埃里克·巴頓<br>\n（Eric Barton）<br>\n2017年 3月 8日<br>\n<br>\n<a href=\"https://www.bbc.com/ukchina/trad/vert-cap-39205098\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.bbc.com/ukchina/trad/vert-cap-39205098\" alt=\"https://www.bbc.com/ukchina/trad/vert-cap-39205098\" style=\"max-width:100%\"></a><br>\n<br>\n尼克·海爾曼（Nick Heilmann）曾經多次在故鄉四處尋找與自己思維方式相同的人。<br>\n去年8月，當美國總統大選僅剩兩名候選人時，他一個都不喜歡。於是，海爾曼和他的家人決定從美國印第安納州搬到加拿大維多利亞市。當他把搬家計劃告訴親友時，很多人都想知道他是否要拋棄自己的國家。<br>\n<br>\n尼克·海爾曼說，很快就要成為他新家的英屬哥倫比亞與他的左傾理想更加契合（圖片來源：Nick Heilmann）<br>\n<br>\n&quot;我很反對民族主義。&quot;他提到自己從一個國家搬到另一個國家的想法時說，&quot;你很幸運地出生在某些政客在地圖上繪製的假像線的一邊。這怎麼就能讓你更特別？&quot;<br>\n<br>\n無論從物質還是情感因素來看，搬家對海爾曼來說並不困難。作為舊金山遊戲開發商Kixeye Inc的高級遊戲設置工程師，他已經可以在家工作。他表示，很快就要成為他新家的英屬哥倫比亞與他的左傾理想更加契合。<br>\n<br>\n為了前往一個與自己的想法更加契合的地方，或者為了追求自己渴望的生活方式而搬家，並不是什麼新概念。但在當今這個遠程辦公逐漸普及的時代，隨著企業在世界各地的分佈範圍越來越廣，搬家也比以前容易很多。<br>\n<br>\n為了前往一個與自己的想法更加契合的地方，或者為了追求自己渴望的生活方式而搬家，可能變得更加容易（圖片來源：Getty Images）<br>\n<br>\n格蕾絲·加蘭德（Grace Garland）在英國脫歐公投以及特朗普當選美國總統之後，考慮離開自己&quot;護照&quot;國家的人較正常水平多了很多。加蘭德是Movehub的公關總監，這家網站專門為移居海外的人提供建議和幫助。<br>\nMovehub發現，在這些政治事件發生後，考慮離開英國和美國的人大幅增加。引人關注的是，Movehub發現其網站上關於如何成為歐盟公民的信息頁流量增長1,000%，而美國好幾個州關於如何搬到加拿大的搜索量都增長了5,000%，包括弗吉尼亞州、佛羅里達州和新澤西州。<br>\n<br>\n該網站還發現，那些希望移居公司與之取得聯繫的人顯著增加，這個信號表明他們越來越認真地考慮搬家，甚至已經決心移居海外。例如，特朗普就職典禮之後，Movehub發現，要求移居公司與自己取得聯繫的美國人增加了36%。<br>\n<br>\n&quot;他們不只是停留在研究和考慮的階段，&quot;加蘭德說，&quot;而是邁出了第一步。&quot;通常而言，主動要求移居公司與自己聯繫的人，有70%會就搬家事宜啟動談判。但過去6個月，Movehub的平均數超過85%。<br>\n<br>\nMovehub發現，多數人都希望搬到政治環境更加自由和進步的國家。為了順應這一趨勢，該公司製作了一張世界地圖，詳細列出了最自由的國家，位居前列的包括：冰島、芬蘭、瑞典、挪威和新西蘭。<br>\n<br>\n民族主義和全球化可不只是流於口頭的爭論（圖片來源：Getty Images）<br>\n<br>\n<b>表達態度</b><br>\n<br>\n在英國脫歐之前離開這個國家是很多人正在考慮的問題，部分原因是為了讓自己仍是歐洲這個大家族的一員，而不僅僅是英國人。作為土生土長的英格蘭人，克萊爾·芬威克（Clare Fenwick）始終自認為是歐洲公民，所以她去年秋天離開倫敦，以此實現一個更大的計劃：確保她能繼續在整個歐洲大陸自由通行。<br>\n<br>\n她目前在荷蘭萊頓大學讀博士，研究歐洲移民問題。<br>\n<br>\n&quot;關鍵並不完全是希望周圍的人與我想法相同，而是希望周圍的人能對團結這個概念感興趣。&quot;芬威克在發給BBC Capital的電子郵件中寫道，&quot;如果人們真的對他們國家的政治軌跡不滿，那就應該考慮搬到其他國家。&quot;<br>\n<br>\n<b>不只是政治</b><br>\n<br>\n人們很容易認為，當今世界的很多國家表現出的極端政治氛圍，是人們選擇無限期定居國外的主要原因。<br>\n<br>\n但歐洲管理技術學院教授喬·佩帕德（Joe Peppard）表示，最近的這個趨勢其實與科技進步聯繫也很緊密。10年前，如果要搬到一個跟自己的性格、政治信仰或生活方式更加契合的地方，往往要先在那裏找一份工作。<br>\n<br>\n但在當今這個遠程辦公逐漸普及的時代，隨著企業在世界各地的分佈範圍越來越廣，在另一個國家找到家的感覺比以前容易很多（圖片來源：Getty Images）<br>\n<br>\n根據GlobalWorkplaceAnalytics.com的統計，自從2005年以來，在家工作的人數已經翻了一番。&quot;全球財富1000強&quot;的僱員目前平均有一半時間不在辦公桌前工作。世界各地的公司也在爭相適應遠程辦公。<br>\n<br>\n對於渴望移居其他國家，但卻不希望徹底放棄工作生活或職業發展的人而言，搬家所面臨的各種障礙都在降低。例如，倘若因為對德國過於寬鬆的移民法律感到不滿而選擇搬家，或者因為厭惡希臘的財政緊縮措施而選擇逃離，而且有能力完成這些計劃，現在或許比以前都更加容易。<br>\n<br>\n&quot;有時候完全可以提出自己的條件。&quot;佩帕德說。<br>\n<br>\n許多國家都針對全球化的影響展開了全國性討論，西方國家尤其如此，這也導致很多員工或企業因為政治或倫理問題而選擇搬走。佩帕德表示，目前還不清楚未來幾年的這情況將有多麼普遍。他表示，參與討論的人可能會多於實際付諸行動的人，但也有可能就此引發一場全球化趨勢。<br>\n<br>\n&quot;科技使得人們不必像以前那樣被禁錮在辦公室裏。&quot;佩帕德說，他本人是愛爾蘭國籍，但主要在德國和澳大利亞生活，&quot;這是界限思維的全面轉變。&quot;<br>\n<br>\n<b>拒絶外派</b><br>\n<br>\n當一些人移居其他國家尋找更好的生活時，其他人卻因為同樣的原因拒絶到海外工作。<br>\n<br>\n在美國近期歷史上最具爭議的大選期間，關於移居他國的討論大幅增加（圖片來源：Getty Images）<br>\n<br>\n作為倫敦合同管理公司6CATS的總經理，米歇爾·萊利（Michelle Reilly）發現這種情況越來越多。她的公司在中東有很多業務，而萊利表示，當美國員工考慮到阿聯酋和沙特阿拉伯等中東國家工作時，這種想法尤為突出。<br>\n<br>\n有的潛在員工擔心，美國最近針對7個以穆斯林為主的國家發佈的移民禁令將導致他們在前往阿拉伯國家旅行時受到鄙視。<br>\n<br>\n她最近就發現有員工因為這些原因拒絶該公司的錄用。很多謹慎的求職者都是經驗豐富的外派人士，他們已經在海外工作過很長時間。<br>\n<br>\n&quot;很長一段時間以來，人們都普遍接受一個觀念：人們可以在世界各地沒有障礙地尋找新的工作，但這種觀念似乎正在逐漸遭到侵蝕。&quot;萊利說，&quot;我們發現人們考慮搬到其他國家時所秉承的思維方式正在發生重大轉變。&quot;<br>\n<br>\n事實上，多數移民都受到歡迎。皮尤研究中心（Pew Research Center ）的最新研究顯示，世界各地的人們都願意將新移民接納為公民。多數國家的人都認為移民可以成為公民，並適應他們的新國家，就像本土出生的人一樣。<br>\n<br>\n萊利也考慮在英國脫歐生效之前離開英國，因為她擔心，除非搬到某個歐盟國家，否則她的公司與歐盟國家開展業務的難度將會加大。愛爾蘭或西班牙更符合萊利的全球化思維，所以被她列入了首選名單。<br>\n<br>\n&quot;我們的首選是愛爾蘭，因為那裏沒有語言障礙，但西班牙的陽光顯然更燦爛。&quot;萊利說。","date":"2019-05-25","agreeCount":1,"discussionCount":0}