{"type":"article","id":17574,"title":"新一轮蝗灾侵袭非洲，规模为第一次20倍，中国人或面临“饿不死但吃不好”难题","uid":36384,"topics":[958,7061,1585,6480],"contents":"https://abcnews.go.com/International/wireStory/larger-wave-locusts-threatens-millions-africa-70079587<br>\n<br>\nhttps://www.forbes.com/sites/carlieporterfield/2020/04/10/east-africa-braces-for-a-locust-outbreak-possibly-20-times-worse-than-the-first-photos<br>\n<br>\n在新型冠状病毒扩散到世界大部分地区的几周前，非洲部分地区已经遭受另一种瘟疫的威胁，在那里爆发了70年来最严重的蝗灾。如今，第二波蝗灾已经到来，数量约为第一波的20倍。<br>\n<br>\n据美联社10日报道，第二波蝗灾已开始侵袭非洲，数十亿只沙漠蝗虫的幼虫在索马里被大量繁殖，正寻找着随季节性降雨而涌现的新鲜植被。如今，对于当地数百万本已脆弱的民众来说，抑制病毒的传播远不如对抗蝗灾重要。可是当他们冒着传播病毒的危险，聚集起来试图与蝗虫作战时，却发现往往徒劳无功。<br>\n<br>\n乌干达农民约韦里·阿博凯特（Yoweri Aboket）说，“每个人都在谈论蝗虫”，“一旦它们降落在你的花园中，就会将其彻底毁灭。甚至有人会告诉你，蝗虫比新冠病毒更具破坏性。因为有些人不相信病毒会到达这里”。肯尼亚边境附近阿伯卡特村（Abokat）的一些村民通过引爆金属锅，吹口哨或扔石头的方式驱赶蝗虫。但大多数情况下，他们什么都做不了——新冠病毒导致的封锁使他们无法聚集在屋外。<br>\n<br>\n报道称，当一个木薯园遭到蝗虫破坏，就意味着以木薯为主食的居民面临饥饿。这种担忧反映在整个东非的大部分地区，包括肯尼亚，埃塞俄比亚和南苏丹。此外，在吉布提，厄立特里亚，坦桑尼亚和刚果也发现了蝗虫群。<br>\n<br>\n联合国粮食及农业组织称蝗灾的爆发，部分是由于气候变化，会对粮食安全和生计造成“前所未有的威胁”。该组织还称这次新浪潮的规模大约是第一次浪潮的二十倍。粮农组织的一项新评估中写道，“肯尼亚，埃塞俄比亚南部和索马里南部正在形成越来越多的新群，东非的当前形势令人极为震惊”。<br>\n<br>\n该机构预测，5月份有利的繁殖条件意味着6月下旬和7月下旬将有新一轮的蝗虫种群繁殖，而这与收获季节相吻合。联合国已呼吁将援助的数额从7600万美元提高到1.53亿美元，并表示要在更多的降雨来临之前立即采取行动。到目前为止，粮农组织已收集到1.11亿美元的援助。<br>\n<br>\n内罗毕的气候预测和应用中心介绍，蝗虫“以前所未有的巨大数量入侵了东非地区”。该中心的卫星信息分析师肯尼斯·姆万吉（Kenneth Mwangi）说，新出现的蝗群包括“幼虫”，它们“比成年蝗虫吃得更多”。此外，新冠病毒导致的旅行限制影响了跨境运输，延误了农药的运送，因此当地在抗击蝗灾方面存在实际的困难。<br>\n<br>\n“不幸的是，我认为，由于世界各地发生了其他事情，人们已经忘记了蝗虫的问题。但这是一个非常非常现实的问题”，农民乔治·多德斯（George Dodds）告诉粮农组织。乌干达农业部长说，由于国际货物运输受到干扰，当局无法从日本进口足够的农药。其他国家也面临着类似的挑战。<br>\n<br>\n粮农组织说，在埃塞俄比亚，约有600万人生活在受到蝗虫暴发影响的地区，如果不加以制止，这种侵扰“将造成农作物，牧场和森林覆盖物大规模的损失，加剧粮食和饲料的不安全状况”。埃塞俄比亚农业部长表示，目前正在努力部署六架直升机，以抵御可能持续到八月下旬的蝗灾侵扰。<br>\n<br>\n此外，还有一个令人不安的信号，埃塞俄比亚的卫生部发言人莫吉斯·海鲁（Moges Hailu）称，蝗虫群已经出现在了以前从未发现过的地方。<br>\n<br>\n-------------------------------------------------------------------------------------------------------<br>\n<br>\n题主观点：<br>\n<br>\n中国的主粮在正常的天气情况下，大体是足够中国老百姓吃的，而且中国人浪费粮食非常严重。不过问题是：1）极端天气频频爆发，很多地方遭受了严重的降雪冰雹灾害，春耕受到极大影响；2）很多地方的养蜂人行动受限，蜜蜂无法自由传粉；3）很多粮食出口国不再出口粮食或者限制出口；4）我国粮食生产消费不均，有的地方粮食卖不掉，有的地方粮食不够吃。<br>\n<br>\n如果出现粮荒，可能会发生以下情况：1）粮食价格可能微幅调涨，但政策干预下不会大幅调涨，但并无卵用，老百姓依然买不到；2）政府出面干预主粮价格，采用供销配给制，如果实在不够，保赵家人体制内国企优先供应；3）由于大豆供应严重依赖进口，因此豆制品可能比较缺乏，而家禽家畜产业严重依赖豆制品饲料，因此肉价可能将继续大幅提升。<br>\n<br>\n总结：在主粮的宏观调控之下大面积饿死人可能性不大，但局部地区出现饥荒有一定可能，不过至少可以肯定的是，大多数人的饭桌将受到严重影响，特别是副食品及肉类。","date":"2020-04-11","agreeCount":7,"discussionCount":0}