{"type":"article","id":17586,"title":"【英文时评翻译】情报部门早已预测到COVID-19爆发 （对未来的准确预测就是对当下的准确把握）","uid":6358,"topics":[649,3755,4129,2508],"contents":"<b>接下来会面临什么危机</b><br>\n<br>\n<br>\n作者：保罗·米勒 （Paul Miller）（美国乔治敦大学国际事务实务教授、大西洋委员会 下属斯考特罗夫特战略与安全中心资深非常驻成员）<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n发表时间：2020.3.26.<br>\n<br>\n原文链接：<a href=\"https://thedispatch.com/p/how-the-intelligence-community-predicted\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thedispatch.com/p/how-the-intelligence-community-predicted</a><br>\n<br>\n<br>\n<br>\n美国国家情报委员会（NIC）曾报告称：“一些专家认为，像1918-1919年西班牙流感那样的全球疾病大流行迟早会出现，西班牙流感当年估计在全世界导致2000万人死亡”。该委员会还警告称，大流行将“长时间迫使全球旅行和贸易停止，让各国政府向承受极大压力的卫健行业投入极大资源。”<br>\n<br>\n<b>这种情况可能在何时发生？情报界是什么时候提出这种警告的？上述报告是</b><b>NIC</b><b>四年一度的</b><b>一个项目，调查在未来十年或二十年整个世界可能会是什么样子。该报告于</b><b>2004年公布，描写的就是整个世界在2020年可能处于何种状况。</b><br>\n<br>\n这份文件目前是美国情报史上预测最为精准的报告之一。它的预测准得让人毛骨悚然，强调在2020年一场疾病大流行借助全球化失控蔓延的可能性，而预测的精准度可能要归功于经验丰富的情报分析师，他们难得有机会在预测成功的时候公开表扬一下自己。<br>\n<br>\n但是这应该让我们清醒。在过去的十多年中，情报界对于全球大流行的可能性一次又一次发出警告，并且还预测了大流行对政治、经济和军事造成的可怕影响。这幅图景阴森恐怖，描绘出全球经济政治崩溃并爆发军事冲突。<br>\n<br>\n情报界早就告诉我们要为如今发生的一切做好准备。现在面临的艰难任务就是听从这些警告并采取下一步措施：思考一下如何解决当前危机，避免最糟糕的状况发生。此外，决策者们必须思考如何利用这场危机来解决病毒爆发之前很久就存在的人们的不满，这种酝酿已久的不满给现代自由世界带来混乱。这有可能（也应该）成为一场以真正的民主、真正的机会和真正的社会为中心的全新政治运动的催化剂。<br>\n<br>\n<b>情报界反复持续</b><b>发出详细</b><b>的警告</b><br>\n<br>\n《华盛顿邮报》今年1月和2月就报道了情报界发出的有关COVID-19大流行的警告，但是报道中所提到的警告只是过去15年中有关全球大流行风险的所有警告中最新的一部分。早在15年前，情报界就开始发出越来越详细的警示，提示疾病全球大流行的可能性和可怕结果。<br>\n<br>\n情报界最为公开一致地提出全球大流行警告的地方是在四年一度的《全球趋势》报告中。自1997年起，NIC这家美国政府最高级别的情报分析机构就曾试图描绘出未来的悲观前景，作为给白宫参考的路线图。据其网站称，这些报告是“对于未来20年中主要趋势和各种不确定因素可能如何改变全世界进行的战略性非机密评估，以帮助美国高级领导人思考并制定更长期规划”。<br>\n<br>\n2004年，报告就开始警示疾病全球大流行的危险。那时候这种警示对于情报界来说还是新鲜事。NIC之前并未专注于大流行爆发的可能性，它那时在最初的《全球趋势》报告中重点关注的是政权溃败、恐怖主义、全球化和环境变化。1997年的报告中完全没有提到全球大流行预测，而在2000年的报告中只提到一句话，提醒注意”有一场与HIV/艾滋病同等规模的全球大流行，可能给几个发达国家带来严重损害并付出巨大代价。“<br>\n<br>\n但是在2002年，一种新型冠状病毒开始在中共国传播开来，导致众所周知的严重急性呼吸系统综合症（SARS）。这种病毒扩散迅速，死亡率几乎为10%，在撰写《全球趋势》报告的分析师们当时看来全球大流行的确是件新鲜事。于是他们写下了本文开头引用的文字。当年的报告还警告称，“人口高度密集和旅行越来越便利，将有助于传染病传播，可能导致全球大爆发。“<br>\n<br>\nNIC在2008年公布了它的下一期预测报告，数周后全球就爆发了H1N1型猪流感，导致50万人死亡。这份报告花了一整页来警告全球大流行的风险：“可能出现一种高传染性的新型病毒性人类呼吸道疾病，人类尚无足够的反制措施，这将导致一场全球大流行“。<b>NIC</b><b>极为精准地</b><b>预测这种大流行极有可能会源于中共国，报告称，“起源国的医学监控能力不足，可能无法在流行初期识别这种疾病”，并且“就算对跨国旅行实施限制，那些症状轻微或者无症状的感染者也会将该疾病传播到其他大陆”，以及“由于没有有效疫苗，几乎全世界都对此疾病缺乏免疫力，这会使得各国人口都易受到感染。”</b><br>\n<br>\n2012年，当世界卫生组织承认另一种冠状病毒存在，导致中东呼吸系统综合症（MERS）时，NIC将全球大流行列为可能对全世界造成严重破坏的“黑天鹅”。报告称，“一种极易传播的新型呼吸系统病原体能使得超过1%的感染者死亡或失去行动能力，它会是可能发生的最具破坏性事件之一。其爆发会导致短短六个月内在世界上每一个地方，数百万人遭受其折磨并且死亡。”<br>\n<br>\n自那时起，2013年西非爆发埃博拉疫情，2015年爆发寨卡病毒，令全世界关注大流行问题，但是人类相对成功地遏制住这两场疫情，似乎凸显了全球卫生系统的恢复能力和承受力而不是其脆弱性。然而，在2017年公布的最新一期报告中，NIC又一次提到全球大流行的可能性：“各国和全球卫生系统中疾病控制方面的缺陷并未得到解决，这将使疫情爆发更难以探测和控制，提升了疫情从其起源地极大地蔓延开来的可能性。”<br>\n<br>\n自2008年以来（正好在猪流感爆发前），情报界每年都在国会的“年度全球威胁评估”中警告全球大流行的可能性。<b>2010年，国家情报主管告诉国会，“疾病监控和上报之间的巨大缺漏仍然存在，会削弱我们对抗疫情爆发的能力”。那时他还强调美国在许多关键药物方面依赖于外国资源。2011年，他警告称，“一旦疾病开始传播，不太可能将其控制在其爆发地。如储存医疗物资等准备工作对于缓和未来大流行影响将至关重要。”2014年，他警告全球大流行将导致“在六个月不到的时间内全世界将出现患者和死亡，并持续约两年之久。</b>”<br>\n<br>\n<b>情报界</b><b>对许多事情都提出警告。人们能够在各类情报文件中找到对于目前世界各地任何政治动向的警告。但是，情报界极少通过一份份报告中的领导层更迭和分析性趋势，年复一年反复而具体一致地提出同样的警告。全球大流行是情报界准确预见到的事件。</b><br>\n<br>\n<br>\n<b>大流行对政治、经济和军事产生的影响</b><b>--前景不容乐观</b><br>\n<br>\n由于过去十五年中，情报界对全球大流行可能性做出了精准预测，我们有理由关注情报界对另一个问题的预测：具体来说就是它对于一种全世界流行的新型疾病对政治、经济和军事可能产生何种影响。简而言之，它预测的前景不容乐观。<br>\n<br>\nNIC不断发出警告，称全球大流行会给经济带来毁灭性打击。在2004年报告的一个题为“打乱全球化进程潜在因素”的小节中，情报部门对2020年可能发生的全球大流行提出警示。在2008年的报告中警告称，“大流行可能会在全世界范围内造成基础设施大幅降级以及大规模经济损失”。2020年实际发生的这场COVID-19全球大流行造成运输停滞以及公共空间关闭，似乎在印证NIC的警告：疾病大流行可能使不断加深的全球经济关联性以及跨国旅行的模式不复存在。<br>\n<br>\n<br>\n在2012年的报告中，NIC的想象力更丰富，内容也更充实。为了使其预测更深入更具体，NIC结合了基于一系列可变因素可能带来的结果，描绘了未来的图景。它将第一幅图景命名为“引擎熄火”，预测了“美国和欧洲关闭大门，全球化停滞”的世界。<br>\n<br>\n导致全世界引擎熄火的关键推动因素出现的时机，正是全世界面对一种不明疾病大流行之时，报告称，“随着世界各地要求脱离关联和保护主义的压力日益增长，全球治理体系将无法应对会导致恐慌的全球大流行。富裕国家将把自己和亚洲、非洲及中东地区的许多发展中和贫穷国家隔绝开来。”不过就算在这种预测场景中，NIC仍然保留了一点点乐观主义精神，报告称，“通过切断国际旅行和贸易，这场严重大流行得以停止，但是并不足以导致全球化被完全逆转。”<br>\n<br>\n同样在2012年的这份报告中，NIC还加入了一份虚构的2030年一位分析师撰写的备忘录。这位未来的分析师回顾了过去的这场全球大流行，以及在中东地区的动乱和塔利班在喀布尔发动的政变，认为全球大流行就是推动“逆全球化”的因素之一。他不无悲观地写道，“航班被取消，轮船被停航。这场全球大流行使得全球化更加受人诟病，它对于许多人来说是毁灭性的一击，使人们明确反对21世纪早期的全球化泛滥趋势。”<br>\n<br>\n在2017年的报告中，NIC也给出了类似的预测图景—全世界成了一座座“孤岛”，互不往来。造成这种情况的关键因素仍然是一场疾病全球大流行，报告称：“2023年的全球大流行极大地减少了跨国旅行，以控制疾病传播，这导致全球贸易减少和生产力下降。”<br>\n<br>\n有趣的是，NIC一直认为因全球大流行导致经济“熄火”对发展中国家和全球南部国家（译者注：原文Global South，指非洲、拉丁美洲及亚洲大部分地区）造成的打击更大。2004年，NIC警告称，“这种全球大流行在发展中国家医疗保健系统落后的特大型城市中（如撒哈拉以南非洲地区、中国、印度、孟加拉国和巴基斯坦的大城市），将会是毁灭性的结果，并且可能迅速传遍全世界。”在2012年报告中的那位虚构的未来分析师则认为，由于民族主义愈演愈烈，“各国的安保和边境控制升级，美国、欧洲某些地区，甚至中国都能比发展中国家更有效地抵御疾病大流行。”<br>\n<br>\n<b>实际正好相反，目前发生的</b><b>2020</b> <b>COVID-19大爆发迄今为止打击最大的就是发达国家，很有可能是因为该病毒是沿着国际旅行的主流通道来传播的，自然对全球化中最富裕的中心城市首先构成打击。</b>如意大利和美国等发达国家很遗憾没能达到NIC报告中对富裕国家卫生管理系统的期待标准。但是NIC对于发展中国家的担忧也许即将得到验证。COVID-19病例在非洲和亚洲各地出现得尽管比较缓慢，但那些国家欠发达的医疗保健系统将很快经受考验。<br>\n<br>\n<b>地球</b><b>变成</b><b>火药桶</b><br>\n<br>\n预测疫情大爆发的第二层影响和第三层影响（如在政治和军事上的次生影响）并不是科学研究，NIC的报告只概而论之。但是，要了解疫情后的世界大势其实并不困难。经济困境会带来政治动荡，并增加武力冲突的风险。COVID-19爆发和经济衰退开始后，各国政府将疲于四处灭火，国民也会提出更高要求。期待和现实之间的差距将导致各地出现动荡，在各国和国与国之间都可能爆发冲突。<br>\n<br>\n在2008年的报告中，NIC警告称，“如果2025年以前爆发一场疾病大流行，由于各国政府忙于控制人口流动（其控制性势必越来越弱），以避免传染或者维持资源供给，各国内部和国与国之间的紧张态势和冲突将更有可能发生。”在2015年的报告中，国家安全情报主管在全球威胁评估报告中警告称，疾病大流行“会导致全球经济受损，政府被推翻，地缘政治联盟被破坏。”在2017年的《全球趋势》报告中，情报部门认为未来的一场全球大流行将促成一个“更侧重于防御的碎片化世界的形成，因为焦虑的各国政府将致力于从实际层面和象征层面将自身与外部世界的挑战‘隔绝‘开来，也就是在一片波涛汹涌的海洋中成为一座座‘孤岛’。”传染病会威胁到一些能力太弱无法应对疫情的国家政权的执政合法性，甚至迫使其倒台。NIC称，“现有或新出现的传染病传播将持续对所有国家和地区构成风险，但是对缺乏能力应对危机的各个政府构成的风险尤其巨大”。<br>\n<br>\n这些观点对于我们来说可能不证自明，但那是因为NIC预测的世界大事都已经实实在在地发生了。民族主义抬头、世界大国竞争的再次展开、对日益枯竭的自然资源的争夺、环境恶化、贫富差距越来越悬殊、似乎威胁到人类对未来掌控的科技（如人工智能）进步，以及可能导致数百万人死亡、数十亿人陷入贫穷的全球疾病大流行：这些都是我们人类目前正在切身体会的现实状况。<br>\n<br>\n<b>随着政治、经济和环境领域的种种危机交织在一起，整个地球可能变成一座“火药桶”。美国的民族主义者会因为这种病毒和之后的经济萧条而指责中共国并找借口升级贸易战吗？民主国家一些煽风点火的政客会鼓惑民众，承诺他们能用严刑峻法挽救生命、抵御境外传来的疾病并重启经济活动，民众会上当受骗进而推翻民主政治吗？俄罗斯会利用西方国家受疫情重创并无暇他顾，而又一次发动对东欧的侵占吗？一些国家的政府会趁机利用武装冲突来提振陷入疫情和困顿的民众的士气吗？会出现一场新的政治运动，升级对精英阶层和“全球化支持者”的指责，声称这个病毒是天谴，以根除弱者并给予幸存者以“天赋权柄”来合法执政吗？我们很容易想象未来可能出现的最糟糕前景，主要是因为以上可能性中有许多都是注定会变成现实的。</b><br>\n<br>\n<br>\n<b>不可避免的</b><b>剧变</b><br>\n<br>\n<b>要想象出一个解决方案则会难得多，情报界无法帮忙，因为它只能做出预测，被禁止参与政策制定的深水之中。全世界已经在着手研究许多最重要的解决方案，包括研发这种新型冠状病毒的疫苗、采取保持社交距离的措施减缓病毒传播，以及实施经济刺激计划以缓解经济重创。</b><br>\n<br>\n<b>但这些措施只能随时间推移减缓病毒传播并疏解经济受到的冲击。它们并不能阻止或扭转几乎无可避免的政治剧变，一旦人们感觉到当下的危险已经过去，政治剧变就可能到来。要想避免政治动荡就要对世界各地民众的愤怒从何而来有所了解，让他们愤怒的并不是病毒本身，而是在接下来几个月中可能会爆发的、自由民主国家内部酝酿已久的不满情绪。要想避免民众的怒火爆发，就必须明白如何纾解人们合情合理的委屈愤懑之情，同时应对民众把政府当作替罪羊来问责和土生居民保护主义，此外还必须明白如何辨识并避免接下来在世界上会出现的陷阱和危险。</b><br>\n<br>\n<b>举个例子，假如证明的确是因中共国政府在刚开始的数周中忽视病毒爆发，继而编造撒谎，从而导致冠状病毒向全世界蔓延，那么民众就会合理地要求中共国政府今后以更负责任的方式运作，然而这个要求中共国不可能做到，因为它是完全不顾其人民健康幸福的独裁专制政权。就算独裁政权并没有通过法律程序之外的屠杀和镇压来谋杀民众，单凭其渎职和腐败造成民众死亡就足以构成谋杀。只要像习近平这样的暴君还在全世界任何地方执政，整个世界就无法实现公平与和平，然而在我们所在的这个世界上，甚至是美国的许多民众都害怕直接说破这个事实。</b><br>\n<br>\n<b>同样，如果事实证明美国政府因累赘而毫无必要的复杂官僚法规和白宫的治理无能造成试剂盒没有及时发放，从而造成疫情更严重，民众将有权要求总统下台（很有可能会发生）、简化官僚机构并对其问责（不太可能）。</b><b>美国的政府体系最类似于一种技术官僚体系，由不断轮替的被选上的寡头漫不经心地掌控，在这个体系中技术官僚们和寡头们都没有将民众的利益放在心上，而他们本就应该服务民众。美国人生活各方面中毫无必要的中心化和官僚化，减少了自由、削弱了公平也降低了本应有的经济繁荣程度，相似的趋势在其他一些发达民主国家也能看到。然而，在政治运动中占据主导地位的两派，不论是进步的左派还是国家主义的右派，都主张通过不同的方式扩大联邦政府的管辖权并增加其权力。</b><br>\n<br>\n<b>就草根民众来说，他们想要感觉对自己的生活拥有一定的控制力。他们想要真正的民主制度，在国内和国际层面不受惠于特殊利益集团、寡头、大家族、家族式阴谋集团或者未当选的官僚团体的民主制度。他们想要真正的经济机会，不受跨国公司利益、无法理解的繁琐法规，或者是教条式意识形态（不论是散发出自由主义还是社会主义味道的）限制的经济机会。他们想要真正的社区空间，让各家各户、各种宗教团体和各个学校能自由伸展的空间，而不是被外来力量监管、征税、欺压、蔑视或者操纵的空间。这些都是简单的诉求，只需要政府安静地退出民众生活并且允许各地社区在管辖范围内充分自治。</b><br>\n<br>\nCOVID-19爆发可能促成一场新的政治运动出现，它以真正的民主、真正的机会和真正的社区为中心。2009年1月奥巴马总统就任时，他的政府有一句标语就是“不要让危机白白过去。”当时受房地产市场泡沫破灭，美国参与伊拉克和阿富汗战争和俄罗斯入侵格鲁吉亚影响，美国经济直线下降。这个口号的确有道理：危机危机，既是危也是机。奥巴马的政绩并没有兑现他在2008年竞选时的承诺，但是他的继任者可能从他那里接手了更大一摊国内外危机。希望这一次我们不也会让危机白白过去。","date":"2020-04-11","agreeCount":1,"discussionCount":0}