{"type":"article","id":17593,"title":"【二次爆发】黑龙江及广州已出现大量社区传播，请持续关注这两地情况（4.19更新）","uid":18252,"topics":[247,8238,7877,5262,3159],"contents":"<i>本贴全部为桂枝官方消息，墙内政府机关官网链接慎点。葱友如果有这两个省的后续的信息可以随时补充</i><br>\n<br>\n黑龙江卫健委4.11公报：<br>\n<a href=\"http://wsjkw.hlj.gov/index.php/Home/Zwgk/show/newsid/8194/navid/42/id/3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://wsjkw.hlj.gov/index.php/Home/Zwgk/show/newsid/8194/navid/42/id/3</a><br>\n4.10公报：<br>\n<a href=\"http://wsjkw.hlj.gov/index.php/Home/Zwgk/show/newsid/8192/navid/42/stypeid/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://wsjkw.hlj.gov/index.php/Home/Zwgk/show/newsid/8192/navid/42/stypeid/</a><br>\n<br>\n根据官方信息，4月10日出现哈尔滨一例本土病例及3例本土无症状阳性，这四个人是一起的（父+母+女儿+女儿男友），其中女儿和其男友早在一周前就各自出现症状且自愈了，而10日的确诊患者是在医院就诊确诊后才追查出密接的无症状感染者。4月11日这一例本地新增则是因为自己的儿子与上述这四例中的人有接触而被传播。而这几个本土的感染者，在过去14天内又聚餐、又逛街，是否会造成疫情扩大化不得而知。<br>\n<br>\n也就是说，除去绥芬河的巨量输入性病例已经开始造成当地医疗挤兑的情况外，哈尔滨出现了<b>感染源不明的本地三代传播</b>。这则消息似乎在墙内没有引起重视，故我在这里提醒<b>身处黑省的诸位葱友，请立刻进入最完备的个人防疫状态。</b>目前还没有中央准备调配资源入黑省的动静。<br>\n<br>\n<u>4.12更新：</u><br>\n4月10日确诊病例的传染源已找到，是他女儿的楼上楼下的邻居，从美国归来后传染的（不知是否已经经过了隔离），目前尚不知传染途径（没有信息表明两个人有交谈、密切接触等，可以怀疑为接触传染或排水道的粪便气溶胶。<br>\n4月12日黑龙江公布新增两例本土病例，为11日确诊病例陈某的密接（<a href=\"http://wsjkw.hlj.gov(dot) cn/index.php/Home/Zwgk/show/newsid/8195/navid/42/stypeid/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">官方公报</a>，墙内链接慎点）。<br>\n<br>\n<u>4.13更新</u><br>\n哈尔滨本土新增7例确诊及本土3例无症状阳性<br>\n官方公报：<a href=\"http://wsjkw.hlj.gov(dot) cn/index.php/Home/Zwgk/show/newsid/8198/navid/42/id/3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://wsjkw.hlj.gov(dot) cn/index.php/Home/Zwgk/show/newsid/8198/navid/42/id/3</a><br>\n已出现黑龙江本地的院内感染和社区传播，之前确诊的陈某可以说是毒王了，一个人传了10几个人了已经<br>\n<br>\n<u>因为看到网络上盛传的“啪啪啪传播”，在这里澄清一下，从美国回国的韩某为女性，并且是已经经过了14天集中隔离，并两次核酸检测为阴性，抗体单阳，被判定为既往感染者后居家隔离期间，将楼下的曹某传染。无法断定传播方式（有可能是两个人有交谈），但不是网上所传的不伦关系，也没有任何人有恶意传播病毒的动机。</u><br>\n<br>\n<u>4.17更新</u><br>\n哈尔滨出现6名护士感染<br>\n牡丹江出现本地感染病例<br>\n辽宁本地确诊病例与哈尔滨关联<br>\n<br>\n<u>4.18更新</u><br>\n官媒称哈尔滨出现1传43，并出现跨省<br>\n官方公开征集寻找4.2-4.9期间与确诊病例有交集的人员<br>\n(看来已经传的太开了，主要是出现医院院内感染，可能跟踪流调已经不能全cover了)<br>\n<br>\n<b><u>4.19更新</u></b><br>\n<b>牡丹江和绥化都出现了新的确诊病例和无症状感染者。从绥芬河口岸输入的疫情恐怕已在当地扩散</b><br>\n<br>\n------------<br>\n<br>\n再来说广州。广州之前说黑人区爆发的消息已经传的哪里都是了。最近几日广州已经连续出现了很多本土病例（美其名曰“境外关联”）。在这里就不拿数据出来了，大家平日看到官方通报后可以自行在心中乘10或乘100<br>\n<br>\n主要警惕昨天的小道消息传出来的天河软件园的病例。这位葛某也是被不明感染源传染的。<br>\n<br>\nhttps://news.163.com/20/0410/01/F9QLAMSJ0001899O.html<br>\n<blockquote>4月10日凌晨1时18分，天河区新冠肺炎疫情防控指挥部办公室发布关于“天河软件园员工葛某确诊新冠肺炎”等网传信息的情况说明。<br>\n<br>\n说明指出，天河区居民葛某为天河软件园某公司员工，4月8日，南方医科大学第三附属医院初步核酸筛查检测结果为新冠病毒核酸阳性，葛某随即被转运至定点医院隔离排查，待诊断明确后将由市统一发布。<br>\n<br>\n广州市、天河区疾控机构立即开展了流行病学调查及相关场所终末消毒等处理，目前天河软件园暂未发现其他新冠病毒核酸检测阳性者。</blockquote><br>\n目前广东官方已不再公布无症状阳性感染者的具体情况（是否为境外输入已不再注明），这是一个信号。<br>\n<br>\n广东即将开学。所以<b>风险面前请各位葱友做好新一轮应对的物资准备</b>。<br>\n<br>\n<u>广东卫健委官方数字请见这里：<a href=\"http://wsjkw.gd.gov(dot) cn/zwyw_yqxx/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://wsjkw.gd.gov(dot) cn/zwyw_yqxx/index.html</a></u><br>\n<u>我就不每天实时更新了</u><br>\n<br>\n<u>更新：</u><br>\n<u>4.14 广东出现本地新增病例且已经不再甩锅“境外关联”，其中广州和佛山各一例为“医疗机构排查发现”，可以断定是有人发热后自行就医被确诊，感染源不明</u><br>\n<u>4.15 佛山已经连续几天出现确诊病例，基本可以断定之前网传罗村出现的聚集感染为真（官方的谣言就是遥远的预言）</u><br>\n<b><u>4.19 广州出现“来源尚未查明”的无症状感染者</u></b><br>\n------------<br>\n<br>\n我知道品葱上很多人总是在说，就要二次爆发了，但是大家其实还都是主观上的期望，实际上墙国现在严苛的管制状态一定程度上延缓了二次爆发的趋势。距离之前的疫情高峰其实也已经过去了一个半月了，绝大部分地区的绝大部分人已经松懈，而在这种情况下出现的这几个能够被官方承认的病例情况，<b>我认为可以基本推断进入了二次社区传播的流行前期</b>。其中广州的情况很明显是由于境外输入导致的（我并不想给贵党洗白，但我一直以来都不认为境外输入是贵党为二次爆发甩锅，我认为境外输入的防疫漏洞导致本地传播就是目前桂枝面临的最大威胁），而且由于前期的极不负责的疫情应对，以及出现本地三代传播之后依然遮遮掩掩的样子，恍如隔<s>世</s>三个月回到了武汉。<br>\n<br>\n重要信号：<br>\n<br>\n北京防控再次升级：4月10日北京宣布进京人员入住酒店必须持有核酸阴性证明。此前规定返京人员一律隔离14天，外地进京短期入住酒店只需填写申请并符合酒店防疫管理即可<br>\n<br>\n<br>\n<i>另附：我大致总结了以下从本周开始的广州疫情的时间线，日后会持续更新</i><br>\n<br>\n<ul><li>4.4 广东官方公布5例本土病例。3例为广州市境外输入的一代传播病例，2例为揭阳的本土二代及三代传播且感染源不明</li><li>4.5 广东宣布下列地区升级为中风险区域：</li>&nbsp; &nbsp; 广州市：越秀区、白云区；深圳市：宝安区； 揭阳市：惠来县<li>4.7 广东宣布对3月8日以来入境后未进行集中隔离的2万人进行核酸检测</li><li>4.9 推特上出现广州的黑人被房东驱逐、流落大街的视频</li>&nbsp; &nbsp; &nbsp; 广东教育局宣布全省各级各类学校学生自4月27日起分期、分批、错峰返校<li>4.10 网传天河软件园的员工确诊，后被官方证实是患者本人发热后自行就医确诊。官方称与境外感染者有关联，但具体感染源及感染途径不明。患者所在的写字楼没有封闭，其他公司正常运行</li><li>4.11 尼日利亚籍人员被广州官方强制隔离并收缴护照，尼日利亚领事馆出面制止（<a href=\"https://pincong.rocks/article/17591\">本站关联链接</a>）</li><li>4.12 尼日利亚外交部长召会中国驻尼大使</li><li>4.14&nbsp;据新华网4月14日消息，截至4月13日周一，广州检测出111名非洲籍在穗人士新冠肺炎病毒核酸呈阳性，其中19人为境外输入型确诊病例，广州市委常委、常务副市长陈志英周一晚间表示，这111名中包括了无症状感染者，目前都在进行治疗。陈志英介绍，从4月4日起，广州对在穗的4553名非洲籍人士进行了核酸检测 。</li><li>4.17 网传各地已对广州入省市的人员进行14天集中隔离</li></ul>","date":"2020-04-11","agreeCount":42,"discussionCount":0}