{"type":"article","id":176,"title":"【品葱备份】品葱搬运工回答集016-020","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集016-020<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n没想到这麽快就碰上，搬运时最不想见到的情景了。过去的鹿ㄦ 对现在的鹿ㄦ使出「公开处刑」！效果十分显着<br>\n<blockquote><br>\n016.中共愚民的具体手段有哪些？<br>\n</blockquote><br>\n比如春晚、新闻联播、统编教材。<br>\nShawnMay 03, 2018<br>\n<br>\n我觉得最主要的是掌控媒体和学校教育以及GFW。<br>\n<br>\n小朋友出生就是一张白纸，在逐渐成长的过程中，会一点一滴地认识这个世界，并形成自己的三观。而帮助他们认识这个世界的是什么，大概有三种，一是家庭教育，一是学校教育，还有就是日常生活接触到的各种媒体，比如报纸杂志书刊，影视广告横幅等等。<br>\n<br>\n现在这一代的父母也大多是经过中共洗脑的，所以大多数人也不会给孩子传递什么不一样的讯息。而中共完全掌控的学校教育和媒体，通过潜移默化的方式，一点一滴渗透小朋友青少年，让他们有一种深入脑海的是非观和价值观，这些错误的资讯，和无尽的谎言，每时每刻都以各种形式重复冲击著民众的脑海和认识。比如打开电视，在宣传共产党威武，离开家上学的路上，看到各种标语说习大大好，路过报刊亭买一本杂志说我们正处在最好的时代，去到学校听老师宣讲特色社会主义有多好，课间拿出手机刷刷微博都是外国人有多羡慕我们中国，稍微有点反对意见就被围攻汉奸卖国贼给祖国添乱，晚上回家吃饭听父母讲我们以前饭都吃不上现在生活好了。日復一日，週而復始，在一个人成长的生涯中，就会慢慢地塑造他的价值观。我们国家很好，每个国家都有问题，我们不应该对国家过分苛责，共产党不能倒等等粉红观点。<br>\n<br>\n在这一系列循环往復地洗脑过程中，如果小孩子但凡有点逻辑思维，批判思维，兴许会怀疑到一些宣讲，可是中国教育又是不鼓励这种批判思维的，只鼓励逆来顺受。中国是学生坐在老师下面，不鼓励学生去质疑推翻老师的观点，因此循环往復，大部分人只会默默接受，不会怀疑。这是一层过滤。可能有一小部分孩子天资聪颖，会产生怀疑和疑惑，会开始自己去寻找答案，但是因为GFW的存在，无论查遍网络，还是翻遍书籍，也许都是这样世界真理的类似观点，这个时候他们也可能会放弃，又是一层筛选。有那么一部分人又跳出了防火墙，终于看到了很多不一样的东西，然而此时他的世界观已经差不多形成，会不由自主地帮中共辩护，这就表现为不少人即使身在墙外但心中有墙，已经预设立场，再也无力回天，他们会天然反感跟他们从小接触到的不一样的观点和事物。这个时候，还有一部分人会开始推倒自己，推倒心里的墙，构建新的世界观，但经过重重关卡，这部分人已经十分稀少，再也不能构成对党的威胁，因为共产党的层层防线，已经抵住了大部分的人，这部分人就会永远支持共产党，至少也不会反对共产党。<br>\n<br>\n至此，中共的洗脑工作完美落幕，可以躲在酒池肉林把江山代代传了。中共借助现代科学技术的发展，保证大多数人至少能吃饱穿暖，中国人从来也只有吃不饱了才会起来革命，因此自己被推翻的几率也很小，而让大多数民众吃饱，又可以为它的洗脑行为背书，互相借助，完美。<br>\n<blockquote><br>\n017.海外的中文媒体、论坛哪些值得信任？<br>\n</blockquote><br>\n机械牛AMay 03, 2018<br>\n我来简单说说我的观察。<br>\n<br>\n<br>\n多维网<br>\n<br>\n多维原来是明镜新闻总裁何频创建，十几年前卖掉，目前总部在北京。经常是一些不疼不痒的新闻，所谓“小骂大帮忙”。比如这次造成轰动的“王芳孟建柱”新闻在事发后24小时没有任何报道，谷歌搜索也没有。<br>\n<br>\n文学城<br>\n<br>\n首页是新闻，也有自己的论坛，人气不错。广告超多，在新闻列表里每隔三四个新闻就是一个类似新闻的广告。但是应该也是被大陆控制的，这次的王芳孟建柱事件24小时后也无任何报道，谷歌搜索也没有。很不符合一贯的风格<br>\n<br>\n明镜新闻<br>\n<br>\n明镜新闻比较不错，什么都敢说，老板何频据说在卖了多维后得到一笔钱创办了明镜，起初以出版书籍为主，后来兼并网站和视频，比较火的是明镜火拍的油管频道。五次采访郭文贵而名声大噪。何频点评老辣深刻。<br>\n<br>\n留园网<br>\n<br>\n一个集门户和论坛的网站，背景不详。影响力比文学城差很多。<br>\n<br>\nMIT BBS<br>\n<br>\n海外论坛，几乎也是什么都聊，人气还不错，有时事、财经股票、交友等板块，有干货但用户质量良莠不齐。<br>\n<br>\n编程随想的博客<br>\n<br>\n编程随想是运营了近十年的博客，博客质量相当高，曾经获得德国之声最佳博客奖。如今评论区俨然论坛区了。<br>\n<br>\n接下来比较传统的传媒有：<br>\n<br>\n纽约时报中文网<br>\n<br>\nBBC中文网<br>\n<br>\n华尔街日报<br>\n<br>\n美国之音<br>\n<br>\n德国之声<br>\n<br>\n自由亚洲<br>\n<br>\n总的来说，海外信息良莠不齐，一定要结合着看，对照着看，多种声音互相印证方为了解事实真相的途径。<br>\n<blockquote><br>\n018.中国人对台湾的误解有哪些？<br>\n</blockquote><br>\n或者说接触台湾/台湾人后哪些认知得到了改变<br>\n&nbsp;<br>\n陈士杰&nbsp;May 04, 2018<br>\n<br>\n我来谈一谈普通中国人对台湾在历史和政治层面上的一些误区和偏见，以及一些普通人并不一定知晓的台湾政坛上的细节和秘辛。<br>\n<br>\n“台湾自古以来就是中国不可分割的一部分 ”是非常荒谬的。纵观台湾历史，除在清治时期和1945年到1949年这四年中隶属于南京民国政府之外，其他的历史时期，台湾岛都不是中国大陆的政权的领土。<br>\n<br>\n台湾在清治时期，北京的清政权对台湾并不积极治理，台湾被沦为法外之地，动乱频发。清政府也禁止中国大陆的人移民到台湾，但是来自中国大陆的偷渡者却络绎不绝。清政府禁止原住民和汉族人的通婚，但对平埔族人实行强制的汉化政策。<br>\n<br>\n站在台湾本省人的角度上来看台湾历史，西班牙、荷兰、郑明、满清、日本和两蒋父子都属于外来的殖民者，这些政权在台湾都是实行殖民统治。这些殖民政权中，对建设台湾贡献最大的是日本。<br>\n<br>\n中华民国外交部曾在1931年至1938年在台北设立“中华民国驻台北总领事馆”，该机构为民国政府设立在日本台湾州的外交代表机构，该机构也掌管核发台湾人去中国的签证。<br>\n<br>\n台湾在二战时是日本的一部分，所以台湾在二战时是站在轴心国一方的。知名的台北大空袭就是美军战机轰炸台北，造成上千人的死亡。<br>\n<br>\n中华民国政府本质上是流亡政权。没有一份国际条约规定日本在战后要将台湾归还给蒋介石的中华民国政府，中华民国在南京制宪时台湾并不是中华民国的领土，所以台湾从来都不隶属于中华民国，台湾战后应该归属于《旧金山和约》签署的48个国家共同托管。<br>\n<br>\n蒋经国曾经计划让儿子蒋孝武接班，但是由于江南事件使得蒋孝武身败名裂，最终迫使小蒋派遣蒋孝武担任台湾驻新加坡副代表，断送了蒋氏王朝的龙脉。其实蒋孝武和江南命案没有关系，当年张安乐之所以在CBS的采访中在毫无证据的情况下质控蒋孝武是江南案的幕后黑手，并且妄称自己拥有关于蒋孝武的录音带，就是为了把江南案的搞大，希望能够就出陈启礼。所以如此看来，张安乐对台湾的民主化也有一定的贡献。<br>\n<br>\n美丽岛事件发生后，中共是全力支持台湾的党外反对运动的。台湾早期的一些党外人士是非常亲共的，比如许信良前主席。但是今天这些亲共的党外人士，基本都退出了民进党。<br>\n<br>\n台湾曾经担任过行政院长的总统当选人，只有蒋经国一位。<br>\n<br>\n李登辉兄长李登钦是台籍日本兵，在二战时阵亡在马尼拉，靖国神社里有他的牌位。<br>\n<br>\n民进党的首任党主席选举中，江鹏坚以一票之差打败费希平当选首任主席，费希平是统派。<br>\n<br>\n郑南榕生前从未加入民主进步党，郑南榕其实和黄信介等民进党元老的关系很差。<br>\n<br>\n新党曾经和民进党合作过。施明德在1996年联合新党参选立法院长的，但是因为一票之差落选，跑票的是陈水扁派系的一位叫张晋城的立委，这也让施明德开始对陈水扁怀恨在心。2000年陈水扁当选总统后，陈水扁曾经给施明德四个职务来选择。第一，回任党主席；第二，当海基会董事长；第三，当总统府资政；第四，再选一次立法院长。然而施明德因为和陈水扁有仇，所以施明德都拒绝了，并且在2002年退出民进党。施明德后来在2006年和蓝营合作，发起倒扁红杉军运动，并担任运动指挥部的总指挥，施明德在运动期间坚持让陈水扁下台，就是为了报陈水扁害他当不了立法院长的仇。<br>\n<br>\n新党曾经是坚决反共的。赵少康是《历史的伤口》的发起人，朱高正曾经在立法院呼吁西方民主国家和中共断交。魏京生在1998年访问台湾时，还曾经到新党党部参观。<br>\n<br>\n1999年，连战是支持李登辉的两国论，连战在1990年代是完全支持李登辉的本土化路线的。2000年台湾总统选举时，《自由时报》因为支持李登辉路线而支持连战。&nbsp;<br>\n<br>\n陈水扁曾经两次申请加入国民党。&nbsp;<br>\n<br>\n陈水扁主张废除监察院，所以陈水扁执政的八年期间没有提名监察委员。<br>\n<br>\n民进党曾经和李登辉做过交易，用废除立法院的阁葵同意权，来换掉废除省政府。&nbsp;<br>\n<br>\n政治系毕业的总统候选人都落选了（林洋港、连战和宋楚瑜），法律系毕业的总统候选人都当选了（陈水扁、马英九和蔡英文）。&nbsp;<br>\n<br>\n2000年总统大选时，宋楚瑜曾经寻求陈唐山和施明德当自己的副总统竞选搭档，但是陈施都拒绝了。如果陈唐山或施明德没有拒绝，那么宋楚瑜肯定就能拿到不少绿营的票，2000年当选的很可能就不是陈水扁了。<br>\n<br>\n李敖曾经代表新党参选2000年总统，只拿到了一万多票。<br>\n<br>\n许信良曾经担任过两年的陈水扁政府的资政，但是在2004年他开始挺连宋了 ，但是在2008年他又开始挺谢长廷，后来在2012年和2016年大选中都是挺蔡英文的。<br>\n<br>\n马英九在哈佛上学的时候，曾经担任过学生特务，并且以“叶武台”的笔名在《波士顿通讯》上写文章反共反台独 。<br>\n<br>\n李登辉离开国民党之后，国民党的历任总统和台北市长的选举提名人都是官二代，连战家族是三代权贵，马英九是马鹤林的儿子，郝龙斌是郝伯村的儿子，朱立伦是高育仁的女婿。<br>\n<br>\n李晶玉曾经在中天当主持人，并且还和白岩松连线做过节目，还在节目中说自己在上海买房子了。<br>\n<br>\n（未完待续）<br>\n<blockquote><br>\n019. 危难发生时，你会选择确保少数人的生存，放任其他人死去。还是会试图拯救众生，把资源分光呢？<br>\n</blockquote><br>\n&nbsp;<br>\n2018危难发生了！此刻你和全部的人都挤在同条船上，但船已失控，大海茫茫，救援遥遥无期<br>\n如果你是分配粮食的人，但不幸食物非常短缺，根本不够全船的人吃。你要确保少数人的生存，只给年轻体壮的人食物。还是要把粮食平均分配给所有人，面对一个全部人可能都会死光的处境呢？<br>\n另外，如果你不是分配粮食的人，而是个在船上的普通人。这时候有人开始鼓譟，认为应该杀人好让所有人都活下去，鼓吹要投票。此时你会贊成杀一两个人，以拯救整艘船人的性命吗？<br>\n因应有人要求加的参考情境（......） 但也可以另外答大船的可能<br>\n船大小：参考少年PI的奇幻漂流那大小<br>\n船上人数：5人<br>\n船员关系：陌生人<br>\n除了你手上那包，不会再有其他新的资源<br>\n是排除「海里抓鱼」这种可能性的 (这个海是死海)<br>\n<br>\n鹿ㄦMay 04,<br>\n<br>\n与其说是回答，不如说是以前读西方政治哲学的一丁点儿感想（献丑了）。还是推荐前几年开始红火的Michael Sandel老师，在网络上有非常完整的公开课<br>\n<br>\n这一题的原始案例名为女王诉杜德利与史蒂芬斯案（木犀草号案），是发生在1884英国的一件船难命案（最后改编的效果好像并不是很好）。小型货轮「木樨草号」遇上了暴风并倾覆沉没。船上共有四人：船长、两名强壮的水手和一名瘦弱的十七岁见习水手，他们幸运地搭上救生艇逃生。然而小艇上的存粮却情况不妙：船上只有两罐萝卜。暴风雨过后的第十八天，他们已经七天没吃东西、五天没喝水，于是最终船长提议杀死他们当中一人，以拯救其他人。最终是年轻的水手被牺牲，其他人却因为少年的死亡而在两天后获救<br>\n<br>\n从现有的回答来看，船上的情境完全可以被视作是霍布斯式（Hobbes）的社会样貌，意即处于自然型态下，人们会顺从他们内在的本性，为了食欲、物欲或性欲，恣意烧殺擄掠。这是因为人对死亡的恐惧是平等的，那么遵循「丛林法则」，弱肉强食、适者生存，也就不是什么奇怪的事情。这也是为什么霍布斯认为需要「利维坦」，透过社会契约建立一个巨靈般的国家机器，以至高无上的主权向下统治人民。选择相信人会弱肉强食，最后的结论就是人必须用强大国家加以控制<br>\n<br>\n<br>\n不过，在原始案例之中，法院的审理（最后是将船员们判刑）却引起社会舆论的大争议。这是由于当初船长提议之后，船员们是花了数天时间在杀人的道德边缘上挣扎，最后在少年严重脱水，眼看再过几个小时就会死亡情况下，才将其杀害。大众舆论因此纷纷站在船员那一边，认为他们也吃尽了苦头，也已经尽力。但也有其它的声音出现，因为船员们都有家人，而见习的水手却只是个孤儿，同情最后是弱者被牺牲<br>\n<br>\n这代表了船上所发生的事情不仅仅是杀戮，如何在后续进行评价以及审判，事实上会决定社会如何看待「一条命换多条命」这件事情，是一个政治（也是法律）问题。我的两个提问也是如此，是不是我的生命是优位于其他人的生命，而一个稳定可见的多数获得快乐、救赎结局，是比一个保障少数却前途茫茫的选择要好？如果再把数字的差距扩大，是不是可以「一条命换数百条命」呢？<br>\n<br>\n认为「可以」的人，是一个标准的「功利主义」观点。边沁（Bentham）认为道德的最高原则就是幸福的最大化，当快乐能够抵销痛苦之时，就是将功利的最大化。而决策者与立法者，所做的应该是将所有好处相加，在扣除代价后，寻找让社群获得最大幸福的方法。这也是被当初大多数英国人对判决有争议的原因，因为多数人获得存活的结果，被认为显然比全员死亡要好的多<br>\n<br>\n如果本题之中，选择人命太过违反常识与善良值的话。仍然有数不清的公共政策，让「多数人获得幸福」这个问题可以一直问下去。像是镇上唯一一间公共图书馆乏人问津，根本在养蚊子浪费公帑，是不是应该要因为多数人的好处，将其关闭呢？当逮到一个恐怖份子，而得知恐攻行动中炸弹就要快爆炸了，是不是要为了保障多数人的性命，跳过所有合法侦查手段，对其严刑逼供呢？在世界大战爆发时，是不是要因为多数人从此获得拯救，因此投射原子弹快速结束战争是一件正确的事情呢？在这些问题上，边沁都是认为是正确的<br>\n<br>\n然而，回到原始的船难案，最终法院是对幸存者进行判刑的。这个案例在法学上大幅充实刑法关于人的权利，影响后世关于「紧急避难」（紧急避险）的论述。这代表了一件事情，就是法官认为人的生命不可被衡量，即便是为了拯救同样的法益，都不会改变人命被牺牲的事实。那么，在政治上我们就必须去接受康德（Kant）自由主义观的拷问，不能够因为一时的算计与考虑，被欲望给牵着鼻子走。在本题中，会因为最后幸存人数而动摇、考虑死者与自己亲近还是疏远、将身体状况或性别列入考虑。实际上本质都是食色爱欲，跟动物本能性的远离痛苦、亲近快乐并没有什么两样。就像是被引力所牵引，无法阻止自己的下坠，自然也谈不上什么自主性可言<br>\n<br>\n康德的理论在本题上要求是非常非常严苛，必须真正要将人命当作目的，而不是达成某种事情（如自己的快乐、多数人的欲望）的手段。这是因为人有达成理性的能力，有选择的自由。或者也可以说这是一个只问动机，而完全不顾后果的行事准则。也就是为了不将人与物模拟（杀戮），就必须去承受全员死亡的结果。即便最终结果带来的是更多的死亡，康德也认为这是在自由意志之下的决定 这个问题并没有标准答案，不同理论就会得出不同的评价。<br>\n<br>\n在目前的回答中，可以看出品葱用户的价值观分布，我们有非常多的霍布斯（丛林法则爱好者）、很多挣扎在人性边缘的动物（我大概也会是这边）。比较意外竟然没什么边沁，其实我觉得选择功利主义会轻松多了，因为单单是面对全员死亡的结果，就会完全压垮一个人的理智与自尊<br>\n<br>\n人都没有办法「穿越」，改变不了木犀草号案的事实。回答也只是我一家之言，总之，感谢所有人的参与讨论<br>\n<blockquote><br>\n020.古巴人为何到现在都不反抗或者革命？<br>\n</blockquote><br>\n古巴作为曾经的共产主义兄弟一员，经济也是非常落后，社会管控也是非常严格，卡斯特罗兄弟两个独裁统治到现在，但似乎没有听说古巴人有反抗或者革命，何况古巴并不是像三胖一样有靠山啊？<br>\n&nbsp;<br>\n重金属体验May 04, 2018<br>\n<br>\n不患寡，患不均，社会矛盾小。这是我认为的最大可能的原因。<br>\n<br>\n比如古巴实行免费教育，流程基本和国内类似。大学也是免费的，国家全部补助奖学金。（虽然钱少的可怜，但至少没有向学生要钱）缺点就是缺书，缺资源，各种缺。但在一个不发达国家，文盲率几乎是0，而且有很多高等教育人才。很多老师教学素养也比较高。联合国教科文组织在 2011年的报告中认定古巴拥有较高的教育水平。古巴在该组织《全民教育发展指数》中排第14位，同时在187个国家的人类发展排行中排第51 位。<br>\n<br>\n最了不起的就是古巴的医疗。一个第三世界国家，能做到全民免费医疗。我几年前曾经看过一个医疗体系和质量排名，当时古巴就紧紧跟在美国的后一位！古巴医疗水平在世界居领先地位，流行性疾病总体防控较好。登革热病例偶有发生，无其它流行病。医生水平也相当高，现在古巴的第一外汇收入已经从原来的旅游业转变成了“外派医生”，古巴和委内瑞拉有个已经持续了好几年的“医生换石油”的项目。<br>\n<br>\n古巴没有医患纠纷，相反医患之间关系非常好。病人都想方设法带点什么东西给医生，纯友谊的那种。没有国内的红包现象。<br>\n<br>\n虽然也是社会主义，可能有人会想这里政治可能很专横什么的，实际上对于普通民众，他们经常也吐吐老卡的槽，没有什么大不了的。切在这里是作为精神偶像崇拜的。卡斯特罗兄弟的统治比较缓和，没有大清洗或者残酷迫害。<br>\n<br>\n整个官僚体系很少有贪污腐败的情况。听古巴人讲述革命前的古巴社会，很多人都会提到当时社会的贫富不公和政府的独裁腐败。这显然是“资本主义”留给许多古巴人的记忆，古巴朋友告诉我，正是因为这种对资本主义的记忆，使得古巴在苏联东欧变色之后，虽然经济遭受了比东欧国家更为严酷的打击，但也没有步苏东的后尘去搞“资本主义全面复辟”，因为很多人怕回到革命前的资本主义社会中。<br>\n<br>\n古巴的自然环境也特别好，纯粹是从森林里开辟出来的城市，没有工业所以也没有污染。空气新鲜，人与人之间都很和睦。尤其是东边省份的人特别单纯。排队不插队。从西班牙传来的很多优雅的生活习惯并没有因为贫困的条件被消磨太多，大部分人还是比较文明礼貌的。<br>\n<br>\n在2006年WWF（世界自然基金会）的报告中，古巴是全世界唯一达到可持续发展的国家。同时古巴也是西半球犯罪率最低的国家之一。<br>\n<br>\n总的来说，古巴人的物质条件可能不很高，但是因为大家都差不多，没有官员商人生活奢侈，贫富差距那么大，导致大家都没什么压力，心态也更平衡。对比我们，虽然比90年代以前生活生活好了，但很多人的满足感并没有以前高，反而怨气很重。<br>\n<br>\n其他的因素如：<br>\n<br>\n信息闭塞。互联网不发达，与外界隔绝的挺厉害。大多数人也不知道外界是什么样子，甚至以为自己过的很好。有点世外桃源的感觉。<br>\n<br>\n古巴人性格开朗外向、真诚、重感情，在社交场合与客人相见时，要与被介绍过的客人一一握手；与亲友见面时，习惯施拥抱礼；与女士见面 还可亲吻面颊。南美人大多安贫乐道，比如巴西人下班后就喜欢去海边打球和舞蹈，过的很自在。算是另外一种生活方式吧。<br>\n<br>\n贴几张古巴的街头日常照片，人家就不想过市场经济那种人人都是天天要上班的机器的生活嘛！<br>\n&nbsp;<a href=\"https://i.imgur.com/CtkY8kc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CtkY8kc.jpg\" alt=\"https://i.imgur.com/CtkY8kc.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/1kgJBAO.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1kgJBAO.jpg\" alt=\"https://i.imgur.com/1kgJBAO.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/2ogEvou.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2ogEvou.jpg\" alt=\"https://i.imgur.com/2ogEvou.jpg\" style=\"max-width:100%\"></a>","date":"2018-12-21","agreeCount":2,"discussionCount":0}