{"type":"article","id":17609,"title":"炮灰与英雄——中美韩战军人的命运","uid":6190,"topics":[8289,4440],"contents":"（原文：<a href=\"https://www.ntdtv.com/gb/2018/08/04/a1386169.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/gb/2018/08/04/a1386169.html</a>）<br>\n<br>\n<a href=\"https://i.imgur.com/VkITNJV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VkITNJV.jpg\" alt=\"https://i.imgur.com/VkITNJV.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n2018年8月1日，夏威夷珍珠港，55具在<a href=\"https://www.ntdtv.com/gb/%E9%9F%A9%E6%88%98.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩战</a>中失踪的美军士兵遗骸，被运抵希卡姆空军基地。每一个覆盖着美国国旗的灵柩，分别由来自海、陆、空三军及海军陆战队的四人抬棺。美国副总统彭斯、美军印太司令部司令菲利普·戴维森出席了迎接仪式，向阵亡士兵行礼致敬。<br>\n<br>\n魂归故里的庄严肃穆，为全球瞩目。硝烟远去，多少生命的故事，在真相中浮动，留与后人评说。<br>\n<br>\n上个世纪50年代初，三年的<a href=\"https://www.ntdtv.com/gb/%E9%9F%A9%E6%88%98.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩战</a>炮火，卷走了数百万人的性命，刻下深深的创伤和反思。同为军人，在同一场战争中搏杀，中国和美国士兵的命运截然不同。对比双方的伤亡数字、装备及物资补给、战俘及老兵的境遇，鲜明的反差令人慨叹。<br>\n<br>\n死亡数字<br>\n在美国<a href=\"https://www.ntdtv.com/gb/%E6%9C%9D%E9%B2%9C%E6%88%98%E4%BA%89.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朝鲜战争</a>纪念碑上，镌刻着一组数字：死亡：54246，失踪：8177，被俘：7140，受伤：103284。<br>\n<br>\n然而，近3百万中方<a href=\"https://www.ntdtv.com/gb/%E2%80%9C%E5%BF%97%E6%84%BF%E5%86%9B%E2%80%9D.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“志愿军”</a>的伤亡人数却无定论。中共于2006年公布的官方数字是：直接战斗牺牲183108人。美国的韩国问题研究专家米歇尔披露的数字为，志愿军死45万，伤50万。苏联官方解密文件称，中国死亡人数为100万。<br>\n<br>\n志愿军老兵、中国著名法学家、前南京师范大学法学教授程干远说过，“中国公布的数字越来越少，第一次公布数字是彭德怀回国以后，向全国政协做的报告，他说志愿军死亡50多万人，现在讲只死了18万人。我认为可信的数字是80多万，我是根据军史记载的每次战役的数据加以分析。为什么数字会缩小？这里边有很多文章：中国军队内部统计的数字，把第一线和后勤分开来，一个叫战斗减员，一个叫非战斗减员，就像我们连队死的战士，都没有列入烈士名单，因为是非战斗减员。他们把后勤这一部分隐瞒掉了，实际上后勤死亡人数至少30万人。”<br>\n<br>\n在<a href=\"https://www.ntdtv.com/gb/%E6%9C%9D%E9%B2%9C%E6%88%98%E4%BA%89.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朝鲜战争</a>时期，中共政府要求将阵亡的士兵就近掩埋，除了团级以上干部及特级、一级战斗英雄可运回国内安葬。因此，目前安葬在中国的志愿军不过3千人。<br>\n<br>\n美国政府设立了“战俘/失踪人员搜寻鉴定联合指挥部”，专门负责在全球各地找寻、鉴定自二战以来，参与各项战役的阵亡美军遗骸，其格训为“直到他们回家”（Until They are Home）。<br>\n<a href=\"https://i.imgur.com/wKZySbX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wKZySbX.jpg\" alt=\"https://i.imgur.com/wKZySbX.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.ntdtv.com/assets/uploads/2018/08/p8968404a869039149-ss.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">8月1日，55具韩战美军遗体抵达夏威夷的珍珠港-希卡姆联合基地，美国副总统彭斯迎接致敬。(RONEN ZILBERMAN/AFP/Getty Images)</a><br>\n<br>\n中共人海战术 飞蛾扑火<br>\n韩战联合国军总司令、美国的李奇微将军（Matthew Bunker Ridgway）曾叹道：“中国人（中共）不仅漠视生命的价值，也漠视自己人的生命。”<br>\n<br>\n在朝鲜战场上，中国<a href=\"https://www.ntdtv.com/gb/%E2%80%9C%E5%BF%97%E6%84%BF%E5%86%9B%E2%80%9D.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“志愿军”</a>在极其恶劣的条件下，被逼以“人海战术”投向敌方的火海。他们以肉体和劣势的武器装备抵挡联合国军的精锐枪炮。中共军队和联军战亡人数的比例高达20比1。<br>\n<br>\n1951年1月，在第四次战役中，美军大举反击，“志愿军”损失5万多人，全线后退100多公里，撤回到三八线以北。3月1日，毛泽东致电斯大林：“中国拟用她巨大的人力资源，拖垮美国；中国军队业已死亡10万人，估计今明年还得伤亡30万人，我们正在补充12万兵力，并拟现增兵30万。准许与美国打一场持久战，花几年时间，拼掉美国几十万人命”。<br>\n<br>\n在战场上，中共派出督战队，驱赶战士们冲锋，阵前退缩者格杀勿论。当年督战队老兵李振举说：“在朝鲜两年，我没有杀过一个美国兵，自己人却杀得记不清了”。<br>\n<br>\n而美军人人都有求救书，他们可以投降以保全性命。美军战俘回国后也受到了英雄般的欢迎。<br>\n<br>\n今钟曾担任志愿军某部参谋长，他在《韩战回忆录》中说，当时志愿军即使在雪地里也只能穿着裤衩打仗，因为在汽油弹、火焰喷射器攻击下，棉衣、靴鞋都甩掉了，否则早已没命。每次在联军的准确射击下，共军士兵如割草般排排倒下，场景异常惨烈。<br>\n<br>\n北京军区原副司令员汪洋是当年“志愿军”第39军115师师长，他曾谈到韩战中美军与中共军队的伤亡对比：“美军伤的多，死的少；我军牺牲的多，受伤的少。原因是美军重武器多，命中后，很少受伤，大都致命，因此我军死亡率高。我军使用的轻武器多，命中后，一般受伤率高，死亡率低。”<br>\n<br>\n最冷的冬天——长津湖战役<br>\n长津湖战役历时17天，发生在1950年11月27日到12月13日，是韩战第二次战役中的一次重要战事。当时中共军队占有人数优势，却因为冻伤、补给不足及武器劣势而损失惨重。<br>\n<br>\n那年冬天，朝鲜经历了50年间的最低气温。中共急调华东野战军精锐第9兵团15万人参战，企图围歼美军陆一师。第9兵团之前一直在福建备战，士兵们穿着单薄的衣服就被调至高寒的朝鲜，入朝前只发给棉衣棉裤，而无内御寒服装。结果，在严寒下，士兵百分百的被冻伤，甚至有成建制的士兵冻死在阵地上。<br>\n<br>\n第9兵团的每个班只有一两床棉被，夜间零下三十度低温，十多个人挤在摊在雪地上的棉被互相搂抱取暖。战士们只穿着胶鞋，脚都冻坏了。<br>\n<br>\n战后，第9兵团司令员宋时轮在给彭德怀及报中央军委的电报中，称27军80师242团第5连，除一名掉队者和一个通讯员，全连设伏准备攻歼美7师第31团。待战斗打响后，该连无一人站起，打扫战场时发现，全连干部、战士成战斗队形全部冻死在阵地上，遗体无任何伤痕与血迹。<br>\n<br>\n据美国公开史料记载，在美军撤退必经之路水门桥的山坡上，美军一个排登上山顶后，发现战壕内有50名中国军人已经因为饥饿和严寒，完全不能动弹了。<br>\n<br>\n此外，第9兵团还发生了严重的粮食匮乏。部队尚未进入战区，下发的粮食就已吃完，他们只能在人口稀少的当地筹粮、抢粮。各部队平均断粮两天以上。有的长达七天。有时一天的口粮只是两个冻土豆，即使是冻土豆，也只供作战部队。士兵们通常将干粮袋里的最后一点碎末留下来，称之为“冲锋粮”，直到发起攻击时才一口吞下以补充能量。<br>\n<br>\n反观美方，在此次战役中，美军前线曾要求先空投弹药，可是美军司令部方面分析认为：弹药补充是次要的，御寒装备是主要的，如果没有弹药作战，可以投降，但冻死冻伤是绝对不允许的。于是他们首先空投了御寒装备而非弹药。<br>\n<br>\n美军陆战一师拥有防寒帽、厚呢军装、毛衣、大衣、毛袜、皮靴和鸭绒睡袋。连队装备棉帐篷、火炉等。每班、每辆车除配备小汽油炉外，阵地上还有专门供热的电炉。由于弹药、汽油充足，为防止装备受冻损坏，美军规定隔30分钟武器就要射击一次。美军各连连长拚命叫疲惫不堪的士兵换下潮湿的袜子，以免冻伤。不仅如此，在感恩节当晚，美军厨房人员连夜赶到驻地，为兵士做出了感恩节大餐。<br>\n<br>\n有美军俘虏在回忆录中描述，被俘后，很多中国军人把他们扔在一边，争先恐后去汽车上搜寻各种食物，有人甚至激动得直流眼泪。美军陆战一师派往下碣隅里增援的“德莱斯代尔特遣队”被中共军队包围投降后，中共士兵们只顾忙着抢美军汽车上的补给品，而让一些美国士兵溜走。<br>\n<br>\n《最寒冷的冬天》是一本研究韩战的专著。作者David Halberstam在书中写，中国军队死亡人数应在40万人左右。在零下30多度的冬天，御寒的衣服、棉被和粮食供给严重不足，炒面吃光了，就吃雪、吃草根。由于缺乏维他命，不少军人因患夜盲症，失足跌入山谷。活活饿死、冻死的也占相当大的比例。头顶上是美军飞机的大规模轰炸，四周是汽油弹、火焰喷射器的攻击，被烟熏火燎的士兵们衣衫褴褛，赤脚奔跑在雪地中，伤亡惨重。<br>\n<br>\n“志愿军”战俘和老兵<br>\n韩战结束后，中共坚持遣返全部志愿军战俘回大陆，联合国军则要求“自愿遣返”。最后的结果是：自愿遣返。结果，尽管中共百般阻扰“解释”，在22,000余名中共军人战俘中，14,235人选择前往台湾。<br>\n<br>\n1954年1月23日，台湾中华民国政府举行盛大的欢迎会，欢迎中共战俘。这些军人被安排住进大湖和杨梅等几个“义士村”，有人在日记中说：这一天，是多少年来睡得最好的一天。战俘们都纷纷宣誓脱离共产党，并踊跃报名加入国军。<br>\n<a href=\"https://i.imgur.com/frd9oJz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/frd9oJz.jpg\" alt=\"https://i.imgur.com/frd9oJz.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.ntdtv.com/assets/uploads/2018/08/p8968403a938731532-ss.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">志愿军战俘赴台湾。（公有领域）</a><br>\n<br>\n据台湾国史馆的统计，士官以下的9千多名前战俘被分配到国军三军部队服役，4千多名校尉级军官被编为“反共义士战斗团”，由台湾国防部总政战部直接指挥。至此，14,000多前战俘在台湾的从军比例高达97.4％。<br>\n<br>\n据据美国之音大型记录片“志愿军战俘”的采访画面，原志愿军63军189师567团士兵张瑞祺说，他到台湾一开始在野战部队，小学文化的他，在部队里完成初中，高中教育，然后考上军官学校，当过参谋，当过官，直到1981年退伍。<br>\n<br>\n然而，回到祖国的战俘们，际遇如何呢？<br>\n<br>\n据报导，第一批选择回大陆的共6,670人，第二批440人，总计7,110人。前“志愿军”师政委、当时的中方解释高级代表贺明将军在所著《忠诚–“志愿军”战俘归来人员的坎坷经历》一书中透露，在辽宁昌图县“志愿军”归国人员管理处（归管处）正式处理结论的“志愿军”战俘总共为6,064人，而其余的1,046人去了哪里？贺明及官方都无说明。<br>\n<br>\n2009年4月，在接受《湘潮》采访时，贺明讲述了战俘在辽宁昌图被加重处分的情景：“党在历史上那一套‘左’的做法越演越烈。交待中，一个人一个人过关，大家大会小会‘帮助’。‘帮助’的人全凭想像，追查越严越‘革命’。谁按领导要求讲，丑化自己、歪曲自己，给自己上纲，就受表扬，反之就会受到批评。当年在苏区打‘AB团’、‘改组派’的做法，再次重演。”<br>\n<br>\n作者紫丁在《朝鲜战争战俘：天若放晴便自由》中披露，在归国战俘中，2,900多名共产党员，91.8％被开除党籍，保留党籍者只有120余人，但也分别给予了警告或留党察看处分。700人被开除军籍，4,600余人只承认被俘前的军籍。<br>\n<br>\n这些曾经为中共卖命的战士，被打入另册，档案中被注明“系终生控制使用对象”。他们被扣上“叛国投敌分子”、“里通外国分子”、“叛徒”、“特务”等罪名，在婚姻、求学、就业中受尽歧视和迫害，不少人被发配农场、煤矿劳改。有的家破人亡，有的逃荒要饭，很多人被迫害致死或被逼自杀。<br>\n<a href=\"https://i.imgur.com/303p3Rx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/303p3Rx.jpg\" alt=\"https://i.imgur.com/303p3Rx.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.ntdtv.com/assets/uploads/2018/08/p8968402a891946913-ss.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一群被俘的志愿军士兵。（公有领域）</a><br>\n<br>\n湖北的蒋学权是伤残志愿军人，自朝鲜回国后遭冤狱10年，其后虽平反但一直不获赔偿和应有的待遇。2010年，80岁的蒋学权看见中共电视上的纪念活动，不断落泪。他对自由亚洲电台记者说：“想起抗美援朝，我只有哭。”<br>\n<br>\n蒋学权表示：“我们现在基本上什么照顾都没有，什么依靠找不到，没有活路。最不服气的就是我为革命15岁参军，又服从党的分配参加抗美援朝，当时我的腿受伤，头上还有两个弹片没取出来，结果现在看病没钱，吃饭都没钱。”<br>\n<br>\n老兵吴修泉16岁参军，1950年10月25日被派往朝鲜战场。2010年，79岁的他受访时说：“我是搞侦查的，一个侦察排第二天有情况集合的时候发现全部冻死了，惨不惨？那时候一天吃不上一顿饭，吃不上饭也要打，现在想起来死了几十万人我们非常惭愧非常难过。中国人民称我们是最可爱的人，现在我们成为弱势群体，成为被遗忘的人，我们心里能平衡么？我现在拿两千多一点已经算高，农村的只有250元。”<br>\n<br>\n2005年，美国之音记者采访了78岁的退伍老兵于国义。他参加过抗日战争和朝鲜战争，可是到了晚年却在外流浪。于国义说：“我儿子有一个房子，但是他们把房子的水电都停了，还不允许我们租房子。我连上访的权利都没有。现在，我们父子两个是无家可归，在外面过着流浪的生活。”<br>\n<br>\n程干远是中国著名法学家、志愿军老兵，当年服役于炮兵部队运输连。他撰写了《亲历韩战——中国军人回忆录》。他表示，“当时志愿军战士都很年轻，我们都抱着单纯的爱国主义参战，实际上是受蒙蔽。我们现在要告慰这些灵魂，我们不能再为独裁政权去卖命了，军队不能变成他们打天下和看家护院的队伍。”<br>\n<br>\n结语<br>\n韩战65年后，烈士回家，美国政府视之为一个“伟大的时刻”。<br>\n<br>\n在今年5月28日“阵亡将士纪念日”，川普总统发表讲话说，“我们永远无法替代他们。我们永远无法补偿他们。但是我们可以永远铭记。”<br>\n<br>\n“对于世界，你只是一个士兵。对于我，你就是整个世界！”一位美国母亲的心声，铭刻在阵亡的儿子的墓碑上。<br>\n<br>\n生命的世界，本应写满了生动的故事，跃动着梦想和成就。在自由的国度，军人的奉献，被感激、珍藏。浴血的荣耀，永远闪光。然而，在中共暴政下，数以百万计的官兵，被碾作炮灰，他们宝贵的人生，化为乌有，成为冷酷极权的垫脚石。<br>\n<br>\n无数事实表明：只有当生命获得尊严，生者方得安乐，逝者方得安息。<br>\n<br>\n<a href=\"https://i.imgur.com/JtxHGWz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JtxHGWz.jpg\" alt=\"https://i.imgur.com/JtxHGWz.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n参考资料：<br>\n<br>\n谢东延，“揭秘中共军队韩战中遭毁灭性打击真相（组图）”，2012年12月21日，大纪元新闻网。<br>\n<br>\n李明，“中共欺骗 百万华人葬身朝鲜”，2013年7月26日，大纪元新闻网。<br>\n<br>\n唐铭，“维权老兵应该了解韩战中国战俘的刺青浪潮”，2018年6月26日，阿波罗新闻网。<br>\n<br>\n维基百科，长津湖战役。<br>\n<br>\n──转自《大纪元》本文只代表作者的观点和陈述。","date":"2020-04-11","agreeCount":1,"discussionCount":0}