{"type":"article","id":17611,"title":"【非原创】【转载】【缝合学】孩子人前一套，背后一套，要警惕是“表演型人格”，聪明家长会这样引导","uid":16397,"topics":[8291,8465,8466],"contents":"【非原创】【转载】【作者不可考】【缝合学】<br>\n【非原创】【转载】【作者不可考】【缝合学】<br>\n【非原创】【转载】【作者不可考】【缝合学】<br>\n德国作家弗里兹·李曼写过一部畅销半个世纪的心理学著作，叫做《直面内心的恐惧》。<br>\n这本书中为我们分析了分裂，忧郁，强迫，歇斯底里四大人格的特点和表现，任何一种人格的养成其实都与儿时的生活环境、家庭教育密切相关。<br>\n<br>\n而今天我们要聊一聊其中的歇斯底里人格，也就是表演型人格。<br>\n表姐家的孩子叫贝贝，今年已经七岁了刚上一年级，在全家人心中都是乖宝宝的贝贝，最近却不止一次被请家长让表姐焦头烂额。<br>\n老师说贝贝总是喜欢在课堂上接话、说笑话，被惩罚去罚站还要站那做鬼脸逗同学笑，当老师苦口婆心教育的时候<b>认错态度却非常良好，但就是死不悔改</b>。表姐跟我诉苦，从小那么乖的孩子怎么突然变成今天这样了？<b>冰冻三尺非一日之寒，孩子的性格也不会突然转变，贝贝怎么会突然变化这么大呢？</b><br>\n<br>\n其实贝贝的表现就是典型的表演型人格，在家庭里表现的乖才能得到家人的喜爱，在学校里表现的与众不同才能受到同学的关注，他的一切表现都是根据所处环境的不同而改变的。<br>\n其实生活中有很多孩子都有这样的问题，或许表现的形式不一，本质上却都是在“表演”。而表演型人格的背后，往往都是教育的问题。<br>\n<br>\n<br>\n表演型人格具体表现是什么？<br>\n<br>\n1.过分表现自己。<b>患有表演型人格的孩子总是喜欢在众人面前过度的表现自己来获取他人的注意，哗众取宠。而且“演技”很棒，能够用自己较为夸张的情绪来带动身边的人，使之受到感染。</b>表现在孩子身上就是有一种超强的表现欲。<br>\n<br>\n2.以自我为中心。这类人往往只关注自己内心的感受，不站在别人的角度思考问题，如果刚好别人的语言或行为深得他心，她就会高兴的忘乎所以，但若相反，<b>别人做了稍微触碰到他利益的事情，他一定会“得理不饶人”。</b><br>\n<br>\n<b>3.喜欢幻想和想象。他们有很强的自我暗示意识，常常幻想自己是最优秀的，用幻想出来的事情代替现实中真实存在的。然而当两者发生冲突时，却又是最容易接受不了受到心理刺激的。</b><br>\n<br>\n4.情绪不稳定。他们情绪情感变化非常明显和强烈，一点风吹草动就能激发他们的情感变化，<b>“大惊小怪”这个词来形容这类人最适合不过了。孩子会变得容易暴躁，情绪不稳定，容易发怒。</b><br>\n<br>\n<b>5.待人不真诚。他们就是典型的“人前一套，背后一套”。从不对任何人表露自己的真心甚至是自己的父母，<u>而经常动用各种手段来玩弄他人从而达到自己的目的。</u></b><br>\n<br>\n<br>\n孩子形成“表演型人格”有这些原因<br>\n<br>\n家庭因素<br>\n家庭关系是表演型人格的关键所在，这些家庭的主要特征在于不太能够定义一个孩子的性格，因而孩子也会被熏染，变成一个善于表演的“艺术家”。孩子的表演型人格先天因素占据的条件比较少，反而后天因素会让孩子成为一个善于表演的人。父母不能够很好的诠释孩子的身份，使得孩子在这样的家庭中越来越喜欢用夸张的手段引起父母的注意，有的时候还会用极端的情绪去引导别人注意到自己。<br>\n<br>\n环境因素<br>\n环境因素指的是大环境，也可以理解成社会环境。迫于社会环境的压力，孩子会逐渐迷失自我，成为那个自己想要成为的人。孩子会觉得变成另一种人格会相对比较安全，因此他们可以在不同人格中来回切换。<br>\n表演型人格的孩子往往都会患有反社会性人格，他们在被外界环境摧残之后，渐渐变得情绪激动。有的时候孩子也无法控制住自己的情绪，就会造成多重扮演的人格。<br>\n<b>时而夸张，时而暴躁，时而矫揉造作，这种状态也是最难让人读懂的，因为孩子至始至终就没有打算让别人理解自己，而是用一种极端的情绪表达来愚弄那些完全看不透他们的人。</b><br>\n<br>\n心理障碍<br>\n最后一种可能就是我们常说的心理障碍，男孩和女孩的表现有所不同。女孩更加倾向于“表现”，而男孩会更加“反社会”一些。<br>\n心理障碍是引发表演型人格的罪魁祸首，心理障碍也许是因为家庭因素而产生的，也有可能是环境因素而产生的，又或者是孩子<b>心中有一股执念，执念使得他们渐渐地失去了理智，不受思想的控制，将所有的行为全部通过浅显易懂的语言和行为方式表露出来，让人看起来很不正常。</b><br>\n<br>\n表演型人格一直都是比较棘手的人格障碍，并且目前并没有太好的干预手段。<b>一旦孩子从夸张言行晋升为表演型人格的话，将成为永久性的人格障碍，<u>终身具有持续性。</u></b>所以为了避免孩子成为真正的表演型人格，父母应当正确的对待孩子的夸张言行。<br>\n<br>\n<br>\n孩子有“表演型人格”，家长的正确应对姿势<br>\n<br>\n· 给孩子表现的机会<br>\n心理学研究表明，孩子在2岁的时候就已经开始区分主体和客体了，他们的自我意识日益增强，特别想要表现自己，让别人注意自己。心理学称此为\"儿童自我中心\"。\"自我中心\"是很多孩子特有的普遍心理特征，人越多的时候往往也是孩子觉得被冷落的时候。<br>\n<br>\n· 多花时间陪孩子<br>\n这对现代的家长来说很困难，时间已经被工作压榨地一点不剩了，怎么还能多出时间来陪孩子呢？<br>\n实际上，父母可以利用一切碎片时间，而在与孩子相处的时候，也不要一味地给孩子制定各种规矩，而是给予孩子足够的空间，让孩子感觉到你的重视和呵护。当父母给了孩子高质量的陪伴，并且孩子可以在自己面前展现各种状态时，孩子的\"自我中心情绪\"得到了满足，就不会轻易去表现了。<br>\n<br>\n· 别用孩子满足自己的虚荣心<br>\n\"来，给叔叔阿姨们背首唐诗。\"\"你不是进了合唱队了嘛，给爷爷奶奶唱首歌。\"有些家长处于自己对孩子的炫耀心理或是想展现自己的\"教育成果\"，总是逼迫孩子在客人面前表演节目。而<b>在表演完后，在场的大人肯定会给予孩子赞赏与肯定，而这些反应给孩子的则是一种负面的强化。这会让孩子形成一种错误的认识，认为这是一种能得到成人夸奖和认同的行为，客人来的时候这样表现就可以获得赞美。而这样的发现会让孩子感到兴奋，而幼儿的自我控制能比较差，这样一旦兴奋就很难制止。</b><br>\n任何时候想让孩子表演节目前先征询孩子的个人意愿，孩子不是你满足虚荣的工具，更不是随意供人观赏的道具。不要怂恿、强迫孩子表演，这样不但会给孩子带来伤害，也很容易让孩子随之产生一种虚荣心，更容易让孩子变得在意他人的评价与眼光。<br>\n<br>\n<br>\n英国哲学家培根曾经说过：性格决定命运。性格与一个人未来的发展是息息相关的。所以，为了我们孩子有更好的前途，一定要对他的“表演型人格”进行良好的引导。","date":"2020-04-11","agreeCount":7,"discussionCount":0}