{"type":"article","id":17631,"title":"红小将梦回Minecraft","uid":33037,"topics":[634,7008],"contents":"本小将由于迟迟不能提交毕业论文的中期审查，昨晚被学院老师约谈，心中焦虑，只好打开斗鲸TV看女主播缓解心情，很晚才睡。在梦里，本小将与一穿着层层叠叠衣服的光背女子搂在一起，拍着抖音。这女子很不老实，一对沉甸甸的木瓜在本小将怀里拱啊拱。本小将忍不住上下其手，她软在本小将怀里，本小将不禁得意地说:\"阶级斗争，一抓就灵。\"那女子星目微张，媚眼如丝，对本小将说:\"你下面是什么东西，怎么这样硬。\"本小将微微一笑:\"&nbsp; 金猴奋起千钧棒，只缘妖物又重来。你穿着这套资产阶级审美的臭裙子，成什么样?我今天就要把你斗上一斗。\"那女人不禁大叫:\"啊，小哥哥你好坏，人家这是lo裙啦……\"<br>\n一阵寒冷潮湿的气息把本小将从梦中冻醒，意识渐渐和身体结合，本小将才知是春梦一场。现实中，本小将依旧是高度近视，头发油腻，靠剥削劳动人民的外卖和封资修发明的空调WiFi度日的男大学生。本小将不禁叹息:\"枕上堆来愁何状?江海翻波浪。\"睁眼一看，自己居然身处一个幽暗的12.12.2的洞穴里，墙上插着摇曳的火把，床边放着三个大箱子和一个石头火炉，一个铁砧。本小将心中惊讶，若有所感，念道:\"人猿相揖别，只几个石头磨过。\"本小将手里噔的一声，出现了一把石镐，耳边传来一声提示:采矿时间到!本小将一愣，又念道:\"小儿时节，铜铁炉中翻火焰\"。又是呼啦一声，那石炉中着起火来，里面慢慢练出两个铁块。本小将拿着两块铁，又随手抄起一根木棍，突然手中就多了一把铁剑。又是一声提示:出击时间到!本小将思来想去不得其解，只好拿起铁块和石镐，找到洞穴出口，走出门外。原来这竟是一个新世界，没有人烟，也没有城市，只有最原始的大自然。本小将是个工业党，平生最敬的就是狗肉汤浇地，高炉炼钢，一看到这种山山水水花花草草，心里很不愉快。转念又一想，这实在是劳动改造自然的一个好机会，又激动起来了:\"广阔天地，大有作为!到农村去，到祖国最需要的地方去!\"本小将说干就干，扛起镐头慢慢地走向远处……<br>\n谁料想本小将由于平时受到资产阶级自由化的社会迫害，没有机会像左翼先辈保尔柯察金、重信房子一样兵农一体，劳动战斗，只能窝在家里上网，又喝了太多星巴克和可口可乐，身子太虚，走着走着，一头跌倒在地上。本小将只能为自己打气:\"我们绝不能学李自成。\"于是爬起来又走了几步，终于走不动了，一看自己眼睛所及的右下角，一串鸡腿图标显示我正在饥饿状态。我看了看四周，没什么食物，倒是有一条河。本小将不由得口水直流:\"才饮长沙水，又食武昌鱼。胖头鱼汤好香哦!\"于是本小将摸了摸身上，还有几根木棍，几团蜘蛛线，随便组合，就获得一根鱼竿。本小将在河边一坐，钓起鱼来。不料没掌握技巧，几次都让鱼逃脱了。本小将只好对着鱼念道:\"鱼儿啊，我给你们赔不是来了……\"不料这些鱼还是不上当。本小将突然想到一个好办法，从身边挖了很多泥土，往鱼塘里塞。果然水越少，越多的鱼因为太挤，纷纷跳上水面。本小将用这一招\"挑动鱼儿斗鱼儿\"，获得了大量的鲑鱼，河豚。这一顿餐，本小将吃得比平时高兴。<br>\n吃饱了肚子，本小将继续前进。只见远处渐渐在地平线上出现了一片金黄，一个屋顶，接着是一些牛羊。原来竟是一片村庄。本小将虽然平时是个信奉他人即地狱的马基雅维利主义者，此刻也不由得产生了小资产阶级的亲切感和软弱感。本小将曼声吟哦:\"喜见稻菽千层浪，遍地英雄下夕烟。\"\"好诗，好诗!\"这时候几个扛着麦子的农民突然出声打断了本小将。其中一个农民，站在麦田上方，行走如飞，跑过来和本小将握手。本小将淡淡一笑:\"你们这里稻子和麦子长得很好啊！\"这农民回答:\"是的，因为我们这里每个人都有自己的土地，大家只要劳动就有饭吃。\"本小将心中一凛:\"怎么，你们这里居然搞私有化?\"那农民似懂非懂，挠了挠头。本小将本着\"惩前毖后，治病救人\"的想法，挤出几分微笑:\"那么，你们这里有没有给人帮忙，自己没有土地的人呢?\"那农民笑着指了指一个年轻人说:\"有啊，他就是给我种地的，每次他为我收获一些麦子，我给他一些绿宝石，生猪肉和煤炭。。。\"我大怒，解下腰中宝剑，对着那农民就是三下，只见那农民一声惨叫，化为尘埃。本小将跳上麦子，振臂一呼:\"更陈王奋起挥黄鉞，亲爱的达瓦利希们，我是来解放你们的，你们自由了!\"本小将想到这些农民肯定会对我感恩戴德，让我来为他们统一管理分配土地，公社化指日可待，不由得开心起来。不料这些农民突然怒气冲冲，纷纷对本小将露出一副司马脸，甚至还要揍本小将。本小将见他们人多势众，大为光火:\"要武嘛!\"然后掏出宝剑，对砍起来，一时间血流成河。这时一个被我一剑砍翻的农民说:\"好汉饶命，好汉饶命，我们都是本分的农民和生意人啊，平时种出来农作物就拿去换一些稀有物品，并没有作奸犯科……\"我一听，更加愤怒，还敢搞市场经济?当即一剑斩了他的黑五类狗头。本小将杀光了村民，坐在地上，看着一地尸体，人性中软弱的一部分暂且占领了智商高地。本小将沉痛地说:\"始作俑者，其无后乎?\"但是一想到杀的是阻碍社会主义建设的地主老财，又豪迈起来了:\"梅花欢喜漫天雪，冻死苍蝇未足奇\"。本小将去屋子里翻箱倒柜，找到不少好东西，除了黄金，钻石，黑曜石，青金石以外，没有拿一针一线。<br>\n本小将一番杀伐消耗精力，困意上涌，坐在地上睡了起来……再一睁眼，已是天黑，身边传来咯啦啦，咯啦啦的声音。本小将耳边嗖嗖两声，就见地上插了两根箭镞。本小将大惊:\"我才不怕打仗，我一听到打仗就兴奋!\"这时树后转过几个手持弓箭的白骨骷髅，本小将怀疑是死了的地主来索命，不由得发抖起来。但是转念一想，这是犯了唯心主义的错误，赶紧端正思想:\"人都是要死的，无非是七十三八十四而已。物质不灭定律。\"然后挥起宝剑，冲向骷髅。不料宝剑因为杀人太多，损耗严重，砍了一下就在手中消失。本小将眼看着箭镞射向胸膛，闭上眼:\"拥护的人不多，反对的人不少。我是和尚打伞，无法无天……\"接着本小将双眼一黑，什么都不知道了。<br>\n再次醒来，又是我最喜欢的床，身边手机还在，泡好的香菇炖鸡面还在电脑前散发着热气，哔哩哔哩的国际歌视频正在发着红光。原来是浮生一梦，梦里黄粱。","date":"2020-04-13","agreeCount":10,"discussionCount":0}