{"type":"article","id":17639,"title":"[转载]财新记者萧辉手记流出：封城前，中南医院不停向卫健委上报疑似病例，多次被批评“政治觉悟不高”！","uid":18252,"topics":[5262],"contents":"文档备份连接，公众号原文已被删<br>\nhttp://archive.is/tIx5w<br>\n<br>\n<b>财新记者萧辉手记流出：封城前，中南医院不停向卫健委上报疑似病例，多次被批评“政治觉悟不高”！</b><br>\n<br>\n武大中南医院是我在武汉一线报道八十天遇到的宝藏医院，我接触了武汉十多家医院，只有武大中南医院独树一帜，一股清流。别的大医院连门都不让我们进，中南医院对所有记者敞开大门，我采访的从院长到医生护士十多人，每一个人都敞开心扉，毫无保留地把实际情况告诉我。<br>\n<br>\n他们也确实有骄傲的资本。在一群精英医生的带领下，中南医院于遭遇战及早预警，在1月3日就启动了战时动员，按照SARS最高防护级别建立了发热门诊、隔离病房；在相持战阶段接管了定点医院七医院和最大的方仓医院武汉客厅，在决战阶段主持雷神山医院，以专业精神从头打到尾，现在还坚守在雷神山医院，救治最后的数十病人。体量在武汉医院中只能排到中等的中南医院，承担了最重的救治任务，高峰时为新冠病人提供了5400张床位。<br>\n<br>\n中南医院院长王行环尤其特立独行，他是国内顶级泌尿科专家，刚获得2019年国家技术发明二等奖。王行环院长2003年在广州一线抗击非典，对SARS记忆尤深，他的电脑里保存了一份SARS大事记。1月10日，他感觉事态严重后，他不断提醒官员，并给多位省市领导转发SARS大事记，提醒他们莫忘SARS惨痛教训。遗憾的是，事情最终还是朝着他预想的最坏的方向发展。<br>\n<br>\n在封城之前，中南医院不停向卫健委上报疑似病例，多次被批评“政治觉悟不高”。1月20日，世界卫生组织安排考察中南医院，1月19日，湖北省、武汉市卫健委领导来中南医院考察安排接待WHO专家一事，卫健委领导要中南医院“注意政治影响和说话方式”。王行环院长拍案而起，直接把领导怼回去：“我一定会实话实说。你们难道忘记了SARS教训了吗？救人命是最大的政治，实事求是是最大的政治。”<br>\n<br>\n当天晚上一位和王院长相熟的省领导给他打电话，依然要他注意政治影响，王行环院长很果断地说：你们过去总是批评我们中南医院不讲政治，现在我把这句话送还回去。只站在部门利益考虑，而不考虑人民的利益，才是不讲政治。真正的政治站位是要站在人民的立场上，站在党中央的全局高度立场上。”省领导沉默了。<br>\n<br>\n在采访中，我问王行环院长，直接顶撞顶头上司，不怕被穿小鞋么。王院长光明磊落地回答，“作为一个学者专家，就是应该讲真话。大不了，我这个院长不当了。我还是泌尿外科的一把刀。”<br>\n<br>\n王院长说，“我是从农村走出来大学生，小时候家里穷，我一边放牛一边读书，我知道底层人生活的艰辛。大学填报志愿，选了医学专业，就是希望当医生能为老百姓做实事。我作为医院院长，看到老百姓病重住不进院，我心里很痛，如果我不把真实情况说出来，我会心中内疚。我考上大学，走出农村。若要我说假话，才能生存，那我不是进步了，而是退步了，还不如回家种田去。”王院长要我把他的话记录下来，不加改动发表了。这也是让我肃然起敬的地方。<br>\n<br>\n在采访中，王院长抛给我两个问题，“事情何以至此？如果再来一次，我们能否防得住？”他特意强调：“我所说的不针对任何特定人，处理个别的特定人并不会对事情有本质改变。悲剧发生了，死了那么多人，那么多医护人员感染了，我们应该反思哪些地方做得不到位，哪些地方可以改进的。若再有下一次病毒侵袭，希望我们能防得住，别让悲剧一而再、再而三发生。”<br>\n<br>\n在武汉期间，我也反复琢磨这个问题：新冠疫情何以至此，若再来一次，我们是否防得住？老实说，在武汉与行政部门和其他医院打交道的诸多不愉快经历，我很难乐观起来。直到我深入了解了中南医院这群医术精湛、勇敢诚实的医生，他们给我了我信心，如果更多医院和医生像他们一样实事求是、勇敢冲锋，若再来一次灾难，我们应该防得住。感谢中南医院的医生，让我有了信心，毕竟还有他们在。<br>\n<br>\n4月7日最后一次探访雷神山医院，下午六点多从ICU隔离病房走出来，ICU主任彭志勇医生为我们送别。我们走得很远了，回头看，彭主任依然站在门廊边朝我们挥手。那天的夕阳特别美，一层金色的光洒在他身上，他在金色的光芒里一直朝我们挥手，定格了我们在武汉采访的最后一幕。<br>\n<br>\n感谢中南医院和中南医院的医生们，他们就是金子呀。这是我和丁刚每次采访中南医院都要发出的感慨，感动到词穷了，直接就说金光闪闪了。<br>\n<br>\nBY the way,中南医院被很多媒体采过，我们为何如此挖出独家呢。感谢一位神秘人物给我指点。我直接给中南医院宣传部长高翔部长和王行环院长说：中南医院在早期实事求是、敢于讲真话，又承担了最重的救治任务，能打硬战，啃得了硬骨头，特别能吃苦，特别能战斗，财新和中南医院的气质最相投呀，你可要接受财新采访呀。于是有了这篇封面报道，作为财新前方报道团队的收尾，也作为致敬中南医院和奋战在一线的医护人员。","date":"2020-04-13","agreeCount":4,"discussionCount":0}