{"type":"article","id":17637,"title":"来品葱第一文，上干货，该使用什么样的话术扭转身边的粉红","uid":42806,"topics":[749,440,7053],"contents":"本文申请1个月的置顶 本帖目标旨在交流粉红顽固的原因，如果有人在现实中遇到冥顽不灵的粉红，请给出他们不认同你的理由，我们共同探讨他们不认同你的原因是什么 @admin<br>\n<br>\n看到本文题目，想必很多人都有现实中的共鸣。在你周围的各种粉红，你苦口婆心说了半天，对方各种搪塞，甚至有时候他们的观点非常反人类，你甚至产生了中国人无可救药的感慨，这群人怎么能如此的没有下限，他们的良心难道被狗吃了，久而久之，你可能产生了身份认同疑问，与这群人渣为伍，实在是丢不起这个人。<br>\n<br>\n先说明，我这里所指的粉红只是指你周围认识的人，不是指装睡的五毛，装睡的是故意不醒，怎么说都没用。<br>\n<br>\n问题出在哪里，其实很多反贼在劝说周围人的时候，犯了个很致命的错误，就是道德批判。就是共产党这坏那坏，这个社会这不对那不对的，对于一个有羞耻感的人来说，这种批判是有效的，然而，对于墙内粉红，绝大多数人早已心灵扭曲，道德批判不但没用，反而是火上浇油。<br>\n<br>\n产生这种问题的原因是什么。这里我说下我的观察，其实是大国争霸，丛林思维。当你去讲什么自由，民主之类的东西，一个墙内的人，他为什么会产生排斥感，究其原因是他认为你说的这些都属于理想主义，不符合现实。他们认为，当今的世界就好比春秋战国，国家的目标是争霸。那么，那些什么人权啊，自由啊，都不过是争霸时外国势力的迷魂汤，难道美国人是活雷锋吗？这一句话就能当场噎你个半死。你不会真的去回答美国人都是活雷锋，你自己都不信吧。既然是争霸，那么现实世界就是胜者为王，强者为尊的世界，为了这个目标，必要的牺牲都是值得的，哪怕牺牲一部分人的利益。基于这种世界观，于社会生活中，一个人活着的目标就是出人头地，当人上人，为了这个目标，什么仁义道德，那不过都是些口号，你相信这种东西，只能说明，你太幼稚且极端。这时候，你就算把香港警察各种暴力执法的视频送到他面前，他也会说，这是值得的，是必要的。你突然感觉，无法交流，不可理喻。<br>\n<br>\n同时面对各种社会问题，他们的理解就是，这些都是社会发展中必然出现的，同时，随着经济发展，这些问题也会消失。工业化早期，工人生活工作条件很糟糕，后来不都解决了吗。美国20世纪初，官商勾结也很严重，腐败问题也层出不穷，后来不都解决了。至于你说的民主，自由，随着经济发展，这些都会自然而然出现的，仓禀实而知礼仪嘛。然后顺便给你举出几个民主化失败国家的案例，你看，民主真能带来繁荣稳定吗。好了，现在的问题是，一个是他们描述的稳定的预期，发展中的问题靠发展自然而然能解决，另一个是你给出的穷折腾的想法，你看风险好高啊，请问，该如何选。正常人都喜欢规避风险，当然是靠发展逐步解决啊，当然不能折腾啊，稳定压倒一切啊。单从描述现实的角度来说，你就没占过上风。<br>\n<br>\n所以，你纵然在道德批判上占了上风，可在现实问题上，你却没有能反驳掉他们的观点，现实可比理想优先多了，所以，很不幸，你说的东西不过是个童话而已。<br>\n<br>\n那么，问题就在于我们要拉回现实。我们要想彻底扭转他们的想法，就要对症下药。争取实现第一个目标，就是让你周围的粉红唉声叹气，然后对你说，你说的都是对的，可能怎么办呢？当他们问这个问题的时候，你就成功了第一步。<br>\n<br>\n先解决第二个观点，发展中的问题靠发展解决。就举具体案例，比如8小时工作制。这个问题是怎么解决的，是工人们联合起来罢工解决的，是通过流血争取来的。首先是，工人们有集会自由，能沟通交流，然后组织反抗。问题是放在中国，这行吗，你拿微信刚说两句，就有人找你喝茶了，你刚想组织集会，你就成寻衅滋事了。这时候你就把佳士工人罢工的事情给他亮出来。然后继续讲，如果企业家可以和公权力勾结，他们解决提出问题的人就行了，为什么要给自己找不自在，还要考虑你的感受，你的工作条件，难不成企业家和公权力都是活雷锋吗？以子之矛，攻子之盾。如果他想用圣人思维解决问题，什么党会解决贪污腐败。你马上反击他，面对金钱美女的诱惑，这么多公职人员，你认为能抵挡诱惑的有几个，你还能指着所有人都抵挡诱惑，你能抵挡住吗，就算你能，你能保证绝大多数人都能抵挡住吗，我们是人，不是个个都是苦行僧。所以，发展就能解决问题，完全是扯淡。你没有反制的力量，人家为什么要考虑你，活雷锋吗。不要以为美国能解决的问题你就能解决，人家美国人是有自由权，能上街集会，有新闻自由，是有制衡和反制的力量，你有吗，你既然没有，你凭什么说你能通过发展解决这些问题，至此，一杀人头完成。<br>\n<br>\n下一个问题，破解大国争霸思维，然后彻底撕裂其丛林思维。比如你完成一杀的时候，他马上就该说什么，就算你说的这些是对的，可是如果我们自己乱了，就该被别人乘虚而入了，这岂不是便宜了别人，在这种争霸中，他们就是通过这种迷魂汤来导致我们窝里斗，最终还是美国称霸全球，这对我们有什么好处。反驳如下，假设你是个美国人，现在有个疯子说要去侵略别国，作为一个美国人，你要算一笔账。第一，我儿子是不是要应召入伍，是不是有生命危险。第二，我是不是要交很多的税。第三，阵亡将士的抚恤金我们是不是也要分担点。好了，这些是投入，请问产出是什么，我能得到什么。抢来的土地归谁，奴隶归谁，能保证打赢吗，打得两败俱伤怎么办，作为一个普通平民，战利品我能得到多少，好，就算往好了想，大家都能分到一些股份。然后呢，我要那些土地和奴隶干什么，找个经营者开血汗工厂吗？然后每天还要面临他们的仇恨，还可能砸我的机器设备，我能得到什么。这么多风险的情况下，为什么我们不集资贿赂下当地官员去开血汗工厂，我吃饱了撑的去冒这么大的险，然后得来的东西还不如我去搞贿赂，我是不是有病啊。所以，换了是你，你是支持搞侵略呢，还是支持搞贿赂呢？如果你是支持后者，那请问这群贪婪的商人为什么会选择贿赂官员，而不是讨好你，原因是什么。还不是因为他们知道你怂。还有，如果你甘愿当奴隶，那美国劳动者薪水也必然降低，议价权丧失，他们为你呼吁，实则也为了自己，所以，就算为自己，哪怕他们不是活雷锋，也得为你呼吁人权啊。如果他们也没消费能力了，你就算在血汗工厂当工人，生产出的产品卖给谁呢。所以，这个世界本质是个商人的世界，是大家努力赚钱的世界，如果你甘愿当奴隶，就会有奴隶主，不榨你榨谁啊？到此为止，双杀完成。<br>\n<br>\n基本上，这两个观点完成双杀，你就完成了现实论战的胜利，这比你的道德批判要杀伤力强得多。<br>\n<br>\n希望看完的同学点个赞，并在现实中实战一下，看看效果如何，不管有没有效果，我希望得到各位的反馈，我们共同探讨粉红顽固的心理成因，对症下药。","date":"2020-04-13","agreeCount":112,"discussionCount":0}