{"type":"article","id":17630,"title":"（深度）從經濟角度看中國大外宣有沒有成效 ——轉彭博社最新社論","uid":28811,"topics":[5419,1338],"contents":"今天看到一篇很有意思的文章。我從來就沒發過什麼有營養的東西上來，這次試試水。翻譯了一篇彭博社的社論。我不是學經濟出身的，也不是學翻譯的，十幾歲就跑出去留學，沒學中文了。水平欠佳請大家見諒。<br>\n<br>\n標題： <br>\n<br>\nNo, China Isn’t Winning the Virus Propaganda Battle<br>\n<br>\nIf Beijing really wants to make a bid for global leadership, it needs to do more to help developing nations weather this crisis.<br>\n<br>\n彭博社社論：中國並沒有贏得瘟疫宣傳戰<br>\n<br>\n如果北京試圖爭取國際領導地位，應該去多幫助發展中國家渡過這個危機。<br>\n<br>\nBy<br>\n<br>\n<a href=\"https://www.bloomberg.com/opinion/authors/AS4aIU7RcB4/mihir-sharma\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mihir Sharma</a><br>\n<br>\nApril 10, 2020, 1:30 AM GMT+1<br>\n<br>\nThe last global crisis was China’s coming-out party. In the years after the 2008 crash, its massive stimulus became the primary engine of global growth. Its stature rose alongside that of new multilateral groupings such as the G-20. And it developed an arsenal of arguments against the liberal, market-driven, economic and political order that the West had long promoted.<br>\n<br>\nAt least, that’s how many leaders in Beijing saw things. So, it isn’t surprising that those leaders are now looking to turn this new crisis to advantage as well.<br>\n<br>\n上一次的全球危機給了中國展示的機遇。2008年金融危機後的幾年內，中國的強勁增長成為了世界經濟復甦的主要動力。中國的地位隨著新的多邊集團，如20國集團上升。這亦創造了反對西方國家長期以來倡導的自由，市場驅動的經濟和政治秩序的論據。至少，這是很多北京領導人的觀點。因此，這些領導人試圖將新的危機（指中共病毒危機）轉化為優勢也顯得不那麼奇怪了。<br>\n<br>\n<br>\nTheir task will be much harder than in 2008—and not only because many people across the world blame the Chinese government’s initial suppression of news about the coronavirus for its rapid spread. Back then, China could point to Western countries and say: They broke global finance. This time, Chinese leaders will have to show that they themselves are capable of fixing what’s broken. They will have to make a positive argument for global leadership.<br>\n<br>\n他們（北京的領導人）此次的目標相較於2008年更難實現——這不僅是因為全世界很多人正在指責中國政府在疫情初期壓制有關冠狀病毒和其迅速傳播的相關新聞。08金融危機的時候，中國可以指責西方國家打破了全球金融體系。而這一次，中國的領導人們不得不證明他們有能力解決問題。他們必須為世界領導地位做出積極的論證。<br>\n<br>\n<br>\nSimply taking care of things at home won’t be enough anymore. After the last crisis, China’s 4 trillion yuan stimulus spurred demand and lifted commodity prices to new highs globally, keeping dozens of less-developed countries afloat. Stimulus-guzzling Chinese companies wandered the world investing in commodity-rich economies. Today, China has far less money to throw about. According to Bloomberg Economics, “relative to past excesses” during the last crisis, we should “expect China to take a more measured approach.”<br>\n<br>\n僅有能力把自己家的事管好已經不再管用。08年金融危機過後，中國的4億人民幣刺激計劃成功得刺激了消費需求，將全球大宗商品價格抬上了一個新高，使眾多欠發達國家得以倖免。財大氣粗的中國公司在全世界各地遊走，向資源豐富的經濟體撒幣。今天，中國可以用來大撒幣的本錢少了很多。據彭博社經濟學家指出，“相較與上次金融危機中的富余，我們應該期望中國（這次）採取更謹慎的措施。”<br>\n<br>\n<br>\nWorse, those stimulus-fuelled shopping binges have led to an awkward hangover: China is now a huge and<a href=\"https://www.bloomberg.com/opinion/articles/2019-07-17/chinese-loans-hold-developing-world-in-thrall\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> often hidden</a> creditor in some of the world’s most indebted countries, many of which are being forced by the pandemic to choose<a href=\"https://www.bloomberg.com/opinion/articles/2020-04-08/coronavirus-traps-ecuador-between-death-and-debt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> “between death and default.”</a><br>\n<br>\nThis hampers global efforts to help such nations. The International Monetary Fund and the World Bank<a href=\"https://www.reuters.com/article/us-health-coronavirus-world-bank-imf/world-bank-imf-urge-debt-relief-for-poorest-countries-idUSKBN21C2G0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> want</a> creditors to suspend their debt payments temporarily;<a href=\"https://allafrica.com/stories/202004010885.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> so do</a> the African Union’s finance ministers. Outright debt relief, however, is complicated by fear that any payments would in fact bail out Chinese lenders, or protect the<a href=\"https://resourcegovernance.org/analysis-tools/publications/resource-backed-loans-pitfalls-potential\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> revenues</a> of Chinese state-controlled investors in those economies. Last year, U.S. Secretary of State Mike Pompeo complained that any IMF package for Pakistan should not “go to bail out Chinese bondholders or China itself.”<br>\n<br>\n更糟糕的是，那些由於刺激計畫催生的購物狂潮導致了一個尷尬的境地：中國成為了世界上許多最為負債累累的國家的巨大而隱形的債權人。其中許多國家在此次全球瘟疫大流行中不得不在“死亡和違約”之間做出選擇。這極大得阻礙了世界對幫助這些國家所做出的努力。國際貨幣基金組織和世界銀行，包括非盟的金融部長們均要求債權人能夠暫時停止債務償還。然而，直接減免債務難免對中國貸方和那些中國國家控股的投資方的利益造成損傷，為減免債務這一舉措蒙上了一層陰影。去年，美國國務卿彭培奧就向國際貨幣基金組織（IMF）抱怨過：IMF的提供的任何援助都不應該用於巴基斯坦“償還中國債券持有人或中國本身”。<br>\n<br>\nIn some ways, this is a far deeper crisis for emerging markets than 2008. The scale of capital flight is sobering—$83 billion in March,<a href=\"https://www.iif.com/Publications/ID/3829/IIF-Capital-Flows-Tracker-The-COVID-19-Cliff\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> according to</a> the Institute for International Finance. This comes at a time when, the IIF<a href=\"https://www.iif.com/Portals/0/Files/content/Research/Global%20Debt%20Monitor_April2020.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> says</a>, emerging markets’ overall debt to GDP ratio is at “a fresh high of 220% of GDP, up from 147% in 2007.” As my colleague Marcus Ashworth<a href=\"https://www.bloomberg.com/opinion/articles/2020-04-07/coronavirus-emerging-markets-are-peering-over-the-precipice\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> warns</a>, we’re teetering on the edge of the worst EM crisis in history.<br>\n<br>\n從某種程度來說，對於新興市場，這是一場比2008年更為深刻的危機。據國際金融研究所IIF指出，資本外逃的程度達到了令人震驚的830億美元——這更是在IIF表示“新興市場債務於國民生產總值GDP比高達220%，相較2007年同期的147%”之時。正如我的同事Marcus Ashworth警告：我們正處於歷史上最嚴重新興市場危機邊緣。<br>\n<br>\nThis is when the developing countries that Beijing has spent years wooing will learn whether China can act like a true global leader. Sending a<a href=\"https://www.wsj.com/articles/china-asserts-claim-to-global-leadership-mask-by-mask-11585752077\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> planeload or two</a> of masks won’t be enough.<br>\n<br>\n這也正是那些北京花了多年時間拉攏的發展中國家看清中國是否能扮演真正的全球領導的時候。送幾飛機口罩過去是遠遠不夠的。<br>\n<br>\nWill China bail out stressed, debt-ridden countries across the developing world? Will it buy their bonds and forgive their debt? Will it ask its coddled state-owned companies to take haircuts, and will it protect the global supply chains for medicines, protective gear and pharmaceuticals? Will it provide loan guarantees in the billions, allowing emerging-world companies to shift to manufacturing ventilators, masks and sanitizers? If not, then the developing world will have its answer.<br>\n<br>\n中國是否會為那些飽受壓力，債務纏身的國家紓困？會不會購買他們的債券，寬容他們的債務？會不會要求那些陷入困境的國有企業減少資產？會不會保障全球藥品和防護裝備的供應？會不會提供數十億美元貸款擔保，允許新興世界的公司轉而生產呼吸器，口罩和消毒用品？如果中國做不到，那發展中國家將會給出他們的答案。<br>\n<br>\nWestern banks and multilateral institutions have yet to respond at scale to the growing crisis in emerging nations. But there’s still a chance those institutions will meet the moment as they should. The World Bank has already approved $1.9 billion in emergency lending, with $1 billion going to India’s healthcare sector alone. China’s challenger, the Asian Infrastructure Investment Bank? Well, it’s arranged its first post-coronavirus loan—$355 million<a href=\"https://www.aiib.org/en/news-events/news/2020/AIIB-Approves-Emergency-Loan-to-Support-China-Public-Health-Infrastructure.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> for public health infrastructure in Beijing</a> and Chongqing. That seems a pretty poor opening bid for an aspiring global hegemon.<br>\n<br>\n西方銀行和多邊機構尚未對新興國家日益嚴重的危機做出反應。但這些機構還是有機會在必要的時候採取行動的。世界銀行已經通過了13億美元經濟借款。其中僅印度的健保領域就獲得了10億美元的支持。而中國牽頭的“亞洲基礎設施投資銀行”呢？好吧，它安排了第一筆3.55億美元貸款用於北京和重慶的公共衛生基礎建設。這對於一個雄心勃勃的世界領導來說倒是個挺窮酸的開端吧？<br>\n<br>\nThe developing world might well have been willing to overlook the Chinese government’s early bungling of the Covid-19 pandemic. It might have ignored China’s clumsy efforts to rewrite the narrative of its virus response and to promote conspiracy theories about the pandemic’s origins. But it would have to be given a genuine reason to do so. So far, China’s leaders have offered little more than platitudes and propaganda.<br>\n<br>\n發展中世界也許願意不去計較中國政府在疫情初期的不作為。也許也願意無視中國為重寫他們對疫情的反應，和傳播發源地陰謀論所做出的笨拙努力。不過他們必須有這麼做的真實理由（比如中國給他們減免債務）。但是直到現在，中國的領導人們除了一些陳詞濫調和大外宣，其他什麼也沒做。<br>\n<br>\nThis column does not necessarily reflect the opinion of Bloomberg LP and its owners.<br>\n<br>\n這篇社論不代表彭博社觀點。<br>\n<br>\n原文地址：https://www.bloomberg.com/opinion/articles/2020-04-10/china-needs-to-grant-more-debt-relief-to-virus-stricken-nations","date":"2020-04-11","agreeCount":2,"discussionCount":0}