{"type":"article","id":1764,"title":"（轉）華為如何走到這步 偷竊與不道德行為大曝光","uid":2329,"topics":[466,2075,397],"contents":"翻開華為過去幾十年來的發展過程，受中共大力扶持的華為，多年來的經營脫離不了偷竊及不道德手段，遭到多家競爭對手及知識產權所有人的指控。<br>\n<br>\n翻開華為過去幾十年來的發展過程，受中共大力扶持的華為，多年來的經營脫離不了偷竊及不道德手段，遭到多家競爭對手及知識產權所有人的指控。圖為華為東莞工廠內部。(Kevin Frayer/Getty Images)<br>\n<br>\n【大紀元2019年05月26日訊】（大紀元記者吳英編譯報導）自去年中、美貿易戰開打以來，華為一直處在風暴之中，美國川普（特朗普）政府視其為最大的國安威脅之一，除呼籲盟國禁用華為5G設備外，近期將該公司列入出口管制黑名單。<br>\n<br>\n川普政府大動作制裁華為，並非拍腦門決策，而是依法懲罰華為的不當行為。翻開華為過去幾十年來的發展過程，受中共大力扶持的華為，多年來的經營脫離不了偷竊及不道德手段，遭到多家競爭對手及知識產權所有人的指控。<br>\n<br>\n《華爾街日報》整理與華為有關訴訟案件，並採訪了前美國官員、前華為員工、競爭對手和合作夥伴，獲得的結論是：華為的企業文化是以引人非議的不道德手段取得競爭成就。<br>\n華為派員工到海外參展 涉嫌竊取技術<br>\n<br>\n美國科技網站「Lightreading」報導，華為員工朱一斌（音譯，Zhu Yibin）2004年6月在美國規模最大的電信展（Supercomm）上，涉嫌竊取參展廠商的技術，當場被會展保安人員逮到。朱的證件被沒收，並且被逐出展覽場。<br>\n<br>\n報導說，朱一斌在展覽剛結束之際，趁機到競爭對手的展位上，打開百萬美元網絡設備，偷拍裡面的電路板。保安人員在他的筆記本電腦及相機存儲卡中，發現多家通信廠商（富士通網絡通信公司和北電網絡公司）的信息以及產品技術材料，包括AT&amp;T公司的辦公室布局。<br>\n<br>\n此外，朱一斌佩戴的證件上，公司名稱被寫成是WEI HUA（為華），似乎是要刻意模糊其所服務公司的名字。<br>\n<br>\n「Lightreading」聯合創始人彼得・海伍德（Peter Heywood）回憶說，朱一斌當時辯稱他是第一次出國，不知道會展有不准拍照的規定，以及證件上的公司名稱寫成「為華」，是根據中國人的習慣寫法。<br>\n<br>\n「他（朱某）雖然看起來並不像是一個計劃做壞事的人。」海伍德說，「但是，或許他很聰明，假扮成無辜的角色。」<br>\n<br>\n媒體報導，朱一斌後來被華為開除。<br>\n華為在美面臨至少10起民間控訴案<br>\n<br>\n十幾年來，華為從一個鮮為人知的企業，成為中共的領頭羊，全球最大的電信設備及智能手機製造商之一。然而，一路走來，華為一直被競爭對手指控厚顏無恥地偷竊技術及仿冒產品，包括5G技術、華為智能手機上的音樂、使用手冊內容，以及支持人工智能的應用技術等。在大約十起訴訟案中，指控者除了包括思科（Cisco）和T-Mobile等美國知名公司，還有專利或著作權所有人。<br>\n前華為員工：華為將所有資源用在竊取技術上<br>\n<br>\n華為成立於1987年，創始人任正非具有中共軍方背景，曾是軍事技術研究員。該公司選擇不在香港或美國上市，目的是避免被要求披露財務信息。<br>\n<br>\n華盛頓擔心具中共軍方色彩的華為，實則是中共的黑手，在海外為中共從事間諜及網絡戰活動。華為否認其為中共進行間諜活動。<br>\n<br>\n中共《國家情報法》（National Intelligence Law）第七條規定，所有組織和公民都必須支持、協助和配合開展國家情報工作，並保護他們所知道的國家情報工作機密。<br>\n<br>\n華府官員承認，直到最近幾個月，美國才採取措施對抗華為。渴望在中國大陸做生意的美國公司，過去也沒有要求華府官員採取行動。這樣的延遲，使得華為在過去幾十年來，通過不道德手段迅速崛起，成為思科及摩托羅拉等公司的強大競爭對手。<br>\n<br>\n2002年至2003年在華為瑞典辦事處擔任工程師的羅伯特，里德（Robert Read）說：「他們（華為）把所有資源都用在了竊取技術上，先去偷一塊主機板，然後對它進行逆向工程。」<br>\n<br>\n華為在2001年進入美國市場，接著在歐洲設立辦事處。在海外開拓市場初期，華為使用其它的名稱，例如在德州普萊諾設立的公司稱為FutureWei，在瑞典的分支機構命名為Atelier。<br>\n<br>\n「他們不想在大樓上張貼標語告訴別人說：這裡是華為。」2004年至2017年在華為瑞典辦事處擔任高級顧問的Jan Ekström說。<br>\n美官員：華為內部有國家情報等級的秘密房間<br>\n<br>\n美國安全官員表示，他們大約在2012年開始瞄準華為，因為他們發現華為在美國的辦公室內建造的安全房間，可以阻止電子竊聽，安全等級與各國情報站設施相當。<br>\n<br>\n幾名前華為員工說，剛開始他們被要求招募競爭對手的人才，但是沒有獲得很大的成功，華為轉而研究競爭對手的網絡硬件。<br>\n<br>\n為了儘速在歐洲立足，前華為員工說，任正非在Atelier設立後，多次訪問斯德哥爾摩。里德說，當愛立信宣布裁員時，華為的高管們遞給他「一大把瑞典鈔票」，派他到Kista地鐵站附近的一家酒吧，招募下崗的技術人才。<br>\n<br>\n里德還說，在斯德哥爾摩Atelier辦事處內，華為研究人員將外國製造的設備藏在一個可以阻擋電子竊聽的地下室內，有些設備則是被寄回中國，由那邊的工程師進行逆向工程分析。<br>\n<br>\n現任和前任美國官員表示，華為在德州和其它地方設立的辦事處，安裝了可以防間諜竊聽的安全房間，而且不准美國的員工進入。<br>\n<br>\n對此，反間諜官員相信，華為處理秘密信息的方法與國家級的情報機構極為類似，具有嚴格的保密級別，同時以保密通信渠道與北京聯絡。<br>\n<br>\n華為表示，安裝安全房間是要防止外部人員對該公司進行間諜活動，而不是要暗中偵察其它對象。<br>\n華為竊思科技術 即使軟件漏洞也偷<br>\n<br>\n2003年1月，美國思科公司（Cisco Systems）控告華為涉嫌侵犯其智慧財產權，指控華為及其附屬公司的路由器及交換機等產品的原始碼，至少侵犯思科五項專利，並且抄襲思科產品的使用者手冊。<br>\n<br>\n根據訴訟文件，思科指控華為竊取該公司知識產權幾乎到了肆無忌憚、無法無天的程度，甚至連思科軟件中的漏洞以及使用者手冊的錯誤都照單全收。<br>\n<br>\n前華為人力資源經理Chad Reynolds在一份法庭文件中表示，華為在修復其路由器中常見的思科漏洞前，無法公開該路由器，以免被指控抄襲。<br>\n<br>\n一位知情人士透露，思科法律顧問馬克・錢德勒（Mark Chandler）曾專程飛到深圳，與任正非會面，提出華為盜竊的證據，包括華為的使用者手冊出現和思科手冊同樣的打字錯誤。當時任正非面無表情，只說了一句話：「這是巧合。」<br>\n<br>\n2004年中期，雙方達成和解。外界解讀這項和解意味著華為承認抄襲思科專利。<br>\n前美檢察官：部分公司不想招惹中共<br>\n<br>\n對想要進入中國市場的全球科技公司來說，華為的擴張是不可抗拒的吸引力。華為智能手機所需要的芯片，大約20%來自高通公司，英特爾和微軟也是華為的大供應商，IBM在1990年代末是華為的重要顧問公司。<br>\n<br>\n前美國賓州西區聯邦檢察官大衛・希克頓（David Hickton）說，雖然與中國公司做生意會有技術被盜的風險，但是潛在的財富讓許多公司放棄控告，大多數是私下尋求美國官員的幫助。<br>\n<br>\n「這個問題已經持續了很長一段時間」，希克頓說，「這些公司不想冒犯中國（中共）。」<br>\n<br>\n總部位於加州桑尼維爾的光纖網絡公司Infinera的前高管傑夫・費里（Jeff Ferry）說，該公司在擔心會遭到中共報復後，決定不指控華為違反國際貿易協議。<br>\n<br>\n費里說，他在十年前蒐集到的證據顯示，中共的補貼使得華為能夠削價至少30%，打擊競爭對手。<br>\n摩托羅拉決定控告華為 遭中共報復<br>\n<br>\n位於芝加哥的摩托羅拉公司在投資中國大陸20年後，於2010年7月指控華為竊取該公司的SC300技術。SC300是連接無線網絡設備的基站，可以安裝在封閉的建築物內和農村地區。<br>\n<br>\n2003年，當時正在摩托羅拉工作的華為創始人任正非的親戚潘紹偉（音譯，Pan Shaowei）帶著兩位同事飛往北京。摩托羅拉公司指控，潘紹偉的北京之行是要秘密地向華為展示SC300的規格。<br>\n<br>\n華為向伊利諾伊州聯邦法院辯稱，潘某是不請自來，向任正非報告其團隊開發的產品、客戶的回應，以及計劃離開摩托羅拉等事。<br>\n<br>\n根據從潘某的筆記本電腦中發現的電子郵件，在那次會面後，潘某將SC300的規格文件寄給任正非。華為後來製造出類似的小型設備，重量約為SC300的一半，出售給發展中國家的農村社區。<br>\n<br>\n2007年2月，美國執法人員在芝加哥奧黑爾國際機場逮捕了潘某的同謀金韓娟（音譯，Jin Hanjuan），並在她的公事包中搜出包括摩托羅拉商業機密在內的1000多份文件，以及一張飛往北京的單程機票。<br>\n<br>\n聯邦調查局（FBI）當年7月盤問了任正非，但是無法確定其是否與潘某共謀這起盜竊案。2012年，金女被美國定罪，罪名是偷竊商業機密。<br>\n<br>\n當年，摩托羅拉已經放棄了對華為的訴訟，因為中共商務部報復摩托羅拉公司，延長其對該公司的反托拉斯調查（摩托羅拉向諾基亞西門子公司以12億美元出售其網絡設備業務）。<br>\n<br>\n「美中經濟和安全審查委員會」（USCC）成員邁克爾・威斯爾（Michael Wessel）說：「中國（中共）報復一些公司的手段，包括反托拉斯、反洗錢、國家安全等，給外商帶來很大的衝擊。」<br>\n<br>\n中共監管機構於2011年4月批准摩托羅拉公司出售網絡部門業務，在此之前的一個星期，摩托羅拉公司公開表示會與華為「和平相處」。<br>\n華為試圖對Tekelec設備進行逆向工程<br>\n<br>\n隨著華為運營開始超越大多數西方競爭對手，美國聯邦政府也開始注意到華為，並採取相應措施。知情人士透露，2010年初，美國情報部門官員建議AT＆T公司不要與華為簽訂4G合同。華盛頓開始派官員到盟國，遊說盟友避免與華為做生意。<br>\n<br>\n美國國會2012年發表的一份調查報告，指華為對美國構成國家安全威脅。<br>\n<br>\n華為運營項目由電信設備擴展到智能手機及數據儲存後，更多的指控接踵而來。<br>\n<br>\n美國電信硬件製造商Tekelec Inc.的高管告訴前奧巴馬政府官員，華為告訴他們的一位巴西客戶，如果提供Tekelec設備可以獲得免費的華為設備。知情人士認為，華為此舉是計劃對Tekelec產品進行逆向工程。<br>\n華為大小通吃 對專利擁有者也不放過<br>\n<br>\n對於沒有大企業支持的專利擁有者來說，要對抗華為是一件麻煩的事。<br>\n<br>\n45歲的葡萄牙多媒體製作人瑞・奧利維拉（Rui Oliveira）告訴《華爾街日報》，他在2014年5月應邀到華為德州辦事處，與華為高管會面，因為華為對他的智能手機相機專利感興趣。<br>\n<br>\n奧利維拉先生回憶說，當天他和兩名華為高管分享了他的專利，希望能將專利授權給華為，同時建議售價定在99.95美元。當時華為高管對於專利授權僅表示：「稍後再談。」<br>\n<br>\n然而，三年後，奧利維拉的一位朋友問他，為什麼華為在賣「他的相機」。奧利維拉發現華為的產品幾乎與他的專利一模一樣，華為的零售價是99.99美元。<br>\n<br>\n「我感到被（華為）搶劫。」奧利維拉說。<br>\n<br>\n當他試圖與華為討論此事時，華為高管採取拖延戰術，他只好威脅說要提起訴訟。<br>\n<br>\n不料，今年3月，華為控告奧利維拉，稱並未侵犯他的專利，要求德州法院發布「非侵權裁決」（Non-infringement Ruling）。訴訟案仍在進行中。<br>\n<br>\n保羅・奇沃（Paul Cheever）是一位幼兒園老師，他說自從去年在加州控告華為，將他的創作歌曲《偶然相遇》（A Casual Encounter）預載到華為智能手機及平板電腦後，他的生活大亂，被大量的文書工作和費用壓得喘不過氣來。<br>\n<br>\n根據法庭文件，奇沃是在YouTube上看到華為設備用戶在討論這首歌後，才注意到華為盜竊他的知識產權。<br>\n<br>\n華為辯稱，奇沃的版權僅在2018年8月有效，華為是在之後才開始使用他的音樂。<br>\n<br>\n「這是一種很奇怪的感覺，這家公司沒有得到我的許可，在其設備上預載了我的歌曲，並且送給其1億名客戶。」他說。<br>\n華為鼓勵員工偷竊 事發後翻臉不認人<br>\n<br>\n2014年9月，美國電信運營商T-Mobile在西雅圖法院控告華為竊取該公司「Tappy」手機測試機器人技術。2017年5月，陪審團裁定華為違反與T-Mobile的合同，需支付T-Mobile 公司480萬美元。<br>\n<br>\n《華日》報導說，在這起案件中，華為工程師熊新福（音譯，Xiong Xinfu）抗拒華為長達9個月的不合理要求。華為要求熊某想辦法獲取仿冒T-Mobile的Tappy機器人技術的方法。<br>\n<br>\n美國檢察官說，2013年5月，熊某最終配合華為的要求，偷走了Tappy的部分零部件。<br>\n<br>\n在T-Mobile向華為抱怨後，華為稱這是熊某及另一位同事的「個人行動」，並且解僱了他們。<br>\n<br>\n華盛頓州西區聯邦法院今年1月16日起訴華為設備公司（Huawei Device Co Ltd）和華為設備美國公司（Huawei Device USA），指控10項罪名，包括涉嫌盜竊T-Mobile的商業機密、企圖盜竊商業機密、七項電匯詐騙，以及一項妨礙司法公正。<br>\n<br>\n根據起訴書，華為在2012至2014年涉嫌盜竊美國電信運營商T-Mobile的商業機密，在公司內部公告中，鼓勵員工竊取其它公司商業機密，如果成功將獲得獎金。<br>\n<br>\n另外，根據FBI獲得的華為公司內部電子郵件，2013年7月，華為根據員工從世界各地其它公司竊得信息的價值，向員工發放獎金。<br>\n華為高管帶頭違法 無視美國制裁規定<br>\n<br>\n紐約布魯克林聯邦法院今年1月24日起訴華為設備公司、華為設備美國公司、香港天通科技公司（Skycom Tech Co. Ltd.，又稱星通），以及華為首席財務官孟晚舟等四個被告，指控他們涉嫌串謀、銀行欺詐、電匯欺詐和詐騙等罪行，違反（及共謀違反）《國際緊急經濟權力法案》（International Emergency Economic Powers Act，簡稱IEEPA）和共謀洗錢等13項罪名。<br>\n<br>\n根據起訴書，2012年底或2013年初，包括路透社在內的多個媒體報導稱，香港星通違反美國規定，向伊朗出售美國製商品，華為實際上擁有香港星通的所有權及經營權。<br>\n<br>\n這些報導披露後，華為高管及員工向與華為有生意往來的金融機構謊稱，有關華為擁有香港星通的報導是錯誤的，華為並沒有違反美國規定。<br>\n<br>\n在這起訴訟案中，孟晚舟被控四罪。起訴書列舉了她向A銀行（《紐約時報》曾報導，A銀行是匯豐銀行）提供的英文簡報存在以下四個虛假陳述：1. 華為在伊朗的生意「嚴格遵守」美國、歐盟及聯合國對伊朗的制裁；2. 華為與香港星通只是商業上的關係；3.孟晚舟擔任香港星通董事只是為了協助華為更了解香港星通的財務及運營，並且加強及監督該公司是否合規；4. 華為在敏感國家的子公司，不會在A銀行開設帳戶，也不會與A銀行交易。<br>\n<br>\n2014年年初，孟晚舟抵達紐約肯尼迪機場，美方執法人員在她隨身攜帶的電子設備中找到那份英文簡報檔。引人關注的是，該檔案包括華為內部人員提醒孟晚舟在與A銀行高管會面時的談話要點，其中特別提示她一個關鍵信息：香港星通成立於1998年，是華為產品和服務的代理商之一，主要是華為的代理商。<br>\n華為副主席徐直軍 被控告共謀竊取技術<br>\n<br>\n去年10月，加州聖荷西CNEX Lab公司指控華為陰謀竊取該公司的固態硬盤（solid-state drive，SSD）計算機存儲技術。<br>\n<br>\n德州東區聯邦法院於4月17日舉行審前聽證會，CNEX的律師小組在會上指出，華為副主席徐直軍指示一名華為工程師分析CNEX的技術信息。<br>\n<br>\n華為否認CNEX的指控，本案訴訟仍在進行中。<br>\n<br>\n2016年6月，該名華為工程師冒充為潛在客戶，與CNEX主管會面。後者在不知情的狀況下，向該工程師提供了CNEX的商業機密信息。隨後，該工程師製作了一份關於CNEX技術的報告，並將其交給華為芯片開發部門、負責維護競爭情報數據庫的海思（HiSilicon）半導體。<br>\n<br>\nCNEX律師另外指出，華為與廈門大學合作，共同商定侵犯CNEX商業機密的陰謀，華為員工並向徐直軍報告與廈門大學之間的安排情形。<br>\n<br>\n依法庭文件，廈門大學教授毛波（音譯，Bo Mao）在2017年與CNEX公司接觸，以進行學術研究為由請該公司提供計算機存儲器板（電路板）。CNEX在與廈門大學簽署嚴格的保密條款後提供電路板。<br>\n<br>\nCNEX律師尤金‧馬爾（Eugene Mar）說：「由於廈門大學的刻意隱瞞，CNEX並不知道該大學不僅與華為合作，並且與華為簽訂協議，提供所有研究測試報告。」<br>\n<br>\n馬爾律師引述其他華為員工的話指出，華為將廈門大學的研究結果應用在芯片項目，其中包括將於今年發布的一個芯片項目。<br>\n華為員工不配合遭解僱<br>\n<br>\n華為加州辦事處的軟件架構師傑西・洪（Jesse Hong）在訴訟法庭中表示，他的老闆於2017年11月命令他以虛假公司的名義登記參加臉書舉辦的行業會議。<br>\n<br>\n這是臉書邀請其他公司參加的電信基礎設施項目會議，討論網絡設計的合作，但是沒有邀請華為參加。<br>\n<br>\n洪某表示，他拒絕老闆的指示，他的上司威脅說：「如果你不同意，那麼你現在就辭職。」<br>\n<br>\n洪某不為所動後，華為解僱了他。華為表示，這是出於善意。<br>\n<br>\n責任編輯：李緣","date":"2019-05-26","agreeCount":1,"discussionCount":0}