{"type":"article","id":17649,"title":"旧文两则：《黑吃黑？---闲说上海房地产协会会长王振华猥亵幼女案》《中国大陆权贵们的特殊嗜好》","uid":16397,"topics":[4103,5,2444,99],"contents":"<center><b>黑吃黑？---闲说上海房地产协会会长王振华猥亵幼女案</b></center><br>\n<center>2019-07-04</center><br>\n最近是非不断，想必梁家河出来的皇帝也比较挠心，香港的事情警方放倒钩的照片已经到处流传，纵使你抓人再多，也已经让人对香港的警方另眼相看了。抓人越多，造孽也越大，反正就在那个死循环上越套越紧，最后勒死哪一个现在还不知道。<br>\n<br>\n<br>\n而号称魔都的上海，在6月30日，由上海房地产协会会长给共产党的生日献上一份大礼，在一家五星级酒店里做最龌龊的事情，“猥亵幼女”（警方的的说法。）结果被女孩的家长知道了，立刻赶来在上海报警。<br>\n<br>\n<br>\n警方接警后居然很快就抓住了嫌犯王振华。这个细节很有意思，看官想一下，如果王振华已经离开酒店，警方那里去找呢？就是看监控视频，也要花很长时间吧，所以，我们可以猜想那个嫌犯就是在酒店里被抓的，应该是七月一号，因为女孩的母亲从江苏某地（我猜是常州）赶过来的话，最快大约要四个小时，所以到上海的时间可能就是半夜了，立刻报案，警方如果连夜去酒店，那王振华应该是没有离开酒店的，或许他正准备第二天去参加上海房地产协会恭贺共产党生日的活动呢。<br>\n<br>\n<br>\n深更半夜被抓的王振华可能也一下子懵掉了，到了派出所就立刻招供了。这个很重要，因为一旦招供，再翻案就难了。这半夜时分王会长所拥有的上市公司新城股份的人也在睡大觉，所以也被有什么马仔来帮助王振华。而派出所的民警大约也不太知道一个房地产协会会长到底有多大的能量。<br>\n<br>\n<br>\n但是，他们的上级肯定很清楚，普陀警方在上海滩是有名的，他们很多退役的高级警官（从派出所长往上）都进入了金融领域，玩得风生水起。一位上市公司的董事长，那可是一块大肥肉啊。大约第二天白天，新城股份的人开始发现问题了，找不到董事长了，因为一旦被抓进派出所或者分局，立刻要收走所有随身物品，使嫌犯和外界的联系彻底切断。那么从哪里去找老板呢，只有从酒店里了。估计等马仔们到酒店里弄清楚东南西北，大约已经是七月一号的中午了。那后面就是捞人行动了。<br>\n<br>\n<br>\n同时，普陀分局的领导大约这个时间也知道了这个事情，也预判了这么个大家伙肯定会有人来捞的。现在先好好计算这个老板的身价，这可是有价码的哦。<br>\n<br>\n<br>\n新城股份的人估计很快就找到普陀警方了，但是，就凭这上海房地产协会会长及新城股份董事长的名头想吓唬住见多识广的普陀警方，那就是犯了致命的战略性错误，警方可根本不吃这一套，有诚意的话，立刻银子大把送上才是正道。可是老大就被关在里面，到底给多少银子，估计下面的马仔也做不了主，就是请少东家做主，肯定也是越少越好的。问题是普陀警方可是金融方面的专家啊，人家早就算好价码，估计一报，这马仔和少东家也吓住了。可是，这个时候还不乖乖掏钱就没有机会了。新城股份的人估计立刻开始动用他们在上海滩的所有关系了，上海房地产协会的会长多少还是有很多关系在上海的，虽然王振华本人其实是江苏人。<br>\n<br>\n<br>\n普陀警方早就料到新城股份这一手，你不买账，可以走着瞧。这个时候，中央打黑巡视小组正在上海哦，天天在电视里上公布联系电话。当然，钦差也可能被彻底买通的。只是新城股份的人没有太认真对待普陀警方，让他们付出致命的代价。<br>\n<br>\n<br>\n通常而言，涉及到女性强奸和猥亵案子的时候，警方是尽量不披露案情的，为的是保护受害人。当然也有例外的时候，就是这一次，警方主动找到媒体爆料了。新城股份的人可能没想到这一手，等到媒体发布了这个消息，他们再去找人，就有了时间差。而这个时间空档里，普陀警方就会通知自己人赶快抛售新城股份了。这个时间间隔就是一天。<br>\n<br>\n<br>\n有意思的是，这次爆料的媒体，很多都是上海的党媒，而且更加有趣的是，他们几乎是同一时间报道这个案子的。等到新城股份看到媒体上披露了信息，再去找网信办，网警，市委宣传部，一个要时间，另外也要准备大笔钱款，现在谁会相信空头支票呀。<br>\n<br>\n<br>\n但是，普陀警方其实留了一手，就是罪名的定性，这个时候，估计新城股份的人只好认栽了，赶紧掏钱吧，把罪名定到最低。因为，王振华被抓以后，供出的案子可不是一件啊，这个惯犯可是做了很多次了，最出名的那次倒是在江苏，2016年，估计也是个很严重的案子，但是在江苏，大约王振华的人脉更多，所以折腾了很久，终于悄悄地出来了。媒体上虽然有动静，但是江苏警方滴水不漏，其他人就不好说什么了，否则就是寻衅滋事了。<br>\n<br>\n<br>\n显然，上海市委宣传部被立刻搞定了，上海市委宣传部的陆一波（据说是一个处级干部，原来在解放日报）在媒体刊登这条消息后四个小时，在他主管的党媒和新媒体圈里下令立刻撤销这个报道，于是，大众就发现原来转发的官媒报道突然就齐刷刷地消失了。不过这个删贴令实在太明显不过，是一个收钱删贴的命令，下面的各大媒体自然心里不服，凭什么你拿钱叫我们删贴。于是，就有人把这个删贴的指令通过微信圈放了出来，连着陆一波的名字也放在上面。这下上海市委宣传部没想到下面人把他们彻底卖了。等到回过神来再次下令删除含有陆一波名字的帖子，已经是一天以后了，这个时候，上海滩想知道这个事情的都知道了，连着全国其他地方想知道的，连着全世界想知道的都知道了上海市委宣传部陆一波的名字了。<br>\n<br>\n<br>\n这个事情发酵的差不多的时候，普陀警方终于扭扭捏捏地发布的警情通告（7月3号），但是只是提及一个案子，定性也是猥亵，这可是这类案子里最轻的那个了。当然普陀警方是一个胜利者，不仅在公众眼里，他们是顶住了巨大压力办案的，同时，又把这个案子朝着大事化小，小事化了的方向前行着。当然，如果需要，也可以把这个案子弄得惊天动地，毕竟，明眼人都知道，这个政商高层圈里一直都有着这种邪恶的嗜好，玩弄幼女，肯定不止一个人，肯定不止一个受害人，要挖的话，多少天底下最丑恶的事情都会挖出来。<br>\n<br>\n<br>\n但是，以目前的状况看，可能性很小，往前看一点，红黄蓝幼儿园最后只是老师虐待，贵州的则抓了爆料人。估计这个案子最后也就是判个三年左右，然后过半年就假释了这种。因为后续也没有人敢去关注这个案子了，否则就是和当局过不去。除非当局自己内斗，把这个事情捅出来，就像当年陈良宇的案子那样。<br>\n<br>\n<br>\n不过，北京的中央级党媒貌似抓着这个事情不放了，他们质疑上海官媒为何齐刷刷地删贴，让党的信誉减值，其实党媒的信誉值本来就是负数了，和北京的中央党媒比，上海的党媒可能还高一点呢。不管怎样，新城股份还要花力气打点京城的党媒，这也要出很多血，只是开头战略性错误，让他们付出更多的钱，也是活该，只是这个钱，也是股民的和那些买房的屁民们的。过几天后，这个事情就应该消声匿迹了。<br>\n<br>\n<br>\n最后，我只想提醒一下在体制内的人，其实，如果有一天，你们的孩子或者孙辈被这些恶魔玩弄的时候，你们自己也是没有任何办法的，因为，没有渠道让你们申诉，如果闹大了，可能倒过来把你抓进去，剥夺你所有的权利和权益。辛苦一辈子，可能也是白搭。而你们若承受这样的煎熬，大约也是你们该得的，因为，当你们不遗余力去维护这样的暴政体制的时候，也同时为自己挖了一个埋葬自己或者家人的大坑。不要总以为这样的事情和自己无关，现在大陆有句话，叫做地狱空荡荡，恶魔在人间，类似王振华这样的人有千千万万个，那一天轮到你的身上你是不知道的，所以，很多事情三思而后行，不要助纣为虐。世道即将改变，大家好自为之。","date":"2020-04-13","agreeCount":7,"discussionCount":0}