{"type":"article","id":17645,"title":"崔永元最新雄文，我的思考与不安…","uid":2226,"topics":[101],"contents":"“正能量”是一面旗子，你掀开看，里面很多垃圾人。多年前，列宁发现了这个问题，注意嘴上常挂着爱国的人，兴许是流氓。<br>\n<br>\n&nbsp; &nbsp; 英国首相病重，44万个中国流氓点赞。美国发病人数最高，一个中国流氓电视台描述为“荣升第一”，意大利、西班牙、法国、德国、日本等国的疫情都被这些流氓当成喜事。它们喝粥相庆，它们登上了国外的报纸和电视。我的祖国怎么这么多成群结队的流氓？我不同意它们是爱国者，因为它们没有人性牲畜不如。我倒愿意把他们归到“正能量”。近几年，在网络上它们就是以“正能量”的身份出现，成群结队、打击异己、围攻谩骂、造谣生事、污言秽语、为所欲为……恐怖的是，有关部门表现得很暧昧，甚至很受用。动用公款让他们组团出动，或到地方或到国外，代表中国网络的主流势力。所到之处，无不设宴欢迎。肘子、夹头、燃香、张教授都是代表团常务团员。每到一地，酒肉饲候。当地主要官员满脸堆笑前后照应介绍情况汇报工作并奉上土特产。只为了他们能在微博上发几条表扬信息。当地官员也见过些世面，点头哈腰，只因为知道它们是代表政府的一个机构来的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我生在天津胡同长在北京胡同。胡同里，有个把小混混小流氓是寻常事。胡同都有胡同文明和胡同自信，不认可混混来代表。看到他们上房揭瓦，吼一声是必须的。<br>\n<br>\n揭批“四人帮”时受到一次惊吓，一个上海小瘪三，差点就当上国家副主席。<br>\n<br>\n时代周刊的封面人物是有点讲究的，有一年，他们把封面人物给了网民。这个信号很明显，网络时代网民不仅代表自己，也可以代表一个群体、一个民族的德行。再说严重一点，代表国家形象也不是没有可能。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 油管上有个网红名叫李子柒。姑娘面容姣好还会打扮，最主要的是勤劳质朴。一年四季会把田野上的果啊花啊草啊叶啊什么的，变成餐桌上的佳肴和奶奶一起分享。李子柒受过苦也愿意干农活，她粗糙的手美丽的脸加上起早贪黑辛苦劳作的样子，让七千万海内外网友如醉如痴。外国人说，喜欢中国的田园生活，原因就是看了李子柒的视频。我是学传播的，我觉得一个李子柒，其传播中国文化的能力，不知大过那些大把洒钱的外宣部门多少倍，不知道谁该反省谁该惭愧。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 换个角度看，这些“正能量”在网上也被误解为国家形象。有时候我想，假如一个英国记者提问，为什么我们首相病了中国有44万国民点赞？该怎么回答？我都替华春盈着急。为什么所有国家因疫情中招中国网友都兴奋，耿爽皱着眉头怎么答？刚刚，赵立坚对外国记者说，我们没说过让别国抄作业。其实，网上“正能量”一天说多少遍。他们还热衷于动武、热衷于开战，以全世界为敌。其实，多放过几挂鞭炮的人都知道战争的恐怖。全世界的正义人士全力以赴不放过任何一个可以避免战争的和解方式。唯独中国“正能量”对世界大战充满渴望不知道。请问有关部门，你们希望中国的形象在世界舞台上是这个样子？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 到网上看看，义和团越来越多。常给政府提意见的人都被一剑封喉，越来越多的爱国人士被剥夺了发言权，还能发出微弱声音的，帖子一发就没，好像有人24小时蹲守一样。假如这真能代表国家形象，我不相信我们的人民政府愿意言论环境如此。毛主席曾经说过“百花齐放百家争鸣”，他这样描述那个美好的景象：“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。让人说两句真话，天就塌下来了？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 这两天我脑海中，老是浮现着两张面孔：一张是中国驻美大使崔天凯先生的沉重、无奈却要保持冷静的面孔。他字斟句酌有理有利有节地尽可能准确的表达中国政府的确切态度：即中美两国联手抗疫，共克时艰。即便是面对一些故意刁难的问题，他也表现出一位职业外交官的涵养和从容，有问必答以理服人。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 另一张面孔属于一个叫胡锡进的人，奸诈交杂着无耻。私下里，我们愿意叫他胡叼盘，因为不管出台什么政策。他都会找到一个让你百思不得其解的角度去阐释，这根本不科学，这是个纯技术体力活儿。这张面孔恶心到我是他在接受香港记者采访时被问到：国内网友不能翻墙。你是怎么做到的？胡叼盘说我和我的同事都有办法，你要知道国内网民每个人想上外网都会有自己的办法（大意如此）。这屌味的回答加上满脸的狞笑，干脆就是对中国宣称依法治国的侮辱。上有政策下有对策，被他用到了极致，言而无信成了它做&nbsp; 人做事的绝招，他在五千年文化中不断刨食着垃圾。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 随着传统媒体的衰落，网络媒体越来越成为展示国民性的窗口。而这些“正能量”正在不断刷新触碰底线，料理全世界的三观，让崛起的中国陷入尴尬。有关部门出于国家形象和国家利益的考量也不能袖手旁观任其发展。1900年，因为有了义和团的胡作非为，大清王朝成了世界的公敌，殷鉴不远。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 那一个庚子年义和团是正能量，这一个庚子年正能量是义和团。<br>\n<br>\n<br>\nPS：看到这篇文章的地方居然是草榴，墙内主动搜索这篇文章，点了几个进去都看不到。连这种尺度的文章也只能在成人社区论坛上看到，也算是天朝特色了。<br>\n<br>\n这么多回帖啊，多聊两句，实际上这篇文章的意思很简单的，文章中提到的是义和团，而我感觉的干脆是两个字“反智”，这个在这个星球上倒不是独一无二，朝鲜就是在反智这条路上走到底的一个国家。而事事的思考逻辑也变得胡叼盘一样“因为不管出台什么政策。他都会找到一个让你百思不得其解的角度去阐释，这根本不科学，这是个纯技术体力活儿”这么做的结果就是无论我们的一尊帝做什么都是对的，他全是对的，自然没人反对他。这里面有立场的，也有推翻一般逻辑的。比如几十年前就有人喊出“宁要社会主义的草，不要资本主义的苗”，这个与现在的做法几乎没有区别。草和苗究竟哪个有用哪个没用用屁股想也知道，但是只要对上“什么主义”智商也可以不要了。反智的思维模式下已经不是弱智，而是无智，这才有了“&nbsp;英国首相病重，44万个中国流氓点赞”也有了后面对比李子柒和中宣部的内容。反智反到弱智，反到无智你怎么能期待他做出有智商的人做的事情。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这才是目前的现实，某一尊帝为了让自己完全不遭到反对，没有阻碍的控制权利，已经开始尽力的削减正确的智商了。配合“乌合之众”这本书，来看这些问题能更清楚一点。","date":"2020-04-12","agreeCount":55,"discussionCount":0}