{"type":"article","id":17658,"title":"对大外宣的“猎巫”行动弊大于利：大多数反贼，难有猎巫能力，无实锤猎巫只有负面效果","uid":36384,"topics":[1044,1,826],"contents":"<b>前言：</b><br>\n<br>\n<b>逻辑有些问题，事实认识不清，这是水平问题。是不是大外宣，是动机问题。用水平推断动机，是不完全正确的，否则，有些水平较低的反贼就会被当成外宣，何况水平怎么样，也不是某些葱友自己说了算的。不能否认，大外宣是存在的，但你怎么分辨，这个人说的话有破绽，是为CCP开脱，还是他水平不行？</b><br>\n<br>\n<b>所以，我建议，如果你看了这个人的视频，觉得中国相对自由世界在你心目中的地位上升了，那这个播主不管是不是大外宣，他的言论就有大外宣倾向。如果他的视频全部都是这样，大外宣嫌疑确实非常大。如果他只是很少的视频是这样，说别人是大外宣恐怕不妥。</b><br>\n<br>\n有个朋友转载了一篇文章，题名叫做如何辨别中共的大外宣。虽然看起来很有道理，但笔者认为其观点很偏颇。这是文章的链接：<br>\n<br>\nhttps://pincong.rocks/article/17646<br>\n<br>\n文章内容不多，此处为节省篇幅，直接搬运其核心观点，即如何判断大外宣：<br>\n<br>\n1. 是否以中共的思辨方式反华/共；是否灌输中共希望屁民有的思维方式；是否协助看官，特别是大陆背景的看官改变思维方法。<br>\n2. 是否深层次揭露和分析中共的老底。<br>\n3. 在生死关头是否勇武。<br>\n<br>\n下面对上述观点一一批驳：<br>\n<br>\n1.中共的思辨方式，如果指的是那种逻辑有问题的胡搅蛮缠，大多数敢出来说话的反贼确实不至于那样，但也有一些逻辑能力比较低的反贼，说话同样比较偏执和极端，要不然就不会有“反向五毛”这个词了。但逻辑能力低下甚至五毛逻辑，并不能代表对方是大外宣，因为所谓的五毛逻辑并不是五毛特有的。举个例子，很多葱友就觉得郭文贵粉丝非常狂热且个人崇拜，但这些小蚂蚁大多数确实是真心反共的，只不过在墙内培养出来的价值观完全是五毛那一套。因此，向观众灌输中共的思维方式，也可能是这个反贼本身的思维方式有问题。在这种情况下，当然就无法帮观众改变思维方法了，因为他们本身的思维方法也有问题。总之，思维逻辑和方法有问题甚至像五毛，不代表这个人就是大外宣。<br>\n<br>\n2.有些反贼不具备深层次揭露和分析中共老底的能力和意愿。中共老底不是谁都能揭的，不少反贼就喜欢嬉笑怒骂的风格，观众觉得骂的爽就去听，这些人说话真真假假，人家也确实没有什么老领导可以刺探到非常准确的情报。部分播主出国前就是被政府迫害的一般老百姓，确实没这个深度分析的本事。深度分析政府的文昭，还被人说明贬暗捧，是大外宣呢。此外，就算天天揭政府老底，也完全有可能就是大外宣，通过揭露的老底漏洞百出让人怀疑反贼水平，这点也是郭文贵被怀疑是大外宣的原因。因此，没办法揭露中共老底，完全不代表这人就是大外宣，天天揭老底的也不一定不是大外宣。<br>\n<br>\n3.有些反贼就是比较惜命，不太勇武很正常。讲实话，大多数跑路的人都比较惜命，甚至华人就是惜命的种族，好死不如赖活。如果真的那么勇武，就在墙内和政府干呗，不可能逃出来做视频啥的，这点没必要指责。此外，既然是大外宣，哪还会有什么生死关头？陈秋实就是在武汉表现很勇武，很多人反而还因此指责他为大外宣呢，因为大家不相信勇武的人能在国内存在这么久。所以，一个人在生死关头无论勇不勇武，和他是不是大外宣关系不大。<br>\n<br>\n总之，大外宣如果以上述几种方法分辨，很可能误伤非常多的人。下面给出我自己对于如何辨别大外宣的看法：<br>\n<br>\n中国政府看这些海外反贼肯定是不爽的，但也不能说全部暗杀掉，所以怎么办呢？肯定是分化削弱，让反贼之间不团结，然后各个击破，先尽量蓝金黄收买那些稍微亲共的和中立派，再挑起各派之间的矛盾，比如搞一堆水军，一部分人装作郭文贵粉丝骂文昭，一部分人装作文昭粉丝骂郭文贵，这样的话，不仅播主本人的情绪会受影响，看客也会受到影响，心想为啥大外宣这么多，然后开始怀疑谁是大外宣，最后大外宣的帽子满天飞，所有反贼都在指责别人是大外宣而自己不是，全部自乱阵脚。<br>\n<br>\n葱友需要注意到，人的差异是可以很大的。反贼们除了不喜欢CCP，在任何方面都会有分歧，这很正常。而CCP以及大外宣，往往就是要利用这些分歧来做文章分化大家。因此，对于反贼观众们而言，其实完全没有必要怀疑这个怀疑那个，无论是郭文贵还是文昭，甚至stone记等人，只要对国内政府的做法提出批评，觉得政府有问题，那其实就是自己人，至于其他方面的观点差异，一定是存在的，也是需要包容的。<br>\n<br>\n如果自以为逻辑清晰，看透社会的反贼，还不如小粉红团结，轻易被CCP分化，这是很悲哀的事情。大陆人在CCP的治理下，不喜欢求同存异，而是喜欢审判对方，以恨为纲，而不是爱。任何一个播主，不管是不是大外宣，只要他的言论是反贼言论，那就无需计较，反正计较也没有用，我们真的可以分清大外宣吗？<br>\n<br>\n如果所有的反贼都有求同存异的心，在这种情况下，CCP想分化大家也无计可施，大外宣的攻略就彻底瓦解了。各位不妨听听我的想法：<b>当反贼们都求同（反共）存异的时候，那CCP再怎么制造差异，也没法挑拨离间，而大外宣战术也就自动瓦解了。</b>","date":"2020-04-12","agreeCount":14,"discussionCount":0}