{"type":"article","id":17666,"title":"中國刪帖員：武漢肺炎期間日刪萬條政府不許可敏感言論","uid":8201,"topics":[3659,5262,5999,2240,4978],"contents":"中國刪帖員：武漢肺炎期間日刪萬條政府不許可敏感言論<br>\n2020-04-11<a href=\"https://zh.bitterwinter.org/author/li-guang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李光</a>A+&nbsp;|&nbsp;A-<br>\n<br>\n一邊抱怨政府造假，一邊迅速刪除對政府不利的信息。生活在謊言與真實之間，大陸刪帖員究竟如何工作。<br>\n<br>\n<a href=\"https://i.imgur.com/8pvVaCC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8pvVaCC.jpg\" alt=\"https://i.imgur.com/8pvVaCC.jpg\" style=\"max-width:100%\"></a><br>\n<center>中國網絡審查（合成圖）</center><br>\n小劉（化名）是中國大陸某知名網絡平台的刪帖員，因為疫情，他不得不在家工作。<br>\n<br>\n採訪開始時，小劉正在刪除當天的第9450條信息。跟他的所有同事一樣，他每天都要刪除一定數量的帖文，才算完成定額。<br>\n<br>\n擺在小劉面前的電腦已經篩選出所有包含敏感詞的網絡言論，如「病毒」「警察」「政府」「國家」等，這些敏感詞都被系統用不同顏色標註出來，方便他迅速找到需要審查的部分。<br>\n<br>\n面對中共審查的利爪，中國網民用智慧和勇氣予以反擊，他們使用首字母代碼、表情符號規避關鍵字審查。僅靠軟件篩查，顯然不能滿足政府日益嚴厲的管控要求，因此僱用人工審查很有必要。<br>\n<br>\n「刪除的主要是那些批評、反對政府的言論」，小劉說。在疫情期間，他比平時更忙，因為那些質疑政府公布的關於武漢肺炎確診、死亡數據的帖文，批評政府領導人抗疫不力的帖文，批評中國醫療體制的帖文，等等都要及時刪除，「南無阿彌陀佛，武漢加油」這樣的言論則因為涉及宗教信仰，也要被刪除。<br>\n<br>\n電腦屏幕上出現一條評論，「政府還不說實話，稱才幾百人死亡，我咋不信呢！政府領導是千古罪人！」這條評論馬上就被刪除了。<br>\n<br>\n「說美國好的，說西方社會好的，說他們醫療制度好的也要刪，其實這類評論屬於重點刪除信息。」小劉接著說。<br>\n<br>\n「可能會引起恐慌的言論也要被刪除，不管它是否是真實的。」小劉說，比如，病毒潛伏期可長達20多天的信息在政府未承認之前也被視作「謠言」刪除。<br>\n<br>\n李文亮因發出冠狀肺炎病毒危險警報而受到政府懲戒，後來因感染新冠肺炎病毒去世。想起李文亮去世那晚發生的事，小劉感到特別氣憤，「政府辦的真不是人事啊，李文亮9點多就被宣布死亡了，輿論壓不住了，又搶救一下，搶救屍體有什麼用！」他一邊罵罵咧咧地說著，一邊繼續刪掉網民們的評論。<br>\n<br>\n據<a href=\"https://www.bbc.com/news/world-asia-china-51403795\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">媒體報道</a>，34歲的李文亮醫生是在2月6日晚上9點半被宣布死亡的，但後來時間又改為2月7日凌晨2點28分死亡。很顯然，李文亮死亡的消息在中國社交媒體平台上引起強烈反響之後，政府要求官方媒體更改報道稱李醫生還活著，正在給以ECMO（體外膜肺氧合，俗稱「人工肺」）輔助治療。<br>\n<br>\n小劉很清楚自己刪除的並不都是「謠言」，或者不都稱得上是「負面言論」。也正因為如此，小劉最犯愁的是，如何拒絕回公司上班的要求。<br>\n<br>\n「疫情實際上還很嚴重，政府不讓人說真話，只讓人說歌頌他們的話，從不提供真實信息。」小劉說，他對中國的領導人很失望。<br>\n<br>\n據小劉說，他所在公司還有200多個刪帖員在夜以繼日地工作，審查網上評論，但他並不清楚負責審查文章、音頻、圖片的還有多少人員，他也不知道，像李文亮這樣的人的帖文有多少已被刪除。<br>\n<br>\n寒冬記者&nbsp; 李光<br>\n<br>\n[url=https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=E4QSTNLBBT6P2&amp;source=url][/url]","date":"2020-04-14","agreeCount":31,"discussionCount":0}