{"type":"article","id":17665,"title":"方斌：还权与民","uid":2791,"topics":[2506],"contents":"《极权主义起源》一书的作者汉娜阿仑特在批判纳粹德国的同时也批判了犹太人的一些性质，除了指出犹太人在平时不关心政治以外，还着重提及了犹太人对纳粹的顺从。可见在极权暴力威胁之下，很多人的反应并不是什么特有的民族性而只是人的惰性。在极权专制下人们要如何反抗，这是每个生活在极权下的人都会思考的问题。有的人会设法加入极权，有的人则会逃离这个社会，更多的人只是在忍受。所谓的唤醒所谓的启蒙，只是让不少人不再是极权专制的支持者，并不能让他们变成反抗者。<br>\n<br>\n即使在极权国家每个人都还有自己的政治权力，这个政治权力就是个人影响他人政治观念的能力，就像肖申克的救赎里展示的一样，即使是犯人也是可以争取自由的。同样这个通过社交影响他人的行动和用小锤子挖地道一样是一个漫长需要耐心和毅力的行为。回想一下自己是如何觉醒的，就我个人经验来说这可经过了好几年的时间，当然这是独自一人探索发现所需要的时间，如果有人在旁引导那这个时间就会大大缩短。想要改变他人观念是非常难的事情，人的观念只会由他自己来改变，外人只能起到引导的作用。靠对话辩论口舌之争是无法说服他人的，对于学生来说不如推荐几本书让他自己看来的更有成效。读书是一个主动行为，自发的改变远比被动要来的深刻。像《返校》里的读书会就是这样来唤醒别人的，不过这只适合喜欢读书的人。当下除了书籍还有影视这个大宗文化载体，仿效形成观影会搞不好有更佳的结果。对于不喜欢读书和看国外影视作品的或许就需要借鉴工人运动，这方面我没有任何经验就不多说了。在发挥政治能动性的时候自然会影响自己原有的社交状态，毕竟政治话题向来都是通常社交里的地雷。特别是和不熟的同学或同事，如果直接开门见山那在二十一世纪的文革里可有着被举报的风险，循序渐进旁敲侧击才是明智的开头，要真正理解对方的需求才能有相应的导向。一般而言都是先揭露极权体制一直在骗人的事实，再列举极权的种种危害，其后再说明好的社会是怎样的。树立共同的敌人共匪是很多交流的基础（共匪就作的不错，不管是美国还是日本，随时都有一个敌人），但不要陷于负面情绪，用积极的心态或幽默的方式才能有深入的影响。<br>\n<br>\n由于人口庞大现代社会个人的政治权力甚至在民主社会也是微不足道的。民主社会的个人政治权力并不仅仅是投票，多数决用于决定是靠左行还是靠右行之类是有用的，但有时让占少数的可以发声，可以用理性探讨影响他人，可以形成独立团体发挥政治力量，才是民主社会里有效发挥政治权力的基础。像黑人运动同性恋运动就是从极少数发展到影响社会的。人是构成政治权力的基础，组织团体的人数自然决定了这个权力的大小。即使在暴力运动盛行的时期，大多情况下人数也是关键因素，只有极少数少校等级军官靠小支部队控制整个国家的个例。对于当下以非暴力运动为主流的时代，反对势力团结的人数基本就是唯一的指标了。当然有人会说香港那么多人游行都没获得成功，那是忽视了香港面对的是14亿这个共同体，被侵略国家地区当然不能只拿本地人数作分母，考虑到香港反抗人数和14亿的巨大差距，香港这次运动的成果已经非常巨大了。当年8964如果运动是全国性的，各地都像北京那样有大规模反对运动的话，即使共匪镇压了北京也不会使运动停止。纵观历史，东欧巨变苏联解体都是一起发生的，如果单个东欧国家想单靠自己成功变革只会是匈牙利布拉格之春的下场，毕竟它要面对的不只是国内共匪还有苏联老大哥，而当东欧和苏联内部全面开花时，转型也就水到渠成。<br>\n<br>\n前面废话了这么多，主要是说只有团体的力量才能战胜极权政权。通过发挥自己政治影响力来寻找和自己一样愿意发挥政治影响力的人，这样就能慢慢形成团体，当然很多人即使被唤醒了，也有不少并不会愿意参与，有的则是下定决心逃离这块土地，更甚者则会加入到共匪，所以要找到志同道合愿意参与的人并不容易。所以这样形成团体的过程是比唤醒他人更漫长的过程，看看历史，历史往往只记载那些团体壮大以后的行动，比如甘地的运动，比如黑人的运动等等，而他们形成庞大支持力量的过程很少有历史记载，但仔细研究就会发现这个过程是非常缓慢的，像南非运动的初期发展花了二十多年，就是共匪的初期也是二十年时间。这是一条指数曲线，和疫情很像，初期两个月都仿佛不存在一样，一旦爆发短短一个星期就无法阻挡。同样团体的发展也需要这样的过程，这个R0值可比疫情小的多，所以往往需要十年或数十年的时间才能看到成果。如果不认识到这一点，那很容易半途而废。只有把这种活动变成日常习惯才能持之以恒。<br>\n<br>\n民主社会要组成团队可以公开号召结社，现代通信相当发达通过网络很容易就可以做到。极权社会则必须私下交流组织，二十年的实践已经证明互联网带不来自由，反而成为极权专制的工具，所以不要试图在网络上发展队友，谁也不知道id背后是人是狗或是AI还是网警。即使人们翻到墙外也不敢公开身份，在这样的网络生态下不管是在墙内还是墙外，使用网络都是有很大风险的。网络只是用来获取信息，唤醒或发展的交流应该只限于线下，团队内部交流不管使用网络还是电话也最好使用暗语等防范措施。发展成员往往需要先唤醒其反共意识，然后要小心确认才可劝其成为同伴，对于性格鲁莽或身处利益集团的，出于安全因素只需唤醒最好不要让其加入团队增加风险。团队需要的是有胆识有智慧的，特别是初期绝不能滥竽充数，否则后患无穷。团队的发展尽量面向各阶层各行业，这样才能避免同质化。<br>\n<br>\n当团队达到十来人时应考虑建立团队的章程制度，民主协商在人数极少时可达成一致的状态，但到了一定人数就需要一套程序来保障协商不是无期限的，民主需要这样辅助制度才得以实行。团队发展也会遇到发现其他同样反共团队的时候，团队间是合并还是合作，也需要一定的程序。在初期建议只作发展成员的事情，等待成一定规模再考虑按照非暴力运动手册的方法开展其它事务。以往有许多群体事件的结果都是政府让步，这些群体事件的共同特征就是人数超过500人。当然非暴力活动不一定就是要制造群体事件，发挥集体智慧是非暴力活动的核心。但在极权社会这一切行动最优先考虑的应该是安全。<br>\n基本策略是发展壮大，基本原则是安全第一，基本目标是共匪下台。<br>\n终极策略是发挥力量，终极原则是民主合作，终极目标是美好未来。<br>\n<br>\n按照以上的方式变革是一个漫长的过程，有没有快速革命的方法呢。是有的，但是效果往往不如前者。前者人们在团体发展过程里实践着民主，团体本身也是扁平的，就像香港一样无大台，这样的团体在最后获胜时必然不会变成恶魔。而快速革命则需要带头人需要煽动性，类似郭文贵这种就非常容易号召一群人。<br>\n当下人们有个共同的敌人就是习近平，它定于一尊必然积怨一身，不管党内党外讨厌它的比比皆是，但不要期望党内变革能让它下台。只有党内党外同时行动引发群体活动才能保证成功。这样的运动能不能带来民主自由是未知数，但基于是头猪都比它干的好的缘故，运动的最差结果也好于当下。这样的运动必须使用互联网才能快速兴起，而各种下三滥的技巧更有号召性，比如用声频AI模拟习为了其父亲在文革的遭遇报复整个中国因此习全家出国的对话等等。当然这些只是纸上谈兵，但要想快速革命依旧需要临时形成一个团体才能有坚实的基础。<br>\n<br>\n看到此文会真正行动的人很少很少，像此篇文章最好的效果就是能让翻墙的各位看到，其中能有1%有行动的就已经是烧高香了，作为不行动的各位转发此文让更多人看到这是举手之劳。假如能有一万人看到，那行动的种子就有一百个，平均到城市也就一个城市一个，当每个种子长起来以后再将此文以线下的方式传播出去，这样每个城市有会有新的种子，当这个个单独的团体发展到互相接触的时候，那这股力量就可以强大到变革社会，这个过程很长但只要开始第一步就充满了希望。<br>\n<br>\n最后附上一些禁书作为参考资料。https://anonymousfiles.io/k3gBL0fW/","date":"2020-04-13","agreeCount":7,"discussionCount":0}