{"type":"article","id":17664,"title":"「转载」何清涟：武汉肺炎为“中国制造”开出病危通知书","uid":23931,"topics":[8316,7389,5262,6853],"contents":"刊载epochtimes，作者<a href=\"https://twitter.com/HeQinglian/status/1249444905635794954\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">何清涟</a>：<br>\n<blockquote>3月8日习近平在政治局常委会上的说话，含两个关键词，一个是底线思维（决不承认疫情发源国与隐瞒疫情），另一个是需要长期面对外部形势的变化。外部形势的变化除了我已经指出过的国际索赔要求及政治上疏离中国之外，中国当局更在意的就是以中国为重心的全球制造产业链外移。这不仅使中国当局面临巨大的经济困局，还使中国失去了外交筹码（外汇储备）。<br>\n<br>\n<b>中国经济恢复能力不被看好</b><br>\n近日，BBC使用全球保险公司FM Global的2019年全球恢复力指数，评估了全球130个国家的经济体质和恢复能力，评估标准中包括一国的政治稳定性，企业管理，风险控制，供应链和透明度。评估结果显示：恢复能力最佳的前十名依次为挪威、丹麦、瑞士、德国、芬兰、瑞典、卢森堡、奥地利、美国、英国。五个弹性最好的国家包括丹麦、新加坡、美国、卢旺达、新西兰。无论是前十名恢复能力最佳的国家还是恢复弹性最好的五国，美国均列名其上，中国不在其列。<br>\n<br>\n该文特别提到，<b>美国的恢复能力强，对全球的经济影响更是至关重要。美国GDP占全球GDP总量的近四分之一，对世界经济的影响至关重要，<u>全球经济的复苏在很大程度上取决于美国的经济状态</u>。</b><s>（也包括中国的经济复苏在内）</s><br>\n<br>\n疫情初起之时，<b>全球一大批与中国有利益瓜葛的投行经济学家及IMF发表的预测文章，绝大部分都预测中国经济会在第二季度迅速复苏，只是GDP增速会有2-3个点左右的下降，国内中金公司于稍晚的3月中旬发表报告，认为将拖累4个点。</b>投行界与中国有利益瓜葛者甚多，将愿望说成事实的也有，其中最“神”的预测，是坚持认为世界很快进入“中国世纪”。如今，“中国世纪”不仅没有来到，反而成为泡影。<br>\n<br>\n<b>中国必须面对的几大衰落事实</b><br>\n几个严峻的信号显示中国世纪幻影正在迅速破灭：<br>\n<br>\n<b>1</b><b>、中国依赖的国际市场需求消失</b><s>（在品葱早有讨论的总加速师丰功伟绩之一）</s><br>\n武汉肺炎传播世界，各国因疫情而死亡的人数还在快速增长中。各国现在都因疫情而发布居家令，要求社会疏离，经济几乎处于休克状态。习近平原来满心以为中国宣布疫情消失，强行复工之后，中国经济会率先复苏，中国再次可以掌控世界局势。结果除了防疫用品的订单之外，其他的订单几乎全部消失了。中国河南省EHL国际物流平台发现，最近的国外销售额下跌了50%，外国商品进口已经停止，中国商品的订单大幅度减少，几乎只剩下口罩订单 。<br>\n<br>\n想了解订单消失详情，可看两篇文章：《外国订单纷纷取消，中国失业率势必上升》（VOA，2020年4月2日），《挺过贸易战和国内疫情，这些工厂纷纷倒在欧美疫情下》（端传媒，2020年04月09日）<br>\n<br>\n当中国的爱国小粉红纷纷为欧美疫情严重幸灾乐祸之时，他们可能没想到来自欧美的订单消失之后果，就是国内大量工厂倒闭，成千上万工人失业。<br>\n<br>\n<b>2</b><b>、口罩荒引发各国的安全担忧</b><s>（安全担忧引发的恐惧，是强大的变革动力）</s><br>\n全球化开始以来，资本在世界流动的因素主要是追逐利润，哪个国家是成本洼地，资本就逐利而去。中国的土地、劳动力、物流等各项成本虽然逐渐升高，但相对来说还有一些优势，资本一直不愿意舍弃。但2020武汉肺炎疫情中，中国因为在全球医疗用品的低端产品上占据绝对优势，加上疫情初起时运用国家力量在全球搜购口罩、防护服等防疫用品，短时期内形成了供给的垄断优势，顿时以为掌握了外交主动权，开展了“口罩外交”。当各国发现这些防疫用品不合格有所批评时，外交部发言人耿爽于3月20日发表了那番“如果有人说‘中国制造有毒’，那么请说这种话的人，不要戴中国制造的口罩，不要穿中国生产的防护服，不要用中国出口的呼吸机，以免染上病毒“。这种“不友好者不得口罩”的恶棍嘴脸，终于让世界看清楚：与价值观相悖的流氓国家，可以在忍受退让的基础上共享经济增长，但一遇非常时刻，流氓国家不仅会利用某种产品的垄断卡住自己的脖子。这次疫情期间，中国不仅不许在华美国公司将自家生产的口罩运往中国之外，还全球搜购了22亿只口罩，让他国出现口罩荒。因此，<b>美国与欧盟一些国家都认为，<u>不能将一些事关公共卫生安全的产品，交付中国这类国家生产</u></b>。<br>\n<br>\n美国“哈里斯民意调查”机构（Harris Poll）本月3日到5日调查了近2000名美国人，了解他们对商界是否应该把制造业移回美国进行的态度。结果显示，86% 的受访者表示如果某公司承诺会将其中国生产线移回美国，会提升他们对这家公司的好感。武汉肺炎重击全球供应链，日本政府周四（9日）已从其史上最大规模的经济刺激计划中拨出2435亿日圆（约新台币672.3亿美元），以帮助其制造商将生产生产转移出中国。<b>4月10日，白宫经济顾问库德洛受邀参加福布斯财经网节目，主持人问他，美国公司过分依赖中国，要做什么才能在疫情过后改变这种商业关系？他回答“一种方法是向美国公司支付搬家费用”，包括厂房，设备，IP，结构，翻新等费用都由美国政府负担</b>。此方式若落实，美资将大量回流。<br>\n<br>\n<b>3</b><b>、外贸出口严重萎缩</b><s>（甩祸给世界，甩锅给别人，那么遭殃自己[s]绝对</s>有份儿，而且可能是全份儿）[/s]<br>\n路透社4月1 日关于中国外贸进出口的报道显示，今年头两个月里，中国集装箱吞吐量比一年前下降了10.6%，出口萎缩17.2%。出口商和行业分析师警告说，全球对中国制造的产品需求量大幅度下滑，基本上是大势已定。路透社引用市场研究公司IHS马基特公司副总裁拉胡尔·卡普尔（Rahul Kappor）的话说，“我们估计，今后几个季度贸易增长所受到的近期冲击的严重程度可能是空前的。各经济体陷入停滞，外部需求因主要经济体全面实施隔离措施而面临崩溃”。<br>\n<br>\n路透社说，虽然3月份制造业和物流有所回升，但是出口商担心，出口商品数量可能会在今后几个月再次出现更大规模的下滑。伦敦凯投资本公司的高级中国经济师朱利安·埃文斯·普里查德（Julian Evans-Pritchard）认为，<b><u>出口滑坡问题将会持续一年左右</u>。普里查德预计，第二季度中国的出口萎缩的幅度将会高达30%</b>。<br>\n<br>\n<b>武汉肺炎为中国制造开出了病危通知书</b><br>\n武汉肺炎传播遍及世界200个国家与地区，世界经济将承受巨大的损失。目前达成共识的是：武汉肺炎疫情给世界造成的损失将远远超过2003年中国SARS疫情，但因疫情还在发展，每一估算都会很快被证明低估。3月9日联合国召开贸发会议，表示经初步分析，这次疫情将使全球收益减少2万亿美元， GDP总量损失在1%以上。其时，美国刚开始检测病患，贸发会议对这个世界第一大经济体经济停摆造成的全球损失没有充分估算，<br>\n<br>\n<b>中国的制造业必将严重衰退，这已经是国际投行界的基本共识：但谁将成为下一个全球制造业中心，则各有看法，目前墨西哥最被看好。</b><br>\n<br>\n早在<b>3月中旬，美国福布斯（Forbes）网站发表题为《冠状病毒可能是中国作为环球制造中心的终结》（Coronavirus Could Be The End Of China As A Global Manufacturing Hub）</b>的文章，引述投资研究公司布雷顿森林研究所（ Bretton Woods Research）负责人西诺雷利的说法，<b>以中国作为中心的模式“在这个星期已经死亡”</b>。<br>\n<br>\n这篇文章认为“（机会）轮到墨西哥了”（Yes. It is Mexico’s turn），墨西哥会取代中国成为美国主要贸易伙伴。根据Foley＆Lardner LLP的报告，当被问及全球贸易紧张局势，是否导致他们将业务从另一个国家转移到墨西哥时，2/3受访者表示，他们已经或计划在几年内如此做。<br>\n<br>\n美国管理咨询机构科尔尼（Kearney）<b>4月8日发布的报告显示出“戏剧性逆转” （dramatic reversal），美国2019年国内制造业甩下了14个被追踪分析的亚洲出口商，其中来自中国的制造业进口受到最重的冲击。</b>东南亚其他国家和墨西哥是美国公司转移的主要目标地。30年前美国制造商纷纷前往中国设厂，为的是降低成本；中美贸易战开始后它们必须考虑关税风险；而武汉肺炎疫祸之后，美国制造商不得不重新考虑他们的国外产业链组合，要具有“韧性-能预见并适应无法预料的系统性冲击的能力”。<br>\n<br>\n彭博社在3月31日的报道，标题就是<b><u>《告别中国制造成了全球科技业的大趋势》（Not Made in China Is Global Tech’s Next Big Trend）</u></b>。在我看来，这一无法扭转的趋势就是为“中国制造”开出的病危通知书。</blockquote><br>\n这是没什么可挑剔的专家意见。我也没什么可以评论的。<br>\n<br>\n------------------------------------------<br>\n<br>\n有一点儿个人心得，就是一个人如果真想要预判未来，不一定非得依赖“现实的证据”。<br>\n<br>\n但是，绝大多数人除了这条路没得选择，所以永远落在后头。","date":"2020-04-13","agreeCount":3,"discussionCount":0}