{"type":"article","id":17679,"title":"美国的悲伤，欧洲的衰落，西方文明在消亡——【转载】","uid":26862,"topics":[42,345,1087,28,1276,161],"contents":"此书作者Mark Steyn是美国保守派，支持共和党，支持伊拉克战争。<br>\n<br>\n我发这个笔记并不表示我完全赞同其观点，完全是开卷有益，让更多人了解到美国保守派的思想是怎么样的。<b>就会理解到美国会选出川普的一个原因，也会理解到川普之前主张的政策。</b>这本书主要的思想并不是人口，不是移民，而是西方文明的衰落。对于欧洲福利制度，社会民主主义，这一套东西，读了此书我们会有一个 second opinion。对于美国为什么允许一般人持枪之类的问题，我们也会加深一点认识。为避免对穆斯林的争议，转载中我微有修改。<b>虽然这本书有点年代了，但西方这个问题至今还是真实存在的。</b><br>\n<br>\n正文————<br>\n<br>\n现代人总觉得应该担心一些事情，he feels good about feeling bad。有什么事最值得担心呢？<br>\n<br>\n-核大战么？那是上世纪80年代以前大家担心的事情，那时候大家对核大战如此担心花样百出，结果证明核大战的担心根本是多余的。<br>\n<br>\n-全球变暖？是，Gore整了个An Inconvenient Truth，可是海平面上升不知道要等多少年才能发生。<br>\n<br>\n但眼前就有一个重大危机：西方文明快要消失了。<br>\n<br>\n其实说到全球变暖这样的\"预言\"，历史上不知道发生过多少次类似的：<br>\n<br>\n-1968年资深科学家 Paul Ehrlich 出畅销书预言1970年地球上数亿人将死于饥荒；<br>\n<br>\n-1972年Club of Rome的研究表明世界将于1981到1993年把金属等资源消耗光；<br>\n<br>\n-1976年Ponte预言新的冰川时代；<br>\n<br>\n-1977年卡特总统预言十年之内石油消耗完毕。<br>\n<br>\n以上这些都没发生。这些人被称为doom-mongers（世界末日贩子）。<br>\n<br>\n然而从1970到2000年有一件事情是真实发生了的：<b>发达国家人口从占世界总数的30%缩小过了20%。</b><br>\n<br>\n说明什么？<br>\n<br>\n1.人口减少；<br>\n<br>\n2.发达西方社会民主国家的不可持续性；<br>\n<br>\n3.文明社会的衰竭。<br>\n<br>\n<b>People Power</b><br>\n<br>\n有人力才有一切，而且还必须要有年轻人，你才能干大事情，比如闹革命什么的：关注\"中东和平进程\"的人是否注意到一个事实：<b>加沙地带人口年龄中位数是15.8岁。一群失业，没受过教育的小孩，你怎么让他们有理性？</b>不考虑这个因素怎么可能解决巴勒斯坦问题？（而巴勒斯坦的背后是中共，怎么解决亚太问题?）<br>\n<br>\n与此同时欧洲的情况则是缺孩子。维持一个社会人口，需要的生育率（平均每个妇女生几个孩子）是2.1。现在欧洲，希腊是1.3，意大利1.2，西班牙1.1！相比之下美国正好2.1，新西兰略低一点。<br>\n<br>\n现在为什么到处都是移民在惹事？因为人有人力。1970和1980年代，第三方世界在努力生孩子，而西方世界仍然在愚蠢的说什么人口过剩资源不够危机。Diamondd的书《Collapse》，好像什么社会崩溃都跟砍树有关。其实错了，不是tree，是fammily tree，是孩子。俄罗斯人口逐年减少国家都快完了，跟树有关系么？<br>\n<br>\n<b>Welfare and Warfare</b><br>\n<br>\n欧洲的人口减少，与欧洲国家这种社会民主主义的福利制度能否持续下去密切相关。在美国政客们辩论的是福利把太多债留给子孙，欧洲的情况则是根本没有子孙来替你还债。<br>\n<br>\n老龄化 + 福利 = 你的灾难<br>\n<br>\n年轻 + 意愿（爱国主义、民族主义、极端宗教主义） = 任何敢挡他们人的灾难<br>\n<br>\n意愿，是一种文化概念。比如说非洲人就没有意愿，因为他们并不认为自己是\"非洲\"人，他们认为自己是自己部族的人。伊斯兰是有宗教和年轻（中国有沙文主义） 欧洲则是老龄化和福利。欧洲人口减少没有人来维持福利，只能引进移民，而移民来的大多是有意愿国家的人：意识形态的冲突不可避免。<br>\n<br>\n<b>Fighting Vainly the Old Ennui</b><br>\n<br>\n欧洲的真正问题在于大政府。从摇篮到坟墓，什么都有政府管，人民根本不想依靠自己，没有自信。冷战本来是欧洲和美国的共同胜利，但很少有欧洲人为此感到高兴，因为欧洲人本来也没在其中做出什么贡献。相反苏联的解体只是加快了整个欧洲的衰弱。<br>\n<br>\n第三世界的恐怖分子跟历史上的\"印第安恐怖分子\"截然不同，他们直接进入你文明城市的腹地，他们有现代化技术，甚至核武器。基地组织是跨国的，全球化的，连锁的，甚至外包的。面对这样的敌人，欧洲人有军事上的优势，但是没有这个意志去与之作战。<br>\n<br>\n西方军队看上去像强壮马，但是如果你不敢用这个军事力量，人家就当你是弱马。这不仅仅是欧洲，美国也有这个问题。<br>\n<br>\n现在一个有意思的现象是全世界都讨厌美国。本来是正常的，因为所有强权都招人恨，但是大家恨美国的原因很奇怪：比如穆斯林恨美国的脱衣舞，欧洲人恨美国反同性恋和堕胎，中国人恨美国的拥枪权等等，美国什么都不对。造成这种现象的原因可能是美国是世界上第一个非帝国的超级大国。美国帮助欧洲、日本、韩国做军事防务，结果欧洲自己就不想搞防务了；美国乐于在联合国分权，美国也是第三世界的主要援助国（粮食、特别是医疗WHO在疫情上拿装尸袋威胁美国），结果这些措施都没有给自己带来朋友。<br>\n<br>\n作为一个强权，美国的真正问题在于自己强硬的意志不够。美国一个常见体恤衫上写着\"These Colors Don't Run\"，然而美国从战场逃跑已经不是一次两次了。从越南，从伊朗，从索马里。世界其它国家已经开始怀疑美国的力量。在越南，美军死了5万人才撤退，现在在中东可能只需要5千，也许下一次战争50？或者根本不考虑？<br>\n<br>\n整天想着\" exit strategy\"的国家不叫强权。有力量不用，就好像你有一辆法拉利却因为害怕路上有坑洼而不愿开出去一样。<br>\n<br>\n<b>Alternative Realities</b><br>\n<br>\n欧洲移民潮的进程可能是和平的么？法国天主教堂变成清真寺，英国酒吧禁酒，荷兰同性恋俱乐部转移到旧金山，但其它生活不变？可能么？不太可能。因为这些来自第三方世界的人很多是不主张自由的。不是意愿问题，是欧洲要不要重新回到中世纪黑暗时代（Dark Ages）的问题。一定会有人指责说这些打压移民的信仰是种族主义，其实不是种族，是意识形态。对美国来说，\"war on terror\" 很大程度上是在本土以外，中东沙漠里作战，而对欧洲人来说，这是一场内战。<br>\n<br>\n很多人指责美国是\"帝国主义\"，而作者认为很遗憾美国还真不够帝国主义。帝国主义应该是你理解自己的伟大不是偶然的，你应该把你的成功秘诀传播出去，而不是像现在美国这样在联合国里面跟古巴苏丹平等投票。西方有力量但是没有意志。长期来看情况就更不妙：双方势力人口增减，欧洲福利体系的破产，以及欧洲的大政府（权力集中更容易被蓝金黄），以及无法归化移民的欧洲必将导致美国失去更多盟友。<br>\n<br>\n怎么解决这个问题呢？大多数doom-monger 给出的解决全球变暖之类的\"末日危机\"方案都是加强政府管理，都是大政府。但<b>作者认为解决文明冲突只能靠人民自己。是小政府。</b><br>\n<br>\n如果不这么办那就是欧洲的那一套，现在欧洲对第三方世界步步退让：丹麦讽刺圣战的漫画被禁止了，(对中共不利的报道被视为辱华)，\"敏感性\"（sensitivity）的审查这就是大政府。在政府\"敏感性\"的纵容下，移民在欧洲推崇其意愿步步相逼。好多荷兰人受不了都移民了。<br>\n<br>\n<b>第一章 The Coming of Age: Births vs Deaths</b><br>\n<br>\n21世纪早期最重要的事实是除美国以外几乎所有发达国家，加拿大，欧洲，韩国，日本的人口都迅速老龄化，美国很快就会发现他的伙伴们都老死了。维持人口稳定所需要的生育率是2.1，现在美国是2.1。加拿大1.48，欧洲平均1.38，日本1.32，俄罗斯1.14。<br>\n<br>\n老人并没有错，但是只有年轻人才有创造力。对国家来说，<b>老龄化是大政府的灾难。</b>与欧洲和加拿大相比，美国算小政府了，但<b>美国的社会保障体系假设到2075年人口比现在增长30%，而且即使这样，在2017年以后也是赤字运行。</b>美国尚且如此，你以为出生率只有1.1但是政府什么都管，福利体系大得多的西班牙会怎么样呢？<br>\n<br>\n第三世界国家的出生率也在下降，但这里是谁下降的最快的问题，是最后剩下的人通吃。何况欧洲人还指望别人移民过去。如果欧洲的移民长期无法归化，其政治-文化特征将彻底改变。14世纪的黑死病曾经使欧洲减少1/3的人口，而现在情况则更加严重，而这一次是自我选择的。<br>\n<br>\n<b>The Math of the Map</b><br>\n<br>\n<b>人口统计可以解释很多，比如说90%的事情。</b><br>\n<br>\n-比如法国总统希拉克为什么不愿参与伊拉克战争？法国城市人口30%是来自中东的移民，大多数很年轻，而且很多失业的，正是闹事的好时候。80年代人们担心的\"黄祸\"（Yellow Peril）并没有发生，日本也没有崛起，因为他老龄化了。同样道理中国能崛起么？不能。因为中国将未富先老。<br>\n<br>\n-为什么波斯尼亚崩溃甚至导致大屠杀？因为二战以后塞尔维亚人口比例从43%降到了31%，而波斯尼亚的移民人口则从26%增长到了44%。民主时代没人能抵挡人口构成的无法归化的威力，除非内战。<br>\n<br>\n为什么现在这个世界被西方文化主导，为什么英国价值观，英语这么流行？因为19世纪英国是第一个真正降低了婴儿死亡率的国家。这导致英国人口基数不大的情况下增长很快，使得他有富裕人力去占领加拿大，澳大利亚和新西兰，乃至印度，非洲，世界各地。而现在15岁以下人口占总人口比例，英国是18%，美国21%，沙特39%，巴基斯坦40%，也门47%，正如上世纪英国做的，现在该谁把多余年轻人口派往全世界了？<b>设想一下各国议会和最高法院按照也门价值观来运行的是什么局面。</b><br>\n<br>\n人口减少问题远远比什么环保问题重要的得多。最宝贵的资源是人，不是石油。现在根本不是什么人口过剩，而是社会自杀。<br>\n<br>\n<b>The West Runs Out of Stock</b><br>\n<br>\n西班牙社会党在2006年曾经提案给猩猩人权，因为猩猩跟人的基因有98%左右是一致的。作者调侃说可惜西班牙人不具备猩猩2%的繁殖基因。到2050年，意大利人口将减少22%，保加里亚36%，爱沙尼亚52%，甚至更多。一个有意思的事实：2004年美国大选，选了布什的州出生率比选Kerry的高12%，其中有西班牙语系移民的功劳。但即使是白人妇女，美国也在1.85左右，高于加拿大和欧洲。这样欧洲和加拿大只能用引进移民的办法来把社会维持下去。<br>\n<br>\n<b>西方世界把制造业外包，等于把自己的孩子也外包，等于把未来外包了。</b>即使是这样也维持不了多久，世界总人口也在减缓增涨，2050年到顶。你想吸引高素质外来移民，但可能不久以后高素质人才会非常难找，因为中国人和印度人可能觉得何必非得去加拿大呢。<br>\n<br>\n<b>East Meets West</b><br>\n<br>\n如伊斯兰教不是一个简单的宗教，他有很强的政治性。穆斯林移民不是被欧洲同化，真实情况是欧洲被穆斯林移民同化：法国游泳场的浴室分男女了（这一点没看明白，难道本来不分么？）澳大利亚医院餐厅现在不提供猪肉了。欧洲受影响最大的还是左派，比如说女权主义者。一个本身不是穆斯林，但有很多很多穆斯林邻居的法国女人出门，也要带头罩。<br>\n<br>\n可兰经是一整套生活方式，杜绝一切好奇和问题。联合国统计，2002年一年内被翻译成西班牙语的书籍，甚至超过上千年内翻译成阿拉伯语的书籍地总合。伊斯兰国家不可能登月或者发明互联网。他们不都是极端分子，但是2006年的调查表明，只有17%的英国穆斯林相信9/11跟阿拉伯有关。作者2002年走访中东，发现很多阿拉伯人同时相信两件事情：A.9/11是以色列摩萨德干的；B.9/11是穆斯林的胜利。<br>\n<br>\n<b>第二章 Going…Going…Gone: Demography vs Delusion</b><br>\n<br>\n这一章分析社会面临人口减少的三个不同类型：日本，基本不存在移民问题，就好像实验室条件下的老龄社会；俄罗斯，未来前途取决于跟邻居中国的关系；欧洲，客人们已经准备取而代之了。<br>\n<br>\n2005年开始日本死亡人口开始超过出生人口。这是一个最纯粹的人口减少模型：没有移民，没有显着少数民族，就是日本人。日本这么拥挤减少点人口难道不是好事么？但政府面临社会保障和劳动力方面的问题。<br>\n<br>\n-产科医生减少了，不够了。明知孩子越来越少的情况下医学院学生谁愿意学产科？比如在Oki Island，人口并不少有17000，但产科医生只在每周一工作，你想生孩子得准时，不然就得坐直升飞机到外地生。<br>\n<br>\n-孩子不够怎么办呢，日本人发明了人工智能孩子，成年女人的玩具。玩玩具？由此可见在社会民主主义国家，成年人本身就是他们所没能生出来的孩子。<br>\n<br>\n-没有年轻人谁来照顾老人，谁来工作呢？机器人？或者给索尼公司发克隆执照么？<br>\n<br>\n七十年代出生的日本女人中的51%到了30岁还没有孩子。<br>\n<br>\n<b>Red Sales in the Sunset?</b><br>\n<br>\n俄罗斯人口在1992年达到顶峰，148m。到2015，人口将减少到130m，到世纪末减少到50m到60m，最差的估计是到2050减少到85m。<b>俄罗斯的出生率只有1.2</b>，<b>而70%的妊娠都被中止了！</b>一部反堕胎的美国电影，The Silent Scream，在俄罗斯电视台播放的结果是，大部分女性观众被美国先进的医疗设备所吸引，认为以后做堕胎手术最好能去美国做。<br>\n<br>\n-对于2000年出生的俄罗斯男子，其预期寿命只有58.9岁，女性寿命则与美国相当。俄罗斯最致命的传染病是肺结核。而其HIV（艾滋病）感染率增长世界最快，俄罗斯5年内HIV阳性的人数超过美国20年总和，据说总人口的1%被感染了。<br>\n<br>\n-俄罗斯甚至没有足够兵力守卫边境，这种情况下怎么防治核扩散呢？<br>\n<br>\n-俄罗斯的确有些地区生育率不低：伊斯兰地区。<br>\n<br>\n<b>非洲有艾滋病问题，中东有穆斯林问题，北朝鲜有核武器问题，俄罗斯同时有这三个问题。</b><br>\n<br>\n基地组织认为并不是美国拖垮了前苏联，是他们在阿富汗拖垮了苏联。俄罗斯最终很可能四分五裂，导致世界上多出几个穆斯林国家，中东核武器化，所有这些都是美国最不愿意看到的。以前俄罗斯觉得阿拉斯加反正也守不住，干脆卖给了美国，现在能不能把西伯利亚卖给中国呢？<br>\n<br>\n<b>Les Feuilles Mortes</b><br>\n<br>\n1775年弗兰克林给英国国王写了一封信：\"你们英国花了300万英镑才杀死我们150个美国人，相当于2万英镑一个，而与此同时我们这边又出生了60000孩子……\"<br>\n<br>\n弗兰克林有点说过了，其实当时很多在美国的人为了能继续效忠英王宁愿搬家。但现在人的自我认同则是\"美国人\"取代了\"英国人\"。那么现在欧洲人的自我认同会不会从法国人，比利时人，荷兰人变成第三方移民的人呢？<b>谁强才会认同谁。</b>民主社会，人口的变化直接左右政治格局。<br>\n<br>\n2005年底法国发生移民的骚乱，媒体报道的时候不敢用「XX」的名称，把暴乱者称为\"青年\"。不过这也说明问题，移民的优势就是有青年。如果看人口统计，法国只有10%的人口是移民，但问题在于不是均匀分布的。城市里面45%的青年是移民的后代，街头械斗谁吃亏。2006年比利时一个54岁的火车列车员，在上班的公共汽车上被6个\"青年\"殴打致死，结果车上其他人40来人没人敢管，事后居然只有4个人敢于接受调查。比利时人怕“外裔青年\"。<br>\n<br>\nT<b>he Rain in Spain</b><br>\n<br>\n欧洲大陆的9/11，发生在2004年3月11日的马德里。正好在西班牙大选之前，系列火车爆炸案杀死了至少200人。前政府是Popular Party，支持美国的伊拉克战争，而竞争者社会工人党则要求撤出西班牙在伊拉克的军队。恐怖分子显然是想通过爆炸事件吓唬西班牙选民。<br>\n<br>\n结果怎么样？西班人人还真把社会工人党选上台了。\"We apologize for catching your eye.\"国家打仗都是为了未来，一个生育率只有1.1的国家有什么未来啊。<br>\n<br>\n美国反恐战争是在外面打仗，欧洲也有一系列的恐怖活动，但欧洲的反恐战争是内战。谁能赢？在奥地利，移民要求所有女教师上课必须带面纱。英国移民要求取消大屠杀纪念日，因为这个纪念日只纪念被屠杀的犹太人，而不纪念被以色列屠杀的巴勒斯坦人（驻大使馆要求不能批评中共，真实的报道也不行），面对移民的咄咄逼人，各国政府却只是一味退让。泰国10%的佛教徒受不了干脆搬家了。<br>\n<br>\n欧盟，\"西方\"妇女的生育率只有1.4，而同样住在欧盟国家的移民妇女的生育率是3.5。<br>\n<br>\n<b>第三章 Men Are from Venus: Primary Impulses vs. Secondary Impulses</b><br>\n<br>\n（再说明一下，我已经说了这本书的主题并不是说人口或者宣传要抵制移民，而是说西方社会的衰落。作者作为一个右派共和党，他重点抨击的是欧洲的社会民主主义，包括美国民主党的政策。<b>重点反对的是包办一切的大政府</b>。当然作者所描绘的人口和移民问题，也是相当触目惊心。<br>\n<br>\n这一章分析欧洲是怎么到这个地步的，为什么人不愿意生孩子。<b>作者认为低生育率与包办一切的大政府有关，</b>而且与政府和精英对道德优越感的追求有关。大政府加上道德优越感，现在的局面就是加拿大和欧洲都女性化了。<br>\n<br>\n1945年的加拿大皇家海军曾经是世界第三大的水面舰队，空军是世界最有效率的，诺曼底登陆加拿大部队负责最艰难的海滩。两代人过去了，现在加拿大流行的是男人穿女人衣服（娘炮化）。<br>\n<br>\n如果你看现在西方的竞选议题，除了美国共和党以外其他所有政党的政治主张都是关于第二本能（Secondary Impulses）：政府提供的医疗保险；政府提供托儿所（2006加拿大选举的最重要议题）；政府提供的父亲产假（英国）。然而却忽略了第一本能（Primary Impulses）：国防，依靠自我，家庭，生育行为。如果你不前进不繁殖你根本负担不起那些第二本能。而绝大多数第二本能是为了满足自我：老人最好让政府负责照顾，别占用他们时间。<br>\n<br>\n现代西方民主除了生育之外个方面都越来越女性化。美国人理解不了发达世界已经堕落到什么程度了：欧洲国家内阁中，国防部的职位还不如卫生部有吸引力。<br>\n<br>\n福特总统曾经说，\"A government big enough to give you everything you want is big enought to take away everything from you.\" 但中间其实有一个过渡阶段，就是政府已经大到可以给你任何你想要得到东西了，但是却没有大到能让你偿还这些东西。<b>结果就是政府寅吃卯粮。美国预计2040年养老金支出将占GDP 6.8%，而希腊这个数字是25%，社会崩溃。</b><br>\n<br>\n左派常常鼓吹道德，说多纳税就等于为为社会做贡献，少纳税就等于自私。其实这种社会培养出来的人最自私：只要他死之前都能拿到养老金，才不管下一代政府破产有什么后果。<b>公民在这样的社会里生活很容易上瘾，很难改革。</b>除美国之外西方其他国家都认为政府应该来运行你的医疗保险。大家在超市买东西都希望选择越多越好，可是到了医疗保险却放弃了选择权。<br>\n<br>\n<b>大政府其实不但是钱的问题，更是追求道德优越感的问题。</b>其他西方国家现在追求所谓\"软力量\"（soft power），而鄙视美国的硬力量。日本自二战以后就没有一个士兵在战场被杀，都去唱卡拉OK\"给和平一个机会\"去了。\"软力量\"起源于软文化（普世价值），根本原因是没有维持自己\"硬力量\"的意愿。但软力量是不能维持长久的，无法面对外来强硬的力量。9/11发生以后英国移民青年上街游行，敲打汽车让司机们跟他们一起喊\"本拉登伟大\"。<br>\n<br>\n这种事情要放美国德州，早让人拔枪打死了。可是在英国法律不但禁止你持枪，而且面对骚扰甚至禁止你反抗<b>。</b>移民在欧洲这么牛，在美国就没脾气，很大程度上是因为美国人比较能强硬。美国新罕布什尔州之所以犯罪率低，就是因为持枪率高。<b>你让枪支非法，结果就是只有非法的人才有抢。</b>作者同时认为宗教信仰也重要，你要让自己的基督教边缘化，那就只有边缘人才有宗教。这就是为什么法国的移民聚集区比富人区更有文化自信。<br>\n<br>\n<b>Moral Health</b><br>\n<br>\n政府麻醉剂下的欧洲软文化已经如此普遍：国家养老，被保护的工作，每年6周带薪假期，大方的失业补助，每周工作35小时，公民已经被麻醉上瘾了（德国还时不时抗议）。<b>政客们已经意识到这么搞下去不行，但说服不了公民</b>，普通老百姓才不管20年后会发生什么。大政府对人的控制甚至已经到了只要他认为对你有好处什么都管的程度：不要吸烟，健康饮食！政府什么都管，帮你照顾老人和孩子，你自己就可以出去泡吧什么的了。当人把个人美德全都交给政府，最终结果是这些美德将从社会消失。就算没有移民，这些被惯坏了的人民也好不了。<br>\n<br>\n西方社会只有一个例外，这就是美国。然而美国民主党和主流媒体对此例外却是指责，要求美国加入欧洲这个世界。<br>\n<br>\n其实历史上的欧洲也是一直迷信中央集权制（statism），比如说法西斯与共产主义……都起源于欧洲。这种集权主义的本质是少数精英代替人民决定\"公共价值标准\"。然后是每个人都乐于在这种社会生活，有谁会不喜欢那些福利呢？问题是这些福利无法长久运行。<br>\n<br>\n<b>选择欧洲标准的医疗保险就等于选择得了什么病必须等很长时间才能看</b>。<b>而且之所以加拿大和欧洲能有钱搞这种大福利，是因为美国二战以后接管了其军事防务</b>。这样这些国家不必在国防方面花太多钱。如果美国也象这些国家一样，结果就是美国既没钱搞军事，没钱赞助联合国，也没钱让自己的国内机构为世界服务。比如说现在世界任何地方发现不明病毒，最后解决问题的是美国亚特兰大的CDC而不是世界卫生组织。<br>\n<br>\n最后作者试图从统计角度发现人口出生率与社会结构的关系：<br>\n<br>\n-首先人口跟宗教没关系。即使在伊斯兰世界，两伊战争之后的伊朗，其出生率也降到了2.33。<br>\n<br>\n-跟经济自由度有关。欧洲的情况基本上是经济越自由的国家出生率越高。但是，世界其他地方，香港和新加坡经济很自由，可是出生率也很低。<br>\n<br>\n-跟结婚率有关。但，不能解释日本。日本结婚率高，出生率低。<br>\n<br>\n-跟讲英语可能有关。西方世界，英语国家的出生率高于非英语国家。<br>\n<br>\n-跟穆斯林人口有关。穆斯林人口多的欧洲国家，出生率高。<br>\n<br>\n真正的原因在于大政府还是小政府。比如加拿大从文化等等各个方面都很象美国，唯一区别就是加拿大是大政府。而就是因为这个原因，加拿大无论是结婚率生率都比美国低，老龄化速度比美国快很多。<br>\n<br>\n现在不是美国要不要加入世界的问题，而是世界应该学美国。<br>\n<br>\n接下来的三章讲移民在欧洲的发展，为什么有些移民一来到欧洲就更激进的问题。这本书一共有10章。<br>\n<br>\n<b>第四章 Flying the Coop: Big Mo vs. Big Mac</b><br>\n<br>\n1865年三月4日林肯就职演说的时候拍了张照片，几个策划6周之后刺杀他的人跟他同时出现在这张照片上。有时候敌人就在你身边而你浑然不觉。很多人指责第一世界国家借助全球化破坏第三世界，<b>却没有意识到恐怖主义也是用全球化方式运行的。</b>不仅仅是依靠移民，更有幕后策划。<br>\n<br>\n比如伊斯兰不仅仅是一个宗教。它是政治：伊斯兰会议组织（OIC, Oganization of the Islamic Conference）跟欧盟，Commenwealth 和 G-7 一样，都是领导人定期会面的国家组织。相比之下谁敢设想一个\"基督教会议组织\"？伊斯兰同时也是一个法典。而对比之下基督教就没有法律影响力，英国法典和拿破仑法典在哲学思想上十分不同。并不仅仅是圣战潜伏在伊斯兰教之中，而是伊斯兰本身就是一个政治项目。<br>\n<br>\n伦敦2005年7月7日的地铁爆炸案的主谋之一，是在纽约一个有英国军方背景的清真寺里面被招募的，然后送到巴基斯坦受训。恐怖分子不需要像前苏联那样费尽心机在美国安插卧底，也不需要那种对间谍的垂直指挥系统，现在完全是\"连锁经营\"，松散管理。<br>\n<br>\n尽管西方媒体处于\"文化多样性\"的考虑不愿承认，大量恐怖事件主角都来第三世界的移民。这些没归化的移民不必像9/11那样直接从基地组织接受命令，有的是松散管理，有的甚至完全是自发行为。<br>\n<br>\n这些移民的间谍，对西方社会之间已经渗透到了什么程度？一个例子是Abdurahman Alamoudi，此人2003年因为帮助黎巴嫩恐怖组织洗钱被捕入狱，他的身份包括：<br>\n<br>\n-美国军方的认证宗教随军牧师，隶属沙特资金支持的\"美国军人宗教事务委员会\"（American Muslim Armed Forces and Veterans Affairs Council）<br>\n<br>\n-帮助设计了加州公立学校的三周宗教课程<br>\n<br>\n-他也是希拉里克林顿的前宗教事务顾问<br>\n<br>\nCIA永远也不可能往基地组织安插一个这样的人物。在鞋里放炸弹的那个恐怖份子，Richard Reid，是在监狱里被转化成宗教极端主义分子的。转化他的是监狱牧师，是英国政府因为感到本国宗教牧师短缺，而采取\"宗教长移民快速通道\"的方法引进来的。<br>\n<br>\n监狱罪犯是恐怖组织（蓝金黄组织）的重点转化对象。特点是你有暴力倾向没问题，什么都可以做，包括奢侈生活。这样的组织招人是没有问题的，实际上还很有吸引力：你可以当它是终极全球黑帮，是后女权时代堕落形象的避难所，是新奇的东方神秘宗教，反犹太人阴谋之家（反民主之家）……<br>\n<br>\n宗教极端主义是怎么渗透得这么快的？瓦哈比（Wahhabism）是最具有军事性质的穆斯林教派，也是本拉登和9/11的11个恐怖份子的教派，也是沙特国教。沙特通过赞助学校和清真寺来向全世界输出他们的这个信仰，结果就是本来不激进的穆斯林人口也变得激进了。<br>\n<br>\n输出宗教需要钱，沙特的钱恰恰来自美国。9/11之后五年内，石油价格从每桶12美元涨到70美元，沙特每天多赚5亿美元。他们的最主要出口产品不是石油，是宗教。除了清真寺和学校，沙特还在美军基地和监狱渗透，收买退休外交官（中共也通过经济合作），左右美国政治和媒体。作者这里直接点名老布什夫人和鲍威尔的夫人。<br>\n<br>\n<b>Global Take-out</b><br>\n<br>\n现在西方流行文化多元主义（Multiculturalism），人人标榜自己头脑开放，鼓吹所有文化都平等。你要真是文化多元主义者你至少也要积极去了解别的文化，瓦哈比教派怎么回事你知道么（中国的沙文主义怎么回事你知道么）？沙特运用现代世界的一切便利，去推行他宗教。1974年石油占沙特总出口的91%，到2001年，石油占91.4%。两万亿美元的财政收入，没有被用来发展工业或者旅游业什么的，很多都被用来在海外发展清真寺和学校了。（中共从美国赚到的钱，通过一带一路收买第三方世界，大外宣、蓝金黄统战，维稳了）<br>\n<br>\n2005年一个23岁的美国公民被控图谋刺杀总统，他是在弗吉尼亚州的高中里面被转化成极端主义穆斯林的。媒体未能报道的事实是这所高中是沙特出钱，在美国开办的伊斯兰沙特学院。学校课程由沙特教育部制定，鼓吹圣战。这所中学，和沙特在西方建立的其他学校，其一年级一道典型的练习题是这样的：填空题，<br>\n<br>\n-除__之外的其他宗教都是假的。<br>\n<br>\n-伊斯兰以外的人死后进入__。<br>\n<br>\n第一题的答案是\"伊斯兰\"，第二题的答案是\"地狱之火\"。<br>\n<br>\n美国总统和国务卿怎么看沙特？沙特是我们的__。对了，答案是\"朋友\"。<br>\n<br>\n<b>如果二战时期德国和日本在全球开办教堂和中学会怎么样呢？</b><br>\n<br>\n西方的鼓吹所谓\"文化多元\"的主流社会对此是纵容态度。2004年一个英国女孩要求有权在学校穿戴\"jilbab\"（伊斯兰服装，把人从头包到脚，只露出眼睛和手），在法庭上被判决获胜，直到2006年改变判决。布莱尔的夫人，居然和一个宗教极端主义团体，一起支持这个女孩。首相夫人的理由是支持\"保留自己的宗教认同\"。<br>\n<br>\n然而实际情况是\"jilbab\"根本不是什么宗教传统服装，这种服装实际刚刚起源于1970年代。<br>\n<br>\n当年比利时人移民加拿大的时候，是新移民适应东道主国家，而现在是东道主国家去适应移民。更严重的问题是这些移民本身也要不断适应这个越来越激进的意识形态。在西方长大的年轻移民，比其父辈要激进得多，很多人同情甚至赞赏恐怖分子。7%的英国外裔认为针对平民的恐怖袭击是正义的，如果是军事目标，认同比例是16%。伦敦的官方数字是一百万，也就是说英国首都有7万恐怖活动的潜在支持者。与此同时很多人支持恐怖分子的战略目的，60%的英国外裔希望本地人生活在移民的意愿之下。<br>\n<br>\n移民组织不断要求西方政府对其让步，尽管其与恐怖分子的理念是相同的。而在政府还乐于与之打交道，甚至认为极端的移民组织代表才是移民的真正民意。<br>\n<br>\n有人鼓吹西方文化要与移民的信仰\"共存\"，<b>但现实是移民拒绝与别的文化共存</b>。移民根本想法是把欧洲变成他们的国家。作者认为恐怖活动只是症状，意识形态才是疾病。认为西方必须致力于摧毁这个意识形态，至少要摧毁第三方世界的极端教派。同时为了对付这个全球化了的意识形态，作者认为应该把西方自己的意识形态也给全球化。<br>\n<br>\n最后作者调侃道，这样下去21世纪的全球化局面是，美国人开餐馆，中国人开诊所，沙特人开教堂。<br>\n<br>\n第五章 The Anything They'll Believe In: Church vs. State<br>\n<br>\n西方社会想要同化移民，而实际情况是欧洲移民在同化西方社会，而且早就开始熟练利用西方体制。在西方从事政治游说的移民团体比前伊拉克的人要激进得多。移民的犯罪分子在他们的国家没有西方这一套法律体系，但是到了欧洲很快学会了利用这一套社会体系去为自己服务：<br>\n<br>\n-麻省最高法院判决监狱必须给穆斯林囚犯提供可兰经。<br>\n<br>\n-英国监狱改建一半以上的卫生间，因为移民囚犯抗议监狱使用马桶的时候必须侧身很不方便。<br>\n<br>\n-欧洲绝大多数犯罪的移民正是靠欧洲社会福利供养生活的，什么工作都不干，自己被捕了政府还得养活其家人。<br>\n<br>\n-就算你把犯罪分子抓获，结果到了监狱律师还要帮他扞卫自己的权利，比如抱怨伙食什么的。<br>\n<br>\n移民团体学会了同性恋团体的\"斗争\"技术。二者关系很有意思。如果一个移民说他们反对同性恋，政府会对他进行\"hate crime\"的调查，说他\"homophobia\"（同性恋恐惧症）；而如果一个同性恋说伊斯兰反对同性恋，政府也会同样调查他有\"Islamophobia\"（伊斯兰恐惧症）。这两种\"恐惧症\"在欧洲都政治不正确，两个团体则互相学习。<br>\n<br>\n<b>The Non-Visible Minority</b><br>\n<br>\n十字路口有一张十美元钞票。北边走过来的是圣诞老人，西边是Tooth Fairy（不知道是什么神话人物），东边是一个极端主义的移民，南边是一个温和移民。请问最后谁能得到这张钞票？<br>\n<br>\n答案是极端主义的移民。因为其他三个都是虚构人物。<br>\n<br>\n作者说，\"温和移民\"也不能说完全不存在，但更应该称他们\"静止移民\"，因为根本听不到他们的声音。实际上是西方政府在\"代表\"温和移民说话，比如禁用\"移民恐怖分子\"的标签，说不能\"滥用移民的犯罪分子\"的说法，暗示存在温和移民的绝大多数。但在西方移民社区中，只有那些鼓吹极端主义思想的人受到支持，而宣传\"温和\"的移民则被排斥。<br>\n<br>\n只有温和移民，却没有温和伊斯兰教（也没有温和的中共改良派）。所有正式的伊斯兰教学校都在讲授要实行伊斯兰教教法，要暴力圣战（所有正式的华人学校都在讲授爱国主义，要无条件为中共服务）。温和移民没有话语权，你根本就不可能谈论改革伊斯兰教（不可能改革中共）。同时，西方社会对极端移民是迎合的，你温和移民还能干什么呢？<br>\n<br>\n那些真正的温和移民都不是因为其意识形态本身而温和，而是因为其所在地区的强硬文化（比如中共跨国式的言论审查）<br>\n<br>\n伊斯兰教有强硬的文化自信，就好像是一个国家，你入教就好比成为这个国家的公民，退出就等于叛国（如中国的颠覆国家政权罪）<br>\n<br>\n<b>The Post-Christian West</b><br>\n<br>\n在这个后基督教时代，如果一个西方人不信上帝的话，什么都可以信。比如有人信仰冬至日。在现在众多的宗教选择之中，伊斯兰教，是在欧洲转化（convert）人最多的宗教。被转化者甚至包括欧洲世家名流之后。<br>\n<br>\n一方面是如果你周围都是穆斯林，你可能也会选择加入大多数；另一方面是很多西方人，白人，发现伊斯兰教相当有吸引力。很多女人认为伊斯兰教比女权主义更能给她们带来尊重。恐怖分子之中有很多都是被转化了的西方人。而\"转化\"也是基地组织的重要策略。<br>\n<br>\n伦敦将主办2012年奥运会，就在奥运设施旁边，穆斯林社团正在准备建设一个最大的清真寺，可容纳7万人，之比奥运主体育场少1万，比最大的基督教教堂多6万7千人。资金将来自英国国内和\"海外\"，沙特吧估计。（孔子学院、华人留学生组织资金来自中共吧估计）<br>\n<br>\n<b>The Potemkin Church</b><br>\n<br>\n作者认为欧洲的一个问题是关于世俗化，不重视自己的宗教，在欧洲眼里，觉得美国对基督教的坚持不但奇怪而且原始。作为保守主义者，作者显然在这里对共和党的宗教思想进行了辩护。<br>\n<br>\n<b>第六章 The Four Horsemen of the Eupocalpyse: Eutopia vs. Eurabia</b><br>\n<br>\n这一章用圣经启示录里面的四马夫来调侃指责欧洲政治。<br>\n<br>\n欧盟是有点把欧洲建立成一个国家的意思。欧盟设计的一个最初设想就是要避免二战时代出现的各种形式的军国主义，但现在的欧盟相当于是 对40年代的问题给出一个70年代的解决方案。这个方案的核心在于要把政治阶层和民粹主义分隔开来。因为二战的教训是民粹主义：希特勒和墨索里尼都获得了大多数的本国人的支持。也就是说今天，包括推行欧洲宪法在内，其主要思想居然是避免欧洲再出现一个被大多数人支持的希特勒。劝说选民支持欧盟宪法的时候，荷兰首相的宣传就是你要是不支持欧盟宪法你就等于支持大屠杀。欧洲精英政客的思想是老百姓不真正理解政治，也没必要让他们了解。<br>\n<br>\n然而最终欧盟宪法因为法国和荷兰全民公决否定而没有通过。就是这样政客们还是对民意充耳不闻。作者说，这正是<b>福利社会的一个特点</b>，<b>政府拿人民当不懂事的孩子</b>。<br>\n<br>\n\"欧洲启示录\"的\"四马夫\"：<br>\n<br>\n-死亡：低生育率<br>\n<br>\n-饥荒：社会福利体系的崩溃<br>\n<br>\n-战争：无法归化的移民会带来欧洲的内战<br>\n<br>\n-征服：欧洲再次成为移民的殖民地<br>\n<br>\n<b>Death</b><br>\n<br>\n生育率什么的不必再说了。这里强调的是欧洲人精神上的死亡。有这么好的社会福利，这么多休闲时间的情况下，欧洲人生活得并不快乐。世界幸福度调查显示61%的美国人对未来乐观，而这个比例对加拿大是43%，英国42%，法国29%，俄罗斯23%，德国15%（德国年轻人对自己国家感到悲观的原因- BBC）<br>\n<br>\n作者说，过去十年内美国大报上发表的最可笑文章是2005年普林斯顿经济学家 Paul Krugman（纽约时报专栏版还免费的时候，此人文章我最爱看，是我偶像）在纽约时报发表的《French Family Values》一文。这篇文章说，美国右派整天谈论家庭价值（家庭承担更多育儿养老的责任），欧洲人说少工作点，多交点税，每天有更多时间享受家庭价值。作者对此的评论是，你没看见欧洲人以后连家庭都没有，谈什么家庭价值啊。<br>\n<br>\n欧洲现在还有什么成就？大公司不用说了，欧洲人说大公司都是资本主义野兽。有这么多空闲时间，欧洲人发展出来什么新的艺术成就来没有？巴赫莫扎特早没了，50年以前还没有这么好的福利的时候，法国流行歌曲和意大利电影都很好，现在全都美国化了。科学？欧洲科学家都在美国大学呢。<b>欧洲政府还喜欢\"白象\"式的欧洲形象工程</b>，比如说空客380这样的大飞机，号称能装500，800，甚至1000个乘客，就是不知道那个机场能用。作者调侃说：我看这飞机将来用来大规模逃难撤离不错。<br>\n<br>\n如果生活中没有什么重要事情去做，你的生活也就完了。欧洲缺孩子，不过那些听着iPod喝咖啡的大人全是永远长不大的孩子。<br>\n<br>\n<b>Famine</b><br>\n<br>\n德国经济，现在失业率是1930年代以来最高的，房价低迷，2005年起新车的注册比1999年少了15%。在这种情况下选民是不会跟你理性讨论改革福利体系和增加人口的。大年选举，70%的人不希望减少福利，而是希望进一步对富人加税。只有45%的德国人同意竞争对经济增长和就业有好处。一个平均德国工人每年工作的总小时数比美国工人少22%。<br>\n<br>\n在社会福利体系即将破产的情况下，<b>为什么政客们就不能站出来说话，号召改革呢</b>？这是正是因为前面提到的<b>精英政治阶层与民众隔离</b>。<b>政客们只会说漂亮话</b>。过去50年以来欧洲政治已经演化到了任何真正重要的问题都不会被政客辩论的程度。各个政党所谓的左，右，其实之间没有显着区别，政策都是高税收，高失业率，高犯罪率。（这一点我听意大利人说过，在意大利政客们基本上不辩论任何重要问题。）<br>\n<br>\n<b>War</b><br>\n<br>\n美国曾经从一元文化发展到多元文化，但欧洲跟移民现在不是这个路线。欧洲不是多元文化，是二元文化：西方文化和移民的文化。而二元文化是最不稳定的。举了斐济从一元变二元以后频频政变的例子。<br>\n<br>\n巴黎2001年选了个同性恋做市长，结果被移民行刺。<br>\n<br>\n<b>Conquest</b><br>\n<br>\n作者援引历史，公元732年法国曾经被移民征服，不久的将来的欧洲会以不同方式再发生一次。原因是软弱。<br>\n<br>\n作者曾经写过一篇专栏，说什么是现在西方人值得为之而死的事情。他收到一个法国教授的email，说这正是我们欧洲的优越性：一个你不需要为之而死的后历史乌托邦。<br>\n<br>\n作者说，But sometimes you die anyway.<br>\n<br>\n第七章 The State-of-the-Art Primitive: The known unknowns vs. the knowingly unknowing<br>\n<br>\n很多美国人喜欢在自己车保险杠上贴一个\"FREE XZ\" 标语（ZD分子在西方的宣传绝对超过比中宣部）。似乎每个人都希望能有一个\"自由XZ\"，可你要是觉得他们真想去解放XZ就错了。事实上如果拉姆斯菲尔德说，\"解放XZ是吧，下星期四让第叁步兵师去\"，这帮人就会把\"FREE XZ\"换成\"WAR IS NOT THE ANSWER\"了。在保险杠贴标语的人真正意图是想宣扬自己的优越感。只说不做的结果就是根本就不会有什么XZ留给他们去\"自由\"了。<br>\n<br>\n这就叫\"稳定\"。作者批评说，正如环保主义者相信气候将会巨变一样，外交政策则相信\"不变\"。其实\"稳定\"只是表面上的假相。国际事务中根本没有什么\"现状\"（status que）或者稳定。<br>\n<br>\n另一个高估了的策略叫做\"遏制\"（containment），这是对付独裁政权的一个昂贵策略。第一次海湾战争之后对伊拉克的策略就是遏制，12年之中每两周例行轰炸，<b>结果美英两国得到的只是世人关于制裁导致饿死伊拉克儿童的指责。</b>\"遏制\"政策在冷战中被认为是成功的，\"遏制了\"华沙条约组织国家。但是这种政策对于那些\"被遏制\"的国家的人民则不叫成功，他们必须在那样的政体内生活上十年之久。<br>\n<br>\n所以如果再\"稳定\"和\"遏制\"一二十年，世界将进入新的黑暗时代。与过去的黑暗时代相比有很多共同点：欧洲统治者都什么也不做；都有大瘟疫（移民潮）；都必须遵守容忍令（edict of toleration）,举例指当时必须容忍宗教，最终导致教会权利膨胀。<br>\n<br>\n但是未来的新黑暗时代，有一点重大不同：会是一个不存在拥有统治地位的超级大国的时代。美国强权消失之后将不会有新的超级大国来取代美国地位。大家普遍认为中国可能，但中国有老龄化和其制度性问题，俄罗斯和欧洲不必提了。<br>\n<br>\n伊斯兰也不能成为强权。马来西亚算是伊斯兰国家里面不错的了，可是马哈蒂尔说：\"我们自己什么都不会生产，甚至都不能管理自己的财富。\"<br>\n<br>\n朝鲜则是最弱的。2006年7月4日朝鲜试验发射了数枚导弹，但是实验是失败的。本来设计可以打到夏威夷的只打到了日本海。其实这种没能力不负责任还要乱打，才是最危险的。<br>\n<br>\n中国变成超级强权，或者伊斯兰强权不是最可怕：如果有新老板你只要学习新规则再调整自己就行了。最可怕的是没有强权：在一个没有秩序的世界中，存在几个暴徒国家，输出自己的疯狂（全球大洪水，张献忠满世界都是）<br>\n<br>\n塔利班很喜欢使用斩首这个原始杀人方法，然而不仅仅是塔利班。在沙特一个人甚至因为偷车就会被斩首。2006年有人计划对加拿大总理进行斩首，这件事几周之后美国南部边境四名警察被斩首。世界上有一帮人正在重新变成原始人。这种\"重返原始\"现象绝非偶然，作者引用National Review 编辑的话说，建设高楼大厦是西方思想，把这些高楼大厦夷为平地是极端主义的思想。<br>\n<br>\n但是移民的极端主义并非与现代社会格格不入，实际上作为一个由十七世纪意识形态所驱动的一个21世纪政治运动，他们采用了现代化的高科技手段。<br>\n<br>\n针对濒死的西方，对抗的第三方国家有三个战略：<br>\n<br>\n-第一&nbsp; 人口<br>\n<br>\n-第二&nbsp; 利用意识形态转化人<br>\n<br>\n-第三&nbsp; 把现代科技和古代仇恨结合起来<br>\n<br>\n2003年苏丹首都喀土木广泛流传一个谣言：外国人跟苏丹男子握手可以使其阴茎消失。故事被描写的有声有色，问题在于这个流言主要是通过手机短信传播的。连手机都有了，居然还会相信这种事情，这就叫高科技原始人。<br>\n<br>\n90年代，苏丹有两百万人因为信奉基督教被屠杀，相当于纳粹大屠杀的1/3.本拉登在苏丹招募了不少人，<b>苏丹人口只有27%的识字率，但是拥有现代武器。</b>（作者说这些武器是从伊朗进口的中国产品）伊朗2006年公开表态愿意把他的核技术传播给其他国家。一个有手机但是怕握手的人可能不要紧，而一个怕握手，有手机，同时还有核武器的人就可怕了。而且高科技原始人哪都有。2004年英国报道说英国外裔青少年通过手机来收看伊拉克斩首录像。<br>\n<br>\n<b>The Look</b><br>\n<br>\n1914年圣诞节，正在交战的英德两只部队停火，互祝节日，合唱平安夜，然后过完节接着打。说明在战争中也有人性。但是对极端分子这种理论不适用。作者举了很多例子，针对平民，甚至是小学生的恐怖袭击，恐怖分子的家人居然还引以为荣，并且受到邻居的祝贺。极端分子中，死亡文化普遍深入，甚至是公开表态要让儿童去做自杀炸弹。<br>\n<br>\n<b>What Part of \"Know\" Don't We Understand?</b><br>\n<br>\n2003年拉姆斯菲尔德发表了他的着名讲话：\"存在已知的已知，已知的未知，但是也存在未知的未知，我们不知道我们不知道的事情。\"这个讲话被认为不是正规英语，但其实他说的完全符合英语，而且有道理。<br>\n<br>\n-9/11在没发生以前就是\"未知的未知\"，就算知道有年轻的阿拉伯人在美国接受飞行训练，也很难想象他们要干什么。<br>\n<br>\n-对比之下冷战是\"已知的未知\"，尽管你不知道什么时候会有核战争，但蘑菇云大家都明白。<br>\n<br>\n-现在是一个\"未知的未知\"的时代。比如说西方社会越来越依赖于电子信息系统，而这个系统是最容易被攻击的。<br>\n<br>\n但伊朗则是\"已知的已知\"。都知道伊朗正在搞核武器，而且伊朗有了以后会使用这些核武器，现在问题是西方打算怎么反应？作者还提到伊朗有意识的掩盖自己在恐怖活动中的指纹。<br>\n<br>\n<b>Our Word Is Our Bomb</b><br>\n<br>\n一般的邪恶力量都会给自己找一个虚假外衣，正义口号什么的。但是某些极端主义者则完全没有任何掩饰。<br>\n<br>\n法国在反恐战争中表现算是最不应该激起穆斯林仇恨的了，法国油轮仍然被袭击。然后说，\"我们当然更希望攻击美国驱逐舰，不过没问题，因为反正他们都是异教徒（中共外交部：9·11事件殷鉴不远，美方不要好了伤疤忘了痛）。\"作者认为，极端主义，存在就是为了破坏。他们的第一选择是杀美国和以色列人，不过别人也无所谓，反正都是异教徒（中国战狼：反正他们都是白皮）。<br>\n<br>\n一个没有秩序的世界会放开所有的限制。极端分子如果认为自发式的恐怖袭击是单向的，那他们就太愚蠢了。如果一颗有核指纹的脏蛋在伦敦爆炸，不用政府等反应，民间就会有人组织起来反抗。这样的世界最终是大家一起受害（如中共用病毒起源论碰瓷美国，海外华人一样遭殃）。<br>\n<br>\n<b>第八章 The Unipole Apart: America vs. Everyone Else</b><br>\n<br>\nFallujah现在是最不安全的伊拉克地区，美国人去了很可能被绑架杀死。但是作者本人在萨达姆倒台之后不久曾经独自去过那里，还在一个当地小店吃了一顿午饭，当地人用敌意的眼光看他，但是没人敢动。如果是现在他去的话可能早让人打死了。<br>\n<br>\n原因很简单。正如本拉登所说，当人们看到一匹强壮的马和一匹弱马，人们自然喜欢强壮马。美军刚刚攻进巴格达的时候大家都觉得美国是强壮马，没人敢动；但是随后的表现却越来越像弱马了。一方面是因为宣传失败主义的媒体，一方面是因为布什当局希望被人看作是\"富有同情心的十字军\"。在阿拉伯人想法之中\"同情心\"被视为软弱。媒体则整天计算死了多少人，尽管死亡人数跟被萨达姆政权迫害死亡的人数相比根本微不足道。<br>\n<br>\n战争的目的并不是摧毁敌人的武力，是摧毁敌人的意志。只有当敌人意识到自己彻底完了，他才能停止。美国特别善于摧毁别人的武力，但是意志不行。作者认为美军在伊拉克的最主要问题是手太软：把萨达姆，乌代和Quesay之外的几乎所有人都看成\"人盾\"不敢打。如果美军一开始杀死更多的伊拉克社会党员（Baathists），或者杀死更多外来的圣战者，以后就不会有那么多平民被这帮人杀害。自己给自己缩手缩脚没法打仗。从二战日本和德国的经验来看，要想真正重建一个极权国家，最好的办法是首先彻底摧毁它（军事上彻底占领，如德国日本）。<br>\n<br>\n现在世人的印象就是美国外强中干，<b>你以为你慷慨容忍，人家当你软弱</b>。<br>\n<br>\n这场长期战争的战场绝非仅仅在阿拉伯沙漠，而是在全球，以及金融领域。决定战争胜负的综合国力：外交，信息，军事，经济，和法制。美国在这几个方面的力量如何呢？<br>\n<br>\n来源：<a href=\"https://www.wenxuecity.com/news/2015/11/14/4709267.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/news/2015/11/14/4709267.html</a><br>\n<br>\n————————————<br>\n<br>\n本人观点：（本人并不反对社会民主主义，也并不是为川普洗地）<br>\n<br>\n但在西方，美国民主党的建制派（主张全球化的政客）与媒体，他们大部分都是妥靖中共的鸽派、拥熊猫派。如果品葱里的「西方希望与中共一起压榨中国人」的阴谋论如果成立，那么这些鸽派的动机就非常不单纯了，用福利鸦片麻痹西方选民（还有环保议题），来撤走大批工业，来中国大发其财（一面是导致美国产业空心化，一面是与中共一起压榨中国的低人权）甚至可能被蓝金黄，撤去的工业的知识产权（高科技）廉价出卖给中共（用中共的话来说，就是以市场换技术）<br>\n<br>\n再看对川普的一次次弹劾，美国的疫情，民主党的大洲前期的消极抗疫（如纽约），纽约时报等大媒体只单方面谴责川普来看（川普只会还击是假新闻），民主党的建制派（全球化阵营）是什么动机真的很令人怀疑。再根据中共长期统战台湾（收买国民党）的策略来看，统战民主党建制派也不是不可能的。<br>\n<br>\n我心里已经预想到全球疫情的最坏结果：<br>\n<br>\n民主党建制派已被蓝金黄，把美国爆发的锅全部扣到川普身上，事后得权对中共罚酒三杯，继续妥靖赚黑心钱。至于欧洲与中共的关系怎么样，看德国总理默克尔一直的表态就知道，欧洲内部政治的争议话题也越来越少，被渗透得怎么样，只有天知道。<br>\n<br>\n如果习近平的渗透不这么锋芒毕露，选择邓小平的韬光养晦，江泽民的闷声发大财，打垮西方不是不可能的。","date":"2020-04-14","agreeCount":46,"discussionCount":0}