{"type":"article","id":17681,"title":"非洲多国、非洲联盟组织与美国务院谴责中国政府针对黑人的种族歧视行为","uid":15243,"topics":[408,445,826,5262,967,1585],"contents":"<center><b>African Nations, US Decry Racism Against Blacks in China</b></center><br>\n<a href=\"https://www.nytimes.com/aponline/2020/04/11/world/africa/ap-af-virus-outbreak-africa.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/aponline/2020/04/11/world/africa/ap-af-virus-outbreak-africa.html</a><br>\n<ul><li>April 11, 2020</li></ul><br>\n<br>\nJOHANNESBURG — African officials are confronting China publicly and in private over racist mistreatment of Africans in the Chinese city of Guangzhou, and the U.S. says African-Americans have been targeted too.<br>\n<br>\nSome Africans in the commercial hub have reported being evicted or discriminated against amid coronavirus fears. And a U.S. Embassy security alert on Saturday said that “police ordered bars and restaurants not to serve clients who appear to be of African origin,” and local officials have launched mandatory testing and self-quarantine for “anyone with ‘African contacts.’”<br>\n<br>\nThat's in response to a rise in virus infections in Guangzhou, the U.S. said, adding that “African-Americans have also reported that some businesses and hotels refuse to do business with them.” The U.S. statement is titled “Discrimination against African-Americans in Guangzhou.”<br>\n<br>\nA recent increase in virus cases in China has been largely attributed to people arriving from overseas.<br>\n<br>\nFor most people, the coronavirus causes mild or moderate symptoms, such as fever and cough. But for others, especially older adults and people with health problems, it can cause severe symptoms like pneumonia.<br>\n<br>\nThe police and public health bureau in Guangzhou on Tuesday told reporters that officials had responded to rumors that “300,000 black people in Guangzhou were setting off a second epidemic,” which “caused panic.” Officials said the rumor was untrue.<br>\n<br>\nAfrican diplomats in Beijing have met with Chinese foreign ministry officials and “stated in very strong terms their<b> concern and condemnation of the disturbing and humiliating experiences our citizens</b> have been subjected to,” <b>Sierra Leone's embassy in Beijing said in a statement Friday</b>, adding that 14 citizens had been put into compulsory 14-day quarantine.<br>\n<br>\nThe diplomats reminded officials of their support of China during the pandemic, especially in the early days. Some African nations that had scores or even hundreds of students stranded during China's earlier lockdown had sided with Chinese officials against calls for evacuations, and many African nations publicly praised Beijing for its virus response.<br>\n<br>\nSeparately, in an unusually open critique of Beijing, the speaker of Nigeria’s House of Representatives tweeted a video of himself pressing the Chinese ambassador on the issue.<br>\n<br>\n“It’s almost undiplomatic the way I’m talking, but it’s because I’m upset about what’s going on,” Femi Gbajabiamila says.<br>\n<br>\n“We take it very seriously,” Ambassador Zhou Pingjian replies.<br>\n<br>\n<b>Nigerian Foreign Minister Geoffrey Onyeama said he summoned the ambassador to express “extreme concern” and call for an immediate government response.</b><br>\n<br>\nThe <b>scoldings </b>continued Saturday as African nations that have openly praised China's development model or assertive investment in the continent in recent years made it clear that racist treatment of their citizens wouldn't be tolerated.<br>\n<br>\n<b>Ghana summoned the Chinese ambassador as Foreign Minister Shirley Ayorkor Botchwey condemned the “inhumane” treatment, a statement said.</b> <b><u>The chair of the African Union Commission</u>, Moussa Faki Mahamat, said he summoned the Chinese ambassador to the AU, Liu Yuxi, to express “our extreme concern.”</b><br>\n<br>\nKenya also has spoken out. A foreign ministry statement noted “unfair responses against foreigners, particularly of African origin,” from some locals in Guangzhou, especially landlords.<br>\n<br>\nThe statement said the Chinese embassy in Nairobi has told Kenya’s foreign ministry that authorities in Guangzhou “have been tasked to take immediate action to safeguard the legitimate rights of the Africans concerned.”<br>\n<br>\nChinese Foreign Ministry spokesman <b>Zhao Lijian</b> on Thursday told reporters that China’s most urgent task is to prevent “overseas imports” of the virus but acknowledged that “<b>there might be some misunderstandings in the implementation of measures</b>.”<br>\n<br>\n<b>China treats all foreigners equally, Zhao said.</b><br>\n<br>\n墙内相关报道：<br>\n<a href=\"https://i.imgur.com/ySfKPJN.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ySfKPJN.png\" alt=\"https://i.imgur.com/ySfKPJN.png\" style=\"max-width:100%\"></a><br>\n<br>\nTwitter上相关记录：<br>\n<a href=\"https://twitter.com/alphacentauriii/status/1249566909047009280\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/alphacentauriii/status/1249566909047009280</a><br>\nRacial discrimination in <a href=\"https://twitter.com/hashtag/China?src=hashtag_click\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#China</a>. People with black skin colour are not allowed to enter the <br>\n<a href=\"https://twitter.com/McDonalds\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@McDonalds</a><br>\nat Citic Plaza branch in Guangzhou, China. \"No Black people allowed. Please understand the inconvenience\"<br>\n<a href=\"https://pbs.twimg.com/media/EVez7NMUcAAwpTY?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EVez7NMUcAAwpTY?format=jpg\" alt=\"https://pbs.twimg.com/media/EVez7NMUcAAwpTY?format=jpg\" style=\"max-width:100%\"></a><br>\nps. 这个时候谭书记（Tedros Adhanom Ghebreyesus）去哪里了？到底是谁在歧视黑人？<br>\n品葱之前的相关文章：<a href=\"https://pincong.rocks/article/17567\">谭得塞造谣台湾歧视黑人，其实歧视黑人的在中国</a>","date":"2020-04-14","agreeCount":20,"discussionCount":0}