{"type":"article","id":17680,"title":"(轉)病毒與上帝 橘子皮與黨 兼討論如何處理與父母政治觀念上的鴻溝","uid":1472,"topics":[3711,161,5419],"contents":"譯文(有能力的建議看英文原文, 本人讀過作者之前的一些文章，文筆很不錯):<br>\n<br>\n芝加哥——我的母親相信，上帝和中國共產黨將會擊退新冠病毒。<br>\n「為武漢祈禱，為中國祈禱，」她敦促我。武漢是湖北省省會，疫情的最初暴發地。那是2月初，武漢封城已有一個多星期。母親生活在我的家鄉城市，所屬省份與湖北相鄰。與中國大部分地區一樣，這裡也採取了隔離措施。但相對來說，她是安全的；眼看著危機在中國蔓延開來時，這一點給我帶來自私的安慰：我是她唯一的孩子，生活在病毒幾乎還未觸及的地球另一端。<br>\n1月末以來，每天早上，我在芝加哥一醒來都會看到母親發來的一長串消息。郵件和短訊會一直延續到午飯時間；有時在下午也會跳出來，這時我就知道，她又度過一個不眠之夜。<br>\n<br>\n母親給我轉發中國官方媒體的報導，說政府如何快速行動抗擊病毒。她發來與朋友的對話截屏，他們討論隔離的生活，以及如何勸服不守規矩的親人待在家中。<br>\n她還會給我發來《聖經》的摘選，分享教會的禱詞。隨著室內聚會取消，母親常去的那座經國家批准的教堂將禮拜移到了線上。牧師通過萬能的中國通訊軟體微信來佈道，教徒也用它來相互問候關照。<br>\n母親是一名退休小學教師。我曾經也是她的學生。在我加入共產黨的青少年組織少先隊後，她教會我唱國歌、系紅領巾。1990年代末，兒時的我一天天地坐在她的課堂上，她的課教習漢字，同時也引入歷史與思政教育。我從未懷疑，母親真心相信自己所教的內容，而且在很長的一段時間內，我也相信。<br>\n政府發放的教材如此簡單，卻包含了分別好壞及如何賦予人生意義的所有答案。黨是好的；不服從是壞的。為國家和人民服務是人生的最崇高形式。<br>\n然而，儘管愛國教育講述了那麼多革命烈士的故事，卻從未教人如何哀悼逝者。20年前，父親突然離世後，母親開始去教堂。她在我們倆的枕頭下各放一本《聖經》，我們每次旅行時她也都帶著。我那時10歲，對於神的存在感到踟躕矛盾，但每晚還是與她一起做睡前禱告。我並沒有選擇的權利。<br>\n2009年夏天，我離開中國到美國讀研究生，之後留下來工作生活。在老家的孤單生活中，母親越來越虔誠。對上帝訴說能安撫她的渴念。<br>\n<br>\n近年來，中國政府加強威權控制，取締共產黨視野之外的穆斯林少數族裔和地下教會。有時我會想，會不會有一天母親要被迫在上帝和黨之間做出選擇？她腦中是否閃過這個可能性呢？<br>\n在我母親這代人的成長歲月裡，所有舶來的信仰都是異端邪說，所有傳統宗教都是迷信。當中國擺脫政治狂熱的深淵重獲新生時，共產黨學到了寶貴的一課：面對無法根除的人性慾望，不論是對物質財富的追求，還是精神安慰的需求，招安比打壓要有效得多。<br>\n個人住所裡的私密宗教團體是可疑的，因為這樣的組織力量可以被用作政治目的。但城市中心的大型教堂，比如母親去的那座，則懂得如何不引起政府的反感。<br>\n母親不認為自己的宗教信仰與政治忠誠有任何矛盾之處。「所有的政府都為了人民好，」她說，「而每個年齡段的人都要相信點什麼。」<br>\n<b>12</b><b>月末</b>，<b>第一例Covid-19病例</b>在武漢通報確診，1月初確認病毒人傳人。然而，由於懼怕社會混亂與政治負面影響，中國官員隱瞞了信息。瞞報的情況曝光後引起了劇烈震盪。很多人在網上表達憤怒，要求信息透明和問責。<br>\n在武漢封鎖早期，像「#我要言論自由」這樣的話題成為熱門——瀏覽中國社群媒體的時候，我想著，也許可以趁機上一堂課。當然，我並未抱有幻想，認為一時盛行的不滿可以演變為一場更廣泛的政治覺醒。但如果目標對象僅僅是一個人，我也許能取得一定進展，也許能幫助母親意識到她所崇拜的政府並非無可非議。<br>\n<br>\n面對我列出的疫情初期官方欺瞞和應對不當的證據，母親一一做出解釋。政府並沒有隱瞞；病毒有兩個星期的潛伏期。封鎖沒有太遲；大家需要時間回自己的家鄉。封城是武漢居民所樂見的，城市裡生活一如往常。<br>\n母親對黨的俯首帖耳讓我感到難以置信。她察覺到了我的氣惱。「這不是你的錯，」她用一種柔和到近乎陌生的語氣說，「你走了太久。你被西方媒體誤導了。」<br>\n母親只讀中文，也不知道如何翻越中國的防火長城。但即便是接受同樣的信息，我們的反應依然會大相逕庭。<br>\n母親看到武漢臨時醫院施工的神速，為中國效率喝彩；我卻擔心為了趕上吹捧過度的工期而埋下安全問題。母親看到一夜之間冒出來的路邊檢查點和社區巡邏，稱讚政府工作的細緻；我則思忖國家在多大程度上借公共危機來擴大其監控權力。<br>\n軍隊力量被派往武漢支援，再次激起母親對軍隊的崇拜：她年輕時一度夢想穿上軍裝。我則以深切懷疑的態度看待所有的國家暴力工具，並相信將資源用在教育和醫療上會使人民受惠更多。<br>\n「你是否考慮過這樣的可能性：政府可以使用它的權力來實施傷害，包括針對自己的人民？」我給母親這樣寫道。<br>\n<br>\n「你思考得很徹底，問的問題也很有意思，」她回答說，「上帝懲罰作惡的人。如果人民聽從上帝，他們會受到保護。」<br>\n我無法分辨，她這是在把上帝當作對國家權力的終極制約，還是暗示國家如同上帝，不容質疑。<br>\n「難道你不記得30年前天安門廣場發生的事嗎？」我感覺這些話語在我的指尖灼燒，但我剋制了打字的手。天安門事件的話題在中國被禁。我轉而引用納粹德國的例子，闡述國家權力不受約束的危險和普通人的共謀。<br>\n「如果有空，你可以讀讀漢娜·阿倫特(Hannah Arendt)，」我提議說，「她的書有譯本，而且不難找。」<br>\n母親回覆確認阿倫特的中文譯名。「如果女兒向我推薦，我一定會讀的。你是博士，而我從來沒上過大學。」<br>\n<a href=\"https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-02/05cheng-02-master1050.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-02/05cheng-02-master1050.jpg</a><br>\n<br>\n<b>母親告訴我</b>，她炒了一盤橘子皮。那是2月中旬。她已經兩個星期沒有離開公寓了，蔬菜也所剩無幾。<br>\n「我在網上搜了。橘子皮富含維生素！」她慶幸自己的機智：「我太聰明了。出去太危險了。」<br>\n<br>\n我被負罪感包裹。我意識到自己沒有問過母親她的情況。我關注家鄉的病例統計，算著她被感染的機率。我從她每天發的消息數量和長度，來猜測她的大抵身體狀況：她花這麼多時間在線，精力一定不錯！我告訴自己，她住在一個安全的區域，周圍商店眾多，附近有親有友，再說她還有教會和互助小組。<br>\n我自視這是保持理智，並尊重她的自主權，以安撫自己的良心。我將我們每天關於疫情的交流變成了隨時隨機的哲學和政府管理課。但也許，我訴諸邏輯、數學和爭辯，是因為我不敢面對那不可避免的時間詛咒，不敢過多去想母親身體每況愈下的前景。<br>\n母親對更高權力的信念堅定不移，這讓我不安；這意味著她在順從。她相信。她重述被灌輸的話。她將憤怒和不滿置之一邊。<br>\n從我能記事起，母親一直是憤怒的。她憤怒於父母偏愛他們的兒子。她對自己的兄弟感到憤怒，因為他們被過度寵溺。在父親生前，她也生他的氣，而他過世後她則對自己不珍惜有他的日子而憤怒。她氣工作場合恃強凌弱的同事，氣班上吵鬧的學生，也氣街上多收她錢的商販。她對我發怒，隨便什麼理由，或者乾脆沒有理由。<br>\n我從來沒有屈服於她的憤怒，但儘早離開了家門。我在自己和母親的脾氣之間放置了一片海洋和兩道國門。<br>\n搬到美國不久，她就開始請求我的原諒。她稱頌上帝打開了自己的雙眼，讓她看清自己的罪行，並一再為自己以前對待我的方式道歉。「把我當作你所有不快的出氣口！」她要求我，「把所有的髒水、髒字潑向我吧！」我不認為母親相信復仇是伸張正義的方式，但在她懇求被懲罰的行為中，我看到了她的自我憎恨：她如此厭惡自己，因為她曾一再傷害的人是她最珍視的唯一的孩子。<br>\n多年來，母親一再向我表達搬來跟我一起住的心願。我告訴她，這不現實。她不會說這裡的語言，在美國也沒有朋友。我作為學者資歷尚淺，工作不穩定，工時也很長。這都不要緊，母親說：只要跟我在一起，她就滿足了。她會給我打掃做飯。她有積蓄和退休金。她不會成為負累。她只是想幫忙。她嘗試給出無條件的愛：我的一切，能為你所用的，都是你的。<br>\n我試圖向她解釋，母親可不是傭人。情感依賴是不健康的。請培養個愛好吧。請為自己而活吧。我知道，母親將我的建議視作徹底的拒絕——她得找到自己的生活，因為她的生活已經不是我的生活的一部分。<br>\n這大半年來，母親一反常態地熱切關注全球事務，這不是出於新發現的興趣，而是再次嘗試跟我交流並糾正我的錯誤觀念。我為英文出版物撰寫中國政治與社會相關的文章，而且常常批評中國政府的濫權。因為清楚中國政府如何向批評者和他們的親友施壓，我從未向母親提及過這些文章：反正她也無法閱讀；語言障礙和我們之間的物理距離，應該可以保護她。<br>\n但她還是發現了。這些反動文章在我們之間創造了一個巨大的負空間。我們不會明確地談論這件事。但母親會說起我所寫的話題，進而表達她自己的觀點，而且總是與政府的觀點一致。我則回擊。每一次戳穿她的論點、挑戰她的價值體系的時候，我都暗暗希冀，也許更近地摩擦她的感知神經，能夠引燃新的火種。<br>\n我懷念過去的爭吵，當然不是因為它造成的創傷，而是懷念那個我所記得並害怕失去的女人，懷念她從不熄滅、不依不饒的力量。我將如今母親的順從看作一種不詳的衰退，就像石塊在分崩離析之前，被磨去了邊角。<br>\n「你是懷有強烈正義感的好孩子。」當我告訴母親，我為封城後武漢的老人、窮人和殘障人擔憂時，她這樣寫道。接著，她將我對國家壓迫的不滿歸因於她對我壓制性的撫養方式，並寫道，我的政治違逆無異於孩子對父母的叛逆。<br>\n我被她的說辭惹惱了。「別把所有事都扯到你身上！」我打出這句話。光標閃爍在這些字詞右側，我盯著螢幕，它們的殘忍讓我感到猶豫。但最後我還是點了「發送」。<br>\n<b>到了3月初</b>，Covid-19疫情演變為全球大流行。隨著美國的疫情擴大，母親問我口罩夠不夠。「我剛從以前一個學生的父親那裡聽說了這個網站。他兒子在美國上學。」她打出網站的名稱：亞-馬-遜。<br>\n「一定要盡量多買，」她又囑託說，「還有手套。要是沒貨了，告訴我，我給你寄。」<br>\n中國政府嚴酷的手段遏制了病毒在國內的傳播，但在這之前病毒已經越過其他國界，而這些國家的當局和公眾未能及時作出反應。<br>\n母親覺得自己對黨堅定不移的擁護得到了徹底平反。「自由、民主、人權：都是謊言！什麼都沒有活著重要。」<br>\n現在她成天在網上查看境外的最新情況，關注病例數量的攀升和西方政府的蹩腳應對。她向我傳授安全度過疫情親證有效的秘訣，包括她難得出去購物時的穿戴行頭：兩層口罩，兩層手套，鞋子上裹兩層塑料袋，沒有護目鏡以太陽鏡代替，最後穿上帶帽子的外套，領口可以束緊的那種。她小區門口的保安誇她措施做得好，母親得意地告訴我：「他說他們家人都應該向我學習。」<br>\n<a href=\"https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-04/05cheng-04-master1050.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-04/05cheng-04-master1050.jpg</a><br>\n<br>\n她讓我拍櫥櫃內部的照片發給她，她好給我的應急準備打分。我告訴她我什麼都不缺，而且囤積物品只會降低社區整體的安全。「要是你沒法不擔心，去擔心最脆弱的那些人。無家可歸的，沒有醫保的，邊境的移民，還有監獄和拘留所裡的人。」<br>\n「你說得對，」母親回覆說，「我一心想著你了，因為你是我女兒。」她進而對像美國這樣的發達國家為何不提供全民醫保提出疑問：「在中國，人人都能得到治療，而且新冠病毒的所有治療都是免費的。」<br>\n「你為什麼要這樣說？你我都知道這不是實情。」沒有必要為了指出美國的問題，而將中國說成烏托邦。<br>\n我想起十幾歲時陪母親去主日彌撒的情景。教堂的走廊常常擠滿了附近村莊來的父母和他們一看就知道病弱的孩子：因為找到醫生的希望渺茫，他們來找上帝。走過他們身邊時，母親會讓我不要看他們。<br>\n我不知道，她是不是也這樣對待中國新冠疫情的新聞：她的消息，從來沒有脫離共產黨的敘事：決心、進展和勢在必得的勝利。但是官方敘事並非全部的事實。<br>\n我則緊緊盯住母親移開視線的地方。我告訴自己，如果不能在現場提供協助，至少我可以做一個見證者。有的時候我覺得自己執迷於慘劇，並思忖這是不是出於自私：我將自己的情感沉浸在人類悲痛的海洋裡，這樣我的個人問題相對就微不足道了。<br>\n「多吃洋蔥，」母親寫道，「洋蔥讓你哭，這樣可以排出病毒。」我搖了搖頭。如果眼淚是消毒劑，我已然百毒不侵了。<br>\n我指責母親太狹隘，告訴她應該去關注那些不幸的人，而不是為我心煩。我聽起來很高尚。我有科學頭腦。但實際上，我是因為要接受她的關愛而感到極度不適：與母親的關係是我人生中最重要的親密關係，而我徹底失敗了。我不值得被愛。<br>\n「每一天/我想著死亡/想著疾病，飢餓/暴力，恐怖主義，戰爭/世界末日/這讓我/可以不去想別的，」英國詩人羅傑·麥格夫(Roger McGough)1979年在<a href=\"https://books.google.com/books?id=KaeZAAAAQBAJ&amp;pg=PT400&amp;lpg=PT400&amp;dq=roger+mcgough+survivor&amp;source=bl&amp;ots=sqJyACYeji&amp;sig=ACfU3U3BfNoqNT08dGHtj6_DMhkOtncQPQ&amp;hl=en&amp;sa=X&amp;ved=2ahUKEwipqu6PocPoAhUHVN8KHZI9DBI4FBDoATAAegQIChAB%23v=onepage&amp;q=roger%2520mcgough%2520survivor&amp;f=false\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《倖存者》(Survivor)</a>中這樣寫道。<br>\n麥格夫最近<a href=\"https://www.bbc.co.uk/sounds/play/p0860bqq\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重寫</a>了這首詩。新版這樣開頭：「每一天/我想著新冠病毒/想著脫歐/想著全球暖化。」<br>\n<a href=\"https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-03/05cheng-03-master1050.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static01.nyt.com/images/2020/04/05/opinion/sunday/05cheng-03/05cheng-03-master1050.jpg</a><br>\n<br>\n<b>我與身在義大利</b>的一位好友保持著通信。3月19日，當義大利的死亡病例超過中國時，他來消息說他和家人都好。他分享了羅馬城他家附近窗戶掛下義大利國旗的照片。他描述了人們在陽台上唱國歌的情景。<br>\n早在2月時，母親發了我一個影片鏈接，影片裡被封城內的武漢居民在窗後齊唱《義勇軍進行曲》，中國的國歌。「你一定得看看，」母親說。影片讓她感動落淚。<br>\n現在，中國政府在全國範圍內放鬆了隔離政策，並試圖建立全面戰勝新冠病毒的敘事。武漢的封鎖據信將在4月8日解除。在母親的城市，人們被允許出門，但出門的人並不多：一些人害怕第二波傳染。<br>\n儘管如此，由於如今疫情在各大洲暴發已經幾個星期，很多海外的中國人回到了祖國；中國目前似乎更安全。但面對縮減的航線和猛漲的票價，一些學生找不到國家的飛機。「可憐了他們的父母啊！」母親寫道。她在滯留的學生身上看到我的影子。<br>\n「你要不要考慮也回來？」3月中旬母親在電話上問我。<br>\n要是換做其他人這樣說，我一定會譏諷說如果我回去，可能要被送去另一種隔離——而且常常不止14天。但我把這話吞回肚裡。悲傷將我裹挾。<br>\n最近母親給我發來她給教會寫的禱詞，禱詞請求上帝的幫助擊退病毒。「我們同屬人類命運共同體，」其中一句引用了習近平主席創造的標語。她每次請求上帝保佑時都會提到我的名字。<br>\n11年前準備離開中國時，母親曾催促我做兩件事：受洗，並加入中國共產黨。她想到我在外國孤身一人，感到驚恐。她希望我像帶著護身符一樣帶著這兩個身份，分別是這個世界和下一個世界的最強大實體，可以在人生路上保佑我。<br>\n這兩樣心願我一個都未予以實現。我不是共產黨員，也不相信上帝。我是一個科學家和作家。我的職業賦予我責任，去提出被簡化了的答案所遮蔽的問題。然而，當我提出的問題永遠沒有答案，當謎題沒有解法，當所有的選擇都錯誤時，又該如何呢？<br>\n現在是4月初，美國的Covid-19確診人數成為世界之首。伊利諾斯州發布「就地庇護令」的第一天，時鐘敲響晚上7點時，成千上萬芝加哥人走到陽台，齊唱邦喬維樂隊(Bon Jovi)的《祈禱著活下去》(Livin’ on a Prayer)。<br>\n暮色籠降這個我稱之為家的城市，而在中國，母親迎來一個新的早晨。我可以想像她站在那箇舊廚房裡的畫面。她花白的頭髮凌亂地攏在腦後。她往粥裡加堅果和果乾。她在官媒上查看新聞。爐子上水壺鳴開，她給兩個熱水瓶裝滿水，看向窗外。她感謝上帝賜予自己餐食，並請求他保佑自己唯一的孩子。<br>\n我的收件箱很快會收到她發來的消息。我睡著後她會繼續發。我想像一個通道在打開，穿過地球，讓我們的思緒相連。<br>\n<br>\n作者: Yangyang Cheng<br>\n譯者:&nbsp;冬梅<br>\n原載於紐約時報:https://www.nytimes.com/2020/04/03/opinion/sunday/coronavirus-china-US.html<br>\n<br>\n文章中寫道的和家人試圖談論政治時的那種複雜心情我是深有體會的, 很多次嘗試去用事實，真相來說服家人卻總是鬧得不歡而散, 以至於愈來愈不想談及政治這種\"敏感“話題。有了這樣的禁忌之後, 和家人的關係自然而然就有了隔閡，不知道各位都是怎麼處理的","date":"2020-04-13","agreeCount":2,"discussionCount":0}