{"type":"article","id":1770,"title":"论@用爱心说诚实话（黄正宇）为什么可能是伪基督徒/基督教高级黑？","uid":3362,"topics":[],"contents":"@用爱心说诚实话可能是品葱声望和赞同最低的用户。他得到这个结果，我认为并非是因为他的反主流的看上去像是符合基督教信仰的观点，而是由于他的很多话缺乏智慧，同时能得罪赞同和反对这个信仰的人。我相信很多基督徒，包括我自己，都私下里劝过他，不要发表他非常不成熟的言论。然而这并没有奏效。如果只是一个普通网友，的确有权利发表自己的观点；但对于一个声称自己是基督徒，或者说主内弟兄的人，我不得不从一个基督徒的角度，公开地批评他。<br>\n<br>\n首先，他的发言没有任何爱心。<br>\n纵观黄正宇的所有言论（实在不是我有兴趣，而是他天天在这里刷版，又经常设一个问题找人辩论），我只能感受到一个把自己居于义人的位置，把论辩对方放在邪恶的位置的心态。<br>\n有爱心的人能体恤对方的软弱，相信对方和自己曾是一样的人，在认识真理之前一样是迷失的。能以理解的和同情的心态去和对方谈话。甚至，能理解错误的观点背后，应该看到魔鬼在捣乱。<br>\n但我的确感觉不出黄的言论有这种倾向，他的话更像是没有任何爱心的指责。这样的言论是不是出自伪基督徒？<br>\n<br>\n其次，他的话也并不诚实。<br>\n大陆的确是罪恶特别盛行的地方：专制，谎言，毒食品，强拆，暴力，各种邪恶，层出不穷。但所有的基督徒也都能同意，罪原不是哪一个地区的问题，也不是哪一个国家的问题。不是大陆邪恶，台湾圣洁。<b>罪是全人类整体性的堕落。</b>但黄的观点与此背道而驰。他经常指出共产党和唯物主义的问题，然而台湾的党派和台湾人所行，同样离上帝的标准差得极远。罪从来不是人种的问题，罪是所有人，所有地区，所有国家的问题。<br>\n黄的所有言论既没有爱心，也不诚实，与圣经的教导相反，真是极大讽刺。这是不是基督教高级黑？<br>\n<br>\n<br>\n不可否认，从基督信仰观点来看，黄的不少观点并不是完全错误。<br>\n然而所有重生基督徒理应知道，福音不是指责别人，<b>福音的首要对象是自己</b>。<br>\n<b>福音不是用手指指着别人说，“你这个罪人”，而是说，“神啊，开恩可怜我这个罪人”。</b><br>\n福音不是看到卖淫嫖娼，就跳起来说，“看，你们真堕落！”，而是深知在这件事上我和所有人一样，都是罪人。因为，心里起了淫念的和嫖娼在上帝眼里，都是奸淫。<br>\n福音不是看到一国专制愚民，就痛骂起来，而是心里悔改，“主，我心里对别人的统治欲，并不比这个政权的领导人少多少。”<br>\n那些声称自己是相信上帝，却用上帝的标准来只要求别人的人就是犹太人中间的知识分子文士和法利赛人，是<b>耶稣责备最多的对象</b>。在这个问题上，失之毫厘，差之千里！<br>\n<br>\n总之，我认为，@用爱心说诚实话完美地符合伪基督徒/基督教高级黑的标准：既声称自己是基督徒，用基督信仰的某些观点发言，但又完完全全违反了基督信仰的精神，所作所为正是耶稣最为反对和批判的对象。<br>\n<br>\n<br>\n--------------------------------------------------------------------------------------------------------<br>\n<br>\n<br>\n耶稣向那些仗着自己是义人，藐视别人的，设一个比喻， 说：<br>\n<br>\n“有两个人上殿里去祷告：一个是法利赛人，一个是税吏。 法利赛人站着，自言自语地祷告说：‘　神啊，我感谢你，我不像别人勒索、不义、奸淫，也不像这个税吏。 我一个礼拜禁食两次，凡我所得的都捐上十分之一。’&nbsp;<br>\n<br>\n那税吏远远地站着，连举目望天也不敢，只捶着胸说：‘　神啊，开恩可怜我这个罪人！’ 我告诉你们，这人回家去比那人倒算为义了；因为，凡自高的，必降为卑；自卑的，必升为高。”&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;----路加福音<br>\n<br>\n<br>\n那时，耶稣对众人和门徒讲论， 说：<br>\n<br>\n“文士和法利赛人坐在摩西的位上， 凡他们所吩咐你们的，你们都要谨守遵行。但不要效法他们的行为；因为他们能说，不能行。&nbsp;<br>\n<br>\n他们把难担的重担捆起来，搁在人的肩上，但自己一个指头也不肯动。 他们一切所做的事都是要叫人看见，所以将佩戴的经文做宽了，衣裳的繸子做长了， 喜爱筵席上的首座，会堂里的高位， 又喜爱人在街市上问他安，称呼他拉比（拉比就是夫子）。&nbsp;<br>\n<br>\n“你们这假冒为善的文士和法利赛人有祸了！因为你们正当人前，把天国的门关了，自己不进去，正要进去的人，你们也不容他们进去。<br>\n<br>\n“你们这假冒为善的文士和法利赛人有祸了！因为你们走遍洋海陆地，勾引一个人入教，既入了教，却使他作地狱之子，比你们还加倍。<br>\n<br>\n“你们这假冒为善的文士和法利赛人有祸了！因为你们将薄荷、茴香、芹菜献上十分之一，那律法上更重的事，就是公义、怜悯、信实，反倒不行了。这更重的是你们当行的；那也是不可不行的。 你们这瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。<br>\n<br>\n“你们这假冒为善的文士和法利赛人有祸了！因为你们洗净杯盘的外面，里面却盛满了勒索和放荡。 你这瞎眼的法利赛人，先洗净杯盘的里面，好叫外面也干净了。“你们这假冒为善的文士和法利赛人有祸了！因为你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头和一切的污秽。 你们也是如此，在人前，外面显出公义来，里面却装满了假善和不法的事。&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----马太福音&nbsp;","date":"2019-05-27","agreeCount":11,"discussionCount":0}