{"type":"article","id":17707,"title":"【明慧特稿】瘟疫有眼 退党脱险","uid":23499,"topics":[3914,7581,3467,276,161,130],"contents":"https://www.minghui.org/mh/articles/2020/4/13/【明慧特稿】瘟疫有眼-退党脱险-403804.html<br>\n<br>\n文: 李铭　　&nbsp;<br>\n<br>\n【明慧网二零二零年四月十三日】武汉肺炎（中共病毒）自去年十二月爆发后，疫情蔓延全球200多个国家，目前已有160多万人感染，9万多人死亡。从死亡数据的统计与分析发现，中共病毒目标性极强，瞄准的不是人的免疫力，而是个人与中共的关系、各国与中共的关系。<br>\n<a href=\"http://www.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>三月二十七日报导，网络上传出一份中共某单位内部统计的二月份死亡名单，显示该单位染疫死者当中，中共党员的比例竟高达88%。死者的年龄分布，50岁以下的中青年占总人数的将近一半（其中30-49岁的占了39.7%），并非中共官方报导的老年人居多。由此观之，中共病毒好像并不针对人的年龄，而是瞄准与恶魔签约的人。<br>\n<br>\n无独有偶，另一份在网络广泛流传的死亡名单显示，死于中共病毒的300多人当中，党员有200多人，也是占了大多数。如果再考虑每100个中国人中大约只有6至7个党员，党员和群众的基数严重不对等，更明显看出：中共病毒具有超强的定向，能锁定共产党员。<br>\n<br>\n从数据分析与归纳发现，武汉肺炎向世界扩散的路径，总是依循着与中共关系密切的国家、城市、组织和个人一路攀沿。在这场瘟疫中染疾或不幸丧生的个人，很多是共产党员；而疫情最严重的几个国家，过去数年明显都是亲共者，没有例外，凸显瘟疫有眼，选择性极强——直指各国与中共的关系，以及个人与中共的关系。<br>\n<br>\n从现实情况看，导致「武汉肺炎」的新型冠状病毒，的确在以毒攻毒，以中共之道还治其身。且看病毒借用的三个中共特性：<br>\n<br>\n（1）隐匿性：中共数十年来，不断渗透西方世界，频频偷取高科技以壮大其经济，或隐居幕后，推出各式代理人遂行它蚕食鲸吞之计。新型冠状病毒则用了潜伏期长的方式，即感染者在出现症状之前，病毒已经潜伏人体内长达两星期甚至更久；<br>\n<br>\n（2）迷惑性：中共夺取政权后，以政党为包装，却专门钻自由社会的空子，假借言论自由来散播它「无神论」的唯物邪说，鱼目混珠，让世人真假莫辨。新冠病毒也用了这个手法，它与一般感冒或流行性感染的症状极为类似，初期不易察觉，许多罹病者失去戒心；<br>\n<br>\n（3）狡猾性：中共擅长化实为虚，包藏祸心，以宣传与造假掩盖真相，前述「一带一路」施行多年后曾让许多国家大呼上当，即为实例。新冠病毒也“用其人之道、还治其人之身”。采检体时，即使前两次呈阴性，有可能第三次才呈阳性，甚至患者出院后「复阳」，增加治疗上许多不确定感；<br>\n<br>\n当然，中共的邪恶不仅仅表现在以上三点。武汉肺炎爆发后，隐瞒疫情导致病毒扩散；它不专注控制疫情，却一再搞自欺欺人。疫情蔓延世界后，中共推卸责任并栽赃它国，以劣质产品输出它国，用医疗物资胁迫它国。制造舆论战，在网络、国内掀起又一波反美高潮，不讲道德底线，无所不用其极。<br>\n<br>\n<b>简言之，听说“天灭中共”一词已经有几年了。上天之手无影无形，但天要让其亡，中共哪有德能抵挡？这场历史大戏已经进入最后一幕，我们每个人的结局如何，全看我们自己的选择。</b><br>\n<br>\n<b>既然中共病毒是长眼睛的，瞄准中共党员和与中共契合者而来，那么要想不被该病毒选中，首先就得与中共脱离干系。虽然很多中国人加入少先队、共青团或共产党，并不是真心诚意，但无论出于主动或被动，只要是参加过共产党的组织，就曾在血旗下宣誓“自愿献身”于邪党，灵魂被烙上了邪党的标记，从标记辨别你就是党的人。所以声明退出中共及相关组织就是救赎自身的灵魂，使生命远离罪恶（包括瘟疫），免受牵连。</b><br>\n<br>\n<b>武汉肺炎肆虐百日以来，世人已经越来越看清：中共是魔鬼，更是全人类的公敌。当今医学界企盼研发疫苗，以躲过病毒之害。但拯救生灵的灵丹妙药，其实只在一念之间。</b><br>\n<br>\n<b>很多中国人的亲身经历验证了：只要退出中共相关组织，收回“卖身契”，就能逢凶化吉。平安走过劫难是世人的共同心愿，能否得到上苍护佑而免于瘟疫灾厄，只在那关键的一念——继续与中共用灵魂做交易，还是三退赎身？</b>","date":"2020-04-14","agreeCount":3,"discussionCount":0}