{"type":"article","id":17702,"title":"转载：大清国新闻联播","uid":1722,"topics":[539,2423,3374],"contents":"<b>原文是墙内作者在2011年创作的。</b><br>\n<br>\n　　<br>\n　　 【男】 各位观众，晚上好。今天是光绪二十五年十月初六，西历1900年11月6号，距太后60大寿还有5天。这次节目的主要内容有：<br>\n　　 【女】 《太后懿旨选》出版发行。<br>\n　　 【男】 全国各地官员、百姓继续深入学习、落实太后“圆明园讲话”精神，以“讲话”精神指导各项工作，取得了显著成绩。<br>\n　　 【女】 久经考验的大清皇室忠诚战士、大清人民的优秀儿子张文襄公之洞逝世。<br>\n　　 【男】 皇帝陛下接受新任三国公使递交的国书。<br>\n　　 【女】 长篇通讯《人民的好公仆——常贝勒》。<br>\n　　 【男】 总理各国事务衙门发言人就日本海军在东海阻拦我北洋水师正常航行一事发表谈话。<br>\n　　 【女】 全国农村稳定工作会议在京召开。<br>\n　　 【男】 朝鲜、越南、南掌领导人电贺太后诞辰。<br>\n　　 下面请看详细内容。<br>\n　　 【女】 由翰林院编辑、龙兴书局出版的《太后懿旨选》，今天起在全国各地发行。这本书收录了太后近年来的诏书共75篇。其中有部分篇目是以前未公开发布的。该书全面阐述了我朝的政治、军事、文化等方面的发展规律，为我朝的未来发展指明了方向。（切换画面）礼部侍郎李鸿藻出席了发行仪式。他强调：“该书的出版发行是我朝政治生活中的一件大事。各行省、部门要组织学习，把学习该书和当前的学习太后‘圆明园讲话’结合起来。各府学、县学要组织举人、秀才进行讨论，掀起一个新的学习高潮。”<br>\n　　 今天，各地群众踊跃购买《太后懿旨选》，纷纷表示，要认真学习懿旨，在以太后为核心的皇室的坚强领导下，把有我朝特色的伟大事业不断推向前进。（切换画面）在北京王府井书肆，京师同文馆翻译的14种文字的《太后懿旨选》平整码放在入口处的专柜上。89岁的直隶私塾先生刘爱国认为：“懿旨的出版有助于我们深入、全面地学习‘圆明园讲话’精神。我回去后的第一件事，就是制订学习纲要，教育学生。”<br>\n　　 （切换画面）《太后懿旨选》出版的喜讯传到雪域高原后，大昭寺前人头攒动。身着民族服装的藏族售书员正紧张地忙碌。不到半个时辰，就售出近750套。辰时起就来排队购书的拉萨市民洛桑说：“有了《太后懿旨选》，我们的工作、学习的方向就更明确了。”<br>\n　　 （切换画面）盛京、合肥、汉口、成都、西安等城市的书市，纷纷以宣传画、海报等形式介绍《太后懿旨选》。许多读者在专柜前流连忘返。<br>\n　　 （切换画面）在江宁夫子庙前，来自美国耶鲁大学的珍妮，手捧一套精装英文版《太后懿旨选》，告诉我们：“我是美籍华人，准备把书带回去，推荐给更多的朋友。我还要把它推荐给美国总统，建议他好好学习大清皇室治理国家的方略。”<br>\n　　 【男】 全国各地官员、百姓继续深入学习、落实太后“圆明园讲话”精神，以“讲话”精神指导各项工作，取得了显著成绩。请看报道：<br>\n　　 （切换画面，字幕：两江总督李鸿章。画面中的李鸿章说：“我们组织各部门、各系统原原本本地学习了‘讲话’，深刻认识到‘讲话’高屋建瓴地把握了我朝的实际情况，实事求是地全面分析了当前的社会状况，为我朝的全面振兴指明了正确方向。‘讲话’对圣祖以来的祖训有了新的发展，是当代的新祖训。通过学习，我们对两江地区存在的问题进行了全面清理，制定了多项整改措施。目前，各级官员的精神面貌焕然一新，工作热情空前高涨。”）（切换画面，李鸿章画外音：“今年，两江共下派了三百个工作小组。他们吃住在田间地头，和老百姓交朋友，唠家常，解决他们关心的各种问题，得到广大群众的拥护。”）（特写：一满脸皱纹、满口无牙的老妇：“他们来到我家，又是帮助种地，又是帮忙挑水，康熙爷派出的干部又回来了。”）<br>\n　　 （切换画面）在国家重点建设工程京张铁路的工地上，建设工人以极大的工作热情投入到重点工程的建设中，决心以最高的质量、最短的工期建设好这一跨世纪工程，以优异成绩向太后60大寿献礼。（切换画面）京张铁路总工程师詹天佑是从美国学成回国的知识分子。他婉言谢绝了美方要他留校任教的邀请，回国参加京张铁路的建设。他说：“学习了太后的‘圆明园讲话’，我对国家的未来充满了信心，我们广大建设者决心以太后‘讲话’精神为指针，保质保量完成这项工程。”<br>\n　　 （切换画面）在长江之滨的武汉，国家重点企业汉冶萍钢铁厂里热火朝天，工人在为稳产高产而工作。在工厂大楼里，管理人员正伏案设计、规划。厂领导盛宣怀告诉记者：“全厂干部职工学习了太后‘圆明园讲话’，对完成今年的各项任务满怀信心。截止本月底，汉冶萍钢铁厂共产钢25万吨，钢材10万吨，铁15万吨，上交各种税银400万两，比上年增涨了15%。这些骄人成绩的取得是与太后的一向关心，‘讲话’精神的鼓舞分不开的。全体汉冶萍工人决心全面完成朝廷下达的承包指标，为民族振兴多作贡献。”&nbsp;<br>\n　　 （切换画面）在张裕葡萄酒厂，广大干部职工纷纷表示要继续深入学习“圆明园讲话”。（画面中一女职工说：“学习了太后‘讲话’，我们信心更足了，干劲更大了。今年，我们生产的葡萄酒各项质量指标都达标，收到了日本100箱的订单。这在学习太后‘讲话’以前是不可想象的。我们一定要努力工作，为国家多创外汇，以实际行动支持国家的经济建设。” ）<br>\n　　 （切换画面）在山东农村，广大农村干部以极大的热情投入到实践太后“圆明园讲话”精神的活动中。（画面中的武训说：“学习了‘圆明园讲话’后，更加坚定了我义务办学的决心。我一定要多办学，办好学，为乡亲们多办好事。”）<br>\n　　 （切换画面）在浙江余姚县，广大司法干部按照“讲话”要求，依法办案，维护了司法公正。（画面中的小白菜痛哭流涕：“如果不是司法界落实太后的‘讲话’精神，我这案子永远也翻不了。我这条命是太后给的。我一定要改正错误，重新做人，努力学习‘圆明园讲话’，搞好农业生产。”）<br>\n　　 【女】 （慢速、沉痛地）久经考验的大清皇室忠诚战士、大清人民的优秀儿子，杰出的政治家和军事家、伟大的经济思想家和教育家，军机处和内阁的卓越领导人，军机大臣兼太子太保、体仁阁大学士张文襄公之洞，因病医治无效，于光绪二十六年十月初五日在太医院逝世，享年七十三岁。（画面：张之洞头戴花翎、身穿朝服的遗像）<br>\n　　 张文襄公之洞，直隶南皮人。同治二年一甲三名进士，授编修。同治十二年，任四川学政，奏设尊经书院，促进了四川教育事业的发展。光绪六年授翰林院侍读。次年擢内阁学士。又任山西巡抚。光绪十年任两广总督，起用冯子材，在镇南关大败法军。光绪十五年，调署湖广总督，开办汉阳铁厂和湖北枪炮厂，设织布、纺纱、缫丝、制麻四局，并筹办芦汉铁路，提倡尽地利，抵洋货。在康有为、梁启超专权时期，年近古稀的张文襄公之洞撰成《劝学篇》一文，旗帜鲜明地反对变法。<br>\n　　 张文襄公之洞的一生，是献身清室、英勇奋斗的一生，是恪尽职守、敬业奉献的一生，是忠于皇帝、忠于人民的一生。他的去世，使我们失去了一位优秀的领导干部，是朝廷和人民的重大损失。我们要化悲痛为力量，紧密团结在以太后为核心的皇室周围，坚持太祖思想和圣祖理论，坚持“圆明园讲话”精神，为全面振兴大清国力而努力奋斗。<br>\n　　 张文襄公之洞病重期间，皇帝陛下和太后曾亲临和委托工作人员前往太医院探视。逝世后，皇帝陛下即赐谥号曰文襄。张文襄公之洞病重期间和逝世后，前往太医院看望或以各种形式对其亲属表示慰问的还有：恭亲王、醇亲王、庄亲王、礼亲王、睿亲王、郑亲王、豫亲王、肃亲王，克勤郡王、顺承郡王，毓朗、那桐、瞿鸿禨、袁世凯、翁同和，李鸿章、荣禄、王文韶、孙家鼐、徐世昌、郑孝胥，等。<br>\n　　 【男】 今天上午，皇帝陛下在中南海紫光阁接受了新到任的三国公使递交的国书。这三国公使是：葡萄牙公使胡里奥，西班牙公使冈萨雷斯，荷兰公使克劳斯。<br>\n　　 【女】 明天的《京师邸报》将全文刊登龙兴社记者编写的长篇通讯《人民的好公仆——常贝勒》。文章说：“常贝勒出身在呼伦贝尔草原的一个贫苦牧民家庭，在皇恩的沐浴下长大成人，在正蓝旗领导的关心下成为一名国家干部。几十年来，他深入基层，和牧民们吃住在一起。牧民们亲切地称他为‘贴心人’。去年，呼伦贝尔草原遭遇了百年不遇的雪灾。常贝勒将自己家草场的草料无偿提供给牧民。千里草原出现了灾年无灾的奇迹。”（一牧民抹着眼睛说）：“那天，我正在毡房里着急。不想常贝勒亲自带着一车草料来到我家，亲切地问寒问暖，让我放心，说有太后在、有皇上在，一定不会让我们流离失所的。常贝勒真是牧区的活菩萨，是我们广大牧民的好贝勒”。详情请看《新闻联播》之后的《焦点访谈》。&nbsp;<br>\n　　 【男】 今天上午，总理各国事务衙门总署大臣毛昶熙紧急约见美国驻华公使杰克逊，强烈抗议美方收留民族分裂分子孙文，要求美方尊重我朝的主权和领土完整，警惕一小撮民族分裂分子的破坏活动。&nbsp;<br>\n　　 【女】 今天上午，总理各国事务衙门发言人就日本海军在东海阻拦我北洋水师正常航行一事发表谈话。发言人说：我北洋水师在东海我方水域正常航行，遭到日本海军武力阻拦，并击伤击沉我方舰船多只。大清政 府对此表示强烈谴责。清日双方是一衣带水的友好邻邦。可近来日方不顾清方的一再反对，多次做出伤害清方的事情。我们对此深表遗憾和不满。我们敦促日本方面，以清日传统友谊为重，不要干扰清日关系的顺利发展。我们保留作出进一步反应的权利。&nbsp;<br>\n　　 这位发言人还就近日美国国会众议院议长罗伯特会见分裂分子孙文一事发表了谈话，介绍了清方的立场。发言人说：近日，美国国会众议院议长罗伯特不顾清方的一再反对，会见分裂分子孙文。清方对此坚决反对。发言人警告美国，孙文是一个彻头彻尾的分裂分子，决不是什么学者。他潜逃至檀香山，创立所谓的兴中会，以“驱除鞑虏，恢复中华，创立合众政 府”的反动口号挑唆民族关系，企图推翻大清朝廷。最近一个时期以来，一旦清美关系发展顺利，总是有一些反清势力试图破坏清美关系。我们要求美方以维护清美关系大局为重，不要再做伤害大清人民感情的事，不要搬起石头砸自己的脚。&nbsp;<br>\n　　 【男】 恭亲王今天在承德避暑山庄接见了新科进士。（切换画面，新科进士作欣慰状）恭亲王对新科进士取得的良好成绩表示祝贺。恭亲王说：“你们都是国家的栋梁，是民族的希望。希望你们戒骄戒躁，继续以饱满的热情投入到新的工作岗位去，深入领会太后‘圆明园讲话’的精神实质，做实践‘圆明园讲话’精神的模范，发扬大清前辈吃苦耐劳，实事求是的‘长白山精神’，在新的岗位取得更新的业绩。”&nbsp;<br>\n　　 【女】 恭亲王今天在承德避暑山庄会见了俄国沙皇尼古拉二世特使彼德洛夫。宾主双方进行了亲切友好的会谈。恭亲王说：大清重视同俄国的传统关系，支持俄国在国际上发挥重要作用，这次《清俄边境条约》的签订是一件对两国人民都有利的大事，为两国关系的全面发展扫清了障碍。彼得洛夫特使表示完全同意恭亲王对两国关系的评价。他说，俄国完全尊重大清国的主权和领土完整，决心为建立两国睦邻友好的合作关系而不懈努力。&nbsp;<br>\n　　 【男】 下面请看刚刚收到的报道。&nbsp;<br>\n　　 全国农村稳定工作会议今天在宫内畅春园召开。大内总管李莲英主持了会议。李莲英强调：一定要全面贯彻太后“圆明园讲话”的精神，落实农村捐费改革要求，保证农村捐费的适度增长。李莲英说：要保证农民有饭吃，儿童有学上，要教育农民转变思想观念，破除小农经济思想，保持农村的稳定，使农村各项工作得以顺利开展。会上，江苏巡抚还介绍了该省的先进经验。江苏省通过设立宾兴堂，资助考上秀才而无力交纳束修的莘莘学子。该省还设立养老院、育婴堂帮助贫困农民，并积极开拓就业渠道，帮助失业户再就业。<br>\n　　 【女】 全国知识分子下乡活动在大江南北展开。日前，各地举人、秀才、监生正积极响应太后“圆明园讲话”精神，下乡参加社会实践。（切换画面，一队举人、秀才、监生打着杏黄龙旗走在乡村小路上。）他们每到一地，就为老百姓解忧排难，为农民解决生产、生活中存在的困难，为农民代写书信、家谱。农民们纷纷表示，这是太后给我们送来的“明白人”。浙江余姚县举人杨乃武还放弃城关镇的优越生活条件，主动要求到偏僻农村任教。据该县统计，目前已收到20份主动要求到偏僻农村任教的申请书。 &lt;Ukeq0<br>\n　　 【男】纪念多尔衮诞辰250周年座谈会今天在颐和园烟波致爽阁召开。会议由军机大臣醇亲王主持。三额附景寿、军机大臣袁世凯等领导参加了座谈会。多尔衮是我朝杰出的军事指挥家、战略家，为我朝的建立立下了不朽功勋。他指挥的“山海关大捷”是我朝夺取政权的转折点。他创立的不怕吃苦、实事求是的“长白山精神”是我们宝贵的精神财富。会上还发行了《多尔衮纪念画册》。&nbsp;<br>\n　　 【女】 各位观众，这次节目大约需要45分钟。下面继续报道新闻。&nbsp;<br>\n　　 今年上午，京师学术界“继续揭批康有为、梁启超卖国罪行座谈会”在湖广会馆召开。会议由大学士荣禄主持。翰林院全体翰林出席了座谈会。荣禄说：康有为、梁启超一小撮反动势力，沉醉于西方的那一套理论，背祖弃宗，最终逃窜海外，与民族分裂分子孙文相勾结，投入了洋人的怀抱，成为西方反清势力的一枚棋子。这彻底暴露了他们祸国殃民的反动本质，露出了他们反皇帝、反人民的丑恶嘴脸。我们要保持高度警惕，绝不能让他们的阴谋得逞。&nbsp;<br>\n　　 【男】 人民的好公仆——常贝勒先进事迹报告会今天在京师大学堂举行。报告会由大学士郑孝胥主持。报告团由宗人府主事福山贝勒、常贝勒的女儿还珠格格组成。他们的演讲激起了一阵阵的热烈掌声。报告会前，大学士郑孝胥还会见了报告团成员，这次报告会的详细情况请注意收看本台第二套20点30分的《学习》栏目。&nbsp;<br>\n　　 【女】 日前，八旗陆军在木兰围场附近举行了军事演习。这次演习全面检阅了近年来八旗陆军的军事训练成绩。我英勇的八旗军队全面落实太后“圆明园讲话”精神，坚决听从太后的指挥。这是一支战无不胜的光荣军队。（切换画面：八旗骑兵演练了马上奔袭的骑技，火炮队表演了炮法。所有战士弹无虚发，全部击中目标。）（切换画面：军机大臣恭亲王、袁世凯等检阅演习部队。）（切换画面，一八旗兵激动地说：“我们坚决听从太后和军机处的指挥，以太后‘圆明园讲话’精神武装我们的头脑，保卫大清江山永不变色。”<br>\n　　 【男】 国际手工艺品博览会在京城开幕。恭亲王福晋和侧福晋出席了开幕式。恭亲王福晋说：“这次博览会是展示我国传统工艺、悠久文化的一次大好机会，是我国与世界各国开展交流合作的一个窗口。各部门要紧紧把握机会，使我们的产品早日走向世界。”（切换画面：在绣花鞋展台前，恭王福晋拿着一只绣花鞋，对精美的做工赞不绝口。）（切换画面：在鼻烟壶展台前，恭王福晋与手工艺人亲切地交谈。）她勉励工作人员，要把这次大会开好。最后，恭王福晋应邀为大会题词“民族瑰宝”。（切换画面，大会工作人员鼓掌）英国商人约翰·史蒂文森情不自禁地说：“太精美了，太不可思议了。这是我们苏格兰所没有的，我一定要带一些回去，给我的朋友们作纪念。”&nbsp;<br>\n　　 【女】 下面播送一组简讯：&nbsp;<br>\n　　 全国戏剧会演在京举行。珍贵妃、瑾贵妃、荣寿固伦公主、德龄公主以及八旗旗主等参加了开幕式。著名戏剧家盖叫天表演了京剧《闹天宫》。演出结束后，珍贵妃、瑾贵妃、荣寿固伦公主、德龄公主以及八旗旗主等接见了全体演员，勉励他们为发扬国粹继续努力，以优异成绩迎接太后60大寿的到来。这台晚会的演出实况将在本台稍后的《文艺》栏目播出，欢迎到时收看。&nbsp;<br>\n　　 粤汉铁路日前建成通车。粤汉铁路北起汉口，南至广州，全长1200公里。广大建设者以饱满的工作热情，用了3年时间铺通了全线。这条铁路的开通将对我朝的全面振兴将起到积极的推动作用。<br>\n　　 据户部统计资料反映，我朝秋粮又获丰收。粮食总产量比上年同期增长12%。这是我朝粮食连续270年获得丰收。目前，各地农民踊跃上交公粮，没有出现“打白条”现象。&nbsp;<br>\n　　 日前，国子监祭酒王国维对记者说：从明年起，监生的录取考试将采用“4＋X”方式。4就是《论语》、《中庸》、《大学》、《孟子》四门必考课，X就是从《易经》、《书经》、《诗经》、《春秋》、《礼记》中任选1门。&nbsp;<br>\n　　 日前，我朝选手福郡王在世界斗鸡比赛中取得冠军。这是我朝首次取得这一重要赛事的冠军。<br>\n　　 京师万牲园1只白象产下了1只幼仔。这只白象是暹罗国进贡的。热带白象在北方地区产仔，这还是首次。&nbsp;<br>\n　　 【男】 下面请看国际新闻：<br>\n　　 朝鲜、越南、南掌领导人近日纷纷发来贺电或贺表，预祝太后诞辰。朝鲜国王李熙同志在贺表中说：“朝清友谊是朝鲜仁祖和清太宗等两国老一辈领导人在共同的斗争过程中缔造并留给我们的宝贵遗产。它为维护亚洲和世界的和平与安全做出了重大贡献。朝清友谊经受历史的各种考验，深深扎根于两国人民心中。不断巩固和发展这一友谊是朝鲜王室、内阁的一贯立场。”越南皇帝阮福昭同志在贺电中说：“越南皇室、内阁和人民一贯珍惜两国间的同志加兄弟的友谊，一贯重视加强越清睦邻友好与多方面的互利合作关系。越南皇室、内阁和人民对我在成泰十一年访问北京圆满成功，予以高度评价。我们相信，为了两国人民的利益，为了本地区和世界的和平、稳定与发展，通过双方的共同努力，这一关系将得到进一步巩固和更好的发展。”琅勃拉邦澜沧王国国王昭坎苏同志在贺表中说：“我们高兴地看到，两国传统的友好合作关系得到持续发展，并日益扩大和深化。在这即将到来的喜庆日子里，我谨代表南掌王室、内阁和南掌各族人民，向长期以来为南掌人民的正义事业提供巨大而宝贵援助的大清皇室、朝廷和兄弟的大清人民表示衷心的感谢，并祝大清帝国更加繁荣昌盛，人民更加幸福。<b>”</b>","date":"2020-04-13","agreeCount":22,"discussionCount":0}