{"type":"article","id":17708,"title":"一则旧闻：安徽农民自办电视台遍地开花","uid":3685,"topics":[455,950,1482,934,375],"contents":"安徽农民自办电视台遍地开花！！<br>\n<br>\n2007.01.10 22:23 转贴发表在 凯迪网络-猫眼看人<br>\n<br>\n近日，安徽沿淮部分地区又出现了农民“自办”电视台热，台里还封了“台长”、“总编”等职务。据村民反映，他们经常无法正常收看电视节目，屏幕上经常出现凶杀、暴力、色情等内容。<br>\n<br>\n管理部门认为，这些非法电视台的存在不仅不利于青少年成长，而且扰乱市场、侵犯知识产权，同时误导受众。然而对于这些电视台的查处工作非常困难。<br>\n<br>\n记者调查得知，造成非法电视台屡禁不止的诸多因素有：众多村民支持、地方保护主义、管理部门不能形成合力等。<br>\n<br>\n安徽省阜阳、亳州、六安等地村民近日向记者反映，他们经常无法正常收看电视节目，屏幕上经常出现凶杀、暴力、色情等内容。这些村民担心，一旦这些内容被家里的孩子看到，将会产生严重的负面影响。<br>\n<br>\n这些村民介绍，“罪魁祸首”是一些村民自办的“电视台”，他们举报过，有关部门也查过，但效果却不理想。记者从安徽省广播电影电视局了解到，2005年以来，安徽省共查处这样的非法电视台七十多座。但最近，在安徽沿淮部分地区非法电视台又死灰复燃，台里还封了“台长”、“总编”等职务。究竟是什么原因让这些“电视台”屡禁不止？记者于1月6日至8日进行了深入调查。<br>\n<br>\n非法电视台造成危害不可忽视<br>\n<br>\n“非法电视台的节目没有经过任何审批，建台者为了牟利，极有可能播放一些低级趣味的节目迎合受众。”安徽省广播电影电视局社会管理处副处长刘劲松对记者说，“村民们担心孩子受到负面影响的想法完全正常。”<br>\n<br>\n据刘劲松介绍，“由于电视的频率资源都是国家划定的，擅自设立电视台属于非法占用频率资源，这侵害了其它电视台的权益，扰乱了市场秩序，剥夺了电视用户享受电视节目的权利；而且有些节目是被部分电视台独家买断的，私自播放这些电视节目也侵犯了别人的知识产权。<br>\n<br>\n更让刘劲松担心的是，如果一些别有用心的不法组织利用这些非法电视台误导受众，后果将不堪设想。<br>\n<br>\n“政治上抢夺阵地，事业上抢占市场，技术上破坏广播电视的正常覆盖，如果任非法电视台泛滥，我们不仅将丧失在农村的舆论宣传阵地，也将影响我们对农村地区的覆盖，影响‘村村通’工程的实施。”安徽省广播电影电视局副局长马雷说。<br>\n<br>\n利益驱使是非法电视台存在主因<br>\n<br>\n然而，非法电视台却是有市场的，而且“收入”不菲。在反映情况的村民的指引下，记者来到了六安市霍邱县和阜阳市颍上县的交界处部分村民的家里。<br>\n<br>\n打开电视机，便看见“霍颍电视台”正播放一武打片，由于信号很强，其他部分频道受干扰，根本无法收看。<br>\n<br>\n据村民介绍，“霍颍电视台”的节目大都是凶杀、暴力内容的录像片，还有农村广告、婚丧嫁娶时点播的戏曲。<br>\n<br>\n霍邱县周集镇的一位村民说：“由于我们看不到有线电视，其他的节目看了没有啥意思，我们就经常看‘霍颍台’。”<br>\n<br>\n据记者了解，虽然政府下大力气实施“村村通”工程，但大部分农村群众能收看的电视节目还很少，特别是偏远地区还是不在覆盖区内，许多群众出于精神上的需求，支持非法电视台的存在。<br>\n<br>\n[page] “利益驱使是非法电视台存在的最主要原因。”刘劲松坦陈，“非法电视台的发射设备价格低至万元以下，加上切换器、播放机等一起成本不过三四万元，而且不需要后期投入，这样只要两三个月就可以赚回成本，剩下的广告费几乎都是他们的纯收入。”<br>\n记者从一位知情村民那儿印证了刘劲松的说法：“霍颍电视台”是几个村民凑了几万元办的，一年下来，广告费收入就有十几万元。<br>\n<br>\n地方保护使查处工作困难重重<br>\n<br>\n在前不久安徽省广播电影电视局召开的“查禁非法电视台工作座谈会”上透露出这样的信息：目前非法电视台开始向交界处转移、向打击较弱的地方转移，而且设备越来越小型化，隐蔽性更强；经过了多次整治打击，非法建台者也有了抗拒执法的经验。<br>\n<br>\n“这是非法电视台难以查处的重要原因。”安徽广电局知情人士对记者说。<br>\n<br>\n霍邱县广电局有关负责人说，2006年8月，他们在霍邱县和颍上县交界处的淮河上，发现有人在船上开设了非法电视台，“等我们赶上船查处时，除了发现一个发射天线外，其他设备都搬走了。”<br>\n<br>\n“现在电视台的发射设备越来越小型化，除了发射塔大一点外，几个人都可以把所有的设备搬走了。”安徽广电局知情人士说，“更严重的是有些农村存在地方保护，查处往往受阻。”<br>\n<br>\n这位知情人士透露，“非法电视台一旦开播，覆盖范围最少也有一个乡镇，乡镇和村里的干部不可能不知道，但出于亲戚乡邻关系，再加上那些私人台主纷纷动用关系或用金钱融通，地方干部往往是视而不见。”<br>\n<br>\n他说，在霍邱县周集镇薛集村，原村长朱怀奎也非法自办电视台，而在六安其他一些村镇，有的非法电视台主仗着有亲友在省里任职，暴力抗法，有的村民甚至对官方的查处采取集体抵制的态度。<br>\n<br>\n安徽省广电局副局长马雷认为，非法电视台一直未曾根绝，地方上是有责任的。“去年省局就要求整顿非法自办电视台的问题，但到目前地方上还没有任何动静。”<br>\n<br>\n有管辖权部门不能形成合力<br>\n<br>\n“非法电视台屡禁不止，另一个主要原因就是目前的管理体制。”亳州市广电局有关负责人表示，对于非法电视台，广电、文化、公安、工商等部门都有一定的管辖权。但在实际工作中，广电部门管理传播，工商部门管非法购置设备，公安部门管不法传播。表面上看是齐抓共管，但实际上却是“铁路警察各管一段”，并没有形成合力。<br>\n<br>\n他介绍，虽然《国家广播电视条例》规定对于擅自设台行为，由县级以上人民政府广播电视行政部门予以取缔，但广电部门没有强制搜查权，特别在一些农村，非法电视台放置设备的房间都是封闭的，广电部门人员进不去，往往只能拆除室外设施，而无法将所有的设备查缴。<br>\n<br>\n普及有线让非法台失去空间<br>\n<br>\n针对非法电视台屡禁不止的原因和现状，有专家提出了这样的建议：要明确执法主体，加大执法力度。同时，从源头上治理，对生产电视台设备的厂家进行严格监控，严打非法销售者。各管理部门应尽快形成合力，建立联动执法机制，对于非法设台者，追究法律责任。<br>\n<br>\n也有专家建议，应尽快在农村普及有线电视，农民的收听收视需求得到满足了，非法电视台自然就会失去生存的空间。<br>\n<br>\n<br>\n评论精选<br>\n<br>\n第2楼2007-01-10<br>\n<br>\n佩服安徽农民的勇气。<br>\n此举的意义可能大于小岗村。<br>\n<br>\n第3楼2007-01-10<br>\n<br>\n好现象！大力推广才是！<br>\n<br>\n第5楼2007-01-10<br>\n<br>\n小岗村的动机是我们要吃饭，争取的是生存权。<br>\n而现在的动机是我们要说话，争取的是言论权。<br>\n<br>\n“和谐”就是，嘴里有饭吃，人皆可说话。<br>\n<br>\n第7楼2007-01-10<br>\n<br>\n时间长了，必然会有脱颖而出者．严重支持！<br>\n<br>\n第9楼2007-01-10<br>\n<br>\n政治上抢夺阵地，事业上抢占市场--------------TMD,又要管脑袋，又要掏口袋，让他一家玩完了<br>\n<br>\n第11楼2007-01-10<br>\n<br>\n农民素质还是比城里人高．好东西都是他们首创<br>\n<br>\n第14楼2007-01-10<br>\n<br>\n农民办电视台，符合国朝宪法精神，政府无权干涉。<br>\n<br>\n第16楼2007-01-10<br>\n<br>\n至少可以解决就业","date":"2020-04-14","agreeCount":14,"discussionCount":0}