{"type":"article","id":17718,"title":"台灣口罩外交助防疫，各國好評整理","uid":17524,"topics":[3352,5767,445,229],"contents":"台灣過去就以「務實外交」維持邦交國，而不是與中國比援助金額。我們給許多邦交國的，遠遠比不上中國政府收買他們的金額，但我們用農業技術、醫療技術、誠信....來打動邦交國的心。但即便如此，台灣仍被阻擋在WHO門外。這次台灣採用另類的「務實外交」，即「口罩外交」，來爭取國際為我國發聲。日前蔡總統宣布，將捐贈1000萬片口罩助疫情嚴重國家防疫，並陸續加碼。以下是目前《 NOWNEWS 》整理的包含歐美、日本、大洋洲等地，來自官方或人員之正面回應<br>\n<br>\n<br>\n<b>1.美國</b><br>\n<br>\n台灣首波捐贈 1000 萬片口罩的國家中，美國分配到 200 萬片，在機構組織方面，除了當天就獲得國務院發言人讚賞為患難時的「真朋友」，並與台灣高層共同召開虛擬會議，討論如何擴大台灣國際參與之外，美國在台協會( AIT )也貼出處長酈英傑與台灣衛福部長陳時中的合照，稱台灣「的的確確是真正的朋友」<br>\n<br>\n此外，白宮國安會 2 日也發推文感謝台灣民眾，在美國持續對抗疫情之際，給予慷慨支持與合作。美國國務院東亞暨太平洋事務局並聲稱：「台灣在預防新冠肺炎傳播方面居世界領導地位，美國與台灣皆期盼與全球國家分享 #台灣模式。台灣在全球衛生領域扮演要角，應恢復台灣在世界衛生大會的觀察員身分。」<br>\n<br>\n在個人方面，美國國務卿蓬佩奧（ Mike Pompeo ）當地時間 8 日以官方推特發文，打下：「在全球對抗2019冠狀病毒疾病疫情的戰役中，你（台灣）所展現的資訊透明度及慷慨大方，是世界的楷模。」而一向對台灣十分友好、長期在美國國會推動友台法案的美國聯邦參議員賈德納（ Cory Gardner ）日前接受科羅拉多州當地媒體採訪時表示，台灣的慷慨捐助讓他十分暖心，甚至聲稱自己因此感動落淚。<br>\n<br>\n由於捐贈的口罩會在抵達美國後分配給各州，其中給紐澤西州的 10 萬片口罩已於上週末運抵，州長墨菲（Phil Murphy）特別在推特上發文，感謝台灣的善意。<br>\n<br>\n<b>2. 日本</b><br>\n<br>\n在宣布首波口罩捐贈行動後，台灣外交部 7 日表示，第 2 波捐贈會涵蓋提出需求的新南向國家，而日本雖然尚未提出需求，但也會列入考量。日本官房長官菅義偉 8 日被問及此事時，除了表達感謝外，也宣稱會透過日本台灣交流協會交涉。另外，日本首相安倍晉三也於同 1 天轉推總統蔡英文的推文，強調台日會一起加油，戰勝病毒。<br>\n<br>\n各位台灣的朋友們<br>\n對這次台灣許多朋友們的友情洋溢的鼓勵支持，我謹藉此機會表達誠摯的謝意。<br>\n我們一定可以打贏病毒的挑戰，共同度過這個難關！日本台灣一起加油！<br>\n— 安倍晋三 (@AbeShinzo)<br>\n<br>\n<b>3. 澳洲</b><br>\n<br>\n<br>\n在有關單位的努力下，台灣除了口罩日產量節節上升之外，台灣經濟部也已於上月底宣布，和澳洲達成防疫物資合作，在國內產能充足的情況下，以 3 噸的不織布口罩材料，交換 100 萬公升酒精原料，這數量可生產 422 萬瓶( 330ml ／瓶)的消毒酒精。<br>\n<br>\n而澳洲方面，澳洲駐台辦事處也在臉書上發文，打下：「謝謝你，台灣。在面對新冠肺炎的全球性傳染，我們很高興能與你們合作， 維持供應對我們的醫療系統重要輸入的暢通，為我們的人民加強健康的成果。」<br>\n<br>\n<b>4. 歐盟官方單位</b><br>\n<br>\n<br>\n台灣首波捐贈 1000 萬片口罩的國家中，歐盟可獲得至少 560 萬片，歐盟執委會主席范德賴恩（ Ursula von der Leyen ）本月 2 日在推特上發文，指出非常感謝台灣此時以行動展現團結，台灣的行動證明團結更強大（ Stronger Together ）。除此之外，歐盟危機管理執行委員雷納希克（ Janez Lenarcic ）、歐盟駐台代表高哲夫（ Filip Grzegorzewski ）也表示，在此困難時刻，國際合作至關重要，歐盟高度讚賞台灣捐贈歐盟口罩展現團結聲援。<br>\n<br>\n而歐洲聯盟除了以文字讚賞台灣外，另在官網也公布台灣捐贈口罩抵達的畫面，中華民國國旗出現在歐盟官網相當罕見。<br>\n<br>\n<b>5.義大利</b><br>\n<br>\n義大利在這波新冠肺炎的歐洲中首當其衝，是最早大規模爆發疫情的國家。對於台灣的捐贈，義大利《晚郵報》（ Corriere della Sera ） 報導稱，這提醒了世界，台灣獨立於中國存在，甚至「比中國更慷慨」。<br>\n<br>\n而台灣外交部 2 日也在臉書上公布 1 支義大利國會議員感謝台灣的影片，包含台義民間友好協會會長札凱拉、義大利眾議員帕賈諾、國會友台協會主席馬蘭參議員，都在影片中感謝台灣對於義大利的援助。<br>\n<br>\n<b>6. 德國</b><br>\n<br>\n<br>\n台灣駐德代表謝志偉 10 日在臉書上表示，當天他與數位德國國會議員，還有德國籍的歐洲議會友台小組主席一同前去機場附近 1 家倉儲公司的大倉庫裏，謝志偉引述在場德國議員的心聲，是為：「台灣微小卻偉大，孤立但獨立，面對命運的挑戰，展現了勇氣與智慧，此次抗疫表現令世人折服。對台灣捐贈口罩的義舉，德國與歐盟衷心感謝並咸認，不僅世衞組織，整個國際社會都應該將台灣納入。台灣需要世界，世界需要台灣。」而另 1 個德國駐台機構「德國在台協會」也在臉書貼文，代表德國向台灣致謝。<br>\n<br>\n另一方面，德國巴伐利亞自由邦（ Freistaat Bayern ）議員斯古德拉（ Christoph Skutella ） 7 日也在臉書上表示，感謝台灣捐贈 700 萬片口罩給包含德國在內的歐洲國家，並讚揚台灣作為 1 個民主國家，有效的抵擋新型冠狀病毒這類型的流行病，甚至能支援其他國家抗疫，認為若台灣參與世界衛生組織，將是全球疾病控制和預防的一大助力。<br>\n<br>\n<b>7.捷克</b><br>\n<br>\n捷克首都布拉格市市長茲德涅克・賀吉普（ Zdeněk Hřib ）本月初透過臉書發文，感謝台灣幫助捷克，以及與台北締結為姊妹市的布拉格。除了稱讚台灣運用數據分析和大量的篩檢，將疫情控制的非常好以外，也感激台灣「患難中見真情。」過幾天又在臉書公布，他將台灣贈送的其中 3 台呼吸器，親自轉交給布拉格皇家 Vinohrady 大學醫院院長阿倫伯格（ Petr Arenberger ）的照片。照片中可清楚看到捷克與台灣國旗，箱子上並標著「來自台灣的問候，送給我們在捷克的英雄」等字樣。<br>\n<br>\n<b>8. 荷蘭</b><br>\n<br>\n荷蘭貿易暨投資辦事處 9 日在官方臉書發布貼文，指出台灣捐贈歐洲的第一批口罩已由中華航空運送，飛抵荷蘭，是「60萬片的愛心」，也將成為荷蘭第一線醫療人員最暖心防護，認為：「疫情威脅下的真情，從物資分享、經驗交換到技術合作，相信我們未來會見證更多台荷之間的交流」。而荷蘭民主 66 黨（ D66 ）眾議員兼黨外交發言人史卓瑪（ Sjoerd W. Sjoerdsma ）也在推特表示，荷蘭收到台灣數十萬片口罩，這個美麗的國家應該要盡快加入世界衛生組織（ WHO ）。<br>\n<br>\n<b>9.英國</b><br>\n<br>\n英國在台辦事處於 1 日下午發文，對台灣慷慨提供醫用口罩給包括英國在內的許多國家一事覺得非常感謝，也期待與台灣政府單位執行相關後續細節。今天上午( 14 日)該單位再度發文，稱台灣捐贈的醫用口罩已經抵達英國，再次謝謝台灣。而英國國會下議院副議長、台英國會友台小組榮譽主席伊凡斯（Nigel Evans）和台英國會友台小組共同主席、下議院議員維克斯（Martin Vickers）等人，也都替台灣政府及人民的表現鼓掌，感謝台灣援助。<br>\n<br>\n<b>10.瑞士</b><br>\n<br>\n法國國民議會友台小組副主席伯多赫（ Eric Bothorel ）、歐洲議會友台小組主席凱勒（ Michael Gahler ）和瑞士首都伯恩市長葛拉費瑞（ Alec von Graffenried ），在口罩陸續抵達歐洲後，自拍影片感謝台灣捐贈，相信這些口罩對當地民眾與醫護人員度過危機會很有幫助，葛拉費瑞語畢還在鏡頭前將口罩戴上。<br>\n<br>\n<b>11.比利時</b><br>\n<br>\n比利時台北辦事處在總統蔡英文宣布將捐贈口罩後， 1 日於官方臉書打下：「蔡總統宣布將捐出 1000 萬個醫用口罩給疫情嚴重的國家，比利時與其他歐洲國家也受惠其中。我們很感謝台灣的慷慨救難，也期盼未來與台灣官方有更多的交流！」並於 11 日口罩抵達該國後再度 po 文致謝。<br>\n<br>\n<b>12. 法國</b><br>\n<br>\n法國在台協會一樣 1 日於官方臉書打下：「法國在台協會獻上最誠摯的、最深的感謝！」主任公孫孟並表示，謝謝台灣捐贈法國與歐盟口罩的義舉，也代表所有在台法人表達對台灣的疫情掌控深具信心與感激，他認爲台灣模式值得學習。<br>\n<br>\n<b>13. 波蘭</b><br>\n<br>\n台灣捐贈的 50 萬片口罩於 10 日抵達波蘭，駐台代理代表李波 Bartosz Ryś 在推特發文，「波蘭剛剛收到了來自我們的朋友台灣捐贈的 50 萬片口罩」，並 PO 出波蘭官員與口罩的合照，除了在推特標註「 taiwancanhelp 」、「 TaiwanIsHelping 」等關鍵字外，更特地用中文寫了「患難之交」 4 個字。<br>\n<br>\n<b>14. 斯洛伐克</b><br>\n<br>\n斯洛伐克經濟文化辦事處於 1 日在官網上聲稱，非常感謝台灣對歐盟真誠、友好的行為，並對台灣 9 日宣布將展開第 2 波援助表達高度讚賞。<br>\n<br>\n<b>15. 奧地利</b><br>\n<br>\n奧地利台北辦事處 10 日上午宣稱，非常感謝台灣為抗擊冠狀病毒所做的努力，不僅在台灣，也在國際上通過慷慨捐贈醫療保護設備協助他人抗疫，奧地利的組織/醫生/醫院將收到來自台灣、急需的口罩，對台灣及其政府致上沉摯的感謝。","date":"2020-04-15","agreeCount":7,"discussionCount":0}