{"type":"article","id":17712,"title":"原創舊文 反對一國兩制的原因","uid":43942,"topics":[229],"contents":"支持跟中共統壹的人說台灣可以搞壹國兩制，統壹並不會影響台灣，可是回顧歷史我們不難發現，這個世界上從來就沒有壹國兩制，壹個地區實行怎樣的制度與這個地區的治權是什麼樣的國家的主權與法統之下運行有關。<br>\n<br>\n中華人民共和國是壹個極權專制的國家，這個國家所統治下的地區自然就沒有自由民主，美國是壹個自由民主的國家，這個國家就算實行的是聯邦制，所有地區都是自由民主的，地方自治也是以遵守中央憲法所確立的根本的政治制度與經濟制度為前提的。<br>\n<br>\n雖然不同的地區可以根據不同的發展需要制定不同的政策，但是所有地區都要遵守中央憲法，所有地區的治權都必須在實行民主制度的狀態下運行。<br>\n<br>\n台灣之所以可以實行與中國不同的制度，不是因為壹國兩制而是因為台灣和中國是兩個國家，台灣與中國在主權與法統上互相不隸屬。<br>\n<br>\n台灣是壹個主權事實獨立的國家，台灣有自己的軍隊 自己的貨幣 自己的政府 自己的法律體系 有獨立於中國之外的行政 立法 司法的終審權，台灣之所以可以這樣獨立，是因為中國沒有佔領台灣，沒有實際統壹台灣。<br>\n<br>\n可是如果中共所謂的統壹實現了，中國實際佔領了台灣，台灣自己的法律體系還有效嗎？中華人民共和國的法統自然會凌駕在台灣的治權之上，台灣壹旦失去主權事實獨立的狀態，台灣還可能繼續擁有獨立於中國之外的行政 立法 司法上的終審權嗎？到時候台灣就會像香港甚至是中國大陸其他地方壹樣 在行政 立法 司法上做任何事都必須得到中共的同意，中共要求台灣在行政 立法 司法上做任何事台灣都必須執行。<br>\n<br>\n即使中共不願意干涉台灣，讓台灣有壹定的自主性，那種自主性也是施捨來的，也是不存在制度性保障的。<br>\n<br>\n當中共不願意繼續施捨的時候隨時有可能把那些施捨出來的自主性全部取消，因為到時候台灣別無選擇，因為台灣已經被中國實際佔領實際統治了。<br>\n<br>\n到時候台灣的政治制度 經濟制度 文化傳統 生活方式怎麼可能不會改變？台灣人的利益訴求怎麼可能不會被中共的利益訴求所取代，中共壹直很仇恨台灣的公民文化，中共如果佔領了台灣，為了鞏固對台灣的統治，不可能容忍台灣在文化上脫離中國，中共必然會通過動用國家機器去滲透教育領域 控制媒體 控制出版行業 打壓言論自由並輸出中共特有的黨國意識形態的方式在文化上同化台灣，讓台灣高度自治絕對不符合共產黨的利益，所以妄想著壹國兩制的台灣人應該清醒，當年日本侵略中國的時候也提出壹國兩制，只要中國人交出自己的主權給日本，不但日本會給中國高度自治的地位，還會幫助中國人建設中國，可是失去主權之後的中國就是被日本予取予求。<br>\n<br>\n那裡還有什麼高度自治？台灣人其實應該從中國身上學到教訓，台灣人依靠中國人的祖國，就會變成奴隸。<br>\n<br>\n中國人依靠他們的祖國已經失去了自由人的身份，香港人依靠中國人的祖國以後也失去了自由人的身份，台灣人如果也去依靠中國人的祖國難道不會失去自由人的身份嗎？共產黨憑什麼和台灣搞壹國兩制？既然已經擁有台灣的主權了，為什麼還要讓台灣擁有獨立的行政 立法 司法為什麼還要讓台灣繼續擁有民主制度？如果台灣的行政 立法 司法的終審權是獨立的，如果台灣還有民主制度，共產黨能從台灣得到什麼好處？統壹和不統壹又有什麼區別？不赤化台灣根本不符合共產黨追求統壹的訴求，台灣繼續保持民主制度，共產黨無法實現他的所謂不能讓台灣的自由民主成為企圖搞和平演變的反華勢力顛覆黨在大陸絕對領導的基地的目標。<br>\n<br>\n如果台灣的行政 立法 司法是獨立的 台灣無法成為共產黨推行極權主義全球擴張衝破北約第壹島鏈封鎖爭取海上霸權的戰略要地。<br>\n<br>\n要實現這壹點台灣就必須與中國開放軍事通行權，如果台灣的行政 立法 司法是獨立的，台灣人不接受，共產黨就無法實現他推動極權主義全球擴張的戰略部署。<br>\n<br>\n如果台灣的行政 立法 司法是獨立的，共產黨無法充份利用台灣這個亞太地區重要的經濟樞紐來發展他的經濟。<br>\n<br>\n他搞服貿協議，他搞貨貿協議還是可能會因為台灣在行政 立法 司法上的獨立而被否決。<br>\n<br>\n如果共產黨讓台灣高度自治，共產黨企圖把他的黨國資本主義的魔爪伸向台灣進行掠奪的目標就無法實現了。<br>\n<br>\n如果台灣在行政 立法 司法上是獨立的，共產黨無法要求台灣在行政 立法 司法上配合他的黨國資本主義政策。<br>\n<br>\n台獨與台灣人的利益是緊密的聯繫在壹起的，台灣人不台獨就沒有辦法做自己。<br>\n<br>\n中共要的統壹，中共說的很清楚，就是即不允許壹中壹台框架下的法理台獨能夠實現，也不允許兩個中國框架下的法理台獨繼續存在，要讓台灣的治權在中華人民共和國的主權與法統之下運行，要讓台灣成為中共實際統治的地區。<br>\n<br>\n也就是說，中共即不允許台灣人創建台灣共和國，也不允許台灣人堅持中華民國。<br>\n<br>\n這種統壹只能是領土的統壹，不是自由人與自由人之間自願的結合。<br>\n<br>\n因為中共不允許台灣人通過公投的方式決定台灣的前途，更不允許中國人通過公投的方式選擇中華民國統壹中國，選擇台灣和中國統壹在自由民主的制度之下，這種統壹只有壹個結果，壹方面中國人繼續做中共統治之下的政治奴隸，壹方面台灣人也成為中共統治之下的政治奴隸。<br>\n<br>\n這種統壹完全違背了人權高於主權的基本原則，中國人如果接受或者是不接受都沒有太大區別，只要他們還被中共統治，台灣無論是否屬於中華人民共和國他們都只能是政治奴隸。<br>\n<br>\n台灣人如果接受就是放棄做自由人，台灣人不需要這種統壹。<br>\n<br>\n台灣人有理由也有必要拒絕，因為只要是人就有選擇不做奴隸的自由，站在自由民主的核心價值的基礎上，所有的正義力量都應該支持台灣獨立。<br>\n<br>\n支持台灣獨立就是反對極權專制，就是捍衛台灣的自由民主，至於台灣內部某些希望成為中國人的台灣人，妳們希望去做政治奴隸是妳們的事情，妳們完全可以選擇去中國定居去中國生活。<br>\n<br>\n這是妳們的自由，但是妳們沒有權力要求別人也和妳們壹樣，妳們沒有權力去決定別人也要跟妳們壹樣去做政治奴隸，妳們沒有資格把妳們的意志強加給台灣，台灣人有權自己決定自己的命運，這種權利是不容侵犯的。<br>\n<br>\n如果共匪的所謂壹國兩制不是把台灣變成香港，如果是真的，那麼對中國人來講實在是壹種侮辱。<br>\n<br>\n台灣人不必經歷鎮反大屠殺，不必經歷土地革命，不必經歷社會主義改造，不必經歷大躍進帶來的大飢荒，不必經受完全失去經濟自由的洗禮，不必經歷文革，不必經歷八三嚴打，不必經歷八六官倒，不必經歷六四，不必經歷九零倒賣國有資產，不必經歷三峽大壩洪水，不必經歷房改，不必經歷打壓信仰自由的迫害法輪功的運動，不必生活在壹黨專政與權貴資本主義的制度之下，沒有為共匪做牛做馬壹天，從來沒有為中華人民共和國繳過稅，從來沒有為中華人民共和國服兵役，從來沒有為共匪賺錢，就可以在被統壹之後在沒有經過任何的歷練與奮鬥的基礎上獲得中華人民共和國框架下的自由民主，就可以成為擁有中華人民共和國國籍的自由人。<br>\n<br>\n中國人卻要繼續做共匪統治之下的政治奴隸，這太不合理了。<br>\n<br>\n共匪的壹國兩制把沒有為中華人民共和國做過貢獻的台灣人劃分為壹等國民，把為中華人民共和國做牛做馬的中國人劃分為賤民，所有還有壹點骨氣的中國人應該不會同意，他們不會接受這種恥辱。<br>\n<br>\n這種制度設計不僅無法讓他們在政治上擁有完整的公民權利，在經濟上也無法享受到土地私有制所帶來的好處。<br>\n<br>\n因為共匪的壹國兩制不僅規定中國人無法行使民主權利，同時也規定了中國人不可以擁有私有土地，不能擁有存在所有權的不動產，台灣人卻可以擁有。<br>\n<br>\n中國人就算與台灣人壹樣努力工作，農民也只能去做為共匪繳納地租沒有土地所有權的佃農，不能擁有私有土地。<br>\n<br>\n中國人就算與台灣人壹樣努力工作賺錢，也只能買房屋的使用權，不能像台灣人那樣購買房屋的所有權。<br>\n<br>\n如果共匪的壹國兩制是真的，估計理性的中國人大多數無法都接受。<br>\n<br>\n台灣親共人士喜歡說台灣的前途由中國人決定，那就應該叫共匪針對壹國兩制進行公投，看看有多少中國人會接受。<br>\n<br>\n中國的農業基礎與工業基礎是中國人締造的，台灣人並沒有很直接的參與，共匪就算要搞人權上面的等級制也不應該是讓台灣人去做上等人，該做賤民的應該是台灣人。<br>\n<br>\n本來在人權上面搞等級制就是不對的，也是違反國際法的，國際人權公約規定人權是沒有地域之分的。<br>\n<br>\n用地域用國情來劃分人們在人權享有程度上的等級，就是在搞政治迫害。<br>\n<br>\n共匪的壹國兩制如果是真的，不但中國內部的民運人士不會同意，台灣內部的共產主義者也不會同意。<br>\n<br>\n台灣為什麼要實行資本主義制度，資本主義制度是人剝削人的制度，讓台灣實行資本主義就等於阻礙了台灣向更加進步的共產主義社會過渡的機會。<br>\n<br>\n為什麼台灣要以非公有制經濟為主體，為什麼要以按生產要素分配為主體，為什麼台灣的工人沒有機會追求可以充份佔有剩餘價值的公有制經濟與按勞分配，為什麼沒有資格成為擺脫雇傭勞動制度的束縛。<br>\n<br>\n非公有制經濟的基本特徵就是生產資料的私人佔有，然後按生產要素分配按照資本對生產要素的佔有程度來決定人們在利潤分享上的多少，就是允許少數人以成立民營企業的名義把生產所需要的機器以及原料還有廠房通過開辦民營企業的方式壟斷起來。<br>\n<br>\n根據生產要素分配就是按資本分配，除了擁有可以被拿來出賣的勞動能力以外沒有佔有其他主要的生產要素的工人就只能做窮人，工人生產出來的勞動產品為什麼要被那些佔有了生產資料的資本尋租者拿去交換。<br>\n<br>\n為什麼工人不可以通過組建消費產品的合作社的方式自行銷售，然後充份獲取完整的勞動報酬，為什麼工人只能得到工資性收入。<br>\n<br>\n共匪要搞壹國兩制之前是不是要先請教壹下台灣的工人是否接受資本主義制度，根據傳統的共產國際檢驗統治合法性的標準，共產主義是不分地域還有種族的，憑什麼台灣人要忍受剝削。<br>\n<br>\n沒有了非公有制經濟，資本家頂多算是銷售產品的工作人員，而不再是利用對生產要素的佔有而獲取最大利潤的剝削者了。<br>\n<br>\n共匪喜歡用歷史社會條件不同作為依據論證台灣需要實行資本主義制度，台灣的歷史社會條件從來沒有規定台灣的工人階級就要忍受剝削，難怪中共當局在台灣內部的共產主義者中的認同度越來越低了。<br>\n<br>\n因為共匪早就背叛了共產主義事業，共產主義從來都是國際主義，全世界的工人階級都有權聯合起來對抗資本主義。<br>\n<br>\n共匪的所謂壹國兩制如果是真的對於中國人而言絕對是壹種侮辱，尤其是對中國的農民是壹種嚴重的侮辱。<br>\n<br>\n共匪的壹國兩制規定中國的固有制度不變，中國的固有制度是極權專制的制度，中國固有的經濟制度是剝奪中國農民土地所有權與經濟自由的共產專制。<br>\n<br>\n憑什麼統壹了之後台灣的農民可以擁有土地所有權與完整的經濟自由，為什麼中國的農民不可以， 為什麼要長期處在半農奴的狀態。<br>\n<br>\n共匪說中國的國情決定了中國的農民沒有資格擁有土地所有權，因為中國人太多啊 如果農民擁有了土地所有權，會出現土地兼併，然後出現新的土地壟斷。<br>\n<br>\n既然這樣為什麼人口稠密程度非常高的台灣，可以實行土地私有制。<br>\n<br>\n台灣只有三點六萬平方公里的土地，可是台灣卻有兩千三百多萬人，人口稠密的台灣是典型的人口多與土地少的地區，為什麼台灣的農民就有資格擁有私有土地，難道不會帶來土地壟斷嗎。<br>\n<br>\n如果共匪的壹國兩制是真的，中國的農民完全有理由造反，台灣內部那些擔心出現圈地運動的認同共產主義的農民，會接受共匪規定台灣可以繼續保持土地私有制的所謂壹國兩制嗎。<br>\n<br>\n因為共匪壟斷土地而忍受高房價的中國人會接受規定中國人不能在土地私有制的制度下生活的壹國兩制嗎，中國人可以忍受這種侮辱嗎，相信還有壹點風骨的中國人都無法忍受吧。<br>\n<br>\n如果壹國兩制是真的，而且已經成為事實，估計中國境內的部份民運人士不會放過台灣人，尤其是那些失去遷徒自由權的激進派，他們跟馬丁 路得 金恩不同，估計他們到時候會用極端的方式進行泄憤。<br>\n<br>\n一國兩制如果是真的，意味著東亞大陸人要生活在沒有私有財產保障的制度之下，台灣人將生活在保障私有財產的制度之下。毛左共匪與鄧右共匪都侵犯私有財產，毛左共匪不止是實質上侵犯私有財產，在形式上也消滅了私有財產，比如實行配給制就是在形式上對私有財產的消滅。鄧右共匪雖然形式上保留私有財產，可是實質上並不保護私有財產。在中國賺了錢之後，很快就會面臨共匪的公檢法稅各種部門的敲詐勒索，如果不接受他們的敲詐勒索，他們就會對妳羅織罪名，把妳連根拔起。所以妳要被迫應酬他們，在精神上忍受著消極自由與積極自由被侵犯的痛苦。鄧右共匪本質上只是在壹定程度上為中國人民創造討飯空間，當中國人民賺到錢的時候再掠奪他們。<br>\n<br>\n在民主國家，壹個人如果賺了很多錢，最多是面臨左翼政黨建立的高稅收制度，交完稅促進了社會財富的再分配，提升了整體的社會福利，自己也受益之後私有財產是安全的。如果為富不仁會受到言論自由環境中出現的批判的圍剿，被邊緣化。在中國賺到錢，結果就是面臨共匪的公檢法稅單位的掠奪，這種掠奪不會促進社會財富的再分配提升社會福利水平，最多就是把民間的資本家的財富轉移到官僚資產階級那邊。如果得罪了共匪，即使沒有為富不仁，也會遭受被共匪控制的媒體對妳進行的人格謀殺，因為妳沒有言論自由妳也沒有公共輿論空間可以為自己申辯。<br>\n<br>\n在民主國家即使某些地方存在個別官商勾結，可是因為民主國家存在言論自由 司法獨立 新聞自由 在野黨 公民團體，任何壹方都不敢太侵犯另外壹方，於是官商雙方會形成恐怖平衡，官員如果長期敲詐商人不為商人辦事，如果商人很少對官員行賄又總是讓官員為他辦事，因為存在言論自由 司法獨立 新聞自由在野黨 公民團體，壹方很容易用同歸於盡來威脅另外壹方迫使對方收斂，所以不會出現類似中國那種官員可以把商人隨便連根拔起的情況。中國是壹黨專政的國家，商人即使對索賄的官員行賄也得不到恐怖平衡的保障。<br>\n<br>\n在共匪國再厚黑再低調行事，最多就是在民間人際活動中避免壹些人際衝突。可是避免不了被共匪的掠奪，因為中國人賺錢需要通過共匪，共匪知道他們的虛實，共匪搞市場機制就是為了先讓中國人賺錢，再掠奪他們。而且共匪本身就精通厚黑那壹套，而且共匪是即邪惡又有獨立人格的，妳在共匪面前玩厚黑玩低調也不能讓妳矇混過關。所以再低調，共匪該掠奪妳還是會掠奪，所以很多人選擇移民。<br>\n<br>\n鄧右共匪上臺之後所主導的政治迫害，已經與毛左共匪時代的政治迫害不一樣了，毛左共匪時代的政治迫害是真的從階級鬥爭的角度出發，運用馬克思主義政治經濟學劃分階級敵人，鄧右共匪上臺之後的政治迫害，主要是運用社會心理學的原理，在資訊不對稱的情況下，針對被迫害的一方進行斷章取義式的人格謀殺，塑造一種不利於被迫害的一方的社會情境 社會知覺 情緒效應 人際知覺，從而達到損害被迫害的一方的名譽的目的，即使對方並不是大奸大惡的人。對於鄧右共匪準備吹捧的人，鄧右共匪同樣是運用社會心理學的原理，在資訊不對稱的情況下，用粉飾美化的方式針對被吹捧的一方進行造神，塑造一種有利於被吹捧的一方的社會情境 社會知覺 情緒效應 人際知覺，從而達到為被吹捧的一方造神的目的。生活在這種環境下的人，是沒有自由，沒有尊嚴的，是有壓迫感的。只要共匪需要財富揮霍，只要你的人格特質與積累財富的歷史進程不符合共匪官員的個人好惡，即使你是懂得玩厚黑玩低調的人，你還是隨時可能會被共匪官員掠奪。<br>\n<br>\n同樣都是努力賺錢，當台灣人積累了一定的財富的時候，可以在保障私有財產的基礎上投資土地，享受土地增值的好處。當中國人積累了一定的財富的時候，只能在私有財產不受保障的基礎上從事風險投資，只能在無法從事價值投資的股票市場 沒有實現價格市場化的房地產 收益不受保障的商業地產領域投資。<br>\n<br>\n同樣是接受基礎教育，台灣人不必離開台灣就可以接觸到培養獨立思考 獨立人格 公民意識的公民教育，得到良好的思想發育與人格發展，中國人必須離開東亞大陸才可以接觸到獨立思考 獨立人格 公民意識的公民教育，必須離開東亞大陸才可以得到良好的思想發育與人格發展，不然只能接受共匪實行的黨國洗腦教育。<br>\n<br>\n一國兩制如果是真的，不會改變上述差異，反而會讓東亞大陸上的中國人因為這種差異被一國兩制強化了而產生心理失衡，台灣如果是外國還好，如果台灣是中華人民共和國的一部份，依然擁有民主制度，台灣人沒有失去私有財產保障，東亞大陸人依舊沒有私有財產保障，這意味著東亞大陸人的政治賤民地位被強化了，這種狀況意味著對東亞大陸人的身心的嚴重傷害，認同自由主義的中國人。<br>\n<br>\n我很年輕的時候就與台灣同在了，我對台灣是有情懷的。實際上很多中國人都支持台灣獨立，因為台灣如果被中國吞併基本上就是兩種結果，第一種結果是台灣變成香港，被赤化的台灣失去原本的面貌，亞洲民主燈塔被熄滅，中國民主化的進程因為中共失去和平演變的威脅倒退很多年。第二種結果是一國兩制是真的，台灣人在得到中華人民共和國的國籍之後依然是擁有完整人權的現代公民，生活在東亞大陸的中國人徹底成為賤民，這會讓原本已經心理失衡的中國人遭受更嚴重的身心創傷，為了避免迎接這種身心創傷也必須支持台獨。即使中國民主化了，我一樣會支持人民自決，如果用極端民族主義跟中央集權壓迫台灣人民自決，中國就很容易發生民主倒退跟專制復辟的災難，所以雖然我是中國人我選擇支持台灣獨立。如果我不支持住民自決的原則，中共垮臺之後當中國人的住民自決被中央集權壓迫的時候，我還有什麼資格支持中國人爭取擺脫中央集權的事業。我喜歡台灣是因為台灣獨特的歷史進程跟自由化與民主化讓台灣在精神面貌跟社會形態方面跟中國不一樣，雖然台灣還有一些中國的特徵，可是並不完全就是中國，如果中國成功吞併了台灣，我喜歡台灣的原因就不存在了，支持台灣獨立對於我來講就好比是守護我心愛的國家。","date":"2020-04-14","agreeCount":8,"discussionCount":0}