{"type":"article","id":17716,"title":"【瘟疫时期的弱势群体】从台湾“酒 店小姐”确诊看防疫下的特种行业","uid":13785,"topics":[5391,238,8010,8352,16,5262],"contents":"<a href=\"https://www.dw.com/zh/%E4%BB%8E%E5%8F%B0%E6%B9%BE%E9%85%92-%E5%BA%97%E5%B0%8F%E5%A7%90%E7%A1%AE%E8%AF%8A%E7%9C%8B%E9%98%B2%E7%96%AB%E4%B8%8B%E7%9A%84%E7%89%B9%E7%A7%8D%E8%A1%8C%E4%B8%9A/a-53112767\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E4%BB%8E%E5%8F%B0%E6%B9%BE%E9%85%92-%E5%BA%97%E5%B0%8F%E5%A7%90%E7%A1%AE%E8%AF%8A%E7%9C%8B%E9%98%B2%E7%96%AB%E4%B8%8B%E7%9A%84%E7%89%B9%E7%A7%8D%E8%A1%8C%E4%B8%9A/a-53112767</a><br>\n<br>\n<b>“酒 店”在台湾指的是有公关陪酒的场所。台湾在一名“酒 店小姐”确诊引起轩然大波。德国之声专访资深“酒 店”干部谈政府勒令停业的影响，也看看其他国家是如何处理疫情中的特种行业?</b><br>\n<br>\n***不分国家，许多团体呼吁关注性工作者当中的弱势群体，像是单亲妈妈或是维持一家生计的女性。在要养小孩、付房租的情况下，这些女性可能被迫要去接那些不安全的客户，冒着被殴打，强暴甚至被杀害的风险。***<br>\n<br>\n(德国之声中文网) 8日一名“酒 店小姐”确诊后，台湾在4月9日宣布酒 店舞厅全面停业。这个工作的神秘性质引起各种窥视和讨论，许多人也担心特种行业成为防疫的破口。<br>\n<br>\n在台湾的“酒 店”工作了10几年的M小姐接受德国之声访问，她直言停业只是让产业“地下化”，对于防疫更加不利。<br>\n<br>\n她说:“像酒 店还要来上班打卡，可以管控到上班的小姐有谁，客户也是要透过我们这些干部。如果有小姐确诊，公司都会有资料。”她说酒 店停业之后，“传播”变多了，更加危险。<br>\n<br>\n“传播”指的是随call随到的陪酒服务。M小姐说这些传播可能叫小姐到KTV或者其他一般夜生活的地点上班，反而没有任何管控。<br>\n<br>\n就她来看，在“酒 店”还可以做消毒，但许多从事这行的年轻人离开“酒 店”之后普遍没有卫生观念。她说:“他们反而更不怕，我觉得漏洞会更大。”<br>\n<br>\nM小姐也说，政府全面围剿特种行业让社会“失衡”，也可能让治安出现问题。她说:“黄赌毒或是兄弟也都是靠八大。这就像公司如果现金花完了可能会倒闭，我们这行是如果大家都很穷的话，就可能会产生社会上的问题，像是强盗或是抢劫。”<br>\n<br>\n她口中的八大就是特种行业，与情色、性产业、性工作有或多或少的关联。<br>\n<br>\n面对无预警遭停业，台湾目前有业者发起联署，要求政府提出配套措施，并希望政府补助“无兼职、无劳健保等，仅以酒 店工作收入为生活依据的公关”。<br>\n<br>\n关注性工作者权益的日日春协会也要求政府说明法源依据，强调政府“把酒 店舞厅等陪侍业当软柿子开刀，且吃定社会不会为性产业工作者讲话”。<br>\n<br>\n***性工作合法的孟加拉因为疫情大概关闭了12家官方认可的娼馆，其中包括世界上最大的娼妓区在杜拉迪亚(Daulatdia)，这里大约有1500名女性性工作者。当局承诺给她们每人一包30公斤大米、减免租金和每人25美元。***<br>\n<br>\n<b>其他国家的状况</b><br>\n<br>\n美国大约有100万名性工作者。由于美国大部分地区都处于封锁状态，性工作者的客人数只剩２成。美国民间团体建议，疫情期间，性工作者除了谈服务、价格和基本规则时，也要防疫，比如戴上防护手套。也有组织也呼吁性工作者在这个期间尽量避免实际会面。或者是有团体呼吁客户可以捐款或预付危机后服务费用。这个也很实际。<br>\n<br>\n墨西哥首都则大约有7千名性工作者。其中许多人因为接不到客人流落街头，睡在临时搭建的帐篷里和人行道上。他们依靠社工和施舍才能吃到一点点食物。当地政府帮他们设立庇护所，也发放一个紧急支援包，里面有42美元、一些食物和药品。<br>\n<br>\n针对性产业没有法规的印度，光是在首都德里的GB路地区，就有大约5千名性工作者。印度民间团体正协助性工作者筹措基本生活资金。新德里妇女委员也发信给政府，敦促当局帮助性工作者。<br>\n<br>\n在法国从事性工作不违法。 2016年通过的法律是把购买性服务定为非法。刑事责任是在嫖客身上抓到就会被罚款，罚嫖不罚娼。法国的性工作组织4月初写信给总统马克洪，要求政府设立紧急基金，补偿他们的收入损失。欧洲的英国也有组织捐款给性工作维生。","date":"2020-04-14","agreeCount":2,"discussionCount":0}