{"type":"article","id":17724,"title":"反共者最终几乎都会走向悲观，而这种悲观的根源在于个人与系统的对抗","uid":46297,"topics":[2595,2763,4927,587,539],"contents":"<blockquote>这篇文章我决定使用简体中文书写，因为我希望处于水深火热的大陆人民能够更流畅地阅读本文。当然，香港、台湾的朋友也值得一看，具体的原因我会在文中讲到。</blockquote><br>\n<br>\n首先，我们要问自己：反共的目的是什么？我想，除了极少部分胸怀解放全中国、全人类的潜在伟人，大部分人反共只是为了追求更好的生活。<br>\n<br>\n生活，无非是物质生活和精神生活。<br>\n<br>\n物质生活上，我们被共产党的权贵们剥削，导致努力得不到应有的回报。过去十几年由于贷款经济的兴起，导致我们大部分人都身背巨额贷款，每天疲于奔命，沦为韭菜。<br>\n精神生活上，我们没有自由表达的权利，无法自由地结社，没有选举与被选举的权利，人生的价值无法实现，从而导致精神生活无法得到满足。<br>\n<br>\n所以我们走上了反共的道路。但是在这个过程中，大部分人最终都产生了悲观的情绪，大部分人都迷失了自我。我常常反思这个问题，我思考的答案是，个人或者一群人终究是渺小的，无法对抗整个系统或者体制。<br>\n<br>\n举例说明。<br>\n<br>\n台湾自解严以来，实现了快速的发展，民主政治水平空前提高，台湾人的自我满足感、自我认同感越来越强，但是台湾人始终受制于中国共产党的威胁。这种威胁是实实在在的。台湾人以为，台湾已经是一个独立自主的国家，但实际上它始终被中共绑定在同一辆战车上，绑定在一个中国的框架内。许多人讨论的焦点始终在于台湾独立到底是不是正确的、可以的，但是我清楚地认识到，这个问题根本是没有讨论的空间的，因为在中共组织的牌局里，台湾是没有自由下场的机会的，只能被迫玩到底。<br>\n<br>\n再看香港，从空前的繁荣到空前的衰退，这种改变一样是中共系统性作用的结果。在20多年中，香港人就算抗争了无数次，都无法扭转这个局势。香港同样是被强制捆绑在中共的系统中，根本没有其他选择。因此，我们看到，哪怕2019年爆发了浩浩荡荡的反送中运动，哪怕这场运动是香港全民心声的表达（香港总共700万人口，高达200万人同时上街。区议会选举中，民主派获选率高达87%），但是中共依然我行我素，不为所动。香港特首林郑月娥依然在位，年薪高达64万美元（美国总统年薪只有40万美元）。这实际上就是在清楚地表明，香港人只有被迫接受的份，没有其他选项。<br>\n<br>\n再看如今的朝鲜，尽管采取了高压统治，尽管闭关锁国，尽管每年都有脱北者，但是我们发现，朝鲜的内部统治依然稳定。朝鲜是一个非常宝贵的样板，让我们清楚地认识到体制运行的效果。这种效果就是，只要保证了体系依然存在即可，其他并不重要。每个人就像一颗螺丝钉，就像猪圈里的猪，安安稳稳地过完这一生即可。<br>\n<br>\n读到这里，很多人就会愤懑不平：那我们这些人算什么？恭喜你，你开始触及到问题的本质了。为什么你会发现你周围的人都不理解你？为什么你觉得你与这个世界格格不入？为什么周围人都认为你很极端？排除你真的是一个极端分子，那么答案只有一个：其实你才是异类。系统或者体制当中的人都是接受这种体制的，而你无法接受，因此你不适合这个体制，但也只有你，还有其他反共人士，并没有其他人。他们都认为这个体制很好。读到这里，你可能又不服气：那香港人算什么呢？别急，听我接着讲下去。<br>\n<br>\n我们还是以朝鲜为例。<br>\n<br>\n在很多人的印象里，都觉得朝鲜人是一群被洗脑洗到残废的人，已经丧失思考能力，和行尸走肉没什么区别。但事实并不是这样。不管独裁者如何洗脑，只要脑控或者记忆消除之类的黑科技没有问世，人始终存在自己的思想，始终会和其他体制进行比较，所以大部分人是很清楚自己所在的世界究竟是什么样的（参考毛泽东时期的中国人）。而且朝鲜为了保证政权的存续，必须发展生产力，必须发展教育、开展经济活动，不然长期与世隔绝的后果一样是政权的消亡（参考大清王朝）。所以朝鲜事实上也是存在外语的学习，也存在各种书籍，朝鲜人一样会被派出国，朝鲜导游会接待来自各国的旅客（旅游业是朝鲜非常重要的外汇来源），而这些导游不但外语流利，也清楚朝鲜以外的世界的面貌。所以，我们不可以简单认为朝鲜人就是一群白痴。<br>\n<br>\n正因为朝鲜人不是白痴，朝鲜人日常生活对于金氏政权的态度和中国人对待中共政权其实是差不多的：没得选，只能接受，但求共产党不要太残暴就行。所以在这种背景下，每年都有很多脱北者。实际上，脱北者的存在是对金氏政权的打击吗？未必。金氏政权的逻辑也很简单：你们这些受不了的人，你们跑你们的，只要你愿意付出代价（比如死在逃跑的路上），剩下的人不跑就行了，我的统治照样继续。是不是有种似曾相识的感觉？没错，这就是中共给反共者的选择：要么离开，要么乖乖留下当韭菜，只要韭菜足够多，哪怕出去数百万人，它也是无所谓的。而大多数反共者恰恰缺乏移民离开的条件，只能继续留在中国，继续忍受中共的统治，继续忍受煎熬。<br>\n<br>\n当然，体制不会容忍大批量地离开，这会严重打击政权的生存力。体制会想办法保证基本的生活水平，以致于人们愿意留下，但是又不会暴力反抗。这就是常常有人说的“共产党给了我们饭吃，给了我们衣穿，给了我们各种自由，给了我们经济发展”。虽然在你看来是不可理喻的逻辑，但是在他们看来，这种逻辑是十分正确的，因为体制确实保证了最低下限，以维持基本的发展水平。而上限，自然被权贵们拿走了。<br>\n<br>\n在处理香港问题上，中共的策略是一样的：哪怕港人和美国政府以让香港变臭港作为威胁，中共依然无所谓。它就是笃定香港人不会走，只会留下，除非香港人真的大批大批地离开，它才考虑改善政策，可是你们看到大量香港人离开了吗？除了黄之锋等学生领袖坚持留下，还坐了牢，跑路的学生领袖不少。李嘉诚作为大富商，也早就跑路了。虽然很多香港人持有他国护照，但是总体而言，不愿意离开的居多。从某种意义来说，香港的勇武派的行为其实起到的作用非常有限，还给了中共对内洗脑的素材：镇压暴徒十分合理。<br>\n<br>\n所以这些不愿意离开的反共者往往需要借助外部力量。<br>\n<br>\n比如美国，他们总是幻想美国会通过各种手段打压共产党以解放他们。但是他们往往不知道，美国和其他西方国家实际上一直欢迎中共体制，美国总统卡特和邓小平更是达成了默契。世界各国都很欣赏中共对劳动力的管理，既廉价，工作效率又高。毛泽东遗留下的工业体系确实非常健全，以邓小平为代表的权贵们做一个大地主、大买办，就可以躺着挣钱了。当年洪秀全搞太平天国运动的时候，明明洪秀全打着基督教的旗号，明明洪秀全的大使对洋人更尊敬、更文明、更接受资本主义，为什么列强还是要维护清政府的统治？因为有一个稳定的清政府做傀儡，乖乖地为列强们进贡，才是列强的主要利益。不过，美国在这次肺炎中损失惨重，供应链被掐断，加上川普一直以来主张维护美国利益，这次肺炎应该会是一个大变数，美国会改变它长期的策略。<br>\n<br>\n<blockquote>前面说到台湾的问题，就以美国而言，一样也是把台湾作为筹码，外交关系上也只与其中一个建交，而不会同时建交。美国原来是同中华民国建交，后来就同中华人民共和国建交，再后来联合国等也都踢出去了。当然，目前世界上所有的国家都是只与大陆或者台湾建交其中一个，这也是整个国际的考量，说到底，中共所占据的大陆占据主导权，台湾只能陪玩。什么时候美国同时跟大陆和台湾建交了，台湾才算真的硬气了。</blockquote><br>\n<br>\n另外就是我最近在品葱上看到一个人，他发了一篇文章谈逻辑，大概就是说要透过表象看本质，要采取更好的方法。结果他的方法，就是呼吁美国政府对广东实行特别优待，使得广东成为一个自然而然的反共中心，那么大粤国就自然成立了。这种想法不能说脱离现实，但是显然他没有理解美国做这种事情的可能性。就像每天都有各种白宫请愿签名如火如荼地开展，仿佛美国真的是世界警察，但美国还真的不会太当回事儿。<br>\n<br>\n<blockquote>0.9乘以0.9等于0.18 - 新·品葱<br>\n<br>\nhttps://pincong.rocks/article/11772</blockquote><br>\n<br>\n还有一种心态就是希望随着中共的衰弱，国内出现民变、兵变，从而爆发革命，最终获得解放。但是各位，请真的问问自己，真到了那个时候，你的想法是怎样的？你高兴起来吗？从品葱和其他各种反共群聊来看，虽然大部人嘴上说希望赶紧爆发革命，各种加速，但是真到那时，又害怕自己死无葬身之地，或者财产全无，或者又上台一个新独裁者，或者这个独裁者就是张献忠。总而言之，他们是害怕的。就像我一开始说的，大部分人反共只是为了更好的生活，兵荒马乱的年代，真的是比现在还好吗？安史之乱的后果是什么？讽刺的是，他们整天说岁静们害怕革命会破坏生活从而拒绝反共，可他们自己也是一样。不过，我并不是否定革命，该来的时候谁都挡不住，我只是在分析心态和结果。<br>\n<br>\n所以说来说去，反共者的选择只有跑路。可是跑路是何其难也！最稳妥的是移民，而移民最稳妥的是留学，我想，不要说全中国的反共者，就是品葱上的反共者，能做到的人都非常有限。技术移民之类的同样渺茫。大部人只能走政治庇护和偷渡，可政治庇护现在也难拿，于是只有偷渡。我不止一次地看到有人说“就算偷渡也要出去”，可是大家再想想自己反共的目的是为了过上更好的生活，偷渡出去值得吗？冒着生命的危险，去一个人生地不熟的地方，甚至不太会说英语，那反倒不如留在国内当一个韭菜，虽然精神不自由，但是生活品质也比过那种人不人、鬼不鬼的日子强多了吧？<br>\n<br>\n以上就是反共者悲观的起源，如何能不悲观呢？反共大业到了最后，无非是想移民与不能移民的纠结，在纠结中日复一日、年复一年。<br>\n<br>\n<b>文末补一个台独教父史明的案例。</b><br>\n<br>\n史明是极端台独分子，认为台湾人从未独立建国，郑成功等政权都是殖民政权，自然对国民党政权也恨之入骨。年轻的时候组织刺杀蒋介石，东窗事发，跑路日本。在东京一边开店，一边宣传台独主张，并提供资金支持。期间写成《台湾人四百年史》。但是台独渗透活动最终没有太大成效。后来在曲折中回到台湾，台湾那时慢慢开始走向民主体制。后来支持陈水扁选总统，支持民进党，但也仅此而已。我们都知道民进党如今也只是假台独。2019年，史明以百岁高龄辞世。<br>\n<br>\n史明早年为了颠覆国民党政权，不惜成为共产党员，在共产党的指导下从事渗透颠覆活动。为了不被和一起共事的共产党女特务拖累，动了结扎手术。当然，史明最后也看清了共产党的真面目，认为搞台独不能靠共产党，后来自己单干。<br>\n<br>\n史明的故事告诉我们，即便是真枪实干的热血革命家，也难以敌过体制的惯性。史明的轨迹和孙中山十分相似，但是史明的一生无法取得孙中山的革命成就，抱憾终生。我想用史明的案例告诉那些跟我说只是因为那些反共人士不够坚定、不够热血、不够决绝，反正我看来看去，只发现跑路是共同归宿。","date":"2020-04-14","agreeCount":93,"discussionCount":0}