{"type":"article","id":17739,"title":"泰德科鲁兹将提出法案制裁医疗相关的隐瞒和言论审查制度的中国官员","uid":14482,"topics":[5929],"contents":"<a href=\"https://www.cruz.senate.gov/?p=press_release&amp;id=5046\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cruz.senate.gov/?p=press_release&amp;id=5046</a><br>\n<br>\nHOUSTON, Texas - U.S. Sen. Ted Cruz (R-Texas), member of the Senate Foreign Relations Committee, today announced his intention to introduce the \"Ending Chinese Medical Censorship and Cover Ups Act of 2020,\" legislation to sanction Chinese officials involved in the ongoing suppression of medical experts, journalists, and political dissidents, amid Chinese censorship of its citizens that is helping to fuel the global pandemic of the coronavirus.<br>\n<br>\nThe legislation builds on previous initiatives by Sen. Cruz targeting China's censorship, oppression, and human rights violations, including bills of relief for imprisoned political dissidents and a&nbsp;<a href=\"https://www.cruz.senate.gov/?p=press_release&amp;id=4522\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">successful push</a>&nbsp;throughout 2019 to secure the blacklisting of companies that the Chinese Communist Party uses in its oppression of minorities such as the Uyghurs in the Xinjiang Uyghur Autonomous Region (XUAR).<br>\n<br>\nUpon announcing the legislation, Sen. Cruz, said:<br>\n<br>\n<i>\"As the coronavirus was breaking out in Wuhan,&nbsp;<b>the Chinese Communist Party deliberately silenced those who tried to sound the alarm and provide the world with medical information&nbsp;</b>- just as they do with political speech they find threatening. They prioritized propaganda over protecting the health and safety of people around the world - and the consequences have been catastrophic.&nbsp;<b>Had the Chinese government acted responsibly, the coronavirus outbreak might not have turned into a global pandemic&nbsp;</b>and hundreds of thousands of lives, millions of jobs, and trillions of dollars could have been saved. As we've seen over the last several weeks,&nbsp;<b>China's censorship and suppression are now not only a threat to human rights in China and around the world, they are a direct threat to U.S. national security and our economy.&nbsp;</b>When Congress returns, introducing this legislation is&nbsp;<b>just one of the necessary steps I will take to hold the Chinese officials involved in covering up the coronavirus outbreak accountable</b>.\"</i><br>\n<br>\nSpecifically, the legislation imposes sanctions on Chinese officials who engage in censorship through activities that:<br>\n<br>\n<br>\n<ol><li>prohibit, limit, or penalize the exercise of freedom of expression or assembly by citizens of the People's Republic of China, including prohibitions, limitations, or penalties related to the use of social media;</li><li>penalize citizens of the People's Republic of China for the public dissemination of accurate epidemiological information, including information related to emerging diseases or pathogens; or</li><li>limit access to print, broadcast, digital, or social media.</li></ol><br>\n<br>\n<a href=\"https://cruz.senate.gov/files/documents/Letters/ROS20262.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Read the full text of legislation here.</a>","date":"2020-04-15","agreeCount":2,"discussionCount":0}