{"type":"article","id":17732,"title":"【2020年後的世界之二】美元秩序與帝國的邊界","uid":22739,"topics":[163,3463],"contents":"系列文前篇：<a href=\"https://pincong.rocks/article/17507\">美國、中國與新冷戰的開端</a><br>\n<br>\n承襲上篇的思路，本篇會深入討論美國在二戰後建立的秩序如何影響了世界。以及在2020年之後美國在世界各地的戰略調整，如何重新劃定帝國的邊界。<br>\n<br>\n大框架是：二戰後美元承載著美國的信用與秩序，建立了世界性的帝國。帝國根據其需要，在不同區域委派了秩序代理人。在中國放棄成為東亞秩序的代理人、決定另建自己的中華秩序之後，美國的地緣策略也隨之改變。<br>\n<br>\n一、與美國秩序掛勾的美元<br>\n<br>\n冷戰開始之後，無論是布雷頓森林體系，或者是其後的美元信用本位體系，美元的處於這個貨幣體系的核心。一開始美元的信用與黃金掛勾，但1960年代開始，美國的製造業不再向歐洲傾銷商品，布雷頓森林體系也就受到波及。其後又因為越戰的情勢惡化，美國債務大幅上升，直接導致了布雷頓森林體系的崩解，接著第一次石油危機，伊朗伊斯蘭革命。這一系列的餘波，都可以視為美國秩序的第一次收縮與重整。<br>\n<br>\n由越戰後期開始，1970-1980年間，美國在季辛吉的主導下進行務實主義的外交政策，敏銳的查覺到了中蘇之間的矛盾，並在1980年代初期透過沃克衝擊-廣場協議，重新建立了不再向黃金挂勾、單純以美元信用為中心的，一直延續至今的美元本位體制。<br>\n<br>\n作為失敗的對照組，蘇聯集團在1960年代開始在東南亞及中東的秩序擴張都收獲了一定的戰果。但在1970-1980年間一系列的外交及經濟失措，使得蘇聯秩序迅速透支。在此之上又疊加了中國的背叛、計劃經濟的逆流，最後華麗的在阿富汗戰爭和星戰計劃中，將蘇聯帝國拖進萬劫不復的深淵。<br>\n<br>\n二、冷戰下的中東局勢<br>\n<br>\n在這邊要深入談談中東，因為石油(=能源)的價格在冷戰後的政治、經濟局勢中扮演了無比重要的角色。<br>\n冷戰下的中東局勢其實是犬牙交錯而複雜，敵人與盟友不斷變化，冷戰的界線在中東並不明確。美國不變的盟友只有沙烏地阿拉伯，以色列與美國的關係其實頗令人玩味。<br>\n<br>\n比方說第二次中東戰爭，亦即英、法、以出於蘇伊士運河的利益開戰時，艾森豪反對英法的擅自行動，聯合蘇聯來施壓停戰。但到了贖罪日戰爭時，出於地緣政治的平衡，尼克森不惜得罪所有盟友，也要救援以色列，最後引發了第一次石油危機。(沙烏地阿拉伯以及害怕禁運的西歐各國，都反對美國救援以色列，但美國不救援的結果就是以色列滅國，蘇聯勢力將在中東站穩腳跟。)<br>\n<br>\n美國和沙烏地阿拉伯，明明是意識形態天差地遠的兩個國家，為什麼能維持盟友關係這麼久呢？甚至最近，沙烏地王儲MBS在土耳其肆無忌憚的殺人，美國總統都要出來為他緩頰。因為沙烏地控制了石油的價格，而美元的秩序維持，深深受到石油價格的影響--重點不只是美國自身的問題，而是美國那些不產能源、但在美元經濟圈中扮演重要角色的盟友。因此沙烏地就有了享有美國秩序保護的資格。<br>\n<br>\n三、美國秩序的第二次透支<br>\n<br>\n從第一段的歷史接續下去，美國在1970-1985年採取了一系列的戰略收縮與秩序重整，成功穩住腳跟。而蘇聯卻在一連串的打擊下崩解，留下了大片的秩序真空。冷戰後世界獨霸的局勢，讓美國的秩序掮客，也就是華爾街的金融家們，有了大展身手的空間。<br>\n<br>\n美國的秩序掮客進行的其實是一種秩序倒賣的操作。以全球化理論作為汲取美國秩序的合法性，將秩序以高價賣給需要美元秩序的區域。在這個過程中，落後國家的人民貢獻低廉的勞力，但享有了比過去高的安全與秩序。而<b>美國的秩序掮客與後進國家的政治寡頭，賺取了秩序價差</b>。最終受到傷害的則是廣大的美國勞動者。<br>\n<br>\n在全球化的大旗下與秩序掮客的鼓吹下，美國不斷透支國力輸出秩序。國內的基建與社會安全網、公衛體系廢馳、製造業外移。產業鏈的效率化與複雜化使得美國的利益與更多的國家有所牽涉，擴大了帝國的疆界。這些累積下來的問題終於在2020年算總帳，使得美國極需要再次進行戰略收縮與秩序重整。<br>\n<br>\n四、冷戰後的中東局勢<br>\n<br>\n美國的「亞太再平衡」戰略是2012年提出的，其實預示了美國的戰略重心要再次轉移到東亞。不過在談東亞之前，先來談談美國為什麼由中東撤退。<br>\n<br>\n延續第二段的討論，美國的中東政策一向是環繞著沙烏地的需要而進行的。在冷戰末期、伊斯蘭革命及兩伊戰爭之後，美國在中東其實已是戰略守勢，只求不出大亂子就好。然而海灣戰爭爆發，美國被迫出兵保衛沙烏地，接著就大面積的引發泛阿拉伯主義者的敵視--想想實在諷刺，奧薩馬．賓．拉登正是因為海灣戰爭，沙烏地提供美國軍事基地，而與美國決裂的。<br>\n<br>\n接著到了2001年，關鍵的911事件，一夕之間把泛阿拉伯主義提升到美國主要敵人的位置。布希政府原本將中國視為「戰略對手」的佈局，在911事件的衝擊之下迅速轉向，改為遵循柯林頓的政策--即將中國視為東亞潛在的秩序代理人來培養，並將美國的國力投注在清算泛阿拉伯主義上。<br>\n<br>\n後來的歷史大家就比較清楚了。美國在無止境的反恐戰爭中反覆消耗，最後才赫然發現--伊斯蘭秩序是個與預想中完全不同的敵人。1990年代以後，美國秩序的內核誘因，即「更好的生活，更豐富的物質，更自由的人生」可以在世界各地輸出，卻完全無法撼動<b>伊斯蘭教法基於精神層面建立的秩序</b>。美國真正的敵人不是某個特定的中東政權，而是瓦哈比主義，而瓦哈比主義卻是沙烏地阿拉伯王室最重要的盟友，比美國還要重要。<br>\n<br>\n來來回回折騰了快十多年，美國人終於認清現實：在中東繼續折騰是沒有意義的。<b>與其試圖在中東輸出秩序，不如想辦法讓美元集團的秩序不要依賴於中東的石油，降低沙烏地阿拉伯在帝國秩序中的發言權</b>。<br>\n<br>\n五、東亞的戰略誤算<br>\n<br>\n這個論點想必大家早就聽到不想再聽了。美國原本計劃中的東亞秩序代理人，終究不滿足於區域代理人的位置，進而想要挑戰整個美元秩序。在習近平這個<b>自封為中華民族的偉大復興者</b>上臺之後，美國秩序的掮客和他們在中國的合作者，遭受了一連串的政治打擊。其根本原因是中華帝國的秩序與美國秩序是不相容的，但美國人基於錯誤的經驗判斷，曾經以為這兩種秩序是可統合的。<br>\n<br>\n什麼樣錯誤的判斷呢？美國人誤將中華人民共和國的內核秩序判斷為<b>孔夫子主義</b>。而他們根據南韓與台灣的經驗，認為孔夫子主義與美國秩序並不相斥－－這是事實。但遺憾的是美國錯了，中華人民共和國的內核秩序並不是孔夫子主義，就算曾經有過一點點，也都在文化大革命中被瓦解了。<br>\n<br>\n中華人民共和國的核心，是Nazi--即民族社會主義與中華傳統帝國榮光的結合，至少習近平他明確是這樣想的。<br>\n<br>\n六、2020後的帝國邊界<br>\n<br>\n綜合了以上的局勢變化，美國需要在2020年之後再次進行一系列外交與經濟政策調整。而盟友的選擇基準是基於美國的利益來決定的。<br>\n<br>\n第一、美國需要糧食與礦產，以及重要的工業生產要素--曾經石油是最重要的，由於IT革命與AI革命，現在半導體的地位也堪比石油。<br>\n第二、美國需要安全的戰略緩衝空間。<br>\n第三、美國需要在全面自動化時代到來前，準備過渡期的廉價勞動力--請注意這點，過渡期。過多的勞動人口反而會是全面自動化時代的負擔。而這段需要廉價勞動力的技術窗口，大約是十至十五年。<br>\n<br>\n綜合以上需求，加拿大、墨西哥、日本、英國、紐西蘭、澳洲，以上這六個國家將是美國秩序核心的鐵桿盟友。美國會透過各自的雙邊談判而非過去的多邊模式，分別與這些盟友確立未來關係。<br>\n<br>\n德國、荷蘭、南韓、台灣、越南、菲律賓、一部份的印度。基於地緣及製造產業鏈的理由，將是新秩序的外圈，即接受帝國秩序的保護，但需要支付比內圈六國更高的秩序成本。也因為美國的戰略利益需要，這些國家將不被美國允許騎牆。（至於為什麼是「一部份」的印度，是一個延伸的題目，要詳談需要一大篇文章）<br>\n<br>\n除了以上的國家之外，其他的國家都屬於帝國的邊疆。這中間會包含很多親美國家，但他們對美國的需求，遠大於美國對他們的需求。這些國家若是願意跟著美國混、需要美元秩序的，就視需求談價碼，想要當騎牆派的，也就隨他們去，記在帳上未來再算。<br>\n<br>\n<br>\n本系列第二篇就到此為止，勾革出了美國集團在新冷戰時代的大致面貌，與前篇一樣，有許多細節沒有詳細展開，可能以回覆的形式再談。<br>\n第三篇將提到中國集團與其秩序構成的原理，目前正在整理材料，希望能順利寫完。","date":"2020-04-15","agreeCount":27,"discussionCount":0}