{"type":"article","id":17735,"title":"纽约时报：研究称中国限制湄公河上游流量，引发下游多国干旱","uid":33283,"topics":[41],"contents":"<a href=\"https://cn.nytimes.com/china/20200414/china-mekong-drought/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">研究称中国限制湄公河上游流量，引发下游多国干旱</a><br>\n<pre>曼谷——2月下旬，当中国遭受冠状病毒袭击时，湄公河流域的农民和渔民正在与有生以来最严重的旱灾作斗争，在老挝，中国外交部长向一群关切此事的听众发表了讲话。<br>\n他传达的讯息是：我们感受到了你们的痛苦。中国外交部长王毅表示，这条世界上最丰产的河流之一正在遭受干旱，中国也面临这个问题。<br>\n但美国气候学家的最新研究首次表明，中国根本没有经历同样的困难。湄公河发源于中国的青藏高原，北京的工程师似乎通过限制其流量，直接导致了创纪录的低水位。<br>\n“卫星数据不会说谎，西藏高原上有大量的水，尽管柬埔寨和泰国这样的国家正被迫面临极端的威胁，”这份报告的联合作者艾伦·贝斯特(Alan Basist)说。该报告由水资源监测机构“地球之眼”(Eyes on Earth)于周一发布。<br>\n<br>\n2018年，柬埔寨的一个水上村庄。数千万人依靠湄公河为生。<br>\n“有大量的水被拦在了中国，”贝斯特还说。<br>\n湄公河是地球上最丰饶的河流之一，以其养分丰富的水体和渔场养育了数千万人。但是大部分位于中国的一系列大坝掠夺了这条河的财富。<br>\n依赖于内陆渔业的人说，他们的捕获量急剧下降。持续的干旱和突如其来的洪水打击了农民。<br>\n尽管东南亚国家依赖与中国的贸易，但北京对湄公河上游的控制已经引起了愤怒。在旱季，湄公河上游向下游提供多达70%的水。虽然中国政府推出了一项全球发展计划，并说该计划将使较贫穷的贸易伙伴受益，但在那些感觉自己正在遭受损失的国家中，反对的声音越来越大。<br>\n“问题在于，中国的权贵阶层把水看作是供他们使用的东西，而不是一种共享的商品，”斯廷森中心(Stimson Center)东南亚项目主任、《湄公河最后的日子》(Last Days of The Mighty Mekong)一书的作者布赖恩·艾勒(Brian Eyler)说。<br>\n<br>\n老挝北部的南乌1号大坝正在建设中。它是由中国最大的水电公司建造的。<br>\n随着地缘政治影响力的增长，中国的领导人开始把自己描绘成另一种超级大国，用中国的话说，就是与其他国家建立“双赢”关系的大国。<br>\n但斯里兰卡和吉布提等国因其战略项目最终落入中国之手，已陷入批评人士担心的债务陷阱。其他非洲和亚洲国家担心，中国只不过是另一个渴望攫取自然资源的帝国主义大国，并不关心当地民众。<br>\n“这是中国商业发展的一部分，”泰国东北部玛哈沙拉堪大学(Mahasarakham University)讲师、湄公河专家猜那龙·瑟他赛(Chainarong Setthachua)表示。“依靠湄公河资源维持生计和创收的普通人被自动排除在外。”<br>\n贝斯特和同事克劳德·威廉姆斯(Claude Williams)创建的数据模型测量了河流的各种成分，从雪和冰川融化的到降雨和土壤湿度。科学家们发现，在大多数年份里，湄公河上游畅通无阻的自然水流大致与泰国测量的下游水位一致，只有在中国的水坝水库蓄水或泄洪时偶尔会有例外。<br>\n当中国出现季节性干旱时，下游的5个国家——缅甸、泰国、老挝、柬埔寨和越南——最终会受到影响。当中国水资源过剩时，湄公河流域就会发生洪水。<br>\n<br>\n在越南红谷附近种植水稻幼苗。<br>\n但在去年的雨季，湄公河这两段的命运发生了戏剧性的变化。在中国河段的水量高于平均水平的同时，下游国家遭受了严重的干旱，部分河流完全干涸，在本应有大量渔业捕捞的季节，龟裂的河床暴露出来。<br>\n在泰国北部清盛县一个测量点测得了创纪录的低水位。<br>\n总体来说，在他们对这个点长达28年的研究中，贝斯特和他的同事计算出，中国的水坝阻碍了410英尺以上的河流高度。<br>\n中国外长王毅2月向该地区各国外长发表讲话时回应说，中国也在承受困难。他表示，让水流向下游是中国领导层的慷慨之举，特别是在北京正面临严重的新冠病毒疫情之际。<br>\n他说：“尽管中国本身也遭受旱情和上游降水严重匮乏的困扰，但中方克服自身困难，主动加大对下游放水力度。”<br>\n贝斯特对此表示怀疑。<br>\n<br>\n1月，泰国讪空附近，海藻覆盖的沙滩上留下了脚印。<br>\n“你看我们的绘图，在中国是鲜艳的蓝色，有大量的水，而在泰国和柬埔寨则由于极度缺水显示鲜艳的红色，”他说。“中国能通过大坝调节河的流量，而它似乎正是在这样做。”<br>\n中国常常未经事先提醒突然放水也增加了下游的痛苦，农作物因干旱种植在靠近河岸的地方，突然放水会导致农作物被淹。<br>\n“中国的放水是出于政治原因，”玛哈沙拉堪大学(Mahasarakham University)的猜那隆说。“表面看上去是在帮忙。他们制造了损失，但要求感恩。”<br>\n湄公河是下游国家居民的生命线，但在中国则是穿流于狭窄的峡谷之间，因此除了水力发电以外，其他经济活动都不现实。本世纪初，在当时由工程师主导的领导层执掌下，中国政府开始加快在澜沧江——湄公河在中国的名字——筑堤的计划。<br>\n今天，该河流在中国的部分被中国西南地区的11个主要水坝控流，生产的电力远远超过该地区的需求。其他始于冰天雪地的青藏高原的大河，如在印度被奉为印度教圣河的布拉马普特拉河(Brahmaputra)，在中国部分也建有大坝。<br>\n<br>\n2018年越南朱笃市的船上市场。<br>\n中国环保主义者之所以能成功说服政府搁置在该地区另一条河怒江上修建大坝的计划，一部分原因就是目前存在的能源过剩。怒江在进入缅甸后成为萨尔温江(Salween)。<br>\n然而，尽管开始用湄公河进行水力发电，北京仍然拒绝加入泰国、柬埔寨、越南和老挝的一个致力于河流健康的区域组织。在这个名为湄公河委员会(Mekong River Commission)的组织委托的一项调查中，科学家警告说，湄公河上涌现的诸多水坝可能截住流向越南河口的流量中97%的沉积物。<br>\n泰国北部的社区组织者和保护主义者尼瓦特·罗卡威(Niwat Roykaew)说：“这条河就要死了。”<br>\n然而，北京创建了自己的澜沧江-湄公河合作倡议，并为该组织在柬埔寨提供资金建造一栋豪华大楼。首相洪森坚决地将柬埔寨带入北京的轨道。批评者指责北京资助的这一倡议不是保护河流的机制，而是中国的湄公河行动的喉舌。<br>\n<br>\n柬埔寨金边，湄公河岸。<br>\n但是，即使是亚洲执政时间最长的独裁者洪森，也因湄公河严重缺水而产生动摇，去年7月，湄公河缺水加剧。能源部上个月宣布，柬埔寨将暂停湄公河大坝的建设计划，而该计划的建设资金主要来自中国。<br>\n同时，数千年来冰川融化流入湄公河的水填满了中国的水库，中国的储水量激增。<br>\n“冰川就像水的银行账户，但随着气候变化，它们正在迅速融化，”贝斯特说。“中国人正在湄公河上游建造保险箱，因为他们知道银行账户最终将被耗尽，希望能留作储备。”</pre><br>\n同时，造成中泰大战的女网红nnevvy不久前发推文希望得到香港和台湾的友人支持呼吁一起#StopMekongDam<br>\n<a href=\"https://i.imgur.com/xXdzIg5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xXdzIg5.jpg\" alt=\"https://i.imgur.com/xXdzIg5.jpg\" style=\"max-width:100%\"></a><br>\n反贼们或许可以一起帮忙加入声援？<br>\n中泰友好中泰友好中泰友好","date":"2020-04-14","agreeCount":33,"discussionCount":0}