{"type":"article","id":17746,"title":"很长的故事尽量写短，1948","uid":25982,"topics":[8193],"contents":"（先跳去中国内战吧，之前的以后补）<br>\n<br>\n}}}1<br>\n#&nbsp; 1948<br>\n### 人权宣言， 耶路撒冷， 柏林长春， 中华人民共和国， <br>\n### 毛主席万岁， 杀人最多的党， 猩猩的政治， 秧歌， 林立的金字塔， <br>\n### 美苏不开火， 计算机语言， <br>\n### 1957 <br>\n### 射雕英雄传， 打右派， 文艺绵羊， 历史的模型， 大跃进大饥荒， <br>\n### 朱门酒肉臭， 科学发现与证伪， MAD， <br>\n{{{1<br>\n<br>\n<br>\n<br>\n1948年联合国颁发「世界人权宣言」。这不是集体权利的宣言， 人权的主体是个人。个人与集体应该是什么关系？ 自由与分享， 或者纪律与服从。总不能是虐待与死亡的关系吧？<br>\n<br>\n每个人、每个思想被分离在独立的肉体内， 形成独立的精神世界， 这是上帝的安排。 但是， 集体主义者说：但是他必须生活在集体里， 他们说：没有人是独立的， 人只是社会关系的组合。 这也许是一种杀掉肉体的好借口， 因此杀人就不是杀人， 而是改造社会关系。<br>\n<br>\n这样就产生了两种几乎对立的思路， 站在个体和集体两个极端上。<br>\n<br>\n在中东， 历史会不会重演是个老问题， 犹太人的命运仍然纠结在耶路撒冷。 在二战中犹太人遭受纳粹屠杀， 6百万欧洲犹太人死亡被称为 HOLOCAUST， 发音是：好了搞死他。48年5月， 回到耶路撒冷附近的犹太人建国以色列， 这是一个具有现代民主制度的国家， 不是古老的犹太王国复辟， 这块土地下确实埋着很多犹太人， 圣经的旧约部分记录的内容也被考古挖掘证实过。 但是耶路撒冷还埋着其它的许多人， 不论如何， 以色列立即陷入了和周围 的阿拉伯人的战争， 仇恨的怒火燃烧如同历史重演， 犹太人仍然坚持犹太教， 阿拉伯人仍然是穆斯林， 不同的是骑士弯刀换成了坦克飞机， 两方都依然无惧血战的代价。 以色列建国后苦战连连， 至今打赢了所有的战争， 而且现实中他们输不起任何一场战争， 一寸山河一寸血。 耶路撒冷的地理位置就是宗教和战争的位置， 地理真得能决定历史吗？<br>\n<br>\n英法苏美不同程度的参与在中东的游戏中， 这个世界上几乎没有单纯的地区性冲突， 如果有的话， 那一定是被人类遗忘的角落。<br>\n<br>\n一些犹太人在这里尝试集体农场， Kibbutz， 农场没有使用阶级斗争和肉体暴力， 更多的是人性和理性的自由探索， 至今是以色列的经济特色之一， 一代人又一代人的坚持下来。当然， 农场里没有黑人和穆斯林。 而在苏联和中国的集体农场里， 尸骨垒垒。<br>\n<br>\n48年7月， 苏联再次封锁柏林， 在没有地面道路可以通行的情况下， 美军以飞机空运急救品， 这几乎是人类史中以空运避免人口饿死的最大行动， 柏林人活下来了。 <br>\n<br>\n同年在中国， 东北名城长春被围， 共军围死国军。<br>\n<br>\n热血的人以为战争就是热血， 战胜就是激情， 恰恰相反， 真相很冷血， 胜利者的光荣中掩藏着无穷的黑暗， 无罪而死的人尸体腐烂、臭气熏天， 在死前漫长的折磨中失去人性， 昆虫爬出腐肉， 寒风吹过无人掩埋的抛尸场， 白骨累累， 这就是热血和荣耀的爱国者被记恨的原因之一。<br>\n<br>\n面对那种莫名其妙的爱， 这个世界上没有莫名其妙的恨。<br>\n<br>\n辽沈战役是中国近代史中第二次国共内战的“三大战役”之首， 在第二次世界大战亚洲分场落幕后推动中国内战的高潮， 从1948年9月12日开始， 中国国民党称之为辽西会战。 <br>\n<br>\n抗日战争中没有出现过这么多大炮， 中国地图上也没有出现过这种苏式风格的军团动作。 国军惨败， 在国民党的溃退中， 解放军开始解放全中国。<br>\n<br>\n胜者为王。<br>\n<br>\n1948年德国人申请集成电路专利， 然而这项技术在美国日本韩国台湾发展最多。<br>\n<br>\n1949年中华人民共和国建国， 共产党统治大陆。<br>\n<br>\n中原逐鹿的历史剧再一次落幕， 以马恩列的名义作旗帜， 以苏联的政治军事援助作经费， 问鼎天下的回音不知道有多少中国人听到了。 之后的教科书反复证明这是一次前无古人的建国大业， 秦皇汉武， 略输文采； 唐宗宋祖， 稍逊风骚...<br>\n<br>\n千古兴亡多少事， 不尽长江滚滚流。 在中国， 自秦始皇帝之后， 世无英雄久矣， 只有猩猩们不断爬上一座巨大的金字塔。 这座塔可以镇压一切反动派， 解决一切问题， 在这座塔上人类与兽类交换命运。<br>\n<br>\n现在， 残暴的日军已经滚回了日本， 罪恶的国军已经滚去了台湾， 新中国开始推广土地改革， 杀了很多很多地主， 然后将他们的家人丢弃在地狱中， 称他们为：地富反坏右。<br>\n<br>\n死亡的方法并不是一人执行一个死刑， 而是发动群众热热闹闹的搞死这些人， 从而在死亡过程中重新定义人性。 然而， 这仅仅是开胃小菜， 随后开始镇压反革命， 入朝作战， 三反五反， 开始了连续的政治运动， 应用阶级斗争理论消灭人口中的指定成份。 之后有反右， 人民公社， 大跃进， 大饥荒， 文化大革命。三五年一个运动， 如果寻找量化目标， 那就是每次搞死1%左右。一百个人去杀一个人曾经像是一群懦夫， 以后就称为革命。<br>\n<br>\n中国共产党成为人类史上杀人最多的一个党。<br>\n<br>\n宋亡明灭的时候外族入关， 屠杀惨烈， 其缘由可以用灭国之战来解释， 可以蛮夷屠华夏来解释， 可以用农牧割裂来解释。共产党得天下之后， 杀人杀到蒙元满清也难于相比， 真可谓是无可解释。<br>\n<br>\n历史并不顾忌人们的理解能力， 金字塔就是这样傲立于天地之间。<br>\n<br>\n从此地主绝不是一个好职业， 死亡率百分百。 杀地主才是好职业， 斗地主就是一种好游戏了。占有土地会得到厄运， 如果不相信的话就看一看这一段历史。 占有财富可以得到好运吗？ 占有权力可以得到好运吗？&nbsp; 什么都不占有， 谨守中庸可以得到好运吗？子孙满堂是好运吗？生而为人， 哪里有什么好运？<br>\n<br>\n从此阶级斗争中亲友相残， 革命无罪， 造反有理。在批斗现场， 说话的人无法独立思考， 也不敢不说话， 听众们不敢离开， 而被批斗的人就见到周围的同类化身为兽类， 最后留下无数尸体， 每一次都是数十万， 数百万。 让一群文盲批斗一名学者， 取得胜利易如翻掌。如果希特勒了解到这一现象， 他就会明白他自己为什么不是共产党的对手。 <br>\n<br>\n总共搞死了多少人呢？屠刀切过了二代人， 搞死了几千万吧， 不很清楚。 清楚的是红太阳升起， 毛主席万岁。<br>\n<br>\n蒋介石失败的速度震惊了世界， 和台海对面中国大陆不时高涨的仇恨情绪相反， 美欧没有打算干涉。欧洲已经被分隔成为东西两部分， 西欧的恢复很艰难， 大西洋仍然连接着传统的西方世界。 日本无条件投降后， 重新学习西方的民主政治， 失去大日本帝国海军的太平洋也太平了。而苏联试爆了原子弹， 冷战和军备竞赛直接跳升到炽热的温度。<br>\n<br>\n1950年中国人民解放军进入西藏， 59年14世达赖喇嘛逃出西藏。<br>\n<br>\n温奴活着， 她不需要人们知道她是谁， 住在无人知晓的一个地方， 看着人们赞美领袖。<br>\n<br>\n新中国的历史很难用中文来写， 压制和扭曲的力量无处不在。 对于直书真相的人， 酷刑和死亡是家常便饭。 当然自司马迁受刑之后， 对于历史学者， 官方的传统态度也就是切除几巴。<br>\n<br>\n没有人能够对抗毛泽东， 他是东方升起的太阳。站在高高的金字塔上杀人却没有签署过一张屠杀命令， 这是神一般的技巧， 却和印第安人的祭司一样， 抓出一颗一颗的心脏， 血染金字塔， 让神灵得到安慰， 这些人活着反正都是要死的， 死在塔上， 死得其所， 这些人牺牲了之后农作物才能丰收， 血祭仪式要求它们在忏悔中痛苦的死掉。<br>\n<br>\n一座巨大的金字塔高高耸立着， 静静地看二千年风云挣扎。 金字塔的高度， 支撑兽性， 塔的重量镇压人性。 从结构上来看相当简单， 人与兽纠缠， 进化与退化交替。<br>\n<br>\n人类也许真的是由猩猩进化而来的。 进化是一个正义词， 是人类的自我感觉。现实中， 每一个人的身后， 都是一串猩猩， 它们追踪而来。<br>\n<br>\n逃亡， 就是猩猩们看到的场景了， 它们看到的人类只是一群挣扎求生的逃亡者， 一群背弃先祖血热兽性的不孝子孙， 必须抓住， 必须杀掉。 能不能不杀人？ 这个问题在猩猩看来就是个笑话。 杀人才可以快意恩仇， 杀人才 可以解决问题， 杀人是解决最终的所有的问题的手段， 如果上帝同意的话。<br>\n<br>\n所谓进化， 实为逃亡， 而且是很失败的逃亡。<br>\n<br>\n如果回到 600万年前去向始祖大人请教， 就可以发现阶级斗争肉体消灭什么的一切都不是什么新鲜玩意儿。 权力的来源就是猩猩们痴呆的目光， 杀人的理由来自于这些自以为是人类的兽类所能编造的各种借口。 消除言论 自由之后， 这些借口都写入教科书： 爱国， 民族复兴， 革命， 社会改造， 阶级斗争， 代表人民， 建设法律建设民主等等， 猩猩们对这些词汇的使用让人无法理解， 不管什么口号和借口， 总之就是要杀人灭口。 结果是人们再无法开口说出简单的事实： 阶级斗争是一种源自嫉妒和仇恨的理论。<br>\n<br>\n如果有一天科学证实人类并不是由猩猩进化而来的会怎么样？<br>\n<br>\n不怎么样， 结果没有什么区别， 人类在思想上早就脱离了猩猩， 可是， 猩猩仍然是猩猩。<br>\n<br>\n观察一下猩猩们用身体语言讲述的政治学吧， 在600万年前， 政治就不是什 么新鲜玩意儿。猩猩眼中， 一切复杂的政治其实简单清楚， 身体语言是所 有语言的根源。 公有制仿佛是伟大的理论， 为杀人奠定坚实的基础， 抢夺财产因此成为革命工作， 可是公有财产可以公开吗？提出这些问题反映了人类的弱智， 反映了文字语言妄图抛弃身体语言的荒唐。<br>\n<br>\n杀人的权利是统治者的特权， 是极权， 而杀人的理由也就令后人瞠目， 令前人结舌， 用阶级斗争的方法建设共产主义， 这竟然是人类的共同理想， 在杀害中达到极乐世界。<br>\n<br>\n不仅统治者不放弃杀人权， 反抗者也想要杀人。<br>\n<br>\n法制建设成为历史中的笑话， 但是如果有人敢笑出声来， 他一定是白痴， 他无法理解金字塔上的面孔只允许一张表情： 砖头一样的面孔。 面无表情的傲慢。<br>\n<br>\n阶级斗争过程并没有消除阶级， 层层阶级铺成更高的塔， 镇压了良知。 现代社会不应该让一个阶级奴役另一个， 可是阶级斗争让一个阶级消灭另一 个。在没有言论自由的国家， 理智就是这样的荒唐。<br>\n<br>\n在这一座金字塔上， 唯一的方向就是向上。 而在攀爬能力上， 人类远不是 猩猩的对手。 爬上去的人形形色色， 在雄伟的塔上失去人性， 他们的信念 就是这一座高塔， 用全部生命向上爬， 宝塔就是信仰， 它超越人性和生命。<br>\n<br>\n学习的目的是什么？天天向上。<br>\n<br>\n能不能杀人的问题因此变得荒谬可笑， 问题本身违反了中国文化传统。<br>\n<br>\n国运是中国人的龙运， 乃天地之始、万物之母， 藏于九天之上， 动于九地之 下， 每动一下国运当然都会杀人如麻。龙王放个屁， 天下都会有大瘟疫。 共产党秉承国运， 如果它们杀了人也可以算做是天杀， 但是如果失去国运的话， 没有一个中国人能够活下去。英美苏都在暗中积累国运、欧亚非都在阴谋 抢夺天运， 中共人需要时常的杀戮维持血祭， 汇聚国运。<br>\n<br>\n1951年， 当时的天主教教皇， Pius XII， 在一次学术会议上宣布宇宙来自大爆炸的理论符合天主教创世纪的概念。<br>\n<br>\n1952年女作家张爱玲逃离大陆， 写了《秧歌》的故事。在逃跑的女人身后是一个失去人性的国家。人们找不到天堂， 却可以制造地狱， 称之为天堂的台阶。<br>\n<br>\n二战后殖民体系解散， 建立世界贸易系统。亚非拉国家纷纷独立， 小金字 塔林立。各国独裁者打着民族独立和伟大正义的旗帜迅速爬向金字塔顶端， 大航海之前并不存在的祖国成为它们的祖先， 成为享用金字塔下血肉人口祭祀的借口， 民族英雄如雨后春笋在各块大陆各个新独立 后的历史悠久 的国家幸福生长。个人崇拜和军人专权都很常见， 民族混乱和派系内斗。 在更长的历史镜头中， 我们可以看到林立的小金字塔上猩猩成群。 去殖民化的过程也就是土匪进城的过程。<br>\n<br>\n回顾进化的历史， 发明语言的过程是兽类向人类进化的过程， 语言让人群中的暴力减少， 现在， 再看一下地图上混乱的地区， 都是语言系统有问题的地区。<br>\n<br>\n这个时候， 温奴被当地人当成了巫婆， 人们把她赶进一间小庙， 过了两年又赶了出来。 她手里拿着一本马恩著作， 封皮上有她师傅刚写的四个大字龙飞凤舞：盗亦有道。 一名领导看到这本书上好像有上级的印章， 忙向她敬个礼， 目送她走远了。<br>\n<br>\n温奴告别了肉体暴力， 再不会产生这样的欲望。这是一件相当艰难的事情 ：放弃肉体暴力并且放弃精神暴力。她甚至连念佛这样的事情都放弃了， 这样显然不科学， 如果死亡是上帝的安排， 临死的挣扎就是对死亡的尊重， 死者的凄惨和围观者的狂欢都是人类对神灵的礼貌， 不应该自以为是的放弃， 温奴不是正常女人。<br>\n<br>\n此时美苏的对抗中， 冷战的四十多年里美苏军队没有直接开火， 他们透过 军事结盟、战略部队的部署、对外支援、 与第三国做战， 派遣间谍， 宣传 攻势、科技竞争， 太空竞赛， 以核武器为大杀器， 不断提升军备竞赛来进 行对抗。 较有名的事件有朝鲜战争（1950年—1953年）、 第二次中东战争 （1956年）、古巴飞弹危机（1962年）、 越南战争（1959年—1975年）、 苏联－阿富汗战争（1979年—1989年）、 等等。<br>\n<br>\n西欧和日本在冷战中恢复经济。美国马歇尔计划帮助欧洲重建， 西欧 各国逐步成立煤钢共同体、防卫共同体、经济共同体， 逐步建立使欧洲国 家回避战争的制度， 一步步走向后来的欧盟。日本一度创造经济奇迹， 这些国家采用的政治和经济制度被称为西方制度 。<br>\n<br>\n台湾得到了机会， 中国大陆不断的政治运动、入朝作战、援越作战， 而台 湾有更多休民养生的机会， 尽管一直在戒严。台湾人认为蒋介石独裁， 为此 人们相当愤怒， 愤怒只是因为他们还活着， 还可以愤怒。这个时候， 被 丢在大陆的国民党员干部和家属， 都已经说不出人话了。<br>\n<br>\n大约自1952年起， 计算机语言的编译器开始研发， 将人类能够理解的指令变换成为计算机可以执行的指令。1957 年IBM完成第一个 Fortran 语言编译器， 实际上， 当时 LISP 才是学者们看好的编程语 言， 很可惜， LISP 带来的第一次人工智能(简称：AI)开发在商业上失败了。 57年美国 的 Jack Kilby 向陆军建议研究集成电路， 美国德洲仪器公司（TI）雇佣 了他继续研究， 他后来得到诺贝尔奖。美国仙童半导体公司也在做同样的 研究， 做出了硅基门电路。后来68年成立的 Intel 开始研究生产内存芯片和CPU。<br>\n<br>\n1953年斯大林去世， 他不仅打败了希特勒和纳粹德军， 自列宁去世后他发起 的一系统政治清洗， 在古拉格（Gulag）劳动营里关押大量人口， 超过二十 年的时间里制造无数死亡。在去世前他已经成为杀人最多的人（这个记录令 希特勒相形见绌， 只有他的中国同事有机会打破他的记录）。他死后苏联的 权力失衡， 后来赫鲁晓夫掌权， 他尝试修正斯大林时期的政策， 但是 64年被勃列日涅夫赶了下台， 成为苏联史上罕见的能够退休的统治者。<br>\n<br>\n1957年起香港作家金庸开始创作又一部武侠小说：射雕英雄传。 作家倪匡是他的朋友， 他们编写离奇的故事引人入胜。 当时的华人如果能读到他们的 作品仍可以沉浸在侠武的童话中得到片刻解脱， 这些作者的书在当时的中国大陆当然禁止传播， 大陆的情况仿佛是一间巨大的精神病院没有医生。<br>\n<br>\n57年反右运动， 以欢迎批评、百花齐放的宣传把书呆子们骗出来， 傻呵呵 乱说话的右派被引蛇出洞的左派打倒， 右派们可以分为大中小、老中青， 潜藏的被挖出来， 暴露的被打倒踩死， 也许应该说是被围歼了。 小资们需 要注意， 猩猩和文青天生有仇， 出手绝不会手软。 一场场运动， 花样百出之后， 皇帝穿着新衣露出几巴， 人们闭口鼓掌。<br>\n<br>\n中文地区搞死很多人， 这里却不是地狱， 如果爬出地狱可以变得坚强， 就再 拉回来一次。 文艺青年一定要注意， 在你们发现文字中的美感之后， 你们 将成为猩猩眼中的异类， 散发绵羊的甜美气味， 再难于掩藏自己， 这是在 旷野中追踪猎物的方法， 你们的身体从此成为追踪目标。中文并不适合文 艺青年， 如果你们没有发现文学中的几巴， 你们也没有发现中文中的真相 ：几巴都被切掉了。请相信科学、相信自己的身体， 男人的几巴、女人的 脚丫， 应该存在的却消失了看不见， 这是真正的恐怖， 如同猩猩的笑脸。<br>\n<br>\n甲骨文被发明三千年后， 这群东西以马克思、恩格斯、列宁的名义统治着神 州大地， 搞死无可计数的同胞， 中共人却还自认文明， 仿佛文明是一笔遗产， 这种文字真是令得鬼夜哭。<br>\n<br>\n一座金字塔和一群猩猩。也许这样的历史过于简单了， 让智慧的人类不屑。<br>\n<br>\n构架模型简化现实的过程是抛弃细节提炼本质的过程， 金字塔模型做为中 国历史的模型是过于简陋了， 真相的画面却就是这样的： 二千年来反复修 建越来越高的一座高塔， 所谓文明古国上下五千年， 只是一个三角形。金 字塔的层层台阶上摆上一张张吃人的餐桌， 好好学习、天天向上。<br>\n<br>\n鲁迅先生在史书中只看到一件事情：吃人。我们尚未有如此简化的能力， 我们看见两件事情： 男人保不住几巴， 女人保不住脚掌。<br>\n<br>\n1958年中国开始大跃进、大炼钢铁。当时人们以为钢铁产量就是先进的指 标， 随后的大饥荒中数千万人饿死。人是铁、饭是钢， 这句话显然不是古人说的， 古人不懂钢和铁的区别。 饿死的是人， 不是虫子。<br>\n<br>\n饿死是缓慢的过程， 几千万人饿死， 鸦雀无声。<br>\n<br>\n朱门酒肉臭。这三年里茅台酒产量两千吨， 饿死的人却不能去逃荒。 爱国者们， 如果这就是你们的爱国主义， 说一句大实话：爱国不如去爱你妈屄。<br>\n<br>\n按照语言排序文字史上的杀害， 再没有什么语言可以和中文相比。 一些人辩解说这是天灾， 饥荒不能算做杀害。错了， 在一个拥有电报、电话、汽车、轮船和飞机的地区， 而且没有发生战争， 饥荒是一种很残忍的杀害。<br>\n<br>\n大跃进中官方报纸上钢铁产量惊人， 处处粮食丰收， 谎话说到这种程度， 中文证实了自己是一种无法提供真相的语言， 这种语言已经沦为猩猩杀人灭口的工具。<br>\n<br>\n如果上帝要用皮鞭惩罚人， 会让他们自己捧起鞭子。<br>\n<br>\n1959年哲学家卡尔·波普尔创作了《科学发现的逻辑》 Karl Popper, 1902-1994， 他认为科学是可以证伪的。人们可以用实验证明理论的错误， 这些可以证伪 的领域被称为科学。这改变了人们以为知识来自于归纳和总结的想法， 知识 来源于探索的精神和承认错误的态度。而数学和逻辑学不一定需要实验来证 伪， 因此， 他说数学不属于科学。1+10=11， 这一个等式不需要证明也不需 要证伪， 不管现实中能不能用 1个西瓜加上10个土豆， 还是1个土豆加上10个西瓜 ， 1+10=11都是正确的。数学中有许多这样不需要科学实验的内容， 这一部 分数学脱离现实， 因此波普尔把数学和自然科学的界线更清楚的画分了出来。传统数学证明， 自然科学证伪。<br>\n<br>\n这让我们曾经对科学的理解显得浅薄， 我们 一直在用科学这个名词代表可以研究和讨论并且寻找正确性的所有学问的 体系， 而用故事代表无所谓正确与否的事情。如果一门学问不仅可以被公 开的研究， 而且可以给人们带来益处， 我们更是倾向于认为这门学问是科 学的。无法充分的理解玻普尔的思想并不让我们更为惭愧， 毕竟他是一位 大学者， 在思想上跟随大学者的脚步自然是一件困难的事情， 而且至少他 对于科学、历史、自由、宽容、理想社会等等的思考都让人感觉到理智。 在本书中出现的和没有出现的学者， 他们的思想常常在遥远的空间探索， 然而我们却通常没有时间去跟随这些路径。吾生也有涯， 而知也无涯， 这 就是无知的一个原因， 无知是生命无法改变的本质。<br>\n<br>\n此时苏美双方都不断试制核武器和相应的发射技术， 终于， 苏联在1961年试爆五千万吨 级氢弹， 名为沙皇， Tsar, 爆破力瞬间击穿大气层， 大部分能量浪费 在太空中。 后来人们发现制造核冬天完全不需要这么大的核爆炸， 用核弹点燃十来座人口密集的城市就足够了。<br>\n<br>\n然而传统的核战争场景仍然是用大量的核武器彻底摧毁敌国， 相应的投射技术是洲际导弹、核潜艇和远程轰 炸机。美苏双方都在反复评估和开发部署这些技术。MAD 是相互保证摧毁的英文缩写， Mutually Assured Destruction. <br>\n<br>\n如果我们从兽神大人的角 度来看的话， MAD 无法摧毁金字塔结构， 甚至很可能在大毁灭之后会有更 高的金字塔。幼稚的人类， 终归无法逃出猩猩的手心。<br>\n<br>\n<br>\n}}}1<br>\n#&nbsp; 1963<br>\n### 我有一个梦， 肯尼迪， 阿甘， 我们选择去登月， 新干线， <br>\n### 印尼屠杀， 文革， 数据联网， 上山下乡， 数学家的上帝， 放弃暴力， <br>\n### 温奴的钞票， 美元贬值， 法定货币， 尼克松， 越战PTSD， 周毛去世， <br>\n### 金字塔力学， 和平， 蒋家父子， 柏杨漫画入狱， 杀不杀， <br>\n### 最后的标准是杀人的数目， 改写历史， 时间广场,<br>\n### 乔布斯苹果， 流浪三毛<br>\n{{{1<br>\n<br>\n<br>\n<br>\n63年8月， 美国黑人， 路德金， 演讲：我有一个梦， I have a dream. 他在 68年遇刺身亡。他的声音被反复的播放， 感动了无数的人。 这一句话拓宽 了美国的地平线， 法律的核心其实从来不需要繁复的文字迷宫， 独立宣言 不过1500字， 美国宪法也就4500字。而且人们并不以为这样的梦想会仅仅 留在美国， 64年美国通过民权法案， 消除种族、肤色、性别和出生地歧视。 此时林肯遇刺超过一百年了。南北内战后美国黑人很快得到了选举权， 但是 尤其是南方各州都有修正法案使得黑人很难注册自己的选民资格， 从而有效 的将大部分黑人排除在选举系统之外， 直到现在民权法案通过。<br>\n<br>\n63年11月肯尼迪遇刺， 他不是第一位遇刺的美国总统， 却是第一位被摄像 机记录的， 一枪暴头。之后美军接替法军进入了越战， 在世界地图上， 朝 战和越战都在遏制血红的颜色向太平洋的扩散， 同时避免在中国境内作战 。而越战是有点莫名其妙， 作战目标、开战时间、作战方式、持续时间等等各种设定 错误。也许是冷战压力过大， 让美国总统神经崩得太紧的缘故突然就打起 来了。电视已经在美国普及， 让人们看到士兵们疲惫无助的在越南水田和 雨林中搜索越共和遭遇伏击， 看着宣传片中曾经英勇的战士吸毒或者被打得 像一条条狗。从美国直升机舱疯狂射击， 可是下方只能看到越南农田。美国人在国内搞 反战游行， 大学提供躲避兵役的机会。当时阿甘是一名美国大兵， 从越南 打完仗回国后看到嬉皮士们组织无边的人群在集会几乎就是在声援越南人民， 他就自 己去打乒乓球玩了。越战因为各种原因一直打了下去， 这不是肯尼迪开启的战争， 他被提前刺杀了。<br>\n<br>\n阿甘后来出演了《阿甘正传》， Forrest Gump。<br>\n<br>\n\"我们选择去登月\"。<br>\n<br>\n还有人记得这样天真的语言吗？ 就是这个被打死的美国总统说的， 在严肃 而且沉重的美苏对抗的国际背景中， 一个美国总统就这样说出不负责任、 逃避现实的孩子话。<br>\n<br>\n认真的想想这句话， 这其实就是幼稚的孩子话。就这样简单的压制了一个横 跨欧亚的红色帝国。 肯尼迪名字的英文缩写是 JFK， 可惜后来人们更多的喜欢 KFC， 肯德基。<br>\n<br>\n1964年日本新干线建成， 高速列车运行， 成为日本经济象征。<br>\n<br>\n1965年印度尼西亚发生大规模杀害， 死亡人数为50-200万， 原因是清除共 产党在这个群岛的扩张， 阻止红色蔓延。 也有分析说许多华人在这一次屠 杀中沦为牺牲者， 还有说这只是一次政治清洗而已。不论如何， 这一次屠 杀在后来苏哈托在印尼掌权的三十年里成为禁忌话题。后来有人说这是CIA 干的， 人们还说肯尼迪也是CIA 打死的， CIA 就是美国中央情报局， 然后有人以CIA 的口气说其实是他们骗周恩来让他以为可以在这个群岛上输出中国革命。<br>\n<br>\n1966年中国的大饥荒过去不久， 又开始了更伟大的文化大革命， 所有的中 国人都卷入， 斗争自己的同胞或者被斗争， 不知道这个世界是否变成过地 狱， 当时的中国是群魔乱舞的世界。这世界上没有好人， 只有死人才是好 人， 说起来， 和之前的运动相比， 文化大革命也就是继续整人杀人而已， 也许是因为红卫兵打死打伤的国家干部数量较多才让文革的记忆多一点出 现在后来的文字记录中吧， 文革被视为毛泽东横扫整个官僚集团的创举， 老百姓只是陪刑了， 无可避免的误杀而已。<br>\n<br>\n时过境迁之后， 边境线上曲折的小路再次被荒草掩埋， 运动中的逃亡者曾经在路上被子弹穿透， 被狼狗撕碎， 白骨散落在废土中， 上面刻着叛国者的字样， 已经无人看得见。<br>\n<br>\n这十年后活下来的人都如同恶鬼。 因为人不人， 所以鬼不鬼。政治运动后 的存活者是幸运的， 不仅令人同情， 也是一种令人恐惧的生物， 他们制造的 创伤可能要几代人才能抚平， 他们传播的恶意流淌在一代代人心中。<br>\n<br>\n中共人再难以同这个世界正常相处， 他们身后拖着太多的尸体。 要如何解释这成千上万的没有记录的死亡呢？ 也许并没有发生过这样的事情。<br>\n<br>\n1969 美国国防部委托开发ARPANET， 这一份合同代表着互 联网将诞生。知 识将更快的分享， 世界将变得更小。同年美国人登月， 苏联在太空竞赛中 落后， 专制的制度下人们缺少创造力， 这是因为创造力来源于人性。我们 还没能定义什么是人性， 因为这个定义太困难了几乎超出了人类的能力。<br>\n<br>\n同年， 中国的上山下乡运动达到高潮。以千万计数的年轻 人去到农村， 他们不是去帮助发展提升农业技术的。相反， 主要目的之一是遣送他们去接受劳动改造， 成为有用的人。 换句话说， 他们的爹妈真是生下了太多需要改造的人。<br>\n<br>\n自称文明的古国， 搞来了一大堆思想和主义， 这个时候却没人能够开口讲实话了。 每一张嘴里吐出的都是领袖语录， 每一张面孔都是忠诚爱国和激动的表情， 不断的去折磨自己的同类， 一群人斗死另一群人， 像是一群群活尸汇聚在一起。<br>\n<br>\n文化大革命并没有降低文化的成本， 真实的成本是血淋淋的疯狂。<br>\n<br>\n真相的成本像千斤顶一样顶住了知识的成本， 这种情况下， 中文无法成为科学的语言， 这种语言成本太高。<br>\n<br>\n从创造力和科学研究来说， 没有人性的社会很难有创造力， 不说实话的语言环境很难做为科学研究的环境。<br>\n<br>\n此时一位数学家， Kurt Godel， 尝试证明神的存在， Godel's Ontological Proof。后来他被他自己饿死了， 他和爱因斯坦不仅是朋友， 而且是同事， 他们都在 美国先进研究所工作， IAS， 这是一个女人资助的研究机构。如果数学家没 有聪明的脑袋， 怎样才会想到用数学证明上帝的存在呢？更麻烦的问题是： 为什么总有一些脑袋变得更聪明？另一位数学家， Paul Erdos(1913-1996) ， 他相信有一本书上面写着许多人们还没有见过的公式。历史上数学家的 名字连接在一起就像是一串密码： Pythagoras (570-495BC), Hypatia(360-415), Girolamo Cardano(1501-1576), Leonhard Eular(1707-1783), Carlfriedrich Gauss(1777-1855), Niels Henrick Abel(1802-1829), Evariste Galois(1811-1832), Georg Cantor(1845-1918), David Hilbert(1862-1943), Alan Turing(1912-1954)。 还活着的数学家不能出现在这一串过于简短的列表中， 因为没人知道他们还在想些什么。<br>\n<br>\n文化大革命继续运动、再一次革命， 兽血沸腾， 芸芸众生陷入垂死老人疯狂的精神动乱中， 文化大革命后来被称为十年浩劫。<br>\n<br>\n南京大屠杀的名单恐怕永远写不清楚了， 现在又增加了上百倍的死人， 一 个名字一份禁忌， 对死者而言， 死在同胞手中有一种死在自己家的感觉相比死在异族手中更温暖一点。<br>\n<br>\n温奴不追求生命却仍然活着， 她已经从思想上放弃了暴力， 这是修炼的第二 步。 这是一件奇怪的事情， 这意味着她再不追求公平或者正义， 也不要求 任何逻辑上的合理解释， 她失去了这些困扰。 她说：所有的理由都是借口 ， 人类的逻辑很搞笑， 阿弥陀佛。<br>\n<br>\n她捧着马恩著作好像厚厚一叠钞票， 至今还没有花完， 仔细一看， 竟然是英 译本， 不知道她怎么做到的。她走进供销社办公室里随手撕下一页纸给领 导们看了看， 叫他们把大米、面粉、红糖、五粮液、 大铁锅和各种生活用品给自己送去。<br>\n<br>\n1971年， 美元贬值， 再无法承兑等量黄金。也可以说 因为一盎司黄金拒绝 了35美金的价格， 存在大约27年后布雷顿森林货币协议失去意义。 脱离金 本位后， 货币印刷不仅成为国家银行调节宏观经济的手段， 也成为金字塔向上抽取财富的大水泵。<br>\n<br>\n人类仍然无法超越黄金。可是， 美元和黄金脱钩也可以被理解为美元绕过了 黄金的限制， 成为由国家信用支持的法定货币。在人类与黄金的关系两边， 黄金是恒星生命结束时耗费大量的能量， 将大原子量的元素进一步聚变而来形成的一种原子量高达79的金属。做为参考， 铁的原子量26， 铝13， 银47。<br>\n<br>\n这一年在加拿大， 绿色和平组织成立， 宗旨是保护地球保护所有的自然生命 。人们开始反核， 反污染， 反捕杀鲸鱼， 反砍伐森林， 后来也反基因工程， 这个组织引发了巨大的反响， 也变得臭名昭著。他们确实保护了地球， 为仇恨他们的人保留了更好的生存环境。<br>\n<br>\n同年美国总统尼克松访华， 成为首位前来新中国的总统。人们夹道欢迎， 总统车队经过的每一条街道两旁每一扇窗户后面都是组织安排的欢迎群众， 而每一次挥手的幅度也都被事先规定。<br>\n<br>\n1973年美国、越南南北方在法国签订巴黎和平协议。战争结束， 5万8千名 美军战死， 他们的对手死得更多， 军人和平民死亡总数估计从1 百万到4百万， 美军撤离后越共统一了越南。从美军的角度回顾， 越战的结果比韩占 更彻底， 完全撤退了。战争中杀掉10个来了 100个， 杀掉10万来了100万， 这是美军同越共作战吗？ 这是屠杀的能力和被屠杀的能力在作战。<br>\n<br>\n可是如果仅仅从死亡来看， 最多的死亡发生在谎言笼罩的地方， 是谎言杀人更多。<br>\n<br>\n谎言带来死亡。对于这个说法美越双方都可以有许多反驳， 比如：造成死亡 的是美军、 是武器、是南越政府、是美国政客、资本家、帝国主义、是越 共、是中国苏联的秘密介入、是法国殖民者留下的烂摊子、是东西方的冲 突、是冷战、 是越南落后的经济文化... 不论如何， 更多死亡都发生在无法传播真相的语言中。<br>\n<br>\n谎言带来欺骗、仇恨、痛苦、死亡。 生活在无法传播真相的语言中就需要承受这些。<br>\n<br>\n尼克松后来成为美国史上第一位也是美国建国两百年唯一一位被迫辞职的总 统， 陷入水门事件丑闻时， 他为自己辩解：我不是坏蛋， I am not a crook. 但是没用， 还是下台了。每个人都说过谎， 可是总统应该知道什么 时候不能说谎。德裔犹太人基辛格是他的顾问。越战 几乎打穿了两任总统的任期， 从前一个临时接手的副总统庄森到这一个 提前下台的尼克松。74年8月， 又一任副总统接手总统职务， 他是福特总统。<br>\n<br>\n越战之后美国对士兵的精神分析让创伤后遗症（PTSD）得到研究， 这并不是抑 郁症。Depression, 抑郁症更普遍而且不需要去战场上就可以得病， 据说 有1成人口会得抑郁症， 只有先进国家有能力善待精神病患者， 林肯也是个 典型的抑郁症病人。同年， 美国精神医学学会不再将同性恋当做精神病、 或者神经病来治疗。<br>\n<br>\n同性恋有更多可能放弃生育， 然而人口中总有同性恋。 猩猩会生育更多， 然而它们的后人总是羞于承认自己的祖先是猩猩。<br>\n<br>\n1975年， Moore 预计集成电路每18个月密度增加一倍， 这是电子相关产业 背后的规律， 在半个世纪内有效。集成电路在硅片平面上制作， 同样的面积内元件尺寸减小一倍， 元件数量增加四倍， 造成了摩尔定律的规律。<br>\n<br>\n大约这个时候， 周恩来和毛泽东先后去世。 他们掌权的时间里， 中国的异 常死亡人数高得异常。 至于这些死亡造成的精神创伤就只有等待未来的历 史精神病学去回溯研究了。 伟大的领袖， 屠人的恶魔， 中国史上少有的一 对。 他们去世时中国经济实际上已经崩溃， 如果能计算当时的GDP， 就可 以发现鱼肉百姓也无肉可吃了， 治大国如烹小鲜， 这帮东西还真以为自己是厨子， 此时的这条小鱼在一口大锅里已经被很不专业的铲碎了。<br>\n<br>\n这些中国领导人的历史地位在中文里已经和许多复杂而且伟大的词汇捆绑在一起， 严禁碰触。 然而在外行人看来， 人类史应当是关于人类的。 他们留下一个国家的PTSD， 却没有人知道什么是PTSD。<br>\n<br>\n权力如美酒， 财势令人醉， 为国为民为仁为义的伟大领袖们， 都是一根根鸡 巴， 你们的后人终究会送给猩猩， 还好， 地狱依旧存在。中文还是伟大的语 言， 虽然不是猩猩创造的， 却是起源于猩猩的血脉， 沦落回猩猩手中也算 是天道轮回。轮回的形状并不是一个完美的圆， 它起源于一个三角形， 和金字塔侧面的形状相似。<br>\n<br>\n让我们总结一下金字塔力学原理：<br>\n<br>\n<br>\n&nbsp; &nbsp; 1 最高的权力是杀人的权力。<br>\n&nbsp; &nbsp; 2 杀人的方法是灭口， 灭口的方法是阉割文字系统。<br>\n&nbsp; &nbsp; 3 控制迫害和死亡之间的距离， 这个距离决定权力的空间。<br>\n<br>\n<br>\n周毛之后， 权力传递给包括毛夫人江青的一群领导人， 这群人被简称为四人帮， 很快被粉碎。 粉碎四人帮之后， 掩埋历史罪恶， 结束政治运动与死亡的大循环， 中国开始了市场经济尝试， 华国锋下台后， 邓小平主政推行改革与开放政策。<br>\n<br>\n艰苦的公有化过程之后， 神州大地变成一片红色， 然后市场开始回归， 再次私有化曾经被公有的财产。 运动的潮水退去后， 人们也只好放眼未来。 人海如潮无处可逃， 人口结构就是苦涩的海水。<br>\n<br>\n活过政治运动和饥荒的人， 他们的心中不仅有创伤的疤痕， 而且有掩藏的 罪恶。在改革开放时重新看待外面的世界， 他们的眼光注定不同， 中共人 再次尝试沟通这个世界的时候， 他们的身后是数千万条亡魂， 向后看， 过 于恐怖， 只有向前看才能获救。置于死地而后生， 大概就是这个意思吧。<br>\n<br>\n金字塔依然坚定的屹立， 在神州大地形成的底座里一片荒芜， 连亡者的墓碑也无法竖立， 现在开始恢复生产， 让青草生长， 放水养鱼。<br>\n<br>\n如果这算是和平的话， 和平来之不易。<br>\n<br>\n而在教科书中， 中国的统治者始终保持着神一般的光辉。<br>\n<br>\n我们穿越了几乎全部人类史， 走马观花也好， 挂一漏万也好， 就算我们不打 算用学术的态度讲学术， 可是我们勉强算是穿越者。穿越者当然是浮光掠影 的飞过历史， 然而还是无可避免的遇到了中国共产党， 对此， 请让我们清 楚的说明一下：如果这个党不杀人不骗人， 我们也就没有偏见。没有贫富的 偏见， 没有男女的偏见， 没有老幼、贤愚的偏见， 没有职业、人种、肤色、 信仰的偏见、没有语言文字智商情商古今中外的任何偏见。<br>\n<br>\n此时物理学的发展中， 弦的理论开始让人们看到用一种大统一理论解释宇宙 的可能性， 这个世界的本质是振动的弦， 很可惜， 这个理论难于被测试， 也难于被理解， 不知道有谁说过这样一句话： 这个世界没必要屈就人类的理解力。<br>\n<br>\n科学要求真实， 学术必然是艰深的， 因此必须诚实， 只有诚实的语言才可 以支撑科学。国文不是一种适用于科学研究的语言， 自从司马迁写好史记之 后， 国文的主要用途就是切下来做个大几巴展示。真实性就是科学的几巴， 切了几巴的语言如何承载科学？自中共执政后， 对科学的贡献有如山如海的 丰富证据。但是， 证伪它们只要一件事就足够了：它们不让人说实话。<br>\n<br>\n历史学家成为一个贬义词。这些人埋身古纸堆中， 故弄玄虚， 苦练春秋笔法， 运笔如刀， 却切下了同胞的几巴。历史学家辜负了中文， 让这门伟大的 语言逐渐失去一个基本的能力：实话实说。写了二千年历史， 就是不说实话。 <br>\n<br>\n不敢说实话。<br>\n<br>\n此时， 1975-0405 中共的老对手蒋介石也去世了， 和他同时代的军政敌人相 比， 他在杀人这件事情上还算克制。这就是国民党失去大陆的重要原因之 一， 之后他的儿子蒋经国领导台湾。 67年作家柏杨曾经刊印一幅漫画讲一个岛上父子二人竞选总统， 因此被抓起来关了九年， 但是没有杀掉。<br>\n<br>\n杀与不杀， 这是一个致命的问题。<br>\n<br>\n面对一个不杀人的领导人， 只要自己还有明天的食物， 也就还可以坦然， 还 可以坚强和诚实。另一方面， 就算是坐拥金山， 在持有杀人权的主子面前也必须 跪下。 文明的定义不知道是什么， 但是杀人更多不代表文明程度更高。 杀人者口中的文明也许是人类史上最不可笑的笑话。<br>\n<br>\n尽管历史学渊博浩大， 然而对于普通人来说只是无数生命延续这就是历史 了。评价历史人物时， 历史学有深奥的理论， 然而这些理论仅仅适合专业 人士使用。对普通人来说， 简单数一数杀了多少人就可以给它们一个相当 准确和中肯的评价了。 <br>\n<br>\n要统治者停止杀人仿佛要猩猩进化， 二狗子们会强调：人口和社会管理如此复杂， 不杀人如何能够做到？<br>\n<br>\n仅仅用杀人数目评价历史人物确实不能算是完全公平， 比如周毛， 他们不 仅代表了他们自己， 而且代表了一个巨大的利益集团， 他们至少拥有数千 万人数的利益共同体。从大处说他们改写了历史， 主掌了中国， 从小处说 他们需要衣食住行中的种种利益。这样， 周毛其实是尽职的领导。而这个 庞大的集团也会尽力抹除他们的恶迹， 弘扬他们的功绩， 一旦发现有人非议领袖， 就会群起围杀， 让死者为自己的愚蠢付出代价， 维持天下大道。<br>\n<br>\n然而， 如果历史只有一个最后的评价标准， 这个最后的标准就是杀人的数目。<br>\n<br>\n统治者以为历史书可以被胜利者修改， 这个做法在「1984」那本书里有精 彩的演绎(George Orwell)， 在中国历史中也反复出现。然而， 时空被束缚 后， 光速无法超越， 四维时空内的光锥无法被修改， 这意味着有一个叫做 时间广场的地方是存在的。<br>\n<br>\n时间广场记录着一切发生的故事， 完全真实， 无法伪造， 无法篡改。 时间旅行的物理学模型尚未确证， 没有人知道时间广场在哪里， 然而中国人有一句老话：头上三尺有神明。至少， 只要追上光线， 历史就会被完全重现， 包括篡改历史的过程。<br>\n<br>\n1976年， 一位叙利亚男人的血缘后代美国人斯蒂夫-乔布斯和另一位名字也 是斯蒂夫的工程师开始组装苹果电脑。 后来， 据说阿甘先生也买了苹果公 司的股 票， 此时的IBM公司早已经是技术巨人， 苹果认为IBM是大哥， 这个 时候这 个词汇已经被1984那本书重新定义了。个人电脑形成新兴的市场， 微软、 DELL、Compaq、HP、Sony 纷纷入场， 软件、硬件开始占据同样重要的市场份额。<br>\n<br>\n企业家是另外一种传教士， 他们必须在商品、服务和利润的空间里建造教堂。 他们也可以是一群骗子， 贩卖假货骗取钱财， 悄悄爬向金字塔幽暗的台阶。 从理论上来说， 自由市场， 会把假货逐渐淘汰。从社会组织来说， 公司不 是国家， 尽管大公司富可敌国， 自由、民主、平等这些概念不是公司组织原 则， 然而， 大公司、国际公司更多的适应国际文化环境， 至少， 骗人、杀人、 偷盗的行为一旦曝光就不会有好结果。不同的公司尝试着不同的方法， 世界经济的辽阔森林和人口一起增长。如果仅仅将公司视为市场单元可能是 轻视这样的力量了， 公司是一个社会单元。在多数公司将员工的工作和生活 完全切分的时候， 另一些公司却像是原始部落一样将员工视为家人。财富、 同事、亲友、邻居和敌人， 兼爱是极难的。如果重读马太福音， 我们会发现这也就是福音书重点讲诉的矛盾。<br>\n<br>\n无论讲什么， 如果不说实话， 就什么都不用讲了。<br>\n<br>\n最聪明的人也找不到创造理想社会的魔法， 最愚蠢的人也可能看穿谎言。 让聪明人最后大吃一惊的就是他们眼中的蠢货。凡夫俗子的贪嗔痴、 聪明人的谎言。老实人说老实话， 这才是上帝要你说话的方法。当聪明人说 起聪明话却没有发现自己满口荒谬结果是让一百年后的小学生都忍不住爆笑 ， 戒定慧是你们的皮肤病， 也是精神病。 世界是被谎言污染的， 就是这样的简单， 也是这样的复杂。<br>\n<br>\n同年， 台湾流浪女作家三毛出版散文集撒哈拉的故事， 后来风行大陆。 流 浪不仅是为了浪漫， 也可能是为了逃离， 如果无法解释逃避的原因， 就请 不要刨根问底了， 橄榄树的歌词就是这样开始的： 不要问我从哪里来， 我的故乡在远方...<br>\n<br>\n事实上， 流浪是一个很难描写的主题， 因为人类的故事始终缠绕着流浪的 旋律， 流浪的欲望在人性中埋藏得太深， 以至于很少有人能够挖掘出流浪的本质， 写好这个题目的代价是正常人承受不起的。<br>\n<br>\n三毛是台湾人而她的故乡在远方。 人类是群居的， 流浪就是离群。社会是一间庇护所， 逃离庇护就只有流浪。<br>\n<br>\n猪圈也是一种庇护所， 生存的代价就是变成一只猪， 逃离的代价却可能是更快的死亡。 <br>\n<br>\n很可惜后来91年三毛就离去了， 比逃去美国的张爱玲更早。<br>\n<br>\n此生如渡海， 我们相遇在同一狭窄的船上， 死了， 就到达彼岸， 走向自己不同的世界。 <br>\n<br>\n&nbsp; &nbsp; -- 印度诗人， 泰戈尔（ 1861-1941）。<br>\n<br>\n<br>\n<br>\n}}}1<br>\n# 1977 <br>\n### RSA， 阿富汗和苏联， 伊拉克伊朗， 李根， 信仰自由， 爱滋病， <br>\n### 苏联改革， 核电站事故， 韩国人黑掉总统， 蒋经国， 大风车， <br>\n### 不算血洗广场1989-6-4， 柏林墙， 计划经济， 人工智能， <br>\n### 艺术与上帝， 有市场没自由， 中国制造， 食不语， 改革， <br>\n### 春运妓女记者， 劳动密集型， 奴隶营， <br>\n{{{1","date":"2020-04-15","agreeCount":0,"discussionCount":0}