{"type":"article","id":17740,"title":"【轉】加拿大MLI智庫致中國公民和中國友人：共产党依靠恐吓为主的政治统治方式危害中国公民乃至全世界","uid":27926,"topics":[563,4470,5419,130,29],"contents":"<b>The Communist Party’s rule by fear endangers Chinese citizens—and the world</b><br>\n<b>共产党依靠恐吓为主的政治统治方式危害中国公民乃全世界</b><br>\n<br>\n<i>原文為英中雙語，翻譯部分亦爲原文</i><br>\n<br>\n<a href=\"https://www.macdonaldlaurier.ca/communist-partys-rule-fear-endangers-chinese-citizens-world-%E5%85%B1%E4%BA%A7%E5%85%9A%E4%BE%9D%E9%9D%A0%E6%81%90%E5%90%93%E4%B8%BA%E4%B8%BB%E7%9A%84%E6%94%BF/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.macdonaldlaurier.ca/communist-partys-rule-fear-endangers-chinese-citizens-world-%E5%85%B1%E4%BA%A7%E5%85%9A%E4%BE%9D%E9%9D%A0%E6%81%90%E5%90%93%E4%B8%BA%E4%B8%BB%E7%9A%84%E6%94%BF/</a><br>\n<br>\n<b>An open letter to Chinese citizens and friends of China at home and abroad</b><br>\n<b>给国内外中国公民和中国友人的公开信</b><br>\n<b>2020.4.14.</b><br>\n<br>\n<a href=\"https://i.imgur.com/nIUu8bO.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/nIUu8bO.png\" alt=\"https://i.imgur.com/nIUu8bO.png\" style=\"max-width:100%\"></a><br>\n(<i>原文配圖</i>)<br>\n<br>\nThe current global crisis has been caused by the regime so many of you have been tolerating or supporting for decades.<br>\n<br>\n当前的全球危机是许多人数十年来一直容忍或支持的政权引起的。<br>\n<br>\nOn 2 April 2020 a group of one hundred Chinese establishment scholars wrote an open letter decrying the \"many critical voices politicizing the COVID-19 pandemic\". They stated that \"(at) this stage of the pandemic, the exact source and origin of COVID-19 remain undetermined, but these questions are unimportant and finger pointing is demeaning and hurtful to everyone\". They also argued against what they alleged is the politicizing of the epidemic.<br>\n<br>\n2020年4月2日，一百位中国官方学者写了一封公开信。他们谴责“许多批评声音使COVID-19大流行病政治化”。 他们说：“在大流行病的这一阶段，COVID-19的确切来源仍未确定，但是这些问题并不重要，指责使所有人贬低并伤害所有人”。他们也反对所谓的流行病政治化。<br>\n<br>\nThe open letter exemplifies what the independent intellectual Professor Xu Zhangrun has called the \"ridiculous 'Red Culture' and the nauseating adulation that the system heaps on itself via shameless pro-Party hacks who chirrup hosannahs at every turn.\"<br>\n<br>\n公开信体现了独立知识分子许章润教授所说的“（至于举国信心下跌、产权恐惧、政学愤懑、社会萎缩、文化出版萧条，惟剩狗屁红歌红剧），以及无耻文痞歌功颂德之肉麻兮兮，早成事实。”<br>\n<br>\nProfessor Xu—now under house arrest—has called on his compatriots to stop their uncritical support for the Chinese Communist Party (CCP), and instead to \"rage against this injustice; let your lives burn with a flame of decency; break through the stultifying darkness and welcome the dawn.\"<br>\n<br>\n现在被软禁的许教授号召同胞停止对中国共产党无条件的支持。他呼吁同胞们“人人向不义咆哮，个个为正义将生命怒燃，刺破夜瘴迎接黎明，齐齐用力、用心、用命，拥抱那终将降临这片大地的自由的太阳！。”<br>\n<br>\nWhile the exact source and spread of the virus are not clear yet the question of origin is highly important, for the people of China and for all humankind: only by understanding how this global disaster could emerge we can prevent it from happening again.<br>\n<br>\n尽管我们尚不清楚该病毒的确切来源和初始传播，但起源问题仍然非常重要，对于中国人民和全人类来说：只有了解这种全球性灾难是如何发生的，我们才能防止它再次发生。<br>\n<br>\nThe roots of the pandemic are in a cover-up by CCP authorities in Wuhan, Hubei province. Under the influence of the CCP the World Health Organisation first downplayed the pandemic. Taiwanese health officials also allege that they ignored their alerts of human-to-human transmission in late December. Under pressure from the CCP, democratic Taiwan—which has coped with the pandemic in exemplary fashion—is excluded from the WHO.<br>\n<br>\n大流行病的问题根源在于中共当局对于疫情刚在湖北省武汉市爆发时的隐瞒。 在中共的影响下，世界卫生组织（WHO）刚开始淡化了这次疫情的严重性。据台湾卫生专家的说法，WHO忽略其2019年12月底发出关于病毒人传人的预警。虽然民主台湾成功地防治病毒在台湾的传播，可是迫于中共压力，台湾被世界卫生组织排除在外。<br>\n<br>\nWe should never forget that China’s Chernobyl moment was a self-inflicted wound. The CCP silenced Chinese doctors who wanted to warn other health professionals during the early stage of the outbreak: Dr Ai Fen can no longer appear in public after accepting a domestic media interview; her colleague Dr Li Wenliang died while fighting the virus in Wuhan. On his deathbed Dr Li famously said that \"a healthy society shouldn't have only one voice.\"<br>\n<br>\n我们永远都不要忘记，中国的“切尔诺贝利时刻”是一个自我伤害的伤口。 中共压制了中国医生，他们想在疫情爆发初期警告其他卫生专业人员：艾芬医生在接受国内一家媒体的采访后就被禁声了； 她的同事李文亮医生在武汉与该病毒作斗争时死亡。 李医生在临终时曾留下广为流传的一句话：“健康的社会不应只有一种声音。\"<br>\n<br>\nThe Chinese entrepreneur Ren Zhiqiang wrote that “without a media representing the interests of the people by publishing the actual facts, the people’s lives are being ravaged by both the virus and the major illness of the system.\" He disappeared on March 12.<br>\n<br>\n中国企业家任志强写道 “没有了媒体代表人民利益去公告事实的真相，剩下的就是人民的生命被病毒和体制的重病共同伤害的结果。” 他于3月12日失踪。<br>\n<br>\nThe courageous citizen journalists Chen Qiushi, Fang Bin and Li Zehua, who tried to report freely about the situation in Wuhan, now are also missing.<br>\n<br>\n勇敢的公民记者陈秋实、方斌和李泽华因试图自由报道武汉局势至今下落不明。<br>\n<br>\nMainland China’s political malaise goes beyond the leadership failure of Xi Jinping. In a recent video message a young student called Zhang Wenbin reflected on his evolution from an uncritical CCP supporter to a critical citizen with a conscience: \"Since I scaled the Great Firewall, I gradually came to the realization that the Chinese Communist Party has extended its dragon claws into every corner of the world, including collective farming [1950s], the Cultural Revolution [1966-1976], the Great Famine [1958-1961], the One-Child Policy, the Tiananmen massacre [1989], as well as the persecution of the Falun Gong [spiritual movement], and the peoples of Tibet, Hong Kong and Xinjiang…Yet everyone continues to turn a blind eye, singing the party's praises. I just can't bear it\". Zhang disappeared shortly after recording his message. His friends fear he will face interrogation and torture by the secret police.<br>\n<br>\n中国内地的政治困境不仅仅是习近平领导的失败，而且有其他因素。 在最近的一段视频信息中，一位叫张文斌的大学生反思了他从一个非批判的中共支持者到一个有良知的具有批判性的中国公民的过程：“(自从我) 翻墙之后慢慢认清共产党邪恶的嘴脸。中国共产党从土地改革、文化大革命、三年饥荒、计划生育、六四屠杀、对法轮功的迫害、对西藏、香港和新疆人民的迫害，到今天它已经将魔爪伸向了全世界，而大家还都视而不见，甚至还在歌功颂德，我实在无法忍受。” 张先生在记录他的视频后不久就消失了。 他的朋友担心他会受到当局的讯问和酷刑。<br>\n<br>\nThe global pandemic forces us all to confront an inconvenient truth: by politicizing all aspects of life including people’s health, continued autocratic one-party rule in the People’s Republic of China has endangered everyone. Rather than trusting the CCP’s intentions and accepting establishment academics’ uncritical approval of the party-state’s policies, we should pay greater attention to the voices of what can be termed ‘unofficial’ China. These independent-minded academics, doctors, entrepreneurs, citizen journalists, public interest lawyers and young students no longer accept the CCP’s rule by fear. Neither should you.<br>\n<br>\n全球大流行病迫使我们所有人面对一个不便的事实：中华人民共和国的一党专制统治继续包括人民健康在内的生活各个方面政治化，从而危害了所有人。 我们不应该相信中共的意图并接受官方学者对党国政策的不予批判的认可，而应该更加关注非官方中国的声音。 这些思想独立的学者、医生、企业家、公民记者、公益律师和大学生不再接受中共以恐吓为主的政治统治方式。 您也不应接受这样的恐吓。<br>\n<br>\nAs an international group of public figures, security policy analysts and China watchers we stand in solidarity with courageous and conscientious Chinese citizens including Xu Zhangrun, Ai Fen, Li Wenliang, Ren Zhiqiang, Chen Qiushi, Fang Bin, Li Zehua, Xu Zhiyong, and Zhang Wenbin, just to name a few of the real heroes and martyrs who risk their life and liberty for a free and open China. Their individual voices are already forming a chorus. They demand nothing less than a critical evaluation of the impact of CCP policies on the lives of Chinese citizens and citizens around the world. We urge you to join them.<br>\n<br>\n作为公众人士、安全政策研究者和中国观察者国际团体的成员，我们与勇敢有良知的中国公民站在一起。在此仅列举一些英雄：许章润、艾芬、李文亮、任志强、陈秋实、方斌、李泽华、许志永和张文斌，他们为自由开放的中国冒着生命和自由的危险。 他们各自的声音已经汇成一首合唱曲。 他们呼吁重新批判性地评估中共的政策，以及这些政策对中国公民和全球各国公民所带来的影响。 我们也敦促您加入他们。<br>\n<br>\n<b>Signatories (in alphabetical order)</b><br>\n<b>簽署人（按字母排序）</b><br>\n<br>\n<i>Judith Abitan, Executive Director of the Raoul Wallenberg Centre for Human Rights, and a Human Rights&nbsp;Advocate</i><br>\n<br>\n<i>Mantas Adomėnas MP, Parliament of Lithuania </i><br>\n<br>\n<i>Yoko Alender MP, Parliament of Estonia</i><br>\n<br>\n<i>Lord Alton of Liverpool, House of Lords, United Kingdom</i><br>\n<br>\n<i>Lord Andrew Adonis,&nbsp;House of Lords, United Kingdom</i><br>\n<br>\n<i>Dibyesh Anand, University of Westminster</i><br>\n<br>\n<i>Matteo Angioli, Global Committee for the Rule of Law \"Marco Pannella\"</i><br>\n<br>\n<i>Nathan Attrill, Australian National University</i><br>\n<br>\n<i>Rt Hon Norman Baker, Former Home Affairs minister, UK government</i><br>\n<br>\n<i>Christopher Balding, Fulbright University Vietnam</i><br>\n<br>\n<i>Geremie R. Barmé, Historian, Professor Emeritus, The Australian National University </i><br>\n<br>\n<i>Bastiaan Belder, Historian, Rapporteur European Parliament on EU-China relations 2004-2019</i><br>\n<br>\n<i>Stephen Blank, Senior Fellow, FPRI.org</i><br>\n<br>\n<i>Anne-Marie Brady, Global Fellow, Kissinger Institute on China and the US, Wilson Center, USA; Professor in Political Science and International Relations, University Canterbury, NZ</i><br>\n<br>\n<i>Charles Burton, Macdonald-Laurier Institute and European Values Center for Security Policy</i><br>\n<br>\n<i>Jean-Pierre Cabestan, Professor, Hong Kong Baptist University</i><br>\n<br>\n<i>William A. Callahan, Professor of International Relations, London School of Economics</i><br>\n<br>\n<i>Kevin Carrico, Monash University</i><br>\n<br>\n<i>Duanjie Chen, Macdonald-Laurier Institute</i><br>\n<br>\n<i>Jerome A. Cohen, Founding Director, US-Asia Law Institute, New York University</i><br>\n<br>\n<i>J Michael Cole, University of Nottingham and Senior fellow, Macdonald-Laurier Institute, Ottawa, Canada</i><br>\n<br>\n<i>Damian Collins MP, House of Commons, United Kingdom</i><br>\n<br>\n<i>Stéphane Corcuff, University of Lyon</i><br>\n<br>\n<i>Irwin Cotler, Chair of the Raoul Centre for Human Rights, Emeritus Professor of Law at McGill University, and former Minister of Justice and Attorney General of Canada</i><br>\n<br>\n<i>Halyna Coynash, Kharkiv Human Rights Group</i><br>\n<br>\n<i>Hon Michael Danby MP, Seven term MP, former Parliamentary Secretary &amp; past Chao Australian Parliament Foreign Affairs &amp; Defence Committee</i><br>\n<br>\n<i>Michael Danielsen, Taiwan Corner</i><br>\n<br>\n<i>David A. Dayton, Utah Valley University</i><br>\n<br>\n<i>Axel Dessein, King's College London</i><br>\n<br>\n<i>Horst Fabian, Independent researcher and Europe - China civil society Ambassador</i><br>\n<br>\n<i>Willy Fautré, Human Rights Without Frontiers</i><br>\n<br>\n<i>Antonia Finnane, University of Melbourne</i><br>\n<br>\n<i>Isaac Stone Fish, Senior Fellow, Asia Society </i><br>\n<br>\n<i>Anna Fotyga, European Parliament</i><br>\n<br>\n<i>Andrew Foxall, Henry Jackson Society</i><br>\n<br>\n<i>Vanessa Frangville, Université Libre de Bruxelles </i><br>\n<br>\n<i>Aaron L. Friedberg, Princeton University</i><br>\n<br>\n<i>Andreas Fulda, University of Nottingham, School of Politics and International Relations</i><br>\n<br>\n<i>Daniel Garrett, Securing Tianxia</i><br>\n<br>\n<i>Angela Gui, University of Cambridge</i><br>\n<br>\n<i>Martin Hála, Sinopsis and Charles University</i><br>\n<br>\n<i>Clive Hamilton, Charles Sturt University, Canberra </i><br>\n<br>\n<i>Dan Harris, Harris Bricken</i><br>\n<br>\n<i>Laura Harth, Global Committee for the Rule of Law “Marco Pannella”</i><br>\n<br>\n<i>John Hemmings, Henry Jackson Society</i><br>\n<br>\n<i>Frank Herschel Finch III, University of New Haven</i><br>\n<br>\n<i>Michael Hsiao, Academia Sinica</i><br>\n<br>\n<i>Massimo Introvigne, Sociologist, editor in chief of Bitter Winter </i><br>\n<br>\n<i>Dolkun Isa, World Uyghur Congress</i><br>\n<br>\n<i>Jakub Janda, Director, European Values Center for Security Policy, Prague, Czech Republic</i><br>\n<br>\n<i>Filip Jirouš, Sinopsis</i><br>\n<br>\n<i>Rasa Juknevičienė, European Parliament</i><br>\n<br>\n<i>Thierry Kellner, Université libre de Bruxelles</i><br>\n<br>\n<i>Tinatin Khidasheli, Civic IDEA, Former Minister of Defence, Georgia</i><br>\n<br>\n<i>Tamar Kintsurashvili, Media Development Foundation</i><br>\n<br>\n<i>Ondřej Klimeš, Researcher, Czech Academy of Sciences</i><br>\n<br>\n<i>Marcus Kolga, Macdonald-Laurier Institute</i><br>\n<br>\n<i>Marko Kovic, Independent researcher and writer in Zurich, Switzerland</i><br>\n<br>\n<i>Andrius Kubilius, European Parliament</i><br>\n<br>\n<i>Gabrielius Landsbergis, Chairman of the Homeland Union-Lithuanian Christian Democrats</i><br>\n<br>\n<i>Nathan Law Kwun Chung, Demosisto</i><br>\n<br>\n<i>Gregory Lee, University of Lyon</i><br>\n<br>\n<i>Anastasia Lin, Macdonald-Laurier Institute</i><br>\n<br>\n<i>Petra Lindberg, SHRIC -Supporting Human Rights In China</i><br>\n<br>\n<i>Jan Lipavský MP, House of Commons, Czech Republic</i><br>\n<br>\n<i>Dimon Liu, Independent human rights activist </i><br>\n<br>\n<i>Olga Lomová, Charles University</i><br>\n<br>\n<i>Edward Lucas, Author, journalist, and senior vice-president, Center for European Policy Analysis</i><br>\n<br>\n<i>Nicola Macbean, The Rights Practice</i><br>\n<br>\n<i>Rahima Mahmut, Uyghur Human Rights Activiest, U.K. Project Director, World Uyghur Congress</i><br>\n<br>\n<i>Paul Maidowski, Fletcher School alumn </i><br>\n<br>\n<i>Jonathan Manthorpe, International Affairs Commentator and author of \"Claws of the Panda: Beijing's Campaign of Influence and Intimidation in Canada\" and \"Forbidden Nation: A History of Taiwan.\"</i><br>\n<br>\n<i>Margaret McCuaig-Johnston, Distinguished Fellow, Asia Pacific Foundation of Canada</i><br>\n<br>\n<i>Stewart McDonald MP,&nbsp;House of Commons, United Kingdom</i><br>\n<br>\n<i>John Minford, Emeritus Professor of Chinese Studies, Australian National University </i><br>\n<br>\n<i>David Missal, Sinologist and Freelance Journalist</i><br>\n<br>\n<i>Alan Mendoza, The Henry Jackson Society</i><br>\n<br>\n<i>Juraj Mesík, Slovak Foreign Policy Association</i><br>\n<br>\n<i>Giorgi Moldini, Stratcom Georgia</i><br>\n<br>\n<i>Enrique Miguel Sanchez Motos, Senior Civil Servant. President of Association for the Defense of Freedom of Conscience</i><br>\n<br>\n<i>John MacKenzie Nicolson, House of Commons, United Kingdom</i><br>\n<br>\n<i>Manyan Ng, International Society for Human Rights</i><br>\n<br>\n<i>Valérie Niquet, China and Asia specialist</i><br>\n<br>\n<i>Mareike Ohlberg, Analyst, Mercator Institute for China Studies</i><br>\n<br>\n<i>Kyle Olbert, Citizens of the American Republic</i><br>\n<br>\n<i>Jojje Olsson, Swedish journalist</i><br>\n<br>\n<i>Shaun O'Dwyer, Faculty of Languages and Cultures, Kyushu University</i><br>\n<br>\n<i>Katarzyna Pejda, The John Paul II Catholic University of Lublin, Poland</i><br>\n<br>\n<i>Andrew J Phelan, Med Tech Entrepreneur </i><br>\n<br>\n<i>Johnathan Pollock, Editor, 9DashLine</i><br>\n<br>\n<i>Patrick Poon, PhD researcher, Université Jean Moulin (Lyon III)</i><br>\n<br>\n<i>Katerina Prochazkova, Sinopsis</i><br>\n<br>\n<i>Luke de Pulford, Coalition for Genocide Response</i><br>\n<br>\n<i>Jafer Qureshi, Consultant Psychiatrist - Fellow Of the Royal College of Psychiatry. Philanthropist</i><br>\n<br>\n<i>Aaron Rhodes, President, Forum for Religious Freedom Europe</i><br>\n<br>\n<i>Pablo Rodríguez-Merino, University of Warwick</i><br>\n<br>\n<i>Benedict Rogers, Deputy Chair of Conservative Party Human Rights Commission &amp; Chair of Hong Kong Watch</i><br>\n<br>\n<i>Bert-Jan Ruissen, Member of the European Parliament</i><br>\n<br>\n<i>Giulio Terzi di Sant'Agata, President of the \"Global Committee for the Rule of Law- Marco Pannella\"</i><br>\n<br>\n<i>Łukasz Sarek, Researcher, Asia Explained</i><br>\n<br>\n<i>Katarzyna Sarek, Jagiellonian University, Poland</i><br>\n<br>\n<i>Puma Shen, National Taipei University </i><br>\n<br>\n<i>Radosław Sikorski, European Parliament</i><br>\n<br>\n<i>Duncan Stirling, Former participant; EU-China Managers Exchange and Training Programme. Former foreign expert; China Central Television</i><br>\n<br>\n<i>Mark Stokes, The Project 2049 Institute</i><br>\n<br>\n<i>May-Britt U. Stumbaum, Freie Universität Berlin</i><br>\n<br>\n<i>Didi Kirsten Tatlow, Sinopsis</i><br>\n<br>\n<i>Thierry Valle, President, Coordination des Associations et des Particuliers pour la Liberté de Conscience</i><br>\n<br>\n<i>Jeffrey Wasserstrom, University of California, Irvine</i><br>\n<br>\n<i>Michael B. Yahuda, Professor Emeritus, London School of Economics; Visiting Scholar, George Washington University </i><br>\n<br>\n<i>Jianli Yang, Founder and President of Citizen Power Initiatives for China</i><br>\n<br>\n<i>Solomon Yue, CEO of Republicans Overseas &amp; Republican National Committeeman for Oregon</i><br>\n<br>\n<i>Anna Zádrapová, Sinopsis</i><br>\n<br>\n<i>Michal Zelcer-Lavid, Bar-Ilan University</i><br>\n<br>\n<i>Adrian Zenz, Senior fellow in China Studies, Victims of Communism Memorial Foundation</i><br>\n<br>\n<i>Peter Zoehrer, FOREF Europe</i>","date":"2020-04-14","agreeCount":8,"discussionCount":0}