{"type":"article","id":17742,"title":"二十年前六四难属公开信，今天看来感慨良多","uid":749,"topics":[702,163],"contents":"<center><b>六四对话团就六四问题的解决致函国家领导人（2000年）</b></center><br>\n<br>\n<br>\n<br>\n江泽民主席、朱镕基总理、李瑞环主席、田纪云副委员长：<br>\n<br>\n六四惨案快过去十一个年头了，我们作为这场惨案的死难亲属和致伤、致残的幸存者，曾于去年以六四受难者对话团名义致函诸位，要求就六四惨案及六四受难者问题进行直接的、有诚意的对话。我们一直期待着诸位的善意回应，然而至今没有得到任何答复。对此我们感到失望和遗憾。<br>\n<br>\n1989年的六四事件已经成为历史，但它作为整个民族的灾难和耻辱并没有成为过去。政府当局可以运用手里掌握的权力掩盖历史真相，可以用恐惧和谎言迫使人们遗忘这段历史，但不可能把它从人们的心底里抹去。任何人如果不想在不可逆转的历史进程面前止步，惟有勇敢地面对这血的历史。<br>\n<br>\n我们注意到江泽民主席多次引用孙中山的话：“世界潮流，浩浩荡荡，顺之者昌，逆之者亡。”我们相信江主席对当年孙中山的话有深刻的理解，也相信江主席对今天的世界潮流有真切的感受和把握，我们更相信江主席具有一个大国领导人的政治智慧。但是，我们无法理解江主席为什么在六四问题上竟然站在世界潮流的对立方面达十一年之久。<br>\n<br>\n在过去的年月里，海内外正义之士和各界民众，包括我们受难群体在内，一再要求重新评价六四事件，重新评价八九天安门运动；呼吁今天的国家和政府领导人以此为契机，清算历史，改弦更张，重新启动政治改革，保障公民权利，实行民主宪政。<br>\n<br>\n为求得政府方面的诚意回应，我们作为受难群体，保持了极大的克制，始终以国家稳定的大局为重，以亿万民众的福祉为念，坚持主张通过民主、法制的轨道，以协商、对话的方式求得六四问题的公正解决；坚持在政府对六四事件作出妥善处理之前，通过自己的努力，互助互慰，医治创伤；并以非政治性的民间方式，争取海内外人道援助，在可能范围内使老有所养，幼有所教，伤残病弱者有所抚恤。<br>\n<br>\n但是，十年过去了，政府方面在解决六四事件的问题上，非但没有表现出丝毫诚意，反而对我们受难群体施以种种歧视甚至无情的打压，近年来竟发展到无理扣押、冻结、收缴六四人道捐款的地步。做出如此伤天害理的事情，难道也能说成是顺应了世界潮流吗？<br>\n<br>\n今天，我们已步入了一个新的世纪，我们期待国家和政府领导人以一种坦荡的胸怀来面对当今的世界潮流，以一种新的思维来重新审视现实和历史。而作为刻不容缓的首要一步，应该立即对六四事件作出重新评价，并使与此相关的历史遗留问题得到公正合理的解决。<br>\n<br>\n为此，我们愿意再次以六四受难者对话团的名义，吁请国家主席江泽民、国务院总理朱镕基、全国政协主席李瑞环、全国人大常委会第一副委员长田纪云，就下列各项事宜进行真诚、平等的对话：<br>\n<br>\n（一）由社会各界有代表性的人士组成专门的六四事件调查委员会，对整个六四事件进行独立、公正的调查，并向全国人民公布调查结果，包括公布此次事件中的死者名单和人数；<br>\n<br>\n（二）责成政府有关部门按法定程序就每一位死者对其亲属作出个案交代；由全国人大制定并通过专项的“六四事件受难者赔偿法案”，依法给予六四受难者及受难亲属相应的赔偿；<br>\n<br>\n（三）责成有关检察机关对六四惨案立案侦查，按法定程序追究事件责任者的法律责任。<br>\n<br>\n值此六四惨案十一周年纪念日即将来临之际，我们以良好的愿望，期待着诸位的诚意回应。我们愿意就上述各项事宜与政府方面进行切实的、有成效的协商。我们希望政府方面就此项对话作出具体安排。同时，我们呼吁社会各界关注受难群体的命运，促成此项对话的早日实现。<br>\n<br>\n<br>\n六四受难者对话团成员（20人）：<br>\n<br>\n丁子霖&nbsp;&nbsp; 张先玲&nbsp;&nbsp; 周淑庄&nbsp;&nbsp; 李雪文&nbsp;&nbsp; 苏冰娴&nbsp;&nbsp; 徐&nbsp; 珏 尤维洁&nbsp;&nbsp; 黄金平&nbsp;&nbsp; 邝涤清&nbsp;&nbsp; 杨大榕&nbsp;&nbsp; 张树森&nbsp;&nbsp; 尹&nbsp; 敏<br>\n冯友祥&nbsp;&nbsp; 杜东旭&nbsp;&nbsp; 郭丽英&nbsp;&nbsp; 张艳秋&nbsp;&nbsp; 吴定富&nbsp;&nbsp; 孙承康 方 &nbsp; 政 &nbsp; 齐志勇<br>\n<br>\n联系人：丁子霖（地址：100872&nbsp;&nbsp;北京市中国人民大学静园一楼四十三号；电话：62512951）<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2000年5月22日","date":"2020-04-15","agreeCount":7,"discussionCount":0}