{"type":"article","id":17752,"title":"方•许•艾米 请务必看一看","uid":23693,"topics":[8368,299,4001,393,7662],"contents":"立了这个题目，则先从这三位是何许人也说起，或许有人已经相当了解了，不过为严谨所需，还是加以介绍。<br>\n<br>\n方方，是自从相当一段时间以前就在网络上广为传播的一个名字了，其人、其事当然不需我来介绍。<br>\n<br>\n许可馨，何人也？她本人信息我当然不会加以“人肉”，不过这是一位留学生，且对中国大有意见，在公众媒体上用词相当激烈，这是的确的了。<br>\n<br>\n艾米布罗姆奎斯特，可能就需要我具体地介绍一下了，这是一位现居中国的瑞典友人，不久前在Twitter上曾发文称赞了中国对抗瘟疫的措施并谴责、讽刺了瑞典本国政府。<br>\n<br>\n人物大致如此，该谈正文了。<br>\n<br>\n<br>\n这三人在中国媒体的“风评”可谓大相径庭，对方方女士的争议始终在持续，特别是在她的《武汉日记》在美国出版后，她本人再一次被推上了风口浪尖，尽管这种指责大多数停留在“造成不良影响”、“不顾集体利益”等等的官话中，而少见有人质疑日记的真实性、现实性。对许可馨，则是清一色的骂声一片，不单单试图对她的家人“人肉”（事实上这种明显侵犯隐私权的网络暴力已经不单单针对许本人，还无故将好几个与许非亲非故的官员当作了接锅人），也全面性地攻击了试图为她辩解（用反对者的话说，“洗白”）的各方小媒体。而至于艾米布罗姆奎斯特，则是非常神奇地，同时也在意料之中地登上了各方头条，被赞誉为难得，他的推文也被四方转发，将要走遍中国的大街小巷了。<br>\n<br>\n如果单独看待这三人，她们的处境是很正常的，并且是在很大程度上符合民众预料的，对于政府的处理措施，大家或多或少会有所预料。<br>\n<br>\n然而，如果能够，或者说敢于将这几人放在一起对比，那么问题将会显现出它很可笑的一面，这个问题我暂且不写明，先来分析。<br>\n<br>\n<br>\n艾米布罗姆奎斯特，她算是说真话的人吗？事实上我认为是算的，在这件事上我甚至认为她不只是说真话的人，更可以说是英雄式的人物，她所讲的话、指出的问题都是切实存在的、客观上需要被“骂一骂”才能解决的问题，因此她在这个问题上做了相当正确的选择。<br>\n<br>\n方方，她算是说真话的人吗，当然也算的，即使是反对、讽刺她的人，也决不能讲《武汉日记》是造谣生事的，她所说的也是真实可见的，这些问题也是需要说出来才可以改进的。<br>\n<br>\n然而再从另一个角度来看，如果从民族主义的思想来说话，这两位都是可以成为“卖国贼”的人物，因为她们的话都是对自己的国家造成了负面影响，暴露了自己国家亟待解决的问题的，甚至艾米本人，还是会被称为“叛国投敌”的典型例子。现在让我们做一个大胆的猜想，如果艾米是一位中国人，那么她会被怎样评论呢？她的标签大概将是：身在瑞典、反对并讽刺本国、用大篇幅文字亲外等等。<br>\n<br>\n很多人已经看到上文所述的可笑之处了，没错，我们太关注于民族主义了。这种“关注”甚至逐渐转变为一种群体化的、带有野蛮性质的言或行，甚至使人忽视了行为本身是否存在价值。<br>\n<br>\n我看到Twitter上的民众意见，无论是艾米还是方方，他们都被认为是光荣者了，因为他们始终在指出真的问题，无论她是亲瑞典也好，亲中国也罢，很少有人指责他们说：“你没顾及‘国家利益’！”这是很值得称赞的，不管怎样，我们要顾忌的始终不应该是“政治正确”。<br>\n<br>\n中国的“正确”是很有趣，它要求你认同一种价值观，进而才能“正确”，这之前我曾和朋友讨论，得到一个同样很有趣的结论：<br>\n<br>\n几千年以来中国有近千位皇帝，近百个大小王朝，他们无不试图宣传“忠义”、“爱国”一类的价值观，然而这种价值观往往都是和王朝政权本身彻底的绑定在一起的，在唐爱唐，在宋爱宋，在明爱明，在清爱清，所有王朝都试图证明自己是唯一应该被“爱”的中国，然而任何一个政权的消失都不是中国的结束。<br>\n<br>\n这就是“政治正确”，拿政治是否正确来评判人、事是绝对愚蠢的，因为政治最多可以成为一个政权的工具，它从来不是、也不可能是判断是非、定人存亡的依据。<br>\n<br>\n爱国是流氓最后的庇护所<br>\n<br>\n当有人告诉你中俄达成了国家友好的石油协议的时候，想想为什么你不得不在石油价格低于牛奶的时候高价买油开车<br>\n<br>\n当有人告诉你我们的盟国俄罗斯在克里米亚用兵的时候，想想根据苏联解体协议来看，这是不是明目张胆的“列强侵略”<br>\n<br>\n然后再想想，貌似光荣、掩盖“家丑”的政治正确的意义，真的那样“伟光正”吗？<br>\n<br>\n最后附赠一句话：<br>\n<br>\n子曰：“三人行必有我师焉！择其善者而从之，其不善者而改之”<br>\n今有人曰：“三人行必有我师焉！择其善者无视之，其不善者而笑之”<br>\n<br>\n这不是我的原创，而是一位网友在某份“强国”新闻推送下的友好评论。<br>\n<br>\n<br>\n刘水巳 二〇二〇年四月十日 于中国 辽宁","date":"2020-04-16","agreeCount":4,"discussionCount":0}