{"type":"article","id":1775,"title":"华尔街日报2万字文章揭露华为疑靠偷骗起家","uid":2329,"topics":[2075,397,269],"contents":"原文RFI <br>\n华尔街日报2万字文章揭露华为疑靠偷骗起家<br>\n<br>\n<a href=\"https://www.wsj.com/articles/huaweis-yearslong-rise-is-littered-with-accusations-of-theft-and-dubious-ethics-11558756858\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">華爾街日報原刊</a><br>\n美国总统特朗普近日宣称：华为有可能是美中贸易协议的一部分 DR网络图片<br>\n<br>\n遭到美国点名制裁的中国华为电讯，虽然创办人任正非经常自诩在全球5G电信科技上领先全球，美国等西方国家好几年都追不上，他在26日播出的央视访问中，更称早已预料必与美国在科技领域上有此一战，认为胜利一定属于华为。然而，美国华尔街日报却刊登一篇2万多字的长文，揭露华为基本上只是靠偷和靠骗外国科技而起家的。<br>\n<br>\n该报的报道以《华为这些年的崛起遍布偷窃与失德的指控》为题，引述多个法庭案件及华为前员工作证，力斥华为透过偷呃拐骗获取商业机密，不少更与华为创办人任正非有关。在2003年1月，美国思科公司（Cisco Systems）控告华为在路由器等产品的原始码上，至少侵犯思科五项专利，甚至使用者手册的错误也全抄。思科高层事后曾到中国与任会谈，报章指任正非当时木无表情，只说了一句：“这是巧合（coincident）。”后来双方达成和解，外界视为华为承认偷窃。<br>\n<br>\n然而，任正非在26日接受央视的访问中，却形容华为与美国科技之争，一如两人在山的两边上山，终须在山顶碰头，他还说“到时我们不会与美国刺刀战，我们只会拥抱对方”，摆出一副华为科研一向自主和稳操胜券的姿态。<br>\n<br>\n华尔街日报的报道又指出，另一次涉嫌偷窃科技事件发生在2010年7月，任正非的亲戚潘绍伟（Shaowei Pan，音译）当时在摩托罗拉（Motorola）工作，他在2003年曾拜访任正非，之后更把摩托罗拉研发连接无线网络设备基站的技术SC300秘密送到任的手中，华为后来制造出类似的小型设备。2007年美国执法人员逮捕了潘的金姓同谋，搜出1000多份摩托罗拉的技术文件。FBI曾调查过任正非，但无法证明他是否同谋，金姓同谋曾被美国定罪。<br>\n<br>\n华为5G声称领先全球，华尔街日报的文章则首次披露其技术来自无线传输技术公司Quintel Technology。该公司技术总监David Barker指出，公司曾在2009年向华为展示“per user tilt”技术，寻求合作。两间公司最后没达成合作，但华为在会面一个月后，竟将技术申请成自己专利，专利文件连Quintel的名称、“商业保密”等字眼都忘记删除。华为在2015年推出了一款加强手机传输的新技术，名为“user specific tilt”。报道引述技术工程教授Emil Bjornson等分析，华为目前的5G技术，正是来自Quintel的“per user tilt”。<br>\n<br>\n2002年起担任华为瑞典办事处工程师的Robert Read说：“华为把资源都用在窃取技术上，先去偷主机板，然后拆解，送回中国。”华为连普通市民都不放过。学前教育教师保罗．奇沃（Paul Cheever）在2012年创作了名为“A Casual Encounter（邂逅）”的音乐，他在2018年起发现华为在未经许可下将音乐预载在所有手机及平板里。华为事后称，Cheever的版权已在2018年8月到期，公司在到期月后才正式启用。双方为此正对簿公堂。<br>\n<br>\n华为手机的摄影镜头连接技术，根据文章指出，似乎也是靠偷窃所得。美国电信硬件生产商Tekelec Inc曾经告诉奥巴马政府官员，华为与它的巴西一名顾客接触，并提出享用免费华为产品以交换他手上的Tekelec产品。报道引述了解内情人士说，华为此举是企图将Tekelec的产品“分拆而重新装置”。在2013年收购了Tekelec的甲骨文公司，拒绝就此事作出评论。<br>\n<br>\n然而，葡萄牙人Oliveira Rui告诉华尔街日报，他在2014年5月亲自飞到得州华为的办事处，向华为的管理层展示他的手机镜头连接技术，Oliveira记得当时有两名华为高层细心聆听，他说如果华为一旦采用他的科技，他建议每具手机的使用费为99.95美元。他说，华为告诉他“我们容后再说”。<br>\n<br>\n三年之后，他的葡萄牙朋友问他，为什么华为正在出售“他的摄影机”。他记得当时他说：“华为？不可能的！”然后他看到了华为手机镜头的图片，让他大吃一惊，因为无论镜头的外形设计及至镜头四周的圆拱形，都跟他的技术一模一样，而华为的售价呢？99.99美元。Oliveira说：“我被抢了。”<br>\n<br>\n他与华为官司，仍在继续之中。","date":"2019-05-27","agreeCount":0,"discussionCount":0}