{"type":"article","id":17760,"title":"参议员霍利要求剥夺中共政府的主权豁免权并对COVID-19大流行负责","uid":45198,"topics":[126,5262],"contents":"美国参议员乔什 .霍利（Josh Hawley）于4月14日提出《中共冠状病毒受害人正义法案》（Justice for Victims of COVID-19 Act），让中共为国际疫情大爆发承担应有责任。<br>\n<br>\n这一法案将剥夺中共的“主权豁免权”（Sovereign Immunity），为个人起诉中共禁言和隐瞒信息等做法创造法律基础。同时，这一法案将促成美国国务院设立“中共冠状病毒受害人正义工作小组”，对北京在病毒爆发期间的处置方法展开国际调查，并向中共政府索赔。<br>\n<br>\n霍利参议员表示：“有充分证据表明, 中共欺瞒蒙骗世界、行为恶劣，造成中共病毒从区域性医疗问题爆发为世界性传染疫情。我们需要启动国际调查，全面了解中共对世界造成的破坏，让美国和其他国家受害人寻求赔偿。中共释放了这次病毒，他们必须对受害者负责。”<br>\n<br>\n霍利参议员是议会首个提议调查中共隐瞒病毒传播真相的议员，并与参议员汤姆.科顿（Tom Cotton）一同提出了《李文亮全球公共卫生责任法案》，制裁在国际公共健康危机中钳制言论和歪曲信息的外国官员。<br>\n<br>\n《中共冠状病毒受害人正义法案》包括以下内容<br>\n<br>\n×××通过以下方式，让中共政府在美国承担民事诉讼责任：<br>\n<br>\no 为个人在美起诉中共创造法律基础，主要针对中共政府隐瞒实情、禁止医生发言而造成美国疫情等行为；<br>\no 剥夺中共政府主权豁免权，以便法院接受此类诉讼；<br>\no 允许法院冻结中共政府资产，以便受害人申请赔偿。<br>\n<br>\n×××在美国国务院设立“中共冠状病毒受害人正义工作小组”，以便：<br>\no 展开国际调查，了解北京如何通过歪曲和隐藏信息将病毒传向全球，重点关注宣传中共谎言的世界卫生组织（WHO）；<br>\no 开展国际协作，向中共提出赔偿要求，如北京拒绝将采取强制措施。<br>\n<br>\n<br>\nToday, U.S. Senator Josh Hawley (R-Mo.) announced the Justice for Victims of COVID-19 Act to hold the Chinese Communist Party (CCP) responsible for causing the COVID-19 global pandemic.<br>\n<br>\nThe bill would strip China of its sovereign immunity and create a private right of action against the CCP for reckless actions like silencing whistleblowers and withholding critical information about COVID-19. The plan would also create the Justice for Victims of COVID-19 Task Force at the State Department to lead an international investigation into Beijing’s handling of the COVID-19 outbreak and to secure compensation from the Chinese government.<br>\n<br>\n&nbsp; &nbsp; \"There is overwhelming evidence that the Chinese Communist Party’s lies, deceit, and incompetence caused COVID-19 to transform from a local disease outbreak into a global pandemic. We need an international investigation to learn the full extent of the damage the CCP has inflicted on the world and then we need to empower Americans and other victims around the world to recover damages. The CCP unleashed this pandemic. They must be held accountable to their victims.\"<br>\n<br>\n<br>\nSenator Hawley was the first member of Congress to call for an investigation into the CCP’s cover-up of the COVID-19 pandemic and recently joined Senator Tom Cotton (R-Ark.) in introducing the Li Wenliang Global Public Health Accountability Act to authorize sanctions on foreign officials who suppress or distort information about international public health crises.<br>\n<br>\nThe Justice for Victims of COVID-19 Act will:<br>\n<br>\n&nbsp; &nbsp; Make the Chinese government liable for civil claims in U.S. courts by:<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Creating a private right of action against the Chinese government for any reckless action it took that caused the COVID-19 pandemic in the United States, such as its decisions to withhold information and to gag doctors;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Stripping the Chinese government of sovereign immunity for these actions so that plaintiffs can sue; and<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Allowing courts to freeze Chinese government assets so victims can enforce their claims;<br>\n&nbsp; &nbsp; Establish the Justice for Victims of COVID-19 Task Force at the State Department to:<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Lead an international investigation to determine how Beijing’s decisions to distort and conceal information about the COVID-19 outbreak—including by using the World Health Organization to parrot its lies—caused this global pandemic; and<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Lead an international effort to secure compensation from the Chinese government, including by preparing options to compel Beijing to provide restitution, if at first it resists international demands for the same.<br>\n<br>\n<br>\n中文来源：https://gnews.org/zh-hans/172975/<br>\n英文来源：https://www.hawley.senate.gov/senator-hawley-announces-bill-hold-chinese-communist-party-responsible-covid-19-pandemic","date":"2020-04-15","agreeCount":13,"discussionCount":0}