{"type":"article","id":17763,"title":"BBC | 肺炎疫情：纽约一位救护员“职业生涯中最艰难的一天”","uid":7997,"topics":[1171,5262,3048,5777],"contents":"Heartbreaking.&nbsp;<br>\n<br>\n原文地址：<a href=\"https://www.bbc.com/zhongwen/simp/world-52273257\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/world-52273257</a><br>\n<br>\n<a href=\"https://i.imgur.com/lIJgWC5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lIJgWC5.jpg\" alt=\"https://i.imgur.com/lIJgWC5.jpg\" style=\"max-width:100%\"></a><br>\n<center><i>安东尼·阿尔莫杰拉（Anthony Almojera）：从来没有经历过这样的紧张忙碌</i></center><br>\n<b>安东尼·阿尔莫杰拉（Anthony Almojera）是美国纽约的一名资深急救员。他是纽约消防大队医疗急救队副队长。在他17年的紧急救护生涯中，见证了无数生死险情，对死亡可谓见怪不怪。但这一切都不足以让他为新冠疫情大爆发做好心理准备。</b><br>\n<br>\n美国已经成为全球疫情最严重的国家，无论是死亡人数还是确诊病例都高居榜首，而纽约则是美国的疫情中心。<br>\n<br>\n作为救护人员，安东尼每天战斗在疫情的最前沿，争分夺秒挽救人们的生命。同时，他还要与团队成员紧密合作、相互支持，因为他们也在为自己和家人的生命担忧。<br>\n<br>\n安东尼在接受BBC记者爱丽丝·库迪（Alice Cuddy）采访时，讲述了他4月5日当值那天的经历。他说，这是他职业生涯中最艰难的一天。<br>\n<br>\n<i>以下是他的口诉：</i><br>\n<br>\n<br>\n尽管前一天各种求救电话和紧急情况让人忙得不可开交，但我昨晚睡得很香，一连睡了整整5个小时。早晨起床后，边淋浴边听新闻。新冠病例数字继续攀升，但世界似乎仍在照常运转。<br>\n<br>\n我必需要在早晨六点钟赶到工作地点，位于布鲁克林的日落公园，开始一天16个小时的救护工作。<br>\n<br>\n我穿好制服，拿上我的无线对讲机，开始给我所有的设备消毒。<br>\n<br>\n我们每天必需要给所有的无线通讯设备、钥匙、车、袋子等等彻底消毒。因为这个病毒可以在任何地方存活，没有什么地方是安全的，包括跟你一道工作的同事们。<br>\n<br>\n在战争年代，你面对的是子弹。你知道谁是你的敌人。然而，我们目前面临的是一场无形子弹的战争，你所接触的每一个人都可能是那枚让你致命的子弹。<br>\n<br>\n<a href=\"https://i.imgur.com/zGLFirs.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zGLFirs.png\" alt=\"https://i.imgur.com/zGLFirs.png\" style=\"max-width:100%\"></a><br>\n<center><i>纽约急救人员整装待发</i></center><br>\n早晨6：02，我打开电脑开始登陆。我在百吉饼店（也叫贝果店，bagel shop)买了份早餐。大约7点左右，线路开始繁忙起来。<br>\n<br>\n自从昨天午夜开始，我们已经接到了1500多个求救电话。我收到一个心脏骤停的求救电话。<br>\n<br>\n作为急救队副队长，我会跟医务人员和紧急医疗技术员一道去救治病人，并根据需要提供资源支持。但最近资源很有限，因为我们几乎每天都会接到6500多个求救电话。<br>\n<br>\n纽约市的紧急医疗服务（EMS）系统堪称是世界上最繁忙的，平均每天接到大约4000个求助电话。但如果遇到热浪或飓风这样的紧急情况，求助热线电话数量会飙升。<br>\n<br>\n但在新冠疫情之前，最忙的一天要数9/11恐袭那一天。那天，我们接到了6400个电话，但那并不是6400个病人。许多人当时被困在世贸大楼中，要么能逃出来生还，要么丧生。<br>\n<br>\n现在每天的求助人数超过了9.11，而且都是实实在在的病人。<br>\n<br>\n我们注意到大约在3月20日左右，病例开始激增，到22日简直要爆了。问题是我们的系统跟不上，我们的资源也有限，真不知如何能应对。但我们还是全力以赴。<br>\n<br>\n目前，我们大约有20%的紧急医疗服务人员在生病，我们也有许多工作人员感染了新冠病毒，甚至有人进了重症监护病房，其中两人需要使用呼吸机，病情十分严重。此外，还有700多人出现新冠症状，正在自我隔离和密切观察中。<br>\n<br>\n一天，我们来到一户人家。我穿戴好防护服、口罩和手套。我们看到一名男子，他家人说他发烧、咳嗽已经5天了。我们开始为他实施心肺复苏术。为了帮助他呼吸，医务人员为他插了管，并开始给他静脉注射。<br>\n<br>\n我们一共抢救了半个小时，最后还是没能把他救活。事后，我要保证我的团队平安无事，然后回到车里再次进行消毒。一切进行完毕后，我按下按钮，准备接下一个任务。<br>\n<br>\n20分钟后，我们又接到了一个心脏骤停的求助。我们出发抵达出事地点。不幸的是，同样的症状、同样的步骤、同样的结果。<br>\n<br>\n新冠主要攻击病人的肺部，让人缺氧。随着病情加重，身体其它器官开始衰竭和关闭，最终导致死亡。<br>\n<br>\n接下来的求助电话几乎都是跟新冠有关的，只有一个是因为自杀。你可以想象，当我接到自杀电话后的那种如释重负的感觉。虽然，这个人因为自杀身亡，但它至少不是因为新冠而死的。<br>\n<br>\n到上午11点时，我已经处理了6起跟新冠有关的心脏骤停病例。在正常情况下，我们大概每周会有两、三起心脏骤停病例。<br>\n<br>\n虽然，有时我们也会非常忙，但绝不会像现在这样。不可能像现在这样。<br>\n<br>\n<a href=\"https://i.imgur.com/oxQ852f.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/oxQ852f.jpg\" alt=\"https://i.imgur.com/oxQ852f.jpg\" style=\"max-width:100%\"></a><br>\n<center><i>安东尼觉得戴口罩无法充分表达他作为救护人员的无奈和痛心</i></center><br>\n对我打击最大的是我当天接到的第7个电话。<br>\n<br>\n当我们到那里时，看到一位女士为躺在地上的母亲做心肺复苏术。她告诉我们她母亲出现新冠症状，然后呼吸暂停。<br>\n<br>\n在我们的急救护人员设法抢救她母亲之际，我走过去向这个女儿了解情况。她告诉我母亲已经病了几天。他们无法做新冠测试，但觉得肯定是感染了病毒。<br>\n<br>\n我问她，她是否是唯一的亲人？ 她说是的。但她接着告诉我，我们救护队前几天刚来过，当时抢救的是她父亲，但也没能救活他；他也有新冠症状。她说这话时脸上表情麻木。<br>\n<br>\n我走到医护人员抢救她妈妈的房间，希望他们能告诉我她妈妈还有生命迹象。但是，当我看到医生的眼神时我就知道她妈妈已经不行了。<br>\n<br>\n从我从事这个职业17年的经验，通过眼神我就能够判断答案。而我现在不得不把这个坏消息告诉这位女儿。她的父母在三天之内双双撒手人寰。<br>\n<br>\n她父亲当时甚至还没有下葬。所以，这意味着她将会给爸爸妈妈同时举办葬礼。但这得看她的运气如何，因为在当前情况下很难正常办丧事。<br>\n<br>\n接完这单任务后，我走到屋外；我需要冷空气清醒一下。<br>\n<br>\n我们静静地坐了一分钟，设法让心情平静一下。虽然没有人说话，但大家都心有切切。遇到这种事，救护人员往往会沉默无语，不讨论。<br>\n<br>\n<a href=\"https://i.imgur.com/MslFTaa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/MslFTaa.png\" alt=\"https://i.imgur.com/MslFTaa.png\" style=\"max-width:100%\"></a><br>\n<br>\n我们必须继续工作。我们又开始接下一个任务。就这样，我们处理了另外几个求助电话。<br>\n<br>\n大约在晚上6点左右，我刚完成当天的第10个救护任务。下一个呼救的是一个亚裔家庭。他们的叔叔刚刚过世，但他们无法相信这是真的，从他们的眼神中我可以看得出来。<br>\n<br>\n他们就是不相信他已经死了，不断地恳求我救救他，让我把人送到医院去。我告诉他们这样做无济于事，因为人已经没有任何生命迹象，送去医院也没用。<br>\n<br>\n但他们仍然一再恳求我，让我们一定要救活他。期间，死者的儿子问我们为什么不能恢复他的心跳，我们真的是无言以对。<br>\n<br>\n最难的是因为我们都带着口罩，所以，他们只是听到了我们的话，无法看见我们的表情。如果我能摘下口罩，让家属看到我的表情，他们就会明白。<br>\n<br>\n但他们只看到我的眼睛，我的眼中充满了恐惧，因为我不知道如何才能使这位儿子相信，我们真的是无能为力，回天无术了。<br>\n<br>\n<a href=\"https://i.imgur.com/SDECbRg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SDECbRg.png\" alt=\"https://i.imgur.com/SDECbRg.png\" style=\"max-width:100%\"></a><br>\n<br>\n那个失去双亲的女孩给我的打击最大。在我的职业生涯中，从未遇到过像这样的一天，令我惶惑，难以自制。<br>\n<br>\n我不得不向10个家庭解释，我们无法救活他们的亲人，我们无能为力了。<br>\n<br>\n这种事情有时很难让人忘怀。经历这些事情肯定会对人有影响。我敢说大多数紧急医疗服务人员都会受到影响，不可能再像以往那样轻松自在了。<br>\n<br>\n也许，有些人可能看得透彻，能够欣赏生活中美好的事情，比如，鲜花和日出。但对我们大多数人来说，一闭上眼睛就会看见这些场景，挥之不去。<br>\n<br>\n两位医护人员看到我坐在外面，他们走到我身边坐下，然后伸出手臂抱住我。在这至暗时刻我们相互支持和安慰。<br>\n<br>\n我们无需语言，都知道彼此此刻的感受。我们休息了片刻，就又开始接手下一个任务。<br>\n<br>\n<a href=\"https://i.imgur.com/lIxg8C3.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lIxg8C3.png\" alt=\"https://i.imgur.com/lIxg8C3.png\" style=\"max-width:100%\"></a><br>\n<center><i>安东尼和队友们</i></center><br>\n到了晚上9点半，离我下班间还剩半个小时，我们又接到一个心脏骤停电话，还是同样症状：发烧、咳嗽了几天后就不行了。<br>\n<br>\n我们同样进行急救，同样没有回天之术。我不得不通知家属这个不幸的消息。这已经是我这天班上第12次告诉病人家属同样的消息。我从未这样疲惫过，心力交瘁。<br>\n<br>\n我是单身汉，没有孩子。这是我这辈子唯一对此感到欣慰的时候，因为我不必担心会把病毒带回家。许多同事都非常担心自己会传染给家人。<br>\n<br>\n我的工作性质意味着我有可能会在工作中生病和死亡。而那些有家属的同事，他们的家人知道他们的亲人有可能会因公殉职，但未必知道他们的亲人还有可能把病毒带回家。<br>\n<br>\n我的一些同事干脆在车里过夜，就是不想把病毒带回家，感染他们的亲人。<br>\n<br>\n我的同事们担心的是万一他们因公殉职家里没人照顾。这对我是巨大的压力。<br>\n<br>\n<a href=\"https://i.imgur.com/oaLdWiU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/oaLdWiU.jpg\" alt=\"https://i.imgur.com/oaLdWiU.jpg\" style=\"max-width:100%\"></a><br>\n<center><i>安东尼觉得很难从那一天的经历中解脱出来</i></center><br>\n我自己接受心理治疗有16年了。我还信佛教，经常打坐。但即使这样，我现在都难以排遣这种冲击。<br>\n<br>\n这种经历对人的情感折磨日复一日的跟随着你，因为你知道明天你还要面对16个小时的救护工作，你还会碰到同样的场景和问题，无处逃遁。<br>\n<br>\n作为医疗救护人员，我们知道无法救活每一个人。但是，我们总是寄希望于救活下一个患者，这样才能让你感觉好一点，才能把工作继续做下去。我们通常是善于挽救生命的。<br>\n<br>\n然而，从目前来看这一病毒正在减少我们胜算的机会，让我们看不到希望。我们正在跟新冠病毒这个隐形的敌人作战。为此，我们许多同事失去了宝贵的生命。<br>\n<br>\n希望正在一点点消失，全纽约都在发生同样的事情。<br>\n<br>\n<b><i>注：在安东尼这天班上死亡的12名疑似病例没有一人接受过新冠病毒检测。因此不会计入纽约官方新冠死亡数据中。纽约市这一天（4月5日）的死亡人数为594例。</i></b>","date":"2020-04-16","agreeCount":2,"discussionCount":0}