{"type":"article","id":17774,"title":"华盛顿邮报发表德兰·巴特勒关于病毒极可能起源于武汉病毒研究所的评论文章","uid":26594,"topics":[4977,5689,402],"contents":"原文标题：State Department cables warned of safety issues at Wuhan lab studying bat coronaviruses<br>\n<br>\n原文链接：https://www.washingtonpost.com/opinions/2020/04/14/state-department-cables-warned-safety-issues-wuhan-lab-studying-bat-coronaviruses/<br>\n<br>\nGoogle机翻（翻得比较烂，高手请看原文）：<br>\n<br>\n在新型冠状病毒大流行席卷全球的两年前，美国大使馆官员多次访问了位于武汉市的中国研究机构，并向华盛顿发出了两次关于实验室安全性不足的官方警告，该实验室正在对蝙蝠的冠状病毒进行危险研究。 。这些电文激起了美国政府内部关于这个实验室还是另一个武汉实验室是该病毒源的讨论，尽管尚未有确凿的证据。<br>\n<br>\n<br>\n2018年1月，美国驻北京大使馆采取了不同寻常的步骤，将美国科学外交官多次派往武汉病毒研究所（WIV），该研究所已于2015年成为中国首个达到最高国际生物研究安全水平的实验室（称为BSL） -4）。WIV以英语发布了有关此次访问的最后一次新闻发布，该访问于2018年3月27日进行。美国代表团由武汉总领事Jamison Fouss和大使馆环境，科学，技术顾问Rick Switzer领导。和健康。上周，WIV 从其网站上删除了该声明，尽管该声明仍保存在Internet上。<br>\n<br>\n<br>\n美国官员在访问期间所学到的东西与他们非常相关，以至于他们向华盛顿派出了两条被归类为“敏感但未分类”的外交电报。这些电文警告了WIV实验室的安全和管理方面的弱点，并提出了更多的关注和帮助。我获得的第一条电文还警告说，实验室在研究蝙蝠冠状病毒及其潜在的人类传播方面存在着新的类似于SARS的大流行风险。<br>\n<br>\n<br>\n“在与WIV实验室的科学家进行互动时，他们注意到新实验室严重缺乏安全操作该高污染实验室所需的经过适当培训的技术人员和调查人员，” 2018年1月19日，电文由使馆环境，科学和卫生部门的两名官员会见了WIV科学家。（国务院拒绝对此事及其他细节发表评论。）<br>\n<br>\n<br>\nWIV的中国研究人员正在得克萨斯大学医学分校的加尔维斯顿国家实验室和其他美国组织的帮助下，但中国人要求提供更多帮助。电报争辩说，美国应该给武汉实验室更多的支持，主要是因为它对蝙蝠冠状病毒的研究很重要，但也很危险。<br>\n<br>\n<br>\n由于电文指出，美国游客会见了石正利，该研究项目的负责人，谁曾发布有关蝙蝠冠状病毒研究多年。2017年11月，就在美国官员访问美国之前，施的团队发表的研究表明，他们从云南省一个山洞中收集到的马蹄蝠很可能与2003年产生SARS冠状病毒的蝙蝠种群相同。<br>\n<br>\n<br>\n“最重要的是，”电报指出，“研究人员还表明，各种SARS样冠状病毒可以与ACE2相互作用，ACE2是为SARS冠状病毒鉴定的人类受体。这一发现强烈表明，蝙蝠的SARS样冠状病毒可以传播给人类，导致SARS样疾病。从公共卫生的角度来看，这使得持续监视蝙蝠中的SARS样冠状病毒以及研究动物-人界面对于未来新兴的冠状病毒爆发的预测和预防至关重要。”<br>\n<br>\n<br>\n该研究旨在通过预测可能会出现的下一类SARS大流行来预防该大流行。但即使在2015年，其他科学家也质疑施氏的团队是否正在承担不必要的风险。2014年10月，美国政府暂停了对使病毒更具致命性或传染性的任何研究的资助，这些研究被称为“功能获得”实验。<br>\n<br>\n<br>\n正如许多人指出的那样，没有证据表明现在困扰世界的病毒是经过设计的。科学家们在很大程度上同意它来自动物。加州大学伯克利分校信息学院的研究科学家肖强说，但这与说它不是来自实验室进行了数年的试验不同，后者是在动物身上测试蝙蝠冠状病毒的。<br>\n<br>\n<br>\n他说：“电文告诉我们，长期以来，人们担心如果该实验室的研究没有得到适当的实施和保护，就会对公共健康造成威胁。”<br>\n<br>\n<br>\n肖说，附近的武汉市疾病预防控制中心实验室也存在类似的担忧，该实验室的生物安全级别为2，该级别的安全性远低于武汉病毒学研究所声称的4级标准。这很重要，因为中国政府仍然拒绝回答有关新型冠状病毒起源的基本问题，同时压制了检查任何一个实验室是否参与的尝试。<br>\n<br>\n<br>\n熟悉电文的消息人士说，它们是要对WIV实验室的严重安全问题，尤其是与蝙蝠冠状病毒的工作发出警报。大使馆官员呼吁美国对这个实验室给予更多关注，并为它提供更多支持，以帮助其解决问题。<br>\n<br>\n<br>\n一位美国官员说：“电文是警告。” “他们恳求人们注意发生的事情。”<br>\n<br>\n<br>\n对于这些电文，美国政府没有为实验室提供额外的帮助。在过去两个月中，官员们开始讨论实验室是否可能成为大流行的根源，以及这将对美国的大流行反应和与中国的关系产生什么影响，这些电文开始在政府内部再次流通。<br>\n<br>\n<br>\n在特朗普政府内部，许多国家安全官员一直怀疑WIV或武汉市疾病预防控制中心实验室是新型冠状病毒爆发的来源。据《纽约时报》报道，情报界没有提供任何证据来证实这一点。但是一位高级政府官员告诉我，电文提供了更多证据，证明这种大流行是武汉发生实验室事故的结果。<br>\n<br>\n<br>\n“这完全是自然发生的想法是偶然的。它从实验室泄漏的证据是偶然的。目前，从实验室泄漏的那本账本上挤满了子弹头，而另一面几乎没有东西。”这位官员说。<br>\n<br>\n<br>\n正如我的同事戴维·伊格纳修斯（David Ignatius）指出的那样，中国政府最初的故事-这种病毒是从武汉的海鲜市场中产生的-令人不安。1月在《柳叶刀》杂志上发表的中国专家研究显示，12月1日发现的第一位已知患者与市场没有关系，在第一个大型聚类中也没有超过三分之一的病例。此外，市场上没有出售蝙蝠。Shi和其他WIV研究人员断然否认该实验室是新型冠状病毒的起源。2月3日，她的团队率先公开报道了这种称为2019-nCoV的病毒，它是蝙蝠衍生的冠状病毒。<br>\n<br>\n<br>\nShi和其他WIV研究人员断然否认该实验室是新型冠状病毒的起源。2月3日，她的团队率先公开报道了这种称为2019-nCoV的病毒，它是蝙蝠衍生的冠状病毒。<br>\n<br>\n<br>\n与此同时，中国政府已经完全封锁了与病毒起源有关的信息。北京尚未向美国专家提供最早病例收集的新型冠状病毒样品。1月11日发布新的冠状病毒基因组的上海实验室被当局迅速关闭以进行“纠正”。早期报道这种传播的几位医生和新闻记者不见了。<br>\n<br>\n<br>\n2月14日，中国国家主席习近平呼吁加快实施新的生物安全法。美国有线电视新闻网周三报道，中国政府对任何新的冠状病毒的起源都进行了严格的限制，要求任何研究机构发表任何有关冠状病毒的信息。<br>\n<br>\n<br>\n起源故事不仅仅是罪魁祸首。了解新型冠状病毒大流行是如何开始的，这一点至关重要，因为这可以预防下一次流行。肖说，中国政府必须保持透明，并回答有关武汉实验室的问题，因为它们对我们对病毒的科学理解至关重要。<br>\n<br>\n<br>\n<br>\n他说，我们不知道这种新的冠状病毒是否起源于武汉实验室，但是电文指出了那里的危险并增加了发现的动力。<br>\n<br>\n<br>\n“我不认为这是一个阴谋论。我认为这是一个合法的问题，需要调查和回答。”他说。“准确地了解其起源是防止将来发生这种现象的关键知识。”","date":"2020-04-16","agreeCount":6,"discussionCount":0}