{"type":"article","id":17771,"title":"【小粉红特长：连累其他人】中国“小粉红”对美国新冠疫情幸灾乐祸，将美国华人推进险境","uid":13785,"topics":[147,6934,28,2949,158,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200414-%E4%B8%AD%E5%9B%BD-%E5%B0%8F%E7%B2%89%E7%BA%A2-%E5%AF%B9%E7%BE%8E%E5%9B%BD%E6%96%B0%E5%86%A0%E7%96%AB%E6%83%85%E5%B9%B8%E7%81%BE%E4%B9%90%E7%A5%B8%EF%BC%8C%E5%B0%86%E7%BE%8E%E5%9B%BD%E5%8D%8E%E4%BA%BA%E6%8E%A8%E8%BF%9B%E9%99%A9%E5%A2%83\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200414-%E4%B8%AD%E5%9B%BD-%E5%B0%8F%E7%B2%89%E7%BA%A2-%E5%AF%B9%E7%BE%8E%E5%9B%BD%E6%96%B0%E5%86%A0%E7%96%AB%E6%83%85%E5%B9%B8%E7%81%BE%E4%B9%90%E7%A5%B8%EF%BC%8C%E5%B0%86%E7%BE%8E%E5%9B%BD%E5%8D%8E%E4%BA%BA%E6%8E%A8%E8%BF%9B%E9%99%A9%E5%A2%83</a><br>\n<br>\n<b>自中国的新冠病毒在美国蔓延，美国各地相继出现针对旅美华人的语言谩骂和肢体攻击。一个名叫“亚太网络论坛”的华人组织对美国中文《世界日报》表示，他们接到了超过650名当事人的投诉，除了语言谩骂和肢体攻击，还有人故意朝着华人咳嗽或吐口水、优步（Uber）司机拒绝搭载华人，等等。加州州立大学华裔教授张华耀则表示，从美国发现新冠病毒病例，他已经搜集到1000多起针对美国华人的这类事件。</b><br>\n<br>\n引发事件的原因很多，如美国的华人在疫情一开始便买光了药店的口罩，令美国人反感。但诸多原因中，中国的“小粉红”们对美国在新冠病毒侵袭下，数十万人感染、数万人死亡的惨烈疫情，兴奋异常、幸灾乐祸，是重要的原因之一。“小粉红”们对美国疫情幸灾乐锅发展到网上狂欢，是从中国外交部发言人3月12日称新冠病毒是美军带进武汉开始；美国总统特朗普回应中国外交部发言人的言论，3月16日推文使用了“中国病毒”的称呼，30日又发推文表示美国应“保护我们的亚美社区”，不再使用“中国病毒”一词，但特朗普已经平息不了一些美国人将被幸灾乐祸的中国“小粉红”们激起的愤怒发泄到美国华人身上；不是所有美国人都对华人谩骂和攻击，但不表示他们没有愤怒。<br>\n<br>\n过去美国人只知道中共培训了数以百万计的“五毛”，让“五毛”对网上任何批评中共的言论进行谩骂式的回击。自新冠病毒入侵美国，美国人又知道中国还有一个“小粉红”群体。“小粉红”起初是中国的社交网络对带有强烈民族主义情绪的青年网民的称呼，也指在网络空间受中共旗下共青团指挥的民族主义青年。“小粉红”群体人数之多难以估算，很多中老年人也加入这个群体，成为“老粉红”。<br>\n<br>\n<br>\n2020年1月春节期间，中国新冠病毒向海外蔓延，“小粉红”们就在网上发帖：“冠冠加油！”；接着便为传说染病的巴西总统授予“勇夺世界第一位确诊政要”的荣誉，使“小粉红”们开心的是巴西总统染病前一天曾与美国总统特朗普共进晚餐，于是两天后，就在网上看到了特朗普感染新冠的“喜讯”，在这一“喜讯”下面，有几十万中国“小粉红”点赞。之后，中国“小粉红”对美国的新冠疫情幸灾乐祸的描述如排山倒海，用尽了丧心病狂恶毒诅咒的语言。中共的网络防火墙和删帖大军屏蔽和删掉了对美国疫情的正确报道，却任由“小粉红”们在网上狂欢。中国官媒也加入“小粉红”群体，一家电视台用“荣升第一”这样的语言描述美国发病人数世界最多，一丁点善良与同情心都没有。<br>\n<br>\n中国“小粉红”们的幸灾乐祸，得到美国“爱国华人”的响应。而华人在美国人眼里都长得一个样，他们分不清谁爱中共，谁爱美国。<br>\n<br>\n美国发生的对华人的谩骂和肢体攻击，被中国媒体和“爱国华人”称作是对华人的种族歧视，但实质是美国人对来自另一个国家和民族对自己的祸害和亵渎所做的反应；尽管这种反应被美国政府谴责和制止，美国警察也在尽力保护美国华人，但是，如果中共的新冠病毒继续侵害和屠杀美国人，而中共政府毫无歉意，反而纵容“小粉红”、“老粉红”们对美国疫情幸灾乐祸，那么美国人对旅美华人的谩骂和肢体攻击事件就会继续发生，会有越来越多华人受害，以致将美国的500万华人都推进险境之中。<br>\n<br>\n美国医疗总监、海军中将亚当斯（Jerome M. Adams）上周在福克斯(Fox )电视节目中说，新冠病毒入侵美国“这将是我们的珍珠港，我们的911事件。”亚当斯的话表明，美国已经将中国的新冠病毒侵袭作为一场战争来对待，“小粉红”们的中国是战争的另一方。人们无法知道中国的“小粉红”们对“袭击珍珠港”和“911恐怖袭击”幸灾乐祸还会给美国华人带来什么，亚当斯的话倒使人想起日本偷袭珍珠港后美国人将国内所有的日本人关进了集中营，911恐怖袭击后美国人拒绝中东的穆斯林移民进入美国至今也没有向穆斯林打开国门。","date":"2020-04-16","agreeCount":6,"discussionCount":0}