{"type":"article","id":17784,"title":"medium轉載: 醫療政策開支，就要有點「浪費」","uid":2735,"topics":[5419],"contents":"武肺瘟疫會為全球在多方面帶來深遠影響，其中一項，可能是醫療衛生政策的改變。這場瘟疫顯示，公共醫療開支，可能就是要帶點「浪費」。<br>\n<br>\n在歐洲主要國家中，德國是表現較好的一個，儘管確診個案數字也超過10萬，但死亡率極底，而且醫療系統尚算應付到，未有如意大利倫巴底大區般的爆煲情況。但《金融時報》4月13日一篇報導&nbsp;<a href=\"https://www.ft.com/content/d979c0e9-4806-4852-a49a-bbffa9cecfe6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Oversupply of hospital beds helps Germany to fight virus</a>&nbsp;指出，德國抵住瘟疫來襲，源於當地醫院病床「供應過剩」的「問題」。<br>\n<br>\n在瘟疫未開始前，德國本已有2.8萬張ICU病床，現時已增加了一倍至4萬。德國「較幸運」的是，歐洲首宗境內人傳人個案發生在德國，就是1月下旬南部拜仁州 (Bavaria/Bayern) 汽車零件廠，一名駐上海員工來參加工作坊後，傳染了給當地的員工。德國在那個時候已開始為武肺一旦全面國內傳播時的情況作準備，包括增加醫院「產能」、提升檢測能力、開始押後非緊急手術以騰空病床等等，較其他歐洲國家早。<br>\n<br>\nFT引述OECD數據，平均每10萬人的ICU病床數目（瘟疫前的數字），德國是33.9，西班牙9.7、意大利8.6。整體床位方面，德國有近50萬張，英國只有大概10萬。<br>\n<br>\n德國全國有近1400間醫院，這個數目不算多，英國也有大概1200–1600（不同資料來源有不同計法），但德國獨特之處是有大量小型醫院或設施再低一級的健康中心，分佈十分廣泛，不是集中大城市或某一兩個地區，而這些小型醫院也有一定的治療重症能力，例如有14%的ICU病床在小型醫院，這次疫情中，這些小型醫院、甚至診所，都接收了不少嚴重武肺病人。<br>\n<br>\n這分擔了大型醫院的壓力，亦令德國沒有某一地區爆煲的情況，例如法國的法蘭西島(Ile-de-France)和大東區(Grand Est)便要透過高速火車把部份病人送往其他地區治療。<br>\n<br>\n正如FT的標題所說，德國之前是認為這個情況叫做「供應過剩」，除了用多了資源外，還可能降低醫療質素，因為小型醫院仍強行推出一些較高級別的醫療服務，質素難免會拖低，倒不如整合醫院，把更多資源 — — 以及人手 — — 集中在大型醫院，以確保醫療質素。<br>\n<br>\n很明顯，一場瘟疫，令上述「整合資源」的想法必須改變。整合了醫院數目，就算整體花在醫療的資源不變，但床位一定會減少。而醫院床位多並要分散，是頂住疫症大流行的一個有利因素。<br>\n<br>\n武肺令不少歐洲國家人仰馬翻，除了低估新病毒的危險和傳播能力，也反映出歐洲不少國家（以及全球大部份國家）對醫療資源投入減少。<br>\n<br>\n以床位數目計，包括德國在內，大部份歐洲國家的醫院床位相對人口比例在過去10至20年都減少了，儘管在人口老化下，應該加強醫療。<br>\n<br>\n疫情期間，「人命關天」、「人命重要過經濟」、「認為毋須強力抗疫措施的人，那就由他或他的家人試試染病」，這類說話經常出現。這只是站在喜瑪拉雅山的道德高地來作出指摘，長遠而言，大家必須面對一個殘酷的現實：抗疫保住人民生命之餘，社會可以/應該付出多大的代價？<br>\n<br>\n在最極端的情況下，床位數目比例最好一對一，每個人一有病都可以病床。當然，這只是極端的說法，不可能有無限資源，但這場瘟疫顯示出，目前的醫院床位數目（以及整體醫療「產量」）只是勉強剛剛應付到平日的醫療需要，如果有特大並持續的災難，令醫療體系長期面對額外需求，現時的醫療體系是接近應付不來的，醫院需要「後備產能」，處理長期突發需要。<br>\n<br>\n在武肺未在歐洲廣泛傳播之時，已有人引述之前的研究，發現在2003年SARS後，各地曾一度增加醫療投入，為「SARS II」降臨時作準備，但過了幾年後，各地又開始削減醫療資源。<br>\n<br>\n除了政府傾向節流外，另一個因素是2009年的H1N1流感事件。儘管在武肺之初，一些中國五毛不斷散播訊息，指出H1N1死了更多人，但大家都沒有向美國封關，但事實是，H1N1儘管感染了不少人，波及不少國家，但死亡率遠低於SARS及現時的COVID-19，而且傳播不算迅速，沒有地方是短時間內出現大量人士染病，因此醫療體系仍可游刃有餘地醫治H1N1患者。<br>\n<br>\n由於H1N1問題不大，因此當時各國衛生部和醫療機關嚴陣以待，之後便被清算。<br>\n<br>\n<a href=\"http://europechinese.blogspot.com/2020/03/blog-post_34.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">之前寫過</a>，西班牙在H1N1大量買入口罩、疫苗等物資，但H1N1沒有預測般嚴重，很多這些醫療物資沒有用到，過期後要丟掉，當時被人批評為浪費，因此之後不敢儲存大量物資，造成現在物資短缺的情況。比利時一批H1N1期間入貨的口罩，因為過了期，去年丟掉，但衛生部沒有下令購買新貨補充庫存。在法國，國會當時對H1N1期間衛生部長的表現作出調查，並曾作出譴責。<br>\n<br>\n事實上，當時的世衛總幹事陳馮富珍也因此而被批評反應過敏。所以，現任的譚塞德初時對宣佈武肺為全球緊急事件感到猶豫，不純粹是「舔共」，也有H1N1的背景。<br>\n<br>\n重溫了H1N1及過去十多廿年各國醫療投入的歷史，可以預見到，過了兩、三年後，當瘟疫的經歷淡忘後，各地又會再削減/緊縮醫療資源，杜絕「浪費」。<br>\n<br>\n不過，大家或者要改變這種「浪費」的想法，要接受醫療系統的資源投入，必須要有一些「浪費」，一些物資是最終沒有用到便過期丟掉，一些硬件是會長期閒置，醫護人手不可以長期接近100%時間工作，要預留一些彈性去應付緊急情況。<br>\n<a href=\"https://medium.com/@europechinese/%E9%86%AB%E7%99%82%E6%94%BF%E7%AD%96%E9%96%8B%E6%94%AF-%E5%B0%B1%E8%A6%81%E6%9C%89%E9%BB%9E-%E6%B5%AA%E8%B2%BB-ac2da6e70f41\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@europechinese/%E9%86%AB%E7%99%82%E6%94%BF%E7%AD%96%E9%96%8B%E6%94%AF-%E5%B0%B1%E8%A6%81%E6%9C%89%E9%BB%9E-%E6%B5%AA%E8%B2%BB-ac2da6e70f41</a>","date":"2020-04-16","agreeCount":0,"discussionCount":0}