{"type":"article","id":17793,"title":"原創舊文 共匪政權對基本人權的侵犯","uid":43942,"topics":[5793,161,4546],"contents":"共匪沒有資格批判西方民主國家的人權狀況，在西方民主國家不存在來自於政治制度與法律層面的不平等，共匪所列舉的所謂證明西方民主國家的人權狀況惡化的事件，大多都是一般民眾之間個別的民事糾紛，這種民事糾紛在分配日益不公的中國根本就是見怪不怪了。<br>\n<br>\n在中國更多的人權災難來自於政治制度與法律層面的不平等，更多的來自於國家機器對一般民眾的人權的侵害。<br>\n<br>\n首先中國的法律體系就不是約束共匪的而是約束一般民眾的，比如規定共匪對中國的絕對領導權，比如一系列莫須有的罪名，比如所謂的煽動顛覆國家政權罪，比如陰謀顛覆國家政權罪，比如所謂的擾亂公共秩序罪。<br>\n<br>\n這些罪名缺乏具體的司法解釋，所以在實踐中成為共匪用來鎮壓一般民眾的工具。<br>\n<br>\n罵政府行使輿論監督的權利叫煽動顛覆國家政權，行使結社自由的權利組建政党參與公共事物的管理叫陰謀顛覆國家政權，通過集會遊行示威的方式進行抗議叫擾亂公共秩序。<br>\n<br>\n雖然中國的廢紙憲法中國的選舉法規定中國應該是實行委任直選的民主國家，應該採取選舉人團制度選舉國家元首，人民有權通過一人一票的方式選舉人大代表，然後人民代表大會負責組建政府，擁有最高的立法權，可是因為中國的憲法規定必須堅持共匪對中國的絕對領導。<br>\n<br>\n所以中國的選舉法基本上處在一種被凍結狀態，人民實際上不可以自由選舉的，以獨立參選人的身份出來參選人大代表是不可能的。<br>\n<br>\n所以中國不存在真正的經過民意授權的立法機構，中國的人民代表大會只是代表共匪的意志並不能真正的反映民意。<br>\n<br>\n因為中國人與共匪在政治層面上在法律層面上的不平等，讓中國人的人權根本得不到來自於制度層面上的保障，所以中國每年才會發生幾十萬起的大規模的群體性抗爭事件。<br>\n<br>\n當然了，參與抗爭的只是比較勇敢的一部份人，很多人在極權專制的統治之下變得人人自危。<br>\n<br>\n中國根本不存在司法獨立，當發生一般民眾與政府之間的利益的衝突的時候，司法基本上會淪為迫害一般民眾的工具。<br>\n<br>\n在西方民主國家就算偶爾會出現暴力執法，因為有一人一票因為有三權分立還有輿論監督，人們還可以上街抗議，基本上來自於國家機器對人的迫害會從根本上得到遏制，而且西方民主國家的政府的權力是有限的。<br>\n<br>\n在西方民主國家發生的貪污腐敗案件大多都是個別人的瑕疵，而發生在中國的貪污腐敗大多是制度性的瑕疵，而且大多都是大規模的通過權力尋租的方式對一般民眾的掠奪行為。<br>\n<br>\n共匪控制著中國的經濟命脈，共匪在土地 金融 國企 行政審批等領域大肆的掠奪一般民眾。<br>\n<br>\n沒有正常的公民權利的中國人只能選擇忍受，實在無法忍受也頂多就是去上訪維權，只有期待共匪的善意。<br>\n<br>\n中國沒有軍隊國家化，一般民眾根本沒有充份參與公民運動的機會。<br>\n<br>\n中國人基本上就是政治奴隸，中國政府根本沒有資格批評西方民主國家的人權狀況。<br>\n<br>\n共匪說西方民主國家對弱勢群體缺乏保障更是胡說八道，無論是教育還是醫療還是住房方面的保障，中國的所謂社會保障體系根本就沒有辦法與西方民主國家比。<br>\n<br>\n看看中國那些留守兒童，看看那些中學就沒有上完就出來打工的人，看看那些因為看不起病而自焚的窮人，看看那些因為買不起房子，或者租不起象樣的房子而只能住在地下室或者一居室裡邊的勞苦大眾，實在不覺得共匪有什麼資格去批評西方民主國家。<br>\n<br>\n至於就業與失業的問題，西方民主國家的失業者大多是根本不願意出來工作，因為西方民主國家有比較完善的失業救濟制度，即使父母不管了也不一定要出來工作，因為西方民主國家的政府會照顧他們。<br>\n<br>\n可是在中國，為什麼沒有那麼多所謂的草莓族，那是因為很多人必須出來工作。<br>\n<br>\n共匪不會藏富於民，中國人也沒有正常的公民權利，根本不能決定政府稅收的使用。<br>\n<br>\n中國的失業者如果不出來工作，除非家裡邊有積蓄，除非他們的父母還會繼續養他們，政府是不會保障他們可以繼續維持基本生活的。<br>\n<br>\n中國的勞資分配比例是嚴重失衡的，工資性收入在勞資分配比例中所佔的比例遠遠低於西方民主國家。<br>\n<br>\n至於所謂的種族歧視問題，在西方民主國家的所謂種族歧視大多是來自於觀念上的歧視，真正公民權利上的不平等是不存在的。<br>\n<br>\n在中國大多是政府對一般民眾的歧視，大多是公民權利的不平等所帶來的歧視，共匪是上等人一般民眾是政治奴隸。<br>\n<br>\n至於共匪說西方民主國家是金錢政治是家族政治更是胡說八道，西方民主國家有完善的民主制度，富人要隨便賄賂政府是不可能的，不代表大多數人利益的政府會因為選舉而失去執政權。<br>\n<br>\n所謂的金錢政治不過就是說西方民主國家的政府偶爾會扶持民營企業的發展，可是這個對經濟發展有利，哪一個要發展經濟的國家不會這樣做。<br>\n<br>\n可是共匪與資本家勾結在一起壓迫工人，或者聯合起來通過壟斷市場的方式掠奪一般民眾，不算金錢政治嗎？至於所謂的家族政治無非就是說西方民主國家曾經出現過父親那一代做過總統，然後兒子那一代也做過總統的現象，這很正常，人家是民主選舉上台的 又不是來自於專制權力的任命所帶來的。<br>\n<br>\n中國的國家領導人是共匪內定出來的，根本沒有經過民意授權，所以根本沒有合法性，共匪有什麼資格批判西方民主國家？共匪對西方民主國家的人權狀況的批判根本沒有正當性，中國根本還是權力市場經濟，配置資源的專制權力，不是依靠建立在自由與法治基礎上的市場經濟本身，更沒有民主制度，所以缺乏財富的再分配。<br>\n<br>\n實際上中國社會比美國要不平等的多，官僚計劃經濟時代在分配的時候根本不用絲毫在意市場的供需關係。<br>\n<br>\n復辟了資本主義之後因為沒有政治配套，沒有自由民主，權力尋租者在市場經濟的條件下比起以前更容易掠奪一般民眾了，國企 土地 金融 行政審批 教育 醫療 基本上都成了共匪掠奪一般民眾的工具。<br>\n<br>\n國企壟斷市場，土地掠奪城市買房者還有農民，金融成為圈錢工具，行政審批勒索小業主，教育榨乾國民儲蓄，醫療讓工薪階層破產。<br>\n<br>\n共匪去批判西方民主國家的人權狀況，根本原因還是希望轉移視線，通過放大西方民主國家的陰暗面，通過無限上綱的方式來塑造一種好像天下烏鴉一般黑的感覺。<br>\n<br>\n無非是打算告訴中國人，西方民主國家也不是人間天堂，在中國，讓你們有口飯吃就不錯啦，中國人那麼多哪有那麼多福利可以給你們啊，無非就是讓中國人接受沒有人權的生活。<br>\n<br>\n說白了就是為了鞏固統治，共匪批判西方民主國家的人權狀況絕對不是因為他多麼有正義感，完全是為了對中國內部被他統治的人進行統戰。","date":"2020-04-17","agreeCount":6,"discussionCount":0}