{"type":"article","id":17797,"title":"【知乎文章转载】怎样的社会主义才是未来？——张维为理论批判","uid":1854,"topics":[2105,3547,698,4035,161,163],"contents":"怎样的社会主义才是未来？——张维为理论批判<br>\n<br>\n作者：天明<br>\n<br>\n社会主义，这四个字在中国家喻户晓，但能真正说出其中含义的估计不多。在历史上，社会主义曾长期停留在空想阶段，经过几百年的发展，到19世纪中叶，马克思在批判继承人类文明成果的基础上，以《共产党宣言》发表为标志，创立了科学社会主义理论。在《宣言》中，马克思恩格斯就已经批判了当时形形色色的各种假社会主义，但假社会主义并不会因为理论批判而结束，他们去世后，修正主义打着马克思主义的旗号又出来了，列宁经过艰苦的斗争，坚持和发展了马克思主义。当前，在资本主义全球化危机愈演愈烈的时候，社会主义思想和运动重新兴起，但伴随的是假货也在兴起。<br>\n<br>\n<br>\n张维为是复旦大学中国研究院院长，以一本《中国震撼》开始走红，后来用一部《中国人，你要自信》的短视频进入公众视野，据说这个视频点击量已经过亿了，按照张维为教授的说法，“很多人看过那个视频后，幸福感增强了”。<br>\n<br>\n<br>\n张维为的文章著作颇多，也经常在电视和网站上发表言论， 他的优点是语言比较生动，也愿意与大众对话，而且他的观点已经形成了一定的体系，最突出的是所谓中国模式论，他把这种模式概括为八大特点，分别是实践理性、有为政府（或中性政府、强势政府）、稳定优先、民生为大、渐进改革、顺序差异、混合经济、对外开放。这是一个相当驳杂的体系，稳定优先和民生为大，两者从形式上来说，就有些冲突。他的整个理论体系，自称是符合马克思主义的，是坚持社会主义的。2019年年底，他在一个视频中颇为动情地说：“社会主义才是未来！”<br>\n<br>\n<br>\n但很遗憾，笔者在学习了张维为教授的理论之后，不得不说，他所说的社会主义，根本不是社会主义，而是背离马克思主义基本原理的假社会主义。<br>\n<br>\n<br>\n这个话说也许说的有些重，那么我下面就有理讲理，娓娓道来。（此处化用张教授的一个节目名字“有理讲理，维为道来”）<br>\n<br>\n<br>\n首先，张教授所讲的实践理性，实质是实用主义。但凡创立一种理论，一般都要有其哲学基础，张教授的中国模式论就是以实践理性为哲学观，按照张教授的说法，这种哲学观“表现为一切从实际出发，不搞本本主义，在不断试验的基础上，大胆而又慎重地推动体制改革和创新。”但不搞本本主义、大胆创新是不能逾越一些原则的，不然的话就是机会主义、实用主义了。<br>\n<br>\n<br>\n举一个例子。张教授经常比较中美两国的优劣，奇怪的是，他不是从公私所有制、分配制度等方面去比较，而是从基建速度、生活的便利程度、社会治安、危机应对等去对比，可惜的是，这些方面的优势，并不一定能体现社会主义的优越性啊。日本的社会治安和危机应对能力也是很强的。为什么张教授不能从公有程度和社会平等程度去比较呢？<br>\n<br>\n<br>\n张维为教授在衡量社会发展的时候，从来不用贫富差距的指标，而喜欢用家庭净资产，但社会主义的发展非但不能用家庭净资产来衡量，而且要逐步消灭私有财产，《共产党宣言》就提出要废除继承权，消灭私有制。类似的是，很多号称马克思主义的学者经常说，社会主义就是让人们过上好日子。但科学社会主义认为，人们的日子不好过，一方面是因为物质不丰富，另一方面就是私有制以及带来的劳资矛盾、家庭矛盾和人的不自由，就像郭沫若概括的，孔子是不患寡而不均，马克思是既患寡又患不均。而要让人们日子普遍好过，就既要发展生产力，又要打破贫富差距、脑体分工等带来的阶级分化。上海人的家庭净资产高，那是全国的高净值人群去那里竞相买房的结果，而给只有一套自住房的上海人带来的是什么呢？他们能卖掉房子，享受这些净资产吗？<br>\n<br>\n<br>\n社会主义不是不维护人民的利益，而是要把人民的短期利益和长期利益，个人利益和集体利益，局部利益和整体利益结合起来，如果放弃这些基本特征，而以社会治安、家庭净资产、出国的人有多少回国来比较社会主义与资本主义，这是不是有些滑稽？<br>\n<br>\n<br>\n第二，以强势政府为名，鼓吹超阶级的国家论。张维为的原话是：“中国有一个比较中性的、强势的、有为的政府。”中性政府这个词是经济学家姚洋首先使用的，他指的是政府“不设定社会阶层偏好”、“不代表任何特殊利益群体”，姚洋认为，“政府变得中性的原因有很多。在这里我只讲一点，就是平等”。这个概念被张维为借用过来。张维为认为，共产党已经不是代表部分利益的阶级的党，而是代表“整体利益”的党。在他们两人的理解中，国家已经不是阶级统治的工具了，而是一个不偏不倚的调节矛盾的机构，这个观点类似赫鲁晓夫的全民党和全民国家理论。<br>\n<br>\n<br>\n我们知道，人群是分阶级的，而根据马克思主义，阶级的存在一定代表有利益冲突，按照列宁的说法，就是“一个集团能够占有另一个集团的劳动”，国家的存在是阶级矛盾不可调和的产物，换言之，国家的存在证明了阶级矛盾已经尖锐到矛盾不可调和了，而现代政党就是代表特定阶级利益的，怎么可能有国家、政党是代表整体利益的呢？姚洋举了国企改革的例子来说明他的观点，他认为政府没有偏向工人，而且改革后还给工人创造了就业机会。我想说的是，政府不偏向工人，难道就不能偏向其他群体吗？警察数量的增多和权力变大，本来就是不平等结果，怎么会是平等导致“中性政府”？<br>\n<br>\n<br>\n张维为在文章、著作和视频当中，经常举“东部发达板块”、“我们上海”、“每年一亿人出国”的例子，经常比较中美家庭净资产（以上海和纽约为例），这不恰恰证明他所鼓吹的模式代表的是一小部分先富起来的人群的利益吗？<br>\n<br>\n<br>\n复旦大学国际政治系曾经集体编过一本《政治的逻辑——马克思主义政治学原理》，这本书明确认为：“国家是阶级统治的工具”、“政治权力是阶级的权力”、“政治党派划分基于阶级划分”（见该书写作说明部分）。这些观点是符合历史唯物主义的。不知到了同是复旦大学研究政治学的张教授这里，怎么突然全部变成了完全相反的历史唯心主义观点？<br>\n<br>\n<br>\n第三，张维为的理论背离了工人阶级立场。张维为有时也会提起工人，但总是与能干、奉献联系在一起，但科学社会主义是要坚持工人阶级立场的，是主张按照工人阶级的意志来改造这个社会的。但当张维为教授参加国际顶级论坛“NEXUS思想者大会”，面对西方学者质问为什么禁止工人罢工的时候？张维为顾左右而言他，显得有些尴尬，一个号称坚持社会主义的学者不能正面维护工人的基本权利，这是不是一个大笑话？<br>\n<br>\n<br>\n如果说这里还不明显的话，那么在东方卫视《这就是中国》一期节目中，张维为彻底暴露他的立场。他的助手说，在编前会搜集问题时，有网友提出“中国快递员是不是被残酷剥削了？”张维为笑了一下，说这个问题要与时俱进，“多劳多得，这是符合马克思主义的”，他的助手紧接着还说快递员还有五险一金呢！<br>\n<br>\n<br>\n这是典型的混淆视听，人家网友问的是有没有剥削，你首先应该界定什么是剥削呢？而不是扯其他的来回避问题。剥削就是工人的剩余价值被资本家无偿占有了，这造成了工人的绝对和相对的贫困。多劳多得符合马克思主义是就社会主义按劳分配制度而言的，而不是在资本剥削下工人拼命工作的多劳多得。举例来说，刘强东的暴富难道不是建立在对快递小哥的残酷剥削的基础上的吗？当这些快递员合理合法地争取自己的权利时，刘强东可曾善待这些“兄弟”？比如2014年，上海青浦仓库京东员工因为仓库搬迁争取补偿而停工时，刘强东居然说：““宁可货烂掉，也不会赔员工一分钱！”这难道不是资本家和工人之间严重的阶级对立的表现吗？<br>\n<br>\n<br>\n有人会说，没有资本家，工人是不是就没有就业机会。这里面要搞清楚资本家的资本是从哪里来的？在中国的金融体制下，银行基本属于国有，发放贷款的权力掌握在政府手里，国企改制前，私企在绝大多数领域无法做大，除了外国投资，个人白手起家获得大笔资金的可能性几乎为零。这个时候，政策倾向就很重要了，银行把资金贷给谁，谁就发财。张维为教授也经常说：“经济十年一个周期，傻子都发财”，但是不是谁都能当傻子呢？当然不是。这里无法详细分析具体过程，但中国资本家阶层的诞生并不是一个自发的过程，里面伴随着血腥的资本原始积累。改制后的工人沦为打工仔，但他们本来就有工作啊，而那个时候并没有资本家呢。<br>\n<br>\n<br>\n有人说农民工呢，其实也是一样，因为公有制还有一种实现形式，就是劳动群众集体所有制，农业转移出来的劳动力本来可以就近组织起来，成立各种社队企业，避免离土又离乡造成的社会危机（春运、留守人口、大城市病），但我们最终选择了让资本来组织社会生产的方式。<br>\n<br>\n<br>\n社会主义一定是工人阶级才能组织起来的，他们与社会大生产紧密结合产生的先进性，在集体劳动中产生的组织性和纪律性，在城市社区生活中形成的集体意识和公德心，是其他任何阶级阶层都无法相比的。正如清华大学汪晖教授在调查家乡扬州国企改制情况报告中写道的：<b>“在调查江苏通裕集团公司改制的过程中，最为感人至深的是通裕集团工人的强烈的责任感和主人公态度。他们的那一份渗透着血泪的呼吁书，以及由职工代表起草的一大批上诉文稿，并不仅仅是在要求改变他们个人的命运，而是从一个历史的高度出发，重新伸张着中国工人阶级的历史地位、揭示着这个由上至下的、问题丛生的改制过程所导致的严重危机和社会不平等。这些工人代表宁愿牺牲自己的个人利益而不断地追问：中国正在往何处去？”</b><br>\n<br>\n<br>\n<b>张维为作为一个自称坚持社会主义的学者，不维护工人阶级立场，也是一个大笑话。</b><br>\n<br>\n<br>\n第四，张维为向年轻人灌输个人主义价值观，否定集体主义。张维为在各种节目比较中国梦和美国梦的时候，不是从社会主义和资本主义去比较，而是经常说“年轻人只要努力，都有出彩的机会”、“经济十年一个周期，傻子都发财”、“年轻人在中国，通过自己奋斗改变命运的机会最多”，他看似随口说的几句话，恰恰表明了中国不仅存在类似西方的经济危机，而且存在严重的阶级分化。张维为经常说：“中国是世界上唯一没有经历过金融危机、财政危机和经济危机的大国。”这是不是睁着眼睛说瞎话？1994的分税制改革的背景难道不是财政危机？1998年国企大下岗难道不是经济危机的结果？1999年高校扩招不是应对危机的措施吗？2008年，中国股市从6100点暴跌到1600，难道还不是金融危机？<br>\n<br>\n<br>\n经济危机的本质是生产相对过剩，中国换了个说法，叫产能过剩，2013年10月，国务院发布《关于化解产能严重过剩矛盾的指导意见》，指出：“2012年底，我国钢铁、水泥、电解铝、平板玻璃、船舶产能利用率分别仅为72%、73.7%、71.9%、73.1%和75%，明显低于国际通常水平。钢铁、电解铝、船舶等行业利润大幅下滑，企业普遍经营困难。”稍微懂得政治经济学的人，都知道这段话意味着什么。当然，危机对一些是危，对一些人是机，每次危机往往造成更严重的阶级分化。而面对这种情况，社会主义是要想办法从所有制入手，实现供需平衡，制止投机，逐步消灭阶级差别的，而他却主张个人奋斗解决问题，这也是他背离马克思主义的表现。社会主义道德的原则是集体主义，核心是为人民服务，这是马克思主义的常识。<br>\n<br>\n<br>\n另外，作为一个学者，张维为的一些说法是违背历史常识的。比如，张维为认为中国工业革命是在改革开放之后完成的，他的原话是：“在过去四十年内，中国人几乎完整地经历了第一次、第二次、第三次工业革命，现在开始经历第四次工业革命。”这是对历史的严重歪曲。按照工业产值超过农业产值和能用机器生产机器两个标准，中国在1970年代中期就已经完成了第一次工业革命和第二次工业革命。历史上一个标志性的事件就是，沈阳机床厂在50年代生产的机床与日美德的机器已经同步了。美国学者迈斯纳指出：“毛泽东时代把中国从世界上最落后的农业国家之一变成到20 世纪70年代中期为止世界第六大工业强国”、“无论人们将毛泽东时代另作何种评价，正是这个中国现代工业革命时期为中国现代经济发展奠定了根本的基础，使中国从一个完全的农业国家变成了一个以工业为主的国家。1952 年，工业占国民生产总值的30％，农业产值占64％；而到1975年，这个比率颠倒过来了，工业占国家经济生产的72％，农业则仅占28％了。”<br>\n<br>\n<br>\n对历史的误读与他的人生经历也许有些关系。张维为经常说自己是中国底层出来的，“我在中国底层生活过，在上海做了三年工人。”他所说的底层经历指的是1974年在上海雕刻二厂做工人，我们知道，文革时期上海的工人绝对不可能是社会“底层”，我这里不是说那时上海工人生活有多好，但如果上海工人都是底层，你叫当时的农民情何以堪呢？张维为的这种底层的记忆是在改革开放阶级分化重新开始后的一种认识，就是工人阶级重新沦为弱势群体，而张维为读了大学，做了邓小平的高级翻译，成为张维为所说的中产阶级的一员了。这里我们不做价值评价，但至少张维为教授不能歪曲历史吧。<br>\n<br>\n<br>\n总之，张维为所鼓吹的模式根本不是什么社会主义，而是资本主义的一种模式，这种模式比较美国资本主义模式来说，确实有它的一些特点，比如承包制名义下的私有制、一次性的高额土地税、间接税为主的税收结构、过于庞大的政府及附属机构、几千年来丰富的治理经验、大量的半无产阶级和小资产阶级等中间阶层的存在。但这些特点不能掩盖本质的相同。最近乔木的美国疫情日记，生动说明了小资产阶级在两国不同的境遇，但作为无产阶级代言人的马克思创立的科学社会主义，在审视这些的时候，认为无论是乔木的痛苦，还是圆圆的控诉，无论在哪里，社会苦难的最大的代价都是由无产阶级，即没有办法获得利润、分红、利息、地租、房租等资本收益、只能靠劳动生存的人来承受的，他们不分国界，都生活在社会的底层，但他们无法发声，力量分散而微弱，所以社会主义一定是国际主义的，所以马克思高呼全世界无产者，联合起来！而不是张教授鼓吹的“中国就是未来！”（见2019年年末的演讲，张教授讲的后半句“社会主义才是未来”还是对的）<br>\n<br>\n<br>\n从学术研究的角度，作为一个政治学学者，张维为教授大可以著书立说，自立门派，但把自己的私货包装成社会主义，就不得不让人反感了。<br>\n<br>\n<br>\n批判完张维为的假社会主义，那么到底什么是社会主义呢？社会主义思想产生于资本原始积累阶段，就是大家所俗知的羊吃人运动，那时尖锐的社会矛盾，劳动人民悲惨的状况促使人们开始思考更合理的社会组织形式，各种社会主义思想家由此产生，从托马斯莫尔的乌托邦开始，最后到欧文的新和谐公社实践，尽管内容会略有不同，但大体上他们都主张财产公有，人人平等。空想社会主义者们著书立说，阐述他们心目中人类大同的理想社会图景。他们并不都是仅仅停留在思考阶段，有些人进行了一些实践，最为突出的是欧文，他通过经营和计算的方式，发现了资本家剥削的秘密，而他作为一个资本家，却苦恼于这种不合理的制度，他说“工人们都是我的奴隶”。为了改善工人的状况，他在工厂实行十小时工作制，创办了世界上第一所幼儿园，把妇女从带孩子解放出来，但他发现自己赚的钱反而更多了，这使得善良的欧文开始思考人类的未来更合理的组织形式，他把自己的财产拿到美国去进行社会主义的实验，财产充公，人人参与社会管理。最终因为他无法改变整个资本主义大环境，靠小修小补无法实现社会主义，最终走向了失败。作为思想家，欧文指出社会主义实现的三大障碍，私有制、现代家庭婚姻形式和宗教，这到现在还是非常正确的。他的思想和实践成为了马克思主义的一大来源。科学社会主义在批判继承空想社会主义之后，指出只有通过暴力革命和无产阶级专政，才能实现社会主义，并提出了社会主义的特征是生产资料公有制、有计划地生产、巴黎公社式的人民当家做主、消灭阶级、人人平等。<br>\n<br>\n<br>\n而张维为所概括的混合经济、民生为大、稳定优先根本不是社会主义的特征。首先，因为社会主义一定要实行公有制，暂时不能完全公有，也要逐步朝着这个方向发展，而且公有必须同相应的运行机制（计划经济）和分配机制（按劳分配，按需分配）结合在一起，才是一种真正的公有。混合经济是一种不分主次、没有方向的折中主义提法。<br>\n<br>\n<br>\n其次，社会主义也不会刻意强调民生，因为社会主义生产本来就是反对资本逻辑，而以满足人的需要为目标的。共运史上，共产主义政党一般会有政治、经济、文化政策，不会有单独的民生政策，因为只要实现了社会主义经济，民生问题一般会随着生产力的发展而逐步解决，如果生产力的发展，没有解决民生问题，或者使民生问题变严重了，就必须从生产力的性质去理解并解决了。<br>\n<br>\n<br>\n社会主义也不需要强调稳定优先，因为共同所有，共同劳动，没有剥削，所以犯罪、社会冲突、家庭矛盾、心理问题都会大幅度下降。<br>\n<br>\n<br>\n当然，我们不否认由于客观条件所限，在生产力不发达阶段，社会主义的这些特征不能完全实现，但必须要有走向它的具体措施，而不能推到“十几代人甚至几十代人”之后，比如分配问题，按照毛泽东1959年的说法，“社会主义社会，不搞社会集体福利事业还成什么社会主义？”现阶段，教育、医疗、住房和食堂完全可以作为社会福利品供应，而不需要进行市场化供应，即使按照西方经济学的理论，市场调节只有在能充分供应、买卖双方信息对称的情况下发挥作用，而教育、医疗是典型的市场失灵的领域，试问家长能和学校议价吗？病人能和医生议价吗？这些领域的改革，已经有相当多的学者提供了非常具体的可操作性的方案。张维为应该享受过中国的公费教育和教育均等化供应，那个时候，没有择校，没有沉重的学业压力，儿童快乐成长。现在用民生来压榨老百姓，这就是张维为所说的社会主义吗？<br>\n<br>\n<br>\n一般这个时候，张维为就会举出美国的例子，在《中国人，你要自信》视频中，他对农民工说你的盒饭“比美国中产阶级吃得好”，对年轻人说“30岁之前买房，任何国家都做不到”，但是社会主义并不是跟资本主义比烂，而是必须要坚持张教授自己也经常强调的制度自信，而这种制度最根本的就是要生产资料公有制及有计划按比例生产的运行机制，比如，我们为什么不能实现公费医疗制度，而非要采取资本主义的保险制度，让保险公司、药厂和腐败分子从中谋利？我们为什么不能取消开发商制度，政府直接在公有土地上建房，平价租给进入城市工作的年轻人使用？为什么不能建一些托儿所，解放青壮年劳动力，让他们安心上班？学校食堂为什么不能改为直营？而一定要搞承包（至少大多数是这样），让祖国的下一代的在极其不安全的情况下用餐。我不知道美国中产阶级吃的到底怎样，但我确实看到周围的农民工、年轻人每天都在吃着不卫生、营养不够的食物。我也不认为每个人都要买房，但住房附加的福利，住房所承载的幸福，能否惠及每一个为社会发展做出贡献而买不起房子的人呢？<br>\n<br>\n<br>\n张维为教授总是喜欢说，中国可以平视西方，中国模式虽然还有缺点不足，还可以改进，但是经得起国际比较，完全可以和西方模式可以竞争。张维为的几本书，电视节目我基本都看过了，但是我没看到过他讲中国存在的问题，印象当中真的没有。批评是知识分子的天职，张维为似乎连这种面对问题的勇气都没有。但当别人真正指出中国问题的时候，张维为教授总是显得有些急，比烂的逻辑就是经常出现在这个时候。<br>\n<br>\n<br>\n中国的假货很多，比比皆是，张维为的假社会主义就是其中的一件，而且流毒不浅，实用主义的世界观，个人奋斗的价值观，虚幻的幸福感，狂妄的沙文主义，亟需清理。今天我们讲欧文，讲马克思，就是告诉大家这些伟大的社会主义者毕生追求的社会主义到底是什么，哪些是社会主义的基本特征，是不能改变的。<br>\n<br>\n<br>\n我们不能抛弃科学社会主义的基本特征，把实用主义、个人主义和国家主义包装成社会主义进行贩卖。而高扬科学社会主义的旗帜，坚持集体主义价值观，坚持工人阶级的立场，强调所有制问题，强调人的自由全面的发展，仍然是解决中国一切问题的唯一途径。借用张维为教授演讲中的一句话：“这样的社会主义才是未来！”","date":"2020-04-17","agreeCount":21,"discussionCount":0}