{"type":"article","id":17805,"title":"日昇之國　九十一年後　第二章","uid":44008,"topics":[1446,7634,10477],"contents":"第一章連結<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/16950\">https://www.pincong.rocks/article/16950</a><br>\n<br>\n「鈴鈴鈴……」的鬧鐘聲把她從睡夢中叫醒了。她睜開眼睛，然後艱難地爬了起來，接着關掉鬧鐘，再伸了伸懶腰。<br>\n<br>\n<br>\n「李英秀，你今天也要努力哦！」她自言自語地為自己打氣的時候，有一個穿着民防團制服的金髮少女衝了進房間大喊：「喂那個誰！起床了！你不是還在睡吧？」<br>\n<br>\n<br>\n「沒有！」英秀揉了揉眼睛，然後對少女說：「時間還早呢，一小時之後才集合。」<br>\n<br>\n<br>\n「什麼時間還早？七時正就要集合了！你現在還什麼都沒有準備！你想第一天就遲到嗎？」<br>\n<br>\n<br>\n「七時正？」她看一看鬧鐘，鬧鐘上顯示的時間是六時五十分。<br>\n<br>\n<br>\n「七時正！」她嚇得由雙層床上跌了下來，幸好地下有不知道是誰亂丟的棉被為她吸收了衝擊力。<br>\n<br>\n<br>\n然後她趕緊爬了起來翻箱倒櫃地尋找自己的制服：「幹！我到底先穿制服再刷牙還是先刷牙再穿制服比較好！」<br>\n<br>\n<br>\n「你還想刷牙？現在應該快點穿衣服才對吧？來！我幫你更換……」<br>\n<br>\n<br>\n「64203！她醒了沒有？」<br>\n<br>\n<br>\n「她醒了！」金髮少女對着樓下的人大喊。<br>\n<br>\n<br>\n「那你還不下來？」<br>\n<br>\n<br>\n「Yes sir……」<br>\n<br>\n<br>\n然後她小聲地對着英秀說：「那我先走了，你快點穿好衣服就到樓下集合哦。」<br>\n<br>\n<br>\n「喂！」英秀的手伸向前方想抓着他，但奈何她的手實在太短了，而且少女站的位置也太遠了。<br>\n<br>\n<br>\n房間只剩下英秀，一陣孤獨感向她襲來。不過她很快重新振作起來。然後趕緊穿上制服和褲子。然後一頭鑽進毛衣再扣上腰帶。接着她趕忙穿上皮鞋便跑出房間，看着地下的操場衝去。<br>\n<br>\n<br>\n雖然她所住的房間是在六樓那麼高，但她只用了一分鐘就跑到操場。然後跑到自己的隊伍第十行第三排那裡集合。<br>\n<br>\n<br>\n站在她們隊伍面前的那位民防部長官在她們集合完畢之後給了英秀一個很惡劣的眼神，好像不滿他那麼遲才來到似的。<br>\n<br>\n<br>\n「叮鈴鈴……」的集合鐘聲響遍了整個操場。而其他教官們則在鐘聲結束後魚貫地走進操場，接着有一名教官走到她們班面前停了下來。<br>\n<br>\n<br>\n那個剛剛走了過來的教官身穿棕色的警察預備隊制服，而且他看起來好像昨天沒有睡覺似的，雙眼的黑眼圈就好像大熊貓一樣。他站在英秀所在的隊伍面前，仔細地打量着她們。<br>\n<br>\n<br>\n「你們那一班的？」棕色制服的長官滿面笑容地問。<br>\n<br>\n<br>\n「503班，Sir ！」<br>\n<br>\n<br>\n長官點了點頭，然後繼續說：「很好，我是鏑木雨。在這一個月中，我就是你們的班主任。」<br>\n<br>\n<br>\n然後他突然面色一沉， 十分嚴肅地說下去：「大家都知道日本外地公民……」<br>\n<br>\n<br>\n「長官，是外地人。」<br>\n<br>\n<br>\n「……外地公民要考入藍色人魚學校的話，必須先完成為期一個月的民防部留宿訓練。而如果你們無法完成民防部訓練或因成績不符合標準而被要求退出訓練的話……」<br>\n<br>\n<br>\n「我們只會給你一張回家的船票。明白嗎？」<br>\n<br>\n<br>\n一片沉默。<br>\n<br>\n<br>\n「明白嗎？長官問你們問題的時候你們不懂回答嗎？你們是啞的嗎？你們想被我趕出去嗎？」<br>\n<br>\n<br>\n他的聲音就如打雷一樣響亮，震得學生們的耳朵差點聾了，嚇得她們反射地大喊：「Yes sir ！」<br>\n<br>\n<br>\n「我希望你們真的明白。而且我不希望以後還有人去到最後一刻才出現，我雖然在七時正才進來，但我不會七時正才到達。聽到了嗎？第十行第三排？西木，剩下的都交給你了。」<br>\n<br>\n<br>\n「Yes sir ！ good day sir！」<br>\n<br>\n<br>\n就在那位長官背向他們離去之後，那名名叫西木的民防部長官便接管他們的指揮：「好的，大家。我們現在去吃早餐了。Squad！Squad…tion！」<br>\n<br>\n<br>\n沒有人明白他想說什麼。<br>\n<br>\n<br>\n「立正。我們不會說日文，這是我們的傳統。你們不會英文我會在之後教你們，總之現在快點立正。」<br>\n<br>\n<br>\n「Squad！Move to the right in three——right turn！」<br>\n<br>\n<br>\n「右轉。」<br>\n<br>\n<br>\n「By the left easy march！」<br>\n<br>\n<br>\n「向前走，走快點。」他有點懶散地說：「如果我不把你們這群小鴨子趕去食堂吃飯的話，我可不能吃早餐啊。」<br>\n<br>\n<br>\n小鴨子魚貫地進入了飯堂之後，那名長官懶洋洋地拋下了一句：「八時正之前在操場集合。」就走了。<br>\n<br>\n<br>\n英秀一邊走一邊心想：「為什麼這個教官看起來那麼不靠譜呢？我在電視上看到的軍人都不是這樣子哦！」但她肚子的咕咕聲打斷了他思考。於是她決定放下他的煩惱，先填飽肚子再說。<br>\n<br>\n<br>\n她領了自己的早餐之後，就找了一個角落位置坐下來低頭吃飯，這樣不刷牙直接吃飯還是她的第一次體驗呢。<br>\n<br>\n<br>\n「你為什麼要坐在那麼偏僻的地方？」<br>\n<br>\n<br>\n英秀抬頭一看，那一名衝進房間叫醒她的少女現在就正坐在他的對面：「你就是今天衝進來的那個人。」<br>\n<br>\n<br>\n「唔，是啊。你是叫……」她不知為何歪壞腦袋說：「李……英……秀。對吧？」<br>\n<br>\n<br>\n「對哦。」<br>\n<br>\n<br>\n「你的名牌上下倒轉了。」<br>\n<br>\n<br>\n英秀順着她手指指的方向看去，然後發現自己的名牌的確上下倒轉了。<br>\n<br>\n<br>\n「謝謝你。」英秀馬上放下了湯匙，然後把名牌弄好。重新扣好了名牌之後，就再拿起自己的湯匙舀起一口飯吃了下去。<br>\n<br>\n<br>\n「你是在朝鮮過來的嗎？」金髮少女問。<br>\n<br>\n<br>\n「不是。」英秀把口中的飯吞了下去：「我來自台灣，台灣。比九州還要南的地方。」<br>\n<br>\n<br>\n「哦，看你的名字我還以為你是朝鮮人，對不起……」<br>\n<br>\n<br>\n「不要緊啦……」英秀望向他的名牌，想禮尚往來地用他的名字回答時卻只看到一堆片假名。<br>\n<br>\n<br>\n「瑪……」<br>\n<br>\n<br>\n「Мари́я Давидович Бронштейн」<br>\n<br>\n<br>\n「什麼？」<br>\n<br>\n<br>\n「瑪麗亞．達維多維奇．布隆施泰因。」她再一次重複了自己的名字，但是英秀的腦袋還是記不了那麼長的名字。<br>\n<br>\n<br>\n「……你有沒有其他綽號或者別稱……」<br>\n<br>\n<br>\n「64203。」<br>\n<br>\n<br>\n「什麼？」<br>\n<br>\n<br>\n「我說。」她指着自己名牌上的編號：「叫我的編號，64203。就可以了。」<br>\n<br>\n<br>\n「6……64203。很不錯的稱呼，哈哈哈。吃飯，吃飯。大家吃飯。」英秀最後以尷尬的笑聲、尷尬的言語、和尷尬的思維結束了這場尷尬的對話。<br>\n<br>\n<br>\n夕陽西下，一彎新月高掛於天。<br>\n<br>\n<br>\n第一日的課程順利地結束。英秀返回了自己的宿舍房間，洗好澡便上床睡覺去了。<br>\n<br>\n<br>\n當英秀和他的其他室友熟睡的時候，金髮少女打開房門，走出了房間。看着那遠在地球三十萬公里以外的月亮不禁輕嘆了一口氣：「多麼美的月亮啊。」然後打開了一罐啤酒喝下去。<br>\n<br>\n<br>\n「我記得我們不能在這裏抽煙或者喝酒哦。」<br>\n<br>\n<br>\n少女轉過頭來，英秀就站在她身後。揉着眼睛說：「而且我們的年紀應該還不可以喝酒吧？」<br>\n<br>\n<br>\n她沒說什麼，只是默默地喝了一口啤酒。然後她那白哲的皮膚逐漸變得紅潤。<br>\n<br>\n<br>\n「月色還不錯吧。」英秀走到她旁邊說：「我在我的家中也經常看到那麼美麗的夜景。」<br>\n<br>\n<br>\n「是嗎？我在家中我沒有見過這樣的景色。」她再喝了一口啤酒：「只是看見了灰色的天空……和未來。」最後那三隻字實在太小聲了，小聲到連少女自己也差點聽不到。<br>\n<br>\n<br>\n「灰色的天空？」英秀不解地追問：「天空怎可能是灰色的呢？」<br>\n<br>\n<br>\n少女沒有正面回應，只是問了一個問題：「你家在哪裏？」<br>\n<br>\n<br>\n「外公。我家的農地可大了。」英秀張大雙手，想表達他家的產業到底有多大：「在秋天的時候，我家農地那些好像黃金一樣金黃色的稻米鋪滿了整個大地，一望無際。可美麗了！」<br>\n<br>\n<br>\n聽到她無意地炫耀自己家勢的時候，少女不禁笑了起來：「哈哈哈……真的和他所說的話一模一樣！」<br>\n<br>\n<br>\n「什麼一模一樣？」<br>\n<br>\n<br>\n她邊笑邊用手擦乾自己的眼淚，然後望着英秀說：「你啊，是大地主的女兒；而我，只是一個住在地下室的下等人家而已。本來我倆人生是不會有任何交集。但我們卻在這裏相遇。」<br>\n<br>\n<br>\n「而且……」她把啤酒一飲而盡，然後望着英秀那烏黑的眼睛說：「我們兩個是平等的。」<br>\n<br>\n<br>\n台人不明赤俄言。英秀只能歪着頭表達他的不解。<br>\n<br>\n<br>\n「你總有一天會明白的。」她說完之後便走回房間，準備睡覺。<br>\n<br>\n<br>\n「瑪麗亞。」英秀的腦袋終於記到了少女的名字：「雖然我真的不明白你到底想說什麼，但是……」<br>\n<br>\n<br>\n她深深地吸了一口氣，然後鼓起勇氣地問：「你可以做我在這裏第一個交到的朋友嗎？」<br>\n<br>\n<br>\n瑪麗亞回頭看着英秀。她那清晰如水的瞳孔卻像隱藏着許多情緒和言語。然後，心中千言萬語滙成一句話：<br>\n<br>\n<br>\n「我想你也可以成為我人生中第一個朋友。」","date":"2020-04-17","agreeCount":2,"discussionCount":0}