{"type":"article","id":17810,"title":"【瓦房店学相关】我们不用很累很麻烦就能当反贼么？","uid":18048,"topics":[163,6,306,253,1359],"contents":"这两天在品葱看到了几个你国科技、军事相关的帖子，发现其中“瓦房店学”这个词出现的频率很高。这个词已经不再仅仅被姨粉所使用的，而是所有需要指点你国科技、工业水平甚至指点你国所有事物水平的人所使用。<br>\n<br>\n不得不说你姨真是词汇发明的专家，他在这方面的能力大概能和捣鼓出“你国”的那群人比肩。但是我是反对滥用这个词的。因为1.这个词有很大几率只是你姨的统战话术 2.这个词会使得使用者的思维变得简单粗暴<br>\n<br>\n1.你姨的统战话术<br>\n<br>\n你姨的统战话术出现在他的推特、访谈以及相当一部分书中，这是他自己承认过的。我认为瓦房店学应该属于统战话术的一部分，而不是你姨的严肃理论体系的一部分。其目的很明显：使得骑墙派、温和派相信贵妃的暴力机关不堪一击，<b>我们不用很累很麻烦就可以打败贵妃的军队</b>，从而加入己方——至少也要产生更多的金水桥事件。你姨在前段时间反送中运动时期大量提及瓦房店学并撺掇勇武派使用炸药卡车冲关就是一个例子——在你姨的推特中，瓦房店学绝大多数时间都是和怂恿暴力革命绑定的。<br>\n<br>\n如果瓦房店学是正确的，那么我们现在就该集资租一条货船，载着满船的军备回你国领导革命（“如果成功了，你就是一国总统，多么的风光 by你姨”），你看，从贫困乡村因为找不到活干/吃不饱饭才去参军、当警察的瓦房店军警，装备着打几枪就卡壳的瓦房店装备，很难战胜装备着美利坚（民用）装备，吃了几年美利坚牛肉的革命军吧？那么既然成功的几率那么大，为什么还没有人这么干呢？<br>\n<br>\n因为大家从潜意识里都知道：瓦房店学是你姨忽悠人的——你胜利了，你姨可以成为巴蜀总统，至少是声名鹊起；你失败了，你全家完蛋，你姨没什么损失——这对你姨来讲太划算了。<br>\n<br>\n我们不看动机，理性分析，仍然可以发现：瓦房店学是建立在秩序、技术是以英国为起点，流经西欧-东欧-俄国/近东-印度，以东亚洼地为终点的理论之上的。然而这套理论不能解释日本在一战之前的崛起，于是你姨又打了一个“日本保留了与欧洲相似的封建自由”的补丁。我们姑且算这套理论是自洽的，但是你姨不能用19世纪的秩序套到现代秩序上，一战之后世界秩序的中心已经无可置疑地转移到美国，这一点你姨也是承认的。那么问题来了：太平洋没加盖，秩序与技术的流动为什么就不能是洛杉矶/西雅图-东京-上海/台北呢？因此东亚洼地理论以及对应的瓦房店学在一战之后确实是站不住脚的。<br>\n<br>\n<br>\n2.瓦房店学与廉价七成正确的危险性<br>\n<br>\n首先，我很欣慰地看到，品葱在那几个军事、科技帖下面的高赞回答仍然是经过认真考据，至少是认真写的回答。否则我真的要考虑要不要注销账号了。<br>\n<br>\n然而瓦房店学和廉价七成正确一样，仍然存在着腐蚀使用者思考能力的危险。它们带来了这样一种诱惑：<b>我们不用很累很麻烦</b>就可以批判你国，指点江山，还不需要冒着被指出错误的风险。055？瓦房店学，加大吨位而已。J-20？瓦房店学，套皮货色。大疆无人机？瓦房店学，焊几个电路板的事情。<br>\n<br>\n你看，本来需要考证雷达性能、气动布局、发动机原理、飞控、电磁兼容的问题，我四个字就回答了。如果有人要求我作出解释，我就复制粘贴一遍1.中的东亚洼地理论，论证你国是不可能取得技术优势的，真是省时省力又省心。<br>\n<br>\n你们觉得这样真的好么？你姨的黑屁很多，但有一句话我是深以为然的：<br>\n<blockquote>如果阶级上升的道路存在，那这条道路一定是危险，至少是艰难的</blockquote><br>\n我相信，来这里的人都是希望自己不同于“<mark>支人</mark>”/中国人/小粉红的，也就是阶级上升。是啊，阶级上升多么的艰难：我们需要学英语，学日语，学着轻声说话，学着说sorry、excuse me，学着给别人带一下门。。。。。。我们要做这么多的事情，那么把情景换到技术相关的讨论中，如果你想要做一个阶级更高的人，你应该选择艰难的那一条道路，还是容易的那一条道路呢？<br>\n<br>\n<br>\n以上是给无神论者的，写到这里我发现有神论者真是方便啊，一句话就顶我上面一大段话，还富有文学性：<br>\n<blockquote>你們要進窄門．因爲引到滅亡、那門是寬的、路是大的、進去的人也多。引到永生、那門是窄的、路是小的、找着的人也少。</blockquote>","date":"2020-04-16","agreeCount":16,"discussionCount":0}