{"type":"article","id":17818,"title":"人海战术的共军绑架地主女儿在战争中冲锋","uid":6190,"topics":[],"contents":"（原文：<a href=\"https://blog.boxun.com/hero/201401/leisheng/9_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.boxun.com/hero/201401/leisheng/9_1.shtml</a>）<br>\n<br>\n黄宗智是中国近代史专家，黄仁宇是明史专家，两人都是美籍华人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;黄仁宇的《黄河青山》，书中说了他在1946年5月四平街战役后参加接收东北时的一段见闻，：“我们抵达前线时，刚好是战役结束后没几天，看到铁轨旁和田野里散布着无数的尸体。一位新一军总部的参谋对我形容何谓‘人海战术’。他说：‘他们会在前线摆出一千人，但空间只有几百码宽，通常只能容下一个连。你会想：这些人不傻，他们只是疯了!但让我问你：你可以砍杀多少人呢?四百、五百或甚至六百?你把这些人打成碎片，可是这些人的后面还有数百人在那里。相信我，他们绝对可以收拾你和你的机关枪!’”还有台湾作家王鼎钧在其回忆录《关山夺路》中也提到说：“黄泛区会战的时候，共军用‘人海战术’进攻，死伤太多，国军打到手软，射手把机枪往地上一丢：‘老子不打了!’连长掏出手枪，指着射手的太阳穴，射手扑通跪下：‘连长你枪毙我吧!’射手哭了，连长也哭了。”二人所述言外之意无非是中共打仗时不顾士兵死活，不拿生命当回事，胜之不武。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;其实，有关中共部队“人海战术”和“肉弹主义”的说法并不新鲜，解放战争期间一些国军俘虏早就当面向中共部队指出了这个问题。比如陈毅在1947年12月30日的讲话中提到：“我们俘虏的国军士兵，现在有的已当上了排、连长。他们有一个普遍的呼声，要求我们改善指挥。说：‘你们的指挥是“肉弹主义”，采用集团冲锋，英勇固然好，就是要多死人。’”在东北战场，被俘的国军新一军士兵也曾当面说：“你们八路是死拼命，死的太多了，我们实在不忍心再打下去了，才放下武器的。”<br>\n<br>\n何家骅回忆，胡琏就曾向他提到过这种说法：“有一次，胡将军叹口气说：‘当年我在沂蒙山区与共军作战，亲眼看见他们驱使老百姓带两手榴弹来冲锋;我守军用机枪扫射，眼见死的都是老百姓，自然不忍打下去，这时共军正规军就上来了。’我说：‘这叫人海战术。’胡将军点头说：‘我知道人海战术，但我们能用吗?我们宁可认输。’”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;类似的说法龙应台在其《大江大海一九四九》也有提到：“林精武看见对面海浪般一波又一波的人，一直涌上来，正对着发烫的炮口。前面的几波人，其实都是‘民工’，国军用机关枪扫射，射到手发软;明知是老百姓，心中实在不忍，有时候就干脆闭起眼睛来硬打，不能不打，因为‘你不杀他，他就要杀你’。机关枪暂停时，探头一看，一条壕沟里就横着好几百具尸体。……民工就一波一波地冲向枪口，达达声中尸体逐渐填满了河，后面的解放军就踩着尸体过河。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;还有胡志伟说：“同我邻铺的连鬓胡张履信，是阎锡山亲训炮兵营营长，他回忆太原陷落那天说：‘共军用老弱妇孺打头阵搞人海战术，国军不忍对老百姓开火，后边的共军就乘势掩袭，我们的阵地往往就是在犹豫中丢失的。’”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;此外，在国军的回忆中，东北战场、华东战场、中原战场以及西北战场都出现过类似的情况，辛灏年爆出在孟良崮战役中消灭张灵甫74师时，中共部队也让地主、富农、反革命家的老人孩子以及赤裸的女儿媳妇打冲锋，并以此瓦解了国军的意志。<br>\n<a href=\"https://i.imgur.com/gjx1Klk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gjx1Klk.jpg\" alt=\"https://i.imgur.com/gjx1Klk.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n2013-07-19赵培:微博上这两天最火的照片是国军74师51旅老兵在临死之前公布的一张珍贵的历史照片。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;拍照片的时间是在1946年，介绍说是2.29会战，这或许只是一场小的战斗，但是这张照片记录的却是中共驱赶着地主的小媳妇裸体冲锋，太惊人了。虽然这张照片保存的不是很好，但是仍然可以看到，前面几个白白的身躯就是裸体的地主小媳妇。后面土灰色的应该就是中共的士兵了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;中共驱使百姓冲锋不是一次，而是经常性的战术，单单国军74师就不止一次遇到了。历史学家辛灏年曾经在上个世纪80年代的时候，与中共济南军区一位老军官交谈过。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;这位老军官跟他说了孟良崮战役的一个悲惨的故事。在孟良崮的山坡上，当中共军第一次冲锋的时候，国军发现冲上来的是一群老头老太太。国军的机关枪手第一次扫射后就停止了，因为他不能拿机关枪去扫这些手无寸铁的老太太老先生们哪!辛灏年说，这些老人家都是中共认定的〝地主富农反革命〞!<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;中共第二次冲锋上来的时候，机关枪手刚刚扣住扳机仍然不敢射击。因为那是一群孩子，中共认定的〝地主富农子女〞。中共第三次冲锋是一片白被单，正要开打的时候白被单没有了，全是赤裸裸的青年妇女，〝地主富农〞的女儿媳妇们。国军把枪一扔，不打了，都是中国人呀。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;老兵的照片正好和辛灏年说的第三次冲锋情况相吻合。中共驱赶百姓冲锋不光发生在华东战场，在东北战场，四平战役、长春战役都有证人证实了中共的无耻。什么叫战犯?中共把这一概念与〝成王败寇〞给混淆到一起了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;二战结束之后，远东军事法庭把战犯分为三类：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;甲级战犯是〝破坏和平、发动侵略战争〞<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;乙级战犯是〝下令、准许或容许虐待战俘或平民〞或〝故意或鲁莽疏忽责任，未有阻止暴行〞<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;丙级战犯是〝违反人道罪行〞，多数指控实际执行杀害或虐待者。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;国军74师师长、抗日明将张灵甫在孟良崮战败自杀可耻吗?他是败寇吗?不是。面对中共突破人类道德底线的战术，他虽败犹荣，他保住了人类的尊严，他是那场战争的英雄。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;根据国际法庭的标准，参与过国共内战的中共将领就是三级战犯的集合体。现在文明进步的标志不是科学技术，是人类对于人权的尊重。中共不光是战犯的集合体，在中共建政之后依然残酷迫害中国人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;二战中德国希特勒是把人群分为种族迫害，把集中营变成了犹太人的人间地狱。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;中共是把人群按照阶级、信仰、政治理念分类，分批迫害，每次迫害5%到10%。地主、富农、知识分子、资本家、和尚、道士。中国大陆被中共变成了一个大的集中营。希特勒带给德国的是战争灾难，几百万青壮年男子因为信奉希特勒而战死。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;来源： 独立评论<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;说明：国军74师51旅老兵临死公布的一张照片，2.29会战，中共驱赶着地主的小媳妇裸体冲锋：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;如果“2.29會戰”這個具體的日期不記錯，那麼這個日子是個閏日，前後的閏年只有1948。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;如果“国军74师51旅”的番號不錯，在其軍史上，1947年初無戰事，雙方調整，5月孟良崮戰役，整編第74師張靈甫所部覆滅，1947年夏季重建，以其未參加孟良崮戰役的邱維達殘部，收容被俘歸來的官兵。师长邱维达，下辖第51旅（旅长王梦庚）、第57旅（旅长程有秋）和第58旅（旅长罗幸理），于1948年1月列入徐州陆军总部序列，并于1月底开赴安徽阜阳（整58旅）、整74师附整51旅驻蒙城。從2月開始，與當地共產黨地方武裝發生過多次戰鬥，培訓部隊實戰經驗。 1948年3月29日至4月3日發生阜陽戰役，打退了攻城的劉伯承匪部。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;故觀此圖片，疑為1948年2.29的一次小規模戰術試探。（根据草虾发言整理）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;其他谈到共军绑架地主女儿媳妇在战争中冲锋的文章：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;惊爆：抗战英雄张灵甫自杀 原来是大批裸女逼的<br>\n&nbsp;&nbsp;&nbsp;——国共内战中共竟然迫使平民当炮灰<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;很多年前，听一个朋友的父亲说过，当年中共军队之所以攻下四平，靠的就是“驱迫大量无辜平民当炮灰的战术”，即让平民百姓走在队伍前面。国民党军人打到最后，再也不忍向百姓开枪，只有撤退。当时听的我如五雷轰顶，似信非信，难道一贯标榜自己“伟光正”的中共竟能干出如此丧尽天良之事？若干年后，我来到了国外，抽空查阅了相关资料，才知道老人所言不虚。<br>\n&nbsp;&nbsp;&nbsp;出生在东北后去台湾的立法院院长梁肃戎生前曾撰写了一本书《大是大非——梁肃戎回忆录》，书的第三章就提到了四平之战。他写道：“民国三十七年三月，共军三度进攻四平，计有五波攻势。这次共军发动人海战术，把老百姓组成队伍，一波波的往前赶，打得老百姓的尸体堆积如山。国军也不忍心再打下去，共军则踏着死尸，攻进四平。最后四平沦陷日有的说是三月十二日，有的则说是三月十五日，我则清楚的记得是黄历二月二日‘龙抬头’当天。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;“共军为什么能发动人海战术？以我家乡为例，我家乡离四平五十华里，当时共产党到地方上，首先开群众大会，把地主、士绅公然处决，然后威胁这些老百姓说：‘你们把国民党的地主、士绅处决了，将来国民党回来，你们也没命了。’”是以，无知的老百姓不得不跟着共产党跑，也因而被共产党送到前线当炮灰。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;旅居加拿大的老作家马森在散文《我的三次‘解放’》（见台湾2005年1月的期刊《印刻》）中也如此描述道：“那时最令我心惊的是，听玉春表哥的描述，解放军攻城时走在军人前头的都是乌压压一片手无寸铁的老弱农民，以至使守城的伪军无法开枪，才让解放军轻易地爬上城来。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;旅美学者辛灏年2005年澳洲巡回演讲中曾提到他从一名济南军区中共退役军官那里听来的故事，故事揭示的是中共为何在山东孟良崮战役中赢下了国民党王牌师七十四师。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;当时，中共军队向孟良崮的山坡发起了第一次冲锋，国民党士兵射出子弹后，才倏然一惊，最前面的居然是一群老头老太太（地主富农反革命）。国军遂停止了射击。随后中共发起了第二次冲锋，这次打头阵上来的竟然是一群孩子（地富子女），国军只好又把枪放下去了，中共军队藉机上冲，被国军打败。第三次冲在前面的是一片白被单，国军正要开枪时，白被单没有了，全是赤裸身体的青年妇女（地主富农的女儿媳妇们）。国军把枪一扔，这仗可怎么打啊？！此役，抗战英雄、师长张灵埔自杀殉国，在他面前，中共将领不感到羞愧吗？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;不过，这种把地主富农及其家属送上前线作为炮灰的方法并非是中共首创，列宁在1920年到1921年的“察里金战斗”中就是用的此法。由此看来，共产党的邪恶是一脉相承的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;此外，国民党将军胡琏亦曾与朋友何家骅谈到过中共的“人海战术”。他说：“当年我在沂蒙山区与共军作战，亲眼看见他们驱使老百姓带两手榴弹来冲锋；我守军用机枪扫射，眼见死的都是老百姓，自然不忍打下去，这时共军正规军就上来了。”“我知道人海战术，但我们能用吗？我们宁可认输。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;另有网上披露，淮海战役中中共同样使用了“驱迫大量无辜平民当炮灰的战术”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;对于中共军队的恶行，1946年4月16日，上海《大公报》发表了《可耻的长春之战》的社评，作者是知名报人、大公报主编王云生。他在文章中痛斥中共军队：进攻的战术，常是用徒手的老百姓打先锋，以机枪迫炮在后面督战……徒手的先锋队成堆成群的倒了，消耗了对方的火力以后，才正式作战……实已到了最伤天害理的程度，驱市人为战，纵使胜了，又有什么面子？难道真要把全国同胞牺牲了二万万以争胜负吗？请快软软心肠放下屠刀吧！<br>\n<br>\n[49年前]《大公报》报导一向以公正据实著称，是当时批评国民政府最猛烈的报纸，也是唯一不称中共为“匪”的报纸，甚至还发表过赞扬中共的文章。然而，就是这样一份报纸，亦对中共的所为不耻，可见中共驱使百姓当炮灰之事并非空穴来风。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;将无辜平民视如草芥，这该是怎样一个丧尽天良的政治利益集团？！或许在中共看来，只要能取得胜利，牺牲多少平民百姓都是值得的。唯一让我有些纳罕的是，这样的命令究竟是谁下的呢？我也更想知道，中共一再吹嘘的那些指挥孟良崮战役和淮海战役的将军们，如粟裕、陈毅、刘伯承、邓小平、谭震林，他们的内心可曾为这样的命令、这样的战术而惴惴不安过？难道中共的军队只会运用如此卑鄙的战术？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;显而易见，中共既然能做出如此丧尽天良之事，其以后的残暴也就毫不奇怪了。是以，中国人想在中共的统治下获得人应有的尊严、自由，只能是痴人说梦。为了不让中共再戕害我们，我们只能同仇敌忾，将其彻底抛弃。","date":"2020-04-16","agreeCount":0,"discussionCount":0}