{"type":"article","id":17824,"title":"原創舊文 支持台灣獨立的原因","uid":43942,"topics":[229],"contents":"共匪壹方面說接受九二共識壹方面不承認中華民國的存在合法性，拿中華民國國旗也屬於臺獨。共匪壹方面把反對兩個中國框架下的法理臺獨寫進反分裂國家法，壹方面又宣稱九二共識是最大公約數。<br>\n<br>\n共匪無非是和親共的國民黨聯手在欺騙臺灣人民，讓臺灣人民覺得共匪是尊重中華民國的。<br>\n<br>\n共匪只對壹中壹臺框架下的法理臺獨有敵意，只對臺灣共和國有敵意，可以容忍兩個中國框架下的法理臺獨，對中華民國沒有敵意，當初國民黨又宣稱是正統的唯壹的中華民國的產權繼承者。<br>\n<br>\n這種欺騙所希望達到的效果無非是讓臺灣人民相信共匪的善意，並讓臺灣人民選擇親共的國民黨，然後選擇了親共的國民黨之後親共的國民黨再幫助共匪統戰臺灣，讓臺灣人民再失去警覺的情況下壹步壹步的走向被統壹深淵。<br>\n<br>\n共匪之所以不去刁難親共的國民黨的所謂維持現狀之所以不去刁難並沒有公然主張也不敢公然主張和中國統壹的親共的國民黨，不說親共的國民黨是臺獨，主要的原因是因為他清楚親共的國民黨是要和他裏應外合統戰臺灣的。<br>\n<br>\n親共的國民黨沒有公然主張統壹是因為臺灣人民普遍不認同中國，在這種大背景之下親共的國民黨要得到執政權要配合共匪統戰臺灣就必須去騙選票，就必須講維持現狀。<br>\n<br>\n因為喊統壹會被認為是賣臺，喊維持現狀不容易被認為是賣臺，喊維持現狀比較不會被認為是賣臺。<br>\n<br>\n維持現狀也是被部份人所認同的，親共的國民黨靠喊維持現狀與發展經濟拿到政權之後就開始暗中幫助共匪統戰臺灣了。<br>\n<br>\n經濟上配合共匪控制臺灣的經濟命脈，政治上接受共匪所謂的壹中框架配合共匪矮化臺灣配合共匪打壓臺灣的國際生存空間，在文化上搞姑息主義政策配合共匪文化侵略臺灣。<br>\n<br>\n兩千年台灣政黨輪替，民主進步黨勝選之後沒有要消滅中華民國。<br>\n<br>\n說要維持現狀，共匪還是對民主進步黨百般刁難。<br>\n<br>\n說維持現狀是模糊，可是親共的國民黨喊維持現狀的時候，共匪沒有說那是模糊啊。<br>\n<br>\n為什麽會這樣，道理很簡單，因為共匪與親共的國民黨之間早就已經有了默契。<br>\n<br>\n共匪很清楚親共的國民黨喊維持現狀是為了麻痹臺灣內部的民眾，是為了讓臺灣人民以為親共的國民黨不賣臺為了換取臺灣人民的支持，以便得到政權之後幫助他統戰臺灣。<br>\n<br>\n陳前總統時代的民主進步黨喊維持現狀，是真正的堅持兩個中國框架下的法理臺獨，真正維持壹邊壹國，隔海分治，主權上互相不隸屬的現狀，是真正的維持臺灣作為主權上事實獨立的國家的現狀，是真正的捍衛臺灣的自由民主，所以共匪不能容忍反共政權談維持現狀。<br>\n<br>\n事實上共匪所制定的反分裂國家法早就有明確規定，無論是壹中壹臺框架下的法理臺獨，還是兩個中國框架下的法理臺獨，都屬於臺獨都是不被容許的，只是誰是臺獨解釋權在共匪那裏。<br>\n<br>\n只要臺灣的執政黨不配合共匪的統戰政策，無論是要創建臺灣共和國，還是要堅持中華民國，共匪總是有理由說對方是臺獨。<br>\n<br>\n共匪說誰是臺獨，誰就不是賣臺勢力，共匪說誰不是臺獨，誰就是賣臺勢力。<br>\n<br>\n國民黨與共匪從來就沒有達成過壹中各表的九二共識，當年參與九二會談的人很多都還健在，不知道親共的國民黨是哪裏來的勇氣用不存在的東西去欺騙臺灣民眾。<br>\n<br>\n當時李前總統同意參加九二會談，是希望中華民國與中華人民共和國彼此承認對方是有主權地位的政治實體，彼此承認主權與法統的合法性，臺灣放棄反攻大陸，中國放棄解放臺灣，擱置主權爭議，彼此尊重在主權與法統意義上的國家認同上的不同，在國家認同上各自表述，並在堅持歷史與文化意義上的中國的前提下，在不否認中華民國與中華人民共和國都是中國人的國家的基礎上進行合作，如果要統壹必須建立在中國實現民主化的前提之下，必須得到臺灣主流民意的支持。<br>\n<br>\n事實上九二會談是不成功的，共匪並沒有接受臺灣所提出的條件，共匪要求臺灣接受壹個中華人民共和國的原則，要臺灣接受壹國兩制。<br>\n<br>\n臺灣沒有接受，最後會談破裂 共匪至今也沒有放棄侵略臺灣的企圖。<br>\n<br>\n共匪所堅持的壹中原則，根據共匪對聯合國決議文的解釋是臺灣屬於中華人民共和國。<br>\n<br>\n共匪也從來沒有宣稱中華民國的存在不算是臺獨，共匪也從來沒有把兩個中國框架下的法理臺獨現狀當成國家統壹的證明。<br>\n<br>\n即使臺灣不是自由民主的國家，共匪長期不吞並臺灣，中國內部那些接受民族主義洗腦的人也會認為共匪沒有能力維護國家統壹，沒有能力保衛領土的完整，壹旦西方殖民者再次侵略中國，號稱是帶領中國人從殖民地社會中走出來的共匪根本沒有能力保護中國人共匪的領導人的執政合法性會受到威脅也無法讓共匪在關鍵的時候利用極端民族主義反智傾向轉嫁國內矛盾。<br>\n<br>\n只有吞並了臺灣才可以解除這種威脅，只要存在基本的自由民主的臺灣存在，然後臺灣又叫做中華民國，結果就是共匪的中華人民共和國的歷史合法性與統治合法性會難以維持，就意味著共匪可能會面臨被和平演變的威脅。<br>\n<br>\n即使臺灣不反攻大陸 甚至大多數臺灣民眾堅持認為中華民國是臺灣不是中國，也會不斷的有中國人認為中華民國才可以代表中國，共匪必須對臺灣進行殺人滅口，才可以解除這種潛在的和平演變的威脅。<br>\n<br>\n自由民主的臺灣如果長期存在就是加速共匪的死亡，共匪因為意識形態因素是必須要吞並臺灣的。<br>\n<br>\n除了意識形態因素，臺灣周圍的海洋資源，還有臺灣對於中國延伸海上霸權的作用，以及臺灣作為北約用來圍堵中國的第壹島鏈的突破口的戰略地位，也決定了共匪吞並臺灣的企圖不會改變。<br>\n<br>\n臺灣作為亞洲重要的經濟體，如果成為共匪用來發展黨國資本主義的附庸，對於共匪在專制統治之下實現更多的利益是非常有好處，所以共匪不可能放棄吞並臺灣。<br>\n<br>\n不存在的九二共識根本救不了臺灣，更不要指望與共匪進行政治談判就可以解決中國與臺灣之間的主權爭議。<br>\n<br>\n臺灣只有兩條路可以走，要麽被共匪吞並成為中國的壹個省要麽堅持自由民主與主權事實獨立，等到共匪因為專制統治所衍生的無法解決的制度性困境而滅亡的時候，等到中國民主化的時候，國際形勢發生改變，真正成為壹個沒有境外敵對勢力威脅的民主國家。<br>\n<br>\n美國不會容許第壹島鏈出意外，共匪如果沖破第壹島鏈，臺灣如果被赤化，共匪的勢力就可以延伸到夏威夷，美國不會容許臺灣被吞並。<br>\n<br>\n賣臺人士剛鼓吹完棄臺論，美國對臺六項保障馬上成為正式法案。<br>\n<br>\n賣國賊們說美國不會在意臺灣，因為臺灣不是美國的領土，北韓也不是中國的領土，如果韓國要搞統壹，中國會不管北韓讓美國占領北韓嗎。<br>\n<br>\n共匪的軍費只是北約的零頭，他拿什麽軍事打臺灣。<br>\n<br>\n共匪說他有很多飛彈，好像其他國家都沒有飛彈壹樣，好像臺灣的飛彈的射程沒有覆蓋到中國壹樣。<br>\n<br>\n共匪用來制造GDP的主要沿海地區，哪個臺灣的飛彈打不到。<br>\n<br>\n中國內部的社會矛盾那樣尖銳，共匪如果真的侵略臺灣，他可以保證他的經濟狀況，社會矛盾不會惡化嗎。<br>\n<br>\n先不要說共匪所遭受到的直接的經濟損失，就是間接的經濟制裁共匪可以承受嗎。<br>\n<br>\n賣臺人士們說共匪侵略臺灣會得到國際社會的支持，可是聯合國憲章有規定臺灣人有住民自決權，舊金山條約也規定臺灣不屬於中國，臺灣關系法也不允許共匪占領臺灣啊。<br>\n<br>\n共匪依據所謂的決議文所強調的壹中原則中的三段論中的第三段臺灣屬於中國是共匪自己加上去的，共匪用中華民國二戰結束之後接管臺灣，然後中華民國之後在聯合國的代表權被中華人民共和國取代來論證共匪有權吞並臺灣根本是扯淡。<br>\n<br>\n無論是所謂的開羅宣言還是波茨坦公告，只是強調日本放棄臺灣，然後中華民國政府臨時代管，之後的聯合國憲章關於二戰結束之後殖民地的人民有權行使住民自決完成殖民地的獨立有明確規定，之後的舊金山條約也規定臺灣不屬於中國。<br>\n<br>\n共匪侵略臺灣根本找不到國際法的依據，所以只能制定國內法，搞出壹個所謂的反分裂國家法，把壹中壹臺和兩個中國都規定為臺獨，作為侵略臺灣的法理依據。<br>\n<br>\n親共的國民黨說九二共識可以解決兩岸主權爭議，完全就是壹個謊言。<br>\n<br>\n即使是親共的國民黨統治臺灣並且接受九二共識的時期，共匪對臺灣的滲透破壞以及打壓也從沒有停止過。<br>\n<br>\n無論是意識形態戰爭威脅方面的因素，還是地緣政治的因素，還是貪圖臺灣的經濟利益的因素，都決定了共匪壹定不會放棄吞並臺灣的企圖。<br>\n<br>\n共匪也從來沒有宣稱中華民國在臺灣不屬於臺獨，共匪所說的九二共識從來都是壹中原則，也就是世界上只有壹個中國，中華人民共和國是中國的唯壹合法代表，臺灣是中華人民共和國的領土。<br>\n<br>\n之所以親共的國民黨執政沒有被共匪威脅要求承認九二共識 最主要的原因是因為共匪和他的走狗有壹個默契，因為親共的國民黨執政會暗中幫助共匪在政治 經濟 文化方面統戰臺灣，所以共匪不會去要求親共的國民黨承認壹中原則，不會去戳破根本不存在的九二共識是用來麻痹臺灣人的謊言，把親共的國民黨塑造成兩岸和平的使者。<br>\n<br>\n如果強迫親共的國民黨接受壹中原則，國民黨之前用來欺騙臺灣人的壹中各表以及共匪對臺灣並沒有主權上的企圖只是無法忍受臺灣人在情感上不接受中國的騙局也就不攻自破了，結果就是更多的臺灣民眾認清國民黨是共匪的走狗的真面目，更加團結更加警惕中國。<br>\n<br>\n為什麽反共政權執政了，共匪就跳出來要反共政權接受壹中原則，無論是李前總統時代，還是陳前總統時代，原因很簡單，因為反共政權不是共匪的走狗，不會積極的出賣臺灣的核心利益，不會在政治 經濟 文化方面積極的幫助共匪統戰臺灣。<br>\n<br>\n如果不威脅反共政權接受壹中原則，像對待親共的國民黨那樣溫和的對待反共政權，就是在鞏固反共政權統治臺灣的社會基礎啊。<br>\n<br>\n反共政權本來就不會積極的配合共匪統戰臺灣，在野的時候經常提醒臺灣民眾要正視中國的威脅。<br>\n<br>\n反共政權的存在就是共匪吞並臺灣的阻礙，共匪早就巴不得鏟除反共政權。<br>\n<br>\n只要是反共政權上臺執政了，共匪就不會放棄利用九二共識打壓臺灣的機會，壹定要讓反共政權接受壹中原則，壹定要給反共政權的執政制造麻煩。<br>\n<br>\n共匪就是要威脅反共政權接受壹中原則，就是要制造壹種緊張的局面，就是要讓以前投票讓反共政權上臺執政的民眾感到不安，就是希望臺灣民眾繼續認為只有國民黨才可以為兩岸帶來真正的和平，就是要讓反共政權在面對選民的時候進退兩難。<br>\n<br>\n如果接受壹中原則之前投票給反共政權的中間選民自然會很放心，可是必然會得罪深綠選民，如果不接受中間選民中就會有人不放心。<br>\n<br>\n可是深綠選民壹定會很高興，說白了共匪就是在刁難反共政權。<br>\n<br>\n臺灣不要因為敵國的惡意唱衰就失去了堅持正確道路的自信，相反的，共匪越是惡意唱衰 越是說明反共政權所堅持的道路符合臺灣的核心利益。<br>\n<br>\n共匪唱衰臺灣反共政權很正常，所有外交政策不符合共匪的利益的人，都不會在共匪那邊得到正面的評價， 更不可能在共匪的媒體上以正面人物的形象示人。<br>\n<br>\n所有堅定的捍衛自由民主的人，所有在全球經濟壹體化的過程中不希望被實行黨國資本主義的經濟體汙染的人，所有支持第三世界的國家實現自由民主的人，都不可能得到共匪的祝福，這很正常，不做政治流氓自然得不到政治流氓的祝福。<br>\n<br>\n自古以來根本就是扯淡，在中國統治臺灣之前，臺灣屬於荷蘭屬於西班牙，更早之前臺灣是原住民統治。<br>\n<br>\n可是荷蘭與西班牙有用自古以來作為借口吞並臺灣嗎？ 中國全面統治臺灣也就是從女真帝國時代開始，可是女真帝國時期是女真人殖民中國的時期，根據女真帝國的文獻按照統治者自己的說法，他們統治中國和臺灣也是壹種殖民統治。<br>\n<br>\n中國和臺灣只是在女真帝國時期同時淪為了女真人的殖民地，只是後來女真帝國被中國人推翻，女真帝國的發源地也被納入中國版圖，中國統治者為了同化女真人提出所謂滿漢蒙回藏的所謂五族共和所謂中華民族論，把歷史上女真帝國殖民統治中國的時期說成是所謂的中國歷史上的壹個朝代，就連雍正也承認臺灣自古不屬於中國，如果嚴格的用自古以來去界定統治臺灣的正當性，中國人並非臺灣的原住民，臺灣是屬於臺灣人的，只是最近幾百年來先後遭受不同殖民者的統治。<br>\n<br>\n壹個民族壹個國家根本是扯淡，根據中共那壹套邏輯，這個世界上很多國家都應該統壹個國家。<br>\n<br>\n西歐與北美以及澳洲各國要變成日耳曼國， 東歐各國要變成斯拉夫國，中東各國要變成阿拉伯國，南美各國要變成拉丁國，歐洲南部各國要變成撒克遜國。<br>\n<br>\n無論他們之間因為長期分治在政治制度，經濟制度 文化傳統 生活方式上多大的差異，都應該變成壹個國家嗎？從政治制度 經濟制度 文化傳統 生活方式的角度看，西歐與北美以及澳洲的所有日耳曼白人建立的國家基本上在政治制度 經濟制度 文化傳統 生活方式上沒有什麽太大的差異，都普遍實行了民主制度與自由市場經濟，文化上都以基督教為主，生活方式上也是公民社會的生活方式，而且彼此之間又有共同利益，根據中共的邏輯他們應該統壹成為壹個國家。<br>\n<br>\n他們如果哪天公投合並成為壹個國家實在沒有什麽好爭議的，關鍵是臺灣與中國存在這樣的合並條件嗎？臺灣實行的是民主制度與自由市場經濟，中國實行的是極權專制與黨國資本主義制度。<br>\n<br>\n在文化上臺灣在接受東洋文化 西洋文化的影響之下形成了自己的文化，中國在馬列邪教的踐踏之下形成了馬列邪教與中華文化中消極部份相結合的中共建政後特有的中國文化。<br>\n<br>\n在生活方式上臺灣人因為是有人權有自由的現代公民，臺灣人的生活方式自然是公民社會的生活方式，中國人還是政治奴隸，中國人的生活方式是極權專制的統治方式之下特有的臣民的生活方式。<br>\n<br>\n中國如果企圖通過壹些強迫性的手段同化臺灣，臺灣人自然不會接受自然會奮起反抗。<br>\n<br>\n有人說可以搞壹國兩制，臺灣可以是高度自治的，可是這個世界從來就沒有壹國兩制，如果臺灣的治權在中華人民共和國的主權與法統之下運行，無論再怎樣高度自治結果都只能是中共統治臺灣。<br>\n<br>\n中共要吞並臺灣絕對不是基於所謂民族情感上的原因，中國人這個概念最早是從滿漢蒙回藏的五族共和的理論中產生出來的，在這之前沒有中國人這個概念，只有漢人這個概念。<br>\n<br>\n漢人又是什麽？炎黃子孫是哪些人？研究遠古時代的中國歷史不難發現真正意義上的炎黃子孫就是黃河流域的河北人與河南人，炎就是炎帝部落 黃就是黃帝部落，炎帝部落在河北逐鹿，黃帝部落在河南新鄭，嚴格講起來血統意義上的漢人也就是河北人與河南人。<br>\n<br>\n至於中國南方是後來華夏民族向外擴張被吞並進去的，嚴格講起來實在難以劃分，按理說臺灣與中國的淵源根本不如蒙古。<br>\n<br>\n雖然有人說東漢時期東吳帝國有外交官曾經來過臺灣，可是畢竟沒有落地生根，只是訪問臺灣，然後又回去中國了，而且後來因為統戰臺灣失敗被斬首。<br>\n<br>\n至於蒙古帝國統治中國時期所建立的所謂澎湖巡檢司主權範圍也僅限澎湖，臺灣本島與中國沒有成為壹個國家，至於所謂的以鄭成功為首的明帝國殘余勢力占領臺灣，也是很短暫的，何況明帝國的殘余勢力占領臺灣時期與占領中國的女真帝國是分治的。<br>\n<br>\n蒙古的情況就不壹樣了，早在臺灣還沒有成為中國殖民地之前蒙古就已經成為中國的實際領土了，從唐代漢人征服突厥帝國以後蒙古就是中國領土。<br>\n<br>\n雖然後來唐帝國滅亡演變成變成遼帝國 宋帝國分治的局面，再後來演變成遼帝國 女真帝國 宋帝國分治的局面，可是就算是這樣蒙古人和漢人之間始終還是頻繁的往來頻繁的融合互相通商通婚。<br>\n<br>\n再後來蒙古帝國興起完全殖民中國，蒙古和中國再次成為壹個國家，再後來明帝國推翻蒙古帝國的殖民統治。<br>\n<br>\n雖然蒙古與中國再次分治退回大漠的北元與統治中原的明帝國始終保持著壹種族群融合的管道，再後來女真帝國興起統治整個中國和蒙古，臺灣也跟著成為女真帝國的壹部份。<br>\n<br>\n女真帝國擔心臺灣成為反清復明的基地所以長期實行海禁限制中國人進入臺灣，後來雖然解除海禁，臺灣也並沒有和中國有過太密切的往來，直到日本侵略女真帝國，女真帝國戰敗，臺灣成為日本帝國的壹部份。<br>\n<br>\n再後來日本帝國在第二次世界大戰中戰敗，中華民國政府代表盟軍到臺灣受降，從此開始長達七十壹年的統治。<br>\n<br>\n雖然舊金山條約與聯合國憲章都規定臺灣人有住民自決權，可是中華民國政府的實際掌握者國民黨，長期阻撓臺灣人進行住民自決。<br>\n<br>\n壹九四五年與壹九四九年之間臺灣與中國確實是壹個國家，可是緊接著西方馬列邪教的教徒在中國建立了壹個新的蘇維埃式的國家建立了中華人民共和國，臺灣和中國再次分開。<br>\n<br>\n兩岸在長達六十多年的分治之下，早已經形成了各自不同的政治制度 經濟制度 文化傳統 生活方式。<br>\n<br>\n臺灣人在這幾百年來經受不同的殖民統治，又經歷了東南亞移民潮的洗禮，臺灣人今天的血統很難說都是純種的中國人。<br>\n<br>\n臺灣早已經是壹個多民族組成的海洋國家，中國人是臺灣人的壹部份而臺灣人絕對不只有中國人。<br>\n<br>\n至於臺灣人為什麽講國語？為什麽使用中國的文字？道理很簡單，因為從中華民國占領臺灣開始，國語就成為臺灣的官方語言，中國文字就成為臺灣的官方文字。<br>\n<br>\n臺灣人會講國語這不奇怪，臺灣人會寫中國繁體字這也不奇怪，臺灣人雖然在某些方面與中國人類似，可是有壹個最大的不同不應該否認，那就是臺灣人是自由人中國人不是。<br>\n<br>\n講到歷史淵源蒙古與中國的淵源比臺灣與中國的淵源要深，可是中共在面對外蒙古脫離中國的狀況的時候，不會去進行任何企圖統壹外蒙古的舉動。<br>\n<br>\n因為外蒙古是壹個爛攤子，沒有完善的自由民主，沒有成熟的公民社會，經濟實力也實在太差，外蒙古的存在對中共構不成威脅。<br>\n<br>\n收回外蒙古中共不但得不到好處還要幫忙建設，外蒙古根本不是亞太經貿的樞紐，戰略位置根本壹點也不重要，對中國伸展陸地霸權與海上霸權都沒有意義，外蒙古上面就是中共的俄國老大哥。<br>\n<br>\n臺灣的情況就很不壹樣，臺灣有完善的自由民主，有成熟的公民社會，有雄厚的經濟實力，臺灣的自由民主與公民社會的存在本身就構成了對中共極權統治的威脅。<br>\n<br>\n因為壹個政權的統治要得到鞏固必須要有壹個歷史合法性作為基礎，中共歷史上取代中華民國所使用的理由是中華民國不能讓人民當家作主，中共創建中華人民共和國之後，卻沒有讓人民當家作主，反而實行了比中華民國的早期統治者更殘酷的壓迫統治。<br>\n<br>\n在臺灣的中華民國早已不是中共所說的那樣是不自由不民主的舊社會了，雖然臺灣是被迫成為中華民國的壹部份，臺灣的民主是從本土化運動中產生出來的與中華民國的固有法統無關，可是畢竟臺灣還叫做中華民國，這就讓臺灣無意間成了中國人用來質疑中共歷史合法性的依據。<br>\n<br>\n中國人會這樣認為，中共的新中國還不如舊中國，臺灣很不幸的成為挑戰中共歷史合法性的威脅。<br>\n<br>\n不僅如此臺灣的存在更挑戰了中共的統治合法性，中共常常用所謂中國的國情不適合民主或者中國人的民族性決定了中國人不能民主，而中華民國的長期統治者壹直宣稱臺灣也是中國，臺灣人也是中國人，臺灣社會已經自由民主。<br>\n<br>\n中國人看到臺灣的自由民主，當他們也希望自由民主的時候就會質疑中共，妳所謂的國情論根本就不能成立，臺灣可以我們為什麽不可以？這讓臺灣無意間又成為沖擊中共執政合法性的威脅，這些意識形態上的因素造就了中共吞並臺灣的企圖。<br>\n<br>\n在戰略位置上，臺灣本身就是北約用來圍堵中共的島鏈中的壹環，中共的國家利益與北約的國家利益由於雙方的制度差異，發展模式的差異，利益訴求上的差異，決定了中共要在國際社會生存必須與北約對抗。<br>\n<br>\n中共要跟北約對抗就不得不沖破北約的封鎖得到海上霸權，臺灣對於中共來講也就顯得尤為重要了。<br>\n<br>\n在經濟上臺灣是亞太經貿的樞紐，臺灣始終是亞洲重要的經濟體，臺灣有豐富的海洋資源，得到了臺灣對於中共本身的發展至少在經濟上是有幫助的。<br>\n<br>\n中共的黨國資本主義所統治下的大部份地區很難有像臺灣這樣經濟發育成熟，能夠給中共高官帶來豐厚經濟利益的地方，從經濟上考慮吞並臺灣對於中共是有利的。<br>\n<br>\n經過以上分析不難發現，中共企圖吞並臺灣是基於現實利害上的考慮，基於功利上的考慮，並非什麽民族大義。<br>\n<br>\n同屬中華民族的蒙古族同胞可以獨立建國，臺灣人卻不可以，這根本就是民族大義。<br>\n<br>\n中共要統壹臺灣完全是因為中共自身的利益，這種統壹沒有正當性，有支持跟中共統壹的人說臺灣可以搞壹國兩制，統壹並不會影響臺灣，可是回顧歷史我們不難發現，這個世界上從來就沒有壹國兩制 壹個地區實行怎樣的制度與這個地區的治權是什麽樣的國家的主權與法統之下運行有關。<br>\n<br>\n中華人民共和國是壹個極權專制的國家，這個國家所統治下的地區自然就沒有自由民主，美國是壹個自由民主的國家，這個國家就算實行的是聯邦制，所有地區都是自由民主的，地方自治也是以遵守中央憲法所確立的根本的政治制度與經濟制度為前提的。<br>\n<br>\n雖然不同的地區可以根據不同的發展需要制定不同的政策，但是所有地區都要遵守中央憲法，所有地區的治權都必須在實行民主制度的狀態下運行。<br>\n<br>\n臺灣之所以可以實行與中國不同的制度，不是因為壹國兩制而是因為臺灣和中國是兩個國家，臺灣與中國在主權與法統上互相不隸屬。<br>\n<br>\n臺灣是壹個主權事實獨立的國家，臺灣有自己的軍隊 自己的貨幣 自己的政府 自己的法律體系 有獨立於中國之外的行政 立法 司法的終審權，臺灣之所以可以這樣獨立，是因為中國沒有占領臺灣，沒有實際統壹臺灣。<br>\n<br>\n可是如果中共所謂的統壹實現了，中國實際占領了臺灣，臺灣自己的法律體系還有效嗎？中華人民共和國的法統自然會淩駕在臺灣的治權之上，臺灣壹旦失去主權事實獨立的狀態，臺灣還可能繼續擁有獨立於中國之外的行政 立法 司法上的終審權嗎？到時候臺灣就會像香港甚至是中國大陸其他地方壹樣 在行政 立法 司法上做任何事都必須得到中共的同意，中共要求臺灣在行政 立法 司法上做任何事臺灣都必須執行。<br>\n<br>\n即使中共不願意幹涉臺灣，讓臺灣有壹定的自主性，那種自主性也是施舍來的，也是不存在制度性保障的。<br>\n<br>\n當中共不願意繼續施舍的時候隨時有可能把那些施舍出來的自主性全部取消，因為到時候臺灣別無選擇，因為臺灣已經被中國實際占領實際統治了。<br>\n<br>\n到時候臺灣的政治制度 經濟制度 文化傳統 生活方式怎麽可能不會改變？臺灣人的利益訴求怎麽可能不會被中共的利益訴求所取代，中共壹直很仇恨臺灣的公民文化，中共如果占領了臺灣，為了鞏固對臺灣的統治，不可能容忍臺灣在文化上脫離中國，中共必然會通過動用國家機器去滲透教育領域 控制媒體 控制出版行業 打壓言論自由並輸出中共特有的黨國意識形態的方式在文化上同化臺灣，讓臺灣高度自治絕對不符合共產黨的利益，所以妄想著壹國兩制的臺灣人應該清醒，當年日本侵略中國的時候也提出壹國兩制，只要中國人交出自己的主權給日本，不但日本會給中國高度自治的地位，還會幫助中國人建設中國，可是失去主權之後的中國就是被日本予取予求。<br>\n<br>\n那裏還有什麽高度自治？臺灣人其實應該從中國身上學到教訓，臺灣人依靠中國人的祖國，就會變成奴隸。<br>\n<br>\n中國人依靠他們的祖國已經失去了自由人的身份，香港人依靠中國人的祖國以後也失去了自由人的身份，臺灣人如果也去依靠中國人的祖國難道不會失去自由人的身份嗎？共產黨憑什麽和臺灣搞壹國兩制？既然已經擁有臺灣的主權了，為什麽還要讓臺灣擁有獨立的行政 立法 司法為什麽還要讓臺灣繼續擁有民主制度？如果臺灣的行政 立法 司法的終審權是獨立的，如果臺灣還有民主制度，共產黨能從臺灣得到什麽好處？統壹和不統壹又有什麽區別？不赤化臺灣根本不符合共產黨追求統壹的訴求，臺灣繼續保持民主制度，共產黨無法實現他的所謂不能讓臺灣的自由民主成為企圖搞和平演變的反華勢力顛覆黨在大陸絕對領導的基地的目標。<br>\n<br>\n如果臺灣的行政 立法 司法是獨立的 臺灣無法成為共產黨推行極權主義全球擴張沖破北約第壹島鏈封鎖爭取海上霸權的戰略要地。<br>\n<br>\n要實現這壹點臺灣就必須與中國開放軍事通行權，如果臺灣的行政 立法 司法是獨立的，臺灣人不接受，共產黨就無法實現他推動極權主義全球擴張的戰略部署。<br>\n<br>\n如果臺灣的行政 立法 司法是獨立的，共產黨無法充份利用臺灣這個亞太地區重要的經濟樞紐來發展他的經濟。<br>\n<br>\n他搞服貿協議，他搞貨貿協議還是可能會因為臺灣在行政 立法 司法上的獨立而被否決。<br>\n<br>\n如果共產黨讓臺灣高度自治，共產黨企圖把他的黨國資本主義的魔爪伸向臺灣進行掠奪的目標就無法實現了。<br>\n<br>\n如果臺灣在行政 立法 司法上是獨立的，共產黨無法要求臺灣在行政 立法 司法上配合他的黨國資本主義政策。<br>\n<br>\n臺獨與臺灣人的利益是緊密的聯系在壹起的，臺灣人不臺獨就沒有辦法做自己。<br>\n<br>\n中共要的統壹，中共說的很清楚，就是即不允許壹中壹臺框架下的法理臺獨能夠實現，也不允許兩個中國框架下的法理臺獨繼續存在，要讓臺灣的治權在中華人民共和國的主權與法統之下運行，要讓臺灣成為中共實際統治的地區。<br>\n<br>\n也就是說，中共即不允許臺灣人創建臺灣共和國，也不允許臺灣人堅持中華民國。<br>\n<br>\n這種統壹只能是領土的統壹，不是自由人與自由人之間自願的結合。<br>\n<br>\n因為中共不允許臺灣人通過公投的方式決定臺灣的前途，更不允許中國人通過公投的方式選擇中華民國統壹中國，選擇臺灣和中國統壹在自由民主的制度之下，這種統壹只有壹個結果，壹方面中國人繼續做中共統治之下的政治奴隸，壹方面臺灣人也成為中共統治之下的政治奴隸。<br>\n<br>\n這種統壹完全違背了人權高於主權的基本原則，中國人如果接受或者是不接受都沒有太大區別，只要他們還被中共統治，臺灣無論是否屬於中華人民共和國 他們都只能是政治奴隸。<br>\n<br>\n臺灣人如果接受就是放棄做自由人，臺灣人不需要這種統壹。<br>\n<br>\n臺灣人有理由也有必要拒絕，因為只要是人就有選擇不做奴隸的自由，站在自由民主的核心價值的基礎上，所有的正義力量都應該支持臺灣獨立。<br>\n<br>\n支持臺灣獨立就是反對極權專制，就是捍衛臺灣的自由民主，至於臺灣內部某些希望成為中國人的臺灣人，妳們希望去做政治奴隸是妳們的事情，妳們完全可以選擇去中國定居去中國生活。<br>\n<br>\n這是妳們的自由，但是妳們沒有權力要求別人也和妳們壹樣，妳們沒有權力去決定別人也要跟妳們壹樣去做政治奴隸，妳們沒有資格把妳們的意誌強加給臺灣，臺灣人有權自己決定自己的命運，這種權利是不容侵犯的。","date":"2020-04-16","agreeCount":6,"discussionCount":0}