{"type":"article","id":1782,"title":"硕：中美友谊万古长青","uid":214,"topics":[28,163,2080],"contents":"文章应该是硕帝在微博以xxxx教师爷系列的某一个id发布的，现在已经被封。<br>\n&nbsp;<br>\n为了方便阅读，做了一些分段，没有保持文章的原汁原味。题目“中美友谊万古长青”是我编的，文章没有题目。<br>\n顺便提个问题，如何看待这篇文章？<br>\n-----<br>\n中美关系 从1840到2016 我给你凭良心捋一捋 说点掏心窝子话 全世界对中国最好的国家就是美国 对中国最有耐心的国家也是美国&nbsp;<br>\n&nbsp;<br>\n如果非要评选一个中国爹国的话 那就是美国 苏联充其量是个野爹 真相就怕掰扯 从1946年苏联全面支持共产党到1960年中苏决裂 苏联只给中国当了14年野爹&nbsp;<br>\n&nbsp;<br>\n其余所有时间 都是美国在暗暗守护着中国 美国是中国的守护大天使 我愿变成童话里 你爱的那个天使 张开双手变成翅膀守护你 你要相信 相信我们会像童话故事里 幸福和快乐是结局&nbsp;<br>\n<br>\n&nbsp;<br>\n&nbsp;<br>\n这是中美感情的主线；英帝国主义靠坚船利炮打开中国大门以后 美国就往中国 尤其是南中国派遣大量传教士 修医院 盖学校 悬壶济世 科教兴邦 先后建立了 华西医科大学 协和医科大学 燕京大学 金陵女大 湘雅医学院 辅仁大学 东吴大学 等等等等 高等学府 中国从此有了 现代医疗和高等教育 是美国基督徒的钱和传教士的血 为黑暗落后的中国带来了文明的曙光&nbsp;<br>\n&nbsp;<br>\n与其他列强开租界划地盘的帝国主义行径不同 美国从未对中国有过半寸领土要求 不仅如此 每当有列强想要像对待非洲和印度那样对待中国 把中国瓜分豆剖的时候 都是美国站出来竭力阻挠 义无反顾地维护重中国主权和领土完整 维护中华民族的尊严&nbsp;<br>\n&nbsp;<br>\n中国教科书把十九世纪末美国对华的核心政策门户开放说成是帝国主义沆瀣一气 其实恰恰相反 门户开放是美国对其他列强的一纸律令：你们谁也不许欺负中国 想要瓜分中国我山姆大叔第一个不答应！<br>\n&nbsp;<br>\n庚子国变 北京的美占区 秩序井然 美军对中国百姓呵护有佳 此后美国还把应得的那份庚子赔款建立清华基金会 和清华大学 自己分文不留 全用来给中国培养高级人才 清末的留美幼童 在美国学习了先进的技术和文化 成为中国洋务运动 以及后来北洋和国民党时期 现代化建设的中流砥柱 他们中的杰出代表就是修建了京张铁路的詹天佑 以及毕业于美国麻省理工学院 发明了侯氏制碱法的侯德榜&nbsp;<br>\n&nbsp;<br>\n此后 由于国际局势变幻 日本帝国主义成为东亚头号列强 眼看就要把中国一点点蚕食肢解 全面抗战爆发后 国民政府连招架之力都没有 早在美国政府介入以前 美国的陈纳德将军就率领美国飞虎队 用鲜血保卫中国领空 痛击日本帝国主义 开辟驼峰航线 给中国建立了大后方 为此无数美国英灵长眠于喜马拉雅的山间 中国不亡是美国人拿命换的&nbsp;<br>\n&nbsp;<br>\n后来太平洋战争爆发 美国一举消灭了日本帝国极其走狗满洲国 并且给日本投下了两颗原子弹 强迫日本颁布和平宪法 永不再战 是美国为中国除掉了身边的心腹大患 让中国有了未来和平发展大国崛起的前提条件&nbsp;<br>\n&nbsp;<br>\n1960年中苏决裂 1969年伯烈日涅夫当局妄图核平中国 通电尼克松 尼克松总统当即把此消息转告了中国 并且警告苏联 如果胆敢核平中国 美国就核平苏联 气得伯烈日涅夫大骂：美国人出卖了我们 是美国粉碎了苏联彻底灭亡中国的险恶计划&nbsp;<br>\n&nbsp;<br>\n美国在历史上曾三次把中国从欧洲列强 日本帝国主义 和苏修那里解救下来 如果这都不是爱 那什么才配叫做爱？中美友谊 比松柏更青 比鲜血更浓；毛主席早在延安时期 就写文章歌颂美国民主 后来的外交革命也证明了毛主席对美国是信任的 是信得过的 毛主席对大局的判断是正确的 对中美友谊的巩固是英明的 此后的几代党和国家领导人 都继承了毛主席的高瞻远瞩 十分重视中美关系的发展&nbsp;<br>\n&nbsp;<br>\n小平同志1979年访美 询问当时的美国总统卡特 中国科技落后 能不能每年派5000留学生到美国学习科学技术 卡特总统当即回复 五千太少 请派十万人来 美国对中国的帮助 是毫无保留的 很多人可能不知道 美国80年代还对中国转让了大量国防技术 比如黑鹰直升机 LM2500燃气轮机等等 中国的海空军正是从此才踏上现代化的征程&nbsp;<br>\n&nbsp;<br>\n2000年 克林顿总统签署了 对华贸易最惠国协定&nbsp; 2001年 中国加入WTO 从此中国经济飞速发展 中国制造行销海外 日月换新天 神州大地无不生机勃勃 事实证明 中美合作 互惠互利 有助于两国人民的幸福和世界的和平与稳定 当然 这与几代党和国家领导人的英明领导和高瞻远瞩是分不开的&nbsp;<br>\n&nbsp;<br>\n中美关系是21世纪最重要的双边关系 如何处理好中美关系 考验两国领导人的政治智慧 小平同志指出 韬光养晦 有所不为 现在某些人的强硬言论和姿态 不但于事无补 反而把几代前人继往开来缔造的中美友谊置于危险的境地 这是不得人心的 是注定要失败的 美国希望看到一个稳定民主富强的中国 这点不会变 中国的广大爱国者应该以史为鉴 与破坏中美友谊的野心分子进行坚决斗争","date":"2019-05-28","agreeCount":0,"discussionCount":0}