{"type":"article","id":17821,"title":"分享一篇文章——马俊亚 | 从沃土到瘠壤：淮北地区如何沦为“被牺牲的局部”？","uid":9655,"topics":[163],"contents":"马俊亚：南京大学教授，博士生导师，主要从事中国近现代社会经济史、区域社会生态史研究。<br>\n<br>\n<center><b>［摘要］</b><br>\n</center><br>\n<br>\n本文是淮阴师范学院学报编辑部仇海燕老师拜访南京大学历史学院马俊亚教授形成的访谈录，主要论及淮北地域文化与社会变迁的特殊性问题。马俊亚教授长期从事江南经济发展、淮北社会变迁以及两者比较研究。<br>\n<br>\n他认为：淮北在中国农耕社会发展史上长期处于领先地位，南宋以后逐步衰落，为江南所赶超，至明清两代进一步沦为“被牺牲的局部”；中国君主专制时代政治权力过于强大及其恶劣的影响，在淮北社会变迁中表现得十分明显，是导致淮北衰落的重要原因；弃海运、行河运是君主专制时代的“重大政策失误”和“伪大局”，不仅牺牲了淮北，而且使中国社会进一步沦为封闭保守的“超稳定系统”，延搁了中国社会发展进程。<br>\n<br>\n[img]http://5b0988e595225.cdn.sohucs.com/images/20171006/baa32c6165ac4e5a80bd73ae3be10f8e.jpeg[\\img]<br>\n<br>\n<br>\n<b>淮北地域社会变迁的主要特征</b><br>\n<br>\n淮北在中国农耕社会发展史上长期处于领先地位，南宋以后才逐步衰落，为江南所赶超。<br>\n<br>\n在君主政治时代，首都建立在黄河与淮河（西延至秦岭一线）两河之间时，淮北是中国农业文明的最核心地区。衡量农业文明程度高低的依据是农业生产力发展水平、手工业生产技术和能力，以及以经、史、文学为主要内容的文化教育等方面。按照这些标准，在中国4 000年的历史长河中，淮北领先了约3 000年，江南则落后了约3 000年。<br>\n<br>\n自南宋起，首都退出两河地区后，淮北落后了约1 000年；江南则领先了约1 000年。淮北与江南的历史，在最近一个千年中发生了根本性的逆转，完成了“乾坤大挪移”。<br>\n<br>\n<b>淮北地域文化的形成与中原、江南地区有何区别</b><br>\n<br>\n农业时代说到底就是人类通过对土地的开发和榨取，不断获取食物、燃料、植物纤维、居住空间等。<br>\n<br>\n中原农业的精细化，从另一方面也说明了其环境的衰退。在中国农业文明核心区域环境退化之时，由于土质、植被及水文的差异，淮北远较黄土高原的生态承载力为强。这里既发展了先进的农耕技术，也培育了与农业生产相对应的灿烂的思想文化和非物质文明。<br>\n<br>\n南方农业发展较慢，说明其居民无须花费太多的劳作、过于复杂的技术，就可获得适用的生存资源，反过来证明了其环境的优越。如果撇开农业文明的话语霸权，在春秋时代，南方在音乐、冶炼、采矿、造船、航海、捕捞等方面，应该高于北方。此时，淮北上述技术与江南差堪相似，并且是丝织业中心，丝织业技术水平既领先于中原其他地区，也领先于江南。无论以哪一种话语来评判，淮北都不是一个落后的地区。<br>\n<br>\n<br>\n[img]http://5b0988e595225.cdn.sohucs.com/images/20171006/b0ff13fa67ca4d0daf05b28346c02ed4.jpeg[\\img]<br>\n<b>清明上河图（局部）</b><br>\n<br>\n<br>\n<br>\n<b>为什么把淮北称为“被牺牲的局部”，难道税赋极重的江南不是被牺牲的地区吗？</b><br>\n<br>\n唐以前，除了南北朝对峙时期，政府很少因政治因素而大规模地破坏淮北或江南的生态系统。毕竟，在政治宣传手段不发达、凭冷兵器来维持一个专制王朝统治的时代，绝大多数统治者意识到，其合法性的基础是让百姓安居乐业，不饥不寒。<br>\n<br>\n宋金对峙时代，淮北既是金的边缘地区，也是宋的荒弃之地。金、宋均不愿花费财力、物力来改善这个地区，只有无止境的破坏。与此同时，太湖流域成为国家的核心地区，各种水利工程的建设，农业技术的改良，使得这个地区有“苏湖熟，天下足”的美誉。<br>\n<br>\n明清以来，随着社会的相对安定，棉纺织技术的进步，江南已遥遥领先于中国其他地区，更领先于淮北地区，长期成为国家的财赋之地，使得中央政府有着充分的考量，不能对这里采行杀鸡取卵的政策，而要采取细水长流式的盘剥思路。因而，江南的政治工程相对较少，民生工程大量建设，非常有利于改善农业生产条件。民生工程的兴建，既是江南官员贤能的结果，更与国家宏观决策有关，也与江南士绅的自为能力紧密联系在一起。<br>\n<br>\n在只考虑政治影响、不管经济和民众性命的专制时代，国家重大战略决策失误屡见不鲜，甚至是延续数百年的致命失误。<br>\n<br>\n明代，江南为南直隶，属于国家的核心地区。<br>\n<br>\n清代，尽管江南远离首都，按中国传统地缘政治，江南从空间上不属于国家的核心地带，但一方面，江南长期形成的经济中心地位，使得统治者即使从单纯的粮税角度，也不得不维护江南的可持续发展。另一方面，江南士绅群体极为强大，在朝廷担负着许许多多的重要职位，他们比其他地区的精英拥有更强大的话语权，这对维护江南地区的整体利益，具有极为重要的意义。因此，即使在清代，江南也不可能成为专制政治的牺牲品。而作为中国第一大河流的长江，多数时候是福河而非灾河，对民众的福利而言，与黄河有着天壤之别。<br>\n<br>\n另外，就税收而言，江南地区的漕赋负担确实非常重。仅清代江南四府一州就大约承担了全国漕粮的八分之三，以每年运到北京的400万石计，江南约承担150万石，实际负担可达200万石。但这些漕赋远不及淮盐的税捐重。清中期，淮盐每年为国家约贡献500万两白银。<br>\n<br>\n<b>为什么断言弃海运、行河运是重大的政策失误，是伪大局？</b><br>\n<br>\n废弃海运，采行河运是危害明清两代的祸国殃民的选择。<br>\n<br>\n出于维持大运河河运的需要，明朝对黄河的治理远超以前任何一个朝代，但当时治河的指导思想不是以民生为重。<br>\n<br>\n明中期以后，由于维持运道和保护祖陵的政治需要，代表中央政府的河臣们视百姓如草芥，在维护国家“核心”利益的显意识和维护个人官位的潜意识下，习惯性地牺牲淮北地区，逼迫全部黄河水流向徐州、邳州、宿迁、淮安一带，人为地把黄河中下游地区的灾患转移到淮北地区。特别是明祖陵的政治地位，造成明代的治河方略经常前后不一。但总的来说是不得不牺牲民生来捍卫祖陵和运道，使得这一地区的生态遭到了无以复加的破坏。而为了节省治水经费，河员们经常任由黄河在徐淮海地区泛滥，“以不治治之”，使淮北大部分地区成为行洪区。<br>\n<br>\n<b>当时反对海运者有两大理由，一是海上风浪大，海运没有河运安全。二是海上有海寇。您怎么看？</b><br>\n<br>\n先说第一点，在明廷停止海运之时，郑和庞大的船队还在印度洋中航行着，近海漕运的技术显然更加简单，安全性更高，成本也更低。也就是说，以当时中国的航海技术根本不惧海上风浪。像主要成分为中国海商的“倭寇”和郑芝龙式的海盗，皆履海洋如平地。<br>\n<br>\n第二，明代曾有包括大学士级别的官员，多次主张把弃河运裁撤的运丁编成十万海军，把弃河运省下的经费（海运成本仅及河运的五分之一）拿出一部分即可供养这支海军。这个建议极具战略眼光，如果被接受，中国海军应是当时世界上最强大的了。而弃海运不到一个世纪，世界大航海就开始了，放弃海运，专营河运，把中国由一个具有漫长的海岸线并可以走向海洋的国家变成了一个长期奉行闭关锁国政策的封闭国家，从此与主流世界格格不入，使中国社会进一步变成封闭保守的“超稳定系统”，延搁了中国社会的发展进程。<br>\n<br>\n<br>\n[img]http://5b0988e595225.cdn.sohucs.com/images/20171006/16d413d389934d3ab145f1b87ca22683.jpeg[\\img]<br>\n<br>\n<br>\n<b>既然海运既可行，又有这么多有利之处，为何在明清两代行不通呢？</b><br>\n<br>\n在专制政治体系中，能得以推行的重大方针，多是既非利国、也非惠民的举措，而是对官僚集团有着重大私利、在被尊崇为圣君明主的“光辉”思想指导下的各式各样错误国策。正确的国策往往似春风化雨，润物无声，惠苍生于平常，很难短时间见效，无法给好大喜功、骄侈狂悖、大恶似圣的专制统治者以巨大的成就感和满足感，于官僚们的益处更不会太大。而很多错误的国策却会予专制统治者以创造一个又一个奇迹的幻觉，予官员集团以无尽的物质利益，但其对国家和百姓的危害往往千百倍于官僚所获得的益处。<br>\n<br>\n在那样一个时代，错误政策的反对者与获益者之间的利害关系及力量对比，从来都不成比例。像保运、治黄、漕运等国计，大工屡兴不止，动辄耗费国帑以百万计，获益官员数以千计。他们上下沟通，目标一致，团结合作，牵一发而动全身。他们视既得利益为禁脔，损一毫如割肝脾。而察觉政策有谬的官员，往往形单影孤，且政策正误对其也没有太大利益纠涉。因此，纠错的官员往往以一人面对千百万从错误政策中获利的官僚集团，发一声而受众詈，出一论而遭群辱，这就是中国专制时代“历史遗留问题”向来难以解决的真正原因。<br>\n<br>\n<b>您强调封建专制权力对淮北的影响，淮北与江南同属大一统王朝的统治，为什么这种权力对淮北的影响比对江南的影响要更加恶劣？</b><br>\n<br>\n在淮北的传统社会中，中央政府具有无可比拟的权力，处于社会和政治结构的最顶端，但它没有为淮北社会提供必要的管理与服务，没有发展淮北的社会生产、不断增加淮北的社会财富、提高淮北的民生福利。而在社会资源分配中，各级政府不但当权不让地攫去了最大的份额，且使用种种敲骨吸髓般的手段，进行竭泽而渔式的榨取，仅留下了很小的份额供淮北社会各阶层进行再分配。<br>\n<br>\n淮北各阶层进行社会资源再分配时，由于政府服务与管理功能的严重缺失，根本无法制定并维持公正的分配规则，只能按照权势的大小，进行弱肉强食。那些拥有各种行政权力或与行政权力有关的社会各阶层，获得了远较正常份额为多的不当利益。没有行政权力的平民，不得不运用各自的智力（刁诈）或体力优势（暴力），破坏合法而又极不公正的分配规则，维护自己本应得到的份额，从而造成淮北各种“刁民”“奸棍”充斥的局面。<br>\n<br>\n在社会财富分配中，江南人的分配资格同样取决于行政权力的大小。但江南人更注重区域和家族利益。从范仲淹在苏州设立义庄始，解决一族人的生存困境，就成为衡量江南精英成功与否的标志。因而，江南精英更注重把所得的财富用之于亲族，在专制政体下，即使社会财富的分配规则永远都是不公平的，但江南的弱势阶层通过培养本族的优秀人物，使之成为自己的利益代言人，从而在不公正的分配体制中，间接公正地分得了自己的份额，维护了最低的生存需要，相对地维护了自己的利益。<br>\n<br>\n在淮北，没有行政权力又无其他优势的平民，理所当然地构成了社会和政治结构的底层，只能任人宰割，所获得的份额自然无法满足最低程度的生存需要。在社会资源因灾荒等原因而更加紧缺时，这些不能从政策性的分配中得到应有份额的群体，只能在家庭内部寻找最基本的生存资源。这样一来，淮北人类又回归了低等动物的生存法则，家庭内部的幼弱者成了强壮者的口中食、腹中物。归根结底，这种现象不过是社会性的分配规则在家庭中的体现而已。这也是淮北的家族、家庭观念较江南人淡漠的原因。<br>\n<br>\n<b>从社会形态来看，近代的淮北与江南有什么差异？</b><br>\n<br>\n在近代，开放的江南被纳入国际市场体系，一方面，这是江南享受世界近代文明的表现，是江南社会发展的伟大契机。另一方面，由于政府的颟顸不作为，分散的农民不得不直接面对国际和国内垄断寡头的操控，在危机时代，底层农民成为垄断资本家转嫁损失的最终接棒人，是危机最惨痛的损失者。因此，在没有国家政府保护的前提下，经济全球化同时也是江南农民经济破产的隐患。<br>\n<br>\n无论如何，在江南，由于资本主义发展水平已经达到了较高的程度，即使农村地区还存在着依靠收取地租的土地所有者，但这些土地所有者多非纯粹的地主，他们是商人、资本家，数量最多的是工厂的产业工人。这些工商地主和工人地主，多运用市场规则购买土地，并运用契约关系出租土地。可以说，尽管江南有地主，但已无封建的人身依附关系。“江南无封建”，具有理论和事实依据。<br>\n<br>\n淮北一直属于封闭社会，基本没有被纳入国际经济体系中，一方面，淮北一直不能享受世界近代文明的成果；另一方面，由于政府变本加厉的盘剥，淮北的封闭造成了更严重的落后。长期以来，分享或窃据了国家权力、在基层掌握最大权力的豪绅大地主，成为社会的强势群体。在相对封闭、壁垒森严的圩寨中，由于没有程式化的监督和制约，他们的权力极度膨胀，合法或非法地牟取了大量的私利。<br>\n<br>\n淮北和江南的社会问题，均是权力积累的不平等，导致经济积累方面的不平等，并由此造成社会不公。但江南平民可以通过经商、营田、办厂等路径积累起巨大的财富。淮北的巨富多不是通过正当的生产发展来扩大产业，而是只要先积累其权力，就可获得相应的财富。在淮北，掌权者在极短时期获得数万乃至数十万亩地产的事例屡见不鲜。这就是淮北大地主特别多的原因。在淮北，对于一名积财聚富的成功者，权力以外的其他因素的作用几乎为零。<br>\n<br>\n大地产本身并非社会革命必然发生的原因，现代农业经营的方向无疑是具有规模经济效应的大农场，江南、通海地区就有许多这样的大地产，它们代表社会进步的方向。淮北拥有政治、军事、行政、经济、教化等权力的大地主并不是单纯的土地经营者或出租者，而是事实上的领主。这种土地制度使农民更加分散为没有社会联系的“马铃薯”，阻滞了阶级的形成，使贫民承担了甚至像征战、献身、初夜权等远过于封建社会下层阶级所应承担的义务和痛苦，越来越成为弱势群体。因此，淮北的地主，具有明显的封建属性。<br>\n<br>\n另外，淮北的广大盐场，尽管没有地主，但政府的压迫更甚、束缚更严，灶民没有人身自由和流动自由，没有生产自由，没有出售自己劳动产品的权利。他们长期被视同罪犯，所受的人身限制远过于淮北农民，事实上是奴隶。因此，淮北还存在着没有奴隶主的生产奴隶。<br>\n<br>\n<b>近来学界注重乡绅在基层社会的作用，就乡绅的作用而言，江南、淮北有何不同？</b><br>\n<br>\n在江南历史上，由于政府给个人才干的发挥留下了较大的空间，精英在实现了低级需要的满足后，往往能转向更高级的需要，追求高成就动机，形成高尚人格，成为社会的建设力量。<br>\n<br>\n淮北在国家权力的绝对垄断下，没有为个人才干的发挥留下太多的合法出路，淮北精英要么通过非法途径运用暴力成为反叛者，要么始终沉湎于食欲、情色等物质需要的追求，成为社会的破坏力量，因此，淮北不乏恶霸地主，更不乏恶霸贫民。<br>\n<br>\n政府对江南无利之事，介入较少，忽略了许多与民生相关的事业，但由于政府对江南的社会力量打压而不消灭，许多民生事业，在“边沁”或利他的宗旨下，被乡绅主导的社会力量大量承担。政府一向防之、惧之的江南乡绅群体，绝大多数时间和场合，客观上是政府的得力助手，社会稳定的积极因素，错误政策的提示者，贪腐官吏的揭露者。因此，江南不乏淳朴的平民，也不乏仁义的富绅。<br>\n<br>\n政府对淮北有利之事，掠取太多，但对民生事务，则无所介入。由于政府几乎消灭了淮北的良善士绅，使淮北的社会力量完全边缘化，大量走向政府对立面或充当政府打手的流氓土匪式人物大行其道，造成民生事务的组织者极度匮乏。<br>\n<br>\n在淮北，国家权力一直延伸到最基层。政府不是依赖士绅进行动员，而是依靠严酷的法令及与之相配套的惩处手段。正是因为缺乏绅士阶层，地方政府可以随意违反中央政府某些看似仁道、但在实践中效率低下的规章制度，而没有江南地区普遍存在的“刁绅”掣肘。这样的地区，既有利于政府进行动员，也极有利于造反者和革命者进行策动。不论地方政府，还是反叛者，事实上都不喜欢与其竞争动员资源的士绅阶层。这就不难理解，这里的士绅，只要对地方政府的行为进行质疑，就经常会被诬为有“谋反”或“不轨”之嫌。当反叛者在这里进行动员时，具有相对独立意识的士绅阶层同样是他们首先要打击的目标，这些士绅通常会被诬为旧王朝的拥护者、财富的积聚者、社会不平等的根源。只要是地方上有些“威望”的人，如果不能成为专制政府或反叛者的合作者，多半会被其消灭。这也是淮北良善士绅越来越少，而凶绅恶豪却越来越多的原因之一。<br>\n<br>\n<b>您注重用马克思主义理论研究淮北，在您看来，淮北的社会阶级有何特点？</b><br>\n<br>\n按马克思的论述，淮北社会尚没有出现阶级对立。这里只有官民对立，或是极富与极贫阶层的对立。即使在20世纪40年代以后，淮北社会的“阶级意识”被人为地“唤醒”，淮北仍然没有出现独立的阶级力量，不论是贫民，还是富民，他们只能改变对行政权力类型的依附，而无法改变对行政权力本质的依附。在这里，不论是知识分子，还是农民、工人、商人、盐民，等等，他们都还是“毛”，只有行政权力才是真正的“皮”。总之，在这里，“行政权力统治社会”，在这里，社会的普遍价值是比官本位更恶劣的“权本位”。<br>\n<br>\n在阶级社会，阶级矛盾可以通过社会抗议、议会表决、选举本阶级代言人等非暴力途径的博弈来缓和，以达到贫富矛盾相对缓和。在淮北非阶级社会，由于极富者对极贫者缺乏悲悯慈善，极贫者往往对极富者怀着刻骨仇恨，国家政权和上流社会堵死了非暴力博弈途径，这种非阶级冲突常常你死我活。淮北的匪事，多有贫者报复富人的背景。这种冲突又会被专制政府及其追随者成功地夸大和塑造为社会的主要矛盾。<br>\n<br>\n应该说，江南士绅已经有了广泛的社会联系、统一的利益目标，并形成了自己的利益代言人，江南社会更像一个分化明晰的阶层社会。但江南各阶层之间的社会流动十分频繁，下层成员通过自身努力，晋身上流社会的事例随处可见，各阶层之间的利益冲突向来是可以调和的。如明清以来，江南地方士绅势力的增长，通过提供救济和保护，既使贫穷的宗族成员、也使大批的佃仆依赖于经济势力较强的大土地所有者，结成良好的合作关系。这种通过财产关系形成的人身依附实际是一种权利交换。即使是世仆，通过牺牲部分人身自由，获得了食、住、衣、延续后代等基本生存需要的保障，得到了基本的经济利益，所获得的利益和保障甚至比某些自由的自耕农得到的更稳定可靠。可见，当世仆也是一种权利，世仆与地主之间常能和谐共处。那些建立了义庄等慈善设施的家族中，贫者常能得到富者的资助，充其量是对私有财产的依附。<br>\n<br>\n淮北罕见世仆！食不果腹、无以自存者，或葬身沟壑，或铤而为匪，从对行政权力的依附沦为对暴力的依附；与世仆相比，其社会危害性实不可同日而语。<br>\n<br>\n<b>淮北社会冲突为何比江南剧烈？</b><br>\n<br>\n江南社会各阶层变化较快，社会结构比较稳定，人的发展程度较高，社会力量相对较大，政治势力介入相对较少，这些冲突往往处在地方政府和绅士可以调适和控制的范围，在某种程度上消解了各方利益纠纷，抑制了冲突向你死我活的极端方向演化。<br>\n<br>\n相反，淮北的社会结构比较僵硬，社会阶层之间流动余地较小，人的发展程度极低，行政力量一枝独大，政治势力腐败扭曲。除了军政权力外，淮北人很难依恃自身的奋斗向上层社会流动。各种冲突一旦爆发，常常是地方政府和其他主流社会精英难以控制的，最终演化为你死我活的争斗，造成社会更加不公，按权力分配资源的规则更加明显，社会冲突的暂时中止，往往沦为下一次冲突的根源。<br>\n<br>\n<b>从社会发展角度来看，淮北与江南提供了哪些启示？</b><br>\n<br>\n淮北和江南地区的变迁，使我们看到了中央政府的宏观决策对某些局部地区社会发展与社会冲突的举足轻重的影响。<br>\n<br>\n就社会发展角度而言，在中央政府不能提供有效的管理和服务时，即使是无为而治也比乱作为要好得多。在江南，“刁生劣监”式的社会力量逼迫政府守住法律的底线，政府减少了乱作为，为以乡绅为代表的力量积极参与社会管理和建设提供了舞台。<br>\n<br>\n就社会冲突来说，淮北给我们展示了国家权力的过度介入、国家巨型工程的兴建所造成的无可估量的灾难和负面影响。即便高度集权的政府也应认识到自身领导能力和认知能力的有限性，在社会控制、危机应对、水利规划等领域，总有人类所没有认识到、甚至无法解决的难题。而承担航运、灌溉、冲沙等多重任务的工程，绝不可能按人类的设想发挥各种作用。就此而言，目标单一的江南水利工程的效果远好于目标多重的淮北水利工程。<br>\n<br>\n江南、淮北的社会演变，体现了社会“发展”并不总是直线型前进的，在某些地区会出现较快的进步，在另外的地区则会出现严重的退步现象。社会发展的真正动力，绝不是来自行政权力的干预，而是来自工厂、市场等新旧经济形式下的劳动者，以及资本家、商人和其他社会财富的追求者和创造者。<br>\n<br>\n我们还看到了社会结构的丰富性，即中国既存在着贫富梯度增减的金字塔形结构，也存在着缺乏中产阶层、主要由极贫者和极富者构成的哑铃形结构。总之，行政权力对社会的控制盘剥，而非服务、管理，是社会冲突乃至社会衰败的根源。<br>\n<br>\n专制社会的核心价值是君权及行政权力的集中和不受制约。受制约，甚至被侵害的反而是民众的合法权利与正当权益，这是社会不公的渊源。<br>\n<br>\n江南、淮北与马克思研究的人类社会具有同样的发展趋势，最大的划时代的变革，亦即最伟大的社会发展成就是资本家阶级在社会生活中政治作用的提高，乃至具有主导影响。马克思指出：仅仅到1848年，资本家阶级“在它的不到一百年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大”。正是因为生产力方面划时代的变革，才引发上层建筑领域的革命，这些革命的前提是人身依附关系的解除。即使按照五种社会形态论，可以说，奴隶社会（很多民族并没有这一阶段）、封建社会，甚至资本主义以前的所有社会，并没有本质的区别，均体现了权力崇拜下的人身依附关系。马克思对小农社会特征的描述，“行政权力支配社会”，应该是资产阶级社会以前所有传统社会的基本特征。<br>\n<br>\n近代社会的发展表现为人的解放，进而发展成政治生活的开放化、行政授权的程序化、政府管理的法制化、官员权力的制约化、人文思想的科学化、公民权利的神圣化，等等。在一个真正进入近代文明的社会里，人性复活，“人”获得了根本性的尊重，政治权力不再凌驾于民权之上，这是社会公正的前提。唯有这种发展方式，才是消除社会剧烈冲突的有效途径。<br>\n<br>\n（原文刊登于《淮阴师范学院学报（哲学社会科学版）》2017年第4期，转载或引用请注明出处）","date":"2020-04-17","agreeCount":0,"discussionCount":0}