{"type":"article","id":17832,"title":"我来说说新加坡到底是什么。","uid":1637,"topics":[45],"contents":"最近新加坡的话题不断，我也发现很多台湾人跟民主人士对新加坡非常不了解，本人在新加坡读书生活也很长一段时间。我的朋友也在新加坡的政治/金融活动。我对新加坡的政治有一定的了解，就说说我认识的新加坡。我看到很多有名气的民主大V都不了解新加坡。<br>\n<br>\n李光耀反共吗？<br>\n我认为不反，至少意识形态上不反（惊讶吗？）<br>\n老李跟共产党的恩怨是权力上的角力，他认为共产党在当时是不会赢的，也知道马来西亚和英国人反共，他的规划是新加坡加入马来西亚联邦，而马共是要新加坡成为国际共产党联盟。如果老李不反共，英国是不会让新加坡独立的。<br>\n所以老李反共（马共）严格来说是为了新加坡的利益和路线反，不是意识形态反。<br>\n<br>\n到底新加坡亲中还是亲美？<br>\n新加坡一切只为自己的利益出发，也是大家说的墙头草，两面好，两面不讨好。亲美吗？不要忘记，在越战后，美国制裁越南的期间，新加坡（东南亚）没有跟美国脚步，继续跟越南建立正常关系。亲中吗？<br>\n新加坡那么小都肯租借美军做基地。中共长期希望（压力）新加坡能站在中国立场考虑不要跟美国有军事合作也没有动摇新加坡的国策。所以不能用亲中亲美来评价新加坡。<br>\n<br>\n那为什么美国信任新加坡，肯卖给新加坡最好的武器？<br>\n<br>\n因为新加坡是东南亚，美国比较能相信的国家。没有新加坡就等于失去马六甲海峡的势力范围。说到底，新加坡需要美军的保护，美国也需要新加坡的地理位置。新加坡的军事体系也美系出身的（现在是，以前是台湾），所以美国在军事方面是信的过新加坡的。<br>\n<br>\n为什么新加坡在中共的强大压力下还在台湾驻军，还跟台湾军事演习。<br>\n<br>\n我认为有好几个原因，当然其中一个是李光耀跟蒋经国的关系。我个人认为还有，新加坡不要给人家一个印象，认为谁强，新加坡就倒向谁的一方，如果新加坡顺着中国的意，那不是代表自己没有立场。一些人说是美国的压力，因为新加坡用的是美国武器，不可以让新加坡在中国有训练场地，我觉不完全对，如今新加坡可以训练的场地已经不止台湾，还包括美国，泰国，澳洲，文莱。。等等。大可撤离台湾，不去中国。<br>\n<br>\n（在这里，我也跟台湾朋友说，新加坡在台湾有驻军对台湾是百利无一害，不要因为一点不如意就喊新加坡武装部队滚出台湾，最高兴的绝对是中共。新加坡在台湾，是增加中共侵略台湾的顾虑，不要忘记，共军威胁台湾时，新加坡军队也陪着你们）<br>\n<br>\n为什么新加坡不支持香港和台湾的民主运动？<br>\n新加坡没有这个能力，也没有必要去支持。新加坡从来就不是高举民主灯塔的国家，如果要支持香港，台湾，那要不要也要支持印尼，马来西亚，越南，缅甸的民主运动呢？或者远到中东呢？现实来说，新加坡在美国，中国之间现在还可以保持中立的情况下。不方便为了香港得罪中国。甚至还会说一些中国想听的话，无本生意。<br>\n<br>\n至于台湾，老实说，新加坡跟国民党的交情是好过民进党政府，毕竟长期有交往。但也保持台湾蓝绿平衡。李显龙在上任总理前，还亲自去台湾访问，当时还是陈水扁当任总统。就算当时发生几件不愉快的事，新加坡也没有追究。<br>\n但是新加坡如果有的选择，新加坡会希望国民党执政。因为担心民进党会影响区域稳定。而且现在的发展确实有这种迹象。民进党采取反中对抗的路线。<br>\n<br>\n是的，国民党是亲共，舔共。我是台湾人也不会选国民党，但站在新加坡立场，民进党政府会在这多事之秋加火。<br>\n<br>\n那新加坡跟谁关系很好？<br>\n在外面的人可能不清楚，新加坡跟三个国家超级好，新西兰，澳洲，文莱。可以用非常信任来形容。跟马来西亚的关系是夫妻，平时互相吵架，又离不开对方。基本上，新加坡不愿意跟谁过不去。<br>\n<br>\n如果中美到头来冷战，有他没有我的状况，新加坡到底会站谁的一边？<br>\n我认为新加坡会联合东南亚一起保持中立。谁都不帮。直到一方把新加坡当敌人。<br>\n<br>\n那新加坡是不是要取代香港？<br>\n不要说不内行的话，新加坡从来就不要，也不想取代香港。你们看到的是两个英国殖民地之间的比较罢了。新加坡根本没有这个容量去吸收香港的金融地位。之前的反送中，那些流入新加坡的香港资金也只是做停留，再转到其他地方。有做资料的人都知道，那段时间，新加坡股市，房市，经济增张都是跟大行预测没有太大浮动。<br>\n就算是逼新加坡取代香港，新加坡也不要。这就打破新加坡原有的经济生态，新加坡现在的物价已经很高了，把香港的份额吃了？这不是小蛋糕啊，这是一坐山的蛋糕，新加坡没有这个胃。","date":"2020-04-17","agreeCount":68,"discussionCount":0}