{"type":"article","id":17839,"title":"「转」 一位援鄂医生的真实倾诉：说句心里话，我很失望。","uid":14439,"topics":[4977,5262,1266],"contents":"在豆瓣看到的，原文是在微信<br>\n<br>\n安全问题，网址有变更，请将dot改成.<br>\n<br>\nhttps://mp(dot)weixin(dot)qq(dot)com/s/lCVZ_Akwh3EdDl05-BY8AQ<br>\n<br>\n<br>\n一位援鄂医生，讲述了她在武汉一家医院工作41天，平安归来之后，对“接受高规格待遇”的受之有愧。<br>\n<br>\n她说，她只是尽了一个医生应尽的职责而已，“英雄”这个至高称谓，受之有愧。“有一些人，没人知道他们的名字，没人关心他们，但他们一样走在生死边缘。如果医务人员是‘英雄’，我希望，他们也能让人记住，他们也是‘英雄’。”<br>\n<br>\n以下，是这位医生的自述。涉及医生隐私，本文不具名址，亦不配医生图片。<br>\n<br>\n01<br>\n<br>\n医院发出通知那天，我在休假。<br>\n<br>\n主任在科室群里说：“医院援助武汉有8个名额，分到咱们科室有两个。”<br>\n<br>\n我没有回复。<br>\n<br>\n二宝还不到一岁，还不会叫妈妈，老公刚刚做了一个小手术在休养，家里的事，里外都需要我忙，说实话，看到主任的通知，我第一反应是：我不主动报名，但如果组织需要我，点了将，我会无条件前往武汉。<br>\n<br>\n有两个同事很快回复，主动请战。<br>\n<br>\n其中，有一个同事是聘用合同工，她希望能有更好发展，主动请战不难理解；另一个同事和我的情况差不多。<br>\n<br>\n挺惭愧的，纠结要不要主动报名时，主任来电话了，征求我意见。电话里，他强调了我业务能力强。<br>\n<br>\n我没有犹豫，表示会克服一切困难，前往武汉。<br>\n<br>\n我写下请战书，签下生死状，和医院另几名同事一起，前往省城，跟来自省内各地医院的同行集结，坐飞机前往武汉。<br>\n<br>\n02<br>\n<br>\n我是第一批援鄂医务人员，被分配到武汉市一家医院参与新冠肺炎的救治工作。<br>\n<br>\n情况，比我想像中要严重很多。那些场面，就像打仗。<br>\n<br>\n不想过多描述疫情暴发高峰期，病人一床难求，以及临死前的凄惨。有一个事实是，一些媒体高调宣扬的“医务人员防护装备严重不足”，只是个别医院存在的现象。我所在的医院，医务人员的防护设备，是齐全且充足的。<br>\n<br>\n相反，我注意到，那些和我们同在一线从事清洁工作的工人，防护设备还没有我们的好。仅我所在的那家医院，因为防护不到位而感染新冠肺炎的清洁工，就有好几个。<br>\n<br>\n有一个清洁大妈，在我值晚班时来到我的临时办公室，给了我一包方便面，然后怯声问我：“你们用的那种防护品，我能不能买到几套？”<br>\n<br>\n她解释，她是一个公司临时招来的，被分到医院的重症区做清洁工，公司统一配发了防护设备，她担心口罩和护手套等反复使用会增加感染机率，想备一些专用的防护品。<br>\n<br>\n我送给她几个口罩和几双手套。<br>\n<br>\n交流中，得知她是滞留在武汉的外地人，因为封城回不了家，她和丈夫看到有公司招临时工，分配到医院做清洁工，每天有600元报酬时，就报了名。夫妻俩分别被分配到两家医院上班，专门负责医院的垃圾清运。<br>\n<br>\n03<br>\n<br>\n身为医务人员，在一线和感染者打交道，你们从新闻上看到我们工作时的苦和累，都是真实的；因为穿着厚厚的防护服，长时间不能上洗手间，生理期血尿混和一起，也是真实的；长时间戴着口罩，脸上勒出血痕，也是真实的。<br>\n<br>\n<b>但是，清洁大妈们累了，就蹲在医院过道的角落睡觉，也是真实的；</b><br>\n<br>\n<b>他们没有厚厚的防护服，活动的范围却在重病感染区，也是真实的；</b><br>\n<br>\n<b>他们没有住高档酒店的待遇，也是真实的。</b><br>\n<br>\n那些天，打开手机，满屏都是对医务人员的至高称赞，但媒体对那些干着最脏的活，冒着同样风险的底层人，鲜有报道。甚至，他们承担的感染风险比医生更高，因为他们不是专业的，更没有医生懂得如何自我保护。<br>\n<br>\n说句心里话，我很失望。<br>\n<br>\n想起我的同行，写的一首诗，很有感触：<br>\n<br>\n请不要给我花环，不要给我掌声<br>\n也不要什么工伤、烈士，几等功<br>\n来武汉，我不是来欣赏樱花的<br>\n也不是来风花雪夜、接受吹捧<br>\n只想疫情结束能安全回家……<br>\n如果可以，请你们去看看<br>\n那些灭顶的家门，是否升起了炊烟<br>\n火葬场那些流浪的手机<br>\n有没有找到主人<br>\n<br>\n04<br>\n<br>\n在武汉期间，很多故事令我感动。<br>\n<br>\n我们住的酒店，离医院不远，最初来的那些天，是没有通勤车的。令人感动的是，有一天下班后，有武汉志愿者在医院门口等我们，车上写着标语：接白衣战士专用车。<br>\n<br>\n那一刻，我感动得流下了眼泪……后来才知道，这些人，都是自发组织，免费接送我们上下班的。<br>\n<br>\n还有人免费给我们送餐，我们甚至都不知道他们的名字。<br>\n<br>\n同事和我说，武汉人懂得感恩。<br>\n<br>\n我认为，我看到的清洁工、志愿者、运尸人，这些我们叫不出名字的人，这些和我们一样决战疫情的人，他们的付出，不是为了让我们感恩的。<br>\n<br>\n就如我来武汉，并不是为了让武汉人感恩于我，我只不过是在执行岗位职责。<br>\n<br>\n相比之下，那些冒着风雪，凌晨还奔波在武汉空冷的大街上的志愿者们，那些拿命博一份收入的清洁工、运尸人，他们干的却是额外的工作，他们何尝又不是在为武汉拼命？<br>\n<br>\n05<br>\n<br>\n在武汉工作了41天，我们第一批援鄂医务人员踏上归途。<br>\n<br>\n大巴从酒店驶出来，武汉交警以“最高礼遇、最深敬意、最佳形象”护航我们返程；<br>\n<br>\n路边，群众挥手致敬。<br>\n<br>\n场面真的好感人，大家都哭得稀里哗啦。<br>\n<br>\n回到家乡，刚下飞机，家乡的交警同样以“最高礼遇、最深敬意、最佳形象”护航我们回家；<br>\n<br>\n路边，群众同样挥手致敬。<br>\n<br>\n场面一样感人，大家一样哭得稀里哗啦。<br>\n<br>\n我也哭了。<br>\n<br>\n武汉人民十里相送，家乡人民夹道欢迎。<br>\n<br>\n抗疫期间待遇提高两倍，全国多地景区免费让我们游玩，部分酒店免费让我们入住，而且，我们还被称为“英雄”。我很欣慰自己是一名医务人员，得到了应该得到的尊重与厚爱。<br>\n<br>\n06<br>\n<br>\n在家乡酒店隔离期间，情绪慢慢平复下来后，不知怎么的，我的脑海里反复浮现出的，是在武汉经历的那些人、那些事。<br>\n<br>\n<b>那些清洁工们，回家了吗？</b>他们的归途，又是怎样的一番景象？<br>\n<b>那些无偿接我们上下班、为我们提供免费餐的志愿者们，他们回家了吗？</b>他们的归途，又是怎样的一番景象？<br>\n<b>那些在白天和黑夜忙着搬运遗体的运尸人，他们回家了吗？</b>他们的归途，又是怎样的一番景象？<br>\n<br>\n我翻出那个问我要防护品的大妈微信，问她回家乡了没。<br>\n<br>\n她说，还没回，年前来武汉，就是来为老公看病的，没想到遇到疫情困了这么多天，等几天带老公看病住院。<br>\n<br>\n她还跟我说了个事。<br>\n<br>\n<b>公司结算时，只按200元一天给她算工资，并不是招聘时承诺的600元一天。我的心堵得难受。</b><br>\n<br>\n想想，真是悲愤。我们医务人员，援鄂归来，是临时工的可以马上解决编制，而那个清洁大妈，却连承诺的工钱都被黑掉一大半……<br>\n<br>\n07<br>\n<br>\n在媒体的聚光灯下，我是战疫英雄；<br>\n<br>\n在媒体人的笔下，我不计报酬，我不论生死。<br>\n<br>\n我，一名医务人员，因为恪尽职守，被宣扬“悲壮出征”。媒体聚焦下，我成了光环人物。<br>\n<br>\n真的想说声抱歉。这份荣光，我受之有愧！<br>\n<br>\n医生拿命救武汉，因感染牺牲在岗位上的，被评为烈士，值得表彰。但有多少非医务人员，每天都在重症区域清理卫生，每天都在无偿为我们提供暖心服务，每天都和感染治疗无效死亡的遗体零接触……他们当中，有多少人感染了新冠肺炎，又有多少人因为感染而去世？<br>\n<br>\n这是没有数据的。即便有数据，也是不会被评为烈士，受到表彰的。<br>\n<br>\n真的想说声抱歉。<br>\n<br>\n这份荣光，我受之有愧！<br>\n<br>\n我们在灾难中冲锋在前，人们选择性地忘记我们本来就是从事这个职业的，就如：消防战士在灾难中冲锋在前，拿命守护岁月静好。<br>\n<br>\n是不是，欠了那些消防人员救火归来的十里相送、夹道欢迎？<br>\n<br>\n是不是，欠了那些默默无闻的清洁工归来的十里相送、夹道欢迎？<br>\n<br>\n是不是，欠了那些不留名不为名的志愿者们归来的十里相送、夹道欢迎？<br>\n<br>\n如果压根不欠，那么，我凭什么要享受这样的荣光？凭什么接受如此礼遇还能自豪？<br>\n<br>\n08<br>\n<br>\n我想说：<br>\n<br>\n我确实为武汉拼过命，我曾8小时没上洗手间，曾5小时没喝一口水，也曾昏倒过，至今因为戴口罩脸上还有印痕……配得上高规格的欢送和迎接，配得上鲜花和掌声，配得上组织上的表彰。<br>\n<br>\n但我必须强调一个事实：我是一名医务工作者，我的职责就是治病救人，就如消防员的职责就是救火救人。<br>\n<br>\n疫情已经控制住了，武汉也迎来了曙光，那些清洁工、运尸人、志愿者们，回家的回家，留下来的还在继续战斗。可是，谁会关注他们的命运？谁又在意着他们？<br>\n<br>\n他们，就像一粒粒尘埃，淹没在“十里相送、夹道欢迎”的光环之下。但在我看来，他们才是最有资格得到表彰的人。<br>\n<br>\n谢谢媒体对我们的尊敬和赞赏，谢谢组织对我们的厚爱。<br>\n<br>\n但我更希望，媒体能够把镜头，对准那些在灾难中为了拯救一个个生命而默默付出的人。他们的职业并不是医生，但他们面对的危险程度并不亚于我们，甚至因为非专业，比我们更危险。<br>\n<br>\n<b>我希望，祖国在为医务人员奋战疫情考虑各种福利的同时，也能想到成千上万个清洁大妈。我认为，他们更不应该被遗忘。</b><br>\n<br>\n这就是我想说的真话，也是心里话。<br>\n<br>\n我不希望在听到谁叫我英雄的同时，那些同样为武汉拼过命的底层人却被忽视了。所以，我认为，英雄的称谓，让我受之有愧！<br>\n<br>\n以上所有，仅代表我个人的观点，不代表同行的观点和立场。<br>\n<br>\n最后，谢谢接送过我上下班的志愿者，谢谢那个给过我一包方便面的清洁大妈。你们温暖过我，也温暖过，这个世界。","date":"2020-04-16","agreeCount":30,"discussionCount":0}