{"type":"article","id":17830,"title":"《昨夜无眠，为了一个学生》","uid":21875,"topics":[91,5521,104,163],"contents":"转发。<br>\n<br>\n原清华大学程代展教授数年前发表博文《昨夜无眠，为了一个学生》，叙述一个亲传徒弟转行的事情。该文曾激起对科研有兴趣的网友的关注，也引发了人们对中国大学教育的大讨论。<br>\n<br>\n原文如下：<br>\n<br>\n五年前，他在清华大学数学系四年级。他可以保送直接攻读博士学位，参加了我们所的入学考试后，研究室建议我考虑他。面谈后，我同意了。<br>\n<br>\n事情开始得非常顺利，他请我担任他大学毕业论文的导师，我给了他一个解矩阵半张量积方程的小题目。讨论了几次之后，他就做下去了。他很快进入角色，做了一些小的结果。他的毕业论文，我修改过。后来他告诉我，得了“优”。我也比较满意，觉得他赢在了起跑线上。<br>\n<br>\n硕博连读的第一年，他在研究生院上课，接触不多。第二年回所，我很快发现了他的优点。从素质上说，他数学基本功扎实，和他讨论数学问题是一种享受。一些需要细想或计算的问题，交给他就好了。少则数小时，多则一、两天，一定会给你一个“Yes”或“No”的解答。<br>\n<br>\n他在科研上的敏感性也很难得。例如在讨论布尔网络可控性时，他首先发现了控制传递矩阵的特性，我们一起，很快导致了一个很简洁的能控性公式。这个公式不久后被两个以色列人重新发现。碰巧我是他们文章的审稿人，我告诉他们：一模一样的公式我们已经发表了。这是一个比较深刻的结果，后续引用也很多。没有他，这就不是我们的了。<br>\n<br>\n他在实验室口碑很好，他负责研究生的一些组织工作，很负责，室领导也很满意。他被认为是室里最用功的学生，白天、黑夜都在实验室干活。虽然家在北京，但周末常不回家，有时回家看看，半天就回来了。<br>\n<br>\n他几乎是个无可挑剔的好学生，听话出活，对我的要求（现在反省可能有些过份了），从来不说：“No”。我渐渐地被他感动了，将自己的希望寄托在他身上。我跟他说：“我是一个失败的运动员，当我成了教练员，就把全部希望放在了学生身上，但愿他们能实现自己当年的梦想。”<br>\n<br>\n当博二开始的时候，他的研究成果已经相当多了。为了他的成长，我对他提了个要求：30%时间做研究，70%时间念书。这一年，他主要上了微分几何以及相对论的课。另外，由于自己主要在确定性方向工作，我不希望他在随机方面有缺陷。<br>\n<br>\n我让他自学“随机过程”，每周报告一次，用的教材是Z. Brzezniak, T Zastawniak, Basic Stochastic Processes。我要他连每一道习题都要讲清楚。到了第二学期，听众只剩我一个人，我们还是一直坚持到讲完。事实证明，这些结果在他后面关于概率布尔网络及混合策略博弈的工作中得到很好的应用。<br>\n<br>\n我自己一生吃了英语的不少亏，因此，我一再强调他英语一定要过关。从博一开始，我每年都安排他出国开会至少一次。博三，在我的协助和支持下，安排他到英国、美国、新加坡等进行学术访问。上个暑假，他到英国Glasgow访问了两个半月，他明天就要去美国Texas Tech Univ.访问四个月。新加坡的Xie教授答应他什么时候去都可以。<br>\n<br>\n他有一张令人羡慕的成绩单。他已经发表了十几篇期刊论文、十几篇会议论文（至少一半是国际会议）。还有一本和我及我另一个毕业学生合写的专着：“Introduction to Semi-tensor Product of Matrices and Its Applications”，World Scientific (600 pages)。他的论文包括IEEE TAC的Regular Paper (第一作者)，Automatica的Regular Paper (第二作者)，Systems and Control Letters (第一作者)， 中国科学 (第一作者)，等等。同行一看就知道这些文章的份量。<br>\n<br>\n他还有若干在审或待发表的文章。例如，他在Glasgow大学访问时写的一篇文章。他曾要求我参加，我要他把我名字去掉，给我道个谢就行。我就是希望培养他真正独立从事科研的能力。这篇文章投IEEE TAC，最近编辑部来信，作为 Regular Paper，一次就接受了。IEEE TAC是IEEE CSS的旗舰杂志。他多次被评为三好学生，获得若干种奖学金，今年得了数学院的院长特别奖。他还得过控制界很有影响的关肇直奖。他才二十五岁！我对他充满期待，也充满信心。他成了我对未来的一个梦！<br>\n<br>\n我坚持要求，他毕业后到国外做两年博士后。他已经得到英国Glasgow Univ.和瑞典Royal Institute of Technology的博士后邀请（注意，不是“申请获准”，而是“邀请”）但我认为他应当到正在最前沿做最好的研究工作的地方去。半年前我和UCSB大学的一位当红教授联系，他当时口头同意接受他。不久前在日本见到该教授，确定在今年CDC两人见面一谈，算是Interview罢。<br>\n<br>\n这似乎是一个美丽的故事。然而，矛盾出现在半年前。一天，他突然跟我说，毕业后他想去银行，或者到中学当教师。他还告诉我，他已经考过会计师。我大吃一惊，但以为是年轻人一时头脑发热。几次争辩后，我甚至义正辞严地对他说：“你就死了这条心罢，我是绝对不会答应的。”<br>\n<br>\n后来，他同意了我这样的建议：先做两年博士后，两年后再做决定。我跟他明确说：“我既不要你跟我做，也不要你做与我有关的题目。但你天生就是做科研的材料，不能自暴自弃。”<br>\n<br>\n时间过得飞快，上周五，他突然对我说，北京某中学给他Offer，要在本周二（今天）前签约，而他明天就要到美国去了。我一下子急了，和他谈了两个钟头。好话坏话都说尽了。好话是：“你这样做，中国，甚至世界可能会失去一个优秀的科学家。”坏话是：“年轻人要有理想，有抱负，怎么可以向往‘老婆孩子热炕头’的生活？”我告诉他：“你一定会悔的。”可不管我怎么说，他就只重复一条理由：“做研究太累，没兴趣，不想做了。”最后，他答应再好好想一想，大家就不欢而散了。<br>\n<br>\n周一见了他，就问他想得如何。他说回了一趟河北老家，和父母以及老家亲戚都谈过，他们都支持他。我傻眼了，说他们不了解科研，也不了解你的情况，你应该和教授们谈谈。昨天，室里许多人跟他谈。我还搬兵找到陈老师，心想：“我的话你不听，老院士劝你，总该听罢？”陈老师是个爱才的人，一听这事也急了，立刻答应：“我可以找他。” 可惜，陈老师似乎也没能动摇他的决心。<br>\n<br>\n昨天我们对他是连番轰炸，直到晚上，几位年轻人，还有一位来访的年轻教授，一起请他吃饭。准备在席间再劝劝他。<br>\n<br>\n昨晚我回到家里，饭后一个人发呆，欲哭无泪。我曾对他说过：“我的底线是：最后的决定权还是你的，我不会强迫你。”那位访问教授背后曾问我：“你明明是为他好，明明知道他的决定是错的，为什么不能强迫一下？”这勾起了我的心病，我告诉她：“因为强迫儿子按我的意志生话，我把他逼上了绝路。我不能再……”<br>\n<br>\n昨天晚上十点多，我实在忍不住，给一位年轻同事打电话。他告诉我：他们的“鸿门宴”还在继续，只是仍无进展。现在，也许他正在签约……反省自己，我一直把他当成一个听话的好孩子。总是像父母亲一样强行安排他的一切，很少了解和尊重他的意愿。我对这一切的解释就是：“我是为了你好！”可这够吗？<br>\n<br>\n现在的我，是又一次“哀莫大于心死”。可谁能告诉我：是我错了，还是他错了？","date":"2020-04-17","agreeCount":24,"discussionCount":0}