{"type":"article","id":17846,"title":"新的辱华材料？英国Doncaster 市议会用秦始皇做例子警告民众疫情防控期间勿乱丢垃圾","uid":3685,"topics":[151,5262,30],"contents":"英國Doncaster 市議會最近「以史為鑒」，在Twitter 教育市民，最新的例子是古代中國秦始皇。<br>\n該市議會在Twitter 表示，秦始皇是服用水银制成的丹藥而死，因爲他希望長生不老，最後自食其果。<br>\n此 Twitter 警告，如果大家堅持在疫情防控期間出街乱丢垃圾，将导致病毒滋生蔓延，最后就會如秦始皇般自食其果。<br>\n<br>\nChina’s first emperor, Qin Shi Huang, was so obsessed with finding a way to live forever that he ended up accidentally killing himself. <br>\n<br>\nIt’s time for another surprisingly relevant history lesson from Doncaster Council ⬇️<br>\n<br>\n#COVID19&nbsp;<br>\n<br>\nhttps://t.co/tHOHekAaCG<br>\n<br>\nQin Shi Huang lived over 2,000 years ago, so it’s EXTREMELY unlikely that he ever considered the possibility that a Local Authority in South Yorkshire would ever do a Twitter thread about him. Nevertheless, let’s jump in.&nbsp;<br>\n<br>\nhttps://t.co/jvjp2ZT061<br>\n<br>\n2,000 years ago, it was quite tiring being China’s emperor. Qin Shi Huang survived multiple assassination attempts, all while building the first Great Wall of China and the world-famous Terracotta Army guarding a gigantic mausoleum. <br>\n<br>\nYou know, boring government stuff.&nbsp;<br>\n<br>\nhttps://t.co/TF8DsruzyJ<br>\n<br>\n(He also executed people who criticised him, killed scholars and forced millions of labourers to build his massive projects, so…it wasn’t all positive.) （引者注：开始乳了）<br>\n<br>\nhttps://t.co/WKXWw67ftq<br>\n<br>\nQin Shi Huang wanted his dynasty to last 10,000 years, and was determined to live long enough to see this happen.<br>\n<br>\nHe became consumed by the idea of finding the elixir of life, and ordered his subjects to find a way to make him live forever. No pressure.&nbsp;<br>\n<br>\nhttps://t.co/wxqfV0DEjS<br>\n<br>\nPeople from all walks of life started offering the emperor elixirs, potions, spells and tablets. You know, the usual.<br>\n<br>\nIn his pursuit of everlasting life, Qin Shi Huang started taking one of the tablets he’d been offered, which turned out to be mercury tablets*&nbsp;<br>\n<br>\nhttps://t.co/PHSLuzF7qf<br>\n<br>\nThe mercury drove the emperor mad and eventually killed him. His pursuit of everlasting life led to his untimely death at the age of 46. <br>\n<br>\nThis is where our story begins.&nbsp;<br>\n<br>\nhttps://t.co/V97LVtSvZU<br>\n<br>\nThe tale of Qin Shi Huang is one of history’s biggest examples of shooting yourself in the foot. Unintended consequences. Making things worse for no reason.<br>\n<br>\nWhich brings us to our point. One of the negatives during #coronavirus has been a rise in fly-tipping cases, not just in Doncaster but across the UK. <br>\n<br>\nWe know a lot of recycling centres are closed, but some people are using the pandemic as an excuse to dump rubbish.&nbsp;<br>\n<br>\nhttps://t.co/QdMlcNhut5<br>\n<br>\nThis ridiculous action REALLY shoots yourself in the foot because, believe it or not, it costs money for us to pick up fly-tipping. It costs money for us to investigate it.<br>\n<br>\n(We know what you’re thinking – is Doncaster Council REALLY invoking the memory of a 2,000 year-old Chinese emperor to make a point about fly-tipping? Yes, we are. Deal with it.)&nbsp;<br>\n<br>\nhttps://t.co/WeHO2S9lm3<br>\n<br>\nThe money we have to spend picking up rubbish could be spent elsewhere on the front line. It can go towards MUCH more important things, and all it takes is for selfish people to stop being selfish. <br>\n<br>\nIf everyone stopped fly-tipping, we could even build a Great Wall of Doncaster.<br>\n<br>\nThis sort of environmental crime also endangers our staff who have to KEEP going out to pick up dumped rubbish. We’re pretty sure Qin Shi Huang wouldn’t stand for it.&nbsp;<br>\n<br>\nhttps://t.co/azQQoHnW1B<br>\n<br>\nPLEASE – compost your garden waste, store any bulky items at home until the recycling centres re-open. Whatever you do, DON’T dump it.<br>\n<br>\nWe’re not going to ask you to be inspired by Qin Shi Huang - the scholars of the world might not appreciate that. <br>\n<br>\nHowever, please take a leaf out of the emperor’s book and STOP harming yourself with your actions.<br>\n<br>\nIt’s doing more damage than you realise. #COVID19&nbsp;<br>\n<br>\nhttps://t.co/mNQAVTOvQq","date":"2020-04-16","agreeCount":5,"discussionCount":0}