{"type":"article","id":17841,"title":"声援香港的澳洲昆士兰大学生，即将被学校开除（附声援联署链接）","uid":3685,"topics":[539,3188,1087,670],"contents":"聲援香港　昆士蘭大學生面臨被開除<br>\n力撐香港「反送中」運動及批評學校與中共勾連的澳大利亞昆士蘭大學生帕夫洛獲悉校方將召開聽證會考慮將其開除。校方否認政治報復和打壓言論自由。<br>\n<br>\n2020-04-16 RFA<br>\n&nbsp; <br>\n<br>\n澳大利亞昆士蘭大學學生帕夫洛，早前力撐香港「反送中」運動及批評學校與中共勾連。目前帕夫洛獲悉校方將召開聽證會考慮將其開除，他認為這是對其政治主張進行懲罰。校方否認政治報復和打壓言論自由。帕夫洛支持者發起的請願活動已有逾萬人聯署。<br>\n<br>\n現年21歲的帕夫洛周二（4月14日）在社交媒體透露，昆士蘭大學考慮將其開除，並擬於4月27日召開秘密聽證會。<br>\n<br>\n昆士蘭大學發言人回覆本台採訪時，否認懲罰帕夫洛政治主張，表示大學的紀律處分程序旨在解決學生違反大學政策的行為，而不是阻止學生發表意見和自由言論權。發言人發給本台記者學校議會通過的相關規章，但未指明帕夫洛違反的具體條款。<br>\n<br>\n<br>\n澳大利亞國立大學留學生吳樂寶猜測是受中共指派的該校中國留學生，以歧視少數族裔名義向校方舉報帕夫洛。這些「小粉紅」不斷監視聲援香港、西藏、維吾爾人的活動參加者和進行「戰狼式鬧場」。學校對這些人不予懲罰，卻順從中共意旨懲罰帕夫洛。<br>\n<br>\n吳樂寶說：昆士蘭大學要開除帕夫洛很不可思議，在澳大利亞，一個學生有自由發表他的言論，學校不應該因言治罪。西方的政府也好學校也好，不願意背迫害所謂少數群體的罵名，這些小粉紅的學生是和中國大使館有直接聯繫的，給極權政府充當打手，他們不是少數民族的代表。<br>\n<br>\n悉尼科技大學政治學者馮崇義則指，事件反映昆士蘭大學受到中共滲透，正在對異見學生進行中共式報復。<br>\n<br>\n馮崇義說：因言獲罪在澳大利亞是不能容忍的事情。昆士蘭大學當局為了跟中國交往的利益不惜侵犯人權，這是不能接受的。這個學校是跟中共政權一樣，明明是因言獲罪，然後去找別的理由來懲罰他（帕夫洛），這個非常惡劣。中共的滲透在政界、商界、學界、教育界培養支持者和代理人。上萬人的簽字支持那個學生也表明真理在誰一方。<br>\n<br>\n長期研究中共海外滲透的旅美法學學者滕彪憂慮，高校自我審查的情況會引發寒蟬效應。<br>\n<br>\n滕彪說：昆士蘭大學準備開除帕夫洛的這個決定是對他長期以來人權活動的一個報復。這也是中共對外滲透以及西方大學自我審查來取悅中共的最新的例子，這種做法得逞的話將會極大的侵害澳大利亞公民的言論自由，會形成寒蟬效應，會讓更多的人不敢說話，尤其是不敢批評中共。<br>\n<br>\n據帕夫洛透露，日前他向新冠肺炎疫情中有需要的學生提供了250份免費「健康護理包」後，獲得了一個指控他的200頁的秘密小冊子，其中很多涉及他對副校長、校方與中共密切關係的公開批評、對大學日趨公司化的投訴，以及他支持香港「反送中運動」的材料等。除此之外，這本小冊子還顯示，帕夫洛的網文遭到監視和投訴。帕夫洛認為，這些投訴會影響聽證會程序，他認為，校方是企圖懲罰其公開的政治主張、懲罰他「挑戰大學與中共獨裁政權不道德交往」的行為。<br>\n<br>\n帕夫洛還表示：去年7月，他在校園發起聲援香港「反送中運動」期間曾遭中國「小粉紅」暴力襲擊，校方不是對他加以保護，而是阻止他舉行集會；當時中國駐布里斯班總領事徐傑公開讚許「小粉紅」的暴力行動。帕夫洛還透露，自己長期患有嚴重抑鬱；大學的紀律處分對他的心理健康產生了巨大的負面影響，但他會努力準備應對聽證會。<br>\n<br>\n美國喬治亞大學博士留學生古懿向本台表示，一直都很關注帕夫洛的遭遇，包括帕夫洛早前受到死亡威脅卻得不到校方保護。古懿呼籲澳大利亞對校方與中國政府的關係啟動調查，不要讓澳大利亞的學校淪為中共「黨校」。<br>\n<br>\n古懿說：校方反過來要開除受害人，校方的舉動背後有政治目的。如果澳大利亞公民在自己的祖國因為批評中國被本國學校開除了，這就表明中國病毒在澳大利亞滲透的廣度和深度，我覺得澳大利亞應該調查昆士蘭大學和中國的關係，並且設法阻止中國通過經濟要挾和收買，把澳大利亞學校變成不設黨委的海外「黨校」。<br>\n<br>\n古懿數年前發表《六四公開信》，得到很多年輕學子的響應，他本人的價值主張從未在美國受到校方打壓。<br>\n<br>\n帕夫洛4月14日在臉書上發文，指學校對其反共政治主張、聲援香港、批評大學與中共合作等進行懲罰，將召開聽證，考慮將其開除。（帕夫洛臉書截圖）<br>\n有帕夫洛的支持者在Change.org網站發起請願，要求大學撤銷對帕夫洛的指控和開除打算。至周四（4月16日），聯名請願者已逾萬人。發起者表示，事件發送了一個信號，即相反的觀點在澳大利亞大學不受歡迎。呼籲全球的行動者與帕夫洛同在，反對昆士蘭大學的行政暴力和政治迫害。<br>\n<br>\n中國駐布里斯班總領事徐傑曾指控帕夫洛從事「反華分裂活動」，帕夫洛還到受到網絡暴力和死亡威脅。中共喉舌媒體《環球時報》亦點名批其為「反華分裂活動」的組織者。徐傑與昆士蘭大學關係密切，2019年7月12日，昆士蘭大學副校長霍伊（Peter Hoj）親自向徐傑頒發了客座教授聘書。帕夫洛曾就此發表公開批評。","date":"2020-04-17","agreeCount":8,"discussionCount":0}