{"type":"article","id":17849,"title":"我聽說的新加坡","uid":23944,"topics":[953,8413,45],"contents":"對星馬歷史有興趣的網友，不妨從這3個網站多了解。<br>\n新加坡文献馆<br>\nhttps://www.sginsight.com/xjp/<br>\n新国志<br>\nhttps://xinguozhi.wordpress.com/<br>\n从夜暮到黎明 From dusk to dawn<br>\nhttp://navalants.blogspot.com/<br>\n<br>\n<br>\n剛看到https://pincong.rocks/article/17832，與我聽說的新加坡略有不同。<br>\n<br>\n<blockquote>李光耀反共吗？</blockquote><br>\n李光耀實際上可能更像一個英國人，而且家裡有錢。（他50年代從政為了選舉1955年32歲了才學中文、閩南話、mandarin，因為他的對手都會閩南話，用閩南話演講拉票，如果他繼續用英文，會輸死。）所以他的家庭背景，類似於上海香港的買辦、外資企業中高層員工的家庭。他肯定反對馬克思、列寧、斯大林的共產主義，公有制、集體農場啥的……<br>\n李光耀說不上是否反對中國共產黨的共產主義政府，對中國政治沒有既定立場，因為這和他無關，他除了血統壓根不是中國人/華人。<br>\n李光耀反對中國共產黨在東南亞輸出革命，因為這既造成新加坡國內政局不穩，又造成東南亞各族仇視華人，要是馬來西亞像印尼那樣排華，新加坡那一百多萬華人可能提早上演越南船民投奔怒海的故事。但英軍、馬來亞、新加坡等地有共識合夥反共，武力圍剿馬來亞共產黨（馬共），活捉的共產黨和疑似同情共產黨的工人、學生全部送中。<br>\n李光耀在人民行動黨（PAP）內的領袖地位並非一開始就很牢固。1959年大選PAP勝出，中委會選總理人選，他（secretary-general）和王永元Ong Eng Guan（treasurer）6比6，杜進才（chairperson）給了他一票才贏。 https://en.wikipedia.org/wiki/1959_PAP_prime_ministerial_election 除此之外，PAP黨內還有一幫左翼分子。這群人後來分裂成立了社會主義陣線Barisan Socialis（BS，社陣）。因此李光耀極力反對和鎮壓左翼分子，部分原因是權力鬥爭。<br>\n除了權力鬥爭因素，李光耀的政治立場也反對左翼。他本人大概是一個更右的Thatcherite，一個專制國家的Thatcherite。他應該很討厭工會分子，討厭罷工，討厭工人運動與資方討價還價。我所知道新加坡在1986年有過一次罷工&nbsp;https://en.wikipedia.org/wiki/Labour_movement_of_Singapore#1986_Hydril_strike （美資企業），這往前一次罷工我不清楚是什麼時候，但後一次就到了26年後2012年SMRT的中國外勞巴士司機集體請病假罷工抗議中國外勞與星籍馬籍司機同工不同酬。李光耀和PAP均強力鎮壓罷工（通常手段是兩樣，解僱、抓去坐牢），以至於新加坡人是不敢罷工的。他還鼓吹「醫療系統不能像政府包攬（像英國NHS）否則人民就會失去動力工作」、「大學生應該與大學生交往結婚多生育」優生學……<br>\n<blockquote>他的规划是新加坡加入马来西亚联邦，而马共是要新加坡成为国际共产党联盟。如果老李不反共，英国是不会让新加坡独立的。</blockquote><br>\n加入馬來西亞這件事的動機撲朔迷離。我所知不多，搞不懂為什麼PAP提出一個「賣國」條款來加入馬來亞（新加坡人的權利極大受損，形同二等公民），另一邊廂為什麼馬來西亞首相Tunku Rahman會同意讓新加坡加進來（Tunku很擔心新加坡大批華人加進來會使得整個馬來西亞的華人人口超過馬來人）。李光耀等PAP高層和馬來西亞政府高層的談判內幕現在似乎仍無人知曉。社陣對此大力反對，然而PAP搞了一個雞賊的公投，公投三個選項都是合併。https://en.wikipedia.org/wiki/Singapore_in_Malaysia<br>\n李光耀的反共立場比英國人更甚，做得更絕，應出於個人政治立場與權力鬥爭需要而不是為了討好英國人。新加坡早於1957年林有福治下獲英國人允許home rule。英國人只專門負責國防、外交，及與自治政府共同承擔國內安全。<br>\n<br>\n新加坡親美。毫無疑問。<br>\n新加坡所做一切都是為了自己生存。他們不是中國人，他們沒有地方可退。<br>\n被馬來西亞踢走的同時，印尼針對星馬搞Konfrontasi。新加坡極為恐懼被吃掉（英軍並不可靠），因此軍事上，新加坡自行建軍，請以色列人和英國人教的，台灣人並非全部，外交上，新加坡加入聯合國等國際組織，很積極搞東盟（ASEAN），和馬英澳紐四國簽了個Five Power Defence Arrangements防衛條約。<br>\n親美不等於事事緊貼美國政策。關鍵政策緊隨美國即可。新加坡政府肯定不敢美國的機密賣給中國，找死麼。<br>\n<br>\n<blockquote>为什么新加坡在中共的强大压力下还在台湾驻军，还跟台湾军事演习。</blockquote><br>\n新加坡沒有在台灣駐軍。新加坡是借台灣的地方訓練自己的軍隊。具體國軍有沒有跟星軍一起訓練，問台灣蔥油吧。<br>\n新加坡自己就只有一個德光島練陸軍。總不能去馬來西亞練吧？跟新加坡距離近一點的正常一點的國家都沒幾個，所以新加坡只能跑到文萊、台灣、澳洲練兵（還有美國練空軍）。而且台灣是華人國家，李光耀又反共，兩蔣樂得交這個扼住馬六甲海峽的朋友吧。<br>\n2016年底香港海關居然扣了新加坡陸軍的裝甲車，估計現在新加坡在盡快轉移到澳洲練，或者未來真要在馬來西亞練也不奇怪。等支共發神經的話，星光部隊就不會再在台灣練了。<br>\n<br>\n<br>\n新加坡政府是超級攪屎棍。重申一遍，新加坡所做一切都是為了自己生存。所以他們有些政策葫蘆裡什麼藥我一個外人並不了解。比如東帝汶加入ASEAN的問題，新加坡長年反對，反而印尼長期支持？？？看不懂……<br>\n在國際上，新加坡為了自保。在國內，PAP為了延續政權。<br>\n新加坡自己都不是自由國家，還怕自由民主運動蔓延到自己國家呢，新加坡是不可能支持香港台灣的。<br>\n而新加坡人相當支。支性體現在階級分明尊卑有別人民懼怕政府這套價值觀。即便新加坡年輕人被李光耀的政策洗掉了中華文化又洗掉了母語（閩南語/潮州話/粵語/客家話/海南話etc），這種支性還是洗不掉。反而香港長期處於英國人治下放任不管，台灣人三十年的民主運動，似乎港台兩地比新加坡支性還低一點。（我另有一猜想，覺得新加坡華人以福建人為主這可能也是一個原因。）<br>\n<br>\n<br>\n<blockquote>那新加坡是不是要取代香港？</blockquote><br>\n新加坡何止取代香港，他們未來要幹瑞士的活了，成為全球富豪藏錢的地方。除非<mark>支那</mark>倒車油門踩到底10年內爆炸，香港獲得獨立，否則香港必死，新加坡成為新的亞洲金融中心，只是時間問題。香港不可取代的是<mark>支那</mark>金融中心的地位，而不是亞洲金融中心。<br>\n要做金融業，要點只有兩個：法治、自由市場。新加坡政府只干預政治案子，與商業有關的司法新加坡沒有太大問題。香港的司法全面崩壞了。<br>\n本來新加坡人的水平無法比擬香港人。香港人拼命賺錢的本能和腦筋估計只有猶太人能一比。然而<mark>支那</mark>人要把香港往死裡搞，新加坡撿了大便宜。<br>\n<br>\n<br>\n<br>\n我個人對於新加坡未來的看法。<br>\n首先說兩個新加坡政治的事實。PAP是一個列寧主義政黨。新加坡政府在PAP手裡，PAP在一幫核心成員手裡。<br>\nPAP有一個類似<mark>支那</mark>共產黨中央委員（支共約有200中央委員）的身份，叫做「cadre」。PAP權力基本就在這堆人手裡。普通黨員成為cadre的方法請見下面跟貼。<br>\n這堆人自己選出Central Executive Committee（18人）。換屆的時候，行將離任的CEC會提名8個人，cadres另外選10個。<br>\n那麼我的看法是，李顯龍現在已經68，幾年前我猜他今年大選應該要交棒了吧？結果他看樣子還要再做一屆。無論如何，他快要卸任了。他卸任以後，其他人沒有李光耀或者其他開國元老的光環，恐怕壓不住整個黨，PAP可能走向分裂。（人拉幫結派、搞小圈子、記仇是不可能避免的。一旦出現弱主，或有多於一個能幹的野心家爭雄，黨內鬥爭必不可少。黨內鬥爭的敗者，很可能與反對黨合作，或直接向國民尋求支持/煽動民粹，挾民意對抗黨內的勝者。）新加坡有可能因此快速順利過渡到自由民主，也有可能政局不穩。現在難以預料，因為取決於到時候哪些人來玩這個搶凳子遊戲，取決於他們個人的政治取向和玩法。<br>\n新加坡的網絡雖然沒牆，但年輕人相當溫順。我感覺新加坡不那麼容易出現類似近年香港台灣馬來西亞的年輕人為主的自由民主運動。","date":"2020-04-18","agreeCount":1,"discussionCount":0}