{"type":"article","id":17844,"title":"「满洲帝国流亡政府」在全球范围内寻找「皇帝继承人」","uid":3685,"topics":[8411,378],"contents":"<b>警告：以下内容可能引起部分人士不快，转载仅为转述文章内容，不代表转载者同意文章之主张，转载者亦不为文章真伪负责，请读者自行判断其真实性。</b><br>\n<br>\n<br>\nhttps://medium.com/@ManchuriaGov/%E9%97%9C%E6%96%BC%E5%BE%A9%E5%9C%8B%E5%A4%A7%E6%A5%AD%E4%B8%AD%E5%B8%9D%E5%AE%A4%E5%8F%8A%E5%B8%9D%E4%BD%8D%E7%B9%BC%E6%89%BF%E4%B9%8B%E4%BB%B6-c9b8c876c67c<br>\n<br>\n關於復國大業中帝室及帝位繼承之件<br>\n康德八十七年三月一日政府佈告第一號<br>\n滿洲帝國流亡政府<br>\n<br>\nMar 1 · 6 min read<br>\n<br>\n大滿洲國，應天命建樹，仰維康德皇帝，肇業開基，確定國憲國體，奠定國本國綱。皇帝敬天法祖，勤政愛民，親仁善鄰，功崇德茂，萬方攸賴，五系同心。康德十二年八月國難，帝祚皇皇，巋然不移。聖躬發輦東渡，既持神器以萬乘之尊，期延統緒於東洋之國，奈何御駕鹵簿於奉天飛行場為蘇聯突擊隊所擄。孑身未喪，而國土全陷，再無自主，實已賓天，雖龍體仍張目以望共產亡於共管，然皇上已崩殂只待帝嗣繼于康德。康德十二年八月十九日至康德八十六年八月十九日，凡七十四年，皇帝不在，攝政亦不在，滿洲國無元首，如人無頭顱，國民乃亂。幸得天眷，攝政團於康德八十六年八月二十日組建，謹遵滿洲帝國之憲制、攸賴皇祖皇宗之威靈、敬承皇帝陛下之聖訓、仰體建國元神之神庥，於皇帝不在時集體代行皇帝之權，膺復國天業之大任。國家崩壞今已七十四年有餘，帝室為國難所摧，亟需尊憲重建；帝嗣為家亡所散，只待依法再集。康德滿洲，篤成天命，繼繼繩繩，帝嗣之諸事，乃復國天業重中之重。蓋亡國之變，乃一國之最重大事故，故於復國大業中帝室及帝位繼承諸事，宜發專件，爲佈告事。兹維康德四年三月一日，帝位繼承法頒行。謹遵之下，深感復國大業中延續帝統之大任，敬昭國憲國體於海内外，重集流散之帝嗣，以依帝位繼承法奉戴嗣皇帝即位，再興帝祚，紹述康德滿洲萬代之基。<br>\n依帝位繼承法，滿洲帝國政府不承認任何非舊清宗室男子直系子孫者冒認愛新覺羅爲姓氏之合法性。滿洲帝國政府在任何情形下所稱愛新覺羅氏，指舊清宗室男子之男系子孫之集合。<br>\n本佈告所稱滿洲地區，為滿洲全土，即滿洲帝國國土加關東州。<br>\n本佈告所稱之淪陷區，如無特殊說明，為包括滿洲全土在內之中華人民共和國有效統治之一切地區，包括香港與澳門。<br>\n本佈告所稱自由地區或自由世界，不以政體而論，而以概一切滿洲帝國人民、機構及國家象徵不致遭公權力迫害之地區。<br>\n本佈告所稱滿洲國政府、滿洲帝國政府、滿洲帝國流亡政府，為同一名詞的不同表述形式。<br>\n本佈告所稱康德時期，指自大同元年三月一日滿洲國建國至康德十二年八月二十日滿洲國崩壞之期間，即大同朝加康德朝。<br>\n本佈告所稱愛新覺羅氏男系子孫，依帝位繼承法，指父系爲愛新覺羅氏之男子之子孫，即其男性後代及女性後代。<br>\n本佈告所稱帝嗣，依帝位繼承法，指滿洲帝國之帝位繼承人，同義之英文詞爲the Manchukuo Emperor’s Heirs and Successors。<br>\n本佈告內容有不盡者，依康德八十六年八月二十日策令第一號滿洲帝國崩壞時之法令有效性之件，均按滿洲帝國崩壞時之法令解釋並執行。<br>\n一、滿洲國帝室雖與先國大清國之宗室之血緣同一，然依帝位繼承法及其他滿洲國法令，舊清之宗室不可當然計入為滿洲國帝室。<br>\n二、依帝位繼承法及其他滿洲國法令，舊清宗室計入滿洲國帝室之必要條件，乃尊重滿洲帝國主權及康德皇帝之滿洲帝國帝祖地位，認同滿洲國之建國精神。其放之今日，可具體為下列各項：<br>\n認同滿洲帝國非中國，並擯棄一切中國認同；<br>\n認同滿洲帝國依康德滿洲原樣復國之惟一必要；<br>\n認同滿洲帝國流亡政府之合法性；<br>\n為皇祖皇宗、滿洲國民之復國大業犧牲奉獻。<br>\n三、滿洲帝國崩壞已七十四年有餘，帝室之原成員於今日已流散各地，以法律地位而論，帝室之原成員及新候選者，可略分為下列三類：<br>\n滿洲地區之定居者；<br>\n滿洲地區以外之淪陷區之定居者；<br>\n自由世界之定居者。<br>\n四、依滿洲帝國之國憲及其他法令，凡愛新覺羅氏男系子孫，無論第三條所列之何類，若請求計入滿洲國帝室，須無反滿抗日曆史言論，或雖有輕度言論但有深刻悔悟改正；須無反滿抗日行動，或雖有輕度行動但有深刻改正並盡力消除不良後果。<br>\n五、依滿洲帝國之國憲及其他法令，凡愛新覺羅氏男系子孫，無論第三條所列之何類，若請求計入滿洲國帝室，須提供舊清宗室之身份證明或康德時期之帝室之原成員之身份證明，並須本人或其法定代表人提出申請並有本人或法定代表人簽字投書至滿洲帝國流亡政府。<br>\n六、愛新覺羅氏男系子孫，依第四條第五條之步驟，經滿洲帝國政府認可後，計入滿洲國帝室成員，其具體身份、姓名、地址、族屬等一切信息，僅由滿洲帝國政府內部特命人士掌握，並在復國前不予公開，復國後應依法予以公開。<br>\n七、帝室成員無論何人，凡違反滿洲帝國法令且有危害滿洲帝國行為者，得依滿洲帝國之國憲及其他法令，革除其帝室成員之身份。<br>\n八、依帝位繼承法，帝嗣為滿洲國之愛新覺羅氏男系子孫之男子，故帝嗣自然擇於帝室之愛新覺羅氏男系子孫之男子。<br>\n九、攝政團依帝位繼承法選定之帝嗣，即獲得皇帝候選人之身份，須踐行建國精神，熟習康德皇帝之遺教，恪守滿洲帝國之法令。<br>\n十、依帝位繼承法，帝嗣之身份為滿洲帝國帝室成員及皇帝候選人，既非皇帝，亦非儲君，乃與攝政團及百官同爲康德皇帝陛下之臣下。帝嗣即位以前，不得以滿洲帝國皇帝待之，亦不得以類似舊清皇太子之禮待之。<br>\n十一、因應流亡時期鬥爭之形勢，可知帝嗣必為敵人重點攻擊之目標。故帝嗣之身份、年齡、姓名、居住地等一切信息為滿洲帝國政府之最高機密，除攝政團及攝政團全員同意之特命人員外，一切內外人等不得過問。攝政團及攝政團特命人員亦不得以任何明示、暗示或其他何等方式向無關的政府工作人員及其他任何人士直接或間接提供任何可獲得或推導出帝嗣身份之情報。<br>\n十二、當帝嗣為未成年人時，帝嗣之教育方針須由其法定代表人會同滿洲帝國攝政團特命人員會商決定。<br>\n十三、在帝嗣成年之前，其法定代表人對帝嗣之教育若嚴重危害滿洲國之利益或建國精神，得依法革除該帝嗣之帝室成員身份。在其法定代表人同為帝室成員時，並得同時依法革除該法定代表人之帝室成員身份。該前帝嗣成年後，得以其未成年時法定代表人所作之決定不代表其本人之意見為由，申請恢復其帝室成員及帝嗣身份。<br>\n十四、當帝嗣為成年人時，其帝室成員身份及帝嗣之資格保有，僅基於其本人之言行。<br>\n十五、成年標準，依滿洲帝國法令之規定，不以帝嗣現居之文明國家法律之規定判定。<br>\n由於中華人民共和國當然對滿洲帝國無司法管轄權，對於居於淪陷區之帝嗣，其成年標準當然依滿洲帝國之法令規定。<br>\n十六、滿洲帝國流亡政府得在人力物力允許之條件下，收集並整理關於帝室之一切文字及實物資料，並加以妥善保護及使用。<br>\n十七、滿洲帝國流亡政府得在必要時設立尋訪帝室成員及帝嗣之臨時專門機構，該機構之組成與人員及一切具體事務不得由任何公私途徑向無關人士透露。<br>\n十八、除淪陷區外，一切有關帝室成員及帝嗣之調查方法與手段，須遵守所在地之法律。<br>\n十九、申請計入滿洲國帝室之人士須證明愛新覺羅氏男系子孫之身份。證明材料為：<br>\n玉牒；<br>\n其他愛新覺羅氏家譜性文件；<br>\n確知為愛新覺羅氏男系子孫之男子者與本人關係證明之親子鑒定、DNA測試等現代科學認可之證據；<br>\n確知為愛新覺羅氏男系子孫之男子者與本人關係證明文件；<br>\n滿洲帝國政府認定有效之其他文件。<br>\n二十、證明資料之審核，依攝政團特命行之。<br>\n二十一、證明審核之程序及結果，在流亡時期為最高機密，不得對無關人員洩露，證明審核之結果應在復國後予以公開，以正視聽。","date":"2020-04-16","agreeCount":1,"discussionCount":0}