{"type":"article","id":17857,"title":"【数字游戏】武汉修改确诊病亡人员数据：死亡数核增1290例","uid":21435,"topics":[6060,4978],"contents":"<b>新华社：<a href=\"http://www.xinhuanet.com/politics/2020-04/17/c_1125869574.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报</a></b><br>\n存档：http://archive.ph/QvlGS<br>\n<br>\n2020-04-17 11:01:39&nbsp;来源： 新华网<br>\n<br>\n新华社武汉4月17日电&nbsp; 武汉市新冠肺炎疫情防控指挥部17日发布《关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报》，全文如下：<br>\n<br>\n根据《中华人民共和国传染病防治法》第三十八条第四款“公布传染病疫情信息应当及时、准确”，《突发公共卫生事件应急条例》第二十五条第三款“信息发布应当及时、准确、全面”，《中华人民共和国统计法实施条例》第十九条“统计资料不完整或者存在明显错误的，应当由统计调查对象依法予以补充或者改正”，《人口死亡信息登记管理规范（试行）》第十四条“医疗卫生机构应当建立数据订正制度”、第十五条“医疗卫生机构应当建立数据比对校核与补报制度”等规定，本着对历史负责、对人民负责、对逝者负责的原则，为确保全市新冠肺炎疫情信息公开透明、数据准确，武汉市新冠肺炎疫情防控指挥部专门成立涉疫大数据与流行病学调查组，组织市卫健、疾控、公安、民政、司法、统计等部门，线上对武汉市疫情防控大数据信息系统、市殡葬信息系统、市医政医管新冠肺炎信息系统、市新冠肺炎病毒核酸检测系统中的病例进行线上比对、去重、补全，线下按照全覆盖、无遗漏要求，对所有涉疫地点数据进行全采集，包括发热门诊、医院、方舱、隔离点、涉疫社区，以及公安、司法、民政等部门管辖的监所、养老机构等特殊场所，对所有病例个人信息全采集，通过医疗机构、街道社区、基层派出所、患者所在单位及家属，逐人排查核对，截至4月16日24时，确诊病例核增325例，累计确诊病例数订正为50333例；确诊病例的死亡病例核增1290例，累计确诊病例的死亡数订正为3869例。<br>\n<br>\n出现以上数据差异的原因：一是疫情早期病人激增，导致医疗资源挤兑，收治能力严重不足，有些患者没有入院治疗，在家中病亡。二是在救治高峰期，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报和误报现象。三是由于收治患者的定点医疗机构快速增加，既有部属、省属、市属和区属医院，也有企业、民营医院和方舱医院等，少数医疗机构未能及时与大疫情网对接、报送信息。四是有些死亡病例信息登记不全，存在重报、误报情况。<br>\n<br>\n生命至上，人民至上。每一个在疫情中逝去的生命是家庭之殇，更是城市铭心之痛。在此，我们谨向在新冠肺炎疫情期间病逝者家属致以诚挚慰问，向不幸罹难的同胞和牺牲的医务人员致以深切哀悼！<br>\n<br>\n武汉市新冠肺炎疫情防控指挥部<br>\n<br>\n2020年4月17日<br>\n<br>\n<br>\n<br>\n<b>新华网：<a href=\"http://www.xinhuanet.com/politics/2020-04/17/c_1125869575.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况答记者问</a></b><br>\n存档：http://archive.ph/Lh2Dp<br>\n<br>\n2020-04-17 11:02:15<br>\n<br>\n新华社武汉4月17日电　武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况答记者问<br>\n<br>\n2020年4月17日，武汉市新冠肺炎疫情防控指挥部就新冠肺炎确诊病例数、确诊病例死亡数订正情况进行了通报。当日，武汉市新冠肺炎疫情防控指挥部有关负责人接受记者专访，回答了有关问题。<br>\n<br>\n一、为什么要对武汉市新冠肺炎确诊病例数、确诊病例死亡数进行订正？<br>\n<br>\n答：新冠肺炎疫情是新中国成立以来，在我国发生的传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件。武汉市作为全国疫情防控决战决胜的主战场，在党中央、国务院坚强领导下，在湖北省委、省政府具体指挥下，采取最全面、最严格、最彻底的防控措施，目前疫情传播已基本阻断，离汉通道已解除管控，为全面详细开展疫情数据核查订正工作创造了有利条件。对涉及确诊、死亡等疫情信息，均应及时报告，并公开透明、实事求是予以发布。疫情早期，由于收治能力不足、少数医疗机构未能及时与疾病预防控制信息系统对接，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报、误报现象。根据《中华人民共和国传染病防治法》第三十八条第四款“公布传染病疫情信息应当及时、准确”，《突发公共卫生事件应急条例》第二十五条第三款“信息发布应当及时、准确、全面”，《中华人民共和国统计法实施条例》第十九条“统计资料不完整或者存在明显错误的，应当由统计调查对象依法予以补充或者改正”，《人口死亡信息登记管理规范（试行）》第十四条“医疗卫生机构应当建立数据订正制度”、第十五条“医疗卫生机构应当建立数据比对校核与补报制度”等规定，须对全市新冠肺炎确诊病例数、确诊病例死亡数予以订正。<br>\n<br>\n二、武汉市新冠肺炎确诊病例数、确诊病例死亡数订正工作是如何开展的？<br>\n<br>\n答：市疫情防控指挥部高度重视新冠肺炎确诊病例数、确诊病例死亡数的订正工作，本着对历史负责、对人民负责、对逝者负责的原则，坚持实事求是，主动进行订正。2020年3月下旬，专门成立涉疫大数据与流行病学调查组，从市卫健、疾控、公安、民政、司法、统计等部门抽调专人、组建专班，线上充分利用市疫情防控大数据信息系统、市殡葬信息系统、市医政医管新冠肺炎信息系统和市新冠肺炎病毒核酸检测系统，对新冠肺炎确诊病例、死亡病例进行线上比对、去重、补全；线下按照全覆盖、无遗漏要求，对所有涉疫地点数据进行全采集，包括发热门诊、医院、方舱、隔离点、涉疫社区，以及公安、司法、民政等部门管辖的监所、养老机构等特殊场所，对所有病例个人信息全采集，通过医疗机构、街道社区、基层派出所、患者所在单位及家属，逐人排查核对，确保每一个病例准确无误，每一个数据客观真实。<br>\n<br>\n三、武汉市新冠肺炎确诊病例数订正后，数据有什么变化？<br>\n<br>\n答：截至4月16日24时，原对外公布我市确诊病例为50008例，因部分患者曾跨区就诊、到多家医院就诊，导致重复报卡的217例应核减；因迟报漏报未及时公布的既往病例542例应核增，实际累计确诊病例应订正为50333例。<br>\n<br>\n四、武汉市新冠肺炎确诊病例死亡数订正后，数据有什么变化？<br>\n<br>\n答：截至4月16日24时，原对外公布我市确诊死亡病例为2579例，其中重复报卡的确诊病例、不是新冠肺炎的其他病例共164例应核减；未住院死亡未能上报疾控信息系统，以及部分医疗机构迟报漏报的确诊病例共1454例应核增，实际累计确诊病例死亡数应订正为3869例。<br>\n<br>\n五、对武汉市新冠肺炎确诊病例数、确诊病例死亡数进行订正有什么重要意义？<br>\n<br>\n答：生命安全和身体健康，是人民群众最基本的需求和最普遍的愿望。疫情数据的背后是群众的生命和健康，也是政府的公信力。及时订正新冠肺炎确诊病例数、确诊病例死亡数，不仅有利于维护好人民群众权益，有利于疫情防控科学决策，同时也是对社会关切的回应，更是对每一个生命的尊重。<br>\n<br>\n<br>\n<br>\n———————分割线———————<br>\n<br>\n墙内控评结果一片赞扬，买了一堆蓝V在转发，负责的大国担当云云，全然不顾核酸检测的假阴性，CT 报告是什么？这会完全没听说过了。<br>\n<br>\n更不用提公布逝者名单。累计 3869 例公布起来有困难吗？就算有人提隐私问题，也可以给名字做模糊处理。但是会公布吗？我们拭目以待。","date":"2020-04-17","agreeCount":1,"discussionCount":0}