{"type":"article","id":1786,"title":"【转】秦城魅影","uid":951,"topics":[2085,161,1209],"contents":"荷枪实弹的红旗轿车从中南海出发，在国保的严密警戒下，一路向北，奔赴坐落于昌平区兴寿镇的秦城监狱。<br>\n<br>\n从大门到 204 监区要经过五道门禁，进入监区还有八道，层层近两米厚的铁门在他面前次第打开，这场面他再熟悉不过。<br>\n<br>\n早在 50 年前，他父亲就曾被关押在这里，那时他只有 13 岁，家里寄给父亲的信和衣物从没收到过回复，他曾偷偷尾随军车来这里窥伺，还没进秦城村就被军警手中的步枪逼退。而今故地重游，狱警谦卑地弯下腰，没有一个士兵敢将枪口对准他，他目光所及处的一切障碍物都被清除，这座关满了失败者的监狱本应充满了尖叫、哭嚎与咒骂，然而在他莅临的这天，所有杂音都消失了，只剩下鲜花、笑脸和鼓掌。<br>\n<br>\n鼓掌、鼓掌、鼓掌，如同潮水一般的鼓掌。他所到之处没有黑暗，镜头和镁光灯指向哪里，哪里就是天堂。<br>\n<br>\n权力附加的魅力令他浑身舒畅，意气风发。下属们都明白他不擅长演讲，所以当监狱长谄媚地请求他发表讲话，即被秘书严厉地喝退。而他也无心与喽啰多做纠缠，屏退了尾随在身后一众官员，独自行走到走廊最深处。皮鞋在狭窄的回廊里激荡出重重回音，使他回想起曾被关押在北京少管所的暗无天日的十四岁，当时曾庇护他的那个高大身影，如今却在墙的另一侧等着他。他推开门，那个高大的身影，仍然是端庄的西装革履，6 年囚徒生涯没将他一米八五的身材压矮半分，剑眉星目的面孔经历风霜后更显深邃，头发梳得一丝不苟，手上戴着因他的到来而特别关照的镣铐，而背后的电视机里传颂的，则是身为国家主席的他，每日勤勉治国的新闻联播。<br>\n<br>\n他终于笑了，面对这个高大的阶下囚，志得意满地笑了。他关上牢门，拉下监视窗的挡板，然后伸出双手，紧握囚徒被桎梏的另一双手，欣赏囚徒极力压抑的愤怒焦躁，回报以慰问，用 50 年后的气度，带着 50 年前的感情：<br>\n<br>\n<br>\n「我来看你了，二哥。」<br>\n<br>\n<br>\n<br>\n「不许那么叫我！」薄熙来发出低沉的咆哮。然而习近平恍若未闻，不仅没有收敛，反而向他贴近了一步，肆无忌惮地抬起手去抚弄他因没有染发剂而暴露出斑白的鬓角。<br>\n<br>\n「为什么不许呢，你不就是我们所有人的二哥吗？」习近平反问，「我，岐山，正声，源源，平平，我们从小到大，不都是这样称呼你的吗？」<br>\n<br>\n「你就是这样对你二哥的？」薄熙来咬牙切齿地问。<br>\n<br>\n「你还有什么不满足的呢？40 平米的起居室，40 平米的活动场，洗衣机、收音机、电视机一应俱全，江青申请了十几年都没有得到这样的待遇，你不过一个重庆市长却得到了，这多亏了我们的兄弟情。」习近平一只手在鬓角摸索，一只手却不老实地向下游走，搭上了薄熙来精瘦的腰肢，<br>\n<br>\n「听说你在监狱里坚持打太极，这是个好习惯。」<br>\n<br>\n薄熙来打心底感到一阵恶寒，猛地倒退一步，却被习近平一把揪住衣领，刚才温柔抚弄鬓角的手猛地扇了他一个耳光。薄熙来被扇得眼前一黑，连退两步，跌坐在床上。<br>\n<br>\n「我记得你扇了王立军一个耳光，把他扇到了美国大使馆，现在我也给了你一个耳光，你能逃到哪里去呢？」<br>\n<br>\n薄熙来低声地呻吟着，想抬手去揉炽热的伤痕，然而手铐的铁链却被习近平一把捉住，他将薄熙来的双手挂拷在床头栏杆，修长的肢体横陈在素白的单人床上，而他顺势欺身，跨坐在了薄熙来身上。<br>\n<br>\n「近平，你到底想要什么？」薄熙来痛苦地闭上了眼睛，「西南军区的指挥权，国家主席的职位，徐才厚、周永康、令计划的黑材料，我全都给了你，我现在不过是一个等死的囚徒，一个活死人，你为什么还要来折磨我。」<br>\n<br>\n「那些原本就该是我的，即使没有你，我也能得到！」习近平揪着薄熙来的衣领咆哮，那张圆润敦厚的脸抵在薄熙来面前，使他感到心惊，他已经太久没仔细打量这个一直跟在身后奔跑的弟弟，改革开放后父辈相继平反，他们各奔天涯开启自己的政治人生，两家本是结识于延安的世交，却因为左与右的分歧渐行渐远，而今两兄弟久别重逢，跟屁虫孩童时代的怯懦已经被涤荡殆尽了，燃烧在习近平眼中的，是毫不掩饰的兽欲。<br>\n<br>\n「我想要的是你！二哥！你的身体！你的灵魂！你的欲望和野心！我统统都想占有！」<br>\n<br>\n在薄熙来震惊到失神的刹那，习近平猛地低下头，以近乎啃噬的力度吻了下去，鲜血染红了两人的唇齿，染红了床单，也染红了两个踏着近百年中国人尸骨血肉站在权力顶端的红色家族。<br>\n<br>\n<br>\n那个吻持续的时间太长了，缺氧使薄熙来感到一阵阵晕眩恍惚，挣扎中他不断扭动着腰腹，却把他健美的腰肢暴露无遗。在深吻中，习近平的手没有闲下来，他一颗颗解开薄熙来白衬衫的扣子，顺着锁骨一寸寸向下抚摸，抚过被红卫兵鞭打留下的疤痕，抚过轮廓分明的腹肌，抚过骨架宽大的胯骨，最终停留在脐下三寸，他解开薄熙来的腰带，将瑟缩的性器一把拢在手里。<br>\n<br>\n「不要！」<br>\n<br>\n薄熙来蹬动双腿试图将习近平顶开，然而却在一声尖叫后瘫软在床上。习近平将右手紧紧收拢，在性器上留下血红五个指痕。剧痛令薄熙来四肢痉挛，试图蜷缩起来保护自己脆弱的要害，然而习近平跨坐在他身上，以体重蛮横地压迫着他，要他摊平腿脚。<br>\n<br>\n薄熙来的阴茎在残酷折磨后浮肿了起来，而习近平没再对这个可怜的小东西施加更多伤害，他轻柔地抚弄着它，连带着搓弄两个鼓鼓囊囊的小球。独居多年的薄熙来根本经不起这样的刺激，很快就眼圈泛红，在他绝望的喘息中，阴茎颤颤巍巍地勃起了，而习近平志得意满，剥光了他的裤子和鞋袜，将他的双腿屈起，在他紧张到抽搐的会阴之下，一处幽深的蜜穴暴露在监室惨淡的日光里。<br>\n<br>\n而习近平向那处幽深伸出了手。<br>\n<br>\n「近平！」薄熙来颤抖着，语无伦次地哀求着「不要，不要这样对二哥，你想想 68 年！想想 789 学习班！二哥曾经帮过你那么多次！想想二哥帮你挡的皮带！二哥留给你的馒头！我们是兄弟啊！你父亲还让我照顾你！我们是兄弟啊，你怎么能——」<br>\n<br>\n未尽的话语梗在喉咙里，习近平已经插进去了一根手指。<br>\n<br>\n「就因为二哥为我做过那么多，我才更想，好好地报答你。」习近平在薄熙来耳边低语，而肛门中的指关节微屈，在左右试探了几下后很快找准了前列腺的位置，他用力向前一戳，从未被侵犯过的薄熙来就在屈辱且愤怒的啜泣中泄精了。<br>\n<br>\n薄熙来的身体还沉浸在发泄后的余韵中，肌肉松懈，瞳孔微张，而习近平没有容他喘息，匆匆拉开自己的裤链，面对这梦寐以求的身躯迅速地勃起，然后便在薄熙来几欲噬人的眼神中，将性器狠狠地插入了他的后穴。<br>\n<br>\n「习近平！！！」<br>\n<br>\n薄熙来凄厉地嚎叫，他收紧括约肌，试图将后穴的侵犯者驱逐出境，然而这挣扎却成为紧致的套弄，使习近平更加兴奋坚挺，他毫不退缩地进攻、刺穿、挞伐，如同 2012 年面对薄熙来从重庆发起的挑战。二哥的挑衅使他斗志昂扬，二哥的哀求使他兽性大发，二哥的微笑使他心旌荡漾，二哥的眼泪使他欲火焚身。<br>\n<br>\n「二哥，二哥，我在。」<br>\n<br>\n他狂喜地回应薄熙来的呼唤，偏头舔舐他眼角落下的一滴泪珠。<br>\n<br>\n<br>\n「二哥！二哥！」<br>\n<br>\n习近平在薄熙来体内不知倦怠地抽插，每一声深情地呼唤，就伴随着更猛烈的侵犯。薄熙来不知是因愤怒还是高潮而涨红了脸，双手在镣铐上勒出血痕，双脚将床上的一切用具都踹到了地上，然而所有挣扎都是徒劳，习近平紧紧地拢着他的身躯，身下挞伐不止，唇齿则舔舐遍了他的鼻梁、丰唇、耳垂和喉头。<br>\n<br>\n「为我唱首歌吧二哥，你不是最喜欢唱红歌吗？」习近平喘息着恳求。<br>\n<br>\n「休…… 想…… 啊——！！！」薄熙来的拒绝刚刚说出口，就又一次惨叫着瘫软下去。习近平右手在他身下重重一握，将勃起充血的阴茎活生生掐软下去。<br>\n<br>\n「放手！求你…… 放手……」<br>\n<br>\n薄熙来哽咽着，泪珠成串从他眼角滑落，被习近平一滴不落地舔舐干净，却仍然没有放手，嘴角挂着 50 年来一成不变的温和笑意，再一次恳求他，「为我唱首歌吧，二哥。」<br>\n<br>\n薄熙来绝望地看了一眼习近平，身后不断的刺激使他情欲高涨，然而身前被紧握的要害却痛得恨不得将他的身体撕裂开来，极致的快感与痛感交织，让他的大脑濒临崩溃，而习近平还在他耳畔不断地催促着，<br>\n<br>\n「唱啊二哥，唱啊，你唱歌我就放手。」<br>\n<br>\n「唱…… 什么……」<br>\n<br>\n「你还记得吗？你在重庆掀开唱红打黑序幕的那首歌，《歌唱祖国》。」<br>\n<br>\n记忆如浪潮向薄熙来涌来，他想起了那段意气风发的岁月，想起了重庆那个歌声朗朗的盛夏，想起了山呼海啸一般向他致敬的拥戴者们，想起了中外记者围绕着他连绵不绝的闪光灯。<br>\n<br>\n一切都烟消云散了，他失去了地位，失去了权力，失去了未来，失去了妻子，甚至失去了自由，只能耻辱地承欢于胜出者身下，予取予求，任习近平放肆地使用这本该属于他的浩荡皇权。<br>\n<br>\n他紧闭住眼，更多的泪水流下，激动的情绪使喉头肿胀，声带沙哑，牙齿不停地颤动，一次又一次咬破鲜血淋漓的嘴唇，他终于还是开口了，低沉浑厚的男声伴随着习近平急促的喘息，在 40 平米的豪华囚室中回荡。<br>\n<br>\n「五星红旗迎风飘扬」<br>\n<br>\n「胜利歌声多么响亮」<br>\n<br>\n「歌唱我们亲爱的祖国」<br>\n<br>\n「从今走向繁荣富强」<br>\n<br>\n……<br>\n<br>\n这是败者向胜者献上的赞歌，是肉体和精神双重的献祭。<br>\n<br>\n「社会主义就是对私有财产肆无忌惮的强奸，而企业主除了通奸或自杀，别无选择。」这是 2011 年，当薄熙来在重庆打黑时，一位身家百万的小企业主自杀前留下的遗言。当时他只是轻蔑一笑，甚至把死者当做酒局谈资，而今他委顿于习近平身下，切身体会到被权力强奸的滋味。<br>\n<br>\n他的每一个音节、每一个节拍都引发习近平更激烈的进攻，歌唱祖国就是歌唱习近平，赞美祖国就是赞美习近平的丰功伟绩，高山大地，黄河长江，每一处角落都贯彻着习近平的意志、习近平的思想，当歌声结束在「我们团结友爱坚强如钢」，习近平深深地一个挺腰，将滚烫的种子播撒在薄熙来身体深处，而薄熙来大声嘶吼着，在习近平快速撸动的手心里，第二次释放了他的精华。<br>\n<br>\n<br>\n高潮过后，两人交叠着身子瘫倒在床上，手足相抵，倒是像极了 50 年前他们挨挨挤挤居住过的 789 集中营。<br>\n<br>\n习近平眼中的兽欲已经消退，此刻柔情地抚摸薄熙来的身躯，如同探寻一片被雪藏已久的宝藏。<br>\n<br>\n「你这肩上的茧子，是下放工厂做学徒时磨出来的吧。」<br>\n<br>\n「腰上的疤，是被四中红卫兵拿铁头皮带抽的，我还被强迫参观了那场批斗。」<br>\n<br>\n「还有你的脚，」习近平怜惜地捧起薄熙来的双足，脚掌有着与其他地方截然不同的肤色，布满疤痕组织的增生和色素沉淀，「你被关在 789 的时候，脚太大，狱警买不到合适的鞋子，数九寒天就让你赤脚写材料学毛选，冻得皮肉都烂掉，可以看见骨头，那时你才 19 岁。」<br>\n<br>\n「敢同恶鬼争高下，不向霸王让寸分。」习近平冷笑一声，「毛主席对我们多坏啊，为什么你还要唱红歌，还要学文革，你想回到那个时代吗？」<br>\n<br>\n「你不也是一样！」薄熙来咬牙切齿地反击，「你大姐被整到自杀，你父亲被折磨了 13 年，你从十三岁就挨批斗，铁帽子太沉你要双手托着才能站稳，你妈站在批斗台下还要跟着喊打倒习近平。可你上台后还是毛泽东那一套！连秦城的狱警都在刷学习强国！」<br>\n<br>\n<br>\n「你也明白，对吧，我们没得选。」习近平的手不安分地搭上薄熙来的阴茎，在他惊恐的目光中，两人的性器再一次充血勃起。<br>\n<br>\n「你不是真的喜欢唱红歌，我也不是真的喜欢搞个人崇拜，然而共产党是一辆被豺狼拉着的列车，这辆车可以向左转，可以向右转，甚至可以掉头向后开，唯独不能停下来。」伴随着毫不保留的倾诉，习近平的阴茎再一次侵入薄熙来的后穴。<br>\n<br>\n「列车停下那天，」在薄熙来愤怒的唾骂声中，习近平狠狠向更深处刺入，「就是车夫被群狼撕碎那天！」<br>\n<br>\n「我期待你被撕碎那天！！！」在激烈的高潮中，薄熙来发出绝望的诅咒。<br>\n<br>\n「我也期待。」习近平回报以他一个深深的吻，在交缠中他们咬破了彼此的舌头，彼此的嘴唇，彼此的脸颊，他们鲜血淋漓，又疯狂地吮吸着彼此的鲜血。<br>\n<br>\n「我们都是吃狼奶长大的孩子，斗争就是我们唯一学会的生存方式。」<br>\n<br>\n「与天斗」<br>\n<br>\n「与地斗」<br>\n<br>\n「与人斗」<br>\n<br>\n「其乐无穷！」<br>\n<br>\n「直到身躯老迈，被群狼撕碎，化作血肉，滋养下一只头狼的君临天下。」<br>\n<br>\n太阳渐渐西沉，在越来越昏暗的房间中，两只媾和的野狼彼此以凶残的目光对峙，对襁褓中的下一代继承者留下残酷的诅咒，诅咒他们化身为狼，继承这尸山血海堆成的红色江山。","date":"2019-05-29","agreeCount":2,"discussionCount":0}