{"type":"article","id":17860,"title":"Facebook上看到的五毛培育寶鑑XDD","uid":30319,"topics":[2650,147],"contents":"在Facebook上看到的，不知道有沒有人發過，笑死我了<br>\n<br>\n<br>\n//有一位網友發了一個帖子，內容是：我覺得今天北京有點熱。 38度。<br>\n<br>\n<br>\n<br>\n五毛首先質疑他造謠：「北京熱不熱，以新華社通稿為準。 」<br>\n<br>\n「《人民日報》沒有說熱，一切請以官方通報為準，不傳謠，不信謠。」<br>\n<br>\n「北京不熱，全微博除了博主沒有一個說北京熱的，博主在造謠。」<br>\n<br>\n「個人隨意發佈熱不熱的消息，容易引起社會混淆，萬一新華社說不熱，這就算造謠了。」<br>\n<br>\n「今天38度—— 這話不對呀，今天從早到晚有24個小時，難道一直都是38度？另外，你說38度就38度？用哪個溫度計量的？什麼牌子、哪個廠家、有沒有合格證生產許可證？有沒有經過計量檢定？」<br>\n<br>\n<br>\n<br>\n接著會質疑你雙重標準：<br>\n<br>\n「華盛頓熱你怎麼不說，雙重標準。 」<br>\n<br>\n「別有用心，紐約熱你怎麼不說？！」<br>\n<br>\n「你這是給指控全球暖化遞刀 」<br>\n<br>\n「萬一被外國出版了怎麼辦！」<br>\n<br>\n「我就問你一句！你是不是在給西方乳（辱）化（華）媒體遞子彈！」<br>\n<br>\n「為什麼一點熱就要說出來，你不知道會被其它國家作為攻擊的證據嗎？」<br>\n<br>\n「非洲比我們更熱，你怎麼不說？為什麼單單挑北京說熱？就是抹黑。」<br>\n<br>\n「同樣的氣溫，要換成紐約他們就喊天氣涼爽了。成天傳播負能量，除了抱怨你們還做過什麼？你們下過一滴雨嗎？盡添亂。」<br>\n<br>\n<br>\n<br>\n接著提醒注意自己的身份：<br>\n<br>\n「地區的氣象是一個國家的機密，建議發佈信息之前和有關部門聯繫，得到允許後再決定發不發。你不要覺得麻煩，這對國家安全有好處。你也不要害怕，心裏沒鬼害怕什麼」<br>\n<br>\n「全民奔小康了，還會熱？說明你不夠努力，買不起空調罷了，不要把整個北京人民拖下水。請你自己擼起袖子加油幹。」<br>\n<br>\n「你這是主觀感受，脫離客觀現實，我身邊的人都沒有覺得熱，為什麼就你覺得，現在還是春天怎麼可能熱，你不喜歡北京，那你走啊。」<br>\n<br>\n「知道是個人感受還說出來，你38從哪裏得知的呢，你親自去氣象部門看了嗎，你自己親自量出來的嗎？坐在家裏寫幾個字就想代表北京人？」<br>\n<br>\n「躲在家裏說外面熱，你去親身體驗過嗎？都是聽說吧，又是你的朋友說，你的同事說，你都沒出去有什麼資格說？」<br>\n<br>\n<br>\n<br>\n然後質疑你的動機別有用心：<br>\n<br>\n「你居然只說北京熱，北京也有那麼多天氣舒適的日子你就視而不見了？我看你就是屁股坐歪了，專門勾結外地人唱衰北京。居然還發表在外地人居多的微博上，還是瞬間就能看到，是外地人給你約的稿，專門來黑北京的吧。對了，別忘了微博的老闆就是個外地人。」<br>\n<br>\n「那麼多風和日麗的天氣你怎麼不說，偶然出現38度你就迫不及待的出來帶節奏，我看你是跟省外勾結，居心叵測想攻擊詆毀bj（北京）的宜居，打壓bj的房價。」<br>\n<br>\n「北京那麼多積極正面的地方都不提，為什麼只提天氣熱？我看你就是屁股坐歪了，說什麼都別有用心。別妄圖洗！」<br>\n<br>\n「這麼多地方比北京熱多了，你怎麼不說。你這是為別人說北京熱遞刀子。就盯著北京熱，怎麼不說因為熱，商場特地開空調降溫的努力，不平衡一下。天熱和周圍人抱怨一下就好，為什麼上微博發，就是想讓北京以外的人嘲笑北京。北京怎麼你了，你要這樣陷害北京.....」<br>\n<br>\n<br>\n<br>\n再接下來批評你不顧全大局：<br>\n<br>\n「你這段文字一看了就讓人陰鬱，情緒低落。明明現在大好春光，復工復產，各行各業都在為建設北京做貢獻。這些你不寫，偏偏寫一個毫不重要的天氣熱，給外地人看了，又要成為抹黑北京的證據。你這種人，就是吃北京的飯，砸北京的鍋。」<br>\n<br>\n「我覺得你視北京市自奧運會以來的建城結果於不顧，你是影響北京安定團結的罪人，你是破壞北京向前發展的元兇」<br>\n<br>\n<br>\n<br>\n再來就是要求你自我檢查：<br>\n<br>\n「為什麼38°你就覺得熱了？你看人家駱駝，40°以下還以為是在北極。你不從自己身上找原因？」<br>\n<br>\n「你覺得熱就去北京改變它，你冷，你所在的地方就冷了！」<br>\n<br>\n「你覺得熱就應該努力讓自己成為一台空調，為北京製冷，而不是發出這種無病呻吟！」<br>\n<br>\n「如果你覺得北京熱，那你就去種樹、去種草，去改變這座城市的溫度！北京不需要你這個鍵盤俠！」<br>\n<br>\n<br>\n<br>\n最後大家都希望你「滾出」北京：<br>\n<br>\n「說熱就說熱，幹嘛說北京熱。傷害北京粉絲。起碼說之前考慮一下。你可以某地熱，點出北京就不好了，失望」<br>\n<br>\n「我們在北京的都很積極的配合脫衣服，你覺得熱算什麼？熱的問題是北京能解決的嗎？掛北京算什麼？有本事你去射太陽啊」<br>\n<br>\n「北京就是北京人的北京，你不信任北京可以不要在北京待，滾回你老家去。」<br>\n<br>\n「北京提供了這麼好的環境給你們，你竟然說熱，真是白眼狼」//","date":"2020-04-17","agreeCount":7,"discussionCount":0}