{"type":"article","id":17869,"title":"纽约时报：英国斥资2千万美元从中国购买试剂盒，被发现检测无效","uid":33283,"topics":[2115,30],"contents":"<a href=\"https://cn.nytimes.com/world/20200417/coronavirus-antibody-test-uk/?_ga=2.131707215.1197838138.1586989271-803404577.1586885045\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国斥资2千万美元从中国购买试剂盒，被发现检测无效</a><br>\n<br>\n<pre>伦敦——两家中国公司提出了一个具有风险的提议：以至少2000万美元的价格出售200万套据称可以检测冠状病毒抗体的家用检测试剂盒，买不买由你。<br>\n开价很高，技术未经证实，还必须先付钱。而且买方还被要求从中国的一家工厂将这些检测试剂盒提走。<br>\n然而，据一位参与此事的高级公务员称，英国官员接受了这笔交易，然后自信地承诺药房能在短至两周内提供检测。“就像验孕一样简单，”首相鲍里斯·约翰逊(Boris Johnson)急切地说。 “它有可能彻底改变游戏规则。”<br>\n但有一个问题。该检测是无效的。<br>\n牛津大学的一个实验室发现它的准确性不够，现在有50万个检测试剂盒在库房里积灰。从其他源头以类似价格购买的另外150万个检测试剂盒也未被使用。糟糕的结局使尴尬的英国官员仓促地收回至少一部分款项。<br>\n“他们可能稍微有点操之过急了，”政府新型与新兴呼吸道病毒威胁顾问小组(New and Emerging Respiratory Virus Threats Advisory Group)成员、伦敦帝国理工学院的彼得·奥普肖(Peter Openshaw)教授说。“政客们面临要求他们带来好消息的巨大压力。”<br>\n英国卫生和社会保障部(Department of Health and Social Care)的一位发言人说，政府已买入的是卖方所允许的最低数量，并且将设法收回款项，但未指明具体方式。<br>\n各国政府在抗击疫情中争夺优势的竞争愈演愈烈，从某种程度上来说，这次灾难性的采购似乎是这种竞争所带来的风险的一个象征。<br>\n<br>\n对抵御病毒而产生的抗体进行的检测现在才刚刚开始，这将是下一阶段的战斗。目前，世界大部分地区的社会和经济都因封锁陷入瘫痪，公共卫生官员如果能够了解到疾病蔓延到哪里，以及谁可能具有一定的免疫力，那么在如何以及何时能够解除封锁的决定上，这种检测的广泛使用将成为一个关键的步骤。<br>\n“如果不进行大规模检测，就无法解除封锁，”萨里大学(University of Surrey)病毒学教授尼古拉斯·洛克(Nicolas Locker)说。“如果政府不对社区进行检测，我们就要处于封锁状态。”<br>\n不过，在中国抗体试剂上下赌注也标志着英国官员感到走投无路，公众因为他们对这种病毒的反应缓慢而施加了压力。英国的医学研究主要资助方、著名非营利组织惠康基金会(Wellcome Trust)的负责人、知名专家杰里米·法拉(Jeremy Farrar)最近警告说：“英国就算不是欧洲受疫情影响最糟糕的国家，至少也是最严重之一。”<br>\n例如，早在开始研发抗体试剂之前，欧洲大陆防疫工作领先的德国就已开始每天进行多达5万次诊断测试，以帮助追踪和隔离病例。如今，这个数字已接近每天12万。<br>\n截至周三，英国每天进行的诊断检测仍不到2万次。官方没有达到4月中旬之前每天进行2.5万次诊断测试的目标，现在，官员们承诺在月底之前会达到每天10万次，之后不久将达到每天25万次。<br>\n英国官员表示，之所以起步迟缓，是因为缺乏德国和美国的那种大型私营检测公司。这些公司能够制造和执行数以万计的诊断测试。<br>\n然而，当英国开始全力扩大检测容量时，它在购买数量有限的化合物、试管甚至拭子的竞争中也落后于欧洲大部分地区，这些物品是诊断测试确诊所需要的。<br>\n因此，当中国人提出可以提供抗体检测时，官员们知道，世界上几乎所有国家的政府都在搜寻它们。特朗普总统这样的民族主义者正在向国内供应商施压，要求他们不要向境外销售产品。坐拥石油财富的波斯湾王子们则在哄抬价格。<br>\n在最早出现疫情的中国，医疗公司似乎掌握了所有的主动权，它们通常要求买家在短至24小时内预付全款，做出买与不买的决定。<br>\n提供抗体检测的两家中国公司——奥泰生物技术和万孚生物技术——均表示，它们的产品符合欧盟设定的健康、安全和环保标准。公共卫生官员审查过文件上的详述信息，而英国外交部则匆忙指派在中国的外交官确保这些公司是存在的，并检查它们的产品。<br>\n奥泰生物技术和万孚生物技术的代表均拒绝谈论价格。<br>\n协议签署几天后，兴高采烈的伦敦卫生官员承诺，新检测手段将使英国在这场国际抗疫行动中成为领先者。<br>\n<br>\n3月25日，负责监管传染病的高级公共卫生官员莎伦·皮科克(Sharon Peacock)在一个议会委员会上作证说，这种检测方法只需要安心待在家中为自己扎一针，并且很快就能在当地药店或亚马逊上以最低价格买到。<br>\n“进行检测是小问题，”皮科克向议员们保证。“我预计这个周末就能完成。”<br>\n上周，卫生官员们悄悄承认，检测实际上是不成功的。现在，他们开始为这次采购辩护，认为它经过谨慎的计划，是一次宝贵的经验。<br>\n英国首席医疗官克里斯·惠蒂(Chris Whitty)教授在新闻发布会上表示，这是意料之中的。“如果刚一开始就能通过这种检测取得最好的结果，那会很意外，”他说。“早点开始是很有意义的。”<br>\n但是，负责冠状病毒应对监察的议会委员会主席格雷格·克拉克(Greg Clark)说，政府的承诺似乎是不现实的。<br>\n“世界上还没有一个国家能够进行大规模的抗体检测，”他在一次采访中说。<br>\n“我认为现在很清楚了，”他还说，“我们应该更早、更广泛地采取行动，充分利用我们可以掌握的所有检测设施。”<br>\n在英国表达对试剂盒的不满后，两家中国公司都指责英国官员和政界人士误解或夸大了试剂盒的效用。万孚生物技术告诉中国报纸《环球时报》，他们的产品只是作为一种补充手段，面向那些曾经病毒检测呈阳性的患者。<br>\n奥泰生物技术在其网站上的一份声明中表示，这些检测“仅供专业人士使用”，而不是供患者在家中使用。<br>\n研究人员表示，像英国政府从中国订购的那种自助针刺检测，要比同类实验室检测复杂得多，准确度也差很多。目前还不确定康复的人可以在多大程度上获得免疫力。<br>\n世界卫生组织在4月8日的一份声明中警告说，快速抗体检测对患者的“效用有限”，并告诉医生，在这些检测被证明准确有效之前，它们仍然不适合用于临床目的。<br>\n然而，英国官员却渴望有所突破。<br>\n即便是在3月底，当大流行席卷意大利和伊朗的医院时，英国官员也没有采纳世界卫生组织尽快扩大诊断测试的建议。<br>\n当英国开始认真推动扩大检测时，世界上所有国家都已开始争夺同样的物资。<br>\n为了弥补这一不足，许多学术研究实验室试图将自己转变成小规模的临床检测设施，通常侧重于满足当地医院的需求。<br>\n<br>\n“就算政府说一切都很好，”剑桥大学医学系临床微生物学教授拉文德拉·古普塔(Ravindra Gupta)说。“我们也必须做好准备，以防不测。干等着就太疯狂了。”</pre>","date":"2020-04-17","agreeCount":6,"discussionCount":0}