{"type":"article","id":17862,"title":"《转载》广莫曰：香港的悲剧在于成为了养蛊型社会（一针见血，莫过于此）","uid":26146,"topics":[17,2216],"contents":"这是微信一个公众号的文章，文章作者是一个道士。大家可以看看这篇文章对香港的观点和分析是不是，客观、逻辑、令人耳目一新呢？<br>\n<br>\n<br>\n首先，广莫要摆正立场。引用咱们发言人的话说，7月1日，在香港特区发生的暴力冲击立法会大楼、肆意损坏立法会设施的行为，是践踏法治、危害社会秩序的严重违法行为。<br>\n<br>\n<br>\n然后，在说正题之前，讲一点题外话。如果人类真的有什么普世价值的话，诚实守信肯定也算是所有民族的共识。广莫不想从善恶，是非的角度评价这个命题。完全可以从更加中性的角度理解和看待。诚实守信的意义在于，这是一种人与人交往成本较低的信念。就如同咱们国家的个人征信和芝麻信用一样。不能说信用分750分就是好人，400分就是坏人。而应该说，在生活中，信用分高的人，拥有更多的方便，拥有更多的金融机会，可以因此节约时间成本和经济成本。<br>\n<br>\n<br>\n同样，从身国同构的角度考虑，诚实守信是政府统治国民，管理社会成本最低的方式。这也就是一般所说的公信力。在中国古代，商鞅是第一个意识到这一点的人。摘录百度百科内容如下：<br>\n<br>\n<br>\n商鞅立木建信是战国时期发生在秦国国都的一个事件。当时商鞅变法推出新法令，生怕民众不信任，放了一根木头在城墙南门，贴出告示说：如有人将这根木头搬到北门就赏十金。所有民众都不信。直到将赏金提升至五十金时，才有一壮士将木头搬到了北门，商鞅如约赏给了他五十金。此举取得了民众对商鞅的信心，终于商鞅公布了变法的法令。这个故事也称商鞅立信。<br>\n<br>\n商鞅要变法，如果让全国民众相信他，可能需要几年甚至几十年的时间，而用这种方法，几天时间，五十金的成本，就低成本建立了变法的公信力。<br>\n<br>\n<br>\n如果没有公信力，那就只能用其他高成本手段统治国民，管理社会，不外乎威逼，利诱，造神，哄骗这几种。从字面就可以想象，或者成本极高，或者后患无穷。<br>\n<br>\n<br>\n上面这段文字和香港有什么关系？如果你懂，就有，如果不懂，愿意简单百度一下，也可以有。如果你不想懂，那也可以没有。不影响广莫接下来的立论。<br>\n<br>\n<br>\n接下来广莫尽量从经济的角度解读香港的历史和现状。和政治相比，经济是更加简单，也更加直观的角度。毕竟政治是有立场之分的，而经济没有立场之分，所有人都希望香港更好，希望祖国更好。<br>\n<br>\n在题目中，广莫提到了养蛊一词，简单解释一下，就是把一大堆毒虫，放进一个罐子里，封起口来，让里面的毒虫互相残食。最后剩下一只最厉害的幸存者，这个毒虫就叫做蛊。<br>\n<br>\n<br>\n如果想要养蛊，必须满足四个条件。第一，环境必须是密封的，所有的虫子跑不出去。第二，必须没有外界资源供给。如果主人天天投食，自然也不会自相残杀了。第三，里面的虫子必须贪婪且有攻击性。如果放一堆兔子是不能养蛊的。第四，里面的虫子不能有组织意识，不能团结协作。就好比如果放一堆狼，可能最强大的狼第一轮就被其他狼围剿了。<br>\n<br>\n<br>\n在现代文明社会中，有且只有香港，由于各种历史，文化，政治，经济原因，阴差阳错形成了无法逆转的养蛊型社会。<br>\n<br>\n首先，香港是个非常封闭的社会，由于社会福利，医疗，教育等因素与内地的区别，香港的底层民众，很少会愿意来大陆定居谋发展。这没有什么矫情不矫情的问题，这是每个人的理性选择。不仅仅香港，北京的土著居民，也极少有愿意离开北京，到内地其他城市定居发展的。这是同样的道理。<br>\n<br>\n其次，香港的产业是非常畸形的。香港太小，基本没有农业。社会过于发达，人力成本过高，制造业也衰退到几乎没有。互联网红利香港等于整体错过。金融业不但没有发展，而且有逐渐被深圳上海取代的趋势。其他的只有房地产和旅游服务业。香港的旅游资源是很有限的，物价又高，美食和广东没区别，购物需求又被海淘和代购满足了。又没有澳门博彩业这种无法替代，吸引人重复到访的项目。再加上这几年一闹，旅游业也萧条了，房地产的份量就更重了。闹这个事，就是个恶性循环，闹本身不产生价值，只会越闹越糟。<br>\n<br>\n一个封闭的社会，无论再富裕，都不能没有制造业。咱们所熟悉的富裕小国，瑞士，卢森堡，荷兰，比利时，新加坡，其实都是制造业强国和大国。因为只有制造业，可以大量吸纳非高端的人力资源。给广泛不擅长读书的老百姓稳定的就业机会，和另一条晋升通道。<br>\n<br>\n香港没有制造业，就意味着那些不能考上名牌大学的人们，只能从事最基础的服务业工作。这些工作往往不体面，收入低，不稳定，没有晋升通道。<br>\n<br>\n更可怕的是，香港的房地产业理念，是一种大资本家为了维持高房价，完全不顾民生，不顾底层老百姓死活的发展方式。明明有大量人口居住条件极差，有改善需求，土地面积也完全可以开发，政府本身财力也非常雄厚。但是为了避免已有的房价升值趋缓，甚至贬值，故意不放土地入市，故意不开发老百姓所需要的更多房子。任凭最底层的老百姓一家几口住几平方米的房子，陷入水深火热中。任凭无法考上顶级名校的年轻人，看看收入，看看房价，发现距离买房子的目标越来越远，在高额房租的泥沼中挣扎。完全看不到希望。更可怕的是，一但阴差阳错买了房子，这个人就会为了自己房子的升值，一屁股坐在大资产阶级的一边。这就是人性。<br>\n<br>\n香港是个封闭社会，真正愿意投资香港房地产的内地人和外国人还是极少数。以房地产业为支柱产业的本质，就是高端人士从底层民众身上吸血，就是弱肉强食，自相残杀。内地的房地产市场也是一样，只不过内地足够大，选择足够多，所以观感没有那么差而已，底层逻辑是一样的。<br>\n<br>\n正常的社会，像香港这样，出现这种情况，要么会有武装革命，要么会有议会斗争，总之结果是大资产阶级必须向广大人民群众让渡利益，满足他们的需要，来维系社会稳定和健康发展。但是，这种情况在香港都不可能出现。<br>\n<br>\n香港一百年以来都是自由港，也就是意味着，这座城市对人口和资本的流出是不设防的。在香港回归时候，咱们就必须做出选择，是站在大资产阶级一边，还是站在广大底层群众一边。以咱们的革命本色来讲，是应该站在广大底层群众一边的。但是如果这样，就意味着大资产阶级和有条件的中产阶级成建制跑路。他们会抛出手中的港币，抛出香港股市的股票，抛售香港的房产，然后用自己的外国国籍和绿卡，移民英美加澳。没有任何手段可以阻止他们。这样的话香港金融会崩溃，社会发展也会倒退。更可怕的是，香港目前有上百万中高端居民拥有外国国籍或者绿卡，这样的威胁，香港回归22年了，依然存在，而且依然无解。前几年所谓的李嘉诚跑路就是如此。不可否认，老爷子眼光就是毒，他知道无解。<br>\n<br>\n这也就意味着，咱们所认可的香港特区政府领袖，必须代表大资产阶级的利益。继续执行维系房价的施政纲领。由于香港特殊的一国两制制度，和背靠强大祖国的特点。无论多少人对政府不满，政府都可以安然无恙。香港人民的自组织效用非常低下，于是，养蛊型社会就此形成。<br>\n<br>\n所以，大多数香港底层民众和青年，他们不是想造咱们的反，他们是想造大资产阶级的反。他们想要的皿煮，是要为底层民众盖房子和提供工作岗位的皿煮。当然，其中不乏唯恐天下不乱，觉得乱世才能出英雄，自己才有机会改变命运的人，这种人什么时候都有，无论哪都有。也就是咱们媒体所说的领英国美国狗粮的人。这一点也没冤枉他们，他们就是吃运动饭的。<br>\n<br>\n<br>\n好了，有什么办法么？<br>\n<br>\n没有。已经没有了。<br>\n<br>\n如果在二十年前，最好的解决方案是大陆主动为香港引进一些类似汽车组装制造，化工，炼钢，造船这样规模以上工业产业链，解决就业和上升空间问题。如果产品没有竞争力，就用关税手段和补贴手段卖到内地来。反正怎么补贴都是补贴。二十年前香港制造还是很有吸引力的，现在好像除了维他柠檬茶，香港制造和东莞制造没什么本质区别了。当制造业企业足够大的时候，就有一定的议价和抗衡能力，比如说，为工人建宿舍总可以把<br>\n<br>\n但是，咱们国家自古以来最匮乏的就是经济学家。即使二十年前有几位有识之士。国家也不可能把这些税收，就业，GDP，故意不放在内地，而放在香港，这不符合人性。<br>\n<br>\n<br>\n而现在，由于人类科技文明的整体停滞。全世界都处在产能过剩的区间中，这样的机会已经不会再有了。<br>\n<br>\n<br>\n所以，只好听天由命吧，等到香港和其他资本主义国家一起遇到下一轮经济危机，咱们再收拾残局吧。<br>\n<br>\n<br>\n总结一下，香港为人类社会树立了一个负面的榜样，让人类文明看到，没有制衡力量的资本，面目是多么狰狞。咱们在媒体看到的资本的善意，都是资本的獠牙被装了牙套的结果。<br>\n<br>\n<br>\n看完文章，觉得有收获，麻烦帮我转发分享宣传一下，谢谢大家。","date":"2020-04-17","agreeCount":-27,"discussionCount":0}