{"type":"article","id":17864,"title":"回应某葱油认为受品葱误导不回国而置身于危险之境，兼谈品葱自由性的价值","uid":11982,"topics":[153,3755],"contents":"本贴是对今日热帖<a href=\"https://pincong.rocks/article/17837\">《还是想吐个槽，不想贵论坛如此发展下去 》</a>的回应。<br>\n<br>\n考虑本文大部分内容已偏离题主之意，反而在大谈品葱言论自由之价值，无奈本人才疏学浅，总觉得某些地方关键表述如鲠在喉，完全无法一吐为快。故重新整理，单开一帖，以供葱油们批判。<br>\n<br>\n说个题外话，原帖主真被人骂惨了，实话讲，我也觉得人应该为自己的行为负责，他留在国外来实质上还是受益了，但心理上仍觉得不安全，不宽心。葱油们理性的批判的确居多，但对这种心境下的人来说，总还是会让当事人觉得有冷嘲热讽之感。我的意思是想撒撒气就让他撒呗，我特别能理解这种心情，在过年的时候一样还天天想骂娘呢，被人骂归骂，葱油们放宽心就好，就假装自己是个抱枕让人家抱一抱好了……<br>\n<br>\n题外话到此结束，以下是原文，略有修订及增补：<br>\n<hr><br>\n<br>\n楼主现在需要帮助，让人家骂两句消消气又能怎么样嘛。自己可以堂而皇之地骂共产党消气，难道就不许别人（更何况还是自己人）骂上两句消气？<br>\n<br>\n依我看楼主目前是陷于恐惧及不确定性之中，结果就轻信了大外宣材料，幻想着国内能够更安全。因此有几点可以正告楼主：<br>\n<br>\n我能理解您的惊恐于不安，因为我就在国内，二月初的那个时候的肃杀与压抑真的不亚于一场小型战争中的难民，心理出问题很正常<br>\n<br>\n觉得葱油误导了你，想骂葱油：别客气，随便骂，尽管骂。别人不认同你骂，骂我个人也行——因为我也是支爆主义者——骂到消气为止，葱油没那么小度量<br>\n<br>\n觉得大部分葱油都是反共疯子，不符合您的价值观，提供不了有益信息，大可以随时退出，当然也欢迎随时回来，毕竟不活跃账号也不会被删掉，不登录也能看到全部的信息<br>\n<br>\n品葱的价值在于自由，什么样的信息都有，信噪比很低这是事实。但，总归是有真正的独立思考，有真正的 石锤猛料，而不像墙内的万马齐喑，单反遇到与党的意志相抵触或能引起人反思体制的内容，统统都是删除，甚至抹黑<br>\n<br>\n从疫情早期到现在，国内一直是一个信息黑洞，所有的猜测都可能是正确，也可能是错误的，因为武汉半戒严的体制使得人们无法去核实任何消息。方斌和陈秋实都不能做到这一点，更何况葱油，说葱油们做的只能是原样转发别人的信息——且不说是否涉嫌传谣，但据我观察至少从没有造谣。这点已经比大部分国内论坛高到不知哪里去了<br>\n<br>\n大部分葱油立场先行的原因也正在于此：看到的东西符合自己常年来对党国运作机制的直觉理解，但没有独立的媒体，没有可供查证的信息源，然后又要求楼主对这些没法查证东西负责，拿什么负责呢？只剩下立场咯。之前一位疑似台湾网友说得好“葱油以为台湾防疫做的好是因为政府，实际上是源于对共产党的不信任”（大意如此）。立场是没法量化及查证的，但在国内这个特定的言论环境下，应该说还是有参考价值。<br>\n<br>\n不信的话看看之前一篇名为《港台网友请收起您的妇人之仁[url=https://www.pincong.rocks/article/12803][/url]》的文章，其大意是：<br>\n<br>\n<blockquote><ul><li>港台网友不应向大陆捐赠物资</li><li>物资被私吞后会被视作来自党国的恩惠</li><li>并引导人民将党国视为大救星</li><li>党国在疫情恶化是会煽动民众仇外、比烂</li></ul><br>\n</blockquote><br>\n<br>\n是不是跟现在的发展很像？，我在看帖的当时甚至就想补上一句，“估计爆发了以后还得把锅甩给美国”只不过觉得这口黑锅太大太重，哪怕是做出准备动作都能一下被人认出来。便就此作罢了<br>\n<br>\n结果呢？跟现在的发展一模一样。<br>\n<br>\n这是三个月前的帖子了，一篇文章能够具有三个月的有效期——甚至可能更长——我认为已经充分的证明了品葱这种自由的氛围是能够产生优质信息的。至于如何把量和质双双提上去，那不是我这种小虾米能够置喙得了。但总之，我对品葱现行的讨论模式和葱油的平均素质，仍是抱有信心<br>\n<br>\n写出这种东西很困难吗，其实一点也不，只要你是在中国生活了20年以上的人，哪怕你是外国人，都应该具备这个层次的“政治悟性”。没这悟性？那只怕您不日就会变成佳士工人或董琼瑶中的一员。<br>\n<br>\n因此，出于我的反共立场及这么些年对党国运作的理解，在此做出如下推断，希望楼主酌情考虑。<br>\n<br>\n<ol><li>国内二次爆发不可避，可能就是一个月左右的事</li><li>二次爆发有可能先从广东开始</li><li>二次爆发很有可能会让黑人社区当替罪羊</li><li>微信微博疫情话题全部禁言，且通过控制人员流动来降低信息的线下流通，</li><li>以此形成一种“北京热只是自己周围热”的舆论环境</li><li>日常生活管制外松内紧，除工作、采购外的户外活动皆受到限制</li><li>确诊、死亡数字可能会等舆论情绪降低了再“增补”</li><li>粮食问题蝗虫问题与鼠疫有可能与肺炎疫情叠加，造成“末日审判”式的心理冲击</li></ol><br>\n<br>\n<br>\n当然，立场先行的推断也自有其局限性，这些也仅是最坏情况下的推断，若楼主能够进行拳拳到肉的批判，自是再好不过。<br>\n<br>\n另祝您尽快摆脱心魔，身体健康，全家平安，共同见证共匪倒台的历史瞬间。<br>\n<br>\n原文到此结束，恭候葱油批判。<br>\n<br>\n<hr><br>\n<br>\n4月22日更新<br>\n<br>\n我得修订一下之前的预测，“大众知道二次爆发”的可能性目前看来确实是越来越低。这要是由于网格化防疫仍在运作，“北京热”式的媒体管控，以及“群体免疫”渐渐实现所致的。就目前新闻来看，广州、武汉、黑龙江仍是是最有可能爆发的，若是粤、鄂、黑不爆，其他地方爆的可能性也不大。当然粤、鄂、黑各地也有各地的弱点及抗性：<br>\n<br>\n粤：<br>\n劣势：人口密度高，心大的非洲兄弟多，易于传染；<br>\n优势：人均防护意识强，政府管制力强<br>\n鄂：<br>\n劣势：潜伏期患者多，治愈患者存在复阳可能<br>\n优势：人均免疫率高，易感人群可能多已免疫甚至死亡（死亡当然不算优势，只是放在这而已）<br>\n黑：<br>\n劣势：俄罗斯输入病患多<br>\n优势：人口密度低，输入病患少，风险低且易管理<br>\n<br>\n除广州外，其余两地还是优势面大。但是，能否利用好优势，避免劣势，则全在防疫工作人员的一念之间。我暂且保持谨慎乐观态度<br>\n<br>\n至于之前轰轰烈烈的鼠疫、蝗灾及粮食问题似乎偃旗息鼓，有可能是因为确实已构不成威胁，但也有可能是媒体的报道重心已经转移。这些问题也许不会横刀杀出，建议保持“知悉”的程度即可。<br>\n<br>\n目前看来，国内的疫情已经由灰犀牛状态转向黑天鹅状态，已不对国内构成太大威胁。中央近期在港台四处出击可能也旁证了这一点，因此各位反贼应当仔细考虑，开辟下一个新战场，不宜固守一地，更不宜将筹码全押在天灾（当然本质是人祸）这种不可控的因素上","date":"2020-04-18","agreeCount":64,"discussionCount":0}