{"type":"article","id":17877,"title":"你葱上“逆向”加速的，非蠢即坏，或者又蠢又坏！（提倡正向加速）","uid":15499,"topics":[539,2933],"contents":"我还从来没有在品葱上骂过人，也自认不屑于此。但我今天实在是忍不下去了，借用一下墙内粉蛆们的口头禅：NMSL😊<br>\n<blockquote>少发你点工资怎么了，就不能为了大局忍忍吗？这点小事都忍不了，还谈什么复兴中国梦？不要问祖国为你做了什么，要问你为祖国贡献了什么？明明贡献是一件很光荣的事，还在这里唉声叹气，你是不是汉奸？你们这群人真是不识好歹，一点大局观都没有。本来中华民族伟大复兴就多难兴邦，你受点委屈怎么了？再这样下去祖国什么时候才能强大起来？</blockquote><br>\n怎么样，上面这段话很耳熟吧？不错，就是墙内战螂粉蛆躲在电脑面前敲键盘常用的话术，对那些“思想觉悟”不合格的底层屁民（例如最近的医护、火山神工人被欠薪被剥削）的“指责”。我估计如果这段话如果真的出现在品葱上，能被99.999%的葱友一人一口唾沫喷死吧~但是别急，你再来听听下面这段话🤗<br>\n<blockquote>这个游戏/网站被墙了又能怎么样，你们墙内的反贼就不能为反共大局想想吗？这点小事都忍不了，还谈什么反共民主大业？不要问反共团体为你做了什么，要问你为反共团体做了什么？明明加速主义是一件很正确的事情，还在这里唉声叹气，你是不是五毛？你们这群人真是不识好歹，一点大局观都没有。本来反共的道路上就多难兴邦，你受点委屈怎么了？再这样下去共产党何年何日才能灭亡？</blockquote><br>\n有内味了吧？<s>上述这段话是这几天逛品葱有关加速主义的贴文总结出来的，之所以不截取原话是为了避免不必要的纷争。</s><br>\n曾几何时品葱上的人也变得跟国内的那些战螂粉蛆一样事不关己高高在上的敲键盘了？还是你们大多根本就不住在中国，只是嘴炮过过瘾罢了？<s>反正我已经逃到安全的地方了嘛，墙内惨不惨的和我有什么关系呢，对不对？</s><br>\n<br>\n首先，我<b>不反对</b>加速主义。正如我标题阐述的那样，我鄙视的是那些“逆向”加速的人。那有“逆向”自然就有“正向”。什么是正向的加速呢？譬如前段时间加速那些海外粉红回它们心心念念的粪坑国就是一个很棒的加速。既为海外肃清了垃圾，又能让它们享受到社会主义铁拳，还砸了几个反贼出来，真可谓一举多得的好加速👍再例如将墙内那些粉蛆的极端言论（什么美国人全死光，非洲黑鬼全死光，全世界都在感谢中国等等）翻译转载到墙外，让世人看清中共治下教育出来的这些反人类的蛆虫面目，都是正向的加速。<br>\n<br>\n<b>但是</b>，这些正向的加速都有个<b>共同点</b>，它是由共匪或者粉蛆发起的。换言之，创始条件不在我们手里，我们不生产水，我们只是大自然的搬运工~<b>而且这些加速并没有殃及无辜和牵扯到不相干的人士。</b><br>\n<br>\n或许是很多人都尝到了加速主义的甜头了吧，想着更进一步。于是近期品葱上就出现大量极端逆向的加速贴子，想着自己来创造加速条件，把矛头对准了steam和github，妄想通过绑架这两个平台的大量岁月静好用户来达到自己反共的目的🤮<b>这种做法和共匪绑架14亿中国人来爱国爱党有什么区别呢？</b>想想你们为什么反共，为什么来品葱？不正是因为共匪绑架了你们的意志，<b>逼反贼们爱国爱党，逼香港人爱国爱港，逼台湾人是中国人</b>导致的么？你们现在这么做，不等于把那些岁月静好的人全部赶到中共那里去了吗？真是愚不可及！有时候我都在想发这种贴子的人是不是中共派来加速品葱的？<br>\n还看不起岁静，对岁静愤怒。<b>人家招你惹你了？</b>哪个国家的正常人不岁静？你反共之前不是岁静？你现在跑到墙外了不是岁静？你天天24小时不吃不喝，连做梦都想着反共是吗？<s>这么牛逼你怎么不去把中南海炸掉啊？</s><br>\n<br>\n呼~冷静下来，心平气和的说，我可以理解发这种逆向加速贴的人的心态，因为我曾经也经历过。那时候翻墙有一段时间了，基本上把中共的黑料和真面目了解的七七八八的了。很愤怒，却又无可奈何，于是把怒火对准了那些亲共的，不反共的，以及反共反的不够激烈的（本质上还是粉蛆，无非是一个极端走向另一个极端罢了）。后来也是经过了很长时间才慢慢转变的理性起来。<br>\n<br>\n我看了下这些逆向加速贴给出的所谓“理由”，想通过这种方式让岁静们大规模反抗。如同我上面所说的那样，痴心妄想！连饿死几千万，包括现在各种地沟油，毒奶粉，假疫苗，上访被关，讨薪被抓，网上随意删帖封号，现实随意抓人消失都没能大规模反抗，你封了steam和github就可以了？况且你封了这两个墙内的人不会找其他替代品么？连谷歌脸书推特油管这些封了这么多年都没事，就算给你封了这两个又能怎么样呢？别忘了中国人的忍耐力是很强大的~<br>\n<br>\n而且如果这两个网站真拜你们所赐封掉了，那品葱就真的可以完了，反共事业也可以完了。岁静可不傻，因为这次可不是中共挑起来的，而是你们这群“反贼”挑起来的。<b>我知道这里会有人反驳我，说：“你看看你们连真正的罪魁祸首共匪都不敢骂”。</b>不错，不过我想你也不傻吧？在墙内公开和中共作对会有什么样的下场？同理，如果此时此刻你在海外被歧视了，被无缘无故打了，甚至你根本不是华人，只是黄皮肤的亚裔，你怎么办？不出意外99.999%的人会去骂中共把这个病毒传的全世界都是，连累我们。<b>而不会去骂施暴者，或所在国</b>，为什么你们不把我和中共分开？又不是我做的！！！<br>\n<b>其实人都是这样的嘛~说好听点识时务者为俊杰，说难听点就是欺软怕硬😄</b><br>\n<br>\n还有一种“理由”更可笑，说什么想让更多的人学会翻墙。我敢肯定说这种话的人绝对不是住在中国的，甚至都没来中国生活过！你知不知道现在在中国翻墙有多难？我之前写的一篇<a href=\"https://pincong.rocks/article/16581\">文章</a>里面有提到过，你们感兴趣的话可以自己点进去看看。简单的说，<b>成本高，技术要求高，还有安全性，普通人哪里有这么多时间，闲情逸致去钻研？</b>再说，连我一个对翻墙这方面只懂些皮毛的人都知道，中共对外的国际网络总共就那么几个端口，墙内翻墙的都是通过这几个端口过的（<b>我不是这方面的专家哈~如果有什么地方说错了欢迎技术控来指正</b>），真要是每个人都翻墙早就卡死了😓<br>\n我能翻墙上品葱<b>不代表</b>我能翻墙上steam/github！因为品葱是个文字网页，加载不需要太多流量，换作其他大型一点的网页就死定了。你们还真以为我们翻墙网速很快啊，可以和你们媲美？<br>\n<br>\n说了这么多就是希望个别人士不要因为反共<b>从一个极端走向另一个极端</b>，不要变成<b>自己当初讨厌的那个人</b>，更不要把一大群本来和你井水不犯河水的人推到中共的阵地里去。那你就真的是猪队友了，中共碰到你们这群神助攻估计晚上做梦都会笑出鼻涕泡来吧😅<br>\n<br>\n岁月静好没有错，<b>每个人都有选择自己生活的权利</b>。只要他们不跟着中共作恶，就应该被<b>尊重</b>。如果你自己都尚且在电脑面前无能敲键盘，有什么资格嘲笑别人，要人家付出？墙内的文字狱确实已经快赶上朝鲜了，但生活水平还远不至此。至少你不会饿死，还有闲功夫来品葱上敲键盘~只要生存方面没有太大压力，你想要大规模反抗是不可能的，更别说通过这种逆向加速了。除非你能一夜之间让中国人回到毛时代的计划经济，否则你再怎么加速都没有用，只会<b>适得其反！当然，正向的加速我还是提倡要的。</b><br>\n如果你想改变墙内的岁静，最好的办法就是做启蒙文宣，开启民智，循序渐进的引导他。岁静和粉蛆不一样，脑子是正常的，<b>不存在听不听进去，只存在感不感兴趣。</b>当然这就要考验你的文笔和口才了，但无论如何不要再做这种损人不利己的事情了！<br>\n<br>\n冰冻三尺，非一日之寒！倒共不是一朝一夕就能完成的，切莫总想着一口吃成个胖子。加油吧，灭共之役仍然任重而道远，<b>共勉！</b><br>\n<br>\n题外话：考虑到你葱向来有“和谐盛世”的传统，无论此文有多少人参与讨论，有多少不同的争议性观点，不要转水或争议对线（变相转水）。","date":"2020-04-17","agreeCount":14,"discussionCount":0}