{"type":"article","id":1788,"title":"［转］［来源不明］关于中国VPN网络代理软件的传播形式及封锁途径方式方法的分析报告","uid":1927,"topics":[1117,470],"contents":"关于中国VPN网络代理软件的传播形式及封锁途径方式方法的分析报告<br>\n为中国政府部门领导分忧<br>\n为中国政府部门提供技术解决问题的良好方案<br>\n<br>\n在当今网络信息化时代，信息资讯的传播途径早就不止于书籍报刊，互联网已经成为信息传播的重要媒介，势必终有一天将完全替代纸质书刊！<br>\n<br>\n我们党和国家一向重视互联网的发展和网络信息的管控！并聚集了我国顶尖的互联网人才组建技术团队研发了【中国长城牌国家网络防火墙/Great Firewall of China（GFW）】。<br>\n<br>\n这是为了维护我们党和国家的核心利益，为了避免那些反党份子.那些反华势力通过网络蛊惑人民群众造反，为了避免那些西方敌对势力通过网络展开和平演变的邪恶阴谋而作出的伟大的.正确的决策！<br>\n<br>\n国外互联网充斥着各种良莠不齐.涉及恐怖暴力.反动以及网络违法犯罪的信息，这是不利于形成良好的网络氛围的，这是会对我国网民造成各种直接或者间接的伤害的，所以我们要对信息进行审查过滤，取其精华.去其糟粕！<br>\n<br>\n但是，一些国内外的反动势力依然在通过技术手段，研发VPN网络翻墙代理软件进行传播，企图攻破我们铸建的网络防火长城.企图让我国网民接触到国外互联网上各种不良的信息！<br>\n<br>\n虽然我们党和国家多次部署打击VPN网络翻墙代理软件的制作传播者，多次对这些VPN网络翻墙代理软件进行封锁，并且不断的提升GFW的综合水平.致力于把防火长城打造成为能守能攻的国之利器.网络神盾！<br>\n<br>\n但是依然无法彻底杜绝VPN网络翻墙代理软件和敏感信息的传播！<br>\n<br>\n我们对VPN类软件的封锁策略以及阻止敏感信息的传播上应该采取攻防结合的方式！<br>\n<br>\n在提升GFW网络封锁水平.提高中国长城牌国家网络防火墙对VPN网络翻墙代理软件流量监测技术的情况下，关键还要紧密遏制住VPN网络翻墙代理软件的研发.传播环节！我们无法避免互联网技术人员以及有一定互联网技术水平的网民因为各种需要使用VPN网络翻墙代理软件，但是我们可以尽可能避免VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程的传播，尽可能减少使用VPN网络翻墙代理服务的网民数量！<br>\n<br>\n一方面，我们应该从源头上打击VPN网络翻墙代理软件的开发者，对VPN网络翻墙代理软件的开发者进行必要的警示.甚至是采取拘留等方式来阻止这类软件的继续开发！<br>\n<br>\n另一方面我们要控制传播的平台途径，让有可能用于进行VPN网络翻墙代理软件传播的平台途径（如:QQ群.微信群.百度贴吧.新浪微博.中国境内网盘.中国境内信息内容平台）的运营者进行自我审查，杜绝此类软件的传播；<br>\n<br>\n让搜索引擎屏蔽VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程的关键词信息内容链接，使得VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程无法被搜索到！<br>\n<br>\n对于使用中国境内服务器.在中国境内域名注册商建立网站用于传播VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程的，联系网站运营者删除相关信息，必要时可以关停相关网站！<br>\n<br>\n对于使用中国境外服务器.在中国境外域名注册商注册域名建立网站用于传播VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程的无法被审查的，应该采取GFW屏蔽封锁相关信息内容网站在中国大陆地区直接进行访问的措施来阻止传播！<br>\n<br>\n这些VPN网络翻墙代理软件以及中国境外信息的传播关键还是在于网民的需求，我们不应该一味的去采取封锁的方式，更多的还是应该采取疏导，一手打击.一手抚慰的策略！<br>\n既要符合我们党和国家的利益和价值观，又要尽可能的满足网民的需求！<br>\n<br>\n即通过模仿创新的方式，让国内互联网企业做出和国外互联网企业差不多甚至更好的互联网产品服务，在满足网民需求.牢牢把控住国民意识形态.能够随时让党国进行审查的情况下，让我国互联网企业充分发展，要做到让网民即使可以使用国外某些互联网产品服务的情况下，让他们依然出于习惯和国内互联网产品服务良好的用户体验产生的黏着度，依然选择国内互联网产品服务而摒弃国外互联网产品服务！<br>\n<br>\n透过国内乃至国际互联网企业，来使我们更好的进行网络审查，掌控网民的意识形态！<br>\n<br>\n通讯社交平台帮助审查网络信息，搜索引擎帮助过滤搜索内容，电商平台帮助禁止敏感物品的售卖！<br>\n<br>\n互联网安全软件帮助扫描搜集上传网民电子产品中的敏感信息以及VPN网络翻墙软件的代理IP地址，也可以搜集VPN网络翻墙代理软件样本将网络翻墙软件全部报为木马病毒.让这类软件无法正常运行，让普通网民对这些软件产生畏惧感.主动远离这类软件！<br>\n<br>\n让服务器运营商.域名注册商对所经营服务进行自我审查，让一些VPN软件厂商在能够帮助审查的情况下进行特许经营！ <br>\n也可以组建技术团队改造传播被大范围使用的VPN网络翻墙软件来对网民的电子产品进行监控.或者直接官方扶持一伙人经营在掌控范围内的VPN网络代理软件！<br>\n或许还可以招安一些传播网络翻墙软件.进行敏感信息传播的人士来搜集整理信息.帮助审查！<br>\n<br>\n同样也要培训出一批高水准的网络舆论员来引导网络舆论！<br>\n<br>\n培养一批有能力有意愿为党国办事的互联网技术人员来协助进行网络审查！<br>\n<br>\n我们要充分利用互联网信息化时代的契机，充分利用我们所占有的在世界互联网大国中所独一无二的优势地位！来维持党和国家的稳定繁荣发展,坚守我们的网络空间主权！<br>\n<br>\n我们所做的任何事情都要体现党的意志、维护党中央的权威，维护党的团结！<br>\n要做到爱党、护党、为党，在思想上、政治上和行动上同党中央保持高度一致！<br>\n<br>\n<br>\n怎么样监测发现到传播VPN网络翻墙代理软件以及VPN网络翻墙代理服务搭建教程的信息内容并阻止传播的解决方法.实施方案<br>\n<br>\n目前VPN网络翻墙代理软件主要分为两类，一类是网络翻墙软件制作者提供安装即用的『如：蓝灯（Lantern）、赛风（Psiphon）、萤火虫代理（Firefly Proxy）』，另一类则是属于开源的VPN网络翻墙代理协议工具需要用户自己在服务器安装服务端搭建或者使用第三方搭建的服务配合开源的客户端进行使用『如：影梭（Shadowsocks）、V2Ray、WireGuard』<br>\n<br>\n对于网络翻墙软件制作者提供安装即用的，除非抓到该款网络翻墙代理软件制作者，不然无解，且主要的VPN网络翻墙代理软件研发人员基本上都在中国境外！<br>\n<br>\n对于开源的VPN网络翻墙代理协议工具需要用户自己在服务器安装服务端搭建或者使用第三方搭建的服务配合开源的客户端进行使用的，则是目前中国境内最流行的方式，部分互联网技术人员会在此基础上搭建VPN网络翻墙代理提供服务给中国普通网民使用，在中国境内互联网内容平台有大量的教程提供给中国普通网民学习怎么样使用VPN网络翻墙代理软件和搭建VPN网络翻墙代理服务，这无形中大大降低了中国网民访问境外网站的门槛，为中国政府的网络监管造成了很大的难题！<br>\n<br>\n我们可以从两方面着手解决这一难题，<br>\n一方面从中国境外平台找到交流传播网络翻墙技术的群体，毕竟现在的网络翻墙技术爱好者都聚集在Telegram这款不受中国大陆政府部门监管的即时通信软件群组当中，以及部分中国境外网络翻墙软件交流论坛，可以从这些渠道发现提供VPN网络翻墙代理服务的网站，然后进行屏蔽封锁，阻止这类网站在中国大陆地区的直接访问！<br>\n对于部分贩卖VPN网络翻墙代理服务的，按照中国政府部门以往的打击处理案例属于破坏计算机信息系统以及提供侵入/非法控制计算机信息系统程序工具，这些群体的操作方式基本上是以在中国境外域名注册商注册域名.租用中国境外服务器来搭建VPN网络翻墙代理服务提供网站，然后使用QQ.微信.QQ群.微信群联系用户，支付宝.QQ钱包.微信支付进行资金交易，可通过相关平台服务运营商获知相关网站运营者信息！<br>\n<br>\n另一方面则要加强中国境内互联网平台的网络监管，阻止VPN网络翻墙代理服务搭建教程的传播，通过搜索引擎（百度搜索.搜狗搜索.360搜索.微软Bing搜索.Google搜索）搜索特定关键词（如：ss搭建教程、v2ray搭建教程、WireGuard搭建教程），包括该关键词的相关搜索内容所搜到的传播关于VPN网络翻墙代理服务搭建教程的信息内容网站，在中国境内信息内容平台的让平台运营商删除相关教程，使用中国境内服务器.中国境内域名注册商注册域名的网站，联系网站运营者删除相关教程，必要情况下可直接关停网站！<br>\n<br>\n对于VPN网络翻墙代理软件，可搜集软件样本，使用特征码识别的方式，让QQ.微信.腾讯微云.百度网盘阻止这类软件的下载传播，让国内反病毒软件厂商将这类软件列为木马病毒，从而提升中国普通网民使用VPN网络翻墙代理软件的门槛，降低中国普通网民使用VPN网络翻墙代理软件的欲望！","date":"2019-05-29","agreeCount":1,"discussionCount":0}