{"type":"article","id":17887,"title":"法国诺贝尔医学奖得主声称新冠病毒为人造","uid":8633,"topics":[163,355],"contents":"<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200417-%E6%B3%95%E5%9B%BD%E8%AF%BA%E8%B4%9D%E5%B0%94%E5%8C%BB%E5%AD%A6%E5%A5%96%E5%BE%97%E4%B8%BB%E5%A3%B0%E7%A7%B0%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E4%B8%BA%E4%BA%BA%E9%80%A0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200417-%E6%B3%95%E5%9B%BD%E8%AF%BA%E8%B4%9D%E5%B0%94%E5%8C%BB%E5%AD%A6%E5%A5%96%E5%BE%97%E4%B8%BB%E5%A3%B0%E7%A7%B0%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E4%B8%BA%E4%BA%BA%E9%80%A0</a><br>\n<br>\n新冠病毒来源问题继续引发争议，法国著名病毒学专家因发现艾滋病毒而获得2008年诺贝尔医学奖的. 吕克·蒙塔尼耶（Luc Montagnier） 教授周四在接受法国的一个医学专业媒体采访时表示，他们用数学模式对病毒基因研究得出的结果，确认了之前印度学者提出的新冠病毒带有艾滋病基因的发现。<br>\n<br>\n以下是吕克·蒙塔尼耶相关访谈的文字记录：<br>\n<br>\n记者：吕克·蒙塔尼耶教授，您好，新冠病毒的基因序列的编译要比艾滋病毒的基因序列编译迅速得多，但是，您认为这一编译工作还不够全面？<br>\n<br>\n吕克·蒙塔尼耶：武汉实验室研究冠状病毒已经多年，是这方面的专家。这就促使我对这个病毒的基因序列进行了更加深入的研究，不仅由我个人，还有我的同事数学家Jean Claude Perrez共同进行，他将 数学运用于生物基因序列的研究。他对基因序列的所有部分都进行了研究，我们并不是最早发现新冠病毒中有艾滋病毒基因序列的，之前印度学者 也发现新冠病毒的基因组中含有别的病毒的序列，对我来说，这别的病毒就是艾滋病病毒，但是，他们的文章在正式发表之前被迫撤回，因为他们受到太大的压力。但是，科学的真相总会大白于天下。<br>\n<br>\n记 者：我们可以理解在新冠病毒中发现艾滋病毒的基因序列会使您很吃惊，但是，这是否有可能是基因自然突变的结果，比如说，一个艾滋病患者感染上了新冠病毒之后所产生的结果？<br>\n<br>\n吕克·蒙塔尼耶：不，人体不可能如此直接地影响病毒基因，要在病毒基因中插入新的蛋白必须通过实验室，这在几年前还比较困难，但是今天已经十分容易。<br>\n<br>\n记者：对您来说自然病毒的说法是不可信的，一定是人为操作的结果？<br>\n<br>\n吕克·蒙塔尼耶：对，这个病毒是根据一个来自蝙蝠身上的冠状病毒制作的，之后，可能是无意中泄漏到实验室外。所谓来自海鲜市场的说法只是一个传说而已。<br>\n<br>\n记者：制造这一人为病毒的目的是什么呢？是制造一个生化武器还是研制预防艾滋病毒的疫苗呢？<br>\n<br>\n吕克·蒙塔尼耶：我认为研制疫苗是最理性的解释，使用一个不会至病的冠状病毒作为载体来承载抗基因的艾滋病毒的分子以此培植预防艾滋病的疫苗。<br>\n<br>\n记者：这是一个悲惨的浇花的人自己被水浇湿了的故事。<br>\n<br>\n吕克·蒙塔尼耶：对，这是一个学巫术的学徒所犯的错误，分子生物学可以作许多实验，但是，我们忘记了自然并不能够接受所有的实验，有一些必须遵守的规则，如果自然难以接受的话，就会对我们做出回应，这就是目前正在发生的事。人体正在自然地抛弃一些病毒中人为的部分，这一点我们从病毒的基因的演变过程中可以看出，最后感染新冠病毒的患者，也就是今天美国西海岸病人身体中的病毒基因含这些插入的部分越来越少。<br>\n<br>\n记者：这或许是希望？<br>\n<br>\n吕克·蒙塔尼耶：或许是，或许我们什么都不用做，疫情就会出现专机。但是，已经死去了这么多人。我有一些建议可以加速事态的改善，比如说，我们可以使用干扰波等等，但是，这就需要资金与投入。<br>\n<br>\n记者：您所介绍的非常清楚又十分恐怖，您是一位闻名全球的学者，又是诺贝尔奖得主，但是，尽管如此，或许您还是有可能被批评是阴谋论者？<br>\n<br>\n吕克·蒙塔尼耶：那些掩盖真相的人才是阴谋论者，我有许多中国朋友，疫情爆发之前几周我就在中国，我认为中国政府如果从一开始就把真相告诉大家那就会容易的多， 中国政府应该承任病毒从实验室泄漏的真相，因为真相总会大白于天下的，尤其是病毒基因中不仅有艾滋病毒的序列还有别的病毒的序列。我并不是要追究某些人的责任，但是确实有人在作各种各样的基因实验，中国政府必须为此承担责任。尤其不应该禁止发表有关研究病毒来源的文章。这是十分荒谬的。而且这还给人造成一种错觉，好像今天的科学并不在于真相而是在于某些人的个人意志，这对科学研究来说是灾难性的打击，因为没有人会继续相信科学了。所以，我希望中国政府能够继续承任，他们已经开始承任实验室存在问题，但是必须进一步努力。必须指出的是，中国实验室受到来自美国的重大的资金甚至可能是技术援助，所以病毒的来源并不仅仅是中国。我的目的并不是做一个警方的调查，并不是要谴责某些人，谁都可能犯错，伊朗政府之前就错误地击落了一架飞机，造成一百多人死亡，我期待中国政府能够有足够的成熟度能够自己承任自己的失误。<br>\n<br>\n<a href=\"http://www.pourquoidocteur.fr/Articles/Question-d-actu/32184-EXCLUSIF-Pour-Pr-Montagnier-SARS-CoV-2-serait-virus-manipule-Chinois-l-ADN-de-VIH-podcast\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pourquoidocteur.fr/Articles/Question-d-actu/32184-EXCLUSIF-Pour-Pr-Montagnier-SARS-CoV-2-serait-virus-manipule-Chinois-l-ADN-de-VIH-podcast</a><br>\n<br>\n不过，吕克·蒙塔尼耶的上述说法受到他的同行的驳斥，巴黎巴士德学院的Simon Wain Hobson 教授就此接受了法广的专访，Hobson 教授当初与吕克·蒙塔尼耶教授一同参与了艾滋病毒的基因的编译工作。<br>\n<br>\n他认为蒙塔尼耶教授的说法毫无根据。他在访谈中对武汉P4实验室石正丽团队进行的一些有关基因增加功能性（GOF）的研究提出了批评。","date":"2020-04-18","agreeCount":15,"discussionCount":0}