{"type":"article","id":17899,"title":"每逢庚子便轮回 当时拳匪今肺炎 两代王朝一样蠢 总以愚昧战文明：庚子年的风口浪尖","uid":6190,"topics":[1667,5262,8443],"contents":"（原文：<a href=\"https://www.wenxuecity.com/blog/202004/64608/29490.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/202004/64608/29490.html</a>）<br>\n<b>我们又站在了庚子年的风口浪尖上 作者：<a href=\"https://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E7%89%9B%E5%9F%8E%E5%9C%B0%E4%B8%BB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">牛城地主</a></b><br>\n<br>\n历来有逢九必乱的说法，但六十年一遇的庚子年，似乎更是一道难以越过的坎。来看看近二百年的庚子年。<br>\n<br>\n1960年 大跃进导致的大饥荒高潮期，三年所谓的自然灾害死亡3000万以上。<br>\n<br>\n1900年 慈禧对全世界宣战，八国联军入侵，庚子赔款4亿5千万两白银相当于每人一两。<br>\n<br>\n1840年 第一次鸦片战争， 对英国战败，签订《南京条约》，割地赔款。<br>\n<br>\n1780年 还好，国门关着，乾隆爷正乐着呢。。<br>\n<br>\n第一次鸦片战争是中国近代史的开端，从此中国逐渐打开了紧闭的国门，也是中国所谓近百年屈辱历史的开始。<br>\n<br>\n先来看看《南京条约》第一条： Article 1. There shall henceforward be Peace and Friendship between Her Majesty the Queen of the United Kingdom of Great British and Ireland, and His Majesty the Emperor of China, and between their respective Subjects, who shall enjoy full security and protection of their persons and property within the Dominions of the other.<br>\n<br>\n就是说要永享和平，彼此友睦，住他国者应受该国保护，包括人身和财产安全。<b>这句话当时的清政府根本没明白是什么意思</b>。后来的许多争端，包括八国联军入侵，一部分原因也可以说是没有遵守这个条约导致的。<br>\n<br>\n回首看那段历史，英国等国无非是想来投资做生意，大清不愿意这么做，于是就产生了许许多多的冲突。当时对大清来说，绝对的是贸易顺差，就跟现在的中国对美国一样。英国人以为签了条约就可以好好做生意了，结果发现根本不是那么回事。大清从上到下都没把条约当回事，于是又有了第二次鸦片战争。。。这不守契约的毛病一直延续到现在。<br>\n<br>\n八国联军的起因是民间成立了个义和团，要“扶清灭洋”，杀害了许多境内的洋人，包括教会以及相关人员。他们号称“刀枪不入”，不知慈禧是怎么被忽悠得昏了头，认为“民心可用”，竟然对全世界宣战。<br>\n<br>\n现在想想，真不知道慈禧的底气从哪里来的？几年前连日本一家都没打得过，这次要对全世界开战？就因为有了一帮子拥护朝廷的屁民？<br>\n<br>\n看看今年，这也是开战的节奏，搞死的不只是境内的洋人，而是成千上万的全世界的人。。<br>\n<br>\n这历史就是这么重复着，居然没有什么太多的新意。120年前愚昧、残忍的愚民们，到现在依然如此，只是多识了几个字，可以上网攻击了。成千上万的小粉红们，幸灾乐祸地看着别人受灾的惨状，恨不得美国人死绝，对英国首相住院大加点赞。。。<br>\n<br>\n<a href=\"https://i.imgur.com/2RsoKFg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2RsoKFg.jpg\" alt=\"https://i.imgur.com/2RsoKFg.jpg\" style=\"max-width:100%\"></a><br>\n深受灾难的武汉人，还没舔净伤口，就开始攻击方方<br>\n<br>\n我很难理解100多年前的人怎么那样残忍，可以视人的生命于无物。到了国外才知道传教士们的善良，他们怀着一颗颗虔诚的心去那片土地传播爱和文明，他们不是去挣钱的。。<br>\n<br>\n100年后的人变了吗？我真的很怀疑。<br>\n<br>\n总说中国人是善良的，看遍几千年的历史，无数朝廷变迁中无数的人头落地，无数的李自成、张献忠一类以杀人为乐的魔头，我很怀疑这个结论。。<br>\n<br>\n以前的教育中，义和团是个褒义词。我们所学历史中，凡是跟外国人作对的全是正义的，都是民族英雄，不知国内这个论调变了没有。但你要是在百度上查历史，和在维基上查到的，论调是不一样的。就是说，我们学到的历史不是真实的历史，我们以前眼中的世界不是真实的世界。<br>\n<br>\n如果你还是这个观点，洗洗睡吧，不用再往下看了。看看现在国内的状况，我看到的是上亿的义和团员们群情激愤。聊起疫情，聊起病毒来源，不知道有几个人能跟国内的人讲得通，包括自己最亲近的人。<br>\n<br>\n回头再看那不愿意与世界文明接轨的大清政府，一出出不可理喻的闹剧，再看看现在的政府，有多大变化吗？唯一变化的是可以走出去祸害别人了。原来的战狼义和团只能在国内折腾，现在战狼们已经走向国际，四处开花了。<br>\n<br>\n以前的“中学为体、西学为用”，到现在的“走中国特色的社会主义”，有多大区别呢？剥离了工业革命的形与魂，只用其形，配以中国魂或者再加上个洋马教，有区别吗？咋就没点长进呢？<br>\n<br>\n不知道中共的底气是什么？是两艘没有配全的航母，世界工厂的地位，还是被绑架的以亿为单位的义和团员。。<br>\n<br>\n难道现在是“后大清朝”？<br>\n<br>\n以前慈禧直接向全世界宣战，现在搞出个病毒来传到国外，也是相当于宣战了。据最新报道，2008年诺贝尓医学奖得主法国人Dr. Luc Montagnier的最新研究表明，武汉病毒中有艾滋病毒片段，纯属人工合成，证实了以前印度学者的研究。美国说也有证据，正在彻查，各种法案正在提出。。<br>\n<br>\n<a href=\"https://i.imgur.com/QDnUj6j.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QDnUj6j.png\" alt=\"https://i.imgur.com/QDnUj6j.png\" style=\"max-width:100%\"></a><br>\n<br>\n这意味着前段时间所有的遮掩，所有的甩锅都将毫无意义，这次面临的将不再是八国联军，而真的是80国联军。尽管不一定是武力对抗，但中共若被全世界封锁的话，不知道能支持几天。<br>\n<br>\n《庚子赔款》在1901年签订后，大清在风雨飘泊10年后消失在历史长河中，不知道新的《庚子赔款》会不会挺到明年签。在他们手里，只有想不到，没有做不出来的事情，千万不能低估他们维护统治的决心，人命在他们眼里连个数字都算不上。<br>\n<br>\n改革开放时我们说浪费了三十年的时间，今天可以说又浪费了四十年，回头再一看，哪是四十年呐，明明是70年，120年，再往前看一点，全都浪费了。一切是那么的相似，那么的熟悉。如果说以前的历史只能从书籍中找到，那么现在是我们见证历史，见证奇迹的时候。<br>\n<br>\n物质易灭，精神永存。。<br>\n<br>\n中国几千年的历史重复，到今天还没有结束，一直在一种文明中打转转，但愿这一次是最后一次，真心希望能跟上历史文明的脚步，不让那不堪回首的历史再次重演。","date":"2020-04-19","agreeCount":1,"discussionCount":0}