{"type":"article","id":17891,"title":"唐明：中國網軍的奇葩思維","uid":17993,"topics":[8400,2254,4492],"contents":"來源：<a href=\"https://www.cup.com.hk/2020/04/17/tang-ming-what-do-the-chinese-net-pinko-brigades-think/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cup.com.hk/2020/04/17/tang-ming-what-do-the-chinese-net-pinko-brigades-think/</a><br>\n<br>\n中國網軍出征 Twitter，和泰國網民大戰。<br>\n<br>\n泰國是廣告創意大國，在比拼言簡意賅，影像衝擊的網絡戰場，泰國網民發揮本色，果然所向披靡。<br>\n<br>\n由於中國翻牆出征的網軍，一向不擅長辯論，習慣叫囂謾駡，他們這一次使用的髒話，和不久前在加澳等地留學生大駡的&nbsp;<a href=\"https://www.cup.com.hk/2019/08/30/tang-ming-the-moral-justification-of-vulgarity/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CNMB</a>&nbsp;有一丁點分別，改成了 NMSL（這個 M 當然還是指老母）。但是泰國人十分聰明，一反手就將這些滿口髒話的中國網民，改稱為 NMSLese，因此 Twitter 的流行標籤驟然多了一個新造的英文單詞，不知在可見的未來，會不會被牛津詞典收錄。<br>\n<br>\n比較令人意外的是中國網軍隨後的反應：<br>\n<br>\n他們大舉湧向泰國駐華大使館官方微博，洗版留言，批評泰國政府「對於輿論管控不力」，應該「管好自己國家人的嘴巴」；又極力主張「讓警察好好教育這些批評政府的泰國人」；還質問「泰國人的觀點，是你們官員授權的嗎，代表泰國政府嗎」？<br>\n<br>\n當然，還有一些人發現向泰國政府「告狀」沒用，於是轉頭向泰國網民說教，要他們愛政府、愛國王，不要對自己的國家說三道四。<br>\n<br>\n這些中國網軍的反應，可以說是中國特色的示範。<br>\n<br>\n首先是「告狀」的心態：表面上，這好像是小學雞動輒告老師那種巨嬰心理；深層是：他們總是希望用權力高壓來解決問題，最主要是缺乏獨立的司法和講理的空間，形成惡性循環：愈是使用強權，愈不需要講理；一旦落了下風，便訴諸於更高層次的權力主宰，甚至不是為了主持公道，而只是替自己出氣。<br>\n<br>\n其次，一言不合，為甚麼就要動用警察「好好教育」對方呢？<br>\n<br>\n為甚麼就不能輕輕放過一個和自己觀點不同的人？全世界，網絡駡戰每時每刻都在發生，不要說政治觀點不同而牽動激烈爭執，即使在 Youtube 聽古典音樂，留言的網民也常常爭得面紅耳赤，攻擊彼此的音樂品味。但是有多少人威脅說要向政府舉報，把觀點不一樣的人抓起來呢？<br>\n<br>\n有關「舉報」這件事，有必要格外說明：在 Youtube、Google、Facebook 舉報仇恨言論、恐怖威脅等言論，只是令這種言論不再發散傳播，互聯網平台並不擁有「公權力」，不能隨便處罰留言的人，令其承受人身自由和財產損失。<br>\n<br>\n但中國人所熟知的「舉報」，常常伴隨非常嚴重的人身安全後果，幾十年以來，被舉報的人或遭批鬥，或被投獄，都是等閒之事，和普世網民遵守互聯網發言規範，是兩回事。<br>\n<br>\n最核心的是，他們相信，身為國民，天經地義應該熱愛政府和權位高高在上的天子，否則就是大逆不道。<br>\n<br>\n對於這些中國網民而言，中國政府是神一樣的存在，不容任何質疑批評，否則就和刨他們祖墳一樣，天理不容；當然，中國政府不但一向如此自我宣傳，管控言論起來確實法力無邊，導致中國網軍產生錯覺，以為泰國政府也做得到。<br>\n<br>\n批評政府才是天經地義：身而為人一定會犯錯，政府由人組成又怎麼會例外？但政府擁有權力，只要出一丁點錯，後果就很嚴重；政府如果能做對，也只是理所當然，無需謝恩。最需要監管的是政府權力，是身為地球人應該都知道的真理，但是只有他們不明白。<br>\n<br>\n中國網軍大罵泰國政府爛，泰國國王渣，曼谷很落後，箭箭虛發，因為泰國人在乎的，和他們完全不一樣，泰國人，或者說地球人，都熱愛言論自由，重視個人權利得到保障，而不是政府（或者所謂國家）的「面子」，只要自己的荷包不空，政府沒有隨便加稅，少了幾幢摩天大樓或者幾條高鐵，又有甚麽丟臉？可是中國網軍剛好相反。<br>\n<br>\n只能說，他們真的是活在一個平行時空，地球的物理定律在那個時空也不適用。","date":"2020-04-17","agreeCount":4,"discussionCount":0}