{"type":"article","id":17896,"title":"【争议话题讨论】部分加速行为看起来貌似过于激进，但却有实际意义","uid":36384,"topics":[5080,3056,7249,2933,3580],"contents":"前言：以往反贼们搞启蒙比较多，占据道德高地循循善诱，做文攻，但后来发现收效不大，毕竟CCP压根就不讲道德，直接玩阴的。因此，不少反贼开始转头搞加速等武斗行为。其实文攻武斗并不矛盾，CCP当年自己能打得过国民党，也是一边洗脑宣传伟光正，一边种罂粟下黑手的，不这么做，恐怕连得胜的机会都没有。区别在于，某些党派上台之后放弃了黑手，坚持并信守承诺搞伟光正。有的党派上台之后不仅不信守承诺，黑手还玩的越来越大，这才是区别所在。<br>\n<br>\n此外，我理解的<b>加速活动是反贼引诱政府犯错</b>，因为辱领导人辱国家在墙外不会导致平台被封禁，而在国内就会，因为政府瞎管控言论。但那种在幼儿园拿刀砍人的不属于加速，因为那是<b>犯罪分子自己主动犯错</b>，性质完全不同。<br>\n<br>\n--------------------------------------------------------------------------------------------------------<br>\n<br>\n有人讨论，想办法把Steam和Github在墙内封掉，来疯狂加速一波。这种想法引起了部分人的反对，觉得对老百姓太残酷，普通人不该受到这样的对待，岁月静好没啥不合理，反贼是在绑架老百姓来强行加速，甚至容易遭到墙内人民对反贼的痛恨。笔者不想引战，但个人观点认为，这种做法看起来极端，让老百姓受苦受难，但对于推翻一党专政的现实是很有意义的。<br>\n<br>\n明居正教授谈到过革命政治学。革命往往在什么时候发动？老百姓对现实越不满意，革命发生的可能性就越大，政府维稳的负担越重，并且也更可能因内忧外患垮台。因此，往往革命最容易发生在老百姓的期望远高于现实的时候，而不是过的最差的时候，因为过的最差的时候人们往往想的是找东西吃维持生命。举个例子，朝鲜老百姓过的糟，但他们一是被洗脑没我们想象中那么痛苦，二是忙于生存，因此朝鲜没有爆发大规模反政府革命。但如果朝鲜搞改革开放，这就有些危险，朝鲜版的8964可能上演，因为老百姓的口味变“刁”了。<br>\n<br>\n共和国成立之后，老百姓很少有期望远高于现实的情况，特别是在80年代以前，因为生活水平是不断下滑或持续处于底部，且被严重洗脑的，在这种情况下老百姓因为期望不高，其实也没啥太大不满，就算最苦难的时候，也是忙着活命的，无法形成革命的有效力量。<br>\n<br>\n到了80年代的时候，民主自由的思想传入，老百姓对政治的期望开始变高，这个时候他们的期望和现实差距开始迅速拉大，结果引发了8964。以史为鉴，之后在精神文化领域，共产党控制很严，洗脑力度不断加大，小粉红五毛变多，因此对政治的严重不满不太容易重现。因此，这时只有让老百姓的日子越来越差，这时才能更容易地引发革命。<br>\n<br>\nSteam和Github封掉，明显会让老百姓不满意的程度继续提升。从这一点来看，这种加速在理论上是有效的，虽然听起来对墙内老百姓很残忍。<br>\n<br>\n不少人觉得不应该过度加速，因为会导致岁月静好的老百姓对反贼的行为反感。诚然，如果争取到中间派对反贼的情感支持，对发动革命有利，那确实该这么做，可惜实际情况不是这样。中间派之所以是中间派，因为他们过的还可以，至少理想和实际的差距不大，在这种情况下，这帮人压根就不会对反贼有情感支持，就算有支持，力度也极为有限。所以对于这部分人，必须让他们的生活过得更糟，才有实际的反抗动力。如果他们的生活受影响不大，那可以说是不可能走上街头做一个反对派的，最多打打嘴炮而已。<br>\n<br>\n如果中间派把生活变糟归咎于反华势力，那也无妨。只要他们对现实更加不满，就像一开始所说的，压力会直接施加给政府，哪怕是对境外势力不满。在这种情况下，政府的压力会不断增加，要不彻底黑化开始外战导致全球反华，要不就容易内乱，或者两个一起来导致崩溃，整体而言还是符合反贼的终极目标的。<br>\n<br>\n想要博取更多人的同情和支持以反共，听上去很有道理，实际上用途不大。不涉及切身利益的同情和支持是难以激发实际行动的。国内很多人对政府不满，那又怎么样，毫无用处，因为这帮人虽然不满，日子还是能过。因此，必须等到大量老百姓没饭吃，房贷付不起，什么娱乐都没有，养老问题很大，看病上学巨难，而由奢入俭是极为困难的，这时候才能形成瓦解政府的力量，不然就像温水煮青蛙，只不过被煮死的是老百姓。<br>\n<br>\n有人可能会反驳：伊朗也是从一个看似开明的国家变成落后神权国家的，为什么看起来很稳定，是不是让老百姓“由奢入俭”的加速没有效果？<br>\n<br>\n非也。伊朗在巴列维时期，虽然是比较开明，但社会不满情绪很大，贫富差距显著，上层夜夜笙歌，大量老百姓对执政不满，特别是乡村和小城市的年轻人，以及穆斯林们。此外，那时候的伊朗也并不是非常民主，毕竟巴列维当政的时候是君主立宪制，并未完全民主化。因此，虽然后来大家的生活变差，很多人不满，但也有很多人是较为满意的。我的伊朗朋友告诉我，支持神权政府的人也不少，一半一半，特别是军队基本盘也是乡下年轻人，没那么不满。那这种情况下，确实难以爆发革命颠覆政府。<br>\n<br>\n其实现在中国的情况和伊朗很像。看上去很多人不满，但其实仍然是一半一半：很多人对政权还是很满意的，这一方面和洗脑有关，另一方面还是他们的生活不够惨，多数人还是有饭吃有衣穿生活安定。由于疫情的缘故，现在很多地方都在爆发游行，部分游行变得暴力起来，是什么驱使他们走上街头？还不是对生活的期望慢慢落空。现在的状况，对中国已经很危险了。中国人和伊朗人不一样，伊朗不少中下层民众是没有过过好日子的，但中国人在80年代到2010年前后，生活水平蒸蒸日上，确实不少人摆脱了贫困，这点和伊朗不一样。但这也使得中国政府比伊朗要脆弱：因为中国人打顺风局打多了，一旦形势变得逆风，非常容易心态失衡。而这种逆风，其实早在胡温时代的末期就开始了，但老百姓都是不敏感的，到2019年前后才有所感觉：工作不好找，生活压力大，言论管制多等等。<br>\n<br>\n所以，这个时候，最好的办法就是让大多数人的生活变得更差，完全陷入逆风局之中。当基层百姓日子过不下去的时候，政府是很危险的，要不调集更多人力物力维稳（现在有些地方维稳人员的工资都发不出来），要不就引导民意搞民族主义。不管怎么样，未来的中国大概率是内忧外患一起来，反贼们即使把Github和Steam在国内干崩，也只是小小的加速而已，主要的加速仍然来自于习大大这几年的瞎操作，当然也是这种专制制度下必然出现的结果，即领导人水平和政策水平的不稳定。<br>\n<br>\n综上所述，想办法加速，导致Steam和Github在墙内被封掉的加速行为，虽然看起来很激进，甚至像是反贼在害国内的无辜老百姓一样，但从现实角度而言，这种加速是有效的。博取老百姓对反贼的同情和支持，虽然听起来不错，但实际上效果不大。8964的时候，那么多老百姓都同情学生，又怎么样呢？只要自己日子过得去，不会因为同情而给予大量实际帮助的。<br>\n<br>\nPS:本文只是借大家想要让Steam和Github被封的事件展开讨论，并不代表本人对这一举动的态度和立场，作者也没有认为这一举动是必要的。本文核心观点是，这一举动看起来很过分，但却有实际效果。","date":"2020-04-18","agreeCount":33,"discussionCount":0}