{"type":"article","id":17900,"title":"中国经济是怎样被自己玩坏的？","uid":6190,"topics":[2099],"contents":"（原文：<a href=\"https://blog.wenxuecity.com/myblog/64608/202004/23849.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.wenxuecity.com/myblog/64608/202004/23849.html</a>）作者：<a href=\"https://blog.wenxuecity.com/myblog/64608/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">牛城地主</a>&nbsp;&nbsp;2020-04-14&nbsp;<br>\n<br>\n进入WTO后，中国经济发展可以说是震惊世界，让歪果仁们佩服得不行不行的，有些都到了崇拜的地步，从而忘了什么人权啊，体制啊之类争论，有钱就是硬道理，中共执政的底气也来自于此。<br>\n<br>\n<a href=\"https://i.imgur.com/5vK8fey.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5vK8fey.jpg\" alt=\"https://i.imgur.com/5vK8fey.jpg\" style=\"max-width:100%\"></a><br>\n1997-2019中国GDP同比增速<br>\n<br>\n从图中可以看得出来，GDP 从2001年的8%一路飙升到2007年的14%。08年世界经济危机后掉到略低于10%，接着又在2010年接近11%，随后就慢慢地降了下来，到了2019年是6.3%（数据有水分，估计没有这么高）。今年就不说了，不到负数就不错了。<br>\n<br>\n建国七十余年的起起落落到了现在，影响经济的因素很多，但要仔细抓的话，其中的主线就只有一个“国企”。国企说得大一点，叫“国家资本主义”。以对应于资本主义，意思是说以国家主导的资本主义制度，或者说是公有制。说是属于国家，但国家又是谁呢？<br>\n<br>\n由此产生了一种病叫“国企病”，专业点讲，这个病的病因叫做“投资人缺位”！就是说，这个企业不知道是谁出钱办的，就是没有老板的意思。所以呢，国企经营者做的事就叫做“花别人的钱办别人的事”。<br>\n<br>\n这话是诺贝尓经济学奖获得者弗里德曼说的：花自己的钱办自己的事，最为经济；花自己的钱给别人办事，最为效率；花别人的钱给自己办事，最为浪费；花别人的钱给别人办事，最不负责任。<br>\n<br>\n国企就是个不需要负责任的企业，这个国企病找遍世界也没人能治得好。不同的是，在别的国家（除了几个专制国家），最赚钱的行业都是私企，不赚钱的纯为百姓服务的行业国家包下来。而天朝正相反，最赚钱的行业全是国企把持着，电力，银行，通讯，石油。。，随你找。<br>\n<br>\n中国几十年经济的好坏，全可以用这个来解释。当然了，不是说国企状态下经济就不增长，只是增长的幅度或者说浪费（内耗）多些，效率低些。你想想，没人负责任的公司能好到哪去？<br>\n<br>\n从建国到改革开放前就是以消灭私企为目的，全面国企的过程，再加上人为的折腾，到了七十年代末，实在是折腾不下去了，不得不放弃些权利，让私人（企）加人经济活动，以推动经济车轮继续往前滚。<br>\n<br>\n纵观80-90年代的二十年里，GDP超过8%的年头有14年，由于六四引来的全世界制裁，使得其掉到4%左右，91年又恢复到9.29%。这些成果完全是私企加入的结果，但由于当时中国的经济体量小，没太引起大家注意。<br>\n<br>\n到了1997年，朱镕基开始推行国企改革，除了资产规模大且与国计民生有关（其实就是最赚钱）的金融、能源、电力、电信、交通等企业重组上市外，别的中小型公司出售，允许私有化。这么做一则是这些公司长期赔本难以运作，二来是加入世贸的要求：在15年内必须建立市场经济，即取消计划经济和实现国有企业私有化。<br>\n<br>\n回首再看看这些年的做法，中共似乎从来没有打算实现当初的承诺，也没打算在15年后与WTO续约，能赚15年就15年吧。<br>\n<br>\n中小国企的私有化花了4年于2001年完成，成为原厂长、经理等私人拥有的企业，这些人没有或花了很小的代价就拥有了资产。中大型国企私有化（但仍由国家控股51%以上）从2002年开始，到2009年结束，通常是动用公款购买股票，将其送给高中层管理干部，或者用股票贿赂有关官员及其亲属。这些人凭空就成为了大中型上市公司的持股经理或董事一类，成为资产拥有者。<br>\n<br>\n这是一次化公为私的掠夺，百余红二代就是通过这种方法成为巨富，还有很多小富翁，要不然怎么会冒出那么多有钱人呢？当然了，红二代们发财路子还有很多。<br>\n<br>\n江朱时代的房地产发展还算健康，房价没有显著上涨。2005年搞了个《土地法》后，情况急转直下。税制改革后，土地拍卖所得归地方政府，于是他们花很少的钱在城郊征地，再花点小钱整理后，转手高价卖了。<br>\n<br>\n这生意太好做了，但政府没钱不能把这生意做大，自己又不能贷款，于是就成立城投公司。以土地做抵押从银行贷款，这公司就成了国企。<br>\n<br>\n要想赚大钱就得干大，地方官员们从不缺这个气魄，况且这也是政绩。于是用贷来的钱大搞基建，修路，建广场，建剧院，建博物馆，实在没得建了就建高大上的政府大楼，或者把前几年建的推倒重建。要知道搞基建的回报是很低的，要还钱时怎么办？还钱？从来就没想过，全国各地都这么玩，结果就玩出来个超过30万亿的地方债务。<br>\n<br>\n这债怎么办？谁都不知道！先放一边再说吧，反正银行也是国企。地方政府为什么喜欢搞基建呢？这里都是钱啊，从审批到建设，层层官员都可以从中拿到好处！<br>\n<br>\n就这样一个很好的事情生生给玩残了，这么好的生意搞到最后连利息都还不起。留下一堆不知道能挺几年的建筑，几十万亿的债务，各级官员都升官发财了，GDP数字也好看了。当然了，这个过程客观地改变了民生，让屁民们深深地感动。只是代价太大，效率太低，更要命的是留下了房地产这个不知道啥时爆炸超级大炸弹，也给后来的制造业成本飙升留下了极大隐患。<br>\n<br>\n搞大基建是政府玩得最溜且只会玩的游戏，只要一搞，各级官员拍手称快，欢欣鼓舞，哈哈，银子又来了，又要发财了。<br>\n<br>\n胡锦涛执政晚期又开始搞国进民退，国企实际上又回到了朱镕基国企改革前的状态，占有大量优质物资，享受政府给予的优惠政策，最后却成了大量侵吞公共资源却效率低下的大怪物。<br>\n<br>\n政府那只咸猪手，哪里有利益，都会忍不住去抓一把。<br>\n<br>\n08年经济危机时的4万亿，全部进入了国企，导致了国企的盲目扩张，哪里有钱就去哪。其中重复建设导致的产能过剩，到现在都没有消化掉，如钢铁，水泥等。搞一带一路除了政治因素外，给这些过剩的产能找出路也是重要原因。<br>\n<br>\n可惜的是，随着疫情的爆发，政府的缺钱，这带要废了，路也建不成了，大把的银子又打了水漂。即使有钱，这国企要干的事情能搞好吗？<br>\n<br>\n真的很佩服国内的民企，在国企的打压、银行的无贷下还能顽强地生存着，解决了国内50%以上的就业。<br>\n<br>\n搞了几十年经济，你以为中央政府不知道国企病么？他们有那么傻吗？他们是知道的，可就是憋不住要搞，这是为什么呢？<br>\n<br>\n很简单，为了维护其政权啊，一手抓枪杆子，一手抓钱袋子，都抓在手里心里才踏实。这国企不仅仅是政府的钱袋子，也是各级官员和红二代们的钱袋子。至于效率和浪费，Who Cares？反正也不是我的，只有钱才是我的。<br>\n<br>\n这国企还比不上以前封建王朝时的皇企，历来如制铁业、盐业等也属于国家，也就是说属于皇帝，但好歹还有个真正的法人，现在的国企连这个都没有。<br>\n<br>\n有个很好的笑话：一条毒蛇在河边碰到一只乌龟，乌龟说你别咬我，我送你过河。毒蛇说好吧, 游到河中间，毒蛇咬了乌龟一口。临死前乌龟问，你为什么要咬我呢？现在我们都要死了。<br>\n<br>\n蛇说，对不起，我没忍住。<br>\n<br>\n你要是分不清毒蛇和乌龟是谁，我真的很怀疑你的智商。<br>\n<br>\n包子上台后又干了些什么呢？<br>\n<br>\n往下说之前，先说说左与右。由于体制和意识形态的不同，中国的左右跟西方正好相反。中国的左派可以说是要维持传统马克思主义的斗争和社会主义理论，而右派则是要改革开放，向西方靠近，中国的左派正好对应西方的右派, 都是保守派。中共历来都是“反右”运动，从来没有反左运动。<br>\n<br>\n改革开放后的解放思想，可以说是往右上靠，经济上也是如此。就拿言论自由来说，邓时代相对较好，可以在报纸上发表各种言论，江泽民时代次之，胡锦涛时代第三，虽然人治（号称以德治国），至少名义上宪法还在，包子时代第四，连宪法都不讲了，若有第五代，估计连自由已经不存在了。。。<br>\n<br>\n经济上从改革开放后持续往右，直到胡晚期的国进民退。开始往左转意味着扩大政府的权利，在经济上管得越来越多。在任何一种体制下都是政府管得越多，经济就越差。那为什么还要往左转呢？因为利益，政府职能越大，手上权力就越多，官员就越能从其中捞好处。<br>\n<br>\n关于习上台后的意识形态方面的变化，可以参考我的博文&nbsp;https://blog.wenxuecity.com/myblog/64608/202003/4641.html<br>\n<br>\n习上台后，在王歧山的配合下大力反腐。中国的腐败是系统性腐败，随便拉出一个来都能查出毛病。所以只能选择性反腐，把不同派系的，不听话的搞下去。而为了笼络新上来的人，只能给他们更大的权利让他们获益来收服。<br>\n<br>\n那只闲不住的手经常伸出来干预市场，有时也在意识形态上管控，如一会儿要求电影不能拍清剧，一会儿又要求不能拍古装剧等等。<br>\n<br>\n游戏市场的萎缩是个很好的瞎管的例子，中国游戏市场本来有很好的前景，因为市场太大了。可是却搞了个世界上唯一的许可证制度，2018年时还停办了近一年。怎样能申请到许可证你懂的。。。这样就把以千亿为单位的产业一刀砍死，导致一、二百万人失业。<br>\n<br>\n要形成大市场的条件有两个，一是有足够的人，二是有足够的钱投进来。因为有许可证制度及其不确定性，大家的钱都不愿意投进来，市场自然也就没了。<br>\n<br>\n再比如说Uber，它在全世界运行得都不错，但进入中国后受到滴滴的打压，最后无奈把中国分公司卖掉，退出中国。这里面都是赤裸裸的利益，所有的出租车公司都是国企，只能留下他们，形成垄断。<br>\n<br>\n政府不断地扼杀新业态、新模式的主要目的就是消灭竞争，以保护或获得自己和既得利益集团的利益。<br>\n<br>\n逐渐扩大国企的范围，比如垄断上游原材料（如煤炭），通过各种方法把民营企业从上游全部赶走，不断地组合、合拢，以减少竞争，用降低整个市场的效率的方法来获得国企的利益。<br>\n<br>\n不这样做的话，低效的国企怎能赚钱？被垄断后，交通运输的成本全世界最高，占总成本的15%。<br>\n<br>\n同时通过各种方法如搞运动，环保，产业升级等等，继续消灭民企。消灭了民企，就降低了市场活跃度。<br>\n<br>\n2014年启动企业混改，强迫民企投资国企，或者加入国企，有的是国企参股入民企，民企敢不从吗？这就是变相的公私合营，跟60多年前如出一辙。<br>\n<br>\n这些年来总的来说不断扩大国企的领域，国企不仅侵入了原来民企的空间，而且很快就在该空间内占据了主导地位，很快改变了原来国企与民企的相对平衡。照这样发展下去，很快就会实现全面的垄断。<br>\n<br>\n在这些骚操作下，阿里巴巴创办人马云、腾讯马化藤、百度李彦宏、京东刘强东、顺丰速运王卫、联想集团柳传志等等等等都退了。2019年末，出现债务危机的41家上市民企老板被迫“壳卖”给中资委，民企正式成为“国有”。<br>\n<br>\n这是第一轮收割大葱，算是马云他们有眼力见，再等下去的话就是牢狱之灾，看看五十年代的资本家就知道了。他们算是明白人，那么下一轮就该割小葱了，小葱割完就该轮到韭菜。<br>\n<br>\n在吞并民企的同时，也把意识形态的黑手伸了进来，2015年6月，中共推出在民企内建立党支部。截止2018年底，全国已有158.5万家民营企业设立了党组织，这是要把他们完全控制在手中，也是计划经济的一环。<br>\n<br>\n在产业政策上不断倾斜，给国企或某些产业大量补贴，如前几年搞的新能源汽车。该项目上马，完全不顾技术条件是否过关，反正是大笔的钱扔下去，从中滋生了无数的腐败和利益，最后导致的是更大的浪费和污染。<br>\n<br>\n对企业的政策倾斜与补贴，是西方在经济活动中最忌讳的事情之一，因为这样做完全是不公平竞争，所以在加入WTO时，消除国企是主要条件。<br>\n<br>\n在挤垮私营企业的同时，习在2016年推出“国企改革”，在上市国企章程中增设党建条款，指示要“做强、做优、做大”，坚强和改进党对国企的领导，充分发挥党组织的政治核心作用。<br>\n<br>\n这一改革直接将时光倒退了30年，公司董事会除了有否决权外，一切直接回到朱镕基国企改革前的状态，<b>政企不分</b>。这三十年围绕国企的所有折腾，除了富了一批党员、国企厂长经理和红二代外，中国人什么也没得到。这个举措直接使改革徒剩其名，这三十年又白玩了。<br>\n<br>\n若是中共垮台，又要进行私有化的话，国内的权贵阶层可以再来一次化公为私的过程，再收割一次庄稼。。<br>\n<br>\n在国企的框架下，做大是没问题的，至于做强、做优就只能呵呵了。。你要是能做强，七十年前早就做到了，还搞什么改革开放? 就因为你会脱衣？<br>\n<br>\n所有这些活动都是在消灭和减少市场活力，所以GDP逐年下降就不奇怪了。再加上这两年的外资撤离，降得更快，上文中的这两年的数据是很可疑的。<br>\n<br>\n这走着走着，怎么就朝回走了呢？胡后期以前起码经济没有往左走太多，到了包子期，全体立正，向左转齐步走！不愧是脱衣帝，脱得真快！再加上这次疫情，所有的经济矛盾都会总爆发，几亿的赤贫人口已经到来，政府没有任何的救济举措，房地产的大衰败也很快就会到来了，比所有的人想象得更快。。。<br>\n<br>\n除了军管，回头走老毛的路，看来是无路可走了。说是老毛的路也不对，那时起码没军管，应该是现在的北朝鲜的路，就称其为“西朝鲜”吧。<br>\n<br>\n明明知道是走不通的路，为什么还要往前走呢？只能说把手里的权力和利益放在一切之上，什么国家前途，百姓死活都不在考虑范围之内。。<br>\n<br>\n神说：你污染了那片土地，那片土地就会把你吐出来。","date":"2020-04-18","agreeCount":51,"discussionCount":0}