{"type":"article","id":17907,"title":"原創舊文 漫談共匪的唯物論世界觀的本質","uid":43942,"topics":[5793,71,7084,4546,161],"contents":"現代物理學的飛速發展，使得人們認識世界的過程不再是首先利用人的直覺來觀察事物的現象，然後通過抽象思考得出有關事物本質的結論；越來越多的則是把理論抽象得出的結論借助某些工具在實踐中進行驗證。例如，理論的發展，讓科學家們能用「無限」這壹概念解釋有限觀察的現象，甚至用「空間彎曲」來解釋「萬有引力」。這些理論的認識早已超越了人們的有限觀察能力的範圍，使用先進工具的觀察和實驗不幸成了對科學家們早已預知結果的驗證，而受觀察和感知局限的哲學家們卻只能試圖憑借對有限觀察的思考來揭示無限存在的本質。當代物理學涉及的理論之艱深，工具之複雜，耗時之長，使得建立在自然科學之上、並超越自然科學的哲學理論的進展，已經遠遠落後于自然科學進步的步伐。連維特根斯坦——這位本世紀最著名的哲學家之壹都感嘆：「哲學僅餘下的任務是語言分析」。<br>\n哲學是否已經從難以理解的抽象回歸到表象、淪落到壹種類似因為繪畫不出更好的藝術作品而只能塗鴉的地步呢？<br>\n從另壹角度看來，哲學不但不應該被現代科學的極速發展所拋后，科學反而應該可以為哲學發展提供更新的證據，糾正以往有限認識的錯誤，促使人的認識能夠不斷更新，進而能接近和達到對各種存在和現象本質的認識。例如，人們可以超越以往對空間的有限觀察範圍，借助於最新的觀察工具，探測到宇宙深處的奧秘，用觀察的結果檢驗以往對宇宙的認識是否正確。<br>\n本文不是要做壹個物理知識的介紹，也不列舉物理學家們精深的物理理論、公式或演算法，而是利用了他們發現的結果，並試圖從他們的發現中尋找到哲學的含義。由於存在是認知的基礎，有關存在和認知之間的分歧分別導致唯物主義和唯心主義，所以這裡從與「存在」有關的概念開始。<br>\n<br>\n壹、存在形式和表現形式<br>\n壹切觀念都是由感覺或反省來的，感覺對象是觀念的第壹個來源。因此，感覺對象的存在是觀念產生的基礎，即認知的首要條件是感覺對象的存在性。要說明存在是認知的首要條件，最簡單的證明就是笛卡爾的《第壹哲學沈思錄》。在繁多的哲學理論中，或許沒有比找到壹個能稱為「第壹」之前的問題這樣的方法更省力和簡單明了的了。「存在」這個詞在唯物主義者羅素的《哲學問題》里與「實在」同義，必須是特指壹個「對象」的名詞而不是形容詞。由於「現象」與「實在」之間存在差別，致使「存在」和「認知」之間存在著差別，因此在這裡對存在和認知做了區分，將「實在」的實際存在形式稱為「存在形式」，將「實在」可以被感知到的形式（或「現象」）稱為「表現形式」。認識到這兩者的差別，有助於屏蔽掉有限觀察的局限，進壹步探究到存在的本質。<br>\n正是由於存在和認知之間有所差別，認知的過程成為聯繫「實在」的存在和人的認知結果形成的結論－即「觀念「之間的橋樑。整個認知的過程就是「存在」通過人的感知、思考等認知方式，反映到人的思維中並得出結論，形成觀念。認知的直接來源是「存在」，認知的過程則包括通過觸覺、視覺、嗅覺、聽覺等來自身體器官的感覺，經過「智力的思維」(而不是大腦的思維)；認知的結果則是對感知得出結論，如顏色、形狀、尺寸，以及公式、定理、推論等觀念。由於人的感知能力、認識能力、智力、著重點的不同，即使對於同壹個「存在」，不同的人得出的結論也不會完全相同。這些都是關於認識的基本常識和法則。<br>\n「存在」包括具有實體物質形狀的「物體存在」和只能作為概念而存在的「意識存在」，即它們是以物質形式或是意識形式而存在的。例如，物體的形狀、尺度、硬度、重量、味道等通過觸覺感知的屬性，是物質的 「物體存在」，它的屬性的特性是不受其它物質的影響或不隨測量工具的改變而改變；當然這裡要認為水和冰不是同壹物體，雖然它們是同壹種物質。它們具有不同的形態，即在形狀和體型上有所區別，所以是不同的物體。(請注意，這裡是「物體」而不是「物質」。)<br>\n「意識存在」則有更多爭議。意識的存在形式包括情緒的好壞、喜好或厭惡、能量，也包括只能存在於思維中的概念、意義。和其它觀點的根本區別之壹，我認為壹個重要的概念就是顏色是以意識的形式存在。雖然難以相信或理解，但我認為光必須是以意識的形式存在，因為光是能量的表現形式。後面將闡述為何光以意識的形式存在的根本理由。認識光的存在本質是將認識從「物體存在」 過渡到「意識存在」的決定性跨越。<br>\n能量必定要以意識的形式存在。當我們觸摸壹個物體，感知它的溫度時，通常會很自然的把物體的溫度作為物質的屬性，因此常將溫度作為物體的自然屬性。但是這種認識有很大的錯誤，是沒有認識能量是以意識的形式存在，溫度、熱度只是能量存在的度量形式，而光是能量的表現形式，具有溫度的物體則是能量表現的介質。同意了這壹點，就容易同意後面關於光的描述。<br>\n同樣，由於聲波的本質也是能量，所以聲音也是能量的存在形式。簡單的說，由於能量是以波的形式存在，光和聲音是能量的不同表現形式。<br>\n所以，光、溫度、聲音，這些用人的直覺所能感知的「實在」的存在本質，卻是能量。<br>\n按照通常觀察，人所能夠感知的「物體存在」有壹些共同特性：(1)組成該物質的元素是實粒子；(2)該實粒子有靜止質量；(3)該物體有小於光速的相對速度。同時具有這樣三個特性的物質，才能構成具有確定形狀的、可被感知的物體。光子雖然是實粒子，但是它沒有靜止質量，卻具有恆定的、且是最大值的絕對速度，因此它不能構成物體。光子的實粒子特性，可以看作光是由意識存在到物質存在的過渡，光子是將意識表現到物質的載體。<br>\n或許有人質疑：如果能量是意識，那麼該怎樣認識宇宙星體發射的光？難道那些光也是星體的意識嗎？其實這個問題很容易認識。既然星體總有燃燒殆盡的那壹天，它們的存在是有時間限制的，它就是有生命的。星體雖然沒有大腦，它的存在卻有生命這種意識形式，為什麼它們發出的光就不是生命意識的表現形式呢？物理學中量子力學的大統壹理論(或GUT)中對萬有引力統壹的失敗，以及引力將導致星體生命的最終終結，也可以證明萬有引力是決定星體具有生命過程的意識表現形式。這裡沒有提供物理證據，只是從萬有引力的存在性上得出的壹般結論。<br>\n二、人的認知局限<br>\n如果人們認知世界的根據僅僅是來自人的感官，則會產生很大的問題。例如人的感覺途徑中，觸覺和嗅覺的產生不但要有外在物質的物理屬性存在，還要求感知者有相應的感知功能的器官。正如瞎子不能感覺到光，嗅覺失聰的人無法嗅到氣味。所以，感知觀念的形成有兩個要素：屬於外在的感覺材料；屬於內在的功能正常的器官。感覺器官是感知工具，也是感知的依據。功能不正常的感知器官將產生錯誤的感知，並因此得出錯誤的結論。即使正常的感知器官，由於其自身的存在局限性，也只能感知壹部分存在。例如，人不能憑借感覺器官來觀察虛粒子這種物質的存在，儘管物理學能證明虛粒子的存在。<br>\n上述特別講到關於光的存在本質的問題。在認識物質構成的物體的時候，物體的顏色到底是怎麼形成的呢？它和人的感知有什麼區別呢？特別是當在此處把光作為「能量」這種意識存在的表現形式的時候，由於與以往認識的不同，難免產生很多爭議。這裡引用羅素《哲學問題》中的「現象與存在」章節，看看人們對光和顏色的認識過程：<br>\n　　為了明確我們的困難，讓我們把注意力集中在這張桌子上。看起來，它是長方形的、棕色的、有光澤的，摸起來，它是光滑的、冷的、硬的；我敲它的時候，它就發出木器的聲響。任何人見到、摸到這張桌子，並聽到它的聲音，都會同意這樣的描述，所以就好像不會有什麼困難問題發生似的；但是，只要我們想更加精確的話，我們的麻煩就開始了。雖然我相信這張桌子「實在地」是清壹色的，但是，反光的部分看起來卻比其餘部分明亮得多，而且由於反光的緣故，某些部分看來是白色的。我知道，假如我挪動身子的話，那麼反光的部分便會不同，於是桌子外表顏色的分佈也會有所改變。可見，假如幾個人同時在看這張桌子的話，便不會有兩個人所看到的顏色分佈恰好是同樣的，因為沒有兩個人能恰恰從同壹個觀點看見桌子，而觀點的任何改變都要使光線反射的方式發生某種變動。 <br>\n　　就最實用的目的來說，這些差別是無關緊要的；但是，對於壹個畫家，它們可就極其重要了。畫家必須摒除這樣的思想習慣，即慣於斷定物體所具有的顏色就是常識認為它們所「實在」具有的那種顏色；他必須養成壹種習慣，能按照物體所表現的樣子來觀看它們。在這裡，我們已經開始遇到壹個構成哲學上的最大困難的區別了，——即「現象」與「實在」的區別，事物好像是什麼和究竟是什麼這兩者之間的區別。畫家想要知道事物好像是什麼，實踐家和哲學家則想要知道它們究竟是什麼；而哲學家想知道的願望比實踐家的更為強烈，並且因為他知道解答這個問題的困難，也便更感到煩惱。 <br>\n　　我們再回過來談桌子，根據我們以上的發現，顯然並沒有壹種顏色是突出地表現為桌子的顏色、或桌子任何壹個特殊部分的顏色，——從不同的觀點上去看，它便顯出不同的顏色，而且也沒有理由認為其中的某幾種顏色比起別樣顏色來就更實在是桌子的顏色。並且我們也知道即使都從某壹點來看的話，由於人工照明的緣故，或者由於看的人色盲或者戴藍色眼鏡，顏色也還似乎是不同的，而在黑暗中，便全然沒有顏色；儘管摸起來、敲起來，桌子並沒有改變。所以，顏色便不是某種本來為桌子所固有的東西，而是某種依賴於桌子、觀察者以及光線投射到桌子的方式而定的東西。當我們在日常生活中說到桌子的顏色的時候，我們只是指在通常的光線條件下，桌子對於壹個站在普通觀點上的正常觀察者所似乎具有的那種顏色。但是在其他條件之下所顯示出來的其他顏色，也都有同等的權利可以認為是真實的；所以為了避免偏好，我們就不得不否認桌子本身具有任何獨特的顏色了。 <br>\n　　同樣情況也可以適用於它的質地。壹個人可以用肉眼看見木頭的紋理，但從另壹方面看過去，桌子卻是光滑的、平坦的。如果我們通過顯微鏡來看它的話，我們就會看到粗糙不平的丘陵深谷，以及肉眼所不能看見的各式各樣的差異。兩者之中，究竟哪壹個是「實在的」桌子呢？自然我們總想說，通過顯微鏡所看見的才是更實在的，但是用壹架倍數更高的顯微鏡來看的時候，那就會又有所改變了。那麼，我們既不能信賴我們用肉眼所看見的東西，又為什麼應當信賴通過顯微鏡所看見的東西呢？這樣說來，我們所由以出發的感官對於我們又是靠不住的了。 <br>\n　　談到桌子的形狀也不見得更好壹些。我們都習慣於按照物體的「實在的」形狀來加以判斷，而且我們是如此之不假思索，以致於我們竟以為我們的確看到了實在的形狀。但是事實上，如果我們要畫畫，我們就必須曉得，壹定的物體若從各個不同的觀點來看，形狀便會不同。如果我們的桌子「實在」是長方形的，那麼，差不多從任何觀點看來，它都仿佛有著兩個銳角和兩個鈍角。如果對邊是平行的，那麼看起來它們就會在離觀察者的遠處收斂成為壹點。如果對邊長度是相等的，那麼看起來，仿佛較近的壹邊要長些。在看壹個桌子的時候，所有這些情況通常都未曾被人注意，因為經驗已經教會了我們要從外表的形狀構想「實在的」形狀，而「實在的」形狀才是我們作為實踐者所感興趣的東西。但是「實在的」形狀並不就是我們所看到的那樣；它是從我們所看到的之中推論出來的東西。再者，我們在房內走來走去，我們所看見的東西也便經常地在改變著它的形狀；所以，在這裡，感官又似乎並不給我們提供有關桌子本身的真理，只不過提供有關桌子的現象而已。<br>\n以上引文描述了我們通過視覺對桌子的顏色與形狀認識的過程。由於桌子的顏色將會隨所照射的光的不同而表現出不同的顏色，因此有必要認識光和顏色的本質。<br>\n顏色的本質<br>\n就物理學而言，顏色的本質是某壹頻率波段的光。當不同波段的光照射到物體上的時候，物體就顯示出不同的顏色。所以，物體的顏色並不是物體的屬性，而是被反射的不同波段的光而已。光線雖然能使人辨別物體的長度和形狀，它自身卻和物體無關。它的作用就如作為獨立存在的尺子，尺子雖然可以用來測量其它物體的長度，但尺子由什麼材料做成卻與被測量的物體無關。據此推論，光或顏色也是獨立存在的，它不是物體的屬性。各種物體的有不同顏色，只是因為它們對光不同波段的反射和吸收特性不同而已。而與此特性不同的是，被測量的長度是物體的屬性之壹，是必定和被測量物體相關的。<br>\n光的其它特性，如折射屬性，也證明了光甚至不能作為測量物體長度的尺度。不同密度下的不同折射率，使得我們用光直接測量物體時，根本不能反映實際的長度。水中的木頭，看起來彎曲的；水中的魚兒，實際位置也不處於它被從水面看到的位置。由於我們用視覺判斷物體的位置時，是根據光的直線特性確定物體的位置，光的折射特性也證明了物體所反射的光、以及它的顏色不是它的自身屬性；光是獨立存在的物質。顏色是物體對光的不同波段的吸收與反射特性。<br>\n既然被反射的光是獨立存在的，它的存在與反射它的物體無關，它為何能反映物體的顏色呢？<br>\n物理的解釋是在於物體的顏色反映了物體能反射何種波長的光。被反射的光反射到人的眼睛，才感知到物體的顏色。但是被反射的光波和以及進入人眼中的光子本身沒有本質變化，還是入射的光波和光子，並沒有被轉化成能量；那些被反射物體吸收的光子卻發生了根本變化，轉化成了能量。可見，被反射的光子與被觀察的物體的顏色並沒有關係，它們只是被因反射而改變了路徑。就如不論用乒乓球還是皮球投向壹個平面，反彈的路徑都會遵守同樣的規律，和它們是什麼類型的球無關。所以顏色不是物體的屬性。<br>\n物質的相對存在<br>\n物體的另壹個屬性就是電荷。電子具有的電荷是個很奇怪的屬性，因為電子帶有的正電荷和負電荷是如此常見、而又是具有完全相反的屬性。雖然人不能看到虛粒子，人卻完全能認識到正電子和負電子這兩種物質。從物質的存在性的角度看，正電子和負電子作為屬性完全相反的物質存在，證明了物質存在的相對性。人只能觀察到實粒子物質，但是不能觀察到虛粒子和反物質，只能間接通過的理論來證明它們的存在。這個觀察結果是由於人的肉體的物質存在局限性決定的。因此虛粒子的存在證明了自然物質的存在也是相對的。<br>\n因此，人對物質的感知，如果僅僅是通過肉體器官的感覺來認識，可能會帶來很大的誤差和甚至錯誤。這種錯誤不僅包括對物體本身的錯誤認識，同時也會給人帶來認識方法上的錯誤。<br>\n認識意識<br>\n因為人的肉體是物質的，人的感官也是物質的，僅憑物質的感覺來源形成的認知，就會自然而然的形成物質決定論和唯物主義。特別是在無信仰國家和文化中，比如中國的儒家、道家中，認為人的存在僅僅是作為肉體的存在。由於不能認識到意識的存在，包括生命存在的形式，因此根本無法認識到生命的本質。<br>\n認識生命存在的本質，要從認識生命的形式開始。這不僅僅是對生命這個主題的認識，還是因為對生命本質的認識是將思維方式從形象認識提高到抽象思維、將對世界的認識從物質表象過渡到意識抽象的最直接方法。「如果不是我們認識自己心靈的內容，我們是不能想象別人的心靈的；因此我們也便永遠不會達到他們具有心靈這壹知識。」<br>\n物體存在和意識存在的區別在哪裡？如何區別物體存在和意識存在？這不僅關係到怎樣認識存在，也關係到怎樣認識物質、區別物體存在的形式，並通過意識存在的表象形式來認識意識。<br>\n三、物質和物體的存在性<br>\n　　物質和物體<br>\n區分「物質」和「物體」的概念是很重要的。在《哲學問題》中，羅素有大量篇幅描述通過視覺的感知如何引導對物質的認識，甚至由此引發物質是否實際存在的爭議描述。根據本篇的觀點看來，羅素實際上引用了壹個不恰當的例子，即用視覺感知來辯論物質是否真正存在。<br>\n借助物理學知識的發展，在重新檢驗以往的哲學理論時，我們可以發現壹些新的論據支持或反對原有理論。例如，《哲學問題》中有這樣的描述：「讓我們把感覺中所直接認知的東西稱作『感覺材料：如顏色、聲音、氣味、硬度、粗細等等。」實際上，由上文可知，顏色、聲音、氣味、硬度、粗細是完全不相同的：顏色、聲音是能量的表現形式，作為對象單獨存在；而氣味、硬度、粗細只能是依附於對象的屬性。當物體受不同顏色的光照射時，將顯示不同顏色的光；喇叭有不同的聲調，只是因為不同的振動頻率產生不同頻率的聲波；而硬度、粗細則由於必須依附與具體的對象，不能單獨存在，所以硬度、粗細才是物體被感知的某個屬性的量度，通常把這個量度作為物質的具體屬性。當把感覺對象和感覺對象的屬性相混淆的時候，自然也會把依附於物質本身的「物質的屬性」當作物質本身。例如，把顏色、聲音、氣味、硬度、粗細統稱為「感覺材料」，就容易把「物質」和「物質的屬性」相混淆。因為顏色、聲音是物質對象，而硬度、粗細被感覺到的物質的屬性。而當他說「只要有某些光波到達眼中，無論光波所離開的那個客體有沒有顏色，我們就壹定會看見某種顏色。因此，我們絲毫沒有必要假定物體有顏色，也沒有正當的理由作這種假定」時，他雖然意識到自己的錯誤並糾正後得出了正確結論，卻沒有找到物體顏色的產生是「物體對光的不同反射特性」這個原因。可被感知的物體所有的存在、感覺材料、對象或實在都曾經被賦予「物質」的概念，但是只有實粒子組成的物質才能構成能被人感知的「物體」。唯物主義者所能認識的「物質」，只能是由實粒子構成的「物體」。 從物理學上講，實粒子和虛粒子都是「物質」，但是只有實粒子才能被人通過感官的感覺來認知。「意識」 作為被感知對象，在傳統意義上卻常常也被籠統地歸類為「物質」、「實在」、「感覺材料」等，只有當它和實際「物體」相比較時，才會被突然認識到它們於物體是有區別、是屬於「意識」的。所以，過去的理論總是把意識作為不可「物體」化的物質。為了把物質和意識區別，在這裡物質僅指獨立存在的外界對象，包括由原子構成的物體、光子、時間。物質與認知的關係如何呢？「對於客體的認知，主要是在心靈與心靈之外的某種東西之間的關係中構成；這壹點就構成為心靈認知事物的能力」。人的從感知到認知有壹個基本特點：雖然感知需要壹個過程，但所有的認知都是在大腦中瞬間完成的。無論是對物質的觸覺，對光線的識別，還是對漸變溫度的感知，從感知到認知實際上都是在瞬間的時間內完成的。例如，人把手放到火或極冷的冰上，人是在瞬間意識到熱或冷的，雖然在意識到之前手已經被燙傷或凍傷。這個「瞬間」時間單位，就是當外界感知從人的神經傳導到大腦後，由大腦做出認知反應的時間。因此，唯物主義者的認知原則「對包含著描述的命題進行分析，其基本原則是：我們所能了解的每壹個命題都必須完全由我們所認識的成分組成」已經將自己的認識局限於現有的存在和觀察能力範圍內。在人的視覺、觸覺兩種感覺所能感知到的物質中，可以分為兩類；這兩類也可以作為組成自然世界的兩種物質：壹類是由分子或原子等實粒子構成的有靜止質量、卻只能有小於光速做可變運動的物質；壹類是沒有靜止質量，卻有恆定速度運動的物質，如光子。當按照羅素這樣定義：「物理客體的總和就叫做『物質』」的時候，由於人的認知被限定於有限存在，因此這樣的描述將會更準確，即「實粒子物質的總和構成物體」。這樣，他所定義的物質就被限定於原子、分子等實體粒子，由這些實體粒子構成了物體，或稱「物理客體」，這樣更符合他的本意。我們能看到是「物體」，而不是構成物體的分子、原子等「物質」。但是當我們談論物體時，仍要指的是構成物體的「物質」。「物體」是物質的表現形式，原子才是實際的存在。顯然，羅素此處所指的「物質」，只能是實粒子物質構成的物體。根據以上他對感覺材料的定義可知，他並沒有把顏色或光當作壹種獨立存在的物質，而是當作了被感知物體的屬性。(雖然顏色只是花兒對白色的陽光中不同波段光的反射，但是即使是物理學家，誰會對花的絢麗顏色無動於衷呢？)顯然，只有實粒子原子這類物質才能構成「物體」。這類物質的物理特性是具有不為０的靜止質量，具有正能量，運動速度可變，佔有空間。而光子、時間這兩類物質不能組成「物體」。之所以要用實粒子、正能量這兩個特性來限定，是由於人的認知有限性使得物質的存在和人的認識之間有偏差。人們總是根據物體來認識物質，但是有些物質無法組成客觀物體；還有些物質雖然在理論上存在，但是不可能被人通過感知來認識到：人不能通過感知來認識作為虛粒子存在的物質。人通過感覺所能感知的物體的存在是單向度的，因此也是絕對性的。光子不能構成物體壹個原因，是由於光子沒有靜止質量，又具有恆定的光速。光速是宇宙中最快的、恆定的速度，是具有最大值的絕對速度，因此它不但能夠作為其它物體運動速度的參照系，在物理學中也被作為描述其他物體空間位置的坐標。光子與其它具有靜止質量、速度可變的實粒子原子物質在構成、運動狀態這兩個重要物理特性上有根本區別。人的認知局限性組成自然界的物質元素有上百種，在元素周期表中有它們各自的分類；所有有機物和無機物構成了自然界中我們所能感知到的物體。但是構成常見物體的物質卻只有幾種。例如，有機物的基本組成是碳、氫、氧，它們人所能看到的壹切動植物生物體的主要構成成分。由於存在於我們周圍的物質是這樣的豐富，甚至簡單的幾種物質就能構成我們所能看到的絕大多數物物體。(據統計，地殼中元素的平均重量百分比含量（稱為丰度，abundance），其中10元素的含量最高，從高到低依次為：O、Si、Al、Fe、Ca、Na、K、Mg、Ti、H。10元素佔地殼總重量的98%，其他元素僅占2%。其中O重量接近半數（46.95%)，原子數&gt;60%，體積約94%，Si位於第二位。）這些物體的共同特點就是它們由分子或原子組成、是實粒子、具有正能量，是列在元素周期表上、可以組成物體的物質，並且佔有空間。「這些物體都佔有科學上的空間，我們可以稱之為『物理的』空間。」這個物體所在的空間，和人的肉體空間是同維度的。因此，羅素所指的「空間」，將被局限於「人的肉體」所在的空間，也就是局限於組成人的肉體的碳、氫、氧這些物質所在的空間。由以上可知，人的自身存在的有限，限制了人的認知，使能被感知的物體具有單方面的絕對存在性。物理學的唯物性，並不能解釋人的所有認知。無法通過感知而認識的「意識」，雖然有各種表現形式，由於物理學並不能解釋這些表現形式的存在本質，也就無法認識意識的存在形式。例如，唯物論的物理學家不能解釋作為意識的表現形式的生命、價值觀、權力、道德、法律等這些作為意識的表現形式的存在的本質。 <br>\n人對世界的認知不僅要靠對現實世界的直覺感知，還要靠想象中的物理模型、數學的邏輯。對於物理學來說，想象中的模型大多是形象化的物理存在。現代物理的諸多理論的確立來源於對假設理論的驗證。例如，萬有引力被物理學家想象成物體發射的引力粒子，但這種粒子卻又無法用實驗儀器探測到。對於宇宙，則因為沒有人見證創世的那壹刻，即使如何想象，當初的宇宙模型也只是物理性物質的有限形象化。當數學的邏輯與直觀的感知相矛盾、只能用對數學的信任代替對直觀的信任的時候，人的認知和實際的存在就會發生誤差。<br>\n人的感知的另壹個局限就是人所在的空間對觀察、感知的局限，導致的對認知的局限。從存在，到感知，再到人的認知，是壹個從客觀物質到主觀認識的過程。 對於所處的空間，「我們就可以假定說，的確有壹個物理空間，物體在這個空間所具有的空間關係和各個相應的感覺材料在我們個人空間中所具有的空間關係，兩者是對應的。幾何學所探討的，以及物理學和天文學所假定的，便是這個物理空間。」 由於感知空間或感知工具的局限，人的感知器官如人的眼睛只能看到正能量的實粒子；對於在物理上理論上證明存在具有可測量效應、但永遠不能直接檢測到的虛粒子，人無法用觀察和感知來證實它的存在。因此，人所能感知的物質的存在相對於人是絕對性存在。根據人所能感知的物質的單向存在性可知，唯物主義所認為的存在是壹種絕對存在。<br>\n時間的存在<br>\n根據認知形成的瞬間性特點，就能發現有壹樣事物是客觀存在、但是人無法通過感覺來感知，而只能通過認知間的對比來認識的物質；那就是時間。我們煩惱或感受痛苦時，時間過得很慢；我們情懷愉悅時，時間過得很快；我們睡眠時，時間過得幾乎像不存在壹樣。因此，對於時間的存在，人們只能通過認知間的對比來認知，而不是像對其它物質可以通過視覺、聽覺、觸覺的瞬間反應來感知。時間雖然靠人的感知的對比來認識，它卻是壹個自然存在、不能構成物體的外界物質，它具有非粒子性。由於時間存在的非粒子性，也可以把時間看作壹個獨立的外在對象。時間和光組成壹對看似互相矛盾的組合：光能被人瞬間感知，它卻是能量意識的表現形式；時間不能被人瞬間感知，也沒有粒子存在，它卻是自然的外界物質。物理學中，任意事件的發生都可以用時間＋光速的坐標來表示。「在相對論中，時間和空間座標沒有真正的差別，猶如任何兩個空間座標沒有真正的差別壹樣。」時間與光速能夠作為空間坐標，是由於兩者同時具有絕對性特性。光的絕對性特性是光速；時間不是粒子，它的絕對性是它的方向性，即時間只能增加，不能倒轉。時間的這個特性在相對論中有所體現，例如人雖然可以使時間變慢，但由於人不能超越光速，人不會變得比以前年輕。這就是時間的方向性。時間與認知是以往哲學的基礎，時間和認知的結合形成了記憶、知識、先驗、類比、序列、歸納等經典概念上的普遍性規則。例如，記憶可以被看作認知在時間上的存儲，知識可以被看作認知在時間上的積累。雖然記憶和知識的形成都有「時間」這個因素，但認知或認知能力是它們的必要條件，時間只是充分條件。因為記憶和知識都是意識，和認知同質。從維度的角度看，時間屬於第四維度，因此，應該把時間和長寬高這些三維坐標屬性壹樣的看待。既然壹個物體的長、寬、高是物體的自然屬性，也應該把物體的存在時間或稱「年齡」看作物體的自然屬性。 <br>\n認識到時間和長、寬、高壹樣是物體的自然屬性、時間僅僅是知識和智慧的充分條件有很大的倫理道德方面的意義。特別是儒家文化把自己的「尊老」作為文明的標誌，殊不知這在哲學上體現了認知錯誤，在智慧上則體現了非理性。因為榮譽作為精神利益，只能和意識有關，而不能讓代表時間的「年齡」這個自然屬性決定「精神利益」這個意識。這個倫理的錯誤是因為它的強化，使年齡這個自然屬性兌現為特權，違背了社會公平。儒家文化需要辨別的是：「年齡」這個自然性的時間因素不是智慧、經驗、能力等意識產生的必要條件，也不是榮譽、尊敬等意識產生的充要條件。如果因為年齡比較老就理應享有被尊敬的利益，那麼人的身高、體重、力氣、性別、膚色等等其他自然特徵的差別，也應該各自享有特殊的利益。這豈不是要求人們應該屈服於力氣大的強盜嗎？這種將表象區別的強化，使某些文化從倫理意識上就開始違背人人平等的思想。<br>\n<br>\n四、意識及其存在形式<br>\n物質的存在形式和表現形式會對人的感知形成錯覺，使人不能認識到存在物質存在的本質，猶如光、波、溫度是能量的表現形式壹樣，由非分子或原子這類靜止質量不為0的實粒子結構組成的「存在」，其實質是另壹種存在的表現形式。<br>\n對於「被感知物質的」存在和「人的感知」的存在之間的關係，如果把外界被感知物質的存在和感覺器官之間做必然的聯繫，就會認為感知的存在是由器官的存在決定的，這就是產生唯物主義的源頭。例如，羅素認為「必須注意的是，倘使我們的感覺是由於物體所造成的，那麼就必然會有壹個物理空間，裡邊容納有這些客體、我們的感官、神經和腦子。當我們和壹個客體接觸的時候，我們就從它獲得壹種觸覺；也就是說，這時我們身體的某部分在物理空間中所佔據的位置和客體所佔據的空間十分接近」。這種說法是非常錯誤的。感覺器官只是物質化的工具，感覺器官的功能是否正常才是決定性因素；雖然對於大多數人來說，感覺器官是正常的。如果給壹個盲人講光是壹種波動，即使人們能讓他坐上顛簸的船來體驗什麼是波動，他仍然不能理解光是什麼東西。天生沒有嗅覺的人雖然鼻子外形完好，鼻子細胞代謝正常，他也無法感覺味道。睡眠狀態的人，其器官組成與清醒狀態下沒有什麼變化，但是他對外界卻幾乎不能感知。因此，由人的器官決定人的感知是錯誤的。器官只是感知的途徑工具或工具，起決定作用的，是器官的功能，即是意識。由於意識常看作為不可物體化的物質，很難描述它的感知屬性。人們對常見的物體很容易描述，比如壹張桌子時，可以描述這張桌子的尺寸、顏色(即反射特性)、硬度等等特性。認知的結果即觀念就是意識，認知是意識最基本的組成單位。所以，意識即人對自身和外界的感知與判斷。類似於認識物體的方法，由於客觀物體是由實粒子的原子或分子組成，人們能夠通過認識物體的屬性來認識物體，那麼因為認知本身就是最基本的組成單位，如果要認識「意識」的存在方式，可以通過認識作為意識形式存在的各種對象來認識「意識」。意識的表現形式可以是客觀存在，也可以僅僅是壹個概念；但是意識抽象存在於人的思想中，客觀存在只是意識的表現形式，例如，書本是知識意識的表現形式，法律文本是法律意識的表現形式，活的肉體是生命意識的表現形式，大腦是思維意識的表現形式。所以我們能夠通過表現形式來認識「意識」存在的本質。了解意識與物質的不同存在形式，可以這樣設想它們存在形式的區別：壹根繩子的最終端，必然是另外壹個物體。要麼繩子的終端是系在其他物體比如船上，要麼繩子是放在其他物體比如地面上（此時繩子的終端就是地面），否則繩子無法存在，那麼繩子終端的物體的存在就成為繩子能夠存在的第壹原因。而船或地面與繩子在表現形式上是完全不同的，不能用繩子的形象來設想船的存在形式。船與繩子的存在形式的差別，就可以設想成物質和意識之間的差別。作為物質世界的宇宙的最初起源的存在形式，就是意識。所以《聖經》說：「神是個靈」；又說：「神就是光」。「靈」與「光」兩者同屬於意識的存在。對於物理學家來說，由於它們研究的對象基本是外在物體、實粒子物質，因此他們是很難相信意識的存在。只有當他們追溯到物質的起源，直到宇宙的起源的時候，即使他們不得不承認有壹個上帝作為第壹動因，他們所認為的上帝仍然可能是作為壹個人的形象、或者肉體的形象，也就是物體的形象出現。這就阻止了他們對意識的認識。意識的表現形式有如下特徵：主觀性、主動性、目的性、選擇性、施加性。其中主觀性和選擇性是所有意識形式的共同特徵。理解意識的存在形式，可以從常見的作為意識的表現形式的事物或概念開始。常見的作為意識的表現形式的事物或概念至少包含以下幾種：生命；價值觀；道德；信仰；知識和技術；智慧與能力；法律；權力/所有權等。這些概念不但表現于每個人的個人生活，還是社會的重要組成部分。可以通過認識這幾個表現形式的存在本質，來認識意識的存在。通過了解它們的基本概念，就能避免繼續用只適用於實體物體的形象思考來理解意識的抽象存在。 1) 生命　　生命是意識的第壹表現形式。這是因為人的所有認知都是要有壹個認知的主體，即有生命的人。沒有生命，其他的意識表現形式就不存在。從物體對象的角度來講，人有「內在」「外界」之分，但這個內外只是人的肉體與外界他物之間的界限。但從存在的角度來看，生命的存在只有肉體和意識之分，而沒有內外之分。各種文化中對生命本質的認識有很大差別。在東方文化中，認為生命就是肉體，所謂的生活幸福就是要懂得「養生」，以至於養生學的「內經」之類的所謂秘籍佔據了中國古代文獻的絕大部分；中國的武術文化更加強調了人的生命就是肉體，人的能力就體現在武功高強與肉體的強壯。因此，武術造成了習武的人對自我能力的膨脹意識與自大行為。當中國歷史上出現排外的義和團戰士自以為武功能力卓絕、身體刀槍不入、甚至試圖用肚皮擋槍彈時，他們對能力的認識就來源於儒家文化所認為的「生命存在的本質就是肉體的存在」這壹觀念。當然，用肉體擋子彈的下場可想而知。正是由於儒家文化無法認識「生命」這壹最基本的意識形式，也導致了東方人無法認識其他的意識存在形式，包括對權力、智慧、能力、法律等的認識。對肌肉力量這種能力的自信在民間通過武術這種形式助長了東方人崇尚暴力、狂妄自大的性格，同時也因對作為意識存在的權力、智慧等的無知，培育了奴性和愚昧。當要認識生命的本質時，首先遇到的問題就是「生命的表現形式是否就是生命的存在本質」，即生命是否就是肉體。從物理上來看，生物的肉體是由完全平常的原子組成的。就生命的化學基礎而言，組成生物體和控制生物行為的基本物質是核酸分子RNA和DNA。但是是否就能認為由原子的某種堆積方式構成的RNA和DNA就能構成生命呢？當我們觀察生物的活動時，就能發現生命的活動的選擇性、邏輯性等複雜性。即便是單細胞生物，雖然原始，卻顯示出任何人工製品所無法比擬的複雜和精巧。例如，我們可以看看壹個低級的細菌。仔細觀察就會發現，它身上有複雜的功能和形態的網路。這細菌可以用多種多樣的方式與其環境相互作用，它可以四處活動，攻擊敵人，接近或逃避某些外部刺激，以壹種有控制的方式交換物質。其體內的情況象是壹個井井有條的大城市。負責進行大部分控制的是細胞核， 其中包含著遺傳 「密碼」，就是使這細菌得以進行繁殖的全套化學指令。控制並左右這細菌的壹切行為的化學結構是由多達上百萬原子組成的分子。這上百萬的原子是以複雜的、高度特殊的方式組合起來的。就生命的化學基礎而言，最重要的是核酸分子，即「雙螺旋」形狀的RNA和DNA。即使是壹個單細胞生物，受到外界刺激和威脅時也會躲避和逃跑，而不是靠近導致死亡。雖然可以把這種選擇性行為看作僅僅出於動物的本能，這種本能的行為將是動物必然選擇的行為。具有選擇性行為是意識的結果，也是使動物能夠存在的理性結果。作出出於本能的選擇不但是動物，也是人的最基本的理性，本能可以稱為「第壹理性」。有選擇的行為是壹種確定的、必然的行為，這種行為由行動的主體主導，是經過行為主體的意識選擇，並導致可預知的結果。如果把生物體的生命看作只是壹堆毫無意義的原子按照某種偶然的方式堆積構成的肉體, 生物體的行為只是那些原子活動的偶然性導致的某種後果，那麼生物體的行為也將是無法預知的。沒有壹個人會承認：自己經過慎重思考後所採取的行動只是組成大腦的原子某種偶然選擇的隨機行為，因此思考是毫無價值的。由此可知，在「偶然性行為」的偶然性和「慎重思考後採取行動」的行為的必然性之間是有矛盾的。如果生命是偶然製造出來的，則思維也是偶然性的，就否定了思維選擇的必然性。作為物體形狀的肉體和作為意識形式的生命之間的區別，就如電腦的硬體和軟體之間的區別。即使電腦不是由人製造，而是像自然界的其他物體那樣本來就存在的，給沒有軟體的電腦加電流之後如果想要它靠偶然性輸出某個想要的複雜結果，可能性是0。而電腦的軟體不但需要從自外部輸入，軟體本身還是編製它的人的邏輯思維意識的產物。關於生命組成的理論還包括「整體論」和「還原論」。整體論的基本思想可以這樣描述：「生命的奧秘也不在原子里，而在原子的締合模式里，其模式即其組合方式。就是說，生命的奧秘在於DNA和RNA之類的分子結構所包含的信息之中。壹旦了解了整體現象的存在，也就用不著去尋找什麼『生命力』了。原子用不著被『激活』才能產生生命現象。只要將原子以那種合適的複雜方式進行安排，就會出現生命。」[10]整體論仍然有自相矛盾的地方。例如，在原子的成千上萬中組合方式中，它仍然只肯定某個特定的組合方式；只要特定原子完全按照該特定方式排列組合，就會出現生命，而這種組合方式必須是符合某個規律。其情形就如組裝某輛汽車，只要把最後壹個螺絲上好，汽車就已經開動起來，而不是僅僅完成組裝可以開動的汽車。對壹輛汽車來說，少了某個非關鍵的螺絲並不是完全不能開動；說原子的某種特定組合是產生生命的原因的說法也是不準確的，部分殘缺的肉體並不影響生命。在生物體喪失生命的瞬間，構成其肉體的原子的排列組合方式和肉體有生命時並沒有截然區別，但是卻有完全不同的表現和價值。由此可見，「整體論」的基本觀點也是基於物質決定意識，整體論無法認識到意識是獨立存在的。對於「還原論」則可以概括為生命就是由原子堆積成的毫無意義的肉體。物理學家通常只是用認識物體的形象方法來認識、分析生命。如果認為生命是物體的自然產生的結果，就會否認意識的存在，否定和貶低作為意識表現形式的其他存在對象的價值。 2)價值觀　　對「價值」的定義因人而異。享樂主義者會認為：價值即快樂；主張自由意志者認為：價值即願望的滿足；理性主義者認為：價值是純粹理性的意志；工具主義者認為，價值是事物作為手段對實際地達到的目的的關係，等等。但是，所有這些定義，忽視了壹個現實中的已經存在的概念：負價值。了解負價值在現實中的存在形式，對能更清楚理解價值的含義。此處的主要目標，就是揭示「負價值」這個被忽視的概念。負價值的事例在現實中無處不在，連只會算術加減法的小學生也會遇到。例如在數字計算中，如果減去壹個正數等於加上壹個負的相反數，則被加的負數就體現了負價值。在財務事物中，如果壹方的某筆借入款項是另壹方相同數額的借出款項，在各自財務計算時該款項對壹方來說是借入的正價值，對另壹方就是借出的負價值。同樣，壹筆債款對債權人和債務人雙方各自的價值是相反的，對債權壹方是正價值，對債務壹方必然是負價值。壹件商品，如醫藥，對於壹個需要用它的使用者可能具有至關重要、決定性意義，對另壹個使用者來說會是壹文不值甚至負作用。因此，商品的價值體現要由使用者決定，而不是由商品自身或商品成本決定，價值具有相對性。正是由於商品的價值由使用者決定，可知決定商品價值的因素有以下幾個：使用者的理性；使用者的判斷能力；商品對使用者效用的大小。因此，價值是理性判斷的結果。由於需要使用者的理性和判斷，因此價值是壹個意識概念。在對外界物體認知的過程中，外界物體的存在意義不在於它能否形成是否存在的「觀念」，而在於它的存在對於觀察者的「價值」。「觀念」是壹個中性詞，就如「存在」本身是個中性詞壹樣；價值則是對存在的判斷取向。就如兩個人口袋里雖然都有鈔票，等額鈔票可以相互交換，但是每個人只能消費自己的鈔票，各自的鈔票對它的所有者和無關者的價值是不壹樣的。甚至可以說，存在本身沒有意義，只有「有價值」的存在才有意義。「手中的麻雀比天空的天鵝更有價值」。由於任何商品使用時都有負面作用，對於壹個商品而言，其價值就是它的正價值和負價值的總和。有了「負價值」概念的存在，就可知唯物主義者所指的「價值」，僅僅是商品的正價值，唯物主義者的商品中沒有「負價值」概念的體現。所以唯物主義價值觀是壹種絕對價值觀，違背了「價值觀」本身有相對性的基本特性。 3)能力 「能力」也是意識的壹種表現形式。能力包括兩個因素：壹是實現某個目標的願望、方法和智慧；二是實現目標所使用的工具。從存在形式和表現形式分別來看，實現目標的願望、方法和智慧就是意識的存在形式，對工具的使用則是表現形式。由於能力作為願望、方法和智慧而存在，因此它是壹種意識。<br>\n唯物主義者對認為能力是唯心主義有壹個很大的異議。壹個例子就是他們會設想讓壹個雄心勃勃的或樂於自我表現的英雄赤手空拳地與野獸或某個困難搏鬥。很自然的，人憑自己的肉體無法戰勝野獸，因此唯物主義者得出結論說，唯心主義是錯誤的。他們甚至會從小說中來尋找這種例證。他們的錯誤就是忽視了工具的作用，而其原因還可以追溯到如上面所述的他們對生命的認識。由於他們認為生命就是肉體，人的能力就表現為體力的強壯。他們完全沒有意識到肉體只是壹個物體，是生命存在的表現形式。在人與野獸的赤手空拳的搏鬥中，人的肉體和力氣只是被使用的工具，搏鬥的失敗只是使用工具的不當而已，並不代表目標是不可實現的，任何野獸最終都可被人制服。<br>\n當在「能力」前加限定詞，特指某方面的能力的時候，則是指該能力使某方面的效率得到提高，或使某方面的效果得到加強。如「學習能力」、「工作能力」、「語言能力」、「生產力」等，就分別指「能力」使學習效率得到提高、「能力」使工作效率效率得到提高、「能力」使語言表達效果得到提高或加強、「能力」使生產效率得到提高。<br>\n與能力相關的概念還有智慧、知識、技術。同樣，智慧、知識、技術也是以意識的形式存在。<br>\n本處對能力的簡要敘述並不是要闡明關於能力的理論，目的只是要闡明「能力」是壹種意識。當認識到「能力」是壹種意識的時候，就會發現馬克思關於生產力的理論是自相矛盾的。<br>\n<br>\n4)道德<br>\n　　　關於什麼是道德，如下的定義做了較全面的描述：「道德由美德、原則和規則組成，人們有義務培養美德並將其付諸實踐，有義務依原則行事，有義務遵守規則」(A.J.M. 米爾恩)。「規則」是壹種概括性命令形式，它規定應該做什麼，或賦予由誰做決定的權力；「原則」用於某種規定行為必須滿足的要求；「美德」則泛指能力和品質的優點。作為美德、原則和規則的綜合，道德存在於人的意識之中。<br>\n　　　綜合美德、原則和規則的共同特點可以發現，社會有壹個最基本道德，或稱為第壹道德，那就是：公正。「公正」可以規定人們應該做什麼，不應該做什麼，並使有決定權力的人能被廣泛接受；「公正」可以規範社會行為中的基本原則，使社會行為體現公正性的要求；「公正」可以克服人性的貪婪和罪惡，使人們的品質不至敗壞，並使人在社會中有初步的美德。因此「公正」可以同時滿三者的要求，在任何時間和地點都適用。公正既是規則，又是原則，更是美德。剩下的問題就是怎樣區分什麼是「公正」的問題。<br>\n與道德類似，作為約束性的規則，法律的價值並不是體現於它是白紙黑字、書面形式的條文，那樣的話它和寫在紙上的廢話或塗鴉沒有什麼區別；法律的價值體現在它在人們的行為中否被違反或遵守。因此和道德壹樣，法律存在於人的意識之中，法律條文只是它的表現形式。良好的思想氛圍跟文化氛圍可以鞏固良好的社會制度，良好的社會制度可以促進良好的思想氛圍跟文化氛圍的產生。社會制度是群體理性的產物，即使維護社會制度的載體存在物質成份，可是社會制度不應該被看成是簡單的物質，社會制度也有意識的成份存在。<br>\n<br>\n5)權力／所有權<br>\n自從有人類誕生以來，就有了權力分配。什麼是權力？馬克斯?韋伯將權力定義為「壹個人或壹些人在某壹社會活動中，甚至是在不顧其他參與這種行動的人進行抵抗的情況下實現自己意志的可能性」 。托馬斯?霍布斯認為權力是「獲得未來任何明顯利益的當前手段」 。而對伯特蘭?羅素來說，權力是「預期效果的產生」 。丹尼斯?朗認為，「權力是某些人對他人產生預期效果的能力」。 丹尼斯?朗對權力的定義比較全面，本處採用他的定義。該定義指明了權力具有施行主體，又有施行目的，說明了權力同時具有主觀性、主動性、目的性、選擇性、施加性，符合意識的特徵。因此權力是意識的壹種表現形式。同時權力也有自己的特徵：施加效果。<br>\n對權力的專門研究，論述比較全面的著作，大概就是羅素的《權力論》以及丹尼斯?朗的《權力論》了。如果用存在形式和表現形式的方法分析有關權力的概念，就會發現羅素的作品中關於權力的闡述有不當之處。下面先概括權力的主要目的：利益。<br>\n當用物質和意識的觀點分別觀察世界的存在性時，我們就能很容易根據這兩種存在性歸納出兩種利益觀：物質利益和精神利益。例如獎勵，通常的物質獎勵可以指物質給與，精神獎勵則可以是榮譽、稱號等。權力帶給人的利益不僅可以包括物質的佔有，更多的是精神利益層次的榮譽感。所以，當羅素說「在人的各種無限慾望中，主要的是權力欲與榮譽欲」時，實際上兩者是重疊的；如果按照他的觀點把權力欲與榮譽欲並列，則將產生「權力」就是「物質利益」的結論。如果把他的這種權力觀點運用到實際的政府權力機關中，恐怕每個權力部門都將成為謀取私利的極端腐敗的部門。當他說「獲得權力往往是獲得榮譽的最便捷的途徑」的時候，他也沒有意識到權力的權威性屬於和榮譽壹樣的精神利益。由此可見，唯物主義者的權力觀導致權力腐敗是必然的。<br>\n他的另壹個關於權力本質的不適當觀點是權力與平等的關係。權力本身就是社會不平等的體現。例如，某個物質或商品的所有權可以屬於個人或團體共同所有，看起來是平等的，但是當該團體的每個成員行使消費的支配權時，這種權力是排他性的，即該商品只能壹次性消費，或在某壹時刻被某個人消費，排斥了其他人的消費支配權力。當他說「權力分配不均的現象在人類社會中壹向是存在的」時，他認為分配不均或權力的不平等只是權力展現在社會中的特殊現象，雖然這種特殊現象始終存在，卻沒有認識到權力的存在本身就是不平等的體現。<br>\n在羅素關於權力的觀點中，他把權力等同於領袖，並認為「在比較怯懦的人當中，對權力的愛好偽裝為對領袖服從的動力」[，這不僅否定了權力的來源和產生基礎是人民大眾，更否定了普通人也具有由法律所賦予的權力，否定了「普通人的權力」。普通人的權力可表現為遊行、示威、輿論等，由於行使的效果沒有強制性，這些權力被矮化成了「權利」。但是當普通民眾行使選舉權時，他們的選舉結果，也就是權利效果即刻就有了強制性，這種權利(right)也就成了有強制力的權力(power)。所以，選舉權就是「普通人的權力」。否認「普通人的權力」，就是否定普通人具有選舉權。同樣的問題也存在於丹尼斯?朗的《權力論》中。<br>\n既然權力(power)的本質是壹種意識，它是意識的形式之壹，那麼帶限定詞的權力必定也是壹種意識，比如「所有權」。或許在其他語言中，「所有權」和「權力」在詞彙構成上是沒有任何關係的兩個詞語，但由於所有權的行使是「壹個權力主體(即人)從原權力主體(即原所有者)單方向取得物質利益（即效果）」，完全符合「權力」的定義，所以「所有權」是權力的壹種。<br>\n由於權力關係是壹種契約關係，不平等的權力也有契約上的平等性。這種不平等的平等性在形式上表現為不同等級的職位，在意識上則體現了對單方面意志的服從，「對單方面的意志的服從」即對權威的服從。所以，「權力」的表現形式是職位，存在形式是權威。丹尼斯?朗在《權力論》中，定義了「權力的形式：武力、操縱、說服」三種形式，實際上他指的是權力實現的三種途徑；「武力、操縱、說服」即不是權力的存在形式，也不是權力的表現形式。「權力」的表現形式是職位，存在形式是權威。<br>\n<br>\n以上對物質、物體和意識的分類描述，最主要的目的提供了壹種分析「物質」、「實在」或「觀察對象」的存在形式和表現形式的方法。提供這種方法的原因，是基於人的認知能力有限，並可能因對錶現形式的感知的誤導而產生錯誤的認識，所以將存在形式和表現形式加以區別，有助於認識存在的本質。<br>\n意識類型的抽象概念只能存在於人的意識中，無法僅用壹種表現形式就能體現它的價值。如：法律的價值並不是體現於它是列出的條文，技術的價值並不是體現於它是印刷成的書籍。它們的價值存在於人們的意識中。如果認為法律或技術僅僅是印刷品的話，就是唯物主義的價值觀。從價值的觀點來看，唯物主義不但會貶低法律、道德、技術的價值，也必將貶低作為意識存在形式的人的生命的價值。&nbsp;","date":"2020-04-18","agreeCount":6,"discussionCount":0}