{"type":"article","id":17917,"title":"以史为鉴：IBM与纳粹","uid":26511,"topics":[603,8224,157,5889,309,8519],"contents":"今日看到比尔盖茨宣部资助WHO(CHO)的新闻，在感慨儿时偶像崩塌的同时，也让我想起最近读到的IBM在二战时充当纳粹帮凶的旧闻。美国作家埃德温·布莱克曾出版专著《IBM与纳粹》，披露了IBM为纳粹的种族灭绝政策提供技术支持的内幕。这里引用下该书的简介：<br>\n<br>\n<blockquote>在第二次世界大战中，纳粹德国对近600万犹太人进行了惨绝人寰的大屠杀。受害者首先被围捕并剥夺财产，然后被塞进一列列火车，这些火车的目的地将会永载史册：达豪、毛特豪森、布痕瓦尔德、贝尔根—贝尔森、奥斯维辛……<br>\n<br>\n这是一项浩大的工程，需要对德国国内以及被占地区所有人的身份信息 进行登记归档，需要对劫掠的财产进行记录和分类，需要将被捕的犹太人根据性别、年龄、职业等特征进行分选，还需要对庞大的铁路运输系统进行复杂的调度。只有这样，纳粹的种族灭绝机器才能保持高效的运转。如果没有先进而完善的技术支持，这些活动将耗费掉纳粹德国巨大的人力和物力资源，甚至根本就无法完成。<br>\n<br>\n在大洋彼岸的美国，希特勒找到了他的合作伙伴：IBM。<br>\n<br>\n通过查阅IBM的官方文件以及来自美国国家档案馆、德国联邦档案馆、荷兰国家档案馆等权威机构超过十个国家和语言的近2万页文献资料，《纽约时报》畅销书作家埃德温·布莱克完成了历史巨著《IBM和纳粹》。<br>\n<br>\n在本书中，埃德温·布莱克讲述了在其董事长托马斯·J.沃森的领导下，IBM是如何与纳粹德国进行交易，向其出租自己的霍尔瑞斯穿孔卡系统并根据不同的使用需求为纳粹定制各类穿孔卡的。利用这种当时非常先进的自动化技术，纳粹进行了极为全面的人口普查，锁定了每一个未来需要“最终解决”的目标；通过给火车站和集中营配备霍尔瑞斯穿孔卡系统，纳粹能对其铁道系统中的每一辆列车进行灵活的调度，还能根据不同的要求对受害者进行分选，将有的人送往劳工营，将有的人送进毒气室。通过这些交易，纳粹德国的种族灭绝行动得以高效地进行；通过这些交易，IBM的海外分公司获得了巨额的利润，并将其源源不断地转移回美国。<br>\n<br>\n对于在欧洲发生的一切，沃森和IBM心知肚明，沃森甚至因为与纳粹的积极合作获颁了其授予“外国友人”的德意志雄鹰勋章。迫于各方的压力，沃森采取了种种措施试图掩盖IBM与纳粹德国的合作，但在《IBM和纳粹》详实的文字和影像资料面前，这段不光彩的历史还是被无可辩驳地呈现在了读者的面前。</blockquote><br>\n<br>\nIBM的沃森直到二战前夕都毫不掩饰地站台第三帝国，为德国的法西斯政权毫无保留地提供各种服务。而第三帝国也“投桃报李”，不但授予他十字勋章，还允许他与希特勒共进晚餐，给予他超高规格待遇。<br>\n图：沃森与希特勒同桌共进晚餐（左一希特勒，左二沃森）<br>\n<a href=\"https://www.computerhistory.org/revolution/punched-cards/2/15/109\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.computerhistory.org/revolution/punched-cards/2/15/109</a><br>\n<br>\n联想到近年来比尔盖茨的所作所为，只能感慨太阳底下无新鲜事。随手一搜：<br>\n2015年，Xitler访问西雅图，比尔盖茨邀请其出席家中私人晚宴。<br>\n同年，比尔盖茨参加博鳌论坛并与Xitler握手。<br>\n2017年，比尔盖茨当选中国工程院院士。<br>\n今年2月，Xitler写信感谢比尔盖茨“为中国抗疫做出的贡献”。<br>\n...<br>\n<br>\n西方这些跨国资本家（也即川普说的Globalist）在出卖自由世界和本国民众的利益上可谓前科累累，毫不手软。现在看来，Google、Facebook等企业与其说是不作恶，倒不如说是欲卖身而不能。比如：<br>\n1. 谷歌的蜻蜓计划：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E8%9C%BB%E8%9C%93%E8%A8%88%E7%95%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%9C%BB%E8%9C%93%E8%A8%88%E7%95%AB</a><br>\n2. 扎克伯格前几年为了舔共都跑到天安门广场跑步吸霾了，可惜中共并不领情（这厮眼见卖身无望，最近又出来声称自己要捍卫自由民主，也是恶心）。<br>\n3. 苹果把iCloud搬到云上贵州，等同于把中国用户的所有隐私都交给中共（你跟FBI叫板的劲头呢）。这几天还迎合粉蛆玩爱国营销。<br>\n4. 至于微软、思科之流就更不必说了，早就和中共穿一条裤子了。<br>\n<br>\n估计随着中美对抗加深，像比尔盖茨这种跨国资本家会越来越露骨。这从加速的角度讲倒未必坏事。不过，西方目前的体制确实比较难限制这帮全球主义资本家继续卖国舔中（毕竟美国政府没法像历害国一样说把你资产充公就充公了）。只能希望西方民众加速觉醒，保持警惕，认清这帮“大佬”的真面目。我们也可以帮忙多多宣传，多多加速。","date":"2020-04-18","agreeCount":44,"discussionCount":0}