{"type":"article","id":17912,"title":"原創舊文 共匪的意識形態情況","uid":43942,"topics":[5793,4546,161],"contents":"將馬克思理論付之於實踐中檢驗是從前蘇聯蘇維埃革命成功到柏林牆的倒塌大約70年的時間。經濟貧窮、道德墮落、政治狂熱成了這段實踐中社會的基本特徵。由於唯物主義價值觀被強制灌輸，否定意識的存在價值，否認以上各種作為意識的表現形式的對象中意識存在的本質，因而導致了社會權力腐敗、道德墮落、效率低下、創造力被束縛，甚至發生大規模的人道悲劇，整個社會陷入反理性狀態。這些悲劇事件在歷史真相中是有目共睹的。究其原因，它們都是馬克思理論本身在實踐中必然導致的結果。<br>\n之所以說這些悲劇是馬克思主義實踐的必然結果，因為馬克思主義哲學是個自相矛盾、自我否定、無法修正的理論。正如壹個實粒子和壹個虛粒子相遇必然爆炸演滅壹樣，壹個自相矛盾的理論在現實中是無法實現的；矛盾的雙方在現實中無法共存，除非除去矛盾中的某壹方。<br>\n這裡暫且不對馬克思理論的早期哲學觀點進行評論，而是從共產主義實踐的基礎理論，即馬克思的經濟理論開始，來鑒定他的政治、哲學理論是建立在磐石上、建立在沙灘上，還是建立在空氣中的空中樓閣。如果建立在沙灘上的建築還能勉強支撐不倒的話，那麼馬克思主義理論在實踐中導致的壹系列與它所設想的完全相反的悲劇現實，說明它的理論是建立在對現實的錯誤認識上的空中樓閣。<br>\n既然馬克思認為「經濟基礎決定上層建築」，不妨就從他的經濟理論《資本論》開始分析。以下分別從《資本論》的細節和馬克思的主要理論，舉例說明該理論是如何自相矛盾、自我否定的。<br>\n1．《資本論》的細節論述錯誤舉例<br>\n以下列舉《資本論》的第壹卷第壹篇「商品和貨幣」共三章中每章的前1000字中的錯誤類型以及例證。如果仔細辨別該書的每個細節，甚至可以斷言：《資本論》的論點沒有壹條是正確的。以下僅列舉部分錯誤類型及其例證：<br>\n1) 對人和物的屬性認識的錯誤：<br>\n(1)「商品首先是壹個外界的對象」(《資本論》第壹卷第壹篇第壹章「商品」第二節)：此處有兩個錯誤：(1)只有相對於「內在」時，才有「外界」的劃分。但是這裡的「外界」是指什麼呢？如果指人，那麼「外界」必然是指相對於人的「內在」，即人的身體而言。這樣當人的身體的壹部分如血液、甚至器官可以作為商品時，商品就不是「外界」的了，商品就沒有「外界」和「內在」的區別了，因此商品必定不是「外界」的。(2)當該對象必須要「首先」於人而存在時，則除非該對象是自然資源，否則人造的任何商品都不是先與人而「首先」存在。但是現實中有幾個商品不是自然資源的加工、有多少比例的商品不是由人製造的呢？只要經過製造或加工，商品就不是「首先」於人存在的。因此僅僅這句話就有兩個錯誤。<br>\n(2)「它們的價值通過它們同金相等，同金髮生壹種可以說只是在它們頭腦中作祟的關係而表現出來。 因此，商品監護人必須把自己的舌頭塞進它們的腦袋里，或者給它們掛上壹張紙條，以便向外界表明它們的價格」 (《資本論》第壹卷第壹篇第三章「貨幣或商品流通」第五節)：商品是否有活的腦袋呢？而且價值會在商品的頭腦中作祟？是否任何人都能把自己的舌頭塞進壹個別的腦袋來說話？他在這裡不是在講事實，卻是在寫小說，但可悲的是他把小說中的擬人動作變成了現實中已經實現的過程。壹個完全違背事實的理論，連科學的態度都沒有，怎麼能成為哲學基礎呢？根據字典，「荒謬」的定義就是「極端錯誤；非常不合情理」，可知馬克思理論完全符合「荒謬」這壹稱號。<br>\n2) 罔顧事實例證：<br>\n(1) 「商品……壹個靠自己的屬性來滿足人的某種需要的物。這種需要的性質如何，例如是由胃產生還是由幻想產生，是與問題無關的」(《資本論》第壹卷第壹篇第壹章「商品」第二節)：這是壹個完全不符合事實的斷言。作為人生存的先決條件之壹，由生理飢餓產生的需要是第壹位的。人的身體存活的代表特徵就是身體能夠進行新陳代謝；即使沒有其他任何活動和需求，生理上的基礎代謝也會進行，由身體基礎代謝產生的能量的消耗是人的意志無法控制的。作為生存的必要條件，對能量的需求，即胃所產生的飢餓的需求是第壹需求。<br>\n(2) 「但這種有用性不是懸在空中的。它決定於商品體的屬性，離開了商品體就不存在」 (《資本論》第壹卷第壹篇第壹章「商品」第四節)：這裡的「有用」性是個模糊的、矛盾的概念。因為壹件商品對人的作用只能有兩個：要麼有益，要麼有害。例如壹個藥物對壹個需要用它治療疾病的病人使用就是有益，但如果把它對另壹個患其他疾病的人使用，就是有害。有益的才能稱為「有用的」，才能具有正價值，反之有害的則是具有負價值。如果商品的有用性由商品決定，就不能區別藥品是對病人有益或是有害、正價值或是負價值。顯然商品是否具有「有用性」的判斷根據應該是人，而不是商品；就如醫藥，商品的同壹個特性可能只對壹小部分人有益，對大部分人反而有害。如果由商品來決定自身的「有用性」價值，這種價值取向就是單向度的、絕對性的。雖然馬克思發現了價值觀與現實的矛盾，而不得不承認價值的相對性，但是由商品自己決定「有用性」就表明了該價值決定的單向度與絕對性，所以是絕對價值觀，與價值觀的相對性是自我矛盾的。「絕對價值觀」在道德上將導致完全自私的價值觀。<br>\n(3) 「商品所有者的商品對他沒有直接的使用價值。否則，他就不會把它拿到市場上去」 (《資本論》第壹卷第壹篇第二章「交換過程」第四節)：在寫這句話的時候，馬克思完全有必要到市場上實地調查壹下賣雞蛋的農婦，是她們自己不需要消費雞蛋還是因為要換別的更需要的商品？農產品作為消費商品的重要壹類，對任何商品所有者肯定有直接的使用價值。<br>\n3) 不能區分基本的權力概念和對象<br>\n(1)「商品不能自己到市場去，不能自己去交換。因此，我們必須找尋它的監護人，商品所有者」 (《資本論》第壹卷第壹篇第二章「交換過程」第壹節)：我無法判定在這裡的「監護人」的譯法是否準確。由於「監護權」是壹個法律名詞，參考壹般法律條文的定義可知：(1)「監護」的對象，如果按照法律上指「無民事行為能力的人和限制民事行為能力的人」，那麼商品由於不是人(除非是奴隸)，「監護」壹詞不適用。(2)「監護人」是可以撤銷的，但是商品的具有「所有者」的屬性並不能撤銷，任何商品都必須被「所有者」擁有所有權。把「所有者」權利和「監護人」權利等同起來，不但是對權力對象的混淆，還將造成道德上的錯誤。壹個人可以是其孩子的監護人，但不是孩子的所有者，因為人只能對非人格性的物品有所有權。馬克思連基本的權力概念和權力對象都無法區分，他的著作怎麼能夠成為正確的政治經濟學說呢？<br>\n4)混亂的定義<br>\n(1) 「價格是物化在商品內的勞動的貨幣名稱。因此，商品同稱為它的價格的那個貨幣量等價」(《資本論》第壹卷第壹篇第三章「貨幣或商品流通」第十八節)：常見的貨幣名稱有：美元、英鎊、日元、人民幣等，而不是具有數字形態的價格，如「1美元」等；「數字+貨幣名稱」才是價格的形式。如果「價格是貨幣名稱」，難道1美元=美元嗎？<br>\n<br>\n2.馬克思主要理論中的錯誤<br>\n如果仔細辨別《資本論》的內容，可以發現，《資本論》不但從第壹句開始就充滿了謬誤，甚至從頭到腳沒有壹句是正確的結論。它的錯誤不但體現在每壹個細節，連由此得出的馬克思理論的幾個主要組成部分，例如唯物主義價值觀、辯證法、共產主義道德等概念，也是相互之間充滿矛盾和相互否定的。例如：<br>\n(1) 唯物主義價值觀：「唯物主義」和「價值觀」之間的矛盾。「價值觀」首先是壹種「觀念」， 並且「價值」本身具有相對性，但唯物主義是壹種絕對價值觀。由於物質和意識是以完全對立的不同形式存在的，如果必須由物質決定意識的價值，就是用壹個事件的對立面表現它的存在。正如「反射白色光線的黑色物體」不存在壹樣，由物質決定的意識及其價值也是不符合事實的，因此「唯物主義的價值觀」的陳述本身就是自相矛盾。<br>\n(2) 共產主義道德：在共產主義社會的「各盡所能、按需分配」的分配方式中，把共產主義社會「各盡所能」的動力來源歸結于共產主義道德，認為只要各人有了共產主義道德，每個人都將發揮自己的最大能力、生產產品以滿足社會需要。根據上文的論證，「道德」和「能力」都是意識的表現形式，如果靠道德和能力來創造產品的話，按照馬克思理論，就是「意識決定物質」了，這就否定了「物質決定意識」的唯物主義價值觀。所以「共產主義道德」和「唯物主義價值觀」是相互否定的。<br>\n(3) 辯證法：在辯證法的三大規律中，這裡只簡單證明其中的「量變到質變」理論是個錯誤理論。恩格斯曾經舉了個自認為很明確的例子：「我們在那裡舉出了壹個極著名的例子——水的聚集狀態變化的例子， 水在標準壓力下， 在攝氏零度時從液態轉變為固態， 在攝氏壹百度時從液態轉變為氣態，可見，在這兩個轉折點上，僅僅是溫度的單純的量變就可以引起水的狀態的質變。」(《馬恩全集》第二十捲第壹編十二章139頁)：在這裡他所列舉的例子恰恰證明了辯證法的所謂「量變到質變」的錯誤。「狀態」的改變並不是本質的改變，狀態只是形式，是物體的表象，也是物體的屬性，但它根本不是物體的「質」；狀態自身也不是「質」。既然狀態連「質」都不是，何來「狀態的質的變化」呢？對無生命的物質來說，本質的改變只能是分子結構或原子結構的改變。而對於有生命的動植物來說，本質的改變應該是物種分類的改變，而不是組成該生物分子的原子元素（因為就身體的物質構成來講，它們的組成有機物分子在原子成分上基本相同，所以組成生物體的原子物質並不能代表該生物的生命本質）。量的改變無論造成「狀態」的改變，還是「效果」的改變，都不是導致「質」的改變；壹個物體完全可以從壹個狀態轉化到另壹個狀態，就如水能進行從液體到氣體的狀態轉化，但水的分子組成即「質」並沒有改變。現實中，也從來沒有壹種動物因為常時間的模仿另壹種動物的行為，就發生物種的改變，以至於模仿者變成了另壹種動物。<br>\n<br>\n馬克思的理論在實踐中的失敗，起源於他的理論本身的矛盾和錯誤。即使在現實中不斷的修正、「科學化」該理論的經濟方式，只要還堅持它的基本哲學理論，堅持唯物主義，就無法避免繼續給社會帶來嚴重的後果。私有化的市場經濟可以改變經濟貧窮，有限開放的民主可以避免人道悲劇，但用唯物主義指導的市場經濟，必將導致社會道德將隨物質的豐富而越來越墮落。<br>\n作為意識表現形式的生命、能力、道德、權力、價值觀、智慧、知識技術、法律，是相互體現、相互保障、相互促進的，只有意識才能主導意識。例如，權力作為意識的形式，不是用來掩耳盜鈴時捂住自己耳朵，也不是用來捂別人的嘴巴的，那樣只是體現了權力的反理性和道德的自私性。權力既體現了能力，它又是能力和智慧實現的工具，但它絕不是反理性地欺騙自己的工具，因為權力是社會的產物，它的行使應該體現社會理性。馬克思本人連「監護權」和「所有權」這些有關政治權力的基本概念都無法區分，他更無法分辨「所有權的公共性」和「支配權的排他性」之間的區別。因此當他革命成功，用公有制否定私有制之後，全部社會資源的支配權就被集中在掌握全部社會權力、卻對權力無知的人手裡。壹部分人用國家、全民的名義掌握全部社會資源的所有權，卻獨有自己享有支配權。為了達到財產共有，他們不惜用任何殘忍方式褫奪人民對財產的任何支配權力，但在絕對壟斷的支配權造成悲劇后，卻又因為自認為道德高尚、目標崇高，而心安理得、毫無反悔。這些反理性行為都是馬克思理論在實踐中的必然結果。<br>\n唯物主義者既然蔑視意識存在的價值，也導致蔑視作為意識的表現形式的生命、智慧、知識技術、法律、創造能力、道德的價值。不承認生命的意識存在性，就會有導致人道災難的悲劇發生；不承認能力的意識存在性，就會束縛人民的生產能力、造成經濟貧窮；絕對價值下的道德觀，必將導致自私自利；唯物主義者的權力，也將導致暴力和私人利益交換。人道的悲劇、權力的殘忍、經濟的崩潰、道德的自利、信仰的空虛，都是唯物主義價值在實踐中的結果。共產主義者以實現人類美好願望為社會目標，但由於唯物主義的自相矛盾，在實踐中只能得到相反的結果。<br>\n但是實踐中的悲劇並不能讓唯物主義者反思，因為他們太過於相信人的能力。當經濟理論導致物質極度匱乏，使共產主義道路無法繼續時，只能通過改變經濟的所有制形式的「改進」來挽救經濟；而所有制的改變完全違背了馬克思「經濟決定政治」的理論成立的經濟基礎。雖然經濟基礎發生變化，權力結構卻拒絕做相應改變，是因為他們需要用「上層」的公有制權力形式來保持這個將傾大廈的外形。當所有制的權力結構和經濟結構的矛盾帶來社會道德、價值觀的矛盾時，他們仍然拒絕承認意識的獨立存在和唯心主義，因為他們只承認「唯物主義」的正確性。價值觀的絕對性，讓他們不惜用強制手段維護權力和唯物主義「真理」學說的絕對性。這種堅持錯誤、拒絕反思的程度，使他們的理性表現得甚至不如農婦；即使目不識丁的農婦也會求神占卜，求問自己和家庭的命運；但唯物主義者即使看到現實實踐中的錯誤，也拒絕對自己與後代「道路、真理、生命」的拯救。<br>\n反觀市場經濟可以發現，市場經濟才是真正體現了價值觀的相對特性。這種價值觀以人的需要為價值標準，把人的生命作為具有無法用金錢衡量的最高價值。所以，當用唯物主義價值觀指導市場經濟的時候，兩種價值觀的衝突將使這樣的市場出現更多的偽劣、假冒、侵權、甚至危害人們生命的商品；因為絕對價值觀的自私性將導致商品的價值欺騙、質量低劣，對權力意識的無知將帶來產品侵權。唯物主義主導的市場經濟下，關係到人民生命的商品，如食品、醫藥、住房等，造成大量的傷亡事故是肯定、必然的，原因絕對不是來自生產者的疏忽，而是他們的價值觀。隨著市場競爭越來越激烈，造成重大傷亡事故的頻率將會越來越頻繁。","date":"2020-04-19","agreeCount":7,"discussionCount":0}