{"type":"article","id":17911,"title":"武汉病毒研究所P4实验室到底发生泄漏没有","uid":6190,"topics":[5262,6238,7537],"contents":"(原文：<a href=\"https://boxun.com/news/gb/china/2020/04/202004181237.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/news/gb/china/2020/04/202004181237.shtml</a>）<br>\n<a href=\"https://i.imgur.com/zke4x8e.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zke4x8e.jpg\" alt=\"https://i.imgur.com/zke4x8e.jpg\" style=\"max-width:100%\"></a><br>\n4月14日，美国总统特朗普表示，“彻查”武汉病毒研究所是否发生泄漏，从而引爆全球新冠疫情大流行；法国诺贝尔医学家教授蒙塔尼耶4月17日有关武汉病毒乃人工合成，新冠疫情来自武汉P4实验室，再次把这座中国神秘的P4研究室推入国际视野。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉病毒研究所的安全问题<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;西方对武汉病毒研究所P4实验室会不会发生病毒泄漏的担心存在已久。『自然』杂志2017年曾有提及。P4实验室是在法国帮助下建造的，武汉病毒研究所低级别的安全保护曾被数位前来访问的法国学者指出过。2019年9月，中国国家预防和控制病毒研究所吴桂珍Guizhen Wu关于中国实验室发展演变的一篇论文中指出，中国很快且很有效地提高了预防病毒水平，但遗憾的是缺少精准评测实验室可靠性的环节以及缺少相应的人才。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是，这一问题日前被美国媒体再度提出的时候引发轰动，『华盛顿邮报』专栏作家罗金4月14日撰文指出，美国驻北京大使馆从2018年1月开始，多次罕见派科学外交人员前往中国科学院武汉病毒研究所。美方人员在武汉病毒研究所发现诸多令人担心的问题，随后在传回华盛顿的两则外交电报中，不只对研究所的安全、管理弱点提出警告，更建议美国政府给予研究所更多关注与协助，主要原因是蝙蝠冠状病毒研究虽然重要，但同时充满危险性。其中一则于2018年1月19日发出的外交电报指出，武汉病毒研究所科学人员曾提及，他们严重缺乏适当训练的技术及调查人员。电报同时指出，研究人员发现，不同类型的类SARS冠状病毒，能与人体第2型血管收缩素转化酶(ACE2)受体产生相互作用。电报强调，“这强烈意味着，来自蝙蝠体内的类SARS冠状病毒能传染给人类，造成类SARS疾病”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉病毒研究所P4实验室研究冠状病毒的主要目的，是为了避免一个类SARS大流行疾病的发生，但2015年曾有科学家指出，研究计划主任石正丽团队是在冒不必要的风险。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;罗金的文章指出，多位美国国安官员一直猜测，2019冠状病毒疾病可能来自武汉病毒研究所，或是武汉市疾病预防控制中心。如果是这样，那么，这场疫情就有可能源于一场武汉实验室意外的可能性。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;美国福克斯新闻报道似乎排除了新冠病毒是人工合成病毒的可能性。但是该报道认为，流行全球的新冠病毒出自同一研究所，尽管这是一个自然病毒，而不是中国人制造的病毒，但是它是“万恶之源”，由于中国安全措施混乱，导致这一病毒泄漏。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉病毒研究所是否是人工合成病毒？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉病毒研究石正丽团队提取的蝙蝠冠状病毒是否进行了人工合成，是否有制造生化武器的目的？武汉疫情中国官方公布后，第一时间，在中国网络上就有不少人把矛头指向武汉病毒研究所。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果说此前许多关于人工合成病毒的说法往往被不屑一顾的话，最新的说法却是出自法国诺贝尔医学奖得主蒙塔尼耶（Luc Montagnier） 之口。4月17日，他回答法国Cnews电视台采访时称新冠病毒是中国人通过艾滋病基因序列的小片段合成的人工病毒，他说：“这个病毒被人为地操纵了，取自蝙蝠的病毒中，被加入了几段艾滋病毒基因序列的小片段。这不是自然病毒，而是专业工作的结果，是分子生物学家做出来的，是一个特别精细的工作，可以说，像钟表匠一样精细。”他解释：“ 病毒遗传物质是一个长条的核糖核酸ARN，在这个ARN长条上的某些地方，有人加进去一些艾滋病毒小序列片段。这些小片段虽然小，但很重要，它们有可能修改‘抗原位点’，也就是说，如果想制成一种疫苗，就完全可以通过另一种病毒的一段序列，来修改疫苗对接蛋白质。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不过，蒙塔尼耶教授的这一观点引发科学界大哗。根据包括中国科学家在内的多项研究，新冠病毒并非人工病毒，一般认为，所有使用生物分子技术对病毒进行操纵最后都会留下痕迹，但是新冠病毒没有发现任何人工痕迹，因此，新冠病毒是自然病毒。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;早年与蒙塔尼耶一同参与了艾滋病毒基因编译工作的巴黎巴士德学院教授Simon Wain Hobson 完全不认同新冠病毒是人造病毒的说法，他对本台表示：“他的论据主要是建立在他的同事、数学家Jean Claude Perez的研究结果的基础上，但是，不幸的是，Perez的研究结果是错误的。他并不是唯一一个犯这类错误的学者，对我来说，这是初学者的错误。其实很简单，新冠病毒的基因组里有许多种碱基（base）组成，其中有许多的U和A组碱基，而艾滋病基因组中也有许多A组碱基，于是他就认为这两种病毒有相近之处，其实他如果使用同样的研究方式，还可能会发现别的病毒的基因片段 。所以，我认为这是初学者的错误。自从我从上个世纪八十年代开始学术生涯之后见识了许多类似的错误。许多人都会犯这样的错误，包括 蒙塔尼耶教授的学术对手，美国华盛顿的Robert Gallo.所以， 蒙塔尼耶教授得出的上述结论是完全错误的。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新冠疫情真的是从武汉P4实验室泄漏的吗<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;华南海鲜市场距离武汉病毒研究所仅仅几公里，官方无法隐瞒疫情后，外间首先知道的信息是该市场出现了一批感染不明肺炎症状的患者，当时被认为是最早的新冠病毒患者。武汉出现奇怪肺炎的信息传出后，当局在12月31号对“吹哨人”李文亮医生进行了训诫，很快彻底关闭了华南海鲜市场，因此，华南海鲜市场与武汉病毒研究所之间是否存在某种神秘的关系就在社交网络引起严重质疑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是，随后中国医生在海外公布的一些数据显示，最早的新冠患者并非全都与华南海鲜市场有关系，那么，官方彻底关闭这一市场的动机是什么？而且，武汉卫健委在最初发给医院的带有指导性的诊断标准里，其中一个重要的确诊指标就是患者必须要与华南海鲜市场有关联。这一条标准，导致众多的疑似患者无法确诊。武汉卫健委这样做的动机又是为了什么？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国曾经发生过病毒泄漏事故。2004年春天中国北京疾控中心的一座P3病毒实验室发生SARS病毒泄漏事件，调查显示，一名实验室人员将P3实验室中的非典病毒毒株带到腹泻病毒实验室进行研究，由于预先对毒株所作的灭活处理没有得到验证，导致实验室工作人员感染。事件发生不久260人被分散隔离，最后，死亡一人，7人确诊为非典患者，另有几百人接受隔离观察。非典病毒被传染给第二代、第三代病人。世卫组织亚洲负责人当时以“错误及缺失”来形容那次事件。北京研究所的五名负责人后来受到惩罚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉疫情公诸于世后，在激烈的争议声中，率领团队在云南山洞蝙蝠身上提取冠状病毒的科学家石正丽公开表示，她以她的生命保证，新冠病毒绝不可能是从她的实验室泄漏的。石正丽是一个卓有成就的科学家，也有人怀疑她是一位“科学狂人”。有些分析者认为可能的情形是这样的，在石正丽的职权和视野之内没有发生泄漏，但是，正如美国大使所发出的警讯，以及法国方面表示的担忧，该实验室的管理混乱，最后无意间发生了一场事故，病毒就这样泄漏出去了。还有的分析认为，泄漏是由于实验室的废弃物的处理出现了漏洞，如防护服，手套和其他东西。因为生化废品的处理者未能长期维持足够的危险意识，生化废弃物本应被焚毁，但由于某种原因，流落到了社会，例如手套。这些一次性实验室塑胶手套质量很好，比市场上卖的厨房手套好用多了，焚烧掉实在可惜。也许有人在焚毁前，把它们收集起，低价卖给社会上需要的人，包括华南海鲜市场的需要大量一次性手套的从业者。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当局的奇怪举动<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新冠疫情爆发后，中国当局的一些做法引起警觉，最新的是中国当局管控病毒溯源论文的发表，中国国务院新冠肺炎疫情防控机制相关工作小组3月25日作出决定，要求有关新冠肺炎的学术论文要采分类审查，病毒溯源相关的论文要从严管理必须经学校学术委员会审查通过后，再送到国务院科研攻关组溯源专班审查，通过后才可以投稿。为什么如此管控，当局害怕暴露真相吗？&nbsp;(博讯 boxun.com)&nbsp;","date":"2020-04-18","agreeCount":3,"discussionCount":0}