{"type":"article","id":17929,"title":"读史使人明智——远东国际军事法庭王牌证据《木户日记》","uid":516,"topics":[5262,7662],"contents":"有鉴于最近方方日记的话题，以及高质模式的正式启用，分享一段NHK纪录片《东京审判》的片段。其中讲述木户日记的部分十分之有趣：<br>\n<pre>法庭迎来个人反证阶段的第一个高潮。<br>\n<br>\n前内大臣，木户（幸一）侯爵走上证人席。木户和广田两人，是文官被告中最受检方重视的人物。长年在天皇左右侍从的木户的证言备受瞩目。他的口供书，是日文长达372页的鸿编巨帙。<br>\n<br>\n“我毕生都在与军国主义者作斗争。我提出我有日记，萨克特中尉答应以后归还，我就把日记交给他了。大部分日记都是当天写的，也有若干是第二天补写的。我写时力求客观。”<br>\n<br>\n木户日记，是从1930年1月至战败为止，昭和15年间的宫廷史和内幕大全。检方把它作为王牌证据，于满洲阶段时出台亮相。此后作为佐证的证据，频频利用。揭露昭和时代的内幕，特别是凸显陆军阴谋活动的木户日记及其口供书，对于军人被告和辩护人是沉重打击。某个军人被告在驶返巢鸭监狱的巴士内，痛斥木户是混蛋（あの馬鹿野郎）。<br>\n<br>\n对于这个重要证人的诘问，检方由季南首席检察官亲自出马。在美国政府不追究天皇责任的授意下，季南试图证明“日美开战并非天皇的意志”。诘问的焦点，集中在决定向英美开战的，1941年9月6日的御前会议，以及任命东条为总理大臣的经过。<br>\n<br>\n季南：“简而言之，问题是日本要不要下决心向英美荷挑起战端，以及为了避免战争，什么条件是必不可少的——这是不是就是9月御前会议的目的？”<br>\n<br>\n木户：“（目的是）继续推进一直在进行的和美国的谈判，倘若到一定时期仍无进展，就下决心开战。这就是决定。”<br>\n<br>\n季南：“日本天皇和你现在说的御前会议的决定，有没有什么关系呢？”<br>\n<br>\n木户：“在近卫总理报告这个决定时，陛下是非常不赞成的。”<br>\n<br>\n季南：“我是在问你，御前会议的这个决定，是由天皇自己决定的，还是仅仅是对别人决定的东西做正式的承认而已。清楚了吗？”<br>\n<br>\n面对字句斟酌，就天皇与政府、统帅部的权限及习惯问题谨慎作答的木户，季南赤裸裸地逼问“天皇不就是盖章而已吗？”这样奇特的检方反诘。但木户认为身为内大臣的自己，倘若冒然顶罪的话，反而会证明天皇的责任。针对季南的屡屡诱导，很精明地只限于说明内大臣的职责，没有提供令对方满意的证词。季南无奈只得继续问下一个问题：<br>\n<br>\n季南：“当你让东条（英机）当上总理大臣的时候，也就是在1941年10月的中旬，你把日本是战争还是和平这个选择委与东条手中。”<br>\n<br>\n面对焦躁的季南的提问，木户答以“并非如此”，轻描淡写地予以否认。<br>\n<br>\n季南：“如果我理解正确的话，你选择东条担任陆军大臣，不对，是首相，最大理由是东条的话，就能够按照你的意图牢牢控制陆军。对不对？如果不任命他为总理大臣，就无法指挥陆军了吗？”<br>\n<br>\n木户：“这点需要说明一下。（检方：请简要一点）就是说当时的情况，御前会议，举例来说，就好比是个癌。”<br>\n<br>\n木户这样说明道，倘若是一个对9月6日御前会议的决定一无所知的人当上总理的话，要推翻这个决定就很困难。因此人选就只有陆军的东条或者海军的及川，结果便只能选择能够把最棘手的陆军控制在手的东条。虽然身处必须防止军阀插手政治大局的立场，结果却致力于回避对立冲突，这种态度是近卫和木户的共通弱点。<br>\n</pre><br>\n<br>\n<br>\n所罗门的传道书里说过“日光之下，并无新事”，历史巧合到“木户”和“方方”各字皆为4画。《方方日记》的历史地位虽然没有《木户日记》那么重要，但也绝不是简单的文学作品，而是清算过程中重要的导火索。<br>\n<br>\n尽管我非常支持加速主义，但还是想给仅存有良心的赵家人提个醒：<br>\n<br>\n1．当年日本因石油断供，经济困难，在收到《赫尔备忘录》后而向美国正式开战。粮食紧缺，内部矛盾，舆论好战，中国走的无非是老路，和美国人作对没好果子吃的。<br>\n<br>\n2．东京审判的历史考据意义远高于司法意义。战争仅需一个导火索，战败后的清算才是最令人恐惧的。不论是P4实验室，新疆集中营，香港黑警，709律师，甚至是文化大革命，都会事无巨细地罗列证据，单单是上面的事件中选一个都要开庭70个7次。中国人有互相揭发的传统，第二远东国际军事法庭会有一场比战争更卑劣的揭发战。<br>\n<br>\n3．东京审判的所有被告中，仅有外务大臣重光葵判得最轻（7年）。因他在外交事务中给人非常好的印象，与他有较好私人关系的欧美大使为他请愿，之后也很快获得了假释。而如今的外交部盛行战狼外交，给欧美带来较好印象的连一个都没有。<br>\n<br>\n<b>勿谓言之不预。</b>","date":"2020-04-19","agreeCount":21,"discussionCount":0}