{"type":"article","id":1793,"title":"科幻电影推荐《超时空接触1997》","uid":2613,"topics":[],"contents":"绝对信念还是相对<br>\n<br>\n假若有人要我推荐好的科幻片，《2001：太空漫游》无疑会首先上榜，紧接着我会毫不犹豫报出以下名单：《十三层楼》、《银翼杀手》、《索拉芮斯》、甚至《eXistenZ》。可有一部影片在我心里，一直踌躇，拿捏不准它的“属性”，它好得那样鼓舞人心，明显的暇疵却又让人无法释怀，看的遍数越多，这种“不满”越发加剧，这就是美国导演罗伯特·泽米基斯继《阿甘正传》大获成功后，本想再接再厉再下一城的科幻电影《接触未来》（Contact）。<br>\n<br>\n最近重读“太空漫游”四部曲，许多章节都让我想到这部电影，比如戴维·鲍曼乘坐分离舱驶向黑石后，穿越“星之门”看到的一切，与《接触未来》里女科学家艾莉 “不能证实”的星际旅行多么相似。而外星生命与他们进行首次接触，连思路都一样：拷贝一份人类习惯的环境，以使这种接触不那么震撼，易于接受。《2001》里迎接鲍曼的，是地球上一个普通的酒店套房，他在这里快速经历生老病死，成为“星孩”；《接触未来》里艾莉经过无数时空隧道，干脆来到朋萨可拉海边，与她童年的画作一模一样，而作为外太空智慧生命的代表向她走来的，竟是她朝思暮想、早逝的父亲。这一影像，片中已有解答，是外星生命从她的梦境和意识中下载并进行的善意摹仿。这种欢迎仪式实在太过“体贴”，让人觉得所谓外星生命，简直一个个都是天生的心理学家，为了接触煞费苦心。父女之间的一番谈话很有意思，关于送艾莉过来的时空机器是谁建造的问题，“父亲”的回答模棱两可，暗示更高智慧生命的存在，他们只是发现了这些遗迹——就象《2001》里鲍曼看到废弃的太空中转站一样——学着制造并善加利用。宇宙浩瀚，生命渺小，接触因此格外珍贵。人类在外星智慧的帮助下，迈出第一步，以后还有很长的路要走。<br>\n<br>\n许多的相似，并不能说，《接触未来》就是《2001：太空漫游》的延伸，它们的“质地”截然不同：《2001》是库布里克与阿瑟·克拉克联袂谱写的一曲冷静而恢弘的星空史诗；《接触未来》是艾莉独自的探寻之路，孤独、倔强、不无迷惘的坚持。喜欢这部影片的人，与其说被艾莉痴迷的事业所吸引，不如说被她执着的信念所感染。聆听，是我们多数人已经丢失的生存本能、已经丧失的心灵感应。浮躁无处不在，甚至侵入学术界，艾莉导师所代表的 “实用派”就是一个例证。这类把科学界当成职场来混的老科学家，钱钟书先生在《围城》中曾形象地揶揄：“这‘老’字的位置非常为难，可以形容科学，也可以形容科学家。不幸的是，科学家跟科学不大相同；科学家像酒，愈老愈可贵，而科学像女人，老了便不值钱。”为了“保值”片中这位老先生可谓大胆老脸，先是取消艾莉不切实际、“无异于职业自杀”的项目经费，后又在艾莉的研究取得突破性进展后横插一杠，成为新型飞行器的首位乘客。但我们不能因此说他人格卑劣，缺乏起码的科学素养。他屡次劝戒艾莉实际点儿也是为她好，作为国家科研经费分配方面有发言权的人士之一，他必需考虑投资回报率问题，而不仅仅听凭兴趣，毕竟这是纳税人的钱，取之于民就该用之于民，投放在看不到一点希望的渺茫项目上无疑是说不过去的极大浪费。美国一向是个实用主义的国家，对理想主义又抱有折衷的宽容甚至倡导态度，这正是其科技一直保持领先的原因（说诀窍也行）之一。金钱作为一项“原罪”是需要被洗刷的，所以社会上的富人热衷于扶持科学项目，建立普林斯顿高等研究院这类机构，给天才科学家们提供一个“智者休憩的旅店”，等人类思想火花的绽放。艾莉为筹集研究经费四处碰壁，幸亏她遇到海登，这位垄断工业巨头、亿万资金随心所欲的操纵者，却有一个不灭的科学梦和开阔的思路，从某种意义上说，他和艾莉互相成全。理想主义高若庙堂，可也不能不食人间烟火。<br>\n<br>\n科幻小说写到一定程度，无法避免地会涉及科学与宗教的关系问题，甚至可以说，好的科幻小说即是较好解答二者关系问题的小说。一方面，科学技术的迅猛发展不断挑战人类原有“神”的概念的权威；另一方面无论科技怎样发展，只要光速的限制不突破，人类始终在浩渺的宇宙面前望洋兴叹、束手无策，敬畏之心油然而生。《接触未来》也不例外，作者卡尔·萨根在接受《首映》杂志采访时，这样解答美国人的“外星人情结”：“外星生命的问题是可想见的最深切的哲学和科学问题之一，洞见着我们自身在宇宙中的位置。不仅如此，它还是一面往往以相当宗教的方式反映我们的希望和恐惧的绝佳镜子。” 原著中的探讨，在影片中变本加厉成为左右情节发展的中心。神学家彭马，就是为这个中心而设置的关键人物，而我恰恰觉得，本想成于萧何，反而败于萧何，用力过猛导致彭马这个人物、及人物背后所代表的宗教追问相当牵强，他和艾莉之间的亲密关系所象征宗教与科学的矛盾统一，简直造作，消解了一段情感起码的自然美感。当然这只能代表我个人的主观意见，也许我无法欣赏马修·麦康纳的表演方式，百思不得其解他那招牌式的“大舌头”嗓音究竟性感在哪里，并且也不相信朱迪 ·福斯特扮演的艾莉会“臣服”于如此浅薄的性感。<br>\n<br>\n摒除这些主观的偏见，彭马这个人物在影片中“十处打锣九处在”的作用也使人困惑。哪怕他的身份是总统的宗教顾问，外星生命传来信息的解读会议也是相当专业的科学讨论，轮不着一个外行指手画脚。他对艾莉没有信仰的指责非常狭隘，从而拖累了整部影片，使其成为美国价值观的鼓吹手，而不是整个人类仰望星空的憧憬之作。假若不信God就被轻易扣上没有“信仰”的帽子，那这世界上没信仰的人多了去了。很显然艾莉有自己的信仰，对太空智慧生命执着地聆听、追寻，就是她的信仰。影片中二人关于信仰问题曾进行过这样的交锋：<br>\n<br>\n艾莉：知道奥坎氏简化论吗？<br>\n彭马：不知道。<br>\n艾莉：就是说，最简单的解释往往是正确的。想想看，以下两种情况哪个更有可能：神创造了我们而不给我们任何存在过的证据；还是神根本不存在，我们创造了神，好让我们不感到那么孤单和渺小？<br>\n彭马：你爱你父亲吗？那么证明一下。<br>\n艾莉：…………<br>\n<br>\n多年前看这一段似懂非懂，仿佛也跟艾莉一样，被彭马催眠了、说服了。这次重温，我却感到自己被得罪了，也就是说，逻辑思维能力被嘲笑了。显然彭马在此偷换了概念，艾莉无法证明对父亲的爱，和神的存在没有证据，完全不是一档子事儿，不能用一个推导另一个。艾莉的父亲的确存在过，留下了无穷多的证据和记忆，正是这些导致艾莉对父亲的怀念和爱无法磨灭。反讽的是，经历一场在人们眼中子虚乌有“太空旅行”的艾莉在听证会上，也面临同样窘境：无法证明。于是她说了一段极富“宗教感”的辩解词：“我无法证实，甚至无法解释，但我知道这是真的，关于宇宙、幻想。作为人类，我们是多么渺小而微不足道，但同时我们的存在又是多么地可贵。我们必须有所敬畏地活着，敬畏着一个比我们更伟大的存在。因为我们并不孤单。”<br>\n<br>\n从表面上看，事实终于“教育”了艾莉，使她和宗教达成了和解，原先在信仰方面与她有重大分歧的彭马，反而最能理解她，也坚定地相信她，实际这里面又存在一个偷换概念的逻辑问题：<br>\n<br>\n第一步：神创造了我们而不给我们任何存在过的证据；<br>\n第二步：艾莉的太空旅行无法证明，但确实存在；<br>\n第三步：得出结论，神确实存在。<br>\n<br>\n用逻辑推理可以证明神，同样也能否定神，“上帝万能，能否造出一块连他自己都搬不动的石头”，是古往今来最让教徒们头疼的问题。所以说，逻辑无法解释神，你只需信仰。而科学始终需要解决一个“第一推动”的问题：那便是宇宙大爆炸是有目的的还是偶发事件？说到底，宗教和科学都是对终极真理的追问，归根结底“意义”二字——人类存在的意义，宇宙演进的意义。在人类能力尚且微薄的“蒙昧时代”，最好宗教的归宗教，科学的归科学。<br>\n<br>\n设想一下，假若真有主宰宇宙命运全知全能的神存在，他们将会怎样看待恒河沙数中的一粒沙？地球上现存所有的宗教都太自高自大，以为“神”关心的就是我们人类自己，阿瑟 ·克拉克在其短篇小说《星》中，对此有过辛辣讽刺。不开拓思路（象影片中的神秘人物海登一样），人类的身体摆脱了地心引力的束缚，心灵也摆脱不了——哪怕外星智慧给你打开了时空之门。反观阿西莫夫在《最后的问题》中，把宗教和科学结合得多么完美，殊途同归极有可能，但这里面有个前提条件：你必须放弃“人形神”的概念，转而想象自然神的伟力。<br>\n<br>\n遗憾的是，卡尔·萨根在影片制作过程中去世了，否则作为副制片人的他，或许会奉献给观众一个不太一样的结局，至少不会那么矛盾。小说原著里艾莉不是独自进行这趟吉凶未卜的太空旅行，世人眼中一瞬的跌落，实际走了十八个小时，不是孤证。对各国科学家来说，时空之门打开的同时，强大的电磁场导致仪器全部失控，没有留下任何记录很好解释，何至于非要艾莉去国会接受一帮无知政客咄咄逼人的诘问，还百口莫辩！<br>\n<br>\n以上种种因素决定了我的矛盾心态，这部影片我常重温，却不能放上“推荐”名单。导演在主旨把握上的失衡，或者说野心过大，放眼星空的同时又妄图探究人类的内心，给出一个关乎信仰的终极答案，顾此失彼，导致一部概念优秀的科幻电影更多地“沦为”一部励志片。但艾莉毕竟不是阿甘，艾莉意志坚定的追寻和阿甘无意识的率性之间，从因到果都有本质区别，相同的演绎方式成就一个，不可能成就另一个。<br>\n<br>\n迷失、隔绝和孤寂，大概是所有智慧生命共同的心灵桎梏，只有彼此“接触”，这种空虚才可以忍受。因此才有了”太空漫游“的系列故事；才有了无数艾莉坚持枯燥的聆听；才有了美国新墨西哥州的”巨人之眼“，面朝星空，捕捉无垠的宇宙间穿梭着、任何一点微弱的讯息，碰巧掠过我们的地球。<br>\n<br>\n生命的形式不断进化，突破肉身限制达到意念的自由境界，无数科幻小说都为我们想象了这一前景。远眺宇宙深处的心灵会涌起怎样的感受，“念天地之悠悠，独沧然而涕下”？面对几个太阳同耀星空的奇景，艾莉热泪盈眶、语无伦次，恨自己不是个诗人，无法描述这一“神迹”。<br>\n<br>\n我总反省自己不该这样苛刻，以至于人为减少观影乐趣，每部影片都有可取之处——至少一点。比如这部影片的开头段落：地球上传来嘈杂的无线电波，随镜头拉远年代愈久，渐至无声；太阳系、银河系、仙女座大星云，一一远去，抵达宇宙荒芜地带，绝对的静寂……<br>\n<br>\n还是库布里克那句话：“核心里有神的概念——可是，那并非传统神人同一论中神的形象","date":"2019-05-29","agreeCount":0,"discussionCount":0}