{"type":"article","id":17939,"title":"【转】马悲鸣: 青海藏区的男性资源枯竭","uid":17605,"topics":[4960],"contents":"贴出“青海草原上消失的亡灵”一文后，马悲鸣先生发给我这篇文章。马悲鸣先生是最早公开发表文章支持藏人的汉人知识分子。有关“藏女抢男人”的传说，我很早就在汉人圈里听到过，不止一个四川、青海人聊天时提起过类似传说，但是没有人对这个传说进行过分析研究，马悲鸣先生的文章最早指出传说背后隐含的历史真实。<br>\n<br>\n我在此贴出1962年2月2日新华社内参中“青海牧区妇女的要求”这篇报导的影印件。该报导提出了青海牧区妇女的9项要求，其中第7项如下：<br>\n<br>\n“迫切要求解决婚姻问题。牧业区因为宗教统治（男的进寺院做喇嘛较多），长期存在着女多男少的情况，近年来，由于种种原因，这种情况更为严重。果洛、玉树许多地方青壮年男女的比例在一比七以上，有的地方达到一比十几。许多年轻妇女一谈起这个问题，就很伤心，怕结不了婚将来‘断后’。目前生活逐渐好转，青年妇女要求结婚的越来越多，但因男的太少，无法解决。”<br>\n<br>\n必须指出一个事实：1958年，青海的寺院大多数已经”解体“，僧侣基本上已经被遣送回乡，因此出家为僧并不是果洛、玉树青壮年男女达”一比七“，甚至”一比十几“的原因，况且出家为僧并不等于不进入统计数据。造成青壮年男女比例严重失调的”种种原因“，正如马悲鸣先生的文章中所指出的那样，是由于以”平叛“为名的大屠杀。根据《玉树州志》提供的人口数据，玉树州到1977年，整整20年后，人口才恢复到1957年的总量，也证实了育龄年龄男性的缺失，导致人口增长异常缓慢。<br>\n<br>\n谢谢马悲鸣先生发来此文，并准许我将文章贴到博客。<br>\n<br>\n-------------------------------------------<br>\n<center>青海藏区的男性资源枯竭&nbsp;</center><br>\n<center>马悲鸣</center><br>\n　　藏人曾说他们被杀了上百万。这不大可能。因为青藏高原土地贫瘠，藏人居住分散，集中起来杀掉有技术上的困难，但并非说中国当年没有滥杀过藏人。现在讲一个我听到的故事。<br>\n<br>\n　　1966年开始文化大革命。到了1967年的“王关戚”、“杨余傅”成擒，中学里已经无事可做。这时开始了最初的招工。首批到我校招工的是青海地质队。绝大部分中学生尚未从革命激情中退出来。正得意的还在外地一处接一处地掀起新的造反高潮。倒了霉的则憧憬着翻身平反。<br>\n<br>\n　　我们班有个乖学生，是我小学不同班的少先队大队长，中学同班的团支部委员，出身不是特别红，但也绝不黑。文革开始后他自动边缘化，不甚积极。因无甚憧憬，故也没什么野心，招工一来，他便报了名。那是在上山下乡运动之前。<br>\n<br>\n　　大约不到半年，他忽然又出现在校园。其他同学还和从前一样，每天无所事事。我们看到他回来了，便聚在一起问他情况怎样？这次回来干什么？<br>\n<br>\n　　他说是单位派来出差的。<br>\n<br>\n　　我们便问他有何见闻。<br>\n<br>\n　　说着说着，他就讲起了青海藏区的寡妇村。<br>\n<br>\n　　青海不是西藏，不在十七条的保护范围之内。故当地藏区的“民主改革”就着“中国农村的社会主义高潮”，早在1958年就如火如荼了。当地藏区的男人被杀光（不排除个别漏网逃脱的）。在大跃进中建立起来的不少是寡妇公社，寡妇大队，寡妇村。到了文革初期，当年幸存的男婴尚未性成熟，致使当地长期缺乏性生活的男性资源。<br>\n<br>\n　　藏族有一妻多夫习俗，无妇女守节传统。缺乏男性资源怎么办？<br>\n<br>\n　　只有一个办法，掳掠：女人抢男人。<br>\n<br>\n　　我这位同学讲到，刚下去就被警告，不要单独外出，以防被掳掠。可地质队都是野外作业，怎能不外出呢？<br>\n<br>\n　　寡妇村正在地里干活儿的妇女如果看到远处有单身男子路过，便放下手里的活计，埋伏在路边。等单身男子一走近，女社员们便跳出来用大皮藏袍一把罩住，连人带皮袍捆在一起，抬回村去，关进一间屋里，严加看管，不许偷逃，并用牛奶、酥油茶和牦牛肉等高营养价值的伙食喂养。晚上下工后，妇女们就到严加看管的屋子里去与被囚男子交欢，若敢不从，就大家一起上，强制就范。<br>\n<br>\n　　有一名大学毕业的地质队员就这样被掳掠到寡妇村当种人。因是受过良好教育的体面人家子弟，到了这种地步实在没脸再回去见家中的妻子，过了多年以后总算辗转寄了封离婚书回家。逃不出去，除了离婚，还能怎么办？<br>\n<br>\n　　一名解放军战士失踪，被军区当成逃兵通缉。公共场所贴了不少通缉广告。谁知过了好几年，费劲气力逃出来，体力已消耗殆尽的该战士爬了回来。一问才知是被寡妇村抢去配种了。<br>\n<br>\n　　文革前四清工作队下去都是骑马带枪的。工作队要开碰头会。一到约定时间，如果人没到齐，就准备抢救被困的同事。到了的人先要判明未到者来路的方向。往往还没出发，就听到某方向传来枪声。<br>\n<br>\n　　“块走！他枪里还有四发子弹.\"<br>\n<br>\n　　刚走了一会儿，又一声枪响。<br>\n<br>\n　　“还得快，他只剩三发子弹了。”<br>\n<br>\n　　再一声枪响。<br>\n<br>\n　　“还剩两发！”<br>\n<br>\n　　等工作队冲进村里，只见一群藏女胸前举着准备罩人的大皮袍，把一名四清工作队员逼在一个墙角里。该工作队员拿枪指着围攻的藏女，逼住她们不敢靠近。藏女们则不甘心放跑眼看到手的猎物。双方就这么僵持着。女人们一步一步慢慢逼上来。靠得太近了，工作队员就真的朝紧逼的藏女脚前开一枪，当即把逼近的藏女吓得一哄而退。但不一会儿，藏女们又逼了上来。工作队员只好再开一枪。藏女们就这样逼着工作队员把子弹打光，便可一举成擒。救援的工作队适时赶到，一看这情景，赶紧朝天鸣枪，并一起高声呼啸，打马猛冲，才算把藏女包围圈冲散。<br>\n<br>\n　　等把夥伴救出重围，刚扶上马背，另一个方向又传来枪声。大家再调转马头去抢另一名同事。等把人救齐了，才能开成碰头会。当然，也有子弹打光，被藏女们俘虏了关进屋里后，又被迟到的工作队再从屋里抢出来的。<br>\n<br>\n　　男婴长到性成熟，至少需要十五年。大跃进的1958年后的第十五年都到1973年了。<br>\n<br>\n　　一个地区性生活的男性资源被杀光，该是一种什么样的景象。如果一公里半径之内的男性资源枯竭，具有主观能动性的藏女可以到一公里之外去寻找性夥伴。如果两公里半径之内的男性资源枯竭，则可以到两公里之外去寻找性夥伴。真到了非掳掠无法找到性夥伴的境地，那一定是男性资源在一名女性的主观能动半径之内都已告罄。<br>\n<br>\n　　我刚下乡时，队里警告我们冬天要注意躲避儿骆驼（我已经写在《冬季草原一大害》里了）。我当时就想到了我那位同学刚下到青海地质队时，被告知的是不要单独外出，以防被寡妇村抢去配种。<br>\n<br>\n　　我在美国和朋友私下讲到这个故事时，朋友说曾看过一本中译英的书，讲一名南京职业妇女的丈夫年轻时去了青海，不久失踪。单位也讲不出失踪何处。文革结束后。该妇女已人到中年，抱着侥幸心理，亲自去了一趟青海寻夫，结果只找到了一件丈夫的遗物，仍是活不见人，死不见尸；因为年头太久，又听说了当地有寡妇村绑架男人配种的事，只好作罢，一个人回去了。<br>\n<br>\n　　中国一再说，他们是把占人口百分之九十五的底层从占人口百分之五的上层的压迫剥削下解放了出来。如果按他们的说法，即使把这百分之五的上层全部杀光，也杀不到男性资源枯竭的地步。当地一定是发生了不分阶级，只分种族的大屠杀。<br>\n<br>\n　　这个故事我已经知道四十多年了，但一直没有写。主要是这故事离奇到令人难以置信。尤其藏女掳掠男性来解决性欲，即使真有其事，在封建礼教盛行过的中国也无人愿意相信。<br>\n<br>\n　　经过三十年改革开放，包括性观念在内的许多观念正在潜移默化地改变。性是与异性资源共享的正常生理现象。和吃饭是为了维持个体生存一样，性活动是为了维持群体生存。当异性资源失去平衡时，平衡时期的婚姻制式会被个体的生理需求冲破。<br>\n<br>\n　　西藏有一妻多夫制习俗，一般多在一个家庭的兄弟之间。新娘出嫁时，娘家会教导说，嫁过去以后要在众兄弟丈夫之间保持平衡，不要亲疏有别，造成兄弟不睦。这是当地贤妻良母的标准。<br>\n<br>\n　　藏人的一妻多夫制是从领主到平民一以贯之的。在这个长期流行一妻多夫制习俗的地区，把人家杀成男性资源枯竭，该是个什么样的大屠杀？<br>\n<br>\n　　中共说自己“解放”了藏民。在这个“解放”之前，当地民女可以享受一妻多夫的男性资源。等被共产党“解放”之后，藏女们只能靠掳掠种人才能共享仅有的男性囚徒。整整一代当地民女由于男性资源被杀光而必须终生忍受难熬的性饥渴。<br>\n<br>\n　　青海藏区的大屠杀发生在1959年的所谓“西藏叛乱”之前。而如果是发生在1949年以前，比如回民对藏区的大屠杀，那么到1968年时，新一茬生小伙子已经长成，就可以不必靠掳掠来解决生殖与性的需求了。<br>\n<br>\n　　“两个事件之间如果存在因果关系的话，那么先发生的是原因，后发生是结果。”<br>\n<br>\n　　所谓的“西藏叛乱”是被中共在西藏之外的藏民居住区的胡来和屠杀生给逼出来的。<br>\n<br>\n　　如今中共把“三二八”定为西藏解放节。这是在往藏民的伤口上撒盐。此之所以我要把这个故事讲出来。<br>\n<br>\n　　我这位同学是很老实的人，而且是前小学校少先队大队长和班团支部委员。在67、68年那种政治热情高涨的年代，如果要造谣的话，是造不出这种谣的。他讲述这些见闻时，并非谴责屠杀，而是对藏女抢男性资源交配的惊讶。<br>\n<br>\n　　信不信真有其事，还是请读者自己判断吧。","date":"2020-04-20","agreeCount":1,"discussionCount":0}