{"type":"article","id":17946,"title":"[zz]刘仲敬的“鬼话”很应该成为我们这个时代去看待思想的一面镜子","uid":14490,"topics":[6417,216,18,1359,253,374],"contents":"遁词不是认识论<br>\nhttps://pic2.zhimg.com/v2-4f5fac6e2715839be764cc33c3b62d47_xs.jpg<br>\n无端人口司马亮<br>\n[url=https://www.zhihu.com/question/48510028][/url]<br>\n[url=https://www.zhihu.com/question/48510028][/url]<br>\n中国人民大学 中国古代史博士在读<br>\n<br>\n当年刘仲敬的崛起（以及消失）堪称是我国互联网泛政治话语圈当中的一件大事——尽管他现在已经没有多大的影响力了——这件事其实正经应该拿出来反思一下。在刘仲敬崛起过程中，尽管从后来披露的情况以及他的著作来看，他的知识体系问题很大，但无论网友、青年学者以及成名学者，反对的声音传不出来，最后去狙击他的人只能采用辱骂和霸凌（甚至是在刘仲敬逃走以后对空气的霸凌）等舆论战手法来盖过他的影响力。当然，由于刘仲敬支持者早已采用舆论战手法来对付其他人，我觉得这也就是伯仲之间。<br>\n<br>\n我自己拉过一张单子，把可能的顾忌摘出来，比如指出问题可能会被人肉出照片来羞辱（某个远邪党徒当年在自己的公众号上就挂过别人的照片，当时跟现在不一样，挂照片出来还是个挺大的忌讳），或者被盗号（2014年的事情）乃至遭到小人其他形式的报复等等，再如刘看起来似乎影响到了一两个小有权力的人（当然应该不到他自己吹嘘的层次），这些都是显而易见的外部原因。再比如说，刘的大多数言论都是以碎片化的语句通过豆瓣广播、人人网状态乃至信徒记录的语录等形式发表出来的，不说清楚，容易藏拙，也是难以批驳的原因之一。但从学理上的否定则显得异常困难。<br>\n<br>\n事后想来，刘（及其团队）的文本可以分成两部分，一部分包含着他的逻辑，而另一部分则借用了历史故事和文本来为他的逻辑背书。重要的是，刘并不真的采用历史故事和文本所应有的语境来论证自己的观点，而是撷取其中可以被歪解的部分，抓住一些并不太重要的要素。从底层看，他所列举的相当多的碎片事实都在某种程度上无法被否认（例如“瓦房店”相关历史事实肯定部分地讲是存在的），又或许有人能用很高的成本否定一部分事实，但不太可能对照着原文作大量批驳，杜绝了旁人通过攻击事实来削弱结论的可能。而接下来就是刘成功的一大奥秘了：他<b>借用了一些人文社科的名词、概念，并引入部分名词之间一些片面的逻辑联系；这些被导入的概念，因为脱离了本来的语境而和原意无关，却因在字面上普遍具有一些能令一部分青年网民“想入非非”的特征</b>（例如“内亚”在正规人文社科研究中只是一个经验性的区域概念，但从字面上却容易让人想到野蛮等等）<b>而变成了玩物。</b><br>\n<br>\n刘的“论证”体系可以简单归结为：<b>某种程度上无法被否认的事实和文本，被连接到借用的概念和片面的逻辑联系上，然后又接上自己的那些极端观点，形成了一种看起来十分“高大上”、难以被批驳，具有很大迷惑性的怪异学说。</b>你在自己能体认的层面上很难否定它；如果你具有一定的专业背景，找到能否定之处，你又会觉得这些纰漏和庞大建筑无关——几乎是必然的，因为“论据”也好，概念也好，不仅与它们本来的涵义切割开了，甚至和刘自己的学说也并不是一体的。至于<b>刘自己的学说是否可信，则被比附到了“洞见”上——“有洞见的人都愿意相信，不信就说明没有洞见，你看某某某学者都信了”。</b><br>\n<br>\n这些逻辑体系并不是认识世界的方法，而只是遁词而已。它的核心问题是“你是否愿意相信”——看起来很多生活上面临不顺或求学上有些偏激的青年人点了“愿意”。<br>\n<br>\n当然，刘的思维体系是不足取的，这一点对于有较多生活经验的人来讲，几乎是一种本能反应——大家未必明词批驳，但都会本能地不信——但对社会经验不足，沉迷于互联网的高低之争，把大量精力耗费在试图在网上占据上游的人来讲，理解这一点很有难度。<br>\n<br>\n我的看法是，刘仲敬的“鬼话”很应该成为我们这个时代去看待思想的一面镜子，提醒我们，<b>借用概念、简化术语、提高传播性，可以包装出怎样精巧的怪物——这些怪物可以非常无关于事实，只因其传播性和对某些人对互联网话语暴力的渴望而大行其道</b>。或者说，通过把一些字面上能令人想入非非的语词重新排布，形成一套引人遐想的“话术”，包装成某种“道理”。<b>这不是什么真理，而只是一种互联网上设法辱骂别人的伎俩。</b>一个网民不需要去攀登知识的高峰、学习各种应有的专业知识，只需要叨叨什么“费拉”“索多玛”等几个没有明确定义的词，就可以比专业人士获得更多的赞，在话语歧视链上找到更高的位置，并且找到朋友来霸凌他人。<b>最终买单的还是被歪解了的概念、事实的土壤，也就是维护客观世界的专业人士，最终是整个基于专业知识而构建的现代社会</b>——各位读者可以看到现在在很多人对“内亚”的概念非常愤慨，觉得带有政治错误，但这本不该由专业研究者承担。<br>\n<br>\n而这些思考，其实也不仅限于刘仲敬。我觉得刘仲敬只是提供了一个先例，告诉后来者成功的“捷径”。事实上，他的成功的确能够复制，尤其是<b>在我们现在这个流量即暴力的年代：</b>互联网舆论里，玩弄话术总比求真务实要吃香，追求话语暴力霸凌他人总比学习和传播专业知识、发表负责任的言论要更容易、更舒服、更有诱惑力。而<b>至于这些暴力的后果，实施暴力的人自己肯定是不会考虑的，一如明星粉丝不会为自己干掉了什么文化媒介而负责一样。</b><br>\n<br>\n也正是因为上述缘故，<b>我当初有多么不喜欢刘，现在也就有多么不喜欢各种“学”</b>，我也奉劝你去思考一下自己的观念世界是否被这些遁词污染。在我看来，这些“学”本质上只是挥舞话术的一种遁词而已，并不是真的认识论——一方面，选择什么概念，这是话语头子决定的，不是逻辑推导的结果；另一方面概念被切割了语境借用到具体事物上，其对应关系是由一两个话语头子随心所欲的结果。凭什么就借用这一些名词概念（而不是其他）？凭什么概念以这种方式对应给各个对象（而不是反过来）？凭什么引入某一些联系而不引入另一些联系？就算某些人撰写“归谬正误”的文章，你又如何确定你对这个“学”占据解释权？最终答案还是要落到“你是否愿意相信”某几个大V这个问题上，而这和科学的认识论相去甚远。<br>\n<br>\n假设有人发明什么“三国学”认为某些国家代表“洛阳”、某些国家代表“成都”，前者会消灭后者，但公元六世纪兼并蜀地的不是占据洛阳的北齐，这你就无法解释了——拿各种概念来套，这只是网上吹牛皮的戏谑，根本不是什么关于客观事实的认识论，也就不值得去作严肃批判。错误的认识论也许能产生个别正确结果，但它还是错误的；何况现在我们面对的根本不是认识论，而是信众自己为了言语暴力的狂欢而用遁词强行去匹配事实——在刘仲敬信徒的表演里见得多了。<br>\n<br>\n最后，作为清史学生，我想申明一个基本事实：明清鼎革的过程，在中国相当多的地区，表现为惨酷的灾难和痛苦的记忆；清代中国能够建立新的国家政权，恢复生产生活水平，平抚社会创伤，经历了相当长的过程，而且不无天时地利的配合；而明朝的灭亡，也成为中国政治史议题上和“亡秦之鉴”并列的两大历史教训之一。<b>奉劝键盘侠们轻佻地把明清鼎革的历史名词“借”来包装自己观点、占据舆论上游的时候，能够稍微摸摸自己的良心。</b>键盘侠说明朝死点人没什么大不了，在他就是敲几下键盘，而产生的言论暴力则未必这么简单，我不大看得惯。","date":"2020-04-20","agreeCount":8,"discussionCount":0}