{"type":"article","id":1794,"title":"纪念“六四”30周年——民主革命是唯一出路","uid":4887,"topics":[],"contents":"<a href=\"https://www.huanghuagang.org/2160823567268481/30\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纪念“六四”30周年——民主革命是唯一出路</a><br>\n4/24/2019<br>\n<br>\n&nbsp;<br>\n<br>\n<center><a href=\"https://www.huanghuagang.org/uploads/1/1/0/1/110138801/unnamed_orig.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.huanghuagang.org/uploads/1/1/0/1/110138801/unnamed_orig.png\" alt=\"https://www.huanghuagang.org/uploads/1/1/0/1/110138801/unnamed_orig.png\" style=\"max-width:100%\"></a><br>\n</center><br>\n<b>作者：周小棠<br>\n<br>\n<br>\n每逢“六四”，都不乏一批人又来纪念死难者，并为他们争取“平反昭雪”的时机。如今，已经过去了三十年。三十年来，人们对“六四”的反思不可胜数，比如：“发起绝食是不是太过鲁莽？”“应不应该及早撤离广场？”“拒绝恢复秩序，是否激化了矛盾？”“假如事态不扩大，可以避免屠杀吗？”诸如此类的话题，常年占据着民运的焦点，一直以来争辩不休。我想，将六四事件前的政治局势和2019年稍做比较，可能会带来更具价值的讨论，于是草撰此文，希望能助民主革命一臂之力。<br>\n<br>\n众所周知，毛泽东时代的计划经济政策使中国经济濒临崩溃，中共为苟延政权，不得不施行经济改革。但是，为了维护“马列毛主义”和“中国共产党”的地位，又为了挟公权力以中饱私囊，中共采取的却是一种“价格双轨制”，使得一大批与权力勾兑的人，从政府部门低价购买商品，转手向市场高价倒卖。在上世纪七、八十年代，知识分子目视经济问题日趋严重，开始呼吁反官倒、反腐败，并进一步提出新闻自由、结社自由、民主法治等诉求，也就是八九民运的由来。<br>\n<br>\n只不过，当时是中共“改革开放”的初期，有部分党内改革派人士当政，知识分子因此得以稍微宣传自由化、民主化。1989年4月23日，陈明远在北大三角地激昂演讲，尚且以为“政府是可以得人心的，这就是给我们民主的权利，给我们自由！”虽然这些期望最后全部落空。当今主政中国的习近平，则明确地要建立个人集权、拒绝民主宪政，党内的民主派多已成为“老弱残兵”[1]，平素倡言自由、民主的民间人士，轻则被拘受罚，重则身陷囹圄。今不如昔，一目了然。<br>\n<br>\n若是置身上世纪七、八十年代，要求中共改革仍属于一种可理解的形式，八九民运“温和”的抗议亦不失为可行的策略[2]，然而事到如今，连中共党内名高望重的民主派都已势微[3]，假如还在幻想中共会接受改革的诉求，无异于痴人说梦。尤其令自由主义者尴尬的是，他们最初趁着中共“改革开放”的东风，积极鼓吹市场化、私有化，想象“民主法治”的宪政会伴随自由化而实现。[4]事实再次让他们大失所望，因为中共权贵的私有化率先大行其道，这反而给毛左派提供了批判经济自由化的理据。[5]<br>\n<br>\n眼下“自由市场经济”羁绊重重，权钱交易、贫富差距却发达得多，各个红色贵族把持国企[6]，肆意侵吞国有资产，贪腐的情形可谓比八九年有过之而无不及。另一方面，中共高层之间的秽闻，使民众失去了对政府领导的信心；习近平日益彰显的个人独裁，又让民众失去了处境向好的信心。我们自可深信，今日中国不但具备1989年时爆发民主运动的基础，而且，中国一旦再次爆发大规模的社会抗争，民众不可避免会质疑中共统治的合法性，不同于以往只反对地方政府的个别政策或部门。<br>\n<br>\n将来 ，大学生重新发起学潮引领民主运动的可能性不大，他们不少人已经埋头到马列经典当中，成了书院式的毛派或者托派。[7]相反，过去常被诟病为“无民主意识”的群体事件，更可能开辟出一条出路。近十年来，社会丑闻正不断消磨掉民众的耐性，民众终将认同“政府才是社会问题和矛盾的制造者”，把矛头从贪官污吏、奸商恶贾，转移到中共及其体制本身。特别是，最近两年发生的儿童疫苗和校园食品问题，越发暴露出政府权力不受监督的体制性症结，绝非所谓的“政府监管不力的疏失”。<br>\n<br>\n那么，将要出现的民主运动，会以什么理念凝聚？我不妨做个大胆的猜测。首先，它具有争取民权的决心，不再指望政府惩贪治腐、扫黑除恶。民众未来势必认定：如不把专制从体制剥离 ，到底也只是收效于一时。[8]其次，知识分子还可能提出经济层面的主张，但既不会选择毛左派的“复归统制经济”，也不会认同自由主义者的“彻底市场化、私有化”，而最接近孙中山的民生主义，提倡“国有事业交由公办，保障私产厚利民生”，在抵制官僚权贵垄断国营资本的同时，寻求公正社会下的经济自由。<br>\n<br>\n当然，以上诉求凡在中共治下，都不可能被满足，抗争需以否定中共合法性为突破口。就我个人观点来说，“回归民国”方案最值得推崇：第一，在历史和政治上的道义容易获得国人认同，并且已有广大台湾同胞及侨胞认同；第二，已有经由民主商议产生的宪法，以及衍生的释宪条款。单凭这两点，就是“另起炉灶”根本不具备的优势，至于如何争取、引导民众，如何促成民主转型，实在超出了本文的学问之外。对于这样一个庞杂的议题，必要大家集思广益，方能考虑周到，还请大家重视之！<br>\n<br>\n尾注：<br>\n1、中共党内民主派，多为年轻时追求“民主”而加入中共，经历中共统治后又倾心宪政的、在党内较有资历的老一辈党人，比如李锐、胡绩伟、朱厚泽、谢韬、何方、杜光、钟沛璋、杜导正。<br>\n2、有人说八九民运太激进，又有人说八九民运很温和，所指的一般是与当局对抗的程度，本文中的“温和”指其请求中共改革的诉求属于温和，即改良主义不摒弃中共民主化可能性的温和。<br>\n3、2009年，中共党内民主派曾集体发表《关于克服经济困难开创改革新局面的建议》一文，但收效甚微。随着朱厚泽、谢韬等人相继去世，由这批人领衔创办的《炎黄春秋》业已被迫改组。<br>\n4、西方的自由主义著述，例如弗里德曼《资本主义与自由》，使自由主义者认为：专制统治必需以统制(即计划)经济为基础，经济上的自由只要达到某个临界点上，政治自由就会到来。<br>\n5、应当承认，自由主义者的改革呼声并未局限在经济自由化，但结果的确是：中共只接受在经济领域进行市场化、私有化、权贵化，而对自由主义者有关实行宪政的倡议置若罔闻。<br>\n6、仅举几例说明：李鹏之女李小琳任国电电力董事长，江泽民之子江绵恒任中国网络通信有限公司、上海机场集团公司董事会成员，温家宝之子温云松任中国卫星通信公司董事长。<br>\n7由于不满中国“官僚资本主义”的现状，但又缺乏彻底否定共产主义的信念，许多人只能从马列、毛，或托洛茨基的原著之中，拾起几样理论的武器来否定他们认为“变质了的”共产党。<br>\n8、单从“专制体制无法根除腐败”而言，朱元璋或可作为一个典型：他惩贪不避亲故，不但鼓励百姓越级告状，如有官员胆敢“截访”，就治以灭族重罪，尽管如此，并未彻底肃清腐败。</b>","date":"2019-05-29","agreeCount":0,"discussionCount":0}