{"type":"article","id":17948,"title":"原創舊文 共匪支持者的思維方式的基本特征","uid":43942,"topics":[5793,161,4546],"contents":"在中國接受過黨國洗腦教育的人，學過馬列辯證法的人，應該都知道所謂的辯證法三大普遍規律，都知道什麼是質量互變規律 對立統一規律 否定之否定規律。質量互變規律認為事物的變化由量變跟質變兩個部分組成，量變是為質變做準備，質變是量變的結果。量變是原因，質變是結果。量指的是事物的規模與成都，質指的是事物不同於其他事物的本質。量變指的是本質不變的基礎上數量的增加或者減少以及位移，質變指的是事物的本質發生了變化。事實上質量互變規律并不是普遍規律，很多事情根本無法與質量互變規律相適應，比如用水桶接水的過程，這個過程符合量變的狀況，水桶裡邊的水的數量發生了變化，水在位移，可是即使水桶裡邊的水裝滿了，也不會產生質變，水不會變成黃金。可見量變不一定帶來質變，至於共匪走狗根據量變到質變的原理所宣揚的關於共匪統治中國時間越久，中國就會民主化的論述是荒唐的，一個國家是否成為民主國家取決於這個國家的社會意識形態裡邊是否民主思想佔據上風，是否存在有利於結束專制政權的歷史社會條件，比如人民是否普遍因為思想啟蒙具備了民主思想，比如歷史進程中專制政權是否為自己種下了禍根，比如權力鬥爭，比如與其他國家交惡，比如社會反抗運動是否激烈是否已經擁有實質衝撞專制統治的可行方法。水無論是被加熱還是被冰凍，水無論是變成水蒸氣或者冰，本質上還是水，只是從液態的水變成了氣態的或者固態的水了，共匪無論實行傳統的單一專制計劃經濟還是實行黨國資本主義，本質上都是運用共產專制剝奪自由民主的政治流氓。<br>\n<br>\n至於對立統一規律也是荒唐的，對立統一規律宣稱，矛盾是事物內部或者事物之間的對立和統一及其關係，矛盾是同一性欲鬥爭性的統一，從而得出事物的矛盾就是事物的發展動力的結論。這種結論是存在邏輯陷阱的，這種邏輯陷阱讓已經確定性質的事物可以被靈活的定義，讓人可以用自己需要的內涵來定義，最後得出自己想要的結論。傳統思維方式認為矛盾本身只有對立性沒有統一性，可是在共匪走狗那邊就變成了既有對立性又有統一性的事物了，共匪的走狗在解釋共匪與中國人民之間的矛盾的時候，在解釋官民衝突的時候經常把不可調和的對立性的矛盾解釋成存在統一性的矛盾，比如他們會說雖然共匪迫害中國人民，可是共匪畢竟代表秩序，中國人民沒有被西方殖民者統治是共匪的功勞，然後用統一性否定對立性，事實上共匪與中國人民的矛盾只有對立性，因為畢竟共匪比殖民者更可惡，畢竟共匪殺的人遠遠比外國殖民者更多，而且本質上都是不讓中國人民充份得到自由民主的生活方式的統治者，中國人民被本國的共匪統治，還是被外國殖民者統治，都不會改變作為政治奴隸的本質。可是在中國就是有人會用對立統一的詭辯術為共匪辯護，對立統一規律根本就不是普遍規律，這個世界上很少存在互相衝突對立又互相依存互相促進的事物，中國人民不是離開了共匪就無法存活的一種存在，奴隸脫離了奴隸主就會成為自由人，被搶劫的人脫離了土匪就會得到生命財產的充份保障。奴役與被奴役之間沒有統一性，只有對立性，沒有奴役就沒有被奴役者，沒有被奴役者就沒有奴役，這句話是正確的，可是這句話不應該用來解釋奴役行為的合理性。雖然沒有共匪就沒有中國政治奴隸，沒有中國政治奴隸就沒有共匪，可是這不表示共匪奴役中國政治奴隸就是合理的，共匪與中國政治奴隸之間也是不存在共同利益的。雖然共匪與中國政治奴隸之間的奴役與被奴役的關係是奴役現象存在的必然條件，可是這種關係不應該成為反對中國政治奴隸反共的原因。<br>\n<br>\n馬列辯證法還有一個所謂的普遍規律，也就是否定之否定的規律。否定之否定的理論認為事物需要經過肯定 否定 否定之否定的過程才可以向前發展，舊事物的滅亡是新事物產生的前提，新事物一定比舊事物進步。在中國基本上共匪的走狗會把否定之否定的理論解釋成論證共匪取代國民黨是一種進步的論述，事實上共匪比國民黨還要邪惡。所以否定之否定並非普遍規律，共匪消滅了國民黨並不表示中國就成為民主國家了。父親的死亡不是兒子誕生的前提，而且兒子不一定就比父親進步，中國民運人士裡邊有很多人的子女是親共人士，思想非常反動。麵包在中國的產生也并沒有讓饅頭滅亡，兩者完全可以共同存在。<br>\n<br>\n馬列主義的辯證法要求別人要辯證的看待問題，看待人事物要全面的看待，一分為二的看待。這種世界觀在中國已經成為共匪思想維穩的工具，為共匪辯護的人總是要求別人不要只看到共匪的不好，還要看到共匪好的一面，從而為共匪找到奴役中國人民的統治合法性。<br>\n<br>\n這種世界觀與人類社會的傳統道德觀念是嚴重衝突的，人類社會的傳統道德觀念都是善惡的看待人事物，是非的看待人事物，而不是凡是都一分為二，忽略現實層面存在的好與壞。<br>\n<br>\n一分為二本來是形而上學的一種基本思維方式，屬於邏輯體系，在實際的應用中必須要有邏輯前提，必須在考察確定的事物的過程中才可以正確應用，否則就會產生反智傾向。正常的人類社會的倫理是建立在價值規律的基礎上的，而不是建立在馬列辯證法的基礎上的，中國社會之所以是非顛倒 善惡不分主要是因為馬列辯證法的存在。<br>\n<br>\n在馬列辯證法的毒害之下，中國把一分為二當成是辯證法的精髓，以為一分為二是衡量一切事物的標準，馬列辯證法成為作惡的人逃避責任的詭辯術。<br>\n<br>\n馬列辯證法與傳統辯證法不一樣，傳統辯證法來自於黑格爾的意識形態，馬克思號稱他的辯證法來自於黑格爾，實際上馬克思的辯證法只是對黑格爾的辯證法進行斷章取義的產物。中國人談到辯證法容易把辯證法解釋成認為人類社會存在對立統一，矛盾雙方對立面互相轉化，通過量達到質變，否定之否定的進化過程的世界觀。這種對辯證法的理解已經成為專門為共匪辯護的詭辯術，談到共匪的罪惡，他們就說世界是對立統一的，中國人民跟共匪之間即存在對立性又存在互相依存性，雖然共匪迫害掠奪中國人民，可是畢竟共匪代表秩序代表穩定，如果共匪垮臺了中國人民會成為西方列強的奴隸，所以中國人民不可以反共。而且有量變才有質變，中國的民主化需要依靠共匪在中國的長期統治，然後自上而下的完成。共匪可以推翻國民黨的統治，從否定之否定的角度看共匪代表的是進步，所以共匪統治中國是歷史的選擇，應該支持。<br>\n<br>\n馬列辯證法忽略了黑格爾辯證法的最核心內容，也就是整體論的世界觀跟精神性宇宙觀。<br>\n<br>\n黑格爾的主要著作邏輯學是對黑格爾哲學的世界觀的概括與總結，他的哲學在黑格爾辯證法的思維方式的統籌之下完成了本體論 認知論 邏輯學的完美結合，黑格爾的辯證法由整體論 一元論 宇宙生命論 層次演化論 宇宙全息論組成。<br>\n<br>\n黑格爾的政體論把自然 社會 精神當成是一個整體事物的不同階段或者不同換屆，宇宙在整體上是統一的，它的實質就是絕對精神的自我開展與自我實現。把神與人類社會以及自然與精神看成是一個相互演化與自我實現的邏輯整體。西方社會存在信仰與理性的爭執，天國與世俗的對立，物質與精神的分裂，現象與本質的鴻溝，黑格爾認為這些事情都可以在辯證法的思維方式中得到解決。<br>\n<br>\n黑格爾的一元論認為宇宙是一個整體，物質與精神並非屬於不同的世界，物質與精神是合一的。馬列主義認為的唯物主義與唯心主義的對立，屬於二元論，強調物質屬於第一性，或者意識屬於第一性都是把物質與意識分為兩大部份的思維方式的產物。黑格爾的一元論認為物質是有意識的，意識是有物質屬性的，物質就是意識，與馬列主義的世界觀完全不同。<br>\n<br>\n在一元論的世界觀的指導之下，宇宙被堪稱是一個具有精神性特征的存在，在邏輯上表現為從存在到本質再到概括，逐漸顯示的一個精神性整體，這個整體的核心就是最後完全表現出來的生命性特征，通過生命性的認識功能認識宇宙達到了把絕對理念的豐富內容完全實現出來的目標，也就是實現了自我認識。只有生命才有認識功能，黑格爾的世界把生命作為絕對理念的一個環節，讓生命和絕對理念成為宇宙整體的核心內容，把生命看作是宇宙的最根本特征。<br>\n<br>\n黑格爾的演化論在邏輯上分為存在 本質 概念三個階段，與次相對應的是邏輯學 自然哲學 精神哲學，這些不同的環節 不同的傑頓不是一種時間上的順序關係，宇宙在邏輯上包含著存在 本質 概念三個環節的全部，只是它在此時表現出來的只是某個環節的某個部份，宇宙自我顯現的程度與層次和時間的先後沒有必然聯繫，而是一種邏輯層面的層次關係，後面的邏輯環節也就是高級階段，包含著前面的邏輯環節也就是低級階段。高級的思維階段可以解釋低級的思維階段，低級的思維階段無法解釋高級的思維階段，這種思維方式與西方傳統哲學中認為的事物表現為時間上的縱向發展 逐步遞進的思維方式不一樣。<br>\n<br>\n黑格爾的宇宙全息論認為事物的每一個階段都包含著他的全部，只是每一個階段顯現出來的狀態不一樣，不同階段有不同階段的存在方式。黑格爾的世界觀與東方哲學非常接近，東方哲學的主體與客體是一體的一元思維 認為萬物有靈的唯靈論 天人合一的宇宙觀 向下相容的層次演化原則和顯現原則 天人合一的宇宙全息論與黑格爾的世界觀非常相似。<br>\n<br>\n東方哲學的思維方式認為天人合一，認為物質與意識是一體的，認為物質是有意識的，是有靈性的，宇宙是一個生命體，這種唯靈論與黑格爾的世界觀非常相似。東方哲學認為宇宙不但存在靈性而且和人一個有機的整體，在微觀層次上是統一的，不可分割的。東方人喜歡把天地人作為有機的整體來看待，天地人表示了宇宙德具體層次與具體環節，人與天地相感應，可以通過道法自然達到與天地合一，從而回到生命最初的本源。<br>\n<br>\n既然宇宙是一個整體，那麼在這個整體中看待事物就要分層次的看，把每一個層次都堪稱是宇宙整體的必然環節和宇宙存在狀態的必然表現，另外一方面在宇宙整體中每一個層次都有高低上下的區別，高層次的物理規律包含著低層次的物理規律，高層次的物理規律可以制約低層次的物理規律，低層次的物理規律無法制約高層次的物理規律。<br>\n<br>\n辯證法在西方經歷了三個階段，總共存在三種形態，分別是蘇格拉底的辯證法 黑格爾的辯證法 馬列辯證法，馬列辯證法并沒有完成邏輯學 本體論 方法論的統一。<br>\n<br>\n蘇格拉底經常使用巧妙的對話方式，通過讓對話者在為事物下定義的過程中揭露他的語言邏輯矛盾，從而讓對話者不斷尋求事物的本質，最終在意見與知識中做出區別。這種對話方法的本質在於質疑，通過不斷的質疑和否定來尋求真理，後來蘇格拉底的這種對話方式被稱為辯證法。<br>\n<br>\n後來黑格爾把辯證法的方法論發展成向對立面轉化，通過向對立面轉化形成現象或者事物的新階段的過程和途徑。黑格爾認為向對立面轉化的邏輯形式就是宇宙萬物的普遍運動規律。<br>\n<br>\n馬列辯證法雖然在方法論層面繼承了黑格爾辯證的部份思想，可是卻在兩個最主要的部份篡改了黑格爾辯證法的核心精神與基本原則，在對立統一規律上把向對立面轉化的同一性原則，改成向對立面鬥爭的鬥爭性原則，從而建立階級鬥爭史觀，後來這種對立統一原則又被中國共匪的支持者發展成為共匪專制統治辯護的依據。把馬克思論述的資本家與工人雖然相互依存同時又是相互鬥爭的關係，顛倒過來變成共匪與中國人民雖然尖銳對立然後又互相依存所以不應該反共的詭辯術。馬列辯證法把否定之否定的原則改成事物從低級階段進化到高級階段的運動規律，從而得出共匪推翻國民黨統治中國存在進步性的結論。<br>\n<br>\n<br>\n黑格爾的對立統一學說揭示了事物在某一個思維階段包含著兩個對立面，這兩個對立面的關係是即對立又統一的辯證關係，可是黑格爾認為這只是事物發展過程中的消極理性階段，消極理性階段的下一個階段是積極理性階段，進入積極理性階段之後事物處於絕對的同一狀態，對立面會消除，整個概念會變得很清楚，所有的環節重新成為一個整體，從而達到自己對自己的完全的認識。對立同一關係只是人類處在消極理性思維階段的時候的事物顯現規律，一分為二的思維狀態屬於處在消極理性階段之前的一個環節，屬於比消極理性還要低級的知性思維的表現，也就是說一分為二只是孤立的把現象分割為感性和理性 精神和物質 運動的和靜止的，抽象的和具體的，沒有看到合二為一的存在。<br>\n<br>\n黑格爾辯證法的思維方式分為三個階段，三個階段分別為知性思維 消極理性思維 積極理性思維。認為事物在認識主體的頭腦中是孤立的，彼此之間沒有聯繫的思維方式屬於知性思維。認為認識主體意識到事物之間的聯繫，看到了對立統一關係的存在，以及矛盾體向對立面轉化的事物運動變化過程屬於消極理性思維。認為認識主體對事物之間的聯繫的理解繼續升華，超越了對立統一關係這個層次，認識到不同事物之間完全是同一的，不分彼此，從任何一個事物出發，到另一個事物之間的認識環節都是暢通的，甚至認識到認識主體和客體都是同一的，沒有認識主體和客體之間的區別，整個過程只是一種可以被稱為絕對精神的事物對自己的一個認識過程，也就是認識原來是絕對精神的自我認識和自我覺醒或者自我回歸的一個過程屬於積極理性思維。<br>\n<br>\n知性思維的部份特征被馬列主義定義為形而上學，馬列主義用形而上學表示與馬列辯證法相對應的思維方法，馬列辯證法不知道在黑格爾哲學中的思維方法不是對立的，而是分高低層次的，消極理性階段也就是對立統一階段不是辯證法的最終形態，也不能代表真正的辯證法。<br>\n<br>\n共匪的辯證法的一個主要特征就是處於知性思維階段的一分為二思維，就是強調絕對的把事物分為兩個方面來看待，忽略合二為一的狀態，讓別人的思維水平永遠保持在低級的階段，比如宇宙分為物質和意識，物質獨立於意識之外，強調意識要反映物質，否認天人合一的關係，瓦解人類社會的宗教信仰。要求別人看待共匪不可以只看到壞的一面，還要看到好的一面，否定別人合二為一的裁判犯罪事實的權利，為共匪建立維持統治合法性的邏輯依據。<br>\n<br>\n馬列辯證法把辯證法當成是變化的同義詞，認為只要是不斷的改變，就遵循了辯證法的原則，讓別人重視改變的表象，忽略衡量變化好壞的價值原則，忽略探究變化背後的根源，讓別人把中國社會的變化的原因歸咎於自然的邏輯規律，讓別人認為共匪取代國民黨統治中國是歷史的選擇，讓別人誤以為否定之否定的變化過程，會自然的產生進步，認為社會的發展自然會糾正共產極權主義統治的錯誤，讓別人放棄搞民運放棄反共，讓共匪不受天命與道德以及民意與法律的約束。<br>\n<br>\n黑格爾在講對立統一關係的時候，也就是思維處在消極理性階段的時候，一分為二與合二為一是不可分割的思維整體，是同時出現和存在的整體，這個整體在整體思維過程中在絕對精神的自我認識過程中處於中間階段，也就是即分且合的階段，中間階段的前邊的階段也就是思維的知性階段銜接的是分的思維，就是事物都是直接顯現的，孤立存在的，彼此沒有影響，與後邊的階段也就是思維的消極理性階段銜接的是合的思維，就是思維中的事物各個環節都已經連接成一個整體，各個環節之間的差別已經消失，它的內部達到完全的同一和清楚，而在這個中間階段也就是消極理性階段，思維狀態是即分且合，就是認識到事物即對立又統一，思維中的事物都是成雙成對的出現，這就是黑格爾辯證法裡邊的對立統一關係的真正含義。<br>\n<br>\n馬列辯證法只講一分為二忽略合二為一，讓思維退化到知性階段，如果即講一分為二又講合二為一，意味著把二者作為對立統一關係的一對思維範疇同時講，意味著思維處在消極理性階段，如果思維可以跨越這個階段進入絕對的同一的狀態，不僅僅是第二階段中的合二為一的狀態，而是對整個思維階段的整合，意味著思維進入積極理性階段，此時才意味著達到了對事物的完全認識。<br>\n<br>\n黑格爾的哲學是整體論的產物，他講的思維階段是針對人和自然同一的整體世界講的，因此結識了認知邏輯的普遍規律，任何一種邏輯規律都必須是針對一個特定事物的規律，必須確定一個研究的事物。<br>\n<br>\n如果我們用系統來劃分空間，宇宙在任何一個層次上都被分割為三個部分，系統 系統的內部要素 系統的外部環境，也就是系統 要素 環境。宇宙中每一個層次的系統都可以作為我們研究和思維的事物，確定研究事物的過程可以分為外中內 上中下 前中后 左中右，在時間上可以劃分為過去 現在 未來，可見一分為三就是我們思維中的最初的邏輯步驟，因為思維必然是針對某一個確定的事物的，思維中產生事物的過程就是把時空一分為三的過程，因此一分為三就是思維的第一原理，也就是哲學的第一原理。<br>\n<br>\n確定了事物才可以討論事物，我們必須知道別人所說的事情是針對哪一個事物而言的，如果兩個人對話不知道彼此針對的是同一個事物，雙方的邏輯自然無法在同一個領域運行，討論也就變得沒有意義了。在社會生活中每一個社會學的名詞都可以有不同的應用層次，而不同的應用層次就會形成不同的思想產品，如果沒有一分為三的思維方式，對話就容易產生混亂。比如民運人士與共匪的支持者討論民主，一旦民運人士說中國不存在民主制度，共匪的支持者很快會說，美國也沒有民主制度，美國出兵攻打伊拉克就是專制。顯然民運人士講的民主制度指的是國家內部的政治制度，共匪的支持者講的民主制度指的是處理國際關係的具體方法，共匪的支持者把民主制度偷換概念變成處理國際關係的具體方法，讓討論不斷的轉移實質的目標，讓討論喪失邏輯的理性價值，讓討論的事情失去原本的意義。<br>\n<br>\n在法庭上法官審理案件的時候，一個罪犯如果以自己曾經是一個好人做了很多好事作為理由要求法官一分為二的看待事情，要求法官不要只看到他的罪行，還要看到他好的一面，要求法官不要追究他的法律責任，正常的法官不會認同這種馬列辯證法的觀點。<br>\n<br>\n如果我們在時間上一分為三把罪犯的一生劃分為三個階段，犯罪之前 犯罪過程 犯罪之後，對於法官來講法官裁判的是犯罪過程的性質，根據犯罪過程的好與壞合二為一計算罪犯應該承擔的法律責任，比如一個罪犯參與了刑事犯罪，確實存在搶劫行為，可是因為自己是被別人威脅才參與搶劫行為的，在搶劫的過程中存在消極怠工的行為，犯罪過程結束之後有感到後悔主動自首，法官確實可以對罪犯進行一定程度的減刑，可是絕對不可以根據搶劫行為發生之前罪犯的行為對罪犯一分為二，因為搶劫之前他是好人，所以搶劫過程就可以忽略不計了，法官如果沒有一分為三然後一分為二再合二為一進行判決，法官的判決顯然是違反公義原則的。<br>\n<br>\n對於共匪的審判，在邏輯上是很清楚的，因為研究的事物是共匪對中國人民的犯罪過程，共匪的犯罪事實早已經被中國人民的苦難證明，欠缺的只是對共匪追究責任。共匪統治中國人將近七十年，這裡邊包含了大量的犯罪過程，運用一分為三 一分為二 合二為一的思維方式，先劃分犯罪之前也就是迫害行為發生之前 犯罪過程也就是統治中國的過程中的犯罪過程迫害的過程 犯罪之後也就是犯罪過程結束之後的態度，然後再一分為二的看待犯罪過程中的好與壞，最後合二為一進行衡量，針對每一次犯罪過程進行分析，基本上共匪在每次犯罪過程中都不存在被迫因素，都是積極主動的，所以根本不存在一分為二再合二為一的基礎，共匪在犯罪過程中只有積極作惡的壞處，沒有因為被迫作惡所以消極怠工的好處，而且犯罪之後沒有悔意，所以可以直接認定共匪屬於罪大惡極。<br>\n<br>\n對於共匪的統治中國的過程即使再怎樣一分為二 合二為一共匪都是罪大惡極的，共匪終歸是要受到審判的。<br>\n<br>\n理性的人應該明白正常邏輯規律與價值規律，邏輯規律就是自然規律的表達就是哲學規律，是抽象出來的普遍規律，包含了自然和社會的全部現象的共同屬性。邏輯規律在社會生活中體現為社會測量，它滲透在社會測量的過程裡邊，為社會測量提供理論和邏輯依據，社會測量就是社會生活過程中的邏輯判斷，通過社會測量人類可以獲得基本的社會事實。價值規律是人類社會根據事實判斷好壞權衡利弊的社會衡量過程，價值規律支配著人類對自身行為的道德評價與人類對於自身行為以及其他人事物的評價。價值判斷遵循的基本原則是普遍人性的原則也就是判斷好壞與有理性原則也就是權衡利弊為依據，人類對自身行為的好壞與善惡的評價屬於道德評價，依據的是普遍人性的原則，對於其他人事物與自身行為的原則與取捨屬於有理性評價。人類社會所遵循的基本規律首先是價值規律，也就是價值判斷的過程中體現的基本規律，不是邏輯規律，價值規律與人類社會可以直接相互作用，通過價值規律人類的社會生活才可以與最抽象的邏輯規律銜接。人類的社會生活 價值規律 邏輯規律三者之間的正常思維流程是不可以混亂的。<br>\n<br>\n比如一個人喝完礦泉水之後把瓶子扔在地上，後來瓶子被另外一個人撿走用於資源回收事業，對於瓶子本身來講，確實是存在一分為二的，即存在有用的方面又存在無用的方面，把瓶子仍在地上的人選擇了瓶子的無用性，撿走瓶子的人選擇了瓶子的有用性，衡量一個事物是有用還是無用對於人類來講不屬於邏輯判斷，而是屬於價值判斷，人類社會普遍使用的衡量有用還是無用的原則是價值原則而不是一分為二的邏輯原則，如果用邏輯原則來衡量，扔掉瓶子與撿走瓶子的人都是偏激的人，因為他們沒有一分為二，沒有同時看到有用性與無用性。有用性或者無用性不是根據邏輯的標準來衡量的，而是根據價值的標準來衡量的，用錯了觀測手段與觀測體系會產生錯誤的結論。衡量共匪的好壞需要運用價值判斷，無需一分為二的邏輯判斷，共匪的存在無異於增進中國的自由民主人權法治均富，共匪的存在對於中國人民來講是有害的。<br>\n<br>\n人類在價值判斷中生活，價值判斷為人類提供生活的原則和目的，另外一方面，在正常的價值判斷的體系中，道德評價高於有用性評價，比如不可以因為覺得搶劫對自己有利就認定搶劫行為是好的，價值判斷中的有用性不可以替代人權原則，共匪宣揚的價值判斷忽略了人權原則，認為為了穩定就可以隨便迫害別人，這種價值判斷顯然不是正常的價值判斷。<br>\n<br>\n正常的人類社會運動的是正常的價值判斷，在不違反人權原則的基礎上衡量選擇對自己有利的人事物，取捨對自己有利的社會行為，在人權原則的基礎上使用價值判斷建立社會倫理與社會秩序。<br>\n<br>\n辯證法中的一分為二的邏輯環節是邏輯規律的體現，一分為二無法凌駕於價值判斷之上，不可以成為專門為罪惡辯護的依據，對於犯罪事實進行價值判斷是社會公義的基本表現，共匪的辯證法恰恰否定了社會公義，共匪的辯證法本質上是運用詭辯術否定別人運用形式邏輯的排中律對共匪已經犯下的罪行進行是非判斷。<br>\n<br>\n辯證法可以用來為共匪建立的極權統治辯護，比如可以得出東亞大陸人與共匪的關係是對立統一的關係的結論，根據辯證法的觀點，即使共匪不好，畢竟共匪代表秩序，所以應該維護共匪的統治。辯證法認為人事物沒有絕對的好與絕對的不好，所以共匪也有好的一面，辯證法認為不應該用片面 孤立 靜止的觀點看待人事物，所以共匪即使歷史上做了很多壞事，還是可以從共匪的被迫改良行為中為共匪辯護，辯證法認為量變最後會發生質變，所以共匪不應該被推翻，共匪會實現中國的民主化。<br>\n<br>\n中國是壹個充滿歧視的社會，社會達爾文主義是主導中國社會的社會意識形態，很多中國人都會歧視農民工 歧視城市窮人歧視外地人 歧視外型肥胖的人 歧視黑人 歧視穆斯林 歧視印度人 歧視特定職業的從業人員 歧視女性，即使是那些攻擊海外民運的小粉紅，平時也會歧視別人，北方人喜歡用南蠻子來稱呼南方人，南方人喜歡用土包子來稱呼北方人，某些有父權思想的小粉紅還會歧視女性。<br>\n<br>\n極端實用主義與社會達爾文主義的意識形態所主導的中國社會是壹個互害的社會，難以形成人與人之間互相尊重互相信任的社會氛圍。<br>\n<br>\n被中國共匪以及小粉紅定義為辱華事件的社會事件，純屬是共匪國小粉紅自卑心理發作的結果，共匪國小粉紅用情緒勒索跟言語暴力的方式騷擾海外民運的行為是一種反智傾向，這種反智傾向充份的表現了部份中國人極端自卑極端希望把自己的意誌強加給別人，因為過度自卑誤以為沒有受到別人的尊敬，就通過情緒勒索跟言語暴力的方式霸淩別人的巨嬰心態。<br>\n<br>\n共匪國小粉紅運用情緒勒索跟言語暴力的方式逼迫批判共匪國與中國共匪的人道歉的行為，實質上已經構成了對別人的思想自由與言論自由的侵犯，何況中國文化裏邊本來就有糟粕文化，不止是外國人可以批判，中國人更應該用批判精神的態度面對本國文化中的負面內容，積極的在批判中得到反思，不懂得反思的人是不會進步的。<br>\n<br>\n共匪國小粉紅存在嚴重的雙重標準，這個雙重標準就是不允許外國人評論中國，共匪國小粉紅卻可以大肆批判西方國家批判西方文化，甚至共匪國小粉紅的主子們可以壹邊宣傳反美壹邊在美國生活。<br>\n<br>\n發生在中國，用來煽動民族主義，被共匪定義為辱華事件的社會事件所引發的論戰除了部份小粉紅是因為反智傾向自發參加之外，也有共匪的積極介入，中國現在的經濟狀況非常不好，共匪需要炒作壹些事情需要轉移國內人民的註意力。<br>\n<br>\n事實上最歧視中國人的恰恰是被共匪國小粉紅長期吹捧的共匪，共匪不止壹次強調中國人不配擁有壹人壹票選舉政府的民主制度，不止壹次把中國人定義為只能接受壹黨專政的政治奴隸，共匪甚至在特定的城市劃分低端人口，剝奪被劃分為低端人口的居民的居住權，中國人如果真的要反對歧視，要做到自己不歧視別人，首先應該改變自己的意識形態結構，放棄社會達爾文主義 父權思想 極端實用主義的世界觀，只有這樣才可以從根本上改變傲慢心態，改變認為自己高人壹等的優越感，改變趨炎附勢排斥非權貴人口的行為模式。<br>\n<br>\n中共塑造出來的民族主義是假的，中共塑造出來的民族主義本質上是中共煽動社會情緒，操縱社會知覺的工具。真正的民族主義必然會反對雙重標準，中共不譴責俄羅斯侵佔中國的領土，不譴責擊沉中國漁船的俄羅斯，中共塑造出來的民族主義是偽民族主義。真正的民族主義必然會反對執政黨的水性楊花，中共寧可圖利非洲人也不讓中國境內的人得到充份的社會福利，中共不是真正堅持民族主義立場的政府，中國的偽民族主義宣傳本質上是中共打著民族主義的旗號去引導別人喜歡中共或者討厭中共的敵人的政治話術，認同中國的偽民族主義的人本質上是無法獨立思考的被中共支配的思想人質。<br>\n<br>\n中國要避免被共匪歧視，就必須結束共匪建立的專制統治，只有這樣才可以獲得完整的人權，才可以免於遭受共匪刻意施加的種族歧視政策，才可以擺脫政治奴隸的狀態，成為真正意義上的公民。﻿<br>\n<br>\n至於對華人共匪的反感即使是壹種歧視，也是存在合理性的，因為華人共匪蔑視生命，因為華人共匪常常用歷史決定論與環境決定論那壹套為共匪的殺人行為辯護。<br>\n<br>\n他們把共匪迫害廣大中國人民的歷史看成是壹種受壹定的規律支配的自然的歷史過程，歷史的演變不以人的意誌為轉移反而決定人的意誌，他們把共匪搞的鎮反大屠殺是特定的歷史因素與社會環境造成的必然結果。<br>\n<br>\n他們認為共匪的殺人行為是因為當時中國經歷了太多動蕩，所以統治者的心態希望穩定，外加當時的社會環境不允許中國出現動蕩，而共匪又長期經歷戰亂所以在心態上希望穩定，所以共匪選擇去屠殺異議人士是有情可原的。<br>\n<br>\n根據他們的說法換壹個角度思考共匪也是受害者，共匪的行為雖然殘暴但是可恨之人必有可憐之處。<br>\n<br>\n可是對於他們看不起的人，就算殺了壹個人也是該死的。<br>\n<br>\n可是發生在西方國家的隨機殺人案，雖然只殺了壹個人，可是卻有華人共匪跑過來批判，建議政府嚴懲隨機殺人的那個人。<br>\n<br>\n根據他們為共匪辯護的時候所使用的邏輯，只殺了壹個人的殺人犯為什麽就要被嚴懲，難道那個殺人犯不是因為小時候沒有受到好的教育，然後人格發展上出了問題，才會做出極端的行為嗎。<br>\n<br>\n為什麽華人共匪的歷史決定論與環境決定論的思維壹分為二的看待殺人兇手，不可以作為讓那個殺人犯免除死刑的依據。<br>\n<br>\n華人共匪顯然是雙重標準，原因很簡單。<br>\n<br>\n殺人兇手即使只殺了壹個人，但是因為他是華人共匪不喜歡或者是瞧不起的人，所以他就該死。<br>\n<br>\n實際上希望不喜歡的人去死是人之常情，無論是華人共匪還是其他人都差不多。<br>\n<br>\n沒有必要過份的掩飾，我反共我支持中國民主化所以我希望親共人士消失。<br>\n<br>\n同樣的道理如果民運人士死了華人共匪不會幸災樂禍嗎，應該會吧。<br>\n<br>\n如果妳們會幸災樂禍妳們就沒有資格譴責別人，共匪五毛死了我就是興奮。<br>\n<br>\n把反共與反共匪五毛區分開是沒有意義的，共匪造就的邪惡很大程度上是以共匪五毛為載體施加給別人的。<br>\n<br>\n共匪統治之下的五毛，很多人在世界觀上面已經被共匪改造了，他們的世界觀以及他們準備向人民兜售的價值觀，基本上都是對自由民主的發展沒有正面意義的。<br>\n<br>\n共匪五毛因為長期被共匪統治，他們的民族性他們的國民心態與民族性與自由派中國人的世界觀是存在本質沖突的。<br>\n<br>\n共匪五毛的邪惡總是會傷害中國民運的生存與發展的，抵制共匪五毛實際上就是維護中國民主運動的生存與發展。<br>\n<br>\n有人說共匪五毛的邪惡是因為歷史的特殊性成長環境的特殊性造成的，應該對共匪五毛多壹些包容。<br>\n<br>\n可是我們回到壹個比較現實的問題上思考，當壹個小偷或者是強盜要傷害妳的時候妳的第壹反應是先思考這個小偷或者是強盜從小成長環境不好然後產生同情，還是會覺得很憤怒，還是會覺得對方很可惡。<br>\n<br>\n當某些共匪國小粉紅發泄仇日情緒的時候，他們是否會先去思考，所謂的日本侵略者是因為從小成長環境不好，長期被日本的軍國主義者洗腦，然後因為受到蠱惑去選擇參與侵略戰爭。<br>\n<br>\n小粉紅為什麽不能放下對日本侵略者的仇恨，為什麽不能包容認同日本侵華的日本人民，就像妳們叫我們包容那些破壞中國民主運動的共匪五毛壹樣。<br>\n<br>\n很多共匪五毛因為從小接受的教育是黨國洗腦教育，從小就被灌輸自由民主是不好的，壹黨專政是有優越性的，民主化道路是錯的，只有被共匪統治中國才有救，中華民族才可以實現所謂的偉大復興，所以他們會主動參與配合共匪扼殺中國民主運動，面對那些包藏禍心的共匪五毛，某些人說他們會那樣做是因為環境造成的，應該包容他們理解他們，可是面對日本的軍國主義者，共匪五毛為什麽不包容了，不理解了，難道他們不是環境造成的嗎，於是小粉紅開始說為了中華民族的偉大復興，他們必須抵制日本的軍國主義者。<br>\n<br>\n好吧，他們擔心他們的祖國受到傷害，所以他們抵制日本，同樣的道理，我們是因為擔心中國民主運動受到傷害，所以我們選擇抵制親共的共匪五毛。<br>\n<br>\n某些混入民運隊伍的人喜歡說專制是民運的敵人，共匪五毛不是民運的敵人，這樣劃分根本就不客觀。<br>\n<br>\n共匪五毛在共匪布置的社會環境中生活，共匪的邪惡基本上是會傳染給共匪五毛的。<br>\n<br>\n基本上共匪的黨國文化所形成的價值觀念就是中共五毛的價值觀念，因為利益關系共匪在中國前途上的訴求就是某些共匪五毛在中國前途上的訴求。<br>\n<br>\n就拿那些在共匪建立的黨國資本主義制度底下依靠依附在權力尋租者周圍賺了錢的既得利益者來說吧，他們出於本能會維護共匪的極權統治，所以視民運人士為威脅極權統治的不安定因素，民運人士不僅僅是共匪要鏟除的，也是他們要鏟除的。<br>\n<br>\n比如中國民運堅持的中國民主運動，對於共匪來講是有利於極權統治的因素，還是可能會帶來和平演變的不利於極權統治的因素，當然是不利因素啦。<br>\n<br>\n共匪處於鞏固極權統治，強化黨國資本主義的統治基礎，需要扼殺中國民主運動，而那些共匪國的既得利益者，他們為了維護既得利益，需要幫助共匪對付民運人士。<br>\n<br>\n共匪的邪惡共匪對民運的企圖在很大程度上也是共匪五毛尤其是自幹五的邪惡，也是某些共匪五毛尤其是共匪國自幹五對民運的企圖。<br>\n<br>\n認為專制是民運的敵人，然後自幹五不會是民運的敵人，把反共與反對自幹五區分開是別有用心的，根本就是在淡化民運人士的敵我意識，共匪國自幹五就是民運的敵人，把共匪國自幹五當成敵人來對待很正常。","date":"2020-04-19","agreeCount":5,"discussionCount":0}