{"type":"article","id":17945,"title":"发一篇cha研的文章","uid":17805,"topics":[88],"contents":"cha研的博客，资历比较老的acg爱好者应该都知道，但由于2017年初的一些事被删除了。以下是cha研的作品之一，我曾机缘巧合下得到，如今在网络上已经完全销声匿迹了，希望品葱能够成为记录它的平台。<br>\n以下正文<br>\n<br>\nH动画讲座！（第一话）cha研-星组游戏论坛- Powered by Discuz!<br>\n<br>\n<br>\nCHA研讲座！好孩子请不要往下看！<br>\n<br>\n<br>\n<br>\n就像无论是看起来多么简陋的电子设备都能用来制作游戏一样，大多数人的心里都是或多或少有着不正经的部分的。<br>\n<br>\n<br>\n（最早的电子游戏）<br>\n<br>\n<br>\n这个规律也同样适用于文艺领域，许多文艺工作者都用艺术创作来表达自己心中的某种欲求，比如日俄战争时的这张宣传画。<br>\n<br>\n<br>\n图上的字：<br>\n<br>\n俄国鬼子：我快要死啦～<br>\n<br>\n日本鬼子：马上给你最后一击<br>\n<br>\n<br>\n<br>\n…………虽然不知道这种完全是字面上的“把敌人干掉”的宣传画对鼓舞军心有什么效果，但是这种场合都要掺进私货，可见艺术家的心底多半还是有着对色色的事情的向往的。<br>\n<br>\n<br>\n<br>\n现在的人来画的话大概会变成这样吧……<br>\n<br>\n<br>\n同样，在OVA这种动画形式诞生后，动画工作者们就迅速利用这种形式开始了H动画的制作，创造出了一片欣欣向荣的局面。那么接下来就会分几次（现在预想是四次吧）为大家简单介绍一下H动画发展初期的一些奇怪的作品。不过在这个之前呢，CHA研觉得首先还需要介绍一些比较无聊的背景知识……虽然CHA研努力想说得有趣一些不过可能还是会很枯燥，对这些奇怪的历史不感兴趣的同学们就跳过这节课吧……ORZ<br>\n<br>\n<br>\n首先需要介绍的就是萝莉。<br>\n<br>\n<br>\n<br>\n<br>\n现在萝莉这个词大家已经再熟悉不过了，这个词大约是在80年代伴随着一波文艺界里涌现的萝莉作品的热潮开始流行的。那个时候的一个有趣的特点就是萝莉往往是和相对小众的科幻和奇幻内容挂钩的，这个之后再说。<br>\n<br>\n<br>\n在萝莉风潮盛行之前，H漫画的主要风格是比较写实的剧画。我们可以从当时著名的漫画杂志《漫画ブリッコ》的封面变化中看出这种变迁。<br>\n<br>\n<br>\n顺带一说，把动漫画爱好者称之为“OTAKU”也是从这个杂志的一篇评论文开始起头的，虽然当时受到了非常多的批判就是……<br>\n<br>\n1982年～1983年初的封面<br>\n<br>\n<br>\n<br>\n<br>\n1983年中期开始，封面就忽然觉醒了……<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n那么为什么当时群众的审美会从之前的剧画忽然过度成萝莉呢？<br>\n<br>\n<br>\n任何文化都不是凭空跑出来的，二次元萝莉的出现自然也是以三次元萝莉的流行为前提。70年代，12、3岁少女的裸体写真集曾经风行日本。这个风潮的原因是多方面的。首先当时三俗的文化产品充斥了市场，尤其是众多的粉色电影让观众们都感官疲劳了（虽然也不乏一些特别怪奇的杰作就是），这个时候萝莉就像是一股清风，让从安保斗争的失败中陷入颓废的年轻人们一下找到了心理支柱。<br>\n<br>\n<br>\n日活情色影片的代表作，长谷部安春执导的《暴行开膛手杰克》，CHA研觉得是烂（褒义）得可以写进教科书的B级H片……看多了这样的片子，会去寻求萝莉也是自然的吧……<br>\n<br>\n<br>\n<br>\n另一个重要的原因就是当时日本警方判断摄影作品是否为淫秽作品时是根据“有没有露毛”来判断的，因此当时的文艺工作者们要么就是用影子或者角度或者小道具来遮挡，要么就是另辟蹊径，“反正没有毛的话就算是特写没关系”于是就起用了少女模特……现今想起来完全是胡说八道的情况，但是在当时确实能得到通过。结果就导致对小女孩子不怎么感兴趣的读者也因为对色色内容的兴趣参与了进来，一个萝莉摄影杂志《Hey! Buddy》，最后调查的时候居然有9成的读者都表示自己比起萝莉更喜欢御姐……<br>\n<br>\n<br>\n下图就是当时有名的少女写真集。在萝莉这个词流行之前，这种对少女的爱好除了精神病范畴的称呼“恋童癖（paedophile）”之外，也被称为ALICE COMPLEX。<br>\n<br>\n<br>\n<br>\n那么它又是怎么二次元化变成“LOLICON BOOM”的呢？<br>\n<br>\n<br>\n<br>\n相信有不少同学都知道脑子里种花的重口味漫画《多重人格侦探》的原作大冢英志，他同时也是前面说到的萝莉杂志《漫画ブリッコ》的编辑，见证了这个杂志的转型和辉煌。他著有一本名叫《OTAKU的精神史——80年代论》的书，里面绝大部分的内容CHA研要么是根本没看懂要么是看完就忘了，但是关于80年代漫画中的萝莉潮流，他的理论大概是这样的。<br>\n<br>\n<br>\n首先，萝莉漫画的画风是源自少女漫画里对小女孩的表现法。这种没有什么曲线的身材在缺乏性吸引力的同时，极大的强化了作为二次元角色所特有的那种“纯粹”的感觉。因此受到了群众的欢迎。<br>\n<br>\n<br>\n下图是由已故的伟大动画师金田伊功担当OP演出的动画《女王陛下小安琪》，从设定和画风都能看出明显的面向小女孩的特色，但是其中的女主角安琪已经和现在大众概念中的萝莉极为接近了，也成为了当时同人创作的大热门。<br>\n<br>\n<br>\n<br>\n接下来，群众在欢迎的同时，也一如既往地开始想色色的事情。但是处于前述的对于“纯粹”的追求，就算是H也不希望看见自己喜欢的萝莉变成普通的三次元里的女性那样，于是……<br>\n<br>\n<br>\n各种触手和机械和百合就开始盛行了……当时的萝莉H漫画里，H的主体是人类男性的比例有了一个显著的下降。<br>\n<br>\n<br>\n<br>\n这种对萝莉风格的追求首先是出现在一些同人作品的创作中出现的（因为创作没什么限制的缘故）。其中相当一部分都是科幻迷（当时的科幻大会DAICON的宣传动画就包括一个萝莉舰长的短篇），这也导致了一开始的萝莉作品往往与一些晦涩的科幻或奇幻内容挂钩，例如上图的作者吾妻ひでお。后来在媒体的宣传和一些旗手作者的努力下，萝莉风潮逐渐开始借由一些流行的TV和剧场版动画作品，向主流动漫迷们扩散。<br>\n<br>\n<br>\n1982年的ANIMAGE杂志对萝莉控风潮进行介绍的特集，列出了当时高人气的一系列萝莉角色。萝莉控还被揶揄地称为“病气”（虽然现在也好不到哪里去就是啦＝＝||）<br>\n<br>\n<br>\n后来因为怪奇恐怖漫画出名的千之刃，当时也是萝莉漫画的旗手之一。<br>\n<br>\n<br>\n<br>\n值得一提的一大推动力就是宫崎骏。79年他拍摄的鲁邦三世剧场版里的小公主克拉利斯（下图右）在萝莉控中获得了巨大的人气。一手把COMIKE带大的米泽嘉博先生在当时的访谈里提到“（萝莉潮流）的爆发，就是从克拉利斯的同人志开始的”。虽然用现在的眼光来看她外观上好像并不是特别萝莉，但是一方面当时萝莉的定义还比较多元化，另外片子里鲁邦自己都骂想强娶她的伯爵是“萝莉控伯爵”了，所以应该能算吧……<br>\n<br>\n<br>\n<br>\n当时第一次担任动画电影导演的宫崎骏就因为这个受到了萝莉控们的推崇，虽然他自己非常反感地在杂志上说“我最讨厌把‘萝莉控’挂在嘴上的人了”，但是接下来的片子里的萝莉又一个比一个萌。别的不说，前面那个表里面，就有一半的作品是他参与过的……<br>\n<br>\n<br>\n<br>\n因为萝莉风的流行，以前只有小女孩子看的魔女动画也开始受到了大朋友们的欢迎。其中就包括一部殿堂级的作品《魔法公主MINKY MOMO》<br>\n<br>\n<br>\n<br>\n<br>\n这部作品的重要的历史地位这里先不提了，不过还有一个特别值得本BLOG介绍一下的地方，就是这部作品原定在46话时腰斩（传说是玩具卖不好导致赞助商不乐意出钱了）。然后制作者们也非常争气，明明是一个魔法少女动画，居然在这最后一话安排了女主角最后被一辆装满玩具的车撞死的剧情……（传说这个就是制作人发泄对玩具商的不满）女主角升天转世的一幕透着一种人类补完的狂气感，非常神秘。<br>\n<br>\n<br>\n<br>\n<br>\n在FANS的抗议下，这部片子还是接着拍了下去，拍到了62话，后面还拍了第二部。但是，就像在太平洋上一只蝴蝶扇动翅膀，五道口的某个萝莉可能就会被风掀起裙子一样，你永远不知道下一盒巧克力的口味是什么（这都什么乱七八糟的）。原本有一部动画预定在MINKY MOMO结束后播放的，没想到对方出尔反尔接着把档期占了，没地方播的这个倒霉新番干脆就不在电视上播了，而是直接拿到市场上卖。世界上第一部OVA《DALLOS》就这么诞生了。（下图）<br>\n<br>\n<br>\n这部片子是押井守参与创作拍摄的，这个人的作品大家也知道了……总之CHA研是没能坚持看完……<br>\n<br>\n<br>\n一开始也说了，人们总是在想着色色的事情，《DALLOS》是在1983年12月发售的，就在短短的3个月后，第一部和现今意义比较接近的H动画，由WONDER KIDS制作的《萝莉塔动画》系列第一部：《少女蔷薇刑&amp;雪之红化妆》诞生了！<br>\n<br>\n<br>\n<br>\n<br>\n等等，不是叫萝莉塔动画吗！！上面那个不要说根本不是萝莉了，作为H动画首先也就根本不会有人要看吧！！<br>\n<br>\n<br>\n那么……下一期就为大家介绍这个最初的系列吧。ORZ<br>\n<br>\n早期H动画作品赏析（第二话）-星组游戏论坛- Powered by Discuz!<br>\n<br>\n<br>\n上次虽然说是介绍H动画的历史的，但是一来根本没提到H动画，二来介绍的作品好像都仅限于80年代中期的，所以还是改了名字避免误导吧^^||<br>\n<br>\n<br>\n那么接着上一话，今天就介绍第一部H动画！萝莉塔动画系列！<br>\n<br>\n<br>\n<br>\n<br>\n这个系列一共由五部作品组成，第一部就是《雪之红化妆/少女蔷薇刑》<br>\n<br>\n<br>\n从这个名字就可以看出，这一话由两个短篇组成，第一部分《雪之红化妆》是一个非常哀伤的故事……<br>\n<br>\n<br>\n<br>\n某个小山村里，女主角的爸爸老年痴呆了，还经常把女主角当成已故的老伴想要下手，女主角十分纠结，但是又非常孝顺，不能丢下爸爸不管。<br>\n<br>\n<br>\n<br>\n女主角有一个男朋友，某天他提出要进城去打工生活，想带女主角一起去。<br>\n<br>\n<br>\n<br>\n说着就对女主角动手动脚，但是女主角想起自己卧床的爸爸，还是痛苦地拒绝了。<br>\n<br>\n<br>\n痛苦的表情<br>\n<br>\n<br>\n<br>\n被拒绝的男朋友非常沮丧，这时候，两个基友来安慰他了……<br>\n<br>\n<br>\n<br>\n第二天女主角在雪地里走的时候，忽然被男主角的两个基友抓住……<br>\n<br>\n<br>\n两个基友把女主角按倒，招呼男主角上，不愧是基友！男主角一开始似乎还良心挣扎，冲上去想让基友们住手，但是基友大喊道“这都是为了你啊！”，男主角就丧失了理性和原则……<br>\n<br>\n<br>\n<br>\n悲剧，就在雪地里发生了……<br>\n<br>\n<br>\n（请大家自行脑补沉重的画外音和落在水面上的花瓣打转的画面……）<br>\n<br>\n<br>\n女主角痛苦地回到家，可能对人生也绝望了，就把自己献给了神志不清的爸爸……<br>\n<br>\n<br>\n<br>\n途中女主角忽然一把掐住了爸爸的脖子！原来是想给爸爸留下美好的回忆后就送他上路吗！<br>\n<br>\n<br>\n<br>\n<br>\n不知道为什么爸爸越变越小，最后退化成了胎儿……CHA研也不知道这是要表现什么……<br>\n<br>\n<br>\n<br>\n第二天，赤身裸体的女主角打着一把小红伞出现在了雪地里，男主角和两个基友追她到了悬崖边上。<br>\n<br>\n<br>\n<br>\n忽然一阵巨响，雪崩来了，把三人全埋葬在了雪下……<br>\n<br>\n<br>\n男朋友（左）的嘴脸真是丑恶……<br>\n<br>\n<br>\n<br>\n然后女主角……呃……拿着小红伞飞上了天………………<br>\n<br>\n<br>\n<br>\n总之除去一些奇异的表现，还算是中规中矩的故事，不过为什么感觉这么有我们国家的乡村文学色彩呢……<br>\n<br>\n<br>\n第二个故事是《少女蔷薇刑》<br>\n<br>\n<br>\n故事说的是女主角有一天在街上走，忽然开来一辆车，两个坏人把她抓进了车里！<br>\n<br>\n<br>\n<br>\n……展开好快！这种光天化日底下的绑架不会出问题吗！不过考虑到片子只有正常动画的一半篇幅还要有H，展开快一点可能也是没办法的吧……<br>\n<br>\n<br>\n女主角被绑到了一个神秘的洋馆里，里面的怪老头告诉她，她的爸爸欠钱不还，只能拿女儿来抵债了！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n女主角大吃一惊，回想起爸爸以前送她二尺红头绳过年（误）的幸福回忆，泪流满面<br>\n<br>\n<br>\n<br>\n怪老头一按开关，露出了非常和谐的景象！<br>\n<br>\n<br>\n<br>\n总之接下来就是一段语言难以描述的惨烈斗争！<br>\n<br>\n<br>\n<br>\n然而在斗争中，女主角逐渐掌握了主动！<br>\n<br>\n<br>\n<br>\n<br>\n过了一阵子，小喽罗来探望的时候，只见怪老头已经惨死在地上！<br>\n<br>\n<br>\n所以老爷爷只要去公园打太极或者去中正纪念堂下象棋就好了嘛……这不是活该吗……<br>\n<br>\n<br>\n<br>\n而女主角就觉醒了……<br>\n<br>\n<br>\n<br>\n根本就不是人类了！这部剧的中心就是“旧社会把人变成鬼”是吧……<br>\n<br>\n<br>\n<br>\n两个小喽罗也莫名其妙的死了，女主角一把火烧了洋馆，还打了一个电话，让爸爸不要再担心了……<br>\n<br>\n<br>\n<br>\n这种馆到头来往往都是要被火烧或者被雷劈的，这个也不例外，女主角也就和洋馆一起……<br>\n<br>\n<br>\n<br>\n咦，并没有像CHA研想的那样和洋馆一起烧掉，而是普通地穿好衣服骑上自行车回家去了……<br>\n<br>\n<br>\n先不说别的，衣服究竟是从哪里来的呢……<br>\n<br>\n<br>\n<br>\n总之虽然两个故事都意外的有中国特色，但是作为H动画来说还是剧情比较紧张和正经的……吧。<br>\n<br>\n<br>\n唯一的问题就是……<br>\n<br>\n这不是萝莉……标题在骗人……<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n那么借着往下看吧，这个系列的下一部作品是《何日子死也可以/生赘的祭坛》<br>\n<br>\n<br>\n……又是二合一的……<br>\n<br>\n<br>\n第一个说的是一个叫何日子（这什么名字）的女孩子暗恋一个前辈，前辈过生日的时候还送了一个写着自己的电话号码的小红本子。<br>\n<br>\n<br>\n<br>\n虽然小红本子什么的作为礼物在今天看起来实在惨了一些……但是毕竟是女孩子的心意嘛，而且写上自己的电话号码这种甜蜜小心计也挺可爱的。<br>\n<br>\n不过女主角的心思还不仅限于这种程度，她故意把月票丢在前辈家里，等散会了再以忘了月票为借口回前辈家去单独对前辈发动攻势。<br>\n<br>\n<br>\n<br>\n结果就在她哼着小曲走在路上的时候，遇上了一个变态！<br>\n<br>\n<br>\nCHA研暗黑的心里忽然出现了“哈哈活该”的念头，估计是因为嫉妒那个受欢迎的前辈吧……<br>\n<br>\n<br>\n<br>\n还好关键时刻前辈不知道为什么出来找她，中途把她救下了。切。<br>\n<br>\n<br>\n<br>\n前辈把女主角接回家，接下来就是H动画的展开了。<br>\n<br>\n<br>\nCHA研是觉得这篇虽然剧情正常了一些，但是也太正常了，都找不出什么亮点了……如果前辈跑出来以后加入了那个变态，没准剧情会比较有趣的说……（喂！<br>\n<br>\n<br>\n<br>\n接下来的《生赘的祭坛》虽然剧情复杂，但是也同样比较无聊……<br>\n<br>\n<br>\n总之就是一个老师X了女主角……<br>\n<br>\n<br>\n<br>\n女主角X了室友……<br>\n<br>\n<br>\n<br>\n校长把老师抓来训话<br>\n<br>\n<br>\n<br>\n女主角忽然出现把校长X了<br>\n<br>\n<br>\n<br>\n最后和室友幸福地在一起每天有时两次有时三次……的故事……（抱头）<br>\n<br>\n<br>\n<br>\n第二话还是完全没有萝莉………而且虽然好像发现得晚了一些，但是片子里面的标题里也就根本没有出现过萝莉啦！为什么会叫萝莉塔动画呢！<br>\n<br>\n<br>\n老板我要退货！！<br>\n<br>\n<br>\n<br>\n<br>\n第三话，有小猫在的店铺<br>\n<br>\n<br>\n终于有萝莉来了！！！！<br>\n<br>\n<br>\n耶！！！！狂喜乱舞！！！<br>\n<br>\n<br>\n<br>\n<br>\n故事说的是一个大叔去酒吧，途中去上厕所……<br>\n<br>\n<br>\n<br>\n马桶忽然发亮！大叔被吸进了二次元的美好世界！！！<br>\n<br>\n<br>\n<br>\n里面有许多当时流行的二次元妹子在乱舞，这图里的两边应该是《SCRAMBLE学园》里的猫山美亚和上一话也说过的小安琪<br>\n<br>\n<br>\n<br>\n还有NANAKO SOS里的NANAKO和上一话里说过的被车撞死的小哈曼MINKY MOMO<br>\n<br>\n<br>\n<br>\n明美……<br>\n<br>\n<br>\n拉姆……<br>\n<br>\n<br>\n<br>\n还有六神合体里的罗塞，不知道为什么还给了好长的镜头……<br>\n<br>\n<br>\n<br>\n就连当时电视广告里出名的企鹅也被拉了进来，而且右边那个带发卡的云雀君还是一个伪娘来着，总之什么都有就是了，版权方面不会出问题吗……<br>\n<br>\n<br>\n<br>\n店里的老板娘问大叔看中了哪一个，还介绍了几个……<br>\n<br>\n<br>\n<br>\n值得一提的就是这个看起来特别危险的萝莉，这个显然是一代鬼才内山亚纪的画风，这个人的作品也有被改编成一部三集的动画，由于实在太过暗黑怪奇的缘故，CHA研打算留到最后一话专门介绍……<br>\n<br>\n<br>\n<br>\n总之介绍了几个大叔都不满意，这时候有一个叫MIU的萝莉毛遂自荐了。<br>\n<br>\n<br>\n<br>\n<br>\n两人迅速来到一个看起来很高科技的虚拟空间里开始……<br>\n<br>\n<br>\n<br>\n中途大叔粗暴了一点，MIU生气了<br>\n<br>\n<br>\n<br>\n忽然拿出了激光枪攻击！！<br>\n<br>\n<br>\n<br>\n大叔也不甘示弱，使出了奥义反击！<br>\n<br>\n<br>\n为什么会忽然加入战斗啦！！<br>\n<br>\n<br>\n<br>\n大叔这个战斗力目测应该到了十五重天了吧……<br>\n<br>\n<br>\n<br>\n<br>\n萝莉跳进水里，但是还是被大叔抓住了<br>\n<br>\n大叔这一次下手比较温柔，于是就…………<br>\n<br>\n<br>\n<br>\n总之就是愉快的结束了<br>\n<br>\n<br>\n<br>\n……看起来制作者可能拍习惯了一半片长的短篇，这次拍单独一部的反而不知道要怎么编，只好超展开了……但是这样还是不够长，只好在片头先加了一段精华选集，片尾加了一段配音乐的幻灯片……<br>\n<br>\n<br>\n<br>\n不过不管怎么样，终于对得起动画的名字了！看起来制作组们终于看清了历史车轮前进的方向，认识到了自己肩头的重担！让我们看下一部吧，《变奏曲》～这次又会有怎样的萝莉出现呢！好期待！！<br>\n<br>\n<br>\n<br>\n女主角出场<br>\n<br>\n<br>\n<br>\nOK，让我们略过这个，看下一部吧<br>\n<br>\n<br>\n第五部，Surf Dreaming<br>\n<br>\n<br>\n这一次的主角又换回了MIU<br>\n<br>\n<br>\nMIU和一个长得类似老了一圈的夏亚的白人在海边的一套房子里同居。<br>\n<br>\n<br>\n<br>\n夏亚每天都去冲浪，还有一个一起冲浪的帅哥朋友<br>\n<br>\n<br>\n<br>\n帅哥朋友有一天路过他们的房子，遇见了每天都守空房的MIU，两人关系进展迅速，很快就OOXX了<br>\n<br>\n<br>\n<br>\n但是这个似乎没有什么影响，接下来MIU又好像什么都没发生过似的和夏亚在一起了，两人干柴烈火……<br>\n<br>\n<br>\n<br>\n<br>\n！！？？<br>\n<br>\n<br>\n为什么会忽然跑出这种超级赛亚人似的效果的！？<br>\n<br>\n<br>\n！！！？？？<br>\n<br>\n<br>\n这是表现夏亚龙精虎猛的激情的什么抽象效果吗……<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n妈妈呀忽然变成恐怖片了！！<br>\n<br>\n<br>\n<br>\n事后又正常了，夏亚要走，MIU呼喊道“你不能走，这个星球上其他的地方都被污染了，能生存的只有这座城市了！”<br>\n<br>\n<br>\n后毁灭世界观喔！！不说的话完全看不出来！！<br>\n<br>\n<br>\n夏亚回答“是的，这个星球已经被污染了，所以就算希望渺茫，我还是要尝试回去，而且这个身体已经坚持不了多久了，暴露的话肯定会被杀掉的！”<br>\n<br>\n<br>\n<br>\n<br>\n你们是杰拉鲁星人吗！！<br>\n<br>\n<br>\n上一次也说了，萝莉往往是和科幻内容联系在一起，大家也能看到了，有MIU出场的两话都比较怪奇……<br>\n<br>\n总之夏亚走了以后，MIU又色诱了一个小黑人，真是闲不住啊……<br>\n<br>\n<br>\nCHA研看的H动画不是很多，这个是CHA研唯一看过的在H动画里出现的黑人……<br>\n<br>\n<br>\n<br>\n另外一边，在某个酒吧里，帅哥朋友看见了夏亚，听说夏亚要放弃冲浪离开，他非常伤心<br>\n<br>\n<br>\n<br>\n夏亚说“有一件事情要拜托你。”<br>\n<br>\n<br>\n……想必是察觉到了他的心意，想把MIU托付给他吧，真是感人（？）的故事……<br>\n<br>\n<br>\n<br>\n夏亚：“你要是爱冲浪，就也要爱这片蓝天大海，爱这个星球的自然环境，像爱自己的亲人一样”（认真的眼神）<br>\n<br>\n<br>\n这个片子是宣传环保的公益广告吗！<br>\n<br>\n<br>\n帅哥：“我答应你……”（泪流满面）<br>\n<br>\n<br>\n<br>\n夏亚开车送他回去，到海边停下，帅哥还是想挽留他。<br>\n<br>\n<br>\n呃帅哥的动作忽然变得这么温柔是怎样……<br>\n<br>\n<br>\n<br>\n然后两人忽然KISS了！！！！<br>\n<br>\n<br>\n谁，谁来告诉CHA研为什么会这样啦！果然世界上的东西就和之前说的那个H漫一样，无论怎样纠结的或者是壮大的展开，到头来都可以万变不离其宗地归结到一个“基”字上吗！！？？<br>\n<br>\n<br>\n<br>\n夏亚回去以后，MIU也要求和他一起走，就算死也要在一起。<br>\n<br>\n<br>\n呃马赛克好像打错了位置，请不要在意……<br>\n<br>\n<br>\n小帅哥走回家，忽然看见远处一道光芒飞升……<br>\n<br>\n<br>\n<br>\n一看，只见MIU和夏亚的房子变成了一片废墟……（这什么聊斋似的结局）<br>\n<br>\n<br>\n<br>\n（完）<br>\n<br>\n<br>\n虽然之前有说太平凡了也不好，但是不知道为什么忽然就变成了非常壮大的SF故事了，为什么总是矫枉过正呢……<br>\n<br>\n<br>\n接下来还有一部叫SEA SIDE ANGEL MIU的类似总集篇的东西，由MIU和大叔串场把之前的几部片子总结了一遍。<br>\n<br>\n<br>\n<br>\n这片里的作画质量就更好了一些，MIU看着非常可爱。<br>\n<br>\n<br>\n<br>\n在这部总集篇里，之前的几部就都被依次标上了萝莉塔动画系列12345的顺序了，看起来这个系列标题根本就是商家为了混淆视听捆绑销售而事后再加上去的……<br>\n<br>\n<br>\n<br>\n第一部H动画大概就是这个样子。可以想象的是MIU在当时应该是受到了比较大的好评，才会一再出场吧。无论在当时还是现在，一个讨人喜欢的话题角色都是延续作品生命力和创造价值的最有力保证。不过这个系列就没有再继续下去了，不然或许能看到MIU更多的活跃也不一定。<br>\n<br>\n<br>\n而就在同一年当中，另一部系列作品诞生了。虽然晚了几个月的诞生导致它没有成为最早的H动画，但是它风靡了整个80年代，持续制作了30多部作品，相关作品拓展到了广播乃至电视，甚至还是第一个登上了美国大陆让外国人学会了“HENTAI”这个词的作品，影响之大和质量之高无疑可以让它成为H动画有史以来的最强音。相信这个系列的标题也不用CHA研多说了，没错，这个系列就是《乳霜柠檬（CREAM LEMON）》！<br>\n<br>\n<br>\n<br>\n<br>\n那么，下一课就——<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n跳过这个太有名了的系列，介绍其他几部质量特别低劣的早期H动画吧……<br>\n<br>\n<br>\n<br>\nhttp://kaiki.ycool.com/post.4341922.html<br>\n<br>\nH动画讲座（第三话）-星组游戏论坛- Powered by Discuz!<br>\n<br>\n<br>\n早期H动画作品赏析（第三话）&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;cha研发表于2010-10-11 10:09:13&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;上次介绍了第一部H动画《萝莉塔动画》系列，相信大家也感受到了当时的文艺工作者们丰富多彩的创作欲吧。<br>\n<br>\n<br>\n就是这样，H动画在诞生的初期就迎来了一个百家争鸣百花齐放的局面。各种奇怪的作品此起彼伏。<br>\n<br>\n<br>\n例如从人设开始就非常反人类的《超级成人动画》系列（这什么倒霉的名字……），这是第一部《青色体验》。<br>\n<br>\n<br>\n<br>\n说的是一个家庭教师在辅导学生的时候经不住诱惑，终于OOXX的故事。<br>\n<br>\n<br>\n<br>\n给人留下最深印象的就是里面人物的血盆大口……写实到了让人感到恐惧的地步……<br>\n<br>\n<br>\n<br>\n而另外一个极端的作品就包括《魔法口红LIPSTICK》，这部作品说的是一个萝莉忽然获得了能变成大人的魔法口红，然后用这个来勾引心上人，和情敌战斗的故事。<br>\n<br>\n<br>\n<br>\n确实是字面意义上的战斗，因为情敌在追逐的过程中忽然拿出了火箭筒……<br>\n<br>\n<br>\n<br>\n还有坦克，飞机……<br>\n<br>\n<br>\n<br>\n女主角也非常争气地用机甲反击……<br>\n<br>\n<br>\n<br>\n这种超展开在当时的动漫作品里是比较常见的……<br>\n<br>\n<br>\n就好像是普通的小兔子<br>\n<br>\n<br>\n<br>\n忽然变成了厉害的小兔子一样……<br>\n<br>\n<br>\n<br>\n<br>\n总之就是在群雄纷争的80年代，就算是萝莉，就算是倒贴，似乎都需要有两把刷子才行……<br>\n<br>\n<br>\n那么在这样的时代中，也一样地出现过就算抛开时代背景和画风补正来看都不得不让人发自内心觉得“呜哇这个实在是太惨了一些吧……”的作品。这里就介绍两部。<br>\n<br>\n<br>\n首先为大家介绍的是《小美人鱼系列》中的第一部作品。《赤脚的放学后》<br>\n<br>\n名字叫得好像挺文艺的样子，究竟是怎样的片子呢。<br>\n<br>\n片子一开始，女主角站在窗边向着满天星星许愿。<br>\n<br>\n“我叫美子，14岁～”<br>\n<br>\n<br>\n<br>\n一开始就作出了犯规的发言！！一般都要在18岁以上的啦！<br>\n<br>\n<br>\n“明天我喜欢的前辈有比赛，希望老天保佑……”<br>\n<br>\n<br>\n天边真的划过一条流星，真是纯洁青涩的少女心啊。<br>\n<br>\n<br>\n<br>\n第二天的比赛，只见帅哥（？）前辈带着美女（？）混合双打。<br>\n<br>\n<br>\n<br>\n<br>\n不知道是不是女主角的心意传达到了天上，帅哥队取得了胜利！女主角泪花闪闪地跑上前去……<br>\n<br>\n<br>\n<br>\n<br>\n和女的抱在一起了！原来前辈说的是这边的喔！<br>\n<br>\n<br>\n<br>\n之后的某一天，外头下着大雨，女主角在教室里给前辈画画。<br>\n<br>\n<br>\n<br>\n摆出看起来就很难维持的动作做模特的前辈。<br>\n<br>\n<br>\n<br>\n画到一半，前辈看了看画，忽然做出了非常哲学的发言：“这是你想象中的我，你根本就不了解真正的我。”<br>\n<br>\n<br>\n<br>\n女主角坚称自己了解，前辈表示“那就画我的裸体啊”。就忽然开始脱了！<br>\n<br>\n这是什么奇特的发想啦！没有文明健康一点的增进了解的办法吗……<br>\n<br>\n<br>\n背景响起了那种好像随时都会唱出“老司机带带我小妹让你摸”似的超低俗音乐……<br>\n<br>\n<br>\n女主角一开始还装模作样地半推半就了一阵，很快就反客为主，把前辈按倒在了地上……<br>\n<br>\n<br>\n<br>\n没想到这一切都被正好路过的老师从门缝里看见了！<br>\n<br>\n<br>\n<br>\n结果老师只是偷偷看了一阵子以后关上门（不会被发现吗！？），自言自语了一句……<br>\n<br>\n“两人都好漂亮啊……”<br>\n<br>\n问题不是这个吧！女生在学校里做那么糟糕的事情，应该当场阻止的啦！<br>\n<br>\n<br>\n<br>\n两人抱了一阵子以后，前辈忽然表示“这样太奇怪，不能再继续了”。<br>\n<br>\n喂！不是你先色诱人家的吗！<br>\n<br>\n<br>\n<br>\n在女主角的坚持下又吻了一次，接下来有没有发生什么就没有说了……CHA研还满心期待着像亲吻花瓣的OVA那样全程超作画激烈展开，真是失落……<br>\n<br>\n<br>\n两人离开学校，前辈说是有事，飞速地离开了。<br>\n<br>\n<br>\n<br>\n女主角疑心暗鬼地尾行，结果发现前辈居然马上就去找了之前的那个帅哥，真是欲求不满的前辈！<br>\n<br>\n<br>\n<br>\n前辈和帅哥来到了一个充满了资产阶级歪风邪气，让CHA研看得咬牙切齿的公园里<br>\n<br>\n<br>\n<br>\n然后马上就地开始了超级有碍社会主义精神文明建设的事情！<br>\n<br>\n<br>\n<br>\n女主角看见刚才还对自己耀武扬威的前辈居然就变成了听话乖巧得（语言难以描述）的样子，悲愤至极，脸都扭曲了。<br>\n<br>\n<br>\n<br>\n前辈还非常有情调地各种花式都来了一遍，女主角实在看不下去了，泪奔。<br>\n<br>\n<br>\n<br>\n脑子里不断地浮现出自己和前辈在一起的幸福时光……<br>\n<br>\n<br>\n<br>\n结果现在的前辈，却正和男人一起……<br>\n<br>\n<br>\n<br>\n…………………………<br>\n<br>\n<br>\n咦，刚刚的画面上好像有什么奇怪的东西混进去了……难道是看得太兴奋了以至于出现了幻觉吗（揉眼睛<br>\n<br>\n<br>\n<br>\n…………<br>\n<br>\n<br>\n…………<br>\n<br>\n<br>\n（揉眼睛）<br>\n<br>\n<br>\n……<br>\n<br>\n<br>\n不对！！真的是把AV的部分嵌入进去了！！！<br>\n<br>\n<br>\n场景和动画里还完全不一样的！！但是还是可以听见动画声优卖力的叫声……<br>\n<br>\n<br>\n<br>\n不要把3D和2D放到一起啊！<br>\n<br>\n<br>\n<br>\n为什么要这样呢……难道是制作人觉得“动画的表现力还不够啊”然后就加一段真人的进去增加分量吗！<br>\n<br>\n想看萝莉动画结果看到基，想看百合动画结果看到真人，想好好看个H动画就那么难吗！？以前的消费者们究竟是有多倒霉喔……<br>\n<br>\n<br>\n天黑了，女主角泪流满面地走在街上，忽然一辆神秘的轿车追了上来。女主角慌忙逃跑，但是还是被追上了。<br>\n<br>\n<br>\n<br>\n原来是老师。女主角一下就抱了上去。<br>\n<br>\n<br>\n<br>\n老师让女主角上车，说是要送她回家。<br>\n<br>\n<br>\n<br>\n……结果就没什么悬念地把女主角拐骗回自己家去了。<br>\n<br>\n<br>\n虽然看起来和凶恶的鬼屋似的不过好大！怎么看都不像是做老师的能买得起的房子！<br>\n<br>\n<br>\n<br>\n老师换好情趣内衣，倒上酒，眼睛凶恶地闪了一下。<br>\n<br>\n<br>\n<br>\n酒马上就生效，女主角刚想站起来就倒了<br>\n<br>\n<br>\n<br>\n老师慢慢地把女主角抱进卧室……（好大的力气<br>\n<br>\n<br>\n<br>\n上下其手……<br>\n<br>\n<br>\n<br>\n在老师的OOXX之中，女主角看见了奇异的幻觉，自己在和前辈追逐，忽然被触手缠住！<br>\n<br>\n<br>\n<br>\n然后出现了造型刺激的魔兽对她发动攻击！（顺带一说的就是整个片子的音效都好像是从高达里提取出来的似的，特别激烈……）<br>\n<br>\n<br>\n<br>\n女主角惊醒，一看见是老师，拼命挣扎。但是看见老师恳求她不要走的可怜模样，还是接受了……<br>\n<br>\n<br>\n<br>\n第二天放学后。女主角特意找到前辈，得意洋洋地炫耀“嘿嘿我和一个成年女性出轨了～”<br>\n<br>\n<br>\n看起来是想挑起前辈的嫉妒之情，让她回到自己身边吧。<br>\n<br>\n<br>\n<br>\n结果前辈完全不以为然，气冲冲地说“不要来缠我”，跑走了。叫你去找人炫耀，这不是活该吗……<br>\n<br>\n<br>\n女主角大惊失色，叫道“等等！是骗你的啦！”<br>\n<br>\n而且居然可以脸不变色心不跳地信口开河，女主角也真是人才……<br>\n<br>\n<br>\n<br>\n前辈和早就等在一旁的帅哥走了，留下孤独的女主角站在原地……<br>\n<br>\n<br>\n<br>\n女主角悲伤地走在街上，忽然听见消防车的声音。<br>\n<br>\n<br>\n<br>\n跑去一看，原来老师把自己的房子烧了！<br>\n<br>\n<br>\n<br>\n老师在火海里大笑：“哈哈～烧了吧～把我的肉体，我的精神，我在这个世间的存在，全部烧掉吧～～”<br>\n<br>\n<br>\n为什么你会坏掉啦！把漂亮的女学生拐骗回家用酒灌倒然后做了想做的事情，怎么看都是你有赚不是吗！<br>\n<br>\n<br>\n<br>\n晚上帅哥回到家，忽然发现女主角一丝不挂地躲在被子里等他！<br>\n<br>\n<br>\n女主角说“我想和前辈一样，所以对我做你和前辈做过的事情吧！”<br>\n<br>\n<br>\n呃在这个跳跃的发想之前……<br>\n<br>\n<br>\n你究竟是怎么进到人家房间里去的啦！这不是犯罪吗……想想就好可怕……<br>\n<br>\n<br>\n<br>\n不过看起来帅哥被女主角（14岁）的诱惑冲昏了头脑，无暇思考这么多了，本着到嘴的肉不吃白不吃的想法，当即就扑了上去。<br>\n<br>\n<br>\n<br>\n不知道为什么，一旦要开始的时候，女主角还是想不开，一把把帅哥推下了床去……这个片子里的人怎么都是这么别扭的……<br>\n<br>\n<br>\n<br>\n结果也不知道这两人之后怎样了，屏幕一转。第二天女主角放学，前辈在小树旁边等她。<br>\n<br>\n<br>\n<br>\n女主角故意作出不理不睬的模样，结果前辈一把抓住她的手。<br>\n<br>\n<br>\n“我听他说了，我终于明白你的心意了～”<br>\n<br>\n<br>\n人家和你抱在一起的时候你都不明白，色诱你男朋友的时候你反而明白了吗！你们究竟是要有多别扭喔！<br>\n<br>\n<br>\n<br>\n总之两人相视一笑，前辈把女主角拉到小树林里开始甜蜜的KISS……音乐响起，镜头拉远……<br>\n<br>\n<br>\n<br>\n最后一幕，两人在海边玩互相脱泳衣的低俗游戏……<br>\n<br>\n<br>\n<br>\n水好深！<br>\n<br>\n<br>\n<br>\n这部片子告诉我们，就算是普通的世界观设定，当时的创作者也有各种办法把H动画拍成怪奇作品的……<br>\n<br>\n除去奇怪的情节，这部作品的作画也相当不安定，还有各种偷工减料的重复画面，更重要的是作为一个H动画，这个片子的H部分完全就不合格，还拿真人来凑数…这样的动画还要卖8800日元，当时的年轻人真辛苦啊……<br>\n<br>\n<br>\n然而，这还不是最烂的……<br>\n<br>\n1984年，也就是H动画正式开始出现的那一年，曾经出现过一部更加凶恶，售价居然还高达12000日元的劣质H动画……<br>\n<br>\n这部动画充满了大量静止的画面和空虚的背景，就连下位帝王《CHARGEMAN研》在这方面也只能自愧不如……<br>\n<br>\n<br>\n它的名字就是……《OFFICE LADY&nbsp;明菜》<br>\n<br>\n<br>\n<br>\n故事说的是男主角有一天上班路上遇见一个萌妹子……<br>\n<br>\n<br>\n<br>\n男主角想着妹子，心神不定，结果工作出漏子，被上级骂了。<br>\n<br>\n<br>\n<br>\n这时候，以前的朋友义男给他挂电话请他喝酒。<br>\n<br>\n<br>\n<br>\n义男原来是有事商量的，说是公司里看上了一个妹子，但是又没脸开口……<br>\n<br>\n<br>\n<br>\n说曹操曹操到，妹子正好也带着朋友来了。男主角惊异地发现这个就是他早上看见的妹子，心花怒放。<br>\n<br>\n<br>\n<br>\n<br>\n相信从人物的名字和造型应该就有同学能看出来了……这里面出现的人物都是当时80年代的偶像明星，女主角就是橙路里鲶川圆的原型中森明菜。<br>\n<br>\n<br>\n而男主角真彦就是当时和她交往中的近藤真彦。男主角的朋友是曾经和近藤真彦在一个组合里的野村义男，而女主角带来的朋友则是当时大银幕上的国民美少女药师丸博子……<br>\n<br>\n放在今天肯定会被侵害名誉权起诉的危险作品……真是从各个方面来说都不一般啊……<br>\n<br>\n可能还会有人问为什么里面没有中森明菜的宿敌松田圣子呢，实际上就是……这个厂家又另外出了一个《女大学生圣子》的动画……（抱头）<br>\n<br>\n<br>\n总之男主角代替朋友去邀请两人坐过来一起喝酒。主角嘴皮子十分风流，一下就讨得了妹子们的欢心，真是让人妒忌的能力啊。<br>\n<br>\n<br>\n<br>\n虽然和暗恋的妹子坐在了一起，但是义男还是非常缩，完全搭不上话，真是看得人怆然泪下……<br>\n<br>\n<br>\n<br>\n吃完饭后，大家一起友好地去打小钢珠机……现在的动画里应该是很难看到这样的情景了……<br>\n<br>\n<br>\n主角问义男有没有邀请她去约会，义男缩成那样了，显然不行。反而还拜托男主角去说。人缩成这样也是一种功力了……<br>\n<br>\n<br>\n<br>\n男主角走到妹子身边，说朋友想请她去约会。妹子非常爽快地回答道“跟他约会的话就不去，跟你约会的话就去。”<br>\n<br>\n<br>\n男主角还装模作样地为难了一下说对不起朋友什么的，但是马上也就答应了。<br>\n<br>\n<br>\n这么轻松地就得手了！果然缩是最没有前途的！缩就只能衬托出别人的伟岸，只能眼睁睁地看着妹子跟人跑！听见了吗孤独的战友们！（血泪<br>\n<br>\n<br>\n第二天，男主角带女主角出去兜风。<br>\n<br>\n完全感觉不出速度感，而且一般兜风不是都拿车吗……<br>\n<br>\n<br>\n<br>\n两人接着乘坐汽艇在湖上玩。<br>\n<br>\n<br>\n<br>\n开到湖中央男主角把船停了，用心之明显就不用多说了……<br>\n<br>\n<br>\n<br>\n女主角叫了一句“压美碟”，男主角温柔地说道“没关系的，现在的我们就像鱼儿一样自由～”女主角就乖乖听话了……<br>\n<br>\n<br>\n不愧是型男！说出来的话就非常的潮！（笔记）<br>\n<br>\n<br>\n<br>\n眼看就要得逞，旁边正好有一艘大船开过，波涛汹涌，男主角一不小心摔进了水里。<br>\n<br>\n这个画面挺难抽象的，反正它说什么就是什么吧……<br>\n<br>\n<br>\n<br>\n湿漉漉的男主角只穿着一条短裤载着女主角开回家，路上不会被警察叔叔抓起来吗……<br>\n<br>\n<br>\n<br>\n到了女主角家门口，女主角请他去家里坐一下，帮他烫干衣服。这意图也明显得不用多说了……（叹<br>\n<br>\n<br>\n<br>\n进了家里，女主角给他递来一杯酒让他暖暖身子。男主角很潇洒地说道：<br>\n<br>\n“你也喝点吧。”<br>\n<br>\n“嗯，我再去拿个杯子。”<br>\n<br>\n<br>\n<br>\n“别去了，我嘴对嘴喂你喝吧。”（露出好男人的表情）<br>\n<br>\n不愧是型男！一开口就是用嘴（略）的奥义！（继续笔记）<br>\n<br>\n<br>\n<br>\n<br>\n女主角也就听话地过来喝，接下来的事情就不用多说了……<br>\n<br>\n<br>\n第二天男主角上班的时候，哈欠连连。被上级骂了。<br>\n<br>\n<br>\n男主角炫酷地叹道：“唉，这种从来没有女人喜欢的家伙，又怎么能明白这个哈欠的意义呀。”<br>\n<br>\n<br>\n不愧是型男！连背后说上司坏话都说得这么赢家！<br>\n<br>\n<br>\n<br>\n妹子也春光焕发，没事就去洗手间里涂脂抹粉。缩朋友义男来找她的时候没找着，听说她好像有了男人了，心情非常复杂。<br>\n<br>\n<br>\n<br>\n男女主角之后就每天有时两次有时三次。某一天外面下着大雨，事后女主角说想去外面买点东西回来吃。<br>\n<br>\n<br>\n<br>\n男主角偶然一拉开窗帘，居然发现倒霉的义男在雨里站着。<br>\n<br>\n<br>\n<br>\n看见义男，男主角心里想的居然不是内疚和同情，而是一口咬定女主角是想等他走了以后再把义男叫上来玩乐，大发雷霆。还动手打人<br>\n<br>\n<br>\n不愧是型男！思维的逻辑果然就特别跳跃！<br>\n<br>\n<br>\n第二天，女主角和朋友谈心，说男主角好像不爱她了。<br>\n<br>\n<br>\n这种会打人的家伙还有什么好考虑的，赶快甩掉比较好啦<br>\n<br>\n<br>\n朋友不愧是好朋友，给出了全宇宙最恶俗的建议：“你骗他说自己怀孕了，看他是什么反应。”<br>\n<br>\n<br>\n<br>\n另外一边，男主角非常卑劣地去打探义男，问他和女主角进展如何。义男悲愤地说“早就忘记啦，她找别的男人去了”<br>\n<br>\n<br>\n主角正想嘲笑他，义男嘴硬道：“其实我也和她睡了啦，不过一次以后就分了，她就找别的男人去了，哈哈”<br>\n<br>\n<br>\n<br>\n……一看就是为了在朋友面前逞强而信口胡编出来的，义男真是辛苦你了，这种让人感同身受的凄惨心情是怎么回事TOT<br>\n<br>\n<br>\n不过主角就信以为真了，喝得烂醉去找女主角想下手。<br>\n<br>\n<br>\n男主角丑恶的嘴脸。这个动画别的地方烂，但是男主角的表情还是奇妙的生动和丰富的……<br>\n<br>\n<br>\n<br>\n女主角挣扎着叫道：“不要乱来！我肚子里有孩子了！是你的！真的！”<br>\n<br>\n<br>\n<br>\n怎么看都交往没多久的样子，忽然就说有孩子了，鬼才信咧。<br>\n<br>\n主角也不信，说这八成是义男的孩子。女主角泪流满面，把他赶走了。<br>\n<br>\n<br>\n<br>\n没想到男主角走后女主角就开始呕吐，一去医院检查居然真的怀上了！真的过了那么久吗……<br>\n<br>\n<br>\n医生让女主角去和孩子爸爸好好商量一下，把孩子生下来。<br>\n<br>\n<br>\n女主角很为难的说“没办法了……我被他骗了……”<br>\n<br>\n<br>\n<br>\n医生一开口说了了不得的话：“骗又怎么样了，男人和女人其实就像是红狐狸和绿狸猫一样骗来骗去，有什么事情和我说，我去帮你解决。”<br>\n<br>\n<br>\n不愧是型男，啊不对，妇产科的医生！一副看透了世间红尘的模样，看起来出于职业的缘故，什么纠纠葛葛都已经见怪不怪了吧……<br>\n<br>\n<br>\n<br>\n可是为什么是红狐狸和绿狸猫呢……那两个不是方便面的名字吗……<br>\n<br>\n<br>\n医生把男主角叫到河边谈话，让他好好负责。<br>\n<br>\n男主角刚说“都不知道是不是我的孩子……”医生就一拳打了过去！<br>\n<br>\n<br>\n<br>\n<br>\n眼睛忽然睁开了，好吓人！<br>\n<br>\n<br>\n“这一拳就代表着你放弃了做父亲的责任，你自由了，尽管去找别的女人吧，但是要记住，别的女人可不会有明菜那么懂事的！”<br>\n<br>\n<br>\n说完一堆意义不明的话就走了。<br>\n<br>\n<br>\n<br>\n而男主角被打了一拳以后忽然醒悟，跑去和女主角复合了。<br>\n<br>\n<br>\n<br>\n因为用的是重复画面的缘故，上下两帧之间男主角的衣服都不一样了……<br>\n<br>\n<br>\n<br>\n总之最后自然还是以XX结尾……<br>\n<br>\n<br>\n<br>\n…………结束<br>\n<br>\n<br>\n真是三流电视剧似的剧情……<br>\n<br>\n<br>\n<br>\n顺带一说的就是现实往往是最残酷的，这个在CHA研之前的日志已经说过不少了，这部片子也是一样……在这部片子出来之后，现实中的男女主角原型中森明菜和近藤真彦公开开始交往，但是之后感情不和，进而发展到中森明菜在对方家里割脉自杀未遂……当时还引发了不少年轻人效仿来着。相比之下这个烂动画里的结局反而更好了……<br>\n<br>\n<br>\n<br>\n介绍了这两部作品，大家应该更好的感受到了当时的那种参差不齐的混乱的情况吧……<br>\n<br>\n<br>\n在这样一个上面没有行业规范，下面没有市场压力的情况下，有不少艺术家者们也同样抓住了这个机会制作了一些充满了文艺气息的作品。如果说到日本战后的电影发展史，就肯定绕不过日活出品的情色电影。而在H动画市场呈现勃勃生机的时候，日活也抓住契机参入了这个队伍，根据当时的萝莉漫画家内山亚纪的作品制作了一部3话的动画。下一期就为大家介绍这三部暗黑的动画吧……<br>\n<br>\n<br>\nhttp:<a href=\"http://kaiki.ycool.com/post.4343111.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">//kaiki.ycool.com/post.4343111.html</a><br>\n<br>\n早期H动画作品赏析（最终话）-星组游戏论坛- Powered by Discuz!<br>\n<br>\n<br>\n这一篇CHA研觉得可能是这个BLOG建立以来最枯燥无聊的一篇，没有什么时间的同学们就请跳过好了&gt;_&lt;|||<br>\n<br>\n<br>\nH动画讲座的最后一话，就为大家介绍1985年开始的内山亚纪三部曲吧。<br>\n<br>\n<br>\n这三部OVA动画是日本历史最悠久的电影公司日活（日本活动写真株式会社）制作的。这家公司在历史的长河中几经沉浮，进入70年代以后，因为观众人数越来越少，经营越来越困难，于是这家公司转向了情色电影的路线，这一系列的作品在历史上被通称为“日活浪漫情色（ROMAN PORNO）”电影。<br>\n<br>\n<br>\n日活浪漫情色电影的代表作中的代表作中的代表作《花与蛇》<br>\n<br>\n<br>\n<br>\n<br>\n拍摄一部这样的情色电影，制作周期和经费都不到普通电影的一半。因此大量生产，据说在18年里拍摄了将近850部浪漫情色影片……和初期的H动画和游戏一样，这类作品也因为“只要有H，无论拍什么都行”而给了创作者以非常大的自由。从这些情色片中走出了非常多后来的厉害导演，比如石井隆，黑泽清，相米慎二，森田芳光等等。在H动画诞生初期的84年，日活也抓住机会参入了H动画的制作当中。并且选择了内山亚纪作为这个系列的招牌。<br>\n<br>\n<br>\n内山亚纪本身是80年代萝莉漫画界与吾妻ひでお并驾齐驱的支柱旗手。其代表作是《あんどろトリオ》。为什么说这个是代表作呢？首先是因为它是作者画的少数长篇连载之一，其次就是因为它明明每一话都要出现小萝莉被各种H的手法玩弄的超凶恶病态内容，却居然能登载在正常的少年向杂志《周刊少年CHAMPION》上（就是现在连载冥王神话和乌贼娘的杂志）。如同第一话说过的一样，萝莉是当时整个时代的诉求。当时的编辑长在编辑后记里不得不专门注明“我是反对的，但是在读者的强烈要求下还是连载了……”来和这种低俗审美划清界限。<br>\n<br>\n<br>\n最可怕的是，这部作品的人气甚至激起了手冢治虫老师的对抗心，以至于他在同一时期也在该杂志上开始了一部叫《プライムローズ》的，以卖弄色气为主要卖点的漫画……所以手冢老师能成为漫画之神，不仅是因为他能画出充满深度的漫画，更是因为他什么漫画都能画……<br>\n<br>\n<br>\n回到内山氏的这部代表作，这是一部内容极其怪奇，CHA研也很难解释它大概是在表达什么内容的漫画，这里就贴几页，让大家感受一下其中疯狂的氛围吧……<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n日活制作的这三部动画，也如同作者的漫画一样，充满了怪奇的色彩。扯了这么多乱七八糟的，现在就进入主题吧……<br>\n<br>\n第一部，内山亚纪的生病小亚纪<br>\n<br>\n从标题开始就很难理解了……顺带一说的就是，这三部的女主角都叫内山亚纪。事实上日活的情色电影当中也出现过这种一名多用的情况，例如有一系列的电影里，女主角都叫名美，男主角都叫哲郎……<br>\n<br>\n<br>\n<br>\n一开始就是浩瀚的宇宙和奇怪的物体……<br>\n<br>\n<br>\n<br>\n某个秋日黄昏的公园里，一个怪叔叔正在看一个萝莉欢快地跳动。<br>\n<br>\n大家可以看见，大叔的椅子和地面并不是平行的，为画面制造出了一种奇异的扭曲效果。<br>\n<br>\n<br>\n<br>\n时间快到5点，萝莉要回家了。<br>\n<br>\n<br>\n<br>\n萝莉在回家的过程中，忽然走进了一个神秘的镜子世界。<br>\n<br>\n<br>\n<br>\n萝莉在里面手舞足蹈。这一段虽然看起来很普通，但是其实画起来是非常辛苦的。比如这一排萝莉，并不是复制粘贴出来，而是一个个画出来的……<br>\n<br>\n<br>\n<br>\n萝莉忽然被镜中的自己抓住了，问她是谁。萝莉说自己是小亚纪。<br>\n<br>\n<br>\n<br>\n镜中的自己变成了一个大姐姐，大姐姐也自称是亚纪。她告诉小亚纪，要想回家，就要乖乖听话去一座塔里，这样就能找到出口。<br>\n<br>\n<br>\n<br>\n不知道是怎样的结构的塔……<br>\n<br>\n<br>\n<br>\n在去塔的路上，姐姐忽然对萝莉开始动手动脚！画面也一下变得非常恐怖起来。<br>\n<br>\n<br>\n<br>\n动了几下以后，萝莉掉了下去，落在一个很恶心的像是舌头一样的东西上。<br>\n<br>\n<br>\n<br>\n舌头上伸出触手把萝莉缠住了……<br>\n<br>\n<br>\n<br>\n萝莉从触手中挣脱，看见一个在吃东西的女孩子。<br>\n<br>\n<br>\n<br>\n一个长着两个头的老爷爷把萝莉的衣服用剪子剪了，让她模仿姐姐吃东西……<br>\n<br>\n<br>\n这一段场景不知道为什么让CHA研想到了另外一个超级有名的怪奇动画《猫汤》<br>\n<br>\n<br>\n<br>\n老爷爷用一条蛇玩弄了萝莉一下，萝莉摔下去，又到了一个钢琴的世界。<br>\n<br>\n<br>\n衣服怎么又穿回去了，真是光怪陆离……<br>\n<br>\n<br>\n<br>\n出现了一个好像从星球大战里跑出来似的机器人。<br>\n<br>\n虽然底下装着奇怪的好像中华大加农似的东西，不过大家还是当作没看见吧……<br>\n<br>\n<br>\n<br>\n机器人给萝莉展示了一段她未来长大以后的各种H景象。<br>\n<br>\n<br>\n<br>\n一块好像是会给人类智慧似的黑石板飞了出来，带萝莉飞进了机器人的身体里。<br>\n<br>\n<br>\n<br>\n里面又是另外一个奇怪的世界，有龙和各种怪兽<br>\n<br>\n<br>\n<br>\n看起来似乎一切都是在某个人的大脑里。<br>\n<br>\n<br>\n<br>\n萝莉终于来到了塔顶。<br>\n<br>\n<br>\n<br>\n在里面看见了一些奇异的景象……<br>\n<br>\n<br>\n<br>\n虽然CHA研看不懂这些画面是在象征什么，但是萝莉似乎被吓到了的样子，跑进了塔顶的房间里。<br>\n<br>\n<br>\n<br>\n眼看着外面就是正常的世界，之前的大姐姐忽然出现了。<br>\n<br>\n<br>\n<br>\n大姐姐又对萝莉做了一些糟糕的事情，中途忽然变成了类似柯南里的犯人那样的黑人！<br>\n<br>\n<br>\n<br>\n黑人又变成了浩瀚的宇宙……<br>\n<br>\n<br>\nCHA研已经完全放弃理解这画面是想表达什么了……<br>\n<br>\n<br>\n<br>\n洪水流进了身体里的各个世界，塔也倒在了洪水里，把萝莉冲走了……<br>\n<br>\n<br>\n<br>\n……原来，这一切都是怪大叔看着萝莉时产生的妄想。<br>\n<br>\n大叔你的脑袋里究竟装的都是什么啦，真令人担心，还是赶快去医院看一看吧……<br>\n<br>\n<br>\n<br>\n大叔走上前去，问萝莉叫什么名字。萝莉不屑于回答，而是给了一个鬼脸。<br>\n<br>\n<br>\n贯彻整部片子的“无意义”在最后这一幕里借由对标题里名字的否定，达到了一个最高潮。<br>\n<br>\n<br>\n<br>\n完<br>\n<br>\n<br>\n…………虽然充满了各种奇怪的情节，但是至少片子的主要内容还是比较好理解的。反正就是萝莉在各种情况下被做H的事情……“无意义”这个要素反而构成了对片子最简单易懂的解释。<br>\n<br>\n<br>\n但是第二部《内山亚纪的喝牛奶人偶》里加入了各种似乎可以用来解读的符号，就晦涩难解得多了……<br>\n<br>\n<br>\n这部一开始是一段看着很文学的字幕，在奏响美妙旋律的港口城市里，像是金合欢花一样美丽纯洁的少女……等等等等<br>\n<br>\n<br>\n<br>\n一段城市各个场景的展示之后，点出了作品的时代背景，1922年5月。<br>\n<br>\n<br>\n1922年的日本正处于大正时代。当时的日本民主抬头，妇女地位提升，“现代化”这个新鲜的词正在鼓舞着每一个人。文艺界也充满了对新时代的向往，造就了“大正浪漫”这种影响了全社会的新思潮。<br>\n<br>\n<br>\n<br>\n女主角是一个女校的学生，最近她看见同学索尼亚就会心动不已。<br>\n<br>\n<br>\n女主角手上拿的杂志是当时流行的少女向杂志《少女之友》。川端康成曾经在上面连载百合小说《少女港》（一说为其弟子代笔）。这个动画的背景也是港口城市，可能是在向这篇作品致敬吧……<br>\n<br>\n<br>\n顺带一提的就是那时候虽然女孩子的地位提高，可以去上学了。但是婚姻方面往往还是完全由父母包办。女孩子们对恋爱自由的渴望直接导致了通俗文学里两种题材的盛行，一个是殉情类，另一个就是百合类（因为日常接触比较多的就是学校里的女同学）……百合小说在当时被称为S小说（sister）或者是sis小说。去年有一部CHA研非常喜欢的TV动画《大正野球娘。》，有些观众抱怨“为什么明明全片充满百合情，但是最后女孩子们都还是遵从了父母的包办”，实际上这就是比较符合时代背景的……<br>\n<br>\n<br>\n气质优雅的索尼亚家里很有钱，妈妈还是俄国人，但是不幸被人贩子拐走了（当时日本据说有50万女孩子被拐卖到外国，尤其是南洋一带被迫卖身，现在还留有许多日本人墓。）。因此索尼亚非常孤独。她似乎也对女主角有意思，邀请女主角参加她的生日会。<br>\n<br>\n<br>\n<br>\n女主角正开心。忽然裙子被人掀了。原来是青梅竹马的贤一。他还嘲笑女主角“底下的毛黑黑的！”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n女主角跑回家，气呼呼地想“才没有长毛呢，贤一就爱欺负人！”<br>\n<br>\n<br>\n<br>\n<br>\n妈妈不在家。女主角很孤独地在家等，想起了自己3岁以后就再也没有见过的爸爸。<br>\n<br>\n<br>\n<br>\n还是萝莉的她曾经问妈妈，爸爸什么时候才回来。<br>\n<br>\n<br>\n妈妈说爸爸总有一天会乘军舰回来的。<br>\n<br>\n<br>\n<br>\n一身黑衣的妈妈回答时眼睛里含着泪，但是女主角应该是没明白这是什么意思，至今都还一直等着爸爸的军舰回来。<br>\n<br>\n<br>\n<br>\n妈妈回家了。女主角开心地抱上去。闻到妈妈身上有药水的味道，好像刚从医院回来。<br>\n<br>\n<br>\n<br>\n女主角帮妈妈出去送东西。中途遇到了贤一和他爸爸。贤一爸爸邀请女主角和妈妈有空一起去野餐。<br>\n<br>\n<br>\n贤一家是开医院的，他的妈妈很早过世了，家里只有爸爸。女主角看起来还比较天真，并不知道这和刚才妈妈身上的药水味之间有什么关联。<br>\n<br>\n<br>\n<br>\n夜里，女主角挑选着参加索尼亚的生日会的衣服<br>\n<br>\n<br>\n<br>\n忽然发现自己下身真的长出了浅浅的毛（这里还给了一个特别流畅的运动镜头特写（掩面）），大为震惊<br>\n<br>\n<br>\n<br>\n女主角动摇得太厉害，就连看做饭的妈妈，脑子里也浮现出她裸体的样子。<br>\n<br>\n<br>\n<br>\n第二天的电车上，女主角遇到了一起去参加生日会的贤一，不知道为什么，两个人的反应都反常地拘谨。<br>\n<br>\n<br>\n<br>\n两人想起了以前赤身裸体嬉戏的情景。<br>\n<br>\n<br>\n<br>\n这个片子到这边都还挺正常的，在这之后就忽然开始暴走了。<br>\n<br>\n<br>\n索尼亚的生日会上，一堆奇怪的人偶似的东西在进行暗黑舞蹈。<br>\n<br>\n<br>\n<br>\n<br>\n忽然大门被打开，一个看似索尼亚妈妈的女性出现了。<br>\n<br>\n不是应该被人贩子卖了吗……？<br>\n<br>\n<br>\n<br>\n索尼亚的爸爸挽起她走出房间。<br>\n<br>\n<br>\n<br>\n索尼亚悲伤地把手中的酒杯摔碎，愤然离场。女主角追了出去。<br>\n<br>\n<br>\n<br>\n她从门缝里看见索尼亚的爸爸在脱衣服，还没看完下文就忽然被一个罩子罩住。<br>\n<br>\n<br>\n<br>\n一个不露脸的女人用下身不断往女主角脸上贴，女主角好不容易挣开跑走。<br>\n<br>\n<br>\n<br>\n女主角逃进一个房间里，里面是无数的眼睛。<br>\n<br>\n<br>\n<br>\n好恐怖！<br>\n<br>\n<br>\n<br>\n原来是各种娃娃。<br>\n<br>\n<br>\n<br>\n赤身裸体的索尼亚出现了，说要和女主角玩娃娃游戏。<br>\n<br>\n<br>\n<br>\n她把女主角的衣服脱下，然后举举手，抬抬脚，像玩娃娃似的，然后开始了一些百合行为……<br>\n<br>\n<br>\n<br>\n忽然，女主角在娃娃们当中看见了自己的爸爸（还是量产的！）<br>\n<br>\n<br>\n<br>\n只见索尼亚走了过去，开始和其中的一个爸爸缠绵。<br>\n<br>\n<br>\n<br>\n女主角泪流满面<br>\n<br>\n<br>\n<br>\n忽然惊醒。原来自己喝醉了，刚才的一切都是自己的梦。<br>\n<br>\n<br>\n<br>\n女主角和贤一走回家。路上贤一忽然说自己要离家出走，给家里的留言也写好了。他想翻过山丘到港口去乘船走。<br>\n<br>\n<br>\n<br>\n女主角问他原因。贤一悲愤地朝着远方的城市喊道：“笨蛋！小JJ长了毛了，叫人怎么能活啊！”<br>\n<br>\n……………………这是什么原因啦！！！！<br>\n<br>\n<br>\n女主角也表示自己要离家出走，让他带她去港口。<br>\n<br>\n<br>\n贤一说“不行，那里有很多人贩子的！”<br>\n<br>\n女主角说“求你了，那里一定有一艘很大的军舰的！”<br>\n<br>\n<br>\n<br>\n贤一问她为什么，她忽然吻了上去。<br>\n<br>\n<br>\n然后在心中默念贤一刚才的话：“笨蛋！小JJ长了毛了，叫人怎么能活啊！”<br>\n<br>\n<br>\n…………平时的对话比刚才的梦还让人费解，这是要怎样啦……<br>\n<br>\n<br>\n<br>\n贤一牵着女主角的手，走过人流繁杂的街市。<br>\n<br>\n<br>\n<br>\n两人准备翻过山丘去港口，道路异样的长，风沙弥漫。<br>\n<br>\n<br>\n<br>\n女主角摔倒了。贤一背起她继续走。<br>\n<br>\n<br>\n<br>\n两人终于走到了山丘的顶端，只见远方的军港灯火通明，军号声声。<br>\n<br>\n<br>\n<br>\n两人静静地看着远方的军舰。<br>\n<br>\n<br>\n<br>\n忽然天上下起了茫茫大雪。转眼之间就把整个港口覆盖了。<br>\n<br>\n故事的时间背景明明是5月，这场雪应该是属于某种超现实主义的表达法吧……<br>\n<br>\n<br>\n<br>\n两人牵着手站在雪里，此时不知哪里的广播响起了戒严令，其中还夹杂着枪炮声……<br>\n<br>\n<br>\n<br>\n最后又是一段看似意味深长的字幕，在悠扬的爵士乐声中结束了…………<br>\n<br>\n<br>\n<br>\n总之，先不说这部片子是想表达一种怎样的诉求……<br>\n<br>\n<br>\n首先画风就和内山亚纪没有半点关系啦！！！<br>\n<br>\n<br>\n第三部，内山亚纪的尿床游戏<br>\n<br>\n<br>\n标题越来越凶恶了！！！！<br>\n<br>\n<br>\n<br>\n一上来就是一个充满了杀意的画面。<br>\n<br>\n<br>\n<br>\n萝莉的父母要出去旅游，把萝莉寄养在叔叔家。<br>\n<br>\n<br>\n<br>\n萝莉正在洗澡，忽然一只造型丑陋的巨大鹦鹉跑出来，把她吓了一跳。<br>\n<br>\n<br>\n<br>\n原来这个鹦鹉是叔叔养的宠物。<br>\n<br>\n<br>\n尽管叔叔想让萝莉和鹦鹉和好相处，但是双方始终看对方不顺眼<br>\n<br>\n<br>\n<br>\n夜里萝莉睡在床上，忽然看见黑暗就像水一样地流进整个房间，吓得萝莉全身发抖。<br>\n<br>\n<br>\n<br>\n萝莉跑去上厕所，中途被鹦鹉的叫声吓到，逃进了一个奇怪的墙上挂着床的房间。<br>\n<br>\n<br>\n<br>\n忽然又是鹦鹉的一声大叫，萝莉吓得直接躲进了床上……<br>\n<br>\n<br>\n这个画面比较异次元，难以理解。左下方的是进来的门，萝莉忽然摆脱了重力束缚似的直接跑上了墙上的床上，类似盗梦空间里的失重效果……<br>\n<br>\n<br>\n<br>\n另外一边，叔叔正用一个奇怪的机械发出光线照着鹦鹉，还很陶醉地说“让我看看颜色吧！”<br>\n<br>\n<br>\n<br>\n各种颜色的光打在鹦鹉身上，可能是某种CHA研难以理解的艺术创作吧……<br>\n<br>\n<br>\n<br>\n第二天，叔叔用一个类似纺织机的东西编出了一大幅鹦鹉的画。<br>\n<br>\n<br>\n完全看不出来和昨天晚上的奇怪举动有什么联系！<br>\n<br>\n<br>\n<br>\n叔叔出门去了，留萝莉一个人在家看家。叮嘱她不要去招惹鹦鹉。<br>\n<br>\n<br>\n<br>\n不听话的萝莉，等叔叔走了以后马上就开始用弹弓欺负鹦鹉。<br>\n<br>\n<br>\n<br>\n结果鹦鹉从笼子里跑了出来，开始对萝莉发起反攻。<br>\n<br>\n<br>\n<br>\n还把萝莉的衣服撕破了，真是有灵性的鹦鹉。<br>\n<br>\n<br>\n<br>\n萝莉跑到放出颜色的机器前，放出一道光打中了鹦鹉。<br>\n<br>\n<br>\n<br>\n鹦鹉撞在圆顶的玻璃上，呈现出了一种语言难以描述的景象。<br>\n<br>\n<br>\n<br>\n看起来鹦鹉是挂了，回来的叔叔非常伤心地抱着可怜的鹦鹉。<br>\n<br>\n<br>\n<br>\n忽然变脸了！！<br>\n<br>\n<br>\n一个鹦鹉比萝莉还重要吗！你还算不算男人喔！（什么？）<br>\n<br>\n<br>\n<br>\n叔叔把萝莉吊起来，用之前对待鹦鹉的办法让她“给他颜色看”。<br>\n<br>\n<br>\n真是高等级的玩法……<br>\n<br>\n<br>\n<br>\n<br>\n叔叔叫着“不对！颜色不对！”<br>\n<br>\n就在这时，超越CHA研理解能力一万光年的画面出现了……<br>\n<br>\n房子里忽然跑出很多丝来，缠住了萝莉和叔叔。<br>\n<br>\n<br>\n<br>\n激昂壮大的音乐中，被包在了一个巨大的茧里的两人，幸福快乐地抱在了一起……<br>\n<br>\n<br>\n大家应该在倒A高达里看到过类似的景象，不过……应该……没有……什么……关系吧……（掩面）<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n茧越飞越高……<br>\n<br>\n<br>\n<br>\n越飞越高……<br>\n<br>\n<br>\n喂这个已经是宇宙级别的怪奇了，真的没有问题吗……？<br>\n<br>\n<br>\n<br>\n在宇宙中逛了一圈以后，叔叔忽然缩小了…………<br>\n<br>\n<br>\n<br>\n10天后……<br>\n<br>\n萝莉活泼开朗地说“亚纪要做叔叔的孩子！”<br>\n<br>\n<br>\n<br>\n叔叔面色死灰地说“救救我……”<br>\n<br>\n究竟发生什么了………………<br>\n<br>\n<br>\n<br>\n另外一边，萝莉的爸爸妈妈还在飞机上，忽然背景映出了两只绝望的大眼睛……<br>\n<br>\n<br>\n<br>\n一声巨响！飞机爆炸了！<br>\n<br>\n<br>\n<br>\n轻快的音乐声又响起……<br>\n<br>\n<br>\n完<br>\n<br>\n<br>\n大家……感觉……如何……呢………<br>\n<br>\n<br>\nCHA研的心情大概是这样的……<br>\n<br>\n<br>\n<br>\n<br>\n事到如今，也无处考证当时的观众们看完这样的作品之后，究竟是会露出怎样的表情……<br>\n<br>\n不过日活在这之后似乎就没有参与过H动画的制作了。一方面也是因为厂子本身就越来越不行了，另外一方面估计多少是被这三部的战斗力给震撼了吧…………<br>\n<br>\n<br>\nCHA研为了写这个又把每一话看了好几遍，尤其是第二话，现在脑子已经进入了一种类似催眠的状态，眼睛里看见的东西好像都在发出很尖厉的笑声似的，所以很抱歉只能写出这种莫名其妙的无聊介绍文……如果有那位同学有兴趣进行进一步深入的解读的话，那……就………………请……自由地………………ORRRRRZ<br>\n<br>\n<br>\n<br>\n<br>\n那么……下次……再见吧……（倒下<br>\n<br>\n<br>\n<br>\n===============================<br>\n<br>\n<br>\n<br>\nhttp:<a href=\"http://kaiki.ycool.com/post.4348190.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">//kaiki.ycool.com/post.4348190.html</a><br>\n<br>\n<br>\n<br>\n<br>\n不管怎么说……这一系列终于搬完了","date":"2020-04-19","agreeCount":1,"discussionCount":0}