{"type":"article","id":17951,"title":"赵旭升（囧仙）：希望用一篇文章来终结所有文文新闻Official相关的争论","uid":19778,"topics":[8141,4004],"contents":"发布时间：2020年4月18日<br>\n来源：https://www.bilibili.com/read/cv5675822<br>\n作者：囧仙（赵旭升）<br>\n正文：<br>\n这篇文章是对一系列长期以来发生的事件的总结，恳请各位不要当成充斥着语气词与意义不明语句的“囧八股”，文中多是对具体事件的描述与介绍，希望各位能看完。可能很多关注我的人并不希望看到我总是发这样的内容，而是希望看到更多东方作品的推荐，所以我确实平时每天都在转发推荐优秀的同人作品或者新人UP的作品。但是建设很难而破坏很容易，对于社群的破坏是没有办法忽略的，因此我也只能试图一次性说明所有的事情，这样也是为了避免以后再反复提及这件事，坏了大家的心情破坏大家的体验。在文章末尾也有我自己的反思和道歉。如果没有意外，这应该是我最后一篇说明这件事的文章。<br>\n<br>\n最近以「文文新闻Official」为名的，其背后人员在B站、知乎等诸多平台发表文字的某个小群体又开始在B站号上活跃，并在近日指责我又在胡乱发言挑起矛盾。我希望能通过一篇文章表明自己的原意，顺带说明一下该B站后及其背后人员的具体历史，以防止部分东方爱好者尤其是新人被误导。我希望这是我最后一次写关于该群体的文章，我争取讲的清晰一些，所以可能有点长，请见谅。文中所提到的各种事件均有从聊天记录到国安公安记录等的各种证据，想要验证证据真实性的可以来私信找我查看。<br>\n<br>\n该群体，或者说这个组织的建立者是我以前曾多次提到的虎斑蝶，换句话说，文文新闻offcial的一代目就是此人。这次我不会粗暴且不理智的搞什么的划分责任，我会把他和相关人员的一些行为简单介绍一下。他们在B站、知乎等地方创建了大量以人的真名作为ID的帐户，并以QQ群作为主要活跃基地，从事他们所谓的反囧工作。早期活跃成员还有Ｈ、Ｋ、Ｙ、Ｌ等诸多人（为了节约信息量，部分人物以其昵称的首字母代称）。相关信息部分来源于他们前成员与我的私聊，部分来源于他们无意间公开的情报。<br>\n<br>\n从我以前提过好几次的虎斑蝶开始说起吧，虎斑蝶是南京秘封茶会活动原主催。其在恶俗维基上打东方活动的广告，招致许多人的批评且之后仍拒不悔改。我私下沟通要求不参加他的活动，但其不接受并且使用官博对我发出批评的公告，在我试图私下沟通解决的情况下，主动将此事挑到公开场合，而我则不得不进行回应。在被我回应之后，他与他在恶俗维基认识的管理员，和一些对我颇有微词的恶俗相关人员，通过恶俗维基进行打击报复。基于这些人提供的我的户籍资料和隐私信息，虎斑蝶编辑了我的恶俗维基词条。帮虎斑蝶建立恶俗维基账户的前管理员在刚被放出来准备开启新的人生时，告诉了我是虎斑蝶建立词条这件事，我相信这位管理员在这种时候没必要泼脏水。<br>\n<br>\n虎斑蝶为了填充该词条的内容，先是找到了键政爱好者锡兵（此人比较早的时候就开始“反囧”，擅于键政和写文，后由于言行充满涉政内容、歧视与嘲讽，过于出格被国安抓进去一段时间，现已释放），合作后编写了所谓的上万字黑料。但编写词条的时候对于黑料并不进行核实，而是通过自己的理解进行添油加醋的编辑。例如，Live场馆惯例都会由场馆贩卖高价饮品并禁止带饮料，其销售收入与主办方无关，并且主办方自己也得买高价饮品。但是虎斑蝶等人道听途说得知东方Live活动上饮品很贵，对于这种其他行业的常识，不进行调查了解，而是添油加醋的将这个责任扣到我的头上，并以此为据指责囧仙割韭菜。通过诸如此类的春秋笔法和颠倒是非，这群人几乎每天都要往我的词条上编辑一段新的黑料。<br>\n<br>\n在早期我多次托人联系虎斑蝶（我自己没他联系方式），也希望线下约他出来见面谈谈，或者在某个tho上聊聊。我当时以为他对我是有误解或者别的什么。但是每次换来的都是他的谩骂和拿我的家人隐私等取乐。因此我只能放弃和他交流。<br>\n<br>\n与此同时，虎斑蝶组织了一个团队，专门负责编撰和扩散囧仙的个人隐私、家人信息以及黑料。其团队的几个活跃成员都将我的家人照片以及户籍资料设置为自己的QQ头像或者空间封面，同时编撰涉及个人隐私的段子进行诋毁和侮辱。例如该团队通过他人提供的人肉数据得知了我的酒店开房记录，却因为酒店地址几公里开外有个大学就直接在词条里写我与女学生发生关系。该组织中的个别成员曾经有意让我与虎斑蝶当面谈谈，于是将我拉进了该组织的内部群中。结果没想到虎斑蝶十分惊恐的把我踢了出去，结果没能谈成。<br>\n<br>\n在这期间，他们建立了「文文新闻Official」这个B站帐户（同时出现的还有花果子念报Official、太田顺也Official、以及一些以真名命名的帐户等），同时在知乎上以我的真名开设了专栏。将这两个渠道作为他们的主要宣传阵地。其中文章的文案主要由Ｈ负责编写。<br>\n<br>\nＨ为了编辑文章，加了我的QQ，并且自称是看不惯虎斑蝶的正义一方，想要收集调查证据纠正虎斑蝶写的内容。我有问必答，事无巨细的将所有我知道的情报和信息，以及我记得的过去的事情都告诉了他。同时我还联系了其他人，收集整理了大量资料和聊天记录提供给Ｈ。（我与此人的聊天记录均已存档，但涉及第三方隐私故不方便公开，但我也曾将这段记录发给过前来质询并能担保保密的人，十分有兴趣的人请以大号来私信单独交流确认）但是我没想到的是此人不仅没有进行澄清，反而从我提供的聊天记录和资料里掐头去尾的摘取了一些内容，进行了新的黑料编写并写成文章。我与他理论，他谎称是虎斑蝶独断专行。但是事后我从退出该团队的人口中得知，这些文章实际上都是Ｈ撰写，而非虎斑蝶。<br>\n<br>\n虎斑蝶与其团队并不仅仅编辑了我一个人的词条，在那之后，又累计编辑了十多个东方爱好者的词条（或是以段落形式存在），委托别人搜集整理他认为属于囧team（不论实际上是不是）的东方爱好者的户籍资料和隐私信息，并写到恶俗维基上。据我所知的就有B站UP主草石虫、殇韵月风，以及成都tho的主催绝对无视等人（而且文文新闻Official甚至在B站动态里拿这些人的所谓“黑料”进行宣传取乐）<br>\n<br>\n该团队为了推广他们编辑的恶俗维基词条，开始向东方爱好者社群推广恶俗维基，尤其是向刚刚入坑的新人和年龄较小的爱好者宣传恶俗维基，这也直接导致发生了沪T10上的一个十岁的小孩子拿着打印的恶俗维基词条在tho现场朗读而被警察抓走的事件。在警察办公室里他在他哭泣的母亲面前供述称是群里人怂恿他来的。<br>\n<br>\n他们抹黑我的一个主要手法，就是坚称囧仙是老恶俗人，编造和曲解了大量的材料，试图在恶俗维基上证明囧仙是恶俗人（然而很多关于“恶俗”的事情的关键性细节，我已经在和他们成员Ｈ的私聊里全部和盘托出了，在与另外一位已退出成员的聊天记录里也得到了验证）。但是虎斑蝶却绝口不提自己之所以写囧仙词条，导火索是因为囧仙反对他往恶维打广告。尽管当时长达两个月的时间里，虎斑蝶的帐户是恶俗维基上编写量位列前茅的帐户，但是虎斑蝶和他们团队手中的账号却打着「反恶俗」的旗号来攻击我。<br>\n<br>\n由于一边传播恶俗维基一边自称「反恶俗」的效果比较差，这之后虎斑蝶团队建立了所谓的「东方圈Wiki」，试图撇开与恶俗的关系。但是该网站初期仍然充斥着大量通过人肉搜索才能获取的信息。虎斑蝶等人通过文文新闻Official等帐户，宣传他们建立的网站以及囧仙黑料。并且在网络上招募其他和囧仙有矛盾或者看不惯囧仙的人，试图扩大势力。并且该团队以新人和不知情爱好者为主要目标，通过向新人和一般爱好者科普介绍恶俗相关内容，以及给他们展示他们通过人肉和编造而获得的各种材料（例如将囧仙委托别人报警的事情篡改成囧仙委托别人人肉，或是将和囧仙无关的组织渲染成囧仙建立的，但这些事情我都有在与他们成员Ｈ的私聊中提到过），试图渲染一个「囧仙以恶治东，东方圈十分恶俗」的概念。却只字不提虎斑蝶最开始做的事情。东方社群的形象在这群人编造的虚假材料的渲染下越来越差，但是他们却因果颠倒的说这是囧仙导致的。这群人并且试图将这些虚假材料发布到东方社群之外的地方，让其他社群的人对东方社群产生坏印象。Ｈ主要负责知乎专栏，Ｙ在QQ群活跃，而Ｌ则在贴吧发帖。<br>\n<br>\n在此期间，该团队甚至将这些内容以机翻翻译成日语，发到了日本的网站上，或是将机翻打印成纸条在tho上递给日本社团，但是不少日本社团都误以为这是粉丝感谢信（因为机翻无法看懂），后来跟我们确认之后日本社团纷纷将这些信件都交给了我们作为提供给公安部门的材料。更有甚者，该团队甚至将我的恶俗维基词条链接在推特上发送给许多ZUN相关人员，并大肆渲染囧仙抢占东方商标的罪恶。但是由于ZUN身边的人早已知道我注册商标的事情（否则根本不可能促成B站，网易云等国内公司与ZUNteam的合作或是引进官方出版物，至于说我用商标作为要挟更是不可能，这一点只从之前我发的另一篇关于東方同音流通的文章里我与日本方面频繁的交流且所有主动权仍然在日本ZUNteam手中便可一窥端倪），ZUN身边的人反倒是更关心这个词条对我的人肉攻击，并感到害怕。即便日本人不是很懂中文，但是他们也能看出来这个网页里充满了对我的人肉搜索相关的内容。而且这群人直接在公开场合@大量ZUN相关人员以及日本东方创作者，在日本人看来这是非常冒犯的事情。在我一番解释之后，他们才相信这种人只是少数人，大部分国内东方爱好者还是正常的。众所周知，解决许多问题的最好方法，是让真正的东方官方入驻国内并有效的管理，我也一直为此而努力。然而这些人向日本人发送恶俗维基链接的方法，却导致日本东方官方险些对于中国爱好者产生恐惧感。<br>\n<br>\n在19年8月的沪T10召开之前，虎斑蝶和Ｌ为了破坏我所主办的展会，开始搜集材料。当他们得知有不良行为的某日本社团想要申请参展沪T的时候，便直接伪造沪T进行GD行为的假材料，在微博上买了2000假转发，并且致电给国安部门试图举报沪T为GD活动，渲染沪T主动邀请GD人员来进行表演。然而事实上该社团只是自主申摊，并且已被主办方及时退摊，而且该社团从未被我们邀请过，更不存在所谓表演。然而虎斑蝶等人却将GD描述成沪T以及囧仙的官方行为，并在微博上大量at公众号试图塑造舆论。<br>\n<br>\n尽管我与国安公安积极协调，最终保住了活动本身。但是仍然导致所有参展社团被迫提交身份证材料，并对所有货品进行开箱检查。而且当天现场也造成了极大的麻烦，例如所有进场游客都必须进行开包安检。此外，由于虎斑蝶的恶意举报，导致所有参展社团险些因非法出版物的缘故遭受全盘没收的境地，最终在我的协调之下以比较小的代价解决了举报事件，但是胡又天胡博士的社团却不得不被文化部门没收了作品。同时，警察当天在活动现场却抓获了两名在会场散发恶俗维基囧仙词条传单的人，并当场铐走。这两个人都供述是群里人让他们来的（其中一人就是上面提到的十岁小孩）。虎斑蝶的举报给沪T造成了超过十万元的经济损失，同时给参展社团游客都造成了不便，且险些给参展社团带来巨大损失。然而近日其相关人员却指责我挑动粉红攻击反对者，不知道是不是忘记了这段该组织曾捏造囧仙GD的经历。而且该组织不仅未对恶意举报一事道歉，却至今仍然在编造我与该问题日本社团所谓密切接触与洗地的谣言，罔顾我与该日本社团既不算熟悉也从未合作过的客观事实，并且完全忽略我在知乎上写文章批判过该日本社团反华行为，却只会从该文章中挑出一两句歧义的句子进行反方向解读。<br>\n<br>\n在19年下半年，由于我国开始严打恶俗。虎斑蝶通过将自己的恶俗维基帐户出卖给esg维基的管理员，换取了在esg维基建立我的词条的机会（这条信息是esg维基的管理员来找我核实的时候告诉我的，这件事文闻人员也是知情的）。于是他在该维基上，再度以我的个人隐私信息建立了词条。并且隐瞒这两个词条为同一拨人建立的事实，向不知情的路人宣传囧仙被两个维基人肉，罪大恶极等信息。在造成大量破坏之后，虎斑蝶试图隐匿自己，他先是将文文新闻Official帐户一度改为美图帐户，发了一段时间的美图推荐，以吸引不知情路人关注他。但在那之后他舍弃了该帐户，退出了“反囧群”，销声匿迹。最终，帐户被Ｋ回收。Ｋ是现在该帐户的运营者，也就是所谓二代目。但是Ｋ不仅不承认之前账户运营者的种种恶行，并且试图甩锅这都是前人做的，与现在的帐户无关。但是实际上Ｋ从初期就是虎斑蝶的得力助手。但是Ｋ试图直接通过宣布换中之人的方式来淡化之前做过的所有事情，并且试图蒙骗不知情的新人。<br>\n<br>\n现在文文新闻Official的帐户仍然在继续运营，并且从未对以前做过的恶行做出任何形式的道歉和澄清。有人曾询问该帐户的现运营者，他却完全将之前做过的恶事都推给了虎斑蝶，将自身描述成一心只为东方好的样子。同时依然通过各种编造的黑料进行诋毁和抹黑，传播他们所谓的东方皇帝理论，然而国内数不清的同人相关合作和地方THO都没有我参与也仍然办的很好，而且ZUNteam能管理的地方也越来越多。国内进行东方创作的人很多都知道，囧仙不仅不会影响他们的创作，反倒是一个非常好用的宣传工具人。恐怕只有文文新闻以及它的信者才会如此坚持与事实不符的理论吧。<br>\n<br>\n对于国内东方社群的一些弊病，例如跟风传播观点、随大流、对喜爱的社团/作者无边界表达热爱乃至容不得批评等，该组织无视其根源来自于日本原本就有的问题或大众习惯本身这件事的客观事实，认为只有中国东方社群由于存在“皇帝文化”才有问题。该组织无视各位默默创作产出的作者，却单方面的把国内东方社群完全跟囧仙划等号；忽略数量巨大的自主创作的爱好者，却单方面的宣扬中国东方被囧仙统治这个谬论。<br>\n<br>\n对于刚接触东方的新人，该帐户不仅不去引导新人接触东方同人作品或者其他东方本身的文化，却试图先让新人从虎斑蝶构建的黑料开始接触。这对于国内东方社群的发展是非常有损害的。而且最让人无法理解的是，该帐户最近不仅诋毁我，诋毁中国东方，甚至开始诋毁中国人本身了：不论是【80%的中国东方UP都是如此】，还是【不知道是CN车万人站不起来，还是CN人站不起来】，文文新闻开始宣扬这样的言论。<br>\n<br>\n我对于这些谬论，在幻奏群（也就是某些人所谓的囧卫兵群）进行指出批评，却遭到片面截图曲解，试图转移话题，指责我在「挑动粉红」。我当时也确有情绪激动，看到文文新闻所发的尖锐的字眼，联想到了锡兵这位发言通常充斥着嘲讽与危险信息的试图向国内东方社群输出键政理念的人，一时之间将自己的顾虑和驳斥想法不成文章的发出。我的发言十分轻易的就可以被片面截图从而造成坏的影响，这里需要向各位道歉。<br>\n<br>\n然而我批评他们，是因为他们指责中国东方众不会独立思考「站不起来」甚至说是中国人站不起来，这是有失偏颇的。确实文文新闻Official指出的部分问题（例如有个别UP的发言想法过于简单幼稚，作者/作品粉丝的护主行为等等）都是存在的，因此才需要大家共同努力去改正。但爱好者文化的圈子本来就不应该承担这种 【站不起来】的指责，个别人的恶劣行为也本不必上升到如此的高度。<br>\n<br>\n诚然，该组织有些文章的一些观点还是比较有道理的。例如有一些与该组织观点类似但是更理性的热心网友的文章中，提及的提倡去中心化“将自己与作者放在同一平面上”的理论自然我也是十分支持，也希望各位共同推广，粉丝多去构建自己的信息获取渠道。事实上我最近也一直都是这么做的，所谓『东方人多帮帮东方人』。<br>\n<br>\n然而该组织通过个别有道理的理论裹夹着大量的私货、虚构与人身攻击，误导新人、诋毁社群，甚至不惜去破坏社群本身，这才是该组织行为的根本问题所在。说谁都会说，但是做事情就很难。该组织虽然发表大量高谈阔论，也曾自诩是为了正义，但是一落实到具体操作上，却只剩下了推广恶俗、举报展会、诋毁社群这种只能带来损失的行为，这无疑是十分讽刺的事情。<br>\n<br>\n尤其是这些现象并不是只有中国才有，这是世界范围的问题。在我看来，日本东方社群资源与影响力的中心化、以及大作者模式也十分的普遍。最近的例子：例大祭一个展会的取消对于大量社团就是致命打击了，可见日本东方社群对于这种核心活动有多么的依赖。而国内任何一个单独的活动取消或者社团的解散都不会导致整个社群的大地震，那么相比而言，国内这方面比日本还更好一些（一家之言，如果对于这点另有看法，欢迎以证据为主理性讨论）。<br>\n<br>\n以上实例也充分说明，只要我们愿意自我批评，愿意停止冷嘲热讽和站队，就能做得更好，让国内东方变的更好。而这种为了反而反、立场决定发言、热衷传播诋毁和谣言，甚至举报破坏只会导致国内东方变的更糟糕。<br>\n<br>\n以上就是文文新闻相关组织的整个建立与过程。其内容均有多方材料佐证，因为量太大，并且其中不少材料涉及到提供者的隐私，故难以直接发出。<br>\n<a href=\"https://i.imgur.com/5jhAvLP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5jhAvLP.jpg\" alt=\"https://i.imgur.com/5jhAvLP.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n十分有兴趣的人，可以通过能担保不会外传的大号私下来找我核实。此前我也已经将部分材料发给过一些找我质询的人，故不必担心来询问时会遭受搪塞或推辞（但是前来套取提供资料给我的人的具体身份等行为还请免谈），只需亮明身份并担保不传播即可（这里我比较推荐线下方式，更能确保不传播）。也可以自行向有关部门求证虎斑蝶等人的举报事实。<br>\n（你既然不怕被黑也认为自己在做正确的事情身正不怕影子斜，那你倒是彻底公开啊，让我们包括所有东方圈内的人知道的一清二楚，最后到底是怎样自然而然地不就清楚了吗？反正之前那些事，圈内甚至圈外都是早就闹的沸沸扬扬了，这时候公开资料也不过是给知道事情的人做进一步查证也没对圈子造成什么打击吧也没碍着你什么事吧？只敢私下发且只允许愿意了解且保证不对外公开资料，这一点我们就足以怀疑你心里有鬼）<br>\n<br>\n其中不少重要材料和证据，我在上文里说过也都在文文新闻组织成员Ｈ来找我索要材料和证据的时候提供给他了（该组织发文章的时候截取过其中的不少内容），想必文文新闻Official现任运营者也一清二楚。对于虎斑蝶带队编造虚构材料的事情以及做出来的诸多恶行，曾今一同共事的Ｋ也应该是心知肚明吧。然而对于该组织，不论运营者是谁，该帐户背后的组织始终都是一个连贯的群体。在虎斑蝶做那些恶事的时候，该组织的其他人也一直在从旁协力支持出谋划策。这不是一句『已经换了领头人』就可以一笔带过的事情。<br>\n<br>\n因此该组织理应承认之前做过的事，并且：<br>\n<br>\n1.对被他们用人肉得来的个人隐私进行迫害的包括我在内的十数位东方爱好者道歉（即便户籍资料是该组织从其他恶俗相关人，也就是他们所谓的户籍路子手里获得的，但是编写词条、大肆传播并拿来取乐的是这群人）。<br>\n<br>\n2.对被他们误导而恶俗入脑的新人和小孩子道歉。<br>\n<br>\n3.对被他们在推特上骚扰的日本东方社团和主催（例如例大祭和许多同人作者，例如豚乙女、TAMUSIC、菊一、是乃、azmaya等）道歉。<br>\n<br>\n4.为举报THO的事情向组委会，以及因为举报而被迫增加了大量工作的Staff道歉。<br>\n<br>\n5.为所有受影响乃至受损的中国和日本社团（比如作品被没收的胡又天，以及误以为那些信件是感谢信的日本社团，如凋叶棕、魂音泉、IOSYS、ENS等）道歉。<br>\n<br>\n6.为所有因举报导致进场缓慢而不得不在烈日下等待，进场后却还得反复安检的参展体验受损的游客们道歉。<br>\n<br>\n7.为因为他们报假警而不得不辛苦执勤高度戒备的公安与国安的同志道歉（公安与国安的同志对于被恶俗维基当枪使感到十分不满）。<br>\n<br>\n8.为因为他们编造的黑料和诋毁而风评降低的中国东方社群道歉。<br>\n<br>\n并且理所应当在这之后停止在该帐户或该组织通过其他平台创建的账号与专栏活跃。<br>\n<br>\n只有做了这些事情之后，这个组织的成员，才能说什么都是之前的事情了。<br>\n<br>\n此外，虽然我只曾说过一次『我没碰过恶俗』，但直到依然被用来作为囧仙双标的证据；也常常被人批判『拿反恶俗被人肉给自己贴金』。但在有人指出三年动画梗也算恶俗之后我就不再使用，而且我也承认过喜欢玩相关梗并郑重道歉过。此外我确实喜欢拖别人表情复读，导致出现了囧仙发恶俗表情的截图；同时也没能阻止认识的人对恶俗感兴趣，在熟人当中有人搞恶俗相关的时候，我不仅没有能力阻止，甚至为了避免自己受到威胁，选择了假装看不见而选择顺其自然。<br>\n<br>\n在此我再次郑重道歉，我之前确有欠缺思考的发言；热衷过三年动画梗；也确实曾经坐视恶俗害人而为了自保选择闭上眼不闻不管，放任纵容而不敢站出来阻止。（确实你做过道歉，但已经“死去”的人听不听得见你道歉呢？还有关键不是你道歉几句就完了，关键是道歉之后怎么办？是决定信任你去改变圈子风气？还是不指望你改变风气，打算搞个“光复东方圈，时代大革命”呢？）<br>\n<br>\n最初的时候，尽管我认为人肉害人是不好的，但是因为没有害到自己头上，故而对于相关的事情选择了明哲保身视而不见。对于恶俗人，甚至于可能打着我的旗号去害人的恶俗人选择了纵容和忽视。这种事不关己高高挂起的心态，客观上也放任了恶俗的渗透与传播。同时，恶俗的一些关联的梗和段子，由于其具有一定的迷惑性，容易给人一种玩梗而已没什么大不了的错觉，使得相关的元素通过梗的传播进一步扩散开来。这些要点，可惜我理解的太晚。我也希望各位能以我为鉴，不要姑息和放任不良文化对于我们社群的渗透。尤其是需要警惕文文新闻Official这种打着反恶俗之名，却行传播与取乐害人之实，并主动向不知情的新人科普相关内容的组织。<br>\n<br>\n但是同时我也希望各位关注我人的不要再拿这些事件相关作为谈资，以避免出现『给受害者囧仙加冕』的情况。我不需要各位过分神化乃至捧高我，比起人更应该关注项目和作品本身。希望各位以同人创作者和作品本身为重，不要过分的夸赞与吹捧，但也不要随便抹黑和污蔑。比起关注斗争与矛盾，不妨多关心一下同人文化的发展与建设，这样像文文新闻Official这类的组织自然就失去了其市场与存在价值。同样，通过关心创作者和作品，也可以促进国内东方社群的所谓去中心化，以创作和同人精神为先。<br>\n<br>\n<br>\n以上就是全部内容。<br>\n现在请各位葱油，包括了解过囧仙的、了解过东方圈的，在品葱的车车人，曾经的现在的活跃着的esu人，acg圈的老人，港台的葱油，可以的话欢迎过来评论。<br>\n还真就东方圈政治化了。<br>\n编程随想曾在某个博文里说过，大意是：你可以不关心政治，政治却在关心你。<br>\n对我来讲无论我想不想岁静，总会有人会把我震惊到，就感叹到政治原来无处不在，不一定是意识形态，某个人的行为，某个人的决策，甚至是某个人的发言，发生的事件都是政治，我怎么躲都躲不过......<br>\n虽然说了也白说，但是不说白不说。","date":"2020-04-19","agreeCount":7,"discussionCount":0}