{"type":"article","id":17958,"title":"原創舊文 共匪政權無法代表工人階級的利益","uid":43942,"topics":[5793,161,4546],"contents":"中共壓迫工人運動<br>\n<br>\n曾經發生在中國的佳士科技公司的工人運動雖然被鎮壓了，可是這次工人運動所產生的社會效應還是值得肯定的，參與抗爭的工人表現了成熟的階級意識。如果用馬克思主義政治經濟學的思維方式看待佳士科技公司，佳士科技公司資方成立的企業工會根本不能代表工人階級，他們只是幫助資方維護利益馴化員工的工具。如果佳士科技公司的員工懂得運用正確的勞動價值理論去分析事情，必然不會把原本合理的訴求看成是沒有必要爭取的。因為佳士科技公司的員工理解了勞動價值理論，所以理直氣壯的組建獨立工會要求增加福利，反對削減福利。按照勞動價值理論的定義，商品的價值是由生產商品所耗費的社會必要勞動時間所代表的勞動量決定的。反對的社會必要勞動時間是抉定商品價值的人們反對按勞分配的人們認為：「使用價值是商品交換的核心內容。無論是簡單商品經濟，還是發達商品經濟都是如此。排斥使用價值的價值是毫無意義的。使用價值始終是商品生產者追逐的情人。既然取得使用價值實體，滿足需要是商品交換的目的，那麼，人們在交換中比較雙方產品的著眼點只能是使用價值，而不是別的什麼。只有能夠反映使用價值大小的某些屬性的量，才能成為商品交換的比例。但是，僅僅承認使用價值是交換價值的物質承擔者是不夠的。」<br>\n<br>\n<br>\n　　不應該否認使用價值對於價值的決定性作用。它們之間是相互依存的關係，少了任何一方另外一方就無法存在。商品的價值構成是由製造商品使用價值的具體勞動抽象出來的壹般勞動，只是在「抽象」的過程中，把具體勞動和商品使用價值的差別性舍掉了，否則就無法抽象，但舍掉具體的差別，並非否認具體勞動和使用價值的作用，正像具體勞動是抽象勞動的母體壹樣，使用價值也是商品價值的母體。其實，作為商品價值的物質承擔者的商品使用價值，其載體的多重功能是萬萬輕視不得的，正因為許多經濟論者並沒有真正弄清使用價值的載體功能，才在商品使用價值和價值的關係上糾結不已。<br>\n<br>\n　　假設，農民可以用壹頭弱驢與另壹個農民『等價交換』壹頭壯驢。經驗告訴我們，不論弱驢與壯驢的社會必要勞動時間是相等的，還是前者大於後者，這筆交易都是不現實的。因為對農民來說，弱驢的使用價值不及壯驢。相反，天上掉下來的壯驢卻可以與人工餵養的壯驢進行『等價交換』。可見，在商品交換關係中，使用價值並非只是交換價值的物質承擔者，而是交換價值的直接決定者。」<br>\n<br>\n　　這個例子看似有理，實質上卻把這個理講「歪」了。這個問題，正涉及使用價值物質承載的壹個重要功能，即使用價值的「效用」，是實現商品價值的首要前提。其間，使用價值作為物質載體，附在它身上的商品價值或壹般勞動量，會隨著載體的耗損而同步耗損或轉移。拿這個例子來講，首先舉得不規範。同類商品之間是不會相互交換的，它最多是個別人的行為，如襪子換襪子，有意義嗎？其次，如果作為價值載體的使用價值本身有缺陷，在交換中是不能夠完全實現它的價值的，儘管它內含的抽象勞動量和其他同類使用價值壹樣多。壹只桃子爛了，它就賣不出其他好桃子同等的價錢，因此，壹只病弱的驢子，怎麼可能和壹只健康的驢子「等價」呢？第三，即使拿壹只年老驢子和壹只青壯驢子相比，即便伺養前者付出的壹般勞動量要比後者多，也不會賣出青壯驢子壹樣的價錢，只會低價甚至無價「拋出」，因為伺養年老驢子所付出的勞動量，已經隨著這隻驢子多年的勞作，比如磨豆腐，轉移到豆腐中去了，這隻作為「載體」的驢子，也耗損的差不多了，它能和青壯驢子相比嗎？就像妳能用舊襪子換人家的新襪子嗎？妳舊襪子中的「價值」或「勞動量」，已經被妳「穿」得差不多了。但是，如果此類交換不是在同類使用價值中進行，而是在異類使用價值中進行，情形就不同了。比如壹台大半新的洗衣機只能換壹台大半舊的電視機，那麼我們就可以從這兩種電器無法類比的使用價值的交換看到其後面的交易規則了——即按兩種電器各自耗損掉的「價值量」進行換算。比如洗衣機的購買價格是五千元，而電視機的價格是一萬元，由貨幣直接度量的「抽象勞動」，在電視機中是洗衣機中的壹倍。當洗衣機用到大半新時，其耗損的價值量假定為一千元，而電視機雖然用到了大半舊，但其內存價值仍有4000元，於是交易成功——仍是「等價交換」。<br>\n<br>\n　　因此，只有使用價值「完好無損」，才能保證其中包含的價值「完好無損」地實現，這是作為商品價值物質載體的使用價值的第壹個保值功能；而商品價值在其載體——使用價值上，是隨著其物質載體的耗損而同步耗損，這是使用價值的物質承載功能的第二個規律。而作為價值物質載體的使用價值還有第三個最為重要的功能或規律，即商品使用價值的物質屬性或效用，直接決定社會對該商品的需求總量，這對此類商品內包含的價值能否全部實現，生死攸關，非同小可。也正是在使用價值的第三種功能上，引發的關於價值和使用價值關係的困惑最多，以致許多著名的經濟學家也在這個問題上將商品的價值和使用價值混為壹談。<br>\n<br>\n　　我們先來看看這樣壹個例子：假設在市場上，野生甲魚每斤可賣到90元，而人工餵養的甲魚每斤只賣到20元。如果從直觀上看，顯然，野生甲魚沒有經過任何人工餵養，但它的營養價值卻遠遠超過家養甲魚，因而，它的價值是直接由它的使用價值決定的。這個直觀事實似乎以無可辯駁的論據支持、印證了商品的使用價值即實際效用決定其價值的立論。這個令人困惑的難題在古典經濟學時代就被經濟學家們發現，並最終導致了著名的李嘉圖之問：「我不能克服這樣的困難：在地窖里收藏了三四年的酒，或最初在勞動方面花費了也許還不到2先令，後來卻值100鎊的橡樹。」後來，人們用水與鉆石來概括李嘉圖等古典經濟學家所面臨的「價值悖論」：水對人極端重要，是生命的支柱，但在通常情況下，價格卻很低；而鉆石是奢侈品，對於人的生存而言沒有任何用處，通常情況下價格卻很高，為什麼？」由於壹直沒有解決這個困惑，李嘉圖只得在他的勞動價值論上作出折衷和妥協：「有效用的商品，其交換價值來自兩個方面：壹是稀缺性，壹是為了獲得它們所需要耗費的勞動量」<br>\n<br>\n　　李嘉圖始終沒有能夠解決這個難題。那麼，這個難題究竟找到了怎樣的答案呢？到了1870年代，邊際主義興起，經濟學家才能夠解答這壹問題。答案很簡單：價值只能來自個體消費者的主觀評估。有人花了幾十年時間研究壹種東西，但拿到市場上卻沒有壹個消費者問津，那麼，它就沒有任何經濟價值，不管我在這上面投入了多少勞動。商品和服務的價值是消費者評估的結果，商品和服務的相對價格是由消費者對這些產品的評估和慾望之水平和強度所決定的。<br>\n<br>\n　　但這樣的答案只會引起更多的矛盾或困惑。比如，按照商品使用價值的效用決定其價值的論斷，在商品「效用」不變的情況下，商品的價值也應不變。繼續用上面那個例子說明：比如野生甲魚的「效用」即營養價值是人工餵養甲魚的四倍，每斤賣90元，那麼，在野生甲魚和家養甲魚效用都不變的情況下，它們的價值和價值之比也應該不變，但事實卻不是這樣，它們的市場價格和價格之比處於常態的變動之中。我們常看到的，野生甲魚有時降到60元、50元壹斤，而家養甲魚有時又漲到100元、150元壹斤。如果說，前者效應不變價值也不變之說，是「消費者評估的結果，」而後者價格隨市而變是「消費者對這些產品的評估和慾望之水平和強度所決定的。」這顯然沒有說服力，因為價值的認定和價格的變動都是銷售者說了算，而所有的消費者都希望商品的價格都降到冰點才好。有人會說，這是消費者用腳投票的結果。那麼，既然用腳投票，我們只好無奈地回到供求關係之說：前者降價，是因為野生甲魚的市場供應量多了，後者漲價，是因為家養甲魚的市場供應量少了。然而，供求關係之說雖很簡單，但它卻推翻了「效用」決定價值的理論，因為兩種甲魚的營養價值並沒有變；同時也推翻了「消費者評估說」，因為消費者最終不是跟著感覺走，而是跟著價格走。這樣，決定野生甲魚和家養甲魚的價值及價值之比還有第二種力量，即供求關係。那麼，商品價值的最終決定者究竟是其使用價值的「效用」還是市場供求關係？如果是「效用」，那麼就應該堅持商品的效用不變其價值也應該不變，如果是供求關係，那麼商品「效用」在商品價值的構成上，就根本無法起到決定性的作用，因為供求關係將商品的「效用」降到冰點的事實在市場經濟中比比皆是。於是，在這個無法解決的矛盾面前，壹些經濟學家們只好用「二元價值論」自圓其說，即商品價值是由使用價值和市場供求關係共同決定的，商品中包含的勞動和商品價值無關。這就是「勞動價值論無用」論的來源。<br>\n<br>\n　然而，人們忽略了這樣壹個問題，只要市場供求關係對商品價格產生影響，商品價值的構成，就和其中包含的抽象勞動脫不了關係。因為商品的市場交換中有兩個最基本的事實和商品中包含的勞動息息相關。第壹個事實，商品生產者制定商品價格的主要依據，是商品製造過程中的生產價格，即各種生產要素的價格。而各種生產要素以貨幣形式表現的價格，是以其中包含的壹般勞動量為計量單位的；第二個事實：消費者用以交換商品的，是同等價格的貨幣。而這個貨幣量則是他工資或其他收入的壹部分，同時也是他勞動報酬的壹部分。也就是說，消費者是用他壹部分勞動報酬換取商品的，因而，消費者和商品生產者「等價交換」的只是雙方商品和貨幣中包含的等量抽象勞動。<br>\n<br>\n　　這樣，商品使用價值作為商品價值的第三種功能便清晰起來：壹種商品的使用價值即特殊屬性，決定了社會對這種商品的需求總量。而滿足這種總需求的商品總量，又是由其中包含的社會必要勞動總量即價值總量（或社會必要勞動時間總量）來衡量其衡量的貨幣表現，則是這種商品的價格總量。於是，戲劇化的情形便發生了。當這類商品的供應總量和社會對這種商品的需求總量相壹致時，則此類商品價值總量和其價格總量相壹致，意味著全體消費者用自己的勞動（報酬）總量換取等量勞動的商品，因而此類商品的單位價值得以全部實現；然而，當此類商品的供應總量多於其社會需求總量時，其中超出的部分就賣不出去，賣主只得降價拋售，這樣，單位商品價值就無法全部實現，如果此類商品同樣能夠賣光，其中無法實現的價值並沒有「蒸發」，而是無償地轉移到了消費者手中，因為他們用包含壹定勞動量的貨幣換取了包含更多勞動量的消費品，其後果，當然是商品生產者吃了虧，他必須調整此類商品的生產才能維繫他的企業不致破產；相反，如果此類商品的供應總量少於社會對它的總需求，則商品價格就會上漲，商品生產者由此獲得的超額利潤是由廣大消費者買單的。<br>\n<br>\n　　因此，商品使用價值作為價值物質載體的第三種功能，直接決定了每件商品的價值能否完全實現（對商品生產和銷售者而言），同時也直接決定了商品不能實現的價值部分和商品賣出后的超額利潤在生產（銷售）者和消費者之間的相互轉移。這樣，使用價值的這種第三種功能，則能解答李嘉圖的百年之問：如果稀缺商品的社會總需求是10，其價值總量或社會必要勞動總量的貨幣表現為10萬元，那麼每件商品的單位價格是1萬元；但是，當這種稀缺商品的市場供應總量只有1，那麼這1件商品的價格就會上漲10倍，這意味著，這位消費者必須付出這種稀缺商品社會需求總量的全部價值或價格，才能將這壹件「萬千寵愛集於壹身」的寶貝買回來。而這件價格10萬元的「寶貝」是有它的實際「身價」的，即壹萬元。只是在供求關係懸殊的情況下，社會需求總量中其他9件同類商品的價值，因為其沒有「現身」，被這壹件「現身」的商品「吸附」在自已身上了。<br>\n<br>\n　　對李嘉圖之問而言，壹瓶葡萄酒窖藏之前只值2先令，窖藏之後，它因為「窖藏」付出的勞動假定升值為2英磅。然而它在市場上卻賣出了壹百英磅的價格，那麼，最合理的解釋就是，窖藏多年的葡萄酒在市場上極為稀缺，需求量為10，供應量只有1甚至更少，壹位鍾情于窖藏葡萄酒的傻瓜消費者就以這類窖藏葡萄酒的社會總需求量的全部價格買下了這瓶酒。這樣，這位窖藏者所獲得的98英磅的超額利潤，就是這位傻瓜消費者雙手奉送的。當然，如果因窖藏酒賺錢太多，窖藏者多了起來，窖藏酒的供應量增加到十，和其社會總需求壹致，那樣，窖藏酒的價格就會跌到和它的實際價值相壹致的價位了。<br>\n<br>\n　　其實，李嘉圖將商品分為稀缺商品和普通商品，並斷言前者的價值首先是由其稀缺性構成的二元理論，仍然停留在直觀層面上。因為從直觀層面看，任何稀缺商品的高昂價格，都直接來自於其稀缺的品質和獨特的屬性。比如野生甲魚獨到的營養價值，窖藏葡萄酒獨特的品味等等。但在這個表象之下，人們往往忽略了壹個事實，稀缺商品的獲得，往往要付出更多更複雜的勞動，而稀缺商品的價值，則仍然是由隱藏在商品稀缺品相後面的那隻無形的手——勞動構成的。野生甲魚價格的高昂，說明捕捉它要付出更多的勞動、更長的時間、更複雜的技術，甚至是可遇不可求，而捕捉壹只野生甲魚所付出的勞動和時間，會比伺養壹只甲魚多出幾倍。而野生甲魚資源越稀少，付出的捕捉勞動就越多，其價值也就越高昂；窖藏葡萄酒不僅需要窖藏的條件，而且更重要的是需要付出漫長的時間。如果妳租壹個地窖需要付租金，窖藏需要保持壹定溫度，那麼租金和保持溫度的設施以及妳本人付出的勞動都是窖藏葡萄酒的成本或增殖的部分。因此，稀缺商品供應量不變的情況下，其社會需求總量越高，它的價格也就越高；而稀缺商品的供應量越少，為之付出的勞動就越多，它們的價值也就越高。<br>\n<br>\n　　另外，壹些以觀賞和收藏為消費對象的特殊稀缺商品，如藝術品，其「使用價值」的特殊屬性及其「效用」，是和人們用於壹般生活消費的普通商品是不同的，其界定的尺度也不相同。比如繪畫、書法的觀賞收藏價值，即它們的「使用價值」和「效用」，是由「知名度」這個尺度界定的。壹名繪畫作者的知名度越高，其作品的「觀賞、收藏」效用就越大，而作品的知名度是和它的社會需求量成正比的：知名度越高，需求量就越大；而知名度和它的供應量成反比：知名度越大，供應量就越小，因為壹流的藝術家或其他什麼家，總是處於極少數的頂層，這是自然法則。<br>\n<br>\n　　比如，兩名畫家在創作中付出的訓練、勞動、思考可能壹樣多，但他們的作品能否完全實現其價值，則會因其知名度不同而大相徑庭。<br>\n<br>\n　　假如其中壹名畫家名聲大噪，觀賞者、慕名收藏者趨之若鶩，那麼，這位畫家的作品不僅能夠完全實現它的價值，而且能夠賣出超出其價值許多倍的價格。因對為對這名畫家作品的社會總需求可能是100，而其供應總量可能只有5，那麼這名畫家出售作品所獲得的利潤空間，則是他作品價值的20倍。當然，也許並不是壹名觀賞者或收藏者壹次性用對這名知名畫家作品社會總需求的總價格購買他的作品，但這個「20倍」的利潤空間則是客觀存在的，也許會由觀賞者或收藏者之間的數次「轉讓」或「轉手」把這個利潤空間填滿。然而，如果這位知名畫家死了，其作品的供應量永遠定格在壹個恆數上，或這個恆數仍因散失破損等原因減少，但對其作品的社會需求總量卻在不斷增加，那麼，年代越久遠，其作品的觀賞、收藏價值就越大，價格就越高，直到這寥寥幾幅作品將各個時期社會對其需求總量構成的價值總量全部「吸附」到自己身上，那樣，這些作品就是「天價」了，而當初這位畫家在創作中付出的學習、訓練、勞動、思考等「價值」，則像壹滴海水，演沒在這「天價」的汪洋大海之中。<br>\n<br>\n　　同時，假如另壹名畫家畫了壹輩子沒有人要，他的作品沒有人賞識和收藏，壹幅也賣不出去，那麼，他為創作付出的所有勞動或價值，則因為其作品沒有「效用」或觀賞、收藏的使用價值而無法實現，也就是說，他白做了。<br>\n<br>\n　　這就是商品使用價值「第三種功能」的神奇作用。<br>\n<br>\n從事資本運作是生產要素的壹部份，從事生產勞動也是生產要素的壹部份。佳士科技公司的產業工人從事具體的勞動產品的生產，佳士科技公司的員工所提供的服務本身就是壹種勞動產品。<br>\n<br>\n<br>\n佳士科技公司不同於其他性質的公司，不存在複雜的資本運作，在跟共匪進行官商勾結的過程中早已經建立了固定的銷售通路，也已經擁有了現成的生產技術，不存在複雜的資本運作以及技術研發，因為生產技術早就有人設計好了，公司的利潤的產生，除了基本的設備，除了生產設備 廠房 原料以外，沒有公司的員工的勞動，佳士科技公司的利潤是不會產生的。<br>\n<br>\n<br>\n無論是工齡很長的產業工人，還是新來的產業工人，除了生產設備與廠房本身的成本以及燃料成本之外所產生的利潤，基本上來自於員工們的勞動所產生的社會功能在市場機制中的被認同程度在貨蔽量上的體現，而這種貨幣量的增加，佳士科技公司的利潤的增加，必然離不開公司的員工特別是產業工人所耗費的以社會必要勞動時間為尺度的勞動量的增加，比如在同一件商品的基礎上產生的兩個供給與需求沒有出現失衡的訂單，一個訂單比另一個訂單更有利潤必然是作為產業工人的工作人員的勞動量不同來決定的，訂單越大勞動量就越大，銷售的收入就越高，公司獲得的利潤就越多，如果這種利潤的增加不是建立在公司請了更多的員工來分擔增加的勞動量的基礎之上的，公司的員工比以前付出更多應該得到更多的回報，可是佳士科技公司的員工卻在超時勞動創造超額利潤的時候被削減了福利。<br>\n<br>\n<br>\n當然了這些利潤，資方可以拿走壹部份，因為按生產要素分配，資方參與了投資，參與了資本運作。但是勞方參與了具體的生產勞動，利潤有增加的時候，資方賺錢的同時，應該增加員工的收入，增進員工的福利待遇，而不是削減員工們的福利待遇。即使用按生產要素的原理解釋佳士科技公司的勞資分配狀況，這也是壹種剝削，所以佳士科技公司的抗議是正當的。<br>\n<br>\n<br>\n雖然馬克思的勞動價值論並不是完全正確，忽視了不同性質的勞動以及不同的勞動產品即使在生產過程中耗費了一樣的社會必要勞動時間但是勞動的複雜程度以及腦力與體力的具體耗費之間的差異，完全忽視具體的勞動耗費無法精確計算的問題，忽視不同的勞動產品即使在生產過程中所耗費的社會必要勞動時間一樣，因為具體勞動的複雜程度不同，因為使用價值的不同，不同的勞動產品如果單純的根據社會必要勞動時間進行等價交換是不科學的。但是也不應該否認，同樣一種工作，同樣一種勞動產品的生產，如果工作量比以前延長了，必然會帶來更多的利潤的這個基本事實。工人的工作時間被延長了，公司賺了更多的錢，就應該增加工人的福利，所以佳士科技公司的員工組建獨立工會爭取更多的福利是有正當性的。<br>\n<br>\n中共建立的黨營企業的本質<br>\n<br>\n關於共匪拒絕放棄國營企業壟斷的原因，各種流派的學者都提出過自己的看法，可是很少有人從馬克思主義的角度分析共匪為什麼堅持國營企業壟斷，其實從馬克思主義的角度進行分析很容易理解為什麼共匪不願意放棄國營企業壟斷，從馬克思主義的角度分析可以得出共匪堅持國營企業壟斷的目的是為了保護權力尋租保護剝削。<br>\n<br>\n馬克思的勞動價值論，及其邏輯推論剩餘價值論，是馬克思主義政治經濟學的基石。它正確、完善與否，壹百多年來世界上有很多爭議。在此，先簡單回顧壹下這個理論的基本內容。<br>\n<br>\n假設壹個工廠有1個資本家，100個工人。它的總產值G是每年1000萬元。其中，原材料、能源的損耗和廠房、設備的折舊為600萬元，工人總工資為200萬元。馬克思將前面的600萬元稱為不變資本或轉移價值M，而V=G-M=1000-600=400萬元，稱為可變資本或創造價值。馬克思認為，V全部是工人勞動創造的，而工人的總工資只有200萬元，那麼V的其餘部分，即400-200=200萬元，這部份屬於被資本家剝削去的剩餘價值C。此例中剝削率為C/V=200/400=50%。<br>\n<br>\n如果馬克思這個理論是對的，那麼壹個必然的邏輯結果就是，被剝削的剩餘價值應該如數返還給每個工人。另壹個合理的推論就是按勞分配。如果某個工人，或者某個企業的勞動生產率較平均水平高，那麼這個人、這個企業也應獲得與其勞動成果相對應的較高收入。否則如果平均分配，那也是壹種剝削，生產率低的人或企業剝削生產率高的人或企業。<br>\n<br>\n然而不管這種說法對不對，哪怕是在號稱實踐了馬克思主義的中國或者前蘇聯、東歐國家，馬克思這個勞動價值論實際上也沒有被認真執行。國營企業的分配模式是根據共匪的意志進行分配，原則是國家拿大頭，集體拿中頭，個人拿小頭。這個大、中、小的比例關係絕對不是1.2:1.1:1.0這樣的接近比例，而是通常至少各差了壹個數量級。最絕對的時候，企業100%的利潤要上繳，後來鬆動壹點，也要繳90%以上。再後來更寬鬆一點了，國營企業裡邊的官員有了更大的支配權。即使剩下的部分也主要不是用於給企業內部的產業工人發獎金，而是作為企業自留資金。這個資金也不是工人可以隨便動用的，可以被共匪肆意瓜分。所以國營企業也有很多人也在抱怨，他們得到的工資和福利相比他們創造的價值太少了。<br>\n<br>\n有人會說，那是因為國家要代表全體人民搞建設，搞福利，所以需要暫時犧牲壹部分人的利益，集中資源辦大事。姑且先不論這種觀點在邏輯上和程序上是否有足夠的合理合法性，如果嚴格按照勞動價值論要求，那麼就必須先確認每個勞動者實際創造了多少價值，然後，國家再徵調或者借用其中的多少，這樣才是清楚明白和公平正當的。然而，共匪有這樣做過嗎？從來沒有，國營企業的利潤最終被共匪貪污了。勞動者既不知道自己實際創造了多少價值，也不知道其中有多少被徵調或者借用，甚至不知道究竟是徵調還是借用？<br>\n<br>\n如果這些產品或價值是借用，那就意味著是國家欠勞動者的，必須歸還。總要有壹個歸還計劃，還要加上合理利息補償，而不管國家的經濟狀況如何，因為那不是個別勞動者的責任，而是借貸人，即政府的責任。然而，共匪控制的國營企業有這種歸還計劃嗎？沒有。連是徵調還是借用都不清楚，甚至連勞動者自己到底創造了多少價值也不知道，還什麼？怎麼還？<br>\n<br>\n首先，勞動者就總在抱怨自己得到的工資和福利比自己創造的價值少得多，也就是說遠未還清。然後，這種分配主要依據計劃的規定，而與個別人、個別企業的勞動生產率高低基本無關。如果是歸還，那麼顯然個別人、個別企業的工資和福利的也應和個別人、個別企業的勞動生產率至少大致成正比。否則搞大鍋飯，平均分配，實際是在相同的行政級別下大體平均，那就是勞動生產率低的人和企業剝削了勞動生產率高的人和企業。這種剝削是否也應該被批判和糾正？<br>\n<br>\n其實，所有這些理論和實踐脫節的矛盾，如果換壹個角度看就很好理解了。因為根本無法計算具體的勞動量，例如科學研究、企業管理等複雜勞動的價值，實際上在共匪控制的國營企業的內部的分配也不是依據勞動價值論，而是根據各生產要素在生產力的形成中的貢獻大小分配。西方經濟學中的生產要素，壹般分資本、勞動、土地、企業家才能四項，可以抽象簡化為資本和勞動兩項，土地、企業家才能可以合併到廣義資本要素中。既然是按照生產要素對生產力的貢獻大小決定分配，那麼自然貢獻大的要素所占的比例就大。所不同的僅僅是，市場經濟通過市場決定各生產要素貢獻大小，共匪控制的國營企業是共匪通過自己的意志規定各生產要素貢獻大小，如此而已。共匪規定國家拿大頭，集體拿中頭，個人拿小頭的分配原則。這個比例是怎樣來的？其實，也就是參考壹般市場經濟下形成的勞資分配比例關係，而不可能是從天而降，無中生有的。也是因為這個緣故，所以國家徵調某些勞動者創造的部分價值，並不需要解釋和說明，更不需要歸還。在共匪統治的國家，整個國家都是共匪的，共匪可以隨意以國家的名義佔有社會財富，尤其是處在計劃經濟時代的共產極權主義國家，整個社會資源的分配權在共匪手裡，共匪以國家佔有的名義讓自己成為最富裕的階層。因為事實上，國家並不認為這壹部分價值是這些勞動者創造的，而是國家作為資本所有者的投資收益。全民所有制的名稱也說明了這壹點，資本所有權是全體公民，這個投資的收益也歸全體公民所有，而不是個別企業的勞動者。政府是代表全體公民收取和利用投資收益，並不是說這個投資收益不存在。根據馬克思的勞動價值論，根本沒有什麼資本投資人的投資收益可言，不管這個投資人是誰。因為任何壹個企業的可變資本V都只能是該企業的勞動者創造的，投資人不管他是什麼身份，最多隻能收回不變資本M部分，甚至連這部分也收不回，因為可能有「罪惡」。在馬克思的分類法裡邊投資人就是剝削者，共匪用馬克思的理論否定了資本家的資本收益權，作為以國家的名義搶劫社會財富的理論依據，可是共匪奪取政權之後以國家的名義佔有社會財富享受資本收益權，馬列主義只是名義上反對資本家剝削，可是對於共匪佔有生產資料獲取收益卻是支持的，如果說共匪是為勞苦大眾追求利益的，顯然是荒唐的，共匪實際上也是剝削者。<br>\n<br>\n中國的國營企業本質上是黨營企業，不生產免費的產品，不讓內部產業工人分享剩餘價值，不生產便宜的產品而是利用壟斷謀取暴利，企業利潤不會成為社會福利而是成為太子黨的商業利潤，不會用社會必要勞動時間來計算國營企業產品的價格然後讓工人根據社會必要勞動時間計算出來的工分進行兌換實行按勞分配。中國的國營企業本質上是共匪用來行使資產階級法權謀取商業利益的商業機構，所以應該用黨營企業來稱呼共匪建立的國營企業。<br>\n<br>\n講了這麼多，應該可以分析出共匪為什麼拒絕放棄國營企業壟斷的原因了，只要被共匪支配的政府還可以通過控制國營企業的方式實質上瓜分社會財富，放棄國營企業壟斷就意味著共匪要失去巨大的經濟利益，所以共匪堅決反對美國提出的解除壟斷的訴求，這種做法對於作為中國社會最大的剝削者的共匪來講是一種正常的趨利避害的做法。<br>\n<br>\n<br>\n如果馬克思主義經濟學是正確的，工人階級必須反共，因為共匪就是中國最大的資產階級最大的剝削者，從馬克思主義經濟學的角度分析，共匪實際上是維護剝削的統治階級，只有消滅共匪才可以消滅剝削。","date":"2020-04-19","agreeCount":3,"discussionCount":0}