{"type":"article","id":17960,"title":"美国亮牌了：中国要对COVID-19承担后果","uid":23931,"topics":[304,163,28,8477,6853],"contents":"<a href=\"https://www.voachinese.com/a/trump-warns-china-could-face-consequence-04182020/5378382.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来源：白宫眼里“亲中国”的VOA</a><br>\n<blockquote><u><b>美国总统</b><b>特朗普</b><b>星期六（4月18日）在白宫例行记者会上说，如果中国对新冠病毒疫情的爆发负有故意的责任，就应该为此承担后果</b></u>。<br>\n<br>\n特朗普说，“如果是个错误，那就是一个错误。但如果他们负有<b>故意的责任（knowingly responsible）</b>，我是说那肯定就应该产生后果”。（<s>毫无疑问已经确认的事情</s>）<br>\n<br>\n特朗普说，“在他们这样做之前”，美中关系处于良好状态。特朗普说，现在的问题是，新冠病毒发生的事情究竟“是一个后来失控的错误，或是故意而为？”，“两者之间存在巨大的差别”。<br>\n<br>\n特朗普还对武汉病毒研究所提出了质疑。他说他领导的政府<b>正在寻求确定新冠病毒是否是来自一家中国的病毒研究所</b>。特朗普并再度<b>对中国的死亡数字提出了质疑。</b>（<s>死亡、确诊之类的数字还得改，改到满意为止</s>）<br>\n</blockquote><br>\n实际上远不止美国一个有这种意思，英国代理首相已经明说中英关系回不去了。不过，要中国负责这件事，必须美国走在最前头。不止是出来喊话，而是最先做出行动。<br>\n<br>\n另外，这不是川普一个人的动向。现在的民主党风向标，前副总统兼候选人乔·拜登，同样用行动<a href=\"https://www.voachinese.com/a/biden-says-trump-failed-to-hold-china-accountable-on-coronavirus-20200418/5377766.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">说明了方向</a>：<br>\n<blockquote>美国前副总统<b><u>拜登指责美国总统特朗普在新冠病毒疫情大流行事件中没有向中国追责而让美国人付出了代价，</u></b><u><b>而特朗普竞选团队则抨击拜登长期无视中共威胁</b></u>。<br>\n<br>\n拜登作为民主党总统候选人与共和党总统候选人特朗普之间的<u><b>选战正在围绕谁才能更好应对北京威胁展开</b></u>。<br>\n<br>\n美国的疫情依然严峻。新的统计数字显示，美国确诊病例已经超过了70万，死亡人数达到3.7万人。<b>美国公众对这场最早在中国武汉爆发的病毒大流行给他们的生活和生命造成的巨大损失感到愤怒，而追责中共正在得到美国社会越来越多的支持</b>。<br>\n<br>\n拜登周五发到网上的一个视频广告中说，<b>“让人感觉不好的真相是，特朗普让美国在这场大流行中处于暴露和脆弱的环境中。他无视卫生专家和情报部门的警告，反而信任中国的领导人。”</b><br>\n<br>\n拜登还指责特朗普切断了奥巴马时代上马的一项追踪传染病毒项目的经费，把美国疾控中心在中国工作的专家人数裁减了2/3。<br>\n<br>\n<b>特朗普竞选团队对拜登阵营的攻击反应迅速，立即对拜登反对特朗普中断美中航线阻断中国病毒的决定予以谴责</b>。（<s>佩洛西2月24日也呼吁美国人外出聚餐，不要管川普说什么病毒</s>）<br>\n<br>\n支持特朗普的政治行动组织<b>“美国优先行动”周四在这次竞选的主战场宾夕法尼亚州、密西根州和威斯康星州投入1000万美元，投放了反对拜登的政治广告。这些广告批评这位前副总统对中共非常友好</b>，赞扬特朗普在今年1月中国疫情爆发后果断决定，中断美中航线。<br>\n<br>\n特朗普团队还设立了<b>“北京拜登”的筹资网站，汇集了拜登过去在涉及中国这个世界第二大经济体发表的各种“天真的”言论</b>。<br>\n<br>\n民主党政治组织“美国21世纪桥梁基金会”周五启动了投资1500万美元的“首波”竞选广告项目，针对特朗普团队的做法也选在宾夕法尼亚州、密西根州和威斯康星州三州播放。<br>\n<br>\n这些广告<b>批评特朗普给中国提供医疗物资并称赞习近平应对疫情过程透明</b>。<br>\n<br>\n<b>拜登阵营的广告说，“特朗普信任中国，送给中国物资，看看我们现在一片混乱的状况吧！”</b></blockquote><br>\n<br>\n两条新闻已经足够说明，民主党和共和党进入追责CHINA比赛，因为这是美国左右选民共同的关心。选战的台词就更明白：你对CHINA不够硬，你丢选票，我反CHINA最硬，所以我赢得美国人支持。<br>\n<br>\n<s>目前的加速选项：组织中国粉红们去红脖子州或者深蓝州出征一下</s><br>\n<br>\n<s>川普：谁再说我是习近平好朋友我和谁急。</s>","date":"2020-04-20","agreeCount":12,"discussionCount":0}