{"type":"article","id":17962,"title":"感謝台灣手足！香港流亡者餐廳開張爆滿","uid":29141,"topics":[229,3188],"contents":"報導者專頁<br>\n<a href=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D2596173443963845%26id%3D1646675415580324&amp;d=BjPUJoueJJBj8huYKMWPWshAN7np5IU55thb9t6%2Bojg%3D&amp;h=cca8dcd0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D2596173443963845%26id%3D1646675415580324&amp;d=BjPUJoueJJBj8huYKMWPWshAN7np5IU55thb9t6%2Bojg%3D&amp;h=cca8dcd0</a><br>\n<br>\n<br>\n第一家為了香港流亡年輕人開設的餐廳「保護傘」，今天（19日）正式開張。雖然台北仍在對抗疫情，但開張首日，店內二十多張桌椅座無虛席，店門口待位的人潮在中午後未曾中斷。有不少在台港人前來，人們在等候入店時也不忘拍照，想對香港反送中運動及因運動流亡至台灣的年輕人，表達支持。<br>\n<br>\n去年六月爆發反送中運動後，許多30歲不到的年輕人，為避免被港府檢控被迫逃亡來台，直到二月初台灣因疫情關係限制港人入境，《報導者》過去十個月來持續追蹤和報導，不久前也陸續採訪在台流亡年輕港人，估計目前人數突破300人。<br>\n<br>\n一直為被捕抗爭者擔任義務律師的黃國桐，在今年年初決定發起發起「保護傘」計畫，透過港台間的募款，他們先從餐飲店舖開始著手，希望幫助流亡港人透過合法工作取得居留權，也把自己專才貢獻給台灣社會；歷經兩個月的籌備以及試營運，餐廳員工終於在4月16日取得工作證，而保護傘餐廳也於今日在台北公館正式營業。他也表示，之後打算再開設貿易公司、服裝店等。<br>\n<br>\n開幕首日中午，豔陽高照，到了下午三點多待位人潮卻不曾中斷。排隊的民眾多數是從網路上慕名而來的香港人，年齡層廣泛，有四口家庭、白髮長輩、時髦青年。一位去年11月來台工作的香港女士在開幕第一天就從桃園專程上來光顧，她表示自己定期會前往餐廳附近的教會，剛好昨天透過香港的朋友得知餐廳開幕的消息，因此決定今天立刻來捧場。<br>\n<br>\n　<br>\n餐廳裝潢也佈滿了香港特色，內部有「光復香港、時代革命」的標語，牆面上有反送中運動人群穿著full gear的插圖；店內供應全日早餐，其他菜色以義大利麵、焗烤料理、炸物為主，其中也有港人熟悉的西多士。即使客人絡繹不絕，店員在接待客人、餐飲製作的工作上仍不失條理。<br>\n　<br>\n■流亡者想工作留下來並貢獻台灣<br>\n　<br>\n店裡的員工全是香港來台抗爭者，早前港、台有民間聲音希望台灣政府能夠通過《難民法》，讓流亡在台的抗爭者可以「名正言順」地留在台灣生活。對此，黃國桐曾表示：「香港人不是難民，我們將保護我們自己的孩子不讓他們流離失所。」他認為，這些抗爭者來台灣前均屬於不同專業領域，「他們不是那些不求上進不務正業的人。他們沒有任何被捕紀錄，完全是為了共同信念而走出來抗爭。」<br>\n　<br>\n「保護傘計畫」的粉絲專頁自2月成立，至今已有超過四萬人追蹤。被問及公開餐廳開幕資訊，對於在此工作的流亡者是否有安全之虞，官方回覆是：「台灣是法治地區，保護傘店舖依法成立，一切接受法律保障。手足決議，公開營運，光明正大，立場堅定，寸步不移。」就《報導者》了解，工作者都已取得合法的居留。<br>\n<br>\n粉絲專頁上也明列六大目標：<br>\n　<br>\n• 開設餐廳及公司僱用手足，依法律途徑讓手足在台合法工作和謀生；<br>\n• 設立溫暖窩，讓在台手足能留宿和暫住，安心讀書和就業；<br>\n• 支援手足，提供法律援助和其他需求，繼續成長；<br>\n• 支援在台和外地手足，在港親友的需要；<br>\n• 處理不同形式的申請在台居留個案，助手足在台落地安居；<br>\n• 鼓勵和支援讀書手足，在成長路上過得好點，溫暖點。<br>\n　<br>\n目前流亡者順利留台有兩種方式，就是拿到學生簽證或工作簽證。 《報導者》之前追蹤在台年輕流亡港人的生活後，不少海內外讀者寫信來希望以實際行動支持。但幫助他們有正式身分，在台長久居留，最好的方法是提供合法的工作機會，但根據台灣的《就業服務法》規定，外國人必須從事專門性或技術性之工作，平均薪資須達新台幣47,971元的要求，這樣的求職門檻對年輕港人來說是高門檻。<br>\n　<br>\n反送中運動至今將近一年，香港警方濫捕、濫暴狀況並未稍有停息，至今已有7千多名抗爭者被捕，超過120人被扣押在各個收押所。昨日在香港，也發生418大抓捕，港警在4月18日這天搜捕李柱銘等15位民主派人士，這也讓在港人十分憤怒，此次抓捕引起許多外媒的關注，而香港民間人權陣線也表示，不會因為大搜捕退縮，他們已遞件申請7月1日大遊行，強調這是「無可退讓的時代革命」。<br>\n　<br>\n■香港銅鑼灣書店，將在台灣重新開啟<br>\n　<br>\n此外，之前因賣政治禁書，而被中共強力搜索並被囚禁後釋放的香港銅鑼灣書店店長林榮基，因擔心香港政府宣佈修訂《逃犯條例》，可能遭港府送返中國，在2019年4月流亡到台灣；他在去年底的發起群眾募資，最後募得600萬元新台幣，因為達標，讓銅鑼灣書店得以重新開張。目前書店已裝潢好，將在4月25日於台北中山區開幕，但因疫情關係，不會特別舉辦活動。4月25日也剛好是林榮基搭機來台，離開家鄉，來到台灣的日子。（文／陳星穎；攝影／陳星穎、楊子磊）","date":"2020-04-20","agreeCount":40,"discussionCount":0}