{"type":"article","id":17967,"title":"很长的故事尽量写短，从中国崛起到全球反中，2000年-2016","uid":25982,"topics":[8193],"contents":"# 2000年<br>\n<br>\n如果说中国的文史带有磁性， 中国人就已经被磁化了。 如同被磁化的铁屑总是会吸附在一起，&nbsp; 中文思想的物化特性让中国人总是构成一座金字塔， 然后权力金字塔总是把中国人镇压到更难得到人性， 就这样恶性循环。 很多中国人其实不是人， 因为文化基因如同病毒基因插入人性基因中。 统治者不是人， 被统治者也常常不是人。 中共几乎不让文化中的良知有机会生长， 它们几乎只是助长文化中的丑恶。<br>\n<br>\n看中共出版的史书当然要小心， 其实不仅中共的东西要小心， 所有中文的东西都不可大意。 几乎所有的中文史都应该被重新研究一遍， 很可惜， 中共不会让中国人有这样的机会。<br>\n<br>\n另外， 看历史资料时也应该注意， 历史细节是不断丢失的， 和大脑的记忆原理一样， 越来越清晰的记忆实际上是悄悄变形的记忆， 越来越清晰的只是越来越紧密联结却注定很快就要消失的几个脑细胞回路而已。<br>\n<br>\n我们无法重现全部的历史细节， 历史如同一条河流， 河流中的水流有复杂的流向， 有主流， 有回流， 有乱流， 有涡流。 而且历史相对个人来说有不可跟随的特点， 一个人可能无法跟随历史主流， 而历史书也无法细致的写出每一个人。 如果把每一个人的经历当做历史的一部分， 我们无法每一分每一秒钟的跟随他， 时间不允许。 他的世界最终还是他自己的， 他的人生走向很可能与人类史的流动方向不同。<br>\n<br>\n任何人如果看历史， 都会带着当世的眼光， 因此任何历史都会被看成当代史。<br>\n<br>\n2000年这一年是千年之交， CMI（一间美国研究所）为7道数学题提出百万悬赏。 人们认为这7道题将使数学研究突破到完全不同的高度， 使人类的智慧进入 下一个层次。没想到的是仅仅三年后就会有一名俄国学者做出其中一道题， 人们又用了三年时间确认他的答案是正确的， 后来他拒绝接受赏金。<br>\n<br>\nClay Mathematics Institute, Millenium Prize Problem.<br>\n<br>\n2001年 9月11日， 美国遭遇恐怖袭击， 世贸大楼被撞击， 据说是两架被劫持的民航客机撞的。 据说攻击美欧的伊斯兰恐怖份子都可以在天堂得到72名处女。 袭击发生后， 美国立即进入反恐战争。 美、英、加拿大、澳大利亚和德国等国联合阿富汗北方的反抗军发动阿富汗战争， 寻找可能的恐怖分子。<br>\n<br>\n阿富汗自古为四战之地， 西方的古希腊、波斯人、穆斯林兄弟， 北方的成 吉思汗和他的蒙古族人， 东方的印度， 曾经的大英帝国、俄罗斯和苏联都不 请而来在此作战。 如令北美的军队再次前来， 这一次是来抓恐怖分子的， 很难抓。<br>\n<br>\n美欧的强大和富裕让整个世界嫉妒， 二战后冷战中美欧结束了殖民政策， 也一定程度上放弃了帮助殖民地的义务和包袱， 降低了军事和政治的成本， 依靠贸易和金融手段它们仍然可以从原来的殖民地区抽取资源。 曾经的殖民地无法建立同样富强的社会， 管理生产和消费的难题最后变为经济政治和军事上的困境。科学没有普及 ， 宗教如同迷信， 这些地区语言混乱， 人们从小在一种混乱的语言文字中长 大， 思想也是混乱的， 试图以恐怖和暴力对抗美欧。最后恐怖袭击的行为 触发美国和北约军事打击。 这 才是战争和恐怖的原因， 美欧本身就是原因 ， 战争并不解决根本的问题。更多的人出生在混乱的地区， 生活在无法维 持理智的语言中。 消灭恐怖分子需要消灭嫉妒， 或者需要采用 中共的统治智慧：审查所有的言论， 收缴所有的武器， 检查所有的银行 帐号， 监视所有的街道， 修建镇压全世界的宏伟金字塔， 然后以世界之塔为工商经营场所开办最大的养猪场， 猪是不会搞恐怖主义的。<br>\n<br>\n同年中国加入世界贸易组织， WTO， 商品出口的年增长率超过20%。 蓬勃的个体工商业兴起， 大量私营公司和股份制公司取得成功， 进入股市上 市融资成为新兴公司效仿的榜样。然而， 不适应金字塔背景的创业者其实 机会很少， 就好像不了解地形的军队难有机会。人民币逐渐贬值， 和低廉的人工成本、优惠的出口政策一起推动外贸增长。<br>\n<br>\n2002年全球SARS疫情， 在人类社会进步的同时， 细菌和病毒也在进化。这一次几乎爆发的瘟疫杀了几百人， 引发巨大的恐慌 ， 同时非洲苏旦和刚果的战乱让百万人死于饥荒。<br>\n<br>\n2003年美英等国再次进攻伊拉克寻找大规模杀伤武器 ， 但是没有找到。然 而伊国原总统， 萨达姆， 这位世界名人是被抓到了。 他终于被证明为恐怖 的独裁者， 绞死（2006年）。处死一名暴君可以作为一块文明史中的里程碑 ， 绞刑也就是吊死是一种古老的死刑方法。<br>\n<br>\n根据英国内政部1892年的绞刑方法， Offical Table of Drops， 或者1947美 军死刑操作手册， 正确的执刑方法让受死者瞬间失去意识。合适的下落距 离既不让他在绞索上挣扎， 也不让他的头部被身体坠落的力量扯下来。 英国在 1968年停止死刑。<br>\n<br>\n吊死的死亡的原因可以是窒息， 也可以是大脑缺氧， 或者迷走神经信号中断 。刽子手能够控制绞刑带来的痛苦， 从无痛到巨痛， 从安静的离世到绳圈 上的地狱之舞都有可能， 因此说他们是专业人士。常人不应该模仿。上吊 时难以回避的问题就是咽喉的承重能力， 请相信这个要命的生理器官的存 在不是为了让人体挂在绳圈上的。按照身体下坠的距离的不同， 长坠落是 快死的绞刑方法， 产生1千牛顿的力将颈椎折断。 短坠落实际上是复合方法， 有更多失败的可能。<br>\n<br>\n得体的绞刑由一队人共同操作完成， 从绞架、踏板到绳圈的设置都有参考数据， 设备提前测试， 保证快速死亡的人性待遇， 让他在最后的堕落中迅速离世。从另一个角度来说， 结束的不仅 是犯人的生命， 也是社会对自身堕落现况不负责任的盲目绞杀。用罪与罚 的借口结束他人的生命， 别人的痛苦无关自己痛痒， 堕落和死亡是两个不同的名词。 直到自己也要面对死亡的时候仍然不知道两者的死亡都一样的可耻。<br>\n<br>\n绳圈也是一种普遍的自杀工具， 有太多不负责任的作者把自杀的情况写错， 无知或者无意的害人， 这样杀人可谓漫不经心， 这些作者可谓恶魔。<br>\n<br>\n2003年7月中非， 第二次刚果战争末期成立了刚果民主共和国， 后来有数据 显示380万人死于刚果的战争和饥荒。这个数据可能有较大的误差， 相反的情况是， 当数据准确的时候， 这样的饥荒也就很难发生了。<br>\n<br>\n人们会说数据统计的工作应该交给专业人士去做， 恰恰相反， 传递信息是语言的基本功能， 每一个人都应该得到这一项能力。<br>\n<br>\n非洲的战争， 不是坦克飞机和航母， 而是贫穷、抢劫和轮奸。 军人 一个接一个村庄的轮奸， 反复的操这里所有的女人， 持续的强暴不仅可以让女人更温驯， 也可以让她们原来的男人失去理智， 无法组织合理的反抗， 还可以让被迫生下的孩子继承强奸犯和轮奸犯的血缘。 <br>\n<br>\n在扒光的黑色肉体旁是破烂的门窗， 暴力者得到一切。<br>\n<br>\n人类是在进化吗？<br>\n<br>\n人类只是在逃亡。<br>\n<br>\n当人们拖着乱七八糟的行李走过村庄和小镇， 走去车站和机场， 最后走进 越来越大的难民营， 在一片接一片的贫民区找到一个能躺下来的地方， 孕期仍然只有十个月， 疲劳和无助的人群中生出更多小孩子。<br>\n<br>\n在出生之前就被厌恶和抛弃， 这些孩子会如何长大？<br>\n<br>\n去问问上帝吧。<br>\n<br>\n联合国维和部队出现在敏感地区， 维和部队中出现了腐败的军人， 他们畏惧危险的任务， 却喜欢去黑市谋利。<br>\n<br>\n此时的中国相当不错， 食物充足， 收入上升， 已经很久没有战争饥荒和大规模政治运动。 网络上淘宝交易平台销售爆棚， 开始启动支付宝。 这时候 GDP增长早就是各级政府的工作指标之一， 不管GDP是不是老百姓的救世主， 反正他们是相信了。<br>\n<br>\n2004年2月Facebook 上线运作， 成为过十亿地球人交流的平台， 在中国被禁， 也为中国互联网公司提供机会， 建立类似的技术， 使用相同的编程语言， 不同的只是增加金字塔接口， 让技术被猩猩掌控， 让中国与世界不同。<br>\n<br>\n2004年3月台湾总统选举， 19日陈水扁、吕秀莲遭遇枪击受伤， 第二天以三 万票微弱优势， 两人连任正付总统。枪击案成为悬案。在地缘政治的餐桌上 ， 台湾只是小小一块饼干。然而在中文世界里， 她是更自由的一个语言空 间。台湾不是理想国， 她虚伪自卑排外， 在难民问题上留下过不良的记录。 这个岛上超过 2千万人， 不到大陆人口的1/50。台湾对法制更透明， 对言 论更宽容。 台海两岸的关系延续共产党和国民党的斗争。一国两制、一中 一台、 九二共识、一中各表， 台独中独或者统独纠结， 台湾问题术语中阿 拉伯数字比较多。这个问题其实是金字塔和逃亡者的关系。 解决不解决都看大哥面子。大哥的面子至少值几百万条人命， 中文的价值观就是这样。<br>\n<br>\n2004年中国启动高速铁路建设， 展开一项大规模的工程， 大量部署技术， 在十多年的时间里就建成过二万公里， 高速列车时速超过250公里， 纵横 往返各大城市。 同时钢铁产能上升， 能够大量倾销海外。中国制造廉价劣质的供应全球。<br>\n<br>\n在城市规模不断扩展的同时， 政府大量出售土地扩建城市， 上升的房价抬 升了生活成本， 地产市场同时吸纳了大量的增发货币， 将经济维持在持续 的通货膨胀中。 为了将公有资产推入生产环节， 利益需要驱动官员， 使经 济机器更快运转， 从而， 腐败、贪污受贿和社会不公正成为生产力发展的助推力量， 这些黑暗中的交易因此成为增加GDP的推动因素。<br>\n<br>\n同年11月26日， 印度洋地震引发海啸， 30万人死亡。<br>\n<br>\n这个月， 大纪元时报连续刊出的《九评共产党》成为一本揭开中共画皮的一 本禁书， 和《毛泽东私人医生回忆录》等书一起将禁忌书架撑满。 要理解中国史就必须看禁书。<br>\n<br>\n2005年中国GDP超过法国， 06年超过英国， 07年超过德国。<br>\n<br>\n中国是否会成为最富有的国家？<br>\n<br>\n中国制造业已经积累了动能， 不仅能够维持较低的生产成本也可能在相当 长时间里保持惯性。中国也可以吸取日本或者阿根廷或者东南亚经济泡 沫的教训， 尝试回避同类错误， 比如银行利息， 货币利率， 钞票供应。如果 政治官员没有把技术官员彻底打死， 他们仍然可以找出几本经济学参考书试 着抄出一些答案， 把这些参数调节一下， 让经济数据看起来在人类可以理解 的范围内活动， 如果不小心让几万人财务崩溃， 反正这些人也不敢哼哼什 么， 就算是敢， 又有什么关系， 再找几本参考书抄出一些答案来做为更多 问题的答案， 同时领取加班薪水， 如果有必要的话 ... 你应该知道， 其实这些问题和穷人无关。<br>\n<br>\n2006年10月9日北朝鲜试爆核武器。<br>\n<br>\n2006年10月10日， 陈水扁贪污的丑闻爆发， 台湾人民集会要求总统下台， 施 明德组织人们穿着红色的衣服游行抗议， 红衫军上街像是密集的红色蚂蚁。 陈水扁在2008年任期结束后失去总统身份保护， 他受到更直接的司法调查， 因为渎职和贪污被收押， 一年后成为首位被判无期徒刑的台湾总统。<br>\n<br>\n2008年5月， 四川汶川地震， 6.92万人死亡。 很少有记者敢于研究地震中 不应该倒塌的建筑， 必须报道军人抢救平民的光荣事迹。很少有人敢于分 析无效的救援指挥， 很少有人敢于追踪救灾捐款的流向， 必须报道官员们 一边吃方便面一边救灾的高尚行为。<br>\n<br>\n这一年俄罗斯出兵格鲁吉亚， 阻止北约在这一地区的势力扩张， 保护持有俄罗斯国籍的当地人， 并且取得了轻松的胜利。<br>\n<br>\n此年8月， bitcoin 域名被注册。bitcoin 是采用数字加密技术的网络货币 ， 实现技术的是开源代码。理论上， 这是不受国家银行操控的货币系统， 也不受黄金的约束。但是， 它并不理想， 它被炒作， 暴涨暴跌。而且人们难 于相信统治者印刷钞票的权力会被一套加密算法剥夺。<br>\n<br>\n<br>\n2008年8月8日， 北京举办奥运会， 同时， 在各国体育选手汇聚中国的时候放松对国际互联网的隔离， 避免他们惊奇的发现自己进入了另一个不同的网络中。<br>\n<br>\n此时中共隔离互联网的大型项目已经进入第三个阶段， 在网络上修建了长城 ， 阻止真相在中国和互联网之间流动。从98年的金盾项目开始， 采用的隔离 和过滤 的技术有：污染DNS服务、设置IP黑名单、中断网络连接、URL扫描 、 数据包扫描、隔离VPN服务。配置一组隔离互联网的技术将中国过滤在真 实资讯之外， 这些技术没有一个是这群所谓工程师发明的， 但是破坏远比建设容易。猩猩们做得到。<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Great_Firewall#Blocking_methods<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Internet_censorship_in_China<br>\n<br>\n自由资讯只能用翻墙的方法出入， 建设和维持这一堵高墙的技术和行政人 员很快超过百万人， 他们谋生的方法实际上就是为魔鬼服务。而从技术上穿 透这堵鬼墙需要针对隔离技术在中国境外部署相应的反制技术， 可惜的是， 并没有谁有义务为中国人支付自由资讯的成本。<br>\n<br>\n翻墙是针对长城防火墙的网络词汇， 其实钻洞才是更专业的词汇， tunneling， 像打狗洞一样， 用加密形成的隧道提供自由数据传输。<br>\n<br>\n中国就像是一个病人在输液， 自由资讯通过细小的输液管一滴一滴的悄悄 注入。 从网络结构来看， 中共网禁是一种恶劣的技术， 尽管难于完全隔离网络， 却有效的为暴行撑起保护伞。<br>\n<br>\n北京奥运是奥运史上最昂贵的运动会， 中国和苏联操办的奥运当然是最有钱的奥运， 一群政治官员在高度隔离的会议室里安排一群又一群运动员们去到形状各异的大型建筑中跑跑跳跳。<br>\n<br>\n钱多人傻快来。<br>\n<br>\n中国改革开放后， 伙食改善了， 生活提高了。 仓廩实而知礼节， 五千年的 文明喂了狗， 活着就好。 先发财再做人， 先做人再做事， 这两种次序有什 么区别？ 古老的智慧沦落到用这样的格言来总结：难得糊涂。 真是 人比神还聪明， 装糊涂还要提醒自己：难得。<br>\n<br>\n舍得， 是两个动词构成的名词， 可以做动词使用， 动作的目标是：得。<br>\n<br>\n得失利害中， 唯一的方向是：爬上金字塔。<br>\n<br>\n位置决定视野。地位、金钱、权势、荣誉和鲜美的人类肉体都在金字塔上。<br>\n<br>\n性格决定命运， 这就是中文被扭曲的性格和命运， 一种必须说谎的文字系 统， 一群穿上衣服像阿Q， 脱了衣服像猩猩的人。<br>\n<br>\n加入共产党其实不是一件光荣的事情， 入党的人要说自己没有杀人， 那些被杀 的人却是已经死了， 你可以找到一万个理由证明你不是杀人犯， 却有数千 万具尸体丢在贵党的垃圾堆里。这是一个过去杀人如麻， 现在独霸专政 的组织， 它正在强奸的不仅仅是人， 而且是做为一门语言的中文。<br>\n<br>\n这个时候国家鼓励实名制， 提倡诚信。<br>\n<br>\n这好像是在开玩笑， 在没有神的国度， 杀人灭口的统治中， 谎言最诚实。<br>\n<br>\n2008年11月， G20会议在美国华盛顿举行。这个1999年开始年度举行的会议 ， 逐渐演化成为20国首脑的见面会， 国家领导们在此有机会讨论其它国际组 织中不易解决的问题。这20个国家汇集了全球90%的生产力和碳排放量， 80%的贸易， 2/3的人口， 一半的土地。当运动员在奥运会赛场竞技的同 时， 国家领导们渐渐无法回避类似的赛场， 就算是完全控制了国内的媒体， 在峰会上也可能必须面对不受控制的摄影机，&nbsp; 尽管带着最强的保安和奢华的国宾车队。<br>\n<br>\n计划生育继续推行， 什么是操纵生死的权力？让你生， 你才可以生， 不让 你生， 你就下地狱。计划生育的成果是少生了三亿人， 多了一亿独生子女。 有多少人在从事计划生育工作？这也许是最爱国的群体之一， 覆盖到村 庄街道， 这数以百万计算的爱国者恰好就是随时可以把胚胎从孕妇体内拖出来的一群人。<br>\n<br>\n爱国本来可以算是褒义词， 硬是被一帮畜生给糟蹋了。<br>\n<br>\n被计划的人口是畸形的人口。经济解决一切问题， 而且现在总算是生活在和平中。<br>\n<br>\n大规模的虐杀不会发生了吧？<br>\n<br>\n如果问题不存在的话， 答案也不存在。<br>\n<br>\n按照历史上老侦探的经验， 在连环凶杀案中， 如果罪犯没有伏法， 凶杀自 然会继续。互联网这种新玩意儿能不能中止这种历史连环凶杀案的剧情发展呢？这个问题， 慈后可能更清楚。正常人， 谁会想这种问题。 <br>\n<br>\n平静的生活足以珍惜。 就算历史还有未解的问题， 希望它们就像巨大的鲸鱼一样， 平静的露出水面， 再平静的离开。 <br>\n<br>\n和虚构的故事不同， 真实的世界悬念过多了， 需要做的是：减少悬念。<br>\n<br>\n2009年的又一场美国大选， 奥巴马当选， 成为美国首位非白人总统。这也 是奇怪的一次选举， 另一候选人是一位女人， 希拉里， 她是前总统的夫人。 这样的竞选组合历史上没有出现过， 无论选举结果如何， 都已经注定改写历史。<br>\n<br>\n或者服从非洲人的领导， 或者服从女人的领导。<br>\n<br>\n就好像是在说：来吧， 没有什么人不能当美国总统。<br>\n<br>\n这至少是个态度：众生平等。这也是一种行为语言， 比历史书更有说服力。<br>\n<br>\n<br>\n同年， 中国GDP超过日本。5.2万亿美元， 官方数据有较大水份。 但从GDP来说， 中国成为世界第二， 需要仰视的只剩下美国， 具备了挑战最强的资格， 这两只国家将有机会直接交手。<br>\n<br>\n猩猩们激动不已。<br>\n<br>\n历史上有不少弱势逆袭的例子， 比如满清入关、日俄战争。现在的机会当然 会令清庭遗老们激动不已， 可是请注意调整时差， 和明末清末那些时候不同， 今天的地球已经变得太小了， 而且也并没有一个皇帝正在统治这个世界， 尽管， 逆袭是弱者生存的意义之一。<br>\n<br>\n一群美国孩子将要面对这一座金字塔。中国的问题远比这群孩子们想像的 顽固久远， 命运无法回避。在金字塔上如同在一战的战场上， 战壕碉堡机枪铁 丝网， 在中国的政治战场中生殖关系和权力梯队形成交叉火力部署， 战场 地图是绝密的， 百千万人爬行其中， 在经济中组成地球上最大的利益集团， 银行和跨国公司静静的排序， 硝烟尚未升起， 等待着开火吧。<br>\n<br>\n半导体芯片重建了这个世界之后， 软件再次重构这个世界， 人们重新尝试 发明人工智能， 上一次围绕LISP编程语言引发的人工智能开发未能成功， 这一次， 网络和传感器的普及让机器们再次尝试获得智能， 开发自动行驶 的机器和提供人工智能的医疗服务。 互联网汇集了大量的数据， 包括 文字图片声音和几乎一切。 生物技术使得人类更了解自己， 提供更好的治 疗， 甚至改良基因。移动通讯让人们随时掌握资讯， 在手中把握着细腻而且绚丽的屏幕， 让十亿人连接在同一个网络中。<br>\n<br>\n知识传播让人们能够知道一切， 每个人都变得知识渊博， 好像一切都在手中， 就是没有察觉自己身处迷宫中。 置身在一张大网中， 无处可逃。<br>\n<br>\n在美国的高速公路上， 货柜车司机也不过就是开车， 一天驾驶10个小时， 路 旁的景色不断退去 ， 跟随延伸的路面穿过跳转的信号灯， 车流中轮胎滚过 路面的声音伴随着发动机的低音， 驾驶舱遮挡着风雨， 在方向盘后面提供 一个谋生的座椅， 一天接着一天的开车换取一般般的收入， 却是在完全由 人类的发明制造的车箱内生存。他们绝不是劳动阶级中的底层， 就在同一个 国家， 数百万的非法劳工、 长期的临时雇工和失业人口的生存环境远比他 们艰难。就算这是一份枯燥的工作， 以后也可能被AI自动驾驶替代， 数百万 人将转入新的职业。<br>\n<br>\n高技术行业同样面对流动的环境， 去年得到投资的公司今年可能需要解散， 员工们如食尽鸟散、各寻前程。<br>\n<br>\n技术能否改变一切？<br>\n<br>\n技术发展可能造成世界秩序的转折点， 一旦走过转折点， 这个世 界就会被彻底改变， 再无法回头， 一切将被强制升级。 农业化和工业化就是这样的转折点， 一旦发生， 就必须进入下一个阶段。<br>\n<br>\n技术折点这个外来词汇简单的说， 就是出现了能翻天的技术。 我们不确定下一个翻天的技术是什么， 或者由什么技术发明带来。更有可能这样的技术已经出现并且正在改变我们的世界。<br>\n<br>\n每次技术翻天的过程并不愉快。 回顾农业化和工业化过程， 每一次生 产力的飞跃， 都让人类陷入黑暗。痛苦中， 被猩猩抓住， 在挣扎中承受无 数死亡， 只有野兽才能在这个过程中享受狂欢。 每一次技术翻天的转折中 ， 人类只是能勉强摆脱厄运罢了。<br>\n<br>\n农业化人口被国家捕捉， 经历了几千年的失落， 在暴政中求生。 工业化后迅速的进入世界大战， 之后在冷战对峙中求取和平。<br>\n<br>\n参照历史， 下一个翻天技术将带来的不仅仅是飞跃和冲浪的感觉， 还会有大 量的痛苦。 不管它是硬件技术还是软件技术， 不管它是生物技术还是智能 技术。<br>\n<br>\n在未来可能的灾难中， 经济崩溃、太阳喷发、气候变化、地震海啸、 彗星 撞击、瘟疫爆发（爱滋萨斯埃博拉）、恐怖袭击、战争、难民、 核战争、 工业事故、化学品泄漏核废料扩散、 基因食品， 人种突变、 抗生素失效， 等等， 有太多可能性。 (当时谁能想到2019年中共病毒就爆发了？）<br>\n<br>\n设想， 一种技术突然将所有人的大脑活动连网在一起， 这样的技术会让很 多人一夜之间失去独立意识。 大脑被加装接口， 脑电波被扫描， 思想被破译， 所有人的意识被联网在一起。之后， 新的意识可能注入。<br>\n<br>\n大脑联网可能不是唯一的翻天技术， 但是虐待狂最爱这种技术了， 有什么比在大脑中直接植入痛苦更痛的方法呢？ 有什么能比直接注入奴隶意识更快的方法得到大量奴隶？<br>\n<br>\n能有什么技术上的充分准备可以让人们面对类似的技术转折呢？<br>\n<br>\n给每一个人加装通讯接口， 扫描每一颗大脑， 清除每一份不纯洁的思想。 脑联网这样的技术会让统治者欣喜若狂， 让人类直接进入共产主义， 分享同样的喜悦、同样的思想、 同样的意识、分享所有的肉体。如果拒绝， 恐 怕就是无尽的痛苦无可抗拒的注入。<br>\n<br>\n2010年起， 多个阿拉伯国家发生了反政府的抗议和起义， 人们利用互联网组织游行和集会， 反抗专制， 突尼西亚、巴林、埃及、摩洛哥、科威特、沙特阿拉伯、叙利亚， 利比亚、伊拉克等一系统反抗事件被称为阿拉伯之春。<br>\n<br>\n中国太阳能产业产能过剩， 遭遇欧美抵制。太阳能发电成本降至1元1度电， 仍然高过传统发电技术。中国电力垄断经营， 但是电价并没有脱离世界平均水平， 汽油价格已经高得离奇了。<br>\n<br>\n2011年3月， 日本9级地震， 随后海啸， 1.5万人死亡。 灾区的核电站经受了巨大的考验， 海水刷过了整座电站， 高质量的电站建筑和完善的工程管理让人们了解日本品质的承受力， 现代社会承受自然灾害的能力完全取决于：人的素质。<br>\n<br>\n如果可以计算信息总量， 日文容纳的信息量应该早已经超过了国文。 <br>\n<br>\n这一年日本人口1.27亿， 其中大约有3万人死于自杀， 从80年代起日本自杀 人数一直很缓慢的下降。这一年全世界超过60万人成功自杀， 尝试自杀的 人数应该超过1千万人。自杀比爱滋病毒杀人更多， 大约排名第十。 在所有死亡原因中， 最大的原因是心血管疾病和癌症， 比自杀多出十到二十倍。<br>\n<br>\n2011年3月， 叙利亚内战爆发， 总统阿萨德顽强战斗， 他继承父亲的权力宝座， 他的背后是一个庞大的利益集团， 叛军的胜利将会成为他们的末日。 总统不是一个人在战斗， 他的身后有军人、律师、医生、官员、记者、 商人， 家庭主妇等等数百万人， 他们决心为自己的命运而战斗。 不管需要使用什么手段， 不论是向贫民区丢汽油桶炸弹还是发射化学武器。<br>\n<br>\n阿萨德会讲英语和法语， 可以同记者辩论。俄罗斯、美国、伊朗、以色列、 土耳其等国还有恐怖组织纷纷卷入这一地区冲突。阿萨德不仅有战斗的理由， 而且有足够的武器和盟友的支援， 从某种意义上来说， 他是个很负责任的总统。 同时， 更多难民从这个国家四处逃散， 和来自非洲亚洲的偷渡客一起涌入欧洲。<br>\n<br>\n没有哪个国家敢于完全开放边境。 除非能够为全人类提供食物和住房， 也 许在未来人们可以集中大量的能源和技术， 在一团海水中生长菌类、藻类， 合成蛋白质， 最终生产各种食物， 在一团海水中制造足够多的食品供应整个大陆， 未来应该有人有可能得到这样的能力， 但不是现在。<br>\n<br>\n阻止逃亡的不再仅仅是沙漠和高山。难民在机场或者车站不断的中转， 悄 悄走在一群群旅客中， 不断的走进入口， 走出出口。逃亡的路上没有老虎、狮子和狼群， 抓住逃亡者的是一群国家， 一群群警察、移民官员和记者。<br>\n<br>\n地狱存在， 这让人们感觉幸福。<br>\n<br>\n2011年5月， 美国特种部队在巴勒斯坦打死了911事件的罪魁， 本拉登。 然 后， 直接就为他举行了立即的海葬。 这样对待一位世界名人很是草率， 在超过十年的跨国跨海跨洲军事行动之后， 难道不能多花几天的时间验尸吗？<br>\n<br>\n时任美国总统奥巴马尽管不是白人， 他的政治行为却像是一位白人保守主 义者。人们曾经误以为如果一个总统得到了黑人的选票， 他就会代表黑人压迫白人。 然而逻辑学上却无法如此推断， 因为在实际上任何一个候选人都需要面对全部选票。 他要面对整个选举过程， 在这个过程中， 整个社会得到 思考的机会。而从选民的角度来说， 甚至放弃投票也是一种态度表达， 从 而使选举过程成为决策汇集的过程。<br>\n<br>\n奥巴马执政期间， 美军在中东的撤离显得混乱， 让明显更强悍的恐怖组织ISIS(IS/ISIL)随后崛起在美军身后， 犯下的暴行让人惊叹。伊斯兰民兵一边开枪一边大喊着：Alla Hu Akbar， 真主万能。占领了伊拉克和叙利亚 的大片土地， 大量难民涌向欧洲， 他们也在喊：Allah Huakbar。 安拉啊，喝吧！<br>\n<br>\n奥巴马没有犯什么错， 这恐怕就是最大的错。 美欧都因为他的无作为陷入被动。<br>\n<br>\n2011年的中国， 微信平台开始继承QQ的流行度成为巨大的即时通讯平台。中国电信 、移动、网通早已经成为巨大的系统， 可以令十亿人同时在线。华为中兴已 经挤身到世界最大的通讯设备供应商之列， 为电信运营商供应数据交换设备 。人们不知道来于自己的网络数据流去了哪里， 不懂， 也不关心。 现在人 们不仅仅吃饱吃好了， 而且想要有房有车。 而商业网络的重心从电脑屏幕 转向手机屏幕， 腾讯、百度、阿里巴巴纷纷抢 滩移动互联市场， 小米OPPO等手 机制造公司迅速崛起。爱立信、诺基亚的手机已经成为历史， 而中石油、中 石化、中国电力、中国铁路早已经是全世界公司中的巨无霸。<br>\n<br>\n这时候， 更多有钱的中共人出国旅游， 他们发现办理鉴证蛮困难， 整个世界仿 佛都不欢迎中国人。 自由的逃亡的原始人不知道什么时候起人们需要鉴证才能流浪？ 但是如果有权有钱， 什么签证都可以搞到， 因此共产党满世界跑。<br>\n<br>\n现在中国人手中的手机是最独特的手机， 来自google的安卓系统删除了 google， 来自美国苹果公司的iphone其实在中国生产， 在台湾人开的工厂 里加工。拿着手机的人在电磁空间如同明亮的信号源在移动。而早被赶出联合 国的台湾人， 他们去到更多的国家竟然不需要鉴证。奉信弱国无外交的人 们没有想过台湾在承受长期打压之后是如何做到的， 中国人手中的互联 网早已经变成：不联网。一个最独特的最大的独立网络， 这里人们必须说： 台湾是中国的。其实阿Q们可以对全世界说：你是我儿子的。<br>\n<br>\n人类从一个曾经在山野中流浪的物种， 演化到今天近70亿人口。 在大自然采集 食物， 猎杀动物， 在农业中养殖食物， 在工业中进入工厂劳动， 一直到今 天生活在大型城市之间， 在街道、商场、各种交通工具和办公室里谋生。 生命的过程依旧是生存。很少有人需要担心自己死于大自然的凄风冷雨中， 却也很少有人能够按照自己的想法去生活。生活仍然更多的只是生存。<br>\n<br>\n<br>\n2012年胡锦涛离任中国共产党中央总书记职位， 他是第一位没有在内地发动 大规模杀害的新中国领导人。他在党内斗争中显得软弱， 正是在他的任期 内中国的GDP好像乘坐电梯一样的上升。这让许多人感觉奇怪， 他们无法理 解弱势的领导人为什么会有更好的经济， 原因是他们忘记了金字塔是猩猩的主场。从人类视角来看， 弱势的大猩猩才是人类之福。<br>\n<br>\n按照无须解释的人性标准， 他也无可避免的留下一串恶劣的记录， 压制言 论， 镇压抗议， 愚弄百姓， 可是比起之前的领袖们， 他杀人相对不多， 他克制了主动屠杀这样一种中国领袖的本能。这有点奇怪。但是如果他没有把 自己也骗过去的话， 他应该明白自己的工作仍然就是做一名屠夫。<br>\n<br>\n更奇怪的是， 就在这样的屠宰场里， 人口中的好人还没有死光。<br>\n<br>\n共产党杀人的方法一次次升级。从大规模政治运动， 到严打维护社会治安， 现在升级为更准确的抓捕和迫害。每一轮杀人都被拥护， 每一次杀人都是正 确、合理、正义、爱国的行为。杀人的数量在减少， 效果却仍然可以保持。 面对一万可能抗议的人， 只要抓出其中一百人， 给予折磨和酷刑， 这一 类抗议就从此消失了。甚至在一百人中， 只要对十人实施教育， 他们就全 都会后悔自己的行为， 后悔自己来到了人类的世界。在刑讯中他们顿悟： 社会管理的重点不是食物， 也不是民主或者法制， 而是屎尿。<br>\n<br>\n他们的子女， 如果有的话， 孩子会被教育得到爱国的基因， 成为小粉红、韭菜， 加上一 些经济压力， 他们就变成为完全不同的物种， 成为新鲜可口的小鲜肉， 心甘情愿的为杀死父辈的凶手摇旗呐喊。<br>\n<br>\n同一年， 中国人民的大领导之一周永康离职， 很快被证实为祸国殃民的大 腐败份子之一。在职时他是为中国建立和谐社会的优秀共产党员， 党和人 民的最高级领导人之一。它们让整个社会如同美妙的交响乐， 好像交警面 对车流， 抬起左手， 车流向左， 抬起右手， 车流向右。 黑社会、灰社会都是和谐乐章中的一个旋律， 打招呼， 你就听招呼。 让你戴哪一付手套， 你 就戴哪一付手套。点点头， 就有一次反美浪潮， 睬睬眼， 就是一场抗日游行。<br>\n<br>\n服从的， 岁月静好， 反抗的， 神经错乱。<br>\n<br>\n反腐大业中， 真相是一种黑暗的液体， 从贪官的宝座上流溢下来。周永康 案有承上启下的地位， 让王立军、薄熙来、谷开来、许财厚、郭伯雄、令 计划等大老虎高潮不断。它们都是优秀共产党员， 党和国家的领导人， 案 发后住进五星级监狱， 继续享用特供食品， 过着让人羡慕的狱中生活。13 年， 刺死城管的小贩夏俊峰被执行死刑， 许多老百姓竟然认为他罪不致死 ， 大老虎们远远围观。贫穷才是罪， 最大的罪。城管是城市管理者的缩写 ， 是一种可以增加就业的职业。世界观人生观和价值观被合称三观， 这只国 家却实无三观， 有谎言， 还有八千万党员， 为人类重树三观。其实， 反腐大业交给西方的领导人更好， 他们更敬业， 历史记录也更清白。<br>\n<br>\n此时中国贪官的零花钱常常超过一个小国的财政预算。<br>\n<br>\n联合国认为2011年10月31日人口超过70亿， 美国认为还要过半年才有这个数量。人口是一个统计学概念， 代表大数量的人。令人奇怪的是， 在人口增 加的过程中， 人口通常不是饥荒的原因。现在， 全 球过半人口生活在城镇。中国的稳定代表大约五分之一地球人口的安定。<br>\n<br>\n十亿头猪或者十亿难民， 这个世界如何选择？<br>\n<br>\n十亿头猪， 500亿公斤， 3美金一公斤， 相当于1500亿美金GDP， 这是生存 底线， 是经济学也是帝王学， 是先天下之忧而忧。但是底线相当低， 这门功课要及格很容易。<br>\n<br>\n另一条逃亡之路上， 是一群群的共产党和他们的家人朋友， 这帮人很有钱， 他们的逃亡一路都是星级酒店、美食美酒和商务舱。 <br>\n<br>\n2012年中国GDP达到8.5万亿美金。<br>\n<br>\n情况很理想， 那些民主啊总统啊， 选举啊权利之类的东西也许会像手机一样 ， 时候到了， 人手一台。一开通4G， 人人就都有了4G手机， 一开通5G， 就 会满大街5G了。也许民主和人权什么的就是总有一天会开通的某个G。从技 术上来说， 没有人会说自己是一部手机， 直到手机可以和大脑直接连接的 时候。手机将可以监控心跳、血压、脑电波、心电图， 以后更贵的手机可以破解大脑电波， 并且自动连接在一个名为民主的监控中心。<br>\n<br>\n技术发展提供了机会安装数亿的摄像头遍布城市街道， 每个人都被系统监视着， 金字塔更加稳定。<br>\n<br>\n无所不在的监视下， 如果一个人的思想得到了自由， 他可能需要隐藏。 学会说出与内心不一致的说辞， 做出一切正常的样子， 好像一个外星人生活在这个环境中。<br>\n<br>\n全世界震惊：为什么中国GDP这么高？<br>\n<br>\n因为这是奴隶制， 和人们的误解相反， 奴隶制不等于贫穷破落， 奴隶制是 很赚钱的制度。英国的西非舰队不是因为奴隶贸易赔钱而去追捕奴隶船的， 美国也不是因为南方的黑奴种植园赔钱而打起南北战争的。 奴隶制很赚钱， GDP也很可以高， 但是它反人类。 而且中国的奴隶更是来源于文化遗传， 从君臣父子三纲五常到伟大祖国血肉长城，源源不断。<br>\n<br>\n在2012年印度人口大约已经有12亿， 饥饿和营养不良的儿童以数千万计数。 饥饿的问题不仅在发展中国家，就是在英国， 也时常有数万人陷入饥饿状态， 他们因为财务困难无法购买食物， 只能在饥饿中熬过一段时间。他们穿着得体而廉价的衣服安静的走过人行道 ， 几乎没有人知道他们的饥饿程度， 很少的食物留在睡前食用， 到了白天就 哄着自己的肚皮让胃部停止活动， 一直坚持到晚上。就这样坚持很多天， 一直到能够收到一小笔钱。<br>\n<br>\n这一年， Github 已经成为开源代码的汇集地。它的基础是2005年开发用于 存放Linux 内核代码的Git。为这两个项目无偿贡献力量的人值得留名青史 。Github将提供空间汇集几乎所有的开源代码， 开源代码的特点是所有的 人都可以阅读， 测试和修改。以后， 社会抗议也不得不使用类似的方法： 完全公开的同时完全分散， 可以被删除篡改却仍然保持着准确性， 完全可以 匿名， 可以隐藏， 可以躲避迫害， 可以没有一个领导人， 人们仅仅依靠良 心和理智组织行动。而开源代码和人工智能会帮助人们做到这一步。 如果回顾历史， 科学， 原本就是这样来的。<br>\n<br>\n&nbsp; &nbsp; Linus Torvalds (We mentioned this man's job when he start<br>\n&nbsp; &nbsp; Linux 20 years before), Junio Hamano, Chris Wanstrath, P. J. Hyett,<br>\n&nbsp; &nbsp; Tom Preston-Werner, Scott Chacon ...<br>\n&nbsp; &nbsp; Ruby on Rails, Microsoft (They bought Github in a few year) ...<br>\n<br>\n新中国通常被认为始于毛泽东的一声尖叫：中国人民站起来了。 接着开始大量死亡， 也许， 毛周死后权力转入邓小平手中后才是新的开始， 参照1984 的语法定义， 称之为新新中国吧。尽管仍然有几次大规模的杀人， 和之前 的运动屠宰相比只算是地震之后的余波。<br>\n<br>\n杀人更多的凶手逐渐的变为烟草、汽车和疾病。权力的游戏变为金钱的游戏 。 现在中国共产党制造的死亡数量下降很多了， 相比癌细胞杀人更少， 也 许我们可以转移关注的重心了。然而， 癌细胞是无法污染中文的， 它们仍 然远远比不上共产党。<br>\n<br>\n中华人民共和国的核心统治集团， 一千人， 一万人， 十万领导干部， 百万 基层干部， 公务员700万， 财政预算再覆盖近3千万， 国有企 业员工数千万， 地方企业员工数千万， 党员八千万， 形成两亿的直接利益集 团在滚滚红尘中他们一定要坚守着无数的谎言。<br>\n<br>\n新一代人出现了， 求学、求职， 年轻时精力旺盛藏好心中的梦想。 岁月如刀， 直到有一天再无力说出梦想， 再无人分享温暖。 <br>\n<br>\n成功者鄙视卑微的人， 失败者也鄙视卑微的人。<br>\n<br>\n孤独和死亡一样， 总有来到的一天。到这一天才会发现自己将承受的罪恶之中， 最大的罪恶竟然只是：灭口。<br>\n<br>\n2012年中国日本为一座海岛搞政治冲突， 钓鱼岛， Senkaku， 这座小岛上没有死过几个中国人。 中国爱国者像一群神经病， 数千万同胞的尸体它们看不到。 餐桌上统治者们已经重新分配好食物， 让一群群爱国者的激情演出做为饭后余兴。<br>\n<br>\n和日本政策相关的内容逐渐成为中文的禁区， 这种语言失去了包容力， 或者 从来没有这种能力。日本在日俄战争后没有一任总理能够坚持做满3千日， 不断的换人意味着不断的调整， 而中国在改革之后将改革搞成了最无法改革的改革。<br>\n<br>\n金融、银行、土地、基础建设、能源、石油、电力、<br>\n通讯、烟草等行业被严格垄断着， 形成一个巨大的结构， 可以刺激经济， 也<br>\n可以调控通货膨胀。中国GDP上涨， 让全世界震惊和羡慕。<br>\n房价变得难于控制， 不断升高。可是， 中国人民坚持购房， 用刚性需求顶住<br>\n了房价， 越涨越买， 多好的人口啊。<br>\n<br>\n2013年， ISIS (ISIL, IS) 宣称建立全球哈里发， Caliphate， 这是一种政 教合一的古老的伊斯兰制度。ISIS 占据了叙利亚和伊拉克的大片土地， 对敌人相 当残忍， 在宗教的名义下展示血腥手段。 圣战是杀人的好理由， 历史上， 我们 见惯了以神的名义杀人的， 却很少见到为了人而杀神的。<br>\n<br>\n2013年中国开始废止劳教制度， 这个1957年开始实施的政策名字中全是善意 ： 劳动教养。在其中承受厄运的人数却让ISIS小巫见大巫。如果按照目前 的人道标准赔偿受冤的人们， 不管是参照港澳台还是参照日美欧， 中国的 GDP是远远不够用的， 赔光GDP也赔不清。这就是大陆GDP的真相吧， 货币已 经被称为流水， 每一张人民币上都印着罪恶。<br>\n<br>\n2013年西班牙一座法庭受理对中国前领导人胡锦涛的起诉， 胡的前任江泽 民的名字也曾经出现在海外的起诉案中， 这些指控都涉及使用酷刑。这些案 件不应该浮出水面的， 这些工作失误让领导人的下属们开始更加小心， 在领导 出国前替他们擦干净屁股， 这些下属可都是高官。<br>\n<br>\n现代社会的酷刑技术， 可以参考美军在反恐战争中的丑闻。在 美军控制的监狱中， 虐待伊拉克战俘事件在伊拉克战争期间被CBS新闻于 2004年曝光， 让人们看到什么是增强审讯技术， 可能包括这些扭 曲人性的行为：侮辱、殴打、性虐待、鸡奸、强奸、囚犯互奸、灌水、禁 尿、切开、缝合、睡眠剥夺、杀害...这都是让猩猩们得到性高潮的方法， 并不是什么新技术。如果暴光后的罪恶让人厌恶， 在人们没有看到的地方就 是更黑暗的恐惧和狂欢， 这些地区的领导人绝不会让人们有机会看到这样 深沉的幽暗。相比之下， 美军还算是一支干净的军队。<br>\n<br>\n黑暗如墨汁一般在大领导的丹田里盘旋， 那里是它们的权力的真实来源。<br>\n<br>\n同年， 中国旅美数学家张益唐证明大质数的间隙小于七千万， 这是一个了不起的证明， 因为寻找大质数是密码学的重要任务。<br>\n<br>\n2014年乌克兰危机， 俄罗斯军人出现在克里米亚半岛， 他们对媒体保持沉默 ， 也没有佩戴身份标识。 3月16日， 当地举行公民投票， 俄罗斯兼并了克里米亚半 岛， 俄总统普京表示这是当地人民的选择。实际上此时乌克兰国民收入远不 如俄罗斯， 这样的公投并不需要太多特务就可能被操控。<br>\n<br>\n3月18日， 台湾学生和市民反对立法院通过的《海峡两岸服务贸易协议》， 他们突然占领了立法院， 市民给他们送去了太阳花， 花朵被堆放在立法院 讲台上， 人们看到鲜花的美丽， 就把这一次公民不服从运动称为太阳花运 动。直到4月10日结束占领， 这一次相当大胆甚至有些过份的行动得到了政 府自我克制的回应， 很难相信立法机构被占领而不立即运用军警暴力夺回 的情况发生了。自我克制真的是一种容易被忽视的品德。当时总统是国民 党的马英九， 国民党后来失去了立法院的多数议席。当人们笑话马英九温 良恭俭的时候， 他并没有赦免前总统陈水扁的罪行。<br>\n<br>\n2014年9月， 中国香港暴发雨伞运动， 市民抗议要求行政长官的选举实行： 真普选。抗议市民进一步占领街道和广场， 用雨伞遮挡防暴警察的辣椒水喷 雾， 占领坚持了超过2个半月， 有120 万人参与， 人数接近香港人口的1/6 。但是他们的诉求全部失败， 最终被7000名警察以警棍、催泪弹和辣椒水 驱离， 双方超过400人受伤包括26名记者。香港主权回归中国后， 残存为这 个国家唯一还能抗议的一个城市。从欧洲的皇室到日本的天皇家族， 没有 谁能如此傲慢的对待国民， 英国移交香港主权不到20年的时间香港的行政 长官们就重新树立了自己高高在上的身份。他们换了主子， 想不傲慢都不可能。<br>\n<br>\n在大陆GPD不断上升的背景中， 香港的GDP相比大陆， 从超过1/4下降到不足3%， 并且没有交税， 因此更为无关紧要。<br>\n<br>\n全身装备形如异类的香港防暴队员采用古罗马军团的战术， 盾牌警棍、防毒<br>\n面具催泪弹， 用辣椒水喷射面部， 用警棍打断手脚。簇拥在防暴队员<br>\n的对立面， 学生仔冲向冒烟的催泪弹落点， 把矿泉水倒在催泪弹上， 部分冷<br>\n却的催泪弹可能停止发烟， 同时他们的同伴跳过来用垃圾钳把弹壳拣入垃<br>\n圾袋。催泪弹的烟雾伤害眼睛， 令人呼吸困难， 这种烟雾沾在皮肤上也会引起灼痛。<br>\n<br>\n当官员、商人和黑社会为了更高位置向金字塔 上爬去的时候， 防暴警察永远占有武器的优势， 这是无法改变的， 市民无 法承担同等的武器成本。除了报纸、广播、电视、网络， 还有资金和专业 装备， 还有无数愿意领取五毛钱来对着香港人骂出一句脏话的人。然后， 更大数量领不到五毛钱的人也开始恶毒的向同一个方向咒骂。<br>\n<br>\n中共轻松的请香港人前来面对一种他们无法理解的事实： 他们的自由抗争被十亿同胞仇视。<br>\n<br>\n想要和平请愿的机会？想要保留非暴力的机会？绝对没有可能。十亿张仇恨 的嘴巴， 十万亿美金的GDP， 将让你们毫无机会。目前世界上最强的军队每年只有六千亿美金的(预算)力量， 香港人， 几乎毫无机会。<br>\n<br>\n底层市民需要更低成本的武器：做为真相的知识和常识。 用更低的成本战 斗， 在更长的时间里， 让上层人输掉这一场战争， 这就是知识成本降低之 后的历史趋势。这一个趋势让社会底层所有的人拥有新的武器， 哪怕他贫穷 、脆弱、无力和无助， 他都将拥有这样的武器， 极低成本的知识， 理智、常识和良知。<br>\n<br>\n更低成本的真相是底层博弈的最终武器。 不断降低的真相成本， 让真相比垃圾成本更低。就这样让金字塔顶层崩溃， 落入红尘， 无可避免。<br>\n<br>\n2015年5月， 美国人纳殊， Nash, 车祸去世， 他在这一年获得阿贝尔数学奖 ， 之前在1994年获得过诺贝尔奖， 他是11位关于博弈论的诺贝尔奖得主之 一， 1970年他就已经陷入精神分裂症。精神病其实不是贬义词， 只是令人 非常痛苦的一种疾病， 许多大学者都得了这一类病。<br>\n<br>\n2015年7月， 俄罗斯出兵叙利亚， 为叙利亚总统提供提供直接军事力量。 叛军再无机会， 不管他们是残暴的ISIS， 还是幼稚的自由战士。<br>\n<br>\n俄罗斯拥有地球表面最广大的领土， 俄军不仅证明了自己的常规战力也继承着一个 最庞大的核武器库。然而超过1.4亿人的俄罗斯经济现在依靠能源出口维持 ， GDP逐渐被韩国超越， 俄韩都在大约1.5万亿美金GDP的区域内。韩国人口 过5千万， 是俄罗斯的1/3+， 在苏联解体前后至今的30年里， 两国共2亿人 也就是说至少有2亿个故事就发生在两条GDP曲线相互接近的时段上。苏联的 解体对中共而言曾经是巨响的警钟至今让中国的统治者心有余悸， 中(苏) 俄的历史渊源可能是近一个世纪影响中国14亿人最深的外来力量。1917年列 宁十月革命的炮声实际上把民国、新中国、台湾、朝鲜、韩国的命运都扭转 了， 一次伟大的革命牵扯到无数生死间的因果， 名为沙皇的氢弹从来没有 机会杀这么多人。在这一片土地上， 苏联卷入了北伐战争、苏日战争、第二 次世界大战、解放中国东北和朝鲜、赤化中国、朝鲜战争、越南战争...苏 联共产党参与的事件都伴随着大量的死亡， 它几乎不干好事。 回顾历史就好像要开始吃一道名为沧桑的套餐。现在， 苏联早解体了， 普京已经统治俄罗斯16年， 中国的未来也会有这样的强人。<br>\n<br>\n也许14亿人将会跟随普京大帝的脚步。<br>\n<br>\n俄国再次为中国铺垫未来。<br>\n<br>\n叶利钦和普京演示了解散共产党之后的情况。作为对照， 中国延续了共产 党的统治。受不了中共的人当然难以在中国生存， 对于这些人来说， 生存环 境绝不友善。然而推翻中共的主张也令人怀疑， 人们怀疑他们只是想用推 翻共产党的名义重复共产党的罪恶。这些人也许会举着另一面血色战旗冲上 同一座金字塔 。杀害和谎言的历史不值得任何形式的推介。<br>\n<br>\n70亿个节点的系统带有大量的数据， 每个人是系统中的一个点。点与点之<br>\n间的关联连接成为拓扑网。 这一张网张开成为球面覆盖在地球表面， 人与<br>\n人之 间的关系有直接的和间接的， 这些线索渐渐蔓延把所有人连接在一起<br>\n。水 土地貌气候迫使人口不均匀分布， 然而这只是自然因 素的部分， 道路<br>\n车站 机场码头这些人造的建筑让人们流动， 成为一个动态系统。在这个球<br>\n面网上 ， 70亿个节点的分布因此完全不均匀。大致按照人造卫星在夜空上<br>\n看到的地 面人造光源的强度分布。不是把70亿颗葡萄干混入一团面团中， <br>\n也不是在地球这张大饼上撒70亿芝麻。<br>\n<br>\n中国是其中的红色， 在这个区域， 有一座金字塔稳稳的屹立着。<br>\n而这一座塔也已经被更大的网笼罩着， 越来越多的点得到了塔外的连线。<br>\n<br>\n这个网络同时是一个通讯网， 网络上点与点之间的数据传输时间是秒钟、<br>\n毫秒。一组数据有可能在一瞬间就刷过整个球面网结构， 每一个<br>\n节点， 70亿中的每一个人看到的数据， 可能是文字、图片、视频或者任何<br>\n一种人类可以理解的东西以二进制串传输再复原成为可以理解的内容。<br>\n<br>\n猩猩们就在金字塔下修了一道防火墙， 让塔下的人只能翻墙钻狗洞偷偷搞点数据。 爬到塔上的人并没有发现自己失去了人性变成了猩猩， 它们以为自己是人上人。<br>\n<br>\n暴力和谎言是本能， 猩猩们攀爬的能力也是本能。<br>\n<br>\n猩猩会告诉你们什么是统治的智慧， 这也是一道选择题， 三选一：暴力、谎言、GDP。<br>\n<br>\n中国环境污染到改变气候的程度， 雾霾了。 雾霾就是像大雾一样的空气团笼罩城市， 污染的空气形成无边的尘雾， 仿佛空中弥漫无尽的冤魂， 无法吹散。<br>\n<br>\n其实大哥们早有雾霾解决方案：300座核电站或者300亿吨电池。 当蓝天再 现， 人们需要跪谢：大哥， 你就是蓝天。 新中国让人们找到了太阳， 大哥 还会带人们找回蓝天。 那时候， 碧空万里， 青山绿水， 100亿人在一座宝 塔下安居乐业， 那个时候的中国， 可以被称为新新新中国， 简称三新中国。<br>\n<br>\n&nbsp; &nbsp; 电池重量的储能参数为：5KG/KWH， 中国用电量估算为：6万亿度。<br>\n&nbsp; &nbsp; 300亿吨电池可以存储一年的用电量， 这有些浪费， 存储一周的就可<br>\n&nbsp; &nbsp; 以。但是大哥有钱。综合一下， 大哥可能为每个中国人首先配置一吨电<br>\n&nbsp; &nbsp; 池起步， 可以好好推动一下GDP。<br>\n<br>\n当三新中国降临， 只有大哥能给你们提供食物、太阳、蓝天和在青山绿水中 做人的机会、做梦的机会、做官的机会、做爱的机会...只有大哥能给你们。<br>\n<br>\n推动历史的力量依然是将精液射入阴道的力量。做爱者口中的浪漫。 对于凸方来说， 没有操的欲望很难做， 对于凹方来说， 没有受的幻想很难爱。<br>\n<br>\n统治中国的力量是括约肌的生理力量。<br>\n<br>\n在网络中原本可能随机出现的无理谩骂之外， 多了一批有组织的力<br>\n量， 它们在网络上追踪目标， 对于主子不喜欢的内容群起而攻之， 疯狂的<br>\n羞辱和打击。据说每一条恶意的谩骂可以换取五毛人民币， 相当于半个鸡<br>\n蛋。这些人因此被称为五毛， 它们隐藏在网络各处。当五毛们在网络上确<br>\n认目标喷射污水后， 工程师帮助它们找到目标的地理位置， 然后国保、国<br>\n安、保安和居委会大妈大爷们就可以前去直接搔扰。从言语警告到身体暴力<br>\n， 从名誉上打垮， 经济上破产， 到肉体上摧残。猩猩们仅仅支付五毛钱就<br>\n可以让一条生命凋零。<br>\n<br>\n中共垄断了中国的贫困者， 并且把他们当做一种资源。<br>\n垄断无产者， 如果没有就制造无产者。<br>\n<br>\n在中共的中国之外， 中文仍然可以自由使用， 这种语言形成体外循环。但是， 海外<br>\n的中文网站也可能加入中共<br>\n大外宣系统。<br>\n<br>\n中共早已经证明了自己的光荣、伟大和永远正确， 它已经证明了自己比上帝更伟大。<br>\n<br>\n2016年人们测试到引力波， 这是一种时空波动。一百年前广义相对论预测了 引力波的存在， 现在人们才刚刚能够测试到大质量星体碰撞产生的引力波， 比如 黑洞碰撞、中子星碰撞。然后， 更多的重力波天文台将开始修建。此 时不仅学者的脑袋里装满奇怪的知识， 普通人脑袋里也装填着各种知识。 奇怪的是脑容量和离开非洲的数万年前并没有什么变化。<br>\n<br>\n如果让工程师设计一种容器装载一千年后的设备， 这是几乎不可能的任务 ， 我们无法预先知道一千年后设备的功能与形状。然而大脑就是这样的设计， 一万年前的大脑包容了一万年后的知识。<br>\n<br>\n分享资讯的成本继续下降。<br>\n<br>\n消灭真相的成本变得很高。 二千年过去了， 保留真相的成本终于降低到新的临界点。<br>\n<br>\n农业化大约一万年的时间， 工业化仅仅两三百年， 信息化来得更快。 技术 进步的速度远远超越肉体进化的速度。从农业到科技， 从清军以刀箭血洗中国广州， 到人类发射哈勃望远镜进入地球卫星轨道， 只用了三百多年技术进步已经上天入地。 而中国也已经从不敢说实话的朝代进化到只敢说谎话的国家。 哈勃望远镜没有找到外星人。 <br>\n<br>\n如果宇宙中不同智慧生物互访的路程超过 300年， 那么每一次去邻居家做客都可以享用完全不同的技术大餐。 上一次来地球时弓箭大刀， 下一次氢弹开花。 能够跨越恒星旅行的外星人应该不会傻到不调节时差， 地球人想像着外星人像地球人一样前来占领地球， 好像中共想像着下一次世界大战就像上一次世界大战一样以源源不断的工业产品抵偿千万条人命。<br>\n<br>\n技术进步后， 是否有一天工程师开始改造人体， 少数人将决定其它人的 进化方向， 选择合理的肉体和情绪组合。 有一些人， 他们生来就被改造 成工蚁， 得到更多的知识、保留更少的情感， 全部的欲望就是劳动和提供服务， 从不愿意也不可能停止劳动和服务。<br>\n<br>\n另外一些人被改造成为蚁后， 更适合生育， 专注于生殖。<br>\n<br>\n同样在2016年人们找到一个更大的质数， 上一个是在2013年找到的。 质数是绝不妥协的整数， 除了一和自己， 绝不被任何整数整除。<br>\n<br>\n也许将来有一天， 集中全部的晶体管电脑CPU也无法找到下一个更大的质数。 理论上可能有无穷多的质数， 但是越来越难找到下一个。那时候， 只有量子计算机才有可能找得到下一个质数。也许光子计算机也可以， 光子也是量子。<br>\n<br>\n无理数是另外一种数， 它是小数却无法成为两个整数相除的结果。 上帝 可以把人类全部的故事放在这样一个数字里面， 每个人的故事， 每本书的故事， 每一个网站的故事， 每一个学者的故事， 每一个奴隶的故事， 每一只猩猩的 故事， 全部放入一个数字里。这个数字是记录， 也是预言。 这个数字中藏着历史， 也藏着未来。<br>\n<br>\n这个数字并不难找， 圆周率就是这样的一个例子， 人们已经计算到小数点后 的万亿位。万亿字节是一块TB（1000G）硬盘的字节数， 不同的是现在的硬 盘存贮二进制数字， 圆周率是十进制的小数， 两者容纳信息的能力完全不同 。计算远远没有结束。 越来越精确却永远无法圆满， 这个无穷的数字串做 为一个编码串可能包含了红楼梦的编码， 可能编码了人类全部的故事， 但 是， 只在数轴上占据一个小小的点， 比沙粒更细小， 而且这样的数字还有很多。<br>\n<br>\n2016年5月台湾选出首位女性总统， 蔡英文。她就职的时候， 台湾每年军费100亿 美元， 大陆军费大约是台湾的20倍。<br>\n<br>\n在哺乳动物的分类表中， 人与猩猩是一家两兄弟。每当人类说起进化 的方向， 猩猩就会幽默的笑笑。 至少在中国， 进化的方向早就被猩猩踏在脚下了， 伟大的金字塔上， 天天向上就是进化的方向。<br>\n<br>\nPTSD 是在大创伤后形成无法调节的精神压力的疾病， Post Traumatic Stress Disorder, 广义来说， PTSD和抑郁心理都很普遍。<br>\n<br>\n这个世界不是精神病院， 它是精神病生产线。<br>\n<br>\n有人主张以史为鉴， 因此误导了孩子。 中文史是为杀人者加冕皇冠的历史。 <br>\n<br>\n<br>\n<br>\n2016年3月， AI围棋软件， AlphaGo， 击败韩国9段棋手李世石。一年后击败 中国9段棋手柯洁， 之后， AI被中韩两国棋院授予9段资格。从此AI和人类下 棋应当被视为指导人类下棋。如果这个世界只有黑和白的话， 人生做为一局 棋， AI将会完胜。AI， 是人工智能的缩写。<br>\n<br>\n话说农业和工业从来没有生产出一种和人谈心的东西， 也许以后， AI可以让 每个人多一些知心朋友。生产线可以生产无穷的产品， 却无法生产朋友。 药厂生产无数的精神科药品， 却无法提供心灵健康。只有朋友可以安慰朋友， 只有AI可以制造朋友。<br>\n<br>\n2016年6月， 英国公民投票决定脱离欧盟， 首相的建议和公民的选择矛盾， Cameron 因此辞职了。英国从来都是欧洲大陆之外的岛国， 历史变迁了， 人们的选择还是和所处的地理位置一模一样。<br>\n<br>\n另一方面， 欧盟的努力仿佛已经推翻了金字塔的力学原理： 更大的金字塔有更大的镇压力量。欧盟却维护了四大自由： 人与钱、货物与服务的自由流动。不仅人们可以在欧盟内自由游动， 而且欧盟成员国颁发的护照也是旅游全球的通行证， （免签）排名普遍在170之上， 很好用。<br>\n<br>\n中共更厉害了， 但是它的护照仍然不被宽待， 这就是世界对中国政府的态度。 做为世界最强的一个GDP， 各国领事们审查它的护照却像是审查假货。 难道是中文里谎言多？<br>\n<br>\n以后每一种语言系统都会产生一组参考指标：使用人数， 死亡率、 负载信息总量、GDP、印钞量、诚信指标、暴力指数、占用存贮容量、 改写率、压缩率... 等等。那个时候， 人们就会发现中文早已经被利用成为一种谋杀人类的工具。<br>\n<br>\n这样的语言参数提取很枯燥， 因此我们期待着AI能够开始理解人类的语言。 不仅理解人类的文字语言， 而且破译人类的身体语言， 包括姿态语言和表 情语言。我们也期待AI能够理解人类历史， 不仅理解直白的历史陈述， 而 且理解史书中的春秋笔法。我们希望AI能够将鲜血长河中的每一条线索都重现出来， 把每一个生和死连在一起 ， 最后把每一个人都画到同一颗生命大树上。<br>\n<br>\n技术的进步可能还会出现一些让人意想不到的情况， 文字、语音、图像的处 理已经不是科幻了。很快会有一天人们可以用一组设备将所有的中文彻底 扫描， 文字、语音、图像， 静态的和动态的内容将被输入给人工智能， 它 可以找出大量的谎言， 包括隐藏在每一次新闻联播中表情语言中的谎言。这 样， 改写历史记录就无法掩埋真相， 压制言论的事实也将无法隐藏。1984 这本书中描绘的恶梦一度成为现实， 它将被AI终止。原本让人说出实话 就可以回避的困境， 一定要等到AI来破局。此时， 统治者为什么还要自作 聪明？<br>\n<br>\n能救你们的只是简简单单的开始说实话。<br>\n<br>\n不说实话完全可以做到富强， 开妓院， 兴办奴隶工厂。这里有个 秘诀， 如果要在妓院奴隶厂的道路上走得长远， 最重要的不是玩女人抡皮鞭 的技术， 而是爬上金字塔。经济学能够告诉我们的是：妓院和奴隶厂也都需 要成本， 当成本不断上升时， 收益无法保障。 甚至这两项业务也可能破产， 这个时候经济学失效， 可是金字塔还可以保障绝对不赔的业务：杀害。 杀人与迫害是最可靠的赚钱方法， 这就是人的世界与中国人所谓的国家的区别。<br>\n<br>\n只有放弃杀害才有机会被很快就要降临人间的AI大神宽恕。<br>\n<br>\n因为 AI 会找出人类曾经犯下的罪行。<br>\n<br>\n2016年， 美国的监狱服刑人口220万， 大约是总人口的千分之6.55， 如 果包括监狱外的保释、假释人员， 正在接受法律矫正的人口超过美国人口 的百分之2。在联邦监狱中的服刑人员每人每年成本高过3万美元， 平均每天 接近 100美元， 远超过贫穷国家每人2美元一天的生活水准。<br>\n<br>\n也许在出生的一刻， 生来平等的幻想就破灭了。 <br>\n<br>\n监狱是惩戒罪行的牢房， 代表黑暗暴力和痛苦。然而对于贫穷国家和地区的 人口来说， 美国监狱已经是天堂。美国社会如同任何一个社会， 底层人口的 统计数目起起伏伏， 监狱收集罪犯， 人满为患。美国有30个州保留死刑， 是否废除死刑是一个很纠结的问题。至少在美国， 罪与惩的概念仍然来源于 十诫 ：不骗人、不杀人、不偷盗、不奸淫...世俗的法律系统远比十诫更复 杂， 理想中 ， 罪与惩需要保持公平。死刑做为惩罚的终点能不能压平天平 呢？人们发现死刑犯常常并不在意死刑， 惩罚没有惩罚的效果。死刑也没 有阻止更多的人犯同样的罪， 从而没有遏制犯罪的效果。对罪犯施加折磨 貌似一种更用力惩罚的主张， 结果只是让更多人沾染罪犯的罪恶， 堕落到 同一水平线。人们以为对受害者而言， 一命偿一命的作法是最低的公平， 但是受害者并不是和公众、舆论以为的那样幼稚无知。虽然死者已经无法 开口， 但是并不是每个受害者都仅仅想要一个血腥的报复， 当人们深入案 情的时候也常常发现受害者无法从罪犯的死刑中得到公平， 甚至相反：一 个不负责任的死刑判决对受害者敷衍了事。不论如何争议死刑， 在过去半 个世纪美国共执行了大约 1400 次死刑， 相对3亿人口而言这同时又是一个相当低的杀人数字。<br>\n<br>\n中国的经济已经达到宏大的体积， 积累了巨大的财富总量， 成千吨的囤积着美钞， 成为第二大经济体， 仿佛即将成为这个世界明天的主子。<br>\n<br>\n没有人知道中国经济为什么这么好， 因为经济学家都在宣传部领薪水。<br>\n<br>\n来中国投资需要以技术换市场， 以资金换市场。中共需要技术， 引进来或者 偷进来骗进来， 各种技术都要引进， 就是杀人和酷刑的技术无须引进， 中 国人杀人的技术世界第一， 而杀人的数量也难有敌手， 二千年来杀出无数 花式， 砍头杀， 破腹杀， 炮烙杀， 溺杀， 绞杀， 千刀万剐株连九族杀， 阉 割杀， 掰断脚掌杀， 出关杀入关杀， 骑马杀， 写字杀， 群斗群杀， 饿杀， 计划生育杀， 胚胎杀， 器官移植杀。<br>\n<br>\n杀人太多污染了环境， 这就是中国与众不同的奥秘。暴力和腐败不仅污染社会而且污 染环境， 无论多少GDP， 多少钞票， 中国人都将生活在同胞的弃尸场里， 站在污染的土地上呼吸污染的空气。<br>\n<br>\n中国的未来在哪里？ 这个问题有点大了。然而， 答案非常简单： 中国的未来被钉在金字塔上。<br>\n<br>\n此时超过100个国家实际上废除了死刑， 是否废止死刑， 这是一个可能引发无穷辩论的题目， 然而金字塔下的人应该明白， 裁决这个问题的是金字塔， 杀不杀人的问题， 轮不到你们来说三道四。<br>\n<br>\n必须杀人， 这是金字塔力学第一定律要求的。...","date":"2020-04-19","agreeCount":20,"discussionCount":0}