{"type":"article","id":17970,"title":"刹不住车的仇恨加速主义？中美几年内发生军事冲突几乎不可避免「转载」","uid":26862,"topics":[28,161],"contents":"中美在几年内军事冲突的可能性，主要看中共怎么做。<br>\n<br>\n美国几年来一直在不动声色又紧锣密鼓地和他在亚太地区的盟国一起做战争准备。美国人做事情会经过深思熟虑和稳步的规划。但中共的所谓智库都是见风使舵、德智双低的脑残。中央领导整天忙于内斗，外交只是很次要的问题。所以他们的外交政策随意性和冲动性很强，不可预测性很强。往往是一个希望通过标新立异而上位的人，比如赵立坚，一冲动，捅出个漏子，然后全国再去想办法去应对这个漏子。<br>\n<br>\n我不认为中美会爆发大规模军事冲突，中共应该没有蠢到这个地步。但小规模的冲突是极有可能的。<br>\n<br>\n因为在12月到2月下旬之间中国隐瞒疫情，47万中国人在此期间进入美国，而美国欧洲因为轻信世卫，没有迅速采取严厉措施，才导致今天的惨况。这场瘟疫对他们社会状况、经济状况、生命的损失已经达到二战的程度，一旦他们缓过来，必然要向中国追责索赔。中国绝不会偿付，于是中国和世界的脱勾和敌意一定会大幅度上升，中国一定会开足马力宣传反美情绪，以把所有的苦难都怪罪于美国。中国人对美国的敌意一定会空前高涨。<br>\n<br>\n这样做确实是一个转嫁危机的好办法，但它的危险就是，如某一艘中国军舰的舰长很可能会铤而走险，<b>在对峙中作出危险举动，以期成为民族英雄。</b>而美国人很生猛。当他不面临生命危险时，他很能忍，一旦他判断有生命危险，他会立即开火。就算这位中国舰长的冒失导致他的军舰甚至多艘军舰被击沉，中共为维持伟大、光荣、正确的形象，他也肯定会被当作民族英雄来宣传。所以，这是一个最保险的迅速上位的手段。<br>\n<br>\n所以，<b>一旦双方敌意周然增加，除非中共内部严格下令绝不许挑衅，否则中方个别前线军官挑起军事冲突，几乎不可避免</b>。而中共应该不会下令不得挑衅，<b>否则反习的人一定会把它扬出来攻击习丧权辱国</b>。<br>\n<br>\n一旦一二艘军舰或军机受到重创或被击沉击落，中共就处于一个在火上烤的非常难受的状态。如果他们投入更多的力量进行报复，会招致更大的惨败。第一次损失还可以说美军出其不意背后开枪，在第二次更大规模的冲突中遭受更大规模的惨败总不能再使用同一个借口了吧？但如果中共打落门牙和血吞，反习和反共的势力会指责中共丧权辱国，中共自窃国以来一直营造出来的”<b>中国人民站起来了”的厉害国的形象就轰然倒塌。</b><br>\n<br>\n更可怕的是随之而来的“墙倒众人推”的雪崩效应。<br>\n<br>\n本来美国对中国对西沙群岛的占领是默认的，现在因为中国在南沙的蛮不讲理和背信弃义，<b>美欧一并连中国对西沙的主权都不承认了</b>，美欧军舰驶入中国控制岛礁12海里的事件，发生在南沙的反而少，发生在西沙的反而多。<b>一旦中共挨打认怂，越南、菲律宾、印尼、马来等国家可能会落井下石</b>，趁机夺回被中国占领的岛礁。届时这些国家的军队会对岛礁直接发起进攻，而美军的强大舰队则部署在中国本土和这些岛礁之间，离开冲突地点几百甚至上千海里，不会被认为直接对中国宣战，但却有效地阻断了中国本土舰队的增援。藏独、疆独、台独几乎肯定会趁机起事，尤其是台湾，因为其卓越的民主体制出色应对了中共肺炎的挑战，又与其他国家在抗疫上密切合作，其国际声望如日中天，而中国则向着流氓国家的标准飞奔而去，一旦中共挨打认怂，台湾正式宣布与美欧建交，承认台湾独立就成了一个水到渠成的大概率事件。<br>\n<br>\n一旦中国丢失西沙、南沙，台湾宣布独立，<b>中国那些脑残红粉也不得不醒过来。</b><br>\n<br>\n所以，从今天开始，不远的未来，一系列事件都是大概率事件，而大结局则是中共这个中国几百年以来最邪恶、手上鲜血最多的政权的倒台。<br>\n<br>\n大家不妨拭目以待。<br>\n<br>\n我的文章总喜欢用这句话结尾:<br>\n<br>\n心里充满恶，到头来必定在恶上跌倒。<br>\n<br>\n来源：<a href=\"https://bbs.wenxuecity.com/currentevent/2095981.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bbs.wenxuecity.com/currentevent/2095981.html</a>","date":"2020-04-20","agreeCount":5,"discussionCount":0}