{"type":"article","id":17974,"title":"台灣海軍敦睦艦隊群聚感染武漢肺炎，中國幸災樂禍稱“民进党防疫神话面临破灭”——台、中及海外媒體比較","uid":27926,"topics":[229,130,5419],"contents":"2020/04/19<br>\n中時電子報<br>\n<a href=\"https://www.chinatimes.com/realtimenews/20200419001664-260405?chdtv\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinatimes.com/realtimenews/20200419001664-260405?chdtv</a><br>\n<br>\n海軍敦睦艦隊昨傳出3人感染新冠肺炎，中央流行疫情中心緊急召回全艦700多人進行採檢，預計今天結果出爐，根據最新消息，今天至少再新增3例確診，且多數為無症狀感染者，目前都收治在負壓隔離病房治療中。<br>\n<br>\n國內出現軍艦染疫首例，中央流行疫情指揮中心昨將其定調為境外移入。至目前為止，台灣新冠肺炎確診病例為398例，若再加今日新增病例，將一舉破400例大關。<br>\n<br>\n海軍敦睦艦隊染疫軍艦計有337人，3月12日至15日曾停靠帛琉，離開帛琉後於公海航行近30天，4月15日自我國軍港下船，3人今確診新冠肺炎，分別是案396、397及398。<br>\n<br>\n關於此突發疫情，西媒已開始集中報導：<br>\n路透社：<a href=\"https://www.reuters.com/article/us-health-coronavirus-taiwan/taiwan-to-quarantine-700-navy-sailors-after-virus-outbreak-idUSKBN2200BQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-health-coronavirus-taiwan/taiwan-to-quarantine-700-navy-sailors-after-virus-outbreak-idUSKBN2200BQ</a><br>\n紐約時報：<a href=\"https://www.nytimes.com/reuters/2020/04/19/world/asia/19reuters-health-coronavirus-taiwan.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/reuters/2020/04/19/world/asia/19reuters-health-coronavirus-taiwan.html</a><br>\n<br>\nCNBC 的全球疫情通報中提到：<br>\n<blockquote>4:21 pm: Taiwan to quarantine 700 navy sailors<br>\nTaiwan will quarantine 700 sailors who had sailed to the Pacific island state of Palau on a goodwill mission in March, Reuters reported. The decision comes after three confirmed coronavirus cases were detected among the crew, the report said.<br>\n<br>\nWhile those three people shared quarters on the same ship, Reuters reported that all sailors on the three ships involved in the mission will be put into quarantine. The navy will deep clean the ships to disinfect them, the report said. — <i>Christine Wang</i></blockquote><br>\nhttps://www. cnbc.com/2020/04/18/coronavirus-live-updates-china-reports-no-new-deaths.html<br>\n<br>\n另據台灣中央通訊社報導，海軍副司令已就染疫事件致歉，國防部組專案小組開始調查。“海軍敦睦艦隊24人確診武漢肺炎，海軍副司令梅家樹中將今天鞠躬道歉，國防部也組成專案小組調查。朝野立委認為先調查再談究責，立法院外交及國防委員會召集委員呂玉玲說，該究責的一個都躲不掉。中央流行疫情指揮中心宣布，台灣今天新增22例武漢肺炎（2019冠狀病毒疾病，COVID-19）確診個案，其中21例是敦睦艦隊成員，敦睦艦隊累計共24例；另1例為境外移入，目前全台累計420例。” <a href=\"https://www(dot) cna.com.tw/news/firstnews/202004190128.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www(dot) cna.com.tw/news/firstnews/202004190128.aspx</a><br>\n<br>\n然而與此同時，中國央視新聞發幸災樂禍之“特別評論”《<b>热评两岸丨台湾首现军舰病例 民进党“防疫神话”面临破灭</b>》http://m.news.cctv.com/2020/04/19/ARTIp8IjyEnY0Jos53tGABHg200419.shtml<br>\n<br>\n全文如下：<br>\n<br>\n新冠肺炎疫情下，台湾首现军舰沦陷。台海军敦睦舰队18日新增3名官兵确诊新冠肺炎，19日又新增21例。岛内舆论的关注点，一是台湾地区领导人蔡英文曾接见过该军队，如今她的健康状况如何？二是，民进党当局之前就备受质疑的“防疫缺口”问题，现在似乎越来越严重，台湾是否应该先管好自己的事，再去国际上“帮助别人”？<br>\n<br>\n据台湾媒体报道，台海军敦睦舰队共3艘军舰，3月5日出航，3月12日抵达帕劳，4月9日抵达高雄左营港，4月15日舰上700多名官兵及学生下船返家，但却在返家后出现2名实习生与1名军人确诊。值得注意的是，这3位最先确诊者早在未下船前就陆续出现过不适症状，但台海军“参谋长”敖以智却在15日台立法机构备询时称，舰上官兵“身体状况都没有问题”，被疑隐匿疫情。台海军“副司令”梅家树则在18日称官兵们在帕劳期间全程戴口罩，却被媒体翻出众官兵当时没戴口罩的照片光速打脸。<br>\n<br>\n目前，台海军敦睦舰队全体700多人已被紧急召回，进行集中检疫。台湾防务部门紧急下令，要求全体台军18万9千名官兵全部实施自主健康管理，无论有无症状，除了早晚量体温，只要进入营区都必须强制戴口罩。<br>\n<br>\n至于蔡英文，曾在敦睦舰队返台时接见过军队，虽然台防务主管部门声称当时官兵未下军舰、蔡英文也未登军舰，但仍有民意代表指出，曾与舰上官兵近距离互动的“参谋总长”已进行14天自主健康管理，那与“参谋总长”经常近距离互动的蔡英文是否应该至少进行快筛检疫、确保安全呢？<br>\n<br>\n过去的几周里，岛内病例由两位数迅速增至现在的420例，台湾在一些西方媒体笔下的“防疫模范生”形象也越来越没有说服力。如今，岛内各界最忧心的是，台军的“防疫破口”恐造成社区感染。要知道，在这次“军舰沦陷”前，“18万台军每天分1.7万片口罩”的刺眼标题可是大喇喇地登在了岛内各媒体的版面，台军方辅导官兵们利用网购App自行购买口罩的新闻也是轰动一时。<br>\n<br>\n台湾学者杜紫宸曾对此直言“再没有比这事更扯的了”，即使后来增加供应到每天4.75万只，依然缓解不了这等尴尬——台军居然平均每人每天都领不到1只口罩，还得这样省下口罩去做“外交”？<br>\n<br>\n民进党当局自疫情发生以来的施政重点，从来不在防疫而在“台独”。为了“以疫谋独”，民进党当局甘愿被美国当枪使，不停地在国际间制造事端，其豢养的网军攻击世卫组织总干事，攻击“不领情”其“口罩外交”的新加坡总理夫人与德国政府。<br>\n<br>\n特别是，民进党当局宣称台湾的口罩供应“绝对没有问题”，还强调口罩日产能已经达到1500万片、4月底可望冲到1700万片，但在他们大手笔对外捐赠口罩的同时，台湾各界的口罩需求却依然吃紧，岛内依然实行“口罩限购措施”，口罩出口禁令也延长到6月底。就如国民党立法机构党团批评的：民进党当局抗疫期间对外宣传相关作为皆以“超前部署”自夸，但面对台军口罩防疫需求不足，却拿1000多万个口罩去“援外”，让台军出现防疫破口。<br>\n<br>\n在这场防疫中，民进党当局整天自我吹嘘做得很好，整个台湾社会也弥漫着一股“台湾最棒”的氛围，只要有批评台湾的声音，就会引来“网军出征”。但新党荣誉主席郁慕明早就提醒过：和大陆任何一个省的抗疫成果相比，台湾现在都是最后一名，台湾人还要继续自以为是吗？民进党当局整天吹嘘“台湾防疫独步全球”“世界都在学台湾”，无非就是想利用“防疫成就最高”的谎言在国际间获得“主权独立”的认可，为“加入世卫组织”造势。<br>\n<br>\n如今，岛内防疫一再出现破口，民进党当局却还是把重心放在“华航改名”这类突显“台独”的事情上。他们不顾民生疾苦、不顾百姓死活，分内的事都做不好，只是一心拿口罩绑着美国的大腿，无非就是担心自己“苦心经营”的“防疫神话”被打破了。<br>\n<br>\n事实一再地打脸民进党当局，他们在防疫上的许多因应措施都没有“超前部署”，甚至只是进行了事后弥补，特别是此次军舰的“沦陷”，让台湾在防务与维安等多方面陷入危机，如若民进党当局再不严正以对，其口中吹嘘的“抗疫神话”泡沫迟早会破灭。到那时，贻笑国际事小，民众健康遇险事大！（文丨特约评论员 赵静）<br>\n<br>\n——<br>\n<b>原來這就是所謂的大國擔當，原來這就是所謂的全球命運共同體。可悲！</b>","date":"2020-04-20","agreeCount":7,"discussionCount":0}