{"type":"article","id":17989,"title":"中国专制传统根深蒂固，所以活该被共产党统治？","uid":5001,"topics":[161,299],"contents":"不得不说，现在墙外的一些所谓「反贼」和中共的御用理论家们还真达成了一个潜在的共识，那就是中国现在的一党专政制度是中国根深蒂固的专制传统导致的。<br>\n<br>\n「反贼」的看法是，“中国的专制传统根深蒂固，所以活该被共产党统治”，而中共御用理论家的说法是，“中国之所以是共产党一党专政，原因是中国本来专制传统根深蒂固”，换句话说，中国共产党统治的正当性，是延续中国传统的，而这正是中国共产党统治合法性的来源。<br>\n<br>\n在此我必须提出疑问，中共统治合法性是否真的来自于中国根深蒂固的专制传统？<br>\n<br>\n要知道，世界历史进入现代文明以来，几乎每个民族国家都有专制传统。有的国家先知先觉，先发从专制转型为共和，有的国家后知后觉，很晚才转型为共和。总而言之，世界上的主要民族国家都有一段有专制转型为共和制的历程。<br>\n<br>\n1688年，英国发生较为和平的「光荣革命」，诞生「权利法案」，率先由君主制向共和性质的君主立宪国体转型；1775年，美国发起了反抗英国殖民统治的独立战争，1776年通过《独立宣言》，1786年开启制宪会议，在英国的基础上建立了美式的联邦共和国；1789年，受美国革命影响，法国发生了长达十年的「法国大革命」，在各种各样以革命的名义实施的暴力恐怖政治当中，整个法国社会可谓是生灵涂炭，但不管怎么样，法国最终还是摆脱了君主制，进入了共和制。<br>\n<br>\n在第一次世界大战前夕，也就是1914年，德国处于德意志第二帝国时期，奥地利、匈牙利处于奥匈帝国时期，土耳其处于奥斯曼帝国时期，俄罗斯处于沙俄帝国时期，波兰是处于被俄国统治的波兰会议王国时期，日本处于向外入侵扩张觊觎中国东北的帝国主义时期；整个朝鲜半岛都亡国了，被日本人奴役；而中国，在1911年率先完成了较为和平的帝国由共和国的转型，即「辛亥革命」，由此看来，中国在当时的世界主要国家当中还算是比较跟的上世界文明进步的方向的。<br>\n<br>\n由帝国转型为共和国的过程肯定是相当不容易的，这涉及到传统统治阶层利益的挑战，但更多的是思想观念的巨大冲击，所以共和制的中华民国，从北京时期的数次帝国复辟，到中央政府的权力削弱到无法调动各地方政府，在这个大的历史环境上来讲也是非常正常的现象，不仅仅是中国，在那个历史时期，每个由帝国转型为共和国的主要国家，都需要经过一段时间的调整适应、利益重新分配的过程，然后由一个在政治上进步的中央政府重新统一全国，形成现代民族国家的最终建立。<br>\n<br>\n所以回到一开始的问题，是否中国根深蒂固的专制传统真的是中国共产党统治合法性的来源？ 首先我们需要反思一下，中国的帝制传统真的根深蒂固吗？中国从秦朝开始建立大统一中央集权的帝国，至今不过大约2200多年，在此之前是封建的周制，并不是大统一集权的帝国；而且中国在春秋时期诞生了以孔子学说为代表的儒家思想，战国时期诞生了孟子的以民为本的「民本位」思想，并且直接奠定了其后2000多年帝国时期中国知识分子以各种各样方式限制君王权力、批判君王的独特价值观以及精神品格。<br>\n<br>\n所以综上所述，中国的确有很长的帝国历史，但各帝国时期的中国知识分子们总是在为实现「民本位」、「天下大同」的道德理想而前赴后继，并且在清末中国面对世界大环境的变化带来的深刻冲击与挑战的同时担负起了探索者、先行者、和领路人的角色，从譚嗣同、康有为、梁启超，到孙中山、宋教仁、胡适、蒋中正等等，这些以天下兴亡为己任，并且置生死于度外的伟大的人物，正是近代中国之所以能够适应世界进步的潮流、并且在反法西斯战争中担负起维护世界自由民主公平正义的价值观的重要角色的原因。<br>\n<br>\n我个人认为，在六四前后，因为世界共产主义意识形态的破产，导致中共面临自身统治合法性前所未有的危机。于是中共在重新寻求自身合法性的理论解释上显然是下了功夫的。我个人观察，他们从两方面入手：一方面就是王沪宁主导的，中国太落后，所以需要一个能够快速调动整合一切社会资源的强力政府进行集中力量追赶先发国家；再一个就是王岐山主导的，他有选择性的选择一部分中国的片段传统历史，并且试图把这些传统历史和共产党的历史有机结合起来，形成他自己独有的一套解释体系，让人们充分相信中国共产党是中国根深蒂固专制传统的合理延续；王岐山们的理由无非就是因为共产党是延续中国传统的，所以你反自己的传统好像也说不过去吧。不得不说，中共这些理论家们发明解释体系的功夫还真有一套！<br>\n<br>\n所以，我的结论是，无论中共的解释体系是怎样的，都改变不了中共的统治方式是100%来自西方的现代共产极权专制的事实，也改变不了中共西方异端马克思列宁的内核，回归儒家道统，实施自由共和民主宪政，才是中国必须走、也必然走的正道！","date":"2020-04-20","agreeCount":6,"discussionCount":0}