{"type":"article","id":17987,"title":"【疫苗进度】BBC：全球各国新冠疫苗研发进展到了什么程度？","uid":33283,"topics":[851],"contents":"<pre>4月中旬，全球多个疫苗团队宣布取得进展的同时，中国宣布第一波疫情已经得到控制，中国在全球的新冠研究的临床试验立项占比从三分之二减至一半。<br>\n<br>\n中国流行病学专家钟南山说，“现在要在中国进行大规模的临床药物或是治疗的研究，已经没这个机会了。”<br>\n<br>\n中国之外，世卫牵头协调资源研发疫苗，全球两大制药商英国的葛兰素史克（GSK）和法国赛诺菲（Sanofi）宣布联合研发疫苗。英国科学家们在未出临床结果前已让疫苗小规模生产。</pre><br>\n<b>错失研究机会的中国</b><br>\n<pre>4月15日世卫更新的统计中，全球临床试验已由4月7日的927项增至1135项。而中国相关临床试验全球占比已从一周前的近2/3，降至近1/2。<br>\n<br>\n英国牛津大学流行病学教授陈铮鸣对BBC中文表示：“中国前两个月的临床试验，全球瞩目。当时没有协调，浪费了资源。”<br>\n<br>\n截至4月16日，据中国媒体网站《观察者网》的数据，中国有598项新冠病毒临床试验通过项目立项。同时有40多个项目被撤销。<br>\n<br>\n陈铮鸣说：“一下子上的项目太多，每个项目都需要病人，最后搞得零打碎敲。一个项目可能用了十个，二十个甚至一百个病人，但是什么问题也解决不了。”<br>\n<br>\n4月15日，被誉为“人民的希望”的瑞德西韦（Remdsivir）在中国的两项临床试验“暂停”，原因为“当前新冠肺炎疫情已得到良好控制，没有符合条件的患者入组”。<br>\n<br>\n中国国家卫健委高级别专家组组长钟南山在《中国科学报》上指出：“很多研究被撤销，是因为大概谁都想不到中国会那么快控制住疫情。现在要在中国进行大规模的临床药物或是治疗的研究，已经没这个机会了。”<br>\n<br>\n钟南山也承认：“现在在中国，我们协作是相当困难，这是我自己的体会。”他说，（中国）全国一盘棋针对一些最要害的问题来协作，表面上都可以，但实际上有些是不行的。<br>\n<br>\n陈铮鸣认为，中国没有协调，大家各自为政，最后不了了之，最后造成资源和机会的极大浪费。</pre><br>\n<b>世卫牵头协调资源</b><br>\n<pre>世卫组织近期牵头成立了一个由科学家、医生、资助者和生产商组成的全球疫苗研究小组。世卫的声明提出，这有利于减少效率低下和重复劳动问题。此前，4月11日世卫发布的文件称，全球已进入临床试验的疫苗有三种。还有67种疫苗尚未进入临床试验。<br>\n<br>\n4月14日中国国务院发布消息称，又有两款新冠病毒灭活疫苗获批进入临床试验阶段。<br>\n<br>\n中国新华社报道，几天前，中国军事科学院军事医学研究院生物工程研究所的一款重组腺病毒载体疫苗已于4月9日开始招募二期临床实验志愿者，这是全球首个启动二期临床研究的新冠疫苗品种。<br>\n<br>\n根据中国国务院的说法，中国正在灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗和核酸疫苗共五个技术方向上研发。<br>\n<br>\n美国还有两款基因疫苗也进入临床试验阶段。<br>\n<br>\n世卫组织没有正面回应BBC中文关于效率低下和重复劳动的邮件询问。哈佛大学医学院研究员童欣（Xin Tong）所在团队参与了新冠病毒免疫学的研究。他对BBC中文表示，研究人员每天会根据其他发表的研究结果调整自己的方案，理论上很难有一模一样的研究。<br>\n<br>\n他解释说，至于哪个研究小组所提出的方案更有可能产生结果，这其实很难判断，只能交由相关的方案审批机构通过衡量多方面因素来调整，所以有时需要保证学术界存在广泛的实验方案来避免遗漏。<br>\n<br>\n童欣说人类现在对新冠病毒的理解仍然有限，很难判断会在人群中存在多久；为了应对未来病毒再次大爆发的可能，现在的疫苗和免疫学研究可能会对未来的疫情防控起到一些帮助。<br>\n<br>\n英国牛津大学流行病学教授陈铮鸣对BBC中文表示，疫苗的研究（方案）估计很难协调。大家的出发点和路径不同，这也是科学百花齐放很重要的结果。如果理解正确的话，它（世卫）可能更多的是在做临床试验时协调。<br>\n<br>\n陈铮鸣透露他所在的机构牛津大学正在做新冠疫苗的临床试验。英国的做法首先要把最有希望的（项目）定下来，而不是一拥而上。</pre><br>\n<b>牛津大学团队疫苗已开始生产</b><br>\n<pre>英国牛津大学的研究团队4月17日宣布，今年9月或将有100万支疫苗面世，但这批疫苗被标为“可能有风险”。<br>\n<br>\n牛津大学的这款疫苗正进入临床一期试验，正在招募志愿者。<br>\n<br>\n也就是说，在临床证明是否有效前，疫苗已开始生产。<br>\n<br>\n牛津大学詹纳研究所教授兼所长艾德里安·希尔（Adrian Hill）在网络简报会上告诉记者：“我们不仅开始小规模生产这种疫苗，而且还在全球7个地区有生产商。”<br>\n<br>\n“我们的目标是到九月份左右至少有一百万剂疫苗就绪，那时我们也拿到试验结果。”他说，三个疫苗生厂商在英国，两个在欧洲，一个在印度，一个在中国。<br>\n<br>\n牛津大学疫苗团队并未说明的是，如果疫苗临床结果发现不安全不适合接种，现在已生产的100万剂疫苗将作何处理。</pre><br>\n<b>国际制药商的加入意味着什么？</b><br>\n<pre>2月中旬，包括以上两家在内的全球四大厂商保持沉默，彼时人们认为疫苗曙光难现。<br>\n<br>\n疫苗的研发是一个长期的过程。正如葛兰素史克公司的首席执行官艾玛·沃斯里（Emma Walmsley）告诉BBC，一款疫苗的研发和测试往往需要数十年时间。如果一年半内能上市推广的话，已经是正常速度上的极大提升。<br>\n<br>\n2个月后，制药商态度转变，葛兰素史克还承诺会将疫苗项目的盈利所得用于未来病毒爆发的研究和应对上。<br>\n<br>\n4月17日葛兰素史克和赛诺菲宣布将联手研发新冠肺炎疫苗，将于今年下半年进行第一期临床试验，如果顺利，力争明年上市。<br>\n<br>\n《财富》杂志引述香港大学法学教授、药品专利专家布赖恩·莫库里奥说，除了能够遏制全球疫情以外，第一个开发出疫苗还可以带来类似于中“彩票头奖”的奖励，因为全球专利制度相对有利于“赢家通吃”。他说生产出疫苗的公司很可能会身价暴涨；成功研发疫苗的国家就拥有疫苗分发的决定权。<br>\n<br>\n被问及商业公司从全球大流行获利是否合适，沃斯里承诺说，葛兰素史克不会从疫苗销售上获利。未来葛兰素史克会把利润用于向发展中国家输送疫苗。</pre><br>\n<br>\n来源：<a href=\"https://www.bbc.com/zhongwen/simp/science-52335730\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC</a><br>\n<br>\n大家怎么看？","date":"2020-04-20","agreeCount":0,"discussionCount":0}