{"type":"article","id":17982,"title":"原創舊文 人類社會的勞動與收入分配分析","uid":43942,"topics":[437],"contents":"長期以來，勞動量與勞動 價值在人們的心目中是壹個非常神秘、高度抽象的概念，除了政治經濟學，幾乎再 沒有其他學科真正地提及它。馬克思在資本論中提出了三個概念「價值」、「勞動價值」和「勞動量」，但他沒有在根本上把這三個概念區分開來，而且在他看來，這三個概念幾乎是完全相同的。<br>\n<br>\n勞動的形式是複雜多樣的，那麼，不同形式的勞動量到底如何統壹度量，這是關係到 勞動價值論是否成立的大問題。要對勞動量進行統壹度量，就必須找到勞動的共同屬性（或通約性），然而，人類的壹般勞動過程存在若干通約性，究竟應該採用哪壹種通約性來作為勞動量統壹度量的基本尺度才是最佳的，長期以來存在著激烈的爭論。<br>\n<br>\n以消耗時間的形式來度量勞動量<br>\n<br>\n勞動過程的第壹個通約性，那就是所有勞動都需要花費壹定的時間。 李嘉圖提出用最不熟練程度的勞動者在最劣等條件下生產商品所耗費的勞動時間來度量勞動量，按照這種方法所得出的商品價值量是壹個隨機的、不可確定的量，它會隨著不同「最不熟練勞動者」的勞動耗時的變化而變化，也會隨著不同「最劣等生產條件」的變化而變化。馬克思提出用「 社會必要勞動時間」來度量商品價值量，即「平均熟練程度的勞動者在社會現有的標準生產條件下，生產商品所耗費的勞動時間來度量勞動量」。<br>\n<br>\n1、時間形式度量方法的優點。 壹簡便易行。馬克思將壹個「社會必要勞動時間」所含有的勞動量定義為勞動價值，從而避開了複雜的勞動價值計算問題。這種方法只要先確定壹個標準狀態的勞動量，再根據幾個折演算法則將其他非標準狀態的勞動量折算成標準狀態的勞動量，就可以定性分析任壹生產和勞動狀態下的勞動量支出情況。這幾個折演算法則就是：複雜勞動折算成加倍的簡單勞動；高 勞動強度折算成加倍的低勞動強度；高 勞動熟練度折算成加倍的低勞動熟練度；惡劣勞動條件下的勞動折算成加倍的優越勞動條件下的勞動。在生產力水平較低的社會，體力勞動占較大比例，勞動時間與非勞動時間的區分較為容易，勞動強度、 勞動複雜度和勞動熟練度的比較也較為容易，採用時間形式度量勞動量的方法就顯得簡便易行。 二 定性分析直觀明了。採用時間形式度量勞動量的方法可以直觀地描述絕對剩餘價值和相對剩餘價值的生產情況；還可用以說明，只有直接的、「活」的勞動才能創造新的價值，而任何貨幣與資本只是間接的、「死」的勞動，不能創造新的價值，只能在生產過程中進行價值的轉移。<br>\n<br>\n2、時間形式度量方法的缺點。 壹 定量性較差。採用時間形式度量方法無法建立勞動（價值）量與勞動強度、勞動熟練程度和勞動複雜度等變數的量化關係。 二 適應性差。採用這種度量方法很難區分勞動時間與非勞動時間，很難區分勞動強度、勞動複雜度和勞動熟練度的大小，在對分散的勞動時間、多變的勞動強度、勞動熟練度和勞動複雜度的勞動進行度量時，則表現出較差的適應性。 不穩定性高。任何壹門科學均要求其度量單位所代表的實際內涵具有較高的穩定性，不能因地域和時間的變化而變化。 價值理論的基本度量單位所代表的實際內涵也應具有較高的穩定性。然而，單位社會必要勞動時間所代表的實際勞動量會隨著社會區域和社會生產力發展水平的變化而變化，是壹個極不穩定的值。例如，某種形式的手工勞動條件在不發達國家屬於正常的勞動條件，而在發達國家可能屬於惡劣的勞動條件；某壹雜技演員所進行的勞動屬於熟練勞動，但在雜技之鄉可能只算作非熟練勞動；某壹腦力勞動在過去屬於複雜勞動，但到今天可能只算作簡單勞動。採用時間度量方法與採用貨幣度量方法壹樣，只能求出勞動量的相對值，而不能求出其絕對值。因此不同時空範圍內的「社會必要勞動時間」的價值內涵之間難以進行相互換算，難以進行空間上的橫向比較和時間上的縱向比較，從而表現出極大的時空局限性。<br>\n<br>\n由於馬克思當時所處的社會生產力狀態屬於大機器生產，具有以下幾個特點：壹機器是主要的生產資料；二勞動方式和勞動條件都基本相似；勞動時間與非勞動時間的區分較為明顯；四勞動強度、勞動複雜度和勞動熟練度的定性區分也較為容易；伍信息勞動無論是在人數上還是在產值上都只佔很小的比重。此時，採用時間形式度量勞動量倒是壹種簡便易行的方法。但是，隨著社會向信息時代的發展，這種度量方法越來越暴露其弱點：無法對複雜的社會現象、社會趨勢和社會變數進行定量描述；無法圓滿解釋許多新的社會現象。因此，除了政治經濟學，再沒有其他社會科學採用這種度量方法。<br>\n<br>\n以身體化學變化形式來度量勞動量<br>\n<br>\n從人體內發生化學變化的角度來看，勞動過程還有第二個可通約性，那就是勞動者的身體內部會發生壹系列生物化學變化，測量這些化學變化的形式和程度可以近似地了解勞動量的耗費情況。<br>\n<br>\n勞動就是向外界輸出能量、物質和信息的過程，它建立在人體內部各個器官、組織和系統的生理運動的基礎之上，而每壹種形式的生物運動都會發生相應的生物化學變化。隨著科學技術的不斷發展，這些化學變化可以越來越充分地、準確地測量出來，從而有可能精確地計算出勞動者的勞動耗費量。格格夫在《論各種物理力的相互作用》中提出：「壹個人在24小時進程中完成的勞動量，可以由身體化學變化的研究近似地予以確定，因為物質的轉化形式，是動力業經發生作用的程度的指標」。實踐表明，能量代謝率的變化可以近似反映出體力勞動強度的變化情況。<br>\n<br>\n能量代謝量與能量代謝率：人體的產熱量稱為能量代謝量，用Qem來表示，其度量單位是焦耳；人體在單位時間內的產熱量稱為能量代謝率，用EMR來表示，其度量單位是焦耳/時，即<br>\n<br>\nEMR=Qem/T (3-1)<br>\n<br>\n機體能量代謝率的計算可參考有關書籍，也可由下式近似地進行計算<br>\n<br>\n能量代謝率≈20210×耗氧速度 (3-2)<br>\n<br>\n影響機體能量代謝率的因素主要有：<br>\n<br>\n1、肌肉活動。骨胳肌不僅數量多，而且活動強度變化很大，對機體的能量代謝率的影響顯著，劇烈的體力運動可使能量代謝率大幅度提高。<br>\n<br>\n2、環境溫度。人體能量代謝率在20～30℃的環境中最為穩定，當環境溫度低於20℃時，由於骨胳肌緊張度逐漸增加，能量代謝率逐漸提高；當環境溫度高於30℃時，由於體內新陳代謝速度加快，呼吸、出汗和循環等功能加強，能量代謝率也會隨之提高。<br>\n<br>\n3、精神活動。腦組織的能量代謝雖然很旺盛，在安靜狀態下的能量代謝率約占全身的16%，但波動幅度不大，腦力勞動對能量代謝率的耗費不大。只有當精神緊張和情緒激動時，能量代謝率才有較大幅度的提高。<br>\n<br>\n下表中列出了某壹身高1.7米、體重50公斤、年齡20歲的男性的能量代謝率與運動量的關係。<br>\n<br>\n勞動或運動時的能量代謝率（焦耳/時）<br>\n<br>\n情況：躺卧 開會 洗衣 打排球 踢足球<br>\n<br>\n產熱量 240 300 900 1400 2000<br>\n<br>\n由上表可以看出，能量代謝率可以大概的反映體力運動的強度，但它不能具體統計壹個人壹天的腦力勞動和生體力運動的強度。<br>\n<br>\n事實上，腦力勞動與生理力勞動所發生的生物化學變化是非常複雜的，特別是腦力勞動時，大腦神經系統所發生的壹系列生物化學變化是異常複雜的，沒有尖端的測量技術和科學的智能學理論是無法精確測量和計算腦力耗費量的，因此採用身體化學變化的形式來度量勞動量是不現實的。我們最多可以在特定的情況下根據能量代謝率計算出兩個人壹生大概的勞動量，比如我們可以找壹對同壹天出生，沒有先天生理瑕疵身體素質接近，後天飲食習慣接近，不同工作可是每天都工作八個小時，生活作息相似，人際環境的順遂程度類似，娛樂活動基本壹洋的人，根據能量代謝率的程度觀察壹個人的器官衰竭速度跟死亡年齡，從而大概的統計出壹個人壹生的腦力跟體力的耗費程度，可是這種方法無法運用到收入分配領域，因為統計出兩個人誰的壹生付出的最多的時候付出最多的那個人已經提前死去了。<br>\n<br>\n以犧牲安樂的形式來度量勞動量<br>\n<br>\n從主觀意識的角度來看，勞動過程還有第三個可通約性，就是增加了勞動者壹定形式和壹定程度的痛苦，或犧牲了勞動者壹定形式和壹定程度的安樂、自由與幸福，因此，亞當斯密提出用勞動者在勞動時所犧牲的「安樂、自由與幸福」的量來衡量其勞動耗費量。<br>\n<br>\n勞動者所付出的勞動量是壹個客觀值，由此而感受到的痛苦的增加量或安樂的減少量卻是壹個主觀值。主觀值雖然可以反映客觀值，但這種反映會受多種主觀因素的制約而發生壹定的偏差，因此勞動者所犧牲的「安樂、自由與幸福」的量並不能準確地反映出他所付出的勞動耗費量。此外，勞動者在許多情況下所進行的勞動並不意味著犧牲了「安樂、自由與幸福」，有些勞動本身包含著快樂。只有在生產力水平低下的社會裡，勞動是壹種負擔，是壹種謀生手段，枯燥的、繁重的、壓抑個性的勞動會給勞動者帶來直接的、明顯的肉體和精神痛苦。這時勞動給勞動者所產生的痛苦增加量或安樂減少量可以近似地反映勞動量的付出情況。隨著社會生產力的不斷發展，直接的勞動時間不斷縮短，勞動強度不斷下降，勞動複雜度不斷上升，勞動與生活越來越相互滲透，勞動所帶來的、可以感受到的痛苦越來越少，勞動本身將逐漸成為人們的「第壹需要」，這時再以犧牲安樂的量或感受痛苦的量來度量勞動量將顯得越來越不準確。<br>\n<br>\n以支付工資的形式來度量勞動量<br>\n<br>\n在商品經濟社會，作為商品的勞動力用工資或口糧就可以購買到，因此勞動過程還有第四個可通約性，那就是勞動量可以用工資或口糧來獲取。<br>\n<br>\n配第在研究「在勞動和土地之間發現壹種自然的等價關係」時就提出來了用工資或口糧來度量工人的勞動量。斯密也認為，商品的價值是由它所購買的勞動來決定的，即由工資來決定的。工資的本質在於購買生活資料，用以補償勞動者的勞動耗費，從而維持勞動者自身的簡單再生產或擴大再生產。雖然，勞動耗費量與工資存在某種對應關係，但是，採用支付工資的形式來度量勞動量的方法至少存在如下問題：<br>\n<br>\n(1)工資是勞動耗費量的市場反映值，而不是客觀值，市場反映值圍繞客觀值上下波動。當勞動力市場的供大於求時，工資就要小於勞動耗費量；當勞動力市場的求大於供時，工資就要大於勞動耗費量；只有當勞動力市場處於供求平衡時，工資才可能等於勞動耗費量。即使如此，工資的變化情況還受許多具體的主觀和客觀偶然因素的影響。<br>\n<br>\n(2)工資收益並不是勞動者的全部實際收入，許多無形的收入如單位福利和社會福利構成工人收入的壹部分，許多無形的負擔如單位負擔或社會負擔將降低工資的實際效用，這將使工資與勞動耗費量進壹步脫節。<br>\n<br>\n(3)工資以貨幣為度量單位，貨幣本身也是壹種商品，其價值含量也是壹個可變的量，因此以貨幣為單位來衡量某壹事物的勞動量和勞動價值量，也必然是壹個不確定的量。<br>\n<br>\n不過，採用支付工資形式來近似地度量勞動量和勞動價值量，具有較好的靈活性和簡便性。<br>\n<br>\n以使用價值產出形式來度量勞動量<br>\n<br>\n如果用生產系統的使用價值產出量來描述勞動價值，則存在另外壹些問題：<br>\n<br>\n(1)壹般情況下，勞動耗費量與勞動過程的使用價值產出量往往沒有嚴密的對應關係。有時，勞動耗費量增長很大，但產出的使用價值卻增長很小，特別是當勞動強度接近生理極限時，產出的使用價值幾乎沒有明顯的增長。<br>\n<br>\n(2)使用價值產出量受到眾多因素如生產手段、生產工具、環境條件、風險概率等的影響而表現出較大的變動性和不確定性，因而難以準確反映勞動量或勞動價值的耗費情況。例如，有些人雖然付出了巨大的勞動，但因種種原因而失敗了，另壹些人因碰到好的機遇很容易就取得了成功；有些人因有良好的生產條件而取得了較多的收益，而另壹些人則因惡劣的生產條件而毫無所獲。<br>\n<br>\n在日常的生活中，人們常常以壹個人所取得的成績大小來判斷這個人所付出的勞動量，實際上這是不客觀、不公正的。通過以上分析可以發現，用使用價值產出量來描述勞動價值的付出量是籠統的、不精確的和不客觀的。<br>\n<br>\n馬克思指出：「無論有用的勞動或生產的活動怎樣的不同，這總歸是壹個生理學上的真理：它們是人類機體的功能，並且無論每壹種這樣的功能有怎樣的內容和形式，它在本質上總是人類腦髓、神經、肌肉、感官等等的支出」（《資本論》第壹卷第47頁）。人的具體的勞動過程非常複雜，有體力的勞動（主要勞動器官是人類機體的運動系統），腦力的勞動（主要勞動器官是人類機體的大腦神經系統），生理力的勞動（主要勞動器官是人類機體除運動系統和大腦神經系統以外的生理系統）。各種勞動因勞動工具、勞動對象和勞動環境等不同，勞動的內容和形式存在很大的差異，人的腦髓、神經、肌肉、感官等方面的支出千差萬別，如果單純地採用某種與人的腦髓、神經、肌肉、感官等方面的運動情況的物理學或化學指標，來反映和描述人的勞動耗費量，將會具有很大的片面性、偏差性和局限性。<br>\n<br>\n目前，理論界普遍採用馬克思的觀點，即根據勞動者所付出的勞動時間來度量勞動量，而馬克思之所以提出這個觀點，主要是根據他自己假設的兩個基本命題：壹勞動價值量由勞動量來決定；二勞動量由勞動時間來決定。馬克思把人類的勞動量抽象為勞動過程中所體現出的時間特性，即勞動量在本質上反映的是勞動過程的時間廣延性，從而把第二個基本命題作為壹個假設或概念定義確立下來。顯然，馬克思本人並沒有對第二個基本命題進行具體的論證。長期以來，既沒有人對此找到充分的理論依據，也沒有人提出任何有說服力的異議。因此，這兩個基本命題是否成立，至今仍然是壹個謎。<br>\n<br>\n由於整個馬克思主義理論體系是以「剩餘價值學說」為基石，而「剩餘價值學說」又是建立在這兩個未經充分論證的基本命題之上。<br>\n<br>\n馬克思主義經濟學在蘇聯跟中國分別被蘇聯共產黨跟中國共產黨利用，演變成特權制度的理論依據。官僚權力是「複雜勞動」，是簡單勞動的「累加」或「倍乘」，那麼他們就理所當然地安富尊榮，組成收入層級，凌駕于勞動人民之上，壹個集體主義的社會始終沒有形成，反而被等級森嚴的社會取代了。等級社會能夠是公有社會嗎？它就只是官僚私有社會。普通勞動者處於被經濟壓迫的地位，其勞動付出再多也不能僭越這種收入等級，那麼這樣的等級社會是能夠被普通勞動者衷心擁護的嗎？是不可能的，它是必然要瓦解的。它僅有的壹點社會主義性質——計劃經濟，最終也被官僚私有集團瓦解掉，去繼續實現自身利益最大化去了。這是舊的勞動價值論不能批判的，也是其反動之處。<br>\n<br>\n勞動者在勞動過程中需要壹定的機體內環境，以維持勞動行為的正常進行。機體內環境包括生理環境、心理環境和精神環境三個方面。而勞動者的機體內環境的形成與維持需要消費壹定數量、壹定種類和壹定質量的生活資料並將其轉化為勞動潛能以後才能得以實現。<br>\n<br>\n勞動者在其生長發育階段通過消費活動來吸收外部的物質、能量和信息，並通過學習、培養、鍛煉等將其轉化為內部組織的生理功能、心理功能和精神功能，為以後的勞動行為建立和維持適宜的機體內環境；當勞動的複雜度得到發展，就會給機體的內環境提出更新、更高的要求，這就要求追加更多的外部的物質、能量和信息來改善原有的機體內環境；當勞動者在生長發育階段或修養治療階段，還沒有具備勞動能力，此時要求家庭和社會給予壹定的物質、能量和信息，來對機體的內環境進行構造、修補和發展；當勞動者因健康或年齡而喪失勞動能力后，即停止勞動行為以後，在客觀上還要求壹定的物質、能量和信息來對機體的內環境進行贍養性維持和修養性處理。<br>\n<br>\n機體的內環境存在壹個平衡性問題。當機體適宜的內環境建立以後，需要不斷地輸入生活資料並將其轉化為勞動潛能來維持其平衡，如果勞動潛能的輸入過程停止，機體的內環境就會失去平衡。機體內環境的失衡分為三種類型：<br>\n<br>\n彈性失衡。<br>\n<br>\n當機體所短缺的勞動潛能較少時，如果及時地補入等量的勞動潛能，就可完全恢復到原有的平衡狀態，這種失衡就稱為彈性失衡。<br>\n<br>\n塑性失衡<br>\n<br>\n當機體所短缺的勞動潛能較多時，如果及時地補入等量的勞動潛能，並不能完全恢複原有的平衡狀態，只有及時地補入更多的勞動潛能，才能完全恢復到原有的平衡狀態，這種失衡稱為塑性失衡。<br>\n<br>\n質變性失衡。<br>\n<br>\n當機體所短缺的勞動潛能很多時，機體的內環境就會發生不可逆轉的退化，這時無論補入多少勞動潛能都不能完全恢複原有的平衡狀態，這種大幅度的失衡就稱為質變性失衡。<br>\n<br>\n只有當勞動量的付出量與生活資料的消費量（它在勞動者機體內所產生的勞動潛能）保持在壹定水平時，機體內環境才能保持相對平衡的狀態。<br>\n<br>\n人類的勞動過程是千差萬別的，它隨著勞動者作用方式、勞動對象和勞動條件的不同而不同，不同的勞動過程將會產生不同的勞動量。要對不同形式的勞動量進行統壹度量，就必須找到勞動的共同屬性（或通約性）。不難發現，這些千差萬別的勞動過程存在著三個基本通約性：壹時間通約性，即都需要耗費壹定的時間來完成整個勞動過程；二產出通約性，即都要生產出壹定數量（生產資料或生活資料）的使用價值；投入通約性，即都要消費壹定數量的生活資料使用價值來補償，才能及時地恢復勞動者的勞動能力。<br>\n<br>\n究竟應該採用哪壹種通約性來作為勞動量統壹度量的基本尺度才是最佳的，長期以來存在著激烈的爭論。前面已經分析了，採用勞動的時間通約性和產出通約性來度量勞動量具有許多無法克服的致命弱點。唯壹的前途是，如何從勞動的投入通約性著手來度量勞動量：人類的勞動過程就是人類機體向外界輸出能量、物質和信息的過程，而這種過程必須是以壹定的生活資料的消費作補償源或動力源，或者說，人類的任何勞動都必須以壹定的生活資料使用價值消費量作為基本代價。<br>\n<br>\n不難發現，採用「社會必要補償性生活資料的使用價值消費量」來度量勞動量，具有以下優點：<br>\n<br>\n尺度穩定性高。<br>\n<br>\n由於生活資料使用價值的度量單位是能量單位，具有極高的穩定性，因而在此基礎上建立的勞動量的度量單位也具有極高的穩定性，不會因地域的變化而變化，也不會因時間的變化而變化。<br>\n<br>\n直觀性強。<br>\n<br>\n用具體的、可感覺到的生活資料形式來度量勞動量，比用抽象的時間形式更容易理解和更具有直觀性。<br>\n<br>\n可量化性高。<br>\n<br>\n由於把勞動者產出的勞動價值量與投入的生活資料使用價值量聯繫起來，建立了壹個新的投入產出模型，有利於與經濟學、 價值工程學等數學化程度較高的學科建立聯繫，從而可大大推進價值理論的數學化和自然科學化。<br>\n<br>\n適應性廣或靈活性高<br>\n<br>\n這種度量方法無需對生產條件、勞動強度、勞動熟練度和勞動複雜度等做特別的規定，從而具有廣泛的時空適應性和靈活性。<br>\n<br>\n然而，採用這種勞動量的度量方法將會面臨如下突出的問題：<br>\n<br>\n消費與勞動的脫節<br>\n<br>\n消費過程與勞動過程的「脫節」現象，即生活資料的消費過程與勞動過程並不總是直接地聯繫起來的。具體表現：壹勞動者在休息時不進行生產勞動但仍需要消費生活資料；二勞動者在處於生長發育期和衰老期的時候也不進行生產勞動但仍需要消費生活資料；勞動者在接受教育時需要消費各種生活資料但並不直接付出勞動量。<br>\n<br>\n消費與耗費的不均勻<br>\n<br>\n勞動者所消費的生活資料使用價值與其所耗費的勞動量不對等，即勞動者有時消費的生活資料使用價值足夠補償勞動量的耗費，有時又不足以補償勞動量的耗費。<br>\n<br>\n消費效益的不均衡<br>\n<br>\n消費量與勞動量的「不均衡」現象，即不同消費熟練度的勞動者在消費相等的生產資料使用價值后所付出的勞動量不相等。具體表現：壹有些人只消費生活資料，而不進行生產勞動；二有些人只進行了很少的勞動但消費了很多的生活資料；有些人雖進行了很多的勞動但只消費了很少的生活資料。<br>\n<br>\n勞動效益的不均衡<br>\n<br>\n勞動量與勞動價值量的「不均衡」現象，即不同勞動熟練度的勞動者在付出相同勞動量后所得到的勞動價值量不同。具體表現為：有些人付出了很大的勞動量但只能產生很少的勞動價值量，有些人只付出了很少的勞動量卻產生了很多的勞動價值量。<br>\n<br>\n勞動強度與勞動複雜度的差異<br>\n<br>\n提高勞動強度或勞動複雜度都將會增加勞動者的勞動量，但各自增加勞動量的方式存在著明顯的差異，應該如何區分？<br>\n<br>\n1 、 區分「勞動潛能」與「勞動量」，以解決「消費與勞動脫節問題」。生活資料使用價值通過人的消費過程轉化為勞動潛能，並通過人的勞動過程轉化為勞動量，由於勞動潛能能夠在壹定時間範圍和壹定程度上進行「提前支取」或「延後貯存」，從而消除消費過程與勞動過程所存在的時間距離。<br>\n<br>\n2 、區分「補償不足」、「補償平衡」和「補償有餘」的使用價值消費量，以解決「消費與耗費不對等問題」。勞動者在進行勞動前後必須消費壹定形式和壹定數量的生活資料使用價值來補償其勞動耗費，只有在補償性消費階段，勞動者所消費的生活資料使用價值量與勞動量才能存在著壹定的對應關係。<br>\n<br>\n3 、區分「期望使用價值」與「使用價值」，以解決「消費效益不均衡問題」。對於不同消費熟練度的勞動者，相同的生活資料使用價值將會產生不同的勞動量，消費熟練度越高，消費相同的生活資料使用價值將會產生越多的勞動量。<br>\n<br>\n4 、區分「勞動量」與「勞動價值」，以解決「勞動效益不均衡問題」。勞動價值量是指壹般勞動熟練度所付出的勞動量，是壹種「社會必要勞動量」，勞動熟練度越高的勞動者會以相同的勞動量產生越多的勞動價值量。<br>\n<br>\n5 、區分「主勞動量」與「附加勞動量」，以解決「勞動強度與勞動複雜度相差異問題」。把勞動量分解為「主勞動量」和「附加勞動量」兩個分量，根據這兩個分量對於勞動量的不同影響方式來精確定義勞動強度和勞動複雜度，從而可知，勞動強度的提高主要通過主勞動量的提高來完成，勞動複雜度的提高主要通過附加勞動量的提高來完成。<br>\n<br>\n顯然，生活資料使用價值消費量與勞動者的勞動耗費量（即勞動量）是不可能對等的，必須對「生活資料使用價值消費量」的內涵進行規定，並對其進行兩個方面的條件限制，<br>\n<br>\n勞動量的度量方式：採用「補償性生活資料使用價值消費量」來度量勞動者的勞動量。<br>\n<br>\n這裡要掌握兩個方面的規定與條件限制：<br>\n<br>\n「生活資料使用價值」：<br>\n<br>\n價值形態包括物質和精神兩個方面；價值層次包括溫飽類、安全與健康類、人尊與自尊類、自我發展與自我實現類四個方面；表現形式包括商品和非商品（如服務）兩個方面；享受範圍包括個體生活與居住條件、自然環境和社會環境三個方面；享受方式包括個體獨享（即工資、補貼、保險等）、集體共享（即集體福利）和社會共享（即社會福利）三個方面；價值延伸範圍包括幼兒與少年成長、中年與青年發展和老年退休三個方面；價值使用途徑包括生活、教育（含義務教育費和職業培訓）和工作三個方面；價值用途包括贍養父母、養育子女和維持自己生活三個方面；價值體現方式包括工資、補貼和保險（含勞動保險、醫療保險和養老保險）三個方面；等等。<br>\n<br>\n「補償性」。<br>\n<br>\n生活資料的消費可分為三種基本情況：補償不足、補償平衡、補償有餘。實踐表明，勞動者在進行勞動前後必須消費壹定形式和壹定數量的生活資料使用價值來補償其勞動耗費量，否則勞動者的勞動能力就得不到可持續的維持和發展，如果所消費的生活資料使用價值小於壹定值，則會出現「補償不足」，此時勞動的耗費量大於勞動的補償量，勞動者的勞動能力將受到損害而逐漸萎縮；如果所消費的生活資料使用價值大於壹定值，則會出現「補償有餘」，此時勞動的耗費量小於勞動的補償量，勞動者的勞動能力將得到增強而逐漸發展；如果所消費的生活資料使用價值正好等於壹定值，則會出現「補償平衡」，此時勞動的耗費量正好等於勞動的補償量，勞動者的勞動能力將會維持原狀。這就表明，只有在「補償平衡」狀態，勞動者所消費的生活資料使用價值量與勞動量才能有壹定的對應關係。<br>\n<br>\n值得注意的是，採用這種方式來度量勞動量，沒有必要對勞動強度和勞動複雜度進行特殊限制：壹勞動強度的提高將會直接導致勞動量（具體而言是主勞動量）的增長，從而直接導致補償性的生活資料使用價值消費量的增長，而且在勞動強度較小時，這種增長是線性的，超過壹定程度，這種增長將是非線性的，勞動強度增大到壹定限度，工作量的微小增長將會導致勞動強度的極大增長。在壹定的社會歷史時期，某壹特定的勞動崗位，通常存在壹個最佳的勞動強度；二勞動複雜度的提高將會導致勞動量（具體而言是附加勞動量）的增長，從而直接導致補償性的生活資料使用價值消費量的增長，由於這種勞動量主要產生於教育與培訓階段，通常不產生於實際工作階段，經常是「提前預支」，往往被人們所忽略，而且這種勞動量往往同時也凝聚了他人（如父母、教師、師傅、傳媒工作人員等）的勞動量，往往被人們所誤解。<br>\n<br>\n顯然，對於同壹勞動領域、同壹勞動崗位和同壹勞動產品，在相同的勞動時間內，不同的勞動者往往會付出不同的勞動量，為此，將「社會必要的勞動量」或「社會平均的勞動量」定義為勞動價值，即<br>\n<br>\n勞動價值：<br>\n<br>\n社會平均的勞動量或社會必要的勞動量。<br>\n<br>\n不難發現：全社會的勞動量的總量等於勞動價值的總量。<br>\n<br>\n由於勞動量可以採用「生活資料使用價值補償性消費量」來進行度量，那麼勞動價值就可以採用「社會平均的生活資料使用價值補償性消費量」或「社會必要的生活資料使用價值補償性消費量」來進行度量。<br>\n<br>\n對於確定的生產系統，由於同壹勞動性質的勞動價值服從邊際效用規律，隨著勞動量的不斷增加，生產系統所產生的勞動價值不斷下降，並最終趨於勞動量，由此可得。<br>\n<br>\n勞動價值與勞動量均衡規律：<br>\n<br>\n對於確定的生產系統和相同性質的勞動，其勞動價值圍繞勞動量上下波動。當勞動價值大於勞動量時，勞動者就會自發地增加勞動量（主要是通過增加勞動時間、提高勞動強度、調整勞動性質、促進勞動力輸入等方式），勞動價值就會在「邊際效用規律」的作用下逐漸下降，並趨近於勞動量；當勞動價值小於勞動量時，勞動者就會自發地減少勞動量（主要是通過減少勞動時間、降低勞動強度、促進勞動力輸出等方式），勞動價值就會在「邊際效用規律」的作用下逐漸上升，並趨近於勞動量。當勞動量等於勞動價值時，此時就稱作勞動價值與勞動量處於均衡狀態。當然了，這種計量方式仍然不是最精準的反映勞動價值跟勞動量之間的關係的計量方式。<br>\n<br>\n右派主張的抽象的機會平等對於中國工人沒有積極意義，右派主張的抽象的機會平等根本沒有立足點的平等，本質上是保護財團私有財產的社會達爾文主義，毛左那種抽象的按勞分配對於中國工人沒有積極意義，毛左主張的抽象的按勞分配根本沒有具體的標準，沒有中國工人與中共權貴之間的結果平等，本質上是建立在極權計劃經濟的基礎上的社會達爾文主義，右派與毛左的主張的內在邏輯是一樣的，中國工人不應該成為右派與毛左實現利益的工具。中國工人容忍市場經濟存在的原因，不應該是因為相信市場經濟可以帶來合理的收入分配，而是因為專制計劃經濟本身無法有效的反映供需關係跟組織生產，同時也應該明白市場經濟最大的優勢只是比起專制計劃經濟可以更有效的反映供需關係跟組織生產可是市場經濟所帶來的收入分配未必是合理的，中國工人在利用市場經濟建設國家的同時應該積極的參與社會運動，結束中共建立的壹黨專政，建立民主制度，並投票支持真正的左翼政黨，只是依靠改革開放之後建立的黨國資本主義權力市場經濟條件下的初次分配不會讓工人廣泛的分享社會利益，必須存在左翼政黨追求社會財富的再分配，不然對於工人階級是非常不利的。<br>\n<br>\n我覺得最有利於藍領工人的分配方式應該是每一個生產要素都得到一樣的利潤，比如淨利潤分成五份，土地 資本 工人 稅收 擴大再生產各佔一份，資本家得到五分之一，藍領工人得到五分之一，然後藍領工人內部根據社會必要勞動時間與產量進行按勞分配，資本家通常是一個人或者幾個人，藍領工人通常是一群人，資本家與工人之間依然存在合理的收入差距，同時藍領工人也可以分享到非工資性收入，資本家有錢賺，藍領工人也有錢賺。","date":"2020-04-21","agreeCount":2,"discussionCount":0}