{"type":"article","id":180,"title":"【品葱备份】品葱搬运工回答集021-025","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集021-025<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n<blockquote><br>\n021.像&quot;饶毅&quot;这样批判中国科研体制的高级知识分子，是真不知道体制的根本原因，还是屁股决定脑袋？<br>\n</blockquote><br>\n为什么他们喜欢批判中国科研体制，而不见批判其他的问题？<br>\n这样一批回国报效祖国的爱国科学家，真的只是不明白根本原因所在？还是另有所图？<br>\n希望了解一下这些爱国科学家是怎么想的<br>\n<br>\nZachary.ZhaoMay 05, 2018<br>\n批判科研体制，和知乎上批判所谓的”房价“”学区房“”阶级固化“”绿化“”计划生育“”乡贤“等等问题一样，都属于中国社会一些大家多少能听到见到的矛盾，但涉及人群和利益阶层有限，讨论范围非常好控制，不会玩火的话题。<br>\n<br>\n真正了解中国的应该知道，中国的大学-科研-与政府的政治本就是交织在一起的，学校科研院所的领导、党委，和体制内的官员有什么区别？没有区别，不存在可以切割的前提。但分割来谈，涉及的人群、利益阶层就非常有限。<br>\n<br>\n毕竟对于中国有大学学历的人只有10%，对于全社会而言，科研工作者的人数和比例还是非常非常低的，和爆炸头的爱因斯坦没什么区别，与自身关系不大。这种清谈式的批判，一方面有效地转移了，发泄了一部分特定人群的矛盾，一方面又不会触及深层问题，不会扩大、升级矛盾。对于自身而言，以一种批判者、建设者、独立思考者的姿态出现，对于自身的地位、形象，也是大有裨益。<br>\n<br>\n其他类似的话题，我们都可以发现这类现象。比如网络上没完没了地批判高房价、学区房之类。我在以前的话题里提到过，中国真正5万/平米以上房价的地区，只有北京上海深圳，人口不足6000万，面临买房压力的外地年轻人不足1000万，需要买学区房的更少。而在3-5万这个房价区间，实际上是断档的。对于国内大部分地区的民众而言，知乎上喋喋不休的高房价、学区房，可能并没有那么重要。<br>\n<br>\n至于网络上热炒的美国总统大选、女权、LGBT，程序员加班跳楼，中国护照的免签国家……能触动的民众更小，在中国14亿人群里，几乎都是很边缘的话题。不信的话，比一比这类话题下的回复数量，再比一比微博上小鲜肉随便发一个微博的回复数量？社交媒体构成了巨大的回声室效应，你看到的，都是你关注的。<br>\n<br>\n这就是中国目前中产阶级的困境，人数很多，大概有1-2亿，这个阶层具有西方历史发展中，出现的关注物质财富以外的更高层次的权利要求，有想要参与建设、改变社会制度的动力和勇气——比如饶先生批判的科研体制，对于这1-2亿人中，从事科研工作的不少，很具有典型性。其他的话题类似。但放眼全国14亿人，这群人又太少，以至于讨论批判关注的话题，都是些阳春白雪的话题，而”敏感“的话题，又由于高压管控和自身利益，无法深入探讨，小心翼翼的在言论的边界线上讨论。所以这一群人，对于14亿大众而言，又无法带来什么实质性的思考，反而愈加疏离。<br>\n<br>\n所以，我在以前回答里说过，凡是可以公开讨论的话题，那都不是问题，当然，这在别的国家也一样，一般社会上长期争论，难以解决的问题，反而不是问题。中国在2012年以后，对于网络、知识界的舆论高压管控，但依然留了些口子。目前互联网上的舆论也呈现如此，对于一些放在14亿人里不过是小事件、小矛盾，喋喋不休的讨论，比如谁谁谁出轨、戴绿帽子，房价高，加班辞职……颇有点明清文字狱时代，学者们的关注点集中于历史古籍之中，为一些古人的所作所为争论不休的感觉。<br>\n&nbsp;<br>\n<blockquote><br>\n022.你怎么看待今日中美经贸磋商的结果？<br>\n</blockquote><br>\n据中国新华社报道，中美在贸易谈判中达成部分共识，但在一些问题上存在较大分歧。双方同意继续保持密切沟通，并建立相应工作机制。<br>\n<br>\nbyteinsightMay 06, 2018<br>\n谈不拢是很多人之前的判断，这个就不多说了。说一下对长远的判断我的观点。<br>\n<br>\n这一次，如果参看美国的列表的话，应该算是在经济领域矛盾摊牌了。<br>\n<br>\n问题1，不少人同意，中美矛盾的本质在于体制和意识形态的不同(不兼容)。那么为什么不在政治，人权等领域摊牌？<br>\n<br>\n我觉得这里面有一个级别的问题，也就是经济上的矛盾依然可以放在现在的中美关系框架下去讨论，着这种关系的基调，还是互惠互利为主的伙伴关系（至少是朝这个目标的）。而如果涉及经济外的话题，譬如人权，譬如政府控制...那么矛盾就升级到一个新的高度，在那个高度，中美关系就升级为敌对，而不是合作。<br>\n<br>\n这个矛盾的升级是巨大的，而在美国国内，一定是难以段时间接受这种转变的，一些人出于利益也好，一厢情愿的幻想也好，依然没有放弃中国转变的希望。我相信川普团队应该有清醒的认识，但是要说服整个国内包括鸽派，包括亲华派甚至利益既得群体，是很艰难的事情。要统一全国的立场，除了一场大辩论（现在进行时）外，还需要做足现有框架下应该做的事情，包括谈判在内。把谈判的条件和谈崩的结果信息公开，相当于把问题直接摆在桌面上，这样任何人反对，只需要研读这个过程就不难得出结论。<br>\n<br>\n所以我之前的一个回答说道，这个谈崩是必然也是必须的过程。随着经济问题的无解，美国国内终会达成共识，从而走到政治，价值观，意识形态的全面对抗。这几乎是必然的。除非中国发生好的小概率变化，譬如实现民主。<br>\n<br>\n那么，问题2，中国何处去？<br>\n<br>\n这个才是最纠结最不确定的东西。之前有问题，习近平集权后究竟是想学蒋经国还是老毛？多数人的看法是悲观的。这次摊牌前前后后，从不变的对抗，到学习马克思主义，到毫无反省的内宣...官方基本上看不到任何向好的明确信号。<br>\n<br>\n现在一切的迹象就是，如果不被世界接纳，中国会一不做二不休回到毛时代，绝对不会被改变。这是恐怖的，这意味着现在就是改革开放的终点了，这意味着出了国的人要做好回不去的准备，没出过的人要做好各种运动死人的准备。如果习要做出改变，今年就是最后也是最佳的窗口的，因为美国不会再等你。今年没有政治体制改革的任何消息，明年全世界就会走入新冷战的轨道，对抗一旦开始，习主席就算最终集权成功，再想做点什么，可能国际环境早就变了，要重新获得信任将非常难，而且在经济倒退情况下的变革，难度将会比现在经济高峰时候大得多。所以，now or never。习近平如果看得到这一点，如果他真有什么好的政治计划，希望能看到信号。（没有信号那么到明年，估计少数乐观派也会死心，反正我一直悲观的）<br>\n<br>\n有的时候生活有惯性，就算巨变摆在眼前，有的人还是假装看不见。“不会的，你想得太多”。还记得仅仅1个月前，多数人的看法还是川普是个商人，勾兑一下就过去了吗？那么如果有人说，可能灾难就在眼前，又有多少人信呢？<br>\n<br>\n问题3，川普下台问题是否解决？<br>\n<br>\n我觉得大概率川普会继续执政，原因不展开。即便被弹劾，这个任期是没有问题的。他有足够的时间，change the tide。 即便下台，对华关系也不可能回到O8时代了。所以，我不认为拖，硬挺能解决问题。更何况这个列表也显示，如果要做什么，一定是在他这个任期内。<br>\n<br>\n品葱上不少80后甚至90后吧，不知道你们对40年前的中国生活是什么样子有多少体会，了解和心理准备。<br>\n&nbsp;<br>\n<blockquote><br>\n023.中国教育有哪些问题？<br>\n</blockquote><br>\n这个问题虽然在墙内也能讨论而且已经被讨论了近乎无数遍，但我还是觉得有必要在品葱这个平台讨论讨论<br>\n<br>\n穿越赤道May 06, 2018<br>\n回首自己在中国接受的16年教育，从小学到大学，我觉得中国教育的问题有这么几点，欢迎大家批评指正：<br>\n<br>\n1. 大量灌输内容，完全机械考核。<br>\n<br>\n我还记得我在初中高中甚至大学时为了应付考试而一遍又一遍的死记硬背，不停的做题目，几乎每天晚上都是12点睡觉（大学则是玩到12点....），结果后来发现，当年死记硬背的几乎没有一点有用，反而身体被摧残.....<br>\n<br>\n2. 缺乏创新<br>\n<br>\n正是因为填鸭式的死记硬背，所有题目就连主观题都是一个答案，自然就缺乏发散性思维，创新能力也没有被鼓励。<br>\n<br>\n中国的教育只给结论和答案，没有教会学生如何运用自己的头脑来思考，如何最大限度地发挥自己的心智。所以大多数学生只记得几个概念、理论，会运用自己的头脑独立地做分析。<br>\n<br>\n3. 政治洗脑<br>\n<br>\n我们从小学开始就是背什么“坚持党的领导、拥护党、拥护社会主义，四项基本原则”什么的，我们念多了甚至脱口而出，竟然想都不想为什么，比如为什么要坚持党的领导…… 最后竟然失去了独立思考的能力……我现在觉得这个可能就是故意地洗脑，因为这是从历史走过来的，当年如果有不同于官方主流的思考，甚至会被肉体消灭的。<br>\n<br>\n4. 功利化<br>\n<br>\n我们在从小就被家长和老师教导，现在不学习长大了捡垃圾，学习的目的就是考个好大学，找个好工作甚至当个官什么的。从来不告诉我们（也许他们自己也不知道）我们以后有各种各样的生活道路可以选择，可以为这个社会做点什么，以及关于人性的培养。我们在工作后家庭稳定后突然会觉得很迷茫，不知道人生的意义是什么。整个社会都显得特别的功利化，大量充斥着精致利己主义者。<br>\n&nbsp;<br>\n<blockquote><br>\n024.专栏文章：爱恋就像毒瘾<br>\n</blockquote><br>\n&nbsp;<br>\n命歌May 07, 2018<br>\n<br>\n<br>\n突然觉得，爱恋和吸毒很像。<br>\n<br>\n如果你爱上一个人，你一天不见她你就浑身难受。<br>\n<br>\n当她在你身边的时候，你又会神采飞扬。<br>\n<br>\n如果有一天你们分开了，将会产生痛苦的戒断反映。<br>\n<br>\n爱会改变一个人。<br>\n<br>\n你会通过微信步数和朋友圈猜测她的一天的行为，<br>\n<br>\n你会嫉妒其他男性与他交往，<br>\n<br>\n你甚至会觉得她身上有香气，<br>\n<br>\n你对美丑的看法都会因为她而改变。<br>\n<br>\n一天有二十四个小时，<br>\n<br>\n我有八个小时和你在一起，<br>\n<br>\n八个小时用来想你，<br>\n<br>\n睡觉的八个小时我可能会做个梦，<br>\n<br>\n梦里一定也有你。<br>\n<br>\n我太想让你开心了。<br>\n<br>\n如果你想翘起地球，<br>\n<br>\n我愿意做你的支点。&nbsp;<br>\n<br>\n最近可能写这些情情爱爱的比较多，大家海涵。<br>\n&nbsp;<br>\n<blockquote><br>\n025.如何看待佛系生活？<br>\n</blockquote><br>\n佛系，网络流行词，该词的含义是一种怎么都行、不大走心、看淡一切的活法和生活方式。该词最早来源于2014年日本的某杂志，该杂志介绍了“佛系男子”。2017年12月，“佛系青年”词条刷遍朋友圈，火遍网络。佛系作为一种文化现象，有看破红尘、按自己生活方式生活的一种生活状态和人生态度。该词衍生出“佛系青年”“佛系男子”“佛系女子”“佛系子女”“佛系父母”“佛系追星”“佛系生活”“佛系乘客”“佛系学生”“佛系购物”“佛系恋爱”“佛系饮食”等一系列的词语。<br>\n<br>\nDC_MINIMay 07, 2018<br>\n<br>\n感谢邀请。<br>\n<br>\n前两个月突然火起来的“佛系”一词。通体表现出一种“随缘”的生活态度，无论怎么样都可以被接受的生活态度。<br>\n<br>\n个人观点，首先这不是一种正真的佛教或者佛学思想主导的产物，这只是对随缘二字进行了断章取义，其中隐约夹杂了一些犬儒的思想。所以这不过是网络上又一种快餐文化罢了。<br>\n<br>\n其次，参与的主体是中国的青年人。说明受网络文化传播和影响比较深远的还是青年一代，你很少听到佛系中年、佛系老年的吧？<br>\n<br>\n我觉得青年一代还是不要过这样的佛系生活才好，或受了挫折，碰了壁，还可以再努力一下。老态龙钟的选择接受，就抹杀了很多的可能性，一个社会上大多数青年都默认了这种苟安的态度，那就只有任人鱼肉的下场了。<br>\n<br>\n最后，送上两句鸡汤给可能就要跌入佛系生活的朋友们：<br>\n<br>\n不经过战斗的舍弃是虚伪的，不经劫难磨练的超脱是轻佻的，逃避现实的明哲是卑怯的。<br>\n<br>\n虽然人生在世会有种种不如意，但你仍可以在幸福与不幸中作选择。","date":"2018-12-23","agreeCount":1,"discussionCount":0}