{"type":"article","id":18014,"title":"很长的故事尽量写短，从中国崛起到全球反中，2017年-2019","uid":25982,"topics":[8193],"contents":"# 2017年<br>\n<br>\n&nbsp;这是金字塔力学第一定律要求的： 必须杀人。 失去杀人的权力会让独裁者感觉到恐惧。<br>\n<br>\n以中国文化来说这个文化就没有发展到尊重人体的程度， 中共更不可能让中文发展到这个方向。<br>\n<br>\n从经济上来说， 金字塔下的人口结构成为建设世界经济的好材料， 经过二千年的压迫， 这个材料具有很高的承受力。当全球化经济运转时， 债务和信用需要维持平衡， 无数个微小的平衡汇集成为宏观经济， 在膨胀和萧条之间摆动， 当借贷关系崩溃时生产方得不到资金， 消费方得不到产品和服务， 最后经济停转。 通常这个时候社会会混乱、人民会抗议。 然而中国强悍的人口结构可以承受这样的冲击， 甚至可以安排一个人口百 分比接受屠宰也不会有声音， 可以化解任何经济冲激力量， 这个人口结构可 以作为世界经济的缓冲垫， 或者作为起跳踏板。这十亿人不会说话， 很适 合这个功能， 让世界经济曲线重复着陆和起飞。十亿人的生活连接成为一个大蹦床， 供全球化经济大球在其上弹跳。<br>\n<br>\n蹦床经济可以让世界经济更健康。 排华法案的历史不再需要重演。 只需要在全球经济结构中插入一个金字塔结构， 就可以重构更合理的世界体系。 共产党是否会解体已经不重要， 它叫不叫共产党也不重要， 重要的是为这个世界提供一个蹦床， 它以为全世界都会帮助它。<br>\n<br>\n中共有一种令人无法相信的特质，它们仿佛不知道未来是有更多技术揭穿它现在的把戏。比如， 古人就想不到我们现在只需要几个小时就可以阅读千万年的历史。 我们也无法预料未来， 到时候人们也许只要为自己的大脑接口下载一份文件， 几秒钟内， 就可以把中共的谎言和暴行筛一遍。 可是中共却真的以为它们控制了现在就控制了未来？<br>\n<br>\n这一年的《人民日报》和新中国建国时的人民日报已经矛盾到无法理解的 地步， 中文真是伟大的文字系统。这一份报纸值得语言学家认真研究， 它同时演示了语言演化的两个过程， 人类语言的退化和猩猩语言的进化。 这份报纸也是律师们的好教材， 现场讲解如何为强盗和杀人犯辩护。其实， 这份报纸改个名字更名符其实：日人民报。<br>\n<br>\n这份报纸是一份嫖客指南。<br>\n<br>\n(说到史学， 最近看到 Hugh Brogan 的美国史， 这是一部让人自然的去再看一遍的书， 也让我忍不住改写自己写错的许多内容。 类似的过程应该是始终重复进行的， 是的， 我知道我会写错很多， 但是我写的比几乎所有共产党的东西都好， 这是基本的自信。 我原来的思路是找出简化的时间线， 但是显然不算成功， 不过我相信历史也是个证伪的过程， 同时我更鼓励你自己去写。 )<br>\n<br>\n2017年， 中国人口明显开始老龄化， 印度人口接近中国， 并且提供更多的 年轻劳动力。 在中国， 地方政府售地集资， 房价上升托升了成本， 制造业陷入艰难， 丢下大量的垃圾， 土地已经被污染， 水源也被污染， 空气被污染， 食物被污染， 药品被污染， 太多的污染， 因为人口早已经被污染。<br>\n<br>\n做人不说人话， 地面上也就多出许多畜生了。<br>\n<br>\n一种从未被证明的国家理论是：中国人必须被强力管制， 不然天下大乱。 其实就算失去控制的中国人中涌现出几千万个杀人犯一起去犯罪恐怕也难以追 平这只国家大义凛然的杀人记录。人杀人如杀狗却说什么天地不仁以万物为刍狗。 猩猩爬上了宝塔， 它们说：塔下的人就是欠操， 不杀不足以平民愤。<br>\n<br>\n数一下全世界的恐怖份子和连环杀人犯的杀人记录， 远远比不过共产党。 如果放开统治权， 今天被统治的SB们得到自由决不可能杀掉更多 人， 那太难了。 而这就是中国史。这就是中共人。这就是芸芸众生。<br>\n<br>\n此时世界人口已经74亿， 继续增长， 在公元2065年百亿人口有可能将出现在地球表面之前， 上帝已经把这个世界切碎成为74亿份， 越切越多， 这是无可遏制的力量。<br>\n<br>\n在最近的几万年里， 我们看到无可比拟的力量将一种不会写字的生物变为现代人类， 毫不停息的推动他们跑满了整个地球， 得到了文字、农业、科学和工业， 将这个世界变得面目全非， 仍然没有要停下来的迹象。 如果说历史会重复自己， 这种力量却是它从不停止， 从不怜悯人类的承受能力。<br>\n<br>\n我们不禁怀疑上帝是否是善的， 也许在天堂里， 他应该只有善。 如果上帝也是恶的， 这听起来有点恐怖啊...我们却好像已经无法否认他的存在了。 在这样的怀疑中， 却有无可否认的另一种事实存在： 良知存在于每一个弱小的人类的心里。<br>\n<br>\n此时， 人们估算地球上的蚂蚁数目是100万亿到1亿亿之间， 它们和我们爬在同一颗星球上。 在几个世纪前， 它们的总体重仍然比人类的大， 现在人类的总体重是它们的好几倍。<br>\n<br>\n在太平洋西南的巴布亚， 西边的山区里仍然有村落战争， 人们仍然使用弓箭， 更强的战士就拿到了破旧的步枪。赤道雨林遮掩的村落中， 男人把抢 来的女孩打到驯服， 她们在新的部落里学会微笑。 村里的生活因为每一根 电线、每一条水管改变， 延伸进入山区的公路破烂不平， 商店里多了新的 东西， 廉价的商品代表着外面的世界， 本地人还不知道什么叫做文明， 他们的语言已经被这个世界抛弃。 South west of Papua New Guinea.<br>\n<br>\n相比之下， 中国已经在文明的世界中。中文系统就像一条大船， 勉强的把 能够记录的一切送到时光大河的下游。无须过多指责中国， 就算是在中国 之外， 因为说一句话就被杀死的情况也不少见。 相对中东和非洲不断出现的乱局， 中国的和平与繁荣让世界震惊。<br>\n<br>\n2017年， 世界银行的数据美国GDP 是 19.4T USD， 中国GDP 12.2T USD。 如果将中国的GDP平均到一亿高端人口， 人均GDP已经超过美国2倍。<br>\n<br>\n中共再次开始强国宣传， 一个流行的说法是： 中国厉害了。 不知道是现任总书记的个人风格还是中文或者中共就喜欢这个调子。 从强国本身来说， 清朝末年的洋务运动强国， 民国的抗日救国， 新中国的超英赶美大跃进之后， 一次次失败的历史让强国变得更令人期待。 然而， 观察最近数百年历史上出现的强国， 在大航海之后的强国： 西班牙（葡萄牙）、法国、英国、美国、德国、日本、苏联。也许唯一大量 杀害国民的强国就是苏联， 而苏联始终受到更强大的遏制， 二战中德国入侵了他， 冷战中美国制衡了他。苏联早没了， 中共曾经称它为老大哥， 可是屠杀国民的所谓强国真的不应该算做人类的强国。<br>\n<br>\n中国共产党在制造一个奇迹之后又制造另一个奇迹。在杀害国民数量超越了苏联之后， 又成为苏联之后再一个有实力对抗美国的国家。 但是如果和平和繁荣可以继续， 更多人有可能在其中受益， 我们当然希望中国能够保持经济增长并且让老百姓受益。 在杀人的奇迹之后， 我们只希望下一个奇迹是不杀人的奇迹。<br>\n<br>\n同时人们感觉奇怪， 当中共几乎毁灭了中文之后， 为什么仍然能够让经济发展？ 英文保持作为科学和国际交流的语言， 中文尚无法承担这样的重任。 为什么在中文一步步丧失诚信和自由之后， 中国的GDP可以在近三十年里迅 速的增长？ 难道我们高估了语言的作用？ 或者我们低估了奴隶制的生产力。<br>\n<br>\n如果中国GDP继续增长， 就可以有足够经费部署更先进的武器。 这样的趋势下， 美军总有一天失去军事领先， 相比中国， 他们将无法更快的更新航母和飞机， 将被迫减少在南中国海、太平洋和印度洋的活动。 这个时候， 中国将出面维护这些地区的安定， 中共资金将替代美国资金， 而中共将得到更多的利益， 更快的刷新技术， 成为世界的主导者。<br>\n<br>\n尽管没有历史先例， 现实中， 中国仍然得到了冲击世界第一的机会。 在以数个世纪计算的漫长时间内遭受不幸之后， 这样的机会没有人愿意放弃。 然而， 不论历史、现实和未来如何难于理解和预测， 人类仿佛是永远不会尊重这样的强权的： 说谎的强权。<br>\n<br>\n有敬畏但是不会有认可。<br>\n<br>\n一个个陷阱已经为中共铺设， 人工智能将成为陷阱之一引诱中共前来尝试， 让 它们认真的做出偷的样子前来获取这项技术。 这本来不需要偷， 大量AI组件都是开源的代码， 也不需要堆积过多CPU。 可是， 历史会重演， 登月计划和星球大战成为诱杀苏共的陷阱， 当中共以为人工智能可以被自己利用的时候， 人工智能将让它们无法说谎。 而它们将无法避免的落入陷阱。 它们明明知道危险仍然无法拒绝诱惑， 这是人性和创造力的陷阱。 当中共全心的想要得到类似的技术的时候， 就会更彻底的忘记自己缺少的是人性而不是技术。 <br>\n<br>\n就算人工智能再次失败， 类似陷阱也会一个接一个的铺出来。 而中共也还会和苏共冲入军备竞赛、太空竞赛一样， 不断冲入这些陷阱中。 当陷阱发作后， 令人喜悦的结果并不是多抓到几只猩猩， 而是让地球上减少几处黑牢、减少几处奴隶营。 现在人口太多让做人更艰难了， 可是在黑牢里几乎就没有做人的机会。<br>\n<br>\n人类一直是用陷阱战胜野兽的， 走出非洲的时候就是这样。<br>\n<br>\n2017年， 川普任职美国总统， 他是商人， 滔滔不绝的说着要用商人的方法保护美国， 强化边境管理 ， 阻挡偷渡人口进入美国， 平衡美国贸易赤字， 对抗恐怖主义， 控制金三 在朝鲜的胡作非为... 人们选他做总统就是希望他以商人的精明来解决现实问题。<br>\n<br>\n在人口爆炸的时候， 美国继续过滤和吸收人才， 每年接受百万移民， 全部移民占人口的比例大约是15% 优化的人口结构使美国得到更多竞争力， 从面更好面对下一个技术折点。 这是一个吸引移民的经济体。<br>\n<br>\n而中国的经济是相反的：无法逃亡的经济。 人们做奴隶是因为别无选择。 迫使一个无法逃离的人口结构贡献劳动， 它会压抑创造力因为人们难以自由沟通， 它的劳动效率会更快的达到极限。 大量的监控， 巨额的维稳预算， 严刑峻法， 成本一再上升并且无法不上升， 这是金字塔的成本。<br>\n<br>\n川普是商人但是他得到农民的选票是因为他承诺有益农民的政策。共产党代 表无产阶级得到所有权力和财富之后仍然代表无产阶级， 也是什么样的逻辑？ 这是不是打断了逻辑？ 辩证法可以解释这个问题， 太 极图阴阳转换可以解释这个问题， 还有更多的解释方法， 但是实际上是金字塔在解决这个问题， 也解决想不清楚这个问题而不知身处何方就冒然提出问题的蠢货。<br>\n<br>\n金一、金二、金三的朝鲜， 全称是朝鲜民主主义人民共和国， 和中华人民共 和国一样， 这个以民主为名的国家大约是最不民主的国家之一， 是金日成 和他的子孙的乐园。 理解这些国名的含义需要用指鹿为马的智慧。 金家第三代领导人是朝鲜现任国王， 拥有中世纪暴君的几乎一切权力。 民主在朝鲜的国名里的作用， 就是展示猩猩们使用语言的方法， 无论哪一种人类的语 言让猩猩们说出来都很别扭。 民主本身是一种即难于私有化又难于公有化 的概念， 同时也是物理上很难测量的数值。 相比民主这样的抽象概念， 杀人灭口的数值是比较容易统计的。 朝鲜为人们提供一个例子， 对比南韩， 朝鲜人还生活在半个世纪之前。 同样的人种， 同样的基因， 同样的语言、 同样的历史没有同样的结果， 在知识可以自由传播的年代， 朝鲜统治者却可以做到让朝鲜人无知而且忠诚， 让朝鲜成为一个人肉供应厂。<br>\n<br>\n如果用三个问题请金一金二金三回答：<br>\n<br>\n&nbsp; &nbsp; 暴力和谎言下人民会革命吗？ -- 不可能。<br>\n&nbsp; &nbsp; 经济崩溃时人民会革命吗？ -- 不可能。<br>\n&nbsp; &nbsp; 饿死前人民会革命吗？&nbsp; -- 不可能。<br>\n<br>\n可是教科书中人民不就都因此革命了吗？ -- 那是猩猩给你的教科书。<br>\n<br>\n金一二三视察严整的军阵， 壮观的阅兵式在专制国家极为流行。 方队阵列中， 士兵一丝不苟的脚步让方队移动如同强悍的机械。 检阅军队的元首几乎没有将1%的目光分给任何一名士兵， 让他们时时刻刻对齐身体的是一排又一排的同类， 不可以超出一公分， 不可以落后一公分。<br>\n<br>\n在身体语言中， 这是一种失去所有自由、承受最强束缚的表示。伴随阅兵式 的解说是威武、雄壮的语言。身体语言却在毫无疑问的表达： 所有的士兵都放弃了自我， 他们服从， 而且绝对服从。他们监督， 而且只监督自己的同类， 同时以此为荣。 他们中的每一名都在折磨自己身旁的每一人， 严禁超出 1公分， 严禁落后1公分。 这就是独裁者的智慧， 就是为什么极权的军队都在坚持队列操练。 谁说猩猩缺少智慧？ 这是来自身体语言的智慧， 是政治和军事的基本语言。 这就是为什么我们一直建议学业优秀的学生不能将文字符号当做唯一智慧的语言， 他们更需要认真学习身体语言。<br>\n<br>\n中国继续输出生产能力， 2013年起推动的一带一路规划， 大量境外建设工程连 成新的丝绸之路。 这注定会带来百千万的成功项目， 在人口增长和城市化的趋势中公共项目投资可能飞快的增值， 使得高昂的投资带来巨大的回报 。 但是也注定会失败， 这是文化冲突， 也是人兽对抗， 它的难度等同于中国向外输出金字塔和奴隶制。 这些项目将暴露权力和腐败， 难于遮掩。 2015年起推动中国制造2025规划， 向高端制造和服务扩展。这些规划画在地图上显示出扩张和进攻的态势， 逐渐触发欧美日的对抗反应。 危险不仅来自亚洲和欧洲， 如果中国能够在经济上重新将非洲变为殖民地， 欧美将会很被动。<br>\n<br>\n独裁者的命运是拯救全世界， 当他们以人类福祉为己任的时候， 常常没有意识到自己只是一个独裁者， 没有注意到自己正在尝试剥夺人类说话的权力， 正在用兽类的本能消灭人类的良心。<br>\n<br>\n一带一路、中国制造2025， 这些成为国策的战略会失败。 原因是陈旧的地缘扩张思路已经落后， 不论是配合中共国内产能过剩的压力沿交通线输出水泥和钢铁， 还是以奴隶工厂为基础尝试提升科技水准， 都会阻力重重， 随时有投资沉没的意外风险。 在更高的层面上， 一个说谎的利益集团无法和这个世界做人文沟通， 欧美不会沿着地缘政治的思路来回应中国。 今天的国际政治并不是鸦片战争时的状态， 并不以英国女王主导的殖民体系为政治沟通的框架。 而中共的思路还停留在元朝蒙古人扩张的路线上。 无法说实话讲道理， 除了大把的人民币， 只剩下铁血的手段。<br>\n<br>\n2017年台湾有一本描写性侵害的小说， 《房思琪的初恋乐园》， 小说畅销的时候作者已死。 鲁迅写过祥林嫂的话落在了现代女性身上： 我不知道春天里也有狼。 所以作者林奕含没能活到夏天。 18岁的女孩和民国18年的女孩有什么区别？<br>\n<br>\n人们参照小说中的线索搜寻隐蔽在人群中的狼， 这就是死者对社会的一份 贡献吧。 她同时也证明了艺术解剖学原理： 死掉的作者容易解剖。 就算是台湾也还是一个广泛伤害的社会， 只有猩猩可以游乐其中。 国文早已经是巧言令色， 讲中文的不讲几巴对中文的支撑， 讲中国史的不讲几巴对中国史的塑造， 他们在讲什么？ 都是在婊子的牌坊下开讲台。<br>\n<br>\n失去真实性后， 语言沦为强者对弱者的皮鞭。<br>\n<br>\n强权容易变成侠义， 弱者容易变得邪恶。<br>\n<br>\n然而不仅中文如此， 人类的语言都还不完美， 语言和衣服一样有遮掩的功能。 不管在哪里， 弱者的话语权都很少。 无声的死亡是弱者的命运， 衣衫褴褛的倒在户外， 如同林奕含最后以剥光自己的方式对社会作出控诉。<br>\n<br>\n中文的独特之处只在于中文的生存背景， 国文的历史背景是皇宫里圣上的大几巴， 它身边有一群切除生殖器后变得小心翼翼的太监。这是历史事实， 持续二千年不断发光发热的圣上的大几巴。 中国文字史不讲几巴其实就只剩下谎言， 无话可说， 只有解释清楚圣上的几巴和它切下的几巴才知道中国的文字和历史是什么鬼， 这并不是一个天生地造多么伟大的文明， 就算有文明的人， 这些人也被镇压在一座让几巴坚硬起来、又切下去的金字塔下。<br>\n<br>\n为了减弱中国人对鸡巴的反感， 我把鸡巴写成了几巴， 都是同一种人体器官。<br>\n<br>\n仓颉造字， 鬼夜哭， 古人诚不欺我。<br>\n<br>\n十字路匆匆走过的人群， 身上插着一根根几巴。 在互联网时代， 几巴之国的处境略尴尬， 难于删除每一行自由的中文， 难于插死每一张嘴巴。 网禁 、网监和数亿监控设备依然把大几巴的目光投射到每一个角落， 中文想要成为自由的语言也许还需要更多时间。 走出国境走出这几巴之光， 走回大陆走回几巴之光。 沉默的十字路口拥挤的过客， 食物和精液都让人闭口。<br>\n<br>\n大陆的官员完全不需要去性侵害， 最多是通奸， 而且通奸的都是做官失败的人， 更不要说性侵害。<br>\n<br>\n观察另一个性侵犯案例， 1998年美国总统克林顿受到弹劾， 起因就是他在侵 犯女人的事情上说谎， 舆论关心的重点是莱文斯基提供的总统性活动的物 证， 有没有射精？精液射在衣物上了， 衣物被这个女人留做了纪念品， 太 好了！ 很可惜还有好几个女人不懂得保留纪念品。 2016年克林顿的妻子希拉里竞选总统的时候， 曾经指责克林顿性侵害的女人们出现在她的会场。<br>\n<br>\n性侵犯和文化的关系相当幽暗。但是如果可以邀请总统出席一场司法和舆 论全部送上餐桌的盛宴， 给总统开一堂性教育大课， 这样的性侵犯真是发 动一场节日庆典的好机会。需要感谢这几位女人， 几乎给人们搞了一场狂欢节。这是西方的狂欢。<br>\n<br>\n此时， 我们就观赏到金字塔力学在性侵害舞台上的表演。<br>\n<br>\n&nbsp; &nbsp; 权力的路径就是侵犯的路线， <br>\n&nbsp; &nbsp; 权力的结构就是性侵害的结构。<br>\n&nbsp; &nbsp; 只有能够直面权力的社会才能够直面性侵害。<br>\n&nbsp; &nbsp; 相反， 无法直视权力的社会， <br>\n&nbsp; &nbsp; 在性侵害问题上只敢说谎。<br>\n<br>\n比如口口声称：男女授受不亲。 同时， 却把女子蒙着头送入洞房。 这样的社会中性侵害形成普遍的心理基础， 性侵害成为整个社会的心理支撑， 因此切下男人的几巴 、掰断女人的脚掌就成为文化了。 而语言沦为赞美性侵害的工具， 诱使无法保护自己的男男女女进入性害的陷阱。 好好学习，天天向上， 爬去性侵害的天堂。<br>\n<br>\n东方的语言多受中文影响， 造成一种所谓回避耻辱的语言环境。 害羞的孩子不肯大声说话， 在受伤害的时候无所适从。 如果家长未能将子女放在科学的学习方向上， 子女可能沉沦在传统文化的糟粕中， 被凌辱， 从精神上被切鸡巴裹小脚， 在贞操游戏中被强势蹂躏， 游戏中没有胜利者， 无分男女。 从语言本身来说， 请不要误以为中文缺少语言学的任何能力， 这是一种全能的语言， 她只是在历史上无法得到自由的生长环境， 如同被裹了小脚的女人无法得到奔跑的能力，&nbsp; 原因就都是人人知道、却从来不说的：几巴。 生理学决定历史学， 请不要再误导孩子沦为猩猩的食物。 不仅大陆的中文无法真实， 台湾的中文也同样虚伪。 如果父母自以为自己可以作为孝道的享用者， 至少请对孩子说实话， 这不需要有面对三千年文化的勇气， 只需要有面对自己的勇气。 当你们以伦理或者文化的借口回避讨论几巴的时候， 几巴仍然是下一代来到这个世界的原因。<br>\n<br>\n社会结构就是文化结构， 弱者并不是天生不会说话， 就算是练习过防狼搏击术， 社会力量也会把弱者推到没有声音的位置。 历史证明了帝王和他们的后代同样可以被强奸。 人类社会是一个巨大的动物园。从幼儿园开始防狼训练听起来是个好主意。 但是， 其实没有什么区别。 强奸和受奸的基因都无可抗拒的继续遗传， 最强的兽欲是从金字塔顶层流下来的。 高官被操之后转身强暴自己的下属， 这些职业演员穿着正装不脱裤子直接上演轮暴连续剧。<br>\n<br>\n同年， #MeToo 标签广泛出现在社交媒体上， 性搔扰的受害者开始用使用这 个标签， 而在没有出现这样的简单标签的地区， 更多受害者沉沦在幽暗深 渊。这个标签过于简单， 加害者无法接受， 除非受害者能够使用更多语言表 达更准确的事实。视频表达提供了机会。隐私保护是另一个问题。而且， 如果男人在工作场所被禁止直视女人的胸部、腰部、屁股和大腿， 谁会为增加的工作难度支付岗位津贴？ 被女性妩媚的神情诱发的有害荷尔蒙变化难道不会危害健康？ 人类社会很复杂。<br>\n<br>\n在非洲草原上， 狮子仍然是万兽之王， 雄狮控制狮群， 身为羚羊、角马、野牛的天敌， 它们不断的捕食让这些食草动物保持警惕， 让它们更快更敏捷。<br>\n<br>\n然而今天的狮子是濒危物种， 只能在人类提供的保护区内生存， 如果没有这 些动植物保护区， 狮子们早已经变为人们的野餐被吃光了， 万兽之王并不是人类的对手。<br>\n<br>\n当人类自以为是的站在食物链顶端时， 却没有发现自己的主子是猩猩。 它们再次走到了捕食者的位置。 它们没有冲入人群公然捕杀， 它们克制了公开凌迟人体的欲望。 相反， 它们像是外星人入侵地球一样将捕猎者的灵魂送入人群中， 构造金字塔、重建奴隶制， 镇压人口之后悠然的享用血食， 这就是猩猩。<br>\n<br>\n它们拥有外星智慧， 它们已经入侵地球， 外星人理解了人类的科技和智慧之后， 放弃了直接入侵的方式， 也放弃了引发基因变异的方式， 他们将不同的灵魂投射到地球表面。 有善意的灵魂， 带来救赎。 有恶意的灵魂， 带来金字塔。<br>\n<br>\n猩猩们远远的观赏兽欲在人类血液中的流传， 它们藐视人类的进化， 仿佛外星人俯视着地球。 它们的目光痴呆 ， 却雄霸在金字塔上。<br>\n<br>\n2018年美国调整关税， 对来自中国的商品逐步加税， 几乎全部商品都将被加税。 在全球化的环境中， 这些商品实际上包含大量的美国制造元件和全球制造元件， 包含日本台 湾韩国生产的器件， 中国出口美国的大量商品只是在中国完成最后的组装 而已。而且请注意， 在美国一刀切的砍向所有中国对美出口之前， 也曾专门的打击中 国高科技企业中兴通讯。这种由点及面， 由小及大的打击次序让人们观赏美 国总统和政客的吃相， 他们是不要面子的， 他们只要选票， 他们不介意降低 身段直接对中国企业出手。对于中国来说， 这样加税已经成为事实， 五千 亿美元的中国产品后面是大量的企业， 大量的工人和他们的家属，&nbsp; 他们的生活和食物， 一切只在不言中。<br>\n<br>\n川普此时正被调查：人们说他选举成为总统时， 俄罗斯操纵了美国选举。总 统是否受益于普京对美国选举的秘密干预？特别调查顾问由曾经任 FBI局 长的 Muller 担任， Muller 的调查让总统如同笼中的猩猩， 而川普去年刚 解雇了上一任FBI局长。美国总统选举早已经不是一个局部地区的事件， 人 们怀疑这里有阴谋， 国际政治中的阴暗力量可以悄无声息的改变美国人的命运。 有能力操纵选举的力量可能不需要直接介入资金和宣传造势， 如果在投票 前恰好遭遇国际市场农产品价格波动， 一个农业选区的选民就可能改变投票方向。<br>\n<br>\n俄总统普京无奈而且坦诚的告诉美国记者：你无法证明任何俄罗斯官方的人 和机构参与操控了美国总统选举。他说的很可能是实话。二战后美国总统都 在同时干两件事：国内的事、国外的事。任何地方的事件都可以影响美国总 统选情， 然而选票全在美国人手里。新闻界想要一个戏剧效果：普京说他 操控（影响）美国总统选举。普京决不会这样说， 他也不会说他操控了俄 罗斯选举， 人们知道这是个事实， 俄罗斯人和美国人都没有蠢到看不出来的 地步。对付阴谋的方法是让人说实话， 而在让人说实话的地方人们都在大喊： 我们被阴谋啦！ 言论自由的权力让他们自由的喊： 我们被阴谋了！ 到底阴谋在哪里？<br>\n<br>\n阴谋只在不让人说实话的地方。<br>\n<br>\n中美贸易战中受损的美国企业很快开始各自表达。中共所谓媒体给予统一口 径的强大却严格限制信息来源的报道：美国加关税伤害了美国人民、再次奉 劝美方... 吓唬不了中共人民、中国厉害、川普怂了、中国崛起被证明无可阻挡... 诸如此类。美国总统绝对无法回避的问题恰好就是中共提都 不用提的问题：受影响的企业和个人。<br>\n<br>\n贸易战中， 能够公开认输的只有美国企业。至于赔钱的中国人好像不存在。<br>\n<br>\n此时超过二十个国家开始认可同性婚姻， 为同性家庭提供相同的社会保障的多为欧洲国家。 在异性婚姻和同性婚姻之外， 无性婚姻仿佛还无人关注。<br>\n<br>\n如果说历史是一条时光的大河... 这个比喻是错的， 我们见证太多逆流的河。 如果历史是一条人口的大河， 越来越多的人口就是越来越宽阔的河道， 这说明我们可能接近入海口了。<br>\n<br>\n自1950年至今， 人口增长的同时， 世界平均预期寿命也一直在增长， 从48岁 增加到了71岁。二战结束后人们得到了更长的寿命， 更多的食物， 知识成 本也在以惊人的速度下降。好消息是不再需要革命， 或者暴力， 知识成本下 降就会改善这个世界。坏消息是， 猩猩们完全能够感觉到这样的变化对它们 的危害。它们也知道对付的方法， 只要一点点仇恨， 混入一些贪婪和恐惧就可以烧毁所有的知识和理智。<br>\n<br>\n<br>\n}}}<br>\n# 2018年<br>\n{{{1<br>\n<br>\n<br>\n2018年， 气候预测变得更悲观， IPCC, Global Warning 1.5.&nbsp; 气候恶化可能已经无法逆转， 但是多数人不会关注这个， 气象专家也很有可能把气候模型搞错了。<br>\n<br>\n中美开始贸易谈判， 没有人嘲弄双方技术专家， 虽然他们谈判的内容也就是 ：如何剥削弱者。 或者说： 如何将排华法案改写成为养猪场报税清单。<br>\n<br>\n只要成本可以转移， 这总是双赢的谈判， 不论过程多么搞笑， 只要有第三方甘心吃下代价， 谈判也就是演戏， 沉默者承担一切。<br>\n<br>\n禁边禁海的中国史以禁网的现实延续， 全世界都要帮助中国保持安静， 十亿中国人和平的接受压迫是关乎世界和平的大事， 而美国却要同时拉平自己的进出口账单。<br>\n<br>\n中共知道美国人如何谈判， 美国也知道中共在谈判中要的是什么， 它们要的是独裁政权的稳定， 和面子。<br>\n<br>\n美国男孩的游戏， 中国的圣上青天大老爷们必须入场， 出口五千亿， 进口壹千亿。五比一的优势很明显。 吃下的吐出来， 欠下的还回来。坦白从宽、抗拒从严。<br>\n<br>\n川普这个老顽童把这句话贴到了你家海关的大门上。 你家， 朱家， 朱门酒肉臭的朱家大门，&nbsp; 姓朱的一个中国人曾经把你们全家倒腾给了爱新觉罗家， 还记得吗？ 或者全部改名叫赵家了？<br>\n<br>\n在中国经济可能超越美国的时候， 普通的美国人可能不会将这一场贸易战视为国运之战， 他们没有中国人常有的忧患意识。 然而， 川普挑起了战争， 是他发起的主动进攻。 如果观察川普在成为总统之前的经验， 《实习生》 是他2004年出演的电视节目， 英文名字是：The Apprentice， NBC TV Series， 这是一个相当长的系列剧， 从中可以看到川普是一个很容易说大话、开空头支票的人， 他常常虎头蛇尾， 并且自以为是。 <br>\n<br>\n这同时又是一个巧合， 历史上李根是让苏联崩溃的关键人物， 而川普和李根一样都做过演员。<br>\n<br>\n人们不清楚他是不是了解自己的对手， 对中共而言， 这不是演戏。 尽管美国的政治系统可以让川普得到更多资源， 中共人却已经准备了超过一个世纪， 师夷之技以制夷， 早就等着他了。<br>\n<br>\n日本的经验为中共提供了教训。美日贸易冲突在1980-90年达到高潮， 当时 恰好是李根执政的时候。日本人均GDP超过美国， 房价高涨、投机人借债投 机获得暴利， 也就是杠杆获利。日本人口开始老龄化。日元升值， 出口成 本上升。景气崩溃后无力走出低谷， 自杀率高企不下， 婴儿出生率低迷。 美日贸易摩擦是严重干扰日本经济的一个因素， 银行利率和货币汇率是引 爆经济的导火索， 当时日本的银行业相比欧美仍然有缺陷。但是日本社会 结构才是经济问题的决定因素， 这个社会将财富转移到投机人的手中， 形 成了暴发户的狂欢， 当整个社会的债务链断裂的时候， 真正的生产者却因 此被拖入债务中。没有人能够躲开。个人和企业都无法做到收支平衡。这 样日本的经济泡沫化之后破碎， 然后失去资格当然也就不再是美国政客的 攻击目标。然而， 美国并不是因此宣告胜利的， 美国更多是因为冲上了下一 个浪潮而转移战线的， 这是个人电脑、卫星通讯和数字化的浪潮。而日本仍 然保持着一个先进的社会， 环境清洁， 居民礼貌。 如果计算日本的海外资产， 其实GDP的数据并不是那么难看。<br>\n<br>\n美国的政客常常不要面子， 在国际关系中美国总统为美国企业直接说话的情况一点不令人吃惊。 他们在多数时候不是收钱说话， 这无关政经勾结相互牟利的腐败， 这就是美国人的方式， 政客在政治中习惯于亲身肉搏。 他们的文化是多元化的， 政治结构中也没有中国或者日本式的面子文化。 曾经在美日一轮轮的贸易冲突中， 日本人狼狈不堪， 纺织品、汽车、家电、半导 体行业一一被迫签订不平等条约。 然而就在这样的情况下， 日本强势的生产力也没有被打倒。 汽车和半导体越卖越多。 美国汽车业得到了关税保护的机会但是并没有改善生产， 他们在关税壁垒后面恢复了销售、提升了车价， 却减少了生产并且裁员降成本， 安心吃下了政客们抢来的肥肉。 最终让日本走入低谷的是他们自己， 他们过于礼貌， 没有大声批评金钱和权力， 金融业的复杂理论常常只是用来掩饰上位者的愚蠢。 在这样的文化缺陷中， 他们将财富交给了疯狂的投机人群， 和汇率不同， 他们自己调高了存款利率， 让生产者陷入债务。 因此无力追逐下一轮浪潮： 个人电脑和信息技术。 日本陷入低迷的这一段历史， 正是美国的苹果、微软、HP、DELL 这些公司代表的行业朝朝日上的时候。<br>\n<br>\n现代经济学理论搞不清楚中国经济问题， 因为两者有600万年的时差， 因为经济学者不知道中国是猩猩国度。<br>\n<br>\n至于人口老化问题， 这可能无须任何人担心， 14亿的人口和一两亿人口是完全不同的概念。 况且， 中国人口完全在中共手中， 要中国人生孩子， 就一定会有大量的中国孩子生出来。<br>\n<br>\n中国其实是一个人口农场， 人口问题让中共来解决就好像肉包子问题要狗来解决， 对金字塔而言， 人口是个问题吗？ 人口是食物吧？<br>\n<br>\n苏联的经验也为中共提供了教训。 戈尔巴乔夫、叶利钦这两个人自己放弃了共产党和苏联红军， 中共却是在做相反的事情。苏联当年没有市场经济， 中国却搞了一个最大的市场。 因此， 苏式崩溃这样的事情也可能并没有机会在中国重现。<br>\n<br>\n从GDP来说， 未来只有两种情况， 中国GDP超过美国， 或者保持在美国下方， 这不是废话吗？<br>\n<br>\n不是，我的意思是说美国大男孩再蠢再天真也会有看到中共威胁的一天！<br>\n<br>\n当中国的GDP曲线接近美国的时候， 这一场冲突几乎是无法避免的。 越早开战对美国越有利。 每一年， 两条曲线都更接近， 双方回避的空间也越来越少。<br>\n<br>\n如果真得想要赢胜利， 美国可以做两件低成本高收益的事情：<br>\n<br>\n1， 击穿鬼墙， 就是长城防火墙， 也就是从外部破除网络隔离、消息封锁、言论压制， 开发比VPN更好更便宜的技术， 帮助中国人得到自由资讯。 这个成本很低， 和军费相比， 低得超过人们的想像。<br>\n<br>\n2， 为中国人民反腐， 进入长期被中共垄断的中国反腐行业。 用大数据和人工智能开始反腐， 这个成本也很低， 而利润却很高。<br>\n<br>\n中国人也许会奇怪： 为什么这两件事值得美国人做？ 如果仔细研究美国史就会发现美国需要的不是以经济压制中国， 而是美国社会的安全。 从安全的角度来说， 美国人和中国人有共同的敌人： 中共。<br>\n<br>\n其它的手段， 包括关税、科技、投资、货币战、舆论战、武器竞赛...&nbsp; 美国都已经不能独占优势或者并不是对中共特别有效。<br>\n<br>\n在百亿人口的世界， 能够对抗人口农场的只有：自由和真相。<br>\n<br>\n其它的手段都是事倍功半的。 而自由和真相的成本越来越低。 因此， 无须在意中美之间是谁输掉这一场战争。 最后的胜利者将是：真相和自由。 而且真相的成本正在迅速降低， 因此， 自由是可以期待的。<br>\n<br>\n当我们说「中共人」的时候， 我们很难讲它们不是中国人， 因此这样的概念区分有点自欺欺人， 暂时当做傻子我的固执吧。<br>\n<br>\n这两件事， 反腐、拆墙， 完全应该由中共人自己来做， 但是， 这几乎没有机会发生。 近代史上近亿条中国人的生命太沉重了， 血染的账本不敢揭开， 彻底污染的环境， 完全扭曲的语言代表这个社会很难面对自己。 金字塔会迫使利益集团做另外的选择， 维稳， 愚民， 爱国， 建造更高的血肉金字塔。 就算坏事做尽也可以打败美国， 何乐而不为呢？<br>\n<br>\n因此， 中美贸易摩擦对中国而言是另一种情况， 高高在上的统治者拿谎言做 狗粮， 它们在这个问题上照例表演和谐的魔术， 让人们不容易做出合理的 判断， 它们很可能已经把自己都骗过去了， 大外宣的介入让海外中文网也 雌雄难辨。猩猩和人的距离远比天皇和日本人的距离遥远。实际上加25% 的关税不会关停洗钱管道， 甚至没有增加太多成本。只是这种趋势还是令 猩猩警觉了， 美国人太过份， 真是不把红色权贵当回事。犯我强汉者， 虽 远必诛。不知道是猩猩把自己当汉人了， 还是汉人把自己当猩猩了。中美摩擦中双方都有一群狗头军师， 高屋建瓴谋取双赢。<br>\n<br>\n此时世界上最有钱的人资产不过一千亿美金上下， 而且他绝对无法随意使用 这一笔资金。 (Jeffrey Preston Bezos, 112B USD, CEO of Amazon.com) 面对六千亿美金却可以肆意掩盖和扭曲真相的也只有在中国了， 真牛逼。<br>\n<br>\n如果各个国际银行的的账户可以公开， 人们会发现中共富豪的存款大约已 经和中国GDP数额相仿， 并且已经兑换成为美金、欧元、黄金白金还有各种 更易于变现的证券。 这些令银行家也不得不慎重对待的账户形成一个巨大 的集合体， 如同海面的冰山。 当中国变为一条巨大的沉船， 这些真正爱国 的力量早已经准备好 RESTART。 这些银行账户可不是为了自己的后路存储 资金， 他们其实是为人民和革命储备火种。甚至中国经济变为沉船时， 它 们也有浮生世界金融大海的能力。 如果上帝看不到每一块钱和每一个户名的关联， 对于这些洗去血迹的钞票， 如果他无法将一份业火和一份购买力关联起来， 他应该去瑞士银行或者美国银行实习一段时间。<br>\n<br>\n贸易摩擦中， 美国的位置是一个被挑战者， 然而川普的行为却在是主动进攻。 他在许多美国人并没有危机意识的情况下将美国推入进攻位置， 美国利用自己的优势在一个有利的时机制造了摩擦， 而此时中美贸易逆差的问题从中国加入WTO起已经积累近二十年了。<br>\n<br>\n中国的GDP平均到中共手中， 它们早超过了美国中产阶级。 这个利益集团是中国的高端人口， 是世界经济的大玩家， 经济学家应该理解这位新的玩家： 中共有足够的力量改编华尔街的鳄鱼军团。<br>\n<br>\n中共收集美金， 然后投入华尔街， 这不仅仅是洗钱， 这是一个新兴的金融集团向老牌资本家俱乐部投诚的过程， 这是正能量的贡献， 有什么理由拒绝呢？ 操纵汇率没有那么可怕， 失业的美国人可以去中国旅游， 在雾霾不严重而且美元升值的时候， 中国制造的防毒面具很便宜比美军淘汰的军需品更便宜， 而且中国高端人口和美国人其实是很好的朋友， 他们甚至可以像雷锋一样把人民币送给美国人民， 让他们前来购买中国产品， 同时让低端人口理解这才是货币战争的智慧。 可是， 很遗憾， 美国难道竟然找了个傻子总统？<br>\n<br>\n此时中国房地产总市值已经可以买下美欧所有的房子。 日本在上世纪末经济泡沫破碎时有类似的情况， 当时东京的地产总价值可以买下全美国的地产。 然而中国的地产市场受到政府更强的控制， 成为不破的泡沫。<br>\n<br>\n在中国， 科学是一种技术， 和工具一样可以被人利用。人们可能还没有 意识到这个小小的差异在中美冲突中可能会把更强的国家推入深渊。 中共其实也远远没有做好成为世界第一的准备。<br>\n<br>\n当语言统计变容易的时候， 人们会发现简体中文的真实数据： 这种语言制造更多谎言， 包容更少的资讯， 浪费更多字数， 变得粗俗恶劣， 潜移默化的将杀人和迫害树立为信仰。 从秦始皇统一中国时， 这种语言就被污染了。<br>\n<br>\n但是在数据成本越来越低的情况下， 杀人、迫害、说谎的成本相反的升高。 这个成本必然会压碎金字塔。<br>\n<br>\n今天的情势和鸦片战争前相当类似， 当时中原人口已经被满清奴化， 以中央帝国自居却不知道世界已经进步， 大清朝在白银入超时皇上不知道如何同蛮夷交流， 猩猩不知道如何令洋人接旨， 渐渐局势恶化， 而英国商人就以鸦片贸易找回利润。 让美丽的老奶奶慈禧太后在后来操碎了心， 第一次鸦片战争、第二次鸦片战争， 新疆之乱、太平天国、捻军苗军回乱、洋务运动 、中法战争、 甲武战争、 戊戌变法、义和团、八国联军(1900) 、日俄战争 、庚子赔款。如果承认慈禧的功劳， 真会让中国男人无地自容啊。尽管时 间过去一百年之后， 她变成了无知的女人， 但是， 慈后显然是坚强的女人。 1901年她留下一句名言： 量中华之物力， 结与国之欢心。<br>\n<br>\n一句话买下了大清帝国最后十年， 写下了帝王学的一条定理。<br>\n<br>\n金字塔上无分男女， 只有公母。 公的残暴， 母的阴毒。<br>\n<br>\n统治者知不知道自己已经是臭名昭著？<br>\n<br>\n但是现在和百年前不同， 中国人并非不知道真相， 中文的智慧也没有被彻底蒙蔽。 真相更多在中国之外， 互联网仍然能够翻墙或者钻狗洞送入一些真相。<br>\n<br>\n语言是人与兽的分界线， 中国人被禁言。<br>\n<br>\n不说真话的语言带来的早晚都是沉没。<br>\n<br>\n语言对社会的作用就像是神经系统对于人体的作用， 尽管这个系统会传递令人厌恶的痛苦， 可是只有健全的神经系统能让人了解危险寻找安全。<br>\n<br>\n2018年 美国军费大约6千亿美金， 中国军费大概是美军的1/3。两个国家用去了半个 地球的军费。相对而言在国力对抗中， 中国的成本更高， 不仅需要包容贪腐成本， 而且要承受来自金字塔的结构性成本。 最大的成本在于知识成本 ， 这个知识不是修造大楼或者建造航母的知识， 也不是编写软件或者研发飞机的知识， 而是做为真相的知识， 包括金字塔的知识。 折不掉这座塔就只有征服全世界， 必须面对美国却无力开战， 这个成本最终会压碎中国。<br>\n<br>\n金字塔力学决定了这样的结果， 单一指向的力场让人们都向上爬去， 最终形成头重脚轻的结果让金字塔结构失衡， 这就是结构成本。<br>\n<br>\n美国军费大约是其GDP的3.2%， 在经济学中这是一个相当高的数字， 但是考 虑到美军需要维持在全球任何可能的战场作战的能力， 就是说：维护世界和平的能力。这也是一个相当低的成本。<br>\n<br>\n中国军费增长速度超过GDP， 同时维稳经费早已经超过军费。 维稳经费就是用于维持日常性人口监管和控制的费用， 高额经费表达的意义很直接， 乱说话早已经成为非常危险的行为， 这是全世界最高的内部镇压预算。<br>\n<br>\n请不要随便说话， 中文有毒， 祸从口出， 二狗子专打说中文的低端人口。这种语言已经无法用于记录真相， 这种语言必须发出和谐音， 写成圣书体， 这种语言只适合官员和爱国者使用。<br>\n<br>\n然而这又是一次投机的机会， 股市、楼市、外汇和期货。一个巨大的利益集 团和一个世界对赌， 好像礁石等待着巨浪。庄家很强大， 镇压着十几亿人。 可是还有几十亿人可以放心的前来参赌， 赌市有风险， 入市应该确认好自 己有机会轻松的走出来。庄家是可能会掀翻赌桌的， 但是， 这几十亿人完 全不怕， 都以为自己有战胜市场的智慧、有提前离市的机会， 仿佛这场赌 博只是一份餐后甜点。这个巨大的赌场中什么都可以赌， 这就是广义的自由 市场， 猩猩们终于露出了你也知道的表情。自由市场的经济学理论有多少自 由， 中共市场的存在就有多少不自由， 这是阴与阳并存的奥秘。投机的过程 就是推动阴阳交泰的过程。 投资人真的喜欢中共， 如果投出的资金可以更多的收回的话， 一个和自由市场配套的不自由的市场！<br>\n<br>\n人们以为奴隶制是发明文字初期的历史。<br>\n<br>\n不。<br>\n<br>\n人类永远是猩猩的奴隶。<br>\n<br>\n经济学是无法战胜猩猩的， 猩猩们早就知道了这个秘密。<br>\n<br>\n承受经济挫折后， 中国会崩溃吗？<br>\n<br>\n外交纠纷、贸易摩擦， 甚至对外战争都不能让中国崩溃。<br>\n<br>\n相当长的时间里都不会彻底崩溃， 相反会很稳定， 它不是经济学的问题， 这是一个力学问题。 三千万人饿死都可以承受， 这样的承受力应该可以 甚至再承受一次公有化， 尽管已经有 www、 google, youtube, facebook, instagram ... 尽管已经有大量的外资参股。<br>\n<br>\n一战、二战、冷战之后， 中国将和美欧打下一场大规模战争， 这场战争称为：烂战。比破烂还破， 比污泥还污。 分不清间谍和学者， 猩猩也穿着西服。 一面跪舔美国大爷的大脚丫， 一面沐猴而冠领导一群群爱国者开办一间间奴隶工厂， 能偷就偷， 能骗就骗， 大量的中国制造廉价销售， 能卖就卖， 赌一把是一把， 逐渐爬向高端制造业。 购买美债、囤积美元， 买下美国别墅 ， 买入美国股票， 把家人送到美国为祖国人民担当人质， 反复的对美国大爷送贿赂， 送订单， 一切成本都可以通过维稳大业收回。 不断邀请知名公司前来分享利润， 分享技术和市场， 分享奴隶营的产出， 一本万利， 毫无风险。 这是一盘很大的棋， 爱国是最吸金的投资， 烂战是美国人打不赢的战争。 开个无成本的妓院， 送给国际嫖客无偿的嫖， 一代一代的操， 货源不够了就停止计划生育， 不生二胎就罚款。 如果还有实在不上路的美国总统， 四年后他也得面对下一次选举， 说不定就搞下去了。<br>\n<br>\n美国仍然有取胜的机会， 但是并不在经济或者军事方面， 取胜的力量来自证伪的力量。这是1984的作者去世后人们发现的力量。<br>\n<br>\n如果继续从系统结构的角度来分析， 中共的存在对美国有巨大好处。经济上 ， 给订单， 给投资， 调节生产成本， 保障就业。安全上， 帮助在80亿人口 的地球上遏制恐怖主义， 稳定维持过十四亿人在中国境内， 控制中国周边 的恐怖分子。 道德上， 让美国站在人权和民主的制高点上， 彰显自由的价值， 让美国人民的生命得到更多保障。<br>\n<br>\n很可惜， 就是这个傻瓜美国目前占有最强的经济、政治、军事力量。<br>\n<br>\n而中共干部们也把自己的亲属们都送过去了。 这一定是更高明的谋略， 它们会为中共秘密潜伏在敌人的心脏里， 然后让美国人大吃一惊， 这盘棋构思太深远了。中共就是伟大、光荣、正确， 无可战胜。<br>\n<br>\n在中共证明自己是伟大光荣正确的时候， 它们不愿意面对的事实是：证伪的 力量越来越便宜， 这种力量如洪水般涌来， 中共防火墙总有挡不住的一天。<br>\n<br>\n烂战与冷战不同， 只有下三烂能赢。 跪着舔着笑着爬上去挨刀， 谁贱谁狠谁的承受力高谁赢。 一路磕头一路抗拒， 贱人笑到最后。 杀敌八百自损八千算做净赚八千八， 死守血祭宝塔。 金字塔量产这种人好像喷泉源源不断， 生 产力成本确实上升了， 知识成本确实被顶高了， 但是贱人无成本， 人贱无敌。<br>\n<br>\n这个时候， 中国计划生育政策改为鼓励二胎已经二年了。 当他们长到6岁， 进入强制教育， 孩子们被放在生产线上处理。这一 条生产线上， 只有文字、数字、公式...无休无止的考试， 没有人会教授权力、财富、欲望和他们的真实生存环境：金字塔。 毕业时 ， 大量的年轻人被丢在兽群中， 如同在印第安人的塔上血祭。<br>\n<br>\n印第安人的血祭是为了粮食丰收， 中共的教育也是为了韭菜丰收。<br>\n<br>\n此时使用人数最多的五种语言是： 汉语13.1、英语11.3、印度语6.15、西班牙语5.34、法语2.79亿人。<br>\n<br>\n而GDP的国家排名是： 美19.39， 中12.01， 日4.87， 德3.68， 英2.62， 印度2.61万亿美金。<br>\n<br>\n这些国家的人口排名是（亿）： 中国14.2， 印度13.5， 美国3.27， 日本1.26， 德国0.83， 英国0.66， 法国0.65， 西班牙0.46亿。<br>\n<br>\n网络货币 bitcoin 价钱从一万美金向5000美金振荡滑落， 2018年3月有统计显示87%的 bitcoin 在0.5%的人手中， 没有中央银行的网络货币并没有均匀分布到普通人手中。<br>\n<br>\n2018年3月， 习近平修改宪法， 任期无限， 他成了中国的皇帝。<br>\n<br>\n同年， 在教士性侵教童的丑闻中， 教皇和中共将签署分享中国区主教任命权 力的协议， 宗教组织最大的获利模式就是出卖神灵， 至今如此。 <br>\n<br>\n在历史上的265任教皇中， 有的如天使降临， 有的如恶魔现世， 有骗子、 通奸者、鸡奸犯、杀人犯、迫害狂、喝人血的怪物和黑暗裁判所的主子... 傻子我不想说教皇的坏说， 我说的是实话。<br>\n<br>\n2018年8月， 教皇修定了前任教皇颁发的天主教教理， 之后教会(天主教) 这样讲解对死刑的态度： <br>\n<br>\n&nbsp; &nbsp; 死刑是无法接受的， 因为它残害人的不可侵犯性和尊严。<br>\n<br>\n什么是文明？ 宗教、文字、历史、农业、工业、科学... 所有的这些进步， 可以代表文明吗？<br>\n<br>\n不， 文明的形像仅仅是一个安全而且自由的人体。<br>\n<br>\n2018年10月27日， 美国匹兹堡犹太教堂发生枪击案， 11人死亡。 不久之后的 11月7日千 橡市枪击案13人死亡， Thousand Oak Shooting。 禁枪问题又被提出。<br>\n<br>\n禁枪的人被傻子我称为圣母婊， 就是貌似圣母的婊子。<br>\n<br>\n过去50多年里， 美国的规模枪击案累计的死亡人数超过1100人， Mass Shooting。 美国是持枪率最高的国家， 也是规模枪击案发生最多的国家。 英国在1996年禁枪， 然而英国的政治有两重保险：政府与皇室， 两者都保证国民拥有充分的安全和自由。 在暴力横行的国家， 禁枪支持者并没有从受害者的角度来看问题， 这些死 人最后看到的是一把枪， 他们最后的希望可能就是：给我一把枪。 而这些人最后的希望将被主张禁枪的圣母们正义的掐灭。<br>\n<br>\n&nbsp; &nbsp; https://www.washingtonpost.com/graphics/2018/national/mass-shootings-in-america/?utm_term=.06b05407a5f0<br>\n<br>\n全球大规模枪击案受害总人数只是同期中国、苏联和其它共产党国家统治下 受迫害死亡人数的万分之一， 也许还不到。这就是极权的力量， 它的杀伤 力远远超过全民持枪的杀害， 也远远超过至今人类使用核武器制造的杀害。<br>\n<br>\n这一年， 人们发现中国新疆兴起的再教育营增加了百万计数的缺少教育的少数民族和容易得精神病的异议人士， 他们是不被称为罪犯的罪犯。相关的 猜测在海外互联网上流传， 而在中国境内却没有声音， 监禁百万人， 他们 的亲友却万籁俱寂。罪名是莫须有， 这些人是没有犯罪的罪犯。洗脑的方 法是处理肉体， 而这是一个网络普及和GDP的强国， 将要领导世界进入 5G/6G 和各种G的时代。同年， 中国制造2025计划引发太多鄙视后， 逐渐降 温， 中国制造的假货已经大量的出口泛滥全球。在中国制造中最高品质的产品是什么？<br>\n<br>\nAlpha 的几巴。 中国制造， 二千年的口碑， 三千年的辉煌证明了它的品质。<br>\n<br>\n也许人们无法相信：相比公民抗议， 克服IPV4网络地址的缺陷可能让中国 人得到更多自由。因为网络DNS结构设计的缺陷让中共监控和破坏都变得很容易。这些缺陷不是故意制造的， 当时没人想到一次通讯技术实验能带来互联网， 也没有人能提前预知中共必然会利用网络统治中国人。<br>\n<br>\n中共领导人访问了全世界， 在各地买下鲜花和欢迎。 <br>\n<br>\n2018年11月法国暴发黄马甲暴乱， 人们抗议税收， 为了推行环保的电动车增加16%柴油税， 并且取消了法国人习惯的富人税。 12月1日抗议者在巴黎烧了一百部车， 总统马克龙在12月5日取消了柴油税后， 抗议持续。 在抗议18 周之后， 川普曾经借机讽刺环保支持者， 到2019年抗议也没有平息， 而是发展成为每个周末的节目， 警察一共打了近二万发催泪弹、 橡胶 子弹。 意大利副总理曾经去巴黎支援抗议者， 可是罗马人也穿上了黄马甲游行。 普京当然也趁机对法国冷嘲热讽， 同时就对莫斯科的抗议者下了狠手。<br>\n<br>\n<br>\n}}}<br>\n# 2019年， 香港反送中， <br>\n{{{1<br>\n<br>\n### (这一年的香港抗争事件我记录的比较细致， 其中有中美贸易战同时发生，&nbsp; 不想看的直接跳过2019年去2020中共病毒， 也就是全球反中的起点， 从时间线上来看， 全球反中是很自然的事件）<br>\n<br>\n2019年的香港风云突变。 这一年的抗争将中共在香港的阴险布局拖住在全世界的眼前， 再把中国厚黑学兵法打烂在聚光灯下。 而抗争者也付出被捕超过七千人的代价， 抗争者对人性的坚守、 和为自由付出的代价让香港成为抗争圣地， 愿荣光归香港是抗争者合唱的歌曲。<br>\n<br>\n香港社会被撕裂成为黄色和蓝色两大块， 黄色是抗争者， 蓝色是建制派。<br>\n<br>\n抗争中有一个奇怪的现象就是十亿中国人仿佛都仇恨这些抗争者， 这些仇恨其实来自中共巨大的洗脑系统。 中国是一个没有言论自由的国家， 因此它的仇恨没有真实的意义。 <br>\n<br>\n在中国之外不会缺少真相， 香港人记录了自己的抗争， 我也做过一份记录。&nbsp; 我们会尽快的略过香港的2019，&nbsp; 目的不是为了给中国人证明抗争者的正义， 而是观察时间中的规律， 寻找中国做为一只怪兽堕落的位置。<br>\n<br>\n香港毗邻深圳市， 可能是中国最南边的最重要城市。 作为国际化金融港， 是一国两制中的西方制度， 1997年中国从英国收回主权成为特别行政区， 保留着英国通用法系， Common Laws， 而且有言论自由。<br>\n<br>\n香港的人类发展指标 HDI = 0.933, 全球189个国家地区中排名第7， 人口 730万， 人均GDP大约 5万美金。<br>\n<br>\n2019年1月， 中美贸易战处于休战期。 之前美国总统， 川普， 开打贸易战。 他对着中国出口美国的货物清单加税， 500亿美金的货物、 2000亿、&nbsp; 3000亿美金， 他不断的加上更重的关税，&nbsp; 10% ， 25% 沉重的关税突然加到中国商品上， 没人知道他加税的上限在哪里。 双方总量约七千亿美金的贸易额可以影响全球贸易关系， 香港做为一个国际贸易港口自然无法置身事外。<br>\n<br>\n历史上最近几个朝代的中国故事可以说是南与北的循环。 <br>\n<br>\n话说， 南宋当然是南。元朝来自塞外之北。 明朝自南向北驱逐鞑虏。 清朝自北向南入主中原。 而辛亥革命北伐战争再自南向北取得胜利。 中共建国三大战役可谓重新由北向南。 2019年后香港局势突变， 如果掀起大陆变局， 就是符合次序由南向北的反转了。 因此有风水大师曾预言： 天灭中共， 缘起香江。<br>\n<br>\n2019年2月， 香港特首推动立法《逃犯条例》。 这是香港政府荒唐的表演， 在香港被一国两制后不得不做的猩猩立法。<br>\n<br>\n这个巧妙立法的故事起源于一年前的一起凶杀案， 2018年2月， 20岁的香港女子， 潘晓颖(Poon Hiu-wing)， 和她的男友陈同佳(Chan Tong-kai) 去到台湾旅游时， 她的男友杀了她。 她死后， 台湾警察在台湾北部的车站附近找到了她的尸体， 她的男友当时已经逃回香港。 <br>\n<br>\n香港政府不去处理案情却全力推动这一项立法， 明显是本末倒置。 <br>\n<br>\n台湾并不想配合香港政府和立法院拿一起情侣悲剧作秀， 如果香港政府和司法部门不愿意处理香港人受害案件， 台湾表示港府可以就事论事移交凶犯给案发地台湾审理。<br>\n<br>\n此时香港最高长官是一位女人， 林郑月娥， 是香港特别行政区最高首领称为特首，以后尊称林郑， 她对抗民意的顽强令人感觉到金字塔不给她升官天理不容。<br>\n<br>\n台湾的总统恰好也是一位女性， 相比林郑， 蔡英文的服饰显得低调得多， 而且她是民选总统。<br>\n<br>\n当香港立法会议员们为了逃犯条例无法达成共识的时候，林郑强推立法流程。<br>\n<br>\n3月31日香港民间人权阵线， 简称民阵， 组织1.2万人抗议， 香港警方说5千人。 4月28日民阵组织13万人抗议这个立法， 警方说2.3万人。 接着， 林郑继续推进立法程序。<br>\n<br>\n2019年5月9日， 台湾处理大陆事务的陆委会宣布：不会在《逃犯条例》 的基础上处理这一起案件。<br>\n<br>\n潘晓颖遇害案件中涉及的人都是香港人， 台湾方面已经尽力配合，甚至表示可以参照案发地受理原则处理案件。 翻译一下香港统治者的行为就是：香港政府和香港立法会不去办理香港人的案件却搞出一个被市民抗议的立法并且同时为台湾设置一个陷阱。<br>\n<br>\n香港政府可能是被中共高层授意推出这个《逃犯条例》， 可是香港人发现了其中的恶意， 他们宁可相信这条法案会把他们轻松的送去给中共， 简称：送中。 中共的法制以酷刑和活摘人体器官闻名。 准备一批逃犯的帽子就可以给香港人戴上这样的帽子， 戴好帽子就可以送去杀猪场了。<br>\n<br>\n而对于台湾人来说，&nbsp; 这条法案因此可以成为连接中、港、台的送中管道。<br>\n<br>\n还有人猜测中共希望推送中法是因为华为的公主被美国从加拿大用类似法例引渡， 因此希望仿制一个引渡法， 减低和美国的差距。 然而既无法面对立法的苍白借口， 又无法面对市民的抗议， 这样的猩猩立法就是沐猴而冠的表演了。<br>\n<br>\n躺在战壕里中枪叫做：躺枪。走在路上拣到枪叫做：拣枪。 台湾是躺枪， 蔡英文是拣枪， 林郑当然是送枪的好心人。<br>\n<br>\n同时， 中国中断了中美贸易谈判。 2019年5月10日， 美国拿起第三份中国商品清单把税额加到25%， 5月16， 美国禁止华为采购美国零件， 华为是中国最大的电信设备公司， 营业额超过每年千亿美金， 可是它必须从美国进口一些高科技的硬件和软件。<br>\n<br>\n6月4日， 香港人照例纪念1989年6月4日被屠杀在天安门的中国人。<br>\n<br>\n6月6日， 法律界3000人游行抗议。<br>\n<br>\n6月9日， 香港民阵组织游行， 反送中。民阵说103万人反送中， 警方说：实际只有23万人。 (以后不再引用黑警数据）<br>\n<br>\n6月12日， 林郑再次推动立法会二读逃犯条例， 数千抗议者身穿黑衣堵在立 法会外试图阻止， 他们吃了警棍、催泪弹。但是从此香港抗议者都跟随这 些人穿上黑衣， 改了颜色。<br>\n<br>\n6月16日， 民阵组织了200万人游行。<br>\n<br>\n当香港人走上街头抗议时， 五毛们说：你们收了钱上街游行！ -- 它们说这句话就可以收五毛钱，这是五毛这一物种的来历。<br>\n<br>\n连侬墙再次出现， 不同颜色的手写便利贴拼在一面墙上成为一种临时艺术， 各种小贴纸上写了祝福、口号、歌词， 还有手画的漫画， 最后整个人行隧道 都被帖满。<br>\n<br>\n抗议规模打破香港的抗议记录， 各个团体的抗议接连不断， 老人、学 生、 主妇、教师、甚至公务员组织大量的抗议活动， 他们中大多数都希望保 持和平、理智、非暴力。活动之多已经无法全部列出。<br>\n<br>\n在网上， 香港抗议者真是被大陆人骂得很惨。 十四亿人骂七百万人， 结果是许多香港人不再愿意被大陆人称为同胞， 类似的感受在台湾也很常见。<br>\n<br>\n一度被误认为优秀的香港警队如今无法隐藏自己堕落的身影， 全身铠甲立盾持枪把一群群学生轰入一团团催泪弹烟雾中。<br>\n<br>\n6月28日， G20 Osaka， 二十个国家首脑会议在日本举行峰会时， 川习会晤， 中美两国领导人决定暂时停止升级中美贸易战， 于是谈判重新开始。<br>\n<br>\n7月1日下午14：30（1430）， 香港民阵组织55万人反送中游行， 警方说 19 万而已。","date":"2020-04-21","agreeCount":3,"discussionCount":0}