{"type":"article","id":18017,"title":"（竞争性排华）【纽约时报】共和党“甩锅中国”策略的头号敌人：特朗普","uid":1962,"topics":[842,4324,28,163],"contents":"https://cn.nytimes.com/usa/20200420/trump-china-virus/<br>\n（按：纽约时报一心想要打倒特朗普，却暴露了自己屁股已经歪向中共，这篇文章比起分析，更像是对它们中共主子的警告）<br>\n华盛顿——战略再清晰不过了：从密集上福克斯新闻台的共和党议员，到特朗普总统的超级政治行动委员会的<a href=\"https://www.youtube.com/watch?v=-QoUE4Gk5PM&amp;feature=youtu.be\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新广告</a>，再到<a href=\"https://twitter.com/DonaldJTrumpJr/status/1250769356772048896\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小唐纳德·特朗普推文</a>中的尖锐批评，共和党试图把责任归咎于中国，<b>来转移人们对政府备受批评的新冠病毒应对措施的关注。</b><br>\n这个大流行病已经造成超过<a href=\"https://www.nytimes.com/interactive/2020/us/coronavirus-us-cases.html?action=click&amp;module=Top%20Stories&amp;pgtype=Homepage&amp;action=click&amp;module=Spotlight&amp;pgtype=Homepage\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3.4万美国人</a>死亡，失业率飙升至大萧条以来的最高水平，共和党人越来越相信，把中国抬升为对病毒传播负责的头号敌人，并且利用美国对北京日益增长的敌意，也许是挽救这场艰难选举的最好办法。<br>\n陷入艰难选战的共和党参议员正在准备谴责中国的广告。像参议员汤姆·科顿(Tom Cotton)和乔希·霍利(Josh Hawley)这样有将来当总统抱负的保守派人士，正在竞相对这个最先出现新冠病毒的国家采取更为强硬的态度。党内官员在公开和私下场合都在挥舞民调数据，希望特朗普能与北京对抗。<br>\n订阅“简报”和“每日精选”新闻电邮<br>\n<br>\n同意接收纽约时报中文网的产品和服务推广邮件<br>\n<a href=\"https://us12.campaign-archive.com/home/?u=4811ca8b8001c18674edf6fad&amp;id=82942a3bd2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">查看往期电邮</a>&nbsp;<a href=\"https://help.nytimes.com/hc/en-us/articles/115014892108-Privacy-policy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">隐私权声明</a><br>\n特朗普自己的竞选助手也支持这一策略，他们在上周发布了一则攻击性<a href=\"https://www.youtube.com/watch?time_continue=7&amp;v=Nv7yVCwv6NU&amp;feature=emb_title\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">广告</a>，把稳获民主党总统候选人提名的小约瑟夫·R·拜登(Joseph R. Biden Jr.)描绘成对中国态度软弱的人。这则广告在很大程度上依赖亚裔人士的形象，包括前华盛顿州州长、华裔美国人骆家辉(Gary Locke)，人们普遍认为这则广告是在<a href=\"https://www.nytimes.com/2020/04/10/us/politics/trump-ad-gary-locke.html?searchResultPosition=3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">煽动排外情绪</a>。<br>\n“特朗普总是在遇到牛鬼蛇神才会成功，而中国就是完美的牛鬼蛇神，”共和党资深策略师克里斯·拉奇维塔(Chris LaCivita)说。<br>\n但是，共和党的计划还有一个潜在的障碍，那就是该党的领导人本尊。<br>\n特朗普急于继续推进贸易谈判，对进一步扰乱市场感到不安，并渴望在美国依靠中国制造商提供救命的医疗用品之际，保护自己与习近平主席的关系，因此他一再搅乱共和党对中国的指责。<br>\n总统强调他1月就发布了对中国的旅行限制，来反驳外界对他应对疫情反应迟缓的批评，但他一再称习近平是朋友，称自己同这个专制政府进行的是“诚信交易”。他在与习近平通话后，还放弃了不时将该病毒称为“中国病毒”的做法。<br>\n但私下里，他却对这个国家大发牢骚。北达科他州参议员凯文·克莱默(Kevin Cramer)表示，他在周四的一次电话交谈中告诉特朗普，<a href=\"https://www.theguardian.com/us-news/2020/apr/13/south-dakota-pork-plant-closes-after-200-workers-contract-covid-19\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">南达科他州暴发疫情的肉类加工厂</a>属于一家中国企业集团。据克莱默说，总统的回应是，“我烦透了中国。”<br>\n<br>\n特朗普在中国问题上发出的相互矛盾的信息是否会伤害他在选民中的地位，还有待观察。选民们已经多次看到总统就同一问题说出对立观点，却没有像其他这样做的政治人物那样受到伤害。虽然特朗普的团队知道，他自己的话会被用来反对他，但他们相信，将他的历史与拜登的历史进行对比，结果对他是有利的。<br>\n周二，在每日例行记者会上，特朗普坦率地谈到了他对待中国立场背后的交易逻辑。被问到他怎能一边盛赞北京自我标榜的透明度，一边批评世界卫生组织助长他所谓的 “中国的不实信息”时，总统回答：“好吧，我和中国达成了一个贸易协议，中国应该在我们的国家花费2500亿美元。”<br>\n“我希望与中国保持良好关系，”他补充道。<br>\n然而，在周五，他假定中国是死于新冠病毒的人数最多的国家——其实是美国，后来他说：“我对中国不满意。”他在周六重申了这一说法，称中国的死亡人数远远超过了它所报告的数字，而且这种病毒“本可以在开始之前就在中国被阻止”。但他继续对习近平表示恭敬，说：“我不想让我喜欢的国家和领导人感到难堪，但你们必须看到这些数字。”<br>\n尽管总统有着截然不同的公开说法，但其竞选策略的核心，是操纵人们因新冠病毒造成的人员伤亡和经济损失而生的愤怒，将其转移到一个许多美国人已经心怀警觉的对手身上。<br>\n这一战略包括努力利用中美关系来打压拜登，共和党人认为他很软弱，因为他去年的言论淡化了中国带来的地缘政治挑战，共和党人还声称拜登的儿子亨特(Hunter)在中国从事高薪酬工作。（拜登的律师说，小拜登的工作是没有报酬的。）<br>\n<b>拜登则批评特朗普对中国的热情言论。周五，他的竞选团队发布视频，指责总统没有向习近平施压，让美国疾控中心前往中国，而且“比起担心病毒，他更担心保护与中国签订的贸易协议”。</b>在与记者的电话会议上，拜登的高级顾问安东尼·J·布林肯(Antony J. Blinken)指出，今年1月和2月，“总统盛赞中国和习主席超过15次”。他认为这些恭维是因为政府不希望“冒着中国拒不执行（两国1月份签署的第一阶段贸易协定）的风险”。<br>\n<br>\n特朗普经常对中国国家主席习近平大加赞赏，以期达成贸易协议。&nbsp;ERIN SCHAFF/THE NEW YORK TIMES<br>\n在过去的竞选中，两党候选人都曾把矛头指向中国。但随着美国进入总统大选季，从武汉传播开来的病毒也开始在美国各地蔓延，这一次双方的言辞要尖锐得多——人们越来越担心这会助长仇外情绪和对亚裔美国人的歧视。<br>\n尤其引人注目的是，主要奉行国际主义的民主党和传统上对商界友好的共和党，都试图把对方描绘成受北京控制的——但这只能说明是选举动机在作祟。<br>\n<br>\n曾担任驻华大使的骆家辉在一次采访中说，华盛顿显然存在着“日渐增长的反华情绪”。他说，关于北京对新冠病毒的处理需要有一个“事后剖析”，但目前看来，特朗普自己在中国问题上的态度和缓，对中国政府抵挡疫情暴发最初几个月的应对所招致的批评，是起到了帮助的。<br>\n特朗普在中国问题上的矛盾言论，不仅说明了他是一个不可靠的政治讯息传达者，还说明了他对世界第二大经济体长期以来模棱两可的态度。四年前竞选总统时，他誓言要对中国强硬，但他并不是志在孤立中国人，而是要与他们合作——尤其是从中美关系中为美国赚更多钱。<br>\n这个目标促使他经常奉承习近平，令人印象最深刻的是，2017年在他的马阿拉歌庄园，他热情洋溢地描述了他们通过“你从未见过的全世界最美味的巧克力蛋糕”拉近关系的故事。<br>\n总统与中国达成重大贸易协议的希望，得到了他的一群顾问的支持，包括财政部长史蒂文·马努钦(Steven Mnuchin)，他经常在与白宫强硬派的内部斗争中占上风。<br>\n但是随着新冠病毒死亡人数的增加和经济停摆，<b>民意调查显示，美国人对中国的态度之负面已经<a href=\"https://www.marketwatch.com/story/us-public-opinion-toward-china-is-at-an-all-time-low-and-its-not-solely-about-the-coronavirus-2020-04-13\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">达到空前的水平</a>。</b><br>\n特朗普的竞选活动最近进行了一项涵盖17个州的民意调查，据一位听取了该调查通报的共和党人士称，有77%的选民认为中国掩盖了新冠病毒疫情的严重程度，79%的选民表示他们认为中国没有真实透露感染和死亡的规模。<br>\n<br>\n然而，根据<a href=\"https://www.people-press.org/2020/04/16/most-americans-say-trump-was-too-slow-in-initial-response-to-coronavirus-threat/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">皮尤研究中心</a>(Pew Research Center)上周的一项调查，这些民意调查数据还显示，有65％的美国人表示他们认为特朗普对疫情做出的反应为时已晚。<br>\n对于总统来说更加不利的是，在共和党私下进行的一些民意调查显示，他在密歇根州等关键州的地位有所下降，根据看到最近一次民意调查结果的共和党策略师表示，他在该州的支持率遭受了两位数的下降。<br>\n因此，<b>当拜登开始集结民主党各方时，特朗普的支持率出现了危险信号，准备参加竞选的共和党参议员发现所募集的竞选资金<a href=\"http://njour.nl/s/706162?unlock=A6JWLNC5WKSBH97J\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">远远落后于</a>他们的民主党对手。这导致共和党内紧迫感日益加剧，认为总统应该搁置他通过与中国和解获利的希望。</b><br>\n蒙大拿州共和党参议员史蒂夫·戴恩斯(Steve Daines)说：“贸易协议在这种时候不是一个合适的讨论话题。”他说，疫情凸显了美国对中国的依赖，这与1970年代石油危机中被中东挟制如出一辙。“这暴露了我们在个人防护用品和关键药物上对中国的依赖。”<br>\n在首个参议员任期中的密苏里州参议员霍利也谴责了中国，呼吁一个由美国领导的国际委员会来确定该病毒的来源，并要求允许美国受害者起诉中国政府。“这是这一代人的9·11，”霍利说，他还希望特朗普“继续施加高压”。<br>\n他说，共和党人应将此问题作为今年秋季的重点，并要展示“我们是如何通过对抗中国人从危机中突破出来，变得更强的。”<br>\n<br>\n阿肯色州人科顿在对华问题上的态度之鲜明，在共和党内少有能及。他在年初就发出过关于病毒的警告，当时没有多少立法者关注此事，并且他一直在敦促参议院候选人将中国作为其竞选活动的核心。<br>\n“中国导致病毒在世界范围内肆虐，他们应该为此付出代价，”科顿说。“国会和总统应该共同致力于让中国承担责任。”<br>\n科顿在去年竞选活动中进行的私人调查结果显示，两党均对中国怀有恶感，这增强了他的信念，他的高级助手上个月与特朗普竞选团队的助手取得了联系，称他们计划在原定举行的初选之前在俄亥俄州发布<a href=\"https://www.youtube.com/watch?v=c_5BZsOPK7U&amp;feature=emb_logo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">广告</a>，就中国问题对拜登发起攻击。但是，据了解该对话的共和党人士说，特朗普的竞选团队表示没有什么兴趣与其合作。<br>\n<br>\n然而，现在特朗普的竞选活动实际上对科顿的广告进行了再利用，在一则广告中抨击前副总统拜登及其儿子。<br>\n支持特朗普的超级政治行动委员会“美国优先”在摇摆州播出了相同主题的广告，内含拜登在2011年的视频，称“中国的崛起是有正面意义的。”而总统的大儿子小唐纳德在Twitter上发布了该视频，并给这位前副总统取了一个新绰号：“北京拜登”。<br>\n“美国优先”主席布莱恩·O·沃尔什(Brian O. Walsh)表示，该策略建立在选民多年来对中国的担忧之上。<br>\n“远在新冠病毒疫情之前，中国问题就已经是整体思考的一部分了，因为我们知道它的重要性和相关性，”沃尔什说。“只是这一次变得更重要、更相关了。”<br>\n<b>外部民主党团体美国桥(American Bridge)周五展开了一项1500万美元的<a href=\"https://twitter.com/American_Bridge/status/1251180872939835393?s=20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">广告宣传</a>，以回应共和党的攻击，广告痛斥特朗普将医疗物资送往中国，并且初期曾称赞中国的疫情应对。</b><br>\n<b>北达科他州的克雷默说，民主党人一旦被认为是在袒护中国，是要担政治风险的。但他承认，特朗普“有关习近平的言论令人困惑”。</b><br>\n<b>“我要是敢跟一个共产党领导人那么近乎就麻烦了，”克莱默说。“但是总统知道，他需要照顾到这么一个受众。”</b>","date":"2020-04-22","agreeCount":0,"discussionCount":0}