{"type":"article","id":18027,"title":"统治的法则","uid":41674,"topics":[9642],"contents":"<b>*本文内容来自CGP Grey的影片“The Rules for Rulers”，</b><br>\n<b>链接：<a href=\"https://www.youtube.com/watch?v=rStL7niR7gs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=rStL7niR7gs</a></b><br>\n<br>\n你想成为统治者吗？你看到了在你的国家存在的问题，并知道如何解决它们，而你需要的只不过是权力？<br>\n<br>\n好吧，你来对地方了。但是，我们开始政治权力这一课前，问自己，为什么统治者不像你一样看的透彻...而是做出自私的，自我毁灭的，目光浅短的行动？难道这些世界上最有权力的人都是智障？又或是有其他原因？<br>\n<br>\n远远望去，统治者的宝座是万能的，但实际上并非如此。登上宝座之后，宝座会立刻改变你。接受这点，不然就不要继续讨论统治的法则。<br>\n<br>\n无论国王看上去多么光芒四射，没有人能独自统治。国王不能独自修路，不能独自执法，不能独自一人保卫国家甚至不能自保。一个国王的权力不是直接采取行动，而是能使用他国库中的财物来让别人代表他行动。<br>\n<br>\n一个国王需要一支军队，和相应的人来训练它。需要财物，和相应的人来收集它。需要法律，和相应的人来执行它。这些运作重要事项的人物就是国王通向权力的关键钥匙。如果关键钥匙不接受你的命令，那你希望做的所有改变就只能是空想。<br>\n<br>\n在一个枪杆子里出政权的独裁政权里，权力的关键钥匙数量很少，也许只有几个将军，官僚和地区领导人。把他们召集到你身边，统治的权力就是你的，但是...永远不要忘记：如果得罪他们，他们将取代你。<br>\n<b>所有的国家都在一个统治需要的关键钥匙的数量从少到多的光谱上...这种权力基础的差异就是国家之间不同的原因。</b><br>\n<br>\n然而，不管钥匙多还是少，规则是一样的：<br>\n<b><u>首先，保证关键支持者站在你这边。</u></b><br>\n有了他们，你就有了统治的权力；你就拥有了一切。如果失去他们，你就一无所有。<br>\n<br>\n现在，为了保留住那些关键钥匙，你一定要做到第二点：<br>\n<b><u>掌控财富。</u></b><br>\n你必须确保你的财富被收集起来，并送到你手上——为了你付出的努力。并且送到那些保住你权力的关键人物手里。<br>\n<br>\n这是你作为<b>一个统治者真正的工作：搞清楚如何最好地筹集和分配资源。</b>以免你王座脆弱的基础被摧毁。<br>\n<br>\n现在你，一名有抱负的仁慈的独裁者，可能想要帮助你的公民，但你的对手会关注你如何分配财富，所以你必须保持这些关键钥匙的忠诚。但是你的金库里只有有限的钱，因为你的王国只能生产有限的财富。所以要小心：花在公民身上的每一分钱都不是花在维持忠诚上的钱。<br>\n<br>\n因此，做“正确”的事情，把国家的财富花在国民身上...就是把获取权力的工具递给你的对手。<br>\n投资到道路，大学，医院的财富，都是对手可以用来承诺给关键支持者的，如果他们愿意改变站队的话。<br>\n仁慈的独裁者可以把本属于自己的份额分给民众，但关键支持者的报酬绝对不能少，因为 <b>*即使*</b> 你获得了最忠实的，天使般的支持者，他们也面临着和你相同的问题。<b>作为权力的关键钥匙，他们同时也是自己领域的统治者</b>，他们也必须留意他们以下或一面的对手。因此，他们得到的财富也必须花在保持自己的位置上。忠诚和愚钝的人可能无论如何都会留在你身边，但聪明的支持者，永远在观察权力的天平，当你看起来会在变幻无穷的同盟网络中失败时，改变效忠对象。<br>\n<br>\n在少数关键人物掌控的国家里，他们获得的回报是巨大的。<br>\n当暴力当政时，最无情的人总是被吸引，而改善人民生活的天使就会输给不这么做的恶魔。<br>\n因此，收买所有你可以收买的忠诚，因为忠诚就是各类独裁组织中的一切——至少对于统治者来说是这样。<br>\n<br>\n因此，简单来说，独裁政权就是：<br>\n<br>\n<b>一个国王需要他的支持者收集财富，用这些财富维持支持者的忠诚，而让他们继续收集财富。</b><br>\n<br>\n这是权力自给自足的核心部分，所有其他的都是次要的。<br>\n<br>\n现在，一个有许多关键人物的国王有个棘手的问题：<br>\n不只是收买他们的费用，还有他们互相矛盾的需求和对立是难以平衡的，他们之间的社交和金融网络越是复杂，一个对手可以挖走的支持者就越多。而一个统治者的关键人物越多, 他的统治时间就越短。<br>\n<br>\n这给我们带来了统治者的第三条规则：<br>\n<b><u>尽可能减少关键支持者</u></b><br>\n如果一个关键人物在你的朝廷中变得不必要了，当他的技能不再被需要，你就必须踢他出去。<br>\n<br>\n一个成功的政变之后，新的独裁者将清洗一些帮助他上台的人，同时与前独裁者的手下合作。这在外界看来似乎是一个糟糕的做法：为什么要放弃你的革命同胞？前独裁者的支持者们不是危险份子么？<br>\n<br>\n<b>但获得权力和维持权力所需要的关键钥匙是不一样的。</b>付钱给一个过去重要而现在无用的人，就像花钱在人民身上一样：浪费资源。<br>\n<br>\n根据之前的设定，政变成功的独裁者已经承诺了更多的财富给改变站队的关键人物。<b>但国库的大小并没有改变，所以财富必须分割给更少的人。</b><br>\n<br>\n一个独裁者控制着正确的关键人物，掌握住财富，减少不必要的支出，杀死不需要的关键人物的话，将有一个长期而成功的职业生涯。<br>\n看着权力结构变得明了，你可能会兴奋地开始为了你和你的亲信的利益，准备控制一个国家...又或者你可能觉得很气馁，明明希望做好事，但又看到了这个结构性的困境。<br>\n<br>\n现在我们转向民主寻求救赎。<br>\n因此，让我们讨论“人民代表为统治者”。<br>\n<br>\n同样，你可能有个想要建立乌托邦的宏伟梦想，但是: 没有人能独自统治。而且在民主政权中更是如此。<br>\n总统和总理必须与参议院和议会谈判，反之亦然。他们都有自己的关键支持者需要管理。<br>\n<br>\n在精心设计的民主制度中，权力是被分成许多份的，并且是用言语而不是武力来获取的，这意味着你必须在选举日让成千上万公民喜欢你——或者至少比起你的对手来说更喜欢你。<br>\n有了这么多的选民和这么分裂的权力，应该不可能像一个独裁者那样遵循这些规则和收买忠诚了吧。<br>\n是么？当然不是。<br>\n<br>\n<b>不要把公民当做一个个有诉求的个体，而是作为分为集团</b>：<br>\n...老年人，或业主或企业主，或是穷人。<b>你可以从整体上奖励一个团体。</b><br>\n<br>\n<b>民主制度有极端复杂的税收法律法规，这不是偶然现象，而是作为对于协助统治者当权的团体的奖励。</b><br>\n<br>\n举例来说: 农业补贴和一个国家需要多少食物毫无关系，而是完全有赖于农民团体的选票有多关键。在农民选票不怎么影响选举结果的国家，一般都没有农业补贴。<br>\n<br>\n如果一个团体不能投票，如未成年人，那么就没有必要奖励他们。<br>\n即使这个团体人数众多，但他们与获取权力无关。<br>\n这对你是个好消息：少了一个需要讨好的团体，你就有更多的资源投向你需要的关键团体。如果你想长期任职，和在独裁国家一样，规则三<i>（尽可能减少关键钥匙）</i>是你的帮手。<br>\n<br>\n你不能杀死那些不为你投票的人，但你仍然可以做很多事：<br>\n<br>\n一旦掌权，让你的关键团体更容易投票，而让别人投票更难。<br>\n建立一个<u>使你的对手越多, 而你越容易获胜</u><i>（你的对手越多，他们拿到的选票就越分散）</i>的投票系统。<br>\n重新划分选区，确保你和你的亲信都能得到席位，并用无比复杂的党内选举提前确定好，团体们可以给谁投票。<br>\n<br>\n混搭上面的手段以获得更好的权力延续性。<br>\n当支持率低的不能再低，而重选率高的不能再高的时候，你就知道是时候轮到你了。<br>\n<br>\n现在，我们花了足够久时间考虑民众了。<br>\n<br>\n即使是在一个民主国家，仍然存在着非常有影响力的个人作为关键支持者，你需要把他们拉拢在你的身边，因为他们的钱或影响力或其它好处能让你维持权力。<br>\n<br>\n虽然你不能像独裁者一样直接许诺给他们财富，但你可以创造规则漏洞方便他们投资，或通过他们制定的法律条文，或开脱他们所做的恶行。为他们提供商业机会——作为统治者你确实有道路需要建设，或计算机需要修理，或重建建筑。<br>\n<br>\n毕竟没人能独自统治。<br>\n<br>\n或者，你可以采取道德的做法，而忽视关键人物。但是，你的对手可没有这么做。祝你好运。<br>\n贪污受贿不只是种犯罪行为，也是权力的工具，不论是在民主还是独裁政权中都一样，但这个话题应留给以后再谈。<br>\n<br>\n因此，接受恩惠，拉拢关键团体，这样你就可以获得权力。在不明白游戏规则的人眼中，你做着看上去互相矛盾或者愚蠢的行为。你私底下帮助一个你公开谴责的强大产业、或者通过一个伤害你的支持者的法律。<br>\n但是你的工作不是建立一个一致的可以理解的执政方针，而是平衡你的不同关键人物或团体之间的利益，无论大小。这就是你保住位子的方法。<br>\n<br>\n现在，看着成为一名代表的头疼之处，你可能在想，对于规则三<i>（尽可能减少关键钥匙）</i>，为什么不能跳过这些拉拢团体，私下交易的麻烦事，而只是贿赂军队夺取政权？<br>\n<br>\n我们终于必须说到：税收和革命。<br>\n你必须理解规则二<i>（掌控财富）</i>，以及财富是如何被收集起来并用来维系国家的。<br>\n<br>\n如果我们绘制税率与关键支持者人数的关系图，可以看到一个明确的关系。<b>越民主，税收越低。</b><br>\n如果你生活在一个舒服的民主国家，你可能会对这个说法嗤之以鼻：你的那些赚的不够多的同胞不仅不缴纳所得税，还获得回扣。<br>\n但这使 <b>*平均*</b> 税率下降。在独裁政权里，这种情况不会发生。<br>\n<br>\n独裁政权往往放弃税收程序，而直接夺取财富。<br>\n常见的情况如独裁者强迫农民低价销售农产品给他，然后转手出售在公开市场上，赚取的差价相当于一个难以想象的高税率。<br>\n<br>\n因此，在民主国家的税收比在独裁国家低。但是，为什么议会代表降低他们的收入呢？<br>\n<br>\n减税是取悦群众。<br>\n<br>\n独裁者没有必要讨好人群，所以可以从他们的贫困公民手里拿去很大比例的税收用来取悦其关键支持者。<br>\n但是，民主国家的代表可以收取比较低的税收用来支付其关键支持者，因为他们的公民受过教育，更加自由，从而有着比农民更高的生产力。<br>\n<br>\n对于一个民主国家的统治者，生产力越高越好。<br>\n这就是为什么他们建立大学，医院和道路，并授予公民自由，不只是出于他们内心的善良，而且是因为这能增加公民生产力，从而增加了流向统治者和他们的关键支持者的财富，即便税率较低。<br>\n<br>\n民主国家比起独裁国家是适宜居住的地方，不是因为民选代表们是更好的人，而是因为他们的需求 <b>*恰好*</b> 与人口中的很大一部分一致。使公民更有生产力的事情同时也使他们的生活变得更加美好。民选代表希望大家都生产，因此每个人都有高速公路、互联网、etc。<br>\n<br>\n那些需求与最少的公民一致的是最糟糕的独裁者，也就是那些关键人物最少的独裁者。<br>\n这就解释了为什么最糟糕的独裁政权有共同之处：黄金，石油，钻石或其他类似的东西。<br>\n<br>\n如果一个国家的财富主要是从地底挖出来的：这是个不适合居住的地方。因为即使使用垂死的奴隶，金矿仍然可以产生巨大的财富。<br>\n石油提取起来更困难，但幸运的是，外国公司可以提取和精炼石油，而不需任何公民参与。当人民被排除在这个循环之外时，统治者就可以在收集财富和维持关键支持者的忠诚时无视人民。<br>\n<br>\n因此，我们生活的世界里，最好的，最聪明的民主国家是稳定的，但最糟糕的，最富有的独裁政权也是稳定的。而在它们之间隔着一个革命的山谷。<br>\n<br>\n资源丰富的独裁者修的路只从他们的港口到资源，从皇宫到机场。人们保持沉默，不是因为觉得没问题，甚至不是因为害怕，而是冰冷的事实是：<b>饥饿，封闭，文盲的人当不好革命者。</b><br>\n没有资源的中等独裁者则必须如前所述：直接从他的贫苦农民和工厂工人那里采取大量的财富。因此，两条道路就不够用了，所以他必须保证市民生活的某些最低标准。<br>\n但保证工作<b>人口有一定的联系，有一定的教育水平教育、有一定的健康保障...——将使他们更能够反抗。</b><br>\n<br>\n搞清楚一点：人民强攻城门，推翻独裁者的浪漫形象多半是空想。<br>\n如果你运营着一个中等独裁政权，人民唯一强攻王宫的机会是军队 <b>*让他们*</b> 除掉你，因为你失去了对关键人物的控制并被取代。<br>\n这就是为什么<b>中等独裁政权在被“人民起义”推翻后，新的统治者往往和前任相同（如果不是更糟）。人们并没有取代国王，利用和默许人民的抗议行动的朝廷取代了国王。</b><br>\n仁慈的独裁者想要跨越这个山谷的举措，夺取了关键人物的财富，并且让人民更有能力反抗，通常结局是出现一个更强有力的统治者，更不想服侍民众，而更忠于自己的关键人物。<br>\n<br>\n在另一边，<b>最好的民主国家的稳定不仅仅是因为关键人物的数量巨大，更是因为他们互相矛盾的诉求，使独裁者的政变几乎不可能组织起来，同时也因为政变本身会破坏它所追求的财富：公民的高生产力。</b><br>\n另外，那些在民主国家中扶植未来独裁者的人也知道独裁者会在获得权力之后削减关键人物的数量。<br>\n那就是政变的本来面目。<br>\n<br>\n因此，潜在的关键人物必须权衡在大清洗中幸存、获得奖励与被排除在他们协助建立的独裁政权之外的概率和风险。在一个稳定的民主政权里，这是一个糟糕的赌博：也许你会变得令人难以置信的富有，但你大概率会死，并使你认识的所有人的生活变得更糟糕。所以从数学角度来说，别。<br>\n<br>\n成为独裁政权的一员意味着获得资源，帮助您和您的家人获得农民缺乏的东西：医疗、教育、生活质量——这就是权力竞争如此激烈的原因。<br>\n但是，在一个民主国家大多数人早已经有这些东西了，所以为什么要冒险呢？因此，一个国家越多的财富来自于生产力高的公民，越多的权力就被分散，统治者就必须越为人民保持高的生活质量。反之亦然。<br>\n<br>\n现在，如果一个稳定的民主国家破产了，或者新发现的资源使人民的生产力相形见绌，这赌博的概率就发生了变化，并使一个小团体夺权变得更有可能。<br>\n因为如果目前的生活质量是糟糕的，或者财富不再依赖于人民，政变是值得冒险的。民主消亡，通常就是这些原因。<br>\n<br>\n这些统治的规则不仅解释了为什么有些人是怪物，而有些人是仁慈的，还解释了关于政治的一切：从战争到外援，政治王朝，腐败。所有这一切，我们可以在其他时间谈。<br>\n但现在，你，一名有抱负的统治者，可能对政治世界感到反感，并已决定完全避免它，但你做不到。<br>\n因为统治有许多形式。是的，国王，总统、总理，院长、市长、主席、总裁都是。<br>\n<br>\n这些规则适用于所有这些，并解释他们的行为：<br>\n从全球最大的企业集团的CEO：他必须保持董事会开心；<br>\n到最小的业主协会的主席：他管理投票和开销会员费。<br>\n<br>\n你无法逃避权力的结构。你只能装作视而不见，不去了解它。<br>\n如果你想实现你梦想中的变化，你还不能忘了第零规则：<br>\n<b><u>如果没有权力，你什么都改变不了。</u></b><br>\n<br>\n也许你不喜欢这些规则，但可以肯定的是，你坐上王位至少好过别人坐上去。<br>\n谁知道呢？也许，你会有所不同。<br>\n<br>\n这部影片和它的后续很大程度上是基于由布鲁诺·德·梅斯奎塔和阿利斯泰尔·史密斯编写的《独裁者手册》，这简直就是对政治描写的最好的书。书里涵盖了比我在视频里放出的远远更多的细节和例子，我觉得每个人都应该阅读这本书。<br>\n<br>\n<br>\n-----------------------------------------------------<br>\n<br>\n<br>\n此书下载链接（来自编程随想的分享）：<a href=\"https://onedrive.live.com/?id=F5B0090663FEEADA%21954&amp;cid=F5B0090663FEEADA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://onedrive.live.com/?id=F5B0090663FEEADA%21954&amp;cid=F5B0090663FEEADA</a><br>\n<br>\n有三种格式可选择：英文PDF(无删节) 简体EPUB(有删节) 简体MOBI(有删节)","date":"2020-04-22","agreeCount":6,"discussionCount":0}