{"type":"article","id":18020,"title":"又见墙国魔幻｜偷情男离开时被阻跳窗身亡，阻拦者一审获刑十年半","uid":21875,"topics":[993,6086,163],"contents":"“这个结果太不可思议了。”黄娟在接受齐鲁晚报记者采访时说。2019年2月20日傍晚，黄娟丈夫赵亮在为员工租赁的宿舍内，发现已经提出离职的员工张倩与一名男子在此偷情。赵亮阻止该男子离开，随后该男子从二楼跳下，送医后经救治无效，不幸身亡。<br>\n<br>\n2020年4月8日，赵亮因犯非法拘禁罪，被山东省高唐县人民法院判处有期徒刑十年六个月。<br>\n<br>\n员工提出离职后被发现在宿舍偷情<br>\n<br>\n<br>\n黄娟和丈夫是德州人，2018年年初，二人来到聊城市高唐县，开了一家馅饼加盟店。<br>\n<br>\n黄娟说，加盟店的总部在济南。他们去济南培训时，认识了50岁左右的馅饼师傅张倩，“她是给其他馅饼师培训的，所以我一直都很尊敬她。”到了2018年3月前后，张倩与黄娟联系，提出想要到她店里工作。这年3月8日，张倩正式入职。<br>\n<br>\n店里有员工十几名，为了方便大家休息，黄娟和丈夫在馅饼店所在的同一小区，为员工租下了一个三室两厅的房子。“其他员工都是偶尔去休息一下，只有张倩是在这里常住的。”黄娟说，因为张倩是济南人，并不是当地人。<br>\n<br>\n2019年春节前，张倩向黄娟提出了辞职。“因为她属于熟练工，是面点主管，其实我们是不太希望她走的。”所以在春节过后，黄娟又曾打电话询问张倩是否还来上班，得到的回答是否定的。<br>\n<br>\n“她在宿舍里还有被褥啥的，所以我跟她说，如果要来拿走行李的话提前跟我们说一声，往后也不要再在宿舍里住了，我们准备换锁。”黄娟说，宿舍也是个仓库，里面放着一些店里暂时用不到的锅等，换锁是为了保证员工以及财产安全。<br>\n<br>\n2019年2月20日，黄娟跟换锁师傅约好了下午换锁（后换锁师傅改了时间）。这天下午6点左右，赵亮从店里出发去到了宿舍。随后黄娟接到了丈夫电话，说张倩回来了。<br>\n<br>\n山东省高唐县人民法院的判决书中提到，张倩在证言中表示，她当天下午回高唐，是跟赵亮说过的。<br>\n<br>\n当时正是店里人多的时候，黄娟忙着收银，没跟丈夫说几句就挂了。过了一会儿丈夫又打来电话，说张倩和一个男人在这里，在干“那样”的事，“他说那个男的还想打他。”此时电话中断。过会儿黄娟给丈夫回电话，但微信和电话都没有回复。<br>\n<br>\n黄娟喊来店里的员工高健，让他去看看情况。<br>\n高健告诉齐鲁晚报记者，他去宿舍之前根本不知道发生了什么事，当他用钥匙打开宿舍的门时，听到张倩的房间有争吵声。他走近推开了房门，“推开了一个缝儿大小，看到张倩和赵亮在门附近面对面撕扯着，接着赵亮说了声‘跳下去了’。”<br>\n<br>\n高健并没有看到房间里还有第三个人，但他听到“跳下去”这句话之后，第一反应是把门关上然后跑下了楼。<br>\n<br>\n“我当时一是觉得人跳下去会不会受伤，二是也不知道是什么人，会不会是逃跑了。”高健转到楼房背面，但是并没有听见脚步声。当时天色已黑，高健打开手机的手电筒，在窗户下面一处斜坡上，看到一名男子趴在那里。<br>\n<a href=\"https://i.imgur.com/EHxIQX1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EHxIQX1.png\" alt=\"https://i.imgur.com/EHxIQX1.png\" style=\"max-width:100%\"></a><br>\n<br>\n偷情男想离开受到阻拦<br>\n<br>\n这名男子是谁，又为何从二楼窗户跳下，高健并不得知。<br>\n<br>\n不过在法院的判决书中，张倩的证词提到，这名男子是她的网友，二人曾在宿舍内发生过性关系。在赵亮到来前，二人本想再次发生性关系。<br>\n<br>\n发现赵亮来了后，张倩把房间门插上，并告诉赵亮是自己的丈夫来了。不过赵亮没有相信，把房间门打开，发现屋里的人并不是张倩丈夫后，说“你到这里来偷情，房子是给你租的吗？”随后朝准备走出房门的男网友脸上扇了两巴掌，并阻止男网友离开。张倩在证词中表示，他们几次求放过都没有获得允许，赵亮也再次动手打了男网友。<br>\n<br>\n赵亮在供述中表示，他发现房间里的男人并不是张倩丈夫后，曾询问“你是来偷东西的还是来偷情的？”并把门插上阻止他离开，期间也曾动手。随后他给妻子打了电话。在听到宿舍门响后打开了房间门的插销。高健来了之后，男网友见此情况，便从窗户上跳了下去。<br>\n<br>\n高健在楼下发现跳楼的男网友后，发现他没动，便上前去把他翻了过来。“我问他有没有事，他一直在喊疼。”高健说，他看到这名男子的口鼻上有血迹。一会儿赵亮也下来了，询问男网友是否有事，“当时他人一直有意识，一直在喊疼。”<br>\n<br>\n高健跟赵亮商量后拨打了120，约半小时后急救车来，将男网友拉走。高健也在赵亮的指示下，跟着去了医院。<br>\n<br>\n“那个男的现在急诊抢救了一会儿，后来来了一男一女两个家属，最后看着他被安排住院了，我就离开了。”高健说，他到医院后不久，赵亮也来到了医院。<br>\n<br>\n法院判决书中提到，男网友的儿子在证词中表示，当天晚上他给父亲打电话时，是120的人接听的。随后他赶到了县医院，家人报了警。2019年2月23日凌晨，父亲去世。经法医鉴定，死因为“重度颅脑损伤”。<br>\n<br>\n齐鲁晚报记者拨打了男网友儿子的电话，但对方表示有事，一直未接受采访。<br>\n<br>\n记者拨打黄娟提供的张倩的手机号，不过已经成了空号。“这件事之后我再也没有见过她，手机微信都被拉黑了。”黄娟说。<br>\n阻拦者被判刑十年半<br>\n<br>\n当天晚上，高健接到电话被叫到了派出所。同时被叫去的还有赵亮黄娟夫妇和张倩。<br>\n<br>\n黄娟说，到派出所的第二天张倩就被放了，后几天高健在交了一万元的保证金后也被放了。过了一周左右，她交了一万元的保证金后也被释放了，但是丈夫赵亮自那天起，一直没有被释放。<br>\n<br>\n直到今年4月8日，法院宣布判决结果，张倩与男网友存在不正当关系，但仅属于道德范畴，不具有刑法意义上的过错。赵亮非法限制他人人身自由，并实施殴打行为，男网友跳楼是为了逃离、摆脱赵亮的控制，由此造成死亡。<b>因此赵亮犯非法拘禁罪，被判处有期徒刑十年六个月，同时赔偿附带民事诉讼原告人四万多元。</b><br>\n<br>\n听到这个结果之后，黄娟认为“这个结果不可思议。”<br>\n赵亮被抓后，他们投入了一百多万的馅饼店也经营不下去了。黄娟到处联系律师，求人，想要救丈夫出来。黄娟觉得冤枉，他们跟张倩的男网友素昧相识，如果不是因为这件事，他们根本不可能产生交集，他们的生活也会正常的过下去。<br>\n<br>\n近日，黄娟重新找了律师，决定上诉。<br>\n<br>\n<b>此外男网友的儿子也曾对媒体表示，他认为法院对赵亮的判决结果太轻，表示自己的父亲才五十多岁，是正当年的人，这个结果让家人无法承受，所以打算上诉，请求法院加重刑期，并争取更多的民事赔偿</b>。","date":"2020-04-21","agreeCount":-2,"discussionCount":0}