{"type":"article","id":18033,"title":"加拿大创意卫衣直球乳华：来份蝙蝠炒饭要不要？","uid":3685,"topics":[2622,151,7992,5262,29],"contents":"【辱华】4月21日消息 加拿大著名运动品牌近日推出一款长袖卫衣，命名“蝙蝠炒饭”（Bat Fried Rice），引起中国网友关注，不少网友认为此款卫衣涉嫌辱华。据了解，该款卫衣上面印有一双筷子造型的蝙蝠，设计者认为该设计十分幽默，但在社交媒体平台引发争议，很多中国网友认为此举涉嫌辱华。&nbsp;<br>\n<br>\n<br>\nhttps://t.co/Nj3RkIvyUr<br>\n<br>\nLululemon Art Director Posts Racist ‘Bat Fried Rice’ Shirts for Sale<br>\n<br>\nhttps://t.co/6SObUAf3Dl<br>\n<br>\n<br>\nNextShark<br>\n<br>\nLululemon Art Director Posts Racist ‘Bat Fried Rice’ Shirts for Sale<br>\n<br>\nEditor’s Note: This post has been updated with a statement from designer Jess Sluder and an update from Lululemon.<br>\n<br>\nCanada-based art director for Lululemon Trevor Fleming and California artist Jess Sluder are being called out on social media for a T-shirt design that many in the Asian community found offensive.<br>\n<br>\nTitled “Bat Fried Rice,” the long-sleeved T-shirt was printed with a small image of chopsticks with bat wings on the front and an image of a similarly winged Chinese take out box with the words “No Thank You” on the back. “No Thank You” can also be seen printed on the right sleeve.<br>\n<br>\nOn Sunday, the controversial shirt was reportedly put on sale on Sluder’s website and promoted on his Instagram account @deadringer. It attracted criticism for its apparent xenophobic and racist design.<br>\n<br>\n“Where did COVID-19 come from? Nothing is certain, but we know a bat was involved. Beginning today, my limited edition #quarantees are now available. Link in bio or DM for details… Thank you for your support and sense of humor! #humornothat #batfriedrice”<br>\n<br>\nThe post, which has since been removed, also tagged Fleming, Lululemon’s senior global art director, leading some social media users to believe that he also had a hand in the shirt’s design.<br>\n<br>\nSome noticed that Fleming also promoted the shirt on his Instagram bio via a link to Sluder’s online store.<br>\n<br>\nNextShark has reached out to Sluder for comment as well as Lululemon and Fleming to clarify if he was indeed involved in the creation of the shirt.<br>\n<br>\nThe racist shirt appears to have also attracted support, with eyewear entrepreneur Garrett Leight writing fire emojis in the comments and musician The White Buffalo commenting, “These are bitchen.”<br>\n<br>\nAmong the first ones to call out Sluder on the problematic design was TV personality and entrepreneur Dorothy Wang, who sent a private message urging him not to sell the shirt. She was promptly blocked shortly after.<br>\n<br>\n“I was completely shocked and disgusted that people took the time and energy to create such a hateful and racially charged shirt, and were proudly marketing it in hopes of profiting off of the current xenophobia against Chinese/ Asians due to the coronavirus,” Wang tells NextShark. “I was also surprised to see people commenting and supporting something that is so obviously dangerous in today’s climate. I tried to speak to the parties involved privately but was quickly blocked and felt that I had to speak up about it publicly in order to stop the production and distribution of the shirts.”<br>\n<br>\nWang would later reveal in an Instagram Story that the original post was removed, she has been unblocked, and that “parties involved” apologized to her in private.<br>\n<br>\n“Though I have urged everyone to apologize publicly (as this was done publicly), I’m not sure that we will get it,” she wrote.<br>\n<br>\nShe then updated her post noting the lack of response from Fleming and Lululemon.<br>\n<br>\nBefore the post was taken down, it also attracted criticisms from designer Rocky Xu and restaurateur/author Eddie Huang.<br>\n<br>\nAs social media users continue to hound Lululemon for a response on its Instagram posts, it eventually posted a comment addressing the issue:<br>\n<br>\nYouTuber Wakes Up From Anesthesia Speaking Fluent Korean<br>\n<br>\n“Thank you for your feedback, appreciate you letting us know,” the comment read. “At lululemon, we take matters like this very seriously and have let the appropriate teams know.”<br>\n<br>\nIn a statement given to NextShark on Monday evening, Sluder apologized for the hurtful nature the apparel art had on the Asian American community and clarified that Fleming nor Lululemon “had anything to do with my artwork.”<br>\n<br>\n“The intent and inspiration for this piece was to make a parody. I like to make people laugh and I was attempting to create light during these dark times. It was never my intention to have the art become negative or racist.<br>\n<br>\n“I took down the post within a few hours because people were offended. This was never my intention. I do not want to hurt people or cause any pain especially during these uncertain times.<br>\n<br>\n“I feel terrible about those I’ve hurt. While my original intent was humor it was clearly insensitive. During this process I’ve spoken with many people upset by this. They have shared their stories of abuse, strangers yelling at them on the streets, and stories about being afraid to leave their homes. The last thing I want is to do is add to the hatred.<br>\n<br>\n“I’d like to apologize to all those affected by the design. It was never my intention. I’m not a person who seeks to offend or make others feel uncomfortable. I’m hoping people can give me the chance to grow and learn from this experience. I will make this right.Thank you for listening.”<br>\n<br>\nAccording to Lululemon’s official Instagram page, the employee involved in this situation is no longer with the company.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EWGzYkQWkAAIqS8?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EWGzYkQWkAAIqS8?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EWGzYkQWkAAIqS8?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EWGzZ1-WoAEJWZ6?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EWGzZ1-WoAEJWZ6?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EWGzZ1-WoAEJWZ6?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-04-21","agreeCount":2,"discussionCount":0}