{"type":"article","id":18037,"title":"肺炎之下，“老赖”阿根廷大厦将倾：我们还不起债务了，你们爱咋地咋地吧","uid":36384,"topics":[6706,2515,2351,8514,6603,7879],"contents":"<b>前言：</b>阿根廷这个国家好几年前就出现过严重的经济危机，2005年1美元可以兑换3阿根廷比索，现在则是可以兑换66阿根廷比索。因为经济不景气加上债台高筑，阿根廷货币发生过好几次“一夜崩盘”的惨状。早在前几年，阿根廷就不得不以“拆东墙补西墙”的方式对付债务，而肺炎疫情之下，终于，阿根廷的“东墙”也没得拆了。不过小粉红们倒是挺幸灾乐祸，他们表示阿中哥哥可以出现把阿根廷买下来一部分...此外，早在2012年，因为无法偿还债务，阿根廷的军舰居然被非洲国家加纳扣留了，差点被抵债，这个1982年曾经和英国硬刚打仗的国家，才三十年就垮了。<br>\n<br>\n阿根廷军舰差点被抵债：https://world.huanqiu.com/article/9CaKrnJxmbQ<br>\n<br>\n------------------------------------------------------------------------------------------------------------------------------------------<br>\n<br>\n<b>文章一：（新华网）</b>http://www.xinhuanet.com/2020-04/19/c_1125877276.htm<br>\n<br>\n国际货币基金组织（IMF）日前发布的新一期《世界经济展望报告》预测，2020年阿根廷经济将萎缩5.7%。专家认为，在采取牺牲经济发展的“休克式”抗击新冠疫情政策下，阿根廷就业、出口、债务等一系列问题已经逐渐凸显，经济发展前景堪忧。<br>\n<br>\n阿根廷当前采取的防疫措施让国内经济几近停滞。已经实行近一个月的“全民隔离”令被再次延长，民众不得随意上街，除了超市和药店，所有商铺关门。全面关闭海陆空边境，取消所有国际和国内航班、火车和长途汽车客运。阿根廷经济学家福斯托·斯波托尔诺认为，目前没有迹象表明阿根廷经济能在短期内恢复正常，且疫情过后部分企业将无法重新运转，“有些人会永远失去他们的工作”。<br>\n<br>\n疫情使阿根廷中小企业和中低收入人群的生存环境更加艰难。政府目前向60万户约300万民众发放了紧急救助。但许多民众表示，这样的救助无法覆盖所有弱势群体，他们只能靠积蓄维持生活并等待隔离结束。目前，阿根廷非正式就业占比达35%，疫情期间这类人群收入大幅削减。民众对失业的恐惧导致储蓄行为优先于消费行为，进一步抑制经济发展活力。<br>\n<br>\n社会停摆使阿根廷出口遭遇严重损失。以占据阿根廷外贸半壁江山的农产品出口为例，物流延迟和人手紧缺使出口大幅下滑。3月，阿根廷农产品出口净收入为10.64亿美元，同比下滑6.9%。数据显示，仅大豆出口一项，疫情将给阿根廷全年造成超过30亿美元的损失。<br>\n<br>\n债务问题是阿根廷面临的又一大困境。阿根廷政府日前宣布，由于疫情对经济和社会造成冲击，决定延迟偿还总额约100亿美元的公共债务。当前，阿根廷政府仍在同IMF及私募基金债权人进行债务重组谈判。布宜诺斯艾利斯大学教授、前经济部国家宏观经济规划主任奥拉西奥·罗韦利表示，疫情已经造成阿根廷技术性违约，这无疑加剧了阿根廷的金融风险。<br>\n<br>\n但也有观点认为，虽然严控疫情让阿根廷经济暂时低迷，但民众生命安全是经济发展的基础。阿根廷总统费尔南德斯表示，经济和生命毫无可比性，经济衰退了可以恢复增长，但逝去的生命却不可重来。有经济学家认为，阿根廷采取的多项严格措施可以缩短疫情持续时间，从长远来看对经济发展有利。因为病毒传播时间越长，对经济损害越大，所以阿根廷现在需要做的就是全力抗疫。<br>\n<br>\n<b>文章二：（中新网）</b>https://m.chinanews.com/wap/detail/zw/gj/2020/04-21/9163463.shtml<br>\n<br>\n阿根廷新冠肺炎累计确诊病例3031例。因疫情对经济和社会造成的双重冲击，阿根廷决定延期偿还公共债务，并提出全面债务重组。值得注意的是，该国应于本月22日支付5亿美元债务，一旦错过，将在30天宽限期后进入违约状态。<br>\n<br>\n据路透社20日报道，阿根廷债权人委员会(ACC)已拒绝该国债务重组提案，呼吁政府与债券持有人谈判达成协议。<br>\n<br>\n“稳经济”与“抗疫情”是摆在阿根廷面前的两难选择。自该国3月中旬宣布进入国家公共卫生紧急状态及强制社会隔离措施以来，近一个月的“全民隔离”令被再次延长至4月26日，这让阿根廷的经济几近停滞。除超市及药店外，其他商铺悉数关门；除特殊行业外所有企业一律居家办公。此外，阿根廷全面关闭海陆空边境，甚至在海外的阿根廷公民都无法入境。<br>\n<br>\n有专家认为，阿根廷经济本就处在衰退中，过于严苛的防疫措施将导致社会活动的停滞，更让经济雪上加霜。据国际货币基金组织(IMF)日前发布的新一期《世界经济展望报告》预测，2020年阿根廷经济将萎缩5.7%。<br>\n<br>\n债务成阿根廷经济面临的一大难题。阿根廷政府于本月6日宣布，决定推迟至2021年偿还总额约100亿美元的公共债务。而阿根廷国家统计与普查局公布数据显示，截至2019年底，阿根廷外债达2776.48亿美元。<br>\n<br>\n但也有观点认为，虽然严控措施让阿根廷经济陷入低迷，但民生安全更是经济发展基础。对此，阿根廷总统费尔南德斯近日回应称，经济衰退了可以复苏，但逝去的生命不可挽回。布宜诺斯艾利斯作为该国疫情“重灾区”，市长拉雷塔20日宣布，市政府主要官员将主动减薪25%，用于疫情防控工作和社会救助。此外，科尔多瓦省省长希亚雷蒂也宣布，为支持抗疫，将贡献自己薪酬的45%。<br>\n<br>\n此外，为减少疫情对民生冲击，阿根廷近日已允许银行、文化用品经营企业和部分农业生产企业复工；非直接接触服务的商家、部分外贸经营和工业加工企业等11个行业也于20日起正式恢复经营活动。<br>\n<br>\n<b>文章三：（BBC，2018）</b>https://www.bbc.com/zhongwen/simp/world-45404757<br>\n<br>\n阿根廷宣布实施紧缩措施，以应对货币危机带来的“危急”状况。部分粮食以及其他产品的出口征税将会提高，而“大约半数”的国家政府部门将会被裁撤，但并没有具体透露哪些部门将会关闭或者合并。<br>\n<br>\n此前，阿根廷遭遇突如其来的货币大跌，甚至影响到了其他发展中国家的货币汇率，其中包括几个亚洲国家。不过，有专家指，阿根廷经济危机对亚洲国家的影响，未必比另一些因素更大。<br>\n<br>\n总统毛里齐奥·马克里（Mauricio Macri）在一次电视讲话中表示，阿根廷不能再持续入不敷出。阿根廷是玉米、小麦和原黄豆的生产大国，也是最大的豆粕和大豆油出口国。<br>\n<br>\n阿根廷受到经济问题困扰已经多年，而三年前当选总统的马克里声称，要推倒前任总统克里斯蒂娜多年的保护主义政策。<br>\n<br>\n克里斯蒂娜的政府在2007至2015年间当政，将企业国家化，并且巨额资助日常用品和服务，从公共事务到足球比赛电视直播等。<br>\n<br>\n虽然经过严重的通货膨胀，国际货币基金组织在上月仍然表示，期望阿根廷的经济会在今年底趋于稳定，并从2019年开始逐渐复苏。从1月1日起，这些重要的出口商品将会每一美元征收四比索税费。加工产品则将会每一美元征收三比索。<br>\n<br>\n财政部长尼古拉斯·杜霍夫内（Nicolas Dujovne）曾宣布将采取措施，在下一年度缩小国家预算赤字，以阻止比索大幅贬值。阿根廷政府希望能在2019年将赤字降至零。<br>\n<br>\n经济研究公司凯投经济（Capital Economics）的拉丁美洲经济学者爱德华·格洛索普（Edward Glossop）表示，这些措施“最终未达期望”。<br>\n<br>\n他批评重新征收出口税的决定，说这是“重回干预经济决策”的老路，就像马克里的前任克里斯蒂娜·费尔南德斯·德基什内尔（Cristina Fernández de Kirchner）曾经做过的那样。<br>\n<br>\n“它与2015年12月马克里总统上任第一天就降低农业税、开放进出口市场的决定背道而驰，”格洛索普说，“提高出口税和马克里总统所标榜的一切是相反的。”<br>\n<br>\n8月底，阿根廷比索在一夜之间贬值12%，土耳其里拉、印尼盾以及印度卢比亦随之下跌，其中卢比兑美元下跌至历史新低。有专家分析，这一场货币危机将会在亚洲引起一定程度的连带效应，不过总体而言，亚洲货币基本上还是能够抵挡得住冲击。<br>\n<br>\n印度卢比的美元兑换价在8月31日下跌至新低，比年初降超过11%；印尼盾也下跌至三年以来的最低。专家表示，货币相对较弱的亚洲国家将会受到一定压力。<br>\n<br>\n“在亚洲这边，那些惯常会受影响的国家将会感觉到一些影响，只是没有那么强烈，”美国有线电视台CNBC引述荷兰国际集团（ING）的首席亚太经济学家罗伯特·卡内尔（Robert Carnell）说。<br>\n<br>\n星展银行（DBS）的分析家则表示，虽然亚洲货币对于此次阿根廷的危机并非“免疫”，但是基本上能够保持稳定，认为与比索和里拉相比，印尼盾和卢比所受的冲击是相对不严重的。<br>\n<br>\n另一些专家则指出，全球油价上升以及中美潜在的贸易战风险可能是影响亚洲货币更重要的因素。<br>\n<br>\n今年，尽管阿根廷中央银行已经增息60%，但该国货币兑美元的价格仍然缩水约一半。杜霍夫内周二（9月4日）将前往华盛顿与国际货币基金组织（IMF）总裁克里斯蒂娜·拉加德（Christine Lagarde）会面。<br>\n<br>\n6月，阿根廷不得不从国际货币基金组织借贷500亿美元，而阿根廷国内普遍一直对这一组织不满，认为它间接造成了该国2001年的经济危机。<br>\n<br>\n阿根廷政府表示，这一举动是在农业出口下降、能源价格升高以及美元强势导致很多人从阿根廷撤资的情形下稳定国际投资者的必要手段。随之而来的是比索的忽然弱势。<br>\n<br>\n杜霍夫内的目标是达成协议，加快IMF支付给阿根廷的贷款。IMF要求阿根廷采取措施应对巨额财政赤字——这个目标通常都是通过降低政府支出来实现。<br>\n<br>\n阿根廷受到经济问题困扰已经多年，而三年前当选总统的马克里声称，要推倒前任总统克里斯蒂娜多年的保护主义政策。克里斯蒂娜的政府在2007至2015年间当政，将企业国家化，并且巨额资助日常用品和服务，从公共事务到足球比赛电视直播等。<br>\n<br>\n虽然经过严重的通货膨胀，国际货币基金组织在上月仍然表示，期望阿根廷的经济会在今年底趋于稳定，并从2019年开始逐渐复苏。","date":"2020-04-21","agreeCount":4,"discussionCount":0}