{"type":"article","id":1803,"title":"一人罷課全球百萬人跟進","uid":2054,"topics":[],"contents":"YouTube影片：一人罷課全球百萬人跟進<br>\n<a href=\"https://youtu.be/beXYfMApVcY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://youtu.be/beXYfMApVcY\" alt=\"https://youtu.be/beXYfMApVcY\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>1人翹課到全球100萬學生集體罷課：16歲的瑞典自閉症女孩做了什麼?<br>\n</b><br>\n<br>\n2019/03/16,羊正鈺<br>\n<br>\n<a href=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E7%91%9E%E5%85%B8%E5%A5%B3%E5%AD%A9%E7%BD%B7%E8%AA%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E7%91%9E%E5%85%B8%E5%A5%B3%E5%AD%A9%E7%BD%B7%E8%AA%B2\" alt=\"https://www.google.com/search?ie=UTF-8&amp;source=android-browser&amp;q=%E7%91%9E%E5%85%B8%E5%A5%B3%E5%AD%A9%E7%BD%B7%E8%AA%B2\" style=\"max-width:100%\"></a><br>\n <br>\n<b>我們想讓你知道的是</b><br>\n<br>\n「有人說我應該待在學校，也有人勸我好好念書，當個氣候科學家來『解決氣候危機』。但是，當沒有人行動搶救未來時，我為什麼要為一個即將不復存在的未來而上學？」<br>\n<br>\n3月15日星期五，全球有超過100個國家、上百萬名學生「集體罷課」，他們高舉各式看板，聚集在各個地方政府外靜坐抗議或高呼口號，台灣也不落人後，小六生楊子慶在總統府前舉牌靜坐，還一度被憲兵嚇哭。他們都在響應「未來星期五（Fridays For Future，簡稱FFF）」的活動，為氣候變遷而戰。<br>\n<br>\n而這一切的源頭，就起因於去年，一位16歲的瑞典自閉症女孩。<br>\n<br>\n2018年，瑞典迎來了史上最熱的夏天。暑假結束要開學的時候，當時15歲的桑柏格（Greta Thunberg）決定蹺課，跑到斯德哥爾摩（Stockholm）的國會大樓外靜坐，身旁的板子上寫著：「為氣候而罷課」，抗議瑞典政府在氣候變遷議題上做得不夠。<br>\n<br>\n她認為，學生長大的速度趕不上氣候變遷的速度，「為什麼要為了會消失的未來讀書？」與其坐在教室內束手無策，不如即刻採取行動。於是，從去年8月20日一路到9月9日瑞典大選結束，她每天不上課到瑞典國會外靜坐，之後改成每周五都會罷課，目標讓瑞典每年碳排量降到15%以下。<br>\n<br>\n2018年12月的聯合國氣候大會上，桑柏格代表青少年發聲，指責政治人物面對嚴重的氣候危機，幾十年來毫無積極作為，「把暖化的負擔丟給我們這些小孩。」<br>\n<br>\n「很多人說瑞典只是一個小國，我們做什麼並不重要。但我知道，你永遠不會因為太渺小而不能有所作為。」<br>\n<br>\n「你們說，你們愛自己的孩子們勝過一切。但你們卻在孩子們的眼前偷走了他們的未來。」<br>\n<br>\n「2078年，我將慶祝我的75歲生日。如果我有孩子，也許他們會和我一起度過那一天。也許他們會問起我關於你們的事。也許他們會問，你們為什麼在還有時間行動的時候卻什麼都沒做。」<br>\n<br>\n去年底在斯德哥爾摩TED大會上，桑柏格進一步說出自己的故事。<br>\n<br>\n她提到，8歲的時候才第一次聽到「氣候變遷」、「全球暖化」這些名詞，然後大人告訴她，要關燈、回收紙張，以節省資源。但是在現實生活中，沒人在談論這個危機，如果燃燒化石燃料這麼不好，會威脅人類的生存，為什麼還能繼續燃燒，為什麼沒有限制？為什麼不立法禁止？<br>\n<br>\n11歲那年，她生病了，變得抑鬱、不再說話，後來被診斷出她有亞斯伯格症、強迫症。桑柏格說道，在亞斯柏格者眼中，幾乎每件事都是非黑即白的，「我們不擅長說謊，我認為在許多方面，亞斯柏格的人才是正常人，其他人反而都很奇怪，尤其在面對永續危機時，大家一直說氣候變遷是攸關人類存亡的威脅，是最重要的議題，卻又視若無睹，一切照舊⋯⋯」<br>\n<br>\n她認為必須有所改變，像瑞典這樣的富裕國家，每年需要削減至少15%排放量，才能把升溫控制在攝氏2度的目標內。<br>\n<br>\n根據2018年聯合國政府間氣候變遷專門委員會（IPCC）一份名為《全球暖化攝氏 1.5度特別報告》中指出，全球暖化將在11年後面臨失控，極有可能在2030年前升溫1.5℃，到時候我們要面對的是極端的乾旱、森林大火、洪水以及足以影響上億人的飢荒。​​<br>\n<br>\n但桑柏格提到，根本沒人在談這些，沒有緊急會議，沒有頭條報導，沒有突發新聞，沒有人採取必要的行動，就連多數的氣候科學家和政治人物也只是忙著在全世界飛來飛去、大口吃著肉類和乳製品。<br>\n<br>\n從Twitter上搜尋「#climatestrike」或「#FridaysForFuture」就可以看到各地的活動照片。還有網友將世界各地的「為氣候變遷罷課行動」整理成GoogleMap，從地圖中可以發現，「為氣候變遷罷課行動」的範圍已經遍及全球各大洲。<br>\n<br>\n而這個始於2018年8月的全球性抗議活動，也讓16歲的桑柏格（Greta Thunberg）獲得諾貝爾和平獎提名，提名她的挪威國會議員沃泰戈達（Freddy André Øvstegård）表示，若放任全球暖化惡化，將造成新的戰爭、衝突與更多難民，而桑柏格所發起的全球行動，可以視作對世界和平的重大貢獻。<br>\n<br>\n今年諾貝爾和平獎將在12月頒發，目前共有 223個人與78個組織獲得國家政治人物或大學教授提名。2014年的諾貝爾和平獎頒發給17歲的巴基斯坦女性教育家馬拉拉（Malala Yousafzai）。<br>\n<br>\n<b>台灣小六生，赴總統府前靜坐舉牌</b><br>\n<br>\n面對最近數月全球陸續有上萬名學童和大學生罷課走上街頭，要求對氣候變遷採取行動。台灣學生也不落人後，串連發起台灣315氣候行動，分別有小學生、高中生及大學生用短講、快閃排字、靜坐等方式響應。（相關資訊可在Fridays for future Taiwan上關注）<br>\n其中，基隆二信高中學生陳姵頤將在學校大演講廳放映桑柏格在聯合國氣候大會上的演講影片並舉牌響應。桃園高中生曾韻安在校園內進行315行動，呼籲執政者保育大潭藻礁、瀕絕的一級保育類「柴山多杯孔珊瑚」。<br>\n<br>\n暨南大學有師生為315策動快閃排字的1.5度C行動，盼能提醒台灣當權者致力節能減碳。台大法律系四年級生黃毓庭等人訴求2020總統和立法委員參選人應提出具體實質的氣候政策，向全球表達台灣將不會缺席氣候行動的聲音，供所有選民納入投票考量。<br>\n台中明道普霖斯頓小學六年級生楊子慶則從彰化北上總統府前靜坐舉牌。<br>\n楊子慶在母親的陪同下受訪指出，他認為台灣的潮汐資源豐富，可以發展水力發電，並認為2025年達成非核家園太晚，希望政府持續推動非核家園、加強發展再生能源等綠能。<br>\n<br>\n楊子慶的母親說，楊子慶自己會讀很多書，有一天看新聞聽到核電很安全的資訊時對她說，那應該要在地質很穩定的地方才適合，不要在板塊交接的地方，而台灣在地震帶上、不適合。<br>\n<br>\n她並說，楊子慶還問她可不可以北上參加315的活動，並要她陪同。她告訴楊子慶，「好，但是你要請假。」而他們1家4口昨天一起行動，楊子慶舉牌喊出，「Fridays For Future，沒有未來，何必上課？」<br>\n對於楊子慶在總統府前舉牌靜坐，一度被憲兵阻止嚇哭。總統府發言人張惇涵說，楊子慶關注台灣和地球的永續發展是很好的一件事，「很抱歉憲兵哥哥把你嚇哭了」。<br>\n<br>\n新聞來源：<br>\nGreta Thunberg nominated for Nobel peace prize（衛報）<br>\n未來將消失 還讀什麼書？瑞典少女環保鬥士桑柏格號召全球學生「為氣候變遷罷課」（地球圖輯隊）<br>\n「Fridays For Future」全球罷課日 超過100個國家學生響應氣候變遷行動，台灣也在裡面（地球圖輯隊）<br>\n稱氣候變遷比佛地魔可怕 全球學生同步抗議（中央社）<br>\n響應為氣候罷課 小六生要赴總統府前靜坐舉牌（中央社）<br>\n小六生氣候罷課被總統府憲兵嚇哭 府發言人抱歉（中央社）<br>\n一位16歲少女罷課，為何讓全球政客那麼頭痛？（天下）","date":"2019-05-30","agreeCount":0,"discussionCount":0}