{"type":"article","id":18056,"title":"有感于5月1日起的深圳禁食狗肉令","uid":46423,"topics":[4324,85,1809,163],"contents":"爱狗是游牧民族的文化，爱草地也是游牧民族的文化。狗是牧民的好帮手。 蒙古人吃狗么？他们不到饿死之前是不会吃狗的，因为有牛有羊可以吃。 牛羊吃完了，可以打猎吃野生动物。 野生动物吃不完，骑着马一路走一路打一路吃。所以他们爱侵略，去农耕文明的地方抢呀。骑着马到农民那里挥刀砍死放箭射死，然后就有得吃了，还有细皮嫩肉农民之女人可以奸，小孩抢来当奴隶。前不久还读到一本书讲蒙古人毁灭了巴格达，杀了七八十万人。真是文明的瘟疫！<br>\n<br>\n讲英语的文化无疑有着种游牧文化的根基。文化这种东西是有渊源的，有血脉的，有贯通的。 尽管英国人近三百年工业革命加之后工业文化，完全不能称之为游牧民族，但游牧文化的阑尾依然完好地保存着。比如，讲英语的国家的人爱养草。英国、美国、加拿大、澳大利亚、新西兰，莫不如此，房前屋后和两侧必然要养草。还非得种一种叫“肯塔基蓝”的草，并以此为正宗，其他草皆是野草除之而后快。<br>\n<br>\n游牧民族的根本生命线是草，逐草而居，故称为游牧民族。 有了草，便有了羊、牛和马； 有了羊牛马便有了生活。 所以草在游牧民族的眼里有一种安全感的安慰和寄托。绿油油的草，看着就舒服，心理踏实。 这和中国人农耕文明很大不同。中国人喜欢“谷烂成仓”的踏实感，农民辛苦了一年，有余粮，年年有余，放在谷仓里发霉变烂，踏实也！中国人爱储蓄就是这么来的。<br>\n<br>\n游牧民族的生活和农民大不同。 羊儿牛儿马儿悠闲吃草，人就闲着。 人闲着可以做很多事， 比如男女交配，乃至人畜交媾。现代西方人不好意思提后者了，原来他们是多么的野蛮。<br>\n<br>\n讲英语的美英澳新加爱吃牛肉归根到底还是游牧民族的文化。他们爱狗爱得发疯，心理畸形依赖动物。 看每天的新闻，我时常觉得他们白人对人狠，对狗好。 每天有把人往死里整的新闻。<br>\n<br>\n又要到夏天了。我又要浪费金钱在草地上。浪费时间在草地上。 花钱买肥料草籽，为的是让草长得绿油油的，然后我在推着割草机去割。割完了长，长完了割， 割完了再长，长完了再割， 完全的无功劳动，这他妈的不是有病么？<br>\n<br>\n中国农耕文明从来都是吃狗的，动物都是平等的，人也是平等的。 中国人吃牛肉少，爱惜牛，因为靠牛耕地维生。比如以前宁波人不吃牛，牛死后下葬。这是农耕文明的文化。在中文里牛也是个褒义词。 你真牛， 老黄牛，牛X， 牛气。 狗不是好东西，狗腿子，狗眼看人低，狗改不了吃屎。 而讲英语的美英澳新加爱吃牛肉归根到底还是游牧民族的文化。 讲英语的国家人均得心血管病比率也是全球最严重的，第一杀手。 东南亚越南到印尼都吃狗，非洲人也吃狗。韩国人也吃狗肉。 日本人食物谱也狭窄不吃狗，因为他们有充沛的鱼。日本人团结，因为有渔民文化的底子。 一条船出海，都是村里的人，一同出去得一同回来，同舟共济，生死与共。 不像英国人的海盗文化，小喽啰被船长扔下海，所以前两年美联航的那个越南医生被拖下飞机的事件，都有海盗文化的底子。<br>\n<br>\n&nbsp;这个世界的文化强权问题。 西方人游牧民族以牛羊肉为主，自古能满足他们的饮食需求。所以食物谱狭窄。 中国是农耕文明。古代农耕文明的致命弱点有两个，一个是战斗力不强，容易被野蛮民族征服。 第二是饥荒。 种子下地到收获的几个月里你吃什么？ 种子下地后如果是灾年，你吃什么？你去读读二十四史，反复出现频率极高的是“大饥，人相食”。 人吃人之前，别说狗，老鼠蛇都吃光了， 然后树皮草根都吃光了，然后吃土，最后吃人。。。你有个长期挨饿的经历么？游牧民族少有挨饿的，日本历史里也没有人相食的记载。 草原森林里总有动物，海洋里一定有鱼。<br>\n<br>\n动物是否也平等？狗比牛高贵所以吃不得？西方人讲究人权，人人平等，动物却不是。 吃狗是野蛮，吃牛完全可以。 这是什么逻辑？这是文化霸凌。如果这世界上最强大、科技最发达的国家是印度，那么也许要有法律禁止吃牛。 印度人成年累月向世界人民洗脑灌输“吃牛肉野蛮”和“吃牛肉丑恶”和“吃牛肉罪恶”。<br>\n<br>\n习近平讲三个自信有一条是文化自信。 这是打肿脸充胖子。 中国社会哪里有什么文化？ 没有文化哪里来的文化自信？ 西方文化占领城市社会，哪里有什么自信？你深圳党委领导的市委凭什么不让百姓吃狗肉？ 动物平等，吃得猪肉就得吃得狗肉。 有科学证明猪还比狗聪明呢！&nbsp;整个逻辑不通，狗屁不通嘛。<br>\n<br>\n最后补充一点。&nbsp;也许您不知道，美国加拿大并没有法律禁止吃狗和猫等动物。 英美法系的法律专业人士几百年的发展渊源没有蠢到那个地步，吃是第一人权，吃什么也是人权，你法律管不着。禁止某种动物不可以食用在法理上讲不通。 当然，西方是有稀有动物保护法和防止动物虐待法，比如你可以杀牛但不可以虐待牛。 比如， 在加拿大动物保护法规定你不可以猎杀Canada Goose， 但是如果碰上一个撞大树死了的你完全可以捡回去吃了。 西方人不吃狗猫完全是文化上的taboo。 在美国加拿大如果把家里的狗宰杀吃了警察无权过问，更不怕上法庭。","date":"2020-04-23","agreeCount":5,"discussionCount":0}