{"type":"article","id":18052,"title":"密苏里州政府因中国隐瞒武汉肺炎导致的后果起诉中国","uid":14482,"topics":[5929],"contents":"<a href=\"https://www.foxnews.com/politics/missouri-files-suit-against-china-for-enormous-consequences-of-coronavirus-deceit\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foxnews.com/politics/missouri-files-suit-against-china-for-enormous-consequences-of-coronavirus-deceit</a><br>\n<br>\n起诉书：<a href=\"https://www.scribd.com/document/457545450/Missouri-v-People-s-Republic-of-China-Complaint#download&amp;from_embed\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.scribd.com/document/457545450/Missouri-v-People-s-Republic-of-China-Complaint#download&amp;from_embed</a><br>\n<br>\nMissouri files suit against China for 'enormous' consequences of coronavirus 'deceit'<br>\n<br>\n<b>EXCLUSIVE:</b>&nbsp;<a href=\"https://www.foxnews.com/category/us/us-regions/midwest/missouri\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Missouri</a>&nbsp;became the first state to file&nbsp;a lawsuit against China on Tuesday, accusing the country of being responsible for the severity of the&nbsp;<a href=\"https://www.foxnews.com/category/health/infectious-disease/coronavirus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">coronavirus</a>&nbsp;pandemic and seeking damages to make up for \"the enormous loss of life, human suffering, and economic turmoil\" resulting from the disease.<br>\n<br>\nThe&nbsp;suit in the Eastern District of Missouri&nbsp;follows at least seven federal class-action suits that have been filed by private groups, with one filed in Florida saying that China knew&nbsp;\"COVID-19 was dangerous and capable of causing a pandemic, yet slowly acted, proverbially put their head in the sand, and/or covered it up in their own economic self-interest.\"<br>\n<br>\nIt also comes on the heels of 22 Republican lawmakers on Monday requesting that the Trump administration bring a case against&nbsp;China to the International Court of Justice (ICIJ) for the country's actions during the pandemic.<br>\n<br>\nOfficials told Fox News that outside of the health consequences of the coronavirus -- Missouri has confirmed 5,963 cases of the virus and 215 deaths as of Tuesday morning -- the economic shutdown the state imposed to reduce the spread of the disease has cost Missouri about $44 billion, according to one estimate.<br>\n<br>\n\"In Missouri, the impact of the virus is very real - thousands have been infected and many have died, families have been separated from dying loved ones, small businesses are shuttering their doors, and those living paycheck to paycheck are struggling to put food on their table,\" Missouri Attorney General Eric Schmitt said in a statement.<br>\n<br>\nThe text of the lawsuit lays the blame for the pandemic's consequences squarely at China's feet.<br>\n<br>\n\"The repeated unlawful and unreasonable acts and omissions of\" China, the Missouri suit claims, \"have been injurious to—and have significantly interfered with—the lives, health, and safety of substantial numbers of Missouri residents, ruining lives and damaging the public order and economy of the State of Missouri.\"<br>\n<br>\nOfficials say that in addition to extracting as large a financial judgment out of China as it can, Missouri is looking to hold the Chinese government officially&nbsp;accountable for its alleged actions to exacerbate the coronavirus pandemic and potentially bring further facts about how the Chinese government handled the virus, and possibly about the virus' origin, to light.<br>\n<br>\n\"An appalling campaign of deceit, concealment, misfeasance, and inaction by Chinese authorities unleashed this pandemic,\" the suit reads.&nbsp;\"During the critical weeks of the initial outbreak, Chinese authorities deceived the public, suppressed crucial information, arrested whistleblowers, denied human-to-human transmission in the face of mounting evidence, destroyed critical medical research, permitted millions of people to be exposed to the virus, and even hoarded personal protective equipment—thus causing a global pandemic that was unnecessary and preventable.\"","date":"2020-04-22","agreeCount":1,"discussionCount":0}