{"type":"article","id":18059,"title":"恭錄 先總統 蔣公中華民國四十八年元旦告全國軍民同胞書（歷數人民公社之罪惡及反共革命之強大潛力）","uid":3685,"topics":[8187,687,590,5603],"contents":"總統蔣公思想言論總集<br>\n卷三十三　書告<br>\n<br>\n中華民國四十八年元旦告全國軍民同胞書<br>\n中華民國四十八年一月一日<br>\n<br>\n要旨<br>\n<br>\n一、大陸人民公社的罪惡。<br>\n二、共匪開闢兩個戰場的關係。<br>\n三、反攻復國的戰略指導方針。<br>\n四、大陸反共革命的強大潛力。<br>\n五、光復大陸的政治指導綱領。<br>\n六、今年是反攻復國的勝利決定年。<br>\n<br>\n本文<br>\n<br>\n今天是中華民國四十八年元旦，我們緬懷 國父當年領導革命，締造民國的輝煌史蹟，回顧五個月來金馬戰役擊敗奸匪的光榮勝利，瞻望當前反共抗俄的光明前途，和光復建國的遠大事業，實懷著興奮無比的心情，來與我全國同胞慶祝中華民國的開國紀念，更迎接反共鬥爭更大勝利的來臨！同時相信我們海內外同胞今日的視線，雖集中在金馬台海的戰局，但其心情卻都關注在大陸匪區人民公社中受苦受難的同胞身上。<br>\n<br>\n一、大陸人民公社的罪惡<br>\n<br>\n同胞們：今日匪區所謂「人民公社」，就是把我們全體同胞組織成為「勞動大軍」，成為「生產大隊」，以推行其饑餓控制、集體監禁、操縱生命的暴政，要求我每一同胞不計較其勞動的報酬，無條件的將其一切自由，一切所有，皆聚歛為朱毛奸匪統治者獨佔的私有物，造成人類歷史上空前未有的奴隸制度；不僅人民私有財產，被其全部沒收，而家庭倫理，且亦被其徹底摧毀，男女老幼受其獸性奴役，生活自由被其剝奪淨盡，人性尊嚴，民族文化，從此完全泯滅，故今日大陸同胞的生活——無論其為食、衣、住、行的物質生活，特別是其骨肉手足，孝友親親天倫上的精神生活，決非世人所稱為「集中營」者所能形容其殘忍的程度於萬一，那才真是暗無天日，慘無人道的地獄生活。同胞們！傀儡朱毛這樣喪心病狂，賣國殘民的罪行，今天實已走到了盡頭。而匪區同胞奴隸牛馬，慘絕人寰的生活，亦已臨到絕境，我們政府今年更必竭盡其全力，來實踐其收復國土，拯救人民自由與生命的神聖使命。而且相信我全國同胞，為了民族國家的生存，為了歷史文化的保衛，為了尊重人性，恢復天倫，亦必能內外一致，團結奮鬥，來根除奴役暴政，各盡其推翻傀儡政權——奸匪朱毛的共同責任。<br>\n<br>\n二、共匪開闢兩個戰場的關係<br>\n<br>\n去年元旦，我告訴全國同胞說：「俄共至少在最近兩三年之內，決不敢發動世界大戰，不過他一定會加速其對自由世界的政治滲透和暴力顛覆，以及不斷的發動各種方式的局部侵略戰爭」。就在去年這一年中間，從北非經中東、到東南亞，國際共黨展開了一連串的政治滲透和暴力顛覆，而其最高潮的頂點，則為對我們臺灣海峽從事陸海空三方面大規模的軍事冒險，企圖攫取金馬，攻掠台澎，毀滅我中華民國基地，驅逐美國於中途島以東地區，而使西太平洋整個歸其共產魔掌的控制，所以他們自八月二十三日匪軍開始砲擊金馬群島以後，就在八月二十九日，匪黨實施了「全面動員」，宣佈了「人民公社」運動，要把大陸各省造成一個「軍事管制」和「全民武裝」的世界無比、聞所未聞的「奴工集中營」，來支持其長期的侵略「持久戰」，這也就是奸匪朱毛同時開闢了兩個戰場，他的軍事戰場就在台海，而他的政治戰場，則在大陸。<br>\n<br>\n三、我們反攻復國的戰略指導方針<br>\n<br>\n今年共匪行動如何？我以為與去年沒有重大的變更，不過他對台海的武力進犯，要作更大更猛的冒險行動，而其對大陸的公社運動，表面上雖然會有若干的變相，但必將更進一步不顧一切的實施其貫徹到底的殘暴行動。因為共匪這兩個行動，必須同時並進，非到其徹底失敗為止，皆不能後退，亦無法變更的。所以我們必須認清，奸匪的侵台戰爭與「人民公社」運動，完全是密切相關的，這恰如一條兩頭蛇，不能有一頭受傷，否則他兩頭都會相關的受到致命的危險，今日共匪的形勢，正是如此。五個月來，由於我陸海空三軍在台海第一道防線上堅決英勇的戰鬥，乃使奸匪的軍事戰場，陷入進退維谷的危機，遭受到致命的打擊，而奸匪在大陸上所推行的「全民武裝」和「人民公社」的政治戰場，也就因此形成舉棋不定，徬徨無措的死著，所以我們金門國軍對共匪這一反擊，真是對準著朱毛的致命要穴，但這還不過是反共革命第一回合的緒戰勝利，就可使內部矛盾百出，險象環生，而且暴露了他基本動搖的真象。因之我們可以確信，今後奸匪如其不能擴大戰爭，打開台海的僵局，則其在大陸亦就不能加強壓力，完成其公社制度；同樣的奸匪如不能順利完成其公社制度，亦就不能提高其犯台的戰力，挽回其最後失敗的命運。所以我們國軍今日決在台海持久戰中，集中力量，先予打擊者以打擊，以鞏固其最後勝利的基礎，而大陸同胞亦就可與我們台海國軍，心心相印，步步配合，無論是積極反抗，或是消極怠工，隨時破壞公社運動，到處瓦解傀儡組織，長期消耗共匪戰力。如此，匪區人心日益離散，士氣更將墮落，不僅人民抗暴運動，層見疊出，有增無已，而其匪軍官兵自將由於民族大義的呼召和人性良知的覺醒，乃必倒戈向義，相繼而起。惟有這樣造成我台海軍事與大陸政治兩個戰場對共匪朱毛裏應外合，兩面夾擊，才能減輕大陸同胞戰禍的痛苦，提早我們反攻復國的勝利。<br>\n所以我們反攻復國的戰略，始終是以政治為主，以軍事為從，以主義為前鋒，以武力為後盾，以大陸為本戰場，以臺灣為支戰場，而軍事武力的奏效，必須以大陸革命運動與台海軍事行動相互配合，雙方策應，為其一貫的指導方針。<br>\n<br>\n四、大陸反共革命的強大潛力<br>\n<br>\n大陸同胞們！今日你們每一個人都身受著共匪對生命與生活的迫害，面臨著共匪對人性與倫理的扼殺，遭遇著妻離子散，家毀人亡的浩劫，我深知你們已到了沒有再可忍耐的餘地，也沒有再事猶豫的時間。可是你們並不孤立，而且你們自己具有內在的無比潛力；須知在你們的中間，在你們的週圍，到處都有反共革命志士，協助你們，支持你們，引導你們，只要你們隨時留心，密切注意，相互聯繫，積極參加反共組織就行了。何況在你們面前的金、馬、台、澎全體軍民，始終是你們的後盾，而且台海戰爭為了期待你們大陸革命行動的響應，每日仍在繼續地堅決的進行持久戰。雖然你們本身手無寸鐵，但是這共匪公社制度，卻集結了我們各處分散隔離的反共同胞，更訓練了你們每一「社員」的戰鬥技能，這真是共匪替我們反共革命的隊伍，開闢了廣大的抗暴除奸的戰場，自救救國的道路。因之，人民公社，就是你們組織反共陣營最好的場所，亦是你們爭取自由，爭取生存的最好時機。希望你們把握這個時機，發揮你們無比潛力，堅強的團結起來，響應我們台海戰爭，共同夾擊共匪，促成這萬惡傀儡政權全面崩潰。<br>\n這亦就是我在去年雙十節，告訴全國同胞所說的：「只要我們今日台海戰爭長期進行，與大陸反共革命從速興起，裏應外合，互相策應，那就是我們反攻復國和復仇雪恥的共同事業的開端，而奸匪朱毛亦就要很快的倒在我們民族大義的前面了。」<br>\n<br>\n五、光復大陸的政治指導綱領<br>\n<br>\n當此開國紀念，我全國軍民同胞，必須抱定主義戰勝一切，和反共必勝，復國必成的信心，更要在台、澎、金、馬全力推行三民主義，作為光復大陸的前驅，而光復大陸之後，我們更要以臺灣為模範省，作為建設三民主義新中國的藍圖。今天我在這裏除了重申四十六年雙十節，對大陸同胞所提出的六大自由與三項保證，繼續有效之外，更要在今日「人民公社」暴政之下，對於我們光復大陸的政治指導綱領，補充提示，作為我全國同胞共同奮鬥的目標：<br>\n第一、指導綱要，首在徹底解散萬惡的「人民公社」，根絕馬列主義的思想毒素，重建民有、民治、民享三民主義的新中國。<br>\n第二、在民族主義的目標下，遵循「家為國之本」的倫理原則，恢復人民原有家庭的組織，保障男女平等和婚姻自由。<br>\n第三、在民權主義的目標下，遵守憲法「主權在民」的原則，恢復人民學術思想、宗教信仰的自由，出版、結社、居住、行動、言論的自由，以保障公民一切權利。<br>\n第四、在民生主義的目標下，遵守「生活自由」和「民生樂利」的原則，恢復耕種自由，工作自由，賣買自由，並保障人民私有財產權和實行平均地權制。<br>\n<br>\n六、今年是反攻復國的勝利決定年<br>\n<br>\n同胞們：我們不論就敵我形勢，以及其主觀與客觀條件任何一方面來分析，當前反共抗俄的革命事業，都已進入於我優勝的時機，而今年這一年，更將是「敵消我長」的重要關頭。最近朱毛匪首亦認定今年這一年為他們實行人民公社「苦戰三年的決定年」，我們更是確信革命反攻最後勝利，不出這三年之內，必然來臨，而今年這一年，更是為我們台海戰爭與大陸革命結合的樞紐，造成奸匪崩潰的決定年，這亦就是我們反攻復國的勝利決定年。所以我們軍民同胞今年更要加緊推進三民主義的實施，致力大陸人心的光復，並以三民主義的思想武器，和骨肉相連的民族情感，凝結成為反共革命的主力，共同努力來撲滅這萬惡的奸匪朱毛，創造我們民族獨立自由的命運，挽救世界人類的浩劫。<br>\n<br>\n現在讓我們齊聲高呼：<br>\n反共戰爭勝利萬歲！<br>\n國民革命成功萬歲！<br>\n三民主義萬歲！<br>\n中華民國萬歲！","date":"2020-04-23","agreeCount":5,"discussionCount":0}