{"type":"article","id":18058,"title":"铜锣湾书店开幕前夕，商标被抢注，老板林荣基遭中共特务泼漆恐吓（更新，歹徒已就擒）","uid":3685,"topics":[1087,16,3188,375,1865],"contents":"更新：<br>\n此前，香港禁书商林荣基准备在台北新开的书店，被人泼红漆，警方今天已经逮捕三名嫌犯<br>\n<br>\n台湾警方效率很高啊，共党的小马仔一个都跑不掉<br>\nhttps://t.co/X33soWCY8w<br>\n<br>\n<br>\n铜锣湾书店开幕前夕 林荣基遇埋伏惨遭泼漆<br>\n香港铜锣湾书店台北重新开幕之前，老板林荣基在书店附近咖啡店遭两名不明男子泼红漆。<br>\n2020-04-21 RFA<br>\n<br>\n香港铜锣湾书店台北重新开幕之前，老板林荣基在书店附近咖啡店遭两名不明男子泼红漆，林荣基从头发到衣服、鞋子都布满了红漆，林荣基说，前一天收到律师警告商标遭注册，今天是泼漆，警告意味十足！<br>\n<br>\n林荣基：“这就是共产党在台湾做的好事，我非常相信这个事情是共产党做的。”<br>\n<br>\n林荣基21日上午在书店附近喝咖啡就瞥见，对面小巷有两个不明男子形迹可疑，林荣基坐了十多分钟的时间，对面的歹徒就冲到咖啡店朝着他泼漆，从警方公布的监视器画面看到，歹徒迅速逃跑之后，浑身是红漆的林荣基，也追了出去，可惜一到百货公司追丢了。连手上的手机都是漆，还是保安帮忙报警。<br>\n<br>\n记者vs.林荣基：“(怀疑对方埋伏很久？)应该是，(歹徒泼漆之前有说什么话吗？)没有，(过程中有恐吓你吗？)没有，没有。(你人有受伤吗？)我没事，没事！”<br>\n<br>\n辖区中山一派出所接获报警之后不敢大意，短暂侦讯之后，立刻带着林荣基到派出所附近的马偕医院验伤，林荣基步出医院时，已经先脱下满是红漆的外套以及上衣，微凉的天气只剩一间汗衫更显单薄，满头的白发洗不掉的红漆格外显眼。<br>\n<br>\n林荣基：“很严重的一个警告，如果有一天变成事实那很糟糕，那可能不是发生在我身上，可能发生在一些可能是帮我一起把书店搞起来的朋友，我还是担心他们，我自己不担心。”<br>\n<br>\n林荣基回到派出所做完笔录之录之后表示，目前全案交由警方处理，台湾警察是这样（手势比赞），香港警察是这样(手势比倒赞)很清楚！回到即将开张的铜锣湾书店，林荣基告诉记者，书店一定会准时开张！他说，这个书店也是为台湾人而开的，因为众筹百分之九十都是台湾人捐款，等于这个书店是台湾人、公众的事，不是单单一个人的问题，哪怕是共产党打压也要继续开！<br>\n<br>\n林荣基：“他的手段等于是一种恐吓，昨天是法律手段，今天就动手，那后天做什么，不知道！不要等开幕，那明天呢？我担心就不开了，我做的是我们应该要做的事，有什么好怕，台湾政府可以说是比较民主的政府，比方是台湾人也会处理好，我比较相信现在的台湾政府。”<br>\n<br>\n去年香港歌手何韵诗到台湾参加反送中活动时，也曾遭到统派的中华统一促进党成员泼漆，林荣基说，警方已经调派人力找了相关的视频以及照片，具体内容他不便说明！林荣基认为，在香港针对性更强烈，香港年轻人面对的状况更惨，至少他没有受到人身伤害。<br>\n<br>\n李惠仁提醒代表中国恐吓林荣基 只会招致反效果<br>\n<br>\n林荣基被泼漆的前一天才发生，“铜锣湾书店”商标遭人抢先一步注册，还要求他不得使用！接着又惨遭泼漆。曾协助林荣基发动众筹的纪录片导演李惠仁受访时认为，接连的行动警告意外浓厚，不过，林荣基被共产党抓走了一段时间，都没交出书店顾客资料的硬碟，他应该不会怕。如果某些特定人要代表中国恐吓林荣基只会得到反效果而已！<br>\n<br>\n李惠仁：“就是这样才夸张，台湾是个有民主自由的地方，我们一直认为台湾是个很安全的地方。我相信从昨天的事情到今天，我们会看到台湾总是有一小撮人，跟中国在勾搭、里应外合，不断想要摧毁台湾的民主，我觉得这是非常可恶的。”<br>\n<br>\n李惠仁呼吁发生泼漆所在地的台北市柯文哲市长应该呼吁，不能容忍这样的事，要限期破案。李惠仁感慨，一个要争取最简单的自由，被迫流亡来到台湾，在那么多人的协助之下，也唯有台湾这块有温度、有心跳的土地，才能让铜锣湾书店在台湾重生。<br>\n<br>\n<br>\n李惠仁：“你看中国不可能、香港不可能，其他地方都不可能，只有台湾才可以，所以，铜锣湾书店在台湾重生，这件事意义非常重大。”<br>\n<br>\n李惠仁说，他相信泼漆背后主使者，就是想方设法不让不让铜锣湾书店重生，因为一旦开幕，对中国民主有一定的影响，台湾成了对照组，唯有民主、自由的台湾才能接纳这样的声音，反观中国、香港完全没办法。","date":"2020-04-23","agreeCount":8,"discussionCount":0}