{"type":"article","id":18069,"title":"美国（命运）的下一步：切断？华尔街流向中国的管道","uid":23931,"topics":[547,7389,28],"contents":"消息来源：<a href=\"https://www.voachinese.com/a/trump-pressed-to-half-federal-pension-investemnts-in-chinas-company-20200421/5384884.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最“为中国说话”的VOA</a><br>\n<blockquote>根据消息人士和路透社看到的文件，<b>一些美国议员和前官员正在全力说服特朗普政府中止把联邦雇员退休金投资于中国公司的计划</b>。华盛顿称包括海康威视及中兴在内的一些中国公司涉嫌侵犯人权、威胁美国安全。<br>\n<br>\n此次游说活动恰逢美中关系因新冠疫情源头的争论而愈发紧张，报道称，<b>游说的焦点是，节俭储蓄计划（TSP）的管理者是否应该允许其500亿美元的国际基金追踪一个包含中国公司股票的指数。</b><br>\n<br>\n联邦政府雇员和军方人员的节俭储蓄计划类似于美国私人部门的401(k)退休储蓄计划，参与计划的人可以选择将一部分工资投资退休储蓄计划提供的基金产品。<br>\n<br>\n报道说，因为将要参考的新指数中包含了一些中国公司的股票，而一些把中国视为美国最大经济和地缘政治威胁的华盛顿政界人士对其中一些中国公司非常恼火，<b>当中就包括</b>监控设备公司<b><u>海康威视</u></b>，这家公司因涉及打压新疆穆斯林而被美国商务部列入实体名单。此外还包括曾因违反制裁措施而被美国政府制裁的<b><u>中兴通讯</u>。</b><br>\n<br>\n报道还说，在对华强硬派看来，这件事变得更加紧迫，<b>因为TSP的基金管理人士<u>已经开始设立海外代管帐户，以便在2020年下半年进行投资</u></b>。<br>\n<br>\n路透社援引曾担任里根总统负责国际经济事务的国家安全顾问的罗杰斯·鲁宾森 （Roger Robinson）说: “难道我们很快就要看到……联邦雇员……实质上在不知不觉中（unwittingly）拿他们的退休金去资助多家中国最恶名昭彰、危害国家安全及人权的企业？”<br>\n<br>\n美国联邦退休储蓄投资委员会（FRTIB）负责管理节俭储蓄计划，<u><b>FRTIB发言人基姆·威弗（Kim Weaver）表示，所有其他退休基金都有类似的投资，TSP如果不扩大投资范围，将成为退休储蓄计划圈内落后的异数。</b></u><br>\n<br>\n<b>一批国会议员曾于去年11月提交法案，要求有条件地禁止联邦雇员退休基金投资中资企业股票，但法案迟迟没有通过</b>。<br>\n</blockquote><br>\n<br>\n2019年11月的时候，国会议员如鲁比奥就提案要阻止华尔街经手的金流涌向中国。Robert Spalding的书里头，也提到“事实上美国资助了中国的南海军事基地建设与军事行动，然后美国还得自己倒贴钱派军舰、航母去南海，威慑中国的违规行为”。这还不算完，同时间，美国政府雇员，还有美国军人的家庭储蓄要继续投资中国。<br>\n<br>\n凡是具备一点儿历史理解能力的人，大概就会留下这种印象：萨珊帝国的皇帝沙普尔剥了罗马皇帝瓦勒良的皮，做成装饰品，摆在自己的神庙，而罗马军团的战士们则把自己为了罗马，与萨珊帝国拼死作战而领到的罗马军饷，继续投资给萨珊帝国的商人，然后继续资助沙普尔的对罗马军事行动……<s>拜这一堪称恶魔天才的精妙设计，永远困扰罗马的复员兵就业问题得到了圆满解决，多么符合道德并真正得民心的义举啊！</s><br>\n<br>\n还要补充一个小细节：沙普尔在剥瓦勒良的皮之前，还让瓦勒良喝下用来自罗马的黄金熬成的金汤。<br>\n<br>\n记得读到这部分，明白其中无法用言语形容的荒谬的时候，我还只能自嘲：既然人从来不会学习，那么历史的滑稽也是永恒的滑稽。结果呢？大概是真正主宰这个世界的至高命运，已经看腻这出蠢戏，于是无聊中玩了一把瘟疫公司。到现在也就5个月，这“永恒”也忒短了点儿。<br>\n<br>\n不过看戏归看戏，作为一个并无玩家资格的人，我还是信奉政治上的quietism，因为命运的手腕不容凡人干涉，除非你自己愿意当棋（弃）子。通俗一点，就是要去死的千万别拉，无论谁去，无论你有多么舍不得。<br>\n<br>\n顺便也预测一下将来：像Kim Weaver这类除了手头事，什么也无法理解的“专家”，将来的命运，恐怕只能是加入脖子上的链条永远紧抓在主人手里的群体。<br>\n<br>\n-------------------------------------------------<br>\n<br>\n如果美国不走这一步，如果美国政府与华尔街继续大力资助中国，将来会怎么样呢？结果还是不变，中国崩溃，美国继续当世界之主，然后下一个替代中国的会紧紧跟上？<br>\n<br>\n或者Chimerica党的大胜利？然后终于有一天，某位新罗马恺撒的身体将做成充满历史价值的艺术品，摆在撒满贱民血的天安门广场上？","date":"2020-04-22","agreeCount":4,"discussionCount":0}