{"type":"article","id":18065,"title":"[環球時報反懟德國圖片報]对中国搞中世纪构陷，图片报一卒当先","uid":3663,"topics":[7870,8530,2283,6603],"contents":"新冠疫情冲击了全世界，在利益层面形成强烈的搅动，引发了各种各样的反应。<br>\n<br>\n<br>\n美国的抗疫在组织层面相当混乱，而眼看着面临大选，特朗普团队情急之下向中国甩锅，攻击中国“隐瞒疫情”导致了美国今天的损失，以此转移国内的愤怒。这一方面严重有违国际道德，一方面从美国国内政治的角度看又是有逻辑的。<br>\n<br>\n<br>\n其他抗疫不力的国家，政府如果面临较大舆论压力，再加上一旦有配合美国政府攻击中国的需求，也在一定程度上操起向中国甩锅的把戏，在政治上同样是有迹可循的。<br>\n<br>\n<br>\n然而各国的知识分子、尤其是文化精英们应当保持独立思考能力，也应该有对道义的起码坚守。他们需要尊重事实，不为谎言增能，不为阴谋诡计助力。<br>\n<br>\n<br>\n德国图片报日前罗列了一个中国应当为疫情扩散到德国进行赔偿的“账单”，将中国视为新冠疫情全球大流行的罪魁祸首，该报主编莱歇尔特还自录视频等，脱离事实地对中国进行极其恶毒的攻击。他显然在借特朗普政府攻击中国的势，挑在德国讨伐中国的头。但他讲的“理”却是荒唐的，高度反常识的。<br>\n<br>\n<br>\n中国武汉在一开始的抗疫反应确有可指摘之处，中国舆论对此没有客气，武汉市和湖北省的主要领导以及一批卫生官员已被解职。然而中方与世卫组织的交流从一开始就没有障碍，武汉市的失误在于它起初低估了病毒的破坏力，并且向公众淡化了风险，但这并没有影响中外科学家之间的交流。所有科学数据全传了出去，包括中国学者在国际学术杂志上及时发表论文，外界如果警惕性足够高，完全可以根据那些数据得出他们的解读。<br>\n<br>\n<br>\n事实上，香港等地的舆论基于<i>SARS</i>的教训，在<i>1</i>月中旬就有对武汉疫情更严重风险的担心，而那些担心的依据主要是来自武汉的公开信息。<br>\n<br>\n<br>\n到了<i>1</i>月<i>20</i>日，中国宣布“人传人”的现实。从疫情最早发现到这一确认，虽然有点慢，但这种慢放到全球去看并非灾难性的，这当中损失的时间是完全可以采取坚决措施弥补回来的，对于那些遥远的国家来说，尤其是这样。<br>\n<br>\n<br>\n1月<i>23</i>日凌晨，武汉宣告封城，这个信息如此强烈，相当于冲着从美国到德国所有国家的耳朵敲锣吹哨。从那一天起，整个中国迅速动员起来，环绕武汉一、两千公里内有那么多中国的大城市，他们都迅速控制住已经扩散开来的少数病例，只用了大约一个病毒潜伏期，到2月<i>4</i>日就实现了武汉以外中国各地病例的逐渐减少。<br>\n<br>\n<br>\n到武汉封城时，德国还没有报告一个确诊病例，英国、意大利也没有，法国1月<i>24</i>日报告了首个确诊病例，那是欧洲的第一个新冠肺炎确诊病例。那时全球的形势非常好，中国是唯一的主战场，各国如果从1月<i>23</i>日开始重视新冠疫情，对发现的每一个病例都严厉追踪传染链和密切接触者，采取及时的隔离措施，就不会有后来的欧洲国家一个又一个沦陷，更不会有美国沦落到后来一天死几千人。<br>\n<br>\n<br>\n当时的图片报在做什么？他们为什么不采访欧洲的防疫专家，为什么不使劲向欧洲人敲响疫情将要在欧洲大暴发的警钟？遗憾的是，当时不少西方媒体批评、嘲笑武汉封城，指责它“反人权”。直到今天，仍然有西方媒体人表达对武汉封城的负面态度。<br>\n<br>\n<br>\n在武汉四周一、两千公里范围内中国的大城市将死亡人数控制到了两位数甚至个位数的情况下，疫情却在遥远的欧洲和美国城市严重失控，欧洲总死亡迄今超过十万人，美国已经超过4万人。这能怪中国吗？这符合常识吗？<br>\n<br>\n<br>\n是的，有一些人脑子里会闪过这样的念头：都怪中国，那里如果最初控制住疫情，就不会有后来的事情了。然而这样的抱怨不是人类的理性可以支持的，它之所以成了美欧的公共话题，是被以扭曲方式刻意炒作出来的。<br>\n<br>\n<br>\n欧洲主要国家都没有防住疫情的最初暴发，美国也没有防住，这当中有多少误判、轻视？为什么武汉没有防住，最早出了认识上的问题，就要在全球范围内承受特殊的指责呢？这是中世纪式的构陷，它在今天的西方出现不啻为一种邪恶的复活。<br>\n<br>\n<br>\n高叫对中国追责的人和力量都是抱有非正当目的的。特朗普团队是为了竞选，英国和澳大利亚官员附和美方的声音，是他们展现“五眼联盟”国家向华盛顿的特殊效忠。至于图片报的目的，它显然是要在德媒中出风头，刷存在感。他们几乎是在把道德标价出卖。<br>\n<br>\n<br>\n从图片报主编莱歇尔特接受德媒采访时自辩的激烈言辞中可以看出，此人心中根本没有对大量病患和死者的悲悯，也没有促进全球团结抗疫的善意和大局观，满脑子就是用激化中西对立来自我炒作。他无疑是这个动荡时代全球知识界里一个流氓式的典型人物，是德国媒体之耻。<br>\n<br>\n<br>\n责编：杨阳","date":"2020-04-22","agreeCount":0,"discussionCount":0}