{"type":"article","id":18061,"title":"中国文化为何贫瘠-历史的视角","uid":21671,"topics":[161,163,4258,85],"contents":"这篇文章起于我在中国文化荒漠问题下的一个回答，文化的话题或者说视角一直也是我关心的。最近提笔了好多个文章，最后基本都只是存在自己的草稿里了（懒、写文章真的耗时）。也就这篇文章坚持下来了。<br>\n这自然是个大话题，我也感觉越写越大，把框架搭好之后，深感自己的能力和精力根本支撑不了这个大议题。大概需要一个专著的内容量。<br>\n我对中国报纸、杂志、出版、音乐、电视、电影的制作质量和大众审美一直感觉很强烈。特别是这些年的感受愈发强烈。下次有空也许也单独说一些某些行业的差距。<br>\n<br>\n这篇供大家娱乐的小短文分为三部分<br>\n<b><i>一、古典文化与流行文化</i></b><br>\n<b><i>二、中国文化在世界上的位置</i></b><br>\n<b><i>三、</i></b><b><i>中国流行（现代）文化落后的原因</i></b><br>\n<br>\n<br>\n<center><b>第一部分 [b]古典文化与流行文化</b>[/b]</center><br>\n<br>\n文化基本可以分为这几种<br>\n<ul><li><b>古典文化</b>（古典音乐、戏剧、诗歌、雕塑、战前建筑、绘画艺术...）</li><li><b>大众流行文化</b>（电影、电视、流行音乐（爵士、摇滚、R&amp;B、电子）...广告、游戏）</li><li><b>世界（民族）文化</b></li></ul><br>\n我认为的古典文化和流行文化的区别主要是<br>\n<ul><li>古典文化是 临场的、低商业化的、面向贵族和皇室的、审美标榜的</li><li>流行文化是 依托于大众传媒技术、商业化的（赚钱为目的）、面向大众的、</li></ul><br>\n<br>\n这种分类其实是西方中心主义的，但这也是现实的情况。<br>\n<b>古典（贵族）文化和大众流行文化是一脉相承的。都是西方基督教文明的文化延展</b>。<br>\n古典文化集中在欧洲，流行文化集中在美国。<br>\n<br>\n<br>\n<center><b>第二部分 中国文化在世界上的位置<br>\n<br>\n</b></center><br>\n大家会发现，在这种现实下，<b>其他</b><b>文明只能被放到世界文化里面，并不是当今文化的主流。</b>具体到中国。<br>\n<br>\n<ul><li>中国文化丰厚的部分是在古典时代，而每个民族（文明）都有自己厚重的古典文化，所以中国也没有特别值得骄傲</li><li>他并不是被广泛接受的古典文化，而是中华文明特有的古典文化，（<u>在其他文明看来就是exotic</u>）</li><li>其次这种文化也没有（不能）孕育出当代的流行文化。流行文化的系统都是长在基督教的西方文明上的，比如<b>爵士和摇滚hip-pop都是从美国黑人文化孕育出来的</b>。所以厚重的古典文化并没有卵用。依然是被人认为是民族文化的一种。</li></ul><br>\n<br>\n<br>\n<center><b>第三部分 &nbsp;中国流行（现代）文化落后的原因</b></center><br>\n<br>\n<br>\n<br>\n日本、韩国这样的国家依然有很多自己优秀甚至独有（从自己文化中孕育出来的，但根本上还是在西方流行文化系统来表达的）的文化产品。为什么中国不太强呢。<br>\n先上结论，中国错过了现代文化发展的起点，发展和黄金时间，仅有的文化又被中共消灭，在现代又被各种因素制约了发展。<br>\n我将从两个方面分析，历史和现实。<br>\n<br>\n<center>历史：流行文化发展的关键时期</center><br>\n<br>\n<ul><li><b>流行文化基本起源于20世纪</b>，伴随着大众传媒（技术）发展、全球化。这会中国在干嘛，还在着急推翻帝制。不过这也不要紧，很多传统文化强国也是这个时候才开始接受新技术。</li><li><b>20世纪这100年非常重要</b>，人类社会的发展基本上是指数增长的，越往后越快。所以历史进程在最近的200年格外重要。在ccp的历史教育下大家基本对100年的世界历史是空白的。而这个共产党参政和执政的100年恰恰是各种技术发展的时间。</li><li>二战后的70年时间，是美国建立秩序且不断强大，也是流行文化真正发展的时间。恰巧也是中国执政的时间。</li></ul><br>\n<br>\n<center>历史：“割裂与反复”的现代化进程</center><br>\n<br>\n<ol>中国的现代化发展是割裂的，不断的在切换道路，特别是战乱1912-1949（中间小段部分和平时期国民政府也有不错的成绩）和中共乱搞1949-1980年，大体上是被浪费的。<li><u><b>中国没找着方向，可以说今天中国还在找方向。</b></u>这里有巨大的文化惯性的因素，也有中国社会心理的问题。在应对一个庞大的“西方体系”，是该脱亚入欧还是中学为体还是四个自信。一直是中国社会的核心议题。</li><li>日本的近代化是连续的，日本在黑船事件之后，很快脱亚入欧的声音成为了主流。整体上是脱亚入欧然后保留自己的文化特质，融合的比较好。<b>是唯一一个西方文明之外被广泛认可的发达文明</b></li></ol><br>\n<br>\n<center>历史：中国流行（现代）文化的起点</center><br>\n<br>\n<ol><li>二战和国共内战结束之后，大量的专业人士和企业离开中国大陆，也包括许多文化届的人士。<b>上海公共租界和法租界基本去了香港，国民政府文化移去了台湾。</b>经过了长时间地积蓄与发展，他们都引来了自己的黄金时期。也是华语音乐和华语电影的黄金时期。</li><li><b>中共在53-56年三大改造期间消灭了“阶级”、“文化”和“社会”</b>。</li></ol><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中共的文化“先破后立”，凭空而起，<b>在苏联的衣钵上嫁接了一整套的系统。（</b>举个有趣的例子，毛泽东死后被保存在水晶棺里，而水晶棺其实是东正教的宗教传统，最早是列宁死后，斯大林想模仿东正教的传统。这个小事情说明两件事情，中共文化深受俄罗斯文化影响，伟大领袖等同于上帝）<br>\n<br>\n<center><b>现实：中共体制的制约</b></center><br>\n<br>\n<br>\n<blockquote><i>先讲一个具体的例子—新闻业。中国新闻业的实在是太过落后，无论是从规模上还是专业性上。<br>\n这种落后其实是不合理的，换句话说如果没有中共体制，那么今天中国的新闻业应当是很繁盛的。<br>\n凭什么这么判断？因为<b>专业新闻的需求是普遍存在的</b>。即使只考虑专业严肃新闻，也就是说单吧受众集中在中产和精英群体身上。那这个规模也是相当可观的。比如大家对于货币政策、房产政策的专业解读的需要。</i><br>\n<i>但这个市场被低效率、言论控制的官媒占据着。同时因为中国政策制定的不透明不公开，以及信息公开新闻发布制度的落后（</i><b>中共是我见过的唯一一个新闻发布会部门主官可以不用来，而且每个人都坐着的发布会</b><i>），记者能获取的信息实在不够多。<br>\n习近平上台之后调查记者已经被消灭了。</i><i>城市新闻也基本死亡了。<br>\n<br>\n于是大家都只能在公众号里满足需求，一些连基本排版也做不好的人替代了专业新闻，更别说插画了。</i><i><b>中国互联网内容由大量非专业的运营生产，极大的拉低了内容质量。<br>\n</b></i><i>所以中国的新闻业天生就是残废，而且被用于宣传的目的。这个产业还没有开始真正发展，就被更加严格的管制和更低劣的互联网内容给截断了。专业的新闻精神、高质量的排版和插画甚至数据化新闻、这些本该传承和发展到互联网内容里的部分，完全消失了，什么都不剩。<br>\n00后的小孩只能在充斥着娱乐、八卦、的碎片化视频和推文及马上要被404的公众号散文评论中选择。这是多么的悲哀。<br>\n而他们也许永远也不知道，新闻和新闻评论（opinion）的区别、什么是op-ed。</i></blockquote><br>\n<br>\n<ol><li><b>长城防火墙和出版限制。</b>导致大家信息接收非常的匮乏和单一。信息输入的少，那在输出端也会变少。</li><li><b>“马克思主义”及宣传部的伟大指导。</b><ul><li>这种强制规定的意识形态的挂帅，极大的限制了艺术的自由表达。这意味着所有的艺术作品的主题都被人为规定好了，典型的例子是是春晚的小品总是要破涕为笑重归于好。</li><li>这让作品缺乏批评，同时批评的作品往往面临更大的风险，市场是规避风险的，于是市场只能选择做更多娱乐化的作品。</li><li>而这种缺乏批评会让像journalism一类的行业缺乏了存在的价值，而导致产业上实际的空白。</li></ul></li><li><b>垄断以及非专业化的运作</b>。电视、广播、报纸、杂志由党企党媒在垄断办理。</li><li><b>“愚化教育”</b></li>充满欺骗谎言的价值空洞的教育系统使学生在价值上充满仇恨且愚蠢。另一方面为了使高考更加“公平”高度平均的教育使得经济发达地区的教育质量要向落后地区平均。填鸭式标准答案式的考试教育，让学生缺少创造性的思维。<li><b>苏式艺术院校系统</b></li>这套系统挑选了一些学习成绩不够好的人去艺术院校，而不是对艺术有兴趣的人。同时艺术院校由高度的掌握各行业的资源。艺术院校本身的恶臭氛围让行业里的人同样散发着恶臭。典型的例子就是前些年广泛报道的艺术院校性侵事件。<li><b>人文教育的缺乏</b></li>艺术创造是需要深厚的人文背景的，不然就会缺乏内容，只有技巧而缺乏表达。</ol><br>\n&nbsp;","date":"2020-04-23","agreeCount":43,"discussionCount":0}