{"type":"article","id":18098,"title":"孫力軍被指主導「淨化港媒」跨境執法 出版人：刊桃色新聞惹怒 買斷雜誌搜港辦公室","uid":12423,"topics":[8494],"contents":"ttps://news.mingpao.com/pns/%e4%b8%ad%e5%9c%8b/article/20200423/s00013/1587581647336/%e5%ad%ab%e5%8a%9b%e8%bb%8d%e8%a2%ab%e6%8c%87%e4%b8%bb%e5%b0%8e%e3%80%8c%e6%b7%a8%e5%8c%96%e6%b8%af%e5%aa%92%e3%80%8d%e8%b7%a8%e5%a2%83%e5%9f%b7%e6%b3%95-%e5%87%ba%e7%89%88%e4%ba%ba-%e5%88%8a%e6%a1%83%e8%89%b2%e6%96%b0%e8%81%9e%e6%83%b9%e6%80%92-%e8%b2%b7%e6%96%b7%e9%9b%9c%e8%aa%8c%e6%90%9c%e6%b8%af%e8%be%a6%e5%85%ac%e5%ae%a4<br>\n<br>\n【明報專訊】公安部黨委委員、副部長孫力軍周日（19日）宣告落馬，牽出本港出版業舊案。曾因非法經營罪在內地被判刑的香港政論雜誌創辦人王健民向本報透露，其雜誌2014年刊出孫力軍桃色新聞後，當時執掌公安部國內安全保衛局（國保）和港澳台事務辦公室的孫力軍曾派人到香港買光雜誌，其後他在深圳家中被帶走，提審過程中發現內地公安「跨境執法」，搜查其位於金鐘的辦公室，後來當局更將案件擴大、升級為「淨化港澳傳媒」行動，翌年就發生銅鑼灣書店案。<br>\n<br>\n雜誌揭中南海內幕 在內地被捕判囚<br>\n有香港永久居民及美國公民身分的王健民曾是《亞洲週刊》資深特派員，後創辦《新維月刊》、《臉譜》兩份雜誌，不時揭中南海內幕。2014年5月30日深夜，王健民從本港返回深圳住所後被帶走。翌年11月案件在深圳南山區法院開庭，王健民及編輯咼中校、臨時工劉海濤、王妻徐中雲被控非法從事出版物編輯出版、發行罪，王被加控串謀投標及行賄兩罪，2016年7月法庭裁定罪成，王健民被判監5年3個月，去年2月獲減刑半年出獄。<br>\n<br>\n稱審訊公安認買斷該期雜誌<br>\n現時身在美國的王健民接受本報電話訪問時稱，2014年3月15日發行的《臉譜》第27期刊出「孟建柱大秘」的桃色新聞，說的是時任中央政法委書記孟建柱一手提拔的孫力軍緋聞，當期1.5萬冊雜誌很快售罄，往期一般只能賣完印數八成，同月底加印5000冊又賣光，翌月初再加印5000冊未出倉庫即被「買斷」。王被捕後，審訊他的公安曾問是否知道誰買走該期雜誌，王反問「是你們嗎？」，對方笑答「你知道就好」。<br>\n<br>\n王健民表示，雖然案件表面上由深圳經偵警辦理，但他的一名副國級高官朋友曾找中央政法委說情，得知案件由孟建柱、孫力軍主導，「找誰都沒有用」，也有辦案公安對他說「你怎麼不問為什麼是經偵不是國保來辦這個案」，暗指國保是幕後主腦。他還見到卷宗封面寫有「317專案」字樣，並引述知情人士稱，該案主審法官和檢控官需上京直接向中央政法委匯報、討論刑期。<br>\n<br>\n提審及深圳家中見金鐘辦公室資料<br>\n王健民透露，2015年7月初，在提審中見到他存放在金鐘遠東金融中心4305室辦公室的資料，出獄後也在深圳家中發現香港辦公室的物品。王以亞洲嘉信管理諮詢有限公司的名義租用上址，同時作為《新維月刊》、《臉譜》編輯部使用，2014年8月透過在港朋友退租。涉案的王妻徐中雲雖獲保釋及僅被罰款，但在2018年8月前都無法出境。涉串謀投標及行賄的王健民員工羅莎，2017年5月22日獲釋後，到深圳經偵局領回個人物品，同時將其中屬於王健民的物品交給徐中雲。王健民又稱，國保從羅莎處獲得金鐘辦公室入門密碼。本報昨日未能聯繫羅莎置評。<br>\n<br>\n王健民說，公安曾要其律師陳南沙到香港辦公室取證，「但他可能沒做」。本報向陳南沙查詢，截至發稿前未獲回覆。王還表示，他曾當面指摘公安「跨境執法」，一名陳姓警官說，他們是經「香港中國法律律師事務所」批准的，且全程錄影。<br>\n<br>\n指孫或為立功 「書店抓銅鑼灣」<br>\n2014年7月底，王健民在提審中從警員口中獲悉，公安已將「317專案」升級為「淨化港澳傳媒」行動。據他分析，專案組在他身上找不到嚴重問題，但理清香港「禁書」、「禁刊」的經營模式，而且只因一篇孫力軍緋聞文章就搞出這麼大動靜難以向領導層交代，於是一不做二不休，「孫力軍發現這是立功機會，既可以公報私仇，又可以作為投名狀，以搞定香港出版業作為升官跳板」，最終「抓典型」，「雜誌抓我，書店抓銅鑼灣」。<br>\n<br>\n明報記者","date":"2020-04-24","agreeCount":3,"discussionCount":0}