{"type":"article","id":18094,"title":"【已FC】外媒4.22-23集中報導哈爾濱爆發武漢肺炎疫情再次封城，對比一周前哈爾濱政府闢謠","uid":27926,"topics":[8553,130,5419],"contents":"4.23.更新：《外交政策》雜志刊發：<br>\n<br>\n<b>How Will China Respond to New Coronavirus Outbreaks?<br>\nParts of Harbin, a city in the far north, go under lockdown after it reports 52 imported cases.<br>\n</b><br>\n<a href=\"https://foreignpolicy.com/2020/04/22/china-respond-new-coronavirus-outbreaks-harbin-russia-imported-cases/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://foreignpolicy.com/2020/04/22/china-respond-new-coronavirus-outbreaks-harbin-russia-imported-cases/</a><br>\n<br>\n根據此更新，筆者認爲哈爾濱封城應予采信和强烈關注。<br>\n<b>——</b><br>\n<br>\n<b>1. 台灣中央廣播電臺 Radio Taiwan International</b><br>\n<a href=\"https://www.rti.org.tw/news/view/id/2060962\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rti.org.tw/news/view/id/2060962</a><br>\n<br>\n哈爾濱的武漢肺炎疫情如今成為新一波焦點。中國官方統計，當地1名87歲的確診病患已累計傳染給78人，其中23人是無症狀感染者；而這名病患引發的疫情，已導致哈爾濱市第二醫院停止門診。<br>\n<br>\n北京日報報導，哈爾濱這名87歲的陳姓確診病患，已衍生出55名確診病例、23名無症狀感染者，規模達78人的大規模群聚感染案例，且範圍遍及哈爾濱醫科大學第一醫院、哈爾濱市第二醫院。<br>\n<br>\n這名陳姓病患的傳染直到21日尚未停止。黑龍江省衛健委今天(22日)通報，21日全省共新增確診病例7例及無症狀感染者1例。其中4例是陳姓病患在哈醫大一院住院期間的同樓層病區住院患者，其餘3例確診和1例無症狀感染者是同一期間住院患者的陪護人員。<br>\n<br>\n綜合中國媒體報導，哈爾濱市一名確診病例15日出現在遠郊的雙城區，曾搭乘客運及計程車，且曾在客運總站停留，至今官方仍在尋找近距離接觸者。而哈爾濱另兩個遠郊地區─阿城區及木蘭縣，則已出現了確診病例和無症狀感染者，顯示哈爾濱疫情已向周邊擴散。<br>\n<br>\n這名陳姓病患先於4月2至6日在哈爾濱市第二醫院住院，且已出現發熱症狀，但院方並未對他進行檢酸檢測。他在6日被轉送哈醫大一院，但院方也沒及時採取措施，是導致這兩家醫院出現嚴重群聚感染的原因。<br>\n<br>\n為此，中共黑龍江省紀委、黑龍江省監察委17日宣布，處分哈爾濱市副市長陳遠飛、哈爾濱醫科大學副校長傅松濱、哈爾濱市第二醫院院長徐勇等18人。其中，陳遠飛、傅松濱都被記過處分，徐勇更遭到撤職處分。<br>\n<br>\n哈爾濱市官方雖然強調不須封城，但今天卻宣布新措施，包括各社區(村)一律禁止非社區(村)人車進入；快遞、外賣人員須將物品送至防疫卡點，待消毒後由居民取走；發熱病人要用專車直接送往設有發熱門診的醫院就診；鼓勵舉報未登記者潛入社區，每人獎勵人民幣3,000元(約新台幣1萬2,600元)。<br>\n<br>\n哈爾濱居民在接受自由亞洲電台訪問時表示，民眾對當地出現「一人傳染78人」的疫情感到緊張。至於城裡，如今大部分餐廳仍然停業，小病沒法去醫院，大病則只能網路掛號，不開放現場掛號。至於住宅小區，則幾乎恢復到疫情初期的封鎖狀態。<br>\n<br>\n此外，一名王姓居民直指，自疫情爆發以來，哈爾濱民眾覺得個人言論受到很大的限制，尤其是網友交流疫情，「說了馬上就封號」。大家交流的內容其實只是透過事實判斷，分享現代文明的常識而已。<br>\n<br>\n<br>\n<br>\n<b>2. DailyStar, 4.23.報封城 </b><br>\nNew coronavirus outbreak in northern China puts city of 11 million on <b>lockdown</b><br>\n<br>\nA student who had tested negative for coronavirus and had gone through a 14-day quarantine returned to the city or Harbin where the deadly bug was contracted by 70 people<br>\n<br>\nAuthorities in <a href=\"https://www.dailystar.co.uk/latest/china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a> have placed a city on lockdown as the country battles to prevent a second wave of the potentially deadly <a href=\"https://www.dailystar.co.uk/latest/coronavirus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">coronavirus</a>.<br>\n<br>\nThe city of Harbin in northern China has become the latest hotspot after a woman unknowingly infected 70 others after testing negative for Covid-19.<br>\n<br>\nA 22-year-old student surnamed Han had returned to China from New York last month.<br>\n<br>\nShe had gone through a 14-day quarantine and showed no symptoms of the bug.<br>\n<br>\nHarbin health authorities say she was a \"silent carrier\" of the virus.<br>\n<br>\nUnaware, she went on to infect her neighbours who then hosted a gathering.<br>\n<br>\n全文: <a href=\"https://www.dailystar.co.uk/news/world-news/new-coronavirus-outbreak-northern-china-21912009\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dailystar.co.uk/news/world-news/new-coronavirus-outbreak-northern-china-21912009</a><br>\n<br>\n<br>\n<b>3. 韓國《東亞日報》</b><a href=\"http://www.donga.com/tw/article/all/20200423/2045050/1/%E5%93%88%E7%88%BE%E6%BF%B171%E4%BA%BA%E9%9B%86%E9%AB%94%E6%84%9F%E6%9F%93%EF%BC%8C%E4%B8%AD%E5%9C%8B%E5%86%8D%E6%AC%A1%E9%87%87%E5%8F%96-%E6%BA%96%E5%B0%81%E9%8E%96%E6%8E%AA%E6%96%BD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.donga.com/tw/article/all/20200423/2045050/1/%E5%93%88%E7%88%BE%E6%BF%B171%E4%BA%BA%E9%9B%86%E9%AB%94%E6%84%9F%E6%9F%93%EF%BC%8C%E4%B8%AD%E5%9C%8B%E5%86%8D%E6%AC%A1%E9%87%87%E5%8F%96-%E6%BA%96%E5%B0%81%E9%8E%96%E6%8E%AA%E6%96%BD</a><br>\n<br>\n為防止新冠病毒疫情再次擴散，中國對擁有1085萬人口的黑龍江省省會哈爾濱市采取了準封鎖措施。哈爾濱市最近發生了1名從海外回來的感染者導致71人連鎖、集體感染的事件。<br>\n<br>\n　哈爾濱市政府22日表示，“管制全市所有居民小區和農村村鎮的出入口，禁止外來人員和外部車輛進入。”婚禮和葬禮也被禁止。演出、比賽、論壇、展覽等大型活動也被叫停。<br>\n<br>\n　此前，中國壹直表示“成功控制了新冠疫情”，放寬了移動管制措施。但是，隨著繼海外流入病例之後再次發生集體感染，擔心第二次流行的可能性，受驚嚇的中國當局再次拿出了強硬措施。<br>\n<br>\n　哈爾濱市的連鎖、集體感染始於上個月從美國經香港和北京回國的留學生韓某。其家人和鄰居都受到了感染，其中壹部分人訪問的哈爾濱市內兩家大型醫院也發生了集體感染。由此，不僅是哈爾濱市，遼寧省撫順市和內蒙古自治區也分別出現了1名患者。哈爾濱市政府正在對醫院內集體感染當時在場的4106人進行是否感染的調查。<br>\n<br>\n　據悉，韓某本月初還去過上海。有人擔心，新冠病毒的再流行範圍可能會在中國內擴散。<br>\n<br>\n　中國外交部21日下午表示：“在國內的人不要去海外旅行。身在海外的人不要移動到其他國家。”這可以解釋為，由於情況不妙，在5月1日勞動節長假之前，中國宣布了禁止中國人跨國移動的措施。<br>\n<br>\n<b>4. 中國官媒，京報網，長安街知事公衆號4月15日闢謠</b><br>\n<br>\n疫情期间，各种不靠谱的谣言满天飞。<br>\n<br>\n15日傍晚，黑龙江日报发布快讯：记者从哈尔滨市疫情防控指挥部核实，4月9日公布的哈尔滨市新增本土确诊病例郭某和3例无症状感染者，其感染溯源中提到的曹某楼上楼下邻居——从美国入境人员韩某，系女性，22岁，是从美国回哈的留学生。此前，网络盛传的韩某为男性，是误传。<br>\n<br>\n4月9日开始，哈尔滨市连续出现19例本土新增病例，此前黑龙江省已经连续29天无本土病例，这引起了全国的关注。而感染的源头指向曹某（女，33岁）与从美国回来的韩某。<br>\n<br>\n为何要官方专门声明韩某为女性？皆因近期社交网络上广泛流传一段煞有其事的介绍，声称韩某与曹某存在非正常关系，进而将病毒传播出去。<br>\n<br>\n甚至有好事者“人肉”出了曹某的个人信息及照片等，公布到网上，这必然给当事人带来极大困扰，也造成了不必要的社会恐慌，因此才有了官方的正式辟谣。<br>\n<br>\n类似情况在疫情期间发生了很多次，一些好事之徒为博取关注，将道听途说甚至随意编造的谣言发到网上，形成大规模传播，反而带偏了社会的关注重点，给正常的疫情防控工作造成干扰，浪费宝贵的人力物力去辟谣。<br>\n<br>\n此风不可长！长安街知事梳理，真实的传染链条是这样的：<br>\n<br>\n曹某与韩某为楼上楼下邻居，韩某于3月19日从美国抵达哈尔滨，居家隔离观察。期间，双方共同居住生活在此。<br>\n<br>\n经当地卫健委多次检测，判断韩某为新冠肺炎既往感染者。经现场模拟调查分析，韩某与曹某共同生活在一个可能污染的环境，具备传染条件。<br>\n<br>\n图源：新闻联播 数据截至4月12日<br>\n<br>\n曹某感染病毒后，又传播给了男友李某（32岁）、母亲王某苓（54岁）及其男友郭某明（54岁）。<br>\n<br>\n郭某明、王某苓于3月29日晚与朋友陈某1（46岁）聚餐，席间还有陈某1之父陈某2（87岁），陈某1与陈某2遂被感染。<br>\n<br>\n陈某2于4月2日前往哈尔滨市二院就诊并住院，4月6日发病被送往哈医大一院。在此期间，他将病毒传染给了一些家人和同病区的病友，病友们又继续传染了自己的家人，造成了目前19人确诊，另有多人成为无症状感染者。<br>\n<br>\n图源：中国新闻网，制图：王彩凤 注：红色为确诊病例，绿色为无症状感染者，数据截至4月12日<br>\n<br>\n而前文提到的曹某，4月10日公布为无症状感染者，4月14日经专家会诊，诊断为确诊病例。<br>\n<br>\n此外，由于郭某明和王某苓不配合流调工作，给追溯传染源、查清密切接触者带来极大困难，哈尔滨市公安机关已第一时间介入并开展立案调查。<br>\n<br>\n这提醒我们，配合流调工作非常重要，有利于查清感染途径、切断传播链条，是对他人健康和社会安定的负责。<br>\n<br>\n而且，隐瞒病情及真实行程触犯法律法规，必将受到相应的制裁，郑州郭某鹏刚出医院就进牢房的殷鉴不远，我们一定不能心存侥幸。疫情防控是一场人民战争，需要全社会每一个人的配合与付出。<br>\n<br>\nhttp://www.bjd.com(dot) cn/a/202004/15/WS5e96fe25e4b0df866aa959fb.html<br>\n<br>\n——<br>\n<br>\n綜上，武漢肺炎2.0及媒體管控事件似原樣重演中。","date":"2020-04-23","agreeCount":10,"discussionCount":0}