{"type":"article","id":18092,"title":"百姓民生vs.大撒币看中共本质","uid":46423,"topics":[161,2620,104,69,2643,1633],"contents":"最近的大瘟疫看见中国民生的落后。 按联合国统计，中国的医疗卫生投入占比排在世界第一百多位。而另一方面，中共政府几千亿美元的对外大撒币与民生方面的投入成鲜明对比，充分显示了中共的本质。<br>\n<br>\n想当年，日本宣布投降之后，全国人民那种高兴难以言表。 不少知识分子开始考虑如何重新建设国家。 钱穆先生写了数篇文章，其中有两件事我深感佩服。 一是他说，未来必有水火不容之斗争。 他没有点明是国共之争。 这种斗争，是一方面舍身为国浴血奋战的势力；另一方面只顾腐败的势力。 这预言之不用说，历史已经证明。&nbsp;另一个事情我深为感叹的是他定都西安的建议。建都西安是因为他所讲的“向内”的精神。因为读过他绝大多数的著作，他的“向内”的精神是重振中华文明的精神，一个国家的发展在于百姓、在于全体人民的福祉。向外，走向海洋，对外发展必然给中国带来沉重的灾难。 &nbsp;<br>\n<br>\n今日，看中共政府在国际环境中左冲右突，包括在军事上、海外援助、外交建设等等方面的巨大投入，西方世界的打压， 另一方面，国内发展极具不平衡，北上广和内地省份在发展上的巨大差异。 就是上海，你到松江、南汇，距离人民广场才几十公里，差异已经十分明显。 中国在内部发展和平衡方面有着极为巨大的空间。 中国城乡差距巨大是有目共睹。 巨大的城乡差别也产生了中国人民分成三六九等。 农村的农民是社会的底层，进城工作，被叫做‘农民工’， 没有社会地位，备受歧视。 这是中国现代史的悲哀。在中国历史上士农工商，农民排第二位，而现在的农民是中国社会的底层，让人摇头叹息。 看日本欧美发达国家，大城市看上去不如上海市中心光鲜，但全国各地小乡村城镇比中国相当地域发达上的差异就显得十分巨大。 人民平均GDP中国尚未赶上巴西，平均受教育程度和文化水平和发达国家更是差距很大。 所以中国“向内”发展到空间巨大，更应该成为政府的重点。&nbsp;&nbsp;<br>\n<br>\n钱穆先生去世快二十七年了，他在七十年前的建言现在看来仍然意义深远。 中国的未来是在内部， “向内”！<br>\n<br>\n让我们试想， 如果中国的农村，比如说一个中等省如安徽，皖北的一个村子，走进去的感觉不亚于德国英国法国的村子，干净、整洁、漂亮，不同的只是风格。 小村子里的普通人，文明、礼貌、有教养。 小村子里出名人，画家、作家、诗人、音乐家和学者。。。。这样的中国才是盛世。 最近重读宋朝范成大的《吴船录》，他到长江边一小镇，二百余年太平，街道皆石板铺就，老百姓温和有礼 - 这在当时的世界上是第一文明国度。。。。一千多年前的盛世。&nbsp;<br>\n<br>\n经济外向性，政治外向性，文化空虚而外向哈这哈那，这条路走下去，最后不得不军事外向性，你不得不与别人竞争与别人争夺乃至与别人拼命，成为第二个美国而又缺乏美国在社会人文上的领导力。 这，不符合中国人的脾气，不符合中国人的历史习惯。 &nbsp;是一条危险的道路。<br>\n<br>\n中国内部有极广大的天地，足够大空间大纵深以供大作为。<br>\n<br>\n近几年中共手里攥了点老百姓的血汗钱就忘乎所以了。 不讲贪官污吏资金外流，正规官方渠道的大肆海外收购渗透到了各个行业。比如去年我听BBC的一个采访，意大利老牌子轮胎<b>Pirelli&nbsp;</b>被中国化工集团收购，该公司总裁（意大利人）极为傲慢地说，尽管被收购了，中国人想染指我们的技术我们的管理，没门！。&nbsp;可见，收购了人家的企业并不见得收购了人心。 这几年海外收购大概有上万亿了吧。去买西方的那些不良资产。去救西方的没落企业和产业。这种烂企业收购很大程度上成了欧美的社会福利，去解决人家的就业问题了，而不是把资金和关注放在自己国内的企业上。在非洲几千亿美元的投入并没有赢得非洲人的尊重。这几天瑞典宣布关闭全部的孔子学院，中共的大外宣惹来的是厌恶憎恨。 还不说那些流入私人腰包的贪污腐败，把国有的钱变成自己的钱存在海外。即使没有落入私人腰包，也既不透明又缺乏监管，这些钱早晚要打水漂。都是人民的血汗。 罪孽！<br>\n<br>\n中国未来发展的动力是在农村和内地。 农村基础设施，三、四城市和县城乡镇的医疗、教育、公共服务、污水处理、通讯互联网、图书馆。。。可以改善的余地太多了。现在每投的一分钱将来都会有一块钱的效益。而且都是中国人自己的利益。 应该有这长远的目光。","date":"2020-04-23","agreeCount":9,"discussionCount":0}