{"type":"article","id":18100,"title":"【旧粪共赏】人民网：新自由主义对中国未来发展的潜在危害","uid":33283,"topics":[892,3125],"contents":"来源：人民网<br>\n<br>\n<center><b>新自由主义对中国未来发展的潜在危害</b></center><br>\n<hr><br>\n<center>陈培永</center><br>\n<center>2017年12月25日14:45<br>\n</center><br>\n新自由主义自20世纪80年代由西方传入我国以来，经过多年演变发展，如今已不再是仅停留在口头、书面上的理论学说或社会思潮，而是渐渐成为一些人头脑中根深蒂固的思想观念，对于这种状况我们必须警醒并加以肃清，否则将会直接影响到我国改革的正确方向。客观审视新自由主义的基本价值理念及其实践，预判其对未来中国社会发展的潜在危害，采取积极进取的态度进行回应，对我们来说至关重要。<br>\n<br>\n<b>一、谨防新自由主义削弱社会主义核心价值共识</b><br>\n<br>\n新自由主义是以批判马克思主义、社会主义、共产主义思想登上历史舞台的，无论其代表人物、所谈话题、关注领域如何变化，这一点始终是其一以贯之的基本主线。如果说其他社会政治思潮还能在一定领域中同我国主流意识形态相容存在的话，那么新自由主义与我国的指导思想、共同理想、核心价值则是彻头彻尾的直接对立。新自由主义表面上倡导“意识形态多元化”，实际上是要实现新自由主义一元指导下的多元化局面，这涉及争夺意识形态领导权的问题。<br>\n<br>\n新自由主义最具蛊惑性和煽动性的核心理念是个人自由，其致力于让人们认同的是只有坚持新自由主义才能够真正实现个人自由。它把马克思主义污蔑为垄断的僵化的意识形态，把社会主义和共产主义理念及实践定性为极权主义、专制主义，将公有制、国有经济、社会公平、共同富裕、共享发展等社会主义的基本理念宣扬为不可能实现的乌托邦和欺骗民众的意识形态工具，甚至污蔑为是加强思想控制、搞一党独大、专政极权的手段。如果任由新自由主义思潮肆意传播，必然会使人们对中国特色社会主义的社会主义属性产生怀疑，对社会公平、共同富裕、共享发展等社会主义核心价值理念产生怀疑，从而滋生所谓社会主义国家不追求个人自由，用集体压制个人、用威权控制自由、用国有侵犯民有、用公有剥夺私有等错误认识。<br>\n<br>\n新自由主义思潮喜欢使用个人、财产、自由、人权、权利、平等、民主、多元等话语，很容易造成思想混乱。我们要揭穿其蛊惑性，就需要在宣传思想工作中强调追求个人自由不代表就是自由主义，要祛除谈个人自由就是自由主义，谈社会主义就是不要个人自由的错误观念。必须讲清楚，自由同样是马克思主义、社会主义、共产主义的价值理念，是社会主义核心价值观的重要内容。我们不能放弃对自由的话语权、阐释权、实践权，要在充分挖掘马克思主义自由观的基础上，系统阐释中国特色社会主义自由理论。其中需要讲清楚的问题包括：离开社会公平的个人自由是靠不住的，也是不可能实现的；公有制与个人自由不是冲突的，反而是实现个人自由的前提和保障；离开政府调控的市场自由是不可能实现的；共享发展、共同富裕与个人自由的实现是同一个过程，等等。<br>\n<br>\n<b>二、谨防新自由主义宣扬国有企业和集体土地私有化的意图</b><br>\n<br>\n反对公有制、主张私有化是新自由主义的基本主张。从改革开放伊始，我国的新自由主义者就宣扬“国退民进”、“国有企业从竞争领域退出”，最近几年还有一些声音，比如“国有企业的存在就是问题”，“‘把国企做强做优做大’的提法本身就是错的”，“农村集体土地的私有化”等。<br>\n<br>\n新自由主义提出的理由冠冕堂皇，主要包括：其一，国有企业的存在是导致市场无法发挥决定性作用的根源，而且政府不可能公正对待国企和非公企业，国有企业存在必然破坏政府的公正性；其二，国有企业依靠国家政策、资金扶持获得巨额利润，却只满足少数人的利益，不可能实现全民共享；其三，民营企业根本没有办法与国有企业竞争，国企挤压民企，与民争利，导致民营经济无法壮大；其四，国有企业效率低下，是腐败的重灾区，等等。<br>\n<br>\n与国有企业私有化相似的主张是实现农村集体土地的私有化。新自由主义者认为，农民之所以没有享受到改革的福利，就是因为农村土地集体所有制导致农民个体家庭对土地没有产权，无法享受产权收益，集体所有沦落为少数村干部个人所有，大量农民的权益被少数人剥夺。解决这个问题的方法很简单，就是让农村土地产权归农民个人所有，农民可以自由买卖。<br>\n<br>\n不可否认，在我国的国有企业中的确存在一些问题，但不能因为有问题，就否定国有企业的一切。近日，习近平总书记就强调，国有企业是中国特色社会主义的重要物质基础和政治基础，是中国特色社会主义经济的“顶梁柱”。我们要做的是按照党的十九大部署推动国有企业深化改革、提高经营管理水平，使国有企业成为贯彻新发展理念、全面深化改革的骨干力量。<br>\n<br>\n在农村土地问题上，需要明确指出，一旦土地私有化、商品化，农民个体可以自由买卖土地，只是获得短期收益，从长远看必然会导致土地被少数资本持有者收购、吞没，农民将失去土地。土地私有就会成为农民彻底失去土地、彻底无产阶级化的过程。中国农民的数量很大，如果大量农民失去土地，将带来不可想象的后果。所以，必须坚决反对土地的私有化，坚持农村土地自由流转的只能是经营权，不能是所有权。当然要努力的方向是依靠制度确保农村土地的真正集体所有，让农民切实享有共同决策权，获得更多的收益。<br>\n<br>\n三、谨防新自由主义鼓吹彻底市场化以推进资本空间扩张<br>\n<br>\n在西方国家，新自由主义是资本逻辑的代言理论，尽管形式上宣扬的是自由化、私有化、市场化，但实质上追求的是资本化，是一切服务于资本的扩张，让资本的力量成为社会所有领域的主宰力量，自由化、私有化、市场化包括全球经济一体化必然为西方国家跨国公司扩张资本空间提供必要条件。新自由主义者还抨击政府权力对市场的干预只会有损于市场效率及市场的健康运行，导致经济的失序和社会的不公，最终侵犯个人自由和财产等权利。从这个意义上，将其归结为“市场原教旨主义”有一定道理，但更重要的是要看到，新自由主义的中心或服务的对象不是市场，而是资本，市场背后的真正主宰力量是资本，让市场来决定一切，最后必然是让资本来决定一切。这与古典自由主义规制国家权力、服务资产阶级利益的意图是一致的。<br>\n<br>\n中国的新自由主义者不相信国家权力，从历史实践和理论逻辑上得出政府权力必然会带来专制、集权、暴政的结论。对他们而言，中国改革开放所出现的腐败、社会不公、两极分化等问题，不是市场经济本身的问题，而是因为不受约束的国家权力干预、控制、扭曲了市场。因此认为中国的根本问题不在于解决资本及其市场经济运作的问题，而在于解决权力不受制约的问题，在于发挥市场力量来冲击固化的、不受制约的权力。不难看出，中国的新自由主义者归根结底无非三层意思，其一，市场经济本身蕴含着自由、平等、公平、共富，反倒是未受规制的国家权力的干预导致了中国社会的种种问题。其二，必须依靠完善的市场经济来冲击国家权力，促使国家权力更为公平、更为合理地运行。其三，资本本身并不可怕，它甚至还是可以借助的规制政治权力的积极力量。<br>\n<br>\n然而，当代世界各国发展完全不是新自由主义者所想象的那样，在西方资本主义国家，自由的市场经济带来的不是公平和平等，也没有带来大多数人想要的自由、财产及各种权利。市场经济释放出来强大的资本力量，不断扩大自己的疆域，并试图操控权力，使权力拜倒在自己的石榴裙之下。资本与权力的结合，权力服从于资本、服务于资本，侵犯的是劳动一方、大多数劳动者的利益，这时候的权力就不再是“公权力”，而变成了“资权力”，它所推动的“民主”也就变成了“钱主”。新自由主义盲目信任市场经济会制约政府权力进而带来个人自由，而忘记资本会和权力联合，或将自身变成权力而侵犯个人自由。反对政府监管市场的新自由主义，按道理来说应该实现的是“赌场资本主义”，实际上带来的却是“权贵资本主义”或“裙带资本主义”，这一点已经在西方发达国家得到验证。<br>\n<br>\n积极应对新自由主义，发挥市场在资源配置中的决定性作用，必须预防资本力量对公权力的入侵，杜绝资本与权力的联盟。政府调控市场，很重要的任务就是规制资本，保证权力更多实现、更实质性地体现好劳动一方的利益。对当代中国来说，不仅要依靠全面从严治党、全面依法治国、全面加强监督约束权力保证其公共性，还要规制资本，坚决抵制资本的权力寻租，防止它向社会领域和政治领域的扩张。不能幻想着依靠释放市场的力量冲击权力之后再去规制资本。因为当资本操控了权力，一个不合理的政治经济秩序形成后，再去规制资本就为时已晚。<br>\n<br>\n四、谨防新自由主义导致经济命脉受控于国际垄断资本，确保中国在国际舞台上的独立性和主体性<br>\n<br>\n新自由主义成为西方主流经济理论与经济全球化进程是相伴前行的，西方国家主导的经济全球化需要新自由主义思潮为其摇旗呐喊，新自由主义也需要借助经济全球化证明自己的理论主张。新自由主义认为只有各个国家打开大门，接受解除管制、完全开放、自由贸易、资本跨国自由流动、浮动汇率等建议，才能真正实现全球一体化。<br>\n<br>\n现在来看，新自由主义确实将“忽悠”的技术运用到极致，发达资本主义国家从来不曾真正放弃政府干预，那些听从新自由主义建议的国家，比如阿根廷、俄罗斯被搞得遍体鳞伤，一些拉美国家经济长期受制于他国，后续影响持续到今天。事实证明，新自由主义的目标根本不是全球共同繁荣、共同进步，而是牺牲大多数国家成全少数国家，或者更准确地说是通过对后发达国家“暴力性掠夺”成全国际垄断资本，实现国际垄断资本对后发国家经济命脉的控制。资本主义推崇的世界秩序是资本力量主宰一切的秩序，新自由主义代表的正是国际垄断资本的利益，服从的正是大资本的意志，它暗合了国际垄断资本全球扩张的需要。<br>\n<br>\n即使如此，中国的新自由主义者还是没有放弃美好想象，依然主张政府要放松管制，要彻底推进市场化，推进国有企业私有化。比如，新自由主义者指责政府对金融监管过度、干预过多，国有金融企业垄断市场，导致中国金融市场扭曲，他们因此提出要进一步推动中国金融自由，督促政府放松对国有银行的管制。金融国际化和自由化，如同国有企业私有化、土地私有化一样，都是新自由主义推动国际垄断资本扩张的有力工具，金融自由、国企私有、土地私有、完全放开市场对一个国家而言是非常危险的，是国家将经济命脉拱手交给国际垄断资本的前奏，对这点我们必须保持清醒。<br>\n<br>\n坚持改革的正确道路，正确的逻辑应该是改革行政体制，更好地发挥政府作用。作为一个大国，中国如果没有强有力的政府，将无法在国际舞台上保持自己的独立性和主体性。我们不能一味迷信小政府、大社会，要具体情况具体分析，坚决抵制新自由主义的国际战略，在复杂的国际环境中增强战略定力，保证中国经济和社会政策的独立性。<br>\n<br>\n值得一提的是，中国正在日益走向世界舞台的中央，我们要坚持合作共赢，积极推进人类命运共同体建设，走出不同于西方发达国家的经济全球化道路。<br>\n<br>\n（本文系马克思主义理论研究和建设工程重大项目、国家社科基金重大项目“当前中国重大社会思潮新态势研究”[2015MZD016]的阶段性成果）<br>\n<br>\n（作者：北京大学中国特色社会主义理论大众化与国际传播协同创新中心研究员、北京大学马克思主义学院研究员）<br>\n<br>\n<br>\n<br>\n<b>如此好文，深入分析，文辞优美，有理有据，情文并茂，让我只想说一字：“呕！”</b>","date":"2020-04-23","agreeCount":0,"discussionCount":0}