{"type":"article","id":18104,"title":"原創舊文 共匪政權的宣傳工作的本質","uid":43942,"topics":[5793,161,4546],"contents":"有些人因為歷史社會條件太差註定了就是要成為自由民主信徒的敵人，他們在沒有建立正確的認知之前接觸了共匪的統戰宣傳，形成了根深蒂固的錯誤的觀念。<br>\n<br>\n匪諜讓臺灣藍蛆成為自由民主信徒的敵人的主要的統戰宣傳的方式就是用宣揚壹黨專政的優越性的方式否定自由民主的正當性，比如炒作蔣經國就是壹個具體的宣揚壹黨專政的優越性否定自由民主的正當性的統戰宣傳，比如匪諜常常會說蔣經國時代的臺灣雖然實行壹黨專政但是發展的很好，臺灣實行了自由民主之後發展的並不好。<br>\n<br>\n如果沒有接受過培養獨立思考的公民教育，在資訊不對稱的情況下很多人就容易被共匪成功的統戰，事實上蔣經國時代的臺灣是沒有軟實力的，除了政府不斷的補貼國營企業亂投資，然後讓工人用超時勞動進行生產創造表面上的國民生產總值的增長以外，並沒有為大多數人創造豐富的物質文化生活，之所以有人誤以為蔣經國時代是天堂是因為那個時候沒有言論自由沒有政論節目。<br>\n<br>\n蔣經國在那個時代基本上不會受到來自於體制外的人士的公然批判，事實上蔣經國時代是天堂根本就是錯覺。<br>\n<br>\n匪諜炒作蔣經國是為了否定臺灣的民主成就，無非是希望大多數臺灣人民放棄自由民主的生活方式。<br>\n<br>\n在資訊比較完整並且人們已經建立了正確的認識的情況下匪諜炒作蔣經國不容易得逞，可是有些人並不具備資訊完整並且建立了正確的認識的情況，他們很容易被匪諜蠱惑。<br>\n<br>\n匪諜只要對他們講共匪在中國受到了很多人的歌頌，並且引用壹些中國內部的媒體對共匪的歌頌，再讓他們去對照臺灣內部的媒體對臺灣的政府的批判，他們很容易就會誤以為壹黨專政比自由民主好。<br>\n<br>\n他們為什麽會這樣，原因很簡單，因為他們無法理解自由民主的生活方式與極權專制的生活方式的本質區別。<br>\n<br>\n比如在民主國家，政府不斷被人民鞭策是很正常的事，在專制國家人民不能鞭策政府，人民只有被迫服從。<br>\n<br>\n在專制國家只有少數人敢反抗，大多數人不敢反抗，大多數人基本上會因為恐懼不敢反抗，或者是被洗腦然後盲目的崇拜政府。<br>\n<br>\n所以有些人在面對中國的時候會自我矮化，他們本來應該保持著優越感才對。<br>\n<br>\n因為臺灣再怎麽不好，也比中國好。<br>\n<br>\n因為妳覺得臺灣不好是因為臺灣有政論節目可以批評政府，人們可以鞭策政府，有人誤以為中國好是因為中國是壹個封閉的社會，不允許人們公然的批評政府，中國的美好是共匪包裝出來的。<br>\n<br>\n共匪如果開放了言論自由，中國如果也有政論節目，共匪受到的來自於廣大中國人民的批判不會比臺灣的政府受到的來自於廣大臺灣人民的批判要少。<br>\n<br>\n臺灣跟中國存在國情差異，臺灣是開放言論自由，允許民眾鞭策政府的國家。<br>\n<br>\n中國是不允許有言論自由，不允許民眾鞭策政府，而且政府還會主動給民眾洗腦的國家。<br>\n<br>\n在民主國家政府被批判是正常的，在專制國家有人歌頌政府並不意味著那個政府有多好。<br>\n<br>\n共匪在中國的統治是依靠高壓統治馴化民眾來維持的，共匪並不好，共匪沒有資格統治臺灣。<br>\n<br>\n匪諜用中國的國情所產生的評價標準來評價臺灣本身就是在混淆視聽，根據匪諜的標準臺灣必須出現壹個被主流媒體歌功頌德的政府，就像共匪的黨國媒體歌頌共匪那樣，才是臺灣的民主制度取得了成功的證明，根本就是在耍流氓，可是盡管匪諜是在耍流氓可是還是有人會因為匪諜的混淆視聽被統戰。<br>\n<br>\n臺灣不是壹個統治者可以給大多數人洗腦的社會，而中國就很不壹樣，中國就是壹個少數統治者可以給大多數人洗腦的社會。<br>\n<br>\n比如二十多年前中國經歷的罕見的洪澇災害，大量的房屋被沖毀，大量的農田被淹沒。<br>\n<br>\n可是中國的主流媒體，沒有壹家敢於去譴責去追究共匪在防洪建設上的問題與責任，沒有壹家主流媒體敢於揭露共匪在公共工程上的疏失，沒有壹家主流媒體敢於代表受災的民眾向共匪爭取賠償，而是在歌頌共匪的官員對洪澇災害的重視，而是在贊揚共匪的基層人員的所謂奉獻精神。<br>\n<br>\n因為沒有新聞自由，沒有輿論監督，很多中國人生活在中國即使是被中國政府虐待的，即使實際上承受的痛苦比民主國家的人民要多因為被共匪的統戰宣傳成功的馴化了也不會對共匪產生仇恨。<br>\n<br>\n封閉的環境是產生奴性的根源，在民主國家，有壹點小小的臺風，或者是壹般的暴雨襲擊，即使沒有造成大量的財物損失，即使政府的公共工程的品質比專制國家的政府的公共工程的品質要好，即使政府在積極的疏導交通，可是只要造成了局部的交通擁堵，就會有媒體出來發揮輿論監督作用，就會有人出來罵政府，批評政府為什麽原本可以做的更好，為什麽沒有做到。<br>\n<br>\n在民主國家因為人民有權利意識，因為存在言論自由，人民檢驗政府的標準總是會越來越高，政府總是會受到人民的鞭策，所以在民主國家生活即使實質上比在專制國家生活要好很多也會有人沒有辦法了解民主制度的優越性，也不會對民主國家的政府產生好感。<br>\n<br>\n如果有人不知道中國的媒體是如何運作的，不知道中國的媒體環境是怎樣的，不了解中國的現狀，如果共匪把他的黨國媒體輸出到臺灣來，很多人就會產生錯覺，誤以為中國人是生活在天堂的。<br>\n<br>\n如果有中國人不知道臺灣的媒體環境，不了解民主國家的本質，如果共匪把臺灣內部的媒體對臺灣社會的批判引進到中國，很多中國人就會產生錯覺，誤以為臺灣人民生活在水深火熱之中，連他們都不如。<br>\n<br>\n共匪在巧妙的利用臺灣與中國之間媒體環境的不同，片面的對臺灣輸出黨國媒體對他的正面報導，片面的引用臺灣內部的媒體對臺灣社會的批判來統戰中國內部的人。<br>\n<br>\n結果就是壹些臺灣人民誤以為中國是天堂，壹些中國人誤以為臺灣不如中國。<br>\n<br>\n匪諜攻擊臺灣的時候以偏概全，肯定共匪的時候也是以偏概全，把臺灣內部的單壹的負面的事件拿出來否定臺灣的社會制度，把中國內部個別的正面的事件有些甚至是匪諜編造出來的拿出來肯定共匪建立的社會制度。<br>\n<br>\n匪諜這種統戰宣傳的方式應該不會對那些資訊比較完整並且已經建立了正確的認識的人有效果，匪諜幾乎找不到可以論證共匪在整體上給大多數中國人帶來了什麽好處，只能編造個別的單壹的正面事件來美化共匪的統治。<br>\n<br>\n很多人就是不清楚這些本質區別，在沒有建立正確認識的情況下接觸了上面敘述的共匪的統戰宣傳才淪為認同中國不認同臺灣甚至準備出賣臺灣的賣國賊，這或許是命運的安排吧。<br>\n<br>\n某些人就是不具備形成對自由民主與極權專制的正確認識的時機，比如某些上了年紀的臺灣深藍民眾，他們從小被國民黨洗腦很多錯誤的觀念已經根深蒂固了，臺灣民主化之後還沒有來得及形成正確的公民意識就接觸了共匪的統戰宣傳所以才會成為反對臺灣的自由民主的主要力量。<br>\n<br>\n雖然可恨之人必有可憐之處，可是不可以否認的是他們確實是臺灣的自由民主的敵人，他們那些錯誤的觀念基本上是不可以被改變的。<br>\n<br>\n雖然平時他們不會給臺灣造成什麽直接的威脅，但是在特殊時期尤其是緊要關頭他們很有可能淪為幫助共匪吞並臺灣的工具，在必要的時候自由民主信徒應該跟他們進行思想鬥爭。<br>\n<br>\n很多中國人的優越感跟以前不丹人的優越感差不多，生活在封閉的環境中，認為有基本溫飽的生活就算是很了不起了。他們不知道這個世界上還存在著另外壹種比起極權專制更有利於充份保障人們的生存權與發展權的生活方式，還存在著更有利於人們實現生存與發展的社會制度。<br>\n<br>\n他們不知道他們本來可以生活的更好，是因為共匪的存在讓他們不好過了。基層自幹五的優越感實際上是壹種處在被麻痹的狀態之下產生的，所有的主流媒體都被共匪控制。<br>\n<br>\n他們沒有機會瞭解真相，瞭解真相的人也沒有空間去揭露真相，也沒有什麼空間可以討論瞭解真相之後對真相的看法。<br>\n<br>\n即使有少數有特殊管道的人可以翻牆出去瞭解真相，因為長期被共匪洗腦，也難以產生深刻的認識。<br>\n<br>\n因為他們在國內是被有組織有系統性的洗腦，人格方面的奴性化早就已經根深蒂固。即使翻牆出去也很難主動的去自由探索，有組織有系統性的瞭解真相，所以很多人翻牆出去之後還是保持著基層自幹五的人格特質，世界觀與價值觀還是政治奴隸的世界觀與價值觀。<br>\n<br>\n再加上共匪在海外佈置了非常多的匪諜負責輿論引導工作，很多人只是瞭解了真相的壹部份還沒有來得及深入探索，就被匪諜蠱惑失去找回獨立人格的機會。<br>\n<br>\n翻牆在中國是不合法的，匪諜可以翻牆去海外進行輿論引導，普通中國人翻牆還是很危險的，基本上是得不到制度性保障的。<br>\n<br>\n很多人即使翻牆出來了深入的瞭解了共匪的邪惡本質也不敢講話，也不敢打破沈默的螺旋，結果就是翻牆出來的中國人除了匪諜以外就是那些沒有成功的找回獨立人格的政治奴隸的言論成為中國人在海外網站的主要言論。<br>\n<br>\n這樣很容易誤導別人，會讓很多人誤以為共匪在中國是得到大多數人擁護的，而這種假像又很有欺騙性，對於那些世界觀層次不是很高的臺灣人是有統戰宣傳效果的，很多人會產生平庸的邪惡基本上是這個原因。<br>\n<br>\n我們必須認清共匪的文化侵略對台灣的危害，我們必須抵制共匪的文化侵略。<br>\n<br>\n共匪的媒體封鎖，對言論自由的打壓，外加統戰宣傳的洗腦，可以讓被他統治的部份人民的腦袋被洗壞。<br>\n<br>\n一個最邪惡的制度，一個最邪惡的政權，也不可能沒有一點好的地方，也不可能一點好事也沒有做過。<br>\n<br>\n一個最善良的制度，一個最善良的政權，也不可能沒有一點瑕疵，也不可能一件壞事也沒有做過。<br>\n<br>\n一個制度，一個政權就算是利大於弊，就算總體上是好的，可是只要在封閉的環境下，只要不讓人們瞭解它好的地方，只要對這個制度，對這個政權進行避重就輕式的宣傳，只強調它不好的地方，儘管它不好的地方不是主流，人們也會誤認為，這個制度，這個政權是最邪惡的。<br>\n<br>\n一個制度，一個政權就算是最邪惡的，就算總體上是壞的，可是只要在封閉的環境下，盡可能的封殺一切與它不好的地方有關的信息，只強調它僅存的那一點好的地方，就算很多人生活在這個制度，這個政權是被壓迫的是被掠奪的，人們也會誤以為這個制度，這個政權，是世界上最不壞的制度，最不壞的政權。不存在新聞自由，不存在媒體的多元化，不允許媒體自由的報導一個制度，一個政權的好壞，不允許人們享有可以說一個制度，一個政權好，也可以說一個制度，一個政權的不好。<br>\n<br>\n人們很難完整的瞭解與一個制度，一個政權有關的正面因素與負面因素，自然也就沒有辦法在分析與比較中對一個制度，一個政權產生比較完整的 比較客觀的認識，也就自然難以認清一個制度，一個政權是好的地方多，還是壞的地方多，從總體上講是好是壞。所以才有人會誤認為西方世界的人們普遍生活在水深火熱之中， 共匪就算再不好也是這個世界上最不壞的統治集團。<br>\n<br>\n在封閉的洗腦的環境下，直接生活在共匪的邪惡統治之下的中國人都有可能誤以為，共匪是這個世界上最不壞的統治集團，更不要說那些沒有直接經歷過共匪的邪惡統治的台灣人。<br>\n<br>\n如果他們接觸到的，來自於共匪的訊息，全部是來自於共匪控制的主流媒體帶給他們的，他們極有可能會被共匪洗腦。<br>\n<br>\n共匪的媒體要收購台灣的媒體，要主導輿論，無非就是為了給台灣人洗腦。<br>\n<br>\n因為共匪的媒體本身就是用來進行統戰的，無論是對外還是對內，都是按照共匪要求的宣傳方式進行政治上的宣傳。<br>\n<br>\n報導西方民主國家，只能突出對方的缺點，儘管對方的缺點不是主流。<br>\n<br>\n報導中國一定要報導正面的東西，就算沒有多少正面的東西，也要粉飾出來一套正面的東西。<br>\n<br>\n長期在這樣的媒體環境下生活，難免有些人不會放棄對民主制度的政治認同，難免有些人不會被共匪統戰。<br>\n<br>\n共匪有一個極其陰險的統戰戰略，就是中國的媒體拼命粉飾中國，台灣內部的親共媒體也跟著粉飾中國 讓去台灣的中國人也跟著一起粉飾中國，從而達到粉飾中國美化國民黨賣台路線幫助國民連任得目的。<br>\n<br>\n只要認清共匪的統戰陰謀，共匪的統戰目的就不可能得逞，首先中國不存在新聞自由，沒有真正的獨立媒體，所有臺面上的主要媒體都是共匪控制的，中國的媒體基本上都是共匪的喉舌，他們只能根據共匪的意志去宣傳共匪希望他們宣傳的東西，在信息封鎖沒有真正獨立媒體存在的情況下，通過對中國現狀進行歪曲報導的方式，營造出一種虛幻的太平盛世般的景象，目的就是為了維護共匪的統治，讓中國民眾對共匪的統治始終存在一種希望，對內麻痹民眾的作用，對外則起到一種統戰的作用，讓他希望統戰的國家的民眾能夠對他產生敬仰，降低對他的敵意。<br>\n<br>\n中國的媒體本質上是共匪用來從事愚民宣傳的洗腦工具，認清這一點，共匪在宣傳領域上的統戰戰略的第一環對台灣也就起不到什麼作用了。<br>\n<br>\n至於台灣內部的親共媒體，本質上是由共匪在台灣扶持的代理人所經營的，他們和共匪有著利益上的往來，所以他們自然會為共匪的對台政策進行辯護，在宣傳上自然會和共匪的官方媒體保持一致，雖然表面上是台灣的媒體，但實際上是中國的媒體。<br>\n<br>\n台灣內部的親共媒體的欺騙性遠大於中國媒體，因為表面上看是台灣人開辦的，也是在台灣運營的，似乎給人感覺不會是共匪直屬的宣傳機關，雖然他們和共匪的宣傳口徑很相似，但是看上去好像代表著第三方的觀點，代表著旁人對共匪的看法，代表著客觀，事實上他們是共匪的喉舌是共匪在台灣的宣傳工具，只要對他們本質有清醒的認識，共匪在宣傳領域上的統戰戰略的第二環對台灣也就沒有什麼意義了。<br>\n<br>\n至於能夠來台灣的中國人無論是留學生還是遊客，都是經過共匪篩選過的，有些是專門的統戰人員，有些則是在意識形態上認同共匪不會破壞共匪對台統戰宣傳工作的一般民眾，中國不存在學術自由與遷徙自由，真正希望向外界揭露共匪邪惡本質的人，希望把中國的真實情況告訴給外界的人基本上都是處在純政治犯，或者半政治犯的地位，有些直接被抓去坐牢，有些失去出國留學或者遊玩機會更不可能有機會移民，一輩子只能老死在中國，除了用流亡的方式離開中國。<br>\n<br>\n在共匪的統治之下不可能依循所謂正常的管道去其他國家，所以台灣人在台灣所接觸到的中國人基本上都是匪諜，至少在一定程度上是匪諜，不是專門的統戰人員，就是有意要統戰台灣的一般民众，所以台灣人從那些中國人那裡很難得到真實的信息，從那些人身上無法真正瞭解共匪的邪惡本質與中國的現狀，大多得到的訊息都是祖國如何如何好，共匪如何如何偉大之類的宣傳，這種統戰宣傳比起之前的兩種，是最有欺騙性的。<br>\n<br>\n因為對方沒有官方身份，也不是媒體，而是活生生的中國人，對這種統戰陰謀沒有清醒認識的人，如果接觸到那種統戰宣傳，很容易就會認為，既然生活在中國的中國人都開始歌頌祖國了 都開始讚揚共匪了，那可見祖國就是好，共匪就是偉大，和中國整合就是好，應該讓國民黨繼續執政。<br>\n<br>\n如果我們能夠認清這種統戰陰謀，知道中國是一個信息封鎖，媒體壟斷，打壓言論自由，剝奪人學術自由與遷徙自由的流氓國家，中國的主要媒體都是共匪的喉舌，台灣的親共媒體本質上是共匪在台灣的宣傳隊，中國向外輸出的人口都是經過共匪處理的，都是對他沒有害的黨國奴才，共匪的統戰就永遠不會得逞。<br>\n<br>\n相信生活在一個開放多元，沒有訊息封鎖的社會裏邊的民眾早已經有了判斷是非的理性，也很快能分辨出哪些是交流哪些是統戰，只要台灣人自由民主的生活方式能夠存在，企圖顛覆自由民主的極權專制勢力就永遠不會成功，極權專制永遠都不可能戰勝自由民主。我們要對我們的人民有信心，但是我們也不可以忽視文化侵略對我們的威脅。共匪很清楚，鼓吹一國兩制，已經騙不了台灣人了。 台灣人也知道被統一之後一定是自治區變殖民地，總統變總督，政府變傀儡，共匪的意志就是台灣必須貫徹落實的意志。<br>\n<br>\n所以乾脆也不提一國兩制了，開始直接鼓吹極權專制了，什麼極權專制有利於經濟發展，被統一之後成為殖民地可以在國際社會有更大的生存空間之類的統戰言論一個接著一個冒出來，企圖讓台灣人認同極權專制放棄自由民主。<br>\n<br>\n共匪早就轉變了統戰策略，所有反共的力量應該對此有高度的警覺。共匪不僅改變了統戰宣傳的大方向，宣傳形式也有所改變。<br>\n<br>\n以前是官方直接發佈公告，現在是通過對外輸出人權惡棍。<br>\n<br>\n讓那些看上去像是一般民眾，實際上是人權惡棍的五毛黨從事統戰宣傳，讓五毛黨去攻擊台灣的自由民主，讓五毛黨為共匪歌功頌德。並收買一些台灣內部的賣台人士也一起跟著五毛黨攻擊台灣的自由民主。<br>\n<br>\n這種統戰宣傳顯然比之前那種更有欺騙性，以前的統戰宣傳不會從精神上打擊台灣人對民主制度的精神認同，而且主要是通過官方發佈公告的方式從事統戰宣傳。<br>\n<br>\n官方色彩濃厚，欺騙性不大。之後的統戰宣傳主要是以在精神上打擊台灣人對民主制度的政治認同為主，而且從事統戰宣傳的人大多沒有官方色彩，雖然是一些共匪的走狗，但是看上去沒有什麼官方色彩，所以欺騙性很大。<br>\n<br>\n之前的統戰宣傳基本上沒有意義，因為沒有在精神上打擊台灣人對民主制度的認同，只是要求台灣人放棄主權事實獨立的狀態，所以根本沒有什麼殺傷力。<br>\n<br>\n之後的統戰宣傳就很不一樣，之後的統戰宣傳主要以在精神上打擊台灣人對民主制度的政治認同為主。把精神上打擊台灣人對民主制度的認同與要求台灣人交出台灣的主權結合在一起，比之前的統戰宣傳更具有系統性與蠱惑性。<br>\n<br>\n因為之後的統戰宣傳是以精神上摧毀台灣人對民主制度的認同為主，失去了對民主的認同，失去了對自由民主生活方式的認同，不用共匪主動要求台灣人交出台灣的主權，台灣人也不會積極的捍衛台灣的主權了，到時候共匪要吞併台灣就變得容易的多了，共匪不用主動做什麼，不認同自由民主崇拜極權專制的台灣人會主動的交出台灣的主權。<br>\n<br>\n因為台灣人已經在精神上變成中國人，自然會接受中國。<br>\n<br>\n共匪的統戰戰略很清楚，那就是派五毛黨惡意攻擊台灣的自由民主，讓台灣人失去對自由民主的信心，當台灣人不認同自由民主的時候，也就不會有多大的積極性去捍衛保障自由民主生活方式能夠存在的基礎了，也就不會堅持主權獨立了。<br>\n<br>\n對於這一點相信很多人早就有所警惕，即使不從經濟上的，所作所為觀察，也不難發現國民黨是共匪的走狗，國民黨是在出賣台灣。<br>\n<br>\n國民黨總是喜歡號召台灣民眾擱置爭議，不要在可能涉及到敏感問題的意識形態問題上挑釁共匪，在面對共匪的文化侵略的時候 號召台灣民眾選擇坐以待斃，在面對意識形態戰爭的時候號召台灣人民選擇被動挨打。<br>\n<br>\n美國之所以在意識形態戰爭中總是立於不敗之地，美國之所以沒有因為實行了自由民主而被境外敵對勢力所顛覆，因為美國有強大的公民社會，有龐大的公民力量來對抗境外敵對勢力的文化侵略。<br>\n<br>\n美國雖然是自由民主的，美國政府雖然不會主動去驅逐甚至是逮捕那些為共匪從事海外統戰的匪諜，但是美國的有識之士總是自發的站出來抵制共匪的統戰，共匪知道美國是自由民主的社會，所以公開發表有利於極權專制而不利於自由民主的反動言論是不會惹麻煩的，所以總是利用美國的言論自由來發表一系列有利於極權專制而不利於自由民主的反動言論。<br>\n<br>\n企圖利用美國的言論自由顛覆美國的民主制度，共匪在美國之所以無法得逞，是因為美國人民總是自發的站出來抵制共匪的文化侵略。只要有匪諜公然的鼓吹極權專制，就馬上有人自發的站出來，站在肯定自由民主的立場上反駁共匪的統戰宣傳。共匪知道美國是有出版自由的，所以總是利用美國的出版自由，出版一系列與馬列邪教有關的著作，希望通過宣傳馬列邪教的政治理論的方式換取美國人在思想上的認同。可是共匪每出版一次馬列邪教的著作，就有美國學著自發的站出來出版批判馬列邪教的著作，自覺的抵制共匪的意識形態滲透。<br>\n<br>\n共匪知道美國有新聞自由，不會打壓境外媒體，所以共匪總是利用美國的新聞自由 把他所控制的媒體搬到美國去，用他所控制的媒體給美國人民洗腦，希望通過這種方式讓美國人民對他產生好感。<br>\n<br>\n可是每當共匪的媒體在美國鼓吹共匪在中國的統治有多好的時候，美國民間的反共媒體就會馬上出來揭露共匪的邪惡本質。共匪在美國總是希望利用美國的自由輸出極權專制，希望美國有一天也不自由，可是卻總也無法得逞。原因很簡單，因為美國的有識之士積極的參與意識形態戰爭，對於共匪的文化侵略沒有採取姑息的態度，所以共匪沒有在美國掌握意識形態的主導權，所以美國人民沒有在精神上被共匪打垮。因為意識形態戰爭所帶來的多元的輿論環境，美國人民可以接受共匪的洗腦，也可以得到與共匪有關的負面的信息，這種多遠的輿論環境讓美國人民沒有那麼容易被共匪洗腦。<br>\n<br>\n國民黨號召台灣人民迴避意識形態爭議，對共匪的文化侵略採取姑息的態度，實際上是在幫助共匪統戰台灣。<br>\n<br>\n共匪在面對意識形態爭議的時候，從來都是採取主動進攻的態度，對內不停的向他統治下的人民宣傳有利於極權專制而不利於自由民主的思想觀念，並且瘋狂的打壓那些公然發表不利於極權專制而有利於自由民主的進步言論的異議人士。<br>\n<br>\n對外不斷的進行文化侵略，輸出極權專制的意識形態，不斷的跑到民主國家攻擊自由民主。共匪從來都不會在意識形態領域擱置爭議，絕對不會放任認同自由民主的人公然的宣揚自由民主。<br>\n<br>\n台灣在面對共匪的文化侵略的時候，如果採取姑息的態度，放任共匪去搞統戰宣傳，而不去主動抵制共匪的統戰宣傳，批判共匪向台灣輸出的極權專制的意識形態，放任共匪在台灣鼓吹極權專制，放任共匪煽動台灣人民去接受極權專制，讓共匪在台灣的意識形態領域長期處於一種一元化思想壟斷的地位，共匪就很容易在精神上打垮台灣，摧毀台灣的自由民主。<br>\n<br>\n因為當那些清楚共匪的邪惡本質的人都不站出來批判共匪的時候，那些不清楚共匪的邪惡本質的人就很容易認為共匪是好的，就很容易對共匪產生認同。國民黨之所以號召台灣人民在意識形態戰爭中採取被動的態度，就是為了幫助共匪順利的在台灣搞統戰宣傳，配合共匪統戰台灣的戰略，國民黨在面對境外敵對勢力的文化侵略的時候採取姑息的態度并號召台灣人民也採取姑息的態度，很明顯國民黨在本質上是賣台的。<br>\n<br>\n國民黨執政時期一方面打著擱置爭議的旗號讓台灣人民放棄抵抗，一方面又企圖開放共匪的資本收購台灣的媒體，為共匪的統戰宣傳鋪路，企圖把原本多元化的社會，變成一個由共匪掌握意識形態主導權的社會。<br>\n<br>\n大家不必從國民黨執政時期在經濟領域的所作所為去觀察，只要看國民黨執政時期在意識形態領域所採取的策略，就可以看出國民黨是共匪的走狗，國民黨是在出賣台灣，這個世界上還沒有哪個國家的政府，像國民黨政府那樣給自發抵制文化侵略的愛國者潑冷水的。<br>\n<br>\n台灣內部有國民黨在破壞我們社會的團結，台灣的外部有共匪在搞文化侵略，台灣的處境事實上是非常惡劣的。台灣必須認清誰是匪諜，誰是自己人。事實上匪諜已經混入我們的政治評論工作者的隊伍，企圖打著為台灣好的旗號搞統戰。<br>\n<br>\n批判台灣的人，有兩種，一種是進步力量，一種是匪碟，區分哪種是進步力量哪種是匪碟其實很簡單，主要是看批判台灣的立場與角度，如果是站在深化自由民主的立場上，把台灣與西方發達民主國家拿來做比較，然後指出台灣的不足，然後希望台灣改進的人，那自然是進步力量，如果是站在統戰的立場上，把台灣與原本就不如台灣的共產中國拿來做比較，炫耀中國所謂的國民生產總值，所謂的經濟總量，所謂的經濟增長，炫耀實際上是共匪的形象工程的所謂祖國建設成就，長期鼓吹認為一黨專政有利於經濟發展的錯誤觀念，把血汗經濟造就的虛假的繁榮說成是經濟奇跡，把因為傾斜中國所造成的困境怪罪到民主制度身上，然後指出台灣應該被共匪統一的人，那自然就是匪碟了。<br>\n<br>\n共匪經常使用拼湊出來的片面事實來攻擊台灣，雖然片面事實不屬於假訊息，可是跟其他片面事實進行拼湊之後再加上共匪的解讀，就會造成實質上的誤導效果。<br>\n<br>\n罵台灣當然可以，不罵就不會進步，問題是要怎麼罵要如何罵，近年來確實有一些別有用心的人在惡意的矮化台灣，對於這類人，我們的有識之士，應該勇敢的站出來強力駁斥他們對台灣的惡毒攻擊，如果被那些人主導了輿論，對於台灣來說就是災難。對於共產中國沒有清醒認識的台灣人，即使主觀上不是賣台的，但是也不能保證他們會做出客觀上事實賣台的行為，台灣傾中的民眾越多，台灣被出賣的可能性就越大。<br>\n<br>\n台灣必須確立正確的有利於台灣自由民主發展的思想觀念，必須要在意識形態領域清楚那些試圖傷害我們自由民主的人。實在有必要區分什麼是真正的批判，什麼是惡意矮化。台灣只有認清哪些是文化侵略，哪些不是文化侵略。哪些是統戰宣傳，哪些不是統戰宣傳。只有認清共匪的邪惡本質，並積極的批判共匪的邪惡本質，台灣才可以避免因為共匪的文化侵略而滅亡。有時候消滅一個國家不一定要用軍事手段，文化侵略也可以讓一個國家滅亡。人民可以做的是反擊共匪的統戰宣傳，政府需要做的是抵制中資收購台灣的媒體。如果人民沒有主動反擊共匪的統戰宣傳，政府放任中資收購台灣的媒體，台灣早晚會被共匪吞併。","date":"2020-04-23","agreeCount":4,"discussionCount":0}