{"type":"article","id":18137,"title":"【只是党国太疯癫。不是他人看不穿。】法国世界报：中国口罩外交为何失败？","uid":13785,"topics":[43,136,445,5767,163,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200423-%E6%B3%95%E5%9B%BD%E4%B8%96%E7%95%8C%E6%8A%A5-%E4%B8%AD%E5%9B%BD%E5%8F%A3%E7%BD%A9%E5%A4%96%E4%BA%A4%E4%B8%BA%E4%BD%95%E5%A4%B1%E8%B4%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200423-%E6%B3%95%E5%9B%BD%E4%B8%96%E7%95%8C%E6%8A%A5-%E4%B8%AD%E5%9B%BD%E5%8F%A3%E7%BD%A9%E5%A4%96%E4%BA%A4%E4%B8%BA%E4%BD%95%E5%A4%B1%E8%B4%A5</a><br>\n<br>\n<b>法国《世界报》刊文指出，北京的“口罩外交”失败，它未能改变中国的形象，也没能让大家忘记北京对这场疫情应该承担责任。北京在否认和操纵信息后，以慈善大国形象出现，展开“口罩外交”，同时夹带宣传中国体制的优势，引发反感和怀疑。至于北京“口罩外交”为何失败？该文认为是由于习近平将意识形态带入疫情管理。</b><br>\n<br>\n标注日期4月24日的法国《世界报》刊出社论作家阿兰-弗拉松（Alain Frachon）的文章，分析中国口罩外交失败的原因。阿兰-弗拉松说，北京在否认和操纵信息几个星期后，在自家把病毒埋葬，从二月底开始切换角色，以慈善大国的姿态出现，向其他疫情国家出口或提供口罩和医疗物资。可是北京在运送口罩的集装箱内，夹带走私自我颂扬中共体制优越性的宣传。<br>\n<br>\n该文说，美国大众文化，以牛仔服，摇滚乐，好莱坞，连续剧做为输出杰斐逊民主和美国力量的载体；而北京则用口罩，呼吸器，和自我赞颂，作为输出北京模式的载体。但中国失败了，至少在西方失败了。为什么？答案很可能与习近平有关，与他的世界观和治理方法有关。<br>\n<br>\n《世界报》这篇文章还说，中国想依靠其独有的大量生产抗病毒设备的能力，树立良好的大国形象。而且特朗普已经为中国让出出一条大路。身在疫情风暴中的特朗普拒绝在任何活动中充当国际领袖。然而，过分突出自己的优势的中国共产党，尽管在宣传鼓动方面是专家，还是失败了。<br>\n<br>\n弗拉松说，疫情大流行进入第四个月之际，北京的自我宣传导致中国的口碑很差：最常用在中国身上的词汇是“不信任”，“怀疑”，“当心”之类，至少这些词与“感谢”使用的次数相同。<br>\n<br>\n此外，中国的口罩外交遭遇失败，不单是因为质量有时存在缺陷，还因为中国以傲慢方式教训西方民主国家，居高临下地指责这些国家。简言之，口罩受欢迎，但夹带宣传不欢迎。而且这样做戏有些笨。现在武汉悲剧的来源依然是谜，真相只说出一半，数字不断变化且不太靠谱。所有这些，都让人不敢信任。同时，中共当局驱逐了一部分美国驻北京记者，并监禁了一些敢于批评中共管理疫情政策的中国人。这一切发生在中国民族主义白热化的背景下。<br>\n<br>\n中国口罩运动不成功还在于，不论对与错，欧洲制药业即将从中国撤回大量药厂；欧盟将会严密控制中国在欧洲的投资；日本帮助本国在华企业搬迁；华盛顿主张美国经济与中国脱钩的人越来越多。而非洲则等着看北京是否减免债务。最严重的也许是，中国官方的话语失去了信用。<br>\n<br>\n世界报这篇文章说，中国拥有一些能干的外交官，制造业可以快速大量生产口罩和测试工具以及呼吸器，中国对纽约或非洲国家慷慨援助，中国在自己本土抗击病毒也很英勇。那么为什么会失败？问题出在那里了？<br>\n<br>\n该文作者说，我们冒险提出一个假设，那就是在管理冠状病毒危机上，从头至尾都打着习近平的印记。习近平把中国共产党放到中国社会的核心位置。在学校，大学，行政部门，经济领域在内的所有地方，都加强共产党的存在。任何在共党的控制之外的独立运作，都与习近平的思想背道而驰。政治必须优先于专业知识，在武汉也是如此。<br>\n<br>\n习近平将他的思想注入到一场漫长的思想复兴运动当中，这场运动主要是颂扬中国制度的优越，暗指自由民主制的衰落。在中国国内，要与西方敌对思想作斗争；在国外，要吹嘘中国经验的优越性。外交领域也不例外。在国际论坛上，北京当局要让专制模式拥有与自由民主模式同等的合法性，甚至有更高的合法性。正如爱丽丝·埃克曼（Alice Ekman）在《鲜红色—中国共产主义理想》一书中所说，习近平将中国置于重新意识形态化的疗程中。埃克曼认为，现在中国的言辞话语走向激进的原因，不仅是习近平要在经济困难阶段确立自己权力的一种方式，也因为习近平是个马克思主义者。如果说，中国对冠状疫情的管理看去不太务实，有时甚至产生相反的效果，那么原因就是：习近平是一位空想理论家。","date":"2020-04-24","agreeCount":9,"discussionCount":0}