{"type":"article","id":18148,"title":"福山：中国模式应对疫情很成功，但难以被复制","uid":33283,"topics":[163,28,159],"contents":"本文于2020年4月9日发表于法国《观点周刊》官网，观察者网翻译。<br>\n<br>\n<b>观点报：柏林墙倒塌后，您断定了自由民主制国家的胜利。但是到底发生了什么，这些国家对抗病毒时竟表现得如此差？</b><br>\n<br>\n<b>福山：</b>我不认为政体的类型与应对疫情的治理效果之间有任何联系。唯一的例外是中国，它本可以表现的更好，但是在它提供的数据方面却仍然存在一些疑点，而且它还使病毒传播到了其领土外。在民主政体中，有些国家表现的很好，例如韩国、德国和北欧国家，有些则要糟得多，例如意大利、西班牙和法国。如果一定要找到关联的话，大概要着眼于民粹主义国家或由民粹主义领导人领导的国家，例如特朗普（Donald Trump）在的美国，博索纳罗（Bolsonaro）在的巴西，·洛佩斯·奥夫拉多尔（Lopez Obrador）在的墨西哥，欧尔班（Orban）在的匈牙利。这些国家的情况都很糟，因为他们的领导人一直否认这场疫情，为保持统治者的声望而故意淡化疫情。因为拒绝采取必要的行动，他们使整个国家走向了灾难。同样，白俄罗斯和俄罗斯等独裁政权也将受到疫情的重创。<br>\n<br>\n<b>Q：真正削弱西方的敌人竟是一场流感，您是否对此感到惊讶？</b><br>\n<br>\n<b>福山：</b>我并不觉得这令人惊讶，它只是一系列意外事件的一个，我们不知道这些事件何时会发生，但却考虑过有这个可能性。我们可以将这类事件与气候变化进行比较，尽管气候变化的节奏会更慢些。我们知道所有国家在解决过程中都将遇到很大的困难，但同时也知道这是我们未来生活的一部分。<br>\n<br>\n<b>Q：国家能力难道不是应对疫情的主要准则吗？</b><br>\n<br>\n<b>福山：</b>确实，国家能力是关键。这一切都取决于国家对公共卫生和紧急情况作出反应的能力，但这同样也依赖于人民对其国家、领导人及领袖才智的信任。于是问题就变成了：为什么有些民主国家快速、高效，而另一些却相反？真正的分界线在于，有的国家国力强大并拥有高效的卫生政策（无论是以何种形式），而另一些国家国力较弱且没有这种卫生政策（例如印度次大陆或非洲），后者将会经历一场灾难。<br>\n<br>\n<b>Q：虽然中国采取的措施仍受到一些质疑，但中国难道不是再次证明了，它是自由民主模式的真正替代方案？</b><br>\n<br>\n<b>福山：</b>中国模式是非西方模式中最成功的一个：国家干预和准资本主义的混合体。这个国家所关切的，即便不能说是实现人民福祉，至少也是向人民提供帮助。我们不要忘了中国悠久的集权历史，这一传统在日、韩等一些邻国身上都有不同程度的体现。但是，这种模式无法被亚洲以外的国家复制借鉴，例如在拉丁美洲，这种强大政府的传统并不存在。像中国这样的政权更有能力应对紧急情况，但韩国等其他国家若想取得同样好的成绩，则不必诉诸这种强制手段。因此，这次疫情并不能证明中国制度的优越性。<br>\n<br>\n<b>Q：我们正处于剧烈的逆全球化趋势中。您对其未来有何预见？</b><br>\n<br>\n<b>福山：</b>在新冠疫情大流行之前，全球化已经达到了它的最大界限，我们正在考虑遏制全球化。这次疫情将促使人们思考。不过在许多公司都打算调整散布在世界各地的供应链以便优化资源时，如果仍认为整个经济领域将把产业调回本国以实现自给自足，那无疑将是荒谬的。要世界退回到五十年前的发展水平，这是不可能的。尽管逆全球化极有可能出现，但要考虑的只是程度问题。<br>\n<br>\n<b>Q：约瑟夫·斯蒂格利茨（Joseph Stiglitz）最近在美国发表了一篇题为《新自由主义的终结与历史的复兴》的文章。您是否也相信这个体系已走向迟暮？</b><br>\n<br>\n<b>福山：</b>在这篇文章中，斯蒂格利茨把我列为新自由主义者之一并对我进行了攻击，原因仍在于我写的书《历史的终结与最后的人》。但是，并不能说因为我描述了一个体系（自由主义者将国家视为主要敌人的体系）的绝对地位，就意味着我赞同该体系的价值观。相反，我认为如今我们看到了这种新自由主义的彗星尾巴，它已经死了，我们将回到上世纪五六十年代的自由主义，即市场经济、对私有财产的尊重、以及通过干预手段减少社会及经济不平等的高效的国家三者并存。大流行再次表明，一个强大的国家是必要的。<br>\n<br>\n<b>Q：若要颠覆您的书名，这可能是个新故事的开始吗？</b><br>\n<br>\n<b>福山：</b>这一定要谨慎。我们不会因为听到更专制政权的蛊惑，就完全抛弃自由主义模式，但是我们必须不惜一切代价改变自由主义、社会保障和国家干预之间的平衡。<br>\n<br>\n<b>Q：在您的书名中，“最后一个人”使人想到尼采，也想到那些没有“权力意志”、沉迷于无聊和安逸中的虚无主义者。我们是生活在这种情况中吗？</b><br>\n<br>\n<b>福山：</b>在民粹主义政权和民粹浪潮抬头的欧洲及美国社会尤其如此。民粹政权向人民保证了现状，但并不真的关心人民的主要诉求，也不为争取地位和获得承认而进行斗争。我认为，这些民粹主义进一步证明了我们确实经历着“历史的终结”，因为它们以削弱了的形式重演着那些已经存在的想法：民族主义，法西斯主义。但是这种重演也适用于社会民主主义……<br>\n<br>\n<b>Q：法国正在围绕口罩问题争辩不休。目前我们缺少口罩，美国是什么情况呢？</b><br>\n<br>\n<b>福山：</b>真糟糕，我们似乎有着同样的担忧。口罩和呼吸机的短缺从一月份起就已经被预料到了，但是人们没有采取任何重启相关生产的措施。这证明一个国家为了生存，首先需要专家，需要一个无私致力于公众利益的人，然后还需要能听取前者意见并做出相应决定的领导人，而我们的总统却花了两个月时间在说大流行与我们无关。<br>\n<br>\n<b>Q：从目前的事件中我们可以得到什么教训？</b><br>\n<br>\n<b>福山：</b>一个政治教训。作为美国人，我坚持认为，我们绝不能相信像特朗普这样的总统。在他当选之前，这个罔顾事实真相并且自恋无知的跳梁小丑已经让我们十分担忧了，但是真正考验这类领导人的，是我们正在经历的危机。此外，他并未能建立起克服危机所必须的团结和集体信任。如果在发生了这么多事后，他仍能在十一月连任，那么美国人的问题就真的很严重了。如果是别人当选，那我们就可以将此作为重要的教训铭记在心。","date":"2020-04-25","agreeCount":2,"discussionCount":0}