{"type":"article","id":18140,"title":"全面洗脑 哈族青年揭新疆集中营黑幕","uid":23820,"topics":[276,731,161,1454,330],"contents":"【大紀元2020年04月23日訊】（大紀元記者顧曉華、方淨採訪報導）各界一直質疑中共當局在新疆大規模關押維吾爾族、哈薩克族等少數民族的「再教育營」，實際是滅絕種族的集中營。一名嚮往自由的哈薩克族青年哈瓦（化名）日前對大紀元記者揭露他所了解的再教育營內幕，證實中共對少數民族的洗腦迫害正在有計劃的進行。<br>\n<br>\n<br>\n「從2017年開始，（中共）對新疆少數民族實行洗腦教育，抓到集中營，將它稱為學習班、教育中心。」哈瓦說，「不僅是維吾爾族、哈薩克族，回族也抓，蒙古族也抓，其他的那些民族也抓。」<br>\n<br>\n哈瓦指出，中共抓人只有一個罪名，只要不是漢族就是潛在的犯罪分子。目的就是要轉化當地十幾個民族。<br>\n<br>\n<br>\n哈瓦是伊梨哈薩克自治州的人，「我們縣目前有一個叫北山坡的集中營學習班，那邊關押著1萬6千名學員，（就是）被洗腦的人，有4千多個管理人員。」「在那裡是讓你學習漢語，學習讚揚中共。」<br>\n<br>\n在那裡平均每個人要學習一年半左右，「情況比較嚴重的可以判到10年、15年、20年不等。」<br>\n<br>\n<br>\n哈瓦表示，學習班是從2017年開始的，「他們（中共）的計劃是從2017年到2026年，每一個新疆人都要進學習班進行洗腦。」<br>\n<br>\n在食物中下藥 男女都遭性侵<br>\n哈瓦指出，現在保守的估計，有三百多萬維吾爾族、五十多萬哈薩克族人被關在所謂的學習班、實際是在監獄裡面，「畢業的學員曾經透露，他們（管理人員）在湯裡面、飯裡面下藥，吃飯的時候湯裡有藥的味道。」所以每個畢業的人都有記憶力差等失去健康的現象。<br>\n<br>\n「在學習班裡還有被酷刑的，坐老虎凳，還有被性侵，35歲以下的會被強姦，包括男人。在裡面被強姦是再正常不過的事情。」哈瓦說，甚至「在學習班的婦女很多半夜被帶走，然後就再也沒有回來，被帶到哪裡也不知道。」<br>\n<br>\n<br>\n據他所知，有個醫院的護士長從學習班出來以後，下身癱瘓，不是被強姦就是被毆打所致。<br>\n<br>\n新疆如露天監獄 百姓在高壓下生活<br>\n哈瓦指出，維吾爾族的情況比哈薩克族更糟糕。「我們是屬於中亞的，南疆那邊最慘，一些村莊已經沒有男人，該抓的抓，該判的判。」<br>\n<br>\n「大部分都是在半夜睡覺的時候，闖進家裡給你戴個黑頭套帶走。有的人是三天之前通知你，讓你做準備要去抓你。」他說。<br>\n<br>\n<br>\n「新疆就是一個露天監獄，你根本逃不了，每三百米就是一個崗亭警察，」哈瓦說，大城市的崗亭警察會持槍，而且到處都是協警和特警，到處檢查身分證和手機。<br>\n<br>\n他提到，只要是少數民族，包括外國的公民，也有可能隨時被抓，「比如一個哈薩克人出生在中國，二十多歲的時候移民哈薩克，他們再到中國的時候就會被抓。」<br>\n<br>\n「老百姓都是在高壓下生活，去哪裡都要檢查。」哈瓦因為有偷渡的前科，不能到縣城打工，「如果誰給我工作，那老闆的店就會被查封。」<br>\n<br>\n做生意的也沒有自由，「有些商店不賣煙酒，但政府強制把煙酒擺到商店裡面（賣），要不然你就關門。在新疆你不抽煙不喝酒就是一個罪，他們會懷疑你是信教人員。」<br>\n<br>\n<br>\n哈瓦提到，今年2月，中共當局又有一個政策，以脫貧的名義把當地的少數民族男女青年，強制帶到內地，由政府安排一切，「在廠子裡面免費地務工，他們沒有自由，工廠裡有駐廠警察，誰不聽話就會被毒打。他們可能永遠也回不來了。」<br>\n<br>\n行動自由被控制 渴望出國 逃離邪惡的地方<br>\n哈瓦說，中共對少數民族的歧視，讓他們生活和工作都困難，「找到工作都不讓在那個城市待，所以我們對未來很迷茫，我們也不知道什麼時候會被抓到學習班洗腦。」<br>\n<br>\n「我之前有偷渡邊境的前科，所以我也很害怕，所以我選擇了出國。」哈瓦在2019年到哈薩克斯坦，原本向政府承諾三個月之內回國，「現在超過四個多月了，現在居委會幹部從我家裡人那裡了解我在國外的情況，因為疫情，我目前在租的房子隔離自己。」<br>\n<br>\n<br>\n他表示，在新疆，很多人想去國外，但是沒有護照，「我們辦護照特別難，17年開始，新疆百分之九十九居民的護照都被沒收了，一個護照在烏魯木齊那個城市要花10萬元人民幣才可以買到，維吾爾族百分之九十九的人不可能出國，甚至出新疆也很困難。」<br>\n<br>\n他強調，「我們渴望出國，逃離這個邪惡的地方。」#<br>\n<br>\n責任編輯：林詩遠<br>\n<br>\n<br>\n瀏覽大紀元原網頁&nbsp;https://www.epochtimes.com/b5/20/4/23/n12054531.htm","date":"2020-04-25","agreeCount":0,"discussionCount":0}