{"type":"article","id":18143,"title":"声道｜胡锡进“翻车”了","uid":32718,"topics":[8484,7500,7870],"contents":"作者：守一<br>\n<br>\n<br>\n胡锡进的评论区又一次翻车了。这次的反对声不是来自于通常理解的反对者，而是源自他的批量铁粉。<br>\n<br>\n昨天有几家媒体记者去河南原阳采访四个孩子被埋事件，却遭到当地不明身份者阻扰殴打，记者手机被抢、眼镜被踩坏，身上还有伤痕。<br>\n<br>\n针对此事件，胡锡进发了条三观很正的微博，主题是“必须坚决反对河南原阳发生的针对记者的粗暴行为。”<br>\n<br>\n<a href=\"https://i.imgur.com/z1lw4Rh.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/z1lw4Rh.png\" alt=\"https://i.imgur.com/z1lw4Rh.png\" style=\"max-width:100%\"></a><br>\n<br>\n可是万万没想到的是，这条微博下，几乎没有赞同他的声音。他的铁粉们纷纷喊的口号是，“消灭黑恶势力及其走狗”“吃人血馒头的垃圾记者该打，打的好”……<br>\n<br>\n除了骂被打的记者、记者所属的媒体，胡锡进本人也没逃得过批评——“胡骑墙你怎么不说他们没有记者的职业道德？”这个帽子扣的，不知道胡总戴的舒服不舒服？也不知道胡总看到评论区的这番景象，是个什么心情？<br>\n<br>\n<a href=\"https://i.imgur.com/FCfLunw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FCfLunw.png\" alt=\"https://i.imgur.com/FCfLunw.png\" style=\"max-width:100%\"></a><br>\n<br>\n有人评价这个景观，叫“养蛊反噬”。一直高举“复杂中国”理论的胡总，可能不会认同这样的判断，可是为什么他的铁粉批量呈现目前的面貌？从这些发言看来，这些人的世界非黑即白、简单粗暴，根本不愿意去理解世界的复杂。<br>\n<br>\n四个孩子无辜被活埋，但凡有一点人性的人，都会想了解悲剧是怎样发生的，都会理解记者的工作。可是在这些铁粉心里，早已默认某些媒体就是“黑恶势力”，他们去现场就是不干好事的。<br>\n<br>\n所以他们偏听偏信。记者说采访是已经和家属沟通好的，但这些铁粉视而不见。地方政府某位狡辩的官员张嘴说一句，打人的是家属。于是这些铁粉都当做实锤，来质疑记者的专业性。<br>\n<br>\n<a href=\"https://i.imgur.com/CzGVx7t.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CzGVx7t.png\" alt=\"https://i.imgur.com/CzGVx7t.png\" style=\"max-width:100%\"></a><br>\n<br>\n稍有点常识的人，恐怕都不会相信，遭受巨大悲剧想讨要真相的家属，竟然要殴打去查询真相的记者。可老胡的这些铁粉，就能对地方政府的某个官员都无条件给予迷之信任。<br>\n<br>\n这种对监督类媒体的深入骨髓的仇视、对地方政府的无条件信任，是怎么培养出来的呢？<br>\n<br>\n胡锡进身为媒体人，甚至可以说是当下中国最红的媒体人，所拥有的铁粉，却对媒体是这样的态度，还有比这更荒诞的事吗？<br>\n<br>\n媒体人也是人，当然可能犯错，任何一家媒体，在某些报道上也可能犯错。但文明社会的常识是，权力需要监督，监督需要媒体的存在。当然媒体也应该被监督，犯错可以批评，但不能因犯过错就被扣上“黑恶势力及其走狗”的帽子永世不得翻身。<br>\n<br>\n这些本也都是常识。可今天，网上有太多的年轻人，似乎完全不屑于理解这些常识。他们太习惯立场先行，把自己看不惯的人，动辄扣上黑恶势力或者汉奸的帽子。思维之简单、语言之粗暴，让人观之惊悚。<br>\n<br>\n言传身教。人以群分。古人的这些话，自有其道理。在记者被打一事上，胡锡进本人的观点很是公允，可是在日常更多事件上的看法，那些看法所释放出来的价值观、分析手法，对于铁粉的三观到底起到怎样的作用，相信世人自有公论。<br>\n<br>\n而聪明如胡总，想必能看的出来，这样的“教育”持续下去，这些铁粉有朝一日听闻什么风吹草动，往他头上扣“黑恶势力”的帽子，也会毫不手软的。不知道胡总有没有一点紧张？<br>\n<br>\n原文地址：https://mp.weixin.qq.com/s/jdOWYf8QOC_UBA4zLMXhDA","date":"2020-04-24","agreeCount":31,"discussionCount":0}