{"type":"article","id":18152,"title":"高雅反諷創作：吃罗志祥的饭，砸罗志祥的锅（內含後續文章）","uid":32718,"topics":[455,2060,7973],"contents":"<i>（轉自微信公眾號“人間思想筆記”）</i><br>\n<br>\n作者：三角君<br>\n<br>\n<br>\n今天早上，周扬青女士在微博上爆出知名正能量艺人罗志祥的所谓“大黑料”。<br>\n<br>\n周扬青说，罗志祥有一部专门用来聊妹的手机；<br>\n<br>\n周扬青说，她不在的几乎每一天，罗志祥都会约女生来家里，关键还都是不同的；<br>\n<br>\n周扬青说，罗志祥去到每一个城市，都有可以约到酒店的女生；<br>\n<br>\n周扬青说，罗志祥和旗下的女艺人，甚至化妆师，都有长期不正当男女关系；<br>\n<br>\n更重要的是，周扬青说，罗志祥和他的兄弟们还会经常举行正常人都无法想象的“多人运动”……<br>\n<br>\n所有这些单方面爆出的猛料，都对罗志祥的职业前途造成了史无前例的打击。今后他的朋友怎么看他？他的家人怎么看他？他的粉丝怎么看他？<br>\n<br>\n周女士伤害的绝不只是罗志祥一个人，而是整个罗志祥共同体。众所周知，疫情当前，罗志祥和众多正能量明星一样，投身于抗击疫情的伟大事业中。<br>\n<br>\n在这个关键时刻，周女士从背后捅一刀，不知是何人指使，何人授意，更不知道收了谁的黑钱。<br>\n<br>\n作为路人，我们都看不下去了。<br>\n<br>\n爆料真假且不说，周女士吃罗志祥的饭，砸罗志祥的锅，这种行径令人不齿。<br>\n<br>\n正如周女士所说，她真的爱过罗志祥，罗志祥也真的爱过她。“一个这么威风的狮子 甚至愿意让朋友觉得你怕我（你说过怕是因为在乎和爱）你也为我做过很多很多浪漫的事”。既然爱过何必伤害？一边伤害一边说爱，不是虚伪是什么？<br>\n<br>\n如果不是罗志祥女友的身份，谁会认识你周扬青？没有罗志祥，你什么都不是。有国才有家，有罗才有周。<br>\n<br>\n做人要学会感恩，如果不能自发感恩，请主动接受感恩教育。<br>\n<br>\n关于罗志祥有没有与他人发生不正当关系，有没有热衷于“多人运动”，需要专业、理性、科学的调查。在客观、中立、第三方的调查结果出来之前，我们建议各方在相关问题上谨言慎行。<br>\n<br>\n娱乐圈的清风正气需要每个人的自觉。<br>\n<br>\n周女士擅自爆料的行为，只会让亲者痛仇者快，这是赤裸裸地给黑粉递刀子、送子弹。<br>\n<br>\n现在全网的营销号、八卦号、自媒体全部行动起来，加入了声讨罗志祥的行列。有的粉丝要求道歉，有的代言品牌可能很快会要求赔偿。扪心而论，这对罗志祥公平吗？<br>\n<br>\n周女士只顾逞一时之快，考虑过鲁莽行为的严重后果吗？<br>\n<br>\n罗志祥即便有一些个人的癖好，他也是一个负责任的艺人。在长达九年的时间里，罗志祥严密保管自己的手机，就是不想伤害周女士，不想伤害关心他、爱护他的每一个人。<br>\n<br>\n但是周女士出于不可告人的目的，用见不得人的手段翻越罗志祥的手机，最终看到一些她不应该看到的信息，这严重违背了罗志祥的意愿，是每个人都不想看到的结果。<br>\n<br>\n我们是文明社会、法治社会，每个人都享有通信自由权和通信秘密权。周女士非法取得的证据，岂可作为舆论斗争的工具？<br>\n<br>\n试想，假如周女士遵守法律、尊重伴侣，不偷看罗志祥的手机，她还是会幸福快乐地生活下去，亿万粉丝也还是可以幸福快乐地追星，享受小猪无微不至的陪伴。<br>\n<br>\n是她，破坏了这一切！是她，终结了大好局面！<br>\n<br>\n现在其他明星的粉丝都在嘲笑罗志祥粉丝，请问罗志祥粉丝做错了什么，要承受这样的诋毁与污蔑？<br>\n<br>\n普通粉丝没有从罗志祥身上获得任何好处，尚且知道保护罗志祥不受负面新闻的伤害。周女士在罗志祥身边这么多年，从他那里得到了大量的好处，现在却反戈一击，这不是忘恩负义什么是忘恩负义。<br>\n<br>\n人无完人金无足赤，罗志祥身上也有这样那样的缺陷，但他需要的是建设性的批评。周女士做的却是片面的，负面的，全面的诋毁罗志祥，这绝不是正当批评。她为什么不能给罗志祥发个私信，而偏偏要公开爆料？<br>\n<br>\n罗志祥一共有六千多万粉丝，这些粉丝的美好生活都建立在罗志祥人设不崩的前提下，他们每天都为此不懈努力，控评，与黑粉战斗，点赞转发。现在这六千多万粉丝的努力全部付诸东流，他们的追星生涯又要从头开始。<br>\n<br>\n周女士暴得大名，她还可以去跟别的明星拍拖，没准她还会写书赚一大笔稿费，但是她拍拍屁股走人，留下的烂摊子却要每一个无辜的罗志祥粉丝来承受。<br>\n<br>\n娱乐圈一向明争暗斗十分激烈。罗志祥有瑕疵，其他明星就一定干净了吗？这个明星吸毒，那个明星出轨的时候，周女士为什么没有跳出来，偏偏这个时候跳出来黑罗志祥？罗志祥倒下谁会得利不是一目了然吗？<br>\n<br>\n周女士欠所有罗志祥粉丝一个道歉！所有的罗志祥粉丝也要擦亮眼睛，稳定立场，不要受到流言蜚语的蛊惑，越是艰难的时候越要经受住考验。<br>\n<br>\n————————————————<br>\n<br>\n後續：<b>《从“不解释”到“我错了”，罗志祥到底在怕什么》</b><br>\n<br>\n作者：三角君<br>\n<br>\n<br>\n昨天发了那篇《吃罗志祥的饭，砸罗志祥的锅》，令人欣慰的是，大多数读者读懂了我的良苦用心，使我对中国未来的信心又增强了。但还是有一些读者上来就骂，比如——<br>\n<br>\n<center><a href=\"https://i.imgur.com/1g74Qu6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1g74Qu6.png\" alt=\"https://i.imgur.com/1g74Qu6.png\" style=\"max-width:100%\"></a></center><br>\n<center><a href=\"https://i.imgur.com/zlpYVh8.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zlpYVh8.png\" alt=\"https://i.imgur.com/zlpYVh8.png\" style=\"max-width:100%\"></a></center><br>\n<br>\n今天，这颗世纪大瓜又有了新动向。那就借着罗志祥老师的热度，正式表明一下我对此事的立场，并证明一下我作为一名码字工的素养。<br>\n<br>\n“没有罗志祥，你周扬青什么都不是”“有国才有家，有罗才有周”这套逻辑错得太明显，以至于我以为没人会看不出来是反讽。既然还有一些人看不出来，那我就啰嗦几句。<br>\n<br>\n问题在于，谁也没有资格替别人原谅伤害过TA的人。然而现在网络上很多人都有这个毛病，比如说这句话的人：“你被打倒了吗？你不都好好的吗？”<br>\n<br>\n鲁迅有段名言：“楼下一个男人病得要死，那间壁的一家唱着留声机；对面是弄孩子。楼上有两人狂笑；还有打牌声。河中的船上有女人哭着她死去的母亲。人类的悲欢并不相通，我只觉得他们吵闹。”<br>\n<br>\n这里的“我”当然不是鲁迅本人，而是鲁迅讽刺的对象。其实跟现在网络上的有些人相比，“我”已经算厚道的了，至少没有跑到别人家里去喊“哭什么哭，都吵到我做岁月静好的梦了”。<br>\n<br>\n不知道这样解释清楚了没有。<br>\n<br>\n另外，怎么可能收罗志祥的黑钱呢？一看到不同的观点就怀疑别人收钱，这是病。当然，如果罗志祥看到我昨天的文章愿意给我打点钱，我也不会拒绝。谁能安排一下，我给你提成。<br>\n<br>\n言归正传，我今天是来破案的。从罗志祥昨天和今天的两份声明说起。<br>\n<br>\n<a href=\"https://i.imgur.com/l1rOZoo.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/l1rOZoo.png\" alt=\"https://i.imgur.com/l1rOZoo.png\" style=\"max-width:100%\"></a><br>\n<center><a href=\"https://i.imgur.com/CYzmEC4.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CYzmEC4.png\" alt=\"https://i.imgur.com/CYzmEC4.png\" style=\"max-width:100%\"></a></center><br>\n<br>\n昨天的罗志祥说：“很多事不是只言片语就可以说清楚 也不再去解释”。虽千万人骂我，我也不多解释半句。很刚是不是？<br>\n<br>\n今天的罗志祥却突然转向了。不仅道歉，还郑重的道歉，不仅对周女士说“对不起我错了”，还要向被他欺骗过以及不尊重过的所有女性道歉。这里边可能还包括他妈，谁没骗过自己妈呢？<br>\n<br>\n昨天和今天之间，到底发生了什么？或者，是罗志祥想到了什么？<br>\n<br>\n我的大V朋友@敬一山 的一条微博给了我很大的启发，他说：<br>\n<br>\n<i>“罗志祥的神奇事迹，虽然前女友爆料很猛，可是只有文字，没有图片视频。所以事实上的杀伤力，好像就小很多。对比想想看，当年陈冠希的行为，应该也不比罗志祥夸张，但因为有那些图片和视频，同样的事情，就好像恶劣很多。仅仅是文字的话，感觉好像更抽象，更容易被遗忘。所以从媒介影响、大众记忆的角度，罗应该更容易得到原谅，更容易走出来吧。”</i><br>\n<br>\n注意，这条微博也不是为罗志祥洗地，只是从传播角度进行分析，而且原文加了狗头。<br>\n<br>\n我认为很有道理，罗志祥怕的应该就是进一步的爆料，尤其是有图有视频的那种。如果再不乖乖认错道歉，逼得对方拿出生动活泼的实锤来，人生的这道坎就彻底过不去了。<br>\n<br>\n那么周女士手上有没有石破天惊的实锤呢？两种可能：一，有，罗志祥也知道她有；二，没有，但罗志祥不知道她有没有。<br>\n<br>\n不管是哪一种可能，罗志祥都得认怂，因为他知道自己干过什么事，输不起。昨天他可能还在赌对方没有掌握实锤，想到今天早上五点，终于想明白了。他明白地还不算太晚。<br>\n<br>\n从周女士决定公开爆料的那一刻起，罗志祥就彻底输了。<br>\n<br>\n罗志祥老师在时间管理方面给我们上了一课之后，又给我们上了一堂危机公关课，其中最珍贵的一条课堂笔记是：<br>\n<br>\n<b>实锤面前，所有的公关手段都是多余的。</b><br>\n<br>\n<b>做了亏心事的人，更容易成为心理博弈的输家，因为你输不起。</b><br>\n<br>\n周扬青昨天发完那条帖子之后，再未发一言。罗志祥却被发现疯狂上线多达四五十次，他是在吃自己的瓜吗？不，他在观察舆论的风向，猜测对方的意图，斟酌应对的方略。但是不管他如此绞尽脑汁，最后只能认输。<br>\n<br>\n单从保密时间之久来看，罗志祥是一个聪明的人、心思缜密的人，他小圈子里的人也都对他很忠诚。他或许为自己能将周扬青玩弄于股掌之中而得意，“我想让你知道什么，你才能知道什么”。<br>\n<br>\n罗志祥的信息操控手段是娴熟的，在相当长的时间内也是成功的。但是他忘了，百密一疏，九年的成功记录会毁于一个不小心。这就是欺骗的代价。<br>\n<br>\n一个人可以在一段时间欺骗所有人，也能在任何时间欺骗某一个人，却不可能在所有时间欺骗所有人。<br>\n<br>\n时间站在真相这一边。<br>\n<br>\n<br>\n原文地址：https://mp.weixin.qq.com/s/rbqaHEsEJpO537ZMGdwnsQ<br>\n<br>\n————————<br>\n碎碎念：感覺這文章活不長啊，，，","date":"2020-04-24","agreeCount":6,"discussionCount":0}