{"type":"article","id":18166,"title":"唐明：君王為何常更換？","uid":17993,"topics":[1359],"contents":"來源：<a href=\"https://www.cup.com.hk/2020/04/24/tang-ming-where-a-land-transgresses-is-heading-to/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cup.com.hk/2020/04/24/tang-ming-where-a-land-transgresses-is-heading-to/</a><br>\n<br>\n最近有朋友慨嘆，為何香港好像是中了墨菲定律的邪：但凡有出錯的可能，結果必然出錯；但凡有幾個選擇，總是選中最壞那一個，是不是當政的人智商有問題？<br>\n<br>\n這句話如果套用到中國，效應更為明顯：為甚麼每在歷史的十字路口，總是轉向更壞，甚至是最壞的方向？這讓我想起「聖經」的一句老話：「邦國因有罪過，君王就多更換；因有聰明知識的人，國必長存。」（When a land transgresses, it has many rulers, but with a man of understanding and knowledge, its stability will long continue.）<br>\n<br>\n從這個角度來看中國歷史，就跟讀傳統的史書或者教科書，有完全不同的觀感。<br>\n<br>\n中國史上的改朝換代，皇帝輪流坐莊，如同吃生菜。其實君主制的國家很多，但君王的更換如此頻密，實在不太尋常。據統計，中國一共有 83 個王朝，559（或說 611）個皇帝，其中近一半人死於非命，怪不得有人說中國風險最高的職業是皇帝 —— 和大家熟知的英國和日本相比，這個數字真是太誇張了。<br>\n<br>\n日本天皇號稱萬世一系，當今天皇是第 126 代，時間跨度大概也有兩千年左右。英國王室如果從 8 世紀維京人殖民末期算起，雖然有不同王室家族，但 1,200 多年來可以用血緣一直追溯，統緒清清楚楚，在位君王只有61人（居然連克倫威爾父子也計算在内）!<br>\n<br>\n這樣一比較，就容易明白聖經那句話的含義。其實中文版將 Transgress 翻譯成「罪惡」，有一點隨意，Transgress 更確切是解釋為犯規、亂法、背德，超出底綫。<br>\n<br>\n為甚麼在中國「君王就多更換」？顯而易見，因為像項羽那樣「彼可取而代之」的觀念很普遍，都認為所謂「大丈夫」就應該有當皇帝的雄心。但是當皇帝是為了甚麼呢？就項羽說這句話的 context，無非是見到皇帝出巡，車馬開道，其他人都只能匍匐瞻仰的威風八面。<br>\n<br>\n也就是說，皇帝本身沒有甚麼值得尊重，皇帝的寶座，任何人都可以搶來坐一坐，過把癮，只要造反成功就行。那麼皇帝本人也好，皇朝制度也好，就沒有任何值得尊重和維護的價值，也就沒有人需要遵守遊戲規則，皇帝可以胡來，有野心有能力的人，也可以貿然取而代之。<br>\n<br>\n中國是一個一直都不尊重規則的社會，或者說，這個社會的規則或者法律本身很不道德，也不值得尊重，因此變相令所有人都習慣破壞規則。<br>\n<br>\n皇帝從上面開始破壞規則，譬如甚麼削減宰相的權力，廢除太子，重用秘書小圈子而把大臣晾在一邊等等；其他人也都相應在各個領域破壞規則：官員想方設法貪污，考生想方設法作弊，商家想方設法縮減成本，蟻民當然也要想方設法自保，總之規則和道德都是可以隨便唾棄的，誰遵守誰就蝕底，因此普遍以不遵守規則來取勝，還視爲聰明智巧，甚麼偷工減料、短斤少兩、兵不厭詐、趁人不備、渾水摸魚，以及亂搬龍門，不講道理的表現，都是出自對規則的蔑視。長期惡性循環，終於累積成莫大的罪惡。<br>\n<br>\n這樣再看「聖經」原文的下一句話，就完全解釋得通了：智慧明理的人，能使國家長久穩定；否則的話，人人都違背規則，做事毫無底綫，君王頻密更換，顯然是愚蠢的表現。<br>\n<br>\n聰明的當然不是君王，而是大家普遍尊重規則，或者他們制定的規則本身不是太過分，又能做適當的修改。日本和英國的君王也不見得智商過人，但他們是明理的人，Understanding，而服膺眾人的智慧，選擇分權和讓權，王室家族也得以長久保全，就已經很聰明了。<br>\n<br>\n這樣看，造成香港如今的局面，是否關智商問題呢？當然，你可以爭拗說，智商不等於智慧，他們都為自己謀了很多錢，怎麼不是聰明人？","date":"2020-04-24","agreeCount":0,"discussionCount":0}