{"type":"article","id":18161,"title":"理想主义者的辩护","uid":34180,"topics":[2518,4152,4151],"contents":"<b>这是一个容易让人产生对立情绪的开头</b><br>\n<br>\n我的朋友rbc，在品葱及与品葱有关的事上说了一些话，做了一些事，现在被封号，所有帖子被隐藏。<br>\n<br>\n如果我是rbc，有些话有些事如果是我，我不会说，不会做，但我没有这个权利去改变他人。她这样做自有她的理由。<br>\n<br>\n如果我是站长，我或许会封号，但我不会为了除隐私安全和人身攻击以外的原因隐藏帖子。当然我也没有权利去改变站长。他这样做也有他的理由。<br>\n<br>\n网络上的斗争对于旁观者来说，犹如隔岸观火，台下看戏。对于参与者来说，可以是情绪上的大起大落，头脑里的排兵布阵，夜兴夙寐的生物钟错乱；其实想想，和一场激烈的游戏对人的影响没太大差别。<br>\n<br>\n斗争可以是一种行为艺术，连有名的《孙子兵法》都有译名，The Art of War。<br>\n<br>\n当然现实——或涉及现实——的斗争，相比网络，所牵涉到的远远不限于大脑皮层的活动和激素水平的变化，而是切实的人身安全。所以兵法开篇就有，“死生之地，存亡之道，不可不察”。<br>\n<br>\n这场rbc相关的战斗该怎么定位的呢？是纯粹的网络上“反贼”之间的内斗，还是品葱和网警的敌我斗争？人们当然有不同的结论。就我自己掌握的私人信息以及个人的判断，纯粹就身份上来说，我信任rbc，也信任站方主要管理员，所以我始终认为，这属于前者，也就是“内斗”。<br>\n<br>\n对于这场战斗的围观与参与，以及对于其他品葱战斗的围观，虽然对我本身由于各种私人原因而低落的心情是一种刺激和调整，但我并没有带着欢快的心情看待这些战斗。<br>\n<br>\n我以前听人说海外民运有50%以上都被中共渗透。事实数据如何我当然不知道；但我觉得，从情理上来讲，只要中共作出渗透的姿势，民运人士之间本身的理念和行事上的差异就足以分裂和消耗这个团体。<br>\n<br>\n不是说品葱是民运，只是说，品葱和民运都是由人组成的，所以有些事情可以窥斑见豹，有些事情可以引以为戒。<br>\n<br>\n（所以顺便建议一句正在看此贴的网警，不用太辛苦，不用太积极，多拿钱少干活很香的。）<br>\n<br>\n正因为我对斗争双方的身份有基本的信任，对战斗的性质有自己的判断，所以有的时候我觉得很难过，觉得很多事情很荒谬，没有必要发生，可是都发生了。<br>\n<br>\n当然我自己做的很多事，甚至可能包括我现在花时间写的这篇文章，也是这一系列荒谬和没有必要中的一环。只能说，我的初衷是严肃的吧。<br>\n<br>\n<b>这里是辩护的正篇，但我连辩护关键词的定义都无法给出</b><br>\n<br>\n在“战斗”的时间里，看到不同的人多次提起“理想主义”这个词。可惜很多时候，我都不知道他们各自对理想主义的定义到底是什么。<br>\n<br>\n没有定义，辩论会变得漫无边际毫无建树。所以我能做的只是为我自己所理解的“理想主义”这个词作出辩护。<br>\n<br>\n我还记得我自己第一次被人说太“理想主义”的时候。那时候我刚上中学，知道了六四的事，整天在作文里冲塔，和朋友说中共黑历史，甚至在语文课朗诵时念“反诗”。当然，那时候还没“冲塔”这个词，一般是说“批判社会主义制度”吧。那时候也没有今天的举报狂潮和那么多举报狂人，所以最后的结果，就是语文老师找我谈话，家长也找我谈话。长篇大论，谈来谈去，只有一个中心两个基本点：<br>\n<br>\n你不要太理想主义；你是鸡蛋，他们是石头，不要用鸡蛋去撞石头。<br>\n<br>\n我不知道他们说的理想主义是什么，但我记住了以卵击石这个成语。<br>\n<br>\n于是之后的很多年，我致力于做的，就是做一颗愤怒而安静的鸡蛋，偶尔擦擦石头的边。我学会了用隐语，说暗号，伪装自己的观点，嘲笑自己的立场，将政治当成笑话来看。那些官样文章、政治课本、扭曲的历史、绕口令似的辩证法，我掌握得很熟练。因为我要考试。我的历史政治成绩一向都是很好的。我的语文老师看见我时，也会露出欣慰的姨母笑。<br>\n<br>\n后来我上了大学，我参与过一些公益组织（再次好心告诉网警，我的名字不在任何公益组织的清单上。不用谢），也接触过很多不同的人。最让我感到温暖的，是我接触到了很多自称是“理想主义者”的人。他们有各自的奋斗目标，不管是弱势群体维权、贫困儿童教育、救灾和灾后重建、或是宗教自由等等。他们有一个特点，就是其行为的成本及收益函数，和大众截然不同。他们是很多人眼里的“傻子”，“怪人”，不“实际”，尽追求一些“虚无飘渺的东西”。有很多时候，他们做的事也并不成功。但是这些人，始终是我心里的温暖和亮光。<br>\n<br>\n我不知道他们自称理想主义者时，指的是什么。但我通过他们，学会了一种将愤怒、压抑、不平排遣化解的方式，就是关心具体的人，做具体的事，让自己也能尽量变成他人的温暖和亮光。<br>\n<br>\n当然，说起来简单，做起来很难。<br>\n<br>\n后来我认识的不少“理想主义者”，被监视、被谈话、有的甚至被拘捕。而我，无计可施。国内的政治气氛越来越紧张，国内的监控越来越广泛，国内的网络审查越来越严格。中共国富起来了，可以养得起更多维稳军队了，还可以顺带解决一部分人的就业，何乐不为呢？<br>\n<br>\n所以中共的手段，我是知道的。当然我不是什么内部线人，知道得不会很详尽。但他们能为维稳做到什么地步，我很清楚。我们的头顶上有一座庞大的、隐形的大功率电网；平时你看不见他，但想要飞的时候，就很容易触电，很容易受伤。<br>\n<br>\n这不是一个鸡蛋和石头的问题。鸡蛋和石头，至少个头上还相等。这是鸟和电网的问题。鸟觉得自己能自由飞翔，但当鸟有了看见电网的视力，除了网格中漏下来的阳光，好像看不到希望。<br>\n<br>\n我在上大学时，还曾经豪言壮语，说要尽一己之力为中国做有益之事。研究生结束，我选择逃走，逃到这张网外面（当然，也是落到另一张网里）。所以，我其实愧对中学的时候得到的“理想主义”帽子，也比遇到的一些真正的理想主义者远远不如。<br>\n<br>\n或者说，我所能拥有的，只有一些所谓“理想主义”的执念。读了再多的社会达尔文，马基雅维利，经历了生活再多的摔打，我也相信，人虽然生而不平等，但应该追求公平；人性自私，但也有超越时间、种族、文化的闪光点；做事可以用手段，但手段要有底线；对待朋友和爱人都要忠诚，即使遭遇过背叛。还有，应对具体的事，尊重具体的人，无论他们是谁。<br>\n<br>\n每个人千差万别，我只是沧海一粟；这辈子再努力也只是把坐井观天之井口挖大几寸。很多事我无权指责，也无权宽恕，能做的，只有找到自己手段和底线之间的平衡点。<br>\n<br>\n<b>这是一个缝合怪般的结尾</b><br>\n<br>\n关于品葱具体的想法，我已经在隔壁说了很多，也许说得太多。所以就不赘述了。<br>\n<br>\n我见过的有些人的密保措施和安全意识，比品葱平均葱友要强得多。在安全问题的重要性上，我个人认为我和站方是没有分歧的（站长如果认为这就是分歧所在也无妨）；只是如何定义危险，如何达到安全，我们的想法不同。<br>\n<br>\n我最后给出一个不被征询的建议吧。要加强个人信息安全的话，大家先想一想，自己的身份最容易被人社工的切入点是什么？是所在地点？是上过的学校？是工作性质？是专业？是提到的一些具体的人/事/物？还是几者的结合？想象你如果需要在数据库里搜索一个人，哪些条件能够最有效地将范围目标缩小吧。<br>\n<br>\n也可以和信任的朋友进行攻防演练，进行互相找漏洞，你知不知道我是谁，你猜不猜得出谁是我的游戏。<br>\n<br>\n有些话说得再多也无妨，有些话说一句就要命。<br>\n<br>\n最后解释一句和rbc事件有关的事：rbc本来已经好久不关注品葱了；她好奇心起上来玩一通的重要原因之一是我和她私下提了几句关于品葱的话。我对此感到很抱歉。<br>\n<br>\n看到这个帖子的管理，也请麻烦帮我注销账号。或者我等下自己申请个注销。我已经对品葱交过税（迫真），以后就不上品葱了，除非有绝对要紧的问题。偶尔去隔壁看看2049的遗容，等待<s>戈多</s>站长。<br>\n<br>\n“鹿基站”三位同学，还有女子高中生团，虽然我对你们有些口诛笔伐，但我确实不讨厌你们，也从来没有把你们视为敌人。“战斗”面对的是“对手”，不是“敌人”。战斗结束后，留下的是策略反思，不是私怨。<br>\n<br>\n南瓜兄，我觉得你佬挺可爱的，现实中遇到说不定真PUA你佬一下，哈哈。<br>\n<br>\n大家各自努力吧。希望我们能有在阳光下相见的一天。<br>\n<br>\n最后建议标签： rbc/BE4党人，PUA，品葱三退，退葱保平安。:)","date":"2020-04-24","agreeCount":0,"discussionCount":0}