{"type":"article","id":18165,"title":"好吧，我害怕的果真來了。德國神經科學家及團隊移居中國","uid":22856,"topics":[2283,130,3580],"contents":"<b>Nikos Logothetis，德国科学院院士、国际著名的神经科学家、马克斯·普朗克研究所负责人之一</b>，日前宣布，他正在将他的研究计划移至中国，他的一些同事以及他们的家人也将加入其中。<br>\n<br>\n根据Science的报道，Nikos Logothetis实验室的第一批成员将在未来几个月内搬到<b>上海新的国际灵长类动物研究中心（ICPBR）</b>，他将与中科院神经科学研究所所长<b>蒲慕明</b>共同指导研究。<br>\n<br>\n网友将此事形容为“<b>神经科学大陆板块动荡级别的事</b>”，那么Nikos Logothetis是谁？他做过什么？又为何选择来中国研究呢？<br>\n<br>\n上海正在建设新研究所，将汇聚一批顶尖的神经科学家<br>\n<br>\n上海松江区正在建设一个新的研究所，将容纳多达6000只非人灵长类动物，包括许多转基因猴子。<br>\n<br>\n“从科学上讲，这是不可思议的，” Logothetis说：“他们有优秀的团队从事CRISPR和基因工程研究。”而且，他补充说，<b>中国当局和公众对非人类灵长类动物研究的接受程度远高于欧洲</b>。<b>他们“知道，没有其他大脑（除人类自身的大脑外）可以真正帮助我们取得进步。”</b><br>\n<br>\n德国灵长类动物中心主任、神经科学家Stefan Treue表示，此举标志着中国在神经科学研究（特别是涉及灵长类动物）方面的投资正在获得回报。<br>\n<br>\n“中国在不可思议的短时间内取得了令人难以置信的进步。这是一个能够迅速行动的政治体系的好处，”Treue说：“<b>政治意愿和必要资源的结合意味着他们汇集了一批令人印象深刻的神经科学家。</b>”<br>\n<br>\n但是Logothetis表示，<b>马克斯·普朗克领导层在与动物权利活动家会面时缺乏支持是他此举的另一个主要原因</b>。<br>\n<br>\nLogothetis常年受到动物权益保护者攻击，未得到马普学会领导层支持<br>\n<br>\nLogothetis于1996年加入生物控制论研究所，任所长。因为研究的关系，<b>Logothetis一直是动物权益保护者攻击目标</b>。<b>Logothetis关于感觉和物体识别神经机制的研究</b>，<b>需要将电极探针植入恒河猴的大脑</b>。<br>\n<br>\n2014年9月，德国反动物研究小组SOKO Tierschutz发布了由马克斯·普朗克生物控制论研究所的一名卧底拍摄的剪辑视频片段，声称动物遭到虐待。该视频显示，一只动物跛足呕吐，另一只头上有血。<br>\n<br>\nLogothetis和他的同事否认有任何不当行为，并表示这则视频有误导性，是特意编排的。<br>\n<br>\n这一视频引发了对Logothetis实验室做法的正式调查，包括警方突袭研究所办公室。Logothetis也收到了死亡威胁。<br>\n<br>\n2015年，由于缺乏马普领导层和其他同事的支持，Logothetis宣布不再使用猕猴，而是将将工作重心转移到了老鼠身上。<br>\n<br>\n初步的法律调查没有发现违反动物条例的行为，但在2017年，Tübingen检察官指控Logothetis和两位同事对患病的猴子实施安乐死等待时间过长，违反了德国的动物保护法。（其中两只猴子在治疗后康复，另一只在研究人员认为不会康复后被安乐死）作为对法律程序的回应，马普学会取消了Logothetis对实验室动物研究的直接监督。<br>\n<br>\n2018年12月，对Logothetis及其同事的所有指控均被撤销。第二个月，马普学会解除了对他领导层的所有限制。在这一事件中，一些主要的神经科学组织发表了公开信，批评了马普对这种情况的处理，并吸引了成千上万的签名。<br>\n<br>\nLogothetis：上海的机会以及过去5年的挫败感让我选择了离开<br>\n<br>\n至少从2018年开始，Logothetis就一直在与蒲慕明进行谈判，其中包括与近24名实验室成员前往上海。Logothetis说，他所在部门的五个小组负责人都计划与他一起搬家，还有他们目前一半的实验室成员。<br>\n<br>\nLogothetis表示，其他国际研究人员正在讨论加入ICPBR，其中包括德国几所大学的教授。<br>\n<br>\n“我们目前的设施只能容纳有限数量的研究小组，” 蒲慕明说：“不过，大约2年后，<b>当（新的）设施建成后，我们将更加积极地招募愿意来上海进行长期研究或短期合作的国际研究人员</b>。”<br>\n<br>\n最后，蒲慕明说，希望该中心将像CERN（世界上最大型的粒子物理学实验室）一样进行灵长类动物神经生物学研究。<br>\n<br>\n马普学会发言人Christina Beck表示，Logothetis于2019年夏天将其计划告知了领导层，但“未从他本人那里收到任何有关其行动时间的信息”。<br>\n<br>\nBeck表示，现年69岁的Logothetis已经超过马普科学家的标准退休年龄。她表示，尽管Logothetis已经延长了四年的任期，可以继续担任全职董事直到2022年，但即将退休的马普董事“被要求在剩余的几年中减少人员，以便该研究所能够科学地重新调整自己”。<br>\n<br>\nBeck指出，人工智能专家Peter Dayan于2018年底以新所长的身份加入该研究所，并且“正在就另一个所长级别的任命进行探索性讨论。”（马普研究所有多名董事，每个人都负责独立部门。）<br>\n<br>\nLogothetis说他的年龄与他的决定无关。他在Tübingen指出：“作为名誉退休，我本可以继续工作很多年。”但是<b>上海的机会以及过去5年的挫败感让他选择了离开</b>。<br>\n<br>\n“我仍然会考虑留在这里，继续和啮齿动物打交道，”他说，同时与国际合作者一起做灵长类动物的研究。<b>但德国对动物研究的普遍怀疑和他对马普领导层的失望“使这一切成为不可能”</b>。<br>\n<br>\nLogothetis和蒲慕明强强联手，中国神经科学研究必将迎来突破<br>\n<br>\n最后给大家介绍一下Nikos Logothetis和蒲慕明。<br>\n<br>\nNikos Logothetis被认为是诺贝尔奖候选人，他是马克思普朗克<b>生物控制论</b>研究所所长、<b>德国科学院院士</b>、斯坦福大学神经科学客座教授。他获得了雅典大学的数学学士学位、塞萨洛尼基大学的生物学学士学位、和慕尼黑路德维希·马克西米利安斯大学人类神经生物学专业博士学位。<br>\n<br>\nhttp://www.360doc(dot) cn/article/6981496_905859537.html<br>\n——————<br>\n還記得我之前說中國會吸引那些想做非法實驗的科學學家嗎⋯⋯？<br>\n不知道會不會進階成人體實驗....<br>\n<br>\n「生物控制論」啊⋯<br>\n我只能說中共跟這位科學家的下場不是被核平就是跟納粹一樣","date":"2020-04-25","agreeCount":40,"discussionCount":0}