{"type":"article","id":18177,"title":"《纽约时报》：中国从特朗普那里学到了“假新闻”一词，用它来对付媒体","uid":14856,"topics":[8441,1066,2115],"contents":"最近回顾3月中美互逐记者的时候，发现了《纽约时报》的两篇报道。<br>\n<br>\n其一，是对此事件本身的报道《中国宣布将驱逐&lt;纽约时报&gt;等三家报社美国记者》，署名：MARC TRACY, 黄安伟, LARA JAKES<br>\n<a href=\"https://cn.nytimes.com/china/20200318/china-expels-american-journalists/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20200318/china-expels-american-journalists/</a><br>\n<br>\n即使被驱逐的是自家记者，纽时仍然试图用极其中立客观的角度，以一副“事不关己高高挂起”的旁观语气平淡地叙述事件本身，对于中国政府的行为没有任何激烈的言辞，所有的文字都是真正的“叙述”。仿佛北京驱逐的人跟纽时一点关系也没有。<br>\n<br>\n然而到了后半段，事件中开始出现美国的身影。文字突然摇身一变，变成这样：<br>\n<blockquote>“这不能相提并论，”庞皮欧在中国外交部发表声明之前，在国务院的新闻发布会上对记者说。“你们可以问我任何你们想问的问题，我都会给你们答案。我们知道，这种自由在中国是不存在的。”<br>\n<br>\n他坚持认为，在美国工作的中国新闻机构是北京宣传机器的一部分，而不是独立的新闻机构。</blockquote><br>\n划重点：<b>“庞皮欧坚持认为中在美新闻机构是宣传机器”。</b><br>\n潜台词呢？“我们也不知道别人是媒体还是宣传机器，但庞皮欧最爱跟媒体对着干呀！”<br>\n<br>\n然后最关键的一段来了：<br>\n<blockquote>庞皮欧不时谴责记者，特朗普也经常这样做，称他们是“人民的敌人”。中国和其他威权国家的官员接受了一个因为特朗普而广为人知的说法——“假新闻”，用它来批评新闻工作者。<br>\n<br>\n北京试图阻止被驱逐的记者从香港和澳门进行报道，表明这些地区的新闻自由正进一步受到侵蚀。</blockquote><br>\n划重点：中国从特朗普身上学来的“假新闻”一词，并且用来对付媒体（包括纽时）<br>\n潜台词呢？1、“特朗普是万恶之源” 2、“中国本来没有假新闻，特朗普把他们教坏了”<br>\n<br>\n最后一段还引用了一段专家的话：<br>\n<blockquote>加州大学圣迭戈分校(University of California, San Diego) 21世纪中国中心(21st Century China Center)主任谢淑丽(Susan L. Shirk)说，她担心两国之间这种“肮脏、不体面、弄巧成拙”的针锋相对。<br>\n<br>\n“我认为是时候休战了，“她说。“双方的外交部长应该打个视频电话，讨论这些有争议但具有象征意义的问题。”</blockquote><br>\n<br>\n这位谢淑丽小姐可不简单，1971年她在读书的时候就受到周恩来的接见。<br>\n虽然媒体有采访任何人的自由，但唯独引用了这么一段看似中立、各打五十大板的话，却通篇回避了一个基本问题：<b>中国在美新闻机构到底是不是媒体？</b><br>\n不过看起来纽时对这话题根本没兴趣。——我们不关心问题是什么，我们也不关心是谁把我们驱逐了，反正这一切都是特朗普搞的，特朗普你坏你坏你坏嘛！<br>\n<br>\n其二，一天之后纽时又发了一篇评论《驱逐美国记者背后，中国对叙事和宣传能力的自信》<br>\n葱友有转载：<a href=\"https://pincong.rocks/article/16529\">https://pincong.rocks/article/16529</a><br>\n署名袁莉。袁小姐是被国内五毛粉红骂过狗血淋头的“袁公知”，多少还是有点硬刚的骨气。<br>\n她写道：<br>\n<blockquote>长期以来，共产党在需要赢得外界的欢迎时向西方媒体开放，而在想要闭关锁国时则变得更加敌对。</blockquote><br>\n<br>\n经过精心的铺陈，文末终于再次点睛：<br>\n<blockquote>中国官员甚至采用了特朗普最喜欢用的一个词——“假新闻”——来驳斥任何外国媒体的批评。评判中国人的观点是困难的，但有迹象表明，这种观点在中国找到了听众，就像它在美国的特朗普支持者中找到了听众一样。</blockquote><br>\n<br>\n——————————————————————<br>\n<br>\n但我真的是很想说，假新闻不是特朗普发明的，也不是中国从特朗普身上学的。在所有对付媒体和操控舆论的手段里，使用“假新闻”这个词在中共语境里简直弱得就跟夸人一样了。我觉得纽约时报等一切左派媒体都很有必要将总部迁至中国，或者被中资收购一下，叫他们彻底归属中国共产党领导，洗心革面学习一下党性原则。或许这才是最适合他们的归宿。","date":"2020-04-25","agreeCount":3,"discussionCount":0}