{"type":"article","id":18180,"title":"原創舊文 關於反共民主防衛機制法的建議","uid":43942,"topics":[229],"contents":"我認為蔡派黨版本的反滲透法只是把收受外國政治獻金的人定義為外國代理人，對於真正的外國代理人沒有實質上的約束力，因為畢竟外國勢力不會公開用政治捐獻的方式支持他們準備支持的台灣境內的政治勢力，如果外國代理人的責任主體只是在選舉過程中接受外國政治捐獻的人，在非選舉過程中接受中共利益輸送，在選舉的過程中即使沒有接受政治捐獻還是充當中共代理人的中共同路人就會繼續逍遙法外，如果真的要約束中共同路人，應該頒布中共同路人法，把那些在中國做生意同時政治立場跟中共一樣的人定義為中共同路人，反滲透法對於中共同路人的界定太苛刻，只有被確定收受中共政治獻金的人才可以被定義為中共同路人，那些在中國做生意，因為經濟資源被中共鉗制，所以政治立場跟中共一樣的政治勢力，還是可以繼續在台灣充當中共代理人，中共政權對中共代理人的利益收買與經濟鉗制主要體現在沒有顯性的對價關係的利益輸送與實質鉗制，基本上是先輸送經濟利益，再運用沒有行政中立，被中共直接支配的公檢法稅系統進行隱晦的威脅的方式鉗制在中國做生意的台商，事實上在中國做生意的台商本質上就是中共的代理人，只要還沒有被中共刁難，政治立場與中共一致的台商就是中共代理人。在中國做生意的台灣商人，只要生意達到一定的規模，只要是公開的支持親中的政治勢力，就會遇到一大堆主動過來談生意，主動過來接洽的名義上是民營企業實際上背後是中共支配的黨營企業。如果公開的支持偏向本土的政治勢力，很容易被中共的公檢法稅系統修理。很多人在這種寒蟬效應之下選擇屈服，主動配合中共統戰台灣，成為紅色供應鏈的成員。蔡派黨版本的反滲透法只是把收受境外敵對勢力的政治捐獻定義為滲透活動，台灣雖然不是成熟的英美法系國家，沒有建立陪審團制度，可是畢竟還是偏向於無罪推定原則的國家，蔡派版本的反滲透法責任主體設定太苛刻，而且舉證非常困難，實質上根本無法約束真正的紅色勢力。擁有紅色供應鏈成員的本質的人，只要沒有公開的收受中共的政治捐獻，只要台灣方面無法收集台灣商人收受中共的政治捐獻的證據，即使對方是紅色供應鏈的成員，一樣可以不用遭受法律的制裁。<br>\n<br>\n而且蔡派版本的反滲透法沒有明確定義境外敵對勢力就是中華人民共和國就是中共政權，中華人民共和國又不是中華民國憲法定義的境外，蔡派版本的反滲透法并沒有確立明確的，具有可操作性的法理依據。<br>\n而且台灣的司法體系的獨立性長期受到質疑，蔡派政權的監察委員陳師孟可以隨便壓迫檢察官與法官，台灣還沒有建立完善的司法體系，蔡派版本的反滲透法又沒有建立明確的可以實質上約束中共統戰的法理依據，所以不排除最後蔡派版本的反滲透法會變成政治鬥爭的工具。蔡派版本的反滲透法責任主體界定太狹隘，主管機關沒有明確，沒有明確的實施細則，罰則最高一千萬台幣，對於親共財團沒有約束力，根本無法實質上約束中共代理人。<br>\n<br>\n至於防止中共遊說與助選，如果沒有明確的定義，根本無法實質上約束中共的遊說，中共對台灣的遊說主要是潛移默化的，比如輸出中國的統治模式，比如暗喻不支持親中候選人就會有嚴重的後果，都屬於實質上的遊說與助選，可是只要被遊說與被助選的一方宣稱自己是自發堅持特定的政治立場，反滲透法就無法約束實質上的紅色勢力。<br>\n<br>\n台灣的紅色媒體基本上沒有顯性教唆的遊說遊行，大多數都是用隱晦委婉的社會意識形態輸出遊說台灣社會，塑造有利於中共吞併台灣的社會意識形態，讓接受這種社會意識形態的人在這種社會意識形態的引導之下，產生實質上促進中共統戰台灣的思維方式與行為模式，比如在評論時事與新聞報道的過程中表達迎合中共的思想觀念 政治主張 意識形態的觀點跟言論，中共如果認同民主無用論與極權萬能論，他們就在評論時事或者進行新聞報道的時候強調中國政府的行政效率，中國社會在科技實力與經濟發展方面的成就，如果中共希望台灣跟中國越走越近，他們就在評論時事或者進行新聞報道的時候渲染中國社會的商機，當中共希望輸出棄台論的時候，他們就在評論時事與進行新聞報道的時候宣傳中國崛起 美國衰落 美國政府與中共政權關係良好的社會環境，這些行為雖然不是線性的教唆遊說，不是公然的勸說台灣人民接受中國吞併台灣，在客觀效果上卻配合了中共對台灣的統戰宣傳。蔡派版本的反滲透法根本沒有明確這種行為屬於滲透行為，根本無法實質上約束台灣社會的隱性紅色媒體。 <br>\n<br>\n至於境外敵對勢力妨礙集會遊行與社會秩序的部份，基本上在具體運作的過程中也很難實質上構成約束力，比如中共通常都是利用台灣內部的統派勢力破壞與反共立場有關的集會遊行，而且那些統派勢力都是有台灣國籍的人，而且都號稱自己是自願自發，在界定上被定義為境外敵對勢力破壞集會遊行的可操作性不大，除非司法部門直接自由心證，不然無法成功定罪對方的行為。<br>\n<br>\n至於假訊息的部份，根據什麼標準界定，中共經常使用拼湊出來的片面事實來攻擊台灣，雖然片面事實不屬於假訊息，可是跟其他片面事實進行拼湊之後再加上中共的解讀，就會造成實質上的誤導效果，關於這個部分如果沒有明確的法律條文進行界定，就不存在實質上約束假訊息的法理依據。<br>\n<br>\n我認為台灣應該參照德國取締納粹的做法，直接取締與中共有關的人事物，在思想層面禁止輸出與馬列主義 毛澤東思想 鄧小平理論 三個代表重要思想 科學發展觀 新時代中國特色社會主義思想的意識形態有關的理念與觀點，在政治層面剝奪在經濟層面與中共進行實質經濟往來，政治立場與中共一致的人的選舉權與被選舉權，禁止媒體利用拼湊片面事實的方式呼應中共的黨營媒體的宣傳風向，禁止與中共的黨營媒體進行宣傳風向一致的輿論引導。<br>\n<br>\n只有這樣做才可以實質上約束共產極權主義勢力對台灣的統戰滲透，直接取締與中共有關的人事物，不會影響排除了極權主義意識形態的正當的思想自由與言論自由，只要與馬列毛鄧共產極權主義無關的思想產品 意識形態，人民可以根據思想自由 信仰自由進行秉持與選擇以及交流，最左可以左到托洛茨基主義，最右可以右到無政府主義，都可以自由信仰自由宣傳，甚至可以運用結社自由組黨，運用公民權利參選，尋求實踐。除了從中共的意識形態的思想框架之下批判台灣，使用馬列毛鄧主義的觀點批判台灣，使用中國特色的馬克思主義的觀點批判台灣的言論，其他批判台灣的言論都屬於言論自由，人民可以自由的懷疑政治人物，可以公開的表達對政治人物的懷疑，這樣即保障了正常的民主運作，同時也防止了中共的意識形態對台灣的赤化。<br>\n<br>\n只要不是試圖建立一黨專政加專制計劃經濟的社會制度，或者是試圖建立一黨專政加黨國資本主義權力市場經濟的社會制度，任何分別隸屬於左中右不同意識形態的政治勢力都可以被包容。<br>\n<br>\n馬克思那些與共產極權主義理念無關的部份允許自由接觸 自由信仰，只要不是與極權主義有關的東西，人民可以自由的選擇。<br>\n<br>\n直接取締與中共有關的人事物，不會影響正常的從事對外貿易的商人的政治自由，只要不是在敵國經商，沒有被境外敵對勢力鉗制，任何人都可以參加選舉投票或者參選公職。<br>\n<br>\n台灣雖然不是成熟的英美法系國家，可是畢竟還是偏向於無罪推定原則的國家，蔡派版本的反滲透法責任主體設定太苛刻，而且舉證非常困難，實質上根本無法約束真正的紅色勢力。<br>\n<br>\n台灣現行的大陸來台經營簽證制度規定名義上不是中共體制內的黨政軍成員的中華人民共和國人，只要投資二十萬美元就可以擁有在台灣的長期居留權，這種制度設計讓名義上不是中共體制內的成員的中共特務可以自由的進入台灣從事統戰活動，真正的反共愛台人士反而無法根據這個制度得到在台灣的長期居留權，因為中華人民共和國不是一個自由市場經濟國家，任何境外投資都需要經過中共的行政審批與市場准入制度的允許，通常只有中共的親信特別是中共特務才有機會得到對台投資的批准，蔡派黨如果真的希望反共抗中，應該廢除大陸來台經營簽證制度，廢除中共統戰台灣的制度保障。<br>\n<br>\n直接取締與中共有關的人事物，也不會實質上影響新聞自由，只要不是利用拼湊片面事實外加迎合中共的解讀，刻意呼應中共的宣傳風向，任何發揮輿論監督功能的新聞都是可以被包容的，只要定性報道正確，定量報道存在瑕疵，依然屬於新聞自由的範疇，比如某個地方發生兇殺案，被害人身中兩刀死亡，結果新聞上說被害人身中三刀死亡，雖然定量報道是錯誤的，三刀變成兩刀，定性報道是正確的，確實有人死於兇殺案，這則新聞就不能被界定為造謠，就不可以用造謠的名義加以取締。只要做到了上述主張，基本上就可以實質上取締中共，同時又保障了人民正當的自由民主不被取締。我把這種主張定義為反共民主防衛機制，我建議台灣應該根據上述主張頒布反共民主防衛機製法。","date":"2020-04-26","agreeCount":3,"discussionCount":0}