{"type":"article","id":18184,"title":"【趣闻】疫情导致武汉芬太尼前体原料厂停工，毒枭检讨是否过于依赖中国原料","uid":11982,"topics":[3839,2455,2983,7881],"contents":"转载自大纪元，原标题《<a href=\"https://www.epochtimes.com/gb/20/4/25/n12059722.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美媒：武汉是芬太尼世界之都 引来疫情</a>》<br>\n原报道标题 <a href=\"https://www.latimes.com/world-nation/story/2020-04-24/wuhan-china-coronavirus-fentanyl-global-drug-trade\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Coronavirus chokes the drug trade — from Wuhan, through Mexico and onto U.S. streets</a><br>\n<br>\n<br>\n克强和丽媛点评：<br>\n这篇文章说是趣闻实际上并不有趣，毕竟涉及到人命安全的事情，都不应当作趣事来对待。但其中折射出中共与芬太尼的关系，仍十分值得玩味。<br>\n这篇报道的主要意义在于再次揭示了中共及芬太尼泛滥之间有着十分紧密的联系，若缉毒部门能够根据此确认或将此作为中共有预谋输出芬太尼证据链上的一环，应该能够向全世界人民揭露中共所谓“超限战”策略从本质上讲与“恐怖主义”并无二致。<br>\n至于文中提到毒枭们意图建立自己的生产线，这点应该不会对国内的前体制品厂家造成太大冲击。因为芬太尼既然是所谓“超限战”的一部分。若中共政策不变，当武汉复工之后，前体材厂同样也会复工。而且毒枭也不会将鸡蛋全放在一个篮子里。其一是国内制品的成本很低，渠道稳定，而自己经营毒品实验室无论从成本上品质上都比不过国内专业生产线的产品。其二是经营实验室的安全风险、泄密风险、法律风险也比直接从国内购买要高太多。<br>\n<br>\n以下是原文<br>\n<br>\n【大纪元2020年04月25日讯】（大纪元记者张纯之综合报导）近日武汉肺炎（也称中共肺炎、COVID-19）肆虐全球，导致各国纷纷封城封国，一时间大家发现口罩等医疗品过度依赖中国制造，陷入极大短缺。但讽刺的是，国际贩毒组织可能也在考虑其原料供应链太依赖中国。<br>\n<br>\n脸书上以标题“武汉是芬太尼世界之都，而后遭疫情重击”（Wuhan was the fentanyl capital of the world. Then the coronavirus hit）介绍《洛杉矶时报的》4月24日的一篇报导，文章说中国一直是强效合成毒品芬太尼的前体化学原料的重要来源地，而这场全世界疫情灾难的发源地──中国湖北省武汉市，就是芬太尼原料的重要制造基地之一。<br>\n<br>\n美联社19日一篇更详细的报导写道，输入美国的毒品绝大多数都是穿越2000英里的美墨边境线完成，通常都是在墨西哥加工生产，再进入美国、分销到全美各地。而这些毒品的前体原料绝大多数都来自中国。<br>\n<br>\n据美联社采访二十多名执法人员及贩毒问题专家发现，近期，每种毒品的批发和零售市场供应链都受到了疫情影响。美国毒品执法局报告说，通过“暗网”（Dark web）的不法活动，包括洗钱和在线毒品销售都大为减少。<br>\n<br>\n然而，供应短缺却导致了毒品价格飙升。可卡因的价格上涨了20%，洛杉矶的冰毒价格近几周翻了一番多，达到每磅1800美元。华盛顿高级防御研究中心分析师洛根·保利（Logan Pauley）说，中国广告价格显示，自2月底以来，芬太尼的前体化学品、冰毒（甲基苯丙胺）和切割试剂都上涨了25％至400％。<br>\n<br>\n保利说，因此，即使疫情过后，中国工厂重新开工，国际贩毒组织也会想办法减少他们对海外供应商的依赖，会招募不法科学家自制前体化学品。<br>\n<br>\n执法人员说，冰毒及芬太尼等合成毒品在疫情中受到的影响最大，因为制造这些毒品的墨西哥毒品组织主要就是从中国进口前体原料，然后在墨西哥加工，再运往美国。近年来国际毒品组织已经从“种植型毒品”（如海洛因和大麻）毒品转向了芬太尼等“合成毒品”，后者没有种植季，全年都可加工，而且效力是海洛因的50倍、吗啡的100多倍，因此利润度更高。据报导，一个咖啡糖包大小的芬太尼就可以致死500人。这也意味着很容易将其混杂在普通邮件中、通过微运输进行走私。也因此，芬太尼比起海洛因 、可卡因和大麻更难识别和拦截。<br>\n<br>\n而中国武汉就是芬太尼前体原料的重要制造基地之一。《芬太尼公司》（Fentanyl, Inc.）一书的作者卫斯索夫（Ben Westhoff）说，武汉的隔离和混乱影响了芬太尼的交易，尤其是针对墨西哥的交易。中国一直是芬太尼原料的主要供应商，因为其价格非常便宜，毒品组织自己从成本角度考虑一直没有自制的动力。<br>\n<br>\n乔治·梅森大学（George Mason University）恐怖主义、跨国犯罪与腐败中心主任路易斯·雪莱（Louise Shelley）表示，大量邮件订购都指向武汉一家由国家资助的公司，该公司在年初疫情爆发时就关闭了。<br>\n<br>\n卫斯索夫是《大西洋》（The Atlantic）杂志的记者，他花了一年的时间调查中国芬太尼原料供应。伪装成买家的他，先后与武汉化学品公司远城公司的17名销售人员联系，并于2018年1月亲自到该公司总部实地探访。<br>\n<br>\n2019年8月《大西洋》首发的报导说，卫斯索夫从远城的销售人员口中得知，该公司有自己的工厂来生产化学品，其中包括NPP和4-ANPP这两种最常使用的芬太尼前体化学品。在参观该公司武汉总部时他看到，在两层楼的办公室里坐满了大约二三百名销售人员，通过App等各种平台联系潜在顾客。<br>\n<br>\n当卫斯索夫讯问他们NPP和4-ANPP如何运到美国？一名深圳分公司的主任告诉他说，10公斤以下用快递，10公斤以上可空运。他还提到，他们的产品销往美国比较少，销往墨西哥比较多。卫斯索夫在该报导中说，这并不令人意外，因为美国境内的大多数芬太尼来自墨西哥，而墨西哥毒枭则向中国公司大量购买芬太尼的前体化学品。<br>\n<br>\n据多维新闻网2018年底的报导，湖北人福医药集团、国药集团、恩华药业三家公司，是中国仅有的获得了政府麻醉品类药物批文的公司。其中，人福医药是中国从事芬太尼类产品的龙头企业，具有极高的市场占有率，而这家公司背后的控股公司就是坐落于武汉光谷的武汉当代科技产业集团。<br>\n<br>\n川普总统自上台后就一直将打击芬太尼作为优先事项之一，他在2017年10月就宣布国家进入应对毒品危机的紧急状态。2018年，川普总统签署了两党立法，对抗类鸦片药物危机，其中就包括允许美国邮政服务（USPS）筛检海外包裹中是否含有芬太尼。<br>\n<br>\n2018年8月，川普总统在一个内阁会议上将中国输出芬太尼等阿片类毒品比作“几乎是一种形式的战争”，毒品“正在杀死我们的人民”，“我对此非常坚定。这是一个耻辱，我们可以阻止它”。◇<br>\n<br>\n责任编辑：方平","date":"2020-04-26","agreeCount":4,"discussionCount":0}