{"type":"article","id":18199,"title":"狱中薄熙来致习近平公开信 2020年4月2日","uid":6190,"topics":[5262,136,616],"contents":"<b>狱中薄熙来致习近平公开信</b><br>\n（原文：<a href=\"http://beijingspring.com/bj2/2010/c8/xw/wlwz/20200410163502.htm?fbclid=IwAR3xWDFrRBnWzq5e6AYaQFVTpdCwFE7ueuEgRaSQru8ldsmx_hJRBlgpUkE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://beijingspring.com/bj2/2010/c8/xw/wlwz/20200410163502.htm?fbclid=IwAR3xWDFrRBnWzq5e6AYaQFVTpdCwFE7ueuEgRaSQru8ldsmx_hJRBlgpUkE</a>）<br>\n<br>\n<b>一一呼吁解散共产党书 &nbsp;&nbsp;</b><br>\n<br>\n北京之春编者按；此为自然来稿。此信基本可以肯定是他人托薄之名的伪作。虽是伪作但也反映了国内外相当一批人对习近平倒行逆施的愤怒与无奈，只能凭借文字来表达。其实此文不托薄熙来之名，以中国民众致习近平的公开信更好。薄熙来与习近平本质上没有什么两样，历史如果给他机会，他的疯狂与残暴一点都不会下于习近平。当然历史没有如果。习近平下台，共产党解散这是中国必然会发生的事，虽然，我们不知道是以何种形式，在什么时间发生。中共隐瞒疫情，造成世界性的灾祸，习近平是要上审判台的，习近平被审判之日，也是中共解散之时。习近平现在是困兽犹斗，中共是兔子尾巴长不了。<br>\n<br>\n近平老弟：<br>\n<br>\n别来无恙！给你写信，如何称呼，竟成难题，思之再三，还是依四十年前老例，以老弟相称吧，愚兄今日这样称呼你，既不是故意大不敬，更不是存心套近乎，只因我与你确实有些难分难解的缘由，作为中共老一辈革命家的第一代传人，我俩出身相近，背景相似，细数父輩同为开国副总理而后又同进政治局履职的，在所谓＂红二代＂的诸弟兄中，屈指仅有你我两人而已，现在我不禁疑惑有人故意造成两雄相争的局面似的。而今时迁势易，成王败寇，你已居庙堂之顚颐指气使，拱为一尊，而我却拜你所赐＂以非罪之身”陷縲绁之中，且身患顽疾，苟延残喘，来日无多了，你我本同根同源，然人各有志，政见多有不合，而人在江湖常身不由己参差磨擦，势所难免，及至互存芥蒂，歧见日深，各方争相抅陷深文周纳，逐成水火之势，愚本想趁党《十八大》之际，直面老弟，有所陈述，以消弭误解，重修旧好，不料吾弟早巳布局，预设网罗.赚我入京.以非常手段夺我自由，此诚为我党历史上又一次毁章行事--未经中央委员会审议而私事抓捕在任的政治局委员。此例一开必将党无法度，国无宁日也！真堪撫掌长太息矣！<br>\n<br>\n诚然，这都是政治利益冲突演变使然，我既纵身政壇泥淖，求仁得仁，又有何怨？<br>\n<br>\n我陷狱八载，不闻世事久矣，已身如槁木，心似古井，本不会也不願更不屑来打扰老弟，但近年来国事蜩螗，香港反送中风暴汹涌未息，讵料武汉瘟疫接踵而至，环顾宇内鄂民死伤枕籍，国人血泪成河，同胞呼救嚎哭，声声不息，国难当头，风云为之变色，天地为之震悚！<br>\n<br>\n蒼生何辜，遭此荼毒！百姓何咎？蒙此浩刧！<br>\n<br>\n语云：＂天下兴亡，匹夫有责＂！又曰＂苟利国家生死以 岂因祸福避趋之！＂我虽身陷寃狱，头悬随时都可落下的达摩克利斯之剑，但我身为革命后代，岂能在哀鸿遍野，生灵涂炭之时无动于衷，坐视不顾！且气结于胸，骨鲠在喉！故我甘冒斧钺之兇，不避逆鳞之怒决然披肝沥胆，谨向老弟直抒胸臆如下。<br>\n<br>\n<br>\n<br>\n第一、是你打开了潘多拉魔盒<br>\n<br>\n<br>\n<br>\n这次肆虐全球的新冠瘟疫是由于你凟职，刻意隐瞒而直接造成的，你必须象个有担当的＂男儿＂坦白负起全责，不然，象当下你四处指鹿为馬卸责甩锅，妄图嫁禍於人，这样做的结果，一定是搬起石头砸自己的脚，就如不穿衣服的国王在世人面前献丑，还拖累全体中国人在国际社会前蒙羞受辱，几无容身之地！<br>\n<br>\n现在，越来越多的事实已经证明，这起疫情，始于去年底在武汉爆发之初，医界有识者如李文亮等早已敲响警钟，地方官员也已按规向上级直至你夲尊作了报告，但是在一人独裁的极权专制体制下，没有你的首肯，举国体制竟无法将防疫警告向社会反馈，而你却从保护党国权威和巩固你本人权位的动机出发不让公开疫情，更有甚者为了粉饰国泰民安的假象居然荒谬绝倫地由中央媒体把吹哨者诬为造谣者大张挞伐，使用国家机器对示警人实行群众专政，以至凶险疫情被活生生强瞒硬藏了近一月之久，白白错失了在疫症萌发阶段本来完全可以做到的＂扼杀于萌芽状态的＂黄金防疫时机，<br>\n<br>\n如果没有你规定的凡事都要由你定于一尊，这个新冠病毒怎么也不可能一泻千里，如入无人之地，又如果当初你们接受了吹哨人及地方政府的警报，在源头上就及时採取了截防措施，那么星星之火既灭，何来燎原之势？！<br>\n<br>\n你决定“打压吹哨人”，渲染病毒“不会人传人”，“不要影响节日气氛”等昏招迭出，武汉就上演了瘟毒满城时还要大摆万家宴，大跳广场舞的天下奇观，这就等同于你亲手把大桶汽油倒进了起火的柴堆！近平老弟你身居“九五之尊”，肩负国脉民命，却如此輕怱职守，一昧迷恋你能隐瞒就隐瞒的政治惯性，把亿万人民的身家性命抛在不可知的輪盘上进行豪赌，你亲手打开了潘多拉的盒子！病毒如燎原烈火，一发而不可收拾了！<br>\n<br>\n疫情失控后，你又如玩火之童，张皇失措，在完全没有做好准备的情况下下令封城，至使数百万鄂民流散全国，於是災情遍播九州，中国人民付出了自文革以来最惨重的生命财产损失，更加不能原宥的是。由于你的故意隐瞒，病毒迅速流窜全球，目下已酿成世纪瘟疫，全世界人民都莫可奈何地𠄘受你愚昧狂悖而造成的狂风恶浪之中，近平老弟呀！你要世界人民忏悔谢罪啊！<br>\n<br>\n令人惊愕的是你非但设有忏悔与谢罪，反而在国际疫情飞涨时厚颜作盼顾自得状，令党媒炒作宣传要湖北人民感恩戴德于你这个“救星”，要全球各国向你学习防疫经验，害人精扮作活菩萨，自己是罪魁祸首还要向受害者索谢道恩，直不知人世间还有羞恥两字！近平老弟你做了几年一尊.就把你的最后一丝理性和良知都扔到爪哇国里去了吗？<br>\n<br>\n<br>\n第二、香港反送中风暴是你一手造成的<br>\n<br>\n<br>\n无独有偶，始于去年下半年的香港反送中风波，实际也是你一手促成的。 香港于97年回归之后，香港与内地的关系本来尚在一国两制的轨道上平稳发展，后来香港铜锣湾书店出了一本讥讽你风流私生活的坊间小书，（这本来是自由社会的常态，）但你们夫妇闻知后却龙顔暴怒，下令国安特务跨境绑架书店一干人等回内地关押判刑，还欲盖弥彰令其在电视上认罪服判。此种公然践踏一国两制和港民基本人权的黑社会行径一经曝光，自然引起舆论大哗，你闹羞成怒，一不做二不休竟然强令特区政府修增送中恶法，你这种倒行逆施彻底激怒了香港人民，因为它直接触发了香港人民对失去基本人身自由的恐惧，火山终于爆发，二百万港民走上街头，进行了长达半年的抗争，社会正常秩序几近瘫痪，你非但不反躬自省纠正错误反而把港府绑上战車使用黒白两道对港民痛下杀手，严加镇压，数以千计的莘莘学子被投入黒牢，你的刚愎自用不但人为造成香港内地人民的怨怼，而且已铸成我党建政以来最大的国际抗共风潮，党和国家在国际政治道义上，人心向背上遭遇到无法弥补的损失！你一手造成的这次政治危机，在严重程度上已超过了八九年的政治风波，彻底破坏了我党行之有效的一国两制国策，你肇此巨祸不但不汲取教训，反而＂独夫之心，日益骄固＂眼下又在病毒传播上狼突豕奔胡作非为，将整个中華人民共和国抛进与全世界人民为敌的巨大风险中！<br>\n<br>\n目前，你在危险道路上愈走愈远，也愈来愈自得，所谓盲人騎瞎馬，夜半临深池，如果设有人向你大喝一声，再有人向你猛击一掌，你是决不会警醒的，日前，巳有人向你大喝一声了，我这封信就算补你一掌吧，究竟这付药能否见效，就要看你是否讳疾忌医了！<br>\n<br>\n<br>\n第三、你根本颠倒了党与人民的关系<br>\n<br>\n<br>\n从主客观两方面来分析，造成你这样一个文明程度很低，能力学力平平的庸碌之辈能一帆风顺，一错再错地爬上主宰世界最大党党主的地位，确实也是我党体制上存在重大弊端而导致的，这就必须要追遡到我党执政理念上的根本缺陷，-- 这就是我们根本上颠倒了党与人民的关系！说到底，人民是主，党是仆，仆从主意，党只有做好仆人，服从人民的监督，听从人民的选择才具有存在的意义。<br>\n<br>\n现在你口口声声强调：＂东西南北中，党是领导一切的”这就是说你要永远把党駕凌於人民头上作威作福，而人民永远是被领导的被统治者，这也就等於公然宣告党才是主人，人民有天然的义务要服从党，这就从根本上颠覆了宪法规定的中华人民共和国的一切权力属于人民的宗旨。所以，它从根本而言是违宪的，必须彻底废除。<br>\n<br>\n至今我们国家的体制，党的领导不必经由人民的批准和同意，这就必然形成依靠暴力与欺骗来维持统治的极权体制，于焉一切专制暴虐与腐败就应运而生，可以毫不夸张地断言：党领导一切是萬恶之源！必须彻底废止，中国人民才有出头之日！<br>\n<br>\n你自诩反腐有功，但你的反腐只是排挤政治异己的权术，是攫取绝对权力的手段而已。 而绝对权力本身就是培育绝对腐败的温床。现在，你主持的每次党代会都在那里假惺惺地大唱国际歌，让人忍俊不禁。请问，在会场上哪个不是腰缠万贯的达官巨富，哪里还有什么饥寒交迫的奴隶的座次。马克思说，我播下的是龙种，而收获的却是跳蚤。你们实际上就是一群吮吸人民血汗的跳蚤而已。<br>\n<br>\n也许你会惊㤞我今天的观念怎么会与入狱前的想法大相径庭，拜你所赐我身陷囹圄近十年，我失去最基本的人权，也尝遍了你教给专案组的那些从朱元璋那里批发来的逼供术，为了捏造我参与所谓的墜机犯罪，居然用强灌盐水这样的绝招……，我饱尝了所谓无产阶级专政铁拳的滋味，也终于促使我泠静回顾及反思我党一路走来的道路，我掌权时也是顺我者昌逆我者亡，整人时总觉得自己很威风很痛快也很正确，但根本不给别人辩白的机会，现在自己被整了才知道依法治国，让人说话是那么重要，当不义与恶运降到自己身上，就明白当一个社会没有法治是多么可怕，今天你老弟泼在我身上的一身髒水，强栽在我头上的种种罪名，明明大多是栽赃诬陷，却没有任何地方可以申诉辩白，一入大牢狱吏为天，三木之下，何求不得！这些，老弟，你也进过局子，你是知之甚细的。<br>\n<br>\n只要党领导一切这条陈规不改，共产党就在实际上与人民处在利益对立的位置上，党必然墮落为压迫民众的特权阶级，所以我呼吁你废除党领导一切的错误教条，归还人民对执政党的选择权，从这个意义上，我完全认同香港人民要求的普选权，你真要改弦更张拨乱反正，改正我党的错失，就应该从归还人民选举叔开始，把选票还给人民！<br>\n<br>\n陈云前辈曾对党的组织工作作了很多独特的贡献，但他在晚年主张“选择党的接班人还是自家的孩子放心”，这段话充满了党天下即家天下的封建情结，给之后党的干部结构架起了世袭制的框子，这实际上也是我们两能一起进入政治局的滥殇，一言兴邦 一语也可以衰邦，党天下是一党专制，而家天下更是个人独裁！从党天下退到家天下，是开历史的倒车！<br>\n<br>\n<br>\n第四、你就是要当皇帝<br>\n<br>\n<br>\n近平老弟，你独掌三駕馬車以来，观察你所有作为，可以归结为一句话，那就是你是想当皇帝！这从你洋洋自得地坐在中南海的龙椅上盼顾自雄就昭然若揭了，你上台伊始就不厌其烦地要求全党树立什么核心意识、权威意识，看齐意识……，甚至赤裸祼要求全党誓言绝对拥护和保卫你的核心地位。你还把自己的大名冠於时代之前，把党的基本指导思想标设为＂习近平时代中国特色社会主义思想＂你居然要把你自己的所谓“思想”替代馬克思主义与毛译东思想作为我党的指导思想！这使我想起馬克思说的那句话：＂再也沒有比一个大拇指般大小的小丑自比为铁木儿的角色更令人可笑的了＂老弟，你自照镜子比一下如何？<br>\n<br>\n列宁说：＂有过这样一个疯狂的时刻，发疯的钢琴以为它是全世界唯一的一架钢琴，全世界所有的和谐都发生在它身上！＂近平老弟，你现在的精神状态象不象列宁同志描绘的那架钢琴？简直是惟妙惟肖，略无别致！<br>\n<br>\n更令人匪夷所思的是你居然还强逼全国人大修改宪法胆大包天地删除了关于国家领导人的任期限制，近平老弟这可是窃国大盗袁世凯也不敢做的绝世壮举啊，运笔至此，我不禁擲笔长啸，窃不得不为名为全国最高权力机关的《全国人大》羞！亦为身膺全党最高职权的七大常委羞，今夕何夕？你们只为保全眼下的一介官位利禄，就把为人根本的礼义廉恥踩在脚下肆意践踏！竟然表决赞同复辟专制皇权的荒唐议案，可耻呵，沐猴而冠的行尸走肉！可怜呵，闭目塞听的中国蚁民！<br>\n<br>\n近平老弟，你宣布取消國家主席任期限制之日，即是你明确表明要恢复帝制之时，这是任何一个明白人都心知肚明的，司馬昭之心，路人皆知！<br>\n<br>\n当年，民国初肇，袁世凯欲称帝，其次子克文写诗劝阻曰：＂剧怜髙处多风雨，莫上琼楼最髙层.＂袁不听，坚持称帝，结果只做了八十三天短命皇帝就呜呼哀哉了，临终前痛悔莫及，大骂撺掇他登基的楊度曰：“皙子误国”！其实那怪不得杨度，还不是自己昏了头想要过一过＂彼可取而代也＂的皇帝瘾，彼时，中山先生憬然警惕，遂与国人相约立誓曰：＂今后凡有欲以帝制自为者，天下共击之！＂近平老弟，今天你就处于中山先生预言的：天下共击之的靶位上了<br>\n<br>\n当年到加拿大避难的張国涛评论毛主席时说：＂润之这个人，他是不做到皇帝是决不会停止折騰的！＂我想这句话对你更为合适。恕我直言，你与毛相比，相距何止十万八千里。 你是有做毛译东之心，而无毛译东之才！<br>\n<br>\n近平老弟，张国涛说毛要做皇帝，近乎是一个事实，而你立志要当皇帝就纯然是一幕滑稽剧了，你为了当皇帝的就挖空心思大搞个人迷伩和个人崇拜，已经到了完全失去自知之明的地步，例如你利用掌控的媒体宣传当你还是一个知青在陕西梁家河大队插队时就发明出了一套“梁家河哲学”，还有一番惊天动地的革命实践，甚至还搞了纪念馆和研究你深邃思想的学术机构！于是梁家河哲学研究院等自然应运而生了。近平老弟，你不是要叫人笑掉大牙吗？<br>\n<br>\n<br>\n<br>\n第五、是谁夺走老百姓的救生圈一一言论自由!<br>\n<br>\n<br>\n<br>\n回顾我党七十年来走过的历程！最深刻的教训，我以为可以归纳为以下四项：<br>\n<br>\n一是建政以后推行人为地阶级斗争，把大约三分之一以上的国民列为专政对象，进行打击与歧視；<br>\n<br>\n二是取消言论自由与结社自由，消弥了所有不同政見，社会只存在一种声音，人民思想处于禁锢状态；<br>\n<br>\n三是大搞领袖个人迷伩与个人崇拜，由于已经没有了言论自由，神化领䄂成为唯一的政治正确，全国进入无法遏制的造神狂热；<br>\n<br>\n四是由此整个社会毫无阻挡的滑进个人专制独裁，独裁者的意志强化为社会意志，整个国家进入无理性疯魔状态，君要臣死臣不得不死，官要民亡，民不得不亡。<br>\n<br>\n以上就是我党七十年来实行所谓无产阶级专政的大致軌迹，党的十一届三中全会在紧急关头扭轉上述错误走向，社会终于步入以经济建设为主线的軌道，但是我必须要强调指出的，由于复杂的历史原因，主要由于多年积累的政治特权造成的既得利益盘根错节，我党的上述历史负帳未能得到进一步的洗滌，封建主义沉渣泛起，主要表现在三个方面，这就是：A言论自由遭到压制（如李文亮案）B个人崇拜狅飙突起（如颂习赞歌唱彻云霄）；C专制独裁横行无忌（如全国十几个中央工作小组长由一人独掌）<br>\n<br>\n上述三项，每条都与你近平老弟有千丝萬缕剪不断，理还乱的关系。<br>\n<br>\n前述提到，你在党的各级会议上赤裸裸要求所有干部要誓死保卫你的领䄂地位，那不等于公开要求每个党员都必须在党的生活中非投你一票不可吗？近平老弟，这不是明目张胆撕毁党章吗？党章清楚规定各级党组织在选举产生组织领导架抅时，必须尊重每个成员的个人自由意志吗？你强制他人保卫你的领䄂地位？那你不变成墨索里尼总是有理了吗？<br>\n<br>\n在上述三项弊端中取消言论自由最为危险，因为言论自由是人民基本权利的基石，可以毫不夸张地断言，一个社会只要有了充分的言论自由，一切危困都可以得到合理解决，一切不义与不法都不能畅通无阻地得以进行，没有它一切污秽肮脏都将横行于世，且决无澄清之日，所以凡有识之士无不把言论自由视为比生命更重要的东西！可是你老弟最忌讳最反对的恰恰也就是言论自由，你老弟上台后先声夺人的最高指示就是：不准妄议中央！好傢伙！我是第一次听说天下竟还有不能议之事之物之人抑或之中央。近平老弟，你既要掌权，又不准人家议论中央，你此言一出，就把自己立馬插队到桀纣、楊广的队列里去了！<br>\n<br>\n此次新冠瘟疫酿成世纪巨災䘧及世界，原因也许有百条千樁，但根本的原因，主要的原因，要命的原因却只有一个那就是我们被剝夺了言论自由！试想，如果我们有言论自由，当吹哨者李文亮等人一发警报，病毒从源头处就会被及时阻断那里还会流行于世？<br>\n<br>\n试想：如果我们有言论自由武汉当局一声令下涉疫小区立可关闭，那里还会上演<br>\n<br>\n万家宴千人会这样的荒唐戏碼，千万鄂民就能免于死亡。<br>\n<br>\n黄鹤楼上尸烟袅袅，鹦鹉洲畔魂幡飘飘的惨象就根本不会出现！<br>\n<br>\n试想，如果我们有言论自由武汉人民还能逃奔他乡？全国各地也不会迅时波及，千家万户能避免几多人间悲剧。试想我们如果有言论自由，全国人民与港澳台同胞必定能与瘟疫隔绝无恙，怎么还会发生象眼下这样天下大乱。全人类蒙难的滔天人祸？呜呼哀哉！时耶命耶吾赤县神州.物产丰隆人民㔙奋，怎么会在卄世纪的文明时代脱离人类文明进步的主流，而堕入完全丧失言论自由的大黒洞里难以自拔！其有罪乎？罪人为谁？<br>\n<br>\n没有言论自由，就不可能有真相，而真相，对老百姓而言，就如同水，空气，和阳光，没有真相，我们的生命在危急关头就会失却保护，所以，这次武汉人民向前来视察的孙春兰副总理集体怒吼：＂假的！全是假的！”痛哉斯言！都是假的！人民在付出了多么惨重的代价之后才体认到言论自由的珍贵呀！还是那位老教授说的精辟：如能抗议，何须抗疫；如不废言，怎有肺炎。<br>\n<br>\n<br>\n<br>\n<br>\n第六、从个人崇拜到极权独裁<br>\n<br>\n<br>\n<br>\n众所周知，毛主席发动领导的文化大革命是我国近当代史上最黑暗的一页，史称十年浩劫，这㘯动乱几乎腰斬了中国文明发展的全部进程，差不多毀灭了五千年中国文化的所有结晶，但是痛定思痛，我们对这场历史浩劫的血泪教训并没有从根本上加以总结和汲取，以至于今天文革阴魂不散，卷土重来的烏雲又笼罩在神州大地之上，文革的原始駆动力就是野心家追求个人绝对权力的欲望冲动，他要达到这个目标的第一步必然是也必须是大搞对自己的个人崇拜和个人迷信，因为只有这样做，才能满足形成个人独裁的必要前提：一是把自己塑造成真理的化身，他成了口晗天宪的真理宣示人，只要是他的意志，必定是放之四海而皆准的真理；第二是把拥扶自己与否制定为鉴别是非与罪恶的标准；这样就造成一种社会氛围和思维定势即：对他的任何否定或怀疑都是十恶不赦的罪孽，反对他就是反革命就是应该而且必须镇压的罪犯。一个独裁者搞个人崇拜的目的就是他要造成任何人都无法反对他甚或责疑他的政治局面，一旦这种局面不幸而成那么他永久掌权的独裁局面就好梦成真了，斯大林、希特勒、毛泽东都是这样做过来的，现在你习老弟也在亦步亦趋东施效颦！如今我时常听闻同輩的弟兄常常抱怨毛主席在文革中大整老干部，还有人责怪老干部太窝囊，怎么任老毛怎么整就怎么搞，更有喋喋不休诉说自家在文革受了多少苦，其实说句公道话，老毛能整你那么惨就因为你当初抬他抬那么髙，你把抽你鞭子亲自送到他手中，怎么能寃别人下狠手抽你呢？所以少奇、恩来诸同志后来被毛玩得团团转，说到底！.大部分是自找的，天道好还，百试不爽！所以我说，个人崇拜与极权独裁是一根籐上的两个瓜，搞个人崇拜到后来必搞极权独裁，而独裁者野心家的主要特征，也就是搞个人祟拜，因此我顺便在这里要提前警告目前在中央为保个人权位而大搞习近平崇拜的王沪宁、栗战书诸位，你们要小心了，干这裆子事，总有一天要遭报应的！林彪下场就是前车之鉴。<br>\n<br>\n习老弟，你也许会说，为什么只准他老毛搞个人崇拜，老子怎么就搞不得？依我看，你与毛毕竟还是有些差别的，老毛搞崇拜自然不对，但他搞这么些事多少还是有奌本钱的，套句生意人的话他的那些个家当是他自己凭本事挣来的，而你的那些个货色是靠空手套白狼，从别人家里扒拉过来的，不可同日而语呀。<br>\n<br>\n<br>\n<br>\n第七、旧事重提<br>\n<br>\n<br>\n<br>\n说到这里，记起一起陈年旧事，那是毛主席去世后，四人邦被抓不久，叶家宪平兄弟邀约诸友在老莫聚歺，席间有人提及白骨精仗势在文革中迫害我们旧事，无不义愤填膺，不意庆红兄说到历史上最残酷的事，莫过于抗战时日冦在东北建七三一部队搞生化武器试验的故事，一时众情愤慨，岂料你近平老弟突然横眉怒目举拳击桌，厉声喝道；＂他日得志，必以其人之道还治其人之身！＂一言既出举座皆惊，当时，庆红兄还称赞习老弟胸怀大志，血气方刚！众皆惟惟，记得当时唯愚兄髙声表示对老弟之言不敢苟同，我说，搞生化武器是违背国际公约的，属反人类罪行，是冒天下之大不韪的事，期期以为不可！当时气氛有点尴尬，大家就扯开不提了。此乃经年往事，竟还历历在目，不想前些日子，獄吏安排看电视赫然听到吾弟在提到防疫时，公然指示要加强生物研究安全管理，重建生物安全法规等最髙指示，不禁心中百轉千迴，回想当年宴飲时的这番争论，悚然顿悟莫非吾弟借掌軍权之便，坚持不改初心秘搞生武，且已付诸实施了呢？！果如此，则病毒于生化研究处泄漏，在今世腐败遍地的情况下，当为迟早会发生之事，难怪疫事一发生，吾弟就以隐瞒匿迹为先着，而不顾让芸芸众生以身试毒了？！<br>\n<br>\n近平老弟，今日之势，无论此疫源头出于谁手，但武汉乃病毒始发处迨无异议，你因郁于私心而隐瞒疫情，耽误在第一时间扑灭災情而遗害人类，也已昭昭于世人耳目，现灾情西移，欧美各国死亡累累駭人听闻，世纪浩劫已为事实，这一切都是由你猖狂骄纵的悖逆恶性亲手造成，天下无罪，罪在朕躬！这笔帳是迟早会遭到清祘的，你个人难逃正义的审判事小，可怕的是，＂是中国人传播出了病毒＂的恶咒会时时刻刻落到所有中国人的头上，囯人将无可逃避地为你的皇帝梦顶罪！一切不明内情的外国人极有可能从此对我国人侧目而视、重足而立，事实上各国都已发生攻击中国人的排华案件，习老弟你背负如此罪衍，又将以何面目面对全体华人及其子孙后代！<br>\n<br>\n不过，为事者有本有源，我个人认为，将隐瞒疫情酿成弥天大禍的的责任全部都祘在你老弟头上也似可斟酌，因为事实上，你只是在按共产党的老规矩办事而已！因为从我党建党特别是建政以来我们就从来没.向人民说过实话，隐瞒真相，不讲实话确是我党的一贯作风和传统行为，我们只要求对党忠诚对外是不可露实的，所以你这次隐瞒疫情在某种意义上可以说是出于党性，讲好听一点是出于党的文化甚至是出于保守党的机密，谓予不信，现谨择有关人命的茕茕大端为证：譬如1948年我军围困长春，究竟活活饿死了多少百姓？我们讲过真话吗？1957年我们到底打了多少右派，整死多少知识分子，我们讲了真话吗？1958年因搞大跃进而开始的大饥荒，国人饿毙三千万，我们讲过真话吗？1959年西藏平叛我们杀了多少藏民，我们讲了真话吗？ 1966年后的十年文革究竟整死了多少人？我们讲了真话吗？后来的汶川地震豆腐渣工程压死了多少孩子？我们讲了真话吗？……远的不说了最近的武汉疫情，你们讲只死了三千人，你们相信吗？领骨灰匣就排了三天队，实际是十倍还不止，你们什么都不讲实话，祸国殃民一致于此！真是外惭清议，内疚神明啊！习老弟，你们讲假话早已成了习惯，过去讲的，落花流水春去也，且按下不表，但这一次讲假话，已闖下泼天巨禍，你何以自清喔！<br>\n<br>\n<br>\n<br>\n第八、我给你指一条出路！<br>\n<br>\n<br>\n<br>\n近平老弟，这次我提笔致伩与你，实在是天人交战感慨无已，因为在我心中时时浮现你父亲习叔叔仲勋先生曾对我的多次谆谆嘱托，他老人家要我象亲兄弟一样关心帮助你的进步，我自惭未能也无力完成习叔的托咐，愧疚不巳！为弥补遗憾于萬一，愚兄今天倾囊而出把我心中撇很久的话都和盘托出。无论你爱不爱听我都无保留的告诉你，讲心里话，不管你最后何去何从作什么样的抉择，我还是想在最后关键时刻能拉你一把为你指一条光明的出路！这就是，我建议你宣布解散中国共产党。<br>\n<br>\n我必须老实告诉你，因为我们这个党建政七十年来一直实行剝夺人民权利的极权专制政体，这个党已经得罪了百分之九十以上的大多数中国人，现在因既得利益所致而支持共产党的最多不超过总人口的百分之五的党内权贵阶层，政权实际上是靠国家暴力机器和舆论封镇才勉强维持着的，天下苦秦久矣！可用“山河破碎风飘絮，身世沉浮雨打萍”来形容，这个局面实际上是相当危险的，当前的新冠巨疫已直接造成全体人类的生存威胁，一波世界讨共大潮方兴未艾，必将洶湧澎拜，不可遏阻，我们将事实面对亡党亡国的巨大风险，目前的形势是亡国则党国皆灭，而亡党则国可重生，所以一个真正爱国的中国人。明智的选择只有是选择后者：这就是送党亡而迎国生！除此之外，别无他途！这个历史大趋势适为你老弟提供了天赐良机，语云，识时务者为俊杰，如果在此千載难逢的历史转折关头，你能主动顺应时代潮流，当机立断一举提出解散中国共产党.推动中国走向民主宪政的进程，你就将一洗全身污秽，成就一项翻天覆地的伟大功业，那么你将真能达成你名留青史的夙愿。若是你真的能听进愚兄的这个建议，我必挺身而出，团结一切我能团结的力量，我有充分自信助你达此目标！<br>\n<br>\n<br>\n<br>\n第九、结束语<br>\n<br>\n<br>\n<br>\n近平老弟，信已够长，行笔至此，愚兄已不计前嫌，向你表达了充分的善意，虽然出于一片至诚，但很可能言者谆谆，听者藐藐但无论如何是愚兄对你尽了一分责任，别无遗憾了，当然我揣测你的精神状态和行事规范，最大的可能，还是处在“自我感觉良好”的麻痺之中，这样的话，上面的建议只能当作有人曾经对你还抱过幻想的历史証据了，最现实的考虑，就是你又一次龙颜震怒把我的公开伩当作自投罗网的反党证据，严加惩处，老实说，对于反党高帽，我毫不介怀且甘之如飴，因从你把我开除出党打进大牢之日起我与你们这个党已经断绝了关系，反党一词，我自承乐于接纳，从现在的觉悟而言，说我反党，並不冤枉，因为你们这个党早已从红轉黑己经完全堕落成吮吸人民血汗的贪污腐败俱乐部，此时不反更待何时？李敖先生说，天下没有白坐的黑牢，此言得之！就我精神境界而言，借你送我入狱的光，我真正彻底脱胎换骨重新做人了，这种完全解脱羁绊的愉悦是你无法体验的又无福消受的。 昨日种种譬如昨日死，今日种种，譬如今日生，语云，苟日新，日日新，又日新！<br>\n<br>\n我身陷囹圄经年，备受狱卒折磨，病魔缠身，生无可恋。唯不平怨毒之气难申，今日振笔直抒胸臆，一吐胸中块垒，不亦快哉！早一日晚一日見馬克思，已不作吾计。<br>\n<br>\n知我者，谓我心忧，不知我者，谓我何求！祗一息尚存，唯悯我赤子耳！悲者！我赤县神州，十四万万同胞前途堪忧！皇天后土佑我中华莫为尔等所害，是为至祷！<br>\n<br>\n二零二零年四月二日薄熙来于狱中。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; （全文完）","date":"2020-04-25","agreeCount":0,"discussionCount":0}