{"type":"article","id":182,"title":"【转载】最近比较火的“大连民营企业主 张释文 虚开发票被捕事件”","uid":1066,"topics":[161],"contents":"以下是涉事民企老板张释文对他被羁押的描述<br>\n（原文已删除）<br>\n<br>\n我的朋友小树曾经对我说，男人一辈子应该进一次看守所，去体会一种完全不同的生活，会对人生有新的认识。<br>\n过去的一个月，没有任何防备，我突然就“被”重新认识了人生。<br>\n2018 年 11 月，我因涉嫌“虚开发票罪”，被关迸了大连市看守所。<br>\n警方认为我在 2015 年收到的一张五十万普通发表，涉嫌虚增成本, 偷税漏税。<br>\n尽管，在 2015 年, 我公司净投入近两千万, 没有任何必要通过增加五十万的支出来避税。而且这张发票是我正常付款后对方公司出的, 有合同有付款记录。<br>\n然而, 在有罪推定的大环境下，我没有任何解释的余地。<br>\n于是，在我主动去公安机关说明情况的当天下午， 五点, 我被戴上手铐，押上囚车， 送住大连市看守所, 刑事拘留。<br>\n手铐带来的冰冷感，让我开始思考被打乱的计划——接下来的工作、 第二夭和朋友在杭州的约会、 第三夭在上海 t-talk 大会的演……<br>\n我以为，我只需要协助调查, 不会超过三天。 未曾想，到事实查清释放回家，我熬过了很多个三天。<br>\n迸看守所之前, 先被押到了一家医脘，做全身的体检。 抽血、CT、B超，心电图……说起来，我已经很多年没做过如此细致的体检了——官方认证身高 1 米 77，体型偏胖，轻度脂肪肝，血脂血糖一切正常。<br>\n体检后，再次被押上囚车。同车还有一位李姓民营企业主，也涉嫌经济案件。三位押送的警察在路上聊着: &quot;今天成果不错，又弄迸去俩，一会儿咱们找个地方喝点小酒，庆祝一下! &quot;<br>\n到看守所后， 首先进入检查室，采集十只手指的指纹和手掌纹、手侧纹, 然后采集 DNA， 采集工作完成后，开始体表检查——脱光全身衣服, 众目睽睽之下转圈，让在场每个人看清身上有没有隐藏东西, 以及有无严重外伤。<br>\n体表检查结束后，并不能立刻穿上衣服，因为衣服上的拉链、纽扣、 商标等等要全部剪倬，我的牛仔裤和大衣, 就这样在一个警察的手里被剪成了乞丐服。<br>\n警察把衣服裤子扔给我， 随手又扔过来一根鞋带, 勉强用来系上没有拉链和纽扣的裤子。<br>\n之后他上下打量了我一番，说:“把鞋和袜子全部扔掉。”<br>\n我: &quot;啊? 奶掉? 扔到哪里? ”<br>\n警察: “废话, 扔垃圾桶里! ”<br>\n就这样, 那双陪着我穿越戈壁无人区、翻越龙门山断裂带的鞋子, 自此和我永别了。<br>\n接看我被拉到了一个黑色的传送带上，光脚来回走了三十几米，采集走路时的步态。<br>\n我记得《碟中谍 5》里，有一个警戒严密的地方, 解锁靠的就是当事人的步态。没想到我们国冢对犯罪嫌疑人的特征采集也达到如此程度了，不禁感叹，高科技在国家强力机关的晋及程度真高。<br>\n之后，警察扔给我一双蓝色拖鞋和一个头套。加上我自己那身满是破洞的裤子和上衣, 组成了我在看守所里的全部家当。<br>\n当时的我没有料到，最终，那双拖鞋, 是我从看守所里带出来的唯一东西。<br>\n至于头套, 是个很有意思的物件, 其实就是个黑色的布袋，挖了三个洞，露出眼晴和嘴巴, 戴上活脱脱是个准备去银行抢钱的劫匪。<br>\n看守所里的在押人员, 只要离开监室, 无论是提审还是律师会见, 都必须戴上头套，所以，看守所的走廊里，走来走去的仿佛都是随时准备去抢劫的恐怖分子。<br>\n负责押送的警察杷戴看黑头套的我移交给了看守所的值班所长。在值班所长的带领下，我穿过安检机器，走过两道铁门。随着最后一道铁门在身后重重关上，我正式成为了看守所的在押嫌疑犯。<br>\n随后的日子让我渐渐明白，破铁门隔离在外的，不仅有自由，还有人格和尊严。<br>\n走在看守所阴冷的走廊上，两侧的监室内传出镖铐的碰撞声，患病人犯的呻吟声, 以及一些听不清的低语，我强忍住身体的颤抖, 走在两位值班所长的中间，被押进了 5 监区 1 监室。<br>\n刚走迸监室，我就被一个满脸凶相的人拦住，要我杷手从铁门的栏杆伸出去, 请所长把手铐打开，然后让我转过身，把头套摘下来，开始询问我的案情。<br>\n他的名字叫“大庆”, 在监室内专门负贵管理新入监的人犯。<br>\n我一边回答他的问题，一边打量四周, 心渐渐沉到谷底。<br>\n那是一间不到 25 平米的屋子，两侧靠墙的位置各有一长一短两个大通铺，墙上有一排编号, 作为铺位的记号。长的通铺上, 标记着九个数字， 短的通辅上有四个数字，也就是说，这个房间的核定人数是十三人。<br>\n而当时房间里住着二十四个人，我是第二十五个。<br>\n一间不到 25 平方米的屋子，塞进了 25 个大老爷们，吃喝拉撒睡，都在这间斗室之中。里面的空气， 可想而知。<br>\n回答完大庆的问题后，我被命令杷外裤内裤一起脱到脚踝, 掀起上衣，在其余二十四个人面前转圈, 然后，被命令光着屁股做蹲起。名日: 检查身体。<br>\n我闭着眼腈任人摆布，在心里默念着每一个我在乎的人的名字。<br>\n随后大庆指着墙上张贴的告示对我说: 七天之内, 要把监规背下来， 如果背不下来，分到下面监室之后, 天天都会有人收拾你。<br>\n因为我的眼镜框是金属材质，所以一开始就被警察扣下了，我眯缝着眼睛看了一会儿，仍然一个字都看不清，于是拜托他念一遍给我听。<br>\n他瞥了我一眼, 然后一个字一个字念了出来。他一边念，我一边集中精神把他说的记下来。十二条监规，他用两分钟念完后说: 这有什么用，谁有空每天给你念！<br>\n我说: 不用，我已经背下来了。<br>\n他随便考了我几条，确认我都背了下来。靠在角落里的监室“老大”突然说了一句: “新来这个，记性不错啊。给他一个慢头, 几片洋葱。”<br>\n我当天一直没吃东西，着实也没什么胃口。但这貌似是监室老大释放出的一种善意, 于是我就把馒头和几片洋葱囫囵吞枣吃了下去。<br>\n后来我才知道，在没有水果没有新鲜蔬菜的监室里, 吃到几片新鲜洋葱的珍稀程度堪比在沙漠里吃到冰镇西瓜。<br>\n顺便提一下, 墙上的告示分成两部分，一部分叫做“在押人员必须遵守规定”另一部分叫做“在押人员享有权利”，分别都是十二条。据监所里的惯犯说，在南方的看守所里，在押人员需要背诵的是“权利”而不是“规定”，在东北则恰恰相反……<br>\n当时顺利背下监规的的我，并没有预料到，有一天我会代替“大庆”, 成为在监所里培训新人、管理纪律的“领导”。<br>\n吃完慢头, 口渴的厉害, 四处看了看，没找到能喝水的地方，也不敢随便问, 只好忍着。<br>\n坐在铺板上我被告知了在监所里的各种生活细节，比如，每夭旱上九点十分之后才可以小便，下午四点半才可以大便，大小便都要举手报告，获得批准才可以进行。而且大小便有严格的姿势要求：小便的时候头朝外，大便的时候屁股朝外，朝向所有人。<br>\n所谓厕所，其实就是紧挨着短铺位的一个蹲坑，全监室的人都在这里大小便。<br>\n作为一个平时在公共厕所小便都要去隔间的人，完全无法想象在二十多个人面前如何按照规定姿势大小便，何况规定的时间和我的生物钟完全不同。<br>\n现在回想起来，不得不感叹, 人真晕适应性极强的动物，这些我曾经认为完全无法克服的困难，最后都一一适应了，甚至在离开看守所之后，我已经养成了习惯，就像《肖申克救赎》里的老布一样，上厕所前不举手汇报一下，就不能顺畅完成。<br>\n了解了作息要求之后，我得到了一件蓝色的马甲，上面写着一行编号: 1863。这串数字就是我在看守所里的名字。我当时心里第一个念头是：可惜不是 9527。<br>\n穿好马甲，就听铺板最后一排有人叫我的号码, 我知道坐在那一排的都是“管理人员”, 因为在那里坐着，后背可以靠在墙上, 不会太累。<br>\n叫我的人，名字叫“小周”，和我同龄，负责给所有新入监人犯做笔录、安排每天的睡觉辅位以及站班人员，他话不多，冷着脸给我做完了笔录就自顾自开始看书。<br>\n严格来说， 看守所监室内是不许看书的，甚至不可以有带字的纸，但是我在的监室管理相对人性化，监室“老大”也比较有办法，所以经常会有一些书籍送进来，不过大都是一些比较低端的玄幻小说、心灵鸡汤之类的，而小周在看的，竟然是《新概念英语第二册》，他的铺位下面, 还露出了另外一本书的封面——当年明月的《明朝那些事儿》。<br>\n后来的日子里，我也获得了看书的权利，甚至给新入监人员做笔录也变成了我的专属权利, 而沉默寡言的小周, 后来和我成为了奠逆之交。有关他的故事, 后面我会详细写出来。<br>\n5 监区 1 监室, 是一个过渡监室，也叫培训监室, 新来的犯罪嫌疑人在这里最多只能住 7 天， 学习如何在看守所里接受管教，之后就会被下放到普通监室。只有少数几个人能够留在这里, 成为“管理者”。<br>\n当时监室内的二十五人里，超过五分之一的在押人员，是民营企业的老板，其中有两位甚至是全国知名的民营企业家。<br>\n都说中国的企业家要么在监狱里，要么在去监狱的路上，来到这里发现，此言不虚。<br>\n每天晚上七点，这些关在看守所里的民营企业家们，会被要求收看中央台的新闻，学习党对民营企业的好政策。<br>\n监室晚上的睡觉时间是九点半。两个通铺的长度，原本睡十三个人都很紧张, 每一个铺位的宽度还不足我一个人平躺时的肩宽，现在实际的人数还要多一倍，把每个人都塞进去非常需要技巧, 在看守所里, 对此有一个专有名词“立刀陲”——每个人都侧着身子，腿伸的笔直，一个贴着一个，紧紧挨在一起。<br>\n这种睡法，是不可能翻身的, 除非所有人同时以人浪的形式一起翻。曾经有一个晚上，我睡梦中奋力翻了个身，之后的半个晚上, 我的身体就再也没有挨到被褥，因为被两侧的人凌空架了起来。<br>\n进了中国的看守所，你就会知道《肖申克的救赎》、《越狱》里面的情节是不可能在中国发生的。连翻身都做不到，还想凿墙挖洞, 幼稚！<br>\n第一天晚上，我睡在二号位，睡在我后面一号位的，是一位患阿兹海默症的老人(他的故事我会在以后的文章里单独写出来)，睡在我前面的是一个毒贩，本身也是一个吸毒人员，身上都是吸食毒品引发的各种脓包。我们紧紧挨在一起, 呼吸相闻，我的鼻尖距离他身上的脓包不足两公分，闻着二十五个人身上散发出来的不可言喻的味道，看着屋顶上大亮着的灯，这一切都让我的入睡变得无比困难。<br>\n第一个晚上，朦胧中只要听到外面的钥匙响动，我就会立刻惊醒，幻想是不是有人来接我出去，直到天色发亮, 迷迷糊糊刚要睡去，监室里的喇叭响了，六点半，该起床了。<br>\n看守所内的生活极为有规律, 每天九点半睡觉，六点半起床，中午还有一个半小时的午睡时间，其余时间除了上厕所外，都要在铺板上打坐, 吃饭也是在辅板上以打坐的姿势完成。<br>\n我安慰自己：就当是来禅修了，每夭吃素打坐，这要是在外面的话，一个星期的禅修得交不少钱呢……<br>\n监室大门的上方有一个电视, 每天上午播抗日神剧，下午播一部叫《继父回家》的连续剧，看这种电视剧，真的是比任何体罚、刑求都残忍的虐待，我在看守所里唯一的愿望，就是这个电视剧的编剧和导演能够被抓进来，看着自己都拍了些什么玩意儿，体会一下我们这些在押人员的痛苦。<br>\n我在看守所吃的第一顿早饭，是馒头和咸到丧失人性的咸菜，当然, 之后的每顿早饭都是一样的，这也是看守所里的一个特点，365 天就是 1 天， 1 天就是 365 天。我们会知道以后的日子里, 每一个小时我们在做什么，每一顿饭我们会吃什么，不会有任何变化，不存在任何预期之外的可能性。未来变得没有意义，存在的只有当下。<br>\n吃完馒头咸菜之后，越发口渴，恰好这时候可以打水了, 我看到两个脸盆从监室铁门下的开口处伸出去，打回来了满满两脸盆的饮用水。然后，负责打水的人拿出了一个碗，装满水, 递给铺板上打坐的人犯。毒贩、窃贼、皮条客、杀人犯，所有人都用这一只碗喝水，一个人一个人接力传递。<br>\n传到我眼前的时候, 我看着那只沾了无数人口水的碗，咽了咽唾沫说: 我不渴。<br>\n上午九点半，开始放风。所谓的放风，其实就是走到监室的阳台上站一会儿, 并没有什么活动空间，唯一的好处是可以呼吸一下新鲜空气。<br>\n不过经历了这第一次放风之后，我就开始担心以后每天的放风时间怎么熬过去，因为我没有鞋没有袜子, 光着脚穿着满是破洞的裤子和衣服，在东北零下三四度的空气里, 三五分钟之后就冻僵了。<br>\n不过当天正好下着雨夹雪，我张开嘴伸出舌头，希望能接到一点雨水，缓解一下口渴，可惜没什么效果。<br>\n那天下午，我又遭遇了一场提审。提审是一段不太美好的回忆，以至于之后的日子里，只要昕到监室内的喇叭响，我就会起一身鸡皮疙瘩，害怕是又要提审我。<br>\n第三天，是个周六，在看守所里, 周末是相对看管比较松的，监室内的“管理人员”可以打扑克，大家也可以交头接耳说话，略微轻松一些。当时的我，因为缺水, 坐在辅板上不和任何人说话，口渴到耳鸣，早饭的咸菜自然是不吃了，馒头也减少到了半个, 想喝水的念头几乎占据了我的全部大脑，就这样慢慢又熬过了一天。<br>\n第四天, 坐在铺板上，我颤抖着举起手: 报告，我想喝水。<br>\n端起那只碗，大口喝着水，自尊被击得粉碎。<br>\n喝完水，脑子清醒了很多，盘算了一下, 己经过去三天了，没有任何积极的消息传来，相信在外面的亲人朋友己经尽力了, 看来这件事没我想的那么简单。我在与世隔绝的看守所里，只有两个选择，要么尽量让自己过得好一些，要么让自己过得很惨，毫无疑问, 选择只有一个, 那就是让自己在这里活下来，而且要尽量活得好。<br>\n于是, 从那天开始，一直到我以“管理员”的身份离开, 我掌会了如何在看守所里生存, 如何管理新入监的犯罪嫌疑人，如何用大米做缝衣针、做挖耳勺, 也曾陪死刑犯度过他人生的最后一晚, 还在监室里交到了很好的朋友, 甚至积累了将近一百个不同身份的犯罪嫌疑人的故事, 开启了一段属于我自己的 (监狱风云) 。<br>\n这些故事，我会在今后的几天里一一写出来，写给关心我的家人和朋友，写给每个故事的当事人，也写给至今仍身陷囹阊的朋友，希望终有一天你们能看到。<br>\n<br>\n大连公安的回应<br>\nhttp://news.ifeng.com/a/20181222/60206325_0.shtml<br>\n<br>\n大连一网民在个人自媒体账号发布一篇题为《我住进了全世界最拥挤的群租房》文章，以严重失实的内容质疑大连警方，被多家网站和个人自媒体转载和采访报道。<br>\n大连警方就此立即展开调查，经查，发帖人为张某（男，41岁，大连人，大连某网络科技有限公司实际经营人），系警方正在侦办的一起虚开发票案的犯罪嫌疑人。<br>\n2018年10月，公安部等四部委部署打击虚开骗税违法犯罪两年专项行动。依据上级公安机关移交的线索，大连警方对我市某劳务服务有限公司涉嫌虚开发票案开展立案侦查。现查明，该劳务公司涉嫌虚开发票案涉案公司达50余家，涉案金额2亿余元，涉案人员达100余人。<br>\n发帖人张某系该案嫌疑人之一，其于2015年11月期间，在没有真实业务的情况下，通过他人与该劳务公司签订虚假劳务合同，以票面金额4.5%的价格，为其经营的公司开具金额为50万元人民币的普通发票。<br>\n2018年11月15日，大连警方以涉嫌虚开发票罪对张某刑事拘留；<br>\n11月22日，警方向检察机关提请批准逮捕；<br>\n12月5日，检察机关认定犯罪嫌疑人张某构成虚开发票罪，鉴于其无前科劣迹，到案后自愿认罪，采取取保候审足以防止其社会危害性，遂作出了不批准逮捕决定。<br>\n当日，警方将张某的强制措施变更为取保候审。<br>\n目前，警方将相关涉案证据移交税务部门，税务部门已对案件依法受理。<br>\n警方核实<br>\n大连市看守所对在押人员的羁押管理工作，由市人民检察院驻看守所检察室监督检查。<br>\n期间，市看守所对张某依法依规进行了收押体检；<br>\n张某反映所在监室羁押25人不属实，当日实际羁押为17人；<br>\n在押人员每日三餐和饮水实行分餐分饮，入厕时间也无限定。<br>\n而张某描述的“光脚放风被冻僵，大米做缝衣针、挖耳勺，陪死刑犯度过一晚”等情节根本不存在。<br>\n11月23日，张某在市人民检察院驻看守所检察室检察官的日常询问时表示，市看守所管理规范，且充分保障了其权益。<br>\n大连警方始终致力于优化营商环境建设，对依法经营的企业主主动服务、全力护航，对触犯法律、损害国家和他人利益的不法企业主也绝不姑息纵容。请广大网民分清是非，不信谣不传谣，共同营造健康的网络环境。<br>\n<br>\n之后这个民企老板因为第一篇文章再度被警方传唤，但是没有拘留，过后接受搜狐采访<br>\nhttps://www.weibo.com/5890672121/H8h0Z5eQv<br>\n<br>\n・“床头的开关我也能玩很久，能够在全黑的环境里入睡简直算得上奢侈”<br>\n12月18日早上五点半，醒来，我心里想着即将到来的二次传唤，怎么也睡不着。<br>\n我特意在一家名叫“早点来”的快餐店点了份早餐外卖，11月15日，被传唤到大连市看守所的那天早上也是在这家吃的。那顿早餐之后，我在看守所里经历了刻骨铭心的21天，而这次再去，我预估，很有可能就回不来了。<br>\n因此，去之前我想吃得饱饱的，光粥我就点了三种：一碗小米粥、一碗山药红枣粥、一碗香菇青菜粥，还有大饼和包子，共花了二十多块钱。<br>\n我在心里做好了最坏的打算，一位熟悉公安系统的朋友捎话给我，昨天那篇名为《我住进了全世界最拥挤的群租房》的微信文章几乎把整个系统的人都得罪光了。<br>\n我没想到，这篇文章会造成那么大的影响，更不是要激怒这些工作人员。<br>\n12月16日晚上，我在这个只有80多位关注者的公众号写下了自己在看守所里的经历，只是想统一地告诉身边的亲人好友，失联近一个月的我一切安好。至今，我的手机还被扣在看守所，微信里上千个好友跟我切断了联系。12月5日被释放后的十天里，我办理了一个新号，捧着一部3.5寸的旧iphone4手机逐一回复着朋友们的询问。出来后的第三天，手机里的未读信息达到了三四百条，我也不知道他们是谁，也不知道该如何解释自己现在的处境。<br>\n除了打电话、发短信，还有很多朋友说要飞到大连来看我。我一一拒绝了，开玩笑说自己现在太帅，怕他们爱上我，其实是有些自闭。离开看守所回到家的十几天，我不想也不敢见任何人。除了下楼看了一场《海王》，我几乎没有出过门。<br>\n虽然回到家，但我还是习惯性地保持着在看守所里的作息：每天早上6点半起床，晚上9点半睡觉，凌晨3点还总会醒来。那是我在监室里值班的时间。一个人的作息和习惯真的可以在二十多天里完全被改变，我觉得非常震惊。不得不感叹，人真是适应性极强的动物，那些我曾经认为无法克服、有损尊严的行为，却在不知不觉中成为了我的一部分。<br>\n前几天，我还一直习惯性地保持着“立刀睡”的姿势：侧着身，两腿伸得笔直，一动不动。在那间不到25平方米的监室，塞进了25个大老爷们儿。想要在原本睡13个人都很紧张的通铺上把所有人都塞进去需要技巧，所有人都得侧着身，一个贴着一个，紧紧挨在一起，第二天醒来半边身子都没有知觉了。十天前，我还紧紧地挨着一个毒贩入睡，鼻尖离他身上的脓包不足两公分，周身充斥着难以言喻的味道。如今，躺在家里一米八的大床上，居然还能翻身，我觉得非常不适应。<br>\n在家的十几天，我常常坐在马桶上看书，一待就是半个小时，但书连一页都没看完。对我来说，上厕所可以关门、可以坐着、可以不用在众目睽睽之下按照指定的动作排泄，是一件非常幸福的事。<br>\n在看守所里，按照规定，每天早上九点十分后我们才可以“小毛”（注：看守所里的术语，意为小便），下午四点半才可以“大毛”（注：看守所里的术语，意为大便），每次都需要举手报告，获得批准才可以进行。而且大、小毛有严格的姿势要求：小毛的时候屁股朝向墙壁，大毛的时候脸朝向墙壁。整个过程中，其他人必须全部面朝厕所。所谓厕所，就是紧紧挨着短铺位的一个蹲坑，25个人的排泄全都在这。<br>\n后来，当我刚回家走进厕所关上门的那一刻，我忍不住哭了出来。<br>\n还有好多事情，是我回家后没法适应的：拧开水龙头居然有热水流出来，晚上睡觉可以把灯全都关掉，想喝水时随时可以从饮水机接水……正常生活里的一切，都让我感到新奇和兴奋。被释放的当天晚上，我在厕所里玩了很久的水龙头，打开，伸展着五根指头感受热水哗哗地流过，关上，然后再打开。在监室里，再冷的天气都是冷水，哪怕带着冰碴子也得用脸盆舀起来泼到身上。那感觉，像是一把把小刀子从皮肤上划拉过去。<br>\n晚上睡觉时，床头的开关我也能玩很久，没有那些亮得刺眼的白炽灯照着，能够在全黑的环境里入睡简直算得上奢侈。白天没事做的时候，我就一杯接一杯地喝热水，再畅快地去厕所马桶上坐一段时间。<br>\n在不适应的惶恐和重获尊严的欣喜中，我一个人度过了十天。本想通过写作，将这些复杂的情绪释放出去，却没想到再次招来祸端，刚刚重获的自由可能再次被夺走。<br>\n12月16日晚上9点，写完文章按下确认推送的按键后，我把微信调至免打扰模式就睡了。第二天早上，朋友的电话把我吵醒，我才意识到事情的严重性。当时，文章的阅读量已经达到五万多，微信公号助手里上百条留言。我立刻登录后台删掉了这篇文章，也私信了一些微博大V删掉转发的截图。<br>\n这篇文章里的每一个字都是真实的，我不后悔把它写出来。但我不希望因此让其他无辜的人遭受牵连，也不想被贴上“抗争的民营企业家”的标签被推上舆论的风口浪尖。如果因为这篇文章，我再次被关押，让所有关心我的人受伤，我会感到非常愧疚。<br>\n但删帖后，文章持续以各种形式在互联网上流传，令监室的一些人受到影响，我心里很难受。<br>\n当负责看管我们监室的所长打电话质问我，“难道我对你不好吗？为什么要这样坑我？”我一时不知道该怎么回答。<br>\n当天下午，大连市沙河口区公安分局就通过姐姐通知我18号一早再次去报到。在电话里，姐姐几乎是哭着骂我，为什么要写这篇文章。被传唤的那天早上，她还在家人群里给了发了一长段话：记住，今天或之后再发生什么，你要记住，不是只有你一个人在遭受这些。<br>\n吃完早饭，我跟姐姐交待了一些生活和工作上的事情，列了一个工作表交给同事，另外我还给母亲写了一封长信解释整件事情的经过。我不希望她老人家觉得自己的儿子是个罪犯。<br>\n想到自己可能再也没有机会跟朋友道别，我冒险用旧手机登录了原来的微信号想发条朋友圈。过去一个月，应该有很多人试图联系我，但登录时却连一条未读消息都看不到。<br>\n12月18日早上7点48分，我用那个账号发出了近一个月来的第一条、或许将是最后一条朋友圈。接着，便翻出在看守所里穿的满是破洞的大衣，拿塑料袋把带出来的塑料拖鞋装好，掏出身上所有的钱留到桌上，再删去手机里所有亲戚朋友的号码，抱着一去无回的心情去了大连市沙河口区公安分局。<br>\n・“这或许是例行公事，但对我来说依然是种人格侮辱”<br>\n回到问题的出发点，为什么我会进看守所？ 这一切开始于11月8日的一通电话。<br>\n当时我正在北京出差，公司财务的电话打过来，说话的却是大连市沙河口区公安分局经济侦查大队的警察。对方称我的公司在2015年收到的一张五十万普通发票涉嫌虚增成本、偷税漏税，要求我立刻到经济侦查大队配合调查，并带走了公司的公章、营业执照以及账本合同等文件。<br>\n回到大连后，11月15日早上8点多，我赶到大连市沙河口区公安分局经济侦查大队去说明情况。当时，我完全没想到事情会这么严重，去之前我还跟朋友开玩笑说“哥们儿要去见公安了，很吓人的哦”。我原本以为谈话顶多半个小时，按照计划，当天下午三点多我还要坐飞机到杭州见朋友，接着还要在上海t-talk大会上演讲。<br>\n到达公安分局后，我却被关进审讯室，双手双脚都被拷在椅子上。看着对面的警察，我开始一遍遍解释：首先，这张2015年的发票只是普通发票而非增值税发票；其次，它并不是由我们公司开具而是从第三方劳务公司收到的；第三，整个过程不存在任何偷税漏税的情况；最后，我们跟第三方劳务公司是存在实际业务的。事实上，通过第三方劳务公司与外包的层代码和设计人员签订劳务合同，是整个行业里非常普遍的做法。<br>\n在那一个多小时里，我反复向他们解释整个合作的过程，并指出所有的证据都可以在被警方扣留的合同、汇款记录里找到。虽然警察也多次表示出对我们民营企业的难处表示理解和同情，认为我们确实只能通过第三方劳务公司开具合同，但最后的结论总是落在认定我虚拟合同、虚开发票。<br>\n在有罪推定的情况下，我怎么解释对方都当做没听见，那时候我甚至怀疑自己大段大段的解释是否真的发出了声音，被对方理解并接受。<br>\n不到两个小时后，对面的警察不再问我问题，也没再要求我作出解释。我被拷在椅子上，没有人搭理我，午饭时间有一次轮班，但一直没人告诉我接下来该怎么处理。直到下午五点，我被通知刑事拘留，即刻被押上囚车，送往大连市看守所。 我完全没料到会出现这样的结果，甚至来不及跟家人、朋友做个交待。除了之前跟他开玩笑的朋友，没有人知道我今天去了公安局，估计也没有人想到我会突然失联。原定于11月17日在上海举行的t-talk大会我不能出席，甚至也没办法提前跟主办方解释情况。如果有机会的话，我想跟他们道歉，整件事情完全超出了我的控制范围。<br>\n从经济侦查大队出来后，我被押送到一家医院进行了全身体检，之后就和另一位民营企业家一起被送到了看守所。在车上，三位押送的警察笑嘻嘻地闲聊着：“今天成果不错，又弄进去俩，一会儿咱们找个地方喝点小酒，庆祝一下！”而我们两个人戴着手铐、缩在座椅上，像两头待宰的猪。<br>\n到看守所后，首先进入检查室，采集十只手指的指纹和手掌纹、手侧纹，接下来还要抽血采集DNA。采集工作完成后，他们要求我脱光全身衣服，在众目睽睽之下转圈，让在场每个人看清我身上有没有隐藏东西，以及有无严重外伤。 这或许是例行公事，但是对我来说依然是种人格侮辱，因为我认为自己并没有违法。<br>\n体表检查结束后，我还不能立刻穿上衣服，因为衣服上的拉链、纽扣、商标等等要全部剪掉。我的牛仔裤和大衣，就这样在一个警察的手里被剪成了乞丐服。后来，他把衣服裤子扔给我，随手又扔过来一根鞋带，勉强能系上没有拉链和纽扣的裤子。<br>\n在警察的强制要求下，我把那双陪着我穿越戈壁无人区、翻越龙门山断裂带的鞋子以及保暖的袜子都扔进了垃圾桶。后来发给我的一双蓝色拖鞋、一个挖有三个洞的黑色头套，以及身上满是破洞的裤子和上衣，组成了我在看守所里的全部家当。 张释文手绘的看守所环境图。<br>\n在值班所长的带领下，我穿过安检机器，走过两道铁门，沿着阴冷的走廊向5监区1监室走过去。走廊上走动的在押人员戴着头套；两侧监室里持续传来镣铐的碰撞声、患病人犯的呻吟声，以及一些听不清的低语。<br>\n最后一道铁门在身后重重关上，抑制不住颤抖的我被塞进一个25平方米的监室。从那一刻开始，我正式成为了看守所的在押嫌疑犯，自由、尊严和人格，通通被隔离在铁门之外。<br>\n直到第二天，看守所通知我姐姐给我送来衣服和钱，外界才知道我出了什么事。姐姐听到这个消息都懵了，立刻从北京赶到了大连。在我被关押的21天里，她几乎天天都在北京大连两地跑，白天到大连想办法找律师、朋友打听情况，晚上赶回北京照顾患病的女儿，每天都只能睡三四个小时。后来听朋友说，姐姐在外面连想死的心都有，不知道我在里面遭受什么，只能干着急。<br>\n16日下午，监室里的喇叭响起，我突然被提审。当时只有一个警官，他递给我三张纸要求我签字。我看到纸上写满了“我的口供”，以一问一答的形式承认了虚开发票的犯罪事实。但在见面之前，我在看守所从未跟任何人对话，这份口供来自哪里？ 在当时的情况下，我似乎无法辩驳，而且警官告诉我只有签了字才有袜子穿。在当时零下几度的情况下，我变得非常懦弱，有袜子可穿对我来说有无比的诱惑力。<br>\n但签字之后，我仍然没有拿到袜子，在寒冬里冻了一周我才穿上了袜子。<br>\n・“1863，脱马甲”<br>\n关押进监室之前，警察告诉我只需协助调查，不出三天就能出来。但监室里的其他人都笑了，被关押数月、一年甚至两年的比比皆是。他们甚至不敢奢望被释放，能够接受判刑转去监狱都成了一种解脱。被判刑，起码还有一个能够倒数的日期，但在看守所里没有人知道什么时候能等来结果。<br>\n根据《刑事诉讼法》，公安机关对涉嫌刑事拘留的人的拘留期限是14天，对流窜作案、多次作案、结伙作案的重大嫌疑分子的最长拘留期限是37天。刑事拘留期限到期后，若检察院不予批捕，就可以获得取保候审离开看守所；如果批捕，在法院判决生效之前都得被羁押在看守所，这个过程可以持续9个月到一年，如果上诉，这个时间还会延长。<br>\n如果不是有特别大的冤屈，几乎没有人会上诉，大家都宁愿被转去监狱，在那起码有一张自己的床。<br>\n在监室里，我们能做的就是等，但谁也不知道什么时候能等来怎样的结果。每天晚上一个挨着一个躺在铺板上时，我们会彼此安慰，睡醒了就离回家又近了一天。每天吃饭时，资历久的人会劝新来的拼命吃，“多吃点，吃饱了就不那么想家了。”<br>\n被关押的前几天，我的尊严一下子被击碎，不愿多说话。直到第四天，新来了一个不识字的老头，我看他可怜主动教他背下了十二条监规。也是从那时候开始，我慢慢和其他人熟悉起来，后来甚至加入了监室的“核心管理层”。<br>\n在监室里，有一套自发形成的权力体系：金字塔顶端是牢头，一般是资历最老的那个，接下来有分管各个领域的负责人，查卫生的、管培训的、负责打饭的等等。加入“管理层”，则有权留在过渡监室，其他人在7天之后会被下放到条件更差的普通监室。<br>\n在整个监室里，我算是读书最多的，能够帮忙培训新人、给犯人做笔录，还能跟其他人讲讲看过的书。因此，在我被关押的第7天，牢头替我向所长求情，让我留在了过渡监室。<br>\n在这21天里，除了被褥扣了200元，我没产生过任何花费。牢头对我很好，常常会偷偷塞给我一些吃的，有时候是金针菇罐头，有时候是一瓶冰糖雪梨饮料。他曾严肃地跟我保证，在检察院给出批捕结果前的37天，他会尽全力护我人身周全。他了解了我的案情后坚定地认为我肯定能出去，“如果你被判罪，那我们对这个世界就彻底失望了。”<br>\n回想起来，当我离开看守所后，还能感受到一丝丝人情味。<br>\n事实上，我在监室里收获了非常珍贵的友情，也遇到了很多好人。给新犯人做笔录的工作，让我积累了将近一百个不同身份的犯罪嫌疑人的故事，也得以窥见藏在小偷、毒贩、诈骗犯等肮脏标签之下有血有肉的、有尊严的人。<br>\n在我之前，是小周负责给新犯人做笔录。一年前，他作为两家进出口贸易公司的中间人，被定为主犯，关押到大连市看守所。每次提审回到监室，他都会立刻坐到铺板上，把脸紧紧地贴在墙壁上。因为律师告诉小周，他老婆每次都会一起来，虽然不能见面但她每次都会站在最靠近我们监室的那堵墙外。“现在，我离我老婆只有40米”，小周闭着眼睛，用力地把脸靠在冷冰冰的墙上。<br>\n去年春节过后，律师见到小周的第一句话就是，“除夕夜那天，听到了鞭炮声吗？”那天晚上，小周的老婆开车跑到这个看守所外面点燃了一大串鞭炮，抱着儿子在监室外面站到了晚上12点多，默默地陪他跨年。直到一年零四个月后开庭时，小周才第一次见到老婆。将近500天的思念、痛苦和艰辛在心里翻涌，他们有太多的话想说，但最后一句话都没说出口。只是紧紧地攥着彼此的手，20分钟相顾无言，不停地掉眼泪。后来在监室里，小周每次跟我说起这件事都很后悔，当时应该多跟老婆说几句的。<br>\n还有一个50多岁的人，在监室里待了近两年。刚开始，我非常讨厌这个人，他看谁都不顺眼见谁都骂。但他是所有人里最得体的人，每天都会洗衣服，一定要保证自己的穿着干净整洁。凌晨四点值班时，我还发现他会在其他人醒来之前戴好假发，哪怕只有冷水也会给自己冲一杯蜂蜜水。后来我才知道他有个20岁的女儿，“不管是在看守所里还是在外面，我都得当她的榜样。”他说。<br>\n因为有这些朋友，二十多天的监狱生活不再那么难熬。我们并列着盘腿坐在铺板上，偶尔对着电视吐槽下抗日神剧里的雷人剧情。有时候，我也会给其他人讲讲我看过的书。牢头是林徽因的忠实粉丝，我就会跟他聊聊我所了解的林徽因，也跟他讲自己之前拜访梁思成故居的经历。有时候做思想汇报时，我们还压低声音互相嘲笑。<br>\n监室里25个人，超过五分之一的在押人员都是民营企业的老板。看着他们穿着囚服，跟着新闻学习民营企业享受的好政策，我感觉非常魔幻。<br>\n12月5日下午四点，所长走到我们监室门口喊了一声，“1863，脱马甲。”一瞬间，整个监室都沸腾了，所有人都跳下铺板跟我拥抱。脱掉马甲，意味着我可以离开监室重获自由。但当时我并没有很激动，反而有些难过。我即将头也不回地离开这个鬼地方，但这些朋友还得留在这里守着盼不到头的希望。<br>\n我慢腾腾地脱下马甲，想最后一次把它叠放整齐。牢头就狠狠地拍我，“叠什么叠，赶紧出去！”所有人都聚在门口，跟我一一拥抱道别，警告我说再也别回来了。<br>\n小周把我抱得很紧，嘱咐我多吃点好吃的，“每样东西都替我吃一口”。<br>\n・像我们这样的民营企业太脆弱了，想要摧毁它轻而易举<br>\n好在12月18日的传唤只是虚惊一场，我没有被再次关进去。<br>\n从八点多到经济侦查大队开始，我都被晾在一边，直到11点钟才有警察开始和我谈话。谈话的内容和案件没多大关系，他们甚至跟我咨询起孩子教育的问题，期间见缝插针地提醒我不许再写文章。<br>\n一起吃了碗面后，算是完成了取保候审期间的“常规谈话”，警察就让我回去。当天，我可是抱着肯定会被羁押的打算来的，手机里没有任何人的联系方式，兜里一分钱也没有。恍惚之间，我打了辆车到公司楼下，让同事下来帮我付了车费。 在我消失的这一个月，公司完全没办法正常运转，涉案企业的污点让很多合作业务都中断了。没有公章和营业执照，即将到期的服务器和房租都没办法继续。有一半的员工都离职，甚至没找我要上个月的工资；剩下还有几个人坚持每天到公司打卡，虽然已经没有可以开展的业务，他们还是会来，希望哪天我突然回到公司，还能看到有人在等我。<br>\n接下来，我要把公章、执照从经济侦查大队要回来，再续签房租和服务器，让公司业务重回正轨，给每个员工把薪资补齐。像我们这样的民营企业太脆弱了，想要摧毁它轻而易举，但经历过这次“无妄之灾”，想要重新振作，太难。<br>\n这家公司成立于2011年，当时正值大连招商引资，我从北京搬到大连。经过7年的努力，我们获得了无数的奖项，为大连赢得了很多荣誉。到现在，我们公司还是高新区的明星企业。但几年下来，我逐渐发现大连的营商环境没有以前好了，经济政策和人才质量都很匮乏。我甚至觉得，在东北，民营企业似乎有某种原罪。<br>\n目前，我还处于取保候审阶段，未经批准没法离开大连。但等这件事情解决后，我一定会离开这个城市。 我一直放不下还在监室里的那些朋友，原本想写下他们的故事，把他们的作为人的尊严一点一点地拾回来。但却给他们带来了麻烦，我也不会再写下去。我能做的，只是偶尔去看望下他们的家人。<br>\n12月17日，我替监室的一个朋友去看望了他刚刚出世的孩子，还送了他一本关于父子关系的书。看着朋友的妻子，我逐字逐句地转达朋友在监室里说的话，“我很愧疚，错过了孩子的成长。”<br>\n转载：https://www.reddit.com/r/saraba1st/comments/a8r5vd/%E6%9C%80%E8%BF%91%E6%AF%94%E8%BE%83%E7%81%AB%E7%9A%84%E5%A4%A7%E8%BF%9E%E6%B0%91%E8%90%A5%E4%BC%81%E4%B8%9A%E4%B8%BB%E5%BC%A0%E9%87%8A%E6%96%87%E8%99%9A%E5%BC%80%E5%8F%91%E7%A5%A8%E8%A2%AB%E6%8D%95%E4%BA%8B%E4%BB%B6/","date":"2018-12-23","agreeCount":2,"discussionCount":0}