{"type":"article","id":18217,"title":"原創舊文 漫談台灣的民主化與社會轉型","uid":43942,"topics":[229],"contents":"台灣民主化的外在因素<br>\n<br>\n中國沒有民主，台灣民主了，這種狀態讓很多中國民運人士感到困惑。<br>\n<br>\n有中國民運人士曾經提出疑問，他們說為什麼台灣的野百合學運最終可以圓滿收場？為什麼在那之後台灣開始民主化？為什麼中國經歷了六四卻越來越專制了？回答這個問題不困難，原因很簡單，這是台灣人的運氣呀。<br>\n<br>\n日本侵華創造了有利於台灣實現自由民主的歷史條件與社會條件，從長遠看，日本侵華在實際效果上，有利於台灣的民主化。<br>\n<br>\n如果沒有日本侵華重創國民黨，國民黨真的在一九四五年接管台灣之後的國共戰爭中剿匪成功 台灣與中國在同樣一個龐大的國家機器的統治之下，國民黨的一黨專政自然不會那麼脆弱。<br>\n<br>\n如果中華民國同時統治著中國與台灣 如果台灣與中國沒有主權上的隔閡，當台灣方面的專制政權可以與中國方面的專制政權聯合在一起在鎮壓人民方面可以互相支援 即使台灣爆發野百合學運，下場估計會和二二八一樣，結果就是國民黨不斷的從中國派兵過來鎮壓。<br>\n<br>\n正是因為日本侵華造成兩岸在主權與法統上被分成了兩個國家，在台灣的中華民國已經不是以前那樣擁有以前在中國的時候那麼強大的國家機器的專制國家了，世界格局也不會因此發生改變。<br>\n<br>\n如果中華民國同時統治著中國還有台灣，說不定北約也不會把台灣作為圍堵中國的盟友了，台灣內部的民運人士也就失去了來自於北約的支持，因為那個時候台灣已經是北約的敵人了，北約自然不會把推動台灣的民主化區隔台灣與中國作為首要任務了。<br>\n<br>\n同時統治中國與台灣的國民黨因為存在龐大的國家機器作為後盾，自然也不會因為統治基礎薄弱而被迫向台灣的主流民意妥協了。<br>\n<br>\n在台灣的國民黨更不可能會出現有利於台灣民主化的權力分配結果，不可能會出現李前總統取代蔣經國，然後清理國民黨內部的軍系權貴與民眾裡應外合實現台灣的民主化的結果了。<br>\n<br>\n因為日本侵華造成國民黨剿匪失敗，國民黨退守台灣，對岸雖然出現了一個新的專制國家中華人民共和國，但是也確實讓國民黨失去了對中國的統治權，失去了以前可以在中國進行專制統治的國家機器。<br>\n<br>\n即使有帶來一些殘兵敗將，可是因為國民黨在台灣不存在長期的經營，統治基礎非常薄弱。<br>\n<br>\n國民黨在失去對中國的統治權之後逃來台灣，本身就帶著一種恐懼感，這讓國民黨在台灣的統治雖然也很殘暴但是沒有共匪那麼殘暴，這些因素為台灣之後的民主化提供了便利條件。<br>\n<br>\n台灣到了八十年代中後期隨著與美國的交流不斷深化，自由民主的意識形態逐漸成為主流，結束國民黨的一黨專政統治逐漸成為主流民意。<br>\n<br>\n國民黨的本意是拒絕自由民主的，但是因為在台灣是外來政權本來統治基礎就很薄弱，外加對岸的中國被共匪統治，共匪又不是隸屬於國民黨的利益集團，那個時候共匪對台灣的統戰基本上還是軍事上的恐嚇，根本沒有與國民黨形成買辦結構。<br>\n<br>\n所以國民黨基本上不可能藉助對岸的專制勢力來維持他在台灣的專制統治，國民黨更不可能利用北約來維護他在台灣的統治。<br>\n<br>\n因為北約很清楚，台灣如果民主化就會與中國越來越疏遠，再加上國民黨失去了政治強人，按照當時的政治制度，作為總統的蔣經國死後副總統，也就是李前總統自動成為總統。<br>\n<br>\n一開始雖然李前總統的權力很薄弱，反對民主化的軍系權貴還有很大的權力，後來經歷一系列的權力鬥爭，李前總統先是假裝表態堅持國民黨的領導 然後把軍系權貴安排到文職工作上面，讓軍系權貴認為即使不掌握軍權也有好處可以撈，於是就去行政院了。<br>\n<br>\n軍系權貴失去對國民黨主導權之後，李前總統開始結合黨外勢力通過一系列裡應外合的方式實現了台灣的民主化，先是終止動員勘亂，然後廢除萬年國代，讓台灣的選舉制度可以真正的符合自由選舉的原則，反對派再也不會像威權時代那樣因為政治理念與國民黨有明顯衝突而被取締參選資格了。<br>\n<br>\n於是反對派開始有機會真正的進入公權力部門，之前被安排到行政院的國民黨內部的軍系權貴也在台灣的民主化運動中失去了特權地位，被黨外勢力趕出行政院，隨後台灣真正的進入地方自治總統直選的民主時代。<br>\n<br>\n台灣的民主化可以說是台灣人民以及李前總統還有日本侵華等因素所促成的，如果沒有日本侵華，搞不好台灣現在與對岸的中國就是一個國家。<br>\n<br>\n之後國民黨用以俄為師，以黨領政與軍政 訓政 憲政三階段論的名義繼續在政治上實行一黨專政。<br>\n<br>\n台灣可以民主化還有一個原因，就是歷史上曾經被荷蘭人與日本人殖民，在文化層面更有機會接觸西方先進文化，而且國民黨的威權統治欲共匪的極權統治比起來，在愚民洗腦 社會意識形態建設 社會控制層面不如共匪，所以台灣人更容易接觸思想啟蒙，台灣的公民社會比中國的公民社會更有生存的機會。<br>\n<br>\n台灣歷史上也是沒有自由主義文化的農業社會，在荷蘭 女真帝國 日本 中華民國統治台灣之前，台灣是一個部落社會，台灣的民主化並不能證明台灣人比中國人優質，畢竟台灣人沒有成功反抗共產極權的經歷，台灣社會也沒有面對共產極權統治依然保持著高水準的國民素質的經歷，台灣的民主化很大程度上是因為運氣因素，台灣人遇到了一個不如共匪邪惡的國民黨，台灣人遇到了一個弱小的國家機器，台灣人遇到了美國的支持。<br>\n<br>\n繼續以發達國家資本的名義壟斷著中國與台灣的經濟命脈，台灣人與中國人一起成為政治奴隸，台灣人如果要得到民主就只有暴力革命了。<br>\n<br>\n相信台灣人最終會取得成功的，不過所付出的社會成本絕對會很大。<br>\n<br>\n所以日本侵華對於推動台灣的民主化是有利的，如果沒有日本侵華，台灣與中國是一個國家。<br>\n<br>\n台灣如果只是中國的一省，僅憑一個省內部的人民進行非暴力的公民抗爭運動是不可能讓台灣實現民主化的，也許這就是命運的安排吧。<br>\n<br>\n很多中國人痛恨日本侵華是因為日本侵華讓共匪趁機奪取了政權，國民黨統治中國的時候雖然也搞權力尋租，但是畢竟不會像毛澤東時代的共匪那樣徹底的取締非公有制經濟，不會徹底的剝奪人民的經濟自由。<br>\n<br>\n如果沒有日本侵華，國民黨剿匪成功，中國人根本不用經歷大鍋飯的時代，不用過那種只能為黨工作，然後得到多少勞動產品由黨來決定的生活，不必經歷全盤國有化與計畫經濟的時代的那種極端的兩級分化以及大饑荒。<br>\n<br>\n很多中國人原本家裏是做生意的，因為共匪占領了中國，被迫經歷官僚計畫經濟對民營工商業的改造，家人的公司被共匪霸占，家人被迫要去勞改營接受勞動改造。<br>\n<br>\n他們也跟著被劃分為黑五類，不能上學，不能去事業單位工作。<br>\n<br>\n改革開放之後，之前造反奪權的流氓無產者的下壹代，通過所謂的國營企業改革 把被共匪集體占有的大量黨營事業分給他們自己，並利用價格雙軌制的便利條件，用所謂經商的名義倒賣國家物資，改革開放之後成了新的資本家。<br>\n<br>\n之前因為官僚計畫經濟對民營工商業的改造被打倒的舊的資本家的下壹代則因為成長過程中失去了歷練的機會因為沒有機會接受教育，沒有機會找到工作，在改革開放之後又沒有資金沒有行政支持，已經得到好處的新資本家也不可能會跟他們分享利益，不可能開放行政審批讓他們也去創業賺錢。<br>\n<br>\n他們找不到好的工作，他們也不能去創業 只能被迫在底層掙紮，可以說日本侵華改變了他們的命運，這也正是他們痛恨日本侵華的原因。<br>\n<br>\n當然了除了痛恨日本侵華之外他們還應該痛恨那個促使國民黨錯過剿匪的最佳時機從而剿匪失敗的張學良，如果不是國軍內部發生了不該發生的叛變估計很多黑五類家庭的小孩在中華民國統治中國的時候所享受到的豐富的物質文化生活跟精神文化生活會壹直延續到二十壹世紀。<br>\n<br>\n很多臺灣人為了幾十年前的土地征收糾紛至今還在跟國民黨打官司，如果中國人知道了這些事情尤其是那些黑五類家庭的人知道了這些事情不知道他們是不是會鼓起勇氣也跟共匪打官司要求共匪償還社會主義改造時期被共匪沒收的財產。<br>\n<br>\n不要說中國今天還是壹個專制國家即使按照中國目前的法律他們也有理由要求共匪償還，因為他們的家人只是依法經商的民營企業家，共匪用剩余價值理論作為理由沒收他們家人的財產用中國改革開放之後的法律來檢視屬於濫用職權是犯法的，如果臺灣人有權不接受特殊的歷史背景中所發生的特殊狀況可以用現在的法律去檢視政府過去的行為並依法追究責任，有權要求針對改朝換代所造成的社會變遷進行平反，那麽<mark>支那</mark>人應該也有權利用現在的法律去檢視共匪以前的行為並依法追究法律責任。<br>\n<br>\n共匪進行的官僚計畫經濟對民營工商業改造根本就是不合法的，用剩余價值理論作為依據搶劫別人的公司沒收別人的財產在中國早就不合法了。<br>\n<br>\n改革開放之後中國內部的那些在民營的從事食品加工 化工制造 金屬冶煉 紡織服裝 建築材料生產的企業中從事生產勞動的產業工人是不是可以充份的分享剩余價值？那些把按照馬克思的說法全部由產業工人創造的企業凈利潤中的主要部份拿走變成商業利潤的資本家是不是就是資本論中所講的剝削者？如果他們是剝削者廣大產業工人是不是被剝削者，根據馬克思的造反絕對有理的說法他們是不是有權造反？很多中國產業工人還不清楚他們被共匪愚弄了，中國民運人士應該跟那些產業工人好好講講馬克思主義看看他們的革命的熱情是不是可以被激發出來。<br>\n<br>\n孫文主義與台灣本土化<br>\n<br>\n孫中山的五權分立根本不是真正的民主，五權憲法違反了三權分立所確立的權力互相制衡的精神。例如五權憲法中的司法其司法部部長系由總統任命，不需要經過國會的同意，那麽司法豈不是成為執政黨打擊反對黨的工具。<br>\n<br>\n國民大會由壹層壹層遞減投票人數的方式間接選舉產生，國民大會沒有立法權，立法權由立法院來行使，而立法院又不可以民選，國民大會只能對立法院的立法進行贊成或否決投票。<br>\n<br>\n另外國民大會也沒有監察權，監察權由監察院獨立實行，監察院的成立也不需要經過國民大會的批準。<br>\n<br>\n這樣國民大會實際上沒有權利可言，即使各個權力機關都要向國民大會負責但由於國民大會在權能上的極大限制這樣的規定就容易流於形式，孫中山設計了五權憲法按照他的說法他認為西方的議會制度走向國會獨裁行政不得不向議會低頭他認為國民素質太低又太自由需要對他們進行制度束縛。<br>\n<br>\n事實上只有行政權服從於立法權，民選的國會來主導政策方向，才是真正的民主制度。<br>\n<br>\n全世界成熟的民主國家都實行了三權分立而且發展的都很好，孫中山為五權分立辯護實際上是在為黨國體制辯護。<br>\n<br>\n臺灣沒有完全搞五權分立，廢除了國民大會，把立法權交給民選的立法院，政府的胡作非為才在壹定程度上得到了限制。<br>\n<br>\n這種限制是很有限的，因為臺灣還不是傳統的三權分立的國家由於還存在著五權分立的殘余始終還是容易出現壹黨獨大的威權統治，臺灣下壹步的政治改革就是要實現真正意義上的三權分立建立真正符合民主的分權制度。<br>\n<br>\n孫中山沒有資格做臺灣的國父，孫中山的政治理念表面上是在提倡民主，實際上是在為壹黨專政尋找正當性。<br>\n<br>\n他的所謂軍政 訓政 憲政三階段理論實際上是在為專制統治尋找正當性，根據他的三階段理論當國民黨不認為社會處於可以實現民主的高級階段就必須用以黨領政的方式進行統治，認為國民黨的壹黨專政在特定的歷史時期具有必要性。<br>\n<br>\n把民主說成是遙不可及的目標，要不要實行民主制度，是否具備實行民主的社會條件，應該讓國民黨來界定。<br>\n<br>\n他的所謂建國理念的制度設計，也是為國民黨以黨領政而設計的，與現代民主制度根本相差甚遠。<br>\n<br>\n臺灣並沒有照搬孫中山那壹套，臺灣民主化的追求是為了實現大多數臺灣人根據自身生活需要所要建立的民主制度。<br>\n<br>\n而不是孫中山那壹套，大多數臺灣人沒有接受中央政府間接選舉，臺灣人沒有接受國民大會制度，沒有接受有限度的地方自治，才有了臺灣今天的民主制度。<br>\n<br>\n大多數臺灣人也不接受五權分立，更傾向於接受三權分立，大多數臺灣人更傾向於接受沒有鳥籠公投法限制的更接近於西方民主國家的公投制度。<br>\n<br>\n臺灣追求民主化的過程就是逐步廢除中華民國固有法統的過程，臺灣只是保留了中華民國的國號，在法統上早就已經不是孫中山所尋求建立的那個中華民國了。<br>\n<br>\n中華民國在臺灣沒有市場，臺灣人堅持中華民國是為了盡量不挑釁中國，並不是認同中華民國的固有法統，孫中山不是大多數臺灣人所認為的國父。<br>\n<br>\n國民黨在意識形態上跟共匪非常接近，國民黨只是反對馬列主義裏邊有利於喚醒工農大眾革命意識的內容，國民黨並不反對馬列主義裏邊馴化工農大眾奴役工農大眾的部份。<br>\n<br>\n國民黨是反對勞動價值論跟剩余價值論可是國民黨絕對支持發展黨國資本，國民黨是反對階級鬥爭史觀可是國民黨絕對支持經濟決定論，國民黨的民生史觀就是馬列主義的經濟決定論，國民黨確實反對計畫經濟可是絕對支持黨國對經濟的絕對控制，只是這個絕對領導的基礎是市場經濟，國民黨跟共匪壹樣都支持土地黨有。<br>\n<br>\n國民黨認同的上智下愚存在差別天然合理的平等觀跟列寧的階級先進論是壹樣的，國民黨跟共匪在意識形態上根本就不存在水火不容的沖突。<br>\n<br>\n國民黨提出的軍政 訓政 憲政的階段論跟共匪的階段論殊途同歸，都是把民主說成是國家發展的最後階段，好像在這之前都不能搞民主，這種世界觀扼殺了民主政體本身作為調和社會矛盾的工具的意義。<br>\n<br>\n共匪的走狗國民黨支持共產專制反對共產主義所追求的社會目標，國民黨歷史上的反共也從來都不是為了捍衛自由民主。<br>\n<br>\n國共的歷史恩怨完全是奉行權力市場經濟跟奉行官僚計畫經濟的兩個政治流氓之間的恩怨，當時蘇聯支持中國境內的共匪想要利用中國境內的共匪取代國民黨，當時的國民黨是本土專制政權，當時的共匪是外來殖民者的代理人，當時中國境內的共匪是依靠主張計畫經濟來發動群眾的，國民黨在那個時候本身就是壹個專制政體，跟共匪唯壹的區別就是奉行權力市場經濟，跟毛澤東在革命時期所堅持的經濟立場有所不同。<br>\n<br>\n國民黨跟共匪歷史上的沖突純粹是壹種政治流氓之間為了各自利益的廝殺，國民黨害怕共匪取代他們成為中國新的專制政權，國民黨歷史上的反共跟維護自由民主這個基本出發點是無關的。<br>\n<br>\n經過幾十年的歷史變遷共匪已經成為中國唯壹的統治集團，國民黨在臺灣人民跟美國政府的壓力之下被迫接受了民主制度，因為歷史因素跟現實利害共匪有吞並臺灣並且在臺灣扶持代理人的需要，國民黨有尋求外部勢力幫助他們在臺灣生存的需要。<br>\n<br>\n改革開放之後的共匪把孫中山用儒教同化世界用以黨領政包裝壹黨專政用黨國資本主義取代傳統的市場機制那壹套繼承了下來並發揚光大了，所以今天的國民黨跟共匪之間早就沒有了意識形態上的沖突，反而在有了共同的利益所以國共最終會走到壹起。<br>\n<br>\n國民黨對中華民國的利用<br>\n<br>\n投共之後的國民黨只是打壓廣大臺灣人民希望創建臺灣共和國的訴求的時候強調中華民國，國民黨去中國不會講中華民國，國民黨也不準備恢復中華民國在聯合國的代表權，中華民國被打壓成中華臺北國民黨並不會抗議。<br>\n<br>\n國民黨更不會捍衛中華民國的主權以及中華民國的國家形態對臺灣的主體性的保障，國民黨強調中華民國不是為了保衛臺灣，中華民國只是國民黨在臺灣內部為了跟共匪建立歷史淵源為了對共匪表示忠誠的時候所使用的工具。<br>\n<br>\n國民黨在臺灣內部講中華民國是在暗示共匪國民黨在打壓廣大臺灣人民希望創建臺灣共和國的訴求，是在用隱晦的方式表達認同共匪希望吞並臺灣的政治立場。<br>\n<br>\n國民黨從來不會為了維護中華民國的歷史合法性去否定共匪建立的中華人民共和國的歷史合法性，國民黨不會強調中華民國本土化臺灣化之後的確保臺灣自由民主的國家形態存在的正當性，國民黨在臺灣內部歌頌威權時代的中華民國否定自由民主的中華民國為壹黨專政辯護，在中國那邊又接受共匪的壹中原則不否定共匪建立的中華人民共和國的歷史合法性以及統治合法性，很顯然是在為出賣臺灣做輿論上的準備。<br>\n<br>\n國民黨本質上是在出賣臺灣，國民黨只會在臺灣內部講中華民國不會在共匪那邊講中華民國，國民黨不斷的建立親共史觀閹割反共史觀的行為的主要具體表現是無視共匪在第二次全國代表大會上就已經確定了推翻國民黨的統治消滅中華民國的政治綱領的歷史事實，並且用歷史決定論與環境決定論那壹套為共匪在毛澤東時代所犯下的罪行辯護，甚至宣稱改革開放之後的共匪已經變好了。<br>\n<br>\n國民黨的黨媒中天電視公然的肯定共匪宣揚的那壹套所謂的建設成就，國民黨的這些舉動很明顯是在幫助共匪建立統治中國的歷史合法性以及統治合法性。<br>\n<br>\n國民黨在臺灣不斷的歌頌威權時代的中華民國，強調壹黨專政的優越性，宣揚臺灣根本離不開中國，並且在共匪那邊表示接受共匪的壹中原則，很顯然是在幫助共匪建立統治臺灣的統治合法性。<br>\n<br>\n從國民黨建立親共史觀的具體行為中我們不難發現，國民黨是在配合共匪在文化上統戰臺灣，是在建立壹種有利於共匪吞並臺灣的思想觀念。<br>\n<br>\n根據親共史觀所建立起來的政治觀點以及兩岸立場就是國共戰爭是歷史的必然不存在誰對誰錯，蔣經國時代的路線是適合臺灣的，共匪裏邊的鄧右繼承了蔣經國時代的路線。<br>\n<br>\n中國很強大，臺灣根本離不開中國，中國就是中華人民共和國也無所謂， 臺灣應該被中國統壹，國民黨說別人文化臺獨他們實際上是文化親共。<br>\n<br>\n還沒有成熟的政黨政治<br>\n<br>\n政黨政治本身不壞，美國的兩黨制競爭的更激烈，可是並沒有影響美國成為世界霸主。<br>\n<br>\n美國的兩黨制能夠有好的發展剛好可以論證政黨之間互相監督互相制衡互相競爭的正確性，匪諜喜歡用政黨政治把臺灣搞亂來這種錯誤的觀點否定政黨政治本身，顯然搞錯了方向。<br>\n<br>\n首先臺灣的兩黨制就與美國兩黨制有本質上的不同，在美國無論是民主黨還是共和黨，彼此之間不存在對美國根本的政治制度 根本的經濟制度認同上的分歧，更不存在國家認同上的差異，立場也都是壹致的，都堅持捍衛美國的核心利益，都堅持遏阻極權主義全球擴張，唯壹的區別在於民主黨比較傾向社會民主主義的路線，共和黨更傾斜於新自由主義。臺灣不同，國民黨是外來政黨，國民黨的國家認同就與臺灣主流民意有本質上的區別，國民黨也根本不認同臺灣的民主制度，從威權時代的壹黨專政壟斷資本壟斷權力到民主時代必須接受人民的檢驗才能執政並非國民黨自願的。<br>\n<br>\n在經濟上國民黨根本是崇尚國家控制壹切的共產專制經濟的，回顧歷史我們不難發現，國民黨的權力越大的時候經濟國有化的程度就越高，國民黨的黨產也就約多，這也就註定了國民黨在政黨政治中所扮演的角色就是壹股專制復辟勢力。<br>\n<br>\n臺灣的問題根本不是政黨政治本身的問題，而是由於民主轉型不夠徹底，黨國體制的殘余部份繼續讓國民黨可以見縫插針，只要國民黨掌權就可以利用制度上的便利搞壹黨獨大。還有壹個最大的問題就是國民黨基本上是接受境外敵對勢力的直接援助，所以這樣的政黨在國會裏邊不可能真正站在臺灣的核心利益的角度上去監督政府，在野的時候杯葛有利於臺灣的法案，執政的時候自然積極通過出賣臺灣的法案。<br>\n<br>\n美國的主要政黨就不存在這個問題，民主黨和共和黨，只能通過爭取本國選民的認同，才能執政。<br>\n<br>\n民主黨在野的時候監督共和黨，並提出比共和黨還要完美的政策，共和黨在野的時候監督民主黨，並根據自己理念提出比對方更好的政策。<br>\n<br>\n但是不能否認的是，美國的兩黨制遠比臺灣的兩黨制在競爭上在監督上在制衡上比臺灣更激烈，匪諜企圖通過刻意的把美國的兩黨制描述的很溫和通過扭曲美國的兩黨制的方式，來否定臺灣的政黨政治，從而得出結論臺灣應該回到壹黨專政。<br>\n<br>\n復辟威權的理論依據<br>\n<br>\n那些匪諜向往威權時代是因為威權時代的法律本身就是惡法，那個時候國民黨用法律的形式確立了他不可動搖的壹黨專政地位，那個時候國民黨以建設國家為名黨庫通國庫是完全合法的。<br>\n<br>\n可是臺灣今天已經民主了，國民黨在威權時代所積累的不當黨產用現代憲政體質來檢驗，根本就沒有存在的合法性。<br>\n<br>\n國民黨的不當黨產已經成為阻礙臺灣政黨政治走向正常發展的毒瘤，已經到了必須要清除的地步了，國民黨的腐敗根本就是制度性腐敗，在威權時代利用不受制約的專制權力，通過轉賬撥款的方式把國庫的錢變成國民黨的錢，在沒有任何程序正義的基礎上接收日產，把日本當時在臺灣的財產變成國民黨的財產，利用掌握執政權的優勢制定特權法案，編列預算，用納稅人的血汗錢讓那些逃來臺灣的外省權貴享受特供待遇，用減價購買的方式征收人民財產，用納稅人的血汗錢開辦壟斷事業，利用壟斷獲取暴利，國民黨的腐敗更像是共產專制低下共匪特有的那種腐敗。<br>\n<br>\n國民黨的腐敗給臺灣帶來的傷害遠比民主進步黨內部某些個別人士給臺灣社會帶來的傷害更大，國民黨仇恨民主向往威權時代主要也是這個原因，歌頌威權時代，詆毀自由民主，為壹黨專政背書，是國民黨慣用的手法。國民黨的很多宣傳手法在壹定程度上間接的配合了共匪詆毀臺灣自由民主的統戰宣傳，事實上臺灣在威權時期，並沒有國民黨說的那麽好，那時候根本沒有新聞自由，主要媒體都被國民黨控制，不可能報導負面訊息。<br>\n<br>\n所以媒體上面充斥著所謂在經國先生的領導之下臺灣如何蒸蒸日上，那個時候表面上社會是安定的，事實上深層次的社會危機始終是存在的，政治腐敗 權力壟斷 資本掠奪都是存在的，那個時候沒什麽人上街，是因為上街就要被當成是叛亂犯，要被抓去坐牢。至於國民黨長期吹噓的所謂蔣經國時代的經濟奇跡，所謂的國民生產總值高速增長，也沒有什麽，無非是用納稅人的錢大量投資基礎設施建設，使用廉價勞動力對資源進行掠奪性的開發利用，所堆積出來的。<br>\n<br>\n那個時候臺灣被當作冷戰的重要壹環，受到北約國家的援助，經濟上沒有傾斜中國，即使那個時候有壹些所謂的發展建設成就，也不是威權統治所帶來的。國民黨長期歌頌他在威權時代的所謂成就，無非是為壹黨專政尋求壹種正當性，事實上威權統治，是沒有後發優勢的，靠血汗經濟或許可以造成短期的經濟高速增長，但是這種經濟增長往往不會長久，臺灣今天所面臨的問題，絕對不是復辟威權時代的統治方式就能解決的。<br>\n<br>\n復辟威權統治只會讓問題更嚴重，國民黨內部有壹群極其反動的專制復辟勢力，把親中政策造成的問題推給民主制度本身，企圖否定民主制度，把威權時代對資源掠奪性的開發，以及對廉價勞動力過度使用所創造出來的短暫的經濟增長作為證明國民黨具有歷史合法性的依據。<br>\n<br>\n這群人骨子裏是反民主的認同威權統治的，這些人長期所散布的黨國意識形態已經成為臺灣深化民主的阻礙，只有剝奪這些人對政治權力對社會資源的主導和占有，臺灣的民主才有可能深化。<br>\n<br>\n以後無論是什麽層級的選舉覺醒的人民壹定要給這些人教訓，讓專制復辟勢力失去生存的土壤，臺灣不需要廢除政黨政治，而是完善政黨政治，把政黨政治引入正確的軌道。<br>\n<br>\n<br>\n台灣沒有左右分野的政黨政治，只有表面上的政黨輪替，沒有實質上的左右輪替，國民黨跟民主進步黨在內政方面都是右翼政黨，唯一的區別只是外交上一個更親中國一個比較疏遠中國，台灣不改變傳統的藍綠格局，只能從兩個右翼大黨中選擇一個外交上比較順應自己心意的政黨的局面，台灣就永遠無法發揮民主制度在內政方面真正的優勢，永遠無法創造一個理性折衷的內政方向，永遠無法在需要追求效率的時候選擇偏向自由市場的政黨執政，永遠無法在需要追求分享經濟成果的時候選擇偏向福利國家的政黨上臺，台灣的多黨制只有形式缺乏實質上的內涵。<br>\n<br>\n臺灣目前的很多弊端實際上並不是因為引進西方民主造成的，恰恰是因為沒有充份引進西方民主外加公民社會不夠成熟造成的，共匪安插在臺灣的文化特務長期把臺灣的弊端歸咎於引進西方民主奉勸臺灣恢復壹黨專政，實際上這種看法是極端錯誤的，極端誤導人的，有機會偷渡進入臺灣的人應該積極的參加與共匪安插在臺灣的文化特務的論戰，應該糾正他們長期散布的有利於極權主義滲透不利於鞏固民主政體的錯誤思潮，不然臺灣的民主政體很有可能被共匪安插在臺灣輸出極權主義意識形態從事冷戰活動的文化特務和平演變。﻿<br>\n<br>\n修憲的必要性<br>\n<br>\n中華民國憲法實際上確立的不是民主制度，我還是認為不能依靠中華民國憲法回歸中國的方式來實現中國的民主化。<br>\n<br>\n傳統中華民國憲法是五權憲法，即實行五院制又設立國民大會，而且國民大會又不像內閣制國家那樣在國會內部通過組閣的方式成立中央政府，而且國民大會的成員本身是通過一層一層遞減選民的極端間接選舉的方式產生的，國民大會的產生方式無法與真正大多數的真正基層民意建立聯繫，人民最多選舉縣議會的代表，縣議會的代表在選舉過程中最多只是爭取微觀層面的區域基層民意，真正代表全國大多數人在宏觀層面的民意的國大代表不需要經過普選，結果就是從縣議會往上開始一層一層遞減選民的極端間接選舉產生的國大代表根本無法代表全國大多數人在宏觀層面的多數民意。而且國民大會可以選總統，原本應該由立法院掌握的修憲權在國民大會手上。這種制度設計本質上是在締造精英專政，而不是締造讓廣大人民群眾廣泛參與的民主制度。<br>\n<br>\n西方國家的三權分立是以性惡論為基礎的，孫文的五權合作理論是從儒教性善論的角度出發的，而且孫文偏向于精英主義，認為極端間接選舉產生的國民大會擁有選舉 罷免 創製 複決的權利就可以有效的管理監督行政 立法 司法 考試 監察五個部份的權力運行了。<br>\n<br>\n正常的民主國家，人民直接選舉產生的國會是擁有彈劾權的，孫中山設計的中華民國憲法偏偏把彈劾權單獨拿出來，讓監察權獨立於立法權之外，而且監察院只能從事彈劾權起訴，彈劾判決只能由司法部門負責，這種制度設計實際上是架空了人民的罷免權，扼殺了人民制衡政府的機制。<br>\n<br>\n至於考試院的設計根本就是划蛇添足，在三權分立國家考試權隸屬於行政權，考試範圍僅限於在文官考試系統中運作，孫中山設計的考試院是脫離行政權進行運作的，凡是公職人員必須經過考試，而且必須經過與專業性無關的政治性考試，這種制度設計容易為公職人員增加不必要的負擔，甚至讓真正專業性強可是又不願意應付政治性考試的人失去成為公職人員的機會。<br>\n<br>\n中華民國憲法第五十三條明確規定行政院是國家的最高行政機關，中華民國憲法第四章關於總統的部份，沒有總統制國家的憲法裡邊那種關於總統為國家最高行政機關的規定，反而在第四章第三十七條明確規定總統公布法律 發布命令 應該由行政院長或行政院長及有關部會首長同意，而且中華憲法第五十五條規定行政院長雖然由總統提名，可是卻必須經過立法院同意始能任命，加上中華民國憲法第五十七條也規定行政院要對立法院承擔政治責任，中華民國憲法第五十八條更明確地把國家最重要的行政權賦予行政院。根據孫中山的制度設計，立法院不是人民直接選舉產生的，總統只能是極端間接選舉產生的國民大會任命產生，如果根據孫中山的制度設計再遵照上述條文進行運作，中華民國的政治制度顯然是威權政體不是民主政體。<br>\n<br>\n台灣民主化之後，台灣人民在一定程度上廢除了孫中山設計的威權政體，國民大會被廢除了，立法院改由人民直接選舉產生。不然台灣只能是一個精英專政的威權國家，不可能有今天的民主狀態，雖然今天的民主狀態距離歐美國家那種成熟的民主制度還有很長的距離，可是終歸還是比孫中山原先設計的政治制度要進步很多。<br>\n<br>\n中華民國憲法第四章關於總統的部份所規定的總統權力，可以理解成總統以元首的地位所擁有的象徵元首的權利，總統應屬內閣制國家裡邊的精神象徵意義上的國家元首，行政權力應該屬於行政院長。可是在台灣，總統基本上都是由執政黨的黨主席擔任，總統不但利用以黨領政的統治方式，指揮行政院長，間接掌控行政院，而且把中華民國憲法第四章賦予總統的象徵元首的虛權，當成實際的統治權力加以利用，這就造成原本可以是虛位元首的內閣制總統扮演相當於甚至高於總統制總統的角色，造成台灣長期處在即不是純總統制也不是純內閣制的混亂狀態。<br>\n<br>\n中華民國框架之下的總統無法直接頒布法令交給國會審核通過，行政院長也無法像內閣制國家的總理一樣直接行使行政權，而且台灣的國會沒有彈劾權，即使監察院由原來的由極端間接選舉的方式產生的國民大會任命的總統任命改成由人民直接選舉產生的總統任命，只要監察權不屬於民選的國會，一旦民選總統違背民意，另外一個民意機關民選國會也無法彈劾總統任命的官員。<br>\n<br>\n綜上所述，我認為中國的民主化應該以中國民運人士自己的制度設計為依據，而不是照搬傳統的中華民國憲法，照搬孫中山的制度設計。中國幾千年的苦難來自於精英專政，來自於精英主義文化對庶民的壓迫，現代民主制度的本質就是反對精英專政反對精英主義文化，所以讓傳統中華民國憲法跟孫中山的制度設計直接取代共匪的一黨專政根本無法讓中國建立現代民主制度。<br>\n<br>\n至於台灣，台灣有人擔心中華民國的國號改變了會引發戰爭，可是即使真的是這樣，我覺得中華民國國號的保留與進一步修改中華民國憲法並不衝突。台灣今天僅存的民主空間就是通過不斷實質上廢除孫中山的制度設計改變中華民國憲法的方式建立的，台灣要進一步跟歐美成熟的民主國家接軌還需要繼續修改中華民國憲法，不然台灣無法建立真正的三權分立，真正的與代議制民主相適應的民主制度，真正的總統制或者內閣制。<br>\n<br>\n台灣的民主還有很長的路要走，西方成熟的民主國家不是純總統制就是純內閣制，台灣實行的即不是總統制也不是內閣制，成熟的民主國家是三權分立台灣是五權合作，成熟的民主國家是兩院制國會，台灣是一院制國會，而且依靠選取票當選的國會議員跟依靠全國政黨票的國會議員總是在一個立法機關裡邊參與立法過程，民意代表缺乏民意對稱性，成熟的民主國家實行聯邦制，台灣只有片面的地方自治，成熟的民主國家有左右分野的政黨政治，台灣的政黨政治主要依靠中國民族主義與台灣民族主義作為支撐，政黨輪替只能帶來量變無法帶來質變。要改變這一點需要在文化上進一步吸收不同流派的自由主義思想，淡化狹隘的民族主義對思想的鉗制。<br>\n<br>\n台灣目前的很多弊端實際上並不是因為引進西方民主造成的，恰恰是因為沒有充份引進西方民主外加公民社會不夠成熟造成的，共匪安插在台灣的文化特務長期把台灣的弊端歸咎於引進西方民主奉勸台灣恢復一黨專政，實際上這種看法是極端錯誤的，極端誤導人的，有機會偷渡進入台灣的中國民運人士應該積極的參加與共匪安插在台灣的文化特務的論戰，應該糾正他們長期散布的有利於極權主義滲透不利於鞏固民主政體的錯誤思潮，不然台灣的民主政體很有可能被共匪安插在台灣輸出極權主義意識形態從事冷戰活動的文化特務和平演變。","date":"2020-04-26","agreeCount":2,"discussionCount":0}