{"type":"article","id":18221,"title":"反思进化论:【系列连载】进化论是怎样被判死刑的","uid":23699,"topics":[1043,7370,611,3798],"contents":"<a href=\"https://i.imgur.com/HFeR9iI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HFeR9iI.jpg\" alt=\"https://i.imgur.com/HFeR9iI.jpg\" style=\"max-width:100%\"></a><br>\n米开朗基罗《创造亚当》（The Creation of Adam），梵蒂冈西斯廷礼拜堂天顶画《创世记》局部。（公有领域）<br>\n<br>\n【系列连载】进化论是怎样被判死刑的（一）<br>\n<br>\n作者：张维克（DNA解码科学与信仰联盟）<br>\n<br>\n【大纪元2020年04月15日讯】<br>\n<br>\n一、进化论被数学法官判了死刑<br>\n“我们没有关于进化论的绝对证据，我们只有支持它的压倒性的旁证，同时，目前还没有更好的选择。但是，如果现在有一个更好的理论出现，进化论明天就会被抛弃。”（注1）。<br>\n<br>\n几十年来进化论就一直处于这种状态：一方面没有切实的证据，质疑不断；另一方面，进化论者不断的钻牛角尖，用新的假设掩盖旧假设的缺陷。似乎旁证越来越多，形成了压倒性的“共识”，渗透到了社会的各个层面。之所以会形成这种局面，是因为没有一个法庭能审理这样的案子。<br>\n<br>\n随着DNA（去氧核糖核酸，储存、复制和传递遗传信息的长链大分子）编码科学的进展，科学家对生命的来源有了更深的认识。我们发现仅仅凭著两件简单的武器，就可以推翻进化论所有假设，就那么简单，就那么彻底。这就是：DNA编码和中学程度的数学。DNA编码来自基因银行（美国NBIC GenBank）；数学是指数、对数运算和骰子理论。<br>\n<br>\n美国数学家、天文学家，本杰明（Benjamin Peirce）说：“数学不是理论的构建者，也不是假说，但是，它却是理论和假说的法官、是理论和假说必须服从的裁判者。没有数学的认可，既没有规律可以遵守，理论也得不到解释。”数学的终审法官地位在科学界是公认的。<br>\n<br>\n先简单介绍一下DNA编码：人的DNA编码中有来自父亲染色体中30亿的DNA编码和母亲染色体、线粒体中30亿DNA编码。看起来，它们很像电脑软件的编码，不同的是DNA编码是4态码：A、T、C、G，电脑是2态码：0、1。<br>\n<br>\n<br>\nDNA的编码，决定了人体的一切特征。你细胞中的60亿DNA编码，编制出了你；我细胞中的60亿DNA编码，编制出了我。无论你、我来自非洲、亚洲或欧洲，在我和你各自的60亿编码中，序列是完全一致的，仅仅在千分之一的位点上，字码有所不同。例如在某个点上你是“A”，我是“C”，就这样区分了我和你。<br>\n<br>\n<a href=\"https://i.imgur.com/zTAjFs5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zTAjFs5.png\" alt=\"https://i.imgur.com/zTAjFs5.png\" style=\"max-width:100%\"></a><br>\n一段染色体的化学结构示意图，四种不同的碱基，每一种碱基都相应着一个代码。<br>\nDNA编码科学发现，在人的Y染色体的ZFY基因中，有一段729个DNA编码序列。全世界男人都有，而且序列是完全相同的，这个编码序列被称为“亚当标记”。经过中学程度的排列组合运算可以得出这729个DNA四态编码序列可以形成的排列组合数为（注2）：<br>\n<br>\n4^729=8×10^438，用亿来表示就是8亿亿…亿（54个亿字）。<br>\n<br>\n如果只给你一次的机会，让你随机地排列729个DNA的四态编码字符，去形成“亚当标记”序列，那么，这个可能性就是它的倒数：<br>\nP=1/（8×10^438）=0.125×10^-438<br>\n<br>\n小数点后还有438个零，在概率数学上，这么小的数字被认为是绝对不可能发生的。这就给“亚当理论”做了一个数学的解答：它否定了通过随机进化产生另一个男人（刚好有这样的729个字符序列）的可能性，证明了全世界人有一位最早的老老祖父：那位20万年前的“Y染色体亚当”（注3）。全世界男人Y染色体上的“亚当标记”，都是由他的染色体上复制出来的。这就等于判了进化论死刑，因为进化论认为人是逐渐由动物进化来的，而DNA编码得出的结论这是不可能的。<br>\n<br>\n从DNA编码标记和数学两个基点，来论证“亚当理论”，是由我们首次提出的论证方法。如果否定这个结论，必须否定这个729字符序列和否定基本的数学理论，这两个基点谁能够否定呢？<br>\n<br>\n<br>\n这个基于DNA编码和数学的结论被验证过吗？回答是肯定的：验证过！而且已经被百万以上人们的DNA编码样本所验证。<br>\n<br>\n最重要的验证是：12,127男性的Y染色体DNA编码样本，证实东亚的现代人全部都是“源于非洲Y染色体亚当的后代”，中国人也不是北京猿人的子孙（我们以后还要详细介绍） 。从1995年“亚当理论”建立以来，所有对Y染色体样本标记的检测中，都证实了这个结论的正确性。人类的父系树图谱（注4），就是建立在“亚当理论”之上，它经受了上百万个DNA编码样本的检验，证明是正确的。<br>\n<br>\n二、“线粒体夏娃”再给进化论盖棺<br>\n<br>\n人们也许要问，男人定了，那女人呢？人类的遗传信息存储在染色体和线粒体上。1981年，剑桥大学的医学专家们，选择一个普通欧洲人的线粒体DNA编码样本进行检测，确定线粒体是由16,569个DNA编码组成的环状序列。40多年来，全世界的医学专家都是以此为比较样本。证明无论哪个种族或个人的线粒体，都是基于这样的序列。而且全世界人的线粒体DNA编码，在99%以上位点上的编码，都是相同的。仅仅在不到1%的位点上，由于突变产生了差异。1987年，依据全世界人的线粒体DNA编码的一致性，进而提出了线粒体“夏娃理论”：全世界人，都是20万年前一位女人的后代（注5）。<br>\n<br>\n在这里，也可以依据DNA编码，用数学“计算”出“线粒体夏娃”。由于至少在16,400个位点上，全世界人线粒体DNA编码都是相同的。因此，也可以用前面的数学方法，证明随机产生这样的DNA编码序列，是不可能的。除了其概率极小以外，由于不存在有许多人拥有第二个类型，就像掷16,400个骰子，只有抛掷一次的机会，因此，抛掷一次就随机产生相同的第二个序列是万万不可能的。这里略去计算过程，有兴趣的读者可以自己算一算，只要中学的数学基础就可以，这个概率是（注2）：<br>\n<br>\n1/（64亿亿亿………亿）（共有1,234个亿字）。<br>\n<br>\n这个近乎为零的可能性，已经表明了这样的事件是不可能产生的。因此，全世界人的线粒体DNA编码是来源于同一个“版本”。这个理论同样经受了上百万人类线粒体DNA编码样本的检验，证明是正确的。可以看到，在Y染色体和线粒体DNA编码上，证明全世界人起源于一位共同的老老祖父和一位共同的老老祖母，这是“科学终审法官”给出的判决书。<br>\n<br>\n<br>\n这些不是出自宗教，也不是出自科幻，是实实在在的科学。这里没有高深的理论，仅仅是存在于你我身体中的DNA编码和初级水平的数学。然而，这些结论，进化论能否定得了吗？是DNA编码真真实实敲响了进化论的丧钟。<br>\n<br>\n在以后的章节系列文章中，我们还要论述进化论的其它谬误，如黑猩猩和人类共祖，中国人的祖先是北京周口店猿人，以及在DNA编码科学方面的怪论等等。<br>\n<br>\n参考文献：<br>\n<br>\n1、 节选自“22位杰出的生物学家签名的信”，见Nature Vol 290 12 March 1981 p 82。<br>\n2、参看“DNA解码科学与信仰”网站：http://www.bydnacoding.org/WHY.html<br>\n3、Dorit RL, Akashi H, Gilbert W. “Absence of polymorphism at the ZFY locus on the human Y chromosome.”Science (1955), 268:1183–1185.<br>\n4、参看“DNA解码科学与信仰”网站：http://www.bydnacoding.org/CHT2-P1.html<br>\n5、Mitochondrial DNA and human evolution，RL Cann, M Stoneking, AC Wilson – Nature, Published: 01 January 1987.<br>\n<br>\n作者简介：<br>\n<br>\n来自湖北武汉，北京水利电力学院毕业。九十年代初，受邀到加州大学伯克利分校（University of California, Berkeley）作访问学者，后在加州从事电脑工程师的工作。现已退休。<br>\n<br>\n2009年开始从事有关生物DNA编码的数学分析，并由此去追寻生命的起源。已出版“依据DNA编码的物种起源学━寻找科学亚当与科学夏娃”等7本书和在杂志上发表7篇相关文章。还于2010年起，在中国“猫眼看人”网站上，发表了“寻找Y染色体亚当(亚当理论)”等文章，得到近100万点击和多数读者的肯定。<br>\n<br>\n责任编辑：乔亓<br>\n<br>\n<br>\n<br>\n<br>\n【系列连载】进化论是怎样被判死刑的（二）<br>\n<br>\n<a href=\"https://i.imgur.com/pV5qC60.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/pV5qC60.jpg\" alt=\"https://i.imgur.com/pV5qC60.jpg\" style=\"max-width:100%\"></a><br>\n西斯汀礼拜堂大天顶壁画：米开朗基罗的《创世纪》局部。（公有领域）<br>\n<br>\n【大纪元2020年04月19日讯】<br>\n<br>\n三、人和黑猩猩共祖的理论是个伪命题<br>\n进化论者中有个“理论”叫做：人和黑猩猩共祖，人和黑猩猩的基因有98.77%相同；人的2号染色体是黑猩猩两条染色体的融合等等。只要你认真地检索和分析，就会发现这完全是虚假的设想或误解，或者说是个伪命题。<br>\n<br>\n1. 每一条染色体是一个DNA编码的序列<br>\n在19世纪末，人们就知道细胞中存在着染色体。但是，直到上世纪50年代，凭借高倍显微镜，才确定在人类的细胞核中，有23对（46条）染色体。与此同时，美国生物学家沃森（James Watson）和英国生物学家克里克（Francis Crick）发现了染色体中的DNA双螺旋的结构，从此，打开了“生命之谜”，开辟了由人们自身中的DNA，去寻找遗传信息实质和传递秘密的道路。<br>\n<br>\n人类的基因DNA编码（占DNA编码縂数的百分之三）和非基因DNA编码，都包含在染色体的DNA编码序列上。这样数以亿计的编码，排列在长约几厘米的染色体上，又缩卷为几微米大小。46条染色体，全部藏身于小小的细胞核之内，承载着绝大部分的遗传信息（还有少量的遗传信息在线粒体DNA编码中）。这个科学所表达的奥秘，实在令人惊叹。<br>\n<br>\nDNA编码序列是十分严格进行编织的，在某些重要的位置上，只要有一个编码发生错误，就可能产生严重的疾病。所幸，在细胞的分裂中，有准确的复制机制，这样，才保证了生物在一代代的繁衍中，DNA的序列基本保持不变。<br>\n<br>\n由于全世界人都来自一个起始的男人，才使得全世界的男人和女人的染色体序列，虽然历经上万代的繁衍，也仅仅只有千分之一左右的差异。在人类男、女的染色体中，有一些DNA片段序列，全世界人都非常一致，完全没有差异，我们称它为“固有标记”。因为这些“固有标记”不可能随机产生，所以，它们必然是来自第一个男人的DNA序列。这些来自DNA编码序列的结论，是和进化论完全对立的。是进化论者不能接受却又是无法反驳的科学事实。<br>\n<br>\n<br>\n那个98.77%是怎么得来的呢？2002年1月，美国《科学》杂志刊登了一篇论文“人类与黑猩猩DNA序列的比较与分析”（注1）。这是由中国大陆、台湾、美国、德国、韩国和日本等国科学家组成的国际研究小组，在比较人和黑猩猩的基因DNA序列后，发现二者在DNA序列上的差别只占1.23%，即98.77%都是相同的。<br>\n<br>\n这个98.77%相似率，其实只是DNA片段相似率，是以“每个片段约300个碱基”条件下的比较结果。由于比较的片段很短，其意义是有限定的。另外，由于DNA中，基因所占DNA总量的比例很小，这个比例并不能说成是：人类与黑猩猩基因有98.77%相似。只能说是从基因组或DNA，用BLAST(“基于局部比对算法的搜索工具”)方法得出的基因DNA的相似度数据。<br>\n<br>\n而且在这个报告摘要中，有一个内容没有引起人们的注意，它说：“在我们检测选定的位置里，包含了在人类21号染色体上面的两个基因簇，表明在人类和黑猩猩两个基因组之间，有着大差异的非随机选择区域。”在以往大量引用“98.77%相似”的时候，却几乎没有人提及这一部分的内容。也就是说这只是对部分DNA的测试结果。<br>\n<br>\n其实，生物都是DNA编码编制的，都有很多相似的地方。这不是因为同源的进化，而是来自唯一的那位编码者——上帝（神）。<br>\n<br>\n2. 染色体数目的差异是猿进化成人的鸿沟<br>\n进化论认为人与黑猩猩是共祖的。因为人进化了，而黑猩猩没有进化，所以在600多万年前分道扬镳。按照这个假定，这个共同的祖先（古人猿）就应该是和黑猩猩（包括猩猩、大猩猩和红毛猩猩）一样，有24对染色体。<br>\n<br>\n进化论者必须面对，24对染色体的古人猿与23对染色体的现代人，依据DNA编码的物种起源学之间，存在一个无法逾越的鸿沟：染色体对数的区别阻断了古人猿进化成人的可能性。<br>\n<br>\n达尔文认为进化是“无数的、连续的、轻微的变异”（by numerous，successive，slight modifications）渐变形成的，而染色体对数必须是整数的差别，这就成为了靠着“渐变进化”无法跨越的鸿沟。就像不可能去商店购买47.99个鸡蛋，染色体条数同样不能以非整数存在，因此，不能有染色体条数的数目一点点地渐变。（注2）<br>\n<br>\n例如不可能在48条（24对）染色体和46条（23对）染色体中间，存在着47.99、47.98、47.97……等染色体条数的、渐变过程中的猿人。<br>\n<br>\n达尔文在《物种起源》中说：“徜使能证明有任何复杂器官不是经过无数的、连续的、轻微的变异形成的，那么我的学说就要完全破产。但是，我还没有发见这种情形。”（《物种起源》中文版第72页）<br>\n<br>\n人类23对染色体集合的细胞核，可以说就是一种基本的、微小的“复杂器官”，也是所有细胞构成的核心。恰恰它就是“不可能”从古人猿的24对染色体的细胞核“经由无数、连续地、微小的变异而形成”的。24对染色体的各种器官，也都不可能如此地“进化形成”23对染色体的器官，难道不是这样吗?<br>\n<br>\n在这里来看黑猩猩和人各自的Y染色体差别，数码化的DNA编码完全不可能来至同一个源头。<br>\n<br>\n<a href=\"https://i.imgur.com/YMgaD55.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YMgaD55.jpg\" alt=\"https://i.imgur.com/YMgaD55.jpg\" style=\"max-width:100%\"></a><br>\n人类与黑猩猩的Y染色体有很大的差别（作者提供）<br>\n<br>\n达尔文没有发现是十分合理的，因为他没有高倍显微镜。但是，达尔文的这句话，很客观地为他的理论留下了余地。今天，他留下的余地被应验了，结论是：他的“学说完全破产”了。<br>\n<br>\n3. 骤变产生“23对染色体人始祖”的假说同样不可能<br>\n面对进化论无法解决的染色体鸿沟问题，进化论者重新提出了物种产生的“骤变论”，认为是古人猿的染色体发生了骤变，24对染色体瞬间变成了23对，产生了两个23对染色体的现代人男女始祖，并以此跨过了染色体对数的鸿沟。<br>\n<br>\n<br>\n进化论者设想：人类的2号染色体由黑猩猩的2A、2B染色体合成的，这个假设经常被人们用来作为融合的根据。实际上黑猩猩的染色体编号，应该和其他生物一样，按照染色体的长度来命名。最长的一条，应该是1号，以后按长度编号递减。为什么命名为2A和2B呢？因为他们认为就是这两条染色体，融合成人类的2号染色体。<br>\n<br>\n按照这个新假设，黑猩猩的2A和2B两条染色体要融合成人类的2号染色体，就要丢弃三分之一的染色体长度。从现代医学理论来看，一个编码发生错误就可能导致严重的遗传疾病，何况丢弃三分之一！这样产生的病态黑猩猩根本不可能存活。至于同时产生完全相同染色体组合的一男、一女的两个健康的人，更是不可能的。<br>\n<br>\n提出融合假说的人，认为2号染色体上有一个融合标记（一段789个DNA编码）。如果我们要问，怎么能同时“融合”而成一男、一女，他们在2号染色体同样的位置上，有完全相同的789个DNA编码的序列，这个随机产生的概率有多少呢？答案是概率P=1/4^729，从数学概率上看，是万不可能的。<br>\n<br>\n参考文献<br>\n<br>\n1、Asao Fujiyama，et al.,“ Construction and Analysis of a Human-Chimpanzee Comparative Clone Map”, Science Vol. 295 4 Jan. 2002.<br>\n2、参看“DNA解码科学与信仰”网站： http://www.bydnacoding.org<br>\n之第七节：染色体数目的差异是猿进化成人的鸿沟。<br>\n<br>\n作者简介：<br>\n<br>\n来自湖北武汉，北京水利电力学院毕业。九十年代初，受邀到加州大学伯克利分校（University of California, Berkeley）作访问学者，后在加州从事电脑工程师的工作。现已退休。<br>\n<br>\n2009年开始从事有关生物DNA编码的数学分析，并由此去追寻生命的起源。已出版“依据DNA编码的物种起源学━寻找科学亚当与科学夏娃”等7本书和在杂志上发表7篇相关文章。还于2010年起，在中国“猫眼看人”网站上，发表了“寻找Y染色体亚当(亚当理论)”等文章，得到近100万点击和多数读者的肯定。<br>\n<br>\n责任编辑：乔亓","date":"2020-04-26","agreeCount":-4,"discussionCount":0}