{"type":"article","id":18227,"title":"原本只是想把世界人權宣言貼上來，後來改變了想法","uid":40996,"topics":[401,7574],"contents":"如題，因為發現沒有人這樣做，所以本來是打算把累積一段時間才累積到的35點拿來發布世界人權宣言看大家個看法。<br>\n<br>\n不過發現好像沒有必要，因為在知乎或者是中國牆內的其他平台也是可以存取到世界人權宣言。因此沒有看過世界人權宣言大概不是目前的問題。<br>\n<br>\n是因為沒有多少人看過世界人權宣言導致人權比較不被重視嗎？我想不是，畢竟在台灣我猜有認真看過世界人權宣言的人也沒有多少。<br>\n<br>\n<br>\n因為先前問過關於中國目前投票的現狀，所以我現在比較頃向認定在牆內的人並不相信世界人權宣言，制度在那邊，但是那是假的，政府並不會執行，至於推翻了這個政府後的政府會不會執行人權宣言則沒有人可以打包票。<br>\n<br>\n<br>\n所以我用我個人比較親身的觀點來分享這個東西。<br>\n<br>\n<br>\n我是台灣人，從小從在台灣出身，第一次接觸到人權的概念是在幼稚園的童書之中，哪個版本的已經沒印象了，他大致上帶過了每一條人權的概念。大概是從這個時候意識到實際上社會是講道理而不是單純比力氣大的。如果只是力氣大而沒辦法講道理的話，在這個社會上只會碰壁。<br>\n<br>\n<br>\n後來在接觸到權利的概念是在國中的社會課，社會課提到權利之間是會互相衝突的，舉例來說，父母對子女有親權，但是子女本身有隱私權，因此在兩個權利之間，父母可不可以偷看子女的信件？<br>\n<br>\n課堂上並沒有給我們一個「可以」/「不可以」的答案，但是會帶我們去做討論。<br>\n<br>\n而真的出現改變是在髮禁解除的時候，在戒嚴時期學生有髮禁，男生需要理小平頭，女生則是要留西瓜皮。但是在當時學生據理力爭的情況下，教育部宣布了廢止髮禁。<br>\n<br>\n當時我們在Yahoo奇摩家族下成立了「學生反髮禁自治協會」，主要的訴求在於「頭皮下的東西比頭皮上的還要重要」，再加上一些基金會例如人本協助，後來教育部就宣佈公立學校解除髮禁了（私校的部分沒有）。<br>\n<br>\n所以確實據理力爭可以改變一些什麼東西，雖然對自己而言可能只是短短幾年，但是對於後代學弟妹而言等於他們不需要再被髮禁困擾。<br>\n<br>\n類似的事情在高中同樣發生過，只是變成了學生投票制服可不可以不紮進褲子裡面，同樣是服儀問題。<br>\n<br>\n我認為當時在大人的思考模式中，他們並不是真的很介意服儀不服儀的事情，但是中學生可以組織起來把訴求完整地表達出來，同時據理力爭這件事情才是他們欣賞的。<br>\n<br>\n那對於我而言，其實也是加深了對於「講道理」這件事情的信任。<br>\n<br>\n在台灣並不是大家都認為講道理有用的，尤其是在戒嚴時期長大的長輩，他們認為你必須要有某種關係所以才能夠拿到某種權利，如果你不是檯面上的大人物，那有些東西看看就好。<br>\n<br>\n可是在這樣的環境下他們內心是渴望台灣有所改變的，所以當未成年的年輕人不是用哭鬧而是拿憲法上或是人權宣言上的東西長篇大論時，他們是會希望改變的。<br>\n<br>\n今天在網路上面其實不容易知道對方的年齡，對方可能三十幾歲，可能四十幾，但也有可能是一二十歲。<br>\n<br>\n不過在當時的時空背景下，通常參與抗爭的同學很明顯就是一二十歲的，那你要告訴他們「憲法寫的是假的」嗎？如果這麼做的話十年二十年後等他們進入社會了，他們也不會相信憲法有效力，需要人們共同遵守才能維護社會運作。<br>\n<br>\n本來是想要貼世界人權宣言的，因為中國是加入聯合國的國家，因此人民以世界人權宣言的內容去質疑政府的作為是十分正當且合理的。「政府不應該任意逮捕人民」「政府不應該隨意干涉他人私生活」 ... ...&nbsp;<br>\n<br>\n這些事情不是聖誕老人，而是要整個社會都要相信，整個社會才能健康運作的。<br>\n<br>\n然而現今中國的確是處在一種病態的狀況，如果這篇文章出現在牆內大概很快就會被刪掉了，大多數人有興趣的也是關於一些「民主是否可以使國家富強」，「自由到底有什麼好」之類的論點。<br>\n<br>\n但實際上的問題並不是這樣，問這樣的問題只是想要解決眼前的問題，眼前共產黨眼前習近平的問題，他們沒辦法解決中國人民沒有信仰的問題，或者說中國人民只信仰人民幣、美元和拳頭大小、權力地位關係的問題。<br>\n<br>\n信仰並不是說一定是上帝還是阿拉才是信仰，信仰的真正意思是「你必須相信某件事情」，沒有為什麼，然後因為宗教自由，你還得尊重其他人和你的信仰有可能不一樣。<br>\n<br>\n相信「人生而自由」「君權神授」「天賦人權」這都是信仰的一種，沒有為什麼，有人告訴過你然後就相信了，那大家共同相信這樣子的事情在運作，因此這個社會就能運作下去。<br>\n<br>\n同樣的，現在要做的事情並不是想辦法去辱包或是搞事，搞完之後會留下什麼？ 什麼都不會留下！<br>\n<br>\n現在應該試著去影響未來，試著和中學生以講道理的方式溝通，從小就大量灌輸關於人權的概念，並且一但衝突發生時用講道理的方式下去處理，學生與學生之間的關係也好，學生與學校之間的關係也好，如果希望十年二十年的中國是什麼樣子，那就是現在開始做努力就是了。<br>\n<br>\n最後我還是把世界人權宣言的連結放上來：&nbsp;<a href=\"https://www.un.org/zh/universal-declaration-human-rights/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.un.org/zh/universal-declaration-human-rights/</a><br>\n<br>\n最近一次看到他，是在紐約聯合國大樓的外牆上，上面慶祝著世界人權宣言70週年，他一共有三十條，但是從幼稚園後第一次三十條一條一條看過，還是看英文版的是在二十年之後。<br>\n我相信很多人也沒真的認真一條一條看過，大多是有興趣要用到時才會去查，不過也許再逢年過節送禮的時候可以從送這樣的童書開始，既然人權宣言在知乎沒有被封鎖的話，那童書大概也沒有。從小培養，也許幾年後就會有不一樣的結果。","date":"2020-04-26","agreeCount":0,"discussionCount":0}