{"type":"article","id":18223,"title":"《加速主义》概论","uid":418,"topics":[2933,163,613,161,217],"contents":"做为<mark>支那</mark>加速主义的发明者或者说是加速主义的本地化重构者，鉴于对于加速主义的诸多争议和理解错误，我在此写下此文，为便于传播，此文我暂时不用<mark>支那</mark>。<br>\n<br>\n1.加速主义的基础<br>\n<br>\n加速主义基本立足于两个基础之上，其一是“若要使他灭亡，必先使他疯狂”；其二是“时日曷丧，予及汝皆亡“。加速主义是一种逆境下的揽炒行为。加速主义者需要认清，中国已经不存在任何改良的希望，也必然会产生崩溃，只有不破不立这条路可走，加速主义只是在加速这一过程。<br>\n<br>\n中国是这样的一个地方，如果你期望它出现任何的改变，那么你只有让他把路给走绝了，撞得头破血流了才有可能发生。<br>\n<br>\n中国之所以会有改革开放，之所以会有8964，就是因为毛腊肉把路给走绝了，文革之后支国实质上就是摇摇欲坠了。如胡赵那一代比较开明的改革派领导人，如80年代的开放风气，实质上就是靠中国的5000w条人命血祭出来的。你以为赵紫阳手上不是血债累累么？如果不经历这些，他又怎么能认识到自己的错误？但邓矮子玩了个计谋，以经济发展物质主义消磨了这份改变的热情，以此延续了政治体制，如果中国要迎接下一个改变，不管怎么变革，其实需要的条件唯有一个也只有一个，那就是灾难和死亡，就是每个人都深切感受到要活不下去了。农耕文明就是这副德行，或者说，这叫做钟摆效应。<br>\n<br>\n人们的生活是必然会越来越不舒服的，也只有越来越不舒服了，才有改变的可能性出现。而在另一方面来说，中国的崩溃是必然出现的，越晚出现，其实只会烈度越大，加速主义不过是在意图缩短时间，让改变更早到来，因为越晚到来，烈度越大，对世界的伤害也越大。<br>\n<br>\n2.加速主义的目的<br>\n<br>\n加速主义的短期目的对内在于推动各种审查的加剧，推动ccp话语体系和审查的荒谬化，对外推动外部世界对中国的反感和对立情绪，推动各种资本对于中国的脱钩，在于展现各种中国的各种法西斯思想给外部世界。长期目标在于推动产生冷战or热战。<br>\n<br>\n3.加速主义的行动策略<br>\n<br>\n加速主义分为两个部分，对内加速和对外加速。对外加速优先度高于对内加速。<br>\n<br>\n对内加速最简单的就是高级黑极低红，系统概括就是把ccp的话语体系推向极致，使其荒谬化。更高级的是审查捆绑，把越来越多的东西去捆绑上审查，让越来越多的人生活越来越不便。让越来越多的中立岁静和温和粉红也会被审查，去寻找更多的岁静和温和粉红的审查点敏感点进行举报，机械化的审查体系会在一定几率上产生反应，让审查体系越来越荒谬化。如果加速主义反贼能够忍得住恶心，其实可以去找一份删贴审查员的工作。<br>\n<br>\n对外加速其一是泛政治化，在各种中国未屏蔽的平台上发布反共内容，然后再去墙内进行举报，令这些平台被屏蔽和中国脱钩。还有一个方式就是装成刚投身民主自由的民小在墙内说在xxx上看到了xxx之类。在这方面目前最有可能取得成果且影响较大的是gitlab和steam，可以多对这两者加速。第二个重要的方式是翻译中国的社交媒体上的各种高赞法西斯言论成英文，充分向全世界展现中国当前普遍的法西斯面貌，更多引起西方世界从民间到政界的全面反感，令越来越多的人想和中国脱钩。第三个是向粉蛆学习，去寻找各种在中国有生意的国外品牌在海外市场的辱华点，再搬回国内煽动粉红，令这些公司在中国的政治成本大大上升，推动他们撤离中国。<br>\n<br>\n记住，粉蛆不是我们的敌人。粉蛆是我们的棋子，战螂是我们的先锋，习近平是我们亲爱的总加速师。比如赵立坚同志近期就完成了我们加速主义者交付的艰巨任务。<br>\n<br>\n4.对于加速主义一些问题的答疑<br>\n<br>\n很多人认为即使加速了中国也不会崩溃，因为朝鲜也没有崩溃，饿死3000w也没有崩溃。<br>\n但这显然不对，因为朝鲜不崩溃显然是因为中国的存在，如果中国不存在，估计美国早就要武力进攻了，甚至自己就要饿死了。<br>\n而过去饿死3000w不崩溃不等于再饿死3000w不崩溃，因为由奢入俭难，屁民的承受力肯定是远远不如那个年代了，另一方面来说，ccp的行政成本和统治机器的消耗，相比那个年代，也要高了很多很多倍。<br>\n即使朝鲜化，对于中国而言，也必然是不可持续的，很难稳定下来。而且会完全丧失对外的秩序输出能力，什么一路一带大外宣之类全都别想了，对各种海外chinese的统战也会基本丧失。","date":"2020-04-27","agreeCount":85,"discussionCount":0}