{"type":"article","id":18238,"title":"我所记忆的四·二五[转贴]","uid":6453,"topics":[5178,425,1370],"contents":"【明慧网二零二零年四月二十二日】<br>\n一九九九年的四·二五，距今整整二十一年了。对于那场和平大上访的记忆，仿佛就在眼前。纵使时间会慢慢逝去，但四·二五和平上访的永恒精神不会淡化，她的善与纯正将会在天地间永放光芒。<br>\n大学期间，外教上课时多采用互动式、启发性教学。中共教育体制基本就是灌输、记笔记、考试、拿分，混毕业。现在想来，这套体制下成长起来的人，似乎是在一个设定好了的单向轨道上奔跑，你所能做的就是跟别人拼命的比，中国人美其名曰奋斗。<br>\n有一次，外教居然领着我们在校园的环廊底下聊天。同学们很开心，谈的话题就多了。那个外教很年轻，我仍然能记得他的模样，他当时谈的一个话题让我非常的不解，也非常的吃惊，他说他信神、信上帝，显然他是认真的。我记得我也非常认真的问了他一个问题，当然，我那时根本不是想追寻他的信仰，而是想发掘一下好笑的题材，他到底是怎么傻乎乎的认为世上真的有神存在的。<br>\n<br>\n我问：“上帝真的存在吗？”他微笑着看着我，轻缓地、但无可置疑地说：“是的，当然，他存在。”他的眼神与微笑有种说不上的力量，霎那间，我感觉我和他不在一条轨道上，本想嘲笑他的那种心情突然消失了，我无语，没再追问下去。<br>\n<br>\n我从来没有怀疑过我自己走过的这条轨道，兄弟姐妹、同学朋友们都是这么走过来的，成绩好就叫做“有出息”，将来捧金饭碗，一辈子就不愁了。当然有个好爸爸，将来工作也是不愁的。大家不都是这么一条轨道吗？<br>\n<br>\n上帝和神是谁？怎么会出来这么一条轨道？反正从小到大，没有任何人提过这些。那时中国人通常对外国人信神的解释就是外国人生活好，没事干，精神空虚。这有点站不住脚。我看到那些校园里颓废的同龄人，借钱拼酒量，逃课打牌“斗地主”，难道是雄心壮志吗？<br>\n<br>\n上个世纪八九十年代，中国社会流行各种气功热。我因祛病健身的原因练了很多种气功，并广泛涉猎中国传统佛家道家的书籍，自练功法。一位大学副教授向我推荐了法轮功，她本人并不学法轮功，但她对法轮功很感兴趣。一九九五年底，我有缘看了师尊的济南讲法录像。我感觉，在大学里我感受到的那个外教的那条人生轨道，正在向我走来。<br>\n<br>\n当时，同学中我知道的就有四个人在炼法轮功。我们平时并不接触，只是在自己的环境中<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>，做好人，强身健体。<br>\n<br>\n我从不知道中共的政治为何物，中共怎样利用政治对正信信仰进行伏击与构陷，经过了“四·二五”，我明白了。<br>\n<br>\n一九九九年四月，中共科学院的科学痞子何祚庥在天津教育学院的刊物上登了一篇关于强调青少年不适合练气功的文章，里面出现了对法轮功污蔑的内容。当时看到文章的题目，我就在想，这个所谓的大牌科学家做过调查吗？他怎么就能下结论青少年不适合练气功呢？因为当时，我所在的炼功点就有很多炼功人的子女跟着一起炼法轮功，效果非常好：有的孩子撒谎、懒惰，炼功后改了；有的儿童爱哭闹，爱纠缠着父母，告诉他念“真、善、忍”三个字，很神奇，坏脾气就不见了。最神奇的就是，还有一个四岁的小顽童，不小心在门缝里把小手给夹紫了，妈妈让念“真、善、忍好”，他很乖，就跟着念，结果很快就好了，不疼了，也没有留下什么后遗症。<br>\n<br>\n当时，自己也患有严重的支气管炎和肠胃病，修炼大法后，很快痊愈了。这个切身感受是骗不了自己的。天津法轮功学员针对何祚庥污蔑法轮功一事，前往天津教育学院讲述事实真相，没想到遭到天津公安的抓捕。后来被抓捕的学员家属去找天津公安说理，警察说，此事要找北京中央才能解决。<br>\n<br>\n法轮功修炼者们，不分男女老少，都信奉“真、善、忍”三个字，都非常纯真善良，让到北京反映情况，说说自己的冤情，说说炼法轮功的原因和好处，那就去吧。<br>\n<br>\n大概是四月二十三或是二十四号的一天，一位炼功点上的同修告诉了我天津发生的事，并说，咱们是不是也去向国家反应一下情况，法轮功这么好，师父一分钱也不要咱的，把我们的病都治好了，那些所谓的科学家怎么能随便说话不负责任呢？我说那我去反映实情。<br>\n<br>\n四月二十五日，我一个人骑着一辆单车从住所出发了。那天的天气晴朗，尽管路途比较远，因为是为大法说句公道话，心情是愉快的，所以也没感觉到累。也没把事情想的那么复杂，心想，到时候见到政府的人，有什么说什么吧，他们不信就来调查，法轮功就是好的，亲身经历。<br>\n<br>\n大约骑到离府右街还有一公里的地方，就看到有不少公共站点上下来了很多学员，估计是从郊区或河北、天津来的。尽管知道是同路人，大家没有扎堆喧闹，下了车后，依旧步行赶路。有老人，有年轻人，还有妇女抱着婴儿的。<br>\n<br>\n到了府右街一带，我在内里胡同找了个地方，把单车停在了那儿。早上九点左右，府右街一直到北大医学部那儿几乎都站满了人。人们把主要街道让开了，所以道路是完全通畅的。现场已经有警察站在学员们的外侧，看着学员们。<br>\n<br>\n整整的一天，现场很安静，比邻的学员偶尔相互小声说点什么，不少学员打开《转法轮》默默的阅读。警察们的状态由紧张到好奇到轻松，可能他们已经感觉到我们这帮人不是来“闹革命”的。在后来的对法轮功学员的迫害中，我曾被非法劳教，一同被劳教的法轮功学员中就有一位曾经是一九九九年“四·二五”这天在现场看着我们的警察，他被法轮功学员的静默、理性与和平震惊了，而且相互之间素不相识，人员结构几乎涵盖全社会的每一个行业。后来，他主动寻找《转法轮》，开始修炼<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>。<br>\n<br>\n晚间，学员们散去后，地上确实没有一片纸屑、警察的烟头，学员们都给捡了起来。<br>\n<br>\n听说，中共事后震惊了，高层震惊了，这些人组织性、纪律性怎么这么强，高度一致，吓坏了。因此，这也成为中共发动迫害法轮功运动的一个潜在理由，觉得力量太大，不镇压会对中共不利。好人太多，力量太大，会对中共构成威胁。这就是中共的逻辑。孰正孰邪，不言而喻。<br>\n<br>\n在修炼人的眼里，纪律性是个可笑的概念，我们都知道，修炼人讲心性，道德高尚，处处事事、时时刻刻为别人考虑。修炼人眼里没有敌人，只有被救度的众生。对于修炼的人群来说，组织性更是多余的。中共体制只讲斗争，败坏了道德，即便是一个集体，也如同多动的“病人”，各自为政，需要“组织性、纪律性”等药物介入，才能达到动作的协调一致。<br>\n<br>\n那天的府右街，我碰到了我那四位炼法轮功同学中的一位，我很高兴，和这位同学简单地说了两句，就各自回到了自己原来的位置。“四·二五”归来后，我得知，还有一位同学那天也去了中南海。我们仨事先都不清楚对方是否去，事前也根本没有联系过。何来的组织性、纪律性？<br>\n<br>\n大道无形。这是中共永远也无法懂的，它只知道肮脏的权术与黑厚的政治，也只关心它的腐败政权，把上亿的好人假想成具有高度组织性的阶级敌人，悍然举起了屠刀。<br>\n<br>\n一九九九年的四月二十六日，我还听说不断的有各地的法轮功学员赶往北京，向中国政府讲清法轮功真相。之后，中共中央两办发布了一个“对各种炼功健身活动政府从来未禁止过”的通告，似乎风波平息了下来。<br>\n<br>\n但，不到三个月，人丑江泽民和中共狼狈为奸于一九九九年七月二十日悍然发动了对法轮功的迫害，同时也将中共釘在了历史的耻辱柱上。二零零四年十一月，《九评共产党》一书的发表，宣告了“天灭中共”时代的到来。<br>\n<br>\n不要对中共抱有任何幻想。从中共对“四·二五”和平大上访运动的污蔑与诋毁中，我们就能得出中共的本质是永远不会改变的这一历史性结论。时至今日，武汉肺炎疫情在全球爆发，使世界各国认清了中共在这场疫情中的掩盖罪责与种种不人道的行径，针对共产党而来的这场疫情危机最终会彻底清理与中共恶魔为伍的一切生命。<br>\n<br>\n认清中共的邪恶，退出中共，远离中共邪恶，才是每个人、每个国家与民族目前的当务之急。","date":"2020-04-27","agreeCount":4,"discussionCount":0}