{"type":"article","id":18247,"title":"21世纪的新纳粹 —— 中共","uid":6190,"topics":[8651,161,3078],"contents":"（原文：<a href=\"https://www.wenxuecity.com/blog/202004/64608/47118.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/202004/64608/47118.html</a>）作者：<a href=\"https://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E7%89%9B%E5%9F%8E%E5%9C%B0%E4%B8%BB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">牛城地主</a><br>\n<br>\n80年前的二战是人类史上最大的战争，有一亿多名军人参与其中。共造成7，300万人死亡，包括军人2，400万和平民4，900 万，整场战争涉及到世界上绝大多数国家。希特勒领导的德国是罪魁祸首。<br>\n<br>\n纳粹德国（Nazi Germany）是希特勒于1933-1945年统治下的德国的通称，在他统治之下，德国由民主国家转变为一个法西斯主义极权国家，国内近乎一切都由纳粹党所控制。<br>\n<br>\n法西斯主义的定义是：一种极致<b>国家民族主义</b>的政治运动（维基百科），强调民族复兴、国家富强、强人主导国家政治、国家<b>集权于一党，对外渐进性侵略，对内独裁专制，破坏言论自由、新闻自由、司法独立等，缺乏权力制衡。</b><br>\n<br>\n韦氏词典定义是：一种政治哲学、运动或政权，将国家和种族的地位置于个人（民众）之上，并主张一个中央集权化的专制政府，由<b>独裁领导者</b>所率领，严格的经济和社会组织化，并强力镇压反对势力。<br>\n<br>\n以前学历史时很少注意法西斯主义的定义，只知道要打倒法西斯，如今仔细看看这定义，是不是跟天朝某党很一致？<br>\n<br>\n我们来看看纳粹党和CCP在各方面异同之处……<br>\n<br>\n党名： Nazi： The National Socialist German Worker's Party，德国社会主义工人党。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; CCP： Chinese Communist Party, 中国共产党<br>\n<br>\n这党名看起来就是亲戚，按照马的说法，共产主义党貌似比社会主义党更高级一些。搞笑的是，同为极权政党，希特勒是反共的。他通过国会纵火案，将其政治对手共产主义者约4，000人关入为他们修建的集中营。<br>\n<br>\n叫什么名称不重要，重要的是一党专政，铲除一切反对者的共性。具体是什么社会主义，共产主义，神马特色等，都是忽悠屁民的把戏。<br>\n<br>\n鼓吹民族主义是两党的通性，纳粹突出的是种族优先论，或血统论。中共也突出宣传5千年的天朝优越感，但历史上值得吹牛的不多，也就是个四大发明，近代科技都与中国无关。于是加上宣传近百年耻辱史，以造成民众心里与西方文明和国家的敌对。<br>\n<br>\n这些年有了些屁之后，开始了“厉害了我的国”的吹嘘，以增加国民信心。忽悠了屁民，最后把自己也忽悠了，不知道自己吃了几两干饭。<br>\n<br>\n所谓的对民族主义或爱国主义的过度宣传，无非是为了维护其极权统治，抹杀个人意志，造就没脑子的愚民。中共的做法可以说不是民族主义，而是<b>党族民族主义</b>。他们在意的是自己和党，而不是全体国民。纳粹的民族主义是建立在血统，文化和优生学的民族主义。这两个还是有区别的。<br>\n<br>\n洗脑宣传是纳粹的强项，戈培尔是希特勒的宣传部长，被誉为宣传的天才，有很多名言：<br>\n<br>\n..混杂部分真相的说谎比直接说谎更有效。<br>\n..我们信仰什么不重要，重要的是只要我们有信仰。<br>\n..宣传的真谛就是简单和重复。<br>\n..谎言如果重复一千遍没被人识破，有些人就会把它当做真理。<br>\n。。。。。<br>\n<br>\n戈培尔可以说是中共的洗脑术的导师，他们洗脑的方法如出一辙。看看现在微信上流行的假新闻，只需把真相扭曲一点点，味道就全变了。<br>\n<br>\n墙党在宣传上是青出于蓝，什么防火墙，水军，N毛，大外宣，自媒体，买通国外媒体。。。，他们很成功，墙内的被洗得差不多了，墙外的被大外宣搞得很是分裂。<br>\n<br>\n两党的通性是极权（集权），消灭一切反对者。<br>\n<br>\n对国民的态度，纳粹比中共做得好。希特勒上台后迅速改变了一战后国内经济的颓势，国民的待遇也不错，如迅速降低失业率、维修住宅和农业用房、资助私人经济、大搞基础建设等。虽然镇压了一些反对者，但对普通百姓还是不错的，起码一心一意为德国人争取最大利益，要不然德军不会有那么高的战斗力。而中共对百姓的压榨和伤害史无前例，有近一亿人被害死，有思想的精英们被一网打尽，剩下的奴性十足，同时政府对外国人奴颜卑膝。<br>\n<br>\n比较三个独裁者：<br>\n<br>\n希特勒：专杀外国人，不杀本国人；<br>\n斯大林：即杀本国人，也杀外国人；<br>\n毛泽东：不杀外国人，只杀本国人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n搞集中营是希特勒的专利，墙党学来后，用户口制、公社化把全国搞成了集中营。现在虽然有所改善，但户口制还在，而且通过摄像头、健康卡、收护照监控，再加上即将到来的数字货币，在经济上也监控了，跟以前比起来，百姓更是逃无可逃。新疆集中营则是直接搬用。<br>\n<br>\n希特勒搞经济是一把好手，1929年的经济危机席卷全球，特别是德国还没从一战战败的阴影下摆脱出来。希特勒上台后迅速改变了经济上的颓势。<br>\n<br>\n二战前的德国，年均20%的增长率，失业率从希特勒上台前30%降到几乎为零，从一个财政赤字和失业率世界最高、经济濒临破产的国家变成世界名列前矛的顶级经济强国，创造了世界经济史上的奇迹。<br>\n<br>\n二战前，它是世界上第一个普及高等教育的国家，诺贝尔奖一半来自德国，军事工业高度发达，军火是英法的总和，工业实力仅次于美国。希特勒还承诺每个德国家庭拥有一辆汽车，四通八达的高速公路网。。。<br>\n<br>\n如果没有侵略战争，希特勒将是一个德国史上的奇迹和英雄。。<br>\n<br>\n中共在这方面差得远了，前三十年。。。，只是这二十年靠着美国的提携，进入WTO赚了些钱，现在几乎又被自己给败活没了。经济奇才在中国还没出现。。<br>\n<br>\n墙党不如纳粹的地方还很多，如德国美学，纳粹军服之美，至今无人能超其右。很多德国青年入伍就是为了那身军服，看看土共那军服。。希特勒的个人魅力，他可是靠选举上台的，那口才！脱衣帝。。。不说了。<br>\n<br>\n其实不管是什么体制，你自己在国内折腾，只要不威胁别人，也没人在乎。可是，侵略似乎是独裁者的天性，一有点实力就会伸出咸猪手捣乱世界。<br>\n<br>\n总结起来，纳粹有两个最主要特点：对内独裁，对外侵略。那么从各个方面看，中共现在就是个新纳粹，虽然从各个方面还赶不上旧纳粹，但侵略的本性是一样的。从向各国的渗透到一带一路，再到这次的病毒超限战，纳瓦罗说：中共已经向美国宣战。。<br>\n<br>\n<a href=\"https://i.imgur.com/Q4OMfA1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Q4OMfA1.jpg\" alt=\"https://i.imgur.com/Q4OMfA1.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n只是这个新纳粹比起那时候的希特勒还不如，估计没什么国家会与其结盟。普京和川普于4月25日发表联合声明，称“易北河精神“象征各国可以放下分歧，追求更大利益合作，共同抵抗纳粹。<br>\n<br>\n易北河（Elbe）是1945年4月25日美军和苏军汇合之地，象征着击败纳粹德国的决定性一刻。那么面对新纳粹挑起的新的病毒战，美苏是否会携手呢？让我们拭目以待，现在病毒是最大的敌人。<br>\n<br>\n从希特勒和墙党的疯狂可以看出，一个有被制约的，一个理性的政府是多么重要，要是美国也落入集权的陷阱，将会是多么的可怕，有谁能抵挡呢？<br>\n<br>\n民主能带来和平，而专制只能带来灾难！打到新纳粹！","date":"2020-04-27","agreeCount":5,"discussionCount":0}