{"type":"article","id":18258,"title":"俄罗斯在COVID-19公开排名榜上超越中国了(◆゜∀゜）b","uid":23931,"topics":[53,5262],"contents":"2020/4/27：<br>\n<br>\n┏ (^ω^)=☞&nbsp;&nbsp;&nbsp; 今天，俄罗斯，COVID-19，案例，把中国，超过了！<br>\n<br>\n<a href=\"https://www.themoscowtimes.com/2020/04/27/coronavirus-in-russia-the-latest-news-april-27-a69117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>莫斯科时报消息</i></a>：<br>\n<blockquote><br>\n&nbsp; &nbsp; Russia confirmed <b>6,198 new coronavirus infections Monday</b>, bringing the country’s official number of cases to <b>87,147</b>. <b>Russia has now surpassed China to become the world's ninth most-affected country amid the pandemic.</b><br>\n&nbsp; &nbsp; Moscow authorities will not ease the city's self-isolation orders during the May holidays which include Labor Day and Victory Day, the mayor's office said. Meanwhile, the head of Russia’s consumer health watchdog argued self-isolation should be extended by at least another two weeks, until the middle of May.<br>\n&nbsp; &nbsp; <b>At least 874 Russian troops tested positive for Covid-19 between March and April 26</b>, <b>19 of whom are in critical or serious condition</b>, the Defense Ministry said.<br>\n<br>\n— The <b>Nizhny Novgorod region will ban entry into</b> the region <b>unless one has an emergency work permit or proof of residence there</b>, its governor said. The region has Russia's fourth-highest number of coronavirus cases, after Moscow, the Moscow region and St. Petersburg.<br>\n<br>\n— <b>Nearly 50 employees at the Mariinsky Hospital in St. Petersburg have tested positive for coronavirus</b>, the local Fontanka.ru news website reported. Starting Monday, the hospital will only treat patients with coronavirus, with all other patients transferred to other hospitals.<br>\n</blockquote><br>\n俄罗斯今天，也就是4月27日，单日新增6198例确诊，总数达到87147例，已经<s>超越中国</s>成为世界第九大感染地区。今天也是俄罗斯第三次单日新增确诊数超过6000。<br>\n<br>\n有874名俄罗斯军人的COVID-19检测结果呈阳性，其中19名重症。（2.17%）<br>\n<br>\n整个下诺夫哥罗德区将禁止进入，除非有紧急工作许可，或者证明自己是当地居民。<br>\n<br>\n在圣彼得堡的马林斯基医院，有将近50名雇员的COVID-19检测结果为阳性，该医院从星期一（今天）开始，只接受COVID-19感染者，其他病人全部转院。<br>\n<br>\n---------------------------------<br>\n<br>\n俄罗斯的死亡数字和检测数字都很有趣。<br>\n<br>\n死亡的确诊者有794人，死亡率是千分之9.1，是排行榜上前10的国家中最低的。而且俄罗斯的总检测数超过3000000，仅次于美国，超过德国50%。这两个数字说明，俄罗斯果然不愧是<s>造假</s>战斗民族。<br>\n<br>\n最近俄罗斯做了个对中国不满的动作，首先是和美国庆祝昔日同盟，然后禁了小麦出口。名义上是担心内部缺粮，实际上是毫无意义的借口。只要看懂俄罗斯是个小麦的一半产量都要出口的农业国，就一眼明白，这是在勒谁的裤腰带。<br>\n<br>\n普爹就差明说了：维尼你他XO!DI#@!<br>\n<br>\n---------------------------------<br>\n<br>\n发这帖一是纪念，二是出现了大形势出现新动向。不出意外的话，我打算继续跟踪俄罗斯的状况。理由也许将来另文说明。<br>\n<br>\n另外，先预祝俄罗斯明天将超越伊朗，成为世界第八，一天上一个台阶。<br>\n<br>\n而且，超过土耳其，成为世界第七，不过是本周内早一天晚一天的事。也先预贺一下。","date":"2020-04-27","agreeCount":29,"discussionCount":0}