{"type":"article","id":18253,"title":"人人都有不承认其国籍的自由！从“台独”引申来争取新的个人自由","uid":33041,"topics":[401,393,8653,252,161,8654],"contents":"<center>范松忠</center><br>\n<center><a href=\"https://i.imgur.com/zAUfNr4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zAUfNr4.jpg\" alt=\"https://i.imgur.com/zAUfNr4.jpg\" style=\"max-width:100%\"></a></center><br>\n耿不爽同志不是挺喜欢说，台湾的命运要十四亿中国人决定吗？台湾目前没有被中华人民共和国统治，所以这个说法，从客观来说并不成立，但如果放到中国控制的境内，似乎又难以完全反驳，比如中国任何一个省、市要独立的话，似乎也不能随随便便说独立就能独立，虽然多年前维基百科有过一位店主因为抵制工商局而宣称他的店独立于中华人民共和国之外的新闻。现在我找不到了，肯定被维基百科的亲共分子删了。<br>\n<br>\n放在全世界，科索沃有自己的领土，有国际认可，从塞尔维亚强行独立，北塞浦路斯也是类似。美国的任何一个州，哪怕投票100%支持独立，恐怕也难以实现，所以，任何一个地方，想要从拥有主权的国家独立出去，都是非常困难，港澳如此，台湾则不同，台湾自己掌握着自己的命运，从未被中华人民共和国统治。<br>\n<br>\n但我现在想说另一个问题，那就是，<b>耿不爽随随便便就代表十四亿中国人，他算哪根葱？</b>恐怕比品葱都不值钱吧？他存在的价值，只有每次看到他不爽时，我特别爽。<br>\n<br>\n既然，领土很难随便独立，这牵扯到其主权国的利益，再民主的国家也不会随随便便给你独立，这也是客观事实，那么，是否可以争取另一条路。前些天看到“十四亿中国人，我拥有其十四亿分之一的中国领土”这一说，刚才说了，任何领土独立，都是难以实现的，那是否可以实现个人独立？也就是我常说的：放弃国籍的权利。<br>\n<br>\n无论走到哪里，中共国籍能把你拖累到什么程度？1998年在印尼活得像老鼠，“宁做美国狗，不做中国人”就出自印尼华裔，2014年在越南，包括台湾、日本厂商都遭到了打砸抢，2020呢？黄种人没事啊，你只要是中国籍，在俄罗斯你就惨了。可以说，时时刻刻都在发生，这还不包括民主国家的个人行为，比如目前在美国等西方国家个人偏激的行为。可以说时时刻刻都有，不光是强大到让各国都对你另眼相看，你真以为亲中的国家就亲中国公民了？柬埔寨，是一个亲中仇越的国家，在入境时，柬埔寨口岸就能正大光明的说“中国人要小费”，而越南人不用，因为属于东盟一体，这类仇恨、鄙视，并不会写在纸上，一般人也想不到，为什么问友邦收费，对传统敌国却更友好？基本上，对中共政府和大多数在外中国人发自内心的鄙视。<br>\n<br>\n中共国国籍把我拖累到什么程度，并不是不在亚洲就没事，在欧洲、非洲，在哪里你被看得起？当然，我通过我的努力，在我居住的南半球小国，因为我会当地语言，我也和当地人一样是脸书推特族，不是微信抖音族，当地人在和我接触后，基本上都对我十分友善，他们甚至都把我看作是例外，当这次习肺炎发生以后，很多当地人和我聊天，没把我谴责进去，而是跟我一起骂中共当局，我是听了很欣慰，也跟他们说了一些中文报导中的更多内幕，比如封城的次生灾害，骗韭菜回国后的隔离收割等等。<br>\n<br>\n说到底，我非独立不可！<b>一定要独立出他们十四亿人之外</b>！虽然目前做到了一半，但还不够。这个世界上的人，应该有放弃自己国籍的权利。我的祖师爷，叫做盖瑞‧戴维斯，他原是美国人，后主动退出美国国籍争取自由。一直到死都是在用他自己创办的“世界护照”旅行。<br>\n<br>\n我记得，陈秋实说过，中国人走到哪里，哪里就是中国。既然地球上都占满了，其他星球也不能建立国家，而又没钱在海上人工造岛的话，是时候创建一个<b>无国土的国家</b>了。虽然这个理念爱沙尼亚就有，电子公民。<br>\n<br>\n<b>人人都有不承认其国籍的自由！</b><br>\n<br>\n<b>中华人民共和国，我要对你说：</b><br>\n<br>\n<b>庆丰只在我梦魇</b><br>\n<br>\n敌国已多年未接近<br>\n<br>\n可是不管怎样也改变不了<br>\n<br>\n我的反中心<br>\n<br>\n中籍虽然压在身<br>\n<br>\n我心依然是反中心<br>\n<br>\n我的思想早已把我的一切<br>\n<br>\n烙上反中印<br>\n<br>\n<b>维尼、庆丰、包子、猪头</b><br>\n<br>\n在我心中算根葱<br>\n<br>\n无论何时 无论何地<br>\n<br>\n心中一样恨<br>\n<br>\n流在心里的血<br>\n<br>\n澎湃着反中的声音<br>\n<br>\n就算生在中国也改变不了<br>\n<br>\n我的反中心<br>\n<br>\n<b>实名、安检、猪瘟、肺炎</b><br>\n<br>\n在我心中没分量<br>\n<br>\n无论何时 无论何地<br>\n<br>\n心中一样恨<br>\n<br>\n流在心里的血<br>\n<br>\n澎湃着灭习的声音<br>\n<br>\n就算生在中国也改变不了<br>\n<br>\n我的仇中心！<br>\n<br>\n<a href=\"https://i.imgur.com/r4oEOWa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/r4oEOWa.png\" alt=\"https://i.imgur.com/r4oEOWa.png\" style=\"max-width:100%\"></a>","date":"2020-04-27","agreeCount":12,"discussionCount":0}