{"type":"article","id":18259,"title":"施展世界 | “网络战狼”是自大还是自卑？","uid":32718,"topics":[3352,147,2254,1979,455],"contents":"作者/施展<br>\n<br>\n<br>\n这一篇札记就在前面的基础上，来说说中国当下的国内舆论、国际处境、以及中国应当的努力方向。我简单地做如下清单式分析。<br>\n<br>\n1、<b>今天的中国毫无疑问是超大规模国家。</b>无论你喜不喜欢它，这都是个必须承认的事实，中国肯定是有参与到底层秩序博弈的能力的大国。<br>\n<br>\n2、网络上经常看到网友们各种“落后就要挨打”的说法，试图以此来提醒国人要提防西方国家。我不知道持这种说法的人为什么会这么看不起中国，是因为他们觉得今天的中国是落后的吗？但是，还是这一波人，经常又会在网上欢呼“厉害了我的国”。这两种矛盾的表达就让人晕掉了，照他们这么说，今天的中国到底是厉害呢还是落后呢？<br>\n<center><a href=\"https://i.imgur.com/wmUhvgP.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wmUhvgP.png\" alt=\"https://i.imgur.com/wmUhvgP.png\" style=\"max-width:100%\"></a></center><br>\n3、<b>这样一种自相矛盾的主张，实际上是一种“受害者”心态在作怪。</b>一方面，“受害者”心态面对世界的时候没有安全感，总担心“挨打”；另一方面，“受害者”心态强烈渴望不再“挨打”，于是总会欢呼“厉害了”，这在根本上还是一种不自信的表现。<br>\n<br>\n4、<b>“受害者”心态为了掩饰自己的不自信，于是会有各种激进的表达，这就是我们在网络上经常看到的各种“网络战狼”言论。</b>在没有互联网的时代，各国间的信息传递成本很高，世界上未必看得到国内的激进言论；互联网时代，信息传递成本急剧下降，越是偏激的、越是容易引起误解的信息传播得就越快，世界上迅速就会看到这些激进言论。结果就是世界会对中国产生极大的疑虑，“网络战狼”言论反过来会对中国的对外交往带来很大负面影响。<br>\n<br>\n5、<b>咨诸历史，是否“挨打”和是否落后没有什么直接关系。</b>德国在大战当中挨打不是因为落后；独立之后的坦桑尼亚没有挨打也不是因为强大。倘若对国际政治的理解只剩下“挨打”与“不挨打”两种极化选项，只能说明这种思路确实该打；因为这种思路没给“合作”留下任何空间，基本上把“合作”视作通往“挨打”的路上，把推动合作的人视作“叛徒”，最终真的就会通向战争。<br>\n<br>\n6、“网络战狼”最爽的口号是“虽远必诛”，从这口号看来，他们认为中国并不弱，否则有什么能力去“诛”别国。只要别国不合你意，你就想着要“诛”别人，这种情况下也就没有什么合作的可能性了，确实只剩下“打人”以及最终被“围殴”了。因为<b>这种人不懂得“尊重别人，别人才会尊重你”的道理。</b>在这一点上，老祖宗早说了，“人必自侮，然后人侮之；家必自毁，而后人毁之；国必自伐，而后人伐之。”（《孟子·离娄上》）<br>\n<br>\n7、说实在的，古代中国的胸怀与格局，远超当今“网络战狼”。“网络战狼”光看到“虽远必诛”的力量论，却没有看到背后还有着对远超“强汉”之上的普遍规则的承诺。老祖宗也说过这个问题，孟子曰，商汤代表着公义，四出征战之时，“东面而征，西夷怨；南面而征，北狄怨。曰：’奚为后我？’民望之，若大旱之望云霓也。”<b>所“诛”者，是公义支撑的普遍规则的破坏者。</b>如果不是从普遍规则出发，只是因为惹毛了你，就要去“诛”的话，那是“诛”不完的，因为全世界都会成为你的敌人。<br>\n<br>\n8、<b>今天的中国根本就不是“弱肉”，没有哪个国家有能力来“强食”，给中国带来实质性的安全威胁。</b>即便是美国，若不付出极为巨大的代价，也根本没法在安全上实质性威胁中国；而如此巨大的代价，基本上也就排除了它在安全上实质威胁中国的可能性，因为稍往底层博弈的层面上去思考，就能有成本低得多的办法，比如，推动世界与中国“脱钩”。<br>\n<br>\n9、从中国的角度来看，如何防止世界与自己“脱钩”？如果中国表现得咄咄逼人，表现出了用自己的制造业供应链当成武器来威胁它国的意思的话，世界真的会选择与中国“脱钩”。因为<b>供应链“武器化”本身就是一种力量论的路数，其他国家在与中国合作的时候，无法形成稳定的预期。</b>和前述国内舆论形成鲜明对比的是，这时的它们面对中国的供应链，往往才会强烈觉得自己是“弱肉”，担心会被“强食”一下。一旦陷入这种担忧，它们会觉得莫如不再依赖中国，才更安全些。<br>\n<center><a href=\"https://i.imgur.com/bwVXulY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/bwVXulY.png\" alt=\"https://i.imgur.com/bwVXulY.png\" style=\"max-width:100%\"></a></center><br>\n10、吊诡的是，网络上的“战狼”言论看到这些“脱钩”的可能性，反过来就更觉得世界不安好心、想害中国，于是表达得更加“战狼”。外部世界就更加担忧，更加想要和中国“脱钩”；“网络战狼”就进一步极端化。一种自我实现的预言就会展开。<br>\n<br>\n11、<b>“网络战狼”观念的形成，与我们对于近代史的“屈辱史”单向度叙述有关。</b>中国近代史上当然有很多屈辱，但近代史上有比这更宏阔得多的东西。近代史是中国从传统社会向现代社会转型的重要过渡阶段，如果没有近代史的一系列转型铺垫，就没有现代中国，那我们很可能到今天都还在裹小脚、坐马车。而近代转型过程并不是靠中国自己就能独立完成的，否则中国早就现代化了；近代转型是在中国与世界的互动、互构过程当中完成的。<br>\n<center><i><a href=\"https://i.imgur.com/lOVrA6y.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lOVrA6y.jpg\" alt=\"https://i.imgur.com/lOVrA6y.jpg\" style=\"max-width:100%\"></a>图丨晚清流传的“时局图”见证了列强瓜分中国的“屈辱史”</i></center><br>\n<br>\n12、同样，<b>今天中国经济的迅猛成长，也是在加入世界秩序之后才实现的，如果一直是自我隔离的状态，则根本就没有今天的一切。</b>在改革开放之初，中国远比今天落后，但是也并未挨打，还被世界顺利接纳；而今天中国已经成长为超大规模国家，“网络战狼”为何觉得中国会挨打呢？在他们眼中，中国似乎是落后要挨打，强大了也要挨打，难道中国就是挨打的命？<br>\n<br>\n13、对于“强大了就要挨打”，网络上还流传一种“修昔底德陷阱”的说法，所谓老大与崛起中的老二必有一战，这还是一种单向度的力量论观点。这种观点没有看到国际政治的复杂性和多层次性，没有看到<b>真正高级的力量博弈。真正高级的博弈所追求的是规则的主导权，而不是力量对决。</b>规则主导权背后当然有力量的逻辑，但是还有更加复杂得多的逻辑。<b>如果仅仅从力量论的角度出发，将会丧失掉参与规则主导权竞争的机会，因为仅仅奉行力量论的国家，无法拉到盟友，被迫只好“以一国对全世界”。</b><br>\n<br>\n14、<b>仅仅依凭力量论，则其叙述本身也是自相矛盾的。</b>为什么这么说呢？我们来举个例子。力量论者会愤怒于晚清签订的都是不平等条约，进而得出“落后就要挨打”的结论。问题是，条约“平等”与否的标准在哪里呢？没有标准的话，什么叫“平等”呢？倘若说不清什么是“平等”，“不平等”又从何而来呢？这个标准肯定不在力量上，否则的话，依照力量论的逻辑，当时中国力量弱，就不应该有平等条约呀；所以力量论者实际上也认为在力量之外应当有正义的平等标准，而这个标准就是前面我们提到的普遍规则的基础。<br>\n<br>\n15、中国不能落入单向度的力量论这种思维陷阱，因此，<b>中国必须打开胸怀和格局，不能自我压抑在一种凄凄惨惨戚戚的“受害者”心态中。</b>拥有如此庞大力量的国家，如果始终抱有一种“受害者”心态的话，其行为上的表现，会让世界觉得这是个秉持力量论的国家，不敢相信中国的承诺，会更加急切地想要和中国脱钩，哪怕一时脱不开，也会持续地为此努力。<br>\n<center><a href=\"https://i.imgur.com/q4Yg0nw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/q4Yg0nw.jpg\" alt=\"https://i.imgur.com/q4Yg0nw.jpg\" style=\"max-width:100%\"></a></center><br>\n16、对于超大规模国家来说，它是世界秩序的构成性力量，它最大的利益一定是来自对于国际秩序的深度参与乃至构造。<b>中国如果与世界相隔离或者被世界脱钩，真正受到最大损害的是中国的国家利益。</b><br>\n<br>\n17、如果觉得美国对中国始终抱有不信任，那就做出更多的努力，让世界其他部分觉得中国是个可信任的国家。毕竟，对于其他国家来说，中国是否可信，不是美国说了算的。中国应做的这种努力绝不仅仅是给出一些援助就够的，<b>真正的信任，基于能够带来稳定预期的规则。</b><br>\n<br>\n18、<b>给援助，这是“授人以鱼”；推动规则的演化，这是“授人以渔”，两种做法在获得信任的效用上有很大区别。</b>“授人以鱼”是个一次性的行为，没人知道你下次是否还会给这条鱼，甚至别人有可能为了继续获得“鱼”而不得不讨好你，但是这种关系是无法持久的；“授人以渔”才能够让对方形成持久的稳定预期，相互间能够有一种更加对等的关系，也能带来真正的信任。<br>\n<br>\n19、中国作为超大规模国家能够参与底层秩序的博弈，也就意味着它是能够参与规则的生成与修订的，中国能够、也应当在与美国的博弈中，推动规则缓慢的演化。<b>博弈中不排除有对抗，但一定要清醒，对抗不是目标，对抗只是博弈的手段而已，目标是推动形成普遍规则。</b>咨诸历史，世界秩序及其规则从来不是任何国家单方面制定的，而是在若干个超大规模国家的博弈过程中，演化出来的。秉持单向度力量论的国家，很难参与到规则演化的过程中，更容易与世界发生对抗关系。<br>\n<br>\n20、我在前面札记中提到中国的供应链应该“去武器化”，有人误解为我主张中国要放弃自己的供应链，这是一种巨大的歪曲。<b>今天的中国在供应链上拥有巨大的优势，但中国只有把供应链“去武器化”，才能真正地长久保住自己的供应链；</b>如果把供应链“武器化”了，其他国家只好不惜代价重建自己的生产体系，等到人家都有了，你这供应链的价值也就大大下降了，也没有机会再“武器化”了。<br>\n<br>\n21、<b>供应链的“去武器化”，就是指应当把供应链的生产过程纳入到一种超国家的规则机制中。</b>中国主动发起这样的议程，才有机会在这里面体现自己的意愿、维护自己的利益。否则的话，被世界脱钩了，中国的国家利益才会受到最大的伤害。<br>\n<center><a href=\"https://i.imgur.com/TS2cgNJ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TS2cgNJ.png\" alt=\"https://i.imgur.com/TS2cgNJ.png\" style=\"max-width:100%\"></a></center><br>\n22、“网络战狼”中还有人从“文明的冲突”角度出发提出，因为文明的差异，“中美必有一战”。同样地，看看历史就知道，文明之间的差异丝毫不妨碍文明之间的和平共存，恰恰是共存时需要一些超越于各文明之上的共识规则，否则根本没法共存。如果以为规则仅仅是哪个文明单方面制定的，其他文明就不该接受，那就像在说数学是印度人的东西，不信印度教就不应该学数学一样。这些共识规则就是一种普遍性的规则，它远远超越于各大文明的差异之上，价值巨大。所以，<b>没有什么“文明的冲突”，只有“文明和不文明的冲突”。</b><br>\n<br>\n<br>\n原文地址：https://mp.weixin.qq.com/s/jMa6Qs0AbMjZmYaXldIVgQ","date":"2020-04-27","agreeCount":23,"discussionCount":0}