{"type":"article","id":18266,"title":"动物星球：白头雕大战维尼熊","uid":33041,"topics":[659,8655,8656,1226,271,8657],"contents":"<center>作者：一头叫范松忠的，不想一直被马控制，强制刷猪脸的猪</center><br>\n<center><a href=\"https://i.imgur.com/EykW4uF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EykW4uF.jpg\" alt=\"https://i.imgur.com/EykW4uF.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n多年来，维尼熊一直羡慕白头雕能够飞，能控俯视天下，而白头雕十分喜欢熊猫，也就经常拥抱熊猫，因为熊猫也是维尼熊的手下。<br>\n<br>\n有一次，接受维尼熊的命令，一头熊猫正在偷白头雕的资料，被白头雕盯上，戴上脚铐锁在枫树上了，维尼熊大怒，威胁说不把熊猫放了，我就砍了枫树。而这么多年以来，白头雕其实没有把维尼熊看作是对手，而是更提防北极熊。这也是白头雕一开始麻痹大意的原因，因为熊猫太可爱了。<br>\n<br>\n随着维尼熊野心膨胀，一直想当老大，白头雕也终于意识到这个危害了，虽然白头雕在天上，能够看清楚维尼熊的蛋蛋在哪里，要下去攻击也是不难，但还是比较犹豫不决。维尼熊则无法攻击在天上的白头雕，于是，维尼熊想了一招，污染水源，这样哪怕是白头雕都得喝水，维尼可以按计划放倒所有他不喜欢的动物。<br>\n<br>\n白头雕逐渐驱赶在家门口的熊猫，因为他发现，熊猫虽然可爱，但包藏祸心，到处在白头雕家门口安装监控，白头雕非常愤怒。但熊猫势力已经做大，白头雕家的房子都是熊猫帮忙翻新的，所以白头雕还是很忌惮。<br>\n<br>\n随着维尼要干掉白头雕的计划实施，维尼已经在河流上游满嘴喷粪，把河流变成了他家粪坑。白头雕一开始觉得只是上游一点点污染，没啥事情。直到后来其他动物包括白头雕自己都病了，这才惊觉维尼的粪足够毁灭全天下。这时候，已经太晚了。<br>\n<br>\n维尼熊非常得意，早在他在河里大便前，就把各处干净的水源都运回了家，现在，又把前些天装在缸里的纯净水高价卖给其他动物，并威胁要允许熊猫建设他们家的道路，才给。大量动物得病，多数动物都忍无可忍，同时，维尼熊为了不让这些动物责怪自己，到处派熊猫及战狼出去甩锅，不仅派出官方战狼与其他小动物开战，还组织熊猫去征伐，熊猫本来是吃竹子的，让他们攻击其他动物，他们还是害怕，于是决定在出征前，先去弄点蔬菜吃吃，结果，被蔬菜泼了一身珍珠奶茶，蔬菜还警告，下次就是烫的了。想去惹鲤鱼，可鲤鱼和白头雕是同盟，于是换个目标，谁料，被猴子抓的满身是血。熊猫不肯放弃，最后终于被白象用鼻子高高举起，重重地摔在了地上，摔成了重伤。<br>\n<br>\n这些动物多数都比维尼熊更小，所以直接威胁不大，而更大的一只是北极熊，北极熊因为他和维尼熊一样是熊类，之前和白头雕矛盾还很深，所以，即便知道维尼熊没啥用，也依靠着维尼熊来对抗白头雕。<br>\n<br>\n不过这次维尼熊做得太过分，把北极熊害的很惨，北极熊从来没这么愤怒过。于是北极熊突然想起，自己还可以变成双头鹰，也是白头雕啊！于是，北极熊以双头鹰的身份，跟白头雕说，我之前搞错了，我其实也是鹰，我和维尼熊不一样的。白头雕想了想，目前制止维尼熊在上游喷粪更重要，于是，同意谈一谈。<br>\n<br>\n还有其他很多动物都在觉醒，比如黑猩猩，他们要求维尼之前派熊猫来修得路，算是免费，维尼在压力下，也没办法。其实维尼没有文化，他的一切主意都是来自他的狐狸好友，狐狸非常聪明，给维尼熊设计了一大堆理论，成功让熊猫完全听他的，只有极少数熊猫能觉醒。<br>\n<br>\n最近，鸵鸟也有点觉醒了，鸵鸟知道自己光把头藏起来没用，不知道鸵鸟知不知道，如果继续把头藏起来，马上就和渡渡鸟一样了。<br>\n<br>\n猛犸象和黑猩猩住的很近，不知道猛犸象觉醒了没有，因为猛犸象是黑猩猩那一带最厉害的动物，基本就是黑猩猩的代表。<br>\n<br>\n不过我想，即便最最中立的圣贝尔纳狗，也不会坐视自己的家园被毁吧？只是，目前知更鸟比较愚蠢，还在幻想着拥抱熊猫。不知道公牛会不会因为这次维尼上游拉屎事件，而愤怒呢？<br>\n<br>\n想通了的话，所有动物团结起来，只有解决掉维尼熊，所有动物才能和睦相处，拯救我们的家园。<br>\n<br>\n我是一头不愿意被马匹控制，强制我刷猪脸的猪，我的同类都很自豪可以刷猪脸，不用带现金，而我深刻知道维尼熊想要把我们都做成肉吃的目的。","date":"2020-04-27","agreeCount":9,"discussionCount":0}