{"type":"article","id":18265,"title":"【开帖辩论|理性发言】关于新闻、信仰、法轮功、美国、共产主义……","uid":23499,"topics":[425,161,130,3914,276,1043],"contents":"@<a href=\"https://pincong.rocks/people/%E5%AF%BC%E8%88%AA%E5%91%98\">导航员</a>&nbsp;<br>\n楼上的这些朋友：<br>\n<br>\n你们觉得法轮功是封建迷信，那是因为你们不懂、不理解、也不明白任何一个国家其实都是需要一个“国教”或是“国家信仰”的！<br>\n<br>\n大家看看今天的美国不就是<s>以“天主教”作为“国教”的、“政教结合”的、联邦制的国家吗？</s><br>\n（此处可能不严谨所以划线，请大家就其他论点辩驳）<br>\n<br>\n否则为何历任美国总统在宣誓就职时都要把自己的手心按在《圣经》的封面上呢？<br>\n况且即使是像川普这样的生意人坐上了总统宝座后，也不忘在《福克斯电视台》里说他每天早上起床后看的第一份英文报纸就是法轮功在美国创办的《大纪元时报》！<br>\n<br>\n这不正说明了：<br>\n川普是在借这样的手法来告诫人类：<br>\n今天全球所有问题的核心根源就是因为“许多的人都已经丧失了自己本该拥有的那些正确的信仰”吗？<br>\n难道他还有必要特地来讨好那些华裔的移民吗？<br>\n<br>\n大家可都别忘了：<br>\n<br>\n我们那些华裔移民在美国充其量也就只是个少数民族而已！<br>\n就算他川普不来巴结我们华人，支持他的选票数量也不会少得太多的！<br>\n所以他也完全不必用如此明显的方式来支持华人移民自己的信仰！<br>\n<br>\n对此：<br>\n<br>\n在座的各位看官们也该有自知之明才对呀！<br>\n<br>\n只可惜：<br>\n<br>\n大陆许多百姓、还有许多从外国归来的成功人士、社会精英们现在宁可天天翻墙去看美国的《纽约时报、华尔街日报》、CNN电视台、NBC电视台等等这些整天就知道制造“假新闻”的所谓新闻媒体，<br>\n<br>\n也不愿去看、去听《福克斯新闻网》、《大纪元时报》、《新唐人电视台》、《希望之声》等等这类媒体报道的真实新闻节目！<br>\n<br>\n实际上在1911年之前的中国：<br>\n<br>\n皇帝也不仅是国家政治的最高权威、同时还是国家宗教信仰的最高权威！<br>\n所以大家才会在各种历史剧中看到大清帝国皇帝头上的皇冠上面竟然还雕刻着一个佛教菩萨的坐像！<br>\n这也就是人们通常所说的“政教合一”的、君主制的状态，<br>\n当然它和今天那个“政教结合”的、联邦制的美国完全不同！<br>\n<br>\n可是当国民党人解体了大清帝国之后，<br>\n新的民国政府却仅仅只在形式上继承了大清皇帝的政治权威，<br>\n而忽略了大清皇帝的宗教权威！<br>\n<br>\n所以才让信仰“无政府主义”和满口讲着《无神论、唯物论、进化论》的共产党人有机会来“钻了这个空子”，并能成功占领和填补由于大清帝国的解体而导致的“国家宗教信仰长期处于真空状态”的这样一种可怕的社会局面、直至2019年的今天！<br>\n<br>\n认为我的以上这些说法并不正确的朋友不妨再去仔细回顾一下“文革时代”的人都是怎样对“毛泽东”进行顶礼膜拜的？！<br>\n无论当时的这些中国人膜拜的对象究竟是共产党人、是共产主义、还是“毛泽东”，<br>\n他们在当时所表露出来的这种“无意识”或“下意识”的做法不就是一种赤裸裸的、极其不正常的“宗教行为”吗？<br>\n一个成天在人前人后鼓吹《无神论》的“毛泽东”却能被全国人都当成了所谓的“神佛”来顶礼膜拜！<br>\n<br>\n像上述这种荒唐可笑的现象不就充分证明了“中华人民共和国”它其实就是一个彻头彻尾的、“政教合一”的无耻红色权贵帝国吗？！<br>\n<br>\n综上所述：<br>\n<br>\n“社会主义、共产主义、马列主义、共产党人”这些东西说穿了、它其实就是一群打着《无神论》招牌、但却在行使着“无政府主义”特质的、红色的邪教及其邪教的教徒！<br>\n<br>\n难道我说错了吗？！<br>\n<br>\n或许有人会说我的说法太片面了，我的上述这些言论只能说明杀人如麻的“毛泽东”是邪恶的，但并不能说明问题就一定出在“共产主义”或“共产党人”这些邪教、邪教徒的身上！<br>\n<br>\n那好！<br>\n<br>\n大家应该也知道：<br>\n<br>\n这几天美国最要命的新闻就莫过于“有好几十个美国人被美国本土的所谓恐怖份子开枪杀死了！”<br>\n<br>\n那大家知道美国警察从这些杀人犯的家中都搜出了什么吗？<br>\n<br>\n搜出来的全是一箱箱涉及“马列主义思想、共产主义思想、红色暴力革命与谎言的思想”等等这一类的书籍、音像制品！<br>\n<br>\n这些杀人犯也就是被“邪恶的共产主义思想”给彻底的洗脑和渗透了，所以才会满脑子都是血腥的暴力和赤裸裸的杀人念头！<br>\n<br>\n因此这当然就是“邪教”及其邪恶的《教义》——《共产主义思想》带给美国人民的一次次深重的灾难和惨痛的教训！<br>\n<br>\n既然如此、难道我们还要再去配合共匪镇压法轮功这样的“正教”吗？！<br>\n我们是否也该好好的反思一下我们自己每天的言行举止呢？！<br>\n<br>\n或许有人会觉得：<br>\n每天对大家说“退党、退团、退队才能保平安”的法轮功是在搞《封建迷信》！<br>\n但大家今天也应该能清醒的认识到：<br>\n仅靠我们每个人自己的力量是远远战胜不了“信仰共产主义邪教”的、那些魔鬼的信徒的！<br>\n这几天接连发生在美国的《随机枪击杀人事件》以及每天正在香港发生的这一切事件都已经足以证明这一点了！<br>\n因此也只有“与神同行”才能战胜像共匪那样“武装到了牙齿的魔鬼们”！<br>\n<br>\n那么，<br>\n我们若能选择“站在良知、正义的这一边，并且声明自愿退出共产党的一切附随组织”，<br>\n那这就是在“与神同行”呀！<br>\n<br>\n换而言之：<br>\n像“法轮大法好、真善忍好！”这样的话都是要诚心诚意的说出来给“神佛”听的，<br>\n而并不是说给魔鬼听的、<br>\n当然也不是说给其他的普通人听的，<br>\n更不是拿来说给“魔鬼投胎后变成的共匪”听的！<br>\n<br>\n比如：<br>\n<br>\n长江的“三峡大坝”一旦“溃坝”、那也就是《天意》、是“天”要来灭中共、而不只是人在灭它！<br>\n而人们的“反共行为”也只是我们用肉眼看得到的“在人间这个三界之内”的景象，<br>\n可这些却都还仅仅只是“表象”！<br>\n<br>\n而真相却是天上的“神佛”要来消灭它了，<br>\n而在我们人间最多也只能起到“配合神佛的作用”而已！<br>\n<br>\n既然是天要灭它、那你当然要对“天上的神佛”表明自己的“心意”、也只有那样去做才会有用！<br>\n难道对魔鬼喊这些东西会有用吗？<br>\n难道你觉得共匪会在神佛面前“自己杀自己”吗？<br>\n<br>\n既然是“神佛要收走共匪”，那你对着共匪喊出那些话、共匪当然不会来帮你！<br>\n因为它也知道你喊的那些话就是在“配合神佛来灭它”，<br>\n所以它们又怎会停下对你、我这些普通百姓正在实施的各种暴行呢？<br>\n<br>\n对吧？<br>\n<br>\n而支持共匪的人都像是被魔鬼附了体，或他们的前世是魔鬼投的胎、转的世！<br>\n这就像有个疯子站在你的面前拿刀砍人！<br>\n你觉得你这时能跟他说得通什么道理吗？<br>\n恐怕也只能《报警求助》对吧？<br>\n那既然是《报警求助》，<br>\n那当然就要按照警察可以听的懂的那种《规范》去报警吧？<br>\n<br>\n比如：<br>\n<br>\n你家的地址、门牌、号码、路名，或是你现在所在的确切方位等等这些都不能忘了说吧？<br>\n否则就算他是个热心助人的好警察、恐怕也未必能及时的帮到你吧？！<br>\n因此若要你在各种“天灾人祸”面前或是直接对着大浪滔天的“三峡洪水”去反复大喊“法轮大法好、真善忍好、法轮大法是佛法、法轮大法是正法”这4句话那也就是在“报请神佛来求助”呀！<br>\n<br>\n事到如今：<br>\n<br>\n我们大家当然要说出“只有神佛才能听得懂的那些话”才行呀！<br>\n否则“神佛”又凭什么来平白无故的救我们大家呢？！<br>\n对吧？！","date":"2020-04-27","agreeCount":2,"discussionCount":0}