{"type":"article","id":18268,"title":"【转载】暴民与暴君","uid":44907,"topics":[2477,3340,2890,1249,2554],"contents":"最近有几件事展现了暴民的可怕。<a href=\"https://zh.wikipedia.org/wiki/%E8%92%8B%E5%8A%B2%E5%A4%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒋劲夫</a>家暴了日籍女友，把她打得满脸乌青，打得「家里都是血」。蒋本人事发后及公开道歉，承认自己的过错。但据万维新闻网报道，内陆有四十多万线民点赞支持蒋劲夫打女友，因为那个女人骗了他好多钱，还跟别的男人鬼混。行凶者自己都认错了，但爱国的线民们就是不买账，认为那个日本女人该打。<br>\n<br>\n十一月下旬台湾的九合一选举结束了，民进党丢掉半壁江山，台独的步伐或许会减缓一些。从大陆官方的角度来看，他们应该松了口气，至少美国打台湾牌不会像以前那样顺手了。可是，许多内陆的线民却很失望，希望蔡英文继续当民进党主席，这样武统就会早日实现。他们有的说，「小英，你怎么能撂挑子呢？」有的说，「蔡英文，你不能走呀，台湾统一怎能没有你呢？」他们都把国家的统一大业当作最高准则。<br>\n<br>\n暴民比暴君更可怕。没有暴君敢公开发表那样的言论，因为暴君说话行事都以自己为中心，要考虑对自己是否有利，往往要面对公众的关注，还要防范各种敌对势力，不能让自己成为众矢之的。暴君多是自大的，想当帝王，又不愿留下恶名，虽然常常事与愿违。而暴民们则不需要考虑这些，一旦聚到一起感情就变得简单粗糙，根本不需要对个人的言行负责；他们利用别人来做掩护，随意发泄自己的情绪。如果一件事做错了，就由大家一起来承担，可以将错误分化成无限份，自己的一份轻之又轻，构不成负罪感或过错，完全可以忽略不计。暴民们像得了传染病，一人失去理智，另一个就会跟进，很快大家就都卷入了野蛮的言行，个人平时的做事为人的原则就都抛掷脑后。大家一同起哄或行动，互相打气壮胆，即使触及法律，也将法不责众。<br>\n<br>\n其实，暴民是暴君的人马。叔本华说，「暴君和暴民是有如爷孙，是自然的联盟。」暴君必须不断培养暴民，才能维持暴政，但是暴民们通常并不直接受命于暴君，而是其终极的预备军。暴君们往往在无法与对手按规则较量的情形下才启动暴民，利用他们来威慑或消灭对手。慈禧太后明知义和团并非刀枪不入，但他们人多势众，可以用来对付洋鬼子。毛泽东无法按共产党内的程式来打败政敌，就发动文化大革命，以群众斗群众的方式重新夺回权力。最近，习近平被同美国的贸易战搞到举措失常，有些像没头苍蝇，就又拾起毛泽东利用暴民的方式，要重新搞阶级斗争，还提倡发扬「义和团的爱国精神」，一时间文化大革命又要卷土重来。这些都表明暴君在危机时刻往往通过暴民的野蛮来展现暴政的本性。<br>\n<br>\n暴民现象的本质是消灭人的理智，使人丢掉自己的信念和原则，与别人混为一体，一同作恶。每个人自己内心中都有暴民的病源，如果条件具备，就容易发作，即使聪明睿智的人也常会丧失自己。老舍曾写过一篇关于斗争会的文章，名叫《新社会就是一座大学校》，发表在一九五一年十月的《人民文学》上，该文记录了他本人突然间变成了暴民的经历：<br>\n<br>\n<br>\n<i>开会了。台上宣布开会宗旨和恶霸们的罪状。台下，在适当的时机，一组跟着一组，前后左右，喊出「打倒恶霸」与[i]「拥护人民政府」的口号；而后全体齐喊，声音像一片海潮。人民的声音就是人民的力量，这力量足以使恶人颤抖。</i>[/i]<br>\n<br>\n<i>[i]恶霸们到了台上。台下多少拳头，多少手指，都伸出去，像多少把刺刀，对着仇敌。恶霸们，不敢抬起头来。他们跪下了。恶霸们的[i]「朝代」过去了，人民当了家。</i>[/i][/i]<br>\n<br>\n<i>[i][i]老的少的男的女的，一一的上台去控诉。控诉到最伤心的时候，台下许多人喊[i]「打」。我，和我旁边的知识分子，也不知不觉的喊出来。[i]「打，为什么不打呢？！」警士拦住去打恶霸的人，我的嘴和几百个嘴一起喊：[i]「该打！该打！」</i>[/i][/i][/i][/i][/i]<br>\n<br>\n<i>[i][i][i][i][i]这一喊哪，叫我变成了另一个人！</i>[/i][/i][/i][/i][/i]<br>\n<br>\n<i>[i][i][i][i][i]我向来是个文文雅雅的人。不错，我恨恶霸与坏人；可是，假若不是在控诉大会上，我怎肯狂呼[i]「打！打！」呢？人民的愤怒，激动了我，我变成大家中的一个。他们的仇恨，也是我的仇恨。我不能，不该，[i]「袖手旁观」。群众的力量，义愤，感染了我，教我不再文雅，羞涩。说真的，文雅值几个钱一斤呢？恨仇敌，爱国家，才是有价值的、崇高的感情。</i>[/i][/i][/i][/i][/i][/i][/i]<br>\n<br>\n<br>\n具有讽刺的是老舍本人十几年后在类似的情形下被批斗，被殴打，最后投湖自杀了。上面一段文字表现了一个文化人怎样跟暴民融为一体，失去了自我和理智。此时此刻的老舍不再是知识分子，也不是艺术家，反而变成一介暴民。老舍描述的心理历程也是众多老一代知识分子们都有过的经历——他们在同群众结合的过程中丧失了自己，变成了野蛮人。<br>\n<br>\nD.H.劳伦斯说（维基百科：<a href=\"https://zh.wikipedia.org/wiki/%E5%A4%A7%E8%A1%9B%C2%B7%E8%B5%AB%E4%BC%AF%E7%89%B9%C2%B7%E5%8B%9E%E5%80%AB%E6%96%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大卫·赫伯特·劳伦斯</a>），「每个人都有一个暴民的自我和一个独体的自我，只是分配的比例不同。」<b>一个有教养的文明人应当珍爱自己内心中独体的自我，尽力遏制心里的暴民式的自我。即使身在暴民之中，也要努力做到冷静，甚至袖手旁观，敢于对群体说不。我们要珍惜自己内心独具的空间，越是在疯狂的人群中，越要能沉入内心深处，面对自己，思考自己言行的后果和责任。人贵在不群。</b><br>\n<br>\n反对暴政必须从自己本身开始，做到不同流合污，远离暴民，做个有头脑，有底线的人。大家都这样做就会让暴君失去可以利用的人马。暴民是暴君的依托。暴民没有了，暴君就无法生存，暴政也就瓦解了。<br>\n<br>\n<br>\n作者：哈金（维基百科：<a href=\"https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91</a>）<br>\n写于专栏《湖台夜话》<br>\n2019年1月","date":"2020-04-27","agreeCount":2,"discussionCount":0}