{"type":"article","id":18282,"title":"请大家小心，可能会有大迫害","uid":25982,"topics":[17,8671,1325,161],"contents":"<i>（原标题是：请大家小心，白色恐怖要降临。&nbsp; 后来发现中国史上的白色恐怖通常指国民党的政治迫害， 最终改为：请大家小心， 可能会有大迫害。）</i><br>\n<br>\n2020年4月18日，香港大肆抓捕民主人士。 而中国复工又胜利， 学校复课又成功， 等到工人和学生证明环境安全后， 国家领导们就会开大会， 再继续胜利。<br>\n<br>\n现在，六稳进化成为了六保。 中共在2018年提出的「六穩」是: 穩就業、穩金融、穩外貿、穩外資、穩投資、穩預期。 「六保」，则据说是前几天，2020年 4月17日，政治局會議上提出的六保是： 保居民就業、保基本民生、保市場主體、保糧食能源安全、保產業鏈供應鏈穩定、保基層運轉。<br>\n<br>\n就是说一轮大清洗可能就要开始了， 中共的「保」常常就是杀害而已。 <br>\n<br>\n政治恐怖的降临如同日出时尚未离开的残月，很有机会在最近看到。 我们曾经预测习近平想要做慈禧太后，他显然是在努力。<br>\n<br>\n国际上追查病毒灾难， 形成了要求中国赔偿的浪潮， 最近几天内至少有美国的密苏里州、密西西比州都已经由州检察总长提出起诉， 被告人是中共。 另外有澳大利亚、英国、印度、埃及... 各国有民间起诉，也可能推动到政府起诉， 赔偿金额累计超过中国GDP许多倍。<br>\n<br>\n中共一时无法收集这么多的民脂民膏， 必须强烈抵抗。 中国防守全世界， 国内压力锅在尖叫。 <br>\n<br>\n历史上的八国联军是美日英法俄德意奥， 其中奥特匈帝国已经分裂在东欧的历史中。 而今天会向中国求偿的不止八国， 很可能是百国。 中共病毒攻入了全世界近两百国， 目前中毒三百万人，死亡21万人。 八国联军的历史就不深入细节回顾了， 历史如果还算科学，至少要允许证伪。<br>\n<br>\n在中国， 爱国主义和党国军国帝国思想会横行， 自由的思想会被残害， 女作家方方写份简单的日记也已经被群众批斗， 请诸位小心躲藏。<br>\n<br>\n四十年前， 当中共反思「实践是检验真理的唯一标准」时，还算开明。 可是仍然没有发展到人体美学的程度， 人类真理的自然标准是保全人体。<br>\n<br>\n中共从来没有看到这自然的美学标准， 当然就不会保全人体的安全，不要想它会有人性、 人权。<br>\n<br>\n历史上也没有， 中国文化没有发展到人体美学的程度。<br>\n<br>\n从「诗书礼乐易春秋」到「君臣父子三纲五常」， 历史上中国文化就是越来越压制人体的过程， 直到南宋之后，小脚太监成为文化和制度， 万里长城成为国家精神中的墙， 只有等待长城之外的自由民族来踏破墙国之墙。<br>\n<br>\n无论有多么伟大的文明， 中国文字中少了一个字：真。 或者就是学习红楼梦作者的高明之处：假做真时，真亦假。<br>\n<br>\n从更远的人类史来看，如果人类走出非洲的假设是可信的， 从尼罗河走到地中海东岸， 从耶路撒冷继续向北走的时候， 向东就是向右走向亚洲中国， 向西就是向左走向欧洲， 如下示意：<br>\n<br>\n&nbsp; 左，西方，人体美学，民主，科学&lt; 中东 &gt; 寡头暴政，小脚太监，独裁，东方，右 <br>\n<br>\n六千年前埃及人修的金字塔仿佛是走出非洲后的纪念碑， 可是谁能想到中国人也修了屹立千年的权力金字塔， 竟然就把亚洲镇压了。<br>\n<br>\n中共不过是金字塔上的一群猩猩而已， 压碎「真」字的还是金字塔。<br>\n<br>\n对一般的人来说，请问有什么思想能够比 TA 的身体更真实？ 因此对普通人来说，请以自己身体做为思想之船的船锚， 不要让思想飘浮到荒诞的程度。<br>\n<br>\n失去身体的「锚」，就是中国史上悲剧的原因之一。<br>\n<br>\n人体是有外延的， 最直观的外延就是衣服， 另一个外延就是私人财产。<br>\n<br>\n衣服不仅保暖而且有极重要的心理作用， 人类进化的原因之一就是学会了制作衣服。<br>\n<br>\n说到衣服下的人体， 中共人和许多中国人都会想到色情内容， 这是无可避免的。 然而人体美学要求以人体为美， 必然是保护每一个人体，尊重人体更进一步尊重人体的外延，而不是相反。<br>\n<br>\n心理是生理的延伸， 如同文字语言是身体语言的延伸。 因此保全身体的文化同时也会保全心理。<br>\n<br>\n儿童色情的危害是身体早熟的儿童心理尚未成熟， 以性欲的原因侵害儿童会让 TA们的心理被摧残到再无法成长的程度。<br>\n<br>\n工作场所的性侵犯也是类似的原理， 当身体被侵犯，这个人的世界就会开始熄灯， 这是一种恐惧的情况。 这也是美国人可以追究总统性侵犯的伟大之处， 当一个国家能够自由的追查最高行政长官的性侵时， 她证明自己可以尊重人类的身体， 也就是没有偏离人性文化的主航线。 近日总统候选人拜登性侵女职员的新闻很多。<br>\n<br>\n而中共至今没有懂得尊重人体， 这个政权以残害人体为统治手段。 甚至很多中国人也是这个程度， 它们可以用任何名义来侵犯人类的身体。 中共的暴政有中国文化的根基， 东西方的艺术品放在一起比较鉴赏时，可以看到中国文化中缺失的内容， 这就是对人体的尊重。<br>\n<br>\n和侵犯人体相应的就是扭曲思想， 它们可以搞出奇怪的逻辑， 同时迫害指出错误的人。<br>\n<br>\n它们讲形而上、无神论、辩证法、共产主义或者特色社会主义，它们讲真理，却讲不出一个字：真。<br>\n<br>\n有点罗嗦的把人体美学、历史文化和中国的政治结构放在一起讲了一下， 只是希望大家不要天真的将中共与中国人轻率的分割， 这样区分是危险的。 中共、 利益集团、 岁静、 平民、 小粉红、 五毛、 战狼、 新的红卫兵义和团... 都是一个文化中的人而已， 中共与中国是无法轻易分割的。<br>\n<br>\n当国内国外压力一起增加的时候， 大规模的迫害最近有可能再次发生， 而中共甚至不打算做什么遮掩了。 以最近公安部副部长孙力军的案件来说， 孙力军原是统治集团的人， 他的工作是迫害他人， 他迫害的好人决不会少， 这里仅仅以他得到的奇怪罪名来说明中共现在毫无理智的程度： 孙立军长期以来无视党的政治纪律和政治规矩、 不守纪律、 不讲规矩、 不知敬畏， 肆意妄为。<br>\n<br>\n「不知敬畏」作为罪名？ 只有皇帝可以用这样的罪名收拾奴仆太监。&nbsp; 而且其它罪名也几乎没有合乎人类法律的。 中共现在连自己人都这样收拾， 不要指望它们对普通人客气， 不要指望它们按文明世界的规矩行事。<br>\n<br>\n再看最近几年的事件不断加速冲向地狱的节奏： 新疆再教育八百万维族， 镇压香港， 威胁台湾， 封死湖北， 瘟疫全世界... 国内外压力都直接要爆表了。 <br>\n<br>\n所以请大家最近小心， 包子中共可能会制造一次荒唐的思想大迫害， 而大量的中国人就会热情的参与到迫害中。","date":"2020-04-28","agreeCount":35,"discussionCount":0}