{"type":"article","id":18295,"title":"【转载】政府下「零死亡」命令　醫護人員被迫改寫新冠肺炎病人病症","uid":11982,"topics":[2455,4057,5262,4977],"contents":"原文来自《寒冬》杂志，原标题为：<a href=\"https://zh.bitterwinter.org/medical-staff-expose-chinas-disinformation-on-covid-19/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政府下「零死亡」命令　醫護人員被迫改寫新冠肺炎病人病症</a><br>\n<br>\n克强和丽媛点评：<br>\n这篇文章的信息源全部是化名采访，但直觉上讲还是比较符合二三月份大部分人对疫情的认知。<br>\n实际上，我个人就亲自见过一例瞒报，而且就是发生在朋友身上的事。家父也曾目击一家医院因瞒报病例而被封锁，可见现时一线人员曝光的瞒报数量可能也只是冰山一角。<br>\n文章最后提到某领导指示援鄂医护“不管病人，保命即可”令人瞠目结舌。医护人员固然应保护好自己再去履行使命，但堂而皇之地做出这种指示，不由得让人心生疑惑：是领导早已知道湖北现状已无力回天，自保要紧？还是单纯不想承担手下人员若感染肺炎带来的一系列责任？无论何者为真，做出这种指示都可谓突破三观底线。<br>\n<br>\n以下是原文：<br>\n<br>\n武漢（湖北省省會城市、新冠狀病毒肺炎爆發中心）當局4月17日宣布新增1290例死於新冠肺炎的病例，比之前官方報道數字增長50%，此舉被認為是減輕民間和國際社會要求公布真實數據的壓力，因中國一直瞞報新冠狀病毒肺炎疫情數據，以給人假象讓人認為疫情得到控制，對此國際社會一直擔憂。<br>\n<br>\n《寒冬》走訪的幾名醫務人員證實這種擔憂是合理的，站得住腳。<br>\n<br>\n<b>造假數據為保零死亡</b><br>\n<br>\n浙江省一名醫生（為保護其身分我們稱其為黃先生）告訴《寒冬》，溫州市疫情特別嚴重，佔全省新冠病例的多半。他說，「2月中旬，許多輕症病人的病情就已經逐漸惡化，病情嚴重。同時省政府下達死命令，不許有一個新冠死亡的。」。<br>\n<br>\n據黃先生說，醫院領導為完成此項政治任務，開始造假數據，他還記得這樣一個病例，一名八旬重症新冠患者死亡，但最終其病例上記錄的死因卻是其他病症。<br>\n<br>\n「為了減少重症新冠病人數量，醫院把重症新冠病人從傳染病房轉到其他科室，患者所有的病例記錄都改成別的科室，並把新冠診斷改成重症肺炎，這樣就算最後死亡了，數據也不會歸到官方新冠數據裡報道。」黃先生說，「重症新冠患者減少了，隨之新冠死亡病例就可以減少，這樣當地醫院和政府領導的壓力就會減少。」<br>\n<br>\n他還說，溫州市3月16日官方報道新冠肺炎住院病例清零，但實際上一些醫院裡還有新冠重症病人。為控制消息傳出，院方就下達命令禁止醫護人員接受任何媒體採訪，禁止在朋友圈等社交媒體發上班狀態的照片，也禁止他們向打電話詢問患者病情的家屬透露消息。<br>\n<br>\n「浙江共有1200多例新冠肺炎患者，死亡才1例，這都是高官和院領導為了政績做出來的。虛假的數據掩蓋了新冠疫情的嚴重程度，因中共瞞報起初疫情的實況，使各國防控措施不到位，造成了新冠肺炎疫情傳遍全球。」黃先生分析道。<br>\n<br>\n<b>限制醫護人員做檢測</b><br>\n<br>\n黃先生說，當地接觸新冠病人的醫護人員工作一段時間後就會去政府指定的酒店隔離兩週，然後進行核酸檢測是否感染新冠病毒，但只有第一批隔離結束的醫護人員進行了檢測，後來就都取消了。<br>\n<br>\n「這樣做就是為了製造醫護人員感染的假數據，因為如果醫護人員感染了，那醫院、市裡、省裡的壓力就會更大，不給醫護人員做檢測，醫護人員就是零感染了，如果醫護人員真的被感染了，隔離結束回到自己家，即便是出現感染症狀，數據也會歸為社區人群感染而不屬於醫護感染。」黃先生解釋道。<br>\n<br>\n黃先生說，這項政策令醫護人員都擔驚受怕。他記得，一名護士因出現疑似新冠肺炎症狀申請核酸檢測，但被院方拒絕，院方稱即使給她做檢測，結果也不會錄入電子病歷系統，也不會告訴這名護士本人。<br>\n<br>\n「政府以及醫院領導為了達到自己的政績目標，在試劑充足的情況下，也不讓我們做核酸檢測，這完全是不負責任的做法。如果我們被感染了還沒有表現出症狀，沒有及時隔離，就可能會傳染更多人，導致疫情擴大。」黃先生說。<br>\n<br>\n<b>宣傳抗疫也造假</b><br>\n<br>\n數據上造假還不夠，中共還發動喉舌媒體，宣傳用「革命精神」戰勝疫情，而且還強迫醫護人員也這樣做。黃先生說，治療新冠病人的醫護人員都被院領導硬性規定寫自己的心得體會來「維護黨的形象」。<br>\n<br>\n「醫院在微信上報道許多抗疫故事，已經報道100多篇了，說得都很煽情，這就是領導要的政績。」黃先生說。<br>\n<br>\n浙江省一名護士告訴《寒冬》，她寫的是疫情發生了，在家裡人的堅定支持下，毅然地選擇去支援疫情救治工作。「我寫了連自己都看不下去，太假了，但也沒辦法，就得那樣寫。」她說。還有個護士寫了一篇文章被醫院報道出來，後來她發現好多地方被修改了，與她原來的意思都不一樣了。<br>\n<br>\n北京的一名醫護人員告訴《寒冬》，醫護人員不能因為怕被感染疫情而辭職，否則以後想找其他工作就會很困難。他還說去武漢支援前，他所在科室領導告訴他「不必管病人的死活，只要保護好自己不被感染就行」。","date":"2020-04-28","agreeCount":3,"discussionCount":0}