{"type":"article","id":18290,"title":"【英文时评翻译】中共国驻澳大利亚大使暴露出中共政权的真面目 -- 澳大利亚直言中共乃黑帮","uid":6358,"topics":[670,161,5262],"contents":"作者：彼得·哈彻 (Peter Hartcher)（《悉尼先驱晨报》政治与国际事务编辑）<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n原文链接：<a href=\"https://www.smh.com.au/national/china-s-man-in-canberra-has-unmasked-the-regime-s-true-face-20200427-p54nhj.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.smh.com.au/national/china-s-man-in-canberra-has-unmasked-the-regime-s-true-face-20200427-p54nhj.html</a><br>\n<br>\n<br>\n&nbsp;<br>\n中共国驻澳大利亚大使成竞业为澳大利亚做了件好事，他成功地卸下了中共国的假面具。这位大使向我们暴露出中共国政府对于澳大利亚的真实想法和他们的真实嘴脸。<b>多年以来，中共一直在致力于系统性地颠覆澳大利亚主权。</b>澳大利亚安全情报组织（ASIO）负责人、前国家安全顾问邓肯·刘易斯称，中共的目的是“接管”澳大利亚的政治体制。<br>\n<br>\n<b>但是，中共政权却一直戴着一副以友谊为名而总是微笑的假面具。</b>2014年，习近平主席告诉澳大利亚议会，中澳两国应该“成为和谐共处的邻邦，同甘苦共患难。”目前，多谢中共国制造的病毒大流行，澳大利亚正处于患难之中，这时候，中共国驻澳大利亚的官方代表人做了些什么呢？成竞业大使公开威胁澳大利亚，声称要抵制与我们的贸易往来。<br>\n<br>\n为什么会这样？因为上周总理斯考特·莫里森居然敢于提出对这场冠状病毒大流行的起源进行调查。成竞业大使在接受《澳大利亚金融评论》记者安德鲁·蒂莱特的采访（本周一发表）中怒不可遏，“中国民众对于澳大利亚的所作所为感到沮丧并且失望。如果这种情绪越来越高涨，中国人会问自己，我们为什么要去这个对我们不友好的国家旅行呢？游客可能会三思而行。留学生的父母也会问自己如果这个国家不那么友好，甚至是有敌意的，那么这里到底是不是送孩子去留学的最好国家呢？这些都是由中国人民来决定的。也许中国的普通人会问自己，‘为什么要喝澳大利亚的葡萄酒呢？要吃澳大利亚的牛肉呢？’”。<br>\n<br>\n他还认为，澳大利亚提出调查病毒来源，这就是和美国沆瀣一气的政治举动，他说，“因此，澳大利亚就是和美国某些势力站在一起而提出这种针对中国的政治性活动”。他认为提出调查本身就是一种“危险”行为。成大使的整个立场愚蠢至极，但是他声称提出调查就是一种“危险”行为简直是令人捧腹。制造“危险”的到底是谁？！<br>\n<br>\n<br>\n制造危险的是中共国吗？中共国对于公共卫生不管不顾，令人发指，造成这场动物性源头的瘟疫肆虐全世界，到目前为止蔓延到210个国家，感染了3百万人并造成超过20万人死亡。制造危险的是澳大利亚吗？我们只不过提出来要进行调查而已！<b>如果成大使认为病毒源头调查可能对中共国官方带来危险，岂不是正好说明中共国政权隐瞒了许多情况吗？</b><br>\n<br>\n<br>\n说到成大使的立场愚蠢至极，主要基于三点原因。其一，他极其愚蠢地曝光了中共国对于澳大利亚的真实想法。中共就是想要不择手段地掌控澳大利亚。这一直以来就是习近平政府的真实想法。去年我曾在《赤旗》(Red Flag) 杂志上撰文列举了中共国对11个国家的经济胁迫手段。但是到目前为止，中共官员只是私下里进行威胁并施加压力，从未在公开场合曝露其经济胁迫。<b>现在，我们终于看到了他们的真面目</b><b>—中共没有任何善意，就是一个黑帮。</b><br>\n<br>\n其二，澳大利亚国立大学的国家安全学院主任罗理·迈得卡夫曾说过，“这就是中共国极其无能的‘战狼外交’的一种表现，因为事实上已经尸横遍野，但战狼仍然凶残地嚎叫，—中共国对澳大利亚经济造成的损失已经比任何贸易抵制都大。”“战狼”一词来自于2017年上映的一场同名热门电影，宣扬极端民族主义。<br>\n<br>\n其三，成大使的评论愚蠢至极，因为公开恐吓莫里森总理只会让澳大利亚人更加支持我们的总理。外交部长玛丽丝·佩恩冷静地驳斥了认为“经济胁迫是对于要求调查的合理回应”的想法，并强调“目前所需的是全球合作”。反对党的外交事务发言人、工党成员黄英贤 (Penny Wong)表达了坚定支持政府的立场。她说：“中共国大使声称不想采取相互指责、分化和怀疑的手段，我想说的是，这恰恰就是我们支持对病毒来源进行独立调查的原因。我们必须强调正确的做法，对于我们和全世界来说的正确做法，而确保所有人都了解这个病毒来自哪里就是我们认为的正确做法。”<br>\n<br>\n就连澳大利亚的商界领导人，一直以来支持中共国的那些人，在这一点上都无法支持中共国的做法。但是，成大使的愚蠢也是澳大利亚的福祉。显而易见，所有澳大利亚人都知道中共正在对澳大利亚发动一场政治战，利用贸易作为其武器。这是澳大利亚擦亮双眼的一刻。如今澳大利亚任由自己在贸易上对中共国极为依赖，其程度超过了20世纪6、70年代对英国的依赖。在英国于1973年取消和澳大利亚的贸易最惠待遇而加入欧洲共同市场时，澳大利亚对英国的贸易依赖被迫终结，产生了极大的冲击。我们没有能够记住历史的教训，再一次重蹈覆辙。<br>\n<br>\n现在病毒横行再加上中共的种种恶行，都令澳大利亚迫切需要分散风险、捍卫主权。<br>\n<br>\n<b>澳大利亚不接受任何其他国家以威胁和恐吓作为两国关系的基础。非常感谢成大使卸下中共国的假面具，我们得以一窥面具下掩盖的黑帮本质。</b>","date":"2020-04-29","agreeCount":21,"discussionCount":0}