{"type":"article","id":18307,"title":"[转载]《野百合花》书评","uid":8290,"topics":[6042,5751],"contents":"“<b>中国这样的民族，一没智，二没勇，竟绵延数千年未灭种，是不是也因为进化出了科西莫巨蜥一样的抗毒能力？处在食物链下端，与世无争，靠食腐就可怡养天年，欣欣然处极肮脏淫秽之所而自得其乐，肉既污秽，与其争者稍有不慎就会被感染败血而死，猎捕此种生物又何苦来哉，遂使此物种苟活至今，蔚为大观。史上败血而死的，几不可胜记矣，满蒙自不用提，日本也差点着了道，幸亏最后被美国两颗原子弹敲醒了</b><br>\n”<br>\n现在的美国也是如此啊，与中国大打贸易战，经济没被伤到分毫，最后却因武汉肺炎“败血而死”！<br>\n《野百合花》是王实味的文集，延安整风时期被批斗死，是第一位因言获死的知识分子，下位书评原文<br>\n<br>\n今天才算拜读王实味的大作《野百合花》，这篇文章今天读来也颇有凛冽的气息，以一群梁山头领的气量，能容忍这样的刺才怪。<br>\n王实味抱怨的，无非就是内部的官僚作风与等级，不免幼稚可笑，广东话云：“吃得咸鱼抵得渴”，既然抱定“共产主义理想”，看到“真龙”的狰狞面目吓到两股战战，只能怪自己迂，是肉眼凡胎的叶公。当然这对于一个确是凡胎的“小资产阶级”，要他们有丘吉尔式的判断力也是苛责。外人只能是抱以同情，和一点“上贼船容易下贼船难”的唏嘘。<br>\n当时也不是没有目光如炬，世事洞明的文化人，比如徐志摩，说过“要游过血海”的名言，胡适就更不必说了，“没有面包也没有自由”的话更有名。惨的就是王实味这种出身寒微、没见过什么大世面的凤凰男蚁族，莫名其妙成了刀下鬼，死前还要被吓到七窍生烟，现在也连“国家赔偿”也拿不到。<br>\n凡上山者，必要先纳投名状，杀个人来自断后路，也表明自己好勇斗狠的革命素质，王实味之徒，肯定是没纳过的，抱着作技术白领的美好愿望，可偏偏又管不住自己的嘴巴，以下犯上，这类小人物，重伤率以外就是死亡率了。<br>\n文章前记中写到一个叫“李芬”的湖南女GC党员，被自己亲娘舅缚送官府，为免枪毙后被奸尸，穿了三层衬衫并缝死，如此重口味的野史，不免让我这样神经衰弱的乡下人震惊——这他妈的是个什么样的民族？田园牧歌式的民国梦可以醒了，共产党不是东西，国民党、军阀也不是什么好鸟，都是一枝上结出的果，能差到哪里去？三十年后张志新的命运有何不同？七十年后陈光诚的命运又有何不同？专制暴虐的病毒在我们每一个中国人的身体里，暗暗滋长，成年后连呼出来的口气都是带毒的。联想到印尼科西莫岛有一种巨蜥，靠吃腐尸为生，身上没有毒腺，却胜似毒蛇，因为其牙齿中孽生着致命的细菌，被咬者立刻会被感染败血而死。奇怪的是这些病毒与巨蜥却相得甚洽，和谐有致，想来是这个物种进化出了抗感染的基因，以愚笨之身、秽丑之貌竟俨然成了科西莫岛上的霸主。<br>\n中国这样的民族，一没智，二没勇，竟绵延数千年未灭种，是不是也因为进化出了科西莫巨蜥一样的抗毒能力？处在食物链下端，与世无争，靠食腐就可怡养天年，欣欣然处极肮脏淫秽之所而自得其乐，肉既污秽，与其争者稍有不慎就会被感染败血而死，猎捕此种生物又何苦来哉，遂使此物种苟活至今，蔚为大观。史上败血而死的，几不可胜记矣，满蒙自不用提，日本也差点着了道，幸亏最后被美国两颗原子弹敲醒了。<br>\n病毒谓何，说不清楚，但必有一种叫“淫”，在性上无节制。孔子说“吾未见好德如好色者”、“君子五日一御”，孟子说“食色，性也”、“齐人有一妻一妾”，在圣人的默许甚至纵容下，未有一个民族将淫欲的大门如此洞开。中国皇帝的后宫有上千美女、有专司蓄养阉人管理；民间娼寮遍地，名士富人以嫖妓狎童为荣；合法纳妾，买卖人口作为性奴……，没有一个民族像中国人这样将生殖活动变成一种全民狂热。现在的中国人走到哪里，色情业就开到哪里。日本的AV产业最大的市场无疑在中国，如果没有盗版，恐怕连丰田、日产之类的利润也相形见绌。在被中国人贬为淫荡的日本，女艺人嫁入政商豪门是基本不可能的，而在中国，女明星嫁富商、嫁大官名正言顺，竟有“国学大师”耗十年之功为妓女做传，其价值多元，宽容大度，世所罕见矣。<br>\n中国人像啮齿动物一样热衷生殖，所以人口一直冠绝全球，有限的土地上养育不了这么多子民，遂有饥饿、战乱，极权、阴谋、酷刑，奴化……，几千年下来，中国人的面貌也就这样了。<br>\n好在西人发明了避孕、堕胎术，将中国从人口爆炸——战乱的循环中解救了出来，于是有了造伟哥的公司为答谢客户，前几年一次包下了东莞一个镇所有的酒店开年会的新闻。前几天感慨外国人在地铁上看书，中国的地铁上都在发呆、玩手机，现在明白了，血液都向下半身流了，哪还有脑力看书。<br>\n再回到王实味，他的文章里也提到延安青年的性苦闷，这种话，简直就是他棺材板上最后一颗钉，活腻了。革命者都是圣徒，不用拉屎放屁，更不过性生活！杨修死于太聪明，也死于太傻。","date":"2020-04-29","agreeCount":5,"discussionCount":0}