{"type":"article","id":18337,"title":"路透社：武汉P4实验室主任否认是新冠病毒源头","uid":26875,"topics":[5262],"contents":"原文地址：<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200429-%E8%B7%AF%E9%80%8F%E7%A4%BE-%E6%AD%A6%E6%B1%89p4%E5%AE%9E%E9%AA%8C%E5%AE%A4%E4%B8%BB%E4%BB%BB%E5%90%A6%E8%AE%A4%E6%98%AF%E6%96%B0%E9%A6%86%E7%97%85%E6%AF%92%E6%BA%90%E5%A4%B4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200429-%E8%B7%AF%E9%80%8F%E7%A4%BE-%E6%AD%A6%E6%B1%89p4%E5%AE%9E%E9%AA%8C%E5%AE%A4%E4%B8%BB%E4%BB%BB%E5%90%A6%E8%AE%A4%E6%98%AF%E6%96%B0%E9%A6%86%E7%97%85%E6%AF%92%E6%BA%90%E5%A4%B4</a><br>\n<br>\n新冠病毒已经在全球造成超过3百万人感染，21 万多人死亡，为避免悲剧重演，国际社会要求调查病毒来源的呼声越来越高，而武汉P4 （武汉国家生物安全实验室）更位于风暴眼中，该实验室主任袁志明接受路透社访问，再次否认外泄病毒，并称他不知道是否有“国际调查”机制，但实验室会定期接受检查。<br>\n<br>\n<br>\n路透社报道，袁志明是中国科学院武汉病毒研究所研究员、武汉国家生物安全实验室主任，他对路透she表示，有关新冠病毒源自武汉病毒研究所的说法毫无根据，并称新冠肺炎源头尚无定论。<br>\n<br>\n路透社指出，28日刊出对袁志明的书面专访内容，cheng武汉肺炎疫情爆发后，国际掀起声讨中国声浪，质疑武汉病毒研究所P4实验室外洩病毒的“阴谋论”不断。袁志明在采访中否认实验室意外洩露从蝙蝠身上采集的冠状病毒，称武汉国家生物安全实验室严格执行生物安全程序，有先进防护设施和严格措施，以确保实验人员的安全并保护环境免受污染。他说，有关2019冠状病毒，是由武汉病毒研究所合成的说法毫无事实根据，且疾病起源迄今尚无定论。<br>\n<br>\n袁志明本月18日接受中国环球电视网（CGTN）访问时曾表示，武汉病毒所无论是离退休职工、学生，还是工作人员，没有一个人染疫。<br>\n<br>\n他也对路透社再次强调，没有任何资讯显示新型冠状病毒基因组有人为改造的痕迹。<br>\n<br>\n<br>\n对于中国外交部发言人赵立坚3月在推特表示，冠状病毒可能先在美国出现；中国网路社群一直猜测病毒是透过去年10月在武汉举行的世界军事运动会到达武汉的。袁志明对此不予置评，称冠病毒的起源“依旧没有答案”。他还援引英国和德国科学家本月发表的一篇论文指出，在美国传播的新冠病毒变种是中国版本的更“原始”版本，这一变种可能首先出现在美国。<br>\n<br>\n<b>电邮新闻</b>头条新闻就在您的每日新闻信里<br>\n<br>\n<a href=\"https://emailing.rfi.fr/cn/subscribe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">订阅</a><br>\n他说，追查病毒起源是一项非常有挑战性的科学问题，带有很大不确定性。<br>\n<br>\n当被问及武汉病毒研究所是否会配合对疫情展开国际调查时，袁志明回答说，他不知道有“这样一种机制”，但实验室是定期接受检查的。<br>\n<br>\n他补充说，武汉病毒研究致力于信息透明，并将及时共享有关新冠病毒的所有可用数据。 他表示，希望所有人放下偏见和成见，为追查病毒起源的研究工作提供一个理性的环境。<br>\n<br>\n世界报4月25日曾发表有关武汉病毒实验室的调查文章，根据这个调查，去年12月武汉肺炎爆发时，武汉P4实验室的病毒传染中心负责人石正丽陷入焦虑和害怕中，她说自己好几夜没合眼，反复回想自己的每一项研究，每一个动作，不停问自己病毒是不是从我们那些实验室泄露的？她极度担心基因序列显示武汉的杀手（病毒）是她所在部门外泄的。石正丽曾告诉《美国科学》月刊的记者珍妮·丘（Jane Qiu）：“的确这使我头脑乱了，闭不上眼睛。”","date":"2020-04-29","agreeCount":1,"discussionCount":0}