{"type":"article","id":18335,"title":"日昇之國　第三章","uid":44008,"topics":[1446,10477],"contents":"第一章連結<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/16950\">https://www.pincong.rocks/article/16950</a><br>\n<br>\n第二章連結<br>\n<br>\n<a href=\"https://pincong.rocks/article/17805\">https://pincong.rocks/article/17805</a><br>\n<br>\n「很好，這種人造病毒的致死率終於無限接近零了。現在只差活體實驗就可以投入使用。」<br>\n&nbsp;<br>\n「博士，我進來了。」<br>\n&nbsp;<br>\n「進來吧。」博士放下手上的寵物籠，然後帶起了眼鏡。<br>\n&nbsp;<br>\n門被一名身穿白袍的女子打開了，然後她把一些文件放在桌上。之後看着寵物籠中的老鼠，她不解地問博士：「博士哦，為什麼你一定要選擇老鼠作病毒載體呢？」<br>\n&nbsp;<br>\n「為什麼？很簡單。」博士拿起一個籠子，然後指着籠中鼠說：「你知道嗎？老鼠和我們人類的基因非常相似，而且……」<br>\n&nbsp;<br>\n「老鼠可以做一個不錯的掩護哦。」<br>\n&nbsp;<br>\n就在博士沉醉於自己的世界時，實驗室的燈光突然熄滅。<br>\n&nbsp;<br>\n「發生什麼事？」博士拿起在口袋中的電話，然後打了一通電話去控制室。<br>\n&nbsp;<br>\n無人接聽。<br>\n&nbsp;<br>\n「為什麼沒有人聽電話呢？」博士疑惑地問，然後再一次撥打控制室的電話。但仍然無人接聽。<br>\n&nbsp;<br>\n這時在博士身邊的女子打趣地說：「會不會是那群黨衛軍終於發現我們的計劃呢？」<br>\n&nbsp;<br>\n聽到他的玩笑，博士馬上哈哈大笑起來：「如果那群愚蠢的黨衛軍可以發現我們的計劃的話，太陽應該由西邊升起了哈……」<br>\n&nbsp;<br>\n語音未落，室內突然爆發出一道強光，博士和那名女子閃到眼中只有白茫茫一片。幾乎同一時間，大門就被一群身穿防護服、頭帶防毒面具，提着手提機關槍的人炸開了。之後他們衝進來大喊：「警察預備隊！馬上趴下！」<br>\n&nbsp;<br>\n太陽由西邊升起了。<br>\n&nbsp;<br>\n博士他們還未反應過來就被那群人按在地上，扣上手銬。然後一個看似是隊長的人走近了博士，然後打開了頭盔上的電筒，再從口袋裏拿出一張照片。看了看照片再看了看博士，然後按下了無線電按鈕：「Hullo,papa zero.this is papa one niner .over.」<br>\n&nbsp;<br>\n「Papa one niner,sent.」<br>\n&nbsp;<br>\n「Papa zero，我們拘捕了目標，並拘捕了在場的一名女性。現在開始撤退。Over.」<br>\n&nbsp;<br>\n「Papa one niner,rogers out.」<br>\n&nbsp;<br>\n隊長聽後便命令隊員押走博士他們。而當博士和其他人一樣被押出海洋研究機關的大門時，他不禁笑了出來。<br>\n&nbsp;<br>\n「你笑什麼笑？不準笑！」隊長對着博士吼道。不過博士並沒有如他所願，反而笑得更加大聲，然後他對着隊長說：「我們一早已經把量產的載體運了出去，就算你們把我拘捕也無濟於事。因為我的工作已經結束了，現在我只要等待帝國的重生……」<br>\n&nbsp;<br>\n「和你們這群叛國者的審判日到來！」<br>\n&nbsp;<br>\n隊長聽後沒有說什麼，只是把他們押上裝甲車。然後在更多的裝甲車護送下駛上高速公路，揚長而去。<br>\n&nbsp;<br>\n先頭的裝甲車隊把整條高速公路都控制着，好讓後續的裝甲車可以高速駛過。與龐大又黑壓壓的車隊成鮮明對比的是在對面高速公路路過的一架普通私家車。<br>\n&nbsp;<br>\n「哥哥，你看。那些警察的裝甲車塞滿了整條高速公路哦。你知道發生什麼事嗎？」<br>\n&nbsp;<br>\n「我可不知道今天有演習或者什麼調動。」雨一邊駕車一邊回答。<br>\n&nbsp;<br>\n「這不是很正常的嗎？」坐在副駕駛座的女性托著腮子，望向那些裝甲車的回答：「你哥哥不會知道一切的，因為他沒有權知道、也沒必要知道。」<br>\n&nbsp;<br>\n「那媽媽你知道發生什麼事嗎？」<br>\n&nbsp;<br>\n「美波啊……」<br>\n&nbsp;<br>\n看着那些警察預備隊裝甲車，那名女性想起三十多年前的事。<br>\n&nbsp;<br>\n「前方的警察預備隊！停止衝擊市民防線，否則使用致命武力！」<br>\n&nbsp;<br>\n「只要是牽涉到警察預備隊呢……」<br>\n&nbsp;<br>\n「今天的指揮官。我告訴你，我用我紺野雲的名字發誓！我一定會找到你！」<br>\n&nbsp;<br>\n「都不是什麼好東西。」<br>\n&nbsp;<br>\n這時美波指着正在駕駛汽車的雨反問：「那爸爸和雨哥哥都不是什麼好東西嗎？」<br>\n&nbsp;<br>\n雲想起了當年的事，然後轉身對着和她有五分相似的美波說：「是……」<br>\n&nbsp;<br>\n她又想起那個笨蛋。那個三十多年前身穿預備隊制服，為了市民的安全而對着裝甲車扔燃燒彈笨蛋的事情。而那個笨蛋正是她的枕邊人。<br>\n&nbsp;<br>\n「……也不是。」<br>\n&nbsp;<br>\n汽車駛出了高速公路，然後駛進了停車場。<br>\n&nbsp;<br>\n「好了，我們到了。下車吧。」<br>\n&nbsp;<br>\n雨關掉引擎。然後下車，走到副駕駛座旁邊為母親打開車門。而坐在後座的美波就自己跳了出來，在後方等待他們。<br>\n&nbsp;<br>\n「今天的天氣真好。」這樣說着的雲先為美波套上大衣，然後轉身為雨整理衣服。<br>\n&nbsp;<br>\n不過雨把頭側起來，紅起了面。看似不太喜歡母親大人的動作：「母親大人，我已經三十有多了。早已培養獨立生活的能力。無需母親大人操心。」<br>\n&nbsp;<br>\n「養兒一百歲，長憂九十九。」雨如此回答自己的兒子：「若我有幸看到你人生踏進古稀之年，我仍然會這樣做。因為我的兒女永遠都是我的兒女，這一點永遠也不會改變。」<br>\n&nbsp;<br>\n說畢，她拍了拍自己兒子的肩頭，示意已經整理好他的衣服。然後轉身邊走邊說：「走吧，我們去見海容和恩師。」<br>\n&nbsp;<br>\n「是的，媽媽。」<br>\n&nbsp;<br>\n「是的，母親大人。」<br>\n&nbsp;<br>\n少校，也就是雨走到了那棟房子前，他曾經認為他以後也不會再來這個鬼地方了。但現實狠狠地打了他的臉。他又回到了相同的地方，唯一不同的是，母親大人和她妹妹也跟了過來。<br>\n&nbsp;<br>\n「叮噹叮噹。」雲按了兩次門鈴，接着退後等待一心去開門迎客。<br>\n&nbsp;<br>\n但她們等了一分鐘，大門仍然紋風未動。正當雲想再按門鈴的時候，大門就被打開了。<br>\n&nbsp;<br>\n「哦，是少校和紺野你們哦？不好意思我晚了開門。請進！請進！」<br>\n&nbsp;<br>\n「打擾了。」三人走進屋子，在玄關脫下鞋子的時候。一陣急促的腳步聲由樓上傳來，然後腳步聲的主人順着樓梯快速迫近，接着腳步聲的主人打開了那一道當時讓雨感到殺氣的門，之後他以迅雷不及掩耳的速度向着雨的母親衝了過去！未等他自己反應過來，那一個人就已經跳到母親身上，抱着她說：「雲妹妹！」<br>\n&nbsp;<br>\n雨定睛一看，那名跳到母親大人身上並且大喊母親大人做「雲妹妹」的人……<br>\n&nbsp;<br>\n是一個年約十二歲的金髮小女孩？<br>\n&nbsp;<br>\n是的，沒錯。就是一個年約十二歲的金髮小女孩。而最奇怪的是母親大人不但沒有感到詫異或者奇怪。反而和那名小女孩聊了起來，就像是多年沒有見過的朋友一樣：「海容！這數十年來你完全沒有改變過呢！」<br>\n&nbsp;<br>\n「雲妹妹，我倒不想沒有改變呢……你後面的那個人渣是誰？」<br>\n&nbsp;<br>\n雨發現那名叫海容的小女孩的手正指着他自己。而她的眼神也由遇見老朋友的喜悅瞬間轉變成一種強烈的厭惡。而且這些感受明顯是衝着他而來的。<br>\n&nbsp;<br>\n雲轉身一看，發現海容她正指着自己的兒子，正當她想解釋的時候。在雨旁邊的美波則搶先媽媽一步為哥哥辯護：「我哥哥才不是什麼人渣！他可是警察預備隊的少校！」<br>\n&nbsp;<br>\n聽到這句話之後。海容望向和雲有五分相似的美波，然後望向和雲有三分相似的人渣，接着再望向雲。好像想通了什麼，於是她由雲的身上跳了下來，然後對着雲問：「妹妹，他們是你的後代嗎？」<br>\n&nbsp;<br>\n「是的，讓我向你介紹。她叫鏑木美波，我的小女兒；而旁邊的是我的大兒子，鏑木雨。」<br>\n&nbsp;<br>\n「啊，難怪。他們太年輕了。」<br>\n&nbsp;<br>\n「是的，他們的確很年輕，不過呢……」這時雲指着雨身上的警察預備隊制服說：「我大兒子身上的制服雖是人渣的制服，但我兒子真的不是人渣。」<br>\n&nbsp;<br>\n「真的？」<br>\n&nbsp;<br>\n「真的，我以我的聲帶作保證？」<br>\n&nbsp;<br>\n在一旁一直看着她們的一心終於開腔：「我那親愛的學生以及我那毫不親愛的那位，你們可否走到客廳之後才敘舊。好嗎？」<br>\n&nbsp;<br>\n「也好，妹妹。我們走吧！」然後海容的小手拉着雲的大手向客廳走去，而雨也跟着母親大人走去客廳。當雨向前走了一小步時，她感到他的戰壕大衣好像被什麼東西扯着似的。雨回頭一看，只見美波他躲在他身後，她那幼小的手正緊緊地抓着自己的大衣。<br>\n&nbsp;<br>\n感受到自己妹妹情緒的雨沒有說些什麼，只是摸了摸她的頭。然後左手貼着他的左肩，讓妹妹稍稍安心後就一起走到客廳去了。<br>\n&nbsp;<br>\n母親大人她甫坐了下來便說：「這房子和三十年前完全沒有改變哦。」<br>\n&nbsp;<br>\n「當然了，監獄的改變就算有多大，監獄永遠都是監獄。」海容說話時望向坐在兩個位以外的一心，明顯話中有話。但一心他沒有回應或者反駁。只是對着坐在他對面的雲問了一個問題：「你看過我那本書嗎？」<br>\n&nbsp;<br>\n「當然了，這就是我今天來找老師你的原因。」<br>\n&nbsp;<br>\n「啊？」這句話引起了一心的興趣：「你今天過來的原因不是來炫耀自己的家庭有多麼圓滿嗎？」<br>\n&nbsp;<br>\n「這個的確是其中一個理由，但這並不是最重要的。」她拿起兒子給他的那本書，然後放在桌面上。接着提出了一個讓人摸不着頭腦的要求：「我今天來的目的是想請你在出版你自己的回憶錄之前，讓我的大兒子為此書提序。」<br>\n&nbsp;<br>\n「什麼？」這句話讓在場的所有人都非常不解，為什麼要提出這個奇怪的要求。<br>\n&nbsp;<br>\n首先表達不解的是被成為當事人的雨：「母親大人，為何我要為你恩師所寫的書寫序呢？我又不是什麼作家。」<br>\n&nbsp;<br>\n而這時美波也插了一把口進來討論：「對啊，媽媽你為什麼要這樣做呢？」<br>\n&nbsp;<br>\n「這很簡單又很複雜。」雲嘗試盡可能簡化她的解釋，在思索了十多多秒之後便對着她的兒子說：「你就當這是母親希望你做的一件事吧。」<br>\n&nbsp;<br>\n「……好吧，母親大人說什麼就什麼吧。」<br>\n&nbsp;<br>\n「如果是你要求的話又不是不可以的，不過呢。」這時一心就提出了一個條件：「我要測試一下他的思想和文筆到底能不能在我的著作上落筆。這個要求可以嗎？我最親愛的學生？」<br>\n&nbsp;<br>\n「沒有問題，倒不如說……」雲把身子向前一傾，眼睛直接地望向一心：「正合我意！」<br>\n&nbsp;<br>\n「很好。不過在開始之前我需要問一個問題。雲。為什麼你不親自上場，反而是叫你的大兒子上場呢？」<br>\n&nbsp;<br>\n雲聽後指着牆上那一連串的照片說：「futureis young , but we are old .」<br>\n&nbsp;<br>\n一心沒有說些什麼，他沉思了一陣之後只是點了點頭。然後就對着雨說：「那麼少校，我們開始吧。第一題」<br>\n&nbsp;<br>\n「藍色人魚和白海豚必需被解散。在半個月之後給我支持或反對的理由和解釋。」<br>\n&nbsp;<br>\n「對了，有一點我要提一提醒你，雖然我覺得你不會這樣做。我在大學擔任教授的時候。我對學生的作業非常嚴格，你母親知道這件事的。但如果有學生認真地做功課但不理想的話，我仍然會給他中上水平的評分。畢竟他真的努力過，而且也沒有人會跑來讀政治學。」<br>\n&nbsp;<br>\n「不過如果我發現有學生的功課是敷衍我的話，我只會毫不猶豫地把她的功課評為零分。無論功課多麼優秀。」<br>\n&nbsp;<br>\n「同理，如果半個月之後你交給我的功課讓我感到非常敷衍的話......」<br>\n&nbsp;<br>\n「我真的會直接把藍色人魚和白海豚全都解散掉。」","date":"2020-04-29","agreeCount":2,"discussionCount":0}