{"type":"article","id":18341,"title":"『认真讨论』保留中共国，为习猪习维稳，也许是最佳出路？","uid":33041,"topics":[147,1249,659,161,6437,8654],"contents":"<center>范松忠</center><br>\n<center><a href=\"https://i.imgur.com/sCFYzwq.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/sCFYzwq.jpg\" alt=\"https://i.imgur.com/sCFYzwq.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n不知我的威望是否够为习猪习维一下稳而不被当成是五毛呢？<br>\n<br>\n国际上，之所以一直扶持着中共，除了吃人血馒头这一个理由之外，其实也是很多人经常提起的提防难民，全球没有一个国家希望中国人都跑出去，对吧？<br>\n<br>\n那么，除了人血馒头、防难民这两个理由，其实还有一个麻烦问题，就是如何处置五毛和粉红，想想，大赦了？你甘心吗？多少人被五毛、网军害了全家？习肺炎的隐瞒，死了多少人？那好，把新疆集中营空出来，方藏医院用来关押几百万五毛、粉红？怎么对待他们？劳改？不人道对待？新成立的民主国，无论是统一的还是分裂成多国，合适吗？<br>\n<br>\n既然不能随便放了，也不能进行劳改，那如何处置？法不责众，就没事了？香港黑警也没事了？奸杀少女的那些，都大赦了？明显怎么样都不妥吧？那还不如，我以我的威望给习猪习维个稳？<br>\n<br>\n首先我喜欢佛教里的行善，但同时很反感说父母造孽要报应到子孙身上。将中共国保留着，把约一千万反贼拯救出来，对他们就象南韩对北朝鲜，以及西德对东德一样，中华民国台湾是做不到，那么全球一起努力，拯救这些人，当然不光是为了人道，有些国家缺人，还有很多是人才，只要这些逃出来的反贼们，记住一点，尊重当地生活，比如，可以建设唐人街，但不要弄出太大乱子，黑帮等等，移民国家会欢迎这些有礼貌、有文化的反贼们的，种族歧视的人毕竟是少数，而且因为政治正确，哪怕真的是歧视的人，也不会放在嘴上，只要新移民对当地非常友善、遵守社会秩序，第一代语言不会也没太大问题，第二代开始愿意融入当地，虽然你有保留学中文的权利。这样大家都会对这些前中国人像对现在的日本人一样友好。<br>\n<br>\n这就是拯救目前的反贼们，那么，我说了，子女是无辜的，子女无法选择父母，留在中共国的粉红，他们的子女要是觉醒了呢？要对他们进行拯救，不能因为仇恨他们的父母而歧视他们。习猪习的罪恶，我也暂时不想发到他女儿身上，毕竟还没听说她有什么恶劣行为，这就是我反对的“子女受到报应”这一说。<br>\n<br>\n记得“我支持香港警察”的那个上海粉红？家里不是被强拆了么？这就是我们要的效果，民主国家不能对一个无耻之徒实施暴力，也要保护他们的人权，他们就有恃无恐了。何不把这些五毛、粉红留给习猪习呢？给一次选择的机会，就像1989年美国给中国游客绿卡一样，你可以要，可以不要啊。现在就是一次机会，把反贼们拯救出来，缺少人口的国家，你们应该优先考虑这些人，因为这些人不会把欧洲伊斯兰化，而且他们也不会是低素质的到处买奶粉、大声喧哗的那种人，优秀的反贼们，一定不会那么低素质。<br>\n<br>\n像是一个国际大都会，欧洲很多国家，以及加拿大，其实都是需要人的，只是他们非常担心低素质的，增加犯罪率等问题，中国这些优秀的反贼们、人权斗士，像我这种胆小懦弱，但一直坚定维护普世价值的，包括我在内，我相信这些人都是足够高素质，会给这些国家带来人口红利的。<br>\n<br>\n留着中共国，让战狼变成韭菜和杂草，最后当这些粉红们在内部起义了，国际上帮助他们，一起推翻中共国，那是最好的时机。假设习猪习死了，继任者认识到它的危害，把中共国变成中华民国在台湾一样的民主国家，那也是好事，他们要保留国旗国徽货币，也由他们去，没什么问题，不是吗？<br>\n<br>\n最后，如果保留下来的中共国又发展起来了，再次危害世界？不会的，华不为的鸿蒙，吹破了牛皮吧？他们的大数据监控，有一定效力，但完全没有那么厉害，目前都在生产14奈米芯片，和准备3～5奈米的台湾怎么比？全球只要发达国家科技制裁，中共连偷来的5G都保不住，这一点没问题，不需要担心。<br>\n<br>\n说了这么多，还是有点担心，怕真的当我是来维稳的，唉。大家看看此方案是否是很好的折中方案呢？&nbsp;甚至我还不认为它是折中方案，就是最佳方案，因为五毛粉红应该得到应有的处罚。不是吗？","date":"2020-04-29","agreeCount":1,"discussionCount":0}