{"type":"article","id":18340,"title":"金正恩脑出血病情反复 金正恩叔叔掌军权妹妹分管党务（自由亚洲）","uid":2296,"topics":[31],"contents":"（转自自由亚洲网站）<br>\n朝鲜最高领导人金正恩神秘消失近二十日，引发各国政府关注。据来自朝鲜的消息披露，金正恩患脑出血，现在失去语言功能，目前在平壤医院接受治疗。金正恩所握的军权，已交叔叔金平日代管。自由亚洲电台记者乔龙香港报道。<br>\n<br>\n<br>\n本台从多个消息来源获悉，十天前，金正恩因脑部血管破裂，在平壤送医院急救，医生初步诊断为脑出血，目前病情严重。本台接触到一位在朝鲜境外、并且再三要求保密身份的消息人士，这名消息人士引述平壤官方消息，证实36岁的金正恩十天前被紧急送往平壤一医院抢救，最近刚脱离危险，但医生说，金正恩处于重症状态，必须小心翼翼，心境保持平静，以减轻脑部血管所受到的压力。该名朝鲜官员说：“目前，金正恩还在重症状态，虽然意识清醒，但言语困难。”<br>\n<br>\n<br>\n<b>金正恩脑出血处于重症状态</b><br>\n<br>\n早前有美国官员称，“金正恩自上周以来一直都待在元山（距离平壤两百多公里），15日至20日间透过影像还可以看见他自行走路的样子”。对此，日本前外务省主任分析官佐藤优本周一（28日）在一个电视节目《The Focus》表示，朝鲜领导人金正恩的病情很严重，恐怕已经脑死了。佐藤优指出，美国和韩国很明显就是想把风向带往“金正恩仍然健康、没事”，但据他得到的情报，情况完全相反。他并透露，他的情报来自一些阿拉伯国家，因这些国家常参与北韩洗钱活动，所以也掌握到许多内部消息。<br>\n<br>\n<br>\n清华大学政治政治学系前讲师吴强接受自由亚洲电台采访时表示，金正恩的健康状况将影响东北亚地区局势的平衡：“也许很快朝鲜的状况会水落石出，并且会有一个大的变化。至少在第一层面会出现金平日和金与正，这种类似十九世纪末期大院君和闵妃（明成皇后）两人共治的状态。我上一次也讲过，金与正在男权社会的朝鲜，年纪太轻，很难获得真正的政治权力，政治权利会继续在金家白头山血统当中的话，那么金平日被授权得到拥戴的，这是一个比较平稳的过渡方法。”<br>\n<br>\n<br>\n<b>金正恩叔叔掌军权妹妹分管党务</b><br>\n<br>\n另一位知情人士引述来自朝鲜官员的话说，金正恩已将军权暂时交给了叔叔金平日掌管，其中包括国务委员会委员长、武装力量最高司令官。金正恩的妹妹金与正负责朝鲜劳动党党务及对外事务。不过，上述人士变动属于一项临时性任命，并非正式任命，因此不会公开。<br>\n<br>\n<br>\n<b>朝鲜属父权社会女性广受歧视</b><br>\n<br>\n<br>\n中国学者陆先生认为，如果金与正接替金正恩所有职务，必将引发朝鲜劳动党内权力争斗：“在朝鲜，女性的角色基本上都被定义为贤妻良母，经常可以看到朝鲜新闻中，美女拉拉队，还有牡丹峰艺术团等等，这些实际上就是朝鲜现在女性地位的证实写照。在这种情况下，女性要接替金正恩担任最高领导人，可能性非常低。”<br>\n<br>\n<br>\n不久前，金与正被任命为朝鲜劳动党中央委员会政治局候补委员和党中央委员会第一副部长。韩国专家预测，若金正恩状况紧急，金与正将暂时成为朝鲜主要权力基础，控制组织指导部。<br>\n<br>\n<br>\n澳大利亚国立大学战略和国防研究中心负责人约翰·布拉克斯兰（John Blaxland）表示，相较金与正，金平日的性别可能会让他成为更受拥戴的人选。这想必会打破金与正的抱负，但也点出意料中的发展，即军方、安全部门领导人及金氏家族不愿走出父权体制。<br>\n<br>\n<br>\n澳大利亚战略政策研究所的戴维斯博士（Malcolm Davis）说，“金与正虽然可能成为领导人，但北韩各派系是否会接受女领导人还很难说。”<br>\n<br>\n<br>\n<b>学者期待金正恩的接班人开启国门</b><br>\n<br>\n<br>\n中国贵州大学退休教授杨绍政对本台表示，朝鲜无论谁掌权，如果金家王朝体制不变，均难以走向民主化：“假如是金正恩死了，金的亲属无论谁接班，我认为他专制独裁的体制没变，而且朝鲜的专制独裁体制是两套，一个是党天下，一个是家天下，这两个结合在一起，他比一党独裁体制更糟糕。”<br>\n<br>\n<br>\n杨绍政说，未来无论谁接替金正恩掌权，在朝鲜现行体制下，他几乎不可能走向自由、法治及宪政之路。但他可以给朝鲜民众“松绑”或者打开封闭的国门，这对朝鲜人民而言都是大幸。<br>\n<br>\n<br>\n记者乔龙 责编 许书婷 胡力汉","date":"2020-04-29","agreeCount":1,"discussionCount":0}