{"type":"article","id":18356,"title":"【小说】《原罪忧思录》【第37章 幸存者】","uid":13988,"topics":[86,3673],"contents":"&nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/18287\">https://pincong.rocks/article/18287</a><br>\n<br>\n伍毅然变成的丧尸仿佛复刻了当初在中华人民共和国二部五处的遭遇，只不过这一次的主角换成了中华民国的二部。<br>\n<br>\n总统使用最高权限封锁了零号监控室，四面降下来的重型防弹钢板如同四把锋利的尖刀，将中部的区域切成了立方体，只有通过监控室本身具有的钢化防弹玻璃才能看到内部的情况。<br>\n<br>\n如果变异的怪物跑出零号监控室，二部将会面临一场浩劫。总统虽然及时赶到并阻止了这场灾难，但这无法让处于监控室内部的警卫处幸免于难。伍毅然变成丧尸的时候，警卫处有一个班的警卫正在休息吃饭。怪物在医务室当场将所有医生护士撕成了残肢断臂，然后便一头冲出医务室。警卫处门口的一个首守卫还没有反应过来是怎么回事，就被怪物一头撞在了墙上，被压在墙上道德守卫动弹不得，在死之前下意识地扣动冲锋枪扳机，子弹到处乱飞。<br>\n<br>\n怪物竟然一使劲儿将他的脑袋拧了下来，然后将脑袋和肢体朝着前方掷了出去，戴着头盔的脑袋一下砸在转过脸来不明真相的一名警卫脸上，当场让各种液体溅射了那人一头一脸，但这人仍然愣在原地，连恶心都忘了，毫无疑问这反常识的怪物出现比什么都要惊悚人心。<br>\n<br>\n正在此处休息的警卫班班长名叫黄杰远，是所有警卫当中相对反应最快的人。由于他有即使是吃饭时枪也不会离手的习惯，所以迅速端起冲锋枪向怪物扫射。<br>\n<br>\n怪物上身的肌肉极其发达，密度很高且坚实，就如同给怪物的身体提供了一层厚重的防弹衣，一般的武器很难穿透，MP5冲锋枪的小口径枪弹几乎没有对这只怪物产生任何影响，反而让怪物顶着火力往上冲，怪物将黄杰远旁边的一个卫士抓起来撕成了两截，将人彻底杀死后就转往下一个目标，并非像一般普通丧尸那样吃死人身上的肉。和怪物强大的近战攻击配合起来，让所到之处尽成一片血雨腥风。<br>\n<br>\n……<br>\n<br>\n（总控制室）<br>\n<br>\n“总统，零号监控室里还有一个班的警卫在留守，你用一级权限封死了，里面的人怎么办？！”二部部长此刻已经听见监控室里传来密集的枪弹声，还夹杂着不知道多少人的惨叫，弄不清实际情况的他心如刀割。<br>\n<br>\n“一切后果由我负责。”总统毫无惧色，“我现在立即去看看里面的情况——有没有跟我一起去的？”<br>\n<br>\n总控制室里面的六七个工作人员及二部部长瞬间陷入沉默。<br>\n<br>\n“有没有一起去的？！”总统加重了语气，还以为自己没说清楚。<br>\n<br>\n仍然没有总统希望得到的回答。<br>\n<br>\n“没人愿意去？那我就自己去了。”总统整理了一下自己的衣领，不再搭理众人，快步离开控制室。<br>\n<br>\n总统仿佛丝毫没有受到任何情绪波动。<br>\n<br>\n部长没有说话，但相比其他工作人员没有那么木讷，他只是小迟疑片刻便跟在了总统后面，算是默认同意了总统的意见。<br>\n<br>\n“一切后果由我负责。”<br>\n<br>\n这句话的分量让部长有些不寒而栗，要知道这里可不是对岸的那个独裁政权，你这么做真的负得了责吗？<br>\n<br>\n……<br>\n<br>\n零号监控室被封锁时，已经有外围的警备力量获得了消息，尽管二部所有的警备力量都在第一时刻赶到，却都被挡在了外面。四面隔离的重型防弹钢板除了艾布拉姆斯主战坦克，不可能有其他东西打得开。<br>\n<br>\n“杰远！杰远！！”突击一班班长无力得拿起霰弹枪朝着铁门打光了枪膛里所有的子弹，钢板构筑的铁门上只留下几条浅浅的凹痕。<br>\n<br>\n“班长，不可能打得开的！就是炸药都不可能！”<br>\n<br>\n“要你说这废话！！”一班长似乎失去了理智，用枪托死命地砸着那扇打不开的铁门。<br>\n<br>\n“他妈的，是哪个狗日的封闭了零号监控室，老子毙了他！！”一班长用枪托砸了五六下门，最终放弃了。<br>\n<br>\n“是我封闭的。”总统的话从一班长身后静静地传来。<br>\n<br>\n一班长转过身来的时候，眼中闪过一丝惊异，但很快表情就转为平淡，随后又变成悲伤，直到最后一刻干脆“哇”的一声哭了出来。<br>\n<br>\n“杰远在里面，杰远在里面啊！！那是我堂哥，我的堂哥！！”一班长瘫坐在地上，鼻涕眼泪鱼贯而出，与年龄极不相符地在地上放声大哭。<br>\n<br>\n总统仍然不语，他小跑着走向大门旁侧的透明防弹玻璃处，这个方位上可以从外部看到里面的情景，时刻的准点仿佛迎合了上帝的安排，怪物的屠杀历程就在此时呈现在了总统和二部部长的眼前。<br>\n<br>\n怪物的全身早已沾满了血污，挂着少许衣服碎片和不知道谁的残渣碎肉，最后一名幸存在里面的警卫打光了自身带的所有子弹，绝望地将枪扔向怪物。警卫看见了防弹玻璃后面的两个人，冲上前去，发疯般地拍打着玻璃，怪物最后将他的双腿猛力向后拉扯，将他扯成了两半，一大股鲜血喷溅至放防弹玻璃上，部长忍不住转过了头。<br>\n<br>\n怪物的宗旨似乎是杀光所有能见到的人，即使看见玻璃后面的两个人，也冲了上去，不过这一次是直接撞在了防弹玻璃上，怪物发出一声怒吼，将一只拳头举起来，又一次重重地砸在玻璃面板上。<br>\n<br>\n怪物砸中的玻璃中心上正是总统脸部所在位，总统虽然表面上心态平静，却还是下意识地闭了一下眼睛，做出想要后退的姿势。玻璃在怪物大力地重击下不断摇晃，最终以总统脸部正中心所在的位置向两边扩散，在那里形成了一个中等大小的开花形裂痕。<br>\n<br>\n部长上前拉住总统的衣服，把她强行往后拉退了一步。与此同时，怪物又是一记重拳，让玻璃继续摇晃。<br>\n<br>\n“这到底是什么怪物？！”部长已经逐渐适应了怪物扭曲和沾满血迹的面孔，所有的疑虑都在这怪物的外形和不可思议的攻击力上面。<br>\n<br>\n防弹玻璃上留下的裂痕是点50口径穿甲弹才可能形成的，一般人的拳头怎么可能有这么大的威力？<br>\n<br>\n怪物一拳又一拳地重复砸着防弹玻璃，每砸一次，就长嚎一声，不怪是叫声还是砸击，每次都如同一把尖刀，一刀一刀地刺在总统的心口上。<br>\n<br>\n……<br>\n<br>\n二部向国防部申请调来了特种部队，通过二部的地下管道设计图确认了底部存在一个设计缺陷，因此能勉强作为一个渗透点。身着防疫服和防毒面具的特种士兵从下水管路直通二部地下，用炸药在不太坚固的地域炸开了一个缺口，然后用火焰喷射器往里面喷了110升的凝固汽油。<br>\n<br>\n一切残留的物体被烧成了灰烬，但当士兵们终于进入隔离板内部的时候，竟然发现零号监控室一间房的铁门后面传来了砰砰的砸门声。<br>\n<br>\n从零号监控室唯一幸存下来的人是王风。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18357\">https://pincong.rocks/article/18357</a>","date":"2020-04-30","agreeCount":8,"discussionCount":0}