{"type":"article","id":18350,"title":"郭沫若的人民文学（一）","uid":23693,"topics":[380,161,393],"contents":"<blockquote>“这就是你崇拜的大偶像，装饰这个社会最大的文化屏风。”</blockquote><br>\n过去的要谈谁？要谈郭沫若。<br>\n<br>\n谈文人，要从作品开口，郭老的作品可讲得上一波三折，不是说情节，而是看他的创作轨迹，前后起伏，险象环生。<br>\n<br>\n亲爱的江青同志，你是我们学习的好榜样<br>\n你善于活学活用战无不胜的毛泽东思想<br>\n你奋不顾身地在文化战线上陷阵冲锋<br>\n使中国舞台充满了工农兵的英雄形象<br>\n——1967年6月5日 郭沫若《献给在座的江青同志》<br>\n<br>\n四海《通知》遍，十载春风化雨，喜见山花烂漫，莺梭织锦勤，茁茁新苗壮，天下凯歌声。<br>\n走资派，奋螳臂，邓小平，妄图倒退，奈“翻案不得人心”。“三项为纲”批透，复辟罪行怒讨，动地走雷霆，主席挥巨手，团结大进军。<br>\n——1976年5月12日 郭沫若《水调歌头·庆祝无产阶级文化大革命十周年》<br>\n<br>\n看起来也只不过是文革小将的作品其一，未见得有何种十分突出之处，可郭老是不服输的、是跟着时代浪潮走的，哪能这样了断？<br>\n<br>\n大快人心事，揪出四人帮。政治流氓文痞，狗头军师张。还有精生白骨，自比则天武后，铁帚扫而光。篡党夺权者，一枕梦黄梁。野心大，阴谋毒，诡计狂，真是罪该万死，迫害红太阳。接班人是俊杰，遗志继承果断，功绩何辉煌，拥护华主席，拥护党中央。<br>\n——1976年10月21日 郭沫若《水调歌头·粉碎四人帮》<br>\n<br>\n<br>\n短短的百余天里，郭老洗涤了自己的精神，提升了自己的情操，升华了自己的理想，笔锋波折迂回，焕然一新，昔日奋不顾身的英雄形象，在他的笔下顺利回转为“自比则天武后”唾骂与愤慨。<br>\n<br>\n<br>\n不知道诸公怎样想。<br>\n<br>\n“政治流氓文痞”，我不清楚他在批谁，更不了解他是否知道百多天前，自己曾在什么一个好地方发过一个什么《水调歌头·庆祝无产阶级文化大革命十周年》——毕竟他不是那首例，中国历史上许多引吭高歌的文人是不确信自己写了什么的，说时原本就没有什么思想打算，作为文化屏风，其作用只不过是把这样那样的赞歌加工成文字而已。若称其为“文人”，那么可以说对地下的黄土是有侮辱性的。这一大群人无非是文字的加工器，填进去些政治要求，吐出来些连起来的文字，如果说奶牛吃进去草，挤出奶来，喝下去可以补充营养，那么这写加工器吐出来的词句，吃下几口就足够让人吐出早饭。如果他本人坚持要把这个时候的自己和“文”挂钩在一起，以方便自己享誉万年，那么不如把“文痞”的谥号留给他吧。<br>\n<br>\n许多人说，西方的文学反映人物，东方的文学反映社会，这话虽有一点自吹之嫌，但总体讲是有其依据的，郭沫若可以说细致地反映了这观点，这大概也就是为什么他的创作水平几乎算是断崖状的。<br>\n<br>\n郭沫若年轻时写下的文字，许多人未曾读过，但我如果要我来评价，不敢称极好，但也是优秀的，试举其一？<br>\n<br>\n凤又啄，<br>\n凰又扇，<br>\n山上的香烟弥散，<br>\n山上的火光弥满。<br>\n夜色已深了，<br>\n香木已燃了，<br>\n凤又啄倦了，<br>\n凰已扇倦了，<br>\n他的死期已近了!<br>\n啊啊!<br>\n哀哀的凤凰!<br>\n凤起舞、低昂!<br>\n凰唱歌，悲壮!<br>\n凤又舞，<br>\n凰又唱，<br>\n一群的凡鸟，<br>\n自天外飞来观葬。<br>\n<br>\n<br>\n这里我将它分了行，因为我觉得这是诗，有其情趣，有其意志，不是用胶水粘在一起的装饰画，这时他是个浪漫主义诗人、一个创作的人，诚然，这时他的人品有缺陷，但至少他此时仍是真正的才子，而且是有思想且有追求的，因此才会有《凤凰涅磐》、《凤歌》一样的富于文学价值的浪漫诗歌、他的《屈原》、他的《虎符》、他的《棠棣之花》，都是在那个时候，当他还可以被称作作家的时候写出的。其中，《棠棣之花》更是在他年轻时便起笔的佳作，如果他在四十岁时就时就死去，那也便无可指责了。<br>\n<br>\n那么，他怎样就退化为一台加工机器，一面文化屏风？他退化之后，又是怎样一个面目呢？以”诗“为例。<br>\n<br>\n斯大林大元帅，你全人类的解放者，今天是你的七十寿辰，我向你高呼万岁！一个人要活到七十岁，甚至一百岁，本来并不算得是什么稀罕的事。一个人假使无益于人而且有害，那就让他活到十七岁也未免太多。但你，全人类的解放者，你的生命是全世界劳动人民的生命，全人类的生命。你的七十岁已经救活了不知道好几万万的人民！你的七十岁已经是地质学上的年龄了，已经是天文学上的年龄了，你是以宇宙的生命为秋，你是以宇宙的生命为春。而且空间不能限制你的伟大，而且时间不能限制你的长寿，你已经活了七千亿万恒河沙数地质年，你还要活下七千亿万恒河沙数天文年，你是无穷尽，你永远无穷尽！稀奇的是你已经死了多少次了！劳动人民的敌人，帝国主义者，战争贩子，大资本家，大地主，一切剥削人的吸血者和他们的爪牙，都诅咒你死，愿望你死，并欣幸你死，你确确实实是死过多少次了！但你依然活着，而且还要永远活着！旧时代的救世主耶稣，死了一次，据说是复活了一次；新时代的解放者，你，死了多少次，也复活了多少次。耶稣的死是真的，复活是假的；而你的死是假的，复活却永远是真的。<br>\n<br>\n<br>\n诸公觉得长么？那我可要说，这实在不长，与这篇《太阳问答》中的全诗比起来，这不过是个小片段，与此后数十年里郭老的长篇大作比起来，这也更不过就是一粒”恒河沙“。不过长虽不长，却着实是足够使人反胃了，古有骈文八股，郭老深得精髓，斯大林直可与神话人物比肩矣。然而此时，他还残存着些许文化性，留存着相当的组织文字的能力，至少在语言表达上，这要比”狗头军师张“好得多了。<br>\n<br>\n鲁迅先生离开得太早，如果他活着，读到”文革卷风云，阶级斗争纲举，打倒刘和林。“，恐怕就不是一句”才子加流氓“而已了。郭沫若凭借他的吹捧主义，成功地成为了五十、六十年代的政坛新星，文坛土灰，早在一九四八年，他的一篇《斥反动文艺》，把萧干定作是“黑色”作家，把沈从文定为“桃红色”作家，而朱光潜是”蓝色“作家，如果说这还是文人斗嘴，那么，他号召”毫不容情地举行大反攻“，运用政治驱逐一切反对者，则是足称”政治流氓文痞“，他一番号召，逼得沈老割腕，幸而没有成功，否则郭某称雄文政界恐怕早就实现了，然而他的“名誉”不过是寄生在政治上罢了，文坛的骨头再未正视过他，林语堂更直称他“集天下肉麻之大成”，为了保全声名，当他的儿子郭世英被批斗乃至与此后自尽，他都不可发一言，因为他不能以任何形式反对政治，对他而言，一切都依附于政治走向，他已经从一个期待“凤歌”的浪漫主义作家，顺利地成为了一个三十年专负责歌颂的写手，他最终还是给自己找了一个理由：“这也是为了国家”。<br>\n<br>\n<br>\n郭沫若死了，无论谁或者，他都死了，死得干干净净，“文革”之后二年，他和他的政治年代一起死去了。<br>\n<br>\n然而可悲的是，郭氏文学活得更昌盛了。<br>\n<br>\n这种颂圣情节，是中国的历史缺陷，在中国，一个时代往往要反着看，如果一个时代在当时满是歌颂之音，后世就几乎无人认同，如果一个时代每每有人犯颜而谏，为道理争得舍生忘死，往往后世颇有赞叹。一个时代，如果让指出皇帝的错误不会被杀头，而是会被任用，这样的时代没有不兴盛者。<br>\n<br>\n然而，郭氏文学正在以比单纯颂圣更无耻的方式实践着颂圣的要求，有什么例子呢？先谈其作，后论其人：<br>\n<br>\n《老年生活》<br>\n一生走尽艰辛路，退休无忧消闲度，心间灵感开大悟，倾刻挥笔诗词赋，偶尔走出居民户，领个大嫂散散步，任你别人咋耻笑，自慰自乐管不住。<br>\n<br>\n清明时节刮大风，防火不准祭阴魂。原本也无进山意，感谢政府懂人情，先到麻馆试手气，我就不信不能赢，也有迈进豪华厅，说笑打闹去豪饮<br>\n<br>\n<br>\n这些东西我不想称之为诗，除了每句七字之外，看不出有什么诗词性，单是清明时节刮风都要“感谢政府”，不去祭祖就去打麻将、开怀畅饮，闲来无事还要领着不知何处来的大嫂散步，也不知犯了多少“生活作风问题”，这样的东西，诸公觉得拿得出手否？<br>\n<br>\n然而，这些东西的创造者田彬田老人家，乃是堂堂内蒙古作协副主席，这些东西，还真真上了《北方文苑》，如果说过去郭老人是有才无德，那田老人足称无才无德，昔日艾青讲：“作家不是歌唱的百灵鸟，我们只要求自由创作的权利”，而没有想到的是，这个时候乌鸦竟然也计划着歌功颂德了，我曾一度很奇怪，他如何成为这个作协副主席？难道这“大嫂散步”的诗句，是代表了全内蒙文学的高标准？<br>\n<br>\n直到我看到了他的《猛狮已醒露凶牙》，一篇歌颂南海的，同样是打油品质的东西，我才清楚地认识到，这个作协主席，如果用锤子狠狠地咋砸上那么一下，绝不会砸得骨折，因为他并没有骨头，而只能砸出几吨水分罢了。<br>\n<br>\n有人要说揭露这些人的嘴脸，我看是很难了，这二者的脸面恐怕早就丢到不知道哪里去了，至于嘴，郭沫若还剩下半张嘴，田彬还剩下那么几颗牙。<br>\n<br>\n还有更多这样的郭氏作者，一边咽进去毫无营养的政治，一边吐出来些污染环境的文字，有人踢他一脚，问他为何在这里吞吐空气，他就孔乙己样的一怒，再用几十年前已经被郭老用过的麻醉剂继续麻醉着自己：“这都是为了国家啊！”<br>\n<br>\n<br>\n<br>\n二〇二〇年四月三十日 刘水巳 于中国 辽宁","date":"2020-05-01","agreeCount":6,"discussionCount":0}