{"type":"article","id":18352,"title":"【鬧得歡，拉清單】休斯頓華人滅門案 系周永康錢袋子","uid":7485,"topics":[1201,1087,161],"contents":"<b>“钱袋子”被全家灭门 周永康涉命案</b><br>\n2015-05-06 11:07&nbsp;作者:郭小径<br>\n【2015年05月06日讯】（看中国记者郭小径综合报导）发生在2014年1月的华裔灭门惨案至今未破，有坊间消息称，这一灭门惨案的被害人孙茂业的石油系统身份与周永康案相关联。<br>\n<br>\n华裔全家遭灭门<br>\n&nbsp;<br>\n近日，据多维新闻报导，周永康案疑现最新进展。有坊间消息称，<a href=\"https://www.secretchina.com/news/gb/tag/%E5%AD%99%E8%8C%82%E4%B8%9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孙茂业</a>是周永康家庭在美国的钱袋子。<br>\n&nbsp;<br>\n2014年1月30日，美国休斯顿地区哈里斯县警方在当地的丝柏（Cypress）社区的孙家住宅，发现了其一家四口的尸体。一家四口全被残忍杀害，包括孙茂业夫妇和他们只有7岁和9岁的两个儿子，四人都是头部中枪，且不止一枪，而且四人的尸体分别在四个不同房间。<br>\n&nbsp;<br>\n50岁的孙茂业生前就职于一家石油公司，从事石油业，是一名机械工程师。据悉，休斯顿当地电子媒体指出，邻居表示两夫妻为人和善，但常听到被害人家里有争吵声；也有邻居爆料，这家人在半夜、凌晨的时间常有车辆出入，这是唯一不寻常的地方。<br>\n&nbsp;<br>\n据陆媒报导，周永康任中石油天然气总公司副总经理时，他的儿子周滨曾赴休士顿读书，他的秘书李华林被中石油天然气总公司派往休士顿办事处担任副主任，成为周滨的“保姆”，此前据陆媒报导周滨就读西南石油大学就是由毕业于该校的大师兄李华林一手安排。李华林后升任中国石油天然气总公司副总经理。他已于去年8月被中共中纪委宣布查处。消息人士表示，孙茂业可能与李华林熟识。<br>\n&nbsp;<br>\n《世界日报》曾报导，2014年1月发生在休士顿的华裔孙茂业(Maoye Sun，音译)一家四口遭灭门案，据信与中共中纪委正在调查的前中共中央政治局常委、中央政法委书记周永康的“石油帮”贪腐案有关。<br>\n&nbsp;<br>\n博讯网负责人韦石指出，孙茂业一家四口被以行刑式杀害，均头部中枪，显然是有人要杀人灭口。他引述消息人士说，孙茂业与中石油在美国的采购活动涉及的腐败有关，可能有人因害怕贪腐情节败露而下手。<br>\n&nbsp;<br>\n报《博讯》杂志披露，中共在调查周永康案的过程中，已有数名中石油系统的涉案高管暴亡，休士顿华人灭门案的男受害人孙茂业毕业于中国的石油大学，与中国离奇死亡的中石油高管都是校友。<br>\n&nbsp;<br>\n另据海外媒体消息，在被关押审讯的过程中，周永康供出来美国德州华裔全家四人灭门内情。报导引述消息人士透露，孙茂业是周永康儿子周斌的同学，他手中藏有周永康家族在内的一些中共官员的秘密文件资料，周斌交由孙茂业保管，为以后自保所用。在周斌回国被抓后，以及周永康被立案审查后，江派二号人物曾庆红动用海外特工杀人灭口。<br>\n&nbsp;<br>\n与周永康家族有着千丝万缕联系的命案不独此例,周永康原配妻子王淑华之死，也一直是周案的一个疑点。<br>\n&nbsp;<br>\n周永康案持续发酵<br>\n&nbsp;<br>\n周永康今年4月3日以“非法收受他人巨额财物”、“滥用职权”、“故意泄露国家机密”三宗罪在天津检察院被起诉。这和去年12月份中共官方新华网公布的六宗罪差距很大。<br>\n&nbsp;<br>\n对此赵紫阳前秘书鲍彤曾指出：只希望他能把他所有的罪行和盘托出，不要隐瞒，我希望整个过程是透明的，让公众了解，一个主宰公民的生死存亡的这样一个人家称他为“政法沙皇”的人犯了滔天大罪，他的罪行，不告诉老百姓，行吗？首先第一件事情，情况弄清楚，让中国国家的主人，每一个公民都清楚，这是最重要，他一条命值什么呢？<br>\n&nbsp;<br>\n日前，据博讯新闻网报导，周永康妻妹贾晓霞为让姊姊贾晓烨获得减刑，已经返回中国自首做“污点证人”。报导称，周永康的妻子贾晓烨全家，为了让贾晓烨能够获得从轻处理，已经一致同意做污点证人。<br>\n&nbsp;<br>\n从“钱袋子”到“白手套”，周永康一案涉案人员广泛，案情复杂。此前曾有信息判断，对周永康的审判最早会在五月前后，但变数很大。也有分析认为，周案的开庭会比薄案要迟（薄案2013年7月25日被公诉，同年8月22日被审理），但也已是引而待发，不会拖延太久。","date":"2020-04-30","agreeCount":2,"discussionCount":0}