{"type":"article","id":18357,"title":"【小说】《原罪忧思录》【第38章 509】","uid":13988,"topics":[86,3673],"contents":"&nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/18356\">https://pincong.rocks/article/18356</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;中华民国总统对行政院弹劾信的回应<br>\n</b><br>\n<br>\n<b>我非常清楚当时使用最高权限封闭零号监控室是什么结果。但要是我不果断下令，后果恐怕会更严重。从后来的表现上看，选择是正确的。变异后的病毒体有比子弹更大的威力，如果它跑出监控室乃至二部，将会导致病毒向外扩散。</b><br>\n<br>\n<b>用少量的牺牲换取多数人的安全，虽然会在“民主”的体系下被反驳得体无完肤，却能在特殊实例里获得理解。各位可以看看现场的监控，我们没有第二个选择。</b><br>\n<br>\n<b>相较而言，我们现在更要紧的问题是讨论现在的政治形势。很显然，对岸的中国应该有着远远不止一个的类似变异体，并且它们的所在地并不是一个封闭的区域。</b><br>\n<br>\n<br>\n总统自从王风被认定为不简单的偷渡客之后，便在脑海里布置了一个只有她知道的棋局。她有时对这个棋局感到震惊和恐惧，有时又认为这是能打破和中华人民共和国对峙僵局的唯一解。<br>\n<br>\n总统时常认为自己是高层执政者当中唯一了解中国现状的人，胜于某些自以为是的西方官老爷，包括以世界警察自居的美国。<br>\n<br>\n台湾自九十年代以来，取得的最大成就是民主化，对岸的中国取得的最大成就却不是更加独裁，而是迅速崛起。西方的某些领导者们以前公认中国只要开放经济上的自由，便可影响在政治上实施宪政民主。待这个想法破灭后，又公认中国如果放着眼前已经萎靡不振的经济不管，那么迟早会演变为政治危机，因此中共的唯一出路也只能自我改革。很多岛内人士也是抱着这样的想法。<br>\n<br>\n总统除外。<br>\n<br>\n中国虽然眼下经济危机重重，但这个独裁政府相比软弱的民主政府来说，最大的优势便是惊人的自我调配能力和强硬措施的实施，中共只要仍然控制着国家的变革门槛和阻止反对势力的集合，便能轻松将一切危机化解于无形之中，在这个国家，言论自由和游行自由都是伪命题。经济危机在这个国家是几乎不可能转变成政治危机的。<br>\n<br>\n中国民主化这个不少异见人士期待的共同目标，虽然不是岛内影响和帮助执行的义务，却可以从深层次阶段直接影响台湾的生死存亡。台湾的军事实力再强十倍，也不可能单方面挡住中国强大的军队，拦在出兵台湾的最后一道防护墙是联合国和美国。如今，这道防护墙早已是摇摇欲坠。美国和欧盟虽然表示不会赞同独裁势力向外扩张，却无法挡住独裁势力的软威胁，而中共光是研究人性的机构恐怕就是民主政府的十几倍，对外要脸不要钱，渗透的效果远比大外宣有效。联合国早已公认台湾是中国不可分割的一部分，美国如果有一天放弃对台海形势的干涉，等待着台湾的将是一场灭顶之灾。对岸的主席早已看着自己意淫的孩子越来越叛逆，扶持起来的国民党也早已无从利用，面对不会同意所谓一国两制的唯一方式便是武力入侵。表面上的僵局，实际上却是危局。总统能够看到这一点，她相信对岸的主席同样能看到。<br>\n<br>\n如何破解这个局？总统思考了上百种方式，却没有一种能够真正破局，只要美国为避免再打一场朝鲜战争的风险而在经济上选择纵容中共的这条道路，就显然死死掐住了台湾的弱点。以和平方式避免战争同样也难以在中共大外宣和经济超限战的模式下获得成效。<br>\n<br>\n直到王风这名神秘的偷渡客到来之际，总统似乎才看到了希望的曙光。用敌人的武器反制敌人，才是最好的战略。很快，总统便构思了一套新的计划，碍于计划本身在政治上的影响，她并没打算在短时间内公开。<br>\n<br>\n台湾尽管无法拥有核武器，但也即将有能力单独对抗中共，并且在法理上找到联合国和美国口头上宣称“一个中国”的漏洞。<br>\n<br>\n但在一定程度上，总统并不希望有朝一日这个计划能被实施。也许将有成千上万的人为此送命。<br>\n<br>\n……<br>\n<br>\n总统将搅成一团浆糊的脑袋摇了摇，努力回到现实生活中来。她看了看表，还有半个小时，行政院的大会就得召开了，而她也必须出席。<br>\n<br>\n___________________<br>\n<br>\n上百人出席的大会显得比往常要平静，总统在大会上做了自我检讨，甚至不惜在所有人面前鞠躬谢罪，以表明自己动用特殊手段封闭二部是没有办法的办法。<br>\n<br>\n行政院院长将二部被害警卫家属的信件和录音一股脑丢在了桌子上，厉声表示保留自己的意见，著名的救一人还是救五人的铁轨改道问题上，并不存在什么弃车保帅。如果最好的办法是将铁道上的六个人身上的绳子解开，便是让道德束缚自动解绑的最佳突破口。<br>\n<br>\n但更多的人是把矛头直接对准了王风。<br>\n<br>\n王风是事发当时处于零号监控室内的唯一幸存者，讽刺的是，正是被关在子弹都打不穿的监牢里，才让他幸免。火焰喷射器的凝固汽油具有无孔不入的特点，但那监狱是真正连孔也没有。<br>\n<br>\n王风才是这场灾难的始作俑者！哪怕他现在仍然被锁在绝不可能逃跑的地方，并且由重兵把守，他必须为此付出代价！<br>\n<br>\n“请各位相信，王风会因此付出代价。但我也有义务对每一个台湾人的生命负责。我相信，尽管现在在座的各位没人能理解我所说。不过，未来有一天，你们会真正懂的！“<br>\n<br>\n总统似乎是在重复着一个很老套的鸡汤。她随后公开了关于偷渡客王风的一切信息，但需要在国内保持适当的权限，这是关乎台湾生死存亡的关键。眼下最好的做法，仍然是静观其变。<br>\n<br>\n……<br>\n<br>\n（当晚十一点，总统官邸）<br>\n<br>\n总统使用内部加密电话联络了一个人，并要求他马上到官邸来一趟。<br>\n<br>\n“请坐。“总统拿起桌上的茶壶，向水杯里倒满了开水。<br>\n<br>\n“深夜造访，想必是紧急事务。“神秘者拿起水杯，静静地喝了一口水。<br>\n<br>\n“我提前告诉你，这件事非同小可，将关乎的不只是台湾的生死，而可能是全世界的生死！”<br>\n<br>\n“这些年来，我一直想要一个破局的方式，只要能够达成，即使粉身碎骨，又有何妨？”<br>\n<br>\n总统看了神秘者一眼，摇了摇头：“发誓的时候谁都表示能上刀山，下火海，但真正到那一刻，能够从容拿起屠刀的人并不多。——我也不卖关子了，如果你选择退出，我不会责怪你的。“<br>\n<br>\n神秘者笑了笑：“‘民主’总是在关键时刻向专制低头，而专制却可以利用民主的幌子大肆反驳民主的虚假，实际上，这正是破局难的一个瓶颈。“<br>\n<br>\n“想不到，有人比我看得还要深。“<br>\n<br>\n“见笑了，就算看出背后的秘密，无能为力却是常事。有生之年能够获得这样千载难逢的机会，岂有怕死退出之理？“<br>\n<br>\n“你得想明白，这背后意味着什么。”<br>\n<br>\n“当然，成功，也许我们将赢得台湾的重生，但失败的话，我们会输掉整个世界。”<br>\n<br>\n“既然如此，希望我们共同来完成这个刀尖上的舞蹈。”<br>\n<br>\n总统推了一下眼镜，郑重地说道：“从现在开始，509计划正式进入准备阶段，509不在中华民国保密局建立秘密档案，不使用任何电子设备录音，不受司法程序监管，不得向任何人提供，如果你泄密，我会立即取消509，无需销毁任何资料，就当它根本没有存在过，我会在大会上宣布一切都是假的。任何人问起有关消息，你必须守口如瓶，而我，是你唯一的上级。”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18440\">https://pincong.rocks/article/18440</a>","date":"2020-04-30","agreeCount":8,"discussionCount":0}