{"type":"article","id":18354,"title":"信仰之书可以试着自己写","uid":25982,"topics":[8705,8706],"contents":"信仰之书可以试着自己写， 然而还请先观察一下前人的智慧， 有令人惊奇的人已经出现在历史中， 并且信仰不仅仅讲智慧，更要讲感情，至少要讲人性。<br>\n<br>\n信仰的来源可能在文字出现之前， 做神棍也许是一种人性本能。<br>\n<br>\n科学已经发展成为巨大的体系， 然而真正博学的学者都知道自己的无知， 许多学者不会轻易讲信仰， 一门又一门的科学并不讲信仰问题。<br>\n<br>\n世界的起源尚无定论， 各宗教都有讲起源的问题。 如果信仰是兼容科学的，就需要允许证伪。 然而人类思想中存在无须证明的内容， 因此要求一切都被证明或者证伪并不可能。<br>\n<br>\n以大爆炸起源来说， 物理学中尝试让这一种学说符合物理学常识， 然而其中当然有很多无法证明或者证伪的内容， 因此学说中是有相当多尚不科学的内容。<br>\n<br>\n在大爆炸模型中，世界的起源的在百亿多年前的时间了。<br>\n<br>\n如果说时间是有起点的， 请问时间是什么？ 从物理上研究还是从几何上研究时间结构更好？<br>\n<br>\n1903年爱因斯坦提出的相对论至少说明时间是可以变慢的， 也说明对于时间本身人类还不完全了解， 然而每一个生命本身的生死就带着时间的感觉。<br>\n<br>\n太阳系大约是在45亿年前生成， 地月系也是这个时间开始形成。<br>\n<br>\n在地球上首先有有机化合物， 然后是 RNA、DNA， 单细胞、多细胞这样的次序出现生物。<br>\n<br>\n有植物、动物，水中生物、陆地生物，在恐龙时代后人类成为地面主宰。<br>\n<br>\n有人说政治与战争是现代人类的发明， 错了。 对猩猩社区的观察和研究发现它们懂政治、懂战争， 也懂团队作战和兵法。<br>\n<br>\n人类起源于非洲同样是一种假说， 和地球气候史一起研究时发现当时的非洲还适合人类生存。 走出非洲是大约十万年前的故事了， 绕过撒哈拉沙漠，走过地中海东岸， 从尼罗河到耶路撒冷来到中东地区， 然后向右是亚洲、向左是欧洲。<br>\n<br>\n在一万年前进入农业化时期， 农田、村庄、城镇出现，文字也被发明。 文字记录和考古证据都越来越多， 时间、地点也符合上述走出非洲的假说。<br>\n<br>\n城邦之后， 国家也出现了， 人类社会化。<br>\n<br>\n埃及金字塔是公元前4000年前修建的， 公元前大约一千年（-1000）， 古代以色列国建立， 犹太教也有证据确凿的历史， 而中国商朝的牧野之战大约也是这个时候。<br>\n<br>\n希腊人吟诵「荷马史诗」是大约-760年， 此时中国进入东周，也就是春秋战国， 中国史记载这一段时间有百家争鸣的学术盛况。 孔子修定诗书礼乐易春秋是-479年之前， 此时古希腊文明已经有大量人体雕塑， 苏格拉底、柏拉图、亚里士多德是这一段时间中的哲学家。 佛教起源于今天尼泊尔的位置， 然后在印度次大陆传播。 亚历山大打败波斯王是-334年， 屈原投江是-278年， 秦始皇横扫六国建立秦朝是-221年， 此时中国进入中央帝国朝代变迁， 欧洲进入古罗马帝国。<br>\n<br>\n此后的历史资料较多， 如果以史学观点来说， 有一种台阶法是：奴隶制、封建制、资本主义、社会主义、共产主义。 可是以固定的台阶去套历史是削足适履， 中国史上确实出现过女子裹小脚的文化风俗。<br>\n<br>\n自秦始皇之后中国的权力结构是一个金字塔， 所有中国人都被镇压， 爬上去的欲望无穷变大， 爬上去似乎可以成神。<br>\n<br>\n公元0年被后人定为耶酥出生年， 地点在耶路撒冷附近， 他长期生活在犹太人社会中。 他想为人类送来救赎， 但是却被钉死在十字架上。<br>\n<br>\n基督耶酥的故事后来写成圣经新约， 请注意信仰之书是以身体语言写的， 是这个样子： 一个尝试送来救赎的人也是一个无罪的人被钉死在十字架上。<br>\n<br>\n身体语言出现在一切人类文字的前面。<br>\n<br>\n耶酥让我们看到：文字被发明之前信仰之书就早已经可以开始书写。<br>\n<br>\n610年，中国隋朝的时候， 在中东阿拉伯半岛， 那里距离耶路撒冷也不是很远， 有一位叫穆罕默德的先知开始传播伊斯兰教义， 古兰经。<br>\n<br>\n之后犹太教、佛教、印度教、基督教、伊斯兰教成为人类主要宗教组织。 <br>\n<br>\n米开朗罗基从 1501-1504 雕刻大卫像， 如同古希腊的女神维纳斯， 都是裸体的人体。<br>\n<br>\n1517年，当教皇已经是欧洲宗教领袖的时候， 当时马丁路德在今天德国地区开始宗教革命，成功挑战了教皇。 当时中国在明朝有一位思想家也是朝廷官员创立了心学，王守仁。 其实没有身体就没有心，可是中国史真是没有人体美学。<br>\n<br>\n信仰自由已经成为必然趋势， 如果不承认这一项人权， 就只有残酷的战争， 欧洲宗教革命之后确实有长期残酷的战争。<br>\n<br>\n人类自然会要求神灵做到：全知、全能、全善。 其实人类对世界的理解如同盲人摸象， 什么叫做全知全能全善？ 不过是以已度神罢了。<br>\n<br>\n相反，我认为人类的神必须理解人类的感情， 为了理解人类的感情必须理解人类的肉体， 如果神没有人类的身体，TA 不是人类的神。<br>\n<br>\n重新发明信仰的人还不如去重新发明人。<br>\n<br>\n1519年，欧洲人在墨西哥登陆， 开始了新大陆的探索， 印第安人沦落。<br>\n<br>\n1558-1603年，英国伊丽莎白女王在位， 英国早已经是成熟的君主议会制， 科学大树开始在欧洲生长， 逐渐进入工业革命。<br>\n<br>\n而在中国，人们生活在金字塔的重压之下不敢说实话， 我猜测说谎的人口是无法发展科学的。 人们会为了恐惧说谎，也会为了稳私说谎， 更会为了财富权势说谎， 然而在科学领域中人们必须说实话。 中国的权力金字塔镇压之力太大， 中国人说实话的能力被压榨掉了， 因此中国人无法发展出科学。<br>\n<br>\n欧洲输出自己的社会管理结构，全世界被殖民化， 殖民化是比中国的所谓中央帝国政治更先进的。<br>\n<br>\n1687年，英国人牛顿发表「自然原理」， 他的朋友哲学家洛克讲述： 生命、自由、财产的概念。 力学不可能是被一个人发明的，哲学也是一样， 只是他们的名字成为历史中的标记。<br>\n<br>\n1788年美国签署宪法， 1848年马克思和恩格斯起草了共产党宣言， 做为另一个世界存在的理由。 此时学术中心在欧美， 俄国中国都已经去到了文明的边缘， 马克思的思想被欧美学者检查后就被丢去了外缘地带。<br>\n<br>\n第一次世界大战开启了殖民地崩溃的序幕， 一战二战之后中国内战， 同时美国苏联开始冷战。 工业与科学技术迅速发展， 人类进入信息时代， 人口增加，知识成本下降。<br>\n<br>\n中国仍然是金字塔结构， 权力集中到塔尖上的一个人身上， 中共也将暴力和谎言都再次推向了极致。 但是中共统治方法相比历史上皇朝血脉继承权力的方法有进步， 中共领导人是集体斗争产生。 一方面可以避免血脉退化的现象， 一方面塔顶斗争却更为激烈。<br>\n<br>\n1948年有一本预言独裁社会的小说名字是1984， 中国的现实在1948年之后远胜小说。<br>\n<br>\n1946-1958年美国在比基尼岛测试核武器， 法国时装界后来推出比基尼泳装， 就是核爆炸也没有完全炸掉人类的遮羞布。 此时心理学研究已经发展到古人无法想像的程度。 心理学可以说明： 强奸对人性的毁灭是兽类无法理解的， 人体不仅仅是肉体， 精神世界被摧毁的人可能就无法做人了。<br>\n<br>\n在中国，连续的政治运动之后，大量中国人不正常的死亡。 中国人爬上金字塔的欲望如同兽类爬出地狱求生时的挣扎， 人性被彻底践踏的同时生出相反的自我成神的狂妄。 1960年的大跃进大饥荒时还讲亩产万斤和人定胜天， 结果饿死数千万人，但是活下来的都是没有饿死的接着搞文化大革命。<br>\n<br>\n林彪、周恩来、毛泽东先后死掉后， 粉碎四人帮，邓小平掌权。 实践是检验真理的唯一标准， 然而中共的实践是杀人的实践。<br>\n<br>\n为了照顾中国人肉身成神的欲望， 我们说信仰之书是可以自己试着写的， 但是请不要用谎言和暴力来解释如下概念： 时间、现实、兽性、人性、神性、思想、宗教、科学和常识。<br>\n<br>\n当世界各国开始思考废黜死刑的问题时， 中国几乎永远没有机会去思考。<br>\n<br>\n以墙为国，以国为祖，以人为囚。 国家的管理方式就是监狱管理囚犯， 杀人灭口， 篡改历史， 不让人说实话， 结果这个国家的人口总是变为囚， 坐井观天。<br>\n<br>\n1989年6月4日后来被简称8964，当时， 中国人在权力中心的天安门广场上屠杀学生。 1999年镇压法轮功后中国推广人体器官移植。<br>\n<br>\n2000年之后，「四面墙」是一本讲囚犯的小说， 廖亦武也有认真的描写囚犯生活的小说， 这些都是中国人的真实处境：囚。<br>\n<br>\n权力金字塔有一种魔力让兽性强化，人性退化， 毛泽东说过：好好学习，天天向上。 这句话可以被理解为中国人的唯一出路。 中国是个拜物教， 自古以来崇拜金字塔。 失败的人在监狱里像一条蛆在粪池里蠕动， 而在墙外就变成韭菜。<br>\n<br>\n生存，财产，权力，自由，创造，信仰...&nbsp; 在一串台阶上中国人一直爬在最底层， 却修好权力金字塔一层一层高耸入云的台阶。<br>\n<br>\n这一段时间中共认为自己创造了经济奇迹， 其实是溜进 WTO 截取世界贸易中的流水， 以发展劳动密集型奴隶制为国家方针。<br>\n<br>\n我的叙事不一定正确， 我接受证明与证伪的挑战。 历史与科学讲求证据，并且还在进化。 所以我请你自行写出正确的人类史来让自己得到思考的机会 。<br>\n<br>\n中国的一个特点是没有人体安全， 在朝廷迭代时以天道循环做天经地义， 以君臣父子三纲五常迫害人。 在马克思主义之后，换一套大义还是杀人， 在发展经济之后又以宏观经济要求个人放弃人权， 在大数据的年代以大问题来消灭微小的人体， 两千多年的手段从来都是杀人灭口。 人体做为个体在中国永远受迫害， 中国文化的核心是要维护刽子手杀人时的大义凛然。<br>\n<br>\n人体边界永远要被践踏， 女人被折断脚掌成为金莲小脚， 男人被切除几巴成为太监， 最后所有人都是被践踏的人体。<br>\n<br>\n请问人体是不是神为人类设定的自然界限？<br>\n<br>\n当一个人和中国人谈思想、 谈国家或者社会的时候他已经输了， 因为中国人的思想其实是一把屠刀。 它们认为杀掉对手就是思想的胜利， 或者多数人的民主就是消灭少数人的权力。 当人们和一个中国人谈论思想的时候常常没有发现对方只是在寻找杀害肉体的借口。<br>\n<br>\n2018年习近平修改宪法， 人们说帝制再次降临了。 新疆建设大量的再教育营， 八百万维族被教育。 2019年香港抗争被残暴镇压， 千万之一的人口被防暴警察抓捕。<br>\n<br>\n2020年武汉肺炎爆发时中国人不敢说实话， coronavirus 病毒传染变成世界瘟疫， 中毒者以百万计数， 死亡者以万数累计。 而中国人尚在讨论大国崛起之类， 没有注意到自己已经走到人类之敌的位置。<br>\n<br>\n在中国加入世界贸易组织之后破坏了WTO， 同样中共控制世卫组织后破坏了WHO。<br>\n<br>\n一战二战冷战之后中国向美欧发动：烂战。<br>\n<br>\n一百年前义和团没有打败八国联军，这一次中国人再次尝试，仍然不敢说真话。<br>\n<br>\n生命、自由、财产。 三大要素没有一项可以在中国得到安全， 从历史到现实都是如此。 逃亡几乎成为唯一的出路， 然而多数中国人并没有机会逃亡。 人们以为出路在金字塔顶部， 可是其实顶上也没有安全。<br>\n<br>\n中国做为一只国家无法定义自己的边界， 中国人认为疆域越大越好， 中国人有征服全世界的潜意识， 扭曲的爱国意识来源于这个从来不尊重人体的历史文化事实。 现实中这只国家却是被一座权力金字塔钉死在东亚， 并且不断的杀害这片土地上的人类， 人体界限被刺破的结果是这只国家也找不到自己的边界。 二千年的互杀互害让这个荒诞的结果不断循环， 所谓强国就是不断的以国家力量杀害国内的少数国民从而让所有国民承认国家之强。<br>\n<br>\n如果一个人的思想是船，那么他的身体就是船锚。<br>\n<br>\n中国统治者在超过二千年的时间里总是破坏了思想的船锚之后才能谈所谓思想。<br>\n<br>\n在中共统治之后，从毛泽东起每一任领导都提出自己的思想， 可是它们都杀人。 当发明成为一个富于创造的褒义词汇时， 中国人想要成为思想的发明者， 甚至成为信仰的定义者， 然而并没有一个思想能够真正找到合理的锚点。<br>\n<br>\n信仰之书你们可以自己写， 但是请不要侮辱自己的智商。<br>\n<br>\n我鼓励人们写自己的信仰之书， 可是请注意人类的信仰之书应该可以翻译到人体语言。","date":"2020-04-30","agreeCount":4,"discussionCount":0}