{"type":"article","id":18353,"title":"武漢肺炎揭穿中帝國真身　問題是香港人如何應機轉化","uid":17993,"topics":[6037,1438,1161],"contents":"幾年前說中國充滿帝國主義思想，沒有太多香港人能夠理解；去日本一個座談會講這個總結，日本人多數亦沒有感覺。日本右翼沒錯是反中，但不是因為自由和人權。因為日本一直攝取中國傳統學問，令他們最終想取代中國成為天朝核心，想反過來將中國本部變成日本朝貢區。有點像《星戰》天行者本來立志對抗黑暗原力，最終墮落為黑武士。<br>\n<br>\n<b>中華世界觀令日本走上軍國道路</b><br>\n<br>\n日本軍國主義者不是反對天朝格局本身，乃認為天朝秩序很好，只是中國已經失去資格，要由日本統領天朝，才成為幾百年宿敵。江戶時期講中國「明清鼎革」的《華夷變態》，與其說折射了中國情況，不如說反映了日本菁英的精神轉變。《華夷變態》是1732年江戶中期作品，已經是總結。江戶前期，知識菁英的日本主義已經熾盛，有一些提倡「獨尊孔子」，排斥孟子提倡革命；或排斥之後主導中國、混雜佛道的宋明理學；<br>\n<br>\n有一些則提倡古代神道，例如德川家康的學者重臣林羅山，在《本朝神社考》，提倡古神道和神社才是日本根基，又說：「我朝神國也，神道乃王道，自佛法興行後，王道、神道都罷卻去」。<br>\n<br>\n最革命性是山鹿素行的《中朝事實》（1669年），他痛斥日本很多人是「大中華膠」：「<i>愚生中華文明 （日本）之土，未知其美，專嗜外朝（中國）之經典 ，嘐嘐慕其人物，何其放心乎？何其喪志乎？</i>」他將日本視為「中朝」，而中國為「外朝」，不再稱中國為中國。<br>\n<br>\n這本書在現實政治中也很有趣，據說明治時期武將、台灣總督之一的乃木希典就很愛《中朝事實》，將它送給裕仁。明治天皇駕崩後，乃木希典切腹殉君。<br>\n<br>\n與之同期的山崎闇齋，又曾這樣問學生：「<i>如果今日孔子和孟子帶著大軍攻打日本，我們學孔孟之道的人應如何面對？</i>」學生不能回答。山崎闇齋說：「<i>如果我們不幸至此，就唯有拿起武器，與孔孟一戰將之擒獲，這才是孔孟之道﹗</i>」[1]<br>\n<br>\n這條脈絡，最終成為後來的「日帝國主義」，但日帝國主義的模型其實源於中國，來自「孔孟之道」及背後的世界帝國觀。「大東亞共榮圈」實踐起來，只是置換共榮圈領袖，而非整個打破。<br>\n<br>\n二戰後日本知識份子負有戰爭原罪，他們基本無法客觀評論中國；又因歷史脈絡，而錯誤認為軍國主義發源於日本，中國則沒有帝國主義。很多日本知識人以反戰反民族主義為己任，但在其進步議程的監察藍圖，往往欠缺中國這個坐標。<br>\n<br>\n美軍駐守於日本，經常搞出強姦民女事件，導致疑美多於疑中。在不少日本社會賢達眼內，中國反而是維護東亞和平的重要伙伴；有一些人甚至認為中國崛起，將會帶來「亞洲世紀」，亞洲人抬起頭，可以令歐美國家主導的世界更加均衡、更加「多元」。你沒看錯，香港和日本只有幾個鐘飛機路程，但兩者世界觀就是如此南轅北轍。<br>\n<br>\n日本人說過脫亞入歐，但底下「中國性」仍然強烈。例如「勝過歐美」、亞洲人重新抬頭等，就非常泛亞主義。中國現時的狀態，靈魂是1930年日本，肉身則是1930年德國。<br>\n<br>\n<b>中國跟隨日本 進入「珍珠港陷阱」</b><br>\n<br>\n武漢肺炎爆發後，據報美方認為中國隱瞞疫情達六日以上，令全球包括美國自身有很多人命無辜病死。中國為阻止全球追究責任，遂收買國際組織洋五毛唱讚歌、找同盟國掛起「多謝習大哥」橫額、在網上鼓吹「美國源頭論」、不准別人將肺炎扣連到武漢或者食野味等等。<br>\n<br>\n中國人自己感受到危險，唯有更加膨脹自己，好壯膽和嚇人，卻令自己成為全球排華大合奏的燃料。首先是中國控制到譚德塞和世衛，卻不能塞住天下悠悠眾口，最終反而成為中國自己的醜聞和負資產。譚德塞全程偏坦中國，在全球已成為廣泛國際醜聞，他自身所屬的「提格雷人民解放陣線」黑歷史、早有隱瞞埃塞俄比亞霍亂疫情前科、世衛對台灣不公平等等，亦全抖了出來。<br>\n<br>\n美國近日已出聲，要撤查病毒是否武漢實驗室產物，亦有內部評估美國已進入「珍珠港時刻」。人人都知道日本襲擊珍珠港，導致美國民意全面反日，國家正式參與世界大戰。中國網民和全球親中者，竟然相信中國的數據fake news，認為美國疫情嚴重過中國並沾沾自喜。問題是美國受挫越嚴重，反擊就越恐怖。這次中國令自己也進入「珍珠港時刻」，扮演日本那個位置。不明白日本史，就不能明白今日中國的歷史生態位。<br>\n<br>\n全球對中政策轉移，至今亦因武漢肺炎而累積了全球廣泛民意。親中白左學者仍然以「反歧視」、「病毒不分國界」等等論述自欺欺人，既是視野所限，亦有份將中國推入地獄。<br>\n<br>\n泛亞論、日本軍國主義的內核，也是亞洲人要抗擊歐美帝國殖民主義和歧視，咱要吐氣揚眉。這種自我認同一旦啟動，就不會是官方能夠控制，或者學者做道德文章能夠抑制。<br>\n<br>\n大疫先起，經濟崩潰在後，中共為避免自己遭受人民過激非議，狗急跳牆也只能無可奈何走向「戰狼外交」。這幾個月發展亦不出如此，中共在「被中國人鬧」和「被世界鬧」之間，理所當然選擇後者，是出於內部穩定和保衛政權的本能。最終就導致世界壓力越來越大，也無法控制各種外交行為和文宣的鬥爭性質。<br>\n<br>\n最近中國網絡如微信就流傳多篇《為何XX國渴望回歸中國》的文章，中招者包括蒙古國、越南、印度、果敢特區、哈薩克等國。內容都是關於當地人民跟中國「素有淵源」，其實很想回歸中國云云。<br>\n<br>\n哈薩克反應就很大，國家馬上傳召駐當地中國大使抗議並要求解釋。官方很快就自己刪除文章，但國際影響已成；泰國網民與中國網民亦在twitter打到天昏地暗，事源同樣是泰國網民稱香港台灣是國家，令中國網民上頭；中國人敗走，是因為泰國年輕人根本不當中國人攻擊泰王、揭泰國黑歷史是一回事。我跟泰國的朋友說這件事，他們說現在泰國分成三個陣營，黃衫軍是社會賢達、軍人、既得利益者和保王派；紅衫軍是他信當年吸引的農民階層；近年就多了橙衫軍，他們是年輕人，也可說是「真國族主義者」，在乎泰國共同體多於特定政府和王室，也擁抱西式文化，他們這次就成為取笑中國網民的主力。<br>\n<br>\n<b>中國新建的帝國形象</b><br>\n<br>\n這些舒緩中國國內壓力的泄憤式外交，將為中國打造出「新國際形象」。中國以前的國際形象，是比蘇聯更正宗的共產陣營領袖和第三世界領袖。之後是悶聲發大財，不干預你國內發展，因而受到其他國家的現實主義者歡迎。現在中國終於將自己對全世界的干預主義和霸權全射出來，本來中國只是干預香港台灣西藏新疆這類「故土」，對西方人來說，這些地方的人怎麼死都不關他們事，只要繼續有廉價勞動力、市場和錢就於願足矣。然而他們發現，自己也同樣受干預，則香港台灣等地的反中議題，對他們亦不再遙遠，「中國威脅」在後瘟疫時代將變得切身。西人以為無關痛癢，但他們的親人朋友這次可能就死於武漢肺炎、可能因疫情而掉了工作、生活質素下降。因為想像的共同體，同胞受害，其他人的世界觀亦不免動搖。Politics is perception, this is real now.<br>\n<br>\n白左會批評全球反華是病毒政治化、種族仇恨，然後站在自以為是的道德高地短嘆長吁道德淪亡，然而對於中國隱瞞疫情、操控世衛的責任，卻是無法應機，也不敢站在「真中間路線」要求中國也應合理賠償，他們不夠膽。<br>\n<br>\n對亞洲各國而言，中國就是1930年的德國。只要在我國內有一些華種、存在一些有中國淵源的人事，原來中國都認為是「未回歸」的領土，那不是威脅我的國家安全？原來李白來自哈薩克就代表哈薩克都要回歸中國，那以前蒙古帝國境內的國家會怎麼想？這跟德國說奧地利人是德意志人，然後德奧合併有甚麼分別？跟捷克斯洛伐克有一些德意志人，納粹就來侵略有甚麼分別？有些人反感說中國是赤納粹，四處談歷史血緣就索取主權領土，不是帝國主義？積極想改變二戰之後的領土主權安排，是不是世界和平的大威脅？納粹要重振德意志榮光，跟中國人普遍想恢復萬邦來朝格局、主導國際秩序，有沒有分別？然後華種在西方，也會因為受到一定歧視，而渴望中國強大，變成一個能干預其他國家，能保護他們安全和利益的帝國。中國與世界之間的衝突，就會這種互動之中不斷強化。<br>\n<br>\n<i><b>很多人陷在舊框架，就無法承認中國才是問題，而不只是共產黨。文化戀中者，則永遠不承認窮兵黷武是中國傳統，我們來自一套擁有悠久帝國主義傳統的文化。德國文化經過去納粹化，中國文化可沒有。以前的香港人甚至台灣人自認中國人，認為「愛國不愛黨」就安全崇高，以為只認同「文化」就偉光正，問題是這套文化沒有經過淨化，不適切現代文明和當今國際形勢。當「中國」未經過解體、未去清朝化和淨化，擁抱國家實為擁抱罪惡。</b></i><br>\n<br>\n<i><b>香港人會批判英帝國主義、日帝國主義和美帝國主義，卻不了解中帝國主義。從清朝遺老到新儒家到今日的大中國主義者，對中國總是溫情有餘，認識不足。</b></i>即使深受其害，卻不知苦從何來。此即意識形態之威力。<br>\n<br>\n<b>我們能回去鄧小平體制嗎</b><br>\n<br>\n那麼香港能回去鄧小平體制嗎？香港應該渴望回到鄧小平體制嗎？<br>\n<br>\n以曾俊華田北俊曾鈺成 （坊間戲稱「3J黨」）那些舊精英為首的中老年人，當然是以此為奮鬥目標。他們利用香港人的普遍惰性，推銷一個死胡同方案：香港要走回中間，爭取一國兩制恢復正常，就一天光哂。<br>\n<br>\n問題是一國兩制有多少空間，取決於中美關係。中美關係經過武漢瘟疫之後，只會更加晦暗不明，走向更黑的深水區。問題是這無異於等候兩大強權發落，等於坐食山崩。積極親美或積極親中，都是看到世將大變，而且付諸行動，值得欣賞；最浪費時間的幻念，卻是爭取一國兩制回到「鄧小平初衷」。大家都知道不會實現。中國沒有誠意，香港人亦看到戲已演完。<br>\n<br>\n<i><b>愛國不愛黨、理解中國（人）、建設民主中國，已經是明日黃花。很多人不肯面對「中國」此概念即帝國主義，「民主中國」無可能，因為「中國」本身就是擴張和朝貢說，是否定世界應分為不同民族和國家。說要追求民主中國，就好比叫全歐洲先投降給第三帝國，再爭取民主的第三帝國。</b></i>在大爭之世，香港人要留在國際封鎖線內還是出線外，要大力表態，讓世界明白。<br>\n<br>\n台灣就一早選擇親美，口罩外交是要融入國際。美國卻不准 Google 光纖接通香港，這說明甚麼？當美中已無法媾和，香港還有可能重置一國兩制？<i><b>民主中國值得追求嗎？對中國人值得，對香港人卻是戰略自殺。道德上，若我們哀憐被鎮壓的<mark>香港同胞</mark>，同時卻追求「民主中國」，實在是天大矛盾。反對大東亞共榮圈，卻支持「中國」，怎麼可能？反對美帝國主義，卻無視中帝國主義，是否偽善？今日的大中國主義者，跟昨日的日本軍國主義，有甚麼思想上的分歧？</b></i><br>\n<br>\n<i><b>中國引入民主而不解體，本質性不義還是繼續延長。西藏人和維吾爾人呢？被歧視的兩廣人呢？在中國裡面被消滅的其他民族呢？對世界和平的威脅呢？對其他國家的干預呢？</b></i>選擇自由的國族之林，還是委身世界帝國，這是香港人內心和外面的功課。<br>\n<br>\n在內，我們是否成為一個國族，擠身於世界？在外，我們是否與自由世界聯合，在中國問題上同心同德？如果我們已押注於「國際戰線」，內在亦必然隨而轉變配合。當我們仍然視中國為歸宿，世界圍堵進行期間，是會更重視還是更忽略香港？<br>\n<br>\n當世界以香港作為放血口介入中國，我們跟中國的關係如何維持？如果我們跟中國關係恢復，又怎可能打到國際戰線？世界局勢已去到令我們客觀上無法再兩面討好，醒目仔時代告終，「香港精神」也將為新一代和新形勢改寫。","date":"2020-04-30","agreeCount":3,"discussionCount":0}