{"type":"article","id":18369,"title":"俄罗斯单日新增破7000例：普京强征医校学生 凸(艹皿艹 )#","uid":23931,"topics":[5262,53,6853],"contents":"前一次发帖，是纪念4/27本周一俄罗斯在公开数据上超越中国。<br>\nhttps://pincong.rocks/article/18258<br>\n<br>\n-------------------------------<br>\n上一帖忘了说：上周日，俄罗斯有一名东正教会修道院的牧师，在确诊感染之后逃出医院，纵火自杀。这位牧师大概认为COVID-19是自己已经被神抛弃的证明。<br>\n<br>\n-------------------------------<br>\n4/28，本周星期三，俄罗斯官方开始允许持有第二护照的俄罗斯人离开俄罗斯。<br>\n<br>\n出售100台假呼吸机的一帮人，在莫斯科外经过一阵武装对峙以后被捕。<br>\n<br>\n俄罗斯联邦执刑机构（FSIN）已经有270名工作人员感染，监狱囚犯感染了40名。<br>\n<br>\n-------------------------------<br>\n4/29的新增数只有5841，本以为可以松口气，结果今天就破了纪录。已经有超过1000俄罗斯军人检测结果为阳性。<br>\n<br>\n俄罗斯的亿万富翁康斯坦丁·马洛费耶夫说他已经被COVID-19感染了。<br>\n<br>\n原定5月1日结束的入境禁令也要“延长到疫情改善之后”。<br>\n<br>\n-------------------------------<br>\n4/30的今天仍然是<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cudGhlbW9zY293dGltZXMuY29tLzIwMjAvMDQvMjcvY29yb25hdmlydXMtaW4tcnVzc2lhLXRoZS1sYXRlc3QtbmV3cy1hcHJpbC0yNy1hNjkxMTc\"><i>莫斯科时报消息</i></a>：<br>\n<blockquote><br>\n<ol><li>Russia confirmed <b>7,099 new coronavirus infections Thursday</b>, bringing the country’s <b>official number of cases to 106,498 and marking a new one-day record increase</b>.&nbsp;Russia is now the eighth most-affected country in terms of infections, having surpassed China and Iran this week.</li><li>President Vladimir Putin has extended the <b>national “non-working” month through May 11</b> as Russia continued to see sharp daily rises in new coronavirus infections in recent days.&nbsp;<b>Moscow's coronavirus lockdown has also been extended until May 11</b>.</li><li>Moscow will <b>start constructing temporary hospitals that will hold a total of 10,000 beds for coronavirus patients</b>, Mayor Sergei Sobyanin said.</li></ol><br>\n</blockquote><br>\n今天的最新进展，俄罗斯单日新增确诊7099，速度破了纪录，确诊总数达到106498。<br>\n<br>\n普京将全国假期延长到5月11日，莫斯科的封锁也延长到5月11日。<br>\n<br>\n莫斯科市开始建设10000张床位的COVID-19病人专用临时医院。<br>\n<br>\n另外，随着本周俄罗斯的疫情趋于大爆发，对俄罗斯的医学生们有一条来自Doom的消息：如果他们拒绝政府命令，不去收治COVID-19感染者的医院工作，那么学业将要受阻。<br>\n<br>\n而且，<a href=\"https://www.themoscowtimes.com/2020/04/30/russia-is-coercing-medical-students-into-coronavirus-fight-a70149\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">实际得到的工资，比许诺的低得多</a>。（<b>以下只译我关注的内容</b>）<br>\n<blockquote>On Wednesday afternoon, Tatiana, a 22-year-old sixth-year medical student at First Moscow State Medical University, received a message from the university’s administration. Starting Friday, the text read, all students in their fourth year or higher would be deployed to coronavirus hospitals around Moscow.<br>\n<b>星期三下午，莫斯科医大学生，22岁的塔琪扬娜，收到校方的通知。从星期五，也就是明天开始，所有四年级以上的学生将“分配”到莫斯科的COVID-19医院。<br>\n</b><br>\n<br>\nTatiana, who asked that her last name be withheld, is one of hundreds of medical students already volunteering or working in the Russian capital’s coronavirus hospitals, as The Moscow Times reported earlier this month.<br>\n<b>作为数百个早已志愿在莫斯科的医院工作的人之一，她要求记者别写她的姓氏。</b><br>\n<br>\nBut up until this week, those students had joined the fight against the pandemic of their own accord, even as officials rallied them to take to the frontlines.<br>\n<b>在本周以前，即使官方鼓励“到前线去”，这些学生也还都是自愿去抗疫。</b><br>\n<br>\nNow Russia has moved to draft a broader swath of the country’s medical students. As coronavirus cases topped 100,000 nationwide in a record single-day increase Thursday and President Vladimir Putin earlier this week warned that the country has yet to reach the peak of its outbreak, the deployment shows the strain the coronavirus is putting on Russia’s healthcare system.<br>\n<b>现在，俄罗斯开始大范围征召医学生……这一安排显示了COVID-19给俄罗斯医疗系统带来的压力。</b><br>\n<br>\nThis week, nurses quit en masse from Kommunarka, Moscow’s top coronavirus hospital, over poor working conditions and low wages, while doctors began list colleagues who have died while treating patients nationwide. They have counted 70 so far.<br>\n<b>本周，莫斯科顶级医院Kommunarka的护士集体“不干了”，因为工作条件糟糕，工资也低。同时，医生们开始为死于COVID-19的同事列出清单，目前已经数到了70位。<br>\n</b><br>\n<br>\nTo help shore up the frontlines, the authorities have turned to the country’s medical schools.<br>\n<b>为了“顶住前线”，官方开始动医学生了。</b><br>\n<br>\nIn a joint order signed Monday, Russia’s health and education ministries instructed universities to deploy third year or higher general practice, pediatrics, preventative medicine and dentistry students, as well as nurses who have completed two years of study, to coronavirus hospitals for “practical training.”<br>\n<b>俄罗斯的健康与教育部门发布联合命令，让大学安排三年级以上的全科、儿科、传染病防护、牙科的学生，包括完成两年教育的护士专业学生，前往COVID-19收治医院进行“实践教学”。</b><br>\n<br>\nMedical students in Russia start as early as 16, meaning nursing students can begin working in coronavirus hospitals as young as 17 and other students as young as 18. Students study for up to seven years, completing their practical training during summer breaks.<br>\n<b>本来，俄罗斯的医学生是从16岁开始，接受7年教育，在夏天完成实践教学。这（命令）意味着护士专业的学生们可能在17、18岁左右就到有COVID-19的医院工作。（能把意思写这么混乱，可见原文作者的愤怒）</b><br>\n<br>\nRussia’s medical schools are fulfilling the government order with a heavy hand.<br>\n<b>俄罗斯医学生被政府强迫接受命令。</b><br>\n<br>\nIn the message to students seen by The Moscow Times, the First Moscow State Medical University administration explained that refusal will result in unfulfilled academic requirements — which, two students explained, could be used as a basis for withdrawing scholarship money.<br>\n<b>第一莫斯科医科大学校方的解释是，拒绝会导致学术成绩不及格。这一成绩不佳，会导致奖学金被收回。</b><br>\n<br>\nFirst Moscow State Medical University did not immediately respond to a request for comment.<br>\n<b>该校校方没有立即回复记者的置评要求。</b><br>\n<br>\nA student trade union committee for North-Western State Medical University in St. Petersburg put what’s at stake bluntly.<br>\n<b>圣彼得堡西北州立医科大学学联的委员会（把威胁）说得很直接。</b><br>\n<br>\n“You can always refuse to work with [Covid-19 patients], but this automatically equates to refusing to undergo practical training, which carries disciplinary penalties,” the committee’s administrators wrote on the group’s Vkontakte page.<br>\n<b>委员会负责人在该学联的社交媒体主页上写着：“你可以拒绝去工作，但是这就等于拒绝了实践教学，会带来后果。”</b><br>\n<br>\nMedical students told The Moscow Times that information on the plan has arrived piecemeal and in a hurry, with many details unclear.<br>\n<b>一些医学生告诉《莫斯科时报》，这一征兆计划的信息零散而且仓促，很多细节不清。（普爹很慌啊，怎么不来求求兔杂儿子帮忙呢？o(TヘTo)）</b><br>\n<br>\nStudents first got wind of the plan last Friday, when Moscow Mayor Sergei Sobyanin, who is heading Russia’s coronavirus task force, told the country’s education and health ministries to draw up the order by Monday. He said the plan would affect fourth- and fifth-year students.<br>\n<b>学生们上周五得到的风声，来自身兼俄罗斯抗疫小组长的<u>莫斯科市长索别林</u>。他告诉俄罗斯的健康与教育部门，周一安排好命令，还说命令会影响四年级和五年级学生。</b><br>\n<br>\n“Clearly we will need additional personnel to cover all this work,” Sobyanin said during a task force meeting. “There is no available personnel and pulling from one region to another is pointless.”<br>\n<b>“显然我们需要额外的人力来应付这个星期，”索别林在抗疫小组会上说，“没有人手了，拆东墙补西墙没有意义了。”</b><br>\n<br>\n“These are motivated guys who already have enough good knowledge and have chosen this profession,” he added. “They will once more in practice see what is real medicine.”<br>\n<b>“这些都是有动力的人，他们已经有足够的有用知识，也选择了这一职业，”他补充说到，“他们将再一次在实践中见识真正的医学。”（索市长的话真是伟大得让人发抖啊，独裁政权果然都是靠吃后代来维持自己生存的）</b><br>\n<br>\nWith the rumor mill churning over the weekend, it was only when the joint order was published Monday that students learned the draft would be broader.<br>\n<b>经过了谣言满天飞的周末，直到联合命令在周一发布，学生们才知道征召范围要宽得多。（我称之为《俄罗斯学术督战队主持下的现实版大逃杀》）</b><br>\n<br>\nAs the week went on, they began hearing from their universities.<br>\n<b>随着时间推移，学生们开始从学校收到了命令。</b><br>\n<br>\nStudents say their administrators have told them they will be paid if they work in the “red zone” — where medical workers come into direct contact with coronavirus patients — but will receive no salary if they work in the “green zone.”&nbsp;Most students in “red zones” are working as nurses.<br>\n<b>学生们说校方告诉他们，只要他们在“红区”工作就会支付报酬。所谓“红区”是直接和感染的病人接触的区域。但是如果工作在“绿区”，报酬是零。大多数学生都在“红区”充当护士。</b><br>\n<br>\nOn Wednesday, Moscow’s Health Department said that student medical workers would earn over 100,000 rubles ($1,369.46) per month and be able to choose from a “variety of jobs.”<br>\n<b>星期三，莫斯科卫生部说医学生会挣到超过每月10万卢布（1369.46美元），将来还能“选择工作”。</b><br>\n<br>\nOne student’s notes of a Wednesday video conference call with First Moscow State Medical University’s vice rector Tatiana Litvinova said students were promised “no less than 100,000 rubles per month.” Three other students at the university confirmed that figure.<br>\n<b>一名学生的视频会议纪录显示，第一莫斯科医科大学副首牧Tatiana Litvinova说学生们将得到“不少于10万卢布一个月”。有另外三名学生证实，说的是这一数字。</b><br>\n<br>\nStudents said they were skeptical of being paid that much. Tatiana, who is working as a nurse at First Moscow State Medical University’s Clinical Hospital no. 3 but still hasn’t seen the terms of her contract, pointed to the Kommunarka nurses quitting this week as a sign of empty words from officials.<br>\n<b>学生们说一开始就怀疑能得到“那么多”钱。22岁的塔琪扬娜在该校的第三临床医院工作，但仍然没看到她自己的合同，这印证了Kommunarka医院的护士们本周退出的确是因为官方的空洞承诺。</b><br>\n<br>\n“This figure is mostly likely just talk because even professional doctors don’t make this much,” she said. “We are a cheap option.”<br>\n<b>“这个数字只可能是空话，因为专业的医生也赚不到这么多，”塔琪扬娜说，“我们只是一个便宜的备选项。”</b><br>\n<br>\nAccording to a recent government count, the average wage for a nurse in Moscow is 70,000 rubles ($958.62), though popular career finder websites cite an average of about 45,000 rubles ($616.05) per month.<br>\n<b>俄罗斯最近的官方数字显示，莫斯科的护士平均月工资是70000卢布（958.62美元），尽管主流求职网站显示的只有45000卢布（616.05美元）。</b><br>\n<br>\nOn Thursday morning, students in a group chat for fifth- through seventh-year students seen by The Moscow Times said their contracts were for 33,376 rubles ($457.75) per month — a third of the promised amount.<br>\n<b>星期四（今天）早晨有学生谈到，莫斯科时报访问的那些学生得到了33376卢布（457.75美元）的月工资，这是承诺数额的三分之一。</b><br>\n<br>\nEarlier this month Putin promised 10 billion rubles ($132 million) toward monthly bonuses for healthcare staff. He said that doctors treating coronavirus patients would receive an additional 80,000 rubles ($1,059) per month, while nurses, ambulance medics and drivers would get from 25,000 ($336) to 50,000 rubles ($674).<br>\n<b>本月稍早，普京承诺了给医护人员100亿卢布（1.32亿美元）的月奖励。他说，治疗COVID-19感染病人的医生会有80000卢布（1059美元）一个月，护士，急救人员，司机会有25000到50000卢布（336到674美元）一个月。<br>\n</b><br>\nThe Kommunarka nurses who quit this week, however, complained that they had not received the bonuses.<br>\n<b>本周退出Kommunarka的护士们，则抱怨说她们根本没有奖金。（所以，抱怨一天不到200块的中国护士们，跪下来谢党吧）</b><br>\n<br>\nAndrei Konoval, co-chairman of the independent medical labor union <i>Destviye</i> — or Action — said he doesn’t believe Moscow officials would tell students such a bald-faced lie. He said that in the rush of the moment hospitals might not know how to dole out the money earmarked for coronavirus medics.<br>\n<b>安德烈·柯诺瓦，独立医护工会“行动”的负责人之一，说他不相信莫斯科会直接对学生们撒谎。他说现在忙慌了的医院可能不知道怎么去申请这些已划拨的资金。</b><br>\n<br>\n“In this chaos right now nothing is clear,” he said.<br>\n<b>他说：“现在都乱了，什么都不清楚。”</b><br>\n<br>\nAside from salary concerns, students who have been working in Moscow’s coronavirus hospitals this month worried that their fellow students are effectively not being given a choice to opt out.<br>\n<b>先抛开对工资的担心，学生们担心的是他们实际上就没有退出这一选项。</b><br>\n<br>\n“I understand it is difficult at the moment and hands are needed but those students who don’t want to do it shouldn't be forced,” said Nikita, a 23-year-old fifth-year student at First Moscow State Medical University, who works at Kommunarka.<br>\n<b>“我理解此刻艰难，需要人手，但那些不想去的学生不应该被强迫，”尼基塔说。他是23岁的第一莫斯科医科大学学生，正在（护士已经退出的）Kommunarka医院工作。</b><br>\n<br>\n“Even the so-called green zones are dangerous and you can easily catch the virus.”<br>\n<b>“就算是所谓绿区，也危险，你很容易就会被感染。”</b><br>\n<br>\nAlexander, a 24-year-old sixth-year student at Russian National Research Medical University likewise working at Kommunarka, echoed the concern.<br>\n<b>亚历山大，24岁的俄罗斯国立医科研究大学六年级医学生，他也在Kommunarka工作，表达了同样担忧。</b><br>\n<br>\n“You can still get sick there — while working for free,” he said. “Many of my friends are very scared.”<br>\n<b>“绿区也会感染，领不领工资都一样，”他说，“我很多朋友吓坏了。”</b><br>\n<br>\nMedical students have been fast-tracked into receiving professional qualifications in many countries as the worst global pandemic in over a century has left few without overstressed healthcare systems.<br>\n<b>很多国家的医学生都被送上快速道，收到了专业文凭。一个世纪以来的最强瘟疫，造成了全世界的医疗系统过载。</b><br>\n<br>\nBut while most European countries are only fast-tracking recent graduates, Russia appears to be digging deeper into its medical reserves in an effort to get all hands on deck.<br>\n<b>但是大多数欧洲国家只让最近的毕业生进入快速道，俄罗斯则是深挖医疗储备的人力，几乎要所有的人上阵。</b><br>\n<br>\nSome Russian students told The Moscow Times they were eager to join the frontlines despite their concerns.<br>\n<b>一些俄罗斯学生告诉《莫斯科时报》，他们尽管有担忧，但仍渴望去一线。</b><br>\n<br>\nKaterina, a 21-year-old fourth-year student at Russian National Research Medical University, is planning on taking up a role as a nurse at Kommunarka.<br>\n<b>卡特丽娜，21岁的俄罗斯国立医科研究大学四年级生，正准备着在Kommunarka医院做护士。</b><br>\n<br>\nShe said she is eager to help because she knows from friends working across Moscow’s coronavirus hospitals that “they really are not coping.”<br>\n<b>她说她期待能帮忙，因为她从在莫斯科的各个COVID-19医院工作的朋友那里知道了，“真的是缺人”。</b><br>\n<br>\n“We knew where we would be going when we signed up for medical school,” she said. “This is now the time to prove whether we really want to save lives.”<br>\n<b>“我们明白是去哪里，在决定进医学院的时候就明白。”她说，“现在就是证明我们是不是真想救人的时候。”</b></blockquote><br>\n<br>\n没什么感想，我就是想翻译完。实在无语了。<br>\n<br>\n先到这里，等我想说的时候再来改帖子。<br>\n<br>\nFUCK!&nbsp; 凸(艹皿艹 )#","date":"2020-05-01","agreeCount":17,"discussionCount":0}