{"type":"article","id":18364,"title":"台灣都要獨立了！你還說什麼問責！","uid":13979,"topics":[8712,2593,16,805,1027],"contents":"（文后附简体中文版）<br>\n<br>\n「台灣都要獨立了！你還說什麼問責！」這是最近在牆內很流行的一句文宣口號，大概想要表達的意思就是「台灣要去中國化搞獨立了，我們應該以大局為重，要依仗趙專維護國家主權統一，對趙專問責的事情就不要再提了，一切都沒有比維護國家主權的事情更重要。」今天我就來談談這個問題。<br>\n<br>\n祖國的統一大業未能完成，一直都是不少大陸民眾的一個心結。而在當前的局勢下，由於抗拒牆內的專制統治，台灣民眾普遍是不支持和平統一的，既然不支持和平統一，大陸也就只剩下武統中國一種可能，武統是否成功我先暫且不表，哪怕武統成功，專制統治下能夠保障台灣民眾的正當權益嗎？<br>\n<br>\n這個時候，有些小粉紅就跳出來說到，專制統治就專制統治，台灣民眾的權益我們不在乎，我們只「留島不留人」，對於這種說法在邏輯上就說不通，「留島不留人」意味著趙專為了實現目的而肆意侵犯台灣民眾的正當權益是合理的，那麼既然今天趙專隨意侵犯台灣民眾的正當權益是合理的，換位思考，明天趙專為了他的目的也去侵犯小粉紅的正當權益時，是否也會覺得是合理的？支持「留島不留人」觀點也不是不行，只要輪到自己吃鐵拳的時候不雙標就行了。如果認為自己的正當權益也應當得到保護，那麼同理，專制武統台灣觀點就不成立。<br>\n<br>\n如果不專制武統，台灣宣佈獨立怎麼辦？我的看法是，無論台灣是否宣佈獨立，都改變不了屬於中國的事實。自古以來，台灣就是中國版圖的一部分，這個自古以來的古，不可能無限往前推，否則按照人類的祖先均起源非洲的說法，各國人類的都要回到非洲去了，這是不合理的。<br>\n<br>\n自古以來的標準，其實是指自國際和國內都相互認可確認的中國版圖以來。中國版圖確立的基礎是1844年英國倫敦出版社的中日地圖，這個地圖在當時在國際上是獲得普遍認可的，同時當時代表中方的清政府對此認可，換而言之，該地圖上所划定的中國疆域就是中國版圖，在這以前，歷朝歷代由於未能取得國內外的一致認可，因此都不能稱之為版圖，只能稱為勢力範圍。當然，在這以後，中國的版圖由於不平等條約至今領土範圍仍然存在爭議，主要是中國和俄羅斯之間，但包括台灣在內的版圖並沒有發生過法律意義上變更，至於台灣日治時期，由於侵略行為取得的領土在法律上自始無效，所以並不能視作中國版圖的變更，否則就等同鼓勵侵略，國際法也是不會允許的。<br>\n<br>\n同理，如果今天台灣想要改變中國的版圖，也必須採取和平、平等的方式，取得大陸和台灣共同認可（自從國際版圖確立以來，國際上並不會幹涉與自己無關的各國版圖變更），否則單方面改變中國版圖的行為是無效的，只要大陸不同意中國版圖的變更，台灣就依然屬於中國版圖的一部分。<br>\n<br>\n無論管理台灣的政權是叫台灣國、中華民國、張國、李國、趙國、孫國等等都無所謂，這些在中國版圖上建立起來大大小小的「國家」，在法律上的概念都屬於政權，在歷史上，中國版圖上同時並存多個政權的情況並不罕見，比如春秋戰國、三國時期、東晉十六國、南北朝、五代十國、和宋並立的遼、金、西夏、大理等等，雖然名稱上各個政權都冠以「國」號，但並不會改變其屬於中國政權的本質，他日台灣要建政亦屬此理。<br>\n<br>\n綜上所述，專制武統台灣等同認可趙專對中國人民的專制統治，專制統治下，百姓連自己的基本權利都得不到保障，國家統一與否對韭菜而言又有什麼意義？實屬為因小失大而得不償失。退一步講，只要大陸人民不同意中國版圖的變更，不管台灣的政權叫什麼名字，也都不影響台灣屬於中國的事實。由此可見，所謂「台灣都要獨立了！你還說什麼問責！」不過是專制統治者用來轉移矛盾、推卸責任的藉口，並非真的為了國家的統一大業。<br>\n<br>\n那一直不統一，中國是不是就要這樣無限期的分裂下去？要說武統成功例子歷史上有沒有？也有，比如著名的美國南北戰爭，當時南方普遍的主流民意是獨立於北方聯邦自立門戶，所謂的解放黑奴也不過是北方戰局失利時動員黑奴加入戰爭的藉口，這一點從戰後百年以來對黑人的歧視和排擠就可以印證，但歷史證明瞭，美國正是通過南北戰爭實現統一，從而基本掃清了美國發展的障礙，並最終成為世界第一的超級大國。那麼我們就要問，美國的武統和現在趙專的武統區別在哪裡？就在於美國立國之初就是一個憲政體制的國家，就算統一也能夠盡可能的避免公權力濫用侵犯民眾的正當權益，因此，要實現中國的統一大業，待牆內實現憲政化以後再談也不遲，並不急於一時。<br>\n<br>\n（以下为简体中文版）<br>\n<br>\n“台湾都要独立了！你还说什么问责！”这是最近在墙内很流行的一句文宣口号，大概想要表达的意思就是“台湾要去中國化搞独立了，我们应该以大局为重，要依仗赵专维护国家主权统一，对赵专问责的事情就不要再提了，一切都没有比维护国家主权的事情更重要。”今天我就来谈谈这个问题。<br>\n<br>\n祖国的统一大业未能完成，一直都是不少大陆民众的一个心结。而在当前的局势下，由于抗拒墙内的专制统治，台湾民众普遍是不支持和平统一的，既然不支持和平统一，大陆也就只剩下武统中国一种可能，武统是否成功我先暂且不表，哪怕武统成功，专制统治下能够保障台湾民众的正当权益吗？<br>\n<br>\n这个时候，有些小粉红就跳出来说到，专制统治就专制统治，台湾民众的权益我们不在乎，我们只“留岛不留人”，对于这种说法在逻辑上就说不通，“留岛不留人”意味着赵专为了实现目的而肆意侵犯台湾民众的正当权益是合理的，那么既然今天赵专随意侵犯台湾民众的正当权益是合理的，换位思考，明天赵专为了他的目的也去侵犯小粉红的正当权益时，是否也会觉得是合理的？支持“留岛不留人”观点也不是不行，只要轮到自己吃铁拳的时候不双标就行了。如果认为自己的正当权益也应当得到保护，那么同理，专制武统台湾观点就不成立。<br>\n<br>\n如果不专制武统，台湾宣布独立怎么办？我的看法是，无论台湾是否宣布独立，都改变不了属于中国的事实。自古以来，台湾就是中国版图的一部分，这个自古以来的古，不可能无限往前推，否则按照人类的祖先均起源非洲的说法，各国人类的都要回到非洲去了，这是不合理的。<br>\n<br>\n自古以来的标准，其实是指自国际和国内都相互认可确认的中国版图以来。中国版图确立的基础是1844年英国伦敦出版社的中日地图，这个地图在当时在国际上是获得普遍认可的，同时当时代表中方的清政府对此认可，换而言之，该地图上所划定的中国疆域就是中国版图，在这以前，歷朝歷代由于未能取得国内外的一致认可，因此都不能称之为版图，只能称为势力范围。当然，在这以后，中国的版图由于不平等条约至今领土范围仍然存在争议，主要是中国和俄罗斯之间，但包括台湾在内的版图并没有发生过法律意义上变更，至于台湾日治时期，由于侵略行为取得的领土在法律上自始无效，所以并不能视作中国版图的变更，否则就等同鼓励侵略，国际法也是不会允许的。<br>\n<br>\n同理，如果今天台湾想要改变中国的版图，也必须采取和平、平等的方式，取得大陆和台湾共同认可（自从国际版图确立以来，国际上并不会干涉与自己无关的各国版图变更），否则单方面改变中国版图的行为是无效的，只要大陆不同意中国版图的变更，台湾就依然属于中国版图的一部分。<br>\n<br>\n无论管理台湾的政权是叫台湾国、中华民国、张国、李国、赵国、孙国等等都无所谓，这些在中国版图上建立起来大大小小的“国家”，在法律上的概念都属于政权，在历史上，中国版图上同时并存多个政权的情况并不罕见，比如春秋战国、三国时期、东晋十六国、南北朝、五代十国、和宋并立的辽、金、西夏、大理等等，虽然名称上各个政权都冠以“国”号，但并不会改变其属于中国政权的本质，他日台湾要建政亦属此理。<br>\n<br>\n综上所述，专制武统台湾等同认可赵专对中国人民的专制统治，专制统治下，百姓连自己的基本权利都得不到保障，国家统一与否对韭菜而言又有什么意义？实属为因小失大而得不偿失。退一步讲，只要大陆人民不同意中国版图的变更，不管台湾的政权叫什么名字，也都不影响台湾属于中国的事实。由此可见，所谓“台湾都要独立了！你还说什么问责！”不过是专制统治者用来转移矛盾、推卸责任的借口，并非真的为了国家的统一大业。<br>\n<br>\n那一直不统一，中国是不是就要这样无限期的分裂下去？要说武统成功例子历史上有没有？也有，比如著名的美国南北战争，当时南方普遍的主流民意是独立于北方联邦自立门户，所谓的解放黑奴也不过是北方战局失利时动员黑奴加入战争的借口，这一点从战后百年以来对黑人的歧视和排挤就可以印证，但历史证明了，美国正是通过南北战争实现统一，从而基本掃清了美国发展的障碍，并最终成为世界第一的超级大国。那么我们就要问，美国的武统和现在赵专的武统区别在哪里？就在于美国立国之初就是一个宪政体制的国家，就算统一也能够尽可能的避免公权力滥用侵犯民众的正当权益，因此，要实现中国的统一大业，待墙内实现宪政化以后再谈也不迟，并不急于一时。","date":"2020-04-30","agreeCount":22,"discussionCount":0}