{"type":"article","id":18361,"title":"【英文时评翻译】欧洲能够承受与中共国开战","uid":6358,"topics":[3287,5262,161],"contents":"北京想要用经济上的威胁欺压欧洲各国，但是欧洲其实并不像自己认为的那样需要中共国<br>\n&nbsp;<br>\n作者：卢克·佩迪 (Luke Patey) (丹麦国际关系研究所高级研究员)<br>\n译者：朱之瑜@matters<br>\n原文链接：<a href=\"https://foreignpolicy.com/2020/04/28/europe-china-economic-bullying/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://foreignpolicy.com/2020/04/28/europe-china-economic-bullying/</a><br>\n<br>\n<br>\n1996年中共国出了一本畅销书《中国可以说不》，不加掩饰地煽动民族主义。此书作者是几个右翼知识分子，叫嚣让中共国放弃自由主义的价值观，大肆抨击“阴谋阻止中共国崛起的”西方利益。<b>20多年后，中共国无视要求其民主化的呼声，并且发展其国有经济成为世界第二大经济体，它已经非常娴熟于“说不”了。借助其当下的“战狼外交”，中共国甚至学会了向西方施压让其“说是、是、是”，顺应中共国的要求。限制进入中共国市场通常被中共用来打击那些敢于挑战他们的政治力量</b>。<br>\n<br>\n欧洲是中共国高级外交人员表现其强硬态度的主要地点。就在上周，欧盟就因为害怕影响与中共国的贸易关系，而在其即将公布的批评中共国有关传播冠状病毒假信息的报告中缓和了语调。<b>但是，欧洲不需要再屈服于中共国的经济欺压了 </b><b>– 欧洲也能够承受“说不”的代价。原因不仅仅是欧洲对中共国市场的依赖远不如人们所想的那样，还因为与中共国进行贸易并对其投资给欧洲造成竞争力下降并暴露出战略弱点，开始超过了经济上的获益</b>。<br>\n<br>\n最近欧盟对北京的举手投降给面临相似压力的各成员国传递了错误的信号。今年早些时候，中共国驻布拉格大使馆威胁，如果某资深议员访问台湾（北京将台湾视为一个分裂的省份），就要报复捷克的企业。之后不久，中共国驻德国大使表示，如果德国出于安全顾虑将华为排除出5G通信网络，那么在中共国的德国汽车公司的市场地位可能会受到损害。<br>\n<br>\n表面上看，欧洲屈服于中共国政治要求的原因显而易见。中共国经济正在放缓并且面临前所未有的天量债务，但是从2013年到2018年，中共国仍然占全球经济增长的四分之一以上，跨国企业无法忽视其不断发展的消费者市场。<b>但是，尽管中共国在全球经济中有这样的地位，却几乎没有人质疑中共国经济这块蛋糕，到底有多少能分给欧洲和其他外国投资者</b>。几十年来北京一直承诺其经济将不断开放，但中共国对外资投资的限制条件（如外资资产净值）仍然比发达经济体的平均值高出近三倍。<br>\n<br>\n<br>\n<br>\n欧盟贸易委员菲尔·荷根近来表示，即使是在冠状病毒大流行造成破坏前，欧盟与北京的贸易谈判并没有给欧洲企业带来“获得更多市场准入方面的实质性进展”。由于中共国企业在竞争力上的提升，以及北京提出中国制造2025”产业政策，力图在高科技制造业取得领先，对于许多外国投资者来说，前途并不一定光明。<br>\n<br>\n<b>与此同时，许多欧洲政策制定者都误读了与中共国进行贸易的重要性。欧盟官员通常吹嘘称，每天有超过</b><b>15亿欧元的货物在欧盟各国和中共国之间往来。但是欧盟各成员国每天与欧盟内贸易伙伴和欧盟外伙伴之间的贸易总量每天就高达近300亿欧元。称欧洲在经济上依赖中共国，简直是无稽之谈。</b>2018年，中共国在欧盟各成员国的贸易总量中仅占5.5.%。柏林墨卡托中国研究院的分析师指出，如果严格按照数字来比较，欧盟所有成员国最重要的贸易伙伴实际上就是欧盟本身。平均来说，欧盟各成员国的贸易总量有近三分之一是和其他欧盟贸易伙伴进行的。地理上的距离、商业和文化的熟悉程度以及单一市场和关税同盟，促成了欧盟内的贸易集中性。<br>\n<br>\n然而，欧洲的政策制定者常见的反驳意见就是：贸易上往来最多的数字并不能代表全局。他们用中共国在全球供应链上的关键作用这种“玄而又玄”的原因以及对于欧洲企业来说其未来的市场潜力来解释中共国在经济上的重要性。<b>在全球供应链上，中共国在复杂的跨国生产过程中占有三分之一的中间产品</b>。<br>\n<br>\n但是就算是在这方面，中共国的重要性也被误读了。欧盟和中共国的贸易往来中，正形成一个不对称的关系。欧盟与中共国的贸易整合过程，与欧盟在2001年到2008年的全球制造业出口份额从44%下降到35%正好吻合。在全球供应链中，中共国正在向欧盟出口高价值产品，但是从欧盟进口的产品却在减少。<b>如果欧洲不将重点放在建立起自己的产业竞争力上，欧洲将继续从全球经济排行榜上下滑</b>。<br>\n<br>\n此次冠状病毒大流行也向我们证明，在危机时刻依赖海外生产可能会非常危险。今年早些时候冠状病毒在中共国蔓延，封城措施使得许多产业停顿，中共国以外的国家和跨国公司由于过度依赖中共国在消费型电子产品、汽车和药物方面的某些中间产品而显得脆弱不堪，更不要说关键的医疗用品了。法国财政部长布鲁诺·勒马力及其他欧洲官员都曾提出警告：<b>欧洲必须减少对中共国在某些方面的依赖</b>。<br>\n<br>\n其次，中共国对于许多欧洲企业来说已经不再是实现收入大幅增长的地方了。比如说德国的汽车业巨头大众、戴姆勒和宝马，它们是欧洲在中共国投资的几家最大规模企业，但是它们在中共国的竞争对手（如长安和吉利）已经取得了越来越多的市场份额。大众汽车的管理人员坚持认为其前景乐观，但是自2015年到2019年，该公司在中共国的营收下降了15%。同期，戴姆勒和宝马以及德国制造业巨头西门子在中共国的收入在总收入中所占份额与在其他国家相比，一直停滞不前。以欧元来计算，产生出较高新营收增长的是欧洲，而不是中共国。<br>\n<br>\n因此，欧洲企业对于中共国的青睐也不如以往。欧洲对中共国的投资额在2011年和2012年都曾增长超过150亿美元，但自2016年到2018年间则下降到每年80亿美元。如果北京不全面减少贸易投资管控和限制（如技术转让换取市场准入），那么在中共国的欧洲和其他外国企业的增长幅度将仍然受到限制，甚至会损害自身的竞争力。<br>\n<br>\n在欧盟面对从冠状病毒引发的经济衰退中复苏的巨大挑战之际，欧洲越来越有可能迫于压力屈服于中共国对于华为、台湾和其他海外利益的政治命令。但是欧洲的政策制定者必须了解他们与北京周旋的空间比其认为的要大得多。中共国面临自身的经济放缓，在即将到来的全球经济衰退中它也会寻求增长的机会，也不想破坏它在欧盟这个巨大的共同市场的贸易投资地位。<br>\n<br>\n把注意力放在与中国进行市场准入的谈判，也会导致欧洲无法看到全球经济的更广阔图景。随着新兴亚洲国家超过中共国成为世界经济的主要增长引擎，欧洲可以在印度及东南亚各地建立贸易和投资组合。近来欧盟与越南达成的自由贸易协定就标志着这种发展趋势的一个良好开端。<br>\n<br>\n再近一点，欧洲也能够在中欧和东欧及土耳其建立制造业中心，重振其在全球贸易中的作用。<b>欧洲应该投资于自己的区域创新能力和行业竞争力，而不是忙于获得在中共国的蝇头小利。培养自己的领先企业成为全球巨头并且支持全世界的民主国家，能够更好地服务于欧洲的经济和政治利益。</b><br>\n<br>\n欧洲各国领导人不应持有与目前在中共国甚嚣尘上的民族主义同样的情绪，而应该在全世界鼓励有原则的多边主义。但是在这个最重要的任务得到落实之前，欧洲必须首先学会对中共国说不。","date":"2020-05-01","agreeCount":27,"discussionCount":0}