{"type":"article","id":18377,"title":"一个男性反贼关于中国女权的思考：或许这是最现实可靠的民主力量","uid":46270,"topics":[299,1158,5421,245],"contents":"在讨论女权的时候，可能部分男性葱友还是有一些男权的思想，或者说诋毁极端女权，我都将一一讨论。以下是我在接触墙内女权之后得出的结论。<br>\n<br>\n墙内女权主义者的产生：自从前几年的女权思潮兴起之后，主要受到各类性侵案件的曝光，职场女性受到的的各类不公，家暴现象的频发等等，墙内的女权群体数量已经达到了不小的体量。<br>\n<br>\n女权主义者的现状与分类：目前墙内的女权可以分为激进女权与温和女权。<br>\n&nbsp; 讲到这里，不少人可能会说还有一种极端女权，在此，我认为极端女权的污名化有两种原因：1.部分真正的极端女权，到处喊打喊杀，这类可归结为反人类的极端女权 2.部分被误解的极端女权，尤其是男性群体以主观感受给她们冠上的帽子。而实际上，我所归类的第一类真正的极端女权，数量是少之又少的。<br>\n&nbsp; 因此，需要正名化女权，我支持用激进女权与温和女权这样的分类。激进女权犹如革命派，温和女权则犹如改良派。二者构成了女权的大部分群体。<br>\n<br>\n另外，墙内的中国特色，产生了一种反人类的中国特色女权，即粉红女权，经常浏览微博的人可能都知道，此类女权是一个神奇的存在，粉红几乎可以说是反人权的代名词，她们支持党，支持政府，支持维稳，口上喊着阿中哥哥加油，利用公权力践踏人权的就是他们，然而他们却支持女权，集反人权与女权于一身，该类粉红女权，多集中于初中至大学生，尤其饭圈极其严重。<br>\n认清粉红女权的反人权与女权这个矛盾集合之后，我认为所有女权主义者应当与她们割席，同时需要抵制此类粉红女权。<br>\n<br>\n以上大概是墙内女权群体的现状，激进女权的代表有侯虹斌，女王易衡，灯火支流等大V，温和女权则有很多。<br>\n<br>\n为什么说女权主义是中国最现实可靠的民主力量：<br>\n&nbsp; 在近年来大量的操蛋事件曝光后，国内对女性现状不满的群体可以说极其庞大，今天看到一个转发量很大的微博，里面讲到一个未经证实的消息：“接市妇联重要警示：有极端女权试图发其所谓的”中国性侵状况调查“，同时要求维稳。”，遭到了大量女权主义者的转发，就是这种类似的给女权扣上极端女权的污名化行为，在墙内已经很常见了。<br>\n&nbsp; 而许多人也意识到了女权主义也是要被维稳的对象，设想一下如果女权主义者不满到上街呼吁，一定会被政府强力阻止，基本上是和民主人士一样的下场，但是这股力量，在数量和力度上远远超过了国内民主人士的数量，参照西方的女权运动，也是通过游行，发起集会才得到的，权力是靠打出来的，最终女权主义要成功，进行一轮广泛全国范围的游行是必不可少的。尤其是激进女权派，一定是民主人士的朋友而不是敌人，他们对于香港的看法也很包容，同时对现状及其不满。台湾的同性恋婚姻合法，更是得到了许多女权主义者和LGBT群体的期望和向往。<br>\n&nbsp;&nbsp; 就拿同性恋婚姻来说，中共是绝不允许该法律通过的，不仅会有大量的传统恶臭男性反对，而且几乎有决定权的都是反同的中年油腻男。<br>\n&nbsp;&nbsp; 最后一点，女权主义者的壮大会直接导致中共灭亡：为什么呢，全国范围内的女权主义一定伴随着不婚不育，丁克家庭的诞生，中共下一代的韭菜数量堪忧，甚至许多粉红女权也是不婚不育者，这对于中共的养老体系，社保体系等等都是巨大的打击，而婚育权本身就是女性极为重要的权力，但在传统的思想上，却被中国传统价值观所束缚，控制，尤其是抱着传宗接代想法的恶臭传统中年男（可能有葱油会有代入感，我想说这类想法确实不太好），因此，提倡自由，不婚不育极其重要。、<br>\n<br>\n结论：<br>\n1.不管如何，事实摆在这里，中国的女权相对于西方，以及任何一个民主国家来说，都是极其落后的。<br>\n2.女权的力量几乎不可阻挡，因为阻挡的话，激起的群体数量相当庞大，我说明了，女权主义者比中国很多男性都要勇敢。<br>\n<br>\n如何集合女权力量推动人权与民主运动：<br>\n&nbsp;&nbsp; <br>\n一： &nbsp; 各位葱油需要知道：女权运动和人权运动一定不是矛盾的，一定是有联系，相辅相成的。我们反的女权只有两种：<br>\n1.我所说的极端女权的第一类，这类人几乎可以忽略不计 <br>\n2.粉红女权：原因说过了，这是一种反人权和女权的矛盾缝合怪<br>\n<br>\n二：&nbsp; 应当树立正确的女权主义分类：激进与温和，而不要主要讨论极端与污名化激进女权，希望女权主义者可以多使用激进来对说自己极端的人进行反驳。<br>\n<br>\n三：&nbsp; 除此以外的女权主义者，应当不割席，团结力量，推到面前的那一座墙，呼吁言论自由，提倡婚育自由，提倡LGBT婚姻入法，呼吁女权主义思潮与游行，推动两性平权与民主，十分重要。<br>\n<br>\n欢迎男性葱油与女性葱油尤其是呼吁女权与平权的葱油们对我的论点进行批判，补充与讨论。","date":"2020-05-01","agreeCount":41,"discussionCount":0}