{"type":"article","id":1837,"title":"朱立熙：韓國人的反美情結","uid":4334,"topics":[],"contents":"<a href=\"http://www.rickchu.net/detail.php?rc_id=1459&amp;rc_stid=14\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文章转自其个人博客</a><br>\n<br>\n<b>獨派大老辜寬敏先生九月十七日刊登在華盛頓郵報與紐約時報的廣告文章中提到，「不希望『南韓反美』的戲碼在台灣重演」。讓我覺得有必要讓台灣人認識韓國人「舉國反美」的來龍去脈，因此把書中的一章摘錄下來，給大家參考，可以轉傳或轉貼，但請註明出處。</b><br>\n<br>\n<b>——摘錄自拙著：「國家暴力與過去清算」（2007. 2.允晨出版社）</b><br>\n<br>\n對於野心政治軍人高壓極權統治時代，國家暴力造成人民生命受害、人權遭到蹂躪的悲劇性過去的清算，南韓經過了三任總統、共十五年的時間才告一段落。儘管調查起訴了、事件平反了、名譽也恢復了，並且使受難者得到了補償，但是還留有一項缺憾，那就是「究竟誰是真正下命令對無辜的光州市民開火的最高決策者」，迄今仍未能公布確切的答案。<br>\n<br>\n歷次的司法判決中，對此也多有所保留或語焉不詳。法院雖然界定為「內亂目的殺人」，但是對於「發動指揮權」只以模糊不清的描述帶過，並沒有把是誰、為何下達開槍命令等部份做明確的斷定。對於「是誰計畫、下令」，也只留在揣測的範圍徘徊，完全沒有被揭露。<br>\n　　<br>\n開火的部分，被界定為「內亂目的殺人」；血腥殺戮鎮壓，則被界定為「國憲紊亂暴動」。但是有69.3%的光州市民認為，518的根本原因，是按照新軍部的掌權計畫與意圖而來的高度謀略。對於強硬鎮壓的原因，則有88.6%的人認為，是根據高層的指示而做的。<br>\n<br>\n如同刺殺朴正熙的金載圭在絞死前的遺言：「我的背後是美國。」留給世人撲朔迷離又無限想像空間的謎題一樣，美軍在光州大屠殺的角色，究竟是「默認」、「旁助」還是「背後主導」？都攸關全斗煥一幫新軍部勢力的內亂責任歸屬與定罪的輕重。<br>\n<br>\n如果當年全斗煥被判處死刑，他若也像金載圭一樣丟下這句話，那麼美國恐怕就要永遠背負屠殺光州的責任了。美國在光州事件的角色，在檔案還沒有完全解密的有限資訊下，「默認」與「旁助」成為僅有的答案。因此，誰是對光州下令開火的人，暫時也就無解了。<br>\n<br>\n儘管如此，光州大屠殺的悲劇，導致南韓人民的「反美情結」（或稱「反美主義」Anti-Americanism），從此開始滋生、發酵、擴散，乃至全面化與大眾化到全民、全國的層次，則是不爭的事實。<br>\n<br>\n光州抗爭期間，民眾堅信，同樣是民主體制、並一貫信賴的盟邦美國，特別是強調人權與道德的卡特政府，將會牽制反民主的新軍部，並且支援他們的抗爭。當時他們看到美國航空母艦「珊瑚海號」從東海北上的新聞，全然不知道「對全斗煥新軍部的支援，是為了防範北韓的挑釁」，而天真地以為美國是為了介入光州事態所採取的行動。<br>\n<br>\n指揮部並透過廣播來昭告市民：「美國終於來支援我們了。第七艦隊所屬的兩艘航空母艦已經停泊在釜山港，要制止全斗煥一黨魯莽的蠻行。市民們加油啊！」不過美國的介入只是市民們一廂情願的幻想罷了。後來知道自己遭受的野蠻對待，是美國藉著反民主的政治軍人之手來執行的事實之後，無不感到憤怒。特別是美國聲稱給予新軍部的支援，是為了防禦上的理由與自己的經濟市場的安定，這種帝國主義式的作為也引起所有市民的極端反感。<br>\n　　<br>\n研究光州事件二十五年的南韓學者金泳燡，在他的論文中指出，光州民眾對美國的信賴與好感有多深，感受到的背叛程度就會呈正比的加大。這個背叛感也成了日後激烈展開的反美運動的地雷。光州大屠殺讓包括過去是親美溫床的全羅道民眾以及大韓民國人民終於領悟到歷史的冷酷：「盟邦是不存在的。守護與發展我們的國家，除了自己的力量之外，是別無依靠的。」對美國的認知轉變為反美主義的決定性契機，也是光州抗爭的另一個意義所在。<br>\n<br>\n<b>一、美國在光州事件的角色爭議</b><br>\n1980年5月16日，南韓陸軍參謀總長（總司令）李熺性致電美韓聯軍司令韋克漢，「由於騷擾事態惡化，為了維護首都一帶的秩序，請求轉移第二十師的作戰統制權」，接到電文後，韋克漢回覆說，「你的請求已經批准。」（Your request is approved.）接著，新軍部勢力在5月20日要將第二十師調到不是原來的目的地而向聯軍司令部詢問，「為了鎮壓光州暴動，能否派去光州？」韋克漢與美國政府協議後，回覆「同意」（Agreed）而轉移了作戰統制權給韓方的新軍部。<br>\n<br>\n另一方面，5月22日下午，美國白宮召開「國家安全會議」的「高層政策協調委員會」（PRC），決定從沖繩調派兩架空中預警機，並將停泊在菲律賓蘇比克灣的航空母艦「珊瑚海號」緊急派往韓國近海。同時，美國政府也認為，「光州的事態若更加惡化的話，北韓有可能會趁機武力挑釁。」對光州民眾抗爭向美國人民做了否定的定位，也偏袒了新軍部、並合法化他們的武力鎮壓。<br>\n<br>\n美國在光州事件的角色，無疑是1980年代南韓開始的反美運動的濫觴。當時的卡特政府雖然標榜所謂「捍衛民主與人權」，並以「人權外交」來推動國際關係，但美國更重視的其實是自己的國家利益。當美國在國際事務上，面臨「民主」或「安全」的選擇之際，它會衡盱情勢來做決策。光州抗爭當時，很顯然卡特政府選擇了「安全高於民主與人權」的決定。<br>\n<br>\n因為一心力求連任的卡特，在任期最後一年發生伊朗人質危機，66名美國外交官被挾持在德黑蘭的美國大使館長達一年多。人質事件讓喬治亞州花生農夫出身、完全沒有國際事務經驗的卡特總統灰頭土臉，使他的領導能力與威信大受質疑。卡特飽受人質事件震撼之後，他無法認同東北亞出現「第二個伊朗」，這才是美國會從旁支持全斗煥鎮壓光州的原因。只是華府萬萬沒有想到，全斗煥這一幫新軍部勢力會這麼殘忍，藉由屠殺如此多的人民來鞏固自己的權力。<br>\n<br>\n儘管美國極力否認介入光州鎮壓，但是當時美國駐韓官員的談話前後供述不一，以及美國政府後來又持續保持緘默，更坐實了韓國民眾心目中美國難辭其咎的認知。直到1989年，美國政府才在一份致送南韓國會「光州特別委員會」的聲明中，首次對光州事件表態指出，「美國政策對全斗煥奪權的冷漠與公開不滿舉世皆知，唯獨韓國人不知道。全斗煥政權在戒嚴令下，利用所操控的媒體來歪曲美國的立場，並描述成對他的支持而非譴責。」<br>\n<br>\n美國前駐韓大使李潔明在他2003年出版的中文版回憶錄中指出，「光州事件爆發前後，美國駐韓大使來天惠和駐韓美軍司令韋克漢，被外界認為他們在韓國動用兵力、鎮壓民間動亂上，出現相互衝突的意見。五月初，來天惠表示，美國不會反對南韓政府動用軍隊，強化警力的應變計畫，這一來等於粗心大意掩護全斗煥動用軍隊鎮壓光州示威。韋克漢的發言，使得事態更加複雜——他在1980年8月接受訪問時宣稱，如果全斗煥合法地取得權位，美國將會支持他。」<br>\n<br>\n「韋克漢還有一句話更不得體，他把韓國人比喻成北極的旅鼠（lemming），傾向於支持全斗煥這樣的強人領袖。南韓軍方和政府伺機曲解美方的談話，以吻合其利益。政府控制的新聞媒體，重播韋克漢談話有利於他們的那個部份。在圍困光州之時，政府控制的一家電視台，播報假消息，說是美國已同意南韓調派特戰部隊進入光州。來天惠大使雖然提出抗議，南韓方面根本沒有公開更正此一報導。」<br>\n<br>\n以上這兩段引自李潔明回憶錄中文版的文字，對美國大使來天惠與美軍司令韋克漢當時的發言，以及遭到曲解與誤用的狀況，有相當詳細的描述。但是有趣的是，這兩段文字在後來在晚了一年（2004）才出版的英文版「中國通」（China Hands）中卻被刪除了。很少人發現這個差異，據信應該是CIA在審查英文版的原稿時，以事涉敏感為由將之刪除了。<br>\n<br>\n來天惠事後承認，「駐韓美軍司令管轄的第二十特戰師，從漢城調派到光州，是得到美國的同意。」但是他後來接受南韓媒體訪問時，又否認美軍與光州事件有任何關聯。他說，「駐韓美軍司令並未掌握所有韓國軍隊的指揮調度，那些在光州『肇事』的軍隊並非由美韓聯軍司令部所管轄，而是韓國軍方（全斗煥）所控制。」但是這樣的說法，並不被韓國人所接受。<br>\n<br>\n不過，美國政府在前述的聲明中指出，「同意第二十師調派光州，只是依『形式權限』所做的最後認可，而不是行使實質的作戰權。」但是1996年公開的光州事件當時來天惠與國務院來往的秘密電報（美國自由投稿記者Tim Shorrock依「資訊自由法案」要求國務院公開的美韓秘密檔案，其中敏感的部份遭刪除，未予公開）則顯示，來天惠與美國政府都在說謊。美方事前對南韓空降特戰部隊的動態與任務都非常清楚；而且當時美方，包括大使來天惠與美軍司令韋克漢，都認定全斗煥是親美，而且會是聽從美國的話的人。<br>\n<br>\n來天惠大使在5月7日給國務院的電報中甚至就已提到，「陸戰隊第一團也是歸美韓聯軍司令部所管轄，需要得到美國的同意才能調動；雖然韓方還沒提出請求，如果接到請求的話，美軍司令（韋克漢）會予以同意。」當年5月9日來天惠更已經表示，「韓國政府動用軍隊來補強警力的緊急計畫，美國不應該表示反對。」當時美國政府對新軍部的作為，不僅已經知情，並已表達同意與支持。副國務卿克里斯多福在回覆來天惠的電報中說，「無法反對投入軍隊鎮壓的緊急計畫。」同意來天惠對新軍部的幫助。這些電報都是在5月17日光州民眾抗爭發生之前拍發的，莫非美國能夠未卜先知情勢的發展？<br>\n<br>\n美國很清楚南韓的特戰部隊是訓練來跟北韓作戰的，它會同意新軍部調派特戰部隊去鎮壓光州，用意已經很明顯了，它當然希望利用別人的軍隊來替自己「代行鎮壓」左翼激進勢力。所以，芝加哥大學的韓國史專家康明斯教授（Bruce Cumings）說，強調安全重於民主的卡特政府，藉由派遣航空母艦到韓國來展現對全斗煥的支持，也算是對他政變的承認與接受。而有了美國的強力支持，就讓全斗煥更加有恃無恐，而動員最殘暴的特戰部隊以殺戮作戰的戰術，像對北韓共產黨的作戰一樣來殺害光州人了。<br>\n<br>\n光州事件的半年之前，也就是「雙十二政變」發生的八天之前，1979年12月4日，美國國務院主管東亞事務的副助理國務卿郝爾布魯克，拍發給來天惠的電報中就說，「國會議員的態度都被伊朗危機所左右了，不用說誰都不希望出現第二個伊朗。」美國當時也只能選擇「軍事安全外交」的強化了。<br>\n<br>\n經過光州事件的教訓之後，韓國人認為，卡特政府是對外喊「人權外交」，對內則喊「安全外交」。但是伊朗人質危機迫使他緊急轉變方向為徹底的「安全外交」路線，也因此美國寧願接納「親美獨裁政權」，而不管他對人權的蹂躪或反民主的作為，因為美國不能坐視盟邦被蘇聯共產陣營吸納過去。<br>\n<br>\n另外，還有一個可以佐證美軍「事先知情」，而且「旁助」新軍部的事例，那就是光州事件當時，在駐韓美軍擔任上士女兵的艾倫‧巴斐德，後來作證指出，當年若不是美國政府與美軍在新軍部的背後替他們撐腰的話，兩千多條人命不會如此被犧牲掉。巴斐德在2003年5月接受「光州MBC電視」訪問時指出，當時情勢緊張，駐韓美軍也進入緊急警戒態勢，她所屬的空軍「韓福瑞營」的工兵部隊，根本不是作戰部隊，卻也接受了好幾天的鎮暴訓練，這是與部隊任務毫不相關的訓練。<br>\n<br>\n儘管後來不斷揭露的事實與文獻，已大致可以證實，美國確實事先知情，而且默許、旁助新軍部鎮壓光州民眾抗爭，但是一位南韓歷史學家寫出更驚人的一段內幕。朴世吉在「重寫的韓國現代史」中指出，全斗煥與駐韓美軍司令韋克漢「私交甚篤」，因為他們都同樣出身特種作戰部隊，而且1970~71全斗煥以特戰部隊聯隊長被派到越南參戰，就和韋克漢密切交往而建立了深厚的交情；而且全斗煥曾兩度在美國受過特種作戰、野地求生的最艱苦訓練，他能說流利的英語（1980年他不需透過傳譯就能接受美國記者的訪問），後來又繼續每天抽出兩小時與美國人會話，以方便發展與美國人的關係，親美的態度相當明確。<br>\n<br>\n所以，一個很合理的假設是，全斗煥可能就是美國所扶植起來接替朴正熙的人。卡特政府對朴正熙「維新體制」的違反民主、迫害異己、戕害人權的行徑，已經相當不耐，在威脅撤軍的強大壓力都無法讓朴正熙屈服的情況下，於是先收買金載圭暗殺朴正熙，然後再利用亂局把培植多年的全斗煥推上台面。而全斗煥是接受反共意識型態與教條教育的「愚忠軍人」，軍旅生涯一路得到朴正熙的特別寵愛，也一直以朴的繼承人自我期許，再加上自己的政治野心，以及「以天下興亡為己任」的盲信，於是與美國一拍即合。<br>\n<br>\n美國先從韋克漢對全斗煥的強烈背書，而充分信任他會走「親美路線」，再全力給予政策與行動的支持。包括他發動雙十二政變時，駐韓美軍司令部並未採取任何行動來制止，美國也未曾有任何言辭表態。這樣的異常態度，讓南韓人民合理懷疑雙十二政變是由美國幕後所操縱，甚至確實從側面提供支持。後來，紐約時報記者哈洛藍報導，美國曾警告鄭昇和的親信將領「不能搞反政變」；紐約時報還報導說，國務院評估，「新軍部的將領比鄭昇和更穩健」。<br>\n<br>\n而在此之前，美國在刺朴案發生之後，對於誰來繼承朴正熙的位子，也幾乎有了定見。1979年11月4日的紐約時報就引述國防部官員的話說，「最理想的辦法就是依靠韓國軍方，他們是唯一擁有有效力量的權力機制。」所以，美國全力支持全斗煥的上台，以維繫韓國既有的「支配結構」並繼續親美，以符合美國最大的利益，是絕對可以想像的。朴世吉「重寫的韓國現代史」，基本上就是持這樣的觀點。<br>\n<br>\n如果以上的假設確為事實，則後來光州民眾抗爭的鎮壓之前，以及鎮壓過程中美國的角色，也都是可以想見的。美國是否事先知情、是否默許或旁助，甚至是背後主導，都已經不重要了。美國既然支持全斗煥政變奪權，就沒有理由不繼續支持他靠殺戮鎮壓來鞏固權力。這還可以從另外一個事例得到佐證，也就是因為美國有在背後的強力支持，所以全斗煥被判處死刑之後，卻又改判無期徒刑，最後還被赦免釋放，而能夠苟活到今天。<br>\n<br>\n儘管如此，全斗煥靠槍桿子奪權，因欠缺合法性從一開始就不得人心，又為了掌控權力大肆屠殺同胞而失去道德正當性，這些罪孽在後來平反光州的過程中，都還給了受害者歷史的基本正義。而美國違背常理與歷史規律，強力支持一個親美的軍人獨裁政權，也換來同樣的現世報而付出慘痛的代價：在二十年間讓一個原本親美的國家，變成一個全民反美的國家，而且是全世界最反美的國家。以下我們再來回顧南韓從親美到反美的變化歷程。<br>\n<br>\n<b>二、早年的親美時期</b><br>\n事實上，在1980年以前，韓國社會的親美性格非常強烈，美國不僅是它反共的盟友，更是幫助南韓擊退北韓南侵，使朝鮮半島的南半邊免於遭到共產黨赤化的恩人，人人對美國充滿了好感，「親美」都來不及了，根本不可能會有反美的理由與情結。所以反美情結在當時的南韓，是完全不存在的東西。<br>\n<br>\n甚至到了1980年代中葉，國際間在討論世界性反美主義的文章中，南韓也都還未被列入討論的對象。所以，當時的南韓可說是世界上絕無僅有的「無反美情結」的國家，韓國學者把這種現象稱之為「反美情結的無風地帶」。<br>\n<br>\n直到1980年光州抗爭悲劇的發生，反美情結以知識份子與大學生為中心開始滋生。接著，1982年釜山美國文化中心縱火事件、1985年漢城美國文化中心被佔領示威事件的發生，以及1986年開始蔓延的反核、反戰運動，乃至於韓國是否為「美國殖民地」的論戰等，展開了意識型態化的組織性反美運動。到2000年代初，組織性的反美運動更成為全國性的全民運動了。<br>\n<br>\n南韓第一位研究「反美情結」的學者、慶北大學教授金辰雄，把韓國人的反美區分為兩種類型，即「反美情結」與「意識型態性反美主義」。前者指的是，「對美國特定政策或行為的批判，或對此感到憤怒」；後者則是指，「根據系統化的理論或意識型態而對美國全面敵視的狀況」。韓國人的反美主義，包含了這兩種型態的共存，也就是一般民眾層次的「大眾化反美」，以及運動家層次的「理念化反美」。<br>\n<br>\n短短的二十年之間，韓國人的美國觀從「聯美」、「親美」、「崇美」、「知美」，再到「嫌美」、「批美」、「反美」，而進一步想要「克美」；反美情結在韓國從無到有，再從有到最強，究竟何以致之？我們可以從階段性的變化來加以分析。也就是「無反美情結」的七十年代後期以前，「反美運動滋長期」的1980年代，以及「反美情結大眾化」的1990年代以迄於現在。<br>\n<br>\n1945年9月北緯38度線的南北分由美蘇佔領以來，以迄於1946年初開始的美軍政時期，南韓政界有些許的反美論調，以及韓戰之後間歇發生的駐韓美軍犯罪行為而引發批判之外，幾乎完全沒有任何可視為「反美」的行為。1945年到1980年代後半期的四十年間，儘管發生了一些美軍殺人與強姦的犯罪行為，但都沒有直接引發韓國人民的反美意識。我們可約略探討一下反美情結滋生之前，韓國人的美國觀大約的狀況。<br>\n<br>\n韓國在1945年從日本帝國主義統治光復之後，韓國人把美國視為解放者，自由、平等與人道主義的國家，把美國「理想化」的美國觀佔了絕大多數。到1950年韓戰爆發之後，韓國人對美國的「友邦意識」與「血盟意識」更為高漲，傳統的親美意識因而更形強化。當時韓國人對美國文化的認知都來自於美軍，儘管有識者批判美國文化已對韓國人的文化認同造成威脅，但大多數的韓國人都認為美國是西方世界最富強、最先進的現代化國家，因此不僅將美國理想化，也對美國充滿嚮往而極力想要模仿美國。<br>\n<br>\n1960年代，韓國人的美國觀主要是以親美傾向佔了絕大多數。1960年代初期韓國與日本的關係正常化談判，是在美國的壓力之下展開，雖然遭到一些大學生的批判，但並未構成實質反美的氣候；直到韓國派兵到越南參戰，雙方關係可說是達到了最佳的蜜月狀態。<br>\n<br>\n但是，1960年代後半開始發生的一些事件，像北韓對南韓的武力挑釁，1969年7月尼克森總統的「關島宣言」；到1970年代初期，美軍第七師從韓國撤軍，美國縮減對韓國的軍事援助，並要求分攤防禦經費等等，導致雙方開始發生摩擦，當時主要是執政勢力的反美情結開始產生。但是韓國人一般還是對美國抱持著友好的認知，韓國人對美國、美國人、美國文化的接觸也都大幅增加，同時，韓國人的美國觀也較1940~1950年代更為客觀化與現實化。<br>\n<br>\n到了1970年代，韓國人對美國的評價卻切割成兩種面向，也就是官方層次的衝突與民間層次的友好。朴正熙宣布的維新體制，在尼克森與福特政府時代還能相安無事，他們並不干涉韓國的內政；但是1977年上任的卡特政府，卻以人權外交對韓國大加撻伐，導致朴正熙本人及他的政府對美國的觀感一落千丈，反美情結大為升高。<br>\n<br>\n卡特後來更進一步威脅朴正熙，若不改善人權狀況，不惜自南韓撤軍，以及朴東宣涉嫌賄賂美國國會議員的「韓國門（Korean Gate）事件」，引發美國國會對南韓施加龐大壓力，導致韓國人民的憤怒，反美情結於是開始萌芽。不過，基於美韓之間仍有共同的安全利益，當時還能夠維持緊密的合作關係。<br>\n<br>\n儘管如此，當時一般韓國人對美國還是維持友善的態度。70年代後半期，學生運動開始批判朴正熙政權依賴外資的經濟政策，特別是強烈批判對日本經濟的依賴，但是並未對美國有任何的批判。學運份子把朴正熙批判為「美日帝國主義者的走狗」，他們擔心南韓會因為附屬於美日經濟體制，而成為新殖民主義的祭品。不過當時把美國批判為「帝國主義國家」，算是極端的特例，反維新體制的一般韓國人，並未抱持相同的態度。他們曾經對卡特的人權外交有所期待，希望能迫使朴正熙政權善待異議人士，儘管後來是失望了，但他們還是相對地展現對美國的友好態度。<br>\n<br>\n因此，到70年代末期為止，反美主義在南韓社會並未公開存在。執政當局雖然因為跟美國的摩擦而有個人的反美情緒，也容許人民選擇性地批判美國，但是並未以人民組織性的反美主義當做政治工具來利用。而學生運動雖迭有反美論調，但也沒有發展成為具體的反美行動。所以60、70年代韓國人的美國觀基本上是維持著肯定與善意的態度。他們也都知道，美國是以自身的利益與民意趨向來推動對韓國政策，所以也對美國有了比較客觀與務實的認知。1965年與1981年的兩次民調顯示，有68%與60.6%的韓國人最喜歡的國家是美國，可見當時韓國人有多麼的親美了。<br>\n<br>\n<b>三、反美情結開始滋生</b><br>\n從全民大多數都親美轉變成全民大多數反美，最關鍵性的事件，無疑就是1980年5月的光州大屠殺了。這場全斗煥為了遂行個人政治野心而發動的殘酷鎮壓過程，美國的角色究竟為何？美國在背後提供全斗煥多少的幫助？美國顯然有著無可推卸的責任。於是，「追究美國在光州事件的責任」，成為1980年代之後興起的反美情結的契機；激進的韓國人甚至要追償戰後以來，美國人所加諸於韓國民族的情感傷害。美國在朝鮮半島，因而成為美國的「原罪」了。<br>\n<br>\n1980年代韓國的反美運動，是以大學生為主角，然後才漸漸擴散到知識階層與宗教界。到80年代中半期，因為韓國經濟的高度成長，使得人民的自信與自尊大為提高，民族意識也跟著高漲，此時開始發生的兩國貿易摩擦，美國不斷對南韓施壓要求開放市場，導致反美情結迅速擴散到一般社會大眾。<br>\n<br>\n當時南韓大學生認為，韓國軍隊的「作戰指揮權」是掌握在駐韓美軍司令的手上，沒有美軍的同意，全斗煥是絕不可能調動美韓聯軍司令部所屬的第二十空降特戰師的部隊到光州去鎮壓民眾抗爭，因此，美國對光州屠殺的「默認」、「旁助」、「嗾使」，甚至是「共謀」等，都使美國難脫責任。因此大學生的反美運動一再主張，要求對美國的角色「重新評價」，才能釐清光州的真相，也才能對死難者與南韓全民有所交代。<br>\n<br>\n光州事件發生不到一年，1981年初上任的美國總統雷根，第一位邀請訪問華府的外國元首，竟然是南韓總統全斗煥。美國的邀訪等於是以行動證明了美國對這個血腥屠夫的支持，使得南韓大學生對美國更是無法諒解。他們自此堅信，美國必然是鎮壓光州的共謀。從此，南韓大學生指控美國是壓制第三世界國家的「帝國主義者」。<br>\n<br>\n後來在1982年發生的釜山美國文化中心遭大學生縱火事件，進步傾向的基督教牧師首先發難，指控美國是鎮壓光州的共犯。當年四月，四十二位基督教與天主教神職人員發表共同聲明指出，光州事件是得到美國的「默許」；他們並指責，雷根政府主管韓國事務的官員，對韓國人民的侮辱性言詞，是導致產生反美情結的具體原因。<br>\n<br>\n最具代表性的例子，首推當時的駐韓美軍司令韋克漢曾在一次談話中說，「韓國人就像是『旅鼠』（lemming）一樣，無論任何人來當領袖，他們都會跟著走。」他這種論調，也間接「合理化」了全斗煥的政變奪權。此言一出，當然引起韓國人的強烈反彈。<br>\n<br>\n後來，韓國學生漸漸將反美意識「理論化」與「體系化」。1983年，大學生把韓國定位為「新殖民地國家」，他們主張對法西斯全斗煥政權的鬥爭，就是對帝國主義國家的鬥爭；而且，美日韓三國的軍事同盟，是危險的新冷戰的開始，他們堅決反對。1984年的學生運動中，大學生的口號是，對抗全斗煥政權的鬥爭，是反帝國主義與反法西斯的「民族民主革命」，第二年，進一步發展成為民主、民眾、民族的「三民主義鬥爭」（簡稱「三民鬥」）。<br>\n<br>\n學生將美國定位並批判為帝國主義，並非只是因為雷根政府對全斗煥政權的支持，也與民族統一的民族主義認知有極深的關聯。到1986年，美國仍持續支持全斗煥政權，並施壓要求韓國開放市場，以及韓國民族主義的覺醒，使學生運動公然揭示反美主義。於是，大學生對美國的批判轉變為「民族解放、民眾民主革命論」；他們認為，韓國社會的根本矛盾，是韓國民眾與美帝國主義者之間的矛盾，而將意識型態性反美主義予以體系化。<br>\n<br>\n1980年代中半以後，大學生發現韓國社會的根本矛盾，是南北韓的分裂與階級矛盾，於是展開了以反獨裁、反資本主義、反美為目標的「反帝」運動。韓戰以來，全面性的反美主義正式登場了。學運份子認為，美國是全斗煥政權的背後靠山，若不根除美國勢力，韓國就不可能民主化。學生運動於是發展到主張，要打倒獨裁政權，就必須推動反美國、撤出駐韓美軍與部署在韓國的核子武器等的反美運動。<br>\n<br>\n1960年代末期發展自中南美的「依賴理論」（Dependency Theory，南韓譯為「從屬理論」），在南韓80年代開始的反美運動中，成為重要的理論依據。但是後來隨著南韓經濟的高度成長，中南美國家扈從於資本主義國家的依賴經驗，並未在南韓重演，所以依賴理論到80年代末期就漸漸在南韓銷聲匿跡了。<br>\n<br>\n結果，1985年成了反美運動的關鍵高潮，在野團體、學運勢力以及反政府人士，對美國做了「無法視為韓國人真正友邦」的論定。1988年統一運動熱烈展開之際，美國更進一步遭到大學生與知識分子批判為「阻礙統一的分裂元兇」。這時期學生運動的反美，是以意識型態為根據，政治性反美主義的性格相當強烈。韓國與美國的關係本身，也成為批判的對象。<br>\n<br>\n南韓學生的反美批判，也直接表現在具體行動上，要對美國施予懲罰。1980年12月光州的美國文化中心遭到縱火，1982年釜山美國文化中心也遭縱火，都是為了展現對美國的強烈不滿。同時，他們認定美國是支持不道德的全斗煥政權的最大力量，美國還強迫弱小國家維持冷戰體制。1982年4月，江原大學的學生高喊「洋基滾蛋」並且焚燒美國的星條旗抗議。後來，隨著當局對學運的暴力鎮壓，讓大學生更形激進而將反政府與反美運動結合在一起，當時大學生還號召「拒服兵役」、「拒當美國帝國主義與法西斯的傭兵」。<br>\n<br>\n學生反美運動的最高潮，是1985年5月發生在漢城市中心的佔領美國文化中心示威事件，學生強烈要求「美國為光州負責並且道歉」，持續三天的示威，成了國際大新聞，讓全斗煥政權灰頭土臉。此後，接連發生美國在韓機構遭到佔領或攻擊的事件，1988年2月漢城美國文化中心被佔領、1988年5月七名大學生對美國大使館投擲土製炸彈、5月26日韓美銀行分行遭汽油彈攻擊、11月漢城漢南洞的美軍住宅區遭汽油彈攻擊，以及1989年10月六名大學生侵入美國大使官邸的客廳。這些事件都在南韓媒體的大幅報導之下，成為民眾關心的焦點，也使得韓國人的美國觀受到極大的衝擊。<br>\n<br>\n不過，一般韓國人反美情結的擴散，與大學生意識型態化的反美主義不同，他們是受到1980年代初以來，美國對南韓產品的進口限制，以及施壓要求南韓開放國內市場，引發南韓人民的「經濟民族主義」情結。從當時起，美國要求開放的不只是農工產品的進口，還包括保險、廣告、金融等服務業的市場；其中以美國最具優勢的農產品開放進口的壓力，最讓韓國人反感，反美情結的全面擴散就是導因於此。因為開放美國農產品進口之後，勢必造成韓國農家收入的銳減，農村的荒廢也讓一般人民擔憂，反美情結於是節節升高。這種由貿易戰爭導致一般韓國人的反美情結，其程度並不遜於激進的大學生，連農民也因而強烈反美。<br>\n<br>\n美韓貿易摩擦煽起的反美情結，最大的爭議焦點就是美國對南韓進口自由化的壓力。在韓國人的認知裡，美國與南韓是具有特別關係的友邦，美國怎麼會對韓國如此殘忍，而提出這麼多的無理開放市場要求，並設定諸多的限制來抵制韓國商品銷到美國。由於貿易摩擦都是媒體上公開報導的新聞議題，不像政治或國防衝突只能在檯面下較勁，所以南韓人民的反美情結就一發不可收拾了。<br>\n<br>\n韓國人把美國的貿易壓力，視為「外國的經濟侵略」。特別是要求南韓開放美國稻米的進口，是對弱小國家農業的扼殺；對傳統「以農為本」的韓國而言，根本就是趕盡殺絕的作法，讓韓國人感覺美國的冷酷與殘忍，反美情結在南韓社會的全面擴散，乃是可以想見的事。<br>\n<br>\n1980年代韓國與美國兩國政府之間的關係，儘管維持得比朴正熙時代友好許多，不過在民間層次，以大學生、知識份子為主的意識型態性反美主義，以及一般韓國人的反美情結，卻呈反比的走勢不斷升高。原本在70年代還居大多數的親美意識，也隨之大幅下滑。在民調中「美國是最喜歡的國家」，從1984年的37.3%以及1987年的36.3，驟跌到1990年的19.5%與1991年的19.7%。1981年曾高達60.6%的紀錄，已成為明日黃花。而且，反美情結也隨著年齡越低、學歷越高，而越為強烈。<br>\n<br>\n1980年代可說是韓國人的「美國觀」大翻轉的十年，除了光州大屠殺事件是直接的導火線之外，韓國人在經濟蓬勃發展之後自信心的提升，以及貿易摩擦導致民族意識的高漲，1988主辦年漢城奧運提高了南韓的國際地位等因素，都使得反美意識與民族自尊交相衝撞，而形成彼消此長的現象。反美情結從滋生到加溫增長，為1990年代之後成為大眾化的「全民反美運動」奠下了基礎。<br>\n<br>\n<b>四、全民反美階段</b><br>\n1980年代狂飆的反美運動，成了啟蒙南韓人民反美意識的觸媒，進入1990年代之後，反美情結已不再是新的政治議題，而成為普遍化、大眾化的現象。韓國學術界一般都把1988年界定為「反美意識擴大發展的一年」，把這股光州屠殺之後滋生自知識階層與學運、民運勢力的情緒，擴散到全民的層次。<br>\n<br>\n這一年之所以是關鍵的一年，是因為夏季奧運在漢城舉辦。當年二月，全斗煥這個法西斯獨裁政權已經下台，韓國步上民主化改革的契機；而且為了辦好奧運，南韓政府不得不更加速自由化與開放的步伐，奧運與民主化因而互相成為戰利品。奧運期間發生了一些摩擦，而使南韓的民族自尊大受傷害的事件，包括美國NBC電視台對南韓形象的意外醜化，以及美國選手的偷竊事件等交相刺激之下，如同火上加油，在新聞媒體的煽風點火之下，全民同仇敵愾的反美意識完全被揭揚起來。奧運因而成了南韓反美情結的最佳宣傳工具。以致於1990年代之後，反美主義在南韓就成為既普遍又很自然的事情了。<br>\n<br>\n反美意識的高漲成了全民運動。這一階段的反美主義於是被界定為「反美運動的大眾化」，並尋求將「反美自主化運動」發展成為名實相副的「大眾運動」、「國民運動」。2002年6月發生的女學生遭美軍重裝甲車碾死的事件，又成為一次全民反美運動的高潮，結果造成當年年底標舉反美旗幟參選的盧武鉉的當選。次年，意識型態化反美主義者更將民眾反美運動組織化，而使反美意識全面高漲起來。<br>\n<br>\n1990年代反美運動擴散成為全民運動的另一主要原因，是美國對南韓施加的經濟壓力，掀起了南韓人民的「經濟民族主義」。當時美國在WTO「烏拉圭回合」（UR）談判過程中，對韓國施加更大的市場開放壓力，韓國人民的反美情結乃成正比的不斷提高。其中美國要求南韓開放稻米進口，是最刺激南韓民族意識的一項。1991年7月，全韓國五萬多名農民與三萬多學生走上街頭示威，抗議美國的稻米市場開放壓力，是要扼殺南韓的「國之大本」以及農民的生存權。<br>\n<br>\n他們無法容忍美國「如此露骨地對韓施以帝國主義經濟侵略」。1871年美國對朝鮮曾有過「辛未洋擾」事件，當時是以船堅砲利迫使朝鮮開放通商，120年後的辛未年，現在美國用的則是「貿易法」超級301條，來要求南韓開放市場。儘管時空環境不同，但韓國人在民族主義情結之下產生的受害意識，卻是如出一轍。「捍衛民族糧食主權」成了農民反對開放稻米市場的最響亮口號，當然也引起了一般人民的廣泛共鳴，對反美意識的擴散有推波助瀾的效益。<br>\n<br>\n除了貿易摩擦之外，1990年代初期，美韓之間還有一些爭議焦點，包括「駐韓美軍行政協定」（SOFA）的修訂問題、漢城市內龍山區美軍基地的遷移問題、作戰指揮權的轉移問題、分攤駐韓美軍的軍費問題等，都是涉及國防與國家安全的重大議題。此外，韓戰時美軍在忠清北道永同郡老斤里的屠殺良民事件，在1994年開始成為社會議論的話題之後，有關美軍在韓戰期間迫害韓國人的問題，從此也成為美韓之間摩擦的新議題。<br>\n<br>\n反美運動在這些議題的鼓吹之下，開始形成「為生存權而反美」的新共識。這其中還把駐韓美軍基地所使用的七千三百萬坪土地的所有權問題，以及軍事基地土地的污染與噪音問題，結合到一般人日常生活與環保問題等層次的全民反美運動。<br>\n<br>\n後來在1993年，因為美國對北韓加強核武檢查，以及北韓宣布退出「禁止核子擴散條約」（NPT），導致東北亞情勢緊張，美國與北韓的緊張對峙關係，也使南韓的意識型態化反美主義受到鼓舞，他們認為美國對自己北韓同胞的欺壓，已到了無可理喻的程度，加上學運勢力左傾與親北韓的理念化鬥爭傾向，使得反美主義在北韓核武議題的加溫之下，又更形升高。<br>\n<br>\n到了1990年代中葉，由於美國對北韓核武檢查的爭議有了轉圜，雙方於1994年簽署了日內瓦架構協議，如此一來，使得美韓關係呈現比較安定的態勢。除了激進反美主義勢力之外，一般人民的反美意識沒有受到其他事件的影響，而稍微穩定下來。<br>\n<br>\n但是到了1997年半年韓國爆發金融危機，美國率先在國際貨幣基金（IMF）紓困之前提供支援，遭到韓國激進勢力視為美國趁機強制灌輸新自由主義理念，導致韓國國家資產外流，而且美國也為了自己的經濟利益，對韓國施加不當的壓力。IMF紓困期間，一股反美情結在人民心中隱隱發作。芝加哥大學的康明斯認為，美國在南韓金融危機時的態度，激發了韓國人的反美情結。<br>\n<br>\n2000年6月，南北韓高峰會在平壤召開，美國柯林頓政府在背後的支援，使得美韓關係維持得相當穩定。接著，美國政府在當年十月邀請北韓國防委員會副委員長趙明祿訪問美國，然後美國國務卿歐布萊特在2000年10月報聘回訪北韓，不僅是兩國關係最佳的狀態，也使朝鮮半島的情勢得到相當緩和的效果。<br>\n<br>\n不過這樣的緩解也只是曇花一現。2001年上任的美國小布希政府，對韓國的反美意識構成了新的刺激。如此，導致半年多來南韓對北韓的懷柔策略付諸流水，後來更因為美國遭到911恐怖攻擊，布希採取強硬的單邊主義外交政策，讓韓國人的反美情結全面惡化。南韓「中央日報」在2004年9月底做的一項民調顯示，有72%的韓國人「討厭布希」，但是喜歡美國人的仍高達65%；不過，也有67%的韓國人在過去兩三年間對美國的印象「變壞」了。<br>\n<br>\n才又開始吹起的反美旋風，因為2002年6月發生的兩名中學女生遭美軍裝甲車碾斃的事件而再度加溫。後來，美軍法庭將肇事者判處無罪導致全韓輿情譁然。韓國人因而懷疑美軍駐紮韓國，顯然是弊大於利；當年12月14日舉行的全國追悼與聲討燭光晚會，不分老少共有十多萬人參加，他們要求布希總統要為女生的死亡道歉，這次大規模的活動，讓反美運動成為大眾運動。五天後舉行的總統大選，於是選出了標榜「左傾、反美、親北韓」的盧武鉉。<br>\n<br>\n在此同時，美國與北韓在2002年10月重燃的核武檢查危機，也使美國與南韓因此發生衝突；南韓民眾一方面對「六方會談」寄予期待，另一方面也對美國可能對北韓的核武設施採取「外科手術式的轟炸」感到憂慮。<br>\n<br>\n2003年8月15日，標榜進步的政治勢力舉行「反戰和平815統一大遊行」，呼籲「揚棄韓美共助，實現民族共助」。工運團體也訴求藉由工運界的團結，來遏止戰爭的發生。這個階段反美運動的訴求，是駐韓美軍基地遷移問題，以及派遣韓國戰鬥部隊到伊拉克維持和平的問題。反對派兵的主張是，美國在伊拉克打了一場沒有名分的戰爭，韓國派兵去善後，等於是去當美國的傭兵，如此不僅會導致韓國士兵的犧牲，也會危害朝鮮半島的和平與安定；他們並批判，韓國派兵到伊拉克，更加證明了這是隸屬韓美同盟的產物。<br>\n<br>\n1990年代以來的反美運動，事實上已經超越了單純的反美主張，而形成有組織的政治勢力。除了一貫主張反美的學運團體之外，1995年正式開始的工運團體「民主勞總」，也強調基本課題之一是要「確立民族的自主性」，至於具體的落實方式，則宣示「縮減駐韓美軍、撤銷分攤軍費，以及廢除美韓行政協定等各項不平等條約，基於平等互惠原則重新確立美韓關係。」<br>\n<br>\n2000年1月組成的「民主勞動黨」，在創黨宣言中指出，「反對國際投機資本的侵襲，反對美國的軍事霸權主義」；也在黨綱中主張，「冷戰體制崩潰後，美國這個僅存的霸權國家，幹盡了帝國主義的迫害與橫暴」；民勞黨的外交綱領則提出，「廢除不平等的美韓軍事條約以及行政協定」，短期內先縮減駐韓美軍，長期則應完全撤出駐韓美軍。<br>\n<br>\n反美意識鮮明的民主勞動黨，在2002年6月的地方議會選舉中，一共得到8.1%的得票率；當年12月的總統大選中，工運出身的該黨候選人權永吉，得到3.9%的支持票。然後，在2004年4月的國會議員選舉中，民勞黨得到13%的得票率，一共獲得十個國會議席，正式成為體制內的政治團體。他們標舉著反美的立場，當然持續反對加派戰鬥部隊到伊拉克。<br>\n<br>\n總之，從1980年美國「默許」與「旁助」光州屠殺事件而引發的「政治性反美」運動，到人民捍衛生命財產安全的「經濟性反美」運動，乃至於奧運競賽引發的「文化性反美」運動，都具有不同意涵與不同族群階層的性質。南韓學者洪成泰分析這些反美意識的根源，是來自於對「美國的傲慢與偏見」，以及「美國的貪婪與霸權」的不滿。<br>\n<br>\n儘管如此，反美情結會在短短的十年間迅速在韓國滋長，其原因還是相當多元與複雜的。其中，糾結了美國高舉反共大旗，對反民主的軍事獨裁政權的強力支持；以及謀求本身經濟利益而對附庸國家的市場壓榨，無視於弱小國家的民族自尊；乃至於好萊塢大眾文化的侵略與駐韓美軍的弊害等；當然還有南韓社會蔓延的左傾意識型態，以及對北韓「主體思想」的盲從等因素；最後再加上布希政府反恐的單邊主義政策，都助長了韓國反美情結的發展與擴散。<br>\n<br>\n而且，原本只是大學生的意識型態性反美運動，因為美國對光州屠夫全斗煥的支持，而激起知識階層、宗教界人士、文化界人士的紛紛加入；後來的貿易摩擦引起的反美意識，則又帶進了農民與勞工的參與，進而擴散到一般市民大眾。1990年代民主化的落實，自由開放的政治空間，不再像過去威權時代的百般禁忌，也讓反美運動有了相當豐富與完善的社會條件去發展，理念化的反美運動家乃得以運用組織化的方式去啟蒙與教化民眾。直到追悼女學生的燭光晚會，讓全民的反美意識有了共鳴，並藉此機會得到宣洩，而達到普遍化的效果，自此，反美乃成為全民運動，終至選出反美總統，並形成政治勢力進入國會殿堂。<br>\n<br>\n隨著民主的深化，言論自由以及人民選擇權的保障，可以預見南韓的反美意識與運動在短期之內還不可能淡化或消失。而且，在南北韓關係持續受制於美國的東北亞安全政策的情況下，只要美國與北韓關係沒有改善，北韓並且不時以發展核武甚或核子試爆來威脅美國與自由世界的話，南韓與美國的關係也難以有所突破或緩解，如此一來，南韓國內的反美運動就很難稍歇。當然，最終還是要取決於美國的國際政治盤算與政策運用的效益而定了。<br>\n<br>\n不過，如果從美國的立場來看，為了扶植全斗煥這個親美反共的軍人獨裁政權，它所付出的代價不可謂不小。從1945到1976年間，美國一共對南韓提供了125億美元的援助，其中68億美元是軍事援助，57億美元是經濟援助；1950年爆發的韓戰，在三年的慘烈戰鬥當中，美軍共有33,635人死亡，115,152人受傷，而且一共投入了150億美元的戰爭經費。這些有形的龐大支出，好不容易才維持住南韓的反共親美政權，卻在1980年的光州大屠殺而被完全抹煞了，讓整個韓國從最親美變成最反美、對美國最批判性的國家（Pew Research Center, 2002. 12. 4.），這個代價是不是值得，就看美國人自己怎麼算了。","date":"2019-06-01","agreeCount":1,"discussionCount":0}