{"type":"article","id":18388,"title":"【雅文】物极必反，共产党今年清算小粉红的预兆是……","uid":48390,"topics":[4546,2254,910,512],"contents":"【高雅杂文】物极必反，共产党今年清算小粉红的预兆是……<br>\n<br>\n文|重传媒<br>\n<br>\n大家看见那篇《对美国的四个想不到和十点认识》了吗？<br>\n<br>\n笔者大胆地认为，这篇文章其实是共产党要清算小粉红的开始。<br>\n<br>\n大家不要惊讶，我先问各位一个问题，共产党或者其领导人，敌人是谁？<br>\n<br>\n不是什么具体的哪个国家帝国主义，或者国内某些反抗群体，而是:<br>\n<br>\n一切能威胁到其统治的人，无论内外。<br>\n<br>\n大家以前一直都只知道，小粉红是共产党的统治工具，实际上是有条件的，小粉红或者红卫兵，和共产党的关系取决于两种情况:<br>\n<br>\n当共产党面对内部危机的时候，无知群众，或者小粉红，就是他们的工具。<br>\n<br>\n而当共产党面对外部危机的时候，并且外来敌人难以战胜，小粉红则危害他们的统治。<br>\n<br>\n共产党，或者习近平，绝对不会因为某人是小粉红而好好护着，试问各位，那些当你被毛泽东发动文革打倒的人，哪个人没有喊出过毛主席万岁？后来的红卫兵 被上山下乡发配劳动的，哪个没有念过毛主席的语录？并不妨碍他们被收拾。<br>\n<br>\n现在也是一样的，这半年来我们明显看到一个趋势，就是对于小粉红，共产党越来越警惕了，大家可以对比一下，当你侯聚森被打的时候，共青团，各路官媒都来护犊子，声援，但是现在，小粉红出征泰国这件事，共青团怎么看？<br>\n<br>\n大家去看看共青团的评论，直接把出征小粉红打成港台反动势力反串黑，搞到小粉红在外面被泰国人锤，回来还要被赵青团锤，一顿连环拳把小粉红锤得怀疑人生。<br>\n<br>\n还有最近的共青团被p图事件，那篇流传甚广的美文《95%的美国人不配活着》，我不知道是不是共青团自己写的，反正他们辟谣的时候，很多小粉红其实是懵的，因为那就算是假的，也其实是小粉红的心声，共青团一辟谣，其实不是瞎子就知道，共青团也和里面的观点划清界限了，这对小粉红的打击其实极大，因此说一句题外话，大家可以多点做图，如果是p的，让团团多点辟谣，多点分化小粉红。<br>\n<br>\n共产党不止一次被小粉红反噬，还记得当时粉红说病毒来自美国被抓吗，还记得胡锡进声援被打记者被围攻吗？你以为赵家记不住？肯定记得住。<br>\n<br>\n当共产党意识到外部敌人比自己强大太多的时候，他们肯定会考虑杀点小粉红的，共产党非常聪明，他们永远清楚一个道理，做点什么总比什么都不做要好，在小粉红可能导致外部力量威胁的情况下，共产党难道要为了小粉红打美国吗，不可能的，小粉红不值这个价，他们只会为了让美国人息怒去杀小粉红，不要以为这是没有可能的，当共产党意识到外敌太强大，后者行不通，绝对会拿小粉红来开刀。<br>\n<br>\n当然就像我上一篇文章所说的，共产党可以找港台做出气口，但我没说共产党只有一个选项，共产党有三个选项:<br>\n<br>\n出拳欧美，可能招致八国联军屠共或者经济制裁<br>\n<br>\n出拳港台，香港人会反抗引起国际注意导致西方干预<br>\n<br>\n出拳小粉红，有利于清空失业人口，挑动群众内斗，节省国家粮食，净化我国空气，还可以封锁消息，外国人不知道。<br>\n<br>\n要是共产党出击港台失败了，难道锤美国佬吗，不会的，共产党不会马上前进，而是会先试试风险较小的第三选项，甚至，一开始直接试第三选项。<br>\n<br>\n小粉红可能会觉得冤，其实共产党消灭粉红早已有法理依据，依据就是习近平的“反对低级红高级黑”，小粉红可能不一定是高级黑，但低级红是很普遍的，各位爱国人士一定要对号入座，你们想想，就连《方舱医院真神奇》这么高水平的玩意都是低级红，有几个小粉红比制作的那个团队高级呢？<br>\n<br>\n所以随着共产党外部危机的恶化，小粉红的处境会越来越危险。<br>\n<br>\n一个政权从来不会因为小粉红多而千秋万世，古人朴素的智慧告诉我们万事万物物极必反，大量的小粉红在初期是有利于统治的，但越到后面必然全是加速弹药，推翻一个政权是要见血的，无论是内部还是外部力量，小粉红毫无战斗力，尤其是很多学生粉红跑两圈都是极限，能打赢谁，一起冲过香港，也只能被打进咸水海，真要到了线下，爱国狗真的是拿来杀着玩的，赵杀他们，外国佬杀他们，革命者也能杀他们，跟义和团的下场差不了多少。<br>\n<br>\n从古到今，中国的古诗词记录了不少历史故事，英雄人物，而诗词都是当官的人写的，被歌颂的忠君爱国者多是体制内人士，那些忠臣名将青史留名，而真正到前线和敌人拼杀，骨埋沙场的p民子弟屁都没有留下，这就是区别。<br>\n<br>\n我希望各位手足私下分享我的文章，因为不希望小粉红看到，我没有义务和意愿给任何弱智大脑升级，我希望他们继续爱国，阻止亲妈屯救命粮的同时，偷家里的美元去和高雅人士换人民币，然后拿去买原油宝。<br>\n<br>\n（完）<br>\n<br>\n<br>\n往期精彩:<br>\n<br>\n《由蠢变坏的大陆人对真相已经“免疫”，我们的希望在西方》 https://pincong.rocks/article/18285<br>\n<br>\n《爱党爱到死全家！原油宝受害者子女开学被感染，我们应该原谅吗？》<br>\nhttps://pincong.rocks/article/18270<br>\n<br>\n中共两会敲定意味着灭亡前豪赌，港台同胞胎请小心！<br>\nhttps://pincong.rocks/article/18351<br>\n<br>\n每一期在品葱的文章我都会在后面加上之前往期的链接，争取日更，多多关注。","date":"2020-05-01","agreeCount":29,"discussionCount":0}