{"type":"article","id":18412,"title":"邓朴方给两会代表的一封信：都反了？","uid":6190,"topics":[5262,8735,8736],"contents":"<a href=\"https://www.facebook.com/hashtag/%E9%84%A7%E6%A8%B8%E6%96%B9%E7%B5%A6%E5%85%A9%E6%9C%83%E4%BB%A3%E8%A1%A8%E7%9A%84%E4%B8%80%E5%B0%81%E5%85%AC%E9%96%8B%E4%BF%A1?source=feed_text&amp;epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#鄧樸方給兩會代表的一封公開信</a>&nbsp;(原文：脸书）<br>\n<a href=\"https://i.imgur.com/Yla54m2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Yla54m2.jpg\" alt=\"https://i.imgur.com/Yla54m2.jpg\" style=\"max-width:100%\"></a><br>\n全面剿習，反對習近平專制獨裁<br>\n<br>\n各位代表、各位委員：<br>\n<br>\n兩會即將召開，在這個特殊時期，我知道大家近來的心情都很複雜，心中都有許多疑惑得不到解答，有些話想說又不敢說，有些問題想問又不敢問，甚至來北京參加兩會都是戰戰兢兢。大家的心情我能理解。<br>\n<br>\n近十年來，因身體原因，我早已不過問政事了。然而，這幾年中國發生了許多大事，有些還是事關國家安危的大事，如果此時還沒有人站出說話，可能今後想說也沒有機會再說了。由於文化水平有限，今天我給大家寫這封公開信，主要想提出幾個問題，以供大家思考。<br>\n<br>\n1、作爲兩會代表，是保護國家和人民的利益重要，還是保護某個專權者的權位重要？<br>\n<br>\n2、憲法明確規定，兩會代表有權監督和糾正中央政府的各種錯誤決定，可前幾年，中央推出了“妄議罪”，今年又推出了“不知敬畏罪”。 在這種情況下，大家認爲兩會代表存在的意義是什麼？<br>\n<br>\n3、當權者要定於一尊。請問代表們，我國的一尊究竟是皇家世襲的皇帝？還是民選的總統？還是黨內公投產生的總書記？既然都不是，哪他又是誰的一尊呢？<br>\n<br>\n4、面對中央屢次出現重大錯誤，黨員提意見是“妄議中央” ，民衆提意見叫“煽顛” 。請問代表們，我們的國家又究竟是誰的國家？<br>\n<br>\n5、武漢肺炎已蔓延到全世界，中央是否拖延了防控時間？又是否向公衆隱瞞了疫情真相？我們該不該給全世界人民有個交待？誰又該對這次疫情失控負主要責任？<br>\n<br>\n6、中美關係持續緊張惡化，中央主要領導人又該承擔什麼責任？<br>\n<br>\n7、香港動盪已持續近一年了，究竟是誰破壞了香港一國兩制的大好局面？中央主要領導人對此又該承擔什麼責任？<br>\n<br>\n8、 “一帶一路” 無理性投入，不經過全國人大批准，不顧國計民生，中央主要領導人僅憑個人好惡對外四處大撒幣，這是一種什麼行爲？如今項目要流產了，這個責任該由誰來承擔？<br>\n<br>\n9、不經過全國人大批准，也不經過專家論證，中央主要領導僅憑几個人的建議就拍腦袋決定投資上萬億建一個雄安新區，這是一種什麼行爲？如今項目流產了，這個責任該由誰來承擔？<br>\n<br>\n10、臺灣與大陸爲何會漸行漸遠？中央對此又該承擔什麼責任？<br>\n<br>\n11、大批外企撤離中國，大量民企倒閉，大量工人失業，這與中央的錯誤決策有沒有關係？如果有，這個責任該由誰來承擔？<br>\n<br>\n12、現任領導藉助手中權力爲自己修憲取消任期制，這是一種什麼行爲？如果誰有權就可以爲自己立法，國家憲法又有何用？<br>\n<br>\n13、中央已作出決定，準備重拾早已被世界所淘汰的計劃經濟模式，這究竟是爲了穩固個人政權？還是出於對國家和人民利益考慮？<br>\n<br>\n14、近幾年來，中國的國際形象一落千丈，國家信用蕩然無存，這個責任應該由誰來承擔？<br>\n<br>\n15、爲了阻止老同志提出召開政治局擴大會議的集體動議，中央居然動用軍警把一批老同志和現任黨政軍大員都加以“特殊保護” ，名爲“特殊保護” ，實際上是限止通訊、限止行動自由、限止客人到訪，這是一種什麼行爲？又是誰給了他這種權力？<br>\n<br>\n各位代表，你們肩上都被賦予了黨和人民的重託，在事關國家生死存亡的大是大非面前，我相信大家都不會糊塗。當你們在行使自己的表決權時，應該要對人民負責，對國家負責，對歷史負責，而不是對某個當權者負責。否則，我們都會成爲千古罪人。<br>\n<br>\n最後，祝各位代表身體安康！祝大會圓滿成功！<br>\n<br>\n中共黨員：鄧樸方<br>\n<br>\n2020年4月30日寫於北京","date":"2020-05-01","agreeCount":17,"discussionCount":0}