{"type":"article","id":18413,"title":"【英文时评翻译】全世界都已觉醒，直面中共国政权的丑陋真面目 -- “习时代的沙文主义”","uid":6358,"topics":[8739,408,5262,161],"contents":"<i>如果</i><i>说</i><i>COVID-19危机带来了什么益处，那莫过于此。</i><br>\n<br>\n作者：特丽斯·沙辛 (Therese Shaheen) （美国亚洲国际公司总裁，曾任美国国务院下属台湾美国研究院主席）<br>\n译者：朱之瑜@matters<br>\n原文链接：<a href=\"https://www.nationalreview.com/2020/04/coronavirus-crisis-world-awakens-ugly-realities-chinese-regime/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nationalreview.com/2020/04/coronavirus-crisis-world-awakens-ugly-realities-chinese-regime/</a><br>\n&nbsp;<br>\n&nbsp;<br>\n本月早些时候，中共国南方广东省广州市的一家麦当劳餐厅被迫清除一条警示语“黑人不得入内”。清理这条标语时，麦当劳公司在发给全国广播公司 (NBC)的一条声明中称，该标语“并不代表我们兼容并包的价值观”。这条声明听上去几乎可以肯定是老一套：麦当劳的公关部被叫来进行危机处理。尽管我们能够接受这个事实：麦当劳公司本身总的来说并没有种族歧视行为，但很遗憾那条标语的确反映了中共国的价值观。<br>\n<br>\n<br>\n本刊《国家评论》(National Review) 的吉姆·格拉提认为，这件事是中共国目前表现出的“仇外和种族主义”的一个例证。这个现象在中共国并非新鲜事，但是中共国政府目前更加迫切地倒向这种立场，因为它有助于中共国政府调动全民力量一致甩锅，把冠状病毒全球大流行的责任甩给外国。<br>\n<br>\n<br>\n相关证据数不胜数。近来路透社的一则报道称，几个非洲国家的大使近来向中共国外交部提出对本国国民在中共国遭到虐待表示关切。持非洲国家护照的人士在中共国遭到拦截并搜身。许多冠状病毒检测呈阴性的人也被迫进行30天的隔离。一些持有有效健康证明的外国人被禁止进入营业场所和其他机构，只不过因为他们是外国人。<br>\n<br>\n<br>\n上述事件中有许多都发生在广州，广州被称为“小非洲”，因为这座城市居住着最多非洲移民。从某种程度上来说，中共国的非洲移民是习近平想要打造全球贸易和基础设施投资网这一措施的“副产品”，这种措施让中共国在发展中国家获得的地缘政治优势超过西方国家。移民到中共国的加纳人、尼日利亚人和其他非洲国家人士都非常乐于利用中共国提供的工作和教育机会。但是限制他们中有许多人也在自身的惨痛经历中了解到了这个国家能够给予的友善是多么有限。<br>\n<br>\n<br>\n<b>事实上，从中共国对外国少数族群的歧视性待遇可以得知中共国政府如何对待自己的公民。</b>信奉穆斯林的少数民族维吾尔人正被关押在所谓的“再教育营”中，意图剥夺他们的宗教信仰和民族身份，并且在很大情况下他们被迫从事体力劳动。在西藏这个中共自1949年的统治初期起就强行镇压的地方，在习近平统治下情况越来越糟：<b>去年“自由之家”将西藏列为世界上自由度倒数第二的地方，仅高于处于战乱中的叙利亚。</b><br>\n<br>\n<br>\n很自然人们会认为这种歧视性行为是中共国汉族处于主导地位而导致的令人遗憾的结果，汉族占中共国人口的百分之九十，主导整个社会。（相比之下，如维吾尔族人仅占总人口的百分之一还不到。）中共国的汉族人有13亿之多，不仅是中共国最大的民族也是全世界最大的。在这样一个拥有如此庞大人数的主体民族的国家，对少数民族的反感、压制和歧视的确令人遗憾但却并不让人讶异，这种情况也并非中共国独有。<br>\n<br>\n<br>\n针对指出所有这些歧视的批评者，北京的反应就是强调美国有证据详实的种族歧视历史，以此来掩盖自己的恶行。但是问题恰恰就出在这里：<b>我们美国的历史罪恶都是如实记录下来的，向后人展示了美国公共政策的方方面面。美国有自由的媒体和其他机构将我们的行动记录下来让全世界都能看到。有关美国建国后近两百年的制度化的种族歧视造成的影响，我们是如何持续不断加以解决的，整个过程清楚明白，不存在“未解之谜”。</b><br>\n<br>\n<b>&nbsp;</b><br>\n话虽这么说，但是中共国的行为模式中有一个特点是超越了种族之分的。中共国的种族歧视本身的确极其可怕，但是这种行为还显示出更深层次的一种<b>沙文主义</b>，<b>而这种日益严重的沙文主义就是习近平时代的最典型特点。</b><br>\n<br>\n<b>&nbsp;</b><br>\n汉族在香港人口中所占比例与在大陆人口中一样，台湾也是如此，汉族占97%。<b>但是香港人和台湾人在习近平治下所遭受的歧视一点也不少，同样，在中共国大城市以外生活、每天生活费低于</b><b>5美元的大多数汉族人（4亿人）所遭受的城市精英阶层的恶毒歧视也一点不少。</b><br>\n<br>\n<b>&nbsp;</b><br>\n从某种程度上来说，中共国城市中的富裕阶层和农村地区的贫穷人口之间的“鸿沟”，通过长期以来登记国内人口的“户口”制度而固化下来，户口制度阻碍了地区间的人口流动，并且创造出经济上的“严格等差”制度。尽管习近平将户口制度改革提上日程，想要创造出更多机会让人口向城市迁移造就经济繁荣，<b>但城乡二元制度仍然在扩大城市富裕阶层和农村贫困阶层之间的差距</b>。<b>随着城里人越来越富裕，视野越来越全球化，他们越来越明显地频繁表现出对那些与自己不同的群体（不论是非洲人还是农村人）的鄙夷。</b><br>\n<br>\n<br>\n习近平时代的沙文主义正在全世界造成强烈反应。各国对“一带一路”政策的热情减退就是一个例证，一带一路是前面提到的习近平为了在外国市场占据地盘而提出的政策。许多一带一路工程都让所在国背负上超量债务。比如说，斯里兰卡的一个战略港口因负债过多而不得不割让给中共国。斯里兰卡、马来西亚和其他国家都收回了之前对一带一路的支持，因为它们认为这就是中共国具有歧视性的债务外交政策。<br>\n<br>\n<br>\n这种强烈反应甚至在一些欧洲国家也显现出来，这些国家曾经将中共国视为川普政府的一种制衡力量。比如说，瑞典的一些城市已经终结了与中共国一些城市的姐妹关系，并宣布关闭境内所有孔子学院，对北京的“软实力”大外宣造成沉重打击。包括北约秘书长扬斯·斯托尔滕贝格和法国总统马克龙在内的欧洲领导人已经呼吁深入了解北京如何处理冠状病毒大流行危机，并且抨击了中共国想要将疫情责任甩锅给欧洲的举动。<br>\n<br>\n<b>&nbsp;</b><br>\n<b>简而言之，看来全世界终于从这几十年与中共国的“热恋”之中清醒过来，这首恋曲的高潮就是习近平的崛起，一开始习被视为一位改革者，能够让中共国以公平且负责任大国的身份参与到国际事务中。然而，中共国政权的真面目越来越清楚地展示出来，全世界都不喜欢它的丑恶嘴脸：对待少数族群和农村贫困人群残忍无情；公然干扰台湾的总统选举；对待香港残酷打压，从体制上瓦解“一国两制”，逮捕民主派领导人或者让他们“消失”；通过债务外交欺压新兴经济体；然后是现在的病毒全球大流行，很有可能是由中共国的疏忽导致。</b><br>\n<br>\n<br>\n<b>天安门广场大屠杀已经过去30年，全世界这才第一次清醒过来看到了中共国的种种丑恶真面目。如果说这个纷纷扰扰的地缘政治时代带来了什么好处的话，可能好处就是看清了中共国的真实面目。我们希望接下来全世界采取更加强硬的手段来抗衡中共国。</b>","date":"2020-05-03","agreeCount":15,"discussionCount":0}