{"type":"article","id":18417,"title":"【今日睿平】5月22是共產黨最後一次兩會，病毒滅的是共產黨，不是美國，各位準備好。","uid":48390,"topics":[4546,312,3755,132,130,512],"contents":"<center><b>關於疫情，共產黨在說謊。<br>\n</b></center><br>\n這篇文章會講很多淺顯的道理，所以就算很長，大家的閱讀體驗也不會差，大家請放心食用。<br>\n<br>\n我認為，共產黨病毒對共產黨的傷害遠超它對西方的傷害，大家不要被共產黨的虛假宣傳破壞信心，筆者對於共產黨抗疫情況的一句話總結，就是:有效控制住是真的，但人數是假的。<br>\n<br>\n首先大家要有常識，在大家都戴口罩，而且保持警惕的情況下，病毒傳播是能控制的，這種話在墻外大家也許不愛聽，所以我必須補充明白，這不是共產黨的功勞，純粹就是大陸人聽話的特質造成的一次正面影響，任何的壞特質都有偶然的機會產生正面影響，這就像天塌下來了你夠矮，別人就幫你頂住了。是一樣的。<br>\n<br>\n大家還可以看看香港，或者台灣，就能知道，在任何的社會制度下，只要人們保持警惕和預防，病毒是可以控制的，歐美純粹是一開始民間不重視，大家不必中共產黨的套，因此對民主制度失去信心，如果你認為一個國家是由政府自上而下決定的，以及一個政府應該要解決所有問題，那你就是中了共產黨的毒。<br>\n<br>\n西方會很慢，但是他們會很有力量。<br>\n<br>\n共產黨的騙局就是，把國民的抗疫歸功於它的社會制度，並且隱瞞實際數據。<br>\n<br>\n四月二號的時候，根據共產黨官方的消息，廣州排查13.87萬人發現185名感染者。我們先保守估計，就當這個數據是真的，13.8萬人有185個，那麼就是大概750人裡面有一個，廣州的人口，就前幾年的數據，1500萬人，以此類推，光是廣州一個地方，就有兩萬人被感染。<br>\n<br>\n大家看數字要有兩種思維，一種是抽象思維，著眼於數字本身，兩萬很多，但是把這兩萬攤派到各區，各鎮，各村，各條街，真的幾乎感覺不到，所以在國內表面上的安全，不足以推翻這個統計假設。<br>\n<br>\n我們保守地估算，一個省會城市有兩萬人，中國23個省會，那四十六萬是起碼的，還不算非省會和農村，總感染人數估計兩三百萬打底。<br>\n<br>\n一天中國沒有全面檢查，就不能推翻我這個估計，控制是控制了，但是數據一定在說謊。<br>\n<br>\n共產黨無論怎麼宣傳，有本事他貼出每一個感染者和死者的姓名和住址，並開放互聯網，讓感染者或者家屬按照名單對質，若無法找到自己，那就公開質問，共產黨敢不敢，不敢就是在說謊。<br>\n<br>\n大家如果有條件，認識體制內的朋友，政府的人，什麼部門也行，問問，現在各級下發的文件，關於疫情的，是不是都不能微信發，而且明確表示不能互聯網散播。<br>\n<br>\n<center><b>共產黨的經濟完了。</b></center><br>\n<br>\n這是本文的經濟部分，但各位放心，我不會放出什麼各項經濟數據，一來照顧大部分人都是經濟學外行，包括我自己，二來是意義不大，共產黨的經濟數據都是假的，不值得我引用。<br>\n<br>\n我注意到一點，就是很多人對比病毒對共產黨和歐美國家的經濟打擊，都是用疫情期間來孤立對比的，其實很多人忘了一點，也許是幾個月疫情都佔據著頭版，都忘了在這之前的美中貿易戰，共產黨簽下的那個第一階段投降協議。<br>\n<br>\n疫情爆發才幾個月，可是美中貿易戰打了多久，共產黨的經濟早就被美國人打爛了，美國對共產黨最後的致命一擊，是共產黨違反貿易協議後啟動懲罰機制，本來，疫情要不爆發，共產黨是還有迴旋餘地的，對於這種專制政府，在具體執行，信息公開等方面，都可以做很多手腳，甚至美國要執行懲罰機制，也要考慮一下對自己是不是有點損失，但是一個病毒來了，不但切斷了經濟全球化，還搞掉了共產黨賴以生存的對外出口和外商投資，相當於直接跳過了美中貿易協議的執行階段，直接快進到了懲罰機制啟動，可以說是把美中貿易戰的進度條一下子拖到了結局，如果這不叫病毒對共產黨的打擊，我不知道什麼叫共產黨的打擊。<br>\n<br>\n相比之下，大家不要看共產黨的宣傳，美國等西方國家在疫情之下是什麼樣的，有沒有出現生活物資短缺，食品價格大幅度上漲的情況呢，並沒有，這些在你中共國倒是一直在發生，只是共產黨一直沒跟你說。小粉紅當然是感覺不到的，一群去菜市場買菜都不會要靠親媽的學生，野蠻死媽廢物，根本不配談物價。<br>\n<br>\n對於一個經濟體來說，病毒打擊的往往是需求這一塊，哪個國家的需求，就是民眾的購買力越脆弱，就越容易被打擊，中國是全球化的受益者，它的就業靠出口，所以最近中國大量失業，疫情過後也並沒有出現政府所說的報復性消費，這是因為即使沒有病毒，中國購買力的基礎，就是能保障就業率的對外出口也處於癱瘓狀態。<br>\n<br>\n而且中國政府，也不像海外一樣派錢，保護整體市場上的需求。<br>\n<br>\n所以西方做的最對的事情就是派錢，派錢不是印錢，是目前唯一可行的辦法，共產黨肯定不承認，要是承認了大家問黨拿錢，黨肯定要急了。這也能解釋為什麼之前共產黨的宣傳機器，對西方派錢這件事發表了很多莫名其妙的批判，大概就是這樣。<br>\n<br>\n大家放心，共產黨就算全力推進復工，在沒有需求，缺少訂單的情況下，你生產什麼？你生產的東西誰要？一天不派錢，一天救不了你國的經濟。<br>\n<br>\n今年六七月，一大波小韭菜就要畢業找工作了，到時候看看他們多慘，當中肯定不少愛國者，大家做好為他們的失業放鞭炮慶祝的準備。<br>\n<br>\n<center><b>新八國聯軍，黨都擋不住。</b></center><br>\n<br>\n我可以很自信地說，新八國聯軍一定會來到。<br>\n<br>\n民主的本質，其實就是一套有效的追責機制，大家不要聽共產黨放的黑屁，說什麼我國有體制優越性，我國有領導問責制，放屁，習近平把中國搞成這樣，有人追他的責了嗎？<br>\n<br>\n韭菜在下面被病毒和美帝鐵拳捶得嗷嗷叫，影響習主席定於一尊了嗎？<br>\n<br>\n西方的疫情，對於每個領導人來說，都是一次全民監督和追責，在民主體制下，一切問題都不會不了了之，大家看前幾天，韓國又熱鬧了，全斗煥這個人大家還沒放過他呢。<br>\n<br>\n苦難在西方是能形成集體記憶的，這是西方和中國最不一樣的地方，一戰二戰，黑死病，911。<br>\n<br>\n追責一般有兩種方向，一是內部，民眾向政府或者領導人追責，另一種是本國嚮外部追責，可喜可賀的是這次病毒同時造成了這兩種，西方民眾不滿他們的領導人和政府，要求給個說法，他們的領導人知道這是中國來的病毒，所以一定要問中共拿個說法。<br>\n<br>\n這次的新八國聯軍，它新就新在，八國聯軍背後有督戰隊，就是廣大的西方民眾。<br>\n<br>\n有人會說，共產黨錢多，收買的人多。<br>\n<br>\n對，共產黨錢多，它收買西方人確實能解決問題，怎麼收買呢，給西方每個國家賠錢，收買每一個西方民眾，看共產黨能不能養活全球幾十億人。<br>\n<br>\n共產黨這次賠錢是賠不起了，賠命吧。<br>\n<br>\n（完）<br>\n<br>\n<b>往期精彩:<br>\n</b><br>\n<br>\n<b>《由蠢变坏的大陆人对真相已经“免疫”，我们的希望在西方》 https://pincong.rocks/article/18285</b><br>\n<br>\n<b>《爱党爱到死全家！原油宝受害者子女开学被感染，我们应该原谅吗？》</b><br>\n<b>https://pincong.rocks/article/18270</b><br>\n<br>\n<b>中共两会敲定意味着灭亡前豪赌，港台同胞胎请小心！</b><br>\n<b>https://pincong.rocks/article/18351</b><br>\n<br>\n<b>【雅文】物极必反，共产党今年清算小粉红的预兆是……</b><br>\n<br>\n<b>https://pincong.rocks/article/18388</b><br>\n<br>\n<b>我在品蔥發表每一篇文章後面都會貼上往期鏈接，大家喜歡的話多多關注。</b><br>\n<br>\n<b>而從五月起，我都會用繁體字發文，這是方便港台人士能好好閱讀。</b>","date":"2020-05-03","agreeCount":35,"discussionCount":0}