{"type":"article","id":18414,"title":"张宏杰：是什么造就了中国人的“顺民性格”？","uid":24697,"topics":[12,2011],"contents":"本文摘自 张宏杰《中国国民性演变历程》 湖南人民出版社 2013年5月出版<br>\n<br>\n前几日，我乘公共汽车去农村。农村青壮大都打工去了，沿途停车上来的多是走亲访友的蹒跚老人。这些老人乘车大都以同样奇怪的姿态：他们蜷进座位的角落，枯瘦的手紧紧锁住边上的栏杆。<br>\n<br>\n那几个坐在过道包袱上的老太太神色更加紧张，她们尽量把自己的身体蜷缩到最小，眼睛不安地盯在地板上，一旦有谁上下车从她们身边经过时，她们都毫无必要地颤颤微微地把小脚盘起来让路，人过去许久才小心冀冀地放下来。<br>\n<br>\n这就是传统的中国农民的典型神态：在自己熟悉的一亩三分地之外，他们永远是紧张的、怯懦的，似乎周围充满不可测的危险。<br>\n我想起了作家关仁山讲过一个故事：在抗日战争期间，日军在河北滦县进行扫荡。他们把一个村子三百多口人集中起来，叫他们挖一个大坑。村民们知道这个坑是用来埋葬自己的，然而还是一锹一镐，认认真真地挖好了这个坑。然后，三百多人全部枪杀，埋在这个坑里。<br>\n<br>\n抗日战争过去五十多年了，我们在电视上还是能看到这样的新闻：一个歹徒，两天之内，仅凭手里的一把小小的水果刀，就能在长途客车上，当着大家的面连续强奸几个女孩，全车乘客，包括其中一个女孩的亲哥哥，都一言不发。<br>\n<br>\n汉语里有一个独特的词——“顺民”，我不知道还有哪个民族的语言里有。那些农村老太太的神态，就是“顺民神态”。这种“顺民神态”告诉你，他们准备在任何公权力、暴力和不合理现象面前低头。无论什么时候，他们都会选择顺从，而不是反抗。<br>\n<br>\n是什么，造就了中国人独一无二的“顺民性格”？是中国独特的历史和独特的政治文化。<br>\n黑格尔说中国是个“停滞的帝国”，汤因比说中国几千年里处于“僵化状态”。如果因此而认为中国的传统社会没有发展，那无疑是错误的。几千年的中国史其实就是一部专制技术发展史。<br>\n<br>\n专制制度是世界上最自私的一种制度。为了让这一家一姓能够千秋万代享有全天下的膏脂，它尽最大可能地压缩社会其他人群的权利和利益，尽最大可能地消灭一切对专有权力的觊觎和挑战，尽最大可能地维持稳定，保持现状，防止社会发展变化。套用鲁迅在《春末闲谈》中的比喻，专制技术就是掠夺者刺在中国社会神经上的一根毒针，它使得中国社会麻痹、僵化，失去反抗力，以利于它肆无忌惮地敲骨吸髓。<br>\n<br>\n因此中华民族最大的发明创造不是“四大发明”，而是专制技术。这一技术，有高深的理论，有精密的设计，有庞大的体系。<br>\n从韩非子到董仲舒，它背后有许多理论提供者。秦始皇在全国范围内确立郡县制度，是这一技术大规模应用的开始。汉武帝“独尊儒术”给秦始皇创立的硬制度，配合上了非常适用的意识形态体系。<br>\n<br>\n唐太宗完善了科举制度，把社会的智力资源统一到“皓首穷经”这一条路上来，有力地从制度上控制住了知识分子的头脑。清代诸君，则大兴文字狱，在人们头脑里直接建立监狱，终于把专制制度推上了前无古人后无来者的高峰。中国社会几千年的“停滞”“僵化”，正是专制制度所要达到的目标，正反映了专制技术不断发展所取得的卓越成就。孟德斯鸠说：“中国是一个专制的国家，专制的原则是恐怖，专制的目的是平静。”（孟德斯鸠《论法的精神》）<br>\n<br>\n因此专制技术发展史的另一面，或者说这种技术成果的体现，就是一部漫长曲折的国民性演变史。<br>\n<br>\n今天的中国正处在新旧交汇的河口，传统与现代，在各个层次交错重叠。从表面上看，或者用一句学术术语，从“器物层面”上看，我们这个时代已经是全面西化了。西服领带早已取代了长袍马褂，大巴和小汽车取代了马车和轿子。在文化大革命把“四旧”破坏殆尽的基础上，我们再以现代化的名义，扫荡掉古老民居，建起一幢幢面目雷同的钢筋水泥大厦。但是，这仅仅是表象。改造一座城市远比改变一个头脑容易。请问，我们那些坐奥迪、用笔记本电脑的官员们，他们跑官、买官、贪污腐败的方式，和明清那些坐八抬大桥的官僚们，有什么根本的区别吗？我们那些施用化肥、使用含激素饲料、每天晚上在电视前兴高采烈地看《康熙帝国》的农民父兄，在政府、权力和暴力面前的表情，和秦汉时代，有什么不同吗？<br>\n<br>\n在现代化的外衣之下，传统中国的内核正在如几千年前一样安详地、不动声色地可怕地静静旋转。这种传统与现代的交错，造成了中国社会的变幻莫测，光怪陆离。这种错综复杂，不但让外国人迷惑，也让中国人眩晕。世界诸重要国家中，只有中国的现代化进程最为崎岖曲折，多次重复交纳高昂的学费，依然在同一个地方不断跌倒。西方国家的事物移植到中国，似乎逃不了被染上“中国特色”的命运。到现在为止，在中国人与中国人的面对面斗争中，成功者无一不是更“中国”的人。在晚清，慈禧太后与康有为、梁启超等人的斗争中，那个深懂中国权力运作机要的老太太胜了。在民国初，从海外回来的孙中山被土生土长的官僚袁世凯轻而易举地打败了。在毛主席与二十八个半布尔什维克的斗争中，熟读孙子兵法的毛最终战胜了那些喝饱了洋墨水的留苏生。在毛与蒋的生死决斗中，留学日本、信基督教的蒋最后还是败给了没出过国的毛。<br>\n<br>\n因此，认识清楚古老中国的内核，是生存在这片土地上的人必须做的。这是我们走下去的前提和基础。","date":"2020-05-02","agreeCount":31,"discussionCount":0}