{"type":"article","id":18426,"title":"【中又最赢】中央台采访《柳叶刀》总编辑","uid":21842,"topics":[6443,6933,333,5889,1714,4978],"contents":"如何评价疫情防控的中国经验与美国经历？如何对待屡屡出现的“病毒起源阴谋论”和“责任论”？<br>\n<br>\n在5月1日的《新闻1+1》节目中，国际顶尖医学期刊《柳叶刀》总编理查德·霍顿的这次访谈，回应了相关问题<br>\n<br>\n<br>\n<b>1、《柳叶刀》总编如何看待当初中国武汉“封城”的决定？</b><br>\n<b>《柳叶刀》总编霍顿：</b>中国政府在面对紧急情况时决定封锁武汉非常果断，通过封锁武汉，中国能够让世界有时间来应对疫情，<b>这不仅仅是正确的决定，同时也向其他国家展示了他们应该如何应对疫情的紧急威胁。所以我认为应该感谢中国在武汉抗击疫情中做出的努力</b>。<br>\n<br>\n<br>\n<b>2、2月20号《柳叶刀》就刊文反对病毒不是来自大自然的说法，为什么？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>正如世界卫生组织总干事所说，最近几个月我们在对抗两种疫情，一种是由病毒所引起的，第二种是由虚假信息引起的。虚假信息在很多时候造成的影响和病毒引起的疫情严重程度相当。<br>\n<br>\n<br>\n您提到的<b>“病毒阴谋论”对抗击疫情是不利的，我们必须要了解病毒起源，并以科学的态度来研究它</b>，不能让这样的阴谋论扰乱我们的思考，这种阴谋论造成的负面影响是很严重的。<br>\n<br>\n<br>\n<b>3、《柳叶刀》总编回应“病毒起源阴谋论”</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>在一个层面上来说，<b>这些说法很多非常可笑</b>，但也要重视它们。在欧盟有一项针对虚假信息的研究，虚假信息有些非常可怕。比如有些人说未来注射疫苗是危险的，或者说这种疫情是由媒体所炮制的，或者说这种病毒对人不会造成威胁。所以要重视这些谣言，要证明谣言是错的。很不幸的是现在有些媒体报道中，这种谣言就像病毒一样扩散并影响着人们，对人们造成了伤害。所以需要在防控病毒传播的同时也破除谣言。<br>\n<br>\n<br>\n<b>4、寻找零号病人有意义吗？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我认为寻找零号病人并不是很有意义。比如上世纪八十年代艾滋病大暴发时，很多人都想找到艾滋病零号病人，找到在美国扩散这种病毒的超级传播者是谁，花了很多精力寻找零号病人。当时人们以为已经找到了零号病人，这个人被媒体曝光之后引起了广泛讨论，但是很多年之后发现这个人并不是零号病人。所以找到这个扩散了病毒的人可能会引起很多问题，比如造成对他的污名化和歧视，也并不能起到什么作用，也肯定不科学。<br>\n<br>\n<br>\n但确实要了解这种病毒的起源，知道它来自于哪里，这种病毒很可能是从一种动物宿主传播到人类。我们需要了解病毒在动物之间的传播过程，并且了解动物身上的病毒如何传播到人类，还要避免这种病毒造成从动物传播到人类的情况。现在的目标是了解动物身上产生的病毒是从何而来，减少病毒从动物传播到人类的风险。重要的不是寻找零号病人而是了解病毒起源。<br>\n<br>\n<br>\n<b>5、指责中国是传播源头的说法，没有用也不真实</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>很不幸的是我们听到了这样的说法，有些人正在指责中国是疫情传播的源头，其实指责并没有用也并不是真实的。我们真正需要做的是冷静下来与中国政府合作来了解疫情，来竭尽所能确保疫情不会卷土重来。中国自己不想看到疫情的暴发，也不应为此负责。但事情已经发生了，我所了解到的中国医生和科学家已经做出了最为杰出的贡献，他们对政府提建议、治疗病人，保护了中国公民的生命。<b>所以我认为中国应该非常自豪，因为中国有非常优秀的科学研究和医务人员群体。</b><br>\n<br>\n<br>\n<br>\n<b>有一些世界政治领导人批评中国是不公平的，从事实上就是错误的，我们应该感谢抗击疫情的中国医生和科学家。</b><br>\n<br>\n<br>\n<b>6、1月30日世卫组织已发出最高级别预警，但似乎很多人没有认真听，为什么？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>这是疫情扩散过程中的未解之谜之一，世界卫生组织在1月30日就把这次疫情定义为国际公共卫生紧急事件，这是向世界发出的警告，提醒世界重视疫情，谭德赛博士提到了这种病毒的传播，让大家准备好。<br>\n<br>\n<br>\n国际公共卫生紧急事件的预警机制是一种创新机制，于2005年确立，起因是在2002年到2003年暴发的非典疫情，在非典疫情暴发之后世界更加重视疫情的影响，所以引入了预警机制。<b>世界卫生组织是全球卫生领域最重要的权威组织，我们需要重视世卫组织的警告。很不幸的是很多国家并没有重视预警，造成数万人死亡，而这种情况本可以避免。</b><br>\n<br>\n<br>\n<b>7、没有从非典中吸取教训是人类的悲剧</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>2002年到2003年暴发的非典疫情，实际上病毒已经传播到一些西方国家，比如加拿大，病毒传播到多伦多时，世界卫生组织当时也发出了预警。在过去的一代，我们已经了解病毒跨国传播的风险，在17年前非典疫情结束后，当时世界各国承诺，将会改变应对未来疫情的方式，他们承诺会非常重视疫情的暴发。<br>\n<br>\n<br>\n但实际上最近新冠疫情的暴发显示出，我们并没有从中得到教训，没有认识到病毒的危险性，这是悲剧，这是真正的人类大灾难。<br>\n<br>\n<br>\n<b>8、为什么《柳叶刀》总编被称为是英国政府中的“首席批评者”？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我批评英国政府的疫情防控措施，实际上我不仅批评了英国政府，我也批评了美国还有很多欧洲国家。因为《柳叶刀》在1月的最后一周发表了5篇文章，这5篇文章向西方国家详细描述了过去几个月的疫情传播情况，这5篇文章描述了这种新型病毒的特征，例如：具有致命性，和SARS病毒相关，造成的死亡人数在增加，有些感染病例进入了重症监护病房还需要呼吸机，目前并没有治疗方法，还有人传人的情况。文章提到了使用防护措施的重要性，提到必须要进行病毒检测、接触者追踪、隔离感染者才能够控制疫情。同时也警告了病毒造成疫情大暴发的风险。<br>\n<br>\n<br>\n<b>在1月的最后一周我们已经了解这些情况，但是大部分西方国家比如美国浪费了整个2月还有3月初的时间，这就是人为造成的新冠肺炎悲剧。</b>由于中国的医生和科学家和世界科学家进行合作，我们在1月就得到了这些信息，但是不知什么原因世界其他国家并没有重视这些信息。<br>\n<br>\n<br>\n<b>9、英国现在防疫是否走上了正确的道路？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我认为英国现在是走在正确的道路上，我看鲍里斯·约翰逊首相周一在唐宁街10号外做的演讲，可以看到他的变化非常大。我认为他在得病之前并不知道这个病毒有多严重，以及对于英国的威胁有多大，约翰逊在感染病毒之后确实面临了生命危险，他现在知道病毒的严重性了。<br>\n<br>\n<br>\n我相信现在英国处在一个正确的道路上，我们进行了全国封锁，重视保持人群之间的距离。相信英国将从武汉的封锁中汲取经验，希望能够在5月继续进行这样的隔离，然后慢慢地逐步恢复正常。我非常高兴地看到我们采取了正确的措施，遗憾的是用了很长时间才最终做了正确的决定。<br>\n<br>\n<br>\n<b>10、《柳叶刀》总编认为能与世界分享的中国防疫经验是什么？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b><b>中国的经验是快速果断的决策</b>，这是有原因的，中国有应对SARS病毒的经验。当时非典突然来袭，整个中国当时也是猝不及防，我认为中国政府在非典疫情之后决心做出改变。过去20年当中，中国在医院和卫生系统当中做出了巨大投入，在一些大学还有科学研究方面中国政府也投入了很多。所以去年12月发生新冠疫情的时候，中国有这样科研的能力，同时还有医疗资源能够应对疫情。同时还有政治方面的能力，因为中国了解到这次疫情和非典病毒类似，对于中国社会造成的威胁非常大，所以果断决策。<br>\n<br>\n<br>\n而西欧国家并不认为这是类似于非典的病毒，而是类似于流感。我们认为这种疫情顶多是另一波流感，并没有重视这样的危险，我们认为流感不是非常严重的疾病，这种病毒可以在人群当中传播，引起国内的群体免疫之后就能保护我们，但实际上这是严重判断失误。中国是对的，我们是错的。<br>\n<br>\n<br>\n<b>11、分化各个国家和人民并不能有效应对疫情</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我非常赞赏美国的科学和医学发展水平，他们的医生和科学家在应对疫情方面做得非常好，比如美国国家过敏症和传染病研究所所长安东尼·福奇，还有德博拉·伯克斯博士，他们都是非常杰出的研究人员。<br>\n<br>\n<br>\n<b>让我失望的是美国的政客</b>，比如他们鼓吹阴谋论，或者支持一些没有明确证据的治疗方案，还公开批评其他国家，比如美国批评中国，或者是批评一些组织，比如世界卫生组织。这种做法没有用处，我们应该做的是加强合作应对疫情带来的挑战，分化各个国家和人民并不能有效应对这一全人类面临的威胁。<br>\n<br>\n<b>12、感谢所有医务人员作出的贡献</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>过去的三个月当中我们认识到，在前线抗击疫情的医务工作者是道德的脊梁，他们是隐形的贡献者，我们没有在街头看到护士医生，他们在医院或者诊所工作。我们非常感谢他们，他们在一些非常危险的地区工作，病毒是难以预料的也是很致命的，有些时候他们并没有足够的防护措施，他们在默默奉献，挽救生命，保护患者，他们做得非常成功。<br>\n<br>\n<br>\n我觉得所有国家都需要感谢这些医护人员做出的贡献，他们也在继续抗击疫情，我们需要更加尊重医务人员，更加重视他们，他们是社会非常重要的一部分，我们需要感谢他们的贡献。<br>\n<b>13、中国的科学发展已是世界领先水平</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>中国现在是科学大国，20年前我们收到的中国作者的投稿还不是很多，但是现在中国是向柳叶刀系列期刊提交科研论文方面的领导者之一。挑选论文是很困难的，选择的标准是评价哪些论文是对全球的受众最有影响的。<br>\n<br>\n<br>\n中国的科学发展已经是世界领先水平，中国的很多科学研究是和全球受众相关的，中国有非常好的全球科研机构，还有科学界的领导者，这得益于中国政府在过去20年对科研方面的投入，这是促使中国在这场疫情当中取得成功的非常重要的因素。<br>\n<br>\n<br>\n<b>14、如何看待方舱医院？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>方舱医院是中国成功应对疫情的一个非常重要的创新举措之一，在一些已有的建筑中建立临时的巨大的方舱医院，轻症的患者可以进入方舱医院，有人照顾他们，建立分诊制度，如果病情加重患者会被转诊到其他的医院，这是非常好的一个创新想法。首先，它能够保护其他的医院，避免患者过多涌入这些医院；第二，能够提供应对大量患者就诊的空间，能够在这种方舱医院当中有效隔离这些患者，给他们提供安全的空间。<br>\n<br>\n<br>\n我觉得这是中国对抗疫情成功的一个很重要的因素，也是世界其他国家可以学习的重要经验。<br>\n<br>\n<br>\n<b>15、《柳叶刀》总编回应“你应该着急救人而不是发表论文”的说法</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>这不是一个二选一的问题，在过去的三个月中，中国的医生和科学家实际上二者兼顾，在一线治病救人的同时总结经验。他们在科学期刊上发表的经验之谈，不应该只被看作是一篇期刊上的论文，而是一种与世界交流的方式。如果没有中国从1月份开始直到昨天都在一直发表的论文，我们就不会有一个可靠的知识基础，从而更好地了解如何应对疫情。<br>\n<br>\n<br>\n所以我们非常感谢中国医生和科学家根据自己的工作所发表的论文，让世界更好地获悉信息。这体现了中国负责任的态度，即成为其他国家的朋友，讲述、分享自己的经历，帮助其他国家了解疫情的严重性。我们必须要对中国的医生和科学家表示感谢，他们能够抽出时间做这些事情，中国能够讲述自己正在进行的工作，这本身就是一种成功。<br>\n<br>\n<br>\n<b>16、把中国纳入全球医疗科学研究中是疫情后非常重要的一个目标</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>中国并没有被认为是医学和医疗科学领域的大国，但这次疫情的确反映出了中国的优势。我希望经过这次疫情后，更多国家能认识到中国在疫情中所做的贡献，中国占了世界人口的五分之一，因此肩负重责，来保护并改善这部分人口的身体健康。我认为中国在过去二十年里一直在这样做，在过去的两至三个月里尤其如此。<br>\n<br>\n<br>\n<b>我要再次强调，应对疫情的重中之重在于各国之间的通力合作</b>，我们需要携手中方同仁，把他们纳入到全球医疗科学研究中，这是疫情后非常重要的一个目标。<br>\n<br>\n<br>\n<b>17、关于疫情的讨论不应被解读为国家地缘政治斗争的一部分</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我很遗憾关于这次疫情的讨论，最后被解读为国家地缘政治斗争的一部分，实际上并不应该是这样，新冠肺炎是对全人类健康的威胁，我们需要通力合作共同应对这场威胁。我不希望看到针对国家的指责，这对疾病防控毫无益处，更不可能促进和平与发展，指责也不可能让疫情停止。相反地，我们需要坐下来共同合作，互相信任，这样才能解决我们所共同面对的问题。<br>\n<br>\n<br>\n我非常遗憾有些政治领袖发出了这样的批评，这也是为什么我想在这里公开感谢我的这群中国同事和朋友，感谢他们在中国医务工作和医疗科学中所做的贡献，他们付出了太多，我们需要正式地说一声感谢。<b>他们不应该被批评，而应该得到我们的感谢，这是我要强调的最重要的一点。</b><br>\n<br>\n<br>\n<b>18、希望《柳叶刀》在疫情中发挥怎样的作用？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我们想要发表世界上最好的科学论文，我们也想成为一个平台，不仅发表科学论文，还可以帮助促成变革，提升全世界人民的健康。所以对我们来说非常重要的一点是成为一个渠道，孕育世界一流的科学工作并帮助其落地和改变世界，因此，对于我们来说重要的是聆听世界各地朋友的心声，与他们友好合作，帮助他们向世界讲述自己的科学故事。所以我们的工作就是合作、协作、倾听，携手将研究成果推向可能的最广泛人群。<br>\n<br>\n<br>\n我作为主编在《柳叶刀》工作了25年，有幸与世界各地才华横溢的科学家合作，我们有着非常棒的科学群体，我想向世人展示这一群体，在推进人类健康和福祉方面每天都在做出的贡献，简而言之，这就是《柳叶刀》的工作。<br>\n<br>\n<br>\n<b>19、疫情过后世界公共卫生领域会发生怎样的改变？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>在每次大事件，比如说这次疫情后，世界都会有所变化。但是坦白说，是变得更好还是更坏？这个目前还不知道，但总体来看有两条道路：一种道路是更好的合作，各国能够共同合作，守望相助，其他国家能够理解到中国居民的健康状况，会影响到我和我家人的健康情况，我的健康状况会影响你的健康状况，我们相互依存，必须坐在一起共同解决问题，这是一种道路；另一种道路就是分裂，不进行合作，而且损害那些推崇合作的组织，认为自己能独自解决问题，并不需要合作。<br>\n<br>\n<br>\n这次疫情里两种道路呈现了鲜明的对比，在我们谈话的当下，我还不知道疫情结束之后世界会朝哪条道路走，是合作的道路？还是分裂的道路？这取决于我们所有人的共同努力，展示出合作的道路是我们坚定要走的道路，全体人类必须朝着合作前进。我希望中国能发出强劲的声音，来支持全球走上合作之路。<br>\n<br>\n<br>\n<b>20、中国应该思考如何让医学科研领军者在国际事务中有更多参与</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>在过去二十年里，中国在医疗卫生和科学领域进行了巨大的投资，但是在我参加的这些世界各地的国际会议里，我并没有感觉到在国际会议或活动中见到足够多的中国代表，我希望能够看到更多中国科学家和医学界的带头人活跃在世界舞台上。中国占到了世界人口的五分之一，但是在世界重要的国际活动，尤其是那些会对世界未来发展方向产生影响的国际活动中，中国代表有占到五分之一吗？并没有。<br>\n<br>\n<br>\n因此我认为，中国领导人在下一个阶段应该思考，怎样能让中国医疗和医学科研领军者可以在国际事务中有更多的参与。我希望看到一些我认识的、我非常尊敬的、我非常喜欢的、我非常敬佩的中国人，能在全球扮演更重要的角色，我希望能在国际事务中听到更多中国的声音，听到中国更强有力的声音，在世界舞台上扮演更重要的角色。希望这次疫情的其中一个结果就是让中国能够有更强的声音。<br>\n<br>\n<br>\n<b>21、疫情在世界上还有多久才能结束？</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>我们现在了解的武汉的情况，封锁从1月23日到4月初，大概是10周，目前已经完全消除了这种病毒在武汉的传播，说明第一波的疫情，在十周封锁之后会结束，可能会有疫情反弹的风险，唯一能够防止疫情再反弹的就是疫苗，能够让大家免疫，才能够在未来保护大家。<br>\n<br>\n<br>\n我们现在必须要维持一些防护措施，比如保持人群间的距离、注意个人卫生、经常洗手、在咳嗽时不要对着别人，我们这样做才能够阻止疫情反弹。在接下来的六至十二个月当中，我们很可能会有疫苗研制出来，那么明年这个时候，我们有可能会开始注射这种疫苗让大家能够真正受到保护。<br>\n<br>\n<br>\n<b>22、疫情使得人与人之间更加珍视彼此</b><br>\n<br>\n<b>《柳叶刀》总编霍顿：</b>非常感谢大家的关心，我就在家里的一个小房间，我也在自我隔离中，从3月底开始一直在自我隔离，可能在接下来的三至五周还要继续自我隔离。一方面这种感觉很奇怪，不能去工作也不能见朋友，但另一方面这也是一个机会，我可以思考，可以反思这场疫情的意义。我也可以每天和《柳叶刀》的同事沟通，这次疫情造成了一个非常有意思的影响，就是它让我们更靠近彼此了，隔离期间大家会更努力地去靠近彼此。<br>\n<br>\n<br>\n可以这么说，我们更努力地去理解彼此，用善意对待他人，这是疫情造成的一个非常奇怪的结果。<b>的确，我们必须在家自我隔离，但实际上我们的心却更近了，也比疫情前更珍视彼此了，我希望这个结果可以一直保持下去，人和人之间更加珍视彼此。</b><br>\n<br>\n<br>\n来源：人日微信公众号<br>\n<br>\n<br>\n——————————————————————————<br>\n精选平论：<br>\n<br>\n<br>\n▶事情发展到现在，很明显疫情对人类的影响而非仅仅针对于生命健康，对经济，对社会秩序，对谣言治理，对人性，都是上了一次重要的一课，当代世界没有一个国家是一座孤岛，携手同呼吸，共命运，而非指责莫须有的“阴谋论”，共商治理之道才是正事<br>\n<br>\n<br>\n▶客观、公正、科学。<br>\n<br>\n<br>\n▶这种客观公正，基于事实做分析评价的人是值得交的朋友<br>\n<br>\n<br>\n▶真正的智者 学者都在为中国的努力表示赞扬&nbsp; <br>\n无知者 政客小丑狂咬中国谋私利<br>\n<br>\n<br>\n▶全面，客观，公正，对各国抗疫具有较好的指导性。<br>\n<br>\n<br>\n▶说的很公正，反映实际，是一个有良知的科学家<br>\n<br>\n<br>\n▶得道多助，失道寡助，相信世界人民不会被某些别有用心的人利用，会给予中国客观评价的<br>\n<br>\n————————————————————————<br>\nend","date":"2020-05-03","agreeCount":1,"discussionCount":0}