{"type":"article","id":18425,"title":"未来的中国，应该培养一种民族自卑感","uid":42918,"topics":[429],"contents":"&nbsp;其实纵观过去，在和平的情况下，中国进步最快的时期都是国人自卑感爆棚的时期。比如，之前的胡温时期。其实，类似的事情在日本也发生过。在明治维新的时候，自卑的日本人以洋为师，把国外的各种优秀的东西都学了一遍。等日本强大之后，民粹开始兴起。日本人开始认为自己强大了，就开始更加积极地进攻其它国家，有了建立大东亚共荣圈之类的妄想，最终导致二战的惨败，给世界造成了很大的伤害。中国今天的情况也非常类似。中国稍微强大了一点，取得了一点成就，就开始洋洋得意了。随之而来的是民粹主义的兴起，中国开始四处招惹西方发达国家，结果引来了美国的反制报复。<br>\n<br>\n这在我看来，就是国人没有正确认识到自己与美国以及其它西方国家的差距所导致的。另外，中国人好面子，喜欢打肿了脸充胖子，利用宣传口自我鼓吹，搞得自己都觉得自己很强大了。这时候，中国人就开始觉得中国不用学习外国了，传统文化中那吃人的一套帝王之术便重新被拿了出来，整个国家便进入了一种开倒车的状态。<br>\n<br>\n对于中国的传统文化，我一直保持着一种批判的态度。复兴传统文化这件事情，我更是反感。经常有很多中国人喊着什么梦回大唐之类的口号，习近平也经常提所谓的中华民族的伟大复兴。其实冷静下来，我们就能发现，他们所要复兴的东西，在现代人看起来是无比的可笑。就以被中国人最为称颂的“贞观之治”为例，当时唐太宗的女儿高阳公主出轨，和辩讥和尚私通。当时高阳公主已经嫁给了房遗爱，因此，这件事情就成为了李唐皇室的丑闻。为了掩人耳目，唐太宗居然下令把可能外传此事的高阳公主的几十名奴婢全部杀光，还将辩讥和尚腰斩。辩讥是否该死我们暂且不论，但是高阳公主身边的奴婢犯了何罪，需要全数杀光？这种违反基本人权和法律的事情就是在这么一个到现在都被许多人传颂的“盛世”发生，我真不知道这样的盛世有什么值得复兴的意义。<br>\n<br>\n当然，欧美文化也有他们自己的黑历史，比如他们的中世纪、工业革命过程中使用童工等等。但是和中国的传统文化不同的是，他们的文化，是靠着他们内在的演化而变成现在的样子的，而中国的传统文化则不是。中国是突然受到外国的冲击，文化上才开始变化的。所以欧美的文化经过了历史的变迁，剔除掉了许多陈腐的东西，比如迫害异教徒、迫害科学等等。中国则不是，中国的传统文化还一直保留在那里。肯定有人会拿出说中国先秦的部分优秀文化来说事，说明清的文化，不能完全代表中国的传统文化。一个优秀的文化，当然是得要不停地进步的。一个在演化过程中不断退步的文化，怎么能是优秀的呢？就算先秦的文化再优秀，它以前可以逐渐退步到明清的那种状态，那被我们重新捡起来，过个若干年，是不是中国又要再退步一次呢？再说了，当时的文化和现代文明比起来，也充满了各种不良的元素，也为后来中国文化的衰落奠定了基础。比如儒家提倡的等级制度，法家提倡的严刑峻法等等，都为日后中国的统治者破坏人权、加强自己的统治提供了理论和方法上的依据。<br>\n<br>\n寄希望于把传统文化中腐朽的部分剔除，来获得新的优秀的文化，在我看来也是很难实现的，至少过去两百年来，都没有实现。反倒是不断吸收进来外国文化不断地发挥着积极的作用。当然，还是有很多人会说中华文化也有许多好的东西。这些好的东西在我看来就是罂粟花的花朵。罂粟花的花朵相当美丽，但是这种毒物不应该因为它美丽的花朵而拒绝铲除。传统文化好的那一部分就是罂粟花的花朵，不能因为那一部分好的东西就不铲除传统文化。想保留罂粟花的花朵而不保留它有毒的部分可以说是极其困难的事情。只要罂粟花种在那，就有人可能要用它来提炼毒品。只要中国的传统文化还深入人心，就有人会像习近平一样，有想当皇帝的野心。<br>\n<br>\n所以，日后中国民主了，一定要防止这种开倒车的情况再次出现。在我看来，要防止这种情况的出现，就应该要培养一种民族的自卑感，进而铲除中国的传统文化。虽然我话是这么说，但是想要这么做，肯定是不可能完全成功的。因为中国要吸收欧美文化，变成民主国家，就不可能有人能派军队或者警察拿着枪冲进普通公民的家里，把他们家的《论语》全烧了。这么做只会酿成下一场文革。相反，一个人家里是否收藏着《论语》，是他自己的个人权利。是个人权利，就应该要尊重。而且我们也不可能像共产党一样，让所有宣扬传统文化的人闭嘴。但向这个方向迈进，至少是可以实现的。我个人认为，这种自卑感的培育方法如下：<br>\n<br>\n1、反思历史。日后要在全国建起各种各样的民族惨剧纪念馆，包括文革纪念馆、三年自然灾害纪念馆、六四血案纪念馆等等。在每一个城镇最好都要铸民族罪人的跪像。另外，参照天主教教宗在2001年向东正教教首就五百年前发生的十字军在君士坦丁堡进行大屠杀进行道歉的实例，中国在要求日本道歉的同时，对中国在过去五百年之内对于包括越南、韩国、蒙古等国家所进行过的非正义的侵害都应该进行道歉，并树立相应的纪念馆来记录这些事件的发生。<br>\n<br>\n2、从初中开始，弱化语文教育，强化英文教育，停止古文教育。西方的历史在我看来是一部总体上升的历史。而中国的历史，在西方文明进入之前，就是一段螺旋下降的历史。每一次周而复始之后，中国的文明的水准基本上没有提高，反而随着历史的发展，还出现了以前没有的更为垃圾的东西，比如文字狱、裹脚等等。所以，停止古文教育可以让年轻人与传统文化的距离越来越远。当然，本着民主、法制的原则，任何人都无权禁止他人接触传统文化，而且也无权烧毁古书、古物等传统文化的载体或者是象征。但是，把传统文化与普通人之间进行一定程度的隔离是非常有必要的。所以，要强化国人的英文教育，停止古文教育和弱化语文教育，更好地实现这种隔离。中国学生在升入大学前，他们的历史课本也要增加其它欧美国家历史的权重，甚至将中国的历史完全替换为欧美的历史，毕竟吃人的历史会难免会让看的人萌生吃人的念头。<br>\n<br>\n3、中国传统文化的一个思想核心，就是不平等。孔子看到别的王和周天子享受一样的待遇，能够“八佾舞于庭”就非常的愤怒。因此，消除这种不平等，就是打击中华传统文化的一记重拳。这种对不平等的打击，除了在社会上，也要进入到校园里。在大学以前，应该学习欧美的学校，培养学生组织起独立自主的学生会，并参与到学校的建设中来。他们可以用学生会的权利要求削减作业，剔除不合理的规定，甚至罢课罢学来声张自己的权利。肯定有人看到这里会觉得这样会让学生们拿到权力后，和老师对抗，让他们的成绩变差。事实上，我希望看到的，就是这种和老师对抗的效果。至于成绩变差，或许是会出现的事情。但是难道中国学生的成绩好了，中国就摆脱了愚昧的状态了吗？美国的学生成绩差，就被中国超越了？两权相害取其轻，与其培养一群学习机器，不如培养出一群有独立思想的公民，对这个社会更有益处。而且这样让小孩子从小就能尝到和强权对抗的甜头，他们长大了才更能主动去维护自己的权益，更加积极地参与民主政治。<br>\n<br>\n当然，还有很多其它的方法我没有想到，欢迎葱油们补充。尽管目前阶段中国还应该自卑，但是中国应该一直这样自卑下去吗？在我看来，不应该，而且也办不到，因为肯定会有后来人等中国强大起来之后又扛起民粹主义的大旗，开始挥舞。解决这个问题最好的方法，在我看来就是设置一个合理的站起来的时间节点。与其堵，不如疏。与其强迫自己一直跪着，不如设置一些硬性的指标允许在达到时站起来。因此，我建议参照以下数据，给出站起来的时间节点。在以下这些数据达标的时候，中国才应该取消民族自卑感的教育：<br>\n<br>\n1、&nbsp;&nbsp;&nbsp;&nbsp;人均GDP应该达到2万5千美元<br>\n<br>\n2、&nbsp;&nbsp;&nbsp;&nbsp;自由之家自由度排名应该达到前四十<br>\n<br>\n3、&nbsp;&nbsp;&nbsp;&nbsp;在透明国际的清廉指数排名上达到前四十名<br>\n<br>\n4、&nbsp;&nbsp;&nbsp;&nbsp;在人类发展指数排名上排到前五十名……<br>\n<br>\n以上就是我的见解，在此抛砖引玉，欢迎大家补充。","date":"2020-05-03","agreeCount":0,"discussionCount":0}