{"type":"article","id":18436,"title":"方方日记节录。","uid":9846,"topics":[1319,7662],"contents":"&nbsp; &nbsp;说到方方日记，大家一定不会陌生吧，方方被批斗，葱油们都十分愤慨，但其实方方日记到底写了什么，又有几位葱油读过呢？<br>\n开始吧。<br>\n--------------------------------------------------------------------------------------------------------<br>\n&nbsp;今天还有个视频，是一家人过桥。桥这边是重庆，过了桥是贵州。夫妇俩带着一个或两个孩子（没看清）。男人是重庆的，女人是贵州的。车出重庆，过桥即贵州界。结果，贵州不让男人进，说贵州女人可以回家，但重庆男人不能进来。男人只好驱车返回。而重庆这边说，你们已经出了重庆，男人可以回家，但女人不能进来。开车的男人说，前面不让去，后面不让回，难道我在桥上生活？这是一个让人啼笑皆非的视频。我曾写过一部长篇小说叫《武昌城》，写的是武昌被北伐军围城一个月的事（多巧呀，我自己也被封在了武昌城里）。围城过程中，武昌城内人饿死病死无数。汉口汉阳人多方营救，终于与两军达成协议：给出三天时间，让老百姓出城就食。围城方不攻击，守城方给放行。那是1926年的事。两军作战，敌对双方尚且可以协商，而今天，又不是什么天塌的事，怎么就不能通融？办法多的是呀！后来小伙子到底是返回重庆还是前往了贵州，我就不知道了。<br>\n<br>\n唉，哀民生之多艰，长太息以掩涕。这几天，很多人写这个。<br>\n--------------------------------------------------------------------------------------------------------<br>\n<br>\n&nbsp; &nbsp; &nbsp; 这次的疫情，显然是合力酿就。敌人不只是病毒一个。我们自己也是自己的敌人或者帮凶。据说很多人此时才幡然醒悟：知道天天空喊厉害了我的国没有意义；知道天天光是政治学习讲空话而不会具体做事的干部没半点用（我们以前称这些人为“嘴力劳动者”）；更知道一个社会如果缺乏常识，不实事求是，后果不只是嘴上说的害死人，而是真的会害死人，并且是死很多人。这个教训，也算又深刻又沉重了。尽管我们有过2003年，但是很快它被忘记；现在又追加一个2020年，我们还会忘吗？魔鬼永远在后，我们不警惕，它还会再次追加，直到把我们折磨醒来。问题是：我们要不要醒呢？<br>\n<br>\n想起SARS那年，三月，正是在SARS扩散而官方隐瞒的日子，广州的同学要动一个大手术。我们几十个大学同学从全国各地赶到广州那个SARS最生猛的医院去为他壮行（没一个人戴口罩）。大家来回都坐的火车。之后事情被暴露，全国上下恐慌，我们人人都吓得一身冷汗，纷然称自己命大，没被感染。而这次，我从元月初到元月18日，曾三次去两家医院看望动手术的同事。有两次都没戴口罩。现在想想，也是后怕，再一次觉得自己命大。<br>\n<br>\n--------------------------------------------------------------------------------------------------------<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正月十四（2月7日）<br>\n<br>\n从封城到今日，是第十六天。昨天李文亮死了。我很难过。当即发朋友圈说，今晚全武汉人都在为他哭泣。哪知，整个中国的人都在为他而哭！眼泪多得在网上涌起惊涛骇浪。这一夜，李文亮是在人们的泪水中渡到另一个世界。<br>\n<br>\n今天天气阴沉，不知道是否苍天也在向他致以哀悼。其实，我们对苍天已然无语，毕竟苍天又奈其何。中午，有武汉人在大声叫着：李文亮的家人和孩子，由我们武汉人养起来！响应者众。晚上，武汉人要在李文亮昨夜去世的时间关灯，用电筒或是手机，向天空射一束光，吹响口哨。在沉沉的暗夜，李文亮就是这一束光。这么久了，武汉人能有什么办法化解自己心里的郁闷、悲伤和愤怒呢？或许，这只能这样。<br>\n<br>\n专家原说拐点可能在元宵出现。现在看来，它不会来了。昨天来的是李文亮死讯，今天来的却是：还要再关14天。唉，那些没有置身在武汉的人是不会明白的，我们内心所受伤害，远不只是关在家里不能出来这一件事。武汉人是多么需要安抚和宣泄。这就是为什么李文亮之死，让整个武汉人都肝胆寸断？让他们想要狂哭大喊？因为，人们觉得李文亮就是与自己一样的人，就是自己中的一员，就是困在家中的自己。<br>\n<br>\n疫情比先前预计得严重。传染速度更是比人们想象得快。而其诡谲神秘的状态，让有经验的医生都捉摸不透。有些人明明已经好转，突然间又急转直下生命垂危。而有些人分明感染了，却又什么事都没有。这个幽灵一样的冠性病毒，就是这样四处流窜，随时随地让人猝不及防。<br>\n<br>\n受伤惨烈的其实还是医护人员。他们是最早接触到病毒患者的人。仅李文亮所在的中心医院，死去的不是一个李文亮。我听说已有三位医生离世。我的医生朋友说，同济亦有一位外科教授去世，那是他的朋友。几乎每个医院都有数个医护人员病倒在床。他们全都是用自己生命救人的仁心医者。<br>\n<br>\n有一点点可以庆幸的是：大多被感染的医护人员，多是在早期阶段。唉，不是说好了“人不传人”吗？那时的医生们怎么可能把自己穿得像防化部队？正是在被认为“人不传人”的时间里，同时也是湖北武汉忙开两会、不准发负面消息的时间里，有诸多医护人员被感染，殃及的还有他们的家人。医生朋友说，重症几乎都来自那一阶段。但现在防护装备齐全，受感染的医护人员已经很少了。即使有，也多为轻症。他主动转到了另一个话题，说后来越来越多的医生被感染，大家也知道“人可传人”，却没有人大声说出来，因为不准说。不准说就不说吗？所有人都知道的事实，所有人都不说出，难道不也是问题？医院的领导为什么不准说？他们不准说，难道我们就不说？我们做医生的，自己也有责任。他直接拷问自己和自己的同行。我很佩服他在此时所作的反思。<br>\n<br>\n我想是呀，这正是我们为李文亮之死悲愤的原因。毕竟，他先说出来了，尽管他只是提醒自己的朋友，但他还是说破了真相。只是，说出真相的李文亮，受到责罚，丢了性命，到死都没人向他道歉。这样的结果，今后是否还会有人敢说？人们喜欢用沉默是金，来表示自己的深刻。但这一次的沉默，是什么？我们是否还会面临同样的沉默？<br>\n<br>\n武汉整个城市，到现在仍然井然有序。和前些天比，乐观的武汉人多了些压抑和沉闷。毕竟关在家里的时间太久，而且很多家庭的空间并不大。即使有无边无际的网络，也会有厌倦的时候。更何况，每个人都还有自身的问题。比如像我和两个哥哥，都是糖尿病患者，医生是要求我们每天都要走路的。大哥以前的微信步子，常常上万。小哥更是，每天上午下午都必须到外面去散步。现在，他已经整整十六天没有出过门了。而我，尽管已经是隔一天吃一次药，但也只剩下明天一天的量。要不要去趟医院呢？也在犹豫。<br>\n<br>\n刚才一个视频，看到武汉市民开着8辆车，为李文亮送行。8字代表着受训诫的八个人。他们眼里都饱含热泪，话语哽咽。不是所有的人都是硬汉，不是所有的人都能理智。恐怕，未来数日，武汉人的心理问题，会越来越多，需要专家疏导。段子手的黑幽也解决不了这么沉重的问题。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 同学群又冒出一个视频。它让人看了更加不适。某个方舱医院里，推测有领导视察吧？一群人站立着，几十个，其中有官员，有医护人员，大概也有病人。他们都戴着口罩，对着一个个躺在床上的病人们放声歌唱《没有共产党就没有新中国》。这歌虽然人人会唱，但有必要非在病房里这么高歌吗？想过躺在床上病人的感受没有？这不是传染病么？不是肺部出不了气吗？<br>\n<br>\n湖北这一次疫情为何会如此严重？湖北官员为何会被众网民诟病？湖北的措施为何一而再、再而三出现问题？步步出错，让百姓的苦难层层加剧。到现在，难道还没有人反思一下？拐点还没有来，人们还在受难，百姓还困于家中，就要如此急切地举着红旗唱开颂歌吗？<br>\n<br>\n我还想说：什么时候公务员们前去工作不举旗帜不再合影留念，什么时候领导视察没人唱歌感恩，也没人做戏表演，人们，你们才算懂得了基本常识，才算知道了什么叫作务实。不然，百姓的苦难还有个完吗？<br>\n<br>\n---------------------------------------------------------------------<br>\n正月二十二（2月15日）<br>\n<br>\n一旦到非常时期，人性中的大善和大恶便全都张扬出来。你会从中看到你完全意想不到的东西。你惊愕你悲叹你愤怒，然后你习惯。<br>\n<br>\n下雪了。昨晚风大雷响，今天便下起了雪。在武汉，下这样大雪的冬天也是不多。听说火神山有几间病房的屋顶被掀开，可见昨夜的风有多大。希望病人能安稳转移，在大劫难中度过这个小的劫难。<br>\n<br>\n今天的心情真是坏透了。凌晨，发现一个新浪微博名为“飞象网项立刚”的人，居然在我的记录文字旁，配一张二手市场的手机照片，然后发微博认定这照片是我自己配发，判定我在造谣。我的记录一直是纯文字记录，从没有配过任何一张图片。有人在留言中还向项先生提醒过这点，但他完全不加理睬。这样狂妄自大地构陷人的事情还真少见。这是一个壮年男人，一个有着110万粉丝的大V。说他没脑子，有谁会信？趁我被封在城内、闭门不能外出的时候，趁我的微博被封，完全不能发声的时候，来玩弄这一套动作，有点煞费苦心。倘有一点善意，截图存下，待我的两封解开，再来找我算账，也算是条汉子。是不是？而我，只能通过微信发表声明，今天朋友们帮我找了律师。但在这样封闭严厉的时候，又怎样寄出授权书呢？尚未等律师前去公证，项先生却速速把他的微博全部删除。当然，这个删除，权当他是向法律认怂吧。这种人！<br>\n<br>\n其实，类似项立刚这种人，我见多了，根本不在乎。但却可惜了他那一百多万粉丝。跟着这样人学，能学好吗？果不其然，他的一些粉丝几乎不分青红皂白，在网上留言以及私信，对我破口大骂。仿佛我跟他们上辈子有杀父之仇。而多半，他们连我写的封城记录一篇都没有读过。一个叫徐浩东的年轻人，自称搞摄影的武汉人，甚至给我写长长的私信，满是脏话粗口，叫嚣要到我家来打人。究竟有什么事让他们对一个素未谋面的人、一个他们毫无了解的人有这样意欲大卸八块的刻骨之恨呢？难道他们自小接受的是教育不是真与善而是仇与恨？这些人，恐怕就是人们常说的脑残吧。<br>\n<br>\n今天的坏事是一件接着一件。一个叫柳凡的护士，初二还在上班，没有任何防护，不幸被感染。这份感染，殃及全家：父母和弟弟，悉数病倒。她父母先行过世，昨天，她自己也去世了，只剩弟弟一人还在抢救。下午，我的医生朋友告诉我：她的弟弟，也走了。病毒将一个完满家庭所有的生命，吞噬一尽。我很难过，心想，吞噬他们的，仅仅是病毒？<br>\n<br>\n而更让我难过的是：我的中学同学，我的多年同桌，也在昨日去世。同学比我小一岁，温文尔雅，声音细弱，人长得漂亮，身体也非常好。当年我们都在学校乐队里。我打扬琴，她弹琵琶。乐队只有我们两个女生，既同班又同桌。整个高中年代，我们关系一直密切。今年元月中旬，她曾两次去过菜市场采买过年物品，不幸被感染。好不容易住进医院，据说恢复得还不错。但却突然，家属得到通知：她已撒手而去。今天的中学同学群，都在为她哭泣。一向为盛世而高歌的同学们，这次却说：“不枪毙一批害人精不能平民愤！”<br>\n<br>\n今天还学到一个词：“流氓病毒”。专家说，这个病毒，很怪，很难掌控。它初期被感染，甚至没有症状，因此有人是“无症状感染者”。而你感染并治愈后，以为它已彻底清除，但很可能它是隐匿得更深。待你自以为可以轻松生活时，它却突然爆炸。细想想，的确“流氓”。其实流氓的何止是病毒。那些草菅人命，不在乎百姓死活的人；那些以捐赠之名弄到物质，然后倒手在网上叫卖的人；那些故意在电梯里喷口水、在邻家大门把手上吐唾液的人；那些半道拦劫医院采购的急需医疗用品的人；当然，还有那些四处造谣构陷的人。常识告诉我们，只要人在，那些病毒就永远都在。是呀，社会生活也一样，只要有人，那些病毒人（亦即脑残者）也同样在。<br>\n<br>\n和平年代，生活平庸雷同，日复一日的安宁，将人性的大善和大恶都覆盖住了。有时候，一辈子就在这样的遮掩下过去；然而，一旦到非常时期，如战争，如灾难，人性中的大善和大恶便全都张扬出来。你会从中看到你完全意想不到的东西。你惊愕你悲叹你愤怒，然后你习惯。这样的轮回，一次又一次。所幸，在大恶张扬的同时，大善被激发得更多。由此我们才能看到那些个无私无畏者，看到舍己为人者，看到英雄。就像我们今天看到的白衣天使一样。<br>\n<br>\n说说武汉现在的情况吧，这是人们最关心的。我的医生朋友说，在本月20日前，武汉必须再增加一个有千张床位的方舱，并完成10万病床的储备。这就是说，当初专家预估的十万感染者，不是瞎说。对于感染病人，武汉将做到应收尽收。尽管人数多，但局势并没有比以前更恶劣。通过临床，医生得出经验，认为：<br>\n<br>\n1、目前病毒的毒性已明显减弱；<br>\n<br>\n2、愈后不会有后遗症，肺部不会纤维化；<br>\n<br>\n3、新的感染者已是三代四代，基本都是轻症，治愈容易；<br>\n<br>\n4、重症患者只要能挺过呼吸窘迫期，基本都可救治过来。<br>\n<br>\n说到底，眼下去世的人数未减，仍然是早期延误治疗，拖到危重阶段，而导致回天无力。写到这里，我大哥发来消息：华科大教授、段正澄院士，于下午六点半因新冠肺炎去世。这一次，华科大损失惨重。<br>\n<br>\n此外，我的医生朋友特意让我说一下：武汉市目前仅有同济医院、协和医院和省人民医院本部三家医院可以接收非新冠肺炎患者。其他所有医院均被征用为新冠肺炎定点救治医院。为方便病人拿药，开启了十家定店零售药房，凭医保卡和重症病历前去取药。这三家医院，两家在汉口，一家在武昌，在没有交通工具的条件下，病人们恐怕只能靠社区安排车辆了。<br>\n<br>\n第二号小区全封闭管理令也已下达。我所居住的省文联大院以前的指令都是按单位下传，现在院内家属们也成立了管理群。由群主与社区对接，采买物品。按号到大门口自取。新式的生活，带来新的管理方式。我们不急不燥，继续等待拐点的到来。<br>\n<br>\n突然想起海子的一首诗句，稍加改动，留在这里：武汉，今夜我不关心脑残，我只关心你。<br>\n<br>\n------------------------------------------------------------------------------------------------<br>\n&nbsp; 正月二十三（2月16日）<br>\n<br>\n也不记得这是封城的多少天。今天的阳光真是配得上春天。昨天的雪，已经一点踪迹都看不到了。我从二楼望下去，树叶在阳光下都反着光。<br>\n<br>\n尽管与昨天相比，我已经心平了许多。但来自京城的攻击，仍在继续。这让人实在无法理解是什么样的动力让他们有这么多仇恨。好像，他们一生都在咬牙切齿。仇恨很多人，仇恨很多事。甚至不管对方在哪里，处于什么样的状态，他们仍然强烈而执着地恨着。而他们所恨的我，与他们素不相识，从未谋面。<br>\n<br>\n“飞象网项立刚” 昨天速速删除他造谣构陷我的微博，却又另外撰文说：“你哪来的照片？你困在家里编造制造社会恐慌，暗示大量病亡无人管的消息，你有良心吗？” 这真是让人哭笑不得的提问。据说此人还是通讯行业的，居然问得这样幼稚。无人机能在高空定点杀人的时代，我在家里就看不到外面的照片？我就无法了解到我居住的城市发生了什么事？看我记录的人们都不恐慌，你倒是恐慌了？我在疫区，封闭在家，通过网络与朋友同事交流，并记下我每天的所见所闻，苦苦等待拐点到来。你在京城，自由自在，倒是花费心机天天骂我。你这就叫有良心？可以告诉你：更多的人，看过我的记录，然后说，他们安心了。<br>\n<br>\n更有一个微博名为“盘索”的人说：“反正‘医生传照片’‘同学死了’‘邻居如何如何’等等都不用上名字，说出来增加恐慌就行了。读她的近期文章，感觉创造了许多匿名角色，也算文学一大创新。”又一个没有常识的壮汉。病人刚刚去世，亲人都在伤痛之中，难道我还要点名道姓补上一刀？让所有人都知道他们的苦难？我在武汉上学和生活，我的同学我的邻居也都在此。我的文章也是公开的，我若编造，他们难道会不知道？官方公布的死亡名单数字盘索看到了吗？仅武汉死亡人数就是一千多，我的文章才提到几个？连零头都不到！再说明白点，凡是官方媒体没有公开的死者名字，我现在一个都不会公开。<br>\n<br>\n湖北电影制片场常凯一家因冠性肺炎惨遭灭门之灾，今天，他同学写的纪念文章刷屏。常凯的临终留言，凄然而悲痛，读起来撕心裂肺。不知道那些只看央视新闻和人民日报的人，会不会又认为这又是在制造恐慌？而我在前天曾经写过我的画家朋友捐款十万的事，今天，他的哥哥也因冠性肺炎去世。项立刚们，会不会还是说，这是谣言？<br>\n<br>\n说到我的“医生朋友”，显然是不止一个。这得告诉项立刚们：他们都是自己专业的顶尖人物，我自然不会把他们的名字暴露在外。之所以不暴露，就是因为有你们这类人渣的存在。而官方无脑，还容易偏信你们，我自是不会让朋友们无端受到伤害。今天下午，又一个医生朋友（当然也是他所学专业的顶尖人物，我还是不能暴露名字）打来电话，我们已经好久没联系了。谈了一下我的封城记录，他说，外省人找他了解武汉疫情，他就推荐看我的封城记录。并说在那里可以看到真实的东西。我们自然会聊到疫情。医生朋友说，疫情现在应该是控制住了。它的毒性越来越弱，只是传染性越来越强。从现在的病人状态可见，感染者多是轻症，治愈率很高。死亡率之所以没有降下来，还是先前留下的重症病人太多。这些话，其实我前面的记录里也讲过，重症都是早期的存量。看来医生们所在医院不同，看法几乎都差不多。整个局势的好转，无非几条：<br>\n<br>\n一则因为毒性减弱；<br>\n<br>\n二则因为增援人手的到来，医护人员可以从容工作；<br>\n<br>\n三是医用物资不再窘迫，有了自我保护的条件；<br>\n<br>\n四是医生们通过这么多天的临床治疗，用药也有了经验。<br>\n<br>\n雷神医院的王院长甚至公开对媒体说：真正的疫情拐点已经到来。他们从新发病的情况观察到，发热的数量在下降，是逐渐在降，稳稳地在降，而且没有反弹过。王院长说：“我是很有信心的。”<br>\n<br>\n这不正是我们等待已久的好消息吗？<br>\n<br>\n医生朋友下午还发给我一个视频。视频内容是一个年轻人在普及医学论文之类。其中，他反复讲到一句话：你看不懂的东西，不要随便喷。我是太赞同这个观点了。<br>\n<br>\n以自己的文化程度和理解能力所无法明白的东西，请先看着，先琢磨着，不要忙于结论，更不要开口即骂。尤其项立刚们的脑残粉。他们留言批我说，难道火葬场没有家属？难道家属不会收遗物？这叫人怎么说呢？他们如果只会按常态来理解灾难，你就跟他讲不清楚。<br>\n<br>\n武汉现在是在灾难之中。灾难是什么？灾难不是让你戴上口罩，关你几天不让出门，或是进小区必须通行证。灾难是医院的死亡证明单以前几个月用一本，现在几天就用完一本；灾难是火葬场的运尸车，以前一车只运一具尸体，且有棺材，现在是将尸体放进运尸袋，一车摞上几个，一并拖走；灾难是你家不是一个人死，而是一家人在几天或半个月内，全部死光；灾难是你拖着病体在寒风冷雨中四处奔走，试图寻得一张可以收留你的病床，却找不到；灾难是你从清早在医院排队挂号，一直排到次日凌晨才能排到，有可能还没有排到，你就轰然倒地；灾难是你在家里等待医院的床位通知，而通知来时，你已断气；灾难是重症病人送进医院，如果他死了，进医院的时刻就是跟家人诀别的时刻，彼此都永无相见之日。你以为死者在那样的时候还有家人在殡葬馆相送？还能留下他的遗物，甚至，死者还能拥有死的尊严？没有了，死就是死了。拖走，然后立即烧掉。疫情的早期阶段，没有人手，没有床位，医护人员没有防护设施，大面积感染，火葬场人手不够，拖尸车不够，焚尸炉不够，而尸体上带着病毒，必须尽快烧掉。你们知道这些吗？不是人们不尽职，而是灾难来了，人们已经尽了全力，甚至超负荷，但却无法做到喷子们所说的那些。岁月在灾难中没有静好，只有病人的死不甘心，只有亲属的胆肝寸断，只有生者的向死而生。<br>\n<br>\n早期的混乱，已经结束。据我所知，已经有专家们在草拟给冠性肺炎死者及家属更多人文关怀和尊重的报告。其中就有关于设法保存死者遗物，尤其手机的条款。建议先集中保存，疫后消毒，以及与电信部门沟通，根据手机内信息，设法找到亲属。这是亲人的一份纪念。若实在无主，也保存下来，或可为历史留作证物。<br>\n<br>\n这世道，之所以还让我抱有期待，是看到仍然有这些善良而理性的人在为之努力和忙碌。<br>\n<br>\n------------------------------------------------------------------------------------------<br>\n&nbsp; &nbsp; <b>今天，特别想说一句放在心里很久的话：中国的那些极左分子，基本上是祸国殃民式的存在。他们太想回到文革，太仇视改革开放。一切与他们观点不同的人，都是他们的敌人。他们成派结帮，对不与他们合作的人进行各种攻击，一轮又一轮。用那种“洒向人间都是恨”的粗暴语言，甚至还有更为卑劣手段，低级到不可思议。只是我特别不明白的是：任他们怎么在网上胡说八道，颠倒黑白，却从来没有人会删掉他们的帖子，也没有人阻止他们的行为。难道他们中有人跟网管官员是亲戚？</b><br>\n<br>\n这几天，好累，头痛。有个网友在我昨天的微信下留言，说能从文中看到我的疲惫。TA的直觉真的很厉害。我现在必须尽量压缩写作时间，让自己休息。今天不想多写了。<br>\n<br>\n&nbsp;顺便说说，极左对我的攻击，似乎人头越来越多。且不乏 “盛名之下，其实难副”者。但我是一个喜欢讲常识的人。这一阵对常识二字，提得也多。有人问，常识到底是什么？举个例子，比如一只狗跑来咬你，你拿起打狗棒，打狗。狗逃回去，叫了一群狗过来咬你，其中还有大狗和疯狗。这时候，常识会告诉你：闪人！把地盘留给狗。让它们自己狂吠，过不多久，它们就会因为吠声高低不同骨头分配不同，而相互自咬。而你呢，在家喝茶看书下馆子。像隔离病毒一样，与会咬人的群狗隔离，这就是常识。<br>\n<br>\n<br>\n&nbsp; &nbsp;另有一件事，我也要特别记录在案：武汉一位叫肖贤友的病人去世了。临终前，他写下两行共十一字的遗言。但是，报纸宣传时，却用了这样的标题：《歪歪扭扭七字遗书让人泪奔》。让报纸泪奔的七个字是：“我的遗体捐国家”。而实际上，肖贤友的遗书还有另外四个字：“我老婆呢？”更多的百姓为这后四字而泪奔。临终前提出捐献遗体很感人，可是临终前剩下最后几口气，仍然惦记着老婆，同样感人呀。报纸标题为什么不能写《歪歪扭扭十一字遗书让人泪奔》，而要特意去掉后面四个字呢？会不会编辑认为爱国家才是大爱，爱老婆只能算小爱？报纸是不屑于这种小爱的？今天跟一位年轻人聊到此事，他发了很多感慨，很不认同媒体做法。年轻人学会了思考是让人高兴的事。我说，官方喜欢上一行字，百姓喜欢下一行字；媒体爱事，百姓爱人，这其实是不同的价值取向问题。<br>\n<br>\n----------------------------------------------------------------------------------------------<br>\n<br>\n&nbsp; &nbsp; &nbsp;只是，今天看到一篇文章，文字相当尖锐，也让我颇感刺痛。我要摘录其中一段，留给自己反思。文中说：“非常看不起湖北和武汉这些媒体的老总，有些官员固然有责任，难道你们就问心无愧吗？和几千万本省人民的安危相比，自己的仕途和待遇，真有这么重要吗？你们经过长期的专业训练，难道不知道这种病毒的危害？为什么不敢抗争一下，把真实的情况报道出来？”<br>\n<br>\n话说得很重，但这是值得反思的事。只是撰文者也应知道：具有基本常识，专业水准、外加职业精神的媒体领导还有吗？长年的优汰劣胜，导致优秀的媒体人大量流失。矮子中间拔长子，把媒体当官场用来混位置的人应该更多吧？他们当然不会冒天大之大不韪，在元月这个时间段里去为民疾呼。元月要做什么，每个媒体人都知道吧？若提及人民，人民在他们眼里是个零。他们只需对上司负责就可以了，因为他们的位置是上司决定的，跟人民一毛钱关系都没有。<br>\n<br>\n而湖北或是武汉，勇敢的富有职业精神的记者，多的是。张欧亚不还爆喊了一声换将吗？只可惜，他的领导对这种声音的敏感程度，远远超过对病毒的敏感。他们常常会第一时间处理喊出不同声音的人，却将病毒这恶魔全然不当回事。<br>\n<br>\n离病毒最近的，除了医护人员，正是这些记者。记者们可以在病毒面前那样无畏无惧，却在疫情前期选择了缄默无语。这是件悲哀的事。话又说回，媒体人也可怜。可谓两头受气。上面不要他们讲真话，下面要求他们讲真话。他们经常无从选择。更多的时候，他们只能选择听上面的。既然如此，当下面的人骂他们时，他们大概也只能承担。我一向认为，只要是自己做的选择，自己就要勇于承担选择的结果。<br>\n<br>\n---------------------------------------------------------------------------------------------------<br>\n&nbsp; &nbsp; <b>&nbsp;检验一个国家的文明尺度，不是看你军队多威武，不是看你科技多发达，而是你对弱势人群的态度。<br>\n</b><br>\n<br>\n<b>检验你的只有一条：就是你对弱势人群的态度</b><br>\n<br>\n&nbsp;3月9日<br>\n<br>\n反思和追责是两位一体的。没有严苛的追责，便不可能有严肃的反思。<br>\n<br>\n引咎辞职，从中心医院的书记和院长开始<br>\n<br>\n文／方方<br>\n<br>\n昨晚的雨下得还不小，今天继续。感觉春雨的神韵本当是细小无声的，它却居然下得哗哗啦啦，屋里全天都得开灯。<br>\n<br>\n收到医生朋友发来信息，从字面便能看到乐观情绪。新增确诊病例进入低位运行期三天，而且持续下降；新增疑似病例一直都处在低位运行中。省市换帅后，确有一系列铁腕手段，使疫情得到迅猛控制。在武汉病人多的时候，曾计划要建19家方舱医院，现在显然不必了。医生朋友说，已休舱11家方舱医院，剩下的3家也将在今明两天休舱。现在武汉的抗疫战，已经处于收尾阶段，类似在打扫战场吧。重症病人持续减少。当然，人数减少来自两个原因，一是治好了，二是去世了。现在的重症病人尚有四千七百多人。这仍是不小的数字。医护人员也正以最好的方案进行救治，期待他们能坚持下去，尽快好起来。<br>\n<br>\n多灾多难的中心医院，在今天去世的人员中，又有他们的一位大夫：眼科医生朱和平。而在此前，眼科医生李文亮于2月6日晚上去世；甲状腺乳腺外科主任医师江学庆于3月1日去世；眼科副主任梅仲明于3月3日去世。迄今为止，中心医院已经去世了四位医生，其中有三位在同一科室。据说重症名单中，还有几位中心医院的医生。在如此惨重的伤亡面前，人们不禁追问：中心医院到底发生了什么事？为什么会有这么多医护人员倒下？医院的主要领导即院长和书记应该怎么解释？仅仅是对新型病毒了解不够？或者用正能量的说法：中心医院的医护人员为武汉人民筑起一道人体防毒墙？这些都说得通吗？想来，这是我们必须质疑的事。今天，已经看到数篇文章对中心医院官方领导的质疑，也看到了知情人的呵责和呼吁。文章中的内幕是真是假，我无法确定。但四位医生的死亡和躺在医院的两百多医护人员，却是确凿无疑的。仅凭这个，我想，中心医院的院长和书记是否还配领导这家医院？而且我相信，没有他们，中心医院其他人，一样可以继续坚持抗疫。所以，在这里，我想说：湖北和武汉的官员引咎辞职，从中心医院的书记和院长开始吧。<br>\n<br>\n其实，引咎辞职，本来就是个常识。你没有做好自己的本职工作，你让你的团队遭受重大伤亡，若有良知，自己就应该立即引咎辞职，并自觉以赎罪之心，进行补救。可实际上，我们很难在中国看到这样的人和这样的事。我们很多很多人，懂得无数宏大概念，却不了解基本常识。那些概念，空空荡荡，抓摸不着。就像我们听官员说话，看下发的文件以及阅读报纸文章，经常折腾半天，却不知道核心内容是什么。即使找到了主题，这个主题也多半是个虚的。而无数个实实在在的小常识，都被那些概念压在了语言的土壤之下，冒个芽来都很难。但是，这些常识，却是人生必备。<br>\n<br>\n昨天我写袁国勇院士讲到 “软情报”三个字。他说科学家应该重视软情报。其实非但科学家，其他人，比如医院管理人员和政府管理人员，同样要对“软情报”持有警惕之心。我本人是18日开始出门戴口罩，并且要求家里阿姨出去买菜要戴口罩。为什么？就是因为听到了民间诸多“软情报”，于是而倍加小心。可惜，我们的政府官员，管辖着几千万人口，却完全没有这样一份警惕。各种大型演出一直持续到元月21日。甚至钟南山先生20日已经说了“人可传人”一言，这种演出仍未停止。我的同事YL告诉我，她的摄影圈内朋友中，有一个团队四个人在元月19日去田汉大剧院拍摄演出节目，团队中三人因感染新冠肺炎去世。如果早点告诉市民，早点取消那些演出，是不是就会少死很多很多的人？为什么我们在民间都会提高警惕，我们的领导者们却如此无知？说起来还是缺乏常识。他们把常识建立在政治概念上，而我们把常识建立在生活经验上。<br>\n<br>\n今天有一篇文章，转得很疯。文章名为：《武汉甩锅大会第四轮开启》。其中提到国家卫健委曾在元月14日召开过防疫部署电话会议。我请朋友上官网查询了一下，果然有这样一则消息。标题是：《部署新型冠状病毒感染肺炎防控工作 国家卫生健康委召开全国电视电话会议》。我摘录其中两段：<br>\n<br>\n“会议指出，当前疫情防控工作存在很大不确定性。疫情虽然仍局限在武汉市有限范围，但是新型冠状病毒传染源尚未找到，疫情传播途径尚未完全掌握，人与人间的传播能力仍需严密监控。随着泰国卫生部通报了一例武汉输入性实验室确诊病例，疫情防控形势出现了重要变化，疫情传播扩散可能大幅提升，尤其是随着春运的到来，不排除病例数和疫情发生地增加的可能，不排除境内病例再次输出到境外的可能。要坚持底线思维，强化风险意识，用大概率思维应对小概率事件，研究制定好辖区疫情防控方案，及时发现、有效处置可能出现的新发疫情。”<br>\n<br>\n“会议要求，武汉的疫情防控工作决定今后全国疫情防控工作的走向。湖北省和武汉市要采取严格管控措施，重点加强农贸市场管控；加强发热人员管控，筑牢体温监测和发热门诊筛查两道防线；加强人群活动管理，减少大型公众聚集性活动，提醒发热患者不要离开武汉；加强患者救治和密切接触者管理，落实最严格的措施，下决心把疫情控制在当地，尽最大努力避免武汉疫情扩散蔓延。”<br>\n<br>\n元月14日的会议！元月14日！比钟南山说“人可传人”早六天！比封城早九天！写“四轮甩锅”文章的人是个理工男，手段很高。他迅速查明发帖时间，于是写道：“这篇文章是2月份挂上网站的，发布时间在2月21日之前的某一天，最后修改时间是2月21日早8点39分，然后文章的发布时间被调整为1月14日。”这就有意思了。<br>\n<br>\n现在，这份文件是确认无误地存在。也就是说，这个会议的确开过。此文也引发了我的同学群里的讨论。K同学说：“首先，这么大规模的全国电视电话会议，参加者众，基本内容事后是造不得假的。如无异议，湖北省、武汉市两级卫健委或他们后面的决策者，便毫无悬念地首当其冲了；其次，国家卫健委网站这次特别的“更新”是谁所为？受谁指派？真实的过程是什么？是临时工个人失职的补救？还是官方安排的‘亡羊补帖’？其实，国家卫健委完全可以通过任何方式，把这次非公开报道的会议情况披露出来，以正视听。但这种悄悄的打法，的确不可思议。因为没有人能够指责，由于卫健委网站上漏发一则会议消息，从而导致今天武汉的悲惨局面。会议精神应不应该公开发表？谁决定的会议是内部性质？从而对外保密？”<br>\n<br>\n是啊，太多疑问了。我想，既然是全国性会议，湖北官方想必有人参加。那么，是谁参加了这个电话会议？会后又为何完全没有执行？也未将信息通过媒体向大众公开？更没有采取任何措施，比如筛查发烧人员，停止大型活动，提醒发烧人员不要离汉，控制人群聚会，诸如此类。如果元月14日即公开信息，告知各界人士注意，武汉还会死这么多人吗？还会遭遇这么惨烈的灾难吗？还会造成整个国家如此重大的损失吗？既然都已经知道疫情蔓延，后果严重，为什么不采取手段呢？是人为渎职，还是疏忽大意？更或就是无知？以为拖延几天，自己摆得平？总之，我很想不通这件事。<br>\n<br>\n反思和追责是两位一体的。没有严苛的追责，便不可能有严肃的反思。疫情至此，这是我们必须要做的事。现在，人们记忆尚在，时间细节感觉，都还深刻地存在脑子里。这正是开始做这件事的时候。由此，再次希望官方能迅速成立调查小组，彻查疫情究竟是什么原因发展为今天的灾难。同时建议，有写作能力的武汉人，记录下自己元月以来的所见所闻所感。也希望民间写手，组成团队，寻找到那些丧亲者们，帮助他们撰写出自己亲人寻医以及死亡的过程。当然，成立一个网站，分门别类，将这些记录挂上则更为方便。如有可能，出版数本记录文字，也很必要。让我们所有武汉人，为这次的灾难留下一份集体的记忆。我个人愿意为大家提供力所能及的帮助。<br>\n<br>\n今天的医生朋友在他的短信还另写了这样一段话：“困城中的900万武汉人民及100万外地人民，滞留在外有家不能归至今没有统计数字的被歧视的无数武汉人民，驰援湖北及武汉的4万2千多英勇战士，14亿没有恢复正常生活秩序的中国人民，已经精疲力竭，确实承受不起了。”<br>\n<br>\n而另一位医生朋友，则说：“从热线来电关注的问题情况来看，民众担心的主要问题从病毒感染转变为何时复工，以及复工之后的防护。大部分民众目前无法复工，甚至失业，巨大的经济压力产生极大的焦虑感，可能会导致消极情绪甚至心理危机。”<br>\n<br>\n祈盼所有的灾难尽快结束吧。<br>\n<br>\n-------------------------------------------------------------------------------------------------<br>\n这几天最热闹议论的是：海外游子们纷纷回国。有个段子说，中国打上半场，中国以外国家打下半场，留学生打全场。意指春节间，海外学子们都纷纷出国，现在中国疫情控制有力，连湖北都已安全，而国外的疫情却紧张起来，留学生又纷纷回流。其实，这段子并不准确，那时的留学生早已在海外。疫情期间，他们四处奔波，都忙着向国内援助物资，他们是出了大力的。现在回国，虽是实情，这个话，还是要讲清楚。有意思的是，好几个人都来问我：你怎么看这件事？<br>\n<br>\n我觉得都是自己的孩子，将心比心，如果我有孩子在海外，我也会叫他回来。不是所有人都可以当英雄的。这件事，完全可以包容。他往家里逃，说明在他心里，自己的国家是可以依赖的。这不正是他的信任感和爱国心吗？其实，抗战时，有个词叫“逃难”。日本人来了，大量老百姓都向南逃跑。没有人会指责他们：你们为什么不留在当地打鬼子。逃难，是一个人的本能。有人留下来抗日，是英雄。逃难出去的，顶多不是英雄罢了，何况他们自己也会承认自己不是英雄，这就没什么可指责的。据说海外还将有十几万人要回。中国这么大，各省把自己的孩子领回家就是。有病的，进医院看病，没病的，回家隔离，如此而已。只是，无论逃的过程或是回国之后，遵守规则却是必须。保护自己，应该要有不伤害他人利益作为前提，这也是常识。<br>\n<br>\n--------------------------------------------------------------------------------------------<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<i>今天还有一件事我无法回避，估计很多人都在等着看我的回复。就是有一个自称十六岁的高中生，给我写了一封公开信。信中有很多漏洞，以致无数朋友说，这显然不是一个十六岁学生所写，更像一个五十来岁的抠脚大汉的作品。不过，无论是也不是，我还是准备按十六岁学生的信来作回应。<br>\n</i><br>\n<br>\n<i>我要说，孩子，你写得不错，充满着你那个年龄人的疑惑。你的想法很合适你，你的疑惑是教育你的人给的。但是，我要跟你说的是：我无法解答你的疑惑。看到你的文字，倒让我想起很多年前我读过的一首诗。这首诗是白桦写的，不知道你有没有听说过他：一个才华横溢的诗人和剧作家哦。我读这首诗的年龄大约是12岁，这是在1967年的“文革”中。那时，整个武汉的夏天，都在武斗。就在这年，我这个小学五年级学生，得到了白桦的一本诗集，诗集名为：《迎着铁矛散发的传单》。其中第一首诗是《我也有过你们这样的青春》。诗的第一句：“我也有过你们这样的青春，那时的我们就像今天的你们。”我读这首诗时，非常激动，并且永远记下了。</i><br>\n<br>\n<i>孩子，你说你16岁。我16岁时，是1971年。那时候，如果有人跟我说：“文化大革命是一场浩劫”，我一定会豁出去跟他争个头破血流，而且他就是说三天三夜道理也说服不了我。因为我从11岁起，接受的就是“文化大革命就是好”的教育，到我16岁时，这教育已经进行了五年。用三天三夜的道理来说服我，远远不够。同理，我也不可能解答你的疑惑。我就是说三年，写八本书，恐怕你也不会相信，因为你也有至少像我当年一样的五年。</i><br>\n<br>\n<i>但是我要告诉你，孩子，你的疑惑迟早会得到解答。而那个答案，是你自己给自己的。十年，或是二十年后，有一天，你会想起来，哦，我那时好幼稚好下作呀。因为那时的你，可能已是一个全新的你。当然，如果你走的是一帮极左人士指引的路，你或许就永远没有答案，并且终身挣扎在人生的深渊。</i><br>\n<br>\n<i>孩子，我还要告诉你：我的16岁时代，比你差远了。我连“独立思考”这样的词都没有听说过。我从来不知道一个人需要独立思考，我的老师说什么就是什么，学校说什么就是什么，报纸说什么就是什么，收音机说什么就是什么。11岁开始“文革”，到21岁“文革”结束，这十年，我就是这样成长起来的。我从来没有过自己。因我从来就不是一个独立的人，只是一台机器上的螺丝钉。随着机器运转，机器停，我停，机器动，我动。这状态，大约也像今天的你（而不是你们，因为现今16岁孩子中很多人相当有独立思考能力）。幸运的是，我的父亲说：他一生最大的理想，就是希望自己的孩子全都能上大学。父亲说那番话的样子我还记得。所以我在当搬运工的时候，一心想实现父亲的遗愿，于是我考上了大学：中国最美丽的武汉大学。</i><br>\n<br>\n<i>孩子，我经常为自己感到庆幸。虽然我的少年时代接受的尽是愚蠢的教育，但我却在青年时代得以进入大学。我在那里，如饥似渴地学习和阅读，与同学们一起讨论非常有意义的话题，并且开始了我的写作，终于有一天我知道了要独立思考。我还有幸地遇上了改革开放，更有幸参与了整个改革开放的全程。我看到结束“文革”浩劫的中国，从那样落后的状态，一步步强大。可以说，没有改革开放，几乎就没有今天的一切，包括我写这份公开的日记以及你给我写这封公开信的权利。这一点，我们都要庆幸。</i><br>\n<br>\n<i>孩子，你知道吗？改革开放的前十年，几乎是我自己和自己斗争的十年。我要把过去挤压进我脑子里的垃圾和毒素一点点清理出去。我要装入新的东西，我要尝试用自己的眼光看世界，我要学会用自己的脑子思考问题。当然，学会这些，是建立在自己的成长经历、阅读、观察和努力的基础上。</i><br>\n<br>\n<i>孩子，我一直以为这种自己与自己的斗争，自己给自己清除垃圾和解毒的事，只会在我这一代人中进行。意想不到的是：你和你的一些同伴，将来也会有这样的日子。那就是，自己与自己斗争，把少年时代脑子里被灌入的垃圾和毒素，清理出去。这个过程，倒是不痛苦，每清理一次，就是一次解放。一次次的解放，会把一个僵化麻木带着锈迹的螺丝钉，变成一个真正的人。</i><br>\n<br>\n<i>孩子，你听得懂吗？现在，我要把这一句诗送给你：“我也有过你们这样的青春，那时的我们就像今天的你们。”</i><br>\n<br>\n【作者简介】方方：原名汪芳，祖籍江西彭泽，生于江苏南京，现居武汉，中国当代女作家，代表作《水在时间之下》《万箭穿心》《风景》，最新长篇《是无等等》，新浪微博“方方”。<br>\n<br>\n方方武汉日记由方方授权此公号微信首发，欢迎转发，微信公号转载请注明出处。","date":"2020-05-03","agreeCount":5,"discussionCount":0}