{"type":"article","id":18441,"title":"【小说】《原罪忧思录》【第40章 清城录】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/18440\">https://pincong.rocks/article/18440</a>&nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n<br>\n&nbsp;10月11日中午1点，增援部队从三环突破了丧尸的封锁，打开了包围圈。由于步兵主要以机械化方式行进和清扫，加上直升机的空中打击，丧尸毫无作为，被成片成片地消灭。装甲师在没有受到任何伤亡的情况下就收复了三环的一小块区域，并同那里的原13集团军402、403团等残部汇合，这两个团在四天的战斗中损失了75%的兵员，实际仅剩不到一个营的兵力。尽管已经解除了丧尸大军对13集团军的包围，但要联系上13集团军军部则需要进驻二环，依然困难重重。<br>\n<br>\n二环的建筑密度较大，尽管面对的敌人是丧尸，但仍然给机械化部队带来了常规城市战固有的麻烦，即坦克、装甲车难以机动，军部的部分参谋的意见是只能让将部队分拆开来逐街逐屋战斗，不可能让3万多人绵延排队进城。但很快遭到严厉的反对。严厉认为，拆分部队就意味着给丧尸创造偷袭的条件，根据13集团军的残余人员报告，部队之所以抵抗不住看似一个个活靶子的丧尸的进攻，就是被分散导致火力不足和无法互相掩护。一个队员被咬伤就有可能搭进去三四个，往复便会像滚雪球般地越滚越大，最后不可收拾。东城据说至少三个团几乎全军覆没，而“围歼”其中一个团的竟然是另外两个彻底丧尸化的团！<br>\n<br>\n虽然这次有着坦克、装甲车等重型装备的保护，但严厉仍然不想出任何意外。最后军部达成共识，使用一种绝对不会有任何差错的方式进军——让104陆军航空兵旅的武装直升机编队沿街清理丧尸，清除干净后再让部队跟进，毕竟再厉害的丧尸，也不可能对空中单位构成任何威胁。<br>\n<br>\n……<br>\n<br>\n挤满街道的丧尸们游荡着四处寻找各自的食物，它们很快发现了食物，但食物却是从天上来的，一架一架飞速旋转着螺旋翼的武装直升机飞临城市上空，丧尸们朝着半空中举起双手并尝试跳起来抓住它们的食物，但没有一个有超常的体力能跳到够得着直升机的高度。直升机很快就展开了对尸群的屠杀，机翼下方的各种机枪和导弹猛烈地喷着火舌，将街道炸成一片废墟，数不清的丧尸在大威力反坦克导弹的打击下连尸体都没能留下。眨眼之间，东城和接近中城区的丧尸就被清除了一大半，地面部队跟在直升机后面缓缓推进，坦克发出巨大的轰鸣声，将空中打击后保留头部、还在动弹的丧尸残骸碾为齑粉。<br>\n<br>\n02号武直-10的驾驶员艾云指挥机组人员对丧尸实施清剿，当他的直升机飞临到附近的一栋10层高的建筑时，谁也没注意到顶楼有两个眼睛充满血色、杀气腾腾的丧尸已经将注意力集中在了这架铁鸟身上，这两只丧尸几乎同时以迅雷之势从半空中飞扑过去，其中一只丧尸未能够着直升机，直接从半空中摔到了1楼，当场摔得脑浆迸裂。然而另一只却以超常的跳跃能力一下子扑到了直升机的左侧踏脚架上，艾云瞬间就觉得直升机的重心开始往左侧倾斜，立即拼命拉动摇杆要恢复平衡。<br>\n<br>\n直升机在空中开始打转，丧尸被抖动机身直摇得差点滚落直升机，但它最后顽强地用双手抓住了直升机的左侧踏脚板，嗷嗷乱叫，面孔狰狞，一副不把你吃掉就决不罢休的模样！<br>\n<br>\n丧尸的体重不高，不至于让直升机失去平衡并坠毁，但也给直升机的维持造成了很大的麻烦。“把这该死的混蛋给我甩下去！！”艾云破口大骂，并命令让机组人员用一切办法把那只不怕死的丧尸弄下去，然而机上人员或许是仗着强大的火力杀丧尸有种虚假的勇敢，这时竟然全都成了缩头乌龟，甚至连舱门都不敢开。<br>\n<br>\n严厉坐在一辆坦克的炮塔顶部，已用望远镜观察到了这一切，其他单位很多也发现了，但谁也不敢对直升机开火因为害怕误伤。严厉知道必须马上解决这个麻烦，他拿起一支20式自动步枪，使用光学瞄准镜瞄准那只趴在直升机上面的丧尸，然而直升机左摇右晃，丧尸同样也随其步伐，给瞄准带来了很大的困难。<br>\n<br>\n严厉把发射模式调成了单发，“砰砰砰”连续打出三发子弹，但没有一发击中丧尸。他屏住呼吸，努力盯紧瞄准镜上面的十字线，固定好枪的方向，继续开火，五、六、七、八发子弹接踵打出，第八发子弹终于顺利击中了丧尸的左臂，丧尸的左臂当即松开，变成一只手抓住直升机，竟还以惊人的臂力维持着这个姿势。严厉只得继续开枪，好几发子弹打在了直升机坚固的左侧装甲上，终于又有三发子弹击中了丧尸的左下腹，丧尸再也没有力气维持了，终于一头摔了下去，掉在地上，被后面一辆跟进的步兵战车轧成了肉饼。<br>\n<br>\n……<br>\n<br>\n一辆坦克上面坐着五六个步兵，车长打开顶盖正用望远镜观察远方，坦克后面也跟着一个班的步兵，众人如临大敌地望着前方。谁也没注意到坦克正经过一条狭窄的巷道，在常规城市战中，这样的地形很容易招致敌方反坦克火力的伏击，但即便是经验最丰富的的士兵也不会认为丧尸有这样的能力，因此谁都没有在意。<br>\n<br>\n直升机的空中火力虽然消灭了街道的丧尸，但对楼房里面残余的丧尸望尘莫及，这些丧尸却仍然是嗜血的杀手，在两侧房屋高层聚集了十几个丧尸，已经目标对准了这支机械化分队，忽然从两侧的窗户一涌而下，窗户玻璃随着丧尸的扑下纷纷碎裂，众人的目光全都在前方，当听到玻璃碎裂声意识到大事不妙的时候已经晚了，最先落下的一具丧尸一头扑到了坦克顶部的车长脑袋上，带着巨大的惯性将其扑下了炮塔，车长根本来不及做任何形式的抵抗，丧尸一口咬在了他的左侧面颊上，车长戴着防毒面具，未被咬伤。另一只丧尸落到了一个士兵面前，士兵满眼惊恐，但反应还算迅速，拿起步枪就打出一梭子，丧尸胸膛被打穿了几个窟窿，连连后退，但士兵没发现后面也落下来一只丧尸，结果被一把抓住同样被一口咬住了后脖颈，不过同样由于防化服的厚实没被一口咬开。<br>\n<br>\n分队陷入混乱，坐在坦克上面的几名步兵纷纷开火，把这些从天而降的丧尸全部打成了筛子，然而由于慌乱，其中一名士兵不幸一梭子打中了一个被丧尸围攻的士兵，结果这名士兵的心脏被当场打穿，倒在地上死了。<br>\n<br>\n坦克停了下来，跟进的几名步兵眼中露出惊骇，随即转变成愤怒，排头的一个冲上去把坦克上面的人一把拉了下来。<br>\n<br>\n“你他妈干什么你？”士兵不容分说，接连几拳打在对方的防毒面具滤镜上，竟把玻璃滤镜打出几道裂缝。<br>\n<br>\n众人一脸茫然，似乎都沉浸在忽然失去队友的悲痛中，也没有一个人上前劝阻，就任凭两个人扭打成一团。<br>\n<br>\n“干什么？要造反吗？！”一个军官快步跑过来，“都给我停下，停下！”见两个人没有停下来的意思，军官掏出配枪，砰地朝天空放了一枪。<br>\n<br>\n士兵这才停手了，地上的那个也费力地爬了起来。士兵并不甘心，指着地上的尸体：“这个混蛋把王威打死了！王威……他是我最好的朋友……”<br>\n<br>\n士兵带着些许哭腔。<br>\n<br>\n军官放下枪，来到尸体面前检查了一下，确认已经死亡。<br>\n<br>\n他站起了身，说道：“有谁怕死的，站出来。”<br>\n<br>\n士兵们诧异地望着军官，但一言不发。<br>\n<br>\n“有谁怕死的，给我站出来！！”军官突然把语气提高了八度，当即犹如一把无形的利剑，刺得所有人回不过神来，很多人不由得抖动了一下身躯，不知道该怎么回答。<br>\n<br>\n军官不再说话，而是扫过一排士兵，他们的思绪和表情掩藏在了黑色的防毒面具里面，但也能从身躯的表现上大致猜出他们的内心。<br>\n<br>\n“各位既然选择了从军的道路，就必须得知这条路的艰难和残酷，现在是非常时期，怕死的人，就趁早丢掉手里的枪滚回去种田！”<br>\n<br>\n士兵下意识地想去揉有些泪水的眼睛，但很快发现防毒面具阻挡了自己的动作，对他而言，王威的忽然离去还是让他不能接受。<br>\n<br>\n军官似乎看出了他的内心，他也没有再多说什么，走上前去取下阵亡士兵头上钢盔：“兄弟，安息吧，你最大的遗憾，是没有死在战场上。”<br>\n<br>\n……<br>\n<br>\n这个世道，每时每刻都在有人死去，更多不幸的甚至不能得知他们的名字，不管它们已经变成了行尸走肉游荡在这地狱之间，还是静静地躺在同伴误伤的枪弹之下，他们都不过是沧海中的一缕浮萍。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18628\">https://pincong.rocks/article/18628</a>","date":"2020-05-02","agreeCount":9,"discussionCount":0}