{"type":"article","id":18440,"title":"【小说】《原罪忧思录》【第39章 碾尸骸】","uid":13988,"topics":[86,3673],"contents":"&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/18357\">https://pincong.rocks/article/18357</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>&nbsp;&nbsp;</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (北京) 一名士兵尸体前染血的日记本（2016年10月10日）<br>\n</b><br>\n<br>\n<b>10月1日</b><br>\n<br>\n<b>今天是伟大祖国的国庆日。我清晰地记得出发前和父母告别，戴着钢盔，穿着军服，右手敬礼，并自豪地喊出“男儿保家卫国”的口号。父母流泪不止，我却没有丝毫动情，反而还有些高兴。报效祖国的时候到了，这是一次演练，希望未来我可以在武统台湾的战场上发挥最好的能力。</b><br>\n<br>\n<b>10月2日</b><br>\n<br>\n<b>连长对我们说不需要纠结那些丧尸生前的身份，不管它们生前是男是女，是老是少，现在都不复存在，它们只会吃人，抓住人咬上一口，饱餐一顿。可是即便如此，还是有不少战士没能扛过心理压力，一个参军没有一个月的小战士在开枪打死一个小女孩丧尸时哭了一整夜。我暗自嘲笑心这么软的人当什么兵。</b><br>\n<br>\n<b>10月3日</b><br>\n<br>\n<b>开战两天了，我们连去了前线。每人发了500发子弹，这是以前训练的时候都没有过的量。我似乎开启了贤者模式，开枪开了一整天，那些丧尸都疯了，它们没有一个人害怕，没有一个人在遭遇强大的火力阻击后撤退。二班的一个人说开枪打中了他的妈妈，我以为是在开玩笑，结果当天晚上他就趁大家不注意开枪自杀了。</b><br>\n<br>\n<b>10月4日</b><br>\n<br>\n<b>我们连现在士气低迷，不少小道消息说我们被中央抛弃了。我不敢乱说话。我坚信中央一定会派援军帮我们解围，我们连经过两天的战斗，减员25%。丧尸始终能够找到火力漏洞将我们的队员一个又一个地扑倒啃食。</b><br>\n<br>\n<b>10月5日</b><br>\n<br>\n<b>连长被咬伤了，他在尸变前请求杀了他。炮火和空军支援也停止了，我们连打坏了全部的机枪，步枪也快没弹药了。我们在一栋民房里找到了支撑点，抵挡着一波又一波的丧尸攻击。对我们来说，造成伤亡最严重的还属“暴君”。这种怪物只能用机枪才能打死，它能够顶着步枪火力前进。</b><br>\n<br>\n<b>10月8日</b><br>\n<br>\n<b>连着三天时间都没有空闲来写日记。我开始感到恐惧，每天一闭上眼，就会看到那些丧尸张牙舞爪要来取我性命。</b><br>\n<br>\n<b>10月9日</b><br>\n<br>\n<b>代理连长枪毙了六个逃兵，但这没有提高士气的作用。我以为丧尸只是行尸走肉，很好对付，但我现在却只剩下害怕。</b><br>\n<br>\n<b>10月10日</b><br>\n<br>\n<b>子弹已经打完了，援军仍然没有来的迹象。我祈祷上天能给我一次活下来的机会……（后面的字迹被血迹染红，无法分辨）</b><br>\n<br>\n<br>\n当台湾深陷间谍迷情与丧尸的双重博弈中时，对岸的中国早已难独善其身。<br>\n<br>\n清城计划受到了主席的干扰。<br>\n<br>\n主席将北部战区的大部分部队调往了中南海，北京市区执行戒严的两个集团军被上百万的丧尸群包围。主席的私下想法是以中南海为依托建立一个巨大坚固的环形防线，把感染压制在北京城区内，至于在那里的留守部队和市民，任其自生自灭。<br>\n<br>\n但主席不敢公然这么干，只向中央军委交代抽调一个装甲师和一个陆军航空兵旅向城区方向增援。他自信地表明，丧尸不可能战胜得了坦克和直升机。<br>\n<br>\n主席回家后向“公主”要来了国安委大数据库中的多数官员最近交谈信息，从中查找某些对他不利的发言，希望因此找到借口今后整肃看不顺眼的人。不过出乎意料的是，官老爷们似乎都没有表示反对。他们显然和主席一样害怕，中南海保不住，北京也没有保卫的意义了。委员们不是傻子，虽然很多人有着拿着护照赶快出国躲避的倾向，却没有一个敢动。主席的那套政治规矩已经葬送了不少人的生涯，没人愿意拿自己的前途冒险。所以还不如全力支持“保卫中南海”的建议，只有保住中南海，这里才能是自己的避风港。<br>\n<br>\n主席松了一口气，接下来，只等增援部队的报告就行了。<br>\n<br>\n中央军委发出警告，这次增援的兵力严重不足，是否能保证和留守城区的残余部队汇合并执行“清城”，无法保证。<br>\n<br>\n…..<br>\n<br>\n<br>\n<br>\n北京城内几个密集住宅区的电网和交通枢纽都被空袭和炮火毁灭殆尽，彻底断网了。指挥中心无法联络上前线的部队，更无法了解具体情况，最后一次联系上驻守三环的13、15集团军已经是七个小时以前了，13集团军军长在通讯器里大喊已经支撑不住了，三天多时间丧尸大军不分昼夜地轮番攻击阵地，至少打死了五万多具丧尸，打坏机枪、步枪五十多挺，子弹三十多万发，扔出手榴弹上千颗，阵地那边还在源源不断地涌入丧尸！<br>\n<br>\n“我就不明白为什么打成这样？！”指挥部的一个参谋几乎是拍着桌子在大吼，“我们有步枪、机枪甚至重炮和飞机的支援，就算子弹真的打光了，不都还是身怀绝技的战士吗？！而敌人不过是手无寸铁的丧尸，以血肉之躯对抗钢铁洪流，那为什么我们还打得如此狼狈？甚至还要增兵！！你们说说，这是为什么？这是为什么？！！”<br>\n<br>\n在场的众人很多面面相觑，他的话非常切中要害，不止一个人产生过他这样的疑虑，这场表面上不成比例实力相差悬殊的战争应当是形成单方面屠杀才对，而且屠杀的实行者不应该是丧尸，而是手拿火器的人类，仿佛古代的冷兵器战士去攻击拥有立体火力的现代化军队，到底哪方能胜，谁都不会心存疑惑。然而，现实所表现出来的情况却大相径庭。谁都无法相信，甚至不愿相信现在是丧尸占优势。<br>\n<br>\n国防部部长在结合部分前线部队的直接报告和相关空中侦察消息后认真总结了以下几个关键点：<br>\n<br>\n1、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人类与丧尸最大的差别是丧尸不需要休息，他们可以不吃不喝不补充地轮番攻击阵地，直到死亡或攻陷阵地，就算部队白天开足马力打死几万具丧尸，也不可能在晚上继续和这些行尸走肉拼体力。<br>\n<br>\n2、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;丧尸不是人类敌人，不会躲避子弹，也不会因为伤亡太大就停止进攻，全都是一个个不怕死的个体，前面的倒下，后面的接着上，没有退却，没有疑虑，更没有因为队友死亡感到哪怕丝毫的胆怯，因此完全不给部队以任何调整态势的间隙。以往的军事训练都是针对打退一轮进攻后调整部署，但新兴而起的丧尸大军显然没有给部队这样的机会。<br>\n<br>\n3、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自动武器无法承受连续的射击，或没有足够的弹药维持对丧尸大军的压力，很多都发生了卡壳和炸膛，严重的还造成了部分伤亡。因此无法在没有炮火支援的情况下顶住丧尸的猛攻。<br>\n<br>\n4、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;丧尸一旦咬伤战士便不可逆，战友对是否立刻处决被咬伤人士十分犹豫，非常可能导致病毒进一步扩散，机枪手正在酣战之际突然被装弹手变成的丧尸咬住脖子是家常便饭。许多地段阵地失陷后大量丧尸化的部队反过来进攻其他阵地，给部队造成了很大的心理压力。<br>\n<br>\n5、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;虽然很多中高级军官身怀绝技，但在持续高强度战斗中已经无法保证在弹药用尽后还能与丧尸周旋和肉搏，因为多半已经筋疲力尽，且战损后带来的心理冲击会造成麻木和失常，以至无法正常作战和撤退。<br>\n<br>\n<br>\n<br>\n增援的一个装甲师和一个陆军航空兵旅总兵力不到3万人，但和当初戒严部队不同的是，他们携带了大量的重武器：坦克、装甲车和武装直升机，以及防化装备，很多单位甚至配备了反器材狙击步枪。<br>\n<br>\n装甲师师长名叫严厉，人如其名，他对部队的要求以“严厉”著称。他命令进行开道并沿途射杀一切是丧尸的东西。步兵全都裹着厚厚的防化服，他们相信这些特种服能有效抵御丧尸牙齿的撕咬，更多的则是坐在了军用卡车、吉普车和步兵战车里面，这些铁壳子能更加有效地提供保护并大大增加了士兵的安全感。徒步步兵手里拿着各种步枪，跟在缓缓行进的汽车和坦克后面，互相掩护。<br>\n<br>\n空中飞驰而过配合地面作战的是第104陆军航空兵旅的数十架武装直升机，挂满了小型反坦克导弹和空用机枪，彻底和地面构成了极其强大的立体火力。<br>\n<br>\n如此的严阵以待，严厉相信就是再厉害的敌人也不可能对这样的攻击构成任何威胁了，更何况敌人只是丧尸，连制空权也不可能有的。<br>\n<br>\n严厉接到的第一阶段命令是进驻北京三环，与那里的13集团军残部汇合然后接防。部队采取了巷战态势，三环的住户地点很多，因不会有常规巷战的反坦克及地雷威胁，部队采取了集结推进的方式。<br>\n<br>\n……<br>\n<br>\n机械化部队行进的隆隆声惊动了城区里面无数的丧尸，它们源源不断地重各个地点冲出来向自己的食物前进。<br>\n<br>\n03号坦克车长刘伟拿着望远镜观看着那些嗜血者的步伐，随即用手拼命拍打着坦克炮塔和舱盖：“喂，开炮！开炮！！痛击这些混蛋！！”<br>\n<br>\n03号炮塔里的炮手和装弹手不辱使命，装弹手拿起一发脱壳穿甲弹装进了炮膛，炮手狠狠按动了发射按钮，轰的一声，一发炮弹径直打进了丧尸群中，所到之处发生剧烈爆炸，丧尸不是缺胳膊少腿就是被整个炸上了天，其余的丧尸不惧这些铁家伙，仍然在没命地冲来。<br>\n<br>\n所有的坦克和步兵战车都开足马力迎头痛击这些不要命的家伙，所有的坦克炮和机关炮都在猛烈开火，刘伟甚至操起坦克炮塔上的高射机枪“突突突突”地朝已经被打得支离破碎的丧尸们再做补充射击。坦克主炮旁边的同轴机枪和步兵战车上面的各种武器也在开火，各种枪弹、炮弹组成了一片黄色的金属切割网，将一切血肉之躯切成了一片一片的碎肉、骨头和鲜血……<br>\n<br>\n不到十分钟，目测有上千的丧尸被顷刻间消灭干净。然而，坐在坦克、卡车等交通工具里面的战士们却丝毫感受不到胜利的喜悦。<br>\n<br>\n没有一个丧尸生前不是活生生的人，虽然变成了没有七情六欲的行尸，但他们的穿着和步伐仍然能清晰地分辨出他们生前的模样和职业，一拥而上的他们，有男人、女人、八十岁的老人甚至几岁的孩子，一个八岁左右变成丧尸的孩子被炮弹炸散了架，脑袋混合着一团血液倏地滚落到了一辆步兵战车轮胎旁边，双眼依然圆睁，右侧面庞已被炮弹撕碎得看不清楚本来面貌。另一名被机枪打死的女性丧尸穿着时尚的名牌服饰，半边肩膀上挂着一只LV包包的袋子。还有一名被炸得只剩下半截身体的女子臂弯里抱着一个只有几个月大的血肉模糊的婴儿，没人分得清他究竟是丧尸，还是人类。<br>\n<br>\n刘伟感到自己的呼吸异常急促，戴在头上的防毒面具，生平第一次那么的沉重和累赘，他甚至对当初“混蛋”的称呼，觉得有些不够尊重了。一些年龄不大的战士，已经开始在默默地啜泣。<br>\n<br>\n坦克履带和步兵战车继续发出呼啸声向前开进。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18441\">https://pincong.rocks/article/18441</a>","date":"2020-05-03","agreeCount":9,"discussionCount":0}