{"type":"article","id":18462,"title":"新疆民族清洗和镇压的扩大化： 中国是各族人民的监狱","uid":36407,"topics":[408,382,553,161,163,330],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2019/11/13/21824/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2019/11/13/21824/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9DaGluYVdvcmtlcklTQQ\">https://twitter.com/ChinaWorkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>中共这种种族歧视的意识形态源于中国作为帝国主义崛起的阶级立场</b><br>\n<br>\n<br>\nRazin　中国劳工论坛<br>\n<br>\n中共独裁政权以所谓的“打击极端主义”的名义，通过所谓“再教育营”使得上百万新疆各族劳动者仅仅因为自己的民族和宗教背景就要失去自由、不得不面临监禁和虐待，已有数年之久；在新疆，对于所谓“极端主义”的定义十分广泛，如果你外表上似乎比较特别（例如留较长的胡子），或者与海外的亲友一直保持联系，那就会成为中共所说的“极端主义者”。中共独裁政权对少数民族的高压政策将各族人民当作囚犯一般监视和虐待，中国已经成为了名副其实的各族人民的监狱。<br>\n<br>\n<a href=\"https://i.imgur.com/Ut9zO8S.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Ut9zO8S.jpg\" alt=\"https://i.imgur.com/Ut9zO8S.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>“宣扬极端主义罪”</b><br>\n<br>\n新疆再教育营的条件十分恶劣，时有丑闻曝出，去年逃亡到哈萨克斯坦的一名中国伊犁巩留县哈萨克族商人喀依夏.阿汗在躲藏一年零四个月后披露，甚至有少女在“再教育营”内遭到强暴并怀孕生子。喀依夏是一位从事进出口贸易的商人，经常往返于伊犁和哈萨克斯坦，去年5月4日因病住院期间，由于手机没电关机，当地警察通知其母亲让她去公安局接受问话，结果她到公安局后就被拘留。似乎中共非常喜欢使用这种哄骗的手段将少数民族群众骗入再教育营。自今年五月以后，为在国际舆论压力下掩人耳目，被关押在再教育营的许多穆斯林被判刑后移送监狱羁押，他们以“宣扬极端主义罪”等多被判刑十年以上，而少数被释放者由于酷刑或药物、食物迫害，不是内脏损伤就是精神失常，甚至失去了生育能力。<br>\n<br>\n如今中共独裁政权对少数民族的镇压和摧残已经不再仅仅限于新疆而在往其他省份扩散。从北京到宁夏，政府已经禁止公众使用阿拉伯文字，数个省不再向食品生产商和饭店发放清真证书，有圆顶、宣礼塔和其他中亚或阿拉伯世界特征的清真寺建筑被拆除。中国各地的回民聚居区和清真饭店都发生了政府同伊斯兰教徒的冲突。河北邯郸黄粱梦镇的官方微信曾主动宣称对该镇的兰州牛肉拉面馆等清真饭店的检查和对阿拉伯语及广告牌上的宗教元素的清除，但之后该内容又被删除；海南省三亚市委宣称其自去年11月以来在回新和回辉等回族社区不断推进所谓检查行动，检查“违规个案”。这两个社区为海南穆斯林回族的主要社区，有1万多名回族人。中共独裁政权对外宣称这些只不过是要遏制“泛伊斯兰化趋势”而已，包括沙特在内已经有三十多个伊斯兰国家表态支持中共的所谓“去极端化”行动，哈萨克斯坦外长于最近表示“大部分新疆哈萨克人已经获释”，而美帝国主义则只是关心能否利用这一舆论在中美冲突中获得某种道德优势，根本不考虑也不关心中国少数民族所受的悲惨压迫，各个资本主义国家在新疆问题上表现得十分虚伪，要么由于和中共独裁政权的利益关联而无视，要么就只关系如何借此机会投机。<br>\n<br>\n<a href=\"https://i.imgur.com/YIwrohG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YIwrohG.jpg\" alt=\"https://i.imgur.com/YIwrohG.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>国家恐怖主义</b><br>\n<br>\n中共独裁政权的所谓“去极端化”根本不可能向有伊斯兰教传统的民族推广无神论（中共扭曲“无神论”的政治观点），也不可能消除“分离主义”，这只是对少数民族劳动者及穷人的自由、生命和文化的摧残，只会使中国各民族间的关系愈发紧张。中共独裁政权对少数民族自由和文化的摧残和上世纪国民党统治时期推行的大汉族主义的“大小宗族论”如出一辙：将各少数民族贬低为“宗族”，在文化上则采取民族歧视政策，贬抑新疆少数民族的地位，认为各少数民族是中华民族的“小宗”，未来应当“同化”到作为“大宗”的汉族中去，试图以此推行民族同化政策而维护对新疆的统治。中共这种种族歧视的意识形态源于中国作为帝国主义崛起的阶级立场。新疆作为一带一路及其欧亚心脏地带的跳板，在地缘政治上相当重要。这点驱使中共要通过国家恐怖主义来“解决”新疆问题，并利用“同化”理论及反伊斯兰宣传来合理化其残暴的政策。中共独裁政权以监狱般残酷的手段迫害各个少数民族，必然遭受到各族劳动者的奋起抗争，中共的民族压迫越是严厉，就会暴露其统治基础越不稳固，必然被各族劳动者的革命所推翻。<br>\n<br>\n<b>新疆的革命传统</b><br>\n<br>\n包括新疆维吾尔族在内的各个被压迫民族并不缺少社会主义革命的传统，早在1917年十月革命席卷中亚后不久，秕邻中亚的伊犁和塔城两地就有俄侨教师、学生等参加的示威游行，以祝贺新的苏维埃社会主义共和国的成立，并且提出八小时工作日和星期天休息的要求。<br>\n<br>\n1918年新疆伊宁女子学校的师生员工在校长阿里普.哈比托夫的组织下，在“三八”国际妇女节进行示威游行，他们用俄文和塔塔尔文打出“苏维埃共和国万岁”、“工人万岁”的标语、红旗，并且散发传单；1918年4月在新疆伊犁举行了由教师、学生、工人两千多人参加的示威游行，高呼反对压迫、反对杨增新政府。<br>\n<br>\n杨增新在致大总统的电报中不安地说：“查此项过激派以平等自由为宗旨，以不分官民阶级为政策，以不分国界不分种族为标说。当此民穷财尽、人心思乱之际，最易被煽惑。吾恐过激主义始则浸淫于边地，继则蔓延于内省，终且普及于全国。”<br>\n<br>\n这在中国马克思主义传播史上来说要比中国内地的省份要早；而之后三区武装起义推翻了倒行逆施的盛世才军阀政府，新疆共产主义者同盟和三区政权相信当时的中共，怀着“建立没有国民党、没有帝国主义统治，以各民族的真正自由平等为基础的，事实上的新民主主义政权”，“谁希望自己的民族获得解放，谁就必须为其他民族的解放斗争”的希望加入了中共，与今天的现实截然相反。新疆和中国其他地区的少数民族反而要面对中共统治下各民族的监狱般的中国的事实。<br>\n<br>\n<a href=\"https://i.imgur.com/hvIESXt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hvIESXt.jpg\" alt=\"https://i.imgur.com/hvIESXt.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>民族自决</b><br>\n<br>\n社会主义者与中国劳工论坛坚持民族自决原则，坚决同中共统治下的各个被压迫民族一起与中共独裁统治作斗争，帝国主义和资本主义国家不可能为被压迫民族取得真正的自由与独立，为了实现真正的民族解放，各民族劳动者必须为实现工人民主同包括中共帝国主义和资本主义在内的压迫者作坚决的斗争。<br>\n<br>\n这需要一个清晰的社会主义纲领来创造一场团结的工人运动。这场运动的诉求包括所有人享有优质住房和工作岗位、立即在不扣减工资的前题下实现每周工时40小时、组织和建立独立工会的自由、在就学制度和就业制度方面结束歧视，所有语言享有平权。唯有通过群众斗争，才能打倒种族主义和各种宗教及民族沙文主义，同时捍卫文化及宗教自由、结束镇压和国家恐怖主义，通过民选的委员会对警队实施民主控制，要求军队及武警撤离，由多元民族的工人阶级维安队取而代之。<br>\n<br>\n我们相信历史和现实中为争取自由而斗争的新疆各族劳动者必将取得胜利！","date":"2020-05-04","agreeCount":7,"discussionCount":0}