{"type":"article","id":18475,"title":"【轉載】残忍的女性相煎","uid":33758,"topics":[12,245],"contents":"來源：https://www.douban.com/note/717389377/&nbsp;<br>\n作者：王梆<br>\n（一篇剖析「第二性」緣起、考據詳實的佳文，考慮到其對女權意義的科普，現貼上品蔥分享。大家可移步原地址觀看，有精美配圖，亦可支持原作者創作）<br>\n<br>\n历史上，女性对同性的攻击和残害并不少见。Victoria K Burbank, 西澳大利亚大学的文化人类学家和生物人类学家，就曾在一篇论文《跨文化中的女性互伤（Female Aggression in Cross-Cultural Perspective）》中指出，基因优越，能向子嗣提供丰富资源的男性，历来都是男权社会中女性竞相抢夺的对象。女性在抢夺男性（同时也意味着生存资源）过程中，极易与同性的竞争对手形成敌对关系， 为了夺取资源，获得掌控权，不得不通过消极进攻或过度防卫等手段，打击对手，以期达到目的。因此女性相煎（Interfemale Aggression)，长期以来，是人类社会中的一种普遍现象。<br>\n<br>\n拿古希腊时代为例，古希腊中上层女性表面上是“公民”，却没有和男性平等的“公民权”，不能参政，不能公开发表言论，不能投票，没有财产继承权，贵族女孩13到15岁左右就得出嫁（而古希腊男人普遍30岁以后才会结婚）。一旦出轨，丈夫有权杀死妻子的情人并休妻，且无需承担任何法律责任；妻子则会立刻丧失孩子的抚养权。男人寻花问柳是正常现象，男人们可以到妓院买欢，或公然纳妾 （与中国古代一夫多妻制不同的是，在古希腊，纳妾被视为非婚行为），“妾”所生的子女也没有公民权，因为大部分的“妾”属于外来移民（《 古希腊时代的性和婚姻，Sex &amp; Marriage in Ancient Greek》by John Hughes）。在这种极端不平等的性别环境下，像雌蚂般迫切求生的女性，把嫉妒和仇恨发泄到对手身上，便不足为奇。<br>\n<br>\n古希腊神话中宙斯的妻子赫拉（Hera），被宙斯的朝三暮四折磨得半疯半魔，眼中燃烧着嫉妒的烈火，心中时刻揣着一把复仇的怀刀。每天，像警惕瘟疫一样，警惕着身边所有年轻貌美的女人。安提戈涅（Antigone）因为拥有一头美丽的长发，赫拉就把她的头发变成了毒蛇；宙斯爱上卡莉斯托（Calisto）并让其怀孕生子，赫拉一气之下，便把卡莉斯托变成了熊；宙斯将女祭司lo，据为己有之后，甩出一个障眼法，将lo变成了一头小母牛，结果还是引来了赫拉的疑心。嗅觉敏锐的赫拉派出“长了一百只眼睛”的怪物Argus Panoptes，暗中监视这牛母头，看她是否和宙斯通奸。宙斯只好一不做二不休，把百眼怪物给杀了。赫拉又派出牛虻，叮咬那可怜的情敌。这一次，宙斯干脆一走了之，剩下变成母牛的lo，永无止境地活在牛虻的围剿之中，最后忍无可忍，只身逃往埃及，在那里，宙斯总算才把她变回人身。<br>\n<br>\n赫拉和丈夫的情人之间，那没完没了的狗血争夺战，虽然只是神话，却影射了彼时女性地位的卑微低下。更讽刺的是，赫拉还被誉为“婚姻女神”。而在一个充满男权建制的婚姻实体里，除了“赫拉式的婚姻”之外，女性也几乎没有其他安身立命之地。绕着“婚姻”展开的厮斗，像夺人之夫，醋海生波， 棒打小三之类，因此构成了女性相煎的主要内容。美国心理学家Sheldon Cashdan曾考证，意大利版的《睡美人》，比今天流传的版本要黑得多：“睡美人被一个已婚王子强奸了，还生了双胞胎。王子的发妻得悉后，命心腹去杀双胞胎，誓将其煮成肉汤，端到王子的嘴边，同时暗中派人放火，企图烧死睡美人。厨师不忍心，救下了双胞胎，王子却不知情，以为自己的骨肉已死，暴怒之下，把发妻扔进了火炉，随后便娶了睡美人。”<br>\n<br>\n妇姑勃溪，亦是女性相煎的一道“传统”，它源于男权社会根深蒂固的，对女性的“衰老歧视”。启蒙主义以前，老女人，继母或婆婆等，经常被描黑成“女巫，食人兽”等心如蛇蝎的怪物，就是这种“衰老歧视”的镜像反射之一。16世纪意大利作家和诗人Giambattista Basille的童话故事就曾讲到，一个好色的国王，被染缸磨坊传出的美妙歌唱所吸引，垂涎欲滴，发誓要将那声音的主人搞到手。唱歌的其实是一位年过七旬的老妇人，看到国王送来的珠宝，起了贪念，用胶水把下垂的皮肤粘起来，趁着黑灯瞎火，把自己送入了王宫。一场彼此说好的黑暗中的临幸，却抵不过国王的好奇心。交欢之后，国王偷偷点燃蜡烛，凑近去看，发现枕边人是个老妪，气得立刻叫人把她从城堡的窗口中扔下了悬崖。<br>\n<br>\n男权社会这种对“老女人”的无比嫌弃，以及“嫌弃”带来的悬殊的权力，财产和情感分配，加剧着女性的“衰老恐惧”。年龄，因此成了女性关系中的砒霜。前妻嫉恨新欢，继母嫉恨前妻之女，婆婆嫉恨媳妇，甚至母亲嫉恨女儿……从青春茂盛到白发婆娑，本是自然现象，女人们却无法“优雅”地老去，用美国精神分析学家Phyllis Chesler的话来说：“女人终其一生对其他女人作为竞争对手和替代者的防范，让自然的衰老过程，也变得晦暗多端。”<br>\n<br>\n女性相煎中最残暴的一种现象是，有的女性还非常热衷于站在男性的立场上，审判和诋毁受害者。1993年，Lynn Hecht Schafran，美国的一位司法调查员，挖出近十年的公案，在模拟和现实陪审团的表态中发现，公众（包括女性在内）对强奸受害者的歧视是没有性别差异的。女性公众并没有因为受害者是同性，而感同身受，悲天悯人，反而和男性一样，指责受害者“行为不端”，“长得太漂亮”，“黑人女性比白人女性更有性经验，因此更能摆平所谓的强奸和性骚扰”等等，不一而足（《女性针对女性的残暴，Woman’s Inhumanity to Woman 》by Phyllis Chesler）。反“受害者责备”，因此又持续了20多年，直到最近米兔运动，才有所收敛。<br>\n<br>\n与男权社会相比，Victoria K Burbank得到的调研结果是，在女系群族（Matrilineal Groupings) 社会中，女性相煎的发生率则相对低得多。<br>\n<br>\n今天，尽管大多数西方国家视“性别平等”为一种刻不容缓的政治正确，但在全球氛围内的其他地区，尤其在一些集权制的国家，由于经济和教育资源分配的极度不平衡，传统男权势力依然猖獗，女性地位依然普遍低下，年轻貌美的女性，依然在就业，择偶和婚姻中，占有更大的市场，因此也更容易成为其他女性的众矢之的。1987，即西方第二波女权运动之后，Victoria K Burbank在一项人种学调查中发现，在超过90%的社会里，女性相煎的现象仍十分普遍，尽管与此同时，女性也在反抗着男性的压迫，伴随着如火如荼的平权运动。<br>\n<br>\n和男人们为了所谓的“河山壮阔”人杀鬼杀，诛尽杀绝的肉搏相比，女性相煎多是心理上的互撕。引用Victoria K Burbank的观点， 女性相煎的呈现方式，大多微妙，隐蔽，具有伪装性。她在317个社群中的调研结果“女性相煎之低身体伤害率”，也从一个侧面，支持了这一观点。至于原因，美国心理学家 Alice Eagly &amp; Valerie Steffen在《性别刻板印象 （Gender Stereotypes）》中则有所揭示：社会规范为女孩打造的塑形衣，致力于将每个女生塑造得“温和得体”，至于女性在成长过程中，所遭遇的挫折和愤怒感，则被塑形衣紧紧裹住了。因此针对女性的规训，在一定程度上，是女性攻击性隐藏和内化的原因之一。<br>\n<br>\n美国作家Rachel Simmons在《女孩身心中蛰伏的攻击文化（The Hidden Culture of Aggression in Girls）》一书中亦指出，女性常用的进攻方法，少有直接，多以“谣言，羞辱，隔离”等挑拨离间的方式，达到众口铄金，群起而蔑的目的。这种借用“厉害关系网”发起的攻击，又叫“Relational Aggression”，即“关系性攻击”。宾夕法尼亚大学的女性研究者Cheryl Dellasega博士，曾用“女蜂皇”来比喻这类女性相煎：女蜂皇很少自己出击，却十分善于利用卒蜂们的无脑优势，让卒蜂们为她打小报告，还不时发出信号，让卒蜂们疏远她的敌手等等。<br>\n<br>\n18世纪法国作家Denis Diderot的小说《修女日记（Memoirs of Nun）》，就非常精准地描述了“关系性攻击”的杀伤力：苏珊娜（Suzanne）的父母为了嫁苏珊娜的几个姐姐，把嫁妆钱耗尽，轮到苏珊娜时，已经快破产了，于是只好把苏珊娜扔进一家修道院做修女。苏珊娜留恋尘世的自由，在修女仪式上拒绝皈依，并向“上帝”吐露了她内心的真实想法。新到任的修女院长一口咬定她在说谎，并把她关进了小间。不久之后，修道院内开始传出“苏珊娜害死前院长”的谣言，被关押而没机会辟谣的苏珊娜，因此遭到了几乎所有修女的鄙视，她们都觉得她被魔鬼缠住了，只要见到她，就向她吐口水。这种无处不在的精神虐待，几乎要了苏珊娜的命，直到最后，她才好不容易在一位律师的帮助下，逃出了修道院。小说背景虽然设置在200多年前的天主教社会，这种聚众审判+集体疏离的“关系性攻击”模式，直到今天，仍随处可见，不少由女生发起的，针对另一女生的校园凌霸或网络暴力，也具有与此相似的性质。<br>\n<br>\n受过良好教育的职业女性之中，也会时不时冒出一场“女猫斗”。美国人类学家John Townsend，在一项针对某医学院女生的调研中发现，女生们好用“她没我聪明”来贬低对手——这是因为“女性专业人才对自身吸引力的肯定，大多来自于良好的社会经济基础和智力”，而男人们在献媚时，却多将花束抛向年轻貌美的女人，这种对女性智力的忽视，滋长了女性专业人才中的某种愤懑情绪，而不幸的是，愤懑也好，嫉妒也好，最终导向的还是那个被波伏娃称为“第二性”的女性。尽管加州大学公共事务学的教授Robin Ely发现，女性专业人才极少会承认她们在同性之中显露的“好斗之心”（《女性针对女性的暴力，Woman’s Inhumanity to Woman 》by Phyllis Chesler）。<br>\n<br>\n几千年的厌女文化，在女性身心深处形成的偏见，敌意，挫伤和怨懑，是无法一针下去，便彻底根除的，但它会随着女性之间关系的改善，并建立起一定程度的“姐妹情谊”，而逐渐获得一个治愈的过程。事实上，也只有“姐妹情谊”，才能促进女性身心的健康发展，才能有效地改善当下女性的处境。丛林式的互撕互咬，除了千年如一日地消耗女性的战斗力，或在某种程度上，达到消极防御的目的以外，并没有积极意义。","date":"2020-05-03","agreeCount":1,"discussionCount":0}