{"type":"article","id":18478,"title":"键政迷思录：我为什么变成了深红？","uid":34530,"topics":[3417,1,1249,3477,161],"contents":"我写这篇文章主要目的只是为了回顾、梳理一下自己的键政生涯，作为一个小小的总结，研究一个事物的历史就是在研究这个事物本身。猫头鹰之所以被人们称为最睿智的鸟，就是因为它在黄昏起飞，能够总结那些白天鸟儿飞过的轨迹。如果能够给予各位一点启发，作为一点参考，或者成为一个乐子、一个辱骂对象，我都很荣幸。<br>\n<br>\n<br>\n先做个自己介绍，我是中国人民共和国公民，籍贯浙江，家境属于小康水平，单亲家庭，父母都是教师，目前是在校本科生，哲学系专业，保守派人士，支持中共。<br>\n<br>\n<br>\n我的键政生活应该是起源于初中时期，在那之前我也接触到过互联网的政治内容，但我那时对于政治不感兴趣，只是打打冒险岛、地下城。<br>\n<br>\n当时我的语文老师是民盟党员，她常常讨论具体的政策和方针，她对于共产党的态度是非常中立的，只讨论具体政策的好与坏，这点很深远地影响了我。<br>\n<br>\n当时（大概09-12年）的互联网环境是非常反建制的，至少当时在我的印象中，当时基本没有夸赞共产党的声音，任何地方都是批评和讽刺，如果一个人发表感谢共产党的言论，别的人一般当他是傻瓜，甚至不会想到五毛。当时一提到共产党，就会有人提文革和大饥荒，说共产党杀了三千万人，比日本人还要坏。<br>\n<br>\n这也影响了我，尤其是我后期翻墙后，听说了八九六四以及相关的黑料以后，我在很长的一段时间里（大概3年）对共产党都是偏负面态度的，虽然当时不会想到要推翻共产党，但是心里还是希望它早点下台的，这是我的初始政治态度。<br>\n<br>\n我的母亲一般不谈政治，或者说她对政治也不感兴趣，她非常安分守己地教书，然后赚钱，和我说说学校里的趣事。我和她谈论政治，她只是听着，然后劝我多想想，少在别人面前呼南呵北的，谈论领导人时要怀有尊重。<br>\n<br>\n她对我的影响也非常深远，尤其是当我后来发现她说的“多想想”是多么富含人生经验的箴言。但我当时只以为她是个不关心政治的人，以为她比较胆小，毕竟她身为共产党员，不敢妄议中央。<br>\n<br>\n让<b>我的政治态度第一次发生大转变的是高一时期，我的政治光谱向左移动，变成了左派青年</b>。这段时间的主要事件是认识了当时一些左派同学，他们中的大多数是毛主义者，一部分可能倾向托洛茨基主义，他们认同社会主义路线，但是反对“中特”的修正主义路线，他们的主张比较多样化。<br>\n<br>\n但总体上，对于共产党的态度也是批判的，但是他们的批判一部分在民主化进程上，认为这是封建的家长制的残余，更多的则主要集中在背叛共产主义理念上，对于所谓的“修正主义”的批判。<br>\n<br>\n这段时期，我的研究重点是中共党史，我读完了毛、邓的文选，阅读了多本中共发展历史的文献，同时研究了苏联时期的相关文献（列宁、斯大林文选）。阅读了基础的经济学（《国富论》、《资本论》）。对于民主制度的历史也有了初步的了解。<br>\n<br>\n这段时间，我主要思考的是两个问题。<br>\n<br>\n1.&nbsp;共产主义到底能不能实现？<br>\n<br>\n2.&nbsp;民主制度（指英美民主制）适不适合社会主义中国？<br>\n<br>\n大概在高二时期，我对于第一问题基本是持保留态度了，当时我认为共产主义无法建成的原因是失去了追求利润的动力，资本升值只依赖行政指挥是僵硬的，而且即使消灭了资本的剥削，当国有资本的运作依然需要依赖官僚制度来指挥时，对劳动者的剥削依然会存在，无非是从“资本家”变成“权本家”。<br>\n<br>\n但我当时并没有简单地否认共产主义，因为我觉得自己的水平很有限，可能这些问题早就有人提出过了，我只不过又造了一遍轮子，所以我还是决定保留态度，继续研究下去。和那些左翼的朋友也继续保持着联系。<br>\n<br>\n第二个问题，我研究到最后，才发现这个问题很大，我可能需要把民主制度摸透了才能稍稍说些暴论，这也成为了我后期的研究重点。<br>\n<br>\n民主和威权，到底哪个更适合中国？<br>\n<br>\n当然，这两者实际上是硬币的两面，不可能只有民主，也不可能只有威权，所以我觉得讨论的重点还是在于限度和范围，在什么地方，有多大的民主，在什么地方，有多大的威权。<br>\n<br>\n这段时间，我还顺便补充了一些政治学常识，弄懂了到底什么是意识形态，左和右到底是什么意思。<br>\n<br>\n左翼的朋友们对于这个问题也很重视，因为他们内部对于这个问题也是有着很多的不同意见。所以当时我们是有一个大讨论的，对于这个问题。<br>\n<br>\n值得一提，我直到大学，才阅读了《1984》、《美丽新世界》、《动物庄园》这些政治类小说，我觉得年轻人不应该太早读这些东西，因为年轻人就像是一艘小船，遇到这种主观想法很强烈的政治小说，就像是遇见了强风暴，很可能直接把书的观点变成了自己的，而不是从书里去汲取一些自己可能没有想到的地方。应该在对政治有了最基本的了解之后，再去尝试着读，这样就像是一艘吃水的大船，可以借助风暴的力量航行，而不是被风暴带走。<br>\n<br>\n一个人，如果因为一部电影、一本书就能改变自己的想法，确立自己的态度，我想这个想法、态度的牢固程度也是值得怀疑的。全盘接受后发现不对劲，很可能就会导向全盘否定。<br>\n<br>\n对于民主和威权的问题，大学时期才初步有个结论。<br>\n<br>\n高三时期，由于高考，我的键政是暂告一段落的，但是我当时的感受是网上的舆论风向转变了，虽然不说完全转向，但是支持共产党的声音已经和反对的声音分庭抗礼，乃至要有成为主流的趋势。<br>\n<br>\n大概就是高考考完之后，我基本确定自己不会是共产主义者了，我更像是一个民族主义者，要我去帮助其他国家，除非是对于本国有利，否则我无法说服自己。<br>\n<br>\n我之前对于国际主义就是非常怀疑的，但现在我是公然和他们划清界限了。我找不到国际主义的内在驱动力，或者说我所看到的国际主义的内在驱动力（托洛茨基派），本质上也是因为对于共产主义必然取代资本主义的这一概念的诠释。目前为止，我还没有看见国际主义在世界上的强大影响力，我对他们也就敬而远之了。<br>\n<br>\n暑假期间，我的时间就多了，我研究了哲学，当时我想到的政治哲学铁律（当然，很可能只是暴论），是在阅读了《理想国》、《利维坦》、《论自由》等书籍之后才产生的，这段时间我还研究了社会学。<br>\n<br>\n<b>我的暴论，我将其称之为第一政治动力——人追求自利且人拥有理性。</b><br>\n<br>\n从这个角度来看，任何政治制度都要满足这个政治动力的要求，政治制度必然要使得该制度内的人获得非经由该政治制度所不能获得的利益，从这个角度考虑，共产主义似乎是违背这一政治动力的，除非人们的制度建设和理性已经发达到没有人可以通过剥削获得更多利益且每个人都意识到只有无剥削才能带来最大的好处。<br>\n<br>\n我基本排除了共产主义，这太乌托邦了。<br>\n<br>\n然后大一，我着重研究了古典哲学和保守主义。<br>\n<br>\n<b>这是我的政治态度第二次发生大转变，我变成了保守派人士</b>，我对于自由的认识也近了一步，我对于自由的理解也比较多重了。<br>\n<br>\n自由是社会尚未达成普遍共识，各方都无法宣告完全胜利，所以交由古老传统和个人选择进行斗争的宽容地带。<br>\n<br>\n换句话来说，自由意味着没有“对错”，只有在没有明确“对错”的区域才能存在，它的价值不在于选出“对”的，而在于容许斗争。<br>\n<br>\n威权是社会已经达成普遍共识，一方已经宣告完全胜利，所以必须进行强制统一的秩序地区。它态度鲜明，对错明确，它的价值在于形成秩序，凝聚共识。<br>\n<br>\n没有社会不自由，在社会主义中国，你可以自由讨论“代孕是否合理”，因为这个问题目前还没有定论，社会还没有明确这个问题的答案，本身也感到困惑。在这个地方弄点自由，是好的，可以好好进行一下斗争，双方可以交流一下意见，进而为后续的共识形成打下基础。<br>\n<br>\n没有社会不威权，在美利坚合众国，你不可以自由讲“igger”，因为这个问题社会已经有定论了，而且这个定论是很多其他定论、其他制度的基石，如果在这个问题上弄点自由，整个社会的共识就要撕裂，斗争就要激化，社会就要动乱了。<br>\n<br>\n当然事情总是在不断变化的，也许几年之后，中国宣布代孕绝对非法，同时把这个作为女权运动的标志性事件，那么就无法再讨论这个问题了，这个问题已经形成了共识，除非社会再次变化，否则共识会以威权的方式，逼迫反对意见者沉默，避免产生斗争。也许很多年以后，所有美国人体内都有黑人基因，大家觉得都是黑人，讲讲昵称也无所谓，那么“igger”到底能不能说就可以讨论了，双方可以各抒己见，因为它已经不再成为社会的基础共识了。<br>\n<br>\n也就是说，自由和威权，实际上是非明确区域和明确区域的一种划分，本质是背后的社会想法斗争。威权既是对于斗争胜利者的一种保障，也是对于斗争失败者的一种保险。<br>\n<br>\n从这个角度来看，我就已经很明确为什么在大陆发表“反共言论”会被删帖炸号，因为这是大陆的“核心共识”（当然，它到底是不是‘共识’可以另说，搞个一识各表）。大陆的很多制度和后续共识都是建立在“共产党是唯一合法执政党”这一共识上的。如果这一共识动摇，乃至被推翻，不难想象整个大陆会掀起什么样的政治风暴，乃至动乱。<br>\n<br>\n我对于自由没有偏爱，只担心它出现在不该出现的地方，那些社会建立的基石上出现了自由，社会就会面临崩溃解体，崩溃解体之后社会还能不能重建，重建的社会会不会更好，我都只能持怀疑态度。<br>\n<br>\n我对于威权没有嫌恶，只担心它出现在不该出现的地方，那些有待进一步讨论的地方出现了威权，社会就会积蓄内在的压力，最终动摇那些最基础的共识，乃至导致自由反作用力，同样导致崩溃解体。<br>\n<br>\n对于现在的我而言，社会主义中国只要继续维持稳定，发展经济，发展民生，早点通过文化产品分级制度，把过度泛滥的低效威权收拾一下，毕竟威权是要消耗社会宽容度，积累自由反作用力的，人要是全身都是骨头，走路都硌得慌，在一些不是核心共识的地方多给一些自由，我说，是利大于弊的。<br>\n<br>\n毕竟能摆在台面上的都不可怕，插秧打诨、嬉笑怒骂的“反共”不过是人们饭后闲谈的小小政治佐料，人们不会把它当做认真的共识。组织严密、态度端正的“反共”才是可能伐动基础共识的关键所在。<br>\n<br>\n我现在对于共产党还是惺惺相惜的，毕竟在我这种保守派人士眼里，没有比稳定更珍贵的了，毕竟重建社会的成本太高，而且外面的人也不一定会坐视你重建这个社会。对于黑料，我也看开了，真真假假，谁知道谁？到最后其实谁都没有证据，双方隔空骂战，无非凭个心证，又有什么好说的呢？<br>\n<br>\n由于我目前已经是一般通过的保守派人士，对于政治的态度，也已经是“述而不作”，和我妈在一起只喝茶不谈政治了，上品葱也就来了解一下反贼们的看法，好了解一下现在的互联网生态，但我觉得呢，大家讨论的这么激烈，我一句话也不说，不太好，所以我才敲敲键盘，留下这篇文章，作为一份纪念。<br>\n<br>\n2020.5.4<br>\n<hr><br>\n<a href=\"https://pincong.rocks/people/%E4%B8%80%E8%88%AC%E8%B7%AF%E8%BF%87%E6%B7%B1%E7%BA%A2\">一般路过深红&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/HEHEDEMON\">HEHEDEMON</a><br>\n很感谢你在阅读后能够给予我回复，很感谢你能够认真地阅读，而且在阅读后给予我回复。<br>\n也许是我匆匆写文，所以对于我的概念没有给予一个充分的阐述，导致了一些语义上的歧义，这当然是我的问题，所以我希望为你解释一下，希望能弥补这个问题。<br>\n这里我放出我对于自由和威权的认识。<br>\n自由：在该范围，法律和外力并未进行限制，有很多选择。<br>\n威权：在该范围，法律和外力进行了很大的限制，基本没有其他选择。<br>\n也就是说，我这里的“威权”概念实际表达的是社会总体力量对于一个范围的控制，并不单独指政府或者单个政党，法律和行政力量干涉，乃至舆论压力都被计算在内。<br>\n【在美國 nigger 並非不能談，不會因為你談了這個字眼就被消失。黑人之間可互相叫nigger。但若有侵犯他人名譽，就可能會吃官司。】<br>\n考虑到评论区对于这个问题比较关注，所以我觉得很可能是我解释的时候代入了自己的心证，所以导致了各位不一定能够了解。我在这里把它作为一个“威权”的例子，主要是要论证“当你在一个社会达成共识的领域反对该共识会受到怎么样的损失”，这个损失可以来自法律、外部力量、舆论。<br>\n现在你的补充是非常恰当的，这些问题我认为也很具有代表性，所以我决定单独回答，如果到时候可以征得你允许，我希望可以把这段回复挂在我的回答下面作为一个补充。<br>\n<br>\n好的，那我开始具体解释了。<br>\n1.wtf is igger&nbsp;<br>\n这是我的问题，我本来想打的也是那个nword，但是我自我审查以后，觉得我不喜欢别人叫我<mark>支那</mark>人，所以我也不忍心把那个词打全。<br>\n2.民主並非無限制的自由，只要是群居社會就會有規定的存在<br>\n这一点，我完全认同，但是我对于民主的极化感到非常担心，很多时候，在一个领域内的矛盾冲突，在一开始还能是合理的讨论，在后期斗争局势变得激烈的时候，双方很难简单地进行正常的沟通，更多是采用一种极大增大社会内耗的方式，即内斗。<br>\n而且从本质上来说，我是支持精英政治的，政治毕竟是决定一个国家以及其国民命运的关键领域，进行政治判断很多时候需要大量的政治学基础和实际经验，以及大量的情报数据，将这些复杂的决策过程交由民众参与，我认为实际上是一种倒退。而且民众大概率也是跟随着意见领袖，那我们的政治精英就不得不在学习治国理政的时候学习如何培养拥护者了。<br>\n但我依然是支持有一定的民主的，民主是很有效的降低行政成本的方法，是一种极其有效的行政润滑油，可以分担责任，如果全部一手抓，那么所有政策实施的压力和怨恨都会集中在行政者手中，这对于社会也是不利的。<br>\n3.有規定不代表威權，那個叫法治或制度<br>\n4.中國有威權且沒法治。<br>\n这当然是我的问题，我一开始没有讲清楚威权的定义，在我语境中的“威权”其实包含了法制和制度以及外力干涉，希望不会对你的阅读造成困扰。<br>\n对于第四个问题，我也只能持保守态度，我不想辩驳这种事实性的问题，一方面是我也缺少证据，另一方面讨论这个问题很多时候就是心证对撞，不利于我们别的讨论。<br>\n5.為何國際主義跟民族主義被你擺在對立面？<br>\n我的对立面选择主要是按照传统意识形态分类进行的，国际主义对于传统的民族主义来说是相对进步的，但是在我的理解中，国际主义是为民族主义服务的，当国际主义能够同时为民族带来利益时，我们是称颂国际主义的，当国际主义要损害民族利益时，我认为是否要坚持国际主义是值得怀疑的。<br>\n所以你所说的例子，我都是认同的，只有在帮助A，就是帮助我的时候，我才会去帮助A。这是国家层面的相互契约，只有当国家之间合作时，彼此才能获得最大的利益。但是如果没有利益的粘合，或者反过来，只有相互倾轧才能带来最大利益时，国际主义就和民族主义要产生矛盾了。<br>\n6.為何威權是來自社會共識？這個共識，是誰的共識？<br>\n我稍稍进行一下分类，毕竟我这里的威权涵盖太大。<br>\n法律：全体国民和行政力量。<br>\n行政：行政力量。<br>\n舆论：全体国民。<br>\n当然，也不排除各个领域相互影响，舆论倒逼行政，行政压制舆论，两者斗争达成平衡建立了法律，任由任何一方完全掌握局势都是不对的。<br>\n<br>\n我虽然很久不再键政，但是对于政治的研究还没有停止，对于后续的书籍研读也很高兴能从你这里得到一些推荐。<br>\n我认为社会主义中国的形态可能不为外界所接受认可，但我始终觉得一个国家到底能不能稳定，本质不是看活跃运动的民主化政治家，而是经济发展能不能弥合内部的撕裂。即使互联网上说说恶政隐，但是实际上在现实生活中，又有什么实际的反中共活动呢？国家的基本盘还是大多数的日子人，他们对于发表违禁词的需求没有超过对于经济增长的需求。<br>\n对于社会主义的问题，我也感到很为难，毕竟要和北欧国家比，我想中国永远也不可能成为这样的社会主义国家。我们的体量太大，如果人人都有像北欧国家人民的好日子，不知道我们要去那里取得。<br>\n有时候确实会比较难以相互理解，就好像中国是一条咸水鱼，世界却已经变成了淡水湖了，有着淡水进来，把这条咸水鱼的细胞充爆的危险，当然，这不是淡水或者咸水的错，淡水鱼也很难理解为什么咸水鱼为什么不大口吸水，反而小心翼翼的。<br>\n也许很久之后，咸水鱼可以慢慢调整自己的体质，让自己能够适应淡水，但我觉得咸水鱼先要保证自己不会爆炸完蛋，毕竟爆炸完蛋以后咸水鱼也不会变成淡水鱼，连咸水鱼也消失了，这是我认为最糟的情况。<br>\n<br>\n我认为这些问题问得是很好的，当个补充是非常具有意义，如果评论区有其他问题想要询问一下，我也很乐意回答。<br>\n<hr><br>\n发表不到一天，就收到了这么多热情的回复，还是非常受宠若惊的，毕竟第一次在品葱发表长篇暴论，受到大家的关注还是好的，饱受争议胜过无人问津嘛。说明至少各位觉得我还是可以交流了，不至于直接拉黑。<br>\n<br>\n首先先表明一下自己的态度，作为保守派人士，我最清楚的就是自己的无知，一个人接受了十几年教育，读了几本书，能掌握多少知识呢？恐怕连人类总知识量的1%也达不到吧？换句话说，我的无知是绝对的，有知是相对的。所以对于各位的批评呢，我也都是接受的，毕竟确实嘛，相较于年长者，我的人生经验是有限的，相较于底层工人，我的社会阅历是有限的，相较于高级知识精英，我的理论水平和情报完整是有限的，这里的诸位，肯定都有胜过我的地方。<br>\n<br>\n这也是为什么我保守的原因，我对于自己几斤几两还是掂算过的，我对于自己的看法，都是不敢说理论的，只敢说是暴论，等待着各位的批评和指正，如果各位不屑一驳，嘲笑取乐也是应该的。<br>\n<br>\n但是呢，我觉得不是说自己不敢确定就不说了，就好像有人问一个色盲的人，你眼里的世界是什么样的？那我自然还是要老实回答，在我看来花和叶子的颜色是一样的。我这么说，不是认为自己一定正确，好像花和叶子的颜色就一定是一样的。我只是给出自己的看法，至于各位怎么看待花和叶子，或者怎么定义花和叶子以及颜色呢，都是各位的自由。<br>\n<br>\n至于花和叶子到底是什么样的呢？我想这个问题不是我可以轻易下结论的。也许很久之后，会有人发明出光谱测定仪，拿出实实在在，不容我辩驳的例子，来向我证明确实花和叶子的颜色是一样或者不一样的。<br>\n<br>\n但是我本人也知道，自己的文笔就这个水平，常常驾驭不好语言，没有办法把自己的想法原原本本地呈现出来，导致各位产生了一些误解，这个当然是我的问题，所以我也时刻关注评论区，及时纠正我表达上的纰漏。<br>\n<br>\n“猫头鹰聪明”这个问题就表明了注明引用的重要性，这当然不是我自己的比喻，而是我拾人牙慧，引自黑格尔的，只不过我觉得这句话很有深意，所以放在了这里。<br>\n<br>\n<i>“密涅瓦是希腊神话中智慧女神雅典娜的另一个名字，栖落在她身边的猫头鹰是智慧、思想和理性的象征。在黑格尔看来，哲学就像密涅瓦的猫头鹰一样，它不是在旭日东升的时候在蓝天里翱翔，而是在薄暮降临时悄然起飞。哲学是对既往思想的反思，因此它总是来得很晚，并且哲学是深沉的，它自甘寂寞，悄然逼近智慧深处。”</i><br>\n<br>\n对于自由的理解，我当然是认同“自由是不被（别人）侵犯那些你不去侵犯别人的权利，同时也是（你）不去侵犯你不希望别人侵犯你的义务”。只不过我以为这句话不言而喻，所以没有过多提及，造成了一些误会。<br>\n<br>\n但是我语境中的社会整体层面的“自由”（我用整体自由表述）和上述的个人层面的“自由”（我用个体自由表述）并不是矛盾的，个体自由的汇总与整合构成了整体自由。因为在个体自由在彼此之间是存在有斗争关系的，以谁的自由边界线为准这个问题是在个体自由的斗争后才能有定论的。<br>\n<br>\n例如“大麻是否应当合法化这个问题？”对于该问题来说，自由的边界线应该定在什么地方？一些人认为自由吸食大麻是吸食大麻者的自由，应当被允许。一些人认为自由吸食大麻是在侵犯那些不吸食大麻者的自由，不应当被允许。这里就有一个双方斗争的结果，斗争到最后，可能双方会妥协，然后分出胜负，胜利的一方就能拥有“共识”（或者说逼迫少数派就范的能力）。通过法律，让吸食大麻合法或者不合法，失败者可以在法律里添加一些附加条件。<br>\n<br>\n对于无监管最终会导致腐化乃至腐朽，这一点我是认可的，所以我的意见也是温和改革，在保证稳定的情况下进行改革，但我同样也很怀疑民主制度真的有监督的能力么？对于本身消息来源完全依赖媒体的民众，他们对于很多问题的了解程度几乎完全依赖那些媒体。而且在民粹主义的影响下，很多时候会形成回音壁效果，对于一些问题保有绝对支持或者绝对反对的态度，我认为怎么让民众保持理智是民主制度不能避开的问题，就像贪污腐败也是威权制度不能避开的问题。这些问题我想已经超越了我的能力范围了，留待各位讨论。<br>\n<br>\n我认为一个家长制的威权政府要存在下去，他不可能完全依赖舆论管制和行政维稳，它必须拿出足以让民众承受自由反作用力的好处来，进而说服民众支持它的威权统治。<br>\n自从邓小平的改革开放之后，中共政府将自己的执政合法性从共产主义意识形态转移到经济增长和民族崛起上，换句话说，生活水平提高和民族主义热情。<br>\n我认为这也是威权政府促进社会进步的一种方式，用切实利益来说服民众支持它，整体社会氛围的变化，我认为和经济发展的关系可以说是密不可分的。同时因为它全权执政，要对一切负责，这就逼迫它不能因为腐化而损坏自己的执政根基，否则它的统治就会非常危险。<br>\n<br>\n对于公权力滥用的问题，我想本质还是因为泛威权的成本过于低，在日常事务中简单粗暴地处理问题的后果比较小，无法引起重视。这就导致懒政已经一系列基层公权力滥用问题，我觉得这个还是要有赖于上级领导部门对其的重视，能不能意识到泛威权的成本在网络时代已经变得高昂不堪，进而主动改革，当然，如果不改革，最终吃亏的只会是民众和它自己。<br>\n<br>\n至于为什么中国特殊，我想每个国家都有自己的特殊之处，少数民族问题是中国的敏感问题，就像种族歧视是美国的敏感问题一样。不同国家建立在不同的共识基础上，如果各位对于咸水鱼的说法不能认同，你就当每种鱼都有自己所需要的微量元素，有些相同有些不同，有历史原因也有现实原因。英国和日本都是君主立宪，但不影响这是他们国家运行顺利，难道英国女王和日本天皇真的是天选之子，失去了就无法治理这个国家？我想也不是，只不过废了君主的成本比保留着他们要大，“当国王在白金汉宫时，全国人民睡得更安静，更和平。”。为什么美国总统拿着《圣经》起誓？难道真的独特，无非美国的宗教情怀重，民众都是自认“山巅之城”，是上帝选民。哪个国家没点自己的传统，自己的特色？<br>\n<br>\n每个国家都有与其他国家不同的地方，不同没有罪，特殊也没有罪。<br>\n<hr><br>\n回复DEDEDEEMO<br>\n评论区看见这么长的回复还是非常震撼的，所以我也觉得不给予回应是不行的，这至少表明我认真地看完了你的回复。<br>\n<br>\n我觉得你可能有些误会了，我的政治基本都是靠自学的，也就“野狐禅”级别，毕竟我的主要研究方向还是哲学，也就是说你认为我的观念有偏差、概念模糊，大概率只是因为我本人学习水平不到位，姿势水平不够的问题，你讲这个我是完全认的。<br>\n<br>\n毕竟是“野狐禅”，修炼不是系统性的，基础打得不牢，跳过了筑基就直接尝试着结丹了，结的也是“伪丹”。真弄起来，肯定也是不能和名门正派比的。<br>\n<br>\n但是我觉得天下道法是一家，“野狐禅”的功法也是野狐狸自己按照自然练出来的，虽然肯定有搞笑的部分，但也不见得没有严肃的部分。<br>\n<br>\n<br>\n对于“自由”和“威权”的认识，你所说的定义，我也在维基百科上查到过，有所了解，但是因为我在国内和别人讨论的时候，一般来说都不使用这个定义，久而久之我也就忘记传统定义了。<br>\n<br>\n<center><b>【下面是我的暴论】</b></center><br>\n<br>\n当然，更重要的是我认为传统意义的“威权”已经对于现在的新型“威权”政府已经有点无法涵盖了，或者说我觉得威权本身作为一个概念应该不止于政府，也许我的说法有点怪，但我认为威权不是一种政府意愿的投射，而是一种稳态的自维持力，或者一个自由斗争的状态。<br>\n<br>\n但这只是我本人对于这个概念的看法，各位不一定也没有义务理解我的看法，所以我觉得<a href=\"https://pincong.rocks/people/HEHEDEMON\">HEHEDEMON</a>这个纠正是必要的。我是无话可说的，这是我遣词造句上的失误，如果我按照传统定义来，我这里不一定会使用“威权”这个词。<br>\n<br>\n<br>\n虽然黑人朋友可以宽容，但我不想放肆。我在这里写出文字，不是让别人难受的，我想，我稍微少打一个字，就能让别人感觉不那么刺眼，我觉得还是非常值得的。<br>\n<br>\n<br>\n对于民主极化，乃至内斗，社会撕裂的情况，我觉得我的担心不是完全没有必要的。<br>\n<br>\n台湾的立法院打架，人们在路上虽然不打架，吃香香炸鸡。<br>\n<br>\n但是在网上，肯定会有互喷吧？<br>\n<br>\n像是“韩国瑜派”或者“蔡英文派”，不同派系的支持者对于自己的派系忠诚，对于对方的派系就会排斥，双方如果竞争很激烈，到最后不是矛盾激化，变成对立多于统一的两方么？打群架倒还是小事，毕竟继承古武文化，也算是传统文化的一部分。我担心的是故意不配合，故意下绊子。到时候正常的政务活动不会收到阻碍么？<br>\n<br>\n就好像特朗普上台，共和党的支持者就很高兴，就很喜欢，但是民主党的支持者就感到愤怒和讨厌。正常的国务工作不是也会掺入政治派系的斗争么？特朗普刚上台就被爆“通俄门”，他和他的支持者都说这是“猎巫行动”，民主党则说一定要一查到底。还有现在特朗普的微博下面，不就是撕裂的两方么？喜欢他的人说他是最好的总统，不喜欢的人说他是美国最后一届总统。<br>\n<br>\n<br>\n<b>民主的工作机制真的这么顺滑（像德芙一样纵享丝滑）么？会不会也有可能是这样？</b><br>\n<br>\n民主：<br>\n<br>\n“爸...我对历史系比较感兴趣....”<br>\n<br>\n“我觉得医学系会比较好。”<br>\n<br>\n“老师说医学系报考太多了，就业饱满了，不好找工作啦。”<br>\n<br>\n“读个历史系出来能干啥，当老师？”<br>\n<br>\n“反正要读历史系，不管啦。”<br>\n<br>\n“不行，一定要读医学系。”<br>\n<br>\n“不读历史系，我就不去上大学了，哼。”<br>\n<br>\n“我和你妈举手表决，2:1有效，不去念大学就不给生活费咯。”<br>\n<br>\n“好啦，没办法.....”<br>\n<br>\n<b>儿子心里有气，觉得最后还是输了不服气，故意不好好念书，甚至处处和老爸作对、下绊子，让老爸出丑，希望以此证明老爸错了，这样下次自己就能赢得老妈的支持。</b><br>\n<br>\n<br>\n<b>我还担心过度民主会导致责任分散，最终无人为重大事件负责。</b><br>\n<br>\n“爸，冰箱门好像没关耶。”<br>\n<br>\n“知道了，你跟你妈说一下。”<br>\n<br>\n“冰箱不关好像也没事吧？”<br>\n<br>\n“是哦，也无所谓。”<br>\n<br>\n然后没有人关冰箱，冰箱里面的水流了一地。<br>\n<br>\n“怎么搞的，没有人负责吗？”<br>\n<br>\n“明明你们都知道，我也问过了，不是都同意么，怎么可以怪我？”<br>\n<br>\n<br>\n<b>甩锅会变得超级简单。</b><br>\n<br>\n“爸，怎么家里乱糟糟的？”<br>\n<br>\n“都怪你妈了，被选出来主持家务，结果什么都没做，我还要收拾烂摊子。”<br>\n<br>\n<br>\n<b>而且民众真的可以掌握准确的信息，知道谁才是专业人士么？会不会更多是裹挟民意的意见领袖，大V变成了民主政治的基本作战单位？</b><br>\n<br>\n“爸爸和妈妈你喜欢哪个？”<br>\n<br>\n“都喜欢。”<br>\n<br>\n“选爸爸的话，双休日带你去吃冰淇淋，选妈妈的话，双休日还要上补习班哦。”<br>\n<br>\n“我选爸爸。”<br>\n<br>\n<br>\n<b>对了，我没有唾弃台湾，我之前的补充回答里，甚至没有谈到过台湾，我也不知道为什么你说我唾弃台湾，至少我本人翻了一遍全文，我没有找到我唾弃台湾的部分。</b><br>\n<br>\n但是靠“专业”让人信服，这件事我是非常认可的。只有拿出真本事，带来真好处，民众才会支持，这是确实的。我说中国共产党长期关注经济发展也是出于这方面的考虑。如果生活水平没有提升了，蛋糕塞不住嘴巴了，民众当然就要发声，就要不满。<br>\n<br>\n至于风险和成本.......各有各的理解罢。<br>\n<br>\n理解世界，首先要存在世界去理解吧？人们是自利的，这一点客观存在，才能被我认识吧？这些主义不是人们编造出来，在一个个输到人的脑子里让人们遵循的，而是人们本来就遵循这些原则，这些原则才被人们提取出来，变成指导的原则。<br>\n<br>\n就好像孔子说“亲亲为大”，但是他也只是总结了一下人们的“爱”的原则一样，在他总结之前，人们也是“亲亲”的。人就是爱自己的家人胜过其他人，爱自己的族人胜过其他人，爱自己认识的人胜过其他人。难道这是人后天编造出来，每个人去遵循的么？<br>\n<br>\n你说的没错啊，接受了A程式不一定无法运作B程式，但是两者没有优先级么？在平时，两者可以一起运行，我可以一边爱自己的国家，一边爱全世界的国家，因为两者并不矛盾，经济全球化，谁出了问题，我都会损失。但是，现在如果是战争，其他国家和我的国家在打仗，枪枪炮炮打打来打打去，你没法同时爱双方了，怎么选择？<br>\n<br>\n不是所有共识都是“共识”，我这里使用的“共识”是【无人挑战，或者挑战者无力影响使得该决定妥协】的一种情况。<br>\n<br>\n<b>我想你大可不必说“你们中国人”，只说“你”也足够，我没有那么大的光荣可以代表我的祖国和人民，我的失误和无知只是我自己的。</b><br>\n<br>\n清朝崩溃之后，近代中国最黑暗的一段日子才到来，军阀混战，割据分裂，外敌入侵，如果我是那个时代的人，我说不好也会怀念清朝。少谈几句国事又不会死，但是被军阀抓住，或者被日本人抓住，可就真的死翘翘了。<br>\n<br>\n都说光明来临前会有阵痛，我不知道我能不能迎来光明，还是在阵痛中就被献忠取了脑袋，或者熬过了阵痛，到来的只有更加深沉的黑夜，留我独自懊恼，徘徊在黄昏中。<br>\n<br>\n【为什么我很少发言，一发言就是“雄文”，主要也是考虑到品葱的机制，我只能靠给中间派点赞来积累葱币，而一旦我发表“雄文”，我能预见到我的葱币恐怕不会有回到正数的机会，所以只好“怀着野兽的心态，朝着保守的路线，迈出一大步”，期望毕其功于一役。】<br>\n<hr><br>\n回复DEDEDEEMO。<br>\n这很可能是我最后一次回复了，这篇文章已经变得太长，以至于拖下来都要花好长时间，如果到时候你还有什么想说的，我觉得私信会是更好的方式。不管怎么说，我还是很感谢你能坚持不懈和我讨论，而不是直接点踩辱骂，这对我尤为珍贵。<br>\n<br>\n<b>对于民主的问题，我现在还是没有被说服。</b><br>\n<br>\n你所说的制度保障，我觉得不妨说得详细一些，让我能够理解一下它的运作机制，很多时候党派之间相互攻击，到底是出于国家公义，还是出于党派私利，除了当事人以外谁也无法知道，制度怎么约束呢？这是我比较困惑的。<br>\n<br>\n就好像特朗普到底有没有通俄呢？到底这些相关调查是有地放矢，还是无事生非？而且当这些调查提出之后，它们真的能够完全摆脱党派利益的纠缠么？还是说真真假假已经无所谓，打倒对方才是最重要的？这些东西制度要如何保证，我是虚心求教的。<br>\n<br>\n那些时刻坚守公义的党派，会不会反而会被那些为了私利的党派所击败呢？<br>\n<br>\n比如有一个很大的项目，需要大概十年的时间才能初步见效，在那之前需要大量的投入。短期之内确实会导致国民收入降低，但是一旦完成就能够让国民的生活更上一层楼，这样一项项目不能说是违背国家公义的。<br>\n<br>\n但是考虑到国民不一定能够理解，即使理解，过于长的盈利周期也会导致国民厌倦，反对派如果鼓动不满情绪，不是很容易就会导致该项目被废止，国家的利益受到损伤，一心为国的良党被劣党驱逐呢？<br>\n<br>\n这倒是让我想起一个笑话。（没有冒犯的意思）<br>\n<br>\n<b>“干，为什么我炸不出最好吃的炸鸡。”</b><br>\n<b>“这样啦，用我计算出的这个方程式，肯定可以炸出最好吃的炸鸡。”</b><br>\n<b>“骗人哦，好难吃的。”</b><br>\n<b>“笨，要在真空环境下，炸球形空心鸡才能符合方程式啦。”</b><br>\n<br>\n民主听起来很美，但是现实环境也不见得都是完美民主环境吧？倒不如说如果真的有完美政治环境，政治制度还有什么讨论的必要么？直接从《理想国》里把苏格拉底请出来不就好了。<br>\n<br>\n关于核电站的问题，我觉得也很奇怪啊，如果要讨论，不应该是专家去讨论么？就好像三峡大坝，我有什么对专家们指手画脚的必要么？我既没有专业知识，也没有全局视野，为什么要去讨论？或者说，我的意见对于决策有什么正面意义么？<br>\n<br>\n如果我没有专业知识的话，而且即使我有初步的了解，但是不同专家都各执一词的，有的为了阻挠核电站，不惜说只要住在核电站旁边，全省人就可能会得癌症，然后就鼓动民众冲过去抗议，然后核电站也建立不起来，企业也迁出，然后夏天电价上升，不舍得开空调，又开始懊恼被热死还不如得癌症。<br>\n<br>\n我当然不希望政府把核电站盖在我家旁边，但是我可以理解这是必要的牺牲啊，核电站总得盖在谁家旁边吧，除非不要核电站。对于很多小事也是这样，就好像我们小区出了新冠肺炎感染者，就必须封小区，虽然会很不爽，但这是为了大众的利益，也没有理由反对。<br>\n<br>\n今天在我家旁边盖了核电站，可能别人家旁边盖了垃圾处理厂，别人享受了我牺牲的电力，我享受了别人牺牲的垃圾处理，除非说政府太过分了，什么都盖在我家旁边，或者说核电站修的真的就在我家家门口，影响真的太大了，那我当然也要写信投诉，要求赔偿。不过一般来说，政府部门也不是傻瓜，有什么理由平白不顾给老百姓找不痛快么？一般来说都是还可以接受的，实在接受不了，比如拆迁，也会有补偿啊，像是拆二代什么的。（当然，我没有否认强拆现象的存在，但我觉得这种事情既然是新闻，说明并不是普遍现象嘛，我周围家里被拆的小伙伴都是一夜暴富。）<br>\n<br>\n我觉得我们内部其实也存在这种内部利益协调的机制，政府不可能只靠军队和警察维护统治，坦克车、机关枪难道不需要人去操作他们么？军队里的士兵也有家人，如果共产党真的天怨人恨，士兵也很难坚持喊出“忠于党”吧？<br>\n<br>\n所以我希望，你不要把那种纯粹威权政府套到中国政府上，并没有那么简单粗暴，即使有，也绝对不是主流，不然就不会成为新闻了。政府做不到一挥手，就直接把你赶走，让你付出一切，在互联网时代，很多大V都等着这种新闻，急着要骂政府，并没有骂政府就直接把你枪毙这种说法，我还常常给国务院写信，说现在贫富差距太大了，这样子要变成资本主义了。真真实实名字写在上面，也不见得受到什么影响。<br>\n<br>\n<b>我对于民主的看法确实粗糙，但我觉得威权的运作方式也不是炸真空中的球形鸡，完全就是那一套1984的。</b><br>\n<br>\n还有，我没有唾弃民主，我是怀着一种审视态度来看待它的，我怎么会反对民主呢？社会主义核心价值观都写着民主自由，全盘否定多半是错的，就像全盘接受多半也是错的一样。<br>\n<br>\n我反对的是把“民主”当作一切的法宝，好像只要中国搞了西方那一套民主，什么问题都立刻解决了，也许确实解决了一些问题，但是有一些问题不能被解决，甚至呢，会不会产生一些新的问题，我觉得这个是我需要考虑的。至于现在有什么问题，民主可以解决哪些问题，就是诸位比较关心的问题了。<br>\n<br>\n抗生素当然是很好的啦，谁也不会否定抗生素是医学史上了不起的发明，用抗生素可以立竿见影地解决细菌感染的问题，但是抗生素能不能解决新冠肺炎呢？或者会不会有人对青霉素过敏，需要慢慢脱敏呢？会不会抗生素滥用，导致抗药性呢？<br>\n<br>\n我觉得品葱对于后面的问题考虑比较少，所以才特地多讨论一下。<br>\n<br>\n<b>我还是非常欣赏台湾的，对吧，华人世界里经济也算是一等一，这些年的民主制度实践的经验也是非常宝贵的嘛，就算别的不说，我喝的一点点奶茶也是起源于台湾的嘛，看在奶茶的份上，我也不会唾弃台湾。</b><br>\n<br>\n我觉得你对于爱国主义者和国际主义者的表述有些古怪。<br>\n<br>\n如果在我看来，对话我会这样说。<br>\n<b>假设B国一直侵犯我国经济海域，军舰一直干扰我方渔船，那么</b><br>\n<br>\n<b>爱国主义者就会说：为了我国渔民的经济利益和沿海地区的安全，我们必须在外交上提出抗议，并且派遣军舰在相关海域进行巡逻，抗阻B国军舰无礼干扰，如果B国军舰执迷不悟，对我率先开火，坚决予以还击！</b><br>\n<br>\n<b>国际主义者就会说：渔业资源不是中国所独有的，任何人都有权在该海域进行渔业活动，我们坚持全世界人民大团结万岁，但是依然谴责B国军舰危险而无礼的骚扰活动。</b><br>\n<br>\n至于你的愛國主義者和國際主義者，在我看来更像是军国主义者和和平主义者。<br>\n<br>\n爱国主义者（或者我更愿意称之为民族主义者）区别与国际主义者的地方应当在于价值取向。是否把本民族的利益放在其他民族的利益之上，还是与其他民族同高。而不是对于手段的选择，战争还是和平，不是爱国与否的关键。<br>\n<br>\n而且在中国，不同策略的优缺点同样也是要讨论的，不可能外交部一排大腿就决定了，这不是现代国家的行政风格。他必然要和国防部讨论，现在有没有空闲军舰，军舰能否完成该任务，如果爆发局部冲突，能否控制局面。或者相关惹事国家近期和我们关系如何，能不能通过外交解决，还是必须通过武力抗阻。民政部门能不能统筹好渔民群体，做好切实的保护工作。说中国内部没有讨论，这是与事实相违背的，乃至和逻辑都相违背。如果没有讨论，难道外交部是自成一派，独立王国？<br>\n<br>\n所有这些都讨论完了之后，外交部才会上台，对相关国家予以谴责。解放军会派遣军队前去进行威慑行动，民政部门提醒渔民近期危险，避开以下海域。<br>\n<br>\n<b>不是所有共识都是“共识”，我这里使用的“共识”是【无人挑战，或者挑战者无力影响使得该决定妥协】的一种情况。</b><br>\n<br>\n<b>那就是威權，而非共識。</b><br>\n<br>\n对于这个问题，我觉得还是需要多多考虑的，那民主投票之后，英国决定脱欧，很多人不满，涌上街头，但是他们的挑战最终也无法使得脱欧的决定撤回。<br>\n<br>\n这是英国政府对于反脱欧者的威权么？我想不是的，因为这个决定是合法的，这不是威权。<br>\n<br>\n对于决定的合法性的讨论完全值得单独列一章，但是这里篇幅太小，我写不下了。<br>\n<br>\n<b>我想你大可不必说“你们中国人”，只说“你”也足够，我没有那么大的光荣可以代表我的祖国和人民，我的失误和无知只是我自己的。</b><br>\n<br>\n<b>你確實代表很大一部分中國人的想法，你們對於民主沒有正常的認知。</b><br>\n<br>\n全中国有13亿的人，即使我代表1亿，也不过1/13，只能说是极少部分，然而我何德何能能够代表1亿？<br>\n<br>\n中国人对于这个问题的思考从来不少，我觉得大可不必如此傲慢，福山尚且自嘲自己的《历史终结论》实在是生不逢时。对于民主的讨论，尘埃犹未定。何必把自己的认知作为圭臬，去看其他人的认知呢？这不是非常不民主么？以我为准，你们要向我靠拢，至于你们的看法，则是“对于民主没有正常的认知”。<br>\n<br>\n你无法理解我的想法，这是正常的，我并不会感到不满，只不过如果你能理解，我会高兴一点。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ,___,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; (9v9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; (_^((\\&nbsp; &nbsp; &nbsp;←这是猫头鹰。<br>\n&nbsp; &nbsp;^^^\"^\" \\\\^^^^<br>\n&nbsp;^^^^^^^^^^^^^","date":"2020-05-04","agreeCount":-8,"discussionCount":0}