{"type":"article","id":18477,"title":"中國留學生赴多倫多被百般爲難 罰款5000加幣，疫情后出國也許更難了……","uid":29684,"topics":[207,29,6675,5419,4204],"contents":"文章轉自約克論壇，加拿大的一個偏大外宣的媒體。我基本把原文搬過來改了幾句話，大家也可以去看約克論壇的新聞。<br>\n<br>\n原鏈接:http://m.yorkbbs.ca/news/2040727<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/c1Kktjm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/c1Kktjm.jpg\" alt=\"https://i.imgur.com/c1Kktjm.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n加拿大的疫情曲線已經被壓平，雖然大學提供網課，近期很多中國留學生開始返回學校。（文中這個留學生是第一次去加拿大）<br>\n<br>\n最近有留學生爆料，他乘航班回多倫多時被拒絕出票，而且還受到5000加幣罰款!<br>\n<br>\n4月28日，該學生乘坐HU7975航班回多倫多，他去了北京T2現場值機，順便咨詢當地的隔離費用。然而機場當地執勤人員告知他需攜帶5000加幣現金，作為被遣返的罰款（我不太清楚被什麽人遣返，加拿大沒有遣返過學生啊？）。當該學生向工作人員咨詢他能否入境時，地勤人員對加拿大海關的準入政策一概不知，而且還不認加拿大官網的說法。<br>\n<br>\n工作人員拿走該學生的簽證頁和錄取通知書拍照，過了一會兒，該學生收到對方通知說加拿大航空不讓其入境，小哥詢問其中原因，對方也沒有回答。又過了一會兒，對方告知他不能入境的理由是因他第一次入境，隨後催促小哥退票。<br>\n<br>\n4月28日晚上，小哥聯系了學校負責移民相關事務的老師。老師說海航給的理由不對，而且已經有學生到達加拿大，並且也都是第一次。隨後老師給他開了一份學校聲明。<br>\n<br>\n4月29日，該學生將證明給海航看後，海航改口說可以飛了。<br>\n<br>\n後來海航給他來電表示，他們28號聯系的是多倫多當地海關部門，而不是加拿大航空。海關部門說學生現在是網上上課，屬於非必要旅行，但其實加拿大海關已經明文確認學習不屬於非必要旅行，也就是他不該因爲這個理由被拒絕登機。<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/vsIFiOw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vsIFiOw.jpg\" alt=\"https://i.imgur.com/vsIFiOw.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n4月29日晚，學校負責移民事務的老師告訴該學生，海航所說的5000加幣罰款莫無須有，並讓他把海南航空的名字、當天的客票信息和個人信息發送過去，以便老師聯系海關有關部門。<br>\n<br>\n4月30日淩晨，該老師收到海關部門回復。加拿大海關表示，留學生豁免的要求至始至終沒有改變過，只要持有3月18日以前拿到的學生簽證就可以準入，對方還表示會讓多倫多當地機場的地勤人員聯系海航。<br>\n<br>\n4月30日上午，該學生繼續咨詢海航投訴結果時。對方表示他們當時確實找了海關相關人員，並且已經得到答復。因此海航還堅持認為這是小哥個人原因導致的不能起飛，需要他承擔全部責任，如果改簽也需要自費改簽。小哥讓對方提供加拿大海關的證明，對方卻無法提供，最後小哥氣憤之下向有關部門投訴海航航空，目前投訴結果正在處理中。<br>\n<br>\n<br>\n****<br>\n<br>\n雖然我覺得故事邏輯有點不通，不知道是否全部屬實，但事情牽涉到中國海關/航空公司，可能本來邏輯和故事就顛三倒四。<br>\n<br>\n這個故事看到最後，我感覺這個小哥還沒上飛機。他想28號起飛，海航不給要罰5000，理由不明，然後説加拿大航空公司不放行，然後説加拿大海關不放行。<br>\n<br>\n結果這邊大學移民部的老師咨詢了加拿大海關，說可以放行，那5000罰款不應該存在。小哥現在想飛了，但由於需要改日期，海航回過頭說是小哥自己的問題導致不能飛，改機票需要小哥自己付錢，可是要海航證明自己28號說的話是正確的，他們也提供不了證據。<br>\n<br>\n而這個故事給我一個感覺，就是看來要重新飛出去別的國家，真的會被百般刁難。加拿大說沒問題，學生都那麽難出去，萬一換個美國英國，還不知道會被怎麽阻止。<br>\n<br>\n<br>\n<br>\nps. 我不覺得美國、加拿大、英國會桌子底下爲難中國人，而是會桌子上翻牌，明文規定出入境需要達到什麽條件，那些條件或許很苛刻。倒是一直都覺得中國這次叫留學生回去，又登記海外留學生的聯係方式，才更像是幫自己留個後備金庫。","date":"2020-05-03","agreeCount":6,"discussionCount":0}