{"type":"article","id":18484,"title":"「Anglosphere」STEM神教的噩梦：正在瓦解的全球化配套体系 ~￣▽￣~","uid":23931,"topics":[8755,8756,30,7389,547,5262],"contents":"所谓全球化，一帮鼓吹者喜欢长篇大论，讲一堆只能当作tall tales的无用废话。<br>\n<br>\n说起来不过就三点：金流、货流、人流。至于什么科学技术，文化影响那都是伴随人流而来的。全球化真正可以维持，就因为人的观念支持全球流动。但是，思想和白日梦需要的成本很低，可人真正流动起来，需要的条件远比头脑简单的STEM教徒一辈子可想出来东西的要多太多。<br>\n<br>\n如今，金流不必说，疫区没有任何钱会过去。在市场方面，巴菲特的伯克夏第一季度亏了497亿美元（总亏损是545亿，幸好还赚了点可以去补洞），谁都知道这还只是个开头。别的可以自己想。将来的资本幸存者，会去哪里呢？不知道。但是曾经主宰了相当货流的中国，几乎不可能会在目的地清单上。共产党极权之下，也从来可能是资本爱好的地方。<br>\n<br>\n货流，更不用说，飞机航班现在大大减少，除了应急物资各国进口也在减少。中国的中欧铁路？拜托，那早就是空车状态，用来撑中国发电量和统计报告用的无数目之一罢了。<br>\n<br>\n<b>现在，人流终于看得见开始崩解了</b>。（这句话让我感觉像解决了多日便秘一样爽快，粉红蛆门终于可以从泡沫顶端摔回原来该在的粪坑）<br>\n<br>\n之前已经有人提到<a href=\"https://pincong.rocks/question/24688\">澳洲的移民削减</a>，其实就是过程中的一部分。虽然澳、加的留学生作为白左的金源依旧受欢迎，但谁都打从心底明白，那是杯水车薪。下一次还能不能网开一面？没谁能有个准儿。虽然新加坡将来还会继续需要外劳，可大家都明白，那些是“本地外劳”，和全球化没有关系。不出意外，北美、欧洲将来都会是类似的“引进外劳”模式。<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/world-52516177\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">现在来看BBC消息</a>：<br>\n<blockquote><b>英国各大学已经要求英国政府提供紧急融资至少20亿英镑，以维持学校运作</b>。<br>\n<br>\n近期的英国文化教育协会（British Council，简称BC）针对中国学生的调查显示，英国疫情及随之产生的问题，让高达39%的原计划留学英国的中国学生犹豫不决。<br>\n<br>\n一些英国大专院校为了应对收入大幅降低的状况，已经计划裁减学校员工，有学校领导则主动表示减薪，以期帮助学校渡过难关。<br>\n<br>\n大学财政压力<br>\n英国大学和学院联盟（The University and College Union, UCU）预计，因为受新冠病毒疫情的影响，英国大学<b>2020年秋季招收新生人数<s>可能</s>不足，</b>预计可能导致英国各大专院校<b>光学费损失（就）可能高达25亿英镑</b>。<br>\n<br>\n其中以地区划分可能减少的学费包括，<b>来自非欧盟国际地区减少15亿英镑</b>，来自<b>欧盟的减少3.5亿英镑</b>，来自英国<b>本土学生减少6亿英镑</b>。<br>\n<br>\n如果疫情持续，大学将收入急剧减少，英国各大学<b>可能将裁减约3万个大学工作岗位</b>。（维尼不要想着捡漏了，这些绝大部分是中共打从心底鄙视的人文社科类白左）<br>\n<br>\n威尔士的<b>卡迪夫大学</b>校长里奥丹教授已经发出一封致该校员工的信，表示因为新冠病毒疫情导致的影响，新学年一年级新生人数较往年可能大幅降低21%。而主要是因为国际学生减少，该大学新一学年的收入可能锐减20%，约1.1亿英镑。<br>\n<br>\n里奥丹校长表示，该大学有<b>可能要裁减1200名大学所雇的员工</b>。他自己<b>本人已经表示将主动减少20%的工资收入</b>，该校<b>董事会其他成员也已同意减薪10%</b>。<br>\n<br>\n中国留英学生<br>\n根据<b>英国文化教育协会（British Council，简称BC）</b>的最新统计数据，<b>2019年英国在中国大陆发放的学生签证高达115014件，同比增长超过20%，占到英国留学的全球学生签证总量的45%</b>。<br>\n<br>\n但该机构<b>2020年3、4月</b>初针对中国学生在新冠病毒疫情下出国留学计划调查的结果显示，英国疫情及随之产生的问题，让<b>高达39%的原计划留学英国的中国学生犹豫不决</b>。<br>\n<br>\n在影响留学生决定的因素中，排在前3位的主要原因是<b>个人安全，健康和财务</b>状况。（这三项只是维持制度化全球人流的微末条件，还有国家安全需要，经济需要，商业需要，政治需要，文明优势需要，长期战略需要，国际关系需要，地缘政治需要，等等等等，一时间写不完，但是其中绝对没有所谓的“STEM需要”）<br>\n<br>\n进入5月份后，英国疫情虽然出现拐点但尚未结束，已经影响到原来计划5、6月份抵达英国进入语言预科学校的学业行程。<br>\n<br>\n而自从<b>2月份开始到5月份，中国大陆雅思考试连续取消，也给中国大陆学生申请留学英国造成困难</b>。（雅思是全球化的配套制度之一，没有全球化，雅思根本没必要存在，连British Council都可以裁至少4/5。雅思的同类们，当然同理，同结局，是不是同下场，看它们的母国需要来决定）<br>\n<br>\n据英国大学机构公布的数据，因为新冠疫情的影响，教育行业<b>目前已经因为学生离开校园取消餐饮宿舍和会议等活动损失了大约7.9亿英镑</b>。<br>\n<br>\n据BBC看到的英国罗素集团的一份内部邮件警告说， <b>2020年秋季开始的新学年英国大学的收入可能下跌1/4</b>。<br>\n</blockquote><br>\n<br>\n英国的大学，目前已经是要么借款，要么裁员，或者一起来的饥渴状态。依赖全球化的直接恶劣后果，如果还不能尽数，那至少可以看到“突然死亡”这种让所有人随时随地神经紧张的后果。<br>\n<br>\n我个人希望英国的大学们能做一次COVID-19下的受害者好榜样，毕竟首相都带了头不是？<br>\n<br>\n涉及的钱其实不多，但这是全球主义白左们最硬，也是最后的堡垒。让人好奇的是，没饭吃的时候，他们的意识形态究竟还能硬多久？<br>\n<br>\n英国如此，那么加、澳（新）、法、德，还有北欧的那些左派大本营，还能撑多久？（南欧白左在财政上早就破产了，连提的必要都没有）<br>\n<br>\n索罗斯、巴菲特一类目前不外示镇定就不行的全球主义资本家们，还有多少鳄鱼泪可以流？<br>\n<br>\n那些在学校里吸纳白左思维和世界观的白左青年们，还有多久的白日梦可以做？依赖他们作为自己权位基础的白左政客们，离彻底转舵逃离全球化还有多久？<br>\n<br>\n接下来，白左们在全世界的学徒，非洲，东欧，中东，南亚，东南亚，中南美，集体断奶之后，他们的选择是什么？想必十分精彩。<br>\n<br>\n当整个欧美的左翼彻底因为吃饭问题缩回去，欧美会发生什么？下一次冒出来的东西，或者说下一阵冲击波向全世界扩散的时候，那又是什么景象？<br>\n<br>\n全球化的崩解，作为立足全球化的中国，会摔成重度肛裂，还是摔成碎片呢？<br>\n<br>\n然而对STEM神教来说很不幸的是，你们连成为纪录的资格都不会有。<br>\n<br>\n------------------------------------------<br>\n光是每天想想哪些戏最精彩，已经让我忙得不可开交。每天苦恼选什么好，想沮丧都难啊。","date":"2020-05-04","agreeCount":8,"discussionCount":0}