{"type":"article","id":18490,"title":"轉載 共產極權的邪惡本質的基本特征","uid":43942,"topics":[5793,161,4546],"contents":"作者 關敏<br>\n<br>\n普世價值認為：生命高於壹切而不是GDP高於壹切。人類的歷史表明：凡是人權制度實行早的國家，那個國家的生產力就發達得早；凡是人權制度實行充分的國家，那個國家的生產力就雄踞世界前列。在人權越受踐踏的地方，發展就越渺茫。野蠻的特權當道，人民必然遭殃。習近平到美國大講中國人以前夢想是吃肉，現在夢想是富裕。難道說豬們的生活水平提高了，豬（雷洋）被殺的命運改變了嗎？在習冠病毒禍害全球的今天，以正義的人權價值觀取代邪惡的“富強”價值觀乃當務之急。<br>\n<br>\n壹，“以經濟建設為中心”的“富強”價值觀惡果累累。<br>\n<br>\n人權價值觀是普世價值觀，無人權的24字價值觀是病毒價值觀。十壹屆三中全會提出“以經濟建設為中心”；1987年中共13大確立了“生產力標準”；“凡是對生產力有利的，都是允許的”。這樣，開妓院、賣文物，使之變成生產力——錢，從而走向了金錢至上和GDP至上，造成了許多惡果：<br>\n<br>\n1.鄧“以經濟建設為中心”拒絕了政治體制改革，導致腐敗蔓延全國。有專家估計，中國從1990年代後半期由腐敗所造成的經濟損失每年約占GDP的比重在13.3%-16.9%之間。經濟學家吳敬璉說：中國的腐敗租金總額達到國民財富的30%，中國的腐敗是世界第壹。據統計：貪腐數額是25000億/年，其總和超出了教育經費養老基金和醫療經費支出的總和！無官不貪，壹個村書記就貪汙上億。<br>\n<br>\n2.不改專制政治而發展經濟，只會導致嚴重的兩極分化。中國0.4%的人占據了70%的財富，美國5%的人口掌握全國60%的財富。中國兩極分化居世界第壹。中國窮人收入的25%交稅，富人只交了18%。占人口20%的美國富人繳納了80%的個稅，而占人口20%的中國富人繳納的小於10%。中國的勞動者沒有罷工的權利，沒有成立工會權利，沒有和資本家談判的權利，就是任人宰割的韭菜。臺灣富士康公司在中國大陸的工廠，造成許多中國勞工連續跳樓。臺灣政府嚴格監管資方，就無此類情況。<br>\n<br>\n3．“富強”價值觀導致了血腥GDP。中共以代表“95%人民的利益”而自居，對那5%的人的人權要不要保護？1950年代中國人口6億，5%就是3000萬；現今14億人的5%，是7000萬，豈是“少數”？把他們都打入另冊，劃為異類，成為人民之敵或賤民，是對人權的最大侵犯。以國有經濟為主體的國家主義，常常踐踏人權。比如：產業準入門坎，侵害了投資自由權；土地政府壟斷所致的虛高的地價使民居困難；政府的強制拆遷常以黑社會手段弄死“釘子戶”。中共鼓吹“效率優先，兼顧公平”；公平兼顧不了，就不要公平了。就是說：為了GDP，可以不擇手段，可以草菅人命。沒有公平正義，就沒有合理的財富分享。中國人的被剝削程度勇奪世界第壹。2009年，歐美的工資收入壹般都占其GDP的50-60%，南美洲平均38%，東南亞是28%，伊朗土耳其這些國家大概是25%，非洲國家在20%以下，中國是8%。全世界最低，就就連非洲莫桑比克的黑人工資也比中國工人高壹倍。中國的工作的時間是全世界最長的。中國每年礦難（或車禍）的死亡人數世界第壹。中共之所以侵犯人權，在於中共的憲法維護官僚特權而輕視人權。所以，廢除中共憲法，才能尊重人權。<br>\n<br>\n4.“富強”價值觀導致了國富民窮，領導人胡亂花錢。中國人均收入世界排名：1960年第78名，1970年82名，1980年94名，1990年105名，2008年106名，2010年第127名。中國稅收占消費品價格的比重竟然高達64%。中國沒有藏富於民。政府和極少數人占有了絕大部分社會財富！習在統治中國3年時間裏，在國外撒出的費用達3.5萬億人民幣，為中國歷史之最。習撒幣最多的國家：委內瑞拉650億美元，俄羅斯4000多億美元，印尼500億美元……國富民窮既會造成國內需求的長期不旺，還使勞動者的愚昧不堪，難以擺脫貧困。<br>\n<br>\n5．“富強”價值觀導致醫療衛生、文化教育落後。當局在教育、醫療、社會保障和住房公積金等民生方面的投入，只占政府財政支出的15.8%，而民主國家平均51%。中國的教育支出還不到世界平均水平的壹半。中國尚有450個縣的數千萬人口未實現“普及”義務教育，成為新文盲產生的主要原因之壹。中國經濟連年快速增長，老百姓的醫療費用大幅增長，而財政投資公共醫療的幅度卻有所減少。據世界衛生組織《2000年世界衛生報告》公布的數據，中國衛生分配公平性在世界191個國家中排第188位，列倒數第4。河北保定男子鄭艷良因無錢就醫，但又不甘等死，便自己動手把自己的壹條病腿鋸掉，從而創造了人間奇跡。而在另壹方面，中共權貴可以享受17萬倍於鄭艷良所能享受的醫療服務。中共壹位離休幹部住壹次院就可以花費300萬元人民幣，且全部由納稅人買單。這種令全球震驚的不平等，自然引起中國公眾的憤怒和抗議。<br>\n<br>\n6．“富強”價值觀導致人的素質和道德水準下降，壹切向錢看，金錢至上，是非顛倒。溫家寶當總理時強調“公平正義比太陽還要有光輝”，卻遭到了中共頑固派的批判，實乃是非顛倒。孫立平說：公平正義比民生建設還重要。因為人最大的痛苦是沒地方說理，令好人寒心的社會就是最壞的社會。沒有公平正義，道德的底線就會喪失；人的道德水準會下降，假冒偽劣橫行全國，毒奶、假藥、假疫苗、病毒泛濫，導致人的素質日益惡化，社會信用缺失。<br>\n<br>\n7．“富強”價值觀導致環境汙染嚴重，社會沖突加劇。當局為了GDP，不擇手段，導致生產過剩，資源枯竭，環境汙染，生態災難，霧霾沈沈，不見天日；食品、膠囊重金屬超標；不斷湧現癌癥村，青少年血鉛汞超標。沒有公平正義，中國成了互害社會，每個人都覺得是受害者，都是弱者；官民沖突，警民對立，群體性事件層出不窮。<br>\n<br>\n二，為何中共的價值觀無人權？<br>\n<br>\n黃仁宇在《大歷史不會萎縮》中說，蔣介石通過對精英的整合創建了壹個現代中國的國家結構，毛則創建了掠奪百姓的黨奴制。與紅色中國的“去公民化”教育不同，臺灣強調公民教育；“教育之目的以培養人民健全人格、民主素養、法治觀念、人文涵養、強健體魄及思考、判斷與創造能力，並促進其對基本人權之尊重、生態環境之保護及對不同國家、族群、性別、宗教、文化之了解與關懷，使其成為具有國家意識與國際視野之現代化國民。”可見，臺灣的核心價值觀是人權。北洋軍閥與中共價值觀都不講人權，其原因是——袁世凱的帝師楊度是北洋政府和中共政府的價值觀設計師。<br>\n<br>\n誰最早把富強作為國家的夢想，古代恐怕就是商鞅。《商君書.靳令》說：“利出壹空(孔)者，其國無敵。利出二空者，〔其〕國半利。利出十空者，其國不守。”商鞅說：民勝其政，國弱。政勝其民，兵強（《說民》）。故有道之國，務在弱民。“民強國弱，民弱國強”。為了國強，必須像吸血鬼壹樣把老百姓榨幹，這樣國家才能強大，戰無不勝！<br>\n<br>\n近代的“富強”提倡者楊度(1874-1931)，1897年考中舉人，其八股文《“顏淵季路侍”章》寫共產主義者理想，成為歷史上的美文。1906年，清政府派五大臣出洋（歐、美、日）考察憲政。為了交差，熊希齡赴日請楊度和梁啟超捉刀起草報告，楊度寫了《中國憲政大綱應吸收東西各國之所長》和《實行憲政程序》（梁寫《東西各國憲政之比較》），由此博得大名。1906年，清政府根據這個報告下詔預備立憲。楊度1907年初在日本創辦鼓吹君主立憲的刊物《中國新報》月刊，擔任主編。他所撰《金鐵主義說》曾連載於該刊壹至六期。《金鐵主義說》說：“自達爾文、黑胥黎等以生物學為根據，創為優勝劣敗、適者生存之說，其影響延及於世間壹切之社會，壹切之事業，舉人世間所有事，無能逃出其公例之外者。”金者，黃金也，即金錢，代表經濟，鐵者，即黑鐵，即鐵炮，代表軍事，對內實行富民的“工商”立國政策，對外執行“軍事強國”方針。“金鐵主義”的結果是金錢與鐵血壓倒壹切，代表精神勢力的士大夫階級日益衰落，而原來被排斥的商人階級與武人集團在“金鐵主義”推波助瀾之下，逐漸占據了清末民初的舞臺中心。<br>\n<br>\n1908年春，袁世凱、張之洞聯合保薦楊度，說他“精通憲法，才堪大用”，進京出任憲政編查館提調。楊度和袁世凱私交頗深，當攝政王載灃要殺袁時，楊度竟敢拒不草詔，冒死論救。辛亥革命後，他依附袁，為復辟帝制竭力鼓吹。他在《君憲救國論》中說：中國人素質低，不適於共和。共和國的總統大位是敞開的，競爭大總統的戰亂不知何時才能結束。因此，只有把大總統變成君主，社會就會穩定。袁世凱死後楊度被通緝，壹度轉向佛學。1925年楊度與李大釗建立了友誼。1927年他曾為李大釗被捕而多方營救，並變賣房產。晚年移居上海，1929年秋加入中共，楊度在周恩來領導下做黨的秘密工作。<br>\n<br>\n原來，楊度認為，民主是亂之源，因此必須恢復集權制。不管是袁世凱的復辟方法，還是斯大林極權方法，都可以用，只要集權壓倒壹切就行。袁世凱和中共都是專制勢力；所不同的是，袁世凱披著龍袍，共黨披著“社會主義”罷了。楊度看穿了袁世凱和共黨相通之處，他便入中共了。<br>\n<br>\n楊度認為：國人在近現代以來追求的不是民主，也不是憲政，而是富強。他在《君憲救國論》中說：“富強者，國家之目的也；立憲者，達此目的之方法也。”毛澤東語“民主不過是個手段，不是目的”，此話其實就源於楊度。不能不承認，國人對民主憲政壹度熱心，確實是因為把它當成了富國強兵的手段。既然立憲只是手段，當然沒有目的“富強”重要；在特殊的時候，就可以犧牲立憲和民主了。他在《君憲救國論》中繼續說：“且既以君主為國本，舉國上下必思安定國本之法”。原來楊度以君為國本，人不是國本，人權更不是國本，說明楊度拋棄了人權價值觀。富強價值觀被袁世凱接受了，也被中共接受了！直到今天，以犧牲人權來追求國家富強仍然是大多數共慘黨人的心願，“以我們的血和肉鑄成新的長城”，赤裸裸地踐踏人權！<br>\n<br>\n三，社會前進的動力不是生產力，而是公平正義的人權民主制度。<br>\n<br>\n楊度的價值觀源於進化論與馬克思主義的影響。馬克思鼓吹生產力決定論，認為生產力決定生產關系進而決定上層建築即法制。馬克思說：“手推磨導致封建社會，蒸汽磨導致資本主義生產方式”，進而得出民主是生產力發展的結果。此說完全顛倒了歷史事實。英國先有1640年的政治（上層建築）革命即清教革命，英國率先進入了自由民主社會，確立了人權和私有財產權保護制度。在自由民主制度的保障下，1687年誕生了牛頓力學（科學革命）。接著，牛頓力學逐漸轉為技術。將蒸汽力變為大工業的機械動力的任務是由詹姆士.瓦特完成的，他1769年取得發明專利，1782年制成了復動式蒸汽機。蒸汽機研制成功，標誌著工業革命的開始。1785年，在帕普爾維克出現了英國第壹家以蒸汽為動力的棉紡廠。1806年，曼徹斯特建立了第壹家以蒸汽作為動力的棉織廠，1818年增至14家。到19世紀30、40年代，作為工業革命先行部門的棉紡織業，率先實現了機械動力的蒸汽化。英國發展的歷史順序是：上層建築革命 生產關系的革命（財產權保護制度的建立） 科學革命 產業革命。這與馬克思生產力決定論完全相反。<br>\n<br>\n其實在楊度的價值觀誕生之前，清末的鄭觀應(1842年-1922年)認識到：富強和長治久安是（議會）民主的果實，自由民主是本，富強久安是末。為什麽自由民主是富強和長治久安的保障？因為國家權力是人類社會中最強大的權力，若不受限制的話，足以摧垮壹切人的權利。不受限制的權力是禍國殃民的權力！連100多年前的清代人都明白的道理，中共卻本末倒置。習把“富強”放在首位，“富”即錢多，是手段；“強”即軍力強大，才是目的，搞的是楊度的“金鐵主義”路線，其終極目標是要把中國改造成為壹個經濟大國和軍事大國。習在南海造島炫耀武力，引起國際局勢緊張。習的24字價值觀，連人權都沒有。眾所周知：人權是民主的目的，無人權價值觀的社會，當然無民主！<br>\n<br>\n幾乎所有的歷史事實說明：先有民主政治革命或政治改革，後有自由經濟制度變革，最後才產生相應的生產力發展。19世紀30年代，法國著名歷史學家托克維爾在《論美國的民主》中寫道：世界任何其它地方從來也沒有像美國這樣平等。正是這種公平的制度，使北美不僅在經濟總量上後來居上，而且在市場競爭的規則建設方面也躍居世界首席。周孝正說：美國每生產百萬噸煤，死壹個礦工，中國每生產百萬噸煤，死750個礦工，是美國的750倍，是發達國家平均數字的100倍。對於社會來講，與其科學發展，不如正義發展。沒有正義，人就沒有靈魂。沒有正義，道德的底線就會喪失，就沒有合理的財富分享，社會將大混亂。公平正義是社會長治久安的基礎。<br>\n<br>\n康德指出：人是目的，國家是服務人的工具。所以人權和人的自由幸福才是人類活動的根本目的。羅爾斯把正義當作最高的政治和道德標準。任何以經濟發展或經濟效率等為借口而限制或剝奪公民自由的行徑都是不義的，國家必須以正義、人權為根本原則。所以，國家的最高發展目標不是經濟的發展，而是人權的鞏固與發展。2016年德國總統高克訪問上海時說：德國的壹切國家權力都必須服從壹種最高的基本價值——人的尊嚴。事實表明：物質財富或社會地位無法持久替代個體的自由權利。所以，政府的主要工作不是抓經濟，而是完善法制和社會保障等；政府必須放棄以經濟建設為綱，放棄“效率優先、金錢掛帥”的方針，應把人權和人的幸福放到最重要的位置；“富強”價值觀應讓位於以公平正義為中心、維護人的尊嚴的人權價值觀。這就需要平等地對待每壹個人，不因其貧富、地位、階層、性別、信仰、出身等而差別對待，要壹視同仁。要實現正義，必須剔除特權而實行平等，必須破除封閉而實行開放，必須多元競爭而不能壹元壟斷，必須言論自由而不能媒體姓黨，必須破除定於壹尊而實行民主自由，讓普世價值之光照耀中國大陸。","date":"2020-05-05","agreeCount":1,"discussionCount":0}