{"type":"article","id":18492,"title":"轉載 文化台獨講堂 中國文化的基本特征","uid":43942,"topics":[85],"contents":"作者 台灣共和國教育部<br>\n<br>\n有人說：“世上有兩種邏輯，壹種是邏輯，另外壹種是中國邏輯。”說者不懂邏輯。因為這句話中的“邏輯”是屬（大）概念，“中國邏輯”是種（小）概念，它們是從屬關系，不能並列。正確的說法應是：人間有兩種邏輯，壹種是正確的邏輯即形式邏輯，壹種是錯誤邏輯即強盜邏輯，強盜邏輯就是邏輯謬誤，是病毒掠奪性本質在人腦的殘余。所以，世上只有壹種邏輯即邏輯思維，其他所謂邏輯都是負邏輯即邏輯謬誤。<br>\n<br>\n壹，強盜邏輯是病毒掠奪性本質在人腦的殘余<br>\n<br>\n“強盜邏輯”是指以唯我獨尊的強力為前提而作出的強詞奪理、蠻不講理的推斷，是壹種違反邏輯規則的謬誤。儒家的“親親為大”，讓血緣親情壓倒社會的正義規則；吳思先生讓暴力壓倒了壹切，成了元規則。這些都是強盜邏輯的體現，犯了訴諸情感、訴諸暴力的邏輯錯誤。<br>\n<br>\n病毒的本質就是損人利己、他肉己食即掠奪性。病毒極小，沒有細胞結構；它們只能在宿主細胞內繁殖，在生命體外，它沒有任何生命特征。病毒缺乏代謝必需的酶系統和能量，其增殖所需的原料、能量和生物合成場所均由宿主細胞提供。病毒表面的蛋白，能識別宿主細胞的某個膜蛋白並與之結合，結合以後便如同護士打針壹樣，將內含的DNA註射進宿主細胞去，讓其在裏面大量繁殖，導致宿主細胞裂解，讓子病毒大量釋放出來，再去感染其他細胞。病毒完全是個有條不紊的系統陰謀設計，整個程序就只有壹個目的：入侵宿主，靠掠奪人家復制裝配自己，大功告成後便引發定時炸彈，炸毀宿主細胞的墻壁，使自己能從裏面逃出來，再去尋求新的犧牲品，簡直是搶劫銀行的慣犯。<br>\n<br>\n錯誤的邏輯是以病毒的掠奪性為前提的。打著“最終目的”的旗號，最有可能把人當手段而不是目的，從而給人類帶來最大的危害。辯證法大師馬克思說，人既是目的又是手段。赤鬼們把自己當目的，把他人當手段。他們鼓吹“優勝劣汰，弱肉強食”，就是讓那些弱者成為他們的犧牲品。吳思鼓吹：人類“文明”的起點不是商品交換，而是弱肉強食的搶劫。暴力統治集團和黎民百姓的關系是食肉動物與食草動物之間的關系，統治集團掠奪人民即狼吃羊是在行使“合法傷害權”；那些掠奪來的財富叫“法酬”（有法律限度的掠奪）；統治集團的各種特權和享受，他稱之為“血酬”；暴力統治集團對社會規章制度的決定作用，他稱之為暴力元規則。吳思滿腦子的病毒性胡言亂語，說明他中唯物進化論的病毒思想太深！新世紀以來，中國人為了自家經濟利益把上百萬的殘疾兒和女嬰拋棄，交給發達國家尤其是美國人撫養，顯然是病毒的掠奪性行為，為人類文明所不齒。<br>\n<br>\n病毒的掠奪性在人的思維上的反應就是幫派思維，幫派思維就是原始生物的掠奪性本能在人腦的本能反應！病毒不能自己養活自己，必須靠掠奪其他生物體的物質才能生存。這種原始弱肉強食的本能在初民思維中反應就是幫派思維——發展我（家、國）這個小圈子，掠奪我之外的世界。這種思維路徑突出表現就是：家醜不可外揚，家人必須相互包庇罪惡，沒有真相，沒有正義。父子相隱，父子相互包庇罪惡而仁愛就成了儒家最高的善！這樣，推責即甩鍋就成了幫派文化之特色。什麽“美國投毒”、“外星人投毒”就成了這次新冠病毒文化之特色。為什麽要天方夜譚地推責？因為做賊心虛，不得不賊喊捉賊也。只要賊喊捉賊並父子相隱，就可以使我幫永遠偉大光榮正確了，這是壹種死不認錯的夜郎自大的病毒思維方式。<br>\n<br>\n幫派思維的原則是：“凡是敵人反對的，我們就擁護；凡是敵人擁護的，我們就反對”。按照這原則是無所謂是非曲直的，只要認為是同誌，白的是白的，黑的也是白的。如果認定是敵人，則黑的是黑的，白的也是黑的。這是典型的感情用事的非理性主義！其實，“敵、我”都是“罪人”，“我”不壹定比“敵”正確、正義；更不壹定比“敵”高級、優越。可是幫派思維始終把“分清敵我”放在第壹位，而不是把正義放在第壹位。這就是病毒思維的原始性、落後性、野蠻性和殘酷性。<br>\n<br>\n對於幫派思維者來說，不用思考，僅僅用感情，就可以建立敵視心理，企圖致對手於死地。為了自己的幫派能克敵制勝，任何手段都可以用，沒有爭議底線！什麽“斬草除根、誅九族、殺人放火、兔死狗烹……”，這種弱肉強食的做法充滿了叢林的恐怖！可見幫派意識只是壹種原始病毒的本能反應，沒有什麽深奧的道理，就是辯證法的“壹分為二”：它把人簡單地分為“敵、我”兩部分，把二者搞成“妳死我活，不共戴天”的排斥性關系，是壹種病毒性的弱肉強食的原始生物的本能。這種病毒本能被尼采升華為“超人取代常人”的過程，被馬克思描述為“公有制新人取代私有制舊人”的過程，被華夏獅人們謳歌為“我花開後百花殺”的過程，本質上都是反邏輯的病毒性幫派思維。<br>\n<br>\n二，何謂普世正義的邏輯思維？<br>\n<br>\n正確的邏輯是以普世價值為前提的。在萬事萬物中人的生命是第壹位的，人的生命永遠擺在第壹位！人是按上帝的形象造的，人的生命是絕對重要的！除了上帝之外，人是至高無上的；人是我們生活的全部目的，人就是目的。康德說，“壹切人都是目的而且壹切人又彼此地都是手段。”在相互利用（“互利”）中達成自己和他人之目的。這種“互利”必須在有利於生命的範圍內，而不是相互危害生命。凡危害生命活動如吃人肉、喝人血、吸毒等必須禁止。人不能僅僅作為手段；人就是人的最高目的。所以顧準說：沒有最終目的（即共產主義）；只有不斷地實現或完善人的自由的經常性的工作。<br>\n<br>\n正義的邏輯思維強調的是壹律平等、壹視同仁的同壹律。普世的公平正義是超越了幫派立場後進行邏輯思維的結果。西方提倡博愛，就擺脫了幫派思維。為了能夠公平、正義地生活，他們壹定要由中立的、超越的第三方（司法）來裁決社會糾紛，並做到司法獨立。中國壹直無司法獨立，從慈禧太後幹預楊乃武小白菜的案子中，就可以看到行政官員判案，司法未從行政裏面分離出來，何來司法獨立？而且習近平特別反對司法獨立，這就說明：中國壹直就是最原始的病毒社會。以審判例，兩千年多年前的古羅馬就實行無罪推定，定罪要翔實可靠的證據；而中國壹直推行有罪推定，嚴刑逼供——扒皮、抽筋、滾釘板……冤案層出不窮，直到最近才考慮推行無罪推論。病毒社會無公平正義，而司法獨立的西方就保證了公平正義原則的貫徹落實，使社會和諧安寧。這樣，他們就跳出了小圈子立場意識而樹立了公德意識。聖經說，收割的時候，不要割得太幹凈，要留些果實給窮人。可見社會正義的實現，有賴於對弱者的保護。希臘羅馬的法律說：樹木不要太靠邊界或太高，以免影響了鄰居的采光和通風。這種處處替他人考慮的博愛之心使人人向善，社會和美。<br>\n<br>\n西方社會不搞分清敵我的妳死我活的鬥爭，而是要講維護人權尤其是維護人的自由平等權和尊嚴權！譬如：林肯總統的軍隊擊敗南方李司令的叛軍，美國沒有把叛軍斬盡殺絕，而是讓叛軍解甲歸田，李司令後來出任大學校長，李司令紀念碑依然樹立在南方。這就是美國人的妥協博愛傳統，雙活雙贏！而同時期的李鴻章在長江流域大殺戰俘，太平天國戰亂引發了人吃人。人吃人就是原始生命的病毒性本質。<br>\n<br>\n形式邏輯是所有人共有的思維形式的規律，即“人同此心，心同此理”，是源於市場經濟的公共理性，即：如果壹個人想要獲得幸福，那他就必須先使別人獲得幸福。可見市場的邏輯就是普世正義的亞裏士多德的形式邏輯，就是人們理性思維的公約數，這些正確思維規則當然會被大家接受。<br>\n<br>\n邏輯這個詞來自英文logic，是指經過判斷和推理得出結論的正確思維方式，而判斷和推理是離不開由概念組成的命題（陳述句），因此有人把邏輯的定義簡化為：通過概念來進行正確思維的方法。這種舉世公認的普世邏輯就是我們平時所學的普通邏輯或形式邏輯。中國人知道邏輯這個概念才壹百來年。雖然古代中國人沒有邏輯這個概念，但是他們也會判斷和推理。例如《兩小兒辯日》記載了兩千多年前，兩個小孩運用推理和孔子討論太陽的遠近。當然古中國人邏輯水平很低。最著名的例子是孟子批判楊朱和墨子時說：“楊氏為我，是無君也；墨氏兼愛，是無父也；無父無君，是禽獸也。”孟子的意思是：楊朱主張為自己，就是不要國君；墨翟提倡愛眾人，就是不要父親；不愛國君不愛父親，那他們就都是禽獸。依此類推，胡適大聲疾呼“爭妳們個人的自由，便是為國家爭自由！爭妳們自己的人格，便是為國家爭人格！”孫中山常題“博愛”贈人，按照儒家理論，胡適孫中山豈不都是“禽獸”？<br>\n<br>\n孟子顯然是條件關系弄錯了：“兼愛”與“無父”之間不能劃等號，“兼愛”與“有父”是相容的。現在中國人學習了西方人總結出的有條件聯系的因果關系（假言判斷和假言推理），三段論等方法；也就是說，中國人現在的思維方法和老外是壹樣的，只不過邏輯思維還不普及罷了。由於邏輯未普及，中國人很容易犯邏輯錯誤，譬如：東拉西扯，訴諸情緒。所以中國人必須認真學習形式邏輯，以便克服邏輯錯誤。<br>\n<br>\n三.邏輯思維與幫派思維的區別何在？<br>\n<br>\n1.重心不同。邏輯思維強調思維要遵守邏輯規則；幫派思維強調遵守幫派規則，如分清敵友、拜老大為聖賢，把老大當神壹樣的崇拜。幫派思維的語言的本相是其反義詞，如“先進性”其實就是落後性、野蠻性；“為人民服務”其實就是掠奪性、侵吞民脂民膏；“老大的神性”就是病毒的寄生性和強奸性。說中國人是炎黃子孫，意味著古時所有的女人都被炎黃二帝強奸了，並為他們生孩子。漢人自豪的盛唐則長期給吐蕃等進貢，很多老百姓每天只能吃二頓飯，戰亂時期就盛行人吃人。漢人驕傲的宋朝更是糟糕透頂，居然是遼國和金國的兒子國和孫子國，最後成了蒙古人的下等奴隸。<br>\n<br>\n2.說理的有無。邏輯思維強調遵守同壹律和不矛盾律和排中律，就是強調說理過程中的壹致性。幫派思維強調等級和壓服，根本不知道世界上還有說服人的邏輯。這種拜權威的思維用孔子的話說就是“無違”，就是聽老大的話，尚同老大。聖賢根本不屑於推理論證，直接把結論灌輸給粉絲。如老子、孔子的書就只有結論，沒有論證過程。利瑪竇認定：華人“沒有邏輯規則的概念”，即使在道德哲學領域所達到的，也僅是“壹系列混亂的格言和推論”（中華書局版《利瑪竇中國劄記》第31頁）。儒學連最簡單邏輯如定義都不懂，這導致了概念模糊，易引起誤解和詭辯。如“仁”就有多重含義且包含了矛盾，“仁者愛人”愛誰？“親親為大”愛血親，“克己復禮為仁”愛帝王，與博愛矛盾，沒有公平正義“父子相隱”就是最大的不仁。<br>\n<br>\n中國人愛用類比，先秦諸子的議論文中，大量的使用類比推理的手法來論證自己的觀點。中國人之所以使用類比，是因為他們邏輯思維能力差，不善於說理。西方人用得少，是因為西方的邏輯學產生的早，他們很早就意識到了類比推理結論的或然性（不確定性），所以，他們在壹些討論中就會有意地去避免類比。中國初民的思維是原始人的巫術思維。巫術思維的特點就是抓住事物相似進行類比，把毫不相幹的事物通過“天人感應”或者“天人合壹”的手段硬扯到壹起。譬如：“天有十日，人有十等”，“天無二日，民無二王”；“天圓地方，故人頭圓足方以應之”；“天有365日，人有365塊骨頭”……這些話聽起來好像挺有理，實際上這句話的前提推不出後面的結論。<br>\n<br>\n美國漢學家費正清說，《禮記》中《大學》提出的“修齊治平”這種推理是錯的。這個推論居然從“個人”層層放大到“天下”，連續不斷的飛躍，使人有從人變成神的感覺。修身了就能齊家？齊家了就能治國？治國了就能平天下？顯然是沒有分清必要條件、充分條件和充要條件等假言判斷問題。<br>\n<br>\n3.正義的有無。邏輯是價值中立的。這意味著，邏輯是超階級、超黨派、超國家政治的。而中立恰恰是公平正義的基礎。西方的司法女神之所以要蒙上雙眼，就是要擺脫視覺誘惑導致的審判不公，法官要傾聽雙方的辯護詞，然後經過邏輯思維依法做出公正的判決。可見邏輯是社會正義的基礎。“幫派思維”缺乏蒙眼女神的中立與公正，更容易受視覺誘惑而偏聽偏信而遠離正義。這是因為幫派思維與象形文字有關聯，象形文字的重心在視覺及其形象思維，拼音文字的重心在聽覺及其邏輯思維。人類最初的形象思維就是在原始社會早期，當然是幫派思維。為本幫派謀利，哪怕殺人祭祀搞得人頭滾滾，妳也得執行；當然要隱瞞醜事“父子相隱”，沒有公平正義。所以幫派思維叫邪惡的仇恨思維，邏輯思維叫正義的博愛思維。<br>\n<br>\n中國文化是強調“孝親”的立場文化，看任何事情都是從自我（家）利益的立場看問題。由於“公說公有理婆說婆有理”，莫衷壹是，人們只能以權威的話來支持自己的論點，這樣，中國人喜歡用名人的話作為自己推理的前提，這叫做“以人為據”的邏輯錯誤。其實就是現代名人說的話，也不壹定可以作為論證的前提，可是文革時中國人開口閉口都是偉大毛主席教導我們說，這是壹種拜聖思維，與邏輯思維風馬牛不相及。<br>\n<br>\n中國人習慣於拜聖思維，是因為中國人心中沒有是非，只有對錯。何謂“對錯”？對者，隊也，站隊。和我站在壹起就“對”了，如果“錯位”了就是“錯”了。因此，國人在公共討論的時候，首先要分“對錯”。壹句話，站在什麽立場，為誰說話？分清敵我是革命的首要問題。不跟聖王壹撥的，肯定是壞蛋。這就走向了二元對立思維。二元對立思維要求射人先射馬，殺敵要誅心。不管對方說得是不是事實，關鍵是，妳這樣說，是什麽動機，有什麽不可告人的目的？妳批評壹位名人，其粉絲立即上前圍攻，質問妳什麽動機，是不是嫉妒？是不是借機炒作？進而上升為人格問題、立場問題。妳道德敗壞，所以不誠實，說話不可信。這便是抹黑對手，把對手打成品行低劣者。這種謬誤叫“訴諸人身”，指的是攻擊（或歌頌）提出論題的人。通過詆毀（或拔高）對方的人品，達到否定（或肯定）對方主張的目的。人身攻擊者的目的，是激發情感，引發聽眾心理聯想，訴諸非理性因素，達成否定對方論題的目的。用籃球運動中的“打人犯規”來比喻，正常的討論就好比是“打球”；但有人不是“打球”，而是打帶球的人，便是犯規了。因為即使是人格有問題的人，別人說的話，未必全錯。不能搞“凡是敵人擁護的我們都反對”。正確的邏輯應該是，事實就是事實，不在乎誰說出來。不能因人廢言，也不能因言廢人；人與事，應該分開考量。<br>\n<br>\n二元對立思維根本錯誤就混淆了反對關系與矛盾關系。反對關系和矛盾關系都屬於不相容關系或叫全異關系，但是二者是有區別的。矛盾關系是指對立的兩種情況，沒有第三種情況存在，非此即彼，非彼即此。比如“愛”和“不愛”，二者必居其壹。反對關系是指在對立的兩種情況之外，還存在其他情況，非此不壹定彼，非彼不壹定此。比如“愛”和“損害他人”。不“愛”，不壹定就是“損害他人”，還有中間狀態如“兩不相幹”啊。由此可見，對矛盾關系的事物搞二分法是有道理的，對反對關系的事物搞二分就是錯的，因此不應壹概采用兩分法。<br>\n<br>\n中國人的二元化思維，總是喜歡在不知不覺中造神，將好人神聖化，如孔子、孟子、唐太宗、諸葛亮等，似乎他們是完人；將壞的妖魔化，如壹些奸臣、暴君等，似乎他們壹無是處。這種思維是片面的，沒有認清人性的復雜性與多面性。中國人在不知不覺中展開權威崇拜，在不知不覺中蔑視他人。或者把別人無限放大，把自己無限縮小，或者把自己無限放大，把別人無限縮小。面對上級、領導，心甘情願做奴才，在做奴才中能夠體味出無窮的快樂。面對下級或不如自己的人，又往往趾高氣揚、不可壹世、吆五喝六。這種發自骨子裏面的主奴劣根性，其實就是其二元對立的辯證法思維決定的。<br>\n<br>\n4）科學的有無。中國最早的數學書《周髀算經》、《九章算術》，大約成書於西漢時期，是“數學與生產勞動相結合”的 產物，全是為了實用，它寫到：“數之法出於圓方，圓出於方，方出於矩，矩出於九九八十壹。”既無“圓”的定義，又無“方”的定義，甚至沒有“矩”的定義，誰能理解？這是因為：華夏數學沒有邏輯學指導，沒有“概念”的邏輯思維，所以，中國數學就毫無科學性可言。中國的實用數學的計算工具是“算籌”，主要是壹些小竹棍。由於特別崇尚“位置”的貴賤（貴賤位矣），算籌自然要體現出“……萬位、千位、百位、十位、個位”等等尊卑貴賤秩序，算籌最終變成了僵死的算盤。<br>\n<br>\n講邏輯規則的思維必然必然生出崇尚真理的科學，講幫派規則的思維必然生出種種拜人的迷信，是壹種原始野蠻的病毒性思維。社會科學應有壹個公認的標準，即人類生活的最優目標，它應該是使所有人的幸福感達到最大化，其基本原則是公平正義。這個標準必須以邏輯學為根基。柏拉圖的《理想國》有這麽點意思，比如定義“正義”為各盡其能各司其職，比如由最不自私且智慧的哲學家來當國王。而儒學根本沒有公平正義的觀念：男人可三妻四妾，女人只能從壹而終；皇帝可壹夫萬妻，太監就得割屌。《禮記》規定國王可以娶幾十上百個妻妾嬪妃，並規定每晚都得和妻妾們輪流性交，這哪能有效治國啊？除非他偷工減料（儒學這方面的設計還不如伊斯蘭）。諸子百家鼓吹的獨裁王道違反了這個最優目標，甚至連公平、正義、自由的概念都沒有，而中共鼓吹無產階級專政的共產主義和新權威主義，和舊王道專制獨裁沒有本質區別；都是病毒思維之產物。<br>\n<br>\n壹個處於幼稚型思維的人群，不可能擁有平等的人格和互相尊重的邏輯自信，更無從產生正義的科學——法治科學。公元壹世紀，漢章帝召集儒門的代表人物在白虎觀開會，由班固執筆寫出壹部《白虎通議》，章帝批準後頒行天下。以儒學為指導，為國家政治生活和社會生活中的方方面面制定詳細的規矩或規範。突出中國傳統文化的核心：三綱六紀（六親），服從尊長。以後歷代的法典，唐、宋、明、清的律例都繼承了《白虎通議》，將三綱六紀作為貫穿始終的東西。壹般的老百姓犯了罪，按照身份的高低、親疏關系給妳定罪。違背邏輯的同壹律，是邏輯謬誤。","date":"2020-05-04","agreeCount":2,"discussionCount":0}