{"type":"article","id":18512,"title":"看到一篇好文與大家分享，也許可以回答我們所受的歷史教育到底有哪些是騙人的問題","uid":11370,"topics":[3711,170],"contents":"今天剛好看到一個龐貝古城考古復原的紀錄片，建於公元前，毀滅與公元後79年，根據遺址復原，那個時候人家已經有選舉，有城市自來水供水系統，冷熱都有，有商店，妓院，葡萄酒釀造。於是想到我們從古至今都沒有在文化上領先過西方，共產黨統治不過是加劇了這個落後。<br>\n<br>\n無意中搜到這篇文章，我想雖然可能有少量觀點過於偏激，如對於中國文字的批判有點過了，大部分都還講在理上。請蔥油自行品讀判斷。<br>\n<br>\n<center><b>[b][b]马可中国</b><b>:</b>[/b]中华文明一直落后于西方[/b]</center><br>\n<center><b>發表與2010-05-10&nbsp;</b></center><br>\n<br>\n<br>\n<br>\n不断有博友与我探讨东西方文化方面的话题，感觉有必要把部分交流的具体内容整理一下，做一次集中的回答。本文中的观点，只代表我个人评判角度和看法，更倾向于整体的概括和总结，欢迎读到此文的人，提出见仁见智的意见和批评，不胜感激。<br>\n<br>\n<br>\n<center><b>中华文明一直落后于西方</b><br>\n</center><br>\n<br>\n<b>博友：马可，你怎么看中华文明？中华文明倒底是先进，还是落后？</b><br>\n<br>\n<b>马可：这要看你看问题的出发点和角度了。</b><br>\n<br>\n愤青会说，中国人聪明绝顶（好像我们没秃顶？），就是好！不好也好！中华文明本来一直领先，只不过咱们不小心睡了一觉，醒了世界还是任我们逍遥！——这种立场的基础，其实是很脆弱的。愤青们自己这样说久了，只要稍有点觉醒，就会觉得心虚；如果幡然醒悟，恐怕就觉得自己该去看医生了（脑子出问题啦！）！<br>\n<br>\n如果站在统治集团的角度来看，中国一直是君主专制坚持得最好的国家。如今，以君主为核心的封建思想依旧深入人心。说最浅的层次，很多人看到别人的不同言论，就会骂人，甚至要别人闭嘴！这是什么，这不就是封建君主的唯我独尊和目中无人？<br>\n<br>\n中国人在长期奴才文化熏陶下形成的双重人格，也正体现在这里——低头做奴才，抬头做皇帝。哪怕是地头蛇级的土皇帝、野皇帝（县太爷或封疆大吏），也可以吆五喝六，看不见民生困苦！<br>\n<br>\n如果站在亚洲一隅来看，中华文明曾经是先进的，还曾是东方文明（不算印度和中东了）的领航者呢！不过，现在还说我们是东方文明的领导者，可就是睁眼瞎了。比如，日韩已经比我们先进了，印度国内也和谐了（老百姓看病不差钱），就连中国的港澳和台湾地区，也比大陆要先进得多得多（这个谁都知道呵呵）！<br>\n<br>\n如果站在世界的高度来看中华文明，那就非常遗憾了——中华文明一直落后于西方。<br>\n<br>\n公元前一千年以前，世界各民族几乎都在梦游。那个时间段，无论什么文明成就，都不值得一提。如果非要拿出来晒一晒，那就该问问，哪个民族制造的罪恶，更令人发指。古埃及和巴比伦的老百姓还叫人吗？恐怕连小蜜蜂和小蚂蚁之类的小动物都不如吧？<br>\n<br>\n真正的人类文明起源公元前8世纪，古希腊和古罗马从这个时期加速发展，一直到公元476年古罗马崩盘。这就是世界公认的西方古代史。<br>\n<br>\n<center><b>荒淫无耻的古罗马</b><br>\n</center><br>\n<br>\n<br>\n这段时间的古罗马一直在疯狂扩张，先是灭了古希腊和古埃及、迦太基，并把地中海变成自己的内海，直到最后搬起石头，砸了自己的脚——自己也倒下了。<br>\n<br>\n如果来一个东西方对等的历史断代的话，中华文明从商周到汉唐，和这个古罗马旗鼓相当。两个国家都是在大规模扩张和骄奢淫逸（脏汉、残唐和乱宋，和古罗马的荒淫无耻有一拼）达到极点后，然后走向崩溃。古罗马最正派的雄辩家西塞罗，也不得不到洗浴中心弄两个裸体美女左拥右抱，才有人跟他谈政治；中国唐朝的高管就不说了，那些大诗人们哪个不留恋在花街柳巷？只不过搞个一唱一和的，假装正经儿罢了<b>！如此说来，到唐末的五代十国（公元960年），中国古代文明落于西方484年。如果把宋朝加上，我们落后的时间还要多出几百年。得了，落后近500年已经够多了，留点自尊吧！</b><br>\n<br>\n此后欧洲进入了“黑暗的中世界”，其特征是领土四分五裂，教会凌驾于君主制上，遍地是以农耕为主的小邦国，文化、科技黯淡无光。<br>\n<br>\n不过，黑暗的中世纪虽然在很大程度上束缚了欧洲历史的进程，但却播下了平等、尊重和自由的种子，为文艺复兴和近代科技崛起提供了可能，最终催生了1640年的英国工业革命——欧洲由此进入了现代文明的快车道。<br>\n<br>\n中国呢？萎缩于南方一隅的宋朝，虽然获得了暂时的繁荣。但到了元朝，中原文明彻底被蒙古人毁灭了；这段时间还好，等到了明清以后，中国就开始大步后退，进入了“中国式的黑暗中世纪”。“中国式的黑暗中世纪”的特色是皇权至高无上（到了明朝，连丞相的职位也没了），宗教沦落为愚民的工具（宗教不被禁止就是被改造得体无完肤）。这一点，和文艺复兴时期大步倒退的西班牙，极其相似。<br>\n<br>\n<center><b>清朝国人看见杀人都麻木了，今天呢？</b><br>\n</center><br>\n<br>\n这种局面，虽然在清末和民国时期有所改变，但“中国式的黑暗中世纪”变脸后，穿上文革的外衣再度卷土重来。文革时期的中国，比欧洲的黑暗中世纪还不知要黑多少倍！要知道，文革是人类历史上空前绝后的大劫难！且不说中国人的思想被禁锢到什么程度，仅非正常死亡人数，就超过人类历史上任何一次大地震和火山爆发，约等于欧洲一次大瘟疫的死亡人数。文革用血染的历史告诉我们：“人定胜天”绝对是可能的；君不见，人祸已经和天灾试比高？<br>\n<br>\n今天的中国，迷迷瞪瞪地跟着世界跑，掉了裤子（下半身开放了，遍地妓院就是例证）也没命地跑。但是，<b>如果从历史年代对等断代来看，今天我们还是站在英国工业革命的起点上，在综合方面与世界主流文明相差470年（2010—1640=470）！</b>如果抛去英国工业革命以后欧洲走过的弯路，以1776年7月4日美国独立为标志（这个也太靠后了），中华文明也至少落后200多年！<br>\n<br>\n千万别说中国有过资本主义的萌芽，有个叫“儒商”的名词就回答你了。儒商不就是“红顶商人”吗？不就是见了官就腿发软的商人吗？儒商的别名就是奴才商人，不过是封建和资本主义夹缝里的一个杂种。<br>\n<br>\n人类近代文明进程中，中国这个老枪只虚张声势地拉了几下栓，放了几次空枪而已！真正的文化战斗，根本就没有伤筋动骨！满清皇亲国戚走了，蒋介石式的党国利益集团再度凌驾于民族至上，换汤不换药！中国人的感觉倒是很奇妙！难得糊涂的中国人，看着别人掩耳盗铃，也假装不知道。<br>\n<br>\n语言文字的进步是人类文明的有一个重要标志。以生于1256年的大诗人但丁的《神曲》问世为标志，意大利人开始告别了意大利语的文言文——拉丁文，而改用意大利普通话——即今天的意大利语。民国时期，中国有过白话文运动，但一直不彻底。今天新一轮白话文运动正在进行中（比如《隋朝那些事儿》等书的出版）。遗憾的是，中国新闻报道依旧难以摆脱模式化，各种讲话依旧是戴上了笼头的“新八股”。从这一点来说，<b>中国的语言进步，比意大利晚近700年。</b>如果以1543年德国传教士的马丁•路德翻译的《圣经》出版，标志现代德语和英语形成来计算，中国的文字进步则比欧洲落后467年！<br>\n<br>\n<b>改革开放以来，我们生吞活剥地取得了科技进步，但要论科技综合实力，我们至少和世界整体科技水平相差100多年</b>，中国农业主要还是牛耕田，整体也是欧洲100年前的水平。感谢温家宝先生说出了真相：中国实现现代化，将在100年后！那么，这100年期间，西方国家会坐着等我们赶上来？可能吗？事实是，我们可能要到150年后，才能和世界主流平起平坐！不过，谁知道这150年中，世界还会发生什么？<br>\n<br>\n<br>\n<center><b>东西方文化一个在天上，一个在地上！</b><br>\n</center><br>\n<br>\n<b>博友：马可，东西方文化到底孰优孰劣？</b><br>\n<br>\n<b>马可:这还用问吗？一个在天上，一个在地上呀！不信你来看。</b><br>\n<br>\n我们死拉硬拽地把自己排进世界四大文明古国的行列，这种行为本身，就如同一个小矮人豁出性命、打肿了脸，也要说自己的是巨人一样愚蠢。试问我们和哪一个文明古国可以相提并论？埃及的金字塔，巴比伦的空中花园，都是公元前3000—前2000年左右的杰作，同时期的中国可曾有过同样的成就？千万别说长城，那是世界上最愚蠢的防御工程。试问在外地来侵略的时候，城墙和长城那个作用大？另外，长城本身也没有什么技术含量，不过是砖石的堆积而已，而且是不同时期修的。我们看到的长城，基本是明长城。地球上只有古罗马人修过这样的长城，那还是1700年前的事了。至少400年前，地球上就没有人再干这样的蠢事儿。<br>\n<br>\n<br>\n地球上我们可以比的，恐怕只有印度了。印度的种姓制度，那种印度版的“龙生龙，凤生凤，老鼠生来会打洞”的怪论，纯属照相馆的药水——泡人儿的！只不过比我们的“君为臣纲，父为子纲，夫为妻纲”更邪乎就是了！看看，即使是论这些嗅事儿，我们也比不上人家，还有什么可以骄傲的？<br>\n<br>\n如果跟欧洲古希腊和古罗马这两个“二线文明古国”比比的话，我们文化简直就叫惨不忍睹。古希腊人在公元前二三百年，就创造了辉煌的宫殿建筑艺术，还把裸体雕塑艺术达到了一个辉煌的顶峰，这种艺术我们有过吗？公元80年和公元125年，古罗马人就完成了斗兽场、万神殿这种古代建筑奇迹。另外，古罗马人在2000年前，家里就用上了自来水，就有抽水马桶，我们什么时候开始有的吗？中国游客去了欧洲才发现，原来我们不是最优秀的！<br>\n<br>\n[url=http://1842.img.pp.sohu.com(dot) cn/images/blog/2010/5/10/4/1/1293198b0dcg215.jpg][/url]<br>\n<center><b>建于公元80年的古罗马竞技场</b></center><br>\n[url=http://1842.img.pp.sohu.com(dot) cn/images/blog/2010/5/10/4/1/1293198b0dcg215.jpg][/url]<br>\n<br>\n十五、十六世纪，意大利的文艺复兴，不过是要回归到古希腊时代的文化水准，在古希腊人的裸体雕塑和绘画艺术寻求创新之路，最终完成了人性的解放；直到今天，大多数中国人看到裸体艺术还心惊肉跳的，官方看到“黄色”就神经，差距何其之大？比如黄色的问题，成人看看有何不可（夫妻在家里看黄碟也被罚，至于吗？）？未成年人限制一下不就完了吗？人类文明进程不过是这么一点事儿：最初是站起来了，但还不知道穿衣服，和动物没大不了的区别；后来穿上衣服，就文明了，就算个人儿了；再后来，穿多了，还捂得严严实实的，就愚昧了；再后来，脱了，露了，人性就解放了；今天呢，捂一半儿，露一半儿——该捂的捂，该露的露，就叫服饰艺术了！<br>\n<br>\n中国文化先天不足，则是另一个不可回避的遗憾。世界各国在愚蒙时代都在口口相传，来编创世神话，解释世界是怎么来的。希腊神话，尽管充斥乱伦、纵欲和残暴的内容，但还是世界最系统、最形象的创世神话。希腊神话最终和埃及人、西伯来人（犹太人），以及阿拉伯人的神话一起融合成了犹太神话，并形成了犹太教，最终导致了基督教的诞生。如果说希腊神话（通过罗马人的改变传向西方世界），给西方人带来生生不息的精神动力，而基督教则是西方文明的走上正道的精神核心。<br>\n<br>\n相反，中国神话虽然也比较形象（比如盘古开天、女娲拓土造人），但不够系统和完整。最终导致神传文化和龙文化互相穿凿。号称“龙的传人”的中国人，敬龙王、敬盘古，又拜了炎黄，再拜仙佛！一个字，乱！——中国人就这么成了见了偶像磕头就拜，抓个历史名人就封神烧香的愚昧民族。龙在中华诸神中的地位，恰恰就是今天中华民族在世界真实地位。<br>\n<br>\n中国人只有小聪明而没有大智慧。评价一个民族文化的优劣，当然要看这个民族对世界的贡献了。纵观历史长河，阿拉伯人贡献了阿拉伯数字；罗马人发明了拉丁字母；意大利人发明了加减乘除符号，发明了音乐和乐器、无线电（含歌剧和芭蕾舞）等；荷兰人发明了望远镜；英国人发明了蒸汽机；德国人发明了现代印刷术、汽车、啤酒和计算机等；法国人发明了照相术和电影等；瑞典人发明了现代炸药等。再后来就更多了，不胜枚举。亚洲呢，日本人发明了方便面和卡拉OK。中国人到底为世界贡献了什么？不好说吧？<br>\n<br>\n<br>\n问题的关键是，中国在长期君主专制统治下，一切对维护君主或者利益集团统治稳定的发明和研究，才能被重视和重用（比如中国的网络监管技术就是世界一流的，已经大规模输出了）。其他的，不是被排斥，就是被一次次扼杀在摇篮之中。自古以来，中国人从家庭到学校，再到社会，一直被教育要服从、要尊重、要热爱。这种社会机制，只生产一种东西——这就是太监！千万不要以为不阉割了，就没有太监了。太监的别名叫奴才，奴才文化早已深入中国人的骨髓，至今依然随处可见。替领导打伞，为领导开门，给领导点烟，开会做记录,包括给师傅磕头等等，那些没有自己的思想和价值观、只会奴颜卑膝的人，不是奴才，又是什么？<br>\n<br>\n本来语言文字本身没有高低贵贱，无论哪个民族，你的文字好用，能够传承自己的文化，也就可以了。但中国的方块汉字和西方的字母语言差距还是巨大的。拉丁字母语言尽管也有弊端，好学好记，书写起来也流畅，和艺术也比较接近；相反，汉字难学难记，要写出艺术，那就只能属于少数书法天才了！另外，拉丁字母用来设计商标和做机构名称的缩写，太容易了；汉字呢，就太难了！<br>\n<br>\n日本人改良了汉字，朝鲜人最终放弃了汉字，绝不是要去“中国化”这么简单。日韩产品畅销国际市场的，用的都是西语的名称。中国的海尔等企业，也只好这么做。现代汉语如果不采用字母音标和世界接轨，咱学外语，可就难了！外国人学汉语，那更是难上加难！<br>\n<br>\n算了，这事儿，咱们就不要跟祖先计较了。这汉字，咱还是凑合着用吧！<br>\n<br>\n说到这里，其实还没有挠到痒处！评判东西方文化，不能光论皮毛，不看核心。今天的西方文化洗尽铅华，只剩下一个核心精神，这就是爱！在爱的基础上，才衍生了尊重、平等和民主；中国文化的核心是等级文化，是君主专制，一直坚持得非常好，好得不得了。如果真要掂量掂量中华文明和西方文明的份量，就真的可以在天平上找到平衡了——这就是中国的君主专制文化和西方的民主自由，重量相等，不差分毫。<br>\n<br>\n不同的是，这个两种文化，一个别名是和谐和幸福，一个别名是苦难和灾难！两者显然不可同日而语。<br>\n<br>\n我们总是习惯说东西方文化这个差异，那个不一样。除了细小的文化符号，都是地球人，怎么会有差异呢？怎么会不一样呢？<br>\n<br>\n说到底，这种差异，只是一个在前面，一个在后面；一个在天上，一个在地上；一个是天堂，一个是地狱。<br>\n<br>\n这是个比喻，确实高估了西方文化——西方文化绝对没那么好。西方文化，不过是人类的一种必然选择。那种文化，也不过是回归到了人性好的一面，讲了人话，办了人事儿，仅此而已。可反过来，不这么做，就会有矛盾，就会有斗争，也就非常可怕了。<br>\n<br>\n<br>\n<center><b>中国和世界，只有一个拥抱的距离</b><br>\n</center><br>\n<br>\n<b>博友：马可，从你的谈话中，我只读到了悲观。如此说来，中华民族没有希望了？</b><br>\n<br>\n<b>马可：如果真的是这样的话，那我就宁愿闭嘴不说就是了。我说这些在伤口撒盐的话，就是希望给这个民族的伤口消炎，希望创伤能够愈合的更快，重新恢复健康！</b><br>\n<br>\n中国不是没有希望，而是大有希望。中华民族，本来不是冷漠、冷血的民族。我们有过春秋战国的百家争鸣，我们有过汉唐的张扬血性。只要我们恢复自己的本来面目，就可以改变自己民族的命运。<br>\n<br>\n我们需要问的是，为什么我们总是带着仇恨的眼光看世界？<br>\n<br>\n西方人也从来没有主动封锁中国，相反，是中国人一直在封锁自己。当年“欧洲列强”一面和我们开战，还一面卖给我军舰呢！今天怎么就不卖给我尖端武器了？为何5000万华人选择在海外定居？为何150万留学精英去而不归？道理再简单不过了，他们或许没觉得西方有那么好，但至少没觉得西方有那么坏！<br>\n<br>\n中国和世界主流文明的距离并不遥远。说到底，就是一个拥抱的距离！得道多助，失道寡助！ 只要我们懂得了爱和尊重，和谐了自己的社会，杜绝贪腐，改善民生，就可以赢得世界的尊重和支持。那样的话，我们前面的路，就不是几百年，而是几十年，甚至是十几年！","date":"2020-05-05","agreeCount":0,"discussionCount":0}