{"type":"article","id":18517,"title":"共产党没能力发动第二次文革，以及和葱油们谈谈心。","uid":48390,"topics":[276,1134],"contents":"在品葱更文已经有一段时间了，也算是真正意义上的在这里扎根，但其实，大家不需要把我当新人看，我注册账号是不久，但在这之前我一直有在看的，这个意义上我算是老人，我见证过旧品葱的建立和灭亡，也见证过新品葱一直走到现在。<br>\n我很喜欢这里，即使从更文第一天开始，我就被人骂是大外宣。<br>\n本人能容下批评声音，所以那些之前骂我的网友，你们会发现自己的葱币增加了，对，那些赞都是我点的，我也希望能多听听同道的不同意见，我们不应该试图找到彻底的同温层抱团取暖，那只会让人更加依赖和脆弱。<br>\n我反对的东西有很多，我不仅仅反对共产党，还反对自由派内部的过分悲观情绪，共产党和小粉红被神化得太严重了，很多反贼都悲观地认为，共产党的统治会世世代代，小粉红看不顺眼谁就能批斗灭掉，西方在贸易战，香港问题，台湾问题，习近平肺炎问题伤，都会节节败退，层层妥协，最后万劫不复。<br>\n共产党自己可能都不知道自己这么厉害。<br>\n我觉得吧，所有的悲观情绪，都是缺乏理性的结果，例如需要区分自我感受和实际情况，世界上任何的一个专制政府，相微弱单薄的个人来说都是绝对强大的，朝鲜一个军事经济水平堪称复古的国家，都能把每一个朝鲜人压得喘不过气来，就是这个道理。<br>\n只要不拿个人和政府比，就不会把专制政府过分神化，就像苏莱曼黎，在伊朗都二号人物了，但是在美国人面前还不是说死就死，跟一个普通老头有什么区别？<br>\n共产党，你高看可以，但不要神化。<br>\n大家昨天看微博和逼站了吗，这边刚推出《后浪》，另一边“后浪”们就开始推人了，推谁呢，推高晓松，扒以前在节目发表的反动言论，扒以前和变态辣椒合作的历史，可惜这些粉红浪们这次就像是拍在巨石上一样，粉身碎骨，他们的爱国热情在真正的权力和资本面前不堪一击。<br>\n共产党是发不起第二次文革的，虽然我知道，墙外现在的观点都觉得现在就是第二次文革，我说的这种花不符合墙外政治正确，但真的希望你们听我讲两句。<br>\n我承认共产党曾经强大过，毛泽东大手一挥中学生马上就能打死老师，但现在，我可以断言，共产党直到嗝屁，也无法发动第二次文革，因为文革首先就是赵家内斗，在一个政权开始的时候，如同八九点钟的太阳，他是自信的，知道群众运动是可控的，利益集团根基还不算复杂，可以推倒重来，但是今天还是那样吗？<br>\n且不说习近平没有毛泽东的权威和能力，今天的共产党根本无法承受第二次文革，即使他们需要。<br>\n共产党和小粉红的关系很奇妙的，共产党需要利用小粉红咬人，但由于小粉红自身是被统治韭菜的一部分，共产党对其始终是有提防的，他们不但再不允许小粉红进行任何形式的爱国游行，专政起小粉红赖也毫不手软。<br>\n共产党根本就不信任它的韭菜们，所以从小不会培养韭菜的自我管理和组织能力，万一有了组织能力的韭菜觉醒了，反对自己一切都完了，因此小粉红实际上非常弱，他们不配谈文革，这些废物学生到操场上跑几圈都跑不动，能打谁，可能连我都打不赢。<br>\n雷雷那个傻逼 还发动人们殴打方方，你看新红卫兵们至今敢吗，估计过一个月他们都快忘了。<br>\n也就能让那些名不见经传的小教师丢工作，领不到工资，甚至有轻的就写个检讨，说实话，相比当年红卫兵，他们弱爆了。<br>\n共产党不再是当年的共产党，红卫兵不再说当年的红卫兵。<br>\n有个概念叫递弱代偿，意思是一切事物往强大演化的同时，弱点也是越来越多的，说经济和军事，共产党比上世纪厉害吧？怎么当年都敢说打倒苏修美帝，现在不敢了？怂到只敢说某些美国政客？因为它知道，要是跟西方的关系回到那个时候，嘎嘣一下它的经济就完蛋了。<br>\n共产党肥大，不代表强大，大块头有两种，一种是满身肌肉的，另一种是满身脂肪的。<br>\n一个政权他发展得越久，维持合法性对成本其实越高，大家还记得李文亮事件吗？那天连小粉红都骂，共产党才不得不肯定了李文亮。<br>\n你们可能会说，粉红最后还不是回到原型了，但我们应该看到，在一开始到李文亮死的那天，共产党对这个人是能不提就不提的，全民的愤怒到最后一刻改变了共产党的行为，这样的妥协各位之前见过几次？杨永信，豫章书院，范冰冰。<br>\n骂的人不乏小粉红，但是共产党有管吗？<br>\n品葱的普遍观点是，小粉红以后更加拥护共产党力，很绝望。<br>\n我不认为这应该绝望，小粉红本来就拥护共产党，要是共产党做一次垃圾事，大家全部都反对它了，那它怎么混70年？<br>\n小粉红会因此对共产党的要求越来越高，当共产党最后无法做到的时候，自然失去合法性，我是这样看的，粉红主观拥护共产党是一回事，客观上是否能改变历史走向是另一回事，我们是自由派，是有独立思考能力的人，不要拿情绪分析政治，更不要拿想象代替现实。<br>\n我不像大多数人一样悲观，不但不认为中国会真的有第二次文革，更不觉得中国会变成第二个朝鲜，毕竟朝鲜不是你想变就变的，你需要背后有一个体量上占绝对优势的大哥给你输血，朝鲜能到现在完全是共产党输血，共产党自己，它的经济又严重依赖出口和外资投入，还要靠西方给他输血，要是它变成朝鲜，外资不敢来，出口没人要，自己就完蛋了。<br>\n再说，共产党现在根本不是一个政党，本质上只是一个利益集团，他们利用改革开放后的体制捞到多少利益，发展了多少复杂的利益关系，要是习近平马上把中国变成朝鲜，共产党内部自己就打起来了。<br>\n历史离我们并不远，而且当她在我们的时代再次发生，或许面目并不陌生，历史上这么多的暴君被推翻，这么多的独裁者被毁灭，为什么这么多人还对一个建立七十年就被全地球针对的政权怀有信心？<br>\n真的，如果你自己对民主自由的制度都不自信，那为什么还要推翻专制呢？<br>\n这个世界的一切，最底层的逻辑是道义，共产党改变不了这个规则，所以就算它再凶，他的科学家也争取着把声音传到西方。<br>\n我不知道，这些声音现在的品葱是否还能听进去，但趁现在还能说，我会多说，希望我的声音不至于被戾气和指责淹没。<br>\n<br>\n往期精彩:<br>\n《由蠢变坏的大陆人对真相已经“免疫”，我们的希望在西方》 https://pincong.rocks/article/18285<br>\n《爱党爱到死全家！原油宝受害者子女开学被感染，我们应该原谅吗？》<br>\nhttps://pincong.rocks/article/18270<br>\n中共两会敲定意味着灭亡前豪赌，港台同胞胎请小心！<br>\nhttps://pincong.rocks/article/18351<br>\n【雅文】物极必反，共产党今年清算小粉红的预兆是……<br>\nhttps://pincong.rocks/article/18388<br>\n5月22是共產黨最後一次兩會，病毒滅的是共產黨，不是美國。<br>\nhttps://pincong.rocks/article/18417<br>\n每一期在品葱的文章我都会在后面加上之前往期的链接，争取日更，多多关注。","date":"2020-05-05","agreeCount":77,"discussionCount":0}