{"type":"article","id":18510,"title":"中国政府内部报告称面临1989年以来最严峻国际形势","uid":9304,"topics":[4978,161],"contents":"在新型冠状病毒疫情随着中国共产党当局的信息封锁和误导性宣传在中国大爆发并祸及全世界、导致许多国家出现索赔呼声和运动之际，路透社星期一(5月4日）援引几个消息来源报道说，中国政府的一份内部报告发出警告说，北京目前面临严峻的国际形势，其严峻性堪比1989年中共当局出动军队镇压民主示威者之后的国际形势。<br>\n<br>\n报道说，这份报告上个月上旬由中国国家安全部提交给中国最高领导层，其中包括国家主席、中共中央总书记习近平。该报告的结论是，中共面临的国际形势之严峻是1989年中共当局出动军队镇压天安门广场周围的抗议者以来所未见的。<br>\n<br>\n报道说，要求不透露姓名的知情人士表示，该报告说，由于新冠病毒疫情大流行，全球出现以美国为首的反中国浪潮，北京需要准备应对有可能出现的最恶劣的情况，也就是1989年以来最为恶劣的国际形势。<br>\n<br>\n该报告是由中国现代国际关系研究院撰写的。这个研究院是中共国家安全部的下属机构，而国家安全部是中国的头号情报部门。<br>\n<br>\n路透社报道说，路透社没有看到那份情况报告，但知晓该报告结论的人士向路透社转述了该报告。路透社就此向中国外交部发言人办公室提出了询问。<br>\n<br>\n该办公室发表声明说，“我没有相关的信息。”中国国家安全部则没有可供外界联络的信息，因此外界无法寻求该部发表评论。中国现代国际关系研究院也没有回应置评的请求。<br>\n<br>\n报道说，路透社无法断定这份报告所列出的严峻评估在多大程度上反映了中国国家领导人的立场，以及在多大程度上这份报告会影响中国的政策；但这份报告的提出反映了北京对越来越强烈的围绕疫情的反弹多么重视，而这种反弹有可能威胁北京所认为的海外战略性投资以及北京对其安全形势的看法。<br>\n<br>\nhttps://twitter.com/VOAChinese/status/1257329396614000641<br>\n<br>\nExclusive: Internal Chinese report warns Beijing faces Tiananmen-like global backlash over virus<br>\n<br>\nBEIJING (Reuters) - An internal Chinese report warns that Beijing faces a rising wave of hostility in the wake of the coronavirus outbreak that could tip relations with the United States into confrontation, people familiar with the paper told Reuters.<br>\nThe report, presented early last month by the Ministry of State Security to top Beijing leaders including President Xi Jinping, concluded that global anti-China sentiment is at its highest since the 1989 Tiananmen Square crackdown, the sources said.<br>\n<br>\nAs a result, Beijing faces a wave of anti-China sentiment led by the United States in the aftermath of the pandemic and needs to be prepared in a worst-case scenario for armed confrontation between the two global powers, according to people familiar with the report’s content, who declined to be identified given the sensitivity of the matter.<br>\n<br>\nThe report was drawn up by the China Institutes of Contemporary International Relations (CICIR), a think tank affiliated with the Ministry of State Security, China’s top intelligence body.<br>\n<br>\nReuters has not seen the briefing paper, but it was described by people who had direct knowledge of its findings.<br>\n<br>\n“I don’t have relevant information,” the Chinese foreign ministry spokesperson’s office said in a statement responding to questions from Reuters on the report.<br>\n<br>\n<br>\nChina’s Ministry of State Security has no public contact details and could not be reached for comment.<br>\n<br>\nCICIR, an influential think tank that until 1980 was within the Ministry of State Security and advises the Chinese government on foreign and security policy, did not reply to a request for comment.<br>\n<br>\nReuters couldn’t determine to what extent the stark assessment described in the paper reflects positions held by China’s state leaders, and to what extent, if at all, it would influence policy. But the presentation of the report shows how seriously Beijing takes the threat of a building backlash that could threaten what China sees as its strategic investments overseas and its view of its security standing.<br>\n<br>\nRelations between China and the United States are widely seen to be at their worst point in decades, with deepening mistrust and friction points from U.S. allegations of unfair trade and technology practices to disputes over Hong Kong, Taiwan and contested territories in the South China Sea.<br>\n<br>\nIn recent days, U.S. President Donald Trump, facing a more difficult re-election campaign as the coronavirus has claimed tens of thousands of American lives and ravaged the U.S. economy, has been ramping up his criticism of Beijing and threatening new tariffs on China. His administration, meanwhile, is considering retaliatory measures against China over the outbreak, officials said.<br>\n<br>\nIt is widely believed in Beijing that the United States wants to contain a rising China, which has become more assertive globally as its economy has grown.<br>\n<br>\nhttps://www.reuters.com/article/us-health-coronavirus-china-sentiment-ex/exclusive-internal-chinese-report-warns-beijing-faces-tiananmen-like-global-backlash-over-virus-idUSKBN22G19C","date":"2020-05-05","agreeCount":10,"discussionCount":0}