{"type":"article","id":18527,"title":"美国拟建信任联盟，降低中国在全球供应链中的作用 美国去中国化会成功吗？","uid":41883,"topics":[161,28],"contents":"ji特朗普政府目前正在推动两项针对中国的计划，一是考虑重新加征关税惩罚中国隐瞒疫情的错误；二是改变全球工业供应链的布局，纠正过度依赖中国的状况。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特朗普总统一直以来都主张把制造业从海外迁回美国。而如今，新冠病毒大流行给美国造成了巨大的经济破坏和生命损失，这促使美国政府下决心改变美国在生产和供应链方面过度依赖中国的状况。美国也希望供应链转移到更为友好的国家。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美国国务院负责经济增长、能源和环境事务的副国务卿基斯·克拉奇（Keith Krach）对路透社说：“最近几年国务院一直在研究解决这个问题，但现在“我们在全力推动这一计划。”“我认为，关键是要搞清楚哪些是关键行业，那里是关键瓶颈。”&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;克拉奇强调，这个事情对于美国的安全非常重要，政府将很快宣布新的措施。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;现任的和离任的政府官员透露，美国商务部、国务院和其它部委正在想办法如何推动企业把外包业务和制造业迁出中国。税收优惠和迁移补贴等具体方案都在研究之中。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;路透社引用一位消息人士的话说，“整个政府都在推动这个事情。”他说，政府各部门都在调查，哪些制造业属于“关键”行业，如何在中国以外生产这些产品。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一直以来，影响特朗普的中国政策的力量是支持贸易的顾问们和对华强硬派。每一项对华政策都是双方幕后的较力的结果。消息人士称，现在强硬派表示，他们的时候到了。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一位资深的美国官员说：“目前正逢其时：大流行让人们对跟中国做生意的各种忧虑都突出地暴露出来了”，“过去人们认为他们跟中国做生意赚了那么多的钱，现在呢，新冠病毒造成的经济破坏超过了他们赚的这些钱的多少倍。”&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特朗普多次表示，他会对中国商品加征新的关税，把目前对价值3700亿美元的中国商品加征的高达25%的关税进一步提高。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;需要支付这笔关税的美国公司对此叫苦不迭，尤其是在抗疫封城期间。消息人士说，这些抱怨不会影响特朗普加征新的关税。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;惩罚中国的其它措施可能包括：制裁中国政府官员和企业，拉近美国与台湾的关系等。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;消息人士说，有关供应链迁移问题的讨论非常具体、详细，有政府多部门参与。美国试图建立一个被称之为“经济繁荣网”的“可信任伙伴”联盟。其中包括企业和民间社会团体。它们的运作都必须按照同一套标准，无论是涉及数字业务、能源和基础设施，还是研发、贸易、教育和商业等。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美国国务卿蓬佩奥4月29日表示，美国政府正在与澳大利亚、印度、日本、新西兰、韩国和越南携手“推动全球经济的发展”。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蓬佩奥说，相关讨论涉及“我们采用什么架构···采用什么样的供应链来防止类似问题永远不会再次发生。”&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台湾业界对全球供应链的去中国化进程也持类似的看法。据台湾中央社消息，中华采购与供应管理协会执行长赖树鑫说，世界对中国依赖太大，比如德国和日本，它们长期发展中国市场，与中国关系太过密切。这次疫情爆发后日本没有对中国采取积极防堵措施就与此有关。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台湾中华经济研究院副院长王建全则表示，疫情确实让全世界重新思考去全球化的议题，迫使各方重新评估产业风险、调整供应链。此外，疫情爆发后，口罩、防护服等防疫战备物资的重要性大大凸显出来，政府将开始思考建立安全存量的必要性。","date":"2020-05-05","agreeCount":0,"discussionCount":0}