{"type":"article","id":18529,"title":"轉載 社會民主主義概論 社會民主主義哲學","uid":43942,"topics":[85],"contents":"作者 湯武<br>\n<br>\n任何壹種經濟政治社會運動，都具有壹定的哲學和文化內涵，自由主義運動、共產主義運動是如此，社會民主主義運動也是如此。<br>\n<br>\n人性哲學、社會歷史哲學、價值哲學<br>\n<br>\n社會民主主義的人性哲學，認同人皆具有善性與惡性、生物性與創造性、個體性與群體性的人性假說。<br>\n<br>\n壹、人性哲學<br>\n<br>\n1、善性與惡性<br>\n<br>\n我們把人皆具有的自主、獨立、求真、務實、互助、合作、勤勞、節制、創造、超越、仁義、慷慨、寬容、慈悲、愛美等等天性、潛能、需求和傾向，稱之為人的善性；把人皆具有的依賴、奴從、怯懦、蒙昧、虛妄、仇恨、攻擊、傲慢、妒忌、貪婪、恐懼、懶惰、縱欲、殘忍、戀醜等等天性、潛能、需求和傾向，稱之為人的惡性。<br>\n<br>\n在歷史上，性善論者只看到了人性的前壹個方面，而性惡論者只看到了人性的後壹個方面。但實際上，任何人都同時具有兩個方面，只不過在有些人那裏，善性壓倒了惡性，他們依次被稱之為聖賢大德、英雄、好人；在有些人那裏，惡性壓倒了善性，他們依次被稱之為大奸大惡、梟雄、壞人；在更多的人那裏，善性與惡性處在壹種未展開的混沌交織狀態，他們被稱為好壞參半的庸常之人。<br>\n<br>\n如果我們承認人類歷史是壹個從低級到高級、從野蠻到文明的進步和發展過程，那就意味著，人性的變化總的來說具有善性不斷強化、惡性不斷消退的趨勢，意味著越來越多的庸常之人將會成長為聖賢大德、英雄、好人，並且對大奸大惡、梟雄、壞人形成壓倒性的優勢。<br>\n<br>\n然而這絕不是壹個自動的、必然的直線進化過程，事實上，在歷史上曾經出現過許多人性大退化的時期，甚至我們自己還親眼目睹了、親身經歷了慘烈的人道大災難。在中國歷史上每壹次社會崩潰、改朝換代時，都有數千萬人（有時高達總人口的2/3）死於非命，人吃人、率獸食人現象反復出現；到了20世紀，竟然還有數千萬人死於黑色法西斯主義暴政和侵略，上億人死於紅色共產主義暴政和侵略。每念及此，我們不僅對人類的進化深表懷疑，甚至對人類的未來深感絕望。今天，足以毀滅人類和地球數十次的核武器，作為人性惡的集中體現和實體化，就像達摩克裏斯之劍壹樣高懸在人類的頭頂；今天，地球上實際上只有壹半的國家和人口實現了憲政民主，另壹半國家和人口仍然處在形形色色的極權專制與威權專制之下，也就是說，只有在壹半的國家和人口，人性善壓倒或控制了人性惡，而在另壹半國家和人口，人性惡還在壓倒或控制人性善。人類實際上走到了壹個真正的十字路口，人類能否抑惡揚善、棄惡從善，尚有諸多不確定，仍是未知之數；沒有任何必然性和客觀規律能夠保障人類臻於至善之境，善惡之爭其實是人類自己與自己的鬥爭，最終結果取決於人類自己。<br>\n<br>\n2、生物性與創造性<br>\n<br>\n人類來自於自然界，是生物進化的結果，是自然因果鏈條的壹個環節。人首先是自然存在物，因此，植物和動物所具有的本能和本性，人類也無不具有。人也具有壹切生物所具有的自我保存和繁衍的本能，或生存的需要和安全的需要，我們稱之為人的生物性，因其具有適應環境和保持現狀的特點，我們也把它稱之為人的保守性，亦即人性中趨於保守的維度。<br>\n<br>\n然而生存固然是人類進化發展的前提和基礎，卻不是進化發展的動力。人類進化發展的內在動力是人猿揖別過程中形成的壹種新的本能和本性，這就是人的創造性、超越性和自我實現性，這是人類所獨有的打破現狀、改造自然、挑戰環境、探索未知的需要、潛能和沖動，人類正是依靠這種最初很微弱後來愈益強壯的本性，才把自己從壹個弱小的物種變成了地球上最強大的、不僅統治了地球而且正在向外太空拓展的物種。<br>\n<br>\n在很長歷史時期，生物性在人性結構中居於絕對主導的地位，壹切人類活動，包括經濟、政治、軍事、法律、社會交往、文化創造活動，都是圍繞著物質需要、生物需要的滿足這壹焦點和軸心展開的，創造性這壹新的本性和本能，與其說是作為目的，不如說是作為工具和手段而得到保存和發展的，它經過漫長的積累逐漸壯大和豐滿起來，並終於率先在小部分傑出人物那裏獲得自為目的、自求滿足的特性，成為他們生活的第壹目的，成為他們人性中的第壹需要。人類創造性的發展，尤其是傑出人物創造性的高度發展，極大地推動了生產力的提高，推動了經濟政治法律社會制度的變革，推動了精神文化的繁榮昌盛。<br>\n<br>\n最近幾百年來，工業革命和科學技術革命所創造的物質財富，遠遠超過了數十萬年人類歷史所創造的物質財富的總和，應該說，在發達國家，已經實現了相當富裕的生活，吃穿住行等物質需要、生物需要的滿足已經不成為問題了，只要物質資料的分配問題也像物質資料的生產問題壹樣得到徹底解決，那麽整個經濟問題這個壹直困擾人類的首要問題，也將得到徹底解決。壹個極為明顯的表現就是，發達國家絕大多數人用於謀生的勞動時間急劇減少，相應地非勞動時間、自由時間在大大增加。於是壹個人類從未遇到過的重要問題就變得非常現實和急迫了：在大量自由時間裏，人們應該和可以做什麽？<br>\n<br>\n如果人的創造性等高級的本性和需要不能普遍成為占主導地位的本性和需要，那就意味著，大量的自由時間，就會浪費在生物性等低級本性和需要的滿足上了，人類文明就會失去進壹步向前發展的動力機制了。發達國家已經來到了壹個歷史節點上，那就是必須普遍實現以生物性為主導的人性結構向以創造性為主導的人性結構的轉型和升級。<br>\n<br>\n當然，這個問題只是在發達國家才成了壹個現實的問題，這些國家也就二三十個，其人口大約只占全球總人口的15%，其他國家以及其余85%的人口，仍然處於不發達或發展中狀態，對於這些國家的人民來說，物質需要的滿足問題、謀生問題、物質資料的生產和分配問題、經濟問題，仍然是最主要的問題，他們仍然不得不為基本的生存、安全、繁衍而辛苦勞作，甚至不得不展開爭奪生活必需品的殘酷的叢林競爭。<br>\n<br>\n3、個體性與群體性<br>\n<br>\n任何壹個人，首先是壹個個體，具有個體存在必然具有的個性、特殊性、獨立性，具有自私、自利、自主、自立、自尊、自強、自我發展、自我實現等等本性、需要和潛能。與此同時，任何壹個人也都是某個人類群體的壹份子，具有群體存在必然具有的共性、普遍性、社會性，具有無私、利他、互助、合作、聯合、團結、仁愛、博愛等等本性、需要和潛能。<br>\n<br>\n這兩方面形成壹種相互依存、相互補充而又相互排斥、相互沖突的結構性張力關系，只有個體性而無群體性或者只有群體性而無個體性，都是不可思議的。區別只在於，在有些人那裏，個體性占優勢，在有些人那裏，群體性占優勢；在有些人那裏，個體性和群體性沖突得很厲害，在有些人那裏，個體性和群體性能夠達到壹種很好的融合。個體主義、個人主義突出強調個體性而相對忽視群體性，群體主義、社會主義突出強調群體性而相對忽視個體性；極端的個體主義和個人主義與極端的群體主義和社會主義，則幹脆否認對立面的存在。<br>\n<br>\n上述這種壹般的說法當然是正確的，但也是抽象的，它只是深入具體地理解個體性和群體性的結構關系和歷史行程的邏輯前提，而不是這種理解本身。需要深入具體地加以解釋的是，個體性和群體性在人性進化過程中分別發揮什麽樣的作用，它們在什麽情況下是必然沖突的，又在什麽情況下是必須並且可以結合的？<br>\n<br>\n必須承認，個性、個體性相對於共性、群體性而言，具有壹種Ontology（存在論或本體論）上的優先性。這倒不是像個體主義和個人主義那樣，在發生學意義上指認個體先於群體、個人先於社會而存在，就像群體主義和社會主義在發生學上指認群體先於個體、社會先於個人而存在，這兩種說法就像斷言雞先於蛋或蛋先於雞壹樣，都是不能成立的。毋寧說兩者是同時出現、同時演化的。此處所說的個體對於群體在存在論或本體論上的優先性，是就發展的動力機制而言的，也就是說，從發展的眼光來看，個體的行動、個人的首創精神是整個共同體和全部歷史發展的原動力和發動機。壹般而言，個體是相對積極、主動、能動、活躍的，而群體是相對消極、被動、受動、穩定的，這種存在論或本體論上的判斷大抵是不成問題的。<br>\n<br>\n我們任意截取某壹個時間節點來看，固然可以說任何壹個個人都是既定環境和先前歷史條件的產物，但如果說個人僅僅是環境和時代的產物，那麽歷史就會停留在這個時間節點上了。人類歷史之所以具有“發展”和“進步”的性質，就在於總是有某些個人率先站出來改變環境、挑戰權威和成規、突破共同體的限制、創造新的文明因子，他們或許失敗了，或許被共同體當作異端摧殘和消滅了，然而，在他們的感召和示範下，更多的個人站出來了，他們前仆後繼，英勇奮鬥，終於改變了環境，重構了社會共同體。在這個意義上說，共同體並不創造什麽，並不提供歷史的增量，而只是保留了個人活動的成果，只是容納了歷史的存量；創造歷史的、提供歷史增量的，永遠只是活生生的個體，正是他們率先有所發現、有所發明、有所突破、有所創造，才推動了老共同體的瓦解和新共同體的形成。<br>\n<br>\n每個積極意義上的個人都是現存生產力所無法限死、現存社會關系所無法窮盡、現存文化所無法窒息的、包含種種內在激情和可能性的特殊實體，他的內在需要和本性推動他不可遏制地去改造環境，去創造新的生產力、新的社會關系和新的文化。個人的這種獨壹無二性、不可還原性和創造超越性，就賦予他以歷史本體論即社會存在本體論的優先地位。<br>\n<br>\n那麽如何解釋在某些歷史時段某些共同體的倒退和毀滅性敗壞？關鍵在於那些集中了惡性力量的大奸大惡、梟雄和壞人，積極主動地發起了攻擊和破壞，他們裹挾和綁架很多膽小懦弱的民眾，掃蕩和摧毀了好不容易積累起來的人類文明成果，與此同時，那些集中了善性力量的聖賢大德、英雄、好人，卻沒有來得及有效地聚齊和組織起來，並帶領民眾抗擊和阻止歷史的大倒退。在這裏，個體的選擇仍然是決定性的力量。如果說積極意義上的個人推動了歷史的進步，那麽也可以說消極意義上的個人拉動了歷史的倒退，正是那些惡性大於善性、破壞性大於創造性、索取大於貢獻、消費大於生產的惡劣個人，不滿足於社會結構停留在某壹靜止狀態，他們帶領很多平庸保守的消極個人，推動社會結構回到過去的歷史階段。這正好反向、逆向證明了個體性優先於群體性的原理。<br>\n<br>\n無數這樣的時間節點構成了人類曲折向前的歷史主線。其實，在原始人類那裏，無論是個體還是群體，都處在壹種未展開的、混沌模糊的狀態中，個體固然是極為貧乏弱小的，群體也是極為狹隘封閉的。原始人甚至沒有“人類”的自我認同和自我意識，他們分布在廣袤大地的各個角落，在很小的血緣關系的範圍內勉強生存，彼此將周圍的人群視之為像其他動物壹樣的狩獵對象，戰爭、搶劫和殺戮幾乎成為他們基本的生產方式和生活方式。與許多浪漫主義者對原始社會的田園牧歌式的想象相反，原始的血緣群體固然是弱小個體賴以存在的依靠，其實也是壹座座關押個體的鐵籠。正是無數逐漸積累起力量的個體壹波又壹波追求自由與發展的積極行動，逐次沖破了血緣、地域、等級、階級、民族、國家的邊界以及相應的信仰、法律、道德、習慣的禁忌，在無數個方向和無數條線路上交流與融合，形成了更加廣泛的經濟、政治、社會和文化聯系，形成了更大的社會共同體。以哥倫布和麥哲倫等人的環球航行和地理大發現為標誌，地球上終於出現了完整的人類概念和真正的人類意識，實現了由無意識的、自在的人類世界向有意識的、自為的人類世界的轉化。<br>\n<br>\n通過縱向和橫向的比較，我們會發現壹條概率很高的統計規律：正是對個性和個人自由的追求，才促成了廣泛和深刻的社會聯系的出現，凡是在個體高度獨立自主的地方，就出現了群體的繁榮和國家的強大；反之，伴隨著個性萎縮和個人自由缺乏的，倒是群體的狹隘和封閉，在那些把群體的秩序和穩定看得高於個人的自由和發展的地方，反而出現了群體的衰落、停滯、虛弱和落後。由此可以驗證個性、個體性、個人自由相對優先於共性、群體性、社會聯系這樣壹條存在論和本體論的原理。<br>\n<br>\n自然不能由此得出個性、群體性、共同體、社會聯系可有可無的結論，它們只是相對的消極被動而不是絕對的消極被動，它們自身也具有積極的、重要的、不可或缺的意義，這不僅表現在個人的形成必須接受歷史文化遺產和現實社會資源上，也不僅表現在更好的共同體壹旦形成，就會反過來推動、支持、鼓勵、保護個人，並讓越來越多的普通個人成長為優秀個人上，更為重要的是，在那些優秀個人沖擊舊的共同體並建構新的共同體的過程中，本身也必須組織成為壹個行動共同體，壹個改革或革命的團隊，在這個團隊中，共性和群體性，與其說是與個性和個體性截然不同的性質，不如說就是個性和個體性的延伸、放大和擴展，是個性和個體性的融合、凝聚和升華。雖然說在改革或革命的團隊中，仍然存在個人自由和個人首創精神的空間，但共同利益、共同目標、共同理想、共同規則，在這個特殊的歷史時期，不僅僅是對個性的消極限制，也是對個性的積極引導和伸張。<br>\n<br>\n<br>\n<br>\n二、社會歷史哲學<br>\n<br>\n<br>\n<br>\n1、人性的演化與社會歷史進程<br>\n<br>\n人的本質不斷外化、物化、對象化為人的活動和存在方式，人的活動和存在方式不斷內化為人的本質；人性哲學探究的是人的潛在的、內在的、可能的方面，社會歷史哲學探究的是人的顯在的、外在的、現實的方面，也就是人和自然、人和人的相互關系，即人的社會存在方式和社會結構，以及它們的歷史發展趨勢。<br>\n<br>\n每壹代帶著壹定的善性與惡性、生物性與創造性、個體性與群體性的人們，展開壹定的經濟活動、政治活動、交往活動、文化活動，形成壹定的經濟關系、政治關系、交往關系、文化關系，這些社會關系就是所謂的社會制度或社會結構，它們壹旦成型，就在壹定的時間範圍內劃定了人們行為的界限和規則，在這些界限和規則內，人性的需要、潛能、內驅力、創造力得到滿足、發揮、發育、積累、成長，直到現存的社會制度和結構容納不了的程度，社會改革、變革、革命就到來了，舊的社會制度和結構就被新的社會制度和結構所取代。<br>\n<br>\n人的本質，在其實現性上，是壹切社會關系的總和。馬克思的這句話來源於亞裏斯多德的潛能與現實、德國古典哲學的本質與存在相互關系的學說，但在蘇聯、東歐和中國等共產黨國家，卻被簡化為、庸俗化為“人的本質是壹切社會關系的總和”，這就把人的本質等同於存在、把潛能等同於現實了。固然。人的本質不是壹個抽象的幽靈，而總是必須表現為客觀存在的，正是在人與自然、人與人的相互作用的現實場域，人的本質才得以孕育、生長、激活、豐富和發展，但可能性總是比現實性大壹點，內在、潛在的本質總是比外現、顯現的存在多壹點，這才能解釋為什麽人類總是不滿足於現狀、為什麽總是要追求比現在更好的未來、為什麽總是為理想而奮鬥這壹基本的事實。<br>\n<br>\n素質決定論、人性決定論、要素主義，把人性看成是壹種亙古不變的常數和元素，既看不到好的制度、環境和社會結構對人性所起的激勵、褒揚、導引、保護作用，也看不到壞的制度、環境和社會結構對人性的壓抑、禁錮、扭曲、戕害作用；與此相反，制度決定論、環境決定論、結構主義，把人性歸結為制度、環境和社會結構的產物，既看不到壞的制度、環境、社會結構是由壞人建構並由好人改變的，也看不到好的制度、環境和社會結構是由好人構建並遭到壞人破壞的。只有把素質 人性 要素 社會制度 文化環境 社會結構互相作用對人的影響充份的考慮進去的決定論，才是客觀的。 <br>\n<br>\n對人性當然不能絕望，但也不能寄予過高的希望，必須高度重視制度、環境和社會結構的建設。在歷史上，由於自然的和人為的、外部的和內部的、必然的和偶然的種種原因，只占人口少數的壞人往往會搶得先機，以高度組織起來和武裝到牙齒的力量，把專橫的權力意誌強加於整個社會，建立起壹種控制全部經濟、社會、文化生活的暴政，並保持和鞏固其統治達數十年乃至數百年之久，在這期間，整個民族和社會的人性遭到大規模的敗壞、出現大規模的退化。<br>\n<br>\n幸運的是，任何壹種暴政統治並不能永遠繼續下去，即使是為了維護其長期性，或是為了降低這種統治的代價和成本，它也會逐步向民眾松綁和讓步，它也會變得松弛和萎縮，而民眾的人性水平就會趁機得到恢復和發展。當暴政統治出現全面衰落和危機的時候，也同樣會出現這樣的歷史機遇，那就是只占人口少數的好人，只要能夠高度組織起來並具有強大的戰鬥力，喚醒和召集廣大受害的民眾，也足以摧毀曾經不可壹世的暴政統治，建立比較進步、寬松和開明的政治制度，甚至建立現代的憲政、民主和法治的政治制度，在這種制度的保護和激勵下，全民族和社會的人性水平很快就會得到大幅度的提高。<br>\n<br>\n2、以善性、惡性的實現程度和力量對比為坐標的歷史分期<br>\n<br>\n善惡二性是人所固有的本性，最蒙昧野蠻的人類也具有善性，最文明美好的人類也具有惡性；最兇惡殘暴的個人也具有善性，最純潔善良的個人也具有惡性。這是壹個壹般的判斷。<br>\n<br>\n在具體的個人和具體歷史時期的人類身上，善惡交織的情況相當復雜，大體而言，具有善性大於和控制惡性的人格結構的人算是好人，具有惡性大於和控制善性的人格結構的人算是惡人；善性控制惡性、好人控制壞人的社會算是好社會，惡性控制善性、壞人控制好人的社會算是壞社會。<br>\n<br>\n這種說法還是很抽象，讓我們更為具體地指出，基於人性惡的暴力和欺詐控制整個社會的經濟、政治、文化生活的社會結構，是壞的社會結構；基於人性善的生產力、真理和正義、自由平等的價值觀主導整個社會的經濟、政治、文化生活的社會結構，是好的社會結構。壞的社會結構是戰爭劫掠經濟、極權專制權治和愚民文化的組合，好的社會結構是市場交換經濟、憲政民主法治和尊民文化的組合。<br>\n<br>\n以此為坐標，我們把人類歷史劃分為兩個時期：傳統蒙昧野蠻時期和現代理性文明時期。這當然是壹種粗略的劃分，並不等於說在傳統蒙昧野蠻時期就沒有基於人性善的市場交換經濟、憲政民主法治和尊民文化的因素、成分和雛形，在現代理性文明時期就沒有基於人性惡的戰爭劫掠經濟、極權專制權治和愚民文化的因素、成分和形態；正如傳統時期已經出現了雅典民主、古羅馬共和、英國憲政、意大利城邦共和，在所謂現代時期，全世界甚至還有高達半數的國家和人口還生活在極權主義和威權主義制度之下。<br>\n<br>\n這裏涉及壹個社會歷史觀的重大問題：是什麽力量在推動社會歷史的發展？有人說是生產力，有人說是理性和科學技術，有人說是宗教信仰和道德，有人說是市場競爭，有人說是英雄人物……於是形成了形形色色的壹元論歷史觀。這些歷史觀都有壹定的道理，因為它們強調的各種力量的確都在推動歷史的發展，但誇張壹種不及其余並且把它當成整個人類歷史發展的根本動力，就不對了。實際上，不僅各種力量都在起作用，而且不同歷史時期起主導作用的力量也不壹樣，並沒有壹種貫穿整個人類歷史始終的根本動力。現代各種壹元論歷史觀，不過是古老的壹元論世界觀、本質主義和整體主義思維方式的變種。舉個例子說，馬克思用生產力和生產關系以及經濟基礎和上層建築的矛盾運動來解釋整個歷史發展進程，固然具有壹定的道理，但並非就把握了整個社會歷史的真相。<br>\n<br>\n引人關註的是，各種壹元論歷史觀大都強調的是種種人性善的力量，而很少直面人性惡的力量，即使康德、黑格爾、馬克思、恩格斯也觀察到惡性、惡行在歷史上的重大影響，但在他們的壹元論直線歷史發展模型中，那只是壹種非結構性的擾動因素，不足以動搖生產力、理性、道德等等善的、好的力量對於歷史發展的推動作用和決定作用。倒是馬基雅維利、孟德威爾、拉羅什富科、薩德等人直面了人性惡的存在，但他們的言說大抵只限於政治學、經濟學、倫理學和文學領域，還沒有上升到社會歷史哲學的高度。<br>\n<br>\n人性惡的集中體現就是暴力和詐力。暴力、殺戮、肉體傷害和強制，是對人的生命、健康和安全的直接傷害、剝奪和控制，會給人帶來巨大的痛苦和恐懼；欺詐、狡計、謊言，是對人的精神、意識、意誌的操縱、灌輸和塑造，會讓人心甘情願地接受統治和壓迫。暴力與詐力、大棒與胡蘿蔔、刀與花、毒藥和蜜糖又是相互強化和放大的，歷來是極權專制統治缺壹不可的兩類大殺器。項羽和範增，壹個擁有強大的暴力，壹個善於用計，但他們不能結合，結果統統死於兼有暴力和詐力的劉邦之手。<br>\n<br>\n在很長的歷史時期，暴力和詐力不僅僅在國家權力的建立和維護、政治鬥爭和軍事戰爭中起主導的、決定性的作用，而且深深地滲入經濟和文化生活，決定著物質財富的生產、交換、流通和分配，決定著意識形態和精神文化的制造、交流、傳播和分享。還是以劉邦為例：他年輕時遊手好閑，不像哥哥壹樣勤治家業，遭到父親的責罵和嫌棄，等到他做了皇帝，坐擁整個天下，就得意地問劉太公，現在我們兄弟幾個誰的產業更大？這個例子形象生動地說明，暴力和詐力以及憑借它們而建立起來的政治權力，曾經是比生產力、經濟力、科技力、文化力更大的力量，提著腦袋打天下、兩把菜刀鬧革命、戰爭和劫掠，比和平勤勞的生產經營活動和精神創造活動，能夠獲得更多的物質財富。更大的例子是，馬其頓蠻族征服了希臘，日耳曼蠻族征服了羅馬、蒙古族和滿族征服了漢族、納粹帝國壹度征服了西歐、蘇聯帝國數十年間征服了東歐並間接征服了中國。當代中國歷史學家吳思把這種現象精彩地概括為“血酬定律”，他把暴力冒險、拼命流血獲得的報酬稱之為血酬，在暴力和權力通吃的社會和時代，這種報酬甚至遠遠大於勞動的收入、土地的租金和資本的利潤。在這裏，生產力決定論和經濟基礎決定論就完全失效了。<br>\n<br>\n從傳統蒙昧野蠻時代向現代理性文明時代的轉化，關鍵就是要讓暴力和詐力從根本上退出經濟、政治和文化生活：讓經濟生活成為非暴力、非欺詐的過程，讓生產力和科學技術以及自由平等的市場競爭和交換，成為經濟領域的決定力量；讓政治生活成為非暴力、非欺詐的過程，讓共和取代獨裁，讓和平理性的、數人頭的政治博弈取代妳死我活的、砍人頭的權力鬥爭，讓憲政、民主、法治成為政治領域的基本規則；讓文化生活成為非暴力、非欺詐的過程，讓信仰的和平共處、思想的自由競爭、學術的平等交流、道德的多元互補、藝術的百花齊放，成為文化領域的主流和常態。<br>\n<br>\n上述歷史分期不同於馬克思主義如下的歷史分期：遠古人性具有原始的豐富和完整，惡性是潛在的和被壓抑的，私有制和階級社會是人性惡的大爆發，人類處於普遍的異化和非人的狀況，在壞到極點的時候，出現了壹個像耶穌·基督壹樣的救世主，那就是恢復和集中了全部人性善的無產階級，祂發起了最後壹次解放全人類的階級鬥爭，最終消滅了私有制、階級和國家，實現了像天堂壹般的共產主義。這種人性學說和歷史分期存在很大的問題，由於在邏輯上沒有確認善惡二性普適於所有人和人類始終，因此看不到原始人性中存在的粗陋、醜惡和野蠻，也沒有看到人性善在私有制和階級社會的積累和發展，隨之又憑空虛構壹個無產階級救世主拯救了整個人類，並認為理想的共產主義社會再也沒有人性之惡了。<br>\n<br>\n3、以生物性和創造性的實現程度和力量對比為坐標的歷史分期<br>\n<br>\n迄今為止，人類整體上仍然以生物性為主、以創造性為輔，生物需要、物質需要仍然是人的第壹需要，因此物質財富的占有、分配和消費仍然是人類壹切活動的焦點，不管這種占有、分配和消費是以暴力、權力為主導的方式實現的，還是以生產、經營、交換為主導的方式實現的。這當然是壹種不能令人滿意的狀態，因此文藝復興以來興起的人文主義思潮，無不呼喚更高的人性水平，啟蒙運動開始構想壹種以審美、藝術、遊戲為主的生活方式，而烏托邦社會主義者則提出了勞動和創造應該成為生活的第壹需要的命題。繼承了這些思想遺產的馬克思，把受物質需要驅動和支配的人類活動叫做謀生活動，把人們受外在目的規定和驅使而爭奪生活必需品的狀態叫做必然王國，而把此壹時期的人類歷史叫做人類史前史，與此同時，他熱烈地展望，在未來人類那裏，勞動創造活動本身成為人的第壹需要，人的創造天賦的絕對發揮、不以舊有的尺度來衡量的人類全部力量的全面發展、人的自我實現和自由發展，成為目的本身，人類因此而進入自由王國和真正人的歷史。<br>\n<br>\n於是就出現了另壹種歷史分期：必然王國與自由王國、人類史前史和真正人的歷史。<br>\n<br>\n如果馬克思的這種分期能夠成立的話，其實恰好否定了他的唯物主義歷史觀（簡稱唯物史觀）的普適性，因為唯物史觀最多只適用於他所說的必然王國和人類史前史，而適用於自由王國和真正人的歷史的應該是另壹種歷史觀，我們不妨稱之為歷史人本主義（簡稱人本史觀）。唯物史觀的基本範疇如物質需要、經濟必然性、物質生產勞動、物質資料生產、生產力、生產關系、生產方式、經濟基礎、上層建築、階級、國家等等，都只能以另壹種比重和另壹種方式存在於人本史觀之中；正是在唯物史觀的基礎上生長出人本史觀，在經濟必然性的基礎上生長出人的發展的必然性，在必然王國的基礎上生長出自由王國。<br>\n<br>\n馬克思所展望的共產主義社會的最本質的特征其實不是生產資料的公有和按需分配，而是人的自由全面的發展；不是對物質財富的占有、擁有和享受，而是人以壹種全面的方式，作為壹個完整的人，占有自己的全面的本質：“共產主義是私有財產即人的自我異化的積極的揚棄，因而是通過人並且為了人而對人的本質的真正占有；因此，它是人向自身、向社會的（即人的）人的復歸。這種復歸是完全的、自覺的而且保存了以往發展的全部財富的。這種共產主義，作為完成了的自然主義，等於人本主義，而作為完成了的人本主義，等於自然主義，它是人和自然界之間、人和人之間的矛盾的真正解決，是存在和本質、對象化和自我確證、自由和必然、個體和類之間鬥爭的真正解決。它是歷史之謎的解答，而且知道自己就是這種解答。”<br>\n<br>\n&nbsp; &nbsp; 拋開本身就不能體現馬克思真正意思的、粗陋的“共產主義”概念不論，馬克思把人類歷史劃分為必然王國和自由王國、人類史前史和真正人的歷史兩個時期的做法能夠成立嗎？如果說僅僅是要表達以生物性為主要驅動機制和以創造性為主要驅動機制的兩個歷史時期的區別，應該是不成問題的，但鑒於自由正是在必然王國中生長起來的而自由王國中也有必然性的作用，鑒於生存競爭時代孕育了人類創造性而自由創造時代包含人類生物性，鑒於“人類史前史”也是人性之善的發展過程而“真正人的歷史”也不可能徹底滅絕人性之惡，人們對馬克思這種簡單的兩分，就不能做極端的、壹刀兩斷、截然兩分的理解，而應該警惕和消解其中所包含的烏托邦幻想。<br>\n<br>\n壹部分非馬克思主義的經濟學家和未來學家也預言“經濟奇點”的到來，他們認為，在不遠的將來的某壹個時點上，生產力和科學技術的發展所帶來的極其豐饒的物質財富，會輕而易舉地滿足人類的生物需要和物質需要，為爭奪生活必需品的生存鬥爭將成為多余，壹直困擾人類的經濟問題將得到根本解決從而成為次要的社會問題，財產擁有民主制度和基本收入制度將會成為現實，絕大多數人不用從事具有謀生性質的“勞動”、“工作”、“職業”，就能夠獲得足夠的生活資料，依照傳統經濟學的界定，他們將會成為不能甚至無需就業的失業人口，在大量的自由時間裏，他們應該和可以做什麽呢？是無所事事、遊手好閑、消費娛樂、混吃等死嗎？那會是另壹種令人恐怖和絕望的生存狀況。只能是去做壹些更有意義的、更富有精神內涵和創造性質的事情，也就是馬斯洛所說的滿足人的高級需要如自我實現需要的事情，這也就是馬克思曾經說過的人本身的生產或人的自由全面的發展。<br>\n<br>\n在以自我實現、人本身的生產、人的自由全面發展為主題的歷史條件下，的確，社會結構或社會的組織和運行機制以及相應的價值標準和評價尺度等等，必然會發生翻天覆地的變化，傳統哲學與人文社會科學的概念體系都必須推倒重來。比如所有制或產權制度，如果僅僅是指生產資料的歸屬，那麽在巨大規模、超高科技的物質資料生產領域即所謂“經濟領域”，生產資料其實必須並且能夠以公有制為主。但這不是問題的關鍵，因為所謂經濟領域只是人類生活中較小的部分，更大的部分和更廣的領域是人本身的生產；問題的關鍵在於，人的創造活動、人的個性和才能的自由發展，是最不適合於所謂“公有制和計劃模式”的，究竟什麽樣的社會關系、社會制度和社會結構才能適合和促進“人的創造天賦的絕對發揮”？現在的人類其實是無法作出具體規定的，最多只能做壹些猜想和推理而已。<br>\n<br>\n4、以個體性和群體性的實現程度和力量對比為坐標的歷史分期<br>\n<br>\n人類歷史，如果以個體與群體、個人與社會的關系為坐標，可以劃分為群體禁錮個體的時代和個體構建群體的時代，人們分別用身份和契約、機械團結和有機團結、奴役壓迫和自由平等、極權專制和憲政民主等等概念來描述這兩個時代的區別。<br>\n<br>\n馬克思喜歡使用黑格爾的三段論：“人的依賴關系（起初完全是自然發生的），是最初的社會形態，在這種形態下，人的生產能力只是在狹窄的範圍和孤立的地點上發展著。以物的依賴性為基礎的人的獨立性，是第二大形態。在這種形態下，才形成普遍的社會物質變換，全面的關系，多方面的需求以及全面的能力的體系。建立在個人全面發展和他們的共同的社會生產能力成為他們的社會財富這壹基礎上的自由個性，是第三階段”。此處第二大形態，指的是資本主義，按馬克思的劃分，是從人的依賴關系到自由個性的過渡階段，按我們的劃分，已經屬於個性初步得到自由發展的階段了。因此，我們認為它不單獨構成壹個大尺度歷史時期，並且不屬於群體禁錮個體的時期，而屬於個體構建群體的時期。<br>\n<br>\n我們曾經說過，個體性對於群體性而言，從人類歷史本身發展的眼光看，具有存在論或本體論的優先性，然而人類史來自於自然史，在其掙脫自然史而進入人類史的過程中，從自然那裏繼承下來的惡性、生物性、群體性，曾經長時間對於新生的善性、創造性、個體性，具有發生學和力量對比上的優先性。<br>\n<br>\n群體優先於並禁錮個體的時代，又可以分為兩個階段，第壹個階段叫做自然血緣關系，這是直接從動物界繼承下來的，在這裏，個體性、創造性、善性其實是很微弱的，個人還沒有剪斷與共同體的臍帶，並且像牲畜壹樣依賴於血緣群體；第二個階段叫做統治服從關系，這時候人們雖然沖破了血緣關系的束縛，但又進入到由暴力和欺詐建立和運行的權力關系、等級關系的束縛之下，王權制、封建制、奴隸制、農奴制成為基本的社會制度。<br>\n<br>\n個體優先於並建構群體的時代，也可以分為兩個階段：<br>\n<br>\n第壹個階段叫做形式的自由平等階段，即在宗教、哲學、法理和文化上宣布了以個人自由和個體權利為軸心建構社會秩序的基本原則，宣布了所有人的自由平等的人權和公民權利，所有人的生命、財產和追求幸福的權利，也初步建立了與權力壟斷經濟相反的自由市場經濟制度，以及與極權專制權治相反的憲政民主法治的政治制度。但在新社會的實際運行過程中，過去歷史遺留下來的種種經濟政治勢力和文化偏見仍然在發揮作用，資本及其經營管理在經濟生活中的特權和優勢地位，資本力量和政治法律文化力量的結盟所形成的社會強勢地位，使得工人階級等勞動人民處於經濟、政治、社會和文化上的弱勢地位，他們的人權和公民權利（包括經濟上平等交換、參與企業管理和分配、得到公平報酬、獲得休息和勞動安全、舉行集體談判和罷工的權利，政治上選舉和被選舉、集會、遊行、示威、組織工會和政黨的權利，享受社會保險和社會福利的權利，以及信仰、思想、言論、新聞、出版等精神文化生活的權利），或者被限制，或者因為缺乏實現條件而成為紙面的、虛擬的權利。的確，形式上普遍而實質上只由少數人享有的、特殊的自由民主，正像馬克思所尖銳指出的那樣，還帶有強烈的資產階級專政的性質。<br>\n<br>\n第二個階段叫做實質的自由平等階段，即所有人不僅在形式上、法律上而且在實質上、實際上享有人權和公民權利；社會不僅宣布每個人的自由平等的權利，而且為實現這些權利準備和提供條件。比如，在政府與公民關系上，不僅要取消參與公共政治生活的財產、性別、種族、文化程度的限制，而且要實行義務教育、免費或廉價醫療、廉價住房和社會養老，使境遇最差者也免於貧困和恐懼，使他們不會困於赤裸裸的生存而失去自由時間、社會交往空間和精神發展機會，使他們具備時間、興趣和能力等參與公共生活的客觀和主觀條件；在資本與勞動關系上，要矯正特定歷史條件下資強勞弱、資貴勞賤的傾斜格局，通過企業產權制度、經營管理制度和分配制度的改革，通過保護勞動者的團結、組織和集體行動權利，通過政府的勞工政策、國家的勞工立法以及整個社會勞工文化的發展，落實和擴大勞動者的經濟、政治、社會和文化權利，從而形成壹種實質上自由平等的、公正的勞資關系。馬克思的問題不在於指出了資產階級自由平等的狹隘性質和資產階級民主的專政性質，而在於否定了它們下沈到勞動大眾並形成全民自由平等和全民民主的可能性和通道，並主張用無產階級專政取代資產階級專政。<br>\n<br>\n馬克思以人與人的關系為標準劃分的三大階段（人的依賴性——以物的依賴性為基礎的人的獨立性——自由個性），與他的另壹個著名的、以物對人的隸屬關系為標準劃分的三大階段（原始公有制和血緣氏族社會——私有制和階級社會——公有制和共產主義社會），大體上是壹致和同步的。但後壹個三段論實際上也是不能成立的，因為不存在純粹的群體所有制階段，也不存在純粹的個體所有制階段，而只存在以群體所有制為主、以個體所有制為輔的階段和以個體所有制為主、以群體所有制為輔的階段，這是上述群體禁錮個體和個體構建群體兩階段論的具體表現。<br>\n<br>\n在自然血緣關系中，以生產資料的共同所有制為主，以生活資料的個人所有制為輔；在統治服從關系中，大家族、貴族、地方共同體、宗教共同體和國家共同體占有大部分生產資料以及相當部分勞動者（奴隸、農奴），由小家庭和個人占有生產資料的自耕農制和工商小業主制處於次要和輔助地位。<br>\n<br>\n農奴的解放、工人獲得人身自由和勞動力所有權、工商業資本主義的蓬勃發展和土地要素的自由流轉，標誌著個體所有制、私有制的普遍發展並在經濟生活中占據主導地位，不過，也正因為私有財產基礎的急劇擴張，共同體財產、公有財產雖然在結構上、比例上、相對數量上大大下降，但在總量上、絕對數量上卻水漲船高，規模驚人。<br>\n<br>\n可以預見，在人類匱乏和經濟問題尚未得到根本解決的情況下，個體所有制、私有制，盡管會產生嚴重的貧富分化，但相對於共同所有制、公有制，還是具有經濟上以至道德上的優越性，因為私有制產生的貧富分化問題可以通過私有財產的普遍化和社會再分配來有效地緩解，公有制卻無法解決經濟發展的動力機制、經濟效率低下以及公有產權代表蛻變為極權專制力量的問題；而在科學技術高度發達、物質財富充分湧流、按需分配得以實現的情況下，雖然物質生產資料的公有和計劃配置是必要的和可能的，但這並不等於在全社會實現公有制和計劃經濟，不等於實現所謂共產主義，因為壹個比經濟領域更為廣闊、更為重要、更為根本的生活領域，即人本身的自由全面發展，顯然只能適用人格、人性資源、精神（理性、情感、意誌）和創造力量等等的個人所有制，只不過那時候的個人，用馬克思的話說，不再是孤立的單個人，或狹隘自私的利己主義個人，而是聯合起來的社會個人，即高度自我現實和高度社會化的、揚棄了利己和利他的對抗性沖突的個人。<br>\n<br>\n三、價值哲學<br>\n<br>\n<br>\n<br>\n價值或意義，是人的內在本性的外化和客體化，是人的需要的滿足和潛能的實現。由於內在向外在、潛能向現實的轉化，壹定是通過欲望、訴求、願景、目的、理想這些中間環節的，價值因此也就處於永恒的主客轉換的成長和變化過程之中，人們對價值的界定和追求，人們的價值觀，本身也構成價值生成史的壹個環節。價值就是對價值的追求，包括已經得到的價值和尚未得到的價值。<br>\n<br>\n按照人的本性和需要的不同序列，價值也分為不同的序列。<br>\n<br>\n真、善、美<br>\n<br>\n真善美是滿足人的善本性的行為和事物，是正值；假惡醜是滿足人的惡本性的行為和事物，是負值。<br>\n<br>\n真是對真相的認識，即真理，具有合規律性；善是對道德的遵守，即倫理，具有合正義性；美是真與善、真理與倫理、合規律性與合正義性的統壹，是最高的行為境界和存在狀態。真善美是最抽象意義上的普世價值。<br>\n<br>\n假是對真相的遮蔽和扭曲，是謬論和謊言，具有反規律性；惡是對道德的破壞，是暴力和殘害，具有反正義性；醜是假與惡、謊言與暴力、反規律性與反正義性的統壹，是最低的行為境界和存在狀態。假惡醜是最抽象意義上的反普世價值。<br>\n<br>\n真善美與假惡醜的鬥爭貫穿人類歷史的始終，即使在假惡醜橫行的世界，真善美也在頑強生長和發展，即使在真善美充溢的世界，也很難根絕假惡醜的存在。<br>\n<br>\n物質財富與精神財富<br>\n<br>\n真善美體現在人與自然的關系上，就是物質財富和精神財富；假惡醜體現在人與自然的關系上，就是物質貧乏和精神貧乏。<br>\n<br>\n滿足生物需要的價值叫做物質財富、生命價值、生存價值。人類永遠是生物和動物，因此物質財富、生命價值、生存價值對人來說也是永恒的正值。與之相反的是匱乏、貧窮、疾病和死亡等負值，它們是人性中與生物性、生命性相反的另壹種自然本性即無機性、有死性的實現，尼采稱之為衰落的本能、頹廢的本能、自我毀滅的意誌、求虛無的意誌、趨向死亡的意誌，弗洛伊德則簡單地概括為死本能。<br>\n<br>\n滿足精神需要、創造需要的價值就叫做精神價值、文化價值、發展價值。人是創造者、自我實現者和自我超越者，對人來說，精神價值、文化價值、發展價值，理當成為最重要的價值，即使為了獲得更多更好的物質財富、生命價值和生存價值，也有賴於積累更高更廣的精神財富、文化價值和發展價值。與之相反的負值是愚昧、偏見、欺詐、撒謊、搶劫、盜竊、剝削、迫害、虐待、奴役等等精神惡疾、文化垃圾和反人類行為，它們是人性中的盲目性、惰性、奴性、攻擊性、破壞性等惡性的實現。 <br>\n<br>\n自由、平等、正義<br>\n<br>\n真善美體現在個體與群體、個人與社會的關系上，就是自由、平等和正義；假惡醜體現在個體與群體、個人與社會的關系上，就是奴役或不自由、等級或不平等、不公或非正義。<br>\n<br>\n自由首先和實質上是個人的自主、自治、自立、自為、自制、自強、自尊、差異、競爭、活力、效率、強健、卓越、優秀、豐富、發展等善的個體性、個性、自我性、特殊性的實現；平等主要和實質上是個人與個人之間的認同、謙讓、包容、團結、仁愛、博愛、互助、合作、共和、共存、共享、共濟、共富、共榮、共贏等善的群體性、共性、社會性、普遍性的實現。由於個體性對於群體性具有相對優先性，自由價值對於平等價值也具有相對優先性，但兩者是缺壹不可的，不自由的平等是壹刀切的平均主義和鐵板壹塊的整體主義，而不平等的自由是弱肉強食的叢林狀態和冷血殘忍的社會達爾文主義。<br>\n<br>\n所謂正義、公平、公正，就是自由和平等兩種價值之間的壹種合理的張力和平衡狀態，是平等的自由和自由的平等。平等的自由是每個人都享有的實現和發展個性的自由，自由的平等是承認差別和競爭、豐富性和多樣性的平等。二者共同構成美國哲學家羅爾斯所說的正義兩原則：<br>\n<br>\n第壹條是自由優先原則或平等的自由原則：每個人都應平等地享有最廣泛的自由，這種自由以不妨礙他人同樣的自由為前提。<br>\n<br>\n第二條是自由的平等原則或差異原則：（1）可以有社會經濟方面的不平等，但必須有利於境遇最差者的最大利益；（2）可以有職位和工作性質的不平等，但必須在機會均等的規則和條件下向所有人開放。<br>\n<br>\n經濟學上的拉弗曲線是正義兩原則的壹個生動例證：稅率太低，意味著自由度太高而平等度太低，這時候少數人捷足先登並形成壟斷地位，而大多數人的積極性和創造性被壓制住了，從而造成社會財富總量和稅基的縮小；稅率太高，意味著平等度太高而自由度太低，少數人投資、經營、勞動的經濟性和創造性被強制性削平，而大多數人被激發和養成懶惰、機會主義、坐享其成、吃大鍋飯的不良習慣，這同樣造成社會財富總量和稅基的縮小。只有在適中、適宜的稅率下才會達到社會財富總量和稅基的最大化，同時也達到自由與平等處於均衡的正義或社會公正狀態。最正義的狀態其實是效率最高的狀態，所謂“效率優先、兼顧公平”，是壹個不能成立的偽命題。<br>\n<br>\n自由價值相對優先，但平等價值也不能化約為、還原為、歸結為自由價值。如果說，人格的平等、權利的平等、資格的平等、機會的平等，與自由是壹致的，那麽起點或條件的平等與終點或結果的平等，就會與自由原則發生很大的矛盾，這時候就需要在兩者之間達成壹種妥協和平衡。問題在於，哪怕是完全公平的競爭，其所產生的結果的較大以至巨大的差異和不平等，通過歷史的積累和傳承，也會轉化為起點的不平等，而起點的不平等預先賦予了壹部分人的優勢地位和另壹部分人的劣勢地位，從而使人格、權利、資格、機會的平等淪為空談，甚至會固化為特權等級制度。因此，如何通過對競爭結果的再分配來限制競爭起點的不平等，就是壹個公平正義的社會應該深刻考慮和精心解決的問題。<br>\n<br>\n需要強調指出的是，自由、平等和正義只有在現代社會才成為普世價值，在很長歷史時期，它們在人類價值譜系中並不占據主導地位，它們最初甚至只是作為特殊價值而得到艱難發展；自由、平等、正義雖然具有悠久深遠的人性和自然根據，但並不是壹開始就完備具有的、現成的、不勞而獲的“天賦人權”或“自然權利”，它們恰恰是漫長歷史進化的產物，是人類長期追求和奮鬥的結果，並且永遠必須為其繁榮和發展而不懈努力。<br>\n<br>\n實際上，作為自由、平等、正義反面的奴役、等級和不公，在人類價值譜系中長期保持著主導地位。這還得回到惡性強於善性、壞人控制好人的蒙昧野蠻時期和善性強於惡性、好人控制壞人的理性文明時期的歷史分期。<br>\n<br>\n猶如自由是優良個性的實現、平等是優良共性的實現、正義是優良個性和優良共性的同時實現，奴役是惡劣個性的實現、等級是惡劣共性的實現、不公是惡劣個性和惡劣共性的同時實現。所謂惡劣個性，是奴性、攻擊性、惰性、破壞性等惡性元素占主導地位的個體人格；所謂惡劣共性，是封閉性、排外性、板結性、僵化性等惡性元素占主導地位的群體人格。當具有惡劣個性的惡劣個人們占據統治地位的時候，奴役或不自由就出現了；當具有惡劣共性的群體人格占據優勢地位的時候，等級或不平等就出現了。奴役是壹些人具有任意妄為的特權，而另壹些人則淪為形同牛馬和工具的奴隸，最多勉強維持生存；等級是依據嚴格的上下尊卑秩序維系共同體的存在，壹旦沒了等級控制，共同體就土崩瓦解。奴役指個體的存在狀態，等級指群體的存在狀態，而不公或非正義，則是指個體與群體的綜合存在狀態。<br>\n<br>\n在蒙昧野蠻時期，自由、平等、正義只能在奴役、等級和不公占主導地位的價值體系的夾縫中生長和發育，經過千萬年的積累，終於像朝陽壹樣噴薄而出，照亮了整個人類世界。作為人類艱苦奮鬥的成果，它們是已經獲得的、實然的價值；作為仍未臻於完善並仍然受到奴役、等級、不公力量侵蝕和破壞的價值，它們是尚需擴展的、應然的理想。自由、平等、正義的實現，是壹個永無窮期的追求和奮鬥過程。<br>\n<br>\n社會民主主義哲學的特征<br>\n<br>\n在壹般的人性哲學、社會歷史哲學、價值哲學層面上，主要作為壹種經濟政治社會學說的社會民主主義，與保守主義（權威主義）、自由主義（個人主義）、共產主義（“科學社會主義”）等其他學說，具有諸多共同之處，大家都承認壹些基本的元素，差別在於各自強調的重點不壹樣，並因此而形成不同的結構圖式和歷史預期。原典馬克思主義，本身包含了經濟史觀、共產主義、具有科學外觀的烏托邦主義與人本史觀、人道主義、現實可行的社會主義兩方面的思想資源，前壹方面被“科學社會主義”、共產國際、東方馬克思主義所繼承和發揚，後壹方面被社會民主主義或民主社會主義、社會黨國際、西方馬克思主義所繼承和發揚，在歷史上，這兩股思潮的鬥爭甚至超過了社會主義與自由主義之間的鬥爭，也就是說，社會民主主義與自由主義之間是壹種競爭和合作的關系，而社會民主主義與共產主義之間幾乎是壹種妳死我活的關系。<br>\n<br>\n壹、社會民主主義人性哲學的特征<br>\n<br>\n關於人性的哲學，自由主義片面強調人性之惡的自發消解和平衡，而忽視對人性善的信任和發揚；片面強調人的生物性、生存競爭和經濟屬性，而忽視人的創造性、自我實現和超經濟屬性；片面強調個性和個人自由，而忽視共性和群體團結。共產主義則把人性善、人的創造性、人的共性誇張到應該和可以在地上建立天堂的地步，誇大到假大空的狂熱虛妄程度，從而遠離了人性的實際，壹旦運用暴力和強制力將這種“偉大、崇高、光輝燦爛”的理想付諸實施，必定並且已經制造出血淋淋的人間慘劇和人間地獄。<br>\n<br>\n與這兩個極端不同，社會民主主義在承認人性惡的力量的同時，也特別重視調動、培育、激勵、張揚和發展人的尤其是普通人的性善的力量；它在關註人的生物性以及物質資料的生產和分配問題的同時，也特別強調人的創造性以及每個個人的自由全面的發展；它在尊重人的個體性的優先地位的同時，也特別致力於重新闡釋和構建人的共性、群體性、社會性，尤其是倡導普通人的互助、合作、聯合和團結，以彌補其歷史地積累下來的個體力量的不足，同時推動所有平庸的個人轉變為優秀的個人。<br>\n<br>\n二、社會民主主義社會歷史哲學的特征<br>\n<br>\n自由主義從其原子式個體這壹基本的邏輯預設出發，提出壹些五花八門的社會歷史觀，有的人主張生存競爭、弱肉強食的叢林動物史觀，有的人主張唯心主義、自由意誌論、文化決定論和英雄史觀，有的人主張天賦人權的自然法歷史觀，有的人則幹脆否認社會歷史哲學的任何可能性，以多元性和偶然性之名，拒絕對社會結構的形成和歷史發展趨勢做出任何解釋和預測。與此相反，共產主義則遵循其整體主義、本質主義、結構主義、壹元論、決定論、直線進化論的邏輯預設，以生產力和生產關系、經濟基礎和上層建築的矛盾運動，對社會結構的形成及其歷史發展規律提出了壹套完整的解釋，提出了從原始社會出發，經過奴隸社會、封建社會、資本主義社會，走向社會主義和共產主義社會的人類歷史路線圖，並自稱已經達到了對人類歷史的科學認識，是放之四海而皆準的普遍真理。<br>\n<br>\n社會民主主義的社會歷史哲學的基本要點可以歸納如下：<br>\n<br>\n1、社會民主主義綜合了自由主義和原典馬克思主義的理論成果，壹方面肯認個人為終極的社會歷史主體，另壹方面也認為個人不是原子式個體，而是馬克思所說的“現實的個人”即社會性和歷史性的個人；他們既具有不可還原、不可替代的獨立自主性，又是在壹定的社會歷史條件下形成和發展起來的；他們的人性和個性力量經歷了壹個由被動到主動、由消極到積極、由弱小到強大、由封閉到開放、由貧乏到豐富、由片面到全面的演化過程；他們是社會結構賴以形成的原點和軸心，也是歷史演變的原動力和發動機，但社會結構也規定、限制了他們的活動空間和選擇機會，歷史演變也不以任何壹個個人的意誌為轉移。雖然個人、個體相對群體、整體具有壹定的優先性，但社會歷史的真實運動發生在個人與群體、個體與整體的相互作用之中，個體主義和整體主義均不能單方面揭示社會歷史。<br>\n<br>\n2、社會民主主義不接受壹元論、經濟決定論和絕對主義的社會歷史觀，認為推動社會歷史演變的力量是多種多樣的，不僅有來自潛在人性層面的善性與惡性、生物性與創造性、個體性與群體性等等內驅力，而且來自現實存在層面的暴力和詐力、生產力和經濟力、精神力和文化力、自然力和社會力、內力和外力都在發揮作用，其中的任何壹種都不足以成為某種決定壹切、推動壹切、創造壹切的本原和本體力量；社會民主主義也不接受多元論、偶然論和相對主義的社會歷史觀，而認為所有的力量都是互為因果、相互作用、相互滲透、相互轉化的，並且在壹定的歷史階段，性質相關的力量組合會成為主導的力量，決定、規定、限定其他的力量——在早期歷史階段，由惡性、生物性、群體性和暴力、詐力形成的力量組合，控制了整個社會生活；在近現代歷史階段，由善性、生物性、創造性、個體性和生產力、經濟力形成的力量組合，控制了整個社會生活；可以展望的是，在未來更高的歷史階段，由善性、創造性、個體性、群體性和精神力、文化力形成的力量組合，會成為整個社會生活中的決定力量。<br>\n<br>\n3、社會民主主義整體上持壹種歷史進化論或進步主義歷史觀，認定善性終將戰勝惡性，創造性終將大於和強於生物性，優良的個體性和群體性終將駕馭惡劣的個體性和群體性，真、善、美、自由、平等、正義終將取代假、醜、惡、奴役、等級、不公而成為普世價值，人類歷史總的來講是壹個向前、向上的發展過程，雖然說目前尚有半數國家和人口生活在極權主義和威權主義之下，但在質量和力量對比上，自由主義和社會民主主義國家，在經濟、科技、文化、軍事等各個方面都占有無可置疑的優勢和強勢地位，這讓我們對人類的文明、進步和發展充滿信心。但是，社會民主主義不是盲目的樂觀主義，不是直線進化論和單向發展論，絕對不會相信冥冥之中有壹種神明般的力量會保障歷史的進步和發展，歷史就像壹列沿著既定軌道從原始社會深處奔向共產主義天堂的列車，我們每壹個人只需要打壹張車票對號入座就可以了。歷史上曾經很多次出現社會的崩潰和解體與文明的倒退和滅絕，也不能排除人類死於自己制造的毀滅性核武器和毀滅性環境災變的可能性，也不能排除人類死於不可抗拒的自然災變的可能性。<br>\n<br>\n三、社會民主主義價值哲學的特征<br>\n<br>\n<br>\n<br>\n自由主義對真善美的理解，偏重於利己主義的視角，意識到這可能誘惑和引發人性之惡，因此非常重視契約、制度和法律的約束和激勵；自由主義也把經濟價值放在首位，政治、文化和社會方面的價值都是圍繞著經濟價值來展開的。與此相反，共產主義對真善美的理解，偏重於利他主義的視角，意識到頑強的自私自利的阻撓，因此格外強調精神、輿論和道德力量的約束和激勵；共產主義也宣稱要超越個人對經濟價值和經濟利益的追求，而把整個人類的解放和自由發展放在首位。<br>\n<br>\n與此不同，社會民主主義從利己與利他動態平衡的視角去理解真善美的價值，對人性惡和假醜惡的力量，主張同時從契約、制度、法律和精神、輿論、道德兩個方面加以制約；社會民主主義註重以政治民主推動經濟價值和經濟利益的公平分配，以社會的力量制約市場的力量，在此基礎上，又提出生活質量和幸福指數的提高問題，提出以人本身的自由發展作為市場經濟的首要目標的經濟理念和經濟倫理。這也是在社會市場經濟的基礎上，對馬克思的以計劃經濟為基礎的人本史觀和人本主義價值觀的改造和揚棄。<br>\n<br>\n在自由、平等和正義的關系問題上，自由主義更加強調自由的價值，至於平等的價值，不是被忽視，就是被並入自由價值，甚至被嚴厲否定；在此前提下，自由主義提出的公平、正義、公正理論，基本上就是把正義理解為個人自由的邊界和自由人之間的共同遊戲規則，古典自由主義、新古典自由主義和新自由主義都不是從自由與平等兩個價值之間的平衡來考慮正義問題的，我們從哈耶克的自由秩序原理與諾齊克的獲得的正義和轉讓的正義理論，就可以得到清晰的印證。壹些自由主義者也說到平等，但基本上理解為人格、資格、權利、機會的平等，對起點和結果的平等三緘其口、不置壹詞。比他們更為重視平等價值的自由主義者，像穆勒、羅爾斯這樣的社會自由主義者，其實也可以說就是社會民主主義者了，或者說左翼自由主義者其實就是右翼社會民主主義者。<br>\n<br>\n與自由主義恰好相反，共產主義顯然是把平等作為第壹價值，至於自由的價值，不是被看輕，就是被歸結為平等，甚至被徹底否定。馬克思有許多關於自由的論述，他甚至認為共產主義是以個人自由為基本原則的社會形態，在那裏，每個人的自由發展是壹切人的自由發展的條件，可見馬克思並不是壹個徹頭徹尾的共產主義者，他其實繼承了自由主義、人文主義、人道主義、人本主義的很多思想資源，共產主義對他是壹個不太合適的、名實不副的能指，用以指稱他所說的自由王國和真正人的歷史。真正原教旨的共產主義，是自稱為科學社會主義的列寧主義、斯大林主義、毛主義，在它們那裏，個人自由被徹底否定，平等價值淪為平均主義、整體主義和極權主義，它們所理解的公平正義就是這種否定自由的平等主義。<br>\n<br>\n社會民主主義的價值哲學，確認自由優先的原則，但讓平等緊隨其後，而正義就是自由與平等兩者之間的壹種動態的平衡。鑒於自由主義在歷史上率先出現並成為主流思潮，占據優勢地位，晚出壹點的社會民主主義，雖然在原理上也承認自由價值的優先性，但為了獲得思想、學術和意識形態上的對等地位，就不得不把重點放在平等價值的弘揚上；鑒於自由主義基本上是擁有較多經濟、政治、社會、文化資源的精英階級和階層的價值觀，而勞動大眾和底層民眾卻全面處於弱勢地位，為弱者代言的社會民主主義在很長時間也就著重強調平等價值而相對忽視自由價值，只有在社會民主主義運動蔚為大觀的時候，才重申適用於包括底層民眾在內的每個人的自由價值的優先性。<br>\n<br>\n哲學家不壹定是社會民主主義者，社會民主主義者不壹定有系統的哲學思想，但是社會民主主義作為壹種經濟政治社會思潮，的確具有自己的哲學基礎和哲學資源，這從壹些著名的社會民主主義思想家，如伯恩施坦、考茨基、饒勒斯、阿德勒、西德尼·韋伯、羅素、拉斯基、杜威、張君勱、張東遜、羅隆基、坦尼鮑姆、加爾布雷思、繆爾達爾、熊彼特、勃蘭特、帕爾默、阿瑪蒂亞·森、斯蒂格勒、詹姆斯·米德、吉登斯、皮卡迪等等的著述，都可以看出來。本文對社會民主主義哲學思想的表述，並不是對這些思想家們的哲學思想的系統的學術梳理和總結，這將是壹項洋洋百萬言的專題研究的任務，但是本文站在自由主義和共產主義兩大思潮之間表述的這些哲學思想，應該說具有某種結構性的優勢和方位上的準確性，這些思想將會被貫穿到後面關於社會民主主義的經濟學、政治學、社會學的論述。","date":"2020-05-06","agreeCount":0,"discussionCount":0}