{"type":"article","id":18528,"title":"【轉貼】[新聞] 美國匹茲堡大學武漢肺炎研究員遭人射殺","uid":45307,"topics":[312,5419],"contents":"媒體來源:<br>\n華盛頓郵報<br>\n<br>\n記者署名:<br>\nVictor Morton<br>\n<br>\nCoronavirus researcher nearing 'very significant findings' dead in apparent<br>\nmurder-suicide<br>\n<br>\n武漢肺炎冠狀病毒研究員在取得關鍵發現前&nbsp; 在住處遭人謀殺致死<br>\n<br>\n<br>\nA researcher who was reportedly nearing some “very significant findings” in<br>\nhis work on the coronavirus was found killed at his Pittsburgh-area home, a<br>\nlocal TV station reported.<br>\n<br>\n當地新聞報導一位研究員據報在取得關於冠狀病毒關鍵發現前，被發現陳屍在匹茲堡住處<br>\n<br>\nBing Liu, 37, was fatally shot in his head, neck and torso over the weekend<br>\nin Ross Township, Pennsylvania, in what police are calling a murder-suicide,<br>\naccording to CBS Pittsburgh affiliate KDKA.<br>\n<br>\n劉賓(音譯)，37歲，頭、頸、軀幹遭到致命槍擊，警方推測事件發生在周末，且判斷為<br>\n兇嫌謀殺後自殺之案件<br>\n<br>\nA second man, who police say knew Mr. Liu but did not identify, was found<br>\nnearby in his car with a self-inflicted gunshot wound to the head. Ross<br>\nTownship detectives do not believe there is a suspect loose, KDKA reported.<br>\n<br>\n劉賓住處外有一不明身分男性，在車內朝頭部舉槍自盡，警方不排除為嫌疑人<br>\n<br>\nMr. Liu was a research assistant professor at the University of Pittsburgh<br>\nSchool of Medicine, his department told KDKA on Monday.<br>\n<br>\n劉賓為匹茲堡大學醫學院研究助理教授<br>\n<br>\n“Bing was on the verge of making very significant findings toward<br>\nunderstanding the cellular mechanisms that underlie SARS-CoV-2 infection and<br>\nthe cellular basis of the following complications. We will make an effort to<br>\ncomplete what he started in an effort to pay homage to his scientific<br>\nexcellence,” the department said on its website.<br>\n<br>\n研究部門表示：劉賓即將在冠狀病毒感染細胞機制上有重大發現，我們會繼續致力完成<br>\n他的研究<br>\n<br>\nIt wasn’t immediately clear what projects Mr. Liu was working on.<br>\n<br>\n目前還未釐清劉賓的研究主題<br>\n<br>\nBut researchers with the University of Pittsburgh School of Medicine<br>\npublished a paper last month in the Lancet-published EBioMedicine, that a<br>\npotential coronavirus vaccine has proven effective in mice.<br>\n<br>\n但匹茲堡大學醫學院上月，已在Lancet子期刊發表冠狀病毒疫苗已在小鼠證實有效<br>\n<br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1588662123.A.EA6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">PTT</a><br>\n<a href=\"https://短网址/nzvvr2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">華盛頓郵報原新聞</a><br>\n<br>\n<br>\n============================<br>\n挑這時間挑釁CIA和FBI真是，我相信這件事情在美國絕對不會善了......","date":"2020-05-05","agreeCount":1,"discussionCount":0}