{"type":"article","id":18523,"title":"典型的监督式半总统制——东帝汶宪法学习笔记","uid":13737,"topics":[343],"contents":"东帝汶是一个2002年才成立的新国家。东帝汶在1975年脱离葡萄牙后就被印尼占领，此后革阵带领东帝汶人民不断武装反抗，在这一期间，除葡萄牙外，东帝汶独立几乎得不到任何国家支持。1998年亚洲金融危机后，苏哈托倒台，印尼开始民主化，澳洲也改变了支持印尼统治东帝汶的立场，转而支持东帝汶独立，最终，促成东帝汶在1999年公投独立。<br>\n<br>\n独立后，东帝汶一直是社会主义国家，议会主要政党是社会主义政党，虽然东帝汶也有右翼政党，但支持率极低，几乎得不到不到议席。<br>\n<br>\n东帝汶独立后经济迅速恢复，但2008年之后陷入停滞。至今东帝汶依然贫穷，经济和社会很大程度上仰仗日本和欧洲的援助。<br>\n<br>\n东帝汶在2006年和2008年遭遇两次军事政变，但总体治安良好。不过腐败依然是该国的主要问题。<br>\n<br>\n2020年新冠肺炎全球爆发，2020年3月21日，东帝汶确诊第一例新冠肺炎病例，这是对东帝汶薄弱的医疗系统一大挑战。东帝汶各党暂时合作，依靠澳洲协助，努力应对。<br>\n<br>\n像其他葡语国家一样，东帝汶全面继受葡萄牙法律，东帝汶宪法基本照搬了葡萄牙宪法，只是在某些细节上作了修改。<br>\n<br>\n葡语国家的宪法都或多或少有强烈的“指引性宪法”（Constituição dirigente）色彩，《巴西宪法》则是“指引性宪法”的典型代表。简言之。与自由主义宪法致力于规定国家机关的权限和程序不同，“指引性宪法”规定了国家的各项任务，国家有义务实现这些任务。<br>\n<br>\n由于东帝汶革命历史和社会主义政策，东帝汶宪法同样规定了国家的各种纲领，呈现出“指引性宪法”的色彩。<br>\n<br>\n第一部分 基本权利<br>\n<b>一、基本权利总论</b><br>\n<br>\n<b>1、基本权利的概念</b><br>\n<br>\n在葡文法学中，宪法虽然使用“基本权利、义务和保障”（direitos, liberdades e garantias fundamentais）的用语，但实务中通常简称“基本权利”（direitos fundamentais）。<br>\n<br>\n东帝汶对基本权利的范围采用半开放性的定义，允许普通法律补充人权规定（《宪法》第23条）。这一点与佛得角类似，而与葡萄牙、圣多美和普林西比不同。<br>\n<br>\n例如《国籍法》（9/2002号法律）第2条第1款不被剥夺国籍的权利、《移民和庇护法》（9/2003号法律）第44条家庭团聚权等，也视为基本权利。<br>\n<br>\n<b>2、基本权利的主体</b><br>\n<br>\n在德文法学中，基本权利分为人权（Menschenrechte）和公民权（Bürgerrechte），前者适用于一切人，后者仅适用于本国公民。<br>\n<br>\n<b>在葡文法学虽然很少使用这样的分类，但在理论上，大部分基本权利是一切人享有的，有一些基本权利只有本国公民享有。</b><br>\n<br>\n《宪法》关于基本权利的规定很清楚的区分了二者，例如残障人士保护（《宪法》第21条）、抵抗权（《宪法》第28条）、不被驱逐（《宪法》第35条第4款）、自由出入境（《宪法》第44条第2款）等。<b>但是，对于平等权，虽然宪法上规定“公民一律平等”（第16条），但上诉法院判例认为外国人同样享有平等权（上诉法院01/CONST/2014/TR）。</b><br>\n<br>\n<b>3、基本权利的义务人</b><br>\n<br>\n基本权利的义务人是国家机关。这是人权理论公认的学说。但对于私人之间，则有不同学说：<br>\n<br>\n（1）无效力说：美国。<br>\n<br>\n（2）直接效力说：葡萄牙、佛得角、南非、巴西、秘鲁、波黑。<br>\n<br>\n（3）间接效力说：绝大多数国家。<br>\n<br>\n在葡语国家中，葡萄牙、佛得角、安哥拉、莫桑比克宪法均采用直接效力说，即私人也是基本权利的义务人。巴西最高法院在某些类型的案件中（如劳动法等），认为基本权利直接适用于私人之间。<b>然而，东帝汶以及圣多美和普林西比《宪法》都没有类似葡萄牙宪法第18条的规定。也就是说，在东帝汶，基本权利并没有一般的直接效力，而是应当根据具体条文进行解释。</b>例如，《宪法》第43条第2款不得强迫加入协会的规定，从宪法条文的含义上适用于私人。但大多数宪法关于基本权利的条文并不能直接适用于私人，仅具有间接效力。<br>\n<br>\n<b>4、基本权利的内容</b><br>\n<br>\n传统上，基本权利是指国家机关不侵害的权利。但现代社会，国家机关的保护义务已经得到广泛承认。东帝汶也不例外。<br>\n<br>\n<b>5、基本权利的限制</b><br>\n<br>\n《宪法》第24条明确规定，只有根据宪法，方可限制基本权利。葡文法学理论中，基本权利的限制具体有三种情形：<br>\n<br>\n（1）宪法的直接限制（as restrições constitucionais imediatas）——宪法本身就限制了基本权利，无须制定法律，例如根据《宪法》第42条，携带武器集会不属于集会自由的内容；<br>\n<br>\n（2）宪法的间接限制（as restrições constitucionais mediatas）——宪法允许普通法律限制基本权利，只有制定了普通法律，基本权利方才受到限制。<br>\n<br>\n（3）默示限制（as restrições implícitas）或称“内在限制”（as restrições imanentes），即宪法没有明文规定，但为保护宪法上的一项权利或利益，而对基本权利进行限制。<br>\n<br>\n对基本权利的任何限制，还要符合下列要求：<br>\n<br>\n第一，“法律保留”，即需要有法律（lei）依据；在葡文法学中，提及法律（lei）的时候，总是包括行政法规在内；<br>\n<br>\n第二，“禁止个别性法律”，限制基本权利的法律必须是一般性的，不得是个别性的；<br>\n<br>\n第三，不得溯及既往；<br>\n<br>\n第四，不得限制基本权利的核心内容；<br>\n<br>\n第五，符合比例原则。<br>\n<br>\n<b>6、基本权利的保障</b><br>\n<br>\n<b>（1）违宪审查</b><br>\n<br>\n基本权利通常和违宪审查密切相关。我们知道各国主要有三种违宪审查方式：<br>\n<br>\n第一，集中模式，绝大多数国家属于这种方式。<br>\n<br>\n第二，半集中模式，主要是西语和葡语国家，如葡萄牙、佛得角、圣多美和普林西比、巴西、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、西班牙、南非<br>\n<br>\n第三，分散模式，主要是英美法系、北欧法系国家和少数大陆法系国家，如东帝汶、日本、希腊、巴拉圭、印度、澳大利亚、加拿大、马来西亚、美国、菲律宾、挪威、瑞典、丹麦<br>\n<br>\n东帝汶宪法继受葡萄牙，但并未选择其他葡语法学国家的半几种模式。根据《宪法》第124条的规定，最高法院承担民刑事案件的统一裁判和宪法案件的双重任务，也就是说，东帝汶实际上属于分散模式。目前，东帝汶《宪法》规定的法院体系仍未建立，《宪法》生效前的法院体系继续存续，上诉法院承担各类案件统一裁判和宪法案件的任务，同样是分散模式。<br>\n<br>\n<b>（2）人权和司法监察员</b><br>\n<br>\n产生：议会选举产生，任期四年<br>\n<br>\n职责：处理个人投诉、监督行政机关。<br>\n<br>\n但反腐败职能属于反腐败委员会（9/2008号法律），不属于人权和司法监察员。<br>\n<br>\n<b>7、基本权利的中止</b><br>\n<br>\n<b>《宪法》第25条规定，戒严（estado de sítio）和紧急状态（estado de emergência）下，除了人性尊严、生命权、身体权、信仰自由、禁止歧视、刑法不溯及既往、辩护权等少数重要基本权利外，其他基本权利都可以中止。</b><br>\n<br>\n但戒严和紧急状态下，法治依然受保障，国家机关行为仍行符合比例原则（3/2008号《戒严和紧急状态法》第3条、第4条）。尽管这些规定系由普通法律规定，但在葡文法学理论上依然被视为宪法的内容，违反上述规定的法律可以宣布为违宪。<br>\n<br>\n二者区别在于，戒严系针对战争情况，而紧急状态系针对相对缓和的公共危险情况（3/2008号《戒严和紧急状态法》第9条、第10条）。因此，紧急状态下只能中止一部分基本权利，并且明确说明需要中止哪些基本权利。<br>\n<br>\n例如，由于新冠肺炎传播，2020年3月26日东帝汶议会全体一致通过《授权宣布紧急状态的法律》，授权总统宣布紧急状态，期限自2020年3月28日至2020年4月26日，并中止出入境自由、迁徙自由、集会自由、宗教活动自由、抵抗权、财产权、罢工权七项基本权利；次日总统宣布紧急状态。<br>\n<br>\n基于疫情，政府已于2020年4月21日提请议会将紧急状态延长30日。在议会尚未作出决定前，2020年4月26日23:59紧急状态结束。不过东帝汶议会2020年4月27日批准延长紧急状态30天。<b>由于同一事件宣布的紧急状态已经结束后，再宣布延长紧急状态，在法学界存在争议。</b><br>\n<br>\n<b>不过，以戒严或紧急状态概括性的中止基本权利，仍然令人生疑，甚至可能产生政府滥用权力的风险。</b>例如在传染病传播情况下，固然可以限制集会自由，但根据比例原则，如果限制集会能够实现防疫目的，则不应该禁止集会（参见德国联邦宪法法院2020年4月15日1 BvR 828/20号、2020年4月17日1 BvQ 37/20号对新冠疫情下集会自由的裁判）<b>。</b><br>\n<br>\n<b>二、平等权</b><br>\n<br>\n《宪法》第16条将平等权分为平等原则（princípio da igualdade）和禁止歧视原则（o princípio da proibição da discriminação），相当于德国法上的一般平等权和特别平等权。但在东帝汶，禁止歧视原则的主要功能是举证责任倒置，肤色、种族、婚姻状况、性别、血统、语言、社会地位或经济状况、政治观念或世界观、宗教、学识或者身体或精神状况的区别对待，推定为不合理。<br>\n<br>\n在东帝汶，对平等原则的限制不仅需要合理，也需要符合比例原则（上诉法院01/RC/2009/TR号裁判，与葡萄牙判例一致）。<br>\n<br>\n<b>三、社会权利</b><br>\n<br>\n对于社会权利，在许多国家，如瑞士、荷兰、葡萄牙、西班牙，均不允许个人根据社会权利的规定提出请求，或者将请求权限于保障基本生存的范围。但德国判例已经逐渐放宽限制（德国联邦最高行政法院BVerwGE 105, 44，认为受教育权是一项个人可以直接主张的人权）。<br>\n<br>\n巴西最高法院明确允许个人主张宪法上的社会权利（STF Súmula 207以及RE 260922），阿根廷最高法院也采取类似态度（Fallos 329:553）。<br>\n<br>\n在东帝汶，法院对这个问题还没有明确的态度。<br>\n<br>\n第二部分 国家机关<br>\n<b>一、半总统制政体</b><br>\n<br>\n与葡萄牙一样，东帝汶政体实行半总统制。<b>葡语国家的半总统制，被称为“监督式半总统制”，其特点是总统几乎没有积极的权力，但却有广泛的消极权力，对立法和行政的许多事务都有否决权。</b><br>\n<br>\n从历史来看，“监督式半总统制”源自德国魏玛共和国，但魏玛宪法实施仅十余年，即由于希特勒以“授权法”事实上废除魏玛宪法而告终。“监督式半总统制”在1982年葡萄牙宪法修正案中最终确立，经过葡萄牙的政治实务运作最终成熟。<br>\n<br>\n<b>与传统的总统制或议会制下的三权分立相比，“监督式半总统制”实行四权分立，即总统、总理、议会、法院四个机关相互分权制衡。这大大妨碍决策效率，但同时却给不同政治力量协商妥协增加了空间，反而有助于社会稳定，因此的得到更多国家青睐。</b>事实上，葡萄牙1982年确立的“监督式半总统制”，正是支持总统制和支持议会制的不同派系妥协的产物。除了一系列葡语国家照搬葡萄牙的半总统制之外，吉尔吉斯在2005年、2010年两次政变后也同样选择了类似葡萄牙的半总统制，最终实现了社会稳定。捷克2012年修改宪法后也选了类似葡萄牙的“监督式半总统制”。<br>\n<br>\n除此之外，蒙古、保加利亚、罗马尼亚、格鲁吉亚的政体同样类似“监督式半总统制”，但与葡萄牙相比，总统监督权较弱，在某种程度上接近议会制。这些国家的政体同样是妥协的产物。<br>\n<br>\n但是，在半总统制下，总统和总理的矛盾，始终是国家政治的主旋律，很大程度上，需要培养宪政习惯。圣多美和普林西比已经逐渐解决了这个问题，对于东帝汶，这个问题依然任重道远。<br>\n<br>\n独立以来，东帝汶举行了四次总统大选和五次议会大选（含2001年制宪会议选举），历次选举均和平和公正状态下进行。但东帝汶也发生了2006年和2008年两次军事政变，不过很快就被平息。<b>总体来讲东帝汶的民主制度已经有效建立，维持了社会稳定。但总统、总理、议会之间的关系仍未完全理顺，法院在纠纷中的缺位，更令这种矛盾难以得到有效解决。</b>2018年以来，东帝汶政治围绕总统、总理、议会的斗争愈演愈烈：总统古特雷斯不仅拒绝总理马丹鲁克任命部长的提议，还否决了多项重要法案，包括2019年预算法案；议会则屡次不批准总统出国访问，反过来给总统施加压力。不过回顾历史，东帝汶的政治发展，与圣多美和普林西比何其相似！在某种意义上，圣多美和普林西比的昨天就是东帝汶的今天，圣多美和普林西比的今天就是东帝汶的明天。<br>\n<br>\n此外，尽管东帝汶分散的政党格局已经形成，但目前所有的总统和总理都来自反抗印尼革命时期的高层，未来如何打破“小圈子”，扩大政治参与，实现政坛稳定的更新换代，也是东帝汶面临的另外一个问题。<br>\n<br>\n<b>历任总统：</b><br>\n<br>\n1、古斯芒（无党派，2007年成立大会党，军人出身）2002.5.20-2007.5.20，<br>\n<br>\n2、奥尔塔（无党派，外交家），2007.5.20-2012.5.20<br>\n<br>\n3、马丹鲁克（无党派，2017年加入人解党，军人出身），2012.5.20-2017.5.20<br>\n<br>\n4、古特雷斯（革阵，军人出身），2017.5.20至今<br>\n<br>\n<b>历届议会：</b><br>\n<br>\n第一届：2001.8.30（制宪会议，合计88席）：革阵55、民主党7、民主联盟2、社民党6、社民协6、人民党2、英雄协会2、基民党2、民族主义2、基民盟1、自由党2、社会党1<br>\n<br>\n第二届：2007.6.3（合计65席）：大会党18、革阵21、民主党8、社民党5、社民协6、国民党3（马修斯2009年退党为无党派）、人民党1、英雄协会1、抵抗民族团结1<br>\n<br>\n第三届：2012.7.7（合计65席）：大会党30、革阵25、民主党你8、改革阵线2<br>\n<br>\n第四届：2017.7.22（合计65席）：大会党22、革阵23、人解党8、繁荣党5、民主党7<br>\n<br>\n第五届：2018.5.12（合计65席）：大会党21、革阵23、人解党8、繁荣党5、民主党5、民主发展党1、改革阵线1、民主联盟1<br>\n<br>\n<b>历届内阁：</b><br>\n<br>\n1、阿尔卡蒂里（革阵，法学家），2002.5.20-2006.6.26革阵一党政府<br>\n<br>\n（奥尔塔看守内阁：2006.6.27-2006.7.10）<br>\n<br>\n2、奥尔塔（无党派，外交家），2006.7.10-2007.5.20革阵一党政府<br>\n<br>\n3、席尔瓦（革阵，经济学家），2007.5.20-2007.8.8革阵一党政府，<br>\n<br>\n4、古斯芒（大会党，军人出身），2007.8.8-2012.8.8大会党、民主党、社民党、社民协联合政府<br>\n<br>\n5、古斯芒（大会党，军人出身），2012.8.8-2015.2.16大会党、民主党、改革阵线联合政府<br>\n<br>\n6、阿劳若（民主党，医生），2015.2.16-2017.9.15革阵、大会党、民主党、改革阵线大联合政府<br>\n<br>\n7、阿尔卡蒂里（革阵，法学家），2017.9.15-2018.6.22革阵、民主党少数政府<br>\n<br>\n8、马丹鲁克（人解，军人出身），2018.6.22-2020.2.22大会党、人解、繁荣党联合政府，2020.2.22至今人解党少数政府<br>\n<br>\n<b>二、总统</b><br>\n<br>\n<b>1、总统资格和选举：</b><br>\n<br>\n总统通过两轮制直选产生，任期五年，只能连任一次。<br>\n<br>\n<b>选举原则：</b>普遍，自由，直接，秘密，个人和定期。<br>\n<br>\n<b>选举权：</b>年满17周岁。<br>\n<br>\n<b>被选举权：</b>年满35周岁，并得到5000人联署。<br>\n<br>\n到目前为止，东帝汶从未出现过总统连任的情况。除第二任总统奥尔塔勉强继续竞选外，古斯芒和马丹鲁克都是在任期届满后拒绝争取连任而是争取担任总理。<br>\n<br>\n相比之下，葡萄牙所有的总统都毫无悬念的连任。大部分总统都曾担任过总理。在另外两个成功实现民主化的葡语国家，即圣多美和普林西比以及佛得角，情况也大致如此。<b>似乎葡萄牙、是一个政治家发挥余热、政坛历程的终点。近年佛得角、圣多美和普林西比的总统，也逐渐具备这样的特征。正是作为政坛元老，他才能够在“监督式半总统制”的政体下处于相对中立的监督地位。在东帝汶，却是相反，竞选总统似乎是领导一个新政党并出任总理的跳板。当然，东帝汶还太年轻，它还有漫长的道路要走。</b>这个问题实际上是政治学的话题，法学上并不会特别关注它。<br>\n<br>\n在葡萄牙，虽然宪法没有明文规定，按照宪法习惯，虽然总统通常都是某个政党管理层出身，但担任总统的同时会辞去政党职务，以确保自己相对中立的监督地位。<b>在东帝汶，《宪法》对总统兼职作了明确限制，不过政党管理职务是否属于“私人职务”（função privada），并不明确。东帝汶前三任总统均为无党派，但现任总统古特雷斯兼任革阵主席，屡屡遭到违宪的质疑。</b><br>\n<br>\n总统缺位时，由议会议长代行职权，但议会议长作为临时总统，权力受到很大限制，除否决法律和行政法规的权力，临时总统几乎只有礼仪上的权力，大部分实权都丧失了。<b>因为临时总统由议会议长担任，如果赋予过大的实权，可能影响权力相互制衡。</b><br>\n<br>\n<b>2、总统地位：</b><br>\n<br>\n关于“监督式半总统制”的总统地位，伟大的宪法学家卡诺蒂略1991年在《共和国总统的权力》（Os poderes do Presidente da República）一书中有详尽的阐述。从某种意义上讲，他的理论是葡语国家半总统制的蓝本，重要性不亚于宪法本身。<br>\n<br>\n卡诺蒂略指出，葡萄牙的半总统制不同于芬兰的“分权式半总统制”，对于芬兰的制度，卡氏称为“双头政府”（diarquia de governo或bicefalia governamental）。<b>而葡萄牙不同，总统既不是行政首长，也不是与总理共享行政权的人</b>。<b>行政事务由总理领导的政府自行决定，总统不参与具体的行政决策。在立法和行政上，总统主要职权是消极的否决，这就是“监督式半总统制”的主要特征。</b><br>\n<br>\n<b>3、总统职权</b><br>\n<br>\n<b>（1）解散议会</b><br>\n<br>\n<b>第一，前提条件（严重制度危机）：</b><br>\n<br>\n无法组建政府或者预算无法通过，并且，持续超过六十天。<br>\n<br>\n在葡萄牙、圣多美和普林西比、佛得角，虽然事实上总统解散议会的动机同样是基于解决制度危机的考虑，但在宪法上，总统解散议会并没有上述前提，可以自由解散议会。<b>在东帝汶，则对解散议会的前提条件作了明确限制，以防总统滥用职权。</b><br>\n<br>\n<b>第二，限制条件：</b><br>\n<br>\n议会当选后6个月内不得解散议会——短期内再次选举的政党结构通常不会改变，并防止总统连续解散议会造成政局动荡；<br>\n<br>\n总统任期最后半年内不得解散议会——防止总统制造政治危机、操控选举；<br>\n<br>\n戒严或紧急状态下不得解散议会——在这种情况下，议会无法重新选举，解散无意义。<br>\n<br>\n<b>第三，程序要求：</b><br>\n<br>\n听取议会各党派意见、听取国务委员会意见<br>\n<br>\n<b>第四，总统决定是否解散议会</b><br>\n<br>\n满足上述条件时，总统有解散议会的自由决定权，但并无解散的义务。<br>\n<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-38ae907746289faf0ff2f0735177e814_720w.jpg<br>\n<center>总统解散议会的程序</center><br>\n<br>\n<b>（2）任命总理</b><br>\n<br>\n葡萄牙、圣多美和普林西比、佛得角宪法中，任命总理的方式表述为“听取议会各政党意见并考虑选举结果”，然而，东帝汶《宪法》第85条d项却表述为：“与国民议会的政党代表协商后，任命国民议会人数最多的政党或政党联盟指定的人担任总理”。<br>\n<br>\n<b>在葡萄牙，通说对总统任命总理的权力解释为：总统原则上可以自由任命总理，仅仅需要履行““听取议会各政党意见并考虑选举结果”的非约束性程序。</b>当然，如果形成了议会过半数的政党或政党联盟，总统就没有其他选择余地；然而，如果议会无法形成过半数的政党或政党联盟，总统对少数政府的任命有选择权。由于议会政党态度多样，最大的政党或许遭到其他政党一致反对，其他政党反而可能互相容忍，在这种情况下，总统有自由选择权，他可以任命适当的人做总理，未必要任命最大的政党或政党联盟的人为总理。<br>\n<br>\n<b>东帝汶《宪法》第85条d项使用了“maioria parlamentar”一语，然而，议会并不是总能形成多数政党或政党联盟，因此该条规定，不能理解为总统只能任命议会半数以上支持的多数政府，应当理解为议会中相对多数的政党或政党联盟。</b>在历史上，2017年的阿尔卡蒂里政府，是东帝汶历史上唯一的一届由总统任命的少数政府。<br>\n<br>\n换句话说，和葡萄牙相比，在东帝汶，总统任命总理的选择余地更小。虽然各政党无法形成多数政府时，总统仍然可以选择任命少数政府，但总统任命的少数政府时，仍然只能任命最大政党和最大政党联盟指定的人作为总理。也就是说，在东帝汶，总统的自由选择权仅仅在于“是否“任命少数政府”，无法形成多数政府时，总统可以任命最大政党或政党联盟指定的人为总理，也可以继续等待各政党协商。<br>\n<br>\n根据3/2004号《政党法》第19条第3款，政党联盟须经各政党党员大会或党员代表大会批准。总统任命总理时，是否以政党联盟满足上述程序为前提，同样存在争议。在东帝汶过去的联合政府中，总统并未审查过政党联盟是否经党员大会或党员代表大会批准。然而，2020年2月22日，马丹鲁克的人解党所在的执政联盟破裂后，大会党主席古斯芒组织六个政党组成新的联盟，总统古特雷斯要求新的政党联盟必须经党员大会或党员代表大会批准。不过，由于2020年新冠肺炎疫情，新政府的组建已经暂时停止。<br>\n<br>\n<b>应当注意的是，由于总理对总统和议会双重负责，议会形成多数党联盟，并不产生总统任命总理的义务。嗣后形成多数党联盟，同样不产生总统罢免现任总理、重新任命新总理的义务。</b>不过，此时总统也不可能任命其他人当总理。总统可以在继续维持现任少数总理的职位，重新任命多数政党联盟指定的人担任总理和解散议会重新选举之间三选一。<br>\n<br>\n在葡萄牙，1987年总统苏亚雷斯即拒绝任命多数政党联盟领导人康斯坦西奥为总理，而是解散议会重新选举。在东帝汶，总统同样没有任命义务：<br>\n<br>\n第一，2017年9月总统古特雷斯任命阿尔卡蒂里少数政府后一个月，即2017年10月，大会党、人解党、繁荣当形成多数联盟、然而，古特雷斯并未任命多数政党联盟指定的人担任总理，反而等待议会选举半年期满后，在2018年1月28日解散议会。<br>\n<br>\n第二，2020年2月22日，大会党、人解党、繁荣执政联盟破裂，随后总理马丹鲁克提出辞职，古斯芒领导六个党组成新的多数联盟。但古特雷斯并未批准马丹鲁克辞职。随着2020年3月下旬新冠肺炎疫情爆发，重新任命总理的事情就搁置了下来。<br>\n<br>\n<b>在这两件事情上，古特雷斯的决定显然出于本党的私心，存在巨大政治争议，但在宪法上仍然无可指摘。</b><br>\n<br>\n<b>简言之，在东帝汶，总统有任命总理的权力，且只能任命最大政党或政党联盟指定的人；但总统并无任命总理的义务，如果总统对最大政党或政党联盟指定的人不满意，可以拒绝任命他。</b><br>\n<br>\n<b>（3）解散政府（罢免总理）</b><br>\n<br>\n<b>总统主动解散政府的前提条件是“有必要确保民主机构正常运作”，程序要件是“听取国务委员会的意见”。也就是说，总统并无自由</b>解散政府<b>的权力。</b>这一点，葡萄牙、圣多美和普林西比、东帝汶的规定完全相同。而佛得角则有重大不同，在此不详述佛得角的规定。<br>\n<br>\n对总统解散政府的限制，是1982年葡萄牙修改宪法时规定的，旨在限制总统的权力。总统的理由是否存在，应接受宪法法院的审查。不过“有必要确保民主机构正常运作”涵盖范围仍然很广。<br>\n<br>\n实务中总理政策失败或政府危机，通常总理会被迫辞职，不会发展到被总统罢免的程度。葡萄牙和东帝汶历史上从未出现过总统主动解散政府的情况，1992年圣多美和普林西比总统与总理在外交政策上存在重大分歧，因而总统解散政府，引发宪法危机，由于当时尚无宪法法院裁决纠纷，因此请葡萄牙宪法学家前往裁决，确认总统解散政府符合宪法。<br>\n<br>\n<b>由此可见，总统解散政府的权力是受到限制的，前提是“有必要确保民主机构正常运作”，但一般来讲，总理执政失败或得不到议会支持，都可以作为解散政府的理由。由于总统在外交事务上有相对更大的权限，总统和总理在外交政策上的分歧同样可以作为解散政府的理由。</b><br>\n<br>\n<b>（4）任免部长（含副总理、副部长、国务秘书）</b><br>\n<br>\n<b>任免部长的程序时：总理提议、总统任免。对于部长，总统并无任免的义务。换句话说，部长任免需要总统和总理双方决定。</b>这一点，在葡萄牙、东帝汶、佛得角、圣多美和普林西比并无差异。<br>\n<br>\n实务中，在这几个国家，几乎不会出现总统否决总理提出的罢免部长提议的情况，因为这除了加剧政府内部矛盾外并无实益；但总统否决总理的任命部长的提议却是常有的。这是总统的权力，他可以拒绝任命与自己政见有重大冲突的人担任部长。这在总统和总理分属不同政党时更容易发生。<b>例如东帝汶总统古特雷斯否决了总理马丹鲁克任命部长的多个提议，导致目前内阁空缺严重。</b><br>\n<br>\n<b>（5）对法律的否决权</b><br>\n<br>\n广义的否决权还包括总统的人事否决权，但狭义的否决权是指总统对法律的否决权。在葡语国家，总统对议会的法律和行政法规都有否决权，这也包括否决预算的权力（例如东帝汶总统古特雷斯否决2019年度预算）、否决议会对条约批准行为的权力。<br>\n<br>\n否决权是“监督式半总统制”下总统最重要的监督权。实务中，葡语国家的总统都会经常行使否决权，否决与自己政治主张不合的法律案。有研究表明，葡萄牙总统在第二个任期会更加频繁的行使否决权，不过，这背后的政治学分析不属于宪法研究的范围。<br>\n<br>\n总统对行政法规行使否决权，意味着行政法规不生效，政府没有推翻总统否决权的机会。然而，总统对议会制定的法律的否决权，可以被议会推翻。<b>然而推翻否决的门槛在几个葡语国家都各不相同，事实上对总统的实际权力有决定性影响。</b>在东帝汶，普通事项只需要议会过半数推翻，而《宪法》第95跳的重大事项则需要议会三分之二多数推翻。<b>实务中，三分之二多数基本意味着无法推翻总统的否决。</b>与葡萄牙相比，在东帝汶，需要议会三分之二多数推翻的事项远远超过葡萄牙，因此东帝汶的总统权力实际上也更大。<br>\n<br>\n<b>（6）司法人事任免</b><br>\n<br>\n第一，从最高法院法官中任命院长，但须提交议会批准；<br>\n<br>\n第二，任命国防与安全高级委员会的二名委员；<br>\n<br>\n第三，听取政府意见后，任命总检察长（14/2005号《检察院组织法》第12条第1款）。<br>\n<br>\n<b>葡萄牙、圣多美和普林西比、佛得角宪法均规定，总检察长由政府提名、总统任命。相比之下，东帝汶总统在任命总检察长方面有更大的权力。</b><br>\n<br>\n<b>（7）军事权</b><br>\n<br>\n东帝汶总统的军事权，与葡萄牙、圣多美和普林西比、佛得角大致相同，只有一些细节上的差异。<br>\n<br>\n<b>统帅军队：</b>根据3/2010号《国防法》第14条，总统统帅军队的权力几乎不包括积极的权力，仅在某些事项上有否决权。实际指挥军队的是总参谋长。<br>\n<br>\n<b>人事权力：</b>根据政府提名，任命军队总参谋长、副总参谋长和参谋长（任命参谋长时还应听取总参谋长的意见）。在这一点上，总统没有亲自提名的权力，只有否决权。<br>\n<br>\n<b>决定宣战与媾和（总统有最终决定权）：</b><br>\n<br>\ndata:image/svg+xml;utf8,&lt;svg xmlns='http://www.w3.org/2000/svg' width='739' height='1185'&gt;&lt;/svg&gt;<br>\n<center>宣战和媾和的程序</center><br>\n<b>宣布戒严和紧急状态（总统有最终决定权）：</b><br>\n<br>\nhttps://pic2.zhimg.com/80/v2-5c0a39397fa20c01d7bbb1048f7acad1_720w.jpg<br>\n<center>宣布戒严和紧急状态的程序</center><br>\n<b>（8）外交权</b><br>\n<br>\n代表国家实施外交礼仪上的行为（隐含权力，宪法没有明确规定），例如出席国际会议、邀请外国国家元首访问等；<br>\n<br>\n任命大使、常驻代表或公使：政府提议，总统任命（总统有否决权）；<br>\n<br>\n接受外国代表委任书；<br>\n<br>\n<b>与政府共同参与国防与安全领域的条约谈判（在这一方面，总统享有一定的积极权力）</b>。<br>\n<br>\n<b>应当注意的是：</b>赋予总统外交权的建议在1989年葡萄牙修改宪法时被否决，<b>原则上，总统没有积极实施外交行为的决定权，也没有签署国际条约的权力，该权力属于政府。</b>继受葡萄牙宪法的佛得角、圣多美和普林西比、东帝汶，采取同样态度。<b>但是，在东帝汶、圣多美和普林西比，国防条约需要总统和政府共同订立。不过，这一过程中，不需要议会参与（因此6/2010号《关于国际条约的法律》第6条第4项违宪、无效）。</b><br>\n<br>\n<b>（9）决定公民投票：</b>根据议会或政府提议，总统决定是否进行公民投票。<br>\n<br>\n公民投票程序如下：<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-3ae55491a17aa0b4bf714564ed902490_720w.jpg<br>\n<center>公民投票程序</center><br>\n事实上，在葡语国家极少举办公民投票。葡萄牙在1998年举办过两次公投、2007年举办过一次公投。东帝汶在1999年独立公投后并未举办过公投。<br>\n<br>\n<b>（9）赦免：</b>政府提议，总统决定是否赦免。<br>\n<br>\n<b>（10）向国民议会提出建议和提供信息：</b>该权力并非决定性的权力。<br>\n<br>\n<b>（11）根据法律授予荣誉：</b>该权力也并非实权。<br>\n<br>\n<b>4、总统弹劾</b><br>\n<br>\n（1）职务上行为：构成犯罪或严重违反宪法，由五分之一议员提议，议会三分之二多数决定起诉，最高法院审判。确认犯罪或严重违反宪法，总统被弹劾。<br>\n<br>\n（2）职务外行为：最高法院审判，确认判处有期徒刑的，总统被弹劾。<br>\n<br>\nhttps://pic3.zhimg.com/80/v2-d3bbb3d3c849e6082ad9e73c1fc228b2_720w.jpg<br>\n<center>弹劾总统程序</center><br>\n<b>5、总统的咨询机关</b><br>\n<br>\n<b>（1）国务委员会</b><br>\n<br>\n葡萄牙的“国务委员会”源自1976年《葡萄牙宪法》的“革命委员会”。1976年成立的“革命委员会”实际上是1974年革命后军政府的延续，由总统、总理和若干名军人组成。革命委员会除了对总统提供建议和负责违宪审查外，并单独管理军队；政府在军事方面没有权限。1982年修改宪法后，将革命委员会改组为国务委员会，并另设宪法法院和国防高级委员会。<br>\n<br>\n东帝汶、佛得角、圣多美和普林西比继承了这样的制度。<br>\n<br>\n<b>组成：</b>前总统（被弹劾的除外）；议会议长；总理；议会选举的5人；总统任命的5人。<br>\n<br>\n<b>（2）国防与安全高级委员会</b><br>\n<br>\n国防与安全高级委员会负责向总统提供国防方面的咨询意见。<br>\n<br>\n<b>组成：</b>总统、总理、三名议员代表、总参谋长、警察司令、国安局局长、总统任命的2人<br>\n<br>\n<b>三、议会</b><br>\n<br>\n<b>1、选举</b><br>\n<br>\n<b>选举原则：</b>普遍，自由，直接，秘密，个人、定期、比例代表制<br>\n<br>\n<b>选举权和被选举权：</b>年满17周岁<br>\n<br>\n<b>进入议会门槛：</b>3%<br>\n<br>\n<b>议员人数：</b>65人<br>\n<br>\n<b>女性名额保障：</b>三分之一<br>\n<br>\n<b>2、议员</b><br>\n<br>\n议员只有言论免责权，议会外无刑事豁免权。<br>\n<br>\n<b>3、职权</b><br>\n<br>\n<b>（1）决定基本政策</b><br>\n<br>\n<b>（2）立法</b><br>\n<br>\n<b>议会和政府立法权的划分：</b><br>\n<br>\n议会绝对保留（第95条第2款），只能由议会立法；议会相对保留（第96条），仅在议会授权时政府才可以立法；议会和政府均可行使的权限（其他）；政府专属立法权（第115条第2款）。<br>\n<br>\n<b>（3）批准预算</b><br>\n<br>\n<b>（4）政府成员有权列席、议员有权对政府成员质询</b><br>\n<br>\n<b>（5）议会闭会期间，常务委员会代行部分职权</b><br>\n<br>\n<b>（6）对行政法规事后审查（《宪法》第98条）</b><br>\n<br>\n<b>4、立法程序：</b><br>\n<br>\n提案权：议员、议会党团、政府。按照葡语法学的用词习惯，议员或议会党团提案称为projecto，政府提案称为proposta，但二者没有本质区别。<br>\n<br>\n<b>四、政府</b><br>\n<br>\n<b>1、组成</b><br>\n<br>\n政府成员=总理+副总理+部长+副部长+国务秘书<br>\n<br>\n内阁会议=总理+副总理+部长+（列席无投票权：副部长+国务秘书）<br>\n<br>\n<b>2、政府责任：</b><br>\n<br>\n<b>监督式半总统制下，政府对总统和议会的双重责任（《宪法》第107条）。</b><br>\n<br>\n<b>政府解散事由：</b><br>\n<br>\n第一，政府对总统负责——总统主动解散政府（《宪法》第112条第2款）；。<br>\n<br>\n第二，政府对议会负责——政纲两次未获通过；信任案未通过；不信任案通过；议会换届。<br>\n<br>\n第三，总理缺位——总理向总统辞职并被接受；总理死亡或永久无法履职。<br>\n<br>\n在半总统制的葡文国家，总统任命总理固然不需要议会事先批准，但政府需要事后向议会提交政纲（programa do governo），议会以这种方式进行事后的信任投票。政府提交政纲的期限，葡萄牙宪法规定总理任职10天内，佛得角是15天，圣多美和普林西比以及东帝汶最宽松，为30天。但东帝汶与其他葡语国家不同，其他国会议会否决政纲都会直接导致政府解散，东帝汶议会则只有在连续两次否决政纲的情况下才能导致政府解散。而且政府第二次提交政纲的期限并无规定，很可能令这一的规定落空。不过，实务中只要议会否决了政纲，政府多半也难以支撑，而且，议会还可以用不信任投票实现解散政府的目的。2017年阿尔卡蒂里政府的政纲就被否决，随后预算也被否决，导致总统解散议会重新大选。<br>\n<br>\n<b>政府解散事由发生后，自动转变为看守内阁。</b><br>\n<br>\n<b>3、政府组织：</b><br>\n<br>\n首长制与合议制结合。<br>\n<br>\n<b>4、政府成员刑事责任：</b><br>\n<br>\n第一，可能判处两年以上有期徒刑，自动中止职务；<br>\n<br>\n第二，最高刑不满两年，国民议会决定是否中止职务及是否逮捕（但现行犯可以逮捕）。<br>\n<br>\n<b>五、法院</b><br>\n<br>\n<b>1、法院体系</b><br>\n<br>\n宪法规定的法院体系：<br>\n<br>\nhttps://pic2.zhimg.com/80/v2-268d3c6625eb03d848c05459e9b79ce5_720w.jpg<br>\n<center>东帝汶宪法规定的法院体系</center><br>\n<br>\n<b>然而以上法院统统没有建立，现实中的法院依然延续东帝汶独立前的法院体系（上诉法院代行宪法中最高法院的职权）：</b><br>\n<br>\nhttps://pic1.zhimg.com/80/v2-0e92cb0cee826b5cff06db10c4ec69a8_720w.jpg<br>\n<center>现实中的法院体系</center><br>\n近年来，东帝汶宪法争议越来越大。从圣多美和普林西比的经验来看，无论是现实中的法院体系还是宪法规定的法院体系，最高法院（上诉法院）在审理宪法案件的同时还要承担审理其他上诉案件的重任，导致最高法院（上诉法院）无法专注于处理宪法案件，无助于宪法危机的解决。<br>\n<br>\n<b>2、国际法和国内法的关系：</b><br>\n<br>\n<b>葡萄牙采用彻底的一元论，即国际法直接适用于个人，且国际法的效力高于宪法。在东帝汶，同样接受这种理论。</b><br>\n<br>\n对比两种缓和的一元论：<br>\n<br>\n第一种，国际法和议会制定的法律同等位阶，按照新法优于旧法适用（荷兰、英国）；<br>\n<br>\n第二种，国际法的效力高于议会制定的普通法，但低于宪法（德国、巴西）。","date":"2020-05-05","agreeCount":0,"discussionCount":0}