{"type":"article","id":18530,"title":"建国了建国了！中华民国的平行时空，「犬儒共和国」（R.O.C.）今日宣布成立","uid":3685,"topics":[1670,8780,76,590,16],"contents":"非池中藝術網<br>\n<br>\nhttps://artemperor.tw/focus/3255<br>\n<br>\n一個「R.O.C.」的誕生──姚瑞中與借身還魂的犬儒共和國<br>\n<br>\n2020-05-04<br>\n<br>\n趁著全世界正因新冠肺炎手忙腳亂之時，一個虛擬國家「犬儒共和國」（Republic of Cynic，簡稱R.O.C.）大張旗鼓在中華民國首都臺北成立。由藝術家姚瑞中採用了相同英文縮寫「R.O.C.」的犬儒共和國，是依附在中華民國的一個平行組織，也是一個政體的幽靈、幻覺、潛意識。自冷戰歷史中萌生，在當代世界中陰魂不散。<br>\n<br>\n在空總臺灣當代文化實驗場(下簡稱C-LAB)舉辦的「犬儒共和國」，是C-LAB開啟與個別藝術家共製大型計劃，也是姚瑞中創作迄今最大規模的個展。這個「R.O.C.」透過國家的軀殼，呈現的不只是對「中華民國在臺灣」與中美冷戰的時空背景之下、黨國記憶的撩撥，也是姚瑞中將自己的青春檔案與創作脈絡攤開來，藉此回望以姚瑞中的生命為圓心描繪的X世代實踐。<br>\n<br>\n國中國的「R.O.C.」<br>\n<br>\n「犬儒共和國」由藝術家姚瑞中自2008年發想，以「寄生宿主中華民國」為概念，探討臺、美、中自冷戰以來複雜的國際關係，以及當前新冷戰態勢下國族認同的魂與體。從2008年至今，終於有天時地利人和的時空環境，將這個12年前的時光膠囊再次打開來。我們身在2020年的空總，看著2020年的姚瑞中實現他即將邁入不惑之年時、從冷戰時代至千禧年間的國際角力與身體之間中抽取出的情境。這令人不禁去注意到創作概念的時空背景，與當前之間的時代變遷。<br>\n<br>\n「此展除了延續姚瑞中過去橫跨30多年的創作路線──將身體、行為、繪畫及影像組裝為尖銳又冷冽的敘事載體，探索人類歷史命運的荒謬性之外，更進一步透過虛構國家語境，反思國家主體的幽微、曖昧，其作品因而從中流露出具矛盾性的苦澀喜感。」─ C-LAB 臺灣當代文化實驗場<br>\n<br>\n姚瑞中以犬儒共和國作為一虛擬國家所呈現的展覽計劃，指涉中華民國臺灣在國際政治之間、被部分承認的特殊國家狀態。作為一種「國中國」的展覽實踐，除了發布一套包括國徽、國旗、服裝等虛構的國家識別系統之外，也以舊空總兩棟建物為特定場域並改造建物的臨時身份。策展人游崴表示，本次的展出承接他自90年代以來，對於怪異的身體官能狀態與政治社會關係之間的隱喻，這些早期創作也銜接到他後來20年的繪畫創作中。<br>\n<br>\n藝評人鄭慧華曾指出，相較於上一代藝術家以「大架構」和「大我」為主要議題的創作，姚瑞中的創作時常帶有一種輕盈的嘲諷狀態(註1)。例如從早期「螺旋槳人」、「菊花寶典」、「天外天」、「人下人」，一路延伸至「犬儒外史」與「犬儒共和國」繪畫系列以來的平面作品與圖像系統中，都可以發現姚瑞中透過怪異的變態身體呈現他對於政治與社會的嘻暱客(註2)狀態與嘲諷。在他早年舊作及大量手札與檔案紀錄中我們則可以看到他對於這些變態身體的構思想法。<br>\n<br>\n借身還魂&nbsp; <br>\n<br>\n在「犬儒共和國」的這兩個主展場中，我們可以看到藝術家與策展團隊保留了空間中的廢棄感。策展人游崴表示，姚瑞中作為一位廢墟迷和「檔案控」，在90年代也經歷了戶外裝置藝術的浪潮，在此次「犬儒共和國」的策劃中，都試圖透過藝術家的這個特質，將特定場域的元素在展示中發揮到極致。<br>\n<br>\n空總時期的建物，它在建築風格、空間和斑駁的牆面都遺留著特定的時間性，與姚瑞中的創作脈絡、檔案蒐集以及生命經驗彼此交織對話。展覽選定美援大樓與中正堂作為展場，「美援大樓」自去年底經過初步整修後，也於本次展覽首度對外開放。<br>\n<br>\n美援大樓的名字與它原本的場域精神源自於1950年代韓戰爆發之後的中美角力。美國開始以貸款方式援助中華民國，當時空軍裝備也幾乎都來自美國，空總內也有美軍顧問團進駐。以鋼筋混泥土與空心磚建造的美援大樓，其建築語彙與陽明山美軍宿舍相似，為空軍進駐時期具有歷史代表性的建物。美援大樓在空軍總部於2012年撤出之後的閒置狀態，將被刻意保留下來作為展覽語境的一部分。對姚瑞中而言，這個「廢墟化的大使館」也是對中華民國在臺灣的外交困境之深沉隱喻。<br>\n<br>\n藝術家姚瑞中與策展人游崴將美援大樓設定為主展場，作為概念上的「犬儒共和國駐中華民國大使館」，呈現四件全新的錄像委託創作，分別取材自1969年登陸月球、1979年反美抗爭、1989年中國六四事件以及2001年911恐攻等四項牽動美中臺關係的歷史事件。在這四件錄像作品中，我們可以看到姚瑞中以四種身體狀態轉譯四個歷史事件。藝術家在影像創作中扮裝也好、找演員表演也好，都是藉此試圖創造一個游崴所謂的使歷史幽魂附體的「他者」(註3)。<br>\n<br>\n犬儒共和國就像是冷戰歷史中的中華民國歷史，借屍還魂憑依於空總建築與姚瑞中的創作中，在不合其身的軀殼中表現不合時宜的荒誕，令人不停思索歷史精神的紋理，與國族框架的現狀與可能性。如策展人所言，姚瑞中是透過放大並關注某個特定的歷史瞬間，呈現對於歷史的想像跟集體記憶，並透過影像的方式去撩撥我們的歷史記憶。 <br>\n<br>\n在「犬儒共和國駐中華民國大使館」的展場中，民眾可以在入口處取得限量特製的「犬儒共和國護照」(發完便不再另外印製)，並於蓋章後走進展場。<br>\n<br>\n另一展場中正堂建物內部牆面仍保留許多充滿政戰機構美感的軍方標語，在展覽中被設定為虛擬的「中華民國史蹟館」，展出姚瑞中早年著名的《反攻大陸行動》系列（1994–1996）部分篇章，以及晚近錄像／影像作品《歷史幽魂》系列（2007）、《解放台灣行動》系列（2007）、《萬歲》（2011）及《萬萬歲》（2013）等，將這些作品嵌入舊空總中正堂充滿國族政治鑿痕的空間設計。<br>\n<br>\n姚瑞中早年於空軍服役，其將從軍的生命經驗直接轉化為行動，與空總場所印象在此交疊，產生不同意義。空間的肅穆感儘管殘留依舊，但藝術創作的進入將空間轉變、解放成我們可以在此擁有自由與批判思想的空間場域。<br>\n<br>\n「犬儒共和國」作為藝術家姚瑞中與空總場域交織而成的實驗計畫，除了是一項特定場域的藝術事件，也是藝術家近年來規模最大的個展。在新作之外，也集合了早期幾件甚少曝光的重要作品，如1994年威尼斯雙年展台灣館的大型裝置《本土佔領行動》（1994），以及《人下人》（2001）繪畫系列。<br>\n<br>\n除此之外，整個展覽除了以藝術家本身的視覺藝術創作為主，C-LAB也特別與劇場音樂創作者蔣韜，在展前合作策畫了為期三天的「犬儒進行曲：國歌工作坊」的共製計畫，邀請一般大眾進行集體詞曲創作，為此虛擬國家創作一首國歌，並在空總中正堂進行演出。這項公眾參與及文化實驗精神的展覽延伸計畫之成果，也將作為展覽內容的一部分。<br>\n<br>\n姚瑞中作品《本土佔領行動》於「犬儒共和國」中正堂展場。展場本來的面貌與作品氛圍巧妙地產生對話。<br>\n<br>\n在「犬儒共和國」美援大樓主展場中，也有早期空軍總基地遺留下來的許多物件。<br>\n<br>\n在姚瑞中多年來從生命經驗中結構出涵蓋觀念、行為、影像與繪畫的創作歷程，撞擊到空總這個充滿歷史鑿痕的場域時，一個「R.O.C.」就此誕生了。這個展覽如何借身場域、還魂歷史的寓言性，進一步挑動不同世代的人們的政治神經與對國家的想像，將是這個展覽作為一個特定場域事件、值得我們進一步參與其中並且觀察的面相。<br>\n<br>\n<br>\n註1：鄭慧華。〈在路上‧‧‧‧‧‧姚瑞中藝術創作的十年〉。《姚瑞中》。田園城市文化事業有限公司出版。2008.03<br>\n<br>\n註2：藝評人張晴文在評論姚瑞中的《犬儒外史》與《犬儒共和國》系列繪畫時，曾以「嘻暱客」(cynicism)一詞回應該系列在中英文之間望文生義的思維方式。詳見張晴文。〈廢棄物、暴力與嘻暱客：1988~2007姚瑞中的繪畫作品〉。《姚瑞中》。田園城市文化事業有限公司出版。2008.03<br>\n<br>\n註3：游崴。〈猶記反共復國，順便解放台灣─關於歷史，姚瑞中的一份驗屍報告〉。《姚瑞中》。田園城市文化事業有限公司出版。2008.03","date":"2020-05-05","agreeCount":3,"discussionCount":0}