{"type":"article","id":18533,"title":"轉載 極權中國的經濟政治社會文化結構","uid":43942,"topics":[5793,161,4546],"contents":"作者 湯武<br>\n<br>\n從1949年中共建政，迄今已有71年的歷史了。在中國歷史與人類歷史長河中，71年並不算長，但是針對中共政權給中華民族造成世界罕見和亙古未有的大浩劫、給中國人民帶來壹眼望不到頭的深重苦難而言，71年實在是太長了。<br>\n<br>\n<br>\n<br>\n壹、毛澤東時代的共產極權專制主義<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 1、高度集權的經濟政治社會文化結構<br>\n<br>\n&nbsp; &nbsp; 1949年，1949年9月29日，中國人民政治協商會議第壹屆全體會議選舉了中央人民政府委員會，宣告了中華人民共和國的成立，並且通過了起臨時憲法作用的《中國人民政治協商會議共同綱領》。它確認中華人民共和國為新民主主義即人民民主主義的國家，實行工人階級領導的、以工農聯盟為基礎的、團結各民主階級（小資產階級、民族資產階級及其他愛國民主分子）和國內各民族的人民民主專政，由中國共產黨、各民主黨派、各人民團體、各地區、人民解放軍、各少數民族、國外華僑及其他愛國民主分子的代表們所組成的中國人民政治協商會議，是人民民主統壹戰線的組織形式；它決定鎮壓壹切反革命活動，嚴厲懲罰壹切勾結帝國主義、背叛祖國、反對人民民主事業的國民黨戰爭罪犯和其他怙惡不悛的反革命首要分子，對於壹般的反動分子、封建地主、官僚資本家，在解除其武裝、消滅其特殊勢力後，仍須依法在必要時期內剝奪他們的政治權利，但同時給以生活出路，並強迫他們在勞動中改造自己，成為新人，假如他們繼續進行反革命活動，必須予以嚴厲的制裁；它宣布取消帝國主義國家在中國的壹切特權，沒收官僚資本歸人民的國家所有，有步驟地將封建半封建的土地所有制改變為農民的土地所有制，保護國家的公共財產和合作社的財產，保護工人、農民、小資產階級和民族資產階級的經濟利益及其私有財產，發展新民主主義的人民經濟，穩步地變農業國為工業國；它提出中華人民共和國經濟建設的根本方針，是以公私兼顧、勞資兩利、城鄉互助、內外交流的政策，達到發展生產、繁榮經濟的目的，國家應在經營範圍、原料供給、銷售市場、勞動條件、技術設備、財政政策、金融政策等方面，調劑國營經濟、合作社經濟、農民和手工業者的個體經濟、私人資本主義經濟和國家資本主義經濟，使各種社會經濟成分在國營經濟領導之下，分工合作，各得其所，以促進整個社會經濟的發展，其中社會主義性質的國營經濟是人民共和國發展生產、繁榮經濟的主要物質基礎和整個社會經濟的領導力量。<br>\n<br>\n&nbsp; &nbsp; 這個“新民主主義社會”的憲法性文件，具有壹些憲政民主的元素，承認各民主階級和民主黨派的政治合法性和參政地位，承認私有制經濟的合法性，承認市場經濟的基本構架，部分兌現了中共對幫助它奪取政權的民主黨派和工農群眾的承諾，包含了壹些自由主義和社會民主主義的訴求。但關於專政，關於工人階級、共產黨、國營經濟的領導地位的規定，已經埋下了向大壹統社會主義極權專制轉型的伏筆。果然，僅僅過了四年，毛澤東就宣布新民主主義社會向社會主義社會的過渡，1954年憲法立刻對此予以法理化，其序言開宗明義就說：“從中華人民共和國成立到社會主義社會建成，這是壹個過渡時期。國家在過渡時期的總任務是逐步實現國家的社會主義工業化，逐步完成對農業、手工業和資本主義工商業的社會主義改造。我國人民在過去幾年內已經勝利地進行了改革土地制度、抗美援朝、鎮壓反革命分子、恢復國民經濟等大規模的鬥爭，這就為有計劃地進行經濟建設、逐步過渡到社會主義社會準備了必要的條件。”又僅僅過了兩年，1956年中共八大宣布，對農業、手工業、資本主義工商業的社會主義改造已經基本完成，壹個嶄新的社會主義制度建立起來了。為了夯實這壹以閃電般速度獲得的勝利成果，1957年，毛澤東共產黨又以引蛇出洞的方式發動反右運動，把55萬以上的民主黨派、知識分子和黨內敢言之士打成資產階級右派。至此，共產黨掌握了全部國家權力機關和政府機關，生產資料公有制壹統天下，計劃經濟體制開始運行，馬克思列寧主義毛澤東思想指導壹切，高度集權的經濟政治社會文化體制就完全建立起來了。<br>\n<br>\n2、極權專制達到登峰造極的程度<br>\n<br>\n共產黨會說，高度集權有什麽不好嗎？只要它是社會主義性質的，是為人民服務並且由人民群眾當家作主的，它就是迄今人類歷史上最好的制度，對於資本主義具有無比的優越性。那好，就讓我們扒開這個制度用人民、民主、公有、社會主義等等美麗詞匯編制起來的畫皮，來看壹看它的極權主義和專制主義性質。<br>\n<br>\n第壹，個人的人身自由、私有財產權、投資經營權、擇業權、遷徙權、信仰思想言論自由權、集會結社遊行示威權、自由選舉和公平競選權、自由婚戀權和生育權、隱私權等等壹系列人權和公民權利，不是被剝奪，就是被限制到最低限度。人民是由個人組成的，個人存在、個人自由、個人權利被弱化和虛化了，人民權利也就不復存在了。然則個人被剝奪的權利和利益跑到哪裏去了？個人的奉獻和犧牲被誰收走並享用了？當然不是那個抽象的、沒有身體和五官的、作為虛幻共同體和想象物的“人民”，而是那個自稱代表了人民的政黨，它成了壹個壟斷和占有所有個人的犧牲和奉獻的特殊利益集團。人民被當作聖物頂禮膜拜，擁有至高無上的地位和尊榮，但每壹個人民個體卻是可有可無、無足輕重、壹無所有的，甚至是可以被擁有權力的人隨意指認為敵人的，因此人民什麽都不是，執政黨和官僚集團才是壹切，在這個所謂人民共和國中，舉凡壹切冠以人民名義的機構和事物，如人民代表大會、人民政協、人民政府、人民解放軍、人民警察、人民法院、人民檢察院、人民日報、人民廣播電臺、人民電視臺、人民出版社、人民大學、人民醫院……等等等等，其中“人民”二字，都可以極其準確地置換為“共產黨”或“官僚集團”。<br>\n<br>\n第二，個人之間橫向的社會聯系、由個人自由聯合而成的社團之間的聯系，統統被人為禁止和破壞了，人們之間只能發生由黨國官僚行政體制為軸心的垂直的等級關系，黨國社會化，同時社會黨國化了，國家與社會的邊界被取消了，獨立的公民社會不復存在了。試問，連公民社會都沒有了，哪來的社會主義？在這個黨國至上主義的社會結構中，最缺少本真意義上的、真正的社會主義了，最缺少人們之間的自由聯合、平等交換、團結互助、濟困扶弱了，在權力拜物教和嚴格的等級制度之下，不可能產生基於自由和平等、合乎人性尊嚴的公共利益和社會公正，最多不過有壹點黨國對民眾的父愛主義的、不斷要求感恩戴德的施舍而已。<br>\n<br>\n第三，優良的私有制被消滅後，不可能產生由優良私有制轉化和擴展而成的優良公有制，而只能產生出壹種惡劣的私有制即黨國官僚集團私有制。它是壹種集團所有制，因為生產資料所有權並沒有量化到每壹個官員身上，共產黨作為壹個集團整體地占有全社會的生產資料；它又是壹種私有制，這不僅表現在特權利益集團和統治階級成員按照嚴格的等級制度分享著所有者權益和剩余價值，而且表現在它具有強烈的壟斷性、獨占性、排他性和排外性，凡是不能進入官僚等級體系的人，都不可能獲得特殊的利益，而只能獲得壹份由黨國自上而下規定的、僅供維持基本生存的生活資料；在所謂的國家所有制或全民所有制以及勞動群眾集體所有制中，工人、農民和普通知識分子根本就不享有實際的所有權、支配權、經營權、管理權、分配權和收益權，根本就不存在與黨國討價還價的余地，公有制對他們而言是徹頭徹尾的空有制和壹無所有制，他們只不過是黨國這個總地主和總資本家的農奴和工奴而已。<br>\n<br>\n第四，它控制了整個社會全部的政治、經濟、文化資源，它把控制之手伸到社會生活的各個角落和層面，它具有極權主義的壹切特征：壹個政黨、壹個領袖、壹個主義、權力高於壹切、不服從者不得食；它具有等級專制主義的壹切特征，它的構成和運行機制，以縱向的下級服從上級、全黨服從為主，以橫向的個人服從組織、少數服從多數為輔，後者決不是真正的民主，而只是單位範圍內形式上的集體領導，但任何壹級單位都必須對上級單位負責，為了避免出現某壹級單位做出違背黨的政策和紀律的決定，就必須賦予壹把手最後決斷之權，依此類推，中央也必須賦予最高領袖以最後決斷之權，而最高領袖則向抽象的歷史規律和人民意誌負責，實則是向壹黨專制的整體利益負責，只有這樣，才能維系共產黨專政的正當合理性、持久性和萬世壹系性。個人崇拜和個人獨裁並不是偶然的和主觀的，而是極權主義和專制主義的最高表現形式。<br>\n<br>\n第五，維系共產極權專制主義制度的根本力量，絕不是黨公正和有效地治理國家和社會的能力，絕不是黨對生產力、經濟、物質文明、制度文明、精神文明發展的促進和推動能力，而是暴力和謊言，是以暴力為後盾的謊言和以謊言為文飾的暴力，它們通過制造普遍的恐懼和愚昧，來獲得人民的服從和忠誠，來維持其長久而穩定的統治。這個制度逼迫人民創造財富又把財富從人民那裏奪走，並沒有強有力地推動生產力的發展而是把經濟推到崩潰的邊緣，並沒有給人民帶來共同富裕而只是給人民帶來共同貧困，更有甚者，在不到30年間，竟然有三四千萬人被活活餓死，有數千萬人被無情殺害和傷殘！這是史無前例的人類大災難，是對中華民族和全人類的駭人聽聞的大犯罪！<br>\n<br>\n&nbsp; &nbsp; 3、毛澤東時代的左右問題<br>\n<br>\n這個問題分兩個層面來說。第壹個層面或者顯性的層面是，中共建政以後繼續革命，即進行無產階級專政下的不斷革命，這是壹個不斷左化的過程，先是通過所謂土地改革和鎮壓反革命，消滅了最右邊的；然後通過對農業、手工業和資本主義工商業的所謂社會主義改造，消滅了次右邊的；最後通過反右運動，消滅了右傾勢力在政界和知識界的代表。到此為止，左的東西實際上已經壹統天下了，但毛澤東還嫌不夠，不夠左、不夠革命，他要在有生之年消滅漫長人類歷史遺留下來的壹切不夠革命、不夠先進的東西，要跑步進入共產主義，於是發動了大躍進、人民公社運動、反右傾、四清和文化大革命，重點是消滅所謂黨內走資本主義道路的當權派，即他昔日的戰友和助手。在文化大革命中，極左力量不僅達到了中國歷史的最高點，而且達到了人類歷史的最高點。毛澤東儼然成為整個世界共產主義革命的領袖。<br>\n<br>\n然而物極必反，從另壹個層面也是更為深刻和隱性的層面來看，毛澤東和中共用二三十年時間，實際上完成了從最左、極左向其反面即最右、極右的轉化，或者說，因為這個政權是壹個極權主義的政權，消滅了壹切偏右和偏左的，成了唯壹的政治力量，因此它本身就集極左與極右於壹身，既是極右又是極左，是極左與極右高度統壹的利維坦怪獸：說它是極左，因為它以平等之名消滅了絕大多數社會成員的自由，消滅了私有制和市場經濟，建立了壹個壟斷和控制所有經濟政治文化資源的極權主義政權；說它是極右，是因為它並沒有實現真正的平等，反而建立了壹種等級森嚴的社會結構，其中權貴特權官僚階級居於金字塔的頂端，普通幹部、工人和知識分子居於金字塔的中間，而占人口百分九十左右的農民則被牢牢地控制在金字塔的底部，像農奴壹樣被圈禁在人民公社之內。<br>\n<br>\n按照正常的政治邏輯，壹個偏左的政黨上臺執政後，在其施政過程中，會照顧到右翼的權利和利益，其政策會比上臺執政前向右邊擺動壹點，這樣壹方面還能堅持其左翼立場，另壹方面又能大體上兼容右翼，而不是壹舉消滅右翼。但是中共作為壹個左翼革命黨取得政權以後，不僅消滅了壹切右翼，而且把中左和黨內不夠極左的力量也當作右翼消滅了，它就變成了徹頭徹尾的極左，這個極左政權在取消了從前境況較好的階級和階層的自由和平等的同時，並沒有真正給予從前境況不好的階級和階層以自由和平等，而是讓他們普遍處於既無自由又無平等的奴隸狀態，只有位居金字塔頂的權貴官僚才享有為所欲為的、任性的自由和特權。這樣的政權不是極右的政權又是什麽？<br>\n<br>\n<br>\n<br>\n二、鄧小平時代的威權專制主義<br>\n<br>\n<br>\n<br>\n鄧小平時代，泛指以鄧小平理論為指導、由鄧小平直接掌控或者生前確定了大政方針的改革開放年代，包括鄧陳胡趙時期、江朱時期、胡溫時期，共計三十余年。對於這個時代，官方稱之為改革開放時代、社會主義初級階段、中國特色社會主義、中國模式等等，擁護普世價值、具有自由民主思想的人稱之為權貴資本主義、權貴市場經濟、後極權主義、威權主義；極左毛派則稱之為官僚資本主義和官僚資產階級專政。本文稱之為威權專制主義。<br>\n<br>\n1、改革開放是極權專制向民間社會的松綁搞活<br>\n<br>\n套用狄更斯的壹句話，這個壹個最好的時代，也是壹個最壞的時代：<br>\n<br>\n第壹，工業化和城市化迅速推進了，出現了世界上少見的、長達30多年的經濟持續高速增長，到2010年，中國經濟總量成為世界老二，但是，為此付出的資源、環境、人權、生命、健康、道德、文化等等方面的代價也是驚人的和無法計量的，需要以後幾代人來償還。<br>\n<br>\n第二，個體經濟和私營經濟得到了恢復和發展，這是極權專制主義對民營經濟的最富有積極意義的松綁，由此產生了相當壹部分比較優良的私有制並推動了經濟的高速增長。與此同時，存量巨大的國有經濟和集體經濟從90年代中期開始迅速以“三無”（無名、無法、無序）和“三不”（不公開、不公平、不公正）的方式偷偷摸摸地完成了私有化，也就是說，從壹種虛假的公有制（全民所有制和集體所有制）亦即真實的共產黨官僚集團私有制變成惡劣的私有制，從隱蔽的私有制變成了公開的權貴官僚私有制，而作為虛假公有制的虛幻所有者和主人翁的工人階級卻被大規模掃地出門，不僅失去了名義上的所有權，而且失去了賴以生存的就業權和勞動權。中國形成了壹種以權貴官僚私有制經濟為主、以民營私有制經濟為輔的經濟結構。<br>\n<br>\n第三，計劃經濟向市場經濟轉軌了，但市場經濟的自由度和平等度並不高，仍然深受權力操控，盡管進入WTO十多年了，西方仍然不承認中國是市場經濟國家；私有制經濟得到了很大的發展，壹度超過了國有經濟的總量，但最初的國退民進又轉回國進民退，國有企業占有60%左右的資源，卻只解決20%的就業，貢獻40%左右的GDP和稅收，這其中的超額利潤基本被“內部人”掌握並分配了，與此相反，民營企業只占有40%左右的資源，各方面並未受到平等對待，產權保護和經營自主權保護嚴重不足，壹部分已經破產，另有相當壹部分掙紮在破產的邊緣，但卻貢獻了50%的稅收、60%的GDP、70%的技術創新、80%的就業。中國經濟是壹種權貴官僚私有制與市場機制雜交茍合的、權貴官僚劫掠收割民營企業而民營企業剝削壓榨勞工的、畸形惡劣的市場經濟。<br>\n<br>\n第四，政治體制也有某些松動，廢除了領導幹部職務終身制，實行了黨政分開和政企分開，幹部隊伍革命化、年輕化、知識化、專業化使壹部分民間精英進入權力體制，法制建設得到加強，依法治國入憲，人權保護入憲，出現了村民自治和人大代表競選的試點，公民自發維權運動從無到有發展起來。但四項基本原則不容挑戰，八九民主運動遭到血腥鎮壓，民間組黨行動、政治異議行為、有組織維權行動也遭到嚴厲鎮壓，公民的選舉權和被選舉權仍然形同虛設，形成了嚴密的網格化維穩系統，維穩經費超過國防經費，官民矛盾日趨尖銳。<br>\n<br>\n第五，在社會領域，出現了新興資產階級、新興中產階級和新興工人階級等階級和階層分化，各類相應的社會組織獲得壹定的發育發展空間；開啟了社會保險、社會保障、社會福利體系的建設，廢除了收容審查制度。但是，勞資矛盾日趨嚴重，勞工社會組織發育艱難，城鄉分割的戶籍制度造成不平等的國民待遇，大多數農民工在教育、社保、住房和其他公共服務方面被排除在城市管理體系和社會治理體系之外。<br>\n<br>\n第六，信仰自由、思想自由、言論自由、消費自由、婚姻戀愛自由等有了相當大的擴展，但只能作為消極的私人生活權利得以存在，不能作為憲政話題進入公共領域；新聞、出版、結社、集會、遊行、示威、罷工等項公民權利作為既成事實也許能夠得到壹定的默認，但得不到法律和政府的積極保障，壹旦觸及政治紅線，還會被無情地壓制和剝奪；世界經典名著和人文社會科學成果被大量翻譯引進，但國內學術研究卻受到高度的政治管控。<br>\n<br>\n第七，在對外開放和國際關系領域，大量引進先進機器設備、科學技術和管理經驗；不扛旗、不當頭、不輸出革命、停止或減少對外經濟援助、和美國及其盟國建立友好關系、“冷靜觀察、穩住陣腳、沈著應付、韜光養晦、有所作為”，為中國經濟建設贏得時間和空間；積極加入國際貿易組織，積極加入經濟全球化進程和全球分工鏈條。但中國在對外經濟貿易過程中不遵守WTO規則、侵犯知識產權、強制技術轉讓、用低人權低福利低成本優勢傾銷廉價產品等做法，也引起發達國家的警惕。<br>\n<br>\n總起來說，改革開放是被長期處於貧困狀態的中國人民倒逼出來的，是極權專制制度對人民的松綁搞活，人民利用有限的自由爆發出驚人的生產力，創造出人類歷史上罕見的經濟奇跡。盡管政治制度沒有重大的變化，但私有制、民營經濟和市場經濟的發展和有限的信仰、思想、言論自由，表明毛澤東時代的極權專制主義已經轉變為鄧小平時代的威權專制主義，作為專制政治與市場機制、權力與資本的壹種亂倫式的結合，我們可以把這種體制稱之為權力市場經濟，或權貴官僚資本主義。這是它的真實的身份，與什麽中國特色和初級階段社會主義沒有關系。<br>\n<br>\n3、鄧小平時代的左右問題<br>\n<br>\n對這樣壹個時代，如何從左右視角出發做出評價？<br>\n<br>\n從表層來看，改革開放是極左體制向右、向後的壹種退卻，是壹種統治策略上的調整和讓步，以便獲得極為稀缺的合法性即被統治者的同意，獲得更多的統治資源、技術、手段和工具。這種解讀有壹定的道理，可以讓人們看到極左體制是怎樣逐步放寬對人道主義的馬克思主義、西方馬克思主義、新左派和新馬克思主義、自由主義和個人主義、社會民主主義或民主社會主義的限制的。<br>\n<br>\n但是這種解讀沒有看出共產極權主義體制融極左與極右為壹體、形左實右的本質，誤以為中共還在獨家壟斷左的話語和意識形態，因此任何從極左立場的退卻都可以看成是右的表現，於是就形成壹種凡是擁護中共統治的就是左派，凡是偏離、質疑、抵制、不合作、反對中共統治的就是右派這樣壹種簡單的二分法，而這恰好是60多年來中共壹貫的話語邏輯，只不過對左右的好壞評價顛倒了而已。中共這麽看不成問題，它只要心知肚明自己是形左實右就可以了，但如果民間異議和反對人士也這麽看的話，就恰好中了人家的圈套，這個圈套就是，由黨國壟斷全部左翼的思想政治價值，始終把西方率先發現和實現的普世價值和憲政民主，看成是“右”的即資本主義的和資產階級的，而中共自己則永遠是工人階級和廣大勞動人民的代表；在這個圈套裏面，那些發生於私有制和市場經濟條件下的真正對自由主義、個人主義、資本主義構成批判和制約的、倡導平等與社會公正的左派就無處安身了，而只能和自由主義、個人主義和資本主義站在壹起成為右派了；市場經濟條件下形成的新工人階級就不能有自己的思想政治代表了，而只能由自由主義順帶代表了。於是，西方社會中那種以市場經濟為基礎、以普世價值和憲政民主為坐標體系的左右（極左、中左、中右、極右）分析框架，就不可能引入到中國來了。<br>\n<br>\n因此應該從更為深刻的層次來看待改革開放。既然共產極權主義是形左實右的權貴官僚階級專政，在這種專政之下，廣大人民既沒有自由也沒有平等，那麽改革開放就不應該看作是權貴官僚階級主動的還政於民、還權於民、還利於民的過程，而應該看作是廣大人民群眾追求自由、平等、正義的抗爭和推動過程，是他們逼迫統治階級不斷做出讓步的過程，因此，這不是由極左向右方、後方的退卻，而是從極右向左方、前方的進步，正如秦暉所言，相對於極右的權貴官僚主義體制而言，不論是增加了自由，還是增加了福利（平等），都是壹種進步，在這個意義上，不論是自由主義、私有制、市場經濟，還是社會主義、產業民主、勞工運動，都是站在極右體制左邊的，都是左派。<br>\n<br>\n這就很有意思了，如果認同中共壟斷了左邊的意識形態，那麽不管是西方意義上的中右（自由主義），還是中左（社會民主主義和民主社會主義），就都是右派；另壹方面，從共產極權主義實際上是壹種極右專政體制而言，民間任何壹種追求自由、平等、正義的努力和形式，又都是左派。這兩者都是有道理的，恰好證明以擁護現存體制為左、以反對現存體制為右的簡陋區分，是錯誤的和不適用的。所以我們應該在這兩種視角的平衡之中找出壹種綜合性的、對應於中國現階段國情的、適合於中國社會轉型時代的左右區分，即有條件、有限制地引進西方的左右分析框架；只有在極權主義、威權主義（權貴官僚資本主義）被徹底否定了以後，只有在自由平等的市場經濟制度和憲政民主法治的政治制度初步建立以後，中國才能完全采用西方國家的左右分析框架。<br>\n<br>\n<br>\n<br>\n三、崩潰時代極權專制主義的回光返照<br>\n<br>\n<br>\n<br>\n習近平上臺執政以後，出現了從鄧小平的威權專制主義向毛澤東的極權專制主義復辟和倒退的明顯跡象：在政治領域，加強黨對壹切的領導，重新倡導黨政合壹、政企合壹、媒體姓黨、軍隊姓黨、黨組織滲透外資企業、私營企業和社會組織，“東西南北中，黨是領導壹切的”，而黨又是定於壹尊的，全黨都要增強政治意識、大局意識、核心意識、看齊意識，樹立政治規矩，不得妄議中央，通過反腐鏟除異己，高度集中權力，大搞個人崇拜和個人獨裁，悍然修憲廢除國家主席副主席任期制，為最高領導人終身執政掃清障礙，嚴厲打擊壹切政治反對者和政治異議人士；在經濟領域，通過對金融和其他核心經濟資源的壟斷、混合所有制改革、市場準入、稅收和社保、房地產金融、國債和地方債、超發貨幣、掃黑除惡等等國家權力杠桿，壹方面歧視、打壓和收割民營經濟，甚至鼓吹民營經濟退場論和消滅私有制，另壹方面拼命維持和擴大投資和就業規模，實現國進民退；在社會領域，繼18大前夕提出的抓新黑五類（維權律師、地下宗教、異見人士、網絡領袖、弱勢群體），從2013年開始，大規模掃蕩已經發育多年的社會組織，輪番打擊新公民運動、環保運動、基督教運動、女權運動、維權運動、人權律師運動、勞工運動，取消村民自治、社區自治、基層選舉，編織密不透風的、高科技的網格化維穩體系，甚至在新疆等地建立集中營；在意識形態領域，在2011年提出的五不搞（不搞多黨輪流執政、不搞指導思想多元化、不搞三權鼎立和兩院制、不搞聯邦制、不搞私有化）的基礎上，2013年又提出七不講（不準講普世價值、不準講新聞自由、不準講公民社會、不準講公民權利、不準講黨的歷史錯誤、不準講權貴資本主義、不準講司法獨立），確立習近平新時代中國特色社會主義思想的指導地位，搞毛澤東和鄧小平前後兩個三十年互不否定，不忘初心、牢記使命，為文革招魂、改“十年浩劫”為“艱辛探索”，全面管控高校課堂、新聞輿論和網絡媒體；在國際關系領域，通過大外宣、大撒幣、壹帶壹路，輸出中國模式、中國智慧、中國方案，支持和聯合盡可能多的極權政體和威權政體，構建亞洲共同體、中非命運共同體和人類命運共同體，大舉擴大軍備，蠶食香港壹國兩制，威懾臺灣，修造南海人工島，在世界上與美國全面爭奪領導權。壹時之間，形成對內法西斯主義和對外帝國主義的浩大聲勢。<br>\n<br>\n那麽，習近平和中共能不能實現極權專制主義的閃亮回歸？能不能實現這個“中國夢”？不管是支持者還是反對者，都需要對中國現存的經濟結構、社會結構、政治結構和國際環境進行客觀科學的分析。<br>\n<br>\n1、當代中國的經濟結構<br>\n<br>\n中國經濟總量或許很快就會逼近甚至超過美國，但經濟質量、核心競爭力和可持續發展動力十分堪憂，資源的耗竭、環境的破壞、貧富兩極分化導致的內需不足、科技和管理創新的嚴重不足、對外貿易受制於國際市場等等，都不能長期支持中國經濟增長模式。權貴官僚資本主義和權力市場經濟固然在中國經濟結構中占據主導地位和統治地位，但這僅限於其對關鍵資源和產業的壟斷、對國民經濟的操縱和支配、對社會財富的汲取和剝削方面，在經濟總量結構中，已經發展數十年的競爭性私有制經濟和民營市場經濟早就已經占據數量上的優勢，並且對於就業和民生具有關鍵的和不可替代的作用。任何壹個國家都必須解決就業和民生問題，對人口龐大的中國尤其如此，而這是權貴官僚資本主義和權力市場經濟的短板，用暴力和權力摧毀民營市場經濟，立刻就會造成世界上最大規模的失業，使大多數中國人民遭受嚴重的生存危機，由此引發的經濟、政治和社會危機，足以反過來摧毀權貴官僚資本主義本身。此外，已經擁有天量財富、富可敵國的權貴官僚大資本家族，不到萬不得已的時候，自己也不願意回到毛澤東時代，不願意用過去那種產權模糊、不能量化而只能按等級享受特權待遇的官僚集團所有制，取代現在已經產權明晰、量化並可以隨意享受、支配、轉移財產的權貴官僚大資本家族所有制。<br>\n<br>\n2、當代中國的階級結構<br>\n<br>\n當代中國社會結構包括四大主幹階級和若幹階層：壹是作為統治階級的權貴官僚大資本階級，它本身又由共產黨紅色權貴階層、官僚階層和大資本階層組成，他們共同實現權力通過市場變現為大資本與資本通過權力轉變為壟斷資本的雙向運動，其人數約占人口的2%；二是中產階級或中間階級，也就是過去所說的中小資產階級，包括依托於市場競爭的中小企業主階層、民營企業經營管理者階層、技術人員階層、個體工商戶和自由職業者階層，他們是民營市場經濟的主體力量，其人數約占人口的25%；三是工人階級，包括城市戶籍工人階層、農民工階層、零散就業和下崗失業工人階層，其人數約占人口的50%；四是農民階級，包括富裕農民、小康農民、溫飽農民和貧困農民四個階層，其人數約占人口的25%。此外，四大主幹階級之間還有若幹過渡階層，比如知識分子群體，其中死心塌地維護現行制度、官商學通吃、壟斷和分配學術資源、毫無廉恥地進行意識形態維穩的那部分學霸、學閥、學官，屬於權貴官僚資產階級的中下層，或權貴官僚階級與中產階級的過渡階層；就業於科教文衛行業、擁有專業技術職稱的非官僚知識分子，屬於中產階級或中間階級的中下層；畢業後做初級白領或難以就業的大學生，屬於工人階級，或工人階級與中產階級的過渡階層。權貴官僚大資產階級受益於改革開放，力圖保持威權專制主義體制，只有在這個體制眼看就要被推翻的情況下，才有可能同意復辟毛式極權專制主義；在被統治階級中，大部分中產階級、工人階級、農民階級是願意並且追求競爭性市場經濟和憲政民主的，其中只有少部分人擁護現存的威權專制主義體制，或者希望回歸到極權專制主義體制。<br>\n<br>\n3、當代中國的政治結構<br>\n<br>\n權貴官僚大資產階級當然壟斷了全部國家政治權力，擁有由軍警憲特法院檢察院監獄以及各級各類維穩力量組成的龐大的專政機關，但也已經不是毛澤東時代那種鐵板壹塊的極權專制力量了，其內部出現了上下之間和板塊之間的松動和裂痕，出現了很多的派系並且展開激烈的權力鬥爭，其中大部分只想在威權專制下獲得更大的權力和財富，不願意放棄已經私有化的財富而返回共產黨整體所有制、計劃經濟和極權專制，只有在極端情況下才會支持以軍管、國家緊急狀況、供給制等方式來維護這個階級的共同和整體利益。更大的問題還在於，雖然被統治階級還沒有發育產生出公開的、有組織的、成建制的政治反對力量，但潛在的、分散的政治反對力量已經暗流洶湧，他們絕不會把四十年來已經獲得的有限的自由和權利拱手還回去，絕不會坐視文革和毛式極權專制的復辟。中產階級固然在政治上還相當軟弱和怯懦，但畢竟擁有較多經濟資源、社會資源、文化資源，並且正在通過企業家俱樂部等組織形式整合為政治資源，至於工人階級和農民階級，已經成為風起雲湧的維權運動和社會運動的主體了，他們發起了每年多達數十萬起的群體性維權抗爭行動，缺少的只是維權抗爭群體的內部組織化和群體之間的橫向組織化了。威權專制固然壹定會用網格化維穩手段甚至用赤裸裸的暴力鎮壓阻止和破壞維權抗爭運動的組織化和政治化進程，但這壹進程同樣也是必然的和不可遏止的。壹方面是維穩成本的急劇膨脹，另壹方面是經濟下行帶來的財政短缺，在壹定的時間點上，整個維穩體系和威權專制的癱瘓和垮塌是可以預期的劇情。<br>\n<br>\n4、當代中國的國際環境<br>\n<br>\n2018年開啟的中美貿易戰，拉開了世界專制力量和民主力量總決戰的序幕，美國已經明顯和公開地改變了半個世紀以來的接觸主義、容納主義和綏靖主義的對華政策，緊接著貿易戰，科技戰、金融戰、意識形態戰、政治戰乃至軍事戰也會並正在接踵而至。考慮到中美兩國在經濟、政治、科技、文化、軍事等所有領域的核心競爭力和實力的巨大差距，考慮到美國及其民主國家盟友在整個世界經濟格局和政治格局中主導地位，即使中共以13億多中國人民作為肉票和炮灰，即使中共能夠把世界上所有極權國家和威權國家聯合起來，也不可能在這場全面的冷戰和熱戰中取得勝利。或許中共在世界性的圍堵和打擊下，真的會祭出最後壹張王牌，以便能夠負隅頑抗到底，那就是全面恢復毛澤東的極權專制主義，不過這意味著數千萬乃至數億中國人民的非正常死亡，同時也意味著這個人類歷史上最大的、最強的極權專制政權會遭到最徹底和最悲慘的覆滅，因此，從其自身利益考慮，比較理性的選擇是與美國及其盟國做出壹定的妥協，在維持威權專制的基本格局的前提下，做壹些帶有結構性和制度性的改良；最理性的選擇是，在官民內外各種力量共同推動下，進行結構和制度的根本和徹底轉變，從而融入世界文明主流之中，這對於中國和世界，對於中共和中國人民來說，都是壹個多方共贏的正和博弈的結局。<br>\n<br>\n根據以上分析，可以得出三點預測：壹是中共稱霸全球是不可能的；二是中共在新冷戰中失敗後閉關鎖國並全面復辟極權專制是可能的，但即使成功也只能維持很短時間；三是國際國內民主力量或者會通過和平民主革命逼迫中共從威權專制轉向憲政民主，或者會在中共復辟極權專制時，以暴力革命的方式徹底清除這個邪惡的極權專制暴政。從這個角度來看，中共恢復毛澤東極權專制的種種努力，只不過是共產威權專制覆滅前向共產極權專制的回光返照和垂死掙紮而已。<br>\n<br>\n盡管大勢所趨是明確的，但轉型所需時間仍然是難以預測的，因為中共這個地球上最大的專制集團集古今中外之暴力和詐力、統治技術和統治謀略、超限戰手段和熱核戰手段於壹身，會竭盡全力綁架和控制13億中國人民作為肉盾，會竭盡全力糾集全世界極權專制和威權專制國家負隅頑抗，會竭盡全力勾結和收買憲政民主國家仍然存在的邪惡力量——它們在憲政民主法治體制下被關進籠子而得不到任性和任意的發揮，卻可以作為特洛伊木馬和第五縱隊，暗中破壞憲政民主國家內部的團結和憲政民主國家之間的團結。追求自由平等正義、憲政民主法治的中國人民和世界人民面臨人類有史以來最大的考驗。<br>\n<br>\n5、當代中國的左右問題<br>\n<br>\n（1）處於極右位置的是權貴官僚資產階級及其意識形態。這是在“權貴官僚+資本主義”、“權貴官僚+市場經濟”的社會形態中占統治地位的政治思想力量，是毛澤東時代已經形成而在鄧小平時代變換形態的特權統治階級，在開啟、引進、推動市場經濟以後，運用手中的政治特權控制、利用市場機制獲取巨大的經濟利益和物質財富的政治思想形態，其意識形態表層是過去賴以造反和革命的極左意識形態即官方馬克思主義和中國特色社會主義，這個概念是用來愚弄愚民和腦殘的；其深層是極右的“打江山坐天下”、“紅色江山萬萬年”的特權、權貴意識形態，這個才是其真實的思想，通常是秘而不宣的，只有在極其特殊的情況下才會忍不住發出“殺二十萬人保二十年穩定”、“用三千萬人頭來換江山”的咆哮。<br>\n<br>\n在極右這個思想政治光譜上，還有壹種與權貴官僚意識形態形成耦合的民間意識形態，或許可以稱之為“中國特色的自由主義”，這是在改革開放中捷足先登，通過與權貴官僚的錢權交易而暴富的大資產階級的意識形態，它當然會巧妙地隱藏起權貴官僚控制市場這個前提，而以壹種純粹形態的、自由至上的、自由放任的市場經濟模型（在現實生活尤其是中國語境中，這個模型其實是根本不存在的），以私有財產的神聖不可侵犯，來為獲得暴富的富豪階層提供經濟合理性和道德合理性的辯護；它同時認為，市場競爭出現勝負和貧富分化，也是完全合理的，中國的勞工已經獲得了其勞動力要素的合理回報，不存在剝削，從而也就否認了官商聯盟共同剝削勞工的事實。<br>\n<br>\n處在極右光譜最左端並向中右過渡的思潮是壹度風生水起的新權威主義及其後來的變種：儒家憲政派、社會主義憲政派和黨主立憲派，就其擁護中共的領導而言，屬於極右，但就其宣稱憲政民主法治是其最終目標而言，已經與中右匯合了。<br>\n<br>\n（2）處於中右位置的是中產階級及其意識形態。雖然受到權貴官僚資產階級的統治和掠奪，經過將近30年的發育和發展，好歹還是形成了壹個以民間中小資產階級、企業管理者階層、技術人員和知識分子為主體的中產階級，崇尚普世價值和憲政民主的自由主義成為其主流的意識形態，其中又分為兩派：偏右的壹派主張古典自由主義，在政治上反對極權、專制和權治，追求憲政、民主和法治，在思想上能在壹定程度上回應勞工和底層的平等權利訴求，在勞資關系上主張依照法律保護雙方的市場地位和市場權利，在宏觀經濟和社會層面，主張必要而有限的政府幹預和最低限度的社會保障；偏左的壹派在上述觀點的基礎上，進壹步呼籲落實勞工階級更多的自由和平等，可以稱其為左翼自由主義或社會自由主義。<br>\n<br>\n對於這壹派，如果按中國模式的左右劃分，即以擁護現存制度為左，以改變現存制度為右的話，它是典型的右派；但如果按西方模式的左右劃分，那麽它只是相對於市場經濟條件下新興的社會主義思潮和運動才是右的、保守的，相對於正在利用、扭曲市場經濟並阻撓公正合理的市場經濟成長的極右力量，它又是左的、進步的，其中甚至有人是主張激進革命的。<br>\n<br>\n（3）處於中左位置的是勞工階級的主體部分及其意識形態。勞工階級是隨著工業化和市場經濟的發展，與新生的民間資產階級和中產階級壹起出現並發展起來的，迄今總數已經達到三億五千萬之巨，加上其附屬人口，成為當代中國人數最多的階級。應該說，它的階級意識的發展，在時間上是落後於民間資產階級和中產階級的階級意識的發展的，但隨著市場經濟不可逆轉的發展，勞工階級的主體部分，由最初的茫然、隨大流到接受、認同這壹趨勢，再進壹步則積極要求在市場經濟社會中提升自己的經濟政治社會文化地位，這樣壹種社會心理和社會意識，與社會民主主義的理念是壹致的，盡管工人中知道這壹中左思潮的還很少，但在2010—2015年當代中國勞工運動第壹波高潮中，參與其中的先進工人大都接受了多數勞工機構倡導的工聯主義和社會民主主義。同屬於中左，比社會民主主義再左壹點的是民主社會主義，兩者的主要區別是，社會民主主義更重視勞資集體談判、產業行動和社會保障，而民主社會主義更重視經濟民主、產業民主和所有制的改造。<br>\n<br>\n社會民主主義和民主社會主義，如果按中國模式的左右劃分，它與自由主義壹樣屬於右派（凡是主張普世價值、市場經濟與憲政民主法治的，在當局眼裏都是右派），但如果按西方模式劃分，它是偏左的（中左），既是與偏右的自由主義（中右）相對而立的、各自代表勞資雙方進行政治思想博弈的競爭對手，也是共同維護普世價值、市場經濟與憲政民主法治的合作夥伴。當下中國的民間思想輿論，因為還沒有普遍引進西方的左右劃分，而是接受了官方的左右劃分，結果是不知道有中左、憲政左派、民主左派，壹說到左，就不假思索地認為是馬列毛左或極左，徒然地使極左壟斷了全部左翼思想政治空間。這是壹種錯誤的看法。<br>\n<br>\n（4）處於極左位置的是最底層民眾及其意識形態。在權貴市場經濟社會，出現了壹個墊底的階層，或勞工階級的最底層，主要包括原國有企業下崗職工、在現存權貴市場經濟中壹敗塗地並且陷於絕望的城鄉貧民，他們本能地、理所當然地趨向於接受馬列毛左或極左。這裏有兩種情況需要加以區別：壹些人依然相信官方鼓吹和標榜的、由馬列主義、毛澤東思想、鄧小平理論、三個代表重要思想、科學發展觀和中國夢構成的“中國特色社會主義理論”，認為共產黨的宗旨和路線是沒有問題的，有問題的主要是貪官汙吏，這是被官方成功洗腦的毛左或極左，本質上是極右，或形左實右，是奴才和太監思維，在網上又被人稱之為“皇左”或者“自幹五”；另壹些人則是真正的極左，是在市場經濟條件下新生的極左，雖然他們與老的極左派（實際上是掌權的極右派）共享壹些基本的理論和思想資源，但他們認為正在掌權的共產黨只是偽左派，是偽共產黨，是已經蛻化變質的共產黨，是背叛了工人階級的政黨，是壹個對工人階級和勞動人民進行官僚資產階級專政的政黨，是中國無產階級革命的對象。這壹派認為自己才是真正的共產黨，肩負著在中國實現社會主義和共產主義的偉大歷史使命。<br>\n<br>\n以上我們大體上按照西方模式對當代中國的思想政治格局和結構做了壹種劃分。之所以可以引進這壹分析框架，是因為，不管權貴官僚資產階級在多麽暴虐地阻擋普世價值、公正合理的市場經濟以及憲政民主法治的進程，工業化、信息化和市場經濟畢竟是不可逆轉的了，伴隨著它們而出現的中右、中左、極左力量已經逐漸浮出水面了。但是不能簡單把西方的左右模式照搬到中國來，因為有三個很大的區別：<br>\n<br>\n第壹，極右在西方只是壹種邊緣化的思想政治力量，而在中國卻是壹種占超級強勢地位的統治力量，對所有其他思想政治力量形成壹種壓倒性、壓迫性的優勢。<br>\n<br>\n第二，中右和中左在西方占明顯主導地位，二者輪流執掌政權早就構成西方政治的常態，而在中國，中右和中左的力量還相當弱小，還遠遠沒有成為主導性的力量。<br>\n<br>\n第三，在西方，極左已經邊緣化並且很難東山再起，但在中國很難說，如果極右當局封殺公民社會和政治反對力量的壹切發展空間，如果兩極分化愈演愈烈，使中產階級以及勞工階級的主體部分陷入破產和絕對貧困化，那就意味著底層無產階級的人數會越來越多，那時再爆發壹場由極左思想所引導的無產階級革命，也是完全可能的。唯壹能夠有效制止這壹趨勢並將中國引向世界文明主流的，是加快實現中右與中左、中產階級與勞工階級、自由主義與社會民主主義的合作，擴大和發展自由平等的市場經濟和公民社會的空間。<br>\n<br>\n最後需要補充壹點的是，在對現存制度和政權的性質的判斷上，中右和中左聯盟與極左其實是相當壹致的，即雙方都認為這是壹個極右的制度和政權，只不過前者稱之為權貴資本主義和權貴資產階級專政，後者稱之為官僚資本主義和官僚資產階級專政。雙方的實質區別是，取而代之的，究竟是自由平等公正的市場經濟和憲政民主法治，還是公有制計劃經濟和無產階級專政。從現代化的高度和整個過程來看，中國的首要問題無疑是要解決極右當局與中右、中左、極左之間的矛盾，其次是要解決中右和中左聯盟與極左之間的矛盾。至於中右和中左聯盟獲勝並建立了憲政民主法治之後，中右與中左之間如何展開新的、長期的競爭，那是將來的事情，不是當下的主要議題。","date":"2020-05-05","agreeCount":4,"discussionCount":0}