{"type":"article","id":18544,"title":"2014年李毅吧流传的一篇讽刺文学","uid":23855,"topics":[1751,5669,84,3129],"contents":"&nbsp;<b>红领巾是用烈士鲜血染成的!不转不是中国人！</b><br>\n<br>\n红领巾是当代革命少先队员必不可少的佩戴物件，它是由烈士们的鲜血染红的。一条红领巾的质量好坏关系到一个小学生能否顺利成为一个根正苗红的当代革命少先队员。<br>\n&nbsp;但是近日，有关部门查获了一大批假冒伪劣的红领巾，这些劣质红领巾是由猪血染红的，而不是烈士的鲜血，更有甚者竟然用红色染料来染红领巾，这种恶劣的做法极大地影响了小学生的身心，使其无法真正成为一个具有革命气息的少先队员。OO市XX小学的3年级学生小兔崽子（化名）是一名品学兼优的好学生，半年前，小兔崽子扶一位老奶奶过马路后，老奶奶问起他的名字。&nbsp;<br>\n作为一名少先队员，小兔崽子骄傲的说道：“老奶奶，你就叫我红领巾吧！”<br>\n老奶奶看了看小兔崽子胸前的红领巾，又抽动了两下鼻子，皱眉说：“不对啊，这味道，不是烈士的鲜血，这是猪血的味道啊。难道...你这条红领巾不是真的？！你不是少先队员！你到底是谁！有什么目的！想对社会主义现代化做什么破坏！快说！”&nbsp;<br>\n小兔崽子一下子惊呆了，红着脸低下头不知所措，老奶奶看向他的目光也变得更加怀疑。最后小兔崽子扭头飞快地跑开了，后面还传来老奶奶的的嘟囔声：“小小年纪就反丅革命，真是不学好，不晓得长大后，哎...”<br>\n原来，他的原来的红领巾不小心丢失了，而其父母怕在档案上留下污点，所以没有从正规销售点挂失和购买红领巾，而是从一些违法的小商贩那里购买了据称是“二 手红领巾”的假冒伪劣产品。天真的他们并没有想到会上当受骗，这批红领巾并不是二手的，而是一些小作坊自行用猪血染红的。经过这件事，小兔崽子大受打击，从此一蹶不振，成绩一落千丈，而这件事传开后，同学们也纷纷用异样的眼光看他，小兔崽子的性格也由开朗活泼变得沉默寡言。<br>\n小兔崽子的父母后悔莫及，他的父亲老兔崽子（化名）和母亲王八羔子（化名）悔恨地说：“早知道会这样，就算在档案上留下污点也要去指定地点挂失购买新红领巾啊，现在这样真是把孩子给害了。”边说还边抽自己的耳光。记者见状也识趣地帮忙抽了两耳光，然后就告辞了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;记者提醒广大父母，如若丢失了红领巾，请一定要去正规场所挂失登记并购买真正由烈士鲜血染红的红领巾，不要去小摊小贩购买所谓的“二手”“内部流出”等可疑的红领巾。&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;随后记者就红领巾的问题专门拜访了OO市XX小学的校长，校长表示，正巧该学校正在举行新少先队员的入队仪式，并且仪式上将为每一位新成员现场制作并颁发崭新的红领巾，所以邀请记者一同前往参加仪式。<br>\n记者一进入仪式大厅就被其庄严的气氛震撼了，只见一排排小学生整齐地站好，而在讲台上，用绳子捆绑着和即将入队的小学生同等数量的革命先辈，这些革命先辈 的嘴也被抹布堵上了，有不少还在不停地做一些好像是在挣扎的类似的动作。讲台中央站着一位光着上身，手持九环大刀的彪形大汉，听校长介绍，好像是教导主 任。<br>\n“近些年的革命先辈不好找啊，这些革命先辈可是学校花了大价钱从中南海批发过来的，不知道再过两年该怎么办，到时候怎么向那些一心向往烈士鲜血染红的红领巾的孩子们交代啊，哎...走一步算一步吧。”校长忧心忡忡地说。<br>\n“放开我！！！啊——！！！！！”<br>\n会场上突发情况，有个革命先辈不知道怎么挣脱了绳子，开始向外面跑去。&nbsp;<br>\n“有个革命先辈挣脱绳子了！快来人帮忙制服他。”<br>\n只见7、8个体育老师赶紧冲上去，把那名革命先辈按住，又用绳子把他绑起来，并把他的嘴再次堵上。<br>\n“你明白的，这些革命先辈就是太激动了，他们看到了接班人，看到了未来的希望，兴奋地手舞足蹈。可是这样不行，要是让他们进行剧烈活动的话鲜血质量就不高了，所以我们必须用绳子把他们绑住来防止他们乱动。”校长淡淡地告诉说道。<br>\n仪式正式开始了，先上台了一名小学生，然后两名体育老师拎上来一名革命前辈，并把他的头按在桌子上，教导主任举起九环大刀，手起刀落，将这名革命先辈的脑袋砍掉了，他的头颅滚在地上，脸上还残留着一抹微笑，这名革命先辈就此光荣地成为了烈士。<br>\n“赶紧的，动作快点，把他（烈士）扶起来，快快快，把红领巾的未完成品拿来。”主持仪式的老师赶紧拿来一块加工精美的白布，并将白布放在了烈士被砍断的脖子上，喷涌而出的鲜血染红了这条白布，使之成为了真正的红领巾。老师把这条新鲜 的红领巾带到了那名小学生的脖子上，这名刚刚入队的小学生低头端详着鲜艳的红领巾，看着还在不停滴下的鲜血，闻着烈士鲜血的味道，脸上显露出掩饰不住的笑 意。“这些革命先辈成为烈士后，会被埋在附近的烈士陵园里，这个对他们来说是非常荣幸的，不少革命先辈谁都主动报名来染红红领巾呢。”校长看着这温馨的场面会 心地笑着说，然后又解释道：“不过由于红领巾的特殊性，一个烈士的鲜血只能染红一条红领巾，而来不及染红下一条，所以才需要这样大数量的烈士与将要入队的 小学生一一对应才行。”&nbsp;整个仪式有条不紊的举行着，一个又一个的革命先辈换来了一条又一条崭新的红领巾，每个拿到红领巾的小学生脸上都洋溢着幸福的微笑，连记者都被这样感人的场景感动了。&nbsp;<br>\n仪式结束后，教导主任接受了采访，因为砍头是个体力活，教导主任赤裸的上身的浓密的体毛已经被烈士们的鲜血和汗水浸透了，但是教导主任腼腆地挥了挥手，为 了祖国的花朵能够茁壮成长，为了能够培养出革命的少先队员下一代，就是累死也是幸福的。教导主任还表示，希望以后还能继续担任这项光荣的职务，他要为当代 革命少先队员奉献出自己的全部。&nbsp;<br>\n“教导主任思想觉悟这么高，看起来有成为革命先辈的潜力啊，不知教导主任有没有这个意向呢？”记者问道。<br>\n教导主任瞬间脸色变了变，略微发青，匆忙摆手说道：“不行不行，我还差得远呢，我这辈子看起来是成为不了革命先辈了，能死在现在这个岗位上，此生足矣。”<br>\n“是吗，那还真是可惜了。”“不可惜！不可惜！行行出状元嘛。”&nbsp;<br>\n采访完教导主任，记者的任务也基本结束了，在这里我们看到了一条真正的红领巾是如何做成的。记者也要再次提醒大家，买红领巾时一定要去正规场所，购买时要注意检查以下三点：<br>\n<br>\n1、红领巾是不是血染的。检测方法：观察红领巾能不能吸引苍蝇，如果不能，则很可能是用燃料染的。&nbsp;<br>\n2、红领巾上的血到底是不是人血。检测方法：可以将红领巾放入锅内用文火慢慢炖，并放入粉丝，葱花，大料等佐料，最后将炖出的X血粉丝汤端上桌子，待汤不烫口了，即可品尝，如若味道鲜美，则可能是猪血，鸭血等血液，如果味道不咋样，则为人血（厨艺不好的例外）。<br>\n3、红领巾上的人血到底是不是烈士血。据专家讲解，烈士的鲜血和普通人的鲜血闻起来血腥味是不同的，普通人鲜血的血腥味没什么特殊之处，但是烈士鲜血的血腥味可是草莓味的哦。<br>\n<br>\n最后记者希望广大小学生都能成为一个合格的当代革命少先队员，并祝愿所有少先队员的红领巾都是纯正烈士鲜血染红的正版货。若有发现假冒伪劣的红领巾，请联系电话：xxx-xxxxxxx<br>\n保护红领巾纯血统，人人有责。&nbsp;&nbsp;","date":"2020-05-06","agreeCount":5,"discussionCount":0}