{"type":"article","id":18545,"title":"纽约时报：新冠疫情幸存者需要答案，而中国正让他们闭嘴","uid":7997,"topics":[5262,2115,4777,4193,8630],"contents":"原文地址：<a href=\"https://www.nytimes.com/2020/05/04/world/asia/china-coronavirus-answers.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/05/04/world/asia/china-coronavirus-answers.html</a><br>\n<br>\n<blockquote>在冠状病毒大流行爆发地武汉，警察威胁并审问了悲痛的遇难者亲属。律师已被警告不要帮助他们发起诉讼。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/vBipRds.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vBipRds.jpg\" alt=\"https://i.imgur.com/vBipRds.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n给中国活动人士的短信源源不断地从普通的武汉市民那里传来，提出了同样非同寻常的请求: 帮助我起诉中国政府。其中一人说，他的母亲在被多家医院拒之门外后死于新冠。另一位说她的岳父在隔离期间去世了。<br>\n<br>\n但是，经过数周的反复筹划之后，七名曾联系过这位活动人士杨占青的居民在4月底却突然改变了主意，或者停止了回应。杨先生说，其中至少有两人受到警方的威胁。<br>\n<br>\n中国当局正在采取行动，因为悲痛的亲属和活动人士向执政的共产党施压，要求他们说明武汉出了什么问题。<br>\n<br>\n律师们被警告不要对政府提起诉讼。警方已经讯问了那些在网上与其他人有联系的死者家属。那些试图通过保留新冠疫情的报道来挫败该国审查制度的志愿者失踪了。<br>\n<br>\n“当局担心，如果人们捍卫自己的权利，国际社会就会知道武汉的真实情况，以及那里的家庭的真实经历，”杨先生说。他目前居住在纽约，因在中国的工作而被短暂拘留后，他逃到了纽约。<br>\n<br>\n这次的打压突显了中共的担忧，即任何试图专注武汉事件或追究官员责任的做法，都会削弱官方的说法，即只有中国的威权体制才能使国家免遭毁灭性的健康危机。<br>\n<br>\n为了激发爱国热情，国家宣传机构把死者描绘成烈士，而不是受害者。审查人员已经删除了一些中国的新闻报道，这些报道揭露了官员早期努力隐瞒疫情的严重性。<br>\n<br>\n随着越来越多的海外声音呼吁中国对世界其他国家的疫情做出补偿，中共将国内的批评者描述成外国势力用来破坏中国的工具。<br>\n<br>\n长期以来，党一直对公众的悲痛和它可能给统治带来的危险保持警惕。<br>\n<br>\n2008年，四川省发生地震，造成至少6.9万人死亡，中国官员向孩子死亡的父母提供封口费。2011年温州发生动车追尾事故后，政府官员阻止亲属前往事故现场。每年6月，北京当局都会让在1989年镇压天安门广场民主运动中被杀害的抗议者家属保持沉默。<br>\n<br>\n现在，有人说政府正在围绕疫情爆发实施同样的集体遗忘。<br>\n<br>\n参与“端点星计划”（Terminus2049， https://terminus2049/archive/2020/02/09/taipei-liwenliang.html ）的三名志愿者上个月在北京失踪，据推测已被拘留。该项目是一个保存疫情期间被审查新闻的网上项目。<br>\n<br>\n“我之前告诉过他: ‘你们做这个项目可能会面临一些风险。’ 但我不知道有多少，”陈坤说，他的哥哥陈玫就是失踪的志愿者之一。<br>\n<br>\n他说，“我曾经说过，他可能会被警方传唤去谈话，他们会要求他关闭网站。”。“我没想到事情会这么严重。”<br>\n<br>\n陈先生说，关于他弟弟的失踪，他没有任何消息。但他已经和另一名失踪志愿者蔡伟的亲属谈过，他们说蔡伟和他的女朋友已经被拘留，并被指控“寻衅滋事” ，这是政府经常用来对付异见人士的模糊指控。<br>\n<br>\n周二（4月28日），记者通过电话联系到了陈玫居住的北京一个派出所的一名员工，他说自己对这起案件的情况并不清楚。该计划在 GitHub 上的网站目前在中国被屏蔽。GitHub 是一个码农欢迎的平台。<br>\n<br>\n最近几天，类似在线项目的志愿者也受到了当局的讯问。在博客帖子和私人信息中，这些社区的成员互相警告对方清理自己的电脑。另一个同样用于重新发布被删除的疫情材料的 GitHub 项目“2019新冠肺炎记忆”（2019ncovmemory）的组织者，已将他们的档案设置为私有。<br>\n<br>\n在当局看来，任何公开批评都不能置之不理。包括武汉在内的湖北省是疫情爆发的重灾区，上个月，该省警方逮捕了一名组织抗议蔬菜价格过高的妇女。武汉一家医院的一名官员因批评使用中药治疗新冠患者而被免职。<br>\n<br>\n这次打压行动让那些哀悼家庭成员的人们恼火。他们说，他们受到骚扰，并受到密切监视，因为他们试图估算他们受到的损失。<br>\n<br>\n根据中国官方数据，新冠病毒在武汉造成了近4000人死亡。一些居民认为真实的死亡人数要高得多。政府免职了两名地方高级官员，但这对于许多悲痛的亲属来说是不够的，他们表示，他们希望得到公平的损失赔偿，并对官员进行更严厉的惩罚。<br>\n<br>\n张海（Zhang Hai，音译）确信他的父亲是在武汉一家医院感染了新冠病毒，他的父亲已于今年2月去世。他说，他仍然支持中共，但认为地方官员应该对最初隐瞒病毒可能在人群中传播的事情负责。他说，如果他知道这种风险，他就不会把父亲送到医院接受治疗。<br>\n<br>\n张先生说，几个就他的要求采访过他的中国记者后来告诉他，他们的编辑在文章发表前已经撤下了这些文章。他在网上发帖呼吁为武汉疫情的受害者建立一座纪念碑，但审查人员很快删除了这些信息。官方要求他埋葬他父亲的骨灰，但他迄今为止仍然拒绝。他说当局坚持要给他指派照顾他的人，他相信照顾他的人会在那里确保他不会制造麻烦。<br>\n<br>\n“他们花了那么多时间试图控制我们，”张先生说。“为什么他们不能用这种资源来解决我们的问题呢? ”<br>\n<br>\n一名武汉居民建立了一个由100多人组成的聊天群组，这些人的亲人都因病毒而失去了亲人。据该群组的两名成员透露，今年3月，警方拜访了该名武汉居民，其中一人分享了这次见面的视频。这个群组被勒令解散。<br>\n<br>\n杨先生是纽约的一名活动人士，他说，在与他联系采取针对政府的法律措施的七名武汉居民中，至少有两人在受到警方威胁后放弃了这个想法。<br>\n<br>\n即使其他原告愿意继续起诉，他们也可能很难找到律师。杨先生说，在他和中国的一群人权律师在三月公开征召那些想要起诉政府的人之后，全国各地的一些律师收到了来自司法官员的口头警告。<br>\n<br>\n该群律师之一的陈建刚表示，这些官员告诉他们不要写公开信，也不要提出赔偿要求来“制造混乱”。去年流亡到美国的陈先生说，他听说几位律师也受到了警告。<br>\n<br>\n陈先生说: “如果任何人胆敢提出要求，而政府未能满足要求，他们会立即被视为对国家安全的威胁。” “不管你是律师还是受害者，这就像你被囚禁了一样。”<br>\n<br>\n尽管政府采取了打压措施，但一些不甘心的居民还是继续推进。 上个月，宜昌公务员谭军成为第一个公开试图起诉当局应对疫情负责的人。<br>\n<br>\n网上分享的一份投诉书显示，在城市公园管理部门工作的谭先生指责省政府“隐瞒和掩盖”病毒的真实情况，导致人们“忽视病毒的危险，放松警惕，忽视自我保护” 。他指出，今年1月初，尽管病毒正在蔓延，官员们还是决定在武汉为4万个家庭举办宴会。<br>\n<br>\n他敦促政府在当地报纸《湖北日报》头版上发表道歉声明。<br>\n<br>\n谭先生在一个简短的电话中证实，他已向武汉市中级人民法院提交了起诉书，但他因身为一名公务员而拒绝接受了采访。<br>\n<br>\n由于中国的司法系统受到中央政权的严格控制，谭先生能否在法庭上获得胜利还不得而知。有关谭先生的文章在中国社交媒体上遭到审查。周四（4月30日）打给武汉法院的电话没有人接听。<br>\n<br>\n（编译：文婉秋）","date":"2020-05-05","agreeCount":11,"discussionCount":0}