{"type":"article","id":18555,"title":"荷兰宪法学习笔记","uid":13737,"topics":[343],"contents":"第一部分 基本权利<br>\n<b>一、基本权利总论</b><br>\n<br>\n<b>1、基本权利的概念</b><br>\n<br>\n世界上绝大多数国家的宪法，首先规定国家的基本制度，然后规定人权，最后规定国家机关的组织。但荷兰宪法不同，1983年宪法修改后，将人权规定的放在第一章，以体现人权的重要性。类似的宪法结构还有德国、墨西哥、秘鲁、加拿大。<br>\n<br>\n在荷兰，基本权利的的用词是“基本权利”（grondrechten），它是指宪法或者国际条约规定的个人权利。“人权”（mensenrechten）这个概念作为同义语，偶尔使用。<br>\n<br>\n目前《宪法》第1-23条规定了各项基本权利。<br>\n<br>\n<b>2、基本权利主体</b><br>\n<br>\n基本权利主体相当广泛，包括荷兰人也包括外国人，包括自然人也包括法人。但某些权利只限于荷兰人享有，例如参政权（《宪法》第三条、第四条）；某些权利在性质上不适合法人，只属于自然人，例如法人有结社权，法人可以组建子公司，但法人没有集会和游行权。法人不可能上街游行。<br>\n<br>\n然而，国家机关不是基本权利的主体。<br>\n<br>\n<b>3、基本权利义务人</b><br>\n<br>\n基本权利的义务人是国家机关。这是人权理论公认的学说。但对于私人之间，则有不同学说：<br>\n<br>\n（1）无效力说：美国。<br>\n<br>\n（2）直接效力说：葡萄牙、佛得角、南非、巴西、秘鲁、波黑。<br>\n<br>\n（3）间接效力说：绝大多数国家。<br>\n<br>\n无效力说显然是不可接受的。在荷兰，通说主张间接效力说（indirecte horizontale werking）。<br>\n<br>\n荷兰法院在解释民法上的“善意”（goede trouw）、“公平合理”（redelijkheid en billijkheid）等不确定概念时，经常会考虑基本权利。这一点与德国联邦宪法法院（BVerfGE 7, 198）确立的间接效力理论相同。<br>\n<br>\n在平等权方面，直接效力有争议，但实务中，根据《一般平等的待遇法》（Algemene wet gelijke behandeling），平等权的直接效力主要适用于劳动法领域。<br>\n<br>\n荷兰通说认为，国家机关从事民事行为时，也受基本权利的约束，即“完全保护”。与德国目前的通说相同。<br>\n<br>\n<b>4、基本权利的内容</b><br>\n<br>\n传统上，基本权利是指国家机关不侵害的权利。但现代社会，国家机关的保护义务已经得到广泛承认：<br>\n<br>\n1975年德国联邦宪法法院在“堕胎第一案”明确指出，国家保护义务是全面的（Die Schutzpflicht des Staates ist umfassend，BVerfGE 39, 1, 42）；<br>\n<br>\n1988年美洲人权法院指出，国家有积极保护人权的义务，包括预防、调查、处罚侵犯人权的行为，并确保受害人取得适当的赔偿（美洲人权法院1988年7月28日“维拉奎兹·罗德里格斯诉洪都拉斯案”）；<br>\n<br>\n1998年欧洲人权法院认为，警察有保护个人生命不受威胁的义务（欧洲人权法院1998年10月28日“奥斯曼诉英国案”）。<br>\n<br>\n荷兰学理上接受基本权利的保护义务，例如监狱有义务安排宗教服务。<br>\n<br>\n<b>5、基本权利的保障</b><br>\n<br>\n基本权利通常和违宪审查密切相关。我们知道各国主要有三种违宪审查方式：<br>\n<br>\n（1）集中模式，绝大多数国家属于这种方式。<br>\n<br>\n（2）半集中模式，主要是西语和葡语国家，如葡萄牙、佛得角、圣多美和普林西比、巴西、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、西班牙、南非<br>\n<br>\n（3）分散模式，主要是英美法系、北欧法系国家和少数大陆法系国家，如东帝汶、日本、希腊、巴拉圭、印度、澳大利亚、加拿大、马来西亚、美国、菲律宾、挪威、瑞典、丹麦<br>\n<br>\n但荷兰不属于上述任何一种模式。荷兰、瑞士、芬兰三国属于严格限制违宪审查的模式，国会制定的法律，不受违宪审查（《宪法》第120条）。也就是说，荷兰法院不能审查法律是否违反宪法，只能审查地方性法规（verordening）和行政法规（algemene maatregelen van bestuur）是否违反宪法，因此，基本权利的保障大打折扣。<br>\n<br>\n对此，荷兰法院开辟了另外一条道路，即根据《宪法》第94条审查法律是否违反国际条约，即《欧洲人权公约》，从而实现基本权利保障。<br>\n<br>\n荷兰法院在处理人权案件时，通常会遵守欧洲人权法院的判例。<br>\n<br>\n<b>6、基本权利的限制</b><br>\n<br>\n在荷兰，基本权利的限制分为三类：<br>\n<br>\n（1）宪法规定只能为特定目的限制的，只能按照其规定，为了该目的限制基本权利（相当于德国法“加强的法律保留”[qualifizierter Gesetzesvorbehalt]）；<br>\n<br>\n（2）宪法规定可以通过法律限制的，法律为正当目的可以限制基本权利（相当于德国法“普通的法律保留”[einfacher Gesetzesvorbehalt]）；<br>\n<br>\n（3）宪法未规定的，可以为保护他人人权而限制基本权利（相当于德国法“宪法内在限制”[Verfassungsimmanente Schranken]）。<br>\n<br>\n以上情况下，对基本权利的限制需要符合“比例原则”（evenredigheidsbeginsel）。<br>\n<br>\n<b>7、宪法上基本权利的缺失</b><br>\n<br>\n在荷兰，缺乏一般行为自由的规定，学说和判例没有明确承认一般行为自由。相比之下，德国、巴西、瑞士、台湾、意大利、格鲁吉亚等国的判例均承认一般行为自由。<br>\n<br>\n荷兰同样缺乏人性尊严的规定，但《欧洲人权公约》第3条、第4条规定了人性尊严，荷兰法院可以通过适用《欧洲人权公约》保护人性尊严。<br>\n<br>\n<b>二、平等权</b><br>\n<br>\n《宪法》第1条、《欧洲人权公约》第14条、《欧洲人权公约第十二议定书》第1条<br>\n<br>\n<b>1、平等权的内容</b><br>\n<br>\n在荷兰《宪法》第1条有2句，从德国法学理论上理解，第一句“在荷兰，任何人在同等情况下均受平等待遇”为“一般平等权”，第二句“基于宗教、世界观、政治观点、种族、性别或其他原因的歧视，一律禁止”为“特别平等权”。在荷兰法学理论上，较少使用这样的名词，但二者区别与德国类似。<br>\n<br>\n平等权是指同等情况应当同等对待。平等权的另一方面，“不同情况应当不同对待”，在荷兰法学理论和判例中上几乎没有涉及过。事实上也只有少数国家在判例中将“不同情况应当不同对待”纳入平等权范围（例如德国、奥地利、希腊）。<br>\n<br>\n<b>2、平等权的限制</b><br>\n<br>\n对于一般平等权，荷兰法院采用两步测试法：第一，按照哪些标准进行了区别对待？第二，该区别对待的标准是否“客观而合理”（objectieve en redelijke，判例ECLI:NL:HR:1999:AA2772、ECLI:NL:HR:2016:2495）。不过，目前荷兰最高法院已经逐渐在平等权案件中适用比例原则（ECLI:NL:HR:2015:3628）。<br>\n<br>\n也即是说，对平等权的限制必须符合比例原则。这与绝大多数国家的趋势一致。<br>\n<br>\n对于特别平等权，原则上不能予以限制。<br>\n<br>\n实务中大量的案例集中在税费和社保事务上。实际上赤裸裸的不平等对待在实务中是很少的，但许多税费和社保法律由于分类复杂，而意外的导致侵犯平等权。例如：地方性法规对每一个不动产收取固定数额的排污费，法规中，将一栋间隔的平房视为多个不动产而同时将多座房屋组成的度假村视为一个不动产，最高法院认为这种区别对待没有合理理由（ECLI:NL:HR:2016:2495）。<br>\n<br>\n<b>警察临检案：2016年，最高法院认为，警察不能仅仅以种族或宗教为依据进行检查，但可以以种族和宗教的基础上，结合其他证据进行检查（ECLI:NL:HR:2016:2454）。</b><br>\n<br>\n<b>3、反向歧视</b><br>\n<br>\n在荷兰，允许反向歧视（positieve discriminatie，《一般平等待遇法》第2条第3款、《民法典》第7:646条等），例如给少数民族或妇女优惠待遇等，但应符合比例原则。<br>\n<br>\n<b>4、平等权在私人之间的效力</b><br>\n<br>\n理论上有争议。对于信仰、政见、种族、国籍、性别、性取向的歧视，实务中适用《一般平等待遇法》，主要适用于劳动关系，以及向市场公开提供商品和服务。<br>\n<br>\n政党与党员的关系上，平等权也具有间接效力（欧洲人权法院2012年58369/10号关于荷兰政治改革党歧视女性的判决）。<br>\n<br>\n<b>三、自由权</b><br>\n<br>\n对自由的干涉，参见欧洲法院8/74号裁判确立的“达森维尔公式”：无论国家机关的事实行为或法律行为，只要妨碍权利人的行为，即构成对自由的干涉。对自由的干涉无正当理由或不符合比例原则，即构成对自由的侵害。<br>\n<br>\n<b>1、信仰自由</b><br>\n<br>\n《宪法》第6条、《欧洲人权公约》第9条<br>\n<br>\n<b>（1）背景</b><br>\n<br>\n16-17世纪广泛的宗教战争，令信仰自由成为一项重要的基本权利。<br>\n<br>\n<b>（2）内容</b><br>\n<br>\n在荷兰宪法上，道德观自由未纳入保护范围，但仍然受《欧洲人权公约》第9条保护。<br>\n<br>\n信仰自由的内容：<br>\n<br>\n第一，决定及改变信仰；<br>\n<br>\n第二，表达自己的信仰；<br>\n<br>\n第三，传播自己的信仰；<br>\n<br>\n第四，建立表达信仰的组织；<br>\n<br>\n第五，按照信仰决定自己的行为。这一点，限于客观上表达信仰的行为，而“主观的表达信仰”，即主观上基于信仰的动机而实施一定的行为，不受信仰自由的保护。荷兰学说认为，“主观的表达信仰”范围漫无边际，可能无法界定。<br>\n<br>\n<b>（3）限制</b><br>\n<br>\n限制信仰自由的理由（《宪法》第6条第2款）：保护健康、保护交通、防止骚乱。<br>\n<br>\n最高法院认为，为保护儿童，可以限制父母的信仰自由（ECLI:NL:PHR:1982:AG4430）。<br>\n<br>\n未成年人的信仰自由：通说认为，未成年人有认识能力时，即可独立的主张信仰自由；否则，由父母代为主张（德国判例与之类似：BVerfGE 28, 243, 255）。<br>\n<br>\n信仰自由的在个人之间的间接效力：最高法院认为，除非给雇主利益造成重大损害，否则，雇主应当允许雇员请假，以庆祝其重要的宗教节日（ECLI:NL:PHR:1984:AG4783）。<br>\n<br>\n<b>2、言论自由</b><br>\n<br>\n《宪法》第7条、《欧洲人权公约》第10条<br>\n<br>\n<b>（1）内容</b><br>\n<br>\n《宪法》第7条前三款，分别保护印刷品形式的言论、广播和电视、其他形式的言论，这种区分无本质区别，纯粹是历史发展的结果。<br>\n<br>\n在荷兰宪法上，商业广告不受言论自由的保护（《宪法》第7条第4款，与德国不同、与美国类似），然而，这项排除规定并无实际意义，商业广告受到《欧洲人权公约》第10条的保护。<br>\n<br>\n<b>言论自由的首要内容：禁止任何基于内容的事前审查。</b><br>\n<br>\n最高法院1950年APV蒂尔堡案判决：言论自由包括印刷的自由，也包括传播印刷品的自由；不得基于内容对传播印刷品进行审查。<br>\n<br>\n用流动广播车广播，也属于言论自由的保护范围（国务委员会裁判ECLI:NL:RVS:1987:AM9686）。<br>\n<br>\n<b>（2）限制</b><br>\n<br>\n1983年修改宪法后，只有国会制定的法律方可限制言论自由，即“国会保留”。<br>\n<br>\n<b>总体评价：荷兰历史上并无强烈管制言论的时期，因此言论自由理论和判例相对薄弱，未形成如德国的“双轨制”理论，也未形成如葡萄牙的公营媒体独立性等理论。</b><br>\n<br>\n<b>3、结社自由</b><br>\n<br>\n《宪法》第8条、《欧洲人权公约》第11条<br>\n<br>\n内容：积极的结社自由（组建和加入某个团体的自由）、消极的结社自由（强制加入某个团体的自由）。<br>\n<br>\n结社自由的限制：公共秩序。<br>\n<br>\n强制解散法人：《民法典》第2:20条。<br>\n<br>\n<b>4、集会自由</b><br>\n<br>\n《宪法》第9条、《欧洲人权公约》第11条<br>\n<br>\n宪法使用了“集会和游行”（vergadering en betoging）的用词，但本质一样，游行就是一种集会。<br>\n<br>\n在荷兰学说中，集会不以物理上集结于特定地点为必要，只要参加者可以即时交流即可构成集会，因此，视频会议视为集会（与德国学说不同）。一个人实施的行为，例如2013年2月1日女王访问乌德勒支期间，一名妇女举牌抗议君主制，是否属于游行，也有争议。但上述行为即使不受集会自由保护，也受言论自由保护，在实务中意义不大。<br>\n<br>\n禁止集会的举证责任在公共机关。公共机关必须证明，在现有警力范围内仍无法维持秩序，方可禁止集会。<br>\n<br>\n<b>5、人身自由</b><br>\n<br>\n《宪法》第15条、《欧洲人权公约》第5条、《欧洲人权公约第四议定书》第2条<br>\n<br>\n从世界历史上看，人身自由是最古老的人权之一，1215年英国《大宪章》即已承认。<br>\n<br>\n《宪法》第15条保护身体在不同地点移动的自由，即不仅包括狭义的不受羁押的自由，也包括迁徙自由，但不包括如德国、意大利等国的“一般行为自由”。<br>\n<br>\n剥夺人身自由的依据：法律或根据法律制定的规定（bij of krachtens de wet），即允许国会授权他人对剥夺人身自由作出规定。<br>\n<br>\n人身保护令（《宪法》第15条第2款）：源自17世纪英国，一项古老的权利，目前已为全世界所承认。<br>\n<br>\n合理期限内审判（《宪法》第15条第3款）：不得对犯罪嫌疑人长期羁押而不审判。<br>\n<br>\n被羁押的人，并不自动丧失基本权利（《宪法》第15条第4款）：摒弃固有限制理论（theorie van de inherente beperkingen），参见欧洲人权法院1975年Golder诉英国案。被羁押的人，其基本权利不会自动丧生，而应当具体判断对其他基本权利的限制是否符合比例原则。例如，囚犯当然无法行使集会自由的权利，但可以行使选举权，不得概括性剥夺囚犯的选举权（欧洲人权法院2005年Hirst诉英国案）。<br>\n<br>\n<b>终身监禁不得假释：是一种残酷的刑罚</b>（欧洲人权法院2013年Vinter诉英国案），不得设置。此案判决后，荷兰法院一度不适用无期徒刑。2016年荷兰大幅放宽无期徒刑的假释条件，2017年最高法院认为荷兰的无期徒刑已经符合欧洲人权法院判例确立的标准（ECLI:NL:HR:2017:3185）。<br>\n<br>\n<b>5、入境自由</b><br>\n<br>\n《宪法》无明确规定、《欧洲人权公约第四议定书》第3条<br>\n<br>\n入境自由的权利人限于荷兰公民。<br>\n<br>\n根据荷兰签订《欧洲人权公约第四议定书》的声明和对《公民权利和政治权利国际公约》第12条提出的保留，荷兰王国的四个部分，即荷兰、阿鲁巴、圣马丁、库拉索视为四个不同的国家，可以彼此禁止另一个国家的居民入境，也可以相互驱逐对方国家的居民。<br>\n<br>\n<b>6、离境自由</b><br>\n<br>\n《宪法》第2条第4款、《欧洲人权公约第四议定书》第2条<br>\n<br>\n宪法第2条前三款关于国籍、外国人入境和驱逐、引渡的规定，很难认定为基本权利，仅属于“国会保留”的规定，但第4款属于基本权利，即离境自由。虽然离开荷兰本身不需要出示任何身份证件，但离开荷兰前往其他国家通常需要护照或身份证等，因此，离境自由也包括请求国家签发护照的权利。<br>\n<br>\n限制离境自由的理由：破产、犯罪、欠税等（《护照法》第18条以下）。<br>\n<br>\n<b>7、职业自由</b><br>\n<br>\n《宪法》第19条第3款<br>\n<br>\n卖淫自由：长期存在争议。20世纪末卖淫合法化，但目前已收到质疑。受到《市镇法》（Gemeentewet）第149条和第151a条，各市镇可以决定禁止卖淫、设置数量许可、规定卖淫方式等。限制卖淫自由的正当理由：保护卖淫者免受胁迫、阻止人口买卖。<br>\n<br>\n职业自由的间接第三人效力：基本权利通过《民法典》第7:611条“善意雇主”（goed werkgever）的概念进入劳动法。例如，劳动合同的竞业禁止义务，干涉雇员的职业自由，引发《民法典》第7:653条的讨论。<br>\n<br>\n<b>四、法益保护</b><br>\n<br>\n<b>1、隐私权</b><br>\n<br>\n《宪法》第10条、《欧洲人权公约》第8条<br>\n<br>\n1983年修改宪法时才纳入的基本权利。<br>\n<br>\n<b>只能通过国会通过的法律才能限制隐私权</b>（最高法院裁判ECLI:NL:HR:1995:ZD0328、国务委员会裁判ECLI:NL:RVS:1995:AH6164）。<br>\n<br>\n最高法院2017年2月24日关于隐私权的重要判例（ECLI:NL:HR:2017:286）：一般性的法律规定不能作为限制隐私权的依据。该案中，税务和海关委员会，通过道路监控进行车牌识别，计算汽车真正行使里程，作为计算税款的基础；监控措施缺乏具体的法律依据，法律对征税权的概括性规定不能视为监控法律依据，因此，违反宪法。<br>\n<br>\n<b>2、身体权</b><br>\n<br>\n《宪法》第11条<br>\n<br>\n荷兰宪法上的身体权含义仍不清晰，主要涉及医疗领域。<br>\n<br>\n最高法院认为，《宪法》第11条包含医生手术前应当告知信息并征得患者同意的义务（ECLI:NL:PHR:2001:AB2737）。<br>\n<br>\n<b>有争议的是，《宪法》第11条的身体权是否包含处置自己身体的权利。目前，荷兰已经承认安乐死合法，但自杀自由、自残自由是否受到宪法保护？仍有争议。</b><br>\n<br>\n<b>3、住宅权</b><br>\n<br>\n《宪法》第12条、《欧洲人权公约》第8条<br>\n<br>\n2002年宪法修改将“违反居住者意愿”改为“未经同意”，以消除不确定性（例如无人居住的房屋或者居住者没有明确反对的情况下，在现行规定下均属于“未经同意”）。<br>\n<br>\n公共机关要进入房屋，必须得到居住者明确的许可或具有法律依据。<br>\n<br>\n《宪法》第12条“房屋”（huis），是指与外界隔开、用于私人生活的一切空间。例如船屋、拖车、帐篷均属于“房屋”。<br>\n<br>\n《宪法》第12条仅防止他人在物理上进入房屋，对房屋的监视，适用《宪法》第10条。<br>\n<br>\n<b>4、通信秘密</b><br>\n<br>\n《宪法》第13条、《欧洲人权公约》第8条<br>\n<br>\n在信息化时代越来越重要。<br>\n<br>\n《宪法》第13条保护通信内容，但是否保护通信的情况（即何时、何地与谁通信这样的信息），存在争议。如果不受本条保护，仅受第10条隐私权的保护。而事实上，限制通信自由的门槛高于一般的隐私权。<br>\n<br>\n<b>5、财产权</b><br>\n<br>\n《宪法》第14条、《欧洲人权公约第一议定书》第1条。<br>\n<br>\n在荷兰宪法上，对财产权的保护仅限于征收。<br>\n<br>\n征收源自1794年《普鲁士普通邦法》第75条确立的“特别牺牲理论”（Sonderopfertheorie）。19世纪铁路迅速发展，常常需要征地，特别牺牲理论发展为征收。<br>\n<br>\n根据《宪法》第14条第1款、第2款，征收必须补偿；但第3款并非征收，而是为公共利益限制财产使用，是否给予一般性的补偿，由法律规定。<br>\n<br>\n<b>6、罪刑法定</b><br>\n<br>\n《宪法》第16条、《欧洲人权公约》第7条<br>\n<br>\n荷兰《宪法》第16条的罪刑法定仅仅是指刑事犯罪以法律明文规定为前提，不包括行政处罚（德国联邦宪法法院持相反立场，参见BVerfGE 26, 186, 204）。<br>\n<br>\n<b>五、参政权</b><br>\n<br>\n<b>1、担任公职</b><br>\n<br>\n《宪法》第3条<br>\n<br>\n该权利仅属于荷兰公民，外国人不享有。但法律也可以赋予外国人担任公职的权利。<br>\n<br>\n有一个似乎无厘头但值得认真考虑的问题：国王是否是公职？答案似乎应该是否定的：因为荷兰公民并没有担任国王的平等权利。<br>\n<br>\n双重国籍不妨碍担任公职。具有双重国籍的人担任重要公职 ，可能被怀疑对国家的忠诚，虽然并没有首相和大臣有双重国籍的先例，但某些国务秘书（staatssecretaris）有双重国籍，引起政治争议，但并非法律上的争议。<br>\n<br>\n<b>2、选举权和被选举权</b><br>\n<br>\n《宪法》第4条、《欧洲人权公约第一议定书》第3条<br>\n<br>\n《宪法》第4条的保护范围是“一般代表机关”的选举权和被选举权，即国会两院、省议会、市镇议会。<br>\n<br>\n在1917年到1970年，荷兰实行强制投票，在这段时间内选举是一项义务，很少被视为权利。因此，选举权在1983年才被写入宪法。<br>\n<br>\n选举权和被选举权仅属于荷兰公民，法律可以赋予外国人地方选举的选举权。<br>\n<br>\n法律可以限制选举权，限制选举权的理由：未成年人、罪犯、居住在荷兰以外。<br>\n<br>\n《宪法》第4条不涉及欧洲议会的选举。<br>\n<br>\n<b>五、请求权</b><br>\n<br>\n<b>1、请愿权</b><br>\n<br>\n《宪法》第5条<br>\n<br>\n由于媒体迅速发展，请愿权的实际意义已经很小，其主要功能被言论自由取代。<br>\n<br>\n请愿权包含不受处罚的权利，即不得因向国家机关提出请愿而受到处罚。<br>\n<br>\n该权利也包括获得答复的权利，即国家机关应当给予答复。<br>\n<br>\n<b>2、诉讼权</b><br>\n<br>\n《宪法》第17条、《欧洲人权公约》第6条<br>\n<br>\n在荷兰宪法上，并不保障由一个独立的司法机构裁决纠纷，如果法律规定行政机关裁决纠纷，不违反荷兰《宪法》，但违反《欧洲人权公约》第6条。欧洲人权法院“贝特姆诉荷兰案”8848/80号裁判认为，荷兰规定对行政行为不服，只能申请国王诏令裁决，侵害当事人诉讼权。为此，荷兰建立了由法院进行裁判的行政诉讼制度。<br>\n<br>\n诉讼权可以自愿放弃（例如签订仲裁协议或和解协议）。<br>\n<br>\n在大规模损害赔偿案件中，和解协议公告后，根据《民法典》第7:908条第2款，不同意该协议的人有充分的时间提出异议，不属于对诉讼权的侵害（参见阿姆斯特丹上诉法院裁判ECLI:NL:GHAMS:2011:BP2969）。<br>\n<br>\n<b>3、法律援助权</b><br>\n<br>\n《宪法》第18条、《欧洲人权公约》第6条<br>\n<br>\n法律援助权分为两部分：聘请律师的权利（第1款）和免费得到律师服务的权利（第2款）。<br>\n<br>\n<b>六、社会权</b><br>\n<br>\n社会权属于第二代人权，但社会权的含义仍有争议：<br>\n<br>\n一种观点将社会权视为客观价值或客观义务，在没有法律规定的情况下，不能直接主张社会权。社会权利的意义在于作为解释法律的参考以及限制其他人权的理由，如德国、瑞士、西班牙、葡萄牙、哥伦比亚；<br>\n<br>\n另一种观点将社会权视为一项普通的请求权，权利人可以根据宪法规定直接请求国家提供一定的给付，如巴西、阿根廷。<br>\n<br>\n在荷兰，通说采用前一种观点，《宪法》中，仅有第20条第3款关于社会救济的规定直接赋予个人请求权，其他社会权利的规定均不赋予个人直接的请求权。<br>\n<br>\n<b>1、就业权</b><br>\n<br>\n《宪法》第19条第1款<br>\n<br>\n<b>2、雇员保护</b><br>\n<br>\n《宪法》第19条第2款<br>\n<br>\n<b>3、社会保障权</b><br>\n<br>\n《宪法》第20条。<br>\n<br>\n第一款和第二款的权利，同样适用于外国人。第三款的社会救济权限于荷兰人。<br>\n<br>\n<b>4、环境权</b><br>\n<br>\n《宪法》第21条<br>\n<br>\n<b>5、健康权</b><br>\n<br>\n《宪法》第22条第1款<br>\n<br>\n<b>6、住房权</b><br>\n<br>\n《宪法》第22条第2款<br>\n<br>\n<b>7、文化权</b><br>\n<br>\n《宪法》第22条第3款<br>\n<br>\n<b>8、教育权</b><br>\n<br>\n《宪法》第23条<br>\n<br>\n<b>教育三大自由：兴办学校的自由、确定学校教育方针的自由、学校组织管理的自由。</b><br>\n<br>\n第二部分 中央国家机关的组织<br>\n<b>一、国家组织的基本原则</b><br>\n<br>\n<b>1、君主立宪制（constitutionele monarchie）</b><br>\n<br>\n荷兰君主立宪制在1814年形成。拿破仑统治崩溃后，荷兰人选择了君主制而非共和制。<br>\n<br>\n<b>2、议会民主制（parlementaire democratie）</b><br>\n<br>\n议会民主制意味着，一切国家行为都直接或间接通过选举产生。类似德国的民主链条理论。<br>\n<br>\n<b>3、大臣责任制（ministeriële verantwoordelijkheid）</b><br>\n<br>\n大臣责任制源自18世纪的英国。1830年代，由于比利时独立和殖民地资金紧张，国王与国会矛盾加剧，1840年宪法修改引入英国的大臣责任制，解决该矛盾。<br>\n<br>\n大臣责任制意味着：国王的决定由大臣签署（《宪法》第47条），大臣对该行为承担责任，国王不承担责任（《宪法》第42条第2款）。<br>\n<br>\n<b>4、信任规则（vertrouwensregel）</b><br>\n<br>\n<b>这一项原则未写入成文法，从这个意义上讲，荷兰与英国相似，宪法系成文与不成文结合的形式。</b><br>\n<br>\n诚然，任何一个国家都存在一定的宪法习惯，补充成文法的不足。但对于荷兰而言，国家组织的重要原则存在于不成文宪法习惯中，应当认定，荷兰宪法是成文与不成文的结合。类似的还有英国、澳大利亚、加拿大、新西兰、以色列等。<br>\n<br>\n信任规则，意味着中央政府必须取得国会的信任。它在1840年代至1860年代之间逐步确立，托尔贝克为此作出巨大贡献。但许多具体问题仍随着宪法习惯中演进，至今仍在演进过程中。<br>\n<br>\n<b>二、国王（Koning）</b><br>\n<br>\n1814年，荷兰人选择了君主制，1815年宪法将威廉一世规定为国王。<br>\n<br>\n<b>1、王位继承规则</b><br>\n<br>\n第一，男女平等（自1983年开始）；<br>\n<br>\n第二，不承认非婚生子女的继承权；<br>\n<br>\n第三，直系亲属按照年龄排序，并执行代位继承规则，即长孙优先于次子；<br>\n<br>\n第四，无直系亲属，则旁系亲属自近而远排列，最多三亲等；<br>\n<br>\n第五，未经法律批准结婚的，丧失继承权，其后代同样丧失继承权（该规则防止王储擅自与外国人联姻，影响荷兰的国际关系，因此国王的继承人结婚，须由国会以法律的形式批准，方可保留继承权）；<br>\n<br>\n第五，国王驾崩时的胎儿，如果活着出生，视为在国王驾崩时生存。<br>\n<br>\n按此规则，现在的荷兰国王有八位继承人：<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-4159de7ae7730a302015e75b7d4a7750_720w.jpg<br>\n批准国王结婚的法律，由国会两院联席会议表决（事实上，所有涉及王位的法律均由两院联席会议表决，其中选任国王、剥夺王位继承权需要三分之二多数）<br>\n<br>\n在荷兰，国王死亡或退位时，第一继承人立即自动成为新国王（在比利时有所不同，王储宣誓后才能成为新国王）。<br>\n<br>\n<b>2、剥夺王位继承权</b><br>\n<br>\n在特殊情况下，法律可以剥夺继承权（《宪法》第29条），该法律必须由国王提案。该规定的背景是，1813年12月威廉王子（即后来的威廉二世）与英国夏洛特公主订婚，由于夏洛特公主可能成为未来的英国女王，因此，1814年宪法允许通过法律的形式剥夺继承权，即在特殊情况下，可以剥夺后代的继承权，以确保王位不会落入不符合荷兰利益的人手中。<br>\n<br>\n荷兰历史上并未实际剥夺过王位继承权。所产生的疑问是：剥夺王位继承权是否及于其后代，一般认为是肯定的（类推适用《宪法》第27条）。<br>\n<br>\n<b>3、国王退位</b><br>\n<br>\n19世纪国王通常会一直担任至驾崩（所谓“国王死了，国王万岁！”[de Koning is dood, leve de Koning]），但现在各国国王通常提前退位，以防止国王突然死亡的意外。<br>\n<br>\n1887年开始，宪法明确规定了国王退位。<br>\n<br>\n国王退位声明不需要采用特定形式，也不需要内阁成员签署。但事实上，威廉明娜、朱丽安娜、贝娅特利克斯三位女王宣布退位都由全体内阁成员签署并见证。<br>\n<br>\n国王退位后所生的子女，没有继承权。<br>\n<br>\n<b>4、选任国王</b><br>\n<br>\n国王死亡或退位，无人继承时，由国会两院联席会议以三分之二多数选任新国王。<br>\n<br>\n选人的国王只能由其婚生后代继承王位，旁系亲属不得继承。<br>\n<br>\n<b>5、宣誓就职</b><br>\n<br>\n国王宣誓就职在首都阿姆斯特丹的国会公开联席会议上举行。但国王宣誓就职仅仅是仪式性的，不是开始行使王权的必要手续。<br>\n<br>\n虽然国王居住在海牙，国会也在海牙办公，但国王宣誓就职典礼只能在阿姆斯特丹举行。由于不想对阿姆斯特丹首都地位引起更多的无意义争执，因此该规定自1814年开始，在1983年宪法全面修改时也没有改变。<br>\n<br>\n<b>6、王权行使</b><br>\n<br>\n国王年满十八周岁才能行使王权。<br>\n<br>\n内阁提议、征求国务委员会意见后，国会联席会议可以宣告国王无法行使王权（例如国王生病、被敌军俘虏等）。<br>\n<br>\n国王可以主动的以法律的形式（该法律必须由国王提案），暂时停止王权（多见于国王认为自己身体不佳或需要长时间外出访问的情况）。<br>\n<br>\n<b>7、摄政</b><br>\n<br>\n摄政的五种情况：<br>\n<br>\n第一，国王未满十八周岁；<br>\n<br>\n第二，国王是胎儿；<br>\n<br>\n国王暂时无法行使王权；<br>\n<br>\n国王暂时停止王权；<br>\n<br>\n国王无继承人而新国王尚未选定。<br>\n<br>\n摄政由法律选任。例如：威廉三世晚年病重时，由埃玛王后摄政；威廉明娜女王未成年时，同样由母亲埃玛王太后摄政；威廉明娜女王年老时，王储朱丽安娜公主摄政。<br>\n<br>\n目前法律已经确定，如果威廉-亚历山大国王在王储凯瑟琳娜-艾玛莉亚公主成年前去世，马克西玛王后将担任摄政，如果马克西玛王后不能或不愿担任，则由其叔父康斯坦丁王子担任摄政。<br>\n<br>\n摄政未选任前，由国务委员会代行王权（《宪法》第38条）。这样可以确保不会出现无人行使王权的空窗。在威廉三世万年病重时，国务委员会曾短暂代行王权。<br>\n<br>\n<b>8、王室</b><br>\n<br>\n关于王室的概念，在1814年宪法即已有规定，但范围并不清晰。但1964年伊莲公主（又译艾琳公主）与西班牙雨果王子订婚，引发争议。最终1972年宪法修改后，允许通过法律确定王室范围。但直到1985年才制定了《王室成员法》。<br>\n<br>\n王室的俸禄由法律规定，且需要国会两院分别以三分之二多数通过，旨在确保王室俸禄得到大多数人的赞同。<br>\n<br>\n原则上国王可以自由管理王室成员（《宪法》第41条），然而涉及公共利益时，内阁可以作出有约束力的决定。例如2002年王储威廉-亚历山大结婚时，内阁决定禁止新娘马克西玛的父亲（一位前阿根廷军政府官员）出席王储的婚礼。<br>\n<br>\n<b>三、中央政府（regering）</b><br>\n<br>\n<b>1、中央政府组成</b><br>\n<br>\n《宪法》第42条第1款明确定义：中央政府包括国王和大臣两个部分。其中，大臣共同组成内阁。简言之：中央政府=国王+内阁。<br>\n<br>\n内阁包括首相和其他大臣。每个部（ministerie）的设置由国王诏令决定。大臣可能负责一个部，也可能担任不管部大臣。<br>\n<br>\n2017年吕特第三内阁，开始实行“双大臣”制，任命某些阁员不管部大臣的名义担任某部的第二大臣。<br>\n<br>\n<b>2、大臣任命</b><br>\n<br>\n大臣由国王诏令（koninklijk besluit）任免。国王诏令都需要大臣签署，习惯上，国王任命新首相、罢免原首相的诏令由被任命的新首相本人签署，任免其他大臣由首相签署。<br>\n<br>\n<b>传统的组阁程序：</b>大选或内阁辞职后，将开始组建新的内阁。传统上，组阁程序是由国王发起的：<br>\n<br>\n第一，国王与两院议长、国务委员会副主席等人协商后，任命一名或数名采风使（informateur），了解各党组阁意愿后，向国王报告。采风使通常是已经退休的资深政客，因此可以相对中立的听取意见。如果有明确的绝对多数政党联盟，可以跳过这一步，直接任命组阁使。<br>\n<br>\n第二，国王根据其报告的情况，任命组阁使（formateur），指示确定内阁名单。按照习惯，组阁将担任未来的首相。如果议会已经形成了绝对多数的政党联盟，在信任原则下，国王只能选择政党联盟推举的人作为组阁使。<b>然而，在议会无法形成绝对多数的政党联盟时，国王可以根据情况任命组阁使组建少数政府。这一点，国王有实权。</b><br>\n<br>\n第三，如果组阁使组阁成功，将向国王报告内阁名单，如果组阁失败，则回到第一步，由国王重新任命采风使。<br>\n<br>\n第四，国王按照组阁使的报告，任命大臣。<br>\n<br>\n目前比利时依然采用类似的程序。<br>\n<br>\n<b>2012年之后的组阁程序：</b>《众议院议事规则》（Reglement van Orde van de Tweede Kamer der Staten-Generaal）修改后，根据第十章的规定，荷兰组阁改由众议院主动进行。<br>\n<br>\n众议院选举后，各党团主席和众议院议长将协商确定一名探索者（verkenner），初步了解各党组阁意愿，准备正式辩论。然后，众议院通过辩论任命采风使或组阁使，确定内阁名单后，由组阁使确定内阁名单，向国王报告。<br>\n<br>\n<b>国王的实权：通说认为，即使2012年之后，在众议院无法提出组阁使的情况下，国王仍保留按照传统程序自行任命少数政府的实权。</b><br>\n<br>\n大臣和国务秘书任职时都应当宣誓（《宪法》第49条），但其职务从任命开始，该宣誓不是任职的必要手续。<br>\n<br>\n<b>3、大臣责任</b><br>\n<br>\n历史背景：1815年引入大臣责任的规定并未得到支持。但1830年代由于比利时独立和殖民地花费巨大，政府陷入危机。1840年众议院否决预算案，导致宪法预算制度修改以及威廉一世退位。1848年欧洲革命背景下，威廉二世被迫同意放弃君权，引入大臣责任。<br>\n<br>\n<b>大臣责任的含义：国王的行为由大臣签署，仅由大臣承担责任，国王不承担责任。</b><br>\n<br>\n<b>因此，国王诏令都是由大臣提议、国王发布；法律由议会通过，大臣签字、国王批准并公布。国王没有实权，具体讨论如下：</b><br>\n<br>\n<b>（1）对于议会通过的法律案，大臣能否拒绝签署，从而否决法律案？可以。</b>例如2010年经济部长否决了一项关于反垄断的法律案。<br>\n<br>\n<b>（2）国王能否拒绝批准法律或发布诏令？不可以。国王否决，在荷兰历史上没有发生过。理论上，如果国王不批准法律或者不发布诏令，国会可以决定暂停国王权力，选任摄政代行王权。</b>参见1990年比利时国王博杜安一世拒绝签署法律案的实例。<br>\n<br>\n<b>（3）国王能否主动要求大臣签署国王诏令？不可以。</b>在1950年代尚有个例（1950年朱丽安娜女王主动提出赦免德国战犯威利·拉格斯），今天已经不再可能。<br>\n<br>\n<b>国王不可侵犯：</b>国王对中央政府的行为不承担责任，也不能对国王提起刑事诉讼。<b><u>但在民事诉讼中，国王像普通人一样服从法院管辖，国王可以对他人提起民事诉讼，他人也可以对国王提起民事诉讼（另参见《民事诉讼法》第48条、第77条关于国王作为当事人的特别规定）。</u></b><br>\n<br>\n<b><u>4、国务秘书</u></b><br>\n<br>\n<u>国务秘书，相当于副大臣，</u>国务秘书的任务在大臣指示下代行其职权。国务秘书同样由国王诏令任免，但本身并不是内阁成员。<br>\n<br>\n<u>国务秘书在1948年引入，旨在分担大臣工作，并给年轻政客提供从政空间。</u><br>\n<br>\n<b><u>5、内阁会议</u></b><br>\n<br>\n<u>内阁会议（</u>ministerraad<u>）由全体大臣组成。国务秘书不是内阁成员，在内阁会议上不能投票，但可以列席和发表意见。</u><br>\n<br>\n<u>荷兰与大多数议会制国家一样，内阁会议为合议制，原则上采用一致决，但无法形成一致的时候，采用多数决。</u><br>\n<br>\n<u>内阁应当对外意见一致。大臣的分歧在内阁会议上表达，且应当保密（《内阁会议议事规则》第26条）。</u><br>\n<br>\n<b>6、信任规则</b><br>\n<br>\n信任规则意味着，国会对大臣不信任时，该大臣即应当辞职。信任规则并无成文法规定，仅仅是一项宪法习惯，在1848-1868年之间逐渐形成，至今仍在不断发展中，并存在一些争议。<br>\n<br>\n信任规则的具体内容包括：<br>\n<br>\n（1）可以对谁表示不信任？可以对任何一名大臣表示不信任，也可以对整个内阁表示不信任。<br>\n<br>\n（2）谁可以作出对大臣的不信任案：众议院和参议院任何一个议院均可。<b>但是，参议院能否对整个内阁表示不信任，仍有争议。</b><br>\n<br>\n<b>7、看守内阁（demissionair kabinet）</b><br>\n<br>\n国会通过对整个内阁不信任案或者举行众议院大选，即进入组建新内阁的程序，原内阁即成为看守内阁。看守内阁在法律上拥有内阁的全部权力，但在实务中通常只会继续处理原有事务。<br>\n<br>\n<b>四、国会（Staten-Generaal）</b><br>\n<br>\n<b>1、两院制</b><br>\n<br>\n在世界范围来看，所有联邦制国家都采用两院制国会。部分单一制国家也实行两院制，主要有两种制度：<br>\n<br>\n（1）参议院议员代表各地人民，众议院议员代表全国人民，如法国、西班牙；<br>\n<br>\n（2）参议院和众议院议员都代表全国人民，两院制的目的是相互制衡：如荷兰、日本、意大利、波兰、乌拉圭、哥伦比亚、巴拉圭、罗马尼亚、捷克、菲律宾、智利。荷兰人的说法：“防止她脾气暴躁的妹妹过于冲动”（overijling diende te voorkomen van hare driftige zuster）。<br>\n<br>\n<b>对两院制的批评：内阁很难在两院同时获得多数，立法拖延、施政困难。</b><br>\n<br>\n<b>两院关系：</b>众议院主导（Het primaat van de Tweede Kamer）。法律案只能在众议院提出，众议院通过后提交参议院批准，参议院只有批准和不批准的权力，不能修改。<br>\n<br>\n<b>2、任期：</b>4年<br>\n<br>\n参议院解散：新的参议院任期至原参议院任期届满时，以确保参议院任期与省议会一致；<br>\n<br>\n众议院解散：新的众议院任期至四年后的下一个3月23日至29日之间的星期四（因此实际任期四年以上、五年以下）。<br>\n<br>\n<b>3、众议院选举</b><br>\n<br>\n<b>（1）选举制度：1917年引入比例代表制。</b>目前分20个选区、最大平均数法的比例代表制、附优先票。<br>\n<br>\n<b>（2）选举权和被选举权：</b>年满18周岁的荷兰公民；但荷兰王国的另外组成部分阿鲁巴、库拉索和圣马丁居民参加当地议会选举，原则上没有众议院的选举权，但由被选举权。<br>\n<br>\n<b>对于众议院，可以提名不满18周岁的人作为候选人，只要在任期内年满18周岁即可。由于众议院任期四年，因此可以提名14岁的人作为候选人，只不过其当选后只能在年满18岁时才能开始履行职务。</b><br>\n<br>\n国会从未出现过这种情况，历史上最年轻的众议员是20岁的法尔沙德·巴希尔。<br>\n<br>\n省议会和市镇议会也有同样规定，历史上最年轻的省议员是19岁的玛丽安•贝西林克，不过这种情况2019年在市镇议员发生了，16岁的诺亚·布鲁克当选为赫斯特市议员，当然他年满18周岁才能履职。<br>\n<br>\n（3）选举方式：秘密投票。<br>\n<br>\n<b>4、参议院选举</b><br>\n<br>\n参议院由各省议会共同选举。<br>\n<br>\n但是对于荷兰的加勒比部分（即波内特、圣尤斯特歇斯、萨巴），它是荷兰的一部分，因此也有选举参议员的权利。然而，这些地方的岛屿议会像荷兰的市镇议会一样，允许外国人参选，并不符合参议院代表荷兰人民的要求。因此，在这些岛屿另外设置当地荷兰公民选举产生的选举委员会，专门负责选举参议员。<br>\n<br>\n每一名省议员给政党投票，最终按照最大平均数法分配名额。<br>\n<br>\n各省议员投票的权重值，是省人口数除以省议员数（39至55人不等）再除以100。可见，在参议院选举中，对于每个选民，也是遵守平等原则的。<br>\n<br>\n被选举权：年满18周岁的荷兰公民。<br>\n<br>\n<b>5、国会议员</b><br>\n<br>\n<b>（1）地位</b><br>\n<br>\n国会议员是全国人民的代表。<b>即使从选区选出的众议院议员，也是全国人民的代表，而不是本选区人民的代表。</b><br>\n<br>\n国会议员独立行使职权，不受约束。也就是说，政党不得要求议员按照政党意愿投票。议员不按照政党意愿投票，不影响议员资格。<b>但是，议员可能受到党纪处分，例如开除党籍等。这一点与德国不同。</b><br>\n<br>\n<b>（2）兼职的限制</b><br>\n<br>\n国会议员不得兼任大臣、最高法院法官和咨询机关成员（例外：看守内阁的大臣可以兼任新当选的议员，旨在保证看守内阁能够继续存续）。<br>\n<br>\n可见，在荷兰实行国会议员和大臣不得兼任的分离原则，这在总统制国家常见，在议会制国家则是罕见的。在绝大多数议会制国家，内阁成员可以兼任国会议员，也可以不兼任国会议员。而荷兰、瑞典、苏里南、瑞士则不允许兼任。<br>\n<br>\n分离原则的目的是防止议员立场和大臣立场的冲突。但在政党政治下，这种规定意义不大。<br>\n<br>\n<b>（3）替补</b><br>\n<br>\n女性议员分娩前后可能无法行使职权，随着女性议员越来越多，这个问题逐渐凸显。议员缺席对政党在国会中的表决会造成不利的影响，女性议员在这种情况下往往被迫辞职，由政党候选人名单的下一位递补。这样，即使其能够恢复工作，也无法恢复议员资格。<br>\n<br>\n为防止上述情况出现，2006年增加了《宪法》第57a条，允许议员在分娩或生病的情况下申请替补，由政党候选人名单的下一位暂时替补，这不影响被替补的议员资格。<br>\n<br>\n<b>（4）报酬</b><br>\n<br>\n议员报酬由法律规定，需要国会两院分别以三分之二多数通过。<b>该规定旨在防止国会自肥（例如：1906年法国议会大幅度提高议员报酬）。</b><br>\n<br>\n<b>（5）宣誓</b><br>\n<br>\n国会议员应当宣誓，但拒绝宣誓并不会受到处罚，也不影响其任职。<br>\n<br>\n<b>6、议长</b><br>\n<br>\n参众两院各自选举议长，主持会议（联席会议由参议院议长主持）。<br>\n<br>\n选举议长时，由临时议长主持（可能是前任议长或者任期最长的议员）。<br>\n<br>\n<b>在荷兰，没有罢免议长的程序。只能通过政治压力令议长辞职</b>，但在历史上也很少发生（例如2013年参议院议长德格拉夫辞职、2015年众议院议长范米尔滕伯格辞职）。<br>\n<br>\n<b>7、选举争议</b><br>\n<br>\n<b>在荷兰，选举争议由国会自行裁决，不属于法院管辖的事项（《宪法》第58条）。</b>例如选举票数统计争议、选举过程中的违法行为，均由该议院裁决。<b>这一点并不涉及诉讼权，议员作为公职人员，不受基本权利保护。</b><br>\n<br>\n<b>8、议会解散</b><br>\n<br>\n<b>（1）众议院解散：</b><br>\n<br>\n<b>冲突解散（conflictontbinding）：</b>1848年《宪法》修改，引入了解散权，在内阁与议会意见不一致时，允许内阁提请国王解散国会，从而提供一种解决冲突的手段。<b>但这种方式效果不大，大多数情况下，新选举的议会政党结构通常没有重大变化，对内阁不信任的情况依然存在。</b><br>\n<br>\n<b>危机解散（crisisontbinding）：</b>1917年引入比例代表制后，危机解散成为主导。在众议院倒阁时，往往同时伴随国会解散。2012年以前，国王与众议院党团代表协商后，决定解散众议院。<b>2012年开始，国王不再主动参加解散众议院的协商，而是由众议院辩论后以多数决定，提请国王解散众议院。但这项宪法习惯的发展仍不清楚。</b><br>\n<br>\n<b>（2）参议院解散：</b>国王可以解散参议院。但由于省议会无法解散，解散参议院不会改变选举结果，也很少发生。<br>\n<br>\n<b>9、国会会议程序</b><br>\n<br>\n（1）会议方式：原则上公开，十分之一的议员或议长可以提议秘密举行，由该议院决定<br>\n<br>\n（2）召集会议：第一，两院议长；第二，一定数量的议员（众议院30人，参议院7人）；第三，政府（仅限众议院）<br>\n<br>\n（3）投票方式：简单多数<br>\n<br>\n（4）大臣和国务秘书有列席权和列席义务<br>\n<br>\n<b>10、质询权</b><br>\n<br>\n大臣和国务秘书有提供信息的义务。<br>\n<br>\n<b>免除义务的情况：</b><br>\n<br>\n<b>第一，法定免除</b>：提供信息“违背国家利益”（《宪法》第68条），例如涉及国家秘密或国家安全；<br>\n<br>\n<b>第二，自然免除</b>：信息无法提供，或者获取信息的难度与该信息带来的利益不成比例；<br>\n<br>\n<b>第三，不属于大臣和国务秘书职责范围的信息。</b><br>\n<br>\n<b>11、国会调查权：</b><br>\n<br>\n国会两院都有成立调查委员会进行调查的权力。然而，需要议院多数同意，<b>少数议员没有调查权（1982年、1985年引入少数议员调查权的努力都失败）。</b><br>\n<br>\n国会调查权的范围广泛，不仅限于对中央政府的调查。<br>\n<br>\n调查委员会有强制传唤证人的权力。<br>\n<br>\n<b>12、国会豁免权</b><br>\n<br>\n（1）国会内的豁免权：议员、大臣、国务秘书在议会的发言不承担责任。<b>但严重违反人权的行为是否仍然豁免，存在疑问，例如煽动种族仇恨的言论（欧洲人权法院2009年12月10日15615/07号裁判认为不能豁免）。</b><br>\n<br>\n<b>（2）不存在国会外的豁免权：荷兰国会议员，在国会以外没有不受逮捕或不受起诉的豁免权，与美国、印尼、东帝汶、哥伦比亚、苏里南类似。</b><br>\n<br>\n<b>五、咨询机关</b><br>\n<br>\n咨询机关是对其他中央国家机关作出决定，不对外作出决定的机关。但由于国务委员会行政诉讼部事实上相当于最高行政法院，实际上也对外作出决定。<br>\n<br>\n咨询机关的决定，原则上应当公开作出（《宪法》第80条）。<br>\n<br>\n<b>1、国务委员会（Raad van State）</b><br>\n<br>\n<b>（1）组织</b><br>\n<br>\n<b>国务委员会由国王、副主席和其他最多10名委员组成。</b>国王为主席，但不实际参与国务委员会活动。王储成年后为当然委员；其他委员由国王诏令任免，任期终身（70岁退休）。<br>\n<br>\n国务委员会本身仅负责日常事务，具体职能由咨询部或行政诉讼部负责。<br>\n<br>\n国务委员会包含两个部门：咨询部（Afdeling advisering）、行政诉讼部（Afdeling bestuursrechtspraak）。<br>\n<br>\n<b>（2）职能</b><br>\n<br>\n与法国、比利时类似，国务委员会为政府提供咨询意见，并且是事实上的最高行政法院。<br>\n<br>\n为确保司法独立，2010年国务委员会被分为咨询部和行政诉讼部两部分。<br>\n<br>\n国务委员会的咨询职能，该咨询是强制性的（咨询部负责）：<br>\n<br>\n第一，对政府提出的法律草案和批准国际条约的议案发表意见；<br>\n<br>\n第二，对政府提出的行政法规草案发表意见；<br>\n<br>\n第三，对地方公共机关（省、市镇等）之间的争议，对裁决该争议的国王诏令提出建议。<br>\n<br>\n<b>（3）工作方式</b><br>\n<br>\n国会委员会和咨询部均采用合议制。行政诉讼部则按照行政诉讼法审理案件。<br>\n<br>\n<b>2、审计院</b><br>\n<br>\n<b>（1）职权：</b>审计中央政府，包括合法性审查和效率审查。<br>\n<br>\n<b>（2）委员：</b>地位与最高法院法官类似，由审计院委员由众议院提名，国王诏令任命。与最高法院法官类似，形式上众议院会提名三倍的候选人，但实际上国王诏令只任命排序第一的候选人。<br>\n<br>\n<b>3、国家监察员</b><br>\n<br>\n起源于瑞典，二战后各国普遍实行该制度。<br>\n<br>\n众议院任命，负责调查行政机关。<br>\n<br>\n<b>4、其他咨询机关</b><br>\n<br>\n目前有数十个，如科学委员会、教育委员会、社会经济委员会等。<br>\n<br>\n第三部分 中央国家机关的活动<br>\n<b>一、立法</b><br>\n<br>\n<b>1、立法权</b><br>\n<br>\n<b>（1）立法权的归属</b><br>\n<br>\n立法权属于国会和中央政府。<br>\n<br>\n从本质上来讲，国会是立法机关，立法事务主要在国会进行。<b>但是，中央政府对法律案有否决权。</b><br>\n<br>\n<b>（2）立法权的限制</b><br>\n<br>\n立法权受到宪法和国际法的限制。<br>\n<br>\n<b>在德国、葡萄牙、东帝汶、圣多美和普林西比、佛得角、台湾，根据三权分立原则，存在立法权不容侵犯、专属行政权的“核心领域”。但在荷兰，并没有这样的限制。</b>在不违反宪法和国际法的前提下，国会可以对任何事项制定法律。<br>\n<br>\n<b>2、立法程序</b><br>\n<br>\n<b>也就是说，要成为法律，需要四个关键步骤：中央政府或众议院议员提案、众议院通过、参议院批准、中央政府批准。但部分法律，根据《宪法》规定，由联席会议审议。</b><br>\n<br>\n<b>（1）提案：</b><br>\n<br>\n法律案可以由中央政府提出，也可以由众议院议员提出。参议院议员没有提案权。<br>\n<br>\n中央政府提案前，应当征求国务委员会咨询部的意见。<br>\n<br>\n像其他议会制国家一样，荷兰的大部分法律案都是由中央政府提出的。中央政府有更多的资源和动力提出议案。<br>\n<br>\n政府提案的，在众议院或参议院审议期间，可以撤回议案。众议院议员提出的，在众议院审议期间，议员可以撤回提案；如果进入参议院审议期间，只能由众议院决议撤回提案（事实上很少发生）。<br>\n<br>\n<b>（2）众议院审议</b><br>\n<br>\n众议院审议过程中，议员可以提议修改议案；而对于政府提交的议案，政府也可以提议修改。<br>\n<br>\n<b>（3）参议院审议</b><br>\n<br>\n<b>参议院对法律案只能决定批准或不批准，不能提出修改建议。</b><br>\n<br>\n进入21世纪以来，参众两院审议法律案的时间正逐步加快，从1990年代平均一年半加快到一年左右。<br>\n<br>\n<b>（4）政府批准并公布</b><br>\n<br>\n参众两院通过的法律案，由政府批准并公布。<b>政府可以不批准，即有否决权。具体程序是：</b><br>\n<br>\n（1）如果负责的大臣批准，则会在国会通过的法律案上手写“国王同意该议案”一语并签名；如果负责的大臣不批准，则在在国会通过的法律案上手写“国王将议案搁置再议”一语并签名。<br>\n<br>\n（2）国王在大臣的签名旁签名。<br>\n<br>\n（3）如果政府批准，则公布该法律案，从而正式成为法律。<br>\n<br>\n<b>3、公民投票</b><br>\n<br>\n公民投票是一种直接民主的形式，二战后随着通讯技术发达而逐渐兴起，有人认为公投能更好的反应人民的整体利益，也有人认为公投导致民粹主义兴起。在某些国家，如瑞士、台湾、意大利，频繁举办公民投票。<br>\n<br>\n在荷兰，政党民主66从1960年代开始积极推动公民投票。在民主66推动下，2001年制定了《临时公投法》（Tijdelijke referendumwet），自2002年1月1日生效至2014年12月31日失效，根据该法仅举办了一次咨询行公投，即2005年欧盟宪法公投。<br>\n<br>\n2014年荷兰再次制定了《咨询公投法》（Wet raadgevend referendum），随后举行了四次公投。但最终关于立法性公投的法律案并未公投，而《咨询公投法》也在2018年被废除。<br>\n<br>\n荷兰试办的几次公投，均被认为具有强烈的民粹主义色彩，总体是负面评价。目前荷兰已无法再举办公投。<br>\n<br>\n4、宪法修改<br>\n<br>\n<b>宪法修改需要“开两道锁”：</b><br>\n<br>\n（1）按照普通法律立法程序，宣告拟审议的宪法修正案。<br>\n<br>\n（2）然后，重新选举众议院（1995年之后已经不再重新选举参议院），国会两院分别以三分之二多数通过宪法修正案，最后由政府批准和公布。第二阶段不得修改宪法修正案。该规定，既保证宪法稳定性，又实现“变相的全民公决”。<br>\n<br>\n由于宪法有较复杂的修改程序，因此宪法修改没有内容限制（既不存在类似德国、葡萄牙、巴西、意大利、捷克等国宪法的“石头条款”[cláusula pétrea]）。<br>\n<br>\n宪法修改前的法律或其他法规范抵触修改后的宪法，效力不受影响（《宪法》第140条），但对于平等权，最高法院认为平等权是一项不成文的法律原则，因此法院可以根据平等权宣告法规范无效（ECLI:NL:HR:1993:ZC5523）。<br>\n<br>\n特殊修改：由于1954年《荷兰王国章程》高于《宪法》，在《宪法》抵触《荷兰王国章程》时，允许以普通法律修改宪法，以消除相抵触的现象。但该条从未实际运用过。<br>\n<br>\n<b>二、行政</b><br>\n<br>\n<b>1、制定行政法规</b><br>\n<br>\n行政法规（algemene maatregel van bestuur）是国王诏令的一种。<br>\n<br>\n制定行政法规的程序是：第一，内阁会议起草；第二，征求国务委员会意见；第三，国王签字并公布。<br>\n<br>\n在宪法上，制定行政法规并不需要法律授权，只要不违反法律即可；但目前中央政府逐渐“自律”，在法律没有授权的情况下很少主动制定行政法规。<br>\n<br>\n<b>2、国际条约</b><br>\n<br>\n<b>（1）国际条约的批准</b><br>\n<br>\n国际条约原则上需要国会批准。但法律可以规定免于批准。<br>\n<br>\n与《宪法》冲突的国际条约，需要国会两院均以三分之二多数批准。<br>\n<br>\n<b>然而，对国际条约与《宪法》是否冲突存在争议时，处理方式：</b><br>\n<br>\n第一，如果政府认为国际条约与《宪法》冲突，则国会两院只能以三分之二多数批准（《批准和公布国际条约的王国法》第6条第2款）。<br>\n<br>\n第二，如果政府不认为国际条约与《宪法》冲突，众议院认为与《宪法》冲突，众议院可以以简单多数修改提案，并以三分之二多数批准；<br>\n<br>\n第三，如果政府和众议院都不认为国际条约与《宪法》冲突，参议院认为与《宪法》冲突，<b>如何处理存在争议。</b>在历史上，仅有1998年英国和荷兰之间关于洛克比空难的苏格兰法庭的条约，存在争议。参议院认为与《宪法》冲突，但该条约在参众两院均一致通过，其效力并无争议。<br>\n<br>\n（2）允许将主权（即立法、行政、司法权）转让给国际组织（《宪法》第92条）。<br>\n<br>\n（3）国际法与国内法的关系：缓和的一元论（gematigd monistisch stelsel）：<br>\n<br>\n不成文国际法，直接适用于个人（海牙上诉法院1925年裁判ECLI:NL:GHSGR:1925:7），但不优先于国内法（1959年最高法院“Nyugat II案”裁判ECLI:NL:HR:1959:131）。<br>\n<br>\n国际条约，在特定条件下直接适用于个人，优先于国内法（《宪法》第94条）。<b>其中，国际条约直接适用的前提：第一，从文字或条约订立历史来看，并无排除直接效力的意图；第二，该条文内容无条件且足够详细，从而能够在国内直接适用（最高法院2014年10月10日“禁烟案” 裁判ECLI:NL:HR:2014:2928）。</b><br>\n<br>\n<b>3、军事</b><br>\n<br>\n<b>（1）宣战与媾和：</b>由国会决定。但事实上已经进入战争或和平的，不需要国会决定。<br>\n<br>\n<b>（2）军队：</b>由政府指挥（《宪法》第97条第2款）。<b>但多国军事行动中，将荷兰军队交给外国指挥官指挥，是否符合《宪法》第97条第2款，仍有争议。</b><br>\n<br>\n<b>（3）兵役：</b>义务兵役目前中止，不需要实际服役，但仍需进行兵役登记。另外，在义务兵役制下可以出于道德观拒服兵役。<br>\n<br>\n<b>4、紧急状态</b><br>\n<br>\n（1）宣告和终止<br>\n<br>\n国王诏令可以宣告和终止紧急状态，在紧急状态存续期间，国会也可以终止紧急状态。<br>\n<br>\n宣告紧急状态必须符合比例原则。<br>\n<br>\n最高法院认为，法院不审查宣告紧急状态是否合法，完全由政府裁量（ECLI:NL:HR:1946:87）。<br>\n<br>\n（2）紧急状态的后果：<br>\n<br>\n基本权利可以受到更大的限制，某些关于紧急状态的法律开始适用。<br>\n<br>\n相关法律：《紧急情况协调法》（Coördinatiewet uitzonderingstoestanden）<br>\n<br>\n<b>5、财政</b><br>\n<br>\n<b>（1）税收</b><br>\n<br>\n国会保留。<br>\n<br>\n最高法院认为，税收法律关系完全依公法处理，纳税义务人申报错误信息的，国家不得依追究民法上的侵权责任（ECLI:NL:HR:1998:ZC7062）。<br>\n<br>\n<b>（2）预算</b><br>\n<br>\n政府提出、国会决定。但1920年之后，国会再没有否决过预算案。<br>\n<br>\n<b>6、赦免</b><br>\n<br>\n赦免由国王诏令根据法律作出决定（《宪法》第122条）。<br>\n<br>\n<b>三、司法</b><br>\n<br>\n<b>1、法院结构</b><br>\n<br>\n<b>荷兰法院对民事、刑事、税收案件采用三审制，其他行政案件采用二审制或一审制。</b><br>\n<br>\n<b>最高法院还负责审理国会议员、大臣、国务秘书的职务犯罪案件，但历史上从未发生过此类案件。</b><br>\n<br>\nhttps://pic4.zhimg.com/80/v2-e6a02ad8bb4f43583e54235949d44207_720w.jpg<br>\n<center>（加勒比地区的法院未包含在内）</center><br>\n<b>2、国家机关之间的争议</b><br>\n<br>\n荷兰不存在宪法法院，也没有类似德国的机关争议诉讼，因此：<br>\n<br>\n第一，国会、咨询机关的决定不受法院审查；<br>\n<br>\n第二，对中央政府的行为，可以提起行政诉讼。<br>\n<br>\n第三，地方公共机构之间的争议，则由咨询司提议、国王诏令裁决。<br>\n<br>\n<b>3、法官</b><br>\n<br>\n最高法院目前法官人数为36人。最高法院法官由众议院提名，国王诏令任命。形式上众议院会提名三倍的候选人，但实际上国王诏令只任命排序第一的候选人。也就是说，实际上是众议院掌握任命权。<br>\n<br>\n其他法院法官由政府任命。<br>\n<br>\n法官任期终身，但70岁退休。<br>\n<br>\n<b>4、严格限制违宪审查</b><br>\n<br>\n法院不得审查其他规范是否违反《宪法》（《宪法》第120条）。该规定在1848年写入宪法，其目的在于维护国会的权威，防止其受到行政机关和司法机关侵害；但这样的制度长期争议很大，当时首相托尔贝克强烈反对，认为破坏了法律体系的统一。<br>\n<br>\n同时，最高法院认为，法院也不得审查法律是否违反《荷兰王国章程》（ECLI:NL:HR:1989:AD5725）<br>\n<br>\n实务中，最高法院运用《宪法》第94条审查法律是否违反《欧洲人权公约》，从而保护人权。<br>\n<br>\n第四部分 自治公共机构<br>\n<b>一、公共机构的概念</b><br>\n<br>\n在荷兰，使用“公共机构”（openbaar lichaam）的概念，来概括承担管理职能的公法人，具体包括：<br>\n<br>\n第一，地方性公共机构，包括省、市镇、加勒比公共机构；<br>\n<br>\n第二，水务局（waterschaap）；<br>\n<br>\n第三，公法上的行业协会。<br>\n<br>\n公共机构之间可以自愿合作或由法律强制合作。<br>\n<br>\n<b>二、地方性公共机构</b><br>\n<br>\n<b>1、地位</b><br>\n<br>\n地方性公共机构分为三类：省（provincie）、市镇（gemeente）、加勒比公共机构（caribisch openbaar lichaam），均为地方自治法人。<br>\n<br>\n目前荷兰有12个省、355个市镇；加勒比公共机构包括波内特、圣尤斯特歇斯、萨巴三个，地位相当于市镇，但适用特殊的法律规定。<br>\n<br>\n荷兰是典型的单一制国家，省和市镇的自治权完全是法律授予的（《省法》、《市镇法》）。省和市镇的地位没有任何宪法保障，法律可以随时设立或撤销省和市镇，也可以变更省和市镇的边界。<br>\n<br>\n市镇的归并一直在进行，1960年有994个市镇，但目前市镇只剩下355个，人口最多的市镇是阿姆斯特丹，人口86万，人口最少的市镇是北海上的斯希蒙尼克岛，不到1000人。<br>\n<br>\n<b>2、组织</b><br>\n<br>\n与中央国家机关平行，省和市镇均有一个议会和一个政府。<br>\n<br>\n<b>（1）议会</b><br>\n<br>\n省议会称为provinciale staten，市镇议会称为gemeenteraad。任期均为4年，且不存在提前解散的问题。<br>\n<br>\n省议会和市镇议会均由当地居民按照比例代表制直选产生。省议会的选举权和被选举权范围限于荷兰公民；市镇议会的的选举权和被选举权范围还包括其他欧盟公民、在荷兰连续居住5年的非欧盟公民。<br>\n<br>\n在省和市镇，议会领导政府（《宪法》第125条第1款，与中央不同）。<br>\n<br>\n省议会和市镇议会分别由国王专员和市长主持。<br>\n<br>\n省议会和市镇议会有制定地方性法规（verordening）的权力。<br>\n<br>\n<b>（2）政府</b><br>\n<br>\n省政府称为gedeputeerde staten，市镇政府称为het college van burgemeester en wethouders，与中央政府由国王和大臣的组成类似，由一个地方长官和地方政府委员组成。其中，省的地方长官称为“国王专员”（Commissaris van de Koning），市镇的地方长官称为市镇长官（burgemeester）。而省政府委员称gedeputeerde；市政府委员称wethouder。<br>\n<br>\n<b>国王专员和市长均由首相提请国王任命，任期六年。</b><br>\n<br>\n但实际上，是由地方议会听取首相（提名国王专员时）或国王专员（提名市长时）意见后，任命一个秘密委员会提名地方长官，首相都会按照地方议会的意见提请国王任命。<b>也就是说，国王专员和市长实际上是地方议会选举产生的。</b><br>\n<br>\n<b>2008年曾经试行市镇议会推荐人选，由公民投票产生市长的制度。但最终失败，因为许多市镇议会只会推荐执政党的候选人，导致公民投票失去意义。</b><br>\n<br>\n<b>在历史上，国王专员一直有双重身份，既是代表省，又代表中央政府。</b>1983年修改后的《宪法》第126条确认了这种制度。《国王专员官方指示》（Ambtsinstructie commissaris van de Koning）规定了国王专员受中央政府委托而执行的公务，主要包括视察各市镇，以及与中央政府在当地的官员合作。<br>\n<br>\n市长作为市政府的成员，本身也负责某一方面事务，通常是治安事务。<br>\n<br>\n政府委员由议会选举产生。市镇自2002年开始、省自2003年开始，实行二元化（dualisering），即议员不得兼任政府委员。<br>\n<br>\n<b>3、中央监督</b><br>\n<br>\n分为两方面：<br>\n<br>\n第一，省政府和市镇政府的决定违反法律或公共秩序时，政府可以撤销。<br>\n<br>\n第二，省或市镇不履行职责时，法律可以作出规定。<br>\n<br>\n<b>三、水务局</b><br>\n<br>\n由于荷兰有长期填海造陆的传统，水务管理具有重大意义。因此，设立了众多水务局。然而，随着社会发展，水务局存在的比较性不断降低。1950年荷兰曾有2600个水务局，但目前荷兰只有21个水务局，国家对水务局的干预也越来越多。<br>\n<br>\n水务局的主要机关包括总理事会（algemeen bestuur）、常务理事会（een dagelijks bestuur）和主席（een voorzitter），分别相当于地方议会、地方政府、地方长官。总理事会由当地居民和相关财产所有权人选举产生。<br>\n<br>\n2012年吕特第二内阁曾经计划废除水务局，但2017年吕特第三内阁停止了这一尝试。<br>\n<br>\n<b>四、公法上的行业协会（Publiekrechtelijke bedrijfsorganisatie）</b><br>\n<br>\n公法上的行业协会，是实现行业自治的手段。","date":"2020-05-06","agreeCount":10,"discussionCount":0}