{"type":"article","id":18558,"title":"转一个文章-是奴隶还是奴才？","uid":27291,"topics":[299,5929],"contents":"搬砖者：写的很不错，很清晰的文章。<br>\n<a href=\"https://www.wenxuecity.com/blog/202005/64608/7667.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/202005/64608/7667.html</a><br>\n<br>\n<br>\n5月3日，川普总统在林肯纪念堂参加FOX新闻专访时说，中共犯了一个可怕的错误，还不想承认这一点……，我们将对他们进行终极制裁，那绝不是跳棋游戏”。<br>\n<br>\n还不知道他所说的终极制裁是什么，让我们拭目以待吧。这里要说的是在林肯纪念堂接受采访似乎有些意义，林肯总统以打响解放黑奴的南北战争而名垂千古，他在决定打这场战争时的处境不会比现在的川普好多少，伟人往往是在逆境中闯出来的。<br>\n<br>\n林肯解放了美国的黑奴，那么川普有可能解放中国十几亿黄奴吗？其实这个要求有点过分，川普并没有责任和义务解救中国人，保护美国人是他的首要责任，别的都是顺带的。<br>\n<br>\n无毛和自干五们肯定马上就会跳出来说，我们中国人民咋就是奴隶了？别急，听我慢慢说。前几天我写了篇“愚蠢比邪恶更可怕”，我们说话要有逻辑，不然就比邪恶更可怕了。当然了，你们中大多数人根本就没有良知，说愚蠢和邪恶都是夸奖你们了。<br>\n<br>\n维基百科上对奴隶的定义是：奴隶是指被当成财产一样，受他人（奴隶主）支配的人类，没有自己的人格、自由和权利，可以买卖，且奴隶主可以强迫奴隶工作而不支付薪酬，且无人身自由者。<br>\n<br>\n这个是传统或经典对奴隶的定义，据BBC2013年报道，中国现代奴隶占世界10%，名列世界第二，主要集中在劳改、劳教、拐卖人口和一些现代企业中。这些不是本文讨论的主题，绝对意义上的奴隶在现代社会毕竟不是主流。<br>\n<br>\n鲁迅写了不少关于奴隶和奴才的文章，他给出的广义奴隶定义是：原来属于你的（或自以为属于你的）东西、劳动报酬、社会身份、房子和金钱、娱乐趣味、说话权力等等，随时都可以消失，都可以被剥夺。消失或被剥夺后如果还剩一点，还退回来一点，你就十分欢喜。<br>\n<br>\n那么我们看看几千年的中国社会，是不是落在了这广义奴隶的定义中，皇帝在“普天之下，莫非王土”之下，对天下百姓有生杀予夺之权。让人安心一点的是，皇帝们关心的也就是些高级官员的事，对老百姓不怎么管，也顾不过来。所以百姓们该干嘛干嘛，没有多少做奴隶的痛苦。 那么到了墙国后，每个百姓的一举一动都在管控之内，全国上下被要求思想统一，不许”六讲”。。<br>\n<br>\n对于鲁迅说的“被剥夺的如果还剩一点，还退回来一点，你就十分欢喜”是深有体会的，我大爷原来是个医生有自己的诊所，在56年公私合营中所有财产被没收，全家被赶回老家。直到70年代末才被平反，退回来一些所剩不多的东西。当时他那份感谢啊！不仅仅是他，上百万被打成右派的人们不都是如此吗？都在感谢党的英明而忘了自己几十年所受的不公平待遇。<br>\n<br>\n以前的人要求不多，能吃饱饭就是最大的奢望，对言论和思想没太多要求。几千年文明的进步也伴随着人权的进步，那么现代人都有什么权利呢？1948年由罗斯福夫人主持的《世界人权宣言》中规定的人权包括生命、自由、安全、不被奴役或遭受酷刑，宗教自由以及思想自由。<br>\n<br>\n从奴隶的广义定义和人权宣言中，我们对比一下国人在建国后的经历，会发现无一不落入奴隶的圈子中。只要是你对墙党稍有不满，你的一切都可以被剥夺，更别提什么宗教和思想自由。你只能乖乖地做奴隶，做顺民，才能保住项上吃饭的人头。就不说那些被迫害的异政人士，上百万右派，就说老毕，说了一句抱怨毛的话，至今不知所终。<br>\n<br>\n所以那党魁是最大的奴隶主，百姓则都是奴隶。<br>\n<br>\n可悲的是，很多人做了奴隶还不自知，以为自己做了主子，唱着歌颂更大主子的赞歌，大骂着想解放自己的人，以为别人都是奴隶，做着解放全人类的美梦。<br>\n<br>\n鲁迅又说了：做奴隶虽然不幸，但并不可怕，因为知道挣扎，毕竟还有挣脱的希望；若是从奴隶生活中寻出美来，赞叹、陶醉，就是万劫不复的奴才了！<br>\n<br>\n做奴隶是一种状态，而做奴才则是心态。因为顺从，奴才大多比奴隶的地位高一些，所以几千年来争当高级奴才便成了人生奋斗目标，现在更是如此，有多少屁民认为自己是赵家人！<br>\n<br>\n要说广义奴隶的消失，应该是现代文明对自身和私有财产的法律保护开始的，特别是言论和思想自由。从人权对各方面的要求上来说，至少到目前为止，国人距离现代人还差得很远。<br>\n<br>\n可以说，有特色的社会主义依然在广义奴隶社会的范畴，还没有进化到现代文明。这也是墙党和西方对话困难，墙人不理解西方社会的根源所在。别人所关心的问题跟你都不在一个层次上。<br>\n<br>\n说到美国黑奴，在美国南方有这么个故事：一个叫奥兰薇的女主人，强迫一个叫乔纳森的黑人与自己发生关系。由于玩得太投入，她怀孕了，生了个黑人。为了保全自己，谎称乔强暴了她，反正她相信没人愿意相信黑人。果不其然，奴隶主们群情激愤，要把乔绞死。好在美国有法官秉公执法的传统，最后通过收集证据，确认是女主人强迫了乔，最终乔躲过了死刑。<br>\n<br>\n从这个故事中可以看出，至少处死黑奴是要经过法官的。我不知道在墙内有没有不受墙党控制的秉公执法的法官，你想跟上级斗，跟主人斗，可能吗？就不说悄无声息地就消失的人了。<br>\n<br>\n昨天的博文中提到班农对中共的认识，他说中共是像希特勒和墨索里尼般流氓政府。其实他错的离谱，中共比起他们来差远了，起码他们是爱自己的国民的。而死在墙党手里的人不计其数。<br>\n<br>\n要言论自由和开墙对于他们来说是不可能的，一但国人了解了历史真相，等待他们的将会是什么呢？所以只能拼命压制，拼命维稳。<br>\n<br>\n可怜这十几亿奴隶，很多在奴才的路上玩得High得很！奴隶起码还代表不安和战斗，而奴才则代表的是平安、麻醉的心态，是真正的没希望了，就看他们什么时候能醒过来了。","date":"2020-05-07","agreeCount":6,"discussionCount":0}