{"type":"article","id":18557,"title":"谈谈中国的现状国情，不正确的地方请斧正","uid":13177,"topics":[7854],"contents":"中国最基本的国情，就是1949年中国人民解放了，中国人民得到了自由，中国社会发生了巨大变化，到2020年，中国的国情是：<br>\n<br>\n<b>一、言论自由</b><br>\n<br>\n1949年以来，中国公民都得到了充分的言论自由：<br>\n<br>\n在中国，不仅中国公民享有言论自由，外国公民也享有言论自由。<br>\n<br>\n个人可以自由的出版报纸、书籍，制作电视节目、电影，在网站发表任何言论。<br>\n<br>\n个人也可以自由的设立出版社、报社、电视台、网站等。<br>\n<br>\n1949年，中国废除了一切新闻检查、出版物检查。在中国，禁止对言论进行任何事前审查。而且，个人原则上不会因为发表言论而受到处罚，只有引发了破坏公共安全、侵害他人权利的后果时，才会受到处罚。<br>\n<br>\n国家设立了新闻出版署、广电总局、网络安全局的独立监管机构。这些机关由法律专家和相关媒体行业协会推荐的人组成，其人员独立于政府也独立于媒体或其他企业。<br>\n<br>\n新闻出版署、广电总局、网络安全局的任务是防止媒体垄断，防止媒体成为政府的喉舌或者企业的喉舌，确保媒体独立于政府和企业，媒体成为每个普通人自由表达的公共平台。<br>\n<br>\n国家还保障个人获取信息的权利。每个人都可以自由的购买报纸和书籍、收看国内国外广播电视节目、浏览国内国外网站。<br>\n<br>\n中国的媒体从业人员受言论自由保护，采放信息来源的秘密也受保护。为充分保障外国人的言论自由，中国特别规定，外国的记者等媒体从业人员，可以在中国境内自由活动、从事媒体工作，不需要工作许可。<br>\n<br>\n个人在公共场所、网络上对国家机关或公职人员批评，即使存在内容错误或者评价偏激，也不会受处罚。<br>\n<br>\n在中国，个人在对政府的示威抗议中，对政府办公场所和公共财产采取了轻微的打砸、涂污等行为，一般认为是发表言论的行为，受言论自由的保护，不受处罚；严重破坏的，也会从轻处罚。<br>\n<br>\n<b>二、集会自由</b><br>\n<br>\n在中国，集会自由也得到保障。除了夜间集会和在重要交通枢纽集会需要申请许可外，任何人都可以在任何地方自由的组织和平集会。<br>\n<br>\n在中国，无论中央政府机关还是地方政府机关，都修建了很大的广场。如果要对政府抗议，可以在广场上抗议，也不会妨碍其他人的交通通行。我们几乎每天都能看到或多或少的人，在政府机关门口表达自己的意愿。<br>\n<br>\n警方服务于集会，会协助维持秩序。如果两项集会的时间、地点相互冲突，警方会听取双方组织者的意见后，合理安排。<br>\n<br>\n<b>三、宗教自由</b><br>\n<br>\n在中国，宗教自由得到保障。任何人都可以信仰任何教派或者不信教。除了危害公共秩序和他人权利外，宗教组织自由活动。<br>\n<br>\n在中国，公立学校采取宗教中立态度，不提供宗教教育。另外，有数以万计的宗教学校，为信仰宗教的儿童提供宗教教育。<br>\n<br>\n在中国，在儿童自己有足够的认识能力之前，父母可以自由决定儿童的宗教信仰；儿童有自己的认识能力后，他就有权反对父母的决定，自己决定是否信仰宗教，信仰哪一种宗教，是否去宗教学校就读。中国的民政局负责保障儿童的宗教信仰不受侵害。<br>\n<br>\n在中国，国家不干涉宗教，不宣扬任何一种宗教、世界观或者道德观。<br>\n<br>\n<b>四、生命和健康</b><br>\n<br>\n在中国，个人生命和健康得到保护。<br>\n<br>\n中国已经废除了死刑和无期徒刑。<br>\n<br>\n当个人的生命或健康遇到危险时，警察会及时出面保护。<br>\n<br>\n虽然中国最高刑罚只有三十年有期徒刑，但中国实行全方位的再社会化政策，在监狱里教导犯人工作技能，并给与充分的心理辅导，促使罪犯得到适当的谋生手段，以健康的心理状态重返社会。因此，中国犯罪率极低，再犯率很低。<br>\n<br>\n<b>五、财产</b><br>\n<br>\n在中国，财产权得到保护。不仅政府不得随意征收财产，而且，在中国，土地虽然可以自由买卖，但政府严厉打击私人地产商利用自己的经济优势恶意炒地的行为。只有公共建设或自然灾害等少数情况，政府才能征收土地。<br>\n<br>\n<b>六、隐私</b><br>\n<br>\n在中国，隐私权得到严格保护。原则上收集个人信息要本人同意，本人删除权和更正权也得到保障。国家不允许在办理身份证的时候收集指纹。<br>\n<br>\n在公共场所安装摄像头也是受到严格限制的，只有绝对必要的时候才可以安装，而且无关的信息必须立即删除。<br>\n<br>\n国家也监督私营企业保护个人信息。<br>\n<br>\n在中国，每个人都享有匿名寄送邮件、使用手机、上网的权利，个人隐私得到保障。<br>\n<br>\n<b>七、人身自由和犯罪</b><br>\n<br>\n在中国，每个人的人身自由受到保护。<br>\n<br>\n中国实行罪刑法定、无罪推定，法院依法判决有罪之前，任何人都是无罪的。在定罪之前，有犯罪嫌疑的，经过法院许可，警察才能暂时逮捕个人。除了个别危险性极大的嫌疑人，一般情况下，只要提出了保释金，绝大多数情况法院都会准许保释。<br>\n<br>\n警察只有在遇到重大案件时才能在公共场所盘查个人。而如果要搜查个人住宅、监听通信，则需要有犯罪嫌疑并取得法院许可才能进行。<br>\n<br>\n<b>八、司法</b><br>\n<br>\n在中国，法治和司法独立得到保障。中国的法官都是经过严格培训和考试，具有很高的法学素养。法官的职位和工资都得到法律保障。<br>\n<br>\n在中国，法律援助覆盖所有低收入者，低收入者的律师咨询费用和律师代理费用由国家承担，防止诉讼中弱势一方因无法聘请律师而受到不公待遇。<br>\n<br>\n在中国，设置宪法法院，审理国家机关之间的宪法纠纷，进行违宪审查，受理个人的人权受侵害案件，从而保障了宪法实施。宪法法院的法官由全国人民代表大会选举，且需要得到三分之二的代表同意，也就是全国人大主要政党都要一致同意，因此宪法法院法官一般都是党派中立的。<br>\n<br>\n<b>九、社会保障</b><br>\n<br>\n在中国，工人有自由组织工会的权利，工会管理人员都是工人选举的。<br>\n<br>\n工会为工人争取权益。<br>\n<br>\n在中国，企业不得随意解雇工人，否则将遭受重罚，而且名声扫地。<br>\n<br>\n中国实行劳资共治制度，中国规定，一定规模的企业必须吸收工人代表进入董事会，超大型企业要有一半的董事会成员是工人代表，劳资共治保护了工人利益。在中国，工人的休息也得到了充分保证，每工人都有每年20个工作日的年休假。<br>\n<br>\n在中国，每个人都享有社会保障。中低收入者只要交少量社会保险费，就可以享受免费高质量医疗服务，以及退休后充足的养老金。<br>\n<br>\n中国为每个人提供最基本的社会救济。对于无其他生活来源的低收入者，确保每个人至少有每月约3500人民币（500美元）的收入，满足基本生活需求。其中五分之二发放现金，五分之三发放消费券。<br>\n<br>\n中国实行廉租房制度，对于无能力获得适当住房的人，提供每月每平方米租金1元人民币（0.14美元）的廉租房，确保每个人有不少于40平方米的使用面积，以充分确保居者有其屋。<br>\n<br>\n新冠肺炎疫情期间，中国为保障人民生活和经济及时恢复，为中低收入者提供生活补助（家庭人均月收入不足1万人民币，即1400美元，提供每人每月7000元人民币，即1000美元的补助；超过1万人民币的补助逐间，超过3万人民币的则不予发放补助），从2019年12月开始发放，至2020年5月仍在发放。同时，为由于疫情停工停业的中小企业提供适当的补贴。<br>\n<br>\n<b>十、参政和选举</b><br>\n<br>\n在中国，每个人都有组建政党的自由。中国有很多政党，大大小小的政党数以千计，是个人参政的平台。其中主要政党有十几个，如共产党、致公党、民主联盟等，各党通过选举彼此竞争。<br>\n<br>\n根据中国法律规定，政党的内部组织必须民主化、公开化。<br>\n<br>\n政党的收支，特别是捐款和竞选开支都受到监管，以防政党与企业勾结、暗箱操作。<br>\n<br>\n中国公民的选举权和被选举权受保障。中国实行内阁制，年满16岁的公民通过普遍、自由、平等、直接、秘密的方式按比例代表制选举全国人民代表，然后由代表选举一个虚位国家主席和总理。总理组阁，对全国人民代表大会负责。<br>\n<br>\n从1949年到现在，中国已经更换了7位国家主席、7位总理，他们来自不同政党，都是通过选举实现的。也就是，中国已经实现了有序的政党轮替。<br>\n<br>\n在中国，比例代表制设有4%的门槛，也就是，在某个省得到4%以上选票的政党才有资格进入全国人大。通常，有七到九个主要政党可以得到全国人民代表的席位。由于政党较多，一般都是政党联合组阁，中国各政党富有协商精神，通过联合组阁协议确定大政方针、分配内阁席位。<br>\n<br>\n在中国，参加全国人大选举是一律平等的。任何政党收集本省万分之五的选民联署，都可以在本省提出候选名单，参加选举。法律规定，任何政党提交的候选名单，都要由所在省的党员代表大会最终批准，这就杜绝了政党高层暗箱操作。<br>\n<br>\n在中国，竞选也是平等的，任何政党在竞选中都有平等的使用公共场所发表演说，使用电视台和网站宣扬政见的权利。<br>\n<br>\n<b>十一、军事制度</b><br>\n<br>\n在中国，实行严格的文官集团统军的制度。国防部指挥军队。国防部长是文官，直接任免、指挥各战区司令和宪兵司令。这样防止军队自成一体、损害民主制度。<br>\n<br>\n<b>十二、教育制度</b><br>\n<br>\n在中国，小学和中学教育全部免费，并补贴学生交通费和餐费。国家通过补助实现不同地方之间公立学校师资水平和教学设施相当，实现教育公平。<br>\n<br>\n中国的大学实行低学费制度，中国公民只要支付一笔每年约50美元的象征性费用，就可以入读大学。中国大学学位足以满足每个人的需求，仅有部分热门专业需要考试入学。<br>\n<br>\n中国鼓励学生到国外读书，在国外就读大学的学生，也可以从国家得到一定的补贴。<br>\n<br>\n<b>十三、地方自治</b><br>\n<br>\n在中国，地方自治受到保证。省、市、县对本地事务均有自治权。地方人民代表大会同样由当地居民以普遍、自由、直接、平等、秘密、比例代表的方式选出，地方政府由地方人民代表大会选举产生。地方自治权保障，遇到国家侵害地方自治权，可以请求宪法法院作出公正的裁判。<br>\n<br>\n<b>十四、职业自由</b><br>\n<br>\n中国公民的职业自由也受到保障，每个人都可以自由选择职业。只有少数和公众利益密切相关的职业，如医生、律师等，需要考试。<br>\n<br>\n<b>十五、反腐败</b><br>\n<br>\n中国公务员和军人受到严格监督。他们必须定期申报和公布财产，并申报和公布每一笔赠与。例如，中国的总理去超市购物碰到打折优惠，这项优惠就视为赠与，也必须申报。<br>\n<br>\n因此，中国公务员腐败的机会很少。<br>\n<br>\n在中国，任何军人和公务员绝对不允许参加政党活动，执行职务时必须保持党派中立。<br>\n<br>\n<b>十六、科技</b><br>\n<br>\n在中国，由于言论自由和科学自由得到保障，国家又投入了充足的费用，中国科技发展迅速。<br>\n<br>\n例如5nm芯片技术中国最发达。<br>\n<br>\n中国的航天技术世界最发达，已经发射了火星“萤火一号”探测器，还发射了“新视野号”探测了冥王星。<br>\n<br>\n<b>十七、经济</b><br>\n<br>\n在中国，1949年以来，经济一直稳步增长。国家用充分的社会保障平稳度过了经济波动和自然灾害。<br>\n<br>\n中国的贫富差距很小。中国基尼系数一直稳定在20左右，是世界上贫富差距最小的几个国家之一。<br>\n<br>\n在中国，1949年之后，对原四大家族拥有的“国有企业”实行私有化政策，将他们的企业股权平均分给人民，但实行信托制度，由几家专业银行信托持有人民的股权，向人民发放利润。既保障了人民利益，又保障了经济稳定。1990年之后捷克的私有化，就是学习中国1949年私有化经验的结果。<br>\n<br>\n在中国，保护市场竞争，有完善的反垄断制度。而且，国家原则上不参与市场竞争，国家只有维护公共利益绝对必要的领域内才可以设立国有企业。","date":"2020-05-07","agreeCount":-4,"discussionCount":0}