{"type":"article","id":18559,"title":"纽约时报不愧是中共大外宣，不要脸到极点了。","uid":41117,"topics":[2115],"contents":"NYT的科学与健康专栏记者Donald G. McNeil Jr. 上周接受了NPR的Dave Davies采访，话题是美国从中国能在对抗疫情上学习到哪些内容，这集采访真的是槽点满满，节选一些与葱友们分享：<br>\n<br>\n\"And, you know, China didn't reopen until they had zero new infections a day because that's when you've really gotten control of the virus and you know where it is, you know where your new cases are, and you can do contact tracing on, you know, a hundred new cases a day. \"<br>\n<br>\n中国在每天新增病例为零的时候才重新开放.....好吧，如果你相信他们的数据的话。<br>\n<br>\nYes. And those things are all in practice in China right now even though the country has virtually zero cases. You go into a restaurant in China. You can go up to the counter and get some food. If you want to eat in the restaurant, you have - there has to be six feet between you and the person next to you and nobody in front of you - has to be six feet around at all times. And you have to wear a mask. And they have regular spray-downs with disinfectants. And they have extra ventilation coming through and lots of other measures.<br>\n<br>\n还是继续”virtually zero cases\"，行吧，然后说到在中国的餐厅吃饭必须人和人之间必须要隔six feet，而且强制戴口罩。Bitch plz，欺负听众都不在中国是吧？有几家营业的餐厅能严格做到？而且戴着口罩吃你妈什么饭呢？<br>\n<br>\n在主持人Davies说到中国的措施过于heavy-handed的时候，他如此回应：<br>\n<br>\nI have a problem with this whole - you know, it's brutal. You know, Chinese people love their families just as much as Americans love their families. They were initially reluctant to go into these quarantine shelters, too. But when it became clear that it was saving the lives of their families - I mean, yes, some of them were forced in. Some of them were chucked into the back of ambulances by policemen. But that was not the norm.<br>\n<br>\n你特么看过二月份时武汉的任何视频和报道吗？别说去方舱医院的了，小区里居家隔离的买肉买菜都被物业垄断，居民自己联系的小贩还被物业报警赶走这些你咋不提？家人都被隔离小孩被饿死你怎么不提？医护人员无法搭乘交通回不了家你怎么不提？武汉隐瞒殡仪馆火化数量你怎么不提？<br>\n<br>\n最大的亮点来了，当谈及中国隐瞒疫情的问题时，他这么说：<br>\n<br>\nSo the WHO performed admirably. What happened in China - people don't really understand this. The cover-up was not, as far as I can tell, by Beijing. The cover-up was by the mayor of Wuhan. The small alarms were rung on December 30. We knew about it. I knew about it on December 30. There was a thing on ProMED - this is a disease alert service - but it was very unclear. It was 27 cases of an unknown pneumonia related to a seafood market. And they put out a request for information. The WHO knew about it; the Canadians knew about it. And then there was the clampdown, and that's when that doctor was told to shut up. That's when other doctors were threatened with arrest. And that's when the local authorities started to say, no, no, there's no human-to-human transmission.<br>\n<br>\n你特么当中国是美国的联邦制啊？你对中国的政治体系有丝毫的了解都不会说这种话，当然了，除非你因某种目的可以撒谎。WHO早期的口径跟中国一模一样，从没有明显人传人到有限人传人，WHO的队伍在中国转了一圈根本就没有去武汉你们NYT这么大的媒体不知道吗？WHO的加拿大副总干事假装听不见香港记者的问题你怎么不提？Trump把给WHO的赞助资金冻结也许过激，但是你们中共爸爸贿赂WHO的事情你就不管不问了？？？！！！还有把武汉肺炎的时间线叙述地跟中国外交部一模一样，这个就真的没法忍了。<br>\n<br>\n其他的小槽点还有很多，他还为中共拒绝美国CDC专家去武汉辩护，说美国的科学家都过于高傲，中国拒绝是可以理解的......好吧，在疫情全球大爆发的时候你继续玻璃心吧，争取多害死几十万人。<br>\n<br>\n当时Podcast听得我气的要摔手机了，非常想直接取关NPR再cancel我的NYT Subscription。<br>\n<br>\n原文Transcript的地址：<a href=\"https://www.npr.org/transcripts/847755751\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.npr.org/transcripts/847755751</a>","date":"2020-05-06","agreeCount":13,"discussionCount":0}