{"type":"article","id":18553,"title":"15年刘仲敬谈香港的前途","uid":14245,"topics":[337,17,374],"contents":"2015Year5Month23Date&nbsp;<br>\n<br>\n提问人D：港大的学生会退出了学联，不参加今年的集会，您如何看?您对香港未来有什么看法?<br>\n<br>\n刘仲敬：我不知道香港学联内部的生态是怎么样的，所以没法说他们这样的分裂会搞成什么样子。但是对香港的情况来说，未来怎么说都少不了一场相当于是战争的东西。因为具体的技术上的东西是次要的，关键是在背后的存在的两个精英集团的博弈。这两个精英集团的任何一个都不能让步，让步以后，他的下场都会非常凄惨。就香港本地的那个旧的精英集团来说的话，他们的处境就像是1949年政协会议召开时候那些民主党派的情况是差不多的，他们的权力暂时还可以维持，但是你只要坐着不动，等待共产党完成它的社会改造以后，早晚会把你们清算干净的。即使不在肉体上消灭你，至少也要通过，切断你的社会关系，把你变成一个领丰厚养老金的人，使你永远的丧失你的政治地位。如果你想避免这种情况，避免自己社会生命的死亡，你除了行使事实上的战争权力以外，是没有什么缓冲余地的。所以根本问题，根本不在于人大或者是中央提出的方案在哪些细节上可以修改，实际上你唯一的选择就是，假如你想让自己作为一个政治集团延续下去，你唯一能够做的事情就是这样的：无论他提出什么样的方案，无论他让步还是不让步，你都要坚决反对。只有坚决反对，而且要用超限战的方式反对，才能维持你的存在。任何妥协都会使你以某种慢慢被吃掉的方式融化、消融掉。在这种情况下，争论技术问题其实没有太大关系，选举制度不是很重要。<br>\n<br>\n我可以说吧，共产党不是非要坚持提名委员会不可的，他坚持提名委员会是因为他现在对香港社会基层的渗透还不完全。如果你给他20年时间，让他把所有的居委会都给你渗透完了，那时候他完全可以废掉提名委员会。无论任何提名都没有关系了，你就是提名一千个候选人，他也能够通过每一个居委会的控制，来控制所有议席。在那时候，保证，他会给你百分之百的普选权利，可以让你提出任何、足够多的候选人，在这种情况下你提任何候选人，都已经没有意义了。所以在这种情况下，争论技术上的民主不民主，或者是争论提名多少个候选人，那也是没有什么意义的。<br>\n<br>\n你知道他可以采取这样的策略：他不必完全排斥非地下党继承人，他只要暗中行使具体的否决权，把一、两个他认为特别危险的讨厌候选人，排斥出选举范围之外，他就能够达到这种温水煮青蛙的慢性控制的效果。通过这种做法，可以一点一点地把你吃掉，经过一、二十年的缓慢经营以后，他可以达到上述描绘的那种结果。在这种冲突的过程当中，具体的每一个事件和条文，根本就是无关紧要。所以在这种情况下，你争论民主不民主，或者是争论技术细节，应该说是一个很笨很糟糕的策略。老实说，你直截了当地说，举起反X的旗号，或者干脆要求香港独立，对你都要好得多，因为这样有助于划清界限。划清界限以后，你才能够凝聚民心，才能够构成必要的斗争力量。如果你说你要争取民主的话，那么对方很可能给你做一个枝节性的让步，比如说，他原来要求一百五十个人提名，他可以给你降为一百二十个，甚至他可以再给你降，降成五十个，他甚至可以永远保证，让每一个大党派、超过十个议员的党派都有提名权，保证你民主党有提名权、公民党有提名权、社民连有提名权，这还不够民主?你说我们要把反对派排除出去?我们让你所有的像样的反对派，有机会当选的反对派全都提名候选人，这一点，共产党他甚至可以给你做到这种让步。但是即使他做出这种让步，仍然无损于我刚才说的那种过程。他完全可以在你们党派提名的过程之中，通过选举权的操作，迫使你的，比如说民主党或者是公民党，筛掉党内最危险的候选人，派出一个可以统战的，甚至原先就是地下党控制的候选人。结果在五、六个或者是七、八个包含反对党的选举人中间，得到跟他原来想要求的差不多的那种结果。<br>\n<br>\n实际上这种结果，比起他直接派梁振英上台，或者是派地下党上台更加危险。因为它实际上能够瓦解了香港社会原先产生出来的那批精英。我们撇开选举的形式和宪法形式看实质，每一个地方共同体的核心，就是它能够产生出来那5%甚至1%的精英。像台湾，他真正能够产生的精英，就是蒋渭水、林献堂那一批，比如说是，在日据时期，他们能够产生出搞台湾民众党、搞台湾文化协会、能够参加地方评议会选举的那批人。只要你通过土地改革，把这批人的财产剥夺掉，通过秘密的特务手段，使他们难以在社会上活动，那就达到目的了。你即使实行彻底的普选制，完全开放反对党，你也可以保证所有的候选人都是你自己的，在形式上不违反民主的过程中间，能够达到你事实上的目的。如果经过30年或者是50年的经营以后，你已经重新产生了一批精英人物，像是陈水扁、柯文哲这种人，那么具体选举制度是不太重要的，即使在选举制度中间有很多苛刻的限制，反对党仍然可以凝聚民意，绕开这些限制，甚至结合街头抗争的方式，把自己的候选人送上来，必要的时候可以通过占领人民法院那种方式来做。所以选举制度本身的技术细节，只有在国本基本确定以后才是重要的。而国本确定不确定，从根本上来看，就是香港社会或者是台湾社会，本身培养出来的那个精英集团，能不能维持住的问题。而共产党所能采取的最佳策略，不是剥夺你的普选权，或者是采取什么直接镇压措施，而是通过分裂和瓦解原有的精英集团的手段，使你的精英集团丧失凝聚力，最后瓦解，把香港的居民变成一批分散的、像大陆居民一样无法团结的一批散沙，然后在这个情况下，他自己培养一个新的精英集团，就可以取而代之，至少能够维持30年的统治。<br>\n<br>\n所以在这种情况下，你应该关心的，不是什么选举的细节，或者法案的细节，或者团体细节，你应该关心的是，本土产生的那个精英集团，能不能像是波兰流亡政府，或者是像爱沙尼亚的知识分子那样，维持自身的团结和界限分明，能够把界限划得很清楚，把自己的形象和边界搞清楚，使他没有办法通过直接暴力以外的手段，破坏这个团体内部的团结，那么你实际上是赢了。即使所有的选举都把你排除在外，而有你做个团体在地下和民间的存在，就足以使他搞出来的任何政府，在不争取你同意的情况下，不能做到有效的实际控制。就像1988年的立陶宛一样，即使苏联控制了所有有形的机构，但他实际上如果不跟维尔纽斯那些教授组成的俱乐部协商的话，他根本无法进行有效统治。即使所有的选举都控制在他们手里也是这样的。1988年的波兰也是这个样子的，即使所有的政权都被控制在共产党的手里面，通过协商，规定议会中间大部分席位必须由共产党包办，他仍然不可能在没有跟团结工会协商的情况下推行任何政策。只要你们能够把自身的精英集团保住，维持住一种波兰式的团结，那么选不选议会本身，即使议会本身都不存在，仍然不会妨碍你们将来处在一个比较有利的决策位置。<br>\n<br>\n如果你们听任通过暧昧和分裂的手段，让自身的精英集团四分五裂，甚至相互掐起来的话，即使选举完全开放，而且议会中名义上有十几个大大小小的小党，但是每一个党派内部都安插了足够数目的地下党，所有露出水面的人，都得不到人民的信任，没有人知道，他的同伴是不是地下党，也没有人民知道，他们派出来的候选人是不是地下党。在这种情况下，即使你们争到了所有形式上的民主和普选，你们实际上还是输掉了，而且是毫无挽回余地的输掉了。因为香港这样的小地方，很可能不像台湾那样，能够在三十年或者五十年以后，重新凝聚起一批新的地方性精英。<br>\n<br>\n所以这才是真正生死攸关的问题，你们需要的是划定边界、明确立场，而不是说要争几个议席，或者争几个提名权或者之类的、代表权之类的东西。要划定边界这个东西，那么你们就不能有温吞水的态度和暧昧的口号，你们的口号必须有巨大的刺激性，必须对所有人都构成明确的压力，必须做到强迫那些地下党或粉红色暧昧人士，公开站出来表明立场，不是敌人就是朋友。只有在这种情况下，你们才能保得住自己的共同体。这才是问题的根本。如果你不走这条道路的话，那么你们走的，通过什么民主或者普选的道路上走的话，你们有极大的机会落到1946年或者是1949年政协会议中间民主同盟和那些粉红色党派的同样下场。","date":"2020-05-07","agreeCount":5,"discussionCount":0}