{"type":"article","id":18551,"title":"【英文时评翻译】中共国攻击史蒂夫·班农的宣传文章是由资历造假的伪“安全分析师”撰写","uid":6358,"topics":[2508,863,5262,161],"contents":"作者：金斯利·科蒂斯 （《国家脉动》杂志撰稿人）<br>\n<br>\n译者：朱之瑜@matters<br>\n<br>\n原文链接：<a href=\"https://thenationalpulse.com/politics/chinas-global-television-network-steve-bannon-cant-be-trusted/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thenationalpulse.com/politics/chinas-global-television-network-steve-bannon-cant-be-trusted/</a><br>\n<br>\n<br>\n中共国的环球电视网(CGTN)官方网站于周一发表了一篇大外宣文章，猛烈抨击前白宫安全顾问史蒂夫·班农。此文作者貌似伪造了其“伦敦经济学院安全分析师“资历。<br>\n<br>\n<b>班农严厉斥责并曝光了中共骇人听闻的人权记录、剥削工人的贸易行为以及最近想要对全世界隐瞒新型冠状病毒信息的行为。</b>在全美广播公司财经频道(CNBC)的“扬声器”节目中，<b>班农说：“我想全世界都要让中共负责，对中共的审判绝不会轻。他们欠我们上十万亿美元，少说也有万亿美元。”</b><br>\n<br>\nCGTN的那篇大外宣文章由哈南·胡赛因撰写，他自称是伦敦经济学院南亚中心的安全分析师。文章写道：<br>\n<br>\n“和班农说的相反，中共并不欠美国上万亿美元，因为美国的大范围疫情是由华盛顿处置不当造成，已经破坏了现任政府的可信任度。美国的处置不当包括压制信息和发起一场针对中国的协调一致的政治运动。”<br>\n<br>\n<b>那篇文章刊登后，伦敦经济学院为本报(The National Pulse)提供的一份声明中称：胡赛因先生并非伦敦经济学院南亚中心的“安全分析师”，他也并未在伦敦经济学院中担任任何职位。本中心并没有设置“安全分析师”职位。</b><br>\n<br>\n胡赛因为中共国大外宣平台撰写的宣传文章理所当然地给班农贴上“仇外、种族歧视”的标签，被文章作者称为“终身敌视班农之流”的一些美国的学术研究者据称已经抨击了班农提出要求赔偿的言论。<br>\n<br>\n<b>为中共国撑腰的当然不止胡赛因一个。几十年来，华盛顿的官僚、华尔街的小集团以及如哈佛大学等体制化大学中的知识精英，早已对残暴的中共国政权三跪九拜。</b><br>\n<br>\n胡赛因过去曾和伦敦经济学院合作发表过两篇博客文章，但并未在这所学院中担任任何职位。即使是发表过胡赛因文章的《外交家》杂志(The Diplomat)也将中共国中央电视台(CCTV)列为“长期以来北京用来压制民众的武器库中的一枚”。当本刊编辑拉希姆·卡珊要求胡赛因对其为中共撰写的外宣文章进行评论时，却被胡赛因屏蔽。<br>\n<br>\n美国的初步调查显示，<b>中共国政府在得知有可能疫情会大爆发之后，在长达六天的时间里对中国民众隐瞒了真实信息</b>，并且任由武汉举办大规模宴会，大量人流开始流动准备庆祝农历新年。习近平主席一直拖到第七天（1月20日）才向民众发出疫情警告。但此时，已有3000多人感染病毒。<br>\n<br>\n澳大利亚《每日电讯报》独家掌握的一份“五眼情报联盟”（美、加、英、澳、新西兰）流出文件显示，<b>中共蓄意隐瞒或销毁了有关此新型冠状病毒的证据。该报告还强调中共国大力压制有关疫情爆发的证据，其中包括但不限于：对华南海鲜市场摊位消毒清洗、审查删除有关无症状感染者的证据以及拒绝其他国家提出索要病毒样本的要求。</b>美国高级情报官员告诉福克斯新闻，该文件报告内容与美国对疫情爆发源头调查所掌握的信息一致。<br>\n<br>\n美国国务卿迈克·蓬佩奥称：“看到澳大利亚和其他国家加入我们，要求独立调查，我非常感激，因为虽然我们知道疫情起源于中共国武汉，但我们还不知道具体源头。<b>我们尽最大努力想要让专家去实地调查，但中共国一直尝试隐瞒信息并且乱搅浑水。</b>”<br>\n<br>\n4月30日，川普总统还确认他本人看到了证明武汉病毒所与该病毒源头有关联的情报。当他被要求进一步说明时，川普总统说：“我没法告诉你。我不能说。”<br>\n<br>\n中共始终拒绝外国人士参与对新冠病毒起源及蔓延的调查，这一事实正好向班农这样的对中共国强硬派证明了本次疫情大流行就是中共国的“生化切尔诺贝利”事件。1986年的切尔诺贝利核电站泄露事故以及苏联政府之后的百般掩盖，导致整个欧洲都受到威胁，并最终导致生命受到戕害。<br>\n<br>\n<b>中共国对新冠病毒大流行的拙劣处理似乎应验了马克·吐温的一句名言：“历史其实并不会重复，但总是上演相似的剧情”。对于共产主义政权来说，尤其如此。我们所了解到的就是：像胡赛因这样的中共走狗选择了历史的错误面。</b>","date":"2020-05-07","agreeCount":3,"discussionCount":0}