{"type":"article","id":1856,"title":"著名调查记者傅才德最新力作：揭秘赵小兰家族与赵家人的联系","uid":15,"topics":[763,2120,2121],"contents":"关于赵小兰家族与中国的密切联系，你应该知道的<br>\n傅才德, ERIC LIPTON<br>\n2019年6月3日 NYTIMES<br>\n<br>\n赵小兰(Elaine Chao)是美国交通部长，也是参议院多数党领袖米奇·麦康奈尔(Mitch McConnell)的妻子，她的家族在美中两国都有高层政治关系。这使得该家族在世界上最大的两个经济体之中占据了非同寻常的地位。<br>\n通过采访、查阅行业备案和两国的政府文件，《纽约时报》发现，赵氏家族和麦康纳尔都随着前者的航运公司在中国发展出深厚的商业关系而兴旺发达。这一过程中，赵小兰是公司的主要推动者之一。赵小兰如今负责监督振兴美国海运行业。随着中国航运业崛起、在全球占据主导地位，美国的海运业正急剧下滑。以下是时报调查的五个要点。<br>\n<b>赵氏家族</b><b>与中国政府的关系可以追溯到几十年前</b><br>\n赵小兰91岁的父亲赵锡成(James S.C. Chao)在1949年共产党掌权前逃离中国，在那之前，他曾在上海一所大学学习航海专业。期间他一度和后来的中国国家主席江泽民是同校同学。<br>\n1984年，中国正逐渐从数十年的动荡中恢复发展起来，文件显示赵家入股了一家国有海事电子设备制造商。该公司主要面向中国军方及其他部门进行销售，而且与当时江泽民任部长的电子工业部关系密切。江泽民在几年后成为中共领导人，之后赵锡成至少与他有过六次会面，其中包括1989年8月在北京中南海的一次会面。赵家家庭成员说他们不记得有过这笔投资。<br>\n<b>赵氏家族的航运公司业务集中在中国</b><br>\n<br>\n1964年，赵锡成建立了总部位于纽约的福茂集团(Foremost Group)，公司的第一笔大合同来自美国政府，在越南战争期间将大米运往东南亚。<br>\n如今，它的大部分货船由中国国有造船厂建造，其中一些由中国政府贷款提供资金。福茂至少与中国国有钢铁制造商签订了两份长期合同，用这些中国建造和支持的船舶为后者运输铁矿石。<br>\n根据近期的航运数据，福茂的货物中超过70%被运往中国，其中大部分是铁矿石。这些货物帮助维系着中国的工业引擎运转，而中国钢铁制品是中美不断深化的贸易争端中的一大分歧。福茂将自己描述为一家小型国际企业，并表示它并非特别专注于中国。而在这个中国制造业占据主导地位的世界里，大多数干散货船的主要业务都在中国。<br>\n<b>美国航运业面临预算削减，在赵小兰领导下，特朗普政府对该行业的投入引发质疑</b><br>\n特朗普政府毫无疑问已经表明，联邦政府愿意利用其影响力推动某些美国工业部门，比如煤矿和钢铁行业。但这些努力并没有扩展到赵小兰领导下的航运业。<br>\n在她任期内，交通部预算一再要求减少旨在支持陷入萧条的美国造船和船运业的项目。该部门的预算还要求缩减建造五艘新训练舰的计划，这一计划是在奥巴马政府时期提出的，目的是培养新一代美国海员。<br>\n交通部官员指出，该部门许多预算削减是受迫于白宫的压力，而且有一些项目此前就是削减的目标，但国会恢复了对它们的拨款。在特朗普推动各项削减时，国会也是这样做的。<br>\n在国会干预下，建造新训练舰的计划如今已重回正轨，整体的海事支出也在增加。但这些削减提议引发了两党对特朗普政府对航运业承诺的质疑。<br>\n交通部官员说，赵小兰一直是美国海事系统的支持者，她作为该机构负责人的行为与其家族在中国的生意无关。在中国，赵家数十年来持续为学生提供奖学金，培养快速发展的航运业所需的人才。<br>\n赵小兰在一则声明中表示，“我的家人都是爱国的美国人，过着一种有充实目标的生活，对这个国家贡献良多。”<br>\n<br>\n<b>赵小兰与福茂的家族联系以及她在中国的关系引发伦理质疑</b><br>\n自1970年代末以来，赵小兰并未在福茂担任正式职位，但她多次利用自己的关系和地位来提升公司的声誉和知名度。<br>\n作为交通部长，她2017年在纽约参加了福茂与日本住友集团(Sumitomo Group)的一场签约仪式，住友在美国有公共交通项目，由交通部监管。两个月后，她取消了一次前往中国的旅行。在那之前，美国驻华大使馆的官员就此行提出了伦理方面的疑虑，因为她的办公室要求安排其在福茂任职的家人参与行程中的活动&nbsp;。<br>\n交通部并未说明取消旅行的原因，但一名发言人后来称特朗普总统当时召开了一场内阁会议。<br>\n在她的任命听证会上，赵小兰没有提及她的家族与中国航运业的广泛联系。尽管参议院的的问卷要求提名者列出所有荣誉职位，她也没有披露其曾在中国获得的荣誉，比如武汉市政府的国际顾问。一名交通部官员称这是一个疏忽。<br>\n曾担任政府道德办公室(Office of Government Ethics)总法律顾问的玛丽莲·L·格林(Marilyn L. Glynn)认为，赵小兰应该回避那些会广泛影响航运业的决策。“她可能会想确保她的家族企业不会受到任何政策选择的不利影响，或者仅仅是给人这种印象，”格琳说。<br>\n交通部发言人否认存在任何利益冲突，称赵小兰的“家族生意不属于美国船旗航运业务”。福茂首席执行官赵安吉(Angela Chao)称，姐姐是以“家庭成员”的身份出席福茂相关活动的。<br>\n<br>\n<b>与赵小兰的婚姻令米奇·麦康奈尔获益</b><br>\n赵小兰与麦康奈尔在1993年结婚，但早在婚礼前几年，她本人、父母、妹妹和妹夫们就已经向麦康奈尔提供竞选捐款。最开始的一万美元是在1989年6月，当时他们刚开始约会不久。在接下来的30年里，赵氏大家庭的13名家庭成员总计向麦康奈尔的竞选和及与其有关的政治行动委员会提供了超过100万美元的资金。2008年，赵锡成送给这对夫妇一份高达2500万美元的礼物，帮助麦康奈尔跃升进入最富有的参议员行列。<br>\n麦康奈尔在一份声明中表示，他为得到家人的支持而自豪。&nbsp;<br>\n<br>\nEric Lipton是《纽约时报》驻华盛顿调查记者，曾获得三次普利策奖。此前，他还曾为《华盛顿邮报》和《哈特福德新闻报》工作过。&nbsp;<a href=\"https://twitter.com/EricLiptonNYT\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@EricLiptonNYT</a><br>\n<br>\n傅才德(Michael Forsythe)是时报调查组记者。他曾驻扎香港，报道中国金钱与政治的勾连。他还曾在彭博社工作，是一名美国海军老兵。&nbsp;<a href=\"https://twitter.com/PekingMike\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@PekingMike</a>","date":"2019-06-03","agreeCount":1,"discussionCount":0}