{"type":"article","id":18564,"title":"解析预言：基督教中永远的福音，终于来了。圣人在东方『法轮功』——转载预言者","uid":23783,"topics":[3914,866,130,8340,425],"contents":"圣人在东方，传永远的福音。<br>\n<br>\n在所有的预言中，都在说一件事。宇宙到了末法时期，人心不古，人间圣人出世，魔的化身来破坏。<br>\n<br>\n在人间，正邪双方代理人大战。在天上，神魔大战。有一天，神佛降世，开启大审判，恶人死，善人活，世界大同。<br>\n<br>\n那么，在神佛（如耶稣、等）降临人间之前，人间正邪双方的代理人，也就是具有使命在人间出世救人的圣人（受膏者、使命者）是谁呢？<br>\n<br>\n世界各大预言都不告诉你时间、地点、人物，今天，我来解析所有的各大预言，让人人人看懂。<br>\n<br>\n<br>\n一，未来的画面，缘起：<br>\n<br>\n我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国各族各方各民。《圣经•启示录》14：16<br>\n<br>\n解答：过去的历史中，如果地上存在永远的福音，那么圣经对未来的预言，就不会说：（未来）“有”永远的福音“要”传给地上的人。<br>\n<br>\n可见未来，神没有降临之前，会有一个新的从未出现过的“永远的福音”出现。并且要传给住在地上的所有人。<br>\n<br>\n新的”永远的福音“信仰在人间出现，正邪双方代理人在人间展开大战。人类在正邪大战中相互站队，选择未来，直到神来人间大审判。<br>\n<br>\n二，“永远的福音”在哪里开传？<br>\n<br>\n1、好像闪电从东边发出，直照到西边，人子来临也要这样。《马太福音》24：27<br>\n<br>\n解答：以上在说，传正法，传永远的福音，从东到西。<br>\n<br>\n2、我又看见另有一位天使，从日出之地上来，拿着永生神的印。《圣经•启示录》7:2<br>\n<br>\n解答：以上在说，传正法，是从东到西。（从日出之地）<br>\n<br>\n3、不要害怕，因我与你同在，我必领你的后裔从东方来，又从西方招聚你。《以赛亚书》43：5<br>\n<br>\n解答：以上在说，传正法，是从东到西。<br>\n<br>\n4、《爱德加·凯西预言》（Edgar Cayce，1877－1945）<br>\n<br>\n《纽约时报》曾经在1910年10月9日对凯西作过专题报导。&nbsp;<br>\n<br>\nYea, there in China one day will be the cradle of Christianity, as applied in the lives of men。It is far off, as man counts tune, but only a day in the heart of God. For tomorrow China will awake。<br>\n<br>\n有一天，中国将成为基督教那样的信仰发源地，将会成为全人类共同信仰。<br>\n<br>\n解答：以上在说，传正法，传永远的福音，从东（中国）到西。并且是全世界的共同信仰。<br>\n<br>\n预言中的Christianity，含义是基督教。希伯来语原意为：弥赛亚、受膏者、神圣使命者。耶稣也被后世教徒称为基督。无论是“弥赛亚”还是“基督”都是同一个词“Messiah”的音译词。所以，这段预言在说：中国会出现（弥赛亚、受膏者、神圣使命者），新信仰传遍世界，成为新的信仰，应用于全人类。<br>\n<br>\n上一次，耶稣的使命是：《马太福音》“耶稣说：我奉差遣，不过是到以色列家的迷羊那里去。”&nbsp;<br>\n<br>\n这一次，中国会出现新的（弥赛亚、受膏者、神圣使命者）<br>\n<br>\n如：我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国各族各方各民。《圣经•启示录》14：16<br>\n<br>\n5、韩国《格庵歌辞预言》<br>\n<br>\n无疑东方天圣出<br>\n若是东方无知圣<br>\n英米西人更解圣<br>\n<br>\n解答：以上在说，传正法，从东到西。<br>\n<br>\n圣人出自东方，但是如果东方不能认识到这一点，那么反到是西方更能理解圣人。<br>\n<br>\n6、《诺查丹玛斯预言》第二纪第二十九首<br>\n<br>\n一位东方人离开他的家乡，<br>\n穿越亚平宁山脉到达法国，<br>\n他将越过天空、海洋和冰雪，<br>\n每个人都将被他的神杖打动。<br>\n<br>\n解答：一位东方人从东到西，每个人都将被他的神杖打动。<br>\n<br>\n7、《邬建格菇莲花生本生传广庄严论》又名《莲花生大师本生传》<br>\n莲花生大师口述，由弟子“益西措嘉”于829年撰写记录伏藏，1325年经“雅尔杰·邬金林巴”发掘，经第五世达赖喇嘛“阿旺·洛桑嘉措”校对的木刻版。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 该书由洛珠加措、俄东瓦拉翻译，中国藏语系高级佛学院研究室编辑，青海人民出版社出版发行，1990年6月问世。也是迄今为止所有的《莲花生大师传》中唯一的汉译本。<br>\n<br>\n第028章 向阿难陀问显宗<br>\n<br>\n过了二千五百年<br>\n也会出现佛教<br>\n我涅槃之后<br>\n像我一样的一个伟人<br>\n会解释教理<br>\n<br>\n解答：莲花生大师年轻学法时，向住世的释迦十大弟子询问释迦佛法，得到答复：<br>\n<br>\n释迦佛当年说：<br>\n<br>\n2500年后也会出现佛教，且会出现和释迦佛一样的伟人。<br>\n<br>\n8、《二零零三年元宵节讲法》李洪志，二零零三年二月十五日于洛杉矶美国西部法会<br>\n<br>\n弟子（问）：美国这个地方在传法正法的过程中有什么特殊的意义？<br>\n<br>\n师：我没有讲过有什么特殊意义啊。我去哪儿可以选择，我是选择了美国落脚。开始旧势力给我安排的是去法国，它们在预言中都说过。由于种种原因吧，我到了美国。<br>\n<br>\n解答：<br>\n<br>\n一位东方人离开他的家乡，<br>\n穿越亚平宁山脉到达法国，<br>\n他将越过天空、海洋和冰雪，<br>\n每个人都将被他的神杖打动。（法轮大法）<br>\n<br>\n为什么？<br>\n能用神杖打动每个人的东方人（法轮功创始人）会离开家乡，去西方发展，走向世界。<br>\n<br>\n从东开始，向西传播，传播法轮功，传播永远的福音。<br>\n<br>\n三，传（永远的福音）者何人？<br>\n<br>\n1、<br>\n第44象：颂曰：而今中国有圣人，虽非豪杰也周成，四夷重译称天子，否极泰来九国春。<br>\n第47象：颂曰：无王无帝定乾坤，来自田间第一人，好把旧书多读到，义言一出见英明。<br>\n<br>\n解答：圣人，民间第一人。<br>\n“好把旧书多读到”，圣人要悉心钻研旧的福音，圣人的理论、学说必定会涉及到传统福音。<br>\n<br>\n2、明代刘伯温国师与明太祖朱元章对话记录：<br>\n帝曰：末后道何人传？温曰：有诗为证：不相僧来不相道，头戴四两羊绒帽，真佛不在寺院内，他掌弥勒元头教。<br>\n<br>\n解答：圣人不在寺院内却能统领宗教。<br>\n<br>\n3、《烧饼歌》<br>\n“未来教主临下凡，不落宰府共官员，不在皇宫为太子，不在僧门与道院，降在寒门草堂内，燕南赵北把金散”<br>\n<br>\n解答：圣人不是官员、不是皇宫太子达官贵族、不是僧人也不是道人，但却是“未来教主”。<br>\n<br>\n总结：未来教主，不是：官、贵族、和尚、道人，而是来自民间。<br>\n<br>\n末日到来，大幕拉开！<br>\n<br>\n正邪大战，第一幕：法轮大法，永远的福音，开传。<br>\n<br>\n1，《诺查丹玛斯预言》第4纪第31<br>\n<br>\nThe Moon in the full of night over the high mountain,<br>\nThe new sage with a lone brain sees it:<br>\nBy his disciples invited to be immortal,<br>\nEyes to the south. Hands in bosoms, bodies in the fire&nbsp;<br>\n<br>\n深夜，一轮满月挂在高山上，<br>\n具有独一无二头脑的新的圣人在看着它：<br>\n应弟子们的请求，（讲述）永恒不灭的真理，<br>\n眼向南方，双手在胸前，身体在火一般的光焰中。<br>\n<br>\n解答：圣人在给弟子讲述永恒的真理。<br>\n<br>\n2，<br>\n法轮大法是把宇宙的特性（佛法）万古以来第一次留给了人，等于给人留下了一部上天的阶梯。——李洪志。<br>\n<br>\n解答：一位东方圣人，在给弟子讲述永恒不灭的真理。（永远的福音，法轮功创始人在传法。）<br>\n<br>\n1992年法轮功正式传出。<br>\n<br>\n维基百科：<br>\n1，美国国会2008年的一份报告指出，在1990年代有数千万人修炼法轮功[45]。<br>\n2，《纽约时报》1999年4月报导，北京当局估计中国在1999年有七千万人修炼[9]。<br>\n3，上海有线电视台SCATV1998年曾报导称全球约一亿人在学法轮大法[46]。<br>\n<br>\n在科学背景的今天，在无神论国度最严重的国家，开传永恒的真理。（永远的福音），仅仅七年，人数数以几千万。<br>\n<br>\n正邪大战，第二幕：镇压前夜，黑云。<br>\n<br>\n1、<br>\n1999年4月27日，中共中央办公厅发出了绝密文件“关于印发《江泽民同志给政治局常委及其他有关领导同志的信》的通知”。<br>\n通知内容称：<br>\n<br>\n“对这种已形成为全国性组织，涉及相当多党员、干部、知识份子、军人和工人、农民的社会群体，却迟迟没有引起我们的警觉。<br>\n“难道我们共产党人所具有的马克思主义理论，所信奉的唯物论、无神论，还战胜不了法轮功所宣扬的那一套东西吗？果真是那样，岂不成了天大的笑话！<br>\n<br>\n解答：无神论向神进行挑战。要消灭神。正邪大战一触即发。<br>\n<br>\n正邪大战，第三幕：中共建立盖世太保组织，密谋对付法轮功！<br>\n<br>\n1999年6月10日，中共中央成立了一个专职迫害法轮功的非法机构，其正式名称是“中共中央处理法轮功问题领导小组”，简称“610”办公室”，李岚清任组长，丁关根、罗干任副组长。<br>\n<br>\n“610办公室”该机构类似于德国纳粹的盖世太保、中共的文革小组，凌驾于法律之上。<br>\n<br>\n曾获中国司法部十佳律師的高智晟称其是：高于政权力量的黑社会组织，可以操纵、调控一切政权资源，行使着这个星球上，人类有国家文明以来，作为国家从不能拥有的权力。<br>\n<br>\n正邪大战，第四幕：秘密调查法轮功！<br>\n<br>\n1997年，罗干命令大陆公安部门在全国范围对法轮功进行了一场秘密调查，同时内定法轮功为「邪教」，以便取缔。但各地公安部门上报的调查结果却都是「没有问题」。<br>\n<br>\n1998年，罗干又通过中国公安部一局（政治保卫局）发出公政[1998]第555号《关于对法轮功开展调查的通知》，先把法轮功定罪为「邪教」，让全国各地公安部门进行系统性「卧底调查」，搜集证据。可是，在全国各地，没有搜集到法轮功的罪证。<br>\n<br>\n2，<br>\n1998 年下半年，人大委员长、中共中央常委“乔石”为首的老干部，对法轮功进行了数月的详细调查研究，并于年底向中共中央政治局提交了调查报告。（该届政治局常委包括：江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛。）<br>\n<br>\n“乔石”向政治局提交的调查报告的结论是：法轮功于国于民有百利而无一害！<br>\n<br>\n正邪大战，第五幕：中南海“4.25集体上访事件”构陷法轮功。<br>\n<br>\n中央政法委员会书记“罗干”一直想借打击法轮功作为晋升中央政治局常委的政治资本。<br>\n<br>\n中科院院士何祚庥（罗干的老婆和何祚庥的老婆是亲姐妹）在天津教育学院的杂志上发表文章抹黑法轮功，事发后，先后有法轮功学员陆续到编辑部澄清事实，编辑部称“上边有规定，不可能给你们更正。”<br>\n<br>\n紧接着天津市防暴警察抓捕了45名法轮功学员，向法轮功学员喊话称：“我们这里没有许可权解决问题，你们如果想解决问题，那就去中南海。”并说，北京公安部介入这个事件，“你们去北京吧，去北京才能解决问题。”<br>\n<br>\n得到这一消息的法轮功学员纷纷前往北京国务院信访办反映情况。当大批法轮功学员抵达北京时，事件发展再次受到来自中南海高层的暗中操控。<br>\n<br>\n4月25日当天，到北京国务院信访办上访的一万多名法轮功学员分别由北京警方带领着从东、南、西、北四个方向将中南海围成一圈。<br>\n<br>\n中南海是中共最高领导中心，如果不是得到中共中央高层领导的直接授意，北京警方绝不敢做出此举。紧接着，中共反过来诬陷称“法轮功围攻中南海”，并将其作为发动迫害的直接借口。<br>\n<br>\n“4.25事件”之后不久，明报记者曾经问何祚庥有何感想，何祚庥称，“我想目前不去评论”，因为不想“打乱整个部署”[1]《明报》1999年5月5日报道，何祚庥接受采访时的讲话。<br>\n<br>\n正法开传，万魔来迫害。<br>\n<br>\n正邪大战，第五幕，第一场。开始！恐怖大王将从天而落。<br>\n<br>\n在经历几个月的暗中编造假录像完成后，1999年7月20日，江泽民公开宣布镇压法轮功。<br>\n<br>\n江泽民宣称的“不信共产党战胜不了法轮功”，这种无神论向神佛的挑战，在人间开始上演了！<br>\n<br>\n1、<br>\n人类所有预言里，只有一处写明了具体时间！<br>\n<br>\n《诸世纪》1999年7月，恐怖大王将从天而落。<br>\n<br>\n《诺查丹玛斯预言》又名《诸世纪》<br>\n<br>\n1999年7月<br>\n为使安哥鲁莫亚王复活<br>\n恐怖大王将从天而落<br>\n届时前后玛尔斯将统治天下<br>\n说是为让人们获得幸福生活。<br>\n<br>\n解答：诺查丹玛斯，曾预言希特勒，把他的名字写为“希斯特”，差一字。<br>\n<br>\n1，玛尔斯将统治天下。（玛尔斯就是马克思，差一字。马克思主义将要统治天下。<br>\n2，说是为让人们获得幸福生活。（就是喊口号，共产主义如何如何让人幸福）<br>\n<br>\n1999年7月，法轮功被中共邪党（恐怖大王）迫害。<br>\n<br>\n《诸世纪》，明确指出了时间 1999年7月。还有什么能比无神论对神宣战更恐怖呢？<br>\n<br>\n正邪大战，第五幕，第二场。《转法轮》一书被禁止出版。<br>\n<br>\n《诺查丹玛斯预言》第４纪第57首<br>\n<br>\nIgnorant envy upheld before the great King,<br>\nHe will propose forbidding the scripture:<br>\n<br>\n大王升起无知的嫉妒。<br>\n旷世奇书一律禁止。<br>\n<br>\n解答：恐怖大魔王，升起无知的嫉妒，旷世奇书一律禁止。《转法轮》一书被禁止。<br>\n<br>\n1999年7月22号《关于重申有关法轮功出版物处理意见的通知》<br>\n1999年8月5号《关于查禁印刷法轮功类“非法”出版物，进一步加强出版物印刷管理的通知》<br>\n<br>\n后注：2011年3月1号，中共新闻出版总署发布由署长柳斌杰签署的新闻出版总署令第50号，即《新闻出版总署废止第五批规范性文件的决定》，废除从1953年4月2号至2009年9月7号期间161件规范性文件。<br>\n其中包括1999年发布的和法轮功有关的两个文件。一个是1999年7月22号公布的《关于重申有关法轮功出版物处理意见的通知》，另一个是1999年8月5号，《关于查禁印刷法轮功类“非法”出版物，进一步加强出版物印刷管理的通知》<br>\n<br>\n正邪大战，第六幕。黑夜降临！秘密与真象被封闭。<br>\n<br>\n1、<br>\n《诺查丹玛斯预言》（纪二第27首）<br>\n<br>\n圣言遭受从天而降的打压<br>\n他寸步难行<br>\n秘密与真象被封闭<br>\n他们还会继续前進<br>\n<br>\n解：<br>\n法轮功创始人的讲法，遭受了从天而降的打压。（永远的福音、圣言）<br>\n他寸步难行<br>\n法轮功的“秘密与真象被封闭”。<br>\n他们还会继续前行。<br>\n<br>\n中共邪党喉舌媒体，火力全开，日日夜夜诬陷法轮功。<br>\n<br>\n2、<br>\n《启示录》<br>\n13；6，兽就开口向神说亵渎的话，亵渎神的名<br>\n13；7，又任凭它与圣徒争战，并且得胜。<br>\n13；14，迷惑住在地上的人<br>\n13；16，他又叫众人，无论大小贫富，自主的为奴的，都在右手上，或在额上，受一个印记。<br>\n<br>\n解：<br>\n1，1999年7月，中共邪党（兽、恐怖大魔王）向法轮功创始人说亵渎的话，亵渎他的名。<br>\n2，并与圣徒争战。抓铺法轮功学员们，并得胜。<br>\n3，迷惑住在地上的人。（强大的宣传机构，火力全开，日夜不停，法轮功的秘密与真象被封闭。）<br>\n<br>\n4，他又叫众人，无论大小贫富，自主的为奴的，都在右手上，或在额上，受一个印记。<br>\n<br>\n解答：所有曾经面对中共邪党（兽、恐怖大魔王）宣誓说：为了共产主义奋斗终生，加入了少先队、团、党的人们。那么，他们在右手上，或在额上，都被兽、恐怖大魔王受了一个印记。<br>\n<br>\n他们成了有兽印的人，属于魔鬼，因为你宣誓为“兽、恐怖大魔王”奋斗终生。<br>\n<br>\n正邪大战，第七幕，第一场。兽与圣徒争战，并且得胜。<br>\n<br>\n《诺查丹玛斯预言》第二纪第二十九首<br>\n<br>\n一位东方人离开他的家乡，<br>\n穿越亚平宁山脉到达法国，<br>\n他将越过天空、海洋和冰雪，<br>\n每个人都将被他的神杖打动。<br>\n<br>\n解；一位东方人离开他的家乡，每个人都将被他的神杖打动。法轮功创始人离开中国。<br>\n<br>\n韩国《格庵歌辞预言》<br>\n<br>\n无疑东方天圣出<br>\n若是东方无知圣<br>\n英米西人更解圣<br>\n<br>\n解：法轮功创始人，出自东方，但是如果东方不能认识到这一点，那么反到是西方更能理解圣人。<br>\n<br>\n法轮功学员已遍及全世界100多个国家，书籍被译成30多种文字。<br>\n<br>\n各国政府及机构对李洪志先生与法轮功的各类褒奖3000多项。<br>\nhttp://www.minghui.org/mh/fenlei/282/<br>\n<br>\n正邪大战，第七幕，第二场。他会超越所有东方的君王<br>\n<br>\n《诺查丹玛斯预言》（纪十第75首）<br>\n<br>\n他长久等待不能返回<br>\n他还会回到亚洲<br>\n来自伟大的赫耳墨斯<br>\n他会超越所有东方的君王<br>\n<br>\n解；法轮功创始人，不能回国。但是，他会回来的，他会超越所有东方的君王。<br>\n<br>\n<br>\n正邪大战，第八幕，迫害法轮功什么时间结束？<br>\n<br>\n《诺查丹玛斯预言》，第八纪第七十七首<br>\n法文：<br>\nL'antechrist trois bien tost annichilez,<br>\nVingt &amp; sept ans sang durera sa guerre,<br>\nLes heretiques morts, captifs exilez,<br>\nSon corps humain eau rougie gresler terre.<br>\n<br>\n第三个敌基督不久将毁灭，<br>\n他挑起的战争将持续二十七年。<br>\n不相信他的人将被处死，囚禁，流放；<br>\n血，尸体，水和红色的欢呼将覆盖大地。<br>\n<br>\n解；迫害法轮功从1999年7月开始，持续二十七年。历史上的“第三个敌基督”，红色的欢呼（赤匪），笼罩着大地。<br>\n<br>\n总结：<br>\n<br>\n1，有一个《永远的福音》在东方出现了。<br>\n2，应弟子们的请求，（东方人讲述）永恒不灭的真理，<br>\n3，恐怖大魔王（兽），升起无知的嫉妒，旷世奇书一律禁止。<br>\n4，1999年7月，恐怖大魔王将从天而落。《诺查丹玛斯预言》<br>\n5，兽就开口向神说亵渎的话，亵渎神的名。又任凭它与圣徒争战，并且得胜。迷惑住在地上的人。世人拜兽。《启示录》<br>\n6，圣言遭受从天而降的打压，他寸步难行，秘密与真象被封闭，他们还会继续前進。《诺查丹玛斯预言》<br>\n7，东方人离开他的家乡，每个人都将被他的神杖打动。<br>\n8，无疑东方天圣出，若是东方无知圣，英米西人更解圣。<br>\n9，他还会回到亚洲，他会超越所有东方的君王。《诺查丹玛斯预言》<br>\n10，第三个敌基督不久将毁灭，他挑起的战争将持续二十七年。《诺查丹玛斯预言》<br>\n<br>\n正邪大战，第九幕，兽，恐怖大魔王是谁？<br>\n<br>\n1、<br>\n《诸世纪》1999年7月，恐怖大王将从天而落。<br>\n<br>\n解答：共产党挑起正邪大战。无神论向神挑战。<br>\n<br>\n2、<br>\n13；6，兽就开口向神说亵渎的话，亵渎神的名。<br>\n13；7，又任凭它与圣徒争战，并且得胜。<br>\n13；14，迷惑住在地上的人<br>\n13；16，他又叫众人，无论大小贫富，自主的为奴的，都在右手上，或在额上，受一个印记。<br>\n<br>\n解；所有曾经面对中共邪党（兽、恐怖大魔王）宣誓说：为了共产主义奋斗终生，加入了少先队、团、党的人们。那么，他们在右手上，或在额上，都被兽、恐怖大魔王受了一个印记。<br>\n<br>\n他们成了有兽印的人，属于魔鬼，因为你宣誓为“兽、恐怖大魔王”奋斗终生。<br>\n<br>\n3、<br>\n《共产主义宣言》第一句，称：一个魔鬼，一个共产主义魔鬼。<br>\n解：恐怖大王将从天而落，马克思主义将统治天下，说是为让人们获得幸福生活。（宣扬共产主义）《诺查丹玛斯预言》<br>\n<br>\n4、马克思写的诗歌：<br>\n我年轻的双臂已充满力量,<br>\n将以暴烈之势,握住并抓碎你——人类。<br>\n黑暗中,无底地狱的裂口对你我同时张开,<br>\n你将堕入去,我将大笑着尾随,<br>\n并在你耳边低语:下来陪我吧,朋友!<br>\n<br>\n解：马克思诅咒人类下地狱。共产党人最爱说的一句话就是死后去见马克思。<br>\n<br>\n5、共产主义赤化半个地球，非正常死亡无计其数。为杀而杀。恐怖大魔王。<br>\n<br>\n6、第三个敌基督。<br>\n<br>\n共产主义无神论，目地消灭所有宗教。<br>\n<br>\n7、不要对中共邪党抱有任何希望。这只恶魔是为毁灭人类而来……。《保持清醒》李洪志<br>\n<br>\n总结：<br>\n<br>\n可见，共产党就是兽。他具备所有撒旦魔鬼的特性。<br>\n1，它宣称自己是魔鬼。从不隐瞒自己的观点。<br>\n2，它诅咒全人类下地狱。<br>\n3，它直接间接，直接害死的人，不计其数。<br>\n4，它要消灭所有宗教。<br>\n5，1999年迫害法轮功，栽赃陷害，迷惑住世人。让人思想中装入对法轮功不好的观点。从而间接导致世人也参与迫害神。犯下大罪。<br>\n6，它让世人拜它。欺骗世人，让世人宣誓为共产主义（撒旦）事业而奋斗终身。从而拉人最终走入地狱。<br>\n<br>\n所有拜兽，有兽印的人（入队、入团、入党）在神的“最后审判” 中将沦入万劫不复的可怕境地：<br>\n<br>\n正邪大战，第九幕，大审判！<br>\n<br>\n《圣经—启示录》<br>\n<br>\n14；9，又有第三位天使，接着他们，大声说，若有人拜兽和兽像，在额上，或在手上，受了印记，<br>\n14；10，这人也必喝神大怒的酒，此酒斟在神忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。<br>\n14；11，他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像受他名之印记的，昼夜不得安宁。<br>\n<br>\n解；任何拜兽者，永在火狱。<br>\n<br>\n郑重声明<br>\n广大的中国民众：共产党的末日就要到了。但是这个邪恶的党（魔教）在历史上却对众生、对神佛犯下了滔天大罪，神一定要清算这个恶魔。<br>\n<br>\n如果有一天，神指使人类的谁对共产党清算时，也一定不会放过那些所谓坚定的邪恶党徒。我们郑重声明：所有参加过共产党与共产党其它组织的 (被邪恶打上兽的印记的)人，赶快退出，抹去邪恶的印记。一旦谁对这个魔教清算时，大纪元储存的记录可以为声明退出共产党和共产党其它组织的人作证。<br>\n<br>\n天网恢恢，善恶分明；苦海有边，生死一念。曾被历史上最邪恶的魔教所欺骗的人，曾被邪恶打上兽的印记的人，请抓住这稍纵即逝的良机！<br>\n<br>\n<br>\n那么，如何摆脱兽印，如何宣布誓约无效？<br>\n<br>\n就是在海外退党网站上注册，用小名、化名，均可。声明退出曾经加入过的党、团、队；三退保平安！<br>\nhttp://tuidang.epochtimes.com<br>\n<br>\n<br>\n正邪大战，最终。美好的未来。<br>\n<br>\n20:04 我又看见那些因为给耶稣作见证，并为神之道被斩者的灵魂，和那没有拜过兽与兽像，也没有在额上和手上受过它印记之人的灵魂，他们都复活了，与基督一同作王一千年。<br>\n20:05 这是头一次的复活。其余的死人还没有复活，直等那一千年完了。<br>\n20:06 在头一次复活有分的，有福了，圣洁了。第二次的死在他们身上没有权柄。他们必作神和基督的祭司，并要与基督一同作王一千年。<br>\n<br>\n解；《圣经》启示录，20:04。再说未来有两种人成为了神。<br>\n<br>\n第一种是：那些因为给耶稣作见证，并为神之道被斩者的灵魂。<br>\n第二种是：<br>\n那没有拜过兽与兽像，也没有在额上和手上受过它印记之人的灵魂，他们都复活了。<br>\n<br>\n20:04，那没有拜过兽与兽像，也没有在额上和手上受过它印记之人的灵魂，他们都复活了，与基督一同作王一千年。<br>\n<br>\n《圣经—启示录》说：<br>\n<br>\n拜兽者，必下火狱。<br>\n无兽印者，为神。<br>\n<br>\n如果有一天，你们的神问你：你当初宣誓加入魔鬼，并为了它献出生命，你和它脱离关系了吗？<br>\n<br>\n那么，你问一问自己，有没有郑重声明过，和魔鬼脱离关系呢？<br>\n<br>\n“凡人不断努力，我们才能济度”，同样，你只有通过公开方式三退，表明真心，神佛才能解救。所有的一切，只为你平安。","date":"2020-05-06","agreeCount":1,"discussionCount":0}