{"type":"article","id":18567,"title":"润涛阎谈金正恩为何神隐","uid":14245,"topics":[8803,661],"contents":"金正恩神隐后的第11天，润涛阎写的博文预测了各国媒体报道的“金正恩死了、植物人了、心血管手术失败了、在躲新冠病毒.....“都不靠谱，并推理出“金正恩应该没死，在躲猫猫”的预测。金正恩出来了，那么，还是需要分析其神隐20天的测试结果。<br>\n1.美国斩首伊朗苏莱曼尼的本质<br>\n美国用无人机斩首了伊朗名义上的第二号人物事实上的第三号人物，在金正恩眼里有两个目的：一个是美国开启了对独裁政权高层斩首新模式；一个是伊朗最高领袖想借用美国的手杀掉“伊朗的林彪”。<br>\n<br>\n到底是哪一个？对其它国家的人来说无所谓，但对金三胖来说就是第一重要的大事。他需要测试。美国百分之百清楚金三胖会参加他爷爷的诞辰纪念活动，那是“太阳节”=北朝鲜的红太阳升起的日子，别说金正恩，就是金正日都没错过一次。这是极好的斩首金三胖的时刻。美国疫情失控，怨气没法发泄时就往外敌那里发火，是转移国内民怨的方法。通过测试，金三胖得知：美国对苏莱曼尼的斩首是美国被伊朗最高领袖利用了而已。至少是相互利用: 美国铲除了美国在伊拉克驻军的第一大患; 伊朗不用担心苏莱曼尼搞政变夺权了,等于林彪死于温度尔汗。<br>\n<br>\n2.测试了金正恩身边有没有里通外国者。金正恩是怎么向他想测试的手下人交代他神隐的原因，我们无法知晓。金正恩神隐期间，不仅仅他不见了，他妹妹金与正也同时神隐了。知道他的行踪和身体状况的人，是他自己安排好的。他告诉了他想测试的人什么信息，比如通过金与正转达“病情”然后看看海外的反应、北朝鲜上层军界的反应。通过测试，他得到了他想知道的结果。比如我们打个比方：他对某高官不放心，是不是跟中共有秘密交往？便可通过某途径告诉此人。我们知道，南韩、美国政界都是根据媒体的报道而发表了金三胖死亡或手术了的看法。唯独中国前外长的侄女说根据内部情报金正恩死了。这些资料，北朝鲜会认真研究的。如果在不远的将来，北朝鲜处决了某高官，便是这次测试的结果。到底金正恩测试了谁，我们不清楚。说不定崔龙海、金三胖的二哥、叔叔等人是测试的目标。<br>\n<br>\n回复朋友的质疑。<br>\n<br>\n在我那博文发出来后，一朋友就替我担心：“老阎，这文章可是太危险了！这次99%你错了。金正恩没死也植物人了。你赶紧删掉博文吧！” 我问为何99%的可能性我是错的？或者说凭什么金正恩就死了？植物人了？ 朋友的答复看上去很有道理：“他爷爷的诞辰他都没出来，如果是躲猫猫，他怎么向北朝鲜官员们、人民大众交代？老阎你怎么就没想到这么简单的道理？”“哎呀！就因为这道理太简单了，我才没在博文里介绍。那我就告诉你：在政治词典里，任何‘依靠本身以外的因素都是双刃剑’所以，这类双刃剑只能在万不得已时用一下，然后尽最大努力取消掉此因素的负面影响。”<br>\n“没搞懂。”<br>\n“那我就详细说说吧。”<br>\n现在我把这解释放在博文里。<br>\n<br>\n在我们这个地球上，不论种族、文化，都秉持着同样的思维逻辑。这是为何政治词汇翻译起来都很容易的原因。中文有一个词叫“狗仗人势”类似还有“狐假虎威”，就是借助他人的名义、地位、权势与威望为自己获取利益与威望。因为就是宠物，也得分是谁家的宠物。 <br>\n<br>\n金三胖接班时年龄太轻，又没军功或政绩，就不得不“狗仗人势”借助他爷爷的威望以开启自己的霸业。这当然是万般无奈的，是没有选择的选择。当他把顾命大臣们、亲姑父、亲哥都杀掉后，他还有外敌的虎视眈眈，就不得不继续忍着当他爷爷的“狗”，依仗他爷爷的威望继续着他的霸业梦想。当他把美国总统、中国领导人都玩弄于股掌之上后，他的翅膀比他爷爷当年还硬：他爷爷没能做到让美国总统爱得死去活来，三次公开会见，以同等身价的地位握手照相；接着还得到了中国最高领导人四次会晤，中美两国比赛谁能多见金正恩。此时，金正恩认为，他比他爷爷玩政治还厉害，他不再需要当“依仗人势”的狗了，而是跟他爷爷平起平坐的“人”了。他需要摆脱掉他爷爷的“太阳”光环，才能显示出他比太阳还亮。如果金日成不是他爷爷，他就会学当年的赫鲁晓夫把“慈父”斯大林挫骨扬灰了。赫鲁晓夫在苏共20大上突然间清算斯大林的罪恶，就让他从斯大林的一条狗立刻变成了“人”了。如果不是赫鲁晓夫跟美国玩大了，搞了古巴导弹危机，而且彻底败给了肯尼迪，令苏联政治局委员们无地自容，赫鲁晓夫是不会被赶下台的。当然，也是他认为自己摆脱了\"斯大林的干儿子\"的约束后自信太膨胀，跑到外国访问没完没了，也就给苏共政治局领导们提供了联系在一起开会的机会，待他回国后，人家早就齐心协力用选票干掉他了。然而，赫鲁晓夫摘掉干儿子的帽子，是政治家所为。此举无可挑剔。<br>\n<br>\n再看华国锋。本来粉碎了四人帮，就等于自己打下了天下。有了英明领袖的称呼，根本没必要再提“你办事，我放心”的字条了。非但如此，你把前任的老婆侄子都抓了，就必须借助“伤痕文学”的力量让党中央和全国人民知道你就是英明领袖. 前任饿死3千万人、文革整死无数人的罪恶，你不用自己提，就让全党全国人民认可历史新的一页开始了。人民大众都是往前走的，向往着未来与过去不同的好日子。粉碎四人帮后，就应该停建毛主席纪念堂，拿出当年毛主席是第一个签字火化的文件，就说四人帮把天安门广场变成坟地，是对毛主席的不尊重。无论如何，你需要走出“狗仗人势”的羁绊，因为你已经是比伟大领袖更高级的英明了。当华国锋还拿毛主席说事时，邓小平陈云就当即看不起他了。英明领袖怎么可能还需要“狗仗人势”？那是你自己的朝代，你有信心带领社会往前走。<br>\n<br>\n民主国家也一样。美国历届总统也类似。比如，川普在大选时公开讲他佩服里根，还拿出当年跟里根总统一起喝酒的照片，以示自己是里根的马子。等于借助里根的威望“狗仗人势”。当他当上总统后，他这个政治素人必然会被他的幕僚或参院共和党大佬麦糠等人劝告：“以后在任何场合都不能提里根！你就是活着的里根！你比里根还里根！你内心里崇拜里根没毛病，但你不能说出口。”从此，川普就不再提里根了。<br>\n<br>\n美国历届总统上台后都没到华盛顿纪念塔或自己崇拜的先贤比如杰斐逊纪念堂、林肯纪念堂、罗斯福纪念堂等地给自己招魂, 因为那是不成熟的政治家所为,你需要让你的选民知道你比那些历史人物不差。<br>\n<br>\n南韩当上总统的，还把旧总统送入监狱以提高自己的威望。这当然过份，但逻辑上是一样的，否则会让人误以为新总统是老总统的傀儡。我当时还判断台湾的陈水扁上台后会把李登辉抛出来送入监狱呢。 <br>\n<br>\n胡锦涛竟然去西柏坡，那等于让全国人民放弃往前走的期盼。你心里崇拜毛泽东没问题，但你不能公开说出来。打天下和治理天下是两码事。论治理天下，你比毛泽东伟大多了！毛泽东胡乱治国，国家那么穷。村村建土高炉，砍掉了全国所有的树烧大白石头炼钢、深翻土地把生土翻到上面导致大面积颗粒无收。就是随便在大街上找个乞丐当主席，他都不会干这等愚蠢透顶的事。你胡锦涛即使不比毛主席伟大，至少你没干这类蠢事。想到胡锦涛竟然去西柏坡，就等于让人民大众认为他没新治国理念，润涛阎写了《别崇拜涛哥，涛哥就是个传说》。<br>\n<br>\n<br>\n金正恩清楚，他必须从他爷爷的光环下走出来，他不参加给他爷爷造神了70年的太阳节，而是参加化肥厂的庆祝活动，等于在他眼里他爷爷还不如肥料价值高。就是要砸开北朝鲜人民大众对他爷爷的崇拜带给他的枷锁。他要让北朝鲜人民大众认可他才是最伟大的领袖，他不需要他爷爷了。从此，他可以按照自己的想法管理国家，不必约束于他爷爷的那套了。从今年开始，北朝鲜从中央到百姓，就不再把金日成的教导当成金口玉言了，而是随时跟随金正恩往前走。到底怎么走，那是另外一回事。也就是说，从现在开始，金正恩才是独立于他爷爷的一个“人”而非“狗仗人势”的小狗了。这是金正恩的心理，委托润涛阎用中文给他讲出来。这也是习近平上台时润涛阎写博文预测“习近平会把毛主席尸体火化或埋到湖南他父母坟地--入土为安”的道理，党中央所在地，面对着坟头，在中国几千年的历史上绝无仅有，对政权不吉利。这是唯心主义。从政治学角度，带领人民大众往前走，是英明的领袖所为。因为新领导人需要处理新事务、面对新的国际国内环境，把这些成果归于死了的领袖？政治家不应该那么无私。再说了，你无私，可人民大众不领情。 <br>\n<br>\n当然，金正恩不仅仅是暴君，也是邪恶到极端之人。这定性毫无疑问，会深深地刻在历史记录中。然而，从政治学角度，别小看金三胖，他是玩政治的高手。<br>\n<br>\n如果当真金三胖要死了，那他临死前会给金与正留下什么遗言呢？就这：<br>\n妹妹你大胆地往前走呀<br>\n往前走，莫回呀头！<br>\n通天的大路九千九百<br>\n九千九百九呀<br>\n妹妹你大胆地往前走呀<br>\n往前走，莫回呀头！<br>\n<br>\n文章出处：https://m.wenxuecity.com/site/blog/blogdetail/5318/202005","date":"2020-05-07","agreeCount":4,"discussionCount":0}