{"type":"article","id":18575,"title":"【揭秘與分析】《後浪》事件是一次偽裝的宣傳翻車，共產黨在佈局！大家小心！","uid":48390,"topics":[155,239,5316,8814,345,545],"contents":"<center><b>作者｜重傳媒<br>\n</b></center><br>\n中共在五四青年節推出的演講《後浪》應該是今年為止最劇烈的一次翻車事件，但我想，大部分的人，包括反賊，都被帶了節奏，大家請不要做幫兇。<br>\n<br>\n《後浪》出來幾乎被全網罵，這是很正常的，畢竟當中展示出來的所謂『中國青年』的生活跟九成以上的中國年輕人無關，那是一個想象中的中國。<br>\n而不正常的是，在內網我們居然可以看到所有人罵它。<br>\n<br>\n中國沒有言論自由，這是常識，如果不認同這一點，也不必再讀這篇文章。<br>\n<br>\n舉個例子，大家記得華為嗎，時區事件，地圖事件，基本上在微博一說就刪，共產黨是很敏銳的，一般來說它能夠準確捕捉到能對其意識形態和宣傳工作造成解構威脅的民意苗頭，所以很多事情看似和共產黨沒有直接關係，但也是不讓說的，之前不就有份文件，說網絡中要嚴查那些批判中醫藥的言論。<br>\n<br>\n連中藥都不讓說的共產黨，為什麼會讓大家肆意地去批判一部跟央視有關的紀錄片，批判的矛頭還指向緊急且敏感的經濟和就業問題，大家難道不覺得，這不應該嗎？<br>\n<br>\n一般來說，共產黨立一個靶子讓大家打，理由都能總結為：轉移矛盾。<br>\n<br>\n大家想想，最近共產黨遇上了什麼麻煩？<br>\n<br>\n經濟危機，失業潮<br>\n<br>\n疫情危機，追責潮<br>\n<br>\n金融危機，撤資潮<br>\n<br>\n那共產黨到底要轉移什麼矛盾呢？我們看效果就知道了，目前來說共產黨並沒有在言論審查上制止大家批判，這說明什麼，說明草民輿論大方向在黨對預料之中，甚至直接就是達到了其目的。<br>\n<br>\n簡單吧，大多數人都在批判什麼呢：<br>\n<br>\n資本主義的剝削。<br>\n<br>\n看到這裏，大家想，網民的口誅筆伐，是不是一種小罵大幫忙？<br>\n<br>\n大家以此痛罵資本家剝削，共產黨就能神不知鬼不覺地把經濟危機帶來的憤怒大量地從它自身身上轉移，高明之處就在於把這偽裝成了一起宣傳翻車事件。大家只要把怒火指向資本家，那它就逃過去了，這是如意算盤。<br>\n<br>\n因此我勸大家，不要做幫兇，不要別人罵你們也跟著，作為反賊要看清楚。<br>\n<br>\n還沒完，接著看更有趣。<br>\n<br>\n我們知道，共產黨，雖然習近平不太聰明，但宣傳口由王滬寧管，如果說習近平是蠢，王滬寧就是壞，按照理由，宣傳工作這一塊應該還是挺謹慎的，而且共產黨不會冒著輿論大失控的風險拍一個釣魚片，沒必要。<br>\n<br>\n對此我的看法是，共產黨所面臨的危機，要比輿論失控造成的後果要嚴重，而且不可解決，不可解決的矛盾才需要轉移。<br>\n<br>\n根據標題，說完釣魚了，接著說為何要小心。<br>\n<br>\n這是共產黨的一次全民預告：危機將至。<br>\n<br>\n共產黨面對經濟危機，除了拿一般的宏觀性政策做修補，多半還是要走它的老路，不忘初心，迴歸計劃經濟。<br>\n<br>\n這是一次，徹底沒收私人企業財產，完成百分百國有化的輿論大鋪墊。<br>\n<br>\n當然了，這樣說有點先下結論再找證據的感覺，為了避免自己看起來像神棍，我就談談，如果大家的憤怒被轉移到資本家了，但沒有工作的話終究要走上街頭，怎麽辦，我想共產黨是有預案的，預案就是對港台下手，他們需要製造外部危機轉移內部矛盾，而背後那舉國的絕望與憤怒是他們能利用的，煽動起怒火了，再屠港滅台，就能把大部分人的火泄了。<br>\n<br>\n如果我的猜測成立，六月前共產黨應該會對港台動手。<br>\n<br>\n最後說一下本人的感慨，我注意到，這部片子其實就是《厲害了我的國》類型，都是拿一堆和普通人搭不上關係的宏大敘事和華麗畫面給屁民打雞血，典型的歌頌新時代粉紅向作品。<br>\n<br>\n無論釣魚與否，大眾對它的評價都說整體負面的，在中共封鎖信息和洗腦越來越嚴密的情況下，能讓人們覺醒的恐怕唯有經濟惡化而已，因此這次的全網口誅筆伐，背後的經濟本質是大蕭條正在發生，希望各位在大洪水中保護自己，保護家人，相信正義和天意，共勉。<br>\n<br>\n<br>\n往期精彩:<br>\n<br>\n由蠢变坏的大陆人对真相已经“免疫”，我们的希望在西方<br>\n&nbsp;https://pincong.rocks/article/18285<br>\n<br>\n爱党爱到死全家！原油宝受害者子女开学被感染，我们应该原谅吗？<br>\nhttps://pincong.rocks/article/18270<br>\n<br>\n中共两会敲定意味着灭亡前豪赌，港台同胞胎请小心！<br>\nhttps://pincong.rocks/article/18351<br>\n<br>\n【雅文】物极必反，共产党今年清算小粉红的预兆是……<br>\nhttps://pincong.rocks/article/18388<br>\n<br>\n5月22是共產黨最後一次兩會，病毒滅的是共產黨，不是美國。<br>\nhttps://pincong.rocks/article/18417<br>\n<br>\n【巨草】现世报！2019在网络教训底层，2020家里破产！<br>\nhttps://pincong.rocks/article/18521<br>\n<br>\n共产党没能力发动第二次文革，以及和葱油们谈谈心。<br>\nhttps://pincong.rocks/article/18517<br>\n<br>\n每一期在品葱的文章我都会在后面加上之前往期的链接，争取日更，多多关注。","date":"2020-05-06","agreeCount":4,"discussionCount":0}