{"type":"article","id":18597,"title":"润涛阎谈邓小平的悲剧","uid":14245,"topics":[1305,702,17],"contents":"引言：<br>\n<br>\n1898年6月，大清与英国签订了把香港租给英国99年的条约，其实没有一分钱租金，等于把地盘白送给香港99年。对如此不平等条约，大清灭亡后的历任大陆内地领导人，都没有一个收回香港的打算，因为那个小渔村很快就发展成为世界级的发达地区。如此不平等以租为名实际上是不出租金的霸占邪恶条约，熬死了袁世凯以降的北洋历届总统，熬死了国民党的孙中山蒋介石，也熬死了毛泽东。等邓小平掌权后的八十年代初，他就想在租期到了的1997年6月份收回香港，并公开告诉了英国与香港居民，也告诉了全世界。这着实令香港人人人自危，因为富裕的香港人是不屑与贫穷的大陆人统一的。古有“贫居闹市无人问，富在深山有远亲”之说。何况中国大陆还是在宪法里主张“共产”的党统治下。<br>\n<br>\n（一）领土回归的方式是“水到渠成”<br>\n<br>\n与香港回归有类似可比性的是克里米亚回归俄罗斯。本来克里米亚属于俄罗斯领土，那里的居民基本上都是俄罗斯人。在苏联时期，赫鲁晓夫把克里米亚送给了同是苏联加盟共和国的乌克兰。在苏联解体时，本来就属于俄罗斯领土的克里米亚居民也早就恨透了俄罗斯为主体的苏共，也就认可继续待在乌克兰国家内。此时如果叶利钦强行要回克里米亚，法理上是说得通的。然而，叶利钦觉得收回克里米亚的时机不成熟，留给后人更好。俄罗斯人也没人因此谴责叶利钦。待乌克兰的经济持续下滑，到2013年的时候，乌克兰人均GDP只有2,200美元时，俄罗斯的人均GDP超过了15,000美元，是乌克兰的7倍。此时，克里米亚人民绝大多数都想回归俄罗斯。政府当局无法反抗民意，在2014年举行了公投，结果是：超过97%的克里米亚人民愿意回归俄罗斯。这让全世界反对俄罗斯的国家也无能为力，因为“有钱难买愿意”民心所向，等于克里米亚回归俄罗斯属于“水到渠成”模式。如果是倒过来，俄罗斯的人均GDP是乌克兰的七分之一，那俄罗斯强行收回克里米亚也只能是强扭的瓜不甜，闹事是必然的。毕竟人往高处走，水往洼处流。两千年前孔子都知道君子不立危墙之下。<br>\n<br>\n回头说香港。在八十年代初期，中国大陆开始了改革开放，公开提出以经济建设为中心，然而，那时的人均GDP只有200多元人民币。到物价飞涨的1989年，人均GDP也只有310元（人民币）。此时香港人均GDP超过了12,000美元。就好比刘姥姥第一次进大观园时她想跟贾府合在一起过日子，贾府是不会答应的。<br>\n<br>\n（二）八九六四是邓小平与香港“你死我活”摊牌的较量<br>\n<br>\n香港人清楚，英国不会为了香港人而跟中共大打出手，那么，想避免被中共收回的唯一企盼便是大陆发生动乱，最好是崩溃级别的、能让新疆西藏独立水平的。这种事是可遇不可求的。刚好赶上了胡耀邦去世诱发学生闹起来了，香港人人人兴奋到了极点，看到了救命稻草，当即成立港支联，专门鼓动学生们的组织。这个组织的运作分三步：<br>\n（1）发动香港人捐款并送达天安门广场；<br>\n（2）收集、建造大帐篷，数以千计的大帐篷送达广场。在夏天来临的广场，水泥地面可以把静坐的学生屁股烫伤。有了帐篷，学生们就可以长期占领广场了；<br>\n（3）偷偷告诉学生领袖们：别担心被中共抓捕，即使流血失败了，领袖们也没事，因为港支联给你们建好了秘密通道，可以通过香港逃往海外。<br>\n<br>\n以上三步都很重要。尤其是最后一步棋，可以令学生领袖们没有了后顾之忧，否则他们清楚中共秋后算账会把他们送入大牢。有了可以逃到海外的通道，柴玲李禄等强硬派心里就有了底。这是柴玲录像里对记者讲她的判断是最后以流血收场，而她自己则不想死。那她凭什么就知道自己不想死就死不了？就是因为他们领袖们早就被港支联告知逃到海外的秘密通道建好了。这是柴玲说自己不想死的底气。如果没有这一条，学运领袖们最担心的是自己先被中共杀掉，毕竟擒贼先擒王乃千古铁律。那他们也就不会跟中共死磕了。港支联为何在学生广场绝食没停期间就给乌尔凯西在饭店大吃大喝录了像？因为港支联在香港的指挥部要求在北京的港支联必须保证学运领袖们不能死。录像应该是他们在前线的人用实际行动告诉指挥部他们在遵守命令。后来这录像被中共截获。<br>\n<br>\n根据李鹏日记和其它中共披露的资料，学运一开始，各地的反应情况，其中包括国际上的反应，都被及时送到中南海。也就是说，邓小平等高层早就清楚港支联的运作。邓小平便来个将计就计：让港支联随便进入中国把捐款和帐篷都送到广场，而且在六四杀人时只在木樨地杀，那里没有学生领袖。保证学生领袖一个不死，而且逼方励之逃到美领馆。当全国学生都知道学生领袖一个没死还跑到海外去了，方励之跑到美领馆了，死的都是学生，全国各地的学生立刻就不闹了。这就是邓小平“擒贼不擒王”的策略。<br>\n<br>\n六四坦克进城，让香港人明白了“97大限”时别找死，邓小平是敢把坦克开进香港大街上的。这是“97大限”时香港人认可了和平交接的原因。六四，在香港人看来，是香港人输给了邓小平，而学生只不过是被香港人利用了的棋子。这也是为何邓小平死后，香港每逢六四就全民悼念的缘故，他们认为那些学生是为香港而死的。这当然与大陆人的看法不一样。<br>\n<br>\n其实在八九学运之前，香港人是地球上最不关心政治的群体。毛泽东胡乱治国导致三年大饥荒，饿殍遍野，逃到香港的各个皮包骨头，香港人只是给他们吃的，没人游行示威反对中共胡乱治国。打从中共镇压反革命开始，大陆内地人逃往香港的都从未断过，包括著名科学家教授，比如著名遗传学家李景均就逃到了香港。李景均曾在1946年任北京大学最年轻的系主任（34岁）。这些都是当时轰动香港的事件。文革期间逃到香港的有的被打得遍体鳞伤，可香港人也没人搞反对中共的游行示威。倒是台湾，在三年大饥荒期间用热气球等方式给大陆沿海发传单骂中共。如果不是邓小平执意要按时收回香港，八九学潮时，不关心政治的香港人要比台湾人还冷静，继续作壁上观。<br>\n<br>\n（三）邓小平是否预料到香港会成为反中共大本营？<br>\n<br>\n邓小平没在香港生活过，他以为香港人跟大陆人在思维上是差不多的，都是中国人，等于有大一统思维。而事实上，香港人除了瞧不起大陆人之外（在这方面跟大陆城里人瞧不起乡下人类似），与大陆人最大的不同在于香港人整个群体早已没有了大一统思维。这与一百年四五代人都生活在脱离了大一统传统文化的环境有关。其实现在台湾人也越来越倾向于岛民思维代替大一统思维了。邓小平所能接触到的香港人基本上都是巴结他的富豪或政客，邓小平愿意听什么他们就说什么。对香港百姓想什么，邓小平并不了解，他没在香港生活过。邓小平不会想到他死后香港人年年大张旗鼓地全民出动地纪念六四谴责中共暴行，非但如此，香港这个反中共大本营越是接近50年不变（等于50年后可能变）的期限，越是竭嘶底里地反对中共。因为他们脑子里早就没有了大一统思维。哪怕是一点点风吹草动的改革，便会被香港人理解成中共要收紧香港的自由度了，便会几近疯狂般地解读，并付之于行动以反抗。对此，中共无解：如果中共给香港更多民主自由，他们就借力打力往独立方向发展；中共如果稍微剥夺一点香港人的民主自由，他们就闹个天翻地覆。就是时刻准备跟中共死磕的恒心早已深入骨髓。邓小平的看法则刚好搞反了，他误以为港人治港，特首就跟当年英国总督差不多，香港人就没理由闹事。非但如此，他还认为香港“一国两制、五十年不变”的政策一旦成功，还成为和平统一台湾的样板田。<br>\n<br>\n（四）邓小平女儿眼里的邓小平个人悲剧<br>\n<br>\n邓小平死后，他女儿公开讲六四不仅仅是民族的悲剧，也是邓小平个人的悲剧。看到这句话，你如果认为她说的是邓小平当上了历史上的屠夫而成了邓小平个人的悲剧，那你就太高看邓小平的女儿了。<br>\n<br>\n邓小平得知香港人对八九学潮的群情激奋并积极参与后便判断出“97大限”时香港人一定会全城出动闹事，要比北京学潮还激烈，便得出：“不杀人是无法收回香港”的判断。邓小平是在死人堆里爬出来的，战争的残酷是他亲自经历了的。当年中共收复新疆和西藏都是军事占领的结果。他便思考想收回香港，杀人是避免不了的。唯一的不同是当下借机在北京杀学生？还是97年时到香港去杀香港人？<br>\n<br>\n邓小平判断，在北京杀人要比在香港杀人容易，而且被国际阻止的可能性也低。这是他主持制定4.26社论激怒学生的根本原因。在那时候他就准备着手调动野战军进京了。如果北京的学潮和平解决，那香港人就得出“闹事也不会导致邓小平杀人”的判断，那“97大限”时整个香港便会倾巢而出闹它个地覆天翻。在邓小平子女眼里，杀人则是另外的思考了。邓小平子女鼓励邓小平镇压学生，考虑到的是邓小平稳定政权后继续当太上皇，直到临死都掌权。当然，邓小平也是这么判断的。六四平息后，邓小平和他的子女们认为就是江泽民当权，那他也是邓小平的儿皇帝，邓小平的军权是不会交给江泽民的。然而，邓小平和他的子女们没想到仅仅两年后，陈云就逼邓小平交出军权，并让他彻底放弃一辈子掌权的梦。如果邓小平的子女知道杀人后的结局是这样，那当初他们就在家里劝邓小平别杀人，香港回归不回归关邓家什么事？邓家又没人在香港。全家支持你杀人，那是以杀人后你一辈子当权为前提的。<br>\n<br>\n就目前的资料所知，陈云把邓小平叫到自己家中，李先念作为旁观者，陈云要求邓小平交出军权给江泽民，并彻底放弃当太上皇的梦。邓小平当时连续抽了八颗烟，然后答应了。这应该是陈云的子女或李先念的子女讲出来的。到底陈云告诉了邓小平什么才令邓小平在抽了八颗烟后放弃了当太上皇的梦并把军权交给了江泽民？显然陈云和李先念都没告诉子女陈云当时对邓小平说了什么。那只能听润涛阎告诉读者了。<br>\n<br>\n根据润涛阎的推理，陈云能让邓小平放弃至死都掌权的打算无外乎以下几点：<br>\n<br>\n（1）中国社会已经走出了子女继位和一辈子掌权的历史。袁世凯没能做到把权力交给儿子（袁克定），袁世凯死后的北洋政府历届总统，连一辈子掌权也没人能做到。孙中山也没办到让孙科继位，蒋介石想在大陆一辈子掌权并把权力交给蒋经国，由此他丢了江山，在台湾岛他倒是做到了。是的，毛泽东临死都掌权，可那是以他全家死绝了作为代价的。你别说毛泽东死后江青和毛远新没被杀掉，那是我陈云一个人的功劳。就是你邓小平当初都执意枪毙江青。其实你们怕的还真的不是江青，而是担心有人将有一天会打出毛远新的旗号。你们杀掉江青后，毛远新就会按照王洪文模式被弄死在监狱，给个癌症的说法。你别说毛泽东得罪的高层人员太多，其实，你也一样。如果你跟毛泽东一样临死都掌权，你还会遇到更大的权力内斗。就六四这一出，你如果现在不交权而引发内斗，那你死后就会有人借机给六四平反而笼络民心，到时谁保护你的子女？我活得过你吗？就是活得过，我能活多久？为你后代考虑，我强烈建议你交出军权，而且就是现在，并彻底放弃一辈子掌权当太上皇的梦。胡耀邦不认可你当太上皇，赵紫阳也不认可。换成谁都一样，最后都不会认可，因为历史已经走出了这一步。<br>\n<br>\n（2）香港的事，宜粗不宜细。什么时候彻底收回，变成“一国一制”，不是用年头划出来的，应该是活期而非死期。当大陆内地的人均收入远远高于香港时，大陆一侧当地人反而有可能在边境建墙阻止香港人偷渡进来。到那时政府收回香港便是水到渠成。因为人的思维是随着经济条件的变化而变化的。你我都管不了五十年后的人怎么思考。未来收回香港的功劳不在你邓小平，因为那一天社会是什么样子，你我都看不到。如果香港成为反中共的大本营，那过错倒是有你的份。所以，你越是早退下来越对你的历史名声有好处。一代人只能干一代人的事。你我都一样。毛泽东为何饿死三千万人？就是因为他急于立功，斯大林死后他想当上共产国际的领袖。他就来个大跃进大炼钢铁，等于杀鸡取卵，结局便是欲速而不达。如果你不是想建立功勋当一辈子太上皇，你就不会执着地想按时收回香港，也就没有六四悲剧。其实你这么搞，香港并没有真正回归，就是在今后的五十年内，联合国机构、世界银行，甚至中国自己公布的数据，都不会把香港的GDP算入中国总GDP。就等于哪怕在经济上，香港也还不是中国的一部分，香港的GDP都不是中国GDP的一部分。你说五十年不变，你我死后，还能管得了那时会发生什么？毛泽东死后连老婆侄子的命都差点给丢了，还是碰上了一个陈云才幸免。权力，就跟毒品一样，对人的诱惑极大，令人走向极端而无法自拔。作为旁观者，我需要告诉你：该放手时必须放手。江泽民不是你提拔的，是我和先念看中的，你如果担心你交出军权给江泽民，那你任命军委两个副主席都是你的人。我是绝对不会当江泽民的太上皇的。这你放心。<br>\n<br>\n邓小平认可了陈云的劝说。但他不久就发现自己太亏了，等于六四屠杀给江泽民做了嫁衣，他便南巡去找习仲勋，他认为习仲勋不会认可陈云李先念的人当总书记，也就会跟邓小平联手干掉江泽民。哪知习仲勋当即反对邓小平还换总书记，说你都干掉三位总书记了，不能再折腾了。邓小平才收手。习仲勋无意间成了江泽民的恩人，这也是有恩报恩的江泽民后来力推习仲勋的儿子当接班人的原因。<br>\n<br>\n（五）如果邓小平不收回香港会怎样？<br>\n<br>\n如果邓小平有前瞻性，预测到香港会全力支持八九学生运动，等于如果不镇压学潮，香港人必在“97大限”时大闹一场；即使在北京屠杀学生，香港事后也会成为反中共的大本营，那邓小平就完全不急于收回香港。在中国，媒体掌握在党中央手上。不需要邓小平亲自发话，就是人民日报发几篇“暂时不收回香港，对中国改革开放、发展经济更有利”的文章，朝野上下都会认同。反正香港也跑不了，就在那摆着。各过各的，到大陆经济发展到了人均收入超过香港的那一天，便是水到渠成。谁都愿意跟富豪结盟而不愿意跟穷人合伙。这些道理老百姓都懂。再说了，润涛阎旧作里详细列出了毛泽东出卖的领土，在中国历史上超过了出卖燕云十六州的石敬瑭而名列第一卖国贼。然而，这丝毫不影响他的画像继续挂在天安门城楼。外蒙独立出去的时间比香港还晚，照样没哪个当权者收回，也没遭受到人民的指责。所以，收回香港是邓小平的误判，是他急功近利想立大功而当一辈子太上皇的企图，等于“没邓小平就不行”。<br>\n<br>\n离开自己就不行，这是秦始皇就开始了的把戏。事实上，秦始皇死后人民的日子好多了。秦二世都立刻减少徭役并减轻秦法的处罚残忍度。毛泽东也玩这套潜移默化的宣传，以至于他死的时候很多无知者认为中国要完蛋了。事实上，毛死后，中国人民很快就能吃饱肚子了。<br>\n<br>\n用事实说话：叶利钦没有收回克里米亚，照样没引发学潮；邓小平想按时收回香港，丝毫阻止不了八九学潮的发生。人民大众并不在意当权者何时收回已经丢失的国土，因为跟出卖（送人）国土不是一回事。就好比你把自己的孩子送人了或卖了，跟多年后何时要回孩子不是一回事。前者属于“败家”（“卖国贼”）性质，而后者需要考虑孩子的感受，因为时过境迁，孩子在新的环境下长大甚至适应了新的环境，你突然把孩子要回来，需要照顾到孩子的意愿，孩子会考虑跟你过会不会更糟糕。这道理，朝野上下人人清楚。<br>\n<br>\n小结：<br>\n如果邓小平不急于立大功给党和人民“没邓小平收不回香港”的认知以达到一辈子当太上皇的目的，把收回香港的事留给未来，并提出“水到渠成”的标准（那就是大陆内地人民的生活水平超过香港），就不会发生港支联鼓动学生占领广场跟中共死磕，邓小平也不需要考虑是在北京杀人还是到1997年在香港杀人，也就不会激化学生，六四悲剧便可避免。香港也不会成为反中共的大本营。到头来，邓小平也没实现他一辈子当太上皇的梦想，导致他女儿眼里的个人悲剧：杀了人，还是不得不放弃了权力。其儿女也只是捞了一大堆票子而已。当年胡耀邦看透了邓小平想当一辈子太上皇的野心，便提出自己退休也拉邓小平一起退休。这就惹怒了邓小平，便答应陈云李先念薄一波王震等人的要求撤销胡耀邦的职务，从而引发了六四。在邓小平抽八颗烟的时候他一定会想到胡耀邦是为邓小平好，他一定后悔没听胡耀邦的建议，最后还是退休了，而且接班人并非是自己人，而是陈云李先念看中的人，只是此时已经追悔莫及了。邓小平干掉华国锋后，有一辈子掌权当太上皇的梦想，这“责、权、利分开”的政体，胡耀邦赵紫阳都不认可。如果邓小平自己当主席，干两届就下台，凭他的威望与能力，就不会发生你死我活的内斗。从1978年十一届三中全会上台，到1988年退休，干两届，就是真正的改革开放的伟人，因为不会发生八九学潮，他就不会用坦克在北京杀人。他当太上皇，就是玩终生掌权的把戏：出了错，是儿皇帝的责任，下台换人；成功了，是邓小平的功劳。这种干事的没权但有责任，有权的不干事得利“责、权、利分开”的模式，也许“何不吃肉糜”的司马衷、“不思蜀”的刘禅阿斗可以认可当这样的儿皇帝，有正常思维能力的人是无法接受的。别说胡耀邦赵紫阳还不是邓小平的亲属，就是慈禧妹妹的儿子光绪都不情愿当姨妈的儿皇帝。如果邓小平在死前读到此文，他会认同润涛阎的推理与解读并对自己当年利令智昏误以为可以当一辈子太上皇的判断感到可笑并追悔莫及。<br>\n<br>\n文章出处：https://m.wenxuecity.com/site/blog/blogdetail/22801/201906","date":"2020-05-07","agreeCount":1,"discussionCount":0}