{"type":"article","id":1859,"title":"聖經支持奴隸制嗎？","uid":2054,"topics":[],"contents":"聖經支持奴隸制嗎？-聖經疑難問答<br>\n文：奧姐姐 / 校正：奧妹妹 <br>\n<a href=\"https://truthbible.net/questions-bible-slavery\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://truthbible.net/questions-bible-slavery\" alt=\"https://truthbible.net/questions-bible-slavery\" style=\"max-width:100%\"></a><br>\n最後更新日期：2017年4月27日 (原文日期：2017年1月2日)<br>\n<br>\n聖經疑難問題：<br>\n聖經有很多明確支持奴隸制的經文，何解？全善的神怎麼會支持奴隸制？<br>\n<br>\n相關經文如下：<br>\n<br>\n<pre>歌羅西書<br>\n<br>\n3:22你們作僕人的、要凡事聽從你們肉身的主人、不要只在眼前事奉、像是討人喜歡的、總要存心誠實敬畏主．</pre><br>\n <br>\n<pre>路加福音<br>\n<br>\n12:47僕人知道主人的意思、 卻不預備、又不順他的意思行、 那僕人必多受責打</pre><br>\n<pre>出埃及記<br>\n<br>\n<br>\n21:20人若用棍子打奴僕或婢女、立時死在他的手下、他必要受刑。<br>\n<br>\n<br>\n21:21若過一兩天纔死、就可以不受刑、因為是用錢買的。</pre><br>\n<pre>利未記<br>\n<br>\n<br>\n25:44至於你的奴僕、婢女、可以從你四圍的國中買。<br>\n<br>\n<br>\n25:45 並且那寄居在你們中間的外人、和他們的家屬、在你們地上所生的、你們也可以從其中買人、他們要作你們的產業。<br>\n<br>\n<br>\n25:46 你們要將他們遺留給你們的子孫為產業．要永遠從他們中間揀出奴僕．只是你們的弟兄以色列人、你們不可嚴嚴的轄管。</pre><br>\n<pre>利未記<br>\n<br>\n<br>\n19:20 婢女許配了丈夫、還沒有被贖得釋放、人若與他行淫、二人要受刑罰、卻不把他們治死、因為婢女還沒有得自由。</pre><br>\n<pre>申命記<br>\n<br>\n<br>\n22:28若有男子遇見沒有許配人的處女、抓住他與他行淫、被人看見、<br>\n<br>\n<br>\n22:29這男子就要拿五十舍客勒銀子、給女子的父親、因他玷污了這女子、就要娶他為妻、終身不可休他。</pre><br>\n聖經疑難解答：<br>\n主流基督徒的解答1-用聖經其他經文轉移視線：<br>\n<br>\n很多基督徒，在為聖經中的奴隸制辯護時，會搬出聖經其他的經文，試圖說服自己聖經並沒有支持奴隸制[1][2]，例如：<br>\n<pre>以弗所書<br>\n<br>\n<br>\n6:9 你們作主人的待僕人、也是一理、不要威嚇他們．因為知道他們和你們、同有一位主在天上、他並不偏待人。</pre><br>\n<pre>歌羅西書<br>\n<br>\n<br>\n4:1 你們作主人的、要公公平平的待僕人、因為知道你們也有一位主在天上。</pre><br>\n<br>\n聖經也有叫主人要待奴隸公平。有些基督徒就以此說明聖經並沒有支持奴隸制，奴隸制只是當時社會上存在的制度。<br>\n<br>\n我們的回應：<br>\n<br>\n以此証明聖經不支持奴隸制是完全站不住腳的。第一，聖經叫主人待奴隸好些，並不能抹去它也有教導人如何買賣奴隸、奴隸是要留給子孫的財產、打奴隸第二天才死主人不用被罰等經文。其實聖經中的神只是叫主人要待奴隸好些，不是叫主人解放奴隸，正正就說明了聖經是以容許奴隸制的角度寫的。<br>\n<br>\n主流基督徒的解答2-用聖經其他經文轉移視線：<br>\n<pre>傳道書<br>\n<br>\n<br>\n8:9 這一切我都見過．也專心查考日光之下所作的一切事．有時這人管轄那人、令人受害。</pre><br>\n聖經有說過人管人令人受害，有些基督教徒就一廂情願地認為這就是聖經反對奴隸制的証據[2]。<br>\n<br>\n我們的回應：<br>\n<br>\n其實這句的上一句正在講戰爭無人能掌管生命，並不是在說奴隸制。 再者，即使這經文真的是在講反對奴隸制，難道就可無視聖經明明確確教人做奴隸的律法嗎？<br>\n<br>\n主流基督徒的解答3-聖經中的奴隸比世間的奴隸好多了：<br>\n<br>\n也有基督徒會列出聖經中奴隸的「人權」，希望藉此說明聖經中的奴隸並非大家想像中的奴隸[1]。這些所謂的人權的例子：<br>\n<br>\n<pre>出埃及記<br>\n<br>\n<br>\n21:20人若用棍子打奴僕或婢女、立時死在他的手下、他必要受刑。<br>\n<br>\n<br>\n21:21若過一兩天纔死、就可以不受刑、因為是用錢買的。<br>\n<br>\n<br>\n21:26 人若打壞了他奴僕或是婢女的一隻眼、就要因他的眼放他去得以自由。<br>\n<br>\n<br>\n21:27 若打掉了他奴僕或是婢女的一個牙、就要因他的牙放他去得以自由。</pre><br>\n<br>\n我們的回應：<br>\n<br>\n奴隸被打到殘廢，主人只是要還奴隸自由，不用受罰，奴隸也得不到賠償。這就是所謂的人權嗎？所以，奴隸本來就不配有自由，現在得到自由了，還不謝主隆恩？<br>\n<br>\n主流基督徒的解答4-聖經中的奴隸比世間的奴隸好多了：<br>\n<br>\n<br>\n<pre>申命記<br>\n<br>\n<br>\n21:10 你出去與仇敵爭戰的時候、耶和華你的　神、將他們交在你手中、你就擄了他們去。<br>\n<br>\n<br>\n21:11 若在被擄的人中見有美貌的女子、戀慕他要娶他為妻．<br>\n<br>\n<br>\n21:12 就可以領他到你家裡去、他便要剃頭髮、修指甲、<br>\n<br>\n<br>\n21:13 脫去被擄時所穿的衣服、住在你家裡哀哭父母一個整月、然後可以與他同房．你作他的丈夫、他作你的妻子。<br>\n<br>\n<br>\n21:14 後來你若不喜悅他、就要由他隨意出去、決不可為錢賣他、也不可當婢女待他、因為你玷污了他。</pre><br>\n<br>\n有基督徒以此經文說明打仗擄回來的女子可以做奴隸，也可以娶來做妻子，卻不可當做泄慾對象。因此，聖經律法的精神必然促使正直的以色列人尊重奴隸，善待他們，把他們當做雇工看待[1]。<br>\n<br>\n我們的回應：<br>\n<br>\n把敵人擄回來當老婆也可以叫做尊重奴隸、善待奴隸嗎？真的不知道這種基督徒在想甚麼了。<br>\n<br>\n主流基督徒的解答5-基督徒反對奴隸制：<br>\n<br>\n反對奴隸制的美國總統林肯是基督徒[2]，所以聖經並不支持奴隸制。<br>\n<br>\n我們的回應：<br>\n<br>\n首先，有基督徒反對奴隸制並不証明聖經也反對奴隸制，事實上，當時美國支持奴隸制的也大多是基督徒。要知道他們支持或反對奴隸制的理據到底是否出於聖經，必需要看他們如何引用聖經支持他們的立場。<br>\n<br>\n支持奴隸制的基督徒，他們引用的聖經經文都是十分明確地支持奴隸制的，例如聖經有教導如何買賣奴隸、如何對待奴隸，奴隸要服從主人等等[3][4][5]。<br>\n<br>\n相反地，反對奴隸制的林肯，卻找不到明確反對奴隸制的經文，勉強找到的聖經理據只有：<br>\n<pre>創世記<br>\n<br>\n<br>\n1:27 神就照著自己的形像造人、乃是照著他的形像造男造女。</pre><br>\n<br>\n林肯認為，因為人類是按照神的形象被創造，所以每個人都具有尊貴的品質，任何人都不應該被剝奪尊嚴、被驅使勞役[6]。林肯引用的這段經文，只是在講述神如何造人，與奴隸制一點沾不上關係。<br>\n<br>\n事實上，聖經多處都有描述神把人分為自己人與外人，例如利未記 25:44-46就有提到可以買外人作奴隸，但不可買自己的弟兄以色列人。在聖經的角度裡，人不是平等的。<br>\n<br>\n可見，林肯反對奴隸制大多是出自他本身的善，是出自他自己的良心，才能無視聖經支持奴隸制的經文，一廂情願地把神照自己的形象造人作為反對奴隸制的理據。<br>\n<br>\n我們的解答：<br>\n<br>\n一些基督徒不願意違反良心支持聖經不當的教導，選擇無視那些相關經文或把它們當作比喻，這也不算是太壞的現象。但更好的做法是：接受聖經只是遠古一些智者(在當時來說)所寫的書，因此它的價值觀與教導都難被現代人接受。這樣，就不用把這些不堪入目的聖經經文怪罪在神身上，也不用為了維護聖經是絕對真理而把不相關的意思強加在聖經上，聖經也就不會被人鄙視了。<br>\n<br>\n與其花時間為聖經辯護，不如把時間花在更有意義的地方上。一起從基督教畢業，把基督教能有的善完全學會，跳出教會狹隘框框，成為更善良有愛快樂的人！","date":"2019-06-03","agreeCount":0,"discussionCount":0}