{"type":"article","id":18590,"title":"我为什么支持品行恶劣的郭文贵","uid":48978,"topics":[3272,169,367],"contents":"摘要：应该摆脱好人一定做好事，坏人一定干坏事的定式思维，而应该持有的是，谁反共有效果我们支持谁。善于利用郭文贵和CCP的矛盾。了解CCP的都应该明白，郭文贵和CCP是你死我活的关系没可能勾兑。对于郭文贵对反共方面的付出，应该给予充分肯定，他并不欠我们一个灭gong。<br>\n<br>\n<br>\n我绝对挺郭，坚决不中立。品葱还是有多人想不清楚的，说郭不是真心灭共的，和CCP勾兑的，个人认为属于缺乏常识，他都把CCP里的几个权贵骂了个遍了，有勾兑的可能吗？CCP什么尿性还是很多人不清楚，把他家人抓了，600亿资产查封了，他和CCP是你死我活的关系。当然&nbsp;郭这个人是CCP出来的，品德非常的恶劣，脑回路和我们不一样，他就是谁挡他的道他灭谁，谁没有用就抛弃谁，把真心帮他的当作工具人，辱骂庄烈宏&nbsp;inty等等<br>\n，作为一个基督徒，对他的那帮蚂蚁不感到恶心也是不可能的，他的组织是和共产党一样的，非常的极权，比如设立常委群，某些信众非常脑残。庄烈宏绝对是个正直的人，他们在我看来都是英雄，只是不被特定的人待见而已。他说inty是种族主义者不过是个借口，真正原因是他参加某些组织郭不待见而已。<br>\n<br>\n但是我翻墙出来不是看这群没用的民运打嘴炮的，没毛用，什么江峰，陈破空，书说得很好，有个鬼用啊。反观郭这个人，一副地痞流氓样子，倒是学到了CCP的真谛，下手特别快准狠，义无反顾，胆大心细。老子不管他说了什么，就看他做了什么。<br>\n<br>\n<br>\n先是爆海航，和班农签合同，把他变成自己的马仔（郭每年通过自己的基金给班农100万刀作工资，推上有合同，是的你每次看错，班农和郭文贵是雇佣关系），再自己出钱出力调查王健之死，然后给香港捐了2亿美元（郭在和郭宝胜打官司的时候在法庭上说的），曾经和梁颂恒议员联系，想要一天给一亿欧元策划大巴堵大街（砸郭者庄烈宏放出的录音），向Rubio建议《香港民主保护法》的实质性内容，现在通过一己之力带出个实验室人员，并且与班农见了面（见班农的warroom，他说的，要是你说班农和CCP勾兑&nbsp;我也无话可说了，新闻联播难道在瞎几把说？），还有源源不断从中共获取情报的能力，把CCP和中国人分开，并且直接导致了卢比奥在国会里说反共不反华，班农每次都在fox上说中国人很高尚，反的是CCP，彭培奥彭斯等官员也把中国人和CCP分开了，在几次外国议员怀疑留学生的时候力争留学生权益，不然你我以后都不能去留学了，(ps.Tom Cotton&nbsp;这货居然说中国人只能学联邦党人文集&nbsp;莎士比亚，真是有毛病)，他的马仔路德在1月20左右就接到墙内情报，说病毒是人造的，全世界最早&lt;有视频为证&gt;。你们说说六四那群民运加起来干的事有郭文贵干的一件作用那么大么，一群人砸什么郭呢。就是最没作用的自费调查王健之死，他不仅自己出了所有调查费用，用了他在各地的调查团队，最后取得大量实质性证据，你们说说，包括法轮功在内所有民运，有哪个能做到？<br>\n<br>\n<br>\n我觉得海外就2个真正有作用，一个就是郭，另一个是轮子的大纪元，因为他们真正有美国的政客议员的重视，尤其是郭文贵，班农作为一个Trump的隐形幕僚，对白宫有不可估量的影响，大舌头说人家是军队&nbsp;公安&nbsp;国安联合培养的奇葩，源源不断从内部获取情报。其他的所有民运都是只会打一打嘴炮，没鸟用，我觉得对于灭Gong，看他们就是浪费时间，浪费生命。没钱，没团队，灭什么共。难道听听江峰石涛吴建民的小说CCP就突然没了？做什么白日梦呢！砸锅的不要太小学生思维了。<br>\n<br>\n<br>\n还有说法治基金割韭菜的，法治基金每一分钱是受纽约州C3C4法律监督的，资本运作人是卡尔巴斯和班农,郭TM一点都动不了，求求你们说话注意智商，除非你们不相信美国法律，在郭文贵没有给出证据之前，我暂且认为他的GTV和GB是在割韭菜。<br>\n<br>\n虽然这样认为，出于无罪推定，我暂且不说他是否欺骗了大家。<br>\n<br>\n而且郭文贵提出的先实现法治的理念我也非常认同。在我看来，自由和法治比民主更重要，建国初期的美国，没有民主，因为国父们不相信平民，认为他们会导致大众的暴政，就像古雅典和法国大革命一样，却在一开始就建立了一个法治和自由的国家，我认为这才是人类的飞跃，也是真正的美国的核心精神，即限制政府权力，保障个人权利，因为个人权利在公权力面前实在太过于弱小，假设公权力是由集体的民主产生，视为集体的意志，就会导致公权力对个人权利的践踏，集体对个人的践踏。就像法国大革命后期，没有法治，革命者肆意处决贵族，这很民主。文化大革命时期，多数人对右派的批判，这也是民主，而这两个例子就是集体的公权力对个人权利践踏的典型，所以必须先有法治来保护个人权利，保护自由，后才能有民主，在一些不涉及个人权利的范围内的公共事务少数服从多数。<br>\n<br>\n还有我求求品葱各位提高自己的智商，不是看谁是好人就支持谁，是看谁灭共有效果才支持谁。郭这个流氓习气的东西做的比海外民运30年做的总和都多，我们难道不支持他？说将来郭文贵要回国当总统的，也是没有脑子，且不说他自己不想参政，他这种人能有这个机会轮得到？<br>\n<br>\n另外&nbsp;，我想要大家明白一个道理，公德和私德是不一样的，我上述说郭干的这些都是对中国的民主事业有利的东西，要是他有一天真的不反共了，难道我们就有理由责备他吗？他为我们做的已经够多，请问黑他的酸民们，你们又做过什么呢？这和选总统是不一样的，要是总统没有兑现诺言，确实有理由责备，但是他说的灭共并没有向你们索取任何东西啊，你们爱信不信，就算他没有实现诺言，又有什么理由责怪他呢？一个人说要做英雄，没做成就可以被责怪吗？你说他攻击民运，民运这些只会口炮的傻逼没有任何作用，根本没什么意义啊。然而如果证实G币确实是在割韭菜那确实公德上有很大亏欠的。当然&nbsp;从私人品德方面，郭文贵是臭名昭著的，随意践踏他人的个人权利，建议庄烈宏等人，联合控告他诽谤，我反正是看不惯这种CCP流氓烂仔在美国侮辱庄烈宏那么正直的人。可这就是政治，我一个有高尚品位的基督徒，神的儿女，却不得不去支持一个在海外仗势欺人，只会欺负同胞的的人，我是真的非常伤心。我真正欣赏的，也是我启蒙老师的是曹长青&nbsp;曹科长，即保护私人权利，限制政府权力为代表的英美保守主义。可是郭的那套先实现法治是在中国最接地气的，私以为，因为这才能保障个人权利，法治有了，什么都有了，法治没有，民主只会导致暴政。中国人懂什么英美保守主义呢?&nbsp;更加现实的是建立一个像日本那样以世俗的社会道德观念为基准的社会。还有奉劝那群无脑的蚂蚁一句，挺郭是对的，但是不要他说谁谁是伪类就开始砸谁，发动文革，应该利用你们的郭教主的接地气和超强的意志，超高的是效率和能力灭CCP，而不是被他洗脑，不然有一天万一他说的没实现会很失望的。<br>\n<br>\n<br>\n现在砸锅的很多都是以前的蚂蚁，脑残粉，郭这狗东西口才太他妈好，演讲太煽情了，就是吸引那些有点情怀的少男少女，成为他的脑残粉，觉得他就是神啊，就是大英雄啊，就是中国的华盛顿啊。结果之后有些有点思考能力的，发现郭的地痞流氓本质，就觉得自己纯洁的感情被伤害了，就郭骗子郭骗子的骂，智障一样。人家骗你什么利益了，你自己信情感被伤害了，怪的了别人么。这些砸他的所谓醒悟的蚂蚁和郭卫兵就是一个德行，把实际干的事和个人品质挂钩，觉得好人一定干好事，坏人一定干坏事。郭文贵绝对是近代反共第一人，干的事是最多，最有效果的。我可以这么说&nbsp;不服来辩。当然&nbsp;庄烈宏inty等被郭文贵骂的除外，他们有理由骂郭文贵，这是郭文贵这东西坏了良心，庄烈宏那么支持他，一点情面都不给。<br>\n<br>\n还有，那种把郭文贵当爆料看，要证据的可以说完全不知道他的价值。就算给出了证据，又有什么用呢？人家是真正的在做事情的啊。要是事情真的干成了，不管他再怎么坏，在我看来他也是民族英雄，要是没干成，我也不会砸他，他已经做了很多了。<br>\n<br>\n说我乱说的，现在给出证据<br>\n郭文贵有意帮助香港运动的证据<a href=\"https://youtu.be/pCYmR2BMkfE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/pCYmR2BMkfE</a><br>\n<br>\n被罚款600亿证据（之前打成600万亿了）<br>\nhttps://m.weibo.<br>\ncn/1642585887/4294265896660595<br>\nhttps://m.weibo.<br>\ncn/1668695325/4321449185512892<br>\n<br>\n另外由于郭文贵此人比较有争议，我也不怕质疑，写这个的目的就是列出一些证据，来说服大家理性支持郭文贵","date":"2020-05-07","agreeCount":15,"discussionCount":0}