{"type":"article","id":18595,"title":"「Anglosphere」天下无不散之筵席，因华为美英闹分家？","uid":23931,"topics":[6258,30,28,7389,199,350],"contents":"和这个世界上存在的其他消息一样，这也对中国人不痛不洋，建议真心的中国人们自己略过不看。我的目的本来就是写给不想当中国人的人看。<br>\n<br>\n对这种人来说，世界的重大消息是不能忽略的，因为和自己命运攸关。<br>\n<br>\n<a href=\"https://www.dailymail.co.uk/news/article-8290863/Republican-senators-block-48-advanced-fighter-jets-created-deployed-UK.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Daily Mail</a>：<br>\n<blockquote><b>Republican senators are trying to block 48 of the&nbsp;most advanced fighter jets ever created from being deployed to the UK, over&nbsp;Huawei's involvement in building Britain's 5G wireless network</b>.<br>\n<br>\n<b>The move is being led by Republican senator for Arkansas&nbsp;Tom Cotton, who is attempting to block by law a fleet of&nbsp;F-35A Lightning II aircraft being stationed in the UK</b>.<br>\n<br>\nMr Cotton, who also sits on the Senate Armed Services Committee, is trying to make an amendment to the 2021 National Defense Authorization Act, which determines defense spending levels.<br>\n<br>\nIf it passes it&nbsp;would effectively stop two US squadrons of F-35As being permanently stationed in the UK from next year as planned.<br>\n<br>\nIt would ban deployment to countries where perceived 'at-risk' firms like&nbsp;Huawei operate.<br>\n<br>\nA summary at the top of&nbsp;Mr Cotton's proposal states:&nbsp;'To prohibit the stationing of new aircraft at bases in host countries with at-risk vendors in their 5G or 6G networks.'<br>\n<br>\nChinese telecoms company Huawei was permitted to build Britain's 5G wireless network by Boris Johnson in January.<br>\n<br>\nThe $200 million aircraft project has been nearly a half-decade in preparation and a collapse at this stage would be embarrassing for the British government.<br>\n<br>\nLong-standing preparations have been in the making at RAF Lakenheath, in Suffolk, including 1,200 US airmen.<br>\n<br>\n<b>Mr&nbsp;Cotton currently sits on a committee which handles the legislation, and other Republican signatories are expected</b>, according to a report.<br>\n<br>\n<b>'While the United States will do all we can to maintain and strengthen the special relationship, protecting US airmen and our national security assets must come first,'</b>&nbsp;Mr Cotton told the national newspaper.<br>\n<br>\nThe news is the latest between Washington and London over the Prime Minister's decision to allow Huawei access in the UK.<br>\n<br>\n<b>The White House has launched a major review into the decision's impact</b>.<br>\n<br>\n<b>'This is serious. We need to rethink the Huawei decision,'</b> tweeted&nbsp;Conservative MP&nbsp;Tom Tugendhat,&nbsp;who chairs the Foreign Affairs Committee.<br>\n<br>\nAs the Government's Huawei decision is yet to become British law, reversal is still possible.<br>\n<br>\nPreventing Huawei from building 'core' parts of the 5G network and capping its non-core market share to 35% means the UK Government is not compromised, it claims.<br>\n<br>\nThe Republican Party however does not share that view.<br>\n<br>\nMr Cotton has previously passed anti-Huawei proposals into law, meaning his amendment is possible.<br>\n<br>\nBut to pass it must appear in the version of the legislation passed by the US Senate and the Democrat-controlled House of Representatives, before getting signed off by the US President.<br>\n<br>\nUltimately, Congress will decide.<br>\n<br>\nF-35s are among the most advanced fighter planes ever made, hence US fears.<br>\n<br>\nOne&nbsp;UK defense source speaking to The Telegraph dismissed any fears, saying the F-35s would not use Huawei-built&nbsp;networks.</blockquote><br>\n<br>\n消息原文就不译了。<br>\n<br>\n总之先介绍一下主角，<b>Tom Cotton</b>，就是那位要废掉粉红们的STEM神教，结果立即惹得卧底品葱的STEM教徒露出“真·中国人”丑陋原形的美国参议员。<br>\n（详情见https://pincong.rocks/question/24379）<br>\n<br>\n这位正在参议院推动一项法案：<b>阻止最先进的48架F35A Lightning II部署在英国，如果英国执意要让华为参与英国的5G网络建设</b>。这项部署计划已经经历了5年的准备，而且耗资两亿，如果此时终止，等于让英国政府陷入尴尬。（实质是自己羞辱自己）<br>\n<br>\nCotton说：“我们愿尽一切努力加强和维持美英的特殊关系，但保护美国军人和美国的国家安全必须是最优先考虑。”<br>\n<br>\n------------------------------------------<br>\n现在如果去讨论Cotton的法案通过成功率有多高有多低，那是真正的眼瞎了。<b>对英美的保守主义阵营，这是打破传统的破天荒之举</b>。和天天快快乐乐去找死的左派不同，保守派的自残，非不得已难为之。理解这一点，就能明白这决定之艰难，远超过顶着拜金主义者的压力去对付中国。<br>\n<br>\n这一脚只要迈出（我感觉已经迈出去了），就再也没有挽回可能性。英美这两个通过文化连在一起的Anglosphere核心，今后将只剩一个美国固然是注定的结局，但要是以这种英国自己玩死自己的形式实现，真令人叹息。不为其愚蠢，为“西方的自杀”这个主题再添一让人难忘的写作题材。<br>\n<br>\n看来五眼联盟也快了。<br>\n<br>\n------------------------------------------<br>\n让我评价，那就是要自杀的绝对拉不住，这一法案真是太心软了。估计，接下来要和英国进行的美英自贸谈判也顺利不了。现在是下定决心的时候，跟不上就让它死才是正确选择。安全上靠不住，就什么都靠不住。不止是国与国之间，也在人与人之间。<br>\n<br>\n今天看到这一消息，我现在是真心佩服主动从英国迁到美国的历史学家尼尔·弗格森的判断/预知力。<br>\n<br>\n------------------------------------------<br>\n其实，我心中暗暗期待英国选择“不受美国威胁，坚持走自己的路”。因为如果那样的话，这个世界今后上演的大戏，想必更加精彩！<br>\n<br>\n------------------------------------------<br>\n题外话：我真的应该开始写博客了。","date":"2020-05-07","agreeCount":8,"discussionCount":0}