{"type":"article","id":1860,"title":"菜市場政治學 誰在挺茶黨跟川普？柏克萊社會系教授找他們住了五年——閱讀《家鄉異邦人Strangers in Their Own Land》","uid":15,"topics":[28,1276,2123],"contents":"◎王宏恩／內華達大學拉斯維加斯分校政治系助理教授<br>\n&nbsp;<br>\n正在台灣立法院通過同性婚姻之際，許多保守派的民眾也在另一處大聲抗議著。同時，在美國，<a href=\"https://web.archive.org/web/20190602204217/https://global.udn.com/global_vision/story/8662/3813801\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阿拉巴馬州剛通過了禁止墮胎法案</a>，其他州也躍躍欲試。這兩股力量背後，同樣是名為保守派的人們在力挺支撐著。為什麼會有保守派？他們到底在想甚麼？當然，從各種投票紀錄跟民調來看，我們可以整理出這些人的社經地位等背景資料。然而，我們並不知道他們在想甚麼、以及他們的整個世界觀是怎麼構成的。<br>\n為了研究這個問題，柏克萊社會系的知名教授Arlie R. Hochschild，選擇去美國東南邊密西西比河流域的路易斯安那州待了五年，完成了這本書《家鄉異邦人》，副標題為：美國右派的憤怒和悲痛。<br>\n<a href=\"https://web.archive.org/web/untrusted fake 2049bbsb.archive.org/web/20190602204217im_/https://i1.wp.com/whogovernstw.org/wp-content/uploads/2019/05/71DWYJxZHxL.jpg?resize=450%2C680\" alt=\"https://web.archive.org/web/20190602204217im_/https://i1.wp.com/whogovernstw.org/wp-content/uploads/2019/05/71DWYJxZHxL.jpg?resize=450%2C680\" style=\"max-width:100%\"></a><br>\n圖片來源：<a href=\"https://web.archive.org/web/20190602204217/https://www.amazon.com/Strangers-Their-Own-Land-Mourning/dp/1620973499/ref=sr_1_1?keywords=Strangers+in+Their+Own+Land&amp;qid=1558083668&amp;s=books&amp;sr=1-1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">書本連結</a><br>\n&nbsp;<br>\n路易斯安那州是美國倒數第二窮的州，整個州的各種教育、醫療資源都是全美五十個州排名倒數、州有將近一半的預算是靠聯邦補助。更慘的是，在幾十年前發現有不少石油資源後，各大石化廠紛紛進駐路易斯安那州開採，造成嚴重的環境汙染，州內引以為傲的捕魚傳統整個消失殆盡，居民世代維生從小熟悉的湖與森林也嚴重破壞。（甚至，州的環境局還發一個公告教大家怎麼吃被汞汙染的魚，說只要把某些部分切掉、剩下的肉汙染就會少一點……..）。<br>\n在這個背景之下，路易斯安那州卻有大量的「茶黨」支持者——茶黨是要求砍掉各種社會福利、減少環境保護、降稅讓有錢人更有錢、反對對大企業管制、支持政府補助大企業、追求超級小政府的一群人，其支持的候選人大多在美國兩大黨之一的共和黨內。為什麼？這些政策與主張不是都對一般民眾、尤其是低收入且需要社會福利的這些路易斯安那州選民非常「不利」嗎？<br>\n在路易斯安那州的五年裡，Hochschild教授試著去了解每一位這裡茶黨支持者的生命故事。她不直接劈頭問為什麼你支持或反對誰，而是讓這些人們講著他或她是怎麼長大的、爸媽教了甚麼、國小國中在哪裡、喜歡吃哪一家餐廳、上哪間教堂、周末跟那些鄰居聚餐等等。Hochschild教授在紀錄時的特別之處，在於她會很詳盡的描述每一位受訪者的衣著、髮型、車款、住家配置、喜歡吃甚麼、家園學校附近有甚麼看板、家裡有幾個成員、第幾次婚姻、跟家族成員聊天時的氣氛等。政治態度與投票選擇，是這一切生活之下的產物。<br>\nHochschild教授很快地就發現一件事：這些人看起來並不像激進的意識形態偏執狂，而都是好客、和善、虔誠、熱愛工作、更熱愛自然的水電工、電鍍工、地方歌手、農夫、郵差。而且每一個人都注意到，也感嘆石化業來到之後自然環境的損傷。但，這些人為什麼選擇跟破壞環境的大企業與政黨站在一起？<br>\n繼續深入往下聊，Hochschild逐漸理解了這些人的生命敘事與整套價值觀邏輯。這些州民們大多很窮，許多也沒有受過大學以上的教育。然而，他們相信美國夢。美國夢告訴他們忍耐——只要你認真、專心的工作，總有一天你會慢慢的往前爬、達到出人頭地的那一天。他們虔誠信仰的聖經也是這樣應許的，聖經告訴人們，只要辛勤就會有所得，不是現在就是生後。既然社會上已經有各式各樣的工作，只要好手好腳的就該去工作，流汗、養自己、天經地義。<br>\n然而，這樣的美國夢，隨著民權運動開啟以來的自由派風潮逐漸被破壞了。對於這些州民來說，他們看到的是不同的團體不斷地在這個美國夢排隊的隊伍裡「插隊」。黑人插隊、女人插隊、外國移民插隊、同性戀插隊。為什麼他們不跟我們一樣忍耐、自己努力付出、等到美國夢實現的那一天？為什麼他們選擇靠左派的政府直接給他們社會福利跟失業補助、法規強制薪水或婚姻平等，而不是讓她們自己去認真工作、去忍耐來實現這些結果？而且這些補助還都是我們努力的稅金！州民有些自己也有使用社會福利補助，但他們認為既然福利擺在那裏幹嘛不用。但在用社會福利的同時，這些州民還是打從心底認為，越不用這些社會福利，自己的自尊越高。Hochschild把這個排隊模型跟每一位受訪的茶黨支持者講，幾乎每一位都點頭如搗蒜，說這教授終於了解我們了。<br>\n&nbsp;<br>\n<a href=\"https://web.archive.org/web/untrusted fake 2049bbsb.archive.org/web/20190602204217im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2019/06/download.jpeg?resize=640%2C347\" alt=\"https://web.archive.org/web/20190602204217im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2019/06/download.jpeg?resize=640%2C347\" style=\"max-width:100%\"></a><br>\n2010年時茶黨的遊行畫面，<a href=\"https://web.archive.org/web/20190602204217/https://www.politico.com/story/2010/09/a-year-later-tea-party-marches-on-042043\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源</a><br>\n&nbsp;<br>\n那麼，這些州民從小熱愛、卻逐漸消失的環境呢？州民們都意識到環境越來越糟、甚至郡長兒子親手蓋的家還被大財團直接徵收。然而，在大企業、政治人物、以及媒體的共同形塑下，州民都認為得在環境以及經濟之間二選一。假如選擇環境，那就得失業，假如選擇有薪水有工作、那就跟環境說抱歉。誰知道大企業真的被趕走了會不會更糟呢？另外，政府假如想要增加對企業的管制，那麼政客一定會偷偷增加額外的錢跟人來圖利自己！尤有甚者，企業本來就是以賺錢為目的，有投資有賺錢才能養活員工跟員工的家人們。假如為了賺錢，偶爾不小心出包，那不是企業的本意，企業也不想出包。但政府不一樣：政府本來的工作就是管制與檢察！假如企業出包但政府沒抓到，那是政府自己瀆職，政府幹甚麼吃的？<br>\n那麼，政府給企業免稅、開設自經區、甚至補助大企業來投資呢？對於州民來說，這些企業有來、有投資才是最重要的，因為錢在這裡，代表人跟工作也會在這裡。企業有太多事情要考量，所以這些補助或優惠讓她們能來最重要，不然就要到別的國家或州了。然而，作者也花了很大的篇幅撰寫補充資料，說明實際上並不是這樣：這些石化業設廠的時候，會從全球找工程師、然後從菲律賓進口勞工、真正當地人就業不多，而菲律賓勞工們根本不會在當地花錢，甚至因為租稅減免優惠，這些大企業給政府的收入也從原本稅率規定的三分之一逐漸降低到十分之一．．．。<br>\n最重要地是，作者跟史丹佛大學教授福山一樣有類似的發現（參考這一篇菜市場文：<a href=\"https://web.archive.org/web/20190602204217/https://whogovernstw.org/2018/11/02/austinwang39/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">身份政治</a>）：這些州民覺得自己這輩子沒有做錯任何事，一輩子都在好好忍耐，如今卻處處被指責，讓自己的每一種面向的身分都缺乏光榮感。熱愛工作為什麼是種族歧視？熱愛婚姻為什麼是性別歧視？熱愛宗教又錯在哪裡了？熱愛槍枝是防止犯罪濫權！我這輩子都在忍耐、做各種粗重危險的工作、努力養活一家老小，政府從來沒幫過我、我都是自己努力的，憑甚麼自由派隨便就說我對不起其他少數團體？我沒有做錯任何事！就算你們想改變社會，那是你們的事！不要打擾到我！不要打擾到經濟！你們為什麼不去拚經濟，反而在街上幫那些不去工作的懶人抗議、在攏絡政府來偷我們的稅金、規範我們的老闆？憑甚麼？<br>\n絕大多數州民從來沒有離開過自己出生長大的地方。但社會價值觀變了，政治變了，環境變了，他在這個社會上的地位也改變了。人在家鄉，但他已經不認得這個家鄉，他成了家鄉異邦人，卻無處訴苦，因為連訴苦都是政治不正確，只能在心裡憤恨。<br>\n就在這樣的憤恨下，給了茶黨以及川普崛起最好的土壤。作者在參加了川普在路易斯安那州的造勢晚會，也聽了這些州民對川普的看法。基本上，作者認為川普的發言都是空話、完全沒有政策細節，但成功的引起這些州民的共鳴——川普懂我！川普說我沒有錯，我真的沒有錯！而且川普本身就是一個大企業家、又從小跟工人一起長大，因此用詞簡單而且就是州民平常用的詞，州民們也覺得川普的背景就證明了他懂投資、懂經濟。作者終於了解，這些人追求的並不是經濟上的自利，而是情緒上的自利——川普終於給了他們多年來一吐怨氣的機會，而這比甚麼都重要。<br>\n本書第一版於川普當選前的2016年九月出版，而上述一些訪文則是2018年再版時，作者重新回到路易斯安那州的訪問結果。本書獲得了2016年美國書籍獎非小說類的大獎，也在2016年大選後被紐約時報選為「<a href=\"https://web.archive.org/web/untrusted fake 2049bbsferrer noopener\" target=\"_blank\">要了解美國總統選舉結果的最重要的六本書</a>」書單當中。<br>\n值得注意的是，本書中提到這些州民對於非裔或女性族群的態度，其實也是關於種族歧視的「第二代爭辯」。美國第一代的種族歧視，是直接講某些種族天生就比較卑劣，但這種態度已經在過去幾十年越來越少。隨之而來的是第二代種族歧視，也就是說我不是故意討厭某種族，只是該種族不符合某些我信仰的道德觀，例如工作倫理。所以許多人會說，「我是在意工作倫理而非種族，只是正好因此造成了討厭某些總族的結果」（<a href=\"https://web.archive.org/web/untrusted fake 2049bbst al. 1991</a>）。但許多近年來的研究則指出，這些人即使口頭宣稱只在意工作倫理，但實際上仍給不同種族差別待遇，例如<a href=\" url=\"\" link=\"\" ahr0chm6ly93zwiuyxjjagl2zs5vcmcvd2vilziwmtkwnjaymja0mje3l2h0dhbzoi8vb25saw5lbglicmfyes53awxles5jb20vzg9pl2z1bgwvmtaumtexms9hanbzljeymda2\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DeSante (2013)</a>就透過問卷實驗法發現，當請受試者分配社會福利給同樣辛苦工作的白人或黑人、或者同樣等級懶惰的白人或黑人時，受試者平均而言都同樣還是會偏袒白人。<br>\n另外，本書提到了一個在說服這類選民上一個很大的重點：直接指責他們的觀點錯誤，只會有反效果。因為他們已經覺得自己這一生夠辛苦夠忍耐了，沒有愧對任何其他人，因此必須避免激起他們生氣的情緒。作者的一位受訪者就有建議他兒子說，要說服我們茶黨支持者買太陽能板可以，但理由不可以是說為避免全球暖化（傷害其他人），而是要說裝太陽能板可以讓我們能源獨立、不受能源大財團控制。<br>\n總而言之，唯有更直接了解這些人建構的價值體系，才有可能在其中找到妥協與改變的機會。","date":"2019-06-04","agreeCount":1,"discussionCount":0}