{"type":"article","id":18606,"title":"【天下病毒出武汉】巴斯德学院专家：新冠病毒源自武汉毫无疑问","uid":13785,"topics":[6934,163,1714,43,8830,5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200507-%E5%B7%B4%E6%96%AF%E5%BE%B7%E5%AD%A6%E9%99%A2%E4%B8%93%E5%AE%B6-%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E6%BA%90%E8%87%AA%E6%AD%A6%E6%B1%89%E6%AF%AB%E6%97%A0%E7%96%91%E9%97%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200507-%E5%B7%B4%E6%96%AF%E5%BE%B7%E5%AD%A6%E9%99%A2%E4%B8%93%E5%AE%B6-%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E6%BA%90%E8%87%AA%E6%AD%A6%E6%B1%89%E6%AF%AB%E6%97%A0%E7%96%91%E9%97%AE</a><br>\n<br>\n<b>巴斯德学院四月底公布的一份研究报告在法国本土并未引发巨大的关注，但却被中国官煤大加引用，中国《科技日报》最早报道了该消息，4月30日的文章的标题是： 法国新冠病毒并非直接来自中国。随后，官方喉舌《人民日报》5月3日也同样报道说： 法国疫情由本地流传病毒毒株引发，文章声称根据巴斯德学院4月28日公告以及来自《回声报》的报道说：“法国的新冠肺炎疫情由一种在本地流传的来源未知的病毒毒株所引发。”</b><br>\n<br>\n《人民日报》的报道引用了一份巴斯德学院4月23日公布的一份名为《法国输入性与早期传播病毒的溯源分析》研究报告，报告以预发的形式出现在美国生物学论文档案网BioRxiv共享网站。研究报告的负责人是巴斯德学院基因核糖核酸病毒进化基因组研究员艾蒂安 西蒙-洛里埃（Etienne Simon-Lorire）。<br>\n<br>\n这份研究报告的结论是否是法国新冠肺炎由本地病毒所引发？法广就此专访了艾蒂安·西蒙-洛里埃先生。<br>\n<br>\n法广：非常感谢您接受法广的专访，中国多家媒体报道了您的研究，并且有多家媒体采用了“法国疫情由本地流传病毒毒株引发”，这一标题与您的报告的内容符合吗？<br>\n<br>\nESL：&nbsp;不符合，这是不正确的说法。我们的文章中提出的问题是目前我们所掌握的资料并不足以确定病毒从武汉传播到法国的路径，所以我们其实不知道病毒究竟是如何抵达法国的！当然，有几种可能：或者病毒直接来自中国；或者从中国途径意大利抵达法国；或者从中国途径另外的国家例如黎巴嫩等没有基因测序的第三国之后再抵达法国。但病毒最早来自中国这一点是毫无疑问的，只是它的传播途径尚不明确而已。<br>\n<br>\n<br>\n法广：也就是说，您的研究中有没有提到新冠疫情可能来自法国本土的病毒所引发？<br>\n<br>\nESL：没有，没有在任何地方提到这种可能。<br>\n<br>\n法广：&nbsp;但是，最早报道您的研究报告的法国媒体《回声报》的标题也是：法国的新冠病毒可能并不来自中国或者意大利？ 您认为这一标题也有问题吗？<br>\n<br>\nESL：&nbsp;对，也有问题，《回声报》文章的内容经过我的核实，但是，最终的标题不知是什么原因被改成了这样，这是不正确的。巴斯德学院已经要求《回声报》撤改标题，希望他们尽快修改。<br>\n<br>\n法广：&nbsp;能否请您简单地介绍一下您的研究的目的以及研究方法？<br>\n<br>\nESL：&nbsp;我们这项研究的目的是寻找病毒在法国传播的路径，研究病毒是如何从别的国家传入法国，病毒的最终源头国家当然是中国，这一点上不存在任何疑问。我们将巴斯德学院采取的病毒基因序列与全球共享数据倡议组织（GISAID）数据库拥有的基因序列组进行了对比，从而试图划出病毒演变树图谱。我们由此得出的结论是：首先，新冠病毒通过多种路径传播至法国。最早是直接通过中国与意大利，那些来自武汉或者去过武汉或者意大利的人，政府随后采取的隔离措施十分有效，因为上述病毒的传播嘎然而止。今天在法国流传的病毒样本中我们已经看不到最早传入病毒的痕迹。其次，95%在法国传播的新冠病毒属于国际对病毒分类中三种分枝（clade)之一，而在欧洲绝大多数国家病毒的三种分枝都同时传播，这是法国疫情的一大特点。最后，根据我们对这一分枝的系统发育的测试推断，它在法国的传播应该早于1月23日出现最早确定病例的日子。究竟在何时，我们尚且无法确定，这里的误差可以是几周。<br>\n<br>\n法广：您认为这其中的原因是什么呢？是否同您选择的病毒样本主要来自法国北部有关呢？<br>\n<br>\nESL：&nbsp;我认为很可能是因为十分偶然的原因，很可能是传播病毒的患者身上都带有同一种类的病毒分枝。这或许会受到地理因素的影响，目前我们还没有法国东部的数据，但是，根据来自法国其他地区的基因数据，它们也绝大多数属于同一分枝。<br>\n<br>\n法广：&nbsp;最后，再请您确认一下，根据目前全球共享流感倡议组织（GISAID）所拥有的数万个基因序列数据，是否可以根据发育演变推测出武汉的病毒样本是最早的样本？<br>\n<br>\nESL：可以，这一点毫无疑问，从病毒基因演变树来看，最早的基因序列都来自武汉，因此，所有其他国家的病毒都来自武汉，也就是说，新冠病毒的老祖先是在武汉。对我们来说，不清楚的是，武汉病毒是途径什么路线传播至法国的。<br>\n<br>\n法广：所以，中国媒体的报道与您的报告内容存在巨大的出入，您有什么话要对误解您的研究的媒体说吗？<br>\n<br>\nESL：&nbsp;我邀请他们来仔细阅读我的报告，当然，这或许比较枯燥，晦涩难懂，但是，不要做出太快的结论。另外，今天我们没有提到我们报告中另一个很重要的部分涉及的是无症状患者，这是预防病毒传播的最巨大的挑战，也是法国解封之后必须面对的关键问题。<br>\n<br>\n法广：您是否了解在病毒来源问题上中美国之间口水战激烈，中国官方代表指控美国士兵将病毒带到中国。<br>\n<br>\nESL：不了解，对我们来说，病毒来源早已定论，它来自武汉，我们现在要高清楚的是它是如何传播到法国的。","date":"2020-05-07","agreeCount":7,"discussionCount":0}