{"type":"article","id":18607,"title":"「Anglosphere」割了华为之后，美国脱钩手术的下一刀","uid":23931,"topics":[8477,5262,7389],"contents":"来，欣赏一下川伯伦的大智慧。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/us-power-grid-security/5409599.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“最亲中的美国官办媒体VOA”消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n美国总统<b>特朗普5月初签署行政命令，责成美国政府排查大容量电力系统中的安全风险、监控或替换那些采购于不可信任的外国供应商的设备。</b>有分析人士说，<b>中国电力设备制造商将因这一行动无缘美国市场，面临类似华为被隔绝于美国5G通讯网络那样的境况</b>。<br>\n<br>\n<b>国土安全问题专家：排查美国电网供应链安全漏洞</b><br>\n<br>\n这份<b>公布于5月1日的行政命令</b>说，美国<b>能源部长有权设立和发布认定特定设备和供应商的标准，并识别已在使用中存有安全风险的设备，将其尽快“识别、隔离、监控或更换”</b>。<br>\n<br>\n白宫经济顾问纳瓦罗星期二在福克斯新闻网站上撰文说，<b>新的行政命令禁止联邦机构和美国人从美国对手国家的公司采购大容量电力系统的货物、产品和材料</b>。<br>\n<br>\n分析认为，这意味着美国将对电力系统设备采购、进口设立<b>白名单机制</b>。虽然并未指明具体国家，分析认为，中国和俄罗斯是有能力对美国电网构成威胁的主要对手。<br>\n<br>\n美国国土安全问题专家弗兰克·希鲁夫（Frank Cilluffo）说，基础设施面临风险的最高层面，美国担忧的对象主要局限于可能造成重大破坏的国家行为者。<br>\n<br>\n他对美国之音说：“<b>从美国国家安全的角度来细数这些同级别国家时，排在榜首的就是俄罗斯和中国。那些可能与俄罗斯和中国不具备相同能力的国家当然也有能力和恶意，伊朗和朝鲜这两个国家是美国必须密切关注的。</b>”<br>\n<br>\n希鲁夫目前是奥本大学（Auburn University）网络与关键基础设施安全研究所主任。他强调：“<b>这一系列问题十分重要，与围绕华为、中兴在5G方面的争论很类似。很明显的是，我们要让整个供应链清晰透明、可以信赖。</b>”<br>\n<br>\n希鲁夫认为，特朗普的这一行政命令是保障关键基础设施的供应链安全的重要一步。他说，电网是一国基础设施中“关键中的关键”。<br>\n<br>\n“我认为这是一步是明智的，你会看到我们所有的关键基础设施都将受到更密切的检查，这是因为我们高度依赖这些设施。”希鲁夫说：“你可以看到因为新冠病毒疫情，每个人都在家工作会带来什么样的影响。人们越来越意识到这些设施中的薄弱环节，你必须从最关键的基础设施开始着手，也就是电网。<br>\n<br>\n<b>美商务部对变压器等产品进口启动“232”调查</b><br>\n<br>\n通过这一行政命令，美国政府将检视电力系统中的控制中心、大型发电机、发电涡轮机、高压断路器、变压器等电力设备。<br>\n<br>\n而与此同时，美国商务部星期一宣布，将启动所谓的<b>“232调查”，以判定变压器、变压器铁芯、变压器调节器等产品的进口量是否威胁美国国家安全</b>。<br>\n<br>\n一名美国能源部官员对美国政治新闻网站POLITICO透露，<b>美国一些电力公司仍然在购买和安装来自美国敌对国家的大容量电力系统设备，例如变压器、电容器等，因为这些国家的设备价格低廉</b>。<br>\n<br>\n以大型变压器为例，中国在这一领域的全球出口扩张的触角近年来也延伸进入美国，引起了电力设备行业和美国政府官员的注意。<br>\n<br>\n美国能源部2014年发布的一份有关大型电力变压器与美国电网的报告说，<b>2010年，美国仅有6家变压器生产商，只能满足全国60兆伏安功率以上的电压器需求的15%</b>。<br>\n<br>\n而与此同时，中国的变压器市场出现了产能过剩的迹象。这份报告说，中国约有30家可生产220 千伏及以上电压等级变压器的国内厂家，ABB等大型国际制造商也在中国设厂。这份报告说，<b>中国的<u>特变电工</u>、<u>保定天威保变</u>和<u>江苏华鹏</u>都在美国设有办公室</b>。（想空的肯定早已离手了）<br>\n<br>\n《华尔街日报》一篇报道说，大型电压器的采购和安装都是复杂的工程，根据等级的不同，每台变压器售价从100万到800万美元不等。<br>\n<br>\n美国能源部反情报办公室副总监查尔斯·杜兰特（Charles Durant）2019年曾表示：“<b>过去10年，有200多台中国变压器进入美国能源领域。在那之前，这一数字为零。</b>”<br>\n<br>\n<b><u>江苏华鹏</u>的企业公开资料说，自2012年以来，其生产的变压器承担了纽约市10%的电网负荷</b>。<b>该公司也为俄克拉荷马州、新泽西州、内华达州、俄勒冈州等地的电力部门供应了电力设备</b>。<br>\n<br>\n中国机电产品进出口商会副秘书长、行业发展部主任杨彤对《中国经营报》表示，<b>中国商务部已经注意到美国的行政命令信息，认为出口方面可能会有一定影响，但是具体影响要根据企业和产品情况进一步分析</b>。（想切哪里切哪里，一点儿抵抗力都不会有，学一句美人儿<b>Cersei Lannister: \"Power is Power.\"</b>）<br>\n<br>\n<b>黑客断电不是天方夜谭</b><br>\n<br>\n国土安全专家希鲁夫说，通过网络袭击打击对手电网已有前车之鉴，在最严重的情况下，黑客可以通过进入控制系统阻断电力供应。<br>\n<br>\n<b>2015年12月23日，乌克兰电力系统遭受网络攻击，造成大规模停电，外界认为俄罗斯黑客采取了这次攻击，目的是报复克里米亚全民公投决定加入俄罗斯后，乌克兰对克里米亚进行断电</b>。（好钢一定用在门把手上，俄罗斯民族的伟大传统，就像中华民族一定把黄金用在门面装饰上。）<br>\n<br>\n希鲁夫对美国之音说：“当我们谈到电力部门时，我们主要讨论的是ICS，也就是工业控制系统，它可以让没有权限的用户进入那些网络意义上所谓的‘根权限’（root privilege）系统。所以在很高的层次上，我们讨论的是真正影响和中断电力的能力。”<br>\n<br>\n“所以如果你想想我们对电力的依赖，这种攻击影响的不仅仅是它的直接目标，而是超越电力结构去影响到我们所有的关键基础设施。”他说。</blockquote><br>\n<br>\n经过网络的传播之后，川伯伦之名似乎已经在睿智的反共者们中打响了名声。<br>\n<br>\n我打算以后的脱钩话题以川伯伦为线索，仔细看看川是如何如何“伯伦”下去，就是不肯替中国人踩扁共产党，不肯打开国库仓，不肯备好元宝，做好饭菜给拥有世间最贵重的嘴皮子的伟大中华民族端上来，对伟大中华的正统尊贵中国人多么失礼的。","date":"2020-05-07","agreeCount":0,"discussionCount":0}