{"type":"article","id":18619,"title":"「Anglosphere」COVID-19病毒炮弹击中了白宫","uid":23931,"topics":[8477,28,6853,5262,7389],"contents":"<a href=\"https://www.voanews.com/covid-19-pandemic/trumps-military-valet-ill-coronavirus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“亲伊朗的英文版VOA”消息</a>：<br>\n<blockquote>WHITE HOUSE - <b>The White House is moving to test officials and&nbsp;other&nbsp;staff daily, instead of once&nbsp;a&nbsp;week,&nbsp;after a valet&nbsp;—&nbsp;part of an elite&nbsp;military team&nbsp;serving&nbsp;meals&nbsp;to President Donald Trump&nbsp;—&nbsp;became ill and tested positive for the coronavirus</b>.<br>\n<br>\n<b>\"I've had very little contact, personal contact, with this gentleman,”&nbsp;Trump told reporters in the Oval Office, explaining he had been tested the previous day and again Thursday following regular COVID-19 tests</b>.<br>\n<br>\n<b>Trump, describing the news&nbsp;as “a little bit strange,”&nbsp;said the valets&nbsp;and other staff in the White House have been wearing masks</b>.<br>\n<br>\n<b>“A lot of people in the White House wear masks,”</b>&nbsp;the president said.<br>\n<br>\nIn reply to a reporter’s&nbsp;question,&nbsp;Trump&nbsp;said&nbsp;the&nbsp;first lady, Melania, and their son, Barron, were&nbsp;in “great shape.”<br>\n<br>\n\"We're all warriors together. I am, you are, we all are,”&nbsp;the president&nbsp;said.<br>\n<br>\n<b>Vice President Mike Pence also told reporters Thursday that he and the president would now be tested daily</b>.<br>\n<br>\n“We were recently notified by the White House Medical Unit that a member of the United States&nbsp;military, who works on the White House campus, has tested positive for&nbsp;coronavirus,” said White House principal deputy press secretary Hogan Gidley in a statement to VOA, adding that Trump and Pence&nbsp;“have since tested negative for the virus and they remain in great health.”<br>\n<br>\nThe&nbsp;personal aide has not been named&nbsp;but is&nbsp;known to be&nbsp;a member of the U.S. Navy assigned to the team of valets at the White House. He&nbsp;reportedly&nbsp;began feeling ill Wednesday morning.<br>\n<br>\n<b>The president, according to media reports, erupted in anger&nbsp;upon&nbsp;learning of the valet’s coronavirus infection and told staff he did not feel enough was being done to protect him from COVID-19</b>.</blockquote><br>\n5月7日下午5:56，VOA白宫报道<br>\n<br>\n负责为川普总统备餐的一队军人中有人生病，并且COVID-19检测为阳性。白宫放弃了每周测试的做法，开始天天对工作人员进行测试。<br>\n<br>\n川普说：“我和这位被感染的男士几乎没有个人接触。”<br>\n<br>\n川普总统说这一消息“感觉有点奇怪”，因为感染的男仆（Valet）和其他人都戴着口罩，“很多在白宫工作的人都戴口罩”。<br>\n<br>\n副总统彭斯也告诉记者，他现在和川普一样要每天接受检测。<br>\n<br>\n被感染的人身份没有公布，他是美国海军安排到白宫担任Valet的军人，星期三早晨他开始感觉身体不适。<br>\n<br>\n据说总统因得知该名男仆感染而暴怒，说“保护他免于感染的措施做得不够”。<br>\n<br>\n------------------------------------<br>\n接下来，他应该会继续想到“为了美国人安全的利益，做得还不够”。<br>\n<br>\n然后会发生什么呢？会在外交上怎么把这种内部的无声巨震表现出来呢？","date":"2020-05-09","agreeCount":0,"discussionCount":0}