{"type":"article","id":18617,"title":"如何评价香港反黑组警察涉嫌藏有冰毒被捕？","uid":44907,"topics":[3188],"contents":"警方西九龍總區刑事總部一名反黑組警署警長渉嫌販毒被捕！旺角警區特別職務隊根據線報，今日凌晨持搜查令，掩至尖沙嘴麼地道帝苑酒店調查，結果在兩個房間內拘捕兩男一女，起獲2.1公斤冰毒(市值逾百萬元）、少量其他毒品以及約10萬元現金。消息稱最令人震驚的是，其中一名姓許的被捕男子為隸屬西九龍總區反黑組，職級為士沙（警署警長），探員更在他身上起獲冰毒，他落口供後已被停職候查。警方正調查被捕人是否於上周參與破獲1.6億元冰毒案時私吞毒品贓物，再企圖轉售予毒販圖利。<br>\n<br>\n至晚上9時警方回應事件，指旺角警區特別職務隊人員今日凌晨約12時，突擊搜查尖沙嘴麼地道一個酒店房間，在房間內撿獲約2.17公斤懷疑冰毒、約7.6克懷疑氯胺酮、約37克懷疑霹靂可卡因、一批吸食毒品工具及約27萬港元現金，撿獲毒品市值約140萬元。行動中，警方拘捕一名41歲本地男子、一名42歲本地男子及一名28歲本地女子涉嫌「販毒」，案件現交由毒品調查科跟進，所有被捕人士現正被扣留調查。<br>\n<br>\n警方稱，其中一名41歲被捕男子為休班警員，將會被停職。警方正調查該名被捕警員的毒品來源是否與4月28日一宗毒品案件有關。警方亦會調查該名被捕警員是否涉及其他毒品案件，不排除有更多人被捕。<br>\n<br>\n<br>\n<br>\n警方強調，警隊對於有警員涉及嚴重罪行被捕感到非常痛心，會全面檢視涉案警員參與過的其他案件。警方非常重視人員的操守和誠信，不會姑息違法或違紀的人員，會公平公正、嚴肅地調查所有相關個案，絕不偏私。<br>\n<br>\n至晚上11時，警方再表示，毒品調查科人員經調查後，今日（7日）搜查一個位於石硤尾的住宅單位時，檢獲約23公斤懷疑「冰」毒，懷疑與較早前被捕的41歲警務人員有關。另外，警方今晚再拘捕一名37歲本地男子，身份為西九反黑組休班警員，涉嫌「販毒」。所有被捕人士現正被扣留調查。根據現階段調查，警方有理由相信至今撿獲的25公斤懷疑「冰」毒與4月28日一宗毒品案件有關。翻查報道，估計是次案件所起出「冰」毒市值超過1200萬。<br>\n<br>\n消息稱，警務處處長鄧炳強今晨開會時對有警員涉及毒品案感到震怒。警方正全面追查是否有其他警務人員涉及此宗毒品案，據悉毒品調查科人員今晨已帶同毒品搜索犬，到被捕警署警長任職的西九龍總部反黑組的辦公室進行調查，包括打開西九龍總區兩隊反黑組多名反黑組探員的儲物櫃，以調查是否有人違法藏有毒品。據悉警方亦會全面檢視被捕警署警長及與他同隊的反黑組同僚近期曾處理的案件，以確認是否有可疑的地方。<br>\n<br>\n除了姓許「士沙」(41歲)被捕外，於警方行動中同場被拘捕的另外兩名男女（42歲男子及28歲女子），據悉均有毒品案底，其中28歲女子更是通緝犯，她除了涉及一宗「襲擊致造成身體傷害」案件，並於一宗偽鈔案中一度棄保潛逃，但最終法網難逃。據悉，警方初步以販毒罪名拘捕3人，案件料會交由警察總部的毒品調查科調查，以作深入調查及確保調查公正。<br>\n<br>\n據《蘋果》得到的消息，旺角警區特別職務隊於早前接獲線報，懷疑在尖沙嘴麼地道帝苑酒店會有毒品交易，遂申請了搜查令，於今日凌晨到該酒店調查，其間發現一名男子懷疑帶着毒品，手持房卡自己開門進入酒店中層一個房間。探員見時機成熟採取行動，在房間內拘捕1男1女，並搜獲2.1公斤的冰毒、小量其他毒品，其間卻發現被捕男子竟是西九龍總區反黑組的士沙。另一時間，另一批探員則進入酒店同層另一房間，拘捕另一名42歲男子。據悉，警方在兩個酒店房間內除檢獲2.1公斤冰毒，亦找到合共約200克的各式毒品，包括可卡因、五仔等等，以及十多萬元現金。<br>\n<br>\n消息稱，警方會調查是否有人於調查一宗億元冰毒案的破案行動中私吞部份毒品，再企圖轉售予毒販圖利。原因是該名許姓的被捕警署警長，據悉曾參與上周二（4月28日）警方於油麻地上海街空置地舖搗破的一個毒品儲存倉庫，當時警方共撿獲12個尼龍袋，內有多包以茶葉包裝掩飾的冰毒，共重296公斤，市值逾1.58億元，案件中拘捕7人。案件為1991年起，執法部門有紀錄以來單一案件撿獲冰毒數量最多的一次。<br>\n<br>\n該被捕警署警長料會停職受查。對於警方今次何以能拘捕內鬼眾說紛紜，有指是旺角特職隊接線報掃毒時意外破案，但亦有傳聞指，揭發今次事件，懷疑是因當日警方破獲億元冰毒案時，已有警員發現有毒品不翼而飛，懷疑是同袍所為，故向上司舉報，最終揭發案件，但此說法未能獲得證實。<br>\n<br>\n據警隊內部刊物《警聲》的報道，與被捕人同名同姓的一名許姓警員因在2000至2001年執行反三合會行動期間，表現出專業精神及盡忠職守，結果成功拘捕及檢控4名毒販、15名三合會活躍分子，以及瓦解荃灣區兩個惡行昭彰的三合會匪黨。許氏與另一名姓李的高級督察因相關的功勞，在2003年獲得當時的警務處長曾蔭培頒發獎狀，以示褒勉。<br>\n<br>\n對有警署警長捲入販毒案被捕，立法會保安事務委員會成員郭家麒表示高度關注，他指近年多次發生警員捲入不同類型的刑事案，批評警員作為執法者卻明顯知法犯法，更質疑警務人員操守及質素日趨低落，特區政府及警高層應正視問題。他指出，新任警務處長鄧炳強屬於鷹派，而近日接二連三爆出警務人員觸犯刑事罪的案件，由早前的自編自導到昨日的案件，不但顯示警員質素低落，更質疑有政治意味，認為是警隊刻意揭發事件，刻意營造大公無私，高調打擊警隊內壞分子的形象。<br>\n<br>\n他補充，其實去年至今警方濫捕、濫暴嚴重，但林鄭政府及警隊視而不見，未有警員因此受責，反而將暴力事件歸咎於青年守法意識薄弱，認為有轉移公眾視線之嫌，而警隊現時只着力打擊違法警，卻未追究前線濫暴行為，批評是選擇性執法。<br>\n<br>\n<br>\n新闻地址：<a href=\"https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/</a><a href=\"https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/</a><a href=\"https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/breaking/20200507/XP6ROBSESCAZP4IWCFNYRUEKG4/</a><br>\n<br>\n<br>\n香港黑警最近下限屡创新低，如今爆出这等新闻，这香港警察跟黑社会有什么区别？","date":"2020-05-08","agreeCount":5,"discussionCount":0}