{"type":"article","id":1861,"title":"菜市場政治學：歷史仍未終結—閱讀福山2018新書《身分政治Identity》","uid":15,"topics":[897,28],"contents":"◎王宏恩／內華達大學拉斯維加斯分校助理教授<br>\n&nbsp;<br>\n史丹佛大學政治學教授法蘭西斯福山（Francis Fukuyama）今年出版的重磅新書《<a href=\"https://web.archive.org/web/20190328025809/https://fukuyama.stanford.edu/identity-demand-dignity-and-politics-resentment\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Identity：The Demand For Dignity and The Politics of Resentment</a>》，在前言就直接說他要面對兩大問題。第一，他要回應他自己曾在蘇聯倒台後提出的歷史終結論為何仍未終結，以及這些年來批評者對他的誤解；第二，他希望可以解釋為何川普的當選與民粹主義浪潮，是在「現在這個時候」，才在全世界各地出現。<br>\n本書的整個理論架構，來自三大因素的匯流：(1)人類隨著歷史逐漸變化對於尋求尊嚴的天性； (2)歐美國家國內政治環境的變化，尤其在蘇聯解體之後； (3)快速的工業化與全球化。三個因素的匯流導致了民粹主義長期伏流，卻在近年來忽然崛起。<br>\n&nbsp;<br>\n<a href=\"https://web.archive.org/web/20190328025809/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2018/11/p_1508484740_w716_2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2018/11/p_1508484740_w716_2.jpg?resize=640%2C426\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2018/11/p_1508484740_w716_2.jpg?resize=640%2C426\" alt=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2018/11/p_1508484740_w716_2.jpg?resize=640%2C426\" style=\"max-width:100%\"></a><br>\n圖片來源：長風基金會。<br>\n&nbsp;<br>\n追求尊嚴的天性，從個體尊嚴到身分尊嚴<br>\n在人類天性方面，福山做了一個來自於蘇格拉底的假設：人類的靈魂有三個部分，第一個是原始的物質慾望，第二個是理性的計算，而第三個，也是本書最強調的部分，是自己的尊嚴(Dignity)得到他人的認可。<br>\n這個尊嚴隨著人類的歷史而不斷演進。蘇格拉底一開始提到的尊嚴，是專指那些貴族可以選擇冒著自己的生命危去防衛與拯救家園。但對於大多數老百姓來說，生老病死都在同一個村落，階級世襲，人生一出生就決定了而毫無選擇，沒有選擇就沒有尊嚴的問題。直到馬丁路得開啟宗教改革，每個人可以選擇內心是否要遵循神的恩典，而並非被外在的教會與儀式所決定，一般人也開始出現內心與外在之分，被視為是個人主義的開端。盧梭則更進一步指出，尊嚴與否不只是選擇追隨上帝，而在於個人的內心可以選擇是否遵從社會的道德價值。雖然在之後尼采更進一步認為不只是選道德價值，而是選擇是否遵從自己訂下的價值即可，但福山仍指出，人本是社會性動物，人們會有天性去遵從一些社會規範的道德價值，甚至人的內心對自我的定義可能也是來自與社會他人互動出來的。所以光從字面上來看，福山並不完全認同尼采的說法。<br>\n對於福山來說，他在蘇聯解體後說人類歷史已經終結，是因為他認為自由民主與資本主義市場機制滿足了人們基本上想尋求尊嚴的渴望：民主政體給予每個成人參政權，對待每個成人都像一個成人，讓每個人都有基本的被認可；對於那些尋求尊嚴與地位超越一般人的人們(megalothymia)，他們可以透過參政尋求滿足、也可以透過經商成功獲得滿足，而這些自由民主與資本主義機制都能夠提供。相較之下，福山是認為人類社會不可能走到馬克思主義的那些人性假設，馬克斯預想的無產階級革命歷史階段終究是達不到的。在達不到下一個歷史階段的情況下，人類歷史可說是終結了。<br>\n那麼為什麼會有現在民主衰退、民粹主義興起的浪潮？難道歷史不但沒終結，還往回走了嗎？又為什麼是現在才發生？福山認為是歐美國內與國際情勢使得一些人們的尊嚴不再被滿足了。<br>\n&nbsp;<br>\n<a href=\"https://web.archive.org/web/20190328025809/https://i0.wp.com/whogovernstw.org/wp-content/uploads/2017/05/map_fiw_2017.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://web.archive.org/web/20190328025809im_/https://i0.wp.com/whogovernstw.org/wp-content/uploads/2017/05/map_fiw_2017.png?resize=700%2C368\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190328025809im_/https://i0.wp.com/whogovernstw.org/wp-content/uploads/2017/05/map_fiw_2017.png?resize=700%2C368\" alt=\"https://web.archive.org/web/20190328025809im_/https://i0.wp.com/whogovernstw.org/wp-content/uploads/2017/05/map_fiw_2017.png?resize=700%2C368\" style=\"max-width:100%\"></a><br>\n自由之家的世界「公民自由」等第分布圖，2017。<br>\n&nbsp;<br>\n國內情勢與國際情勢交錯<br>\n首先，就歐美的國內情勢來說，在二戰過後一波福利國家的浪潮，雖然加強了左派與工會的崛起，但左派在推動政策時，事實上遇到了國家發不出那麼多錢、多印鈔票導致經濟與金融危機的結果。同時因為共產主義的崛起，勞權、共產等概念變得負面而不受歡迎。在那之後，福山認為左派政黨就離棄原本的工人們而去，也不再討論更困難的經濟轉型與產業發展等問題，而開始做智識上比較簡易的身分平權運動—婦女、少數族裔、性少數等，追求這些身分要獲得跟他人平等的尊嚴，而不只是經濟或機會上的平等。福山特別舉了同志婚姻作為例子，這運動對於婚姻的訴求遠多於法制上給予的經濟或法律保障，要求適用相同婚姻法律就是因為求的是受他人認可的尊嚴。每當社會出現問題時，左派就開始切割或創造出新的身分類別，然後根據這個新類別去要求平等尊嚴，而非選擇將這群受害者加入既有的較大群體來爭取平等。<br>\n而就在左派開始強調身分政治的同時，本來的工人與虔誠的教徒就覺得被遺棄了，被社會無視(invisible)。他們不再獲得他人的認同，而帶給他們工作倫理的信仰甚至也常遭到左派的嘲笑與攻擊。福山特別指出，雖然美國工人的收入下降、同時經濟不平等加劇，但收入改變真正造成的影響是低收入的人（即使有社會福利支撐）沒辦法得到其他人的認同，而當尊嚴得不到認同時就會產生憤恨。這也是為何許多經濟上受惠於歐巴馬健保的民眾居然投票希望廢除這個健保，因為他們認為這健保不是給他們的尊嚴。（菜市場政治學延伸閱讀：<a href=\"https://web.archive.org/web/20190328025809/http://whogovernstw.org/2017/01/17/fengweichen1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">歐巴馬健保</a>）<br>\n於是這些人們思索身上還有哪些身分是有辦法得到尊嚴與認同，他們就想到了國家而成為愛國主義者，國家越有尊嚴他們就越有尊嚴。而這個尊嚴就來自於國家是否有選擇的權力，他們認為國家有權力不讓移民進來、不被歐盟或跨國組織控制才是真正的國家。於是右派也開始玩弄與動員身分政治，並如同左派一樣將社會不同群體越切越細，由於這些切法很多都是跟人的出生背景有關而無法改變，最終造成左派與右派都極端化而不可能存在妥協的空間，最後導致民主政治的僵局。<br>\n另一方面，由於全球化與工業化帶來快速的社會變遷，人們從古代嚴密的被鑲嵌在沒有選擇的農村，忽然離鄉背井甚至跨越國界來到大城市工廠裡變成一個小螺絲釘。眼前忽然有了無數的選擇，身邊卻不再有任何連結，於是人們開始問：「我到底是誰？」福山認為，這解釋了為何非常多歐洲穆斯林移民的第二代，他們許多人本來甚至沒有信教，但看著父母跟自己再努力仍不被主流社會接受，因此他們同樣尋找自己其他身分是否能被認同，此時發現極端穆斯林的伊斯蘭國給予他們尊嚴，於是他們寧可放棄歐洲大學教育與工作機會，端起槍與炸彈走向戰場跟人群。（程度上比較輕微的例子，則是許多中東移民女性因為非宗教因素而自願戴上頭巾面紗，這是為了追求身分認同而非被壓迫）。隨著911恐怖攻擊之後，加上被發現非常多的恐怖份子其實是具有法定身分的歐美國民，因此更促成了歐美國家的愛國主義的興起，認為國家尊嚴在於要有權力決定是否與怎麼接受移民。而在社群網站興起之後，人們更容易沉浸在自己的舒適圈、找到相同群體的人們，更能拒絕與其他身分的人交流，導致身分政治更大行其道。<br>\n總結來說，上述三個要件，對人尋求被認同的尊嚴假設、歐美左派與右派的轉變、以及國際政治經濟環境的變化，共同促成了這幾年我們看到的民粹主義興起、川普當選、與英國脫歐等讓人震驚的結果。<br>\n&nbsp;<br>\n確立國家權力與追求自由民主文化<br>\n那麼，要如何抵抗民粹主義的浪潮？有趣的是，福山認為確實應該強化國家選擇的權力，更重要的是要強調國家同化移民的力度。這個同化並非是文化上或種族上的，而是對於民主自由的認同上的。「追求多元」本身無法成為國家確立身分的方向，而必須是一些更實體的概念包括憲政主義、依法行政等。福山認為：「自由民主本身有自己的一套文化，這套文化應該被放在較高位，也高於其他反民主的文化 (Liberal democracy has its own culture, which must be held in higher esteem than cultures rejecting democracy’s value. P.166)」。福山認為大多數民粹主義的支持者並非那些不可理喻的種族主義者，而單純只是擔心這些移民會破壞民主國家基本的民主價值。假如國家可以確保這些移民們都能遵守基本的民主價值，並透過參與國民義務的方式實際為國家付出過，那麼民粹主義就可能會退潮了。而針對拒絕遵守自由民主的人，福山則認為國家有權力拒絕他們並把他們趕走。<br>\n之所以要國家追求自由民主，是因為福山仍然相信這個制度是能提供每個人尊嚴的，也才能滿足當代社會作為人的基本需求。在有起碼的自由民主之下，由於每個人在當代都可能同時有不同的身分交疊，這些不同交疊的身分可能可以互相影響牽引，來慢慢降低身分政治的動員跟影響。例如，大家都先起碼承認對方也是同樣認同自由民主的國民，同樣已經為國家付出過，那在這樣的共識下再來慢慢解決其他衝突之處。最後，繼續朝向歷史的終結前進。<br>\n&nbsp;<br>\n<a href=\"https://web.archive.org/web/20190328025809/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2016/12/13513924054_a3bf12fa69_z-1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2016/12/13513924054_a3bf12fa69_z-1.jpg?resize=640%2C425\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2016/12/13513924054_a3bf12fa69_z-1.jpg?resize=640%2C425\" alt=\"https://web.archive.org/web/20190328025809im_/https://i2.wp.com/whogovernstw.org/wp-content/uploads/2016/12/13513924054_a3bf12fa69_z-1.jpg?resize=640%2C425\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n評論<br>\n雖然福山多次強調尊嚴的重要性，但筆者認為這牽扯到兩點，第一點跟筆者過去在<a href=\"https://web.archive.org/web/20190328025809/https://theinitium.com/article/20180326-opinion-austinwang-facebook/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">言論自由的論戰</a>中概念類似，就是我們是否需要平等對待當下尊嚴等級不同的人？假如現況就是尊嚴已經分配不平均而需要重分配，難道我們非得尋找一個讓所有人尊嚴都同時增加的可能性嗎？到底是結果朝平均邁進比較重要，還是當下的增減一致比較重要？<br>\n第二，作者提到許多現代人的自我與尊嚴的定義不只是自己，而是把自己的尊嚴跟整個社會傳統規範綁在一起，自我是因為社會規範互動下而存在的，因此一旦傳統社會規範被破壞或修正，這些人就彷彿喪失了自己基本的尊嚴。這是個強而有力的解釋，清楚說明了為什麼許多保守派會在意同志婚姻合法化，即使同志結婚完全不影響自己的婚姻與家庭。但假如這些人用來跟自己綁定的傳統規範，其內涵同時包含打壓他人的話，那這種尊嚴是否仍神聖不可減損？有辦法找到不是零和賽局的狀況嗎？<br>\n第三，福山在書中多次強調自由民主的重要與國家的權力，但福山沒有討論這樣的國家權力是否會被濫用，以及到底自由民主的定義包含到多大的範圍？為何福山要擔心阿拉伯之春後埃及選出穆斯林兄弟會政府？以及這樣的定義是否跟住民自決、獨立運動的風潮相違，假如相違又該怎麼辦？我猜福山會支持這些自決與獨立運動，他特別提到當代國家身分不明確，是因為當代國家的領土劃分大多是戰後與殖民後互動下的產物，而確認國家身分的方法就包括獨立運動或重塑國家身分等等。<br>\n第四，我覺得福山對於個人主義式的尊嚴過度樂觀了。當愛國主義或種族主義再度興起後，許多人已經把自我認同與族群認同重疊在一起了。換言之，這些人覺得國家好就是自己好，國家壞就是自己壞，這樣其實就是獨裁的溫床，尤其是當國家好壞的詮釋權掌握在掌權者的嘴巴或命運之上時。如何重新把人們的自我認同從因民粹而興起的族群認同重新淡化或分離出來，我想是福山的策略（透過多重身分來降低單一影響力）成功關鍵。<br>\n最後也要特別提一下，本文在這書的翻譯上將identity翻作身分而非認同，是因為筆者認為福山在這裡強調每個人的identity，並不是政治心理學上人對特定團體的長期心理依附，而感覺更像是傳統的身分類別，因此可藉由動員或重塑每個人對不同身分的比重來影響人們的言行。","date":"2019-06-04","agreeCount":1,"discussionCount":0}