{"type":"article","id":18628,"title":"【小说】《原罪忧思录》【第41章 伟光正】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/18441\">https://pincong.rocks/article/18441</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>中华人民共和国主席致全国人民电<br>\n</b><br>\n<br>\n<b>今天是2016年10月15日。在此我告诉大家一个好消息：首都的疫情已经基本上被控制。在我国英勇的解放军付出巨大牺牲后的压制下，几个主要丧尸密集区都已经被清理完毕。河北、山东省除开边缘地带发现少量病变丧尸外，没有大规模扩散的迹象。</b><br>\n<br>\n<b>这又一次证明，在伟大光荣正确的中国共产党的领导下，人民又一次打赢了一场艰难的防疫战。境外反华势力妄图在国际上抹黑我们祖国的企图只能用事实说明是痴心妄想。而我们的战绩是给了那些成天喊着“中国丧尸病毒”“末日即将到来”等别有用心之人一记响亮的耳光，因为在所谓“丧尸”这样的超自然变异体攻击下，我们的祖国依旧是kui然不动。</b><br>\n<br>\n<b>多难兴邦一直是亘古不变的真理，我们中华民族的凝聚力和团结一致的信念是全世界任何一个国家也比不上的。在党的领导下，我们将战胜一切困难，努力打造人类命运共同体，实现伟大中国梦的复兴。</b><br>\n<br>\n<b>伟大光荣正确的共产党万岁，万岁，万万岁！</b><br>\n<br>\n<br>\n<b>环球时报头条新闻（2016年10月15日）</b><br>\n<br>\n<b>世界欠对中国的一个道歉！</b><br>\n<br>\n<b>早在9月底疫情尚未在中国北京城散播之际，以美国为首的别有用心之的西方反华势力已经蠢蠢欲动。他们似乎抓住了这次“千载难逢”的机会，动用国际媒体每天大肆宣传、抹黑中国抗疫所取得的丰功伟绩，并试图以所谓“民主、自由、人权”来反对中央政府出动军队对北京城进行的正当的灭毒措施。美国总统甚至公开在youtube上将这次军队的出动和1989年春夏之交的政治风波对比，企图将中国进行彻底的妖魔化。且不说二十七年前的那次是中共中央镇压反革命暴乱的正常措施，单从当今取得的抗疫成果来说，美国总统的发言更是无稽之谈。</b><br>\n<br>\n<b>如果大规模疫情爆发在美国和欧洲，那些所谓的“民主政府”会采取什么样的手段来对付病毒呢？他们一定会纠结在要不要向那些“丧尸”开枪的问题上展开激烈的论证，这本身就会大幅度耽误防疫的时间。对那些已经丧失了七情六欲和只想着吃人肉的丧尸，我们除了开枪还有那些更恰当的方法来解决呢？所以，我们的战士在城市危急存亡之际果断选择开枪，必然是军队高素质、团结、坚韧及高度统一化的体现，这也许是世界上任何一个国家军队都不存在的修养！所有人都清楚病毒一旦大规模爆发会导致什么，当那些无聊的西方官员们将所有的经历放在“议会”“商讨”“人权”等问题上时，等待着他们的就将会是国家被丧尸沦陷灭顶之灾！</b><br>\n<br>\n<b>至于美国所称的病毒是中国P4实验室的生化武器泄漏，更是无稽之谈，甚至是甩锅行为。丧尸这样的超自然生物虽然被很多人怀疑为是否在世界上真实存在，但也有不少证据表明它们存在于古往今来的各种离奇事件中，单在中国，几千年的历史中对“僵尸”的描述就有上千本古书中能找到它们的踪迹。所以，丧尸病毒是天然存在的也并不是完全没有可能。</b><br>\n<br>\n<b>据了解，上个世纪美苏冷战时期，就有人透露美国军方研制过一种类似于狂犬病病毒的生化武器，可以将人变成和丧尸一样的狂躁症状，疯狂咬人，并通过唾液传播。而美国如今和中国的来往很频繁，由外交人员将病毒带往中国更是大有可能。</b><br>\n<br>\n<b>如今，中国在共产党的领导下，不仅完美解决了病毒在国内大规模扩散的危险，更遏制了病毒向世界范围内传播的危险。世界却不仅不感谢中国，反而还动用宣传舆论手段来对中国进行抹黑，这简直令人痛心。</b><br>\n<br>\n<b>世界，欠对中国的一个道歉！</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n三环的所有居民似乎都变成丧尸了。<br>\n<br>\n严厉所领导的的装甲师兵力不可谓不雄厚，且有着重武器的支援，但在上百万丧尸的对比下还是显得渺小无比。他们花了整整三个小时才终于攻进了二环，城中的丧尸在枪炮声的吸引下纷纷前来聚会，大部分都被打成了筛子，少部分接触到战士的也都没有能力奈何厚实的全身防化服。<br>\n<br>\n严厉让野战医院报告了部队伤亡情况，这次的数据相比之前防守战已经是质的进步，除了少量人员被己方火力误伤外没有被咬伤成员，装甲师几乎没有受到任何战损，近乎完整地和13集团军军部汇合了。13集团军军长黄明敢活了下来，由于电网已经被重炮炸烂，他只能通过原始的手动发电给无线电设备通电勉强和援军联系。<br>\n<br>\n黄明敢报告说部队损失惨重，一个集团军5万多人被打成了不到七千人。 5个师损失过半，1个师全军覆没，中下级军官战死人数高达三百多人。损失如此之大的原因主要有两个，一个是当日丧尸爆发时产生了极大的内部混乱，二是部分部队遭遇了变异体。<br>\n<br>\n“你看，就是那个！”黄明敢指了指不远处的部队正在集火攻击的目标，“那个玩意儿太恐怖了，不是军部遗留下来的10式反器材步枪，我们一个也活不成！我们军大部分伤亡都是那玩意儿造成的！”<br>\n<br>\n严厉放眼望去，在不远处的几个沙包组成的掩体后面，十几名士兵手持步枪、机枪向着一个身材高大、上身肌肉发达的怪物拼命开火，怪物撞飞了一个路障，尽管有十多把武器共上百发子弹的倾泻，仍然找到了一个突破口将目标对准了一个士兵。但随后制高点上的一名狙击手用反器材狙击步枪瞄准其上身扣动了扳机，一发12.7毫米子弹穿透了丧尸的头颅，将头盖骨掀开并爆出一片血雾，怪物身子一晃，倒在了离掩体不到三米的位置。<br>\n<br>\n严厉的进攻非常顺利，他们成功夺回了三栋被丧尸攻陷的大楼，建立了制高点。龟缩在一栋商务大楼里的13集团军军部也终于找到了，军长文成中和其他一些参谋看见源源不断的援军来到，终于松下了一口气，这几天来他们已经崩溃了，还差一点把援军大部队看成了丧尸大军。13集团军接到的第二阶段命令是不惜一切代价守住三环，但三环已经基本被丧尸占领，唯一剩下的可能只有军部了，严厉认为首先必须把所有地段的丧尸清理一遍。野战医院和后勤补给部队搬到了二环，部队在坦克、直升机的掩护下逐渐向外围扩大占领区，把所有的丧尸通通剿灭。<br>\n<br>\n严厉认真总结了作战的经验，并写到了作战随身日记簿里面，并向上面做了汇报。虽然丧尸的突然攻击令部队措手不及，但现在他确定最困难的时刻已经过去，只要了解了对手，就不会找不到降低伤亡的方式。丧尸固然可怕，但只要部队都采取不接触原则，配合坦克、直升机等重武器便可以将所有丧尸悉数消灭，防化服也可以保证漏网之鱼不会轻易伤到战士。黄明敢在获知这个消息后一脸懊恼和痛心，声称如果早一点知道让所有的部队都穿上防化服也许就能很大程度上避免伤亡了。<br>\n<br>\n中央接到了自二次爆发以来最大的捷报，所有人甚至在会议室里击掌欢呼，认为总算找到了对付丧尸的方法，那就是坦克和飞机！虽然北京至少可能有三百万丧尸，但它们现在已经基本被分割，难以聚集在一起发动数量上的优势，只要有部队再发起一两次进攻，将它们消灭不过是时间问题。<br>\n<br>\n来自前线军队的一封封发给中央的报告如雪片一般，且都透着胜利的喜悦。主席在简短阅读资料后总结得出情局势已经基本稳定下来了：<br>\n<br>\n1、在配备了重武器和防化服的陆军的有力清剿下，二环和三环的几个重点丧尸爆发地都被清理干净，少数残存游荡的丧尸已经无力在城区兴风作浪了。<br>\n<br>\n2、防护部队开出了军用洗消车，将全城用消毒药水喷撒了一遍，身着防化服和戴着防毒面具的士兵荷枪实弹24小时巡逻每一个街区。已经看不出有二次传播的可能。<br>\n<br>\n<br>\n主席邀请全家所有人进行了一次盛大的聚餐，包括公主、夫人和老太太在内的所有亲属都参加。主席表示从来没有像今天这么高兴过，我国解决了一场看似不可能解决的危机，这不仅归功于果断的下令，公主的九组同样也是功不可没！<br>\n<br>\n——————————<br>\n<br>\n北京早就实施了封城，所有试图前往该城市的车子都被路卡拦着强行调头。打往北京的电话没有一个能接通。在主席的默许下，九组通过技术手段控制了北京城内的信息通讯，互联网上已经删除了所有对北京不利的传言，删帖速度超过一般网警执法的强度，任何不良信息在网站论坛上存活不会超过三十秒，百度“北京吧”“丧尸吧”被暂时关闭，搜索相关信息会显示“根据相关法律法规，相关内容不予显示”。<br>\n<br>\n尝试从北京城逃离的人会在外围军队的拦截下全部赶回城区，任其自生自灭。虽然仍有不少漏网之鱼冲破了军警的包围圈，但很快也会在原有的北京周边城市的反恐架构中被抓捕，没有一个有能力将真实的北京城情况传播到其他省市。<br>\n<br>\n北京城内的枪声仍在零零总总地响起，但北京城外的每个省市，响起的是中国老百姓的庆祝又一次伟大胜利的欢呼声，除了那些在北京城拥有亲属和朋友的受害者，尽管他们很多人已经丧命，但余下的人都被军警严格看管着不允许他们组建qq、微信群，以及在论坛和现实中发声。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18656\">https://pincong.rocks/article/18656</a>","date":"2020-05-08","agreeCount":10,"discussionCount":0}