{"type":"article","id":18626,"title":"为什么中国是一个谎言国度","uid":25982,"topics":[163,5262,440],"contents":"2020年的冠状病毒席卷全球， 相比第一次世界大战末的西班牙流感更让人胆战心惊， 人们相信中国说谎是瘟疫肆虐的原因之一。<br>\n<br>\n（注：西班牙流感的名字源于西班牙报纸首先报道这个流感， 当时其它欧洲国家为了战争一度低调的压制瘟疫的报道。）<br>\n<br>\n中国人爱说谎的毛病已经为世界带来危险。 为什么中国人爱说谎？<br>\n<br>\n在这一次瘟疫中， 武汉肺炎的名字先后变为新冠病毒， COVID-19, 中国病毒， 最后被身受中共迫害的人命名为中共病毒。 病毒来源被先后说成： 蝙蝠， 穿山甲， 老鼠， 病毒研究所， 海鲜市场，等等。<br>\n<br>\n中间一度说是美国士兵带来中国的病毒， 而后大量中国人都相信了这是美国病毒， 政治阴谋和病毒一起散布的。<br>\n<br>\n说谎的人最后把自己都骗了。<br>\n<br>\n中国是一个谎言的国家， 和朝鲜一样， 人们信誓旦旦的诅咒敌人的恶毒。 几亿人说着荒谬的话是一种什么样的场景？<br>\n<br>\n如果每一句谎言用10秒钟说出来， 一个人要听完十亿个谎言需要超过不眠不休的300年。<br>\n<br>\n听这么多谎话没有意义， 我们寻找一下中国人爱说谎的原因。<br>\n<br>\n首先，所有人都会说谎。 因此不仅仅是中国人会说谎， 说谎是一种人性， 有深层的心理原因。 以衣服来说， 穿衣服不仅是保暖， 还有遮掩身体的功能， 因此避免真相暴露是一种无可回避的人性。 我们能不能说： 穿衣服是一种欺骗行为？<br>\n<br>\n我们不想进入这样的问题中， 这是中国人的狡辩术， 或者说是辩证法， 或者说是谎话术。<br>\n<br>\n语言中的谎言是无处不在的。 所有人都生活在各式和样的谎言中， 有大有小、 有善意有恶意的谎言。 在人类社会中， 科学是一个必须尽可能回避谎言的领域， 无法想像一个基础研究的实验室公布假数据的情况。 <br>\n<br>\n但是我们要保留学术界的谎言， 这些谎言合理的存在于学者圈子中。 有时人们无法证明一条谎言， 比如一名所谓著名学者会说： 我们很快会找到这个题目的答案。 这不能算谎言， 但是也可能因此欺骗了几名研究生浪费时间到一个愚蠢的题目上。<br>\n<br>\n然而， 科学本身是个必须允许「证伪」的领域， 因此学者的愚蠢是有个限度的。<br>\n<br>\n可是，中国的谎言就不止这个程度。 中国统计局的数据都可能是假的， 甚至有人说：基本上是假的。 中共人会说， 慢点， 统计局不是研究所， 不属于科学机构， 出点假数据可以理解。<br>\n<br>\n当我们说「中国是个谎言国度」的时候， 我们是说中国做为一个国家要求人们说谎， 或者中国做为一种文化禁止人们说实话。<br>\n<br>\n不仅是中共， 而且是中文要求人们这样说。 中共仅仅是谎言国度的最强者。 如果说谎的本领有一百级台阶， 中共不过是一百级台阶的金字塔上的塔尖而已。<br>\n<br>\n为什么中国文化是一个鼓励说谎的文化？<br>\n<br>\n不仅仅是因为中国人爱爬金字塔， 而且是因为中国人聪明， 聪明人爱讲思想， 或者说爱发明思想， 一旦你发明了思想， 你就可能开始说谎。 因此不要讲太多思想， 不要以思想为高贵， 以人体为高贵才是人类文明。 <br>\n<br>\n人类文明不是光芒万丈的思想， 而是卑微的人体。<br>\n<br>\n从春秋战国的思想大爆发开始， 百家争鸣落入焚书坑儒的结局。 为什么？<br>\n<br>\n试想些原因吧。 因为社会发展的必然阶段？ 古时候科学技术不够， 不能让人有自由思想， 因此要使用暴力统一思想， 镇压和剥削。 因为当年人们落后， 人口都不识字， 所以要奴役和管制。<br>\n<br>\n历史上是这样就算了， 今天为什么还是这样？ 一个说谎的国家， 不仅仅是公权力说谎而且是人人说谎。 从最上层到最底层， 一层骗一层 ，一个骗一个。<br>\n<br>\n最后， 连个病毒都骗不过去， 搞得全世界中毒。<br>\n<br>\n然后说：美国病毒。 而且是外交部说的， 难以想像外交部能说出这样的话。<br>\n<br>\n中国文化自古以来就是一层层的谎言和「言下之意」， 从史记开始就定型了。<br>\n<br>\n试想你怎样让一个人说实话？ 首先要保证不伤害他， 可是中国人做的是相反的：用伤害的方法来得到实话。<br>\n<br>\n司马迁怎样写了史记？ 他的几巴被切掉之后才写的， 中国人却因此自豪。 史记中司马迁就只能亪弯曲曲的说话了， 不弯弯曲曲能行吗？ 几巴都切了， 再多说几句脑袋也可以切掉了。<br>\n<br>\n家长一边要一个小孩子说真话： 你说是不是你摔碎了手机？ 一边已经作势要打， 那么只有不怕打的小孩才敢说实话。<br>\n<br>\n到了宋朝， 脚掌已经被折断的女人还能说三寸金莲不好吗？ 说了就不残废了吗？<br>\n<br>\n生命、自由、财产。 这三个因素只能勉强的平衡， 对一个人来说是这样的， 对一个社会来说也一样， 只有勉强的平衡。 而中国人用谎言来平衡。<br>\n<br>\n所以柏杨说中国文化是酱缸文化， 好好的菜都泡在烂汤里。<br>\n<br>\n说实话的代价不仅是几巴， 而且是生命。<br>\n<br>\n到了中共这一朝代， 只是杀害更多而已。<br>\n<br>\n互联网防火墙不仅仅是中共做的， 而且是中国文化必然的， 中共只是最差的一代而已。<br>\n<br>\n现在中共病毒瘟疫了全世界， 还在说谎， 也毫不奇怪。 因为你国从上到下， 自古以来就是个谎言文化。 <br>\n<br>\n以后和外国人做生意也更辛苦， 对方总是想着你要说谎， 这个样子不知道要浪费多少精力才能保证生意继续做下去。<br>\n<br>\n而当人们好容易维持下去之后， 中共再干一回。<br>\n<br>\n外交部几个发言人现在就几乎不懂如何说人话， 明明白白告诉全世界： 中国人就是一群说不出实话的人， 一个人口和文化都不说实话。<br>\n<br>\n中国就这样的历史， 中文就是这样的文化， 中共就是这样的结晶， 中共它们爹不仅是马恩列斯毛， 而且得到中国黑暗的文化基因。<br>\n<br>\n中国人就是这样的人， 梦想着征服地球， 却是以谎言为武器。<br>\n<br>\n所有的中国人必须爱国， 因此不可能面对「人性」。<br>\n<br>\n如果说「说谎是一种人性」， 中国人已经无法理解自己为什么说谎。","date":"2020-05-08","agreeCount":25,"discussionCount":0}