{"type":"article","id":1863,"title":"转：中國基督教的未來","uid":3700,"topics":[557,14,163],"contents":"https://www.firstthings.com/article/2016/08/%E4%B8%AD%E5%9C%8B%E5%9F%BA%E7%9D%A3%E6%95%99%E7%9A%84%E6%9C%AA%E4%BE%86<br>\n<br>\n一九四九年，中國共產黨打敗國民黨，建立中華人民共和國的時候，中國基督徒（新教徒和天主教徒）的數量是五十萬。六十多年之後，在在中共的嚴厲打壓之下，中國基督徒的數字卻超過了六千萬（美國普度大學楊鳳崗教授的研究結果）。而且，中國基督徒的數量正在以每年數百萬的驚人速度增長，有牧師將其形容爲“井噴”。如果這一速度持續下去，估計到二〇三〇年左右，中國基督徒將接近兩億人，從而超過美國成為全球基督徒人數最多的國家。<br>\n<br>\n中國當代歷史上的兩個重大事件，像催化劑一樣促成了基督教在中國的迅猛發展：一九六六年毛澤東掀起的文化大革命，以及一九八九年鄧小平調動軍隊在北京上演的天安門屠殺。這兩件事奪取了許多無辜的生命，更徹底摧毀了人們對馬列主義和毛澤東思想的信仰。在巨大的精神空洞中，中國人開始尋求新的信仰。<br>\n<br>\n我父親那一代人經歷了文革之後，如同大夢初醒一般：他們曾經當作“紅太陽”來崇拜的毛澤東，原來是一個私人生活淫亂、對待同僚殘酷無情的獨裁者。我的父親是一名工程師，也是一名共產黨員，但他告訴我，一九七一年毛澤東的接班人林彪元帥坐飛機叛逃，摔死在蒙古草原，讓他的共產主義信念全然破碎。<br>\n<br>\n而我的精神甦醒則始於一九八九年的六四屠殺。那時，十六嵗的我跟家人一起在夜晚悄悄收聽來自BBC和VOA的關於天安門屠殺報道。在聽到從收音機中傳來的悽厲的槍聲和人們的哭號聲的時候，以前在中學政治課上學到的“沒有共產黨，就沒有新中國”之類的教導，全都灰飛煙滅。六四之夜成為我跟中共政權決裂的時刻——我發誓，不能爲一個驅使軍隊對手無寸鐵的人民開槍的政府服務。<br>\n<br>\n多年以後，我在北京認識了在六四屠殺中失去孩子的“天安門母親”群體。其中的一位母親丁子霖教授，送給我一本她撰寫的《尋訪六四受難者》，並在扉頁題詞説：“如果我的兒子還在世，一定會把你當作他的好弟兄。”她的兒子蔣捷連只比我年長一歲。如果當時我不是在遙遠的四川，而是在民主運動的中心北京，我會不會成為死難者的一員呢？<br>\n<br>\n六四以後，鄧小平拋出來的拯救中共政權的法寶就是：讓一部分人先富起來。他釋放了中國人發財致富的夢想，以此替代中國人追求民主自由的夢想。但是，金錢如鴉片一樣，只能暫時控制人的心智。人畢竟不是只滿足於吃喝拉撒的動物，人在滿足物質需要的同時，還有精神的需求。共產黨的領導人也意識到這一危機。共產黨重新找回曾經被他們扔進垃圾堆的儒家思想和建制化佛教，試圖讓它們爲黨服務。<br>\n<br>\n以孔子爲代表的儒家文化影響了中國兩千多年。在個人生活層面，孔子的學說可以幫助人修身養性，節制慾望，趨嚮良善。比如，“老吾老以及人之老，幼吾幼以及人之幼”的教導，在任何一種文明中都會得到肯定，也符合聖經中耶穌“愛人如己”的教導，可以被基督徒看作是一種上帝的“普遍啓示”。但是，作為政治哲學，儒家文化幫助專制帝王控制人民，賦予皇帝以“天命”和“道統”。從漢朝的皇帝宣佈“罷黜百家，獨尊儒術”以來，儒家學說建立起了“君君臣臣父父子子”的嚴格的等級秩序，人的價值和意義只有在這套等級秩序中才能存在。所以，進入近代以來，中國人開始反思和批判儒家文化，在一九一九年的五四運動中，新式知識分子更是從西方引入民主和科學的觀念，以取代儒家文化唯我獨尊的地位。<br>\n<br>\n而毛澤東對儒家文化的反對則出於其他原因。他青年時代曾經擔任北京大學圖書館的臨時工，受到過北大教授和學生領袖的蔑視，因此他十分敵視高級知識分子。在文革中，他也將知識分子當作打擊對象，當作“臭老九”，許多著名的學者和作家在經受了殘酷的身體和精神折磨之後選擇了自殺。毛甚至縱容紅衛兵砸毀孔廟、挖掘孔墓。<br>\n<br>\n如今，共產黨卻將孔子當作救命稻草，甚至根本不曾向孔子道歉！中共不惜巨資打造遍布全球的孔子學院，使之成了在西方進行文化滲透的工具。那些研究中國問題的西方學者，如果爲中共說好話，孔子學院就會給予經濟資助，邀請他們到中國進行豪華旅遊；而批評中共的學者，孔子學院則記錄他們的批評言論，匯報給中國使館，拒絕給他們到中國的簽證。孔子學院成為侵蝕和破壞西方的學術自由的黑手。孔子何其不幸！<br>\n<br>\n而在中國民間也出現了儒學復興的訊號。在官方的鼓勵下，中國的許多大學設置了國學院，加強了包括儒學在內的古代經典文化的研究。有一些大學畢業生，在畢業典禮上拒絕穿西式的學位服，而穿上所謂的“漢服”。有一些年輕學者發表聯署信，譴責中國人熱衷於過聖誕節是“數典忘祖”。在孔子的家鄉曲阜，堅持儒家文化新年的人反對在市內興建一所教堂——他們認為，捍衛孔子，優先於宗教信仰自由。可見，國際政治學者亨廷頓所説的“文明的衝突”，在中國已經浮出水面。<br>\n<br>\n如果説孔子的學說只能算是人生哲學和政治哲學，算不上嚴格意義上的宗教，那麽，在今天的中國，官方只承認五大宗教：佛教、道教、天主教、基督新教和伊斯蘭教。中共設置了宗教事務局對這五大宗教進行嚴密管理。國務院宗教事務局以及比它權力更大的中共統戰部的官員們，儼然就是國家大祭司，隨意干涉各大宗教的內部事務。<br>\n<br>\n習近平當然希望基督徒也能爲共產黨所用——在二〇一六年四月召開的全國宗教工作會議上，習近平宣稱，宗教必須適應中國的社會制度，必須接受黨的領導。習近平是一名缺乏安全感的領導人，他敵視公民社會，將基督教看作是潛在的威脅——基督教是在共產黨控制之外最大的社會組織。<br>\n<br>\n在基督教內部，除了一部分順服於政府的官方教會以外，大部分都是堅持獨立存在的家庭教會，後者的人數至少是前者的三倍以上。對於那些不願與政府合作的家庭教會，中共在浙江省展開了一場大規模的清除運動，尤其是被稱為“中國的耶路撒冷”的溫州地區（在那裡，基督徒的比例令人吃驚地高達百分之十五）。兩年多以來，浙江省有超過兩百家教堂被毀，兩千多家教堂的十字架被拆除。二〇一五年八月七日，浙江湖州軋村教會十字架被拆的過程就是一個典型個案：當局付給外地民工一人一天兩百元的報酬，讓他們將教堂外會友的小車推翻；逮捕牧師，恐嚇家屬；隔離教堂，噴辣椒水；城管、武警帶狼犬衝入教堂；甚至招募和尚道士到教堂門口唸經、做法事。數十名教會的牧師、長老、會友以及爲教會提供法律幫助的律師被捕，並在獄中遭到酷刑對待。<br>\n<br>\n幫助浙江省基督教徒維權的北京張凱律師在二〇一五年八月二十五日被溫州警方帶走——恰好是他將會見美國宗教自由無任所大使薩普爾斯泰因（David Saperstein）的前一天前。半年之後，張凱被迫在電視上認罪說，「我違反了國家法律，擾亂了社會秩序，危害了國家安全，也違背了律師的職業操守。我對自己的所作所為表示懺悔。」他已消瘦得與被捕之前判若兩人，從常識便可以推斷，他承受了極其可怕的酷刑折磨。在今天的中國，電視臺取代了法院成為審判機關，“電視審判”成為習近平的拿手好戲。遺憾的是，奧巴馬政府坐視這些迫害的發生，而不願向中國政府施加更大的壓力。<br>\n<br>\n一份政府內部文件清晰地顯示，拆除教堂是限制基督教公衆影響戰略的一部分，政府的目標是管理「場所過多」、「過熱」的宗教活動，文件中只明文提及基督教這一種宗教，也只提到十字架這一種標誌物。中共高層的如意算盤是：如果可以攻陷基督教勢力最強的溫州，那麽在全國範圍內展開一場剿滅基督教的運動就很容易了。<br>\n<br>\n但是，中國教會並沒有屈服。“越逼迫越復興。”這是抗爭信徒們在談論拆十字架事件時使用得最頻繁的話語，這種信念一方面與基督教的基本精神以及耶穌受難復活的故事高度契合，另一方面，他們自豪地引述的例子往往就是文革——文革期間，溫州基督信徒成倍地增加。<br>\n<br>\n在曾山堂，可以看到教徒們使用的在歷次攻防戰中積累出來的抗爭手法：大門外堆滿巨石，車輛不得靠近；大鐵門用黑布蒙住，謹防偷窺；整個教堂的圍牆都用鋸齒鐵絲網加高，以免翻牆；教堂各個角度都安裝了攝像頭，及時發現風吹草動；高音喇叭被安裝起來，緊急時呼叫增援；通往十字架的大門被道道鎖死，危急時刻還有特別組將用肉身擋在十字架前；還有數個巡視小分隊，反向監視各個相關政府機關的活躍程度……毛澤東是“人民戰爭”的發明者，卻沒有想到共產黨自己陷入了“人民戰爭”的汪洋大海。<br>\n<br>\n二〇〇〇年以來，中國基督教發展的中心轉向一百個左右的中心城市。城市教會聚集起一大批受過良好教育的、年輕的、活躍的專業人士，這批城市新興教會極大地改變了人們過去對基督徒是“老弱病殘”的固有印象。這些教會儘管不能在中國的民政部門成功註冊、獲得合法身份，但他們邁出了公開化的步伐。比如，他們一般都有自己的網站，公佈聚會的地點、時間以及牧師和長老的信息，他們甚至編輯和印刷自己的刊物（雖然不能公開販賣，但可以在教會內傳閱）。<br>\n<br>\n這批城市新興教會將成為中國民主轉型的重要力量。首先，他們糾正此前在中國教會中普遍存在的將信仰私有化的錯誤，嘗試發展公共神學和政治神學，告誡政府謹守政教分立（不是分離）的界限。<br>\n<br>\n對於我個人而言，政治神學重構了我的反抗者的身份。長期以來，我在從事民主運動的中國人的群體裡，看到表面上很多反對共產黨的人，言行和思維方式卻跟共產黨如出一轍，也就是與共產黨“精神同構”；我也看到了泛濫的個人野心與赤裸裸的利益爭鬥，讓本該相濡以沫的人們彼此疏離乃至敵視。我開始認識到，民主只是公共管理和權力分配的較好方式，或者用丘吉爾的話説，是“最不壞”的制度而已，它並不足以成為一種偉大的信仰。<br>\n<br>\n當我從基督信仰出發，首先認識到自己是一個罪人，對罪有一種敏感，然而在譴責共產黨的暴政的時候，也隨時對自我有反省和批判。這樣的反對才能持久和堅韌。<br>\n<br>\n我也通過研讀加爾文的神學，意識到強調“人的全然敗壞”和“與定論”的加爾文是“盎格魯圈”的締造者，甚至是比華盛頓還要重要的美國的國父。選舉議會、人身保護令、契約自由、法律面前人人平等、陪審制、普通法、開放的市場、言論和出版自由、宗教信仰自由……這一切都是加爾文的遺產，當然更是聖經的遺產。我因而成為中國知識分子中少有的古典自由主義者或者美國語境中的保守主義者。在加爾文的政治神學之外，洛克、埃德蒙·柏克、托克維爾、喬治·奧威爾、米塞斯、哈耶克的思想也給我很大的啓發，儘管他們有可能不是傳統意義上典型的基督徒。<br>\n<br>\n在這裡需要特別指出的是，挺身反抗納粹暴政的德國神學家和殉道者潘霍華的神學，在中國教會中刺激出閃亮的思想火花。他的名言“危害基督教傳播福音的政府，就是在自取滅亡”給中國基督徒以極大的啓發。潘霍華對我和我身邊的基督徒的影響主要有三個方面。第一，潘霍華強調“團契生活”，也就是説，基督徒彼此之間形成一個關係緊密的“生命共同體”。上帝固然與每一個生命個體單獨發生關係，但基督徒的信仰之旅卻需要在團契和教會中彼此相愛、彼此扶持、彼此代禱。當我成為基督徒之後，我從來沒有離開過教會，無論是在中國，還是在美國。基督徒生活在教會中，就好像樹枝長在大樹上一樣，不至於枯萎。<br>\n<br>\n第二，潘霍華敢於發起一場螞蟻對抗大象的戰鬥，他從耶穌的身上尋找智慧和力量，既然“耶穌基督是一個為他人而活的人”，那麽追隨耶穌的基督徒也應當這樣做。同時，他也不迴避當時教會的軟弱和背叛，他用“廉價的恩典”的概念來揭示為什麼有那麼多教會和基督徒支持納粹：“廉價恩典是傳揚不需悔改的赦免，不用認罪的聖餐，和不必本人親身認罪的救恩。”今天的中共政權正在走向法西斯化，潘霍華的反抗神學和生命實踐跟中國教會和中國基督徒的處境是那麽契合。我們也需要警惕“廉價的恩典”的泛濫。<br>\n<br>\n第三，潘霍華思考了納粹思想的源頭，是民族主義和唯物主義的結合，是對上帝的背叛和對人自身的崇拜。俄國異議作家索爾仁尼琴也說過，“無神論是整個共產主義體系的核心”，“對上帝的憎恨是掩藏在馬克思主義背後的根本動力”。今天的中國也是如此，不是推翻了共產黨，中國的一切問題就迎刃而解了；而是必須經歷一場深刻的精神變革，才能恢復上帝所造之人的自由與尊嚴。<br>\n<br>\n中國教會可以在中國民主化進程中發揮的第二個作用是，中國雖然是一個極權主義的社會，但基督徒可以在教會中先開始學習民主的生活方式。比如，中國人至今沒有真正的選舉權，教徒們卻可以在教會中擁有選舉長老和執事的選舉權，從而對未來公職的競選和投票積累經驗。教會成為培養公民意識和提升公民素養的重要場所。發人深省的是，中國的新興城市教會，很多都採取加爾文的神學和長老教會的組織結構。<br>\n<br>\n中國教會可以在中國民主化進程中發揮的第三個作用是，積極介入慈善、教育和文化等多個領域的公共事務，爲中國拓展越來越大的公共空間。比如，二〇〇八年中國西部省份四川發生地震之後，數百家教會迅速組織了“中國基督徒愛心行動”，奔赴災區救災。災民稱贊說，教會比政府的救援工作更加迅捷和持久。再比如，有教會創設了收納會友子女的基督教學校，以免孩子們的心靈受公立學校中共產主義思想的荼毒。<br>\n<br>\n在二〇〇〇年以來中國教會復興的浪潮中，我個人既是經歷者，也是觀察者。我妻子劉敏二〇〇一年在北京受洗成為基督徒，隨即在家中開始了一個小小的、只有三對夫婦參加的查經班。<br>\n<br>\n兩年之後，聖靈感動我，讓我認罪悔改、謙卑順服，在聖誕節前夕受洗歸主。然後，我們的查經班轉型爲方舟教會，因有諸多人權律師、獨立作家、記者以及天安門慘案的難屬的加入，方舟教會成為中共當局的眼中釘。我的親密朋友、人權活動家劉曉波是教會的慕道朋友，在教會受到警察騷擾的時候，曾經撰文表示聲援。<br>\n<br>\n二〇一〇年十二月九日晚上，在劉曉波諾貝爾和平獎頒獎典禮正在挪威的首都奧斯陸舉行之時，抓狂的中共當局派出秘密警察，將我綁架到北京郊外。數名兇殘的秘密對我實施了持續數小時的殘酷毆打，幾乎將我的手指一根根地折斷。我昏死過去，被送到醫院急救。北京郊區昌平的一家醫院拒絕接收，醫生說，這個人已經無法救活了。後來，我又被送到市內的設備先進的北京醫院急救，這才死裡逃生。那幾天，我妻子劉敏仍被秘密警察軟禁在家，對我的去處和死活一無所知。她有不祥的預感，吃不下、睡不著，幾天之內，頭髮掉了一大半。我在陷入昏迷的前夕，忍受著巨大的疼痛默默禱告說：“主啊，你若取去我的生命，讓我成為殉道者，我雖不配，但我仍然願意。”在那電光火石之間，上帝清清楚楚地給我兩句話，一句是：“若非我的許可，一根頭髮也不會從你的身上落下。”另一句是：“那殺死身體不能殺死靈魂的，不要怕它。”上帝讓我活下來，上帝在我的生命中有更美的計劃。二〇一二年一月十一日，上帝帶領我們全家如同當年出埃及的猶太人一樣出中國，順利抵達美國首都華盛頓。<br>\n<br>\n中共的秘密警察曾經赤裸裸地恐嚇我說，你在周永康書記（當時中國最有權力的警察頭子）親手擬定的那份“預備活埋的兩百名知識分子”的名單上名列前茅。誰又能想到，如今，我在自由的土地上，自由地寫作、自由地呼吸、自由地敬拜，而曾為“政法沙皇”的周永康卻在政治鬥爭中失敗，被判無期徒刑——在上帝的計劃中，權勢熏天的獨裁者和暴君如螻蟻一般微不足道。如聖母瑪利亞的頌歌：“祂運用祂的手臂大施神威，把心高氣傲的人擊潰。祂從高位上推下權責，卻提拔了弱小卑微。”<br>\n<br>\n二〇一三年，我妻子劉敏回應上帝的呼召，成為華府郊區的一家華人教會——豐收華夏基督教會——的全職傳道人。我配合她在教會的服事，教授主日學課程和帶領小組查經。我也懷著愛心爲弟兄姊妹準備飯食，展示我的廚藝。上帝讓我一手拿筆，一手拿鍋鏟——教會的弟兄姊妹，不一定都讀過我寫的書，但大都品嘗過我烹飪的美食。<br>\n<br>\n到美國四年以後，我完成了十四本書，有劉曉波的傳記，有關於中國的歷史和政治的評論，也有華人牧師和基督徒的訪談録。我深切地知曉，上帝為何讓我活下來，上帝讓我繼續通過寫作來為他作見證。我願爲中國千千萬萬同胞靈魂的得救，貢獻如此不配的一點點努力。基督的信仰及教會的團結正為中國注入新的生命。中國未來不是共產黨的，也不是資本主義的。它亦非儒家思想或民主政體所屬。中國的未來將是基督文明的。","date":"2019-06-03","agreeCount":-2,"discussionCount":0}