{"type":"article","id":18631,"title":"【知乎奇文】中国欢迎新加坡以双方接受的形式 自愿回归中国母邦","uid":26201,"topics":[216,45],"contents":"马格宁思<br>\n北京政法职业学院 图书馆馆长<br>\n<br>\n<b>中国欢迎新加坡以双方接受的形式</b><br>\n<br>\n<b>自愿回归中国母邦</b><br>\n<br>\n<b>——新加坡失去国父李光耀的华裔游子回归中国吧</b><br>\n<br>\n<b>马格宁思</b><br>\n<br>\n<b>二〇一五年三月三十日</b><br>\n<br>\n<b>（一）</b><br>\n<br>\n<br>\n新加坡共和国，通称新加坡，别称狮城，是东南亚的一个岛国，也是一个城邦，国土面积714.3平方公里。于1965年8月9日被马来西亚抛弃驱逐，被迫脱离马来西亚独立建国。该国位于马来半岛南端，毗邻马六甲海峡南口，其南面有新加坡海峡与印尼相隔，北面有柔佛海峡与马来西亚相隔，并以长堤相连于新马两岸之间。新加坡1965年9月21日加入联合国，同年10月加入英联邦，1967年8月8日协助成立了东盟组织。<br>\n<br>\n截至2013年6月，常住总人口数为540万，人口密度7，540人/平方公里，是世界人口密度第二高的国家，仅次于摩纳哥。其中331万人属于新加坡公民、53万人为永久居民。居住在狮城的外籍人士有约155万人。在本地居民（本国公民及永久居民的总称）中，华人占74.2%，马来人占13.3%，印度裔（以泰米尔人居多）占9.1%，而欧亚混血人口和其他族群则占3.4%。华人大部分源自中国福建、广东和海南等地，其中大部分是闽南人（俗谓福建人），其次为潮汕人、广府人、客家人和海南人等。由于闽南人占华人人口的半数，在官方引进华语（标准汉语）以前，闽南语一直是各祖籍之华人内部的共通语言，甚至普及于马来人与泰米尔人。政府在1979年推广“讲华语运动”，目的是要扭转华人使用方言的习惯。目前有超过七成的华人能说华语，它也是华裔之间的通用语言。<br>\n<br>\n<b>（二）</b><br>\n<br>\n当今，新加坡失去国父李光耀，如同顶梁柱崩塌了。强人制度的终结，那么，新加坡将何去何从呢？<br>\n<br>\n政治强人李光耀及其治理下的新加坡，以弹丸之蕞尔小国，无论是在亚洲乃至世界，却赢得了与它的身躯不相符的尊敬。纠其原因，李光耀个人起了关键的决定性作用，他创建一整套看似相同，实则迥异的独特制度，概括起来就是：民主制度下的专制，法治制度下的人治，多党制度下的一党制，选举制度下的世袭制。这种制度对于李光耀是一种好制度，也是行之有效的制度。但是，在这种制度中，李光耀个人因素所占的比例权重太高了，以至于该制度离开了李光耀本人将是不可复制的，同样也是不可能延续的。<br>\n<br>\n<b>（三）</b><br>\n<br>\n昔日，新加坡，这个被马来西亚抛弃驱逐的华裔游子。今日，当中国崛起强盛时，理应张开双臂迎接你回归祖国的怀抱。理由如下：<br>\n<br>\n<b>1、</b>新加坡是世界上除中国大陆、香港、澳门和台湾以外，以华人为多数族群的地区，在本地居民中，华人占74.2%。同种、同源、同根，血浓于水，具有天然的亲和力、向心力和凝聚力。<br>\n<br>\n<b>2、</b>新加坡虽然是世界上最富裕的国家之一。但是，就综合国力而言是一个小国，也是一个“弱国”。人口仅相当于中国的一个中等城市，且出生率不高，人力资源匮乏；国土面积纤小，均小于北京城区和香港（北京总面积16,808平方公里，市区（传统称为城八区）面积735平方公里。香港面积1,104平方公里），没有战略纵深和腹地； 资源匮乏，缺少淡水等，是一种“脆弱的富裕”。<br>\n<br>\n<b>3、</b>中国的崛起与复兴举世瞩目，其发展势头势不可挡，与美国分庭抗礼，进而取代美国也仅仅是时间的问题。近时期，中国提出了“一带一路”发展构想；另外，以中国为主导发起创立亚投行，目前七国集团除美日外，均已表示加入，在俄罗斯宣布进入后，甚至美国也不得不有所考虑，截至29日亚投行的“朋友圈”已扩至42个国家。此举，是否将成为中国开始在世界上制定“游戏规则”的转折点呢？对于孤悬于海外的华裔游子新加坡而言，一个强大的中国将是它坚强的后盾和母帮。<br>\n<br>\n<b>4、</b>中国也需要新加坡作为“战略支点”。新加坡位于南海的南端，扼守马六甲海峡，是进出南海与印度洋的咽喉，战略位置极其重要。若新加坡回归中国，中国将控制了整个马六甲海峡，并且将形成南北夹击之势，控制了整个南海。<br>\n<br>\n<b>5、</b>新加坡的回归，可促使东盟转型，促进和加速中国成为“领袖国”的新东盟建立。为改变亚洲乃至世界的政治、经济、军事、金融、外交等格局，创造了更为有利条件。<br>\n<br>\n<b>结束语：</b>至于新加坡回归中国的形式，或者参照香港、澳门的形式，或者采取“海外自治省”的形式，或者采用“联邦制”的形式等都是可以考虑并讨论的。<br>\n<br>\n来源：https://zhuanlan.zhihu.com/p/65703731<br>\n<br>\n<br>\n偶然看到的，各位看个乐。<br>\n对了，各位记得存档，当心404以后不认账。<br>\n这篇文章在“政治正确”，时时刻刻自我审查的知乎上能存活5年也能反映点问题了吧。","date":"2020-05-09","agreeCount":23,"discussionCount":0}