{"type":"article","id":18637,"title":"acca0429的5/8台灣政治分析---kmt紓困數位行銷女性風波以及罷韓拆廣告版","uid":22856,"topics":[1,6449,8205,229,3580],"contents":"時隔已久的acca0429台灣政治分析～這次要講的是兩場鬧劇。<br>\n<br>\n首先台灣疫情已經告一段落，中間穿插著新黨kmt，還有”紅“智賢小姐跟王炳忠先生的鬧事，不過由於時鐘部長民調滿意度高達93%，比北韓金小胖還高。鬧事的人理由又太白癡，沒造成什麼影響。<br>\n<br>\n<br>\n第一場風波：紓困大亂<br>\n由於民進黨採取的紓困流程太多相當擾民，造成要領紓困的民眾亂象，引起kmt民眾黨跟其他泛綠黨派的攻擊。噢，對了，猴友誼表現還算不錯，當即要求下面公務員簡化紓困流程，責任他負。引起一點好感。<br>\n<br>\n然後為什麼kmt會引起紓困數位風波呢？<br>\n首先前幾個月，kmt終於察覺到他們應該吸引年輕族群，因此聘用了專業人士來經營網路行銷kmt。然後這次民進黨的紓困方案引起部分民眾不滿，kmt當然會想窮追猛打，因此在臉書成立了“靠北蘇睏”。<br>\n<br>\n重點來囉，此社團發布了一篇貼文，寫著“什麼政府，紓困就紓困，附什麼收入來源的影印文件，害老娘要爬上去影印。然後這個貼文的圖文相當不雅，不知道是想影射政府不顧酒店小姐生意，還是歧視女性（也許都有？）。總之在台灣引起喧然大波。<br>\n<br>\n照片在這個網址，請自己看<br>\nhttps://news.cts.com.tw/cts/politics/202005/202005081999719.html?<br>\nfbclid=IwAR2tQiku2vufdMXZ2ATI2fSPTzV8Y2RDUorcnzP2ADpmmL6WxH3Rjq85GIg<br>\n<br>\n當然社團的臉書小編出來道歉了，問題是......<br>\n<br>\n“粉專成立初衷是為了收集本次紓困方案民眾所面臨的困難，忠實呈現在民眾眼前，基於言論自由的理念，把每一篇收集到民眾抱怨都po上留言板。道歉聲明強調，「<b>該篇爭議性的圖片也不是我們團隊所做</b>」，且該爭議圖片早在四月已經在爆系社團瘋傳，對於爭議圖片造成女性朋友的不舒服，團隊沒有審酌，向社會大眾誠摯道歉。”<br>\n<br>\n意思就是<b>撇清關係通通都不是我們的錯，說圖片是民眾匿名投稿</b>。然後就有人出來打臉了。說他在晚間8點10分投稿系統的截圖，並沒有上傳圖片的功能，直到8點28分才出現上傳圖片的功能，打臉圖片是民眾投稿的說法。<br>\n<br>\n好吧，姊姊我是個電子小白，用了很久都不太清楚臉書功能。反正<b>應該</b>大意就是當時的時間點並沒有上傳圖片的功能，直到後面投稿系統的功能才開放的意思，因此這張圖片<b>一定是社團小編上傳的</b>。（蔥油反應：google表單沒有匿名投票功能，因此圖片只可能是社團小編上傳的）<br>\n<br>\n然後你也知道的，在台灣鄉民間引起一陣討伐，不關心政治的覺得kmt不尊重女性，關心政治的覺得他們攻擊民進黨的方式很噁心。<br>\n總之剛剛我去看社團臉書，社團被鄉民圍攻........<br>\n<br>\n<br>\n<br>\n第二場風波：罷韓拆廣告板<br>\n<br>\n6/6高雄人就要大義滅親，把自己選出來的市長罷免，準備罷韓投票。要投票就要準備投票場所，問題是.....我們親愛的高雄市政府出了竟然叫下面的不准出借投票場所的奧步。意思就是，<b>他們打算把投票場所減少，讓投票的人排成人龍，讓民眾覺得麻煩不想投，或是讓他們在投票時間內沒辦法每個人都投到票</b>。<br>\n<br>\n然後～登登～我們偉大的中選會看不下去高雄市政府的奧步了，中選會介入，說當初你們選市長時候的投票所有幾間，霸韓的投票所就必須有幾間。最後好像目標達成率沒有百分之百達成的樣子。<br>\n<br>\n當然也有另一種說法，謠傳中選會其實也快受不了韓國瑜了？<br>\n<br>\n此時高雄市政府為了避免自己下台花招百出。<br>\n舉例來說，罷韓團體在高雄市街頭建築物上都有大型宣傳硬看板（btw嚴格來說那些其實都是違法的，是台灣選舉特色產物），然後高雄市政府就跳出來啦，說你們那些都是違法的我要依照法令把你們通通拆光光！<br>\n<br>\n一天就拆了好幾面，這時候就有鄉民發現-----<b>平平都是違法的大型宣傳看板，為什麼同一條街只拆罷韓團體的看板，不拆別人的呢？</b><br>\n<br>\n好了，高雄市政府當然講不出來，還是硬拆，而罷韓團體的解決辦法，就是改用投影宣傳。<br>\n總之高雄市政府這時也不掩飾，不講什麼<b>公務員要行政中立</b>了。高雄市民也火大了，韓粉也火大了，之前還發生攻擊罷韓團體，甚至還有韓粉假扮罷韓團體，收連署書。<br>\n感覺之後會升級，又是一場民粹大戰。我們可以繼續看下去。<br>\n<br>\n啊，對了，據說韓國瑜為了拼業績，把預計颱風天要拿來清淤的預算拿去鋪路喔？不知道颱風天高雄市要怎麼辦喔？要變水上樂園了？<br>\n<br>\np.s.高雄市政府不行政中立，要怎麼期待他們當上總統後，台灣還能保持民主？","date":"2020-05-09","agreeCount":5,"discussionCount":0}