{"type":"article","id":18656,"title":"【小说】《原罪忧思录》【第42章 激流进】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/18628\">https://pincong.rocks/article/18628</a><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>七号政治局常委的秘密日记（2016年10月15日）</b><br>\n<br>\n<b>北京城逐渐平息了，中国平息了，甚至整个世界也快平息了。</b><br>\n<br>\n<b>主席主导的这场防疫战在世界范围内都被描绘为伟大的胜利，在信息防火长城和内部维稳机构的封锁和压制下，老百姓不可能看得到任何对政府不利的讯息。不过这次让我感到意外的是官僚集团也大部对主席的做法表示了高度的称赞，他们并不属于那些被封锁的对象。主席感到极度高兴的原因恐怕不是取得了什么防疫成就，而是让不少反对势力对他转为支持，以让他的位置更加稳固。</b><br>\n<br>\n<b>让人啼笑皆非的是，最初提出让军队戒严的人并不是主席，而是我。我当然早已料到主席不会在任何公开乃至私下场合里提到我的功劳。反而是如果这次军队没能将疫情控住，我才会被提及，只不过这将是以替罪羊的身份登场。</b><br>\n<br>\n<b>这次我们做得很棒吗？其实我也无法否认。</b><br>\n<br>\n<b>哪怕只有一半数量的丧尸出现在美国和欧洲国家，这个国家的政府必亡无疑。西方的民主制度注定了他们不可能随便下令封城甚至让军队开枪。所以丧尸病毒只会以比中国快数百倍的速度传播。</b><br>\n<br>\n<b>毫无疑问，混球时报的那篇报道一定程度上还真说到了点子上。中国可以说是这次帮助所有欧美大国，乃至整个世界，避免了一场可能的危急，我很庆幸，其实也是由于美国总统的演说，触发了大部分国家对中国实施了封锁边境，并阻止本国人民到中国旅游，也避免了病毒朝国外传播。</b><br>\n<br>\n<b>主席不会在非紧要关头召开有关当前困境的会议。我不知道多少人能看到我们应当庆祝的丰功伟绩以外的危机。</b><br>\n<br>\n<b>据不完全统计，北京此次丧尸事件共造成约六百五十万平民、七万多部队人员感染并变成丧尸。这样的危局不同以往，变成丧尸的人除了进行灭活，没有可能治疗，对军队和百姓来说，造成的都将是不可逆的战斗和劳动力损失。除此之外，还有包括周边省市在内的共超过一千五百万人口受灾，间接波及的人口只怕会超过五千万。北京城在一场不亚于局部战争的打击下，除中南海和中央办公区、居住区外，已经基本化为一片灰烬，重建恢复的时间目前无法估计。</b><br>\n<br>\n<b>如何善后的问题已经全面堆积至如何刺激经济复苏上面。</b><br>\n<br>\n<b>北京作为中国的首都，承担着全国相当一大部分的经济发展指数的上升，一旦经济停滞乃至削减，唯一能动用的储备可能只有中央的供给。但我敢肯定主席肯定连中央储备粮都很难有决心发放给受灾的平民。</b><br>\n<br>\n<b>受灾情影响，世界不少国家与中国的经济链条正在断裂的边缘上，再加上美国未来可能发动的经济制裁，一旦中国陷入严重的经济危机，我们将很难有多余的选择，超发货币只能造成已经严重的通货膨胀继续恶化到不可收拾。维持军队及维稳机器的运转，这次将受到不少军警人员因近亲属变成丧尸去世的严重考验。</b><br>\n<br>\n<b>九组很早就已经开动了内部监视系统，这次主要是对准备散布谣言、发出不和谐声音的人进行警示和抓捕。军队是主席需要关照的重心，显然不允许出一点差错。高压维稳的前提是保证权力机器的正常运作，但这一次不同以往，因为军队也是这次灾难的受害者。</b><br>\n<br>\n<b>我希望未来的发展不要比我预计的最坏还要更糟。</b><br>\n<br>\n<br>\n美国白宫在总统的号召下进行了一天的讨论。虽然在个别问题上各党派官员存在分歧，但在面对中国事实锁国后对世界经济体造成的惨重损失的看法基本一致。中国在被封锁的半个月里，因廉价商品出口供给链条中断，导致不少小国已经基本崩溃。发达国家的近况也好不到哪里去，华尔街股市显示点数跌破近三千点，旅游产业处在破产的边缘。<br>\n<br>\n有人提议是否应当重新开放边境。<br>\n<br>\n总统给出了自己的猜测，中国政府宣布疫情危机解除的同时，拒绝世卫和美国相关病毒专家进入中国进行实地考察和取证，这让美国无法准确预计受疫情影响后的真实中国情况，开放边境会有让病毒蔓延到世界各地的危险。中国政府至少在大外宣上的有一点说得很对：民主国家对重大灾难的处理能力及资源调配能力是远远弱于专制政府。因此“民主”能够作为武器对抗专制的只能是运用强大的纠错能力尽可能地让灾难不进一步扩大。<br>\n<br>\n鹰派分子指出了当初总统默许的调查中国研发疑似生化武器的后续，现在是否打算随着中国宣称疫情得到控制后就趋于结束？总统笑笑表明自己没打算让事情不了了之，当自己将食指放在世界地图亚洲的一角时就表明了自己的立场。<br>\n<br>\n“中国有句俗话，叫‘鹬蚌相争，渔翁得利’。用英文解释就是等敌人互相争斗两败俱伤时我们再作为第三方搜刮他们剩下的果实。中情局昨天送来了关于中国的一点内部情报，有迹象表明他们在东部和南部战区加强了戒备，因此可以认为台湾已经在这场灾难当中扮演了一个不简单的知情者。当然，具体他们现在做到了什么程度，现在还不好说。”<br>\n<br>\n总统在最近一段时间喜欢研究中国文化，作为政治上面对敌人的一面高于朋友一面的东方超级大国，不熟知中国文化就很难有取胜的机会，他深知这一点。<br>\n<br>\n台湾现在的处事相当低调，不管是军队还是情报系统从十月份开始就一直处于静默状态，让人弄不清到底是暴风雨前的平静，还是一贯像以前一样保持不予掺和，只求自保。现在美国若想成为渔翁，便也只能跟着按兵不动。<br>\n<br>\n“我相信中国有自己的能力处理他们国家遗留下来的祸患，而我们，也不是缺了中国就不行。”总统的最后总结偏向宛如鹰派。<br>\n<br>\n<br>\n————————————<br>\n<br>\n中国新疆<br>\n<br>\n靠近中印边境<br>\n<br>\n（2016年10月20日）<br>\n<br>\n领主在半个多月的时间里下令让组织选择静默，核心成员没有人表示反对，在持续数个月对当今政权的网路、现实对战中，组织已经损失了不少优秀的成员，核心骨干王风、吐娅两人目前仍然下落不明，最后一封由王风通过秘密电台发布回组织中心的讯息只说明了王风已经成功和吐娅汇合，有确切证据证明吐娅逃出了二部五处，并间接导致了发生在北京半个多月的灾难，随后二人便没了下文。<br>\n<br>\n领主利用组织静默期间，秘密开始进行下一项重大计划，这项计划将从网路和现实两个方向展开，但计划的内容暂时隐瞒，甚至包括主要组织的核心成员。这件事一直隐瞒到了20日，领主向副手发出了指示：已经秘密联络了处于中印边境的“正版”东突厥斯坦地下武装势力，并要求副手带上两个成员一起前往进行秘密会面。<br>\n<br>\n“你说什么？！”副手在听到这个消息时表现出的吃惊不亚于看见了一颗原子弹爆炸。<br>\n<br>\n“我想我说得已经够清楚了，我们冒充‘东突厥斯坦’并打着旗号反共已经在中国的情报系统里人尽皆知。几年时间，我们始终处于守势，而今终于迎来转折。但转折的火苗需要添柴才能烧旺，柴火不仅仅是北京目前发生的丧尸事件，也包括我们的主动出击。”<br>\n<br>\n“对方到底是什么人？货真价实的新疆独立组织，还拥有武装？”副手这些年来对实施中国领土分裂的反共势力的知晓处于空白状态，因为当今的政府掌控着无与伦比的互联网及线下抓人能力，反对势力在境内很难成气候，境外则依然限于打嘴炮。直面存在的武装组织着实能引起所有人的兴趣，但也很容易让人认为是骗局。<br>\n<br>\n“到底是不是骗局，我们也得主动出击看看，我们的组织缺少的不是智慧和电子技术，我想你很容易想到我们缺少的是什么。”<br>\n<br>\n“你的意思是：武器？”<br>\n<br>\n“当然。好的战士需要盾牌防身，但也需要尖锐的宝剑才能刺伤敌人。”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18703\">https://pincong.rocks/article/18703</a>","date":"2020-05-09","agreeCount":8,"discussionCount":0}