{"type":"article","id":18664,"title":"更新COVID-19及其疫情相关信息：为什么要知道？因为很重要 ⊙﹏⊙","uid":23931,"topics":[8477,7877,6853,5262],"contents":"COVID-19已经全球蔓延，不论如何，它的存在已不能忽视。<br>\n<br>\n无从逃避，那就面对。<br>\n<br>\n眼前的危险，是最不可怕的危险。<br>\n<br>\n----------------------------------------<br>\n先了解COVID-19对个人的影响。<br>\n<br>\n呼吸机下的重症就没必要说了，先看一个4月15日报道，不算严重的<a href=\"https://www.voachinese.com/a/covid19-patient-warning-20200415/5371915.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">26岁台湾病患</a>：<br>\n<blockquote>他在台湾一间医院的负压病房里，对美国之音记者许湘筠讲述了这段时间的心情。美国之音应受访者要求将他的脸雾化。<br>\n<br>\n我是威廉，我今年26岁，我平常在菲律宾从事房地产工作。<b>我现在人在台湾的负压病房，因为我感染了新冠肺炎。</b><br>\n<br>\n<b>我回来之后过六天开始出现症状</b>，小腿非常酸痛，喉咙也有点痛，我就去医院检查。因为检查要等两天，我到<b>第八天才被医院宣判确诊。</b><br>\n<br>\n<b>刚进来的时候，我身体的状况大概像是重感冒一样，会不舒服，喉咙痛、比较容易无力，然后咳嗽。接下来大概住到第三、第四天，一直还有的症状就是<u>喉咙痛，然后没有味觉跟嗅觉，还有咳嗽。</u></b><br>\n<br>\n所以我<b>到第五、第六天的时候</b>，我就感觉应该没有那么可怕。<b>我做了一些像伏地挺身、开合跳、深蹲这些很基本的动作</b>。<br>\n<br>\n那次我<b>做到第四组的时候，我突然眼前发昏，我看前面都亮亮的感觉，看不太到东西，头很晕。那时候我才吓到，心想我的身体怎么了，我是不是快不行了，快晕倒了，我就赶快按了求救铃，然后赶快跟护士讲我的情况，护士就说我做太多运动了</b>。<br>\n<br>\n所以要说这次确诊我有什么最大的感触，我觉得是这次的运动，让<b>我发现我的身体是真的跟以前不太一样了</b>。<br>\n<br>\n我自己其实也很担心，会不会之后可能像网路上有人提到的肺纤维化。<b>医生说假如我的肺部没有退化的太明显，其实轻微的退化，以我现在的年纪，都是有办法复原的。</b><br>\n<br>\n其他国家有出现一些例子，出院的病人本来已经痊愈了，结果又复发。其实他们痊愈出院的时候，体内还是有微量的病毒。<br>\n<br>\n台湾为了避免这个状况，所有病人都要通过三次筛检，而且都是阴性才能出院。政府的採检本来就是三到四天一次，每一次採检的结果要两天才能知道。<br>\n<br>\n所以我觉得，这个政策虽然对身为病人的我来说，很不爽，因为如果我觉得自己好了，我当然想马上出院，我却要白白多待十几天，但对于所有人民的健康环境来说，其实这个政策是还不错的。<br>\n<br>\n其实我的想法是，最主要我想提醒身边的人，因为<b>我觉得大家对于疫情的看待，其实没有想象中那么谨慎。政府做得是不错，但是老百姓在配合的时候，可能还是很多人会觉得事不关己的感觉。</b><br>\n<br>\n借由我的例子告诉大家，其实疫情可能随时潜伏在你的周遭，所以大家一定要谨慎的面对。<br>\n<br>\n出院哦，大概先吃垃圾食物，吃盐酥鸡、炸鸡、珍珠奶茶。然后，我想去泡温泉吧，因为负压病房超冷。所以我现在最想做的事，就是泡温泉。</blockquote><br>\n<br>\n看得出来，COVID-19可能对个人有相当长远的影响，就算你的病情不严重。<br>\n<br>\n另一个例子，<a href=\"https://www.voachinese.com/a/chinese-american-nurse-covid19-20200506/5408936.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">是最近的</a>：<br>\n<blockquote><b>5月6日</b>是美国全国护士日。在许多医护人员都奋战在对抗新冠一线之际，这个日子具有特别的意义。很多组织团体都以各种形式对护士表达敬意，人们也在社交媒体上对他们表达感谢。随着疫情逐渐好转，美国各地逐渐复工复产，<b>一位华裔护士讲述了自身经历，告诫人们仍要做好防护，不能轻视病毒</b>。<br>\n<br>\n<b>“我还需要吸氧。我仍然会呼吸急促。如果不吸氧的话，我的心率会上去。” </b><b>丹尼斯·林（Dennis Lin）一个月前</b>照顾新冠病人时不幸<b>感染病毒</b>。<br>\n<br>\n他是护理学在读博士生，并在密西根州一家医院的精神科做护士。3月底，随着新冠病人增多，他工作的病区也开始安置、照顾病患。<b>4月9日，他突感不适、<u>精神恍惚</u>，检测发现感染新冠病毒</b>。<br>\n<br>\n感染新冠的症状多为呼吸短促、咳嗽发烧，但丹尼斯还<b>出现了其它的严重病症</b>。<br>\n<br>\n他通过Skype对美国之音说：“很多人真的不知道，新冠病毒还会<b>造成大脑功能或结构的改变。我就被诊断患有脑病，就是大脑精神状态的改变</b>。我还出现了<b>心脏问题，肌钙蛋白升高（容易导致心肌梗死）</b>，还有<b>急性肾损伤</b>，这些都是医生很担心的。此外，我也有<b>肺炎</b>。所以可能会有很多并发症，而<b>公众对这些都不是很清楚</b>。”<br>\n<br>\n丹尼斯说，他<b>平时经常锻炼，身体健康，没想染疫之后情况这么严重</b>，因此呼吁人们在各地逐步恢复正常活动后，也不能掉以轻心。<br>\n<br>\n“我的建议就是，保持警惕。要注意，新冠病毒仍然存在，因此要保持社交距离，总是用肥皂洗手。” 他说：“注意安全，<b>尤其是没有感染新冠的人，得冠并不好玩。</b>”<br>\n<br>\n他说，他庆幸自己<b>没有严重到需要上呼吸机</b>，而且入院12天期间，亲朋好友和医务同事的关心也让他能够乐观面对艰难时刻。<br>\n<br>\n“我没有去想过生与死的问题，因为我知道，我会得到很好的照顾。我的主治医生很关心我，很为我着想。我知道，不管发生什么，他都会治好我。”<br>\n<br>\n丹尼斯现在出院两周，医生说，<b>他可能还要两到三周才能完全康复</b>。他说，等到痊愈，他便返回工作岗位，并继续攻读护理博士。</blockquote><br>\n<br>\n除了这些一旦得病，真的不好玩的例子，另外还有个不怎么好的消息。<br>\n<br>\n尽管川普总统“有信心”年内拿出“真正顶用”的疫苗，但是美国的专家们也开始<a href=\"https://www.voachinese.com/a/no-virus-vaccine-long-term-hoping-for-the-emergence-of-group-immunity-20200506/5408788.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">谈“群体免疫”</a>了：<br>\n<blockquote>华盛顿5月7日 — <br>\n<br>\n<b>英国科学家说，有<u>可能永远研发不出</u>针对新冠病毒的有效疫苗</b>。<b>美国医生表示，新冠病毒可能会长期与人类共存，希望届时人类已经有了群体免疫力</b>。<b>公共卫生专家认为，政治领导人将<u>决策仅仅与疫苗进行捆绑是不明智的</u></b>。<br>\n<br>\n英国派驻世界卫生组织新冠疫情特使大卫·纳巴罗医生（David Nabarro）日前警告说：“我们不能绝对断定疫苗一定会出现，即使真的研发出疫苗，能否通过所有有效性和安全性测试，也不能完全断定。”<br>\n<br>\n英国政府首席科学顾问帕特里克·瓦兰斯（Patrick Vallance）医生呼应纳巴罗的说法，表示希望能够研发出有效疫苗，但同时警告可能不会很快；因为目前所有研发中的疫苗都只能是寄希望，需要长期的实验过程。此前，美国总统特朗普曾表示，美国在今年年底可能会研发出有效疫苗。<br>\n<br>\n美国超过一半以上的州本星期已经逐步进入重启经济活动阶段，如果短期内不能产生有效疫苗，美国民众应该如何应对目前仍然没有得到控制的新冠疫情？<br>\n<br>\n美国执业医生对美国之音表示，当然存在永远找不到有效疫苗的可能性，民众应该做好应对新常态的心理准备。<br>\n<br>\n华盛顿州家庭全科医生圣西睿智（Richard St Cyr）说：“希望真到那时，我们已经有了群体免疫（herd immunity），可能大多数人已经暴露于病毒，并且不再具有传染性。”<br>\n<br>\n圣西睿智医生说：“如果目前疫情成为一种新常态，我会向我的病人强调，我们都必须继续至少保持最基本的卫生习惯，包括继续常洗手，并且可能见面不能再握手了。 ”<br>\n<br>\n美国宾州圣-卢克大学医院王海鹰医生（Hai Ying Wang）对美国之音表示，尽管现在坊间对新冠病毒的预言众说纷纭，但是自己作为医生，认为新冠病毒会长期与人类共存。<br>\n<br>\n王海鹰医生解释说：“一种病毒，一旦进入人体宿主之后，依照达尔文‘物竞天择、适者生存’的理论，它不会主动离开宿主。会有两种可能：一是大量用药会引发它变异和毒性更强；另外一种就是不去动它、任其适者生存，而作为病毒它并不想主动造成宿主死亡，所以可能会出现自动减毒的可能，因此与宿主进入一种共存状态。”<br>\n<br>\n圣西睿智医生也表示，长时间甚至永远找不到有效疫苗是有可能的，因为这在现实中是正在发生着的：例如，人类至今仍然没有艾滋病毒疫苗，甚至没有普通感冒的疫苗。<br>\n<br>\n在疫情尚未得到全面遏制，而且没有有效疫苗和治疗药物的情况下，如何安全地逐步恢复经济和社会活动，成为政治领导人和决策者必须面对的挑战。<br>\n<br>\n设在北京的NGO组织“公共卫生治理”执行主任贾平对美国之音表示，对于政治领导者来说，将决策仅仅与疫苗进行捆绑是不明智的。他说：“因此，采取更为健康的生活方式、切断和减少跨物种传播途径并减少对环境的破坏、探寻更为融入自然的发展模式，应当是决策者们中长期需要考虑的政策选项。”<br>\n<br>\n贾平还表示，从公共卫生角度来说，人类寿命和健康的提升，疫苗和治疗药物固然起到很大作用，但更多是因为人类行为改变，比如戒烟和健康检查等等。<br>\n<br>\n华盛顿州的圣西睿智医生也提到改变人类行为的重要性。他说：“因此，帮助人们改变生活方式，专注于更多的植物性饮食、增加运动、努力减肥、获得健康的睡眠，并且管理压力和抑郁等，都是至关重要的。” 总之，管控好糖尿病和高血压等慢性疾病和所谓基础病，即使病毒长期存在，也能够降低病亡率。<br>\n<br>\n与此同时，<b>从事疫苗研发的科学家表示，疫苗的成功研发可能需要12至18个月，甚至更长的时间。美国国家过敏与传染病研究所疫苗专家盛宗梅医生（Zongmei Sheng）对美国之音说：“在我看来，疫苗迟早会研制出来，只是确实需要时间。”</b><br>\n<br>\n<b>1984年</b>，时任美国卫生部长玛格丽特·赫克勒（Margaret Heckler）曾经在华盛顿的记者会上宣布，<b>科学家已经成功地发现了<u>艾滋病毒（HIV）</u>，并且预期<u>疫苗将在两年内开始实验</u></b>。但是将近40年过去，艾滋病毒在全球造成3200万人的死亡。目前世界仍然在等待有效疫苗的出现。</blockquote><br>\n<br>\nCOVID-19的长期，且持续存在，基本上可以肯定了。目前后果难料，只知道会越来越坏，如果不能群体免疫。<br>\n<br>\n但是，既然并非人人都是习近平，不能像他那样可以永远躲在有紫外空气消毒过滤设备的空间里，那就应该多了解一下COVID-19的相关情报，做好面对的准备。不要光看它的社会、经济、国际格局方面的效果。毕竟，自己这个人不存在了，就什么都没意义了。<br>\n<br>\n------------------------------------------<br>\n韩国重新开放娱乐场所，结果立即出现群聚感染。<br>\n<br>\n同理，中国的人群聚集的娱乐场所如电影院、购物中心、KTV、网吧、酒吧，乃至各种餐馆等等，其他如公交车，火车，学校，会议厅，想放心都难。<br>\n<br>\n自5月2日起，差不多连续一周时间单日新增确诊数都在持续上升，<a href=\"https://www.wsj.com/articles/irans-coronavirus-cases-rise-anew-as-friday-prayers-are-set-to-resume-11588870093\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">伊朗已经出现疑似二次爆发</a>：<br>\n<blockquote><b>May 7, 2020 12:48 pm ET<br>\n<br>\nNew infections from the coronavirus have surged in Iran two weeks after it began easing restrictions on its population and a day before some mosques are set to reopen for Friday prayers, highlighting the risks of lifting curbs to contain the pandemic.</b></blockquote><br>\n<br>\n清真寺讲经也好，每天的露天朝拜也好，不聚集，不说话，是不可能的。所以，就算不去穆斯林应该唾弃的韩国夜总会，效果也是一样的。<br>\n<br>\n自4月11日以来，伊朗开始逐步放松所收获的逐步结果，今天很明显让人放不下心。4月11日至5月1日，20天而已，不到3个星期，曲线就开始新拐点。<br>\n<br>\n想起那些个封锁之前舔圣墓的波斯穆斯林了，当然里头肯定还有巴基斯坦的，伊拉克的。<br>\n<br>\n-------------------------------------------<br>\n现在，中国继开工之后，开始进入返校复学的高峰期。二次爆发的启动按钮恐怕已经按下了。<br>\n<br>\n虽然今后不可能存在可靠的共产党官方数字，但现象是对世界真实的反映，不可能伪造，不可能抹消。<br>\n<br>\n吉林省的舒兰市风险等级提升，可见黑龙江的确是关不住。<br>\n<br>\n各个高校，也开始偷偷调查从黑龙江、内蒙古、湖北、广州的学生。不管喉舌怎么唱，实际上，还是处在没人敢真正放心的节点上。一旦松了，爆发随时可能会再来。<br>\n<br>\n然而，按照目前的经济状态，再来一次武汉大封锁已经不可能。<br>\n<br>\n不止中国不行，正在封锁的各发达国家也快扛不住了。唯一的例外是俄罗斯刚刚把封锁延长到5月31日，莫斯科也颁布强制口罩令。这一幕，给今天普京念念不忘的的胜利日阅兵先浇了一盆西伯利亚的名产。海森崴，更是连意思意思的空中阅兵都取消了。<br>\n<br>\n美国女子因为出门谋生被判刑，加州一个人去滑水的男子被警察猛追，然后戴上手铐架走，这些事情已经让上上下下许多美国人开始猛力批判，许多人说担心疫情后自由也拿不回来了。封锁，不但是经济问题，连美国社会价值与精神坚持也开始出问题。尽管美国的疫情和单日增速都是世界第一，解封的呼声也越来越高，压力越来越重。（川普：州长们请自行决定解封，我认为应该为了经济解封。）<br>\n<br>\n--------------------------------------------<br>\n现在能不能说，世界范围内疫情的蔓延开始减缓呢？<br>\n<br>\n完全不能，不只是俄罗斯。现在连巴西的单日新增确诊数也开始猛增，5月6日新增11800多，昨天也突破10000。<br>\n<br>\n伊朗的卫生部长<a href=\"https://en.radiofarda.com/a/warning-of-a-second-pandemic-wave-minister-says-iran-needs-a-cdc/30587312.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">赛义德·纳马吉在5月1日就警告</a>：<br>\n<blockquote><b>\"A relatively heavy attack by a combination of flu and coronavirus is expected in the fall and winter\"</b>, the Minister, Saeed Namaki, reiterated.<br>\n<br>\nThe Islamic Revolution Guards Corps (IRGC)- linked Tasnim News Agency, cited Saeed Namaki, as saying in a meeting attended by the country's vice president, deputy ministers and senior managers of the Ministry of Health on Thursday, \"Let us prepare ourselves for that time.\"<br>\n<br>\nFurthermore, he asserted that for the \"current year Iran needs to strategically store the influenza vaccine, medicine, medical equipment, make-shift hospitals, and manpower.\"<br>\n<br>\nMeanwhile, he disclosed that Iran was set to copy the U.S. Center for Disease Control (CDC).<br>\n<br>\n\"What we are vigorously after is the establishment of a CDC, which has never existed before in the country\", Namaki maintained on Thursday, April 30.</blockquote><br>\n<br>\n在秋冬时候，伊朗将迎接流感与COVID-19的双重袭击。这位部长呼吁做好准备，战略性储备流感疫苗，药品，医疗设备，临时医院，还有人力。另外还说：“伊朗真的需要一个CDC。”<br>\n<br>\n虽然，现在伊朗就已经开始疑似的COVID-19第二波了。他的话，倒是可用于正进入秋天的巴西，其单日新增正在加速。可见，秋天很适合COVID-19。<br>\n<br>\n--------------------------------------------<br>\n中国的夏天刚刚开始，口罩大概已经戴不住了。<br>\n<br>\n需要用力气的人更是不能戴口罩，已经死了三个学生了。今后，我宁可不戴口罩，也要避免呼吸不畅。<br>\n<br>\n所以，我的结论是，欢迎来到新世界，请主动排斥旧思维，旧习惯，老想着昨天如何，没有好处的。<br>\n<br>\n不管你相信还是不相信“物竞天择”，你个人还有家人的未来很可能就全靠你自己的适应力。<br>\n<br>\n--------------------------------------------<br>\nCOVID-19大概夺走了我10%的肺活量，不过不严重。最近，电梯坏的时候，我还是可以跑步上高楼。虽然感觉到是差了那么一点。<br>\n<br>\n详情见https://pincong.rocks/article/16516 <br>\n<br>\n现在我100%肯定了，的确是它没错。因为胸口收紧的那种感觉，最近，还有今天仍然发现存在。除了正在流行的COVID-19，没有什么广泛传播的呼吸道感染能给人这么长的后遗症。<br>\n<br>\n大概就像这个视频里的医生所讲，部分发挥收缩功能的肺部细胞受到了精准的损害，所以出现这种特征性明显的“收紧”感。<br>\nhttps://www.youtube.com/watch?v=4J0d59dd-qM","date":"2020-05-10","agreeCount":2,"discussionCount":0}