{"type":"article","id":18662,"title":"美中贸易官员推进“第一阶段”贸易协议落实 但特朗普考虑终止","uid":22856,"topics":[132,8858,312,130,3580],"contents":"路透华盛顿/北京5月8日 - 美国和中国高级贸易代表淡化了在新冠病毒大流行造成的经济损失问题上的严重分歧，并表示他们将在通话后推进“第一阶段”贸易协议的落实。美国总统特朗普周五接受福克斯新闻频道采访时表示，他对是否结束该贸易协议感到“非常纠结”。特朗普对中国疫情的早期处理表示不满。<br>\n<br>\n两国高级贸易代表周五讨论了第一阶段贸易协议落实情况。中方说双方同意为协议的落实创造有利氛围和条件，美方表示双方期待协议规定的义务得到履行。中国商务部表示，国务院副总理刘鹤与美贸易代表莱特希泽和财政部长努钦通话时同意，双方应努力为中美第一阶段经贸协议的落实创造有利氛围和条件，推动取得积极成效。<br>\n<br>\n虽然中国已经进行了一些采购，但一些观察人士说，这些采购远远落后于实现第一年增购770亿美元的目标所需的进度，因为中国经济刚刚开始从大流行期间实施的停产中复苏。莱特希泽和努钦在声明中表示，通话中，双方“还同意尽管当前发生了全球卫生紧急情况，但两国完全期待及时履行协议规定的义务。”<br>\n<br>\n特朗普和其他美国高级官员将数十万人感染新冠病毒死亡归咎于中国，并威胁要采取惩罚性行动，包括可能的关税和将供应链从中国转移出去。特朗普曾表示，如果中国未能兑现其购买承诺，他将终止贸易协议。他在周三表示，他将在一两个星期内知道这是否可能。<br>\n美国的声明暗示，可能需要更多的时间，双方将继续“定期”通话。就在美国劳工部宣布4月份因疫情而损失了2,050万个非农业就业岗位之前，特朗普在接受福克斯新闻频道的电话采访时称，昨晚的通话表明该协议“进展顺利”。<br>\n但他表示，尽管他最初对该贸易协议感到“非常兴奋”，但疫情改变了他对该协议的看法。“听着，我的感觉和以前不一样了。我对中国最－我对中国非常强硬。他们必须购买价值2,500亿美元的产品，等等，等等，”特朗普说道。<b>当被问及他是否“要终止”第一阶段贸易协议时，特朗普说:“如果你想知道真相，我非常－我很纠结－我还没有决定。</b>”<br>\n<br>\n代表在华经营的美国企业的美中贸易全国委员会指出，评估中国对贸易协定的执行情况还为时过早，因为该协议只是在2月15日全球公卫危机刚爆发时才生效。<br>\n“如果总统退出协议，而不给中国一个履行承诺的机会，将会非常不稳定。”USCBC主席Craig Allen在一份声明中称，“<b>到目前为止，中国似乎在诚信地履行承诺（acca0429:</b><b>這一段我覺得是狗屁）</b>，尽管有能力提出要求，但它并未寻求修改其采购承诺。”<br>\n<br>\n协议中的一项条款允许任何一方在自然灾害或其他不可预见的情况下寻求协商。该条款尚未被使用。(完)<br>\n<br>\n<br>\nhttps://cn.reuters.com/article/us-china-trade-deal-progress-0509-idCNKBS22L02H<br>\n<br>\n接下來我們來看另一則新聞：<b>IMF总裁暗示或下调全球经济预估 警告美中不要再打贸易战</b><br>\n路透华盛顿5月8日 - 国际货币基金组织(IMF)总裁周五暗示可能下调全球经济预估，并警告美国和中国不要重启贸易战，这可能削弱从新冠病毒大流行中复苏的势头。<br>\n<br>\nIMF总裁格奥尔基耶娃在欧洲大学研究所(European University Institute)主办的一个网络活动上表示，许多国家最近的经济数据低于IMF对2020年经济萎缩3%的悲观预测。格奥尔基耶娃说:“如果没有立即的医疗解决方案，对一些经济体来说，不幸的是可能出现更不利的情况。”她补充说，“对这种病毒的行为的未知正在为预测蒙上阴影。”<br>\n<br>\nIMF 4月份预计，全球经济将萎缩3.0%，这将是自1930年代大萧条以来最严重的衰退，2021年将预计出现部分反弹，但该机构警告说，结果可能会更糟，这取决于疫情的发展。作为世界上最大的经济体，美国受到了旨在遏制病毒传播的大范围关停的严重打击。<br>\n<br>\n周五美国政府公布的数据显示，美国就业岗位出现了自大萧条以来的最大月度降幅，上个月的失业率飙升至14.7%。白宫说，5月份的失业率可能会达到20%。[nL4S2CQ3P3]美国总统特朗普威胁要通过征收新关税或其他措施惩罚中国对疫情的处理，并在周五暗示他可能会终止“第一阶段”中美贸易协议。<br>\n<br>\n美国和中国高级贸易官员周五表示，他们将推进落实第一阶段贸易协议，但一些观察人士说，中国承诺购买美国商品的速度远远落后于实现第一年增购770亿美元的目标所需的进度。[nL4S2CQ3S8]周五，<b>格奥尔基耶娃警告称，退回到保护主义可能会削弱全球经济在关键时刻复苏的前景。</b><br>\n<br>\n她说，重振世界贸易对确保全球经济复苏至关重要。她还说，“否则，成本会上升，收入会下降，我们的世界就会变得更不安全。”<br>\n<br>\n格奥尔基耶娃说，IMF已经向103个请求援助的国家中的50个提供了紧急资金。(完)<br>\n<br>\nhttps://cn.reuters.com/article/imf-china-us-trade-warning-0508-idCNKBS22L02B?il=0<br>\n<br>\n-------------<br>\n各位覺得如何？","date":"2020-05-10","agreeCount":1,"discussionCount":0}