{"type":"article","id":18678,"title":"【时评】刘鹤又通电话，勿忘贸易战，中共陷入死亡池沼，即将臭死。","uid":48390,"topics":[7581,538,312],"contents":"<center><b>《刘鹤一通电话也许暴露中共投毒意图，中共陷入死亡池沼，即将臭死。》<br>\n</b></center><br>\n<center><b>文/重传媒</b></center><br>\n<br>\n<center><b>一：世界正在回到正题<br>\n</b></center><br>\n刘鹤和姆努钦这些人打电话了，要不是仔细看日期，我还以为是去年的新闻，确实，中共病毒在地球肆虐大半年，本来热闹的世界人们都在讨论贸易战，关税，华为，孟晚舟，伊朗，苏莱曼尼，但无论是哪个话题，都不会像中共病毒似的霸占头版快半年，人们仿佛从一个世界来到另一个世界。<br>\n<br>\n而刘鹤跟美国人的电话告诉我们：不要忘记贸易战。<br>\n<br>\n电话本身意义不大，毕竟刘鹤沟通的都是美国的鸽派人物，而且级这种级别的谈判，以往的每一次都没有取得实质性进展，所以不必深究他们谈了什么。<br>\n<br>\n有趣的是，为什么他们要打这一通电话？<br>\n<br>\n剑拔弩张的共产党和美国，为何突然展现了这一段和形势完全不配的插曲？<br>\n<br>\n我的看法是，媒体展现的世界和真实的世界完全是两回事，共产党和美国政府本来就没有忘记贸易战。<br>\n<br>\n这个世界，是时候回归正题了。<br>\n<br>\n第一阶段的协议，对共产党来说绝对是解体协议，很多人会说这句话，但不知道为何，简单说一下，美国需要共产党的经济行为对接西方的规则，就要建立相应的经济制度，其实在现代国家，经济制度和政治制度的边界是模糊且紧密粘黏的，要共产党在经济上走自由化的路子，就必须要削弱共产党政府对经济的介入能力，到这一步什么司法独立之类的就要来了，无论协议有没有写，他们都要必先进行政治体制改革，在共产党这个改革开放了四十年的国家，经济体制，用习近平的话来说是该改的都改了，而那些不该改的，必须改掉政治体制，大家想，这不就是叫共产党解体吗？就算不下台，不亡党，也需要放弃很多的管治权，作为一个利益集团再无捞好处的机会，对于领导人自身来说跟解体了没什么区别，还不如解体呢，不能贪污又要干活。<br>\n<br>\n根据我们对共产党的常识，他们绝对不可能就这样喝下毒酒。但天有不测风云，病毒来了，无论它是不是共产党放的，客观上都把人们的注意力转移了。<br>\n<br>\n但其实是加速了进程，这关税都不用打下来，共产党的出口就完了，达到了未违约先受罚的效果。<br>\n<br>\n这让党看到了，美国人的关税要是下来，它的经济就会完蛋，如果疫情过去，经贸恢复，尚可换一口气，但很明显不会，迎来的只是全地球的追责和美国的贸易战，双重打击，还有香港台湾问题上美国的干预，可以说全世界的炮弹都对准中共了。<br>\n<br>\n共产党怕，会怕，但作为拥有国家机器的统治集团，他们必须做点事，软的硬的都会来，跟人打电话就是软的尝试，有没有效另外说，但是共产党确实是感觉到危险了。<br>\n<br>\n<center><b>二：美国人不可能放过共产党</b></center><br>\n<br>\n笔者键政十年了，如果时间就是辈分，那我就是品葱九城以上用户的先辈，说实话，谈了这么多年政治，第一次见这么邪乎的局势，本来大家还嫌美国追责决心不够强，结果老天又助推了一把，伊万卡，川普，彭斯的贴身人员都确诊了，到了这地步，美国要是不恨共产党，那他就不是一个正常国家。<br>\n<br>\n是，现在很多葱油对川普这个美国总统的硬度感到不太满意，怀疑他清算共产党的决心，我觉得这大可不必，大家不需要把现实的政治博弈看作即时战略游戏，半小时就用军队把全地图的玩家扫了，这是不可能的，这是现实，大家只需问自己两个问题：<br>\n<br>\n历史上有比川普更加反共的总统吗？<br>\n<br>\n历史上有比川普对共产党造成的伤害更深的总统吗?<br>\n<br>\n这就叫：史无前例。<br>\n<br>\n在病毒问题上清算共产党，大家探讨有没有可能的时候，要回想川普当时是怎么打贸易战的，我可以说，跟共产党打贸易战比和病毒追责更加需要勇气智慧和魄力，贸易战本质上是对共产党吃美国人四十年便宜的一种追责，而之所以说贸易战更需要勇气，指挥，魄力，是因为美中在经济关系上盘根错节，打中国的每一拳，都要暂时付出代价，川普政府也怕伤害到美国消费者利益，再加上，道义上，中国是弱的一方，共产党用什么欺凌，霸权，打压发展中国家等似是而非的道德绑架很容易迷惑一些人。<br>\n<br>\n在这种情况下，川普敢玩贸易战，一战下来还把美国经济打热身了，美国人确实是尝到了在经济上清算中国的红利。<br>\n<br>\n那么，在病毒的问题上，共产党用病毒袭击美国，共产党用病毒让美国停摆，共产党用病毒使美国人失去生命，共产党用病毒，改变美国的生活方式。<br>\n<br>\n而且，以上这段文字的美国，换成任何一个国家，甚至是全人类，都适合。<br>\n<br>\n各位说，是追责容易还是打贸易战容易？<br>\n<br>\n我都不知道为什么，在葱油身上有时候也会看到共产党洗脑的影子，大家有时候太神化共产党了，觉得美国贸易战搞不定共产党，香港问题拿他美办法，又随时出卖台湾，华为问题上又没办法追科技，就连病毒袭击，死了那么多美国人，居然也忍气吞声，这是大清还是美国？大清还有勇气向八国宣战呢。<br>\n<br>\n叶问看多了吧？全世界由着共产党打？<br>\n<br>\n说实话，就算是没有这病毒，西方和中共的关系难道很好吗？好个屁，就那些什么贸易问题，渗透问题，华为问题，人权问题，列个七十大恨都可以，以前共产党要钱，现在要命，又要钱又要命，这西方人不反抗？<br>\n<br>\n大家能不能用常识想想，就算现实中一个大块头杀一个女性，她没力气也要挣扎下，何况现在是一头维尼熊要干掉西方这群大块头，不反击，有可能吗？<br>\n<br>\n共产党很清楚他自己的军队什么水平，给维尼十个胆子也不敢在军事上主动打美国，当然话不说绝，毕竟总加速师，我们乐见民主英雄习近平搞垮共产党。<br>\n<br>\n共产党这聪明的坏人，在历代统治者中也许是最坏的，但绝不是最聪明的，别的朝代，在没有科技监控，冷兵器条件人民起义能和官府打一两场的情况下，撑两三百年很正常，七十年还很年轻，各种力量都是上升期，国际关系在那个比较野蛮的时代也能勉强维持，而共产党，拥有机枪大炮，战舰航母，高科技监控，现代经济手段，还能把内政外交搞成这逼样，还有人怕他不倒？你信他不倒？不会吧不会吧不会吧<br>\n<br>\n<center><b>三：死亡池沼</b></center><br>\n<br>\n过去的统治者都很聪明，但为什么没有一个朝代的赵家人能阻止王朝覆灭？因为当你快要完蛋的时候，做什么都是错的，这就像一个人的，陷入了泥沼，疯狂挣扎，十个动作有九个都让自己陷得更加深。<br>\n<br>\n过去人们总是喜欢预测，对比，说一个朝代要灭亡的标准123是什么，我看全部都不对，只有一条标准，就是当一个政权做什么都是错的，都是加速的时候，他就要完蛋了。<br>\n<br>\n我把这称为死亡池沼。<br>\n<br>\n挣扎，下沉，窒息死。<br>\n<br>\n不挣扎，也是活活臭死。<br>\n<br>\n现在很多人真的跟共产党一个口径，说中共可以殊死一搏，你看当年日本人，炸了一个城市其实全国还有很多人，日本人不怕死，他搏了吗？<br>\n<br>\n给共产党十个胆他也不敢用玉石俱焚，那群老领导连疫情都怕，开个两会都不敢，还敢跟美国玉石俱焚？自焚就有。小韭菜就更不用说了，也就线上文革厉害，线下还不是像侯聚森一样被甩棍开瓢。<br>\n共产党一定会亡的。<br>\n<br>\n如果我们不相信正义必胜，暴政必亡。<br>\n<br>\n如果我们不相信民主最终战胜专制。<br>\n<br>\n如果我们不相信上天在看。<br>\n<br>\n那我们，不配反共，因为跟它没区别，这全是共产党的想法。","date":"2020-05-09","agreeCount":37,"discussionCount":0}