{"type":"article","id":18686,"title":"日昇之國 　第四章","uid":44008,"topics":[7634,10477],"contents":"第一章連結<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/16950\">https://www.pincong.rocks/article/16950</a><br>\n<br>\n第二章連結<br>\n<br>\n<a href=\"https://pincong.rocks/article/17805\">https://pincong.rocks/article/17805</a><br>\n<br>\n<br>\n第三章連結<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/18335\">https://www.pincong.rocks/article/18335</a><br>\n<br>\n一幅寫着「保衛民主的最後力量」的毛筆字掛在大廳牆上，而在大廳中的一個人正緊張地等待機器的資料分析，然後它終於逃出了一張紙。那名男子便急忙拿起那張紙向着一間辦公室走去。走到那間辦公室前面的他輕輕地敲了敲門，等到門外的人說了聲「請進」後才打開那道門。<br>\n&nbsp;<br>\n那名男子走進了辦公室後先是對着坐在辦公室的人說：「good afternoon Sir.」然後把那張從機器吐出來的紙放在長官面前：「在十多分鐘之前有一個電話號碼不斷打給疑犯A。經排查之後我們認為這個電話非常有可能是同夥。我們現在正去追查手機號碼主人的身……」<br>\n&nbsp;<br>\n「不需要。」長官打斷了他的滙報：「他用的是太空卡，根本不可能準確追蹤到是誰。而且他多次打不通而返電話也有可能已經讓他產生了戒備心，只要腦袋沒有問題的人一定會開始進行反制行動。而且……」<br>\n&nbsp;<br>\n長官「拍」的一聲把那張紙拍在桌上：「這明顯是一個由政府內部策劃的叛亂！」<br>\n&nbsp;&nbsp;<br>\n紙上寫着「最有可能發送地點：橫須賀女子海洋學校」。<br>\n&nbsp;<br>\n一個女子她拆開了手機的外殼，然後拿出電池、接着把內裏的電話卡拿走、再交給一直在他旁邊的白衣男子手上。最後組回電話就走出休息室……<br>\n&nbsp;<br>\n「SIT ATTENTION！」<br>\n&nbsp;<br>\n穿着民防團的少女們在長官發令後全都拉直身子，望向前方。等待着她走上台演講。<br>\n&nbsp;<br>\n當她走上講台之後，她先是說了句：「SITEASY.」讓少女們放鬆下來，然後就拿起口袋中的演講稿：「<br>\n&nbsp;<br>\n各位親愛的警察預備隊長官、親愛的民防團以及民防部的長官、以及各位學員，大家好：<br>\n&nbsp;<br>\n我是宗谷真雪，今天很高興可以看到各位未來的藍色人員學員在此聚首一堂。大家請看！禮堂上不但座位全都坐滿了人，甚至連樓梯也坐滿了人。這樣我真的很感動，因為這是我第一次看到如此人頭湧湧的場景，這代表着我們藍色人魚將來會有許多出色的年輕人加入我們，為守護大海而奮鬥。因此我衷心祝願你們可以完成訓練，加入我們藍色人員大家庭。我也不阻礙民防部和其他長官的時間了。再見，希望開學禮的時候也可以看見你們。」<br>\n&nbsp;<br>\n「SIT ATTENTION！」<br>\n&nbsp;<br>\n長官大喊一聲，她們再次挺直身子，目送宗谷真雪離開。<br>\n&nbsp;<br>\n當宗谷真雪離開禮堂之後，作為當下最高級別軍官的雨接管了指揮：「放鬆。各位大隊長官在『move』之後就可以大隊離開。move！」<br>\n&nbsp;<br>\n「501 ！起來！」<br>\n&nbsp;<br>\n「聊什麼天？那麼喜歡聊天在我面前聊你自己退隊手續好不好？不好？那你還不給我閉嘴？」<br>\n&nbsp;<br>\n「我們不收弱智的！和我做回對得起你自己這套制服的行為！」<br>\n&nbsp;<br>\n現在這個禮堂塞滿了十班共三百多人，有些少混亂在所難免。但對於長官而言這些都是「可以理解但不可接受」的錯誤。而是在長官們的喝罵下，其他隊伍逐漸回復秩序，然後隨着她們的長官離開禮堂。只剩下雨那一班還坐在原地。<br>\n&nbsp;<br>\n「為什麼我們還不走……」未等英秀她說完整對話，在她旁邊的瑪麗亞便用他的肩膀撞了一下英秀，打斷了她的說話。然後瑪麗亞的嘴唇就盡可能不動地反問她：「你現在出聲是想給個目標讓長官罵你嗎？」<br>\n&nbsp;<br>\n「對啊！」然後她做出一個更加誇張的動作——雙手摀着自己的嘴巴。<br>\n&nbsp;<br>\n「……我不想救你了。」<br>\n&nbsp;<br>\n想當然這個愚蠢又誇張的舉動引起了雨和西木的注意。未等西木出口， 雨就已經搶先一步對着英秀問：「你叫李英秀對吧？我只會記得兩種人的名字：一種是表現優異到讓我必須記着他的名字；另一種是表現差劣到讓我無法忽視她的所作所為。至於你屬於那一種人。我想就如時局圖所言——不言而喻，一目了然！」<br>\n&nbsp;<br>\n雨說這番話是語氣平靜，但警告意味非常濃厚，濃厚到連英秀的腦袋也能清楚理解到。<br>\n&nbsp;<br>\n當雨確認了英秀的腦袋的確清楚地收到了他的警告之後便對着所有503班學員解釋為什麼他們仍然在禮堂的原因：「為什麼你們還在這裏呢？很簡單。在基本科考試之前，我會幫你們先複習一次。讓你們可以平安地渡過這次考試。不過我有兩個要求：<br>\n&nbsp;<br>\n第一個要求，你們不可以和其他班級的人去分享我們給你們的複雜內容。很簡單，我和西木長官的責任是教育503班，而不是其他班別。我們沒有義務去教育其他班別，因為我們的工資並不包括這項任務。所以我希望大家明白在這裏的複雜內容只可以給自己班的人。明白了嗎？」<br>\n&nbsp;<br>\n「yes sir！」<br>\n&nbsp;<br>\n「第二，今次基本科考試真的太簡單了。而且我們在考試之前還和你們進行試前複習。我不奢求你們全部人都滿分。但是，我希望你們全部人最少合格。因為這是你們能力以內的事情，也是你們的目標。這裡有沒有人目標不是合格的？」<br>\n&nbsp;<br>\n沒有人舉手。<br>\n&nbsp;<br>\n「很好，那西木。請。」雨示意西木可以開始進行複習。<br>\n&nbsp;<br>\n「thank you sir ！基本科考試分成兩個部份，筆試以及實務試。在筆試當中比重最多的兩個部份就是消防知識以及無線電知識……」<br>\n&nbsp;<br>\n西木滔滔不絕地說了十分鐘的重點，坐在椅子上的少女們則全神貫注地記下他所說的重點，然後把它們全都背下來。<br>\n&nbsp;<br>\n雨看了看手錶，發現時間所剩無幾。於是叫停了西木。然後對着少女們說：「複習時間結束了！全部人跟着西木長官去試場！快快快！如果你們考試不合格的話，你們就不要回來找我。直接去填退隊申請表會比較快。西木交給你了。我現在要去監考了。」<br>\n&nbsp;<br>\n他急步離開了禮堂，向着監考地點走去。而他前面那一名穿着白色制服的保安也向他走了過來。就在他們二人相交的一刻，保安的肩膀撞倒了雨。但雨沒有時間去追究責任，只是拋下了一句：「對不起。」就走了。<br>\n&nbsp;<br>\n那位保安在撞到雨之後就回頭望向雨的背影，看着他的身影隱沒在轉角之後。保安面無表情地走到校長室前，輕敲了兩下門。<br>\n&nbsp;<br>\n「進來吧。」<br>\n&nbsp;<br>\n在得到校長的准許之後，那個保安就推開了門走了進來。<br>\n&nbsp;<br>\n而校長看到他進來之後就劈頭對他一問：「五月，那張電話卡處理了嗎？」<br>\n&nbsp;<br>\n「處理了。」他加強語氣地說：「處理得非常完美。」<br>\n&nbsp;<br>\n「那就好了，我認為博士已經不幸地落入國家敵人的魔爪之中。因為我所認識的博士是不會連續五次打電話給他而不接電話的。」<br>\n&nbsp;<br>\n「校長哦……」五月思考良久，終於開口問道：「計劃中止好嗎？」<br>\n&nbsp;<br>\n校長此刻放下手頭上的工作，然後反問五月：「五月哦，如果你可以生下下一代的話。你會生下你的下一代嗎？」<br>\n&nbsp;<br>\n「會。」五月不假思索地回答：「我一直都想要個親生骨肉。」<br>\n&nbsp;<br>\n此刻校長追問下去：「那你想你的下一代生活在一個美好世界還是一個爭吵不斷，爾虞我詐的世界？」<br>\n&nbsp;<br>\n「……我明白你的意思，但這個計劃是最完美的計劃嗎？沒有更好的計劃嗎？」<br>\n&nbsp;<br>\n校長站了起來，然後走到落地玻璃面前，望着汪洋大海說道：「你還記得藍色人魚的格言嗎？」<br>\n&nbsp;<br>\n「生於大海、守護大海、去往大海。」<br>\n&nbsp;<br>\n「沒錯，日本生於大海、我守護大海、大海守護着我的孩子。本該如此。但15年前的戰鬥，讓我明白到藍色人魚早已無法守護大海。但當時的我仍然相信我們仍然可以守護下一代，下一代一定有方法可以重新守護我們的大海。<br>\n&nbsp;<br>\n但是我錯了，我們一直被他們玩弄於股掌之中。眼看他們的魔爪一步一步地向着我最珍愛的一切迫近。莫非我要眼睜睜地看着這紛亂的世界摧毁藍色人魚的存在意義？眼睜睜地看着他們摧毁我們下一代？眼睜睜地看着他們摧毁我們珍重一切？」<br>\n&nbsp;<br>\n「不！」<br>\n&nbsp;<br>\n她控制不了自己的情緒，向着五月大叫：「不！不！不！不！不！不！」<br>\n&nbsp;<br>\n然後，她有氣無力地坐了下來，輕聲地說：「這個計劃明顯是不完美的。但，我們只剩下這個計劃可以保護下一代和大海了……如果最後你還是想阻止我的話，請便。」<br>\n&nbsp;<br>\n五月沉默良久，然後轉身邊離開校長室便說：「如果這是你的決定的話，那就盡全力去做吧。對了，真雪。如果我是你的話，我會嘗試接近今天那個警察預備隊長官。對你可能有幫助。」<br>\n&nbsp;<br>\n「還有這是我的真心話……」<br>\n&nbsp;<br>\n「你身上的古龍水味真的很令人嘔心。」<br>\n&nbsp;<br>\n「……你管我，只要他喜歡就行。」<br>\n&nbsp;<br>\n令人嘔心的除了校長的古龍水味之外，還有柴油和毛氈一同燃燒的氣味。<br>\n&nbsp;<br>\n「大家聽着！這是今天的實務試內容。首先用無線電向總部報告發現火災，又穿上防護裝備去滅火。就是如此簡單。明白嗎？」<br>\n&nbsp;<br>\n「好，第一個。642……」西木教官正專注在前方的考生表現，沒有留意站在隊伍後方英秀的臉色。<br>\n&nbsp;<br>\n「英秀，你還好嗎？你好像有一點怪。」站在英秀後方的瑪麗亞拍了拍他的肩膀。想知道她現在的狀況。<br>\n&nbsp;<br>\n而英秀本能地向後方望去時。瑪麗亞的眼睛睜得大大的地看着英秀的面蛋。此刻他的臉色比身為斯拉夫人的瑪麗亞更加雪白。<br>\n&nbsp;<br>\n不，比起「雪白」這個形容詞，用「慘白」作形容會更為貼切。這個反常的膚色讓瑪麗亞馬上把手伸到他的頸動脈上去量度她的脈搏：「你不是中暑吧？」<br>\n&nbsp;<br>\n「沒有，真的沒有。」英秀輕輕地推開了她的手說：「我只是……只是有點緊張。」<br>\n&nbsp;<br>\n「緊張？」瑪麗亞看着她那慘白的臉孔，不斷顫抖的手和雙腿。然後看着前方那股滾滾濃煙，瑪麗亞好像明白了什麼似的：<br>\n&nbsp;<br>\n「你……怕火嗎？」<br>\n&nbsp;<br>\n英秀沒有回答，但是瑪麗亞從她那蒼白的臉蛋上滑下來的淚水已經替她說明一切。<br>\n&nbsp;<br>\n「好吧，我們先調位吧。」當瑪麗亞和英秀二人對調位置之後。瑪麗亞便雙手輕輕地貼着她那蒼白的臉龐，用好像一個母親的語氣安慰着她：「英秀，我知道你很怕火。雖然我不清楚你因為什麼事而害怕火。但是我想讓你知道這很正常的。望着我，英秀，我們來深呼吸。來吸氣——呼氣。」<br>\n&nbsp;<br>\n看着她那蒼白的臉蛋逐漸回復紅潤，呼吸也逐漸回復平靜。瑪麗亞這時知道英秀的情緒稍稍穩定下來。於是她拿出袋中的毛巾遞給英秀，讓她自己擦掉淚水。<br>\n&nbsp;<br>\n同時瑪麗亞輕輕地拍了拍她的肩膀鼓勵說：「一會兒我會為你去示範一次怎樣做，你跟着做就行了。而且，我會一直在你身邊保護你的。」<br>\n&nbsp;<br>\n「真的嗎？」<br>\n&nbsp;<br>\n「真的，」她不加思索地回答：「我不會對朋友撒謊的。」<br>\n&nbsp;<br>\n「64203，64203過來考試！」西木長官對着瑪麗亞說：「之後最後一個就是64200，李英秀。你準備一下。」<br>\n&nbsp;<br>\n聽到西木教官的呼叫，瑪麗亞對英秀說了句「加油！」之後就走到教官面前報到了。<br>\n&nbsp;<br>\n「開始吧。」西木簡單的一句表示實務試正式開始。<br>\n&nbsp;<br>\n「咦！前方有火災哦！」瑪麗亞之後用很誇張的肢體動作來表明現場環境安全。接着便拿起無線電報告情況：<br>\n&nbsp;<br>\n「hello papa one,thisis part one one over.」<br>\n&nbsp;<br>\n「Papa one , send.」<br>\n&nbsp;<br>\n「Papa one one.我在Hotel two區域發現火災，現在正開始進行滅火工作，over.」<br>\n&nbsp;<br>\n「Papa one , rogerout.」<br>\n&nbsp;<br>\n然後她放下無線電，帶起了工業用N95口罩和消防頭盔、放下頭盔的面罩，然後拿起滅火器向火場走去。<br>\n&nbsp;<br>\n柴油和毛氈一同燃燒時的滾滾濃煙隨着強風向瑪麗亞襲來。她不慌不忙地走到上風位。走到上風位之後再一次用誇張的肢體語言去和教官說明現場環境安全。<br>\n&nbsp;<br>\n之後就拔走安全插針，再把噴嘴指向火源底部，接着壓下操作桿。<br>\n&nbsp;<br>\n壓下操作桿之後，滅火器內的液體二氧化碳急速氣化。之後氣體的二氧化碳因壓力過大只得向着滅火器內唯一的出口衝去。<br>\n&nbsp;<br>\n「彭！」響亮的氣體爆發聲和在噴嘴如洪水湧出來的白色氣體把火四面體中讓物體燃燒的其中兩個條件——高高溫和氧氣在被一瞬間驅趕出火場。<br>\n&nbsp;<br>\n片刻，操場上再無濃煙、再無火舌。除了冤魂不散的白煙和燒焦的毛氈之外，什麼都沒有了。<br>\n&nbsp;<br>\n在確認沒有死灰復燃的可能後。她提着滅火器走回起點，然後脫下消防頭盔和口罩，等待西木的評分。<br>\n&nbsp;<br>\n「……動作和程序非常標準，挑不出什麼錯誤。希望在真的發生緊急事件時你也可以保持如此冷靜和優秀的行動力。」<br>\n&nbsp;<br>\n「Thank you Sir!」<br>\n&nbsp;<br>\n「好，最後一個！ 64200，李英秀！」<br>\n&nbsp;<br>\n英秀她走到西木教官面前，然後說出自己的名字：「64200 ，李英秀！Sir！」<br>\n&nbsp;<br>\n西木只是淡淡地瞄了瞄英秀一下就說：「開始吧。」<br>\n&nbsp;<br>\n英秀拿起無線電，把整個劇本一字不漏地背了出來。之後帶起了口罩和頭盔，拿起滅火器正想向前走的時候。<br>\n&nbsp;<br>\n她停住了。<br>\n&nbsp;<br>\n西木雖注意到異常，但沒有太過在意。只是催促她快點完成考試。<br>\n&nbsp;<br>\n少女聽後蹣跚地前進，而剛剛完成監考回來的雨察覺不妥，遂向西木了解少女情況：「她怎麼走得那麼奇怪？」<br>\n&nbsp;<br>\n「有這樣的事嗎？」西木漫不經心地回答。當他如此回答的時候。雨碰巧回頭一看。濃煙已經把少女完全吞噬，此刻雨知大錯已成：「你弄出人命了！中止考試！」<br>\n&nbsp;<br>\n濃煙包圍着少女，正如八年前的大火一樣。<br>\n&nbsp;<br>\n「姐姐！姐姐！」一股年幼的聲音從濃煙中傳了出來。少女隨着那股聲音穿過了伸手不見五指的黑幕。發現竟然有一名小女孩於黑幕之中獨自哭泣。少女立馬衝去抱起小女孩，然後按原路跑去。<br>\n&nbsp;<br>\n她不想重蹈覆轍。<br>\n&nbsp;<br>\n然而，棋差一着。火焰已把他們重重包圍。少女猛然想起他有帶滅火器進來，於是拿起滅火器向火焰噴去。<br>\n&nbsp;<br>\n但滅火器卻噴出巨大的火球，把一大包米點燃了起來。然後那包米在火焰中幻化成一個男子的身軀，痛苦地大喊：「走啊！英秀！走啊！英秀！」<br>\n&nbsp;<br>\n少女抱着女孩拔腿就跑。慌不擇路的她竟然可以衝出火焰以及黑幕的包圍。跑到閃着紅藍燈的水柱下。之後水柱中飛出了一大塊藍布，蓋着火焰和黑幕，然後消失無蹤。只剩下兩個黑色大盤帽和二十三塊大小不一的白色布料放在地下。<br>\n&nbsp;<br>\n眼見危機已被解除，英秀鬆了一口氣，然後便望向他懷中那個冒着生命危險搶救回來的小女孩<br>\n&nbsp;<br>\n形狀的焦炭。<br>\n&nbsp;<br>\n「不不不不不不不不不不不不不不不不不不不！」<br>\n&nbsp;<br>\n英秀由床上跳了起來、睜大眼睛，大口大口地吸着空氣。然後環顧四周，問了一個必定會問的問題：「這裏是？」<br>\n&nbsp;<br>\n一直在英秀旁邊的瑪麗亞遞了一杯水給他，然後說：「這裏是醫療室。」<br>\n&nbsp;<br>\n英秀喝了一口水，然後對着瑪麗亞問：「我發生了什麼事？」<br>\n&nbsp;<br>\n「你直直地走向濃煙之後就消失了。之後鏑木長官就衝了進來救了你出去。」<br>\n&nbsp;<br>\n「是啊……」英秀望了望那杯水中自己的倒影，然後杯子下起了雨：「我……是不是不應該加入這裏？」<br>\n&nbsp;<br>\n瑪麗亞沒有說什麼。她只是把椅子移到她旁邊，然後把她拉進懷裏：「如果你覺得哭出來會舒服一點的話就哭出來吧。」<br>\n&nbsp;<br>\n這句話就如按下了開關一樣，將毛毛細雨傾刻變成滂沱大雨。沾濕了瑪麗亞的胸口。<br>\n&nbsp;<br>\n雨，不停地落下。而瑪麗亞從未離開半步。<br>\n&nbsp;<br>\n暴雨之中，少女看不見前路。但是旁邊的瑪麗亞一直在他旁邊為他遮風擋雨。<br>\n&nbsp;<br>\n暴雨收細，此刻瑪麗亞才問：「英秀，為什麼你想成為一名藍色人魚呢？」<br>\n&nbsp;<br>\n「……」<br>\n&nbsp;<br>\n「不想說也沒關係。我都會一直在你身邊陪伴你。」<br>\n&nbsp;<br>\n「64200 ，李英秀。」<br>\n&nbsp;<br>\n雨這時提着一本筆記本走了進來：「你現在身體有沒有大礙？」<br>\n&nbsp;<br>\n「沒有。」<br>\n&nbsp;<br>\n「十分鐘後到操場重考，不來的話當你放棄機會。」語畢，雨轉身離開。<br>\n&nbsp;<br>\n但雨好像想起了什麼似的停下了腳步：「瑪麗亞．達維多維奇．布隆施泰因，你陪他去操場。」<br>\n&nbsp;<br>\n「yes sir！」<br>\n&nbsp;<br>\n黃昏，在瑪麗亞的陪伴下英秀走到操場。雨和西木長官二人站在那裏，旁邊還有一支全副武裝的滅火隊。而在他們後方的就是<br>\n&nbsp;<br>\n她最恐懼的火焰。<br>\n&nbsp;<br>\n「由滅火的那一步開始重考。」雨指向瑪麗亞說：「你去幫助他拿滅火器。這種滅火器要兩個人才拿得到。」<br>\n&nbsp;<br>\n瑪麗亞一瞬間明白到雨的含意。便獨自提着滅火器和英秀一同前往考試地點。<br>\n&nbsp;<br>\n女子海洋學校佔地雖大。然而比海洋學校佔地更大的是<br>\n&nbsp;<br>\n火焰和濃煙給予少女的恐懼。<br>\n&nbsp;<br>\n「不用怕，英秀。我在你身後。」瑪麗亞貼着少女的背部，讓他知道自己並不孤單。<br>\n&nbsp;<br>\n少女深呼吸了一下，然後拔出安全針，把噴嘴指向火源底部。<br>\n&nbsp;<br>\n正當她打算壓下操作桿的一刻。濃煙再一次由她心中冒出來，然後濃煙就把把少女拉進去心中的火焰。<br>\n&nbsp;<br>\n「不用那麼努力的，你的起跑線早已比其他人好了不少。為什麼要那麼辛苦呢？放鬆自己吧。」<br>\n&nbsp;<br>\n「英秀？英秀你為什麼不壓下操作桿？你這樣會不合格的！不管了！」瑪麗亞她想替少女按下操作桿的時候，他的手好像被靜電電了一下，下意識地縮了回去。<br>\n&nbsp;<br>\n這一下電擊讓她想通了，在少女面前的不是物理上的濃煙。而是心中的濃煙，若果此刻她為少女做了決定。其實這並不是對她最好的選擇。<br>\n&nbsp;<br>\n瑪麗亞放開了手，退後了兩步。<br>\n&nbsp;<br>\n自己心中的恐懼，只能由自己面對。<br>\n&nbsp;<br>\n瑪麗亞放開了手，但另一個人卻捉着英秀的手，把她由火焰之中拉了回來。<br>\n&nbsp;<br>\n「哥哥？」<br>\n&nbsp;<br>\n「英秀，問問你自己為什麼要加入藍色人魚？你的初心到底是什麼？」<br>\n&nbsp;<br>\n「我的初心？」<br>\n&nbsp;<br>\n「我的初心……」<br>\n&nbsp;<br>\n「我的初心。」<br>\n&nbsp;<br>\n濃煙退散。現在在少女眼前有兩道門。一道是闊門，門後有着錦衣玉食，而門上寫着「接受現實，回去當個大小姐」； 而另一道是一道窄門，門口是他最恐懼的煙幕。門上只有四隻字「面對現實」<br>\n&nbsp;<br>\n少女沒有猶豫，大步地走向窄門。<br>\n&nbsp;<br>\n她的初心正如民防隊格言一樣，或許無人知曉、或者被人遺忘、但，從未改變。<br>\n&nbsp;<br>\n「彭！」白色的二氧化碳趕走了煙幕，也驅走了心中的黑煙。<br>\n&nbsp;<br>\n「她做到了。」雨轉身一看，發現校長正站在他身後。望着正抱住瑪麗亞，再一次哭成淚人的英秀說：「她是個好孩子，對吧？」<br>\n&nbsp;<br>\n「是的，她很努力。」雨回答。<br>\n&nbsp;<br>\n「所有努力過的人也值得重新來過的一次機會。但這個世界真的願意給她們一次機會嗎？還是以機會之名摧毁我們下一代？」<br>\n&nbsp;<br>\n雨放下了手上的筆，之後對着校長問：「你在暗示什麼？」<br>\n&nbsp;<br>\n校長望向他的雙眼，道出她心裏所想的事：「你知道嗎？藍色人魚和白海豚存在就是為了保護我們下一代的未來；警察預備隊的存在是為了保護政權現在的存在而存在。現在總會成為過去，未來總會來到成為現在。<br>\n&nbsp;<br>\n但如果現在不願成為過去，要用他那邪惡的雙手打倒未來，未來別無選擇只能應戰。那一天真的來臨時，現在和未來、政權和人民、紛亂和和諧、舊世界和新世界正激烈交鋒，所有人都被捲入這場不可避免的鬥爭時。<br>\n&nbsp;<br>\n作為生於新舊兩個世界之間的你……<br>\n&nbsp;<br>\n會選擇站在那邊呢？」","date":"2020-05-09","agreeCount":4,"discussionCount":0}