{"type":"article","id":18687,"title":"疫情期间对粉红的想法和对品葱的倡议——粉红女是反缝缝缝粉红袄","uid":43727,"topics":[796,3937,3595,8851],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于近期的疫情，炸出了很多老粉红，小粉红。令我感到特别惊讶的是，在我的大学同学微信群里，竟然也有人整天转发粉红言论。一会中共政府真牛鼻，一会病毒是美国造的。为啥说惊讶呢，因为在我的眼中，我的那几个同学不至于这样。当年上大学的时候，8个人合买一台电脑，当时网速慢得出奇，但是学校内部的FTP很快，不知怎么流传着一部神奇的纪录片，《天安门》。当时几乎每个宿舍都观摩这部神奇的纪录片。我们当年都是一边看一边骂共产党的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 转眼几十年过去，怎么我那帮同学，纷纷变成粉红了？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 包括我近期探同事的口风，听他们的意见，发现一个问题，他们几乎全部转达着新闻联播的声音。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我仔细想其中的原因，有可能是这样：他们确确实实被洗脑了。我因为本身就善于独立思考，再加上科毕业后继续读博，在学校里接触了轮子开发的第一代翻墙软件（记不太清楚了）。所以一直能够接触到不同的声音。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 现在回想，其实不用翻墙，现在在墙内被挤压得没有任何生存空间的一些言论，当年在墙内都是可以公<br>\n开发声、讨论的。比如当年的“一塌糊涂BBS”，天涯论坛，网易新闻评论区，等等。可是如果一些人没有接触这些信息，上网无非就是玩玩传奇，魔兽之类的，真的很容易被洗脑。最近十几年的言论环境，已经死亡。如果一个人没有途径接触外部信息，被洗脑只是时间早晚的问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 前面简要说这么多，我的结论是：<b>必须设法在墙内传播有价值的信息</b>。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 无疑，让不会翻墙的人翻墙也是一种基础。但我们不能无视这样一种现象：很多人也翻墙，例如小粉红<br>\n，但是他们只会发一句NMSL。简单说，翻墙的很多人，也是不长脑的。所以说，使有价值的信息在墙内<br>\n传播，更重要。话说回来，让沙雕小粉红觉醒，也是一件有价值的事。沙雕小粉红的专注力也许只有1分<br>\n钟，他们发完一句NMSL，就疲软了。这时候就凸显出“有价值的信息”的重要性了。有价值的信息，必<br>\n须简明、透彻。让沙雕小粉红在一分钟内能回过味来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <b>那么什么是有价值的信息呢</b>，至少包括：<br>\n1. 事实。共产党沾满鲜血，贪污，腐败的事实本质。<br>\n2. 逻辑。充满逻辑与思辨的雄文。<br>\n3. 文艺作品。漫画、诗歌、散文、小说。<br>\n……………………<br>\n<br>\n&nbsp;&nbsp;&nbsp; <b>怎么让有价值的信息在墙内传播呢？</b><br>\n&nbsp;&nbsp;&nbsp; 我不禁想到了，当年轮子的手段。当年有一部很火的纪录片，台湾出品的《一寸山河一寸血》。奇怪的<br>\n是，当年网上所有的资源，视频的半途都夹杂着轮子的宣传片。<br>\n&nbsp;&nbsp;&nbsp; 参考这种手段，我们是否可以把一些乳包视频，夹在一部火爆的电视剧里，例如《庆余年》，在BT里发<br>\n布《庆余年》全集下载，进而促进传播？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 再比如，针对文字材料。很多人喜欢在网上搜集资料，例如很多学生都要找当年的考研数学辅导书。但<br>\n是任何文本格式的材料，txt，doc，pdf（epub能不能审查不知道），在网上应当难以存活，任何网站都<br>\n会审查，百度网盘更不用想。是否可以这样，将一些有价值的电子书，与一些考研书籍打包压缩，加密<br>\n码，避免网站扫描文本内容。以《考研书籍高清扫描版》的方式在网上传播？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>品葱能够在传播有价值的信息这方面起什么作用？</b><br>\n答：建议品葱自己生产有价值的信息。方法就是<b>创立品葱文集</b>。文集是什么内容呢？简单说，好像杂文<br>\n集，就是一本杂志。文集内容不必贪多，不求像《读者》杂志那么多。哪怕能做到一月一本，每个月能<br>\n有10篇左右的好文章，就不错。文集的内容，当然可以来自论坛帖子精选，但更好的是做到征稿，征稿<br>\n对象甚至不局限于论坛的注册会员。论坛里有一些不错的文章，不错的分析，稍加展开，就是一篇好文<br>\n章。有一些人，他没有注册品葱，也不像编程随想那样有一个博客。有品葱文集这样一个平台，能够刺<br>\n激他们创作产出。<br>\n<br>\n以上就是我在近期疫情期间，认识品葱的一点想法。","date":"2020-05-09","agreeCount":6,"discussionCount":0}