{"type":"article","id":18698,"title":"白宫高官史上首次中文演说：博明《 一个美国视角下的中国“五四”精神》全文实录","uid":26875,"topics":[5262],"contents":"https://www.voachinese.com/a/reflections-on-chinas-may-fourth-movement-an-american-perspective-20200508/5412178.html<br>\n<br>\n美国副国家安全顾问博明(Matt Pottinger)5月4日在中国五四运动101周年之际在白宫通过联线方式参加了弗吉尼亚大学米勒中心有关美中关系的在线研讨会并用中文发表题为《一个美国视角下的中国“五四”精神》的讲话。这是美国历史上白宫高级官员首次全程用中文演说。<br>\n<br>\n<b>以下美国国家安全委员公布的博明讲话全文：</b><br>\n<br>\n大家，早安。我是Matt Pottinger，副国家安全顾问，在白宫与您讲话。我带来我的上司，美国第四十五任总统Donald J. Trump向大家的热情致意。<br>\n<br>\n今天我们在线聚集了几千个来自不同的地区的人，因为传染病大流行使我们没有办法相聚。但通过因特网的奇迹，我们聚集的规模反而更大。作为美国人、作为中国人、作为人类大家庭的成员、我们大家都各尽所能，发挥着从“宏大”到“小巧”的创造力，克服困难，保护社区。<br>\n<br>\n人类创造力的“宏大”包括利用生物技术和数据分析来开发治疗方法和疫苗。同时，创造力的“小巧”包括生活中的细微之处，比如，待在家里学习相互剪剪头发。我的妻子是个有经验的病毒学家，她今天也在，不过从我的头，您可能发现作为家庭理发师，她还是个新手。<br>\n<br>\n这是我第二次有幸在弗吉尼亚大学米勒中心与听众交谈。约十年前，在海军陆战队服役后，我应邀在米勒中心发言，内容是我从兵役中学到的知识，还有军队与公民的关系。从那以后，我始终记得米勒中心主任Jerry Baliles的热情和睿智，但他不幸在去年10月去世。他曾为弗吉尼亚和我们国家的公共利益，而服务终生。我们感谢像Jerry这样的人。<br>\n<br>\n今天，我受Harry Harding(何汉理)教授和林夏如(Shirley Lin)教授的邀请，同大家分享关于美中关系的一些想法。林教授告诉我，这次活动恰好是在“五四”一百零一周年之际。我知道，这是个很好的切入点来展开从美国的视角讨论关于中国的过去和现在。<br>\n<br>\n1919年的“五四”，一次大战结束，北京数千大学生聚集在天安门广场，抗议中国在巴黎和会上受到的不公平待遇。西方国家为了安抚日本帝国，将德国在山东半岛“权益”转让日本。<br>\n<br>\n游行到天安门的学生高喊：“还我山东！”“拒签《凡尔赛条约》！”等口号，警察强力驱散示威人士。正如政府关闭和平表达的途径后经常会发生的那样，一些学生诉诸暴力，抗议升级。意识到民怨沸腾，中国政府拒绝签署《凡尔赛条约》。<br>\n<br>\n三年以后，在美国的帮助和调停下，1922年在华盛顿海军会议达成协议，中国收回了山东。然而，一百零一年前的今天，学生们发起的运动，意义远远超越了对不平等条约的民族主义的愤慨。它激励了对中国人民对现代化的探索。正如John Pomfret（潘文）所描述的美中关系历史中提到，“五四”运动在于“彻底改变了中国的政治，社会和文化”。“赛先生”和“德先生”是那次中国现代化运动的口号。有人称运动为“中国的启蒙运动”。Vera Schwarcz（舒衡哲）教授以此为题目，写了本关于“五四”的很有见地的书。实际上，关于“五四”有很多极好的研究。今天至少有两位著名的当代中国历史学家应邀参加会议：牛津大学的Rana Mitter和弗吉尼亚大学的John Israel。探讨“五四”的历史和意义，我建议请教这些专家。<br>\n<br>\n现在我想花几分钟，来回顾几个张扬了“五四”精神的中国人。<br>\n<br>\n很自然，胡适是“五四”时代最有影响力的领导人之一：此前，他已经是个为中国现代化而努力的重要思想家。出生在安徽省的胡适，同鲁迅和许多成名作家一样，当时到国外留过学。在康奈尔大学他从学农业，转向学习哲学。胡适曾在美国教育家John Dewey的指导下在哥伦比亚大学学习。<br>\n<br>\n胡适贡献给中国人最伟大的礼物是语言。之前，中国的书面语言“文言文”几个世纪以来基本上没有变化。许多研究证明，文言文与白话的距离，不亚于拉丁文同现代意大利语。书面语言的艰深，在统治者和被统治者之间设置了鸿沟——这是问题的关键。文言文，还有识字本身，主要由少数政治精英和读书人掌握，他们最大的愿望是“中举”，读书不是为了普罗大众。<br>\n<br>\n与此相反，胡适认为文字应该反映人民的声音，而不只是记录先贤。“是什么时代的人, 说什么时代的话!”他推广白话文，确信文字要普及。他对中文语言的发展起了关键作用。事后看来，胡适推广白话文的意义是如此之明显，以至于很容易忘记，这在当时是革命性的想法，曾引起过极大的争议。<br>\n<br>\n北京大学的儒家学者和西方文学教授辜鸿铭，嘲笑扫盲。他在1919年8月写道：“想想四万万人，九成识字，结果是什么。想一想，在北京，苦力、马夫、司机、剃头匠、店小二、小商贩、猎人、懒汉，流浪汉都有文化，同大学生一样，都想参与政治，我们的美妙处境会怎样呢？”<br>\n<br>\n博明简历<br>\nMatthew Pottinger （博明）<br>\n<br>\n在麻萨诸塞大学阿默斯特分校获得中国研究本科学位，中文流利。<br>\n1998年-2001年任路透社驻中国记者。<br>\n2001年-2005年任《华尔街日报》驻中国记者，报道过中国萨斯疫情等重大事件，曾在采访有关中国政府腐败问题时遭当局打手殴打。<br>\n2005年-2010年任美国海军陆战队现役情报官，曾被部署到伊拉克和阿富汗，以上尉军衔退出现役，至今仍服后备役。<br>\n2018年加入特朗普政府的美国国家安全委员会，任亚洲事务主任。<br>\n2019年9月任美国副国家安全顾问<br>\n<br>\n这种精英沙文主义一直阻碍了“五四”所拥护的民主理想。胡适运用他所推广的白话，巧妙地反驳了反对全民社会契约的论点。胡适说：“民主的唯一途径就是民主”政府是一门手艺，需要实践。胡适根本不在乎精英主义。<br>\n<br>\n但“五四”运动的领军人经常受到各方指责，政府官员或御用文人曾经指责，“五四”运动偏袒西方，中国气息不够，甚至不爱国。<br>\n<br>\n但学者张彭春的生平事迹，驳斥了“五四”不够“中国化”的观点。同样是‘五四’一代，像好友胡适一样，张彭春拿到奖学金，到美国留学。出于对戏剧的爱好，他第一个把“花木兰”改变成为舞台剧。他把西方话剧介绍到兄长资助的南开大学；再把名旦梅兰芳邀请到美国演出西化的京剧。中国的传统道德修养和严格的教育理念中，张彭春看到了可以与西方思想相结合而形成新事物的优势。<br>\n<br>\n这最终彰显了张彭春的最高成就：对《世界人权宣言》的决定性贡献。这份宣言是第二次世界大战后由罗斯福夫人（Eleanor Roosevelt）主持的国际专家小组起草的。代表中国的资深外交官张彭春是该小组的成员。《宣言》的目的是通过道义上的要求，使政府尊重基本人权来防止专制和战争。1948年宣言中规定的人权包括生命、自由、安全、不被奴役或遭受酷刑、宗教自由以及思想自由。<br>\n<br>\nJohn Pomfret曾写道：“把西方的个人主义和中国的集体主义结合起来，”张彭春促成了一份所有国家适用的普世宣言。张彭春认为，《人权宣言》不仅仅是关于个人权利，也同个人对社会的义务有关。<br>\n<br>\n张彭春的传记作家，斯德哥尔摩大学的Hans Ingvar Roth强调了他对《世界人权宣言》的贡献，他说：“如今宣言中最有意义的所有方面，比如宣言的普世性、宗教中立性、对个人基本需求和尊严的强调，张彭春都有关键贡献。”<br>\n<br>\n《宣言》在联合国通过后的短短几年，对中国缺乏民主感到沮丧，张彭春辞去了外交官职务。不难发现，张彭春对政府缺乏民主的判断并不来自于古希腊哲学，而是中国传统思想中对领导的品德要求。张彭春和胡适都知道“中国人不适和民主”不过是一派胡言，是最不爱国的论调。今天的台湾就是鲜活的证据。<br>\n<br>\n那么，如今中国“五四”精神在哪里呢？在我看来，现在“五四”的继承人，就是有公民意识的中国公民，其表现在于他们做出的大大小小的勇敢行为。李文亮医生就是这样的人。李医生并不是寻求拯救中国的公共知识分子，是个眼科医生，年轻的父亲。他先是做出了小小的勇敢行动，然后才是更大的英勇举措。十二月下旬，他最初是通过微信向几名医学院同学传递警告，说武汉医院发现严重的冠状病毒病例，敦促朋友们保护自己和家人。<br>\n<br>\n他的警示，没想到，在网上被广为传播，李医生感到不安。不安是有充分理由的。医院主管迅速告诫他，不要透露冠状病毒病例的消息。然后，李医生，因“在互联网上发表虚假评论”，受到警察的“训诫”，被迫签字承认“造谣”，被威胁诉讼。如果有人怀疑，这只是地方警察的过激行为，那么官方动用中央电视台对李医生所谓“谣传”大肆宣传，会消除任何疑问。<br>\n<br>\n然后，李医生做了一件大胆的英勇举措。他在社交媒体上发表了自己在派出所的遭遇，附上了警察的警告信。全世界都密切关注。那时李医生已经感染了冠状病毒。他在二月七日的去世使全世界人民感觉像失去了亲人一样。李医生告诉记者：“我认为，健康的社会，应该有多个声音，我不赞成公权力的过度干预。”李医生使用的是胡适的“大白话”。<br>\n<br>\n在今天的中国,见记者，或当记者都需要勇气。如今在中国，连找到国内外的调查记者都难上加难。一些试图揭露武汉疫情的公民记者失踪了，包括陈秋实、方斌和李泽华。最近几个月，被驱逐出境的外国记者人数超过了几十年中被苏联驱逐出境的人数。李文亮的医生同事艾芬医生也对武汉的疫情提出了警告。据报道，艾芬医生在接受采访后再也不能露面了。<br>\n<br>\n当政府压制有点勇气的普通行为时，往往招致更大胆的英勇行为。<br>\n<br>\n过去的几个月中，有许多人表现出道德和行动上的勇气，都在追求一个世纪前胡适、张彭春后几代人的共同理想。他们中有政治人物、有人把生命献给了信仰，也有人遵循中国传统的良心学者，很多是普通公民。许章润、任志强，许志勇、伊力哈木、方方、20位拒绝上帝服从共产党的天主教神父，以及去年数百万为法治—法律的统治—而和平示威的香港市民。这些还只是少数。<br>\n<br>\n今天，五四运动进入它第二个世纪。它的最终遗产将是什么？这个问题，只有中国人民才能回答啊。五四运动属于他们。“五四”的民主愿望还会等到下一世纪吗？“五四”的核心思想会不会每次都被官方的审查而抹掉？今天仍然坚信这一主张的人会被称为“不爱国”、“亲美”有“颠覆性”吗？我们知道共产党会尽量这样做的。毕竟，毛泽东对“五四”英雄中少数仍被官方承认的最著名作家鲁迅的宽容度也是有限的。1957年，官员罗稷南问毛泽东：“鲁迅今天还活着会怎样？”毛泽东的回答语惊四座，“要么被关在牢里继续写他的，要么一句话也不说。”<br>\n<br>\n那些有志在中国寻求真理、说真话的人可能会感到安慰，鲁迅写道：“墨写的谎说，决掩不住血写的真实。”<br>\n<br>\n最后，从美国的角度来看：胡适以解决问题而不在乎抽象政治理论著称。但是，让我打破他“少谈主义”的规则，试问今天的中国是否能从少一些民族主义和多一些平民主义中受益。平民主义民主较少关注左与右，而是关注上与下。就是说，少数人需要得到多数人的同意。当掌握特权的人脱离群众、变得狭隘和自私，平民主义能使他们退缩或出局。这是一种动力。它推动了2015年的英国脱欧；2016年特朗普总统胜选；推动了贵校的创始人1776年参与签署《独立宣言》。它能提醒国家权贵记住他们应该为谁工作：“美国优先”！<br>\n<br>\n类似的想法不也在“五四”精神中存在吗？胡适的白话文难道不是针对自觉了不起的贵族吗？难道不是对传统权力结构的宣战吗？不是要在中国建立“民为重”的政府，而不是“打江山坐江山”吗？世界将等待中国人民最终提供的答案。<br>\n<br>\n感谢大家！","date":"2020-05-11","agreeCount":0,"discussionCount":0}