{"type":"article","id":18708,"title":"支爆後建立正規武裝力的可行性","uid":18980,"topics":[2573,539,3160,1413],"contents":"本文分四個章節，簡單說一下組建正規軍的可行性<br>\n<br>\n未來想像圖&gt;&gt;先決條件支爆&gt;&gt;動員與宣傳&gt;&gt;代價和技術可行性<br>\n<br>\n<br>\n第一節未來想像圖<br>\n<br>\n<br>\n同一件事不會重覆，但歷史總是類似情況的再現。極少從沒有過的事發生，有也多半是與科技相關的。想像一下未來時代革命是成功還是失敗，成功是什麼方式，失敗又是什麼方式﹖<br>\n<br>\n<br>\n失敗的話最可能是捷克布拉格之春、南韓光州和中共國的89民運。血腥鎮壓後所有人不再上街結束。<br>\n<br>\n<br>\n成功模式則分為和平為主與戰爭或政變兩種。<br>\n<br>\n前例有89年東歐、91年蘇聯、87年南韓等。當街頭抗爭運動到了某個程度，軍隊又不願鎮壓，政府下台或解體等。<br>\n<br>\n<br>\n戰爭或政變也有成功或失敗的，成功的如89年羅馬尼亞，阿拉伯之春的利比亞。失敗的如北愛獨立，車臣獨立和叙利亞內戰。<br>\n<br>\n<br>\n對於中共國來說，成功而又最類似的歷史前例則是辛亥革命推翻滿清。<br>\n<br>\n經過2019年的激烈抗爭，共匪不可能退讓妥協，再加上89年鎮壓的前例。至於軍隊倒戈或拒絕鎮壓，生長在自由社會的黑警都可以背叛香港人投靠共黨，就更別幻想共匪的黨衛軍會倒戈了。<br>\n<br>\n<br>\n綜合所有例子來看，最可能的路線是持續抗爭直到血腥鎮壓後失敗。或者參考辛亥革命的前例，建立正規軍消滅共匪的黨衛軍，擺脫中共國，建立香港的民主政府。<br>\n<br>\n<br>\n第二節先決條件支爆<br>\n<br>\n<br>\n因為香港與中共國的力量差距非常巨大。即使香港人大規模自制和生產武器，極限也就是車臣這樣的前例。只靠香港人組織軍隊，幾乎肯定失敗。因為差距超過一比一百以上。<br>\n<br>\n<br>\n所以只能在支爆後，力量差距改變後才有可能。本文的支爆是指中共國出現大規模失業，引發民變，隨後的軍事鎮壓與軍閥割據的出現。<br>\n<br>\n<br>\n隨著中共病毒爆發，引發經濟街擊。產生逹到二億人的失業人口。2億似乎很驚人，但美國從3月中起，中共病毒大爆發，已有3千多萬人口失業。佔美國人口十分一。<br>\n<br>\n<br>\n而共匪國從一月未開始爆發。2億也就20%左右的失業率。不過這絕對數量非常驚人，而且共匪國並沒有像美國那樣的社會保障。當失業人口耗盡儲蓄，所有能借的錢借完之後。保守一點估計，一、兩年內就是這些人生死存亡的時候。而到時失業人口有可能再進一步上升到3億。<br>\n<br>\n<br>\n建焚化爐和火化場都可以激起反抗，何況2,3億人面對生死存亡。他們自然會按歷史上常見的情況去做，聚集成群四處搶掠。在這情況下，黨衛軍必然出動血腥鎮壓。不能解決就業問題，就解決提出問題的人。<br>\n<br>\n<br>\n黨衛軍的忠誠並非對黨忠誠，而是忠於錢，忠於權勢。當政權倚賴自己生存，而非自己倚靠政權生存的時候。利用這個機會割據奪權，幾乎是必然的走勢。<br>\n<br>\n<br>\n只有在支爆後組建正規軍才有成功的可能。否則就算組建了也就是另一個車臣。<br>\n<br>\n<br>\n第三節動員與宣傳<br>\n<br>\n<br>\n動員要考慮社會實際狀況，民眾的利益受到多大的損害，有多憤怒與悲傷。<br>\n<br>\n<br>\n有些事情事前難以估計，例如2019年反送中起義的激烈程度，2020年中共病毒大爆發的規模。如果有人在2018年說美國2020年會有3千萬人失業，那不是預言，只是發瘋。<br>\n<br>\n<br>\n目前支爆只是倒計時，失業的人可以擺地攤賣東西，回鄉耕田，可以借錢。但整個社會不可能拖延到2022年結束還不出事。<br>\n<br>\n<br>\n要大規模動員人手參加和眾籌集資，只能等支爆之後。在此之前，極少數積極份子，可以做一些事前準備。<br>\n<br>\n<br>\n宣傳除了香港人內部的動員，更重要的是宣傳給外國政府看。單靠在報紙賣廣告，外國政府不會給錢給武器支援。<br>\n<br>\n<br>\n幾億，幾十億的資金只是成立正規軍費用的一個零頭。但必需要香港人先行出第一步，外國政府才會考慮投資在這件事上面。<br>\n<br>\n<br>\n<br>\n第四節代價和技術可行性<br>\n<br>\n<br>\n前面提過辛亥革命是最類似的歷史事件。是革命然後爆發軍閥混戰，目前最大的可能是等軍閥混戰或最少等民變開始，才成立正規軍事力量進行革命。<br>\n<br>\n<br>\n最初的經濟來源只能靠眾籌。招募台灣和美國退役軍官去撰寫可行的計劃書。沒有受過正式軍事訓練的香港人是沒有那種能力的。買多少武器，要多少錢，多少人，怎樣運輸。舉一個參考例子，叙利亞內戰一年的軍費，估計在2,3百億元之間。單靠香港人怎麼籌錢都是不夠的。<br>\n<br>\n<br>\n最大的成功希望，還是落在外國政府願意投放多少資源去支持這件事。外國政府也不是做慈善的，沒有足夠的利益不會行動。<br>\n<br>\n<br>\n和辛亥革命不同，一旦支爆出現，有三個危機足以讓他們支持香港人成立正規軍事力量，平定中國大陸的混亂，建立控制香港和大陸的民主政權。就是核武擴散危機、難民危機、新病毒擴散危機。他們投入的錢，可以在戰後由民主政府償還。<br>\n<br>\n<br>\n至於香港宣佈獨立，香港人自己組織成立國家的問題。估計支爆後香港會成為南方某一軍閥勢力的控制區。即使規模比較少，以中共國的黨衛軍規模來計算，十萬人以上是必然的。而且香港也自然會成為軍閥政權的主要資金來源。沒有外國政府投資，即使集資幾十億元，也未必夠成立2,3萬軍隊。即使有錢，但沒有外國支援，沒有海空軍，輸入武器進香港極為困難。","date":"2020-05-10","agreeCount":5,"discussionCount":0}