{"type":"article","id":18709,"title":"经济完了，他们就真的完了—扒皮共党这五六年来经济上的阴谋诡计","uid":44110,"topics":[4399],"contents":"初登贵宝地，看了一个多月的各位大佬的文章和跟帖，获益匪浅受益良多，终于几天前攒够了1点声誉可以自由发表文章，今天晚上就把这五六年来共党的经济上的一系列阴谋诡计给大家扒皮一下。本人是手机安装的翻墙软件，本文也完全是手机上打字的，万一什么字打错了各位还请见谅。<br>\n<br>\n本文主要着眼于经济方面，首先从苏联倒台和国民党败退大陆说起，苏联倒台前俩三年想进行经济改革，结果也不知道是自己不懂经济乱搞还是欧美专家给苏联下套，结果把卢布汇率玩崩盘了，当时官方挂牌是美元换卢布1比2，结果私底下黑市真实水平是1比60多，等于普通民众和一般军警几十年为数不多的积蓄被洗劫一空。国民党在二战结束后也想经济改革，但是碍于没有足够的黄金储备做担保，抗战几年间发行的货币过多，共党自己印的假钱大量流入国统区以及安插在国民党经济改革机构的间谍从中使坏，最重要的是最后关头没有争取到美国提供十几亿美元做新发行货币的兑换担保，国民党的旧币换新币计划很快失败，法币和金圆券币值相继崩盘，和苏联当时一样，超级恶性通胀，普通民众和底层军警被洗劫一空，局势民心瞬间大变，政权很快倒台。<br>\n<br>\n上面说的苏联和国民党的例子，很真实的说明了一个政权把自己货币的币值弄崩盘了，造成超级恶性通胀，基本很快就完了。<br>\n<br>\n现在开始正式说共党面临的巨大经济危机，众所知周共党控制下的中国是个一党专政独裁国家，独裁国家的货币在国际上基本上没有信用的，进行国际贸易的时候基本不会收他们的钱，一般都是美元接受程度最高，然后英镑或者欧元法郎，日元也行。共党在1978年国内经济已经崩盘的情况下为了给自己续命不得不进行改革开放，短短几年后大概从1985年之后就出现了严重的通货膨胀，再加上贪腐特权倒卖的原因结果就是引爆了8964。又过了几年90年代朱镕基上台当总理后进行大规模的经济改革，其中很重要的一项是把中国境内人民币的发行规模和外储绑定，以中国赚到的外储当担保，基本就是赚到1美元，就可以发行7-8元人民币，再加上货币乘数6左右，最多1美元可以在中国自己境内发行42-48元人民币。他们考虑的是这样就能最大程度避免自己乱印没有担保的人民币导致严重的通货膨胀来威胁自己政权。<br>\n<br>\n各位葱友看到这里是不是恶心坏了，共党这几十年天天煽动骂美国，结果连自己政权的货币信用担保还要靠自己天天骂天天抹黑的人，我3年前知道这个信息的时候真的笑死了。<br>\n<br>\n接下来几年中国加入了wto，正式开始了世界工厂的快速发展道路，赚外储的能力特别是在2008年全球金融危机美联储和欧盟天量货币宽松救市的情况下达到顶峰，最高峰的2013年末2014年初，中国的外储达到最高值的4万亿美元多一点，直到2015和2016年每年的贸易净利润还有5000亿美元左右。<br>\n<br>\n2012年年末包子上台了，刚开始上台的时候我敢肯定他还是想进行一点实质性的改革，这方面的东西葱友们说了很多我就不多提了，youtube上还有台湾明居正老师大量的分析视频可参考。但是习政权肯定没想到他娘的美联储竟然在2014年宣布从2015年开始进行加息缩表，要把几年前金融危机时候非常宽松的印几万亿美元慢慢收回来。<br>\n<br>\n关于美联储2014年对全世界公布的回收美元计划，各位葱友想怎么理解都行，你可以认为是当时的美国经济恢复的还可以了，是时候在接下来的几年把市面上超发的多印的美元收回来以维护美元的信用。或者认为就是美国发生危机时印钱全世界撒，热钱全世界跑，炒高了各国的资产，几年后热钱再回流本土吸血全世界。<br>\n<br>\n中国的这种货币绑定外储的发行方式，弊端重大。简单的说就是赚的外储越多，中国境内的物价就越高，绝对超过普通民众工资的涨幅。因为中国境内的人力资源和矿物资源大量拿去加工做出口，赚回来大量的外储再强制结汇变成人民币投放到国内市场上，结果就导致国内的资源和产品变少，市场上流通的人民币却越来越多，再加上官僚体系贪腐和不断膨胀，结果物价涨得肯定比普通民众工资来的快。<br>\n<br>\n中国国内应对的2008金融危机拿出来的方案是号称的4万亿计划，然而之后的三年多中国的m2货币发行总量多了40万亿人民币都不止。并且中国的经济在08年4万亿强行刺激继续铁公鸡搞大规模基建的基础上也没坚挺多久，2013年之后经济又开始困难，我在这里举一个我自己亲眼看见的事情，我当年还在上大学，大学后门附近50米不到的一个楼盘从2012年下半年开始建，到2014年初资金链垮了，成了烂尾楼，然后就是几年前买了预售屋的拉横幅骂开发商。这个事情现在暂时不说，后文继续。<br>\n<br>\n中国正式加入wto，大规模的外资进入带来资金和技术也就15年左右，这十几年来经济飞速发展，成了世界工厂，虽然官僚队伍不断膨胀贪污腐败不断加剧，但是普通工薪民众，体制内普通马仔这十几年也积攒了一点家底，差不多在30万-200万范围内，聪明一点的小白领或者做生意的阶层更富有，当然了贪官奸商资产更是天量财富。<br>\n<br>\n2014年美联储对全世界发布美元加息缩表计划，以及国内经商环境逐渐恶化之后，共产党习政权肯定能预想到接下来会有大量美元热钱流走，顺带着大量外资合资甚至是自己的民营企业也跟着撤走。但是大量的人民币资产被出售套现换成美元转移出国，外储大量减少后，中国境内这十来年超发的天量的人民币该怎么解决？于是本文最重要的共产党消灭中国境内天量的超发的人民币的阴谋阳谋就要写出来了。<br>\n&nbsp; 2014年年中中国的股市在共党的操纵下一路非正常上涨，一直到2015年暑期崩盘，事后有专业机构给出统计数据，散户们被消灭了20-25万亿人民币，股市崩盘之前一俩个月有个小插曲我一说大家肯定就想起来了，在股市快速非正常上涨很多机构和经济大v给出可能要崩盘暴跌的预测后，突然一个短视频发到网上，内容是有个女生在习近平访问某地转场的空隙问他主席股市还能涨到多少点？然后习笑了笑回答，1万点吧。这个视频发出来我可以肯定是共党自导自演策划好的，展示出最高领袖把股市当成当时经济发展的重中之重，有个这个主席讲话当保证，股价继续高涨，但是没想到还没到6000点股市就崩盘了，我预想的是肯定不会炒作到1万多点再崩盘，但是共产党肯定想着最起码8000多点再崩盘，这样就能更多消灭民众手里超发的人民币，所以才有了习大怒，公安带枪进证券机构抓人，痛斥有人想搞经济政变的传闻。<br>\n&nbsp; 2015年暑期股市提前崩盘后，消灭的20多万亿人民币还远远不够，于是共党又策划制造了一场世界上最大的经济泡沫，中国房地产市场。结合前文说到的2012-2014年经济又开始下行，大量的基建项目负债累累完全没经济效益，特别是当时的房地产市场，大量楼盘贷款但是民众买房的极少，开发商从银行大量贷款，贷款出来的钱流通到市面上被各阶层的民众赚到口袋里，但是大家却不怎么拿来消费特别是买房，所以房价在那几年还下跌了不少，如果民众继续不买房，开发商破产欠银行的钱还不了，银行给开发商放贷的钱是民众的储蓄，银行被民众取钱挤兑的大量倒闭的话，那也会危及到共党的政权。所以接下来共党运用的策略很简单，民众买涨不买跌，所以要涨价去库存，先利用拍地制度炒作地王，把地皮价格疯狂拉高，北京上海深圳合肥这四个城市首先开始炒作，短短一年不到房价基本都是翻倍甚至更多，有了这几个城市做排头兵，再利用各路媒体公众号微博大v水军进行洗脑轰炸，买房才能抗通胀，人民币以后要日元化，房地产市场是蓄水池，政府靠土地政策不会让房价崩盘的。于是老百姓像猪一样被骗进了房地产市场，以前低价的时候不买，现在炒作起来还抢着买，跟几个月前才刚刚崩盘的股市里面的散户没任何区别，但是大部分民众就是这么弱智，上赶着拿着全部身家给共产党接盘，承接债务转移，但是这个过程中，北上广深这些城市有大量聪明人看出了共产党的套路，在房价翻倍后把房产卖了赶紧转移出境，举例来说，2015年北京一套250万的房子炒作到2017年的500万，赶紧卖了，最少也能兑换成60万美元左右转移出境，这样的聪明人是真正的人生赢家。<br>\n&nbsp; 但是中国这样贫富差距极大的社会，光靠这一点有钱人房价炒作起来也是不能长久的，北京上海深圳基本在2017年4月份就炒作到了最高价格，随后一直阴跌到现在，绝大部分地段的房价已经跌去20-30%，算上已经交的房贷和首付的存款利息，其实已经把首付款全赔完了，特别是环京地区的燕郊清河廊坊固安以及商住房的价格在2017年上半年就崩盘了，基本都一个腰斩跌回炒作前。<br>\n&nbsp; 2015年股市崩盘消灭了一部分，之后的房地产市场涨价去库存，价格翻倍骗老百姓接盘又消灭了很大一部分，但是共党觉得还不够，于是又有了大量的网络金融理财公司，也就是大量的p2p诈骗公司的出现，打着高额存款利息的旗帜又把傻逼老百姓骗的晕头转向，写到这里我又要举个例子，在消灭超发人民币保卫共党政权的战斗中，共党连自己的马仔也没放过，一并血洗。2018年南京的一个大型p2p理财项目钱宝崩盘，事发后南京一个大专院校的党委书记和他儿子一起自杀了，原因是他把自家的房产全部抵押给银行还借了亲戚朋友几百万一起放进了钱宝吃高息，结果崩盘了基本拿不回来多少钱，走投无路只能带着儿子自杀。<br>\n&nbsp; 中国的普通民众绝大部分80%在民营企业上班，吃皇粮的只占10-15%的人而已，贫富差距极大，在历经股灾，接盘高价房，高息诈骗p2p轮番洗劫后，很多人已经没有多余的钱拿来消费，于是大家看见一个奇特的现象，当房价炒作到2018年6月份的时候，中国境内一个落后的县城房价可能都炒作破1万人民币每平米时，全国的生猪价格一直下跌，并且在2018年5月份跌至最低点，东三省的生猪价格4.5-5元人民币一斤，经过屠宰和各种中间环节到了菜市场猪贩的摊位上出售时，普通猪肉也不到10元一斤，最低的地方零售的猪肉7块多钱。这等于打了那些鼓吹人民币不保值会一直通胀，买房才能抗通胀的人的脸，其实当时的中国社会已经进入通缩大萧条的局面，于是共产党政权为了拉抬物价，引进了俄罗斯的带了猪瘟的猪来达到消灭产能，哄抬猪价的目的，短短一年多下来，在2019年下半年老百姓才知道猪瘟非常严重把中国的猪害死那么多，猪价一路狂涨，顺带着鸡鸭鹅价格也一直涨，接着各路媒体又继续鼓吹大通胀要来了，赶紧把手里的钱拿出来花掉。<br>\n&nbsp; 在解决消灭过剩产能，拉抬物价，避免中国陷入通缩大萧条大失业的过程中，共党除了引进俄国猪瘟之外还干了以下这些事，2017年开始以环保的名义在全中国境内关停了大大小小20多万家养殖场，为了保住上游国企利润，进行供给侧改革，强行涨价，也以环保的名义顺带关停了中下游大量产能过剩的企业。表面上看起来，这几年下来物价没跌多少，但是造成了大量人员失业，最终结局还是经济不断衰退，不得不进入通缩大萧条的局面。这里再举个例子，大闸蟹价格的崩盘，2019年秋季大闸蟹的价格比2017年几乎跌了一半，然后我还了解到一个消息，2019年年末共党政权发布了将在2020年起国内各大淡水湖泊长达10-15年禁止捕捞的政策，想减少供给把鱼虾价格也拉抬起来防止暴跌。<br>\n&nbsp; 接下来再说说川普的经济政策对中国经济的毁灭性打击，川普为了对接美联储的加息缩表计划，实行了的大幅度的减税政策，极大的吸引了大量企业回归美国本土或撤出中国，还在2018年对中国展开了贸易战，不再让共党政权占便宜一直赚美国人的钱，要求从以前的每年净赚美国4000-5000亿美元变成以后每年只能1000-2000亿美元，幅度基本砍半，不管中国以后是多买美国产品还是中国自己减少出口，最终目的都是要达到中美贸易公平均衡。<br>\n&nbsp; 关于共党为什么在去年急着动香港搞送中条例，其实也是为了弄钱，不管是内斗失败跑去香港避难的内地贪官和奸商，还是一些和中国官场有合作的香港大奸商如李嘉诚们，目的都是为了多弄钱，多充实财政。<br>\n&nbsp; 从2015年房地产炒作到现在，虽然房价还没彻底崩盘，但是其虚高的市值在400万亿人民币左右，真的是史诗级的泡沫。虽然共党的各种套路很成功，民众辛苦积累的财富被洗劫的干干净净，大部分人没有财力去挤兑外储影响人民币汇率的稳定，但是他们也没消费能力了，共产党利用猪瘟把猪价炒作到40一斤也没用，民众根本没钱去消费，于是就产生了外资大量撤离，民营企业大量倒闭，失业极其严重的局面。<br>\n&nbsp; 目前的经济局面基本是死局，死路一条，我看不出共党有任何盘活的可能。从2015年至今大量的外资合资民营企业撤资跑路，即将彻底爆破的虚高的市值400万亿的房地产市场，250万亿的各类地方债务和国企央企债务，贸易平衡要求之下赚不到美元导致连人民币都印不出来几百万亿债务利息都即将糊不住的窘境，表面上还有3万亿美元多一点的外储实际上可动用的不到5000亿美元，给各类地方债当小金库的各种城商行小银行接下来也即将大批倒闭，财政困难到从2018年末就有大量穷困省份的吃皇粮的发不出工资，以及打着反腐败的口号要求吃皇粮的退交几年前超发的福利金。<br>\n&nbsp; 上文说到，共党政权把房价炒作翻倍，严重脱离民众收入，难道他们忘了日本当年房价崩盘后的惨状吗？我想他们肯定是做了两手打算的。第一，把房价炒作翻倍，利用各种方法拖延崩盘到来，盼着美国股市先崩盘，美联储继续宽松印钞放水大量热钱又会来中国帮忙哄抬房价物价，可惜了，一肚子坏水阴谋诡计，没想到杀出了川普要求贸易平衡，不让中国赚钱了，把共党计划好的方案全盘打破。第二，就是中国楼市先撑不到美国股市崩盘自己先死了，那就把责任推给炒房客们，不知道大家还记不记得，中共在2017年到现在经常说的一句话，“房住不炒”。共党既洗脑民众骗他们进场接盘买房，又说了大家不要炒房一切后果自负的话，真的是无耻至极，因为中国的银行基本都受共产党控制，他们不想让房价炒作这么高，只要严格控制信用贷款即可，银行不给低收入群体放贷，难道几个炒房客能全款把全国房价炒这么高吗，当然是不可能的。<br>\n&nbsp; 共党政权如果在2015年股市崩盘后，不炒作房价或者小幅度炒作房价，或者炒作房价之后在2018年末甚至更早就自己主动刺破泡沫，那现在的局面远远好过如今这么惨，少血洗民众的积蓄，那大家现在还有点余钱来消费，也不至于现在这么多破产倒闭失业的情况产生，最终还是共党不愿做真正的改革，放弃一部分既得利益，自己玩死了自己。<br>\n&nbsp; 最后为了各位葱友省点时间再精炼总结一下这么长的文章吧，共产党为了应对土地人口资源红利结束后大量内外资套现挤兑外汇转移出国，不得不消灭2003年至今超发的天量的人民币来防止民众更风挤兑外储维护人民币汇率稳定，利用各种套路把民众洗劫一空，结果内需彻底垮了，加上拉动经济的外贸也被川普斩断变成残废，结局只能是死局。面对年底可能就产生的8.5亿适龄劳动人口中3亿人失业，我不知道共产党怎么镇压下去。<br>\n&nbsp; 很多人担心共产党乱印钞来解决债务，其实前文说了这是不可能的，中国的这种绑定外储的货币发行方式，赚来大量外储就狂印钞一直通胀，赚不到外储就印不出钱，连几百万亿债务的利息都还不上，不得不进入恶性通缩大萧条的局面，接下来就是各种机构银行地方政府债务破产。当然了，他们如果敢无锚印钞那我们这些反贼可就真的笑死了，人在家中坐，选票天上来。","date":"2020-05-10","agreeCount":232,"discussionCount":0}