{"type":"article","id":18703,"title":"【小说】《原罪忧思录》【第43章 活下去】","uid":13988,"topics":[86,3673],"contents":"&nbsp;上一章地址：&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/18656\">https://pincong.rocks/article/18656</a><br>\n<br>\n密谋在某天的半夜三点钟正式举行，地点在不知名的一个人工和天然结合的山洞里。<br>\n<br>\n当领主和副手、指定的两个成员来到这里时，洞口的情景让几个人不禁感到有些瘆人。洞口两边各站着两名身穿黑斗篷的人，黑色的帽兜遮住了整个面容，斗篷的宽大也掩盖了穿着者的身形，以至于是男是女都分不清楚。两个守卫分别拿着两只火把，火苗徐徐抖动，被烧尽的部分干柴噼啪得落在了一名守卫的臂膀上，他（她）抖了抖，将那些余烬剥离自己的袖子。<br>\n<br>\n领主和他的几个跟随没有穿着黑斗篷，但也一人戴着一只骷髅面具，遮住了自己的真容。他正想入洞，却被一只手拦在了中间，转过头，手的主人发出低沉的声音：“先做安检。”领主从声音能够勉强分辨出对方应该是个男的。<br>\n<br>\n黑斗篷的口气没有商量的余地，另一名守卫就像是在迎合他所说一样，放下了手里的火把，从腰间拿出一只检测棒，和机场安检一样给每个人进行了全身搜查。<br>\n<br>\n领主高举双手，笑道：“不用紧张，我们没带任何金属的东西。”<br>\n<br>\n安检完毕后，黑斗篷重新拿起火把，站在原地，就像什么事都没发生一样。另一个则吩咐众人：“好了，可以进去了。”<br>\n<br>\n……<br>\n<br>\n山洞里的布局没有让人想象的那么糟糕，石壁显然进行了二次装修，相当厚实，这样足以抵御山里各种恶劣的天气和湿气。穿着黑斗篷的全部人员几乎手里都拿着长短武器，领头的一个向众人招了招手，示意他们可以过来。<br>\n<br>\n领主走在最前面，被众多黑斗篷围在中间时，他没有感到任何不适，他惊叹于这支规模不算小的势力之际，更惊讶与兴奋的是他们手里拿着足以媲美军队的各色武器，而自己的组织在边境地区走私的拼装枪及用3D打印机打出来的半成品相比起来就连烧火棍都不如。<br>\n<br>\n“怎么称呼？”领主很友好地伸出右手。<br>\n<br>\n“你可以叫我华哥。听说，你们组织打着‘东突厥斯坦’的旗号反共已久？”头领的口气听不出什么友好，也没有伸手表示要握手。<br>\n<br>\n领主将手放了回去，面目和蔼：“华哥，我来和您见面，自然要表明我的诚恳。我们的组织在各种场合里也经常穿着黑斗篷。说实话，我很想与一个有着共同追求的势力坦诚相见，不过特殊时期恕难从命，所以希望您原谅鄙人脸上的这副骷髅。”<br>\n<br>\n“客套的话，我们少说。——你们这些小辈，在网上打打嘴炮也就成了，还妄想打着新疆独立的旗号和中共硬干？哼，借你十个胆你也不敢。”<br>\n<br>\n领主身旁的副手露出愤怒的表情，正要发作，领主用手挡了一下，面具下方的脸带着微笑：“照您的意思，华哥是想要干大事的人？”<br>\n<br>\n华哥从来很少正面回答别人的提问：“我能掂量得出自己有几斤几两，就我手里的这些家伙，要想在新疆发动一场小规模叛乱是不成问题的，但我从来没做没有保险的买卖，也更不会做亏本的买卖。”<br>\n<br>\n“华哥，时代变了。”领主说道，“热核时代不仅仅是靠武器决定战争的胜负，我们要比的是脑子，更确切的则是尖端电子技术。我打个不恰当的比方，我手里的一颗核弹恐怕也比不过一个更有价值的反导拦截系统。所以，既然你我目前的实力只够维持现状，那么——”<br>\n<br>\n领主停顿了一下：“我们当下最重要的工作，应该是合作。”<br>\n<br>\n华哥从腰间拿出一支白色的手枪，转了转：“你给我一个能信服的理由，我们再谈合作。还有，别拿‘民主’‘自由’什么的充当催化剂。我可是从来不吃这一套的。”<br>\n<br>\n副手的心态一直很不稳定，华哥的高高在上显然让他很不爽。领主一直拦着没让他发作，他一向对局势把控很稳，对此早有预料。<br>\n<br>\n“皿煮滋油从来不是一柄能永久使用的尚方宝剑。我既然想要合作，就绝对有说得出口的理由——我们有一名组织成员，身上携带一种病毒，这种病毒让她刀枪不入，如果采取合理的战术，我带着队员和她一起杀入中南海，推翻共匪也不是不可能。”<br>\n<br>\n华哥手里的枪差点掉在地上，一旁的几个黑斗篷也忍不住发出各式各样的笑声。华哥拼命压住自己的笑，问道：“你不觉得吹牛皮也得打草稿吗？”<br>\n<br>\n“最荒唐的话能说出口，它往往就是真实的。”<br>\n<br>\n华哥用手势制止了几个手下的笑：“你说的那个人今天到场了吗？”说话间，他用眼神扫视着领主身旁的几个人，希望一睹这位被领主声称的超人到底是什么样。<br>\n<br>\n“那个人在北京，目前联系不到她，不过，我用我的人格担保，她一定活着。”<br>\n<br>\n领主话音刚落，华哥站起身来，直接用手枪对准了他的脑门，这一动作让手下的黑斗篷们都大吃了一惊。<br>\n<br>\n“那你现在说了跟没说有区别吗？！”<br>\n<br>\n领主直视枪口，骷髅面具虽然掩盖了面部表情，但两个眼睛仍然显示着他的不惧：“我说过了，我用我的人格担保，他肯定活着。”副手对此捏了把汗，他并不认为这样强调能否阻止华哥扣动扳机。<br>\n<br>\n出乎意料的是，华哥这次选择了沉默，气氛一度开始显得有些古怪。片刻之后，华哥将枪放在面前的桌子上，然后一字一顿地说道：“行，既然你要用你的人格担保，那我想让你用你的胳膊担保。”说罢，他从腰间刷的一声，抽出一把日本武士刀，然后“腾”的一声插在了地上。<br>\n<br>\n“城闻华哥作风，不必亲自动手了，我先交定金。”领主冷不防也抽出一把匕首，当着众人的面，将锋利的刀刃对准了自己的左手食指。<br>\n<br>\n白光闪过，手起刀落，半截手指直接从领主的左手关节飞了出去，伴随着的还有鲜血的四溅。<br>\n<br>\n“领主！”副手忍不住大喊一声。<br>\n<br>\n华哥和黑斗篷也没能料到领主会这么做，也都惊呆在原地，不过，华哥的很快就恢复了正常，黑斗篷下面的表情重新变得严肃。<br>\n<br>\n“我如果说的不是真话，华哥大可将我这条臂膀拿去酿酒。”领主用自备的一条纱布将断指关节缠了起来，说话的声音都听不出因疼痛产生的颤抖。<br>\n<br>\n……<br>\n<br>\n华哥与众人沉默了约两分多钟，在此期间领主丝毫未动，似乎是在静静等待着他的回话。<br>\n<br>\n“合作？！哼，也许你的提议并不算坏。——好吧，既然如此，我同意合作。”华哥用手指勾了勾眼前的一个手下，然后向那位黑斗篷耳语了几句。<br>\n<br>\n黑斗篷点了点头，将手里的AK47突击步枪扔向领主，领主似乎早有预备，伸出右手接住了那把枪。<br>\n<br>\n“这把枪算是我的回赠，华哥的作风相信你是知道的。如果你说的不是真的，那么你的左手就保不住了。”<br>\n<br>\n“承蒙各位照顾了。”领主将枪交给副手，双手作了个揖。<br>\n<br>\n________________________<br>\n<br>\n（北京，10月20日）<br>\n<br>\n战火平静之后，留下的废墟取代了二环与三环原本繁华的商业区和居民居住区。被子弹和炮弹撕裂的丧尸残骸上扭动着几只肥大的蛆虫，几只乌鸦盘旋着，哀嚎着，最后停在尸体上面，啄食上面残存的皮肉。<br>\n<br>\n96A式主战坦克卷动着巨大的钢轮和履带，缓缓通过正在燃着熊熊烈火的街道。几名防化兵背着02C式火焰喷射器，向街边的几栋残存的建筑群里喷进一条条凶猛的火舌，确保将一切活物烧成灰烬。<br>\n<br>\n街道的不远处，一名满脸胡子的流浪汉静静地观察着一切，然后转身往垃圾桶里寻觅着一天的食物，他翻找了半天，从一堆染血的垃圾里摸出了一个头颅。头颅的主人似乎是个不满六岁的孩童，他的面孔已经扭曲，两个眼珠被掏空，黑红相间的血液让人分辨不清他究竟是丧尸还是活人。若是一般人看见他，必定高声尖叫，转身逃离，流浪汉却只是静静地把他放回垃圾桶，只在眼角默默地挤出几颗晶莹的泪珠。<br>\n<br>\n流浪汉正欲离去，忽听一声沉闷的响声从脚边传来，低头一看，穿着破草鞋的右脚旁忽悠悠转着一只红色的苹果。苹果很新鲜，不像是随意丢掉的垃圾，和眼前的一幕幕人间地狱相比，这只苹果居然能给人带来天堂的感觉。<br>\n<br>\n流浪汉抬起头，原来苹果是从身旁的一棵在战火中存活下来的树掉下来的，树上蜷缩着一个穿着帽衫的人，她的帽衫下面用一条围巾遮住半个脸，但还是能看出两只属于年轻女性的眼睛和露在外面的清秀脸容，她背着一个大号的背包，左手拿着一支军用弓弩，上面安装了望远瞄准镜，右手指了指地上的苹果。<br>\n<br>\n流浪汉拿起苹果，啃了一口，香甜的气味充斥着他的口鼻。<br>\n<br>\n当他再度抬头望向那棵树时，女人的身影消失得无影无踪，留下一棵孤僻的独木。<br>\n<br>\n流浪汉环顾四周，渴望找到女人消失了在了何处，草鞋踩在了一张纸上，他下意识地拿了起来，他能明白这应该是那个女人留下来的。<br>\n<br>\n那上面写着三个字：活下去。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18876\">https://pincong.rocks/article/18876</a>","date":"2020-05-11","agreeCount":9,"discussionCount":0}