{"type":"article","id":18714,"title":"恐怕“群体免疫”是人类面对COVID-19时，可能性最大的结局了 〒_〒","uid":23931,"topics":[5882,7877,163,5262],"contents":"今天本来想写俄爹的，不过距离我更近的地方已经起火了，恐怖程度超过遥远的莫斯科。还是等俄罗斯明天超越意大利，甚至过几天超越西班牙之后再发帖纪念吧。<br>\n<br>\n反正舒兰市也早就从俄罗斯返回300余人，其中8个已确诊。且舒兰与哈尔滨距离不超过300km，国道相连，不算远。哪个来源都有可能。<br>\n<br>\n成为新热点的舒兰市，两天就已经调整为高风险：https://www.guancha(dot) cn/politics/2020_05_10_549838.shtml<br>\n<blockquote><b>5月9日0-24时，全省新增本地确诊病例11例（吉林市11例）。</b>截至5月9日24时，全省累计报告本地确诊病例105例，累计治愈出院92例，在院隔离治疗12例（吉林市12例），病亡1例。现有本地确诊病例的密切接触者254人，均在指定地点进行隔离医学观察。<br>\n<br>\n5月9日0-24时，全省新增无症状感染者2例（吉林市）。截至5月9日24时，全省累计报告8例无症状感染者（6例输入），其中3例已订正为确诊病例，解除隔离医学观察1例，现有无症状感染者4例。<br>\n<br>\n病例1，男，1972年出生，系5月8日吉林省通报的舒兰市<b><u>确诊病例丈夫</u></b>。住址为舒兰市北城街道供销联社住宅楼。5月6日与妻子就诊于舒兰市人民医院，5月8日核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例2，女，1971年出生，系5月8日吉林省通报的舒兰市<b><u>确诊病例三姐</u></b>。住址为舒兰市和谐家园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例3，男，1971年出生，系5月8日吉林省通报的舒兰市<u><b>确诊病例三姐夫</b></u>。住址为舒兰市和谐家园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例4，女，1962年出生，系5月8日吉林省通报的舒兰市<u><b>确诊病例二姐</b></u>。住址为舒兰市建馨园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例5，女，1989年出生，系5月8日吉林省通报的舒兰市<u><b>确诊病例密切接触者</b></u>。住址为舒兰市建馨园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例6，女，1959年出生，系5月8日吉林省通报的舒兰市<u><b>确诊病例大姐</b></u>。住址为舒兰市建馨园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例7，女，1983年出生，系5月8日吉林省通报的舒兰市<u><b>确诊病例密切接触者</b></u>。住址为舒兰市建馨园。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例8，男，1974年出生，系<u><b>病例1（洗衣女工丈夫）的密切接触者</b></u>。住址为舒兰市清华园小区。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例9，男，1991年出生，系<b><u>病例1（洗衣女工丈夫）的密切接触者</u></b>。<u><i>住址为舒兰市公安局后院二楼宿舍</i></u>。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例10，男，1973年出生，<b><u>系病例1（洗衣女工丈夫）的密切接触者</u></b>。住址为舒兰市滨河小区。通过密切接触者主动筛查核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。<br>\n<br>\n病例11，男，1989年出生，曾<b>与病例7（洗衣女工密切接触者）有接触史</b>。住址为舒兰市中央公馆。5月3日出现发热症状，5月8日就诊于舒兰市人民医院，核酸检测阳性，5月9日经吉林市专家组会诊，诊断为确诊病例。</blockquote><br>\n<br>\n-------------------------------<br>\n看完这一串，再联想韩国的那个夜店顾客：http://www.chinanews.com/gj/2020/05-09/9179354.shtml<br>\n<blockquote>5月9日电 据韩媒报道，韩国<b>京畿道龙仁一确诊患者(29岁)在确诊前曾前往首尔梨泰院地区多家夜店，引发集体感染</b>。截至目前，与此相关，韩国已有40人确诊，其中军方内部3人确诊。<br>\n<br>\n据韩国国防部透露，<b>截至当地时间9日上午10时</b>，<b>韩国军内有关梨泰院夜店的新冠肺炎确诊病例共有3例</b>。<br>\n<br>\n据报道，隶属于首尔<b>龙山韩国国军网络作战司令部勤务支援中队的A某下士，曾与龙仁确诊患者去过同一家夜店，于7日被确诊</b>。另一名居住在<b>龙仁的陆军干部B某，也在近日去过梨泰院的夜店，于8日被确诊</b>。<br>\n<br>\n<b>韩国国防部8日对与A某进行接触的103人进行了检测，最终1人被确诊</b>。<br>\n<br>\n由此，韩国军内累计新冠肺炎确诊病例升至42例。为防止新冠疫情扩散，韩国军内目前对1118人进行了隔离。<br>\n<br>\n另一方面，<b>首尔市长朴元淳9日表示，截至当地时间当日中午12时，就梨泰院夜店集体感染相关情况，韩国共有确诊病例40例，其中首尔确诊27人</b>。<br>\n<br>\n他还表示，对<b>夜店、酒吧等娱乐场所立即下达禁止聚集的命令。从此刻起，相关场所必须停止营业，若违反规定将受到严惩</b>。<br>\n<br>\n同时，朴元淳还表示，<b>出现问题的夜店方面记录的名单信息有部分不准确。在出入人员名单上的近两千人中，有1300余人的电话打不通</b>。当局无论如何将尽力让这些无法联系上的人接受检测。</blockquote><br>\n<br>\n一个人感染，首尔的所有夜店酒吧全部必须关门。报复性消费，结果被“报复”回来。复工？那是什么意思？谁编的新话字典？<br>\n<br>\n看完近期这两条消息，只能感叹了。COVID-19的传染力最少得打个120分（满分100）<br>\n<br>\n近期虽然共产党发布的各地数字看似什么事都没有，但处处起火的隐约迹象已经在中国显现。黑龙江（已经蔓延到吉林），内蒙古、武汉、广东，若把中国看作一只鸡，那么这只鸡的上中下三路一起遇袭。多点爆发的形势不是一般地明显，我早在3月底就发帖说5月下旬恐来个多点齐爆，但现实看起来比我的悲观还要悲观。<br>\n<br>\n----------------------------------<br>\n虽然谁都想说不能再封了，包括我，但是舒兰市仍然干脆利落地进入封锁状态：https://eunited.com.my/398623/<br>\n<blockquote><br>\n有关病例无省外居住史、活动史，暂时未发现境外、重点省方返吉人员接触史，病例究竟如何感染仍是谜。<br>\n<br>\n因应仍然不明的感染链，<b>舒兰市新冠肺炎疫情防控工作领导小组决定，从周日开始，在全市实施严格管控措施，小区、乡村封闭管理，所有公共服务及娱乐场所暂时关停</b>。<br>\n<br>\n城区以居民小区为单位，<b>各小区原则上要封闭管控，外来人员及车辆一律禁止进入，每户家庭可每天指派一名家庭成员外出采购生活物资，除疫情防控工作、生病就医、突发事件处置等需要外，其他人员原则上不得外出</b>。<br>\n<br>\n<b>乡村则以自然屯为单位，所有路口原则上设置专人看护，严控人员外出，同样每户家庭可指派一名家庭成员外出采购生活物资，如有极特殊情况需出村(屯)，必须由村委会开具证明</b>。<br>\n<br>\n当局指出，<b>城乡居民除了工作、生活、就医等必要需求外，原则上要做到不出门、不上街、不串门、不聚集。拒不听从工作人员管理劝阻、聚众闹事，将由公安机关予以严厉打击</b>。<br>\n<br>\n全市也将<b>暂时关停所有公共服务及娱乐场所</b>，具体主要<b>包括室内体育场馆、景区景点、旅行社、电影院、游乐场、图书馆、网吧、酒吧、KTV、棋牌室、麻将馆等</b>。<br>\n<br>\n全市的<b>餐饮单位亦原则上禁止堂食，禁止任何单位和个人举办任何形式的聚餐活动，但可提供外卖服务</b>。<br>\n<br>\n与此同时，<b>舒兰市自周日起所有巴士停运，所有出租车亦不准出城营运，舒兰方向火车同样停运</b>。</blockquote><br>\n<br>\n看看舒兰市的措施，就可明白，二月份到处辟谣的所谓谣言，几乎没有哪一条没用上。武汉在1月25日恐怕还没做到这些。<br>\n<br>\n有这种传染能力，又作为全新病毒能够长留人体之内的COVID-19是几乎不可能自动消失的了，感染大部分人类只是时间问题。没那么夸张？全地球人能够互相隔离三个月吗？做不到就不可能。<br>\n<br>\n------------------------------------------<br>\n其实不止韩国，不止中国，波斯已经开始疑似的第二波爆发，从5月2日起，伊朗的单日新增确诊数，就从1000渐渐上升到现在的1500，在案病例数的曲线也拐头向上。<br>\n<br>\n在欧洲，尽管德、法都想放松，但每天还是增加数百的确诊，其余像意大利、西班牙每天新增更是过千。<br>\n<br>\n在德国，尽管R0已经重新升到了1.1，但在如慕尼黑，斯图加特等城市已经出现民众抗议封锁的集体行动。<br>\n<br>\n美国就更可怕，每天2万以上的新增确诊，但仍然不可能再继续封锁下去了。<br>\n<br>\n在中国，复工不可能停，复学还勉强可以拖拖拉拉一阵，也不能一直拖。我的感觉是，所有人必须做好感染的准备，否则在你身心没准备的时候遇上COVID-19，胜算会更低。<br>\n<br>\n所以，现在就接受西班牙流感2.0，心中可能反而比较踏实。起码“阿冠”的死亡率比西班牙流感温柔多了。","date":"2020-05-10","agreeCount":24,"discussionCount":0}