{"type":"article","id":18724,"title":"【转载】1919年西班牙流感的教训：国际主义和人民应先于利润","uid":48677,"topics":[654,655,7198,6783],"contents":"<center><b>1919年西班牙流感的教训：国际主义和人民应先于利润</b></center><br>\n<center>&nbsp;&nbsp;</center><br>\n(本文转载于某微信公众号，出于安全考虑，公众号名称与译者不予显示)<br>\n<center>[英]约翰·威斯特摩兰（John Westmoreland）<br>\n</center><br>\n<br>\n<br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 本文作者约翰·威斯特摩兰认为，劳动民众的国际主义和集体行动是解决流行病毒的途径。</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1917年10月26日，列宁向俄国新工人政府宣读了布尔什维克关于和平的法令：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 工农政府……建议，立即就缔结公正的民主的和约开始谈判。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一切交战国中因战争而精疲力竭、困顿不堪、痛苦万状的工人和劳动阶级的绝大多数所渴望的公正的或民主的和约，推翻沙皇君主制以后俄国工农最明确最坚决地要求的和约，就是立即缔结的没有兼并（即不侵占别国领土，不强制归并别的民族）没有赔款的和约。[①]<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 列宁提出的结束屠杀，拥抱国际团结的建议，被这两个好战的大国置若罔闻。但是他们甚至列宁本人都没有意识到：如果布尔什维克的和平提议被采纳，1918年的流感大流行就可以得到更有效的控制。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1918年的流感导致全球5000万人死亡。1918年的大流感通常被称为西班牙流感（Spanish flu）。但是这种病毒并不是起源于西班牙。在1914—1918年的战争中，西班牙并不是一个好战的国家，因此报纸可以自由地报道那里流感的传播。这使得西班牙的危机看起来比实际更严重。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 研究过1918年流感大流行的流行病学家仍在争论H1N1流感病毒起源于何处。1917年末，法国的军队医院和美国堪萨斯州的汉斯克（Haskell）县同时报告了流感病例。尽管不可能在1918年找到H1N1病毒的第一例，但这两个地点都靠近猪和家禽养殖场，病毒可能就是从这些养殖场变异而来的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大流行分为三波爆发期。从1917年末到1918年3月的第一波流感病毒在全球迅速传播。流行病学家已经仔细地绘制了传播的地图，军队的移动是一个主要因素，尤其是在美国各地。第一波流感大流行夺去了幼儿（2岁以下）和老年人（65岁以上）的生命，而第二波流感大流行在进一步变异后更加致命。第二波的受害者很快就死了。这些受害者并不是流感的普通受害者。他们很年轻，年龄在20到40岁之间。孕妇尤其脆弱。当第二次浪潮席卷美国军事基地时，军医们记录到，在点名时仍然身体健康的年轻男子往往在傍晚时便死亡。病人的症状包括眼睛和耳朵出血，剧烈咳嗽，“痰中有溺水现象”，并且变色。受害者在死前通常会变成蓝色和黑色。关于为什么年轻人受第二波流感大流行影响？最大的解释可能与当前关于创建“群体免疫”（herd immunity）的争论有一定的相关性。具有讽刺意味的是，年轻受害者的迅速死亡往往是由他们较强的免疫系统造成的。H1N1病毒会导致人体产生过多的白细胞，从而关闭免疫系统，让病毒自由支配。例如，肺炎是导致快速死亡的主要继发性感染病。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 关于病毒如何突变成这种特别致命的状态的争论尚未解决。然而，如果我们的任务是创造一个鼓励病毒变异的完美环境，那么西线的战壕将很难做到这一点。战壕大部分时间都被水淹没了。被炸成碎片的人和动物的血液和尸体，以及粪便和腐烂的食物，形成了进出前线的通道和避难所。双方完全有理由要求在11月之前停战。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一些作战计划在军队数量骤减后被取消。鲁登道夫将军（General Ludendorff）也許代表了双方的军事精英，他宣称：部队需要适应较弱的战斗力，并且我不了解流感。那些病得很重的人被运兵车送回平民区。病毒通过战争传播到地球的四个角落。在平民生活得特别恶劣的地方，死亡人数呈指数增长。例如，在印度死于流感的1700万人中，有1380万人死于英国管辖地区。显然，通过一个实际上的军事独裁政权，利用印度作为获取士兵和食物资源的做法，对人口造成了不成比例的损失。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 随着当局对病毒式破坏的传播越来越警惕，一些社会机构被限制使用。例如，在美国，受影响地区的大学和学院被关闭。然而，为了推动战争债券，让不检查感染的士兵在主要城市行军，却适得其反。尽管美国政府确实采取了措施，确保只有健康的男性被送往法国，但许多士兵登上船只时并不知道他们携带了病毒。数千名美国士兵被海葬在通往布雷斯特（Brest）的渡口上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不出所料，第三波袭击发生在停战和士兵们回家之后。平民付出了特别沉重的代价，已经遭受营养不良和疾病的影响，又加上病毒肆虐。由于英国的封锁和德国自己的军事统治，德国平民受到了灾难性的影响。俄国人也同样受到沙皇统治的影响。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;1917年，当布尔什维克为世界提供了一个基于和平的新起点时，资本主义政府有一个不同的议程。他们想要帝国主义的胜利和帝国主义下的和平——在那里资本统治一切。在伦敦、巴黎和华盛顿，他们知道胜利在望。这意味着，当流感这样的灾难爆发时，他们没有停止战斗的意愿，也没有将从大规模屠杀转向大规模关怀（mass killing to mass caring）的意愿。&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; H1N1病毒没有国籍。就像今天人类面临的气候灾难和我们即将面临的Covid-19（新型冠状病毒肺炎）一样，它是国际性的。国际主义和集体行动对人类的贡献可能远远超过对国家掌控权的争夺和对自由市场的冷酷算计。列宁说得有道理。&nbsp;2020年3月17日&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;约翰·威斯特摩兰（John Westmoreland）是历史教师和英国大学教师工会（University and College Union ，UCU）的代表，他也是人民会议（People's Assembly）的活跃成员，并定期为左翼网站《反火》（Counterfire）撰稿。<br>\n<br>\n英文链接：<br>\n<br>\nhttps://www.counterfire.org/articles/opinion/20976-lessons-from-the-spanish-flu-of-1919-internationalism-and-people-before-profit<br>\n<br>\n<br>\n<br>\n<br>\n<hr><br>\n[①]校订者按：《和平法令》全文见中文马克思主义文库：https://www.marxists.org/chinese/lenin-cworks/33/003.htm#3","date":"2020-05-10","agreeCount":1,"discussionCount":0}