{"type":"article","id":18721,"title":"acca0429--模擬推測接下來的國際跟中國","uid":22856,"topics":[8880,5419,130,6754,3580],"contents":"好啦，剛剛川哥說了，他不認為中國是故意放出瘟疫，讓品蔥的大家一陣失望。尤其IMF總裁暗示將下調全球經濟預估，甚至說出要中美不要繼續打貿易戰。路透社也說中美官員正在推進第一次貿易協定的落實，川哥卻說在考慮中止貿易協定。那川哥究竟會不會繼續中美貿易大戰呢？說真的我不知道，因此來模擬一下國際局勢的幾種可能性。<br>\n<br>\n1.川哥暫時對中國的攻擊，或者該說中美下面有暗盤交易：<br>\n這種情況有可能是他想拼連任，先修生養息，等美國重振起來再說。又或者就此乾脆放棄。<br>\n<br>\n1-1.<b>暫停</b>疫情輿論的攻擊，但是索賠依舊，落實第一次貿易協定：<br>\n不想浪費口水互噴，依舊跟其他國家一起索賠，接下來該幹嘛就幹嘛。第一次貿易協定落實，叫中國買大豆（中國也有這個需要買大豆），中國賠錢，賠不出來看中國是要分期付款割地賠款還是閉關鎖國，又或者是憤怒的攻擊台灣。<br>\n<br>\n1-2.輿論攻擊，索賠依舊，落實第一次貿易協定：<br>\n川哥老樣子，講的話不能信，表面慫了事實上攻擊依舊，其他同上。<br>\n<br>\n<br>\n1-3.從此放棄疫情輿論跟索賠，落實第一次貿易協定：<br>\n這個是賺貿易的錢，以及讓美國修身養息為優先，品蔥大家只能失望。<br>\n但是這個有很可怕的後果....就是美國在世界，五眼聯盟以及對他的下屬以及美國人的公信力會逐漸喪失。龐沛奧跟班農會說：”我的老天，我頭都洗下去了，口水都噴出去了，你妹的現在跟我說你不索賠了？！“。甚至有的極端鷹派會憤而辭職（反正川普治理下辭職的也夠多了）。<br>\n<br>\n而且現在美國人大部分對中國無法信任，如果他真的不索賠，我懷疑他接下來也沒辦法連任了。<br>\n歐洲本來就想息事寧人，好吧，不索賠了？摸摸鼻子乖乖認了，但是可以肯定的是以後從中國進口的東西會非常非常的在意品質。<br>\n<br>\n這時候的國際情勢就會變成：中國買美國農產品。問題是現在有個很大的問題......美國現在有這麼多東西給中國買嗎？<br>\n<br>\n我不是懷疑美國農業大國的生產力，問題是美國封城，加工廠一堆人確診，最近還有龍捲風跟水災。川普甚至之前說出在封城的情況要先確保美國人的糧食這種話。如果美國有糧，只是缺乏加工，中國大可買未加工品回去自己弄，還能促進就業。至於狡猾的川普有沒有可能用這個<b>理由</b>抬高價錢，或是不賣東西給中國？呵呵。<br>\n<br>\n抬高價錢中國還是得乖乖買，因為中國產糧大省不是冰雹就是下雪，南方有的地方在淹水，可以肯定的是中國今年的春耕徹底廢了。噢，對了，聽說接下來會有一波鋒面到來，南方又要下大雨了。<br>\n<br>\n中國國內，因為歐美疫情，個人估計大概得等二到三個月後才能完全解封，失業率大增。這時候分岔點又出現了----完全撤走外資還是不撤？<br>\n<br>\n照理來說各國因為疫情，發現雞蛋不能放在籃子裡，產業鏈重要的還是會撤，看是撤回國還是撤到東南亞南美。美國不用多說，美國現在國內失業率大增，將產業鍊移一部分回國內可以解決很大的問題，前幾天也有新聞美國在國內建了一個藥物產業鍊。<br>\n再說川普的願望是讓美國再次偉大，不撤偉大不起來，跟印度好朋友也無法交代，當初利益分配都決定好了說。<br>\n因此醫藥產業鍊撤走勢在必行。那麼...其他外資勒？<br>\n<br>\n1.如果川哥還想打第二階段的貿易戰，那其他外資最後也得撤。由於第二階段是科技貿易戰，後面大夥該幹嘛就幹嘛，清理間諜中資，中國記者的90天簽證再度縮減天數，拒絕中國移民跟留學生的機率繼續大增。<br>\n<br>\n2.對反賊來說最糟糕的選項：<b>如果他只想著落實第一階段貿易協定，完全放棄第二階段貿易協定</b>，那很大機率其他外資不會撤走。中國還留有希望，可以靠剩下的外資過活，剩下的失業人口再努力一點過工農生活還可以活下去。<br>\n<br>\n這時候美國的鷹派會非常非常火大，尤其是國防部。當然我覺得以美國國防部保家衛國的執念...抱歉，我真的得用執念這兩個字，美國國內該清理的部分間諜中資還是會清理。就是美國只搞自己國內，只要美國國內好沒有中共間諜，怎樣都行，小弟們自己去玩沙吧。<br>\n<br>\n然後五眼聯盟尤其是澳洲跟亞洲區域還想活命的話，就會自成小團體抱團玩魔法泡泡。老大忙著賺錢，我也沒辦法，我們只好自立自強。<br>\n<br>\n不過我覺得只要美國還想幹掉華為，基本上第二段貿易協定不太可能放棄。問題是最近聽說華為要賣技術給美國，製造部分也是美國自己製造......<b>聽起來很誘人吧？魔鬼的誘惑要不要聽勒？</b>","date":"2020-05-11","agreeCount":2,"discussionCount":0}