{"type":"article","id":18739,"title":"知乎答主揭秘权贵是如何靠健美操上清华的","uid":24704,"topics":[543,1658,2656,2531],"contents":"https://www.zhihu.com/question/291979886/answer/1209984683<br>\n<blockquote>作者：小强<br>\n链接：https://www.zhihu.com/question/291979886/answer/1209984683<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n事出反常必有妖。<br>\n<br>\n健美操是所有项目里最最怪异的一个项目，不是奥运项目，群众基础几乎为0。北大招的健美操，并非大众理解的健美操，是竞技健美操，跟大众健美操、健身健美操等是完全不同的。竞技健美操难度更大，很多动作和体操中的自由体操和艺术体操很接近。<br>\n<br>\n简单说说吐槽一下吧，竞技健美操的发展一直很尴尬，属于体操的分支，体操的分支很多，存在感最弱的就是竞技健美操，队员大多是在校大学生，或者是体操运动员个子没控制住然后转过来的，也就是，很少有一开始就练健美操的，不过最近几年正在增加。这个项目刚刚发展的时候，为了跟自由操、艺术体操、拉拉操进行区分，规则规定不允许抛接、空翻、倒立等技巧，这些年发展，规则也慢慢放开，很多禁止的动作也增加了。感觉跟自由操和艺术体操等项目的差别越来越小，越来越难以区分。此项目的规则经常改，而且是大改，而且经常改的面目全非，很不稳定。<br>\n<br>\n说群众基础还好的，来来来，随便找个群众问问他，什么是健美操，回答绝对是小女生蹦蹦跳跳。几乎没几个人能区分竞技健美操、大众健美操、健身健美操的区别。而其他所有项目，随便找个人都说的头头是道。不要把广场上一帮老年人跳广场舞就理解为健美操项目。完全两回事。群众基础好，最起码要懂一点门道，一场比赛，那里好，那里坏知道如何判断。表格中，除健美操以外都很容易判断比赛的好坏。哪位非健美操专项的群众不用百度的情况下跟我说说如何判断一个套健美操的好坏。这也可以叫群众基础还行？跟你讲，开展冰壶项目都比开展健美操有说服力。<br>\n<br>\n在国内，一个项目是否重要，硬性指标是两条，一个是是否是奥运会项目，一个是是否是民族传统体育。两条都不占，就是一个绝对的二流项目。别说什么健美操的世锦赛、世界杯、世界大学生运动会，这些世界大赛，含金量不如全运会。<br>\n<br>\n一流项目的国家队，是由省市各级运动队逐级推荐上去的，从市级开始就是注册运动员，省队开始为省事业编制运动员。竞技健美操也有国家队，有兴趣的同学们可以查查，这些人是事业编制运动员吗？他们是注册运动员吗？<br>\n<br>\n还有表格中除了健美操以外的项目，国家队隶属于体育总局，参加比赛吃的是国家财政拨款，训练场馆和衣食住行吃的都是国家财政拨款。竞技健美操的国家队，如果我没记错的话，隶属于健美操协会，健美操协会是民间组织，归体育总局管，训练和比赛的费用，谁组队谁出主要费用。记得北体大组织过几年，之后的不清楚了。此段中说的归属不一定准确，但是拨款的确是不吃国家财政拨款，最近几年不知道还是不是自费。<br>\n<br>\n表格中除健美操以外的所有项目，国家队运动员退役后，职业走向大多是各级运动队教练员、各级体育局（训练相关）、俱乐部教练员、高校教师，其中前两个居多。健美操国家队退役队员或者说是毕业队员，大多是做高校教师，因为不是事业编，进不了体育局，健美操也没有各级训练队，所以也做不了各级训练队教练，为什么说是毕业队员，因为国家队成员都是在校大学生。<br>\n<br>\n上面说了这么多，如果你还不懂的话，请问，这么多好的一流项目不选，为什么选一个二流项目？二流项目里有那么多发展前景好的项目不选为什么选这个项目？<br>\n<br>\n这个事情到处透露着古怪，可以开展的优秀项目太多了，为什么偏偏是健美操？<br>\n<br>\n还有，这样的问题你在这里问，有人敢正面回答吗？<br>\n<br>\n<hr><br>\n2020年5月10日更新<br>\n<br>\n有一点不得不承认，竞技健美操是一个训练时间短，成绩出的快的项目，首先就训练而言，有运动基础无健美操基础的运动员，2-3年可以达到一级或健将，如果本身就是健美操运动员，那成绩提高的更多，有的运动员接触健美3年左右就拿到了国际健将水平。<br>\n<br>\n竞技健美操是一个打分项目，国内比赛，除了运动水平外，成绩的好坏主要看教练的人脉。<br>\n<br>\n所以为什么健美操能够列入北大清华的招生计划中？一个主要原因就是这个项目非常容易出成绩。但是，依然有一些小众项目比竞技健美操更容易出成绩，而且成本也低，比如地掷球。<br>\n<br>\n在说一个项目，武术套路，两个项目很相似，群众基础好，是真的好，国粹，民族传统体育，国际知名度高，同样属于短平快项目，容易出成绩，有国际大赛。各项都优于健美操，为什么不选武术套路？<br>\n<br>\n打分项目猫腻超级多，串通好了，让你打什么分，你就要跟风，你不跟风，你打的分跟别人不一样，先警告，后罚下。为什么说打分项目国内拼的是人脉，你教练业内大牛，直接最高裁判组，下边连裁判长都算在内，都是他的徒子徒孙，他的队员上去，那个敢把分打底了？打多少分还不是一句话的事情，真有不长眼的裁判，直接罚下，一边喝茶去。有些比赛，赛前前三名就出来了。<br>\n<br>\n再举例，东京老板娘，学校健美操队队长，高一荣获全国健美操亚军，国家一级运动员。（来自百度百科）。应该是2006年的事情。高一久拿到一级运动员证，的确厉害，也说明了这个项目的确短平快，出成绩太容易了，但是一级水平就进清华，该项目每年光健将就一把一把的，怎么着一级就进了清华了，一级是进入985、211院校运动队的地板。再说百度百科也是带节奏，她是高一，要么参加全国中学生运动会，如果是健美操的全国大赛，那也应该是少年组，获得的荣誉都不写全称。全国健美操亚军和全国健美操少年组亚军完全是两回事。刚刚试着找了一下老板娘的比赛视频，完全没有找到，只找到了一个表演视频，踢腿完全未到180度，下叉也不完全。我可以预测，她当年的比赛，难度动作除了柔韧平衡类能有一个难度动作有可能超过0.5分，其他的所有难度均在0.5分以下。难度做了没完成的不算。当时的难度动作要求是一套12个。0.5分的难度什么水平？托马斯全旋0.5分。一级健将什么水平？难度动作0.5起步，至少有1-2个1分以上的难度。1分的难度有多难，自行脑补。有视频的发给我，证实我说错了，在这里认错。另外，一级运动员，全国比赛亚军，成套绝对杠杠的，难度应该很大的，很有观赏性的，为什么网上就是查不到呢。另外，我有2005年全国锦标赛的全部转播视频，当时央视进行了转播，我没看到他，这锦标赛是国内健美操顶级赛事，也许是我看漏了吧。<br>\n<br>\n竞技健美操项目，真的可以拿钱砸出一级和健将，不过要看怎么砸，如果教练员人脉广，只需要拿钱把教练砸晕就可以了，教练绝对带你全国飞。如果教练员人脉一般，那就以教练为跳板，把最高裁判组砸晕就可以了，只要比赛的时候没有硬茬，自身水平不是非常差，看客们也就看个热闹，绝对轻松起飞。<br>\n<br>\n这里还要吐槽一下，竞技健美操的难度动作的确非常难做，也难练，不过要看跟谁比，一个竞技体操一级运动员，经过短期适应训练，可以轻松完美完成竞技健美操的所有难度，有异议的可以给我留言，举例说明那个难度体操运动员无法完成的。但是一个竞技健美操运动员是根绝自身特点有目的的练习难度动作。所以，短平快，不是没有理由，竞技健美操无法成为奥运正式项目的。<br>\n<br>\n继续吐槽，看来有的朋友对健美操裁判有些误解，这里解释一下，健美操打分裁判1组10人，2个难度裁判，4个完成裁判，4个艺术裁判，难度裁判坐中间，剩下的8个裁判坐两边，插空坐，完成裁判挨着艺术裁判，同类裁判只有难度裁判挨着坐。难度裁判打分可以商量，完成裁判和艺术裁判不能商量。竞技健美操达到一定水平以后，完成分和艺术分基本差不多，最大差别就在难度上，而难度分猫腻最多，首先以平衡柔韧类为例，单脚转体540，判定难度是否完成的重要一点看脚不看身体，动作开始的时候脚尖朝向和结束的时候脚尖朝向是一样，判定为540.。该难度分值0.3，如果转的角度不够一定角度，会被降组，那么难度判定为360，分值0.2，规则规定，0.3分以下的难度动作不算成套动作中的难度，不会计入难度分。那么我们现在假设正式比赛，这个难度被判定失败了会如何，只少得了0.3分？错了，因为未完成难度，完成分，艺术分都会扣，而且，大多数运动员柔韧平衡难度是弱项，而且这类难度，难度大、易失败、分值低，一般成套里往往只有一个平衡柔韧类难度，女单可能会有两个。如果这个人只有一个这类难度，那么因为分值低于0,3分，会导致难度缺组，健美操难度分为ABCD四个组别，每套操必须4组难度都有。难度缺组会扣很多分，具体多少忘记了。现在明白了？我想把你拉下来，只需要一句话，该难度完成度不够，要降组，绝对会让你无缘前三。而是不是要降组，就看两个难度裁判，他俩说降就要降。你说我上诉，不好意思，一但分出来了，既成事实，不允许上诉，哪怕事后看视频就是完成度很高，依然不会改分。而上诉会得罪裁判，真正敢上诉的没几个。<br>\n<br>\n有人在回复中提到东京老板娘参加的比赛根本不存在，那么，这里我在披露一些内幕吧。打开下面的回答，拉到最后，说了两种不用参加比赛就能拿到运动员等级证书的方法。<br>\n<br>\n<br>\nhttps://www.zhihu.com/answer/574125668<br>\n<br>\n我依然持有之前的观点。古怪。<br>\n<br>\n————————————————————————<br>\n<br>\n论一个两年前的冷门问题是如何被盘活的。<br>\n<br>\n本人一直专注回答健美操相关问题，5月8日，某人在我的某个健美操相关回答中进行回复，并对我的回答表示质疑，我对他的回复进行了回答，但是心里不爽。5月9日，看了一下他回答的其他问题，这时发现了他回答了此问题。好奇点开，所有回答最高点赞只有8，于是强答一把。结果，两天不到，400点赞，不知道什么原因，竟然小火了一把。这个问题去年就见过，实在懒得回答。这次回答。主要原因是呕气。<br>\n<br>\n<br>\n作者：小强<br>\n链接：https://www.zhihu.com/question/291979886/answer/1209984683<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。</blockquote>","date":"2020-05-12","agreeCount":1,"discussionCount":0}