{"type":"article","id":18731,"title":"原中國人民解放軍總參謀部情報部部長、姬鹏飛之子少將姬勝德傳近日刑滿","uid":3685,"topics":[161,868,2704,763,2212],"contents":"曾任中國人民解放軍總參謀部情報部部長、少將姬勝德前天刑滿（照片右）。2001年他被控以受賄罪、貪污罪及挪用公款罪名被判處死刑，緩期二年執行。中央軍委、中紀委內定他死刑，其父姬鵬飛為他奔走無果，2000年2月10日自殺。當年已經被逮捕的姬勝德傳穿便衣參加了其父遺體告別。 <br>\n<a href=\"https://pbs.twimg.com/media/EXqqkP1U4AA_sYR?format=png&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXqqkP1U4AA_sYR?format=png&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EXqqkP1U4AA_sYR?format=png&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EXqrK3bUwAYnZBo?format=jpg&amp;name=240x240\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXqrK3bUwAYnZBo?format=jpg&amp;name=240x240\" alt=\"https://pbs.twimg.com/media/EXqrK3bUwAYnZBo?format=jpg&amp;name=240x240\" style=\"max-width:100%\"></a><br>\n<br>\nhttps://t.co/9qU3I36WEM<br>\n<br>\n<br>\n<br>\n曾开罪江泽民被判死刑 传姬胜德刑满<br>\n更新: 2020年05月11日 2:44 AM<br>\n<br>\n【大纪元2020年05月11日讯】因得罪中共前党魁江泽民而一度被判死刑的中共军队总参谋部情报部部长姬胜德传于近日刑满。<br>\n<br>\n5月10日，北京资深媒体人士高瑜在推特上透露，曾任中共总参情报部部长的姬胜德前天刑满，并公布了一张姬胜德看似近期同别人的合影（右），和一张他穿便衣参加其父遗体告别仪式的旧照。<br>\n<br>\n姬胜德2001年他被控以受贿罪、贪污罪及挪用公款罪名被判处死刑，缓期二年执行。中央军委、中纪委内定他死刑，其父姬鹏飞为他奔走无果，2000年2月10日自杀。姬胜德上诉后在2002年被改判无期徒刑。<br>\n<br>\n姬胜德的父亲姬鹏飞曾是中共外事系统实权派，也曾是接管香港的首脑人物。而姬胜德原是中共解放军少将、总参情报部常务副部长。之所以入狱，外界认为是他得罪了中共前党魁江泽民。<br>\n<br>\n据媒体报导，江泽民对号称太子党精神领袖的叶选宁、姬胜德等手握实权的太子党屡屡示好，但并不获对方认可，甚至当众羞辱江泽民。<br>\n<br>\n《前哨》12月号文章披露，内定为总参谋长培养对象的姬胜德，（1995年）有一次竟当众羞辱江泽民说：“江主席，听说你从来没有开过枪，是不是真啊？”当时，江泽民以为打个哈哈就没事了，想不到他还又追一句：“您可是军委主席！”<br>\n<br>\n同期，刘华清的女儿刘超英卷入美国政治献金案，让江泽民抓到了刘华清的把柄，想借此整顿军方。刘华清曾被邓小平安插在中共前军委主席江泽民身边做监军，担任军委副主席5年，期间与江泽民不和。<br>\n<br>\n但由于刘华清和姬胜德关系密切，姬胜德就主动站出来说，刘超英的政治献金是他安排的，是中共军事情报的需要。这样江泽民没话可说了。但姬胜德却触怒了江泽民。<br>\n<br>\n远华案爆发后，因姬胜德和远华案主要罪犯赖昌星私交非常好，江泽民于是利用“远华案”置姬胜德于死地。<br>\n<br>\n赖昌星在《远华案黑幕》一书中披露，姬胜德出事，还有一个原因就是，姬胜德和中共总参谋部副总参谋长熊光楷有矛盾。熊光楷当总参二部的部长时，姬胜德是副部长。后来熊光楷提升当了副总参谋长，越过姬胜德直接指挥下面，引起了姬胜德的不满。而姬胜德要什么人，熊就不批，熊要往二部放什么人，姬胜德也不要。关系越来越恶化。熊光楷则被外界认为是江泽民的军中“最爱”。<br>\n<br>\n1999年3月，姬胜德在珠海接获通知，让他赶回北京玉泉山参加军委扩大会议，随后被逮捕。<br>\n<br>\n99年8月初，军事法庭认定姬胜德犯有三项罪行：收受贿赂二千余万元；挪用、侵吞军事用途的资金975万元；泄露了军方机密等。当时，江泽民借此机会“报仇”，对姬下了必杀令。<br>\n<br>\n当时，正在北京香山养老的姬鹏飞得知其独子将被判死刑后，先后四次写信给江泽民、张万年、迟浩田，请求宽恕姬胜德，免其一死。他又请求薄一波、万里等人出面协助，但没人愿意说情。<br>\n<br>\n姬鹏飞听到江泽民的心腹王刚的报告后，认为其子必死无疑，他破口大骂：“凭我和老伴为党为国奋斗近70年，共产党就不能刀下留情，给我独子留条命。要死，我就死在中南海！”<br>\n<br>\n2000年2月8日中午，姬鹏飞在绝望之下，写下遗嘱，用红酒吞服了30多粒安眠药片，悲愤自杀。直到2008年6月出版的中国杂志《炎黄春秋》第一次公开承认姬鹏飞是自杀身亡。<br>\n<br>\n姬鹏飞死后，江泽民没有出席他的追悼会，只由胡锦涛出席。当时已被逮捕的姬胜德，也穿着便装出席了追悼会，并和胡锦涛握手。<br>\n<br>\n据传，参加完父亲葬礼后，被关在总参监护所的姬胜德悲愤之下，用牙刷柄割脉并吞服70多片安眠药，但自杀未遂。<br>\n<br>\n姬鹏飞的妻子许寒冰要求江泽民准予其子姬胜德以高血压症为由保外就医被拒，又提出每周探望三次等请求再遭拒之后，悲愤难抑，于2001年9月14日晚吞服安眠药自杀，在301医院被抢救了过来。<br>\n<br>\n当时，姬鹏飞的死在中共内部引起很大反响，《前哨》披露，胡锦涛曾三次要求保释姬胜德。2002年，姬胜德案终审判决由死缓改为无期徒刑。后传姬胜德以患有严重心脏病为由，获准保外就医，被送到京郊一军队医院治疗。","date":"2020-05-11","agreeCount":3,"discussionCount":0}