{"type":"article","id":18733,"title":"對美國擋安理會抗疫決議文的個人觀感","uid":31999,"topics":[161,5861],"contents":"5/10各個新聞媒體對聯合國安理會的抗議決議草案其後續進行了相關報導。<br>\n<br>\n比如說：<br>\nETtoday新聞──聯合國草案「出現WHO」美國突殺出強勢擋下　中國外交官嚇壞<br>\n網址：<a href=\"https://www.ettoday.net/news/20200510/1710850.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ettoday.net/news/20200510/1710850.htm</a><br>\n<br>\n<br>\n內文節錄──<br>\n<br>\n<pre>《路透社》報導，由15個成員國組成的聯合國安理會，近期一直希望達成停火協議；聯合國秘書長古特雷斯（Antonio Guterres）3月23日曾呼籲，各國應放下紛爭，專助對抗新冠肺炎（COVID-19）疫情。<br>\n<br>\n然而，美中角力卻讓情況變得複雜，美方不願安理會決議中提及世界衛生組織（WHO），中方則堅持要納入，其他國家則認為這一點也不重要。中國外交官則透露，經歷一番波折，安理會似乎在7日達成共識，草案沒有指出世衛，而是用「專門的衛生機構」來取代。<br>\n<br>\n該名中國外交官說，怎料美國卻於8日改變心意，因為美方認為草案中所指的「專門衛生機構」就是世衛，「美方已同意經過妥協後的文本，改變立場令人震驚與遺憾。」他還補充中國支持草案。不過，匿名的美國外交官則堅稱，美方本來就沒有同意草案內容。<br>\n<br>\n美國國務院發言人8日表示，美方進行建設性的工作，反而是中方在協商過程中多次不願妥協。美中雙方明顯各說各話。<br>\n<br>\n法國駐聯合國大使里維埃（Nicolas de Rivière）8日說明，「我們仍試著取得積極成果，看看是不是有辦法讓雙方讓步。」<br>\n<br>\n據了解，安理會的職責包括維持國際秩序，可以調查爭端的起源，以及協調該如何解決衝突，五個常任理事國中國、法國、俄羅斯、英國與美國擁有一票否決權。</pre><br>\n<br>\n<br>\n我看了幾間新聞媒體對中美爭執的論述大都呈以下描述。<br>\n<br>\n<blockquote>聯合國秘書長古特瑞斯（Antonio Guterres）三月間呼籲全球衝突停火，以便專心對抗武漢肺炎疫情，安理會隨後開議研擬防疫對策，但過去六週來始終無法就決議文取得共識，關鍵在於同為安理會常任理事國的美、中兩國，對決議文是否提及世衛僵持不下──<b>儘管其他安理會成員認為，是否提及世衛根本不重要，但中國堅持將世衛納入，美國則持否定立場</b>。</blockquote><br>\n<br>\n<br>\n就我個人來說，我能理解美國為什麼要行使否決權。<br>\n以下是wiki百科對安理會的敘述──<br>\n<br>\n<blockquote>安全理事會的職責是維護國家之間的和平與安全。<b>聯合國的其他主要機構只有對會員國提出「建議」的權利，而安理會則有權提出具有強制性的決議</b>，在憲章第二十五條規定下，會員國必須接受並履行。<br>\n安理會由15個會員國組成，其中包括5個常任理事國—中國、美國、英國、法國、俄羅斯和—以及10個非常任理事國。其中五個常任理事國對於聯合國決議具有否決權，因此常任理事國能夠阻止一項決議的通過，但無法阻止討論。十個非常任理事國任期兩年，根據地域分配原則由大會從成員國中選出。安理會的主席每個月根據英文字母順序進行輪換。</blockquote><br>\n<br>\n換句話說，安理會提出的抗疫決議草案有無提及WHO是非常關鍵的。正是因為安理會是唯一一個能提出強制性決議的國際組織，<b>一旦在草案裡面放入</b><b>WHO</b><b>、專門衛生機構等等的描述且草案得以通過，安理會就能行使強制性權能，要求世界各國對專門衛生機構提供協助（像是金錢、醫療物資等等的援助），讓專門衛生機構得以正常運轉</b>。<br>\n<br>\n一旦草案通過決議，由於安理會具有強制決議權，即使後續安理會要求會員國對專門衛生機構提供金錢和醫療物資的援助，且明顯所謂的專門衛生機構就是WHO，美國也不能拒絕。<br>\n<br>\n我認為這才是中國之所以在安理會決議過程中堅持要把WHO列入草案的原因。即使把WHO換成專門衛生機構這一不定性詞彙，這也仍然屬於中國的勝利，因為很明顯的，WHO在聯合國裏面屬於『專門衛生機構』，理應獲得安理會決議草案的支持。<br>\n<br>\n另一方面，近日WHO秘書長說組織需要17億美元因應病毒疫情，現在還短缺約13億美元。<br>\n聯合新聞網──世衛抗疫短缺13億美元 川普沒鬆口恢復資助<br>\n<a href=\"https://udn.com/news/story/6809/4551450\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://udn.com/news/story/6809/4551450</a><br>\n<br>\n<br>\n可以這麼說，現在安理會的決議草案其實是在為WHO鋪路。<br>\n美國如果不在草案決議過程中就行使否決權，等到草案通過讓安理會行使強制決議權，除非美國想就此退出聯合國，不然他就必須配合國際規則。<br>\n<br>\n雖然我確實不清楚草案的實際內文，但在法律條文裡面有沒有特定詞彙的敘述，往往會造成不同的結果，不是嗎？<br>\n以上是我個人對這件事的看法。","date":"2020-05-10","agreeCount":9,"discussionCount":0}