{"type":"article","id":18738,"title":"上周發射的長征5B产生的最大的一件太空垃圾将在周一以完全失控的方式墜落地球","uid":9304,"topics":[3915,7528,161,8890],"contents":"上周土共發射的長征5B搞出來的事情還沒完。<br>\n現在，一段30幾米長的火箭，應該是第二級，還在橢圓形低地球軌道上運行，預計周一再入大氣層。<br>\n這是幾十年以來最大的一件太空垃圾以完全失控的方式墜落地球。美國太空軍正在嚴密監視，以防不測。<br>\n<a href=\"https://pbs.twimg.com/media/EXsj_P0XkAAHvJh?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXsj_P0XkAAHvJh?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EXsj_P0XkAAHvJh?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\nhttps://spaceflightnow.com/2020/05/09/u-s-military-tracking-large-chinese-rocket-reentry/<br>\nU.S. military tracking unguided re-entry of large Chinese rocket<br>\n<br>\nA Chinese rocket measuring around 100 feet long that launched earlier this month will likely plunge back into Earth’s atmosphere some time Monday, becoming the most massive object in decades to fall out of orbit in an uncontrolled manner.<br>\n<br>\nThe core stage of China’s Long March 5B rocket is expected to fall back to Earth unguided after nearly a week in orbit. The Long March 5B rocket launched May 5 with a prototype for a next-generation Chinese crew capsule.<br>\n<br>\nAs of Saturday, the rocket stage was circling Earth in an elliptical orbit ranging between 94 miles (152 kilometers) and 167 miles (270 kilometers) in altitude, according to U.S. military tracking data. A prediction issued Saturday by the U.S. military, which tracks objects in orbit, forecasts the rocket’s re-entry in a 24-hour period between 2335 GMT (7:35 p.m. EDT) Sunday and 2335 GMT (7:35 p.m. EDT) Monday.<br>\n<br>\nBut uncontrolled re-entries are difficult to predict, and the forecast could change as ground-based radars continue tracking the Long March 5B rocket body in orbit. Changes in atmospheric drag and solar activity could move the time of re-entry earlier or later.<br>\n<br>\nA one-minute error in predicting the re-entry time changes the location of potential falling debris by nearly 300 miles, or about 500 kilometers, according to the Aerospace Corp.<br>\n<br>\nThe Long March 5B rocket body is in an orbit that flies between 41.1 degrees north and south latitude, meaning the re-entry could occur as far north as around New York City, or as far south as Wellington, New Zealand.<br>\n<br>\nMaj. Cody Chiles, a Combined Force Space Component Command spokesperson, said Friday that the U.S. Space Force’s 18th Space Control Squadron is tracking the Chinese Long March 5B rocket body. The object is approximately 20 meters squared in size, Chiles said in response to an inquiry from Spaceflight Now.<br>\n<br>\nThe core stage of the Long March 5B rocket measures around 100 feet (30 meters) long and 16 feet (5 meters) wide.<br>\n<br>\n<br>\nThis map illustrates some of the possible tracks the Long March 5B rocket body could take on Monday, the expected day of re-entry. An exact location of the re-entry cannot be predicted with certainty. Credit: Aerospace Corp.<br>\nDuring the May 5 launch, the core stage contained super-cold liquid hydrogen and liquid oxygen to feed the rocket’s two YF-77 engines. Four liquid-fueled boosters clustered around the core stage dropped off the rocket around three minutes after liftoff to call into the South China Sea.<br>\n<br>\nWith the tanks empty, the Long March 5B’s core stage stage has a mass of roughly 20 metric tons. An exact mass figure has not been released by Chinese officials.<br>\n<br>\nThat makes the Long March 5B core stage the most massive object to make an uncontrolled re-entry since the Soviet Union’s Salyut 7 space station in 1991, according to Jonathan McDowell, an astronomer at the Harvard-Smithsonian Center for Astrophysics who tracks global satellite and launch activity.<br>\n<br>\nThe core stage is more massive than other notable satellites that have plunged unguided back into Earth’s atmosphere in the last decade, such as China’s Tiangong 1 space lab, Russia’s failed Phobos-Grunt Mars probe, and NASA’s UARS atmospheric research satellite. It’s about one-quarter the mass of NASA’s Skylab space station, which made headlines when it fell to Earth over Australia in 1979.<br>\n<br>\nDead satellites and old rocket stages regularly re-enter the atmosphere, but re-entering objects with masses of more than a few tons are rare.<br>\n<br>\nThere have been no reported human injuries or deaths from falling space junk. NASA in 2011 calculated a 1-in-3,200 chance of someone being hit by debris from the UARS satellite, which was less than one-third the mass of the Long March 5B core stage. A casualty risk estimate for the Long March 5B was not available.<br>\n<br>\nIn 2016, an upper stage from a Chinese Long March 7 rocket — about one-third the mass and size of the Long March 5B core stage — streaked through the atmosphere over the Western United States. The re-entry was captured on video.<br>\n<br>\nThe Long March 5B rocket body is mostly comprised of hollow propellant tanks, and much of the rocket’s structure is expected to burn up during re-entry. But some pieces, such as denser parts of the rocket’s two main engines, could survive the fall to Earth and hit the ground.<br>\n<br>\n<br>\nA Long March 5B rocket lifts off from the Wenchang launch center May 5. Credit: CASC<br>\nSpace agencies, launch operators and satellite companies often try to guide spent rocket stages and aging satellites toward re-entries over the ocean, reducing the risk that debris could fall over a populated area.<br>\n<br>\nIn the case of the Long March 5B, the core stage delivered its payload — a prototype Chinese crew capsule — into a low-altitude orbit. The heavy-lift Long March 5B is designed to directly inject payloads into low Earth orbit without an upper stage, meaning the core stage also ends up in orbit, instead of immediately falling back to Earth in a predetermined downrange drop zone.<br>\n<br>\nChina plans to launch at least three more Long March 5B rockets in 2021 and 2022 with modules for the country’s planned space station, so more uncontrolled rocket re-entries are expected in the next couple of years.<br>\n<br>\nAfter the Tiangong 1 space lab re-entered the atmosphere unguided in 2018, China performed a controlled de-orbit of the follow-on Tiangong 2 spacecraft in 2019.<br>\n<br>\nThe most massive human-made object to re-enter the atmosphere from orbit was Russia’s Mir space station, which made a guided re-entry over the South Pacific Ocean in 2001. NASA and Russia’s space agency have plans to eventually execute a controlled re-entry of the International Space Station at the end of its service life.<br>\n<br>\n要是掉落在中南坑就好玩了。","date":"2020-05-11","agreeCount":30,"discussionCount":0}