{"type":"article","id":18748,"title":"诸葛高参：别睡了，瘟神来了","uid":48364,"topics":[2643,6783,425,276,161,3914],"contents":"突如其来的微观病毒，迅速杀遍世界，迄今300多万人中招，数十万人丧生。其烈度特别是传播广度超过近代史上所有天灾，甚至人祸。最揪心的是，它并没有完结的迹象。我们这个地球上的主宰者，自诩的伟大主人，在这个小到肉眼无法看到的所在面前，可笑地输了。骄傲的科学、微生物学、病毒学研究，这些一般人无法熟知却无保留信赖的领域，再一次显露出无可奈何。纽约、东京、伦敦、巴黎、上海万人空巷的凄冷中，人类无所措手足，末日恐惧充溢心中，一个巨大的问号立在眼前：我们还伟大吗？<br>\n<br>\n人类是万物之灵。今天有幸还活在世上的人可以继续骄傲。但万物皆有灵，病毒也不例外，甚至是神一般的存在。它从哪里来，要到哪里去？试问如今哪个科学家可以出来解释——给出能够说服全人类的解释？没人能。因为就算顶尖科学巨匠，以人类现有的手段，也无非是显微镜下局部观察，实验室培养皿里拆分组合，然后以电脑资料分析工具给出结果……仅此而已。于是，在超级病毒强大的打击下，人们终于有了新的认知：在永远无法探知到底的宇宙宏观微观中，我们自以为无所不能的科学其实是个低能儿。<br>\n<br>\n惶恐中，越来越多的人开始祈求上帝神佛，这些无所不在，一直默默注视着地球，却被共产主义者硬要从人们信念中彻底抹去的真正伟大的生命。在人们自我膨胀多年，无休止的堕落为非人，为获取权力和利益，不择手段甚至不惜杀人灭族，并且自以为无人能敌的狂妄中，神界一次次发出警告：地震、海啸、飓风、干旱、洪涝、沙尘暴、雪灾、蝗灾……无以计数的频繁到来。但在巨大的欲望面前，人却不知改悔，照样任性作恶，甚至掩耳盗铃般说服自己和别人：天灾都是偶然的，都会过去的。在人类的幼稚可笑面前，神一次次失望，进而一次次加大惩罚力度敲打人类，欲使幡然醒悟，并没有一次性决绝。这是洪大的慈悲。<br>\n<br>\n如果我们人类再一意孤行下去，继续无所顾忌的蔑视这些越来越明显的警示，等待人类的，只剩下淘汰！<br>\n<br>\n最近在家避疫，除了做些有益的事，忙里偷闲，还看了个超级惊悚的美剧——《末日孤舰》（TheLastShip）。在此特别感谢作家郑义先生的推荐。因为耗时，没有看完，但确实让我惊讶得不行不行的。这部6年前开播的美剧，我要说编剧简直就是神遣或先知，也毫不夸张。因为这部作品几乎是今日大疫的翻版，以艺术形式发布的预警！我甚至不觉得这是编剧导演的肉身所为，冥冥中他们一定得到过某种启示，不然怎么能“编”得如此之相像，像成这样，细节都和今天的CCPVirus太像了，就差说是当下疫情的提前复制！<br>\n<br>\n请看官理解，本文无意为该剧做广告，我也不认识制片人和编导，他们也不会分给我一美分广告费，但我如鲠在喉，不得不说几句，被迫当一回《末日孤舰》的推广义工。<br>\n<br>\n这是一部依照威廉姆·布林克利同名小说改编的美剧，特纳电视网2014年6月22日播出第一季。<br>\n<br>\n病毒学狂人尼尔斯基（好像是法国人），编辑修改了鸟类携带的未知病毒的基因片段，为了说明人体免疫系统能识别该病毒从而产生抗体，进而使人免疫。他想名扬天下，便将自己的基因与该病毒基因进行了拼接，他想求得导师的支持，谁知导师被他的疯狂行为震惊，立即将其Fire了。更恐怖的是，他最终没能研究出疫苗，却成了该病毒第一感染携带者——零号病人！这个大杀器呼出一口气就能杀死一城人，短短几个月，这货到处趴趴走，杀死了全球几十亿人！2019年中共国出了个疯子贺建奎，宣称自己首创免疫爱滋病基因编辑双胞胎，被全世界科学家抨击毫无伦理道德。这俩疯子不太像了吗？还有，那个鸟类携带病毒不也和武汉P4病毒所石正丽研究的蝙蝠太“巧合”了吗！<br>\n<br>\n本剧主角是美国海军导弹驱逐舰内森·詹姆斯号（USSNathanJames，DDG-151）和舰上的官兵。151舰因单独执行任务而侥幸躲过病毒感染，然而自身却在拯救人类的任务中，遭遇重重险境：美国残留政府中的贪婪政客的权力争夺；一群他国天然免疫者组成的类似纳粹的“净化人类”企图；俄国幸存巡洋舰的狡猾追杀；中国独裁者企图垄断药物和抗疫物资进而统治世界的罪恶布局……<br>\n<br>\n故事跌宕起伏自不必说，这是美剧所以风行的原因。最砸中国人眼球、砸破全世界眼球的是《末》剧剧情与当下的处处关联：选择病毒名——红色病毒RedVirus——武汉病毒别称CCPVirus（中共血红标志）；瘟疫感染人类后又感染的农作物，被冠名赤銹病Redrust，植物见红病毒就死，造成全球粮荒——当下中共输出病毒，亦造成全球粮荒，大批发展中国家已陷入饥饿无粮的红色恐怖中；感染者无征兆倒地而死，七窍流血，很像遭氰化物毒杀——中国很多患者突然倒地而亡，犹如枪击心脏面色惨白狰狞；无症状感染者毫不知情满街跑——武汉封城前几百万人跑去中国和世界传播；零号病人是病毒科学家——武汉病毒从P4研究所流出已近乎实锤；中共国安把美国研究出的治愈药改变药性投到欧美日韩，造成大量死亡嫁祸美舰——中共当局发动超限战，派特工大妈小粉红抢空欧美日韩各国口罩运回大陆，再高价卖劣质抗疫物资返销海外赚黑心钱还恬不知耻索要感恩……<br>\n<br>\n剧中表现的共产主义对美国和西方国家的影响，中共对各国的渗透，从高科技层面到黑社会帮派，也是方方面面，不一而足。《末》剧让我们感受到艺术的强大，更看出美国佬的至深观察，一点不输我们厉害国土生土长的清醒华人。<br>\n<br>\n美剧，理所当然的要塑造米国英雄，没有这种套路就不叫美剧。之所以有口碑，主要在一个真一个美。故事惊悚离奇但不荒诞，情节真实细腻，画面养眼，该朴素朴素，该美艳美艳。最过瘾的是你听不到倒胃口的政治口炮，看不见横店掉渣儿的狼男狐女，每一集都精彩纷呈，环环扣扣，展现专业水准。<br>\n<br>\n最值得一提的是美国佬对人性的诠释：没有谁比别人伟大，最珍贵的是人命。当你看到一场恶战结束，一舰官兵鸣枪海葬阵亡战友；当你看到舰长顶着上军事法庭的罪名，也要担纲救国，全舰官兵抱定与家人永别的决绝，自愿跟随长官牺牲性命；当你看到他们身陷绝境，平静面对死亡，甚至生命最后一刻仍然笃信上帝会带他们回家；当你看到他们千辛万苦把疫苗送到世界各国人民手中，血汗交加的脸上露出憨厚的微笑时，那一刻，你会忍不住感动的要哭，也就懂了为什么美国强大，美剧好看，美国佬看似好傻，其实好可爱！秒懂。<br>\n<br>\n当然，这些元素都离不开饰演钱德勒舰长、斯考特博士、迈克大副等等这一大堆有血有肉的所谓正反面演员的杰出表现。不管这些美国英雄主角临死反转被小粉红红骂街，不管那位黄皮肤的大陆国安主席中文发音怎么蹩脚让我怀疑是不是导演小舅子，但统统瑕不掩瑜。如果不是共党无名仇恨灌满小脑，被红病毒带风向，看美剧真的很享受。看惯了美剧老乡，哪怕有人给钱，买你看《战狼》那样的共产催吐戏，你肯定送他一个字：滚犊子！<br>\n<br>\n说完了美剧，回到现实。《末日孤舰》6年前用艺术形式给了人类警示却没人往人间落地想，我想大概观者都把它看作娱乐片，同1998年的《世界末日》、2004年的《后天》、特别是2009年上映的大片《2012》归堆了。虽然《2012》宣传词中提到玛雅文化的人类纪年中预言末日即将现身，人类将遭遇灭顶之灾，而且上映之后的两年多，末日说在人类各个层面弥漫，但大家还是没有重视，因为，缺亲身感受。<br>\n<br>\n而且，除了2012年3月中国共产党内斗中发生政治激变外，世界还算安稳，人们也就渐渐淡忘了弱小的地球已岌岌可危。于是，该吃吃，该玩玩，该造造，无神论继续盛行，天谴报应抛到脑后，直到7年后的2019年尾，这只无形流溢的CCPVIRUS红色病毒袭来，纸醉金迷的繁荣人世一夜间只剩下满街救护车警笛响彻，身边的亲人无征兆倒下，放眼远望，肃杀弥空，人们才如梦初醒，开始心里打颤——敢情真有咱不知道的啊，如此料不到的状况来了，科学原来真的是个手足无措的黄口小儿啊！<br>\n<br>\n人最怕什么？死。最恨什么？不知怎么死的。于是，14岁印度男孩阿必亚·阿南德发布的恐怖预言火遍全球社媒。道理很简单：他用古老的印度占星术准确预言了现实的武汉肺炎发生的时间、地点和结束；更恐怖的是，他还预言了今年12月20日起更大灾难在等待！还告诉你为期两个月！这一次的年月日他都说准了，你就在其中，没准还失去了家人，下一次你不信？不合逻辑；可信了，那不更恐惧了吗？其实，中国古话早就说了：天有不测风云，人有旦夕祸福。<br>\n<br>\n当然信神的印度小孩也指出人类自我拯救之路：依天象必然，消人类共业，促内心觉醒。这和我国佛家法理阐释的自我拯救须人性道德回归，可谓异曲同工。<br>\n<br>\n因此，我劝那些自诩聪明，不听劝“不信邪”，不撞南墙不回头的同胞：中国人有句诅咒坏人的话，你躲得过初一，躲不过十五。我不确定你在世上做过坏事没，有没有对不起的人，包括亲人朋友同事路人甲乙丙丁，现在到了想一下，内心觉醒一下，忏悔一下，对所有这些你对不起的人鞠躬谢罪的最后时刻了。<br>\n<br>\n特别是中国大陆手握官权警权杀伐随意的弟兄姐们儿，你们很悬。多年来你们就是共产党镇压人民的专制工具，你说你从来没做恶，骗得了人，可骗不了神。你不忏悔不改过，我还可以告诉你，躲得过十五，你躲不过三十。我们广大劝善者真不希望谁走到不见棺材不掉泪那一步。咱都是中国人，说不定哪一世轮回中还沾亲带故。所以，“听人劝，吃饱饭”，赶紧找你迫害过的人：709律师、新疆西藏老乡、六四英雄、法轮功修炼者，异见人士，总之，向被你损害过利益的所有人，道歉，求得原谅。然后，这然后更重要：找个安全的地方对天发愿，你再也不会作恶，告诉老天你的心已经抛弃共产党。你要胆大，高呼“打倒共产党”更管用，老天肯定给你记上个高分。<br>\n<br>\n如果你有点根基，这样做完，你可能还会得到神的回应或启示，表现出你“莫名其妙”的一顺百顺。别的收到你谢罪的人群我不知道会怎么回馈你，法轮功修炼者一定会让你记住逢凶化吉的“九字真言”。信不信在你的悟性。这么说吧，如果有一天，你真的遇到天崩地裂，尸横遍野，什么招都没了，希望你及时念动真言。那时候你就知道你的命是人家早就要救下来的了。你现在将信将疑也没关系，大家都是被共产党洗脑多年，把不信神的共产党贡成了神一般存在，也不能全赖你这个个体。但你很快会看到，那就是个邪灵，原来它很强，现在快死了，老天很快灭了它。<br>\n<br>\n你觉醒了，我就告诉你一个小发现：CCPVIRUS见到法轮功修炼者躲著走，能量太强；见到共产党直接上，阴冷没能量，病毒喜冷。不信你可以查查资料：被新冠病毒夺命的，比例最大的是共产党员和亲共者。这不是传谣，是大数据。体制内的官员还可以回顾一下：2003年SARS也对大法修炼者没辙，道理都一样。你还不信会这么神，可以去查查历史记载，中南海90年代后期就得到过官方调查报告，头疼感冒拉肚子都不算，各种绝症、疑难病、查不出名的怪病，修炼法轮功后都好了。怎一个神字了得！我认识的修炼的朋友，若不修早就阴阳两隔了，现在活得很滋润。不是我拿一两个特例在这吹，你还是不信，可以自己随便找个法轮功亲自问问。共产党，和那个万人踩的蛤蟆精，再怎么抹黑，也只能骗它们自己。账有得算呢。谁做恶想逃都没门，入地也无门！<br>\n<br>\n最后，再致电一下肉身逃出海外躲过共产党，脑子却落在国内，自带干粮歌唱共产“祖国”极权的人儿，说句悬话：你们比国内员警的命运更危险。人家还有个被迫养家的借口，您没任何借口，身在自由社会，却帮着共产邪党谩骂反共英雄，特别是用肮脏言辞攻击反迫害的信仰者和佛家师尊，神佛看你们都没正眼儿，改天打扫地球时，小心被一勺烩。<br>\n<br>\n前天和一个师从大陆武林高手的朋友谈起韭菜小粉红的骂人品性，老兄说，我这人注重讲道理，但也可以骂遍他们祖宗十八代不带一个脏字。其实这些人很低级，讲道理他不行，就会骂，可论骂功，他们也不行，一会就憋那儿了，完全是被共产党洗残了小脑……笑得我。<br>\n<br>\n我就顺带提醒一下小弟们，今年，是你们决裂共产党，不再为几毛钱卖身卖骂的最后年代了。骂信佛之人甚至他们的师父，再不反省，时辰一过，被小鬼索了去，地狱里有鬼格的地方你们都没得呆，阎王老子一看嘴这么臭，会把你直接丢到地狱的粪坑里酿肥料。所以，趁现在还在人间，赶快自我救赎，多看正义网站，忘记战狼红歌，每天醒来，改念九字真言，保住性命才是硬道理。<br>\n<br>\n这次中共病毒是对地球人类的强力警示：该来的都会来，人不知道的也会来，来的还很有杀伤力，防也没得防，闭眼不承认也没用，只有找到正确的出路逃命，那就是印度小童告诫的回归！回到神界承认的真诚、善良、正直的人性初始，惩罚才会结束。不然，据称还有28种苏醒的超级冰川病毒正走在淘汰坏人的路上！你看着残忍，神才不觉得。小虫们都是长眼的清洁工。我们千疮百孔的古老星球被这个叫共产党的黑帮遭害太久了，该最后大扫除了。","date":"2020-05-12","agreeCount":1,"discussionCount":0}