{"type":"article","id":1874,"title":"“热血汉奸”是中共一箭三雕的高级黑战略","uid":15,"topics":[161],"contents":"&nbsp; “六四”后近三十年来，海外有一个叫“热血汉奸”的群体，他们披着“反共、反华、普世”的光鲜外衣，很能吸引因失意而愤激的民运异议人士。<br>\n&nbsp; &nbsp;他们的载体“热血汉奸”论坛，其首页的口号也很吸引人，说：“我们首先是人，然后才是哪国人——满十八岁才能当汉奸”。<br>\n&nbsp; 作为一位曾因异议言论遭到刑事拘留，并丢掉了专业工作的激愤者，笔者曾经加入过他们的网站，与他们同行过一段日子。加入后笔者很快就发觉，“热血汉奸”论坛完全是一个共特流氓人渣黑窟：<br>\n&nbsp; “热血汉奸”网站的宗旨，与其宣称的普世宗旨：“我们首先是人，然后才是哪国人——满十八岁才能当汉奸”完全相反，其真正宗旨是：<br>\n&nbsp; 如果你是中国人，你就不是人，你就是支那猪！对中国人，他们甚至还发明了一个词——支那豚（即支那猪）。<br>\n&nbsp; 很快我就发现：“热血汉奸”反共、普世都是假，只有反华是真，整个论坛犹如一个逆向种族主义的大粪缸，充满了对汉族、对汉字、对中华文化乃至中国的一切的辱骂和仇恨，粪缸内大小“汉奸”如蛆虫拱动，反共救国的帖子遭群啮，仇华辱汉的受追捧。“热汉”论坛的老板“偷笑”就说：<br>\n&nbsp; “没有民族败类，只有败类民族”<br>\n[left]&nbsp;[/left]<br>\n&nbsp; 我曾经纳闷：偷笑、草虾、吴三桂、博讯螺杆、格丘山等“汉奸”也老大不小了——都是五、六十岁的人，格丘山更是年近八旬的耄耋老者，为什么仍象一伙愤青似的偏斜激愤，而毫无上了年纪人的沉稳呢？后来才悟出：他们是有意为之，他们就是共产党。<br>\n&nbsp; “热血汉奸”二号人物偷笑，十年前就在热血汉奸论坛说：“中国共产党好”，“毛泽东的功绩是在建国后”；另一个“汉奸”“天佑美国”则说：“共产主义是帮支那猪量身打造的”，暴露出他们支持中共统治中国的维稳立场；<br>\n&nbsp; 上个月，热血汉奸化石级元老草虾，撕下“反共”的伪装，赤裸裸地说：“堅決支持支匪賣囯”（http://duping.net/XHC/show.php?bbs=10&amp;post=1409108），暴露出他们与中共的汉奸相通本性，而中国最大的汉奸势力中共，就是“热血汉奸”的无上师；<br>\n&nbsp; 而“热血汉奸”的一号灵魂人物——“热汉总书记”老灯，则以最为深入浅出的语言，系统且简明扼要地把“热血汉奸”与中国共产党的关系和盘托出，老灯说：<br>\n“1，中共是冷血汉奸，我们是热血汉奸，我们和中共的矛盾，是汉奸队伍内部的派系矛盾，这是一个大前提；<br>\n2，说中共是汉奸，因为中共信奉外国宗教马恩列斯，出卖国土（中俄密约等等），崇洋媚外（贪官及其子弟们移民投资海外），是实际行动着的汉奸。他们残酷统治支那，蹂躏支那人，说明他们冷血。所以在反华卖国这一点，我们与中共是没有区别的，我们是同路人。<br>\n3.我们与中共的矛盾，在于我们热血汉奸只是言论上的汉奸，没有实践反华卖国的客观条件。也就是中共是当权的汉奸，我们是在野的汉奸，所以我们嫉妒中共，所以我们眼红得要命。<br>\n4.中共是务实派的汉奸，我们是激进派汉奸，我们恨中共卖国不彻底（索性把国土全卖光），恨中共收拾支那人不搞灭绝（如计划生育“一对夫妻一个小孩”，应改为一对夫妻零个小孩）等等。<br>\n以上观点，谨供参考。”<br>\n（摘自老灯《汉奸学概论》）<br>\nhttps://twitter.com/laodeng89/status/973255363586752515<br>\n&nbsp; 老灯坦诚：“热血汉奸”就是共产党，而且它比共产党还共产党，以它的标准来看：共产党对中国还不够卖，还不够毒！<br>\n&nbsp; （注：虽则立场原则上老灯是我的死敌，但我对老灯却始终恨不起来，因为他太有才了，客观地说他地幽默感和文笔，都是海外中文论坛超一流的。老灯是唯一一个我恨不起来的“大汉奸”）<br>\n<br>\n&nbsp; 螺杆（博讯螺杆）则以人渣下三滥的语言，四处铺陈着老灯的概论，他说：“中共万恶，计生首善”，此公一面假惺惺地呛声王希哲的（鼓动中共攻台）灭共方式死人太多，代价太大，有违人道主义，一面咬牙切齿地叫嚣：中国人是蝗虫，灭绝了最好，“亡你妈的国，灭你妈的种！”<br>\n[left]&nbsp;[/left]<br>\n&nbsp; 至此，明白人不难看出，中共兴办“热血汉奸”的功用不外有三：<br>\n&nbsp; 其一，冒充反共者抹黑反对派，以高级黑的方式，把中国反对派阵营抹黑成中共所指控的“汉奸”、“反华势力”、“分裂势力”；<br>\n&nbsp; 其二，以欺师灭祖、数典忘祖疯狂逆向歧视的方式，把中共的祸国的罪责推到汉族和中华传统（归咎于汉族和中华文化“劣等”）的头上，为中共洗地；<br>\n&nbsp; 敏锐的贝苏尼女士说得好：只有把中国人和中国传统文化说得越低劣，中共的整人、杀人和“文革”式的文化破坏，才越具有“正当性”。<br>\n&nbsp; 对此，我想补充的是：如果汉族和中华的一切真如“热血汉奸”狂贬得那样不堪，中共的整人、杀人和“文革”、“改革”、“改造”式的文化破坏，非但有了“正当性”，简直有了进步意义！<br>\n&nbsp; 其三，竭力贬低中国人和中国文化，中共得统治才有了“合法性”。中共一贯渲染，中国人素质太低，中国传统弊端太深，因此中国不能实行民主——至少“现阶段”不能实行民主，否则就会天下大乱云云，这实际上是倒果为因地倒打一耙，事实上1949年中共窃国之前，中国人的民主素养决不比日本、韩国、台湾差。<br>\n&nbsp; 中共一方面控制一切媒体，严密封堵过滤信息流通，拼命愚民洗脑，制造大批无道无德无知无识的愚民、刁民...导致整个中国社会礼崩乐坏、沉渣泛起、文化走向败坏；另一方面，又以中国人和中国文化败坏为借口，拒不实行民主。<br>\n&nbsp; “热血汉奸”竭力贬低中国人和中国文化，恰恰在与中共的这种贬低中国以获取专制“合法性”的需求，作默契配合，故吴三桂、草虾、螺杆等大小汉奸也拼命倒果为因，鼓吹中共上台是中国人“劣等”的结果，要推翻中共，就必须“反华”云云；螺杆还抛出“真理标准”歪论，咋呼：<br>\n&nbsp; 是否反华，是检验民运真伪的试金石，只反共、不反华的民运，是伪民运！<br>\n&nbsp; 其假反共、真犯浑、搅混水的共产党高级黑嘴脸暴露无遗。<br>\n[left]&nbsp;[/left]<br>\n&nbsp; 值得一提的是，虽则“热血汉奸”长期群魔乱舞，迷惑了不少人，但其邪恶乖张的秉性，已经引发越来越多的反弹：<br>\n&nbsp; 因疯狂煽动种族主义，多次遭举报，在美国的“热血汉奸”论坛几次遭封，越来越多的网友也因为认识到其比共产党还共产党的本性，而转而杯葛之、摈弃之，“热血汉奸”的人气大不如前了。<br>\n[left]&nbsp;[/left]<br>\n[left]&nbsp;[/left]<br>\n[left]&nbsp;[/left]<br>\n<br>\n曾节明 2019.2.4戊戌乙丑辛未（大年三十）于春风雪融纽约州<br>\n&nbsp;&nbsp;<br>\n<br>\n<br>\n<br>\n<a href=\"https://archive.is/Yr9C7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.is/Yr9C7</a>","date":"2019-06-04","agreeCount":2,"discussionCount":0}