{"type":"article","id":18746,"title":"科普下共匪在45年之前干的恶事吧，欢迎补充","uid":9821,"topics":[136,194,1,2497,161],"contents":"看到有葱油发帖问土共在建政前是不是就没有底线，我发现看来很多人不了解这个政党的本质啊。随便聊点我知道的吧，欢迎大神们补充，有兴趣的可以去看看youtube喜欢讲这方面党史的频道：“温相说党史”<br>\n<br>\n1.南泥湾种鸦片<br>\n<br>\n历史课本上讲过一个叫“三湾改编”的东西，之后毛腊肉基本用枪杆子统一了党内。然后为了解决屡次被围剿导致的经济匮乏的问题，就在肥沃的南泥湾土壤上开始种鸦片，种完鸦片拿去国统区卖，赚取利润用于扩充自己。<br>\n<br>\n2.以方志敏为首的绑匪集团<br>\n<br>\n方志敏在历史书上被塑造成了一个英雄，实际说是个绑票，土匪，人渣，人民公敌。<br>\n<br>\n在共匪主导的土改时期，方志敏加入批斗过他的叔叔，然后加入共匪后喜欢干一件事：绑架大户。然后勒索巨额赎金。最著名的一件事是绑架美国传教士师达能夫妇，然后勒索两万元不成后将人质处决撕票。这也成了他被国军俘虏后处死他的重要罪名。<br>\n<br>\n值得一提的是，领导方志敏的师长寻淮洲因为红军内斗，故意让他去谭家桥死战，友军见死不救让寻淮洲死在了长征路上<br>\n<br>\n3. 1926年成立的AB团<br>\n<br>\n成立的最初动机是和在国共合作时期，暗地里和国民党争夺地方领导权。后来发展成了党内肃反的暴力机器，杀死了大量无辜党员。毛腊肉是AB团背后的高层支持者<br>\n<br>\n最严重的后果是酿成了1930年富田事变，红二十军在江西造反，最终被林彪和彭德怀镇压。但是之后各地掀起了反AB团运动，最终在毛腊肉的批示下，处决了一批AB团分子并且解散了AB团。<br>\n<br>\n4. 井冈山会师，为了夺权逼走张国焘，让红四军去送死<br>\n<br>\n五次围剿后，以毛腊肉为首的一方面军仅剩不到两万人，而张国焘徐向前许世友李先念等人为首的四方面军兵强马壮，约有10万人，会师时明显压压过中央一方面军一头。<br>\n<br>\n毛腊肉担心四方面军实力过强压制自己，为了夺权，先是策动四方面军内乱，导致二号人物陈昌浩和张国焘不和，发生了许世友拖枪事件，整倒了四方面军的统帅张国焘，张国焘被迫投奔国军。闹翻前张国焘部下何畏曾向毛泽东开枪。<br>\n<br>\n四方面军的二号人物陈昌浩成为老大，自以为得计，其实中了毛腊肉的圈套。四方面军随后派去西征，美其名曰打通去苏联的道路，实际上让他们送死。陈昌浩徐向前为统帅的四方面军在河西走廊被西北三马的回族骑兵打的几乎全军覆没，四方面军从十万人减员到一万人<br>\n<br>\n甚至逃回的四方面军残部，还要接受政治审查，回答说“想去苏联的”，就地枪决，回答说“想回延安的”，可以回来。许世友李先念随后投靠毛泽东，萧克因为和毛泽东不和授衔时只封了个上将，徐向前要饭回到了延安，从此失去兵权，陈昌浩则基本退出了关键领导人的舞台。<br>\n<br>\n5. 王佐，袁文才事件<br>\n<br>\n这两人本身是马匪，参加过北伐，后来加入共军。两人被称为井冈山双璧，袁文才还曾担任红四军参谋长，曾撮合过毛泽东和贺子珍的婚姻。两人曾对红军的一些肃反或者整风清理自己人的做法不满，提出过一些意见，遭到康生毛腊肉等人的嫉恨。<br>\n<br>\n之后正好毛腊肉争权要拿四方面军开刀，于是授意彭德怀动手。于是彭德怀在无预警情况下率军伏击袁文才王佐的军队，杀死二人为首的红军干部40余人，吞并了二人的部队。<br>\n<br>\n6. 刘志丹救了红军，然后毛腊肉杀死刘志丹<br>\n<br>\n长征之后红军损失惨重又无立锥之地，毛腊肉在报纸上无意中发现陕北还有一只红军发展的不错，于是率军去了陕北。<br>\n<br>\n刘志丹对红军倾心接待，但毛腊肉看出来刘志丹在当地很有人望，而且陕北红军实力强过自己带领的红军残部。于是让保卫科捏造罪名，恩将仇报拿下了刘志丹等几个陕北红军领导人，最著名的有刘志丹，高岗还有习仲勋（没错，就是维尼的老爸）。其中习仲勋险些被活埋，坑都挖好了才被人救下来。<br>\n<br>\n刘志丹在被莫须有的罪名抓捕后都还保持着对党的忠诚，但毛腊肉是要斩草除根以绝后患的。后来把刘志丹放出来后，假惺惺的说是误会。然后拉拢了几个陕北红军的领导人，比如阎红彦和宋任穷，在刘志丹一次执行作战任务时，将刘志丹和他的警卫员全部杀害，刘志丹后脑中枪，今天共军都说不清楚他怎么死的。<br>\n<br>\n毛腊肉在建国后给陕北一个地方命名为“志丹县”。<br>\n<br>\n建国后1962年刘志丹的弟妹写了本小说叫”刘志丹“，当时负责西北区的习仲勋批示可以出版。结果先是被主政云南的上将阎红彦举报（估计心里有鬼），康生和邓小平借题发挥（邓小平和习仲勋要争国务院副总理），毛腊肉趁机整人，于是成了著名的“反党小说刘志丹案“，习仲勋因此被送到洛阳拖拉机厂劳动改造了，习仲勋的长女习和平在文革中被批斗致死。<br>\n<br>\n7.1932年一二八上海抗战，共军阻拦宋希濂抗日<br>\n<br>\n1932年日本在九一八之后想再吞并上海，于是蒋光鼐和蔡廷锴在上海抗战，史称一二八抗战。当时红军在江西认为日军来了越乱越好，自己好浑水摸鱼。当时宋希濂率领中央军的援军驰援上海，在江西遭到彭德怀的伏击，共军阻拦抗日延缓援军到达上海的时间。<br>\n<br>\n8. 西安事变后利用完张学良后想要吞并东北军<br>\n<br>\n西安事变前周恩来忽悠张学良，西安事变后张学良被蒋介石软禁，东北军群龙无首。张学良临走前任命老将王以哲临时统帅东北军。<br>\n<br>\n然后共军命潜伏在东北军的地下党孙铭九等人暗杀了王以哲，想趁机吞并东北军，但是失败，只有一部分东北军投靠了共军，比如吕正操。孙铭九等人在暗杀王以哲后想投奔共军，被毛腊肉拒绝。但是孙铭九在建国后当过人大代表。<br>\n<br>\n9.1940年黄桥战役引发皖南事变<br>\n<br>\n抗日时间，共匪基本是一分抗战，九分壮大。历史书上只讲了皖南事变，说蒋介石不抗日。事实根本不是如此。陈毅粟裕叶挺等人的新四军一直和国军为了争地盘摩擦不断。导致了黄桥会战的爆发，共军率先动手，陈毅等人打死了国军的89军军长李守维。<br>\n<br>\n值得一提的是，国军抗日期间一共战死了十个军长，一个是被共军打死的。<br>\n<br>\n这件事让蒋介石忍无可忍，才授意顾祝同和上官云相等人报复，于是才有了皖南事变。这件事基本是共军在国军抗日期间不断制造摩擦的写照。<br>\n<br>\n10.共军勾结苏联策划新疆并入苏联<br>\n<br>\n抗战期间，新疆主席盛世才一直对蒋介石阴奉阳违，在各方势力间倒戈，希望自己能永远当新疆王。<br>\n<br>\n共匪发现新疆有机可乘，于是多次派人去联系盛世才。而斯大林一直想把新疆并入苏联，扩大在中亚的影响力，于是授意共匪策动这件事。<br>\n<br>\n这导致了蒋介石在抗日期间还要兼顾新疆，他在日记中写道1945年时还有师长在新疆牺牲。你说日本从来没打到过新疆。。。<br>\n<br>\n其中毛腊肉的弟弟毛泽民就是在新疆搞煽动时战死。<br>\n<br>\n11.贺子珍为毛腊肉怀孕十多次生了十胎<br>\n<br>\n贺子珍自述嫁给毛腊肉，在红军流亡期间为毛腊肉怀孕十多次，生下十胎，除了毛岸英，毛岸青，李敏，李讷四个外，其余六个死于流亡途中。其实这在当年的红军女兵中是常态，不停的怀孕，逃跑，然后丢下自己的子女。<br>\n<br>\n毛腊肉回报给贺子珍的是到延安稳定后把她休掉，迎娶江青。然后贺子珍疯了。<br>\n<br>\n想到哪里写到哪，欢迎大家补充。","date":"2020-05-12","agreeCount":12,"discussionCount":0}