{"type":"article","id":18762,"title":"亡中国者，终为俄罗斯（蒋经国年轻时期文章）","uid":25931,"topics":[53,18],"contents":"<b>录自蒋经国《我的父亲》，正中书局，民国六十四年六月台初版。</b><br>\n<br>\n<br>\n林则徐说：[亡中国者，终为俄罗斯！]真是金石之言。<br>\n（一）<br>\n<br>\n父亲在本党第七次全国代表大会上说道：　『像我们这样四亿五千万人口，一千二百万方公里土地的国家，无论是跌下去，或是站起来，对于世界人类总是一番大震动。无论是敌人或是友人，都要先看他自己所受的影响，才敢确立他对我们中国的方针。』<br>\n<br>\n今天全部大陆被占领了，这不但对我们中国是第一件大事，就是对全世界的安危祸福也息息相关；这一事实，现在全世界有识之士，没有不深刻地体认到了！<br>\n<br>\n一世纪来，我们中国的积弱，固然由于大多数人民失却了「民族自信心」，但重要的，也还是由于列强帝国主义对于我们不断的侵略和压迫──尤其是比邻的日、俄两国，更迭为害。日本没有力量的时候，俄国就来了；俄国打败了，日本又起来；现在日本倒下去了，又成了俄国人的天下。真是「前门拒虎，后门进浪。」日本的田中义一说：「要征服亚洲，必先征服中国。」日本的野心，已由日本人自己的口中说出，这是容易明白的。而俄国人则不同，他们口口声声是「扶植弱小民族」，帮助殖民地民族的解放运动，援助中国革命；其实绝对没有这么一回事，那只是口是心非，变相的侵略主义而已。<br>\n<br>\n目前最重要的敌人，是攫取我们整个大陆的俄国──赤色帝国主义了。林则徐说：「亡中国者，终为俄罗斯！」这是金石之言！<br>\n<br>\n（二）<br>\n<br>\n俄国侵华，远自清初，但是全部的事实，只好让历史家去叙述。我这里应该说的，仅是与我的父亲有关的部份。我们知道，最近三十年来，俄人对我侵略的行动和方法，不外运用如下三种方式：一、组织中国共产党为其第五纵队，制造内乱。二、破坏我国与友邦的关系，使我处于孤立。三、直接明目张胆地用武力来侵略。<br>\n<br>\n关于第一点，开始自民国九年，共产国际特派维丁斯基到中国来活动。维丁斯基在上海勾结了陈独秀，创立「马克斯主义研究会」，作为共产主义，也就是苏俄的宣传机关的代理人。民国十年初，又派了赤色职工国际代表李特洛斯克及殖民地问题委员会秘书长马林为代表来华，协助陈独秀筹画党务工作。同年七月一日，在上海举行第一次中国共产党全国代表大会。大会宣布了正式成立「中国共产党」，积极进行苏俄在中国第五纵队的活动。一面马林又到桂林晋谒本党总理孙中山先生，表示苏俄政府同情中国革命运动，希望与本党合作。并建议：一、改组中国国民党，联合社会各阶层，尤其是农工大众。二、创办军官学校，以为建立革命武装的基础。三、与中国共产党合作。民国十一年，中山先生特派廖仲恺先生至日本与苏俄代表会商，结果双方同意，从此本党就开始与苏俄政府合作。因为这种关系，在民国十二年八月，父亲就奉派到莫斯科去考察。经过四个月的考察之后，对于苏俄内部的情况，了如指掌。回国的时候，便秘密向总理报告：第一、苏俄的共产主义，实行起来，一定要为害人类；第二、今日的「朋友」苏俄，正是我们未来的最大的「敌人」。当时为着避免和俄国分裂，所以这个报告，没有公布。父亲的慧眼，老早就发觉了俄帝的阴谋。<br>\n<br>\n十五年三月二十日，中共党员李之龙，以当时海军局局长的地位，率领中山舰，实行武装叛乱。父亲于先期得到报告之后，即以迅雷不及掩耳的手段，将中共在广州所有的机关，有关工会、农会、乃至苏联顾问住宅，均予派兵监视；共党的阴谋立归失败，马上对本党表示让步。同年四月初，父亲建议中央：『整军肃党，准期北伐』，就是为廓清共党份子的潜伏活动。以后全国相继实行清党，几次剿共，直到将共党赶入地下活动为止；没有一役不是父亲领导进行的。<br>\n<br>\n此外，苏联共产党除原有的东方大学、列宁学院及一般军事学校，收容中国左倾青年入学，受布尔塞维克的思想训练之外，并特别在莫斯科创设中山大学，专收中国学生，希图大量地训练和制造各种各式的第五纵队。俄帝对我的阴谋，可说是无孔不入的。<br>\n<br>\n（三）<br>\n<br>\n俄国对于我们的侵略，到了史大林时代，登峰造极。史大林的侵略主义，是继承俄国的历史传统；他的政策，也可以说，就是执行彼得大帝的政策。什么「社会主义」、「共产主义」、「民族自决」等等的口号，不过是欺人的幌子罢了。我可以举出一个实例：当我于民国二十四年到莫斯科去看史大林，谈话完毕出来的时候，他的秘书顺便问我：「你有几年没有到莫斯科来了，你有什么新的发现？」我对他说：「我今天下午才到莫斯科，晚上就来看你们；所以我还没有发现什么东西。不过有一件事，我要请教你，一九三一年，我也在这个地方看见过史大林，现在办公室的一切，都和从前一样，只有一点不同；从前史大林的书桌背后，是挂一张列宁站在坦克车上面，号召人民暴动的油画，这次却不见了，换了另外一幅彼得大帝的画像；这就是我今天所发现的新事物。」这个秘书听了笑一笑地说：「当然是新的，此一时，彼一时。」史大林从前跟了列宁从事「革命」，把彼得大帝的余孽沙皇尼古拉打倒了；现在，他却用尼古拉的祖宗──&nbsp;彼得大帝的画像，取他自己所崇拜的列宁的画像而代之。这就是正宗的布尔塞维克主义的真实内容，这对于他们的马克斯主义是何等讽刺！<br>\n<br>\n在民国十六年四月六日，还是我们北伐时期，也是国共尚在「合作」和本党「联俄」的时期。张作霖在北京搜查了苏俄大使馆；在搜出的秘密文件中，竟发现了莫斯科苏联共产党打电报给当时尚是我们革命政府顾问的鲍罗廷说：「我们的人帮助南方军队北伐，但却不能让南方军队占领全国；我们的目的，是要用这一个军事行动，来牵制其他帝国主义的力量，使他们不能从东方来打苏联。」这就是苏联「同情」中国革命和「援助弱小民族自决」的铁证！<br>\n<br>\n抗战时间，苏联也有飞机和「志愿队」派到中国来助战。有一天，驻兰州的俄国飞行队里一个队员，因为多喝了几杯酒，对我露出真言说：「我们到中国来打仗，最主要的目的，是要找一点日本的新式武器做对象，来练习练习。」他们把我们流血争取独立生存的战争，当作他们练习武器的试验场所。所以经过「练习」之后，飞机不来了，坦克也不来了。最后，更把东北接收来的日本的武器交给共匪，来打倒我们的政府了。俄帝这种狡诈狰狞的面目，谁都认识得清楚的。<br>\n<br>\n（四）<br>\n<br>\n民国三十四年二月，美国因为要苏联参战，提早结束对日战争，罗斯福总统与史大林订了雅尔达协定。我们当时为着要打退压境的强敌──日本，只好委曲求全，根据雅尔达协定，和苏联政府谈判，签订中苏条约。在谈判的时候，美国方面有人主张：「要结束战争，必须苏联参加，要苏联参加，他当然要提出对他有利的条件，等到他提出之后，中国政府应该考虑给他好处。」到了今天，外蒙古、中东铁路、旅顺、大连的军港，乃至整个大陆，苏联都攫取去了；然而他究竟用来对付谁呢？<br>\n<br>\n民国三十四年，美国还没有把雅尔达协定公布以前，我们政府已经派员到莫斯科去进行中苏谈判，我也参加。这次的交涉，是由当时的行政院长宋子文先生领导的。我们到了莫斯科，第一次和史大林见面，他的态度非常客气；但是到了正式谈判开始的时候，他的狰狞的面目就显露出来了。我记得非常清楚，当时史大林拿一张纸向宋院长面前一掷，态度傲慢，举动下流；随着说：「你看过这个东西没有？」宋院长一看，知道是雅尔达协定，回答说：「我只知道大概的内容。」史大林又强调说：「你谈问题，是可以的，但只能拿这个东西做根据；这是罗斯福签过字的。」我们既然来到莫斯科，就只好忍耐和他们谈判了。谈判中间，有两点双方争执非常剧烈：第一、根据雅尔达协定，有所谓「租借」两个字眼。父亲给我们指示：「不能用这两个字，这两个字，是帝国主义侵略他人的一贯用语。」第二、我们认为，所有问题都可以逐步讨论，但是必须顾到我们国家主权和领土的完整。后来，史大林同意不用「租借」两字，对于中东铁路、旅顺、大连这些问题，也肯让步；但关于外蒙古的独立问题──实际就是苏联吞并外蒙古的问题，他坚持决不退让；这就是谈判中的症结所在。谈判既没有结果，而当时我们内外的环境又非常险恶。这时　父亲打电报给我们，不要我们正式同史大林谈判；要我以个人资格去看史大林，转告他为什么我们不能让外蒙古独立的道理。我遂以私人资格去见史大林，史大林问我：『你们对外蒙古为什么坚持不让他「独立」？』<br>\n<br>\n我说：『你应当谅解，我们中国七年抗战，就是为了要把失土收复回来，今天日本还没有赶走，东北、台湾还没有收回，一切失地，都在敌人手中；反而把这样大的一块土地割让出去，岂不失却了抗战的本意？我们的国民一定不会原谅我们，会说我们「出卖了国土」；在这样情形之下，国民一定会起来反对政府，那我们就无法支持抗战，所以，我们不能同意外蒙古归并给俄国。』<br>\n<br>\n我说完了之后，史大林就接着说：『你这段话很有道理，我不是不知道。不过，你要晓得，今天并不是我要你来帮忙，而是你要我来帮忙；倘使你本国有力量，自己可以打日本，我自然不会提出要求。今天，你没有这个力量，还要讲这些话，就等于废话！』<br>\n<br>\n说时态度非常倨傲，露骨地表现帝国主义者的真面目。我也就开门见山地问他说：『你为什么一定要坚持外蒙古「独立」？外蒙古地方虽大，但人口很少，交通不便，也没有什么出产。』<br>\n<br>\n他乾脆地说：『老实告诉你，我之所以要外蒙古，完全是站在军事的战略观点而要这块地方的。』<br>\n<br>\n他并把地图拿出来，指着说：『倘使有一个军事力量，从外蒙古向苏联进攻，西伯利亚铁路一被切断，俄国就完了。』<br>\n<br>\n我又对他说：『现在你用不着再在军事上有所忧虑，你如果参加对日作战，日本打败之后，他不会再起来；他再也不会有力量占领外蒙古，作为侵略苏联的根据地。你所顾虑从外蒙进攻苏联的，日本以外，只有一个中国；但中国和你订立「友好条约」，你说二十五年，我们再加五年，则三十年内，中国也不会打你们；即使中国要想攻击你们，也还没有这个力量，你是很明由的。』<br>\n<br>\n史大林立刻批评我的话说：『你这话说得不对。第一、你说日本打败后，就不会再来占领外蒙古打俄国，一时可能如此，但非永久如此。如果日本打败了，日本这个民族还是要起来的。』<br>\n<br>\n我就追问他说：『为什么呢？』<br>\n<br>\n他答道：『天下什么力量都可以消灭，唯有「民族」的力量是不会消灭的；尤其是像日本这个民族，更不会消灭。』<br>\n<br>\n我又问他：『德国投降了，你占领了一部份；是不是德国还会起来？』<br>\n<br>\n他说：『当然也要起来的。』<br>\n<br>\n我又接着说：『日本即使会起来，也不会这样快；这几年的时间你可以不必防备日本。』<br>\n<br>\n他说：『快也好，慢也好，终局总是会起来的；倘使将日本交由美国人管理，五年以后就会起来。』<br>\n<br>\n我说：『给美国人管，五年就会起来；倘使给你来管，又怎样的呢？』<br>\n<br>\n他说：『我来管，最多也不过多管五年。』<br>\n<br>\n后来他不耐烦了，直截地表示：『非要把外蒙古拿过来不可！』<br>\n<br>\n谈话一直继续下去，史大林又很正经地向我说：『我不把你当做一个外交人员来谈话，我可以告诉你：条约是靠不住的。再则，你还有一个错误；你说，中国没有力量侵略俄国，今天可以讲这话；但是只要你们中国能够统一，比任何国家的进步都要快。』这的确是史大林的「肺腑之言」，他所以要侵略我们，还是害怕我们强大起来：因此，只顾目的，不择手段，用尽千方百计来压迫、分化和离间我们。<br>\n<br>\n接下去，他又说：『你说，日本和中国都没有力量占领外蒙古来打俄国；但是，不能说就没有「第三个力量」出来这样做？』这个力量是谁？他先故意不说。我就反间他：『是不是美国？』他回答说：『当然！』我心里暗暗地想，美国人订下了雅尔达协定，给他这许多便宜和好处；而在史大林眼中，还忘不了美国是他的敌人！<br>\n<br>\n最后，经过许多次的谈判，「中苏友好条约」终于签订了。不过，父亲当时对于签订这个条约，有个原则上的指示：『外蒙古允许「独立」，但一定要注明，必要经过公民投票；并且要根据三民主义的原则来投票。』这原则，史大林总算是同意了。史大林说过：『条约是靠不住的。』我们绝不以人废言，只要自己能发愤图强，有了力量，反共抗俄能够胜利，外蒙古还不是仍旧可以归还到我国的版图吗？而且，「中苏友好条约」，经俄帝澈底破坏之后，我们已经明白宣布其「无效」；依理依法，外蒙古仍然是中华民国领土的一部份。<br>\n<br>\n我还记得，在签订友好条约时，苏方代表，又节外生枝。他的外交部远东司的主管同我商量，要求在条约上附上一张地图；并在旅顺港沿海一带区域，划了一条黑线，大概离港口有二十□的距离，在这线内，要归旅顺港管辖。照国际法的观点，公海范围是有一定的规定，就是离开陆地有一定的距离；俄方此一要求，显然是不合理的。为了这一问题，争执了半天，从下午四点半到晚上两点钟，还没有解决。<br>\n<br>\n我很不耐烦的说：『你要划线，你划你的，我是不能划的。』<br>\n<br>\n他说：『不划这个线，条约就订不成！』<br>\n<br>\n我说：『订不成，我不能负责；因为我没有这个权力。』<br>\n<br>\n他说：『我是有根据的。』<br>\n<br>\n我说：『你有什么根据？』<br>\n<br>\n他拿出一张地图，就是沙皇时代俄国租借旅顺的旧图，在这张地图的上面是划了一条黑线的。并且指着说：<br>\n<br>\n『根据这张图，所以我要划这一条线。』<br>\n<br>\n我觉得非常滑稽，因此讥讽他们说：『这是你们沙皇时代的东西，你们不是早已宣布，把沙皇时代所有一切的条约都废止了吗？一切权利都全部放弃了吗？你现在还要拿出这个古董来，不是等于承认为你们所打倒的沙皇政府吗？』<br>\n<br>\n他有点着急说：『你不能侮辱我们的苏联政府！』<br>\n<br>\n我说：『你为什么要根据这个东西来谈判呢？不是等于告诉全世界说：你们还是同沙皇政府一样吗？』<br>\n<br>\n他说：『你不要吵闹，你的火气太大。』<br>\n<br>\n我说：『你要订约可以，但无论如何这一条线是不能划下的！』<br>\n<br>\n经过一番力争之后，这一张地图，虽附上去了，可是那一条线始终没有划出。由这件事看来，我们完全了解，史大林原来就是沙皇的再世或化身。<br>\n<br>\n在雅尔达协定中，规定东北的行政权及一切主权，都归中华民国政府。可是，苏联的军队来了，一切都等于废纸了。他用一切力量来掩护和培植林彪的部队，直到林匪的部队的力量可以支配整个东北的时候，才开始撤退。他们向我政府口口声声称道「友好关系」，可是，日本关东军缴来的武器，就不肯给我们。经根据条约一再向他们交涉，到他们没有办法抵赖的时候，答覆我们说：「应该照办，不过，你们过一个星期再来。」过了一个星期，再去交涉时，他们说：「等过两天再来。」又过了两天，他们说：「对不起！关东军的武器原来是放在火车站，因为装车装错，运到莫斯科去了。」后来，我们去了一个公文，质问他们说：「这么多的东西，怎么会不晓得而装错了呢？又不是一两个箱子，怎样会搬错？」他们满不在乎地回一个公文来说：「你们的信，我们收到了；现在根据同盟友好的关系，我们把关东军的武器，交给你们。共计步枪三千枝，马刀一百四十八把，东西现存哈尔滨，你们自己去收回。」这真是和我们开玩笑！其实他们是把武器交给匪首林彪，用以打击我们的政府了。<br>\n<br>\n（五）<br>\n<br>\n俄国不但要侵略我们，并且时时刻刻企图离间中、美两国的关系。我且举出两个事实，来证明俄帝的这种阴谋：第一件事，是在民国三十四年十二月，东北交涉发生最后一次困难的时候。父亲为了要解决东北和中、苏有关的许多问题，派我以私人代表的资格再去访问史大林。当时史大林曾经对我说：『你们中国人要明白：美国人想要利用中国作为满足他的利益的工具，他必要的时候，是会牺牲你们的！苏联愿意把本国的生产机器、汽车，以及中国所没有的东西供给中国；同时：也希望中国能把自己出产的矿物、农产品供给苏联。苏联又可以帮助中国在东北建立重工业，并发展新疆的经济；但是，我再三声明，也是我最大的一个要求：你们决不能让美国有一个兵到中国来，只要美国有一个兵到中国来，东北问题就很难解决了。<br>\n<br>\n『我的经济顾问最近会到长春去的，我要他和你见面；我并且告诉他：只要国民政府能保证今后美国不在东北得到利益，我们苏联一定可以作必要的让步。<br>\n<br>\n『苏联并不反对中国和美国建立关系，因为美国也可能帮助中国作经济上的建设；但是，希望你们千万不要信赖他。』<br>\n<br>\n史大林这种惺惺作态的话，初听起来好像「仁言利溥」；而在本质上则是「做贼的，喊叫捉贼」罢了。我看史大林讲的这一段话，不是别的，正是俄帝征服中国和垄断整个东亚市场的最重要的轮廓。我的父亲更早已看出，这是史大林的狡狯阴谋；如果我们上了当，就会亡国灭种，中华民族永无翻身的日子。所以，我们对史大林这种中、苏经济关系的建议，及其离间中、美关系的阴谋，澈底地予以拒绝了。<br>\n<br>\n（六）<br>\n<br>\n第二件事，是民国三十五年，赫尔利突然接到美国驻俄大使的来电，前来探询父亲说：「委员长要与史大林见面，究为何事？」父亲答道：『俄员非正式先来问余，有否与史会晤之意？余答以目前无暇，余亦无意出国。』此事据父亲推测，必系俄国事先故意告诉美国，谓父亲要求与史大林会晤；使美方对父亲发生疑忌，以期达到其离间中、美两国邦交的狡计。后来俄方或因恐怕以前向我非正式接洽要求父亲与史大林会晤一事，由我方告诉美国；或因美国已将父亲告诉赫尔利的话，向俄国提出询问：于是恼羞成怒，发动占领新疆的伊宁。<br>\n<br>\n俄方洽请父亲与史酋会晤一事，经过情形是这样的：三十五年五月中旬，一位苏联驻华使馆的武官，名叫罗逊的，声言有事，到处找我。我当时就约期同他会面，一见面，他就说：「你到什么地方去了？」我说：「到北平去的。」他说：「这几天是我一生最着急的日子，到处找你，都没有找到。」他同时拿出一个电报来给我看，内容是说：「苏联政府欢迎蒋委员长到莫斯科去，同史大林元帅见面；倘使蒋委员长认为在莫斯科见面不妥当，史大林同意指定苏联国境以内的任何地方见面。」我立即回答他说：「我要当面报告委员长。」他说：「你报告以后，委员长对这个问题是怎样答覆，请你马上告诉我！」他说话时态度非常焦急。我回来报告父亲之后，父亲说：『慢慢答覆他。』当天罗逊像热锅上的蚂蚁一样，竟一连打了七次电话给我，催问这事，当他打第七次的电话时，已是深夜了；我就用很轻松的口吻推托说：「朋友！我要睡觉了，明天再谈好不好？」他说：「到底委员长怎样说？」我说：「委员长还没有说什么。」到了第二天，父亲召我去，并指示我说：『你去告诉罗逊，几个月之内，我很忙，不能离开自己的国土。』　父亲又指示我说：『关于这件事，你就答覆他这几句话好了，不必多说。』我奉命后，就直接去找罗逊，遵照父亲的意旨行事，把上述的几句话，告诉了他。他说：「还有什么话要说的没有？」我回答他说：「再没有别的话。」事实的经过，就是如此。不料史大林却转回头来，利用这点资料，作为离间中、美两国邦交的诡计。父亲对于此事，在日记上写道：『余至此，更觉国际情形之复杂与阴谋之险狠，决非余直率率性所能应付。惟余大以诚实笃敬，不惧不诈，中道而行；所谓以诚制伪，以拙制巧，则一时虽受冤曲，而终久必能了解。盖余在国际外交所恃者，惟精诚与道义。』<br>\n<br>\n俄国这样挑拨离间的卑劣手段，并没有成功；史大林「心劳日拙」，不过白费一番心机罢了。<br>\n<br>\n总之，史大林的最后目的，就是要我们离开美国，与美国彻底分家！可是直到今天，我们还是一贯地维持国际道义，不但没有和美国分开，反而更进一步的合作无间；我们是始终对得起美国友人的。<br>\n<br>\n至于俄人用武力来侵扰我们的边境，自满清入关以后，就开始了；直至民国三十六年伊宁事件为止，不知若干次。因为，军事的侵略，是公开的劫掠，众目睽睽，没有人不知道是强盗行为；只要稍微涉猎中、俄关系历史的人，都会明白，用不着详细加以解说。我们统计，自一六四四年起，到大陆沦陷为止，俄国掠夺我们边疆的土地，先后共有五十四次之多。中国领土被占的面积，包括外蒙古在内，共有六百五十七万八千八百二十平方公里，约为我原有领土的三分之一；而与我们现有领土一千二百万平方公里比较，则已有一半的土地被俄国占领去了。这样大的仇恨，我们是永远忘不了的！<br>\n<br>\n父亲说：<br>\n<br>\n『俄帝本是我们中国的世仇大敌！』<br>\n<br>\n我们要挽救国家的危亡，要争取民族的生存，要维护我国数千年的历史文化于不堕；我们除了毫不犹豫地，而且贯澈到底地从事『反共抗俄』的革命工作之外，再没有第二条路可走了！　父亲反共奋斗三十年，是为着民族国家的生存，亦是为着维护真理而努力。只要我们在领袖领导之下，卧薪尝胆，雪耻图强，一德一心，奋斗到底，一定可以完成国民革命的第三期任务。『汉奸必亡，侵略必败』，是父亲昭示我们的历史铁则，俄寇共匪总逃不出最后败亡的命运的。","date":"2020-05-11","agreeCount":9,"discussionCount":0}