{"type":"article","id":18767,"title":"80后“最美女官员”吸毒死亡，曾被评“最美湘女”：多名公职人员参与吸毒","uid":8704,"topics":[5,341,161],"contents":"80后“最美女官员”吸毒死亡，曾被评“最美湘女”：多名公职人员参与吸毒<br>\n[url=https://m.sohu.com/media/120568485?spm=smwp.content.author-info.1.1589207681017v1Geuzw][/url]百姓乐聊05-10 09:48<br>\n[url=https://m.sohu.com/media/120568485?spm=smwp.content.author-info.1.1589207681017v1Geuzw][/url]<br>\n<br>\n<br>\n5月9日，湖南衡阳。澎湃新闻从权威渠道获悉，祁东县文化馆女副馆长非正常死亡一案已查明：吸食毒品后抽搐，送医死亡。另据官方信源，事发时，还有多名公职人员在场涉毒。死者施某君(女)及其朋友共10人聚餐，餐后唱歌饮酒吸毒，次日凌晨，施某君因出现抽搐送县人民医院，经抢救无效死亡。<br>\n<br>\n据了解，施某某1980年12月出生，身为副馆长的她也是文化馆的业务骨干，由祁东县委、县政府主办的“寻找最美”活动颁奖晚会上，施某某被评为“最美湘女”称号，成为10位“最美湘女”获得者之一，在祁东县文化馆的领导分工一栏里，有“一正四副”，施某某排在第5位。<br>\n<br>\n[url=https://pincong.rocks/publish/article/javascript:void(0);][/url]<br>\n[url=https://pincong.rocks/publish/article/javascript:void(0);][/url]<br>\n<br>\n经查证， 衡阳市祁东县文化馆一80后女副馆长施某某5月2日因酒后涉毒送医治疗。3日，施某某因抢救无效死亡。<br>\n<br>\n<br>\n5月2日晚，死者施某君(女，40岁，祁东县人)及其朋友共10人聚餐，餐后唱歌饮酒吸毒，次日凌晨，施某君因出现抽搐送县人民医院，经抢救无效死亡。目前其他9名涉毒人员已全部归案，公安机关正在对案件进行深入侦查。<br>\n<br>\n<br>\n施某某生于1980年12月，在馆内的业务能力很强，与同事之间关系也很好，曾多次获奖。他表示，对施某某个人生活并不了解。“我们也很悲痛，把她送到殡仪馆都凌晨一点多了。”该负责人称。<br>\n<br>\n在祁东县文化馆的领导分工一栏里，有“一正四副”，施某某排在第5位，分管免费开放、群众文化活动、安全生产工作等。一些同事称，她不仅模样俊俏，活泼开朗，业务能力很强，日常负责音乐与舞蹈方面工作，近年来获得不少奖项。<br>\n<br>\n<br>\n2016年3月3日晚，由祁东县委、县政府主办的“寻找最美”活动颁奖晚会上，施某某被评为“最美湘女”称号，成为10位“最美湘女”获得者之一。在其先进事迹的介绍中这样评价：她是引领先进文化的排头兵，用信念和热爱、实践和智慧，把文化做成温暖，编成快乐，编排了一个又一个文艺精品，捧回了一个又一个金杯银杯，培养了一批又一批优秀演员。<br>\n<br>\n对此广大网友评论：<br>\n<br>\n<ul><li>珍爱生命，远离毒品。</li><li>对涉毒人员必须严查</li><li>文化馆，有多少文化？</li><li>这绝对不是普通的饭局，参加人员的身份很重要，应该公布其余九人姓名职务。</li><li>陪酒，陪毒，最后嗨死了!这陪的是什么人啊？</li></ul><br>\n近年来，一些党员干部也沦为“瘾君子”，并在沾染上毒品的同时进行权钱交易。新京报记者注意到，其中级别最高的，是江西省人大常委会原副主任陈安众。<br>\n<br>\n陈安众曾任湖南衡阳市长、江西萍乡市委书记、江西省政协副主席等职，2010年任江西省人大常委会副主任，2013年12月落马。<br>\n<br>\n据《中国经济周刊》报道，陈安众的私生活到了相当荒唐的地步，会到澳门去赌博，甚至还会吸毒，“在歌舞厅，喝多了酒，吸了毒，找一帮女孩子。”2015年6月，陈安众因受贿罪被判有期徒刑12年。<br>\n<br>\n还有一名涉毒的落马官员，被称为“吸毒市长”，他就是湖南临湘原市长龚卫国。2017年7月，他因滥用职权、受贿157.5万元，一审获刑7年。在“吸毒市长”被查之前，还有一名“吸毒州长”落马——云南省楚雄彝族自治州原州长杨红卫。<br>\n<br>\n杨红卫于2011年4月被“双规”。据媒体报道，杨红卫精力特别旺盛，可以连续几天白天开会，晚上吃烧烤吃到凌晨四五点钟，一大早又起来上班，许多局长比他年轻都受不了。","date":"2020-05-11","agreeCount":5,"discussionCount":0}