{"type":"article","id":18765,"title":"[舊聞] 廣西留守女童遭18名老人性侵 最大年紀達76歲","uid":24627,"topics":[2770,99,6506,4103],"contents":"今天在微博看到這個新聞直接他媽的把我看吐了 <mark>支那</mark>真的是人間地獄<br>\n<br>\n<b>原标题：一个村庄的集体“沦陷”</b><br>\n<br>\n从表面上看，广西玉林市兴业县大平山镇南村算不上一个贫穷、闭塞的村庄。从玉林市区出发，往西北方向一路行驶约30公里就到了：在平原中拔地而起的丘陵，“俯瞰”着村庄高矮不一的屋舍，一条缓缓流淌的溪流从村前绕过，与之相连的，就是薄雾弥漫的田野。<br>\n<br>\n年近岁末，这个有着2300多口人的村庄，在冬日和煦的阳光照射下，老人们背着手慢慢踱步，妇女抱着孩子溜达串门，黄狗卧在村道上，放学后的孩子三三两两一路嬉戏。<br>\n<br>\n就是在这个宁静的村庄，一个留守女童，在长达两年的时间里遭到村里多名中老年人性侵。愤怒的父亲发现真相并报警后，司法介入，最终10人被判刑。让人意想不到的是，这不是一个罪恶被制止、坏人遭惩治的故事，反而是女童及其家人遭受了村民的“敌视”，“都是她，把那些老人送到了牢里。”<br>\n<br>\n<b>　“爷爷辈”施害者</b><br>\n<br>\n广西玉林市兴业县大平山镇南村，一个留守女童，在长达两年的时间里遭到村里多名中老年人性侵。性侵的事实，最终因法院的判决而得以确认。兴业县人民法院分三批审判：2013年10月14日判1人猥亵罪，刑期2年6个月;4天后，3人因强奸罪获刑9年、7年、7年;11月27日，另6人一同以强奸罪获刑。<br>\n<br>\n宣判后，只有1人提起上诉。他并没有否认与幼女间有身体接触，但他认为自己不是主动的，而且认为量刑过重。<br>\n<br>\n10人性侵的是同一个女孩小雨(化名)。她2000年3月出生，受害时还是一名小学生。施害者获刑时，年纪最大的76岁，最小的也有44岁了。<br>\n<br>\n在小雨的叙述中，强奸过她的至少有18人，其中15人是她同村的长辈—大部分是爷爷辈。在持续2年的时间里，每人平均性侵三四次。最多的一个，60岁的陈美光，法院认定达15次。<br>\n<br>\n第一次性侵发生在2011年，当时小雨只有11岁，而施害者黄延来已经74岁了。那是4月份，春季放农忙假的最后一天，“瘦瘦小小的小雨，跟着奶奶去山岭间的田里插秧，后来小雨自己一个人去捡田螺，捡着捡着，她就离奶奶越来越远了。”<br>\n<br>\n噩运在此时降临，“正在山岭脚下砍竹笋”的黄延来发现了孤身一人的小雨。她成了“猎物”。“强奸时，身旁放有一把砍竹笋用的那种铁的长钩刀。”<br>\n<br>\n这些情节是家人根据小雨的回忆整理出来的，家属试图弄清楚罪恶是如何一步步发生的，为什么会卷入这么多人。法院的判决书则要简单得多，只有对单一犯罪事实的认定。<br>\n<br>\n一个村庄的集体“沦陷”：广西玉林市兴业县大平山镇南村，一个留守女童，在长达两年的时间里遭到村里多名中老年人性侵。让人意想不到的是，这不是一个罪恶被制止、坏人遭惩治的故事，反而是女童及其家人遭受了村民的“敌视”，“都是她，把那些老人送到了牢里。”&nbsp;<br>\n<br>\n法院的认定与小雨的陈述也存在出入。根据判决书，黄延来犯罪的时间是在2011年10月的一天中午。这个时间点，让黄延来的强奸顺序至少排在了72岁的周振成和60岁的陈美光之后。而小雨则坚称，黄延来才是第一个施害者。<br>\n<br>\n黄延来得逞后，开始把小雨介绍给其他人。在小雨放学的路上，黄延来嬉笑着把小雨指给别人看：“就是这个，很容易就可以让她干那事。”<br>\n<br>\n他所说的“很容易”，是指每次性侵完之后，给小雨15元或20元不等的零花钱，让她不要声张。按照小雨的讲述，后来黄延来甚至发展到叫人到她家来强奸她。<br>\n<br>\n经由黄延来的“介绍”，参与性侵的人数越来越多，就像滚雪球一样。除了黄延来，周振成和陈美光也成了介绍人，陈美光甚至有叫来人后，两人一起轮奸的情节。<br>\n<br>\n据小雨回忆，黄延来第一次把陈美光拉来的时候，陈美光还说，“孩子这么小，快放了人家”，并未实施性侵。但是之后，陈美光也“沦陷”了，并成为强奸次数最多的人。<br>\n<br>\n被拉进来的人群中，只有一个人守住了底线，未曾参与性侵。据小雨陈述，陈美光还喊过一个傻子来，但是那个傻子“连碰都不敢碰”她。<br>\n<br>\n<b>　面带愤怒的同情者</b><br>\n<br>\n南村的村干部和南村小学的老师认为，性侵是隐秘进行的，除了涉案人员，外人难以知晓。南村小学一位李姓老师说，村民应该不知情，“如果外人知情，我想应该不会发生那么长时间了。”<br>\n<br>\n李老师说，在小雨就读的两年时间里，小雨的“死党”从来没有向老师透露过半点风声，而“小孩子的心态，是有什么情况都喜欢跟老师汇报的”。<br>\n<br>\n然而，只要到村里随便走一走，就会发现所谓“不知情”的说法，显得有点站不住脚。<br>\n<br>\n2013年12月31日下午，在离小雨家门口十多米远的马路上，记者采访小雨的爷爷、奶奶以及叔公时，须发已白的叔公声音激越地表达着自己的愤怒，原本寂静的一角，引来了几个村妇围观。在墙角，一个背着孩子的妇女静听了半晌，似乎是不同意这位叔公的说法，她向记者勾了一下手，然后转身离去。<br>\n<br>\n记者随后跟着她，走出一条狭窄的巷道，已经有三四位妇女站在那里。“你是记者是吧?你千万不要只听他们一家人的，事情根本就不是那样子的，”一位皮肤黝黑、年近五旬的妇女有些激动，“你不信可以到村里随便去问一问。”<br>\n<br>\n“那真相是怎样的呢?”记者问。几个女人相互看了一眼，有人忍不住笑出声来，带着不好意思讲出口的羞涩表情，然后迅速用眼神“投票”，推出一位代表。<br>\n<br>\n被“推出来”的妇女沉默了一下，表情严肃，带着愤怒：“都是那个小女孩主动的，去到人家老人屋里，‘你有钱吧，要不要啦?’‘30块都没有吗?’就这样的，都是她，把那些老人送到了牢里。”<br>\n<br>\n“是啊，是啊，就是这样的，老人都是让她给害的。”背着孩子的妇女同声附和，用手指给记者看黄延来的住处—屋子隔着村道数米，离小雨家也不过百来米远。76岁的黄延来是村里的五保老人，按照村支书的说法，“那些老人从来都没有做过犯法的事情。”<br>\n<br>\n这或许也是老人们被判坐牢后引起村民同情的原因之一。在记者问到“你们有没有想过，那只是一个孩子”时，围在边上的村民沉默了一下，随即有人反驳：“知道要钱，就不是孩子了。”或许觉得不妥，又补充道：“都怪老人不懂法，没满18岁，是吧?”<br>\n================================<br>\n<br>\n新聞來源：今日頭條的光明網&nbsp;<br>\n感覺鏈接不安全就不放了","date":"2020-05-12","agreeCount":8,"discussionCount":0}