{"type":"article","id":18769,"title":"读书有用还是无用，知识改变思想吗？","uid":41672,"topics":[8905,8906,1809,70],"contents":"先声明，我不反知识，爱读书，但下文可能对高学历人群有微词，望包涵。中国有句话叫“读万卷书，行万里路”，而这个路可以是人生道路，只有经历多了才能真正理解看过的书，才有同理心。<br>\n读书无用论曾经在毛泽东时代盛行，但不因人废言，一句真理可以出自哲人之口，也可以出自白痴之口。没有牛顿，万有引力还是客观存在。<br>\n毛还说，知识越多越反动，也煽动过湖南独立，和分裂中国，还鼓吹学习美国才不至于改朝不改制度。我只能说毛的话大多数是对的，但都只对一半。他用对的一半获得自由派知识分子的信任，用错的一半欺骗没文化的农民。<br>\n<br>\n本文只分析读书和知识有无用。我认为，知识和金钱，枪支等一样，得看怎样使用它们。你可以用枪保护弱小，阻止恶行，也可以杀害无辜和打劫。你可以为了金钱损害他人利益、买凶杀人等等，也可以捐钱扶贫济微。你可以用知识改善农业和工业技术促进生产效率，也可以为民众争取公民权利，促进社会制度革新，也可以发明生化武器或基因武器作无差别杀人，或帮助独夫民贼洗脑民众成为奴隶，为独裁者歌功颂德建立暴政的合法性。<br>\n<br>\n国内的大学生反民主，举报教育不当言论，就不说了。看看中国留学生生活在民主国家，却为暴政唱赞歌。刻苦读书出国，英语说得夸啦啦的人和美国主播辩论，为中共的恶行诡辩。黄之峰在德国演讲的时候，一个大陆留学生和黄之峰说：”我是学医的，对社会有贡献，而黄你只是到处演讲什么也没做，有资格指责中国政府吗？“<br>\n这些人在国外读的是什么书？怎样读书？<br>\n<br>\n中国留学生读的书和白人学生黑人学生拉丁裔学生印度学生没区别，人均学历也比其他族裔高，常常骄傲中国学生智商最高。但问题在于，中国人大多数只是记忆学习，在国内已经习惯了，所以没有独立思考能力。而从小在西方国家受教育的人已经习惯质疑老师了，所以当西方一些左派教授吹捧一些自己不是很懂的中国文化时，中国留学生就像小时候背诵和默写课本一样照单全收，绝不质疑。<br>\n<br>\n不能说西人就没有那种刻板只会记忆填鸭的人，也会有，但这种人在美国是被瞧不起的，所以即使天生记忆工具的西方人为了学好活好，不得不让自己多方面发展，培养自己能多质疑，以适应美国社会。而中国学生要适应中国社会和教育，就不得不变得呆板，不仅不质疑老师的话，还想尽办法讨好老师。<br>\n所以在中国读书很厉害的学生，有这些特点：不讲喜欢不喜欢，只要习惯用的方法和事物；所谓的劳逸结合只是为了更好读书，并不是为了爱好，除了读书就是锻炼身体，参加家长认为好的运动。因为没有真实的爱好所以不会偏科，思想也不多，做一切对提高成绩有用的事。<br>\n<br>\n我看过一则新闻：一个省的理科高考状元，性别不能提，此人有一个学习方法，就是先把物理课本的所有公式定律背得滚瓜烂熟，以后听课和做题就很快掌握知识。不背九九乘法表的美国学生对此人的学习方式一定很吃惊。<br>\n难道学习不是先要记忆吗？没错，任何初步学习都要记忆，但看你怎么记。在不求甚解摇头晃脑背诵“子曰”，和枯燥公式是一种记忆方法。通过无竞争游戏，和试验，再自己找材料分析，动手研究调查也一样能记忆知识。如后者的初等教育方法肯定进度很慢，也更考验老师的能力。而前者只需要老师萝卜加大棒威逼学生记住，背诵，做题，中国学生用童年和青少年大部分时光训练超过同龄美国学生的知识量。中国学生不断做题，重复做，在国际奥数等比赛中傲视西方学生。<br>\n<br>\n掌握同样的知识，中国学生比西方学生用更多时间，变得熟能生巧，所以中国理科学生给老外教师的印象是基础知识扎实。他们虽然从小被训练得很快掌握知识，但不能发展新的知识。这就可以理解，为什么那么多华裔科学研究人员盗取美国和其他西方国家技术了，因为中国人不会创新啊！<br>\n<br>\n我高中有一个死党，他数学成绩超烂，每次考试都要我扔纸条。有一次，我自己也被一道题拦住了，没时间写纸条，于是悄悄露出做完的试卷给他看，结果他抄的太慢被老师发现了。旁边有个数学还算好的同学看了我的某题答案几秒就知道怎么答题了。<br>\n明白了吗？中国教育就是培养快速抄袭的能手。不会创新技术不要紧，只要看得懂，模仿快，就是千人计划人才了。西方教育花很大精力和时间培养数量极少的创新人才，中国教育培养大量山寨高手，抄袭的人反而笑创新的人笨，你们高学历人才没有我们中国多，哈哈哈哈。<br>\n<br>\n培养科技人才都如此，没有严格标准的人文人才就不用提了。在中国怎样的人是有才华的呢？看书一遍就能背得滚瓜烂熟，写文章大量引用古人的话。网络键盘侠上知天文下知地理，辩论起来先给千言万言材料，弄晕对手再诡辩。讨论军事，无差别复制资料，证明中国军事很强大，数据已经赶俄超美，要不再来点让美军吓尿的图片。真打起来，就是北洋舰队的下场。<br>\n<br>\n中国人从古至今以死记硬背的方法汲取知识，只抄袭不研究，过程和方法太急，即使照搬西人的办学外壳，教育目的还是师夷长技以制夷，因为以制度改革让国家崛起会太慢。中国式人才出国留学拿再多学历学位，再多国际奖项，再多证书，其意义和老祖宗考科举博取功名一样，他们对社会制度变革没兴趣。<br>\n<br>\n中国人从小在人格被严重践踏的状态下强度训练各种技能（很多离开中国的学生依然如此），成年后掌握再多知识都不会反动的，因为被羞辱惯了。他们如不出意外,绝对是为虎作伥,从受害者变迫害者，在家迫害自己的子女，在社会迫害弱小群体，维护独裁者如维护爱家暴的家长。你可以理解很多大陆人对香港人反抗中共的迫害感到愤怒了吧，他们心想“凭什么你们香港人搞特殊，就因为你们被英国统治过就自以为自己不是中国人吗？就和我们不一样吗？”<br>\n<br>\n由于中国从古至今的教育都忽略掌握知识的过程，不肯花时间质疑古人的话和理论，导致一些在西方可能成为人才的孩子成了笨蛋。我见过一些小时候很聪明的孩子，他们个性鲜明，做一个题目喜欢剖根究底，或者尝试不同方法解答问题，这样一定需要更多时间又容易出错，但中国教师和家长要求孩子一定按照他们的方法做，这样更快且绝对不会出错，只要按照既定方法就一定不会错。按照已有的办法，孩子很快答对题目了，但失去了独立思考的机会，长此以往不会创新。中国教育要求孩子不要出错，记住这个方法，于是中国人小时候被训练不出错，但人一定会出错的，所以我们长大后出错不肯承认，无法接受失败，就像中国文明被称为早熟的文明，早期看起来发展很好，年纪见长后才被洋人证明错得厉害，然而死不认错，结果被日本学生暴打。<br>\n<br>\n创新的代价极高，西方现代教育尊重人的天性，是无法流水线量产高学历分子，于是出现大量低学历笨蛋，但只要在美国受到精英教育绝对是人才，而中国批量生产高学历庸才。<br>\n<br>\n中国社会让太多蠢人读太多书，让太多聪明人读太少书。刚才讲的那个学生因为喜欢深入研究，质疑老师，所以一定受到批评，受到人格侮辱，被视为笨孩子，于是没法跟进中国老师的教育进度，学业受到重挫，开始厌学，如他家境不好，与高学历无缘，更别提出国留学。太聪明又读书少，易变奸黠，郭文贵就是这样的人，他绝对是聪明人，出身低微，虽然能携钱财逃出中国，但看上去有点邪门。如果此人在美国受教育，不是乔布斯就是巴菲特了。相反的，中国的很多高学历人口是庸才，本质是笨蛋，又因为任何社会笨蛋是占大多数，所以中国人来了一场学历大跃进，他们很听老师的话，拼命做题，用最快速和刻板的方法掌握了考试技巧，成了学霸、考霸，读了二十多年的书，却不懂独立思考，在中国被政府、家长、老师洗脑，出了国被大使馆和厌恶西方的白人教授洗脑。出国不出国、翻墙不翻墙已经对他们的思想没影响，这些庸才知道再多资讯，读再多书没用，对自己没用，对社会有害，对独裁者很有用。","date":"2020-05-11","agreeCount":3,"discussionCount":0}