{"type":"article","id":18773,"title":"今天将成世界第三疫情国：看俄罗斯的权力光头如何挺过","uid":23931,"topics":[53,6853,5262],"contents":"原计划是等到俄罗斯疫情成为世界第二再写，不过实在是忍不住了。<br>\n<br>\n就像奥威尔说他的写作动力是政治，是反对极权主义。只有在反对极权主义的时候他才能写出有生命力的文字。对我来说，这种动力来自面对虚伪和愚蠢，尤其是权力崇拜，或者任何其他偶像崇拜，所造就的虚伪还有愚蠢，其实是同一枚硬币的两面，那个硬币该叫什么，现在没找到合适的词。<br>\n<br>\n但有一件事我绝对确定，当我立足真实去嘲讽这种愚蠢兼虚伪的时候，才能写出让自己满意的文字。不仅如此，这种冲动会逼着我放开其他事情，将注意力从原本以为重要且必要的事情上拉过来，而且不写完就不可能去做别的。（所以品葱友们很好理解，为啥我对讽刺'STEM神教'有兴趣）<br>\n<br>\n所以，今天继续。<br>\n<br>\n-------------------------------------<br>\n俄罗斯的<a href=\"https://www.themoscowtimes.com/2020/05/11/coronavirus-in-russia-the-latest-news-may-11-a69117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最新COVID-19进展，莫斯科时报报道</a>：<br>\n<blockquote>May 11: 3 things you need to know today<br>\n<br>\n1. Russia confirmed <b>11,656 new coronavirus infections Monday, bringing the country’s official number of cases to 221,344 and marking a new one-day record increase.</b><br>\n<br>\n2. President Vladimir <b>Putin has eased Russia’s “non-working” period imposed to slow the spread of coronavirus even as Russia emerges as Europe’s new coronavirus hotspot</b>. <br>\n<br>\n3. Russia has conducted more than 5.6 million coronavirus tests, its state consumer protection watchdog Rospotrebnadzor said, or about 188,000 tests per day.<br>\n<br>\nMore updates<br>\n<br>\n— Russia's second-largest city, <b>St. Petersburg, has extended its coronvirus lockdown until May 31 and will require its residents to wear face masks and gloves in public starting May 12</b>.</blockquote><br>\n<br>\n5月11日，俄罗斯的单日新增数再破纪录，达到11656，确诊总数已经升到221344，并且不出意料地超过了意大利，成为世界第四。<br>\n<br>\n今天，也就是5月12日，俄罗斯将不出意料地超越英国，成为世界第三。本周内，可能还有望超越西班牙，成为世界第二。<br>\n<br>\n圣彼得堡把封锁延长到5月31日，并要求从5月12日开始，市民在公共场所必须戴口罩和手套。<br>\n<br>\n普京却在这种时候，宣布了<a href=\"https://www.themoscowtimes.com/2020/05/11/putin-eases-nationwide-virus-lockdown-as-russia-becomes-3rd-most-infected-country-a70240\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">要放松全国的封锁</a>：<br>\n<blockquote>“Starting tomorrow, <b>May 12, the national non-working period will end for the entire country and for all sectors of the economy,</b>” Putin said in his sixth televised address on the coronavirus.<br>\n<br>\n<b>“But the fight with the epidemic isn’t ending, its threat remains even in territories where the situation is relatively safe,</b>” he added.<br>\n<br>\nPutin extended the regional governors’ authorities to impose restrictions during the outbreak and said doctors will have the “final say” on when to lift restrictions.<br>\n<br>\nPutin said that Russia had used the self-isolation period to prepare its healthcare system, increasing the amount of hospital beds and saving \"many thousands of lives.\"<br>\n<br>\nThis \"allows us to begin a gradual lifting of restrictions,\" he said.<br>\n<br>\n<b>\"It is in the interest of all of us for the economy to return to normal quickly.\"</b></blockquote><br>\n<br>\n普京说：“从5月12日起，全国与全行业的停工期结束。但是与瘟疫的战斗未终结，即使是相对安全的区域，它的威胁仍在。”<br>\n<br>\n他还授权地方长官的可以执行封锁，并说医生们“有最终决定权”。（对权力崇拜者的愚蠢和虚伪有所了解的人，根本不可能信医生有决定权这种废话）<br>\n<br>\n普京强调已经通过隔离期整备了医疗系统，增加了医院床位，并拯救了数以千计的生命：“这些措施让我们可以开始逐渐放松限制。”<br>\n<br>\n“让经济快速复原，符合我们所有人的利益。”<br>\n<br>\n----------------------------------------<br>\n面对这种巨大的不确定性还有风险，普京的表现并不比任何人好。倒不如说，他处在比较差的那一区间。可见正如我所说，内心别无凭依的物质主义者，面对未知，很难不露丑态，很难面对现实，很难承认自己犯错，并做出应有的调整。<br>\n<br>\n在呼吁解除封锁的时间点上，普京的表现甚至弱于习近平，习近平好歹是在大家看着数字下降的时候，哪怕他伪造数字。而普京却选了个所有人看到单日新增数达到最高峰的时刻，对权力崇拜者而言，这是自己削弱自己权威的白痴举动。虽说一旦陷入权力的崇拜，耍白痴就必成新常态。但从另一个角度看，也可明白普京当前面临的压力有多大。<br>\n<br>\n----------------------------------------<br>\n俄罗斯的疫情究竟有多重？看大概过去一周的每日新增就明白了。<br>\n<br>\n5/11，单日新增11656<br>\n<br>\n5/10，单日新增11012<br>\n<br>\n5/9，单日新增10817<br>\n<br>\n5/8，单日新增10699<br>\n<br>\n5/7，单日新增11231<br>\n<br>\n5/6，单日新增10559<br>\n<br>\n5/5，单日新增10102<br>\n<br>\n5/4，单日新增10581<br>\n<br>\n普京肯定觉得是好消息，因为“进入平台期了”。<br>\n<br>\n而就算是这短短期间，各种<a href=\"https://www.themoscowtimes.com/2020/05/11/coronavirus-in-russia-the-latest-news-may-11-a69117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">奇葩事层出不穷</a>。<br>\n<br>\n相较之下，开空头支票，强征17、18岁的护士生去医院，就显得十分正常。<br>\n<br>\n几个感染COVID-19的医生从所在医院坠楼的离奇事件目前依然无解。<br>\n<br>\n圣彼得堡官方誓言，要给感染COVID-19的医护们补偿。但是，必须“先认定他们自己在感染发生过程中要负的责任比例”。（能把医护感染COVID-19定性为交通责任划分的范围，实乃世界首创，兲朝好像还没能先填补这个世界空白，可见俄罗斯族不愧是战斗民族）<br>\n<br>\n尽管自己国内的疫情数字猛增，俄罗斯还是向刚果派出了两台移动研究室，要“帮助非洲人民抗击疫情”。<br>\n<br>\n继总理和建设部长，以及建设部长的副手感染COVID-19之后，据5月6日的报道，文化部长Olga Lyubimova也确诊感染，成为内阁里倒下的第三人。第二天，也就是5月7日，莫斯科市长索别林说莫斯科可能有300000感染，那一天的官方公布数字是92676。<br>\n<br>\n此时，俄罗斯又发现从荷兰购买的抗体检测试剂对早期感染的检测结果不可靠，等于说有很多具备感染能力的病人检测阴性。<br>\n<br>\n5月9日的报道说，莫斯科北部一家收治COVID-19的医院起火，烧死一人，200人必须撤离。由于当天是俄罗斯的胜利日，也是普京念念不忘的大日子，他呼吁俄罗斯人要拿出坚不可摧的团结：“我们都知道而且坚信，当我们站在一起的，我们将坚不可摧！” （COVID-19: Invincible? Hold my Vodka.）<br>\n<br>\n似乎是为了证明自己的话，普京坚持胜利日阅兵不能放弃。就算只有空中阅兵也好，只有海上阅兵也好，没有观众也要在莫斯科进行焰火表演。<br>\n<br>\n不过呢，<a href=\"https://www.themoscowtimes.com/2020/05/11/400-russian-cadets-infected-with-coronavirus-after-moscow-v-day-rehearsals-proekt-a70238\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">COVID-19似乎就是在等他这么干</a>：<br>\n<blockquote><br>\n<b>At least 376 Russian cadets have been infected with the coronavirus after participating in rehearsals for the postponed Victory Day parade in Moscow’s Red Square</b>, the Proekt investigative website reported Monday.<br>\n<br>\nRussia marked the 75th anniversary of the Soviet victory over Nazi Germany in World War II with only military plane flyovers and a fireworks display Saturday. The last rehearsal for the parade took place on April 16, the day when Putin postponed the event and vowed to hold it later in 2020, an unnamed participant told Proekt.<br>\n<br>\nThe virus broke out among officers and cadets in at least five elite Russian military academies and one regiment — out of the more than 40 involved — following the parade rehearsals, Proekt cited participants and their relatives as saying.<br>\n<br>\n“That YouTube video filmed by bus drivers was true, my son told me,” an unnamed mother of a naval infantry brigade soldier was quoted as saying, referring to unconfirmed footage of rehearsals outside Moscow which showed crowds of troops gathered in an apparent violation of social distancing guidelines.<br>\n</blockquote><br>\n<br>\n在4月16日的时候，因为普京坚持不放弃胜利日阅兵，仪式最后彩排仍在进行。<br>\n<br>\n虽然普京当天宣布要“延后阅兵”，但是后果已经来了。<br>\n<br>\n5月11日，已经有至少376名在红场参加最后彩排的军校训练生确诊感染了COVID-19。彩排之后，在至少5所俄罗斯的精英军校，爆发了COVID-19感染。<br>\n<br>\n普京想到的解决办法是：禁止士兵向记者提供信息。<br>\n<br>\n俄罗斯军方则比较实际一点，他们许诺隔离所有参加彩排的人。已经有1132训练生，还有1723士兵，在星期天的时候检测COVID-19为阳性。<br>\n<br>\n不管怎么说，普京或最赢，中或最赢。<br>\n<br>\n----------------------------------<br>\n除了现实的损害，<a href=\"https://www.themoscowtimes.com/2020/05/08/russian-priest-hospitalized-with-coronavirus-after-calling-it-extremely-useful\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">COVID-19继续给“大俄罗斯精神”带来冲击</a>：<br>\n<blockquote>A senior Russian priest notorious for his controversial remarks about women and family life has been hospitalized with coronavirus after he extolled the infection’s positive impact on humanity, the RBC news website reported Friday.<br>\n<br>\nArchpriest Dmitry Smirnov earned the dubious title of “Sexist of the Year” this spring for comparing common-law wives to prostitutes, urging girls to prepare for childbirth instead of going to school and saying that women have “weaker minds” than men.<br>\n<br>\n<b>Smirnov, 69, called the virus “actually an extremely useful phenomenon” during a Sunday sermon, saying those who have died from it “gave their lives for their neighbor.” <br>\n<br>\n“Egotism has gone down, replaced by volunteerism, the wish to do something for one’s neighbor and increased understanding of some very important Christian qualities,” he said.</b><br>\n<br>\nThis weeks’ remarks come after he advised Russians who have lost their jobs and ran out of savings during the coronavirus pandemic to “ask for alms.”<br>\n<br>\nA priest at Smirnov’s church in central Moscow told RBC that the archpriest has been hospitalized and that his condition is “not serious.”</blockquote><br>\n<br>\n俄罗斯69岁的资深东正教大牧师Dmitry Smirnov，平时就以富有争议的言论著名，常建议女孩要为生育做准备，而不是去学校。<br>\n<br>\n5月3日星期天的时候，这位大牧师高度赞扬COVID-19给人带来的正面效应，他说：“（这病毒）实际上是极其有用的现象，（死者）为邻居们献出了生命。”<br>\n<br>\n他强调：“（冠状病毒让）自我中心主义削弱了，代之以志愿者的热情，希望帮助邻居的愿望，还增加了对重要的基督教价值的理解。”<br>\n<br>\n5月8日星期五的时候，大牧师 Dmitry Smirnove 已经因为感染COVID-19入院，他的同事说，“症状不严重”。<br>\n<br>\n----------------------------------<br>\n接下来，俄罗斯该怎么办呢？<br>\n<br>\n没人知道，没人愿意讲。<br>\n<br>\n就连普京自己，也无聊到在<a href=\"https://www.youtube.com/watch?v=sdePNqXR3Lo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>玩儿笔了</u></a>","date":"2020-05-13","agreeCount":5,"discussionCount":0}