{"type":"article","id":18782,"title":"肺炎疫情：政治纷争下，全球科学家如何看武汉起源论和病毒溯源","uid":44818,"topics":[5689,5262],"contents":"&nbsp; &nbsp; 新冠肺炎疫情已在全球蔓延近5个月，这种新被发现的冠状病毒如何跨越物种屏障，从野生动物进入人类依然是难解之谜。中国的流行病学专家们似乎也对最早一批患者如何感染讳莫如深。信息的真空让病毒起源的讨论陷入了空前激烈而混乱状态。自二月以来，有关新冠病毒可能来自武汉一家病毒研究所实验室的阴谋论在社交媒体上甚嚣尘上。具体而言，这些传言分两种：一些人认为这是中国在进行秘密的生物工程研究，另一批人认为这些病毒是天然的，但因实验室事故而意外泄露。这些说法随后被一些政客所采用。尤其在美国，共和党政府正加紧努力将病毒源头归咎于中国，美国总统特朗普（Donald Trump）和国务卿蓬佩奥（Mike Pompeo）在即将到来的大选之前，不断重复着这种叙事。<br>\n&nbsp; &nbsp; 但这一说法除了遭到中国的激烈反击外，亦未获得美国科学家和情报界的认可，甚至连美国的亲密盟友也对此持谨慎态度。中国当局则坚称，病毒的起源还未确定。中国外交部发言人赵立坚则在社交媒体暗示病毒是由美军带到武汉的。那么，在美中两国政客的“口水战”之外，科学界为何不认可武汉实验室泄露的说法，他们又如何看待病毒可能的源头和溯源工作的困难？病毒真的有可能来自中国以外地区吗？BBC中文与来自美国、澳大利亚、法国、荷兰等国的七名传染病和病毒学家深入交谈，带你从科学与理性的角度接近这次疫情全球大流行的起点。<br>\n&nbsp; &nbsp;&nbsp;<b>为何不太可能从实验室泄露？</b><br>\n&nbsp; &nbsp; 处于舆论漩涡中的武汉病毒研究所坐落在武汉市东部一个并不偏僻的地方，离这不远处便是规模庞大的武汉大学城和景色迤逦的东湖。这家有着60多年历史的病毒所是中国科学院旗下的研究机构，也是中国唯一一个P4生物实验室。P4即生物安全标准中最高等级第四级，意味着这里研究着最高危的病毒。被研究的病原体往往没有有效的疫苗或治疗特效药，例如埃博拉病毒、青猴病病毒（马尔堡病毒）等等。在质疑者看来，这让他们的理论看起来合理。在疫情爆发初期，由于相当一部分感染者是一江之隔的华南海鲜市场的商户与顾客，研究人员曾认为该市场是疫情的最初爆发地。但随着最早期的病患被发现没有华南海鲜市场的暴露史，很多人将怀疑的焦点投向了实验室。<br>\n&nbsp; &nbsp;&nbsp;约翰·麦肯齐（John S Mackenzie）是澳大利亚科廷大学（Curtin University）一名有着近50年研究经验的传染病教授。在2003年，他是第一个到中国调查SARS疫情起源的技术考察团的团长。他认为，病毒从实验室泄露的概率极低，因为全世界所有P4实验室都必须要经过相同标准的严格审查，以避免意外泄露。“我们称这种实验室是盒子中的盒子中的盒子，”他对BBC说，这类实验室往往有多道安全程序保障，很难同时失效。美国哥伦比亚大学（Columbia University）公共卫生学院病毒学家安吉拉·拉斯穆森（Angela Rasmussen）也持相同观点。她对BBC说，从历史上看，包括H5N1/H7N7/H7N9流感病毒、MERS、埃博拉病毒和寨卡病毒在内的所有新型病毒都是自然出现的，目前还没有因实验室事故而出现新病毒的先例。<br>\n&nbsp; &nbsp; 然而，光是这些显然无法说服那些质疑者，尤其当人们发现，武汉病毒所一直在研究蝙蝠冠状病毒及SARS相关的病毒，而蝙蝠病毒被认为与此次新冠病毒高度类似。55岁的石正丽是武汉病毒所的研究员。在过去数年中，她一直致力于对蝙蝠携带的冠状病毒进行基因序列分析。2019年1月，她曾作为作者之一，颇有预见性地在国际学术期刊《病毒》（Viruses）上发文称，“蝙蝠很可能引起一波接近SARS或MERS冠状病毒的疫情爆发，在中国发生的可能性更大。”<br>\n&nbsp; &nbsp;&nbsp;今年2月，她与同事在权威期刊《自然》发文，指蝙蝠毒株RaTG13与新冠病毒有着高达96%的基因组同源性，使其成为最接近新冠病毒的“亲戚”。RaTG13是石正丽团队2013年在云南一个山洞中发现的，其样本一直储藏在病毒所的实验室中。那么，这是否是“泄露说”的另一个证据？莎伦·莱温（Sharon Lewin）是澳大利亚多尔蒂感染与免疫研究所（The Peter Doherty Institute for Infection and Immunity）所长，她对BBC说，尽管新冠病毒与RaTG13有相似之处，但它在进入人体的通道（即受体ACE2上）有着独特的特征，所以RaTG13不会感染人类细胞。此外，科学家们还强调，在进化方面，4％的基因组差异实际上是巨大的。“RaTG13虽然和新冠病毒是最接近的亲戚，但与它仍然相差着需要几十年才能完成的进化，”哥伦比亚大学的拉斯穆森说。“基因证据表明这种病毒来源于一种自然产生的蝙蝠冠状病毒，它们很多来自中国的野生蝙蝠。”戴尔·费舍尔（Dale Fisher）教授是世界卫生组织（WHO）下属的全球疫情警报和反应网（Global Outbreak Alert and Response Network）主席，他对BBC说，在几个月的时间里，新冠病毒已经发生了100多次突变，这样的活跃程度进一步证明这种病毒的进化只有在自然界中才能完成。“冠状病毒在数百万只到处飞行的蝙蝠喉咙里，显然比在一个安全的实验室里更容易发生变异，”费舍尔说。<br>\n<b>&nbsp; &nbsp; 所以，更有可能的解释是？</b><br>\n&nbsp; &nbsp; 新病毒的产生总是让人类感到恐慌和意外，但专家们表示，自然界的不同动物中本就存在形形色色的病毒，它们偶尔跨越种群，传播给人或者其他动物，这便是病毒学家们担忧的病毒“溢出”（spillover）现象，而这也是他们认为新冠病毒最有可能的传播方式。安吉拉·拉斯穆森表示，几乎在任何时候，只要人类接触到野生动物，就有可能发生人畜溢出现象。“人们在户外徒步、进入洞穴、在野外或市场里遇到动物、家中生活的动物、接触过动物的尿液或粪便……在很多很多情况下，人们会自然地遇到动物，很多时候是没有意识到的，”她说。<br>\n&nbsp; &nbsp; 杰拉尔德·库什（Gerald Keusch）是美国波士顿大学（Boston University）的医学与国际卫生教授。他对BBC说，在孟加拉国曾爆发的尼帕疫情中，有记录显示，当人类饮用被果蝠尿液或唾液污染的水果原汁可能让人直接受到感染，这意味着蝙蝠可能直接向人类传播病毒。根据武汉病毒研究所石正丽团队2018年刊登在《Virologica Sinica》（《中国病毒学（英文版）》）的研究，科学家曾在云南一带调研，发现约2.7%邻近蝙蝠洞生活的人口，对个别蝙蝠冠状病毒产生抗体。这些病毒不一定对人体有害，也不一定会变成流行病。<br>\n&nbsp; &nbsp;&nbsp;但库什教授认为，更有可能出现的情况是，蝙蝠向其他哺乳动物逐级传播，最终传播给密切接触的人类。就像SARS病毒可能从蝙蝠传播到果子狸身上，或MERS病毒可能通过单峰骆驼而传入人类一样。莎伦·莱温也认为，目前最有可能的情况是多次跨物种传播。她注意到，新冠病毒的基因序列除了与蝙蝠冠状病毒有相似之处外，还与中国南方不同地区的一些穿山甲中分离出的病毒有相似之处。这意味着穿山甲可能也是中间的一环。“但这种情况是如何发生的，在哪里发生的，我们不得而知，”她说。中国华南农业大学2月7日宣布，发现穿山甲很可能是新冠病毒的中间宿主。他们发表的研究显示，团队利用广东省森林公安局和海关在2019年3月至12月截获的25只马来西亚穿山甲中提取样本，发现其冠状病毒与新冠病毒的基因相似，特别是其S蛋白受体，“近乎一样”。<br>\n&nbsp; &nbsp;&nbsp;<b>找到源头有多难？</b><br>\n&nbsp; &nbsp; 人们常关注的另一个问题是，找到最初的感染者，即“零号病人”有多困难？为何5个月过去了，人类仍似乎一筹莫展？库什教授认为，寻找“零号病人”的首要困难是由于科学家很难确定疾病开始的时间。他表示，在对12月初、11月、甚至10月前后在武汉及其周边地区发病的临床样本进行检测之前，判断“零号病人”无从谈起。荷兰莱顿大学（Leids Universitair）病毒专家亚历山大·戈尔巴伦尼亚（Alexander Gorbalenya）对BBC表示，由于不同人的体质不同，在病毒真正变得有“攻击性”前，它可能已经在人群中扩散了数周，甚至数月。他认为，由于武汉的庞大人口，让追溯最初的感染源变得更加困难。<br>\n&nbsp; &nbsp;&nbsp;安吉拉·拉斯穆森对此表示赞同，她表示，新冠病毒在人体上有非常广泛的疾病表现，从咳嗽、发烧到引发肺炎。最初，病人可能只是无症状或患有极其轻微的疾病，直到有足够多的人被感染，并严重到需要住院治疗时，病毒才被发现。目前，中国称溯源工作正在进行，但没有公布更多进展和细节。官方公布的最后一条有关早期患者的信息停留在2月26日，当时武汉市政府表示，最早发病的患者是一名没有去过华南海鲜市场的陈某，他在12月8日发病。但据武汉前线医生与中国专家发表在医学期刊《柳叶刀》上的论文显示，武汉最早确诊的病人在12月1日便已发病。《南华早报》则引述一份中国政府的内部调查文件称，根据对既往病人的回溯，首名新冠病毒患者可能在11月17日就已经进入了医疗系统的视线。“（最早的病人）只是外行媒体所崇拜的小说式情节，”巴黎巴斯德研究所（Institut Pasteur）的病毒学家西蒙·韦恩-霍布森（Simon Wain-Hobson）博士说道。“这个人可能不断改变，我们只能尽量找到最早一批感染者。”<br>\n&nbsp; &nbsp; 莎伦·莱温教授表示，现在的研究者们应该在同时进行多条线作业。第一，需要广泛抽样所携带冠状病毒的野生动物，包括中国以外地区的蝙蝠和穿山甲，以确定潜在的中间宿主；第二，需要进一步分析和检测武汉市场里所遗留的原始病毒序列；第三需要筛查血库中常规采集的血清样本，以检查它们是否具有新冠病毒抗体，这将为疫情的起点提供重要信息。&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; “如果能明确新冠病毒在其他宿主中自然繁衍的近亲和其他的兄弟姐妹，将是一个更具科学意义的方法，”戈尔巴伦尼亚补充道。不过，专家们表示，在疫情发生后，武汉当局在1月1日对华南海鲜市场进行了大规模的消毒和清理，并关闭了市场，这给溯源工作增加了难度。18年前，中国爆发SARS疫情时，香港科学家赶在市场关闭前将广东市场上的动物样本都采集到，很快发现了与SARS病毒基因同源性达到99.7%的病毒，因此很快便找到了中间宿主，这一过程对于此次疫情来说无疑将更加漫长。随着病毒起源地被卷入国际政治之中，一些人质疑，新冠病毒是否有可能来自中国以外的地区？上周，巴黎近郊的一家医院在排查去年12月因感染肺炎住院的病患资料时，惊讶地发现12月27日检测的一例病患新冠病毒检测呈阳性，这比官方1月24日确诊的来自武汉的夫妻提早了近一个月。<br>\n&nbsp; &nbsp; 莎伦·莱温表示，尽管新冠病毒到达欧洲的时间可能比此前想象的要早，但基于目前所发现的蝙蝠、穿山甲携带的相似病毒，很难改变“中国起源的叙事”。西蒙·韦恩-霍布森则表示，起源的定义有两种，新冠的全球大流行起源于中国，而引发大流行的病毒起源则可能不然。例如，被海关官员查获的携带有类似冠状病毒的穿山甲来自于马来西亚，而艾滋病毒在非洲多地传播了很多年，直到在东非大湖地区大规模爆发。根据一份发表在医学期刊《感染、遗传与演化》（Infection, Genetics and Evolution）的研究，一项对全球7600多名患者携带的新冠病毒进行的最新基因分析显示，该病毒自去年年底以来迅速在全球传播，这排除了该病毒在被发现之前就已经进行全球传播的假设。“一切要基于一个专业的国际调查，”库什教授说。“黑暗中只会滋长阴谋，真相才是驱散阴谋的光。”<br>\n<br>\n<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/science-52613218","date":"2020-05-12","agreeCount":1,"discussionCount":0}