{"type":"article","id":18783,"title":"【奇文共赏】人民日报：美国关于新冠肺炎疫情的24个涉华谎言与事实真相","uid":15146,"topics":[1714,5262,161],"contents":"http://paper.people.com. cn/rmrb/html/2020-05/10/nw.D110000renmrb_20200510_1-03.htm<br>\n<br>\n《 人民日报 》（ 2020年05月10日 &nbsp; 03 版）<br>\n<br>\n近期，美国一些政客和媒体为转移国内应对新冠肺炎疫情不力，甩锅中国，编造了各种匪夷所思的谎言。<br>\n<br>\n但是，正如林肯所说：“你可以在所有的时间欺骗一部分人，也可以在一段时间欺骗所有的人，但你不可能在所有的时间欺骗所有的人。”<br>\n<br>\n谎言止于真相，我们用事实说话。<br>\n<br>\n今后，只要有新的谎言出现，我们还会继续告世人以真相。<br>\n<br>\n谎言1：新冠肺炎病毒是“中国病毒”或“武汉病毒”。<br>\n<br>\n事实真相：世卫组织规定病毒命名不得与特定国家、地方相联系。<br>\n<br>\n◆基于对历史上流行性疾病命名经验教训的深刻反思，尤其是2012年“中东呼吸综合征”命名所产生的巨大负面影响，2015年5月8日，世卫组织、世界动物卫生组织和联合国粮农组织共同制定《病毒命名最佳实践原则》，明确规定在疾病名称中应避免使用地理方位、人名、动物或食物种群，涉及文化、人口、工业或职业（如军团）和可煽动过度恐慌的术语。<br>\n<br>\n◆根据2015年病毒命名准则和世界公共卫生领域实践，世卫组织于2020年2月11日宣布将新冠病毒感染的肺炎正式命名为“2019冠状病毒病”（COVID—19）。<br>\n<br>\n◆英国《自然》期刊4月连发三次社论，对错误地将新冠病毒与武汉和中国关联在一起道歉，呼吁立即停止新冠病毒污名化，避免将病毒与特定位置相关联的不负责任行为。<br>\n<br>\n◆《纽约时报》、美国广播公司、英国广播公司（BBC）等西方主流媒体报道，由于将亚裔群体与新冠病毒不当关联，美国亚裔面临严重排外情绪，屡屡受到种族歧视的骚扰和攻击。<br>\n<br>\n谎言2：武汉是病毒源头。<br>\n<br>\n事实真相：武汉首先报告疫情不等于就是病毒源头，新冠病毒源头尚未确定。病毒溯源是一个严肃的科学问题，要以科学为依据，由科学家和医学专家去研究。<br>\n<br>\n◆历史上最初病例的报告地往往不是病毒来源地，比如艾滋病毒感染病例最初由美国报告，但起源地有可能并非美国；越来越多证据表明，西班牙流感实际上也并非始于西班牙。<br>\n<br>\n◆病毒溯源是科学问题，主要目的是防止再次发生同类疫情对人类社会造成危害。目前，世界各国科学家都在开展病毒源头的研究，对新冠病毒来源提出了许多学术观点。中国科学家也在认真开展相关研究，为早日找到新冠病毒起源、有针对性地做好防控，提供科学依据。<br>\n<br>\n◆1月24日，英国权威医学杂志《柳叶刀》刊登中日友好医院呼吸与危重症医学科主任曹彬，武汉市金银潭医院副院长、主任医师黄朝林，北京地坛医院传染病临床研究中心李兴旺教授，中国医学科学院病原生物学研究所任丽丽教授，武汉同济医院呼吸科主任赵建平等作为共同作者的研究文章。研究回溯分析了2019年12月16日至2020年1月2日期间在武汉市入院的首批41例确诊感染新型冠状病毒的病例。结果显示，首批41例确诊病例中，27例去过华南海鲜市场，14例没有华南海鲜市场暴露史。首例确诊患者的发病日期为2019年12月1日，他的家人均未出现发烧或任何呼吸道症状。该患者无华南海鲜市场暴露史，和之后的病例之间也没有发现流行病学联系。<br>\n<br>\n◆病毒是全人类共同的敌人，可能在任何时间、任何地方出现。疫情是天灾，不是人祸。病毒和疫情的起源地同样是受害者，不是加害者，对其进行指责和追责不公平，也不可接受。<br>\n<br>\n◆5月1日，世卫组织卫生紧急项目负责人迈克尔·瑞安表示，对病毒来源的调查需要“以科学为中心”，让科学家主导。世卫组织没有收到美国政府提供的任何有关新冠病毒起源的数据或具体证据。<br>\n<br>\n◆美国新泽西州贝尔维尔市市长迈克尔·梅尔哈姆表示，自己在2019年11月就已感染新冠病毒，检测结果也显示他已拥有新冠病毒抗体，比美国2020年1月20日报道首例新冠病毒确诊病例早2个多月。<br>\n<br>\n◆5月6日，《今日美国报》报道，美国佛罗里达州171个新冠肺炎患者早在2020年1月就出现了相关症状，所有人均无中国旅行经历，比该州官方报告的首例新冠肺炎确诊病例出现时间提前了几个月。<br>\n<br>\n◆5月3日，医学期刊《国际抗菌剂杂志》刊登题为《新冠病毒2019年12月底已在法国传播》的论文。研究人员选取14个2019年12月2日至2020年1月16日期间流感疾病（ILI）重症监护室病例，于4月6日至9日重新进行新冠病毒核酸检测，发现一名42岁男子的样本呈阳性。该病例与中国缺乏关联，且在发病前没有外国旅行史，表明新冠病毒2019年12月底已在法国传播。<br>\n<br>\n谎言3：新冠病毒系武汉病毒研究所制造。<br>\n<br>\n事实真相：所有现有证据表明，新冠病毒源于自然而非人为制造。<br>\n<br>\n◆1月30日，英国权威医学杂志《柳叶刀》刊登中国疾控中心等研究团队文章指出，通过对中国武汉9名确诊患者的10个2019—nCoV基因组序列进行重新遗传分析得出结论，新冠病毒是一种新型人感染性冠状病毒，相比于SARS冠状病毒和MERS冠状病毒，新型冠状病毒和两种蝙蝠源性严重急性呼吸综合征样冠状病毒密切相关。这表明蝙蝠可能是这种病毒的原始宿主。<br>\n<br>\n◆27名来自8个不同国家的国际知名医学专家2月19日在《柳叶刀》上发表联合声明，表示来自世界各国的科研工作者已对新冠病毒全基因组进行分析并公开发表结果。这些结果压倒性地证明病毒和其他很多新发病原一样，来源于野生动物。<br>\n<br>\n◆来自美国、英国、澳大利亚的5位知名学者3月17日在《自然·医学》撰文指出，没有任何证据表明新冠肺炎病毒是在实验室制造或以其他方式设计的。<br>\n<br>\n◆3月26日，美国国立卫生研究院院长柯林斯发表博客文章指出，该病毒是自然产生的。研究人员发现，新冠病毒并不具有之前使用过的病毒主干结构，因此并非人类创造，可能是一种蝙蝠体内的病毒和另一种穿山甲携带病毒结合发展而成，因此新冠病毒不是实验室的操作产物。<br>\n<br>\n◆世卫组织发言人法德拉·沙伊卜4月21日在记者会上说，所有现有证据均表明，新冠病毒来源于动物，而非从实验室或其他地方改造或创造得到的。该病毒很可能在蝙蝠体内蓄势待发，但如何从蝙蝠传染到人身上，仍有待发现。<br>\n<br>\n◆4月30日，美国国家情报总监办公室官方网站发表声明称，美情报界同意科学界的广泛共识，即新冠病毒不是人造，也未经过基因改造。<br>\n<br>\n◆5月1日，世卫组织卫生紧急项目负责人迈克尔·瑞安表示，已有许多科学家研究了新冠病毒基因序列，确信新冠病毒来自自然界。<br>\n<br>\n◆世界卫生组织驻华代表高力博士5月5日表示，到目前为止的所有现有证据显示，该病毒源于自然界中的动物，并非人为制造或合成。许多研究人员已经研究了该病毒的基因组特征，发现证据不支持该病毒来源于实验室制造的说法。<br>\n<br>\n◆法国新闻周刊《现代价值》援引法国情报部门消息称，绝对可以肯定新冠病毒不是武汉P4实验室泄漏。<br>\n<br>\n谎言4：新冠肺炎疫情由武汉病毒研究所意外泄漏造成。<br>\n<br>\n事实真相：武汉病毒研究所P4实验室是中法政府合作项目，该所不具备全新设计和制造新冠病毒的能力，也没有证据表明该所发生过病原泄漏或人员感染事故。<br>\n<br>\n◆武汉病毒研究所P4实验室是中法政府合作项目，从设计、建设到管理都严格遵循国际标准，具有严格的防护设施和措施。所有实验人员必须通过考核才能获得资质。第一批实验人员系在法国、美国P4实验室接受培训。实验室设施设备每年由国家认可的第三方机构进行检测，通过验收才能继续运行。<br>\n<br>\n◆武汉病毒研究所一贯坚持科研信息及时公开分享，包括数据共享、发表论文、参加会议、科学传播等。在过去一年里，武汉病毒研究所接待了来自世界各地的70余人次外国学者。作为全球正在运行的数十个同样等级的P4实验室之一，武汉病毒研究所一直坚持国际化发展，秉持对国内外开放和透明的原则，积极务实地与世界各国开展合作交流。武汉病毒研究所设置的信息共享平台“2019新冠病毒信息库”，迄今访问量超过60万次，下载量超过2100万次。<br>\n<br>\n◆武汉病毒研究所高等级生物安全实验室一直处于安全稳定运行状态。2019年12月27日中国地方政府首次接到疫情报告，12月30日接收新冠肺炎患者首批检测试样前，武汉病毒研究所实验室内并无新冠病毒。截至目前，该研究所内也无人感染新冠肺炎。<br>\n<br>\n◆4月中旬，法国总统办公室表示，无证据表明武汉病毒研究所P4实验室与新冠肺炎疫情之间存在关系。<br>\n<br>\n◆近日美国国家公共电台在其网站发文称，根据美国多名顶尖病毒研究人员分析报告，新冠病毒几乎不可能是因为来自中国或者任何地方的实验室事故导致，而是以与其他冠状病毒相同的方式传播到人类。<br>\n<br>\n◆已与武汉病毒研究所合作长达15年的美国生态健康联盟总裁、病毒专家达萨克4月26日接受美国有线电视新闻网（CNN）采访时称，武汉病毒实验室尚未拥有引发新冠肺炎疫情的病毒，我们找到的只是病毒的近亲，而非其本身，所以病毒源于武汉实验室是不可能的。<br>\n<br>\n◆5月4日发行的《国家地理》杂志刊登采访美国国家过敏症和传染病研究所主任福奇文章称，福奇表示，现有证据显示新冠病毒不是来自中国实验室。通过观察病毒在蝙蝠体内的演变综合目前掌握的情况，均表明这种病毒不可能是人为或被故意制造，它们是在大自然中变异，然后跨越物种。基于以上，他不支持病毒源来自自然但从中国实验室泄漏的说法。<br>\n<br>\n◆英国《独立报》消息称，英国卫生大臣汉考克5月6日接受英国天空电视台采访时表示，没有证据表明这（新冠病毒）是一种人造的冠状病毒。我们还没有看到存在这种（病毒与武汉实验室）联系的任何证据。<br>\n<br>\n◆4月24日，美国国立卫生研究院宣布终止非营利组织生态健康联盟与武汉病毒研究所开展的“蝙蝠冠状病毒出现的风险”合作研究项目，并收回所有经费。此前，特朗普在4月17日的新闻发布会上以病毒“实验室泄漏”为由，要求取消给予武汉病毒研究所经费支持的所有项目，仅7天后美国国立卫生研究院就作出了这一决定。此举招致美科学界广泛质疑与批评。波士顿大学国家新型传染病实验室副主任杰拉德·库仕、全球病毒基因组计划负责人丹尼斯·卡罗尔指出，此举开启了一个可怕的先例，是政治干预科学的最恶劣行径，表明特朗普政府为了廉价的政治利益而伤害真正重要的科学研究。<br>\n<br>\n谎言5：中国本可将病毒控制在武汉，但却让大量中国人乘机前往米兰、纽约及其他地方，向全世界散播病毒。<br>\n<br>\n事实真相：中国在最短时间内采取最严格防控措施，把疫情主要控制在了武汉。统计显示中国输出病例很少。<br>\n<br>\n◆中国政府及时采取了最全面、最严格、最彻底的防控措施，有效切断了病毒传播链。《科学》杂志研究报告预估，上述措施使中国减少了超过70万的感染者。<br>\n<br>\n◆1月23日中国暂时关闭离汉通道，1月24日至4月8日武汉无商业航班，亦无列车离汉。不可能有武汉居民在此期间前往海外。<br>\n<br>\n◆1月23日武汉“封城”时，美国公开确诊病例只有1例。2月2日美国对所有中国公民和过去14天到过中国的外国人关闭边境时，美国官方统计确诊病例只有8例。3月13日，美国宣布国家紧急状态时，美国内公布的确诊病例是1896例。4月8日，中方解除对武汉“封城”措施时，美国内公布的确诊病例40万。目前，美国内公布的确诊病例已经超过了120万，死亡人数高达7万多。美国内公布的确诊病例从1人到100万人，用了不到100天。<br>\n<br>\n◆美国纽约州州长科莫表示，美东北大学研究显示，该州首个新冠病毒毒株并非来自中国。《纽约时报》援引美国专家研究证实，纽约疫情主要传入来源并非亚洲。<br>\n<br>\n◆加拿大几个大省疫情统计数据显示，病毒系由美国旅行者传入加拿大。法国巴斯德研究所研究发现，在法国当地传播病毒毒株来源不明。俄罗斯输入病例无一例来自中国。澳大利亚卫生部数据显示，从东北亚输入病例所占比重极小。新加坡从中国输入病例不及从其他国家输入的1/10。日本国立传染病研究所表示，3月以后在日本扩散的疫情并非源自中国。<br>\n<br>\n谎言6：中国人吃蝙蝠染上新冠病毒。<br>\n<br>\n事实真相：蝙蝠从来都不是中国人的食材。<br>\n<br>\n◆网上所流传的一位中国女导游喝蝙蝠汤的视频，是在2016年录制并上传到社交媒体的。该视频拍摄于一个太平洋小岛，这位导游和她的团队在那里录制一档旅游节目，并且尝试当地特色蝙蝠汤。<br>\n<br>\n◆蝙蝠从来都不是中国人的食材。在疫情初期发现病毒聚集传播的武汉华南海鲜市场不售卖蝙蝠。<br>\n<br>\n谎言7：中国重新开放野生动物市场，应立即关闭所有“湿货市场”。<br>\n<br>\n事实真相：中国不存在所谓“野生动物湿货市场”，中国已立法全面禁止非法野生动物捕猎、交易等行为。<br>\n<br>\n◆中国2020年2月24日出台全国人民代表大会常务委员会《关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定》，进一步确立了全面禁止以食用为目的猎捕、交易、运输陆生野生动物的制度。世界自然基金会对该决定表示赞赏。<br>\n<br>\n◆在中国销售野生动物是违法的，一旦发现将被取缔并受到法律惩处。<br>\n<br>\n◆在中国不存在所谓“野生动物湿货市场”。事实上，在中国没有“湿货市场”这个概念。人们常说的是农贸市场和活禽海鲜市场。这类市场销售新鲜的鱼、肉、蔬菜、海鲜等农副产品，也有少数市场销售活禽，与西方国家的鱼市、水果蔬菜市场没有本质区别。这类市场不仅中国有，在许多国家也都普遍存在，与当地百姓生活息息相关。国际法并未对开设和运营此类市场有过限制。武汉重新开放的正是上述传统农贸市场。<br>\n<br>\n◆研究表明，新冠病毒与已知的家畜家禽冠状病毒同源性极低。基于上述科学判断，并考虑到活禽海鲜市场与民众的生活息息相关，中方允许地方在确保做好防控工作前提下，有条件地开放活禽海鲜交易市场。中方高度重视防疫问题，为确保安全，中方有关部门和地方政府采取了一系列十分严格的措施，加强对活禽海鲜市场管理，压实地方政府属地责任、市场开办者责任和销售者责任，推动落实活禽海鲜市场实施严格防疫制度。有关部门还将依照动物防疫法相关规定，对活禽海鲜实施检疫检测，全面抓好各项动物疫病防控措施落实。考虑到湖北省武汉市的防疫形势，华南海鲜市场至今没有开放。<br>\n<br>\n谎言8：中国一开始试图掩盖疫情，延误对外发布时机，导致疫情扩散蔓延。<br>\n<br>\n事实真相：新冠肺炎疫情是未知病毒对人类发起的突然袭击，对其了解和掌握需要一个过程。中国本着公开、透明、负责任态度，第一时间对外发布了信息。<br>\n<br>\n◆2019年12月27日，湖北省中西医结合医院呼吸与危重症医学科主任张继先医生第一时间报告其接诊的3例不明原因肺炎患者情况。这是中国地方部门首次报告可疑病例。当天，武汉市疾控中心对患者进行流行病学调查和检测。<br>\n<br>\n◆2019年12月30日，武汉市卫健委下发文件《关于报送不明原因肺炎救治情况的紧急通知》《关于做好不明原因肺炎救治工作的紧急通知》。<br>\n<br>\n◆2019年12月31日，武汉市卫健委发布《关于当前我市肺炎疫情的情况通报》。当天，中国向世卫组织驻华代表处通报武汉出现不明原因肺炎病例信息。<br>\n<br>\n◆2020年1月3日，中方开始定期向世卫组织、包括美国在内的有关国家以及中国港澳台地区及时、主动通报疫情信息。从1月3日到2月3日，中方向美方通报疫情信息和防控措施30次。<br>\n<br>\n◆武汉市卫健委2019年12月31日首次公开通报肺炎疫情后，中方2020年1月7日就完成了病毒鉴定和测序，1月11日就同世界卫生组织和其他国家分享有关病毒基因序列信息；1月10日，中国科学院武汉病毒研究所等专业机构就初步研发出检测试剂盒，并加紧研制新冠病毒疫苗和有效药物；1月20日，新型冠状病毒感染的肺炎被国家卫健委纳入法定传染病管理；1月24日，新冠肺炎的网络直报功能正式上线。<br>\n<br>\n◆与中国应对疫情反应相比，从2020年1月3日中方向美方通报疫情信息，到3月13日美国宣布进入国家紧急状态，美国政府花了70天时间。即使以2月2日美方对所有中国公民和过去14天到中国的外国人关闭边境，到3月13日计算，美方也耗费了40天。<br>\n<br>\n◆5月1日，美国疾控中心（CDC）网站发布该中心首席副主任舒沙特及“CDC应对新冠病毒小组”撰写的报告称，美1月21日报告首例确诊病例后，疫情似在2月份得到控制，但随后迅速加剧。持续旅行输入、大规模聚会、病毒传入高危工作场所和人口稠密地区、检测规模有限导致隐性传播、无症状传播等因素促使美疫情在2至3月加速蔓延。<br>\n<br>\n谎言9：中国为隐瞒疫情信息，逮捕“吹哨人”李文亮医生。<br>\n<br>\n事实真相：李文亮医生不是“吹哨人”，没有被逮捕。<br>\n<br>\n◆各国对传染病的确认都有严格规定，这是惯例。<br>\n<br>\n◆《中华人民共和国传染病防治法》对传染病疫情的报告、核实和发布等都有着严格的审批程序和规定。<br>\n<br>\n◆呼吸科医生张继先是第一个报告疫情病例的人，并因此受到嘉奖。<br>\n<br>\n◆2019年12月30日（张继先医生报告可疑病例3天后、武汉发布通报前一天）下午，眼科医生李文亮在同学微信群转发信息称“确诊了7例SARS”，并请不要外传。该微信截屏在网上迅速传播造成恐慌。武汉警方于2020年1月3日请其前往派出所谈话，以训诫书方式要求其停止传播流言。1月中旬李文亮医生不幸感染，1月31日确诊为新冠肺炎。2月7日经抢救无效病逝。当日，国家卫健委对其逝世公开表示哀悼。国家监察委决定派出调查组赴武汉，就有关李文亮医生问题开展调查。3月19日，调查组公布调查结论并召开记者会。同日，武汉市公安局通报了有关处理结果，认为训诫李文亮一案适用法律错误，决定撤销训诫书。<br>\n<br>\n◆李文亮是好医生，也是中共党员，不是所谓“反体制人物”。3月5日，他被授予“全国卫生健康系统新冠肺炎疫情防控工作先进个人”称号，4月2日被评定为烈士。给李文亮医生贴上对抗体制的“英雄”“觉醒者”等标签，是对李医生及其家人的极大不尊重，是极不道德的政治操弄。4月28日，共青团中央、全国青联共同颁授第24届“中国青年五四奖章”，表彰青年中的优秀典型和模范代表。李文亮医生被追授“中国青年五四奖章”。“独立传媒研究所”详细调查了媒体如何不公正报道李文亮医生的来龙去脉，认为西方媒体将李文亮医生有关情况描述为中国政府隐瞒疫情的证据不符合逻辑。<br>\n<br>\n谎言10：中国太晚提供关于病毒人传人的信息，导致美国及世界对病毒传染速度和致命性认识不够，未能及早作出决策。<br>\n<br>\n事实真相：中方和世卫组织发出的信息及时且强烈，美方对病毒危害性一直了如指掌。<br>\n<br>\n◆确定一种新型病毒可以人传人，需要一个科学、严格的论证程序。1月9日，中方专家组已通过媒体确认病例病原体初步判定为新型冠状病毒。1月20日，国家卫健委高级别专家组向媒体通报，新冠病毒可人传人。美国当天未报告确诊病例。1月23日，1200万人口的武汉“封城”，以令人震撼的方式向世人发出强烈预警信息。美国当天只报告1个病例。<br>\n<br>\n◆1月22日，世卫组织网站警告新冠肺炎病毒可能存在人传人风险。27日，世卫组织将新冠肺炎疫情全球范围风险由中等改为高风险，表示疫情对中国造成非常高风险，对区域造成高风险。1月30日，世卫组织紧急委员会召开会议，宣布疫情构成国际关注的突发公共卫生事件。<br>\n<br>\n◆美国是第一个从武汉撤出其领馆人员、也是第一个宣布对中国公民入境采取全面限制措施的国家：美国1月25日就宣布关闭驻武汉总领馆并撤出其人员。2月2日美对所有中国公民和过去14天到中国的外国人关闭边境，当天美国公开病例仅8例。<br>\n<br>\n◆直到3月初，美政府才严肃承认美国内新冠肺炎疫情危险性和严重性。<br>\n<br>\n◆美国哥伦比亚大学可持续发展中心主任、美国著名经济学者杰弗里·萨克斯发表评论文章，批评美国政府在疫情问题上对中国甩锅毫无根据和逻辑，并且造成了严重后果。他认为，美国政府将中国视为美国问题的源头是麦卡锡主义的重现，是个大谎言。<br>\n<br>\n◆针对台湾当局称台防疫部门2019年12月底曾向世卫组织发函“示警”新冠病毒“人传人”，而世卫组织未向全球公开这项信息，5月4日，世卫组织卫生紧急项目负责人迈克尔·瑞安表示，台湾2019年12月31日发给世卫组织的电子邮件不是警告，而是要求世卫组织就媒体报道的非典型肺炎提供更多信息。不明白为什么这个故事还在流传。<br>\n<br>\n谎言11：中国数据不透明，确诊和病亡人数偏少，真实数字至少多出50倍。<br>\n<br>\n事实真相：中方数据完全公开透明，经得起历史检验。<br>\n<br>\n◆1月21日，中国国家卫健委开始每日在官方网站、政务新媒体平台发布前一天的疫情情况。1月27日开始，中国每日组织召开国务院联防联控机制新闻发布会，发布重点疫情信息并回应国内外媒体热点问题。国家层面和各省区市疫情期间累计召开各类新闻发布会超过3000场，政府官员、医务人员、专家学者、病愈患者直面镜头，有问必答。<br>\n<br>\n◆中国基于自身疫情数据，在常态化疫情防控中全面推进复工复产，恢复正常经济社会秩序。武汉“封城”76天后“解封”本身充分说明问题。<br>\n<br>\n◆中国全国较低的确诊和死亡病例归功于中国政府及时采取了最全面、最严格、最彻底的防控措施，包括关闭离汉通道等举措。根据《科学》杂志研究报告预估，上述措施使中国减少了超过70万的感染者。<br>\n<br>\n◆中国政府始终以人为本，将拯救每一个生命作为重中之重，应收尽收、应治尽治，最大限度提高治愈率、降低病亡率。所有疑似病例和密切接触者都实行了集中隔离。这些措施切断了传染链，阻止了疫情的进一步传播，实现总体较低的感染数据。仅湖北省就治愈了3600余名80岁以上患者，其中还包含7位百岁老人。<br>\n<br>\n◆世卫组织总干事谭德塞1月22日晚在日内瓦说，中国及时分享有关新型冠状病毒疫情的信息并采取相应措施，展现出相当高的透明度。世卫组织访华专家组组长布鲁斯·艾尔沃德3月接受美媒采访时，就媒体对中国官方数据的质疑回应表示，我看不出任何操纵数据的迹象。<br>\n<br>\n◆3月3日，世卫组织总干事高级顾问布鲁斯·艾尔沃德接受美国媒体VOX新闻网采访时表示，中国没有隐瞒数据。他同很多医院和医生交谈，并通过对比不同数据来源，可以证实中方数据是可信的。<br>\n<br>\n◆美国和英国经济学家克里斯托弗·科赫和肯恩·冈村4月28日联合发表论文，通过研究中国、意大利和美国三个国家的疫情数据，发现中国实时播报的疫情数字与美国、意大利的数字一样，其分布都符合本福德定律，不存在疫情数字被操纵的可能。<br>\n<br>\n◆在《自然》杂志发表的论文《人口流动推动新冠病毒在中国时空分布》作者之一、耶鲁大学教授克里斯塔基斯4月29日在推特上表示，论文结果证实了中国病例数报告的准确性，因为从不同来源获得的信息（移动通信显示的人口流动）可以很好地预测病例数，并符合流行病学预期。<br>\n<br>\n◆世卫组织驻华代表高力5月5日表示，1月3日起，世卫组织同中国就疫情的严重程度、传播动力学、持续性人际传播的可能性、临床病程和治疗效果等问题持续进行技术沟通，并根据《国际卫生条例》规定向国际社会进行了详尽通报。<br>\n<br>\n谎言12：武汉市订正确诊和病亡人数再次说明中国掩盖了前期大量病例。<br>\n<br>\n事实真相：武汉订正数据符合国际通行做法，恰恰证明中方公开、透明、负责任。<br>\n<br>\n◆4月17日，根据《中华人民共和国传染病防治法》《突发公共卫生事件应急条例》《中华人民共和国统计法实施条例》《人口死亡信息登记管理规范（试行）》有关规定，武汉市发布通报，将确诊病例核增325例，累计确诊病例数订正为50333例；将确诊病例的死亡病例核增1290例，累计确诊病例死亡数订正为3869例。<br>\n<br>\n◆武汉市本着对历史负责、对人民负责、对逝者负责的原则，坚持实事求是，主动订正有关数据，原因有四：一是疫情早期病人激增，导致医疗资源挤兑，收治能力严重不足，有些患者没有入院治疗，在家中病亡。二是在救治高峰期，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报和误报现象。三是由于收治患者的定点医疗机构快速增加，既有部属、省属、市属和区属医院，也有企业、民营医院和方舱医院等，少数医疗机构未能及时与大疫情网对接、报送信息。四是有些死亡病例信息登记不全，存在重报、误报情况。<br>\n<br>\n◆为了保证订正数据准确，武汉市专门成立涉疫大数据与流行病学调查组，线上充分利用市疫情防控大数据信息系统、市殡葬信息系统、市医政医管新冠肺炎信息系统和市新冠肺炎病毒核酸检测系统，对新冠肺炎确诊病例、死亡病例进行线上比对、去重、补全；线下按照全覆盖、无遗漏要求，对所有涉疫地点数据进行全采集，包括发热门诊、医院、方舱、隔离点、涉疫社区，以及公安、司法、民政等部门管辖的监所、养老机构等特殊场所，对所有病例个人信息全采集，通过医疗机构、街道社区、基层派出所、患者所在单位及家属，逐人排查核对，确保每一个病例准确无误，每一个数据客观真实。<br>\n<br>\n◆订正数据统计标准是国际通行做法。英国政府4月29日开始统计医院之外的死亡病例，并据此修正了死亡人数。西班牙政府4月17日发表公报，要求各地统一核算标准进行申报，并将对已公布的数值进行修订。<br>\n<br>\n谎言13：中方散布关于疫情的虚假消息。<br>\n<br>\n事实真相：中方信息发布公开透明，而美国内一些政客、反华学者和媒体肆意对中国攻击抹黑。中国是虚假信息的受害者。<br>\n<br>\n◆中国政府本着公开、透明、负责任态度向国际社会通报疫情信息，分享防控经验并开展国际合作，得到国际社会高度肯定。截至5月8日，习近平主席出席二十国集团领导人应对新冠肺炎特别峰会，同39个国家领导人和国际组织负责人49次通电话；李克强总理同11个国家和国际组织领导人13次通电话，并出席东盟与中日韩（10+3）抗击新冠肺炎疫情领导人特别会议；王毅国务委员兼外长同48个国家外长和国际组织负责人80次通电话。各方均高度赞赏中国以开放态度同世界分享有益疫情防控经验，肯定中方为国际抗疫合作作出重要贡献。<br>\n<br>\n◆4月27日，《柳叶刀》主编霍顿接受CNN连线采访时表示，中国得知新冠病毒信息时，立即在2019年12月31日通报世卫组织。我们应当感谢中国政府，感谢世卫组织！因为他们已经尽可能地警告国际社会关于这场传染病全球大流行的严重性。<br>\n<br>\n◆第七十四届联大主席穆罕默德—班迪在埃塞俄比亚出席第三十三届非盟峰会时表示，中国驻联合国机构向联合国报告了有关疫情的详细情况，中国政府对疫情信息的发布及时、透明，让外界清楚中国正在发生的疫情情况，有利于多边合作防止疫情蔓延。<br>\n<br>\n◆4月20日，美独立新闻网站“灰色地带”发文揭露美国保守派记者与政府配合散布虚假信息全过程：《华盛顿邮报》记者罗金曾屡屡炮制假新闻，他在4月14日以似是而非口吻对美国驻华使馆电报断章取义，把反华分子虚构为“科学家”，撰写出漏洞百出的“爆料”文章。15日晚，共和党参议员科顿发表阴谋论，称中国政府要为疫情所有损失负责。17日，美国务卿蓬佩奥将该阴谋论“带到全球舞台”，要求中国允许专家进入武汉病毒研究所调查。<br>\n<br>\n谎言14：中国政治体制是问题根源。<br>\n<br>\n事实真相：病毒不分意识形态和社会制度。中国共产党和中国政府在领导中国人民战胜疫情的进程中发挥了果断、关键的作用。中国的政治体制在中国960万平方公里广阔国土上有效组织动员了14亿人民，克服了作为发展中国家面临的各种困难，凝聚一切力量，集中所有资源，为战胜疫情提供了坚强的政治保障。事实证明，中国人民所选择的社会制度和发展道路符合中国国情，中国共产党赢得人民坚定广泛的支持。中国也无意对外输出自己的政治制度。<br>\n<br>\n◆2020年1月23日，武汉疫情防控指挥部宣布暂时关闭离汉通道。2天后，中国30个省区市启动一级响应。1月24日起，全国陆续派出330多支医疗队、4.2万名医护人员赶赴湖北，投身抗疫一线。1月25日，解放军三支医疗队从上海、重庆、西安三地连夜飞赴武汉。全国19个省份对口支援湖北省除武汉市外的16个市州，全国重点医疗物资和生活保障物资源源不断地涌向抗疫一线。<br>\n<br>\n◆中国集中人力物力，用10天时间建成1000张床位的火神山医院，用15天时间建成1600张床位的雷神山医院；以平均一天半一座的速度建成16家方舱医院，提供13000余张病床。<br>\n<br>\n◆中国在发现疫情初期就提出“四早”（早发现、早报告、早隔离、早治疗）、“四个集中”（集中患者、集中专家、集中资源、集中救治）的原则。开展拉网式、地毯式排查，进行网格化管理，做到应检尽检、应隔尽隔、应收尽收、应治尽治。<br>\n<br>\n◆武汉市4.45万多名基层党员干部职工下沉到1.38万个“网格”，构筑起抵御疫情的严密防线。全国范围实施“社交距离”做法，得到人民积极响应和严格执行，有效减少疫情扩散。<br>\n<br>\n◆国际社会对中方抗疫举措给予高度评价。1月28日，世卫组织总干事谭德塞访华会见习近平主席时表示，中方行动速度之快、规模之大，世所罕见，展现出中国速度、中国规模、中国效率，有关经验值得其他国家借鉴。2月8日，联合国秘书长古特雷斯在非盟总部举行的新闻发布会上称赞，中国在遏制新型冠状病毒的传播中做出了“了不起”的努力。<br>\n<br>\n◆2月24日，世卫组织总干事高级顾问艾尔沃德在中国—世卫组织新冠肺炎联合专家考察组发布会上表示，中国采取了有史以来最具雄心、最敏锐和最严格的防控措施，改变了疫情的走向。中国的方法是目前唯一被事实证明成功的方法。<br>\n<br>\n◆5月6日，新加坡民调机构“黑箱研究”发布报告，该机构与国际消费者调查机构Toluna对全球23个经济体的1.25万名民众进行了在线调查。该调查通过4个关键指标（政治领导力、企业领导力、社区和媒体），来评估各地民众对各经济体政府抗疫措施的满意度。调查结果显示，中国大陆的综合评分以85分位列榜首，85%的中国大陆受访者相信中国在危机过后将变得更强大。<br>\n<br>\n谎言15：中国驱逐美国记者以隐藏疫情。<br>\n<br>\n事实真相：中方措施是对美方长期打压中方驻美媒体机构、特别是近期驱逐60名中方记者的对等反制。中方本着公开、透明、负责任态度及时发布信息。<br>\n<br>\n◆美方对中国媒体驻美机构的政治打压行为不断升级。2018年12月，美司法部将中国国际电视台（CGTN）北美分台登记为“外国代理人”。2020年2月18日，美国务院宣布将新华社等5家中国媒体驻美机构作为“外国使团”列管。<br>\n<br>\n◆美方对中国记者入境签证采取歧视性政策，仅允许中国驻美记者单次入境。2018年以来有30余名中方记者遭到美方无限期拖延甚至拒签。<br>\n<br>\n◆2020年3月2日，美国务院宣布自3月13日起，将削减作为“外国使团”列管的5家中国媒体驻美机构40%的中国籍员工，实际上变相驱逐了60名中国驻美记者。<br>\n<br>\n◆自疫情发生以来，中方秉持公开、透明和负责任的态度，每天在网上向外界公布疫情数据。外国驻华记者每个工作日都可出席国务院联防联控机制、国务院新闻办、外交部组织的例行记者会，就任何关心的与疫情相关的问题提问。中国国家机关、地方省市、专家学者多次接受媒体采访。大批外国驻华记者在武汉采访，发表大量第一手报道，外界获取中国有关疫情信息未受任何影响。<br>\n<br>\n◆中方始终欢迎各国媒体和记者依法依规在中国从事采访报道工作，并将继续提供便利和协助。中方反对的是针对中国的意识形态偏见，反对的是借所谓新闻自由炮制假新闻，反对的是违反新闻职业道德的行为。<br>\n<br>\n谎言16：中国控制世界卫生组织，用金钱拉拢世卫组织。<br>\n<br>\n事实真相：中国坚定支持多边主义。长期以来，中国同世卫组织保持良好沟通、合作，但中国从未操控世卫组织。作为世卫组织最大资金来源国，美国暂停向世卫组织供资，遭到国际社会一致反对。<br>\n<br>\n◆世卫组织是负责公共卫生安全的联合国专门机构，现有194个会员国。在世卫组织21人总部领导团队中，11位来自美国、欧盟、加拿大、澳大利亚，只有1位中国成员。他们都是受过专业训练或执业的医生、流行病学家、救援人员和公共卫生专家。<br>\n<br>\n◆2018年至2019年，中国在世卫组织缴纳的会费金额排第三，次于美国和日本。根据世卫组织官方信息，会员费目前仅占该组织资金来源的不到1/4，剩下的资金来自自愿捐赠。如将这两个资金来源综合来看，中国是第九大出资国。如果将企业和非政府组织的资助算进来，中国的排名更低。<br>\n<br>\n谎言17：台湾早在2019年12月31日就向世卫组织发出关于新冠肺炎人传人的警告，但未获得重视。<br>\n<br>\n事实真相：中国台湾地区并未向世卫组织发出警告，而是在武汉卫健委发出疫情通报后向世卫组织寻求更多信息。<br>\n<br>\n◆武汉市2019年12月31日对外发布不明原因肺炎疫情情况通报后，台卫生部门向国家卫健委发函了解武汉卫健委发布的信息，国家卫健委通过两岸医药卫生合作协议联系窗口及时予以了书面回复。同日，台卫生部门向世卫组织发送所谓“预警”邮件。该邮件未提及“人传人”，主要是向世卫组织了解情况。事实很清楚，大陆方面首先公布信息，台卫生部门再进行转述，不存在所谓台湾首先向世卫组织报告的情况。<br>\n<br>\n◆世卫组织多次澄清，中国台湾地区没有向其“示警”，只是提出希望了解更多信息。早在台湾发送邮件之前，世卫组织就已收到多个其他方面提出的疫情信息通报请求。4月20日，世卫组织在新闻发布会上再次就此明确澄清。中国台湾地区直到1月21日才确诊首例新冠肺炎病例。在此之前，台湾方面不掌握疫情的临床病例信息，更不可能所谓“得出人传人的结论”。<br>\n<br>\n谎言18：中国阻止台湾加入世卫组织，危害台湾人的健康。<br>\n<br>\n事实真相：台湾作为中国的一部分，无权参加只有主权国家才能加入的世卫组织。中国台湾和世卫组织之间的技术合作渠道始终畅通。<br>\n<br>\n◆世卫组织是由主权国家组成的联合国专门机构，只有联合国成员才有资格加入，台湾作为中国一部分无权加入。<br>\n<br>\n◆中国加入《国际卫生条例》时声明，《条例》适用于中华人民共和国全境，包括香港特别行政区、澳门特别行政区和台湾省。<br>\n<br>\n◆根据中国政府同世卫组织达成的共识，中国台湾地区设立了世卫组织《国际卫生条例》联络点，拥有登录世卫组织事件信息网站的账号，可及时获取世卫组织发布的全球突发公共卫生事件信息。中国台湾地区与世卫组织的技术合作不存在障碍。从2019年初到2020年5月初，16批24人次台湾地区专家参加世卫组织举办的技术会议。<br>\n<br>\n◆疫情发生后，中国国家卫健委及时主动向台湾地区通报疫情信息。截至5月6日，大陆方面向台湾方面通报疫情信息148次。1月中旬，大陆方面安排台湾专家到武汉实地考察，了解新冠病毒肺炎确诊病人诊治和疫情处置情况。<br>\n<br>\n谎言19：中国应对新冠肺炎病毒全球大流行负责，要对中国展开调查，应起诉中国，向中国追责索赔。<br>\n<br>\n事实真相：要求中国为疫情负责、赔偿没有任何法律依据，实质上是美国一些政客出于国内政治甩锅推责的手段。<br>\n<br>\n◆疫情是天灾，不是人祸。中国同其他国家一样，都是受害者，不是加害者。<br>\n<br>\n◆突发大规模流行疾病是世界公共卫生事件，不存在所谓疫情首发国的“国家责任”问题。上世纪80年代，艾滋病首先在美国发现并蔓延至全世界，国际社会从未要求美承担赔偿责任。<br>\n<br>\n◆美国要求中国就疫情承担赔偿责任没有任何法律依据。根据国际法，国家责任的产生，需责任国实施了违反国际法的行为，且与受害国的损失存在因果关系。中国的防疫抗疫行为没有违反任何国际法，并且与美因疫情大规模暴发可能遭受的损失之间也没有任何因果关系。美国所谓对中国展开调查，是有罪推定。<br>\n<br>\n◆中美之间没有关于公共卫生和突发事件方面的双边条约或协定，因而不存在任何涉及双边条约义务的违约情势。尽管根据《国际卫生条例》的相关规定，缔约国只负有向世卫组织通报疫情的义务，中方还是及时并持续向美方作了通报。美国最早获知中国的疫情信息，并一直获得持续的更新信息。面对疫情，中国始终本着公开、透明、负责任的态度，及时发布信息并向世卫组织作出通报，采取了最全面、最严格和最彻底的举措，认真履行了《国际卫生条例》规定的职责和义务。<br>\n<br>\n◆美国内所谓诉讼纯属恶意滥诉，不仅毫无事实依据，也有违基本法理。根据国际法上的主权平等原则，中国各级政府在疫情防控方面所采取的主权行为不受美国法院管辖。此类滥诉不利于美国国内的疫情防控，也与当前国际抗疫合作背道而驰。<br>\n<br>\n◆5月4日，顶级学术期刊《自然》杂志刊发了中英美多国科研团队的研究。研究通过建模发现，中国使用的三大非药物干预措施（城际旅行限制、早期识别和隔离、接触限制和社会疏远），不仅遏制了新冠疫情在中国的发展，也为全球赢得了时间窗口。研究指出，如果不实施强有力的非药物干预“组合拳”，则中国的新冠肺炎病例或将增加67倍，超过700万人。<br>\n<br>\n谎言20：中国囤积防护物资，利用疫情牟取暴利，并且加大防疫物资出口审查，限制物资出口，特别是呼吸机的出口，导致美物资储备不足。<br>\n<br>\n事实真相：尽管中国自身防疫任务依然艰巨，但中方仍在力所能及范围为其他国家提供抗疫医疗物资。<br>\n<br>\n◆中国政府和民间已经或正在向150多个国家和国际组织提供多批急需的医疗物资援助。中方还积极发挥产能优势，及时开放医疗物资市场和出口渠道。<br>\n<br>\n◆根据商务部统计，3月1日至5月6日，中国通过市场化采购方式，已经向194个国家和地区出口了防疫物资。其中77个国家和地区政府、6个国际组织通过官方渠道与我签署了216批次医疗物资商业采购合同；71个国家和地区政府、8个国际组织正与我企业开展128批次商业采购洽谈。<br>\n<br>\n◆据中国海关统计，3月1日至4月30日，全国共验放出口主要防疫物资价值712亿元。包括：口罩278亿只，防护服1.3亿套，新型冠状病毒检测试剂盒7341万人份，红外测温仪1257万件，呼吸机4.91万台，病员监护仪12.4万台，护目镜4363万副，外科手套8.54亿双。<br>\n<br>\n◆根据中国海关统计，3月1日至5月5日，中国向美国提供逾66亿只口罩、3.44亿双外科手套、4409万套防护服、675万副护目镜、近7500台呼吸机。<br>\n<br>\n◆据不完全统计，截至5月6日，中国地方省区市、有关机构以及企业已经向美国30个州、55个城市捐助了超过960万只口罩、50万盒检测试剂、30.59万双医用及其他手套、13.35万副护目镜等医疗物资。<br>\n<br>\n◆中国没有限制医疗物资出口。中方发布《关于进一步加强防疫物资出口质量监管的公告》等政策措施，不是为了限制出口，而是进一步加强防疫物资质量监管、规范出口秩序。<br>\n<br>\n◆中国有创呼吸机产能有限，有些零配件来自国外且供应不足，企业都在按照市场化方式与进口方洽谈，中国政府从未限制其出口。<br>\n<br>\n谎言21：中国对外抗疫援助是“援助政治”“政治宣传”。<br>\n<br>\n事实真相：中国对外抗疫援助是对有关国家支持中国抗疫的投桃报李，也是用实际行动践行人类命运共同体理念。<br>\n<br>\n◆中国广泛分享防控经验，对外提供医疗防护物资，并积极派遣医疗队伍。截至5月上旬，通过开设疫情防控网上知识中心，公开7版诊疗方案、6版防控方案。设立20亿元人民币抗疫合作专项资金，同160多个国家和国际组织召开120余场视频交流会议。向150多个国家和国际组织提供医疗物资援助，向19个国家派出21支医疗专家组。中欧成立联合专家组，中韩建立联防联控合作机制。向世卫组织提供5000万美元现汇捐助。积极响应G20“暂缓最贫困国家债务偿付倡议”，同意暂缓77个有关发展中国家今年5月1日至年底到期的债务本息偿付。国际社会普遍赞赏中方支持帮助，认为中方行动体现了患难与共、守望相助，进一步凸显了构建人类命运共同体的重要性。<br>\n<br>\n谎言22：中国干预美国大选，想方设法阻止特朗普连任。<br>\n<br>\n事实真相：中国历来坚持不干涉内政原则，是美国某些政客将攻击中国作为竞选策略。<br>\n<br>\n◆中国奉行独立自主的和平外交政策，始终坚持不干涉别国内政原则。美国大选是美国内部事务，中国没有兴趣也从来没有进行干预。<br>\n<br>\n◆美国《政治报》曝光共和党参议员全国委员会给党内各阵营发送一份长达57页的备忘录，鼓动共和党候选人通过积极攻击中国来应对疫情危机。该备忘录给出三大攻击路线：一是批评中国掩盖疫情；二是指责民主党对手对华立场软弱；三是强调自己会向中国追责。该备忘录还表示将把中国作为2020年美大选的中心议题。这表明，栽赃、攻击中国已经成为共和党竞选的“全政府策略”。<br>\n<br>\n谎言23：中方近期要求出口口罩、检测试剂盒、呼吸机等物资企业向海关报关时须提供声明，表明中方变相禁止出口防疫用品。<br>\n<br>\n事实真相：中方做法旨在加强质量监管。<br>\n<br>\n◆防疫产品生产和供应事关受疫情影响国家和地区人民的生命安危，必须严把质量关。<br>\n<br>\n◆中国政府高度重视防疫物资质量安全，相关部门加大联合整治力度，采取了一系列加强出口防疫物资质量监管、规范出口秩序的举措。中方依法严厉打击假冒伪劣、失信违规行为，切实保障出口防疫物资质量安全，更好支持全球疫情防控。<br>\n<br>\n◆相关措施实施以来效果明显，国际社会予以积极评价。中方没有也不会限制防疫物资出口。据了解，中国海关已经采取了积极措施，在保证防疫物资出口质量的前提下，加快通关速度，进一步提高便利化水平。<br>\n<br>\n谎言24：中国广东对非洲公民采取“歧视性”做法。<br>\n<br>\n事实真相：中方防控举措坚持中外一视同仁，对歧视性言行采取零容忍态度。<br>\n<br>\n◆中方克服困难向所有非洲在华人员特别是留学生给予关爱和保障。非洲在湖北和武汉的3000多名留学生除1人感染并被很快治愈外，其他人都安然无恙。<br>\n<br>\n◆截至4月13日，广州累计报告境外输入外籍确诊病例26例，其中非洲籍占19例。中方加强防控检测，对象包括中国公民和所有外籍人士，不针对特定国籍和种族，目的是维护卫生安全和人民健康。对于在此过程中出现的个别交流不畅和误解现象，有关部门同非洲有关国家政府官员保持密切沟通，迅速妥善处理。非洲国家驻穗领团团长4月18日表示，广东省和广州市采取了多项举措，保障非洲国家在粤侨民的合法权益。<br>\n<br>\n◆非盟委员会主席法基4月13日表示，非洲国家和中国既是朋友，更是战友，彼此命运紧密相连，中方决不会采取歧视性的做法。部分非洲国家驻华使节表示，非中友谊深厚，历经风雨考验。任何外部势力都无法阻挡非中友好关系发展。<br>\n<br>\n◆据BBC4月17日报道，此前在社交媒体上盛传的一则肯尼亚夫妇因疫情被歧视在武汉街头遭殴打的视频，事后被证实拍摄于纽约街头。<br>\n<br>\n（新华社北京5月9日电）","date":"2020-05-13","agreeCount":1,"discussionCount":0}