{"type":"article","id":18799,"title":"我和小粉红们都憎恨美帝和西方","uid":33041,"topics":[299,4581,393,547,6437,161],"contents":"<center><a href=\"https://i.imgur.com/xSgTTQF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xSgTTQF.jpg\" alt=\"https://i.imgur.com/xSgTTQF.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n小粉红自干五他们多么憎恨美帝和西方，众所周知。而热爱民主的人都很热爱西方文明世界？是吗？其实我也恨，我和小粉红一样，也对西方世界深恶痛绝，美国为首。<br>\n<br>\n为什么？你们华尔街大佬们吃人血馒头，吃去好了，中共保护着我，怎么说呢？因为我虽然是社会底层，也就是别人最看不起的无房无车这种人，但不愁吃喝啊，不需要去打工被老板盘剥，家人拿着很低的工资，我啃老就没事了。就和我之前说过很多回，我不去摆摊，不会被城管用秤杆插进我身体，用秤砣砸向我脑袋。而我是较富裕省份的汉族，就不会被关进集中营，等等一切，对吧？哪怕是庆丰年间，小心翻墙，基本也没问题，即便有了问题，我家人也能护我安全……这些都是后话，我现在逃出来了。<br>\n<br>\n那为何憎恨西方，对，吃着人血馒头，把肮脏的不尊重人的交易放到中国，还不允许别人逃难，西方设置了这么难的签证，不就把我锁在中国么？说是中国护照垃圾，说到底，至少在习二二收缴护照前，基本上谁都能办，办了之后出去，习二二到2019年之前都不会来骚扰你。<br>\n<br>\n那么，我的困惑是什么？就是全世界民主国家不给免签，不给我庇护，非民主国家我不嫌弃，虽然理论上不想去伊朗，但像是尼日利亚、冈比亚、东南亚诸国等，这些非民主，还算太平的国家，我都愿意做永久居民，可是，谁害的我？中共？当然是，但西方这些恶势力不可小觑。我多次讲的，俄罗斯人可以无限期居住白俄罗斯，印度人可以在不丹、尼泊尔呆到死，中共国呢？因为中共坏？巴基斯坦、塞尔维亚、柬埔寨，他们亲中共吧？可是他们允许中国护照持有者永居吗？全都是借口！<br>\n<br>\n就是美帝不肯让我逃出苦海，帮助中共割韭菜就割韭菜，还不让我这种鲤鱼跳龙门，除了我比较信赖班农，美国其他情报机构看到这篇文章更好，这就是我的真心话，不让我投奔民主自由，就是他们的错。甚至，如果西方国家看到我这篇文章，影响太大后暗杀了我，虽然我觉得不可能。我觉得只要给我个痛快的，也行，还有，死后一体帮我处理掉，不要送中，我这辈子也没白活了。<br>\n<br>\n什么英国舔共，塞尔维亚舔共……我被中共耽误了大好青春周游世界，多少发达国家的年轻人二十出头全球旅游找女朋友/男朋友。我就算不为了这个，全球去看看这个世界的权利都被中共剥夺了，仔细想想，中共剥夺我百分之几？给本烂护照，在2019年之前至少没有希望我主动送中，我大好的青春被他们浪费了！如今，我憎恨中共，是肯定的，同时，不让我到处旅游的，歧视国籍身份的，又是谁？<br>\n<br>\n我能和中共和解吗？当然不能，但能缓和吗？我不幼稚，我不会再被骗，但帮我入籍中共的盟国，巴基斯坦、塞尔维亚、柬埔寨，哪里都行，我被耽误的青春，追不回来了，赔我一亿美元也换不回来了。那就让一步，我不要金钱赔偿了，但让我入籍你中共国的盟国吧，再差，我原谅你中共了，我不会喜欢你们，但我不会再进入中文圈，不会再叫习杂种了，继续无视你们就好。甚至，如果你们肯帮我入籍塞尔维亚、巴基斯坦、柬埔寨等你们的盟国，等你们习二二来访，我会举着中共国旗来欢迎你们，不过前提是作为塞尔维亚、巴基斯坦、柬埔寨等国民的身份，绝不能作为中国人的身份，这一点无法商量。<br>\n<br>\n而我仍然无法减轻对西方的恨，他们如此歧视我，都说了，我讲英语！我遵守世界普世价值观，我是黄皮白心，有哪个国家的大使馆说，那，欢迎你来旅游的？没有！没有！没有！<br>\n<br>\n真的，这世界，都不是好东西！西德无条件拯救东德，南朝鲜无条件拯救北朝鲜脱北者，甚至其他韩裔都可以简化规划手续，而东中国在干吗？连发一本难民证都不肯，还准备放弃统一了，也就是把西中国扔了。你们谁，有一个好东西吗？无非是西方世界无耻，中共无耻+1。<br>\n<br>\n我相信班农这样的人是有良知的，至于其他人呢，还不又是想继续吃人血馒头？<br>\n<br>\n当然，因为有些国家很难前往，比如厄瓜多尔也许是好国家，它拯救了斯诺登，而且还承认WSA世界护照，也许，只要我前往这些国家，他们会完全拯救我的，我的希望仍然在第三世界，我想不好是要去韩国济州岛寻求庇护还是塞班岛，他们，真的会对我好吗？真的能接受我吗？如果能，我为此道歉。如果中共肯放了我了，即便不是帮我入籍他们的“藩属国”，只要能让我安全，比如，海外公民允许登记办理无条件退籍，把我当皮球踢给居住国，然后禁止我入境中国，那么，我也有限度的原谅中共了。<br>\n<br>\n至于西方发达国家，好好好，我黄皮也好，我选错了出生地也好，我不配来你们这里，我认了，我是不配。我不配做个自由人，我连申请做难民你们都不肯帮忙。连逃亡公海你们都不肯。<br>\n<br>\n不过我不会放弃的，中共是头号敌人，西方国家不肯拯救我，看不起我的也是我的敌人，只是没办法，敌人的敌人是朋友，我会坚持到我生命最后一刻，绝不做中国人！","date":"2020-05-12","agreeCount":7,"discussionCount":0}