{"type":"article","id":18790,"title":"轉載自立場新聞:【專訪】年輕的建制智庫研究員　馮智政：中國不會有絕對不變的底線","uid":47063,"topics":[161,17],"contents":"原文網址:<a href=\"https://www.thestandnews.com/politics/%E5%B0%88%E8%A8%AA-%E5%B9%B4%E8%BC%95%E7%9A%84%E5%BB%BA%E5%88%B6%E6%99%BA%E5%BA%AB%E7%A0%94%E7%A9%B6%E5%93%A1-%E9%A6%AE%E6%99%BA%E6%94%BF-%E4%B8%AD%E5%9C%8B%E4%B8%8D%E6%9C%83%E6%9C%89%E7%B5%95%E5%B0%8D%E4%B8%8D%E8%AE%8A%E7%9A%84%E5%BA%95%E7%B7%9A/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/專訪-年輕的建制智庫研究員-馮智政-中國不會有絕對不變的底線/</a><br>\n這篇專訪訪問一名曾經十分接近建制的人，我認為內容中國體制部分蔥友們會很感興趣，「再平衡」的論點也挺值得討論延伸。就此分享給各位蔥友<br>\n<br>\n<br>\n內文:【文／特約記者 盧斯達；攝／Peter Wong】<br>\n<br>\n認識馮智政多數是來自他作為陶傑《光明頂》節目客席主持，碰巧二人皆愛國左派圈子出身；馮智政還是「香港政策研究所」研究員，他毫不違言「香港政策研究所」就是建制派智庫，不過畢竟今年只有 34 歲，他並非不明白香港發生甚麼事。談論香港最火熱的政治形勢，他非常坦白。研判一些議題，他甚至比起所謂「溫和泛民」更加貼地；對反送中、「一國兩制」困局何在、中國政治乃至港獨問題，也給出非建制陣營非常值得思考的另一種角度。<br>\n<br>\n<b>由理科進入社科</b><br>\n<br>\n馮智政不是傳統政治圈子人，讀中大也不是社會科學系，而是物理系本科，計數多過對人。<br>\n<br>\n「有一次參加暑期班，楊振寧有份教，他說好多個物理學家之中，大概只有一兩個『知道自己在做甚麼』，我就知道自己應該不是最叻那兩個。加上我副修政政，成績反而好過本科。物理系最後一年其實我們已經在做『無聊野』，金管局在中大物理學院有個計劃，我也參加了，當時是用數學來計股票。」<br>\n<br>\n原來物理和金融可以炒埋一碟。<br>\n<br>\n<a href=\"https://cdn.thestandnews.com/media/photos/cache/95737491_10220287485249706_2969492851756367872_o_H48WF_1200x0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn.thestandnews.com/media/photos/cache/95737491_10220287485249706_2969492851756367872_o_H48WF_1200x0.jpg</a>馮智政<br>\n<br>\n「當時教授要我們計一粒 particle 在一個盒裡如何動來動去，幾時會碰到牆，當時不知道在做甚麼。畢業才發現，其實 particle 就是股票，牆就是 option 的 price 最後自己會消失那個位。其實就是計一隻股票的引伸波幅，我們工作就是為了在這個 model 下計快幾步，我這部超級電腦計得快過你，早過你買入，類似是這樣。」<br>\n<br>\n馮智政早年經歷，絲毫不像會沾染政治。<br>\n<br>\n「之前讀中大政政時 take 了不少沈旭暉的科，成績也不錯。畢業之後不知做甚麼，就死死地氣跟他說，我識計數喎，不知做啲野。之後就跟沈做 project，一開始我計算一個恐怖主義地區有多大風險，之後慢慢就涉及不少國際政治議題。」<br>\n<br>\n<b>研究所「未夠根正苗紅」</b><br>\n<br>\n「之後做過商界，又入過 Roundtable。」<br>\n<br>\n我知道 Roundtable，這一代年輕人則未必。當年剛剛留意政治，天星皇后保衛運動、反高鐵等等，不少參與的檯面人物都是圓桌成員。<br>\n<br>\n<a href=\"https://i.imgur.com/2JMRXIQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2JMRXIQ.jpg\" alt=\"https://i.imgur.com/2JMRXIQ.jpg\" style=\"max-width:100%\"></a><br>\n最右為馮智政（圖：馮智政 facebook）<br>\n<br>\n<br>\n「其實香港政策研究所和 Roundtable 本來是同一件事，當年裡面有一批年輕人，覺得要有點更加獨立自主的研究，就成立了 Roundtable ，所以我之後也順理成章回歸政策研究所。這間公司在1994年已經開始了，我主要搞「一國兩制」和青年研究。香港政策研究所當然是一間深紅、建制派的智庫，這個 no doubt，但它同時又很有機。因為你要鬥建制、鬥接近權力核心，你不會鬥得過其他智庫，例如一國兩制研究中心，它其實是轉化自以前《基本法》起草委員會的核心，還有團結香港基金，這些智庫肯定更加根正苗紅。」<br>\n<br>\n香港政策研究所還未夠根正苗紅？<br>\n<br>\n「其實是人的問題。當然葉國華先生（前特首董建華特別顧問）、曾鈺成先生（香港政策研究所副主席）等等都是很好的人，但例如一國兩制研究中心，它歷史上是跟《基本法》產生有關；團結香港基金負責人，本身是全國政協副主席。那麼我們未及他們建制，又不像民間其他智庫那麼『西方』，所以就在模索兩種模式之間的另類出路。西式智庫就是一間沒有教學的大學，純粹智庫，做 policy impact，做 KPI（Key Performance Indicators，關鍵績效指標），有 heritage；至於完全中式智庫，其實就是一個文字機器去文飾中國政府。有智庫在做中間路線，主要在新加坡和香港。新加坡有一個很強大的行政系統，也要有智庫存在，智庫和政權要保持中性關係，但同時要確保做到內部創新或者黨內創新。」<br>\n<br>\n所以東方式智庫，最多只是做到體制內創新？<br>\n<br>\n「只能是如此，有一個例外就是台灣，它很接近西方式智庫，畢竟它是一個相對民主成熟的地方。香港就最不倫不類。它既不是像西方那種大家有機地互相競爭，然後從中產生知識；又不像中國那種威權模式，老世話哂事，下面就幫你文飾。所以香港知識份子的存在，其實很陰功。」<br>\n<br>\n<a href=\"https://i.imgur.com/4LmeL8f.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4LmeL8f.jpg\" alt=\"https://i.imgur.com/4LmeL8f.jpg\" style=\"max-width:100%\"></a><br>\n由香港政府及中聯辦支持，香港政策研究所香港願景計劃主辦的「全民國家安全教育日香港展覽」。開幕儀式上有香港政策研究所主席葉國華（左四）、香港政策研究所副主席曾鈺成（右四）、特首林鄭月娥（右五）、時任中聯辦主任王志民（左五）<br>\n<br>\n<b>曾幾何時共產黨非常叻</b>(轉載者注:叻即是聰明)<br>\n<br>\n中國式智庫，或中國知識人，其實有冇效？<br>\n<br>\n「現在無用，但以前曾經有用，因為以前黨內有派系，不是定於一尊，智庫才會有 impact。或者西式兩黨政治，大家決定用知識和文鬥。例如茅於軾的天則經濟研究所，也是一個國內知名自由派智庫，但現在也維持不了。當政府管治不需要知識、良策、治港良好，知識份子的作用就會越來越低微。新加坡有菁英份子之間內鬥，但香港特區政府對於好的政策不太渴求，政府也沒執政黨，他們沒有政治慾望，管得好也不會有利他的政治生命，他們是做完之後就退休，智庫作用就收縮。」<br>\n<br>\n「與此同時，建制派政黨其實也不是為建制，不是為了管好香港，因為他們根本沒機會管治香港，怎會培養和重視知識呢？」<br>\n<br>\n香港政策研究所帶來了怎樣的中國視野？<br>\n<br>\n「要多謝葉國華先生很提攜我，他是一個很資深的中國政治人物，因此我們也認識了很多體制內的東西和工作，你慢慢就越來越明白，當年陳雲為何會失望。」<br>\n<br>\n原來又關陳雲事？<br>\n<br>\n「陳雲以前也是政策研究所員工（1997&nbsp;年加入，2009 年為中心高級研究員），是我的前任前任再前任。其實吳志森也參與過我們以前一個研究。陳雲的理論，在我理解，一定是很熟悉中國政治，而他對中國政治的理解就是來自政策研究所。陳雲的東西和葉生（葉國華）、何志平（曾任香港政策研究所副主席）很像。」<br>\n<br>\n「問題是你認識中國政治之後，你一開始會有些讚賞，之後會有一些懷疑。讚賞是上世紀中國的確發揮了社會主義和威權主義好強的效率，而且是有反思，起碼是在細微政策上有很深的自我檢討。以前我們香港人一向覺得共產黨是不好，但共產黨不會成為你最強大的阻礙，它不好，但它也很叻，曾幾何時它是一個非常叻的政黨，早幾屆黨內有一個很強的反思系統，政策非常務實，也很有遠見，但這解決不了體制內問題。」<br>\n<br>\n<a href=\"https://i.imgur.com/Zh06dRR.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Zh06dRR.jpg\" alt=\"https://i.imgur.com/Zh06dRR.jpg\" style=\"max-width:100%\"></a><br>\n葉國華（圖片來源：保華國際教育園新聞稿）<br>\n<br>\n<br>\n<br>\n體制內問題是？<br>\n<br>\n「就是你始終是一個政治好激烈、無民主的政體，在政治鬥爭之下，好容易就寧左勿右，最後就是如此。以前大家圍威喂，你有政治能量，我又有政治能量，成班政治局常委大家咁高咁大，有集體領導制都叫好少少。所以，以前的中國制度很令人響往，不只是香港，西方也曾經響往，認為這種制度越來越趨近民主化。第一，中國模式挑戰了一般的政治理論，我們認為民主就是好，發展中國家很多都用西式民主制，像印度、南美洲，而中國在發展上率先超過了他們；第二，作為發展中國家，中國的確越來越趨近中產和民主化，至少在地方層面開始有民主，像村選；而且對中產的維權越來越保障，也開始處理貧富懸殊問題，所以上一屆胡錦濤才講『科學發展觀』。」<br>\n<br>\n「所以你整件事聽起來是不是 seems to be ok？所以當年美國的 China Hands，他們完全是覺得中國有希望。這也可以解釋到，為何大家現在開始恥笑被騙了一世的李柱銘先生，當年會幫手說服西方國家准許中國入 WTO，因為當年的趨勢看來，只要中國繼續富起來，就會有一個民主化和西方化的中國，中國就完成現代化；但到了某個時刻，事情就停了，這其實不只是一個香港課題，也是世界課題：冷戰之後，我們為何再一次失去中國？」<br>\n<br>\n<b>一國兩制阻礙政治再平衡</b><br>\n<br>\n香港民主陣營的中國觀，在馮智政眼中如何？<br>\n<br>\n「就算是二百萬人之中，也有很多種。有堆完全反中，覺得中國是不可信、覺得中國會永遠壓迫香港；有一些很反共，但不仇共；有一些則恐共，而不反共。不過這個圖騰也已經慢愎消失，尤其是我很欣賞當年梁麗幗在 2014 年說：我們突然以為不可撼動的東西，其實是可以撼動。以前香港人的想像就是單純恐共，而不是反共，我們是齋驚；但 2014 年香港人發現其實某程度我們要參與 rebalance（再平衡）這個權力關係。 對我來說 2014 年只是在做權力再平衡，所以我也很中間派；當然對現在的激進年輕人來說，就不是 rebalancing 而是 recompiling（重新編譯）了。」<br>\n<br>\n既然都談到了，馮智政怎樣看陳雲的理論？<br>\n<br>\n「第一，他很早就思考一個問題，他看到中港之間有一個權力問題。他不會否定《基本法》第一條，不否認香港屬於中國，但在這前題下，構想一個似乎比高度自治更有效的城邦論；第二，他將中國文化主導權放在香港，而不是中國。城邦論最核心的不是城邦，而是某程度的中港區隔。所以你問我，他整套東西其實就是我們做的體制內改革、再平衡，一脈相承。」<br>\n<br>\n「當然在中國政治底下，你是不是被視為港獨，只在乎某人某時空他說你是不是港獨，所以現在城邦論也在港獨書單。所以你問我，其中一個中間派咪陳雲囉，他也是中間派。」<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/MMvCA2c.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/MMvCA2c.png\" alt=\"https://i.imgur.com/MMvCA2c.png\" style=\"max-width:100%\"></a><br>\n資料圖片：陳雲，圖片來源：香港復興會<br>\n<br>\n中港矛盾、政治鬥爭越來越激烈，有沒有紓解辦法？<br>\n<br>\n馮智政說得坦白：「其實沒有，真係冇。因為內地的政治鬥爭是武鬥，而且非常激烈。現在似乎打完了，但打完才最恐怖，因為天下這東西，分久必合，合久必分，定位一尊遲早也會分幾十個。問題是這種中國內部鬥爭，不會影響到香港。當時回歸我們說兩件事，第一是中國重新在香港行使主權，第二是保持香港繁榮安定；但國家威嚴和香港繁榮安定如果必須二選一，你會發現中國必然是保衛威嚴而犧牲後者。」<br>\n<br>\n國家威嚴是甚麼？是否因此導致一連串政治鎮壓？<br>\n<br>\n「好簡單，他覺得你不夠愛國、他怕選舉會輸得多；哪怕溫和如民主黨，也覺得是政敵，而不視為體制內不同聲音。」<br>\n<br>\n「為甚麼事情難以解決？我們知道北京已經不太 favour 香港繁榮安定這一點，那麼我們有甚麼再平衡方法？我們的方法是上街抗爭，我們會 say no，then？當然抗爭本身是極為漂亮的，但你知道在 policy impact 上，香港人捉不到北京的痛處。」<br>\n<br>\n北京的痛處是？<br>\n<br>\n「北京的痛處是他自己的權力內鬥，但這個是 shield by 『一國兩制』，我們無法干預和參與，那是一個很強的防火牆。我們不能參與他們的內鬥，但他們可以參與我們的。臨尾香港人就發明了一個新東西，叫做引入外國勢力。」<br>\n<br>\n外國勢力，中國極為忌諱。以前政界不分派別都都很小心，免得大逆不道的帽子扣下來。心水清的讀者會記得，在反送中初期，大部份政界持份者都沒有對找美國人立法太過熱烈，刻意保持距離的多。<br>\n<br>\n「引入外國勢力的操作，也是在補充我們本身的真空。我們無法直接影響北京政府，所以就嘗試利用外國去影響北京，再間接影響返中港關係。所以你問我，我覺得是 good attempt，試下囉，無壞的，最多咪立 23 條。」<br>\n<br>\n「立 23 條其實不是事情的重點，重點是他立了之後，香港有沒有方法再平衡。你不給某些人去外國游說，是不是會有其他人去做？我相信國際路線，並不是期望外國直接參與香港政治，而是想再平衡北京、試圖改變北京政策罷了。其實好蠢的，議會裡有反對聲音，你給他存在，它就留在議會；你要確保自己贏哂，他們就上街抗爭；你不給他們上街，他們就去找外國勢力；你阻他們去外國，接下來的鬥爭只會越來越兇狠。」<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/CEqyWIp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CEqyWIp.jpg\" alt=\"https://i.imgur.com/CEqyWIp.jpg\" style=\"max-width:100%\"></a><br>\n11 月 28 日晚上，市民於中環發起「香港人權法案感恩節集會」。<br>\n<br>\n<br>\n<b>體制所限 中聯辦永不了解香港</b><br>\n<br>\n你覺得體制內的人，會明白香港發生甚麼事嗎？<br>\n<br>\n「體制中人不會熟習這種東西。香港級數的大型群眾政治鬥爭，跟內地不同。內地的政治鬥爭是黨內互相鬥爭，他們不會也不需要動員群眾，他們不熟習。我們有時講笑咁講，話中聯辦是全香港最不熟悉香港政治的機構。以前我們也義務做過一些導賞團，去幫中聯辦官員了解香港歷史文化、法治呀等等……我們不收錢，跪他們請他們參與。因為外國在香港的領事館，也要經常搞親民騷，要理解香港；現在根據理解，中聯辦還有超越《基本法》22 條權力，對香港有監察權，那他們是不是要比外國人更了解香港呢？當時請了一個中高層的、較為開明的官員。之後我們問，有沒有可能推廣到全個中聯辦。他也老實說，體制內做不到。這也不是他們做事方式。」<br>\n<br>\n他們完全不了解香港？<br>\n<br>\n「當然不了解，中國政治傳統，你是江西，就派你去廣東；你是北京人，就調你出北京……以免你在家鄉結黨營私和動亂。中央外派一個官員來香港 5 至 8 年，首 3、4 年都在熟習階段，但已經同時要行使監督權；到他熟習了，就已經會被調走。所以我們時常覺得，建制派有一個最不好的風氣，就是從不監督自己人。你會監督政府、高官，但體制令中聯辦自己不熟悉港情，當你不了解香港卻已經要發揮政治作用，自然不斷撞板。」<br>\n<br>\n新任中聯辦主任，一樣跟香港風馬牛不相及，據說是認為中聯辦之前與香港菁英勾結，要實施一輪清洗；又有說是大範圍誤報軍情，導致上年區議會選舉照搞而大敗。<br>\n<br>\n「誤報軍情是國家安全問題，但中國軍情從來都是誤報。我都去過北大交流，也接觸他們很多智庫。作為一個反對中國政府的人，我都經常返去……」<br>\n<br>\n慢著，你定位自己是一個反對中國政府的人？<br>\n<br>\n「我是支持體制內改革的嘛。如果你要問我，反對中國政府不是最可怕的，最可怕是你反對中國政府裡面某些人，哈哈。」<br>\n<br>\n<a href=\"https://i.imgur.com/9BnGqrK.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9BnGqrK.png\" alt=\"https://i.imgur.com/9BnGqrK.png\" style=\"max-width:100%\"></a><br>\n中聯辦主任駱惠寧（資料圖片）<br>\n<br>\n<br>\n「前提是，我發現中國政治一個典型問題，就是誤報問題。有兩件事中國是一定贏不到西方現代系統，哪怕中國表面上有多現代化。第一，是尋求事實真相，體制內不會鼓勵你這樣做。例如出錢你去搞民意研究，他們索性唔做，因為老世好明顯定位一尊，你只能有一個報告，上面只有一個期望。」<br>\n<br>\n「反觀美國鷹派，在親華政府時期能存在，例如奧巴馬那時還是有鷹派智庫繼續反華；在特朗普時期，可以繼續有親華智庫。第二就是中國研究機構，不熟悉嚴謹的社會科學：官方近年突然在各大地區建立智庫去做中國研究，他們卻不重視 research method 和 raw data；他們最重視訪談：例如找到黃之鋒說明天要怎樣遊行之類。體制對知識份子有一種負面控制，例如他給你一個很低的底薪，你要透過寫老世想要的東西去加人工。那真相怎樣會出來呢？知識份子在這種體制下失效。」<br>\n<br>\n中國真的在乎香港人愛國，或者要壓下本土意識嗎？<br>\n<br>\n「中國對某個人的需要，從來很難解釋。例如出身泛民、肯定去過六四晚會叫過口號的羅致光，都做到局長。中國政治的偉大和可怕，就是極致實用主義。政治忠誠在事實上毫無價值，每個人的價值就是他一時一刻能夠被利用。『愛國』是入場門檻，但不是決定因素。例如葉太（葉劉淑儀），她做不到特首。有一次陶傑車我回家，他說，忠誠無用的，看中共黨歷史，有幾多人是因為從一而忠而成功？反過來說，我們不妨問，有朝一日，港獨派會不會在政府裡面都有代表呢？」<br>\n<br>\n現時在香港上演的鬥爭，是一件壞事？或者反而是好事嗎？<br>\n<br>\n<b>打交不理想 但自然</b><br>\n<br>\n「打開天窗說亮話反而是好事來，好像霍布斯 (Thomas Hobbes) 說，鬥爭就是自然生態，大家之後自己將部份自由上邀，去做文鬥解決。現在上層仲裁機構失陷了，所以大家解決紛爭的方法就是回去打交。打交是不理想，但是自然。」<br>\n<br>\n「一定有人嘗試收緊香港的自由，他的本質就是這樣。從來值得恐懼的，不是因為被收緊自由，而是被收緊自由而沒有再平衡講價能力。中國人在中國是有講價，因為有官員做政治鬥爭。香港的問題是有『一國兩制』，有很天然的失陷位。我們沒有對「一國兩制」再平衡的工具，又不能影響領導人，這件事不會在任何省份出現。香港在經濟上最自由，但政治上最被動。正如林鄭不會影響到習大大的政治生命。」<br>\n<br>\n「我哋呢代已經衰哂。李柱銘試過民主回歸，民主黨講香港民主化；林輝他們嘗試本土保育，之後你們講民族論述，再之後的人就發展外國勢力，都是不斷嘗試再平衡。李柱銘被人呃了一世，但都要尊敬，因為沒有他失敗就不會有其他新嘗試。我們經常跟上一代講，你有生之年是不會見到港獨，但對年輕人，終局是說將來 60 年。」<br>\n<br>\n「同樣道理，選舉又好，35+ 又好，如果做到都叫有用，維持現狀就一定無用，任何東西突破到現狀都好。35+ 有冇用？未試過，咪試下；未試引入外國勢力，又試下。有條數計唔到，有條方程式解唔到，加啲 variable（變數），轉個角度去計，再不行就發明分數、微積分去計。很多社會賢達覺得亂加嘢不好，但對數學人來說，依家計不到，就拉返啲新嘢出來。總之現狀不是解方。直接衝擊，咪一樣試下。如果沒用，他們自然會收手。」<br>\n<br>\n<a href=\"https://i.imgur.com/zjBYrxQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zjBYrxQ.png\" alt=\"https://i.imgur.com/zjBYrxQ.png\" style=\"max-width:100%\"></a><br>\n7月1日 示威者佔領立法會<br>\n<br>\n<br>\n<b>中國不會有絕對不變的底線</b><br>\n<br>\n中國在香港，說到底在求甚麼？<br>\n<br>\n「錢當然是一件事，也涉及統治合法性，就是維護領導人威嚴。叫香港人愛國，但成功指標是甚麼？大家尊重公權力和制度，很具體的，曾蔭權年代，香港人是很好的公民，其實不需要加強。以前我認為，內地覺得香港人不夠愛國，咪做多啲（國民教育） 囉。民調發現有一成人支持港獨，就做愛國教育，之後得返半成港獨，但還有一半，是否國民教育不足？到你自稱香港人，又是否國民教育不足？無止境的。因為猜忌心，他不能完全控制選舉，他只要有一個恐懼，就會不斷壓迫；香港人再平衡的方法，就是民主回歸、民主香港、本土意識、外國路線…‥不斷嘗試，最終整個香港突破了 1967 年以來的非暴力規範。」<br>\n<br>\n本土意識會減弱嗎？<br>\n<br>\n「好難，不知為何好難。通常一個地方解殖、被吞併、移交怎樣都好，都會進行 nation building。中國的 nation building，和香港的 nation building 不太 match 到。最後中港關係可能變成英格蘭和蘇格蘭，我有一種身份，但我願意服從你的統治。其實相信地方、尊重地方傳統，是要有帝國自信，例如唐朝元朝。現時中國有帝國軀體、有大國疆域，但卻有極其恐懼的小國心態，像新加坡那種誠惶誠恐，在中國竟然出現，真是奇怪。」<br>\n<br>\n一心反抗的煩惱反而少。現時世道，對妥協派和改革派反而痛苦，因為你不知道中國究竟想要甚麼。<br>\n<br>\n馮智政說：「中國不會有絕對不變的底線，這就是它最恐怖的地方。」<br>\n<a href=\"https://i.imgur.com/OdAOBSO.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OdAOBSO.jpg\" alt=\"https://i.imgur.com/OdAOBSO.jpg\" style=\"max-width:100%\"></a>","date":"2020-05-12","agreeCount":2,"discussionCount":0}