{"type":"article","id":18793,"title":"时政、政论、国际政治等话题的个人写作，在墙内似乎完全不存在了","uid":23931,"topics":[3976,163,8930],"contents":"虽然早就明白，但最近逛墙内社交媒体的时候，再次确认这一点。<br>\n<br>\n这些内容的作者早已完全赶下悬崖，我亦是其中之一。<br>\n<br>\n豆瓣，不用说，少数中的少数人在日记里写的东西根本不成气候。<br>\n<br>\n微博，除了各国大使馆和党媒，除了中国的政治考试资料，谁能写了不被禁？最多和粉红蛆们怼一会儿的时候提到，一小时内，连尸体碎片都剩不下来。<br>\n<br>\n微信，你去看看所有的投稿约稿信息，有哪个敢把政治这个词挂出来？哪怕是国际政治？有哪个公众号敢写敢发？<br>\n<br>\n天涯，凯迪早就被骟，更不用提，一说就泪。<br>\n<br>\n那些打擦边球的军事、智库类网站，除了给粉红青年灌鸡血之外，其实不能做别的。<br>\n<br>\n如今，终于得到了党既追求，又头痛的结果：再也没有刹车功能的大中国主义。同时也收获再也不受挑战的绝对权力，偏偏和绝对沾边儿的玩意儿，想调整都是不可能的。<br>\n<br>\n前面有屎？加速！<br>\n<br>\n前面有坑？加速！<br>\n<br>\n前面是韭菜地？加速！<br>\n<br>\n前面终于到了悬崖？加速！<br>\n<br>\n估计共产党完蛋之前，我真心想写，真心想发的东西，是不可能在墙内出现的。这是我个人必须接受的命运。<br>\n<br>\n--------------------------------------<br>\n说了一堆散乱无章的东西，完全是个人感慨。没什么顺序，但有一致的内在联系。<br>\n<br>\n其实我真正想说的是，这些细节看似零碎，看似鸡毛蒜皮，但它们意义重大。<br>\n<br>\n亚里士多德说人是政治的动物。现实之中，没有政治，就没有文明。不谈政治，不从事政治的人口，不过是牲口。聚起亿万，还是牲口。建州女真六万骑兵南下，将亿万牲口踩得服服帖帖，不但口称万岁，而且真心膜拜，子子孙孙感皇恩浩荡，救天下黎民（牲口）于水火，功德无量，寿与天齐。这不是夸张，更不是作戏，这是真心的期待和发自灵魂的欢愉之声。因为家畜的安全与幸福，取决于最好能取代神的主人。<br>\n<br>\n一个文明的生死，取决于一种语言的生死，语言所承载的文化和文明的生死，就是用它是否还能用于发挥人的文明本能，即让人去从事政治，去追求权力，去建构秩序的功能。<br>\n<br>\n从这个意义上来说，曾经作为文化共同体的中华文明，其主体部分已经死透了，连尸体都已经凉了。只有脱离其中央掌控的边缘地带，如香港，如台湾，还能用中文这种语言为这一文明苟延残喘。不过香港正被缓缓掐死，台湾也还有至少三分之一的人，希望被掐死。<br>\n<br>\n不过，还能有多久呢？<br>\n<br>\n----------------------------------------<br>\n本该在此结束，却想起<a href=\"https://www.masshist.org/digitaladams/archive/doc?id=L17800512jasecond\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">约翰·亚当斯曾有名言</a>：<br>\n<blockquote><b>I must study Politicks and War that my sons may have liberty to study Mathematicks and Philosophy. My sons ought to study Mathematicks and Philosophy, Geography, natural History, Naval Architecture, navigation, Commerce and Agriculture, in order to give their Children a right to study Painting, Poetry, Musick, Architecture, Statuary, Tapestry and Porcelaine.</b></blockquote><br>\n<br>\n<i><b>“我必须学习政治和战争，我的儿子才有去学习数学和哲学的自由。我的儿子应该学习数学、哲学、地理、自然史、造船、导航、商业和农业，他们的孩子才能获得权利，去学习绘画、诗歌、音乐、建筑、雕像、织绘和鉴赏瓷器。”</b></i><br>\n<i><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——</b></i><b>约翰·亚当斯</b><br>\n<i>-----------------------------------------</i><br>\n所以，作为一个真正的人，要放弃真的还太早。去面对该面对的真实，去回应命运给予的挑战，而不是像无数牲口一样现在就去吃子孙的饭。<br>\n<br>\n不为救中国，已死之物不可挽回，是为“人”之战。","date":"2020-05-12","agreeCount":32,"discussionCount":0}