{"type":"article","id":18800,"title":"论鱼太的《BNA》解读看墙内人的思维宽度","uid":14722,"topics":[8934,8935,8936,8937],"contents":"论鱼太的《BNA》解读看墙内人的思维宽度<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 经常追番的ACG爱好者对于日本动画公司Tigger，俗称扳机社肯定不会陌生，该公司曾用其独树一帜的作画风格获得观众的喜爱，而B站UP主动漫低手鱼太是一个小有名气的做动画分析的UP，曾用专业的思路为观众出色的讲解了许多动画，但是当一部动画涉及到政治元素的时候，对于墙内人来说不可避免的就出现了思维上的偏差。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 首先我们来讲一下动画BNA本身，BNA所讲述的是一个以兽人和人类之间的种族歧视为核心主题的故事，在作为舞台的兽人都市，是一个由日本政府划分出来，整座城市由兽人居住的“特区”，在这座都市里，除了警察维护的法律，兽人们没有任何的规则意识，只要你足够强大你能随意插队，不被抓到就能当扒手，体育竞赛毫无竞技精神不择手段，周围的居民对此不仅不会阻止甚至会开开心心吃瓜看戏，对于这里的居民来讲丛林法则是日常，其中的一个水貂角色有句经典台词“在这座城市里追究昨天发生的事情是毫无意义的”，一个昨天偷了女主钱包的扒手，今天被女主抓住的时候已经忘记昨天偷过女主的钱包了。除此以外还包含了兽人都市里女权的弱势，贩卖儿童，黑帮势力，贫民窟，宗教，日本政府的对兽人都市的“伪善”，尽管动画本身所表现的风格是欢快轻松，但这种阴暗面其实无处不在。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 那么回到鱼太对BNA的分析，鱼太从分析的一开始就先抛出了一个结论“对于BNA所要讲述的东西，国内观众的蒙圈，日本本土观众最多也只能一脸茫然，因为这部作品所处的语境由百分之九十以上实际上是来源于美国，所以如果对于美国的历史和社会没有了解的话，自然也就GET不到BNA里所大量隐喻的现象了”，好，我们先不说他的结论是否正确，那么让我们看看他是如何GET到这些隐喻的“美国”现象的。鱼太的分析开头陈述了原片里的情节，女主是一个意外从人类变成了兽人的人类，因此遭到了“反兽人派”的追杀，而试图偷渡到兽人都市。好，然后他是这么解释的“在BNA中的人类社会就如同现实世界中的美国社会一样是严重割裂的，反兽人派就是其中的一个极端，他们异常仇视兽人，将兽人视作必须死的万恶之源，他们甚至会手持武器，在前往兽人都市的必经之路上猎杀那些试图逃离人类社会的兽人，这种仇视并非是无理由无源头的，自古以来甩锅就是转移内部矛盾的一大利器，但强者抽刀向更强者，弱者抽刀却只能够向更弱者，都想着甩锅，嫁祸，转移矛盾了，不能够说他们是强者对吧，所以人类社会所存在的社会矛盾就被往兽人身上转移，人类对于社会的不满，就被嫁接到了兽人身上，变成了对于兽人的愤怒和恨意”，其实这里鱼太就有过度解读的嫌疑了，而且通过外部势力转移内部矛盾其实就颇有墙国人的思维方式，那么这里鱼太对原片情节进行了一下回看，这里的情节是女主在逃亡过程中为躲避反兽人派的追杀躲到通风口，而墙上有一副海报，人类和兽人手牵着手，下面写道“animal right day”,鱼太分析过程中说到“整个社会也的确有过现实世界中50~60年代的非裔美国人的民权运动那样的历史”，然后反兽人派在海报上用黑漆喷上了“兽人必须死”，镜头一转，反兽人派在国会面前示威，标语上充满着纳粹化的反兽人标语，然后，鱼太说“然而，人类高层政府并没有限制这种明显的仇恨游行”，然后中段的情节，人类的总理和兽人都市的市长有一番简短的谈话，其中总理说到“不要搞错了，你们兽人只要有任何危险的行为，谁也不知道未来会怎么样”，此时总理的车窗外就是示威的人群，然后鱼太继续着转移矛盾的理论，在鱼太的眼中这个总理是川桑，但大家看这情节这总理像谁呢？，大家品啊，细品。然后鱼太继续带入，这里的情节来到女主在即将被反兽人派的逮住并要杀死女主的时候，兽人的水貂出现救了女主，水貂是偷渡客中介，主要生意就是帮助兽人偷渡到兽人都市来赚钱，在女主偷渡到享受祭典的剧情中鱼太对此的解读简单而言就是对应着被忽悠着踏上了美国梦之路的过程，但是悲催的女主在祭典过程中开心了一段时间就遇到了扒手，后又被卷入了破坏庆典的爆炸案中，这时我们的男主角士郎救了女主，然后男主凭借着强大的嗅觉找到了爆炸案的凶手三人，男主在他们身上闻到了人类的味道，马上就明白这三人是反兽人派雇佣来破坏庆典的， 男主对人类有着极大的仇恨与厌恶，其程度不亚于反兽人派对兽人的仇恨，男主的强大让凶手三人毫无还手之力，蹂躏凶手手段极为凶残，这时女主看不下去了救下了这三人，理由很常见也很经典的台词“大家都是兽人，兽人之间为什么要互相残杀呢？”，那不出所料相应的弹幕就会出现圣母吗？欧美傻白甜等言论，鱼太对此的解释是女主对理想的期待而对残酷现实的抗拒。到这里鱼太的第一期的分析就到此结束了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 那么下面是第二期，在这里鱼太以女主是从人类变成兽人是男主的人类与兽人水火不容的观念最有力的反驳，然后这里鱼太对剧情的说明出错了，他说“在BNA的世界观里，人类自古以来是歧视和敌视兽人的”，这里其实并不是这样，在后续的剧情里有提到，不同的历史时期人类与兽人的关系是不一样的，像古埃及把兽人崇拜成神明，历史上也出现过人类和兽人有友好的来往和贸易，然后鱼太把其实归结于身份认同的问题，他说人类认为“因为我们有种族上的差异，存在生理上的差异，非我族类其心必异，不迫害你还能迫害谁”，并且认为兽人也是从心底里认同这套说辞的，是认同人类与兽人生来不同，鱼太把这种歧视者和被歧视者对这种观念的潜在共识作为反映美国社会的现状，而后续的剧情讲述的是女主为了找回自己的钱包去兔子镇找大祖母，大祖母是一个全女性黑帮的首领，大祖母对女主开出了一个条件，钱包能还给你，但是听说你是学生妹是吧，那就去帮忙教小孩子读书，大祖母谎称这些孩子是她们被男人抛弃的后留下的无法让他们接受教育的孩子，实质上是这些孩子都是无人收养的，父母走失或双亡的孩子，只是接受教育后卖出的价格能更高，这时另一个黑帮菲利普家族来催债，并且称这些孩子被他们发现了，所以大祖母只能马上把这些孩子卖出去，在最后大祖母被逮捕，按鱼太的理解这里都有不同的“认命”，大祖母是认为自己被男人抛弃，作为女人不能自己生存下去，而在笼子的让女主放弃的孩子们则对于笼子太坚固了，黑恶势力她太强大了，反抗不了只好躺平，而鱼太认为女主的作用就体现出来了，鱼太说“在这种“认命”的大环境下第一个喊出“自己的命运要抓在自己手里的人”，也是第一个对于贯穿整个第二集的“身份论”，”命运论“说不的人，如果连你自己都瞧不起自己，谁还会，又凭什么尊重你呢？就算偶尔出现好心人，你又怎么能够得知那是尊重还是怜悯呢？”，在鱼太的理解中女主兽人与人类中自由搭建的自由理解和沟通的桥梁，而男主则代表了有极强兽人意识的顽固派，在第二期中鱼太其实一整季都在分析剧情中的“身份认同”的问题，在这里第二期就结束了。<br>\n好，这里附上BV号有兴趣的可以看原视频，BV18f4y1S7eR，BV16t4y1y7od<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 那么轮到我分析了，其实你看过BNA原片你就会发现其实它所讲述的东西作为一个墙内人是很难察觉得到的，剧情上其实更贴近中国而不是美国，当我们看到女主被反兽人派追杀试图偷渡到兽人都市的时候，鱼太想到的是美国梦，但我们想到的是什么？至少我想到的是，这不是大逃港嘛，你把反兽人派想象成红卫兵和义和团毫无违和感，这兽人都市还是日本的一个“特区”，建立人类与兽人的美好交流的地方，然后总理那个态度，你跟我说是美国，嗯……但是这个都市跟香港又相反哦，在第三集女主从市长那里拿到了一台手机，但这手机只能连市政平台连不了境外的网络，然后偷渡中介水貂马上跟女主介绍了能连外界网络的违法手机和SIM卡，然后女主表示这谁顶得住啊，把买手机的钱算到了男主的头上（笑哭），后面第四集“小熊维尼亲自出镜被棒球暴打三连”，这番没被封也是牛逼了。好，正经做分析了，其实BNA这部片其实几乎把主流的社会问题展现了一遍，单说第一集和第二集，第一集所展现的毫无疑问是极端的民族主义分子对异己分子的攻击和迫害，以及民族主义思想对对峙和隔阂，虽然现实中他们未必用得上刀子和棍棒，但用键盘的文攻笔伐大家再熟悉不过，鱼太说政府不阻止反兽人派的示威是总理对市长的政治筹码其实也是墙国人的一种思维习惯，在正常国家人民的集会可是不能因为政治不正确而强制叫停，大家也没看到粉红在海外示威被当地政府喊停对吧，而说到第二集的主题是身份认同，其实并不完全准确，其实它是所表达的主题是反抗压迫与追求平等，其中还附带了女权问题，不管是大祖母还是小孩子其实表现出的那种不是认命，而是对于强权与压迫的屈服，最后其实女主对男主表达了愤怒，因为其实女主在教书的时候已经看到女主了，但男主没有选择救援，而是以抓现行为由在最后关头才来救女主，女主抱怨其如果我们已经被卖掉了怎么办，船开了怎么班，男主反倒以我不会犯失误，兽人女性和孩童由我来守护为由，展现出一种大男子主义的架势，女主表现的其实是对于个人人格的独立，不依赖强权和反抗压迫的勇气，而不是所谓的身份认同，女主的变化多样的能力其实不是身份的切换也不是所谓的建立桥梁的使命，而是自我的突破，自我的进化，所展现的其实是一种无限的可能性，剧中还有很多隐含的内容值得我们去探讨，但我不做一一的分析了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总结而言，虽然最后把锅甩给一个谁都看得出的反派角色显得结尾有些失色以外，其实涵盖我们最需要关心的很多社会问题，也是我们的墙国涵盖的所有问题。（笑）","date":"2020-05-12","agreeCount":2,"discussionCount":0}