{"type":"article","id":18820,"title":"BBC：湖北吉林再现小规模集群感染，新冠“二次爆发”警报阻碍经济重启","uid":33283,"topics":[4977,163],"contents":"中国大陆新冠疫情逐渐平息，5月7日中国所有县域一度全都调整为低风险。但仅仅两天后，一波本地确诊病例，引发疫情二次爆发的担忧，也将两个城市推到聚光灯下：武汉和东北的舒兰。<br>\n<br>\n武汉作为中国疫情最初爆发的城市，解封后连续一个月无新增确诊病例，市民的生活开始逐步恢复正常。5月9日、10日两天，却新增6例新冠肺炎确诊病例，湖北省连续35天无新增确诊病例的纪录也就此终结。<br>\n<br>\n武汉市卫健委周一通报，新增的6例病例，均居住在武汉市东西湖区长青街三民小区，其病因应主要来源于既往社区感染。<br>\n<br>\n武汉随后宣布对该小区5000人进行核酸检测。11日，武汉市再次发布紧急通知，将对全市开展全员核酸筛查。<br>\n<br>\n<b>未确定传染源的舒兰洗衣工</b><br>\n<br>\n不同于风暴中心的武汉，吉林省小城舒兰市在此之前极少出现在新闻头条中。5月7日，舒兰市公安局一名45岁的洗衣女工确诊，结束了吉林省73天无本地新增确诊病例纪录。5月9日、10日舒兰市进一步确诊14例，均为洗衣女工的亲属和密切接触者。<br>\n<br>\n9日，舒兰由低风险调整为中风险，10日，再次调整为高风险，成为中国范围唯一高风险地区。中国全国范围均为低风险的情况仅维持两天。<br>\n<br>\n舒兰随即进入“封城”状态——舒兰方向部分火车停运，每户家庭可每天指派1名家庭成员外出采购生活物资；除必要需求外，其他人员原则上不得外出；暂时关停公共服务及娱乐场所。<br>\n<br>\n与武汉不同的是，舒兰确诊的洗衣女工没有省外居住史、活动史，暂时未发现境外、重点省份返吉人员接触史，使其传染源成谜。中文互联网上有网民猜测，可能是洗衣过程中，接触到附着在衣物上的病毒。<br>\n<br>\n中国疾控中心流行病学首席专家吴尊友在接受中国官方媒体央视采访时表示，有这种可能性，还可能是有些病人的潜伏期可能比这个洗衣工的潜伏期更长，而潜伏期是具有传染性的。<br>\n<br>\n“如果是这种情况的话，就非常难判断是如何传播的。”<br>\n<br>\n舒兰的确诊病例已有跨省传播的病例出现。5月10日，辽宁省卫健委也通报了沈阳市新增1例新冠确诊病例，属于吉林省舒兰市聚集性疫情的关联病例。<br>\n<br>\n“我曾经告诉大家疫情的拖尾会相当长，这两个地方近日出现的本土病例也证实了这一点。”吴尊友表示。<br>\n<br>\n零星病例的出现，尤其是未确认感染源的病例，将影响消费者的出行和消费意愿，为中国重启经济的工作投下阴影。<br>\n<br>\n“虽然企业大多数已经重启，但中国的普通民众还是很谨慎的。餐厅开业了，但座位很空。汽车销量自底部反弹，但远低于正常水平。”Principal Global Investors的首席全球经济学家鲍尔（Bob Baur）表示，中国企业已经重启运营，但并不一定是满负荷运营。<br>\n<br>\n<b>各国面临两难</b><br>\n<br>\n不仅在中国，一些疫情逐渐平息的国家也开始出现疫情二次爆发的迹象。<br>\n<br>\n几乎在同一时间，韩国卫生部门通报6日确诊的一名患者曾前往首尔梨泰院地区多家夜店和酒吧，目前与该感染者相关联的病例数已达40例。<br>\n<br>\n原本已经逐渐放开的封锁措施，不得不重新上马。首尔市政府9日发布行政命令，宣布即日起暂停首尔市内夜店、酒吧等部分娱乐场所的运营，违反规定的营业者将受到重罚。<br>\n<br>\n中韩的疫情小范围爆发，使投资人愈发担心会有第二波疫情。担忧引起本周二亚洲股市下跌，MSCI明晟亚太地区(除日本)指数下跌逾1%，终止前两日的涨势；恒生指数下滑1.4%；澳洲股市下跌1.3%。<br>\n<br>\n美国疫情消退的情况不及中国和韩国，但也在巨大的失业压力下，开始重启经济。密歇根州一些汽车配套供应商周一重新开启，让维持生产必需的最少量工人返岗，为5月18日恢复汽车生产做准备。<br>\n<br>\n在疫情较严重的加利福尼亚州，政府的封锁措施也比较严格。特斯拉汽车CEO马斯克抱怨禁令之下迟迟不能开工，并威胁将工厂移出加州，随后特斯拉工厂顶着州政府的禁令开工，马斯克称他已做好被捕的准备。<br>\n<br>\n路透社表示，美国总统特朗普一直在推动经济重启，这被认为是他在11月3日大选能否连任的关键。<br>\n<br>\n<b>何时才能放松管制</b><br>\n<br>\n何时放开管制，重启经济，是一个摆在各国面前的两难选择。<br>\n<br>\n如果放开过早，力度过大，疫情可能再次爆发。纽约时报援引美国国家过敏和传染病研究所所长福西（Anthony Fauci）称，“如果我们跳过指引中的检测关口重启美国经济，那么我们将面临全国多处疫情爆发的风险，这不仅会导致不必要的苦难和死亡，实际上也会放慢我们回归常态的脚步。”<br>\n<br>\n但如果持续封锁，经济长期处于停滞状态，可能造成大范围失业，甚至大萧条级别的危机。事实上，这种打击已然显现，4月美国失业率环比飙升10.3个百分点至14.7%，为1930年代经济大萧条以来最高值。<br>\n<br>\n何时应该放松管制？一个指标似乎颇为关键，即R0（基本传染数），该数据指一个感染者会把疾病传染给多少人的平均数。当R0小于1时，病毒会逐渐消失，大于1时，传染病会以指数方式散布，快速成为大流行病。<br>\n<br>\n因此，各国都在极力通过各种措施降低R0。在欧洲，德国的R0被稳定控制在1之下，但根据罗伯特•科赫研究所（RKI）的数据，德国的R0上周出现上升，从0.83反弹至1.1，为经济重启带来困难。<br>\n<br>\n英国卫生大臣汉考克（Matt Hancock)曾表示，在英国新冠病毒R0值下降至1以下后，才能够放松封锁措施。<br>\n<br>\n在经历了多天零确诊后，香港开始逐步放开管制措施。<br>\n<br>\n“何时再开放经济没有硬性标准。”香港中文大学商学院会计学院高级讲师李兆波向BBC中文表示，这要视乎疫情而定，香港在疫情和重启经济上比较成功，部分原因是香港地域比较小，医疗人员素质极佳。<br>\n<br>\n“对于其他国家而言，也许可以分地区、分时间、按照规模，一点点开放。比如，餐厅可以先提供外卖，然后每天开放几个小时，再然后开放餐厅但是减少座位数。这个逻辑可以适用于各个行业。如果情况继续好转，就可以继续开放。如果情况恶化，政府就进一步收紧。”<br>\n<br>\n鲍尔表达了对经济重启的忧虑。他认为，全球经济重启的过程会很像中国经济重启的情况，即便各项活动回暖，美国和欧洲的民众肯定也会呈现这种谨慎消费和活动的态度。","date":"2020-05-14","agreeCount":2,"discussionCount":0}