{"type":"article","id":18838,"title":"关于川普最近几个月言行汇总，是否能打消一些狂热分子的信仰。","uid":12297,"topics":[1276,863],"contents":"虽然在墙内自认为自己已经千锤百炼能够忍受大部分人身攻击了，可是还是被某些人的无礼言论给激怒了，虽然我确实赞赏一些川普的反共措施，但是远远不够，因为川普不管能力还是信仰都远远不够。<br>\n<br>\n下面是从川普的推特里和美国新闻介绍里的事实。从这段历史真实记录，我们可以了解川普总是把他连任放在新冠病毒疫情之上。为了连任，他甚至把股市都看得比控制疫情重要。事实胜于雄辩。<br>\n<br>\n<br>\n1月30日：“我们的控制非常好，我认为它的结局将非常好。这样我才能向你们保证！”<br>\n<br>\nJanuary 30: “We have it very well under control, and I think it is going to have a very good ending. So that I can assure you!”<br>\n<br>\n<br>\n2月10日：在《福克斯新闻》上，他毫无证据地宣传冠状病毒“会因天气炎热而死亡……你知道，很多人认为4月份的高温会令其消失。”（事实上此时新加坡疫情正在扩大中）<br>\n<br>\nFebruary 10: On Fox News Trump says without evidence that the coronavirus \"dies with the hotter weather… You know, a lot of people think that goes away in April with the heat.”<br>\n<br>\n<br>\n2月24日：“在美国，冠状病毒大大地受到了控制。”<br>\n<br>\nFebruary 24: \"The Coronavirus is very much under control in the USA.”<br>\n<br>\n<br>\n2月25日：“您可能会问到关于冠状病毒的信息，在我们国家，这种病毒已经得到了很好的控制。我们感染的人很少，即使感染了的人，所有的正在…变得越来越好。他们都越来越好了！”<br>\n<br>\nFebruary 25: Trump falsely claims “You may ask about the coronavirus, which is very well under control in our country. We have very few people with it, and the people that have it are … getting better. They are ALL getting better!”<br>\n<br>\n<br>\n2月26日：“<b>是流感。无论发生什么事，我们都已做好了充分准备</b>。”<br>\n<br>\nFebruary 26: Trump says the coronavirus \"is a flu\" and that “whatever happens, we are totally prepared.”<br>\n<br>\n<br>\n2月26日：川普毫无根据地预测美国感染的数量将“大幅下降”至“接近零。”<br>\n<br>\nFebruary 26: Trump baselessly predicts the number of US cases is \"going very substantially down\" to \"close to zero”<br>\n<br>\n<br>\n2月26日：川普胡说：流感死亡率比Sanjay Gupta 医生所说的“高得多”。（Sanjay Gupta 医生说流感死亡率比新冠病毒死亡率低10倍以上。）<br>\n<br>\nFebruary 26: “flu death rate is much higher than Dr. Sanjay Gupta said.”<br>\n<br>\n<br>\n2月27日：川普误导大众说此病毒会自然消失：“它将消失。有一天，这就像奇迹，它将消失。”<br>\n<br>\nFebruary 27: \"It's going to disappear. One day -- it's like a miracle -- it will disappear.”<br>\n<br>\n<br>\n2月28日：川普在竞选集会上说：“<b>冠状病毒是民主党新的骗局</b>”。<br>\n<br>\nFebruary 28: Trump said at a rally：“Coronavirus is the new <b>Democratic Hoax</b>.”<br>\n<br>\n<br>\n3月2日：川普错误地宣称“没人知道美国死于流感的人数”。<br>\n<br>\nMarch 2: Trump falsely claims: “nobody knew of the number of US flu deaths”.<br>\n<br>\n<br>\n3月2日：川普说：“疫苗不会太久就会造出来”，可他竟然提到“CDC当天已经告诉了他说疫苗还须一年到一年半才能出来。”他比CDC更懂疫苗。<br>\n<br>\nMarch 2: Trump said：&nbsp; \"a vaccine is coming relatively soon”. Only Trump did not bother to mention that CDC had told him earlier that day that a vaccine was a year to a year and a half away.<br>\n<br>\n<br>\n3月4日： “我相信感染了新型冠状病毒的人闲坐着甚至继续上班可能更好。”<br>\n<br>\nMarch 4: “I believe people infected with the novel coronavirus may get better by sitting around and even going to work.\"<br>\n<br>\n<br>\n3月5日：“该病毒仅在三周前才入侵美国。”事实上早在1月21日CDC已经告知他美国已经有确诊病例。<br>\n<br>\nMarch 5: Trump wrongly claims the virus only hit the US \"three weeks ago”. Trump was informed of a confirmed case on January 21.<br>\n<br>\n<br>\n3月5日：世界卫生组织（WHO）根据世界各地收集的数据指出，冠状病毒的全球死亡率为3.4％。川普说：“我认为3.4％确实是一个错误的数字，这只是我的'直觉'！”<br>\n<br>\nMarch 5: World Health Organization (WHO), based on data collected around the world, stated the global mortality rate for coronavirus at 3.4%. Trump says: “I think the 3.4 % is really a false number, this is just my ‘Hunch’!”<br>\n<br>\n<br>\n3月6日：随着意大利疫情和死亡人数的急剧增加，川普信口开河：“<b>我听说意大利的情况越来越好。</b>”<br>\n<br>\nMarch 6: As the number of cases and deaths in Italy rises, Trump says “I hear the numbers getting much better in Italy.”<br>\n<br>\n<br>\n3月6日：川普对着摄影机说：“任何想要测试的人都可以测试了。”彭斯说：“今天以前美国人不能仅仅因为自己想测试就可以, 除非医生或CDC官员认可，您得不到测试。”<br>\n<br>\nMarch 6: Trump tells cameras, “Anybody who wants a test can get one.” VP Pence said the day prior that Americans could not get tested simply because they wanted to get tested. \"You may not get a test unless a doctor or public health official prescribes a test.\"<br>\n<br>\n<br>\n3月6日：“也许冠状病毒改善了美国的就业人数呢。”<br>\n<br>\nMarch 6: Trump：\"may be the coronavirus improved US jobs numbers.”<br>\n<br>\n<br>\n3月7日：川普说：“在政府试图控制疫情的过程中我遇到的医生对我对COVID-19的了解程度感到惊讶。也许我有在这方面的天才能力，也许我应该干这行而不是竞选总统。”可见医生都在给他施压的程度。<br>\n<br>\nMarch 7: Trump said that doctors he's come across as the administration tries to get a handle on the outbreak have been surprised about how much he knows about COVID-19. \"Maybe I have a natural ability,\" he said. \"Maybe I should have done that instead of running for president.\"<br>\n<br>\n<br>\n3月13日：川普宣布进入国家紧急状态。 “正如您所知，欧洲现在只是被指定为疫情热点，而我们不久前关闭了边境，因此这是幸运的，天才的或运气的……随便叫什么。”事实上，他没发过意大利甚至整个欧洲任何一个国家的旅行禁令。他的意思是他是天才，早就关闭了边境。<br>\n<br>\nMarch 13: Trump declares National Emergency. “As you know Europe was just designated as the hot spot right now, and we closed that border a while ago so that was lucky or through talent or through luck… call it whatever you want.” The travel ban had not even been implemented, scheduled to start that night.<br>\n<br>\n<br>\n3月13日：当被问及为何他的政府以前解散了本应为美国做好充分准备的“联邦大流行病办公室”时，川普答复：“你是在说我吗？我没这样做。我们有一小组……您说我干的，我根本就不知道有这事。”这是在川普于2月26日被施压后媒体提出的话题并与川普讨论过此事。这是公然撒谎。或者他有健忘症？老年痴呆？令媒体人摇头叹息。<br>\n<br>\nMarch 13: Asked why his Admin previously disbanded the national pandemic office which would have significantly prepared the United States, “When you say me, I didn’t do it. We have a group of people… You say we did that, but I don’t know anything about it.” This, after Trump’s presser from Feb. 26 where it was previously brought up and discussed with Trump.<br>\n<br>\n<br>\n3月13日：川普回答记者询问联邦政府未能按照川普一周前说过的测试冠状病毒：“不，我对此不承担任何责任。”在3月6日他大声疾呼说测试已经准备就绪并且每个想要测试的人都可以得到测试。<br>\n<br>\nMarch 13: Asked by a reporter about the federal failures to test for Coronavirus, Trump answered, “No I don’t take responsibility for that at all.” This, after he exclaimed on March 6 that tests were ready and everyone who wanted a test would be able to get a test.<br>\n<br>\n<br>\n川普在2013年发表了著名推文：“作为领袖：无论发生了什么，你要负责；如果该发生的没发生，那你也得负责。”<br>\n<br>\n<br>\n综上所述，川普这个大忽悠谎话连篇，指鹿为马信口开河，令人叹为观止。<br>\n<br>\n连这样的总统都能捧上天，我真的相信很多人的身体里真的有崇拜基因的这种东西。","date":"2020-05-14","agreeCount":17,"discussionCount":0}