{"type":"article","id":18839,"title":"在缅甸华商被刺身亡，缅甸湖南商会发通告，要求会员把缅甸员工当人看，不轻易输出价值观","uid":3685,"topics":[966,8970,1087,678,1391,9368],"contents":"武肺蔓延全球加剧仇中情绪　缅甸华商领袖被杀响起警号<br>\n新冠疫情在全球蔓延，不少地区的民众引发仇中情绪，其中缅甸因疫情致失业严重且治安迅速恶化，当地一名华商领袖日前在仰光被杀。<br>\n2020-05-13&nbsp; RFA<br>\n&nbsp;&nbsp;<br>\n<br>\n据缅甸中国企业商会及缅甸川渝商会先后于周二（12日）及周三（13日）发出紧急通知称，缅甸浙江商会副会长严帮朝于本周一（11日）在仰光市兰达雅一工业区遭人刺杀身亡。<br>\n<br>\n通知指事缘于武肺疫情影响，缅甸治安状况恶化，并告诫中国商人和川渝老乡提高警惕，避免单独外出，有麻烦立即报警和求助中国大使馆。<br>\n<br>\n当地浙江商会会长屠国定向本台记者透露，严于周一中午遭四人抢劫并杀害，尽管有现场视频，中国驻缅大使馆也介入，但缅甸警方依然还没有抓获凶手。目前死者的遗体还在当地医院的太平间，其亲属也没有前往缅甸善后。<br>\n<br>\n屠先生指出，在当地以华商为主的工业区，近来针对华人的袭击事件频发，只是这次出了人命，大家才更为紧张。<br>\n<br>\n屠国定说：11号中午，一直到现在也没有抓住人。实际上这个视频监控都很清楚，现在我们也在纳闷。现在针对中国人的袭击呀现在有点严重。因为工业区呢，中国人的企业很多，当地的这些碰瓷的一大波人，都是针对中国人。稍微碰了一点就给你车子拦下来要多少钱，甚至这边在讲钱，那边就开了车门抢包啊。前天还是发生殴打中国人抢钱。这种事家常便饭了，这次呢，白天出来就杀人了。<br>\n<br>\n另据屠国定称，当地人的袭击主要针对华人，并且缅甸员警在处理相关事情的时候，也可能继续敲诈华人。而日本在当地的工业区就很少有这样的麻烦，他们的工业区不但有很好的安保，并且更获缅甸民众的认同。<br>\n<br>\n屠国定说：其实呢，像我们现在的工业园区也没有保安，那日本工业园区它有保安，防护比较严一点。在缅甸来讲还是相对有一定的歧视的， 你去报案的话还要追查你住在这里合法不合法，讲来讲去还要给小费，基本上很少有人去报案，也很少去向使馆求助，一般出了事情都是自认倒楣啊。现在我们也收集这附近啊，发生有同样的案子的，还有殴打中国人的，希望引起当地的员警重视一点。<br>\n<br>\n缅甸中华总商会一位缅籍华人告诉本台记者，当地人不喜欢中国人是事实，但他认为，只是一部分人，不是全体仇中。<br>\n<br>\n左先生说：真正的当地人嘛，本来就不是很喜欢中国人嘛，现在病（疫）情严重得很，有些人会不满意嘛。但也不是全部的人啦，一部分而已。<br>\n<br>\n而在缅甸经商的吴先生则告诉本台记者，缅甸民众排华，有历史和现在的双重因素。以前中国政府支持缅甸军政府镇压民众，加上这次武汉肺炎波及缅甸，导致仰光至今停摆，所以，导致无辜的中国商人成为牺牲品。<br>\n<br>\n吴先生说：缅甸确实是有排华情绪的。因为以前军政府的时代，缅甸老百姓认为，是中国政府在后面支援军政府欺压他们，因为这一段时间他们没有工作，没有收入，然后他们生活困难，所以他们在那个工业区里面，碰到有落单的中国人啊，他们就故意的碰瓷啊，然后抢劫啊。<br>\n<br>\n尽管当地民间华人众口一词指出缅甸排华事件的症结在于疫情等政治因素，但中国驻缅甸大使馆则全力将此类事件与政治切割，而表述为单一的刑事案件。<br>\n<br>\n中国大使馆：目前没有这样的事情哈，关于那位严先生死亡的那个案子，目前警方还在调查当中。过去几次因为未果，还没有一个确切的结果，所以呢，也请不要妄自猜测，以警方的那个结果为准哈。<br>\n<br>\n多年来，中国政府持续对外输出影响力，其中，东南亚更是被中国官方以及其操控下的民间社团深度介入。但迄今为止，包括缅甸在内民众对中国的敌意则越发强烈，而此次武肺在海外的蔓延，更是被视为标志性的事件并引发广泛的反弹，其后续发酵的程度和走向依然不明。<br>\n<br>\n附缅甸湖南商会通告<br>\n<br>\n小资本家被缅甸工人刺杀，由本通告看是疑似输出中国管理模式<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EX5ATImU0AE9Dsx?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EX5ATImU0AE9Dsx?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EX5ATImU0AE9Dsx?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-05-13","agreeCount":4,"discussionCount":0}