{"type":"article","id":18841,"title":"关于非法移民- 佛利德曼","uid":34697,"topics":[3111,3,1200,2656,26,28],"contents":"出处：&nbsp;<a href=\"https://www.youtube.com/watch?v=3eyJIbSgdSE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Milton Friedman - Illegal Immigration</a><br>\n<br>\n<br>\nI have always been amused by a kind of a paradox. suppose you go around and ask people, the United States as you know before 1914 had completely free immigration. Anybody could get on a boat and come to these shores and if he landed on Ellis Island he was an immigrant. Was that a good thing or a bad thing? You will find hardly a soul who will say it was a bad thing. Almost everybody will say that was a good thing. But then suppose I say to the same people, but now, what about today? Do you think we should have free immigration? \"Oh NO\", they'll say, \" we couldn't possibly have free immigration that would flood us with immigratns from India and God knows where, and we'd be driven down to a bare subsistence level.&nbsp;<br>\n我一直觉得一种悖论很有趣。假设您四处走走，问问人们，如您所知，美国在1914年之前完全对移民没有限制。任何人都可以乘船到达这些海岸，如果他抵达了埃利斯岛上，他就成为了移民。这是是好事还是坏事？您几乎找不到一个会说这是一件坏事的人。几乎每个人都会说这是一件好事。但是，然后假设我对同一个人说，但是现在，今天呢？您认为我们应该有没有限制的移民吗？他们会说：“哦，不，”我们不可能有无限制的移民，那会让从印度来的移民，或者谁知道从哪里来的移民，充满这个国家，而我们的生活水平将会被降低到勉强维持的水平。<br>\n<br>\nWhat's the difference? How can people be so inconsistent? Why is it that free immigration was a good thing before 1914 and free immigration is a bad thing today? Well, there's a sense in which that answer is right. There's a sense in which free immigration in the same sense as we had it before 1914 is not possible today. Why not? Because it is one thing to have free immigration to jobs, it is another thing to have free immigration to welfare, and you cannot have both.&nbsp;<br>\n这两种情况有什么不同？人们怎么会如此前后矛盾？为什么无限制移民在1914年之前是一件好事而今天却是坏事呢？从某种意义上说，这个答案是正确的。从某种意义上说，今天不可能实现与1914年之前相同的无限制移民。为什么不？<b>因为有无限制的移民到工作是一回事，有无限制的移民到福利是另一回事，而你不能两者兼得。</b><br>\n<br>\nIf you have a welfare state in which every resident is promised certain minimum level of income or a minimum level of subsistance regardless of whether he works or not, produces ot not. Well, then it really is an impossible thing. If you have free immigration in the way in which we had it before 1914, everybody benefited. The people who werer here benefited, the people who came benefited - becauase nobody would come unless he or his family thought he would do better here than he would elsewhere - and the new immigrants provided additional resources, provided additional possibilities for the people already here, so everybody can mutually benefit.&nbsp;<br>\n如果您有一个福利国家，其中向每个居民承诺了一定的最低收入水平或最低生活水平，无论他是否工作，是否产生收入。那无限制的移民真的是不可能的事情。如果您按照我们在1914年之前的方式拥有无限制移民，那么每个人都会从中受益。已经在这里的人受益了，来的人受益了-因为没有人会来，除非他或他的家人认为他在这里会比其他地方做得更好-新移民提供了更多的资源，为已经在这里的人们提供了更多的机会，这样每个人都可以互惠互利。<br>\n<br>\nBut on the other hand if you come under circumstances where each person is entitled to a pro-rata share of the pot, to take the extreme example, or even to a low level of the pot, then the effect of that situation isthat free immigration would mean a reduction of everybody to the same uniform level. Of course I'm exaggerating it wouldn't go quite that far, but it would go in that direction. And it is that perception that leads people to adopt what at first seems like inconsistent values.&nbsp;<br>\n但是另一方面，如果您遇到的情况是每个人都有权按比例分配资源，举一个极端的例子，甚至分配较低的比例，那么在这种情况下的无限制移民就意味着每个人都减少到相同的统一水平。当然，我在夸大其词，现实不会发展地那么极端，但是会朝那个方向发展。正是这种观念使人们拥有最初似乎不一致的价值观。<br>\n<br>\nLook, for example, at the obvious immdediate practical case of illegal Mexican immigration. Now Mexican immigration over the border is a good thing. It's a good thing for the immigrants, it's a good thing for the United States, it's a good thing for the citizens of the country. But it's only good so long as it's illegal. That's an interesting paradox to think about. Make it leagal, and it's no good. why? because as long as its' illegal the people who come in do not qualify for welfare, they don't qualify for social security, they don't qualify for all the other myriads of benefits that we pour out from our left pocket into our right pocket. And so long as they don't qualify they migrate to jobs. They take jobs that most residents of this country are unwilling to take. They provide employers with workers of a kind they cannot get. They are hard workers, they are good workers. And they are clearly better off. If you ever want to know what people prefer, the surest sign is how they vote with their feet, then there is no doubt how the&nbsp;braceros vote. They vote to cross the border, with their feet, on their feet, or in any other way they can. By the thousands, and perhaps millions, for all I know.&nbsp;<br>\n<br>\n例如，看一下墨西哥非法移民的明显的实际案例。<b>现在墨西哥移民越过边界是一件好事。</b>对移民来说，这是一件好事，对美国来说，这是一件好事，对美国公民来说，也是一件好事。<b>但只有它是非法的情况下它才是好事。</b>这是一个有趣的悖论。让它合法，他就不是好事了。为什么？因为只要进来的人是非法的，他们就没有资格享受社会福利，他们就没有资格享受社会保障，他们就没有资格享受我们从左手口袋里掏出来放进右口袋的所有其他无数种福利。只要他们没有资格，他们就只会为了工作而移民。他们接受了该国大多数居民不愿接受的工作。他们为雇主提供了他们所无法获得的那种工人。他们是努力的工人，他们是好工人。而且他们的生活条件显然变得更好。<b>如果您想知道人们的喜欢什么，最可靠的标志就是他们如何用脚投票</b>，墨西哥移民是如何投票就毫无疑问了。成千上万，甚至数百万的他们用脚，或者任何他们有的其他方式投票来越过边界，据我所知。<br>\n<br>\nIllegal immigration is fascinating because it shows not only the main point I'm trying to bring out now, how interconnected are the various aspects of freedom, how interconnected is the problem of government arrangements for welfare and governmental arrangements for immigration and other things, but it shows a very different point that's kind of a digression. And that is how bad laws make socially advantageous acts illegal and therefore leads to an undermining of morality in general.&nbsp;<br>\n非法移民是个很有趣的问题，是因为它不仅显示了我现在要强调的要点，自由的各个方面之间的联系如何，政府的福利安排和政府的移民安排等问题之间的联系如何，而且它显示了一个有点离题的截然不同的观点。这就是坏法律如何使对社会有利的行为成为非法，从而在总体上破坏道德行为。","date":"2020-05-13","agreeCount":20,"discussionCount":0}