{"type":"article","id":18843,"title":"习二二：人类历史第一罪人，没有之一","uid":33041,"topics":[955,6437,136,659,8654,161],"contents":"<a href=\"https://i.imgur.com/QzoFHfm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QzoFHfm.jpg\" alt=\"https://i.imgur.com/QzoFHfm.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n有很多人，喜欢把庆丰大帝比作隋炀帝、崇祯帝？我觉得，真的是侮辱他们了。习二二之罪孽，比天高比低厚，堪称人类历史上第一罪人，没有之一。<br>\n<br>\n说大撒币，习二二像隋炀帝，到处撒币，搞大业，结果民不聊生。因为唐朝的抹黑，隋炀帝似乎名声不好，但有习二二坏吗？对国内如此程度的维稳？<br>\n<br>\n说王朝末路，习二二像崇祯，像吗？崇祯是要拯救大明，也刚愎自用，习二二要拯救大共，可，煤山的歪脖子树，能等来习二二吗？这种有毒包子有自杀的勇气吗？<br>\n<br>\n说大国崛起，纳粹元首，高铁就像当时的高速公路，习二二像希特勒，是吗？希特勒建过集中营，不错，习二二也是，不过规模呢？希特勒对雅利安人如何？社会福利如何？习二二对他的本族人民呢？对他陕西的老乡，他陕西老乡有什么特殊关照吗？纳粹如何宣传洗脑，能渗透美国吗？纳粹把犹太人人皮拿来做成工艺品，习二二也是活摘内脏，可是纳粹剥雅利安人的皮卖钱吗？戈培尔如何给人洗脑，当初要离开德国，还是有机会的吧？不用签证吧？习二二对人民的监控有死角吗？纳粹有丑云这么厉害的帮凶吗？<br>\n<br>\n元首还吃素，演讲天才，你拿元首和读稿机的大腹便便的习二二比，对得起元首吗？<br>\n<br>\n自有人类以来，没有任何一个暴君的罪行超过了习二二，你要说斯大林？毛泽东？第一，其实不同历史背景不能直接对比，因为那时候人类文明还没到一个高度，放在以前的中国连卖孩子去救父母，都算孝，放在现在也属于犯罪。<br>\n<br>\n再者，斯大林通过法律杀人，毛泽东确实罪恶滔天，跟习二二比小菜一碟。还有法轮功学员最恨的蛤蟆，蛤蟆坏，金盾工程，作恶多端，对吧？但蛤蟆还“同一个世界，同一个梦想”（北京奥运），和闭关锁关的习二二能比吗？<br>\n<br>\n说下镇压法轮功，首先，习二二没下令停止，某种程度上变成了地下，其次，虽然说历史不能假设，但你可以自己想想看，武汉买菜群都容不下的习二二，莫说什么709大抓捕和跨境绑架了，能容得下规模如此庞大的法轮功？换作习二二在当年、现在，有这样的组织，他会不镇压？你信吗？<br>\n<br>\n在全球挑衅，不光是与周边国家发生冲突，默默无闻的瑞典都惹了他了，连美国人的言论自由都要干涉，蛤蟆行吗？<br>\n<br>\n你要说，人类历史上很多帝国都很罪恶，就连大英帝国也是到处侵略，一点都没错，但英国如此迫害殖民地人的自由吗？莱克星顿的枪声？还是英国对香港多好就不说了，英国对印度，你觉得能多差？要不你在中共国去不合作运动一下，试试看习二二能对你怎么样？<br>\n<br>\n二战德国、日本战败后，虽然使用核武器确实是非常邪恶的事实，这之后，美国怎么对德国和日本的，有把他们当成二等人，随便欺压吗？最后德国和日本都成了强国。习二二的斯里兰卡、巴基斯坦、柬埔寨呢？<br>\n<br>\n再说一个超级大国，大元。你听说过元朝有文字狱吗？还有清朝，有禁止少数民族语言吗？唯一人类历史上比较能和习二二政权相比的，就是太平天国，那倒行逆施，害死了一亿人……可是，可是又来了，它祸害全球了吗？不光是这次习肺炎，人类历史上还有哪个政权祸害全球到这种程度？到处偷窃就算了，监听，信息战。<br>\n<br>\n说到监听，又要对棱镜来劲了是吧？你可以尝试在百度、微博、微信发布一张恶搞习二二的图，和在谷歌、脸书、推特一张恶搞美国总统，甚至炸毁白宫的图，看看你进哪家监狱的可能性比较大？<br>\n<br>\n还有就是很多人忽视的，签证话题。1946年，中华民国穷吧？一青二白，惨不忍睹，但1946年中华民国国民可以随时定居美国，习二二制下的中华人民共和国，你有哪国盟友，让你的国民可以随时定居？<br>\n<br>\n最后回到共产党问题，总是共产党如何邪恶，如何魔鬼，这我不否认，也不太承认，因为我对它研究不够深刻，马克思思想我也没读过。不过陈破空说，马克思也反对信件审查，国际歌也有正面的内容，中共国歌《义勇军进行曲》，唱了这么多年，习二二也给叫停了，这就是习二二的四个自信。<br>\n<br>\n1991年，你在苏联看到坦克压死人了吗？<br>\n<br>\n的确，共产党国家没有一个好东西，没有一个民主的，从苏联到现在剩下的五个，我不确定把如今存在的比如越南共产党、老挝劳动党和古巴共产党的模式搬到中国，他们会不独裁，至少，这些国家没有太严重的个人崇拜。也没有镇压过法轮功。我本人无宗教信仰，也不是纯无神论，但我依然要反对镇压法轮功，这的确是信仰自由，虽然我也不会去练。<br>\n<br>\n所以，共产党邪恶吗？这话不全面，只有共产党加中国/中华文化，才能把邪恶发挥到极致。如今的中国是“西朝鲜”，而如果推翻了求神拜佛的伪无神论的习二二的中共，换来原教旨主义，成为“东伊朗”。至少我个人不认为东伊朗会比西朝鲜好。<br>\n<br>\n一反共，就想把马克思祖坟崛了，一骂，就骂遍全球共产党，一提无神论，就是中共洗脑的结果，好像全地球没有共产党的国家，都不可以无神论似的。爱沙尼亚、瑞典等无神论都是中共洗脑洗出来的？<br>\n<br>\n越南，没有封网，一封，全民抗议，没有自豪“国产软件”；老挝，没钱封不起。古巴，有所限制，但古巴人还是努力去上网，朝鲜？是没有，但我问问你，朝鲜的脱北者，会在西方国家和韩国的朝鲜大使馆等，举着朝鲜国旗欢迎小金吗？会每天不看朝中社就不能活吗？<br>\n<br>\n伊朗人，不说多少翻墙的吧，记得是70%，伊朗护照，免签够烂吧？但伊朗人去联合国难民署要求庇护，不用担心伊朗当局渗透抓捕吧？中共国呢？<br>\n<br>\n不信你可以举全球人类历史所有例子，跟习二二的罪恶相比，罪恶更大？类似红色高棉？不好意思，对全球影响不如习二二大，对全球影响更大，比如美国的监视、英国的殖民？不好意思，没迫害全球人民到这种程度。你随便为习二二辩护，都可以。我也想知道，习二二不配做人类公敌的地方，然后让他改进，争取当之无愧。<br>\n<br>\n最后说一个习二二的伟大之处，也就是我想颁给他的奖：人类历史读稿一等奖。","date":"2020-05-14","agreeCount":14,"discussionCount":0}