{"type":"article","id":18858,"title":"种种迹象显示习可能在两年内武力攻台","uid":40599,"topics":[136,805,16],"contents":"最近有两个新闻，分别是阎学通和乔良给武力攻台泼冷水。乔良和阎学通都属于已经退休或者快要退休的中国老一代鹰派人物，这个时候说这种话，恐怕是闻到了什么气息。<br>\n有人说这两位可能是在给武力攻台放烟雾弹，也有人说这是中共高层在民族主义情绪高涨的情况下，授意给武力攻台泼冷水。我看这更像是党内理性力量，或者是习的异见者指使这两位出来给反对武力攻台造势。因为无论是放烟雾弹还是泼冷水，如果出于习的授意的话，有大批正当红的战狼人物可以利用，比如张维为、金灿荣、胡鞍钢等人。这两位将要或者已经边缘化的人物出来反对攻台，恐怕有别的背景。<br>\n自从江时代后期开始，中共一直在为武力攻台积极准备。可以说是一刻不停地做着武力攻台的物质准备。在精神上极力鼓吹民族主义和大一统，可以说大部分人完全无脑加入了祖国统一教。中共近年极力扩充海军和空军，特别是海军，无疑是直接针对台海战争。随着中共财力和军力在最近20年都大爆炸，可以说，从物质上到精神上，中共在台海战争的准备上已经完全压倒了台湾。想想台湾现在的主力武器装备还是什么时候采购的？<br>\n中共最大的顾虑是美国。因为中共从加入WTO以来，和西方资本已经是水乳交融。要是武力攻台，就要准备回到改开之前的闭关锁国，起码是一段时间的闭关锁国。改开之前中共是赤脚不怕穿鞋的，而现在要损失一大批坛坛罐罐，其中有国家利益，也有很多高官和富商的私人利益。<br>\n这是中共没有武力犯台的最大顾忌。<br>\n过去也有人认为中共花了大价钱买了美国国债，其实是对美国的抵押，光这一项就不会和西方撕破脸。但是我曾经听过朱镕基说如果西方敢于干涉中国统一台湾，西方在中国的投资就可以没收，以抵消中国在海外有可能被没收的资产。作为开明派的朱镕基尚且这么想，其他人可想而知。<br>\n而这次疫情极大加速了中国和西方的脱钩，反而让习没有了顾虑。长痛不如短痛，反正要面对国际困难局面，不如放手一搏。这非常符合习乐于闯祸的性格。从这点考虑，我都怀疑习指使外交部搞战狼外交都是有意为之，不仅仅是为了给习在疫情这件事上脱责，也是故意营造一个严峻的外交局面。习也在搞加速主义。<br>\n习虽说文化不高，但是胆子很大。他做的几件事情，都出乎大多数人意料。比如他对军队的清扫，两个副主席都拿掉，远出于江泽民派系的意料。而他悍然修宪，打倒孙政才杀鸡给猴看，让国内外所有宪政学者都瞠目结舌。所以在江胡两朝，只是口头喊喊的统一大业，他完全有可能去真做。而武力犯台，其实对习个人好处最大。<br>\n1.习的党内地位虽然定于一尊，其实基础并不牢固。他反腐造成的权势，是制造恐怖来压人，随时可能反弹。而他在外交和经济上的失误，给他带来长期的不可逆的伤害。如果武力犯台，达成统一，他就可以自命康熙帝，在中国大一统文化下，夺得政治和声望资源。不要忘记斯大林在大清洗之后打赢了卫国战争，一时权势熏天。毛羡慕斯大林，习更会效仿。<br>\n2.由于疫情应对失败和之后的经济困境，习完全可能干脆掀桌子，大乱大治不破不立。这也是他的精神父亲毛泽东的思维方式。虽然毛这一套哲学完全失败，但是习深信不疑。<br>\n3.习最近两年政治受损，甚至有可能累及他处心积虑搞的终身制。如果攻台，把国家拖入战时和紧急状态，他连任可以说名正言顺。<br>\n从上面看来，习很可能出于个人野心以及内外政治形势，而悍然武力攻台。从目前看来，中共也没有力量可以抗衡他的决定。而攻台的最佳时机是在2022年中共二十大换届之前。这个攻台时间点，不能离二十大太近，也不能太远。而另外一方面也取决于中美决裂的速度和程度，所以我猜测是在2021年到2022年夏天。这和RAND公司2017年预测2020年左右攻台非常接近。<br>\n至于攻台之中和之后西方各国的表现会如何，我以为美国反应会最强烈，但是武力干涉的可能性很小。更可能用经济和外交手段来干涉。西欧更加指望不上，从这次疫情应对可以看出来，德国和法国甚至可能以调停人自居，搞绥靖政策，以此两头下注。倒是欧洲一些小国，比如东欧国家，可能反应更激烈一些。<br>\n而攻台之后，中国还是有国际腾挪的空间。美国会制裁，欧洲会谴责，但是出于经济利益，恐怕都不能持久。因为美国态度会最激烈，所以在华美企受到的损失会最大。目前美企，比如苹果，如果还痴迷于中国的市场和廉价劳动力，恐怕会竹篮打水。而欧洲国家，由于绥靖政策，恐怕还会和中共眉来眼去。<br>\n攻台之后其实比较难搞的是治理台湾。香港已经是台湾的前车之鉴。中共要花大量人力武力去进行统治台湾。而如果中共经济困难之下，台湾倒很有可能成为毒死中共的毒苹果。","date":"2020-05-15","agreeCount":14,"discussionCount":0}