{"type":"article","id":18860,"title":"【报！！！】东北疫情告急 吉林市全面封城","uid":13785,"topics":[5851,8986,8987,988,3755,5262],"contents":"<a href=\"https://www.dw.com/zh/%E4%B8%9C%E5%8C%97%E7%96%AB%E6%83%85%E5%91%8A%E6%80%A5-%E5%90%89%E6%9E%97%E5%B8%82%E5%85%A8%E9%9D%A2%E5%B0%81%E5%9F%8E/a-53430243\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E4%B8%9C%E5%8C%97%E7%96%AB%E6%83%85%E5%91%8A%E6%80%A5-%E5%90%89%E6%9E%97%E5%B8%82%E5%85%A8%E9%9D%A2%E5%B0%81%E5%9F%8E/a-53430243</a><br>\n<br>\n一名无吉林省外居住史丶活动史的洗衣女工成为舒兰市首例之后，吉林市全面扩大管控，停止人员聚集性活动、火车停驶，已经复课的学校改回网上授课。<br>\n<br>\n(德国之声中文网)&nbsp; 中国东北省份吉林省吉林市因爆发本土群聚疫情，周三(5月13日)宣布全面实行封闭式管理。<br>\n<br>\n新京报报导，5月13日上午，吉林市副市长盖东平在疫情防控新闻发布会上说，针对当前疫情形势，加大全市社会面管控，城区以居民小区为单位，乡村以自然屯为单位，全面实行封闭式管理。<br>\n<br>\n自5月7日舒兰市首例本土确诊病例通报以来，截至5月13日8时，吉林市累计报告本地确诊病例21例。其中，舒兰市确诊14例、吉林市丰满区确诊7例。<br>\n<br>\n新京报报导，吉林市卫生健康伟主任刘奇志说，吉林5月7日以来发生的本地聚集性疫情体现了新冠病读传染性强、隐蔽性大的特点。按照国家新冠肺炎疫情分区分级标准，目前，吉林市仅舒兰市为高风险地区，丰满区为中风险地区。虽然如此，为了切断疫情传播途径，对吉林市城区比照高风险地区实行提级管理。<br>\n<br>\n<b>国务院副总理急赴黑龙江</b><br>\n<br>\n中国各地疫情稳定后，俗称“东三省”的吉林、辽宁、<a href=\"https://www.dw.com/zh/%E9%BB%91%E9%BE%99%E6%B1%9F%E7%9C%81%E6%88%90%E4%B8%AD%E5%9B%BD%E7%96%AB%E6%83%85%E6%96%B0%E7%84%A6%E7%82%B9/a-53099426\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黑龙江</a>相继爆发本土疫情。曾长期指挥武汉抗疫的中国国务院副总理孙春兰在11至13日间赴黑龙江视察。<br>\n<br>\n新华社13日报导，孙春兰到牡丹江、绥芬河、哈尔滨定点医院、方舱医院、疾控中心、隔离观察点、口岸、社区，实地考察患者救治、院感防控、现场流调、核酸检测等情况，详细了解口岸防控、隔离观察、社区管理等工作。她说: “我们要深入贯彻习近平总书记重要指示精神，落实中央应对疫情工作领导小组部署要求，外防输入、内防反弹，慎终如始抓好常态化防控工作，巩固防控成果，决不能前功尽弃。”<br>\n<br>\n<b>吉林市实施提级管理</b><br>\n<br>\n吉林市疫情防控小组13日发布的公告显示，前往外地人员需持48小时内自费核酸检测阴性报告并严格自我隔离后，方可登记出城。<br>\n<br>\n公告指，对确诊病例密接人员、境外返吉人员和高风险地区旅居人员，实行网格化、地毯式全面排查，做到“不漏一户、不落一人”。<br>\n<br>\n另外，全市所有室内景区、影剧院、歌舞厅、游艺厅、营业性演出场所、网吧、室内体育场馆、棋牌室、麻将馆、台球厅、浴池等人员聚集性场所一律停止营业。<br>\n<br>\n聚集性活动一律暂停举办。禁止任何单位和个人举办任何形式的聚餐活动。机关企事业单位一律禁止堂食。营业性餐饮单位就餐人员每桌不超过3-5人、间隔1米以上，倡导提供外卖服务。<br>\n<br>\n所有人员进入公共场所，乘坐公交车、出租车、网约车等公共交通工具，必须佩戴口罩。吉林火车站从13日上午6点起便已经暂停始发及经由旅客列车的旅客乘车业务。<br>\n<br>\n至于已经复课的初三、高三年级则一律转为网上授课。<br>\n<br>\n<b>洗衣女工为吉林首例</b><br>\n<br>\n群聚感染的首名确诊患者是舒兰市公安局一名45岁洗衣女工，无吉林省外居住史丶活动史，暂时未发现境外丶重点省份返吉人员接触史。当局还未追查到其感染来源。<br>\n<br>\n民间流传洗衣女工在洗公安制服的过程中感染，中国疾控中心流行病学首席专家吴尊友接受央视《新闻1+1》节目访问时表示，有这种可能性，但还有另一种可能是有些病人的潜伏期比这名洗衣工的潜伏期更长，在潜伏期传染，因此很难判断是如何传播的。","date":"2020-05-15","agreeCount":7,"discussionCount":0}