{"type":"article","id":18876,"title":"【小说】《原罪忧思录》【第44章 关系户】","uid":13988,"topics":[86,3673],"contents":"&nbsp; &nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/18703\">https://pincong.rocks/article/18703</a><br>\n<br>\n<br>\n&nbsp;(北京，10月21日)<br>\n<br>\n在飞机坦克的配合下，军队消灭了城内的大部分的丧尸。但一些处在城乡交接地段的游荡丧尸成为了漏网之鱼，对一具丧尸来说，只要能够趁人不备咬伤他人便可能制造更多的传染源，防化部队仍然不得不保持对城市的封锁，直到它们全部和生前的主人一样，在子弹或火焰的打击下归于尘土。<br>\n<br>\n北京城的所有环路就如同发生了战争，经济和供水、电、网设备全部瘫痪。被军方救出来的居民成堆成堆被安置在临时搭建的帐篷里，统一分发食物和水，并提供有限的电力供应。平均一个安置点的规模就至少达到两千多人，被封锁起来人已经度过了半个多月，他们多数为年轻人，也不乏女人和小孩，多数人失去了亲朋好友，甚至亲眼目睹军队将被咬伤他们当场击毙，不管是不是变成了丧尸。<br>\n<br>\n这一切经过时间的推移后似乎也不再是什么了不得的事，人们的精神已经麻木了，从开始有人停留在形势上的抗议，招致身边一呼百应，到后来可以若无其事地看着有丧尸在营地外被击毙都无动于衷。在人们看来，这些丧尸失去生前灵魂只剩下躯壳的事实已经不再值得同情，他们反而更痛恨这些玩意儿夺走了他们的家人、朋友和正常的生活，即使死一万次也不足惜，虽然他们或许早忘了自己受难的家人其实也是它们中的一员。忌讳这些手拿真家伙的士兵，就算有人想继续抗议，也因恐惧不敢发作。<br>\n<br>\n不过，对军方管理的不满并未因此而消失。在经历了短暂的冷却期以后，又开始在无形中逐渐上升。由于网络不通，没有人再能像以前那样享受网络游戏和刷视频网站的乐趣，一些年轻人抱着抢救出来的手提电脑玩单机游戏或看单机电影，但没过多少时间就没了电。军方的供应电力只有普通的照明，没有提供对电子产品的充电供应，这让所有人的手机、电脑和其他电子娱乐用品都渐渐成了废铁。中国人不爱读书是大家公认的习惯，现在那些手捧各种刊物的人却成了众人向往的境地，他们已经无事可做，哪怕看书也成了一种消磨时间的最好工具，而且不用消耗能源。<br>\n<br>\n大学生李文是众多被军方营救的幸存者之一。他和大学课堂里的几个同学一起活了下来，让他感到欣慰的是，他的好哥们张军和女神颜敏都在。张军这个大小伙子在看到丧尸被枪杀时竟被吓得好几天睡不着觉，后被众人打趣说以往的丧尸迷张军真可谓是叶公好龙这个成语的最好彰显。<br>\n<br>\n颜敏是队伍中唯一的女生，这个人是大二的学生，长相颇为清纯，乃是众多男生一见钟情的对象。在大学校园里时就不乏追求者，大到自称是富豪的阔少爷，小到不值一提的屌丝如李文，都厚着脸皮追过，但没有一个成功。对阔少爷、渣男们来说是自视清高摆臭架子的绿茶婊之体现，对李文这样的小屌丝来说，便呈现出女神还维持单身，产生“我能反杀”的错觉。不过，李文这个数学系学生，是个只会当场表白，拒绝后不会变通的蠢材，更是个有色心被色胆的人，在这次灾难后有幸能与女神近距离接触，却又迟迟不敢上前搭讪。<br>\n<br>\n围着她转的人似乎因此而越来越多，颜敏也在众人的观察中变得越来越神秘，她很少说话，开初是拿着手机一直试图和家人联系，不过根本就打不出去，后来就几乎一直沉默不语，任何男生上前表示关怀都会吃闭门羹。<br>\n<br>\n“哼，装什么清高啊。这年头莫不是还想守着自己的处女身等结婚？我告诉你们，不要被这种女人骗了，说不定呢，她早就不知道跟多少男人上过床了呢。”一个男生在围坐的众人当中小声发表着自己的看法，“一天到晚就知道拿着电话往外打，当家人是万能的呢。”<br>\n<br>\n“我哥是营长。”颜敏对男生的吐槽并没有什么不满，只是冷冷回了一句。<br>\n<br>\n“我哥还是联合国秘书长呢！”男生说完自己都忍不住笑，“你哥要真是营长，你还会在这里坐着？”<br>\n<br>\n李文对男生的贬低自己的女神感到极其不满，但又不敢发作。<br>\n<br>\n“各位，比起这个，你们觉得我们应该考虑点后事才是更应该的吗？”人群当中一个看上去很干练的男生说。<br>\n<br>\n“钱绍斌，啥？后事？！你在搞笑么，说得我们就要死了一样。”<br>\n<br>\n钱绍斌此前是心理学系大三的学生，此人据说刻苦钻研能力不菲，是个同学眼中的学霸，但又不失成为随和之人，没有给人一种书呆子的感觉。<br>\n<br>\n钱绍斌笑了笑，说道：“我们在这儿关了半个多月了，究竟什么时候能解除封锁？天天关在这里能干什么呢？没有自由，说不定哪天供应的食物都没有了。”<br>\n<br>\n“呵，那又怎样呢，你这话听上去怎么这么不对味呢。”<br>\n<br>\n“我的意思很简单——各位没想过逃出去吗？”<br>\n<br>\n钱绍斌的话如同在众人中放了一颗炸弹，不过威力并不算很大。<br>\n<br>\n“逃出去？”男生忍不住大笑起来，“我说钱哥啊，逃出去你能去哪儿。你以为你是小说中描写的主角，出去见一个丧尸杀一个，见两个杀一双啊，而且还有主角光环不怕死，顺便收几个妹子做后宫，性福生活不缺是吧？”<br>\n<br>\n男生的话带动了好几个人一起随声大笑附和。<br>\n<br>\n“钱哥，你还是洗洗睡吧，这关头啊，还是得相信政府，你说是不是？解放军荷枪实弹守着有啥不放心的呢？”<br>\n<br>\n“你到现在还相信政府啊？！”钱绍斌忍不住提高了些语气。<br>\n<br>\n回应者愣在原地，显然没料到他突然以这种语气说话。<br>\n<br>\n“你现在难道不相信政府？”回应者停顿片刻，想到了这个回答。<br>\n<br>\n“哎，哥们小声点，当心别被军队大佬们听到了！”一个男生赶尽过来打圆场，“钱哥，关键时刻注意点，你当这还是学校啊，当心有人过来一枪崩了你！”<br>\n<br>\n钱绍斌不再说话了，看得出内心仍然不平静。<br>\n<br>\n“哥们啊，你有时候还是放平心态，别什么都看不惯。”男生上前拍了拍他的肩膀，“我们小老百姓，不会弄枪，不会耍棒，能掀起多大的浪呢？翻翻墙也就罢了，想要干大事，借你十个胆也不够。”<br>\n<br>\n众人正闲聊片刻，帐篷的帘子突然被掀开，一名拿着冲锋枪的士兵赫然出现在众人面前，将所有的人当场吓了个透心凉。<br>\n<br>\n“你们这里谁是颜敏？”士兵对众人喊话。<br>\n<br>\n钱绍斌紧绷着的心放了下来，看来士兵是来找人的。<br>\n<br>\n女生颜敏不动神色，跟着士兵走出了帐篷。<br>\n<br>\n“其他人给我原地坐好，别乱动！上厕所需要申请！”士兵不怀友善地向每个人环视，然后带着颜敏走出了帐篷。<br>\n<br>\n“坏了，难不成我们的女神要被做什么事。”一个男生随口嘟囔。<br>\n<br>\n钱绍斌拉开帘子，从缝隙朝外张望。只见不远处，颜敏和士兵面前站着一个少妇，她一把上前抱住颜敏，当场哭得连帐篷里地众人都能听见。<br>\n<br>\n“好了好了，别哭了，人没事就好。”士兵安慰二人，然后拿起一个通话器，朝里面喊话。<br>\n<br>\n“你妹妹没事，人已经帮你接到了——前几天你要算我的那些账，可以一笔勾销了吧？”<br>\n<br>\n“你小子给我听清楚，你干过什么事我一清二楚，你领导的那个连有人救了一家两口，女的怀孕七个月，男的被咬伤，你下命令把男的当场给毙了。女的后来哭着找丈夫，后来发怒用剪刀反抗，被人开枪打死当丧尸处理了。这些事情捅出去，你小子就等着被撤职吧。”<br>\n<br>\n士兵不怀好意地笑笑，下意识地用手遮住嘴角：“颜泽宇，你说话也小心点，最近中央可能对军方专线频率有监控，据说是精通大数据分析的‘公主’所在的九组亲自操刀。我要是完蛋了，你也跑不了！再说那件事情我们有什么不对？中央的命令是对一切丧尸格杀勿论。”<br>\n<br>\n“别忘了中央的另一道命令是不得随意枪杀老百姓。还有，我自己清楚现状，我一个少校还轮不到你来教训。”<br>\n<br>\n帐篷内的众人没有听到士兵的谈话，不过内心还是波澜起伏。<br>\n<br>\n“难不成她哥真的是营长？！”<br>\n<br>\n“我看八成稳了，你看那士兵的态度很恭谨啊，怪不得她一直打电话联系家人，原来是真的关系户，还是军方的，天啊，我太小看她了。”<br>\n<br>\n“唉，原来那女的后台很硬啊，她可以自由了，我们还得继续坐牢。”<br>\n<br>\n女生走了，少了个养眼的人。男生们有一搭没一搭地先聊着，时间逐渐就接近了傍晚。<br>\n<br>\n钱绍斌一个人一直默默不语，直到有一个人拍了他一下。<br>\n<br>\n钱绍斌回过头，是李文。<br>\n<br>\n“你之前说，你想逃出去？”李文小声说道。<br>\n<br>\n钱绍斌没说话，反而有些疑惑地看着他。<br>\n<br>\n“你打算怎么逃？——我和你一起。”<br>\n<br>\n……<br>\n<br>\n<br>\n_________________________<br>\n<br>\n（中南海，10月21日）<br>\n<br>\n国安委办公室主任尹桥最近几天一直往二部打电话，而矛头一直指向一个人——郑明远。他秘密安排了李元修作为郑明远的秘密监控人，目的是确保郑明远不会因为妻子失踪而对中央产生不满乃至写内参抱怨。<br>\n<br>\n“小李，这件事情一定要慎重对待。最近国家在危难的边际，我们党必须保持上下高度一致，枪口对外，任何对国家和党不利的事情要淡化处理。——郑明远现在还听话吗？”<br>\n<br>\n电话那头似乎有些犹豫：“他要求见女儿，除此之外就是在实验室做有关病毒的试验。看不出有什么不对，但也看不出是无事。”李元修不知道怎么回答，作为党内人士，他担心会说错话得罪上级领导，国安委是名副其实的主席的地盘，政治局常委和总理都极少搅和这个地方，因此来自国安委的命令通常就是主席本人下达的，这可是李元修有十个胆也不敢得罪的人，只好含糊其辞。<br>\n<br>\n妻子莫名其妙失踪了，有什么人能坐怀不乱继续啃实验室的试管？<br>\n<br>\n郑明远恢复工作后，一直处于中央和国安委的监控之下，目的就是为了防止他搞大事。郑明远似乎察觉到了这一点，并没有做出什么出格的事情，但他心里怎么想的，只有他自己知道。<br>\n<br>\n深夜，郑明远无法回家，国安委以最近加班为由，将他软禁了起来。郑明远将一幅很早以前就放在身上的全家福拿了出来。<br>\n<br>\n照片上的郑明远穿着军装，旁边是妻子方平，怀里抱着可爱的三岁女儿郑敏桐。<br>\n<br>\n看着看着，郑明远忍不住用掌心摩挲着照片的表明，着落点在妻子的脸上，接着，一滴滴泪珠洒落于妻子清秀的面庞上。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/18929\">https://pincong.rocks/article/18929</a>","date":"2020-05-15","agreeCount":10,"discussionCount":0}