{"type":"article","id":18877,"title":"网络备份 全家移民的裸官蔡丽，凭什么吃香？","uid":8704,"topics":[5037,5262,7342,161],"contents":"03-16 19:13<br>\n阅读 8726<br>\n文/乌漆漆<br>\n<br>\n我一直认为，诸如“蔡丽”之流，是一个量词，而绝非一个名词。<br>\n<br>\n<br>\n前两天，大家在痛骂廖君，今天开始风头逐渐转向蔡丽。后者虽抢了前者的风头，却也非自愿。至于廖君，不过是糟了个无妄之灾，用我们老话来说，则是“倒了八辈子的血霉”。并不该受到千夫所指，倒是后者——蔡丽，颇值得说道说道。<br>\n<br>\n<br>\n一、形式主义与顽固思想<br>\n<br>\n疫情伊始，艾芬、李文亮等人因为检测报告上发给了医学圈的同事，初传“新冠肺炎”。但却遭到了蔡丽“无以复加”的训斥。所谓“无以复加”到何种地步呢？可以与死扯上关系。<br>\n<br>\n<br>\n在《人物》采访艾芬时，她说过这样一句话：当我听到李文亮病重消息的时候大吃一惊，我不知道李文亮帮宣传的具体过程，也不知道李文亮病重和他受训有没有关系，我自己是受训诫的，那种感觉我能感同身受。<br>\n<br>\n<br>\n据《南方周末》指出，蔡丽训斥这些人的时候，共扣上了三顶帽子，即“你视武汉市自军运会以来的城建结果于不顾；你是影响武汉安定团结的罪人；你是破坏武汉市向前发展的元凶。”<br>\n<br>\n<br>\n除此之外，蔡丽更是不准任何医务人员携带口罩，若大量人戴口罩，那势必还是会有些留言传出。最终，导致200多名医生感染，李文亮等4人殉职。<br>\n<br>\n<br>\n这就是典型的形式主义和顽固思想，形式主义让蔡丽需注重影响，而放弃了真实性。老顽固的思想又奠定了她不愿相信在这太平盛世中会有疫情，但凡涉及恐慌，那必是危言耸听和造谣，这和谁说出来的，有没有证明数据无关。<br>\n<br>\n<br>\n二、无能与无科学判断<br>\n<br>\n在疫情初期武汉市中医院各科室被迫对接救援物资一事，足以说明蔡丽的无能，不具备最基础的管理能力。后果就是本就稀缺的医疗物资更加捉襟见肘。<br>\n<br>\n<br>\n随后，蔡丽还让不同科室的患者聚集到一起，这就是典型的缺乏基础判断能力，后果是人为造成交叉感染。<br>\n<br>\n<br>\n以上，则可以说明蔡丽无能与无基础科学判断的能力。<br>\n<br>\n<br>\n三、无正确价值观念<br>\n<br>\n可以三个月不去医院的蔡丽，突然接到命令要24小时呆在医院。她的第一行为是：安床，装上浴霸，因为她洗澡怕冷。这一点，视为自私。<br>\n<br>\n<br>\n医院的医生自发悼念牺牲的同事，蔡丽严厉阻止批评，甚至要求这些人删掉为悼念所发的微博，避免造成不良影响。此为无德。<br>\n<br>\n<br>\n勒令武汉市中心医院删掉负面评论，维护其形象。此为不要脸。<br>\n<br>\n<br>\n以上，则可以说明蔡丽基本的个人素质欠缺，也就是我们所谓的没有正确的价值观念。<br>\n<br>\n<br>\n四、或存在违规行为<br>\n<br>\n这一点，《南方周末》记者多次致电武汉市中心医院采访蔡丽，皆不曾如愿，所以尚未得到其本人回复。<br>\n<br>\n<br>\n据网友举报，蔡丽的女儿在国外末流大学读完本科，又到国内野鸡大学读完硕士。凭借如此，是完全不可能在江汉大学当老师的，但蔡丽的女儿却做到了。<br>\n<br>\n<br>\n并且，蔡丽的女儿从小成绩不好，却进入了当地最好的中学，并且是武汉最早开着宝马7系、出入奢华场所的官二代之一。然而按照蔡丽的工资，不可能买得起那样的豪车。<br>\n<br>\n<br>\n据蔡丽的女儿说漏嘴透露：她家除了她妈妈，其他人都是有加拿大国籍。于普通老百姓而言，这样的事无可褒贬，但蔡丽因为身份，是不能出现这样情况的，否则我们将其称为“裸官”。<br>\n<br>\n<br>\n以上，蔡丽出了违规之外，或许还存在一些不明的金钱来源。<br>\n<br>\n<br>\n综上所述，蔡丽是一个流派，因为她之所以能如鱼得水，便是得益去上述特点。因为无能、无正确判断能力，所以具备顽固形式主义思想，表面好看的形式主义固然又给她带来了持续发展性。对老百姓而言，这些贬义词性的特点，对于蔡丽而言，却是她一路走下去的资本。<br>\n<br>\n<br>\n她可以在《健康报》上见人说人话，又可以在艾芬、李文亮身上见人说鬼话，可见其内心早已把人分为三六九等；她又可以面对如此多的传言面不改色，不作任何回应，足见其内心之强大。<br>\n<br>\n<br>\n她本身所具备的色彩，就足够她在自己的职位上一路走下去。所以蔡丽，是一个流派，一群人，他们会删掉自己不利的一切言论，然后，继续心安理得的过下去。不信，你且看好……<br>\n<br>\n<br>\n麻烦楼下的键盘侠长点脑子，这篇文章的作者当然也知道刁猪头是主谋，他有机会直接写出来？不从直接下命令的官员起一步步扒皮他还能怎么办？","date":"2020-05-15","agreeCount":2,"discussionCount":0}