{"type":"article","id":18895,"title":"已經到來的大顛覆，以及共產黨在等的三件事。","uid":48390,"topics":[26,28,16,276],"contents":"我越来越觉得，整个国际局势的发展已经超出了大部分人可以梳理和认知的范围，前两天还在说美国软了，现在气氛又突然加速了起来，共产党居然主动给澳大利亚打关税，川普在脱钩，制裁，追责方面的态度更加坚决。<br>\n<br>\n但是不希望大家觉得奇怪，因为只要博弈者超过了两方，一件事就能变得无限复杂。<br>\n我认为，在这种复杂的背景下，共产党已经改变了它的行为模式。<br>\n<br>\n以前共产党做事都是按照计划一步步来的，这是一种独裁者特有的，本能性的求生欲，一切的独裁政权，或独裁者，之所以对权力有病态的追求，都是因为害怕失控。这也能解释，为什么改革开放四十年的中国共产党对于死路一条的计划经济至今念念不忘，对于能带来明显收益的市场经济，或者资本主义始终怀有不信任的敌意。<br>\n<br>\n共产党讲究计划，在外部环境变数小，发展趋势可以预测到的情况下，其势力当然能够快速成长，这就是中国四十年发展的本质。<br>\n<br>\n但世界会变，世界也在变，大家可以回想2016至今，很多东西都是共产党意想不到的：<br>\n川普当选，他们几乎百分比押宝希拉里，误判了。<br>\n还有贸易战，一开始他们都觉得蝇头小利可以收买川普，误判了。<br>\n<br>\n香港问题，他们真的以为大多数香港人支持警察，结果一场区议会选举，又误判了。<br>\n<br>\n这次的病毒事件，共产党以为西方可以各个击破，西方的制度不适合压制病毒，现在看来也是误判，因为考虑道共产党压制数据的因素，西方各国的抗疫实际上比共产党科学得多，挽回的经济损失也更多。<br>\n<br>\n共产党没有能力再按照原计划行动，什么一带一路，人民币国际化之类的计划现在我们基本上可以确定全面失败，很快共产党的势力应该也会滚出非洲。共产党更没有能力制定新的称霸计划，自己能保住政权就不错了，整体上其实处于绝对劣势，大家不要看新闻联播嘴臭，嘴越臭心越虚，当乐子看就好。<br>\n<br>\n但是共产党有能力做到一件事：改变自己的行为模式。<br>\n<br>\n怎么改变呢，很简单，走一步算一步。<br>\n<br>\n这跟大部分葱油的判断看起来不一样，大家都觉得习近平坚决强硬到底，所以我应该说清楚一点：<br>\n<br>\n共产党想改变，<br>\n<br>\n共产党在改变，<br>\n<br>\n共产党改变了一点点，<br>\n<br>\n然而共产党没能力适应这样的变化。<br>\n<br>\n这是它的体制决定的，历史的必然性在于，它明知不能改变结局，但还是要做努力，反过来，它就算做出一点努力，也无法改变结局。<br>\n<br>\n但这跟标题又有什么关系呢，有，出于以上认知，我觉得共产党目前处于等待阶段，在等什么：<br>\n<br>\n1，西方的追责行动。<br>\n<br>\n大家不要觉得这是一种坐以待毙，其实共产党是真的被打懵了，很多事情确实超出了他们的认知范围，例如共产党之前说得最多的两件事，就是西方不敢动他的两大理由：中国的经济绑架和西方的一盘散沙。<br>\n<br>\n别说当局者迷的共产党自己，在座各位旁观者，去年十二月的时候，能想到世界会变成今天这个鬼样子吗？一个病毒切断了全球化，西方的政客在对华问题上好勇斗狠，以及班农居然要归位，还要在CCTV被点名，川普努力一年搞到的贸易战成果，居然不再是他的关注重点了。<br>\n<br>\n几个月之内，几乎完全颠覆了之前两年的世界主线，彷佛过了半世纪。<br>\n<br>\n局势已经不是共产党可以控制的了，所以它选择：等，共产党无法估计西方的打击力度，整个世界对于共产党来说，彷佛突然蒙上了一片战争迷雾，再往前走，不知道是什么，这对共产党来说是能造成恐惧的，他们突然发现自己几十年来对西方的看法和对世界发展的预估全错了。<br>\n<br>\n那接下来，西方掌握了多少证据，要干什么，力度喝决心如何，共产党无法准确估计，所以他希望停下来，虽然我们都知道习近平是总加速师，加速已经形成，但最近很多武将出来迫真降温，已经暴露了他们的恐惧。<br>\n<br>\n2，蔡英文的520演说。<br>\n<br>\n台海局势，大家有没有想起，之前大陆网上流传的一张图，就是台湾国军的佈防位置示意图。<br>\n<br>\n之前几年的关于台湾的宣传，大家也明白，共产党似乎真的觉得台湾早已经是势在必得，王师还剩一个连，解放军只要去骚扰就能让对面下跪，但是习近平根本想不到，蔡英文政府根本不怕，反而人家镇定自若，该做什麽做什麽，经济，政治上的局面越来越向台湾倾斜，这就触及到习主席的知识盲区了，之前三十年的穷台弱台笨台，文攻武吓孤立，统战破坏渗透，随着这两年台湾人的光速觉醒，美台关係的改善，以及间谍的陆续被抓，正在把他们几十年的对台工作一步步颠覆，不光如此，台湾和大陆减少经济捆绑还在让台湾变好，用经济体量上的绝对优势教训台湾的做法，甚至说是和平手段中的大招，也基本失效了。<br>\n<br>\n共产党突然发现自己做什麽都是错的，这让他们很恐惧。<br>\n<br>\n我相信，共产党知道蔡英文在520那天要说什麽，他们现在无法以任何和平手段将台湾据为己有，武力统一也没有把握，之前的过火宣传也不知道怎麽收场，所以只能等。<br>\n<br>\n共产党是不想打仗的，所以对台湾能不打就不打，但如果在政权危险且打一次只要能赢就能续命的情况下，他们会做的，在100%的死亡面前，他们会为了1%的生机拼命，所以我一直认为，共产党要打台湾。<br>\n<br>\n3，国内经济形势的发展。<br>\n<br>\n这一点纯属是共产党给自己埋地雷，至今不知道为什麽习近平要承诺2020建设全面小康，这真的是个雷，且不说经济这种东西不能强求，市场有波动很正常，关键是这种指标式的玩意简直害死自己，2020如果不能小康，共产党不怕老百姓造反，一来中国人没那个胆，二来很多人一开始就当笑话看，心里明白跟自己关係不大。所以老百姓不是炸药。<br>\n<br>\n官员才是。<br>\n<br>\n国内的这个局那个委，他们的官员肯定不敢得罪习近平，以前的经济数据都是造价的，现在更加，中国这种国家就是这样，没人敢说真话，一切的信息，统计结果，都在拍马屁，现在要响应习近平2020全面小康，肯定拍得更响。<br>\n<br>\n如果是在国内打闹，没所谓，但习近平面临的是跟全世界干，正确地知晓自己的斤两，然后做出正确决定就绝对重要，可惜就习近平之前几年到现在都行为来看，他对自己国家和西方的差距心里完全没数，也不知道自己有多少家底，大家不要以为他作为领导人就全能，他要是全知，去年酒应该识趣点给美国跪下了。<br>\n<br>\n所以共产党对国内的情况也在等，用习近平的话说就是灰犀牛，黑天鹅。<br>\n<br>\n我以前被啓蒙的时候，很喜欢读历史，读多了，万般感情只剩无奈，对于历史具有必然性这句话越来越觉得，细思极恐，历史是不等人的，当一个重要的人物意识到自己作了死，往往是已经无力回天了。<br>\n<br>\n当黑天鹅，灰犀牛，真的来临的时候，习先生，你又能怎么办呢？","date":"2020-05-16","agreeCount":75,"discussionCount":0}