{"type":"article","id":189,"title":"印尼峇厘岛女华人作家文章 给林郑月娥的公开信 请批评","uid":393,"topics":[17,161],"contents":"香港第五任女特首林郑月娥女士<br>\n<br>\n意如香<br>\n<br>\n我们一向十分关注香港特区在“一国两制”下的成功发展，香港特区成立<br>\n以来，已经有五任的特首行政长官，林郑月娥是第五任的女性特首，尤为引<br>\n人关注与敬佩。在林郑月娥治理下的香港特区，短短不到两年里，就已经展<br>\n现了其独特的治理才华，成功抑制了一度嚣张的“港独”的作孽，让香港立法<br>\n会发挥了真正代表香港民意的独立机构，彰显法治，依法审判了“占中”团伙<br>\n，取缔了诬蔑国歌的不法分子。并在中央政府的关怀支持下，使得香港在“一<br>\n带一路”、“粤港澳大弯区”的框架下，紧紧与大陆各省区城镇紧密配合，加强<br>\n了经贸沟通来往与经济合作，让香港的民营企业借助内地的改革开放，与内<br>\n地的经济建设有效地挂钩起来，内地大批量高消费游客的踊入，盘活了香港<br>\n的零售业与经济发展。港珠澳大桥的连通，更为香港人的就业机会造就了更<br>\n加广阔的发展空间。林郑月娥的卓越治理才能，与灵活的亲民作风，给香港<br>\n民众留下了极为深刻的美好印象。<br>\n我们知道：香港特首林郑月娥女士，1957年5月13日出生于香港，受过高<br>\n等教育，获得社会科学学士学位。1984年结婚，丈夫林兆波博士，育有三子<br>\n，三子都攻读英国剑桥大学毕业，现都在北京发展事业。林郑月娥女士1980<br>\n年加入港英政府政务局，服务多年。1997年7月1日，香港正式回归祖国怀抱<br>\n，新成立的香港特别行政区政府，首任特首董建华，2000年委任林郑月娥为<br>\n特区社会福利署署长，2007年调任发展局局长，2012年6月，第四任特首梁振<br>\n英提名林郑月娥担任特区政务司司长，成为特区第二号人物。2016年林郑月<br>\n娥荣获颁授《大紫荆勋章》。<br>\n2017年1月，林郑月娥获得150名选举委员提名，成为正式候选人参加<br>\n特区行政长官选举，2017年4月，获得777张选举委员选票，成功当选，2017<br>\n年4月11日，李克强总理为林郑月娥发布国务院特首委任书，7月1日，正式<br>\n<br>\n宣誓就职中华人民共和国香港特别行政区特首，成为第五任的香港行政长官<br>\n女特首。<br>\n林郑月娥特首具有丰富的社会行政经验，早在2007年任职发展局局长<br>\n时，就彰显了其独到的行政管理才能。其时香港特区制定了香港中区的填海<br>\n工程，准备拆迁旧皇后码头，不意引起当地民众不满，上万民众展开静坐示<br>\n威，并进行绝食活动，一度使填海拆迁工程停顿。后来发展局局长林郑月娥<br>\n亲临现场，与示威民众对话，晓以大理，力主填海工程的必要，与其对解决<br>\n香港地少人多的学术意义，与搬迁码头后长远规划的利民好处，经过多次的<br>\n耐心沟通与亲和的诚恳态度，林郑月娥不为所动，坚持原则，维护特区尊严<br>\n，终于最终说服了示威民众，同意接受特区填海与拆迁码头的决定，使工程<br>\n能够顺利按时竣工。<br>\n林郑月娥担任特首后，态度更加鲜明，坚决维护特区尊严，彰显法治<br>\n， 绝不容忍“台独”分裂祖国的言行，对违反“基本法”的不法分子，坚决以香<br>\n港法治严加整治，采取“零容忍”的坚定态度，把2014年煽动“雨伞运动”的背后<br>\n魁首审之以法，香港法院终于判决解散“民族党”、把“港独”分子逐出立法院，<br>\n使香港立法院真正成为代表香港民意的立法机构。并支持驻港解放军开放军<br>\n营，加强与市民的沟通，鼓励香港青少年进入军营接受军训，培养“爱国、爱<br>\n港、爱军”情怀，以抵御“港独”思潮对青少年的毒害。<br>\n林郑月娥特首也紧紧依靠内地改革开放的契机，在中央政府支持下，<br>\n强化了与内地各省区各大城镇的经贸协作，营造给香港民营企业更加广泛的<br>\n发展商机，为香港的经济发展注入了中国改革开放 的正能量，使香港成为中<br>\n国改革开放的参与者，更是受惠者。符合了去年十九大把 香港、澳门融入国<br>\n家发展大局的布局。<br>\n随着“粤港澳大湾区”的开发，香港、澳门与粤区的珠海、江门、深圳、<br>\n新会等大湾区的经济发展大规划，使得粤、港、澳的经济建设更加广泛地协<br>\n调开展起来。尤其是3个重大跨境基建的完工接通：！广深港高速铁路香港<br>\n段通车 2港珠澳大桥连通，3明年初完工的香港、深圳的莲塘/香园围新铁路口<br>\n岸。三条重要通道的接通，将使港珠澳实现“一小时生活圈”的极大变化，让<br>\n<br>\n香港与澳门和内地的关系更加鱼水不可分，两岸三地的民众更加亲密来往无<br>\n间，“一国两制”更加突出了“一国”的实质，突出了“一国”的重要政治意义，让“<br>\n港独”等一切反华分子走入死胡同，终将无地自容，自取灭亡。<br>\n‘林郑月娥特首明智适时地抓住“一带一路”的国家决策，提出“依靠内地<br>\n，面向全球”，高瞻远瞩指出“香港参与一带一路建设的基本方针，是以“一国<br>\n两制”为限，融入国家发展大局，找到“国家所须，香港所长”的结合点“。林郑<br>\n月娥这一独到的观点，符合了习近平主席的指示“相信自己，相信香港，相信<br>\n国家”，让香港适时跻身到中国一带一路的战略发展布局里；使香港赢得了在<br>\n国家改革开放、现代化的发展过程中，获得了实实在在的发展红利。<br>\n林郑月娥特首指出：“就香港而言，要进一步提升其国际金融、贸易、<br>\n航运中心地位。同时也要发展新兴行业，包括创科、法律与纠纷化解服务，<br>\n创意产业、医药和健康教育等”。她指出：“创科将是本届政府未来工作的优先<br>\n要务，香港在此领域有很多潜力，例如：研发、人才和资本，知识产权保护<br>\n等”。<br>\n林郑月娥特首的这些治理远见，为香港今后的发展，在融入国家发展<br>\n大局中，注入了正能量，香港将迎来新的发展机遇，正在扮演着国家建设参<br>\n与者与受惠者的双重重要角色。而林郑月娥特首发挥的明智引领作用，更加<br>\n显得突出明显。<br>\n香港是世界金融中心之一，是人民币国际化与境外交易的重要平台。<br>\n历史已经证明：香港作为东方明珠，在实现国家现代化，与对外对接的“一带<br>\n一路”框架下，已经和正在发挥着举足轻重的引领作用。今后在习近平主席的<br>\n正确领导，与林郑月娥特首的英明治理，在中央政府的鼎力支持下，香港特<br>\n区这颗璀璨的东方明珠，其独特风采必将更加亮丽，更加吸引世人的眼光，<br>\n更加引人入胜。<br>\n林郑月娥特首的个人风采魅力，其女性化细腻精明的亲和作风，赢得<br>\n了香港人的高度赞赏，并获得习近平主席与中央政府的高度信任与充分肯定<br>\n。深信在林郑月娥特首的明智治理下，香江的明天，一定会更加美好！","date":"2018-12-24","agreeCount":0,"discussionCount":0}