{"type":"article","id":1890,"title":"转自草榴：六四事件30周年随想","uid":245,"topics":[702],"contents":"<b>六四事件30周年随想（一）--说这些究竟有什么用？</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 终于到了这个日子，我憋了一肚子的话想对你们说。但我并不想再去探究那段残酷的历史，毕竟已经有太多人去说了，我就从其他的角度来聊聊这个事吧，因为我觉得这些才是我们现在所真正需要的。<br>\n正文开始：<br>\n&nbsp; &nbsp; &nbsp; 每次在这里发表关于民主自由的话题时，总会有人在留言中回复这些话语：你说的这些有什么用？就算你说的都对，那能怎么样呢？你敢起义吗？不敢就别在这吹牛逼！你就老老实实地闭嘴吧，该干嘛干嘛去……<br>\n&nbsp; &nbsp; &nbsp; 面对这种带有攻击性的反驳，我最初的感觉就是气愤，恨他们是五毛，是自干五，是不明事理的人民群众。毕竟嘛，我的目的是想让这个国家，这个社会变的更好，而且那些反对者也会享受到这些利益，他们不懂，让我觉得无比心烦气躁。但等心情平静下来以后，又不得不承认这一点，他们的话语虽然鲁莽而又充满着挑衅意味，但却不是一点道理都没有。我们说的这些，究竟有什么用？ 我们就算说的再多，再有勇气，也无法像30年前的那些大学生一样去做成什么事。<br>\n这确实是一个非常严肃的问题，因为这是一个关于中国是否能实现民主自由的关键要素，任何人都无法回避，也绕不过去。如果我们四处宣扬的这些观点没有用，那么我们为什么还要说？说他的意义何在？如果我们不把这个问题搞清楚，那么无论是30周年还是50周年，其实一点意义都没有，时间长了终究会被人们所遗忘。<br>\n&nbsp; &nbsp; &nbsp; 思前想后，我认为答案其实就在我们的话语和文字当中：<br>\n1.所有的愤怒实际上是源于自己能力的不足。首先要承认一点，单个人的能力是有限的，我们要认识到自己很难通过个人的力量去改变现状。<br>\n2.虽然我们没有能力去改变现状，但我们说的这些话题确实是有用的，如果真的没用，当局也不会害怕，也就不会阻止这些话题的发表和传播了。<br>\n3.话语和文字的传播，实际上是思想的传播，是开启民智的行为，说大点是种教育方式，是让民众从愚昧走向理性的通道。与武力强迫相比，这种传播的途径更为广泛，成本也更低。<br>\n4.光靠思想的力量，并不能改变社会的现状，这个必须要承认。群众的理性与否和社会的改善并不能直接划等号，中间还有一步要走，就是产生某个事件。这种事件可能是暴力革命，也可能是由游行而引发的和平演变等等。<br>\n5.答案已经初步形成了，我们说这些的目的之一，是为了影响更多的人，让他们拥有和我们一样正确的意识，从而形成一股聚合的力量，促成一个事件的发生，毕竟人多才能好办事。<br>\n6.但人多就能办成事吗？肯定不是，六四就是一个很好的例子，当人们面对一个无底线的对手时，人再多可能也无所作为，所以这里还要承认另一个关于能力的事实，人多并不一定力量大。<br>\n7.个人能力是不足的，集体的力量可能也是不足的，但并不是说就不存在有能力的人或集体，如果力量不足，我们还可以借力（辛亥革命与南昌起义的部队最初都不属于哪个党派）。<br>\n8.这种借力并不是我们所想的随便找个朋友去借钱的那种，而更像是一种大潮流下的顺势而为，或是顺水推舟，这种大潮流的简单理解就是我们口中的民意（接上条，虽然部队的指挥权不是自己的，但经过宣传后，绝大部分的官兵们拥有了进步思想，造就了起义成功的基础）。<br>\n9.所以最终的答案其实就是民意，这种看似无形、无用、无意义的产物，却是改变社会的关键要素。而这种民意的产生原因，就是在于之前所说的思想传播，让更多的人拥有正确的意识，这种人多了，民意自然就形成了。他们可以什么都不说，可以什么都不做，但民意会在社会中变成共识，成为一种无声的呐喊。<br>\n10.广泛民意的形成，会在社会上形成一股气势，在这种气势之下，自然而然的就会产生英雄（们）。这些英雄也许只是普通人，也许是某个权贵，但无论是谁，都可能在民意的感召下选择奋起反抗。在民意地推动下会产生英雄，这绝对不是有与无的问题，而是快与慢、多与少的问题。（参考一系列的东欧剧变）<br>\n11.最后的结局，就是通过（多批次）英雄（们）的能力与不断努力，从而实现社会的改革与进步。<br>\n总结：<br>\n&nbsp; &nbsp; &nbsp; 你我都没能力，但我们可以聚力；聚力如果有危险，那还可以借力。<br>\n&nbsp; &nbsp; &nbsp; 这个世界上你所碰到的问题并不一定都需要你来解决，你也肯定无法亲自解决所有的问题，但还是要坚信问题会被解决。只是在做的时候要放平心态，不要太心急。我们要认清一个现实，常识的推广可能都需要上百年的时间（医生手术前要洗手这个常识还经过了200多年的存疑、验证才得以普及），何况是“让中国走向民主”这么一个大难题呢，所以这不是个一朝一夕就能完成的使命。<br>\n&nbsp; &nbsp; &nbsp; 历史上从来都是时势造英雄，哪有英雄造时势。你我皆布衣，难堪天降大任，我们所能做的，只有守住希望，坚信说这些东西是有用的，用文字来传播思想，用思想来阐述民意，用民意来造就时势，并在英雄现身的那一刻表达支持并且不对其泼冷水，这就足够了。坚持一下，也许走着走着，就会发现原来你才是那个英雄。<br>\n附：台湾民主进程的关键<br>\n&nbsp; &nbsp; &nbsp; 1970年，台湾仍然处于专制统治当中，同年蒋经国访问美国。4月24日，遭台湾留美学生持枪暗杀未遂。刺杀者黄文雄、郑自财被捕入狱，保释金20万美元。为了救援二人，海外台湾同乡设立“台湾人权诉讼基金”，各地发起救援募款以筹措黄、郑二人的保释金，并在短短3个月的时间内就凑足资金将二人保释出狱。黄文雄（主要刺杀者）于1971年11月潜逃加拿大，一直到1996年春季经过26年的流亡才偷渡回台湾公开露面。假如黄文雄当时没有参与刺蒋案，他可能会是台湾第一位公费留美的社会学博士。<br>\n&nbsp; &nbsp; &nbsp; 台湾史学者李筱峰曾经这样评论该案对台湾政治发展的影响：这次的刺杀行动虽然失败了，蒋经国也果然在两年后（1972.5.29）接掌行政院。不过，蒋经国在遇刺逃过一劫之后，心中盘踞着一个问题，他这样问身边的人：“台湾人为什么要杀我？” 蒋经国自从那一次遇刺之后，就没有再出国。不过，正式主政的蒋经国，显然较诸于50、60年代的政治有了不同的作风。最明显的是，开始起用台籍政治精英，让台籍人士崭露头角，而被称为“本土化”的开始。……此外，整肃异己的政治案件虽然没有在蒋经国主政后绝迹，不过数目显然减少许多，而且处刑也较宽缓，不像50、60年代动辄就枪毙处决。<br>\n&nbsp; &nbsp; &nbsp; 台湾史学者张炎宪这样评论该案在台湾历史的地位：在台湾人在长期反对外来政权统治的过程中，从日本时代到目前，可以说：不断有人在追求台湾人能当家做主的权利。我相信：郑自财、黄文雄在这个事件中所表现的，正是台湾人的一种意志、一种对统治者的反抗；不管这个反抗成功或失败，它都代表了当时大部分台湾人的意志和想法。……我想，他们那一代的人为此可以说没有白活：他们在历史上留下一个纪录，表明了台湾人为什么要反抗蒋经国、为什么反抗国民党、为什么有这样的主张？我想，后来的人都可以借此反省，而把这些经验变成台湾历史文化的一部分。<br>\n评：<br>\n&nbsp; &nbsp; &nbsp; 至于蒋经国为何在晚年决定施行民主？这个问题有很多不同的揣测，没有定论，有的说，是受到了来自美国的压力，也有的说蒋经国见到民主是大势所趋，所以不得不而为之。对于这些说法，我都不否认，但其中的关键点，我认为还是在于民意，是民意造就了台湾当时的时势，并在这种力量的推动下产生了诸多英雄，促使台湾完成了从专制到民主的华丽转身。<br>\n&nbsp; &nbsp; &nbsp; 黄、郑是英雄，他们选择了反抗<br>\n&nbsp; &nbsp; &nbsp; 台湾人是英雄，他们在事件发生时没有选择隔岸观火，而是积极主动地帮助二人<br>\n&nbsp; &nbsp; &nbsp; 蒋经国同样也是英雄，他最终选择了顺从民意<br>\n<br>\n<b>六四事件30周年随想（二）--学生身边的北京人</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在这么一个特殊的日子里，如果只写一篇东西是绝不过瘾的，所以请允许我再发发牢骚。话题还是围绕着这个特殊的事件，但角度依然不同，这次我们来聊聊这北京和北京人。<br>\n正文开始：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 六四是震惊世界的事件，后果之一就是死了很多人，而对于死亡人数的计算，一直都在争论当中。根据官方的统计，死亡人数只有200余人，但这个数字几乎没人承认，国际社会主流观点是死亡人数在几千至一万人。其实对于人数的统计，我向来是没有兴趣的，因为我认为哪怕只是死了1个人，都是一场灾难，死亡人数的多少并不改变性质的不同。但对于这些死难者，我还是想要说点什么。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在这场灾难当中，最先让人想到的牺牲者便是学生群体了，因为他们是这次运动的发起者，也是最受瞩目的焦点，但除了学生之外，还有许多的北京市民也牺牲了。为什么他们会死？原因非常简单，因为他们参与到了这次的事件当中。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 如果你看过纪录片《天安门》，那么就会有印象，在镜头中除了学生群体，还出现了很多的北京市民。他们或许是出于认同，或许是出于同情，选择了帮助学生们。他们中有人是司机，有人是工人，有人是机关工作人员，有人或许只是一个小商贩，但都在通过各种方式来表达他们的意愿。在天安门广场上，“首都工人自治联合会”，“市民敢死队”，“市民自治会”纷纷挂出招牌树起大旗。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 4月26日，《人民日报》发表社论，给学生运动定性为“动乱”。4月27日，当学生们冒着危险奋起抗争走上街头时，数以百万计的北京市民也站了出来，给学生们以英雄般的欢迎。后来被政府定为“黑手”之一的作家郑义说，街边的老百姓看似散兵游勇，但其道义的力量是不可低估的：“老百姓对学生的游行队伍夹道欢迎，往队伍里扔冰棍，往里面扔钱什么的，这种狂热的情绪说明了，虽然老百姓没有高度组织化的、纲领性的政治诉求，但老百姓从自己的生活感受，对中国应该朝哪个方向走，心里是绝对清楚的，表现出的热情也是发自内心的。所以每一个参与的人都在自觉的维持秩序，都把这个运动当作自己的运动来保护。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1989年5月13日，学生们开始了长达一周的绝食，把民众对学生的同情和对政府的不满都推向了极限。运送昏倒的绝食学生的救护车在长安街上飞驰，嘶鸣的警笛震撼了社会各阶层。绝食到后期，每一天北京街头的游行都超过百万人。一些市民不再只是喊口号支持学生，而是站了出来。市民吕京花说，她本人就是这么卷入八九民运的：“5月13号学生开始绝食后，我就和其他几个邻居，拿上水和一些食品，到广场上送给学生。我就是想让学生们知道，我们市民支持你们，就这么简单。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在整个六四事件中，有一个特有的名词，叫做“六四戒严”，讲的是时任中国国务院总理李鹏为预备镇压天安门广场上的学生运动，在1989年5月20日发布的一份国务院令。该命令宣布即日10时起在北京市部分地区实行戒严，为六四事件的重要组成部分（该戒严令直到1990年1月11日才由李鹏签署另一份国务院令正式解除）。政府宣布戒严后，面临暴力镇压的威胁，天安门广场上和闹市街头，每天仍不乏慷慨激昂演讲的市民，呼吁工厂罢工，市民罢市，用实际行动支持学生。进城执行戒严任务的军队也被北京市民团团围住，动弹不得，戒严令成了一纸空文。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在这次的戒严中，学生们没有撤退，这些市民同样也没有。6月3日晚，暴力清场开始了，死了很多人，这其中也有很多的北京人。因为他们没有遵守戒严的命令，他们和学生一样鼓起了勇气，在黑暗中选择了反抗……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我们在纪念六四的时候，往往只会想到学生和知识分子，却很少有人提及到还有那么一群普通人和他们一起在战斗。请不要忘记他们，在最危险的时候，这座城市以及世代生活在这里的人并没有选择退怯。他们遵从着自己的良知，用他们自己的方式表达了民意，所做的这一切就是在告诉世人，什么才是真正的北京精神。<br>\n北京30年：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我是个北京人，出生在二环里，成长在胡同间。听到过身边很多人对北京和北京人的负面评论，说的最多的，就应该是把北京比喻成了一个张开了利嘴獠牙的饕餮。他不断地吸食着周边省市、乃至全国的资源，将全中国的精华都吞到了肚里，造成了很多的不公平。比如说这里有最好的医院，最好的学校，较低的高考分数，为了保障水资源的供应就搞了个南水北调，似乎只要是个北京土著，家里就有五套房（其实并没有，很多土著没房子，结婚后还是和父母一起住）……资源的集中，高耸的楼阁，城市的繁华，都足以让北京和世界上的任何一个大都市相提媲美。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但在这种繁荣的背后，北京已经不是原来的北京了，本地人口正在外迁，文化正在消亡。这种感觉就像是朝鲜的平壤一样，作为国家的首都，北京已经不是一个有个性的城市，而是变成了一个“可以享受特权的特区”，听话的进来，不听话的走开。在我看来，这就是政府对于首都人民的一种变相“贿赂”。政府希望通过这些“特权”，来换取人们对他的支持，目的就是为了不想再出现“六四”里那种市民直接参与反抗的局面。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 几年前，北京市政府提出了一个首都精神，内容是“爱国、创新、包容、厚德”，而北京人自己却说这不对，真正的北京精神应该是“局气、厚道、牛逼、有面儿 ”。其中这个“局气”应该是最有代表性的词了，这个词其实是“矩气”的变音，是讲规矩、重义气的意思，只是逐渐口语化了，就变成了局气。北京最讲究规矩，这里是个讲理的地方，在这座城市里生活的人，通过六四事件说明了他们不会只为了自己而活，还会为了口中的“规矩”去做些什么。所以北京人爱谈政治，喜欢“管闲事”，要不然也不会在茶馆中贴着“莫谈国事”的纸条。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 除了上文中提到过的一些事，我母亲曾经跟我说过另一个真实的事例。那是六四之后没过多久的一天，有一个当兵的坐公交车从繁华的西单路过。因为刚刚发生过军队屠杀的事件，所以他也很识趣，身穿便装出行，把军服藏到了背囊中，就是怕和民众起冲突。但不知道为什么还是被路人给发现了，他的下场非常惨，被众人当街打死，尸体被挂在路灯上。听母亲说，他的肚子被划开了，肠子都流了出来。我这里并不是想宣扬恐怖暴力，也并不赞成他们的做法，毕竟不能确认那个被杀的军人是否和镇压有关，但这个事情却说明了一个事实：北京人在事件中并没有置身事外，在暴行之下他们没有胆怯，而是激发了心中的愤怒，然后积极参与进来。面对此情此景，我不禁想要发问：如果六四是发生在其他城市，你们是否会像当时的北京人那样，广泛的参与到反抗当中呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 北京，一座城市，冠以首都之名；北京人，一众平民，背负全国骂名。如果你不爱北京，也请不要骂他，因为他见证过你们未曾经历过的苦难；如果你不喜欢北京人，也请不要侮辱他，因为他们品尝过你们未曾体会过的绝望。<br>\nPS：此文后半部分夹带了一些情绪化的内容，非常抱歉，但我不想删除。<br>\n<b>六四事件30周年随想（三）--年轻的代价</b><br>\n&nbsp; &nbsp; &nbsp; 前两篇写的内容一直没有涉及到这次事件的主体：学生。原因是觉得赞扬他们的人太多了，无需我再重复什么。但作为这场运动的核心，不谈又是极为不妥的，所以在关于六四30周年系列文章中的最后一篇，我们就来聊聊这些年轻的学生们。只是在切入角度方面我还是有着自己的观点，这里不说他们的正义感和大无畏精神，而是谈谈他们在事件中所犯的错误，借以警示今后。<br>\n正文开始：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 六四事件的失败并不是一个偶然的现象，或许说是种必然的结果。这当中的原因可能有很多，包括政府的无下限决策，军队的底线被突破等等，但我认为还有一个不能忽视的原因，就是作为运动主体的学生群体虽有一腔热血，但缺乏足够的理性，所以是开了个好头，却在过程中屡次犯错，这才导致了局势的不断恶化。<br>\n错误之一：骄傲自大，盲目排外<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 已故的原赵紫阳智囊之一，国务院经济体制改革研究所所长陈一咨，1999年在纽约接受BBC中文记者采访时说，学生们以天下为己任难能可贵，但排斥社会其它力量，未免太书生气，也太自负了：“学生们说要保持运动的独立性，觉得我们不能被知识分子操纵、我们不能让工人介入、我们不能跟党内的改革派接触，都是很幼稚的想法。甚至到5月17号，陈希同（时任北京市长）已经断水断电的情况下，学生们还以为自己已经胜利了，还在梁山英雄排座次呢，论谁的贡献大谁的贡献小。”<br>\n当年在社科院读研究生、后来成为学运领袖之一的王超华，最初也是到天安门广场看热闹的：“到了广场以后，发现学生拉的队伍很严，纠察队不让进。我掏出兜里的学生证，解释说我找不到我们学校的队伍，让我加入你们的队伍行不行？结果他们还就让我加进来了。我忽然意识到，一个学生证，把我和市民分开了。”<br>\n评：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 真把自己当根葱了，历史的重担不是几个年轻的学生们能承担得起来的，必须靠全社会的力量。当年那个纠察队，能纠察什么？学生有了自己的组织，下一步就应该接纳社会各阶层的力量，推动壮大运动。而学生们却怕民众参与进来，觉得工人参与就会坏事，市民参与就会坏事。所以运动一开始，学生们给人们的感觉是他们很骄傲，但这只是盲目的自大。现在的有些精英派也像极了当年的学生，不会团结一切可以团结的力量，看人只有两面，要么是五毛，要么进步精英，其实除了这两类人以外，还有很多并不关心政治的中国人，我们应该去想办法争取到这帮人的支持，这样才会提高成功的几率。<br>\n错误之二：想法天真，忽视现实<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在运动中有个特殊的事件很值得关注，就是“天安门毛泽东像污损案”。是指在1989年5月23日下午2时，3位来自湖南省浏阳市的青年鲁德成、喻东岳和余志坚针对北京市天安门所悬挂巨幅毛泽东画像所进行的毁损行动。三人最初为了声援六四事件中抗议的学生，所以在5月19日前往北京市，他们主张完全推翻中国共产党并且建立民主政府，这就与学生的主张出现了不同，学生们当时的想法很单一，就是主张反对贪腐和要求中国共产党改革。尽管余志坚和喻东岳曾经向学生领导人提及建议和宣言但并没有获得答复，之后认为无法和学生有进一步对话的三人展开了自己的行动。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三人先是于天安门城楼悬挂“五千年专制到此可以告一段落”和“个人崇拜从今可以休矣”标语，不久便将盛满颜料的蛋壳扔向毛泽东画像上。之后3人被学生“纠察队”抓住，并且送至帐篷中问话。最初三人认为可以借此与学生领导人会面并且告诉他们其行动的象征意义，但是参与学生则是担心三人是中国政府的间谍（为了故意抹黑抗议行动），最后决定在当天下午5时召开中外记者新闻发表会，会议上要求三人公开承认是个人作为而“与民主运动无关”。随后在当天晚上7时，北京高校学生自治联合会将3人移交给北京市公安机关处理；而民主运动人士也在播出的电视节目上谴责这一行为，并且多次强调示威学生与3名青年污损毛泽东像的作为并没有关联。之后鲁德成、喻东岳和余志坚分别被人民法院判处16年有期徒刑、20年有期徒刑和无期徒刑，其中喻东岳更因为在监狱中遭遇虐待而罹患精神疾病。这次事件之后，包括周勇军、封从德、王丹和吾尔开希等学生领导人对于3人的遭遇感到抱歉。<br>\n评：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 反贪不反党，反人不反国。可你们哪里知道，在他们的眼里，你反贪就是在反党，你反人就是在反国。因为他们的党就是贪，他们的国就是他们自己，学生们连这个都没想清楚，这完全就是思想幼稚的体现。对于现实情况的忽视和曲解，让他们错事了一次修正抗议方向的机会。也正是在这种错误的现实观之下，让他们还幼稚的认为军队不敢开枪，哪怕是到了清场开始，都已经得到了不断有人受伤牺牲的信息，还以为军队用的是橡皮子弹，反而把自己得到的枪支给尽数销毁。所有这些举动其实都是在说明当时的运动没有正确的目标和正规的组织规划（光在广场上就有十几个自立的“指挥部”），当然这并不能全怪他们，如果是把我放在那个年龄也不会做的比他们好，但事实就是如此，今后如果还有类似的抗争发生时，希望组织者要参考到这些教训。<br>\n错误之三：方式错误，感动自己<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在学运最初的一段时间内，学生们的做法都较为温和，但随着事态的发展，他们的心理状态也起了一些变化，换句话说就是有点着急了，原因也很简单，就是觉得政府不理睬他们。这之后发生了很多的事，但有一个事情让我觉得非常不解，就是“跪柬”。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那是1989年4月26日，官方在北京人民大会堂举行了胡耀邦追悼大会。与此同时，来自北京19所高校的大学生也在天安门广场集会悼念胡耀邦。官方追悼大会结束后，广场上的大学生紧接着又开始了声势浩大的请愿活动。他们对着大会堂齐声高喊：“李鹏，出来！李鹏，出来！”封从德是这一事件的亲历者。他在书中回忆说，中午十二点十五分，因为“几经努力无人接收请愿书，三名学生愤然登上大会堂东门台阶，在庄严的国徽下，向‘公仆’们跪下，在冰冷的石阶上，跪请老爷们接收民众的请愿。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “一分钟，两分钟……十分钟，二十分钟……，广场上一片寂静，时间凝固了，大家的眼睛直盯着台阶上的三个请愿学生。”结果，“三个代表跪了35分钟！在冰冷的石阶上跪了35分钟！在上千位国家领导人和官员前，在庄严的天安门前跪了35分钟！”可最终的结果，仍没有一个领导人或官员出来接受请愿书。“广场上，一切都是冰凉的，石板冰凉，空气清冽，士兵的面孔、大会堂的台阶都是冰冷的，巨大的石碑是冰冷的，国徽是冰冷的，一切都是彻骨的寒沁。这是国徽下的悲剧！这是整个民族的悲哀！”不仅如此，六四镇压后，在广场请愿的学生尤其是跪地请愿的学生代表纷纷遭到当局的清算。<br>\n评：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 跪柬一词表现的很明白，就是有几个学生，手捧着学生们的“请愿书”，长跪在人民大会堂的门口，希望得到政府的对话机会。乍一看，这种行为颇有“学士之风”，但仔细一回想，就发现问题很大。一是这已经不是封建专制的年代了，没有皇上了，人人平等，没有人需要他们去跪；二是仍然把政府当作是“统治阶级”，而不是服务机构。说实话，当初看到学生们用这种方式来寻求对话，我都感到有些震撼，感觉有种“文死谏武死战”的悲壮。但回过味又一想，他们的这种做法并没有什么用，只能是一种“感动自己”的方式。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在之前的文章中也说过，我从不认同温和的改良派，因为这种想法和自杀无异。你希望是通过非暴力的形式让他们做出改变，你已经做出了最大的诚意，可你们没有想过这在他们眼中一文不值，因为他们没有对人民哪怕一丝一毫的怜悯。如果你不是温和的，他们可能还有所忌惮（事实证明，对话是在广场学生绝食后才有的，很大原因是因为支持者的大游行），可你一温和，他们就明白了，原来你就是软柿子，那就更不理你了。印度的甘地为什么能成功？那是因为对抗的是英国政府；南非的曼德拉为什么能成功，那是因为对手是德克勒克（那届的诺贝尔和平奖是两个人一起获得的）。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 如果你反抗的是个文明人，是个有底线的人，我绝对支持温和的方式；如果对手本身就是流氓无赖，那么这样做就和白痴没什么两样。与集权专制政府做理性对话的努力注定是徒劳的，他们骨子里是没有文化涵养的，人们可以用分析、讨论这些方法与正常的意识形态互动，来辩论，来尝试用理智去论证或者与它抗争，但对待他们可就不同了。因为他们始于谎言和对民众的背叛，内部从一开始就已经腐败堕落，只能靠不断撒谎才能避免他们的败像。经过了这么多年，我们也该明白了吧？<br>\n总结：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 六四运动是一场足以载入人类史册的伟大事件，学生们的贡献不言而喻，但流血与牺牲让我们又意识到这又是一场认清现实的悲惨教训。事件的悲剧结果有着历史局限性的原因，各种错综复杂的因素影响着事态的进行，我们在30年后的今天重新看他，不光是要为了纪念，还要从中吸取教训，毕竟这都是用鲜血和生命换来的经验。如果再来一次六四，事情会怎样发展我不知道，但我希望最起码这些问题可以不再发生。<br>\n逝者已逝，生者如斯。为了不能忘却的纪念，我们且行且知……","date":"2019-06-04","agreeCount":11,"discussionCount":0}