{"type":"article","id":18905,"title":"一位湖南教師與兒子經歷的神話","uid":49191,"topics":[425],"contents":"一位有教無類，學校同事及學生心目中優質的教師，在兒子罹患絕症被醫學判了死刑之際，為了給垂死兒子一線生機，不顧中共打壓勇敢地選擇修煉之路，兒子因而起死回生，痊癒了。<br>\n<br>\n因為法輪功是佛法，佛法無邊！只要真信，奇蹟會出現。<br>\n<br>\n文 _ 明慧網<br>\n<br>\n人間，可有神話？一個奇蹟，來自湖南。7月1日，《明慧網》發表投稿文章〈我和孩子經歷的神話〉。一位母親、一名中學語文教師，講述了兒子身患絕症、起死回生的故事。充滿震撼力的文字，讓人屏息凝神，用良知、用謙卑，去感受洪大的恩典，反思今日。<br>\n<br>\n上門家訪的班主任兼語文教師<br>\n<br>\n我是一名教育科學工作者，就職於湖南某縣城北中學。在學校領導、同事、學生家長、學生心目中，我曾是一位優秀的班主任和語文教師。<br>\n<br>\n我於1998年下期調入城北中學，擔任初一年級班主任兼語文教師。我在城北所接手的第一屆學生是125班，當時城北中學缺少班主任，開學後125班沒有班主任，分到該班的優生都被那些經驗豐富的老師請走了，被調進我班的都是經名師們測試過後的後進生和父母離異的單親家庭孩子。當時我班單親家庭孩子就有17個。開學一個星期後我才接手這個班。我教了一個星期後，我班最後剩下的家庭條件較好，學習習慣和學習成績都還可以的唯一優生、當時正擔任我班班長也被經驗豐富的名師請走了，又換來一個單親家庭孩子，至此我班有了18個單親家庭孩子。<br>\n<br>\n面對這樣一個學生個人修養，生活習慣，學習習慣甚至衣著打扮，個人衛生都不盡人意、整體學習成績差（每次考試我班的成績都與平行班相距很遠），任課教師普遍情緒消極低沉、怨聲載道的班集體，我沒有抱怨，更沒有被任課教師的情緒帶動。我改變以往當班主任、接新班的思路，制定出針對現狀的新的班級工作計畫，從學生心情和精神面貌入手，我把要求學生每天穿著得體，乾淨整潔，樸素大方，保持快樂、陽光的心態作為我這個班主任工作的「頭等大事」。<br>\n<br>\n我自己每天第一個來到教室，滿面笑容的迎接每一個學生，給每一個學生一句恰當的鼓勵與肯定。我帶著他們每天從早上就開始一天快樂的生活。<br>\n<br>\n工作的第一個月，我每天放學後就和丈夫在街上的速食店簡單的吃點東西，然後由他用摩托車載著我到每一個學生家裡家訪。我把家訪情況製成表格，一個一個去充分了解、掌握學生的情況，包括飲食習慣和食慾狀況，我都認真記載。雙休日節假日，我更加充分利用，馬不停蹄走家串戶進行家訪。一個月以後，我班學生無一遺漏，我全都走訪了一遍。學生的情況我都瞭若指掌。我感覺到單親家庭的孩子心靈深處普遍缺乏真正的被愛的感受，家長普遍性情浮躁，對孩子的教育簡單粗暴。甚至因為離異單親的緣故，父母雙方或者爺爺奶奶外公外婆及其他親屬都只注重從物質上給予孩子多多的補償。也有的孩子由於父母離異，生活比較困難，甚至一日三餐都不能得到保障。<br>\n<br>\n我根據所掌握的情況去具體採取適合每一個學生的教育方法。我要求家長配合我對孩子多鼓勵少指責，用平等謙和的態度跟孩子交流溝通；我甚至要求家長用放大鏡看待孩子的優點，用聚焦鏡看待孩子的缺點與不足。我向家長承諾把孩子的缺點與不足交給我來糾正，只希望家長能夠以平和心態對待孩子。這樣我進入了每一個學生和家長的心田，我成了學生和家長的最知心的朋友，我們無話不談。<br>\n<br>\n三年後，我所教的第一屆學生125班，畢業升學的成績、考入寧鄉一中和其他學校高中的學生人數都居本屆畢業班前列。而且學生對待生活的態度普遍樂觀開朗，陽光豁達。接下來我很自然地成了實驗班的班主任和語文教師，我的生源比之前的125班好了很多。<br>\n<br>\n孩子的病使我陷入絕境<br>\n<br>\n正當我在工作中有了一點點實際經驗，我的工作開始從職業階段進入事業階段，開始有點蒸蒸日上的感覺之時，我的人生出現了重大變故。2005年6月5日我那可愛的讓我引以自豪的8歲兒子被湖南湘雅醫院診斷患上了現代醫學絕症——兒童類風濕，並且還合併有嚴重的敗血症，血液細菌感染程度已達93％，體溫高燒達到爆表，醫院用盡所有的辦法，國內國外針對治療的所有藥物都用上了，孩子的高燒卻不能得到根本控制。<br>\n<br>\n束手無策之下，醫院只好將我可憐的孩子全身上下堆滿冰塊，置於強力冰凍之下來降溫。這樣高燒終於降下來了，可是用體溫計測量，我孩子的體溫降到用溫度計測不到了，而且持續一天兩天都測不到體溫了。等到體溫升上來，就又高到爆表。湘雅醫院在我們進院第23天，等所有檢驗結果都出來後，組織附一、附二、附三所有權威專家，並在網上邀請了協和等全國知名醫院的權威專家給我孩子進行會診，最後的結果是：無法醫治。期間的過程將是：高燒無法控制，導致全身骨骼徹底變形，全身肌肉完全萎縮，最後變形的骨骼將壓迫心臟、肺、腎臟，最終以心衰、呼衰、腎衰不治而亡。理由是：類風濕與敗血症在治療用藥上是完全對立衝突的。治療敗血症必須用大量的抗生素，而抗生素是類風濕的大忌。類風濕目前醫學上認為是免疫系統亢進，而抗生素將會進一步破壞免疫系統，導致免疫功能將徹底喪失，人體所有功能的調節將徹底喪失。<br>\n<br>\n我無法接受這個結論及其中的過程！<br>\n<br>\n我馬上動用一切社會關係，把希望寄託於國外更加尖端的醫術。我通過關係找到了日本、美國、澳洲、新西蘭和香港、臺灣知名醫院的相關權威專家，最後結論還是：目前無法解決。我最愛最愛的孩子就這樣被現代醫學判了死刑！<br>\n<br>\n我用自己的意志極力排斥這個結論！我必須讓我的孩子活下來，而且要好好地活著！我想到了我一向排斥的被現代科學恥笑的所謂迷信的辦法，只要能挽救我最愛最愛的孩子，我願意傾家蕩產，債臺高築，甚至賣掉我身上所有的器官，去嘗試一切可能出現奇蹟的辦法！<br>\n<br>\n親戚、朋友、同事、同學、上下鄰居，給我介紹了好多這方面的名人大師之類，我不管真假，都被我請到了醫院病房裡給我孩子治病、驅邪。<br>\n<br>\n可是我的所有付出沒能感動上蒼。在湘雅醫院醫治不到一年，我孩子所有症狀都被那次專家會診完全預言準確：孩子高燒依然沒有得到控制，全身所有骨骼徹底變形，全身肌肉完全萎縮。我曾經活潑可愛，多才多藝，讓我引為豪的心肝寶貝，成了一具光突突的，全身僵硬的骷髏骨，9歲的孩子體重只剩下20來斤，最後連頜骨都變形了，嘴巴都打不開了，全身唯一能動的就只有眼皮和眼珠了！<br>\n<br>\n孩子被醫院強行要求出院，理由是醫院床位高度緊張，對他們來說，我的孩子已完全沒有醫治的意義了。<br>\n<br>\n踏進家門的那一刻，我一下子完全崩潰了！孩子的父親，我的丈夫，在孩子得病一星期之後，就因為承受不住那種突如其來的強大打擊，導致曾經治癒多年的癲癇病復發，而且病情相當嚴重，一天可以復發數次。孩子生病期間，我丈夫臉上、頭上、四肢上，幾乎沒有乾過血漬和傷痕，經常被摔得鮮血淋漓，鼻青眼腫，腿歪腳跛的。我帶孩子住院期間，孩子父親只好託付孩子的大姑、大姑夫，幫忙照顧。<br>\n<br>\n從醫院回到家裡的第二天，一早我就感覺到我精神上一直緊繃的那根弦被崩斷了。我表現出一種無法抑制的煩躁不安，我感覺到了這種不安已經是生理和精神方面的病態表現了，決不僅僅是心情和心態方面的那種不安！那一刻，我好恐懼！好恐怖！<br>\n<br>\n我已經無法承受身體和精神上那種超強負荷了。從孩子開始得病，從丈夫癲癇病復發那天起，我始終獨自一人在醫院煎熬著，每時每刻面對著我那每天都高燒爆表，骨骼變形過程中撕心裂肺，疼痛無比的孩子，我沒有躺下身軀睡過任何一次覺，每天都是到了實在無法支撐的時候，就靠著床檔打一會盹，每次打盹從來都沒有超出過20分鐘，每次都是眯幾分鐘，最多十幾分鐘就會突然驚醒。那一刻，我切身體驗到了現代漢語詞彙中「絕境」的深刻含義！<br>\n<br>\n我陷入了絕境！<br>\n<br>\n我卻一刻都不能逃避，一分一秒都不能懈怠，我的孩子還活著！我的丈夫需要我支撐和照顧，我的責任無人可替代！那一刻，我真正體會到了什麼叫做生不如死。死亡，對於我，是多麼令人嚮往的美好解脫，可是我卻不能去死！我絕對不能丟下孩子和丈夫獨自解脫。可是我已心力交瘁，身心疲憊，已經無法承擔起面前這副責任了！我連給孩子日常的照顧都做不下來了。我該怎麼辦？！蒼天啊——我長嘆一聲，淚水奪眶而出。冥冥之中，一個聲音告訴我，你必須堅持！於是我用最大的意志，把自己立即調整過來！我趕快衝了個澡，依然用笑臉去面對完全癱瘓的孩子及我的丈夫。不過我心中隱隱有了一個念頭：如果孩子不能留下，我一定要隨他而去！孩子前一分鐘走，後一分鐘我一定走，我絕不比孩子在世上多停留兩分鐘。我感覺到這一念很堅定，突然感覺自己好輕鬆。<br>\n<br>\n命不該絕 慈祥阿姨傳佳音<br>\n<br>\n也許是命不該絕吧！就在我決定放下一切想念，陪著孩子快快樂樂的過好孩子最後的那些日子的那天，2006年5月1日，我家來了一位素不相識、面容慈祥的阿姨。她告訴我，法輪功祛病健身有奇效，只要真信，就有起死回生的效果。<br>\n<br>\n阿姨說，不過現在法輪功正遭受殘酷迫害，一旦被暴露了，就可能要被開除工作，被勞教，被判刑，被送精神病醫院注射破壞中樞神經的藥物，送洗腦班酷刑迫害。她問我敢不敢煉？我說現在孩子都這樣了，骨骼全變形了，嘴巴都張不開了，吃東西只能用吸管慢慢的一點一點的吸入一點了，醫院根本不治了，這還能好嗎？她說，能！法輪功是佛法，佛法無邊！只要真信，什麼奇蹟都可以出現。好多得各式各樣癌症的，得白血病的，得各種稀奇古怪，疑難雜症的，好多被醫院判了死刑，甚至已經準備後事了的，都完全恢復健康了，現在都可以上班掙錢了。<br>\n<br>\n聽到這裡，我彷彿看到了希望。我當即答應我要煉。我說我都決定去死了，我什麼都不怕！我豁出一切，一定帶孩子煉煉試試。<br>\n<br>\n我告訴她，我們教育單位的領導、同事都知道我孩子得了現代醫學上的絕症，被醫院判死刑了。他們都很關心我、同情我的處境。我們學校的校長在我帶孩子住院期間，幾乎每天都給我打電話，非常關心我孩子的狀況。中心校的校長也經常打電話關心我孩子的狀況。校長還親自到醫院來看望我和孩子。<br>\n<br>\n我告訴她，如果我們單位領導，中心校領導，甚至教育局領導知道煉法輪功可以挽救我孩子的命，可以挽救我瀕臨崩潰的家庭，他們一定不會阻止我，更不會迫害我。我們教育單位的領導都很善良，很有人情味，他們都只希望我好，希望我孩子能出奇蹟。<br>\n<br>\n就這樣，我走上了佛法修煉之路，成為了一名大法修煉弟子！<br>\n<br>\n法輪功祛病健身堪稱神奇<br>\n<br>\n我問阿姨：孩子現在這樣子，全身只有眼皮和眼珠子能動了，怎麼煉功？阿姨說，法輪大法是佛法，以宇宙特性「真、善、忍」為修煉原則，主要是修心性，做好人，動作只是輔助部分。孩子現在煉不了動作，你就這樣做：一是念「法輪大法好，真善忍好」這九個字就能見效，因為「法輪大法」、「真、善、忍」就是佛法，誠心敬念就能遇難呈祥，孩子一定會好起來的；二是你可以讀法給他聽，並盡量按書上的要求修心，做好人，不要有求治病的心。大法師父是來救人的，度人的，不是來幫人治病的。但是當人的各種私心、各種不好的心越來越少了，心越來越純淨了，越來越符合宇宙特性「真、善、忍」的標準的時候，人的身體就自然會沒病了。阿姨當即就送了我一本法輪大法的主要著作《轉法輪》。<br>\n<br>\n阿姨走了，我和孩子立刻就誠心敬念「法輪大法好，真善忍好」，不停地念，不停地念。當天奇蹟就出現了——近一年來孩子每天都高燒爆表的高熱症狀那天沒有出現。不出現高燒，孩子全身的疼痛就減輕了許多。從那天起，孩子的高燒症狀就被控制住了，以後再未出現過高熱症狀了。這法輪大法也真是太神奇了！我由衷的感激！<br>\n<br>\n第二天，孩子的嘴巴能張開了，還吃了一支香蕉和一串提子。<br>\n<br>\n大法的神奇讓我對孩子的康復充滿了信心！我爭分奪秒地讀《轉法輪》給孩子聽，給孩子擦洗、餵飲食的過程中，就不停地念「法輪大法好，真善忍好」。<br>\n<br>\n我清楚的記得，在我們學法還不到一星期的一天上午，我給孩子接便的過程中，把孩子痛得尖叫（孩子全身骨骼僵硬變形，哪怕最最輕微的動一下，他都會撕筋拆骨般疼痛），我情不自禁大喊一句「師父——救救孩子」，然後就不停地念「法輪大法好，真善忍好」。念著念著孩子在我懷裡睡著了，我也恍惚入睡。<br>\n<br>\n似睡非睡之中，我聽到一個聲音，「給孩子消業來了」，然後我清楚地看見一隻大手握起孩子的右手，突然冒出一股像打火機發出的火焰，從孩子的手指尖一直燒到肩膀。火滅了，我一驚，醒了。我這一驚又把孩子弄得好疼。他醒來又要撒尿，並很自然的自己把褲頭往下拉。我們母子倆都突然意識到，孩子的整個右手從手指到手臂到肩膀，全恢復了功能。他能夠自己拉褲子提褲子大、小便了，能夠自己喝水吃東西了。<br>\n<br>\n就在孩子右手恢復功能的第二天下午，我放孩子午睡的過程中，孩子又被痛得尖叫大哭。我哄著他說，寶貝不哭，等下師父給你摸摸，你就不疼了。孩子止住哭不到兩分鐘，他真的感覺到他的右腳踝關節被一隻溫暖的大手，撫摸了一下，這時我們立刻看到那腫大變形的踝關節恢復正常了，形狀功能都恢復正常了。<br>\n<br>\n就這樣，我的孩子逐漸恢復了健康。<br>\n<br>\n孩子發病時是8歲，那時是2005年，在上小學二年級，現在孩子已19歲了，在讀大學。自修煉法輪功那天起，我孩子就再也沒有吃過一粒藥。這中間在消除業力、清理身體的過程中經歷不少波折。現在孩子身體強壯，他能跳能跑，打籃球、踢足球、游泳，什麼體育活動都能參加了。<br>\n<br>\n法輪功能開智開慧<br>\n<br>\n孩子由於生病，小學二年級還沒讀完就去湘雅住院了。隨著病情的惡化，孩子的精神也出現了問題，由自卑逐漸到完全封閉。當他身體完全癱瘓的時候，他自閉到除了我以外，任何人都不能見，包括他爺爺奶奶等最親近的親屬，甚至拒絕跟他爸爸交流接觸。家裡的門窗必須嚴密關閉，外門關了，連房間的門都不能留一點點縫，門打開一會，都會讓他感到異常恐懼。<br>\n<br>\n甚至窗戶都不能開，還要把窗簾拉上。孩子已經身心俱殘！現代漢語裡沒有任何詞語能夠形容我那時的心情，我覺得自己的五臟六腑和情感無時無刻不在烈火中焚燒、煎熬！<br>\n<br>\n學煉法輪功以後，法輪大法「真、善、忍」的宇宙法理，滋潤著孩子那已經乾枯、死寂的心田，孩子精神上那張嚴密封閉的門，開始逐漸打開。伴隨著身體的逐漸好轉，孩子的精神狀況重新恢復到了曾經的樂觀開朗，陽光豁達，並且表現出一種修煉人特有的淡定從容。<br>\n<br>\n2008年暑假過後，孩子能夠蹣跚走步了，他提出要去上學，我當時考慮到他很久沒和同學接觸了，同時又有些自卑內向，所以我決定讓他不留級，繼續和原班的同學一起上學，目的是讓他和同學一起生活、交流、接觸，不讓他感到孤單。所以只是聽聽課，還不能寫作業，有時身體反應嚴重了，出狀況了，就不上學了。就這樣，孩子「讀」完了小學。<br>\n<br>\n到上初中的時候，他還不能穩健的走路，上樓下樓還要背。所以在這種情況下，我和班主任及任課老師說，孩子讀書是其次的，主要是讓他與同學交流、接觸，讓他生活在集體中快樂一些。整個初中階段只有在身體狀態好些的時候，才適當寫點作業。而且初中階段，孩子身體還未完全恢復，經常有反應，出狀況。孩子經常不能正常上學，缺課是常有的事。可是初三畢業會考中，孩子卻以6個「A」的優異成績考入省級重點中學。<br>\n<br>\n考慮到孩子身體尚未完全恢復，生活上還需要照顧，我放棄了讓孩子去省級重點高中學習的機會，選擇了離家較近的一家私立學校上高中。學校免去了孩子三年高中的全部費用，為我節省了一大筆開支。三年高中，孩子生活全部由我照顧，上學下學由我接送，身體好了很多。但有時仍然有些狀況反應，我不得不讓他請假回家，把身體調理好了再去上學。就是這樣，孩子仍然以超出好幾十分的成績，考入了他自己理想的重點大學。<br>\n<br>\n以前由於身體的緣故，孩子不能參加任何體育活動。但孩子對魔術有極大的興趣，他開始通過網路自學魔術，形成了他自己獨特的風格。<br>\n<br>\n進入大學後，孩子主動加入了校魔術協會，在魔術協會的魔幻木星之夜招新晚會上，孩子的表演獲得了校魔術協會全體成員及所有觀眾的讚賞，有了轟動效應。隨後孩子成了校魔術協會的技術骨幹。2015年聖誕和2016年元旦還相應接到了相關演出團體的商業演出邀請函。<br>\n<br>\n我經常聽到熟悉我孩子現狀的同事、朋友總是誇我孩子如何聰明。現在我要坦然地說，我孩子是在學煉法輪功的過程中，大法賜予他的智慧。我孩子高燒成那樣，在近一年的時間裡，每天都高燒爆表數次，而且又用了大量的藥物，在學煉法輪功之前，他的大腦是受到了一些傷害的，他整個人的表情、眼光都不如以前靈活了，是法輪大法又重新開啟了我兒子的智慧！而且在法輪功數以億計的人群裡，大法開智開慧的例子舉不勝舉。<br>\n<br>\n有天生智障、癡呆的孩子在大法修煉中不但恢復成正常孩子，而且有些方面的表現還要超出普通孩子很多。有出生時腦癱，腦積水的孩子，修煉法輪功後，恢復正常，考上名星大學，從事較高職位的。這樣真實的傳奇，在法輪功人群裡還有很多例子。<br>\n<br>\n法輪功教人向善 處處為別人著想<br>\n<br>\n法輪功也稱法輪大法，是一種佛家上乘修煉功法，以宇宙特性「真、善、忍」為修煉原則，主要是修心性，從做好人做起，努力提高道德水準，處處替別人著想，努力達到無私無我，先他後我的境界。<br>\n<br>\n學煉法輪功以後，我和孩子都努力按照《轉法輪》中的要求，修煉心性，從一思一念上，努力去除自私心，自我心，名利心，物質利益心，爭鬥心等不好的人心，與人為善，處處替別人著想。<br>\n<br>\n比如，孩子生病以後，我所在單位城北中學領導和玉潭中心校領導，都多次提出要為我家搞愛心籌款活動，我都婉言謝絕。我不願把自己的不幸讓別人來為我分擔和承受，從而給單位和個人帶來任何麻煩和負擔。儘管我為孩子治病，耗盡了家中所有，而且早已欠下大筆外債。我決心哪怕一輩子為孩子還債，我都盡量不讓別人來為我買單。<br>\n<br>\n2008年8月14日當地日報有一篇關於我家狀況的報導：「為兒治病花20多萬元 又將捐款轉捐『愛心基金』」。<br>\n<br>\n說真的，在當今物欲橫流，人們大都只注重物質與金錢及其他個人利益的大洪流中，如果不是法輪大法教我以「真、善、忍」為原則，看淡名利，無私無我，先他後我，處處替別人著想，在金錢面前，在物質利益面前，我是不可能做到這樣坦坦蕩蕩，一點不動心的。<br>\n<br>\n正因為有法輪大法作指導，我明白大法弟子應該放下名利，不執著個人得失。我們是修煉人，追求的是精神上的聖潔與昇華，做一個道德高尚的好人。<br>\n<br>\n說真的，我和孩子於2006年5月1日走入大法修煉，已經10年了。在江澤民殘酷迫害法輪功的慘烈現實面前，我們從來不敢暴露自己法輪功弟子的身分。可是每當身邊熟知我孩子現狀的人，不停地稱讚我如何偉大，如何了不起時，自己心中那份羞愧難當讓我惶恐不安，我知道貪天之功據為己有，那是多大的罪過啊！因此，今天我要坦然地告訴你：<br>\n<br>\n縱有藍天大海般廣闊深厚的母愛，在病魔和死神的瘋狂肆虐中，是多麼脆弱，多麼渺小和多麼蒼白無力！<br>\n<br>\n是法輪大法，為我孩子創造了這個偉大的奇蹟，撰寫出了這個真實而美麗的神話！<br>\n<br>\n是法輪大法，給了孩子，給了我，給了我們全家第二次生命！<br>\n<br>\n是法輪大法，挽救了我瀕臨崩潰的家庭，讓我們全家重新過上了平安幸福，溫馨美滿的生活！<br>\n<br>\n後記<br>\n<br>\n當我因堅持對法輪大法的信仰，正遭受當地「610」脅迫教育局、中心校與學校領導將要對我進行迫害時，我將此文，用微信形式發給了單位領導及同事與熟人，很快就傳到了教育局及政法委，政法委書記召集國安、公安，教育局，中心校，單位領導就我的事情召開專題會議（與會人員每人手機上都拿著這篇微信文章研究了4個多小時），迫害順利解除，之後結論是：如此優秀的教師，偉大的母親，偉大的妻子，我們絕對不能去迫害她，我們這次好好利用這個機會樹立一個正面形象，不動她，連威脅都不去威脅她，也不去「轉化」她，尊重她的信仰，讓她自由修煉，只要她身體好，精神有寄託，好好工作就行。","date":"2020-05-15","agreeCount":0,"discussionCount":0}