{"type":"article","id":18918,"title":"【转载】国家的神话","uid":44907,"topics":[772,4270],"contents":"汉语中没有country（国家）和state（国政）之间的区别，两个词义都融于「国家」一词。中国的「国家安全部」英文名称是Ministry of State Security of the People's Republic of China。你看，这里国家就是state（国政），就是共产党的中国政府。列宁的The State and Revolution一书的中文译为《国家与革命》。的确，要在汉语里保持国家与国政的分离实在太难了。这是为什么国民党人过去常说「效忠党国」，党和国完全是一体，对党的不忠，就是叛国。由于这种语意上的混淆，人们往往把爱国和爱政府混为一谈，让人从心理上分不清。既然汉语中不分「国家」和「国政」，我在此文里就权且只用「国家」一词，不然会越说越乱。<br>\n<br>\n在内陆，这种混淆在文化的层次表现得更为强烈，甚至凶猛。由于宗教被取缔了，大陆人民的精神生活变得单元化，人们的宗教情感无法宣泄，就将国家当作神来崇拜。很多人一听到《我的祖国》那首歌就热泪盈眶，还有人公开宣称自己爱国无条件，也要求别人成为同样的爱国者。他们这种盲目的爱国感情，是源于心里没有神，也没有更高的精神追求，可以说是心里匮缺。如果你是真正的佛教徒，佛祖和教义当然要比国家大得多。如果你是基督徒，教会当然比国家更广阔，更久远。如果你是真正的艺术家，你的艺术也一定要有超越国家的传统和法则。我们读《西游记》时不需要知道吴承恩写作的年代，更不需要知道当时的皇上是谁，因为文学有自己的规律和范畴，是大于国家的。<br>\n<br>\n由于国家被神化了，人们一旦面对国家，就像遇到上帝，满怀敬畏，只能俯首顺从。这种现象古今中外都很普遍，原因是不能将国家视为世俗的存在，是由公民们自己创造的。我们忘记了国家也是历史存在，它的生命不是永恒的，它的疆域也常常变化，而且这些都是人为的。让我们《移居者》一书。<b><i>注1</i></b>书中的第二个故事的主角保尔·博雷特只有四分之一的犹太血统，但他师范学校毕业后纳粹政府不允许他教书，他只能去法国当一位家庭教师。那时，纳粹分子和他家乡的居民已经开始摧毁他家的产业，并将他父母迫害致死。但一九三九年时纳粹德国已经兵员匮乏，不得不征用像保尔这样只有四分之三日耳曼的血统的人。保尔顺从地返回德国，入伍参军，当了炮兵，为纳粹转战欧洲，打了六年仗。后来他的女友曼朵解释说他那样做因为他是彻头彻尾的德国人，因为热爱国家，保卫祖国是他的责任。然而，纳粹已经毁灭了他的家庭，已经背叛了他，那他为什么还要为纳粹德国而战呢？我想是因为他将国家神圣化了，心理上构成障碍，无法不听从国家的指令。这是为什么后来恨自己，认为自己实际上属于流亡者的群体。但他已经年迈，无法改变生活方式，就卧轨自杀了。保尔的悲剧不是个别现象，犹太人中有十五万之多加入了纳粹德国的军队，其中有几十人甚至成为高级将领，都曾为那个毁灭了自己族类和家庭的邪恶之国奋战。在这些人的生命中，也一定多少会有保尔式的悔恨和悲剧意识。他们曾经盲目地活着，干了伤害别人和自己的事情。<br>\n<br>\n保尔的故事让我沉思好久。我不得的面对这样一个问题：如果国家背叛了你，你应不应该背叛国家。对于那十五万加入纳粹德军的犹太人，他们无论从情理和道义上都应该背叛纳粹德国，与它作战，把它消灭。这一点我想无人会反对，就是说，如果国家背叛了你，你也有权应该背叛国家。但那些犹太人的处境式极端的例子，大多数情况下式国家并没有直接伤害你和家人，但它仍在行恶，在伤害别人，这样你该怎么办？<br>\n<br>\n我想起绍尔兄妹（Hans Scholl 1918-1943;Sophie Scholl 1921-1943）<b><i>注2</i></b>。他俩都不是犹太人，但看到纳粹在迫害屠杀犹太人时，勇于站出来领导白玫瑰社员们一同散发反对纳粹德国的传单，在慕尼黑等地传播反暴力、反希特勒的主张。不久他俩被盖世太保逮捕，不到四天就被「人民法庭」判罪铡头。汉斯·绍尔的最后一句说话时「自由万岁！」二战后他们兄妹俩却成为德国基督教反纳粹的代表，成为勇气的象征，许多街道、广场、学校都以他们命名。他俩成为德国人心目中的英雄，成为公认的「伟大的德国人」因为他们没有像德国大众那样默默地随从纳粹强权，成为帮凶。绍尔兄妹并没有犹太血统，纳粹德国并没有直接伤害他们和家人，那么是什么促使他们反抗纳粹德国？是他们内心中的正义、自由、平等的人类基本价值。他们并不是出于仇恨和报复，并不是出于个人的得失，而是出于个人的信念才从事反纳粹德国的活动。在他们心里有比国家更永久、更坚定、更强大的道义力量，所以他们的反叛意义更高远，更令人尊敬。绍尔兄妹的例子向我们说明，即使国家并没有伤害你和家人，并迫害你的族类，你也有反对、甚至背叛它的选择。历史上大多数的恶行都是以国家的名义制造的。「国家名义」是最血腥的词彙。<br>\n<br>\n英国文豪福斯特（Edward Morgan Forster 1879-1970）<b>注3&nbsp;</b>说：「如果我不得不选择背叛我的朋友还是背叛我的国家，我希望自己有勇气选择背叛我的国家。」的确，有时候我们不得不对自己说：你必须背叛你的国家，因为多数情况下国家是错的，因为国家通常代表统治阶层的利益和意志。回到汉语的语境中，当「国家」和「国政」完全融为一体，这种背叛意识更至关重要，如果我们要活得有尊严，有正义，有良心，我们必须要有背叛国家的选择。<br>\n<br>\n<br>\n<br>\n作者：哈金（维基百科：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU1JTkzJTg4JUU5JTg3JTkx\">https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91</a>）<br>\n<br>\n写于专栏《湖台夜话》<br>\n<br>\n<br>\n注1：《移居者》，作者：温弗里德·格奥尔格·泽巴尔德。<br>\n作者维基地址：<a href=\"https://zh.wikipedia.org/wiki/%E6%B8%A9%E5%BC%97%E9%87%8C%E5%BE%B7%C2%B7%E6%A0%BC%E5%A5%A5%E5%B0%94%E6%A0%BC%C2%B7%E6%B3%BD%E5%B7%B4%E5%B0%94%E5%BE%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%B8%A9%E5%BC%97%E9%87%8C%E5%BE%B7%C2%B7%E6%A0%BC%E5%A5%A5%E5%B0%94%E6%A0%BC%C2%B7%E6%B3%BD%E5%B7%B4%E5%B0%94%E5%BE%B7</a><br>\n作品维基：<a href=\"https://en.wikipedia.org/wiki/The_Emigrants_(Sebald_novel)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/The_Emigrants_(Sebald_novel)</a><br>\n<br>\n注2：绍尔兄妹，即朔尔兄妹。二战著名反纳粹组织“白玫瑰会社”成员。<br>\n维基地址：<a href=\"https://zh.wikipedia.org/wiki/%E6%9C%94%E5%B0%94%E5%85%84%E5%A6%B9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%9C%94%E5%B0%94%E5%85%84%E5%A6%B9</a><br>\n<br>\n注3：福斯特，全名爱德华·摩根·福斯特，英国著名小说家、散文家。<br>\n维基地址：<a href=\"https://zh.wikipedia.org/wiki/%E6%84%9B%E5%BE%B7%E8%8F%AF%C2%B7%E6%91%A9%E6%A0%B9%C2%B7%E7%A6%8F%E6%96%AF%E7%89%B9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%84%9B%E5%BE%B7%E8%8F%AF%C2%B7%E6%91%A9%E6%A0%B9%C2%B7%E7%A6%8F%E6%96%AF%E7%89%B9</a>","date":"2020-05-16","agreeCount":13,"discussionCount":0}