{"type":"article","id":18928,"title":"香港教育局及考评局为历史考题中出现「伤害国民感情」的题目道歉","uid":3685,"topics":[32,3188,104,18,17],"contents":"考評局稱十分重視教育局及外界對歷史科試題意見<br>\n2020-05-15 HKT 03:57&nbsp; 香港電台<br>\n<br>\n中學文憑試歷史科其中一題「『1900-45 年間，日本為中國帶來的利多於弊』你是否同意此說?」引起多方爭議。<br>\n<br>\n考評局凌晨發聲明指，十分重視教育局及外界對今年歷史科試題的意見，將會嚴肅跟進處理。<br>\n<br>\n考評局表示，但歷史科考試剛完成，仍未開始閱卷程序，目前不宜就試題作出評論，恐怕會影響閲卷的公平公正，有損考生利益。考評局重申，一如其他科目考試，歷史科設有「審題委員會」，試題經成員一致接受才正式定稿，考評局十分重視教育界的專業意見，每年公開考試後，各科目亦會進行不同形式的檢討。<br>\n<br>\n教育局深夜發聲明，指知悉文憑試歷史科，有試題附帶極為片面的資料，令試題具引導性，考生可能因而達至偏頗的結論，嚴重傷害在日本侵華戰爭中，受莫大苦難的國民的感情與尊嚴，對公開試中出現如此設計的試題深感遺憾，並予以譴責，要求考評局嚴肅跟進。<br>\n<br>\n<br>\n<br>\n楊潤雄：歷史考卷試題不符課程目標 考評局取消這試題<br>\n香港電台-港聞<br>\n2020年5月15日 15:26<br>\n<br>\n中學文憑試歷史科有題目惹爭議。教育局局長楊潤雄舉行記者會，他表示，有關試題有引導性，考生可能因而達至偏頗的結論，亦嚴重傷害在日本侵華戰爭造成大量喪生的國民感情與尊嚴，因此決定取消這條試題。<br>\n<br>\n他又說，教育局下周一會派員到考評局了解出題及審批機制，究竟有否嚴謹跟機制去做，由於事件引起非常大的關注，當局會檢討現行機制，長遠要確保文憑試的試題質素。<br>\n<br>\n<br>\n立場新聞 Stand News<br>\n<br>\n教育局打開新文革第一槍，歷史真相永遠係極權死穴<br>\n<br>\n2020/5/15 — 15:40<br>\n<br>\nDSE 的歷史科題目激起另一次政治風波，就一條讓考生評論「1900 至 1945 年間日本對中國帶來利多於弊」的開放式問題，教育局深夜發聲明措詞嚴厲，強力譴責考評局當局要公開交代，並指「嚴重傷害日本侵華戰爭中受莫大苦難的國民的感情和尊嚴」；其後群魔亂舞，建制派、黨媒大公報、北京五毛群起而攻之，將一條本身没什么人留意的DSE 歷史科試題炒成熱話。<br>\n<br>\n日本發起二戰，侵略中國及東亞等地區，这段歷史是不爭的事實，所有考生都耳熟能詳，根本不需要再提供資料。資料性題目的目的就是要提供一些考生較少接觸的歷史背景，透過分析、思考從正反兩面去討論一個本身已經被廣泛定性的話題，究竟有無爭議性同討論性，結論則任由考生發揮。这样的前提之下，有何偏頗可言？<br>\n<br>\n即使单单看兩份資料，一者指黃興向日方求援，經濟援助以助革命事業，一者指出日方借款的條件，其實考生可以討論日方藉借款以鐵礦作抵押，就好似现在中共透過向「一帶一路」國家借貸從而掌控當地的經濟命脈，借款本身已經具有爭議性可作正反論述，並不是左派五毛所言扭曲歷史，立場偏頗。正面面對歷史是一個國家一個民族向前走的必然過程，考評局提出的只要係真實而非杜撰出来的史料，为何不可以作為考試的一部份？<br>\n<br>\n再講，该條問題是問「1900 年至 1945 年間，日本為中國帶來的利多於弊」。1900 至 1911 年是滿清的中國，1912 年至 1945 年是中華民國的中國，日本侵華是 1937 年至 1945 年，敢問教育局長楊潤雄「傷害國民的感情和尊嚴」傷害的是中華民國的國民还是中華人民共和國的國民？幾時輪到港共官員為中華民國國民抱不平？<br>\n<br>\n如果考評局下次的歷史科試題是提供：（一）鄧小平提倡改革開放，九十年代後中國經濟起飛，三十年来成為世界第二大經濟體；（二）1989 年 6 月4 日鄧小平下令武力鎮壓天安門學生，釀成屠城血案。再問「鄧小平主政對中國利多於弊，你同不同意这个说法？」那是否就可以接受？那是否就不偏頗？不會傷害國家民族感情？問「文化大革命利多於弊」、「共產主義利多於弊」又可不可以？是否很公允持平？<br>\n<br>\n歷史從來都有正反兩面，再具爭議的歷史人物都有功過評價，讀歷史就是要了解正反兩面的史觀再作出客觀的評論。即使慈禧作為獨裁者都有其功過可論：廢科舉、行新政、建鐵路、辦女學，这些都是她的「功」；再講，若果無慈禧的攬權自重，滿清喪權辱國，又怎會孕育出孫中山的革命意志，推翻帝制？功、過、利、弊基於客觀歷史陳述，但是否「功不抵過」，「利多於弊」才是價值判斷。<br>\n<br>\n所以今次問題核心根本不是日本對中國是否利多於弊，問題只在於中共一不尊重歷史，二不理會事實，三不容許獨立思考。在它们的思考模式，中共永遠正大光明，絕對正確，容不下半點瑕疵雜音，所有批評都是抹黑，所有缺點都是杜撰，所有質疑都會上升到傷害十四億人民的感情層面。相反，只要被中共視為最大矛盾，就絕對邪惡，都是「亡我之心不死」，沒有半點值得同情或欣賞的地方。「中華民族主義偉大復興」这一面新文化大革命的旗幟，利用这種化繁為簡的價值判斷二分法，操控一班頭腦簡單、民智未開的愚民，激化敵我矛盾，鞏護極權統治。二元分法的黨國宣傳，在这面十四億人的旗幟之下，容不下香港教育的獨立思考、批判精神。<br>\n<br>\n真相同歷史永遠都是暴政最懼怕、最視之為洪水猛獸的大敵，所以才要窮盡黨國之力去扭曲真相，重寫歷史，更容不得「中國自古以來領土的一部份」的香港官方考試帶有「反動」思想。通識科訓練學生有獨立思考能力，歷史科教學生以史為鑑、反省自身的能力，这種獨立思想模式正正是林奠口中要處理得「無掩雞籠」，要從教育箝制新一代的思維，中共隻手早就透過全面馴服的港共官員伸到全港每一個範疇。<br>\n<br>\n事實上，人的思想無邊無際，無任何方式或者法律能夠劃地為牢；除非人民自己屈服於強權之下，自我閹割，設下思想禁區，否則任誰都不能夠殺掉思想、信念。香港人用繁體字、講廣東話，學貫中西，通曉外語，更加應該積極作為真正傳承中華文化的一群，要將中共最懼怕的「歷史的正文」傳承落去。當年科技那样落後都无法阻止思想解放，今時今日進入大資訊年代，要完全箝制思想傳播更加是不可能的事。<br>\n<br>\n最後，如果要答这條問題，我會首先定義題目中的「中國」指的是「中華民國」还是「中華人民共和國」：在「一個中國」的大原則底下，作為考生，有理由相信考評局所擬的題目的「中國」是指當時尚未立國的「中華人民共和國」。在这個定義之下，这段時間日本對「中國」當然「利多於弊」。如没有當年日本侵華，以毛澤東為首的共產黨早就被蔣介石成功清黨，「二萬五千里長征」逃至陜北苟延殘喘，差点就全軍覆沒；如果無日本侵華，就不會引發西安事變，蔣介石亦都不會放棄「先安內後攘外」的國策，致使中共有喘息之機，二戰後成功竊國，直接導致至今中共成為全球最大極權體制，箝制人民思想，荼毒全球生靈；無日本侵華，就無毛澤東 1949 年君臨天安門的開國大典，所以毛澤東才要多番感激日本對「中國」的貢獻。不知这樣作答，这條 DSE 值幾多分呢？<br>\n<br>\n（文中香港语已经转换）","date":"2020-05-16","agreeCount":5,"discussionCount":0}