{"type":"article","id":18927,"title":"革命与改革：对社会、政治变革的研究","uid":33283,"topics":[910],"contents":"作者：朱毓朝<br>\n<br>\n简介：本文首先讨论了西方学术界对革命的研究的四个阶段，包括革命的定义、历史和哲学意义上的辩论，也包括对革命的过程、条件的一般理论研究，对革命的结构性研究如对直接和间接原因、直接和间接的后果与影响的分析，以及现阶段对革命的代理人、意识形态、进程和结果的讨论。然后介绍了学术界对革命的历史经验（如经典的共和革命如法国革命、经典的马克思主义革命如俄国革命、中国革命、经典的第三世界革命如古巴革命和伊朗革命、以及东欧非共革命）的具体研究和分析。最后简单讨论了西方比较分析研究中对非革命方式的政治社会变革-改革的理论研究和经验分析。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;让我们首先引用几段最有代表性的对革命的定义来开始有关革命的讨论：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“革命是剧烈的、根本性的、暴力的对国家内部价值观、社会神话、政治制度、社会结构、领导权、政府行为和政策的变革。因此革命可以区别于叛乱、起义、政变和独立战争。”亨廷顿[1]&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“社会革命”可以定义为“剧烈的，在国家、社会阶级结构上的根本变革，伴随着自下而上的反叛并且因此而成功。”斯卡波尔[2]&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“革命是被压迫者、被剥削者的节日。没有什么能像革命一样让人民大众能够这样积极进步地创造新的社会秩序。”列宁[3]&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“革命不是被创造出来的，革命是突然发生的。革命的发生和发展就象橡树生长那样自然，但它是生长于历史上的，它的根基来自深入的过去。”菲里普斯[4]<br>\n<br>\n<br>\n以上是不同的作者从政治学家、社会学家、革命领袖、历史学家的不同的角度来定义革命这种剧烈的社会变革，也许只有综合以上的评论我们才能对革命的定义有一个全面的理解。<br>\n<br>\n<br>\n革命作为一种特定的政治、社会变革的形式在西方历史学和政治学研究，特别是比较政治学研究中一直是中心课题之一。[5]要注意的是在有关革命的政治学学术研究中，实际上对革命在道德正义性上的评价并不重要。当然西方政治保守主义的奠基人伯克（Burke ）曾通过对法国大革命深入尖刻的分析提出了对革命这种激烈、暴力、断裂的社会政治秩序变革方式的尖锐批评；而马克思、列宁等革命家则把暴力革命看作是历史进步的必然，在马克思主义、列宁主义学说中革命是为了创建共产主义社会的必由之路和重要手段。而且如果说在马克思那里革命主要还是历史进步的必然形式和正义体现，到了列宁那里革命已经成为完成共产主义目标的一个工具主义的课题。[6]但一般西方历史学家和政治学者更倾向把革命看作是人类集体政治行为中一种极端也罕见的变革方式，而且与人类社会现代化的进程相关联。他们认为对革命发生的原因、过程、后果的分析、研究和理解要远比简单的对革命的道德正义判断重要得多。<br>\n<br>\n<br>\n对革命的研究肇始于革命为什么发生的问题。第一种最简单的常识性解释是压迫与苦难造成社会下层反叛导致革命。但问题在于社会压迫和大众遭受苦难是广泛、长期存在的社会现象，革命却极少出现而且只发生于特定条件下，所以压迫和苦难造成革命的解释不能充分解答革命为什么会发生。第二种通用解释是当国家政权遇到不可克服的困难和治理危机时革命就会发生，而国家政权一般正是革命所推翻的目标。但很多情况下国家政权的统治危机造成其急剧的崩塌或是逐步的瓦解，不过剧烈的革命并不经常出现，所以政权危机导致革命的情形也非政治变革的常态。第三种常规解释是革命的发生是由于某些激进的意识形态引领人们选择激烈极端的变革方式。但激进意识形态只能在某些情况下引起革命而不能在所有情况下引领革命发生。所以这些常识性的解说都不足以回答革命为什么发生的问题，人们必须要构建一个完整的理论才能充分解释革命的现象。<br>\n<br>\n<br>\n关于对革命的系统研究，西方学术界一般认为到现在为止已经完成了三个阶段（Goldstone ，2003，1-19）：第一阶段是有关革命的历史学实证研究，第二阶段是有关革命作为一种变革的政治暴力现象的规律性的理论研究，第三阶段是关于革命的结构主义理论的解说。现在已经进入了对革命研究的第四个阶段：注重关于革命的代理人、意识形态、具体过程和结果的研究。<br>\n<br>\n<br>\n首先让我们来看看第一阶段对革命的历史研究。这主要是在上个世纪二十、三十年代，研究集中于对欧美近代史上最具经典意义的几次革命的观察、描述、分析和总结，如英国1640年光荣革命、美国1776年独立革命、法国1789年大革命、俄国1917年布尔什维克革命。这些研究者多为历史学家，他们主要的任务首先是准确描述每个革命的历史，然后在观察和综合比较中找出带有共同特征的规律性的历史经验。他们的研究发现了一些重要的规律性的几乎所有的“经典意义”（classic ）革命的历史经验中都存在的现象：<br>\n<br>\n<br>\n<ol><li>在革命发生之前，有相当一批“知识分子”如新闻工作者、诗人、剧作家、作家、教师、神职人员、和受过专业训练的官吏，开始不再支持现政权并且开始批评政府并要求深入彻底的改革；</li><li>在作为革命对象的政权倒台之前，该政权通常对社会上改革的要求回应并开始实行一些改革措施；</li><li>政权倒台的直接原因常常是因为现政府面临深刻的、由于政权自身对一些严重的经济、政治、军事挑战无能应对而产生的危机而不是由于反对政权的革命势力的反叛行动；&nbsp;&nbsp;</li><li>虽然革命势力在推翻旧政权的问题上也许是团结的，但当作为革命对象的政权倒台后革命力量内部的分歧就会开始显现；</li><li>&nbsp;一般情况下第一个创立新政权的革命力量是相对温和的改革集团；</li><li>当比较温和的改革集团试图根据政治变革计划而在利用旧政权遗留下的政府组织资源重建政治秩序时，比较激进的用大众动员的新组织方式的革命力量开始发酵、在社会上增强支持力量；&nbsp;&nbsp;</li><li>真正的革命性的变革并不发生于作为革命对象的政权倒台之时而表现为代表新的大众动员组织形式的、激进的、选择不同路径的革命力量开始替代了温和的改革集团掌握政权；&nbsp;&nbsp;</li><li>因为剧烈的革命行动而产生的失序，激进的控制力量开始实施他们的政策，通常表现为革命力量用暴力强加给社会一个新的政治秩序；&nbsp;&nbsp;</li><li>那种发生在温和派和激进派、革命的维护者和外部敌人的维护者之间的争斗通常会导致革命势力中的军事领袖走到前台甚至建立绝对独裁统治以维持新政权和恢复政治秩序；&nbsp;&nbsp;</li><li>最后激进的革命阶段将为比较务实的现实主义的阶段所代替，而相对温和的改革力量也将最终建立革命后新的既成事实和政治秩序。</li></ol><br>\n<br>\n<br>\n这一阶段对经典意义上的革命历史的研究提供了在观察和总结基础上对一般历史经验的概括，但研究的局限性在于第一仍没有回答革命为什么发生的中心问题，第二对革命现象的总结仅限于欧洲/西方历史上经典的革命经验。<br>\n<br>\n<br>\n第二阶段对革命的研究发生在上个世纪五十、六十年代，学者们将关注的重点转向革命作为一种政治暴力行为的解释，研究成果包括几个很有影响的观点。第一种是对革命的政治心理学解释，实际上是对压迫和苦难造成革命的常识观点的延伸和完善，以戴维斯（Davies，1962）和戈尔（Gurr，1970）的研究为代表。这种解释集中在什么样的遭受压迫和苦难的集体心理能导致人们选择极端的反叛方式。研究发现当人们认为压迫和苦难是一种自己无法克服的宿命时人们会继续忍受比较严酷的压迫和苦难；但当人们相信更好的生活命运是可能的但现实挫折了这种可能，他们就会产生愤怒的情绪而倾向支持剧烈的变革。所以任何提高了苦难的受压迫者对更好生活的期望但又没有给予他们真正实现这个期望的社会状态都会造成社会的不稳定而产生革命的土壤。就是说当人们对美好生活的期望值升高但社会现实却没有提供真正实现这种期望的条件时人们的集体心理就会变得更不安于现状、更具有挑战性而更可能支持革命性的变革。另外稍早一些的勒庞（Le Bon）的革命心理学研究也非常重要。[7]勒庞的研究并不局限于革命发生的心理学分析，而是试图描绘和解释在革命发展过程中大众情感在革命带来的动乱、暴力和恐怖中如何变化加速，特别是革命中暴力和恐怖肆意发生的大众心理根源。勒庞的名言“自由之花并不会因专制制度被替代而绽放”道出了对革命可能带来的暴力专制后果的严肃警告。而且他进一步指出当革命没有建立宪政秩序、民主政治时革命的动乱对社会可能会造成的巨大危害。<br>\n<br>\n<br>\n第二种解释则集中在对社会制度条件的分析上，以斯麦斯尔（Smelser ，1963）和约翰森（Johnson ，1966）的研究为代表。他们的研究发现当一个社会内的几个核心子系统如经济、政治、教育等处于均衡发展的状态，社会基本上是稳定的，没有革命的威胁。但当社会制度中的某个子系统独立发展造成剧烈变化而其它系统仍按照原来的速率运转时社会制度本身的严重失衡就会发生。这时社会制度的失衡就会导致人们失去原来的生活频率而寻求新的价值观和出路。当这种失衡变的非常严重时，那些极端的意识形态就会传播开来挑战现存政治、社会秩序的合法性。在这种条件下，战争、政权崩溃、饥荒等情况的发生就会直接提供发生革命的可能。<br>\n<br>\n<br>\n亨廷顿（1968）在其著名的分析现代化变革中的政治秩序中不但给革命作出一个完整的定义，而且综合了以上两种理论提出了自己对革命这种剧烈、暴力变革为什么发生的解说。他认为现代化要求的教育发展普及和经济增长会增加人们对现代化的预期而且加强人们政治参与的愿望，这些都会导致制度失衡。因为人们对现代化变革的期望和变革的实际发展之间总有落差，这样的落差造成对大众对现存政治秩序的挫折感从而可能引向暴乱、造反、革命。他还特别区分了西方式革命和东方式革命的不同传动方向：西方革命更代表了传统革命的发生，革命开始于政权的崩溃然后自上而下的革命性社会变革；而东方式革命的表现方式则更多是自下而上的反叛集团代表公众对政权的合法性的挑战。他认为现在的革命主要发生在第三世界国家的历史现象代表了东方式革命开始成为剧烈的社会变革的主流。<br>\n<br>\n<br>\n不同于集体社会心理和社会制度失衡的两种理论试图解释公众的愤怒和对政权的敌对心理是如何发生而且导致他们支持革命，堤利（Tilly ，1978）则着重强调了革命发生的资源组织动员的问题。他发现如果这种集体的反抗心理没有有效的组织和社会资源，公众的愤怒情绪本身很难直接导致革命。他认为公众的愤怒和反抗情绪其实是政治生活中的常态。政治暴力如革命只有当作为公众愤怒载体的政治集团能够动用足够的社会资源和有效的组织动员才能发生。在他看来，现代化致使公众预期变化、产生对现状的愤怒、制度失衡都会发生，但这都只是革命的可能性，革命为什么真正发生要分析政治资源和组织动员的情况。<br>\n<br>\n<br>\n总之第二代的对革命的研究已经把对革命解说推进了一大步，但仍然存在着许多未解答的问题。比如说，这些对革命的研究只能从革命的发动者的角度来看革命发生的原因，但实际上许多情况下革命发生源于政权内部的分裂和崩溃，这些集体心理、制度失衡、资源组织动员的分析都没有充分解释作为革命对象的国家政权的内部问题。第二，现代化导致社会变革仅仅是一般规律，但现代化进程中各个国家的经验是不同的，有的发生革命，有的不发生革命，有的是自下而上的革命，有的则恰恰相反，是自上而下的变革。以上三个理论都未能充分解释其中的多样性。<br>\n<br>\n<br>\n在第二代研究和第三代研究之间，莫尔（Moore ，1966），在吸取了马克思历史唯物主义的分析方法的基础上提供了也许是在比较政治研究中最影响深远的对民主和专制起源的分析。他从革命缘何发生和不同类的革命导致不同的社会和政治结果为切入点解释不同的现代政治制度，特别是专制和民主制度的形成和发展。莫尔深入全面的比较分析在对革命研究的阶段上起了承上启下的作用。比如他专门讨论了现代化过程中的阶级关系特别是农民与地主阶级的关系，因为这直接决定了社会变革的路径与形式的选择和现代化进程的结果。而且他的现代化革命的自上而下或是自下而上的路径可以决定或影响政治民主还是专制的制度结果的比较研究开创了现代比较政治学的新篇章。他对德国和日本的自上而下的带反动性的现代化改革导致专制政权而欧美资产阶级革命建造民主政体的分析非常有概括性。莫尔的比较研究对有关革命讨论所产生的最大的影响是在他之后，研究者们都同意对革命为什么在现代化过程中某些国家发生而没有在其它国家发生的解答必须要分析不同国家的社会结构和阶级关系。这也就成为第三阶段研究的中心，结构主义理论研究。<br>\n<br>\n<br>\n结构主义对革命的分析集中在上个世纪七十、八十年代（Dunn，1989）。首先这些比较研究发现因为社会结构的区别，不同社会内部革命发生的可能性显然不同。而革命在某个国家的发生取决于三个重要因素的聚积：政权弱化、政权和社会精英之间产生分裂甚至冲突、大众反叛。首先不同的国家政权组织在运用社会资源与其它国家竞争的能力是不同的，而这种能力与国家现代化的水平相关。尤其当国家处于战争时，政权的动员、适应、生存能力受到全方位的挑战。如果国家政权在战争中失败，那其积弱的内部能力就可能引发危机。当一个政权为了应对国际竞争的压力而增强政权资源能力，比如增加税收和政府内部推动改革时很可能就会与传统的精英阶层和公众发生巨大的利益分歧，另外其它重要的国家组织内部的关键集团如军队的作用在政权与精英的冲突中至关重要。根据斯卡波尔（Skacpol ，1979）对法国大革命、俄国革命、中国革命深入的比较研究，她发现当与政权产生离心的精英能够运用和动员在国家控制能力之外的社会资源时，精英与政权的冲突的力量对比常常就会倒向反叛的方面。在这种危机情况下，政权的解体和革命都有可能发生。同时，即便国家内部的外在于政权的精英没有与政权发生重要的利益冲突，但当政权对其内部结构中的某些关键的制度集团的控制出现问题时，或者说政权的内部裙带关系等问题严重弱化了其保持内部团结的核心组织力量时，军队、官僚集团都有可能不再支持现政权甚至其中某些势力可能试图取而代之。这些内部政治结构上出现问题的政权在经济危机和战争危机时尤其危险。但政权倒台和剧烈的变革在危机情况下是经常发生的，不过革命却不一定发生。这主要取决于主导变革的领导人和集团的目的性是什么，如果他们行动的目的只是推翻现政权而没有计划实行彻底的社会变革，那也就是军事政变、政权集团易手，而不是根本性的社会结构发生变化，也就不是革命。<br>\n<br>\n<br>\n总之如果相当一部分独立于政权之外而且掌握了组织资源的社会精英因为与政权的对立或者试图改进政权面对国际竞争、战争的行为能力而采取对抗行动，革命可能发生。但真正革命的爆发还要伴随着大众的反叛。最典型的革命中的大众反叛有两种形式：农民反叛和城市工人的起义。农民造反的直接原因通常是由于地主阶级或支持地主阶级利益的政府对农民的压迫行为和政策。不过并不是最受压迫的农民最可能反叛，常常是最有规模、最有组织能力而且面对开始衰弱的地主阶级统治的农民容易反叛。农民自发造反的范围和目标常常是有限的，纯粹的农民革命几乎不存在。农民反叛成为现代革命的重要组成部分需要外在政治力量指导和支持。有时农民反叛会与城市工人起义同步，但常常是因为外在的政治组织领导协调的结果。而且与单纯孤立的农民运动不能造就革命一样，单纯孤立的城市工人起义也不是革命。因为通常城市工人起义的直接原因是经济情况恶化，如高失业率和贫困，城市工人运动的直接目的是改善生活状况而非推翻现存社会制度。只有当大众反叛包括农民造反和工人起义，与国家政权和精英的冲突、国家政权自身的危机相互作用的时候，革命的结构性条件才真正具备。<br>\n<br>\n<br>\n根据古帝文（Goodwin ，1993，11-37）的总结，第三代结构主义对革命的研究基本上属于“国家为中心”（State-centered approach ）的比较研究范畴。这些研究主要包括四个角度：国家自主性、国家政权能力、政治机会分析、和社会建构分析。国家自主性角度主要观察代表国家的官僚精英与不同社会集团要求的互动关系，以及政权相对社会来说的独立自主性；而国家政权能力角度主要讨论政权面对各种危机挑战时的能力衰减因为这可以直接造成革命发生的条件；政治机会分析角度则分析社会精英集团和社会组织动员挑战现存政治秩序的可能和机会，以及政权可能的反应；社会建构分析角度强调了国家政权的有意或无意的通过其政策行为在社会上促成了变革的舆论基础包括不满、愤怒、和新的社会正义目标，而导致革命的发生。革命的主要目标固然是国家政权而革命成功的标志之一就是政权的垮台或解体，但重要的是革命运动如何在国家政权与社会相互关系演变中形成和发生。从国家政权的角度说，促成革命运动成型而且形成反对势力社会组织动员功能的条件包括：国家政权继续实行或者维持非常不得人心的社会、经济政策；国家政权排斥重要的社会动员集团的政治参与和资源分配；政权对向其挑战的社会动员集团或反对势力实行强硬的暴力镇压；政权极度弱化的组织、政策能力和逐渐失去在社会基层的权力；腐败或者个人独裁的政权在统治阶层内部造成深深的裂痕。这些结构性对国家政权的不同角度的分析能够一般解答为什么革命发生的问题，但也有根本的局限性。比如在革命发生前后国家与社会的相互影响、相互作用的真实情况不是对政权单方面的分析能完全解答的；代表政权的官僚和统治精英并非是完全自主的而常常是受制于整个统治阶层的情况下对危机作出反应；国家为中心的分析还经常忽视了政治文化对集体政治行为的影响。总之国家与社会的相互依赖关系使得对任何一方面的孤立、单独分析有缺陷。基于这些原因，第四阶段的研究则把对革命的比较分析推到了新的深度。<br>\n<br>\n<br>\n我们知道前三个阶段对革命的研究回答了有关革命的最基本和一般的问题，如革命的历史经验、制度因素、结构性因素。但当人们要进一步回答为什么革命发生在某个特定的时间地点，为什么不同的革命具有各自的特色、不同的主要参加者和特定的革命结果，那就需要集中讨论革命的过程，这也就是第四阶段对革命研究的中心任务。<br>\n<br>\n<br>\n第四阶段对革命的研究发生在八十年代以来，不但集中在对革命过程的比较研究和分析上，特别将革命分为三个研究解剖的阶段：革命源起、革命过程、革命成果，而且在对过程的描述解说中区别分析了国家政权和国际环境条件、社会精英的条件、大众的条件。比较研究还特别开发了对革命代理人、参加者、利益相关者，以及革命前后意识形态的变化影响的分析。研究中两个中心概念决定了研究的深度和广度：参与者（包括行动者和代理人agency）和路径决定（path dependence），前者强调革命的发生、过程、和结果并不完全是结构性因素事先决定的，而也取决于参与者的观念以及他们实现相关目标的主动行为；后者则强调在革命过程中发生的事件和行为（甚至是偶然的）将很大程度上决定革命的最终结果（Foran ，1993）。总的说来第四阶段对革命研究的最大贡献是提供了一个完整的对革命从起源、过程到结果的“流程分析”。<br>\n<br>\n<br>\n在革命源起部分，比较研究首先集中在政权自身的危机和国际条件上，而观察评估政权危机是否导致革命主要应该从两方面看：“有效统治”和“合法性”。比如当政府在对外战争中失败、国家经济崩溃如政府财政破产时有效统治就会出现危机；而当现政权被看作是外部势力的傀儡，或在民族主义和有公众影响的宗教势力（有时是宗教极端主义如原教旨主义）眼中成为对立面，或政权在贪污腐败、社会分配不平等、过分使用暴力镇压反对势力等问题上出现问题，公众会对政权合法性产生怀疑。同时如果政权内部是团结的，社会精英的基本态度也是统一的，公众也是在严格控制之下的，以上问题可能会在妥协的情况下得到改善，政权可能躲过危机。但如果社会精英阶层在对待现政权的态度上分化，在以上每一个问题上都有可能产生严重的分歧和异化，这就会严重削弱政权的执政能力与合法性。同时如果公众面对严酷的贫困、经济情况生活状况恶化、或政权的暴力镇压到了无法忍受的地步，公众的反叛情绪就会急剧升高，革命的土壤就比较充分的形成了。其实以上有关革命起源的分析，第三阶段的结构理论已经提供了相当完整的解释。第四阶段真正的进展是在对革命的过程和结果的分析上。<br>\n<br>\n<br>\n有关革命的过程，当政权危机、社会分裂、公众反叛的苗头出现时，现政权的反应可能是改革也可能是镇压，甚至两者兼有。但现政权改革的决心与程度和镇压的手段和力度在社会精英和公众观察中都可以证明社会变动的前景，也决定了他们对政权的根本态度。在这样复杂的变动时刻，实际上最具危险性的因素是不管现政权对克服危机采取的是改革还是镇压手段，政权的应对行为常常不能改善危机状况反而使得情况变得更加恶化，所以政权避免革命发生的行为反而经常会直接促成革命的条件更加成熟。这也就是为什么亨廷顿特别指出，对于一个面临危机的政权来说，最危险的其实是当政权试图用改革来解决危机的时候，因为这样做在社会和公众眼里表现出政权示弱的迹象，而且这样做可能会一下子释放出以往积压的反对能量。同时外部环境如战争的可能（包括侵略战争和内战），外部势力不同形式的干涉行为的可能，以及政权对国内少数族群的镇压都会对局势的发展以及是否革命发生造成巨大的影响。在这种情况下，精英群体很可能会分裂，即使相当一部分不一定支持革命的精英也会放弃对现政权的忠诚；而那些决定推进激烈变革的精英就会试图用反对现存秩序、支持革命的意识形态如民族主义、自由主义、共产主义、宗教原教旨主义来团结反对力量，争取公众支持，动员最大可能广泛的组织和可能掌控的社会资源，造成形势的动荡，推翻现政权取而代之。在这样的反叛精英群体的号召和领导下，广大公众对剧烈变革的支持是决定性的。当公众不但对政权统治的有效性与合法性都不再信任，而且政权疯狂的镇压比如暗杀反对党领导人可能在社会上造成极端的反弹，同时当政权的衰弱已经显而易见，由反对势力组织动员的反叛造成政权的倒台也可以预期的情况下，公众可能急剧转向支持反叛、起义、动乱和革命的发生。在精英集团和组织动员的社会公众之间的相互影响是非常关键的。据莱彻曼（Lachmann，1997，73-101）的分析，不同类的精英集团与现政权的关系、对政权的基本态度、以及精英集体中的团结和分裂，具体的某个精英集团与公众动员组织的结构关系决定了革命的直接可能条件和发生的形式。比如单一精英集团（比如军事独裁政权条件下）与现政权的强力组合常常可以减弱革命发生的可能性；而多元利益精英集团（特别是在自由市场经济条件下）的存在可以提供变革路径的多项选择，革命只是选项之一。不过在革命发展的过程中，各种不同的支持革命和反对革命力量的分化、重组都是经常发生的。因此在革命的过程中最终结果都不是确定的。大多时候，革命开始造成现政权的倒台只是第一步，而下一步真正决定革命结果的斗争也许才刚刚开始。<br>\n<br>\n<br>\n所以说轰轰烈烈的革命推翻旧政权只是革命过程的初始阶段的完成，革命的真正成果要相当长的历史时间才能显现出来。比如说，如果反对革命的势力仍然强大或者得到了外部势力的支持，革命后的新政权可能面对严酷的内战，而因为反对革命势力的威胁，新政权很有可能大量使用暴力镇压的恐怖手段消灭敌人。所以不仅革命是暴力的而且革命经常会带来更多的暴力和恐怖行为。这些都对革命后新秩序的最后形成至关重要。同时在革命的同盟者中间内部分化很可能发生，革命阵营中的温和势力和激进势力之间可能开始主导革命结果的争斗。如果是温和阵营占上风，最后的结果也许就是比较包容的民主体制的逐步建立；但如果激进革命力量占了主导，特别是当他们誓言不惜任何代价创建一个新价值观的政治社会秩序、进行彻底的改革时，最后的结果也许是威权或者是专制、独裁政权建立。当然革命领导人的意识形态和个人因素也十分重要，而且很多时候影响并领导人们开始革命的意识形态并不一定能贯彻始终，常常在革命的过程中被更为彻底、激进的革命观点取代，比如古巴革命开始的意识形态就并非共产主义。外国势力包括物质上的和精神上的影响也对革命的最终结果起重要作用，比如在共产主义意识形态指导下的革命中，这种影响常常决定了什么样的新政治制度的建立。总之，国家危机、精英态度、公众的支持与否和外部势力的影响不仅决定了革命的起源和过程，还决定了革命的最终成果。虽然什么样的革命的最后结局是无法预期的，有一些规律性的东西还是可以观察的。比如革命最终建立的政权常常是非常集权和官僚制的，因为新政权往往把推进国家现代化作为首要目标，一定程度的集权是必须的；或者新政权面临充满敌意的外部环境，一定程度的暴力专制也是可以理解的。所以何时才算革命完成自己的使命很难界定，新政治秩序的巩固有时需要超过十年的时间。也正因为如此，对一场革命的最终影响的全面评估有时需要更长的历史时间。比如美国著名政治学家李普塞特（Lipset，1990）在对美国和加拿大政治发展的比较分析中就创造性的引用发生在两国历史上的美国革命与加拿大反对美国革命的历史事件经验来解释其后两国不同的制度选择、社会结构定型和政治文化的建立与演变。这也就是“（具有重要意义的）历史事件”（formative event theory）方法的解说。根据他的解说，因为当时在北美殖民地的忠于英皇室的反对美国革命的观念和行为造就了加拿大与美国后来在政治和社会发展上的分野：君主立宪的政治制度、英教会传统、更多的集体主义、和政府主导的开发边疆政策。这些有关革命的历史事件的分歧使加拿大后来建构了一个不同于美国的政治文化和制度传统。<br>\n<br>\n<br>\n有关革命的最终结果在社会分层和社会平等上的影响，凯里和克兰（KelleyKlein ，1998，78-90）提出了革命后社会分层和社会平等的假说。首先，激进革命在革命后的短时期内会产生社会平等和减弱财富、地位的继承；同时在短时期内，激进革命对重建社会分层的影响改变了社会分层的基础，更强调了人力资本自身的价值，而减弱了传统势力的影响；但激进革命并不能使最贫困的支持革命人口收益超过那些拥有人力资本和体力资本的人们。从革命后长时期的角度看，农民一般会受益于激进革命；但同样，因为农民和农业的全面经济发展，激进革命也在长期社会结果的角度解放了限制社会不平等的重要因素；激进革命从长远看至少创造了农民阶层在教育上的不平等；激进革命长远看也鼓励农民在继承和教育上的不平等；所以总的来说激进革命将在短期内降低社会不平等和继承地位上的不平等，然后如果非农民阶层境况改善而农村经济发展保持低水平，社会平等情况就会保持稳定；如果农村经济发展则社会平等情况在穷国可能会恶化甚至坏于革命前的水平。这里的关键变量因素实际上包括农民阶级的分层和各社会集团如何享用激进革命后创造的新社会条件，如人力资本情况，和革命后国家如何利用政治手段干涉社会发展。但总的来说，根据党恩（Dunn，1989，22-23）的批判分析，革命的最终成果常常与革命鼓动者的初始愿望相悖，暴力革命最后建立的常常是专制性的政权，因为革命领导者对自己的历史使命的极端信仰驱使他们走向集权，而革命的单一目的性常常在残酷的现实中牺牲了对人类社会来说同样重要的其它价值目标。因此具有历史讽刺意义的是革命的最终结果在很多情况下其实都走向了革命原始目的的反面，比如以消灭阶级差别、社会不平等为目标的革命最后常常会创造新的社会统治阶级和产生新的社会不平等。<br>\n<br>\n<br>\n另外值得注意的是传统文化和集体记忆对革命的发生和对革命的局限性的影响。这在第三和第四阶段对革命的研究中属于文化主义（Culturalism ）的分析范畴（Wickham-Crowley 1997，38-72）。而文化主义角度对结构主义观点的补充主要在于对革命后社会和革命结果的最后边界的分析。根据历史观察，许多革命领袖都特别愿意把自己领导的革命描绘成集体历史文化传统上的革新和反叛的延续与继承，以此来动员公众的支持。在这样的情况下，相关历史的集体记忆服务于现代革命的目标，这反映了社会建构主义的对革命这样的政治行为的认识。在这个意义上说可以认为，就像历史是人类行动的表现而人们行动实际上又是一种观念指导下的主动行为，其实革命也是人创造出来的政治现象，而非结构主义和历史主义所决定的。但革命又是建立在集体的、历史传统上的观念指导下的。不过“成也萧何，败也萧何”，文化、历史的集体记忆对于革命的发生来说是重要的社会基础但对于革命的最终结果来说，又有限制性的功能。<br>\n<br>\n<br>\n西方著名的研究民族主义的专家史密斯（Smith ，1998，43）就曾经指出，任何极端的革命都会在一定的时期内回复传统文化中集体记忆的核心价值，这是无可避免的。因为社会集体对历史的记忆实际上限定了人们以极端形式“重建”社会的边界。特别是当人们承继了一个非常丰富复杂的共同历史的情况下，你彻底抛弃改变它的可能性甚微，就因为历史经验作为集体记忆的复杂性和承载的丰富性。这也就是为什么革命作为一种剧烈变革的方式的根本局限，也就是说所谓的“继续革命”“永远革命”根本是不可能的，因为人类社会自身发展的规律包括文化传承、观念、对历史的集体记忆即造成了革命的可能也限定了革命的最后边界。<br>\n<br>\n<br>\n在对现代革命的研究中，两个重要的交叉因素是民族主义和导致革命的各种条件的组合相交（Revolutionary conjuncture ）。在民族主义问题上，尤其在第三世界革命的历史经验中，革命的要求与民族主义的力量的结合常常是革命意识形态的主要表现方式。所以民族主义作为一种特殊的意识形态，或用来鼓动特定民族、特定国家从外在的压迫中解放，或是与其它意识形态结合，如社会主义和自由主义，通常在现代革命中起核心作用。但是民族主义固然从工具主义的角度讲非常有效，民族主义自身作为一个特别的意识形态又是有致命弱点的。主要由于本身的狭隘性和“民族”这个概念定义的相关性，民族主义本身并不能构成革命的意识形态核心。因为民族主义与革命所追求的价值目标如社会正义和公平并不一定完全契合。爱森斯塔德（Eisenstadt，1999）曾经一针见血的指出，意识形态并非仅仅是革命的思想来源，意识形态本身就是革命的产物。革命的过程也是意识形态溶合重建的过程。通常民族主义在革命中的重要作用就是将革命的意识形态本土化，民族化，如列宁主义、毛泽东思想就成为马克思主义在俄国革命、中国革命中的指导思想。在二十世纪前期以现代民族主义为意识形态核心的在欧美殖民地国家的革命要求集中表现在“民族自决”的新观念中，而这个观念的首创者主要是美国总统威尔逊和俄国革命领袖列宁。具有讽刺意义的是革命的对象和革命意识的来源实际上都是来自欧美国家。这在第三世界国家革命中是一种普遍现象。欧洲国家成功的民族国家的建设和在此基础上的政权合法性的榜样给后来的第三世界革命者发动革命提供了可贵的经验（Chaliand 1990，22-23）。但第三世界国家民族独立后与革命理想的巨大落差，特别是西方式的现代化努力的失败，至少有两个重要相关原因，一是许多新独立的第三世界国家是外在的由前宗主国殖民主义者划定的，内在的民族国家认同没有建成，内部少数民族常常处于被压制的状态；二是真正现代意义的社会政治变革、制度建设包括民主、法治、人权的基本原则在民族独立后并未建立起来，而大部分政治领袖只是为了自己政权的利益选择性的实行对自己有利的革命意识形态。而在他们的政权合法性观念中，民族主义一直是必不可少的意识形态核心。因为民族主义意识形态本身的局限，第三世界国家革命在政治变革与社会进步方面从现代化的角度看常常是变形的，失败的。<br>\n<br>\n<br>\n所以尽管民族主义化的革命意识形态可以灌输反叛思想、把不满现政权的公众动员起来，革命还需要其它条件的相互作用，只有如此革命才可能最终发生。第四阶段的研究还发现，在传统意义上的现代革命的诸因素组合主要是当人口增长和经济衰退、价格增长、政府能力弱化等问题交集时，比如在十八、十九世纪的欧洲，革命的可能就增加了。同时，当政权进入危机，精英阶层开始分裂，大众愤怒的心理积累等三方面因素汇集时，革命的条件就开始成熟了。当然有时革命的发生还取决于外部敌对力量或同情力量的态度。当外部敌对力量不再支持成为革命对象的现政权或是外部同情力量全力支持公众反叛的革命要求，革命发生的可能性就大大提高。总之，作为一种非常罕见、复杂的政治现象，革命的发生与发展是很难完全准确的描绘和分析的。<br>\n<br>\n<br>\n第四阶段的对革命的研究，除了集中在对参与者、意识形态和路径选择的分析外，现在对革命的讨论也转而主要分析在第三世界革命的历史经验（Chaliand，1977）。主要原因在于自从上个世纪初以来，绝大部分现代革命都发生在非西方的国家特别是第三世界国家中，而传统的对革命的解释主要建立在欧美历史经验之上，并不能清楚的告诉我们发生在法国、美国、俄国、中国和发生在越南、古巴、墨西哥、伊朗、尼加拉瓜、菲律宾的革命之根本性的不同。在对不同类别革命的研究上，经典意义上的以共和、现代化为目标的革命如法国革命、英国革命和美国革命的经验表明，几种不同的革命产生的因果关系是可以观察总结的。比如英国革命的背景是结构型的社会变化在资本力量推动下出现的对政治矛盾的一种妥协式的解决（Goldstone ，2003）；而法国革命的直接原因则是阶级关系变化而成就的农民与第三等级的新兴资产阶级结盟推翻封建秩序的政治运动（Markoff，2003）；美国革命的主要条件则是在经典的自由主义资产阶级革命理论影响下用极端的革命方式设计建立一个完全崭新的政治制度和秩序（Wood，2003）。在以马克思主义为指导思想的共产主义革命经验中，俄国革命和中国革命又非常不同，俄国革命的产生条件是已经开始工业化的君主政权的危机、社会精英的分化和革命力量的兴起（McDaniel，2003）；而中国革命则是在一个落后的农业社会发生的具有亚洲特征和本土特点的共产主义思想影响下的自主革命（Selden，2003）。但一般认为中国革命对后来其它共产主义革命的影响要大于俄国革命模式的影响，比如越南和古巴的革命，甚至后来拉丁美洲、非洲第三世界革命其实更都接近中国革命的模式。但俄国、中国革命的目的性还是都朝向现代化（共产主义的理念其实也在很大意义上接近现代西方现代化理论），而且对革命后政治社会秩序的设计是基于历史进步的观念。后来第三世界革命的例子则不同，有的是公众对亲西方的专制独裁政权的革命，如尼加拉瓜和古巴革命；有的则干脆就是对西方代表的现代化的反动，如伊斯兰原教旨主义影响下的伊朗革命。这就对我们对现代革命的研究提出了许多新的课题。比如说在东南亚以菲律宾“人民革命”为代表，后来又在印度尼西亚取得成功的反对专制独裁政权的大众参与的革命的情况有两点与一般的第三世界革命不同，一是革命后的政权并不是集权性质并全力推行国家主导的现代化的政权，而是公众参与基础上的脆弱的民主政权；二是这类政权在革命后并没有进行深入的社会变革，社会现代化的脚步在革命后并没有加快。也可以说是革命的形式发生了但经典意义上的社会革命成果并没有出现。而在伊朗的情况下，不但其革命的成果是对西方意义上的现代化的反动，而且在革命二十年后的政权已经演变成民选的反西方的激进政权。根据舒尔茨和斯莱特（SchutzSlater，1990）的总结，与革命发生相关的关键概念是政权合法性（Regime legitimacy），围绕着这个概念，他们总结出七种不同的革命发生的形式：第一是君主制度合法性崩塌和革命性变革（Collapse of Monarchial Legitimacy and RevolutionaryChange如欧美经典革命）；第二种是伊斯兰复兴和宗教革命合法性的建立（IslamicResurgence and the Revolutionary Legitimacy of Religion 如伊朗革命）；第三种从乡村革命开始的革命合法性（Revolutionary Legitimazation in theCountryside 如中国革命这样的“东方革命”）；第四种是政权合法性失去和公众革命动员造成的革命性变革（Regime Illegitimacy and Revolutionary Mobilization如古巴、尼加拉瓜、菲律宾革命）；第五种是反对殖民主义的革命民族主义引领的革命运动（Anticolonial Revolutionary Nationalism如阿尔及利亚、肯尼亚、罗得西亚民族解放运动）；第六类是反对苏联东欧共产主义的社会反叛（Anti-MarxistInsurgencies如1956、1968、1989年发生在东欧国家的抗议运动）；最后一类是在许多现主权国家内部广泛存在的民族独立、民族分离运动（EthnonationalistMovements 也是对现行政权合法性的一种挑战）。总之他们的研究集中在非欧美经典意义的多样性的革命经验上。<br>\n<br>\n<br>\n其实为了研究现代革命的多样性，亨廷顿对西方革命和东方革命区别的解说是个很好的起点。人们发现发生不同革命的根本区别之一是在政权的原始合法性的问题上。在西方国家，甚至包括俄国和中国，革命发生在已经建立了一定的现代合法性的国家内，或者说已经有现代民族国家基础的国家内；但许多第三世界革命发生在前殖民地国家，许多并没有建立起现代意义的民族国家，作为革命对象的现政权通常本来也不具备现代意义上的政治合法性。也正因为如此，许多在第三世界国家发生的革命必然与建立现代民族国家相联系，民族主义就成为最主要的引导革命的意识形态黏合剂。但民族主义运动也常常成为东方国家现代化改革的起点。亨廷顿（1968）在对改革的比较政治学研究的奠基之作“变革社会中的政治秩序”中非常推崇的凯末尔领导的土耳其的现代化改革就是以建立现代认同的现代土耳其民族国家为第一阶段任务。在亨廷顿看来，与对革命的学术讨论中对革命本身的中性价值评判甚至是负面价值评判不同的是在现代化理论的框架中，改革在道德评判上基本上是正面的社会变革行为。但与革命相比，改革更是一种常态行为或是常态下的政治选择，而革命是非常态的极端政治行为。失败的改革常常导致政治危机乃至革命，同时成功的改革则可以延缓甚至避免革命。所以在对改革和革命关系的研究中，人们首先要回答的是改革是革命的替代（substitute）还是革命的催化剂（catalyst）的问题。列宁这样的革命家认为是后者而亨廷顿并不认为两者之间有这样的决定关系。他更认为要具体分析改革和革命的前提条件以及改革的结果对革命来说得影响。根据亨廷顿的标准，改革是有目的性的政治行为，判断改革的成功与否的主要标准包括经济发展、消除社会不平等、增加政治参与、增强政府的执政功能等。但亨丁顿认为改革的难度比革命更甚，因为改革要调和矛盾（革命则要激化矛盾），改革要在激进势力和保守势力中间的互动中寻找平衡，改革还要在几个中心目标中间（如经济发展、社会公平、和政治民主之间）作出阶段性的取舍，也就是说改革的渐进性使得其最终目的的重要性常常要让位于对具体的操作过程和政治技巧的重视。所以亨廷顿特别推崇在改革的实践中“费边主义”的改革战略结合“闪电战”式的改革战术的实行。但不管是改革还是革命都需要集权的政治权威来领导进行，而无论对改革还是革命的成功来说，政治权威的有效性和维持其合法性的能力都是至关重要的。同时，在亨廷顿总结的改革和革命的历史经验看，对改革阶段性目标的取舍来说，针对城市中产阶级的改革比较困难，容易成为革命的催化剂；而针对农民和农村的改革，特别是成功的土地改革，则更容易取得稳定政权、避免革命的效果。<br>\n<br>\n<br>\n许多研究（Goodwin ，2003）还认为上个世纪九十年代席卷前苏联和东欧的非共革命虽然在很多方面与反对专制、独裁的第三世界革命相似，而且在东欧的非共革命中的民族主义意识形态影响也非常大。不过总的来说东欧的非共革命更像是一种旧的革命模式的回归，在很大程度上是西方现代资本主义革命的重现或延伸，因为这些革命的目的性并没有超出经典的共和主义革命的理念范畴。在这个意义上说，其实那些发生在东欧的剧烈变革除了公众参与和反叛的戏剧性表现方式之外其实革命的内容并不新鲜。相反，对非共产革命前后的社会变革的比较研究也许更有价值，因为这些经验可以作为改革路径的总结为人们将来的政治选择服务。所以在对当代后革命社会（Post-revolution society ），如前苏联和东欧国家，发生变革的研究成为新一代比较政治学研究的中心课题之一。其中最引人注目就是对中国的改革经验与前苏联和东欧国家改革的比较研究。<br>\n<br>\n<br>\n总之，当代西方政治学中对革命这个课题的研究已经非常深入且成体系，但是对改革的政治学研究无论从理论还是实践上都相对来说仍处于“不发达”阶段，这个现象本身就值得注意。实际上现今在所谓“后共产主义”“后革命”社会如中国和俄国，改革已经取代了革命成为政治发展变革的主要路径，相应的理论发展和实证研究则更具有现实意义。在对改革的实证研究中比较重要的是比较不同的后共产主义社会的改革经验，特别是中国与俄国（前苏联）改革经验的比较研究。比如一般认为俄国的改革是政治改革先行、休克震荡式的而中国的改革是经济改革先行、渐进式的。而在九十年代的对改革的比较研究中发现正是因为改革路径、顺序和主要方式的不同，俄国及东欧的后共产主义改革没有中国的改革经验成功（Nolan ，1995）。但在新世纪的比较研究中开始对此提出了疑问，特别是关于经济改革的成功和自由市场经济的建立与政治民主化的正面关系的传统观点的争议（Pei ，2006）。<br>\n<br>\n<br>\n现在对改革的研究集中在国家现代化过程中的几个重要的目标选择和路径选择上：经济现代化、社会公平和正义、政治参与和民主化。特别重要的是在对改革的比较分析研究中，理论上开始认为这些重要的目标之间是有背离关系的。所以对改革的设计者和实践者来说，重要的是如何在改革的阶段中更好的处理这些背离的关系，以最小的社会代价完成最多的社会和政治改革目标。在这些比较分析中的共识是要尽可能避免选择革命作为社会政治变革的路径。也就是说，革命作为社会和政治变革的方式逐渐被放弃，而在社会政治秩序延续下的改良行为更为广泛接受。不过人们必须承认这并不说明革命不再会发生。而社会政治变革是会继续发生的，常常不以人的意志为转移，遗憾的是人们往往在面对危机时已经没有选择。所以尽管我们可能都同意渐进的改革是最佳选择，革命动乱的突然发生在有些情况下仍然是不可避免的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Yuchao Zhu，University of Regina ，Canada<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Abstract：This chapter first discusses the four generations of scholarshipin the western research on revolution ，including the research of naturalhistory of revolutions，general theories of political violence ，structuraltheories of revolution，and studies of agency，ideology ，and revolutionaryprocess.Then the chapter summarizes comparative and historical studiesof revolutions，especially the case studies of classic revolutions suchas the French Revolution as a republic revolution example ，the RussianRevolution and the Chinese Revolution as the communist revolution examples，the Cuban Revolution as a case of Third World revolution，the IranianRevolution and the East European anti-Communist revolutions.In the end，the chapter briefly analyzes the study of non-revolutionary change，i.e.reform，in western comparative studies.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参考文献：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Burke ，Edmund （2003）Reflections on the Revolution in France，Frank.M.Turner（Ed.），London ：Yale University Press.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Chaliand，Gerard （1977），Revolution in the Third World：mythsand Prospects.London UK：Harvester Press.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Chaliand，Gerard （1990），Historical Precedents.In Barry M.SchutzRobert O.Slater（Ed.），Revolution and Political Change in the ThirdWorld.Boulder Co ：Lynner Rienner Publishers.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Davis ，J.C.（1962），Toward a Theory of Revolution.American SociologicalReview，27，5-19.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Dunn，John （1989），Modern Revolutions-An Introduction to the Analysisof a Political Phenomenon 2nd edition.Cambridge UK ：Cambridge UniversityPress.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Eisenstadt，S.N.（1999），Fundamentalism ，Sectarianism ，andRevolution：the Jacobin Dimension of Modernity.New York ：CambridgeUniversity Press.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Foran ，John （1993）（Ed.），Theorizing Revolutions.New York：Routledge.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Goldstone ，Jack A.（1998），（Ed.），The Encyclopedia of PoliticalRevolutions.Washington DC：Congressional Quarterly Inc.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Goldstone ，Jack A.（2003）（Ed.），Revolutions：Theoretical，Comparative ，and Historical Studies.Belmont CA ：Wadsworth/ThomsonLearning.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Goldstone ，Jack （2003），The English Revolution ：A Structrual-DemographicApproach.In Jack Goldstone （Ed.），Revolutions：Theoretical，Comparative，and Historical Studies（pp.157-170）。Belmont CA ：Wadsworth/ThomsonLearning.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Goodwin ，Jeff （1993），“State-Centered Approaches to Social Revolutions，”In John Foran （Ed.），Theorizing Revolutions （pp.11-37）。New York：Routledge.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Goodwin ，Jeff （2003），“The East European Revolution of 1989，”in Jack Goldstone （Ed.），Revolutions：Theoretical，Comparative，and Historical Studies（pp.255-261）。Belmont CA ：Wadsworth/ThomsonLearning.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Gurr，Ted（1970），Why Men Rebel.Princeton NJ：Princeton UniversityPress.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Huntington，Samuel （1968），Political Order in Changing Societies.New Haven CT：Yale University Press.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Johnson ，Charlmers（1966），Revolutionary Change.Boston ：LittleBrown.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Kelley，Jonathan ，Klein，Kelley （1977），Revolution and theRebirth of Inequality ：Stratification in Postrevolutionary Society.American Journal of Sociology ，38（1），78-90.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Lachmann，Richard（1993），Agents of Revolution-elite conflictsand mass mobilization from the Medici to Yeltsin，In John Foran，（Ed.），Theorizing Revolutions（pp.73-101）。New York ：Routledge.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Lipset，Semour Martin（1990），Continental Divide –the values andinstitutions of the United States and Canada.New York：Routledge.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Markoff ，John （2003），The French Revolution：The Abolition ofFeudalism ，“In Jack Goldstone （Ed.），Revolutions：Theoretical，Comparative ，and Historical Studies （pp.171-177）。Belmont CA ：Wadsworth/ThomsonLearning.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;McDaniel，Tim（2003），The Russian Revolution of 1917：Autocracyand Modernization.In Jack Goldstone（Ed.），Revolutions：Theoretical，Comparative ，and Historical Studies （pp.183-190）。Belmont CA ：Wadsworth/ThomsonLearning.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Moore ，Barriton （1966），The Social Origins of Dictatorship andDemocracy.Boston ：Beacon.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Nolan ，Peter（1995），China''s Rise ，Russia''s Fall：Politics ，Economics and Planning in the Transition from Stalinism.London ：PalgraveMacmillan.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Schutz，Barry M.Slater，Robert O.（1990）（Ed.），Revolutionand Political Change in the Third World.Boulder CO ：Lynner RiennerPublishers.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Pei ，Minxin （2006），China‘s Trapped Transition-the limits ofdevelopmental autocracy ，Cambridge MA ：Harvard University Press.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Selden，Mark （2003），The Chinese Communist Revolution.In JackGoldstone （Ed.），Revolutions：Theoretical，Comparative，and HistoricalStudies （pp.191-201）。Belmont CA ：Wadsworth/Thomson Learning.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Skocpol ，Theda（1979），States and Social Revolutions.CambridgeUK：Cambridge University Press.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Smith ，Anthony D.（1998），Nationalism and Modernism.New York：Routledge.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Smesler ，J.（1963）Theory of Collective Behavior.Boston：FreePress.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Tilly ，Charles（1978），From Mobilization to Revolution.MA：Addison-Wesley.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Wickhan-Crowley ，Timothy P.（1993），Structural Theories of Revolution，In John Foran （Ed.），Theorizing Revolutions （pp.38-72）。New York：Routledge.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Wood，Gordon （2003），“The American Revolution ：The Radicalismof Revolution ，”in Jack Goldstone （Ed.），Revolutions：Theoretical，Comparative ，and Historical Studies （pp.171-181）。Belmont CA ：Wadsworth/ThomsonLearning.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（本文原载于华世平主编的“政治学”，中国人民大学出版社2007年版，134-152页）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;-----------------<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[1]“A revolution is a rapid ，fundamental，and violent domesticchange in the dominant values and myths of a society，in its politicalinstitutions，social structure ，leadership ，and government activitiesand policies.Revolution are thus to be distinguished from insurrections，revolts ，coups and wars of independence.”Samuel Huntington ，1968，264.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[2]“Social revolution ”can be defined as “rapid ，basic transformationsof a society‘s state and class structures，accompanied and in part accomplishedthrough popular revolts from below.”Theda Skocpol ，1979，4.&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[3]“Revolutions are the festivals of the oppressed and the exploited.At no other time are the masses of the people in a position to come forwardso actively as creators of a new social order.”Lenin&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[4]“Revolutions are not made，they come.A revolution is as naturalas a growth as an oak.It comes out of the past.Its foundations are laidfar back……”Wendell Phillips&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[5]有关革命研究的最完整的工具书是Goldstone ，（1988）（Ed.），TheEncyclopedia of Political Revolutions.这本“政治革命百科全书”包括了重要的革命事件介绍，与革命相关的重要的历史人物、重要的意识形态观点以及文献和研究成果。&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[6]列宁在著名的“怎么办”和“国家与革命”中建立了自己的革命知识分子领导的无产阶级先锋队党创造共产主义革命条件的重要学说。这是革命在具体实践中被当作历史进步的工具来对待的开始，也代表了列宁对马克思的革命学说的重大修正。参见Dunn，1989，pp.10-11.<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[7]勒庞的著作的中文译本，参见革命心理学，贵州人民出版社，2005.","date":"2020-05-15","agreeCount":0,"discussionCount":0}