{"type":"article","id":18929,"title":"【小说】《原罪忧思录》【第45章 反监控】","uid":13988,"topics":[86,3673],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/18876\">https://pincong.rocks/article/18876</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;今日头条文章（2016年10月21日由一匿名up主上传），此后被删除<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;细思密恐——“丧尸病毒”会通过消化道传播？</b><br>\n<br>\n<b>丧尸事件已经在我们英勇的解放军的压制下逐渐平息。虽然这次的问题似乎取得了完美的解决，但仍然留下了不小的疑问。这里先表明，本人绝不谈政治方面的事情，以防有人过度解读。仅仅站在理客中角度来谈谈关于丧尸到底遗留了什么问题。</b><br>\n<br>\n<b>这次病毒的起源曾被多人怀疑是美国，追寻源头在现阶段属无意义行为，而我的疑问非常简单，病毒是如何导致北京城区上百万规模的大爆发的？</b><br>\n<br>\n<b>有人说是“咬伤”。咬伤的规模基于线性数学模型，考虑从一个点向外进行扩散也不会在短期内造成如此大规模的感染，况且，军队此前就已经在戒严阶段做好了防疫工作。军队级别的化学洗消下怎么还能让病毒钻了空子，是病毒变异到能够躲过军用化学消毒液吗？</b><br>\n<br>\n<b>有人说是血液或者体液传播，基于这点的考虑和上述类似，北京城在数天前公布了《关于严打城区卖淫嫖娼的通知》，如此紧要关头通过这些极为不相干的扫黄，显然绝非吃饱了没事干，而一定是有意为之，个人分析很简单，这就是为了阻止丧尸病毒可能通过体液传播！</b><br>\n<br>\n<b>还有人认为，是空气传播。但很多人或许对空气传播产生了误解，空气传播严格意义上应该是飞沫传播，也就是喷嚏产生的气溶胶，让高危群体在一定距离内才可能发生。其实早在北京开始戒严之前，就已经有很多人自觉戴上了口罩，军方后来也在相关条例中强制让一些市民保持应有的距离。所以，这个被誉为最可能也是最恐怖的传播方式，也并不被我接受。</b><br>\n<br>\n<b>我个人在经过缜密的思考以后，做出了如下推论：丧尸病毒可以通过消化道传播。</b><br>\n<br>\n<b>至于分析，可以集中在丧尸大规模爆发这一点上，据说，大爆发前，北京一度出现了抢购食品饮用水的现象，不少黑市也趁虚而入，将番茄的价格都炒到了平常的五倍。这就使我不得不往这个方向怀疑——如果病毒能够利用人体消化道通过蔬菜、肉类和水果进行传播，这样一切就说得通了，正因为我们每个人都离不开每日摄入的这些必需品，才造就了丧尸病毒的大规模爆发。更有力的证据，就是一些居民在饭后喝水被感染的现象多有报道。</b><br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 食品卫生安全局关于最近网上盛传丧尸病毒可以通过消化道传播的辟谣</b><br>\n<br>\n<b>最近一些谣言说丧尸病毒可以通过消化道传播，于是造成了北京城区大规模爆发感染。这种看法是没有任何依据的。防化部队已经在战后进行了采样和分析，认定丧尸病毒不会通过消化道传播，在局部地区，出现了一些居民喝生水或饭后导致感染的现象，这是因为他们在此前已经患了消化道出血，因为丧尸病毒确实可能残留于来历不明的食品当中，消化道出血便促成了病毒经血液进入人体，造成感染。</b><br>\n<br>\n<b>危难关头，中国人民请勿相信任何没有根据的谣言，全体必须团结一致，在党的领导下，才能战胜这次疫情。</b><br>\n<br>\n<br>\n每个人都有心情复杂的时候，隔岸的中华民国总统通过了只有少数班子知道的的509计划，但不会向行政院高层披露任何哪怕是皮毛的信息，但人终究是人，心藏一项牵动全国乃至世界命运的秘密时没有人能保持绝对的冷静，总统时常从噩梦惊醒，担心有一天按捺不住将这个秘密从任何通道散播出去。<br>\n<br>\n对郑明远来说，这种感受更为强烈，就算用复杂也不容易准确表达此刻的心情。自从二部出事以后，他一刻也没能恢复到以往的冷静和睿智上去。妻子突然失踪，郑明远早已猜出八九，通过特殊管道联系了张裕，基本可以确认，妻子方平在云南飞往北京的旅途中出现了问题。最大的可能，就是已经在下机后被国安逮捕，凶多吉少。<br>\n<br>\n郑明远做梦也想不到，真实的情况是发生了严重的空难，而且跟丧尸有关。为了防止事件因泄密导致丑闻发酵因而影响民心，中央下令用了一切手段将此事件掩盖，所有遇难者名单都没有披露，遇难飞机残骸很快被军方回收，全部人员尸体就地销毁。转眼现场被收拾得连渣都不剩，就像这件事从未发生过一样。<br>\n<br>\n遇难者家属定当是中央重点监控的对象，尤其是国安人员，必然和官僚集团有千丝万缕的联系，不乏就有各种关系利用起来要追查事情的根源。主席的应对措施很简单，不服者就以各种违纪问题作为借口软禁起来，查出问题立刻处理，送进监狱，一劳永逸。在前任“当官皆一般，无官都不贪”的潜规则下，官僚集团和国安人员就算怀疑有问题，也多不敢借题发挥。<br>\n<br>\n郑明远深知其中道理，但理智在很多时候并不能战胜情感，回想起和妻子的点点滴滴，女儿在自己忙碌之际被妻子无微不至地关心才健康成长，以及在体制下不得不将人性光明面埋藏于内心的波动，已经逐渐让郑明远感到了难以抑制。国安从物理和心理上的双重压迫，在不知不觉中，对郑明远起到了完全相反的作用，这种作用在郑明远三次打电话要求解除软禁，并要回家见女儿的，都被拒绝之后更加地强化。<br>\n<br>\n“郑主任，这件事情希望你理解。中央自有他们的考虑，你如果能在病毒测评方面取得更广泛的突破，说不定能让主席改调子，把你提前放回家。在此之前，还是先在实验室多多研究吧。”尹桥变着花样都离不开类似的说辞。<br>\n<br>\n郑明远对此失去了耐心：“尹桥同志，我已经一个月没和女儿联系了，就算你不让我见女儿，老婆失踪了也不让管，为什么连电话线也得掐断？难道我和现在唯一的亲人也不能说话解闷吗？！”<br>\n<br>\n“话不要说重了！”尹桥在电话那边严肃强调，“不是我不让你回家，这些都是中央的意思，点到为止，有什么事，可以再找我！”<br>\n<br>\n郑明远静静地搁下电话。<br>\n<br>\n尹桥的言下之意不就是“你有什么抱怨自己和中央说去”，换而言之你敢和中央作对？洗洗睡吧。<br>\n<br>\n郑明远今天呆在实验室一动不动地坐了一整天，监控摄像头里出现的画面让国安工作人员一度怀疑这人精神出了问题。不过到了傍晚，郑明远似乎恢复了正常。<br>\n<br>\n这一整天，郑明远终于想通了一件事：中央把自己关在这里，很显然已不再是什么担心丑闻被披露，一定还有其他阴谋。他想起了六年前寄给张裕的那封密信，以及包含于U盘中的敏感数据，郑明远忽然意识到，虽然自己深知国安那一套的监控戏码，但也很可能已经败露。如果国安已经获知自己今后可能实施的那项计划，自己的项上人头很快就不会姓郑了。<br>\n<br>\n郑明远的心一直在咚咚地跳，但在监控面前必须保持十二万分的冷静，自己现在已经随时是个死人，差的恐怕就是一条不知何时会被谁点燃的导火索。<br>\n<br>\n与其坐着等死，不如放手一搏。<br>\n<br>\n郑明远决定开启新的思路，他望了望墙角处的监视摄像头。<br>\n<br>\n这个破机器能监控一切，唯一的死角只有两个：自己的心理活动和试验台上的化学试剂，国安那帮人员最大的短板，应该就是化学了，他们24小时监视自己的行动，但哪怕是公主操刀的九组，在大数据和电子信息方面法力无边，却也一定当自己在实验桌上鼓捣那些名字拗口的试剂时，连门都摸不到。<br>\n<br>\n既然如此，那这就是唯一的生机！<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（主席官邸，10月22日）<br>\n<br>\n主席安排尹桥单独来了府上一趟，希望亲自了解郑明远的情况。<br>\n<br>\n“有进展了吗？”<br>\n<br>\n“没有。”尹桥有些失落，“国安对郑明远的个人电脑进行了彻查，使用专业修复工具恢复了一些信息，但也只能确认他在六年前给西部战区的张裕写过那封密信，无法确知他具体在‘计划’什么。”<br>\n<br>\n“这个人很危险，刘建国死后，他是为数不多涉足丧尸病毒核心的人且具有相关能量，继续留着他指不定今后会利用病毒做出什么对国家不利的事情来！”主席喝了一口茶，瞳孔里闪过一丝寒光。<br>\n<br>\n“能不能从张裕这边打开突破口？”<br>\n<br>\n“动军队首领考虑的变数很多，没有绝对把握和铁的证据，不能轻举妄动。现在什么关头，军心稳定是一切的重中之重！”<br>\n<br>\n“那还有其他办法吗？”<br>\n<br>\n主席将茶杯放下，嘴角扬起一丝笑意：“查不出什么已经不是最重要的了。要让他的‘计划’实施不了，最好的办法，就是让他永远闭嘴！”<br>\n<br>\n“……”<br>\n<br>\n“通知军队保卫部门，必须采取行动了。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19246\">https://pincong.rocks/article/19246</a>","date":"2020-05-16","agreeCount":14,"discussionCount":0}