{"type":"article","id":18932,"title":"最後二日，香港人進來簽署，能最初步的計算立法會總票數","uid":22631,"topics":[9014],"contents":"https://legcopetition.wixsite.com/form<br>\n<a href=\"https://legcopetition.wixsite.com/form\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://legcopetition.wixsite.com/form</a><br>\n<br>\n《立會要初選 「三不投」聯署》《Say No to Primary Dodgers - The Legco Petition》呼籲香港選民，於2020年立法會選舉，不投票給以下三種參選人：<br>\n<br>\n（1）反對舉行初選/協調的，不投！（2）有初選/協調機制但不參與的，不投！（3）初選落選後不肯退選或協調組隊的，不投！We call upon all Hong Kong voters, to vow NOT to vote for any candidate in the upcoming 2020 Hong Kong Legco election who:(1) does not support a Primary process(2) does not partake in the Primary process (if one is held)(3) does not obey results of the Primary process (refusing to drop out or regroup after losing in the primary)<br>\n<br>\n聯署背景：Petition Background:民主派於2020年立法會選舉要爭取過半議席，已成派内支持者共識然而，在比例代表制下，民主派必須高度協調，才有希望奪取所需直選議席要爭取35+議席，一個良好的初選/協調機制在所難免It is now a consensus among the pro-democratic supporters that our paramount priority in the upcoming Legco election is to win a majority. Yet, the current Proportional Representation System requires the pro-dem movement to be highly co-ordinated in order to capture the required number of seats in the Geographical Constituency. A well-designed Primary process will, therefore, be central to our goal to attain 35+ seats necessary to win a majority in Legco.<br>\n<br>\n戴耀廷教授/區諾軒前議員正在落力聯絡各區有意參選人士，不斷聽取各方意見，以求設計出公平公正的初選/協調方案，坊間亦已就機制提出不少好意見。但仍然有一些候選人，因各種原因而拒絕談判，而親共勢力則虎視眈眈，嘗試從中獲利。Professor Benny Tai and ex-lawmaker Nok-Hin Au are currently organizing round table discussions with all prospective candidates, with a view to designing a fair and just Primary process that addresses the candidates’ concerns. There have also been constructive ideas in the public domain regarding the Primary process. Yet, some prospective candidates are still refusing to negotiate, and the pro-Beijing camp is lurking to seize this advantage.<br>\n<br>\n這些拒絕談判的候選人其中一個論點，就是他們有參選的自由。這論點當然成立，但我們作爲選民，亦絕對有不投票給他們的自由。One of the arguments held by prospective candidates who refuse to negotiate is that they have the freedom to participate in the Legco election. That is certainly a valid argument, but by the same token, we as voters also have the absolute freedom to NOT vote for any of these candidates.&nbsp;<br>\n<br>\n因此，本人在此呼籲香港選民透過此聯署，向這些候選人疾呼，香港人不會支持他們的愚昧行爲。Hence, I would like to call upon all Hong Kong voters, through signing this petition, to make these candidates hear us, that Hongkongers do not support these unwise actions.<br>\n<br>\n我們要以我們的行動，集香港人的聲音促使一衆侯選人存異求同，合力爭取35+議席Hongkongers need to act, and we need to be heard, to prompt our candidates to seek common ground, while reserving differences, and fight for capturing 35+ seats in the Legco together.","date":"2020-05-17","agreeCount":0,"discussionCount":0}