{"type":"article","id":18933,"title":"微博伯曼儿事件的思考，你共的殺人誅心方式","uid":7485,"topics":[6674,161,5419,275],"contents":"微博伯曼儿事件的思考 matters.news<br>\n原文<br>\n4 月 24 日&nbsp; 分佈式入口<br>\n<br>\n<br>\n<br>\n2020年4月23日，朋友对我说：“你知道吗？那个叫伯曼儿的女孩的抖音里面的信息全都没有了，都删干净了。之前发过的视频，互动都没了。并且，连查看她的关注人的列表都不能查看了。”<br>\n<br>\n这是在意料之中的事，但是，当我看到他发过来的抖音的截图的时候，我想，这个女孩可能真的去世了。<br>\n<br>\n在武汉肺炎发生的初期，伯曼儿事件在内外网上都曾经引起过很大的波动。对外，很多人士，从海外的个人，到海外的民主人士，还有法轮功的一些组织，都在拿伯曼儿在微博上的求助信息当作话题去讨论和报道。而这件事造成的最直接的后果不是伯曼儿被及时的救助。而是伯曼儿的微博下面一片骂声。<br>\n<br>\n骂她医闹的，骂她给中国抹黑的，骂她神经有问题的，各种原因的骂。大部分是骂她的。<br>\n<br>\n只有很少一部分人是支持她的或是鼓励她的。而这些支持或鼓励她的人，又被骂她的人骂，或者更直接的找个理由举报。凡是言论上有一点不满的，都会被几个领头的当作境外势力举报给公安的微博和微博后台。慢慢的，很多人因为伯曼儿事件被消号。<br>\n<br>\n后来，伯曼儿在2月初出面发出视频，证明自己受到救治，并且感谢政府。<br>\n<br>\n很多人，包括我，都认为这是维稳的结果。如果得到救治的话，没有必要说出那么多感谢政府的词来。而说出来，特别是视频上几处疑似看稿子的动作，基本上可以肯定是被逼着去读那些话了。<br>\n<br>\n2月17日，伯曼儿在微博上说已经出院。并且说27日会露脸交流。但是到了27日，她只是发出了几张图。文字的风格已经不是她之前的风格了。可能是别人写的稿让她发的。也有可能是她人已经离去，是别人发的稿子了。<br>\n<br>\n2-17日，到目前为止最后一个微博下面，还是大部分人在骂她。支持她的人已经很少了。怀疑的人也很多。也有人说她2月2日 晚 8时 27分去世了。<br>\n<br>\n如果到此结束，可能我也会认为她已经治愈了。我一直在看着她的微博，由于我不喜欢抖音，有朋友加她的抖音后给我看过里面的信息。2月17日的信息和微博上的一样。我想，可能这个女孩在那么年轻的年龄经此磨难，不光身体上第一次面对生死，特别是精神上经受了一般人一辈子也没有面对过的指责的漫骂。真心希望她能活下去。<br>\n<br>\n3月的某一天，发现她的微博已经不能评论了。当时想，可能她看烦了别人为她的争论关了评论功能了吧。<br>\n<br>\n<center><a href=\"https://assets.matters.news/embed/044f29d6-d7ef-4831-904a-614efec6439c.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://assets.matters.news/embed/044f29d6-d7ef-4831-904a-614efec6439c.jpeg</a></center><br>\n<br>\n但是，有一个小细节却让我留意了一下。记得她之前的对别人的关注数是二百多的。但是，现在却成了4个了。细想一下，就算是刚注册的微博也会自动加上不止4个的广告号。但是，她却把自己关注的全部取关了。这从情理上说不合理。<br>\n<br>\n惟一一个可能的原因就是，有人把她关注的人都取关了，让别人无法从她关注的人当中找到她身边的朋友，从而去验证什么。<br>\n<br>\n经历过李文亮的事件，已经太明白政府为了言论的做法了，死亡的时间可以改。那么死了的人，当然更可以让她在网络上显得还活着了。<br>\n<br>\n于是留意了一下她的微博，还有图片存在，从一些信息当中，可以查出她在武汉的常青花园住过。可是没过几天，她的微博也删得快没有了。只留了一些和疫情没有关系的，和地点没有关系的，和别人没有互动的消息了。连图片也删得比较干净，所有能在实景当中可以人肉的图都没有了。<br>\n<br>\n这个时候，心里有了一点点不祥的感觉。因为这手法有点像专业人士的做法了。<br>\n<br>\n她的抖音界面还正常，还是说自己万一不更新了，可能。。。。。。<br>\n<br>\n可是今天朋友说，她的抖音界面里什么信息都没有，自我介绍没有。所有的作品也没有了。最奇怪的是，她关注的列表别人不能查看了。这又是微博同样的操作。<br>\n<br>\n我希望她还活着，但是，实际上可能她已经走了。<br>\n<br>\n上推特上查找她的信息，只有偶尔几个人偶尔地问一下，伯曼儿怎么样了？之前大肆利用她的各种媒体已经不再关注这么一个平凡的女孩子了。所有的信息，都好像已经定格在了2月17日，她发出最后一个微博的那一天。<br>\n<br>\n在这个世上，我们每个人都是渺小的，小得我们擦肩而过之后，都不会回头看一眼。我们都说互联网是有记忆的，但是现在看来，这种记忆也是和鱼的一样，只有几秒罢了。一个热度过去了，不论是支持她的人，还是骂她的人，都把她忘了。不曾有人去追寻事情的真相了。<br>\n<br>\n也许，微博和抖音的关闭就是因为有人还在追导着真相导致的吧？<br>\n<br>\n我们每个人，在互联网的世界里，只是一个代号。哪一天，一个不更新了，销号了，那么此生就此别过了。那么简单，那么残酷。<br>\n<br>\n信息平台的垄断也导致了言论控制的简单化，只要几个平台把某个人的信息封杀了，那么这个人就算是从公众的视野里消失了。而那些认为自己站在正义一边不停地骂她的那些人，却不曾回首看一下自己做的事和这件事之后的影响，自己之前发过的言都消失了。如果稍有一点理性和深一点的思考，就可以引申到自己的身上。<br>\n<br>\n万一有一天，自己遇到不公的拆迁，遇到中国银行的纸原油，遇到自己认为不公的事情，再到这些平台上曝光的时候，自己所受的待遇会比伯曼儿强吗？<br>\n<br>\n想起了<b>孟德斯鸠的一句话。</b><br>\n<br>\n<b>对一个人的不公，就是对所有人的威胁。因为对一个人的不公，所显示出来的是制度的逻辑。这种逻辑，可以用来对待所有人，无人能保证自己幸免。-----孟德斯鸠《论法的精神》</b><br>\n<br>\n<br>\n<b>另，在写这些文字的时候，查了一下微博信息，竟然发现一个名为：CR7BHC的用户在2019年9月26日就开始关注并且转着伯曼儿的一些信息，特别是物理地址。就像一个活脱脱的网上的偷窥狂跟踪狂一样。细思极恐！</b><br>\n<br>\n<b>原文：https://matters.news/@Riverdown/%E5%BE%AE%E5%8D%9A%E4%BC%AF%E6%9B%BC%E5%84%BF%E4%BA%8B%E4%BB%B6%E7%9A%84%E6%80%9D%E8%80%83-bafyreidkmqrjbgk2uionxyznxx2ybkl7spjhwvdcf6zoxinvgyvbxevady<br>\n<br>\n作者：溪细无声</b>","date":"2020-05-16","agreeCount":21,"discussionCount":0}