{"type":"article","id":18949,"title":"搬运：2006年高考故意零分的女孩如今现状","uid":1820,"topics":[800],"contents":"2006年高考考场上，出现了这样一位用实际行动“反抗”高考制度的学生。当别人在试卷上聚精会神、拼尽全力写下每一道题的答案时，她却在自己的高考试卷上，洋洋洒洒的写了8000多字的宣泄之言。这个19岁女孩的举动，最终以高考零分的成绩，掀起了那年高考的轩然大波，成为了200多家新闻媒体的关注头条。女孩的名字叫蒋多多，一个出生在河南南阳市小村落的平凡女孩。从她用实际行动反抗高考的那一刻起，蒋多多的平凡生活不再，人们只关注她的动机，甚至将她当做一个笑话，然而没有人去关注这个女孩反抗高考背后的真相。<br>\n<br>\n距离这一事件已经过去了13年的时间，很多人已经将这个高考零分的女孩忘记。再过7个月，将会迎来2020年的高考，没有人会知道明年的高考新闻又会出现怎样的“奇葩人才”，但是笔者还是想让大家回忆起曾经那个敢于“反抗”高考的蒋多多。蒋多多毕业于南阳市八中，在这起高考事件没有发生之前，她只是一个都快被老师、同学、乡亲所淡忘的普通又平凡的农家女孩。<br>\n<br>\n出生于农家的蒋多多，家庭生活条件并不是很好，她有一个在郑州上大学的姐姐，还有一个在职高上学的弟弟，蒋多多作为家中老二，从小就被灌输了这样的思想，她应该像那些参加高考的学子一样，努力考个好大学，找个好工作，再嫁个好人家，这才是她上学的终极目的。蒋多多向来也是这样做的，因为记者在她的家中看到了小学到初中的奖状，她的母亲蒋树梅村里人提起自己这个女儿的时候，每次都是骄傲之情。<br>\n<br>\n可是当蒋多多读了高二以后，由于高中老师对于学生的过分“监视”，让这个一向成绩优秀的女孩产生了厌学情绪，她觉得自己早已经成为了“高考的囚犯”。蒋多多接受的外界信息越来越多，再加上她对文学作品的痴迷，她认清楚了一些与以往截然不同的“高考枷锁”。原来区域之间的录取分数线不同，原来家中有钱有势的学生可以通过“高考移民”政策，轻而易举地抢走生活条件差学生的升学名额，原来原生态的差家庭学生只能被迫走一根“独木桥”。这种不公平的现象，让蒋多多彻底厌烦了应试教育，她开始为接下来的高考酝酿一场“出人意料”的大事件。<br>\n<br>\n零分作战计划，终于成功实施<br>\n<br>\n2006年6月5日，在这年高考开始的前一天，蒋多多去到学校门口的小卖部，购买了蓝黑两种钢笔。第2天考试的时候，她用两种钢笔在高考试卷上作答，参加过高考的人都知道，双色笔答题，是严重的考试违规行为。其实当蒋多多下笔的那一刻，她的脑海中涌现过无数个念头，父母让她们姐弟上学背负着巨大压力，她的人生也有可能因此发生天翻地覆的变化。经历过最初的犹豫后，蒋多多依然下定决心，按照自己的原定计划“反抗”高考。<br>\n<br>\n她在试卷上写下自己的笔名“碎心飞魔”，4科考试中，她只作答了主观题，然而这些主观题的答案并非高考阅卷老师想要看到的固定答案，反而是一些蒋多多对于不公平的高考制度写下的发泄语言，这些文字共有8000多字。当蒋多多在英语、数学答题卡上写下这些文字之时，她很害怕监考老师对于她的“异常举动”终止了她的答题。好在监考老师并没有出面阻止她，这才让蒋多多的这场计划得以继续。<br>\n<br>\n高考结束后，知道自己严重违规的蒋多多早已经没有升学的可能性，但是她无法面对为了供她上学而辛勤劳作的父母。蒋多多填报完志愿后，只能漫无目的的在南阳市徘徊十几天，最后她打算带着自己平日里节省下来的200多元钱，去往山东菏泽打工。由于她年纪上小，又对于菏泽人生地不熟，最终她投奔在郑州念大学的姐姐。在姐姐的大学里，蒋多多又一次认清了“大学生活”的现实，原来大学生的世界只有“钱和爱情”，这让她对上大学彻底产生了厌恶情绪。<br>\n<br>\n从高考结束到6月23日公布高考成绩的那一天，蒋多多在备受煎熬中度过了十几天，她一直盼望着自己的高考零分成绩能够在社会上掀起轩然大波。结果令她惊讶的事实发生了，尽管蒋多多违反了高考规定，但是她只有文综的成绩被取消，其他几门课程却没有得到处罚。蒋多多的心彻底跌入谷底，因为当所有的分数没有以零分而高中时，就意味着教育部门上级不会来管这件事。<br>\n<br>\n这个19岁的女孩没有想到，由此而跌入了公众批判的漩涡之中。这件事一经披露，就被国内200多家媒体迅速报道、转载。仅隔了一个星期之久，中央台甚至都派出了专门的记者驱车前往蒋多多的家中采访这个姑娘。媒体的大肆报道，让蒋多多事件衍生出来两个派别，一方是支持她的“英雄派”，另一方是批判嘲笑她的“傻瓜派”。其实还是有多数人认为，蒋多多的此种做法是偏激又愚蠢的，高考制度本就是优缺点并行，对于中国而言，这个不问出身，不论贫富的考试方式，对于大多数学生而言是唯一而正确的路。当然也有人站出来保护支持蒋多多，他们在这个平凡女孩的身上，看到了独立思考的可贵性，这是当下学生正缺乏的一种精神。<br>\n当她向自己的高中老师挑明了自己的这种做法和想法，并没有得到老师的认可和解惑。直到在弟弟的追问下，蒋多多才将她高考整件事的违规行为全部告诉弟弟，出乎意料的是，弟弟告诉姐姐，让她放开手脚大胆地干，他将在背后支持姐姐的这种做法。过了4天以后，“高考零分”作战计划失败的奖多多，在痛苦煎熬中又做出了一个新的决定。她将通过新闻媒体，将自己此次反抗高考计划公之于众。<br>\n<br>\n<br>\n只是这场教育界的争论，最终淹没于时间洪流之中，“高考零分”被媒体拿来大做文章，然而真的想要推动教育改革，实在是难上加难。因为媒体对蒋多多这个人物的关注度，已经超越了他们对于“高考制度”不公平性的关注度。这对于以“高考零分”勇敢打破高考制度的蒋多多来说，无疑是一件悲哀的事情，记者那些大同小异的采访问题，关注点从来不在高考制度上，所以她自始至终都是一个“傻瓜”，而非教育制度的推动者。<br>\n<br>\n高考後，蔣多多並未繼續學業，或許是因為她對自己對出的這般舉動，感到了後悔和愧疚。畢竟她的家境可以算是貧困，<b>父母是普通的農民，他們省吃儉用供養女兒讀書</b>，結果卻讓他們感到非常失望。<br>\n<br>\n<blockquote>蔣多多親手將讀書之路「扼殺」，只剩下外出打工的這一選擇。<br>\n</blockquote><br>\n期間她做過很多工作，比如洗碗工、進工廠等等，但每一份工作都做得不長久。<b>她也曾經嘗試去找一份，稍微有前途且穩定一些的工作，只不過是處處碰壁</b>，每次面試的公司稍微查她的經歷，便會搖搖頭拒絕。<br>\n<br>\n<br>\n其實，蔣多多在學生時代的成績是算不錯的，假若在那年高考沒有做出那麼極端的行為，或許<b>現在的蔣多多已經大學畢業後，並且擁有一份不錯的工作，過上與現在不同的人生。</b><br>\n<br>\n<blockquote>當媒體採訪蔣多多對於當年事情的看法時，她表示對自己的幼稚行為感到非常後悔。<br>\n</blockquote><br>\n可能還有跟當初的蔣多多抱著同樣想法的孩子，<b>他們口中喊著教育公平，卻沒有足夠的眼界去看待現實的一切事物</b>，導致做出錯誤的事情來。<br>\n<br>\n而且，在我個人看來，高考制度可以算是目前世界上最為公平的人才選拔方式，<b>雖然在某些方面，它的確存在一定的瑕疵，但這無法完全掩蓋它的優點</b>：它給寒門學子一條明確的向上晉升之路。<br>\n<br>\n<br>\n<a href=\"https://kknews.cc/archive/20191021/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019-10-21</a>&nbsp;<i>由&nbsp;教育思享&nbsp;發表于<a href=\"https://kknews.cc/education/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">教育</a></i><br>\n<br>\n<i>每日头条<br>\n</i>","date":"2020-05-17","agreeCount":2,"discussionCount":0}