{"type":"article","id":18957,"title":"简单解析下最近又热起来的“鼓励金”骗局。希望各位帮忙分析下","uid":48033,"topics":[9025,9026],"contents":"（好不容易花了10天回答了50次，得了55赞，终于积攒到20葱发贴了.T_T，各位高抬贵手。看游戏规则改了三次，最后才明确看到“新手的赞和回应是不给葱”的。也对，防灌水）<br>\n<br>\n今（某）天朋友说有个项目想参加，问我意见，然后我看了下，一般看到层层收益的，基本是传销了，但我好奇他的模式看起来不错：<b>商家有收益，又能打广告，推销员和大代理和平台有收益，消费者有返佣，相当于商家出钱打广告</b>，真完美，所以我想在整个运作闭环中找到不合理的点。就像一般传销所说的很容易赚到多少钱，但实际把数字倒推一下，就会得到一个不可能达到的销售量。网上搜索到的揭密这套路，都没人分析下这模式，只说这个是借微信之名的骗局。<br>\n<br>\n第一个想出这种忽悠模式的人其实也是个人才，表面看起来非常完美。紧跟时代的用移动支付作为载体，商家不用装任何东西，<b>只需把原来微信收款码换成平台收款码</b>，消费者扫码后平台把钱分成多份，平台又不用去生产实物。扫码付款后消费者自动关注平台的小程序，可看到其他在这平台有优惠的商家，相当于给其他商家做了广告。<br>\n<br>\n网上公司名带有“鼓励金”的就有15家，注册时间多数是<b>20年3月和4月</b>，应该还有不少单纯以网络公司之名注册，像朋友叫我看的这家,看来不少骗子想乘着郭家最近刺激消费的口号，顺带借“鼓励消费”之名忽悠。<br>\n<br>\n<a href=\"https://i.imgur.com/RlhKO8R.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RlhKO8R.png\" alt=\"https://i.imgur.com/RlhKO8R.png\" style=\"max-width:100%\"></a><br>\n<br>\nhttps://i.imgur.com/RlhKO8R.png<br>\n<br>\n<a href=\"https://i.imgur.com/ub9RdAm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ub9RdAm.jpg\" alt=\"https://i.imgur.com/ub9RdAm.jpg\" style=\"max-width:100%\"></a><br>\nhttps://i.imgur.com/ub9RdAm.jpg<br>\n--<b>要理解这个模式主要是看透上面的黄色利润分配部分。</b><br>\n<br>\n<br>\n一看就知道骗的钱有两点，城市运营商的6000元(或者6800元，称为端口费，维护服务器费用）和推广员收款的“码牌”50元每个，也就是微信那种收款码的牌，成本不到几块钱，就是说你要发展一个商家，就得给公司赚40几元。<br>\n还有真正运作起来的话，消费者给店家的钱每次都会抽点给平台。平台完全是一本万利，培训下，免费的推销员，后续几乎是自动运作。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/o0pMWCL.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/o0pMWCL.png\" alt=\"https://i.imgur.com/o0pMWCL.png\" style=\"max-width:100%\"></a><br>\nhttps://i.imgur.com/o0pMWCL.png<br>\n上图是网上另找的举例说明，和手画的图，最忽悠的点就是那条<b>多箭头的绿线，即所谓的“锁客”</b>。这是简化成单一消费者模式方便说明。<br>\n<br>\n暂时发现的是：整个模式听起来很美好，<b>但实际是“只有”第一个商家会比较有利,消费者第一次在他那消费后“锁客”，以后消费者在同平台消费都会有分成给第一家，第一家躺着赚钱，这是对商家最诱惑的一点，后面的商家没利润</b>，同时，第一个商家会负责为平台培养消费者（其实是打广告的基础）,入驻的商家可以在平台的微信小程序看到，而这广告的对象，就是使用了这种支付的消费者，否则这周围没消费者，如果有，也被其他商家锁粉了(这就是让这模式实际上没那么美好的一个点）。后面商家虽然有广告效应，但是每个客户的消费都要抽点给消费者和第一个商家。后面的商家都亏得多，拿每一份“纯利”来打广告, 卖出价的5%-30%的广告费，不知对商家来说算<b>高不高?！</b>卖10元得抽出0.5元-3元。这份钱给大家分，抽得少了消费者没兴趣。所以<b>除开第一个商家，推销员很难鼓动后面的商家入场，有也会在一段时间后停止（特别是一段时间后帐本没见增长）</b>。商家数量起不来的话，消费者要得益只能跑去第一家，没了其他商家供血（粉丝消费，锁粉收益），第一家还是面对原来的老客户，但却平白给了优惠了。肯定也不干了，这个看似美好的循环，真运作起来很快就会停了。新商家付出成交额的5-30%当广告,未必比现在的美团等团购网上平台便宜，而且其他平台都已经成熟了，有大量用户当前提。<br>\n<br>\n但是，我又隐约觉得，<b>这模式可能至少可以跑个两三个月的话</b>，还是有些目标商家的，如新店，或者营业额增加但不增加成本的某些店，<b>不知有没人有更好的解释？？？或更大的破绽能来劝说别人？？？</b>我朋友听了我这分析后还是想加入。<br>\n（后面跟朋友去那公司看了下，里面好几个办公室都在上（忽）课（悠）中，看来有闲钱的人不少。","date":"2020-05-17","agreeCount":22,"discussionCount":0}