{"type":"article","id":18965,"title":"霍顿父母多年遭孙杨粉丝攻击家里被投狗屎","uid":7507,"topics":[6972],"contents":"作者：精品辣椒<br>\n链接：https://www.zhihu.com/question/375535559/answer/1221174654<br>\n<br>\n去年(2019年)十月的一天，谢丽尔霍顿(霍顿妈妈)正在清理自家后院的游泳池，这活儿她是能躲就躲，实在躲不过了才做。 吸尘器吸嘴里突然传来了奇怪的摩擦声。她拉起吸嘴，伸手下去一摸，疼得直咧嘴。鲜血顺着她的手淌下，滴进了池水中。 她给丈夫安德鲁打了电话，他们俩在泳池的底部找到了满满一大桶的碎玻璃。 她拿起其中一块一厘米厚的碎玻璃，玻璃的反光就像是粗切过的钻石。 她说，“我们把这些留在了书房的书桌下面，来提醒我们事情曾经有多糟糕”<br>\n<br>\n霍顿夫妇当时就意识到这些碎玻璃是哪儿来的，又是怎么会在泳池里的。 三个月前，他俩的儿子马克霍顿，在韩国光州的世界游泳锦标赛上，拒绝跟中国选手孙杨同台领奖。霍顿那次赢得了400米自由泳银牌，而冠军是孙杨。 <b>马克霍顿这次为了声张公平竞技而拒绝与孙杨同台的无声抗议，令他全家遭受到了一系列的攻击，其恶劣程度是他们前所未见的。</b>要知道自从霍顿在2016年里约奥运会上管孙杨叫“嗑药骗子”以来，他们已经受了不少的攻击了。 <b>“我们受到的死亡威胁，多得我们都已经不再当回事了”，安德鲁霍顿苦笑说</b>。<br>\n<br>\n据霍顿说，在里约奥运会上，孙杨曾经比赛开始前在热身池里挑衅他。当他们停在各自泳道的同一头时，孙杨朝他泼水跟他出言不逊。 后来有记者问到这场小争执的时候，霍顿淡淡地说孙杨朝他泼水是打招呼，而他没有回应，因为他没有时间理嗑药的骗子。 安德鲁说，“打那之后我们的生活就改变了。糟心事都是那时候开始的。”<br>\n<br>\n马克在里约说的‘嗑药’，指的是孙杨2014年因为服用违禁药物而受到了三个月的禁赛。 而这番评价就像一枚深水炸弹。在纸媒，电视，网络和各种媒体上迅速引爆了争议。 <b>不到45分钟，68万条辱骂和死亡威胁就涌上了脸书，Instagram，推特和中文社交媒体微博。 他的维基百科条目遭到了恶意篡改：“马克霍顿是狗屎，是种族歧视者，只能参加残奥会，该挨原子弹，他必须道歉”</b>，等等等等。 一周后，霍顿和父母仍在纽约的时候，<b>他们在墨尔本富人区Glen Iris的家遭到人闯入。霍顿爸爸安德鲁开了一家教育科技公司，而他的公司也开始不断受到网络攻击。据他说唯一能缓解的办法，就是彻底封掉来自中国的访问</b>。<br>\n<br>\n去年在霍顿光州世锦赛的抗议过后，对他们全家的“仇恨”进一步升级了。 <b>有人把狗屎扔进他们的家，把他们家的树和植物毒死。一群年轻人深更半夜聚集在他们家后院栅栏外面，敲打着锅盆大喊口号，或者是站在他们家车道上骂脏话。每两天就有人操着结结巴巴的英语打给安德鲁，说他会怎么怎么对待她的女儿</b>（虽然他并没有女儿）。 然后就是游泳池里的碎玻璃。<br>\n<br>\n霍顿此前一直都有收到关于他家人所受威胁的安全简报。简报中透露骚扰他的这些人自称是“孔子信徒”（Confucianists)。而公元前5世纪建立儒家的孔子。孔子这个名字，已经成了民族主义的代名词之一。 而孙杨自己似乎也在鼓励人们对于霍顿在里约的评论，做民族主义的诠释。他说，“你可以不尊重我，但你必须尊重中国”。<br>\n<br>\n孙杨在2012年成为首位赢得奥运会男子游泳金牌（400米和1500米）的中国选手，一举成名。 2016年8月6日，当霍顿在里约击败孙杨时，矛盾升级已经不可避免。<br>\n<br>\n澳大利亚游泳协会之后立刻就收到了中国游泳协会发来的多封信函，威胁要就霍顿称孙杨“嗑药骗子”一事展开报复。 就在这些信函要求道歉的截止日期过后不久，澳大利亚游泳协会的网站遭到攻击崩溃。大概同一时候，澳大利亚统计局的网站也遭到了协调一致的海外网络攻击而瘫痪，让特恩布尔政府和澳大利亚统计局尴尬不已。有科技界评论人士猜测说这些攻击都是源自里约奥运会的那次冲突。<br>\n<br>\n但那次冲突还造成了一些喜剧性的后果。霍顿的教练Craig Jackson花了六个月时间环游南美，在哥伦比亚丛林里他遇到一群英国学生，<b>他们说英国有个叫马特霍顿(Matt Horton，澳大利亚的叫Mack Horton)的，“他的Instagram账号被孙杨粉丝的辱骂淹没了。他甚至还写信给Mack让他道歉算了。”</b><br>\n<br>\n他妈妈之前看到有架“不怀好意”的无人机飞在他们家屋顶上。那些曾经让他们难以置信的死亡威胁，辱骂和住宅入侵，现在已经成了他们家日常生活的一部分。 安德鲁坚称他儿子去年在韩国的那次抗议，就跟在里约管孙杨叫“嗑药骗子”一样，并没有排练过。他说，“这事不关乎比赛结果，不关乎中国，也不关乎孙杨。对马克来说，这只关乎公平竞争。”<br>\n<br>\n之后一周又进行了霍顿的另一场重要比赛，1500米自由泳的预选赛。 在澳大利亚电视台的一次采访中，安德鲁霍顿注意到他手机上收到几条短信。有人看到他们家外面停着两辆可疑的面包车，那时候他们的小儿子查德正在家准备12年纪的考试。 安德鲁霍顿给我看了他邻居发来的一条短消息，“<b>你们家车库门开着，房子的门也开着， Mila（他们家的狗）不见了。现在警报响了，我在等警察过来” </b><br>\n<br>\n在安德鲁跟我讲述这些的时候，谢丽尔惊讶地盯着他丈夫说，“这我还是第一次知道”。安德鲁说，“那现在你知道了“ 他接着说，”大概在同一时候学校发短信联系了我们，说他们收到了针对查德的威胁。他当时在做练习模考，所以他们派人送他出了学校，整个奥运会期间他一直住在朋友家” 屋子里什么也没偷，狗后来也回来了，等警察赶到的时候入室的人已经跑了。 澳大利亚泳协的前首席执行官Mark Anderson清楚地记得，在霍顿赢得400米自由泳金牌后，他跟霍顿父母在里约体育馆的楼梯间里碰了个头。 他说，“他们当时正打算庆祝马克职业生涯的这个大成就。我听他们说了有人破门进入了他们小儿子还在住的房子。他们既担心身处于里约紧张气氛中的马克，又担心千里之外家中的小儿子。两个孩子都有很值得他们担心的理由，所以那场庆祝真是苦乐交加，从他们的脸上就能看出来。不过即便在这种情况下仍能始终冷静自若，他们也真是不容易”<br>\n<br>\n到了第二年马克霍顿跟记者透露说那次事件的后果，也就是针对他和他家人的威胁和骚扰，没有任何的消停。 他说，“就算知道这些后果我还是会那么做”。 所以两年后，他果然又做了。 安德鲁和谢丽尔夫妇在光州世锦赛的看台上为他们儿子喝彩的时候，并不知道他在考虑再一次的抗议。谢丽尔承认说，“不过回想起来我们确实感觉会出点什么事。你能感觉到空气中有那么一丝的期待。不是马克也会是其他人站出来抗议。”<br>\n<br>\n她儿子那次的举动将永远烙刻在竞技体育的历史画面中。 银牌得主马克霍顿，戴着眼镜脸型瘦长，活像是染了金发的Clark Kent（超人），在跟拿了铜牌的意大利选手握手庆贺了之后，却没有理拿了金牌的孙杨。 当孙杨意识到霍顿不会跟他一起站上领奖台的时候，他的表情凝固了，笑得很是僵硬。 站在台上的三名获奖选手似乎没有一个人不出戏的。霍顿作为抗议者，表情坚决，可又显得焦虑而犹豫。孙杨和铜牌选手也笑得没有太多的喜悦。 三人走下台的时候孙杨向观众挥手，可他的笑容再次凝固了。而霍顿背着胳膊，迈着大步走在后面。<br>\n<br>\n<b>当时霍顿和世锦赛上的所有选手都看到了不久前英国星期日泰晤士报的一篇报道，详细描述了三名兴奋剂检测人员在2018年9月到孙杨家进行赛后血检和尿检时发生的事：他们在孙杨家附近的一家会所抽取了血样。而到了凌晨，在孙杨就检测人员的资质，认证和行为与他们发生争执，并且长时间的对峙后，据说孙杨的保镖在孙杨妈妈杨明的授意下毁掉了孙杨的血样。</b> 2019年1月，在星期日泰晤士报的报道发表三周后，游泳界的世界机构国际泳联裁决孙杨没有违规。所以当马克霍顿拒绝登上领奖台的时候，他的抗议不止是针对孙杨，也是针对国际泳联的不作为。<br>\n<br>\n在颁奖仪式结束的时候，他听到了其他运动员们表示支持的呐喊声。 但他的父母，当时坐在对面的看台上，却只听到孙杨粉丝们的嘘声和嘲弄声。 安德鲁回忆说，“后来事儿就闹大了”。第二天一名安保人员告诉他在24小时内，“<b>澳大利亚驻中国的使领馆官员收到了900多万条信息，其中没有一条是好话”。第二天，他的公司再次被黑了。</b><br>\n<br>\n第二天霍顿父子俩谈了一次，谈得很不愉快。安德鲁说，“他们在运动员村里对外面发生的事很不了解。我跟马克解释说我完全支持他的立场，只是他要多考虑一下这些事会带来的后续影响。那是我们唯一的一次严重分歧”<br>\n<br>\n谢莉尔说，“可如果没人站出来，就不会有改变。” 安德鲁说，“我明白”，他转过头跟妻子解释说，“可是他没有充分考虑所有可能的影响。” 马克霍顿的无声抗议再一次成为世界新闻，也引发了连锁反应。几天后英国游泳选手邓肯，在200米自由泳比赛中名列第三。他也拒绝与孙杨站上领奖台合影，也不肯跟他握手。孙杨当面怼了他，叫他loser。邓肯和马克霍顿都收到了国际泳联的正式警告，而他俩都在社交媒体上被孙杨粉丝发出的死亡威胁给淹没了。<br>\n<br>\n今年二月份国际反兴奋剂机构向国际体育仲裁法庭的上诉，推翻了国际泳联对孙杨的无罪裁决。国际体育仲裁法庭判孙杨禁赛八年。这一全票通过的判决结果，对于国际泳联的声誉和权威，以及孙杨和他的家人来说，都是一次重大打击。同时也有力地肯定了马克霍顿的立场。 安德鲁霍顿倾向于认为孙杨，这个有着电影明星版俊朗外表，无论胜败都不惧喜怒形于色的独生子，是一个触角伸向全球的庞大体制的牺牲品。 他给我看了孙杨妈妈杨明，最近在孙杨被判八年禁赛后发的一个帖子。她在帖子里宣称孙杨2014年禁赛存在着官方的掩盖行为，并表达了对孙杨在国际体育仲裁法庭上的法律团队的不满。2014年中国官方一开始对孙杨的三个月禁赛秘而不宣，等他参加过那年九月份的亚运会之后才公诸于众。在这个已经被删除的网帖中，杨明宣称中国泳协操纵了发布消息的时间，好让他在亚运会上三金一银的成绩不受影响。<br>\n<br>\n自从孙杨被禁赛八年后，霍顿一家人的生活有了很大的转机。对他们的仇恨已经消散殆尽。蒙羞的孙杨如今在晚上被他往日的很多粉丝嘲弄。而曾经被大肆围攻的马克，洗刷了自己的清白。 安德鲁表示他对孙杨和他的父母充满了同情。同为曾呕心沥血把儿女培养成优秀选手的父母，他对他们的痛苦至少能有些许的感同身受。<br>\n<br>\n马克霍顿是做好了为公平竞技挺身而出的准备。但他的道德胜利中却有些一将功成万骨枯的悲凉，因为这件事让他的亲人，朋友，邻居以及许许多多支持他的无名英雄们，付出了沉重的代价。 回想这一切，安德鲁说，“这是一次挺奇幻的遭遇。不过当我们选择鼓励孩子从事体育的时候，肯定没料到会有这么一出。”<br>\n<br>\n<a href=\"https://www.theaustralian.com.au/weekend-australian-magazine/swimmer-mack-hortons-family-reveals-fallout-from-drug-protest/news-story/a3f11ec2851c90b4171b8021c168a200\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theaustralian.com.au/weekend-australian-magazine/swimmer-mack-hortons-family-reveals-fallout-from-drug-protest/news-story/a3f11ec2851c90b4171b8021c168a200</a><br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/eVmB1sL.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eVmB1sL.png\" alt=\"https://i.imgur.com/eVmB1sL.png\" style=\"max-width:100%\"></a>","date":"2020-05-16","agreeCount":4,"discussionCount":0}