{"type":"article","id":18961,"title":"【轉】川普总统致波兰人民的演讲（全文）","uid":7485,"topics":[906,1276,1087,85,827],"contents":"事先聲明本人非川粉，想扣帽子的可以無需繼續看。也對他面對包肺炎決策失誤很生氣，轉載本文僅為了他比Creepy Joe更民白阿共是什麼垃圾。<br>\n<br>\n<br>\n川普总统致波兰人民的演讲（全文）<br>\nhttp://wx.qlogo. cn/mmhead/Q3auHgzwzM63ZkkuLks5K7LH7oPzBT6VSMvRb8ApFGeXMoTr9r80ibA/0<br>\n保守主义评论2017-07-07<br>\n<br>\n按：本文译自白宫官网（7月6日）。英文标题：Remarks by President Trump to the People of Poland&nbsp; 全文约6000字。<br>\n………………………………<br>\n<br>\n川普夫人：波兰，你好！非常感谢你们。我的丈夫和我很高兴造访美丽的贵国。对杜达（Duda）总统及杜达夫人的热烈欢迎和盛情款待，我要表示感谢。今天我有幸拜访了哥白尼科学中心，发现它不但内容丰富而且发人深思，它的使命在于激发人们去观察、去体验、去质疑、去寻求答案。<br>\n<br>\n对这个如此美妙的科学中心，我实在是不能赞一词。对那些给我们参观机会的人，我要说声谢谢，特别是感谢那些让这次经历如此美好的孩子们。<br>\n<br>\n众所周知，美国总统的主要关切便是美国人民的安全。我想在座的都同意，不论我们身处何种国家，人们都应该能够免于恐惧地生活。这也是我对各国人民的祈望。（掌声）<br>\n<br>\n再次感谢贵国的热情欢迎。你们的友善和盛情款待，我将永志不忘。（掌声）<br>\n<br>\n现在，我很荣幸向你们引见我的丈夫，美国总统唐纳德·川普。（掌声）<br>\n<br>\n<br>\n川普总统：非常感谢。太棒了。美国有许多优秀的外交官，但是对美国而言，没有比美丽的第一夫人梅拉尼亚更好的大使了。谢谢你，梅拉尼亚。棒极了。（掌声）<br>\n<br>\n我们来到贵国，是为了传达一个非常重要的讯息：美国爱波兰，美国人民热爱波兰人民。（掌声）谢谢。<br>\n<br>\n波兰人不仅极大地改进了这一地区，而且波兰裔美国人还极大改进了美国，在2016年大选中，我为能得到他们的支持感到自豪。（掌声）<br>\n<br>\n站在这座城市，紧邻着华沙起义纪念碑，向波兰民族演讲让人尤感荣幸。多少代波兰人一直梦想着一个安全、强大和自由的波兰。（掌声）。<br>\n<br>\n杜达总统和第一夫人阿加塔（Agata）盛情欢迎我们的到访，这一点世界已经耳闻。谢谢你们。我真诚地感谢二位，而且，我也向Syzdlo总理表示特别感谢。（掌声）<br>\n<br>\n今天，前总统莱赫·瓦文萨的与会，也让我们倍感兴奋。（掌声）谢谢。<br>\n<br>\n我谨代表全体美国人，感谢波兰人民对美国驻兵的欢迎和慷慨。这些士兵不只是英勇的自由卫士，还是美国对贵国安全承诺以及贵国在强大而民主的欧洲之地位的象征。<br>\n<br>\n我们为和波兰、英国以及罗马尼亚士兵并肩作战，而感到自豪。谢谢。（掌声）谢谢。干得好。<br>\n<br>\n刚才，杜达总统、我和其他领导人共同出席了“三海倡议”峰会（Three Seas Initiative，注：该论坛由一些中、东欧欧盟成员国发起，所谓“三海”，指波罗的海、亚得里亚海、黑海），会谈非常成功。这一地区的公民，美国渴望与你们拓展关系。我们欢迎与你们建立更强大的贸易和商业纽带。而且，我们致力于保障你们获取其他能源的渠道，因此，波兰及其邻国将不再为唯一的能源供应国所挟持。（掌声）<br>\n<br>\n总统先生以及克罗地亚总统，我祝贺你们在这次历史性“三海倡议”峰会中发挥的领导作用。谢谢你们。（掌声）<br>\n<br>\n这是我上任以来，第一次造访中欧，来到这么伟大、美丽的地方，真让人兴奋。它是如此美丽。波兰是欧洲地理意义上的心脏，但是尤为重要的是，在波兰人那儿，我们看到了欧洲的灵魂。贵国之所以伟大，在于你们的精神伟大、你们的精神强大。（掌声）。<br>\n<br>\n两个世纪以来，波兰遭受了持续的、野蛮的袭击。但是，尽管敌人可以入侵乃至占领波兰，甚至从地图上抹掉它的边界，但是，他们永远无法从历史、从你们的心中抹掉波兰。在那些黑暗岁月里，你们丢掉了土地，但是你们从未丢掉尊严。（掌声）<br>\n<br>\n因此，今天我可以带着真正的景仰之情放言，从你们乡间的农场、城镇，到你们恢弘都市的大教堂、广场，我发现波兰活着、波兰繁荣、波兰取胜。（掌声）<br>\n<br>\n尽管有人费尽心机改造你们，压迫你们，甚至摧毁你们，你们忍了下来并且战而胜之。想一下，你们是一个产生过哥白尼、肖邦、圣约翰·保罗二世的骄傲的国家。波兰是出大英雄的地方。（掌声）而且，你们这个民族知道自己所捍卫的真正的价值观。<br>\n<br>\n历经数百年艰辛，波兰精神的胜出给我们所有人以希望，善良将会战胜邪恶，和平终会战胜战争。<br>\n<br>\n对美国人而言，在我国诞生之始，波兰便一直是希望的象征。波兰的英雄们和美国的爱国者曾经在美国独立战争以及此后的多次战争中并肩战斗。至今，我们的士兵仍在阿富汗和伊拉克协同作战，对抗文明的公敌。<br>\n<br>\n对美国而言，我们从来没有放弃这样的希望，即自由和独立是波兰人的权利和命运，而且我们永远也不会放弃。（掌声）<br>\n<br>\n我们两国拥有一种经由独特历史和民族性格所熔铸的特殊纽带。这种友谊只存在于那些曾经为自由战斗、流血乃至死亡的人民之间。（掌声）<br>\n<br>\n这份友谊的标志矗立在我国首都。就在白宫不远处，我们竖有Pułaski和Kościuszko的塑像（注：此二位曾援助过美国独立战争）。在华沙也类似，这里有名为乔治·华盛顿的街道，而且还有罗纳德·里根——世界上最伟大的英雄之一——的纪念碑。（掌声）<br>\n<br>\n今天我到波兰不光是拜访老盟友，也把它视为一个榜样，一个砥砺他国寻求自由、唤起勇气以至捍卫我们文明的榜样。（掌声）波兰的故事是一个从未丧失希望的民族的故事，他们从未被打垮，从未也永远不会忘记自己是谁。（掌声）<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：谢谢。非常感谢。实在太荣幸了。你们这个民族有一千多年的历史。你们的国界被抹去了一个世纪之久，只是在一个世纪之前才得以复国。<br>\n<br>\n在1920年“维斯瓦河的奇迹”中，波兰人遏止了苏联军队对欧洲的征服。（掌声）19年之后的1939年，你们再次遭受侵略，来自西线的纳粹德国以及来自东线的苏联。往事不堪回首。<br>\n<br>\n在双重占领下，波兰人民遭受的邪恶难以形容：卡廷森林大屠杀、占领、犹太人大屠杀、华沙犹太人区和华沙犹太人起义，这座美丽城市被毁，接近五分之一的波兰人丧生。在野蛮的占据期，纳粹系统谋杀了数百万波兰籍犹太公民，昔日生机勃勃的（波兰）犹太人——欧洲最大规模的——被毁灭殆尽。<br>\n<br>\n1944年夏，纳粹德国和苏联正准备在华沙进行一场殊死搏斗。与此同时，波兰公民发动起义、捍卫祖国。我向出席今天演讲的、参与过华沙起义的老兵和英雄们致以崇高敬意。（掌声）<br>\n<br>\n听众：（欢呼声）<br>\n<br>\n川普总统：多么伟大的精神。我们向你们崇高的牺牲致敬，我们承诺会永远铭记你们为波兰、为自由所做的抗争。谢谢你们。（掌声）。<br>\n<br>\n这座纪念牌提醒我们，在这场推翻压迫的殊死抗争中，有15余万波兰人丧生。<br>\n<br>\n而在河对岸，苏联军队按兵不动。就在纳粹残酷摧毁这座城市，凶狠屠戮男女老幼之际，他们一直在观望。他们希望粉碎波兰的生存意志，彻底摧毁这个国家。<br>\n<br>\n但是，波兰人的性格深处，有一种无法摧毁的勇气和力量。波兰烈士Michael Kozal主教说得对：“比起军事失败，人类精神的崩溃更让人恐惧。”<br>\n<br>\n历经四十年苏联共产主义的统治，波兰和欧洲其它奴役国家遭受了野蛮的、试图破坏自由的——破坏你们的信仰、法律、历史、身份，甚至你们文化和你们人性的本质——运动。但是，种种苦难过后，你们没有失去自己的精神。（掌声）压迫者试图打垮你们，但是波兰不会被打垮。（掌声）<br>\n<br>\n1979年6月2日那天，一百万波兰人齐聚胜利广场，与波兰籍教皇举行第一次弥撒。这一天，华沙人一定意识到压迫性制度不久就要瓦解。他们在这个时刻——在教皇约翰·保罗二世布道，一百万波兰男女老幼突然同声祈祷时——一定意识到了。一百万波兰人没有要求财富。他们也没有要求特权。相反，一百万波兰人唱出了三个简单的词：“我们要上帝”（We Want God）。（掌声）<br>\n<br>\n从这些词语中，波兰人回想起一个美好未来的应许。他们找到了面对压迫者的勇气，他们找到了这些词语，以便宣布波兰将会再次成为波兰。<br>\n<br>\n就在今天，我站在如此不可思议的人群、一个虔诚的民族面前，我们仍能听到那些历史的回声。他们的讯息今天听来依旧真切。波兰人、美国人以及欧洲人依然呼叫，“我们要上帝。”（掌声）<br>\n<br>\n与教皇约翰·保罗二世一道，波兰人重申了自己的身份，一个一心向神的民族。通过强有力地宣称你是谁，你会逐渐意识到该做什么以及如何生活。你们团结一致反对压迫，反抗无法无天的秘密警察，反抗残忍邪恶的制度，这套制度让你们的城市和灵魂贫乏。而且你们赢了。波兰获胜了。波兰总会获胜的。（掌声）<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：谢谢。在那场反抗苏联共产主义的胜利中，你们得到了一个强大的西方自由国家联盟的支持。现在，在北约联盟最坚定的成员国中，波兰恢复了在欧洲的领导地位。<br>\n<br>\n强大的波兰是欧洲之福，这一点他们知道。强大的欧洲是西方、是世界之福。（掌声）在美军介入“一战”一百年过后，美国和欧洲的跨大西洋纽带像以往一样牢固，可能在一些方面更为牢固。<br>\n<br>\n这片大陆不再遭遇苏联共产主义的幽灵。但是今天我们西方人，必须指出，我们的社会和生活方式正在遭受可怕威胁。你们看到了眼前发生的一切。他们是威胁。我们将直面它们。我们将会获胜。（鼓掌）<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：我们正面临另一个压迫性的意识形态——它试图向全世界出口恐怖主义和极端主义。美国和欧洲正在遭受一场又一场恐怖袭击。我们必须遏止它。（掌声）<br>\n<br>\n在沙特举行的历史性会议上，我呼吁50多个穆斯林国家的领袖，团结一致、驱逐这种危害全人类的威胁。我们必须团结起来对抗共同的敌人，把他们驱逐出境、切断其资金来源和网络，以及任何其他形式的意识形态支持。尽管我们一向欢迎认同我们价值观、热爱美国人的新公民，但是我们绝不会向任何形式的恐怖主义和极端主义开放国门。<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：我们正在努力对抗激进伊斯兰恐怖主义，而且我们会获胜。我们不能接受那些排斥我们价值观、用仇恨为暴力侵害无辜者辩解的人。<br>\n<br>\n今天，西方还面临一些强国，他们正在考验我们的意志，削弱我们的信心，挑战我们的利益。为了应对新式的侵略，包括宣传战、金融犯罪、网络战，我们必须调整联盟，以期在新方式和全新的战场上更为有效。<br>\n<br>\n我们敦促俄罗斯停止破坏乌克兰（及其它地方）稳定的行动，停止对敌对政权——包括叙利亚和伊朗——的援助，相反，要加入负责任的国家阵营，对抗共同的敌人、捍卫文明自身。（掌声）<br>\n<br>\n最后，大西洋两岸的国家，我们的公民正面临另一个威胁——一个内部威胁。对某些国家来说，这一威胁是无形的，不过波兰人对此并不陌生：政府官僚机构正在日益膨胀，它将吸干人民的活力和财富。西方之所以变得伟大，不在于它的文件和管制，而是人们可以追逐他们的梦想、追求他们的命运。<br>\n<br>\n美国人、波兰人和欧洲各国人民，珍视个人自由和主权。我们必须团结一致直面各种势力，不论他们来自内部还是外部，南方还是东方，这些势力威胁要削弱我们的价值观、消灭那些造就我们的文化、信仰和传统。如果不加制衡，这些势力将会削弱我们的勇气、瓦解我们的精神，削弱我们捍卫自身、捍卫社会的意志。<br>\n<br>\n就像过去，我们的对手和敌人从波兰学到的一样，我们也清楚，如果我们希望他们失败，这些势力注定会失败。而且我们确实希望他们失败。（掌声）他们注定失败，不只是因为我们的盟友强大、我们的国家更有适应力、我们的力量无与伦比。当然这些都对。然而，我们的对手注定失败，因为我们从没有忘记自己是谁。而且，如果我们不忘记自己是谁，我们就不会被打败。美国人永远不会忘记。欧洲人也不会忘记。我们是最牢靠、最伟大的共同体。没有和我们类似的共同体。世界也不知道还有像我们一样的共同体。<br>\n<br>\n我们谱写交响曲，我们追求创新，我们庆祝我们的古老英雄，拥护我们永不过时的传统和习俗，并且总是试图探索和发现新边疆。<br>\n<br>\n我们奖励才华，我们追求卓越，珍视鼓舞人心的、荣耀神的艺术作品。我们珍惜法治、保护言论自由和表达自由。（掌声）<br>\n<br>\n我们赋予女性地位，作为我们社会、我们成功的支柱。我们把信仰和家庭，而非政府和官僚机构，放在生活的中心位置。而且我们辩论一切。我们挑战一切。我们试图知晓一切，以便于更好地理解我们自身。（掌声）<br>\n<br>\n更重要的是，我们珍视每个人的尊严，保护每个人的权利，并且与渴望生活在自由之中的每一个灵魂享有共同的希望。这就是我们。这些无价的纽带将我们作为国家、作为盟友、作为一个文明连在一起。<br>\n<br>\n我们拥有什么，我们继承了什么——你们波兰人比其他人更能理解这一点——我们从我们祖先那里继承了什么。如果我们不能保守它。它将不复存在。因此，我们不能失败。<br>\n<br>\n这个伟大的国家共同体在许多方面是相同的：在每一个成员国，是人民而非权势阶层，构成了我们自由的基础和防务的基石。人民一直是波兰的基础——正如今天在华沙的这些人——而且人民在一开始便是美国的基础。<br>\n<br>\n如果我们的公民不能一起赢得自由，不能一起战胜恐怖，不能一起直面威胁，我们便会因为缺少对我们价值观的自豪和信心而失去自由。我们过去没有将来也不会。我们决不会让步。（掌声）<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：只要熟悉我们自己的历史，我们便知道如何建设我们的未来。美国人知道，一个由自由的、享有主权和独立的国家构成的强大联盟将是我国自由和利益的最佳防御。这就是为什么本届政府要求北约全体成员国最终兑现他们完整而公平的财政义务。<br>\n<br>\n在这种坚持下，数十亿的美元已经开始注入北约。事实上，人们大为震惊。在我看来，数十亿美元更多来自一贯并不积极缴费的国家。<br>\n<br>\n对那些抨击我们强硬立场的人，我会指出，美国言行已经表明我们严格遵守了共同防御承诺的第五条款。（掌声）<br>\n<br>\n言语很轻松，但行动才是关键。至于它自身的防务——你们很清楚，人人都清楚，也必须清楚——欧洲必须要做出更大的努力。欧洲必须投资于未来的安全，以彰显对未来的信心。<br>\n<br>\n这就是我们称赞波兰的原因，波兰在本周决定进口美国久经沙场的爱国者导弹防御系统——世界上最好的。（掌声）这也是我们向波兰人民致敬的理由，作为北约成员国，波兰实际上已经达到了投资共同防务的基准线。谢谢，谢谢你，波兰。我必须说，你们树立的典范真的很伟大，我们为波兰喝彩。谢谢你们。（掌声）<br>\n<br>\n我们必须记住，我们的防务不单是对资金的承诺，也是对意志的承诺。因为波兰的经历提醒我们，西方的防务最终不是依赖于手段，而是依赖于人民求胜的意愿，胜利、得到我们必须得到的东西。在我们这个时代，一个最根本的问题是，西方是否还有生存的意愿。我们是否对我们的价值观抱有信心，并且不惜代价去捍卫它？我们是否足够尊重我们的公民，去保护我们的边界？面对那些想颠覆、摧毁我们文明的人，我们是否有足够的欲望和勇气去保守我们的文明？（掌声）<br>\n<br>\n在世界上，我们拥有最强大的经济、最致命的武器，但是如果没有强大的家庭和强大的价值观，我们将会衰弱，我们将无法幸存。（掌声）如果有人忘了这些事的极端重要性，请他们去那些从未有过这些事物的国家。或者请他们来波兰。（掌声）请他们到这，到华沙，来学习华沙起义的故事。<br>\n<br>\n他们到这里，他们应该了解耶路撒冷大街。1944年8月，耶路撒冷大街是横贯全城东西的主干道之一，今天依然如此。<br>\n<br>\n控制这条大街，对于华沙起义的交战方至关重要。德国军队希望得到它，以便以最短路线输送军队、打造强大的前线。对波兰家乡军而言，是否有能力跨越这条街打通南北，对于防止市中心守军以及起义本身被分割和摧毁至关重要。<br>\n<br>\n晚上，波兰人冒着枪林弹雨去堆沙袋，以保护横穿耶路撒冷大街的狭窄通道。白天，敌军则将它们一次次拆除。之后，波兰人挖过战壕。最后，他们建了路障。勇敢的波兰战士开始横跨耶路撒冷大道。狭窄处只有数尺宽，正是这一脆弱的一环维持着起义。<br>\n<br>\n在两堵墙之间，一队队的公民和自由战士做着危险冲刺。他们跃过大街，跑过大街，从街下穿过——用各种方式来捍卫此城。一位年轻的波兰女性格丽塔曾经回忆道，“最远的地方有数米远。”死亡和生命对她来说都很重要。事实上，她还说，“街道最危险的地段被血浸透了。那是通信兵、女联络员和送信人的血。”<br>\n<br>\n纳粹狙击兵见人穿越便射击。德国士兵焚烧了沿街建筑，而且用波兰人做人肉盾牌，以掩护其坦克，并企图夺取耶路撒冷大街。敌人从未停止过对文明前哨的攻击，而波兰人也从未停止防守。<br>\n<br>\n耶路撒冷大街通道需要持续的保护、修复和加固，但是守卫者的意志从未动摇，即使面对死亡。在起义的最后时日，这个脆弱通道也从未失守。这一点绝不能遗忘。<br>\n<br>\n关于华沙起义丧生者的往事，数十年一直在回响，不过很少像死于建设、防卫耶路撒冷大道的人这般清晰。这些英雄们提醒我们，西方是用爱国者的鲜血挽救的；每一代人必须斗争，并且在防卫中扮演自己的角色——（掌声）——每一尺土地、每一寸文明，都值得用生命去捍卫。<br>\n<br>\n我们捍卫西方并非始于战场——而是始于我们的思想、我们的意志和我们的灵魂。今天，将我们文明团结起来的纽带、防御的必要，丝毫不亚于波兰那片赤裸的土地——正是在那块土地上，波兰人曾完全安放了希望。我们的自由、我们的文明以及我们的生存取决于这些历史的、文化的和记忆的纽带。<br>\n<br>\n今天像以往一样，波兰在我们心中，波兰人已经从事战斗。就像波兰从未被打垮，我今天敢向世界放言，西方也绝不会被打垮。我们的价值观将会取胜。我们的人民将会兴旺。我们的文明将会取胜。（掌声）<br>\n<br>\n听众：唐纳德·川普！唐纳德·川普！唐纳德·川普！<br>\n<br>\n川普总统：谢谢你们。团结起来，让我们像波兰人一样战斗——为家庭、为自由、为国家、为上帝。<br>\n<br>\n谢谢你们。愿上帝保佑你们。愿上帝保佑波兰人。愿上帝保佑我们的盟友。愿上帝保佑美国。<br>\n<br>\n谢谢。愿上帝保佑你们。非常感谢。（掌声）<br>\n<br>\n<center>[url=https://pincong.rocks/publish/article/javascript:;][/url]</center>","date":"2020-05-17","agreeCount":2,"discussionCount":0}