{"type":"article","id":18967,"title":"吉林舒蘭市全市管控封闭居民楼1103栋，农村封闭村屯1205个。本地确诊病例16例。","uid":22856,"topics":[8987,5419,3580,130],"contents":"发布会上，舒兰市市长金华首先通报了舒兰市目前疫情情况。<br>\n截至5<b>月15日24时，全市累计报告境外输入确诊病例8例，已治愈出院5例，在院隔离治疗3例。</b><br>\n<b>5月15日0-24时，舒兰市新增本地确诊病例1例。截至5月15日24时，舒兰市累计报告本地确诊病例16例。累计报告本地确诊病例的密切接触者453人，均在指定地点进行隔离医学观察。</b><br>\n新增病例，张某，女，1980年出生，与5月10日吉林省通报的舒兰市确诊病例10有关联。通过发热门诊主动筛查核酸检测阳性，5月15日经省、市专家组会诊，诊断为确诊病例。<br>\n新冠肺炎疫情发生以来，舒兰市严格按照中央决策、省市要求，不落环节、不减程序、不降标准抓实各项防控措施，全力保障人民群众生命安全和身体健康。在5月7日之前，一直没有本土病例。3月份以来，国内疫情趋于平稳，国外疫情严重暴发，旅居国外特别是俄罗斯的舒兰籍人员纷纷辗转回舒。舒兰市采取严格的防护和隔离措施，<b>从绥芬河、满洲里等口岸城市“点对点”转运回313人。</b><br>\n<br>\n随后，金华介绍舒兰市防控工作采取的主要措施及进展情况。<br>\n<br>\n5月7日，舒兰市报告首例本地确诊病例。按照国家新冠肺炎疫情分区分级标准，5月9日将我市风险等级由低风险调整为中风险，5月10日将我市调整为高风险。出现本土病例后，舒兰市委、市政府迅速行动，全面进入战时状态，采取最严格的管控措施，全力以赴做好疫情防控工作。<br>\n<b>实施网格化管理。</b>制定《关于强化网格化管理，加强分级分区管控工作方案》，进一步调整完善了“五位一体”包保体系，落实了市级领导、街道党（工）委、包保部门、社区、小区的疫情防控责任，确保管控到每一户每一人。<br>\n<b>强化小区封闭管控。</b>按照“到位、规范、严格、准确、温暖”的原则，制定了《舒兰市全面加强居民小区封闭管理工作实施方案》，细化了小区封闭管控、居家隔离管控、环境整治消杀、疫情防控知识宣传教育等措施要求和操作规范流程，做到严封闭、管得住、有保障。<b>全市管控封闭居民楼1103栋，农村封闭村屯1205个。</b><br>\n<b>全面开展核酸检测工作。</b>目前，我市共有核酸采样的医护人员530名。国家卫健委支援一座负压帐篷式移动实验室，每日提供2000份以上检测能力。省卫健委将全省检测机构优先向舒兰市开放。及时发布与确诊病例相关联的重点场所寻踪公告。科学调配采样医护人员，建立了“六个一”检测模式，确保做到检测高效、流调及时。按照应检尽检、愿检尽检、能检尽检要求，重点围绕所有密接人员、次密接人员和确诊病例所在的住宅小区、重点场所以及高风险人群开展了核酸检测，<b>截至5月15日，累计进行核酸采样19228人次。</b><br>\n<br>\n<b>加强隔离管控。开展了流调排查重点人员与已集中隔离人员调查工作，确保密接人员、次密接人员精准隔离到位。截至5月15日20时，我市共设立隔离点15个，已启用13个。正在改建隔离点3个，已建隔离房间510个。在隔离点和居民小区免费为群众发放中药液，提高群众免疫力。<br>\n</b><br>\n<center><b>实行最严格管控</b></center><br>\n<center><b>出租车、公交车和客运车辆全部停运</b></center><br>\n发布会上，舒兰市疫情防控领导小组办公室主任李德亮就舒兰市严格管控措施进行了介绍，建立包保单位、小区物业、“三长”、志愿者联动机制，对居民小区和村屯全部实施封闭管理，<b>实行最严格的管控，外来人员及车辆一律禁止入内，每个小区和村屯只保留一个出口。</b><br>\n<b>实行严格的交通管制。疫情发生以来，实行中风险地区管控的时候，就实行了客运、公交停运，出租车禁止出行。10日，调整为高风险地区之后，实行[b]出租车、公交车和客运车辆全部停运，货运车辆经审批后方可正常通行</b>，严格执行交通部门“一断三不断”。[/b]<br>\n<br>\n<b>[b]严禁任何单位和个人举办聚餐活动，同时，药店全面停售“一退两抗”药品</b>，<b>禁止诊所收治发热患者。</b>强化发热门诊规范管理，做好疾控、医护人员防护，切实切断传播途径，坚决防范院内感染。<br>\n[/b]<br>\n对拒不执行相关规定的单位和个人，将依法依规追究责任。在严格管控的同时，对重点企业、重大项目按照《吉林省机关、企事业单位复工疫情防控指南（1.0版）》要求，采取封闭式规范化管理，允许在确保安全的情况下开展春耕生产活动。<br>\n<center><b>吉林市关停所有个体诊所和门诊部</b></center><br>\n<br>\n吉林市卫健委官网5月16日发布《关于关停所有个体诊所和门诊部的公告》。全文如下↓↓<br>\n<br>\n<br>\n根据当前疫情工作情况，经吉林市新型冠状病毒肺炎应急指挥部研究决定，现将有关事项公告如下:<br>\n<br>\n一、从2020年5月17日0时起，全市所有个体诊所、门诊部暂停营业，不得开展诊疗活动，有就诊需求的群众请到各相关医疗机构就诊；凡是发热病人一律到发热门诊就诊。<br>\n<br>\n二、所涉及的个体诊所和门诊部应迅速通知已预约的病人暂缓就医，并做好相关解释工作。<br>\n<br>\n三、各县（市）区卫生健康行政执法人员要立即开展监督巡查，及时核查关闭情况，一旦发现未执行疫情防控措施的，立即关停并依法严肃查处。<br>\n<br>\n四、个体诊所和门诊部恢复营业的时间根据疫情发展情况另行通知。<br>\n<br>\n吉林市新型冠状病毒肺炎疫情<br>\n<br>\n防控工作领导小组<br>\n<br>\n<b>2020年5月16日<br>\n<br>\nhttps://mp.weixin.qq.com/s?__biz=MjM5NTYyOTY0MQ==&amp;mid=2651244663&amp;idx=1&amp;sn=3337d73db674c1dcc7a090c227e9a18f</b>","date":"2020-05-16","agreeCount":1,"discussionCount":0}