{"type":"article","id":18963,"title":"我對牆內憲政化的未來充滿信心，或者我們都能看到這一天","uid":13979,"topics":[161,1140,163,605],"contents":"（文后附简体中文版）<br>\n<br>\n牆內最大的社會問題在於專制統治，專制統治必須依賴兩樣東西，謊言與恐怖，兩者相互補充，缺一不可。因為當謊言不存在，專制統治依賴的恐怖手段也就沒有人去執行，他也需要通過謊言來控制暴力機器執行謊言，反過來，如果沒有暴力機器幫助維護謊言，真相就大行其道，最終謊言也會在真相面前不攻自破。<br>\n<br>\n趙專統治所依賴的謊言是靠防火牆（這裡包括廣義的防火牆，除了防火牆的軟件技術，還有通過防火牆定位用戶，動用暴力機關查水表硬件技術）維繫的，如果沒有防火牆，用戶的發言不僅可以暢所欲言免遭人身風險後果，還可以把信息同步轉發到全世界，同時人民也可以接受到來自世界各地不同的信息反饋，所有的造謠都會在最短時間被識破，民眾可以自發聯合起來進行抗議，任何星星之火都能迅速串聯起來形成燎原之勢。其時，瞭解真相的民眾哪怕不去反抗，只要不配合作惡，趙專也無法通過維穩機器強迫民眾積極去做不想做的事情，使趙專跌入塔西佗陷阱，公信力徹底喪失，維穩機器也會因為維護成本過高而崩潰，趙專統治是為了牟利，當統治無利可圖，趙專的統治也就土崩瓦解。<br>\n<br>\n當趙專深陷信任危機而無法自拔之時，體制內不僅不會團結一心，反而因為害怕被追責清算而相互推諉責任亂作一團，失勢派也會趁機拋包爆料，狗急跳牆來個魚死網破，自顧不暇的情況下更談不上打壓民眾。<br>\n<br>\n塔西佗陷阱而土崩瓦解的專制統治大概率會是和平轉型，因為動亂的基本出發點都是軍隊等暴力機關負隅頑抗，但軍隊的基層官兵也是普通民眾，當他們也能通過互聯網瞭解世界、瞭解真相，權輕責重的基層官兵也就普遍失去作惡動力，而且對於不合作的和平抗爭，大家消極應付專制當局，沒人上街沒人打鬧，只是社會秩序大規模失控、政令抵觸難以無法推行，暴力機關也無對象可抓，正如東德民眾大量遷往西德。因為當權派由於失去公信力無法進行有效管理，不等民眾出手，體制內的反對派就把他們幹趴下了，而反對派要維持統治秩序，在言論開放的環境下，只有憲政化一條路。<br>\n<br>\n我對牆內憲政化的未來充滿信心，或者我們都能看到這一天，雖然趙專在硬件方面的能力越來越強大，但是他提供說服力的手段卻越來越單一，越來越依賴謊言，越來越依賴防火牆，但是他要維持專制統治，能也只能走這一步，而從投資學的角度來看，把所有籌碼押寶在一個地方，是風險率極高的投資，而且當一個風險極高的投資必須進行持續不斷的長期定點投資之時，意味著這個投資必然是會出問題的，因為他沒有可依賴的後備方案。防火牆攻破之時，就是趙專走向瓦解之日。<br>\n<br>\n（以下为简体中文版）<br>\n<br>\n墙内最大的社会问题在于专制统治，专制统治必须依赖两样东西，谎言与恐怖，两者相互补充，缺一不可。因为当谎言不存在，专制统治依赖的恐怖手段也就没有人去执行，他也需要通过谎言来控制暴力机器执行谎言，反过来，如果没有暴力机器帮助维护谎言，真相就大行其道，最终谎言也会在真相面前不攻自破。<br>\n<br>\n赵专统治所依赖的谎言是靠防火墙（这里包括广义的防火墙，除了防火墙的软件技术，还有通过防火墙定位用户，动用暴力机关查水表硬件技术）维系的，如果没有防火墙，用户的发言不仅可以畅所欲言免遭人身风险后果，还可以把信息同步转发到全世界，同时人民也可以接受到来自世界各地不同的信息反馈，所有的造谣都会在最短时间被识破，民众可以自发联合起来进行抗议，任何星星之火都能迅速串联起来形成燎原之势。其时，了解真相的民众哪怕不去反抗，只要不配合作恶，赵专也无法通过维稳机器强迫民众积极去做不想做的事情，使赵专跌入塔西佗陷阱，公信力彻底丧失，维稳机器也会因为维护成本过高而崩溃，赵专统治是为了牟利，当统治无利可图，赵专的统治也就土崩瓦解。<br>\n<br>\n当赵专深陷信任危机而无法自拔之时，体制内不仅不会团结一心，反而因为害怕被追责清算而相互推诿责任乱作一团，失势派也会趁机抛包爆料，狗急跳墙来个鱼死网破，自顾不暇的情况下更谈不上打压民众。<br>\n<br>\n塔西佗陷阱而土崩瓦解的专制统治大概率会是和平转型，因为动乱的基本出发点都是军队等暴力机关负隅顽抗，但军队的基层官兵也是普通民众，当他们也能通过互联网了解世界、了解真相，权轻责重的基层官兵也就普遍失去作恶动力，而且对于不合作的和平抗争，大家消极应付专制当局，没人上街没人打闹，只是社会秩序大规模失控、政令抵触难以无法推行，暴力机关也无对象可抓，正如东德民众大量迁往西德。因为当权派由于失去公信力无法进行有效管理，不等民众出手，体制内的反对派就把他们干趴下了，而反对派要维持统治秩序，在言论开放的环境下，只有宪政化一条路。<br>\n<br>\n我对墙内宪政化的未来充满信心，或者我们都能看到这一天，虽然赵专在硬件方面的能力越来越强大，但是他提供说服力的手段却越来越单一，越来越依赖谎言，越来越依赖防火墙，但是他要维持专制统治，能也只能走这一步，而从投资学的角度来看，把所有筹码押宝在一个地方，是风险率极高的投资，而且当一个风险极高的投资必须进行持续不断的长期定点投资之时，意味着这个投资必然是会出问题的，因为他没有可依赖的后备方案。防火墙攻破之时，就是赵专走向瓦解之日。","date":"2020-05-17","agreeCount":21,"discussionCount":0}