{"type":"article","id":18974,"title":"COVID-19防御：美国之音也开始宣传维生素D了？ ⊙△⊙","uid":23931,"topics":[28,1,5882,6853,5262],"contents":"其实这一篇适合让人真正看清，华裔的所谓STEM人材，究竟有多水。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/VOAWeishi-Is-Vitamin-D-Supplementation-Key-to-COVID-19-Treatment-20200516/5422535.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">VOA消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n<br>\n英国伊利莎白女王医院信托基金（Queen Elizabeth Hospital Foundation Trust）和东安吉利大学（University of East Anglia）最近合作研究，比较欧洲20国国民血清样本的平均维生素D浓度，再对照这些国家的新冠病毒感染率和致死率。结果发现，意大利和西班牙老年人的平均维生素D浓度都属于“严重缺乏”。那么，缺乏维生素D和新冠感染是不是有必然联系？这个发现是否意味着科学家找到了对抗病毒的突破口？<br>\n<br>\n维吉尼亚急救中心主治医师金冲飞解释说，<b>缺乏维生素D跟新冠感染率和死亡率有关，但这是不是因果关系，还有待进一步研究</b>。（<b>所以我说统计在关键时候，特别是急需的时候，从来不会真的有用。非急需的时候它有没有用，其实无所谓。</b>）<br>\n<br>\n金冲飞说：“大量病例研究发现，它是跟新冠感染的发生率有一定的关系，但是我们不能就这么说维生素D的多少是否会得新冠。要怎样才能证实它是否有因果关系呢？现在从科学上的常规方法，我们用随机对照的双盲实验，有一个对照组，通过一段时间的观察，这样我们才能得出它们之间的联系是否是一种因果的联系。”（<b>不但描述对象不清，而且这话还存在逻辑上的自我冲突。有和没有，是无法代换成多和少的。因与果这种关系，不可能来源于少和多的区别，反而是有因果关系，才能造成少与多的区别。硬是要把自然中存在的真实逻辑反过来，这是统计依赖的前提的致命缺陷。只是实验室里可以靠实验把这一环补上，通过实验来确认有无，现实中可不会有容易知道因果存否的办法</b>）<br>\n<br>\n<b>研究显示，血液中维生素D平均浓度是56 nmol/1，而西班牙老人只有26 nmol/l，意大利老人只有28 nmol/l，只有正常水平的一半</b>。<br>\n<b><br>\n维生素D可以防止骨质疏松，可是其对免疫系统的重要性并不为人熟悉</b>。世界卫生组织指出，维生素D缺乏可能会影响免疫系统，补充维生素D对呼吸道感染的防护作用。<br>\n<br>\n金冲飞说，<b>在2015年开始经过大量双盲研究，证实了维生素D对预防急性上呼吸道感染有预防作用</b>。（<b>就连这句话，也和前面自己说的有冲突</b>）<br>\n<br>\n他说：“经过一篇荟萃分析，总结20几篇双盲实验之后，大家发现维生素D的确对预防上呼吸道感染是有好处的。我们比较熟悉的一个值叫NNT，也就是说，你需要治疗多少个人，才能够预防一个事件的发生。对于这个情况，对于维生素D，它的NNT的值是在30左右，也就是说，给30个人用维生素D，可以预防一个人免受上呼吸道感染的情况。乍一听，好像要给30个病人用，才能预防一个事件的发生，好像不是那么有效，但是如果我们做一个横向比较的话，大家会有另外一个感觉。大家比较熟悉阿司匹林用于预防心血管事件，这是大家都非常肯定的，它的效果大家都觉得是OK的，没有问题的，它的NNT值是多少呢？其实也是在30左右。”（<b>阿司匹林的预防作用，现在仍然是争论焦点，不存在“非常肯定”这一状态，与其说这是证据，不如说这是他的感觉，而且没经过令统计仔们自己放心的，亲手进行的“双盲试验”</b>。<b>问题是，trial-and-error这种事，谁都可以做，不需要学位，不需要地位，更不需要权威，所以当然有这些的就绝对不提倡。但花哨的理论和技术再多，说到底，最后仍然是自己的感觉和认知来决定</b>）<br>\n<br>\n金医师还例举了预防心肌梗塞的他汀类药物等其他药物的NNT值，比较之下，维生素D的作用是肯定的。<br>\n<br>\n他说：“<b>目前没有一个特效药可以治疗新冠病毒，所以说，维生素D即使有一点点的疗效，我们也需要对它做一个肯定。至于多少维生素D可以起到作用呢？我们还需要进一步地研究。</b>”<br>\n<br>\n金冲飞医师提醒，维生素D的水平用于骨折，和维生素D的水平用于免疫力，它们的目标值是有不同的。建议大家每年去医生那里查一查维生素D的水平，作这方面的咨询。</blockquote><br>\n<br>\n现实中，没空研究，没条件研究的时候怎么办呢？<br>\n<br>\n你猜到了，trial-and-error，谁都可以做的那种。<br>\n<br>\n那为什么医生们总是在这种能立即产生可能效益的地方犹豫呢？耐人寻味。<br>\n<br>\n另外，不必去医生那里，也可以先明白，<b>维生素D的补充和增加，其实主要靠晒太阳</b>。尤其是吃不到海鱼，又很少吃蛋类，而且乳糖不耐于是不喝牛奶的人。<br>\n<br>\n现实已经让人看到，即使是西班牙，意大利那种常喝牛奶，食品又丰富的地区，老年人还是维生素D不足。特别是养老院的老年人。<br>\n<br>\n晒太阳有多重要？<br>\n<br>\n现在，应该是性命攸关了。<br>\n<br>\n如果人要晒太阳，会出现什么社会后果呢？<br>\n<br>\n不用想也知道屁股摆在哪边的大多数医生们会怎么办，当然是不要和政府的禁足令冲突。哪怕性命攸关。<br>\n<br>\n只是大多数一般人无法明白这些，他们会深深感谢医生，然后大骂共和党搞宗教迷信，搞提前开放，无视人民的危险。<br>\n<br>\n----------------------------------------<br>\n许多人喜欢坚持，政治与XX分开。<br>\n<br>\n现实是，政治与什么都不可能分开，除了不参加政治的奴隶阶级。","date":"2020-05-17","agreeCount":2,"discussionCount":0}