{"type":"article","id":18971,"title":"好时代来临？清华大学新闻学院计划停招本科新生","uid":3685,"topics":[934,455,836,91],"contents":"傳清華大學新聞與傳播學院停招本科生<br>\n更新: 2020年05月15日 2:18 PM<br>\n<br>\n<br>\n【大紀元2020年05月15日訊】近期，有消息指，大陸清華大學新聞與傳播學院停招本科生。不過，截止發稿，該校尚未發出正式通知。<br>\n<br>\n澎湃新聞15日報導，有知情人於5月11日稱，清華大學新聞與傳播學院取消本科招生。<br>\n<br>\n5月15日，清華大學新聞與傳播學院團委官方微信公眾號「清華清小新」消息指，5月14日，清華大學新聞與傳播學院以網絡遠程方式召開全體教職工會議。清華大學副校長彭剛稱，今後擴大新聞學院碩士研究生規模，該學院人才培養主要在研究生層次進行。<br>\n<br>\n此舉被解讀為清華大學新聞與傳播學院將取消本科招生。<br>\n<br>\n據報導，同一天，清華大學新聞與傳播學院一名工作人員確認，今年開始清華大學新聞與傳播學院取消本科招生，對於去年參加自主招生報考該專業的學生應該沒有影響。<br>\n<br>\n另有陸媒報導，該學院工作人員說，是否取消本科等，學院也在等待學校的正式文件通知，一切以學校正式公布為準。該學院一名本科生表示，目前還未收到學院有關調整的正式通知。<br>\n<br>\n截止發稿，清華大學官網，以及清華大學新聞與傳播學院官網未發布相關消息。<br>\n<br>\n清華大學新聞與傳播學院官網顯示，該院於2002年4月21日正式成立，其前身是1985年在中文系設立的編輯學方向和1998年10月成立的傳播系。<br>\n<br>\n<br>\n清华新闻学院取消本科招生 称为国家发展提供战略支撑<br>\n2020-05-15 RFA<br>\n<br>\n北京清华大学新闻学院决定取消新闻系本科，令舆论哗然。清华大学副校长彭刚在新闻学院全体员工会上宣布，学校决定大幅度扩大新闻学院硕士研究生规模，今后学院的人才培养主要在研究生层次进行。<br>\n<br>\n清华大学新闻与传播学院今年取消新闻本科招生，当局称是“深化改革的需要”。清华新闻网及新浪网消息，5月14日，清华大学新闻与传播学院通过现场加网络远程在线的方式召开全体教职工会议，出席会议的清华大学副校长彭刚宣布，清华大学新闻与传播学院从2020年起，将取消本科招生。<br>\n<br>\n<br>\n上述消息，周五（15日）由官方发布在“清华清小新”公众号上，该公众号由清华大学新闻与传播学院团委主办。文章中，清华大学副校长彭刚说：新闻传播要“为国家发展进一步提供战略支撑”，“学校反复研究、慎重决策，决定大幅度扩大新闻学院硕士研究生规模，今后学院的人才培养主要在研究生层次进行。”<br>\n<br>\n这是中国四十年来首次出现，大学取消新闻专业招生现象。清华大学政治学系前讲师吴强当天接受自由亚洲电台采访时表示，清华大学管理层此举可能尝试参照美国大学的教育模式，但又要迎合政治正确的需要：“ 清华似乎是他的管理层想有所作为，像美国的新闻教育体系靠拢，搞一点深化改革，在中美教育脱钩的情况下，居然又捡起美国新闻学院的教育模式，试图用研究生教育来取代本科教育，当然研究生的来源是从其他专业中招生，试图以所谓高层次人才来强化他的新闻宣传。”<br>\n<br>\n清华启用新模式提升外宣能力<br>\n<br>\n据老清华考生披露，此次清华取消本科生，扩招研究生，主打国际新闻。中国媒体人李泽奎对本台说，在武汉新冠肺炎期间，中国宣传部门似乎感觉到“外宣”弱点，下一步将尝试新的应对方式，惟具体情况不清楚。<br>\n<br>\n学者吴强对本台说：“似乎高层有意从清华开始培养适合他们外宣需要了人，来挽救外宣能力的低下，提供他们外宣的水平和素质，从清华入手， 来做一次所谓的改革，这是他们新闻学院改革的背景”。<br>\n<br>\n此次改革引来网民及清华校友的议论。一位匿名网民说，中国的新闻传播学科具有浓烈的政治特色，虽然来自于欧美发达国家，但其实质内容又与欧美有天渊之别，属于两个不同的体系。中国的新闻是对外进行宣传，不能称之为新闻。<br>\n<br>\n贵州大学新闻传播学退休教授汪先生本周五对本台说，中国没有新闻是因为官方不需要新闻：“其实中国早就不需要媒体人了。现在清华停了本科以后，不影响往届的研究生的录取。那么等往届研究生录取人数差不多了，他想开班就开班，不想就不开。作为新闻来讲，今天的新闻就是明天的历史，他们不愿意把这段历史留下来，你有什么办法。真正有风骨的人，他们不需要。”<br>\n<br>\n新闻学院教学体系失完整性<br>\n<br>\n贵州大学经济学系前教授杨绍政接受本台采访时说，清华新闻学院取消本科生，这令其教育体系失去了完整性：“清华大学现在这个决策 ，让他新闻与传播这个学科的培养体系，他是很不完整的。他把他最基层的本科教育砍掉了。那么你的研究生质量不是新闻本科生，你怎么保证。这确实是重要问题”<br>\n<br>\n杨绍政说，从公开的信息分析，校方这一决定由行政部门做出：“清华大学没有说到清华新闻学院本科生招生停止，是不是经过这些学科的老师，学术委员会成员经过充分讨论论证，他没有，估计没有这个程序。至少从提供的信息看，没有这个程序。”<br>\n<br>\n杨绍政认为，如果一个大学作出的与教学有直接关系的决定，而事先未经过该校学术委员会论证，由校方单方面决定，其危害性不可低估。<br>\n<br>\n公开资料显示，清华大学新闻与传播学院成立于2002年4月。该学院的新闻学专业入选2007年度第一批高等学校特色专业建设点 。据其2017年1月的统计数据，本科学生275人，其中中国大陆学生202人，留学生73人。","date":"2020-05-16","agreeCount":0,"discussionCount":0}