{"type":"article","id":18977,"title":"【东方历史评论】梁启超与哈耶克","uid":25931,"topics":[528,18,9058],"contents":"作者：雷颐<br>\n<br>\n《东方历史评论》<br>\n<br>\n梁启超是现代中国一位“百科全书”式的人物，从戊戌维新开始就是思想界的重镇，几乎所有重要思想的产生、引入、争论，无论是赞同还是坚决反对，他都不同程度卷入，不是领军人物起码也是主角。<br>\n<br>\n<br>\n五四运动后，社会主义思潮异军突起，思想界展开了关于社会主义的激烈论战。作为文化思想界的“重量级”人物，梁启超当然也是这场重要论争的主角之一。<br>\n<br>\n<br>\n对社会主义思潮，梁启超早就有所了解，成为社会主义在中国最早的介绍者之一。在1906年与革命党辩论时，他就对同盟会中某些人主张建设“社会国家”的主张提出质疑：“即行社会革命，建设社会的国家，则必以国家为一公司，且为独一无二之公司，此公司之性质，则取全国人民之衣食住，乃至所执职业，一切干涉之而负其责任。”（《杂答某报》）<br>\n<br>\n<br>\n看官须知，此话写于世界上“第一个社会主义国家”建立十年之前，也就是说，在尚无任何“实例”可供参考借鉴之时，他仅凭只言片语就能看到在这种体制下所有权力都为国家所有、个人将无任何权利的巨大危险，确实深具洞见。当然，这只是他的“洞见”，与其他所有人一样，并没有对这个问题继续作深入的学理上的研究探索。<br>\n<br>\n近四十年后，原籍奥地利、后加入英国国籍的经济学家哈耶克在1944年出版了《通往奴役之路》，对这个问题作了深入研究。他从经济学、社会学和知识论等诸多方面探索这一问题。<br>\n<br>\n<br>\n他论证说：“在一个经济生活受到彻底管制的国家中，甚至形式上承认个人权利或少数人的平等权利都会失去任何意义”；“由于在现代条件下，我们的每一件事几乎都要依赖别人来提供手段，因而经济计划几乎将涉及我们全部生活的各个方面。从我们的原始的需要到我们和家庭、朋友的关系，从我们工作的性质到我们闲暇的利用，很少有生活的哪一个方面，计划者不对之施加‘有意识的控制’”；“如果我们面对一个垄断者时，我们将唯他之命是听。而指挥整个经济体系的当局将是一个多么强大的垄断者，是可以想象得到的”。（《通往奴役之路》，中国社会科学出版社1997年版，第86、91、92页）<br>\n<br>\n<br>\n当然，除了学理深厚外，哈氏比梁启超有利的一点是，此时毕竟已是“二战”末期，苏联的“斯大林模式”社会主义和纳粹德国的“国家社会主义”的特点已充分显露。此后几十年，哈耶克穷比重之精力致力于此，巨著不断，终成这一学派的领军人物。<br>\n<br>\n无论怎样，梁启超的“洞见”虽然早于哈耶克几十年，但毕竟只是“思想的火花”而无深刻的学理支持，其思想、观点自易因时代、社会剧变而变。何况，20世纪上半叶是“革命的年代”，尤其是第一次世界大战后，社会主义革命更是风起云涌，他对社会主义的看法，也发生了重要变化。<br>\n<br>\n1919年漫游欧洲之后，梁启超看到了资本主义的弊病和社会主义在欧洲的兴起，在《欧游心影录节录》中敏感地提出<b>“社会革命，恐怕是二十世纪史唯一的特色，没有一国能免，不过争早晚罢了。”</b>他认为列宁领导的十月革命“将来历史价值，最少也不在法国大革命之下，影响自然是及于别国。”<br>\n<br>\n<br>\n梁氏所言很快得到印证，20世纪的历史，证实包括中国在内的“别国”，确实深受十月革命影响。但是，梁启超同时认为，当下的中国要走社会主义是“搔不着痒处”。因为“社会主义，自然是现代最有价值的学说，国内提倡新思潮人，渐渐的注意研究他，也是很好的现象。”<br>\n<br>\n<br>\n但“至于实行方法，那就各国各时代种种不同。”“欧洲为什么有社会主义，是由工业革命孕育出来。因为工业组织发达得偏畸，愈发达愈生毒害，社会主义家想种种方法来矫正他，说得都是对症下药。在没有工业的中国，想要把他悉数搬来应用，流弊有无，且不必管，却最苦的是搔不着痒处。”<br>\n<br>\n<br>\n他认为马克思提出的“生产机关”国有论在欧洲是“救时良药”，但在中国情况就完全不同。如铁路国有“是欧美社会党最坚持的大问题”，但此时的中国早已实行了铁路国有但“结果如何”？他认为“在这种政治组织之下提倡集产，岂非杀羊豢虎。”所以在当时中国的条件下若提倡“生产机关”“归到国家”，他“头一个就反对”。<br>\n<br>\n在20年代初关于社会主义的论战中，他进一步阐述了自己的观点，写了《复张东荪书论社会主义运动》长文，支持张东荪与陈独秀、李大钊、李达等马克思主义者论战，反对中国现在实行社会主义。<br>\n<br>\n<br>\n他的基本观点是，中国社会当下的主要矛盾不是无产阶级和资产阶级的矛盾，而是中国的资本主义才刚刚产生，远未发达，无产阶级更谈不上发达。中国当下的主要问题是民族资产阶级受到外国的压迫，是劳动者很难在现代新式工业生产中找到工作，社会主义在当时的中国缺乏必要的物质条件。“吾认为社会主义所以不能实现于今日之中国者，其总原因在于无劳动者阶级”。“故中国之社会运动，当以多数人取得劳动者地位为第一义”。中国当前的任务不是实行社会主义，而是发展刚刚产生的资本主义。“欧美目前最迫切的问题，在如何能够使更多数之劳动者地位得以改善。中国目前最迫切之问题，在如何能使多数之人民得以变为劳动者。”<br>\n<br>\n<br>\n他自注道：“此劳动者指新式工业组织之劳动者”，即无产阶级。他承认，随着资本主义的发展，“资产阶级所随带之罪恶，自必相缘而生”，会有种种“可憎可恶之畸形发展”。但资本主义“从一方面观察，极可厌憎”，“从他方面观察，又极可欢迎”，对中国来说是“利大于弊”。现在，“资本阶级将兴于中国，其机运已经成熟，断非吾侪微力所能抗拒”。<br>\n<br>\n<br>\n他写道：“以社会主义运动之立场而论，欲此主义之传播与实现，不能不以劳动阶级为运动之主体。劳动阶级不存在之国家，欲社会主义之实现，其道无由。而劳动阶级之发生，恒必与资本阶级相缘。故必有资本阶级，然后有劳动阶级，有劳动阶级，然后社会主义运动有所凭藉……”但他又承认：“资本主义必非社会终极目的明矣，不过借以为过渡。”所谓过渡，当然是指向社会主义过渡。<br>\n<br>\n这表明，此时他已未如自己1906年那样、未如后来的哈耶克那样，从根本上否定社会主义，而是承认所有国家、社会的最终目的仍是社会主义，只是当时的中国还不具备实现社会主义的条件而已，只有先经过资本主义阶段，才有开始社会主义运动的条件。最终，还是要“过渡”到他曾经不赞成的由国家掌控一切的社会主义。<br>\n<br>\n<b>由此，也可看出当时中国思想界从根本上反对社会主义者其实并不多见。或许，这也是当时的世界性潮流，所以哈耶克备受冷落几十年也就不难理解，而他能几十年坚持己见、不断探索，也委实不易。</b><br>\n<br>\n<br>\n不管梁、哈观点的变与不变，社会主义要建立在资本主义的社会物质的基础之上，却是马克思主义的基本原理之一。梁启超实际提出了没有经过资本主义阶段的社会能否直接进入社会主义的问题，而这个问题却一直到“改革开放”后，才重新引起理论界注意，并成为长期引起激烈争论的“热点问题”。<br>\n<br>\n<br>\n现在，无论人们认为他的观点是对是错，是赞同还是反对，都不能不承认他提出的是一个紧扣中国社会实际的“真问题”。遗憾的是，在那个激烈动荡的时代，他的声音很快就被淹没，反对者在对他的观点作总体批判的时候，根本未重视这个问题内涵的深刻意义。或许，只有经过曲折探索、付出巨大代价之后，才能重视、体会梁氏几十年前所论的深意所在。","date":"2020-05-17","agreeCount":7,"discussionCount":0}