{"type":"article","id":18986,"title":"记一次77年前的查毒缉私事件","uid":19992,"topics":[18,9062,126,341],"contents":"各位好。<br>\n<br>\n今天，让我和各位一起来重温一件77年前的案件。<br>\n<br>\n请看档案1：<br>\n<blockquote>（1943年3月22日）顷拆督察处报告称：“本月二十号据密查报称三五九旅合作社张主任经常在东关零销鸦片，当日由该密查发现有人在张主任手买出鸦片烟壹两，价钱一千四百元当付清，当时张主任答应该密查言定晚上再买给他五十两，同晚该处即派督察队队长及缉私员等四名前往缉私，当晚东关发现枪声，该四同志失踪至今未返。<br>\n又昨（二十一日）晚九时凭东关市民有密报，又查获东关三五九旅合作社张主任售鸦片烟毛重壹拾两零七钱，张主任己被扣，因张主任赖死不肯走，该处为着避免武装冲突，故未勉强将该犯拘捕到案，请转告延属警备司令部，将该张主任解案讯办等情，特此函达，希查照办理为荷<br>\n<br>\n&nbsp; &nbsp; &nbsp; 此致<br>\n敬礼！<br>\n延属警备司令部王司令勋鉴<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;财经办事处主任贺</blockquote><br>\n资料来源：陕西省档案馆3-12-22页，引自《陕甘宁边区禁毒史料》P265,史克诚主编，陕西人民出版社，2008年1月第一版第一次印刷<br>\n<br>\n<br>\n<br>\n<br>\n再看档案2：<br>\n<blockquote>（1943年3月24日）顷据本市居民张作有，为帮助东关三五九旅合作社张主任妻王风英出售鸦片一事。呈称，张主任妻王风英经常吸食大烟又时刻出卖熟烟炮子，因事系上峰主张，故协助出售零烟在十次以上，本月二十一日出售一两，价洋壹仟四百元，当面交付，并定二十日过货五十两言明交货交价，但因买主未到，故未办成，二十一日交货时，被督察处查获，将民捉住，因民既未从中取利，又系无竟免民无罪，不料九旅反将民之老母拘捕至今不知生命如何，并闻将封闭民家捕捉民等，又谓二十日夜东关开枪，并将薛组长之妻捉住毒打，还有公家人亦在拷打，引起人心不安等情，查私犯鸦片即属破坏统销，拘捕人民立系违犯法令，如所述属实，请查明办理为盼。<br>\n此致<br>\n敬礼<br>\n王旅长<br>\n財经办事处主任贺</blockquote><br>\n资料来源：陕西省档案馆3-12-30页，引自《陕甘宁边区禁毒史料》P267,史克诚主编，陕西人民出版社，2008年1月第一版第一次印刷<br>\n<br>\n<br>\n让我们详细看看这两份档案究竟讲了一件什么事吧。<br>\n<br>\n<blockquote>本月二十号据密查（注：秘密探查的政府人员）报称<b>三五九旅</b>（注：就是去了南泥湾的那个三五九旅）合作社（注：军队对外销售各项物资的商店）张主任经常在东关（注：现在的山西省东关镇）零销（注：即散称散卖）鸦片</blockquote><br>\n<br>\n那么，这件事的起因就是边区政府发现三五九旅在零销鸦片。<br>\n<br>\n<blockquote>当日由该密查发现有人在张主任手买出鸦片烟壹两，价钱一千四百元当付清，当时张主任答应该密查言定晚上再买给他五十两</blockquote><br>\n<br>\n这位政府秘密工作人员开始钓鱼执法了。<br>\n<br>\n<blockquote>同晚该处即派督察队队长及缉私员等四名前往缉私，当晚东关发现枪声，该四同志<b>失踪至今未返</b>。</blockquote><br>\n<br>\n政府缉私工作人员依法缉私查毒，居然被军队私自枪杀！<br>\n<br>\n<blockquote>又昨（二十一日）晚九时凭东关市民有密报，又查获东关三五九旅合作社张主任售鸦片烟毛重壹拾两零七钱</blockquote><br>\n<br>\n二十日军队合作社被政府工作人员缉私，二十一日合作社居然就敢继续顶风作案！<br>\n<br>\n<blockquote>张主任己被扣，因张主任赖死不肯走，该处为着避免武装冲突，故未勉强将该犯拘捕到案，请转告延属警备司令部（注：指延安直属的警备司令部），将该张主任解案讯办等情</blockquote><br>\n<br>\n在连续两天之后，这个合作社的张主任只是“被扣”，还“赖死不肯走”。一个小小的地方合作社主任，就能让地方政府不能勉强拘捕，还得请延安直属的警备司令定夺！<br>\n<br>\n<blockquote>顷据本市居民张作有，为帮助东关三五九旅合作社张主任妻王风英出售鸦片一事</blockquote><br>\n这才两天，这位张主任的老婆也跟着出事了。<br>\n<br>\n<blockquote>张主任妻王风英经常吸食大烟又时刻出卖熟烟炮子（注：指代已经制好的可以直接吸食的鸦片烟），因事系上峰主张，故协助出售零烟在十次以上</blockquote><br>\n<br>\n这个张主任的妻子经常吸食大烟几乎是意料之中的事情。后面这句话就非常耐人寻思了。哪位上峰主张的？这位上峰既然向张主任的妻子主张，那么这位上峰有没有向张主任本人主张过什么？为什么张主任的妻子也可以协助出售零烟？<br>\n<br>\n<blockquote>二十一日交货时，被督察处（注：指边区禁烟机构，不过他们也同时负责从民间收购鸦片）查获，将民（注：指那位举报人张作有，下同）捉住，因民既未从中取利，又系无竟免民无罪，不料九旅（注：指合作社的实际老板三五九旅）反将民之老母拘捕至今不知生命如何，并闻将封闭民家捕捉民等</blockquote><br>\n<br>\n从这里我们可以看到，二十一日张主任真的顶风作案跑去交货，然后被督察处抓住。当然，督察处认为这位举报人一无获利，二无参与，应当免罪。但是，紧接着三五九旅的人反手就跑去抓捕举报人张作有，并顺便抓走了张的母亲。<br>\n<br>\n<blockquote>又谓二十日夜东关开枪，并将薛组长之妻捉住毒打，还有公家人亦在拷打，引起人心不安等情</blockquote><br>\n<br>\n根据上下文，这里开枪还搞拷打的应该指的还是三五九旅。二十日夜开枪，大概指的就是那四位无辜的缉私队员。这位薛组长，应该是缉私队的队长。他死后，他的妻子也没能逃脱三五九旅的毒手。至于“还有公家人在拷打”，指的是有公家人参与了拷打薛妻，还是有公家人也被三五九旅拷打，则不得而知。至于引起人心不安，这说明拷打，甚至有可能枪杀，并不是秘密进行，而是在大庭广众之下！<br>\n<br>\n<blockquote>查私犯（注：原文如此，不过按照上下文似乎应当为私贩）鸦片即属破坏统销，拘捕人民立系违犯法令</blockquote><br>\n<br>\n这句话更是把边区所谓禁烟的老底给泄漏出去。私贩鸦片破坏的是什么法令？不是禁销，而是统销！统销是什么？就是统一生产销售！更奇妙的是，按照公文作者<b>财经办事处主任贺龙</b>来看，“破坏统销”还在“拘捕人民”罪名的前面！可见鸦片和人民，对于贺龙来说哪个更重要简直是不言而喻的。<br>\n<br>\n<br>\n这件事最后是怎么解决的，甚至是有没有解决问题，已经不得而知。<br>\n<br>\n<br>\n<br>\n最后的结论：<br>\n<br>\n1、最显而易见的事实就是，中国共产党根本就没有搞什么禁烟，恰恰相反的是，中国共产党根本就是在自产自销<br>\n<br>\n1.5、一个基层合作社，一天之内就可以拿出整整五十两鸦片满足交易需求，军队和政府掌握的鸦片总的具体数量也就可想而知<br>\n<br>\n2、从这两篇公文可以看出，边区的政府明显对军队没有任何约束力。哪怕是军队在一个小地方的合作社的主任犯了法，连贺龙都拿军队没有办法，还得跑去找军队高层才能解决问题<br>\n<br>\n3、中国共产党手上最精锐的也是最有名的部队之一，也敢纵容基层干部枪杀政府工作人员甚至毒打无辜平民，而且从这些人的形式作风来看，这是初犯的可能性非常非常的低。（从其他的档案来看，军队是完全纵容基层人员与边区政府对立的）","date":"2020-05-18","agreeCount":1,"discussionCount":0}