{"type":"article","id":18984,"title":"古文赏析 〈马格理论中国无法治〉─ 《英轺私记》节选","uid":3053,"topics":[5681,12,163],"contents":"马格理论中国无法治<br>\n<br>\n二十二日三点整，搭轮船由新开河(1)往西出發。河道很窄，两艘船不能并行，有西边来<br>\n<br>\n的船，东边来的船就要停泊礼让，让对方先过，有时还会搁浅。所以虽然苏尔士到波赛(2)<br>\n<br>\n只有两百六十一里，却二十四日午后才到，总共花了两天。波赛多产珊瑚、石珠、香油，<br>\n<br>\n船在这边暂停时很多小贩上来推销。从波赛进入地中海，放眼望去一片汪洋，海上很多<br>\n<br>\n海岛，风浪险恶，船身摇动无法站稳。二十五、二十六日都是如此。二十六日晚上，船稍<br>\n<br>\n微平稳了。我跟马格里在灯下谈到新金山(3)华工的事情，<b>马君说：「中国人比洋人容易</b><br>\n<br>\n<b>管束。现在新金山十五、六万中国人，都改变装束，听从英国人管束，指挥他们毫不费力</b><br>\n<br>\n<b>，从来没有聚众违抗长官的事。然而在清国却常常犯法，是为甚麽呢？」我回答：「人少</b><br>\n<br>\n<b>当然比人多好管。」马君说：「并不是，这有三个原因。中国法严密但不确实执行，执行</b><br>\n<br>\n<b>也标准不一，所以人多有侥倖心理。英国法令简单但执行果断确实，长久不变，这是第一</b><br>\n<br>\n<b>点。中国对待官吏很宽大，有罪未必都被谴责，被谴责也未必都被免职，所以中国官吏敢</b><br>\n<br>\n<b>于犯法，为人民做坏榜样。人民眼见如此，心裡不服，自然就藐视官员进而藐视法律。英</b><br>\n<br>\n<b>国官员犯法，革职而永不录用，也不让他做其他工作，所以英国官员都谨守规矩，人民也</b><br>\n<br>\n<b>因此敬畏官员，这是第二点。中国官员工作界限分明，不是他管理的百姓，即使目睹有人</b><br>\n<br>\n<b>作恶，也忍隐不發以免得罪人，官员势力单薄，所以难以查得实情。英国犯罪者，只要是</b><br>\n<br>\n<b>官员都可以处置，若以不是我的工作为理由视而不见，会被人骂说怠惰渎职，这是第三点</b><br>\n<br>\n<b>。今天外国人欺负中国，中国想要自强的话，最好先整饬法度，使法令确实执行，然后才</b><br>\n<br>\n<b>来發展船砲军火等。法度严明，外人自然敬畏你，不会对你有非分之想。若只顾军火，就</b><br>\n<br>\n<b>算火砲军舰再多再强，终究是洋人的技术，你不可能超越洋人，洋人也不会被你震慑，只</b><br>\n<br>\n<b>是浪费钱而已。</b>江南各地，最近新建砲台，根本不堪抵御外敌。砲台放在堡垒中，硝烟不<br>\n<br>\n散，兵士眼睛被燻到，无法瞄准；砲台又盖得很高，而底下结构不稳，没有拿砂土加固来<br>\n<br>\n藏砲弹，很容易被敌人砲火摧毁。中国筹措军饷不容易，又这样浪费虚耗，不是很可惜吗<br>\n<br>\n？」我听完之后无法反驳，默然相对许久。<br>\n<br>\n<br>\n日本国下令全盘西化，彷照西方衣冠礼俗，西方人都很鄙视日本，说他们一味模彷，太失<br>\n<br>\n去本来的文化了。扬武号战舰的带兵官蔡国祥说，请洋人吃饭，应该准备中国餐具。他们<br>\n<br>\n脱帽致敬，我们应该拱手回敬。若捨我们固有的文化而学他们，反而会被嘲笑。容闳(4)<br>\n<br>\n是清朝的官却穿洋人的服，马格里认为很丢脸。以后中国从事外交事业的人，应该以此为<br>\n<br>\n借镜。<br>\n<br>\n原文:<br>\n二十二日申正，起輪由新開河西上。河道極狹，兩舟不能並馳。有西來者，東舟必停泊稍<br>\n寬處，以待其過，且時或擱淺。故蘇爾士至波賽僅二百六十一里，二十四日午後始到，凡<br>\n行兩晝夜矣（波賽多珊瑚、石珠、香油，舟到此略停，販者聯袂而上）。自是入地中海，<br>\n仍一望汪洋。海固多島，波浪殊惡，船身簸蕩，不可駐足，二十五、六日皆然。二十六夜<br>\n，船略穩。余與馬格理燈下談及新金山事，馬君謂：「中國民人易鈐束，愈於洋人。今其<br>\n在新金山者十五、六萬，皆改裝從英服，驅駕毫不費力，從未有恃眾抗官者。然於本國則<br>\n動輒犯法，何也？」答曰：「馭眾難於馭寡也。」馬君曰：「不然，其故有三。中國法密<br>\n而不果行，行之亦不一致，故人多幸免心。英則法簡而必行之，歷久不易。一也。中國待<br>\n官吏寬，有罪未必皆獲譴，獲譴未必終廢棄，故敢於干冒典刑，以為民倡。民視其所為，<br>\n不服於心，遂藐官並以藐法。英則犯法之官，永不錄用，亦不使有謀食之他途。故皆謹守<br>\n其度以為治，民之畏官者以此。二也。中國官各有界限，百姓非所管轄，雖目睹其惡，亦<br>\n隱忍以避嫌，故宮勢孤，而耳目難遍。英則犯法之民，凡官皆可斥治，若以非職而置度外<br>\n，則人轉訾其惰。三也。今外洋欺侮中國，為自強計者，先宜整飭法度，使之必行。然後<br>\n可及船炮。法度修明，人自敬畏，不生覬覦心。若船炮，則雖多且良，終出洋人技藝之下<br>\n，不足震懾其志，徒多費錢耳。江南諸路，新築炮台，不堪禦外寇。置炮屋下，其煙難散<br>\n，眯守卒目。台高而薄，不實沙於腹以藏炮子，又易為敵炮所摧。中國籌餉匪易，以此耗<br>\n散，豈不可惜。」余聞其言，相對默然久之。<br>\n<br>\n日本國政令改用西法，並仿其衣冠禮俗，西人皆鄙之。謂摹仿求合，太自失其本來也。「<br>\n揚武」船帶兵官蔡國祥言：宴會洋人，應自用中國器具。彼免冠，我應拱手答之。若舍我<br>\n而效彼，且反為笑。容閎華官洋服，馬格理以為羞。中國之士，有事於邦交者，當鑒此。<br>\n<br>\n<br>\n(1)應為蘇伊士運河<br>\n<br>\n(2)即蘇伊士與塞得港(Port Said)<br>\n<br>\n(3)疑為墨爾本<br>\n<br>\n(4)第一批留美學童，日後在美發展甚好，同梯也多是菁英如詹天佑、唐紹儀等。<br>\n<br>\n馬格里生平介紹:<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%AC%E6%A0%BC%E9%87%8C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E9%A6%AC%E6%A0%BC%E9%87%8C</a><br>\n<br>\n來源:<a href=\"https://www.ptt.cc/bbs/gallantry/M.1589451904.A.EB6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/gallantry/M.1589451904.A.EB6.html</a>","date":"2020-05-17","agreeCount":1,"discussionCount":0}