{"type":"article","id":18998,"title":"【加速素材】美国把100w新冠死亡者做成人肉汉堡包，人肉热狗，给其他的美国人吃掉了！","uid":7997,"topics":[9075,5262,2933,8675],"contents":"全文存档：<a href=\"https://archive.fo/psuhm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.fo/psuhm</a><br>\n<br>\n<blockquote>现在一个比较严肃的问题是，账面之外的一百万死亡人数去哪里了？是万人坑埋掉了，还是火葬场烧掉了呢？这么巨大的并发量，显然超出了美国的处理能力。如果是万人坑埋掉，挖坑埋这么多人，早该暴露了。万人坑偷偷摸摸埋个几万人还差不多，埋上百万的尸体，还不被人发现，是挺难的一个事。<br>\n<br>\n如果既没用被烧掉，也没用被万人坑埋掉。那这么多的尸体，怎么处理的，以及到底去了哪里呢？非常有可能的猜测是，美国把这些尸体，做成了冻肉，把它充作牛肉猪肉，或者其他的什么肉，或者加工成熟肉，或者搞成人肉汉堡包，人肉热狗，给其他的美国人吃掉了。现在美国的猪肉厂，牛奶厂，很多都破产了。吃人肉，既能解决经济危机食物短缺的问题，也能解决尸体处理的问题，可谓是一举两得。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/CTRmKjN.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CTRmKjN.png\" alt=\"https://i.imgur.com/CTRmKjN.png\" style=\"max-width:100%\"></a><br>\n图丨美国巨婴<br>\n文丨白云先生<br>\n<br>\n最近发生的大事比较多，今天我们分析一下局势。照例，长话短说，直奔主题。<br>\n<br>\n1、前几天，特朗普叫嚣，要与中国断交。这是一个比较重大的信号，说明在美国国内，脱钩派又占据了上风，这样的话，之前美国国内，融合派的努力化为泡影。<br>\n<br>\n美国对华关系，可以分为三大派。遏制派，融合派，脱钩派。其中，遏制派需要强大的国力和资源，才能完成这个目标。美国现在的国力，十分的虚弱，即便他们想遏制中国，也没用足够的资源，来支撑并实现这个目标。<br>\n<br>\n国力下降，融合派就被提上日程，因为融合派对国力和资源的要求，相对低一些。如果说遏制派是的对华的战略进攻的话，融合派则是寻求某种再平衡之下的战略相持。而脱钩派，则完全是战略退缩和战略防御。<br>\n<br>\n通过美国的反应，我们可以判断出来美国目前的战略意图，和支撑这种战略意图背后的国力储备。同时，我们也可以判断出来，中美关系背后，两国国力的此消彼长，以及攻守转换。这就是鬼谷子所讲的摩术，以其可见而知其所隐的原理。<br>\n<br>\n遏制论是美国在进攻，融合论是中美相持，脱钩论是美国在退缩和防御。这一点不能弄混淆了。否则对局势，会做出战略误判。<br>\n<br>\n我们举个例子，就比较容易理解了。情侣之间吵架，如果一个特别强，力量凌驾于另一人之上，强势者肯定不会离家出走。不仅不会离家出走，强势者还会怒吼弱势者，强制对方服从自己，这就是遏制论。如果两者势均力敌，谁也不能制服谁，那就是冷战一番，消除分歧，重新寻求共识，再次和好，这就是融合论。如果一方太弱，既制服不了对方，也没用力量和对方讨价还价的形成新的平衡，如果屈服了自己又觉得太委屈，受不了这个窝囊气，这个弱势方会怎么办呢？他或者她，就会离家出走。离家出走，这是弱势的一方，所做出的极端的战略退缩和战略防御行为。<br>\n<br>\n在中美关系中，美国不仅是弱势的一方，而且已经弱势到了要离家出走的地步。再强调一遍，离家出走的一方是弱者，这种行为是防御和退缩，而不是强者的进攻。<br>\n<br>\n很多人只看热闹，不看门道，甚至连热闹都看不懂，一看到美国人抛出脱钩论，下意识的就感到恐惧，认为这是美国对我们的进攻，认为中国将失去整个世界，中国肯定要输了。甚至还认为，中国要赶紧扑上去抱住美国大腿，求求她不要走，这种想法很好笑，关键还很贱。舔狗舔狗，舔到最后一无所有。美国都离家出走了，整个家（全世界）都是我们的了，我们怎么可能是弱势的一方，防守的一方，和失败的一方呢？完全搞反了。<br>\n<br>\n在中美脱钩这件事上，正确的理解是，美国才是弱势的一方，防守的一方，和失败的一方。我们是强势的一方，进攻的一方，和胜利的一方。<br>\n<br>\n2、特朗普还说了一句话，非常好笑。他说，美国如果和中国断交，至少每年能省5000亿美元。这反映出来了，特朗普团队，对全球统治，和世界体系的无知。当前美国主导的世界体系，它的本质，就是中国古代的朝贡体系。美国是全世界的宗主国，其他国家，都是美国的朝贡国。<br>\n<br>\n大家进贡给美国，美其名曰出口。美国拿美元（没用任何支撑的废纸），来赏赐朝贡国，完成世界货币的发行和输出，体现在朝贡国那边呢，则是出口换汇。大家看出来了吗，宗主国的天职，就是输出信用，用纸换别国的财富。朝贡国的天职，就是用自己的财富，换宗主国的纸。朝贡贸易的本质，其实是对外国的一套跨国税收体系。是的，美元体系的本质，就是一套跨国税收体系。<br>\n<br>\n朝贡体系，这个税收体系非常复杂，既要输出纸兑换他国的财富（征税），又要保持贸易平衡，不会出现大规模的逆差，还能维持几百年的时间，这是很难的一个事情。美国人现在连边都还没摸到。<br>\n<br>\n用我们的纸，换朝贡国的财富，这个事情，我们都干了几千年了。美国学习了我们的朝贡体系，但是学的非常糟糕粗劣。我们的朝贡体系，基本上维护个几百年都没问题，能一直保持中国和朝贡国之间的贸易平衡。而美国的山寨版朝贡体系，从中国入世到现在，才过去15年，贸易就彻底失衡了，就要终结了。<br>\n<br>\n特朗普的主张和做法，让美元回流，让制造业回流美国，这刚好和之前的朝贡体系是反向的操作，美国成了信用的进口国，和商品的出口国。这是在把美国从一个宗主国，改造成为朝贡国。但凡是个智商超过两位数的人，都干不出来这种愚蠢的事情。我们以前也出现过这样的人，把我们从一个独立国家，改造成了美国的朝贡国，还觉得自己的功劳特别大。<br>\n<br>\n美国现在大搞脱钩论，其实也不是原创，也是学的中国。它在历史上的范例就是中国的闭关锁国。在以前的历史上，中国主导的全球化，一旦出现中国和外国之间的贸易失衡，我们通常会使用闭关锁国这个政策，来打击外国的商品价格，抬高我们有核心知识产权的商品的价格，以及控制货币的跨境流通。更关键的是，通过完备体系的经济体，来打击不完备体系的经济体，来以此削弱和摧毁外国的经济。大家可能想象不到，以前的晒盐和冶铁，对于蛮族来说，都是它们无法掌握的核心技术。<br>\n<br>\n所以说，要论经济制裁，我们才是干这个事情的老祖宗。历史上一直都是我们制裁别人。后来外国人翻身了，他们因为太痛恨历史上我们对他们的经济制裁，就操纵一些文化汉奸，玩了命抹黑我们历史上的闭关锁国政策。实际上闭关锁国就是我们对外国的经济制裁，不仅不应该黑，而且发扬光大才对。<br>\n<br>\n为什么我们历史上对蛮夷的闭关锁国有用，美国现在对我们搞闭关锁国的经济制裁没用用呢？因为三点，以前我们有完备的经济体系，蛮夷不具备完备的经济体系，这是以全面打残缺。我们停止输出信用，蛮夷不懂怎么建立一套可以正常运行的金融体系，所以他们拿不到我们的钱，就会金融崩溃。蛮夷的商品不卖给我们，就会过剩，他们的实体经济也会崩溃。第三点，是历史上蛮夷一直都没用掌握核心知识产权。所以我们对他们搞经济制裁，效果非常好。他们一看我们闭关锁国对他们搞经济制裁，就气的来叩关犯边，包括鸦片战争时期的英国人也是如此。因为我们制裁它，它们不叩关的话，贸易一旦切断，它们就会被我们制裁到经济崩溃。<br>\n<br>\n美国现在制裁我们，为什么没用用呢？也是三点原因，首先，中国有完备的经济体系，美国没用完备的经济体系，美国制裁我们，是以残打全。其次，美国并没用多少核心技术可以瘫痪中国的经济。第三，建立并维持一套金融体系的运行，这对我们来说根本就不是什么问题，我们的户部，几千年前就会这些事情。所以拿走美元，只会把整个世界的金融权力和利益，拱手让给人民币，让给中国的银行。<br>\n<br>\n可见，美国东施效颦，试图山寨我们历史上的闭关锁国经济制裁操作，来摧毁我们的经济，这是痴人说梦。美国闭关锁国，只会摧毁它本国的经济。<br>\n<br>\n3、美国打算全方位的断供华为。对华为的制裁，可能会继续升级。很多人看到这个消息，不由得替华为捏把汗。其实大可不必太担忧。<br>\n<br>\n我们来举个例子，说明这个战役中的力量对比。全球化是个饭店，厨房是我们的，餐厅是我们的，座椅板凳是我们的，锅是我们的，食材也是我们的，美国说，我把酱油拿走，制裁你们，把你们的饭店搞倒闭。<br>\n<br>\n一个经营正常的饭店，会因为缺了酱油而倒闭吗？显然不会，大不了自己晒个酱油替代一下，搞搞产业链的垂直整合，问题就解决了。对我们来说，如果中美脱钩，从产业链的角度看，我们是一个饭店缺一瓶酱油的事情。<br>\n<br>\n美国拿个酱油瓶子出去，它想干啥呢？他想用一个酱油瓶子制裁一家饭店，还想用一个酱油瓶子开饭店。这是非常好笑的一个事情。只有一个酱油瓶子，还想要开个饭店的话，那么它缺的是厨房，餐厅，座椅板凳，食材，锅，还有服务……总之什么都缺。是的，只要我们对等报复制裁美国，会让它什么都缺。<br>\n<br>\n美国断供华为，战争的本质，比的是中美两国产业替代，和产业链整合的效率，以及整合后两套产业链的竞争效率，中国对美国的优势太大了，完全不可同日而语。如果美国这么干，它以后只剩下酱油瓶子，没用厨房，没用锅，没用餐厅，没用座椅板凳，啥都没用。等我们把酱油的产业搞出来了，美国连酱油也没用了。是的，它什么都不会剩下，只能喝西北风。<br>\n<br>\n想象一下这个情景，美国手里捏着一个空瓶子，已经一无所有，孤零零瘦骨嶙峋的杵在苍凉的北美大地上，冬天喝着极寒的北风，夏天喝着狂暴的飓风。这个世界和它再也没用任何关系。<br>\n<br>\n4、核军备竞赛，与核军控的问题。通过上面的分析，大家可以看出来，想通过金融战争、贸易战争、科技战争，打败中国，都已经失败了。之前通过代理人战争，在叙利亚的较量，美国也失败了。搞生物战争，也失败了。总之是各种一败涂地。<br>\n<br>\n就跟斗地主打牌一样，美国的大牌花牌都打出去了，也都被人压住了。手里剩下的，是一堆蝌蚪牌，除了这一把的小牌，应该还有一个8个3的炸弹。这种牌肯定是走不掉的，但是嘴硬。得放狠话出去，它手里还有个炸弹。在大国之争中，美国现在手里的这个炸弹，就是它的核武。<br>\n<br>\n牌打到这里，可能得拼炸弹了。如果说美国的核武器是8个3，那么俄罗斯的核武库，应该是8个5或者8个8的样子。出炸弹的话，还是会被俄罗斯给大过去。<br>\n<br>\n中国手里的炸弹，虽然不是8位数的，是个四位数的，但是它是4个王。为什么这么说呢，因为中国有氢弹。美俄都没用氢弹。一枚原子弹，当量只有几万吨TNT，而氢弹的爆炸当量，则是几百万，甚至几千万吨TNT。一个氢弹能抵得上几十几百枚原子弹。这才是真正的天王炸。<br>\n<br>\n到了出炸弹的环节，被原子弹炸一下，只是会死很多人，而被氢弹炸一下，则会连灵魂都会死亡。因为它太吓人了。被氢弹炸一下，还是被氢弹炸了很多下，其实区别并不大。因为挨炸一次应该就会投降了。爆炸当量才是真理，拿原子弹和氢弹比数量毫无意义。<br>\n<br>\n所以说，最后出炸弹的环节，美国以一敌二，自己的炸弹比中俄的都小，它不可能在这个环节上获胜。<br>\n<br>\n怎么办呢？要么升级自己的炸弹威力，和中俄搞核军备竞赛，但是这是一个非常非常烧钱的事情，美国现在连锅都揭不开了，还想搞核武军备竞赛，这是白日做梦。嘴上讲核扩军，兜里有几个钱，比谁都清楚。<br>\n<br>\n另一条路，就是搞核军控，大家都把手里的炸弹扔掉，比常规牌定胜负。而美国核军控的思路是，死活都要把中国拉进去，搞中美俄三方核军控，意思是让大家手里的炸弹都扔掉。这个想法，也是白日做梦。本来美国的炸弹就是最小的，它还想一个炸弹换两个炸弹，怎么可能呢。所以，核军控，美国也达不到自己的目的。<br>\n<br>\n更要命的事情是，前几天，中国暗示自己有能力，非常轻松的进行核扩军，再搞一大堆的天王炸。这个就更要命了。<br>\n<br>\n无论是拼炸弹（美国核碰瓷吓唬人），还是核军备竞赛，还是核军控，美国面临的都是一个死局和死路。没用任何希望打赢这一局。手里还剩下一堆的小数点一样小的牌，未来还有什么牌可打呢？理论上讲，它已经没牌可打，无路可退。<br>\n<br>\n今天，特朗普又说胡话了，说它们正在搞17倍音速的导弹，比中俄的超高音速导弹还厉害。这也说明了，美国在核武一局上的沮丧和绝望，已经打算放弃拼炸弹这个事了。那接下来还能怎么办呢，怎么出牌呢，特朗普说，他用自己手里的一把小数点的小牌，还能组成一个同花顺，比中俄的牌还大。这就是牌品太差的表现，手里没大牌，牌技也差，从头输到尾，就是一张嘴从头到尾的叨叨个不停，嘴牌世界第一。<br>\n<br>\n而实际上，浸淫治安战几十年的美国军备，它们不仅没用超高音速导弹这个技术的储备，它们连这个战略规划都没用。这个可以左右战争的战略武器，只存在于特朗普的嘴里。而我们的超高音速武器，则已经可以实战了。<br>\n<br>\n6、美国疫情和病毒溯源的问题。美国的疫情，其实很好分析。从它们公布出来的数据，可以分析出来它们实际上的数据。美国现在公布的数据是148万名患者。美国只检测重症患者，按照全球平均比例，重症患者，一般只占患者总数的十分之一。所以，美国现在的实际总感染人数，应该至少是1500万。这还只是一个被严重低估的数字。<br>\n<br>\n我们就按1500万感染者来算，再算美国的死亡人数。目前世界平均死亡率是5.5%，那么可以推算出来，美国的死亡人数，应该是82万人。鉴于美国的医院早就爆仓了，死亡率会远高于全球平均死亡率，如果按10%来算，可以推算美国已经死亡了150万人。综合判断，美国现在的死亡人数，肯定已经超过了一百万人，这是一个保底的起步数字。可见，现在公布出来的8.8万的死亡人数，只是实际死亡人数的冰山一角。<br>\n<br>\n现在一个比较严肃的问题是，账面之外的一百万死亡人数去哪里了？是万人坑埋掉了，还是火葬场烧掉了呢？这么巨大的并发量，显然超出了美国的处理能力。如果是万人坑埋掉，挖坑埋这么多人，早该暴露了。万人坑偷偷摸摸埋个几万人还差不多，埋上百万的尸体，还不被人发现，是挺难的一个事。<br>\n<br>\n如果既没用被烧掉，也没用被万人坑埋掉。那这么多的尸体，怎么处理的，以及到底去了哪里呢？非常有可能的猜测是，美国把这些尸体，做成了冻肉，把它充作牛肉猪肉，或者其他的什么肉，或者加工成熟肉，或者搞成人肉汉堡包，人肉热狗，给其他的美国人吃掉了。现在美国的猪肉厂，牛奶厂，很多都破产了。吃人肉，既能解决经济危机食物短缺的问题，也能解决尸体处理的问题，可谓是一举两得。<br>\n<br>\n大家不要觉得太吓人了，美国以前就经常吃人肉，大家搜一搜网上的照片，就能看到几十年前，美国人吃黑人，吃印第安人，吃华人的照片。而且它们吃人还喜欢烤着吃。美国不再大规模的吃人，也只是最近几十年的事情。以前它们一直都是喜欢吃人的。吃人肉对它们来说，不存在任何的伦理负担。<br>\n<br>\n在病毒溯源问题上，也快到了尾声。俄罗斯外长，公开声称，美国遍布世界的生物实验室，动机不纯，欠世界一个解释。再加上我们对美国生物实验室的质疑和追打，这个真凶快要浮出水面了。<br>\n<br>\n至于多国索赔这个事情，一笑置之就行了。西方以前强大的时候，是联合国军兴兵讨伐敌国。打朝鲜战争，打越南战争，打伊拉克战争，都是如此。现在是嘴炮索赔，搞个嘴上联合国军，说明什么呢，说明了它国力的虚弱。如此虚弱的国力，还是事实上的凶手国和战败国，最后被审判的，赔偿其他国家的，也只能是美国。<br>\n<br>\n如果真被办成了历史铁案，被定罪成了东条英机，特朗普很有可能会成为历史上第一个上绞刑架的美国总统。可能也是最后一个，都定罪审判了，因为后面应该就没用美国了。特朗普，再作死，等着上绞刑架吧。<br>\n<br>\n7、诈骗岛的事情，应该很快了。大家最近对这个问题问的比较多，综合各方面的信息判断，解决诈骗岛，快的话，估计会是以月为单位。即便是慢，也不会让大家等很久。<br>\n<br>\n春秋战国时期，由于战争比较频繁，为了避免战争，两国交好，会质子来做担保。同理，诈骗岛的存在，也是地缘意义上的质子，是维系中美关系的一个担保。解决诈骗岛的问题，这是一个象征和标志，它标志着旧世界秩序的全面瓦解。<br>\n<br>\n8、在金融这个战场上，这几天也出现了很多好消息。我们的铁矿石进口，和三大巨头，实现人民币结算。已经有点宗主国的那个意思了，恢复朝贡体系的路线图，也越来越清晰。我们扩大进口，用人民币结算，这实际上就是古代的朝贡贸易。人民币国际化的终极目的，也是恢复朝贡贸易。<br>\n<br>\n在金融方面，还有一个大动作，设立广州期货交易所，这个事情，已经提上日程。这也是朝贡贸易体系中的一个关键配套。外国出口商品给中国，换中国的货币，它们拿了中国的货币，需要建立一个货币回流机制。以人民币为核心的外汇期货交易，就需要落地在中国。同时，外国除了拿商品换人民币，还可以用它们的本币来兑换人民币，这也需要进行跨境外汇期货的交易。<br>\n<br>\n人民币的大趋势，已经起来了，未来的一段时间，是大金融的风口。这也说明美元体系，已经行将就木。世界权力，正在交接进行中。<br>\n<br>\n综合各方面信息，我们可以得出一个判断，美国国力越来越衰弱，它的战略防御战略退缩，都注定无法实现自己的目标。目前的局面是退无可退，守无可守。稍微懂一些医理的人都知道，一个虚弱的人，病得快死的人，应该好好躺着休息，说不定还能多活几天。如果它不仅不躺着，还整天在外面斗天斗地的，肯定会死得更快一些。是的，从美国的生命体征看，它已经处于濒死状态。接下来，美国的战略退缩肯定会失败，脱钩论肯定会破产，如果连战略退缩的目标，都无法实现，再往后退，就是无底深渊。站在深渊边缘的美国，再下一步，就是灯塔熄灭，美国沉没。","date":"2020-05-18","agreeCount":3,"discussionCount":0}