{"type":"article","id":18993,"title":"为什么那么多公知都是高校知识分子（转自知乎）","uid":44905,"topics":[725],"contents":"作者：Cockypussy<br>\n链接：https://www.zhihu.com/question/391071728/answer/1211866220<br>\n来源：知乎<br>\n<br>\n<br>\n从职业的角度理解，他们就是干这行的～论证权力关系和社会结构的合理性，就是他们的本职工作～<br>\n<br>\n他们看到了不合理的地方，就要批评，批评本身也是他们专业的一部分，就这么简单～<br>\n<br>\n但由于他们不事生产，所以就没有深度地介入到社会关系之中～因此，他们是站在社会关系之外，以一名外部观察者的视角去看问题～<br>\n<br>\n就有点像是站在山顶俯瞰下面，他们对社会的认识是从整体的角度去把握，视角比较宏大～好处是他们往往能把握到深层次的结构，了解问题的根结所在，坏处是对局部细节反而可能了解得不是很清楚～至少不可能像社会各行各业的从业者那么如数家珍，有时候会犯一些想当然的错误～<br>\n<br>\n因此他们有时候在网络上发表对一些问题的看法，容易被网民揪住一个硬伤拼命打～但是网民又不懂他们那些宏观的大理论和大分析，因此除了煽动性比较强的公知之外，知识分子一般没法跟小老百姓斗～就给人一种“百无一用是书生”，而且还遭人烦的印象……<br>\n<br>\n因为没有卷入到社会关系之中，所以就没有情感联结，也没有过多的利益牵扯，所以有时候会“站着说话不腰疼”，批评起来也毫无顾忌，不近人情～给人一种“知识越多越反动”的印象～<br>\n<br>\n太过高调的知识分子，如果再有一点道德方面的小瑕疵，很容易就会“身败名裂”～<br>\n<br>\n又因为喜欢批评当局，容易得罪既得利益集团，所以搞臭公知是非常容易的一件事～<br>\n<br>\n由于集权社会中间阶层少，所以形势不好的时候，知识分子会发现自己处在当局和老百姓的双向夹击之下～～知识人的悲剧，隔一段时间就要重演一次，也是因为这种权力结构的长期性延续～～<br>\n<br>\n<br>\n老百姓跟知识分子不同，老百姓都是从事各行各业的，所以，老百姓的世界观由两部分组成：<br>\n<br>\n1、来源于自身生活经验的感性认识～<br>\n<br>\n2、国家主导的主流意识形态～<br>\n<br>\n这两者都有情感联结在里面～<br>\n<br>\n有感性认识，有情感联结，所以，除非情况真的是坏到了极致，不然的话一般不容易从理性的角度去攻破～<br>\n<br>\n所以老百姓会非常反感知识分子去挑战他们既有的朴素正义观念～大部分时候觉得他们神烦……<br>\n<br>\n相较于知识分子，老百姓不是那么在意结构性的合理与否，也没有养成批判思维和论证习惯～他们的生活领域就那么一亩三分地，“舒服”是更加现实的追求～<br>\n<br>\n只有在他们明显感觉到不舒服的时候，才有可能去抗争，但是很多时候会发现为时已晚～从这一点看，老百姓是比较短视的～～<br>\n<br>\n这波死于安乐的小老百姓没有办法把他们的经验教训传给后代，因为他们已经被炮灰了～而新的韭菜又源源不断地替换和更新，因此，一代又一代的老百姓，总是出于感性的认知，去仇恨知识分子，而没有办法稍加跳出自己的框架去看待问题～<br>\n<br>\n如果他们机缘巧合地获得了些许思维的超越性，那么很可能是因为他们成为了知识分子的一员～<br>\n<br>\n平常我们说“中国教育相对公平，科举和高考之类的制度给寒门提供了相对较多的阶级晋升机会，因此相较于西方国家，中国的阶级流动更为频繁”～但是这个论断要加个前提——知识分子和老百姓之间的流动，是比较频繁的～但是无论是知识分子，还是老百姓，这两者要真正分享到上层统治者的权力，那都是很难的～<br>\n<br>\n所以，中国的知识分子跟西方国家不同的一点就在于——绝大多数中国的知识分子很难分享到权力，不是像伯尼·桑德斯那样，还可以去竞选总统～<br>\n<br>\n因此，当老百姓站在统治者一边的时候，他们骂知识分子“百无一用是书生”，而当他们遭受鱼肉的时候，以他们的认知水平和社会交往，又不可能真正认识到伤害他们的人究竟是谁，就喜欢拿一些高调的知识分子来当替罪羊，骂他们是特权阶层，骂他们是土豪劣绅……<br>\n<br>\n其实从经济地位上讲，知识分子跟老百姓没有太多差距～知识分子和百姓之间并不存在无法跨越的障碍～<br>\n<br>\n现在大家都接受教育，如果学科理工科，成为职业阶层，那他们多数就会变成“老百姓”～如果学文科社科，则多半成为“知识分子”～当然，马院的当公务员当官的会比较多，成为纯知识分子的少一些～<br>\n<br>\n现代的社会控制手段其实已经缺少不了技术的参与，社会管理越来越依赖毛细血管化的技术手段了～所以，从理论上讲，理工科人才参与政府管理、成为技术官僚、以技术入股国家资本等形式，成为国家权力的一部分的机会，肯定要比人文社科出身的“知识分子”更多的～<br>\n<br>\n当然，因为理工科人才是一个无敌庞大的群体，不可能每一个人都和权力有亲密接触的机会，所以大部分理工科人才终其一身都是韭菜～<br>\n<br>\n所以，少数能够分享到一点权力，参与国家管理的理工科人才，与统治阶级越来越靠近，直至他们自己成为统治阶级～<br>\n<br>\n而没有机会分享到权力的理工科人士，则因为被理工精英即“资本”所剥削，因此只能拼命抓住公权力这根救命稻草～由于缺乏人文社科修养，因此他们很难真正认识到技术、资本与国家权力之间的复杂关系～出于朴素的认知，他们简单地认为公权力是用来对抗资本的，用此只能拼命拥抱公权力，拥抱国家主义～<br>\n<br>\n由于技术和国家是现代性的两大支柱～用此当人文社科知识分子基于20世纪的现代性恶果开始对技术理性与国家主义进行反思与批判的时候，理工科韭菜的技术信仰和国家主义信仰双双受到了挑战～因此也开始陆续加入搞臭公知的行列，和当权者一道，三两下就把公知打跑了～<br>\n<br>\n理工科韭菜对理工科精英的态度则比较微妙和暧昧～<br>\n<br>\n一方面是出于同行的认同，所以像蒋凡之类的技术精英，对他们是有榜样和偶像作用的～但是另一方面作为韭菜，他们又是精英和资本剥削的对象～<br>\n<br>\n所以，多数理工科百姓处在一种“拥抱国家、警惕资本、打倒公知”的状态～<br>\n<br>\n理工科韭菜并不信任人文社科的知识分子，因为他们觉得自己懂技术，而文科生不懂～至于文科生懂的那些，则根本就是小儿科～所以他们不屑于参考文科生的意见～<br>\n<br>\n但是他们明显又能够切身地感受到社会结构的某些不合理和不对头的地方，因为没有受过严谨的社科分析训练，所以就高度依赖自己所在行业和出生地域的社会关系，通过对所在行业和原生地社会关系进行意淫式改良，他们构建出了自己心目中的乌托邦，这就是所谓的“工业党”人……<br>\n<br>\n其实大部分网民是能够明显感知到工业党三观的朴素和幼稚的，但是因为他们特别会画大饼，因此也吸引了不少关注～在任何时代，乌托邦总是有一定吸引力的，况且他们的理论其实非常简单，理解起来毫不费脑，所以围观的人更容易被他们所吸引，而不是被那些真正建立在科学调查和严谨分析、写大部头学术著作的人文社科学者所吸引～<br>\n<br>\n大部分人是不会去阅读大部头学术著作的，大部分人也难以把那些在网络上发言的公知与那些做严谨的社会调查、写大部头学术著作的知识分子联系在一起～<br>\n<br>\n尽管公知在网上的言论必定是根植于他们的学术研究，但是老百姓并看不到这一点，也不会当回事～<br>\n<br>\n就目前而言，公知们唯一能够发挥影响的地方，就是生产新一代的知识分子～新一代的知识分子，是他们传承道统的基本盘～<br>\n<br>\n除了基本盘之外，公知能产生多大的影响，完全得看大环境～<br>\n<br>\n一般在那些兵荒马乱，社会动荡，或者社会高速发展，激化了尖锐矛盾的年代，知识分子各抒己见、百花齐放，为社会开出各种药方，至少能吸引和影响到一部分所见略同的人～而这其中甚至也包括一部分统治阶层～<br>\n<br>\n但是在当下这种社会关系、阶级关系渐趋稳固的时代，一切大局已定，已经不存在很多的可能性～所以我们的社会也逐渐不再需要“意见”～因为可能性只有一种，再多的意见，也不能改变什么～所以，知识分子在公共领域的作用，就显而易见地下降了～<br>\n<br>\n这就解释了知识分子和百姓关系的恶化～<br>\n<br>\n至于知识分子和统治阶级的关系，那就更微妙了～<br>\n<br>\n一方面，国家主流意识形态的经营与维护，离不开知识分子，因此国家就得花钱养他们～但是另一方面，人文社科乃是建立在批判性思维之上的，不可能干的全是歌功颂德的事情～有时候甚至会站在当局的反面～<br>\n<br>\n自古以来，知识分子总想通过自己的建言献策影响和“驯化”统治者，而统治者则历史上无数次想要驯服桀骜不驯（反动）的知识分子～如果实在没有谅解的机会，就会诛杀之（坑儒），灭其道统（焚书）～<br>\n<br>\n除了意识形态之外，社会文化的生产和繁荣，归根结底也仰赖于人文社科和艺术的基础研究～没有这些，就没有繁荣的文化市场，也不会有文化软实力～所以，知识分子即使再难以驯服，统治者也不可能把他们全部赶尽杀绝～<br>\n<br>\n因此知识分子和统治者之间，也是各种爱恨情仇～<br>\n<br>\n不过，不同国家的统治者和知识分子的关系，也会稍微有一点不一样～<br>\n<br>\n那些知识分子相对比较容易分享到权力的国家，政府决策（尤其是内务）更加依赖“智库”～<br>\n<br>\n而在一些知识分子不容易分享到权力的国家，社会决策主要靠试错～<br>\n<br>\n李淼淼叔跟公知押沙龙争论的时候，说中国的今天是靠着小岗村的实干家一步一步摸着石头过来的，不是靠知识分子来指点江山！<br>\n<br>\n他这话，的确道出了很大一部分事实～但是，试错是需要成本的，谁买单？就我们这代人的长辈，他们小时候过的啥日子？全是冷战和资本主义阵营经济封锁的锅吗？<br>\n<br>\n所以，在知识分子难堪大用的背后，其实是百姓的血肉长城！<br>\n<br>\n不要以为拼命骂知识分子没用和反动，自己就能过得好一点！<br>\n<br>\n每个阶层、每一种社会角色都有他们的历史局限性～<br>\n<br>\n动不动就诛心之论指责别人的屁股不对，可是那些自认为屁股坐对了的人，就一定能保证自己一生平安吗？","date":"2020-05-17","agreeCount":10,"discussionCount":0}