{"type":"article","id":190,"title":"印尼华人吹共之二 吹洪森","uid":393,"topics":[582,583],"contents":"柬首相洪森抗拒美国霸权主义干涉内政<br>\n<br>\n意如香<br>\n<br>\n由洪森领导的柬埔寨人民党，在7月29日选举中大获全<br>\n胜，高票胜选。同时于8月7日，诺罗敦.西哈莫尼国王，正<br>\n式通令委任洪深继续连任为期五年的柬埔寨王国首相，使洪<br>\n深真正成为了柬埔寨政坛里，一个执政长达三十多年之久的<br>\n政坛常青树，说明了洪森在柬埔寨是广受柬埔寨民众爱戴的<br>\n人民领袖，获得了广大民众的忠心支持。深信在洪森的英明<br>\n正确领导下，必将会成功地把在东南亚国家里相对贫穷落后<br>\n的柬埔寨，领导向一个繁荣昌盛的社会主义现代化国家而迈<br>\n进。<br>\n世人知道近半个世纪来，柬埔寨人民经历了许许多多的<br>\n民族灾难，遭遇过美国发动的支那战争、大肆轰炸印度支那<br>\n的外敌入侵，以及后来红色高棉不人道的民族血洗，使国家<br>\n一度陷入长期战乱之中。但柬埔寨人民在以洪森为首的人民<br>\n党坚强领导下，克服了一个又一个的民族灾难，成功抵御了<br>\n外侵与内战的洗劫，终于击败了美帝国主义与红色高棉的干<br>\n扰，在西哈努克亲王的大力支持下，实现民族和解，成功建<br>\n立了柬埔寨王国政府。洪森在屡次选举中，都获高票胜选连<br>\n任柬埔寨王国首相，使柬埔寨摆脱了战乱，进入一个相对的<br>\n国内外和平环境，让柬埔寨能够走在一条顺利开展经济建设<br>\n的快车道上。<br>\n<br>\n近三十年来，洪森首相高举民族团结的大旗，化解了民<br>\n族矛盾，特赦红色高棉分子，尊重柬埔寨的君主国王制，建<br>\n立法治，保护少数民族的人道权益，极大限度地团结了国内<br>\n各个阶层的大多数，为开展经济建设创造了民族和谐的有利<br>\n条件。<br>\n洪森首相极为重视中国开革开放的成功经验，与中国建<br>\n立了兄弟加同志的战略伙伴关系。借鉴中国的成功经验，巧<br>\n妙地运用于柬埔寨民主开革实际工作中，把柬埔寨的“四角<br>\n战略”与中国的“一带一路”紧密对接，大力引进外资，开展基<br>\n础建设与扶贫攻坚，让高铁、公路、港口、机场、发电厂、<br>\n水坝等等基建在全国各地有序展开，三十年来，取得了在现<br>\n代化建设中，有目共睹的积极成果，使柬埔寨的经济增速保<br>\n持在7%以上的高水平发展。如果在柬埔寨各大城市里，能<br>\n够重视开办高等学府，积极培养科技尖端人才，把高等院校<br>\n的人才培养与经贸建设挂钩，院校里的科研项目，积极配合<br>\n商品研发与质量的提高，让科研成果迅速变成经济效益，则<br>\n能达到科研强国，科研救国的终极目的。<br>\n对外关系上，洪森首相采取积极自主的外交政策，有效<br>\n抗拒了美国霸权主义对柬埔寨内政的干涉。对美国扶持的国<br>\n内反对派势力，企图通过反对派沈西良的“救国党”推翻洪森<br>\n的合法政权，在美国出资控制的“柬埔寨日报”上，大肆诬蔑<br>\n洪森首相，企图煽动民众反叛洪森。但洪森紧紧依靠民众的<br>\n<br>\n力量，民众揭发，沈西良的救国党长期接受美元支助，从事<br>\n反国家活动，证据确凿，救国党被控上法庭，柬埔寨法院最<br>\n终判决，解散救国党，不得参加选举，洪森终于一次又一次<br>\n挫败了他们的反叛图谋，并在大选中民众用手中的选票，让<br>\n美国代理人沈西良在以个人名誉参选中，名落孙山，彻底败<br>\n选，从此不得翻身。洪森首相在人民心目中的地位更加稳固<br>\n了。<br>\n针对美国的无理干政，洪森首相采取了断然的举措，今<br>\n年4月6日叫停了已经持续9年的美军军援，并于7月份宣布<br>\n取消与美国的联合军事演习。更加强了与中国的亲密关系，<br>\n积极参与推动“一带一路”的基建工程，为防止特朗普掀起的“<br>\n贸易战”所可能引发的金融风暴，以及对柬埔寨货币的冲击<br>\n。柬埔寨正在与其他国家如俄罗斯、巴西、伊朗等，采取对<br>\n冲美元的压力，采用本国货币与人民币为贸易结算单位，大<br>\n力支持人民币的国际化，增加柬埔寨银行的人民币储备以替<br>\n代美元。此举大大有助于柬埔寨应对金融风暴的货币下行压<br>\n力，以期摆脱长期依赖美元的外贸交易，为柬埔寨的经济自<br>\n主创造了条件。<br>\n特朗普掀起的贸易战，宣扬“美国优先”、“美国第一”，<br>\n对中国、俄罗斯、伊朗，墨西哥，委内瑞拉，甚至其盟友的<br>\n加拿大、欧盟、日本、印度也试图以“贸易关税壁垒”敲打各<br>\n国，特朗普以损人不利己的鲁莽决策，威胁退出世贸组织，<br>\n<br>\n正在引发一场难于预期的世界金融风险，对世界经济的发展<br>\n前景是极为不利的预兆。必须未雨绸缪，贸易战没有赢家，<br>\n只有两败皆伤， 柬埔寨应该申时度势，面对即将引发的金<br>\n融风暴，炼好内功，做好内部整体协调，加大与中国“一带<br>\n一路“的对接，引进更多的中资企业，为促进国内基建的内<br>\n需，扩大对中国广大市场的出口交易，用振兴国内经济、摆<br>\n脱国外不利的经济不景气。柬埔寨洪森首相胜选后的政治局<br>\n面是稳定的，这一稳定的政治局面，让洪森首相能够放手开<br>\n展经济建设，对稳定人心是极为有力的政治支持，深信柬埔<br>\n寨人民一定能够在洪森首相的正确领导下，顺利度过国家危<br>\n难。<br>\n外交上柬埔寨正在与东盟国家一道，积极参与中国“一<br>\n带一路”的基础工程，把握好这一大方向，排除西方鼓吹的“<br>\n中国威胁论”，加强东盟国家内部协调，充分利用中国对外<br>\n开放的广大内需市场，促进东盟国家向中国出口产品，发挥<br>\n东盟国家亚热带产品的优势，以促销亚热带产品的国际营销<br>\n，同时减少从欧美国家进口货物，以减低因美元强势，影响<br>\n东盟货币贬值带来的金融风险压力，与东盟国家共同应对，<br>\n以缓解“贸易战”引发的世界经济走向的不确定性，淡定面对<br>\n，共度世界经济不景气的风险阴霾。<br>\n中国是值得信赖的兄弟加同志，在中非论坛上，中国已<br>\n经向全世界证明，13亿中国人民是非洲五十多国家与发展<br>\n<br>\n中国家的真正朋友，“一带一路”是共商共享，互利双赢的工<br>\n程，非洲国家已经真正感受到“一带一路”带来的经济红利，<br>\n中国的援建与医疗服务，造福了非洲大陆的亿万民众，，非<br>\n洲国家总统与与会代表，在中非论坛上用雄辩的事实，有力<br>\n批驳了“中国威胁论”、“新殖民主义”，“增加外国债务”的诬蔑<br>\n性歪理邪论，为中国赢得了清白。柬埔寨人民更是以切身体<br>\n会，亲身感受到三十多年来，中国在援建柬埔寨各个领域的<br>\n建设过程中，发挥了让柬埔寨举国民众真正获益的实际效用<br>\n。","date":"2018-12-24","agreeCount":0,"discussionCount":0}