{"type":"article","id":19002,"title":"两个台湾留美女生绝处逢生的故事","uid":49191,"topics":[425],"contents":"一&nbsp; 戴宜葳的故事<br>\n<br>\n戴宜葳是一個出生在台灣的女孩，她從小就是個「可人兒」，美麗、聰慧、人緣好。不僅受到長輩親戚的寵愛，上學後，功課好又乖巧，老師都喜歡她。<br>\n<br>\n<br>\n戴宜葳考運奇佳，越大考試運氣越好，高中、大學就讀的都是人人稱羨與讚嘆的台灣最好的學校－－台北市立北一女中和台灣大學。出國留學一帆風順，在美國康州大學獲得生物技術碩士和電腦工程二個碩士學位。從來不用找工作，都是工作來找她。「我的運氣實在太好了，錢包掉了都會有人撿到還給我。」宜葳總是這麼感覺著，可是這一帆風順的人生在三十歲那年，突然來了個大逆轉。<br>\n<br>\n突遇車禍　嚴重內傷<br>\n<br>\n九一一事件後，美國經濟不景氣，宜葳還沒畢業，工作就已經找上了門，薪水高、福利好，同學都羨慕她運氣好。二零零五年，宜葳才上班一個月的某天，她開車下班回家的路上，一輛車子從後面猛地撞上，宜葳的車子被撞得全毀，人也受了重傷，不過外表看不出來，都是內傷，她身體的軟組織受傷，X光也看不出來有甚麼大問題，只是有點腦震盪。<br>\n<br>\n醫生讓她回家休息一個月，可是過了一個月之後，宜葳的情況並未好轉，而且痛的地方更多了，醫生說：「再休息會更糟糕，您必須要動，人就是要動才行。」聽了醫生的勸告，是啊，「活動活動，要活就要動。」宜葳回去工作了。<br>\n<br>\n<br>\n過了幾個月，宜葳的身體不但沒好，反而越來越糟。開始只是左半邊比較痛，髖關節、膝關節、腕關節，承受最多撞擊的地方比較痛，慢慢發展成擴散到所有的關節都痛，全身都痛。到後來連走路都有困難，走一步就要休息一分鐘，再走一步再休息一分鐘。宜葳開始有點害怕了，於是決定辭職回台灣看中醫，把先生一人留在美國。<br>\n<br>\n全身關節錯位<br>\n回台灣後，經人介紹，她找到一位手藝精良的中醫骨科醫師。初診看到宜葳問也不問，就把她的手拿起來開始一個關節一個關節摸，摸完就扳一扳，然後把她全身的關節都扳了一遍。扳完後，宜葳感覺不痛了。這到底是怎麼一回事？醫師說：「您的關節每一個都錯位了，所以才會痛。」可是X光看起來沒問題啊？他說：「您這錯位是在X光的誤差值範圍內，所以看不出來。」接著還說：「您來太晚了，已經變成舊傷了，就很難好了。」<br>\n<br>\n接下來的日子真是反覆不停地折磨，韌帶已經無法固定關節，一使用就又錯位。然後就必須回去找這位骨科中醫，把錯位的關節扳回去，一次又一次的，跑的次數實在是太多了，宜葳的父親帶著她在醫生家附近租了一套公寓，好幾個月的時間，醫生帶宜葳去運動，教她一些復健的動作。但在做這些動作的時候就經常錯位，然後又回去找醫生扳回來，繼續運動，又錯位，又找醫生扳回來，不能自己開門，不能自己穿衣服，連碗也拿不住，全身關節酸痛，宜葳感到痛苦不堪。<br>\n<br>\n<br>\n「纖維肌痛症」　靠嗎啡止痛<br>\n更糟的還在後頭，慢慢神經方面的後遺症出現了，她得了一種叫「纖維肌痛症」的病，痛覺神經失調。基本的生活都沒辦法控制，呼吸、體溫調節、血糖調節，全都混亂了。<br>\n<br>\n宜葳變得動不動就會昏倒，動一動渾身痛得要命，走到哪裏都要帶氧氣筒，否則可能隨時都會暈倒。最嚴重的一次是端午節早上，在醫院病床上痛得醒過來，她想要叫護士拿嗎啡過來，結果說不出話來。宜葳說：「我那時才知道原來要說話，要動用到這麼多細胞，每一個細胞都在痛，所有的意志力和力量都用在忍受痛苦中，連發出聲音的力氣都沒有。」<br>\n<br>\n全身只要是有痛覺神經末梢的地方都痛，放大的痛，只有嗎啡能止痛。宜葳心想：「這麼日日夜夜的痛已經很不幸了，要是再染上毒癮豈不更慘。」所以就算藥量不足以止痛，也不告訴醫師加量，就這樣忍著痛少吃藥。<br>\n<br>\n<br>\n目前西醫對「纖維肌痛症」是束手無策的，只知道給嗎啡止痛，也不知道怎麼治，於是就把用在中樞神經的藥都拿來試一試，每天要吃十幾顆藥。宜葳發現一起住院的病人，過不久性情都變了，胃也壞了。宜葳不禁懷疑吃這些藥會不會縮短生命，但不吃藥一天都過不下去，真是痛苦又無奈。<br>\n<br>\n醫師的話：病入骨髓　煉法輪功自救<br>\n在台灣這麼折騰求醫一年半無效後，宜葳決定放棄尋找治癒的方法，回美國與先生團聚，「忍痛」過一生。決意回美國的三天前，宜葳上網尋找止痛用的耳針穴位圖時，搜到了一位中醫師的文章。宜葳平常在美國總是看《大紀元》，特別喜歡這位中醫師的專欄，從她的文章中感覺她醫德很好、人很正。這時發現這位中醫對關節疾病也有研究，中醫醫理也有獨到見解，就想再試最後一次吧。<br>\n<br>\n這位中醫師的病人很多，宜葳拜託醫師一定要在她回美國前幫她看診一次，「她人很好，在我回美國前一天中午擠出了四十五分鐘時間給我。」宜葳說：「她果然醫術精湛，在探測腎、肝、胃、骨和骨髓健康狀況的穴位扎針，發現擠出來的血都是黑的。」這表示這些器官都不好了，已經病入骨髓了，醫師臉都綠了，輕輕地問：「你是不是有心結？」最後醫師說：「你要回美國了，沒人能救你了，你自己救自己吧。煉法輪功，煉了甚麼病都會好。」宜葳說：「她大概看出來我不太相信有這種好事，只把法輪功傳單和一張精美的真相資料給我，讓我回家自己上網學。當時我一點也不知道，這兩張紙將改變我的生命，就帶著回美國了。」<br>\n<br>\n<br>\n回美後沒有馬上開始學，宜葳說：「我願意相信煉法輪功能百病消，不過我想那也要像練太極拳一樣練個十幾二十年才會好吧，那時我都五十歲了，人生都結束了。我還是趕快找個針灸醫師止痛，讓我馬上能工作比較實在。」結果她的醫療保險沒有給付針灸，再加上白天先生上班，沒有人幫忙打理生活起居，宜葳馬上就把自己關節弄錯位了，躺在床上兩個禮拜才好一些。<br>\n<br>\n再痛苦也要活著<br>\n發現自己根本沒法生活，她要求媽媽讓她回台灣繼續求醫。可是媽媽說，別回來，之前醫治時，錢已經全給用光了，再治要借錢了。宜葳哭了三天，難過地想著：「我這麼辛苦念了三十年，拿了兩個碩士，到頭來卻連自己的一碗飯都掙不來。活著除了忍受痛苦，其它甚麼事情都做不了，為甚麼還要活著呢？」內心痛苦萬分，最後決定為了家人，再痛苦也要拖著活。但是到底要不要放棄尋找根治的方法呢？可能債台高築了也找不到，但是不找以後會不會後悔？宜葳心裏非常掙扎。<br>\n<br>\n這時她想到那就來煉煉法輪功吧，反正沒其他事能做了，也不可能煉壞，因為不會更壞了，又不用花錢，死馬當活馬醫吧。剛開始因為把法輪大法當一般氣功來學，直接下載教功錄像就開始照做，這一下就壞了。她的髖關節是鬆的，平常雙膝稍微一岔開就錯位，第四套功法要蹲下去做，她想如果相信法輪功，動作就要標準才會有效，就雙膝岔開往下蹲，結果就錯位了，躺床上痛得起不來。<br>\n<br>\n<br>\n「我這下真的害怕了，心想完了完了，西醫治不好、中醫治不好、連氣功都治不好，我真的下半輩子要殘廢了。」宜葳心想，我哪輩子或好幾輩子一定做了很壞的事，才讓我餘生都要以日夜不停的疼痛償還，這個身體就是我的牢房，也是折磨我的刑具。她難過了一晚上，突然想到那位中醫師人品這麼好，她鄭重地推薦法輪功，我應該再研究研究，不要這麼快放棄。<br>\n<br>\n一天看完《轉法輪》　心意已決：「我要修煉」<br>\n第二天，宜葳到台灣學員辦的介紹「法輪大法在台灣」的網頁上，看到要求新學員都一定要看《轉法輪》，雖然只看到第三講就去休息了，但她已覺得很震撼，一扇窗打開了。隔天又上大法網站看來看去，看到建議新學員一口氣看完第一遍《轉法輪》，宜葳照做。<br>\n<br>\n當看到：「往高層次上傳功，大家想一想，是甚麼問題？那不就是度人嗎？度人哪，你就是真正的修煉了，就不只是祛病健身了。」（《轉法輪》）宜葳深受觸動了，度人？我遇到末世下世的覺者了嗎！？修煉？我遇到修煉的法門了嗎！？我有這麼幸運嗎？接著又看到：「人要返本歸真，這才是做人的真正目地，所以這個人一想修煉，就被認為是佛性出來了。」（《轉法輪》）<br>\n<br>\n<br>\n宜葳興奮地大嘆：我終於找到了！她花了一天把《轉法輪》看完後，真是激動不已。感到胸口有一個小小的我在又叫又跳：「我要修煉，我要修煉，有沒有人看到！」可她又覺得：「自己這麼渺小、這麼普通平凡，也沒有過奇人來我家說我根基好、有佛緣，被選作入門弟子的可能性很低，覺得很遺憾，有幸遇到覺者下世，卻入不了門。」但是她內心就是覺得《轉法輪》裏說的都是真的。她想：就算我不能入門，沒人管我，沒人給我淨化身體，病永遠不會好，我也要用我的餘生老老實實地自己承受償還我自己的業，並且遵照《轉法輪》裏說的方式過一生。<br>\n<br>\n兩年的痛苦一夜之間消失了<br>\n第二天早上醒來，正打算小心地活動開酸痛的肢體，宜葳卻發現一向睡醒後都不聽使喚的手竟然可以隨意動，也不痛。感覺一下全身，哪都不痛。起床、走路、下樓，糾纏宜葳兩年的痛苦全不見了，好像只是做了一場夢。<br>\n<br>\n深受震撼的宜葳腦子轟轟地響，心裏不斷地想著：不會吧，我被管了嗎？原來神真的存在啊，力量還這麼大，還真真實實與我接觸了，就只差沒看見了！我病到這一地步也是花了兩年時間啊，那痛苦這麼真實，那錯位的骨頭互相磨擦的噁心感覺是這麼的真實，竟然一夜之間就全沒了，連個過程都不用。果然人世間的一切都是幻象啊，不但物質財富是幻象，連病都是幻象。但她還是不敢相信自己已經獲得新生的契機了。<br>\n<br>\n<br>\n隔天早上起床，還是一樣哪都不痛，宜葳心想這下大概是真的了，可還是不敢太確定，不敢在家一個人學盤腿，要是一個不小心，大腿骨就真的會完全跳開了，那可真是爬都爬不動了。還是去煉功點學盤腿比較保險，萬一髖關節脫臼了，還有人可以幫忙叫救護車。宜葳去了煉功點，一開始就單盤三、四十分鐘，不但沒脫臼，還更舒服了。宜葳內心雀躍不已：「這下可確信了，師父收我當弟子了。」<br>\n<br>\n戴宜葳修煉法輪功八個月後，參加二零零八年五月十一日紐約聯合廣場舉行的「世界法輪大法日」慶祝活動（攝影: 明慧記者）<br>\n修煉八月一身輕　慶大法日感師恩<br>\n一個已經要申請殘障補助的人，幸遇法輪大法走進修煉，滿身傷病一夜之間全好了，不但好了，比車禍前還強壯。本來健康、事業、婚姻、家庭都快沒了，人生差不多結束了，又被賜予第二次機會。二零零八年五月十二日，修煉法輪功八個月的宜葳第一次參加慶祝「世界法輪大法日」活動。宜葳說：「這是我們慶祝師父的生日感謝師恩的一天。師恩之大，永遠報答不了。我只有珍惜大法、精進修煉來報答師恩。」＠<br>\n<br>\n－－轉載自明慧網<br>\n<br>\n<br>\n<br>\n二 廖佩茹的故事<br>\n<br>\n廖佩茹，台灣桃園人，留美普度大學女博士，因患類風濕性關節炎痛不欲生，她在寫好遺書，準備好到美國大峽谷自殺之前，抱著最後一絲希望上網瀏覽「類風濕性關節炎」的相關資料，一篇大陸法輪功學員的見證躍入眼帘，讓她看到曙光......。如今的她，早已痊癒，過著幸福的生活。<br>\n<br>\n<br>\n一位留美女學生因患類風濕性關節炎痛不欲生，她在寫好遺書，準備好到美國大峽谷自殺之前，抱著最後一絲希望上網瀏覽「類風濕性關節炎」的相關資料，一篇大陸法輪功學員的見證躍入眼帘，讓她看到曙光......。如今的她，早已痊癒，過著幸福的生活。<br>\n<br>\n<br>\n明慧周報十一月十四日刊登了這位留美女生絕處逢生的經歷：<br>\n<br>\n她叫廖佩茹，台灣桃園人。2004年的新年剛過，她的手指和手腕開始疼痛，並且手指脫皮。那時她25歲，正在美國普度大學博士班讀書。接下來，僅兩個月的時間，疼痛就先後擴散到肘、肩膀、上背與膝蓋，每天夜間兩三點她都會被痛醒。校醫束手無策，把她送到當地一家大醫院。在那裡，醫生給她做了血液檢查，卻無法確定是什麼病，只告訴她，如果癥狀持續三個月以上，就是類風濕性關節炎。<br>\n<br>\n廖佩茹的病一直未能確診，而病情卻每況愈下。<br>\n<br>\n在生病的日子裡，她瘋了似地在網上尋找類似癥狀的資料，以至於所有的關節炎癥狀，她都瞭然於胸。一切癥狀都指向她可能得了類風濕性關節炎。儘管那時筷子都拿不穩了，但她不放棄，她還是寫了好多封電子郵件給台灣各大醫院的風濕免疫科醫師們，向他們請教。醫師們的回答也多是「可能得了類風濕性關節炎，但是要回台灣才能確診」。那時，廖佩茹心中相當沮喪。<br>\n<br>\n類風濕性關節炎是中西醫眼裡的頑症，找不到病因，更沒有具體的治療辦法，中西醫都只能是幫助患者止痛，連延緩病情也做不到。<br>\n<br>\n病情越來越重，雙腳漸漸不能行走，廖佩茹也愈來愈害怕。網路搜尋中，有關類風濕性關節炎的選項，她不知點了多少次。她知道：類風濕性關節炎最先侵襲關節，各關節都會嚴重變形，接下來會攻擊心臟及其它內臟，拖上幾十年後，最終痛苦而死。<br>\n<br>\n更讓廖佩茹痛苦的是：父母都已經接近60歲了，弟弟妹妹都還小，父母微薄的退休金除了要維持他們和弟弟妹妹的生活，還要負擔她這個重症病人接踵而來的龐大醫藥費。自己痛苦也就罷了，心中實在捨不得家人也承受這樣的苦痛。<br>\n<br>\n廖佩茹想到了死。她知道如果回台灣，要自殺一定難上加難，於是決定買機票飛往大峽谷，一躍而下，一死了之。<br>\n<br>\n著手寫遺書的同時，她開始上網訂去大峽谷的機票。可想而知，那時候，她有多麼痛苦，有多麼絕望：自己才25歲啊，美麗的人生才剛剛開始，卻陷入了絕境！<br>\n<br>\n寫好了遺書，廖佩茹決定最後再上一次網，最後再瀏覽一次這個讓她痛不欲生的類風濕性關節炎的資料，然後飛往大峽谷。<br>\n<br>\n突然，網頁最下方有一行字躍入她的眼帘：「類風濕性關節炎奇蹟似的痊癒」。她趕緊點擊進去看。一看是大陸法輪功學員的見證！她不敢相信：有那麼神嗎！緊接著，她將那個叫「明慧網」的網頁文章全部瀏覽一遍。看到各類癌症、骨質增生以及各類奇奇怪怪的病，通過學法輪功痊癒的，都有人見證。她萌生了一絲希望：這個法輪功那麼神，我得趕快找人教我。<br>\n<br>\n<br>\n廖佩茹在搜索引擎上鍵入「法輪功」三個字，然後，她在香港的網站上看到有世界連線字樣，繼續尋找，她發現美國各大學都有人免費教授法輪功，普度大學的聯繫人還是個美國人哩！她立刻打電話給他。可是他已經畢業了，沒有聯繫上。<br>\n<br>\n廖佩茹有點兒失望，繼續在網路上尋找。在香港網站上的音像資料里，她看到了法輪功的五套功法的教學錄像，趕緊下載觀看。她又把明慧網上登載的<br>\n<br>\n《轉法輪》一書也下載下來，並列印了出來。<br>\n<br>\n廖佩茹通讀了一遍《轉法輪》，她發現這本書不但勸人為善，更解答了她的許多疑問，而這些疑問她在其它宗教里始終沒有找到答案。廖佩茹說：「看錄像時，李洪志老師的微笑與勸人為善的用心給我印象深刻。」最使她驚奇的是，開始煉功的第二天晚上，她全身發熱，熱得連被子都踢掉了。隔天，她生病時的嚴重口臭就消失了，不僅睡得著，有食慾，也打消了赴死的念頭。她決定回台灣，因為她知道自己有希望了，台灣那裡有許多法輪功學員可以幫助她。<br>\n<br>\n2004年4月13日晚，廖佩茹坐著輪椅回到台灣，這時她已經無法行走，上下飛機都得別人抱著。<br>\n<br>\n4月14日早上，父母帶她到台灣長庚醫院看病。經過超聲波檢查，並根據之前的血液檢查報告，兩位醫學教授確定她的病是Hypermobility Syndrome（關節鬆弛症），是所謂的「公主病」。這個病要痛一輩子，此生不僅不能提重物、干粗活，還要吃一輩子的止痛藥，戴一輩子的護腕、護肘、護膝、護腰，還得持續做物理治療。<br>\n<br>\n從診療室出來，廖佩茹跟她的父母說：「我要煉法輪功！」<br>\n<br>\n當天，父親就幫她買來了一本《轉法輪》。從這一天起，她開始認認真真修煉法輪功。從長庚醫院拿回來的葯，廖佩茹碰都沒碰。4月17日清晨，她四點半起床，先上網，看看明慧網「祛病健身網頁」上登載的那些法輪功學員通過修煉法輪功而絕症痊癒的真實神奇的事例，然後她就一小步一小步自己走到了家附近的煉功點。<br>\n<br>\n到4月28日，僅僅半個月的時間，廖佩茹就可以像正常人一樣邁開大步走路了。<br>\n<br>\n她徹底告別了遍尋中西醫的藥罐子生活，她的很多親朋好友都因為見證了這個奇蹟開始修煉法輪功了！<br>\n<br>\n廖佩茹曾被診斷為不適合懷孕體質，而如今，她的女兒已經三歲多了。<br>\n<br>\n現在，廖佩茹是台灣樹林高中的英文教師，她常向人們講述她絕處逢生的經歷。<br>\n<br>\n廖佩茹對明慧網上的那篇文章充滿著感激之情，她說，當初，因為大多數媒體屈從中共而誣衊法輪功，讓她對法輪功祛病健身的效果半信半疑。所幸的是，在自由世界，讓她有機會通過明慧網看到真相，在走投無路的情況下，姑且一試，竟意外獲得了不敢奢望的幸福人生。","date":"2020-05-17","agreeCount":0,"discussionCount":0}