{"type":"article","id":19008,"title":"纽约无法负担另一场失败。（纽约时报）","uid":25931,"topics":[5262,1171],"contents":"<b>来源：纽约时报（<a href=\"https://www.nytimes.com/2020/05/10/opinion/coronavirus-contact-tracing-nyc.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/05/10/opinion/coronavirus-contact-tracing-nyc.html</a>）</b><br>\n<br>\n<b>以下均为个人翻译，能力不足请见谅。</b><br>\n<br>\n<b>另，本文特此将Covid-19翻译为武汉肺炎。</b><br>\n<br>\nMuch is uncertain about New York City’s future amid coronavirus — the timeline for reopening, the timeline for development of treatments and a vaccine. But one thing has remained clear: In order to safely reopen, cities like New York must develop the capacity to regularly test portions of the population, trace the spread of the virus and isolate those who have been exposed. And as the count of those struggling both in health and finances continues to mount, time is of the essence. New York needs contact tracing quickly.<br>\n<br>\n在武汉肺炎的流行之中，纽约的未来还是非常的不确定，包括重开城市的时间线，对于治疗方法和疫苗研究的时间线。但是有一件事情十分确定：为了安全地重新开放，像纽约这样的城市应该定期地对其人口的一部分进行测试，并且追踪病毒的扩散和隔离高位人群。随着这些对于健康和财政的努力持续的进行，时间变得极为重要。纽约需要快速的追踪。<br>\n<br>\nBy now, multiple localities have proved the importance of contact tracing in an effective Covid-19 response.&nbsp;<a href=\"https://www.nytimes.com/2020/03/23/world/asia/coronavirus-south-korea-flatten-curve.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">South Korea</a>&nbsp;and Hong Kong have used it to contain their outbreaks, and&nbsp;<a href=\"https://www.nytimes.com/2020/04/16/us/coronavirus-massachusetts-contact-tracing.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Massachusetts last month became the first American state to invest in a contact-tracing program</a>, budgeting $44 million to hire 1,000 people who can identify pockets of infection and prevent infected people from transmitting the virus to others in their community.New York City is well positioned to undertake an ambitious program of this nature: The city’s health department has led contact-tracing efforts for decades for diseases such as tuberculosis, H.I.V. and&nbsp;<a href=\"https://www.nytimes.com/2014/10/24/nyregion/tracing-patients-possible-contacts-creates-host-of-challenges-for-the-city.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Ebola</a>. It regularly oversees similar efforts to contain outbreaks of sexually transmitted diseases, tuberculosis and other communicable diseases.<br>\n<br>\n在现在，很多地方的例子都显示出病例追踪在对抗武汉肺炎中的重要性。南韩和香港就使用病例追踪来抑制武汉肺炎的爆发，而马萨诸塞州成为了美国第一个投资病例追踪项目的州—投资了4400万美元来识别感染人群并且防止这些人将病毒传染给他们社区的其他人。而纽约正有得天独厚的条件来实施这个宏大的病例追踪计划：纽约的卫生部门在过去的数十年中就已经花费了巨大的精力来追踪其他病例，包括艾滋病，埃博拉。<br>\n<br>\n<br>\n<br>\nBut instead of turning the authority over to the New York City Department of Health and Mental Hygiene, to retrace its well-trod territory,&nbsp;<a href=\"https://www.nytimes.com/2020/05/07/nyregion/coronavirus-contact-tracing-nyc.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mayor Bill de Blasio determined a pivot was in order</a>. He decided to entrust the program to the public hospital system, Health and Hospitals, which oversees the city’s 11 public hospitals.<br>\n<br>\n但是市长没有选择将权力交给纽约的卫生部门来使他们做其早已熟悉的事物。反而，他相信并且将这个计划交给管理着11家公立医院的纽约公立医院系统。<br>\n<br>\n<br>\nMr. de Blasio, discussing the decision at a briefing on Friday, said the hospital system has so far overseen coronavirus testing and response with “speed and intensity and precision.” Dr. Mitchell Katz, the agency’s head, said the decision was made because Health and Hospitals is a public benefit corporation that can hire tracers and enter into contracts for testing more rapidly than a city department. Dr. Katz said the hospitals planned to hire 2,500 tracers who would be supervised collaboratively with the Health Department.<br>\n<br>\n纽约市长在周五简短地谈了一下他的决定，他说公立医院系统以“高速，高效和精准”的态度管理着武汉病毒的测试和响应机制。而Katz博士说到，之所以选择公立医院系统来完成这个任务是因为其作为公立盈利组织可以以相比城市卫生部门更快的速度雇佣追踪人员。Katz博士说医院将会雇佣2500更可以在卫生部门紧密监督下工作的追踪人员。<br>\n<br>\n<br>\n<br>\nBut there’s sure to be time and precision lost, too, in turning the program over into new hands in the middle of a public health crisis. The health department is typically able to do expedited hiring for such programs by working through a nonprofit intermediary, the Fund for Public Health in New York City.<br>\n<br>\n可以肯定的是，在空前的公共卫生大危机之中，这样将一个追踪病例项目交给一个没有经验的组织的做法是浪费时间和精确性的。纽约的卫生部门是可以通过一些非盈利组织作为媒介来做一些快速雇佣的。<br>\n<br>\n<br>\n<br>\n“It makes absolutely no sense to move a function that has been done well by a great health department for decades to an organization that does not have the legal, epidemiologic, administrative or technical experience to manage it,” said Dr. Tom Frieden, a former city health commissioner and former director of the Centers for Disease Control and Prevention.<br>\n<br>\n“这的确令人不解，将一个在纽约卫生部门做了几十年的任务交给一个没有法律权限，流行病知识和技术能力的部门来处理。”Frieden博士这样子说道，他说他是纽约前卫生委员会成员与前CDC（Centers for Disease Control and Prevention）主席。<br>\n<br>\n<br>\n<br>\nStarting a proper contact-tracing program goes far beyond the work of medical personnel. Vital records offices will be involved in analyzing death certificates; legal offices will be involved in enforcing orders for those who are at risk of spreading the virus but refusing to isolate. While the city’s health department has an infrastructure for issuing such orders, Health and Hospitals will have to create new protocols.<br>\n<br>\n开始一个合适的病例追踪系统超出了医疗人员的能力范围。死亡记录部门将会分析死亡证明；法律部门将会对那些可能散播病毒但拒绝隔离的人实施措施。而且纽约的卫生部门是有实施这些行动的基础框架的。但是如果由医院系统接手，医院将不得不重新计划这些管控方法。<br>\n<br>\n<br>\n<br>\n“It’s creating another bureaucracy where there doesn’t have to be one,” said Wilfredo Lopez, former general counsel at the health department.<br>\n<br>\n“这建立了一个本来不需要存在的官僚体系”纽约卫生部门的前官员说。<br>\n<br>\n<br>\nA contact-tracing program is likely to present particular complications when used in settings like jails, prisons, homeless shelters and nursing homes, where the outbreaks of the virus have been highly concentrated and difficult to contain. The health department has years of experience training tracers to enter those environments without risking their own infection; Health and Hospitals will again have to scramble to catch up.<br>\n<br>\n当处理在监狱，拘留所，无家可归者的庇护所和医护人员家中这些病毒高度集中和难以抑制的场所，这个病例追踪系统将会遇见一些非常复杂的问题。纽约卫生部门的具有多年经验病例追踪人员将会在没有风险的情况下进入这些复杂环境。但是公立医院系统的人员却不得不匆忙的去处理这些情况。<br>\n<br>\n<br>\n<br>\nThe mayor’s decision to break from precedent in contact tracing raised alarm bells among city officials. The City Council speaker, Corey Johnson, said the council would hold a hearing on the issue. “This is a distraction when we need to be focused on battling this virus,”&nbsp;<a href=\"https://twitter.com/NYCSpeakerCoJo/status/1258807457230598147?s=20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mr. Johnson wrote in a tweet on Friday</a>.<br>\n<br>\n市长的这个违法先例的关于病例追踪的决定已经使得纽约市的其他机关开始警惕。市议会的发言人，Corey Johnson表示市议会将会持续关注此事。<br>\n<br>\n<br>\n<br>\nMr. de Blasio’s decision marks another chapter in his weeks of feuding with the city’s health department, after he dismissed early calls from the department’s commissioner to close city schools and businesses. To let politics determine public health decisions, and gamble on new systems instead of well-tested ones, is a miscalculation, one that could cost the city precious time in continuing to roll out its Covid-19 response.<br>\n<br>\n在过往忽视卫生部门对于关闭学校和商业行为的提早预警后，纽约市长在这周做的另一个决定是对城市的卫生部门拨款。让政治决定公共卫生的决策，并且把赌注压在另一个没有经验的系统而忽视另久经考验的机构，这是失算的行为，是一种浪费城市的宝贵时间的行为。<br>\n<br>\n<br>\n<br>\n“If you transfer these core responsibilities, it feels political,” Mr. Johnson said in an interview. “We can’t afford to get this wrong.”<br>\n<br>\n“这是一种转移核心责任的做法，这看起来更像是政治操作” Johnson议员在一次采访中说到。“我们负担不起这次失败”<br>\n<br>\n<br>\n<br>\nNew York has never before had to set up a contact-tracing program on the scale of what is needed for Covid-19. Dr. Shama Ahuja, who oversees the health department’s tuberculosis contact tracing, said last week that the effort would be “unprecedented.” In a crisis of such magnitude, it seems wise to leave the work to the agency with precedent.<br>\n<br>\n<br>\n纽约从来没有需要在武汉肺炎的威胁下设立如此巨大的病例追踪系统。Ahuja博士说，他监管这纽约的肺结核病例追踪系统。他在上周表示，这个比例追踪系统需要的努力是“空前的”。在如此严重的危机下，明智的选择应当是将此任务交给对此有经验的组织。","date":"2020-05-18","agreeCount":4,"discussionCount":0}