{"type":"article","id":19025,"title":"【转载】故乡与家园","uid":44907,"topics":[5448,9098,9099],"contents":"胡锦涛一九七八年曾回江苏泰州为父亲奔丧，此后三十四年间就再没有去过那里。泰州是它的出生地，他中小学都在那里上的，可以说是他的故乡。一九七八年胡锦涛三十六岁，在甘肃省委任一个副处长，算是中层官员。他回老家奔丧还有一个目的，就是希望能给文革期间被冤枉打成「贪污犯」的父亲平反。为此他花了五十元人民币，相当于那时中底层官员的月薪，摆了酒席要宴请县委领导和父亲原来所在的供销社的负责人。但当地官员没人赏脸，胡家只能招呼饭店里的服务员和厨师、杂工等一些素不相识的人吃掉了宴席。可想而知，对胡锦涛来说，那次返乡是羞辱和伤心之旅。后来他发达了，就把安徽绩溪县作为原籍，不再提江苏泰州。我想没有人会责怪胡锦涛不认泰州为老家，因为那个地方只给他剩下不愉快的记忆。当然泰州的官员们也识趣，不敢去北京攀亲——胡主席不问罪他们、不找他们的麻烦就算开恩了。直到二零一二年胡锦涛退休后才最终又回过泰州一次。<br>\n<br>\n没人诟病胡锦涛多年不认江苏泰州为老家。这除了政治权利的威慑，还有另一层原因，即他在国内的一个邻省选认了自己的老家。这是在一国之内的取舍，不涉及故国情怀。在海外余英时先生以「没有乡愁」著称。他祖籍是安徽，二十岁就去了香港，后来赴美读书，在哈佛拿到了博士，逐渐成为史学界一代宗师。余先生回过大陆几次，但从一九七八年后就再也不回去了。而北京那边常与他联系，要他回去「走走看看。」有一次安徽还派了一个十九人的代表团，邀请他回老家访问，并承诺重修他家的祖坟。对这些，余先生都回绝了，说「我没有乡愁。」大陆那边不断的统战工作，似乎有些情感上的绑架，这种做法是建立在这样一个假设上：你的故乡就是你的家，就是你的家园。其实，这个想法是错误的，却很有感染力。就连余英时先生有时也得尽力招架。一次一家香港电台采访他时，又提起不回大陆访问之事，他说：「我在哪里，哪里就是中国。为什么要到某一块土地上才叫生活？那土地反而没有中国。」显然，故国情怀是很难释怀的。当权者们往往利用它来丈量人们的忠诚，从道德上绑架离开中国的人们。<br>\n<br>\n中国是余先生的故国，是原籍，而不是他的家园。从本质上讲，余先生的没有乡愁跟胡锦涛的不认泰州为老家同样无可厚非，但人们一碰到故国情怀这个坎就很难跨过去。其实，故乡跟家园是两码事。你回访故国，不是回家，做多是去了一趟老家。如今背井离乡已经成为人生常态，绝大部分人都得离开家乡去别处寻找、建立家园。从这个意义上说，中国只是我们的原籍和老家，但很少有人以原籍来决定自己生活的质量和生命的意义。甚至对许多人来说，老家也可以变换，就像胡锦涛那样弃江苏泰州而去安徽绩溪。这应该是个人正常的选择。<br>\n<br>\n在生活中混淆原籍和家园会很危险。上篇文章中我提到《移居者》一书<b>（注1）</b>，其中的第二个故事是关于保尔·博雷特的生涯。保尔生长在德国乡下的一个边远小城，S镇。他父亲是半个犹太人，拥有镇上最丰富的商场，生活优裕，开着豪车。中学后保尔进了师范学校，希望将来在家乡做教师。但他毕业时，纳粹开始迫害犹太人，像他这样拥有四分之一犹太血统的人也不许教书，所以他就去法国当了一名家庭教师。在他去法国期间，家乡S镇里开始迫害犹太人了；他父亲的商场被迫廉价出售，就连他那没有犹太血统的母亲也成为不受欢迎的人。结果，父母很快就双双去世了。保尔隐约地感觉到家乡发生的事情，但他并没有上心，却回到柏林参加了德国军队，为纳粹转战欧洲各地，做了六年炮兵。德国战败后，他可以教书了，就回到家乡做小学教师。保尔时非常聪明的人，敏感又教学有方，是天生的老师。他并不喜欢S镇，甚至希望这个小镇被从地球上抹掉，连同镇上那些满脑子偏见的人，但他始终视S镇为自己的家园。<br>\n<br>\n由于不喜欢，他就常去瑞士，在那边认识了一位犹太女士，开始研读旧报纸，逐渐发现了多年前镇上反犹真相：他父母被迫害致死。这里值得注意的是他只有离开了故乡，才能客观地审视S镇。他读到那时学校里的许多女孩和男孩都参加了打砸抢，这让他心生厌恶，再也无法面对自己的学生，就辞职了。晚年他住在瑞士，但在德国S镇上保持了一所公寓，常常去那边把屋里打扫清洁。同时，他在瑞士读了大量的德语著作，还手抄了许多段落，最终得出结论：他属于那些流亡作家和思想家的群体，而不属于S镇。同时他也在瑞士为女友经营花园，把原来凌乱的园子经营得十分繁茂。心理上他本能地要重建自己的家园，所以花园就占据了他的身心。但他已经年过七旬，力不从心了，无法去别处建立家园。最终，他宣布要放弃S镇上的公寓。不过和女友去S镇那边收拾整理时，他溜了出去，卧轨自杀了。不管保尔怎样挣扎努力，都无法把自己从家乡解放出来。他的悲剧源自混淆了故乡和家园，一辈子没有真正建立起自己的家园。这样一位受过良好教育、聪明善良的人，在感情上却没有长大，盲目地活了一生。结果，自尽成了他唯一有意义的选择。<br>\n<br>\n保尔的悲剧告诉我们必须要保持故乡和家园的区别。由此，对余英时先生的「我没有乡愁」的说法，我们可以进一步解释：因为故国只是我的原籍，不是我的家园。<br>\n<br>\n<br>\n作者：哈金（维基百科：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU1JTkzJTg4JUU5JTg3JTkx\">https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91</a>）<br>\n<br>\n写于专栏《湖台夜话》<br>\n<br>\n注1：《移居者》，作者：温弗里德·格奥尔格·泽巴尔德。<br>\n作者维基地址：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU2JUI4JUE5JUU1JUJDJTk3JUU5JTg3JThDJUU1JUJFJUI3JUMyJUI3JUU2JUEwJUJDJUU1JUE1JUE1JUU1JUIwJTk0JUU2JUEwJUJDJUMyJUI3JUU2JUIzJUJEJUU1JUI3JUI0JUU1JUIwJTk0JUU1JUJFJUI3\">https://zh.wikipedia.org/wiki/%E6%B8%A9%E5%BC%97%E9%87%8C%E5%BE%B7%C2%B7%E6%A0%BC%E5%A5%A5%E5%B0%94%E6%A0%BC%C2%B7%E6%B3%BD%E5%B7%B4%E5%B0%94%E5%BE%B7</a><br>\n作品维基：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvVGhlX0VtaWdyYW50c18oU2ViYWxkX25vdmVsKQ\">https://en.wikipedia.org/wiki/The_Emigrants_(Sebald_novel)</a><br>\n<br>\n<br>\n<br>\n<b>事实上，许多国内外华人也是两样不分。</b>","date":"2020-05-19","agreeCount":1,"discussionCount":0}