{"type":"article","id":19026,"title":"轉載 社會民主主義概論 社會民主主義政治學","uid":43942,"topics":[1],"contents":"作者 湯武<br>\n<br>\n政治，是社會生活的壹個重要領域，自古以來，政治權力無遠弗屆、無孔不入地滲透到其他社會生活領域，在經濟、社會、文化生活及其結構的形成和發展過程中，到處可見政治權力活躍的身影。社會民主主義所追求的社會市場經濟、社會個人所有制的經濟結構和經濟制度與階級競合、正和博弈、橄欖形狀的社會結構和社會制度，是不可能通過無產階級革命和無產階級專政建立起來的，而只能通過憲政、民主和法治建立起來。<br>\n<br>\n<br>\n<br>\n極權專制權治與憲政民主法治<br>\n<br>\n<br>\n<br>\n壹、極權、專制與王霸統治<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 世界史若按古代、近代、現代劃分，那麽，古代社會，即經濟上以農業文明和自然經濟為主的社會，在政治上大都是極權、專制和權治社會，不管在古代社會中，出現了多少憲政、民主和法治的因素以至雛型，都不能改變這壹事實。在人類歷史上，極權、專制和權治是先於憲政、民主和法治而出現的。<br>\n<br>\n&nbsp; &nbsp; 1、極權政治<br>\n<br>\n&nbsp; &nbsp; 極權政治，也可稱之為無限政治，即壹種無限政府宰制整個社會生活的政治，在這裏，政府不僅壟斷政治權利，而且壟斷和控制經濟文化權利，滲透或監控私人生活領域，建立起政經合壹、政教合壹的國家制度。<br>\n<br>\n如果說古希臘雅典城邦和羅馬共和國真的形成某種近似現代憲政的雛型的話（考慮到這些地方的手工業和商業經濟比較發達），也不能因此否定下述結論：在整個古代世界，極權政治占絕對主導地位；雖然私有制和私有財產早就產生，但在古代世界並未取得主導地位：<br>\n<br>\n&nbsp; &nbsp; 首先，擁有私有財產的人只占社會總人口的少數或極少數，而大部分人口不僅沒有私有財產權，連人身自由和勞動力所有權都沒有——他們只是個別人或者國家的奴隸和農奴。就以雅典城邦而言，奴隸占其人口大多數。<br>\n<br>\n&nbsp; &nbsp; 其次，在古代農業社會，公地制度並未解體，在歐洲中世紀農村、古代俄羅斯村社、中國古代農村，公地以至公田都是普遍存在的，它們由奴隸主、封建領主、地主、小農按照某種村規民約加以共同利用。<br>\n<br>\n&nbsp; &nbsp; 最後，也最重要的是，古代國家擁有極大的經濟勢力：它們不僅本身擁有全國相當壹部分土地、官營手工業和官營商業，而且憑借其手中的政治權力，無償征取徭役和勞役，征收普遍而沈重的稅收和苛捐雜稅，而且基本上沒有保障私有財產的法律，沒有私法和民法體系，國家可以任意抄收、褫奪、罰沒臣民的私有財產。這種情況在中國尤其嚴重，因為中國的王權是“絕對王權”，替天行道、代天牧民，對土地和人民擁有終極所有權，所謂“普天之下，莫非王土；率土之濱，莫非王臣”，皇帝在理論上和法律上，可以無條件地剝奪臣民的私有財產，以至其生命。<br>\n<br>\n極權政治的衰落與私有財產權的確立，是互為條件的：越是私有財產權有限和相對的地方，政治權力越是無限和絕對，越是私有財產無限和絕對的地方，政治權力就越是有限和相對。<br>\n<br>\n&nbsp; &nbsp; 極權政治雖然普遍存在於古代世界，但離我們今天又很近。事實上，20世紀冒出兩種登峰造極的極權政府，即黑色法西斯納粹政權和紅色共產主義恐怖政權。我們所說的古代和現代，是以西方資本主義市場經濟為時間和歷史的中軸來劃分的，由此觀之，世界上還有許多國家和地區處在前現代歷史中，這些國家和地區普遍存在著極權政治，也就不足為怪了。<br>\n<br>\n&nbsp; &nbsp; 2、專制政治<br>\n<br>\n極權政治與專制政治是有所區別的兩個概念：前者指國家權力具有無限的範圍，後者指國家權力的產生並非來自民眾的授權，並且被控制和壟斷在少數人（君主、貴族、官僚、政黨）手中。在古代歷史上，極權政治和專制政治有時並不完全合壹，比如在11～13世紀，英國貴族反抗王權的無限擴張，逼迫英王先後簽訂《自由憲章》和《大憲章》，此時英王無疑壟斷了國家權力，但這種權力卻不是無限的，而是有限的，不能夠完全控制經濟和文化生活；古希臘的斯巴達無疑實行的是壹種極權政治，但這種政治又不是由極少數人壟斷和專制的，而是由全體奴隸主民主共享的。<br>\n<br>\n&nbsp; &nbsp; 3、王霸統治（權治）<br>\n<br>\n&nbsp; &nbsp; 學者們壹般將極權專制政治稱之為“人治”，而把憲政民主政治稱之為“法治”。人們大概想突出極權專制政治的隨意性、任意性、掌權者為所欲為的特征，而憲政民主則是按照法律（公意）而不是掌權者的個人意誌進行治理。<br>\n<br>\n&nbsp; &nbsp; 但“人治”這個概念帶有很大的局限性：首先，無論是極權專制，還是憲政民主，都是人在進行統治和治理，在這個意義上，法治也是人治，即人依法而治。如以“人治”與“法治”相對立，就會給人壹種錯覺，即“法治”仿佛是壹種客觀的、不以人們意誌為轉移的“法”、“道”、“規律”之類的東西在自行或通過人、假借人進行治理，“法”成為政治的主體，而人則成為政治的載體。另壹方面，極權專制政治在通常情況下也是按照壹定的法律進行統治，即依法而治，只不過這種法律是少數人私意的法律化，而不是公意的法律化。這樣壹來，豈非極權專制也是“法治”了嗎？其次，“人治”概念不能突出極權專制政治的權大於法、掌權者任意立法、少數人的私意高於全體社會成員的公意這壹本質特征。<br>\n<br>\n&nbsp; &nbsp; 因此，如果說極權專制政治是指權大於法，即政治權力大於法律、私意高於公意、政府權力淩駕於人民的基本權利，而憲政民主是指法大於權，即法律大於政治權力、公意高於私意、人民的基本權利淩駕於政府權力，那麽，極權專制政治應當恰當地稱之為“王霸統治”，即“權治”，與憲政民主政治作為“法治”相對而立。這樣壹來，“人治”這種含混不清的概念就被“權治”這種明確的概念所取代，而人與法、人治與法治之間那種引起種種誤解和混亂的對立，被權與法、權治與法治這種邏輯上不會自相矛盾的對立所取代。<br>\n<br>\n&nbsp; &nbsp; 王霸統治和權治，是極權政治與專制政治的統壹，即少數人憑借暴力、武力行使無限制的政治權力，是政治權力制定法律，而不是用法律規定政治權力的範圍、邊界和限度，是少數人掌握政府權力並宰制全部社會生活，而不是私人生活與公共生活、社會與國家、公民與政府依照法律劃定疆界，各自行使自己的權利和履行自己的義務。王霸統治和權治的概念準確地突出了極權專制政治中政治權力大於或高於壹切、人們不擇手段地追求和獲取政治權力、政治權力不受民眾控制和監督的本質特征（“人治”概念則不能突出這些特征）。<br>\n<br>\n&nbsp; &nbsp; 在王霸統治中，政治權力不是按民主程序自下而上地、和平地產生的，而是通過殘酷的政治鬥爭、政變、陰謀、殺伐、戰爭、造反、起義、革命等暴力手段產生，最後的勝利者是那些最有政治計謀、軍事力量最強大的人。當然，經濟基礎和民心向背也在起作用，但它們不起直接的支配作用，而只起壹種最終否決權和最終認可權的作用。在經濟基礎、民心向背與政治鬥爭的最後結局之間，有壹個廣闊的空間任人縱橫捭闔，鬥陰鬥狠，以勢力論英雄是王霸政治最高的“遊戲規則”。<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n二、憲政、民主與法治<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 1、憲政的產生和基本原則<br>\n<br>\n&nbsp; &nbsp; 憲政是以憲法這壹根本法、最高法（全體社會成員必須共同遵守的基本準則）規定政治權力與社會生活、國家與公民、公共領域與私人領域各自的權利和義務的政治制度。<br>\n<br>\n在古代羅馬，已有憲政的萌芽，其時羅馬雖無憲法，但卻有較為系統的私法即民法（包括人法、物法、訴訟法三部分），其中人法規定了人的權利能力和行為能力，物法規定了各種財產權如物權、債權、繼承權，訴訟法規定了民事訴訟程序，這些法律實際上已劃定了政治權力與公民權利的疆界，並且成為資本主義民法和私法的重要來源。<br>\n<br>\n憲政的直接來源是中世紀末期英國封建主對英國國王的反抗和限制，以及西歐各地城市自治共和國的發展（其中意大利各商業共和國最負盛名）。如果說《自由憲章》和《大憲章》主要表現了農業經濟和封建經濟基礎上的憲政的產生和發展，那麽，城市商業共和國的建立和發展，則表明了手工業和商業經濟基礎上城市憲政的發育成長。英國和西歐各城市共和國的憲政水平還很低，英國貴族因為沒有得到底層民眾的支持，不僅自己只獲得某種防禦性的、否定性的、消極的政治權利，而且對王權政府的立法權、行政權和司法權的積極的限制也很有限，至於城市共和國，在封建專制的外部威懾和滲透下，基本上都衰落了。<br>\n<br>\n&nbsp; &nbsp; 《大憲章》以後，經過長達幾個世紀的經濟發展和政治鬥爭，為了處理國王、貴族和新興平民力量相互交叉的三角關系，議會這種政治機制應運而生。議會與傳統的貴族會議有很大不同：議會包括社會各階級的代表，具有廣泛的代表性，其中以新興農業和商業資本為財產基礎的騎士、鄉紳、市民，在議會占半數以上席位，這些人後來成為議會中的下院，在英國革命中和革命後成為決定性的政治力量；議會成為強有力捍衛納稅人權益和私有財產權利的機構，不僅擴展了批準賦稅的權力、監管征稅和稅收開支的權力、限制國王違法勒索的權力，而且獲得參與立法的權力。17世紀英國革命和《權利法案》這壹憲法性文件的實施，確立了議會完整的立法權、對政府完全的財政控制權、對國王及其臣屬的彈劾權以及組織軍隊的權力，確立了君主立憲制。<br>\n<br>\n&nbsp; &nbsp; 美國革命和法國革命繼承了英國革命的基本原則，但比英國的君主立憲更為徹底，並且因為吸收了洛克等人對英國憲政經驗的總結，而上升到理論的高度。1776年，著名的《弗吉尼亞權利宣言》第壹條宣布：“壹切人生來同等自由、獨立，並享有某種天賦的權利。這些權利在他們進入社會的狀態時，是不能用任何契約對他們的後代加以祛奪或剝奪的；這些權利就是享有生命和自由，取得財產和占有財產的手段，以及對幸福和安全的追求和獲得。”1789年，法國國民議會頒布的《人權宣言》，在歷史上第壹次以憲法的形式明確地宣布了私有財產神聖不可侵犯的原則：“財產是神聖不可侵犯的權利，除非當合法認定的公共需要所顯然必需時，且在公平而預先賠償的條件下，任何人的財產不得受到剝奪”；“任何政治結合的目的，都在於保持人的自然和不可動搖的權利。這些權利就是自由、財產、安全和反抗壓迫。” <br>\n<br>\n憲政的基本原則是：<br>\n<br>\n&nbsp; &nbsp; （1）公民權利至上的原則。政治權力不是自為目的的，而是為了維護公民的生命權、財產權、自由權等基本人權，現代憲政還進壹步將弱者獲得物質幫助和基本社會福利的權利列入基本人權。政治權力如果不能維護而是侵犯和損害基本人權的話，就是違憲的和違法的。<br>\n<br>\n&nbsp; &nbsp; （2）社會和國家分離的原則（政經分離、政教分離原則）。國家是社會成員為解決某些公共問題而創制的，而經濟、宗教信仰、精神生活，則基本上是私人生活領域，國家不能壟斷或肆意幹預社會的經濟生活和文化生活；除非法律明文禁止，公民的私人生活不受限制（法無禁止即可為）。<br>\n<br>\n（3）有限國家、有限政府或“小政府、大社會”原則。這是從第二條原則直接推論出來的：政府的規模、權力和活動範圍是有限的，而不是無限的。<br>\n<br>\n（4）分權原則。壹方面將國家權力劃分為立法權、行政權和司法權，並分屬於不同的機構，使之彼此監督、彼此制約；另壹方面，實行中央和地方之間的分權，形成中央政府和地方政府之間的相互制衡機制。<br>\n<br>\n&nbsp; &nbsp; （5）民主原則。壹方面，民眾的同意和選舉，是政治權力合法性的唯壹來源；另壹方面，對於民主產生的、有權力限制和任期限制的公職人員，也必須經常予以監督和制約，防止他們腐化墮落，促使他們更好地維護公民權利和公眾利益。<br>\n<br>\n&nbsp; &nbsp; （6）法治原則。對政治權力的限制和公民權利的保護，政治權力的目的、範圍、大小、界限，必須以“全民公意”、最高法、根本法、憲法形式加以規定並昭示於天下，對任何違憲行為，尤其是政治權力、政府、政府官員的違憲行為，都要加以法律制裁。<br>\n<br>\n&nbsp; &nbsp; （7）人性可疑原則。人性含惡是憲政的人性論和本體論基礎，懷疑論是憲政思想的認識論和方法論基礎。憲政環境中形成的壹個普遍共識是，掌握政治權力的人是不可輕信的，如果沒有對權力的制約，權力必然導致腐敗，絕對的權力必然導致絕對的腐敗。<br>\n<br>\n&nbsp; &nbsp; 2、民主的產生和基本原則<br>\n<br>\n&nbsp; &nbsp; 所謂民主，是指國家權力由人民產生、由人民參與行使、由人民制約和監督的政治制度。<br>\n<br>\n&nbsp; &nbsp; 遠古民主：民主在近代後於憲政，但在遠古時代則先於憲政。原始氏族和部落的民主，是人類歷史上最早的民主。這種民主與現代憲政民主區別極大，因為它是壹種極權民主——每個個體極為弱小，不得不抱成壹團就壹切事情實行共同決策，沒有個人的獨立和自由，不存在私人生活領域。這種民主不是個體覺醒和解放後主動追求的結果，而是出於嚴酷的生存必然性的被動適應。這就可以很好地解釋，為什麽當壹部分個人變得相對強大以後，這種極權民主就普遍地讓位於極權專制：之所以是極權，是因為大多數個體仍然軟弱無力而不得不依賴於共同體；之所以是專制，是因為少數個體強大到了能夠壟斷性地支配公共權力的程度。<br>\n<br>\n&nbsp; &nbsp; 古代民主：主要指古希臘、古羅馬的民主。古希臘城邦繼承了原始民主政治的遺風，其中斯巴達是典型的極權民主，雅典民主則帶有半極權性質。古希臘民主在時間上略早於並影響了古羅馬民主，但古羅馬民主也具有其特殊性，即它是在更廣大的地域範圍內實行的，因此不具備古希臘民主那種民眾直接參與的特點和極權化的傾向，而是某種古代代議制和有限政府。雖然古希臘民主與古羅馬民主有相異之處，但兩者也有共通之處，即都是奴隸主和自由民的民主，而占人口大多數的奴隸則被視之為物體和奴隸主的財產，連人的資格都不具備，更不可能享有什麽政治權利。據記載，雅典自由公民有9萬人，而奴隸和被保護民達41萬人，他們不享有平等的政治權利。<br>\n<br>\n&nbsp; &nbsp; 可以說，在整個古代世界，不管是在東方還是在西方，不管是在奴隸—奴隸主經濟時期還是在封建主—農奴、地主—農民經濟時期，古代專制都是普遍存在的，古希臘民主與古羅馬民主只是古代專制世界縫隙中兩個特例和兩段短暫的插曲。當然，它們也不是無根無據的，不是天外流星般的偶然存在——它們之所以得以產生和發展，正是因為它們處於東、西兩大古代世界的交匯之處的地中海沿岸，它們得益於壹種不同於農業和自然經濟的異質的、新質的經濟因素——手工業、商業、海外貿易等商品經濟因素的成長，而當這種新的經濟因素衰落時，古希臘羅馬民主自然也就衰落了。<br>\n<br>\n&nbsp; &nbsp; 近現代民主：英國中世紀末期的《大憲章》雖然限制了王權，但王權本身的專制壟斷性質依然沒變。近現代民主的真正起源是意大利各商業共和國及西歐各國都曾出現過的城市政權，它們是在壹種新的經濟基礎即工商業和商品經濟之上發展起來的，其中有些城市政權和城市共和國或者被君主封建專制和教會專制力量直接撲滅了，有些則因為長期抵抗外敵而導致自身民主的衰落。隨著商品經濟和資本主義在歐美國家的普遍發展，更多的民主之火燃燒起來，終於導致民主力量與專制力量的總決戰——英國革命、美國獨立戰爭、法國革命，隨後大多數歐洲國家都爆發資產階級革命，推翻了封建君主專制制度，建立了民主共和制度。<br>\n<br>\n&nbsp; &nbsp; 民主的基本原則是：<br>\n<br>\n&nbsp; &nbsp; （1）普選權原則即政治權利人人平等的原則，又可稱為主權在民或人民主權原則。雖然資產階級民主最初對選舉權還有財產、性別、種族等方面的限制和歧視，但都相繼被破除了，各西方民主國家的公民獲得了普遍的選舉權和被選舉權，以及表達政治意見和參與政治制度化運行的言論、出版、集會、結社、遊行、示威的自由。<br>\n<br>\n&nbsp; &nbsp; （2）壹人壹票、少數服從多數和保護少數的政治權利的原則。壹人壹票通常只能按多數同意原則做出決策，要求少數服從多數，但多數同意並不等於多數專制和多數專政，因為按民主的第壹條原則，少數派仍然擁有不可隨意剝奪的政治權利，完全有權利繼續宣傳自己的政治主張，爭取更多的人的支持，以便使自己由少數變為多數。這是民主政治的壹種和平的、公平的遊戲規則，這種遊戲規則因此被稱之為共和原則，民主與共和因此而並稱，民主政治因此而被稱之為共和政治，民主政權因此也被稱之為共和國。<br>\n<br>\n&nbsp; &nbsp; （3）間接民主與直接民主、代議制與參與制相結合的原則。現代社會公民通常通過選舉授權，讓議會代表、行政官員、法官等專業人士代行立法權、行政權和司法權，但也保留了壹些直接參與政治決策的權利，比如通過個人創制和全民公決參與立憲和修憲，通過全民直選產生總統，通過陪審團參與司法判決，隨著網絡技術的高度發達，還會出現更多參與制與直接民主的發展空間。<br>\n<br>\n&nbsp; &nbsp; （4）多黨制原則。如果說議會、政府、法院構成國家權力機構和政治權力運行體制，那麽多黨競爭則是壹種政治動員機制和政治權力產生和形成的機制。公民、家庭、企業——社團、社區——政黨——國家，構成壹個自下而上的、從微觀到宏觀的自組織過程。政黨不是國家權力機構，而屬於民間社會，必須從民間社會募集自願的經濟和民意支持來解決其生存和發展問題，只有在選舉獲勝以後才能獲得有限期的執政地位。政黨制度必然是多黨制，這是由現代社會多元的經濟結構、利益結構和階級結構決定的。根據各主要階級所處的經濟、社會、文化地位，壹般會出現在政治上代表它們的幾個主要相互競爭的政黨，小政黨則代表範圍較小的階層或利益團體。<br>\n<br>\n&nbsp; &nbsp; （5）憲政原則。民主必須符合憲政，也就是說，由人民選舉產生的政治權力，也是有限的，也不能取消公私兩個領域的界限，也不能擴張和膨脹到社會生活的各個領域，控制私人生活的各個角落和環節。如果有這樣壹種由人民選舉產生而又反過來控制人民的壹切的政治權力，它就不能叫做憲政民主，而只能叫做極權民主。在正常情況下，人民不可能選舉產生壹種從方方面面控制人民自己的政治權力，在某些特定歷史情況下產生的極權民主，古代斯巴達國家、近代的雅各賓專政、20世紀的納粹和共產政權，很快就會演變為極權專制，因此非憲政的極權民主本質上就不是民主，而是假人民之名實行的、最惡劣和極端的專制。 <br>\n<br>\n&nbsp; &nbsp; （6）法治原則。民主正如憲政，都必須遵循法治原則。公民和政黨必須遵守選舉法和政黨法、議會必須遵守立法法、政府必須遵守行政法、法院必須遵守訴訟法、壹切國家權力機構都必須遵守國家賠償法、壹切參與民主政治過程的主體都必須遵守憲法。民主選舉產生的政治權力也不能淩駕於法律之上，即使要修改憲法和法律，也必須按照壹定的法律程序進行。民主如果沒有建立在法治的基礎上，就會淪為無法無天的暴民統治和暴民專政，這種暴民統治和暴民專政，必然由暴君統治和暴君專制來收拾殘局。人民壹旦失去理智、放縱人性之惡，甚至比君主專制帶來更加可怕的人間慘劇。<br>\n<br>\n&nbsp; &nbsp; （7）人性可信原則。民主雖然也有自我懷疑的方面，但基本上是以人性可信為哲學基礎的。首先，人民對政治過程的參與和對政治權力的約束，是以其本身的人性自信為前提的，相信民主比專制具有優越性；其次，人民對他們所投票選舉的政黨和候選人抱基本信任的態度，否則他們就會不去投票了，這樣一來，在民主而非專制的情況下，國家政權反而產生不出來了，結果社會就會陷入無政府狀態，從而導致“民主的悖論”；最後，從民主的歷史經驗可以看出，民主產生的政治領袖總體上無疑比專制君主優良得多、道德水平高得多。當然，受到憲政的人性可疑原則的限制，人民對他們所選舉的政治領導人也不會持絕對信任的態度。<br>\n<br>\n&nbsp; &nbsp; 3、憲政與民主的區別和矛盾<br>\n<br>\n憲政和民主所要解決問題並不壹樣：憲政要解決的是政治權力的範圍、大小、界限問題，其辦法是通過劃分市民社會與國家、經濟文化領域與政治領域、私人生活領域與公共生活領域，來限定和限制政治權力；民主所要解決的是政治權力的合法性來源和誰來掌權的問題，其辦法是通過公民的選舉產生國家權力，並且由公民制約和監督這種權力。憲政的對立面是極權，民主的對立面是專制。<br>\n<br>\n&nbsp; &nbsp; 在歷史上，憲政與民主出現過分立的情形：古代的原始民主、斯巴達民主、雅各賓民主、納粹的民主、共產黨的民主，並不是憲政的民主，而是壹種極權的民主；古羅馬帝國、中世紀末期的英格蘭王國、拿破侖帝國的憲政，並不是壹種民主的憲政，而是壹種專制的憲政。至於雅典城邦、羅馬共和國、意大利城市共和國出現的憲政與民主的初步結合，也導向兩者的分離：或者導向帶有極權色彩的民主（在雅典城邦），或者導向帶有專制色彩的憲政（在羅馬共和國和意大利城市共和國）。<br>\n<br>\n&nbsp; &nbsp; 即使在現代歷史條件下，憲政與民主仍然存在壹定的矛盾：憲政要求嚴格地縮小政治權力的範圍，而民主則要求擴大政治權力的範圍。從亞當•斯密時代的“守夜人國家”，壹直發展到社會民主黨的“全民福利國家”，其間經歷了憲政主義和民主主義、自由主義與平等主義、資本主義與社會主義、個人主義與集體主義、右派與左派反復不斷的鬥爭和拉鋸。當然，盡管當今民主國家的政治權力已經比自由放任資本主義時期大得多，但仍然沒有突破憲政的基本框架。<br>\n<br>\n&nbsp; &nbsp; 4、憲政與民主的統壹性<br>\n<br>\n&nbsp; &nbsp; 憲政與民主在本質上又是同壹的，這種同壹表現在以下幾個方面：<br>\n<br>\n&nbsp; &nbsp; （1）兩者有共同的經濟基礎和社會基礎：越來越普遍的私有財產和市場經濟，以及越來越具有自由、平等意識的普通個人和全體公民。憲政所要保護的是“每壹個人”的生命權、自由權、財產權等等基本人權，民主所要爭取的是“所有公民”管理國家、當家作主的權利。在這裏，“每壹個人”與“所有公民”是同義的。憲政與民主的主體都是社會全體成員，而不是社會上某個特權階級，只不過它們的任務、它們所要解決的問題、它們的角度有所不同而已。<br>\n<br>\n&nbsp; （2）兩者互為產生和發展的條件。從歷史上看，近現代憲政和民主的產生和發展完全是互為條件的，幾乎是同步的。沒有以民眾為強大後盾的議會權力的產生和發展，對於“絕對王權”的限制和逐步剝奪就是不可能的，而沒有私有財產權和人身自由權的逐步確立和進壹步發展的需要，民主就既沒有必要，也沒有可能。通過限制王權的鬥爭而發展民主，通過第三等級、平民爭取政治權利的鬥爭而確立憲政，完全是壹回事。資產階級革命同時確立了憲政和民主，這種確立，同時也是爭取更高階段的憲政和民主的開始：憲政由對王權的限制進壹步轉化為對民主政府本身的限制，而民主則由有產階級的、資產階級的民主向無產階級和壹切公民擴展。最早的無產階級是擁護資產階級的憲政民主的，封建君主專制制度是這兩個階級共同的敵人。資產階級反對君主、貴族的鬥爭對無產階級是有利的，於是它們結成“第三等級”，共同爭取針對君主、貴族的憲政和民主。君主、貴族退出歷史舞臺而資產階級當政以後，無產階級和資產階級的鬥爭走向前臺，憲政與民主進入壹個新的歷史時期。<br>\n<br>\n&nbsp; &nbsp; （3）兩者相互滲透，具有直接的同壹性。首先，憲政包含民主，憲政所要保護的公民基本權利，本身就包括政治權利，即管理公共事務、國家事務的民主權利；其次，民主包含憲政，憲政的基本規則——憲法這壹規定公民和國家雙方權利義務的總章程，本身就是全體公民通過壹定的程序制定出來的。真正的民主本質上是憲政的，即人民、公民為了確保自己的基本權利，應該自己限制由自己所選舉產生和參與執行的政治權力，設想人民、公民選舉產生壹種全能的、全面地控制自己生活的每壹個方面的政治權力，是不可思議的，是自相矛盾的，是違反人類理性的；真正的憲政本質上是民主的，即人民、公民自己做出限制由自己選舉產生的政治權力的決定，人民、公民要自己約束自己，不能要求國家、政府滿足自己的壹切需要和願望，不要授予國家、政府解決壹切社會問題的權力。<br>\n<br>\n&nbsp; &nbsp; 5、法治：憲政與民主的合題<br>\n<br>\n&nbsp; &nbsp; “法”的最本質的含義是公民權利與公共權力之間的界限、界標、準繩、尺度；所謂法治，就是人民、公民依據自己所制定和認可的憲法和法律，壹方面選舉產生國家和政府機關，積極地解決社會的公共問題，另壹方面，防止和限制國家和政府機關超出自己的權力範圍而侵犯公民、人民的基本人權和侵入公民、人民的私人生活、自主生活領域。<br>\n<br>\n&nbsp; &nbsp; 對上述定義可作如下進壹步的剖析：<br>\n<br>\n&nbsp; &nbsp; 第壹，法治不等於壹個客觀的、不依人的意誌為轉移的、絕對的“法本身”、“法實體”在自行進行統治，這樣來理解法治的話，壹方面無法理解法的來源和本質，抽掉了法的人性基礎和法的人類來源，遮蔽和扼殺了法的經驗主體，導致法的神秘化和客觀主義化；另壹方面，又給某些人以法的人格代表的身份專制地行使政治權力提供了絕妙的機會。法是經驗的、人性化的、由人制定出來的規則，只不過不是由個別人制定出來的，而是由全體公民按壹定程序制訂出來的，是全體社會成員意誌的表達，即“公意”。在這個意義上講，法治也就是人依法而治，只不過不是依據只是體現少數人專橫意誌的法而治，而是國家、政府依據作為“公意”的法而進行治理。<br>\n<br>\n&nbsp; &nbsp; 第二，法治也不能簡單地等同於“依法而治”。法治固然也是“依法而法”，但依法而治不等於法治，因為依法而治既可能是依照少數人制定的特殊法甚至惡法而治，也可能是指依照“公意”而制定的普遍法和良法而治。少數人制定的法是不必要表達“公意”的，並且本身就是對付絕大多數普通人的，因此，少數人隨時可以改變這些法，因為權大於法；而作為“公意”表達的普遍法，非經全體公民同意是不可能隨意改變的，因為法大於權。少數人制定的法，當然也是由少數人來執行的，又因為缺乏強有力的制約機制，這種執行帶有很大的隨意性，以罰代法、貪贓枉法就是很普遍的；而作為“公意”的普遍法雖然也是由少數人執行的，但由於建立了強有力的監督和制約機制，法的普遍性就不容易受到損害，法律面前人人平等就會成為公民與執法和司法機構的共識。<br>\n<br>\n&nbsp; &nbsp; 第三，法治是憲政與民主的對立統壹，是在憲政與民主之間保持壹種合理的張力，沒有憲政和民主，就根本不可能有法治，所謂“法治先行論”是自欺欺人的謊言。法治就是憲政的民主和民主的憲政，它是憲政與民主在差別、矛盾和對立的基礎上達到統壹，又在統壹中包含壹定的差別、矛盾和對立。憲政確認公民基本人權的優先性和政治權力的有限性，並且使之成為最高的法律原則。憲政的這種基本要求，使得即使是民主的政治權力也不能隨意侵犯公民的基本權利。由於民主實際上總是多數人在政治競爭中獲勝，因此憲政要求，即使是多數人掌握政治權力，也不能剝奪少數人的政治權利，更不能剝奪少數人的生命、自由和財產等等基本人權。憲政永遠保護少數派繼續參與民主政治的權利，保護少數派爭取變成多數派的權利。憲政還要求，即使是對那些保守的、跟不上時代步伐的少數派，也要保護他們的基本人權，即使是對那些反社會、反人類的犯罪分子，只要是罪不至死，就不能剝奪他的生命權和政治權利，只要是不被判處無期徒刑，就不能剝奪他的政治權利，只要是不被判處有期徒刑，就不能剝奪他的人身自由權。至於他們曾經合法地擁有的財產，更是不能剝奪的。憲政的這壹要求使得民主註定不可能是壹個階級對另壹個階級或者多數人對少數人的專政，在憲政之下，沒有哪個階級或者哪壹個特定的人群生來就要成為專政對象。憲政民主不是任何壹種專政，因為沒有確定的專政對象，至於那些反社會、反人類的犯罪分子之所以遭到懲處，不是因為他們是屬於哪個特定的階級或階層（實際上，他們出現在每壹個階級和階層之中），而是因為他們侵犯了其他人的基本權利，或者損害了公共利益。<br>\n<br>\n&nbsp; &nbsp; 第四，法治的真正對立面是王霸統治或權治。至此，我們可以清晰地看出，法治就是民主產生的政治權力按照全體公民參與制定和認可的憲法和法律治理社會，而每個公民則依據全體公民參與制定和認可的憲法和法律捍衛和追求自己的基本權利。在這裏，法律高於權力，公民權利高於國家政治權力。這與王霸統治或權治構成尖銳的對立，後者是憑借暴力產生的王權和霸權依照統治者自己制定的法律來統治社會，而每壹個普通民眾除了服從王權和霸權外，不可能公開地、合法地捍衛和追求自己的基本權利。在這裏，權力大於法律，國家（政治）權力大於公民權利。<br>\n<br>\n&nbsp; &nbsp; 可以把法治的基本原則大致歸納如下：<br>\n<br>\n&nbsp; &nbsp; （1）公正性原則，又稱正義原則。法律的制定，法律的執行和實施，都必須是公正的，前者稱之為“立法公正”，後者稱之為“執法公正”、“司法公正”；前者強調立法程序和法律的內容的公正，後者強調法律的執行和實施過程的公正。公正是法治的生命和靈魂，沒有公正就沒有法治。<br>\n<br>\n&nbsp; &nbsp; （2）普適性原則即法律面前人人平等的原則。法律規定了公民的權利，規定了國家機構的權力，規定了公民權利與國家權力之間的關系，任何個人和任何組織都必須無條件地遵守，公民、企業、團體、政黨、政府，不論是誰，只要違反了法律，就必須受到嚴格的制裁。如果壹些人可以淩駕於法律之上而不受法律制裁，其他人就會援引而效仿，法律就會成為壹紙空文。法律的普適性和強制性還要求，在依照法定程序修改法律之前，即算是有缺陷的法律，也必須得到遵守，如果人們都以法律有缺陷為名而不遵守法律，法治也就會蕩然無存。<br>\n<br>\n&nbsp; &nbsp; （3）法大於權、依法行政原則。在法治條件下，公民必須守法，政府和政府官員更應該守法，這不僅因為政府和政府官員握有普通公民所不擁有的權力，可以比公民更容易地謀取私利，也可能給公共利益和公民個人利益帶來巨大的、不可挽回的損失，而且也因為政府和政府官員的不守法，具有極大的示範效應和帶頭作用，會極大地敗壞公民的守法意識和社會的法治精神。法大於權、依法行政要求政府的壹切活動都有法律依據（法無授權不可為），違法了就要承擔法律責任，並對被損害的公民做出賠償，同時公民有依法抗拒政府違法行為的權利。<br>\n<br>\n&nbsp; &nbsp; （4）司法獨立、違憲審查原則。司法獨立是法治的制度性條件之壹，立法機關可以依法監督和質詢司法機關，行政機關可以對司法結果提起申訴和抗辯，但卻不能夠事前和事中幹預獨立的司法過程。不僅如此，憲法法院或者最高法院，還有權審查立法機關制定的法律和行政機關制定的法規、規章是否符合憲法，也有權在立法機關和行政機關發生尖銳沖突的時候，做出雙方行為是否符合憲法的裁定，如果立法機關和行政機關雙方都不服憲法法院的審查和裁定，則最後交付全民公決。<br>\n<br>\n&nbsp; &nbsp; （5）憲政原則。法治內在地包含了憲政原則，也就是說，法治的前提是必須以最高法即憲法的形式對基本的社會制度、公民基本權利至上和政府權力的界限做出規定，其他壹切法律都必須與憲法相壹致。<br>\n<br>\n&nbsp; &nbsp; （6）民主原則。法治內在地包含了民主原則，也就是說，包括憲法在內的壹切法律，都必須通過民主程序來制定，都必須充分地表達、綜合全體公民的意誌，少數人制定並只表達少數人意誌的法律，必定是王霸統治的法律，而不是法治的法律。<br>\n<br>\n&nbsp; &nbsp; （7）人性可疑和人性可信互補的原則。為什麽要法治，而不要權治？因為人性是可疑的，掌握政治權力的人永遠有可能越權侵犯公民的權利，因此必須在權力之上高懸通過民主程序制定的、保障全體公民基本權利的、每個人包括掌權者必須遵守的法律，以約束人們尤其是掌權者的行為；法治又不是“神治”或“物治”，不是非人之治，而是人治，只不過不是少數人的專治、專制之治，而是所有人的民主之治（林肯稱之為“民有、民治、民享”），因為人性又是可信的，人民有能力自己治理自己，有能力從無數個人中發展出壹種作為“社會合作的擴展秩序”的政治制度，壹種和平的而不是暴力的、文明的而不是野蠻的、競爭而又合作的而不是妳死我活的、正和對局的而不是零和對局的、弘揚人性之善的而不是縱容人性之惡的“政治遊戲規則”。當然，憲政雖以人性可疑為基本前提，但也包含人性可信的成分，即憲政相信政府在其有限的權力範圍內有存在的必要性、有解決公共問題和滿足公共需要的合理性以及為公民造福的可能性；民主雖然以人性可信為基本前提，但也包含人性可疑的成分，即民眾對於自己選舉出來的政府和政府官員，也要設置壹系列的防範、制約和監督機制，以防止政治權力的異化，並在此基礎上發揮出政治權力止惡揚善的積極功能。人性可疑和人性可信就這樣相互補充而構成法治的哲學基礎。<br>\n<br>\n<br>\n<br>\n憲政、民主、法治與自由、平等、正義<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 當我們論述憲政、民主、法治的起源、性質和基本原則時，自由、平等、正義這三個概念已經多次出現了。人所共知，自由、平等、正義是人類夢想和追求的最珍貴的價值目標。那麽，憲政、民主、法治與自由、平等、正義之間有什麽關系？ <br>\n<br>\n盡管憲政與平等、正義，民主與自由、正義，法治與自由、平等有著深刻的關系，但就其直接對應關系而言，憲政主要滿足自由的訴求，民主主要滿足平等的訴求，法治主要滿足正義的訴求。當我們強調憲政的首要原則是個人權利、公民權利至上的原則，民主的首要原則是公民政治權利人人平等的原則，法治的主要原則是公平性、公正性和正義性原則時，已經顯示了這種壹壹對應的關系。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、憲政的目的是為了確保公民的基本權利和自由<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n從憲政主義和自由主義思想家的大量論述來看，憲政與自由的這種手段與目的的對應關系是很明顯的，人們在追求憲政的過程中，首先想到的也正是通過限制政府權力捍衛自己的自由，而較少把憲政與平等緊密地聯系在壹起。的的確確，對自由的最大危害和威脅，莫過於無限制的、極端的、絕對的政治權力：自由也許會和某種開明的專制（有限制、有邊界的政治權力）短暫地聯姻，但絕不可能在極權政治、全能國家、無限政府下存在和發展；極權之下，大多數人在壹切方面都是不自由的，而在專制之下，大多數人在政治上當然也是不自由的，但在經濟上和文化上可以保持相當程度的自由。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 二、民主的目的是為了滿足公民對平等的要求<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n從民主主義和平等主義思想家的大量論述來看，民主與平等的這種手段與目的的對應關系也是很明顯的。人們在追求民主的過程中，首先想到的也是通過掌握政治權力來滿足自己對平等的要求。的確，對平等的最大危害和威脅，莫過於壹種僅僅由少數人壟斷性地掌握著的政治權力，這種專制權力不僅使人們不可能參與對公共事物的管理，而且徹底斷絕了人們通過公共權力、通過法律和政策來改變其經濟、社會不平等的可能性。民主與專制是直接對立的，而民主與極權還可能有某種短暫的結合：壹方面，壹種無所不能的國家權力有可能強制性地使全體人民處在壹種平均主義的狀態，從而滿足部分人的平等願望或者滿足所有人的某些平等願望（比如保證每壹個公民的就業和基本福利）；另壹方面，當民主極端化、絕對化時，政治權力也會變成壹種極權力量，控制整個社會的各個方面和每個公民的壹言壹行。<br>\n<br>\n民主與平等的緊密聯系還表現在，民主是通過普選制和壹人壹票制來運行的，因此，它表現出壹種數量的優勢，特別適合於占社會人口相當數量的下層和弱勢民眾通過民主選舉政治權力來提高自己的社會經濟地位。而憲政並不包含這層意思，相反，憲政要通過限制政治權力而讓公民充分自由地生存和發展，而且憲政並不承諾結果的平等，而是肯定差別的必然性和合理性。因此，憲政尤其為處於社會上層的公民所特別強調。如果說，民主有使政治權力擴張的傾向，那麽憲政則極力限制政治權力。當社會在經濟上處於兩極分化的情況下，有可能導致憲政與民主的對抗性矛盾，結果或者是由社會上層壟斷性地控制政治權力、壓制民主，以確保自身的特殊利益；或者是社會下層通過建立強大的民主政權，取消憲政，建立壹個平均主義的社會。只有在階級矛盾比較溫和或中產階級占社會人口絕大多數時，憲政與民主才會互相趨近，而保持壹種合理的張力。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 三、法治的目的是為了建立社會公正（公平和正義）<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n法治正是試圖通過協調憲政和民主來同時滿足自由和平等的訴求，從而使社會處於壹種正義的狀態。由於自由與平等之間存在壹定的區別，因此，有些人更推崇自由以及憲政，而另外壹些人更推崇平等以及民主。法治就是要實現兩者的統壹，而使法律處於不偏不倚的地位。所謂“法律是正義之劍”的說法，已經意識到了法律的正義本質（但未聽有人說過“憲政是正義之劍”或“民主是正義之劍”）。自由的反面是奴役（憲政的反面是極權），平等的反面是等級、特權（民主的反面是專制），而正義的反面是邪惡、不公（法治的反面是權治、王霸統治）。不論是否定民主而僅僅維護極少數人的自由和權利的法律，還是否定自由而實行極權民主即多數人的專政的法律，都是邪惡的法律。真正的憲政必須也是民主的，即滿足平等訴求的，真正的民主必須是憲政的，即滿足自由訴求的。<br>\n<br>\n&nbsp; &nbsp; 人們通常把現代政治制度稱之為“自由民主制度”，這是不準確的。根據上面的論述，準確的叫法應該是“憲政民主制度”即“法治制度”，它是滿足“自由平等原理”即“正義原理”的方法、手段和途徑。<br>\n<br>\n&nbsp; &nbsp; 在歷史上，自由或平等、憲政或民主常常被不同的人特別強調，於是便形成自由主義、憲政主義與平等主義、民主主義兩大思潮。總體上來說，自由主義、憲政主義以個人主義為哲學基礎，而以資本主義為經濟基礎；平等主義、民主主義以集體主義為哲學基礎，而以社會主義為經濟基礎。當然，這兩種思潮不應該是對立的，而應該是互補的；雙方壹旦絕對化，就會演變為不正義的、邪惡的東西（這在歷史上都有實例）。事實上，以個人主義、自由主義、資本主義、憲政主義為壹方，以集體主義、平等主義、社會主義、民主主義為壹方，在20世紀的歷史發展中，已分別由右的方面和左的方面向中間（中道、正義）匯合，在經濟上表現為私有制和公有制向混合所有制匯合、勞動和資本向人力資本匯合，在政治上則表現為憲政和民主向法治匯合，在社會結構上表現為無產階級和資產階級向中產階級匯合，在社會形態上表現為資本主義和社會主義向社會資本主義或資本社會主義匯合。<br>\n<br>\n&nbsp; &nbsp; 有必要指出的是，平等、民主最初也主要是資產階級所提倡和追求的，以此激烈反對封建特權和君主專制而伸張資產階級的自由和權利，但在資產階級成為社會的主導階級後，他們當然更關心的是維護自身的優勢地位，維護自身已經獲得的自由和權利，於是平等、平等的自由權利便成為資本主義社會中處於弱勢的無產階級和中下層民眾的追求目標，而民主也成為他們所達到這壹目標的主要手段：在普選權、政治權利人人平等的條件下，無產階級和中下層民眾具有選票數量上的優勢，能夠通過政治權力即立法、行政和司法途徑，來提高自己的經濟和社會地位。在現代社會，強勢階級更強調自由、憲政（但並不否定平等、民主），弱勢階級更強調平等、民主（但並不否定自由、憲政），雙方之間已形成壹種既對立又統壹、<br>\n<br>\n既競爭又合作的社會張力。<br>\n<br>\n<br>\n<br>\n極右、中右、中左、極左的思想政治譜系<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 如果以憲政和民主兩者高度完滿的統壹狀態為原點和軸心，就會出現中左、極左、中右、極右四種區分：中左追求更多民主但不否定憲政，中右追求更多憲政但不否定民主；極左只要民主不要憲政，但這種最初的極權民主必然導致極權專制，比如蘇聯、東歐、中國、古巴、朝鮮、柬埔寨等共產主義國家；極右只要精英治國不要民主，但這種最初的專制憲政也必然轉變為專制極權，比如德國、意大利、日本、西班牙、智利等法西斯主義、軍國主義國家；中左與中右競爭互補，極左與極右兩極相通。<br>\n<br>\n<br>\n<br>\n壹、左右劃分的主要依據<br>\n<br>\n<br>\n<br>\n1、左右劃分的歷史前提<br>\n<br>\n在古代奴役等級和極權專制社會，只有垂直的上下尊卑之分，沒有橫向的左右之分。思想政治上的左和右主要是壹種現代的劃分，左右劃分主要是壹種現代的現象。誠然，在傳統社會或古代社會，在壹定的區域範圍或者壹定的歷史時期，出現了某種趨於扁平化的社會結構，雖然那時候的人們並沒有思想政治上左和右的概念和意識，我們現代人也可以用左和右的概念去進行描述和分析。比如，在古希臘和古羅馬共和國時期，以及中世紀意大利等地的城邦共和國，由於出現了壹定範圍內的公民社會和民主制度，蕩平了壹些思想政治上的等級隔離，給有限數量的公民提供了壹個可以競爭的扁平的舞臺，於是便出現了政治上和意識形態上的左右之爭，擁有較多經濟政治文化資源的貴族、家族、富人在政治和意識形態上偏於右，而擁有較少經濟政治文化資源的平民在政治和意識形態上偏於左。<br>\n<br>\n左右劃分以三個歷史條件為前提：壹是工業化、商業化、分工和交換的普遍發展，帶來了市場經濟的普遍發展，這意味著經濟的多元化和自由競爭，經濟領域因為吸引了最多的物力資源和人力資源，而成為社會生活中權重最大的壹個領域，基於生產要素所有者之間自由平等交換的經濟邏輯，要求沖破暴力和政治權力對於生產、交換和分配的直接控制；二是經濟、政治、文化三個社會生活領域的橫向的、相對獨立的擴展和發展，尤其是經濟和文化對於政治的獨立發展，使得過去人們只能順著等級政治的階梯往上爬這種狹隘的行為模式，轉變為朝著經濟、政治、文化三個不同的方向自由選擇和發展的行為模式，公民社會和公民權利意識得以產生和發展；三是政治上由極權、專制和權治初步轉向了憲政、民主和法治，垂直的、金字塔式的社會治理模式轉向了橫向的、扁平化的社會治理模式。<br>\n<br>\n總之，沒有社會結構的橫向展開，沒有公民社會的發展，沒有保障這種展開和擴展的憲政民主法治，就無所謂左右劃分而只有上下劃分。當然，在現代化的早期，由於傳統社會的慣性力量，還會出現財富、權力、文化等社會資源占有上的嚴重分化乃至兩極分化，但是，以暴力和政治權力維系的僵硬的等級制度到底是被打破了，取而代之的是基於生產的階級和階層的分化，而這些階級和階層之間的橫向競爭，原則上是沒有血緣、宗法、法律、政治、意識形態等等垂直的、牢不可破的隔離和屏障的。<br>\n<br>\n2、左右劃分的幾個依據<br>\n<br>\n（1）以擁有經濟政治文化等社會資源的多寡為依據<br>\n<br>\n通常，擁有較多經濟政治文化等社會資源的階級和階層（所謂精英），在政治上和意識形態上是偏右的，而擁有較少經濟政治文化等社會資源的階級和階層（所謂平民），在政治和意識形態上是偏左的。這當然不否認，有些精英會成為左派，而有些平民會成為右派。<br>\n<br>\n（2）以價值理念和價值取向為依據<br>\n<br>\n現代社會以自由、平等、正義為普世價值，但不同的人群有不同的偏向。壹般而言，右派雖然不否認平等和正義，但堅定地把個人自由和個人權利放在第壹位，重視消極自由而相對忽視積極自由；如果也承認平等，那只承認與個人自由完全壹致的人格平等、權利平等、機會平等和規則平等，而堅決反對起點平等和結果平等、拒斥社會保障和社會福利；如果也承認正義，那只承認基於自由的正義而否認基於平等的正義。與此相反，左派雖然不否認自由和差異，但堅定地把平等放在第壹位，重視積極自由而相對忽視消極自由；要求起點平等以及盡可能的結果平等，要求較高的社會保障和社會福利，要求基於平等之上的社會公正。<br>\n<br>\n（3）以對市場經濟的不同理解為依據<br>\n<br>\n右派主張自由放任市場經濟，或所謂自生自發的社會秩序，認為價格這只無形之手完全能夠有效地調節供求矛盾，達到市場均衡，不存在所謂市場失靈，市場競爭能夠自動地實現社會利益和公共福利的最大化，包括自動地調節勞資沖突和貧富分化；左派則主張社會市場經濟，即認為市場不是孤立的和天然自足的，它受到來自社會的、政治的、法律的、宗教的、道德的各種力量的制約，尤其是受到聯合起來的勞工力量的制約，勞資集體談判這種有形之手或勞動力集體定價機制，與勞動力供求關系這只無形之手或勞動力個別定價機制，共同決定勞動力價格並調整勞資關系。<br>\n<br>\n（4）以公民社會自身建設的邏輯和方式為依據<br>\n<br>\n右派從個人自由優先的原理出發，主張較低程度的公民結社或聯合，認為自由平等的公民個人之間，最多只存在階層的區別，不存在階級矛盾和階級鬥爭，堅決反對威懾個人自由的任何形式的集體主義；左派也以承認個人自由和權利、公民結社自由為前提，但認為公民是分為不同階級的，個人自由和權利應當上升為階級的自由和權利，階級壹旦產生，就在壹定程度上超越了個人自由，個人應該放棄壹定的自由和權利以實現階級的團結、互助與聯合，通過階級之間的博弈而不是個人抗爭或個人成功來解決普遍存在的社會問題。<br>\n<br>\n（5）以對國家、政府、政治權力的態度為依據<br>\n<br>\n右派主張最小國家和最小政府，凡是市場和社會能夠解決的問題，都不允許國家、政府插手，國家、政府只需要維持市場競爭的秩序、社會的公共安全以及市場不願提供或沒有能力提供的某些公共產品和公共服務就可以了，或者說，在憲政、民主、法治中，右派更重視憲政和法治，而相對忽視民主，如果也認同民主的話，主要指精英民主和間接民主，而反對大眾民主和直接民主；左派雖然也認同憲政、民主、法治，認同“大社會、小政府”的基本框架，但更重視民主和法治而相對忽視憲政，認為壹個民主的政府，有義務為更多的公民尤其是處於弱勢地位的公民提供更多的平等、福利、公共產品和公共服務，為此左派呼籲更多和更直接的民主，並認為只有這樣才能促進所有社會成員的實質上的自由和平等。<br>\n<br>\n（6）以要求進步的快慢、變革的急緩為依據<br>\n<br>\n右派除了在其上升時期，在與封建主義和專制主義鬥爭時期主張徹底的革命和激烈的變革外，在其成為主流政治思想力量後，就傾向於對現存秩序持保守的態度，如果也要求進步和變革的話，那壹定是主張溫和的改良和緩慢的變革，堅決反對革命和激烈的變革；左派則對現存秩序持比較激烈的批判態度，要求更多、更快、更徹底的改變，甚至要求社會革命和政治革命。<br>\n<br>\n（7）以對待傳統的態度為依據<br>\n<br>\n在傳統社會向現代社會轉化的過程中，右派接替了傳統統治階級，而在市場經濟和憲政民主社會裏占據了主導的、強勢的地位，甚至壹度對處於弱勢地位的階級實行專政（比如限制底層民眾的選舉權、被選舉權、言論自由和結社自由），因此，右派對傳統有更多溫情的理解和包容；左派通常以弱勢群體的代表為己任，認為現在的強勢階級和統治階級與傳統社會的統治階級有許多相同之處，因此繼續對傳統社會和傳統文化持激烈批判和否定的態度，甚至要求與傳統進行最徹底的決裂。<br>\n<br>\n<br>\n<br>\n極右、中右、中左、極左的思想政治定位和相互關系<br>\n<br>\n<br>\n<br>\n1、極右、中右、中左、極左的思想政治定位<br>\n<br>\n（1）極右。通常指那種突破平等的底線而赤裸裸地主張“優等人”的絕對自由和公開的社會不平等的思想政治力量，這往往是自由放任主義和市場原教旨主義的經濟力量，或者其他某些社會力量如政治的、種族的、宗教的力量發展到極端的必然產物，是在叢林狀態中獲勝的強者的權力宣言，它在很大程度上返回到了傳統社會的封建主義和專制主義。法西斯主義、納粹主義、軍國主義、白人種族主義就是極右勢力的典型代表。<br>\n<br>\n（2）中右。通常指那種主張自由優先兼顧平等的思想政治力量，在現代社會，自由主義是典型的中右。自由主義按其對自由與平等關系的不同理解，本身又有右中左三種形態：偏右的是保守主義和自由至上主義，居中的是古典自由主義，偏左的是社會自由主義，或左翼自由主義。自由主義在市場經濟和資本主義社會中是長期占據主流地位的意識形態，也是競爭性資產階級和中產階級的意識形態，以之為思想指導的中右政黨如英國的保守黨、美國的共和黨、德國的基民盟，長期居於執政地位。<br>\n<br>\n（3）中左。通常指那種主張平等優先兼顧自由的思想政治力量，在現代社會，社會主義、社群主義、女權主義、環保主義等思潮屬於中左，其中以社會主義影響最大。社會主義按其本身對自由與平等關系的理解，也有右中左三種形態：偏右的是社會民主主義，居中的是民主社會主義，偏左的是新馬克思主義（20世紀馬克思主義的溫和形態）。社會主義是以工人階級為社會基礎的思想意識形態，其中以社會民主主義和民主社會主義為思想指導的中左政黨如社會黨、社會民主黨、工黨經常獲得執政地位。<br>\n<br>\n（4）極左。通常指那種突破自由的底線而主張起點平等和結果平等的思想政治力量，在現代社會，馬克思主義、共產主義、民粹主義、無政府工團主義等思潮屬於極左，在歐洲，馬克思主義、共產主義、“科學社會主義”曾經在19世紀中後期獲得較大的影響，但後來轉入衰落並逐漸邊緣化了，以之為指導思想的歐美國家的共產黨正在趨於消亡。但是在由傳統社會向現代社會轉型的壹些發展中國家，作為馬克思主義之地方主義化和實用主義化的列寧主義、托洛茨基主義、毛主義等等，壹度獲得世界性的影響和力量，經過將近壹個世紀的鼎盛而終於轉向衰落。<br>\n<br>\n2、極右、中右、中左、極左的相互關系<br>\n<br>\n壹般人都以為，極右和中右都屬於右，中左和極左都屬於左，前兩者的共同性當然會大於它們與左的共同性，後兩者的共同性當然會大於它們與右的共同性。然而，這是壹種誤解。我們看到的是相反的情況，那就是中右與中左的共同性大於中右與極右的共同性，中左與中右的共同性大於中左與極左的共同性；或者說，中右與中左正從右和左兩個方向向中間匯合，而極右和極左則兩極相通，成為市場經濟、普世價值和憲政民主的否定性和破壞性力量。<br>\n<br>\n（1）中右和中左向中間區域的融合<br>\n<br>\n由於資本的勞動化和勞動的資本化，使得智力勞動或者人力資本有可能並正開始超越物質資本和簡單勞動而成為主要的生產要素；由於中產階級有可能並正開始超越資產階級和無產階級而逐漸成為主導的階級，中右和中左的思想政治力量，尤其是自由主義中的左翼（社會自由主義）和社會主義中的右翼（社會民主主義）之間的界限變得越來越模糊了。正像資本與勞動誰也消滅不了誰並趨於融合壹樣，自由主義與社會主義的關系也是如此，以至於中右政黨執政時也不得不繼續保持勞工的基本權利和社會福利，而中左政黨執政時也不得不繼續保持市場經濟的基本體制。<br>\n<br>\n中右和中左，除了他們的經濟基礎和社會基礎正在走向融合外，在思想上最大的共同點就是，雙方都認同自由、平等、正義的價值理念，而在政治上都認同憲政、民主、法治的政治制度，因此我國當代民運先驅和學者陳子明先生準確地把中右稱之為“憲政右派”，把中左稱之為“憲政左派”。網上有壹個叫胡常根的民工兄弟，又把中右稱之為“民右”或“民主右派”，把中左稱之為“民左”或“民主左派”。只要認同市場經濟、普世價值和憲政民主法治，不管中右和中左有多麽大的差別、矛盾和沖突，總是可以通過結社、集體談判和集體博弈、政黨競爭、選舉和立法等等和平的、理性的、有序的、法治的方式予以化解的。當然，我們希望這種趨勢會越來越成為文明世界的主流發展方向。<br>\n<br>\n（2）極右和極左兩極相通<br>\n<br>\n極右和極左，表面上是針鋒相對甚至絕對對立的，前者鼓吹強權就是真理、精英治國、優秀種族統治世界，少數傑出人物可以代表全社會、全民族乃至全人類（唯心史觀、英雄史觀），後者則鼓吹勞動創造人本身、人民群眾是歷史的真正創造者和推動者、人民是國家的主人而政黨和政府只是人民的公仆、全心全意為人民服務等等（唯物史觀、人民史觀），但細觀之下，就會發現物極必反，而且兩極相通：<br>\n<br>\n首先是思想上相通。顧名思義，極右和極左都是壹種極端思潮，作為極端，它們在世界觀、價值觀和思維方式上共享壹些同樣的東西。<br>\n<br>\n其次是政治上相通，即兩者都要求取消多黨競爭、結社自由、思想自由、信仰自由、言論自由、新聞自由、集會遊行示威自由、罷工自由，建立壹個壟斷全部社會資源的黨國體制和極權國家體制。因此陳子明把極右稱之為專政右派，把極左稱之為專政左派；胡常根的說法是專制右派（右憤）和專制左派（左憤）。<br>\n<br>\n第三是組織技術和執政方式上相通。當其處於上升和謀取權力階段時，極左會以底層和最廣大人民群眾的最忠實代表的面貌出現，極右則會以民族、國家的最優秀代表的面貌出現，利用憲政民主下包容多元的制度、文化與和平發展空間，擴大影響和選民基礎，壹旦通過競選程序上臺（納粹），或者利用國家權力出現潰敗狀態時政變或武裝暴動上臺（布爾什維克），就逐漸拋棄憲政民主法治的外衣和羈絆，以壹個高度組織起來的、武裝到牙齒的黨軍憲警暴力集團，對所有政治反對力量、異議人士、中間人士和內部不堅定的成員，不擇手段地進行思想控制、灌輸洗腦、欺騙利誘、造謠惑眾、威脅恐嚇、監視舉報、勞改囚禁、刑訊逼供、判刑流放，直至政治謀殺和判處死刑，從而建立壹個極權主義的國家和制度。極右和極左之所以不擇手段地實現自己的目的，是因為極右的烏托邦敵視左翼群眾而實際上又得不到大多數右翼群眾的支持，極左的烏托邦敵視右翼群眾而實際上又得不到大多數左翼群眾的支持，它們僅僅靠憲政民主法治下的理性說服都是很難得到群眾的同意和授權的，於是只能動用欺騙和暴力手段了。<br>\n<br>\n第四是極右和極左在掌握權力的條件下向對方轉化。無論是極右，還是極左，都缺乏自由、平等、正義的價值理念，都違背憲政、民主、法治的政治規則，其本質上是無法解決精英人物與平民大眾之間的矛盾沖突的，無法在精英人物與平民大眾之間建立壹種有序而通暢的關系。極左派在沒有獲得權力之前，壹定會極力掩飾他們自己也是精英這個事實，而處處標榜民眾的至高無上的地位，壹旦民眾幫助他們獲得了權力，他們手中的權力就壹定會因為缺乏民眾的監督和制約而蛻變為極權專制權力，極左因此也就轉變為極右，盡管他們還會在政治和意識形態上標榜極左。此即所謂“形左實右”也。極右派雖然不憚於鼓吹英雄史觀，但也深知要獲得和掌握權力，必須極力煽動民眾的國家民族認同，而在上臺以後，為了鞏固政權，也會實施壹些極左的、平均主義的、民粹主義的政策，誘使底層民眾為其對內極權專制、對外窮兵黷武充當炮灰。此即所謂“形右實左”也。總之，不管極右和極左是如何相互滲透和轉化的，其反自由、反平等、反正義的極權、專制、權治的實質是壹樣的。<br>\n<br>\n（3）自由主義是極右的尅星，正如社會主義是極左的尅星<br>\n<br>\n社會主義當然也是法西斯主義、納粹主義、種族主義、軍國主義的對立面，但卻克服和戰勝不了後者，因為社會主義不是它們的面對面的、直接的對手，而自由主義則是它們的面對面的、直接的對手，只要極右得勢，自由主義就會首遭滅頂之災，因此必須奮力反抗，而自由主義所推崇的個人權利和自由市場經濟的擴大和發展，會侵蝕掉法西斯主義、納粹主義、種族主義、軍國主義賴以產生的壟斷性的經濟與社會基礎。反過來說，自由主義雖然也是共產主義的對立面，但卻克服和戰勝不了共產主義，因為自由主義不是共產主義的面對面的、直接的對手，而且由於自由主義本身的缺陷，使它鏟除不了共產主義得以產生的經濟與社會基礎，只有社會主義才是共產主義的面對面的、直接的對手，而且因為社會主義能夠有效地解決貧富兩極分化問題，使底層民眾得到較好的社會保障和社會福利，滿足了自由主義滿足不了他們的對於平等和社會公正的訴求，才釜底抽薪般地消除了共產主義得以產生的經濟與社會基礎。<br>\n<br>\n（4）自由主義與社會主義的和平競爭與有效合作，是弱化和消除極右、極左勢力的唯壹途徑<br>\n<br>\n&nbsp; &nbsp; 如果自由主義與社會主義妳死我活地鬥起來的話，極右與極左就會趁虛而入、大舉發展：如果自由主義輸了，戰敗了的自由主義者會轉化為極右派，而社會主義本身會轉化為極左派；如果社會主義輸了，戰敗了的社會主義會轉化為極左派，而自由主義本身會轉化為極右派。只有自由主義與社會主義各自發揮自己的優勢，分別防止和阻止極右派和極左派的滋長蔓延，同時把越來越多的選民吸引到中右和中左的範圍，通過中右和中左的有序的政權輪替，鞏固憲政、民主和法治的政治制度，極右和極左才會逐漸被弱化和邊緣化，而且實際上，隨著憲政民主法治的鞏固和發展，也逼迫極右和極左淡化了自己的極端色彩，原則上和基本上接受了憲政民主法治的政治框架，現在與其說它們還是極右派和極左派，不如說它們只是激進右派和激進左派了。","date":"2020-05-19","agreeCount":0,"discussionCount":0}