{"type":"article","id":19029,"title":"轉載 極權中國對工人階級的壓迫","uid":43942,"topics":[437,5793,4546,161],"contents":"作者 湯武<br>\n<br>\n各市場經濟和憲政民主國家的歷史無不證明，勞工階級和勞工運動與社會民主主義思想政治運動之間 ，具有深刻的、內在的關系，前者是後者的前提和基礎，後者有力地推動了前者的發展和壯大。因此，在我們論述了中國壹般的經濟、政治、社會結構亦即中國社會民主主義賴以產生的壹般前提和基礎之後，還應該論述中國社會民主主義賴以產生和發展的直接前提和基礎，這就是當代中國勞工階級和勞工運動的產生和發展歷程。<br>\n<br>\n<br>\n<br>\n當代中國勞工運動的興起和發展趨勢<br>\n<br>\n<br>\n<br>\n壹、當代中國勞工運動興起的原因<br>\n<br>\n<br>\n<br>\n如果只能用壹句話來概括當代中國勞工運動興起的原因，那就是日益固化與黑惡化的“中國模式”與日益增長的勞工權利需求之間的矛盾和沖突。<br>\n<br>\n1、“中國模式”對勞工階級的巨大歷史欠賬<br>\n<br>\n（1）工資的欠賬。在30來年的大規模工業化和市場化過程中，勞工的工資增長壹直是遠遠落後於經濟增長和人均國民收入增長水平的，根據國家統計局2018年度農民工監測調查報告，農民工的人均月工資也僅僅只有3721元，按這個工資水平，在物價飛漲的情況下，即使是雙職工，要想維持壹家人在城市稍微體面的生存以及贍養老人，也是根本不可能的。這也是這麽多年來中國形成的獨壹無二的“拆分式”勞動力再生產體制的根本原因：父母或父親在城裏打工，孩子跟隨祖父母或母親留在農村生活，由此造成了6000余萬留守兒童、4000萬流動兒童、數千萬留守婦女、上億留守老人。這點工資，甚至還沒有達到恩格斯寫《英國工人階級狀況》和馬克思寫《資本論》時的水平，更是跌破了馬克思對那個時期的工資的經典定義：工資包括勞動者恢復勞動力的基本生存費用、繁衍後代以提供新勞動力的撫養和教育費用以及更新勞動力所必不可少的職業培訓和休閑娛樂費用。那時候，盡管工人住在貧民窟裏，起碼勞動力還是以家庭的形式得到再生產的。從這個角度來看，中國模式對勞動者的剝奪和剝削程度，是超過歐美國家早期資本主義時期的。<br>\n<br>\n（2）休息時間的欠賬。勞動法規定了壹周5天每天8小時工作制以及壹定的帶薪休假日，加班時間每月不得超過36小時並且必須支付加班費，以保障勞動者獲得休息休假的權利，然而這個規定只是在機關事業單位、部分國有企業和外資企業得到遵守，絕大部分企業的工人都不得不每周工作6天、每天工作11個小時左右，很多企業不支付加班費，也沒有帶薪休假日。於是出現了失業與過度勞動同時存在的現象。這導致了如下三種結果：壹是通過延長工人的勞動時間榨取了巨大的絕對剩余價值，二是通過人為造成就業不足加劇了勞動者的惡性競爭和勞動力的進壹步廉價化，三是損害了加班勞動者的身心健康，降低了國民的身心素質。<br>\n<br>\n（3）勞動安全衛生的欠賬。中國的勞動條件普遍未能達到應有的安全衛生標準，在企業建設和生產經營過程中，不能做到勞動安全衛生設施與主體工程同時設計、同時施工、同時投入生產和使用，致使中國發生了在世界上頻率和比例最高的礦難、爆炸、坍塌、火災、工傷、職業病等等安全生產事故和職業災難，其中有著名的致麗大火災、昆山大爆炸、天津大爆炸、響水大爆炸；有不少於600萬的罹患塵肺病的農民工被趕回農村等死；僅珠三角地區每年就會削斷4萬根手指，堆起來有壹座山那麽高。這些只是勞動者遭受生命健康損害的幾個觸目驚心的例證，GDP老二的地位在很大程度上是靠犧牲勞工的生命和健康換來的。<br>\n<br>\n（4）社會保障的欠賬。在長達20多年的時間裏，農民工是基本沒有社會保障的，壹方面是在企業層面，他們沒有養老保險、醫療保險、工傷保險、失業保險、生育保險，沒有住房公積金，另壹方面是在社會層面，他們沒有城市居民在教育、居住、文化生活以及其他公共服務方面的福利。通過戶籍身份制度，中共成功地實現了城鄉隔離，使農民工和城市工人、農村居民和城市居民成為這個國家的兩個不同的等級，而不能享受平等的國民待遇。直到2008年實施勞動合同法和2011年實施社會保險法後，情況才有所改觀，但就是這樣，根據2014年國家統計局的農民工監測調查報告，與雇主或單位簽訂了勞動合同的農民工僅為38%，農民工“五險壹金”的參保率僅為：工傷保險26.2%、醫療保險17.6%、養老保險16.7%、失業保險10.5%、生育保險7.8%、住房公積金5.5%。<br>\n<br>\n（5）程序性勞工權利的欠賬。工資、工時、勞動條件、社會保障都屬於實體性勞工權利，對這些權利的歷史欠賬，很大程度上來自於對程序性勞工權利的歷史欠賬。程序性勞工權利又分為個人的程序性權利和集體的程序性權利兩種，前者主要指勞工個人參與勞動爭議的調解、仲裁和訴訟的權利，後者主要指勞工的團結組織權、集體談判權和罷工權（統稱勞工三權）。前者得到了部分落實，後者付諸闕如，當工人們團結和組織起來與資方進行抗爭和博弈的時候，他們就會受到當地黨政和公檢法的打壓以及資方的報復，乃至以“聚眾擾亂社會秩序”、“破壞生產經營秩序”等等罪名而被施以刑事犯罪的指控和判決。<br>\n<br>\n2、勞工被嚴重剝削和壓迫是造成當前經濟危機的主要原因<br>\n<br>\n與中國特色自由主義和與之珠聯璧合的權貴官僚資本主義的判斷恰好相反，左翼自由主義和社會民主主義認為，當前制造業衰退以及正在到來的、改革開放以來最為嚴重的經濟危機的主要原因，不是勞動合同法實施以來用工成本的提高和用工靈活性的降低，而正好是30年來低人權、低工資、低保障、低福利的經濟發展模式，以及由此帶來的對勞工的超經濟剝削和政治壓迫，是30年來積聚的經濟社會矛盾的總爆發。<br>\n<br>\n（1）極為嚴重的分配不公和貧富兩極分化造成內需不振、產能過剩。根據西南財經大學中國家庭金融調查與研究中心發布的《2014中國財富報告：展望與策略》，目前中國收入前1%的富裕家庭，平均年家庭收入為115.2萬元；家庭資產前10%的中國家庭，擁有63.9%的總資產；2013年全國家庭資產基尼系數為0.717。北京大學中國社會科學調查中心發布的《中國民生發展報告》則指出，中國的財產不平等程度在逐年升高：1995年的基尼系數為0.45，2002年為0.55，2012年達到0.73，頂端1%的家庭占有全國三分之壹以上的財產，底端25%的家庭擁有的財產總量僅在1%左右。即使是官方公布的基尼系數，也早就超過了世界警戒線而高居世界前列。政府看到了產能過剩的現實，卻不願承認這種過剩是由於貧富兩極分化和內需嚴重不足而引起的相對過剩，由此而提出的供給側改革只是簡單地去產能。其實中國最為急迫的應該是進行需求側改革，也就是喊了十幾年而沒有任何動靜的分配體制改革。只要占人口絕大多數的老百姓手裏沒錢，同時又缺乏教育、醫療、住房、養老等方面的社會保障和社會福利，他們就沒有消費欲望和消費能力，內需就必然萎靡不振，國內市場就缺乏必要的廣度和深度，難以吸收由GDP至上主義的投資沖動所帶來的巨大產能，多年前已經開始尤其是貿易戰開打以來更加嚴重的出口的萎縮，使供大於求的不平衡市場結構更為傾斜。供給側改革不會觸動而只會強化政府主導的權貴官僚資本主義，只有有效需求即有購買力的需求的擴大才會消化過剩的產能，只有需求側的改革才會激活民間社會的活力，給市場經濟的發展註入內在的動力，但這恰好要以權貴官僚資本主義的所有制、分配制度和既得利益格局為改革對象。<br>\n<br>\n（2）廉價勞動力劣勢成為中國制造業產業升級的瓶頸制約。在中國工業化、市場化、城市化的初級階段，主要是憑借廉價勞動力的優勢，中國成為全球化分工體系中的“制造工廠”，廉價的中國產品源源不斷地流向全世界，中國經濟因此而保持長達30 多年的高速增長。然而，這種經濟增長模式是不可持續的：對外而言，由於吸收了過多的國際資本，由於發達國家制造業向中國的大規模轉移，使成百上千萬歐美國家的工人失去工作，從而引發了這些國家相應的經濟、社會和政治危機，近幾年來，發達國家已經開始從中國撤回部分資本和制造業，川普當選美國總統後，加速了這壹回遷的進程；對內而言，廉價勞動力優勢或者人口紅利已經耗盡，相反，勞動力被大規模嚴重剝奪的劣勢正在迅猛地顯現出來。這兩者都對中國的制造業的升級形成無法突破的瓶頸：外國資本在撤離的同時，也帶走了相應的技術和管理，會嚴重拉低中國制造業的科技和管理水平；日益貧困化的勞動力大軍只具有很低的人力資源，根本無法適應極為必要的工業升級。<br>\n<br>\n（3）勞動收入和社會保障的雙重低弱使第三產業和第四產業無法得到發展。第二產業的升級換代必將釋放出大量的剩余勞動力，在通常情況下，他們將會被第三、四產業即服務業和文化產業所吸納，在發達國家，第三、四產業所占的經濟比重和所吸納的勞動力，都遠遠地超過了第二產業。然而，占人口75%左右的中國勞工和其他底層民眾的工資收入和社會保障福利太低了，他們對於第三、四產業所能提供的產品和服務的有效需求太弱了，根本不足以促進這兩個產業的迅速發展並因此而吸納大量的勞動力。<br>\n<br>\n撇開社會的、政治的、倫理道德的方面而進行純粹的經濟學分析，勞工權益問題首先是壹個經濟問題：勞動是壹個極為重要的生產要素；勞工是極為重要的市場經濟主體；勞工權益得不到保障而遭受權力和資本雙重的、經濟的和超經濟的剝削的市場經濟，是壹種畸形的、跛足的、病態的市場經濟；由權貴官僚資本單方面主導的市場經濟，其嚴重破壞供需均衡並導致嚴重的經濟危機，是壹種必然的趨勢和結果。中國特色的自由主義經濟學們絕對不會承認這樣壹種經濟學分析，他們壹廂情願地認為自生自發的市場競爭會自然而然地造成公平的分配，根本否認剝削（包括經濟剝削和超經濟剝削）的存在；他們反對勞工自由結社、集體談判和罷工，認為這會造成勞動力的壟斷，破壞自由競爭；他們不是向權貴統治階級和專制政府要求資本的自由和企業的公民權利，而是把它們剝奪和壓榨資本和企業的代價轉嫁到勞工頭上；他們不是要求降低由專制政府掌控並擡高的土地成本、融資成本、能源成本、物流成本、稅費成本以及制度成本，而是把經濟下滑、制造業衰退的原因歸結到人工成本頭上，不是要求把權力關進籠子，而是要求把勞工關進籠子。他們這樣做，只會搬起石頭砸自己的腳，不僅不會解除而且必然會進壹步激化正在到來的經濟危機。<br>\n<br>\n3、勞工權利需求和意識的覺醒是勞工運動興起的主觀原因<br>\n<br>\n所謂權利需求，就是人類在其社會歷史進程中所內在地產生的壹種獨立自主和自我實現的欲求，是人類打破奴役性和等級性的經濟政治制度而自由平等發展的沖動，是人類建立公正的市場經濟制度和憲政民主法治的政治制度的需要，而對這種權利需求的自我意識，就叫做權利意識。改革開放以來中國人的權利需求和權利意識的覺醒，經歷了三個階段：第壹階段是80年代以知識分子為主體的權利需求和權利意識的第壹次大解放；第二階段是92年以後以新興資產階級、中產階級為主體的權利需求和權利意識的縱深發展；第三階段是以勞工階級為主的底層民眾的權利需求和權利意識的覺醒。第壹階段的權利需求和權利意識，主要是知識分子的思想自由和文化權利要求以及由此而產生的政治權利要求；第二階段的權利需求和權利意識，主要是新興資產階級和中產階級的經濟權利要求以及由此而產生的政治權利和文化權利要求；第三階段的權利需求和權利意識，主要是以勞工階級為主的底層民眾的經濟權利要求以及由此而產生的政治權利和文化權利要求。勞工階級與資產階級和中產階級都以經濟權利訴求為第壹權利訴求，但它們對經濟權利的理解是不壹樣的，資產階級和中產階級所理解的經濟權利主要是私人財產權、自由經營權和人力資本收益權，而勞工階級所理解的經濟權利主要是就業權、勞動力所有權和收益權、勞動安全衛生權、勞動保險權等勞動權益。正是勞工階級壹方面感知到了自己在工業化和市場經濟中的重要地位和巨大貢獻，另壹方面又感知到了政府、企業對自己的殘酷的剝削和壓迫，他們才自然而然地產生了權利需求和權利意識，壹種對自由、平等和公平正義的追求。<br>\n<br>\n<br>\n<br>\n二、當代中國勞工運動第壹次高潮及其發展趨勢<br>\n<br>\n<br>\n<br>\n1、2010—2015年：當代中國勞工運動的第壹次高潮<br>\n<br>\n2010年5月17日，廣東南海本田數百名員工因為不滿工資、福利、中日員工同工不同酬而罷工，並且獲得了成功。壹石激起千層浪，由南海本田開啟的勞工潮，由南往北波及全國14個省份，其中大連開發區創造了自新中國成立以來罷工人數（7萬人）、發生罷工的企業數量（73家）最多的地區紀錄，引起國內外、社會各界的高度關註和重視。雖然此前年份各地已有罷工事件，但都是零零散散的，引發全國性連鎖反應的當屬南海本田罷工，所以我們把2010年看作是當代中國勞工運動的開始年份。此後幾年，根據中國勞工通訊的網絡統計數據，全國較大規模的勞工抗爭事件，2011年185起，2012年382起，2013年656起，2014年1379起，2015年2775起，基本上呈現出逐年翻倍的趨勢。<br>\n<br>\n2014年的“嵩山會議”，是當代中國勞工運動形成“自我意識”的壹個標誌，是中國勞工界作為與政界、商界、學界四足鼎立的獨立社會力量，正式登上當代中國歷史舞臺的壹個標誌。會議以湖南常德沃爾瑪員工集體維權事件為典型案例，探討了中國勞工運動面臨的壹系列問題，參加這次會議的有勞工代表、勞工NGO代表、勞工律師代表、勞工學者代表、勞工媒體代表，以及部分體制內官員、工會幹部和企業家、社會人士代表，完整地體現和彰顯了以勞工為主體和核心、以支持勞工運動的社會力量為輔助的“勞工界”範疇。會議發布的《嵩山宣言》，向全世界簡要宣告了當代中國勞工運動的基本綱領和方向。嵩山會議之後，勞工界積極介入重大勞工事件，初步顯示了勞工界的合作、團結、互助的集體力量，在國內外引起了重大的反響，為促進社會公平正義、經濟政治的民主化和法治化以及中國社會結構的轉型，做出了初步的貢獻。<br>\n<br>\n勞工運動的這種上升勢頭引起統治階級的警覺和惶恐不安，並終於痛下殺手。2015年12月3日，廣州大舉抓捕當年春季介入利得鞋廠勞資沖突的勞工NGO工作人員和勞工積極分子，傳喚數十人，至少8人被刑拘或被控制人身自由，官媒大舉報道，其中央視新聞頻道竟然做了長達24分鐘的輿論審判。歷經10個多月的偵查起訴，最終有4人以“聚眾擾亂社會秩序”的罪名被判處1—3年有期徒刑；此外，各地多名涉入勞工運動的人士也受到多種形式的警告、監控和處分。壹時間風聲鶴唳，草木皆兵，各勞工機構紛紛停止活動，各勞工網絡社區和自媒體也趨於消沈，受此影響，雖然經濟形勢繼續下行，勞資矛盾更加激化，勞工抗爭事件也沒有因此而消停，但前幾年那種爆炸性增長和成倍增長終於被遏制。因此，12.3勞工案可以看作是當代中國勞工運動第壹次高潮落下帷幕的象征。<br>\n<br>\n2、當代中國勞工運動的主體及其主要訴求<br>\n<br>\n當代中國勞工運動的主體不再是國有企業下崗失業的老工人階級，而是在市場經濟條件下形成的新工人階級，尤其是其中的農民工，他們分布在建築業、制造業、加工業、服務業，大部分就業於外資企業和民營企業，也有相當壹部分作為勞務派遣工和臨時工就業於國有企業。絕大部分勞工抗爭事件都發生在外資企業和民營企業，只有少量發生在國有企業；發生在國有企業的抗爭，也主要來自於其中的農民工。到2018年。農民工數量已經達到28836萬人，成為新工人階級的絕對主體。<br>\n<br>\n新工人發起抗爭的主要訴求和目標是：<br>\n<br>\n（1）為最基本的生存權利而鬥爭。這主要由於企業克扣和拖欠工資引起，尤其是每到年底，都會發生大量建築工人堵路遊行討薪的群體性事件。<br>\n<br>\n（2）依法追討應得的補償和賠償。這主要發生在企業大規模裁員、搬遷、破產倒閉的時候，被解除或終止勞動合同的工人，按照勞動合同法的規定要求企業給予不低於每年壹個月工資的補償，此外還有追討加班費、高溫補貼、帶薪年休假等按照法律規定應該支付給工人的補償或福利。<br>\n<br>\n（3）要求增加工資、降低勞動強度、縮短勞動時間、改善勞動安全衛生條件。與前兩類依據現行法律和法定勞動標準的維權訴求不同，這壹類是壹些增長性、發展性的權利訴求，往往超出了現行法律規定的最低標準，其實質是，勞工階級要求依據自己在市場經濟發展和企業生產經營中所做出的實際貢獻，與資本、土地、管理、技術等其他生產要素分享經濟發展成果，要求進行公正的分配，以不斷提升應得的收益和份額，並降低自己付出的犧牲、成本和代價。<br>\n<br>\n（4）對結社自由和團結組織權的訴求。中國勞工已經逐漸意識到，沒有勞工的團結和組織，以上那些訴求的實現都是不可能的，因此，很多罷工的工人或者像海南本田工人壹樣提出了重整工會的要求，要求依據工會法和工會章程，自由自主、自下而上地選舉產生工會委員會和工會主席，或者繞開現行工會，選舉產生工人代表與資方展開集體談判。<br>\n<br>\n（5）對普世價值、人權、公民權利的訴求，這是壹部分工人已經達到的最高訴求。東莞諾基亞工人罷工時就打出了“工人不是商品，不是資產更不是奴隸，請不要出售我們”、“我們是有人權和尊嚴的”的橫幅；廣州中醫藥大學附屬二醫院首席工人代表孟晗在法庭自辯時沈痛指出：“工人什麽都可以沒有，但不能沒有尊嚴”、“作為壹個老工人，如果連體面勞動的權利也被剝奪，我寧願選擇在監獄裏度過我的余生”。<br>\n<br>\n3、新工人抗爭的組織和行動方式<br>\n<br>\n新工人抗爭的組織形式：改選工會和工人代表制。最初大家不約而同地想到的是重組工會，並且也有個別成功的案例，但對工會的民主改造遇到兩個強大的阻力，壹是工會通常掌握在資方的手裏，工會主席通常由企業高管兼任，絕大多數工會是所謂老板工會或黃色工會，資方當然會極力阻止工人辦自己的工會；二是對於企業工會具有審批註冊權和管理權的地方總工會不支持工人的民主訴求。工會不能發生作用，而集體行動又迫在眉睫，怎麽辦呢？工人們和勞工律師創造了壹種叫做“工人代表制”的替代機制。2011年年底，深圳冠星鏈表廠1100多名工人罷工，遭到維穩系統的打擊後，找到廣東勞維律師事務所請求法律援助，在征集到了半數以上工人的簽名委托之後，著名的勞工律師段毅率隊進入工廠，指導工人以完全民主的方式選舉產生了13名工人談判代表，隨即向資方發出集體談判邀約。經過幾輪激烈的談判，勞資雙方達成和解協議。從這個案例中，段毅律師總結了壹個“工人代表制”的模板，並且很快在珠三角工人運動中得到普及。<br>\n<br>\n新工人抗爭的行動方式：罷工、集體談判和集體上訪、示威遊行。歐美早期勞工運動都以自發罷工為主，只有在工會獲得合法存在以後，才過渡到以集體談判為主、以罷工為輔。當代中國勞工運動也處在早期階段，也是以自發罷工為主的，只有少數事先在勞工機構幫助下按照工人代表制組織起來的案例中，才是以集體談判為主、以罷工為後盾的；由於工人的團結組織權、集體談判權、罷工權還沒有得到法律的保護，在損害正在發生、忍無可忍的情況下，他們就開始行使壹種自然的權利，自發地切斷與資本的結構性聯系，亦即收回勞動、中斷生產鏈條，從而對資方構成實際的威懾和壓力。罷工和集體談判通常發生在那些正在進行生產經營的企業，而在那些悄悄轉移資產突然宣布搬遷或者破產倒閉的企業，原來工作場所的生產經營已經終止了，甚至老板都跑路了，或者在建築業層層分包的體制下，罷工和集體談判因為已經失去或找不到具體對象而變得無效了，工人們只好向監管部門（勞動局、信訪辦、維穩辦、工會）或當地的黨委、政府、人大，甚至面向公眾表達自己的訴求，這就發生了走出廠區的上訪請願和遊行示威。<br>\n<br>\n4、2018年：三起行業性集體行動標誌當代中國勞工運動進入第二階段<br>\n<br>\n2015年12.3事件之後，中國勞工運動進入低潮。正當人們灰心喪氣之際，2018年上半年，中國國內連續發生三起在世界上引起巨大反響的勞工集體維權事件，其中上海市長寧區環衛工跨越了三個企業之間的分隔、實現了在壹個市區範圍內環衛行業工人的聯合行動；塔吊司機聯盟同時在20個省、30多個城市發起集會示威；卡車司機同時在12個省發起罷工和駕車遊行。這三起工人集體行動具有顯著的行業性：壹是參與人數在整個行業顯著放大，行動擴及行業裏很多企業，對行業內的勞資關系產生很大的影響；二是對上下遊行業和產業並進而對地區甚至全國範圍的經濟與社會生活產生很大的影響。<br>\n<br>\n在2010—2015年當代中國勞工運動第壹波高潮和第壹階段中，幾乎全部勞工集體維權事件都發生在某壹家企業範圍之內。嚴格來說，企業範圍內的集體維權只是勞工運動的低級形式，只有很多企業的勞工集體行動建立橫向聯系、實現跨企業跨地區的聯合，才是勞工運動的較高形式。根據國際經驗，行業工人聯合組織及其集體行動，是壹種最有效力和力量、最能夠把分散的勞工力量聯合起來的組織形式和結構，原理在於，同壹職業、同壹行業或產業的工人，處於同壹種勞資關系結構之中，具有共同的博弈對手和共同的利益訴求，團結和聯合起來的成本最低而規模力量和解決結構性問題的規模效益最大，所達成的行業集體談判協議對於勞資雙方具有內部憲法效力。中國勞工運動，按照市場經濟和勞資關系的本性和發展趨勢，壹定會從企業級別的集體行動發展到行業級別的集體行動，此次三個工人群體跨企業的、跨地區的集體行動，完全有資格被認定為是這壹歷史性轉變的開端。2018年因而成為當代中國勞工運動第二波高潮和第二個發展階段的開端。<br>\n<br>\n從三個實例來看，從企業集體談判上升到行業集體談判，需要滿足如下兩個基本條件：首先是工人要意識到自己在行業和產業鏈條中的“結構力量”，比如環衛工人意識到了自己在整個環衛業中的中堅力量，這種力量足以讓整個行業停擺；塔吊司機充分意識到了自己作為特種技術工人在生產鏈條中的不可替代性；卡車司機也意識到了自己作為貨運司機的技術優勢和討價還價能力。這種足以使生產經營鏈條中斷的結構性力量，是工人潛在的“資本”和“籌碼”，工人們必須意識到並且善於利用它們。其次是工人要形成自己在行業範圍內的“結社力量”，實現工人在整個行業的聯合、團結和組織，使結構力量這種潛在的力量變成現實的博弈、談判、抗爭的力量。如果沒有工人們在行業內的聯合，工人在壹個企業範圍內的結構力量以至結社力量很可能會遭到破壞，因為行業內的資本力量通常可以聯合起來，調動其他企業的工人來替代正在罷工企業的工人。上海長寧區環衛工、塔吊司機、卡車司機主要是通過微信群進行橫向聯系的，在壹定程度上實現了同行業工人的團結組織和統壹行動，按事物本身的發展邏輯，獨立自主的環衛行業工會、建築行業工會、貨運行業工會的產生只是早晚的問題。這才是有效治理整個環衛行業、建築行業、貨運行業種種亂象的治本之策，從長遠來看，這不僅對工人有利，而且對整個行業、產業、社會和國家都有利。中國勞工運動下壹步的發展方向，就是要在各個行業形成勞工的聯合和自治組織。行業工會將會成為主要的、中樞的工人組織形態，並承擔著與行業雇主協會進行集體談判的重要職能。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n5、初級階段勞工運動的去政治化策略和漸進政治化趨勢<br>\n<br>\n初級階段的勞工運動迎頭碰上傳統政治體制的嚴厲限制。在2010年南海本田罷工事件中，壹方面，罷工工人把行動嚴格限制在廠區範圍，以“集體散步”的方式實現集體停工，淡化了“罷工”在人們印象中所固有的政治色彩；另壹方面，地方政府也表現出相當的理性和寬容，沒有采用維穩思路，沒有動用警力強制驅散罷工工人，沒用對罷工組織者提起刑事訴訟。有學者用“去政治化”來概括這次罷工潮的特點：罷工只是勞資經濟糾紛而不是政治事件，只限於企業勞資關系的層面，不涉及公民與國家關系層面。<br>\n<br>\n但是，某次勞工集體行動“去政治化”是可能的，整個勞工運動“去政治化”則是不可能的。事實上，南海本田案例並沒有成為壹個範例得到普遍推廣，相反，此後發生的勞工集體行動，絕大多數都受到當地政府的打壓，也就是說，即使工人僅僅提出經濟利益訴求，他們的行動也“被政治化”了。亞裏士多德早在兩千多年前就指出了，人天生就是政治的動物；現在我們看得更清楚了：政治是任何壹個社會都無法消除的結構性方面，區別只在於是專制政治還是民主政治。因此，“去政治化”只具有有限的策略意義，而不能成為勞工運動的原則和方向。就是說，在勞工運動受到專制政治高度管控的情況下，不能提出宏觀的乃至中觀的政治目標和政治要求，而只能提出具體的經濟要求和微觀政治、基層民主的要求，等到這些要求或這個層面的勞工集體權利得到較好的實現、勞工運動的基礎得到夯實、勞工運動的規模得到擴展之後，才能提出更高的目標和要求。在這個意義上，所謂“去政治化”，只是回避、懸擱中觀和宏觀的政治要求，而不是從根本上和原則上放棄壹切政治要求。<br>\n<br>\n再進壹步，如果我們把政治理解為憲政、民主和法治的話，“去政治化”也是過於消極的，最多只是表達了企業公民和工業公民對消極自由即勞資自治的訴求，但同時取消了公民對積極自由（即通過國家政治追求更公正和美好生活的權利）的訴求，因此西方國家工人階級在爭得了“去傳統政治”的消極自由即勞資自治後，又推進到積極地建立新型的國家與工人階級政治關系的更高歷史階段——在工會組織和工人運動的基礎上，勞工政黨產生了，並通過議會民主制加入到國家政治生活過程中，通過立法、參政乃至獨立執政，在更高的層面上維護工人階級的權利和利益。由於工人階級作為公民社會人數最多的部分加入國家政治生活層面，資產階級再也不能單方面地運用國家政權鎮壓工人階級了，屬於全社會的憲政、民主和法治才真正建立起來，公民社會和國家之間的良性互動關系才真正建立起來。這是發生在19世紀末和20世紀初的壹次最深刻的社會變革。<br>\n<br>\n<br>\n<br>\n中國社會民主黨與當代中國的勞工運動<br>\n<br>\n<br>\n<br>\n行文至此，當代中國的社會民主主義和中國社會民主黨（也可以叫做中國社會黨、中國工黨、中國社會民主工黨）已經呼之欲出了。它們以當代中國勞工運動的發展為前提和基礎，反過來也成為當代中國勞工運動上升到更高階段並完成其歷史使命的必要條件。<br>\n<br>\n我們曾經說過，20世紀上半葉中國的社會民主主義、民主社會黨、民盟之所以失敗，是因為當時工人階級還很弱小，而社會民主主義的思潮和政黨也沒有積極尋求勞工運動的支持，因此毫不奇怪的是，“第三種力量”失敗了，“第三條道路”沒走通。1949年後，社會民主主義思潮和以民盟為首的民主黨派很快遭到清洗，57年反右運動則是壹次徹底的清洗，其中最重要的清洗對象就是章（伯均）羅（隆基）聯盟。20多年後絕大多數右派都被平反，全國只有100余人未被平反，其中又只有5個中央級的右派沒有被平反，他們是章伯均、羅隆基、儲安平、彭文應、陳仁炳，基本上都是曾經的社會民主主義者。<br>\n<br>\n中國社會民主主義思想再次在中國出現，是在反右以後差不多40年的時候，當時，自由主義與新左派的爭論浮出水面，這個新左派，雖然較多地引用了其他西方新左翼資源，但也包含了壹些社會民主主義的內容。不過，新左派都是壹些學院派知識分子，只是對當時正在進行的卑鄙的權貴私有化和不公平的市場經濟發出抗議和道德譴責，而找不到自己的社會階級基礎，因為下崗失業的老工人階級，不可能接受市場經濟條件下產生的社會民主主義思想，而以農民工為主體的、在市場經濟中形成的新工人階級，當時還處在形成的初級階段。新左派因為不接地氣而風流雲散，有的幹別的事去了，有的只對西方社會民主主義做壹些純粹學術的研究，有的變成了新極左分子，有的變成了為威權專制辯護的國家主義者。<br>\n<br>\n中共黨內也有壹些兩頭真的老人想為修正主義即社會民主主義平反，其代表人物是有60多年黨齡、曾經被打成胡風反革命集團骨幹分子、退休前擔任中國人民大學副校長的謝韜教授，他在《炎黃春秋》雜誌2007年第二期發表了壹篇題為《民主社會主義模式與中國前途》的文章，指出以瑞典為代表的民主社會主義是正統馬克思主義，呼籲中共應該回歸到民主社會主義路線。他的觀點壹方面遭到毛左派的激烈批判，另壹方面官方也公開回應說科學社會主義永遠都不會是民主社會主義。他想勸中共接受社會民主主義，無異於緣木求魚，甚至是與虎謀皮。他年歲很大了，當然也不可能把目光投向正在醞釀中的底層的勞工運動。<br>\n<br>\n壹部分流亡海外的民運人士，於90年代末公開打出了社會民主主義的旗幟，並且於2000年在美國成立了中國社會民主黨，到2007年召開其第二次代表大會，制定了自己的綱領、建立了自己的組織構架，但由於客觀上孤懸海外主觀上定位失誤，壹直沒有與國內勞工運動建立什麽聯系，致使其成立約20年來無所作為，看不出它與海外其他民主黨派之間有什麽區別，甚至淪為不折不扣的、自娛自樂的口炮黨。<br>\n<br>\n其實，只有從2010年開始大規模拉開帷幕的當代中國勞工運動，才真正為社會民主主義思想政治力量提供了發育成長的土壤和基礎，才能夠使社會民主主義找到自己準確的歷史定位和歷史使命：壹方面，當代中國勞工運動要在偉大的中國社會轉型和中國憲政革命中占據重要地位和發揮重要作用，需要自己的理論體系和政黨組織；另壹方面。社會民主主義應該也能夠成為當代中國工人階級的主流意識形態，社會民主黨也應該和能夠成為當代中國勞工運動的主要政治代表。<br>\n<br>\n<br>\n<br>\n壹、勞工運動在中國政治現代化過程中的地位和作用<br>\n<br>\n<br>\n<br>\n勞工運動對於中國政治現代化具有特殊重要的價值和意義：<br>\n<br>\n1、勞工運動是撬動中國政治現代化進程的阿基米德杠桿<br>\n<br>\n中國的政治現代化進程與西方國家的政治現代化進程，是在不同的社會歷史條件下進行的。首先，西方國家有長期封建制的傳統，權力結構比較分散，實際上形成了王權、教權和貴族權的三權分立，當代表新的生產方式的資產階級起而爭取政治權利和爭奪政權時，可以利用三者之間的矛盾各個擊破，並且順著分權制的邏輯把封建主義的三權分立轉變為資本主義的三權分立；中國則有長達兩千多年的帝王專制和中央集權的傳統，因此在清末民初開始政治現代化過程時，不容易產生分權制和三權分立的新傳統，再加上集體主義的救國圖存打斷了自由主義的啟蒙進程、東西方兩大政治陣營的對峙和蘇俄地緣政治滲透等因素壹起發生作用，使得各派革命勢力仍然順著傳統政治成王敗寇、贏家通吃的邏輯，爭奪壹統天下的最高權力，國共兩黨為此進行了妳死我活的鬥爭；第二，20世紀末中國的工業化、市場化、私有化、資本主義化以及政治現代化，是在共產極權專制主義基礎上開始的，主導改革的政治力量絕不願意放棄“打天下、坐江山”的政治思維，不願意進行政治領域的多元化和民主化，不願意把高度集中的政治權力關進憲政、民主和法治的籠子裏，它只是利用工業化、市場化、私有化大肆變現手中的資源壟斷權和控制權，積累了天文數字般的巨額財富，並利用這些財富進壹步加緊對於社會的政治控制，結果是，依托於工業化、市場化、私有化而產生的新生的資產階級（包括大資產階級和中產階級），不僅不具備與權貴官僚階級相抗衡的經濟政治力量，而且對後者形成經濟政治上高度的依附關系，註定不能像西方國家的資產階級那樣，成為政治現代化的主導力量和第壹推動力量。<br>\n<br>\n在這種情況下，同樣在工業化、市場化、私有化進程中產生出來的另壹個階級即工人階級，便理所當然、義不容辭地登上中國政治現代化的舞臺。與新生的資產階級相比，新生的工人階級在現存體制下是純粹受害的階級，因而具有更加強烈的變革動機和更加堅定的變革意誌，另壹方面，他們人數最多而且更富有同質性和凝聚力，更容易產生團結壹致的、有組織的集體行動，因此至少在最初的階段可以成為中國政治現代化的主導力量和第壹推動力量，成為撬動專制政治制度的阿基米德杠桿。<br>\n<br>\n2、勞工運動內在隱含的憲政、民主、法治意義<br>\n<br>\n初級階段勞工運動的政治價值並不是顯而易見的，因為它看上去只是為生存權利和經濟利益而抗爭，並不直指宏觀的政治制度，並不提出激烈的反對口號和政治目標，因而往往引不起知識界、輿論界和其他社會各界的興趣、關註和支持。然而細觀之下，其中蘊含著豐富的政治內容。<br>\n<br>\n首先，工人自組織過程作為壹種基層民主實踐，不僅是整個政治民主化的微觀基礎之壹，而且為其他階級和階層的自組織和民主實踐提供了成功的範例。宏觀的憲政、民主、法治的實現，壹定要以微觀和中觀的社會自治為基礎，否則，像辛亥革命那樣，雖然建立了亞洲第壹個共和國即中華民國，終於因為社會底層和中層沒有發生普遍而實質性的變化，而功成垂敗了。最近30余年的工業化、市場化和私有化，使民間社會在空間上得到壹定的擴展，但由於宏觀政治制度的緊控，雖然存在某些基層民主方面的嘗試，諸如村民自治和村委會選舉、企事業職代會和工會選舉、業主委員會選舉、縣鄉級人民代表選舉，但都流於形式，只有零零星星寥寥無幾的成功案例。然而，在珠三角地區此起彼伏的勞工運動中，工人們成功地創造和普遍運用了“工人代表制”，在企業內部選舉產生了各級工人代表和全廠工人代表委員會，代表全體或大部分工人就勞動權益問題與資方進行集體談判。其中壹個典型的案例，是利得鞋廠2750名工人，在勞工機構番禺打工族服務部的幫助下，自下而上地選舉產生了60多名工人代表，又從工人代表中選舉產生了13名工人談判代表，最後從工人談判代表中選舉產生了首席代表、第二代表、第三代表，在這個基礎上又形成了談判小組、團結基金管理員、新媒體宣傳員、工人糾察隊的職能分工。這樣壹個民主選舉的過程，就是工人訴求的梳理過程，就是分散的工人形成共識、共同意誌、共同目標的過程，就是壹個工人跨越個人理性的局限性而上升到集體理性、跨越個人利益的狹隘性而上升到集體利益的過程。這是有效的集體行動的制度性保障，成功地走出了“囚徒困境”或“集體行動的陷阱”。因為在民主的基礎上形成了共同目標和意誌，才形成了工人代表和談判代表的權威性，才能夠令行禁止，該罷工的時候就罷工，該復工的時候就復工，有張有弛，進退自如，而不會陷入到工人內部的紛爭和內鬥之中不能自拔，最終被政府和資方分而治之、各個擊破。<br>\n<br>\n其次，工人們在民主化自組織的基礎上，向資方發出集體談判邀約，迫使資方進入和平而有效地解決勞資沖突的集體談判通道，具有深刻的現代政治價值。中國傳統政治壹直貫徹壹種等級專制、主奴對峙、成王敗寇、贏家通吃的零和博弈邏輯，而缺乏多元平等、交互主體、理性共和、分享雙贏的合作博弈傳統。由處於弱勢地位的工人發起的勞資集體談判，對於否定傳統政治邏輯並創建新型政治邏輯，具有多重開創性的貢獻：壹是拋棄了妳死我活、以新的霸權代替舊的霸權的習慣，包含了以憲政取代極權的元素；二是拋棄了以暴力爭輸贏的做法，代之以和平談判，包含了以民主共和取代專制暴政的元素；三是通過集體談判簽訂的集體合同對於勞資雙方具有嚴格的約束力和權威性，包含了以法治取代權治的元素。可以說，企業勞資集體談判實際上就是微觀層面的憲政、民主、法治，而現代國家的憲政、民主、法治，可以說就是壹種放大了的勞資集體談判結構，比如說，階級和政黨競爭相當於勞資博弈，議會相當於由資方代表和勞方代表組成的董事會，國家元首相當於董事長，政府首腦相當於首席執行官，檢察院和法院相當於監事會。我們不妨展開如下想象和推理：壹旦企事業單位和所有存在雇主與雇員、管理者與被管理者的地方，普遍建立集體談判機制，整個國家的憲政、民主和法治不就水到渠成了嗎？<br>\n<br>\n第三，工人們的選舉、停工、罷工、上訪、請願、網上發聲等集體行動，實際上突破了對言論、結社、集會、罷工、示威、遊行的限制，率先把憲法第三十五條在形式上承諾公民的各項自由和權利變成了現實，這對我國公民社會的發展以及對國家權力的監督和限制，具有不可估量的價值和意義。近年來，因為環保等問題而在全國各地引爆了數十起大規模的群體性抗議，但組織性弱、持續時間短、官民對話缺乏有效的通道，因此雖然參與人數眾多，對於重構社會與國家的關系、對於公民社會的發展和憲政民主法治的形成，意義是有限的。相比之下，工人的集體行動具有目標明確、組織嚴謹、進退有序諸多特征，也更加具有可行性、可效仿性、可復制性、可傳播性，對於制度演進和制度創新具有更大的意義。<br>\n<br>\n3、勞工運動在政治上的溢出效應或多米諾效應<br>\n<br>\n即使勞工運動在其初級階段僅僅局限於爭取經濟權益，也會產生政治上的溢出效應或多米諾效應。眾所周知，由於政府及其官員對民營企業過度的攫取，其中包括稅、費、賄等多重、反復、高額的索取，由於國有企業的壟斷經營和民營企業不平等的待遇，由於政府不能以民主國家和民族國家主體身份，在經濟全球化和世界資本主義體系中，強有力地保護和爭取本國工業、資本和市場主體的利益，因此我國民營企業的利潤水平是很低的，利潤空間是很薄的，民營企業主為了確保自身利益，便拼命壓榨勞工，拼命把成本和負擔轉嫁到勞工身上，拼命壓低勞工的工資、延長勞工的工時、惡化勞工的勞動條件、不繳或少繳勞工的社保，以至於大部分民營企業都可以說就是血汗工廠，而大部分勞工的待遇低於歐洲資本主義原始積累時期工人的待遇。<br>\n<br>\n那麽好，我們勞工運動不要求別的，僅僅要求改善自己的經濟狀況，僅僅團結起來向老板要求漲工資、減工時、改善勞動條件、繳納社會保險，如果老板不答應，就發起罷工抗議。這時候老板可能會做出三種反應：壹是堅決不向工人讓步，結果導致生產鏈條的中斷、生產率和利潤的嚴重損失，即使買通黑社會或當地警方來壓制工人，逼迫工人復工，也會招致工人的仇恨，損害企業的聲譽，進而導致企業留不住熟練工人，最終使自己在市場競爭中敗北；二是答應工人的要求，結果是利潤大幅度減少，以至於企業經營不下去了，於是宣布不幹了，於是許多企業都關廠歇業了，於是大批工人失業了；三是老板們不得不甚至願意答應工人的要求，同時還想接著幹，還想在市場經濟和實業界大展宏圖，甚至想成為成功的、優秀的企業家，這時他們就必須改變自己的思想價值觀念和行為方式，力圖維護和爭取企業公民的權利，改變企業與政府的關系。<br>\n<br>\n這三種情況都會引發壹定的政治效應。在第壹種情況下，政府公信力受損，勞資矛盾演變為勞政矛盾，引發政府危機和政治危機；在第二種情況下，大規模失業從來就是壹個嚴重的社會問題，甚至會引發嚴重的政治問題；在第三種情況下，企業家或新生的資產階級產生出強烈的公民意識和本階級的自組織意識，壹起抱團取暖，壹起回過頭來向政府要求降低賦稅、取消不合理收費、拒絕官員索賄，要求公平的市場競爭規則和待遇，要求實現公民和納稅人的權利，要求把政府及其官員的權力關進籠子裏，要求實現憲政、民主和法治。<br>\n<br>\n4、中觀和宏觀的勞工政治必將極大地推進政治現代化過程，並構成未來中國政治制度的重要組成部分<br>\n<br>\n根據各國勞工運動的歷史經驗可知，工人在企業或工作場所紛紛組織起來並發起集體行動之後，必定會進入橫向聯合的階段，即跨企業的行業性和產業性聯合、跨行業和產業的地區性聯合以及跨地區的全國性聯合。這種中觀層次和宏觀層次的聯合比企業層面的聯合，具有更明顯的政治性質、更強烈的政治色彩和更大的政治效應，比如，行業性、產業性、地區性和全國性罷工，會對地方政治和國家政治產生深刻的影響，現行政治制度和政治結構，或者吸納工人的經濟政治要求，從而向更為開放、更為民主的方向演變；或者全力予以管制和鎮壓，從而引起更為激烈的勞資矛盾和勞政矛盾。<br>\n<br>\n推動中國勞工運動由微觀向中觀和宏觀發展的主要動力有：<br>\n<br>\n第壹，中國新工人階級遭受跨國資本、本國政府和本國資本三重剝削和壓榨，勞動強度、勞動長度與勞動報酬、勞動待遇呈現出懸殊的不對稱，工人遭受家庭破碎、物質文化生活水平很低、身心雙重傷害等種種苦難，改變現狀的要求十分強烈；另壹方面，這種所謂低人權和廉價勞動力優勢正在喪失，因為它們反過來降低了勞動者的購買力和勞動力素質，使生產力的提高、產業的升級和經濟的可持續發展，受到勞動力再生產和內需不足的瓶頸制約，引發產能過剩和經濟危機。如果說上壹波勞工運動以追討法定的、最低的生存性權利（加班費、帶薪休假補償、高溫補貼、社保和公積金、解除勞動關系的經濟補償等等）為主要訴求的話，那麽，下壹波勞工運動壹定是以追求增加工資、縮短工時、改善勞動條件、提高社會保障水平和享受公共服務等“增長性、分享性、發展性權利”為主要訴求，歸納為壹句話，就是農民工要求壹家人正常生活在城市裏的勞動報酬和各種平等的公民權利。新工人階級的主體性要求和市場經濟可持續發展的客體性要求兩者的匯合，構成勞工運動進壹步發展的最主要的動力，這是不以既得利益集團的意誌為轉移的客觀歷史趨勢。<br>\n<br>\n第二，增長性、分享性、發展性權利的實現問題，涉及到中觀和宏觀的經濟政策和社會政策，單個企業的工人的集體行動可以提出來，但沒有能力加以解決，個別企業資方如果單獨滿足工人的訴求的話，很快就會因為經不起同行業和產業的競爭而被淘汰出局；解決這個問題的主要乃至唯壹途徑，就是由企業層級的勞資集體談判上升到行業、產業、地區和全國壹級的勞資集體談判，而這種升級當然以跨企業、跨行業、跨地區的工人聯合和組織為前提。由廣泛和高度組織起來的勞工、雇員與同樣廣泛和高度組織起來的資方、雇主進行較高級別的、集中的談判，以取代過於分散的企業層面的勞資集體談判，其實對勞資雙方都是有利的，勞方固然因此而壯大了自身的力量，並因此而掙得更多的權益，資方也因此而大大降低了與勞方談判的成本、減少了罷工的數量及其所帶來的損失；壹個覆蓋面很廣的行業性、產業性、地方性、全國性勞資協議或集體合同，能夠帶來較長時間和較有約束力的產業和平，推動產業升級，推動技術、管理和制度等方面的創新。可見，工業共同體內勞資既對立又統壹的關系、勞資雙贏的利益取向，也是推動勞工運動由低級走向高級的動力源泉。<br>\n<br>\n除此之外，經濟全球化背景下勞資關系國際慣例的引進，信息和文化全球化背景下普世價值的傳播，互聯網時代工人權利意識的加速度發育等等，也都是促進中國勞工運動和勞工政治的重要因素。最終，中國工人必定會獲得完整的勞工三權以及通過自己的政黨參與國家公共管理的權利。<br>\n<br>\n如果說勞工三權的實現和獨立勞工政治力量的出現，是推動我國社會和政治轉型的重要的、不可或缺的甚至主導性的力量，那麽，在轉型以後的政治結構中，社會民主主義的勞工政治力量當然會獲得重要的、合法的位置，構成憲政、民主和法治的政治結構的偏左的、中左的壹翼，正如自由民主主義的資產階級政黨會構成偏右的、中右的壹翼壹樣。我們不要小看這壹偉大的歷史成果，因為在歐洲資本主義國家，如果從文藝復興算起的話，差不多經過了四百來年的奮鬥才建立了這樣壹種較為合理的政治結構。中國工人階級肯定不希望在未來壹百年重新經歷經濟上自由放任、剝削猖獗而政治上實行資產階級專政的那樣壹個資本主義原始發展階段。<br>\n<br>\n<br>\n<br>\n二、憲政民主革命的主體序列和路線圖<br>\n<br>\n<br>\n<br>\n困擾當代中國的兩大社會矛盾，其壹是官民矛盾，其二是勞資矛盾，這兩個矛盾又可以歸結為權貴官僚資本集團與人民大眾的矛盾，而在權貴官僚資本集團中，雖然權貴官僚與資本家、權力與資本經常是相互勾結和利用的，權貴官僚和權力相對於資本家和資本又占著主導的地位，是現存體制的始作俑者和最大獲益者，是變革的主要對象和頑強阻力。正是在這個意義上，“改革已死”的判斷是正確的，也就是說，自上而下的改革或改良，即使有的話，也不可能成為中國政治轉型的主要動力。<br>\n<br>\n中國新生的大資本力量和大資本集團，整體而言，是從計劃經濟和國家所有制中衍生出來的，先天地帶有權力壟斷、錢權交易、貪賄腐敗的原罪，整個大資產階級對於權貴官僚階級，迄今仍然是依附性的，在經濟、政治、文化上都是不獨立的，其中大部分是現存體制的分享者和推波助瀾者、權貴官僚集團的合謀者和勾結者，總的來說，大資產階級不僅不是中國政治轉型的發動機和原動力，而且是憲政民主革命的對象。&nbsp; &nbsp; <br>\n<br>\n處於權貴官僚大資產階級與社會底層之間的中間階級（Midlle Class），基本上是依附於現存體制的，是受到權力資本網絡的層層滲透和控制的，在未來半個世紀之後，它很可能會成長為中國主要的、占主導和支配地位的階級，但在目前歷史階段，其不能作為政治轉型的主要力量也是顯而易見的。相對大資產階級而言，這個階級追求自由、平等和公正與憲政、民主和法治的動力、願望、意識較強，但基本上處於自發無序的狀態，缺乏強有力地推動結構性轉換的意誌力量、行動力量和政治力量。<br>\n<br>\n工人和農民是匍匐於社會底層的兩大階級，占就業人口和總人口的大多數（75%左右）。農民階級不太可能成為積極地推動社會轉型並深刻形塑未來社會的主要力量：大部分農村勞動力已經、正在、將要轉移到城市，成為新工人階級的壹部分，剩下來的以農業為生的農民將越來越少；大部分農民處在遠離城市的鄉村、處在工業化和市場經濟的外圍地帶，在農業這個夕陽產業謀生，缺乏經濟競價能力，並且文化程度低、分散而難以組織，缺乏主動的政治參與和博弈能力；農民受傳統文化影響最深，現代意識最弱，將是最後壹個在政治上發育起來的階級，只有直接卷入城市化進程的農民才有較強的經濟政治參與意識和博弈能力。<br>\n<br>\n與之相比，工人階級將是壹個積極得多、主動得多的經濟、政治、文化主體：工業化、市場化和城市化，把大量工人聚集在同壹生產線、同壹工廠、同壹產業、同壹城市社區，為他們創造了進行積極的經濟談判、政治博弈和文化競爭的客觀條件；多達數億的新生代工人已經主觀上不想退回客觀上也退不回農村，他們要想在城市定居下來並獲得平等的市民身份和公民權利，唯有團結和組織起來與他們所受到的多重經濟政治文化壓迫進行抗爭；信息和互聯網時代加速了工人的階級意識的形成和組織化的進程，同時迅速淘洗掉傳統文化打在他們身上的烙印。<br>\n<br>\n如果說權貴官僚大資產階級不願、中產階級和農民階級不能撬動整個政治現代化進程的話，那麽工人階級則不僅非常願意（因其受到深重的剝削和壓迫）而且有能力（因其可以團結和組織起來）做到這壹點：首先，工人們團結起來以集體談判的方式向大、中、小資產階級爭取自己的天經地義的權利和利益，迫使資產階級為產業和平、為生產的連續性和長期利潤而做出壹定的讓步；第二，工人向老板施加的壓力壹定會迫使老板們向老板的老板即權貴官僚集團伸張自己的權利、爭奪自己的利潤空間，迫使資產階級成為公民、成為真正獨立的經濟政治文化主體，而不僅僅是狗茍蠅營地在權力庇護下分贓逐利的經濟動物。<br>\n<br>\n於是工人階級和資產階級（主要指其中的中小資產階級或中產階級）這壹工業文明和市場經濟中的雙胞胎，就會為了雙方的共同利益，而形成反對黨國專制、政府壟斷、官僚腐敗的基本共識和政治聯盟，就會壹起推動中國向憲政民主法治的公民社會前進，在這個過程中，作為中產階級壹個階層的中高層知識分子與作為工人階級壹個階層的下層知識分子，會起壹個非常重要的催化劑和粘合劑的作用，而農民階級為了維護自己的基本權益，也會逐步地組織和聯合起來，加入反對極權專制權治、建設公民社會的大合唱之中。這個大合唱的肇始者和發動者，就是工人階級，勞工運動就是打破改革已死的政治僵局、撬動整個中國政治現代化的阿基米德杠桿。<br>\n<br>\n於是就會形成壹個憲政民主革命的動力和主體序列：工人階級——中產階級——農民階級，革命的對象就是共產極權專制制度及其捍衛者權貴官僚階級以及與之結盟的大資產階級。而憲政民主革命的路線圖，在第壹種情況下，是“底層發動——中層跟進和放大——上層分化、投機和妥協”；在第二種情況下，是“底層發動——中層跟進和放大——底層和中層聯盟與上層決戰”。<br>\n<br>\n就中國的社會和政治轉型而言，社會民主主義固然強調工人階級的主力軍地位和作用，但也認為勞工運動只是壹個原動力和阿基米德杠桿，並不能單獨完成中國政治現代化的進程，中產階級、農民階級的跟進是絕對不可缺少的。勞工運動孤軍深入壹家獨大，不僅很難成功甚至是不可欲的：首先，權貴官僚大資產階級會聯合和利用其他階級進行嚴厲的壓制，使得階級矛盾和階級鬥爭愈演愈烈，使得中國政治轉型過程極其漫長而艱難；其次，即使勞工運動僅憑自己的努力取得勝利，其所建立起來的只能是壹個經濟上新型的國家所有制和計劃經濟、政治上新型的無產階級專政，這意味著中國將再壹次回到那個不堪回首的毛澤東時代。","date":"2020-05-18","agreeCount":0,"discussionCount":0}