{"type":"article","id":19044,"title":"见证九字真言奇效　气功师盼港人齐念","uid":49191,"topics":[425],"contents":"【明慧网二零二零年五月十七日】（明慧记者黄宇生报道）“我希望全香港人一起都念这个九个字，细胞里面都充满正能量，希望香港人一起同心，过这个难关，一定能过。”人称“李姑娘”的气功师，今年七十八岁，四年前她见证自己、亲人及几十位病友因诚念九字真言“法轮大法好，真善忍好”身心幡然改变的神奇，于是开始学法轮功，并祈愿更多有缘人常念九字真言，“一定要念，增加我们正能量，这个世界就会好些。”<br>\n<br>\n李姑娘在北京学了某气功后回到香港推广，从一九九三年起到二零一六年期间，约有逾千名癌症病患找她学功，她经常向病友分享养生之道：“心平气和”、“做善事，不要做恶事，不要做坏人”。李姑娘为人热心，相信善恶有报，坚决反对那些攻击诋毁或禁止别人宗教信仰的行为，她认为：“所有正统的宗教信仰，都是教我们向善，我们人类之所以千秋万代留下来，就是因为我们有一个仁慈的心，互助的心，不是斗争的心。”<br>\n<br>\n三岁童患血癌　母念九字真言病愈<br>\n<br>\n和李姑娘同屋村里住着一位梅县的同乡女士钟太，开了一间店铺。钟太是法轮功学员。“她也知道我天天在哪里炼功，知道我有癌症，但从来都没有跟我说你要改练，学炼我们法轮功，她是不说的。”李姑娘表示，钟太天天去店铺，一有空就去看《转法轮》。<br>\n<br>\n二零一六年的一天，李姑娘向钟太聊到一件苦恼的事。她一位功友的三岁外孙得了血癌，正在医院化疗，李姑娘反对化疗，直叹“这个小朋友我真是救不了”。钟太热心地表示：“你信不信？我教他念九个字？法轮大法好，真善忍好！”并且补充：“不要你花钱买，也不要吃下去，你就念，即使无效也没有坏处。”带着半信半疑的想法，李姑娘告诉小男孩的妈妈，男孩的母亲虽然存疑，但姑且一试，扶着孩子的手，在他耳边念给他听：“法轮大法好，真善忍好。”象唱歌一样一直念，直到有一天医生例行血液检查说“这几天的血挺好”，过了一段时间，医生告诉她说，放孩子三个月假 （暂时出院 ）。<br>\n<br>\n后来，男孩的母亲接到李姑娘关心的电话时说：“没事了！三个月出来我还继续在念（九字真言），三个月之后回去检查，什么事都没有了，什么事都没有了。”“吃得、睡得、拉得、玩得，现在和姐姐出去玩了。”<br>\n<br>\n医师罹肠癌　术前癌细胞不翼而飞<br>\n<br>\n后来，李姑娘听到钟太分享一位李医生的故事，更是惊奇了。<br>\n<br>\n隔着钟太铺子的李医生，以前他走过钟太的铺子时，常用“早上好，阿姐”和钟太打招呼。那年钟太听说他因为罹患肠癌，过完年就要开刀，就告诉他要好好地念“法轮大法好，真善忍好”。过完年又相遇，李医师说“不用开刀了”，原来，癌细胞不翼而飞，手术前最后一次CT检查显示正常。现在他走过钟太的铺子，直接用“法轮大法好”取代“早上好，阿姐”。<br>\n<br>\n亲身实践　尿酸痊愈<br>\n<br>\n李姑娘虽是气功师，练气功二十三年，但因为尿酸过多，手指因而变形，虽然长年定期看中医，仍无法根治，苦不堪言，医师也说没办法。前面两个念九字真言的例子让她深感震撼！<br>\n<br>\n“我要实践，我一定要实践！我是读物理的，牛顿三大定律我都要实验。”李姑娘决定亲身实践，每天晚上睡觉前，她端正身子，就在床上很诚心的念，心诚地一遍又一遍地念“法轮大法好，真善忍好”，一边念，一边搓揉变形的手指数数，十个手指一轮，就是十次，每天念两轮、三轮，“……念着念着，手指变形已经好很多，尿酸不知不觉也好了。”后来，李姑娘就用此法帮助很多人，八十岁的陈大姐就是其中一例。<br>\n<br>\n因为陈大姐独居，每次去看医生她就会打电话请李姑娘陪她去，李姑娘会扶着她坐车或坐的士、巴士去东区医院。有一段时间，李姑娘问陈大姐，“你很久没有叫我带你去看医生了？”陈大姐说：“不用了，我自己能走了。”<br>\n<br>\n以前晚上睡觉不好，一个小时要起来一次的陈大姐分享：“自从念了九个字之后，我现在一睡觉晚上最多起来一次，睡觉的质量就好了，第二天起来就不会晕了，我走路就不怕了。”<br>\n<br>\n功友家嫂病危　念真言出院<br>\n<br>\n同一个屋村的阿芬，患有卵巢癌，后来因为工作关系调去九龙。李姑娘就叮咛她要记得念“法轮大法好，真善忍好”九个字。没多久，又在商场碰到阿芬。阿芬便和她分享自己嫂子的神奇经历。<br>\n<br>\n有一天阿芬的嫂子晕倒了，送到东区医院。赶去东区医院的阿芬，找到弥留之际的嫂子，医生摸她的鼻子，又挠她的脚、又挠她的手都没有反应……阿芬扶着嫂子的手，突然想起李姑娘告诉她的九个字，便在那里不停的念，突然她嫂子的手指动了一下，有知觉了，嫂子眼泪流出来，说不出话，她继续念，念到她嫂子“啊”喘了一口气，可以讲出话来了，整个人清醒了。<br>\n<br>\n医生说要研究一下，因她嫂子进来医院时，碰她的鼻子和扣她的脚都没反应，也没吃药，现在好了？跟正常人一样就下地了。阿芬说，本想就让医生研究吧，但是又怕医生让她吃什么东西害死她，就问能不能出院了？医生说：“可以出院了！你们都没事了。”<br>\n<br>\n阿芬说：“这个真的很神奇。这个是最神奇的一个。”<br>\n<br>\n还有一个例子，朋友的家姐罹患重症肌无力，每晚，这位朋友都要去她家姐那里背她到洗澡房洗澡，洗完澡送家姐回房间她才回家。李姑娘要她叫她家姐念“法轮大法好，真善忍好”九个字，念到现在，她家姐不用背了，自己可以扶着浴室的栏杆，在浴室的凳子坐下，自己洗澡。<br>\n<br>\n“我好多病友因为念这个就病好了。”“十二个例子之后，我就去听法轮功师父的讲法了。”李姑娘说。<br>\n<br>\n见证十二例奇迹　开始修炼法轮功<br>\n<br>\n李姑娘很多的病友因为念九字真言病好了，她就问钟太，“哪里有得听你们法轮大法？”钟太说在油麻地，并带她去了第一次，之后她就自己去了。钟太还叮咛她要连续听九天效果最好，李姑娘一连九个晚上在那里听，“从头听到尾，没有一句叫我们做坏事的。”后来，李姑娘请了一本《转法轮》回家，每晚读《转法轮》就变成她的日常。<br>\n<br>\n“十二个例子之后我就来听讲法了。听完法我就不计算有多少神奇例子了，太多啦！”李姑娘会跟身旁的人讲：你信就念这九个字，不仅好多中医师，连西医都认同，其中一位牙医也都天天念的。那位牙医对李姑娘说：“我信，这么多年跟你学功都没害过我们。”因为李姑娘的热心，有更多人因为念“法轮大法好，真善忍好”而身心健康。<br>\n<br>\n患有乳癌的罗小姐，曾经花了很多钱，中医西医都没辙，痛到不行，李姑娘告诉她：“不如你念‘法轮大法好，真善忍好’那九个字，就试一下，念完之后两个星期打电话来回报给我。”后来，罗小姐告诉她：“我现在吃辣椒都行了。”罗小姐接着问哪里可以买《转法轮》，后来天天炼功。<br>\n<br>\n家姐炼法轮功　肿瘤消失<br>\n<br>\n“我家姐更神奇，如果不是炼法轮功她早就死了。”李姑娘娓娓道来。她的一位姐姐在印度出生时心脏就有问题，十五岁回大陆之后，心脏开过刀，来到香港之后，她右胸又出现一颗良性的肿瘤，医院给她开刀，后来右边的肺又出问题了。<br>\n<br>\n她的姐姐因年纪大，没力气，炼不了法轮功五套功法，就天天炼第五套功法。李姑娘用笔写“法轮大法好，真善忍好”放在她床边，叮咛她看到一次念一次。<br>\n<br>\n因为姐姐胸部有肿瘤，李姑娘年年都要带她去看医生，每一次去，医生就照X光。一次照完医生就说：“阿婆你哪里有事？你没事的。”李姑娘当时还提醒医生：“她有事的噢……”医生说：“有什么事啊？我看到片子都不觉得。”李姑娘提醒医师查看电脑记录，这才发现上次照的片子有一个二公分的肿瘤，如今重照X光，医生竟然找不到肿瘤。李姑娘恍然大悟，九字真言救了姐姐，她跟医生说：“我知道了”，便向医生道别。<br>\n<br>\n叮咛儿孙全家族　诚念九字真言<br>\n<br>\n“现在我的儿子他们全部都改成九字真言了”，以前信观音菩萨的李姑娘现在整天都在念“法轮大法好，真善忍好”，并跟她的儿孙辈及家族每个人叮咛，要天天诚念九字真言。<br>\n<br>\n面对中共肺炎疫情的爆发，目前还找不到解药，李姑娘语重心长地说：“那就念这个！”并表示：“我希望大家都念，这个是正能量，我们的细胞里面都要充满正能量。”“全香港人，我希望你们真诚的念，你就增加正能量，整个香港一定会过了这一关，一定。增加我们正能量，这个世界就会好些。”","date":"2020-05-20","agreeCount":0,"discussionCount":0}