{"type":"article","id":19041,"title":"从民运到法轮功 ——记一贯坚持信念的明居正教授","uid":49191,"topics":[425],"contents":"台湾）简大为<br>\n<br>\n<br>\n&nbsp; &nbsp; 我先后参加过澳洲雪梨与比利时布鲁塞尔的两次民运组织联席会议，都看见许多法轮功学员积极参与，主要是提供多方面的后勤支援，包括人员接送、媒体采访与报导，以及大会录影DVD的制作。法轮功学员在海外各地的人数，比民运人士分布得更多更广。<br>\n<br>\n<br>\n老朋友重拾旧谊<br>\n<br>\n<br>\n&nbsp; &nbsp; 我家附近的水果店，从老板到店员都是法轮功学员，每天从早到晚，祇要是店开着，里面就有一台电视不停的播放着法轮功的节目，我一直是这家水果店的老主顾，过去不太注意他们宣扬法轮功，但是近来我对法轮功有了不同的印象，所以就和老板聊起法轮功。老板一再提起，法轮功学员的平均素质很高，台湾的法轮功学员中就有两位台大教授在带领着大家，一位是政治系的明居正教授，一位是经济系的张清溪教授。我听了非常诧异，明居正教授不是曾任三民主义大同盟副秘书长，而且曾经积极支援民运，成为许多民运人士的老朋友吗？<br>\n<br>\n&nbsp; &nbsp; 我当下决定连络明居正教授，一方面老朋久未谋面，如果能重新联络上，当然令人雀跃不已；另一方面我想给明居正教授作一篇专访，请他谈一谈法轮功的理念与功法。我很快顺利连络上明居正教授，两人热切寒暄，明教授爽快答应了专访的要求，但是不巧的是明教授要出国，所以我们真正进行专访，已经是一个月以后的事了。<br>\n<br>\n<br>\n开始练功就是新生<br>\n<br>\n<br>\n&nbsp; &nbsp; 那一天我们是在台湾大学法学院的教授休息室作专访，历时两个多小时。明居正教授一谈起法轮功，就显得神采飞扬，信心满满，充满活力。他说起先是因为明夫人体质不好，虽遍访名医，仍然没有明显的效果，到2000年底，有朋友向明教授夫妇介绍法轮功，起先明教授并不很重视，但是有一天明教授发现台大一位女教授也修练法轮功，而且这位女教授虽然比明教授略为年长，但是皮肤和气色都非常好，看起来比实际年龄年轻近20岁。<br>\n<br>\n&nbsp; &nbsp; 明教授说这一位女教授在谈起法轮功时，曾经说她有一天对自己的儿子说：“妈妈一辈子能给你最好的东西，就是法轮功了！”明教授听了这话大感惊讶，他决心要认真学习法轮功。他于2001年2月21日正式开始练功，这下子又轮到我惊讶了，因为事隔6、7年了，怎能把日期记得这么清楚呢？明教授说几乎每个法轮功学员都记得自己开始练功的日子，因为对学法轮功的人而言，那是新生的日子。<br>\n<br>\n&nbsp; &nbsp; 因为我多年不见明教授，这次重逢，也觉得他的皮肤和气色好得没话说，让本来就温文儒雅的明教授看起来更是在斯文中带着蓬勃的朝气。明教授说练功几年来，他感觉到法轮功在他身上发生奇妙的功能，可更神奇的是，他见证过许许多多法轮功学员经历的令人难以置信的事，明教授说单单他认识或者见过当事人的案例，就能写好几本书。因为篇幅有限，我在此祇能概述几桩明教授举出的案例。<br>\n<br>\n<br>\n见证人士比比皆是<br>\n<br>\n<br>\n&nbsp; &nbsp; 2001年12月25日，明教授在剑潭活动中心参加练功，有一位詹先生坐着轮椅进来，他于两个多月前在家里装修时，从很高的梯子摔下来，造成脚踝粉碎性骨折，当时家人急着要送他去医院，他却坚持不上医院，相信祇要专心练功就没有问题。<br>\n<br>\n&nbsp; &nbsp; 几个月以后，有一天明教授应邀在中和演讲，才进会场就看见詹先生站在桌子上帮忙布置会场，他听说明教授到了，就立刻下来打招呼，明教授惊讶地问他脚好了吗？他说早就好了！<br>\n<br>\n&nbsp; &nbsp; 我听到这儿，有点儿瞠目结舌，因为我的印象，粉碎性骨折祇能截肢或是装义肢，可以说对西医而言这已经没治了，更别说单靠气功，不用治疗就能完全康复。我实在是在一种将信将疑的矛盾中，我信的是明教授绝不会骗人，疑的是这事若真实，那简直是神迹而不祇是奇迹了。明教授显然看出来，我心中梗着一个大问号，他说詹先生也住内湖，你可以请超智带你去拜访詹先生。〈张超智先生就是我先前提到过水果店的老板，明教授与张老板早就是熟朋友〉2004年6月，明教授在网站上看到一则消息，曾庆红于6月28日访问南非，有几十位澳洲的法轮功成员自费前往南非抗议，其中一车人马遭遇抢匪打劫，有一位David Liang先生，两只脚掌都被歹徒的AK-47射穿。送到医院，医生即刻安排截肢，但是Liang坚决拒绝截肢，最后医生让他签字具结，在没有医疗的情况下自行出院。<br>\n<br>\n&nbsp; &nbsp; 明教授于8月从网路上看到消息说，David Liang恢复情况非常好。这一年的圣诞节，明教授在纽约法拉盛侨教中心演讲，讲完以后有听众发言的时间，这时候有一位来宾站起来，用很缓慢而吃力的步伐，走到麦克风前面，明教授这时候才认出来，这一个人正是David Liang！〈明教授已经在网路上看过他的照片〉David Liang用很重的广东腔简单地说了几句话，他告诉大家，他满有信心全然康复。去年明教授赴澳洲演讲，当年与David Liang一同去南非的朋友们都说 Liang已经完全康复，现在脚掌上还可以看到一点疤痕，否则人们真难相信这个人差一点因枪伤截肢。明教授说法轮功见证人比比皆是，像著名律师朱婉琪就是在检验出有卵巢瘤以后，已经疼痛出血，但是在学法轮功一星期以后就自动止血，一个月后几颗肿瘤都自动消散无踪。<br>\n<br>\n<br>\n明心见性、强身健体<br>\n<br>\n<br>\n&nbsp; &nbsp; 明教授说，他在练法轮功10个多月以后得到三点结论。第一、很正派也很理性，不要钱也不受供养，甚至不烧香也不膜拜；第二、是修炼而不是宗教，是一套性命双修的功法，就是既修心性，又强身健体。第三、功效神妙无比，虽然五套法轮功法不到两个小时就教完了，但是练功的效果常常超乎常人理解。<br>\n<br>\n&nbsp; &nbsp; 法轮功并不是佛教，是在佛教的基点上讲宇宙的道理；法轮功修主元神，必须把“真、善、忍”作到心思意念中，所以修炼后心思更单纯，人也更能看见自己的本性。法轮功也教人放下执着，放下“名、利、情”，放下执着并不是不可以有，祇是不要陷于其中，像名利之事，该有就有，绝不强求。<br>\n<br>\n<br>\n建立媒体讲清真象<br>\n<br>\n<br>\n&nbsp; &nbsp; 明教授说，法轮功被中共当局定性为邪教而残酷压制，正因为法轮功太好了，平易而真诚，理性而善良，所以短短几年内快速广传，但是快速广传却威胁到中共当局的独裁统治，邪教的帽子正是欲加之罪。<br>\n<br>\n&nbsp; &nbsp; 海内外都有很多人可以作证，在1998年以前，中共政府里许多机构都在教法轮功，连海外许多大使馆也教法轮功，根据可靠的内部消息透露，中共公安部门在1998年年底还曾经作过评估，认为法轮功对中共政权没有任何危害；但是到1999年风头一转，开始铺天盖地全面镇压法轮功。<br>\n<br>\n&nbsp; &nbsp; 专制独裁的中共政权，从来是全面控制新闻媒体的，所以法轮功学员必须建立自己的媒体，像《大纪元时报》、希望之声、新唐人电视台。法轮功学员透过这些传媒要作一件事，就是讲清真象。第一讲清楚法轮功是什么？第二讲清楚中共是什么？第三讲清楚中共如何迫害法轮功。<br>\n<br>\n<br>\n活得自由、自信、尊严<br>\n<br>\n<br>\n&nbsp; &nbsp; 作完专访，我觉得明教授对心中的理想与信念有一贯的坚持，虽然民运与法轮功好像是两个领域，但是明教授支持民运，是因为他认为中国需要民主；明教授传扬法轮功，也是他相信法轮功能造福中国人，造福全人类。<br>\n<br>\n&nbsp; &nbsp; 我在明居正教授身上看见，他爱中国，爱中国的文化，爱中国人，所以他希望中国能健康壮大，他希望中国文化能更灿烂辉煌，也希望所有中国人都活得有自由、有自信、有尊严。明教授的愿望，也是我们每一个中国人的愿望。","date":"2020-05-19","agreeCount":5,"discussionCount":0}