{"type":"article","id":1905,"title":"專家討論兒童性侵案能解決啥問題？","uid":3700,"topics":[10,557,163,5725],"contents":"http://www.epochtimes.com/b5/19/5/31/n11292956.htm<br>\n<br>\n<br>\n顏丹：專家討論兒童性侵案能解決啥問題？<br>\n<br>\n<br>\n如今，中國的「兒童節」已成為專家們集中討論兒童受害問題的節日了。就在這個「六一」來臨之時，「2019年首屆兒童保護高峰論壇」歷時2天，在河南鄭州高調舉行。利用孩子們過節的時間，來思考如何讓孩子們擺脫魔爪，這到底是在作秀，還是在暴露一個國家道德、法治的全面倒退？專家們的奇葩論調就是最好的回答。<br>\n<br>\n<br>\n他們認為，兒童性侵犯案件「在中國雖然發生率較高，但真正被報告的數量極少」，不過是因為「兒童自我揭露」受到阻礙。而「兒童及其家庭」不敢去揭露的原因又在於「嚴重缺乏性知識」。包括後面談到的「兒童的恐懼，兒童羞恥感，兒童嘗試揭露的家庭負向反饋」等原因都與孩子自身的內心不夠強大有關。<br>\n<br>\n孩子是一個社會最弱小的群體，他們的體能和心智明顯不如成年人，這樣的基本常識還需要專家開會研究，才能得出結論嗎？更何況，孩子是弱者，就活該受到侵犯？若是這樣，那些利用孩子們的膽怯、恐懼、羞恥感來實施侵害的禽獸們倒顯得無辜了？<br>\n<br>\n<br>\n這不禁讓人恍然大悟，中國所謂的「兒童保護論壇」，原來就是一群聽命於上級的無腦專家們，迫切的想要為禽獸們辯護的耍流氓大會。而他們的上級，或許就是禽獸、流氓中的一員、甚至是大佬、頭目。否則，就不會給專家撥款，勒令他們為流氓禽獸們洗白了。<br>\n<br>\n正因為專家們是受錢驅使，旨在完成任務，根本不是發自內心的關心受侵害兒童，說出的話才會出現最低級的邏輯錯誤。比如，性侵案「被報告的數量極少」，那麼專家們又如何得知「發生率較高」呢？大量的兒童性侵案若未經審判、報告，又如何被確認是真實發生過的呢？假如連「發生率」都知道，但案子卻不能公之於眾的原因又是否與隱瞞、包庇有關？<br>\n<br>\n有專家用一句話就搬起石頭砸了所有人的腳。他認為，「多問（受害孩子）幾句話，就能更接近真相」。如此看來，只要詢問方法得當，兒童的恐懼、羞恥感等任何障礙都是能被突破的。更何況，只要發生在校園裡的性侵，慘遭校長、老師毒手的孩子往往不只是一、兩個，她（他）們未必都那麼膽怯，其父母也未必都沒有性知識。但關鍵問題是，大量的禽獸校長、流氓老師為何到如今仍未遭到曝光和審判？為何性侵孩子的罪惡，仍在中國大陸有恃無恐的發生？<br>\n<br>\n就連專家也不可避免的提出，「法律上，建議完善相應法律法規，嚴懲打擊施虐者」。那麼，為了打擊施虐者，有關部門又是如何完善法律法規的呢？就在鄭州開論壇之時，上海16家單位聯合發布了《關於建立涉性侵害違法犯罪人員從業限制制度的意見》。<br>\n<br>\n該《意見》指出，鑒於「性侵未成年人犯罪再犯可能性高」，因此「對未成年人負有監護、教育、訓練、救助、看護、醫療等特殊職責的企事業單位、社會組織等領域」的「應聘人員應強制報告性侵犯罪記錄，用人單位對此負有審查和篩選義務」。這樣做的目的是為了確保教育機構、托育機構、福利機構、培訓機構裡的禽獸教師、醫生、教練、保育員、保安、門衛、駕駛員等不再被錄用。<br>\n<br>\n然而，上海市檢察院卻有領導指出，其實「我國《刑法》規定了從業禁止、禁止令等制度，相關行業性法律法規、規範性文件也有關於從業資格的限制性規定」，但卻「普遍存在執行不到位的問題，無法有效預防犯罪」。<br>\n<br>\n這就奇怪了，連《刑法》都震懾不住的犯罪，多出台一個《意見》就能發揮作用？司法機關都做不到的事兒，主管部門、行政監管部門能做到？更可笑的是，最後還得由檢察院來「進行法律監督」。然而，對於「執行、監管不力的情況」，檢察院也只能通過制發《檢查建議書》等形式來進行督促。顯然，這種力度根本就無法制止凶手「再犯」。<br>\n<br>\n領導們緊盯著「再犯」不放，難道就沒想過對「初犯」處理的咋樣了？未成年人身邊的那些披著羊皮的狼，即便是初犯，也曾不止一次的將黑手伸向了孩子。能供職於公立學校的教師以及工作人員，基本都是有些「來頭」的。不是有教師在東窗事發後，公然叫囂「我教育部有人」嗎？這或許才是大量孩子遭性侵，但被報告、被審判的禽獸人員卻極少的關鍵原因。在一黨獨裁的中國，司法不敢審判的，也就只有中共的黨徒了。<br>\n<br>\n因此，我們甚少聽說，頂著黨員幹部頭銜的校長在肆無忌憚的性侵孩子後，能被依法送監的。某幼兒園園長的丈夫，即便不在幼兒園工作，不是也能帶著一幫流氓、直接就在教室裡猥褻兒童嗎？即便在安裝了攝像頭的情況下，警察也能幫著作偽證，說「監控無法使用」、「硬盤損壞」、「錄像無法調取」等等。在一個連執法者都枉法，連管理者都作惡多端的社會中，被其掩蓋、包庇的罪惡能被預防、制止嗎？<br>\n<br>\n作惡多端的中共凌駕在法律之上，作為中共的御用工具，中共司法系統能獨立依法辦案？在不受法律約束的情況下，黨官們利用權力作奸犯科、姦淫擄掠，豈不就成了家常便飯？一邊肆無忌憚的糟蹋孩子，一邊又高談闊論說要保護孩子，他們不是精神分裂，就是實實在在的流氓惡棍了。<br>\n<br>\n責任編輯：莆山","date":"2019-06-06","agreeCount":-4,"discussionCount":0}