{"type":"article","id":19064,"title":"5月18日被抓的记者江雪女士：在国家哀悼日，我拒绝加入被安排的合唱","uid":27655,"topics":[8125,5262],"contents":"分享下江雪女士的文章——《在国家哀悼日，我拒绝加入被安排的合唱》<br>\n来源为光传媒，<a href=\"https://www.ipkmedia.com/江雪：在國家哀悼日，我拒絕加入被安排的合唱\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来源链接</a><br>\n<br>\n<blockquote>前情提要：2020年5月18日，原华商报首席记者、评论部主任、独立作家江雪在去医院看护母亲的路上被西安市高新分局带走，疑因其所撰写的国家哀悼日文章被传唤。<br>\n<br>\n<a href=\"https://i.imgur.com/EL7C4lw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EL7C4lw.jpg\" alt=\"https://i.imgur.com/EL7C4lw.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/xlEZnen.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xlEZnen.jpg\" alt=\"https://i.imgur.com/xlEZnen.jpg\" style=\"max-width:100%\"></a><br>\n</blockquote><br>\n<br>\n<br>\n<a href=\"https://www.ipkmedia.com/wp-content/uploads/2020/04/2020%E5%B9%B44%E6%9C%883%E6%97%A5%E6%AD%A6%E6%B1%89%E6%B0%91%E4%BC%97%E5%9C%A8%E6%B8%85%E6%98%8E%E5%89%8D%E5%A4%95%E7%83%A7%E7%BA%B8%E9%92%B1%E7%BA%AA%E5%BF%B5%E6%AD%BB%E5%8E%BB%E7%9A%84%E4%BA%B2%E4%BA%BA%E3%80%82%EF%BC%88%E6%B3%95%E6%96%B0%E7%A4%BE%EF%BC%89.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ipkmedia.com/wp-content/uploads/2020/04/2020%E5%B9%B44%E6%9C%883%E6%97%A5%E6%AD%A6%E6%B1%89%E6%B0%91%E4%BC%97%E5%9C%A8%E6%B8%85%E6%98%8E%E5%89%8D%E5%A4%95%E7%83%A7%E7%BA%B8%E9%92%B1%E7%BA%AA%E5%BF%B5%E6%AD%BB%E5%8E%BB%E7%9A%84%E4%BA%B2%E4%BA%BA%E3%80%82%EF%BC%88%E6%B3%95%E6%96%B0%E7%A4%BE%EF%BC%89.jpeg</a><br>\n<i>2020年4月3日武汉民众在清明前夕烧纸钱纪念死去的亲人。（法新社）</i><br>\n<br>\n<b>你說話是不自由的，發聲是不自由的。卻不知道，到了今天，悲傷和哀悼，也是不屬於你自己的。</b><br>\n<br>\n<a href=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/04/59bde1b2b29d41baa583751c606c8fe9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/04/59bde1b2b29d41baa583751c606c8fe9.jpg</a><br>\n<i>2020年4月4日，北京全國哀悼期間，小孩戴著口罩在天安門廣場上哀悼。攝：Lintao Zhang/Getty Images[/center]</i><br>\n1<br>\n這就清明了。在北方，雨夾雜着雪，暖氣才停，乍暖還寒。夜裏，在城市的十字街頭，人們劃地為圈，焚燒紙錢，用這種看起來粗陋的方式，與亡者交流，在火光中下跪，讓一堆灰燼温暖地面，願亡者在地下能過上富足平安的生活。 今春多事，眼淚落了無數，大多是為了武漢，為了那些沒有見過面，但說起來就心痛的人與事。進了三月，因母親生病，我從域外奔回，僥倖趕在封國之前，到了母親病榻邊伺候。連日來，閉目塞聽，在疫情的緊張感尚未完全過去的小城，戴着口罩，奔走在醫院和家之間。<br>\n<br>\n突然就聽說，清明設了國家哀悼日。4月4日，多巧，剛好就是那個滿屏常見的刪帖封號標誌「404」。<br>\n<br>\n聽到這消息時，手邊剛好有官媒一份，標題碩大，是「戰疫直播」——《與世界共享中國方案》。還有更多的新聞，大抵都是「世界在抄中國作業」、西方國家如何陷入疫情的水深火熱等等。而中國，儼然已是疫情控制的典範，先是大國擔當，繼而又是「大黨擔當」。而其實，距離2月6日李文亮醫生離世，也就過去了兩個月時間，人們的淚水沒有任何沖決牢籠的跡象。如今，官方的慶功大會已是呼之欲出了。<br>\n<br>\n李文亮醫生去世，有知識分子呼籲設立2月6日這天為國家哀悼日。結果，那呼籲聯署的信，在牆內的網絡上，連露面的機會都沒有。而前兩天看到消息，武漢殯儀館外，領取親人骨灰的人們，排起了長龍。人們沉默着，安靜，一聲不吭。那場面讓很多人落淚。後來才知道，每個去領取親人骨灰的人，要有兩個政府的工作人員「陪同」。<br>\n<br>\n接着又看到消息。河南女律師轉帖「武漢殯儀館排起長隊」，獲律協的處分。而至今，赴武漢去報導疫情的公民記者陳秋實、李澤華，都沒有消息……<br>\n<br>\n清明是祭奠的日子。其實，屍骨未寒的，不僅有這場人禍中的逝者，還有很多心靈，很多語言，很多悲傷，很多痛苦，很多反思，很多對真相的呼籲。那些表達的文字，在騰挪躲閃地僥倖於網絡上面世後，被「404」的命運，幾乎是註定的。<br>\n<br>\n那些在互聯網上一閃而過的文字，你無法抓住它。它們被腰斬，被秒刪。有時，一個帖子，看了一半，就發現再也打不開了。而那些因說話而被封號關黑屋的人，如被關在玻璃屋中，看得見玻璃屋外，卻說不出一句話來。那樣窒息的感覺，我也曾體會過。<br>\n<br>\n就這樣，突然，到了4月4日，人們可以悲傷了，可以哀悼了。一位朋友在大學教書，學校要求，必須在4月4日這天哀悼，還要拍攝照片，上傳到辦公室。朋友的孩子上幼兒園，老師要求，家長陪孩子在家中哀悼，也要上傳照片，「完成作業」。<br>\n<br>\n這是人們無力說話的國度。你一直知道，你說話是不自由的，發聲是不自由的。卻不知道，到了今天，悲傷和哀悼，也是不屬於你自己的。這種荒誕感，在今天，是如此真切。  更荒謬的是，因各種隱瞞和信息控制，導致疫情大範圍爆發，並最終荼毒世界的，卻成了「擔當」、「抗疫」的典範，成了自詡的各國要抄的「作業」。<br>\n<br>\n這中間到底發生了什麼？荒謬的笑話，誰能聽懂？<br>\n<br>\n「髒水洗身，濁杯赴宴。欲辯忘言，忘言欲辯。戲子與警察唱起詩篇。」宋冬野在《空港曲》中唱到，卻是十分貼切。<br>\n<br>\n2<br>\n上午十點，汽笛在醫院的病房外響起了。我看向窗外，想起另一個國家哀悼日，那是12年前的2008年，汶川大地震。<br>\n<br>\n那一年，我和同事也去了四川採訪。記得是在地震後的第七天，在青川的餘震中，遇到了國家哀悼日。<br>\n<br>\n我至今記得，那是在青川鄉下的一個臨時集中點。孩子們正在準備節目，要慰問來支援救災的人。觀眾們還沒到，孩子們在簡陋的舞台上排練。其實，那時候，屍骨未寒，驚魂未定。青川縣木魚中學，倒塌的校舍，壓住了數百個學生。400多孩子傷亡，被官方媒體承認的死難孩子，就有200多個。<br>\n<br>\n國旗升起來了，孩子們在敬禮。那一刻，看到孩子們稚氣的小臉，和脖子上的紅領巾，我的眼淚決堤了。<br>\n<br>\n「孩子，你向國旗敬禮，這國家，卻沒有為你提供一間安全的教室。」後來，我在記者手記中寫下這句話，發表時，卻遭刪除了。<br>\n<br>\n那一年，因報導校舍倒塌，有多家媒體遭到整肅。<br>\n<br>\n<a href=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/04/b580759c50e54935bf2b04dc179bb194.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/04/b580759c50e54935bf2b04dc179bb194.jpg</a><br>\n<i>2020年4月4日，四川成都，人們在天府廣場上默哀致敬。攝：Zhang Lang/China News Service via Getty Images[/center]</i><br>\n<br>\n2009年的512，我又去了四川，住在映秀鎮的板房裏。我目睹了當地電視台的一場晚會拍攝。和我們熟悉的很多場景一樣，那次晚會，主題是「四川加油，中國加油」，卻沒有一句對死難者的悼念。我記得，在導演刻意營造出的熱烈火光中，有一位懷孕了的母親，靜靜地站立着，一句話都不說，彷彿忘記了周遭的一切，只是凝視着手上一家三口的照片。那上面，有她死去的孩子。<br>\n<br>\n汶川地震的死難學生人數，終究沒有統計出來，只有藝術家艾未未，契而不捨，一直統計着死難孩子的資料。他收集孩子們落在廢墟中的書包，收集了5000多個。他一直在收集每一個死難孩子的姓名。我在映秀鎮遇到過一個幫助他的志願者。我提供了幾個孩子的名字，其中一個叫馬馮豔。生前，這個孩子曾給校長寫過一封信，說她看到教室的屋頂有裂縫，擔心有質量問題。<br>\n<br>\n川震死難學生的家長，10年來，始終在申訴。2018年汶川地震十週年，我和幾個朋友參與的一個「聲音」寫作項目，有一位年輕的寫作者，專程去訪問了成都的譚作人，寫了《川震十年 「我們的娃娃」還在等待答案》，躲閃騰挪，終於發表。當然，在牆內最終躲不過刪帖的命運。<br>\n<br>\n12年了，又是一輪。那場川震中死難孩子的名字、人數、倒塌校舍的真相，以及追責，到今天，依然一片模糊。只知道，死難學生的家長，一直是當地的維穩對象。<br>\n<br>\n很多年，我們就這樣表達哀悼。遺忘真相，模糊真相，我們的哀悼，何以告慰那些再也無法說出話來的逝者？<br>\n<br>\n真正的哀悼，是給出真相，讓真相記掛在人們心頭，讓悲劇不要再次發生。這不應該是基本的常識嗎？但宋冬野在《空港曲》中唱着，「信仰就是沒有真相」。這是連哀歌也要曲折迂迴的年代。<br>\n<br>\n在一切真情流露都要被禁絕的年代，這哀悼是誠實的嗎？<br>\n<br>\n我拒絕這樣的哀悼。<br>\n<br>\n3<br>\n我想起李文亮醫生死去的夜晚，我在異國他鄉，淚流滿面。我看見很多人，把頭像換成了他，直到今天。那一晚，我在微信朋友圈中看到的每一個人，都在哭泣。我在那晚寫道：「今夜的淚水，能衝決1984的牢籠嗎？」  記得李醫生去世了，有人在北京的通惠河邊，用身體在雪地裏寫出大字，「送別李文亮」。有很多人去那裏悼念李醫生。後來，雪融化了，但一切會了無印㡾嗎？   我想，真正的哀悼，是發生在人們心裏的。<br>\n<br>\n李文亮的最後一條微博，發表在2020年的2月1日。在他去世後，他停止更新的微博，卻一直活着，活到今天。4月4日，在他微博下的留言，有好幾百條。<br>\n<br>\n有人說：謝謝你的勇敢。也有人說：「我們為什麼懷念醫生李文亮？因為守護的盾牌成了受斥的靶子，受斥的警言成了先知的命運，先知的生命作為警言的證據。」<br>\n<br>\n他的微博，成了互聯網上的奇蹟。每天，有無數的人去看他，去他的微博下傾訴。有年輕人，要相親了，談戀愛了，也去告訴他。有煩心事，也去告訴他。人們紀念他，告訴他今天又發生了什麼。告訴他，自己要好好生活。<br>\n<br>\n就這樣，真正的哀悼，真實地活在李文亮醫生的微博之下。<br>\n<br>\n真正的哀悼，不需要一個封號、刪帖、打壓一切批評聲音的國家來安排。它自然地發生着。在人們的心裏，在人們可以表達的一切地方。<br>\n<br>\n今天，我哀悼逝者，並發誓永不忘懷。但我將永遠拒絕加入那眾聲喧譁的、被安排的合唱。","date":"2020-05-19","agreeCount":9,"discussionCount":0}