{"type":"article","id":19066,"title":"轉載 社會民主主義概論 社會民主黨與工人運動","uid":43942,"topics":[437,1],"contents":"作者 湯武<br>\n<br>\n勞工政治：工會與勞工政黨<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 社會民主主義是以工人階級和其他勞動群眾為階級基礎和社會基礎的思想政治力量，因此社會民主主義政治實質上就是勞工政治；勞工政治包括以工會為構架的微觀、中觀勞工政治與以勞工政黨為構架的宏觀勞工政治。<br>\n<br>\n<br>\n<br>\n壹、何謂勞工政治<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 1、微觀政治、中觀政治、宏觀政治<br>\n<br>\n說到政治，人們首先想到甚至唯壹想到的，就是宏觀政治，也就是國家層面的權力來源、權力結構和權力運作，其核心的範疇就是民主與專制、憲政與專政、權利與權力、階級與政黨、公民與國家等宏大的概念。與此同時，政治學通常也就是宏觀政治學，即壹門研究以民族國家為中心的政治生活、政治關系、政治制度、政治形態、國際政治等等宏觀政治現象及其內在聯系和發展趨勢的社會科學。<br>\n<br>\n這種對政治和政治學的界定，具有壹定社會歷史觀和方法論的依據：通常，人們對整個社會生活進行平面的、橫向的三分（經濟、政治、文化），或者進行立體的、縱向的二分（國家與民間社會），於是就把“政治”從整個社會生活中明確地劃分出來了並加以專門的研究。這種抽象分析是必要的和有價值的。<br>\n<br>\n然而，抽象分析又是有限度的，因為整個社會生活的各個領域或層次本來就是相互滲透的，社會生活本質上是流動不居的，因此抽象分析的結果又要還原、復歸到相互滲透、流動不居的整體社會生活之中去，這樣壹來，不管是三分法還是兩分法，就都不是絕對有效的，而是要把其所得到的成果重新置於對普遍聯系的整體把握之中去，這才算完成了壹個理論思維的完整的流程。<br>\n<br>\n實際上，“宏觀政治”作為壹個社會的上層結構、作為整個社會的公共生活領域，並不是從天上掉下來的，而是從微觀的、中觀的社會生活中逐步、逐級生長出來的，也就是說，微觀社會生活和中觀社會生活中實際上已經有了“政治”的元素，因為微觀和中觀層面也存在較小範圍的公共領域，也存在公共管理問題，也存在壹些人對於另外壹些人的影響力、控制力乃至強制力的現象，這種影響力、控制力和強制力其實也是壹種微觀的和中觀的“政治權力”，正是在它們的基礎上，才會產生出宏觀的、最高的國家政治權力。<br>\n<br>\n另壹方面，國家政治權力如果要得到有效的運行、要有效地治理整個社會的話，恰好又需要通過中觀的、微觀的“政治權力”自上而下地、逐級地得到貫徹落實，這不僅有賴於直接隸屬於國家、作為國家權力之延伸的各級地方政府對國家法律的執行，而且也有賴於各種非政府組織的配合和協助。可見，不管是國家權力的產生還是國家權力的運行，都與微觀和中觀政治權力的存在和變化息息相關。<br>\n<br>\n&nbsp; &nbsp; 2、微觀勞工政治、中觀勞工政治、宏觀勞工政治<br>\n<br>\n所謂勞工政治，就是勞工階級在微觀、中觀、宏觀三個層面的政治意識、政治組織、政治行動、政治力量的形成和發展過程，是現代政治生活和政治過程的重要組成部分。<br>\n<br>\n（1）微觀的勞工政治<br>\n<br>\n從微觀政治學角度來看，即使是最初的業主制私營企業，也是壹個由老板、管理者、保安人員組成的高度嚴密的組織體系，並且壟斷了財產所有權、經營管理權和分配權，有學者稱之為“資本霸權”或“工廠專制政體”，分散、孤立、無序的工人個體壹旦進入這個體系，就要受到高度的管控和統治，工人可以離開這個工廠，因此表面看來他是自由的，但又不得不進入另壹個同樣體制的工廠，因此實質上他是不自由的。<br>\n<br>\n工人最初的反抗都是個體性的，包括消極怠工、破壞機器、對老板和管理人員的人身傷害，但這都是無效的，反而加強了資本的力量。工人的第壹個真正有意義的微觀政治行動是聯合起來，以組織對組織，以團結起來的集體力量反制壟斷性的資本力量。這就是工會的出現和發展。工人的第二個微觀政治行動是通過工會就工資、工時、勞動條件、勞動保險與資方進行集體談判，從經濟學的角度看，這是把勞動力的個別定價方式轉變為集體定價方式，以集體討價還價取代個別討價還價，但從政治學的角度來看，這是加強工人在工廠中的影響力和話語權，是工人微觀政治權力的提升。工人的第三個微觀政治行動是罷工，通過阻斷生產鏈條並給資方造成重大的損失，迫使資方答應自己的要求，其微觀政治含義更加鮮明，甚至帶有相當程度的攻擊性和強制性，是對資本霸權和工廠專制政體的壹種有力的制約。工會、集體談判和罷工，也可以稱之為較低階段的經濟民主、企業民主、工業民主、產業民主。<br>\n<br>\n&nbsp; &nbsp; 進入20世紀，微觀勞工政治發展到第二階段：工人進壹步要求分享企業的所有權、經營管理權和分配權，工人委員會、工人董事和工人監事成為工人參與企業管理的常設機制。如果說工會、集體談判和罷工都是對企業所有權、經營管理權和分配權的外部制衡的話，那麽參與管理甚至勞資共決，就是工人登堂入室，進入企業所有權、經營管理權和分配權的內部結構及其運行，對企業的重大和根本決策施加直接的影響。工人直接參與企業的決策、管理和分配，可以稱之為較高階段的經濟民主、企業民主、工業民主、產業民主。<br>\n<br>\n（2）中觀的勞工政治<br>\n<br>\n中觀的勞工政治就是工人超出企業範圍，而在行業、產業、地方乃至全國級別形成更大的聯合，成立行業工會、產業工會、地方性總工會乃至全國性總工會。需要指出的是，在市場經濟和自由結社條件下，即使是全國性的工會聯盟，也是多元競爭的社團組織，也不屬於宏觀政治的領域和範圍，其主要職能是與相應的雇主組織進行中觀層次的集體談判，組織中觀層次的產業行動（罷工），對資方形成中觀層次的威懾和制衡，以改善行業、產業、地方乃至全國層次上特定工人群體的經濟、文化和社會生活狀況。<br>\n<br>\n（3）宏觀的勞工政治<br>\n<br>\n宏觀的勞工政治，是在最高政治層面即國家政權、政治制度、立法行政司法層面，表達和實現工人階級的權利、利益、意誌和願望，通常由以下幾個環節或者方面構成：<br>\n<br>\n壹是爭取工人作為國家公民的選舉權和被選舉權。在資本主義社會早期，由於財產的限制，工人沒有選舉權和被選舉權。19世紀三四十年代，英國工人發起了轟轟烈烈的憲章運動，旨在爭取普選權及參與國家管理的權利，從那以後，各國逐步實現了下層和底層民眾的普選權。<br>\n<br>\n二是通過勞工運動的強大壓力，使“勞工三權”（團結組織權、集體談判權和罷工權），由壹種工人自然行使的權利，變成壹種得到立法、行政和司法保障的權利，從而大大減少了自發的、野貓式罷工的數量，使勞資博弈進入法治的、制度化的通道。<br>\n<br>\n三是建立國家層面的勞資政三方機制，成立國家勞資關系委員會這樣壹種調整勞資關系的特殊機制，這個委員會在勞資關系的立法建議、行政仲裁方面享有特殊的權力並負有特殊的責任，其級別和權威不僅高於勞方組織和雇主組織，而且高於政府的勞動行政部門，對勞、資、政三方都有壹定的約束力。<br>\n<br>\n四是在19世紀後期就出現了勞工政治的最高級別和最高形式，即勞工政黨。壹般來說，歐洲各國的工黨、社會民主黨、社會黨都自居為工人階級政黨，通過議會選舉進入立法程序，把有利於工人階級的議案變成國家法律，如果獲得議會多數，還可以上臺執政，用政府行政力量強制性地貫徹和落實有利於工人階級的法律。<br>\n<br>\n&nbsp; &nbsp; 3、勞工運動和勞工政治在現代政治民主化進程中的偉大歷史地位<br>\n<br>\n文藝復興、宗教改革和啟蒙運動豎起了自由、平等、博愛的價值目標，資產階級革命初步建構了實現這壹目標的憲政民主法治的政治制度，應該說，這為勞工運動和勞工政治準備了壹定的形式構架和制度條件，但另壹方面，也正是勞工運動和勞工政治的縱深發展，使近代政治制度和政治形態，上升到了現代政治制度和政治形態的高度；沒有勞工運動和勞工政治，資本主義社會的民主就會停留在資產階級狹隘的範圍內和低級的水平上，就不可能轉變為現代比較成熟的憲政民主法治，就不會有現代社會的政治文明。<br>\n<br>\n首先，勞工運動和勞工政治使自由而平等的人權和公民權利全面下沈和落實到了工人階級等下層和底層民眾身上，這包括生命權、財產權、就業和擇業權、遷徙權、幸福權、新聞言論出版權利、集會結社遊行示威權利、集體談判和集體行動權利、選舉權和被選舉權、參與企業和國家管理的權利、社會保障權利等等。沒有勞工運動和勞工政治，這些權利對於社會下層和底層就是殘缺不全的，或者只是形式上的而不是實質上的，或者根本就不具備。<br>\n<br>\n其次，正是勞工運動和勞工政治，使憲政民主法治由形式的變成實質的，由社會上層獨享的變成覆蓋全社會的。此前，議會民主制只是所謂社會精英或社會上層統治社會下層和底層的政治形式，即社會上層的不同黨派或利益集團（如托利黨和輝格黨）輪流統治社會下層和底層，實質上還是壹種專政。正是勞工政治力量和勞工政黨的崛起並且通過贏得議會多數而成為執政黨，才形成了現代社會中左與中右、社會民主黨與自由民主黨相互制衡、輪流執政的政治制度和政治格局，才有真正的政治競爭和政治監督並把國家權力真正關進籠子。在這個意義上說，沒有勞工政治和勞工政黨，就沒有較高階段和較高形態的憲政、民主和法治。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 二、工會與勞工政黨的關系<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 工會是微觀、中觀勞工政治的軸心，勞工政黨是宏觀勞工政治的軸心。工會與勞工政黨都是工人階級自我組織的形式，其目的都是要為工人階級的權利和利益而奮鬥，都是要提高工人階級的經濟、政治、社會和文化地位。但是工會與勞工政黨在屬性和職能、範圍和層次、活動領域和活動方式等方面有諸多不同，雙方是不可以相互替代的，它們的關系應該是壹種合理分工、平等合作、相互依存、相互支持的關系。<br>\n<br>\n&nbsp; &nbsp; 1、屬性和職能的差別<br>\n<br>\n工會具有經濟屬性和經濟職能，要滿足工人的經濟利益需求；工會具有社會屬性和社會職能，要滿足工人的社會合作和身份認同需求；工會具有政治屬性和政治職能，要滿足工人的政治權利需求；工會具有文化屬性和文化職能，要滿足工人的精神文化生活需求。勞工政黨也具有這四個方面的屬性和職能，區別在於，工會突出和強調其經濟屬性和經濟職能，其屬性和職能排序基本上是這樣的：經濟屬性和經濟職能——社會屬性和社會職能——政治屬性和政治職能——文化屬性和文化職能，而勞工政黨突出和強調其政治屬性和政治職能，其屬性和職能排序基本上是這樣的：政治屬性和政治職能——文化屬性和文化職能——經濟屬性和經濟職能——社會屬性和社會職能。<br>\n<br>\n工會首先是壹個勞工經濟組織，是工人們聯合和團結起來與資方進行集體談判、集體抗爭的平臺，是集體討價還價的勞動力定價機制，其直接和主要目標就是增加工資、縮短工時、改善勞動條件，至於對宏觀政治的影響，那是通過輿論、院外遊說和院內勞工黨團等中介來實現的，並不以改變國家政治制度和權力結構為直接行動目標。與此不同，勞工政黨首先是壹個政治組織，其直接和主要目標就是要改變宏觀層面的政治力量對比和政治結構，把工人階級的利益、願望和要求反映到國家的立法、行政和司法過程中去，通過取得執政地位，通過國家法律和政府政策來提高工人階級的經濟、社會和文化權益。<br>\n<br>\n&nbsp; &nbsp; 2、範圍和層次的差別<br>\n<br>\n工會最初產生於企業這壹最基層和最小範圍的經濟組織，每壹個工會所產生的微觀環境，包括工人的工作生活和主觀意識、資方的情況以及勞資雙方的力量對比狀況，是千差萬別的，工會因此而具有不可避免的多元性、分散性、自發性和無序性，只有經過長期的發育以後，才形成跨企業、跨行業、跨地區的聯合，形成地方性和全國性的職業工會、地方性和全國性的行業—產業工會，乃至由若幹全國性行業—產業工會聯合而成的總工會。工會範圍的擴大和組織層次的提高，走的是壹條自內而外、自下而上的路線。與此不同，勞工政黨是在工會普遍存在和勞工運動高漲的基礎上，由少數具有明確政治取向和意識形態取向的人們——通常是支持勞工運動的知識分子、社會活動家和工會領袖——所組成的政治組織，它壹開始就定位在宏觀和最高政治層面，然而沿著壹條自上而下、自外而內的路線向地方、社區和企業擴展。<br>\n<br>\n工會是平民組織，勞工政黨是精英組織。工會更多地表現出工人階級內部的多樣性和差異性，而勞工政黨更多地表現出工人階級的整體性和壹致性。之所以在工會之外必然會產生勞工政黨，是因為工會本身具有特殊性、具體性和大眾性，從自身很難產生出具有政治共識的政治組織力量，而勞工政黨彌補了工會的這壹結構性缺陷；之所以勞工政黨絕對不可能取代工會，而必須以工會為自己成長和發展的基礎，是因為勞工政黨本身具有普遍性、抽象性和精英性，不可能完成對全國工人階級的組織、團結和動員工作，工會正好彌補了勞工政黨的這壹功能性缺陷。把工會和勞工政黨連接起來的紐帶是壹種供求關系，即普通工人和工會具有對工人階級根本利益和共同利益的追求，而勞工政黨具有滿足這壹需求的價值導向和能力。工會是工人階級的基礎結構，勞工政黨是工人階級的上層結構，二者構成完整的工人階級政治結構。沒有勞工政黨，工人階級就會停留在自在的階段而不能成為自為的階級；沒有工會，工人階級連自在的階級都談不上，勞工政黨就不成其為勞工政黨，而只能是某個自娛自樂的政治清談俱樂部。<br>\n<br>\n&nbsp; &nbsp; 3、活動領域和活動方式的區別<br>\n<br>\n&nbsp; &nbsp; 工會的活動領域主要是微觀和中觀的經濟領域和政治領域，以集體談判、產業行動推動勞資關系、勞動力市場的公平和均衡發展，通過參與企業和行業管理來追求企業民主、產業民主和經濟民主；勞工政黨的活動領域主要是社會公共空間和宏觀政治領域，以思想和意識形態論爭聲張勞工階級的世界觀、歷史觀、價值觀和經濟政治文化主張，通過贏得工人和其他支持者的選票成為參政黨和執政黨，通過立法、行政和司法制定和施行有利於工人階級的法律和政策。<br>\n<br>\n&nbsp; &nbsp; 4、工會與勞工政黨的分工合作關系<br>\n<br>\n&nbsp; &nbsp; 由於以上的共性和差別，工會與勞工政黨就必然形成壹種分工負責、合作互補的關系：工會是勞工政黨與工人群眾之間的主要中介和紐帶，是工人階級政治結構的基礎部分，是勞工政黨賴以獲得工人階級選票的主要動員和組織機制；勞工政黨是工人階級和工會在議會和宏觀政治領域的代表，是工人階級政治結構的上層部分，負責向議會提出議案和法案並爭取獲得通過，爭取成為執政黨並施行有利於工人階級的經濟社會文化政策。工會與勞工政黨的組織方式和組織機構是相互銜接的，勞工政黨可以從工會發展黨員，黨員可以以工人身份競選工會領導人，工會也可以向勞工政黨輸送領袖人物和議會黨團代表，但工會和勞工政黨不能合並，不能相互替代，它們之間也不存在領導和被領導的關系。<br>\n<br>\n&nbsp; &nbsp; 5、共產主義勞工政黨與社會民主主義勞工政黨對工會的不同態度和政策<br>\n<br>\n&nbsp; &nbsp; 上述工會與勞工政黨的關系模式，是市場經濟國家的主流模式，是符合市場經濟國家的基本政治結構和政治發展規律的，得到了大多數工人群眾的擁護和支持。這個模式正好就是社會民主主義勞工政黨與工會關系的基本模式。然而，另壹流派的勞工政黨即共產主義勞工政黨或共產黨，並不認同這壹模式。它從徹底否定私有制、市場經濟、資本主義制度並建立公有制、計劃經濟、社會主義和共產主義制度這壹理想和目標出發，自命為無產階級先鋒隊，認為自己有責任也有權力加強對工人群眾的思想教育，提升工人群眾的階級意識和政治覺悟，並按照所謂民主集權制（民主集中制）把工人階級動員和組織起來，引導和領導工人群眾為實現無產階級解放全人類的偉大歷史使命而奮鬥。於是勞工政黨與工會的關系就變成了領導與被領導的關系，工會就成了實現共產黨的政治目標的工具和手段。這個模式在發達市場經濟國家也曾經取得了壹定的影響，與社會民主主義模式展開了長期的競爭並終於被歷史所淘汰了，但在壹些經濟政治文化比較落後的國家，這個模式卻取得了空前的成功，並且成為政黨與工會關系的主導模式和唯壹模式。在那裏，共產黨本身成為壹個新的統治階級即權貴官僚階級，而工人階級重新成為被統治階級，工會則成為黨統治工人階級的“橋梁和紐帶”。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 三、社會民主主義勞工政黨的性質和歷史使命<br>\n<br>\n<br>\n<br>\n社會民主主義勞工政黨，在歷史上又被稱為社會黨、工黨、社會民主黨、社會民主工黨，這裏統稱為社會民主主義政黨，簡稱社會民主黨。<br>\n<br>\n1、社會民主黨是勞工政黨或工人階級政黨<br>\n<br>\n馬克思、恩格斯參與創立的共產主義者同盟（1847年）和國際工人協會即第壹國際（1864年），是世界範圍內工人階級政黨的雛形。德國社會民主黨是世界上第壹個規範意義上的工人階級政黨，其前身是1863年拉薩爾創立的全德工人聯合會，1869年，馬克思派的社會民主工人黨成立，1875年兩者合並為社會主義工人黨，於1891年10月更名為德國社會民主黨。80年代末，又有16個歐美國家成立了工人階級政黨，當時大都叫做社會民主黨，並於1889年成立了社會主義國際即第二國際。壹戰結束前後，各國社會民主黨內的共產主義派別獨立出去成立了共產黨，並在列寧的倡導下於1919年成立了共產國際，第二國際於1923年更名為社會主義工人國際，並於1951年重建為社會黨國際，迄今已有200多個成員組織，不僅是世界上最大的社會主義國際組織，而且是世界上規模和影響力最大的國際性政黨聯盟，與此同時，共產國際早就在1943年被蘇共和斯大林解散了，此後，各國共產黨並沒有重新建立國際性組織。由此可知，社會民主黨不僅是壹個而且是主要的工人階級政黨。共產黨聲稱自己才是唯壹的、真正的工人階級政黨，而指社會民主黨是修正主義政黨，是羞羞答答、遮遮掩掩的資產階級政黨，這是完全不符合事實的，也是對歷史地選擇了社會民主黨的發達國家工人階級的智商和判斷力的侮辱。<br>\n<br>\n2、社會民主黨是認同、踐行和推進自由、平等、正義等普世價值的政黨<br>\n<br>\n&nbsp; &nbsp; 自由主義政黨強調消極自由、規則平等以及獲得和轉讓的正義，社會民主主義政黨則強調積極自由、實質平等以及分配和福利的正義。不過正像自由主義政黨也承認壹定程度的積極自由、實質平等以及分配和福利正義壹樣，社會民主黨也以消極自由、規則平等以及獲得和轉讓的正義為重要前提；社會民主黨永遠不會以平等壓倒和取消自由，永遠會在自由和平等之間保持壹種絕大多數社會成員可以接受的張力。《法蘭克福宣言》、《哥德斯堡綱領》等社會民主主義的經典文獻反復重申了這壹基本的價值理念。<br>\n<br>\n3、社會民主黨是憲政民主政黨<br>\n<br>\n社會民主黨不僅繼承了自由主義、資產階級憲政民主的基本框架（議會民主制、多黨制、有限政府、三權分立），而且把憲政民主發展到壹個新的歷史高度。19世紀部分無產階級及其思想代表有壹種反憲政而追求不受限制的民主的傾向，他們認為資產階級的憲政民主制只對資產階級自己適用，只是維護資產階級利益的民主，只是對資產階級而言才是壹種實質民主，而對無產階級和廣大勞動人民群眾而言，這種民主只是形式的和虛偽的民主，而且轉化為對無產階級和人民群眾實質上的專政和專制。因此，他們希望通過暴力革命奪取國家政權，建立無產階級對資產階級的專政和對無產階級的直接民主，壹種比資產階級的議會民主在形式上更高級、在實質上更符合絕大多數人利益的“真正的民主”，並借助於這種民主徹底廢除私有制和建立公有制。不過這樣壹來，民主便與憲政分家了，按照事物發展的邏輯，無產階級民主就成了反憲政的無產階級專政，直至變成能夠自上而下地控制經濟、文化和全部生活領域的極權政治力量。<br>\n<br>\n&nbsp; &nbsp; 意識到這種危險，無產階級的大多數及其思想代表，就拋棄了暴力革命和無產階級專政理論，而把自己納入憲政民主的框架之中，他們認識到，雖然資產階級在憲政民主中占盡了優勢和便宜，但憲政民主本身並非資產階級的專利，從其產生過程來看，憲政民主是無產階級、廣大民眾與資產階級壹起流血奮鬥而建立起來的；從憲政民主本身的性質來看，它並沒有從學理上和法律上宣稱它只是屬於資產階級的，而是確認了“每壹個人”和“全體公民”的經濟權利、文化權利和政治權利，確認憲政民主是“每壹個人”和“全體公民”的憲政民主，建立了壹整套普適性的“形式規則”，無產階級完全可以在這套形式規則下，逐步地爭取和落實自己的經濟、文化和政治權利，使形式的民主成為實質的民主。無產階級應當在這種普適性的憲政民主規則下爭取自己的基本權利，與其他階級壹起把憲政民主發展到更高階段。從20世紀的歷史來看，社會民主黨正是在憲法、多黨政治、代議民主制等等憲政民主規則下為無產階級爭取了越來越多的經濟、文化、社會和政治權利，從而使憲政民主獲得了更為普遍的實質性內容，越來越多的人以至全體公民都實際地成為憲政民主的受惠者。<br>\n<br>\n&nbsp; &nbsp; 4、社會民主黨是恪守和推進法治的政黨<br>\n<br>\n&nbsp; &nbsp; 社會民主黨無論如何擴展政治民主和倡導直接民主，無論如何推進企業民主、產業民主、經濟民主，無論如何擴大國家的權力範圍和政府的職能範圍，永遠也不會突破公民權利至上、社會為本國家為用、有限政府的憲政基本原則，永遠不會拋棄公平正義、法律面前人人平等、法大於權、司法獨立等法治的基本原則，也永遠接受反對黨、公民個人、社會團體、公眾輿論的制約和監督。只要存在著私有制、市場經濟、階級和階層的劃分、普選制、議會民主制和多黨制，社會民主黨即使獲得長期的執政地位，也不可能變成壹黨專制和壹黨獨裁，不可能搞出新的權治和王霸統治。<br>\n<br>\n&nbsp; &nbsp; 5、社會民主主義的歷史使命<br>\n<br>\n&nbsp; &nbsp; 社會民主主義反對經濟剝削，推動以工會、集體談判、罷工為基本形式的勞工運動，推進勞動力市場的集體定價機制的建立，推進企業民主和產業民主，推進社會個人所有制和社會市場經濟；社會民主黨反對階級不平等，推進階級之間的平等博弈和正和博弈，推進工人階級對資產階級的勢力均衡，推動工人階級由無產階級向有產階級的轉化，推進資產階級和無產階級向中產階級的匯合；社會民主黨反對政治壓迫，反對世界上還在相當範圍內存在的極權、專制和權治，推動全人類實現普遍的憲政、民主和法治；社會民主黨反對社會區隔和社會不平等，推動建立覆蓋全社會的社會保障制度和社會福利制度；社會民主黨反對思想控制和文化不平等，推動每壹個人精神生活的自由而平等的發展。<br>\n<br>\n&nbsp; &nbsp; 最終，隨著經濟、政治和文化的高度發展，隨著階級差別和階級對立的消失，社會民主黨也會像自由主義政黨壹樣進入歷史的博物館。<br>\n<br>\n第五章&nbsp; 資本主義與社會主義從對立走向融合<br>\n<br>\n<br>\n<br>\n“社會形態”或“社會制度”是壹個綜合性概念，是經濟、政治、社會交往、思想文化四個方面的統壹體。在分別論述了社會民主主義的哲學與文化學、經濟學、社會學、政治學理論的基礎上，本章接著論述社會民主主義的社會形態理論。現代社會形態和社會制度演變的壹個“世界歷史性”的現象是：傳統社會主義國家紛紛易幟而並入資本主義陣營，而傳統資本主義國家內部崛起壹種強大的社會民主主義（民主社會主義）力量。西方意識形態專家斷言，資本主義終於戰勝了社會主義而統治了全球，也就是說，整個世界已經“同化”、“壹體化”於資本主義，現代資本主義已是“人類歷史的終結”；另壹些人則只承認社會主義受到暫時的挫折和失敗，社會主義終將要戰勝資本主義；社會民主主義持第三種觀點，認為社會主義與資本主義兩種制度正在“合流”或“趨同”。<br>\n<br>\n<br>\n<br>\n資本主義的歷史演變<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n壹、早期時代<br>\n<br>\n<br>\n<br>\n早期資本主義在歷史上被稱為“自由放任的資本主義”，國家對經濟不加幹預，資產階級以各種合法和非法、合理和不合理的方式進行資本積累，並且憑著資本的優勢地位對勞動者進行殘酷的經濟剝削，而勞動者在工資收入、工時、勞動強度、勞動條件、社會保障等方面的合理權利都得不到法律的保護。這種原始的、野蠻的資本主義必然引起強大的社會反彈，於是，工人運動和社會主義運動蓬勃發展起來。1871年，對於整個資本主義世界而言，是石破天驚的、具有劃時代的歷史意義的壹年，這壹年，巴黎工人建立了巴黎公社——這是經典意義上的無產階級革命，是無產階級第壹次試圖從整體上推翻資本主義制度的社會革命，是無產階級專政和無產階級國家的首次實踐。資產階級雖然殘酷鎮壓了巴黎公社，但也從其自私、偏狹、粗野、渾渾噩噩的狀態中驚醒過來。首先，從純粹“經濟人”和“經濟理性”角度出發，資產階級看到了階級鬥爭和社會革命不僅給整個社會和民族帶來災難，也給資產階級造成巨大的損失——付出這樣高的“成本”和代價，對於資產階級是劃不來的，如果能夠實行壹種緩和階級矛盾、避免階級鬥爭和社會革命的溫和的統治，在經濟上是劃算的；對無產階級做出壹些讓步，近看是損失，遠看則符合資產階級的長遠利益。其次，資產階級看到了無產階級追求人權、尊嚴、自由和民主的強烈的要求和強大的決心、勇氣、毅力和犧牲精神，他們因為害怕遭到無產階級的反抗和報復，而不得不確認無產階級作為人、作為勞動者所應享有的基本經濟權利、政治權利、社會權利和文化權利。<br>\n<br>\n<br>\n<br>\n二、資本主義的四次大調整<br>\n<br>\n<br>\n<br>\n1、第壹次大調整<br>\n<br>\n1871年以後，資產階級進入第壹個歷史調整時期，在這壹時間，普選權得到進壹步落實；各國都通過了關於工會的立法，確認了工人結社的權利，確認了工會和工人階級政黨的合法地位；到20世紀初，各國先後通過了有關勞動的立法，初步建立了集體談判、集體合同制度和社會保障制度。<br>\n<br>\n2、第二次大調整<br>\n<br>\n1929年，資本主義世界進入壹個前所未有的蕭條時期，工廠大量倒閉，工人大規模失業，物價飛漲，通貨膨脹，工人運動又走向壹個新的高潮，法西斯主義也乘機崛起，資本主義制度陷入嚴重的危機之中。為拯救這壹危機，英國經濟學家凱恩斯系統地提出了壹套國家幹預經濟的理論，否定了新古典主義經濟學關於供給本身能夠創造充分需求、市場機制本身能夠保證充分就業的理論，主張在市場之外由國家來幹預市場以創造和擴大有效需求、增強消費和投資取向，以此來實現充分就業和經濟的穩定發展；國家幹預經濟不是國家接管和直接代替市場，而是通過壹些間接的方法如稅收政策、貨幣政策、利率政策、公共工程和公共支出等經濟杠桿，來調控市場。美國的羅斯福總統率先采用了凱恩斯主義，實施“新政”，使資本主義進入第二個歷史調整時期。這次調整，使資本主義得以渡過30年代的經濟危機，並為戰勝德、意、日法西斯主義奠定了經濟基礎。<br>\n<br>\n3、第三次大調整<br>\n<br>\n二戰以後，各資本主義國家在繼續實施凱恩斯主義經濟政策的同時，吸收福利經濟學、社會市場經濟理論、人力資本理論、二元經濟論等其他經濟學理論，對工人運動和社會主義運動作了更大的讓步，使資本主義進入第三個歷史調整時期，不僅繼續在宏觀層次上對資本主義經濟加以調整，而且開始在中觀和微觀層次上對資本主義加以多層次、全方位的調整：<br>\n<br>\n（1）宏觀層次上的調整<br>\n<br>\n壹是國家利用計劃、稅收、貨幣、利率等經濟杠桿和法律手段，限制資本主義的過度壟斷、過度競爭，在壹定程度上消除了“生產的社會化與資本主義私人所有制”之間的矛盾以及“個別企業生產的有組織性和整個社會生產的無政府狀態”之間的矛盾，使戰後避免了像30年代那樣世界性的經濟大危機。<br>\n<br>\n二是國家不僅通過稅收掌握了相當部分的國民收入，而且直接掌握了壹定資本和生產領域（壹般占國民經濟的10～20%），控制了重要能源、交通、通訊、國防、航天、高科技等公共安全、公共福利和公共服務產業以及適合於由國家實行“自然壟斷”的產業，由此加強了對經濟的宏觀調控，彌補了市場的不足和缺陷。<br>\n<br>\n三是國家通過稅收政策，掌握了40%以上的國民財富用於進行第二次分配，建立了養老、醫療、失業、工傷等方面的勞動保險制度，建立了最低工資和最低收入保障制度，使資本主義國家的公民“從搖籃到墳墓”都得到了社會保障。<br>\n<br>\n四是普遍建立了政府、勞方和資方的三方協商機制，即由政府、勞方和資方共同建立壹個機構，就重要的經濟和社會問題進行協商並做出決定或協議，這壹機構壹般稱之為“國家勞工關系委員會”、“經濟和社會理事會”等。<br>\n<br>\n（2）中觀層次上的調整<br>\n<br>\n主要指勞資雙方在產業或行業壹級舉行集體談判，簽訂集體合同。在西方國家中，除美國以企業級談判為主，瑞典等國以中央級談判為主，大部分國家均以產業級、行業級集體談判為主，中央級談判以此級談判為基礎，企業級談判也以此級談判為最低標準。談判內容涉及工資、工時、休假、請假、解雇、學徒、福利、職業培訓、勞動安全和衛生、勞動保險、社會保險等各個方面。<br>\n<br>\n（3）微觀層次的調整<br>\n<br>\n壹是企業級集體談判，指以企業工會為壹方、以企業雇主為另壹方就工資、工時、勞動條件、福利等等涉及勞動者合法權益的問題進行集體談判，簽訂集體合同；這種談判在美國是集體談判的主要形式，在其他各國也是中央級或產業級集體談判的重要補充。<br>\n<br>\n二是工人參與管理和勞資共決，二戰以後，工人參與管理已成為壹股世界浪潮，成為西方國家企業管理的主流，各國湧現出五光十色的工人參與企業管理的形式，其中以德國“勞資共決制度”最為著名，也最有成效；與勞資集體談判不同，勞資共決制不限於職工勞動權益，而進壹步擴展到職工對企業的民主管理權利和企業利潤的分配權，企業重大生產經營問題，都由勞資雙方共同決定，企業成為勞資雙方的利益共同體。<br>\n<br>\n三是股權多元化和職工持股，前者是指本世紀以來，股份有限公司和有限責任公司成為壹種主要的企業組織形式，傳統的家族企業大部分都成為產權多元化的股份公司，尤其是上市公司，股權結構向全社會開放，任何人都可以購置其股票；後者是指企業內部職工擁有企業的部分股權，這部分股權與其勞動者身份是統壹的，不能隨意轉讓，更不能上市交易。職工持股運動最先是由美國經濟學家、投資銀行家路易斯•凱爾索倡導和推動的，其理論基礎是“二元經濟論”，認為資本與勞動是創造財富的兩個基本要素，在正常經濟運行過程中，任何人不僅可通過他們的勞動獲得收入，而且還應通過資本獲得收入，經濟制度的設計應當既能夠促進經濟增長又能達到社會公平，使每個人都能同時獲得兩種收入。與集體談判和勞資共決不同，職工持股已是資本主義在產權層次上的調整和改革。如果說集體談判主要涉及工人的勞動者權益，勞資共決是工人以勞動者集體的身份分享資本權力和利潤，那麽，職工持股則是工人、勞動者直接以所有者身份、以個人身份分割和享有資本的權利，資本主義的調整由勞動環節轉入管理分配環節，再由管理分配環節轉入產權環節。<br>\n<br>\n四是企業的法人化和公眾化，由於集體協商和勞資共決的不斷完善、企業股權的日益多元化和內部職工化，由於養老基金等法人資本日益進入企業和法人企業之間的交叉持股，由於消費者權益和消費者主權的確立，由於社會和公眾對企業外部影響的強有力的制約，資本主義企業日益成為法人企業和公眾企業，傳統物質資本家對企業的決策權力越來越被削弱，企業董事會越來越成為股東代表、雇員代表、消費者代表、聯營公司代表和公眾代表的“共決機構”；企業不僅是“自由的”，而且成為“民主的”；企業經營由單純的利潤目標向利潤目標和社會目標的結合轉化。雖然利潤的絕對量還在不斷增長，但利潤在各個當事人之間的分配則日益趨向於公平和合理.<br>\n<br>\n4、第四次大調整<br>\n<br>\n自20世紀50年代以來，西方社會初步進入信息服務社會，到90年代，西方社會已初步邁入信息服務社會的高級階段——知識社會，資本主義也由物質資本主義階段轉入人力資本主義階段。如果說，凱爾索的職工持股計劃仍然是以假定物質資本占主導地位為前提的話，那麽在現代新興的高科技企業中，智力勞動者則直接以人力資本分享和擁有企業股權。例如，微軟公司已培養出3000名百萬富翁，這些人當初並沒有對公司投入什麽物質資本，但他們成了真正的資本家——人力資本家、知識資本家。壹種新的資本和企業產權構成方式應運而生，物質資本在其中已不占主導地位，與此同時，傳統經濟學和會計核算方式已經過時，壹種以對人力資本、知識資本、無形資本價值的確認和評估為主的新型經濟學和會計核算方式將取而代之。資本主義已進入第四個歷史調整時期，這壹調整將在前三次調整的基礎上，使資本主義更為合理化。<br>\n<br>\n&nbsp; &nbsp; 20世紀初期，列寧斷言帝國主義是腐朽的、垂死的資本主義。這壹預言已經落空。事實證明，資本主義具有極強的應付挑戰和自我調整的能力，因而也具有極為強勁的生命力。這是好事，不是壞事，因為壹種缺乏應戰能力和自我調整能力的制度（如蘇聯模式的社會主義制度），往往不僅給它本身，而且給生活於其中的人民大眾帶來可怕的災難。","date":"2020-05-19","agreeCount":0,"discussionCount":0}