{"type":"article","id":19076,"title":"【转发】人权也是中华文化对人类的贡献","uid":44907,"topics":[9137,9138,9139,401],"contents":"内陆媒体一提起「人权」就把它说成是西方的专利，根植于帝国主义的意识形态。近年来在汉语中「人权」二字似乎逐渐跟中华文化脱离，甚至给人与其相抵牾的印象。我的从中国大陆来的学生们写论文时，常常把「西方人权」与中国的「社会主义」价值观相对立，仿佛人权完全时西方的产物，只代表西方社会理念，不适应中国的特别国情。<br>\n<br>\n遇到这样的学生，我就让他们去搜查一下张彭春，这样也许他们可以明白中国也是《世界人权宣言》的始作俑者，也许能看清这个档的成文过程跟帝国主义无关，而它力图打破的正是西方的意识垄断。为了更能说服学生，我找到哈佛大学玛丽·安·格兰顿教授的专著《一个新世界：艾莉诺·罗斯福和世界人权宣言》（A World Made New:Eleanor Roosevelt and the Unviersal Declaration of Human Rights)，阅读一番，自己也好弄清楚张彭春代表中国在撰写这个档过程中的角色。<br>\n<br>\n张彭春是个了不起的人，一八九二年生于天津。一九一零年来麻省伍斯特市的克拉克大学读书，毕业后去哥伦比亚大学读文学和教育学，于一九一五年获得硕士。翌年回国任南开大学代理校长。一九一九年他又赴美读哲学，在哥伦比亚师从大哲学家约翰·杜威，于一九二四年拿到博士。在纽约读书期间，他热衷于戏剧，促使花木兰在百老汇上演（一九二一年），广受好评；他是第一个把花木兰介绍到美国的人。虽然张彭春受到系统的西方教育，他本质上是民国的文人，是文化界的名流，熟读经书，热爱京剧。他的学生包括曹禺也与胡适、徐志摩、梁秋实等人交往密切。三零年代初他曾陪同梅兰芳赴美国和苏联演出。抗日战争爆发后，他所在的南开大学被日军轰炸侵占，他男扮女装才得以逃离日军占领区，去西南联大教书。虽然没有深重的党派背景，一九四零年他进入外交部服务，曾出任驻土耳其公使和驻智利大使，后来担任中国在联合国安理会和经社理事会的首席代表。<br>\n<br>\n一九四七年初，联合国经社理事会决定设立人权委员会，负责起草第一份有普世意义的人权标准条律，重新使两次世界大战后颓丧的世界能有共同和平相处的希望。罗斯福夫人被选为委员会主席，张彭春为副主席，黎巴嫩的查理斯·马利克为书记。犹太人人权领袖李奈-卡辛也非常投入这个档的起草工作。还有许多国家的代表也有加入，但限于当时的国际形势和代表们个人的智识和能力，他们并没有细致地参加起草。这个工程的真正大脑是张彭春、马利克、卡辛和加拿大的法律教授约翰·韩弗理，尤其是张彭春和马利克。张和马都是学者，有不同的文化背景，又都来自非西方社会，他俩力图把人权宣言做成真正对所有族裔和国家都可以接受的档。张彭春认为这个宣言应该宽阔又平等，「既能反映孔子的思想，又能反映汤玛斯·阿奎那的理念。」一开始各国的代表对草稿争执不休，张彭春对他们说：中国是人类的很大部分，有着跟西方基督教完全不同的传统和文化；中国人的理想是优雅的举止和礼仪，但作为中国的代表，他不能把这些写进人权宣言，因为大家要找到普实皆准的标准。他的说法得到人们的认同。<br>\n<br>\n子讨论宣言第一条时，马利克开始强调自由、尊严、和平等是根植于「自然」的人权。虽然这样避开了巴西代表提议的「上帝造人平等」的基督教说法，但张彭春等人认为「自然」之说不够宽阔，不够普世。他提出了一个让委员会比较陌生的概念，就是「仁」，他用「心中有他人」的「二人说」来阐释这个概念。「仁」就是意识到别人跟自己有同样的欲望和需求，应当有同样的权力。这个「仁」的理念得到大家的认同。所以宣言第一条有了定稿：「人人生而自由，在尊严和权力上一律平等。他们赋有理性和良知，并应以兄弟关系的精神相对待。」一位希腊代表反对在第一条就写进「兄弟关系」这个说法，但张彭春坚持认为如果不开篇就写进「兄弟关系」，整个宣言将太个人主义了。他的坚持得到大家的认同。这样宣言就为人类提供了为人为善的标准。这样表达是东西文化优秀的结合。其实，整个《世界人权宣言》说的就是一个「仁」字。<br>\n<br>\n张彭春和马利克常常争辩哲学问题，基本占据了整个委员会的学术争论，两人有时针锋相对，互不让步，但他俩的交锋使讨论更加深入。张比较通达灵活，而且是「变通艺术的大师」。有时别人提出自以为是原创的想法，张彭春竟「能从容地从不同的古老文化历史中拿出先例」，而且他常会找到各方接受的办法，同事们很尊敬他。罗斯福夫人似乎格外愿意接受他的想法。比如，他说的「以善治人」，「权利与义务不可分割」，《宣言》的敦促作用和「法律本身并不不完全管用」等说法。张彭春在人权委员会后期脾气不太好，常发火，主要是国内政局的巨变——北平失守了，解放军挥师南下，他似乎明白自己将不得不流亡海外（他后来移居新泽西，一九五七年心脏病去世）。但他和同僚们撰写的《世界人权宣言》终于在一九四八年十二月十日被所有国家接受（四十八票赞成，零票反对，八票弃权），从此成为人类公认的准则，也是全球维权人士心中的指南。<br>\n<br>\n那么为什么中共的喉舌们要把人权完全西方化呢？为什么他们要放弃原属于本国软实力的成就呢？因为《世界人权宣言》使一座灯塔，它的光芒能启明公民的心智。统治者们害怕老百姓开智——明白自己应该跟别人一样生活，于是喉舌们就宣扬人权与国人无关。就像有人把你的东西偷走了，还要坚称它使别人的，你根本消受不起。<br>\n<br>\n<br>\n作者：哈金（维基百科：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU1JTkzJTg4JUU5JTg3JTkx\">https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91</a>）<br>\n<br>\n写于专栏《湖台夜话》","date":"2020-05-19","agreeCount":1,"discussionCount":0}