{"type":"article","id":19070,"title":"轉載 社會民主主義概論 社會主義的演變過程","uid":43942,"topics":[437,7133,85,1],"contents":"作者 湯武<br>\n<br>\n社會主義的歷史演變<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 與資本主義壹樣，社會主義也經歷了壹個歷史演變過程。恩格斯說，由於有了馬克思的唯物史觀和剩余價值學說，由於找到了無產階級革命和無產階級專政這壹具體道路，社會主義便從空想變成了科學。後人根據恩格斯這壹論述，把馬克思、恩格斯的社會主義稱之為“科學社會主義”，以區別於在他們之前的“空想社會主義”和在他們之後的“民主社會主義”，而在整個20世紀，科學社會主義與民主社會主義之間的政治和意識形態的鬥爭，構成世界工人運動和社會主義運動內部的主要矛盾——前者指責後者背叛了馬克思主義，是資產階級的改良主義和塗脂抹粉的、改頭換面的資本主義，後者指責前者拋棄了馬克思的人道主義和自由民主理想，成了反社會的國家主義和極權主義。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、馬克思對空想社會主義的改造&nbsp; <br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n空想社會主義，又稱烏托邦社會主義，是社會主義最初的、粗糙的形態，表達了早期無產階級對資本主義的抗議和對理想社會的向往。馬克思對它進行了三個方面的重大改造：<br>\n<br>\n&nbsp; &nbsp; 1、賦予社會主義以壹種新的哲學基礎<br>\n<br>\n&nbsp; &nbsp; 正如資產階級思想家壹般以人的自然權利或抽象的人性來否定封建專制制度壹樣，空想社會主義也是以人的自然權利或抽象的人性來否定資本主義制度，兩者具有同樣的思想基礎和思維邏輯，只不過對自然權利和人性的解釋不同而已——前者把生命、財產和自由等個體性價值取向擺在首位，而後者則把平等、團結、公共利益等群體性價值取向擺在首位。<br>\n<br>\n&nbsp; &nbsp; 馬克思則摒棄了這種自然主義的或唯心主義的抽象思維方式，而確立了壹種歷史主義的思維方式，他在壹種人與自然、個人與社會的具體歷史關系中來把握人性、人的權利和社會制度的歷史演變，根據對人類基本生存方式（物資生產勞動）和對人類的生存基礎（生產方式、經濟基礎）的靜態的和動態的分析，找出壹種決定人類歷史發展的終極力量（生產力），找出了歷史發展的基本規律（生產力與生產關系矛盾運動的規律），由此把人類歷史劃分為“原始社會——古代社會和亞細亞社會——封建社會——資本主義社會——社會主義和共產主義社會”五個歷史階段，或“人的依賴關系——建立在物的依賴關系上的人的獨立性——自由個性”三個歷史階段，或“人類史前史——真正人的歷史”兩個歷史階段。社會主義因此而獲得壹種宏大的歷史哲學背景。馬克思由此拋棄了空想社會主義中的平均主義、禁欲主義成分，而把社會主義建立在物質文明和生產力高度發展的基礎之上，建立在資本主義社會的充分發展和其獲得的偉大歷史成就的基礎之上。<br>\n<br>\n&nbsp; &nbsp; 2、為社會主義提供實證經濟分析依據<br>\n<br>\n&nbsp; &nbsp; 空想社會主義對資本主義的批判停留在經驗描述的層次上，它們歷數資本主義社會各種黑暗、荒謬、醜惡的現象，而不能進壹步分析產生這些現象的原因，而馬克思則把畢生精力用於《資本論》的創作，旨在分析資本主義生產方式的矛盾運動的性質和規律，他終於發現了資本主義的本質，那就是無限制地追求利潤，而利潤實質上是對工人剩余勞動和剩余價值的無償占有，由此，馬克思發現了生產力的發展（表現為生產的社會化和科學化）與資本主義私人占有制之間的矛盾，以及資產階級與無產階級的根本矛盾，正是這兩個矛盾，將導致資本主義的覆滅。<br>\n<br>\n&nbsp; &nbsp; 3、尋找消滅資本主義和建立社會主義的具體道路<br>\n<br>\n空想社會主義停留在對資本主義的憤怒詛咒和對理想社會的道德訴求上。他們認為工人階級只是壹個受苦受難的階級，無力解放自己，只能等待別人的拯救，他們找不到推翻資本主義的革命主體和具體途徑。馬克思則不僅揭露了資本主義剝削的秘密和無產階級的真實地位，使無產階級獲得明確的階級意識，由壹個“自在的階級”變為壹個“自為的階級”，同時，馬克思還指出，無產階級因為代表社會化大生產，代表先進的生產力，是壹個有遠大前途和肩負世界歷史使命的階級，能夠成為當之無愧的革命主體。馬克思認為，通過無產階級革命，打碎資產階級國家機器，建立無產階級專政，是消滅資本主義和建立社會主義的必經之路。馬克思的社會主義在很大程度上反映了與其同時代的無產階級的歷史發展水平、利益、願望和理想，壹度受到歐洲各國無產階級的歡迎。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 二、科學社會主義的兩重性<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n有了100多年的“歷史縱深”，站在今天的歷史高點返觀馬克思的社會主義，我們不得不說，馬克思只是完成了社會主義科學化的第壹步，而沒有終結其科學化的全部歷程；馬克思的社會主義思想中既有寶貴的科學成分和恒久價值成分，也有空想的和烏托邦的成分，有其不可避免的歷史局限性，有其只適合於壹定歷史發展階段的、暫時的並被以後的歷史發展證明為已經過時的層面和成分。<br>\n<br>\n&nbsp; &nbsp; 1、馬克思社會主義思想中具有永恒價值的方面<br>\n<br>\n&nbsp; &nbsp; 人類歷史上，有些偉大的導師，今天以至未來的人類都要反復聆聽他們從遙遠的歷史深處發出的教誨：老子、孔子、蘇格拉底、柏拉圖、亞裏士多德、耶穌•基督、穆哈默德、釋迦牟尼……就是這樣的人物，馬克思無疑應列入這些偉大導師之列。馬克思繼承了歐洲偉大的科學傳統和人道主義傳統，創立了壹種宏大的歷史哲學，從這種哲學出發，他為人類展現了壹個理想的社會和未來真正人的歷史，在那裏，勞動、創造成為生命的第壹需要，人的天賦和本質力量的發揮以及個性的自由發展，成為目的本身；人類與自然的矛盾、個體與類的矛盾、人與人的矛盾、存在與本質的矛盾、對象化與自我確證的矛盾、必然與自由的矛盾，得到真正的解決。不論這種理想社會在名稱上是叫做“社會主義”、“共產主義”，還是叫做別的什麽，都是我們人類應當追求的目標。馬克思社會主義思想中這壹超越的層面，像壹面永遠激勵和鼓舞人們追求幸福、自由、公正和人道的光輝旗幟。<br>\n<br>\n&nbsp; &nbsp; 2、馬克思社會主義思想中空想的和過時的方面<br>\n<br>\n&nbsp; &nbsp; 馬克思處在工業經濟和資本主義的早期發展階段，在這個階段，無論是資本主義制度和資產階級，還是作為其否定面和對立面的無產階級，都處在不成熟的、不發達的歷史階段，因此，馬克思的社會主義思想不僅要受到它所代表的那個階級的局限，而且也要受到整個社會、整個文明、整個時代的局限。顯而易見，當馬克思從價值層面進入操作層面、從理想層面進入現實層面時，他的思想不能不帶有他那個時代特有的弱點。<br>\n<br>\n&nbsp; &nbsp; （1）馬克思的勞動價值論和剩余價值論沒有充分考慮到其他生產要素如土地資源、資本、經營管理、科學技術在財富創造和價值增殖過程中的內在作用，而把價值和剩余價值全部歸之於直接生產勞動者，這壹理論是以科學和客觀的面貌出現的，但實際上其中包含了強烈的主觀傾向性，表現了當時歷史條件下無產階級對資本主義剝削的憤慨、仇恨和占有全部社會財富的強烈願望。然而，憤慨是正當的，而仇恨則可能使自己失去理智；要求消滅剝削是正義的，而要求全部占有社會財富則是非歷史的、不現實的，壹旦這壹要求得到實現，必然會取消其他生產要素的積極性，從而不利於社會生產力的發展。對於這壹點，無論是當時的無產階級，還是馬克思本人，未必具有明確的自省意識。馬克思旗幟鮮明地站在無產階級的立場上，把全部同情都傾註於無產階級，因此，在他明確地表達無產階級已經成熟的歷史要求時，也不自覺地表達了無產階級尚未成熟的、不現實的歷史要求，與此同時，也過早地否定了資本主義的全部合理性。<br>\n<br>\n（2）馬克思指望通過無產階級革命來中斷資本主義的歷史進程，然後通過無產階級專政來建立社會主義制度，這壹設想也符合當時無產階級不能繼續忍受剝削和壓迫的、解放自己的急迫要求，也是馬克思根據當時無產階級的素質、能力和已經達到的歷史高度和文明高度而設想出來的壹條具體途徑，這壹途徑固然比空想社會主義實際得多，但依然帶有無產階級的歷史局限性。因為無產階級當時的素質和能力不足以從資本主義內部、從經濟領域內部逐步地改造資本主義，而只能通過社會革命這壹集體的、整體的政治行動來從外部全盤推翻資本主義並代之以壹種“共有制”形式的社會主義。這種解放和替代方式如果要獲得成功的話，必須具備兩個極為重要的前提，即無產者都具有直接管理經濟、政治和社會生活的素質和能力，同時又都具有大公無私的道德品質。然而，無產階級並不具有這兩個條件。既然無產階級革命和無產階級專政建立在無產階級較低的素質和能力以及對自己道德水準的主觀自信和道德力量的誇大的基礎之上，那麽可以說，這個理論也就帶有濃厚的幻想和空想色彩。<br>\n<br>\n（3）馬克思提出的對資本主義的現實替代方案是公有制（第壹階段表現為國家所有制）和計劃經濟。但是，這種大壹統公有制和計劃經濟式的社會主義，只有在生產力和整個社會文明極度發達的基礎上才有可能實現，而當早期工業經濟和資本主義時代的無產階級把它當作資本主義的替代模式——此時，無產階級因為與私有制和市場經濟處於壹種外在對立狀態，無法滲透和控制私有制和市場經濟，於是便以壹種對立物取而代之，在無產階級的主觀意識中，私有制和市場經濟也是壹種完全異己的、對立的力量——付諸實施時，就必然墮入空想之中。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 三、伯恩施坦對科學社會主義的修正<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n伯恩施坦是馬克思、恩格斯的學生和恩格斯遺囑的執行人，德國社會民主黨的重要領導人。恩格斯逝世以後，他開始全面批評和修正馬克思主義，同時也吸收了與馬克思、恩格斯展開激烈競爭的蒲魯東、巴枯寧、拉薩爾等其他社會主義思想家的重要理論成果，並於1899年發表了《社會主義的前提和社會民主黨的任務》，提出了自己的社會主義學說。<br>\n<br>\n&nbsp; &nbsp; 如何評價伯恩施坦的社會主義思想，壹直是整個20世紀世界社會主義運動爭論的壹個問題。如果繼續堅持共產國際當年的立場，那麽，伯恩施坦主義無疑是典型的修正主義，是對馬克思主義的背叛；從馬克思主義到伯恩施坦主義，再到20世紀各國社會民主黨的社會民主主義或民主社會主義，是壹個不斷倒退和下滑的過程，最後終於與資本主義同流合汙了。但是，如果我們承認社會民主主義壹直具有強大的階級基礎和社會基礎並獲得了資本主義國家大多數工人階級選民的支持這壹事實，那麽伯恩施坦就會得到非常高的評價——他是整個20世紀蔚為壯觀的、世界性的社會民主主義運動的奠基人；他像馬克思恩格斯壹樣開辟了社會主義運動的壹個新的歷史階段。從這個角度看，從馬克思主義，到伯恩施坦主義，再到20世紀各國社會民主黨的社會民主主義，就是壹個上升的過程，是社會主義隨著歷史條件變化而不斷發展的過程，這壹個過程既反映了也促進了資本主義制度下的工人階級不斷發展壯大、不斷獲得新的解放、其社會地位和歷史地位不斷得到提高的過程。<br>\n<br>\n&nbsp; &nbsp; 不錯，伯恩施坦拋棄了馬克思社會主義的許多具體結論，“降低”了社會主義的目標，“緩和”了社會主義的激進色彩，但也因此而使社會主義更符合已經變化了的歷史條件。這壹點已經被20世紀的歷史所證明。今天，在西方資本主義國家，繼續鼓吹暴力革命、無產階級專政、國家所有制和計劃經濟的人，基本上已經絕跡了。可以說，伯恩施坦並沒有拋棄馬克思社會主義思想中精華的、具有深遠歷史價值的成分，毋寧說，社會民主主義把馬克思社會主義作為壹個重要的思想來源和歷史環節揚棄地包含於自身之中了。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 四、社會民主主義的基本主張和綱領<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n伯恩施坦雖然已明確地把自己的學說稱之為“民主的社會主義”，但各國社會民主黨並未采用這壹叫法，還依然采用“社會民主主義”的叫法。在伯恩施坦主義的影響和“社會主義工人國際”的指導下，各國社會民主黨大力開展議會鬥爭，在20世紀20年代資本主義恢復和穩定發展階段，社會民主主義也有很大發展，英國、德國、法國、瑞典、挪威等國的11個社會民主黨、工黨先後參政和獨立執政，通過立法和政府行為，改善工人階級的勞動條件和經濟條件，在勞動立法、社會保障、國民收入再分配等方面取得了壹系列成就。第二次世界大戰後，獲得執政地位的英國工黨最先倡導恢復社會黨的國際組織。1951年，在法蘭克福召開了第八次國際社會黨代表會議，成立了“社會黨國際”，通過了《民主社會主義的目標和任務》的決議即《法蘭克福聲明》，正式用“民主社會主義”來概括各國社會黨的目標、任務、理論和政策。此後，民主社會主義得到了極大的發展。在西歐24個國家中，有28個社會黨、社會民主黨和工黨，擁有2000多萬黨員和2億多選民（占西歐各國選民的半數以上），擁有5000萬工會會員（占西歐工會會員的70％以上），大多數社會黨在議會中居於第壹、二位，已成為西歐主要的執政黨、參政黨和反對黨；在英國等主要資本主義國家，社會黨長期或輪流執政。在美洲、亞洲、大洋洲、非洲，民主社會主義的勢力也在迅速發展。<br>\n<br>\n&nbsp; &nbsp; 現以《法蘭克福聲明》為藍本，參考近幾十年來社會民主主義或民主社會主義的理論和實踐的發展，將其要點介紹如下：<br>\n<br>\n&nbsp; &nbsp; 1、關於民主社會主義的理論基礎和指導思想<br>\n<br>\n&nbsp; &nbsp; 社會民主主義壹般承認馬克思主義（主要指馬克思的歷史和社會學說、馬克思分析社會的方法和對資本主義的批判）是其思想來源之壹，但只要社會黨人的共同目標是建立壹個“社會公平合理、生活美好、自由與世界和平的制度”，他們的信仰也可以建立在宗教原則和人道主義原則的基礎上，因此，基督教倫理學、法國革命的人權宣言、康德的倫理與啟蒙思想、黑格爾的辯證歷史哲學、伯恩施坦的批判的馬克思主義，都是民主社會主義的思想來源。社會黨是壹個思想和信仰自由的黨，不把任何壹種學說宣布為絕對真理；社會黨的指導思想是多元的，而不是壹元化的、要求全體黨員無條件地信仰的某種意識形態。<br>\n<br>\n&nbsp; &nbsp; 2、關於社會主義的基本含義和基本價值<br>\n<br>\n&nbsp; &nbsp; （1）社會主義作為壹個反抗資本主義社會所固有的各種弊害的運動而產生於歐洲，最初是受資本主義痛苦最深的雇傭勞動者的運動，後來，越來越多的公民都開始認識到社會主義是掌握著他們未來命運的鎖鑰。社會主義向所有相信人與人之間的剝削必須予以消滅的人們發出呼籲。<br>\n<br>\n&nbsp; &nbsp; （2）社會主義的目的，是要把人們從占有和控制生產資料的少數人的控制中解放出來，把經濟權利交給全體人民，創造壹個自由人能以平等地位從事共同工作的社會，壹個每個人得以發展自己的個性並作為公共生活中服務性的壹員負責地參加人類的政治、經濟和文化生活的社會，壹個消滅了剝削的無階級的社會。<br>\n<br>\n&nbsp; &nbsp; （3）社會主義的基本價值是自由、公正和互助。自由意味著擺脫任何有損於人的尊嚴的依賴關系，自由地發展自己的個性；公正是通過在社會中給每個個人提供同樣權利和均等的生存機會，而實現著每個人的自由；互助是指作為自由平等的人，只有在彼此間負有責任並相互幫助的情況下，才能友愛地相處。<br>\n<br>\n&nbsp; &nbsp; （4）社會主義是介於資本主義與共產主義（即蘇聯模式的社會主義）之間的第三種勢力或第三條道路，它與共產主義有本質的區別。共產主義歪曲了社會主義的傳統，閹割了馬克思主義的批判精神，在它取得政權的地方，建立壹黨獨裁，破壞自由和獲得自由的機會，把它的統治建立在軍事官僚、警察恐怖和強迫勞動的基礎之上，並造成財富和權利上的懸殊，從而形成壹個新的階級社會。<br>\n<br>\n&nbsp; &nbsp; （５）社會主義是壹項持久的任務。民主社會主義不許諾壹個人間天堂來解決人類面臨的所有問題，也不是壹個新的社會制度的盡善盡美的計劃；它更多地是通過爭取並捍衛自由、公正、相助，同時本身在自由、公正、相助中經受檢驗而實現自身。<br>\n<br>\n&nbsp; &nbsp; 3、關於社會主義的政治民主<br>\n<br>\n&nbsp; &nbsp; 社會黨人的奮鬥目標，是以民主方法建立壹個自由的新社會；社會主義只有通過民主才能完成，而民主也只有通過社會主義才能充分實現；社會主義是最高形式的民主主義。<br>\n<br>\n&nbsp; &nbsp; （1）民主社會主義反對暴力革命，而主張在資本主義議會民主制的基礎上，通過對資本主義的政治、經濟、文化進行改良而建立壹個新的社會。<br>\n<br>\n&nbsp; &nbsp; （2）民主社會主義主張政治多元化和多黨制，不僅尊重資本主義範圍內的政治多元化和多黨制，而且在社會民主黨執政、民主社會主義取得優勢的情況下，繼續保持政治多元化和多黨制。<br>\n<br>\n&nbsp; &nbsp; （3）民主社會主義反對壹切形式的階級專政和實行專政的階級，因為任何壹種階級專政，包括無產階級專政，都將導致國家或權力機關的膨脹和極權主義統治的危險。<br>\n<br>\n&nbsp; &nbsp; 4、關於社會主義的經濟民主<br>\n<br>\n&nbsp; &nbsp; （1）社會主義謀求建立壹種公共利益優先於私人利益的制度來取代資本主義<br>\n<br>\n&nbsp; &nbsp; （2）民主社會主義實行公有企業、私人企業等多種所有制並存的“混合經濟”體制。公有制不等於國有制，可同時采用把私有企業國有化、創立新的公共企業、市有和地方性企業，或消費合作社、生產合作社等多種形式。在重要和廣泛的生產範圍內，例如在農業、手工業、零售商業和中小型工業，都可以有私有制存在。<br>\n<br>\n&nbsp; &nbsp; （3）民主社會主義主張實行國家計劃和國家幹預的市場經濟。在私有企業之間、公有企業之間、公有企業與私有企業之間，應該有廣泛的競爭，同時，通過國家計劃和國家幹預來克服市場經濟的消極方面。德國社會民主黨的《哥德斯堡綱領》說得最明白：“社會民主黨贊成在凡是真正存在著競爭的地方實行自由市場經濟，而在凡是市場受到個別人或集團控制的地方則需要采取各種措施，以維護經濟領域的自由”；“只要有可能就實行市場競爭，只要有需要就實行計劃。”<br>\n<br>\n&nbsp; &nbsp; （4）無論在公有企業，還是在私有企業，都要實行廣泛的經濟民主，讓所有的工人都參與決定，不僅在就業問題和企業日常生活方面享有參與決定的權利，而且在對企業領導機構的任命和監督方面與資方享有平等的權利。<br>\n<br>\n&nbsp; &nbsp; 5、關於社會主義的社會民主和文化進步<br>\n<br>\n&nbsp; &nbsp; （1）在全社會範圍內公平地分配生產成果和國民財富，建立普遍的社會福利，保證所有人工作的權利，休息的權利，享受醫療保險和生活福利的權利，因年老、殘廢與失業而不能工作的公民有獲得經濟保障的權利，兒童有享受福利照顧的權利，青年依照其才能而受教育的權利，適當的住屋的權利等等。<br>\n<br>\n&nbsp; &nbsp; （2）取消性別之間、社會集團之間、城鄉之間、地區之間和種族集團之間的所有法律上、經濟上和政治上的歧視。<br>\n<br>\n&nbsp; &nbsp; （3）解放和發展人類個性和道德上的價值，為意識到自己責任的人們精神的發展和在文化方面發展完整的人格打開道路，提高人們的文化水平和鼓勵人類的創造願望。<br>\n<br>\n&nbsp; &nbsp; 6、關於社會黨的性質、階級基礎和組織結構<br>\n<br>\n&nbsp; &nbsp; （1）社會黨認為，隨著無產階級和資產階級階級對抗的緩和，隨著中間階層人數的增多，社會主義政黨的社會基礎不應局限於工人階級和無產階級，而應向壹切反對資本主義的公民開放；社會黨已由工人階級政黨，變為“人民黨”、“全民黨”，變成壹個以工人為主體或者工人占壹定比重的群眾性的各階級聯盟性質的政黨，職員、公務員、農民、手藝人、零售商、知識分子等壹切中間階層都是社會民主黨的社會基礎。<br>\n<br>\n&nbsp; &nbsp; （2）社會黨是無條件地實行民主原則的黨，不僅是思想上高度自由的黨，而且是組織上高度自由的黨。社會黨堅決反對民主集中制，主張黨內少數派有存在並轉變為多數派的權利，主張每個黨員有以其本來面目存在於黨內的權利。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 五、民主社會主義的危機和誤區<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n1、民主社會主義的危機<br>\n<br>\n&nbsp; &nbsp; 20世紀70年代以來，由於凱恩斯主義的失靈，保守主義和自由主義力量再度崛起，以及蘇聯模式社會主義向資本主義的劇變，使西歐民主社會主義壹時陷入低潮，處於守勢，許多社會黨失去了執政地位。正如皮爾森所言：“在戰後的初始階段，甚至右翼政黨也不得不在社會民主主義者限定的框架內活動，而現在形勢反轉過來，執政的社會民主主義政府也不得不追求新自由主義政策了。”民主社會主義本身陷入了國有化、福利國家、經濟滯脹、生態問題等諸種危機之中。<br>\n<br>\n&nbsp; &nbsp; 2、民主社會主義的誤區<br>\n<br>\n導致民主社會主義上述危機的原因，除了與資本主義、蘇聯模式社會主義（共產主義）面臨同樣的客觀原因（如世界人口的劇增、生態環境的惡化、南北差距的增大以及工業經濟本身的局限性），民主社會主義自身也陷入了某些思想和政策誤區，舉其要者有：重政治民主，輕經濟自由；重宏觀調控，輕微觀改造；重分配領域的改革，輕所有制的改革；重就業、福利和經濟增長，輕生活質量和生活。<br>\n<br>\n&nbsp; &nbsp; 這就可以較好地解釋，為什麽社會民主黨執政的福利國家的經濟增長和社會發展會失去後勁，為什麽在經濟高速增長時，社會民主黨能贏得較多的選票，而在經濟衰退時，廣大選民，包括工人階級，就會拋棄以至反對社會民主黨，並轉而支持資產階級政黨。今天，我們不能說民主社會主義已經破產和失敗了，事實上，它仍然擁有普遍的和強大的社會基礎，但是，民主社會主義如果不從上述誤區中走出來，如果不重新檢討自己的綱領、目標和政策，如果不把自己建立在壹種已經變化了的歷史基礎上，如果不適應工業經濟向信息知識經濟、體力勞動向腦力勞動、物質資本主義向人力資本主義、狹隘的少數人的資本主義向普遍的多數人的資本主義、無產階級和資產階級向中產階級轉化這壹偉大的歷史潮流，那麽，民主社會主義被拋棄和淘汰的命運也同樣是不可避免的。<br>\n<br>\n<br>\n<br>\n六、市場社會主義<br>\n<br>\n<br>\n<br>\n民主社會主義的諸種誤區可以歸結為壹個總的誤區，那就是它沒有建立壹個微觀的經濟基礎和所有制結構，壹種既與自由市場經濟相融又保證高度的社會公平的經濟制度。從民主社會主義的實踐經驗來看，僅僅通過國有化、國家幹預和社會再分配（凱恩斯主義和福利國家）這些宏觀改革，是不可能建立這樣壹種制度的。必須進行企業產權和資本結構的微觀改革。“市場社會主義”可以看作是這壹改革的壹種設想和最初的努力。<br>\n<br>\n&nbsp; &nbsp; 1、市場社會主義的基本含義<br>\n<br>\n&nbsp; &nbsp; 所謂市場社會主義，如克•皮爾森所言，是“把經濟的社會所有制原則與繼續通過市場機制配置商品（包括勞動）的做法結合起來的壹種經濟和社會制度。”它的兩個基本環節就是市場和社會所有制。<br>\n<br>\n&nbsp; &nbsp; （1）市場。對於市場社會主義來說，市場不僅是社會主義取得更大經濟效率的手段，而且也是達到更大程度的個人自由、社會民主和提高社會公正的途徑。取消市場競爭，不僅將降低經濟效率，而且也無法達到社會公正。在市場社會主義的經濟模式中，市場是主要的調節機制，而中央計劃將受到嚴格的限制。<br>\n<br>\n&nbsp; &nbsp; （2）社會所有制。這是壹種與市場內在貫通、銜接的所有制形式，它壹方面與傳統的私有制是對立的，另壹方面又與國家所有制是對立的，因此，它處在壹個廣闊的社會平臺上，處於個人與國家之間的中間層次，是壹種“聯合起來的個人所有制”即法人—社團所有制，國家所有制將受到嚴格的限制。<br>\n<br>\n&nbsp; &nbsp; 2、市場社會主義的思想和經驗來源<br>\n<br>\n（1）馬克思的社會個人所有制思想。馬克思把無產階級專政的國家所有制作為社會主義的初級形式，他認為隨著國家的消亡，直接的社會所有制將取而代之。按照馬克思的辯證邏輯，這種直接的社會所有制，同時也就是個人所有制（即“在協作和對土地及靠勞動本身生產的生產資料的共同占有的基礎上，重新建立個人所有制”），因為社會不是與所有個人抽象地對立的獨立實體，它本身不過是聯合起來的個人的自由共同體。<br>\n<br>\n（2）蘭格的競爭社會主義<br>\n<br>\n&nbsp; &nbsp; 20世紀30年代，針對資產階級經濟學對社會主義的計劃可行性和資源配置的有效性的否定，波蘭經濟學家蘭格提出了壹種競爭的或模擬資本主義的社會主義模式。他認為，可以在公有制基礎上模擬資本主義私有制經濟下完全競爭市場來合理配置資源，其具體方案是：工資和消費品的價格由市場決定，投資率和積累率由中央計劃機關確定，工業品價格則由壹種從中央計劃機關到企業反復摸索估計的“試錯法”程序來決定。蘭格首次確認社會主義與市場的壹致性和兩者結合的可行性，是社會主義思想的壹大突破。<br>\n<br>\n&nbsp; &nbsp; （3）南斯拉夫的自治社會主義<br>\n<br>\n南斯拉夫是第壹個擺脫蘇聯控制而主動探索社會主義道路的社會主義國家。南斯拉夫試圖依據的是馬克思的社會所有制思想，建立壹種不同於國家所有制和計劃經濟的社會主義模式，這壹模式的基本要點是社會共同所有制、工人自治和社會計劃指導下的市場經濟。不過，南斯拉夫也出現了經濟增長放慢、工資和物價交替上升、失業和通貨膨脹率升高、外債負擔沈重和工人大量外流，自治社會主義模式因此也陷入嚴重的危機之中。可以說，自治社會主義在相對消除了資本主義和蘇聯模式社會主義的弊端（兩極分化和國家統制主義），同時也把兩者的弊端集於壹身了（無政府狀態和產權不明）。<br>\n<br>\n&nbsp; （4）德國的社會市場經濟<br>\n<br>\n&nbsp; &nbsp; 二戰以後，聯邦德國卓有成效地實行了壹種“社會市場經濟”即把自由市場原則和社會均衡原則結合起來的經濟模式。社會市場經濟被認為是介於極權主義經濟（納粹主義強制經濟和蘇聯模式的社會主義經濟）與放任自流的自由主義經濟之間的“第三條道路”，是社會主義和新自由主義之間的綜合。它試圖在競爭經濟的基礎上，把自由首創精神同恰恰是由於市場經濟成就才得到保障的社會進步結合起來，具體表現在兩個層面：在企業和市場層面，把經濟自由與經濟民主結合起來；在社會和國家層面，通過政府的經濟政策和社會政策來保障自由競爭基礎上的社會保障和社會公正。<br>\n<br>\n&nbsp; &nbsp; （5）資本主義國家歷史悠久的合作經濟<br>\n<br>\n&nbsp; &nbsp; 在資本主義國家，合作社已有悠久的歷史，其源頭可追溯到19世紀初期英國的歐文和法國的付立葉等人的社會主義實驗。與南斯拉夫的自治社會主義和勞動管理型經濟不同的是，合作社不是在壹種社會所有制、全民所有制基礎上建立起來的，而是在資本主義的宏觀環境中由工人、勞動者通過互助合作的方式建立起來的，是壹種反抗資本主義的自發群眾運動。合作經濟在歐洲經濟領域中雖然只占產業活動的壹小部分，並總的來說處於某種邊緣狀態，但壹直在頑強地生存和發展著。<br>\n<br>\n3、市場社會主義的基本問題<br>\n<br>\n&nbsp; &nbsp; 市場社會主義的關鍵問題是如何解決社會所有制和市場經濟的結合。爭論的焦點是，所謂社會所有制，是否認個人所有制的共有制，還是承認個人所有制的聯合所有制？是全體公民的整體、統壹的所有制，還是作為不同公民之間的合作的分散的、團體的所有制？第壹種思路是南斯拉夫自治社會主義的繼續，而第二種思路是資本主義國家傳統的合作制的繼續。第壹種市場社會主義模式否定工人的個人所有，工人只有對社會所有的生產資料的經營使用權和收益權。但是，正如我們從南斯拉夫所看到的，社會所有制很難和國家所有制劃清界限，因為總得有壹個機構來代表社會在不同企業之間分配生產資料，這個機構，不管是叫做“計劃委員會”，還是叫做“國家銀行”，都擁有對生產資料的壹種壟斷權力，與市場經濟所要求的資源在各個企業、各個地區、各個行業之間自由流動是矛盾的（只有壹個自由的資本市場才能做到這壹點）。所以這種經濟與其叫做市場經濟，不如叫做計劃經濟。另壹方面，這種模式不能防止各個工人團體從本位利益出發，對屬於全社會的生產資料進行掠奪性經營，把本企業工人收入的最大化放在首位，而對社會所有的生產資料的量的增長和質的提高漠不關心，同時，在工人團體內部，也不能防止平均主義、“搭便車”和“吃免費午餐”的現象，不能防止沒有上進心、責任感和能力較弱的工人以民主的多數票剝削那些有上進心、責任感和能力較強的工人。第二種市場社會主義模式則沒有否認資本的個人所有權，只不過把資本雇傭勞動轉變為勞動雇傭資本了。但這種模式仍然太多地局限在傳統的合作社範圍內，解決不了企業的融資能力問題、規模經營問題、勞動力自由流動問題等市場經濟中必然發生的問題。第壹種模式實際上已被歷史經驗所證偽。因此，出路在於改造第二種模式。<br>\n<br>\n<br>\n<br>\n七、蘇聯模式社會主義：社會主義在不發達國家的異化和畸變<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n1、蘇聯模式社會主義是馬克思模式在不發達國家的實踐<br>\n<br>\n馬克思的“無產階級革命—無產階級專政—國家所有制—計劃經濟”模式，作為其社會主義思想的工具和手段層面的東西，是在資本主義早期發展階段提出的，反映了仍處在早期發展階段的工人階級的利益、願望和要求，是社會主義的初級的、粗糙的形式和低級階段，是工人階級處在不發達階段所能設想出來的對資本主義的替代物，這壹模式在1871年巴黎公社短暫的實踐後，隨著工人階級的發展、成長和壯大，逐漸被資本主義國家的工人運動和社會主義運動所拋棄。但是，這壹模式卻對資本主義不發達國家的無產階級具有某種天然的適用性——這些國家由於種種歷史原因，在其資本主義早期發展階段陷入內憂外患之中，以至傳統的封建地主階級的統治已經癱瘓了，而新興的資產階級由於力量太弱還沒有形成統治能力，於是，這些國家的城鄉無產階級被推到歷史的前臺，成為經濟、政治和社會變革的主導力量。<br>\n<br>\n問題的關鍵在於，在俄國等經濟文化落後以及工人階級本身很不發達的國家的社會主義實踐中，馬克思社會主義模式中所包含的資本主義高度發展的文明成果這壹前提和內核被中斷、否定和拋棄了，直接用暴力革命和專政的方式把壹種反資本主義的國家所有制和計劃經濟強加於整個社會的結果，就是把在馬克思那裏只是工具、手段和過渡形式的“無產階級革命—無產階級專政—國家所有制—計劃經濟”模式，變成了所謂工人階級先鋒隊對整個社會的長期專政，變成了共產黨對整個社會的經濟、政治、文化生活的全面壟斷和控制，變成了與納粹極權主義異曲同工的共產極權主義。<br>\n<br>\n&nbsp; &nbsp; 2、蘇聯模式社會主義是不發達國家開創的壹條企圖通過非資本主義方式完成工業化和現代化的道路，它不僅是國內階級矛盾激化的產物，而且是國際矛盾、民族矛盾激化的產物，帶有強烈的民族主義色彩<br>\n<br>\n本來，布爾什維克奪取政權以後，並非壹定要實現國家所有制和計劃經濟，實際上，布哈林壹派就主張長期實行新經濟政策，國家只通過經濟杠桿引導私有經濟和平長入社會主義，而不是通過政治暴力強制推行集體化、國有制和計劃經濟。但是，這條道路對於處於資本主義世界包圍和威脅之下而急於完成工業化和現代化、急於建設壹個強大國家的民族來說，確實是太漫長了。如果能夠既避免剝削、貧富兩極分化、壓迫、奴役等種種傳統社會和資本主義社會所具有的弊端，同時又迅速實現國家的富強和民主，這對於絕大多數人來說，無論如何也是壹種巨大的誘惑，能激起他們無限的希望、熱情和奮鬥精神。&nbsp; &nbsp; <br>\n<br>\n事實上，在特定的歷史條件和歷史階段，國家所有制和計劃經濟確實能夠取得比私有制和市場經濟更為迅速、更為顯眼的經濟效率，能夠在很短時間內取得令人目不暇接、驚嘆不已的工業化成就，因為國家可以集中全國的資源、資金和人力來達到某些近期目標，就像在戰爭中，可以集中優勢兵力各個殲滅敵人壹樣。這樣壹種集中的優勢和爆發力，是資本主義所不具備的。然而，國家所有制和計劃經濟與工業化和工業經濟在本質上又是對立的。所謂工業化和工業經濟，是指工業成為國民經濟中的主導產業並滲透和控制其他的產業（農業、服務業）。與農業經濟相比，工業經濟具有如下特征：它不是生產和消費直接結合的經濟，而是生產與消費分離的經濟；它不是直接利用體力和手工工具進行生產的經濟，而是通過機器體系這壹中介的“迂回的生產過程”；它不是利用簡單的經驗和技能進行生產的經濟，而是科學技術在生產過程中的應用；它不是停留在男耕女織這壹簡單的分工狀態的經濟，而是要求大規模分工和專業化，並在此基礎上達到壹種新的協作。很顯然，這種生產只有在廣泛的、發達的市場交換的情況下才是可能的，這種市場交換又必須以生產要素的私有制作為前提，才會保持其秩序、效率和基本公平。這就是說，工業化、工業生產力和工業經濟要求私有制和自由競爭市場，工業化的目標本質上只有通過資本主義這壹手段和途徑才能達到。但是，在蘇聯模式的社會主義社會裏，工業化和現代化這壹目標卻在本質上是與國家所有制、計劃經濟這壹手段和途徑相矛盾的，壹旦這種社會主義把工業生產力、科學技術、大規模分工和協作以及現代教育引入自己的內部，同時也就為自己準備了壹種否定的力量，這種力量終將從內部摧毀它的外殼。這就是說，正好是因為工業經濟水平和工業化程度太低，才有可能實現這種社會主義，而在工業經濟得到充分發展的狀況下，這種社會主義就越來越失去其現實性了。<br>\n<br>\n3、蘇聯模式社會主義與發達國家社會主義的本質區別<br>\n<br>\n嚴格地說，蘇聯模式的社會主義並不能叫做社會主義，而只是社會主義的極端、畸型和異化形態，這就正像法西斯主義和納粹主義是資本主義的極端、畸型和異化形態壹樣。因此西方世界通常把它稱之為共產主義，與作為西方社會制度和發達國家正常組成部分的社會主義作了明確的區分。<br>\n<br>\n民主社會主義或社會民主主義與蘇聯模式的社會主義或共產主義幾乎在壹切方面都是對立的：前者追求優良私有制和優良公有制的結合，後者追求權貴官僚集團所有制；前者實行社會市場經濟，後者實行國家統制經濟；前者實行憲政、民主、法治，後者實行極權、專制、權治；前者實行多黨制、議會民主制、三權分立，後者實行壹黨制、共產黨專政、三權合壹；前者確保信仰、思想、言論自由，後者對所有人施行意識形態控制。幸運的是，在給人類造成巨大災難之後，蘇聯模式社會主義或共產主義已經土崩瓦解，目前僅在兩三個國家茍延殘喘而已。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 八、歐洲共產主義：發達資本主義國家社會主義的支流<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n第二國際解體後，歐洲社會民主黨的左派紛紛獨立出來，成立共產黨，在列寧和布爾什維克的倡導下，成立了共產國際，依然堅持“無產階級革命—無產階級專政—國家所有制—計劃經濟”的觀點。1956年蘇共20大召開和共產黨情報局解散，為各國共產黨獨立自主的發展創造了有利條件。<br>\n<br>\n&nbsp; &nbsp; 1968年歐洲17國共產黨支持“布拉格之春”並發表聯合聲明，強烈譴責蘇聯出兵捷克斯洛伐克的霸權主義行徑，標誌著“歐洲共產主義”獨立自主路線的形成；1976年，歐洲共產黨正式打出“歐洲共產主義”的旗幟，系統地闡述了自己的理論和政策，至此，“歐洲共產主義”正式成為壹股獨立的政治力量，到1986年，全世界有18個共產黨奉行“歐洲共產主義”理論，其中，在西歐24個共產黨中占14個，共擁有黨員330萬，約占資本主義世界共產黨員總數的75％以上，占西歐共產黨員總數90％以上，在西歐各國選民中，獲得約10％的選票，在議會中擁有壹定數量的席位。<br>\n<br>\n&nbsp; &nbsp; 與歐洲的民主社會主義把自己界定為共產主義與資本主義之間的“第三條道路”不同，歐洲共產主義則把自己界定為蘇聯模式社會主義與民主社會主義之間的“第三條道路”。歐洲共產主義的主要觀點如下：<br>\n<br>\n&nbsp; &nbsp; 1、歐洲共產主義主張“獨特的民主道路”<br>\n<br>\n&nbsp; &nbsp; 放棄暴力革命，通過和平民主途徑實現社會主義，當然也不排除以革命暴力壓制反動派的政變；以結構改革的辦法，改造和利用國家機器，而不是“打碎舊的國家機器”。<br>\n<br>\n&nbsp; &nbsp; 2、歐洲共產主義主張“民主的社會主義模式”<br>\n<br>\n&nbsp; &nbsp; 放棄無產階級專政，代之以以“勞動者政權”和“以工人階級為主體的、由勞動力量和文化力量聯盟所領導的新政權”；實行共產黨起政治引導作用的“多黨制聯盟”，各政黨可通過普選輪流執政。<br>\n<br>\n&nbsp; &nbsp; 3、歐洲共產主義的“新經濟模式”<br>\n<br>\n&nbsp; &nbsp; 對主要的生產資料和大企業實行國有化，同時發展合作社所有制和市、省、地區所有制等社會所有制形式；允許私有制在壹定範圍內存在和發展；多種所有制在壹定時期內繼續並存，隨著生產力的發展，逐步把私有制的各種形式過渡到單壹的社會主義公有制，最終實現共產主義；實行經濟民主計劃，把計劃與市場結合起來，把公有和私有企業的積極性結合起來，把國家、地方和企業的決策同勞動者的參與和監督結合起來。<br>\n<br>\n&nbsp; &nbsp; 4、歐洲共產主義的“新型群眾性政黨”理論<br>\n<br>\n&nbsp; &nbsp; 在指導思想上，不再沿用蘇聯式的“馬克思列寧主義”的提法，而改用“馬克思、恩格斯和列寧的偉大思想”等提法；對黨的性質，不再提“黨是工人階級的先鋒隊”，而改為黨是為實現社會主義理想而奮鬥的工人、農民、知識分子和公民的“群眾性組織”；黨依然堅持民主集中制，但不再對國家、社會實行絕對領導，而是與向往社會主義的不同政黨和團體建立政治聯盟。<br>\n<br>\n從以上簡略論述可知，“歐洲共產主義”在急劇地遠離蘇聯模式社會主義，而向民主社會主義靠攏，甚至自稱是壹種“民主的社會主義”，表現出歐洲共產黨人探索壹條適合於發達資本主義國家的社會主義道路的積極的努力。雖然在指導思想、最終目標、民主道路和黨的性質等方面，歐洲共產主義和社會民主主義還存在壹些重大的區別，因此不能說歐洲共產主義已經融入了社會民主主義，但是，可以明顯地看出兩者融為壹體的趨勢，在不遠的將來，歐洲共產主義融入社會民主主義是大概率事件。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 九、“老共產黨”和“新共產黨”的共產主義：發達資本主義國家社會主義的末流<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n在發達資本主義國家，還有壹些堅持蘇聯模式社會主義的老共產黨，如葡萄牙共產黨、希臘（國外）共產黨、盧森堡共產黨、愛爾蘭共產黨、丹麥共產黨、美國共產黨、奧地利共產黨、加拿大共產黨、新西蘭共產黨、西班牙人民共產黨、馬耳他共產黨、土耳其共產黨，共有黨員35萬人，擁有少量的選民和議會席位。這些共產黨堅持馬克思列寧主義為指導思想和無產階級專政理論，主張學習蘇聯經驗，甚至以蘇聯為社會主義的“活樣板”。但在蘇東劇變以來，這些共產黨急劇地轉向“歐洲共產主義”。<br>\n<br>\n&nbsp; &nbsp; 60年代國際共產主義運動大論戰以來，先後從“老共產黨”中分裂出來壹些“新共產黨”，他們自稱是“馬列左派共產黨”，只有幾萬名黨員，沒有多少群眾基礎。這些新黨壹般把“馬克思列寧主義、毛澤東思想”作為指導思想，把中國革命道路當作革命的樣板，並且“唯我獨尊”、“唯我獨革”，把其他共產黨都看成是修正主義的黨；在政治上推行壹條極左路線，盲目拒絕合法鬥爭、議會鬥爭，主張“通過暴力革命，武裝起義，打碎資產階級國家機器，建立無產階級專政”；在組織上陷入宗派主義，壹般又分裂為好幾個組織。80年代以來，這些新黨大部分已名存實亡，幸存的幾個新共產黨則開始糾正左的錯誤，表現出向“歐洲共產主義”靠攏的趨勢。<br>\n<br>\n&nbsp; &nbsp; 以上我們回顧了整個20世紀世界社會主義發展變化的基本歷程。總的來說，在整個世界經濟政治體系中，尤其是在發達資本主義國家中，民主社會主義走的是壹條上升的路，蘇聯模式社會主義（共產主義），雖然壹度在近半個地球上獲得絕對的主宰地位，上升到輝煌的頂點，但終於在20世紀末走向全面的衰落和崩潰，而在發達資本主義國家，這種模式的社會主義運動早在二戰以後就開始了衰落的過程。從蘇聯、東歐的社會主義急劇地轉化為民主社會主義，從發達資本主義國家極左的“新共產黨”和“老共產黨”急速地轉向“歐洲共產主義”，而“歐洲共產主義”本身又急速地轉向民主社會主義這壹歷史大趨勢來看，21世紀的社會主義，將主要是壹種民主的、市場的、自由的、人道的社會主義，這是我們根據20世紀社會主義的全部歷史能夠做出的壹種預言。<br>\n<br>\n<br>\n<br>\n社會資本主義和資本社會主義<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 20世紀是資本主義獲得長足發展的世紀，是蘇聯模式社會主義由誕生到鼎盛、由鼎盛到衰落的世紀，但同時也是民主社會主義欣欣向榮、蓬勃發展的世紀。在發達的資本主義國家，資本主義與社會主義不是兩敗俱傷，而是同時得到發展；不是零和對局，而是雙贏。<br>\n<br>\n按照傳統的社會主義觀念，無法解釋這壹復雜的歷史現實。這就迫使我們重新思考壹個根本的問題：什麽是社會主義？社會主義的本質含義是什麽？<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、社會主義的再定義<br>\n<br>\n<br>\n<br>\n按照蘇聯模式的社會主義觀念，社會主義是壹種全面批判和否定資本主義，主張公有制和計劃經濟的理論；是資本主義社會內部無產階級追求自身和全人類從資本主義制度下解放出來的運動；是人類歷史上取代資本主義的壹種更高的社會制度和更高的歷史階段。如果按照這種說法，那麽，就無法解釋為什麽蘇聯模式社會主義這種更先進的社會制度會失敗和崩潰，而在發達資本主義國家內部的民主社會主義卻取得了極大的成功，只有把蘇聯東歐劇變解釋為暫時的失敗，蘇聯模式社會主義很快就會東山再起，只有把民主社會主義排除在社會主義之外而把它看作是資本主義的壹個變種，才能保持邏輯上的自圓其說。這是壹種極左派的解釋，很難讓俄羅斯和東歐各國已經唾棄了蘇聯模式社會主義的人們相信，發達國家占全部選民壹半左右的民主社會主義的追隨者和擁護者，也不會接受這種解釋。 <br>\n<br>\n&nbsp; &nbsp; 有必要區分“社會的”（Social）和“社會主義”（Socialism），正如有必要區分“個人的”（Individual）和“個人主義”（Individualism）壹樣。所謂社會的，指人的本性中有社會的、合群的、合作的、互愛的、利他的壹面；所謂個人的，指人的本性中有獨立的、自主的、排他的、利己的、自私的壹面。這是兩個描述性的、中性的事實判斷，而社會主義和個人主義則是兩個帶有強烈傾向性的價值判斷，是分別把“社會的”和“個人的”方面誇大成為占主導地位的，甚至是唯壹的、絕對的、普遍的東西，用其中壹個方面來概括整個人的全部本性而否認和貶低另壹個方面的地位和作用。<br>\n<br>\n&nbsp; &nbsp; 早期的資本主義，正好是壹種典型的個人主義和利己主義，這種個人主義和利己主義在帶來經濟快速發展的同時，也帶來剝削、貧富兩極分化等種種負面的和醜惡的現象，因此，必然引起強烈的反彈，也就是引起資本主義制度下的受害者、“被侮辱與被損害者”、處於弱勢地位的階級和階層的憤怒、仇恨和反抗，但他們不可能用個人主義去對抗個人主義，用利己主義去對抗利己主義，而只能以個人主義的對立面——社會主義這壹價值形態來表達自身的利益和要求。所以“社會主義”壹詞最早出現於19世紀30年代的法國，是合作主義者的創造物，尤其是在聖西門圈子中，被用作“個人主義”的反義詞。於是，社會主義作為壹種對資本主義的反抗、抗議，作為壹種“痛苦的呼聲”和“憤怒的吶喊”，作為資本主義的壹種解毒劑出現了。對此，歐洲社會黨國際的《法蘭克福宣言》有比較準確的把握：“社會主義作為壹種反抗資本主義所固有的各種弊害的運動而產生於歐洲，最初是受資本主義痛苦最深的雇傭勞動者的運動。”<br>\n<br>\n&nbsp; &nbsp; 如果對社會主義做這樣壹種理解，那麽，社會主義既可以以原始的、平均主義的、“粗陋的共產主義”的形態出現，也可以以“無產階級革命—無產階級專政—國家所有制—計劃經濟”的形態出現，隨著歷史的進壹步發展，還可以“民主社會主義”或者其他更多的形態出現；只要資本主義繼續存在，社會主義就是它的不可分割的伴生物和孿生兄弟，也是它的對立面和否定面。馬克思否定了“粗陋的共產主義”、“空想社會主義”，創立了更為科學的社會主義（他的壹派繼承者稱之為“科學社會主義”）。但是，馬克思的社會主義也不能說是最後和唯壹形態的社會主義，在他之前、之外、之後，湧現出更多的社會主義形態。可以說，每個時代有每個時代的社會主義。資本主義的個人主義越是走向極端，越是沒有法律和道德的約束，越是野蠻和弱肉強食，社會主義的反彈就越激烈，越傾向於暴力革命和無產階級專政，越傾向於采用集體至上、整體至上的“共產主義”形態；反之，資本主義越是溫和、文明、合理，越是消除其“外部不經濟”和顧及全社會的共同利益，越是克制其貪婪、瘋狂的特點，社會主義就越是會相應減弱其激進和猛烈的色彩，而傾向於用民主的合作方式來限制和引導資本主義，並相對承認個人主義的合理性。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 二、資本主義與社會主義的對立和互補<br>\n<br>\n&nbsp; <br>\n<br>\n可以說，如果沒有社會主義的反彈、抗爭和強有力的制約，資本主義早就已經被自己所帶來的負面的、消極的以至罪惡的東西所摧毀了。正如社會主義會發生自我異化，資本主義，如果不加限制的話，也必定會發生自我異化，也會造出壹種足以毀滅自身的異己力量。試想，壹個人對人像狼對狼壹樣的社會，能維持多長時間呢？個人主義、利己主義走向極端，結果必定是整個社會（包括資本家本人）同歸於盡。所以，資本主義為了使自己能夠有序地、合理地、健康地、長期地發展下去，有時是被迫地，有時又會自願地接受它的對立面即社會主義的某些要求和原則，甚至從最深層的關系而言，資本主義內在地需要社會主義，因為任何壹個個人的生存和發展都離不開社會環境，任何壹個個人都不能把自己的目的和要求強加於所有的人，只不過那個時代的人們還不能自覺地認識到個人與社會的深刻同壹性，還不能主動地追求人與人、個人與社會的統壹，因此，這種統壹只能以“資本主義”與“社會主義”的外部對抗的、對立物互補的形式不自覺地表現出來。反過來說，工人階級和勞動群眾的社會主義運動如果要存在和發展下去的話，也不能采取壹種與資本主義、個人主義絕對對立的形態，不能要求立刻摧毀資本主義制度，因為資本主義和個人主義，如同社會主義壹樣，也具有其深刻的歷史合理性（包括經濟合理性和道德合理性）；如果完全否棄資本主義，社會主義本身並無獨立接管整個社會的經濟政治文化生活的能力；因此，即算廢止了資本主義而實行壹種社會主義的公有制和計劃經濟，社會主義為了能夠有效地管理整個經濟和社會，又不得不把從前門趕出去的資本主義從後門放進來。<br>\n<br>\n資本主義和社會主義，是工業經濟、市場經濟得以長期有序發展而必須在同壹社會內部同時采用的兩種方法、機制和制度，反過來說，資本主義和社會主義也同時以工業經濟和市場經濟作為自己的基礎：兩者同時以生產力的高速增長和物質財富的極大豐富作為主要目的，區別只在於實現這壹目的的手段和對所得結果的分配上。但是，正如資本主義不能在沒有社會主義的制約下單獨獲得長期發展壹樣，社會主義也不能離開與資本主義的共存關系單獨成為壹個獨立體系而獲得長期的發展——固然，這種獨立而大壹統的社會主義能夠在短時間內集中全社會的各種資源和力量加速工業化的進程並取得種種令人矚目的成就，但是，由於它從根本上取消了全社會範圍內每個個體的私人財產權以及由此派生出來的種種個體權利，窒息了作為社會發展源頭活水的個人的積極性和創造性，由於它沒有把資本主義和個人主義的合理內核（個體權利、個人自由）包含於自身之中，因此，雖然它在時間和空間上與資本主義是平行的，但在社會制度的文明水準上和進步水平上，卻要比把社會主義的合理內核包含於自身之中的現代資本主義低壹個檔次，這就決定了它在與資本主義的長期競爭過程中，終於因為缺乏持久的耐力和後勁而敗下陣來。這就是蘇聯模式社會主義衰敗的根本原因。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 三、資本主義與社會主義的歷史合題之壹：社會資本主義<br>\n<br>\n<br>\n<br>\n20世紀發達資本主義國家的歷史發展證明，資本主義已經把社會主義的合理內核吸收進來了，從而形成了資本主義與社會主義的第壹個歷史合題——社會資本主義。這是壹種新的形態的資本主義，是資本主義的壹個更高的發展階段，這種資本主義，與舊的、老式的、原始的、早期的、古典的資本主義相比，可以叫做新資本主義；與少數人掌握多數資本和財富的資本主義相比，可以叫做普遍的資本主義、人民資本主義、平等資本主義、民主資本主義（表現為無產階級的有產化、職工持股等等）；與經營管理決策權掌握在少數人手中並單純以利潤為目標的資本主義相比，可以叫做公眾資本主義（表現為勞資共決和雇員、顧客、消費者、社團代表進入公司董事會）；與個體資本家擁有全部所有權並承擔無限責任的私人資本主義相比，可以叫做法人資本主義（表現為股權多元化、所有權與經營權的分離、有限責任制度和法人財產權的確立）；與物質資本占主導地位的資本主義相比，可以叫做勞動資本主義、人力資本主義、文化資本主義（表現為智力勞動和知識成為最主要的資本）；與嚴重的兩極分化和缺乏社會保障的資本主義相比，可以叫做福利資本主義（表現為完善的社會保障和福利國家）；而作為壹個總的歷史合題，可以準確地稱之為社會資本主義。<br>\n<br>\n社會資本主義是資本主義的高級的和普遍的發展階段，是資本和私人財產所有權向全體公民普及化的資本主義，但是，在現代社會化大生產和市場經濟的基礎上，也正因為這種廣泛的分化、多元化和個體化，才產生出資本和私人所有權的橫向聯合和社會化，如同普遍的分工產生普遍的協作壹樣。比如，在微觀層次，公司的法人財產權，不可能完全還原和分解為股東的私人所有權，因而在壹定範圍內具有公有的性質；又如勞資共決和社會公眾參與企業的管理，也是壹種社會化。在宏觀層次，國家通過經濟杠桿對市場的調節和國家為維護社會公共利益而依法幹預、限制和懲戒企業不當的經營活動，國家通過再分配縮小貧富差距，以及建立完善的社會保障和社會福利，也具有社會主義的性質。所有這些帶有“社會主義”特征的改革和調整，總體上是在強大的工人運動和社會主義運動的壓力下做出的，有些是由執政的社會民主黨通過立法途徑推行的，但也有壹些是資產階級主動做出的讓步，因為資產階級從本身的長遠利益出發，認識到緊張的勞資關系、頻繁的罷工等對抗性的因素會帶來巨大的損失，使“成本”劇增而利潤減少，不如多做壹些讓步，建立比較溫和的以至和諧的勞資關系，反而能使經濟穩定快速地增長，從“長時段”而言，會給資產階級帶來更多的利益。由此也可再次看出社會主義與資本主義的互補性。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 四、資本主義與社會主義的歷史合題之二：資本社會主義<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n從20世紀發達資本主義國家的社會主義運動的歷史來看，社會主義已經把資本主義、個人主義的合理內核吸收進來了，從而形成了資本主義與社會主義的第二個歷史合題：資本社會主義。這種新的形態的社會主義，是社會主義的壹個更高的發展階段。這種社會主義，與舊的、老式的、原始的、古典的、早期的社會主義相比，可以稱之為新社會主義；與極權的、專制的社會主義相比，可以稱之為社會民主主義、憲政社會主義、民主社會主義（表現為否定無產階級專政而主張多黨制和議會民主制）；與否定市場經濟的計劃社會主義相比，可以稱之為市場社會主義、競爭社會主義（表現為承認市場調節經濟的主導作用）；與實行大壹統的公有制為主的國家社會主義相比，可以稱之為多元社會主義、民間社會主義（表現為各種形式的民營公有制和各種形式的私有制並存和交錯的混合經濟體制）；與政企不分的統制社會主義相比，可以稱之為自治社會主義（表現為工人參與管理）；與限制以至取消公民的基本權利、人權和自由的兵營式社會主義相比，可以稱之為自由社會主義、人道社會主義（表現為承認和發展資本主義社會已經確立的所有公民權利）；與激進的、上帝創世式的烏托邦社會主義相比，可以稱之為現實的社會主義、可行的社會主義（表現為否定暴力革命和國家對經濟的整體改造，而主張以經濟制度本身的自然演進為主，以國家調控和引導為輔）；而作為壹個總的歷史合題，則可以準確地稱之為資本社會主義。<br>\n<br>\n與蘇聯模式的社會主義不同，資本社會主義是壹種把資本主義的合理內核包含於自身之中的社會主義，所以表面上看起來，這是傳統社會主義在原則上的大退卻，是壹種極為溫和的、極為低調的社會主義，甚至於是對資本主義的投降，但實際上，這是社會主義從天上降到了地上，然後腳踏實地地開始了它的上升和發展的過程。無產階級和勞動人民在長期鬥爭中開始認識到，私有制、資本主義和市場經濟並不是自己的天敵，相反，通過階級聯合的政治行動，通過加強集體談判的力量和提高自身的人力資本，無產階級和勞動者可以分享到資本的利潤並且直接轉化為有產者，在此基礎上鍛煉和提高自己管理經濟和社會的能力，否則，即算通過暴烈的政治革命推翻了資本主義，無產階級和勞動者也沒有能力接管經濟和社會，也成不了新社會的真正主人。這就是說，無產階級和勞動者可以通過兩種方式來限制和改造資本主義：壹是在微觀層次滲透進資本主義經濟體系，逐漸將大部分資本和財富掌握在自己手中；二是通過聯合的政治行動和議會民主道路，通過立法和國家的宏觀幹預，消除資本主義所帶來的惡果，實現有利於全體社會成員的公共目標和公共利益。這樣壹來，社會主義就能夠在保存競爭、效率、自由的基礎上不斷地提高社會的和諧、公平和正義的水平。試問，按照我們人類的天性和能力，我們除了按照這個思路實現這種可行的社會主義外，到底還能夠實現其它什麽更高級的社會主義？<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 五、社會資本主義與資本社會主義的異同 <br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n從以上論述可知，社會資本主義和資本社會主義在許多基本原則上是相當壹致的，比如混合所有制、市場經濟、多黨制和議會民主制度、國家的宏觀調控和思想文化的多元發展，已經成為發達國家各階層大多數公民和各種政治力量都認同的原則。資本主義與社會主義、社會資本主義與資本社會主義的歷史性趨同，表明人類歷史上壹直存在著的人與人、個人與社會之間的對抗性矛盾正在轉化為非對抗性矛盾，妳死我活的階級鬥爭正在轉向階級之間的和平談判、協商和合作。這對人類來說，絕不是壹件壞事，而是壹件大好事，是人類文明取得的決定性的、實質性的進步，對這壹進步，只有資本主義陣營中的極右派和社會主義陣營中的極左派才會感到失落，而廣大人民群眾則感到由衷的慶幸和喜悅。<br>\n<br>\n&nbsp; &nbsp; 但是社會資本主義和資本社會主義畢竟還有壹些重大區別，即社會資本主義是壹個由資本主義向社會主義的趨近的過程，具體表現為狹隘的、少數人的私有制轉化為普遍的、社會化的私有制，物質資本主義轉化為人力資本主義，資產階級下降為中產階級的過程；而資本社會主義則是壹個社會主義向資本主義趨近的過程，具體表現為單壹公有制轉向混合所有制，計劃經濟轉向市場經濟、無產階級上升為中產階級的過程。這個雙向的過程將在某種中間位置合流，但在完全合流之前，雙方仍將存在長期的拉鋸、競爭以至壹定範圍和壹定程度的對抗。<br>\n<br>\n&nbsp; &nbsp; 社會資本主義和資本社會主義壹旦完全合流和趨同，就意味著人與人、階級與階級、個人與社會之間的矛盾基本得到解決，人類將進入壹個真正民主、自由、和平、公正的歷史階段，也即是馬克思所說的“真正人的歷史”發展階段；那時，資本主義、個人主義與社會主義、集體主義之間的矛盾也將基本解決。因此，資本主義和社會主義，正如他們曾經壹同產生壹樣，也將壹同消亡。<br>\n<br>\n&nbsp; &nbsp; 對這壹結論，資本主義的信徒們當然堅決反對，如弗蘭西斯•福山就宣稱，當代資本主義和自由民主制度已是“歷史的終結”，現在的人類已是“最後的人類”；同樣，社會主義的信徒們也會大為不滿：怎麽？難道社會主義不是資本主義之後的壹個新的更高的歷史階段嗎？難道社會主義不再是全人類奮鬥以求的理想社會嗎？<br>\n<br>\n&nbsp; &nbsp; 不錯，正是如此。正如資本主義與社會主義分別有其獨特的優越性壹樣，它們也都具有同樣獨特的局限性：資本主義把個體化、個性、個人利益、個人自由原則提到極端，而否認人的社會性、公共的利益和人與人之間的合作互愛；社會主義則把集體化、共性、社會利益和共同秩序原則提到極端，而否認個體的權利、自由和個人的歷史本體地位。它們都是片面的，因此它們在其歷史發展過程中不斷地向對方趨近；壹旦它們完全合流，它們當然就完成了自己的歷史使命而同過去的歷史壹同消逝。這有什麽可惜的嗎？難道壹種既高於資本主義，又高於社會主義的歷史階段，不是更好嗎？<br>\n<br>\n因此，社會主義作為資本主義的對手、伴生物和解毒劑，既不能離開資本主義而成為壹種與資本主義平行發展的社會制度，也不可能成為壹種取代資本主義的更高的社會制度。它與資本主義同生共死。對今天的人類來說，社會主義和資本主義是必不可少的，都有其優點，也都有其弱點，因此，從社會主義和資本主義幾百年的殊死鬥爭中醒悟過來的人類，不應當再陷入那種狂熱的或冷酷的意識形態鬥爭，而應當聰明地把雙方的優點結合起來，把雙方的弱點消解下去。資本主義與社會主義是兩種相互競爭而又相輔相成的社會制度。","date":"2020-05-19","agreeCount":2,"discussionCount":0}