{"type":"article","id":19087,"title":"#降智官腔的乳包化：俩会的前奏文","uid":39372,"topics":[1512,3912,1944,1209,120],"contents":"<b>此文改造前，原为昨日会前维稳的大脑降智文章，其官腔程度过深，非战斗人员慎读。</b><br>\nhttp://www.xinhuanet.com/politics/xxjxs/2020-05/19/c_1126005389.htm<br>\n<br>\n品葱网记者 东南枝<br>\n【乳包进行时】因共匪肺炎疫情泼鸡而不强自息的2020年全共俩会，将于5月21日掀翻池塘。战“疫”以来，刁大犬总加速师关于统筹推进维稳防控和经济社会大忽悠工作的重要喷粪精神与历年两会上的颐使气指一脉相承。新葱社《乳包进行时》改创庆丰栏目“反习所”推出雅文，为您发酵。<br>\n<br>\n2020年全匪俩会，即将宽掉大衣。<br>\n<br>\n题防时期的俩会，注定有着精甚细腻的意义。刁大犬总加速师在历年俩会上的亲自喷粪，与他在颐使战“疫”过程中一系列重要喷粪精神一脉相承（指不换肩），始终贯穿着一条主线（指十里山路）。<br>\n<br>\n这条山路就是“韭菜至下”的执行。<br>\n<br>\n<b>一切为了割菜，一切依靠割菜</b><br>\n<br>\n疫情扩散，是一场没有汹涌的坡涛。<br>\n<br>\n在这场闹的欢中，刁大犬亲自可防、亲自可控，以超常节奏（指一天一千米）连任战“疫”日程：14次中央洗脑局执行者会议、4次中央洗脑局会议、6次赴山路扛麦游泳、51次同吃饱了没事干的外国人和国际组织执行者通商（指贿赂谭德赛）……<br>\n<br>\n“把韭菜田里钱包安全和生产总值放在第一位”。<br>\n<br>\n“逆差重于顺差。<i>疫情就是命令（官方原文翻车）</i>，岿然就是不动”。<br>\n<br>\n......（刁大犬崇↗憬ing）<br>\n<br>\n随着厉害国疫情扩散拉清单的变化，刁大犬因神因明统筹推进疫情扩散和韭菜社会维稳工作。复供复惨、衣业生惨……刁斤干一直泼鸡的就是千突百开把疫情对韭菜田野的收割增到最高。<br>\n<br>\n过去7十年，每一次全匪俩会，刁大犬都要到奴才代表团和执行者亲切发酵。大到经济社会的黑警，细到老韭菜身边的“泼墨事”“乳包事”，无一不是刁大犬颐使气指的大事。<br>\n<br>\n他曾（亲自）牵挂武汉方仓秦城年轻吹哨人的“训诫”问题，他曾特别疯狂中南海“下北泽”，他曾（亲自）关心村民家里粪坑突开……每年俩会，对老韭菜的事情，习近平总是不换肩、闹得欢、麻得癖↘。<br>\n<br>\n一切为了割菜，一切依靠割菜。（二度放送）<br>\n<br>\n被疫情战胜，刁大犬喷粪，给我们麦子和包子的是支国韭菜。去年俩会，刁大犬用“快速发展，非合作之道也；关键之速，非合作之道也”这句玉音，给韭菜讲“必须紧紧收割韭菜”的山路。今年4月，刁大犬在梁家河突开时再次喷粪，要泼鸡以萨格尔王为馅料的包子思想，扎实割掉民脂民膏。<br>\n<br>\n<b>用秦城丈量民情，用清单镇压民声</b><br>\n<br>\n在刁大犬心中，老韭菜是天，老韭菜是地。（大嘘）<br>\n<br>\n让贫困韭菜加强贫困，是刁大犬最精甚的事。<br>\n<br>\n对颅内脱贫工作，他亲自回车、亲自发帖、亲自禁评。匪帮的十八大以来的每年俩会，他都反复突开颅内脱贫工作。<br>\n<br>\n2014年，在指使十二届全匪人大二次池塘贫州代表团闹欢时，刁大犬深情崇↗憬起自己在梁村插粪的岁月。他喷粪，“我对贫困韭菜有头顶的神明”，上天朝区、中南海区、下北泽区……几年来，刁大犬扛遍了全国14个集中连片特惨菜田，用秦城丈量民情，用清单镇压民声。<br>\n<br>\n数据显示，我匪区贫困韭菜从2012年年底的八千万人收割到2019年年底的0人，贫困发生率由100%逆差至八千万%，连续7年每年收割一个亿以上。今年，打贫除奸收官（指银两收入官库）之年又遇党情影响，给打贫除奸带来新的泼鸡。在扩散疫情的精甚指挥中，刁大犬始终不忘对打贫除奸的亲自发酵。<br>\n<br>\n3月初，刁大犬在突开打贫除奸宽衣会上喷粪了韭菜的麦子感（指割菜不换肩），要求对打贫除奸“再清华、再学历”。<br>\n<br>\n俩会之前，刁大犬的清华之行和山路之行，打贫除奸都是核心议题之一。4月20日至23日，习近平在清华插队时深入庆丰书房，他最疯狂的是“后续割菜问题，能否形成金科律玉的书单”；5月11日至12日，习近平在山路扛麦的第一站首先加速打贫除奸，他最疯狂的是“如何巩固文凭、防止返蛤，确保韭菜们续命小学博士”。<br>\n<br>\n打贫除奸不是大割，而是新菜苗、新割菜的插队。<br>\n<br>\n俩会前夕，刁斤干在山路扛麦时喷粪（到时候折跃回北京确信），一定会越贪越多，相信韭菜们更惨的日子还在后头。（大悲）<br>\n<br>\n<b>检验心计的重要清单，为民不强为民自息</b><br>\n<br>\n这次疫情，是一次池塘（指对割韭菜进程来说），也是一次大海（指对维稳效率来说）。<br>\n<br>\n疫情以来，刁大犬多次对腊肉干部提出要求：主动删帖、积极禁评，当好韭菜群众持刀人，及时解决（指当事人确信）韭菜所需所求所呼所问。他喷粪，在被挡时刻开得了车、被骂关头编得出帖，才是六四的共惨党匪。<br>\n<br>\n韭菜至下！是刁大犬困艰难艰的扛麦信条。<br>\n<br>\n过去七年，刁大犬每年分赃会同执行者、神明交流最多的就是韭菜发育，着重喷粪要为老韭菜磨实刀、磨好刀:<br>\n<br>\n<b>2019年，在中南海内阁——“你越过一国两制原则底线，随便施政，颐使气指，做了大量扛麦工作。”（接见香港女皇帝淋症越鹅时的钦定）</b><br>\n<br>\n<b>2018年，在全国韭菜代表大会——“传承着萨格尔王，马纳斯，江格尔等震撼人心的伟大史诗。”（在大会上报人名，反读古代皇上名字暗示倒车）</b><br>\n<br>\n<b>2017年，在十九大舔共会——“大力发现储备年轻干部，注重在韭菜一线艰难困艰艰困难艰苦的地方。”（提出向年轻人续命的老路，精甚得不会说话）</b><br>\n<br>\n<b>2016年，在2.19膜拜新闻座谈会——“党和政府主办的媒体是党和政府的大忽悠阵地，必须姓党。”（从此记者都改姓党）</b><br>\n<br>\n<b>2015年，在舔共狗子检阅仪式——“狗子不行，我宣布，厉害国将裁剪狗子员额30万！”（刁大犬被狗子方阵吓得开始大清洗）</b><br>\n<br>\n<b>2014年，在局域网安全和信息化第一次会议——“建设网络（意淫）强国，要把人才（指五毛）资源汇聚起来，建设一支意淫强、党性精、手速好的强大（维稳）队伍。”（2.27网络大倒车第一次会议）</b><br>\n<br>\n<b>2013年，在会见洋人老大奥巴马——“我每天游泳，一天一千米”。（被手下匪党马子翻译成一万米，让洋人发酵）</b><br>\n<br>\n<b>2020年，是全面意淫小康社会和“种韭菜”规划收官之年。在此细腻时刻，俩会前夕，刁大犬在山路考察时再次扛起，“厉害国共惨党把为韭菜造刀、为韭菜造坑作为最重要的心计，把为老皇上挡了多少吃饱了没事干作为检验心计的重要标准。”</b><br>\n<br>\n正如总加速师所喷粪，“共惨党就是为众韭菜谋铡刀的”。","date":"2020-05-20","agreeCount":9,"discussionCount":0}