{"type":"article","id":19100,"title":"美国之音的同事看到了大法弟子的表现（含法轮功内容）","uid":49191,"topics":[425],"contents":"【明慧网二零二零年五月十一日】我从小就在找寻生命的意义，不明白人生最多不过百年，来世一回到底为了什么？在我看来，贫贱和富贵在这短短的几十年中没有什么差别。我跟父母和师长都探讨过这个问题，可是没有人能给我一个满意的答案。在外人眼里，我似乎得到了上天的特别眷顾，同学说：“上天给了你人们所向往的一切。”可是，内心的苦只有我自己知道。<br>\n一九九七年八月来美国后，我惊讶地发现，周围二十多个学业有成的年轻人在修炼法轮大法。早在一九九二年秋天，我就听闻了法轮功。我当时正在上大学，每天早上走出宿舍，街对面就传来了祥和悦耳的炼功音乐，无论春夏秋冬，严寒酷暑，都有一群人伴着音乐安静地炼功。这个场景伴随着我度过了随后三年的大学时光。当初给我的印象是：这些人为了锻炼身体，真有毅力。<br>\n<br>\n我原先一直以为只有老年人为了祛病健身才炼功。为什么在美国炼功的大多是二十多岁、学业有成的年轻人？带着这样的疑惑，我参加了九天班。第一天看完师父的讲法录像，从小困扰我的问题一下解开了，我明白了人生的真谛：这就是我一直在找寻的，我要修炼！ 我要返本归真。<br>\n<br>\n我刚修炼不到两年，中共就开始非法镇压法轮功，当时所有的媒体都转载中共的谎言宣传，大法弟子建立了讲真话的媒体——大纪元，我也加入其中……从此，我便与媒体结上不解之缘，也走上了在媒体工作中的修炼之路，这条路并不平坦，但是因为有“真、善、忍”做指导，让我在遇到不平之事时，能够“难忍能忍”[1]，平静对待，让美国之音的同事看到大法弟子是好人。<br>\n<br>\n被美国之音录用　面对不平坦的道路<br>\n<br>\n二零零四年春天，朋友转发给我一个美国之音的招聘通知，建议我去试一试。考试顺利通过后，迟迟没有收到面试通知。几个月后我接到电话让我去面试，一位编辑告诉我：“虽然你考试成绩很好，也不一定录用你，因为你在简历中说在大纪元做记者，他们知道你炼法轮功。”两位主任面试了十分钟后，对我印象不错，让我第二天就去上班。二零零四年秋天，我开始在美国之音工作。<br>\n<br>\n起初日子真不好过。我在办公室经常被十几个人一起“围攻”，他们说的都是中共对我们的抹黑造假宣传，不容我插话。从同事的眼神中，我看出了他们对我的怀疑不屑，有时在走廊迎面碰见，我打个招呼，他们却对我视而不见。主任每周给我调换不同的组，也在了解各个组长对我工作表现的反馈。<br>\n<br>\n一天上早班，坐在我邻座的一位同事主动跟我搭话，得知我来自长春，他高兴地说我们是老乡。他问我是否经常回长春探亲，我告诉他自从一九九九年中共迫害法轮功以后，我就无法回去了。他一听“法轮功”三个字，马上暴跳如雷，看到他情绪失控的样子，我感到无所适从，只能沉默以对。过了一会儿，坐在我对面的同事实在看不下去，把他叫了出去，回来后他对我说：“我刚才出去教训了他一顿，看人家修‘真、善、忍’，也不能这么欺负人。你别跟他一般见识。”他说他过去在航空公司工作时，经常遇到法轮功学员坐飞机从加州来华盛顿DC参加活动，有的一家三口，带着很小的孩子。他们说都是自己负担费用，他问我是真的吗？我告诉他：是真的，过去我住在佛罗里达，每年也是带着孩子自费来华盛顿DC呼吁停止迫害。<br>\n<br>\n后来邻座的同事回来了，他轻声地说：“对不起了，我不是针对你。”随后又劝我放弃修炼法轮功，任凭我怎么跟他解释，他似乎都听不進去，也不想听。过了几天，他主持的电视节目被取消了，他离开了美国之音。我心里为没能让这位老乡明白真相而感到遗憾。看着他离去的背影，我默默的祝愿他以后还会再有机会接触到大法弟子，能了解真相。<br>\n<br>\n每天一進办公室，我就能感受到无形的压力，我也萌生过离职的想法。有一天，我去取打印的稿件，意外看见坐在打印机旁的一位同事把李洪志师父接受西方媒体采访的剪报贴在了墙上。看着师父的照片，我为自己只在意自己的感受，没有考虑被谎言毒害的众生而惭愧，心里默默的说：“请师父放心，无论多难，弟子也不离开这个环境，一定让他们看到大法弟子都是好人。”<br>\n<br>\n境随心转<br>\n<br>\n一天，同组的编辑趁着周围没有人，低声跟我说：“我有一个问题不理解，我的一个表弟，很优秀，是中国名校的大学生，他也炼法轮功，经常去北京上访，让他的父母很发愁。他年纪轻轻的，为什么不考虑自己的前途？”我听完，内心一阵感动，眼泪差点掉下来。我告诉他：“你的表弟了不起，人一旦知道了真理，是拿任何钱财和利益都吓不倒的。”他若有所思的点了点头。不久他被派到北京记者站，发回的稿件字里行间透着正气。<br>\n<br>\n师父在《转法轮》中说：“这些职工学了你们法轮大法之后，早来晚走，兢兢业业的干活，领导分派什么活儿从来不挑，在利益上也不去争了。”我提醒自己，时刻按“真、善、忍”的标准要求自己。<br>\n<br>\n两个月后，我得到了主任的信任，被固定分配到早班新闻组。每天凌晨一点就得离开家，两点开始向中国大陆直播，直到十点直播节目结束。那些年正是中共疯狂迫害法轮功的时期，每天上午十点下班后，我再开始大纪元的采访报导工作，有时甚至通宵达旦。但是无论怎么忙碌，我一次都没迟到过或耽误节目准时开场。<br>\n<br>\n过了一段时间，同组的同事觉的我谦虚和善，工作踏实，慢慢的主动接近我。有一位年过七旬的资深主播把他收集整理的播音主持成功秘籍和常见错别字送给了我。一位在美国之音工作了三十七年的资深主播退休前对我说：“我看得出你是好人，从不惹任何是非，这里的环境很复杂，你要注意安全。”她说，一年夏天，她跟家人去北京旅游，在一个景点看到有很多人在签名声援北京申办奥运，她也凑热闹去签名，结果第二天中国的报纸就报导美国之音资深主播声援北京申办奥运，并把她的签名也刊登出来。她告诉我，虽然我们都取了个播音用的化名，但也没有用，中共特务如影随形，连她私人旅游都受到监控。<br>\n<br>\n一年后，一些同事对我的态度变了。有的同事主动来跟我了解法轮功。有的同事婆媳不合或跟先生有矛盾，也找我倾诉，我用自己从大法中领悟到的法理开导他们，他们都觉的我心地善良，值得信任。还有的同事让我给她的儿子介绍女朋友，说就相信我们炼法轮功的人。一位编辑的先生是华盛顿一个知名律师行的合伙人，她让我推荐一位法轮功学员去律师行工作。一次和一位同事一起主持早间时事新闻节目，她突然肚子痛得难忍，看到她痛苦不堪的表情，我问她要不要跟我炼炼功，她说：“可以试试看，我痛得实在受不了了。”我们趁着节目间歇的几分钟，在直播间里炼了第一套功法，炼完后，她神奇般的好了。<br>\n<br>\n有的同事主动向我借阅《转法轮》。有一位同事带小女儿来我们当地的炼功点学功，她说，每天上下班开车时都听炼功音乐，困扰了她多年的失眠症不知不觉好了。两年前，她带着从（中国）国内来探亲的姐姐姐夫来找我学功，回国后，他们一直坚持炼功，夫妇俩的多种老年病也消失了。她经常跟当地华人聚会，每遇到有人诋毁法轮功，她就把自己的亲身经历讲出来，并告诉他们她接触的法轮功学员是什么样的人。<br>\n<br>\n再起波澜<br>\n<br>\n二零零六年，美国之音着力发展电视，主任把我调到了电视组，让我兼做广播和电视新闻主播，我觉的能让我在电视节目中直播新闻，是对我的信任，至少表明他们对我修炼法轮功不再有顾虑。可是，就在节目开播前夕，当时的中共领导人胡锦涛访美，一位法轮功学员在白宫喊话，要求制止中共活摘法轮功学员器官的恶行。电视画面中出现喊话一幕时，整个办公室沸腾了。电视组的编辑说：“千万不能让法轮功混到我们这里。”随后看了看我说：“我没说你。”听到同事议论纷纷，我再次感受到了压力，我也觉的作为专业媒体人，不应采用这样的做法，心中抱怨同修不理性。可冷静下来想一想，同修这样做不是为了她自己，相反她的举动可能会给自己和家人的生活带来损失和压力，身为医生的她难以接受活摘器官的罪恶，她只想制止这一暴行。想到这些，我不再抱怨，也把我的想法跟同事们分享。随后，同事开始转而关注中共活摘法轮功学员器官的事件，不再关注白宫喊话。<br>\n<br>\n这场风波很快平静下来，我也按原计划被安排在电视组。比起其他同事，我不是学新闻专业出身，也没有接受过正规播音训练，只想尽心尽力做好工作，让我感到意外的是，观众反馈说喜欢我播报新闻时的平和稳重。浙江大学的一个研究生把视频截图发给了我，他们说把这张照片打印出来贴在了他们宿舍的墙上，宿舍的六个同学都成了我的粉丝。领导对我的工作也满意，每次加薪从未把我落下，每天整个部门仅有几个停车证，有时我的键盘下面放了两个停车证。我感受到环境越来越宽松。<br>\n<br>\n随着同组的同事越来越了解真相，他们也转而对我们大法弟子佩服。有时刚下节目，编辑就暗示让我早走，他说我知道你们辛苦，还有很多事要做。一位节目主持人告诉我，他的父亲是中国知名大学的中文教授，他最喜欢我们办的《大纪元时报》。有的派驻外国的记者回来后说，他报导了好几条法轮功新闻，感觉这些年对我们亏欠太多。我为他们的善念感到由衷的欣慰。<br>\n<br>\n电视组最头疼的工作就是导播制作，工作时间最长，千头万绪，压力最大，每周每人轮流一天。看到同组的年轻同事因为经常出错，不堪重负而痛哭，我主动跟编辑提出放弃新闻主播，承担导播制作的工作，有时一周工作七天。每天从一進办公室忙到节目结束，几个小时几乎没有片刻的喘息。有时播出前几分钟还在等新闻稿件，直到开场前还要根据时间调整节目安排，到了直播间，还要跟美国团队合作，现场指挥调度，保障主持人，嘉宾，观众热线，切换画面，图片，图像，字幕等所有环节顺畅進行。修炼人以平和的心态处理工作，并没感受到那么大的压力，在几年中我从未出过差错。同事们感谢我主动分担压力，编辑说每天早上進办公室看到我，她的心就安稳了。<br>\n<br>\n辞职前的风波　美国之音同事看到大法弟子是好人<br>\n<br>\n转眼在美国之音工作了八年，二零一二年夏天，大纪元需要全职人员，我决定辞去美国之音的工作。可是，就在我决定辞职时，又发生了一场风波。<br>\n<br>\n一个周六刚下节目，主持人来跟我聊天，我们正说着话，同组的一位同事突然跑到我面前大吵大骂，我当时惊呆了。那位主持人也试图制止她，可是她好像失去了理智一样，情绪完全失控了，原因是，有一次我请假，领导让她替我的班，她迟到了，耽误了节目，过程中又出了不少错，被批评了。她是中国传媒大学毕业的，曾在中国电视台担任主持人，她觉的在美国之音没得到重用，对我心生妒嫉，口不择言，说我炼功走火入魔了。叫骂声惊动了办公室的所有同事，他们都跑过来制止她的无理谩骂，可她根本不听劝，越骂越凶，十几分钟里，我一言未发，脑子里一直在反思我错在哪里，伤害了她。<br>\n<br>\n下班后，我心里很难过，心想，如果早辞职，就没有这场风波了。我给领导发了邮件，决定辞职。第二天，这件事在整个办公室传开了，很多同事给我打电话，安慰我。一些编辑自发的开会讨论如何处理这个事件。一位编辑说：“好人被逼走，坏人趾高气扬，善恶有报的天理何在？”广播组的导播也找到主任，说她欺人太甚。当时我得知领导安排她替我，我特意给她写了详细的工作流程，并带她到现场，亲自示范。当时导播说我心太善良，她会不会是她的事，我没有义务教她。<br>\n<br>\n既然同事都知道了这件事，我觉的我应该把事情解释清楚。我给整个部门的一百三十多位员工发了邮件，诚心的向那位同事道歉，虽然请假都是正当的，但是毕竟是因为我请假给她带来的麻烦。同时，也明确表示，我修炼法轮大法，在美国之音工作的八年里，始终都在努力按“真、善、忍”做好人，从未提过任何要求。在工作之余，为制止中共对修炼法轮功的大陆同胞的迫害尽自己的一份力，那位同事把这样的行为说成走火入魔，我难以接受，我也没想到在美国之音竟发生了攻击他人信仰的事。<br>\n<br>\n领导反复跟在场的同事核实，他们不相信我真能做到骂不还口，同事们都为我作证，并要求开除她。三天后，那位同事被保安带离办公室，失去了美国之音的工作。领导当场打电话告诉我这个“喜讯”，我听了一阵心酸，告诉领导，这并不是我希望看到的结果。领导不解的说，她都那样无理对待你，你怎么还可怜她？<br>\n<br>\n这件事情很快在华盛顿的新闻机构传开了，有时在活动中遇到其他媒体的记者，他们都跑过来跟我拥抱。<br>\n<br>\n同事都不让我辞职，尽管我说辞职早就决定了，任凭我怎么解释他们还是一再挽留，我只好又回去工作了一个月，等这件事风平浪静后我正式辞职了。四十多位同事自发为我组织欢送会。同事们说：“你真是个好人。”我说：“大家也都是好人。”他们说：“那你就是好人中的好人。”有的同事说：“能跟你成为同事，是我的造化。”<br>\n<br>\n当我办完离职手续，走出美国之音大楼的那一刻，我心里充满了对师父的感恩。我心里默默的对师父说：“师父啊，弟子兑现了承诺。在这八年中，让他们看到了大法弟子是好人。”<br>\n<br>\n结语<br>\n<br>\n从二十五岁修炼法轮大法，如今我已走过了二十三个年头，这是最让我珍惜的一段时光。虽然经历了风风雨雨，但“真、善、忍”引导着我在人生的路上前行，冲过一个个巨浪险滩。法轮大法赋予我无限的智慧与力量，让我不断扩大着心胸容量，把善的力量传递给周边的人，周围的环境也在悄然发生改变。在513到来之际，千言万语也无法表达弟子对师父的感恩，谢谢师父！法轮大法好！<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《转法轮》","date":"2020-05-21","agreeCount":3,"discussionCount":0}