{"type":"article","id":19107,"title":"【转载】中国税率有多重？","uid":33283,"topics":[995],"contents":"作者：丹尼斯<br>\n来源：知乎(原问题已被删)<br>\n<br>\n中国有2个现象很耐人寻味。一方面我们的企业惨淡经营，在微利甚至亏损边缘挣扎。据美国《财富》杂志报道，美国中小企业平均寿命不到7年，大企业平均寿命不足40年。而中国，中小企业的平均寿命仅2.5年，集团企业的平均寿命仅7-8年。美国每年倒闭的企业约10万家，而中国有100万家，是美国的10倍。不仅企业的生命周期短，能做强做大的企业更是廖廖无几。另一方面，则是我们的财政收入连创新高。 2007年是5.1万亿，2008年是6.1万亿，2009年是6.8万亿，2010年是8万亿，2011年突破10万亿大关！虽然在2008年，我们遭遇最严重的次贷危机，大批出口企业倒闭，但是，我们的财政收入还同比2007年保持了将近20%的增长，2011年，因为人民币升值再加通货膨胀也导致大批中小企业倒闭，但是，我们的财政收入依然同比2010年保持了了超过30%的增长。<br>\n　　为什么我们的财政收入可以不受经济危机的影响，为什么我们的财政收入可以保持着远超GDP增长速度。解答这些问题就必须来研究这个财政的抽水机是怎么运作的。<br>\n　　财政收入有3大块，分别是税收、土地收益、社保收入。嗯，除了社保是亏损外，前2块就太厉害了。<br>\n　　首先看税收。<br>\n　　我们的税收体系不但名目繁多（这里赞一下我们税务部门，开新税的创造精神绝对是世界第一，甚至可以说，改革开放以来，我们各级政府的工作可能还有这样那样的不足，但是税务部门的工作绝对是顶瓜瓜的），税率奇重，而且重复征税情况特别严重。<br>\n　　这里举2个例子。<br>\n　第一是我们的营业税。假设你开了个的面点店，出售面包。一个面包卖1元钱。这个1元钱你就得交纳5.5%的营业税。请注意，你销售收入1元钱已经包含了面粉白糖等原材料8毛的成本——也就是说，你交纳的营业税已经包含了面粉白糖等原材料的营业税。但是，出售给你面粉的商家也得同时交纳营业税，这是第一次重复征收营业税；现在面粉的销售收入又包括了小麦的成本，也就是说，面粉商家在交纳面粉销售收入的营业税时，已经包含了小麦的营业税，但是，出售小麦的商家还得交纳营业税，嗯这是第二次重复征收营业税……现在你发现一个问题，商品流通环节越多，重复交纳的税金就越多！最后倒霉的还是终端消费者，这样层层重复征税的结果必然导致价格偏高。<br>\n　　这是企业与企业之间重复征税的例子。那么，企业内部呢？也有重复征税的问题。<br>\n　　比如你与朋友开了家有限责任公司。嗯，你的公司经营得非常红火，你每月都如实交纳营业税。年终盘点，你们公司有50万的盈利。好吧，按照企业所得税的规定，你得交纳赢利的 25%也就是12.5万的所得税，公司还剩下37.5万，你打算把这37.5万分红，对不起，税务人员又要找你了——你们要分红必须还得交纳个人所得税。请大家想一想，企业是谁的，不就是股东的吗？企业交纳的所得税不就是股东交纳的所得税吗？股东已经交纳一次企业所得税了，为什么还得交纳一个个人所得税呢？这不是重复征税吗？<br>\n　　接下来我们来看看我们的税率问题。这里就把企业所得税作为一个麻雀来解剖。<br>\n　　改革开发之前我们国家是没有民营企业的，只有国有企业。那时没有企业所得税——因为国有企业的利润必须全部上交。83年，我们搞了个利改税。大致意思是国有企业的利润不必全部上交，改成以企业所的税的名义回馈国家这个投资方。当时定的税率大致是10%——50%（按照利润额不同实行累进制税率）。<br>\n94年，因为有了民营企业我们又对所得税进行调整。不管民营企业还是国有企业只要利润超过10万元，一律按照33%征收企业所得税（现在是25%）。<br>\n　　这个税率对民营企业就非常不公平。国有企业是国家全额出资，国家拿走33%的利润我觉得完全可以——甚至还高一点都可以，但是，民营企业出资靠自己，国家没有一分钱投入，在日常经营过程中民营企业已经正常纳税的情况下，国家还要从企业利润中拿走33%就太狠了。<br>\n　　也许你要说，相同的税率是让不同的企业有个公平竞争的环境。好吧，我可以负责的告诉你，国有企业与民营企业除了税收是“公平”的，其它没有一项公平过。<br>\n　全社会有80个行业，国有企业可以做72个，外资可以做61个，民营企业只能做40几个。每年我们银行的贷款，绝大部分都给了国有企业，民营企业只能到民间借高利贷，国有企业可以享受地租减免、财政补贴等等政策，甚至上市指标大部分都给了国有企业。民营企业，好吧，我引用万通冯主席的一段名言：“面对国有资本，民营资本只有始终坚持合作而不竞争、补充而不替代、附属而不僭越的立场，才能进退裕如，持续发展”。（有没有想哭的感觉？嗯，我读这段话就想哭一场）<br>\n　　现在，国有企业与民营企业执行同样税率的所得税政策，你还认为公平吗？<br>\n　　最后，我们再来看看税收体系中名目繁多的问题。大家一定抱怨过房价奇高。好吧，让我来告诉你，当你花100万买套房的时候，至少有60万是政府拿走了，其中有一半就是政府的税收。房地产开发过程中税收名目繁多，多达15种，其中最能体现我们税务部门创新精神的是土地增值税。<br>\n　　这里，我想问大家一个问题。假如，我卖给你一斤面粉，嗯，售价是1元。你用面粉做了面包，卖了3元钱。现在我告诉你，你的销售利润2元是靠面粉增值获得的，我要享受这2元利润的60%，你会如何反应？你大概就算是不给我一巴掌也要喷我一脸的唾沫。<br>\n　　好吧，我们地方政府把土地卖给开发商后——嗯，我们的说法是出让50年使用权，当开发商在土地上盖楼出售后，政府居然还要单独收一块土地增值税！最高达到增值部分的60%。<br>\n　　嗯，你也许会说，这个税种是为了防止开发商暴利——文盲们，羊毛出在羊身上的道理你懂不懂，政府收取的每一分费用开发商都一定会转嫁到买房人身上！这个钱最终是消费者买单啊。<br>\n　　这个荒谬的税种逻辑如果成立，我觉得我们税收还有很大的增长空间。嗯，比如对茅台、五粮液完全可以征收高粱增值税，对中石油、中石化可以征收石油增值税；面包可以征收面粉增值税；八宝粥可以征收大米增值税……<br>\n　现在你明白，为什么我们财政收入可以几倍于GDP增速的增长，一个税收一个土地收益就可以轻松把国民创造的大部分财富掠夺走了。所以，我们中小企业平均年龄不超过3年，所以，我们一个产业工人的工资只够养活自己。最令人愤怒的是，一些所谓的专家还在大放厥词，说什么我们的宏观税负只有30%，还有继续增长的需要——如果这些专家只代表个人言论，兄弟可以大度不与计较，关键是这些专家还挂着财政部某某研究所的头衔，是对宏观政策有相当影响力的人物，我只能感到深深的担忧！<br>\n　　税收理论里有个拉弗曲线。大致意思是，一般情况下，税率越高，政府的税收就越多，但税率的提高超过一定的限度时，企业的经营成本提高，投资减少，收入减少，即税基减小，反而导致政府的税收减少。“拉弗曲线”的原理并不复杂，它提出的命题是：“总是存在产生同样收益的两种税率。”主张政府以较低的税率，取得较好的财政收入。因为较低的税率意味着民间经济更活跃，老百姓更富有，经济基础更牢固。这就是西方国家一遇到经济危机时就大规模减税的理论依据。<br>\n　　而我们政府呢，不管什么情况，对加税的兴趣总是远远超过减税。以房产税为例。一开始，提房产税的初衷是用房产税这个持有税种来代替契税等交易税种，后来这个说法悄悄就不见了，也就是，我们政府打算在保持契税、营业税等交易税种情况下，再增加房产税这个持有税种——弄半天还是加税啊！<br>\n　　限于篇幅，这里就不展开了。","date":"2020-05-20","agreeCount":25,"discussionCount":0}