{"type":"article","id":19116,"title":"轉載 極權中國的民主轉型","uid":43942,"topics":[437,6499,1,85],"contents":"作者 湯武<br>\n<br>\n憲政民主革命的左右兩翼 社會民主黨與自由民主黨<br>\n<br>\n<br>\n<br>\n關於政黨問題，目前憲政民主陣營還沒有清晰的考慮。雖然1991年胡石根創立自由民主黨，1998年徐文立等人創立民主黨，海外還出現更多政治組織，但不管是國內的還是海外的民運力量，都還沒有從政治哲學、政治邏輯和政治歷史的高度出發，明確憲政民主本身存在社會民主黨和自由民主黨左右兩翼這個在大多數現代國家早已成為現實的政治結構。<br>\n<br>\n的確，在西方憲政民主歷史上，資產階級的自由民主主義和制度率先登上政治舞臺，那時候，沒有普選制，選民資格受財產、性別、種族等多種限制，工人階級不僅沒有選舉權和被選舉權，也沒有結社自由，不能成立自己的工會和政黨。歷經憲章運動、街頭暴動和武裝起義，直到19世紀後期和20世紀初，各國工人階級才爭得了基本的政治自由和政治權利，不過它們也放棄了暴力革命和無產階級專政，放棄了馬克思主義，轉而選擇了社會民主主義，選擇了議會民主制和多黨制，選擇了社會民主黨、社會黨、工黨作為自己的主要政治代表。雖然共產黨還存在，但其影響力日趨衰退，最後成為邊緣化的極左政黨，在很多國家甚至銷聲匿跡了。於是，在西方國家形成了憲政民主的左右兩翼，社會民主黨和自由民主黨相互制衡、輪流執政，這種政治結構迄今保持快壹百年了。不管左右兩翼政黨的社會階級基礎、政治理念、政治目標和政治綱領有多麽大的不同，但雙方都認同和遵守憲政民主的共同框架和規則，在憲法和法律範圍內展開政治競爭，以數人頭而不是砍人頭、爭取選票而不是依靠暴力追求執政地位。由於中左的社會民主黨（社會黨、工黨）和中右的自由民主黨（共和黨、保守黨）代表了主流民意，就使極左和極右的政治力量趨於邊緣化，並且也不得不在憲法和法律的框架內展開其政治活動。可以說，這是人類歷史上所取得的最偉大的政治成就。<br>\n<br>\n由於以下三個原因，中國反對極權專制、追求憲政民主的人們，大都簡單地把憲政民主主義理解為自由民主主義，而對社會民主主義壹無所知或者知之不多，更不能理解自由民主主義與社會民主主義之間歷史的和現實的關系：<br>\n<br>\n第壹，在世界歷史上，率先對憲政民主做出貢獻的，的確主要是資產階級、中產階級及其自由民主主義思想政治力量，工人階級及其社會民主主義思想政治力量對憲政民主的貢獻是輔助的和後起的，因此後發國家引進憲政民主時會受到先前歷史和先入之見的影響，以為後發國家也要經歷先發國家那樣的憲政民主歷程。<br>\n<br>\n第二，首先來到當代中國的現代政治哲學和政治理念，就是上個世紀90年代引入的自由主義政治哲學和政治理念，它們對於解構中國20世紀的共產極權專制，的確居功第壹，社會民主主義的政治哲學和政治理念，則是在進入21世紀之後才逐漸為國人知道，而且至今也沒有並且被禁止得到充分的介紹和研究。<br>\n<br>\n第三，中國本土的社會民主主義思想，是隨著當代中國勞工運動的興起才浮出水面的，壹些勞工運動的理論家和實行家，在介入勞工運動的過程中，感到用自由主義當然無法指導與資本爭權奪利的勞工運動，但同時也感到市場經濟不可逆轉，不能夠用馬克思主義更不能夠用共產主義來指導勞工運動，於是便向社會民主主義尋求理論思想資源。<br>\n<br>\n然而，對於中國社會和政治轉型而言，自由民主主義是遠遠不夠的，沒有社會民主主義出場並承擔其不可替代的歷史使命，中國社會和政治轉型是根本不可能實現的：<br>\n<br>\n第壹，沒有多達三個多億的工人的參與，沒有勞工運動這壹阿基米德杠桿的撬動，單憑中產階級和知識分子，根本無法摧毀和取代極權專制制度和威權專制制度。在當今國際國內的經濟政治文化條件和民主形勢下，工人階級壹定會提出自己的政治自由和政治權利要求，而不可能甘心情願地成為替其他階級火中取栗的工具和炮灰；另壹方面，當今中國社會的階級分化如此明顯，階級意識如此強烈，工人、農民對自己的經濟政治社會地位、對自己的權利和利益，有著明確的判斷，完全有能力選擇自己的政治代表，完全有能力行使自己的選舉權、參與權和監督權，不存在素質論者所說的不能行使民主權利的問題，在這種情況下，沒有任何理由剝奪他們的政治權利。<br>\n<br>\n第二，中國社會轉型不應該也不可能亦步亦趨地重走西方國家所走過的先有資產階級民主後有工人階級民主的道路，在現有社會歷史條件下，中國人民完全有能力也有必要把兩百多年來西方社會所獲得的政治經驗和政治文明成果繼承下來，走壹條適合當下中國國情的社會政治轉型之路，反過來說，假定推倒極權和威權專制政權之後，只有壹部分人才能獲得政治自由和政治權利，而把工人農民排除在憲政民主結構之外，則不僅落後於第三波民主浪潮中所有轉型國家已經形成的憲政民主慣例，而且必定會激起工人農民的強烈反抗，從而重新出現急風暴雨般的乃至妳死我活的階級鬥爭，想來這也是自由民主主義者所不願意看到的。<br>\n<br>\n第三、社會民主主義登上當代中國政治舞臺，也是有傳統資源可以繼承的，早在20世紀上半葉的中國民主革命過程中，由於市場經濟和資產階級發育不良、力量弱小，以胡適等人為代表的自由主義思潮和政治力量就沒有什麽作為，反而是以孫中山為代表的、帶有壹定社會民主主義色彩的三民主義以及以張君勱等人為代表的社會民主主義思潮和政治力量，成為推動憲政民主革命的主要力量，47年的中華民國憲法就帶有相當程度的社會民主主義色彩，是三民主義與社會民主主義的某種結合。將來中國壹定會重新制憲的，不過，中華民國的國號和47憲法，對於打通過去與未來，對於賡續亞洲第壹個憲政民主共和國的道統和政統， 應該是壹筆可以選擇和繼承的重要的政治資源和政治遺產。<br>\n<br>\n在即將到來的三千年未有的大變局中，在共產極權專制崩潰過程中和崩潰之後，壹定會冒出形形色色的政黨，不過，政黨政治的邏輯至今尚未超出階級政治的範疇，各政黨之間壹定會合縱連橫、重組整合，最終形成四個主要的政黨：<br>\n<br>\n自由民主黨：這是以中小資產階級和中高層知識分子（兩者合稱為中產階級、中間階級）為社會基礎的政黨，會把促進市場自由競爭、保護私有財產和企業權利、減低稅收與限制政府權力和規模等作為主要的政治目標和綱領。由於中產階級占全國人口的比例較低，作為自由民主黨上臺執政的選民基礎不夠厚實，因此自由民主黨會向社會下層爭取選票，但即使它不能成為執政黨，也會成為最強大的在野黨和反對黨。<br>\n<br>\n社會民主黨：這是以工人階級、農民階級、下層知識分子為社會基礎的政黨，會把促進平等和公平正義、保護勞工權利、提高社會福利、征收累進稅和遺產稅、增加公共產品和服務等作為主要的政治目標和綱領。社會民主黨能夠影響和號召的選民人數最多，在轉型以後很可能首先成為執政黨，但隨著市場經濟的進壹步發展和中產階級人數的不斷增多，社會民主黨和自由民主黨會進入常規的政黨輪替。<br>\n<br>\n新共產黨：在壹個較長的、可以預見的轉型時期，經濟會處於低迷狀態，市場經濟還不完善、公共產品和服務的供給以及社會福利還不夠，貧富差別還很大，因此，工人階級、農民階級、下層知識分子中最底層的那壹部分，由於在市場經濟中缺乏上升的空間而陷入絕望之中，就會產生否定私有制和市場經濟的激進要求，會依據原教旨馬克思主義和毛主義建立市場經濟條件下的新共產黨，也是最左翼的政黨。<br>\n<br>\n保守黨：即使完成了社會和政治轉型，在市場經濟和憲政民主條件下，仍然會存在並且會重新產生壹個非常富有的大資產階級，其中包括壹些投機革命、搖身壹變的前共產黨權貴官僚，和壹些做大做強的民營資本家，他們天生傾向於壟斷市場並且會要求相應的政治權力，會通過金錢的力量形成院外壓力集團對國家權力施加影響，並會依據精英主義、國家主義、儒家等意識形態，形成最右翼的政黨。<br>\n<br>\n不管是什麽政黨，只要遵守全民公決制定的憲法和依照民主程序制定的法律，只要承認憲政、民主和法治這壹基本的社會契約和政治競爭規則，就都是合法的政黨，即使是最左翼和最右翼的政黨，也不能訴諸於暴力革命，也要老老實實地爭取選民的投票支持，通過議會民主政治獲得權力以及施加對於國家法律和政府政策的影響力。<br>\n<br>\n<br>\n<br>\n社會民主黨與新共產黨將會發生長期的拉鋸戰<br>\n<br>\n<br>\n<br>\n在世界上，社會民主黨與共產黨已經進行了超過壹百年的鬥爭，未來中國還會長期重演這種鬥爭。<br>\n<br>\n1、2018年毛左等新極左第壹次高調亮相當代中國勞工運動<br>\n<br>\n2018年7月中旬，發生了壹起規模很小而影響很大的工運事件，幾名籌建工會的深圳坪山佳士科技公司員工相繼以嚴重違背企業規章制度之名被開除，他們與資方抗爭時被警方抓走了，來自深圳、廣東以及各地的網友20余人（後增加到50多人）組成佳士工人聲援團，來到坪山現場聲援被捕工人。與線下行動同時進行的是網上輿論動員和傳播：由幾個著名紅色網站和毛左大佬發起了多達數千人的聲援簽名；北京大學、人民大學、南京大學、西北政法大學、清華大學等十幾所高校部分學生相繼發出用馬列毛主義武裝起來的聲援書；由毛左自媒體組建的多個聲援佳士工人的微信群，屢封屢建，壹直在頑強地傳播來自前方的消息。此壹事件於8月24日警方對聲援團駐地強制清場而告壹段落，但鬥爭並未結束，而是發酵為當局對整個毛左等新極左力量的持續的打擊，先後有50多人被捕入獄，其中包括大學生、自媒體和NGO工作人員。<br>\n<br>\n這是壹起主要由毛左深度介入甚至主導的勞工事件，具有鮮明的毛左意識形態色彩和高亢激昂的風格。其他的極左翼也在關註和聲援，比如香港大學教授、新馬克思主義勞工社會學代表人物潘毅很快就發表了《佳士工友抗爭：中國工人政治鬥爭新篇章》，並領銜簽署了全球百名學者的聲援書。托派也在關註這壹事件。<br>\n<br>\n毛左在第壹波勞工運動當中影響甚微。他們或者與公知大V、自由民主派在網絡上血拼，或者在猛烈批判和攻擊鄧小平理論、特色社會主義和官僚資本主義，或者熱衷於各種極左派別之間的內鬥，或者由於他們的目標太高不接地氣、觀念太陳舊而跟不上時代潮流，無法找到與新生代農民工對接的通道。毛左因繼承了計劃經濟年代留下來的極左資源，曾經輿論支持和有限介入了90年代中期以來國有企業下崗職工的抗爭，但隨著這種抗爭的失敗，老的工人階級依靠不上了，而新的工人階級即農民工他們又瞧不上，因此越來越沈溺於意識形態爭論之中，只有極少數有遠見的毛派人士，意識到與新工人階級相結合的必要性和重要性，自我檢討把以農民工為主體的新工人運動拱手讓給了“自由派”和“右派”，並有了壹點行動的跡象，比如在新生鞋廠工人集體上訪的時候，有兩個紅色網站分別給工人捐了1000元和4000元。較多接受西方極左翼思潮影響的中國新馬克思主義派和托派，倒是較早地關註和研究農民工問題，但他們的活動總的來講還停留在勞工學術研究和工人文化建設這個範圍內，還沒有進入勞工運動第壹線。不過他們培養了壹些具有勞工情懷的本科生和研究生，或者培訓了壹些有思想覺悟的工人，準備了較多的人力資源，這種優勢在今後的勞工運動中將會表現出來。<br>\n<br>\n在2015年12月3日以前，在勞工運動中起倡導、動員、組織、宣傳作用的，是工聯主義和社會民主主義，毛左等新極左對此看在眼裏急在心裏，壹方面他們認為這是資產階級的改良主義、小資產階級的投機主義、修正主義，會把中國工人運動引入歧途，另壹方面他們又不得其門而入，不知道如何介入和影響新時代的勞工運動。他們處在壹種躍躍欲試、望而卻步的狀態。按照他們信奉的原教旨馬列毛主義，他們是要通過階級鬥爭和無產階級革命，建立無產階級專政，實現公有制和計劃經濟並最終實現共產主義的，他們之所以反對現在的共產黨，並不是因為它在以前高舉的馬列毛主義、社會主義和共產主義旗幟是不對的，而是因為它背叛了自己的性質和宗旨，蛻化變質為官僚資產階級政黨了。<br>\n<br>\n2015年以後，隨著憲政民主左派勞工界力量因被打擊迫害而處於基本缺位狀態，毛左的壹些力量開始滲透到勞工運動之中。第壹個例子是2017年12月，35位大學生工人狀告南街村食品廠，這35人大學畢業後來到著名毛左韓德強主辦的正道農場，實踐了壹段共產主義生活，經韓德強推薦，來到南街村就業，他們試圖改變企業的血汗工廠性質，實行8小時工作制，結果和企業發生了尖銳的沖突，被企業解除勞動關系。他們奮起維權，自己學習和運用勞動法律知識，以團隊的力量進行集體仲裁和訴訟。第二個例子是中山大學碩士畢業生沈夢雨，於2015年進入廣州日弘機電廠成為壹名普工，2018年4月，她被員工選舉成為年度工資集體協商員工代表，因為認真履行工人代表職責，為工人謀利益，得罪了企業高管和工會主席，先是被撤銷了協商代表資格，然後被解除勞動合同，沈夢雨奮起維權，成為知名度很高的網紅，之後，成為佳士工人援助團的負責人。第三個例子就是佳士工人建會案了，應該說，這是迄今為止毛左全面介入勞工事件的壹個典型案例。這個事件已經引起全國性乃至世界性的關註，工人建立不受資方控制的民主工會的問題第壹次在如此巨大的社會空間成為壹個重量級的議題和輿論熱點（這個問題先後已經由煙臺澳利維、南昌沃爾瑪、南海本田、深圳歐姆、番禺勝美達、深圳沃爾瑪1059店等企業的工人們破題了，但當時並沒有引起如此巨大的影響）。<br>\n<br>\n2、勞工運動中必然發生憲政民主左派與極左派的鬥爭<br>\n<br>\n要解釋毛左等新極左高調進入勞工運動這個事實，以及憲政民主左派如何應對這種情況，首先要把這個問題置諸於壹個更為宏觀的歷史與邏輯的框架之中。<br>\n<br>\n第壹個歷史的和邏輯的前提，就是在壹二百多年的勞工運動中，存在著中左和極左兩種政治傾向和意識形態的鬥爭，結果是中左的工聯主義和社會民主主義逐漸占了主導地位，而極左的“科學社會主義”和共產主義，或者崩潰了（前蘇聯和東歐），或者邊緣化了（歐洲）。<br>\n<br>\n第二個歷史的和邏輯的前提，中國目前處於壹個十字路口，處於壹種不確定的狀態，我們不得不對中國未來幾十年的發展趨勢提出某種預測，因為只有在壹種理性預期之下，我們才能對各種思想政治力量各自的走向及其相互關系做出分析和評估。<br>\n<br>\n第壹種預期和預測，就是中國很快將會實現社會政治轉型，歸入到世界主流文明之中。所謂世界主流文明，就是以自由平等正義為普世價值，以憲政民主法治為基本政治制度，以社會市場經濟為基本經濟制度。我們樂觀地預期，中國經過艱苦的社會轉型，很快會融入世界主流文明。如果是這樣的話，那麽我們當然要堅定不移的參與和推進勞工運動，同時要堅定不移地把勞工運動定位為工聯主義和社會民主主義。在這樣的預期中，中國憲政民主導向的勞工運動有遠大的發展前景：第壹步，我們要在現行法律制度和框架內維護勞工權益，並通過集體維權把工人動員和組織起來，加快工人階級意識的形成，加快由自在階級向自為階級的轉化；第二步，我們要爭取和實現勞工三權，以集體談判和集體行動的力量爭取更多的權益，同時與社會各界形成壹種爭取憲政、民主、法治的宏大的社會和政治聯盟，成立勞工政黨，幫助和推動工人階級成為社會政治轉型的主體力量；第三步，在憲政民主法治的政治框架和社會市場經濟的經濟框架內，與非工人階級進行長期的競爭與合作，壹步壹步地推進政治民主、產業民主和經濟民主。<br>\n<br>\n第二種預期和預測，就是中國可能會回歸到毛澤東時代，如果是這樣的話，那對於包括工人在內的民間社會就會形成壹種嚴酷的控制和強烈的打壓，就會形成壹種法西斯主義和極權主義的社會政治結構。當人們再也忍受不了的時候，就壹定會爆發極其猛烈的反抗，這種反抗肯定不是和平理性非暴力的，而壹定是相當暴烈的。在這個過程當中，統治階級會充分利用毛澤東思想中的極權主義、專制主義成分，而工人和其他底層民眾會利用毛澤東思想中造反有理、階級鬥爭、暴力革命的成分。現在毛粉還占人口的少數，到時候足夠多的人會成為毛粉，因為他們覺得只有這樣壹種非常決絕的、非常革命的、非常徹底的思想，才能指引他們徹底的翻身得解放，相反，他們對工聯主義和社會民主主義那套思路，會越來越失去耐性和信任。現行體制越是向極權專制演化，對毛左派是有利的，而對憲政民主派是不利的。<br>\n<br>\n第三種預期和預測，就是中國既不能順利地完成社會和政治轉型，也不會退回到毛澤東時代，而是在較長時間比如二三十年內停滯在威權主義的狀況之中，民主轉型之前的南非、韓國、臺灣、緬甸等國就是這種情況。威權主義不同於極權主義的是，民間社會相對於專制國家政權而言，有壹定的經濟、政治和文化上的有限的自由和空間，勞工運動和其他社會運動能夠在不斷遭受控制和打壓的情況下得到堅持並緩慢地往前推進；在勞工運動內部，憲政民主左派與毛左等新極左派會處於長期的拉鋸和競爭狀態。<br>\n<br>\n3、憲政民主左派如何應對極左派的挑戰和競爭<br>\n<br>\n（1）要承認毛左等新極左長期存在和發展並且進入勞工運動的必然性<br>\n<br>\n長達三四十年的權貴市場經濟、官僚資本主義經濟，使得中國的貧富兩極差別和基尼系數達到世界之最，底層民眾被階級固化和階層固化，失去了上升的通道，積聚了對權力和資本、對權貴官僚和富人資本家巨大的怨憤和仇恨，在缺乏普世價值和世界主流文明教化和教養的情況下，很多底層民眾只能就近、習慣從他們少年時代就接受的紅色文化中吸取信仰、精神和生存的勇氣和希望，文化程度較高的人則從西方的極左傳統中吸取精神資源，這就是毛左等新極左得以長期存在和發展的深刻的社會根源。新極左這種政治意識形態從網絡空間進入實體性的社會運動尤其是勞工運動，是遲早的事情。前些年當他們看到憲政民主左派（他們眼中的“自由派”、“右派”）在勞工領域風生水起的時候，就已經有些羨慕嫉妒恨了，當憲政民主左派被打壓控制之後，新極左終於有機會登臺出場了，而且，他們還具有壹種憲政民主左派所不具備的政治意識形態優勢，那就是他們可以高舉現在的當權者也曾經高舉並且現在也沒有放棄的馬列毛主義的偉大旗幟、共產黨的領導、社會主義制度和人民民主專政（四項基本原則），以壓倒壹切的政治正確對抗維穩力量，保護自己不被當權者鎮壓。只要兩極分化的狀況惡化下去，毛左等新極左就壹定會存在和發展，在極端的情況下，甚至可能如其所願地推動和領導壹場消滅私有制和市場經濟、建立公有制和計劃經濟的無產階級革命。<br>\n<br>\n（2）要看到毛左等新極左加入勞工運動可能具有的正面價值<br>\n<br>\n毛左等新極左加入勞工運動可能帶來的負面價值和危害，歷史的經驗已經很多了，此處就不再列舉和總結了，只需要指出，西方社會民主主義和憲政民主左派就是在戰勝極左派的過程中成長壯大起來的就夠了。這裏需要指出的是，在現階段特定的、具體的歷史條件下，毛左的介入，對於整個中國勞工運動的發展，還是利大於弊的。<br>\n<br>\n首先是各派政治意識形態紮堆勞工運動，會產生壹種規模效益和聚集效應，就像紮堆做生意產生市場壹樣。社民的、毛左的、新馬的、托派的，形形色色的中右派、激進左翼和極左派，甚至中右派、左翼自由主義，都可以來做勞工運動，雖然各派之間會產生激烈的鬥爭，但好歹都是把矛頭針對無良資本和為之保駕護航的現行專制權力的，都能夠起到喚醒數量巨大的工人階級的權利意識的作用。總的來說，這比壹家壹派獨占勞工運動投入更多壹些，並且產出更大壹些。至於哪壹派最終占據主導地位，那取決於整個社會和工人階級的選擇，現在不可能就做出結論。<br>\n<br>\n其次壹點也很重要，新極左的加入會分攤勞工運動界的風險和成本。原來憲政民主左派介入工運時，被指勾結境外敵對勢力，涉嫌顛覆國家政權，現在這項罪名對毛左不管用了，因為他們從來就把憲政民主左派和憲政民主右派痛罵為西奴漢奸，他們自己絕對不可能勾結境外敵對勢力，況且他們還有共產黨開國太祖毛澤東的思想、畫像等神器護體，不到萬不得已，維穩當局也不好痛下殺手。可以說，毛派等極左派的介入，分攤了憲政民主左派受打壓的風險，增加了當局的維穩壓力和維穩成本，在維穩力量事實上不可能無限增長的情況下，客觀上減輕了憲政民主左派的壓力並撐大了他們的活動空間。<br>\n<br>\n（3）要肯定毛左等新極左率先倡導和實踐的大學生與工人相結合的工運路線的功勞<br>\n<br>\n憲政民主左派多年來壹直在倡導知識分子與工人階級的結合，為此與自由民主派、憲政民主右派展開了激烈的論戰。但應該承認，憲政民主左派力量很弱小，之所以能夠壹度掌握勞工運動的話語權，主要因為恰好與在第壹線主導、指導和引導勞工集體行動的勞工律師和勞工NGO具有天然的契合，但自身並沒有與高校大學生群體進行廣泛而親密的接觸，並沒有在他們中深耕並播種社會民主主義，在勞工運動的第壹次高潮中，沒有出現壹個接受社會民主主義思想的學生群體並與工人和勞工運動相結合。相反，倒是毛左等新極左多年來積極滲透到了高校社會學等學科的教學研究以及馬克思主義研究會等學生社團之中去了，壹部分學生通過與老師壹起做課題研究，或通過假期社會實踐，到工廠臥底打工，對勞資關系、工廠管理和工人階級狀況進行親身體驗和第壹手的調查研究，並因此而接受了他們的老師們給予的馬列毛主義的解釋框架。從佳士事件中表現出來的毛派學生的言行可知，這些青年學子的血是熱的、心是赤誠的、感情是真摯的、思想是純潔的、意誌是堅定的、人格是高尚的，他們的表達方式和抗爭方法，也是富有才華的、多種多樣的、技術和藝術含量都很高的。這是憲政民主派應該虛心學習、急起直追的地方。中國每年有七百多萬大學畢業生，他們畢業後也就是作為白領勞工的初級知識分子，與普通勞工處於同樣的勞資關系之中，甚至有很大壹部分很難找到工作。可想而知，青年知識分子會在當代中國勞工運動和社會轉型過程中發揮多麽重要的作用。<br>\n<br>\n（4）要科學分析憲政民主左派和毛左等新極左各自的優勢和劣勢<br>\n<br>\n從表面和短期來看，憲政民主左派的劣勢，壹方面來自於極權專制力量的打擊，另壹方面，對於廣大勞工群眾來說，憲政民主左派、社會民主主義，還是壹個完全陌生的東西，他們更多接受的是傳統的觀念，要麽是資本主義和市場經濟，要麽是社會主義（共產主義）和計劃經濟，不知道還有壹個介於兩者之間的、更適合於工人階級根本利益的社會民主主義，要讓他們接受和形成這樣的觀念，有壹個漫長的過程。相比之下，毛左的優勢，壹方面因為與當局共享很多政治和意識形態話語，所受政治壓力較輕，活動空間也較大，另壹方面，相當多受過共產黨教育的勞工群眾，對於毛左的理論和話語比較熟悉，毛左站在歷史、人民、道德制高點上的激情澎湃的呼喊和號召，會激發幾乎所有勞工心中對剝削和壓迫的痛恨、對平等和公正的向往，在感情控制了理性思維的情況下，毛左能夠動員和組織大規模、強有力的勞工集體行動。<br>\n<br>\n但是，相比極左派的短期性、意識形態性、道德情感性優勢而言，憲政民主左派擁有的是長期性、結構性、邏輯性優勢，這種優勢來自於工業文明、市場經濟中資本與勞動相生相克的基本結構和恒久邏輯。經過長期的摸索，人們找到了壹條解決勞資矛盾的有效的路線：第壹步實現勞資鬥爭的非暴力化，使工人結社、集體討價還價和罷工合法化；第二步找到了介於鬥爭與合作之間的“鬥而不破”、“和而不同”的關系模式；第三步找到了勞動與資本相互轉化、勞資分享合作剩余、勞資雙贏的道路。這就是工聯主義和社會民主主義的、憲政民主左派的勞工運動路線。私有制和市場經濟不是簡單地被否定了，而是讓所有的勞動者也分享和參與了，以至於變成了普遍的私有制和社會市場經濟，結果是，在經濟效率、投資收益和投資積極性、生產率和科學技術得到長期穩定發展的同時，廣大勞動者的經濟狀況也在不斷改善，勞動收入占到了國民收入的75%以上。這是壹條符合絕大多數勞動者長遠和根本利益的發展道路。<br>\n<br>\n相比之下，極左派的劣勢就暴露出來了：首先，在動員和組織勞工參加社會革命時，其所提出的超出正常人性的烏托邦經濟政治目標，其實並不為大多數工人所接受，於是只好以少數人組成的先鋒隊，訴諸暴力革命，裹挾和逼迫普通工人和民眾參加革命，要求人們犧牲現實的權利和利益，甚至犧牲自由、道德、人格和生命，不擇手段地去實現所謂偉大崇高的目標；其次，在用暴力革命奪取政權以後，強制性中斷了資本與勞動的結構性關系，以消滅私有制和市場經濟、建立公有制和計劃經濟之名，以勞動價值論和按勞分配之名，以勞動人民當家作主之名，建立起壹個壟斷了所有經濟政治社會文化資源的極權主義國家，在剝奪和鎮壓了所有非勞動階級階層之後，勞動者、工人農民也成為專政的對象。經過大約半個世紀“社會主義陣營”和“資本主義陣營”的冷戰和競跑，由極左派統治的國家全面落後，那裏的工人農民普通知識分子依然處於經濟上貧困、政治上無權、思想上沒有自由的“無產階級”狀況，而由社會民主主義政黨參與治理、輪流執政的憲政民主國家在各方面都遙遙領先，那裏的勞動者的經濟政治社會文化權利遠遠高出於共產黨國家。<br>\n<br>\n經過這樣的優劣比較，憲政民主左派其實才真正擁有歷史優越性，包括經濟優越性、政治優越性、文化優越性和道德優越性，這是它經過壹百多年的競爭終於戰勝了極左派的根本原因。但是這種長時段的優越性並不能夠在每壹個短時段表現出來，毋寧說，因為極左派具有手段上的強制性和不受道德和法律約束的權變性，由於它能夠在經濟危機、社會危機、政治危機、道德危機的時刻激發起共產主義革命的烈火激情，往往能夠壹時之間占據優勢。這就需要憲政民主左派平心靜氣、冷靜應對、不計壹時成敗得失、長期苦練積聚力量，壹步壹個腳印為勞動者維護和爭取實際的權益，堅定地相信勞動者具有足夠的明辨是非、鑒別優劣的理性認識能力，尊重和擴展勞動者自主選擇和民主決策的權利，從而反過來贏得越來越多勞動者的支持和擁護。有了這樣壹種信心和定力，才不會為壹城壹池的得失而迷失方向。<br>\n<br>\n（5）要深入比較憲政民主左派與毛左等新極左的戰略和策略<br>\n<br>\n在勞工運動的戰略上，毛左是要以毛澤東思想和工人階級先鋒隊主導具體工人團隊的維權和抗爭行動，領導工人群體為整個工人階級的解放事業而奮鬥，而憲政民主左派則尊重每壹個工人團隊的主體地位，幫助具體的工人團隊獲得維權的成功，實際增進其經濟、社會、政治和文化權利，最後才從不同企業、行業、地區工人團體的橫向聯系中民主地產生出全國性的工人組織和勞工政黨。<br>\n<br>\n在策略上，毛左和憲政民主左派本來會有更多的共同點，這是因為，即使是為了實現毛左的至高無上的戰略目標，也必須壹步壹步把它分解為近期目標和中期目標，也必須有切實可行的達成目標的近期計劃和中期計劃，有壹個壹個戰役的構想與壹個壹個戰鬥的方案，有敵我友三方力量的對比研究，有縱橫卑闔的統戰謀略，這些都是毛澤東政治和軍事思想留給毛左的寶貴財富，其精髓叫做“實事求是”、“具體問題具體分析”。憲政民主左派則著重運用現代勞工運動和社會運動所積累的策略、方法和戰術，包括SWOT、SMART、內部組織層級、敵友光譜分析、博弈論等等操作工具，以勞工力量的有效組織和成長壯大為底盤，在勞、資、政、社會四方犬牙交錯的關系中達成和實現勞工的具體訴求。這與毛澤東策略思想有很多類似和相同之處。其實，別看毛左等新極左徹底革命的口號喊得震天響，真要他們付諸實現，馬上就意識到根本就不可行，於是他們要麽永遠只能停留在口炮黨的狀態而沈溺於意識形態紛爭，要麽只能痛下決心，退回到現實情境中，通過回應和滿足工人的具體的利益訴求來獲得工人的信任和支持。正是在策略方面，這些比較務實的毛左和憲政民主左派有可以合作互補的地方，只不過由於雙方戰略上的區別，雙方在策略上也終於會有很大的不同。而且，並非吊詭的是，毛左在策略層次維護工人切身利益方面做得越好，工人在戰略層次就離毛左灌輸給他們的偉大目標越遠；並非偶然的是，西方國家越來越多的極左派轉化成為憲政民主左派了，西方國家極左派在做出了極其艱苦的努力之後還是不可避免地衰落了。<br>\n<br>\n具體到佳士案，如果憲政民主左派介入的話，會提出與毛左很不相同的策略和操作方法：<br>\n<br>\n第壹，憲政民主左派會把工人利益放在第壹位，而淡化倡導者、推動者和幫助者自身的政治和意識形態訴求，這與毛左的做法是相反的。毛左要建的工會是為所謂工人階級整體利益服務的工會，是政治鬥爭的工具，這種工會，擺脫了資方和官方的控制，又會落入壹個“無產階級先鋒隊”的控制之中；憲政民主左派倡導的工會，則首先是為具體企業和行業工人利益服務的工會，是既獨立於資方和官方也獨立於勞工政黨和勞工NGO的工會，是真正獨立的工會。憲政民主左派介入工運時，不僅重視維護和爭取工人迫切的權利和利益，而且非常重視工人風險和代價的降低，尤其是重視工人領袖、工人代表的保護工作。<br>\n<br>\n第二，憲政民主左派始終堅持工人主體性原則，始終依靠工人本身力量的成長和壯大。針對佳士案，曾飛洋在微信群裏明確提出了三個堅持：要毫不動搖地堅持工人代表制，把工人組織建設到班組，產生有威望的工人代表；要毫不動搖的堅持勞資集體談判模式；要堅持在工作場所的鬥爭，決不輕易放棄陣地。工人出身的集體談判專家彭家勇則提出壹種實戰性很強的打法：“最有效的辦法是到各車間去，做工友們的組織動員工作，只要大家都走出來，在廠門口玩，或者到勞動監察、工會去投訴；或者只要在廠內找壹個寬闊的地方，大家集中在壹起玩；或者就在車間裏面玩，堅決不要做事，工友們就會贏。只要堅持合法的停工、怠工，資方早晚耗不起，壹定得跟我們的工人代表談判，到時候，廢除非法的罰款制度、補繳住房公積金、讓工人自己選舉的代表進工會，壹切都不是問題。”<br>\n<br>\n<br>\n<br>\n憲政民主左派和憲政民主右派應結成反對極左派和極右派的戰略同盟關系<br>\n<br>\n<br>\n<br>\n如果說2018年上海環衛工、全國塔吊司機、全國卡車司機的集體行動，由於具有鮮明的行業特征而引起轟動，那麽佳士工運則由於其鮮明的政治特征而引起了全國甚至全世界的關註。這裏觀察和評論壹下泛自由派、泛民主派對此次具有毛左色彩、極左色彩的工人運動的各種反應：<br>\n<br>\n第壹種自由民主派是按照自己的思想理念和話語模式對這次運動全盤打包、解釋、包裝、收割，把它說成是追求自由主義模式的憲政民主運動，把沈夢雨、嶽昕演繹成為自由民主女神，仿佛工人都是自由主義的信徒，根本就沒有受毛左的影響壹樣。<br>\n<br>\n第二種自由民主派對工人核心訴求表示支持，對工人本身的經濟訴求、勞動權利訴求、建立工會和罷工的訴求都是支持的，但對毛左的戰略和策略持批判態度，當然，也承認毛左有觀念和言論的自由。上海學者張雪忠和北京律師謝燕益代表了這種態度。<br>\n<br>\n第三種自由民主派表示堅決支持工人的訴求和行動，但徹底否定毛左的積極作用，要求工人們堅決與毛左切割，甚至認為毛左像德國納粹壹樣應當被剝奪言論自由。<br>\n<br>\n第四種自由民主派則不僅徹底否定毛左，而且否定工人訴求和維權行動本身。深圳作家天佑寫了壹篇《說幾句政治不正確的漢奸言論》，對佳士工運給予了否定性評價；經濟學者唐大傑認為佳士建會工人余浚聰就是個原教旨共產黨員，他的觀點得到陳有西律師的支持。<br>\n<br>\n前三種觀點基本上屬於憲政右派、民主右派、中右派，是發達國家名叫自由主義的政治意識形態，區別在於，第壹種觀點完全無視毛左的存在和影響力，是不客觀和壹廂情願的；第三種觀點則主張剝奪毛左的言論自由，這其實是不自信的表現，按照西方國家的經驗，對極左的真正打擊，是通過法律和政策的改變，通過經濟關系和社會關系的改變，鏟除極左產生的經濟基礎和社會基礎，而不是對極左采取強制性措施。相比而言，張雪忠和謝燕益表達的第三種觀點，是比較標準的自由主義觀點。<br>\n<br>\n最後壹種觀點，放在資本主義原始積累和初級階段，還勉強可以歸入自由主義之列，但經歷了壹百多年資本主義和勞工運動、自由主義和社會主義相互鬥爭和相互滲透、相互對抗和相互轉化之後，在西方已經沒有幾個人說得出口了，已經轉變成為極右的政治意識形態了。在中國權貴官僚資本主義歷史階段，我把這種觀點稱之為“中國特色自由主義”，客觀上與“中國特色社會主義”即權貴官僚資本主義表面對立實則互為犄角：它照搬古典自由主義和新自由主義的某些教條，指工會為破壞自由市場經濟的勞動力壟斷，堅決反對勞資集體談判，視罷工為對企業的私有財產權、經營管理權、分配權的侵犯等等，這些恰好是權貴官僚資本完全認同的，從這樣的前提出發，不難得出警察有權鎮壓工人運動的結論，只不過極右權貴官僚資本政權就是這樣做的，而民間偽自由主義極右派則不敢直接說出來而已。<br>\n<br>\n在西方，經過壹百多年的歷史演化，憲政左派、民主左派、中左派、社會民主主義，與憲政右派、民主右派、中右派、自由主義，已經成為西方社會占主導地位的、相互競爭和合作的兩大政治力量和意識形態，它們已經結成限制和控制極左派、專政左派、共產主義與極右派、專政右派、法西斯主義的強大的政治和意識形態同盟。<br>\n<br>\n這是西方經過壹二百年的奮鬥才達到的歷史階段，而中國還處在這個過程的開端：中國的極右實力還在統治整個社會，而極左勢力也不容小覷，相反，無論是憲政民主右派還是憲政民主左派，都處在初級發展階段，並同時遭到極右政權的嚴厲打擊和極左思潮的兇悍攻擊。改革開放之後自由主義的興起可以說是先天基因不足後天營養不良：中國歷史上嚴重缺乏自由主義傳統，20世紀初新文化運動從西方引進的資本主義和自由主義又被共產革命和共產極權專制所中斷；當代中國的資本主義、市場經濟和新生資產階級，是在極權主義經濟政治文化體制前提下自上而下地對社會松綁的情況下發展起來的，而不像西方那樣是在封建主義經濟政治體制的基礎上自下而上地生長發育的，因此深深地打上了原罪（官商勾結、錢權交易）的烙印，使得這種新生的經濟社會力量在政治思想上註定是不徹底的、軟弱的、不革命的，根本無力領導更不可能獨立承擔否定極權專制制度的憲政民主革命。這就需要它向深受極權專制制度壓迫、剝削、奴役、摧殘的底層民眾尋求支持和依靠力量，因此它就不能照搬歐美資產階級革命和早期資本主義社會那種經濟社會政治思想主張，而應該承認以工人階級為主要成分的底層民眾的革命主體地位，並在社會轉型過程之中立即落實底層民眾的各項人權和公民權利。這也就同時意味著勞工運動、社會民主主義運動、憲政民主左派運動相比歐美國家的政治節奏而言，提前登上歷史舞臺，也意味著憲政民主右派要積極主動地向憲政民主左派伸出橄欖枝，更不能將其當作敵人。另壹方面，憲政民主左派當然也不能把憲政民主右派當作敵人，而應當接受和承認後者在歷史上率先提出的普世價值、市場經濟和憲政民主法治，只不過要以強大的勞工運動的社會政治力量，把工人階級和其他底層民眾的權利和利益訴求灌註其中，否則的話，憲政民主左派就會演變為極左派或極權專制左派，即使他們有力量發動壹次激烈的社會革命和政治革命，推翻極右派或極權專制右派，他們也沒有能力僅以自己的力量建立憲政民主法治，而只不過是完成極權專制制度的再壹次輪回而已。目前階段兩派應該共同對敵，聯合起來動員和組織民眾推翻極右權貴官僚資本集團的統治，至於雙方的權力和利益之爭，只有在社會轉型之後，在憲政民主法治的框架範圍之內，才能上升為主要的問題。在目前歷史階段，自由主義和社會民主主義、憲政民主右派和憲政民主左派、資產階級和工人階級合則雙贏，離則雙輸，極右權貴官僚資本集團會將它們玩弄於鼓掌之間，挑動其互鬥並最終各個擊破。<br>\n<br>\n另壹方面，民主右派（自由主義）也很難和極左派（共產主義）爭奪底層，因為按其自由高於平等的基本原理，民主右派沒有能力解決貧富兩極分化的問題，而極左派恰好善於以平等之名激起底層民眾的狂熱希望。民主右派如果向底層民眾承諾和讓步到可以和極左派爭奪底層民眾的程度時，它其實已經轉化為民主左派（社會民主主義）了。如果民主右派堅決不讓步而又想領導和統治整個社會的話，就只能把經濟優勢轉化為暴力優勢，通過豢養軍警憲特鎮壓極左派及其追隨他們的民眾來取得和穩固政權，但這樣壹來，他們就不再是中右派、民主右派、憲政右派，而變成極右派、極權右派、專制右派（法西斯主義）了。對於克制和克服極左，民主左派即社會民主主義有自己獨特的優勢，因為它也站在工人階級的立場上與自由派進行政治競爭，因為它也側重積極自由、實質平等以及由此形成的公平正義，滿足了底層民眾的精神需求；特別是，它所提出的經濟社會政策，包括工廠立法和勞動立法、工人參與管理和勞資共決、工人聯合與勞資集體談判、利潤分享和產業民主、社會保障和社會福利等等，實實在在地增進了勞動者的經濟社會利益，提高了他們的經濟社會地位，從而獲得了大部分工人群眾和其他底層民眾的支持和擁護。可以說，只有同時繼承了自由主義和平等主義精髓的社會民主主義，才能真正與極左派爭奪底層民眾，在憲政民主法治的框架內，解決不平等和兩極分化的問題，從而鏟除極左共產主義產生和發展的社會土壤。沒有社會民主主義，自由主義與共產主義會陷入無休無止、沒有勝負的苦鬥之中，整個社會將會在野蠻資本主義、資產階級專政與共產極權主義、無產階級專政之間來回折騰，永遠不能建立和鞏固憲政民主法治，永遠不得安寧與和平。","date":"2020-05-20","agreeCount":0,"discussionCount":0}