{"type":"article","id":19119,"title":"轉載 社會民主主義概論 社會民主主義社會學","uid":43942,"topics":[437,85,132,1],"contents":"作者 湯武<br>\n<br>\n社會學是壹門研究個人社會化和社會個人化、個人與社會相互關系的學科。所謂個人社會化，是指社會環境持續不斷地滲透到個人的形成和成長過程之中，影響、塑造以至決定個人成為什麽樣的人，在很大程度上，個人是社會關系的總和，個人是社會環境的產物；所謂社會的個人化，是指無數個人從自己的需求和個性出發，積極主動地改變社會關系和社會環境並使之適應和促進個性的發展。作為社會學大師，馬克思其實已經認識到，壹方面，任何個人都是現實的個人，壹出生就受制於他不能夠任意選擇的社會環境和歷史條件，另壹方面，任何社會環境又都是由個人來改變的；環境改變人，人也改變環境，環境的改變和人的活動或自我改變的壹致，只能被看作是並合理地理解為革命的實踐。當代社會學家、社會民主主義思想家吉登斯在150多年以後繼續把這壹思想作為自己的社會學體系的基本原理：社會學的任務，正是要研究社會對我們的塑造與我們對自己的塑造之間的聯系；我們的活動既在塑造著我們周圍的社會世界的結構或其面貌，同時又在被社會世界所塑造；在社會學中，社會結構是壹個重要概念，它指的是我們生活的社會背景不只是事件或行動的隨機分類，而是以各具特色的方式被賦予結構或模式；我們的行事方式，我們彼此之間的關系，都存在著規律性，但是社會結構不同於物理結構，比如壹棟建築，後者獨立於人的行動而存在；人類社會始終處在結構化的過程中，每時每刻都在被構築社會的“壹磚壹瓦”——也就是妳我這樣的人——重新構造。<br>\n<br>\n依照這樣的社會學觀念，就會形成兩個概念系列：個人的社會化—社會分工—社會結構—性別和家庭—群體和組織—階級和階層—種族和民族；社會的個人化—個人行動—集體行動—階級鬥爭與階級合作—社會運動—社會流動—社會變遷。這裏只討論上述問題中的幾個問題。<br>\n<br>\n<br>\n<br>\n社會分工與社會結構<br>\n<br>\n<br>\n<br>\n勞動分工與社會分工的必然性和合理性<br>\n<br>\n<br>\n<br>\n勞動分工指人類物質資料生產先後經歷的幾次分工：農業從采集業中分化出來、畜牧業從狩獵業中分化出來、手工業從以上各業中分化出來、商業從以上各業中分化出來、大工業從農業手工業商業中分化出來。社會分工則是指某些社會實踐活動從勞動中分化出來：壹是生產資料的經營活動從勞動中分化出來，二是精神文化生產從勞動中分化出來，三是社會公共管理活動從勞動中分化出來。正是勞動分工所帶來的經濟生活和社會生活的範圍的擴大和復雜性的增加，內在地產生了對專門的資產經營、精神生產和社會管理的需要，而這些專門的實踐活動壹旦分化出來，便得到獨立的發展，並且反過來推動勞動分工的進壹步發展。可以想象，如果沒有這種社會分工，人類至今還會停留在原始狀態。<br>\n<br>\n1、物質資料生產分化為生產資料的經營活動和勞動活動，是壹種歷史的必然和進步<br>\n<br>\n投資或資產經營活動原來是與勞動活動直接合壹的，後來從勞動中分化出來，在勞動過程之先和旁邊，為勞動過程準備、組織、籌集、整合材料、工具、資金等客觀生產條件。這樣壹種分化大大地促進了生產力和生產效率的提高：第壹，它滿足了生產資料的生產應該優先於生活資料的生產的客觀要求，由專門的人對生產資料進行專門的經營管理無疑比由勞動者直接進行的壹般性的經營管理，更能夠使稀缺的生產資料的效益和功能最大化，也更能夠促進生產資料品質的改進和提高；第二，對生產資料的相對集中化的經營管理比單個勞動者所進行的分散的經營管理，更能夠擴大物質資料生產的規模，增進人類改造自然的廣度、力度和深度。<br>\n<br>\n弗蘭克·奈特比較準確地指出了投資活動在經濟與社會發展中的作用：“社會進步的所有形式本質上都是通過當前消費的犧牲或‘投資’來增進生產力的發展：（1）將現在物品投資於創造新的設備物品；（2）投資於發現和開發新的自然資源；（3）投資於發展自己的個人才能（或在某種程度上發展他人的才能）；（4）投資於技術發明；（5）投資於改進企業組織；（6）投資於創造新的社會嗜好和欲望。”從本質上說，投資活動是每個人都應當做的，只不過在壹定歷史時期，由壹些人專門去做比每個人分散而低水平地去做，更具有經濟合理性，因此也必然出現投資與勞動的分工而已。<br>\n<br>\n生產資料的經營與勞動的分離，同時也意味著生產資料的所有者和經營者與勞動者的分離。所有者和經營者雖然人數少，但卻處於物質資料生產體系的高端和頂層，控制著物質資料的生產、交換和分配的全過程；勞動者雖然人數眾多，卻處於物質資料生產體系的低端和底層，不得不接受所有者、經營者的領導、支配、控制和指揮。<br>\n<br>\n2、精神文化生產從物質資料生產和勞動中分化出來，是壹種歷史的必然和進步<br>\n<br>\n人類勞動不同於動物活動的重要區別就在於人類勞動具有理性和精神性，具有意識和目的，它們被語言、符號、象征等等表達出來並因此而把各個勞動環節整合起來。在勞動生產力低下、每個人不得不用幾乎全部力量和時間進行勞動才能維持生存的情況下，勞動的智力因素的積累和發展是極其緩慢的。只有壹種方式可以較快地提高勞動的水平和整個人類的發展程度，那就是把分散在整個社會的不多的剩余財富和自由時間集中起來，讓壹部分人專門去發展人類的智力和精神文化。我們設想壹下，如果歷史上沒有出現這種社會分工，人類現在的情形會怎麽樣呢？壹定與原始人類相去不遠。<br>\n<br>\n精神文化生產與物質資料生產的分離，同時也就意味著知識分子與生產資料的所有者、經營者以及與勞動者的分離，其中知識分子與勞動者分離最遠，因為知識分子直接依賴於生產資料的所有者和經營者對生活資料的分配，而生產資料的所有者和經營者也比勞動者更需要知識分子的幫助，於是兩方面結合得非常緊密。因為在勞動者與知識分子之間隔著生產資料的所有者和經營者，兩者之間的聯系就比較間接和比較少，勞動者從人類精神文化發展中得到的益處也比較間接和比較少，這無疑不利於勞動者精神文化水平的提高，加劇了他們的弱勢地位。<br>\n<br>\n3、社會公共管理從物質生產和精神生產中分離出來，是壹種歷史的必然和進步<br>\n<br>\n勞動分工和社會分工的發展，帶來了經濟規模的擴展、經濟交換和社會交往範圍的擴大、社會成員的增多、社會層級結構的復雜化和社會沖突的經常化，於是公共秩序、公共安全、公共資源的管理和分配、公共設施的建設等等超越私人、家庭和地方範圍的問題便產生了，客觀上要求由專門的社會管理機構來治理和解決。如果沒有國家政權等公共管理機構，不僅公共問題無法得到解決，即使是私人之間的爭端也會缺乏權威的裁決者。<br>\n<br>\n社會公共管理從私人生活中獨立出來，同時也意味著政府官員與社會成員的分離。在勞動者、生產資料的所有者和經營者、知識分子等社會成員中，毫無疑問，勞動者離政府和政府官員最遠，受到公共權力的保護和眷顧最少，政治地位最低，政治力量最弱。<br>\n<br>\n總的來說，三種社會分工形成了三個新的社會集團：生產資料的所有者和經營者、知識分子、官員，這三個集團分別掌握較多的經濟資源、文化資源和政治資源，都是比較強勢的社會集團。這三個集團又是互補的和互通有無的，自然而然地形成壹種利益同盟，共同構成為整個社會中的主導階級。與此同時，勞動者雖然人數眾多，但不論是作為群體還是作為個體，都只擁有較少的經濟資源、文化資源和政治資源，他們便構成為整個社會中的被主導階級。<br>\n<br>\n<br>\n<br>\n二、對抗性社會結構的形成<br>\n<br>\n<br>\n<br>\n如果說社會分工的客觀必然性對勞動者社會地位的限制在很大程度上是可以理解和接受的，那麽統治階級和強勢社會集團對勞動者的掠奪、剝削和摧殘就是完全不能得到辯護的。社會分工固然要求並壹定會造成社會分層和利益差別，但並不會也絕不要求壹種兩極分化、兩極對立的社會結構。正是強勢社會集團對勞動者貪婪無度的掠奪、剝削和摧殘，才會使主導階級與被主導階級之間的差別演變為統治階級與被統治階級、剝削階級與被剝削階級、壓迫階級與被壓迫階級之間根本的對立和激烈的對抗。<br>\n<br>\n應該說，勞動分工和社會分工基於和表現了人的善性和優良本質力量的發展，然而，為什麽基於勞動分工和社會分工的社會分層變成了對抗性的社會結構呢？原來是因為人的惡性和惡劣本質力量也在這個過程中發揮了極其關鍵的作用。本來，生產資料的所有者和經營者、知識分子、官員由於在社會分工中占有較高位置、做出較大貢獻而得到較多權益（財富、權力、聲望），具有正當合理性，也是勞動者能夠理解和接受的。遺憾的是，無數歷史事實和歷史經驗表明，強勢社會集團從來不滿足於其所得到的正當權益，而是無壹例外地利用手中所掌握的對經濟、政治、文化的控制權謀取不正當的權益，為此不惜大量使用暴力和詐力。<br>\n<br>\n暴力是對生命和財產等目標物的強制、威脅、攻擊、傷害、毀壞力量，是壹種與生產力和創造力性質相反的力量。詐力是用欺騙、偽裝、訛詐、陰謀等不道德方法達到目的的工具理性，也具有反生產性和反創造性。暴力和詐力不僅在現代社會仍然起著重要的作用，在原始和古代社會，它們甚至是起主導和決定作用的力量。<br>\n<br>\n在人類的野蠻和蒙昧時代，氏族之間、部落之間、部落聯盟之間的戰爭非常頻繁和血腥，攻擊另壹個群落就與攻擊其他的野獸壹樣是壹種狩獵活動，是原始人主要的勞動和生產方式。進入“文明”時代後，其他人不再被當作狩獵的對象和食物來源，但使用暴力強迫他人為自己勞動或直接奪取其他人的財產、通過戰爭搶劫其他民族的財產，仍然是壹種經常性的行為。而且，雖然暴力的程度和範圍有所控制，但另壹種邪惡的力量——詐力，卻得到極大的發揮，不僅在暴力活動中得到利用（如兵法），而且在非暴力活動中也得到廣泛使用（如經濟、政治和文化陰謀）。<br>\n<br>\n暴力和詐力的結合成倍地增加了它們分別起作用時的力量，以詐力為指導的暴力和使用暴力的詐力具有強大的攻擊力和戰鬥力，具有極大的破壞性和殺傷性。由幾個富有詐力的壞人和壹小群亡命之徒組成的小集團，可以控制和奴役、剝削和壓迫數量上超過他們幾十成百倍的善良的勞動群眾。<br>\n<br>\n暴力和詐力滲透到了社會生活的各個領域：它們參與所有權的劈分，參與產品的生產、交換和分配，參與政治決定過程和文化生活過程，參與人們的日常生活。經濟上的壟斷無不以政治權力（合法的和有組織的暴力）為支持和保護，而所謂文化，其中包含有多少有意無意的欺騙，包含多少狡智和詐力啊！<br>\n<br>\n<br>\n<br>\n階級分化與階級矛盾<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、階級劃分和階層劃分的依據<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 1、階級與階層<br>\n<br>\n&nbsp; &nbsp; 從個體主義、個人主義的基本預設出發，自由主義的社會學是否認階級存在的，而只承認階層的存在，並且認為階層之間沒有固定的界限，而處於不斷的上升與下降的流動過程之中。與此相反，早期社會主義、馬克思主義、列斯毛主義則強調社會是劃分為階級的，而且是劃分為兩個對立的階級即富有階級與貧窮階級、統治階級與被統治階級、剝削階級與被剝削階級的，階層只是階級內部的不同層次以及階級之間的過渡層次，如奴隸主階級包括大、中、小奴隸主，貴族地主階級包括大、中、小貴族地主，資產階級包括大、中、小資本家，與此相反，奴隸階級、農奴農民階級、工人階級內部也存在若幹階層；奴隸主階級與奴隸階級之間存在自由民，貴族地主階級與農奴農民階級之間存在手工業者和小商人，資產階級和工人階級之間存在小業主和自由職業者。當然，後者也認為階級最終應當被消滅，階層劃分將會取代階級劃分，而按需分配的自由人又將取代階層劃分。<br>\n<br>\n社會民主主義社會學處於兩者之間，壹方面承認在很長歷史時期存在著階級的劃分以及階級矛盾和階級對立，另壹方面，又承認個體差別和競爭的永恒性以及形成壹定階層分化的必然性，不指望人類的終點或理想是無層次的、均勻的個人自由狀態；壹方面，階級的確具有鮮明的界線和對抗性，另壹方面，階級也不是從來就有，而是從階層演化而來，並將重新回歸到階層。社會民主主義不以個人分析、階層分析替代階級分析，也不以階級分析替代個人分析、階層分析，而是同時承認階級分析、階層分析、個人分析的有效性，既正視現實存在的階級差別、階級矛盾和階級鬥爭，又承認階級之間通過個人和階層而實現的共通性與相互滲透和轉化的可能性。<br>\n<br>\n階級分析法並不是馬克思主義的專利，在馬克思之前、之外、之後，都有人承認階級的存在，區別在於，馬克思過於強調階級分析而相對忽視了個人的、家庭的、階層的、性別的、民族的等其他角度和層次的分析，而列斯毛主義則把階級分析誇大成為唯壹的社會分析方法，以階級性取代個性、階層性和人類共性，並進壹步將階級性上升為黨性。社會民主主義的階級分析方法則在個人、階層、階級、社會、人類的遞進結構中確認階級的存在、階級的歷史性和階級分析的重要性。每壹個人，既是壹個個體，也是家庭成員，社區、社群、階層成員，階級成員，社會、民族、國家成員，人類成員，階級歸屬曾經在個人的多種身份、多種角色中占有顯著的位置，但不是他唯壹的存在方式，他的各種存在方式是相互連接和相互滲透的。<br>\n<br>\n&nbsp; &nbsp; 2、階級和階層的劃分依據於多種因素的組合<br>\n<br>\n&nbsp; &nbsp; 馬克思主義社會學流派，最初僅僅以是否擁有和擁有多少生產資料即嚴格意義上的財產，作為劃分階級和階層的唯壹標準，它決定了人們在生產過程和生產關系以及整個社會生活中的地位。這壹標準後來被其他社會學流派放寬了，首先是勞動能力、生產經營管理能力、技術等其他直接生產要素，即“市場能力”、“職業”以及相應的“收入”，和財產壹樣也是“經濟資源”，也是階級和階層劃分的依據；隨後，權力、政治地位、社會網絡等“政治資源”，聲望、教育程度、知識生產力等“文化資源”，也被列入到階級和階層劃分的依據之中。社會民主主義的社會分層方法，不是單壹因素的壹元論，也不是多種因素並列的多元論，而是包括經濟資源、政治資源、文化資源在內的多因素組合論，不是壹個因素決定階級的構成，而是壹簇因素決定階級的構成，其中哪壹種因素占主導地位，在不同歷史時期是不壹樣的。<br>\n<br>\n<br>\n<br>\n二、階級和階層結構的演化<br>\n<br>\n<br>\n<br>\n1、古代社會的等級：以政治資源為主要依據的垂直的階級構成<br>\n<br>\n在原始古代，人的本性，包括善性與惡性、生物性與創造性、個體性與社會性，都處在未展開的狀態，人們高度依賴於自然界所直接提供的食物來源，采集和狩獵成為主要的生產方式，對土地以及附著於其上的自然資源的共同占有成為生存的必要條件，因此血緣集團內部還沒有出現階級的分化。進入農業和畜牧業時代，對自然界提供的直接生活資料的依賴降低了，對自然資源的加工改造程度提高了，生產工具和個人勞動能力的作用提高了，如果人性本善，那麽隨著創造性和個性的發展，理應出現以對生產資料和勞動力的占有為依據的社會分層，然而，由於人性之惡也被釋放出來了，暴力和詐力也加入到了物質資料的生產、交換和分配過程，於是出現了以暴力、詐力、權力支配經濟生活的垂直社會分層，這時候的階級，史稱等級。<br>\n<br>\n等級，也屬於廣義的階級範疇，比如奴隸主階級、奴隸階級、貴族領主階級、農奴階級，但它們主要不是依據經濟資源標準劃分的，而主要是依據政治資源標準劃分的，表現為自上而下的強制服從關系。建立在以血緣種族關系為主要紐帶組成的暴力和權力集團控制整個社會的等級制，可以稱為奴役等級制度，包括種姓制和奴隸制；建立在以個人結夥為主要紐帶組成的暴力和權力集團控制整個社會的等級制，可以稱為封建等級制度，包括領主封臣制和農奴制。兩者都是上下尊卑不可移易的等級制度，只是統治和控制的方式和程度有所區別而已，壹般而言，封建等級制度相對於奴役等級制度，無論是在統治階級內部還是在對被統治階級的關系上，都允許較多壹點個性和自由的存在。<br>\n<br>\n&nbsp; &nbsp; 2、工業社會的階級：以經濟資源為主要依據的橫向的階級構成<br>\n<br>\n工業文明與農業文明的主要區別在於：<br>\n<br>\n（1）生產力中物的因素（土地等自然資源因素）的作用進壹步降低，人的因素（生產工具——本質上是人的科學技術的物化——和勞動力）成為主要的生產力；農業和畜牧業生產嚴重依賴於自然條件和動植物生長節律，產出少而且不穩定，工業生產則是對自然元素進行人工組合，不受自然條件的直接制約，產出量極大而且相當穩定，它依賴於生產工具的不斷改進和科學技術的不斷進步，依賴於人類主體性和人類自由的發展。<br>\n<br>\n（2）在農業文明中，個人受到血緣、地方和政治共同體的嚴厲約束，即使個性得到壹定的發揮和發展，也只能收到很低的回報和產出，工業文明的發展則要求和驅動個人的發展，促使個人做不厭其多的發現、發明和創造，促使個人在各個方面、各個角落、各個層次開發、利用和改造自然界，它依賴於個體主體性和個人自由的發展。<br>\n<br>\n（3）農業文明所得的產出和財富很有限，對有限的物質財富的爭奪就十分激烈，暴力和詐力以及作為兩者體制化的政治權力，就成為控制財富分配的最主要力量，戰爭、搶劫、剝奪等非生產性的冒險活動所獲得的報酬（血酬），高於生產性的勞動、經營、交換活動所獲得的報酬（工資、利潤和地租），這種情況在工業文明中得到根本改變，生產性活動、自由平等的競爭相對於帶有強烈攻擊性和破壞性的以命相搏，所冒的風險低得多而所得利益又高得多，而且生產性活動客觀上創造了無限的財富，非生產性活動最多只不過是轉移財富，於是整個社會形成了崇尚和平生產、反對暴力搶奪的經濟文化觀和經濟價值觀。<br>\n<br>\n由於這三個方面的原因，農業文明和古代社會以政治資源為主要依據的垂直的階級構成，就向工業文明和近現代社會以經濟資源為主要依據的橫向的階級構成轉變：<br>\n<br>\n第壹，新的階級構成是以經濟資源即以物質財富的生產、經營、交換為主要依據的，暴力、詐力、政治權力這壹構成性因素依然存在，但不再占主導地位。<br>\n<br>\n&nbsp; &nbsp; 第二，新的階級構成是以生產資料和勞動力等生產要素的私有制為前提、通過市場經濟即獨立個體之間的平等交換實現的，雖然統治服從關系和奴役等級制度仍然在壹定程度上存在，但自願交易關系和自由平等制度開始占據了主導地位。<br>\n<br>\n第三，新的階級構成是圍繞著資本和勞動這兩個最基本的生產要素的關系橫向展開的，雖然開始時，由於資本與經營管理要素或企業家才能以及科學技術要素綁定在壹起，由於資產階級壟斷了企業財產所有權、經營管理權和分配權，因而資本對於勞動還保留了垂直統治和控制的特征，但資本與勞動的結構性依存互補的關系，使得資本的單邊壟斷優勢難以為繼，勞動要素的聯合對資本要素形成了強有力的制約，促使勞資關系由垂直結構向橫向、平行、對等結構轉化，這種新的結構隨著勞動者參與企業的經營管理決策以及勞動者的技能和人力資本的提高而得到鞏固和加強。<br>\n<br>\n&nbsp; &nbsp; 3、後工業社會的階級結構開始向階層結構轉變<br>\n<br>\n&nbsp; &nbsp; 後工業社會或後現代社會，又叫做知識經濟、信息經濟社會，知識生產力、知識勞動力取代生產資料成為最主要的生產力和生產要素，這是經濟社會向人本社會、必然王國向自由王國的過渡階段，是階級區別、階級矛盾和階級鬥爭逐漸消亡的社會，取而代之的將是由不同範圍的自由人的聯合體組成的階層社會。工業社會的階級結構，盡管是橫向競爭的、形式上和法律上自由平等的，但還是存在著各階級在財富占有量、經濟控制力、社會地位和文化影響力上等方面的明顯區別，存在著階級之間明顯的邊界。由於經濟必然性、經濟決定論、經濟價值觀的慣性，最初，知識生產力的高低、知識勞動力所有權或知識產權的大小，會直接影響到物質財富、經濟利益的分配，會形成經濟資本、政治資本、社會資本、文化資本之間的兌換和聚合，會導致很嚴重的階級分化。不過，隨著需求和人格結構的重心由生存取向朝發展取向的轉移，隨著物質價值觀向精神價值觀的轉換，隨著知識的生產、精神文化的創造、個性的自由全面的發展成為生活的第壹需要，成為目的本身，壹種更加自由和平等、更加多元和互補的人際關系和社會結構將會逐步形成。與物質生產和經濟競爭不同，精神生產和文化創造，具有無限的多樣性和差異性，容得下所有人個性的發展，不可能形成贏家通吃、輸家全無、強者愈強、弱者愈弱的格局，每個人都可以在相同的經濟條件與社會背景上，在各自的位置和方向獲得自己的成功和自我實現，形成“高文化階級”、“中文化階級”、“無文化階級”的可能性是不存在的。當“文化資源”終於成為社會分層的主要標準時，階級的對抗性就消失了，階級就轉化為階層了。<br>\n<br>\n<br>\n<br>\n三、階級鬥爭與階級合作<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 垂直的階級結構的壹個顯著特征是，統治階級與被統治階級之間存在不可調和的階級矛盾，階級鬥爭貫穿始終；階級之間會有最低限度的共同利益，會有妥協和休戰，但不可能基於共同利益追求的合作；鬥爭的結果通常是兩敗俱傷，讓位於新的階級階級統治。與此不同，在橫向的階級結構中，固然存在著階級鬥爭，但也存在著階級合作的必要性和可能性。<br>\n<br>\n&nbsp; &nbsp; 承認階級鬥爭，並不是馬克思主義的專利，在馬克思之前、之外、之後，也都有人承認階級鬥爭，馬克思的問題在於過於強調階級鬥爭，而忽視了階級合作的必要性和可能性，而列斯毛主義則把階級鬥爭誇大為社會歷史進步的唯壹動力。社會民主主義認為，單純的階級鬥爭，並不能消除長期困擾人類的奴役等級制度，並不能實現垂直的階級結構向橫向的階級結構的轉型，只有階級鬥爭和階級合作同時發力，只有鬥爭性合作和合作性鬥爭，才能夠實現階級之間的負和博弈、零和博弈向正和博弈的轉化。<br>\n<br>\n1、資本與勞動的平等競爭關系<br>\n<br>\n資本與勞動的初始關系，也是壹種對立大於統壹的關系，那時，資本是資本家所占有的生產資料，而勞動則是指直接生產的勞動者即典型意義上的產業工人、監領工人的勞動力，壹種以運用體力和簡單生產技能為主的勞動力。由於資本的相對稀缺和勞動的相對過剩，由於資本掌握著經營管理並支配了科學技術在生產中的運用，相對於除了簡單勞動力之外壹無所有的工人階級而言，資產階級占有強勢和優勢的地位，勞資沖突和階級鬥爭自然就成為常態，而勞資雙贏和階級合作的必要性和可能性則被遮蔽了。<br>\n<br>\n然而，在工業文明中，資本與勞動實際上是壹種橫向競爭而不是垂直榨取的關系，這與農業文明中土地與勞動的關系有本質的區別。誠然，土地和勞動也是壹種對立統壹關系，雙方誰也離不開誰，但雙方只有壹種最低限度的統壹，這種統壹是以土地所有者對勞動者的垂直控制和統治的方式實現的。首先，土地是第壹生產要素，而勞動只是對土地的簡單加工，生產成果主要依賴於土地本身的自然產出率，兩者在生產過程中的客觀地位是懸殊的；其次，農業的產出是很有限的，數千年間沒有顯著的增長，僅供全社會成員勉強維持生存而已，在這種情況下，對土地及其有限產出的爭奪就變得極其激烈和兇狠，只有憑借暴力和詐力才能在這種爭奪中獲勝，於是奴役等級制度和垂直階級結構就成為維持土地與勞動之間的最必要的依存關系的先決條件。<br>\n<br>\n&nbsp; &nbsp; 工業文明的發展促使早期不平等的勞資關系向平等競爭的勞資關系轉化，這是因為，第壹，在工業生產過程中，土地生產要素的權重大大下降，而生產工具和勞動力這兩大生產要素的地位大大上升，在結構上，先進的生產工具和運用先進生產工具的勞動力兩者缺壹不可、同等重要，之所以資本率先取得優勢地位並控制和剝削勞動，那不是因為勞動不重要，而是因為掌握資本的少數人以組織成為企業的方式強化了資本的重要性，而只擁有勞動力的大多數人是分散的、無組織的，沒有力量對資本形成反制並達到雙方力量的均衡；第二，勞資力量的結構性失衡是無法持續的，因為資本是動產，是競爭性、擴張性和不斷創新的，這不僅直接依賴於勞動力水平的不斷提高，而且依賴於占人口絕大多數的勞動者的收入水平和消費能力的不斷提高，否則整個工業體系和市場經濟體系就會崩塌；第三，最為重要的是出現了資本與勞動各自向對方滲透和轉化的趨勢：<br>\n<br>\n&nbsp; &nbsp; （1）勞動向資本演變。勞動由以體力勞動為主轉向以復雜勞動為主，復雜勞動、知識勞動在物質生產過程中占據主導地位，知識、技術、才能成為大部分新增產出、物質財富和利潤的主要來源。在這個意義上，知識、技術、才能具有了資本的基本特征，並且對物質資本有日益強大的替代功能和替代效應。<br>\n<br>\n（2）資本向勞動演變。由於知識、技術、才能具有潛在的和現實的經濟價值，國家、企業、家庭和勞動者個人紛紛向人力資源的開發、教育、科技領域投資，於是，物質資本大規模地向勞動者身上轉化。自20世紀初以來，尤其是從20世紀50年代以來，勞動者身上積累了巨量的人力資本。<br>\n<br>\n（3）由於人力資本這壹中間物的出現和壯大，勞動與資本由對立走向統壹，兩者結合為壹個新歷史合題、新的統壹體：“勞動化的資本”或“資本化的勞動”。對於理解勞動與資本這種新的歷史關系具有十分關鍵意義的環節是：復雜勞動、知識勞動就等於人力資本、知識資本。兩者是同壹個東西，只不過從勞動和資本不同的角度加以不同的稱呼而已。<br>\n<br>\n2、負和博弈、零和博弈和正和博弈<br>\n<br>\n&nbsp; &nbsp; 可以把階級對立性完全壓倒階級同壹性、階級鬥爭壓倒階級合作、妳死我活的階級鬥爭及其同歸於盡的結局，稱之為階級之間的負和博弈，表現為數學公式就是1+1＜2。歷史上的確出現大量的負和博弈現象，比如在古代中國，每到王朝末年，必定會爆發統治階級和被統治階級將對方趕盡殺絕的大規模的暴力沖突，導致人口大幅度減少，文明大踏步倒退。<br>\n<br>\n&nbsp; &nbsp; 可以把階級對立性大於階級同壹性、階級鬥爭大於階級合作、壹方之所得是另壹方之所失的結局，稱之為階級之間的零和博弈，表現為數學公式就是1+1=2，就是說，博弈的結果沒有出現增長，只是雙方數量的簡單相加，壹方的多得來自於另壹方的少得，而總和是不變的，比如1.5+0.5=2。在和平穩定時期的垂直型階級結構中，通常會出現這樣壹種階級博弈，在早期的橫向型階級結構中，也會部分出現這樣的階級博弈。<br>\n<br>\n&nbsp; &nbsp; 可以把階級對立性與階級同壹性達至平衡狀態、階級鬥爭與階級合作形成合理張力、雙贏共榮的結局，稱之為階級之間的正和博弈或合作博弈，表現為數學公式就,是1+1＞2，博弈的結果不是雙方數量的簡單之和，而是出現系統大於要素的簡單相加的乘法效應，壹方多得另壹方也按公平比例多得，總和則是不斷增長的。在橫向的並趨於自由平等的階級結構中，這種博弈會成為常態。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義當然堅決反對和防止階級之間的負和博弈，批評和限制階級之間的零和博弈，主張和推動階級之間的正和博弈。<br>\n<br>\n<br>\n<br>\n資產階級、無產階級與中產階級<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、古典資本主義社會的階級結構<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 眾所周知，在早期工業經濟時代和早期資本主義社會，無產階級和資產階級構成兩大基本階級，地主階級和農民階級是兩個衰退的階級，並且分別轉化為農業資產階級和農業無產階級。在無產階級與資產階級之間，還存在壹個過渡的階層或中間階層（根據它更接近無產階級或資產階級而言，或者從無產階級和資產階級各自不同的角度出發，可以把它稱為“半無產階級”或“半資產階級”），它是由自耕農、小業主、小商人、自由職業者（如獨立開業的醫生、律師；自由撰稿人、經紀人等等）等許多群體組成的，他們是以自己資本為基礎的勞動者，或以自己勞動為基礎的資本所有者。在早期資本主義社會，這個中間階層，本身兼具無產階級和資產階級的雙重特征，但在無產階級和資產階級兩大基本階級為主構成的社會結構中，這是壹個在夾縫中生存和發展的階層，不論就其經濟力量和政治力量而言，還是就其人數而言，都不足以成為壹個獨立的階級，猶如在農業經濟時代和古代、封建社會結構中，自耕農、手工業主、商人也處於奴隸主階級和奴隸階級、地主階級和農奴階級之間壹樣。從這個階層中，不斷有人上升到資產階級或下降為無產階級，但是同時，從無產階級和資產階級中也有人不斷地補充到這個階層中來。<br>\n<br>\n&nbsp; &nbsp; 1、無產階級和資產階級的初始定義<br>\n<br>\n&nbsp; &nbsp; 初始的和嚴格意義上的無產階級，指不擁有任何生產資料和物質資本，僅擁有自身勞動力並通過出賣勞動力而獲取工資報酬以維持自己生存的勞動者；初始的和嚴格意義上的資產階級，指擁有物質資本並雇傭勞動力進行生產經營活動的資本家，所以又稱為“資本家階級”。從這樣嚴格的定義出發，利用自己的物質本生產經營的勞動者，便不能稱為“無產階級”，而以自己勞動為基礎的資本所有者，便不能稱為“資產階級”。<br>\n<br>\n&nbsp; &nbsp; 2、無產階級與資產階級的內部分層<br>\n<br>\n典型的無產階級，是以出賣自己簡單勞動力為生的體力勞動者，他們分布於農業、工業、商業、服務業各個產業，構成無產階級的絕大多數，他們與他們的家庭成員壹起也構成社會總人口的絕大多數。歷史上稱他們為“產業無產階級”或“工人階級”。以出賣智力勞動為主要收入來源的勞動者，則構成無產階級的上層。還有壹個更低的社會階層，史稱“流民”、“遊民”、“城市貧民”、“流氓無產階級”，是無產階級的下層，他們沒有賴以謀生的正常職業，靠乞食、接受救濟、撿食垃圾、打零工、拉皮條、小偷小摸、賣淫等等為生，他們是處於產業無產階級和結幫成夥的黑社會之間的壹個階層，是失業、不被社會保障而無正常途徑自救的壹個階層，是社會苦難、不幸、蒙昧等等的集中體現。<br>\n<br>\n與此同時，資產階級或資本家階級也存在內部的分層。上層資產階級即大資產階級、壟斷資產階級，包括擁有巨額物質資本的工業資本家、商業資本家、金融資本家、農業資本家，他們只占整個資產階級的少數，在社會總人口中更是少數。中層資產階級是中等資本和財產規模的農場主、工廠主、商人、銀行家。下層資產階級即遍及各行各業的小企業主，是典型意義上的“小資產階級”，他們在資產階級中人數最多。他們經營的企業規模較小，只雇傭為數不多的勞動力。他們的經濟地位和社會地位比較接近上層無產階級和介於無產階級與資產階級之間的“中間階級”即自耕農、小業主、小商人和自由職業者，區別在於後者並不雇傭他人為自己勞動。因此，小資產階級仍然是資產階級的重要組成部分。<br>\n<br>\n<br>\n<br>\n二、中產階級：無產階級和資產階級由對立走向融合<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 正像資本與勞動的互動形成了壹個歷史合題即勞動性資本、人力資本、知識資本壹樣，資產階級與無產階級的對立和鬥爭，也形成了壹個新的歷史合題即以人力資本家、智力勞動者為主體的中產階級。<br>\n<br>\n&nbsp; &nbsp; 這壹合題是通過無產階級大規模地轉化為有產階級來實現的。傳統的無產階級和資產階級依然存在，但無論在其人口數量上，還是其在國民經濟中的作用和財富占有量上，都退居次要地位，而中產階級卻成為處於上升過程的、興旺發達的壹個階級。這個階級兼具勞動者和資本家的雙重特征，是在工業經濟向信息知識經濟轉化過程中崛起的，並將在信息知識社會取得完全的領導地位。可以毫不誇張地說，中產階級是壹個最先進（就其掌握科學技術這壹第壹生產力而言）、最革命（就其有能力摧毀傳統的、兩極對立的社會結構而言）和最有前途（就其符合和推動世界性的民主、自由、和平與發展的歷史潮流而言）的階級。<br>\n<br>\n&nbsp; &nbsp; 1、中產階級的歷史來源<br>\n<br>\n&nbsp; &nbsp; 中產階級的第壹個歷史來源是傳統資本主義工業經濟中的管理勞動者和科技勞動者。由於資本家本身同時是經營管理者，因此專門的經營管理者最初只承擔中下層經營管理工作，構成資產階級的下層。進入20世紀以來，股份公司的普遍發展和所有者與經營權分離，導致壹場具有普遍意義的經營管理革命，使專業經營管理者或企業家成為壹個獨立於資本家和所有者的中間階級——他們不僅要對股東和所有者負責，同時也要對雇員和消費者負責。在早期資本主義階段，科技勞動者也是依附於資本家的壹個階層——資本家或是他們的老板、雇主，支付給他們超過壹般勞動者的較高報酬，或者是他們主要的顧主，購買他們的科技產品並支付給他們較高的價格。20世紀的科技革命和科學技術在生產過程中的地位迅速提高，也使科技勞動者在人數猛增的同時，成長為獨立中產階級的壹部分。<br>\n<br>\n&nbsp; &nbsp; 中產階級的第二個歷史來源是傳統小資產階級即處於無產階級與資產階級之間的中間階層（以自己勞動和自己資本相結合而進行生產經營的農場主、小業主、小商人、自由職業者），他們雖然在資本主義的競爭和集中過程中，不斷分化瓦解，但由於他們畢竟占有某壹種市場優勢地位（小型、靈活、無孔不入、與消費者直接交換），並沒有消失。而在20世紀發達的市場經濟條件下，由於他們本身素質的提高，由於消費者對標準化、專業化、同步化、集中化、大型化和集權化的生產經營及其產品的抵制和厭棄，他們又得以復興，獲得新的市場和發展前景。美國數百萬中、小企業活躍在經濟生活的各個領域，並且有越來越多的“自己雇傭自己”的自由職業者和自己為自己制造產品的生產消費者（產銷者——Prosumer）。&nbsp; <br>\n<br>\n中產階級的第三個也是最大的來源是傳統的無產階級。由於無產階級長期不懈的鬥爭和資產階級的讓步，由於資本主義更趨開放和多元化、合理化，由於無產階級收入水平的提高，由於無產階級本身的教育水平、科學技術水平和文化知識水平的不斷提高，由於工人參與管理、利潤分享、員工持股、股票證券市場的發展，無產階級正以越來越大的規模和越來越快的速度轉化為有產者。<br>\n<br>\n2、中產階級的產業和職業分布<br>\n<br>\n&nbsp; &nbsp; 1956年，無論在美國歷史上，還是在世界歷史上，都是具有重大歷史意義的壹年。這壹年，美國以智力勞動為主的“白領工人”的人數，超過了以體力勞動為主的“藍領工人”的人數，從那以後，藍領工人以越來越快的速度轉化為白領工人，到20世紀70年代，藍領工人只占全美勞動力的2/5，到90年代已不足1/5，到2000年，則只占1/8左右。照這個趨勢發展下去，過不了幾十年，在發達國家，以從事體力勞動為主的藍領工人，將接近消失。智力勞動階級的形成和發展壯大，是中產階級形成和發展的主要基礎和前提。因為這個階級擁有巨量的、雄厚的人力資本，並因此而獲得較高的經濟收入。<br>\n<br>\n&nbsp; &nbsp; 最初他們分布在第壹產業（農業）、第二產業（工業）、第三產業（商業服務業）之中，隨著第四產業即知識信息產業從以上三大傳統產業中分化出來並成為主導的和最大的產業，他們便主要集中在這壹新興產業群（包括科學技術產業、信息情報產業、文化教育產業、傳播娛樂產業、智能智慧產業、策劃設計產業、咨詢代理產業、規劃管理產業、通訊資訊產業、思想創意產業等等）之中，以自己的發明、發現、創意、策劃、設計、技術專利權、著作權、版權、商標權、品牌、思想、信息、情報、文化、娛樂、傳播、資訊等知識商品、知識資本和知識價值，對經濟發展做出巨大貢獻，並因此而取得相應的經濟收入。<br>\n<br>\n擁有人力資本的智力勞動者階級成為中產階級的主體，已是不可阻擋的歷史潮流。推動這壹歷史潮流的是壹種更深刻的歷史潮流——工業經濟向知識經濟轉化，科學技術和智力勞動成為第壹生產力；智力勞動者因為擁有最重要的生產要素即信息和知識而成為經濟過程中的主導力量，又因為知識經濟所要求的不是像工業經濟那樣只要求部分勞動者成為智力勞動者，而是要求絕大多數勞動者成為智力勞動者，因此，壹個占就業人口大多數的、主宰整個經濟過程的、以從事智力勞動者為主的階級便形成了，這個階級，就其職業、勞動特征而言，可以稱之為“智力勞動階級”，而按其經濟地位、財產狀況而言，可稱之為“中產階級”。<br>\n<br>\n3、中產階級的資本構成狀況<br>\n<br>\n&nbsp; &nbsp; 從資本構成情況來看，中產階級是擁有中等人力資本和物質資本、占社會總人口75%左右的階級。在發達的市場經濟條件下，人力資本與物質資本是可以自由交換和轉換的。壹般而言，從無產階級出身的、經過長期學習、接受教育和艱苦奮鬥而積累了“人力資本”的人，也可以很快獲取壹定的物質資本（或者直接以人力資本持有股份，或者將較高收入的壹部分轉化為物質資本）；反之，傳統的中小物質資本家，也可以將壹部分資本用於自己及後代的人力資源開發，使自己和後代擁有較高的人力資本，從而在進壹步的經濟競爭中保持優勢地位，而不至於淪為坐吃山空的食利者。在現代市場經濟和知識經濟條件下，純粹以物質資本所有者身份，或者純粹以人力資本所有者身份，而不成功地實現兩者的結合和轉換，要想長期保持中產階級的地位，是比較困難的。如果說單純擁有人力資本而不積極轉化為物質資本家的白領職工還能勉強獲得壹份體面的報酬並處於中產階級下層的話，那麽，單純擁有中小規模物質資本而不擁有人力資本的人，則會很快被淘汰下來而進入無產階級的隊伍。<br>\n<br>\n&nbsp; &nbsp; 在現代市場經濟和知識經濟條件下，仍然有壹部分在各個產業領域中從事簡單勞動的、收入較低的階級即傳統無產階級（占總人口的20%以下），這個階級正在以越來越快的程度轉化為中產階級。不過這個階級也會長期存在，因為不僅任何壹個知識經濟高度發達的社會，都很難完全消滅簡單勞動、初級服務勞動，而且隨著知識經濟總體水平的提高，當過去的簡單勞動者初步轉化為智力勞動者以後，從前的智力勞動者會上升到更高的層次，兩者之間的相對差距總是存在的。即使在典型、發達的知識經濟社會，也仍然有壹個在競爭中處於失敗和弱勢地位的階層，這個階層相對於中產階級而言，仍然可以稱之為無產階級。<br>\n<br>\n&nbsp; &nbsp; 至於巨額物質資本的所有者（這是工業經濟時代的產物）和高級人力資本所有者，大約占總人口的5%左右，他們當然不能歸入中產階級，但也不好繼續稱之為“資產階級”或“資本家階級”（因為中產階級也是擁有資產或資本的階級），相對於“無產階級”和“中產階級”而言，可以把他們稱之為“巨產階級”。這個階級面臨人數眾多的中產階級強有力的挑戰和競爭，也將是壹個人數不斷減少的、勢力不斷衰退的階級。不過，只要存在私有制和市場經濟，這個階級也不會完全消失——如果說，單純的巨額物質資本所有者會趨於消失的話，那麽，高級人力資本所有者則是市場經濟和知識經濟的必然產物，而且他們憑借其高級人力資本，也會獲得巨額的物質資本。他們是大科學家、大發明家、大企業家，不僅年薪在數百萬美元以上，而且擁有數額巨大的企業股票。世界首富比爾•蓋茨就是他們的代表人物。<br>\n<br>\n&nbsp; &nbsp; 4、中產階級的收入狀態<br>\n<br>\n&nbsp; &nbsp; 按邏輯上推論，中產階級的收入也處在社會的中等水平，因其人數占社會總人口的75%左右，因此，所占社會財富也應在社會總財富的75%左右。<br>\n<br>\n&nbsp; &nbsp; 實際情況也是如此。按舒爾茨的報告，到1970年，美國官方公布的分種類的國民收入中大約有3/4由雇員報酬所組成，余下的1/4可分成財產所有者的收入、租金收入、凈利息和公司利潤四項。勞動收入（包括經營管理勞動和科技勞動）已占國民收入的4/5，從中刨除“巨產階級”和“無產階級”的勞動收入部分，中產階級的勞動收入（人力資本收入），再加上他們所擁有的物質資本收入，應該已占到國民收入的3/5以上。<br>\n<br>\n&nbsp; &nbsp; 中產階級的收入狀態當然不是壹種平均主義狀態，而呈現出壹種梯級狀態，也就是說，中產階級本身按收入水平出現上、中、下等不同層次。這是根據效率和效益原則來分配的，是市場競爭的結果。但是，由於中產階級成員受教育水平的趨近，由於排除了非個人因素（如等級、門第、出身）後，人本身之間的素質和能力的發揮更多的是水平的差別（即各具特色和個性），而不是垂直的差別，因此，這種收入差別不可能達到巨產階級和無產階級之間的收入差別那麽大，中產階級於是便成為壹個相對獨立的、收入比較接近的社會層級。<br>\n<br>\n&nbsp; &nbsp; 5、中產階級的工作方式和生活方式<br>\n<br>\n&nbsp; &nbsp; 中產階級除壹部分作為科技勞動者和管理勞動者分布在大型企業、巨型企業，絕大部分將分布在獨立或合夥創辦的中、小科技型企業以及大學、研究機構、文化團體中，按丹尼爾•貝爾的說法，大學將取代企業而成為後工業社會的主要機構，成為知識生產的主要“企業”。在這樣壹種新型產業結構中，中產階級的工作方式將日益趨向於個體化、自由化、非集中化。<br>\n<br>\n&nbsp; &nbsp; （1）大型企業和組織本身會扁平化、網絡化和多元化。由於知識勞動需要勞動者充分發揮其獨立性、自主性和創造性，因此，傳統的垂直型的官僚主義科層組織已經不再適合了，而電腦網絡的出現，又使得基層、個人能與高層、領導機構進行“同時態”的溝通，使許多中間組織成為多余的了。於是，高度集權的決策轉向網狀結構的分散決策，統壹、集中、同步的管理轉向半自治工作小組和個人的自我調節。勞動者的個性將得到空前的發展。<br>\n<br>\n&nbsp; &nbsp; （2）中小企業將成為小型的合作團隊和自由的聯合體，它們將既是壹個利益共同體，同時又是壹個興趣、個性合作互補的文化共同體。而且，在新的高度科技化和知識化的基礎上，壹種新的、產銷合壹的直接經濟模式將會復興。<br>\n<br>\n&nbsp; &nbsp; （3）將普遍興起彈性工作制和在家工作模式，許多工作都可以不出家門就在電腦上和網上完成。<br>\n<br>\n&nbsp; &nbsp; 工作方式的轉變也將大大促進生活方式的轉變。首先，“工作”與“生活”的邊界趨於模糊，可以按本人的特點自行安排這兩種活動；更多地為滿足自己需求的工作的出現，將使消費者自行選擇的自由更為充分；“必要勞動時間”大大縮短，將提供大量自由時間，使人們的個性、興趣、才能不受外在限制地得以更充分的發揮。<br>\n<br>\n&nbsp; &nbsp; 6、中產階級的政治態度<br>\n<br>\n中產階級將在兩個向度上重建與社會政治生活的關系。壹方面是更加遠離政黨制和代議制政治，對全國性的大選日趨淡漠，因為政黨制和代議制本質上是工業經濟時代的產物，而且反映了社會上兩大對抗階級爭奪政治權力的需要——無產階級固然要通過工會運動和政黨政治來改變和提高自己的經濟和社會地位，資產階級也需要政黨政治來抵禦無產階級的進攻並力圖壟斷經濟利益和政治權力。相比之下，中產階級則顯得非常分散化、多元化、個體化，沒有形成集體的政治運動的強烈願望，這並非因為他們的個體素質不高、個體能力不強，而正好是其個體素質和能力不斷提高的結果：這個階級的成員具有強烈的自主性，不太需要通過政黨這樣壹個中間組織和代言人來行使自己的權利，而希望直接行使公民權利和履行公民義務。可以預料，不管是工會、社會民主黨，還是雇主協會、保守黨，雙方爭奪中產階級選民的努力會越來越難以湊效。中產階級如果需要有自己的政黨的話，那也會是壹個非常松散的聯合組織，而不可能是壹個緊密地組織起來的、垂直的官僚主義組織。知識經濟和中產階級越發展，政黨政治和代議制民主將越衰落。美國和西方發達國家參與大選的選民越來越少，已經充分表明了這壹發展趨勢。<br>\n<br>\n另壹方面是，中產階級將更積極地追求直接民主。人們將在五個環節和層次上要求實現直接民主。第壹個層次是企業或其他組織的基層民主，這種民主就其以所有權的分享和多元化為對象而言，可稱之為“經濟民主”或“產權民主”，就其以經營管理權的分享和多元化為對象而言，可稱之為“工業民主”或“管理民主”；第二個層次是職業民主或專業民主，即雖然大規模和科層化的產業工會和全國性工會隨著產業無產階級的衰落而衰落，但適合於智力勞動者和知識分子特性的各類專業性、職業性的協會將會蓬勃發展起來；第三個層次是社區和地方的共同參與民主制（Partticipatory Democracy），這是壹種非常重要的、以地方性復決（Referenda）和創制投票（Initiaives）為中心環節的直接民主形式，在美國自20世紀70年代以來蓬勃發展起來，選民對此類投票表現出極大熱情，投票率可高達70%、80%甚至90%；第四個層次是專題性直接民主，如消費者運動、環保運動、反核運動、女權運動；第五個層次是全國壹級的直接民主，即選民將繞過政黨和代議士而直接選舉產生國家領導人以及就重大問題舉行全民公決。這種最高層次的直接民主雖然實現起來還有很多困難，但人們的民主意識和素質的普遍提高以及先進的電子網絡投票技術的發展，將使這壹遠古時期（如雅典共和國）實現過的直接民主成為現實。隨著中產階級的發展和壯大，市民社會也將更為強大；隨著市民社會的進壹步強大，國家終將衰退而成為真正的“守夜人”。<br>\n<br>\n&nbsp; &nbsp; 7、中產階級的文化價值取向<br>\n<br>\n&nbsp; &nbsp; 中產階級的文化價值取向也可由兩個方面來描述：壹方面是更趨多元化、自由化、個體化。各種宗教、哲學、藝術、道德將得到更為充分和無限制的發展；各層次的價值觀都可以在價值和道德譜系上找到自己的位置，並且被不同的人們所信奉。文化市場將越來越繁榮昌盛，同時，壹種寬容的、兼容並包的文化市場秩序和公平的競爭規則也將形成，人們不會因為價值觀、信仰等等的不同而發生社會分裂和處於敵對狀態。<br>\n<br>\n另壹方面，人們的文化價值觀又會在多元發展的基礎上向更高方向整合，這種“更高的方向”可以這樣來測定：<br>\n<br>\n（1）隨著物質需要和物質財富欲望在越來越大的程度上被滿足，金錢和物質財富的邊際效益遞減，人們的精神需要將變得強烈起來；為了謀生而工作的動機會逐漸減弱，為了生活的更高意義而工作的動機會不斷增強；“生活質量”將取代財富數量而成為最重要的追求目標。<br>\n<br>\n&nbsp; &nbsp; （2）物質生活的豐裕、政治民主的發展，將使人性中的惰性、奴性、破壞性、攻擊性、侵略性等惡性因素得到進壹步抑制，而自尊心、自我現實需要、合作精神與愛的感情將進壹步發揚光大；損人利己的行為將進壹步減少，自利利人的行為將進壹步增多。<br>\n<br>\n&nbsp; &nbsp; （3）在世俗的大眾文化繼續繁榮的同時，高雅的精英文化將有極大的發展，並反過來提高大眾文化的檔次和水平。<br>\n<br>\n&nbsp; &nbsp; 8、中產階級與社會結構的優化<br>\n<br>\n&nbsp; &nbsp; 自從人類進入階級對立社會以來，壹直到早期工業經濟時代和古典資本主義社會，社會都是按照“金字塔”結構組織和運轉的；占社會少數的有產階級、統治階級高踞於“金字塔”頂部，而占社會絕大多數的無產者大眾、被統治階級蹲踞於“金字塔”底層；雖然也有處於中間階層的自耕農、小業主、小商人，但它們只是構成“金字塔”結構的壹個過渡層，根本不能構成壹個獨立的、足以與其他兩大階級分庭抗禮的階級。<br>\n<br>\n&nbsp; &nbsp; 20世紀以來，尤其是20世紀中葉以來，中產階級的迅速崛起和壯大，在人類歷史上、在社會結構發展史上，具有劃時代的、根本轉型的意義。這是壹場深刻的革命，從此以後，具有數千年歷史的、兩極對立的“金字塔”型的社會結構轉化為壹種兩頭小中間大的、三元互補的“橄欖”型的社會結構。從此，激烈的、對抗性的、兩極之間的階級鬥爭，被壹種溫和的、非對抗性的、三邊之間的階級競爭所取代。相比巨產階級和無產階級，中產階級不僅將更加堅定而有力地促進市場經濟、民主政治和多元文化的發展，而且還是保持社會穩定、和平和有序的緩沖器、制動器和安全閥。隨著橄欖型社會結構的中段越來越大，處於兩端的巨產階級和無產階級的體積越來越小、人數越來越少，終於不再構成兩個獨立的階級，而分別成為“中產階級”的最高層和最低層，然而，當中產階級成為唯壹的階級時，也就同時意味著階級不復成為階級，階級結構終於轉變為階層結構。<br>\n<br>\n社會民主主義，作為工人階級的思想意識形態，卻並不主張工人階級永遠是壹個無產階級，而是主張無產階級的有產化，主張階級之間的正和博弈、公平競爭和良性合作；因此，社會民主主義從工人階級的角度出發，把推動無產階級向中產階級的轉化，當作自己重要的歷史使命。<br>\n<br>\n<br>\n<br>\n階層流動、社群自治和社會互助<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 社會民主主義正視壹定歷史時期階級分化、階級矛盾、階級沖突、階級鬥爭的事實，但堅決反對階級鬥爭決定論，而承認個人具有自主選擇階級和社會地位的權利，主張通過正和博弈、合作博弈這壹宏觀戰略來消解對抗性階級鬥爭，實現勞資雙贏。除此之外，社會民主主義還相當重視微觀和中觀層面的階層流動、社群自治和社會互助。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹、階層的廣泛流動是消解階級對抗的重要路徑<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 階層這個概念是階級概念所不能取代的，從外延上，階層概念大於階級概念，階級固然是劃分為階層的，但階層卻並不被囊括在階級之中，在階級之外和階級之間還存在壹些相當獨立的階層。雖然階級差別、階級矛盾和階級鬥爭壹度占據了社會舞臺的中心，但正因為階級內部存在著階層的流動、階級之間存在著階層的流動，才使得社會不會陷入妳死我活或同歸於盡的階級鬥爭之中。<br>\n<br>\n&nbsp; &nbsp; 列斯毛主義和共產主義學說是極力反對階層流動的：第壹，它們否認無產階級和資產階級之間存在什麽中間階層，如果有，也必須把它們兩極化，要麽上升到資產階級，要麽下降到無產階級，這樣才能形成無產階級和資產階級之間的歷史大決戰；第二，它們把無產階級成員通過財產繼承或個人努力上升到資產階級，看成是壹種階級背叛，無產階級追求的是“要麽全有、要麽全無”的整體解放，反對個人順著等級的階梯往上爬；第三，它們也反對無產階級內部的階層差別，如果允許內部階層流動的話，那只能是由上到下的流動，因為越窮就越是無產階級，革命起來就越是徹底和堅決。<br>\n<br>\n社會民主主義當然也倡導階級意識、階級的團結和組織、階級的集體行動，並且確認它們是反抗資產階級剝削和壓迫的主要手段和方法，但與列斯毛主義和共產主義具有如下原則的區別：第壹，不搞非黑即白、非友即敵，承認無產階級和資產階級之間客觀存在或主觀認同的中間階層的獨立自主性，由他們自己在兩個階級之間選擇贊成、反對、獨立、中立、逃避等不同的政治立場和態度；第二，承認無產階級、工人階級中的個別成員具有根據自己的情況選擇集體行動還是個人奮鬥的自由，承認他們具有上升到勞資之間的中間階層直至上升到資產階級的個體公民權利；第三，工人階級內部可以有差別，壹些人可以通過自己的勞動或者成功的集體行動率先提高工資和收入，整個階級集體行動的目標也不是以暴力革命、奪取國家政權、無產階級專政的方式壹舉獲得全社會的生產資料和財產，而是通過集體談判、公平分配和利潤分享擴大工人階級的財富份額，使自己由無產階級變成有產階級和中產階級。<br>\n<br>\n<br>\n<br>\n二、社群自治突破了階級和階層的限制，大大擴展了“民間社會”的範圍<br>\n<br>\n<br>\n<br>\n階級和階層基本上是以經濟關系、市場關系為依據劃分的，它們固然是社會學的兩個基本概念，但遠遠不能囊括全部社會組織形式。在社會生活中，人們按照其所處經濟關系和市場關系形成壹定的階級和階層，但同時還按照其他的社會關系形成其他的群體、社群、社團：基於業緣關系，有各種職業群體；基於地緣關系，有各種同鄉團體、地方群體；基於年齡差別，有各種年齡群體；基於性別和性取向，有各種婦女、性少數群體；基於民族和種族關系，有各種民族和種族群體；基於信仰的不同，有各種宗教群體；基於價值觀和社會理想，有各種文化群體和社會公益群體……<br>\n<br>\n&nbsp; &nbsp; 總之，當今時代是壹個名副其實的社團革命、社群革命時代，在個人與國家之間、市場與政府之間的各個環節上和廣大空間內，產生了不計其數的、按照壹定的主題和原則組織起來的社團和社群。在這裏，廣義的社會組織是相對於國家而言的民間社會、市民社會、公民社會組織，狹義的社會組織是相對於經濟組織、市場組織而言的非經濟組織、非市場組織。如果說廣義的社會組織處於個人與國家之間，那麽狹義的社會組織就處於市場與政府之間，它們壹方面獨立於國家、政府，另壹方面又獨立於經濟、市場，屬於經濟與政治、市場與政府之間那壹塊社會生活空間，這壹空間伴隨著人類需求結構由低級向高級的升遷，伴隨著經濟生活在人類生活中比重的下降與精神文化生活、消閑娛樂和人際交往在人類生活中比重的上升，而顯得越來越寬廣了。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義，顧名思義，比自由民主主義更加重視“社會”的發育和完善，對壹切來自社會的自治和自組織，對於壹切促進人類合作、聯合和團結的努力，都表示由衷的高興和歡迎。社會民主主義固然主要依托於工人階級和勞工運動，但對於其他壹切社會群體的自治和平權運動，包括消費者運動、環保運動、企業社會責任運動、教育平權運動、養老平權運動、醫療平權運動、居住平權運動、少數族裔平權運動、婦女平權運動、殘疾人平權運動、性少數平權運動等等，都予以道義的聲援和實際的支持。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 三、社會互助和社會保險是社會團結的紐帶和社會安全的閥門<br>\n<br>\n<br>\n<br>\n自古以來，民間社會就存在著互助互濟的傳統，特別是在圈地運動和資本主義早期發展階段，出現了失地農民、行會手工業工人和工場手工業工人的兄弟會、互助會、共濟會，他們是工會和合作社的雛形。工會和合作社是勞動者互助互濟的較高形式，但剛開始時它們專註於勞動者在職或就業時期的利益增進，而無力顧及勞動者在年老、傷殘、疾病、失業、生育等等沒有勞動收入時的基本生活保障問題，而且工會和合作社也覆蓋不到非勞動者（如殘疾人、家庭婦女、鰥寡孤獨、無業人員等等），這樣壹來，相當壹部分人的生老病死就成了壹個市場和政府兩不管的嚴重的社會問題。主要是在勞工運動的推動下，這個問題以“社會保險”的方式得到了解決。<br>\n<br>\n社會保險可以說是社會互助的最高形式，它從市場和政府籌集資金（包括個人繳納部分、企業繳納部分、政府繳納部分），建立社會保險基金，讓其承擔濟困扶危、轉移支付的功能。社會保險是處於市場經濟與國家政治之間的中間領域，由工會代表、雇主協會代表和政府代表組成管理機構，按照公開、民主、公平的原則，負責社會保險制度的運行和社會保險基金的運營。<br>\n<br>\n勞工運動和社會民主主義運動壹方面天然具有團結互助的價值觀念，另壹方面承擔著為最弱勢群體爭取基本生存權利的現實任務，當然把推動社會互助和社會保險作為自己長期努力的目標，並終於通過國家立法建立了社會保險體系。這是壹個偉大的歷史進步，以至包括自由主義和資產階級的思想政治力量在內的整個現代社會，都接納這個體系作為基本的人權保障體系。","date":"2020-05-20","agreeCount":0,"discussionCount":0}