{"type":"article","id":19123,"title":"海外华人起诉中共隐瞒疫情遭死亡威胁 国内家人遭打压","uid":9304,"topics":[2609,4978,161],"contents":"中共隐瞒导致中共病毒（武汉肺炎）疫情蔓延全球。至今已造成188个国家近500万人染疫，32万多人死亡，众多国家经济遭受重创。越来越多国家的政府和民间团体要求追责中共，向其索赔。不少海内外华人也加入了起诉中共的行列。近日有海外华人参与者竟遭到中共的死亡威胁，其在国内的家人也遭到当局打压。<br>\n<br>\n旅居美国加州、来自山东高唐的维权人士界立建日前表示，他看到佛罗里达州的伯曼律师事务所（Berman Law Group）3月12日率先向中共提起集体诉讼的消息后，与几名华人朋友也参与其中。由于他是实名起诉，并且在媒体上发声，近日他受到来自大陆不明人士的死亡威胁，要他好好想想起诉政府的后果，称“叫你死在外面很简单，只是不想动你”，并以他的家人相威胁，让他不为自己考虑，也要为父亲和亲戚朋友考虑。<br>\n<br>\n界立建说，5月13号早上一辆警车停到他家门口，“高唐县国保主任刘东、队长王英涛提前一天已经到镇上了，派出所所长任强、镇政府副镇长李某民、村大队书记跑到我家一顿恐吓，把我父亲关到审讯室超过24小时，第二天中午才放回家。家里也被翻了，户口本、身份证都给拿走了。”<br>\n<br>\n界立建透露，他父亲在派出所被审讯时，省里来人给他出示了驻美大使馆发的函，并称该函由驻美大使馆发给北京的国安和外交部，外交部发文到山东省外事办，省里的人拿着文件到市里、县里，又到当地派出所。<br>\n<br>\n审讯时，警方拿出了一个名单，“包括我的亲戚和朋友都被打在名单上，有照片，逼我父亲对着镜头指认，我父亲拒绝配合指认害人。估计他们抓不住我，就抓所谓国内的团伙，想办成一个大案。出了这么一个下三滥的手段。”他说。<br>\n<br>\n他还表示，此后当局对他家的各种骚扰不断。从5月14日晚上开始，他父亲家中被断电。第二天半夜有人砸他们家大门，把大门砸烂了。还有人弄个鞭炮挂大门上霹啪响，对着存粮的囤放烟花，从11点闹腾到1点多，搞得老人不敢睡觉。<br>\n<br>\n“家人一直受威胁、打压，让我噤声。”界立建说，“受当地公安局的指使，县里走得近的亲戚的身份证都给控制了，刷身份证买火车票、汽车票都买不了。”<br>\n<br>\n他的父亲已经留下遗言，如果发生不测，全是共产党迫害所致。<br>\n<br>\n他表示，中共奴役中国人70多年，这次疫情让全世界都认清了中共暴行的真面目。“不管病毒是不是你（中共）研发的，第一步隐瞒疫情这个事是铁板钉钉了，逃脱不了的。”<br>\n<br>\n他还向记者讲述了发生在自己周围的一个悲惨的事例：他朋友的同学在湖北孝感的弟弟患中共肺炎去世。一个21岁的小伙子硬生生死在地方医院不收治、不确诊、相互踢皮球的路上。<br>\n<br>\n他表示此次起诉中共，就是要为中国人发声，讨回公道。“痛失亲人的朋友在国内，他们不能发声，发声就有可能‘被消失’。在安全、自由、法治、民主的国度，我们更有责任和义务替他们发出声音，也是为在武汉肺炎（中共肺炎）疫情中无辜（受害）的生命讨回公道。”<br>\n<br>\n界立建认为，中共目前面临国外压力、国内压力、内斗又非常激烈，所以非常害怕中国人、华人群体聚集起来，形成规模，成为一种力量，并蔓延到国内去。<br>\n<br>\n他透露，目前华人实名起诉的大约有1000人，他希望更多的人拿起法律武器讨伐中共犯下的反人类罪行。“正如律师团队所说，这场诉讼是为受难者、受害者伸张正义。中国人是最大的受益者。”<br>\n<br>\n据悉除了海外华人外，大陆也有民众起诉中共隐瞒疫情。湖北宜昌市公务员谭军于4月15日下午，将诉状邮寄到武汉市中级法院。<br>\n<br>\n3月6日，由海内外20多名中国律师组成的中共肺炎索赔法律顾问团正式成立，律师团免费为染疫死难者家庭提供法律援助，包括制定索赔方案，和政府达成和解协议，或者起诉。<br>\n<br>\n律师团发起人之一、维权律师陈建刚早前透露，已有四、五位大陆民众有意愿向政府索赔，其中也有人遭到了官方威胁，但仍坚持要求政府赔偿。<br>\n<a href=\"https://pbs.twimg.com/media/EYeDLB5XYAMMtrE?format=png&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EYeDLB5XYAMMtrE?format=png&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EYeDLB5XYAMMtrE?format=png&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-05-21","agreeCount":2,"discussionCount":0}