{"type":"article","id":19134,"title":"[轉載] 该以什么心态面对不理智的人？","uid":32718,"topics":[216,587,9173,3417],"contents":"<i>（轉自知乎專欄）</i><br>\n<br>\n作者/Andy Lee<br>\n<br>\n作为一个经常写文章的人，常常有人问我，有很多人给你的文章“打差评”，留言骂你，你是怎么看待他们的呢？<br>\n<br>\n我的内心基本上毫无波动，也没有想笑。大部分情况下，我其实没有时间看那些评论。即便看到了有人骂我，最多就让我感叹，批判性思维之普及，任重道远，我自己做得还不够多，不够好。<br>\n<br>\n其实，批判性思维本身很少引起反感。因为它是一种方法，本身并不预设什么立场。运用这一方法，结果可能会让人开心，也可能会惹人不开心。<br>\n<br>\n当我运用这一方法讨论占星术或算命时，占星术或算命的狂热爱好者可能站出来骂我。当我运用这一方法讨论“爱国主义”时，爱国主义者可能站出来骂我。当我运用这一方法讨论“国际主义”时，国际主义者也可能站出来骂我。当我讨论“自由主义”时，自由主义者可能站出来骂我。当我讨论“保守主义”时，保守主义者可能站出来骂我。当我讨论宗教时，佛教徒、基督徒、伊斯兰教徒可能站出来骂我。当我讨论科学时，科学的粉丝和敌视者都可能站出来骂我。<br>\n<br>\n这其实是人之常情。每个人都有自己视为珍宝的观念。这些观念就像传家宝，父母、老师以及其他尊重的人将它们留给自己，让自己好生保管。<br>\n<br>\n也许，我们几十年来对这些观念投入了太多太多，它们就像我们的脸面，我们的心肝肉。当有人对这些观念提出质疑时，就像是有人在打我们的脸，挖我们的肉。我们很可能会做出这些反应：<br>\n<br>\n<blockquote>怎么会有人怀疑我的这种想法呢？这种想法难道不是铁铮铮的事实吗？难道不是天经地义的吗？<br>\n<br>\n这种想法难道不是常识吗？难道不是所有正常人都认可的这种说法吗？难道不是有无数优秀的人都认可这种说法吗？<br>\n<br>\n那个怀疑我的想法的人，一定是不正常的人。那人可能智力有问题，或者那人有不可告人的邪恶目的。那人是“邪恶集团”的一份子，是“他们”中的一员。而“他们”想要伤害无辜的“我们”。<br>\n<br>\n必须要想办法怼回去，必须要让那些怀疑我的人受到惩罚。打人有风险，还是骂回去比较好。骂人家愚蠢无知，竟然连常识都不懂。骂人家邪恶无耻，连做人基本的道德底线都没有。而且，最好要骂得文雅一些，免得让旁观者以为我只是恼羞成怒而口不择言了。</blockquote><br>\n<br>\n所以，当我采用批判性思维来讨论任何话题时，早就做好了触怒他人的心理准备。哪怕我是在讨论数学，讨论生物学，讨论物理学等看似毫无争议的话题时，也会有人站出来恶语相向的。<br>\n<br>\n在这些人眼中，我肯定是个值得敌视的对象。因为我威胁到了他们视为珍宝的观念。在他们眼中，有些信条是不容置疑的。凡是质疑这些信条者，不是蠢人，就是坏人。<br>\n<br>\n那在我眼中，那些敌视我的人，是什么样的人呢？<br>\n<br>\n他们也许有点愚蠢，但大多数人都有点愚蠢，至少在某些方面有点愚蠢。所以，他们不算蠢人。<br>\n<br>\n他们也许有点坏，偶尔做些损人利己之事，还时常宽以待己，严以律人。但大多数人都是这样的。所以，他们也不算坏人。<br>\n<br>\n在我看来，那些缺乏理性思考习惯和理性思考能力的人，只是不够幸运罢了。<br>\n<br>\n在我努力传播批判性思维的过程中，常常发现，幸运的人是相似的。<br>\n<br>\n他们的智商通常高于平均值，家庭条件也算不错。在成长过程中，父母鼓励孩子学习各种知识，时常以理性的态度与孩子共同讨论问题，而不是像个暴君对孩子发号施令。在学校里，他们的考试成绩通常很不错，各个学科的老师都很认可他们。来自同龄人的认可也让他们对自己充满自信。走出学校后，无论是从事研究型的学术工作，还是从事别的工作，他们都在努力挑战高难度的任务。对他们来说，“合格”是远远不够的，“卓越”才是真正的合格。为此，他们养成了终身学习的习惯，终其一生都在成长和进步。<br>\n<br>\n幸运就像一架庞大的喷气式飞机，需要各个零件都运作正常，整体才能发挥作用。而不幸运的方式则有无数种，每一种零件的故障，都是一种独特的不幸运。<br>\n<br>\n所以，不幸运的人太多了。那些不懂批判性思维的人，如果换个成长环境，让他们拥有更好的父母、老师以及同龄的伙伴，让他们有机会阅读更多的书，见识更大的世界，那他们很可能和你我不会有什么差异。<br>\n<br>\n他们也能澄清模糊的关键概念，也能判断语句的含义和逻辑后果，也能建构并评价复杂的论证，也能通过各种渠道获取信息从而核查事实究竟如何。<br>\n<br>\n当自己珍视的观念受到挑战时，他们也会反思自己是不是搞错了。在面对充分的理由和证据时，他们也愿意承认自己错了。甚至，他们还时常主动承担这一任务，他们经常主动地学习各种新知识，从而搞清楚自己脑中的旧观念是不是要更新换代了。<br>\n<br>\n不幸的是，这个世界中，不幸运的人比幸运的人要多很多。没有受过教育的人，不知道为何教育是重要的。而只受过一种类型的教育的人，则会认为只有自己受过的那类教育才是真正的教育。<br>\n<br>\n我没有能力改变那些我无法改变的现象。我不能让时光倒转，让他们重新在更好的环境中成长起来。所以，我只能尽可能做自己能做的事情：传播知识。<br>\n<br>\n传播知识的过程并不总是一帆风顺的。因为有人会觉得你传播的不叫知识，而是“虚假信息”或“异端邪说”。你是在“妖言惑众”，在“误人子弟”。<br>\n<br>\n面对这种指责，我能怎么办呢？<br>\n<br>\n我只好继续传播知识，传播一些哲学的知识。让大家学会给概念下精确的定义，学会判断命题的真值条件。这样，我们就知道“虚假信息”、“异端邪说”、“妖言惑众”、“误人子弟”究竟是什么意思了。<br>\n<br>\n同时，还要传播一些心理学和社会学的知识。让大家反思自己的观念形成过程。让人们去思考，为什么自己会觉得某些说法是异端邪说，而另一些说法是真知灼见？如此一来，人们就不再觉得自己的想法是天经地义的。自己之所以会持有种种观念，其实都是有原因的。<br>\n<br>\n不仅如此，还要传播一些逻辑学和非形式逻辑的知识。让大家学会学会给自己的想法提供充足的理由。这样一来，就算我的说法真的是异端邪说，那他们也可以用更强有力的方式，让其他理性思考者相信他们的结论。<br>\n<br>\n不过，虽然道理说的好听，但在实践中，面对恶语相向的人，我倒是很少进一步介绍什么知识，而是直接忽略了。<br>\n<br>\n因为，我想要做的事情很多，想要了解的事情也很多，而我得了绝症，再过100年就要死了。<br>\n<br>\n我想要将有限的时间和注意力，放在优质的东西上。这个世界上，任何领域中，优质的东西都是非常稀少的。也许，只有10%的歌曲值得听，只有10%的电影值得看，10%的书值得读，10%的人值得交往。<br>\n<br>\n所以，我其实没有真正和那些欠缺理性思考习惯或能力的人密切交往，也没有很认真地听他们的话。<br>\n<br>\n他们并不会顺着网线来打我。他们也不是我的学员，我没有直接的责任去帮助他们。对他们来说，我的书可能不是那10%值得读的书，我的文章也不是那10%值得读的文章，我也不是那10%值得交往的人。<br>\n<br>\n让我们继续把思想看作一种传染病，每个人都会试着将自己的病感染给其他人。我在这么做，不理智的人也在这么做。但他们很难将他们的病传染给我，我也很难把自己的病传染给他们。<br>\n<br>\n不过，除了我们这两类人之外，中间还有一大群人。这一大群人不是特别理智，也不是特别不理智。同时，还有一群思想未成形的人，也就是年幼的孩子。这两个群体才是我想要吸引的人。<br>\n<br>\n在《谈“事实”与“观点”的区分》一文的最后，我表达了对孩子们的期待。其实，这一期待同时适用所有群体：我希望人们拥有知道的能力，而不仅仅是相信的自由。<br>\n<br>\n人人都可以轻易拥有相信的自由。面对任何观点，你都可以说“我相信”或“我不相信”。面对任何事件，你都可以发表一番自己的看法。遇到任何问题时，你都可以谈谈自己的意见。<br>\n<br>\n但这个社会是不平等的，不是所有看法都值得重视，不是所有意见都值得采纳，不是所有观点都值得相信。我们更相信那些拥有知道的能力的人，他们是知识的生产者，而不仅是表达意见的人。<br>\n<br>\n这些拥有知道的能力的人，他们的信念反而是不自由的。他们不能随意地决定自己要相信什么，不相信什么。因为他们的思考方式受理性法则的制约，他们要看证据支持哪种说法。如果证据不支持他们珍视的信念，那么，即便再不舍，他们也只能咬咬牙选择抛弃那些相伴自己几十年的观念。<br>\n<br>\n该以什么样的心态面对那些不具备知道的能力的人呢？<br>\n<br>\n面对不幸者，如果有责任，那就去帮助他们。如果没有责任，那就同情他们。<br>\n<br>\n<br>\n原文：https://zhuanlan.zhihu.com/p/135898478","date":"2020-05-20","agreeCount":9,"discussionCount":0}