{"type":"article","id":19133,"title":"【轉發新唐人】9副道教楹聯 感悟道教智慧 讀懂人生","uid":19469,"topics":[9172,6477,3267],"contents":"原文鏈接：<a href=\"https://www.ntdtv.com/b5/2020/05/19/a102850598.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/b5/2020/05/19/a102850598.html</a><br>\n<br>\n北京時間：2020-05-19 04:11<br>\n<br>\n道教楹聯是書寫於道教活動場所、景觀等地的一種傳統的文學藝術形式，常出現於建築物、遊覽區的入口處。尤其是房屋大門，更以楹聯之點綴而傳遞中國傳統的文化氣息。<br>\n<br>\n道教楹聯不僅具有深刻的思想寄託，而且往往具有獨到的藝術境界。請看下面九則道教楹聯，感悟道教的智慧，讀懂人生。<br>\n<br>\n【一】<br>\n<br>\n上聯：天雨大，不潤無根草；<br>\n<br>\n下聯：道法寬，要度有心人。<br>\n<br>\n道教崇尚「自然而然」，崇尚「無為」。天上的雨再大，沒有根的草也吸收不了雨露的恩澤；道法再廣大，也只能等人有了念頭才能度化。也正因為這種強調「有心、機緣」的傳教觀念，所以古人才有了「道化賢良」的說法。<br>\n<br>\n什麼人與道教有機緣？肯相信、肯親近、肯學習、肯歡喜接受，這是有緣人。什麼叫有心人？心正、心慈、心定、心誠、心明之人，方可放下人生的包袱，獲得真正的成功與恆久的快樂。<br>\n<br>\n【二】<br>\n<br>\n上聯：天地無私，為善自然獲福；<br>\n<br>\n下聯：聖賢有教，修身可以齊家。<br>\n<br>\n正所謂：「天地之道：博也，厚也，高也，明也，悠也，久也。」道教認為，所謂天地之道，也不過是自然法則，是沒有任何感情的。你若遵從了道法，便能功成名就；反之則事事不如意。<br>\n<br>\n老子在《道德經》中有言：「天地所以能長且久者，以其不自生，故能長生。是以聖人後其身而身先，外其身而身存。非以其無私邪？故能成其私。」所以，只要你勤懇努力，遵從自然規律，必然獲得福報。<br>\n<br>\n道教還提倡「人道不修，天道遠矣」，在修身的同時，不能忘掉自己應該擔當的家庭和社會責任。不過反過來講，修好了自己的德行，家庭和睦只是水到渠成的結果。<br>\n<br>\n【三】<br>\n<br>\n上聯：利鎖名韁，籠絡許多好漢；<br>\n<br>\n下聯：晨鐘暮鼓，驚醒無限痴人。<br>\n<br>\n人的一生要經過許多關口，其中名利關是最為狹長和難過的，可謂「生命不息，名利不止也」。遍觀歷史，審查當下，多少英雄好漢，痴男怨女，都敗在了過分的追名逐利上。<br>\n<br>\n追名逐利者，其人生的價值觀、利益觀、幸福觀都駐足於如何獲取更高的位子、更大的房子、更好的車子和更多的票子上，他們衡量自己一生是否成功與顯赫的砝碼是功、名、利、祿……<br>\n<br>\n莊子認為，絕棄名利的心思，絕棄策謀的智慧，絕棄智巧的作為，體會著無窮的大道，游心於寂靜的境遇，承受著自然的本性而不自我誇耀，這也是達到空明心境的表現。<br>\n<br>\n要淡化名利，首先就必須悟透名利，真正把名利看作身外之物，控制心內慾念；其次是把握捨得，做到這一點尤其難。如能真正淡化名利，不失為一種生存智慧，也不失為和諧人際關係、修身養性的美德。<br>\n<br>\n【四】<br>\n<br>\n上聯：福地名山，無點真心難到此；<br>\n<br>\n下聯：蓬萊勝跡，有些誠意自可游。<br>\n<br>\n所謂「心誠則至」，古代的名山大川，必然路途遙遠，山路險峻，如果不是真心想去看看風光，你怎麼會來這樣的地方？但是，你的誠心和努力，會讓你看到人間仙境，會讓你得到回報。<br>\n<br>\n人生亦然，「做人先做事，做事先取誠。」對人、對事多一份誠心就多一分成功的可能。真正有誠之人必是心懷坦蕩之人，是不會因為流言而改變自己初衷的人。<br>\n<br>\n「勤」字可以醫治怠惰，「慎」字可以醫治驕傲，在這兩個字前，還須有一「誠」字作為根本。心誠則志專而氣足，千磨百折而不改變初衷，終有飽覽人生絢麗的那一天。<br>\n<br>\n【五】<br>\n<br>\n上聯：舉步艱危，便把腳跟立穩；<br>\n<br>\n下聯：置身霄漢，更宜心境放平。<br>\n<br>\n在山上行走，到了舉步維艱的險要地方，要腳踏實地，不能隨意跑跳；到了山的高處，置身萬丈之上，更要保持心境的平和，不能沾沾自喜、得意忘形。<br>\n<br>\n做人，貴在心境平和。得意時，不驕傲不炫耀，失意時，不氣餒不頹廢。面對小人，平和的處理遠比咆哮發怒來得更有魄力，面對磨難，平和的承擔遠比抱怨叫苦來得更有魅力<br>\n<br>\n做人，也難在心境平和。現如今，很多人遇到困難手忙腳亂，往往欲速而不達；更有人取得些許成績便張揚膨脹，不可一世，到最後跌的更慘。<br>\n<br>\n【六】<br>\n<br>\n上聯：小憩自然涼，何幸今生來福地；<br>\n<br>\n下聯：登臨勿謂苦，會當絕頂看朝陽。<br>\n<br>\n老子在《道德經》中說：「禍莫大於不知足」。人活在世上，本就是一種福氣，況且在生活中，足是相對的、暫時的，而不足則是絕對的、永恆的。<br>\n<br>\n足與不足是物性的，知與不知則是人性的。足與不足在物，非人力所能勉強；知與不知在人，非多少所能左右。因此，只有學會知足，我們才能以一種超然的心態去對待眼前的一切，不以物喜不以己悲，不做世間功利的奴隸。<br>\n<br>\n除了知足，還有一個重要的心態必不可少，那就是樂觀。我們也並非要刻意去經歷一些無謂的磨難來錘煉自己的意志，考驗自己的信心。只是當遇到困難時，要能夠正確應對。怨天憂人對於改變現狀是絲毫不起作用的，有過複雜的經歷、遭遇不少的磨難和不幸，更讓人學會堅強應對。正如此副楹聯所說，「登臨勿謂苦，會當絕頂看朝陽。」<br>\n<br>\n【七】<br>\n<br>\n上聯：存心邪僻，任爾燒香無點益：<br>\n<br>\n下聯：扶身正大，見吾不拜有何妨。<br>\n<br>\n很多宗教都有「信仰救贖」的說法，認為只要信教，或者禮遇神靈、尊敬宗教人士，可以得到救贖，洗刷罪孽，得到善報。道教不僅沒有這種觀點，反而認為入道之後，要更加為自己的惡念、惡行負責，因為身為信徒，理應要有更加嚴格的道德自律。<br>\n<br>\n道教也並不把信教與否當成評判善惡的標準，無論你信教與否，信什麼教，與你本人的善惡都沒有關係，與你要承擔什麼樣的結果更沒有關係。因為「道」只遵循自然規律，沒有任何感情色彩，不會因為你的尊敬和信奉就會對你有所偏愛，也不會因為你的不瞭解和不認同就對你產生憎恨。只要心存善念，多做善事，遵循自然規律，自然能夠得到福報。<br>\n<br>\n如果你心存惡念，無論怎麼燒香磕頭，也沒有用，如果做了壞事，早晚還是要遭到報應；只要你的心境和言行光明正大，見到神仙，不去參拜又有何妨？<br>\n<br>\n與其求神燒香，不如自我修持「三香」——即「心香」、「身香」、「口香」。「心香」是指心地善良，心存善念，不生邪念，不生惡念；「身香」是指做人要身正品端，純樸善良，不做惡事，不做虧心事；「口香」是指積累口德，不出口傷人，不口出狂言，口出髒話。<br>\n<br>\n【八】<br>\n<br>\n上聯：事在人為，休言萬般都是命：<br>\n<br>\n下聯：境由心造，退後一步自然寬。<br>\n<br>\n當今很多人迷信「易學」，動輒看看手相，看看面相，看看生辰八字。這些東西是否靈驗，咱們另當別論，但是絕大多數人都沒能體會「易學」的真諦，算命之後，彷彿大勢已定，或者高枕無憂，又或是唉聲嘆氣。<br>\n<br>\n其實「易」的根本道理就在於這個「變」，一切是在不斷發展變化的。如果認為一切都是絕對安排好的，那麼他就不懂得「易」的真諦。<br>\n<br>\n《菜根譚》有一則哲言：「迷則樂境成苦海，如水凝為冰；悟則苦海為樂境，猶冰渙作水。可見苦樂無二境，迷悟非兩心，只在一轉念間耳。」意思是，以不同的心情面對同一種境界，會有絕然不同的感受。心情好，苦境會變為樂境，心情不好，樂境也會成苦境。<br>\n<br>\n那該如何營造良好的心境呢？「退後一步自然寬。」保持平和心態，以寬厚之心待人，不僅會擁有更好的心境，也會使自己擁有更多的信任和愛戴。<br>\n<br>\n【九】<br>\n<br>\n上聯：一生二，二生三，三生萬物；<br>\n<br>\n下聯：地法天，天法道，道法自然。<br>\n<br>\n這幅對聯闡述了道教的世界觀，可以說是道教的終極智慧，流傳度也十分之廣泛。上聯下聯，都出於《道德經》，即使你沒有接觸過道教，也一定聽過這兩句話。<br>\n<br>\n道教認為，道是在所有萬象之先就已經存在的，「一」為一氣，是成為萬物根本的那個元氣，有此元氣，萬物才能化生，而生命則是道在世間的具體體現。<br>\n<br>\n下聯則說：地遵循天，天遵循道，而道遵循著自然。歸根結底，時間萬物的起源、變換，都是自然而已。這不僅僅是一個世界觀，更是一個放之四海而皆准的大智慧。<br>\n<br>\n在「道法自然」的語境之下，道教在教導人面對生活之時要採取一種「順」的態度，即通常所說的「順其自然」。這裡面應該包括兩層含義，一是知自然之道，審時度勢，不強作、不妄為；二是順應事物的自然發展方向，順勢而為之、自然而有為。王陽明曾經說過一句話：「情順萬物而無情，終日有為而心常無為」，對「順其自然」的道理做了一個很好的呼應，即摒棄私慾、順天應時、以無為的心態去打理人生。<br>\n<br>\n「道法自然」，其實道無處不在，存乎萬物之間，既簡單易懂，又「玄之又玄」。人生百態，世間萬物，莫過於此。領悟這四個字，定能成就非凡。<br>\n<br>\n（轉自《看中國》/責任編輯：李淨文）","date":"2020-05-21","agreeCount":2,"discussionCount":0}