{"type":"article","id":19155,"title":"【非意淫爽文】深度详解：为什么没有任何因素可以改变共产党灭亡的命运，包括中国人的奴性和愚昧。","uid":48390,"topics":[2003,538,276],"contents":"<center><b>文/重传媒<br>\n</b></center><br>\n<center><b>1，美国其实从来没有变过</b></center><br>\n<br>\n最近的局势让很多人看不懂，南海台海的局势越来越紧张，香港的抗争运动最近也似乎在走低，共产党疯狂的清算也已经开始，所以很多人都觉得自由民主要输了，共产党不会倒。<br>\n<br>\n其实共产党倒不倒，就取决于美国是否会跟他勾兑，我认为是不会了，我是这样看的，美国其实一直没变，一开始美国就反感共产党这一套制度，并且希望改变它，只是美国人太善良，被79年以来逐渐做出开放姿态的中国共产党欺骗，认为可以通过让共产党改变经济制度，让中国有钱，推动中国的民主化——甚至到打贸易战的时候他们也是这么想的。<br>\n<br>\n所以，美国和共产党的勾兑是，先有政治上的幻想，才有经济上的勾兑，不然美国该在毛时代就马上放弃台湾，跟中国建立经济关系，为什么不做呢，那时候老毛还在斗资批修，都在抄家，谁敢投资？因此邓小平要骗西方，必须否定毛时代，摆出可勾兑姿态，不然西方不可能主动和共产党勾兑。<br>\n<br>\n大家要理解美国的思维和行事方式，美国从颠覆共产党的制度到推翻共产党本身，这两种不同认知下，做的事情是不一样的，前者他们会勾兑，后者他们会采取敌对姿态，大家看到蓬佩奥说的话了吗，作为一个政府官员，他说共产党是独裁政权，这是很严重的言辞了。<br>\n<br>\n我们不得不承认，共产党在1979年后的三十年骗得非常成功，但是大家不要忘了，什么是资本主义社会的基石：信用。<br>\n<br>\n信用就是说一次谎大家再也不相信你了，共产党第一次说谎就是1979，因此没有第二次。大家也许会说，共产党说了这么多次谎，为何还在，我就拿1989来说，共产党那时候说自己太穷，民主不能这么快搞，这不叫谎言，叫借口，或者理由，说谎可以说一次，理由可以无限说，从西方接纳共产党的改革开放，到把台湾踢出联合国，原谅8964，到让共产党加入WTO，都是共产党的借口起作用，只不过借口是有前提的，就是别人不清楚你的真实意图，共产党心里明白，所以韬光养晦30年，在这里要感谢民主英雄习主席。<br>\n<br>\n所以说，共产党到今天，谎言和借口都不管用的时候，就意味着它要为此付出代价了，大家不要信共产党的宣传，说资本家眼里只有钱，没有人会跟钱过不去，只要摆出开放姿态外国的资本家就会不惜跟他们国家的政府作对也要到中国来，其实这样看不对，因为有钱的前提是，你的财富是安全的，中国之前之所以能吸引外资无非三个条件，谎言承诺，低成本，以及韬光养晦。<br>\n<br>\n现在三个条件都不具备，别扯中国人多，市场总需求根本不取决于人多不多，中国人现在债务都还不上，疫情后也没有发生所谓的报复性消费，外资也真的在撤离。<br>\n<br>\n共产党已经不具备任何挽回西方的条件。<br>\n<br>\n所以，美国还是那个美国，美国没有变过，依然希望改变共产党的制度，只是加深了认知，改变了做法，放弃了幻想，这40年来的中美关系，本质上只是共产党的谎言从生效到败露的漫长过程。中国的市场很大，但是现在需要解决共产党才能获得，没有共产党就没有新中国，没有新中国就没有防火墙，没有防火墙美国互联网公司就要发大财，跟着川普干共产党有钱赚。<br>\n<br>\n美国还是讨厌共产党的制度，美国还是想赚钱，美国还是需要一个符合美国利益的中国。只不过，不再需要共产党。或者说，世界都不再需要共产党，俄罗斯经济都这样了，这次病毒的问题上还不是没站在共产党这一边。<br>\n<br>\n只要世界还是资本主义，只要灭共产党有利可图，共产党就必死无疑。<br>\n<br>\n<center><b>2，中国人的软弱其实会加速共产党死亡</b></center><br>\n<br>\n正常人和弱智是无法交流的，因此正常的中国人看到中国满是小粉红都觉得绝望，认为大家奴性太重了，共产党不能被推翻，其实这样看是不科学的，我们都知道，看历史要讲究条件，某些东西在不同的历史条件下起到的作用是不同的，在共产党根西方关系很好，经济如日中天的时候，小粉红，或者充满奴性的中国人对政权的续命是有好处的，因为这有利于低成本优势的维持以及社会治安的管理，对于发展中的市场环境来说是好事。<br>\n<br>\n共产党把中国的的反抗思想，勇气，组织能力降成猪头一样的水平，在国内虽然很难乱，但那是有反作用的，笔者认为，两大反作用的。<br>\n<br>\n第一个反作用，就是让共产党变得越来越没有底线，在很多独裁国家，独裁者能做到的顶多说让你闭嘴，做不到今天共产党这种，你坐公交车他在千里之外都知道你隔壁那个人是谁的水平，这种对社会的绝对把握，让共产党作恶如入无人之境。根据辩证法，在这种没有障碍的情况下，就会出现最致命阻碍：共产党统治者的自制能力就要很强。<br>\n<br>\n很显然，共产党没有任何自制能力，这是他害死自己的关键，因为一个没有自制能力的政府在外面必然吃亏，这都不需要我举例子验证，现在每天的新闻都在验证我这个看法，让一个政权灭亡的根本，是它的自制能力为0，这一点中国共产党真的比不上朝鲜。<br>\n<br>\n最近共产党不是要说降温吗，晚了，纠错机制已经被完全毁灭。<br>\n<br>\n大家不要以为我是过度乐观，纠错机制是很重要的，即使是那些历史上的第一强国，横冲直撞肯定会导致以它自己意想不到的方式完蛋，何况共产党现在连发达国家都算不上。<br>\n<br>\n笔者个人预测，共产党把国内的人虐成弱智，反而增加了外来力量改变中国的容易度，一方面是外部势力对中国人的勇气不再既往，另谋他路，关键是这种傻逼一样的生物根本不敢抵抗，就算要为独裁者卖命野有心无力。<br>\n<br>\n<center><b>3，如何对共产党的死期进行大概感知。</b></center><br>\n<br>\n很多的反贼，都把推翻共产党的重任寄托于老百姓起义，老百姓不起义就感到绝望，其实这是本末倒置，无论是外来力量直接介入，还是老百姓造反，都是共产党失去管制能力的最终结果，而不是原因。你想想现在这个状态下你作为反贼都不敢造反，其他人怎么可能敢？<br>\n<br>\n所以不要一下子跳到那一步，那是送死，没有必要。<br>\n<br>\n就像人死一样，一个癌症早期患者跟正常人看起来区别是不大的，病情发展也是漫长的过程，然而一但到了某个临界点，进入晚期，扩散就会非常迅速，势不可挡，人就会以想象不到的速度嗝屁了。<br>\n<br>\n对于一个政权来说，所谓的癌症晚期表现，可能是失业率飞升，恶性通货膨胀，金融破产，甚至是民众起义，外军介入等，只不过在那之前我们不需要有其他顾虑，无非就那几样东西，军队能镇压起义，但打不赢金融危机。<br>\n<br>\n笔者喜欢以经济的指标为基础来大概判断共产党死期，倒不是一定说中国人饿肚子就造反，而是经济方面的情况是最容易观察到的，最直观，清楚。<br>\n<br>\n我的角度就是，通过共产党的行为来估算大概的经济情况，大家最近留意一下国内新闻，看是不是出了很多新规，都是关于罚款和税收的，还有公共交通的价格调整。<br>\n<br>\n如果这些方面共产党都加大力度创收，那至少说明经济不行，大幅度减少了共产党政府的人民币财政收入，他们又要维稳，所以必须加大力度创收，力度越大经济越差。<br>\n<br>\n没钱不仅仅迫使人改变做法，还导致人改变自己的想法，正所谓“人穷志短”。<br>\n<br>\n独裁者也一样。在经济方面无力回天的情况下，肯定死抓政治，加强对内控制是最低级的，关键是对外，对于中国共产党来说，对外政策分为三个层次：对港政策，对台政策，对西方政策。<br>\n<br>\n具体就是，管控香港，威胁台湾，恶心美国。<br>\n<br>\n别看这只有三个东西，其实刻度是很精细的，现在共产党已经到了这个阶段：管死香港，威胁台湾，恶心美国。<br>\n<br>\n当共产党三个层面都推到最猛档位，那就是它完蛋那天，就是要，香港一国一制，武力统一台湾，跟美国开战。<br>\n<br>\n离最后一步还差一个武统和一国一制。<br>\n<br>\n而一国一制最后一定落实，为什么呢，就如我前文所说，人穷志短，台湾和香港本来在经济上对共产党是有利的，这就是为什么共产党忍了香港人拥有自由这么多碾的原因，但现在这个原因没了，因为它自己自身的经济和政治问题，非但无法让港台为自己续命，相反香港的自由成了他政治上的威胁，他就必须消灭，台湾也是，台湾，无论是叫台湾还是中华民国，作为一个政治实体，有民主自由的华人社会，在共产党越来越穷的情况下，√共产党合法性的挑战肯定越来越大。<br>\n<br>\n大家不必以为很漫长，因为搞死香港必然很快搞台湾，因为香港死了大陆经济宣布玩完，拿干脆干掉台湾好了，共产党会拼一波，赌美军不介入，即使输多赢少。<br>\n<br>\n最后祝民主战士习主席早日马到功成，功成必须在他。<br>\n<br>\n<b><br>\n——————————<br>\n<br>\n谢谢各位葱油浪费宝贵的时间看我的文章。</b>","date":"2020-05-21","agreeCount":139,"discussionCount":0}