{"type":"article","id":19153,"title":"随师万里行 （含法轮功内容）","uid":49191,"topics":[425],"contents":"法轮大法九年洪传纪实图片展——《正法之路》即将展出，看到这栩栩如生的昔日的照片，不禁想起了这多年自己伴随着大法在世间的洪传所经历的风风雨雨，我想尽力写一点出来能够作为证实，献给这个在师父的亲自指导下，历经八个月的挑选制作终于完成的伟大作品。<br>\n<br>\n我从年轻时就有病，总在看病吃药，多年下来对医生、药物已没信心。92年底，身体状况急速下降，由家人搀扶着上飞机来到北京找气功师。找到的气功师给排呀补的治了许久也没解决根本问题。93年7月在一个朋友家里闲坐，看到书架上有一本《法轮功》，随手拿下来一翻，上面说，给修炼者的小腹部位下一个法轮。我当时吃了一惊：从来没有人能知道生命的奥秘，气功师能造出一个有灵性的生命体来，真不可想象，这件事太大了。又一想，有一个法轮在小腹部位，那一定能治我的病，就急切地请这位朋友帮我去找到法轮功。<br>\n<br>\n7月25日我参加了李老师在北京举办的第11期法轮功传授班，从此开始了我的修炼之路。<br>\n<br>\n我是48年出生的，对佛、道、神及传统文化只知其名不知其实，对气功、修炼一切都没有概念。虽然接受的是无神论的教育，但学生是为考分，也谈不上信仰，所以脑子里是空的。<br>\n<br>\n11期班在北京公安大学礼堂，我坐在二十几排。第一堂课就吸引了我，老师在讲史前文化，我聚精会神地听，心里暗暗吃惊：怎么这些事这几年自己也想过？<br>\n<br>\n我们这一代人在豆蔻年华时赶上了文化大革命，亲眼目睹了人世间各种辛酸苦辣、啼笑皆非的政治游戏，在惨痛的现实中学会了独立思考，对政治、权力、各种思潮都会冷静地跳出来观察它，评判它的对错。但面对这茫茫的世界，心里很苦，不知用什么基准来衡量它，用什么标准来把握自己的行为。在工作单位，整日被勾心斗角、尔虞我诈包围着，心里十分厌恶。闲下来时总喜欢看《奥秘》这类杂志，思索人生以外的问题，这时的心在人世外飘荡，感到轻松自由。<br>\n<br>\n今天一下听到了这么新鲜的东西，觉得好透气，很兴奋。每堂课我都津津有味地听，每天从课堂上下来，身体的难受程度都缓解许多，每天下午都早早准备着上路。一期学习班结束了，我想再能参加一期就好了。听说十二期在五棵松的某单位礼堂，我赶紧找着买票。五棵松离我住的地方很远，几堂课后我开始发烧，咳一声嗓子连着心疼得很厉害，话都说不出。老学员跟我说，再难受你也要坚持来。三、四天后烧突然退了，感到难受的地方好大一块东西没了。之后我又参加了第十三期，在“二七车辆厂”，更远，先坐车到西便门，然后乘309路郊区车到终点。每天下午4点多就上路，7点半开课，回到家12点多了。三期班下来，我辞退了保姆，自己可以料理日常生活了。<br>\n<br>\n一期接一期地听课，老师讲得越来越高，都是我从来没听过的全新的领域。那么信与不信呢？<br>\n<br>\n我小时候在北京郊区的农村住过几年，关于佛、道、神及鬼的概念都是坐在小板凳上听老太太们讲故事得来的。那时农村没有电，晚上小孩子们常看星星，那满天的星星就是满天的故事，每颗星星上都载着一段离奇的传说，一切美好的憧憬，一切不可知的秘密，都在那遥不可及的天上。小孩要做坏事了，老太太们就用鬼来吓唬他，还告诉他有因果报应。童年的经历在我心中埋下了种子。长大了上学了，学校老师说：这些都是没有的。進城了，城里人都很现实，不讲那些看不到的东西。自己也从未仔细想过。今天这个题目一下子摆在面前，真有点头晕目眩。我想人的生命是短暂的，经历也是有限的，不可能什么都亲身去体验。那么信与不信就看老师本人，老师可信那么老师讲的就可信。我仔细地观察老师，只要老师在场，我的眼睛就不离开，每一个音容笑貌，每一个细小的动作，都看在眼里，放在心上。所以下课了我总是磨磨蹭蹭的，走在后面。有一天从十二期班上下课回家，在五棵松地铁站等车，看到老师从后面走来，旁边有他的家人，还有一位学员，他们提着饭盒，车来了人们拥着進车门，我尽量向老师所在的这边挤，想和老师他们進一个车厢。人们本能地挤着，進了车门第一眼就瞟一下哪有位子，稍有可能就一步窜过去。等我進来发现老师他们進了隔壁的一节车厢，我赶紧走到两节车厢连接处的车门，隔着玻璃向那边望，见到老师一点不着急，让别人先進，几乎是最后進来。我注意到他進来时还有一两个位子，如果动作快就能坐上。我在心里着急，心想快点，可他静静的，似乎根本就没感觉。人们瞬间就挤着坐定了，几乎剩他一人站在那里。我的心在翻动，就感到他和我们那样地不同。我默默地想，他是以什么样的心态来对待周围的世界呢？渐渐地我心里升起了一个字，就是“正”。<br>\n<br>\n这位老师怎么这么正，正的让人不可思议，没有人间任何表面的东西可以掩盖，一切都是那么真实，没有造作，没有夸张，没有牵强，没有掩饰。开课的方式也不同于我所见过的任何一个集体讲话的方式。到点就上课，不绕弯，直奔讲课内容。所到之处也没见哪个社会名流来捧场，没有前呼后拥一群人磕头作揖地要治病。学费也很低，十堂课九天40元，老学员还减半。后来由于气功科研会有意见，说法轮功的班收费太低，影响了其它功派办班的收费标准，这样又勉强调到50元，老学员仍减半。老师在各地讲课都是由当地气功科研会邀请主办，办班收入和气功科研会四、六分成，所得的这一少半除去随行工作人员的吃住旅费等，也就剩不下多少了。那时我就在想，老师不为钱，也不治病，他在做一件什么事呢？<br>\n<br>\n每期班老师都在课堂上给大家整体调整身体。学员反应很大，都觉得很神，有的一期班下来，一辈子所有的病都没有了。不仅在身体上的收益很惊喜，而且我感到一生都没这么心情舒畅过，一切都是那么透明，没有什么秘密、亲疏贵贱，人间的世态炎凉都進不了我们的课堂，大家素不相识可心想一处，都听老师的话，都要修炼，几乎每堂课散场时都恋恋不舍。静下来时我不禁问自己，我为什么这么被打动？渐渐地我感到，老师的为人和老师所讲的一切，都和我内心的很深很深的地方有一种呼应，或是共鸣，或是感应。有一天我终于明白了，就是那个“真”。我一生崇尚“真”，感到世上最美的就是“真”。为此我拼命抗拒着不入世俗，不堕人流，一生付出了巨大的代价，身心很苦。今日遇老师，我默默地体会，他真的是那样的高洁，那样的坚不可摧。我的心在震颤。<br>\n<br>\n<br>\n<br>\n师父在武汉第二期传授班上讲法传功（1993.3）<br>\n北京十三期结束后，再下一期是武汉，我还想听下去，但独自上路对我来说很困难，虽然身体已有很大的变化，但原来底子太差，所以那时还是连暖壶也拿不起来。想来想去别无选择，我还是壮着胆子上路了。我的票是中铺，其实爬上去对我来说就很困难。上车后坐在下铺，下铺的主人也不赶我，想喝水刚一弯腰，边上的人马上帮我倒。到了晚上，下铺的小伙子突然说：“你睡中铺行吗？不行我和你换。”我很不好意思，就说先试试吧。好不容易爬上去躺下，一会儿就觉得晃得象在大海上一样，难受得不行了，又爬下来说，我还是和你换吧。他二话没说就上去了。在汉口下车时，同车的人还帮我把行李拿到站台上。当时只觉得很幸运，多少年后才明白，是师父在管我。那次武汉连办了三期，即武汉的三、四、五期，第三期在武昌的财经学院，第四期在汉口的市委礼堂，第五期在武钢。武汉三期后已是10月中旬，下期办班是广州。我又跟到广州，参加广州第二期传授班。<br>\n<br>\n老师每一期讲的都大致一样，但又不完全一样。讲同样的问题时，许多话都是一样的，有时就会换一个角度讲，只几句我一下就茅塞顿开。就这样越听越明白，越听越觉得事情大得了不得。其实老百姓对佛的理解就是帮人消灾解难的菩萨，对于道的理解就是惩恶扬善的义士。渐渐地我心中清晰地感到老师讲的理高出了佛和道，那就是普天的理。老师能造出法轮来，老师能这么清楚地了解生命，能给你消业，这可不是一般的顺顺气。那么老师是谁呢？我紧张地不敢想下去了。这件事可大得了不得。我让我先生来学功，又给国外的孩子打电话，让她尽快回来听课。<br>\n<br>\n那时只要能打听到消息，老师在哪讲课，我就尽最大可能去。要想一期期跟得上，就得在这期班的最后一天晚上上完课就奔火车站，那就要在这之前买到火车票，可在当时大陆这是件非常困难的事。到一个地方还要尽可能找到便宜的地方吃住，以便维持较低的费用。有时也想停下来缓一缓，可每期班结束时老师的话都使我激动不已，下决心再跟下去。记得天津第二期结束时，老师第一次提到要把这个法给大家留下来。这个“留”字在我头上炸了一下，那就是说这件事不会永远做下去。那次我下定决心，只要是老师在这个地球上讲课，无论天涯海角，只要我能够得着，我一定要去。那时我有一只拉竿的旅行箱，在当时国内算是高级的，里面有电锅、米、调料、录音机、磁带、电筒、衣服、雨伞等等。当时油盐都吃不下，最容易吃的是牛奶和稀饭，所以到一个地方要自己煮点。拖着这个身体，跟上老师的行程，确实困难。再难只要一开班，坐在课堂里，看到老师走上讲台，什么都烟消云散。那种喜悦从心中生出，那种亲切无法形容，只感到无比的伟大、无限的光辉，人间的一切都不存在，只想追随着老师那神圣和壮丽而去。每期班最后老师都希望大家写一篇心得体会，可我总是很抱歉，一篇也写不出，祛病健身，感恩戴德，心里都没有，心中时常涌动着一句话，就是：愿老师永远与我们同在，愿老师的光辉永远照耀着我们生命的道路。<br>\n<br>\n记得94年4月，我从合肥第二期学习班回到北京，在床上躺了一天一夜，累得不得了。下期是长春，长春是老师的家乡。俗话说，人杰地灵，去老师的家乡看看，是我很久以来的愿望。我咬着牙从床上爬起来，又上了火车。车到了长春站，长春的学员举着牌子轮流值班接外地来的学员，我们被安排到离城中心较远的一个旅馆，因为那里很便宜。一路上带队的长春学员热情地给我们介绍着情况，大家初来乍到都很新鲜，早忘了疲劳，都高兴地从公共汽车的车窗向外望着。忽然，这位长春学员手指着远处说：“快看，那是老师的家！”我们顺着她手指的方向望去，是一栋极普通的没贴面的砖楼，顶多四、五层高，老师这么大本事却住在这样的地方，太不容易了。大家心中默默地升起敬意，半天望着不说话。<br>\n<br>\n那次开班在吉林大学的鸣放宫。由于外地来的学员很多，老师办了两个班，早班上午9点～11点，晚班下午7点～9点。早班的票我早就买了，可晚班的票买不上。第一天上午下课后，回到宿舍总不定神儿，我们是来听课的，明知道老师晚上还在上课，可我们在宿舍里呆着，不是味儿。第二天上完课，我们没回旅馆，在礼堂外的草地上呆着，一直等到晚班开课的时候，大家站在门口希望能买到退票進去。时间一分一秒地过去，我们一群人眼巴巴地望着。突然一个学员在我边上说：“谁要票？”我很高兴，一把拿过来，把钱塞给他。我高高兴兴地走進礼堂，准备落位，只见一个熟悉的老学员远远地奔过来喊：“我正到处找你。”我想：“完了，这张票是保不住了。”果不其然，她说青海来了一个学员，第一次来听课，普通话听不太懂，想再听一遍，你是老学员，把票让给新学员吧，她是第一个从青海来学的。我只好恋恋不舍地把票交出去，就又站到了大门口。人都進去了，早就上课了，我们这些没票的仍在门口站着。这时礼堂的管理人员把正门关了，零星出入在侧面的一个小门，我们就向那小门走去。在离小门不远的地方有一个年青人，刚才我就看他站在那里，也不吭声。当我走过他时，他忽然问我：你要票吗？我一愣，马上脱口：要！他把票给了我，我赶紧把手里攥着的那位青海人给我的票钱塞给他。我又有票了！看着周围羡慕的目光，我很不好意思，就对边上一个也是老跟班的郑州的小伙子说，你進去吧。他说：这是该你去的，你就去吧。当时鸣放宫的地下室在办舞会，买张舞票从小门進去就可以到听课的大厅，可大家都没这么做。天津的一个小伙子说，如果我们做了这样骗人的事，即便能進去听课，也什么得不到。后来听说，我進去后又过了很长时间，礼堂的看门人看到学员这样的锲而不舍很感动，就把守在门口的学员都放進去了。<br>\n<br>\n那期班，我们分小组和老师合影，大家自动组合，老师挨个和大家一起照。老师每天从家中走去上课，有的学员有开车的方便，想请老师坐车，老师都婉言谢绝了。<br>\n<br>\n我们住的旅馆离吉林大学很远，那时公共车票还很便宜，只要几毛钱，有的学员每天很早就上路。有一次我问一个学员，这么远你怎么不坐车？他说：爱人不支持，所以他一分钱一分钱地省，能攒出点钱，就又可以参加一个班。我听了很感动。这是老师在家乡办的最后一期班，最后一堂课结束时，老师给家乡的人说了一番话，语重心长，催人泪下。我和几个学员的车票，开车时间还有不到半小时了，可大家还在听老师讲话，不愿走。离开鸣放宫冲到马路上，只剩十几分钟了。我想赶不上火车可麻烦了，票是很不容易才托人买上的，是硬座而且要到天津再转北京。上了出租车，跟司机说，帮帮忙开快点，十分钟赶到。出租车在车站广场的外边停住了，离站台还远的很呢，只有几分钟了，也不知哪个站台。天津的小伙子提着我的沉重的箱子飞也似地跑，几个人扛着行李飞跑，什么都来不及想，進了车站径直上了站台，也没走错，只见天津的小伙子一脚踏上火车扑通就跪倒了，火车瞬间就开了。那天真是奇迹。<br>\n<br>\n听说5月29日在成都办班。前面的一期是重庆。我想成都以前没办过班就没有法轮功辅导站。一路上见到老师这么辛苦，在天津办班时，住的是二十几元人民币的旅馆，不能洗澡。我们听完课回去睡觉，可老师24小时都在给我们调整，就这样还有人硬是找到老师的住所，進去磕头不起来，让老师给他家里人治病，老师怎么讲也不听。面对这芸芸众生，什么样的人心都有，老学员心里都很难过，从来不到老师跟前凑，希望老师能多休息一会儿。当时我先生在成都工作，我想利用这便利条件，看看能帮点什么忙，于是就先去了成都。到成都找到气功协会，说我可以出车，有什么要做的，我一定尽力帮忙。气功协会是自负盈亏的，办气功班是为了挣钱，所以很抠门。<br>\n<br>\n那天老师从火车上下来，同车还有很多从重庆跟过来的学员，已是5月下旬，南方已很热了，车里没有空调，个个风尘仆仆，随行的工作人员背着大捆大捆的书——《法轮功》（修订本），汗流浃背。气功协会来了一辆夏利出租，老师让同行的人拿着东西先走了。我先生去停车场想把车开到出站口，让老师少走几步。车刚出停车场，顿时车站前的十字路口水泄不通，也不知从哪里一下子来了这么多的车，幸好我先生的车是進口的，自动变速，所以启动快点，使出浑身解数才冲出包围，急得嘴里起了一串火泡，结果让老师足足站在车站前等了四十几分钟，我心里这份抱歉好几天都平静不下来。后来听老师说这是干扰，一路上碰到的这些麻烦太多了。<br>\n<br>\n成都的班在一个招待所的礼堂。老师办班从来不做广告，那时各种气功班多了，人们也不在乎，所以第一天开课人没坐满，可一听老师的课就大不一样，于是消息急速地传开，到结束时已有800多人。每天上完课，我先生开车送老师回旅馆，大家都磨磨蹭蹭的看到老师上车了才回家。能为老师减轻点疲劳，心里非常高兴和安慰。<br>\n<br>\n我们的班是独立的，既不和社会上有什么交道，气功协会也只收钱。老师出来传功，行程、食宿都要自己安排，实在是太辛苦了。<br>\n<br>\n在成都的那段日子是我终生难忘的，我跟随老师去了许多地方。头一天是去文殊院。我们的车在前面，同车的还有一位香港的商人，他听说成都要办班就一直在成都等着，他的国语说不好，所以听课有些困难，老师一路上在给他讲解。下车了，后面的车还没上来，我们就先進大门，老师走在前面，一進门两旁站着四大金刚，老师回过头来跟我说：我讲课的时候他们都在场。我说，他们怎么这么难看呀。老师说：他们威力很大的。那时庙里很乱，狐黄白柳什么都有，老师所到之处都在清理，只一挥手就行。<br>\n<br>\n几天后，老师去青城山，同行的有大连站长、贵州站长、武汉站长和其他几位学员。那次我突然明白了古人云：山不在高，有仙则灵的意思。我这样的身体居然爬上山顶又走下来。回来后，我先生的同事大吃一惊。成都班结束后，我们和老师去了乐山和峨眉山。在乐山的罗汉堂里，同行的一位功友跑过来跟老师说，××菩萨（我现在记不清名儿了）说，见到老师很不好意思，向老师行礼。老师说，我们走时他们会送出去很远。我听得一愣一愣的，我只能看到一个个泥巴塑的像。出罗汉堂时，后面的和尚在说，这群人了不得。显然他看到了什么。峨眉山确实和其它地方不一样，在金顶我对天目第一次有了真实的感觉。跟着老师走了一圈，神的事情太多，我的大脑有点承受不住，我想起了《西游记》，还有一系列的传说，我问老师：怎么神话故事都成了真的？老师说：神话故事也不是无缘无故的。<br>\n<br>\n下一期是郑州，好不容易买到了卧铺票，我和老师同乘一次车去郑州。上车那天，天很热，進站时，挤得不得了，老师和我们一样拿着东西，汗流浃背，我心里很不是滋味，一点办法也没有。上车才知道是加挂的最后一节车厢，和前面不是一个局的，列车是成都局的，这一节是郑州局的，前面的列车不管这节车厢的一切供应，连水也不给，通向前面车厢的门也给锁了。这节车厢上还有其他一些学员。我心里很着急，路上只有方便面，可没热水怎么办？我和同行的武汉学员找了一只水壶，停车的时候跑下去，从前面车厢上去，灌满开水，可跑回这节车厢的时间就没有了，只好在前面的车厢站到下一站再下车，从站台上跑回这节车厢来。这点水也仅够喝水，每顿饭给老师泡一碗方便面。我们和老师一起买的票共6张，是这节车厢旅客的最后一个格子，也就是最后面的车尾了。车过华山时，老师站在车尾，那节车厢后连接处的门上没玻璃，老师在那里站了很久，望着远山。我当时很纳闷，想老师在看什么呢？也好奇地走过去望望。老师告诉我，华山上很多修道的人都下来了，来看望老师，跟着火车走。老师问他们：你看我的弟子如何？他们有的都修了很久，说没有几个能比上的。这些人一直跟到郑州听法。后来老师在讲课时讲到了那天的事。<br>\n<br>\n郑州班几乎是条件最差的，气功协会找了一个废弃的体育馆，中间是一块破旧的地板，四周的看台是砖头砌的台阶，残缺不全，古老的窗户有的连玻璃也没有，让我们的老师在这样的条件下讲课，真是没法说，老学员都叹口气。6月11日开班，几天后的周末，那天是下午4点上课，课上到中间，突然狂风大作，天昏地暗，大雨加着冰雹，铺天盖地下来，雨从窗户“潲”進来，看台上的人动起来向里边拥，一会儿核桃大的冰雹砸下来，体育馆的铁皮顶震得巨响。我从没见过这样的阵势，狂风暴雨、冰雹，还有雷电，响作一团。我当时坐在面对讲台左边的地板上，只想自己是老学员，要守住心性，不能添乱，就静静地坐着，尽量挤着点给从看台上下来的人留点地方。冰雹砸得更厉害了，似乎想把这个屋顶砸通，老师的讲台上方屋顶漏了，雨水哗哗流下来，紧接着跳闸了，灯灭了，一片漆黑。这一切发生只有几分钟。大家望着老师，有的静静地打坐，我心里在着急，怎么办呢？只听老师说，谁在上面？再看老师微闭双目，双手掌心向上，平放在胸前。跟前的学员目不转睛地看着老师，有学员在讲，快看老师的手上。一会儿老师用手一攥，好象把什么东西抓在手里，随即把桌子上的矿泉水瓶子打开，把水喝了，然后把手里的东西装在了瓶子里。这时雨停了，太阳露了出来，阳光照進了屋子，大家鼓掌欢呼。之后老师坐在桌子上，打了一套大手印，然后老师说，我给你们做了一件很大的事情，把很多东西摘掉了。这时灯一个个亮了，继续上课。事后，经常跟班的一个郑州小伙子说，当时他在控制室，跳闸后线路上一直没有电，可灯却一个接一个亮了。那天下课后，出来看到街上的树劈了不少，卖冰棍的老太太拉住我们问：刚才的事是你们招来的吧？我吃了一惊，老百姓居然也懂这些。第二天郑州的报纸报道许多地方屋顶都掀了，气象局一阵惊慌，说事前一点迹象也没有。气功协会的主办人说：今儿见了个大世面。第二天，郑州市市长来到课堂上，恭敬地去和老师握手。据说他和他的儿媳妇来参加我们的班了。<br>\n<br>\n接下来是济南的第二期。在济南体育馆，可容纳三、四千人，座无虚席。济南的这期班老师讲的非常细，以后要发生的一些事也告诉了大家。<br>\n<br>\n<br>\n下期班是大连，老师希望大家不要都去大连，大连是个死胡同，火车少，而且开班的票早已卖完了，并告诉大家30日那天不要乘飞机去大连。那次老师一路上受阻，魔干扰得很厉害，最后老师是从海上坐船去的。<br>\n<br>\n记得在成都大连站长跟我说，她们和老师在一起照的像，上面有龙。我很惊奇，就说下次去大连给我看看好吗？她说行。这次去大连我惦记着这个事，就追着她要。有一天她给我带来了，我一看，真的，在她们和老师站着的后边天上，有两条龙一前一后挨着，头很大，鼻子眼睛的轮廓都很清晰，上面好象还坐着人。她又指给我，你看这是两付宝剑。我一看很小但清晰可辨，剑鞘和剑体是分开的。我愣愣地看了半天，她说只这一张，把底片拿去再洗，就洗不出来了。她的儿子说什么不相信，去实地考察了二十几次，最后只好作罢。后来第十堂课解答问题时，有个学员问，在看《法轮功》这本书时，看到了两付宝剑。老师说：是，我从宇宙中带来，威力无比的。<br>\n<br>\n8月5日哈尔滨开班，地点在哈尔滨冰球场，那时冰球场还没建好，三面有座位，一面墙是三合板钉着。冰球场的工作人员从没听说过这么多人万里迢迢赶来参加的气功班，也跑来听课。有一天上课还早，老师走進来绕场看望大家，当走到学员前面时，看台上离老师近的这一面学员呼一下起立，虔诚地向老师表达敬意，老师向前走，前面的学员又呼的一下站起来，就这样随着老师绕场一周，学员们整齐地站起来坐下去，此起彼伏，这场面壮观极了，那一刻整个场充满了神圣与崇敬，连学员们自己也惊呆了，这是没有任何准备的。我旁边的一位第一次来听课的小声说：哎呀，从来没见过这样的场面，什么国家领导人来都不可能。<br>\n<br>\n延吉的一期在延吉体育馆，热心操办的是延吉最早出去听课的一位朝鲜族学员。他说他要给家乡父老做一件好事。据说他所在的单位70%的人都来听课了。那期最后一天，朝鲜族的学员穿上了鲜艳的民族盛装，五颜六色，这是他们最隆重的礼节，向老师表示感谢，为老师送行。课后有个简短的结束仪式，老师把收入的七千元全部捐给了延吉红十字会。<br>\n<br>\n那天从课堂上出来，我直奔火车站，乘图门江1号去长春，然后转道去哈尔滨。上期哈尔滨班时有位新学员借了单位的摄像机录了带子，答应做好后给我一套，当时这是非常珍贵的，那时都买不起摄像机，有录音机的都很少，我得赶紧去取。<br>\n<br>\n一夜火车，清晨到长春，我把行李拖下来，很累。走到下地下通道口时停下来，立起箱子缓口气，一回头，见老师站在后边，慈祥地望着我，我又高兴又感动，又怕老师帮我提箱子（注：这与修炼界师徒关系的界定和修炼方式有关），慌忙说：“老师，您甭管我，您先走，我没事儿，我经常一个人上路，能行。”等老师前边走了，我才一个台阶一个台阶往下挪。我拉着箱子走到出站口，排着队出了站，一抬头，老师在前面站着等我出站，依然是那样慈祥地望着我，当时心里一股热流，真想给老师跪下，可周围人很多，老师身边还有学员，只好向老师合十，说：老师您别为我担心，我一个人能行。那天我顺利地到达哈尔滨，第二天奇迹般地回到了北京。<br>\n<br>\n几个月后的12月21日，广州举办了第五期，这是在中国的最后一期。那时法轮功已经传播得很广，传得也很快，加上几个月没办班了，人们都翘首盼望着。又听说是最后一期，全国各地都有人赶来，东北、新疆，为了求道，这是生命中最大的事，有许多感人的故事。有的来早了，为了用仅有的钱维持听课期间的生活费，每天吃2元的伙食，在广州2元是吃不饱的，北京的学员拿出自己的钱来，送他们每人一百元。有一个东北的女孩，没有收入，大中型企业都停产了，她就去卖菜挣钱来听课，又用仅有的钱去帮助别人。还有兄弟俩背着铺盖，风餐露宿，几乎是要饭走来的。<br>\n<br>\n广州第五期据说来了五千多人，可能更多。广东省气功协会很早就把票卖完了，我的票是托广州的亲戚10月份买的，后来的学员就买不到票。第一天离上课时还早，体育馆前的广场就已人山人海，听说有500多人没有票，可体育馆的工作人员无论如何不允许超员，过道一律不准坐人。北京的部分学员把票让给了新学员，交票时，双方眼里含着热泪，边上的人也热泪盈眶。开课了，没有票的学员就守在体育馆门口的广场上。这样的锲而不舍让体育馆的工作人员感动不已，他们破例打开了旁边的一个馆，接了一个同步录像的电视机，让余下的学员進去听课。<br>\n<br>\n广州第五期盛况空前，可以看到人们求法的心那样地迫切，众生的觉悟被启发出来，他们对师父的敬意也是任何语言无法形容的。有一天，学员很早就到了，在体育馆大门通往大厅的沿途两边，里三层外三层站满了，中间让开一条通道，就这样静静地站着，一直等老师来。老师来了，大家簇拥着老师向老师表达敬意，大家从内心发出来的对老师的崇敬让体育馆的工作人员目瞪口呆，他们问学员，你们老师是什么人？这场景从未见过，体育馆大场面不少，可从没见过这么多人这样地虔诚。<br>\n<br>\n广州第五期激动人心，大家明白了老师教给我们的是什么，也明白了自己要走的修炼的道路是怎么回事，都下定决心，坚持下去。我的小孩在美国留学，93年底回国参加了广州第三期学习班，回美后没能天天坚持，参加了广州第五期后，对她的震动非常大，回美后一人坚持天天炼功，还介绍给周围的人，后来不管遇到什么样的困难和挫折，都没能动摇她修炼的心。<br>\n<br>\n广州第五期是李老师在中国大陆举办的最后一期学习班。以后的几年，法轮功在中国的传播進入了高潮，那次，美国、香港，还有欧洲一些国家都有人专程来听课，这些人回去后成为当地最早的一批法轮功学员。这些学员在以后法轮功在世界各地的弘传中都做了许多工作，起到了应有的作用。<br>\n<br>\n回想八年来走过的路，万分庆幸自己赶到了大法洪传之时能亲身聆听老师讲法，亲受老师传功，这是令多少人羡慕的万分珍贵的机缘。虽然这多年吃了许多苦，遇到了许多难，但是这和以前无奈地受病痛的折磨时的心态已完全不一样了。通过自己吃苦修炼，明明白白地感受到身上的脏东西一块块排掉，现在全身充满了活力，生命充满了希望，看到了广阔而美好的未来。其实生命原本是美好的，只是由于不知道宇宙的法理，在无知中造了不少业，就使自己陷入了痛苦的深渊。老师把宇宙的真法告诉了我们，又为我们清理了身体，下上了法轮和一切修炼的因素，使我们能够在大法中修炼，身心不断地升华。不修炼的人会看到炼功人很苦，可炼功人会感到很幸福，因为我们是向上的生命，是能够与天地永恒的生命。过去觉得这只是人的美好愿望，而今天却真真切切身体力行地走在这条路上，我们真的能跳出苦海返本归真了。<br>\n<br>\n我的故事就讲到这儿，已经很长了。我想写出来并不是想表白什么，我是想说，师父的法传的太不容易，从开始传法这九年来，一分一秒都没停过。许许多多是我们永远不可能知道，我们的心也永远装不下的。他的品格的崇高伟大，他的智慧的浩瀚壮阔，用人的语言的内涵无法表达其万一。99年7月在大陆，看到电台、电视台疯狂地造谣，用它卑劣的用心把人不好的心都挑逗出来，世人不去说，有的炼功人也开始动摇，我就觉得这是多么荒唐的可怜，怎么能用人心去揣度佛心、用人理去评佛理呢。<br>\n<br>\n在这法正乾坤的最后时刻，我回忆我走过的路，也把它讲给大家，是为了我们记住过去，不要自满，不要懒惰，一如既往地跟随师父前行，为了自己，更为了宇宙众生永恒的未来。<br>\n<br>\n（2001年4月纽约法会发言稿）","date":"2020-05-22","agreeCount":5,"discussionCount":0}