{"type":"article","id":19167,"title":"轉載 極權中國的防疫工作的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n發源於中國武漢的新冠疫情，橫掃中國、蔓延世界。新冠疫情已經導致逾四百萬人染病，近30萬人死亡，直接和間接的經濟與財產損失無可計數。<br>\n<br>\n<br>\n&nbsp; &nbsp; 這場世紀巨災，既是天災，更是人禍。數十萬條生命不能白白逝去，世界各國的經濟社會遭重創、數十億人的生計被波及和打擊，也不能沒有個說法。如果沒有追責，這樣的悲劇就很可能再次發生。為了告慰逝者和傷者，也為了避免重蹈覆轍，追究本次疫情中各環節尤其發端期間失職瀆職者的責任，是不可回避的、不可不做的。<br>\n<br>\n<br>\n疫情初露獠牙時中共當局的隱瞞與對發出警示者的打壓<br>\n<br>\n<br>\n&nbsp; &nbsp; 眾所周知，在去年12月即疫情早期爆發時，曾經有中國醫療專業人員以不同方式發出了警告。2019年12月30日，武漢中心醫院急診科主任艾芬，向同事和同學傳遞了關於新冠肺炎（當時還被稱作“不明肺炎”）病人的病毒檢測報告，其中有“SARS冠狀病毒（準確說本次疫情中的新冠病毒是SARS病毒的壹個變種，即‘SARS-Cov-2’）”字眼，並傳遍了武漢的醫生圈。此後不久，艾芬就遭到了醫院紀委（即事業單位中負責黨紀的機構）的約談，約談期間被嚴厲斥責，如被訓斥“無組織無紀律”等。而參與傳播的8位醫生也被警方訓誡。他們後來也分別被稱為“發哨人”和“吹哨人”。<br>\n<br>\n<br>\n&nbsp; 此後，武漢衛健委及第壹批赴漢中央專家組均宣稱，“未發現明顯人傳人現象”，暗示只有直接接觸或食用野生動物才會患病而不會人際傳播。官方通報的“不明肺炎”確診病例長期在兩位數徘徊，與後來證實的當時實際感染者數量天差地別。同時，包括央視在內的官媒，還以義正言辭的口氣播發了對8位醫生進行訓誡的新聞，稱武漢爆發SARS病毒是“謠言”，以穩定人心。而很有分量的官媒北京青年報的評論文章《莫讓流言沖淡春節的年味》，也代表著當時的中共官方對於疫情的態度。面對經濟下行和社會不安的雙重危機，當時的中共當局選擇隱瞞疫情、淡化危險、避免民眾恐慌，試圖維持經濟正常運行和社會穩定。<br>\n<br>\n<br>\n抗疫關鍵期中共當局采用的殘酷手段及其惡果<br>\n<br>\n<br>\n&nbsp; &nbsp; 直到1月下旬，疫情走向失控後，中共當局才急忙采取措施補救。其中最典型的措施，就是在1月23日宣布武漢“封城”。以此為分界點，中共當局對疫情的態度由隱瞞、淡化，轉向不惜壹切代價嚴控。而這“代價”包括了國民基本的生存權、人身自由權、隱私權、平等權、遷徙自由權、免於匱乏的權利、免於恐懼的權利等。<br>\n<br>\n<br>\n&nbsp; &nbsp; 很快，各種封鎖和隔離措施從武漢市、湖北省，推向全國。在疫情最嚴重的2月，全國采取了幾乎是建國以來最強力的封鎖和隔離措施。除醫療等特殊行業外，工廠停工、停產，商鋪停業，學校停學，社會處於停擺狀態。同時，在武漢，幾乎所有市民均被關在各小區禁止出入，形同囚禁。在湖北以外，各地的官方和民間掀起了對湖北籍民眾及常住湖北人士類似“集體獵巫”式的騷擾、刁難、驅逐。湖北省尤其武漢市的民眾遭到了殘酷的歧視和惡劣對待。許多滯留外地的湖北人沒了容身之處。<br>\n<br>\n<br>\n&nbsp; &nbsp; 在近年來中共當局日益完善的“大數據”管控下，對湖北居民隱私的侵犯和泄露無處不在。隱私泄露後，就面臨“壹刀切”的粗暴軟禁和驅逐措施。這嚴重侵害了湖北人的隱私權和人身自由權，破壞了來自湖北民眾正常生活。壹些湖北籍人士的基本信息和行動軌跡被曝光於朋友圈和各種群組中，不僅橫遭侮辱謾罵，還無法離境、返鄉、工作、生活，甚至流落街頭。而在湖北，外地打工者也露宿武漢等地街頭，還被保安和市政人員暴力驅趕，忍饑挨餓。在疫情中，軍警、保安人員、社區和村鎮聯防人員等各方面的管理者普遍使用粗暴甚至殘忍的手段對待市民和村民，“執法”過程中的暴力行徑比比皆是，但無壹例被處罰，日常的法紀處於休克狀態。<br>\n<br>\n<br>\n&nbsp; &nbsp; “壹刀切”和過於嚴酷的手段，極大的損害了數億國民的生計。經濟社會活動被強迫全面停止，導致上億國民失業、破產，繼而制造了大量負債者、生活無著的貧民。而事實上，大多數國家和地區均未實行如中國這樣的抗疫“休克療法”，而是允許部分行業正常營業，或在嚴格的防疫措施下有限度的營業。如疫情同樣嚴重的韓國，即便在疫情中心大邱，包括餐館、酒吧和咖啡店等都可以在嚴格防疫如保持人際距離的前提下正常營業。其他如香港、臺灣、新加坡、日本及歐美大多數地區，均以折中溫和的方式兼顧了防疫和民生。<br>\n<br>\n<br>\n&nbsp; 中國采取的徹底停擺，的確更有利於遏制疫情，但嚴重損害了國民賴以生存的基本經濟民生活動，得不償失。根據官方數據，中國第壹季度經濟同比下降6.8%，是改革開放以來首次負增長，其對中國本就嚴峻的經濟、就業、民生的危害不言而喻。<br>\n<br>\n<br>\n&nbsp; &nbsp; 在中國這種防疫的“休克療法”下，農民工和底層市民受害尤其嚴重，基本衣食住行都難以得到保障。相較於歐美及壹些發展中國家大量發放救濟金和提供基本生活保障，中國國民在疫情最嚴重、封鎖最徹底、生計最艱難之時未得到壹分錢的救助，非國企的私營企業也很難得到銀行和政府的紓困支持。<br>\n<br>\n<br>\n&nbsp; &nbsp; 各行各業的停擺也讓國民生活陷入極大困境。沒有供給或供給極少，導致各種生活必需品和必需服務短缺，物價飛漲。而由政府配給的食物等必需品分配不公不均。公務員尤其警察等強制力機構人員配給品中時鮮果蔬齊全，平民只能十元買到壹根蘿蔔、壹顆白菜、兩顆土豆等共三樣菜品組成的“愛心菜”包裹且時常斷貨。<br>\n<br>\n<br>\n&nbsp; &nbsp; 更為惡劣的是，全國各地大批滯留於外地、需要被隔離14天甚至更久的民眾，需要自行承擔巨額的隔離費用，如住在酒店每天需要支付數百甚至上千元，對於本就沒了收入的民眾是雪上加霜。有些住了幾天住不起的只好坐在公園的長椅上休息（因為保安不允許躺下，只能坐著睡）。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而在高強度隔離下，老弱病殘等極度弱勢群體面臨著缺吃少穿、缺醫少藥的困境。對此政府所做甚微，這些弱勢者處於坐等死亡的狀態。不許出門也使得家庭暴力激增，且家暴受害者無法像平常那樣逃離和求助，導致許多家暴受害者（主要是女性）如同生活在囚牢。<br>\n<br>\n<br>\n&nbsp; &nbsp; 這些悲慘情形，有些是中共的專制體制下畸形的防疫政策直接造成的，有些是中共當局縱容民粹和社會達爾文主義泛濫導致的，總之都是中共當局罔顧基本人權、剝奪公民生存權的例證，也是中共治下社會不公、人分三六九等的體現。<br>\n<br>\n<br>\n疫情期間中共當局對輿論的操縱和打壓<br>\n<br>\n<br>\n&nbsp; &nbsp; 在整個疫情期間，中共當局進行了大規模的輿論審查。雖然疫情中中國媒體出現了壹次揭弊的小高潮，湧現出不少優秀報道。但是對於觸及到審查紅線的報道或個人爆料，中共的輿論控制機構仍進行了激烈打壓。例如有聲稱被醫護人員虐待的新冠患者被刪帖，當事人被逼道歉；反映武漢市內醫療調度混亂、病人得不到及時救治的新聞被打壓；在殯儀館不允許逝者家屬用手機拍攝慘況等。其中最典型的，是對那篇關於發出預警者艾芬的采訪文章《發哨子的人》進行全網封殺，並引發了壹場審查與反審查的拉鋸戰和反審查的行為藝術。再後來，由官方授意的對揭露疫情期間種種黑暗的《方方日記》及方方本人的圍攻，更是中共在疫情輿論戰中最明顯的手筆。<br>\n<br>\n<br>\n&nbsp; &nbsp; 最突出的，是對於三位“公民記者”即陳秋實、李澤華、方斌的抓捕。這是中共當局使用暴力手段對新聞自由的直接侵犯。三人被以非法方式“失蹤”，現今除李澤華獲釋外，陳秋實和方斌依舊下落不明。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因此，無論是疫情爆發初期對疫情的隱瞞和淡化，還是後來過於嚴酷措施對公民人權的肆意侵犯，以及整個疫情期間及之後對輿論的打壓和操縱，中共政權在涉及新冠疫情的事情上都犯下了嚴重的罪行。<br>\n<br>\n<br>\n&nbsp; &nbsp; 當然，說到這裏，壹定會有人（尤其是親中共人士）認為，“那中共怎麽做都是錯的了？寬了不行，嚴了也不行，輕視不行、重視也不行？那怎麽辦？”以及“西方國家防疫更差，現在都死了幾十萬人了，中國反而控制了疫情，那麽西方國家應不應該追責？世界各國的疫情都要中國負責嗎？”等疑問。<br>\n<br>\n<br>\n&nbsp; &nbsp; 我下面就對這些必然產生的疑問進行詳細解答。<br>\n<br>\n<br>\n從壹個極端到另壹個極端是雙重錯誤<br>\n<br>\n<br>\n&nbsp; &nbsp; 首先，無論是隱瞞和淡化疫情，還是後來嚴酷的防疫措施，顯然都是錯的。不作為和“矯枉過正”的亂作為都是錯的。走向兩個極端的惡無法“相抵”、“歸零”，恰相反，兩個極端造成的危害是疊加的，都需要被追責和反思。<br>\n<br>\n<br>\n&nbsp; &nbsp; 如果在早期，從中共中央到武漢地方政府都公開疫情實情、積極采取措施防治，而不是隱瞞病毒危險性及有大規模傳播擴散的危險，就可以將疫情扼殺在萌芽之中，控制於武漢地區之內，中國的感染人數會遠低於現在，更不會造成世界大流行。自然的，也就根本不必要像2月及之後那樣，選擇以經濟停擺、民生休克的方式抗疫，就不會有上億人短期或長期失業，國民衣食住行也就不會受到如此之大的影響。<br>\n<br>\n<br>\n&nbsp; &nbsp; 另壹方面，即便在早期隱瞞疫情的情況下，如果中共當局後續采取有節制的、建設性的（而非破壞性的）、折中的溫和方式抗疫，與世界上大多數國家和地區壹樣，盡可能保持經濟運轉，必要的工業和服務業照常運行，就可以讓失業人數大幅減少。如果允許國民在采取防疫措施的前提下有限的自由流動，就可以保障他們獲取基本而相對廉價的生活必需品和公共服務，減輕人民的痛苦和生活負擔。同樣，如果國家以巨資為失業者和弱勢群體提供經濟補助，對中小企業開放原本幾乎只給國企的借貸服務，就能讓平民和中小企業、個體戶等弱勢者、受疫情波及最嚴重的公民和機構有了基本生存的保障。<br>\n<br>\n<br>\n&nbsp; &nbsp; 還有，在對待武漢人、湖北人時，如果公權力積極保護他們的合法權利、輿論宣導上積極反歧視，就可以讓這些原本就是受害最嚴重的群體有尊嚴的生活。<br>\n<br>\n<br>\n&nbsp; &nbsp; 這樣做，雖然會使得對疫情的控制打折扣，不會像現在這樣較快遏制疫情，感染者會更多壹些，但對於經濟民生的恢復大有裨益，更保障了國民基本的自由和尊嚴，拯救了更多因非新冠病毒而可能死亡的人們。因此，即便早期隱瞞疫情，中共還可以通過這些方式來“將功贖罪”。<br>\n<br>\n<br>\n&nbsp; &nbsp; 可是，中共當局所作所為，與以上他們完全有能力做的這壹切背道而馳。在建設與破壞中，他們選擇了破壞；在提供救濟和任人自生自滅中，他們拒絕救濟；在應反民粹反歧視護平等時，他們選擇縱容甚至支持歧視與排擠。他們選擇犧牲國計民生、犧牲湖北居民，來實現對疫情的控制，繼而維持社會穩定，獲取抗疫政績，以利於其獨裁統治。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因此，在隱瞞疫情、遮掩真相後，選擇的不惜侵犯人權和破壞國計民生為代價的防疫，不是“糾錯”，而是錯上加錯。1月下旬以來中共當局實行的極端化抗疫措施，雖然的確比西方國家更快更有力的遏制了疫情，但傷害了國計民生，給國民造成了更大的損失。包括專家張文宏在內的多位學者均提到，僅僅從造成死亡這壹方面，封城、隔離及將所有醫療資源用於抗擊新冠而不顧其他，造成的死亡就多於新冠。例如患有各種嚴重疾病的患者因醫療資源集中於新冠而無法得到及時治療，還有破產和負債導致的家破人亡。至於GDP和人均收入下降會導致死亡率上升的大趨勢，更是國際早就有的共識。<br>\n<br>\n<br>\n西方國家和中共當局抗疫方式的差異及同樣抗疫不力本質上的區別<br>\n<br>\n<br>\n&nbsp; &nbsp; 如前所述，中共和親中共人士，總是拿西方國家抗疫不力來為自己脫責和轉移視線。在他們眼裏，如意大利、西班牙、法國、美國等歐美國家疫情更為惡化，無論是人均患病率還是死亡人數，都遠超中國。言下之意是，民主體制下的國家抗疫同樣不力甚至更糟糕，所以西方沒有資格指責中國、追責中國，中共體制也並不比西方的差甚至更好。<br>\n<br>\n<br>\n&nbsp; &nbsp; 這樣的說法似是而非。從表面上看，例如看疫情數據，的確是歐美比中國更加嚴重，而且是在中國疫情大爆發之後失控，“現成的作業不會抄”。而從泛濫和蔓延的程度，中國更是取笑西方缺乏中國這種強力管控的能力，是西方民主國家治理的失敗，是中國“東風壓倒西風”的制度與模式勝利。<br>\n<br>\n<br>\n&nbsp; &nbsp; 但如果深入分析，就會發現事實完全不是這麽壹回事。<br>\n<br>\n<br>\n&nbsp; &nbsp; 首先，西方國家完全沒有隱瞞疫情、欺騙公眾，更沒有壓制媒體和專業人士的報道和呼籲。“透明度”是真相的前提，真相的呈現比解決問題更重要。或者說，只有公開事實真相，才能集思廣益、權衡各方利益，做出最合理的決策。<br>\n<br>\n<br>\n&nbsp; &nbsp; 與中國的“黑箱政治”、“黑箱抗疫”不同，西方國家自疫情爆發以來，各國從未系統性的壓制和操縱輿論，也基本沒有公權力施壓相關人士以隱瞞疫情狀況。其抗疫不力是由許多因素造成的，但壹切得失對錯都呈現給了公眾，這本身就勝於“黑箱抗疫”百倍。沒有透明度，裏邊就有億萬可以想象和難以想象的骯臟的人和事；有了透明度，即便有許多骯臟，大眾是知情的，是可以追責的、改變的、反思的。即便這次做的不如“黑箱”，但長遠卻可從中得到太多經驗教訓。西方公眾對疫情有知情權、有批評權、有政治自由和人身自由，這本身就勝於大肆禁言、抓人，制造寒蟬效應、壹切決策皆出於黑箱、壹切皆為了維持專制統治的中國。再大的罪惡和悲劇，能被看見和批判，都好於壹切沒有透明度、壹切被操縱限制約束下的各種罪與罰。沒有透明度本身，就是最大的惡；不透明，就比新冠病毒還毒。<br>\n<br>\n<br>\n&nbsp; &nbsp; 第二，西方國家抗疫的效率和結果不如中國，是因為他們需要在防疫和民生之間折中、在管控和自由之間權衡。前面已提到，中國的防疫是犧牲了經濟民生，是以更大比例民眾失業、破產為代價的。而對於西方國家乃至大多數國家，不可能選擇為了政績和穩定而顧頭不顧腚、拆東墻補西墻，而是要統籌兼顧遏制疫情與維持國民生計。他們不可能選擇對國家封控下大量失業者不聞不問，不可能為了新冠這點感染率和死亡率讓遠高於此比例的人民陷入衣食無著的局面。因此，無論是進行封鎖和隔離的決策還是執行力度，西方國家都有更多猶豫、更大寬松。這自然會導致防疫效率相對低下，但更好的保障了民生，或者說至少不讓就業、國民收入等民生指數惡化的那麽厲害。這顯然是比中國更人道的抗疫方式。兼顧各方各領域，遠好於民粹和威權引導下的壹刀切。<br>\n<br>\n<br>\n&nbsp; &nbsp; 還有，如果效仿中國的高強度管控，會犧牲西方發達國家民眾珍視的自由，會導致公權力擴張和對公民隱私的侵犯。“不自由毋寧死”，是西方公民社會的基本政治信條。人們更在乎自由和尊嚴，不願為活命而失去比生命更重要的東西。這對於長期生活在專制統治、習慣於被管束的國人，是難以理解的。他們不知道自由與尊嚴為何物，或者至少覺得為保命應該犧牲這些。而對於大數據的監視與管控，國人既然無力反抗，更是坦然受之。而在西方，反對大數據侵犯隱私和幹預生活，壹直是公民社會抗爭的焦點。西方國家無論政府還是民間，都絕不允許有中國這樣極具入侵性的“大數據”管控存在。<br>\n<br>\n<br>\n&nbsp; &nbsp; 不同的體制和文化下，中西方對於疫情下管控的力度有完全不同的看法。我個人是傾向於自由與尊嚴重於生命的。何況，新冠的感染率和死亡率其實是有限的，並不是人人都會死。在微小的死亡率與每個人基本的自由與尊嚴之間，西方政府尊重民意，不采取中國式高壓管控，容許市民有限的自由活動，是值得稱贊而非需要被譴責的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而更值得稱贊的是，西方各國在疫情期間，均給民眾發放大量現金，以“發錢”的方式助國民渡過難關，充分體現了其人道主義精神和對基本生存權的尊重，履行了作為民選政府的責任。相對於中國在救急分配中對特權者錦上添花也不肯為平民雪中送炭的行徑，西方壹直堅持重點救助受疫情更大、處境更惡劣的弱勢群體。<br>\n<br>\n<br>\n&nbsp; &nbsp; 這些都體現了西方民主體制下政府和社會機構堅持自由、平等、博愛的原則，維護人民的自由與尊嚴。西方國家在疫情早期的沒有積極采取措施預防疫情蔓延，是出於國民權利、社會自由、經濟民生等多方面的考慮，且其決策過程得到民主體制的確認，公開透明。而這都是專制黑箱的中共當局不能比擬的。正如法國總統馬克龍的看法：“信息可以自由流動、公民可以批評政府的國家，和真相被壓制的國家之間沒有可比性。”<br>\n<br>\n<br>\n馬克龍還指出，“考慮到這些差異、所做的選擇以及中國現在的情況，我尊重中國，但我們不能那麽天真地說，中國在應對疫情上做得好。” “很明顯發生了壹些我們不知道的事情。”這也正是我想說的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 當然，西方各國抗疫不力，也需要有人承擔責任。但是，第壹，民主政治下公開透明決策中的失誤，與專制政體下統治集團為壹己之私進行黑箱操作導致的罪惡，完全不在壹個層級；第二，西方各國政府需要承擔責任，並不能抵消或代替中共當局應負的罪責。西方國家抗疫不力，其政府和相關人員自需承擔責任，但抵消不了中共當局在疫情發端和源頭上防治不力的責任。<br>\n<br>\n<br>\n責任在於誰？要向何人追責？<br>\n<br>\n<br>\n&nbsp; 根據現有信息，新冠病毒明顯發端於武漢（至少是在武漢發生了第壹次集中爆發），並首先在中國大陸大規模爆發。因此，中共中央和國務院、武漢市委市政府，是最需要為本次疫情負責的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而根據武漢市長周先旺接受央視采訪時所說，“作為地方政府，我只有在獲得信息之後，授權之後才能披露。這壹點在當時很多人不理解……1月20日國務院召開常務會議，決定把武漢肺炎定為壹類傳染病，要求屬地負責。在那之後，他們的工作就主動多了。”周的話明顯在暗示，此前選擇隱瞞疫情，是由於中央不許披露，責任在於中央。<br>\n<br>\n<br>\n&nbsp; &nbsp; 根據中國現行體制的運行規則，中國實行強力的中央集權體制，尤其在重大事務上中央更是有最終拍板的權力。因此，周先旺所說的是可信的，即隱瞞疫情的始作俑者，不是地方政府，而是中央。<br>\n<br>\n<br>\n&nbsp; 那麽，武漢市政府的“中央”是國務院，也就是說責任是李克強及相關的下屬人員。真的是這樣嗎？熟悉中國政治體制的都知道，從中央到地方，黨都在政府之上，且中央尤甚。而習近平擔任中共中央總書記後，權力極度膨脹，成為自毛澤東之後最強勢的黨的領袖、國家領導人，連鄧小平都沒有習這樣的集權。相對而言，作為總理的李克強，被認為是“改革開放以來最弱勢的總理”。<br>\n<br>\n<br>\n&nbsp; &nbsp; 面對新冠疫情這樣的重大事務，李克強恐怕是難以拍板的。而且以他的執政風格，可能更傾向於較公開透明的處理，而非捂事壓事。因此，真正導致疫情初期新冠傳播被隱瞞、“發哨人”被約談、“吹哨人”被訓誡，輿論噤若寒蟬、附和太平的，最大的責任人，那就是中國現今的最高領導人、集國家主席、黨的總書記、中央軍委主席與壹身的紅色帝王--習近平。<br>\n<br>\n<br>\n&nbsp; 2020年的中國，經濟社會形勢嚴峻。40年來改革開放的各種“紅利”已消耗殆盡，經濟下行已成不爭事實。同時，社會矛盾尖銳，貧富差距和階層固化達到驚人地步，醫改、教改失敗，住房和養老等基本民生問題極大困擾著絕大多數國民。而2020年又是“全面建成小康社會”的目標年，中美貿易戰又讓中國經濟雪上加霜。在這種種壓力之下，維穩和保增長成為習近平政權最重要的兩項任務。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因此，面對新冠疫情，習近平及其核心統治集團必然不希望疫情影響經濟發展和社會穩定。為了“全面建成小康社會”和實現“中國夢”，並為下壹年黨慶百年獻禮，選擇壓制輿論、恐嚇醫療專業人員，試圖讓“不明肺炎”悄悄消失，自然會成為習近平政權的選擇。於是就有了前文所述的約談和訓誡，以及後來對輿論的打壓、各種刪帖封號，還有官媒粉飾太平的鼓噪。<br>\n<br>\n<br>\n&nbsp; &nbsp; 正是因為這些“人禍”，開啟了新冠病毒瘋狂傳播的潘多拉魔盒，導致了在中國染病八萬死亡4600、在世界染病四百萬死亡近30萬的慘劇。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而後來的極端抗疫中侵犯人權和釀成經濟民生危機，習近平同樣是第壹責任人。作為保守、強硬、僵化的領袖，其執政風格體現在其執政以來的眾多事件和發展歷程中，從“黨媒姓黨”到“七不講”，再到驅逐“低端人口”和強化警權、偏袒既得利益階層的社會達爾文主義政策，習近平粗暴野蠻、不顧人權和法治的執政特性顯露無疑。因此，本次防疫過程造成的“次生災難”，習近平“當之無愧”同樣是需要最終負責的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 那麽除了習近平，還有哪些人需要為這場疫情承擔責任呢？作為疫情發生地地方官的湖北省委書記蔣超良、省長王曉東，武漢市委書記馬國強、市長周先旺均需要承擔領導責任。即便是由中央的命令，他們也可以在力所能及的範圍內進行防控，如停止兩會和“萬家宴”等集體活動，減緩疫情蔓延。但他們行動遲緩，隱瞞不報，後來應對多有不當甚至作秀，自然都有相應的責任。只不過相對於習近平，他們承擔的是相對次要的責任。而他們屬下相關官員和職員，也需不同程度承擔罪責。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而聲稱“未發現明顯人傳人”的武漢市衛健委及中央第壹批調查組，也需要為故意淡化疫情嚴重性承擔責任。根據後來明顯人傳人的情況，武漢衛健委和中央調查組不是故意知情不報就是技術失誤，無論哪種都需要承擔責任（當然前者更為惡劣）。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而作為武漢衛健委上級的湖北省衛健委、國家衛健委，同樣逃脫不了幹系。國家衛健委還需要對疾控中心和中央調查組的失職負責。中國的官僚系統是嚴密的，利益盤根錯節。因此，基於權力與責任統壹的原則，國家衛健委也需要承擔責任。除衛健委主任馬曉偉需要承擔領導責任外，負責應對突發流行病和流感類病毒的分管副主任及相關司局科室人員，也需要為他們日常屍位素餐、敷衍了事、官僚和形式主義等導致的疏失承擔罪責。<br>\n<br>\n<br>\n&nbsp; &nbsp; “老虎”需要被打，“蒼蠅”也不能放過。直接指使對“發哨人”艾芬進行訓誡的武漢市中心醫院黨委書記蔡莉，就是“蒼蠅”的典型。據說，蔡莉的女兒曾在加拿大留學，經常高調炫富，出手闊綽，熱衷名牌包包和化妝品。這顯然不是蔡莉正式工資和獎金可以支付的了的。而蔡莉的丈夫則是醫療器械商人，有可能存在利益輸送和商業腐敗。蔡莉這種中層官僚緊密靠攏體制，以維穩和對專業人員的管控，換取體制回饋的巨額收益。這樣侵蝕民脂民膏和醫療經費的蛀蟲，若不除之，天理難容。蔡莉之外參與威脅、訓斥艾芬等人的醫院行政人員，平常也是頤指氣使、盛氣淩人，“外行領導內行”，他們也需要付出應有的代價。<br>\n<br>\n<br>\n&nbsp; &nbsp; 對於八位醫生進行訓誡的武漢公安，不能把責任推給基層派出所民警，而是應該追究決策者的責任。而拍板進行“訓誡”的。既可能是省廳市局，也可能來自公安部某些高級官員。如果以後這類事情都只“甩鍋”給基層民警，那幕後主使必然更有恃無恐。遏制警權濫用，就應該從每個案件做起。而這次的“訓誡”案，就應該成為倒追濫用警權責任人的範例。<br>\n<br>\n<br>\n&nbsp; &nbsp; 而對於在防疫期間泄露公民隱私、侵犯公民人身自由、歧視湖北居民不許其工作和租房等行為，嚴格來說均屬違法甚至犯罪行為。這些人理論上都應該成為追責的對象。<br>\n<br>\n<br>\n&nbsp; &nbsp; 還有，在追責時，壹定要註意“撤職”、“開除”和“免職”的區別。前兩者才是真正的處分，且後者重於前者。至於“免職”，只是壹種職務調動，此後往往會平調、官復原職甚至升職。如對黃岡市衛健委主任唐誌紅的“免職”，其實不屬於任何壹種處分，只是為敷衍百姓民憤的花招。只有正式的黨紀政紀處分和司法處罰，才是真正的“追責”。<br>\n<br>\n<br>\n&nbsp; &nbsp; 當然，懲罰只是追責的其中壹個目的。更重要的，是通過懲罰來警示他人和後人，使得別處和未來不再發生類似的失職、瀆職，讓這種令中國和世界遭遇的悲劇不再重演。如果沒有對責任人的追責，就沒有痛徹的反省，人們面對法紀就會有恃無恐，人為的歷史悲劇也就還會以各種形式再次發生。<br>\n<br>\n<br>\n&nbsp; &nbsp; 除了對具體責任人的追責，還要要求中共當局解除輿論封鎖、解除報禁，建立陽光透明的政府運作體系，實現信息公開（尤其數據公開）、運轉公開、人事公開、獎懲公開，並允許媒體和公民進行查核。“透明度革命”迫在眉睫。<br>\n<br>\n<br>\n變革與走向民主法治才是根本出路<br>\n<br>\n<br>\n&nbsp; &nbsp; 我所說的這些追責，都只是道理上、紙面上的。如果想真正的追究以上人員責任，除非推翻了中共的專制統治，建立民主自由的新中國。如今的中共，不僅不可能自我審判習近平，連那些“蒼蠅”都不會追究。因為整個特權階層乃至既得利益者，是利益共同體。他們官官相護、狐朋狗友相隱，絕不會“出賣”共同體內的人。習近平和核心統治集團深知，為了維護統治，必須包庇縱容中下層的爪牙為非作歹，才能讓他們死心塌地拱衛政權。只要中共獨裁政權存在壹天，追責就實現不了。中國在新冠疫情中的各種錯誤，根本在於中共執政及中共主導的專制體制。<br>\n<br>\n<br>\n&nbsp; 因此我認為在從道義和道理上提出追責後，不應對中共當局自我反省、主動自我追責抱有任何信心。還是要堅持推翻中共獨裁統治的目標，最終建立壹個民主法治、公平正義的新國家，以及壹個陽光透明、受各界監督的政府系統。那個時候包括新冠肺炎事件在內的中共各種罪行，都將被清算。正義的人民，會給歷史上慘劇的制造者以公正的審判，以告慰逝者，警示未來。","date":"2020-05-21","agreeCount":1,"discussionCount":0}