{"type":"article","id":19165,"title":"轉載 社會民主主義概論 社會民主主義經濟學","uid":43942,"topics":[437,132,85,1],"contents":"作者 湯武<br>\n<br>\n自由主義、原典馬克思主義、共產主義，各有自己的經濟理論，社會民主主義也有自己的經濟理論，其主要的範疇是“社會人的競爭合作”、“社會個人所有制”、“勞工經濟”和“社會市場經濟”。<br>\n<br>\n<br>\n<br>\n社會人的競爭合作<br>\n<br>\n<br>\n<br>\n壹、自由主義經濟學的基本預設<br>\n<br>\n<br>\n<br>\n自由主義經濟學的基本預設是經濟人之間的完全競爭。<br>\n<br>\n首先，古典自由主義、新古典自由主義和新自由主義經濟學共享“經濟人”或“理性自利者”假設，斯密在《國富論》中對這壹假設給予了最初的表述：“我們每天所需要的食物和飲料，不是出自屠戶、釀酒家和面包師的恩惠，而是出於他們自利的打算。我們不說喚起他們利他心的話，而說對他們有好處。”這個假設包含以下幾個層面的含義：<br>\n<br>\n1、每個人都是追求自身利益並且力圖使自身利益最大化的經濟主體：土地所有者追求地租的最大化、企業主追求利潤的最大化、勞動者追求工資的最大化，其他經濟主體如消費者、自耕農和手工業生產者、自由職業者、文化人、政府官員，也無不利用手中的資源，追求自身經濟利益的最大化，他們的區別只在於行為的方式和結果上，而不在行為的動機和動力上。<br>\n<br>\n2、每個人都是壹個獨立的個體，享有平等的經濟權利並對自己的經濟行為負責任，而每個人都具有平等的自然權利這個前提，就事先限定了個人權利的邊界，在這個邊界內個人是完全自由的，越出這個邊界侵犯別人的權利和利益則是不被允許的。<br>\n<br>\n3、每個人都是有理性的，本質上都能夠成為理性的自利者，如果損人利己，通過侵害他人而得到自己利益的最大化，那只能取得眼前的和短期的成功，長期來說，會出現兩種不利的結果：壹是因為受到他人強有力的反擊而被迫把自己侵吞得來的利益吐回去，二是所有人或很多人像狼壹樣長期相互爭鬥，最終同歸於盡，自己和其他人壹起陷入毀滅。<br>\n<br>\n4、經濟人、經濟實體和經濟領域本質上具有非政治性、非道德性、非意識形態性，在社會分工體系中，完成財富的生產、交換和分配的功能，對內遵循投入產出、成本收益法則，對外適應價格機制，形成壹個自身完整的、獨立於政治和文化領域的經濟領域，經濟人和經濟實體可以在經濟生活的邊界之外，在工作和職業生活之外，成為教堂的禮拜者，成為家庭生活和社區生活中的道德楷模，成為藝術品的收藏家，成為慷慨捐贈的慈善家，但是在經濟活動中則只遵循效率和利潤最大化的原則，而拒絕來自外部的道德責任和社會責任。<br>\n<br>\n由上述具有自利性、獨立自主性、理性、非政治非道德性的經濟人組成的經濟世界，就是壹個完全競爭市場或純粹競爭市場，在這裏，存在著非常多的生產者和銷售者，和數不清的消費者和購買者，任壹賣者和買者對於商品或勞務的價格均不能控制，買賣雙方對價格都無影響力，只能是價格的接受者, 產品價格只能隨供求關系而定，企業的任意提價或降價行為，都會招致對本企業產品需求的驟減或利潤的不必要流失。<br>\n<br>\n從理論上說，完全競爭市場相對於非完全競爭市場，更能夠促進微觀經濟的高效率運行，更能夠促進生產效率和資源配置效率的提高，更能夠促進消費需求滿足和社會公共利益的最大化。但是，其他經濟學流派很快就發現和指出了完全市場競爭預設和模型的缺陷：<br>\n<br>\n1、在現實經濟實踐中，即使存在著大量小企業的競爭，市場中的商品價格仍然可能相對較高，這是因為小企業不能進行規模生產，生產成本高，小企業也無力引進先進的生產技術和設備，生產的效率難以有較大的提高。<br>\n<br>\n2、完全競爭市場也會造成資源的浪費，因為無數小企業在技術進步和外來幹擾的沖擊下很容易在競爭中失敗，在它們被迫退出市場時，其具有專用性的設備與勞動力在仍然可以發揮作用的情況下也被迫停止使用。<br>\n<br>\n3、完全競爭市場中完整信息和知識的假設是不現實的，在壹般情況下，生產者對其市場地位、發展方向以及影響市場的各種因素的信息和知識，都不可能完整掌握，消費者也不可能全面掌握特定市場上全部產品的價格、品質等方面的情況。<br>\n<br>\n4、最重要的是，完全競爭壹定會形成富者愈富、貧者愈貧的馬太效應，形成不平等的、等級固化的經濟結構，但自由主義者雖然正確地提出政治領域的無賴假定，主張把權力關進籠子，卻無視經濟領域的人性之惡，無視資本和財富集中對自由、平等和正義所帶來的危害。<br>\n<br>\n總之，完全競爭市場只是自由主義經濟學家壹種理論假設，是他們進行經濟分析的壹種手段和方法，在實際經濟生活中它只在壹定時間和空間範圍內近似地出現過，如果把它當成壹個普遍模型的話，其實也是壹個與共產主義烏托邦相反的另類烏托邦構想。<br>\n<br>\n<br>\n<br>\n二、共產主義經濟學的基本預設<br>\n<br>\n<br>\n<br>\n針對自由主義經濟學的基本預設，共產主義經濟學提出了完全相反的理論預設，即道德人假設和非競爭完全合作模型。在共產主義者看來，奴隸經濟也好，封建經濟也好，市場經濟也好，資本主義經濟也好，都是有產者剝削無產者的階級的壓迫經濟、弱肉強食的叢林經濟，唯壹、真正自由平等的經濟只能是消滅了私有制和市場競爭的共產主義公有制計劃經濟，其基本的邏輯和歷史前提是，無私、利他的道德人取代自私、利己的經濟人，完全合作取代完全競爭，道德人的聯合體取代經濟人的市場，按勞分配取代按資分配，直至按需分配取代按勞分配。<br>\n<br>\n<br>\n<br>\n三、社會民主主義經濟學的基本預設<br>\n<br>\n<br>\n<br>\n社會民主主義經濟學對經濟主體和經濟領域性質的基本預設，處於自由主義的經濟人假設和完全競爭模型與共產主義的道德人假設和完全合作模型之間，我們可以將其稱之為社會人假設和競爭合作模型。<br>\n<br>\n相對經濟人和道德人而言，社會人具有如下四個特征：<br>\n<br>\n1、社會人對經濟利益的追求往往止於合理和滿意的程度，並不壹定追求利益的最大化。進入到競爭性市場經濟之中的人，作為壹個經濟主體，主要的動機當然是獲取較多的經濟利益（地租、利潤、工資），但由於兩個方面的原因，他們往往以達到相對的、自己感到滿意的利益為限，並不追求最大的利益：壹是在人們內在的需求結構中，並不只有生存、積蓄、致富、享樂層面的物質性需求，還有尊重、友愛、創造、自我實現層面的精神性需求，當人們追求壹種經濟利益，會冒著失去尊重和友愛的危險，或必須付出犧牲自己的創造性和自我實現機會的代價時，他們很可能會降低對於經濟利益的期望值，而傾向於維持良好的人際關系，並有時間和條件去滿足自己得到自由全面發展的需要，不是片面地追求財富量的增加，而是追求生活質量，或者壹種叫做“幸福”的價值；二是在客觀的外部社會環境中，當競爭主體都以利益最大化為目的時，由於“最大化”缺乏客觀尺度而取決於主觀評價，就不可避免地導致壹些強有力的人剝奪弱小的人，或者發生強者之間同歸於盡的“火並”和 “撞車”，這兩種情況都會導致交易系統的“堵塞”乃至“癱瘓”，並且進壹步引來最強者對整個市場的壟斷和管制，導致壹種充斥奴役和壓迫的統制經濟，使大多數人的利益非但得不到最大化，毋寧趨向於最小化。恰恰是有節制地追求較大利益的、既競爭又合作的經濟行為，能夠從根本上避免這種最壞情況的出現，並推動市場經濟朝向更加自由、平等和公正的方向發展。<br>\n<br>\n2、社會人是與其他人處於相互作用之中的相對自由和獨立的個體。社會人不是抽象的個體，不是孤立的原子或單子。不是說每個人都畫壹個圓圈，圈裏是自己的，圈外是別人的；社會人不僅是相互依存的，而且是相互作用、相互滲透、相互轉化的。首先，在時間的、縱向的、歷史的維度上，每個人都不是從天上掉下來的，而是從父母和祖先那裏繁衍下來的，身上帶著父母和祖先的血液和基因，而每個人又成為後代人的父母和祖先，與此同時，每個人又都是接受、吸收、消化壹系列歷史所提供的經濟政治文化資源而長大成人的；其次，在空間的、橫向的、社會的維度上，每個人都受到社會環境的積極或消極的、有利或不利的影響，都是社會關系之網上的節點，都依次成為家庭、宗族、社區、階層、階級、社團、民族、國家等社群的成員。這是壹種我中有妳、妳中有我的關系。當然，每個人永遠是壹個特殊的個體，是社會歷史發展過程的原創者、發起者、推動者，沒有任何壹種力量能夠取代個人的這種地位和作用，但個人的自由和獨立的確也是相對的和有限的，不可能有絕對的、無限的自由和獨立。<br>\n<br>\n3、社會人只具有有限理性，同時也具有非理性。人是理性的動物，理性是人類區別於動物的本質特征，這是啟蒙運動所確立的壹個基本信念。自由主義經濟學及其經濟人假設顯然是建立在這壹信念基礎之上的。然而，從叔本華、尼采，到存在主義、生命哲學和精神分析學，卻幾乎顛覆了理性人的假說。首先，人只具有有限的信息、知識、智力、理性能力，他們還可能經常處於盲目、無知、短視、偏見、貪婪、恐懼、嫉妒、病態、精神錯亂乃至瘋狂的狀態；其次，人性固然具有真善美的基因和傾向，同時也具有假醜惡的基因和傾向。種種非理性內驅力會經常突破個人理性和社會規則的禁忌和壓制，而表現為帶有攻擊性、破壞性的行為。那麽，當這些具有種種理性和人性缺陷的人進入市場競爭之中時，怎麽可能自然而然地保障經濟生活的順暢而和諧的運行？怎麽可能出現自由、平等和公正的經濟秩序？怎麽可能自動地實現社會公共利益？只有正視人的理性局限性和非理性的事實，才不會壹廂情願地把希望寄托在理性人的假設上，而是訴諸於有限理性之間、非理性之間的相互制衡上，也就說，意識到了自己的有限理性和非理性的人們，基於自省、自制、自我批判和自我約束，達成關於合理的經濟秩序的基本共識、契約、習俗、道德、法律，以客觀化的、普遍化的制度規則來約束每壹個人的經濟行為。<br>\n<br>\n4、社會人具有政治屬性和文化屬性。把社會生活劃分為經濟、政治、文化三個領域，這是科學分析和學科分工的必要條件，但在實際上，它們並不是三個互不相幹的領域，它們彼此之間有無數條進進出出的通道，源源不斷地相互交流和相互作用，只不過經濟屬性、政治屬性、文化屬性分別在不同領域占據主導地位而已。經濟人、經濟主體（如資本家、工人、雇主、雇員）也具有政治屬性和文化屬性，正如政治人、政治主體（如政治家、公務員）也具有經濟屬性和文化屬性，文化人、文化主體（如科學家、藝術家、哲學家、宗教家）也具有經濟屬性和政治屬性。每個人都同時具有經濟屬性、政治屬性、文化屬性，區別只在於比重不壹樣；經濟主體是帶著壹定的價值取向、政治傾向、宗教信仰、道德信念、審美趣味等等進入經濟競爭過程中的，它們壹定會影響投資、經營、管理和勞動的態度和方式，對投入產出和成本收益的計算，對生產力的發展和科學技術的運用，對勞動生產率的提高，對土地、資本、勞動、技術、管理等生產要素的市場供求關系，對利潤水平、工資水平、就業水平的確定，壹句話，對所有的經濟指標產生或大或小的影響。自由主義的經濟人假設，摒棄經濟主體的政治屬性和文化屬性，使之成為赤裸裸的“經濟機器”或“經濟動物”，在理論上是不能成立的，在實踐上會導致嚴重的後果：僅僅追求利益最大化的人們展開經濟競爭時，在沒有制度和道德約束的情況下，不可避免地會導致強者對弱者的剝削，以及強者之間的對抗，這會導致兩種結果，壹是整個經濟體系出現短路、堵塞和癱瘓，二是為了免於同歸於盡，會出現壹些最強者對整個市場和經濟體系實行強制和管制，形成統制主義、威權主義和極權主義的經濟體制，使自由、平等、公正的市場經濟理想化為泡影。<br>\n<br>\n與社會人假設相匹配的是競爭合作模型，即競爭性合作或合作性競爭模型。更加接近真實的經濟狀況的，並不是完全競爭假設，也不是完全合作假設，而是非完全競爭假設和非完全合作假設，即使是自由主義經濟學也不得不承認，壟斷競爭和寡頭競爭，相比完全競爭和完全合作，在經濟生活中占有更重要的地位，發揮更重要的作用。<br>\n<br>\n壟斷這個詞，在很多人心目中是壹個貶義詞，其實，在市場經濟環境中，壟斷在大多數情況下無非是“集中”、“合並”、“資源整合”、“規模經濟”的意思，甚至可以帶有“聯合”、“協作”、“經濟合作”的褒義，與競爭是可以統壹的：<br>\n<br>\n1、壟斷來自於競爭，非完全競爭來自於完全競爭。市場經濟的早期階段，接近於完全競爭，無數憑著小筆資本起家的企業蜂擁而出，然後沿著個人和家族企業——合夥企業——有限責任公司——股份有限公司的方向由小到大發展起來。競爭必有輸贏，壹些小企業破產了，壹些小企業勉強維持現狀，另壹些小企業，由於兼並了資本、勞動、技術、管理人才、市場份額而變大了，這是壹種自然而必然的發展趨勢，相反，停留在分散的、無限多元的、完全競爭的狀態，反而是違背邏輯和歷史規律的。<br>\n<br>\n2、大企業具有小企業所不具備的規模經濟優勢，在市場上可以獲得大規模購置原料、廠房、設備以及輕易得到貸款和社會資金等生產要素的機會和價格優惠，從而大幅度降低產品的成本，也可以降低物流和銷售的成本，使長期平均成本不斷下降；另壹方面，在大企業內部可以實行廣泛而精細的分工，得到亞當•斯密所描述的那種分工帶來的倍增效應，從而大幅度增加產出。這壹增壹減產生的優勢，是小企業和完全競爭不可能具備的。<br>\n<br>\n3、大企業的利潤水平和利潤總量較高，有足夠的資金引進先進科學技術和設備，或者進行新產品的研發，獲得自主知識產權和專利權，而知識產權和專利權在壹定期限內的排他性使用，可以使企業獲得超額利潤或自然壟斷利潤，這也是小企業很難做到的。據加爾布雷思的說法，美國幾百家大企業貢獻了絕大部分的技術創新。技術創新的壹個直接的後果是增加了產品數量、提高了產品的質量，能夠滿足消費者更大量的需求與更豐富的偏好。<br>\n<br>\n4、大企業管理團隊的人才優勢和集體決策模式，可以獲得更多的市場信息，並據此做出較為科學的決策，從而避免小企業老板獨裁制所固有的信息短缺和盲目決策的弱點，降低長期平均管理成本。<br>\n<br>\n5、大企業比小企業雇傭大量的員工，面對龐大的消費者，與社區和政府建立更為密切的聯系，固然在歷史上曾經出現了大企業在社會上獨斷專行、橫行霸道的案例，但更多的案例表明，大企業比小企業更有願望也更有能力承擔對於勞動者和公眾的道德責任和社會責任，而在其拒不承擔道德責任和社會責任的情況下，會成為社會和公眾大規模、低成本、高效力監督和反制的對象，並且引發制度性條件的改革和變遷。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義經濟學在確認自由主義的經濟人完全競爭假設的合理內核的基礎上，吸收了共產主義經濟學的道德人完全合作假設的合理成分，從而形成了揚兩者之長棄兩者之短的社會人競爭合作假設。總的來說，社會人的競爭合作，是壹種合作博弈或正和博弈，是競爭性的合作或合作性的競爭，比經濟人的完全競爭和道德人的完全合作兩個極端，具有更大的普適性和更強的生命力。<br>\n<br>\n社會人競爭合作假設能夠更好地解釋市場經濟中普遍出現的聯合、合作、規模經營、民主治理等經濟現象。<br>\n<br>\n首先是資本要素之間的聯合、合作、規模經營和民主治理，有限責任公司、股份有限公司、大企業、跨國企業的出現就是明證。<br>\n<br>\n其次是勞動要素之間的聯合、合作、規模經營和民主治理，企業工會、行業工會、地區工會、全國和國際工會的出現就是明證。<br>\n<br>\n再次是資本要素與勞動要素之間的聯合、合作、規模經營和民主治理，集體談判、參與管理、員工持股、利潤共享、勞資共和的出現就是明證。<br>\n<br>\n社會民主主義之所以不害怕甚至歡迎不完全競爭、壟斷競爭、規模經濟，是因為資本的聯合也為勞動的聯合準備了條件。工會，作為勞動的聯合，跟資本的聯合壹樣，也是壹種不完全競爭、壟斷競爭和規模經濟現象；工會具有壹定的壟斷性，但它是資本的壟斷性的必然對應物，沒有工會的壟斷，就無法制衡資本的壟斷，就無法形成市場經濟本質上要求的力量均衡的的勞資關系；工會，只是勞動在壹定範圍的聯合，跟資本在壹定範圍的聯合壹樣，也是壹種壟斷性競爭和競爭性壟斷，是市場經濟基本構架的組成部分，與完全壟斷的統制經濟和計劃經濟有著本質的區別。<br>\n<br>\n<br>\n<br>\n公有制、私有制和社會個人所有制<br>\n<br>\n<br>\n<br>\n對於所有的經濟學流派而言，所有制或產權制度問題，都是壹個繞不過去的核心和關鍵問題。所謂所有制，就是包括土地、生產工具、勞動力、管理和科技等生產要素歸誰所有的制度安排，是人們在勞動、生產、經營過程中結成的壹種首要的“經濟關系”，它決定了人們在生產過程中的地位和作用、產品的交換方式和產品的分配方式。過去我們對所有制的理解，局限於生產資料的所有制，或財產所有制，是指對生產要素中“物”的因素的占有、支配、使用、收益和處置；至於生產要素中“人”的因素，包括人的體力、智力、技能、知識、組織和管理才能等，則沒有作為壹種“財產”、“財富”，作為壹種占有的對象來理解。所有制，應該是指生產要素所有制，而不僅僅是生產資料所有制；它不僅包括生產資料的所有制，而且包括人的生產能力的所有制。<br>\n<br>\n所有制有三種基本類型：第壹種是個體所有制、個人所有制、私有制，第二種是群體所有制、社會所有制、公有制，第三種是作為前兩種某種形式的結合的公私兼顧所有制，或社會個人所有制。<br>\n<br>\n<br>\n<br>\n壹、自由主義經濟學對私有制和私有財產的片面強調<br>\n<br>\n<br>\n<br>\n從經濟人假設出發，自由主義經濟學自然會不遺余力地強調私有制和私有財產的重要性，而經濟人假設本身又來自於更為基本的人性假設，那就是每個人首先是壹個生物體和生命體，必須與自然界進行不間斷的物質、信息和能量的交換，個性、個體性、獨立自主性是人的最重要的本性，由此兩點，就確立了人們與生俱來的生命權、自由權和追求幸福的權利。私有財產權就內在地包含在這三項基本人權之中：它是生命權的延伸和實現，它是自由權和追求幸福權的物質和經濟保障；它為個人的存在和發展構築起壹個堅固的堡壘，沒有它的保護，個人的生命、自由和幸福就會像風中之燭壹樣，隨時被吹滅。<br>\n<br>\n由此繼續推論，私有財產權還具有如下屬性：<br>\n<br>\n壹是神聖不可侵犯性，所謂我有壹間破房子，“風能進，與能進，國王不能進！”<br>\n<br>\n二是普遍性和兼容性，從原理上說，每個人都擁有平等的、不可剝奪的私有財產權。<br>\n<br>\n三是財產實際占有量上的差別性，只要符合獲得的正義和轉讓的正義，只要不是用偷盜、搶劫等不正當手段獲得的，或用強迫、欺騙方式進行轉讓和交易的，而是通過自己的勞動、生產、經營獲得的，或者通過合法的遺傳和自願的饋贈得到的，數量上的差距不僅是被允許的，而且是值得鼓勵的。<br>\n<br>\n四是相對於公有財產權的本源性和優先性，也就是說，雖然最低限度的公有財產是必要的和不可避免的，但是第壹，公有財產來源於部分私有財產權的轉讓和讓渡，個人仍然是公有財產的終極所有者；第二，公有財產只能占社會財富總量的壹小部分；第三，公有財產的使用、運營和分配要接受作為公民的私有財產者的民主監督和控制。<br>\n<br>\n<br>\n<br>\n二、共產主義經濟學對公有制和公有財產的片面強調<br>\n<br>\n<br>\n<br>\n從道德人假設出發，共產主義經濟學提出了壹種與自由主義經濟學完全對立的所有制理論，認為原始社會本來是血緣氏族範圍內的共產主義公有制，由於生產力、分工、交換、個人私欲等各方面的原因，私有制取代了公有制；私有制在壹定歷史時期固然促進了生產力和經濟的發展，但它本身是潛在的人性惡的大爆發，就像恩格斯所說的：“最卑下的利益——庸俗的貪欲、粗暴的情欲、卑下的物欲、對公共財產的自私自利的掠奪——揭開了新的文明的階級社會；最卑下的手段——偷竊、暴力、欺詐、背信——毀壞了古老的沒有階級的氏族制度，把它引向崩潰。”私有制產生了階級分化、階級對立、階級剝削、階級統治，帶來了人性的異化、勞動的異化、經濟的異化、政治的異化、文化的異化，壹句話，私有制成了萬惡之源。在它的最高階段即資本主義階段，生產力和人的本質力量的發展，達到了私有制的外殼再也容納不了的地步，資本主義私有制就會被炸毀，剝奪者就會被剝奪，公有制就會在全社會、全人類範圍內，在生產力和物質財富高度發展的歷史基礎上得到實現。<br>\n<br>\n公有財產權的性質可以歸納如下：<br>\n<br>\n壹是神聖不可侵犯性，而私有制和私有財產則是應該被消滅的。<br>\n<br>\n二是平等性，每個人都無差別地是公有財產的主人。<br>\n<br>\n三是整體性和不可分割性，不能夠量化到個人身上。<br>\n<br>\n四是道德性和利益壹致性，我為人人、人人為我，小我與大我融為壹體。<br>\n<br>\n<br>\n<br>\n三、社會民主主義經濟學對私有制和公有制二元對立的綜合和揚棄<br>\n<br>\n<br>\n<br>\n自由主義的私有制模型和共產主義的公有制模型看起來是絕對對立的，它們都自詡為完善的產權制度，同時指對方為虛構的、不可行的甚至是邪惡的。社會民主主義經濟學則努力在這兩個極端之間建立自己的所有制理論。<br>\n<br>\n1、私有制與公有制並不是絕對對立的，純粹的私有制社會和純粹的公有制社會都是不存在的<br>\n<br>\n在原始的公有制社會中，其實也包含私有制的因素，消費資料的個人所有就不用說了，即使是生產資料和人身的某種程度的個人所有也是存在的，比如對常用生產工具的個人占有、保管和使用，對自己身體的修飾、標記和美化；未來高度發達的非經濟社會和自由社會，物質生產資料甚至通用性知識生產資料，也許真的能夠並且必須實行共同所有，但人本身的個性、才能、創意、發現、發明、興趣、愛好、理性、情感和意誌等等內在的精神財富，卻只能並且必須保持私有或個人所有。<br>\n<br>\n在私有制占主導地位的社會，公有制和公共財產也是大量存在的，某些具有自然完整性、連續性和不可分割性的自然資源和生產資料，是不可能被私有化的，諸如森林、河流、高山、沙漠、冰川、湖泊、海洋、天空、地下礦藏等等，只能歸全社群、全社會甚至全人類所有；壹些家族、村莊、地方社群，都擁有公田、公地、公共建築和公益基金；大型水利設施、道路交通、國防工程等基礎設施，只能由國家興建並擁有，以提供私人提供不了的公共產品；政府還擁有全國的賦稅，用以提供壹些最基本的、不可或缺的公共服務；精神文化產品，過了壹定的著作權保護期，就歸全社會以至全人類所有了。其中，有的公有財產是從私有財產轉化而來的，有的公有財產本身不能歸結於、量化為私有財產，它們是所有個人以社會成員身份無差別地共同占有的財產，其經營和利用的成果，應該按照平等的、民主的原則由全體社會成員共享。不管是哪壹種情況，它們都是私有財產的必要補充。<br>\n<br>\n2、私有制和公有制又是可以相互轉化的<br>\n<br>\n私有制轉化為公有制的情況有，個人捐贈轉化為公益基金，個人和企業納稅轉化為國家財政收入，由個人財產形成的法人財產權（有限責任公司和股份有限公司），由個人合資和合力形成的合作社和股份合作企業，等等。<br>\n<br>\n公有制轉化為私有制的情況比較復雜。壹種比較簡單的情況是公有企業依照法律程序解體、拍賣、改制為私營企業，國家收回現金而出賣產權，這在民主國家是常見的和規範化操作的。比較復雜的是，壹個血緣群體征服另壹個血緣群體，被征服者的土地、財產和人民，壹部分收歸為征服者群體的公有財產，壹部分成為首領和勇士的私有財產，奴隸制就是這麽產生的；壹個民族或國家征服另壹個民族或國家，暴力征服者集團按軍功分配被征服者的土地、財產和人民，這就是所謂封建制和農奴制。最復雜的是極權專制國家裏出現的公有財產不公開、不公平、不公正的私有化現象，這是壹個暴力集團在以人民的名義、動員和組織人民奪取了天下、建立了政權以後，由於這個政權對人民和社會實行全面和嚴厲的統治，而不受人民和社會的任何監督和制約，就使得全體人民和整個社會的財產實際上成為這個暴力政權所霸占的私產，這種所有制由於其不是基於獲得和轉讓的正義而建立的，不是基於勞動、生產、經營而建立的，而是憑借暴力、殺戮、恐怖、掠奪、欺詐、謊言而建立的，實際上已經不是自由主義意義上的私有制，而只能稱之為暴力霸占制。<br>\n<br>\n暴力集團霸占制，既不是壹種優良的個體所有制和私有制，也不是壹種優良的群體所有制和公有制，而是壹種運用暴力和欺詐掠奪和騙取人民勞動生產經營成果的惡劣的、極端的、損人利己的個體所有制，它恰好是通過裹挾、欺騙、綁架、操縱處於蒙昧、野蠻、封閉、僵化狀態的群體來實現的，是通過在群體內建立壹種奴役等級、極權專制制度來實現的，這樣，由少數惡劣個人所組成的暴力集團就能夠把公有財產化為私有，以人民的、群體的、社會的天然代表的名義，獲得人民、群體、社會所奉獻的財富。奴隸制、農奴制、國王封建專制、皇權官僚專制、軍閥專制、元首獨裁、壹黨專政等等，都是惡劣的個體所有制和沒有民主制衡的、惡劣的群體所有制二者所形成的壹種互補結構，在這種互補結構中，真正優良的個體所有制和私有制，如自耕農所有制、工商小業主制，與真正優良的群體所有制和公有制，如互助合作制，都不能得到自由的發展，而只能在古代世界的夾縫中艱難地生存和緩慢地發展。<br>\n<br>\n對此我們可以更深入地分析如下：<br>\n<br>\n（1）群體所有制、公有制並不壹開始就具有優良的、公平正義的性質，因為群體壹開始並不是由自由而平等的個人組成的，而是由壹些無個性的、不自由的、弱小的、高度同質化的個人所組成的。原始公有制並非出於人們高尚的道德和優良的品性，而是出於生存的必然性和強制性，是因為最初的人類如果不能依照血緣關系結成緊密的共同體，就會被周圍比他們強大得多的動物所消滅。原始人不是沒有惡性，只不過在血緣共同體內部得到抑制並在與其他血緣共同體的鬥爭中得到釋放。氏族的戰爭和兼並與生產的分工和交換，沖破了血緣共同體的限制，形成了更大範圍的地方共同體和民族共同體，但這些共同體大都是按照等級專制制度建立起來的，在共同體的頂端，高踞著少數擁有暴力和專制權力並控制整個共同體的統治者，他們至少能夠把相當壹部分公有財產化為私有。沒有民主，就沒有真正的公有制，而只有劣質的、異化的、虛偽的公有制，並且會轉變為極其惡劣的私有制，即權貴私有制。<br>\n<br>\n（2）個體所有制、私有制也不是壹開始就具有優良的、公平正義的性質，由於生產力的低下和個體能力的弱小，大部分個人還不能依靠自己自由而平等的勞動、生產和經營活動獲得私有財產，倒是有壹部分強悍的個體，在利益和財產更大化和最大化欲望的驅使下，猛烈釋放人性之惡，用非生產性、非創造性、攻擊性、霸占性的方式獲得大量的物質財富。惡劣的私有制與劣質的公有制形成壹種相互產生的關系。<br>\n<br>\n（3）優良的個體所有制和私有制是壹定歷史階段的產物，但它壹旦產生，也具有強大的生命力，道理很簡單，人類的生存和發展，畢竟依靠人們的勞動、生產和經營，戰爭、劫掠、盜竊、詐騙等等，只是轉移財富，而不能創造財富。壹些優良的個人還能在壹定範圍內形成優良的共同體，產生優良的公有制，反過來強化個體的力量。人類的進步和發展，就是優良的私有制和優良公有制不斷壯大並不斷削弱惡劣的私有制和惡劣的公有制的漫長歷程。<br>\n<br>\n3、社會個人所有制是優良私有制和優良公有制的結合<br>\n<br>\n社會個人所有制的概念，最初是由半共產主義者半社會民主主義者馬克思在1861—1863年的經濟學手稿中提出來的。這個概念不是他偶然提出來的，早在《1844年經濟學哲學手稿》中，他就強調共產主義不能僅僅理解為占有和享受，而是人以全面的方式，占有自己全面的本質；在1846年的《德意誌意識形態》中，他指出現實的個人有壹個從片面到全面、從低級到高級、從狹隘性和地域性到世界歷史性和普遍性、從利己主義或自我犧牲到揚棄利己主義和自我犧牲的對立的發展過程，在此基礎上，提出了“聯合起來的個人對全部生產力總和的占有，消滅私有制”的思想。在1848年的《共產黨宣言》中，提出了每個人的自由發展是壹切人的自由發展的自由人的聯合體的構想。在《資本論》中，他又提出“在協作和對土地及靠勞動本身生產的生產資料的共同占有的基礎上，重新建立個人所有制”的思想。馬克思這些思想包含著社會民主主義甚至自由主義的合理成分，但由於他沒有細致地區別優良私有制與惡劣私有制、優良公有制與惡劣公有制，壹方面完全忽視了優良私有制的正當合理性與惡劣公有制存在可能性，另壹方面幻想通過無產階級革命和無產階級專政，壹舉消滅惡劣的私有制並建立完全優良的公有制，這些劣質思想被列斯毛主義所繼承，引發了20世紀壹場殘酷而荒誕的共產主義實踐，產生了大規模的、極其嚴重的歷史災難。<br>\n<br>\n必須在綜合優良私有制和優良公有制與防止惡劣私有制和惡劣公有制以及二者茍合的前提下，重新解釋社會個人所有制：<br>\n<br>\n（1）社會個人所有制首先是指在整個社會範圍內優良私有制與優良公有制的互補結構，在廣大的微觀經濟領域，適合於優良私有制，在宏觀和公共經濟領域，適合於優良公有制，在數量上以優良私有制為主，以優良公有制為輔。<br>\n<br>\n這裏所說的優良私有制具有兩個基本特征：壹是正當性，符合持有正義（獲得正義、轉讓正義、矯正正義）原則，即排除暴力和欺詐而以誠信勞動、生產、經營作為產權形成和交易的唯壹準則；二是普遍性，不是只限於少數人的、階級對立的、特殊的私有制，而是適用於所有人的、非階級對立的、普遍的私有制，所有的無產者都能成為有產者，所有的勞動者都能成為資本所有者。社會民主主義絕不否定優良的私有制，相反，它比自由主義更加主張優良私有制的普遍化。<br>\n<br>\n自由主義在原則和理論上也主張排斥暴力和欺詐的優良私有制，但由於它忽視事實上存在的惡劣私有制，否認少數人憑借其對企業財產權、經營管理權和分配權的壟斷而引起的剝削和壓迫，就很難逾越其階級限制即資產階級的局限性和狹隘性，而走向普遍的優良私有制。社會民主主義不僅鼓勵勞動者個人獲得私有產權，而且倡導反對惡劣私有制並力爭普遍實現優良私有制的勞工運動和社會運動，爭取更高的工資，以便能夠將部分收入轉化為資本；爭取縮短勞動時間，以便獲得更多自由時間以積累和發展勞動者的人力資本；爭取以勞動者身份參與企業管理並分享企業利潤；爭取讓勞動者持有本企業的股份或購買其他企業的股票，成為資本所有者並獲得相應的利潤，實現“勞者有其股”的理想。這些思想和做法都是共產主義所堅決反對的，因為它認定私有制沒有優劣之分，壹切私有制在本質上都是惡劣的，是應當被徹底消滅的。<br>\n<br>\n然而，不管優良私有制在整個經濟領域占有多麽大的比重，總有壹部分經濟生活不適用於私有制，對於那些性質上無法分割的自然資源，那些個人以及企業都無力或不願經營而社會又必須從中獲得公共產品和公共服務的產業，只能適用於公有制，只不過應該是壹種優良的公有制。<br>\n<br>\n優良公有制具有如下基本特征：壹是共有性或民有性，公有財產原則上不應該和不可能在實體上劈分到所有個人，它是所有人共同擁有的，由民選的代表機構實際占有和運營，個體公民即使以證券形式分有公有企業股權，也是公有法人財產的壹部分，只能轉讓不能撤出；二是共享性或民享性，公有財產運營所產生的產品和服務，由所有人平等分享；三是共治性或民治性，公有企業和事業的運營受到議會、政府監管機構、法院、雇員或員工、新聞媒體、公眾輿論、社會組織的多重監督和制約，以防止其產生內部人控制、以權謀私、化公為私，防止公有制蛻變為某種惡劣的私有制即權貴官僚私有制。<br>\n<br>\n優良私有制和優良公有制完全是可以互補的：壹方面，正是優良私有制提供了優良公有制產生和發展的平臺和基礎（經驗表明，凡是在優良私有制普遍發達、自由而平等的經濟個體占人口多數的地方，公民意識和民主意識就很普遍和發達，對公有財產的監督就很全面和嚴格，那裏的公有制就會成為真正的、優良的公有制；凡是在優良私有制不發達而惡劣私有制猖獗的地方，公有制就很容易淪為偽公有制、小集團私有制和權貴官僚私有制）；另壹方面，優良公有制為整個社會提供了必要的公共產品和公共服務，從而也為優良私有制的發展創造了良好的外部條件和外部環境。<br>\n<br>\n（2）在更深層次，社會個人所有制是優良私有制和優良公有制各自向對方滲透和轉化，這時候，兩者不僅僅是壹種並列和互補的關系，而且是我中有妳、妳中有我的關系。<br>\n<br>\n優良私有制發展到壹定階段，壹定會出現自由而平等的經濟個體之間的聯合，這種聯合已經是壹定範圍內和壹定程度上的公有制了。我們不能把“私”理解為至小無內的孤立個人，而把“公”理解為至大無外的抽象整體，所謂“公”，並不在“私”的彼岸，而是壹個“私”不斷通過聯合而擴展的過程，只存在壹定範圍和壹定程度的公有制，不存在包羅萬象和純而又純的公有制。聯合起來的個人所有制或私有制，也就是壹定範圍和程度的公有制，包括但不限於如下具體形態：<br>\n<br>\n壹是由若幹私有財產所有者聯合組成合夥企業和股份公司，由分散、獨立的財產組成為整體的、不可分割的法人財產，在這裏，個人股權是私有的，而法人財產權就具有公有即所有股東共有的性質了，個人股東不能單獨支配法人財產，而只能通過股東大會、董事會等集體決策機制施加自己的影響。馬克思曾把股份公司稱之為資本主義在私有制範圍內的自我揚棄和社會化。<br>\n<br>\n二是由若幹勞動力所有者聯合組成工會和合作社，孤立、分散的勞動者就形成了整體的、團結互助的聯合體，這些聯合體擁有由會費或入社費構成的法人財產，對法人財產和勞動力的經營和交易擁有代表權和集體決策權，個別勞動者可以自由退出，但也因此而失去集體行動、集體談判、集體交易、集體運營所帶來的“溢價”和“合作剩余”。個人只能通過民主決策機制對工會和合作社施加自己的影響。<br>\n<br>\n三是由董事會代表資方和股東大會、由工會委員會代表勞方和工會會員大會，更進壹步，由雇主聯合會和工會聯合會分別代表行業內部的勞資雙方，就工資、工時、勞動條件、福利、社會保險等等涉及勞動者利益的問題進行集體談判，這已經把企業和行業看作是壹個勞資共同體了，已經是壹種初級形態的經濟民主、企業民主和產業民主了。德國的勞資共決更進壹步，在企業最高決策機構中吸收與資方代表數量相等的勞方代表，就企業所有方面的重大問題做出共同決策。<br>\n<br>\n四是公眾企業的出現和發展，它們不僅僅被看作是資本共同體，也不僅僅被看作是勞資共同體，而是被看作是更多“利害相關者”之間的合約，因此在企業的董事會中，不僅有勞資雙方的代表，而且還吸收消費者、供應商、銀行、債權人、社區和科研機構等各方面的代表，使得企業具有了相當程度的公眾和公共性質。<br>\n<br>\n五是社會企業的出現和發展，它們雖然由私人創建，也進行企業化經營，卻不以私人盈利為直接和主要目標，而以解決經濟和社會問題、從經濟上幫助弱勢群體為直接和主要目標，其中最著名的有穆罕默德·尤努斯創立的格萊瑉鄉村銀行，它專註於向最窮苦的孟加拉婦女提供小額貸款。幫助她們實現個體創業，數千萬孟加拉婦女因此擺脫了貧困生活。這樣的企業已經是真正的、優良的公有企業了。<br>\n<br>\n自由主義經濟學是支持政治民主的，但通常會以私有財產權和自由經營之名，反對經濟民主、企業民主、產業民主。社會民主主義成功地把勞動力所有權、人力資本所有權引入到企業產權結構之中，既保留了私有制的合理內核，又引進了經濟民主、企業民主、產業民主的新內容，在私有制的主體結構中引進了公有制的成分，在微觀經濟領域中形成了壹種以私有制為主、以公有制為輔的新型產權制度。<br>\n<br>\n與此同時，在宏觀經濟領域，在提供公共產品和服務的公有經濟機構中，也可以引進私有制的成分，比如向員工、公眾、社團法人、機構投資者出售和轉讓壹部分產權，形成以公有制為主、以私有制為輔的產權結構。<br>\n<br>\n<br>\n<br>\n勞工經濟的發展進程<br>\n<br>\n<br>\n<br>\n自由主義經濟學專註於資本經濟的發展進程，在它看來，勞動只是隸屬於資本的生產要素，勞動力只是壹種由資本購買、使用和支配的商品，勞動力市場服從於資本市場，勞動經濟學只是資本經濟學的壹個分支。與此不同，社會民主主義經濟學側重於勞工經濟的發展進程，側重於研究勞動要素在全部生產要素中權重和作用的提高、勞動力商品在整個市場經濟中價值和價格的提高、勞動者在整個經濟生活中的地位和權益的提高。社會民主主義經濟學首先是勞工經濟學。<br>\n<br>\n<br>\n<br>\n壹、勞工經濟與勞工經濟學<br>\n<br>\n<br>\n<br>\n勞工經濟是與資本經濟相對而立的概念，舉凡壹切與勞工直接相關的經濟現象，諸如勞動生產率、勞動績效、勞動價值、工資或勞動力價格、勞動力供求關系、勞動時間、勞動條件、工會、集體談判、罷工、勞動技能、職業教育、人力資本、勞動產權、團結經濟與合作經濟、貧困經濟與弱勢群體經濟、勞動保護和勞動保險等等，都是勞工經濟現象。<br>\n<br>\n勞工經濟學（Labor Economics），也可以叫做勞動者經濟學（Economics&nbsp; of&nbsp; laborer），取其狹義，也可以叫做工人經濟學（Worker Economics），與傳統的勞動經濟學（Labor Economics），共享同壹個詞組。在學科分類中，它歸入廣義的勞動經濟學之中，可以說是勞動經濟學的壹個分支，或者壹種形態，所不同的是，傳統的、占主流地位勞動經濟學，大都隱含或者公開從資本、資本所有者、企業家的視角出發，把勞動、勞動者設定為壹個簡單的生產和市場要素（勞動力），因此準確地說，這樣的勞動經濟學，其實應該叫做勞動力市場經濟學（Labor market economics），而作為勞工經濟學的勞動經濟學，則明確地從勞工、勞動者、工人的視角出發，在價值取向、理論預設、思想資源、研究方法、邏輯構架、基本觀點等等方面，與主流的勞動經濟學有諸多的不同。它試圖建立的是壹門屬於勞動者（勞有）、依靠勞動者（勞治）、為了勞動者（勞享）的經濟學（Economics of the labor,by the labor and for the labor）。狹義的勞工經濟學從勞工視角研究勞工經濟現象的演變，廣義的勞工經濟學從勞工視角研究整個市場經濟的結構和發展趨勢。<br>\n<br>\n<br>\n<br>\n二、勞工經濟的形態和階段<br>\n<br>\n<br>\n<br>\n1、勞工經濟的初級形態：原子化勞動力市場和個別化勞動關系<br>\n<br>\n在市場經濟的初級階段，的確普遍出現了原子化的勞動力市場與單個企業和單個工人建立的個別化勞動關系，無數勞動者從農村湧入城市尋找就業機會，彼此之間展開激烈競爭，大部分人被同樣相互競爭的企業所雇傭，剩下的人或者返回農村，或者留在城裏成為失業貧民，以各種方式覓食和維持生存。古典、新古典、新自由主義經濟學，正就是依據這種情況做出經濟人和完全競爭市場假設的。社會民主主義勞工經濟學也看到了這個歷史階段的存在，區別在於，自由主義經濟學對這個階段持肯定態度並且抽象出壹個理想模型，只需要按照這個模型去修補現實就可以了，而社會民主主義勞工經濟學對這個階段持批判態度，認為它應該被更高的發展階段所取代。<br>\n<br>\n2、勞工經濟的升級形態：工會化勞動力市場和集體化勞動關系<br>\n<br>\n面對早期資本主義市場經濟原子化勞動力市場和個別化勞動關系中存在的剝削以及其他不公正的現象，馬克思主義主張消滅私有制和市場經濟，建立公有制和計劃經濟。與此不同，制度主義、工聯主義、社會民主主義、勞動合作主義等思想流派，則主張將市場經濟和勞工經濟的初級形態和階段，上升到市場經濟和勞工經濟的中級形態和階段，這就是工會化勞動力市場和集體化勞動關系階段。在這壹階段，勞動者不是分散地、壹個壹個地與資本或企業形成勞動關系，而是有組織地、壹夥壹夥地與資本或企業形成勞動關系，就勞動力價格和其他勞動條件與資方或企業進行集體性討價還價，以組織對組織，以勞動力的壹定範圍和程度的壟斷抗衡資本對企業財產所有權、經營管理權和分配權的壟斷，以勞動力集體定價機制取代勞動力個別定價機制的主導地位，以工會化勞動力市場和集體化勞動關系取代原子化勞動力市場和個別化勞動關系的主導地位。<br>\n<br>\n3、勞工經濟的高級形態：工人參與、勞資共決與人力資本、勞動產權<br>\n<br>\n在工會化勞動力市場和集體化勞動關系中，資本與勞動這兩個生產要素彼此之間還是壹種外在的關系，只不過共處於企業、行業和市場的共同體之中。它們之間的對立還大於它們之間的合作，它們之間的博弈兼有對抗博弈、零和博弈與合作博弈、正和博弈的成分，並且前者還占有優勢。勞工經濟的高級形態，是在經營管理層面表現為工人參與企業經營管理，甚至實行勞資共決，在產權層面表現為人力資本和勞動產權的形成，即勞動者也成為所有者，在這裏，資本與勞動之間已經形成壹種內在的、彼此滲透的關系，它們之間的合作大於它們之間的對立，它們之間的合作博弈、正和博弈成分大於它們之間的對抗博弈、零和博弈成分。<br>\n<br>\n4、勞工經濟的特殊形態：團結互助合作經濟<br>\n<br>\n在市場經濟200多年的發展過程中，除了上述三種勞工經濟形態外，還壹直存在著勞動者的團結互助合作經濟，這是勞動要素控制和雇傭資本要素的經濟，是勞動者以民主方式獨立自主地進行生產、經營、交換、分配和消費的經濟，是壹人壹票的民主自治原則在經濟領域的實現，是相當壹部分人的社會主義經濟理想的原型。資本主義社會的勞工運動壹直以工會運動為主流，但合作社運動也是其不可忽視的支流。按其本質而言，團結互助合作經濟應該是最高級的勞工經濟形態，但由於壹直未能得到長足的發展，而且也不好說它在將來壹定會成為勞工經濟的主要形態，我們姑且把它稱之為勞工經濟的特殊形態。<br>\n<br>\n5、勞工經濟的宏觀延展形態：積極勞動力市場政策與社會再分配<br>\n<br>\n在勞工經濟的第二階段即工會化勞動力市場和集體化勞動關系階段，對於勞工有利的、積極的制度要素出現並發揮作用了，工會法、勞動法、社會保險法等等壹系列保護勞工權益的法律相繼出臺，政府和法院也會做出比較公正的仲裁和判決；在勞工經濟的高級階段，工人和工會也得到了關於工人參與企業管理、勞資共決、利潤分享、職工持股等等方面的政策和法律的支持。除了立法層面和司法層面的國家幹預外，各民主國家在行政層面，由政府制定和實施了積極的勞動力市場政策和社會再分配政策。積極的勞動力市場政策，包括積極的勞動力需求政策、供給政策、中介政策、就業保護政策和價格保護政策，引導和幹預勞動力市場供求關系，使之發生有利於勞動者權益的變化。積極的勞動力市場政策的實施與國家在整個社會層面上進行的第二次分配，進壹步增加了勞工的經濟收入、改善了勞工的經濟狀況、提升了勞工的經濟權益，並因此而緩和了勞資矛盾、縮小了貧富差距，這兩個方面的成果，又反過來加強了勞工的勞動力市場主體和市場經濟主體的地位和能力。在這個意義上，我們有理由把積極勞動力市場政策和社會再分配，稱之為勞工經濟的延伸和擴展形態。<br>\n<br>\n<br>\n<br>\n社會市場經濟的基本框架<br>\n<br>\n<br>\n<br>\n自由主義經濟學的基本經濟模型是“自由放任的市場經濟”，社會民主主義經濟學的基本模型則是“社會市場經濟”。如果說，原子化勞動力市場和個別化勞動關系構成了“自由放任市場經濟”體系和模型的壹部分的話，那麽，勞工運動的推動，工會化勞動力市場和集體化勞動關系的實現，以及工人參與管理、勞資共決、人力資本、勞動產權等勞工經濟形式的出現，就把整個市場經濟提升到了“社會市場經濟”階段；這些勞工經濟形態不是否定了市場經濟，而是使市場經濟達到了更高的發展水平。社會市場經濟繼承了自由放任市場經濟的合理內核，糾正了其不合理的部分，使市場經濟變得更為公正合理了。<br>\n<br>\n<br>\n<br>\n壹、社會市場經濟修正了自由放任經濟的經濟人完全競爭假設<br>\n<br>\n<br>\n<br>\n自由放任市場經濟模型是用抽象分析的方法得到的。應該承認，對紛繁復雜的市場經濟現實進行抽象和還原，找出市場經濟的基本要素並且用數學模式精確地表達出來，的確是自由主義經濟學的壹大貢獻，這被稱之為“方法論的個人主義”。但事情並沒有到此為止，抽象分析的終點應該是具體綜合的起點，在綜合的過程中，以前被抽象過濾的東西應該重新納入到思維的具體運動之中，這樣才能對現實的經濟運動有壹個全面的把握。抽象的模型與其說是壹個現實存在，不如說是壹個理想的目標，把抽象模型當成現實存在本身，矢口否認壹切與這個抽象模型不壹致的現象（比如剝削、不正當競爭、暴力和欺詐、權力尋租等等），是思維懶惰的表現。方法論的個人主義應該進展和上升到對人類集體行為的綜合把握。事實上，除了古典自由主義、新古典主義、新自由主義之外，同樣肯定市場經濟的社會民主主義經濟學、制度經濟學、福利經濟學、凱恩斯主義經濟學，就不再迷戀和停留於抽象的市場模型和方法論的個人主義了。<br>\n<br>\n從歷史發展過程來看，市場經濟並不是自古以來就存在的，也不是突然在某壹天降臨人間的，而是從歷史深處，掙脫自然的、血緣的、部落的、地方的、等級和身份的、暴力和權力的、民族和國家的種種限制和束縛，壹步壹步地生長起來的，毫無疑問的是，第壹，在這個過程中，上述那些歷史元素與市場經濟剪不斷、理還亂地糾纏和交織在壹起，使得自由主義經濟學的理想模型至今也沒有得到完全的實現；第二，市場經濟在其發展過程中，也需要得到新的政治法律社會制度的支持和保護，沒有這種支持和保護，市場經濟早就死了，共產極權主義就壹度把市場經濟搞死了。與自由主義經濟學不同，社會民主主義經濟學或社會市場經濟學，把市場經濟理解為壹個復雜的歷史演化過程，特別重視市場經濟的制度環境，在方法論的個人主義與方法論的集體主義之間，找到壹種使集體個人化和個人集體化來回往復地進行的中間方法，建立了社會人競爭合作的新的理論模型。<br>\n<br>\n<br>\n<br>\n二、社會市場經濟改變了自由放任市場經濟的動力機制和追求目標<br>\n<br>\n<br>\n<br>\n自由市場經濟以自私自利的個人為原點，以個人利益、收入、利潤和物質財富的最大化為經濟活動的唯壹目標，這固然大大激發和解放了人們的自主性、積極性、創造性，使生產力得到極大的發展，使物質財富得到迅猛的湧流，但同時也打開了潘多拉的盒子，誘發和釋放了普通人在過去時代被等級制共同體的法律、道德、禁忌、習俗所壓抑和控制的人性之惡，於是，大量非生產性、侵略性、攻擊性、破壞性、霸占性、欺騙性的斂財方法和手段，也加入到生產性的投資、經營、勞動過程中去，使財富的占有和分配出現嚴重的不公平和劇烈的兩極分化，由此而引起尖銳的社會沖突和驚人的道德淪落，所有這些，反過來危及到市場經濟正常進行所要求的基本秩序和規則。少數人貪欲的滿足和巨額財富的積累，不足以構成市場經濟持續發展的動力機制，具體表現為需求不足、市場萎縮和生產過剩，表現為周期性經濟危機的不斷爆發。<br>\n<br>\n社會市場經濟當然承認自私自利的必然性，當然承認個人追求利益、收入、利潤、物質財富的合理性，但同時也意識到了他私他利的必然性，因而主張自利利他、己他兩利的個人才應該成為經濟生活的原點，並以個人利益、收入、利潤、物質財富的較大化作為經濟生活的主要動力機制和追求目標。這裏出現了兩大變化，壹是最大化變成了較大化，二是唯壹目標變成了主要目標。所謂較大化，就是給同樣追求經濟利益的他人留下機會和空間，而不是無限擴張、贏家通吃，從正和博弈角度來看，讓更多人進入分工和協作、競爭和合作，而不是少數人獨占和壟斷，會取得更大的宏觀經濟效應，所以較大化其實比最大化更能夠推進整個經濟的發展；所謂主要目標，就是即使那些不直接參加政治、文化、社會公益活動的經濟人，也不應該把經濟利益最大化作為唯壹目標，因為經濟領域本身也存在合作、均衡、可持續發展和公平正義的問題，這些都需要經濟人對自己的行為加以限制，再者，每個人都不是完全的經濟動物，都具有哪怕是最低限度的非經濟需要、非物質需要，當物質需要、經濟需要的滿足與這些更高級需要的滿足出現沖突的時候，理應做出適當的折中與平衡，這樣才能獲得壹種更為人道、更為健康、更為平靜、更為幸福的生活。<br>\n<br>\n<br>\n<br>\n三、社會市場經濟扭轉了自由放任市場經濟中嚴重失衡的勞資關系<br>\n<br>\n<br>\n<br>\n社會市場經濟以集體化的市場交易和生產要素的集體定價機制，揚棄了自由放任市場經濟個體化的市場交易和生產要素的個別定價機制。<br>\n<br>\n&nbsp; &nbsp; 在自由放任市場經濟階段，生產要素之間，特別是資本和勞動這兩個最主要的生產要素之間，處於壹種個別的交易和壹對壹的討價還價狀態，但是，在這壹階段，其實只有資本家和企業的自由，而沒有勞動者的自由，原因恰好在於，這時只有資本家和工人壹對壹的外觀，在這壹外觀之下，其實資方已經形成了壹個由老板、管理人員、保安人員構成的高度組織化的集體，並且壟斷了財產所有權、經營管理權和收入分配權，甚至還得到了國家政權的保護和支持，而工人則是壹個壹個孤獨的個體，他哪裏有什麽條件與資方進行平等的討價還價呢？如果資本家對他說：“妳和我是自由而平等的，妳不願意在我這裏幹，妳完全可以到別處幹，我是決不會強留妳的！”這也絲毫不會改變勞動者實質上的不平等和不自由，因為等待他的別處，也是壹個又壹個高度組織起來的資本集體。以組織起來的資本集體對付壹個又壹個分散的勞動個體，後者當然只能是挨宰的羔羊了，這難道是公平的嗎？工人們逐漸意識到了他們受剝削和壓迫的原因，於是開始團結和組織起來，經過長期的抗爭，終於獲得了結社權、集體談判權和罷工權這些集體性勞工權利和討價還價的手段。<br>\n<br>\n於是通過集體談判簽訂集體勞動合同就取代通個個體談判簽訂個別勞動合同而成為主要的勞動力定價機制。自由主義經濟學家高呼，工會壟斷了勞動力供給，破壞了勞動力的流動和競爭，破壞了自由市場機制，降低了市場效率，他們也不想想，工人不過是以子之矛攻子之盾、以壟斷反制壟斷、以集體力量反制集體力量而已，勞資之間集體談判不僅沒有破壞自由平等的市場競爭，反而是使這壹原理得到真正的實現。其實這跟商品交易中的團購是壹個道理，工人以壹個集體去團購資方出售的就業機會，並不違反公平交易的原則，這是對資方過去以壹個集體去團購工人分散的勞動力的壹個抵消；以團購對團購，扯平了。自由放任市場經濟就這樣升級為社會市場經濟。“社會市場經濟”這個概念雖由西德首創，其實已經在歐美存在和發展上百年了，並且成了歐美市場經濟的主流。市場經濟還是市場經濟，只是其組織形式和運行機制不同了而已，社會市場經濟仍然與計劃經濟和國家統制經濟有原則的、本質的區別。自由主義經濟學把工會、集體談判和罷工看作是壹個擾亂市場經濟的外生變量，而不是壹個推動市場經濟更好發展的內生變量，是違背整個歷史事實的。正是工會、集體談判和罷工力量的不斷壯大，從經濟體系內部改變了勞資關系的嚴重失衡狀態，實現了勞資雙方比較平等和均衡的博弈。<br>\n<br>\n<br>\n<br>\n四、社會市場經濟逐步縮小了自由放任經濟的適用範圍<br>\n<br>\n<br>\n<br>\n最初，自由放任經濟的範圍幾乎是沒有邊界的，與“經濟”這個概念的外延幾乎是重合的，舉凡以滿足人類物質需要為目的、追逐物質財富的經濟活動，都被納入到私有制經濟和自由市場經濟的範疇，甚至壹些非物質需要如安全需要、教育需要、文化需要的滿足，也是通過私有財產和市場交換這壹絕對中介來實現的，最明顯的是，社會以及作為社會之代表的國家並不提供能夠平等地滿足所有社會成員的養老、失業、工傷職業病、醫療、生育、居住、教育、文化等方面的最低需求的公共產品和公共服務，並不提供最基本的社會保險和社會福利，所有這些需要都必須由公民個人花錢購買來滿足，沒有積蓄的人，這壹切需要都不能得到滿足，於是出現老無所養、流浪乞討、露宿街頭、看不起病、上不起學、讀不起書、住不起房等等大規模的、駭人聽聞的貧困和人道災難。人權和公民權利只限於財產權、人身權、信仰和言論自由、政治權利，不包括平等的經濟、社會和文化權利。<br>\n<br>\n這種情況來源於把人等同於原子化的經濟人的假設，而不是把人當成是社會人。作為社會人，人的有些需要的確必須和能夠通過自己的努力來滿足，但也有壹些需要本身具有社會屬性，必須和只能以社會的、公共的方式才能得到滿足。勞工運動和社會民主主義運動意識到了這壹點，於是主張從私有私營經濟和自由放任市場經濟中劃出壹部分來，作為公共經濟、社會經濟得到相對獨立的發展，為所有社會成員尤其是在經濟上處於弱勢地位的公民，提供養老保險、失業保險、工傷職業病保險、醫療保險、生育保險、住房公積金、義務教育、職業教育、公租房和廉租房、公共文化設施等等公共產品和服務。社會市場經濟並不是要壹舉否定私有私營經濟和自由放任市場經濟，而只是限定其範圍和邊界，同時也把市場機制引入到公共經濟和社會經濟之中，按照投入產出原則、效益原則、自由平等競爭原則進行運營，區別只在於它們不以個人經濟利益或私人利潤的最大化作為主要目標，而是以社會公益的最大化作為主要目標。<br>\n<br>\n<br>\n<br>\n五、社會市場經濟加強了整個社會對自由放任市場經濟的制約力量<br>\n<br>\n<br>\n<br>\n自由主義經濟學認為市場經濟是壹個自洽自足的體系並且把市場經濟原理推廣到壹切人類生活領域，而社會市場經濟學認為經濟、政治、社會、文化處於相互依存的關系之中<br>\n<br>\n自由主義經濟學其實主張壹種經濟決定論，壹是認為市場經濟自洽自足，是人類社會的原型，二是認為其他壹切社會領域都是從市場經濟中生長出來的，都可以或應該受經濟規律的支配。因此自由主義經濟學有壹種強烈的知識沖動，渴望用市場經濟原理去解釋和規範其他壹切社會領域，這被人稱之為“經濟學帝國主義”或“經濟學殖民主義”。本來，用經濟學方法去解釋其他社會領域，是有壹定價值的，往往能夠得出意想不到甚至振聾發聵的發現，比如布坎南等經濟學家創立的公共選擇理論、憲政經濟學、法律經濟學、非市場行為經濟學，其可圈可點之處就有很多。但許多自由主義經濟學家走得太遠了，以至於跨出了經濟學的邊界，把經濟學搞成了壹種包打天下的學科。其實，對政治法律等非市場行為的經濟分析的價值，在於幫助人們節省這些領域的資源、降低這些領域的成本、提高這些領域的效率，但不可能用經濟分析取代這些領域自身的邏輯，用經濟學取代政治學、法學、社會學、倫理學甚至哲學等等人文社會科學。自由主義經濟學為了保持其學科模式的純粹性，更否認政治、法律、倫理、意識形態等等對經濟領域的滲透和內化，否認其它人文社會科學對經濟學發展的價值和貢獻。<br>\n<br>\n“無形之手”或市場自發的調節力量的確是存在的，但絕不是萬能的，市場也有失靈的時候和失靈的方面，這時單憑市場自發的力量是很難解決問題的。當然可以說，損人利己從長遠來看是不可持續的，是與市場經濟的本性背道而馳的，但問題在於，如果不以人類有意識的、積極的努力去糾正市場出現的問題的話，病入膏肓的市場經濟是不會自動康復的。於是就需要“有形之手”的介入。“有形之手”主要有三種：第壹種是工人作為另壹個市場主體，團結和組織起來與資方進行面對面的集體談判，這種勞資雙方都在場的直接博弈，當然是有形的、自覺的，而不是無形的、自發的；第二種是社會（包括社區、社團、消費者、知識界與輿論界等等）的介入，以社會運動的方式制約企業和資本的力量，就是社會學家波蘭尼所說的，社會有權利保衛自己不受市場的侵害；第三種是那些在市場中受損的階級和階層，通過政黨政治和議會政治對國家法律和政府政策施加影響，對資本和市場進行具有強制性的監管和限制。“有形之手”的調控當然不應該剝奪資本的合法權利和市場對資源的基本配置，但對“無形之手”的盲目崇拜真的是有百害而無壹利。社會市場經濟學承認經濟領域的缺陷，承認非經濟領域對經濟領域的深刻影響，承認社會力量對自由放任市場經濟的制約，這些制約，包括思想、學術、文化、意識形態的批判，工會運動和合作社運動的強有力制衡，勞工政黨力量、社會黨國際和國際勞工組織的幹預，立法、執法和司法的規制，綠色環保運動、女權運動、少數族裔民權運動、消費者運動、企業社會責任運動的抗爭和影響，它們壹起發力，迫使仍然包含相當多不公正因素的自由放任市場經濟，轉化為更為自由、平等因而也更為公正的社會市場經濟。","date":"2020-05-22","agreeCount":0,"discussionCount":0}