{"type":"article","id":19169,"title":"关于马上要出来的香港国安法，我很悲观","uid":19909,"topics":[17],"contents":"去年为此已经闹的满城风雨，牺牲者负伤者不计其数，付出了如此高昂的代价到头来似乎也挽回不了香港的命运，这里已经撕破脸了，我相信中央原定的计划不太可能是如此急不可耐的一口吞了香港，而是采取潜移默化的方式逐渐同化，可惜千算万算没算到选了个加速师上来，把所有暗招全给提前发动了，可能有人会认为这是好事啊，嫌自己死的不够快亲自加速一下挺好的，但是只靠他一个人作死没用的，要促成他的毁灭必须要有外因，这次疫情也许是个机会，今天这条政策颁布出来很有一种争分夺秒与世界各国抢时间的动机，现在主要的几个国家都还处于疫情重要关口，趁着这个档口先解决了香港这个定时炸弹再说<br>\n<br>\n这个政策明显的作用我猜到有两点，第一是逼港人卷铺盖走人，第二那些没能力走的人可能会因此走极端，因为是真的被逼上绝路了，只要采取武力的方式，这里马上师出有名，可能现在就等着香港人跳这个坑，别忘了去年香港能广受国际好评与支持正是他们没有使用暴力，始终是高素质高规格的游行赢得了白人的普遍赞誉，这一点中央不可能不知道，或许可以瞄准这点大做文章迫使港人率先采取暴力手段，阳谋，这招很毒辣，但我想不可能是孤招，暗地里阴谋必定也有，双管齐下才比较符合土八路的作风，很难受，我想如今很多有能力走人的港民都或多或少动过是否要移民的念头，走掉一批人，中央再从内地逐渐派人过去一点一点替换，润物细无声般的同化，走不了的人日子越来越难过，越往后越没有中立，要么乖乖当顺民，要么只能被迫走上街头反抗<br>\n<br>\n但眼下他抓住了一个好时机啊，一个各国还无法尽力而为的空窗期，只要彻底拿下香港就木已成舟，即便我知道美国那里还有香港法案，但是这里依然这么做了，就说明已经做好彻底摊牌的准备了，美国你就制裁吧，无论怎样中国也能剩下关起国门自己玩的这招，有人会觉得不可能，现在闭关锁国也是死路一条，但即便死也能苟活一阵，真要死了把香港拖下水也不是做不出来吧，反正他早已十四亿草民拖下水了，也不在乎再多个城市了，似乎在今晚香港的结局就已经注定了，能否有转机说真的，还得看美国，我知道把希望寄托于别人这种滋味很不好受，但是没办法，这里再集思广益能力还是有限的，根本抗衡不了他<br>\n<br>\n说到底香港和台湾的命运倒是绑在一起的，只要美国有决心有行动，香港台湾就有希望，但也悬啊，跟这里决战也不是动动嘴皮就行啊，也是一个过程啊，台湾还有些时间能撑撑，香港已经迫在眉睫了<br>\n<br>\n并且美国现在也饱受欧洲盟国诟病，这次疫情带来的损伤如此惨重，依然是许多人醒不了，有时候想想我是恨那帮眼界太窄的政客，明明这个世界可以有个更美好的未来的，偏要一再纵容，格局太小，满足于眼下这里收割国内民众所盘剥的利益，拿去与各国政要合伙瓜分，你看，又能自身获得好处，为自己的国家注入经济，还不用自己的国民出力，自己钱也赚到了，名望也有了，得益于中国的经济贸易持续输血支持率还上去了，被割韭菜的是中国的民众，嘴上贯彻一下人权口号也算是有个交代了，怎么看都是一本万利，没理由拒绝，这里早就看准了这点不停的下套做诱饵，上钩的只会越来越多，毕竟政客就是政客，距离政治家这个格局不仅仅是眼界与思想上的差距<br>\n<br>\n能套牢你那是还有利用价值，中国还没称霸世界，等到若真有这一天，这一切就会反转，他肯为此付出如此之多必定图谋甚大，美国充其量当个警察管点不平事，中国那是要做世界的皇帝，老大是我，其他两百多个国家都给我上供，谁敢挑衅他的权威谁就死，从他们平时对钱权的那种贪恋之情就知道一旦真让他们有了这天那就是人类的末日，然而呢，很多国家的领导人并不关心这点，真要有这么一天自己也早就下台了，后面的烂摊子发展成什么样就由后面的领导人自己想办法去解决吧，反正他这一世该玩的该赚的都得到了，所以说一个领导人格局是多么的重要<br>\n<br>\n我相信川普以及他手下的一些人多少有一些这方面的想法了，但是要彻底消灭他，光靠他是不够的，世界上多少政要高官的自身利益早已与中共媾合，川普如今最大的对手拜登不就是如此吗，有朝一日共产党没了谁还能来保证他们自身的利益，想让未来的中国民主，那未来民主的中国就会杜绝这种行为，真的给了中国人民人权这个韭菜还怎么割，这个庞大的个人利益链还怎么维持，说几句无关痛痒的场面话那是政客的拿手绝活，因为他知道这是演戏，但来真格的有几个人有这种魄力<br>\n<br>\n我很悲观，我今天说的有点多，可能讲到后面有点跑题了，这些话在我心里埋藏了很久了，我的一家之言，我也不知道我猜的准不准，我今天算是借此抛砖引玉吧，我们这种人平时也是孤独的很，这些话能说给谁听，夜深人静的时候一个人躺床上难以入眠，想这么低头认命浑浑噩噩装鸵鸟活一辈子也不甘心啊，盼着他垮台也不是件容易的事<br>\n<br>\n我们倒是和香港人台湾人同命相怜，都在为彼此的未来堪忧，共同把希望寄托于别人，都想着自由的日子能真正的实现，只可惜这个世界为什么当初就选择了这么一条路，一条让共产主义得以存在的路","date":"2020-05-22","agreeCount":44,"discussionCount":0}