{"type":"article","id":19170,"title":"日昇之國　九十一年後　第一章第五節　+反國安法聲明","uid":44008,"topics":[17,9203,7634,9207,10477],"contents":"5/21聲明　本人反對國安法和23條立法<br>\n<br>\n<br>\n本人在此特地聲明：<br>\n<br>\n<br>\n本人樂觀開朗，身體健康，無任何使我困擾之慢性病或心理疾病，故絕不可能做出任何看似自殺之行為。本人從無睡眠困擾，故不需服用安眠藥。本人不酗酒亦不吸毒，也絕不會接近下列地點<br>\n<br>\n<br>\n開放性水域<br>\n<br>\n<br>\n無救生員之游泳池<br>\n<br>\n<br>\n有高壓、危險氣體，或密閉式未經抽氣處理之地下室、蓄水池、水桶等無安全護欄之任何高處任何施工地點（拆政府除外），包括製作消波塊之工地<br>\n<br>\n<br>\n任何以上未提及但為一般人正常不會前往之地點<br>\n<br>\n<br>\n本人絕不會與隨機的不明人士起衝突，並盡可能保護自我人身安全。<br>\n<br>\n<br>\n所以若網友在看完此聲明之後，近期或將來發現此帳號不再上線，請幫我討回公道，謝謝。<br>\n<br>\n<br>\n天佑香港<br>\n<br>\n<br>\n<br>\n<br>\n日昇之國　九十一年後　第一章第五節　國安法<br>\n<br>\n<br>\n今天，是雨的假期。但拜現代科技進步所賜，即使雨身在家中，仍被身處於數十公里之外的八份報告捆綁着。<br>\n<br>\n<br>\n早上七時就起來趕報告的雨終於寫好了最後一份報告——就是西木的事故報告之後。他伸了伸懶腰，然後站了起來打開房門，向客廳走去：「德子？德子你在那？」<br>\n<br>\n<br>\n聽到雨的叫喊之後。正在廚房煮食的德子迅速地關掉爐火，然後提起裙子向着聲音的方向跑去。<br>\n<br>\n<br>\n而身穿便裝的雨剛走下樓梯的時候，就看到了跑到走廊前的德子：「哦，德子。你在這裏啊？」<br>\n<br>\n<br>\n德子她跑到雨面前，放下裙子有點着急地問：「主人，你找我有什麼事？」<br>\n<br>\n<br>\n「沒有什麼大事，不用那麼緊張啦，德子。我只是想知道今天午餐吃什麼而已。而且……」<br>\n<br>\n<br>\n德子馬上明白到雨的意思，紅着臉，低下頭吞吞吐吐地說：「雨……雨。我會記住的。」<br>\n<br>\n<br>\n雨聽後摸了摸她的頭，然後左手便抱着德子的肩膊一同走向廚房說：「好吧，讓我看看身為丈夫的我有什麼可以幫你吧。」<br>\n<br>\n<br>\n片刻，色香味俱全的飯菜就被他們二人端上了桌面。之後他們坐了下來，雙手合十地說：「我不客氣了！」就拿起筷子吃飯。<br>\n<br>\n<br>\n德子不但有一雙可以煮得一手好菜的巧手，還有白哲如雪的皮膚和淡金色的秀髮。若果美若天仙的她換上了一套普通的衣服，光憑她的美貌就已經可以壓到大部份人口中所稱的美女了。<br>\n<br>\n<br>\n但是她身上的卻是最傳統的女僕裝。<br>\n<br>\n<br>\n「德子啊，我們結婚了多少年？」<br>\n<br>\n<br>\n「這個哦……」德子放下了筷子，然後想了想就說：「大約已經有八九年左右了吧？」<br>\n<br>\n<br>\n「真的是一場長跑呢……」雨有點感慨地說：「我們一起走過的路或許比許多人走過的路還要長。」<br>\n<br>\n<br>\n德子那白哲又細嫩的臉蛋泛起了一陣粉紅。然後粉紅色逐漸變成番茄一般的紅色擴散到她的耳朵和他的脖子上。<br>\n<br>\n<br>\n「對不起！主人！我要離開一下！」德子突然站了起來，不管禮儀也不管被他突然站起來而推倒的椅子。直直地向洗手間跑去。<br>\n<br>\n<br>\n她跑到洗手間之後便迅速地鎖了門，之後她背靠着那道門。抬頭望向前方的鏡子，鏡子內的是滿面通紅的自己。看着滿面通紅的自己，她摸着胸口前方的那枚戒指。然後對着自己反問：「我真的有資格接受主人的愛嗎？」<br>\n<br>\n<br>\n此時，門口傳來了雨的聲音：德子，你還好嗎？」<br>\n<br>\n<br>\n「我還好……只是我不清楚到底我是不是應該這樣……就算主人你如此寵幸我。我仍然覺得我不值得你的愛因為……」<br>\n<br>\n<br>\n「因為你是一個赤俄女僕？」雨搶先說道。<br>\n<br>\n<br>\n洗手間內只有靜默。<br>\n<br>\n<br>\n「那我就當你默認了。那德子你先開門吧。我有點說話想當面和你說。」<br>\n<br>\n<br>\n「對不起主人。我現在的情況不適合去服侍你。」<br>\n<br>\n<br>\n「如果我說這是命令呢？」<br>\n<br>\n<br>\n德子很不情願地打開了洗手間的門，只要是主人的命令。他們就算心中有一萬個不願意也必須完全執行。因為這就是他們的命運。<br>\n<br>\n<br>\n開門之後，雨走近了他然後雙手抓着他自己的手。接着笑着和她說：「你是值得這份榮耀的。因為在我眼中，不論是其他人還是你和我，都是沒有分別的。」<br>\n<br>\n<br>\n她望向主人的笑容的時候，就想起了他們兒時的事情。<br>\n<br>\n<br>\n那是一個櫻花滿佈的日子，那時候還是小孩的雨和豆蔻年華的她在博物館的一角私定終身。當年的她，笑容就如陽光般燦爛。而當時的德子認為少爺的話不過只是孩子的戲言而已。就算真的實現了，也不過只是鏑木家的一個妾侍而已。<br>\n<br>\n<br>\n不過在二十多年後，雨竟然履行了當年的諾言。而且還是讓德子成為了自己的正室。<br>\n<br>\n<br>\n他的諾言，就好像他的笑容一樣，沒有改變過。<br>\n<br>\n<br>\n「德子，讓我問你一個問題——太陽在東邊升起需要理由嗎？」<br>\n<br>\n<br>\n「不需要。」<br>\n<br>\n<br>\n「沒錯，正如太陽升起不需要理由一樣。我愛你也不需要任何理由。同你，你接受我的愛也不需要任何理由。」<br>\n<br>\n<br>\n「……」<br>\n<br>\n<br>\n「我明白的，你現在或許沒有辦法完全接受這種思想。但為了我，可以繼續嘗試接受嗎？」<br>\n<br>\n<br>\n「……好的。」<br>\n<br>\n<br>\n「那就好了。」雨拉着德子的手。打算回去廚房繼續吃飯的時候，他的手提電話便響了。<br>\n<br>\n<br>\n「唉，德子。你先去吃飯吧。我要去接一通電話。」<br>\n<br>\n<br>\n「是的，主……雨。」說畢，他便獨自一人會到廚房吃飯去了。<br>\n<br>\n<br>\n雨看見德子走進廚房之後便拿起自己手機。看了看手機號碼，是一個未曾見過的電話號碼。<br>\n<br>\n<br>\n雖然不清楚是誰打過來的，但是雨還是接了起來：「這是鏑木雨。」<br>\n<br>\n<br>\n「人渣！我現在正在坐計程車過來你家！大約一個小時之後就到了。」<br>\n<br>\n<br>\n雨聽後呆了一秒，之後便問了一個任誰在這種情況之下都會問的問題：「不好意思，你是誰？」<br>\n<br>\n<br>\n「哈？你認不到我的聲音？算了，我是海容。我現在是趁着那個混帳外出辦公時才有機會來找你的。所以給我待在家中。」<br>\n<br>\n<br>\n「不不不，我先不問為什麼你有我的手機號碼。而且你還是個小女孩啊。你跑過來做什麼？」<br>\n<br>\n<br>\n「因為我想那個混帳輸，所以我現在會盡力幫你完成那個任務。」<br>\n<br>\n<br>\n「為什麼？」雨非常不解地問：「你不是很討厭我的嗎？為什麼現在又說要幫我呢？」<br>\n<br>\n<br>\n「比起你這個人渣。我更討厭那道貌岸然的混帳。給我待在家中！」<br>\n<br>\n<br>\n「等等……喂？喂！」雨看了看手機屏幕，發現她已經掛了線。心想「為什麼我身邊那麼多奇怪的人。」之後，就走向廚房和正在吃飯的德子說：「德子，吃完飯之後準備一下。有客人要來了。」<br>\n<br>\n<br>\n時針跑了一圈之後。雨聽到了外邊傳來了引擎聲。心想她應該到了。於是雨便拿起自己的錢包向着門口走去。<br>\n<br>\n<br>\n他打開了門。看見一架綠色的計程車停了在他家門前。然後計程車的門被打開了。而一名身穿綠色連身裙，背着一個黃色小背包的金髮小女孩跳下了車。接着向他走來說：「人渣，兩小時內搞定。我時間無多了。」<br>\n<br>\n<br>\n雨是一個崇尚自然的人，因此他的客廳都是盡可能採用自然光來照明的。而客廳的桌子也是使用了對環境影響最少的木材。不過那個金髮小女孩，也就是海容對這些東西毫無興趣。<br>\n<br>\n<br>\n她爬上了椅子之後便抱着背包，在裏面東翻西找。這時候德子用盤子端着兩杯水走了過來。在海容面前放下一杯水，之後再在雨面前放下另一杯水。然後就站在雨的後方。<br>\n<br>\n<br>\n雨轉個頭來，發現她站在自己後方之後就很自然地拉着德子的手到旁邊的椅子，然後就着她坐下來。<br>\n<br>\n<br>\n「好的，我找到了。你看。」海容把背包中的一本筆記簿放在桌面，然後眼角瞄到坐在雨旁邊，穿着傳統女僕裝的德子時，臉上露出了複雜的表情。但這表情很快就會消失無蹤，取而代之的是一副不應該出現在小孩子臉上的嚴肅表情：「人渣，你想好了用什麼論據去反駁那個道貌岸然的混帳了嗎？」<br>\n<br>\n<br>\n「呃……在回答你的問題之前。你可以先回答我的問題嗎？」<br>\n<br>\n<br>\n「快問快答。時間無多。我要在那個混帳回家之前回去。」<br>\n<br>\n<br>\n「就如我在電話所說的，為什麼你要來幫助我去對抗你父親呢？」<br>\n<br>\n<br>\n聽到「父親」這兩個字時，海容不禁犯了一個大白眼，然後非常不滿地說：「哦！為什麼所有人都以為我和那個道貌岸然的混帳是父女關係哦！我寧願認那個極權主義領袖莫斯利作父親也不想認那個混帳作父親！」<br>\n<br>\n<br>\n海容發洩完情緒之後便收起了自己的情緒，開始和雨解釋自己的行為：「只要可以為他但麻煩的事情我都願意去做。為什麼呢？因為那個人毁了我的人生，毁了我五十多年的人生！我現在所做的一切都是為了報復，就是如此簡單。」<br>\n<br>\n<br>\n雨思考了一會，想到他口中的那個「道貌岸然的混帳」也是一個無法用現代科學解釋的奇人。就將信將疑地說：「好吧，我暫時相信你。那你有什麼有用的東西可以給我呢？畢竟我也不希望讓我的母親大人失望。」<br>\n<br>\n<br>\n這是海容把桌面上的筆記本推向雨的前方，然後說：「上面是一些人物的名單，我已經事先打了招呼。你找他們的話我相信他們十分樂意幫助你的。而且有些人和那一個道貌岸然的混帳關係並不太好。或許會有意想不到嘅收穫。」<br>\n<br>\n<br>\n雨拿起了那個筆記本，然後翻開來看。筆記本來詳細記述了許多人的資料。有一次從政三十多年的老政客、有的是歷史學家、還有的是當年保安廳的高層。而所有人都有着詳盡的聯絡方法。看着這些資料，雨不禁感嘆了起來：「這些資料全都是你一個人搜集回來的？」<br>\n<br>\n<br>\n「沒錯，前天開始搜集資料和打通關係。這本筆記內大約有一百多人可以給到他們自己的觀點和論證。足夠你和那個混帳大戰三百回合了。」<br>\n<br>\n<br>\n「唉，如果我的偵察隊有你一半的行動力和頭腦的話，我的日子就好過十倍了。」<br>\n<br>\n<br>\n說着說着，雨無意地翻到了其中一頁的檔案。而上面寫着的人名引起了他的注意。<br>\n<br>\n<br>\n「宗谷真雪？」<br>\n<br>\n<br>\n「是的，就是那個被稱為『久留島的巴御前』的宗谷真雪。」<br>\n<br>\n<br>\n「很好。」雨點了點頭之後便合上筆記本，對着海容表達他的感激：「感謝魏小姐你提供的筆記……」<br>\n<br>\n<br>\n但是她的感謝說話被海容無禮地打斷了：「我並不需要人渣的感謝，雖然你可能比其他人渣沒有那麼人渣。還有一點，不要小看那個道貌岸然的混帳口中所說出來的威脅。雖然三十多年前他就被人趕出政界，但是他的影響力可沒有減弱很多。<br>\n<br>\n<br>\n而且看來這次他是認真的。我才疏學淺，只能給予你如此微小的支援；但是我要再強調一次，我幫助你並不是因為我認為你不是一個人渣。只是我們利害關係暫時一致而已。就是這樣，我要走了。」<br>\n<br>\n<br>\n雨送她出去門口之後，就看着她坐上計程車揚長而去。之後他轉身進屋。<br>\n<br>\n<br>\n而德子這時候就好像一個被程序員編程好的機械人一樣，在客人離開之後便自動自覺地走到洗衣房中為雨清洗衣服。<br>\n<br>\n<br>\n看着完全自動化的德子，雨不禁反問自己：「我真的給予了她真正的自由嗎？還是那些『給予了她真正的自由』只是讓我自己自我感覺良好？」<br>\n<br>\n<br>\n當雨正閉着眼睛思考着對常人而言無需思考的愚蠢問題時，德子那溫柔的聲線把他喚醒回來：「主人……雨。我在你的衣袋中找到了這些東西。」<br>\n<br>\n<br>\n雨拿起了被德子雙手捧着的塑膠袋和一張紙。而那張紙上寫了數隻字：「我舉報橫須賀女子學院校長意圖叛亂。這張電話卡是證據。」<br>\n<br>\n<br>\n「請問主……雨，恕我冒昧，你對這些東西有印象嗎？」德子按奈不着自己的好奇心問。<br>\n<br>\n<br>\n「我沒印象。」<br>\n<br>\n<br>\n他想起了當時校長和他所說的話，那些話讓雨覺得校長是故意試探她的。雖然不知道她想試探什麼，但是絕對不是什麼好事。<br>\n<br>\n<br>\n迷霧中，一個龐然大物正向他走來。而雨，無法逃避。<br>\n<br>\n<br>\n「但是我覺得我好像被捲入了一些奇怪的事件當中。」<br>\n<br>\n<br>\n有些人是被捲入奇怪的事件中，但有些人呢，不但是主動地捲入奇怪的事件。如果追究到底的話，可以發現其實他就是造成一切奇怪事件的根源。<br>\n<br>\n<br>\n而那個造成一切奇怪事件根源的人穿着民防團制服走到審問室前，之後打開了門。<br>\n<br>\n<br>\n「……你……你莫非就是前首相大人？」博士他一臉難以置信的表情望着剛剛走進來的那個人。<br>\n<br>\n<br>\n「是又如何？」他很冷淡地反問：「過去的已經過去了。反倒是你們，為什麼執着於已經過去的過去呢？」<br>\n<br>\n<br>\n「因為愛國！」他不假思索地回答：「現在的國家是被一群政棍和資本家控制！社會不斷地撕裂，全日本陷入了最黑暗的年代！身為一個愛國者有責任把國家重回正軌！」<br>\n<br>\n<br>\n「重回正軌？」他看了一眼桌上的文件，然後就對着他問：「你指的重回正軌是如真理教一樣散播生化武器？這樣怎叫愛國呢？」<br>\n<br>\n<br>\n博士聽後哈哈大笑：「哈哈哈……前首相你真幽默。怎可以把小說中的瘋子和我們這些真正的愛國者相提並論呢？我們的人造病毒雖然是病毒，但是它可以讓所有人都團結起來。就像一支槍你給壞人他就是殺人武器，你給警察他就是維護治安的工具。而我們的人造病毒可以讓所有人都團結在天皇陛下身邊，然後我們的社會就會回到以前的美好時光！」<br>\n<br>\n<br>\n「這種病毒如何把所有人團結起來？」他如此問道。<br>\n<br>\n<br>\n「很簡單前首相大人。這種病毒會讓大家絕對執行偉大而且正確的領導人命令，不會好像現在一般質疑和反抗上級的領導。也不會胡思亂想，比其他人的讒言所迷惑。這樣我們的精英就可以扮演大腦的角色。集中全國的力量辦事了！」<br>\n<br>\n<br>\n前首相大人聽到之後倒吸一口涼氣，他沒有想到自己在另一個世界抄襲回來的廢話敘事在日本民主化後三十多年竟然還有人可以運用自如。他左思右想之後終於找到了廢話中的可理解物：「簡單來說就是極權主義和反個人主義思想病毒？」<br>\n<br>\n<br>\n「不！不是極權主義！這是一個新的政治體系！這叫舉國體制！這是一個讓我們重回正軌的體制！我們再不需要只會或者投票這些無聊的民主玩意！因為精英永遠是正確的！」<br>\n<br>\n<br>\n「你真愛國。」<br>\n<br>\n<br>\n「對吧！前首相大人。你終於明白……」<br>\n<br>\n<br>\n「但是你愛的不是大日本帝國，是我的帝國。」<br>\n<br>\n<br>\n「什麼？」<br>\n<br>\n<br>\n「你一直都沒有發現嗎？還是你不願意發現而已？」前首相大人他身子向前壓說：「我魏一心一切在這五十多年的所作所為，一直都只是為了集中自己的政治權力。為此我架空了國會、架空了政府權力、甚至架空了你所敬愛的『天皇陛下』。<br>\n<br>\n<br>\n而我所做的事情在君主主義者眼中叫『欺君』；在共和主義者眼中叫『公權力私有化』。但無論他們政治傾向是什麼，他們也會毫不猶豫地對着我在這五十多年的所作所為說：『這是赤裸裸的叛國行為！』<br>\n<br>\n<br>\n但是你們這些所謂的『愛國者』不但對我的叛國行為視而不見，還大肆宣揚我是全日本最愛國的愛國者。真的很諷刺。<br>\n<br>\n<br>\n但是你知道最諷刺的是什麼嗎？你們愛的，不是天皇陛下的國，也不是日本公民的國，反而愛的是一個由叛國者掌權的國家。你們這群所謂的愛國者<br>\n<br>\n<br>\n才是日本真正的叛國者。」<br>\n<br>\n<br>\n由於作者回復不正常生活，日昇之國開始不定期更新","date":"2020-05-21","agreeCount":1,"discussionCount":0}