{"type":"article","id":1919,"title":"墙内勇士直球乳包：《是什么让我们感觉一个人“有文化”》","uid":176,"topics":[],"contents":"是什么让我们感觉一个人“有文化”<br>\n<br>\n<br>\n引言：为什么在日常生活中,我们经常能通过言谈举止去判断一个人是否有文化素养呢？这里我想延伸展开谈一谈。<br>\n<br>\n<br>\n什么是文化？<br>\n<br>\n大家在日常生活中，一定有类似前言的体会，通过日常言谈行为和举止来判断一个人是否有文化，这里我们就稍微分析一下，为什么能感觉到有些人有文化，而感觉另一些人没文化呢？<br>\n<br>\n首先，文化是社会的主要组成部分，人之所以是人，就是因为人类有文化，而动物是没文化的，所谓文化，广义的来讲，就是人类所创造的物质的和精神的成果，包括人类创造的器物、物质产品、技术和知识、规范和习惯等。<br>\n<br>\n而我们所谓的狭义的文化，可能就是学历相关的文化。<br>\n<br>\n不过这两点并不冲突，因为广义的文化就包括了技术知识文化，包括自然科学知识、管理技术知识，以及各种风俗习惯、礼仪规则等。<br>\n<br>\n所以，如果我们从计量的角度去考虑文化的多少问题。<br>\n<br>\n其实就是对上述这些分类项目掌握的熟练度和知识量问题。<br>\n<br>\n我们为什么会感觉一个说脏话的人是没文化的呢？<br>\n<br>\n这里有很深刻的一套思维逻辑。<br>\n<br>\n当你先听到一个人爱说脏话时，你有以下几个判断。<br>\n<br>\n1， 他肯定习惯于说脏话。<br>\n<br>\n2， 他肯定在一个习惯说脏话的环境中。<br>\n<br>\n3， 既然他习惯说脏话，而别人又没有反驳他纠正他，说明他的朋友也喜欢说脏话。<br>\n<br>\n4， 如果他习惯于说脏话，就不可能习惯于说严谨的概念和术语。<br>\n<br>\n5， 最后，我们认为他说话不够严谨，从而判断他掌握的相应技术知识可能不够熟练、对各种礼仪规则可能也不够尊重，所以他应该没有受到过相关的教育（或者是没有好好学）。<br>\n<br>\n于是我们才推出了他可能没文化这个结论。<br>\n<br>\n按照我们刚才的分类方法，一个既不了解技术知识、也不了解自然科学知识、也不懂技术管理知识、对各类风俗习惯和礼仪、以及各类先进物品都不会用的人-------------这种文盲，还是很容易分辨的，因为他的日常生活无论干什么可能都需要询问他人才能进行。<br>\n<br>\n但接下来，就有不那么容易分辨的了。<br>\n<br>\n一个小案例<br>\n<br>\n这个细致判断是我偶然间发现的。<br>\n<br>\n我有一个朋友，社会地位很高，但是天天读错字，我就在想，这些字应该都是初一初二学的，就算有遗忘，也不该忘记这么多，一直读错啊，他高中学语文也应该不会念错了吧？<br>\n<br>\n后来我才在机缘巧合下知道，这个朋友上大学是找了关系。<br>\n<br>\n虽然又去名校读了博士，后来他从事了教育管理工作，经常要开展演讲，结果竟然还总在众目睽睽之下读错字。<br>\n<br>\n所以我一直都不认为他是一个有文化的人。<br>\n<br>\n为什么呢？就是因为错别字这个，是绝对不会随着时间而遗忘的。<br>\n<br>\n你只可能“不会读”，而不可能“读错”。<br>\n<br>\n而且，如果真的是一个爱学习的人，都上完博士了，理论上来讲看的书够多，其中许多字也应该会看书的过程中不断的修改，最后读到正确的读音。<br>\n<br>\n因为你在漫长的读书生涯中会见识到无数重复的字，你总是要去查一查的吧？一次不会你查两次，三次，四次还能不会？？（英语读物同理）<br>\n<br>\n那么-------------我对他的文化水平判断，应该就在小学五年级和六年级左右。<br>\n<br>\n对于这个问题，我有一个比较深的体会，那就是学英语。<br>\n<br>\n小时候我们学的英语读音大多数都有问题（小时候没机会接触发音纯正的外教，更别说语言环境了），但随着时间的推移，自己努力训练都可以把读音训练的比较纯正------------意思就是一个认真学习的人是可以改变自己的某些发音习惯的。<br>\n<br>\n当然，前提是你标榜自己很努力学习，我的那个朋友就经常在公开场合说他读过很多书。<br>\n<br>\n如果你从一开始就没想过纠正这个习惯的话，那么倒是无所谓。<br>\n<br>\n可是既然你博士已经毕业了，还把许多小学生都会读会写的字都读错，写错，那就不应该了。<br>\n<br>\n这个例子告诉我们，对于一个人是否“有文化”的判断，不应当完全取决于学历和社会地位。<br>\n<br>\n因为学历是学历资本，可以用经济资本兑换，而文化交流的过程中我们可以识别他到底是通过学习得到的学历资本，还是通过其他什么资本兑换过来的。<br>\n<br>\n知识会遗忘，习惯会留下。<br>\n<br>\n我们继续往下分析。<br>\n<br>\n如果一个人25岁忘记了初二初三学习的物理和化学知识，我觉得可以理解。<br>\n<br>\n如果一个人30岁忘记了高二高三学习的英语知识，我觉得也可以理解。<br>\n<br>\n但如果一个40岁的人忘记了小学学习的汉字怎么念，那只能证明一个问题，你小学开始就没好好学习，而且你这一辈子也不会是个爱看书的人。<br>\n<br>\n所以，如何判断一个人的文化素质水平呢？<br>\n<br>\n最简单的方法就是看他的日常用语，有多少错别字，用多少成语。<br>\n<br>\n如果一个人日常用语一个错别字没有，那么至少可以判断他是高中文化。<br>\n<br>\n而如果一个人开始用成语了，那么可能是高中-大学文化水平。<br>\n<br>\n而如果一个人不仅用成语，还会一些英文的phrase，可能就有研究生水平了~<br>\n<br>\n要注意，这是用日常用语来区分的，那么为什么我们不用演讲录像、文章或者是其他学术作品区分一个人的水平呢？<br>\n<br>\n因为日常用语反映的是一个人最后一次接受全日制教育的所谓“第一学历”水平。<br>\n<br>\n也就是所谓的“做人裸考”。<br>\n<br>\n而一旦脱离了即时性，进入了回合制做人考试游戏中，那么就很难来区分这个人的真实水平了。<br>\n<br>\n例如，念演讲稿的时候把读音都标注出来，这样可能就不会念错了。。<br>\n<br>\n但他的实际水平，可能还是小学或者初中文化。<br>\n<br>\n最后，为什么我们要去研究这个问题呢？<br>\n<br>\n是因为做人不能装一辈子，总是要被揭露和拆穿的，强行装自己有文化，无异于利用文化资本进行诈骗，这在关键时刻会影响你对这个人的判断，当然，如果你真的是一个喜欢学习的人，那么全不全日制对你问题不大，因为你的全日制学历是人生大学，而且，如果真的没文化，可以脚踏实地的学习，而不是装作自己是个什么“博士”。<br>\n<br>\n<br>\n这种装模作样，仍旧是我们未来要不断祛魅的主题。<br>\n<br>\n原文作者：快乐一剑飘","date":"2019-06-07","agreeCount":11,"discussionCount":0}