{"type":"article","id":19201,"title":"如果中共用国安法打压香港抗争，川普会强力反击。引火烧身vs全球围火","uid":25982,"topics":[2654,1276,17],"contents":"半夜里挑柿子先挑软的捏。 台湾蔡英文总统强硬的就职演说第二天，中共给香港上国安法， 这是在香港和台湾之间选择首先制服香港抗争者。&nbsp;<br>\n<br>\n在各国还没有从冠状病毒中脱身出来的时候，中共提前对香港出手。 立刻引来全球关注， 几乎没有不关注这一消息的国际媒体，下面先看几个：<br>\n<br>\n<b>Global News, 如果中国给香港抗争运动穿小鞋，川普警告会强力反击</b><br>\nTrump vows strong reaction if China limits opposition activity in Hong Kong<br>\n<br>\n来源：<a href=\"https://globalnews.ca/news/6969041/trump-china-hong-kong-protests/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://globalnews.ca/news/6969041/trump-china-hong-kong-protests/</a><br>\nBy James Pomfret and Yew Lun Tian Reuters <br>\nPosted May 21, 2020 1:18 pm<br>\n<br>\n一名中国官员周四表示，因去年香港民主抗争运动，中国将宣布对香港实施新的国家安全立法， 引发川普普总统警告说，美国将“非常强烈地”反对这种控管香港的企图，香港是英国以前的殖民地。<br>\n<br>\nChina is set to impose new national security legislation on Hong Kong after last year’s pro-democracy unrest, a Chinese official said on Thursday, drawing a warning from President Donald Trump that the United States would react “very strongly” against the attempt to gain more control over the former British colony.<br>\n<br>\n<br>\n中国的行动可能在香港引发新的抗议活动。香港享有许多大陆没有的自由，此前在2019年的示威常常变得暴力，使这座城市陷入自1997年重返北京统治以来的最严重动荡。<br>\n<br>\nChina’s action could spark fresh protests in Hong Kong, which enjoys many freedoms not allowed on the mainland, after often violent demonstrations of 2019 plunged the city into its deepest turmoil since it returned to Beijing’s rule in 1997.<br>\n<br>\n......<br>\n<br>\n<b>纽约时报就在做相反的解读</b>：&nbsp;<a href=\"https://www.nytimes.com/2020/05/21/us/politics/trump-china-hong-kong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/05/21/us/politics/trump-china-hong-kong.html</a><br>\n<br>\n中国打压香港让川普位置尴尬<br>\nChina’s Hong Kong Crackdown Could Put Trump in an Unwelcome Spot<br>\n<br>\n新的安全法让美国参议员呼吁制裁。 但是总统不想损害他和习总统的友谊。<br>\nA proposed new security law has senators calling for sanctions. But the president is reluctant to jeopardize his ties to President Xi Jinping.&nbsp; ...<br>\n<br>\n离开白宫去密之根时川普对记者说他不知道是什么， 但是他补充说：如果发生了，我们会非常强力的处理这个事情。<br>\nLeaving the White House for a trip to Michigan on Thursday, he told reporters that he did not know “what it is,” but added, “If it happens, we’ll address that issue very strongly.”<br>\n<br>\n......<br>\n<br>\n<b>华尔街时报</b>报道美国两党议员联合推动立法惩罚中共的官员、银行、和其它实体，如果他们强推香港版国安法。<br>\nSenators to Propose Bill Sanctioning Chinese Officials Over Hong Kong Security Law<br>\n<br>\nWASHINGTON—U.S. senators are introducing a bipartisan bill that would sanction Chinese officials and entities who enforce the new national-security laws in Hong Kong, and penalize banks that do business with the entities.<br>\n<br>\n民主党的参议员 Hollen， 和共和党的参议员 Toomey<br>\n<a href=\"https://www.wsj.com/articles/senators-to-propose-bill-sanctioning-chinese-officialsover-hong-kong-security-law-11590086826\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wsj.com/articles/senators-to-propose-bill-sanctioning-chinese-officialsover-hong-kong-security-law-11590086826</a><br>\n<br>\n<br>\n这件立法引起的关注比较大， 这是 ABC 的短视频：&nbsp;<a href=\"https://www.youtube.com/watch?v=5KU9XYVJt94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=5KU9XYVJt94</a>， 这是 ARIRANG 的：&nbsp;<a href=\"https://www.youtube.com/watch?v=Yh2DjxUE3ok\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Yh2DjxUE3ok</a>。 世界主要媒体似乎都盯住了这件事。 英美议员不是一个两个，是大批的议员立刻盯住了中共的图谋， <a href=\"https://lihkg.com/thread/2028549/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/2028549/page/1</a><br>\n<br>\n香港连登网上就大量的介绍安装 VPN， 人们预计网络审查很快到香港。<br>\n<br>\n香港被视为第二次世界大战前的捷克， 人们相信如果让中共粉碎香港的民主抗争， 赤纳粹统治人类的野心就再无法遏制。<br>\n<br>\n在台湾总统宣誓就职后仅一天，中美双方就在香港开启争端。 中共的作法就是把国安法变成更严厉的「送中法」， 在美国还没有从疫情中恢复时抢先手把香港抗争者打倒。<br>\n<br>\n因为中共病毒制造的瘟疫，各国都还没有完全的解除封禁， 不会有太多记者能赶到香港， 中共出手时机选的阴毒。 此时香港仍然有限聚禁令， 三人以上就是非法。 北京以国安法偷袭很可能成功立法， 之后香港人都要乖乖听话穿蓝色衣服。<br>\n<br>\n據《香港01》獲悉，「港版國安法」主要針對四類行為，包括顛覆國家政權、分裂國家、恐怖活動，以及外部勢力干預。其中恐怖活動為《基本法》23條所未包涵。<br>\n<br>\n《基本法》23條所列的7點內容中，叛國、煽動叛亂、竊取國家機密為「港版國安法」所無。<br>\n<br>\n川普在疫情中拼连任。 包子都在找机会让自己永续成为慈禧太后， 得到一生做满大清梦的机会。 此时对香港出手美国可能来不及反应。<br>\n<br>\n明显的，习近平急了， 包子要变成油炸包子， 或者泼鸡。<br>\n<br>\n而中共国内就有大内宣可调可控的高潮， 五毛、小粉红都激动的表示香港是中国的， 凭什么美国都有「香港人权法」中国就不可以给香港立个法。&nbsp; 问题是：不问香港人一声就给他们忽然立个法。 这样的做法是秦始皇和慈禧太后的家法而已。<br>\n<br>\n有「香港人权法」加上 Magnisky 人权法案，美国对香港的立场不会改变， 也有支援香港抗争的法律依据。 但是香港是被中共踩在脚下， 想反抗不容易。&nbsp;<br>\n<br>\n卫报的视频标题： 香港历史上最悲伤的一天&nbsp;<a href=\"https://www.youtube.com/watch?v=td4UMkHlA_8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=td4UMkHlA_8</a><br>\n香港股市指数跳水一千点， 当天跌穿23,000,&nbsp; 然而距离08年的股灾一万二、三点仍然有高高的空间。<br>\n<br>\n中共此时出招有两个目标， 一是打压香港抗争， 在病毒战尚未硝烟散尽的时候突然开炮轰炸抗争的意志。 另一方面，令美国无法取舍， 目前全球反中共病毒的围剿战还没有打起， 如果美国分手来救香港就可能乱掉一个主战场。<br>\n<br>\n和近日川普总统对中国毫无掩饰的指责相呼应， 美国情报总监换人。 新的情报头目显然需要调查中共病毒的祸害， 尚不知道 John Ratcliff 可以为川普搬来多少炮轰中共的弹药。<br>\n<a href=\"https://www.theguardian.com/us-news/2020/may/21/john-ratcliffe-trump-director-of-national-intelligence\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/us-news/2020/may/21/john-ratcliffe-trump-director-of-national-intelligence</a><br>\n<br>\n香港抗争者不仅要把自己的诉求和人类进化的大方向合在一起： 生命，人权和自由。 还不得不承认香港是中美之间的一张牌， 只是这一张牌打出来是王牌还是烂牌？ 对手打烂香港也要坚守统治权和杀人权， 它们相信枪杆子里面出政权。&nbsp;<br>\n<br>\n时代杂志当天引用美国国务卿 Pompeo 的话做标题：&nbsp;<br>\nPompeo 考虑香港的自治地位（如果）粉碎支持民主的抗争者<br>\nPompeo Considers Hong Kong's Autonomy After Crackdown on Pro-Democracy Activists<br>\n<br>\n<a href=\"https://time.com/5840122/mike-pompeo-hong-kong-autonomy-assessment/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://time.com/5840122/mike-pompeo-hong-kong-autonomy-assessment/</a><br>\n<br>\n就是说美国会把香港的国际地位降低， 如果香港变成新疆的话， 就不可能继续做为国际金融和贸易的港口。<br>\n<br>\n当中共的所谓国民叫嚣留岛不留人的时候，它们不知道自己不是苏联人， 中共的外贸占GDP 二成， 如同一根动脉大血管， 这根血管抓在美欧手中。<br>\n<br>\n金融界已经有预计港币将会被美元脱钩， 穿着中共的内衣双手挂在美元脖子上过于可笑了。 包子一定要香港人认清现实， 他直接断了不少中资公司的退路。 在美国上市的中资公司原来可以退来香港金融市场继续融资， 如果港币被脱钩， 外汇融资渠道会更快干涸。<br>\n<br>\n因为事情来得突然， 一些人怀疑中共设计了什么阴谋， 另一些人认定中共只是蠢。&nbsp;","date":"2020-05-22","agreeCount":8,"discussionCount":0}