{"type":"article","id":19217,"title":"轉載 極權中國的民族主義的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n我看到了刊登於紐約時報中文網的文章《別等到中國抓捕小熊維尼時再行動》，對作者紀思道先生的這篇文章的部分觀點不能茍同。作為壹位在中國生活二十余年，離開中國僅壹年有余的學生、自由作家，我在此談壹下我的個人看法。<br>\n<br>\n&nbsp; &nbsp; 毫無疑問，紀思道先生在文中提及的關於中共政權利用美國企業的貪婪，幹預美國企業和個人的言論自由，是明確存在且有警惕的必要的。關於習近平政權對於新疆穆斯林的鎮壓、對互聯網的控制、及試圖強化對香港的管控，也都是顯而易見的事實。紀思道先生在批評中國對美國言論自由的幹預時，還提到要秉持謙遜的態度、了解中國的發展成就、考慮事物的兩面性，這更是難能可貴。我對於這些看法和意見當然是認同的。<br>\n<br>\n&nbsp; &nbsp; 但是……沒錯，我主要想講的的確是“但是”及之後的話。既然是商榷，自然是以商榷不同意見為主。<br>\n<br>\n&nbsp; &nbsp; 紀思道先生字裏行間提及“中國民族主義的興起”與對中國民族主義的警惕。而這也是大多數西方和港臺人士普遍的看法、共同的憂慮。<br>\n<br>\n&nbsp; &nbsp; 在海外大多數人看來，中國的發展與現狀都帶有強烈民族主義色彩、類同於納粹德國和冷戰期間的蘇聯，並對此高度警惕乃至恐慌。尤其港臺和美日的許多人士，不僅普遍存在類似的看法，還大都比紀思道先生對中國的民族主義（無論是中國官方還是民間）有更高的估計、更強烈的警惕與不滿。關於論述“中國民族主義的興起、膨脹、極端、強大、威脅……”的著作、文章、言論連篇累牘，共鳴之聲不絕於耳。因此，我才寫下這篇拙文，表達我的觀點。本文不僅是為了回應紀思道先生及他的這篇文章，也是希望讓更多人更加全面客觀的探析中國大陸民族主義問題的是是非非。<br>\n<br>\n&nbsp; &nbsp; 無疑，中共政權的確在推動壹些民族主義（中共官方稱為“愛國主義”）議程，試圖通過鼓動國民愛國情感和民族意識，以增強政權合法性、鞏固專制統治。<br>\n<br>\n&nbsp; &nbsp; 但當今中國的民族主義真的是日益興起、非常強烈且令人擔憂嗎？我並不這麽認為。<br>\n<br>\n&nbsp; &nbsp; 從表面上看，自習近平以來，“中國夢”和“中華民族偉大復興”的聲調成為官方宣傳的主旋律，對“愛國主義”與“中國特色”的強調，似乎也達到了中共建政以來的最高點。而且，政治上的日益封閉和在對外開放領域收窄的跡象某種程度也佐證了“擁抱世界”與“民族復興”的此消彼長。<br>\n<br>\n&nbsp; &nbsp; 同樣，紀思道先生的文中提及的中共對美國企業施壓的案例，也體現了對“臺獨”和西藏自治運動乃至“藏獨”的不容忍、對新疆以維族為主的穆斯林的殘酷鎮壓日益增強。而近日香港發生的壹系列示威與沖突，也被視為中共對這塊半自治的英國前殖民地控制的加強。縱觀文章，紀思道先生顯然將這些都歸為中國民族主義思潮日益興起的表現。<br>\n<br>\n&nbsp; &nbsp; 這些事例當然是存在的。但這壹切是否如表面顯示的這樣簡單？能否證明當今中國民族主義的強大和進壹步增強？紀思道先生當然是對此持肯定態度。如上所述，還有更多的人持更加強烈的肯定態度。在對華強硬派人士中，認為中國民族主義的盛行與威脅的日益增長，更是普遍。<br>\n<br>\n&nbsp; &nbsp; 而事實究竟如何？我認為中國的民族主義問題，並非大多數人（包括部分知名媒體人和學者）看到和感覺到的如此簡單。中國民族主義也並未在實質上足夠強大和具威脅性，更沒有在習近平時代有實質的（而非表面的）、真正的（而非形式上的）增強。<br>\n<br>\n&nbsp; （壹） 中共建政至習近平執政前中國官方與民間民族主義歷史的變遷<br>\n<br>\n&nbsp; &nbsp; 剖析中國的民族主義，可以以時間順序分成不同歷史階段，並從官方和民間兩方面分析。<br>\n<br>\n&nbsp; &nbsp; 在官方層面，中共建政之後，中國的民族主義在不同時期有著不同體現。從1949年建國至文革結束時，中共政權主要強調的是階級鬥爭，意識形態是名義的共產主義理想與真實的封建“儒法並用”忠君和等級思想的結合體，而民族主義則被混在“反帝反修”之中，作為那段歷史變遷中的壹股支流。<br>\n<br>\n&nbsp; &nbsp; 而且，在官方宣傳“反帝愛國”的同時，毛澤東和周恩來放棄了對日本侵華罪行的進壹步追究（東京審判僅處決了個位數的戰犯，關押在撫順的戰犯全被高度優待，後來全被赦免），也放棄了索取戰爭賠款，還厚待並相繼釋放了大批日本戰犯。這也意味著中共政權代表中國放棄了對殺害超過兩千萬中華兒女的日本軍國主義的全面責任追究。而這不僅讓死難者死不瞑目、讓致殘與被侮辱者再無伸張正義可能，還留下了嚴重的歷史隱患，為此後乃至未來對日本侵華罪行的探尋、追究、警惕，制造了極大障礙。<br>\n<br>\n&nbsp; &nbsp; 中日邦交正常化的同時，中共又與意識形態上的敵手--美國--實現關系正常化，並與原來同屬社會主義陣營的蘇聯對抗。而在中美關系正常化之前，自朝鮮戰爭後，中共對美壹直口頭強硬實際低調，包括美國在越戰期間轟炸中越邊境中方壹側，中國也選擇低調處理。1970年代，中國也與被視為“列強”、“殖民者”並在內部宣傳上口誅筆伐的法英德（西德）等國建立外交關系，還加入了聯合國。<br>\n<br>\n&nbsp; &nbsp; 此時中國的外交政策，尤其對日政策，已經表現出中共為統治存續，在實質上隨時會拋棄涉及民族主義的訴求，乃至不顧國家正當利益和中華民族犧牲者尊嚴等特征。<br>\n<br>\n&nbsp; &nbsp; 換句話說，中共以犧牲乃至出賣國家利益，通過直接手段（以國家主權、人民尊嚴與利益做讓步，換取外國的對中共政權的“不幹涉”甚至友好、半結盟、結盟）和間接手段（同樣是放棄合理合法的國家和人民利益，換取經濟發展和在國際上立足，最終目的是維持中共統治和中共核心集團利益，如放棄對日追責和賠款換取中日邦交正常化和經濟開發援助）換取專制統治的存續，在毛時代已打下基調。<br>\n<br>\n&nbsp; &nbsp; 而民間層面，那時中國處於高度封閉之中，加上接連不斷的政治運動及造成的動蕩和破壞，民間幾乎完全沒有相對獨立的民族主義思潮。雖然那時經常舉行動輒十萬乃至百萬人的“反帝反修”和“聲援黎巴嫩、埃及、美國黑人……”等群眾遊行，但無論反對哪國/哪群人或支持哪國/哪群人，完全由中共統治集團決定，參與者毫無自由意誌，不僅不是出於自願，大多數參與者連所反對或聲援對象的概況都壹無所知。<br>\n<br>\n&nbsp; &nbsp; 改革開放伊始，鄧小平以擁抱世界的姿態，與包括美國在內的西方各國及鄰國日本和韓國極為積極的發展關系，並且在聯合國承諾“永遠不稱霸”。甚至，它還盡力壓制民間的民族主義訴求，例如阻止民間侵華戰爭受害者對日索賠。而在1970年代後期和1980年代前期曾壹度對蘇強硬，但隨著壹系列“葬禮外交”的展開，兩國關系也不再敵對。從1978年改革開放啟動至1989年六四事件之前，中國官方的民族主義相對消沈。<br>\n<br>\n&nbsp; &nbsp; 但1980年代的中國民間，民族主義與愛國主義則在迅速生長。當然它並不是當時社會最主要的思潮（那時追求政治民主和思想自由才是主流），只是開放年代百舸爭流中的破浪壹舟。如1984年奧運會中國斬獲頗豐和“女排精神”傳遍大江南北、保釣運動的蓬勃興起和民間對南京大屠殺的紀念的自覺與普遍化、對歷史上北方帝俄/蘇聯對中國侵略的思索，以及對“五四運動”中救亡啟蒙精神的繼承，都是80年代中國民間愛國主義和民族精神覺醒的例證。不過那時中國無論官方還是民間，對美國在內的西方都較為友好（甚至中美壹度是實際上的同盟關系），沒有什麽民族敵對情緒。而且，那個年代的民族主義和愛國情懷更具理想主義色彩，雖也有些極端者，但總體上沒有被官方操縱和圖謀私利的，是相對純真和正義的愛國主義感情。<br>\n<br>\n&nbsp; &nbsp; 直到六四事件後，民主運動被殘酷鎮壓。而且歷經反右、大饑荒、文革等浩劫的歷史記憶，以及改革開放後市場經濟取代計劃經濟等制度與社會結構已不可逆變的現實，中共政權自然無法重新以共產主義理想凝聚人心。為維護專制統治，此時的中共才開始大力宣揚“愛國主義精神”，強調中華傳統文化的獨特性、中華民族的自豪感。但在鄧小平統治晚期和江澤民執政時期，中共的民族主義主要是對內向國民施行教育灌輸與政治宣傳，對外則更多強調“韜光養晦”的戰略，在維護專制統治的前提下，盡可能避免與美國在內的各主要國家發生沖突。如在“銀河號事件”和美國轟炸中國駐前南聯盟大使館事件上，在國際上代表中國的中共，均采取了相對克制、淡化影響的態度。但在某些特定情形下，中共會鼓動民族主義情感以抗衡西方普世價值的影響。此外，1996年的海峽導彈危機，是中共政權為維護其統治合法性和凝聚人心的壹招險棋，也是中共迄今為止在涉及民族主義議題上動用的唯壹壹次實際火力威懾。<br>\n<br>\n&nbsp; &nbsp; 而在民間，經過六四後數年的沈寂，“愛國主義”已經取代了“自由民主”，成為多數有政治抱負與家國情感國民的精神寄托。經濟的迅速發展、香港和澳門的相繼回歸，都很大程度提振了中國人的民族自豪感。還有諸如“圓明園獸首回歸”等有官方支持的民間運動，也展示了民族情感的再強化。在1999年北約轟炸中國駐前南使館事件和2001年中美南海撞擊事件中，中國官方策動與民間自發合力產生的民族主義浪潮席卷了中國主要城市，顯示了中共以“愛國主義”對抗西方的目的和產生的作用。而911事件後，部分但眾多的國人對美國遭遇恐怖襲擊的幸災樂禍，表現了六四之後中國愛國主義精神的變質和當代極端民族主義的濫觴。<br>\n<br>\n&nbsp; &nbsp; 進入21世紀，隨著中國經濟的迅速發展和國力的增強，中共政權推行民族主義有了更充分的物質條件。而日益拉大的貧富差距與嚴重的階層固化，讓中共更需要借助民族主義轉移國內矛盾。因此，胡溫執政時期的中共對內的“愛國主義”宣傳更趨強化，且開始對外展現相對強硬和主動出擊的壹面，如在對日、對美政策上都日漸強硬。<br>\n<br>\n&nbsp; &nbsp; 在對日問題上，以反對日本侵占釣魚島和修改歷史教科書為主軸，中日兩國形成了“政冷經熱”的復雜關系。而對美政策上，中國相對更加鮮明的提出“反對霸權主義和強權政治”的立場，反對美國主導的“單極世界”，但經濟和政治交流反而日漸升溫。而民間的愛國主義則基本與江澤民時代壹脈相承。2008年北京奧運會，無論是官方還是民間層面，都達到了建國以來對“愛國主義”宣揚的最高點。在那時，即便是港澳臺的許多民眾，也產生了強烈的民族自豪感與認同感。<br>\n<br>\n&nbsp; 但在奧運之後，由於國內各種社會矛盾的重新惡化，維穩體制的日漸強化，中共政權與公民社會的沖突激化，民間自發的愛國主義開始逐步降溫，即便官方依舊在強化“愛國主義”宣傳。而2012年的反日遊行，以及部分參與者的暴力行為，則成為胡溫時代民族主義思潮影響下混亂的尾聲。<br>\n<br>\n<br>\n<br>\n（二）習近平時代中國民族主義的殼與絮、形猛與內拙、興勃亡忽<br>\n<br>\n<br>\n<br>\n（1）習近平時代中國民間民族主義的復雜現實<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 習近平執政不久後，中國的專制開始走向空前強化。以2013年南周新年獻詞事件始，至《炎黃春秋》雜誌被“整頓”為高潮，新聞自由至今幾乎蕩然無存；兩年後的“709大抓捕”，則重創了中國人權捍衛者的中堅--人權律師群體；又三年，中共廢除國家主席任期限制，將已形成的“習核心”鞏固和延續下去，更將專制的青面獠牙暴露無遺……近七年以來，中國國內人權急劇惡化、公民社會已基本“歸零”。國民的公共空間的萎縮和劣化，不僅使現實中公民政治參與已不可能，連互聯網上的涉政言論也被普遍封殺、管制。<br>\n<br>\n&nbsp; &nbsp; 政治上專制的強化與公民社會的“歸零”，讓中國人民政治民主化的夢想再度破碎，且連溫和、妥協、漸進的政治體制改革、公民政治參與的余地也不存在。隨之而來的，則是主張弱肉強食的社會達爾文主義與精致利己的犬儒主義的盛行，“社達化”與“犬儒化”下的中國，已經成了披著文明外衣的新時代叢林，是非難存、競爭殘酷、理想破滅、明哲保身、焦頭爛額……<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 在這樣的情形下，民間還有多少真的關心國家命運、真的願意為國家利益而犧牲的人？中共體制內，又會有多少把國家利益而非媚上逢迎當成首要考量？外務是內政的延伸，對國家利益與對外關系的態度與言行，也是公民政治參與的壹部分。當國內人權高度糜爛、價值觀崩壞，且已經陷入弱肉強食與利己犬儒的社會狀態後，國民普遍還有什麽真摯的、持久的、願意有所付出的去“愛國”和參與民族主義大合唱？<br>\n<br>\n&nbsp; &nbsp; 當然僅僅從理論推理是不夠的，還要通過許多實例及其交叉共同點，看現實究竟是如何的。<br>\n<br>\n&nbsp; &nbsp; 從“莫雷事件”回溯習近平時代中國民間在涉及與美日等西方國家沖突時的表現<br>\n<br>\n&nbsp; &nbsp; 首先，民間的民族主義是浮於表面的、短暫的、心口不壹的。僅僅看2019年10月4日開始、後來壹度延燒的“莫雷事件”及後續風波，即便在NBA官方和美國議員表達支持莫雷言論自由的情況下，中國國民也並未真正的抵制NBA。2019年10月10日晚的NBA中國賽上海站比賽，賽場看臺幾乎座無虛席。而僅僅兩天前，美國參議院少數黨主席查克·舒默和參議員馬可·盧比奧等重量級政要紛紛力挺莫雷涉港言論。連正在發生且正處於沖突高潮時，中國國民都沒有普遍真正參與抵制，更遑論事情淡化之後了。在許多中國國民心裏，“愛國”並沒有球賽乃至幾千塊錢重要。（就在寫這篇文章時，我看到了新聞中關於NBA深圳賽（2019年10月12日晚）的視頻，賽場看臺同樣座無虛席，球員入場口更是擠滿了拿著手機和攝像機的球迷和記者。雖然據報道在場外有“愛國人士”舉標語抗議，但從新聞視頻看，只有寥寥十多人（最多數十人），與場內的高朋滿座完全無法相提並論。而且，他們還遭到了中國官方的阻止，也不被允許大規模傳播和正式報道）<br>\n<br>\n&nbsp; &nbsp; 甚至說，即便在口頭上，中國國民的態度也是復雜的。在如新浪微博、今日頭條等中國幾大熱門社交平臺的關於這次事件和NBA話題的評論區，普遍呈現著多樣化的視角，叫囂抵制者有之、主張“理性愛國”者有之，還有將抵制者稱為“愛國賊”的。此外，對抵制還有不少反諷與調侃。<br>\n<br>\n&nbsp; &nbsp; 總之除了壹些經常聚集親中共分子（如“自幹五”、“小粉紅”）和網絡水軍（“五毛”）的自媒體（如中央政法委官方微博“中國長安網”、共青團中央的官微“共青團中央”，及經常被人為置於熱搜微博首位的“人民日報”等官微），以及在中共宣傳部門操縱下被微博、頭條等平臺特意置於搜索熱榜和搜索結果前列的評論與文章，大多數自媒體的帖子和文章評論區，都是多種聲音共存、爭議激烈。甚至，這些“五毛”的聚居地也有不同聲音，乃至同屬中國政法委在澎湃新聞上的官方賬號“長安劍”，還發表了壹篇《那些被我們罵了很多年的“賣國賊”怎樣了》，用漫畫形式稱贊了姚明、郎平、王治郅，反對極端民族主義，間接為“莫雷事件”和NBA問題降溫。<br>\n<br>\n還有壹部分自媒體（大多為傾向於自由派、“公知”類型的）評論區，反對抵制NBA、對抨擊香港示威不以為然的，反而占了明顯的多數。這還是在中國官方封殺了壹部分反對抵制聲音的前提下。而以上平臺都是公開的開放平臺，很容易去了解和查證。<br>\n<br>\n&nbsp; &nbsp; 2019年11月中旬我增補此文時，在中國各自媒體上已幾乎看不到支持“抵制NBA”有關的任何言論（之所以說“幾乎”是角角落落或許還有壹點點），相反，包括NBA官方微博在內的關於NBA新聞的評論區，都在熱烈的討論比賽、球員，似乎什麽都沒有發生過。貼吧裏壹個網民在2019年10月12日評論時預言的“國家沒這麽脆弱，下個月誰還記得這破事”。許多人早就知道這種“民族主義”就是壹陣風罷了（而不是像港臺歐美那麽拔高其影響），根本不會變成持久行為（具體到這次NBA事件，連短期抵制都幾乎沒有），事實果然如此。如果真有人因此放棄觀賽、扔掉球票，那在朋友圈才會被認為是“傻X”）<br>\n<br>\n因此中國國民不僅現實裏對抵制NBA在內的國外品牌的參與相當有限，連言論上也有明顯分歧。而其他企業涉及爭議言論後，公眾的看法和抵制情形也大致如此。例如梅賽德斯奔馳關於引用達賴喇嘛的名言的爭議，也並沒有因此影響奔馳在中國的銷量，甚至輿論波瀾都轉瞬即逝。這樣的現實，與世界各國及港臺地區對中國大陸的刻板印象完全不同。<br>\n<br>\n&nbsp; &nbsp; 除了對各種企業、品牌爭議的“抵制”，當下的中國民間，在其他涉及民族主義議題的事情上又是如何表現的？<br>\n<br>\n例如從80年代至2010年代初火熱的“保釣運動”，如今已完全沈寂。2012年還有大陸和香港的記者赴釣魚島附近海域采訪，並明確表達中國擁有該地主權的立場，民間如潮關註。而2019年這壹切全都沒有了。香港社運人士郭紹傑和嚴敏華在靖國神社門前燒毀自制的甲級戰犯“神主牌”，被日本警方以涉嫌“縱火”拘捕，至今未有釋放，甚至面臨最高可判終身監禁的刑罰（想象壹下猶太人在德國任意壹地燒毀希特勒畫像會是怎樣？連被捕都不可能）。而中國大陸民間和官方對此基本悄無聲息。而在中國海軍建軍70周年時，日本海軍“涼月”號驅逐艦赴華參加慶典，懸掛了代表二戰侵華時日本海軍的軍旗旭日旗，中國民眾普遍沒有反對，反而有許多民眾前去參觀和合影留念。<br>\n<br>\n&nbsp; &nbsp; 中國國民在對日問題上，壹向軟弱，最多嘴上激烈（而且即便非行動領域，也乏有力的、持久的、有實效影響現實的言論和思想），更缺少具有實際作用的行動。相對於猶太人在二戰後鍥而不舍的追究納粹戰犯責任、推動德國“去納粹化”，中國人做了什麽？反映日軍侵華最震撼人心的作品《南京真相--被遺忘的大屠殺（The Rape of Nanking）》的作家張純如還是美籍華人而非中國國籍。事實上，國人連那些為土耳其屠殺亞美尼亞人而復仇，在世界各地刺殺多名大屠殺制造者的亞美尼亞人都不如（當然，我也沒有做到去殺掉那些戰犯和右翼分子。亞美尼亞人殺死的是落魄而流亡的沒有保護的屠殺指揮者（而且亞美尼亞人也是有組織的），而以色列則是動用了摩薩德和國防軍。面對龐大的日本軍國主義分子和他們的後繼者，以及保護他們的日本軍警，國人想與群敵對抗和搏血，采用實際行動攻擊並成功，也要有組織和團隊。單憑壹個人難以做到。而我，在別的方面也曾經抗爭到割腕血諫的地步。當然，我也會為追究日本侵華責任在內的各種抗爭呼喊和行動，鞠躬盡瘁，為國家和民族利益鬥爭到死）。國人尤其漢族，普遍不是民族主義者，而是壹盤散沙的自私利己者。<br>\n<br>\n&nbsp; &nbsp; 而在涉及美國的問題上，即便如今中美貿易戰激戰正酣，除了少數極端反美人士外，普通民眾並未因此對美國產生仇視心理。無論是社交媒體還是部分朋友圈，支持中方的國人也只是把貿易戰看成壹場比以往激烈的經濟競爭而非中美生死決鬥。在美國制裁華為後，雖然有少數“抵制蘋果、購買華為”的聲音，中國國民依舊選擇“用腳投票”，上海南京路上蘋果直營店的顧客盈門和同壹條街上華為的冷清對比鮮明，哪怕蘋果直營店大門十幾米外的路邊，就豎立著華為的廣告牌。還有，壹些視頻中顯示，在某些華為門店與蘋果門店（非官方直營店）相鄰的手機壹條街，蘋果門店滾動的霓虹燈字幕上寫著“別買我的，去隔壁買華為”之類，以示愛國、支持國貨。但有幾個顧客把這當真了？有哪怕五分之壹的人因此改變購機品牌選擇了嗎？包括華為和蘋果店的店主店員們，又有沒有真的把這廣告當回事？我想如有心人調查了解，不難得出事實。而在華的外國媒體人和學者乃至政界人士，同樣有能力通過壹些渠道尤其深入民間，了解中國大陸表層的“民心”和真正的民心有怎樣的巨大差異。<br>\n<br>\n&nbsp; &nbsp; 至於因韓國部署“薩德”導彈防禦系統而出現的“抵制韓貨”、“抵制樂天”，僅僅在中國北方部分地區（主要是東北的遼寧省）出現了壹些抗議標語和部分激進人士短暫的抵制。很快，輿論發生了激烈的反彈，最終以韓國“薩德”成功部署、抵制也停止而不了了之。值得壹提的是，其中壹些參與抵制者還遭到了眾多網民的嘲笑。<br>\n<br>\n&nbsp; &nbsp; 而對於美日之外的其他“西方國家”，如英法德等西歐發達國家，以及加澳新等國，改革開放以來國人就對其無甚惡意。除了2008年的“抵制家樂福”曾掀起壹陣短暫的波瀾，數十年間中國幾乎沒有特地針對西歐國家的大規模抗議活動。即便在互聯網興起後，國人也沒有什麽“仇歐”情緒。<br>\n<br>\n&nbsp; &nbsp; 當然，如今國人對於西歐接納以穆斯林為主的難民頗多不滿、惡語相向，但這是出於國人人文素養低下、道德差劣，而反對“政治正確”和崇尚社會達爾文主義的右翼保守民粹思潮，以及國人在惡劣社會環境下形成的扭曲心理造成，與民族主義沒有直接關系。而且，他們主要仇視的是難民而非針對西歐國家和白人民眾（甚至從他們的角度，還為“白人的國家”“被占領”感到“惋惜”、“同情”。例如，在中國互聯網上，充斥著對南非白人種族隔離政權的稱頌與對今日多種族共存（當然黑人為主）的新南非的鄙夷，最能反映這種心態）。相對於以前，習近平時代的國人在涉及民族主義議題上對待西歐的態度並未有什麽改變，除了在涉及殖民歷史時表達壹些並不超乎尋常的憤怒，整體上還是溫和的。<br>\n<br>\n<br>\n<br>\n中國大陸民間對涉及港臺問題的態度和言行的特征、影響，及這些態度和言行產生的原因<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 在涉及港臺的問題上，習近平時代的中國大陸民眾似乎表現出了比以前更強烈的民族主義情緒。例如在“周子瑜國旗事件”及引發的“帝吧出征”，就是壹個突出案例。而“小粉紅”也成了習時代中國年輕壹代民族主義者和類民族主義者活躍的代名詞。<br>\n<br>\n&nbsp; &nbsp; 但中國大陸民眾在港臺問題上表現出較高漲的民族主義和類民族主義情緒，是有諸多客觀原因造成的，它的實際影響和表面的聲勢也是不成比例的，而口頭的呼號和現實的行動更是天上地下。<br>\n<br>\n&nbsp; &nbsp; 首先談原因。固然，習近平政權強化專制、策動對港臺強硬輿論以轉移國內矛盾，是促使國民對港臺態度發生變化的壹個原因。但如前所述，習近平執政造成的人權極度惡化、社會的犬儒化加深，也抵消了部分民族主義意識。那麽對港臺仍舊較以前增強的反感與對抗式的民族主義情緒為何有明顯增強呢？我認為有以下兩點主要原因：<br>\n<br>\n&nbsp; &nbsp; 第壹，互聯網的迅速發展與信息技術革新，尤其智能手機和社交媒體的廣泛普及和應用，加劇了不同群體之間的對立，讓各方在民族、宗教、意識形態等領域的沖突表面化、極端化。<br>\n<br>\n&nbsp; &nbsp; 在智能手機普及以前，大陸與港臺的普通民眾沒有那麽普遍和直接的言語接觸，自然無從激烈交鋒。而如今兩岸三地青少年和成年人（不包括老年人）幾乎人手壹臺智能手機，無論是獲取信息還是參與論辯，都比以前容易了許多倍。而互聯網又很容易放大極端聲音和制造對立，因此無論大陸的民族主義還是港臺的本土/國族主義情緒都借助互聯網平臺急劇升溫。<br>\n<br>\n&nbsp; &nbsp; 而這並非只是中國的“專利”。從美國到巴西，從印度到尼日利亞，從印尼到烏克蘭，社交媒體撕裂了太多國家內部的不同群體，也加劇了不同國家之間的尖銳對立。而民族主義/種族主義則是對立沖突中最主要的旋律之壹。而中國大陸網民和這些國家比較，並不突出。<br>\n<br>\n&nbsp; &nbsp; 第二，許多大陸民眾對港臺民眾的反感與對抗的同時，許多港臺民眾對大陸和大陸人也充滿反感與排斥，二者是“惡性互動”的關系，而非單方面的。<br>\n<br>\n&nbsp; &nbsp; 隨著這些年陸港兩地交流的日漸深入，尤其大量大陸人赴港旅遊、就學、就業，因兩地民眾文化與習俗的差異，以及香港地狹人稠、公共服務資源有限的現實，導致雙方在交流加深的同時矛盾也在加深，香港本土居民（哪怕大多數也是近幾十年來從內地和其他地區遷來的，如果論更早（1840-1940年代）的籍貫，那絕大多數都是“非本土人”）認為大陸人擠占了他們的公共資源、破壞了他們的獨特文化環境，以及部分大陸人素質低下、缺乏文明禮貌甚至做下壹些醜陋行為，均導致港人對大陸人產生厭惡，繼而發展到對大陸人無差別（除了親港臺的大陸人）的歧視乃至仇視。<br>\n<br>\n&nbsp; &nbsp; 而港人對大陸人的歧視與敵意，無論從表現還是原因看，都與美歐等西方國家白人本土居民對外來移民的恐懼與排斥異曲同工。有所不同的是，港人所歧視的，是同壹種族乃至同壹大文化圈的“外地人”而非“外族人”（當然，港人對待南亞、東南亞的傭工、難民同樣歧視，例如根據民調，絕大多數港人均反對給予外傭居港權。有的傳統泛民主派議員因支持外傭居港權，還影響選票，成為失去席位的原因之壹。不過，倒是極少聽說港人歧視白種人尤其來自歐美的人，甚至，對於歐美人，有些港人還以壹種“超市民待遇”待之。<br>\n<br>\n&nbsp; &nbsp; 而且部分港人的這種歧視和仇視，由針對來港大陸人，逐步變成對整個中國大陸民眾乃至中國大陸的歧視、仇視、敵對，並出現了本土、自決乃至港獨思潮，試圖將香港從中國的壹部分中脫離出去（不僅試圖脫離政治管理，還有文化、社會形態的“去中國化”）。而港人對大陸人這些歧視、仇視、敵對，以及參與或同情港獨（或實質港獨）的分離主義言行，自然也引發了大陸人情緒的反彈，雙方矛盾不斷加深。<br>\n<br>\n而在互聯網上，無論是在Facebook、Twitter、PTT、Telegram，以及壹些港臺媒體的新聞頁面評論區，充斥著對大陸及大陸人的歧視與謾罵，其中有些極為惡毒。僅僅看許多港臺網民對大陸人的稱呼，就很能反映問題。諸如“<mark>支那</mark>（原本無貶義，但後來日本軍國主義政權、侵華日軍及其他反華者特意使用該詞（而非使用正式稱呼“中國”、“中華”）以表達輕蔑、侮辱之意）、“蝗蟲”、“426（死阿陸）”、“支蛆”、“大劣（陸）人”、“強國人”等諷刺綽號遠比正常稱呼使用普遍，有些明顯比“港燦”、“呆灣”、“臺巴子”這些大陸人對臺灣人的蔑稱惡毒。當然，大陸有“留島不留人”的極端言論，可臺灣香港也有“核平<mark>支那</mark>”、“攻擊三峽大壩”之類同樣反人類的言辭。（我在經常性瀏覽海外網站前，還以為港臺人相對文明，但後來越發感覺不對勁。尤其我出國可以自由上網後，看到港臺網民的惡毒與陰險更甚。他/她們受教育水平應該總體遠高於大陸人，但是許多港臺人把知識都用來扭曲事實、顛倒黑白、文過飾非了。他們對大陸人的攻擊謾罵是普遍的、長期的、持續的，而不是個別現象）<br>\n<br>\n&nbsp; &nbsp; 而港臺網民字裏行間大陸的敵視和冷嘲熱諷，以及在涉及中國大陸與美日糾紛中“壹邊倒”的支持美日而譏諷大陸，更是所有平臺都能經常性看見。在壹些半封閉的平臺和群組（如telegram群），港臺人抱團對大陸人士進行攻擊和叫陣同樣普遍。而且港臺人對大陸和大陸人的大多數辱罵攻擊中，理由並不充分、抨擊並不合理，而是僅僅由於事情涉及大陸、對象是大陸人，只是因身份而非是非對錯而進行的謾罵攻擊。<br>\n<br>\n&nbsp; &nbsp; 而在這次香港持續數月的示威和動蕩中，香港人對大陸人及中國的象征的攻擊更是變本加厲，由互聯網上的謾罵和現實中的歧視，轉變為更具攻擊性的行動。在這次動蕩中，香港人不僅多次眾目睽睽之下踩踏、燒毀國旗（中共政權不合法，但是五星紅旗在目前依舊是中國的象征），以及揮舞美英國旗和港獨旗幟，還有多起大陸人（包括記者、遊客和警察（輔警））被港人圍毆的事件，而大陸遊客被騷擾、強制檢查手機、跟蹤追趕式謾罵，更是不勝枚舉。還有各種帶有強烈排陸情緒的言行如許多“光復XX”行動（“光復”二字帶有強烈的本土、排外主義色彩，類似於歐美反移民的極右勢力）。（值得壹提的是，這些大陸人並未有主動挑釁香港人的行為，有些是被香港示威者認為要對他們拍照，有些是被強行搜出身份證件（後被在網上搜索查出為大陸輔警）或支持港警的衣物就被暴打。還有些只是因為他們口音、衣物等被識別出為大陸人，僅僅因為是大陸人，即被示威者攻擊）<br>\n<br>\n&nbsp; &nbsp; 在這樣的情形下，中國大陸網民又如何可能單方面保持理性克制呢？這種民族主義情緒升級是相互作用的結果，而不是單方面歸結於壹方。如果僅僅看“墻外”，明顯港臺網民的種族主義/逆向種族主義/國族主義言辭，比大陸網民的民族主義言辭更強烈和極端。而且，顯然沒有證據表明是大陸網民首先挑起對港臺人的大規模仇視（甚至壹些跡象如“蝗蟲”廣告的刊登，證明升級點來源方向相反）。<br>\n<br>\n&nbsp; &nbsp; 很明顯，大陸民眾對涉及港臺問題上民族主義情緒的強化，是和互聯網、民粹主義在全球迅速泛濫的大環境分不開的，也和許多港臺民眾對大陸人的歧視與敵對情緒的造成的雙方惡性“互動”關系緊密。因此，在這樣復雜的情形下，單方面指責中國大陸“民族主義興起”是非常不妥的。<br>\n<br>\n&nbsp; &nbsp; 而談到大陸民眾對在涉及港臺問題的民族主義情緒的實質影響，更是相當有限。例如“帝吧出征”和Facebook刷屏，除了引發壹陣喧囂和爭議外，它產生了什麽作用？與NBA莫雷事件後翻墻網民集體刷屏辱罵幾天壹樣，沒有什麽持續性和太多實質影響。它造成的實際傷害還不如小圈子裏（尤其相對封閉的圈子）足以逼壹個人自殺的侮辱謾罵、謠言誹謗等“微型”網絡暴力。而且，這種刷屏辱罵只是在海外更加破壞了中國大陸和大陸民眾的形象罷了，沒有人因為這種刷屏被嚇住，也沒有人因此受到實質的利益損傷。而這種民族主義表達也影響不了中共對港對臺的決策。<br>\n<br>\n如前所述，這次香港示威和動蕩中，不僅有國旗被踩踏、燒毀，揮舞美英國旗和港獨旗幟，還有多起大陸人被港人圍毆乃至淩虐、被強迫檢查手機、跟蹤和追趕著指罵等事件，以及其他各種帶有強烈排陸情緒的集體行動等言行。而這壹切，對於大陸民族主義者而言，自然是極具羞辱和挑釁性的。那麽大陸民眾的反應和應對如何？<br>\n<br>\n&nbsp; &nbsp; 相對於港人將對大陸人的口頭暴力轉化為肢體和現實中的暴力，且行動高度組織化、協調化，大陸十多億民眾卻連壹支線下的赴港“誌願力量”都沒有，在大陸更沒有任何針對港人的暴力行為。同樣，許多大陸網民因鼓動在互聯網上“出征（刷屏）”被人肉搜索，起底出包括銀行卡余額在內的幾乎所有個人信息。還有在港在日大陸人因反對示威者、撕毀連儂墻，而被港人人肉搜索、舉報給日本警方並拘捕，還有的遭到現實肢體攻擊。<br>\n<br>\n而反過來，大陸方面除了前些天有壹個疑似為中共官方操作的“香港解密”網站公開了壹些示威者的個人資料外，大陸民間幾乎沒有任何對香港示威者的“起底”（而且恐怕也沒多少大陸人有興趣去看“香港解密”，裏邊內容信息有限，對當事人生活沒什麽影響。而反過來對大陸人和在港反對示威者的起底卻詳盡並影響到線下）。<br>\n<br>\n&nbsp; &nbsp; 與現在相反，在1990-2000年代，乃至2010年代初，中國有許多民族主義黑客群體“紅客”，也有壹些知名的組織化的“紅客”團體，曾經與西方及海外反華群體（或並非真的反華，只是被中共定義為“反華”群體和個人）及對方黑客進行過激烈的對抗。而這幾年包括2019年，哪還有“紅客”的影子？兩相對比，現在的國人民族主義情緒究竟是強了，還是弱了？壹目了然。（當然。“紅客”的衰落也和互聯網管制在整體上都收緊有關，但這也在側面表明中共是實實在在打擊網絡民族主義的）<br>\n<br>\n&nbsp; &nbsp; 雖然大陸各網絡平臺充滿了對香港示威者包括暴力行為的激烈譴責和謾罵，但大陸的民族主義者中，有幾個人肯花金錢、時間，耗費精力和冒著被人肉和騷擾的危險，去與香港示威者“短兵相接”呢？大陸有相關能力的人，最低估計也有上千萬。不過現在看，願意出錢出力的寥寥無幾（例如有大陸婚慶公司老板去為被港人杯葛的港警免費辦婚禮，但這種肯付出實際開支的極少），而組織起來去對抗的則哪怕壹個都沒有（僅有壹例大陸人個人自費去香港攻擊示威者的，但是連保釋自己的錢都沒有）。大陸即便有民族主義者，不僅人數少，而且都是壹盤散沙，更無實際行為，更談不上協調和聯動，遠不像香港的“本土派”、“勇武派”那樣已至少數十次在線下暴力攻擊大陸人（言語挑釁和強制“檢查”手機更是難以計數，連臺灣（如廖世翔）和西方（如樊嘉揚）講國語的記者都不能幸免），發起大規模的“本土運動”，而且成群結隊、組織嚴密，儼然如巨大的黑社會團夥。而在美歐加澳等地，港人和支持港人的華人（多為臺灣籍）的組織性、團結性和行動積極性，同樣遠超大陸人，哪怕大陸出身的海外華人總人數明顯比後者多出許多倍。<br>\n<br>\n&nbsp; &nbsp; 還有例如壹群香港激進分子，居然在距香港近萬公裏之外的英國倫敦，成功襲擊了香港律政司司長鄭若燁。可見其線下的實際行動力、實際實行暴力的能力之強。相反，中國大陸何曾有民族主義者或者類似民族主義者襲擊過支持港獨臺獨、否認日軍侵華屠殺的外國人和中國漢奸？具有中國大陸護照的國人在海外何止超過港人百倍，然而有幾個為民族主義或其他維護大陸利益而自告奮勇去抗爭呢（當然中共政權官方組織的那些行禮如儀的、只阻止關於影響中共統治的活動不算在內）？<br>\n<br>\n&nbsp; &nbsp; 值得壹提的是，在加拿大、澳大利亞等國，有壹些中國留學生采用了粗暴而拙劣的抗議活動，試圖反制香港示威者及支持香港示威者的群體。但經過幾天短暫的沖突後，這些留學生迅速偃旗息鼓，而支持香港示威者的在外港人及外國公民依舊繼續進行相關活動。<br>\n<br>\n&nbsp; &nbsp; 這些中國留學生基本壹敗塗地且迅速偃旗息鼓，大致有三個主要原因。<br>\n<br>\n&nbsp; &nbsp; 壹是這些人雖然已經算是中國社會中的“精英”（哪怕許多是野雞或半野雞大學的），但是依舊不會據理力爭、以理服人，不會更不樂於用國際上被普遍認可的普世價值為論辯基點、不會以西方主流社會尤其進步陣營認可的和聽得懂的言辭方式表達意見；不會將心比心，缺乏同情心同理心；沒有政治常識和參與政治辯論的經驗；缺乏批判性思維和對具體事件就事論事、分別分析（例如對反《逃犯條例》的和平抗議，與暴力打砸燒的區別，追求普選、成立獨立調查委員會，和主張港獨的差別）的能力；不懂得認真細致的傾聽、冷靜與理性的溝通，也不知道哪些問題不可讓步，哪些問題應該接受批評，哪些完全可以求同存異；崇尚弱肉強食、認權錢不認是非，乃至愛好粗話和拳頭等“硬實力”，覺得“拳頭大道理就大”，對外溝通往往展現出其蠻不講理、是非不分、非黑即白的特性，粗言穢語和謾罵恐嚇的習性本性難移，再加之作惡的“技巧”相對比港臺暴民“拙劣”，遇到哪怕己方有壹部分道理的事，也被他們搞砸。最根本的，是其中許多人乃至大多數本身品質都不好，有壹部分甚至稱得上是心術不正、思想惡毒，即便幹正事也帶著無恥的氣息。（當然，就我所看到的，港臺人包括許多港臺名校學生乃至知識分子，同樣有以上這些問題中的大部分乃至全部）<br>\n<br>\n&nbsp; &nbsp; 二是他們大多為權貴富豪家庭的子女（俗稱“官二代”、“紅二代”、“富二代”），收入大多來路不正，自己和自己家人就不幹凈乃至涉嫌犯罪，也明白自己是獨裁政權下的寄生者，所以理不直氣不壯，更怕被“起底”（例如加拿大中國留學生集體開包括法拉利在內的豪車對抗香港示威者後，就被“起底”），本來就心虛，因此受挫後很快就熄了火。<br>\n<br>\n&nbsp; &nbsp; 第三個原因是，這些人同樣是精致利己主義者，沒有真正的愛國心。他們雖然壹時虛榮和“愛國心（更多是“愛中共、愛帶給他們富貴榮華的政權之心”）”膨脹，開著豪車帶著國旗去“炫”“愛國”，在大學校園叫罵著“練”“愛國”。但當他們開出法拉利“愛國”被“起底”後，迅速的就縮了回去，選擇明哲保身。只要他們能保持榮華富貴，中國分裂成多少塊、香港臺灣獨立，他們都不會真的在乎多少，頂多在朋友圈罵幾句而已。他們的父母（包括現在仍在中國的權貴父母）和長輩同樣沒有什麽愛國心，而是想拼命撈錢撈利益，早晚出國或在國內別墅和高幹病房頤養天年。（話說蘇聯解體後，前蘇聯的權貴同樣搖身壹變，成了15個新國家的官僚、寡頭，過得壹樣滋潤。只要他們的蛋糕份額還在，他們中有幾個在乎國家的崩潰？）<br>\n<br>\n&nbsp; &nbsp; 因此，連這些最“財大氣粗”的國人都不敢也不願為民族主義付出什麽，遑論其他沒錢沒勢、受剝削壓迫、每天為生計掙紮，乃至蒙冤受屈的國民了。<br>\n<br>\n&nbsp; &nbsp; 相對於互聯網上的攻擊，發展到線下的攻擊和對現實生活的負面影響，則使危害性有了質變。而大陸人除了在網上與港人有所交鋒且明顯處於下風（而且並不是壹方是壹方非的黑白分明情況下），完全是壹盤散沙，在現實的行動力和團結性方面，都遠不如人口只有大陸200分之壹的港人。<br>\n<br>\n&nbsp; &nbsp; 這樣幾乎沒有任何實際行動（無論好的還是壞的、對的還是錯的行動）的民族主義，能有多嚴重和多大危害性呢？有民族主義的言論而無民族主義的行動（哪怕有實施壹定程度民間行動的實力和條件），中國大陸民間的民族主義有多少虛、幾分實呢？不言而喻。<br>\n<br>\n&nbsp; &nbsp; 中國民間在民族議題上的態度本質<br>\n<br>\n&nbsp; &nbsp; 此外，從多數中國民眾對壹些國際沖突的看法，也能窺得國人在民族問題上的心態。例如在關於以巴沖突尤其加沙問題上，中國國民普遍對於加沙巴勒斯坦人以卵擊石式的抗擊以色列很是鄙夷，反而認為巴勒斯坦人應該臣服於以色列的奴役，不做反抗，老老實實工作，而不是隔三差五發射火箭彈“挑釁”以色列。而他們完全不顧以色列首先侵占巴勒斯坦領土、制造大量無家可歸的難民、封鎖加沙地區、肆意攻擊不臣服以色列的武裝分子和平民、羞辱性搜查和拘禁巴勒斯坦平民（例如迫於生計打工的巴勒斯坦人進入以色列控制區，在實際控制線時，會被以色列軍警裸體搜身）、不允許巴勒斯坦有獨立的經濟尤其工業、阻止巴勒斯坦基礎設施建設和電與水等基本供給的獨立。他們也不體諒作為弱勢者的巴勒斯坦人不得已的反抗方式（如自殺式襲擊）和“殺敵壹個，自損壹百（乃至壹千）”的頑強，反而主張順從強大的以色列以換取安寧。在他們眼裏，巴勒斯坦反抗者是“傻逼”。<br>\n<br>\n這其實與中國國民面對中共獨裁政權不敢也不願反抗、漢人面對滿清屠殺和壓迫後甘做奴才，以及大批國人抗戰中為了“混口飯吃”去當“皇協軍（有些人在國民黨軍、八路軍和’皇協軍‘中，選擇投靠‘皇協軍’，僅僅是出於後者比前兩者薪水高。許多人為了壹點錢和飯，才不顧什麽民族大義，很坦然的就去當了漢奸）”，如出壹轍。如今絕大多數的國人，依舊是沒有靈魂的生物，只把生存（或者就是“活著”）和私利作為壓倒壹切的目標，遑論真心實意的民族情感和愛國責任意識了。<br>\n<br>\n&nbsp; &nbsp; 綜上所述，由於專制的強化、社會的糜爛、理想的喪失、人心的冷漠，犬儒化的普遍和利己主義的盛行，習近平時代中國民間的民族主義是虛浮的、有限的、沒有多少現實影響力的。哪怕它看起來聲勢浩大。對中國大陸的民眾而言，面對專制的壓迫與社會的殘酷，只有眼前的利益，諸如票子、房子、白富美/高富帥、大城市戶口……才是人生最重要的追求。抓住“實際”的利益，對他們是第壹位的、不顧其他壹切（包括愛國主義和民族情感）的。<br>\n<br>\n&nbsp; &nbsp; 至於愛國、國家利益、民族情感，要麽完全無感，要麽只是當成壹種時尚和生活點綴，以及應付國家安排的“愛國”差事，沒有多少人真的放在心上，更沒有幾個人肯為民族主義訴求付出多少物質損失、做出哪怕壹個月工資的犧牲。這樣的民族主義，有什麽可懼怕的？我倒是對這種缺乏家國天下意識、沒有維護國家利益的責任感的狀況感到憂慮。<br>\n<br>\n那麽官方是如何宣傳民族主義的？習近平時代官方的民族主義話語和行動又是怎樣的？<br>\n<br>\n&nbsp; &nbsp; 事實上，相對於鄧小平、江澤民，乃至胡錦濤，習近平在維護國家利益和涉及民族主義的問題上，是更加色厲內荏、虛張聲勢、對內宣傳與對外行動完全兩個套路的。<br>\n<br>\n在對內關於民族主義的宣傳方面，習近平時代投入的“量”上的確是大大增加了。例如滿大街的“中國夢”壁板畫、以“愛國”打頭的“社會主義核心價值觀”十六字標語，還有從重要會議、紅頭文件到官方媒體，無時無刻不在提及著“中華民族偉大復興”、“中國特色、中國風格、中國氣派”……從政治宣傳的內容看，習近平時代的確比建國以來任何壹個時期（包括毛澤東統治期間）都更強調“愛國主義”、“中華民族優良傳統/傳統文化”，宣揚“民族精神”和“民族凝聚力”。這壹切營造了壹種在外人看來很濃重的民族主義氛圍。<br>\n<br>\n&nbsp; &nbsp; 從對外戰略看，由於中國國力和國際影響力的增強，習近平時代的中國向世界全面伸出了它的觸角，對外更具主動性、進攻性。例如習近平執政集團提出的“壹帶壹路”，就是最明顯的例證。而中美貿易戰，也和中國經濟實力的上升、對美經濟政治政策的強硬密切相關（雖然它更多是因為美國的主動進攻促成）。龐大的經濟體量、政治上與眾多國家關系的加強、文化領域對外宣傳聲勢的擴大、軍事上軍費的逐步提高、日益增強的國際影響力……這些的確是事實。它們似乎也都在顯示中國正在走向民族主義、對外擴大影響力和幹預力的路線。許多國內外觀察家和中外國民也以這些作為中國民族主義崛起、中國威脅增強的論據。甚至有政治人物和觀察家認為，中國如同二戰前夕的納粹德國。<br>\n<br>\n&nbsp; &nbsp; 但另壹方面，習近平政權與毛澤東以來的所有中共執政者壹樣，都以維持與鞏固統治作為核心目的，不僅政治、經濟、意識形態和社會政策，對外關系同樣把維護中共專制統治作為其根本和最終目的。這不僅是中共，也是所有專制政權乃至沒有充分民主的政權的共性（當然不同專制政權情況不同。例如普京就側重於通過真正的民族主義行動增加支持、維護統治；中共則是對國家尊嚴能讓就讓、國家利益能賣就賣，以討好外國“不幹涉內政”以維護統治）<br>\n<br>\n&nbsp; &nbsp; 因此中國的外務工作從來不是以維護國家利益和達成民族主義訴求為目的，國家利益只是中共政權控制下中國外交的相對次要目的。當國家利益與統治集團的利益相悖時，他們會毫不猶豫出賣國家利益和國民利益以換取對統治的維護。而民族主義更是壹種手段而非目的。當鼓動民族主義有利於維護統治，中共就會鼓動；當民族主義訴求與中共執政發生矛盾，中共同樣會毫不猶豫選擇壓制民族主義思潮和行動。也就是說，在中共治下，民族主義只是可用可棄的工具、轉移社會矛盾的手段，帶有強烈的實用主義色彩，而不是發自內心的、堅定不移的、真正帶有維護國家利益和強烈民族情感訴求的民族主義。<br>\n<br>\n&nbsp; &nbsp; 那麽在習近平時代，中共官方在涉及民族主義、國家利益的問題上，具體的表現和反映的實質是什麽呢？與此前（尤其胡溫時代）相比，中國的民族主義在實質上是強化了還是弱化了？<br>\n<br>\n習近平政權對內民族主義宣傳的內容、方向/目的、功效<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 如上所述，中國在對內宣傳和對外戰略上，似乎都展現了其民族主義的壹面。但如果細究起來，會發現與表面現象、海外刻板印象完全不同的情形。<br>\n<br>\n&nbsp; &nbsp; 首先看對內的宣傳。第壹，習近平政權所鼓吹的“愛國主義”、“民族偉大復興”，更多是在於強調中國傳統文化的“優越性”和相對於普世價值（尤其相對於西方）的“獨特性”，其側重點是為利用傳統文化愚化人民、用中共解釋版的“中華文化”來對抗發端於西方的人權、民主等普世價值。而這些並非是進攻性的民族主義目的，而是對內加強思想控制的手段，且沒有強烈的民族主義色彩，更多是壹種類似於民初儒家、玄學派、保皇派等勢力推動的“尊孔復古”式逆流，而非“天朝上國”的民族獨尊，更非納粹的“純血主義”和擴張主義。<br>\n<br>\n&nbsp; &nbsp; 第二，中共官方對內的民族主義宣傳，雖然投入甚巨、聲勢雷人，但並沒有太多實際的、持久的、深入人心的效果。如前所述，由於習近平政權壹系列倒行逆施的政策，中國國內人權在嚴重的惡化，社會不公日益加劇、不同階層之間呈現壹種“冷戰”式的對抗狀態，人與人之間充滿著不信任、有競爭關系的人和群體間仇恨在不斷滋長。在這樣壹個大叢林中，大多數人腦子裏都是怨氣、仇恨、自利、爭鬥、麻木、柴米油鹽和上學看病養老買房……這些都極大的沖淡了官方的民族主義宣傳。<br>\n<br>\n&nbsp; &nbsp; 民族主義的興盛，是需要以民族內部的相對團結、對外的相對壹致性為前提的。壹個民族內部互懷仇恨，生活中“自掃門前雪”，高度利己的民族，有多少心境、又如何能團結起來，共同追求遙遠而需曠日持久才能達成的民族主義目標呢？即便官方再賣力的宣揚，民眾陽奉陰違，甚至部分人根本不買賬，這樣的鼓動有多大現實影響呢（尤其和兩次世界大戰時德、日、奧、法、俄、英的民族主義比起來。壹戰前和戰爭中期及之前，各國民眾爭相參軍作戰，現在真打起仗，除了個別狂熱分子，誰肯去冒生命危險）？<br>\n<br>\n&nbsp; &nbsp; 此外中共在宣揚“愛國主義”時，雖然投入巨大，但是由於官員和公務員普遍腐敗無能、素質低下，導致“愛國宣傳”效率低下、事十功壹，宣傳手段死板、內容僵化陳舊，教條式和極不自然的“接地氣”宣傳，都難以讓愛國感情深入人心。而且，壹個不能正視如反右、大饑荒、文革、六四等國內災難的政權，如何能夠真正喚起人民對這樣政權統治下國家的熱愛？<br>\n<br>\n除了部分網民在網上發表壹些極端的民族主義言論且僅停留在口頭，還有更多網民對民族主義話語進行了激烈的反諷與解構。諸如對倪萍、董卿等嘴裏喊著愛國，卻移民/生孩子在美國的上流名人，網上譏諷遠多於祝福。“愛國是工作，赴美是生活”已經是許多中國網民譏諷假愛國權貴和上流階層的口頭禪。而在華為孟晚舟被捕事件中，的確多數人同情和支持孟晚舟，但除了官方的輿論引導外，這更多是中國弱肉強食價值觀下對富人和權貴的諂媚、奴才為奴隸主主動辯護的劣根性使然，民族主義感情同樣是次要的。例如許多國人對特朗普的崇拜，顯然不是從國家利益和民族感情角度，而是對這種強人和他流氓式言行的推崇。（嫌貧愛富、恃強淩弱，以“我弱我有理”譏諷弱勢者包括正常維權在內的言行，已經是近幾年互聯網上相當普遍的現象）<br>\n<br>\n&nbsp; &nbsp; 而許多老百姓也都清楚權貴和各色貪官汙吏及其子女都會選擇去美國或其他發達國家留學、生活，他們的確沒有因此反抗（也無力反抗），但是無論是選擇崇拜強者試圖“變成惡龍”的，還是“不敢言而敢怒”積郁不滿的，對於中共虛偽的愛國主義宣傳，均是不屑壹顧、也根本顧不上的。<br>\n<br>\n&nbsp; &nbsp; 有人認為，他們沒有能力反抗權貴的剝削壓迫，就會轉向民族主義以發泄生活中的憤懣。這的確是壹部分平民包括底層民眾的選擇。但還有壹部分民眾則選擇了“這不是我的國家，我不愛”的態度，以抵制民族主義乃至走向逆向民族主義（例如許多“精日”、否定南京大屠殺者），或者對包括愛國主義、民族精神在內所有官方價值觀的否定與解構。如果從人數上看，激進民族主義者占比是非常有限的，而且在現實生活和對國家政治上幾乎毫無影響力。<br>\n<br>\n&nbsp; &nbsp; 當然占比例最大、占人口絕大多數的國人，還是那種最多在各種行禮如儀的活動中“愛國”壹下，最多偶爾在朋友圈和社交媒體上發個國旗表情和“熱愛祖國”的幾個字，平常根本不關心、不了解，更不參與民族主義的壹切。這些“沈默的絕大多數”，足以代表當今中國人整體上對待民族主義的態度。（很明顯，這樣的民族主義比胡溫甚至鄧江時期都弱，那時畢竟還有許多上街遊行的民族主義者）<br>\n<br>\n&nbsp; &nbsp; 當然有人認為，當年德日兩國的民眾，不也是類似的“平庸之惡”嗎？這顯然是比喻不當的。如果了解那段歷史的都會知道，當時的德日不僅是發動了對外戰爭，民眾也大都支持對外戰爭、更普遍參與了與侵略擴張有關的經濟社會活動，全面投入了戰爭機器的運轉，許多人也分享了民族主義目的帶來的利益和對外侵略與掠奪的果實。而如今的中國大陸，並未對外發動侵略，人民也沒有普遍參與實質的民族主義行動及從中獲利（當然，新疆集中營的人權災難、民族悲劇是壹個較特殊例子，但它是局部的、參與者有限的，不應該由十幾億國人共同均攤）。<br>\n<br>\n此外二戰中德日法西斯政權下的國民，壹戰時乃至壹戰前和戰間期的同盟國與協約國部分民眾，是以壹種民族狂熱態度、帶有殺戮“敵人”和自我“犧牲”的想法參與民族主義活動的，而如今中國大陸的民眾普遍只是將“愛國”當成如同“追星”和“打卡”壹樣對待的，並沒有身體力行參與民族主義活動的意願。<br>\n<br>\n&nbsp; &nbsp; 因此大多數中國人民不應是“平庸之惡”的背負者。或者準確的說，即便國人的確有著“平庸之惡”，也並非體現在民族主義方面，而且其他領域（例如對公共事務與漠不關心、對不平等與剝削壓迫聽之任之，對邪惡與不公袖手旁觀……許許多多方面。這個展開來講就更長了，在此不敘述）。<br>\n<br>\n&nbsp; &nbsp; 綜上所述，中國官方在對內的“愛國主義”宣傳方面，成效甚微，成果如紙糊的堡壘，木棍壹捅就破；如土坯建的高墻，大風壹吹就倒。<br>\n<br>\n習近平時代的港臺政策及其動機<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 那麽習近平時代的中共，在關於港臺問題及對外領域的政策、言行，是否表現出強烈的、超過以往的民族主義訴求和霸權主義傾向？<br>\n<br>\n&nbsp; &nbsp; 首先談香港。隨著習近平在中國大陸專制的日益強化，他對於幾乎是“半飛地”的香港的政治反對運動越發不能容忍。香港作為壹個極為特殊的地區--既名義和部分實際上處於中共政權的統治與控制下，又保有很高的自治權包括較多政治自由（尤其和完全沒有政治自由和民主的大陸形成了鮮明對比），是極端獨裁者所不能容忍的。<br>\n<br>\n相對溫和的獨裁者，對香港這樣的地域會有更多放權，也會對當地的民主訴求有更多寬容。而且，像江澤民、胡錦濤這樣相對於習近平較開明些的獨裁者，在大陸內部允許有限的公民運動和政治參與，以及走走停停的政治改革，也會讓香港看到大陸可能走向民主與開放、人權改善的希望，對陸港兩地制度與環境正向接近較有信心，港人對大陸的敵意和對融入大陸的恐懼也就不那麽強烈。<br>\n<br>\n&nbsp; &nbsp; 相反習近平將專制高度強化，使中國大陸民主法治全面倒退、人權急劇惡化，個人崇拜的流行、愚民教育的“深化”、咄咄逼人的政治聲調……都導致包括香港在內的海外各地民眾尤其知識分子的普遍恐慌。無論是對新聞自由的打壓、對人權律師的抓捕，還是“習核心”的形成、廢除任期限制及個人崇拜的盛行，都基本證明中國大陸不僅在未來數年乃至十數年內民主無望，人權狀況甚至還會進壹步倒退。而這樣的情況下，香港越與大陸融合，也就越可能喪失現有的壹定的自由與民主（更不用說民主和政治自由的進壹步拓展了），這自然導致港人的離心傾向越發嚴重。<br>\n<br>\n而習近平治下管理對港政策的中央機構港澳辦及在港猶如“總督府”的中聯辦，更是加深了對香港政治的幹預。例如強烈主張在特首普選中加入“篩子”，以確保中央的控制權。這就引發了2014年轟轟烈烈的“占中”運動。而中共及中共半操控下的香港政府采用了較為強硬的方式，完全拒絕了“真普選”的要求。最終，“占中”運動實際上以失敗告終。而2015年的“銅鑼灣書店跨境綁架案”，則引發了港人對中共向香港更深滲透和直接暴力幹預的嚴重恐懼。2016年的“宣誓風波”及對6位民主派/本土派議員的“DQ（取消資格）”，同樣被視為中共對香港民主的進壹步打壓，以及香港親北京勢力的進壹步得勢。而2019年《逃犯條例》的修訂，徹底引爆了港人壓抑已久的怒火。<br>\n<br>\n&nbsp; &nbsp; 但這些是否是“中國民族主義”的表現呢？首先，中國大陸專制強化和人權惡化，與民族主義幾乎毫無關系。專制強化的動機並非是達成諸如“民族偉大復興”的民族主義訴求，而是為了鞏固專制統治，維護統治集團利益。同樣，大陸人權惡化的後果，同樣是危害了大陸民眾，當然對世界也起到惡劣示範作用，甚至中共專制的手段乃至模式還“傳染”到了其他壹些國家。但其並沒有表現出任何侵略擴張的意圖及其他帶有民族主義目的的訴求。<br>\n<br>\n&nbsp; &nbsp; 而涉及香港的壹系列行動，其主要目的也是為了壓制反對中共政權的力量，而非希望將香港變成與大陸相同的體制，這對於中共及中國的經濟也並無好處。壹個安寧的香港遠比壹個動蕩和反共浪潮接連不斷的香港更利於中共。而關於主權問題，香港已於1997年回歸中國，除了反對涉及港獨的問題外，中共對香港的各種幹預均沒有民族主義色彩，而是為了中共統治的功利目的。而至於涉及港獨或實質港獨的，無論中共還是中國政府，還是中國人民，反對獨立是無可非議的，世界上絕大多數國家都反對自己的國家分裂。如果說這是壹種民族主義，它也是在合理範圍內合情的民族主義。<br>\n<br>\n&nbsp; &nbsp; 值得壹提的壹個案例是，十壹國慶節期間，有幾位港中大的陸生在自己宿舍窗戶上掛起五星紅旗，然而卻被港生騷擾和攻擊，包括在門外謾罵、在門口傾倒垃圾、將汙水滲入宿舍、破壞門鎖、暴力攻擊宿舍門並進行恐嚇等。而港中大則采取息事寧人的態度，讓陸生不要“惹眾怒”。當宿舍壹位女生將事情發到大陸微信平臺上，卻被刪除，該事件被壓制下去，中共政府也沒有要求懲辦涉嫌刑事犯罪的港中大香港籍暴徒學生，反而在輿論上表現出息事寧人的態度。事實上，香港攻擊大陸人的視頻、圖片，在微博等平臺普遍被限制，只有官方媒體和個別影響微小的自媒體有涉及，大多數大V都對港人對大陸人頻繁的暴力攻擊噤聲。這壹方面反映的是國民的精致利己，也有官方刻意壓制大陸民族主義輿論的原因在內。因此中共究竟是支持民族主義，還是壓制民族主義，壹目了然。<br>\n<br>\n而在涉及臺灣問題上，如前所述，由於互聯網的發達，民間的交鋒日益強烈。那麽官方的層面？我並未看出相對於江澤民、胡錦濤時期，當今的中共對臺有更強硬的政策態度。如對臺軍演、爭奪邦交國之戰、反對美國對臺軍售、兩岸軍機在海峽發生摩擦，以及建國起至今每個領導人都強調的“統壹祖國”、“臺灣是中國不可分割的壹部分”，同樣是壹以貫之的行為和口號。而蔡英文上臺後陸臺關系比馬英九時期惡化，其實更多是民進黨傾向於臺獨，大陸做出對應反應而已。陳水扁執政時期，大陸與臺灣還發生了“烽火外交”，更遑論李登輝時代的1996年海峽導彈危機了。因此，習近平時代在對臺問題上並未比以前表現出更強硬的姿態，更未表現更實質的行動（其實在行動上反而更謹慎乃至退縮了）。<br>\n<br>\n&nbsp; 對習近平而言，臺灣問題的確是壹個民族主義或者說“愛國主義”問題，“實現祖國統壹”是凝聚人心、爭取其政權合法性的口號。但他大概率（我認為90%以上）不會對臺用兵。因為無論是習近平還是其他中共高層，均是把統治集團及個人與家族利益作為首位。<br>\n<br>\n&nbsp; &nbsp; 即便萬壹爆發戰爭，如紀思道先生所言，美國有多種方式反制中共高層。即便直接比武力，腐敗和高度不透明的中國大陸軍隊（而且在人心敗壞、社會嚴重不公的情況下，軍隊中下級軍官的忠誠度也值得懷疑。而上層同樣只想“保家”而不會“衛國”，如戰爭天平向美臺傾斜，部分軍隊拒戰、叛變的可能性不低）難道可能打贏有美軍參與的大規模戰爭嗎？對臺戰爭爆發後，哪怕互有50%勝率（其實我並不認為在美軍的大規模幹預下，中共勝率有這麽高，姑且如此高估），中共也有近乎50%的可能性倒臺（我認為只要是大規模戰爭戰敗，中共倒臺是非常可能的）。壹個戰敗的中共政權，就會如滿清王朝壹樣被民眾乃至精英唾棄，甚至下場遠比清王朝遺老遺少悲慘。馬島戰爭導致加爾鐵裏軍政府倒臺，也是前車之鑒。我認為習近平不會冒這種風險，做弊遠大於利的戰爭行為。","date":"2020-05-22","agreeCount":0,"discussionCount":0}