{"type":"article","id":19219,"title":"轉載 中共政權的民族主義的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n&nbsp; 如果習近平真是如同希特勒或者天皇裕仁那樣的狂熱民族主義者，他當然很可能對臺甚至對日對美發動戰爭；如果解放軍高層像日本軍部少壯派軍官、納粹黨衛軍中狂熱的種族優越主義者，解放軍也完全可能發動對臺灣及美日的戰爭。但現實是，無論習近平和其他六常委等核心決策者，還是幾乎所有黨、軍、政高層，其考慮的只是權、錢、地位、政治鬥爭、自己與家人的富貴榮華，眼裏只有利益。他們不僅沒有文明、進步的善良理想，也沒有侵略擴張的邪惡理想，他們只是壹群貪戀權位、追逐利益之徒罷了（當然，中國的老百姓同樣如此，也是既乏善良理想，也無為了擴張而“犧牲”的信念）。如果打起戰爭，他們高高在上的權位、壇壇罐罐的金銀，都可能不保。而如前所述，民眾的民族主義情緒同樣不強，而且非常“聽話”，被洗腦，哪怕外國騎到中國大陸頭上欺淩，哪怕臺灣正式而完全的獨立，習近平統治集團也會有辦法為不開戰圓場，乃至“化悲憤為力量”，讓人民繼續忍氣吞聲建設國家、繼續忍受被中共剝削呢（而人民包括軍人同樣沒有幾個肯為國家統壹自願犧牲自己和家人。老百姓喊的“武統”很響亮，可是真的讓他們付出現實的財產和人身安全代價、冒上生命危險，普遍都會退縮，十四億人沒有幾個真好漢）。<br>\n<br>\n&nbsp; &nbsp; 而這些在對日問題上，習近平政權已經有所表現了。在習近平上臺之前及執政初期，國內外普遍認為習是“反日派”，而前任胡錦濤則是“親日派”。的確，在習近平剛剛上臺的幾年，他的確表現出了壹些對日強硬態度，還主持了抗戰勝利70周年閱兵、設立南京大屠殺國家公祭日等積極銘記歷史的舉動。<br>\n<br>\n但是隨著習在國際上面臨美國的全方位挑戰、歐盟的人權問責、印度等新興國家的經濟競爭，他很快倒向了親日。在大陸的保釣人士被禁止活動，連香港的保釣人士都被阻攔出海。而對於南京大屠殺的紀念也很快低調了下去。除了滿屏的客觀上破壞真正反思、淪為意淫式精神勝利和談笑對象的“抗日神劇”繼續熱播外，官方的宣傳和輿論引導均傾向降低對日歷史罪行批判的調門。而面對日本廢除“武器出口三原則”、逐步解禁“集體自衛權”及配備準航母等攻擊性武器，對東北亞乃至戰後國際秩序的挑戰等更實際的問題上，中國更是僅以“高度關註”、“關切”（而非“強烈譴責”、“明確反對”）低調應對。和江澤民、胡錦濤時期相比，2015年後的習近平政權在對日問題上更加低調。習近平執政不到三年，就幾乎完全放棄對日本戰爭罪行持續性和激烈的批判，與以色列對納粹罪行的長期聲討、韓國對日本殖民與戰爭罪行的堅持追究形成鮮明對比。<br>\n<br>\n&nbsp; &nbsp; 更令人驚訝的是，2018年10月，面對貿易戰的困境，習近平拼命討好安倍晉三政權，在安倍訪華期間，在北京市尤其天安門廣場前掛滿了並排的中日兩國國旗。而現今日本的國旗“日章旗”也是二戰中軍國主義日本的旗幟。1931-1945年，日軍就是打著這樣的旗幟侵略中國，在刺刀和軍車上掛著這樣的旗幟在中華大地燒殺奸淫、搶掠掃蕩，無惡不作。中國建國以來從未有過將日本的旗幟如此巨量的到處懸掛在政治中心和主要城市。想象壹下德國總理訪問以色列，以色列政府會否懸掛任何和納粹有關的旗幟？（當然，有人說納粹旗和如今德國國旗不壹樣，日本則是現在的國旗和二戰的國旗大致壹樣。那這就更有問題了，說明無論中華民國還是中華人民共和國，從壹開始都未認真追究日本侵華責任、未強烈要求日本“去軍國主義化”）<br>\n<br>\n&nbsp; 根據壹位知名媒體人轉述，在改革開放之初，有多位參加淞滬抗戰的老人，曾在上海壹個日本商品展覽館看見日本國旗之後氣的（也可能是驚嚇的）昏厥過去。當然，如今的國人是普遍麻木了，連天安門、長安街掛著這些奇恥大辱的膏藥旗都無動於衷。不過也不奇怪，六四鎮壓時長安街上的木樨地、六部口……到處是革命者的血肉，國人幾年後就已忘卻，如今在那烈士死不瞑目的土地上笑逐顏開的市民和遊客更是每日不絕（當然，我並不是說希望每個國人每天走過時都悲憤痛哭，而是說要銘記歷史、改變現實。但是顯然他/她們根本沒有，哪怕心裏都沒有想）。<br>\n<br>\n更實質的是，在這次會談及對外通稿中，習近平完全沒有在歷史和領土爭端問題上表明態度，回避了關於日本戰爭罪行及破壞戰後體系等關鍵話題，代之以極大淡化歷史的討好語氣（見新華社通稿）。官媒《環球時報》也鼓吹“不要因釣魚島紛爭惡化兩國關系”，為習近平緩頰。地方政府也壓制包括保釣人士在內的反日運動聲浪。<br>\n<br>\n&nbsp; &nbsp; 而香港社運人士郭紹傑、嚴敏華在靖國神社門前燒毀自制的甲級戰犯“神主牌”而被捕後，中國外交部不置壹詞。嚴敏華母親和郭紹傑女兒到中國外交部駐香港公署求助，同樣未獲營救承諾。而據郭紹傑父親說，郭紹傑在監獄還遭受精神虐待，例如不準沖涼、不準與他人講話和看報紙和電視等。就此事，香港前立法會議員、社運領袖梁國雄在《國歌法》聽證會上怒斥：“郭紹傑、嚴敏華為南京大屠殺三十萬死難者而在日本抗議被捕，共產黨連屁都不敢放壹個；孟晚舟這種所謂‘貴族’、‘太子黨’（被抓），共產黨便出手，這不算是侮辱國家嗎？”<br>\n<br>\n&nbsp; &nbsp; 這件事不僅體現了中共政權的冷血，也顯示出中國民眾的冷漠（大陸沒有多少人知道和關心他們，大多數香港人則更是各種惡毒嘲諷（至少看到互聯網上的評論是如此））。壹個民族主義的國家和政權，會這麽做嗎？相反，不救為國人抗爭的郭嚴二人，卻開動宣傳機器為壹個違反商業法律的“太子黨”呼喊，還不惜抓捕兩名加拿大人以為要挾，這充分證明了權貴利益大於民族尊嚴，民族主義從不是中共真正追求的目標。相反，它還盡力遮掩類似敏感事件，壓制國內民族主義情緒。<br>\n<br>\n&nbsp; &nbsp; 2019年4月，中國海軍建軍70周年之際，日本海軍驅逐艦“涼月”號赴青島參與建軍慶典。中國海軍居然允許了日本海軍懸掛二戰時代表軍國主義的“旭日旗”參與慶典。而壹年前，韓國在舉行海上聯合閱兵式時，就堅決反對日軍懸掛“旭日旗”，最終日方放棄參加。而這壹次中國為討好日本、改善中日關系，選擇放棄原則對日妥協。這同樣是前所未有的。我們能夠想象猶太人允許德國政界、民間任何人士攜帶納粹標誌的旗幟或徽章訪問以色列或國外猶太社區嗎（更不用說軍事力量了）？這不僅僅是形式，而是對歷史、對國家尊嚴的態度。而習近平選擇了背棄歷史、背叛反日法西斯戰爭中死難的以千萬計的中華兒女。<br>\n<br>\n&nbsp; &nbsp; 這樣的舉動，是壹個民族主義者的行為嗎？是試圖達成民族主義訴求、對外擴張稱霸的政權的行為嗎？顯然不是。相反，習近平政權為了統治穩定，為了現實利益，對歷史視而不見，不惜出賣國家利益和民族尊嚴。<br>\n<br>\n&nbsp; &nbsp; 中共政權和許多國人對待日本軍國主義和戰爭罪行的淡化、功利化（以妥協換取日本的經濟和外交支持）方式，及對日本否定南京大屠殺、修改歷史教科書、美化侵略戰爭的右翼勢力的綏靖、低調態度，與猶太人和以色列政府對納粹德國戰犯的清算、正式賠償的強烈訴求、對反猶和新納粹的零容忍，形成鮮明而可恥的對比。中共政權和它宣導與統治下的許多民眾不止比不了猶太人和以色列政府，也不如韓國人、亞美尼亞人、庫爾德人、波蘭人……哪個多災多難的民族的領袖都不會像習近平及其政權這般，對拒絕反省民族罪行還有現實民族利益沖突的敵對國家與敵對民族笑臉相迎。他不僅不是民族主義者，連壹般的國家領袖、對外最高代表都不配。而許多遺忘歷史的國人，同樣是不知羞恥、缺乏尊嚴與正義感、充滿奴性的可恥之民。<br>\n<br>\n&nbsp; （嚴格而言，對日本侵華戰爭罪行的聲討，不完全算作民族主義訴求，而是壹個國家和民族最起碼的、完全正當的行為。我以相關例子舉例，是想說明習近平為首的中共政權連維護基本的國家利益和民族尊嚴都沒有，何談“民族主義興起”、“強烈的民族主義”？當然，這只是壹方面，我不會以偏概全，而是通過習近平時代整體的涉及外務上的表現來評斷）<br>\n<br>\n習近平時代對美關系復雜但仍在常軌<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 而對美關系方面，習近平政權是多變的、復雜的。在奧巴馬時期，中共對美國批判中國的人權問題非常不滿，也否認如技術剽竊、派遣商業間諜、黑客入侵等行為，經常以強硬措辭回擊。而特朗普上臺後，中共很明白特朗普的脾氣秉性，大多數時候避免直接攻擊特朗普本人，更多采用旁敲側擊的方式進行批判。自貿易戰打響以來，中國在對內宣傳方面鼓吹“發展民族品牌”、“自立自強”，而對美始終保持克制，以防禦性手段為主。反倒是美國（準確說是特朗普及其核心團隊）在不斷強調“美國優先”、“愛國主義”，大打種族/國家牌，甚至有美國高官以“文明沖突”及種族差別來論述中美貿易戰。<br>\n<br>\n&nbsp; &nbsp; 當然有人會認為，美國政府比中國政府更坦誠，中國官方是有民族主義傾向但是不公開言說。從某種角度，這的確有道理，因為中共政權是壹個沒有誠信和道德的政權，包括外交在內的各種信息均不透明；且中國總體處於上升勢頭，按“修昔底德陷阱”推論，中國也很可能走上民族主義道路。<br>\n<br>\n但是細究這次貿易戰從開始醞釀、激烈對抗，乃至打打停停至今的整個過程，雙方的動作和言行基本都擺在臺面上，中國方面沒有出格的民族主義動作。至於中美大國競爭中“修昔底德陷阱”問題，在21世紀爆發“熱戰”的可能性極低，而戰爭以外的手段，當然包括鼓動民族主義和民族內部團結。而這是正常的。尤其在世界民粹主義、種族主義、民族主義全面回潮之際，如果中國（包括中共政權）不維護本國和本民族利益，才是可恥的。只是這種維護國家和民族利益，不應超出界限、不能侵占他國合法利益。而目前中國顯然沒有突破這壹底線，而未來也不太可能突破。<br>\n<br>\n&nbsp; &nbsp; 無論是習近平上臺之前還是之後，中共在經濟貿易問題上與美國的交鋒都相對理性溫和（特朗普上臺後，中國方面甚至比美國還要溫和理性，比美國的民族主義與愛國主義聲調更低）。但壹旦涉及人權問題，就會猛烈反擊美國等西方國家、全面封鎖消息不許國內報道（或統壹口徑譴責）、對國際上的反響也進行積極幹擾與壓制。這更能看出來中共可以喪失國家的經濟和戰略利益，但是不會放棄對統治地位的維護。<br>\n<br>\n“壹帶壹路”及中國其他對外戰略構想與行動的內容與目的<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 除了對日、對美關系，中國官方的其他對外政策，是否有著強烈的民族主義動機？<br>\n<br>\n&nbsp; &nbsp; 習近平上臺以來，對外戰略的最大步驟即為“壹帶壹路”。關於“壹帶壹路”，批評之聲紛起，如稱中國“新殖民主義”、“赤色滲透”、“爭奪世界霸權”。那麽實際上是怎麽回事？<br>\n<br>\n所謂“壹帶壹路”，可以追溯到中國古代的“朝貢貿易”，即中原王朝（如漢朝、明朝）和周邊及域外國家進行的帶有政治色彩的貿易。這種貿易的特點（主要體現在明朝，尤其鄭和下西洋）是，周邊國家向中國名義上稱臣、朝貢，而中國贈與其大量財貨，換取對方名義的尊崇和象征性的土特產，也就是“厚往薄來”、“倍償其價”。這種以巨額利益換取表面臣服的行為，與西方同時代的殖民擴張完全不同，中國的王朝並無實際控制、吞並這些朝貢國的意願，更沒有希望得到更多物質利益（相反是虧本的），用句俗話就是“賠錢賺吆喝”。這是中原王朝、中國歷史上各王朝與朝貢國的經濟及“外交”關系。<br>\n<br>\n&nbsp; &nbsp; 當然如今的中共沒有這麽愚蠢，也不至於對幾百年前的朝貢外交抱殘守缺。它的“壹帶壹路”及其他零散的投資、貸款、基建等對外經貿活動，經濟利益當然是重要考量。不過，由於中國在國內壹向通過“低人權優勢”發展經濟，不顧忌經濟發展中的人權侵害和環境破壞，引發了許多不滿，從緬甸的大壩，到斯裏蘭卡的港口，再到非洲各國的采礦，普遍出現了各種醜聞。約瑟夫·奈曾評價過“中國正在使用已經被西方普遍拋棄的方式（在欠發達國家進行經濟和其他活動）”。所謂“被拋棄的方式”就是殖民時代和後殖民時代早期那種以貸款換取資源、經濟合作中不顧及人權、破壞環境影響當地可持續發展等。但這些只是經濟利益上的糾葛。進壹步說，中共政權對外經貿上的各種算計、參與國際經濟競爭，也是在國際上為中共治下的既得利益階層尤其特權集團爭取利益，與民族主義沒什麽關系。<br>\n<br>\n另外中共還有將中國的發展模式--即以“以經濟建設為中心與經濟發展第壹位”以及“穩定壓倒壹切與不惜侵犯人權維持安定”為兩大核心特征的“中國模式”--推向許多發展中國家的行為，但這種模式的輸出，也只是中共試圖抵禦西方人權和民主、培植盟友而為，以及為中共既得利益階層在海外獲利提供制度依托，並非要將這些效仿“中國模式”的國家變成殖民地或仆從國。這當然包含政治考慮。但這種政治考慮並非是許多人認為的“民族主義”、“擴張主義”，而更多是為了中共自身統治存續的需要。<br>\n<br>\n&nbsp; &nbsp; 因為中共惡劣的人權狀況，面對以西方發達國家為主的國際社會抨擊，急需尋找盟友支持。而經濟援助、“拿錢換朋友”，自然成了中共的選擇。而為了贏得支持，往往又出現了歷史上的“厚往薄來”，虧本換取這些欠發達國家在包括聯合國在內的國際舞臺上為中共專制和各種侵犯人權的行徑辯護。而所付出的物質、人力及折算的財富，自然是中國人民承擔。換句話說，為了中共統治和中共在國際上的形象，中共不惜出賣國家利益、以中華民族勞動成果換取支持，這不僅不是民族主義，而是賣國謀私。<br>\n<br>\n值得特別說明的是，中國的“虧本買賣”和援助大多並沒有惠及接受國的平民大眾、弱勢群體，而是進了包括獨裁者、官員、當地資本家和族群頭人等有權有勢者的腰包。如果中共以中國人的血汗幫助亞非拉的貧民，也還說得過去（哪怕中國國內貧苦的大眾更需要社會保障和救助），但事實上完全不是這樣，中國通過貿易給予這些國家的收入及無償援助等利益，大都被這些腐敗國家的權貴侵吞了。<br>\n<br>\n&nbsp; &nbsp; 更值得註意的是，中共政權在經濟上的讓利最多的，並非是發展中國家，而是美日等發達國家。相對於對貧困國家“大撒幣（包括無償援助、無息低息貸款、免費招收乃至大額補貼第三世界國家的留學生）”的顯性收買，對美日等國在經濟、政治、歷史問題、地緣戰略利益、國際關系等方面出賣的國家利益更多且遠高於前者，只是相對更隱形而已。例如最近的香港問題，就成為特朗普政府要挾中共在貿易戰上讓步的籌碼。而中共為了避免涉及人權問題的制裁、聲討，就不惜通過對美日等國讓步、屈膝，並奉獻出真金白銀的利益與民族尊嚴，來換取美日的綏靖。而這，也正是美日印等許多國家樂於看到並默認中共繼續統治的關鍵原因。因為，只有獨裁的中共政權，才會給美日印讓利；壹個民主中國的政府，沒有人權把柄和專制汙名，怎麽可能也有又什麽必要對美日印等國妥協退讓呢（當然如果是漢奸主導的政權，那的確可能繼續賣國）？<br>\n<br>\n&nbsp; &nbsp; 此外還有孔子學院的普遍建立、中國對外學術方面的幹預等文化和意識形態領域的滲透、中國留學生組織與中國駐各國使館的聯系。這些也被許多人認為是“民族主義”。其實，這與中國對外經濟政策壹樣，也是為了中共的統治，通過這些文化宣傳和意識形態滲透，影響各國學界、政府、民眾對中國的看法、對中共壹黨專制的看法，而非試圖進行文化稱霸。<br>\n<br>\n&nbsp; &nbsp; 例如孔子學院對涉及中國敏感問題的禁止、對西方大學敏感課題和邀請的阻撓，都是涉及中共獨裁專制、侵害人權方面的，而很少涉及民族主義和中國國家利益領域的（即便部分涉及這些，如關於“臺獨”、“藏獨”、“疆獨”問題，其阻止的主要目的還是針對對獨裁和人權侵犯的批判，而民族主義是次要的、附著性的）。而且，它更多采取守勢，即被動阻遏、反駁西方學術與輿論領域對中共獨裁與侵犯人權的批判（當然也輔以中國官方的宣傳辭令和自制的壹套偽學術，進行壹些看似進攻但實質目的還是防禦的文宣），而非像殖民時期宗主國在殖民地推行的同化教育那種進取性的方式。<br>\n<br>\n&nbsp; &nbsp; 大體上說，它重點在於“防”，而不是“攻”；它集中於重點防範和反制西方對中共及中國各敏感問題的揭露與抨擊，而非試圖改變西方的價值觀和更普遍的學術幹預。即涉及到中共和中國負面信息，他們會掩飾和歪曲、塗脂抹粉；但無涉中共統治的東西（哪怕損害中國國家利益）則置之不理。因此，無論從其目的，還是方式，都沒有強烈的民族主義訴求。<br>\n<br>\n習近平時代中國軍事動向及與民族主義的關系<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 毫無疑問包括軍事實力、軍事目標、軍事行動在內的各種軍事領域的動向，是反映壹個國家或者壹個地區的民族主義強弱及目的的關鍵因素。國家和區域沖突的最高形式就是武裝對抗和沖突，包括“冷戰”和“熱戰”。<br>\n<br>\n&nbsp; &nbsp; 那麽習近平時代的軍事動向，有無反映民族主義的日益強盛呢？首先看習近平上臺後的基本軍事動向。<br>\n<br>\n&nbsp; &nbsp; 中共建政以來，由於其維護對內獨裁統治的本質和軍事實力的有限，在近60年內實行陸地和近水防禦策略及“不向國外派遣壹兵壹卒”的政策。直到胡錦濤時代，才開始組建成建制的“藍水海軍”，並在東海、南海及黃海的領海與專屬經濟區活動。但相對於美英法俄等大國，中國海軍依舊是內斂型的。而胡錦濤和習近平時代，中國軍隊武器質量、軍費開支均有顯著提升，但這是經濟發展和國際影響力提高的必然。此外，以前軍費開支占GDP比例很低，如今也是壹種“補償性提高”（哪怕中國軍費占GDP比例仍舊低於美俄法印等大國，剛剛超過英國）。而且，由於中國軍隊尤其中上層的高度腐敗，軍費開支相當大壹部分被貪汙和挪用（這個放在後面具體講）。軍隊不僅在腐敗上甚於政府，形式主義和低效導致的浪費同樣更甚。此外，軍隊“人力成本”的提高也顯著影響了軍費開支的增速。<br>\n<br>\n相對於其他四個常任理事國，中國同樣是海外軍事活動最少的。雖然中國在吉布提建立後勤性質的海軍保障基地，但中國軍隊依舊沒有在外有戰鬥性軍事基地。中國雖然在派遣維和部隊等方面很積極，但在帶有民族主義色彩的軍事行動上作為有限。在釣魚島附近的巡航，中國出動的是海警、海監等非戰鬥性的非正規武裝力量。同樣，在南海也是以準軍事力量為主參與對爭議島嶼的爭奪。毫無疑問，這是有正規海空軍作為後盾的。但這終歸是相對克制的行動。而且，中國武裝力量只有在與菲律賓有爭議的黃巖島等地采取攻勢，對於釣魚島和西沙南沙大部分爭議島嶼，中國長期處於守勢。<br>\n<br>\n&nbsp; &nbsp; 至於空軍、陸軍，則更少涉及爭議問題了。以對印問題為例，2016年中印洞朗對峙，中方與50多年前壹樣選擇了退卻，這次還是不戰而退。最近發生的印巴在克什米爾的軍事沖突，以及印度取消查謨--克什米爾地區特殊地位（包括與中國爭議的拉達克地區）並出兵鎮壓抗議後，利益攸關的中國並未堅定的和巴基斯坦站在壹起，而是選擇用“希望雙方和平談判解決爭端”這種和稀泥的言論，並且拒絕譴責印度。至於軍事施壓更是壹點未見。1971年第三次印巴戰爭中，巴基斯坦總統齊亞·哈克向毛澤東求援，毛拒絕出兵幫助，結果巴基斯坦被印度肢解，失去了占國土16%、人口54%的東巴基斯坦。而如今，中共政權再次為壹己之私，選擇讓伊姆蘭·汗孤立的在國際舞臺上面對實力強大、廣受支持的莫迪政權。無論是領土爭議，還是大國地緣戰略利益，以及國際上關鍵盟友的安危，中共政權都置之不理。10月底，習近平剛剛結束對印訪問，印度就在克什米爾和拉達克問題上再進壹步，在克什米爾和拉達克均成立“中央直轄區”，改變其自治地位。而聲稱擁有拉達克主權的中共卻非常低調，更多在宣揚習近平訪印成果，對印度這壹侵犯主權之舉毫不在乎。<br>\n<br>\n&nbsp; &nbsp; 相反在鎮壓流亡藏人和促使印度、尼泊爾等國遣返或壓迫流亡藏人方面，中共則不遺余力，包括制造了2006年的“囊帕拉山口事件”，邊防武警槍擊已到達尼泊爾壹側的出逃藏人。近日隨著習近平訪問印度和尼泊爾，中共也以經濟等利益利誘兩國（對尼泊爾恐怕還有威脅和施壓），對流亡藏人進行拘捕和約束。這些充分證明，中共政權對於領土和地緣政治利益等國家核心利益不惜出賣，而對本國反抗者則不惜血腥鎮壓、“長臂幹涉”。這再次暴露了中共政權以維護統治和內部安寧為目的、對外則不惜妥協退讓的外交原則。<br>\n<br>\n&nbsp; &nbsp; 而習近平上臺後，在軍事方面還做了兩件事。壹是發動了對軍方高層的反腐運動，二是改革了軍隊的部分編制結構。雖然時間是反腐在前，但為文章銜接和論述順暢，我先談軍改，再談反腐。<br>\n<br>\n那麽軍隊改革（主要是編制結構改革）及改革後的中國軍事力量，對於中國民族主義的影響如何？<br>\n<br>\n&nbsp; &nbsp; 這場自習近平上臺不久就開始醞釀、執行的正式名稱為“深化國防和軍隊改革”的軍改計劃，看其內容的詳細和涉及層面的廣泛，似乎比習對軍隊的反腐（更準確說是整肅）聲勢更大、牽涉更多。但仔細看了具體內容就會發現，看起來眼花繚亂的改制措施，形式遠大於實質，而實際效用也會因缺乏配套措施而大打折扣，而打了折扣的“成果”裏也大多是對內的（改制內容大多其實本來也就是對內的），這樣幾次打折，最後剩下對民族主義的影響，基本就沒有了。<br>\n<br>\n在此大致舉幾個例子。在這次軍改中，“七大軍區”被改為“五大戰區”，看似調整了戰略領域的結構，但對於實際上原各軍區的任務沒有根本變化，只是分攤的區域變了（至於在名稱上“軍區”改成“戰區”，更是類似朝鮮那種虛張聲勢壹樣，毫無必要正經談論）。而增加的兩個兵種，只有“戰略支援部隊”是改革的壹個突破（隨信息化時代提高了電子戰和信息化支援能力），而“火箭軍”無非就是將原本就獨立且由中央軍委直屬的“二炮”強化為和陸海空地位平齊的軍種，而軍隊結構沒有質變。而其他改制措施如各單位歸屬與各機構的分化組合，基本就是在調整軍隊管理體系，沒有任何為對外戰爭或軍事擴張準備的內容和跡象。而將武警由歸國務院管理改為由中央軍委統轄，反映的更是鞏固中共對軍隊的絕對領導及強化國內維穩。武警人員從武器裝備、日常訓練到主要任務，都是適配於對內維安（說白了就是鎮壓老百姓和小股武裝分子），無法輕易轉化為對外戰爭的力量。<br>\n<br>\n&nbsp; &nbsp; 然後再談反腐方面。軍方反腐聲勢很大，也的確抓捕了許多“大老虎”，包括徐才厚、郭伯雄、房峰輝、田修思、張陽等部分軍方最高層人物紛紛落馬。但明眼人都能看清，這只不過是習近平為鞏固政權進行的肅清異己、“除舊換新”的手段罷了。所謂“壯士斷腕”，斷的只是作為政治對手的“腕”，而對於同樣染上腐敗病毒的自己人，反而會加官進爵，成為習近平有力的臂膀，為習提供著強大的“槍桿子”的後盾。<br>\n<br>\n&nbsp; &nbsp; 與對黨政機構內的反腐壹樣，習近平在軍隊的反腐行動同樣是壹種“運動式反腐”、“選擇性反腐”、“人治”，而沒有建立真正的獨立的司法系統、監督體系，更沒有民主法治的大前提。如此類型的“反腐”，毛、鄧、江、胡時期全都做過，且力度都不可謂不大（雖然同期規模上都沒有習的大），但結果如何呢？習近平這次反腐的確看似力度更大，但其“量”沒有足以改變“質”的程度，更沒有改變以“反腐”為權力鬥爭手段的性質。<br>\n<br>\n&nbsp; &nbsp; 而且眾所周知，相對於黨政和司法機構，中國的軍隊更加不透明化，更缺乏外部包括輿論的監督。壹切都可以以“軍事秘密”進行或多或少乃至完全的遮掩，外部只能完全通過官方口徑了解，即便私下通過其他渠道有所挖掘，也不敢觸犯“泄露軍事機密”之類罪行。而且，軍隊相對於黨政和司法機構，更自成壹體，整體上與社會大眾隔離，很少深入打交道（抗洪搶險時候難道可以探聽到什麽內幕嗎？），外界難以通過蛛絲馬跡（例如政府機構經常會有官民糾紛，即便信息控制下官員也在地方有官聲高低、民意好壞等風評，而軍隊就極少有這些暴露黑暗的“缺口”）了解軍隊內情。這都導致軍方的腐敗、墮落、失職瀆職等難以被發現，其腐敗與失職等行為也更為有恃無恐。此外，由於以上這些特點，也讓軍隊比政府機構更容易做足表面功夫讓外界看起來“高大全”，遮掩其內部的種種骯臟與腐朽。這毫無疑問會讓外界從表面看到和估計的解放軍戰力，與解放軍實際戰力產生巨大差異。（而且，即便只看習近平查處的徐才厚、郭伯雄、房峰輝等幾只“大老虎”，據報道就分別涉及百億以上的貪腐金額，且其貪汙、受賄、挪用公款的方式非常多樣，涉及解放軍各系統和附屬機構。而無數的“小老虎”乃至“蒼蠅”又累積貪墨了多少？那麽沒有被清洗的各級軍官及習近平新提拔的，難道會比較幹凈嗎？所以，僅僅以公開的軍內貪腐金額及涉案領域與人數，已非常驚人，足以窺斑知豹）<br>\n<br>\n而軍隊在缺乏民主法治與社會監督、高度不透明化的情況下，其腐敗墮落程度只會遠嚴重於黨政和司法機構。而如此的體制和腐敗程度，直接影響到軍隊的實際戰鬥力和對國家與人民的忠誠度。如前所述，中國的精英階層普遍自私利己，都是為了權力、金錢、美色、各種極優越的福利。而軍人尤其軍方高層明顯不僅不會例外，只會在不透明的環境中墮落更甚。如此的軍隊，如何“能打勝仗、作風優良”呢？只有“強軍口號”的第壹句“聽黨指揮”即聽習近平指揮是可以實現的。習近平的“反腐”只是培植了壹批新的忠誠於他的軍方權貴，自然更會給予這些人更多恩惠（也就是民脂民膏），對他們的腐敗和瀆職更為放縱。因為只有如此，才能換取他們對習個人（或者習為首的核心統治集團）的忠誠，以及面對社會動蕩時對民眾的堅決鎮壓。<br>\n<br>\n&nbsp; &nbsp; 那麽壹支腐敗墮落的軍隊、壹群想著權色金錢的軍官，會有怎樣的戰鬥力呢？會有能力實現民族主義的軍事目標（如對臺灣動武、對日美開戰）嗎？甚至，這些貪戀榮華富貴的軍官和同樣為了利益參軍的普通士兵，不僅缺乏打贏戰爭的能力，連發動戰爭的動機和熱情都沒有（當然軍方中上層有對內鎮壓的動機和熱情。而普通士兵如果以重利相誘，甚至實行類似朝鮮的壹切以軍人為優先（即“先軍政治”），也會熱衷於對內鎮壓）。他們既然考慮的是個人和家庭而非國家和人民，自然不願意去“為國捐軀”。如果戰勝幾率高、戰死幾率低，他們還有可能壹戰，但如果面對更強的、更不怕死的軍隊，他們只會貪生怕死、臨陣脫逃、委曲求全。<br>\n<br>\n&nbsp; &nbsp; 前車之鑒很多，在此僅舉數例。薩達姆的伊拉克軍隊（包括其最精銳的“共和國衛隊”），在兩次伊拉克戰爭中被美軍重創，其中第二次更是不到兩個月主力已全被擊潰、首都被占領。除了武器裝備差距巨大之外，“兵無戰心”也是重要因素。沒有誰肯拼命捍衛薩達姆獨裁政權，樹倒猢猻散。後來針對美軍的零星襲擊和對抗，絕大多數也與保衛薩達姆無關，而是出於散兵遊勇壹些切身利益，及宗教和民族原因。同樣，甲午戰爭中的北洋水師的戰敗，也與軍隊的腐敗、疏於訓練、驕傲自大密切相關。只是，那時還有鄧世昌、劉步蟾那樣的殉國者，而如今糜爛的國家和軍隊是否還有“足壯海軍威”者？還有，當年中共在國共內戰中以弱勝強戰勝國民黨，也和國軍的普遍的貪汙腐敗、法紀廢弛、內部鬥爭、官兵矛盾有關。而如今的中共軍隊，在這些問題上何嘗“遜色”於國民黨軍？腐化墮落對戰鬥力的削弱是致命的。<br>\n<br>\n&nbsp; 軍隊的腐化墮落，會直接影響軍隊戰鬥力強弱的兩個關鍵因素，即武器裝備質量和軍人素養/訓練水平。壹支腐敗的軍隊，無論在武器裝備的研發、采購、生產、維修及後勤保障的任壹領域，都必然會“雁過拔毛”、“缺斤短兩”、浪費奢靡、事倍功半（乃至事十功壹）。即便在特別關鍵、作為“獻禮工程”的個別武器研發生產上（例如殲-10、殲-20，以及我寫作本文時才恰剛下水的國產航母“山東艦”）不敢粗制濫造，但也壹定靡費甚巨，這種“靡費”不是說本身研發生產開支大，而是貪腐和浪費巨大。而那些常規的、不被公眾和媒體註意的武器裝備和後勤補給，就更會充斥腐敗了。前面已經說過，相對於地方政府和法檢等部門，軍隊更加的、高度的不透明化，腐敗只會更嚴重，會腐入骨髓。<br>\n<br>\n&nbsp; &nbsp; 而在軍人素養及訓練水平方面，同樣是“黑箱”式的。除了對外進行壹些展示和參加軍演和比賽（軍演絕大多數也是秘密進行的，例如有傷亡也很少披露。即便披露的，也並未講事故細節及責任問題）。壹個充滿依附主義、裙帶關系、權錢交易的軍隊，又怎麽可能嚴格訓練出“能打勝仗、作風優良”的軍隊呢？當然，解放軍有些方面軍紀的確很嚴，但這與戰鬥力不能劃等號。而且所謂的“嚴”，是上對下的、是主要針對普通士兵的、是有選擇性的，而非是從上到下壹樣紀律嚴明的。此外，刻苦的訓練和壹些對基層軍官和普通士兵的嚴苛紀律，並不等於能訓練出戰鬥力強的部隊，而更多是在通過這種殘酷訓練來維持紀律、保證服從性，以及用“苦練”來遮掩科學合理訓練的不足。這就像中學生被題海戰術淹沒，也並不壹定能考出好成績，越是差學校越是起早貪黑紀律極嚴，但成績反而大多並不如大城市重點中學壹周只上五天，基本不補課的學生。還有人所共知的，解放軍的許多訓練都是花拳繡腿，例如用手碎磚、踢正步、疊被子乃至半只腳站在河沿上練“定力”……這些除了看起來好看，打仗有多少用呢？尤其在信息化時代，軍人個人素質更多體現在操作現代化和信息化設備、應變乃至創新能力等方面。而這些恰恰是解放軍最缺乏的。<br>\n<br>\n&nbsp; &nbsp; 武器裝備如此多水分、軍人戰爭素養也糟糕的軍隊，戰鬥力如何？他們自己也知道。因此他們有什麽底氣去打仗尤其打大仗、生死之仗？而且，即便他們自大自滿而選擇發動戰爭，這樣的軍隊，這樣的“民族主義”的支撐力量，又有什麽可懼怕的？美俄乃至印日，其軍事力量才是實打實的，尤其日本的戰爭潛力，更是需要警惕的。<br>\n<br>\n如果習近平和軍方高層自大自滿，的確有可能增大對外沖突幾率。但縱觀中共政權幾十年對外軍事策略，尤其鄧小平時代及之後，都會避免戰爭，或者選擇攻擊相對弱小的（如越南、菲律賓），但即便對印度這樣的次級軍事強國都選擇妥協退避。而除1996年向臺灣附近發射導彈進行威懾外，中共對於臺灣、日本及美國，均以克制和防禦為主。許多獨裁政權都是滅亡於對外擴張和軍事爭霸乃至邊境沖突（例如紅色高棉滅亡導火線，就是波爾布特對越南控制的“下高棉”地區的攻擊，導致了越軍反撲和借機入侵；烏幹達獨裁者伊迪·阿明在國內無惡不作也長期未被推翻，但其入侵坦桑尼亞，導致坦軍反擊攻入烏幹達，阿明政權也隨之垮臺。至於蘇聯參與軍備競賽和入侵阿富汗促成衰落與解體，更是中共反思“蘇共亡黨”的重點），習近平和中共是不可能不知道這些前車之鑒的。而如前面所述，中共在經濟、意識形態、愛國宣傳等方面均呈色厲內荏、虛張聲勢的狀態，且集中於“守”而非“攻”，並以維持政權存續為根本目的，軍事上同樣不會例外。<br>\n<br>\n&nbsp; &nbsp; 當然如果西方國家執意要摧毀中共政權，對中國發動主動進攻並攻擊政治和經濟中心區（如京滬、長三角和珠三角），且目的為推翻中共統治，那習近平政權當然會為維持政權存續、軍隊中上層為維護既得利益而拼死壹搏。但這種以徹底推翻中共為目的的入侵可能幾乎是零。甚至，即便有全面對華入侵，只要外國軍隊（如美國或北約聯軍）承諾不動中共和軍方已得到的利益，乃至許諾他們保留官位，部分乃至多數軍方高層大抵也會不戰而降的。“官二代”包括“軍二代”們許多都移民美歐加澳了，他們還在乎中國國家和人民利益嗎？不過這種入侵可能性同樣幾乎為零。而如果美日乃至印俄進行有限的軍事威懾和壓力，中共見勢不妙，更大可能會“量中華之物力”出賣國家利益來安撫，而不會開戰。不開戰，軍隊的壹切腐朽和骯臟都會被光輝的遮羞布遮蓋，哪怕外間猜測眾多。開了戰，海外就看清了“紙老虎”，國人也窺得了“大醬缸”。中共會開戰還是不開戰？<br>\n<br>\n&nbsp; &nbsp; 對中共統治集團而言，軍隊除了對內鎮壓和維穩，還有壹個作用，就是以軍費名義進行利益分贓。通俗點說，整個解放軍就是壹盤生意。軍隊有著巨量資源及資源調配的優先權，對外不透明的“優勢”，以及大量官職和其他“肥差”。如果打了仗，這秘密生意（雖然有壹部分是“公開的秘密”）就被戳出許多孔洞，也就是“露餡了”。如果大戰戰敗，更是比天津大爆炸都能炸出千倍貪汙瀆職的權貴、萬倍腐化墮落的醜聞。這就是中共在包括領土、地緣政治利益、歷史問題上不斷退縮或虛張聲勢、色厲內荏的原因。中共為什麽要打仗，讓“敗絮其中”的臟汙暴露呢？相反，它會竭盡全力避免戰爭，可以讓軍隊在“金玉其外”的榮光掩映下，繼續成為汲取民脂民膏供養龐大特權階層的輸血管道和發財機器；以“保家衛國”為名，將全民的軍隊變成權貴私人的提款機。（就在我寫作到此段後不久，在武漢舉行的“世界軍人運動會”爆出中國軍人代表團在野外定向比賽中作弊（包括在賽道上提前放置秘密標記、有人為中國軍人運動員指路等。且被國際定向越野聯合會定為“明顯作弊”）。連壹場運動會都要如此公然作假的軍隊，其內部的腐朽不難想象）<br>\n<br>\n綜上所述，中共政權在民族主義的表達與實現的關鍵領域--軍事方面，同樣甚至更加呈外強中幹的特點。相對於對外還有所交手的政治、經濟和意識形態等領域，軍事上則采取更加謹慎的全面防禦策略。為了維持軍隊為特權階層帶來的巨大利益（不讓軍隊這盤“大生意”“黃了”），以及避免對外戰敗對政權合法性的沖擊，中共軍隊大抵不願戰、不敢戰，而其嚴重的腐敗、官僚主義、形式主義（尤其用表面功夫遮掩本質的虛弱），也讓人懷疑其是否“能戰”。當然在中共政權存亡受到外來軍事威脅時，它的確可能拼力壹搏。但如前所述，這種程度的外部威脅發生可能性很小。而為轉移國內矛盾、註入民族主義強心針，中共發動對臺乃至美日的戰爭的可能性當然也存在，但如前分析，我認為發生的幾率極低，甚至低於國外武裝幹涉中國的幾率。對內鎮壓依舊是中共軍隊最重要的任務，且未來再次在天安門廣場和大陸各地“派上用場”的可能性很大。<br>\n<br>\n<br>\n<br>\n習近平時代中國民族主義與他國的對比<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 如果量化“民族主義”，其民族主義的成色、比例有無比世界各大國平均程度高？<br>\n<br>\n&nbsp; &nbsp; 中韓兩國在遭遇日本軍國主義禍害方面，有著很相似的歷史，兩國對日本侵略歷史、如今的重新軍國主義化的態度的對比，很具代表性。前文已經提及了中共政權對日本侵華放棄追責和索賠，以及為利益淡化歷史、拒絕反制日本擴軍、解禁戰後壹系列限制等行為，在此不再贅述。除此之外，中共有時鼓動民眾反日，也是壹種典型的轉移國內矛盾的手段，而非真心誠意、不惜代價的聲討日本右翼政權。相反，前面已提到，中共從毛澤東到鄧小平，再到江澤民胡錦濤乃至習近平，都會不同程度壓制對日民族主義情緒，甚至拘捕聲討日本罪行和保釣人士。這些與韓國近些年激烈譴責日本戰爭罪行、不斷在韓日爭議的“獨島（日本稱‘竹島’）”宣示主權、反對日本修改歷史教科書和美化侵略宣傳、強烈譴責日本的擴軍和破壞戰後體系行為對比鮮明（當然，如今中共的對日態度很像1960-1980年代韓國樸正熙--全鬥煥獨裁政權的親日行為）。<br>\n<br>\n除了同受日本軍國主義極大戕害的韓國，與中國的人口、國際地位、發展潛力頗多相仿的印度，也是非常值得對比的對象。<br>\n<br>\n&nbsp; &nbsp; 被稱為“世界最大民主國家（也的確是民主制國家）”的印度，其民族主義和印度教教派主義都很強烈。印度國父尼赫魯在建國不久就說過“印度不能在世界上扮演二流角色。要麽做壹個有聲有色的大國，要麽銷聲匿跡。”而尼赫魯的後繼者（無論是其女兒、國大黨的英·甘地，還是人民黨的瓦傑帕伊）均遵從了他的方略。在南亞，印度自建國就侵吞了海德拉巴、果阿、錫金、及克什米爾大部，嚴厲鎮壓如印度東北七邦（原屬緬甸）和旁遮普邦的錫克人的反抗、泰米爾納德邦的泰米爾人獨立運動，也對左翼的工農武裝進行鎮壓。在大肆吞並拒絕臣服地區方面，德裏明顯要比北京強硬和暴力。印度有民主選舉，但是並不允許主張分裂的政黨參與選舉。而對宿敵巴基斯坦，更是發動多次大規模戰爭，肢解和極大削弱了巴基斯坦（東巴獨立為孟加拉國），並幹涉尼泊爾與斯裏蘭卡，控制不丹，稱霸南亞。<br>\n<br>\n&nbsp; &nbsp; 在南亞以外，印度壹直是“不結盟運動”組織的領導者，以第三世界領袖自居，與中國長期爭霸，還侵占了中國藏南地區。在軍事上，印度不僅不顧國際反對進行核試驗和儲備核武（對如此公然挑戰核不擴散體制的行為，當時的中國居然是“五常”中反應最弱的，而很明顯印度核武最大威脅對象恰恰是中國而非美俄英法），還不惜血本從美俄歐購買大量武器裝備，並研制威脅中國全境、可攜帶核彈頭的“烈火”系列導彈。而在印度對外赤裸裸幹涉內政乃至控制外國時，中共政權則是在遷就他國、放棄利益，連對“盟友”朝鮮都喪失控制，而對於日本、印度、俄羅斯等國，前面已經講過中共為統治而怎樣的妥協退讓了。<br>\n<br>\n&nbsp; &nbsp; 而印度人民黨執政又尤其莫迪成為印度總理後，印度民族主義和印度教至上主義更是甚囂塵上（莫迪本身就是極右翼的印度民族主義團體“國民誌願服務團”出身，莫迪和他的人民黨統治集團，均有濃厚的印度教至上主義和印度民族主義色彩）。而在中印關系上，莫迪也采取強硬態度。例如中印洞朗對峙和印度在克什米爾壹系列軍事和政治動作，以及莫迪在國內對印度教教派主義的鼓吹，都是公開而明顯的。中國的《環球時報》被稱為“民族主義報紙”，而印度最大的兩份全國性報紙《印度時報》和《印度斯坦報》，以及NDTV（新德裏電視臺）同樣有強烈的民族主義傾向，在領土、宗教等涉民族主義問題上鼓噪。當然，與中國官媒不同，印度媒體受官方影響明顯較中國低，不是政權隨意操縱的傳聲筒；但另壹方面恰恰反應了其民族主義的自發性和深厚性。在印度國內外社交媒體上，印度民族主義聲音非常猖獗，遠比中國民族主義者有進攻性和影響力，隨便搜索就可看到大量民族主義和教派主義言論，尤其對巴基斯坦及巴國領袖和民眾的謾罵、威脅、挑釁。當然，在中印競爭與沖突上，多數印度國民同樣持強硬態度。無論從官方還是民間，印度民族主義的調門、行動、影響，都明顯超過了中國。<br>\n<br>\n&nbsp; &nbsp; 有人說，印度是民主政體，而中國是專制政體，所以不能等量齊觀。事實上，無論民主國家還是專制國家的政權，國家利益、國民涉外利益，都是需要堅決維護的，與體制無關。中共政權在許多時候恰恰是在妥協、出賣國家和國民利益，例如對印尼屠殺有中國國籍的華僑冷漠以待，對俄羅斯政府欺壓中國僑民尤其商人，選擇不聞不問。此外，我前面也列舉了中國在眾多涉及國家利益、國民利益、民族歷史等各涉及民族主義的問題上的軟弱妥協。所以，中共作為專制政權，其在民族主義領域“不配其位”的原因並非實行民族主義政策，恰恰相反，其不配執政的原因在於它沒有充分維護國家利益、保護國民利益，甚至許多時候是拼命打壓民族主義以換得政權得到外國支持的，也就是“量中華之物力，結與國之歡心”。<br>\n<br>\n&nbsp; &nbsp; 除了印度，如俄羅斯、以色列、日本、韓國、印尼、土耳其、伊朗、埃及、越南、菲律賓、尼日利亞、阿根廷、巴西、智利……位列世界人口或GDP前30位（或具有特殊影響力）的許多國家中（而且其中多數是民主體制國家），當今的民族主義都很興盛，民族認同都遠超過作為“世界公民”的認同。其中有些國家的極端民族主義和極端教派主義已經躋身為主流力量。和這些國家中的大多數比起來，中國的民族主義不僅相對較弱，還受到中共政權的強烈抑制。（由於篇幅所限，這些國家官方與民間民族主義興盛的具體表現及其本質，就不在此壹壹列舉和分析了。但有壹定國際常識的，對這些國家的政治和社會動向，包括民族主義方面的風向和事例，都會有耳聞目睹，相關新聞和專業評述也都可以找到）<br>\n<br>\n&nbsp; &nbsp; 此外，在美國、法國、英國、加拿大、荷蘭、瑞士等歐美發達國家，雖然不像發展中國家那樣民族主義興盛（其實美國的種族主義很強，種族主義比民族主義更具威脅性），但與中國壹樣有許多愛國主義宣傳和教育，有些還甚是強烈。例如旅加作者陶短房先生的文章《北美孩子們的“愛國主義”教育》，就講到美國和加拿大從小就培養國民的愛國主義感情，例如加拿大小學生即參與升旗儀式和國慶活動，愛國主義在美國教育的許多科目均有很多篇幅；加拿大的7歲的小孩子就能夠認識重要省區的輪廓和建立年份；美國學校每周都有包含效忠國家內容的“公民宣誓”；美加愛國主義教育都是系統完整、由淺入深；兩國關於紀念為國家犧牲者的紀念日、歌曲、詩篇不勝枚舉……<br>\n<br>\n&nbsp; &nbsp; 當然又會有人說，美國和加拿大是民主國家，中國是專制國家。我的回答和關於中印對比的壹樣，無論什麽體制，都應該愛國，而且愛國和愛黨是兩碼事。難道專制國家的人民沒有愛國的權利？愛國就是民族主義？而許多自由派（尤其親美日派）人士的想法，我化用魯迅以孔乙己之口的那句諷刺描述壹下：“美國/日本不是中國……愛國……民主國家的愛國，能算民族主義嗎？”難道這些人不是這樣的心態嗎？還有，愛國和愛政權也是兩碼事。而具體如何愛國、愛國的目的、價值、導向的方向，同樣可以更多研究探討（洗腦式愛國我當然反對，而且那也不可能塑造出多少真心愛國的人）。我們應該反對借“愛國主義”之名，行灌輸忠君思想、維護專制之實。但愛國本身沒有錯，宣揚愛國主義、推動愛國教育，不僅重要更是必要。<br>\n<br>\n&nbsp; &nbsp; 而且從培養實質的愛國感情看，歐美國家的培養更細致、更實在，而中國的愛國主義教育非常虛浮，行禮如儀。這樣的“愛國主義”，可能培養出民族主義者嗎？<br>\n<br>\n（3）包括習近平集團在內的中共政權打壓民族主義思想、言論、行動的更深層次原因<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 中共政權對民族主義的打壓，還有壹個為許多人普遍忽略的關鍵原因。那就是，民間民族主義的興起，也會促進民主運動的迅速發展。<br>\n<br>\n&nbsp; &nbsp; 現在許多人尤其親美日英港臺等自由派分子，往往將中國大陸的民族主義和民主運動對立起來，認為民族主義阻礙了民主自由的發展。這種說法顯然是視野狹隘、似是而非的。<br>\n<br>\n&nbsp; &nbsp; 如前所述，中共在六四之後推動“愛國主義”，的確有對抗西方普世價值的目的，並以“愛國主義”取代自由民主，作為官方向民間灌輸的主流意識形態。從這個角度看，民族主義的確是排斥民主主義的。<br>\n<br>\n&nbsp; &nbsp; 但如果更加細致的觀察，很容易發現，中共的民族主義宣傳和操縱的官方及以民間面目出現的半官方行動，基本都是有特定的非民族主義目的，且會控制其波及範圍、國內外影響，“見‘好’就收”，並將主導權牢牢掌握在中共自己手裏，而不會放任民眾為所欲為（有時看似放縱，其實也是另壹種操縱）。例如1999年以美國為首的北約轟炸中國駐前南聯盟使館事件、2001年中美南海撞機事件、2008年“抵制家樂福”事件，其主要導向就是對抗西方，煽動民眾對歐美的仇視情緒，但在實際追責（例如使館被炸和軍機墜毀）上卻低調處理。而在民間反日聲浪高漲時，中共也會做壹些象征性的動作，如派“海警”、“海監”船等非正規軍力量到釣魚島巡航。但對於民間有組織的民族主義團體，無論是活躍在互聯網上的“紅客”，還是線下的保釣組織，壹直是控制、利用，以及現在的更強化的打壓。總體上來說，中共對民間的民族主義思想與行動，都是明顯以管控、約束、壓制為主。<br>\n<br>\n&nbsp; &nbsp; 那麽中共為何對似乎有利於其統治的民族主義浪潮百般打壓？<br>\n<br>\n&nbsp; &nbsp; 首先民族主義是壹種公共意識的勃發，如顧炎武所說“天下興亡，匹夫有責”。民族情感的積澱，也會增強人的正義感，讓人民不再局限於個人和家庭，而是更加顧及國家和民族的利益。民族主義雖然較國際主義有排他性，但所“排”的“它”主要是外國和其他民族（當然我堅決反對對其他民族的侵略和無故或過度傷害，但我贊同本民族對外民族進行自衛反擊和合情合理且適度的追責），而真正有正義感的民族主義者，恰恰比其他方面品質相同的非民族主義者更加具有對國家和民族內部陌生人、公共社會的責任感，更富於同情心與義憤，有正直勇敢的品格和團結與大局觀念，鑄就為他人和社會奉獻和犧牲的精神。而公共意識又與公民社會密切相關，公民社會自然不僅有關於民族主義的問題，還有維權運動、平權運動，對社會制度和社會結構性問題的批判與改革。某種程度上，民族主義是公民社會雛形的壹種亞形態。而這些，也會催生公民團體乃至民間帶有意識形態的組織的出現。而這壹切，正是包括中共在內的各種獨裁政權所懼怕的。<br>\n<br>\n第二，如上所述，民族主義會促使人民公共意識、公民責任感的增強。而有組織化和正義感的民族主義運動，是很可能也很有條件轉向民主主義訴求的。有時，人民的民族主義情感和民主主義意識會同時覺醒，並相互促進和強化，引發革命的風暴。例如孫中山的“三民主義”，即“民族、民權、民生”，就是相互聯系的壹個整體。其追求民族獨立（對內反滿興漢（“驅逐韃虜，恢復中華”），對外反帝反殖）與建立民主共和國（“創立民國”）、實行民主制度和推動社會變革（“平均地權”），可謂不可分割。而為達成“三民主義”成立的同盟會，其成員往往是既有反滿反帝思想，又追求民主自由的。甚至作為同盟會前身的壹部分的華興會、光復會，原本對民主和民生不甚關心（具體說華興會還傾向民主，但更重要目標是推翻滿人統治（因此也被稱為“二民主義”），光復會則只支持民族主義/排滿主義（被稱為“壹民主義”）），反滿興漢才是第壹目標。但後來，由主張“三民主義”的興中會主導成立了同盟會，加入同盟會的原華興會和光復會成員，也逐漸接受了民主自由以推動革命、富強國家的目標。<br>\n<br>\n&nbsp; &nbsp; 當民間的民族主義成為聲勢浩大的運動，並且形成固定的組織（或者至少有非正式但是固定的聯絡和松散的合作），就為民主運動提供了平臺，成為孕育民主革命的土壤。當專制政權無法滿足民族主義者的訴求時，後者就會更加轉向推動民主的運動，希望掌握權力和得到權利以實現民族主義訴求。而且，當社會有了關心他人、陌生人（哪怕只是關心本國、本民族的人）以及公共社會和國家利益的人民，這些人民也會日益受到公民社會、民主自由思想的熏陶，由民族主義訴求轉向追求民主自由的鬥爭。事實上，這早已發生過。壹戰和二戰後，許多新的國家（如東歐、中東、東南亞、非洲等各區域）紛紛獨立，在獨立前的鬥爭中，就是將建立民族國家和實現民主政治列為同等重要（或者至少二者缺壹不可）的目標。而事實上，也的確有許多國家實現了民族獨立與民主政治的雙重成功，例如壹戰後的波蘭、捷克斯洛伐克、愛爾蘭、波羅的海三國……以及二戰後的非洲近半國家、印度、斯裏蘭卡、馬來西亞、印尼、菲律賓……還有許多國家獨立後沒有實現真正的民主甚至走向獨裁，但追求民主自由的鬥爭從未停歇，而參與者大多也是當年追求民族獨立的力量。<br>\n<br>\n&nbsp; &nbsp; 因此民族主義，尤其民間自發的民族主義和愛國主義思潮和行動，雖然與追求自由民主有壹定的沖突（例如“救亡壓倒啟蒙”），但二者有時也（有時候則是“更”）具有壹致性。當人民為國家利益奔走呼號、奮不顧身，自然也會將給本國人民以尊嚴與權利的民主自由、平等博愛，當成維護國家和民族利益的目標。當人們不再“自掃門前雪”，而是將視野拓展到整個國家和民族，關心同胞的民生疾苦、為社會的不公義憤填膺，也自然是情理之中了。而如果民間有了以民族主義為訴求的組織化力量，轉化為了推翻獨裁專制的目標，那獨裁統治必然在這些舍己為人、舍利取義的仁人誌士打擊下搖搖欲墜，最終走向垮臺了。而中共，又怎麽可能不懼怕那些大公無私、不怕犧牲、前赴後繼的民族主義者？中共又如何會容忍民間以民族主義為紐帶、以維護國家利益為目的的組織建立和壯大？<br>\n<br>\n因此中共雖然會利用民族主義對抗普世價值，但對民族主義的控制、約束是非常強的，只有官方“定制”的“民族主義”可以鼓噪，發自內心的民族主義反而會被壓制、排擠。官方需要的是民眾“臨時性”的、“定向性”的“民族主義”，而不是出於正義之心、同胞之情、持之以恒、身體力行的民族主義和愛國主義。歸根結底，中共對民族主義的防範、打壓，遠多於對民族主義的利用、鼓動。也正是如此，日本、美國等國才更願意讓中共繼續執政而非推動中國民主化，因為他們知道，壹個民主的中國，愛國主義會理直氣壯，民族情感會發自肺腑。那時，日本的戰爭罪行會被清算（就像以色列對納粹劊子手那樣），其復活軍國主義的野心也將被中國軍民撲滅；而美國的霸權主義也會面臨不再為統治而低頭讓利的中國的挑戰，更不能以人權為借口行“美國優先”保護美國特權之實。相應的，俄羅斯的擴張主義與逼使中國為聯俄制美出賣利益等行為，到時也變得難以得逞；印度將面臨壹個理直氣壯的民主中國捍衛領土，它也不再能以專制中國為擋箭牌，以“世界最大民主國家”為招牌在南亞大行吞並、侵略、壓迫和霸權卻乏人關心。<br>\n<br>\n（三）結語：習近平時代中國官方與民間“民族主義”的實質與未來趨向<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 根據上壹部分對於中國民間與官方在關於民族主義領域表現的敘述與原因的探析，我們可以看到，中國民間的民族主義是起伏不定的，正如壹位看過本文草稿的學者所說，中國的民族主義“是壹種防禦式的……應急式的，且聚焦於具體的某個事態”，相對於其他許多國家如印度、韓國、日本都更加溫和。而我個人更進壹步認為，中國民間的民族主義是壹盤散沙狀、普遍沒有持之以恒的決心與長期的付出、沒有清晰完整的思想體系和行動綱領、沒有堅定的民族主義信仰、更沒有大規模的實際組織力量，僅為壹種天然的民族自覺意識與中共政權扭曲化的“愛國主義”宣傳結合的虛浮化半成品。<br>\n<br>\n&nbsp; &nbsp; 而中國官方（略等於中共政權）則將民族主義當成壹種工具，其各種帶有民族主義特征的言行本質，是中共實用主義原則和政策的壹部分。在中共需要民族主義來凝聚人心、團結民眾、對抗外部時，它就會利用。但當民族主義不利於其統治時，哪怕是合理的民族情感，中共也會壓制；哪怕是合法的國家利益，中共也會出賣。中共權貴集團從不真正把國家興衰與民族利益放在心上，而是始終將權貴自身的利益作為第壹考量。總之，中共政權對待“民族主義”的態度和言行，均以維護中共統治集團利益為根本的、最終的目的。<br>\n<br>\n&nbsp; &nbsp; 那些把中共統治下的中國當成民族擴張主義的，更是完全的誤判。中共越是把“愛國”、“民族主義”當成生意，越不會真的發動各種形式的侵略，更不會發動武裝侵略。因為壹旦爆發對外戰爭，尤其軍隊這個擁有巨量職位金錢資源、藏汙納垢、為權貴獲利和分贓的“發財機器”就會毀掉，他們當然不會讓這盤巨大的“生意”“黃了”。<br>\n<br>\n&nbsp; &nbsp; 中共在宣傳民族主義的問題上，更多是強調“中華民族”的“富強”和“中國”的“獨立自主”，也就是強調自身與外國尤其西方的不同、差異、“獨特性”，完全不同於是納粹德國和日本“天皇-軍部”軍國主義時在“擴張生存空間”和“優等種族論”思想下的對外侵略與對異族的屠殺奴役，也迥異於俄國的擴張主義，也非二戰結束前英法和壹戰結束前德國的殖民主義，與美國間接控制拉美的“門羅主義”和二戰後至今稱霸世界的強權政治模式都有巨大落差。中共的民族主義顯然是為了“守”，即便有些經濟上的滲透與政治文化影響力的擴展，著力點依舊是維持中共統治而非民族主義訴求。<br>\n<br>\n&nbsp; &nbsp; 而未來中共在民族主義問題上的原則與政策也不會有根本的改變。而且中共政權越是沒有合法性，它越需要通過出讓、出賣國家利益，以換取他國為自身利益而支持或至少容忍其存在。當然中共也會繼續利用民族主義來鼓動民族情緒，但只限於口頭和表面，並且依舊以區隔西方、強調“中國特色”為其主導內容，而不是軍事經濟政治文化等領域的出擊、侵略、占領。“穩定壓倒壹切”是中共維持統治的法寶，這不僅表現在對內高壓維穩，對外也會選擇妥協退讓以茍且求安。<br>\n<br>\n&nbsp; &nbsp; 無論是少數權貴還是普羅大眾，絕大多數人都把現實利益放於意識形態之上，利己之心大於愛國情懷，所謂的“愛國”、“民族自豪感”，都只是言談的裝飾品、心靈的安慰劑，而非真正願意為之獻身的價值選擇。與中共政權“穩定壓倒壹切”相映的，國人普遍也是守成偷安的保守心理，為了享受生活或掙紮生活或既掙紮又享受生活，不希望打破和平、影響小日子，哪怕對外卑躬屈膝。而精致利己主義者是只要政權不要主權、只有私欲不愛祖國的。在長期的愚民教育下，絕大多數國人普遍短視、狹隘、麻木不仁（就像魯迅所說的圍觀日軍槍斃中國人的中國留學生那樣，百年後還是如此），沒有大局意識，只顧自己和家庭，也缺乏愛國必要性的認識。最重要的是，由於習近平政權的高壓政策，國民處於內鬥、煎熬和沈淪之中，包括愛國主義在內的理想被工作、學業和生活中的殘酷磨蝕凈盡，“做大事而惜身，見小利而忘命”，人們無心無力為國家和民族付出犧牲。<br>\n<br>\n總之習近平時代乃至“後習近平時代（如果中共那時還在統治中國大陸）”的中共統治下，中國大陸的“民族主義”永遠都只是遠觀聲勢震撼、近看空洞虛偽的表象工程，甚至，即便它的表面，如官方和民間的輿論，也將“民族主義”戳的千瘡百孔。因此在中共的統治之下，從官方到民間，從廟堂到市井，中國大陸的民族主義始終是、未來也將繼續是虛浮的、缺乏實核的、表面化的、淺層的、形式主義的、色厲內荏的、表面壹套背後壹套的。<br>\n<br>\n&nbsp; &nbsp; 有一句據說是拿破侖所說的名言“中國是壹頭沈睡的獅子。當它醒來，會讓世界為之震顫。”至少在中共統治時代，它是不會真正“醒來”的。相反，如果把中共比作“狐貍”，中國是“獅子”，“狐貍”恰恰不斷給這只“睡獅”餵下安眠藥、註射鎮靜劑，讓它永遠昏昏沈睡。因為中共知道，當人民有了權利和尊嚴意識、真正覺醒時，尤其有能力自覺組織和團結起來捍衛民族利益時，首先會掀翻騎在身上作威作福的他們。","date":"2020-05-22","agreeCount":0,"discussionCount":0}