{"type":"article","id":1921,"title":"求大神解读","uid":1217,"topics":[163,1,679],"contents":"<b>博主老度评论文章:&nbsp;</b>写这篇文章的目的是简略回顾一下中美贸易战，并在此背景下探讨中国政局的可能走向,对政局的探讨必须建立在实情之上，而不是建立在官方文宣之上，由于种种原因，想要做到这一点并不容易，每次开全党大会之前，文宣都是一派节日的喜庆景象，但实际情况并非如此，因为全党大会不是涉及到最高层换届，就是涉及到路线斗争和权力再分配，其前期的刀光剑影不足为外人所知。　最典型的例子就是８届１１中全会到９大之间的权力斗争，整整持续了３年之久，那就是众所周知的文化大革命。<br>\n我想越过文宣的粉饰，从尽可能真实的角度上来探讨这个主题，由于这种探讨是基于对政治现象的观察，对权力运作的分析和对事件演变的逻辑推理，也许会跟许多人得出不不一样的结论。<br>\n<center><b>中美贸易战的起源</b></center><br>\n2017年1月20日，川普就任美国第45任总统，同年4月7日，中美峰会在佛罗里达州棕榈滩的海湖庄园（马阿拉歌庄园，Mar-a-Lago）举行，这是两位领导人首次见面。<br>\n中美关系是当今世界上最重要的双边关系，是全世界经贸关系的主轴之一，这种关系不仅影响到两国人民的福祉，而且对世界经贸格局有着全面的影响力，但遗憾的是这种关系并非建立在牢固的基础之上，而是建立在当年一种纵横捭阖的政治战略上，而它之所以得以延续至今，也是建立在西方政客的一厢情愿和缺乏责任感的击鼓传花上。&nbsp;&nbsp;作为一个有使命感的政治家，新上台的川普重新梳理和审视了整个中美关系，形成了他新的对华思维。&nbsp; &nbsp;在川普上台后的第一次中美峰会时，川普就对习近平表示过：中美建交，美国的一中政策以及中美贸易每年的几千亿顺差，是对中国的三大红利，这些红利川普都可以继续保留，条件是希望习政权在半岛问题上配合美国，来彻底解决朝核问题。<br>\n从后来事情的发展来看，当时这些话习近平并未听进去，习有自己的一套宏图伟略，他希望通过鼓励三胖把朝核问题闹大，而迫使川普在韩国撤军，以此为解决台湾问题来进行前期的战略布局。&nbsp;于是我们看到朝核问题在2018年初愈演愈烈，但川普并未如习金所料的在核威胁下从半岛撤军，反而是积极准备打第二次迫在眉睫半岛战争，美国海空军力量云集半岛，当时各种情报显示战争一触即发。 此刻习才真切的体会到川普的不退缩性格，如果立即开战，习感到自己还没把握可以动员全党全军做出决定，出兵朝鲜投入第二次抗美援朝战争，又担心如果自己未能及时出兵时，朝鲜战争爆发，美国把三胖灭了怎么办？&nbsp; 所以习改变策略，对三胖许下重金，压三胖跟川普和谈，只要三胖把川普忽悠过去，就算赢，下面的事我们都知道了，和谈如期举行，三胖开始保持低调，第二次半岛战争的紧张局势也烟消云散了。<br>\n从迫在眉睫的半岛战争危机中化险为夷喘过气来，川普痛定思痛，开始改玄更张，不再跟着历届美国政府陪中朝演双簧玩这种自欺欺人的游戏了，改而对三胖采取了安抚策略，并转而把打击的矛头对准了习政权，于是中美贸易战就爆发了。&nbsp; 从根本上来说，美国对朝鲜除了军事手段外，手中并无其它牌可打，对中国就不一样，美国手中的牌很多，从贸易到金融，从外交到科技，美国都可以对中共层层施压，如果中共的政策不发生转变，川普就准备逐步收回对中的三大红利，毕竟当年联中抗苏的国际大环境已经不复存在，苏联已经解体，而且目前中俄政治关系密切，美国的对华政策也到了需全面调整的时候了。<br>\n<b>目前中国的政局及其问题</b><br>\n六四事件是一个标志，六四之后，中国的改革开放在实际上已经发生了逆转，以水工为首的保守派上台，标志着中国开始全面进入权贵资本主义时代。<br>\n从水工下台到迄今为止，这段时期党内发生了两起具有历史意义的突发事件：一是薄熙来事件和319兵变，二是2018年七月兵变和政治局扩大会议。<br>\n要读懂中国的政治，首先要读懂中国的历史，中国三千年的历史，就是一部先军政治的历史，无论是玄武门之变，还是靖难之变，无论是高平陵之变还是陈桥兵变，无一例外。 先军政治的含义，在这里是指伴随着突然的政策重大转向或高层人事变更，都必然有军事行动伴随在内予以支撑。<br>\n文革的发生就是最好的例子，并非毛思想有那么大的号召力，8届11中全会之所以能够顺利召开并通过了16条，是毛林越过军委和总参，把38军从沈阳秘密调入京师，控制了朝廷的大局，文革的得以展开是以兵变为基础的，从而全面的政治大清洗接踵而至。&nbsp;<br>\n薄熙来事件引起的319兵变，是和谐在危机爆发时被迫采取的一次军事行动，调兵也没有循惯例通过军委和总参，38军进入京师，改变了高层的政治力量对比，但当时中国已经有两个政治军事中心，即北京的和谐与上海的水工，双方最后谈判的结果是水工主党（政治局常委），和谐主军（军委）。这个协议决定了18大权力分配的基本格局。<br>\n河18大上位，他是水工铁帽推出的隔代接班人。 水工铁帽推出河的本意可能是拿他当前台木偶，自己好垂帘听政，操控政局。可人算不如天算，一贯低调装B，从无政绩的河，当政后野心爆棚，一反常态，判若两人，在和谐的配合下，利用王公公掌控的东厂高调反腐，顺利拿下了薄周徐郭等一连串水工系大老虎，打乱了水工铁帽的布局，开始了政治大清洗，并安插自己的亲信人马进入各关键岗位，在党内展开了大规模夺权斗争。<br>\n时间来到了19大前夕，和谐在幕后布局军委换届，因人事问题摆不平，军委高层发生了内讧，一位军中大佬阵前倒戈，联合了河，否决了和谐的人事方案，跟河联手拿下了和谐在军委和总参的人马，联手主控了19大的军委换届，这次换届瓦解了和谐在军中的势力，导致了军委人事巨变，并且顺势而下，在19大和19届1中全会上也部分清洗了和谐在政治局和国务院中的势力，此时河的权力到达顶峰，政军双丰收，不可一世，在接下来的19届2中全会中，河宣布废除集体领导制和任期制，恢复终身治，在党政军中一言九鼎，定于一尊，其独裁的宏图美梦成真。<br>\n19大时，除了党和政府的人事布局都充斥着河的亲信马崽外，军中的布局也在内部进行，在那个军中大佬协助下，河在军内也进行了颠覆性的折腾，河改组了军机处和兵部，改组了北洋军高层，安排自己的马崽当了九门提督，把京师周围的丰台大营和西山大营统带都换成自己的亲信，除此之外，甚至对大营兵进行师旅级的调换，把大营兵的部分师或旅抽调去外地，再把自己亲信人马从外地调来京师，填充了京畿周围的大营兵空缺，还废除了所有成建制部队的番号，改成新的番号以掩人耳目，这种举措虽有利于河掌控军权，但却形成兵不识将，将不知兵的负作用，使军队的战力大减。 有一利必有一弊，河觉得这样一来自己这个皇帝的江山才算真正坐稳，河帝的铁桶江山才能万万年。<br>\n河在19大的党政军人事布局完成后，王公公的现况特别引人关注，因他的动向往往预示着下一步反腐运动的对象，王公公由于积怨太多，在当年的北戴河会议中被其他各派联手排挤出局，难以再公开的行驶权力，但河在背地里把中纪委，监察委和军纪委都交由王公公在幕后来督导和操控，跟河两人合谋决定新的反腐的对象，以进一步清除河帝集权的障碍，河又异想天开另立新规，让没有军籍的王公公也代表军纪委列席军委会议，这种布局都是针对谁的？ 是否锁定了什么目标？ 又会给谁造成最大压力呢？<br>\n河并非能容人之人，他的用人准则一向是任人唯亲，过河撤桥也是他的惯用手法，跟军内那位大佬的结盟也是临时性的互相利用，在事后岂能容他在军中身居高位分享军权呢？ 一山难容二虎，想统一军权，反目是迟早的事，就等何时下手了。 河的一系列新布局使那个跟河结盟的军中大佬此刻也感到危机的影子逐渐向自己逼近，王公公列席军委会议是否就是冲他而来的？<br>\n当年毛林反目究竟是什么原因，至今仍然众说纷纭，从当年双方布局的情况来看，京畿的军事力量林占优势，毛后来补了一手，就是27军北调。 除了军事布局外，毛林的斗争还表现在9届2中全会的政治较量上，这两回合下来毛都未能占到上风，只能算是平局，最后在情治战线的较量中毛总算得手了，林失了一招，结果把小命给搭上去了。<br>\n这次河与那个军中大佬的矛盾，总体上是河占优势，河取胜应该是大概率事件，但前提是河帝与王公公对大局的把控和操盘必须严密精准，在行动的时机上也必须掌握得恰到好处。如果在这些过程中出现疏漏，胜负就难料了。 再来看对方的情况，面临着河与王可能对自己的清洗，在处于劣势和被动的情况下，对一般人而言失败和束手就擒将是大概率事件；从林彪事件来看，即使对手握兵权的枭雄之辈处境也并不乐观，即使有鱼死网破的决心，想放手一搏，也未必就能取得先机，而后发制人想要获胜就更渺茫了。 归根结底，在此刻情治力量上的比拼才是最关键的，谁能及时掌握准确敏感的情报，谁就能料敌于先，采取行动。 掌控军统的人是否向某人提供了绝密情报？ 掌控中统的人在此事件中扮演了什么角色？ 情治系统都在支持谁？<br>\n情治系统的真正老板并不是国安公安或警卫局这些主官，他们只不过是机关衙门里的领导，隐秘战线上的大量编外人员和线人，他们都不见得掌握，真正的掌门人是在衙门之外不断组建这些系统的那个人，其系统可以深入到党政军各阶层中，所有的关系只有他自己清楚，由于这个系统的的特殊性，所以跟他们本人上台和下野无关，这类神秘的情治界老鸟，只有人亡才能政息，所以都是终身制的。<br>\n<b>在特殊时期，网络消息有时是揭穿真相的有效途径</b><br>\n对于一个信息封闭的社会，官方的文宣完全垄断了信息来源，这是专制社会的常态，但当高层发生分裂，双方争夺舆情的斗争还没有尘埃落定时，文宣和舆论管控就会出现紊乱和失灵，这段非常时期可长可短，就看高层多快达成协议和共识了。 在这个暂短的空仓期，就象一道光线照进黑箱，使我们能观察到非同寻常的信息，故而我们可以拿这种信息与已观察到的现象来对照，从逻辑推理上来还原隐藏在迷雾后面的真相。<br>\n2012年的319事件和2018年的7月事件就是这种非常时期，舆论管控出现了紊乱，官方公布的信息和网络消息相比，哪一方在造假有时很难分辨，官方高调宣布不传谣不信谣，但很可能正是官方想掩盖某些事实真相，特别是网络上流传着对当局不利的讯息时，情况尤其如此。 而非官方的网络消息反而可能暴露了真相。 官方压制网络消息的目的是为了维稳，在稳定压倒一切的考量下，牺牲真相是必然的。 而网络消息很可能是处于弱势的一方或知情人放出来的事件真相，因这种真相有时会起到积极的政治效果，这种现象在政治斗争中并不少见。 即使是官方的人和机构，例如中纪委，在反贪时，有时也会用在网上放风（谣言？）的策略，暗示某贪官被调查，后来的事实都验证了这些前期的放风，所以有人说：“所谓的谣言，正是遥遥领先的预言”，这个话不无道理。<br>\n根据当时流传在网上的消息来分析，根据后来产生的政治效应来对照，事情的经过大致是这样的：河大少是个足球迷，容易沉迷于夜观球赛，那个军中大佬采取行动的时机也正好是2018年世足赛期间，从当时的政治现象和事后的政治效应来推测，应该是发生了兵变，或某个集团军被秘密调入京畿，打破了京畿重地河家军独统天下铁板一块的状况，在京畿武装力量的布局上形成了平分秋色的局面，为了处理这种突发状况，秘密的政治局扩大会议紧急召开。 按常理推测，如果没有这种新的军事局面的形成，在孙政才事件之后，那批被吓得禁若寒禅的老朽们，他们说什么也不敢擅自召开反皇会议。<br>\n当然以上这些推测都无法证实，但当时和事后发生的那些反常现象和事实也同样无法否认，于是各种解释纷纷出笼。 但从权力运作的角度来考量，以上梳理出来的那些事件经过，其发生的可能性，要比完全否定这些事的发生，概率要大得多，因为否定需要进一步解释事后发生的那些众所周知现象的原因，才能在逻辑上保持一致，但要做到这一点是困难的，因任何其他解释，到目前为止，听起来都很难使人信服。<br>\n<b>河海之争</b><br>\n去年7月中国政局出现了异常，有官媒暗示了河将象华国锋一样退位下台，同时批河的19大路线左倾冒进，并且各大城市都开始收缴19大后宣传河路线的巨幅招牌和标语，行动迅速，限期完成，此举使外界和民间都大吃一惊。<br>\n在此关键时刻，河指使栗以人大党组的名义发起对河的一锤定音，定于一尊的表忠心运动，所谓的表忠心运动，就是让官员们向河帝表达忠心拥护之意，虽然这都是老套，人人都会走过场，但这次不同，河帝这次需要表忠心运动来扳回大局，这里暗藏杀伐之机，只等下面官员众口一词的拥护核心，河帝就会宣布某人（军委的那个大佬）搞反革命兵变，要篡党夺权，下面就是全党共诛之，全国共讨之了。 但结果是放了个哑炮，除了栗，丁，赵等几个高层贴身马崽之外，其余的人，包括所有河系的人马，全部都禁如寒蝉，从这种违反河帝官场马屁文化盛行的状况来看，可以感觉到背后气氛之严峻萧杀。 整个官场从上到下，都悄然无声，不仅声势没造成，反而使河这个政治泡沫陷入破裂，后手杀招无法施展。 各路人马都在观望，不愿此时此刻站队表态。 这背后的政治计算是明显的，如果高层换马，新党魁立马就要召开四中全会，此时对过气的河表忠心，新上台的那位该对自己如何作想？ 这不是自己拿头往刀口上撞吗？ 即使没有换马，政治局扩大会议的召开本身就是对此次军事行动的背书，自己无端参合到河与军委高层的矛盾当中，也无异是找死，党内有几多傻冒？ 又有几多滑头？ 等一切都尘埃落定再说吧。<br>\n当时网络上的消息满天飞，这种消息的一个特点是没有对事件的完整描述，只有若干重点和要点，也就是说放出的信息是不连续的，是离散的，类似于点阵图，需要去填充和解读。<br>\n首先透露的是7月会议的时间是两天一夜，第一天的会议是在午夜之后（凌晨2点）举行的，可见其紧急性，这对平日里养尊处优惯了的那些七老八十的党内大佬们会尤为不便。 第二个要点是和谐没有表态，这说明什么呢？ &nbsp;第三是接班人到底立谁还存在着争议。<br>\n经事后分析还原，应该是在部队进入帝都后，在京的大佬们紧急召开了政治局扩大会议，会议将讨论在政治力量此涨彼消的情况下，高层权力的重新分配，会议讨论了最高层领导班子改组和19大党的路线问题，会议中有一派主张最高层立即换马，要河下海上。 但水工不同意换马，第一河是他推上去的，第二19大水工一派也是受益人，和谐被削弱，水工卡位推了两人入常，这对他来说是意外收获，第三贸易战当时还没开打，水工还想再看看。 和谐没有表态，此刻和谐表态极为关键，如果和谐表态支持换马，跟河军事集团的武装摊牌很可能立即爆发，但国内和国际局势都成熟了吗？ 舆论导向和政治准备都到位了吗？ 都有利于采取这种行动吗？ 答案也许是还不明朗。 在和谐弃权的情况下，大海也表示自己没有上位的想法，推辞掉了。 最后水工铁帽和谐三人都同意废除河的终身制，重新恢复集体领导，恢复接班人制度，但谁做接班人两派又有不同意见，和谐主张还是三胡上，这是上次大会预定的，也是有共识的，铁帽另推出了老任的儿子，也是个红二代，其父是八大改革元老之一，双方争执不休，在人选上未能达成共识，但达成了四中全会要改组19大高层，在路线上也要拨乱反正，全党要重新回到以经济建设为中心的轨道上来，这一切要等四中全会召开时在中央通过，然后再向全党传达。<br>\n以上是通过当时的网络信息梳理出来的一本中共官场流水帐，在这个背景下来分析政局走向应该比仅仅依靠官方文宣为基础的分析更靠谱些。<br>\n7月政争的另一个有力证据就是海并没遭受到秋后算账，虽然网络消息甚嚣尘上，闹得人人皆知，独裁者睡塌之畔岂容他人酣睡？ 但这样明显露骨的消息曝光后海也没遭到牵连，这就很能说明问题了，独裁者没有对其进行政治清算，原因是今非昔比，形势不再，并非不想，而是不能也。<br>\n<b>以拖待变</b><br>\n这是河目前应对局势的方法，就一个拖字诀：<br>\n对外拖是在忽悠川普，拖一天算一天，引起川普震怒，不但大加关税，而且全面围剿华为，河装出一付义愤填膺的样子，其实他根本就不想解决贸易问题，还趁机扇动义和团运动来火上加油，为他的低级红开路，更是为贸易问题的解决设置政治障碍，谁也别想出头来解决贸易问题，一直拖到川普连任失败，拜登上台，拜登可能比凹八更软更好打交道，到时会成为中共手中的一个软柿子，只要熬到那一天，贸易战就会烟消云散了，到时候只要买买买，下几张大单，给拜登一点面子，让他对内有所交代，中美关系又会回到以往的老路上去。<br>\n对内拖是不愿召开四中全会落实去年7月政治局扩大会议的决议，不想恢复集体领导和任期制，以拖待变， 拖着不召开会议，这里面的名堂非常大，这在党内也不是第一次，8届11中全会在1966年举行，而九大在1969年举行，中间隔了3年。 这3年都在搞运动，搞文革。 河帝心里也是这个主意，从崔永元周强的案例就可以看出来，崔是河帝的御用打手，充当姚文当年的那个角色，准备以比较弱势的周强为突破口，建立一种由下而上的文革模式，来打倒政敌，开展党内的夺权斗争，如果能够一炮奏效，将会改善河的政治处境，极大增加河的政治动能；但可惜此举并未成功，被铁帽所掌控的政法公安系统所压制，周强没事，王林清被抓，小崔被禁声，文革模式胎死腹中。<br>\n随着京畿地区武装力量对比出现的变化，必然引起党内各派政治力量的重新洗牌，河想利用手中既得的权势和力量来压制这种变化，实属一种非理性行为；归根结底，此刻河的力量已经不足以独裁，想一锤定音，定于一尊，得有秦始皇那个实力才行。 所以最明智的做法应该是实事求是，接受去年政治局扩大会议的决议，恢复任期制，恢复集体领导制，恢复接班人制度，摆正自己个人和党的关系，检讨自己任内所犯的左倾冒进的错误，检讨自己所犯错误给党和国家带来的损失，这才能在政治上软着陆。<br>\n最近黄奇凡提出了响应川普三零模式的谈话，看来从来不属改革派的黄已经在向改革路线靠拢了。 周小川也在一次谈话中批了有些人不懂经济，靠拍脑袋来做经济决策，是要出大问题的。<br>\n就目前来说，在党内大家都还在等待和观望，如果川普竞选连任失败，软柿子拜登上台，贸易战消弭于无形，中美关系恢复如初，权贵资本和既得利益集团就会倒向河，会觉得河不签经贸协议是英明的，签了就吃大亏了，河于是押宝成功。<br>\n中美贸易战重创了权贵资本主义，使水工系溃不成军，但对欲关起门来做土皇帝的河，却并无多少杀伤力，说到底，贸易战不过是对中国关闭市场，这对河想退回到闭关锁国的毛时代去，反而是一种助力。<br>\n如果川普竞选连任成功，再加上英国的梅辞职，改革派上台，英美联手主持战后国际新秩序的重建，将使世界经贸格局发生巨变，中美贸易战可能节节升级，科技战，金融战，能源战很可能也将接踵而至，中国频临经济崩溃，面临着中美全面冷战的前景，权贵资本和既得利益集团可能会抛弃河而转向海，寻求跟老美达成新的经贸协议，以稳定和改善国内的经济环境。<br>\n说到底，权贵资本主义并非一种稳定的社会形态，它是由封建社会走向资本主义社会的一种过渡形式，它在本质上是暂时的和不稳的，中国在这种不稳定的状态下持续了30年，这完全是水工本人投机取巧的个性所导致的，对美在经济上忽悠，以取得贸易顺差，对俄在政治上忽悠，以取得军事装备，在国内压制老百姓以维稳，在官场中纵容贪腐以取得党内的拥护，这一手玩到现在，由于川普的出现，已经玩到了尽头，再也撑不下去了。<br>\n川普的贸易战将很快击垮权贵资本主义，水工的时代即将逝去，在权贵资本主义的废墟上，中国又一次来到十字路口，河海两派的分化也会进一步加深，妥协的余地也越来越小，双方的路线斗争很可能升级，爆发最后军事摊牌的风险也在不断积累；是在河的带领下，掉入沟里，走历史的回头路，再回到闭关锁国的毛时代里去，甚至是跟着河重上井冈山或去延安打游击呢？ &nbsp;还是进一步改革开放，以开阔的心胸走向世界，以三零标准为贸易总则，进行经济体制的结构性改革，以真正融入国际经贸秩序而立于世界民族之林呢？ 这个问题明年也许就可见分晓。","date":"2019-06-07","agreeCount":1,"discussionCount":0}