{"type":"article","id":19215,"title":"全国人大副委员长王晨对香港国安法草案的说明(全文)","uid":1275,"topics":[17,9207],"contents":"香港回归以来，国家坚定贯彻一国两制，港人治港、高度自治的方针，一国两制实践在香港取得了前所未有的成功。同时一国两制实践过程中也遇到了一些新情况、新问题，面临着新的风险和挑战。<br>\n<br>\n当前一个突出问题，就是香港特别行政区国家安全风险日益凸显，特别是2019年香港发生修例风波以来，<b>反中乱港势力公然鼓吹港独，自决、公投等主张，从事破坏国家统一、分裂国家的活动，公然侮辱污损国旗、国徽，煽动港人反中反共，围攻中央主导机构，歧视和排挤内地在港人员</b>，蓄意破坏香港社会秩序，暴力对抗警方执法，毁损公共设施和财物，瘫痪政府管治和立法会运作。还要看到近年来一些外国和境外势力公然干预香港事务，通过立法、行政、非政府组织等多种方式进行插手和捣乱，与香港反中乱港势力勾连合流、沆瀣一气，为香港反中乱港势力撑腰打气，提供保护伞，利用香港从事危害我国国家安全的活动。这些行为和活动严重挑战一国两制原则底线，严重损害法治，严重危害国家主权安全和发展利益，必须采取有力措施，依法予以防范、惩治。<br>\n<br>\n香港基本法第23条规定，香港特别行政区应自行立法，禁止任何叛国、分裂国家、煽动叛乱，颠覆中央人民政府及窃取国家机密的行为，禁止外国的政治性组织或团体在香港特别行政区进行政治活动，禁止香港特别行政区的政治性组织或团体与外国的政治性组织或团体建立联系。这一规定就是通常所说的23条立法，它既体现了国家对香港特别行政区的信任，也明确了香港特别行政区负有维护国家安全的宪制责任和立法义务。<br>\n<br>\n然而，香港回归20多年来，由于反中乱港势力和外部敌对势力的极力阻挠干扰，23条立场一直没有完成，而且<b>自2003年23条立法受挫以来，这一立法在香港已被一些别有用心的人严重污名化、妖魔化，香港特别行政区完成23条立法，实际上已经很困难。</b><br>\n<br>\n总的看，香港基本法明确规定的23条立法有被长期搁置的风险，香港特别行政区现行法律的有关规定难以有效执行，维护国家安全的法律制度和执行机制都明显存在不健全、不适应、不符合的短板问题，致使香港特别行政区危害国家安全的各种活动越演越烈，保持香港长期繁荣稳定，维护国家安全，面临着不容忽视的风险。<br>\n<br>\n党的十九届四中全会明确提出，建立健全特别行政区维护国家安全的法律制度和执行机制，支持特别行政区强化执法力量，绝不容忍任何挑战一国两制底线的行为，绝不容忍任何分裂国家的行为。<br>\n<br>\n贯彻落实党中央决策部署，在香港目前形势下，必须从国家层面建立健全香港特别行政区维护国家安全的法律制度和执行机制，改变国家安全领域长期不设防状况，确保香港一国两制事业行稳致远。<br>\n<br>\n根据宪法和香港基本法，结合多年来，国家在特别行政区制度构建和发展方面的实践，从国家层面建立健全香港特别行政区维护国家安全的法律制度和执行机制，有多种可用方式，包括全国人大及其常委会作出决定，制定法律、修改法律、解释法律，将有关全国性法律列入香港基本法附件三和中央人民政府发出指令等。<br>\n<br>\n中央国家有关部门经认真研究并与有关方面沟通后，提出了采取决定加立法的方式，分两步予以推进。<br>\n<br>\n第一步，全国人民代表大会根据宪法和香港基本法的有关规定，作出关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定，就有关问题作出若干基本规定。同时授权全国人大常委会就建立健全香港特别行政区维护国家安全的法律制度和执行机制，制定相关法律。<br>\n<br>\n第二步，全国人大常委会根据宪法，香港基本法和全国人大有关决定授权，结合香港特别行政区具体情况，制定相关法律，并决定将相关法律列入香港基本法附件三，由香港特别行政区在当地公布实施。<br>\n<br>\n<b>2020年5月18日，十三届全国人大常委会十八次会议，听取和审议了国务院关于香港特别行政区维护国家安全的报告</b>，会议认为有必要从国家层面建立健全香港特别行政区，维护国家安全的法律制度和执行机制。同意国务院有关报告提出的建议，根据宪法和香港基本法的有关规定，全国人大常委会法制工作委员会拟定了全国人民代表大会关于建立健全香港特别行政区，维护国家安全的法律制度和执行机制的决定草案。经全国人大常委会会议审议后，决定，由全国人大常委会提请十三届全国人大三次会议审议。<br>\n<br>\n<b>二，总体要求和基本原则</b><br>\n<br>\n新形势下，从国家层面建立健全香港特别行政区维护国家安全的法律制度和执行机制工作的总体要求是，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中三中四中全会精神，深入贯彻总体国家安全观，坚持完善一国两制制度体系，把维护中央对特别行政区全面管制权和保障特别行政区高度自治权有机结合起来，加强维护国家安全制度建设和执法工作，坚定维护国家主权安全发展利益，维护香港长期繁荣稳定，确保一国两制方针不会变、不动摇，确保一国两制实践不变形，不走样。<br>\n<br>\n贯彻上述总体要求，必须遵循和把握好以下基本原则。一是坚决维护国家安全，二是坚持完善一国两制制度体系，三是坚持依法治港，四是坚决反对外来干涉，五是切实保障香港居民合法权益。<br>\n<br>\n<b>三，决定草案的主要内容</b><br>\n<br>\n决定草案分为导语和正文两部分，导语部分扼要说明作出这一决定的起因、目的和依据。<b>全国人民代表大会的相关决定是根据宪法第31条和第62条第二项，第14项、第16项的规定，</b>以及香港基本法的有关规定，充分考虑维护国家安全的现实需要和香港特别行政区的具体情况，就建立健全香港特别行政区维护国家安全的法律制度和执行机制作出了制度安排。<br>\n<br>\n这一制度安排符合宪法规定和宪法原则，与香港基本法有关规定是一致的。决定草案正文部分共有七条，<br>\n<br>\n第一条，阐明国家坚定不移并全面准确贯彻一国两制，港人治港，高度自治的方针，强调必须采取必要措施建立健全香港特别行政区维护国家安全的法律制度和执行机制，依法防范、治理和惩治危害国家安全的行为活动。<br>\n<br>\n第二条，阐明国家坚决反对任何外部的境外势力，以任何方式干预香港特别行政区事务，采取必要措施予以反制。<br>\n<br>\n第三条，明确规定维护国家主权统一和领土完整是香港特别行政区的宪制责任，强调香港特别行政区应当尽早完成香港基本法规定的维护国家安全立法，香港特别行政区行政、立法、司法机关应当根据有关法律规定，有效防范制止和惩治危害国家安全的行为。<br>\n<br>\n第四条，香港特别行政区应当建立健全维护国家安全的机制和机构和执行机制。中央人民政府维护国家安全的有关机关，根据需要在香港特别行政区设立机构，依法履行维护国家安全相关制度。<br>\n<br>\n第五条，明确规定行政长官应当就香港特别行政区履行维护国家安全职责，开展国家安全推广教育，依法禁止危害国家安全的行为等情况，定期向中央人民政府提交报告。<br>\n<br>\n第六条，明确全国人大常委会相关立场的宪制含义，包括三层含义。<br>\n<br>\n一是授权全国人大常委会就建立健全香港特别行政区维护国家安全的法律制度和执行机制，制定相关法律。全国人大常委会将据此行使授权立法职权。<br>\n<br>\n二是明确全国人大常委会相关法律的任务，是切实防范、治理和惩治发生在香港特别行政区内的任何分裂国家，颠覆国家政权，组织实施恐怖活动等严重危害国家安全行为，以及外国境外势力干预香港特别行政区事务的活动。<br>\n<br>\n三是明确全国人大常委会相关法律在香港特别行政区实施的方式，即全国人大常委会决定将相关法律列入香港基本法附件三，由香港特别行政区在当地公布实施。<br>\n<br>\n第七条，明确本决定的执行时间即自公布之日起执行。<br>\n<br>\n本决定作出后，全国人大常委会将会同有关方面及早制定香港特别行政区维护国家安全的相关法律，积极推动解决香港特别行政区在维护国家安全制度方面存在的突出问题，加强专门机构执行机构和执法力量建设，确保有关法律在香港特别行政区有效实施。<br>\n<br>\n全国人民代表大会《关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定（草案）》和以上说明，请审议。","date":"2020-05-22","agreeCount":2,"discussionCount":0}