{"type":"article","id":19220,"title":"國安法草案全文","uid":17993,"topics":[],"contents":"來源：<a href=\"https://news.now.com/home/local/player?newsId=391875&amp;refer=Share\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.now.com/home/local/player?newsId=391875&amp;refer=Share</a><br>\n<br>\n2020年5月22日在第十三屆全國人民代表大會第三次會議上<br>\n<br>\n全國人民代表大會常務委員會副委員長　王晨<br>\n——————<br>\n各位代表：<br>\n<br>\n我受全國人大常委會的委託，作關於《全國人民代表大會關於建立健全香港特別行政區維護國家安全的法律制度和執行機制的決定（草案）》的說明。<br>\n<br>\n<b>一、從國家層面建立健全香港特別行政區維護國家安全的法律制度和執行機制的必要性和重要性</b><br>\n<br>\n香港回歸以來，國家堅定貫徹「一國兩制」、「港人治港」、高度自治的方針，「一國兩制」實踐在香港取得了前所未有的成功，同時「一國兩制」實踐過程中也遇到了一些新情況新問題。面臨著新的風險和挑戰，當前一個突出問題，就是香港特別行政區國家安全風險日益凸顯，特別是2019年香港發生「修例風波」以來，反中亂港勢力公然鼓吹「港獨」、「自決」、「公投」等主張，從事破壞國家統一、分裂國家的活動，公然侮辱、污損國旗國徽，煽動港人反中反共，圍攻中央駐港機構，歧視和排擠內地在港人員，蓄意破壞香港社會秩序，暴力對抗警方執法，毀損公共設施和財物，癱瘓政府管治和立法會運作。<br>\n<br>\n還要看到近年來，一些外國和境外勢力公然干預香港事務，通過立法、行政、非政府組織等多種方式進行插手和搗亂，與香港反中亂港勢力勾結合流，沆瀣一氣，為香港反中亂港勢力撐腰打氣，提供保護傘，利用香港從事危害我國國家安全的活動，這些行為和活動嚴重挑戰「一國兩制」原則底線，嚴重損害法治，嚴重危害國家主權、安全、發展利益，必須採取有力措施，依法予以防範、制止和懲治。<br>\n<br>\n香港基本法第23條規定，「香港特別行政區應自行立法禁止任何叛國、分裂國家、煽動叛亂、顛覆中央人民政府及竊取國家機密的行為，禁止外國的政治性組織或團體，在香港特別行政區進行政治活動，禁止香港特別行政區的政治性組織或團體，與外國的政治性組織或團體建立聯系」。<br>\n<br>\n這一規定就是通常所說的23條立法，它既體現了國家對香港特別行政區的信任，也明確了香港特別行政區負有維護國家安全的憲制責任和立法義務。<br>\n<br>\n然而，香港回歸20多年來，由於反中亂港勢力和外部敵對勢力的極力阻撓、干擾，23條立法一直沒有完成；而且自2003年23條立法受挫以來，這一立法在香港已被一些別有用心的人嚴重污名化、妖魔化，香港特別行政區完成23條立法實際上已很困難。<br>\n<br>\n香港現行法律中，一些源於回歸之前、本來可以用於維護國家安全的有關規定長期處於「休眠」狀態，除了法律制度外，香港特別行政區在維護國家安全的機構設置、力量配備和執法權力等方面存在明顯缺失，有關執法工作需要加強。<br>\n<br>\n香港社會需要大力開展維護國家安全的教育，普遍增強維護國家安全的意識，總的看，香港基本法明確規定的23條立法有被長期「擱置」的風險，香港特別行政區現行法律的有關規定難以有效執行，維護國家安全的法律制度和執行機制都明顯存在不健全、不適應、不符合的「短板」問題，致使香港特別行政區危害國家安全的各種活動愈演愈烈，保持香港長期繁榮穩定、維護國家安全面臨着不容忽視的風險。<br>\n<br>\n黨的十九屆四中全會明確提出：「建立健全特別行政區維護國家安全的法律制度和執行機制，支持特別行政區強化執法力量，絕不容忍任何挑戰『一國兩制』底線的行為，絕不容忍任何分裂國家的行為」，貫徹落實黨中央決策部署，在香港目前形勢下，必須從國家層面建立健全香港特別行政區維護國家安全的法律制度和執行機制，改變國家安全領域長期「不設防」狀況，在憲法和香港基本法的軌道上推進維護國家安全制度建設，加強維護國家安全工作，確保香港「一國兩制」事業行穩致遠。<br>\n<br>\n根據憲法和香港基本法，結合多年來國家在特別行政區制度構建和發展方面的實踐，從國家層面建立健全香港特別行政區，維護國家安全的法律制度和執行機制，有多種可用方式，包括全國人大及其常委會作出決定、制定法律、修改法律、解釋法律，將有關全國性法律列入香港基本法附件三，和中央人民政府發出指令等。<br>\n<br>\n中央和國家有關部門在對各種因素進行綜合分析、評估和研判的基礎上，經認真研究並與有關方面溝通後，提出了採取「決定＋立法」的方式，分兩步予以推進。<br>\n<br>\n第一步，全國人民代表大會根據憲法和香港基本法的有關規定，作出關於建立健全香港特別行政區維護國家安全的法律制度和執行機制的決定，就相關問題作出若干基本規定；同時授權全國人大常委會，就建立健全香港特別行政區維護國家安全的法律制度和執行機制制定相關法律。<br>\n<br>\n第二步，全國人大常委會根據憲法、香港基本法和全國人大有關決定的授權，綜合香港特別行政區具體情況，制定相關法律並決定將相關法律列入香港基本法附件三，由香港特別行政區在當地公布實施。<br>\n<br>\n2020年5月18日，第十三屆全國人民代表大會常務委員會第十八次會議，聽取和審議了《國務院關於香港特別行政區維護國家安全情況的報告》。會議認為有必要從國家層面，建立健全香港特別行政區維護國家安全的法律制度和執行機制，同意國務院有關報告提出的建議。<br>\n<br>\n根據憲法和香港基本法的有關規定，全國人大常委會法制工作委員會，擬訂了《全國人民代表大會關於建立健全香港特別行政區維護國家安全的法律制度和執行機制的決定（草案）》，經全國人大常委會會議審議後決定，由全國人大常委會提請十三屆全國人大三次會議審議。<br>\n<br>\n<b>二、總體要求和基本原則</b><br>\n<br>\n新形勢下從國家層面，建立健全香港特別行政區維護國家安全的法律制度和執行機制工作的總體要求，是堅持以習近平新時代中國特色社會主義思想為指導，全面貫徹黨的十九大和十九屆二中、三中、四中全會精神，深入貫徹總體國家安全觀，堅持和完善「一國兩制」制度體系，把維護中央對特別行政區全面管治權和保障特別行政區高度自治權有機結合起來，加強維護國家安全制度建設和執法工作，堅定維護國家主權、安全、發展利益，維護香港長期繁榮穩定，確保「一國兩制」方針不會變、不動搖；確保「一國兩制」實踐不變形、不走樣。<br>\n<br>\n貫徹上述總體要求，必須遵循和把握好以下基本原則。一是堅決維護國家安全。維護國家安全是保證國家長治久安，保持香港長期繁榮穩定的必然要求，是包括<mark>香港同胞</mark>在內的全中國人民的共同義務，是國家和香港特別行政區的共同責任；任何危害國家主權安全，挑戰中央權力和香港基本法權威，利用香港對內地進行滲透破壞的活動，都是對底線的觸碰，都是絕不能允許的。<br>\n<br>\n二是堅持和完善「一國兩制」制度體系。「一國」是實行「兩制」的前提和基礎，「兩制」從屬和派生於「一國」，並統一於「一國」之內，必須堅定不移並全面準確貫徹「一國兩制」、「港人治港」、高度自治的方針，準確把握「一國兩制」正確方向，充分發揮「一國兩制」制度優勢，完善香港特別行政區同憲法和香港基本法實施相關的制度和機制。<br>\n<br>\n三是堅持依法治港。憲法和香港基本法共同構成，香港特別行政區的憲制基礎必須堅決維護憲法和香港基本法確定的憲制秩序，嚴格依照憲法和香港基本法對香港特別行政區實行管治，支持香港特別行政區行政長官和政府依法施政，牢固樹立並堅決維護法治權威；任何違反法律、破壞法治的行為都必須依法予以追究。<br>\n<br>\n四是堅決反對外來干涉。香港特別行政區事務是中國的內政，不受任何外部勢力干涉，必須堅決反對任何外國及其組織或者個人，以任何方式干預香港事務；堅決防範和遏制外部勢力干預香港事務和進行分裂、顛覆、滲透、破壞活動。對於任何外國制定、實施、干預香港事務的有關立法、行政或者其他措施，國家將採取一切必要措施予以反制。<br>\n<br>\n五是切實保障香港居民合法權益。維護國家安全同尊重保障人權從根本上來說是一致的，依法有效防範、制止和懲治危害國家安全的極少數違法犯罪行為，是為了更好地保障香港絕大多數居民的生命財產安全，更好地保障基本權利和自由，任何維護國家安全的工作和執法都必須嚴格依照法律規定，符合法定職權，遵循法定程序，不得侵犯香港居民、法人和其他組職的合法權益。<br>\n<br>\n<b>三、決定草案的主要內容</b><br>\n<br>\n決定草案分為導語和正文兩部分。導語部分扼要說明作出這一決定的起因、目的和依據。全國人民代表大會的相關決定是根據憲法第三十一條和第六十二條第二項、第十四項、第十六項的規定以及香港基本法的有關規定，充分考慮維護國家安全的現實需要和香港別特行政區的具體情況，就建立健全香港特別行政區維護國家安全的法律制度和執行機制作出的制度安排。<br>\n<br>\n這一制度安排符合憲法規定和憲法原則，與香港基本法有關規定是一致的，將有效地維護香港特別行政區國家安全，有力地鞏固和拓展「一國兩制」的法治基礎、政治基礎和社會基礎。<br>\n<br>\n決定草案正文部分共有7條，第一條，闡明國家堅定不移並全面準確貫徹「一國兩制」、「港人治港」、高度自治方針，強調採取必要措施，建立健全香港特別行政區維護國家安全的法律制度和執行機制，依法防範、制止和懲治危害國家安全的行為和活動。<br>\n<br>\n第二條，闡明國家堅決反對任何外國和境外勢力，以任何方式干預香港特別行政區事務，採取必要措施予以反制。<br>\n<br>\n第三條，明確規定維護國家主權統一和領土完整是香港特別行政區的憲制責任，強調香港特別行政區應當盡早完成香港基本法規定的維護國家安全立法，香港特別行政區行政機關、立法機關、司法機關應當依據有關法律規定有效防範、制止和懲治危害國家安全的行為。<br>\n<br>\n第四條，明確規定香港特別行政區應當建立健全維護國家安全的機構和執行機制，中央人民政府維護國家安全的有關機關根據需要在香港特別行政區設立機構，依法履行維護國家安全相關職責。<br>\n<br>\n第五條，明確規定香港特別行政區行政長官應當就香港特別行政區履行維護國家安全職責，開展國家安全推廣教育，依法禁止危害國家安全的行為等情況，定期向中央人民政府提交報告。<br>\n<br>\n第六條，明確全國人大常委會相關立法的憲制含義，包括三層含義。一是授權全國人大常委會就建立健全香巷特別行政區維護國家安全的法律制度和執行機制制定相關法律，全國人大常委會將據此行使授權立法職權；二是明確全國人大常委會相關法律的任務，是切實防範、制止和懲治發生在香港特別行政區內的任何分裂國家、顛覆國家政權、組織實施恐怖活動等嚴重危害國家安全的行為，以及外國和境外勢力干預香港特別行政區事務的活動；三是明確全國人大常委會相關法律在香港特別行政區實施的方式，即全國人大常委會決定將相關法律列入香港基本法附件三，由香港特別行政區在當地公布實施。<br>\n<br>\n第七條，明確本決定的施行時間，即自公布之日起施行。全國人民代表大會根據新的形勢和需要作出的上述制度安排，包括授權全國人大常委會，就建立健全香港特別行政區維護國家安全的法律制度和執行機制制定相關法律，進一步貫徹落實了憲法和香港基本法的有關規定。<br>\n<br>\n香港特別行政區根據香港基本法第23條規定，仍然負有維護國家安全的憲制責任和立法義務，應當盡早完成維護國家安全的有關立法，任何維護國家安全的立法及其實施都不得同本決定相抵觸。本決定作出後，全國人大常委會將會同有關方面，及早制定香港特別行政區維護國家安全的相關法律，積極推動解決香港特別行政區在維護國家安全制度方面，存在的突出問題，加強專門機構、執行機制和執法力量建設，確保相關法律在香港特別行政區有效實施。<br>\n<br>\n《全國人民代表大會關於建立健全香港特別行政區維護國家安全的法律制度和執行機制的決定（草案）》和以上說明，請審議。","date":"2020-05-22","agreeCount":2,"discussionCount":0}