{"type":"article","id":19227,"title":"『转贴』棋局","uid":41438,"topics":[9237],"contents":"前言<br>\n生在中国社会，只要有机会就会时时刻刻映入视听的官媒体和其他主流媒体上听到的尽是国家祥和、人民幸福。那么你我实际感受是否尽为如此所言？如不是，又有哪些差距？你是否每日辛苦劳作，收入却仅供糊口养家，而且随着年龄的衰老和工作前景的日益衰退而感到前途无望？如果这一点可以忍受，那么你平时的人身财产安全和人格尊严是否能得到有效保障？你是否认为被侵权的危险如达摩克利斯之剑般时时刻刻悬在头上，要学会做人、忍辱负重、委曲求全才能保得一时平安，在看到别人受到侵害时，你是感觉到受侵害者不是自己的侥幸还是作为处境相同者的兔死狐悲？若是自己，是否是天地人海茫茫之间的独自悲怆？你是否在为一份新工作四处奔走，或为保住现有的工作不计代价？就整个社会而言，有多阿少失业大军在为工作苦苦奔走，而找到工作的有多少一天要干十几个小时甚至过劳死。为什么城镇乡村人民普遍虽不能说家徒四壁，但是每每要为添置新家什精打细算，而你的公司还在为生产出的货物卖不出去或恶性价格竞争而发愁？因为一切无可改变，所以你的心中早已麻木，因为更上一层的需求得不到实现，所以你的需求和实际满足感已经被压的最低。但是如果现实情况在或是激烈或是缓慢但不可逆的压缩你的生存和安全需求，侵犯你的人身财产权益时，你在忍受和痛苦的同时是否会问这一切都是因何而起？虽然网络自由派经常对政府和政府体制定体问，但是除了政府当局或开发商等利益集权直接侵害的特定事件之外没有证据证明是政府的直接或间接责任，那么是命运的捉弄，是社会的不公，还是侵犯你权益的人品格低下？但实际上，在中国，治国如下棋，政府如棋手、人民如棋子、社会如棋盘，下棋的手法自然就是棋局，下面让我们的目光穿透棋子，聚焦棋手，探究和感悟一下这棋局的繁复与奥妙。<br>\n<br>\n第一章 关于垄断<br>\n1.垄断政权<br>\n垄断是个经济学名词，所指的是特定市场的卖方独占和买方独占，实际的情况一般来说是卖方独占。在卖方独占的垄断市场上，买方没有选择权，只能听凭卖方根据自己的利润和其他实际情况来确定价格、买卖方式和服务态度。因为买方的选择权问题，垄断会带来变相的强制和不公，所以市场的合理经营方式应当是多卖方的竞争市场。而一国特定的国家政权合理的组织方式应当是不同阶层和团体经过协商、谈判和妥协，为了协调矛盾、维持秩序，以及提供其他公共服务而设。如果政权不是在协商和妥协之下产生，而是君主或统治集团对国家的其他阶层和团体实施单方面统治，那么也会对被统治群体带来强制和不公。而且特定市场的垄断范围有限，只包含特定的产品或服务，而政府垄断包括方方面面具体的行政事务，为祸更烈。并且政权通常包含着法律、军队和其他暴力手段，所以这并非仅仅是垄断市场的选择权问题，还包含更加直接的强制与暴力。<br>\n<br>\n2.垄断优质经济资源<br>\n借助政权垄断的便利，所有的民生产业和优质经济资源也被他们垄断。比如中国的电信行业被三个寡头——电信、移动、联通，石油资源被中石油和中石化垄断，电力行业基本上是被国家电网和南方电网给控制的，金融则是国有五大行和平安等极少数的保险公司，此外比较有名的是百姓口中的教育、医疗、房产三座大山（房产主要是土地垄断），还有国营重工企业、出租车公司、市场经营权等不一而足，所有权结构都是国营企业或是挂着私营旗号的权贵企业，留给民营的只有劳动力密集型和附加值较低的产业。官僚垄断资本主义除了剥夺你的选择权和其他的资本牟利手段，还有其最大的特征就是利用行政权和法律作为或不作为的手段协助垄断资本牟利，主要手段有资格准入、资源分配、法律偏向、政策偏向等。比如说出租车只有挂靠公司（交份子钱）才能获得经营权，而出租车公司行业实行特许经营的准入制度，出租车市场往往被政府指定的公司垄断了，其他组织或个人事实上是没有准入资格的、通过行政调配使得优质教育资源供不应求、以及银行和储户在事实面前极不平等的法律地位等等。他们将触手伸向社会全部经济生活，与民争利无处不在。除了极尽剥削人民财产，官僚垄断资本还可以协助政府对人民的控制，你一出生就要上官办学校，工作不久就要在法律地位和你完全不平等的开发商手中买因为土地出让金加价数倍的房子，买的主副食品都是通过官营批发甚至零售市场手中，看病要去公立医院……。通过全面介入你的经济和社会生活让你一生都掌握在垄断者手中，只要他们愿意你就会一无所有，利用行政手段赚钱、利用赚钱加强行政控制，全面掌控了全体国民的人身和生活。<br>\n<br>\n3.垄断话语权<br>\n因为他们的政权不是由选举或其它方式得到人民授权，并且凭此对人民生杀予夺，肆意侵害人民。全国的经济秩序是建立在极大的不公正之上，而他们的经济利益又和这种不公正的政治经济秩序有着直接的因果关系。统治者与人民之间的关系是不同阶级的敌对关系，而统治者希望人民忍受苦难放弃敌对，供他们剥削压迫，所以他们必须要垄断话语权来维持合法性。垄断话语权的目的主要有两点，一是因为当权者是大多是间接而非直接侵害人民利益，就算是直接侵害，也可以把责任推给侵害方而非整个专制体制，所以侵害行为就有了隐瞒和欺骗空间。只要把人民的认知和思想禁锢在充满了专制者剥削和压迫的当下社会的天花板内，不让他们看到天花板之上还有自由民主的天空，人民就只能被动和无奈的接受剥削，而不会理性的对体制产生不满和反抗。当然在现在的信息化社会，想要完全封闭消息已经完全不可能，只要想的话还是可以了解大量政府难以控制的真实信息，便是得不到足够的信息，也可以从自己或他人的危险和遭遇中获得足够的感性认识。于是就有了第二个目的，即限制乃至禁止知情者相互交流的能力，由于知情并且有志质疑者人数有限并且分散，被禁限之后极难找到数量足够的同道，所以这种方式营造的效果好似童话《皇帝的新衣》，谁都知道事情的真相，但是只要捅破窗户纸便会遭到冷遇甚至告发。十九世纪英国文学家肖伯纳说：“对同胞最大之恶不是仇恨，而是冷漠；冷漠是无人性的本质。”而这种冷漠实际上是源于恐惧和无奈，因为就个人而言，公开质疑也不会改变什么，反而会给自己增加危险，而这种恐惧，正是由对话语权的垄断和对异见的镇压造成的。<br>\n<br>\n4.垄断行动权<br>\n包括中共本身都在说人民的力量是强大的，并且将这股强大力量的默认作为自己统治合法性的基础。但是这股力量的强大之处在于集体性和组织性，分散的人民有如一盘散沙，丝毫谈不上力量可言。所以对于行动权的垄断主要在于对结社权和群体行动权的垄断，他们禁止一切不受他们控制的成规模性社团和组织以及非钦定的自发集体行动。他们的实际合法性来源并非得到人民的认同或其他自圆其说的理由，而是社会没有力量能和他们抗衡；他们并不怕人民对其不忠诚，只怕人民作为一个群体有行动的能力。<br>\n<br>\n5.垄断教育<br>\n一般意义上的大中小学教育，其主要目的是培养少年儿童的能力、人格、知识与社会生存技能，是让人类摆脱出生时的原始状态，融入社会并成为其中一份子的极重要步骤。但是在中国，阶级与阶层的分化如此之大，而底层的境遇是如此之凄惨，以至于让可以直接决定受教育者的人生质量、掌握生存技能程度和文凭的教育系统变成统治阶级人为划分阶层，挑逗人民争抢生存权的重要工具。中共凭借垄断权，有目的的调配划分优质教育资源与相对劣质教育资源，主要通过高考制度来人为划分不同阶级、不同地区青少年子弟的上升通道以及有效生存权利，并且利用如此稀缺资源通过补习、择校等手段大肆敛财，将原本应为人类培养未来的教育系统搞得肮脏不堪入目。<br>\n但是中共利用教育系统对被统治阶级的戕害远远不止如此，为了他们的统治需要，利用上述垄断和强制手段，进一步的从被统治阶级小时就开始戕害他们的人格。正常的人格培养，应当让少年儿童从小就被告知你有什么权利，而为了保障他人拥有同样的权利，你要承担什么义务；而在中国讲身份，这种由血缘亲情和家族辈分，从而推导出对公权力之权势和其它强者的崇拜与屈从的等级观念，义务是绝对的，而权力来源于绝对的权利。正是根据这种理念，教师和其他教职人员成为学生的绝对裁决者和掌控者，对于其指令无论是否公正学生都必须服从——有时教师会用故意给予不公正的对待以及上课背手等强迫性姿势来强调这一点，否则必遭精神和身体迫害，由于家长的软弱、学生毫无话语权和学校环境封闭并且中共当局并不承认人民免受酷刑的权利，这一点尤为容易。一点小错，甚至只是和别人不一样就会遭到凌辱和虐待，忘却尊严和人格只知服从。中国教育中的体罚传统，其至高目的既非斯巴达式的砥砺意志，亦非维多利亚式的礼仪规训，而是强调对家长、教师、行政官僚的绝对权威的服从。所以中国官方对体罚或变相体罚这种对未成年人的社会控制机制存在一种“隐秘的需求”。在中国现行体制中，尽管表面上禁止体罚学生，但实践上国家机器对人身惩罚权的一部分被默示地转让给了大部分代表着学生童年生活中最高权威的教师。老师作为权威象征对未成年人的体罚，是在平民幼年时期就开始预演的统治者铁拳强力。这样统治者就建构了不容挑战与质疑的权威——通过默许代理人的暴力而实现了权力展现。<br>\n当然光有这些是不够的，学生一天24小时，除了睡觉有大把的时间，只要中共不想把自己教育系统的逼格降低到集中营的水准，就不可能无休无止迫害学生，这样学生就可以在课余时间发展娱乐、文艺体育爱好和社交活动，以冲淡甚至对抗羞辱和迫害带来的影响。于是课业负担出现了，不管是为了沉重的高考负担也好，还是教师直接强迫也好，总之是几乎全天无休止的学习和不间断的考试，完全放弃了品德、体质和其他评价标准，将狭隘的所谓考试和成绩当作评价和审判学生的唯一标准。在并不算极端的标准之下，作为学生，只有将作业写完，功课做好，考试考好，才配做人，才配活着。沉重的课业负担摧毁了学生的童真天性，摧毁了文体和其他能力的成长空间，而那些作业是为了所谓作业本身而进行的作业，有些比如反复抄课文或者抄写电脑程序，甚至不是为了考试成绩。离了考试和学习，一个上了三年高中的高中生，就算是咬文嚼字，也比不上一个打了三年工的农民工，只能沦为听话的工具和木偶。这样做的另一个目的，是《商君书》驭民五术第三：疲民。用在学生身上，就是强迫学生学大量的垃圾知识，用繁重的作业消耗掉学生的宝贵的时间和精力，使学生疲于奔命，从而无暇顾及其它，进而丧失独立思考能力。名为打基础，但确实90%以上的努力沦为无用功，大量压缩社交时间，思想趋向于统治者所希望的，没有活力，身体孱弱，缺乏情商和社交能力，也难有独立思想和懂得规划自己的人生。<br>\n这还不算完。在中国，阶级固化严重，80年代开始的从被统治阶级晋身统治阶级的上升通道已接近于无，任何的天赋和努力都不如有个好爹。但是在被统治阶级的较高阶层比如说各种白领工作和其他技术、社交岗位，中共利用高考还是给了一定的上升通道，但是上升通道固定，高考学子众多，这实际上是二桃杀三士的离间毒计，对于同一届的高考考生来说，相互之间每一人都是争强蛋糕和生存权的竞争对手，难以形成群体共识。另外，其教育机构对校园暴力采取听之任之甚至纵容施暴者，压制受害者和维权者的方式，以奸驭良，在他们在接受能力最强，判断能力最弱时，就形成崇拜强者、欺凌弱者的奴性文化，这使得人民之间离散化和碎片化，成为被任意操弄的工具和对象。<br>\n<br>\n6.社会发展和资源分配的既定性<br>\n综上所述，中国的经济制度体系名为市场经济，实际上是官僚垄断资本主义，所有的优质经济资源和民生产业，及其相关的经济政策都被垄断，只有低端低利润行业才允许一定的市场经济。改开之后的经济发展并非市场经济下的经济自然增长，而是经济起点极低之下人为操纵和开放禁锢，以及引进西方大量资金和技术的结果、地区和阶级阶层的发展不平衡也不是市场经济优胜劣汰的结果，而是垄断者根据其既定利益体系下的人为分配。对于个人而言，其生存质量和发展前途是在资源既定的情况下或是向垄断者祈求，或是向其处境相同者撕咬争夺而来，而非根据努力为社会做出相应的贡献而得到的回报。资源的既定性，正是中国社会人情、关系、送礼、酒桌文化盛行的温床。<br>\n<br>\n7.个人价值的一元化<br>\n在一个真正自由开放的社会，个人对社会的价值相当多元化，各种人都可以根据自己的理想和特长相对自由的选择自己的职业与其他社会身份，从而发挥自己的比较优势。而在中国，人们只能根据自己的社会阶层、所能把控资源的程度与现实处境决定自己的存在，黄土高原上的放羊娃的人生价值是放羊—赚钱—娶婆姨—生娃—放羊，而城市的学生娃则是学习好—考上好大学—赚钱—买房—娶媳妇—生娃—学习好。就像电影《天注定》中的小辉，一生被命运和社会所操弄，毫无选择余地，一生随波逐流，跟生产线的零件或土地里的稻麦一样不自觉地生长，不自觉地老去，不自觉的死亡。<br>\n<br>\n第二章 法律、暴力与侵害<br>\n8.法律的统治与管理职能的不同与区分<br>\n众所周知，法律是由国家立法机关制定，以明文规定，利用强制与暴力手段，管理国家，并协调国家、社会与人民之间人身、财产与行为关系的社会规范。是在脱离原始社会的自然状态，形成较为广泛的社会交流并成立国家之后，为了维护秩序和立法者利益不可或缺的规范与准则，但于此同时，法律以其执行机构的强制与暴力特征，很容易成为统治阶级的专制工具。法律的统治与管理职能的本质不同，在于管理类型的法律规定了人民所应有的权利，以及为了保障他人能够享受同等的权利而所承担的义务；而统治类型的法律根据特定权利体系的等级观念，义务是绝对的，而权力来源于统治者的绝对权力，这正是两者的本质不同。<br>\n就这一点，看看法律是如何制定与执行的就完全可以明确两者的区别，管理法律是由政府、商界和工会等人民团体通过各种方式协商共同制定，以独立于政府机关的司法机构执行，用于规范行为并协调矛盾的共守规范，其地位崇高，是各方必须遵守的最高行为准则。而统治法律是统治阶级下属的立法机构和司法机构单独制定和执行，用于统治国家与人民的暴力手段，除了规范统治阶级内部的行为秩序，并不对统治阶级构成实质性约束。故此前者讲契约，后者讲身份，而两者的约束力也全然不同。<br>\n<br>\n9.法律的不可预测性<br>\n只要不是十分反动，任何专制政权，订立的法律条文都是公正严明，无懈可击，以作为自己合法统治的基础和人民的空中画饼。但是，他们利用法律，统治欺压人民的真正实质正如来俊臣在《罗织经》中所言：法之善恶，莫以文也，乃其刑焉；刑之本哉，非刑罪也，乃明罪焉。即法律的好坏，不在条文本身，而是他的执行，刑法的根本，不在如何处罚犯罪，而是如何确定犯罪。下面就此进行解释。<br>\n选择性作为和不作为：同样触犯法律，执法机构会根据其意愿选择性作为或不作为。通常是影响到统治者利益的时候作为，例如党禁报禁；影响到人民的利益和权益的时候不作为，例如强拆强征，还有对偷窃抢劫殴打诈骗之类的刑事案件基本不管，对亲属之间的打骂虐待财产侵占完全豁免，对于虐待罪则缺少法律依据和判决动机，再严重的精神迫害和不构成实质性伤害的身体迫害也并不违法。但是也有若干选择性作为的一面，比如说遭遇偷窃报警通常不被受理，但是你发现偷窃者并将其打伤，而受伤小偷报警你就要坐牢，还有敲诈碰瓷的无厘头判决。<br>\n对事实与法律条文的认定：当你对判决或事实认定做出异议的时候，执法者或宣判者通常会告诉你法律并不是由你说了算，而是由法律本身说了算，但是因为最终解释权说，法律本身就是他们的一句话，比如说扶助受困老人之后被控告对其的扶助行为是因为你对其造成伤害而所必要的补救措施是否为真、将侮辱你母亲或者强迫你（女性）与其进行男女之事的人杀害是否属于正当防卫，以及维权者和维权记者和律师的行为事实应不应被冠以恶劣的罪名并判处重刑等等。<br>\n<br>\n10.中国人民所可能受到的审判与侵害的种类<br>\n由于中国人的人权并无保障，所以有受到各种各样侵害的风险，种类主要有：被正规司法机关审判和执行、被非正规司法机关（如城管）审判和执行、被其他有关部门审判和执行，比如说各种风管委实质上对游客有殴打和罚款等权利、被其他非公权力机构和个人审判和执行，比如说公司对员工，父母对子女，各种私刑，各种纠纷的处理和个人维权行为等、以及不受惩罚的其他侵害行为，比如说没有造成严重后果的人身侵害事件和报警不被受理的财产侵害事件。也就是说，我们下文所讲的不仅仅是法律，还有针对人民的各种暴力与强制侵害行为。<br>\n<br>\n11.取证难<br>\n任何法律认定判决都是要有证据作为基本依据，这一点无可置疑。但是由于能力和意愿等主客观原因，案件侦办人员对于取证工作的执行极为不力和不到位，造成案件的久拖不决、嫌疑人因为证据不足被无罪释放、甚至冤假错案的判决，这一点使得人民在遭受刑事侵害后极难得到法律的保障，民事案件更加需要民众自身的取证行为。但是人民由于专业知识和意识以及能力的不足，很多时候难以取得维护自身权益所必须的证据。另外人民的取证工作是对违法犯罪行为的不利行为，所以理所当然的会遭到犯罪分子的制止和报复，这对于维护人民的合法权益造成相当程度的不便。<br>\n<br>\n12.侵权和犯罪之间的空隙<br>\n我国法律对于涉及侵害人民权益的违法犯罪事实的一个基本的认定依据为必须要造成后果甚至严重后果，但是要侵权并非必须要做到这一点，比如说对方把你打击重伤或杀害才能被判入狱，而只是将你饱以老拳可以不必受到任何实质性惩罚，这就造成了侵权和犯罪之间的空隙。并且中国政府基本不承认与酷刑和虐待相关的罪行，精神迫害即使造成严重后果（是心理的不是身体的），施害者也不会遭受惩罚。这就对人民带来很大的恐惧和生存困扰，对于人身、财产、精神、选择等合法权益带来了极大的侵害。<br>\n<br>\n13.不彰之法<br>\n中国除了人大等明面上的立法机关外，还有各地方管理各种社会生活皓如繁星的众多相关部门，这些部门对其职务所管辖的社会职能都有权利制定各种名目繁多的规定，但是这些规定通常不被公开。这样对人民来说任何与政府打交道的事情甚至从事其他社会活动都会提心吊胆、道路以目，唯恐触犯了那条法律或规定，这样对人民不利的事情可以无限上纲，对人民有利的事情可以口惠不实。实例比如一个特困户用自己的银行卡帮助别人网购了价值6万余元的商品，籍此便被取消了特困资格。正如《左传》所言“刑不可知则威不可测”，公开的法律人们便会规避，所以不公布的法律最有威力。<br>\n<br>\n14.丛林法则<br>\n先谈谈私刑：虽然法律经常不作为，但是社会的矛盾和争端总要解决，这就为全民私刑的存在提供了基础。其存在的基础为你犯了错误，法律又管不着你，所以我支持动用私刑惩罚你，也替社会除害，而私刑本身违法，但法律对此同样软弱与不作为，所以这样做就没有任何问题。但危害之处，也恰恰在此。首先，对和错的判断标尺，不再掌握在法律手上，而由实施私刑者自己判断。同时，惩戒的严厉程度，也由他自由发挥：他觉得你罪行严重，你就要被浸猪笼；他觉得你罪行一般，你就要被游街示众。所以，私刑能够成功，恰恰在于他们的施暴对象，往往都是很难反抗的弱者。即使鼓吹私刑者再怎么有理正义，但是私刑本身与是否正义无关，只关乎强弱，即使是叙说英雄好汉替天行道、劫富济贫的著名小说《水浒传》，108好汉动用私刑，却是滥杀无辜的例子也比比皆是。私刑者，打着锄强的旗号，却往往在凌弱。<br>\n报复成本<br>\n由于法律对于检举和原告人免遭被检举人和被告人报复的保护流于形式，这使得施害者对于受害者敢于诉诸法律或者寻求其它方式解决的报复成本大大降低，这进一步增大维权者运用法律和其他方式维权的难度。<br>\n按闹分配<br>\n因为法律并无公信力可言，再就是因为法律机关早期的不作为或乱作为导致小事化大，执法机关和其他相关部门本着多一事不如少一事的息事宁人观点，通常对能造成较大影响的取闹者偏袒或满足需求，而不管法律公理究竟如何。但是必须要强调，这其中包括取闹者与其他个人与一些基层部门纠纷争端的处理解决；而与真正的既得利益阶层及相关人士的纠纷并不适用这一潜规则。除此之外，即使是平民阶层，执法机关的偏向性和重视性也与该法律当事人的社会影响力和关注度呈正比。这一点也说明了，很多司法案件的审判和纠纷的解决并不是根据正义与否，而是根据权势与影响力，而这正是因为法律因为得不到各界认同与严重执法不公的脆弱性导致。<br>\n以上例如私刑和按闹分配确实解决了部分维权问题，但更多的是违反公义的持强凌弱。由此产生的更大问题是弱势者更加无法保证自己的合法人身财产权益，使得社会的公正遭受毁灭性打击，使人民不再追求社会公正，而是更加现实的趋利避害。人民在这种合法权益难以得到法律保障的社会中被迫把每个人都视为可能的敌人，不得不时时刻刻防备着所有的人，尤其是无权无势的普通百姓，根本无法保护自己，所以会说话，会做人成为了生存的保障。<br>\n<br>\n15.多数和少数<br>\n这两个词联合起来形容和比较人数的多少，一开始用于大多数选举投票制度中少数服从多数的理念，在中国也常用于上位者绑架多数人的意志以压制少数特立独行者，当然也可以形容一般人主动或被动与周围的人言行举止保持一致的从众性。这里讲的是一种孤立性侵害方式。<br>\n特定侵害者要对特定被侵害者实施侵害时，通常要把数量较少的被侵害者孤立于人迹罕至之处，由数量较多的侵害者实施侵害，原因自然是为了减少乃至消除与被侵害人处境与地位相同人群以及其他正义立场的社会影响，以及阻止目击证人的存在以便让其在法律和道义上不受惩罚。另外多数人侵害少数人方便安排合理分工以增强侵害效果，常见的比如红脸白脸等等，如果侵害人掌握话语权，也可以单方面下达宣布其道德判决书。<br>\n与被侵害者通常的感受认知不同，被侵害者永远是占多数的，但是侵害者通常不会一次性将被侵害者全部侵害，而是分散性的将被侵害者孤立起来分别先后实施侵害，譬如拆迁征地等等。这是因为被侵害人人数虽众，但是孤立分散有如散沙，而侵害者因为其利益一致性较为容易结社和组织。<br>\n<br>\n16.降低需求，矮化人格<br>\n根据马斯洛需求层次理论，人类需求像阶梯一样从低到高按层次分为五种，分别是：生理需求、安全需求、社交需求、尊重需求和自我实现需求。就整体性而言，人类如果前一个需求基本满足，就会努力追求下一个需求。当权者通过有目的性的剥夺你的经济和法律权益，不仅你的人身财产权利任他们生杀予夺，而且通过把你的需求层次压缩到自己和家人的生理需求和安全需求，断绝人民向当权者争取更进一步的经济和政治权利的能力和可行性。在法律意义上，你我都是有独立人格的自然人。但是当权者拥有随意侵犯你人身、精神和财产权益并且不受惩罚的实质权利，并通过上述权利剥夺你的人格，得不到法律保障的人民实质上并不具备独立的人格，和奴隶无异。<br>\n<br>\n17.囚徒困境<br>\n通过之分配既定的资源让你我相互争抢，通过偏向施害者而不利于受害者的法律作为或不作为让你我相互撕咬和猜忌，就形成了一种当别人这样做时你不得不这样做的囚徒困境。这样做的目的是让人民之间碎片化和散沙化，即便知道政府是实际上的侵害者，也难以形成合力代表整个阶级发声和博弈。政府自己直接压迫人民容易引起反弹和对抗，将此权利下放给人民相互之间实在是个卑劣而恶毒的主意。<br>\n<br>\n18.自由的界限<br>\n说了这么多，我们还是要强调一下自由的界限，即合法与违法的界限，就是是否造成即时性伤害。一个国家的每一个公民都是有独立人格的自然人，都有人身、财产、自由和精神等权利，这是自由与法律的底线，而非任人生杀予夺的工具和玩物。<br>\n<br>\n第三章 道德与束缚<br>\n19.现阶段的基本道德形式<br>\n马克思说过：一个社会的统治思想乃是那个社会中统治阶级的思想。所以在当下，由血缘亲情和家族辈分，从而推导出对所有富贵和强者的崇拜与屈从的等级观念，义务是绝对的，而权力来源于绝对的权利，对上位者的恭顺和服从，是强制性至少是半强制性的道德规范准则。人们从出生开始，小孩人格低于家长、晚辈人格低于长辈、学生人格低于老师、在工作岗位人格低于领导和上级，人民人格低于政府，成为每个人为人处世所必须遵守的最低标准。<br>\n<br>\n20.现代礼教<br>\n我国古近代大兴儒家礼教，作为统治人民的思想工具。近代以来，儒教因为过于反动腐朽，不堪任何近现代思想的冲击被摒弃，礼教也不复存在。但是由于实际需要，礼教又改头换面以新的形式出现。由于礼教是各种规矩和礼仪的总称，通过各种的礼仪和规矩强调特定人的尊卑之别，所以可以并不限定于儒家，只要是礼仪和规矩就可以。所以现在让学生上课背手，以及其它各种繁复的礼仪规矩、还有政府办事难，注意事项和手续不会给你一次说全等等，都是在强化和强调等级制，为专制统治提供方便。<br>\n<br>\n21.忽视权利，强调义务<br>\n政府与官媒对人民的要求是强调他们对政府和社会的义务，而忽视它们本身应有的权利。官媒时常弘扬“自己承受苦难，默默奉献他人”的典型事例作为正能量，而从不考虑让有时不满十岁的未成年人承担繁重的家务是否合理，也从来不管这些苦难行为是自愿还是被迫，这是矮化人民人格和推卸责任的表现。有时这种行为到了连少有思考能力的人都无法接受的程度，比如说河北下岸村村民郜艳敏，在多年前被拐卖，但她“无怨无悔”“以德报怨”，反而在当地做了一名乡村教师，被媒体作为正面新闻广泛宣传，她还被评为“感动河北十大人物”。但是还有一个问题，就是她如何被拐卖的，以及拐卖他的人应该受到何种惩罚却无人提及和追究。<br>\n<br>\n22.圣母裱<br>\n下面我们来具体分析他们是如何拿道德压迫人民，并挑拨离间人民，制造仇恨的。圣母这个词来源于基督教，泛指圣母玛利亚，网络用语是在不伤害他人的前提之下，因为自身的职业体系（例如修女等职业）而十足包容、博爱的人。如此一个明显的褒义词，是如何很“婊”这个贬义词凑到一起的呢？圣母指的是为了别人的福祉而牺牲自己的利益和权益的人，而圣母裱是以别人的福祉和利益以及其它约束性道德标准作为道德绑架，牺牲他人利益和权益的人。其中较为恶劣的一种情况是用自己的利益绑架他人的权益或对他人和自己明显采取不同标准，所以说圣母裱总体而言是个贬义词，伪装清纯但是动用心计侵犯人权的心机婊绿茶婊也与之类似。圣母婊的可恶之处，归根结底在于用完全不重要的事情侵犯了最为神圣不可侵犯的私权。总而言之，都是打着各种各样看似好看的旗号，修筑通往奴役之路。<br>\n<br>\n23.道德婊<br>\n道德婊站在道德制高点上对他人实施职责本身无可厚非，当他人违反了道德，旁人便有权对其实施指责，所以便是同样的标准对别人一套自己一套也无问题。问题是由于情况的复杂，事实通常不具有逻辑上的自明性，比如说游客不遵守动物园的规定被老虎咬死，那么责任在哪一方，肯定是个人有个人的说法，在这种情况下对某一方进行指责有时会有失公允。但是如果舆论压力让某个人失掉工作、婚姻或其他损失，那么责任不在制造传播舆论的民众，而在让其遭受损失的人，因为制造传播舆论的民众并不是其损失的直接制造者，如果根据这种理论，那么同样可以推导出某女性被非礼性侵的原因是因为其穿着不够检点。<br>\n<br>\n24.道德审判<br>\n让我们进一步推导，如果用道德作为依据对他人实施审判，那么情况便较为恶劣。因为除了上述事实的不确定性之外，还有一个问题是事实认定上的不确定性，这一点有一个比较著名的典故是指鹿为马，另外的例子是中国校园暴力事件频发，但是一般只听口述难以认定究竟是矛盾争端，还是欺凌与反抗，在这种时候听信一面之词对另一方实施审判往往极为草率和不公。还有一种情况是不论事实对错，权利和相对地位即正义，在这种情况下实施审判的依据可能仅仅是对上位者的不服从以及行动、言语和表情的顶撞。这种不经过公权力（哪怕是专制法院机构）的审判和侵害通常被应用于相关机构和部门（这个不一定是政府机构，还可能是企业等）的法外刑以及民间的家法和私刑。<br>\n<br>\n25.泼妇，打手<br>\n以上即使是极为不平等的道德标准他们也只是用于谴责压制他人或为自己谋利，而他们自己在任何时候都不打算遵守。当他们理屈词穷或者认为不需要的时候，可以抛弃任何即有的人类道德和规则，对他们意图侵害的特定个人或人群尽情羞辱并大打出手。事实上，对他们的侵害行动找到合适的理由正是他们制定出这些不平等道德标准的最终目的，正如鲁迅先生在《夏三虫》中所言：“肚子饿了，抓着就是一口，决不谈道理，弄玄虚。被吃者也无须在被吃之前，先承认自己之理应被吃，心悦诚服，誓死不二。人类，可是也颇擅长于哼哼的了”。而且，这也正是他们施行不平等道德标准的武力威胁与威慑，这方面最为精辟的典故是《皇帝的新衣》，无需赘言。<br>\n<br>\n26.锻炼与考验的陷阱<br>\n遭受到如此剥夺与压迫，自然会遭受很多苦难，但是那些“德高望重”、“谆谆善诱”们对于这种苦难自有另一番解读，那就是“锻炼”与“考验”。需要说明的是，我承认特定的相对艰难困苦的锻炼与考验有利于人的成长发展，比如说运动员必须经过艰苦的训练才能出成绩，在中国的教育制度下，那些管理之严苛有如集中营和黑工厂的封闭式学校确实有助于升学率（我只是说升学率，由此带来的人权、人格、智体能力和情商方面的伤害是另一回事，实际上这也是一种迫害）。但是为了锻炼与考验而承受的艰难困苦是一回事，被剥夺和压迫而遭受的苦难与屈辱是另一回事，两者不能混为一谈。因为艰难困苦是锻炼与考验必不可少的过程，而苦难与屈辱则是遭到不公境遇的直接后果，如果这样都能有利于人的成长发展，那么我们干什么还要努力建设，为子孙后代创造幸福的环境呢？所谓给后代造福岂不成了给后代造孽？当然了，就是这种苦难与屈辱有利于人的成长发展的说法破产，也难不倒众多“德高望重”、“谆谆善诱”们，因为不管当事人的处境究竟有多惨，他们也会说“看看你现在的生活有多么幸福……”。<br>\n<br>\n27.他们是仁慈的么？<br>\n因为要让人民接受如此不公的权利资源分配制度和人身压迫现实，为了维持合法性，上位者总是不厌其烦的宣扬自己的仁慈，意为人民不用追求合理的制度，只要在上位者的仁慈和施舍之下也能过上不错的生活。在他们对你提出具体要求的时候，因为他们部分或全部掌握着你的命运，所以根本用不着向你发出威胁言辞，也不用露骨的向你挑明利害关系，他们更乐于作出语重心长，热情鼓励的亲切姿态，更乐于向你反复申明大义。造就使你在被迫屈从时，倒好像是作出了一件充分主动的，大义凛然的光荣壮举。作为自学成材的心理学大师，他们深深地了解人性的脆弱一面，它也懂得自尊心在抗拒外在压力上的巨大作用。因此，常常采取迂回战术。它并不正面侵犯你的自尊，它努力提供各种冠冕堂皇的借口，让你能够以看来很体面的方式去完成那种很不体面的转变。像“敬酒不吃吃罚酒”这句老话所暗示的，有些所谓敬酒其实无非是披上尊敬外衣的罚酒而已。<br>\n那么，他们是仁慈的么？<br>\n他们有时确实会做出一些有利人民的举措，比如说增长工资，施行一些不管怎么说好过没有的福利。但是，他们这样做的目的并非为了人民的利益和福祉，而是增加工资有利于调动生产积极性和维持劳工的基本生活水平，以及劳工必须要用货币向他们开办的工厂和其他消费机构购买生活所必须的物质和资源，福利是为了防止舆论压力和社会动荡。事实上，他们的主要目的是为了自己的利益而非人民的利益，后者就算部分得到了维持和满足，也只不过是前者的附属品。<br>\n在这个国家，人们之间确实部分存在着道德与温情，那是人民之间最后的守望与依偎，那通常是无言的。而在各种社交言论当中喋喋不休的道德宣言，不如说是利益的争夺，以及阴谋与实力博弈与妥协的遮羞布和潜规则。人民的合法权益的保障，要依靠可以对他们生杀予夺的上位者的仁慈与怜悯，这本身就是人格与尊严的湮灭和人权的莫大悲哀之处。<br>\n所以，我们必须澄清一个问题，那就是不管从公义的角度还是从功利和人性的角度来讲，人民的权益与自由都要由自己来维护，不能委托他人，更不能委托于独裁者。<br>\n<br>\n第四章 血缘与亲情<br>\n28.由辈份推导而来的等级制<br>\n人类生养后代是延续生命、传承种族的生物本能，亲情是发源于血缘与教养过程中的天性感情。但是儒学为了统治者的统治需要，宣扬“君君臣臣父父子子”的等级制思想，把以上生物本能定义为父母对儿女人格的赋予，进而强调前者对后者享有绝对的人身所有权；将亲情定义为父母对儿女的施恩与儿女对父母的报恩的买卖交易关系，这实际是对血缘与亲情的作践与毁灭。出于封建统治的需要，这一基于血缘与辈份的等级制关系持续了上千年。随着时代的进步，儒学逐渐被抛弃，但这种父权与家权的等级制度仍然用历史道德惯性、官媒引导与另一种形式的法律制度（比如少年儿童的法律地位被完全授予其监护人）来维持。<br>\n<br>\n29.影响与后果<br>\n这直接导致了家庭成员之间的法律权利与义务缺位，家暴与家庭成员，如父母子女和夫妻乃至旁系血亲姻亲之间的虐待侵权，只要没造成死亡或重伤等严重后果，几乎不受任何法律干涉。少年儿童完全没有独立的法律人格，可以看作是其监护人的所有财产和附属物，所以在他们成年之前，被授予其监护人代管，但是他们的监护人很多情况下是他们人身人格权利的侵害者。这种关系申引到学校，使得学校也取得了他们人身人格的所有权。<br>\n凭借儒家年龄辈份等级制，老人获得了超人一等的法律地位，侵犯别人的权利可以用年龄见面，被侵权则可以加倍惩罚侵权人，同时，这也是部分老年人倚老卖老、无端敲诈的理论基础。<br>\n<br>\n30.亲情绑架<br>\n亲情是对特定血亲，发源于血缘与教养过程中的天性感情。当亲人利用亲情绑架迫使你遵从他的意愿或利益取向时，那无疑对被绑架者是悲壮而残忍的。这与辈份等级制有关系但是没有直接因果关系，因为晚辈有时也会绑架长辈，其存在于各种关系和情况的家庭成员之间。<br>\n<br>\n第五章 被践踏的正义<br>\n31.关于正义<br>\n讲了这么多非正义的话题，现在我们就正义的定义做一下解释和澄清。正义是个伦理学、政治学概念，但是在在人民心中其更多的是作为一种类似本能的存在，这种本能是如此强烈，以至于跨越种族和文化、成为全世界多数人类共有的强烈感情与清晰直觉，也正是由于人类的坚持，使其成为哪怕专制者也要提倡的道德规范与社会价值准则。这种情感，不管是来自本能或其他什么东西，都不专属于人类，而是动物界共有的，因为对于人和动物来说，只要有别的动物要伤害它自己或它家庭及族群成员，它都会试图反击。人类比起其他动物的不同有两处，一是人类不仅仅同情自己及家庭部落成员，而是会同情一切人甚至其他有感觉的生物、二是人类具有更发达的智力，能够明白其本人所属的人类社会与其本人有利益一致关系。<br>\n如上所述，正义是对于权力被侵害的自卫和反击的意识与行为。当人类的人身、财产、自由、公正等属于他的权力被侵害，当有人拥有了本来不属于他的权益，比如说不当得利与未受惩罚的罪犯，他们得到的即社会和他人所失去的，每个人都拥有一种与道德义务相对应的权利，这种权力正是正义要利用自卫反击等强力手段要维护的对象。没有人有权利在道德上要求我们慷慨或仁慈，因为我们没有践行者些美德的责任，而保障他人拥有同样的权力，正是我们要负有的道德义务，在此前提下，做出对社会和他人有利的事情才能被叫做道德。任何情况，只要属于权力的问题，便属于正义的问题，而不属于仁慈和慷慨等美德的范畴。<br>\n<br>\n32.对正义的毁灭<br>\n专制者对正义的践踏主要包括两个方面：一是专制者利用其垄断的行政和经济资源、法律以及暴力手段直接或间接剥夺人民的言论和行动自由、人身权力、财产权力以及矮化人格地位。二是利用法律有目的的选择性作为和不作为以及乱作为手段，例如无原则的倾向敲诈者和侵权者、对见义勇为者和暴力侵害无辜者原则性的偏向后者，在校园暴力中默许和支持施暴方，使人民相互撕咬猜忌，并造成弱肉强食的社会丛林法则。<br>\n<br>\n33.对道德的否定<br>\n道德是在各种权利得到保障（除非权利人自愿放弃）的前提下做出的对社会和他人有利的事。道德的基础是主体的自由，也就是说，当一个人既可以做出合乎道德的行为，又可以做出不符合道德的行为的前提下，如果他选择了合乎道德的行为，他的行为才具有真正的道德意义。但专制主义蔑视人民，它反对人民享有自由，因为它认定人民不配享有自由，所以他禁止人们做出不符合它规定的道德标准的行为，在这种情况下．人们不是出于道德心，而只是出于趋利避害的考虑才做出了某种具有道德外貌的行为。籍此以及专制社会普遍人格地位严重不平等的现状，道德被用来作为强势群体对弱势群体的公法、法外刑和私刑的起诉书与判决书，这实际是对道德本身的否定。<br>\n<br>\n34.对人性的扭曲<br>\n人性本善还是人性本恶，是古今中外思辨探讨的永恒话题，有人将为他人带来快乐的行为视作自己的快乐，会对侵犯他人权力的行为感到愤怒，并产生保护与报复的欲望；但是对于有些人来说，欺凌同类会带给人快乐，剥夺侵犯他人的权力会让自己得到利益的诱惑，这是最原始的、难以抗拒的人性，所以这个问题因人而异，而且即使就个人而言也不是绝对的。要解决这个问题，应当做的是使用法律与制度面对整个社会进行约束，尽一切努力制止恶行，为人民提供安全保障。但是专制者拒绝承认这一点，他们所制定的法律和社会规范是假定所有社会成员品格高洁如圣人，根本用不着向防贼一样对社会的恶行进行约束，也并不为道德下限与法律权利托底。但是事实肯定是另一回事，社会中存在着大量恶人与恶行得不到有效阻止，而受害者被迫忍气吞声。在这种恶行得不到惩罚的情况下，恶行就会被激励，而反对恶性的气概就会被压制，因为恶行实施者通常都有或权势或武力或擅长玩弄阴谋等硬实力优势，并且，反抗恶势力的社会动机要远低于恶势力本身，有道是：卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭，劣币驱逐良币不仅限于金融，在社会领域同样存在。人类不能脱离社会而独自生存，如果不能改变社会，就只能被社会而改变。社会制度虽不能改变人性，但是可以极大的影响和左右人性中善恶的释放。<br>\n<br>\n35.借人头<br>\n胡平先生写过一本杂文集叫做《数人头胜过砍人头》，意思是民主选举政治胜过依靠杀戮和镇压维持统治的政治。但是有一种比“砍人头”还坏的政治，就是“借人头”的政治，后者虽不及前者暴力残酷，却更加阴森可怖。其典故出自《三国演义》中曹操与袁绍相持时，军粮难以维持，曹操指示粮官王垕用小斛应急，并释疑了王垕对此的迟疑，后来士兵因为粮食不足产生怨气，曹操便杀了王垕以平兵愤并鼓舞士气，最终取得了战役的胜利。<br>\n以上出自小说《三国演义》，正史中并无记载，但是“借人头”的政治手段却被广泛应用于中国的政治和社会生活，最常用的手法有替罪羊和杀鸡儆猴，但是其现在应用的深度和广度远不止此。现行法律的执行并不为人权和公义兜底，甚至无动机而有目的的颠倒是非和落井下石，维护侵权者，打压维权者。这就造成了一种很恶劣的影响，即人们的基本权益乃至生存得不到任何保障，权益的未被侵害并非因为法律保障，而是相对的幸运甚至忍辱负重的结果，这带来了恐惧；你的生存环境并不安全，你接触的人可以以任何动机侵害你而不受惩罚，这就带来了猜忌。对于规则和法律的制定者来说，你既然可以反抗黑恶势力那么自然可以反抗强权暴政，你对周围的环境和人没有猜忌和恐惧就会和他们结社以维护权益，所以“借人头”是所有政治手段中最高明者，而此种手法又是“借人头”中最高明，最恶毒者。<br>\n<br>\n36.金字塔式的社会等级制度<br>\n因为统治者永远都不可能多过被统治的奴隶们，所以维持这种不平衡要靠金字塔式的等级制度，把奴隶分为不同等级，让奴隶在自己的势力范围内做奴隶主，让奴隶也有更低等级的奴隶主去压迫和奴役，从而得到满足。<br>\n一层层下来，使得大部分人都有可以奴隶的对象，这样大部分人都能成为制度的拥护者。即使到了最后一层，老人也可以无端敲诈年轻人，有各种楼霸、厂霸、村霸，还有家暴和校园暴力等等……。<br>\n各种形式的非体制相关的犯罪和侵权为底层奴隶发泄的方式，如果从根本上解决的话，那就是破坏了这种等级制度的最底层，而最底层是这个金字塔的基础，撑起了这整个制度，站在墙头上的统治者没有必要去挖自己的墙角。<br>\n中国的很多事情都是这样，如果看不到问题的本质，只能解决单个事件而不能解决整个社会现象<br>\n<br>\n37.独裁者所要求的社会秩序形态<br>\n犯罪的本质与独裁统治的本质是相同的，即违背受害人的意志对受害人实施人身控制，并借人身控制对受害人进行人身、心灵和财产上的侵犯和掠夺。如果要打击和惩罚犯罪，一定要基于一定得道德依据，即人的人身、心灵的完整与自由以及私人财物不得受到侵犯。<br>\n而独裁社会的建立与维系，正是基于这种侵犯本身，基于对所有人的人身、心灵和财产的侵犯与控制。如果按照人类社会的正常道德标准执法，势必会影响乃至失去集权的基础，再确凿不过的例子是80年代的民主潮和六四学运。这也是他们对成人社会的执法通过作为和不作为黑白颠倒，用教育系统系统性的对未成年人实施强压凌虐并支持纵容校园暴力的另一个原因。毕竟对我们来说，最可怕的并非独裁者的暴政，而是人民的冷漠，虽说不想承认，但是还是要说共产党在这方面做得比较成功。<br>\n<br>\n第六章 前景与对策<br>\n38.晦暗的前景<br>\n现在主流和民间有一种较为广泛的说法是赞颂当局改革开放40年以来所取得的经济成就。确实，一个在法理上缺乏合法性的政府只有将其政绩作为事实合法性。这一点我并不想否认，但原因是其扭转了改开前错误的经济政策使得极大的解放了生产关系对于生产力的束缚，并且利用了大量国外技术和资金和市场才取得如此成就，先不提在此过程中到底有多少剥削和不公，当局的正面作用也不宜过分高估。<br>\n时至今日，由于人口老龄化与生产技术日益落伍，改开红利正在消失，并且最关键的问题是当局将触角伸至经济社会各个角落，敲骨吸髓般的剥削民脂民膏与社会财富，使得供方成本大幅增加而需方市场逐渐萎缩，经济正在不可逆的萧条下去，直至难以维持，造成的后果是你我难以面对的可怕前景。<br>\n<br>\n39.我们的力量<br>\n那么，当我们作为一个群体难以忍受而觉得有必要时，应该如何直面这个政府？与一般想象的情况不同，专制者并非那样强大和坚不可摧，他的权力来源源自我们的配合与帮助，政治权利的源泉如吉恩·夏普的《从独裁到民主——解放运动的概念框架》所言，有如下几点：<br>\n权威。人民的一种信念，认为政权是正当的，而且自己有道义责任服从这个 政权。<br>\n人力资源。服从统治者、同统治者合作或向他们提供帮助的人们和集团的数 量和重要性。　<br>\n技能和知识。统治政权为了执行特定行动所需要的，由同统治者合作的人们 和集团提供的技能和知识。<br>\n无形因素。可能诱导人们服从和帮助统治者的心理上和意识形态上的因素。<br>\n物质资源。统治者对于财产、自然资源、财政金融资源、经济体系、以及通 讯和运输等手段的控制或掌握程度。<br>\n制裁。为了政权能够存在，及其政策能得到贯彻，为了使那些不服从和不合 作的人屈服和合作，而对他们威胁使用或实际使用的惩罚。<br>\n也就是说任何政府的存续都有赖于我们的支持或至少是默许的合作，当这种合作得以有效存续的时候，政府的力量就会增强，当这一合作逐渐难以维持甚至变为整体性对抗的时候，政府的力量就会逐渐衰弱乃至消失，而现下人民合作的动机大体上与其说自愿，不如说更多在于压迫和分化。<br>\n<br>\n40.对策：重拾正义<br>\n当然，专制者对于任何有能力与意愿威胁到他们统治能力的行动和主张，都是十分敏感的。他们会极力镇压那些不服从与不合作的个人与群体。但是我们仍然有能力将自己的诉求与主张通过群体行动的方式得以表达和伸张。当我们的权益受到侵害时，可以以结成群体的方式集体以当局允许和不允许的手段和方式进行维权，以提高当局和利益集团侵害我们的成本。待时机成熟，就将这种群体行动由单点扩散至全国、由自发转变为组织，由维权的具体诉求转变为争取民主自由的政治诉求，如不能迫使当局进行深层次的政治改革，就用上述非暴力的手段开启民主革命的首义之战。","date":"2020-05-22","agreeCount":4,"discussionCount":0}