{"type":"article","id":19237,"title":"【香港獨立】香港主權未定論","uid":6868,"topics":[2143,9245,3605,17,9207],"contents":"<b><a href=\"https://medium.com/@desjacobins/%E9%A6%99%E6%B8%AF%E4%B8%BB%E6%AC%8A%E6%9C%AA%E5%AE%9A%E8%AB%96-9babb40fabc1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港主權未定論 - Club des jacobins</a></b><br>\n<br>\n<br>\n唔好唔記得香港由始至終都係有權自決，呢點係獨立於中英聯合聲明同一國兩制既履行同實施。<br>\n<br>\n住民自決（self-determination）原則係國際法上被主流意見認爲最起碼適用於以下情況：(1) 殖民主義 (colonial domination)；（2）外國佔領（alien occupation)。聯合國大會2908號決議將香港和澳門移離非自治領地名單，並不代表住民自決並不適用於香港。法屬波里尼西亞係2013年被重新納入非自治領地名單，證明非自治領地名單並唔係非自治領地既完整名單。此外，聯合國人權事務委員會（UN Human Rights Committee）仍然係1979年同1988年要求並且審視英國就香港實行住民自決的情況，由此可見聯合國大會2908號的效力只是取消了英國就第73條（e）下面向聯合國報告落實住民自決的義務，而並沒有剝奪香港的住民自決權。<br>\n<br>\n而無論如何，聯合國大會2908號均無法改變香港實際上處於外國佔領既狀態，而實際上中華人民共和國一直都承認香港和澳門係被外國佔領既”中國領土“，而係西撒哈拉意見書裏面，兩位國際法庭既法官（Judge Boni, Judge Dillard）都認爲即使是某一領土和鄰國存在國際法承認的主權紐帶亦不應影響該領土行駛住民自決既權利，係呢點可以見到，根據國際法，中國係展拓香港界址專條下擁有對新界既主權亦唔影響香港住民自決既權利。<br>\n<br>\n最重要既係香港既住民經歷百年既殖民統治，已經形成相當既獨特性，包括擁有特有既語言文化（港式粵語，雙語混用），經濟結構（新自由主義，港幣），政治體制（半代議政制，言論和出版自由），法律系統（普通法），甚至部分既國際法法人地位（香港係關貿總協定GATT同國際奧委會既成員等）。因此，香港既住民理應被視爲住民自決既個體。<br>\n<br>\n而係國際法裏面，住民自決係强制法（jus cogens），係國際法裏面所有違反强制法既條約都係自始無效（void ab initio）。由於强制法地位超然，所以其他國家既默認（acquiescence）不應令本已失效既條約重新生效，其次就係西南非洲一案已經説明托管方無權在違反民族自決原則下合并托管地，同理，時效取得（prescription）亦應受民族自決原則所限。由一戰國際聯盟就改變邊界舉行的多次公投，二戰後薩爾蘭（Saarland）1955年的公投，南斯拉夫解體過程中巴亭特委員會（Badinter Committee）既第四號意見書，科索沃和東帝汶的獨立公投均可以見到國際習慣法下就單方面改變/轉讓主權的行爲必須尊重民族自決原則，而該原則須由中立而受國際監管的公投所體現。英國係未有就前途問題進行公投既情況下，單方面將香港（最起碼包括港島及界限街以南）既主權轉讓比中華人民共和國屬於違反强制法，故中英進行之主權轉讓均爲無效。由於英國放棄行駛主權而主權由未能按照條約有效轉讓，故香港包括新界在内處於主權未定狀態，係呢個情況下，為左解決香港主權未定既狀態和英國係國際法下擁有儘快結束殖民統治的義務，根據國際法，香港住民可以要求透過公投來決定香港前途，公投最起碼應該包括下列選項：(1) 成爲獨立國家；(2) 和英國或中國組成自由聯合（free association）；(3) 和中國合并(integration)。<br>\n<br>\n因此，香港既自決權力由始至終都唔取決於一國兩制是否成功履行與否。係呢點上，香港可以參考厄立特里亞（Eritrea）既先例。厄立特里亞原屬意大利殖民地，係1941年二戰期間被英國所佔領並處於被軍事托管既狀態。1950年盟軍將厄立特里亞既前途轉交聯合國大會處理，而聯合國大會通過390A (V)議案，將厄立特里亞交比一直對該地擁有主權聖索既埃塞俄比亞。聯合國大會既390A (V)議案要求埃塞俄比亞對厄立特里亞實施一國兩制，確保厄立特里亞可以擁有獨立既政治體制，司法系統，語言政策同處理内政既能力，但埃塞俄比亞係1962年就單方面廢止左厄立特里亞既自治權，自始以後，厄立特里亞進入長達30年既獨立戰爭，終於係1993年通過公投自決獨立。而實際上厄立特里亞獨立運動係1961年已經出現，而獨立苗頭既誕生亦係令埃塞俄比亞皇帝決定單方面取消厄立特里亞自治既重要因素。<br>\n<br>\n係呢點上面，匪安法明顯係大幅限制左一國兩制下香港人理應享有既自由，但匪安法本身唔係香港行駛住民自決既依據，反之香港自從聯合國大會通過1514號議案宣佈殖民地同其他非自治領地既人民有權獨立開始，就有權實行住民自決，中英聯合聲明單方面將主權係無得到香港人民既同意下轉讓係違反國際法，而就算中國確實履行中英聯合聲明，最多只係令香港既主權移交變成illegal but legitimate。逃犯條例同匪安法只係令呢個長期被隱藏係一國兩制下面既非法性（illegitimacy）暴露出來而已。<br>\n<br>\n=====<br>\n<br>\n香港獨立！ 唯一出路！ ٩(๑&gt;◡&lt;๑)۶","date":"2020-05-22","agreeCount":6,"discussionCount":0}