{"type":"article","id":19231,"title":"新冠肺炎：中共抗疫的两本帐簿","uid":36407,"topics":[7733,5906,161,163],"contents":"中国劳工论坛的原文连结：[url=https://pincong.rocks/url/link/aHR0cHM6Ly9jaGluYXdvcmtlci5pbmZvL2NuLzIwMTkvMTEvMTMvMjE4MjQv][/url]<a href=\"https://chinaworker.info/cn/2020/05/21/23343/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/05/21/23343/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9DaGluYVdvcmtlcklTQQ\">https://twitter.com/ChinaWorkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>[b]我们不相信其他各国抗疫失败的资本主义政府，也不可以相信中共会成功抗疫，更不会战胜疫症带来的经济危机</b>[/b]<br>\n<br>\n裘青 社会主义行动<br>\n<br>\n中国新冠肺炎疫情肆虐整整一季后开始平伏，然而，由于中共政权的诚信经过03年沙士与今次的新冠肺炎后已完全破产。疫情的实际情况广受质疑。<br>\n<br>\n按照中共官方的数据，自三月十八日起，全国基本已无大规模感染的情况，每日一般仅有数十宗外部输入病例和寥寥数宗零星个案。但令国内外民众起疑的，在于中国的防疫政策根本不似如此轻微。中国病例的数字是自三月十日习近平到武汉“巡视”后随即直线下降，而到了三月十八日，《人民日报》转发《湖北日报》报道称，除离开湖北和武汉的防疫关卡外，湖北省内的防疫关卡可全部撤除，但不久之后《人民日报》与《湖北日报》网站的链接均失效，相关防疫关卡仍未撤除。<br>\n<br>\n此外，中国解除防疫禁令的政策多次左摇右摆亦加深了对疫情实况的怀疑，三月二十日开始，中国国内少部分的电影院本被允许开始陆续恢复营业，但仅一星期后，二十七日晚间国家电影局突然又下达通知勒令立即停业，复业日子再作通知，当中并无解释原因。而在四川，早前被勒令停业的卡拉OK和网吧等于三月二十五日起可以复工，而在三日后，又再一次被下令停业。如此不透明地推行突兀粗暴的政策反复不禁令人质疑背后的原因，是否疫情根本不如官方所言般乐观。<br>\n<br>\n而即便是中共官方三月早前也暧昧地表示，“无症状感染者”并不会列入确诊人数的统计中，同时亦无公布相关数字，这同样又是一个令人费解的政策反覆。一月二十八日卫健委的防疫方案中表明，无症状感染者会被视为确诊病例并纳入管理，但在二月七日的防疫方案中却把无症状感染者从确诊案例中剔除。三月二十三日《南华早报》获得的中国内部档，当中表明中国在二月底前至少发现四万三千多人属无症状感染者，而根据中国官方数字，当时全国十二万三千多名确诊病例，换言之所占的比例约为1/3。由于外国政府和媒体质疑中国数字造假，卫健委在压力下四月一日起再次公布无症状感染者的数字，但称仅为1541人。<br>\n<br>\n<a href=\"https://i.imgur.com/RGXVatD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RGXVatD.jpg\" alt=\"https://i.imgur.com/RGXVatD.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>政治性清零</b><br>\n<br>\n同时，国内亦有消息流出指，某些地区的医院早已不为病人做病毒核酸检测，亦不上报有呼吸系统病征的病例，所有呼吸系统病人一律当作新冠肺炎病人治疗，但不纳入为新确诊数字，以此达到所谓病例“政治性清零”。对比近期香港每日近百宗新增病例，十多宗本地感染个案，中国官方公布的数字比香港还要少简直令人匪夷所思。<br>\n<br>\n更讽刺的是，似乎中国自己的官僚系统都对卫健委的数字投下了不信任票。湖北省作为重灾区和爆发点，当地的民众在国内遭到了最严重的歧视和不公待遇。三月底，上海的工厂企业派大巴到湖北接员工回厂区复工，却被拒进入上海，被原车驱逐回湖北。而北京作为“天子脚下”的城市，更是几乎被封锁得滴水不漏，虽然对外交通“理论上”仍然存在，但对入城的民众盘查极为紧张，严格隔离，且禁止明明早已“多日零感染”的湖北省民众进入。<br>\n<br>\n北京严加保安可能与当局希望当城市复恢“安全”就可以让统治者再次召开拖延多时的两会。两会对习近平宣传抗疫“胜利”的舆论相当重要，以洗掉政权当初如何处理失当，让疫症成为全国乃至全球的灾难。<br>\n<br>\n可见，种种迹象表明，中共在现时的疫情数字上存在着“两本帐簿”。虽然现阶段对新冠病毒的科研尚算不足，但其传播度显然极高，对公共医疗系统造成严峻的挑战。加上世卫警告病毒可以“长期潜藏在人类之中”以及中共数字造假的传统，已经足以告诉我们中共正在掩盖疫情真相。甚至中共政权的信用破产使得自身的基层官僚机器都不信任中共的数字。我们不相信其他各国抗疫失败的资本主义政府，也不可以相信中共会成功抗疫，更不会战胜疫症带来的经济危机。这场危机教育了世界各地的工人阶级资本主义制度的腐败和不民主之处，而为了保护人类并为争取未来改善经济，新工人组织是必需要建立起来。","date":"2020-05-22","agreeCount":2,"discussionCount":0}