{"type":"article","id":19248,"title":"从美国内务部官方声明来看美国对《国安法》的严厉态度","uid":25367,"topics":[28,9207,17],"contents":"我原本是从来不看这些官方公文的，今天随手打开瞟了一眼，从用词到列举的示例，语气真是超乎想象的严厉。原文非常短，也没有什么复杂词语和句子，我直接贴在下面。大家可以细细品品这几个我黑体加粗的细节：<br>\n<br>\nThe United States <b>condemns</b> the People’s Republic of China (PRC) National People’s Congress proposal to&nbsp;unilaterally and <b>arbitrarily impose </b>national security legislation on Hong Kong.&nbsp; The decision to bypass Hong Kong’s <b>well-established</b> legislative processes and <b>ignore</b> the will of the people of Hong Kong would&nbsp;be&nbsp;a <b>death</b> knell for the high degree of autonomy&nbsp;Beijing promised for Hong Kong under the Sino-British Joint Declaration, a<b> UN-filed </b>agreement.<br>\n<br>\nHong Kong has flourished as a bastion of liberty.&nbsp; The United States strongly<b> urges</b> Beijing to reconsider its <b>disastrous</b> proposal,&nbsp;abide by its <b>international obligations</b>,&nbsp;and respect Hong Kong’s <b>high degree</b> of autonomy, democratic institutions, and civil liberties, which are key to preserving its special status under U.S. law.&nbsp;&nbsp;Any decision <b>impinging</b> on Hong Kong’s autonomy and freedoms as guaranteed under the Sino-British&nbsp;Joint Declaration&nbsp;and the Basic Law would <b>inevitably</b> impact our assessment of One Country, Two Systems and the status of the territory.<br>\n<br>\nWe <b>stand with</b> the people of Hong Kong.<br>\n<br>\n本来我认为一份正式的官方声明会少有一些看似个人化的，情绪化的判断和定义。简而言之，不会出现很多强烈的形容词。因为过于强烈的和极端的判断显然在大部分时候显得对事件本身的复杂性和涉及各方所面临的境况考虑不足，因而会让人感觉是非常主观的态度。但从上面这些用词，诸如unilaterally and arbitrarily，ignore中可以看出“中共是个幼稚，反人性，落后的政权”已经是个广泛认同的事实，也就是说这一事实本身的性质已经毋庸置疑地达成了普遍认同，并不需要客观地去论证，没有其他看法存在。这与后面对香港的形容well-established，high degree形成了鲜明对比。很显然这些叙述看似在说香港，实际上是在反说中共整个政权的幼稚和落后。<br>\n<br>\n从整个声明来看，美国对于香港的支持和关注是毋庸置疑的。最后直接表态We stand with，已经表明了对整个事件中民众的所有反应表达认同和强烈支持。显然这对香港民众来说是非常利好的消息。整个黑暗之中总有些许光明。也希望香港民众能坚持。总有支持者与你们同在。<br>\n<br>\n但除了这个声明外，我有一些比较悲观的看法：美国整体对香港的行动和帮助我认为远不会有品葱主流观点所认为的那么多。北京政府这个时机实际上挑得确实很好。美国现在疫情和由疫情引发的严重社会问题，以及对政府做法的异议，达到了一个高峰。简而言之，美国民意对政府的期待和中国民众对中国政府期待一样：他们希望政府多在国内所面临的危机上多作为，因为这切身关系到每个人的生活；而不是在其它国家的事务上投入资源，因为短期来看这些投入不见得会给国民带来非常切身的回报。这个点实际上长期贯穿在各国政府运作的各个方面。各国本来就是自私的，所以有人认为美国很伟大也就在于此，他们至少愿意去管其他国家人们的疾苦。但核心来看，这就是个善意的施舍，它不做并没有错。做了就是功德无量，你要求施舍太多就是无赖。因此，我不认为美国在这个时间点上能做太多，主要抗争还是需要香港民众自身的努力。况且，美国在政府层面投入太多对外国事务的关注，在这个时间点上容易形成一种转移内部矛盾的形象，并不利于拉拢民意。<br>\n<br>\n其次，我想说一点非常细微的观察：美国对香港抗争的问题上，支持的角度是从民主和人权，而不是反共。这个只是我对各种发布会上的用词和回答方式做出的少量观测而产生的直观感受，可能不准， 欢迎举例论证。品葱主流态度是：“反共等于支持民主和人权。”这个等号很多时候我也会被动和主动的认同，但不代表这在全世界范围内得到广泛认同，而成为一个普世价值。也就是说这个关系是需要去论证和说明的，并不是所有人都能理解二者关系。因此在香港抗争的方式上，不管暴力和非暴力，美国支持的行为是建立在争取人权和民主之上的。从这个角度去抗争更容易得到美国的广泛支持。而如果建立在反共和香港独立这类的诉求下，这些抗争不见得能获得非常广泛的舆论优势。<br>\n<br>\n贴一下BBC的翻译版本：https://www.bbc.com/zhongwen/simp/world-52774062<br>\n我认为这个翻译没有原文语气那么激烈","date":"2020-05-22","agreeCount":18,"discussionCount":0}