{"type":"article","id":19241,"title":"某些对佛教用词及观念的错误解释和我所了解的意思。","uid":25544,"topics":[9247,1870],"contents":"粉丝这个词，相信大家都不陌生，过去这词指冬粉，现在，这词也可以代表英文fans 的音译，一个词，有超过一个意思/解释。<br>\n<br>\n<blockquote><b>粉丝（食品名）_百度百科</b><br>\n粉丝是中国常见的食品之一，是一种用绿豆、红薯淀粉等做成的丝状食品，故名粉丝。往往又叫做粉条丝、冬粉（主要在台湾），朝鲜半岛称唐面，越南称面。<br>\n<br>\n<b>粉丝（追星的人或群体）_百度百科</b><br>\n粉丝（英文：fans）是一个汉语词语，也叫追星族。意思是崇拜某明星、艺人或事物的一种群体 ，他们多数是年轻人，有着时尚流行的心态。粉丝是一个英语单词fans的音译。fan是\"运动、电影等的爱好者\" 的意思。</blockquote><br>\n<br>\n我曾经说过，如果有两个不同的名词，指向同样一个东西，那么那两个名词就是相等的；若一个名词指向两个不同的东西，那两个被指向的东西是不相等的。就如粉丝这个词，即可指向冬粉，也可指向fans，但冬粉和fans 是不同的东西，如果有人只说粉丝这一个词，听到的人不一定明白那说粉丝这个词的人要表达的意思，到底是冬粉还是fans。<br>\n<br>\n如果有一句话，“粉丝是一种很好吃的食物。”，如果听或读这句话的人，不懂粉丝是什么意思，于是搜索一下，得到了粉丝是指fans，又或者有些只知道粉丝是指fans 而不知道粉丝也可以指冬粉的意思的人，他们对这句话的理解，可能会以为这是食人族的饮食评价。<br>\n<br>\n有些佛教名词，如果有人接触到了错误的解释，那么他对佛教的了解难免会受到影响，因此，在此引用一些对佛教名词及观念不正确的解释并附上我所了解的意思。<br>\n<br>\n<br>\n观念：XXX是佛法<br>\n<br>\n我的了解：<br>\n<blockquote>要如何才能斷除生死輪迴之苦呢？要通達四聖諦、體證不死的涅槃。如何才能通達四聖諦、體證不死的涅槃呢？要修習八聖道支。其實<b>八聖道支就是四聖諦中的道聖諦</b>。<br>\n<br>\n因此，大家要知道，<b>四聖諦是佛法的核心，一旦偏離了四聖諦，就會偏離佛法核心。</b>這是大家要掌握的基本觀念、基本知識。<br>\n<b><br>\n佛陀向善賢說：「善賢，在任何的法與律中，如果沒有八聖道支，那裡就不會有第一沙門、第二沙門、第三沙門和第四沙門；如果有八聖道支，就會有這些沙門。其它宗教是沒有真正沙門的。如果比丘們能依八聖道支來修行，世間就不會缺少阿羅漢。</b><br>\n<br>\n（Yasmiṃ kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo na upalabbhati, samaṇopi tattha na upalabbhati. Dutiyopi tattha samaṇo na upalabbhati. Tatiyopi tattha samaṇo na upalabbhati. Catutthopi tattha samaṇo na upalabbhati. Yasmiñca kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo upalabbhati, samaṇopi tattha upalabbhati, dutiyopi tattha samaṇo upalabbhati, tatiyopi tattha samaṇo upalabbhati, catutthopi tattha samaṇo upalabbhati. Imasmiṃ kho, subhadda, dhammavinaye ariyo aṭṭhaṅgiko maggo upalabbhati, idheva, subhadda, samaṇo, idha dutiyo samaṇo, idha tatiyo samaṇo, idha catuttho samaṇo, suññā parappavādā samaṇebhi aññehi. Ime ca, subhadda, bhikkhū sammā vihareyyuṃ, asuñño loko arahantehi assa.）</blockquote><br>\nhttps://pincong.rocks/article/item_id-252295<br>\n<br>\n没有四圣谛及八正道，不能导向涅槃的教导，就不是佛陀的教导，不是佛法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>因为人在以前做过坏事而产生的业力才造成有病或者魔难。遭罪就是在还业债，所以，谁也不能够随便改动它，改动了就等于欠债可以不还；也不能够随便任意去做，否则，就等于在做坏事。</blockquote><br>\n我的了解：<br>\n举例，一个人吃下苦瓜，感觉很苦，然后有人说，因为他吃下苦瓜才会感到苦。遭罪就是在还他的错误行为，所以，谁也不能够随便改动它，让他采取喝水之类的行为让苦味赶快消散，改动了就等于吃苦瓜可以不受到苦味；也不能够随便任意去做，否则，就等于在做坏事。这个说法看起来是不是有点奇怪？<br>\n<br>\n如果苦味强烈，怎么喝水也没多少用，依然要等到苦味自然消散，但是，这不是不采取行动去让苦味赶快消散或帮人让那苦味赶快消散的理由。改动了就等于吃苦瓜可以不受到苦味也不应该是不采取行动的理由。<br>\n<br>\n同样的，如果不好的业力很强力、还要继续成熟的话，医也医不好，要等这不好的业力过去才能痊愈，但是这不是病人不去治疗或医生不帮人治疗的理由。改动了就等于欠债可以不还也不应该是不采取行动的理由。如果那不好的业还有，以后因缘成熟时自然还会再成熟，再怎么“改动”，那业该成熟还是会成熟的。<br>\n<br>\n帮人治病不代表做坏事，救人是好事啊。<br>\n<br>\n站在患者的角度，一样可以看医生（虽然这原话主要指不要帮人以气功治病）。<br>\nhttps://pincong.rocks/question/item_id-172860<br>\n<br>\n<br>\n观点：<br>\n<blockquote>在最低层次上修炼的时候，有一个过程，就是把你的身体完完全全净化下来，所有思想中存在的不好的东西，<b>身体周围存在的业力场</b>和造成身体不健康的因素，全部都清理出去。</blockquote><br>\n<br>\n我的了解：<br>\n业力不是存在于身体周围的，业力场不知道是谁创造的名词，我没听过。<br>\n<br>\n<blockquote><b>第八 业住何处</b><br>\n国王说：“尊者龙军，以此名色造善业或恶业，此诸业住在何处？”<br>\n“大王，此诸业将追随之，如影随[形]，永不离开。”<br>\n“尊者，能否指出彼诸业说：‘业在此处或业在彼处？’”<br>\n“大王，不能指出彼诸业说：‘业在此处或业在彼处。’”<br>\n“请给一譬喻。”<br>\n“大王，意以为何？<b>是否能指出果子于尚未结实的树木说：‘果子在此处或在彼处’？</b>”<br>\n“尊者，不能。”<br>\n“大王，当[生命]仍相续未断不能指出彼诸业说：‘业在此处或业在彼处’亦复如是。”<br>\n“尊者龙军，你甚敏捷。”</blockquote><br>\n《弥林达问经》 ，三 断惑， 第五品，第八 业住何处。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>但真正的修炼（练气不算），共有两大层次：一个是世间法修炼；一个是出世间法修炼。这个<b>世间法</b>、<b>出世间法</b>和庙里的出世间、入世间是两回事，那是理论上的东西。我们是真正人体修炼的两大层次的变化。因为在世间法修炼过程当中，人的身体都是在不断的净化，不断的净化，所以走到世间法最高形式的时候，身体已经完全被高能量物质代替了。而出世间法修炼，那基本就是佛体修炼了，是一个高能量物质构成的身体了，所有功能从新再出。我们指的是这两大层次。</blockquote><br>\n<br>\n我的了解：<br>\n<blockquote><b>“世间法”和“出世间法”的界限为何</b><br>\n<br>\n世间法和出世间法的不同，就是一切的世间法又叫做动摇的法，他是不确定的。世间法也是我们修行要观照的目标，因为它具有无常相、苦相和无我相。而<b>出世间法一共有九种，即：四种圣道心、四种圣果心以及涅槃</b>。在九种出世间法当中，前面的八种是属于有为法，他还是属于心，虽然它是出世间法，但是它是属于出世间的有为法，因为出世间道心、出世间果心还是无常、还是苦的、无我的，是不是？只不过我们不用去观照它为无常、苦、无我而已因为圣道心一生起就立刻怎么？就灭去了，所以它还称为有为法。对于世间法来说，它表现为我们一般说的身和心，或者说它是因缘聚合、还会毁灭的法，它是动摇的法，它是不确定的法。而出世间法可以说是佛陀教法的目标。出世间法就包括了有为出世间和无为出世间。无为出世间只是一种，即：涅槃，因为涅槃离了一切的生灭。然而无论是世间法还是出世间法也好，它都是无我的。就是我们不能够执着于涅槃或者世间法有一个恒常的我有一个实质在。对世间法来说它包括三世，它还会有烦恼、会有种种的杂染，会受到这些污染的，它都拥有生灭相、由种种的因缘组合所构成的。从世间法来说，它就包括了<b>二十八种色法、包括了五十二种心法和包括了八十一种世间心，这个是世间法</b>。而出世间法的范畴，就包括了<b>八种出世间心和一种涅槃，这是出世间法</b>。 &nbsp;</blockquote><br>\nhttp://fo.sina.com.<b>cn</b>/intro/basic/2014-01-09/101715602.shtml&nbsp; （中国网站）<br>\n<br>\nArchive 存档<br>\nhttps://web.archive.org/web/20200528170832/http://fo.sina.com.<b>cn</b>/intro/basic/2014-01-09/101715602.shtml?from=wap<br>\n<br>\n世间法与出世间法，在佛教时常提到，所以注明一下在佛教里，这两个名词是什么意思。<br>\n<br>\n世间法－28种色法、81种世间心、52种心所。<br>\n<br>\n出世间法－須陀洹道心、斯陀含道心、阿那含道心、阿羅漢道心（四种圣道心，这四種是出世間善心。）、阿那含果心、斯陀含果心、三果心、阿羅漢果心（四种圣果心，这四種是出世間果報心。）（共八种出世间心）、涅盘。<br>\n<br>\n<blockquote>出世間心（lokuttaracitta）：「出世間」（lokuttara）這一詞源自「世間」（loka）與超越（uttara）。「世間」的概念具 有 三 個 層 面 ： 有 情 世 間 （ sattaloka ）、 物 質 世 間（okāsaloka）、行法世間（saṅkhāraloka）17，即有為名色法整體。於此有關的世間是行法世間，即一切包括在五取蘊之內的世間法。超越有為法界的是無為界，即：涅槃；而緣取及識知涅槃的心即是「出世間心」。反之，其他三種心（欲界、色界、無色界）則名為「世間心」（lokiyacitta）。<br>\n<br>\n附注：<br>\n17 譯按：「行」（saṅkhāra）這一佛教用語在不同的地方有不同的含義。一、在此的「行法」是指「有為法」，即由因緣和合而成之法；這是最常用的定義之一。二、五蘊裡的行蘊（saṅkhārakkhandha）是指五十二心所法當中的五十心所，即除去「受」與「想」；這也是常用的定義之一。三、十二緣起支裡的「行」是指善心與不善心裡的「思」心所，即造業的主要心所。四、將會在下一節裡提到的「行」是指「慫恿」：「有行」即是有受到慫恿，「無行」即是沒受到慫恿；這是較少用的定義。</blockquote><br>\n《阿毗達摩概要精解》，第一章：心之概要，節三之助讀說明。<br>\n<br>\n想要更加了解八种出世间心，可以参考《阿毗達摩概要精解》，第一章：心之概要，八出世間心，節廿六至廿八之助讀說明。<br>\n<br>\n所谓的“佛体修炼”，我未曾看过南传佛教有这种说法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我还要强调一个问题，我们修炼，是要传功讲法的。有些寺院中的和尚，特别是禅宗的，可能有些想法。一听说讲法，他就不爱听了。为什么呢？禅宗认为：这个法不能讲，法一讲出来，就不是法了，没有法可讲，只能是心领神会，所以禅宗到今天，什么法都讲不了。禅宗达摩传这个东西，是根据释迦牟尼说的一句话。释迦牟尼讲：法无定法。他就根据释迦牟尼讲的这句话创立了禅宗法门。我们说这一法门就是钻牛角尖。怎么叫钻牛角尖呢？达摩开头往里钻的时候，还觉的挺宽敞；二祖钻就不太宽敞；三祖还凑合事儿；四祖就已经很窄了；五祖基本上没啥可钻的了；到六祖慧能这儿，就到顶了，再也钻不進去了。今天你要是到禅宗去学法，你别问，你有什么问题要问他，回头照脑袋上就给你一棒子，叫“棒喝”。那意思是你不要问，要自己悟。你说：我什么都不知道才来学的，悟什么呢？你给我一棒子？！这就是牛角尖已经钻到头了，再也没有什么可讲的了。达摩都讲他只能传六祖，以后就不行了。几百年都过去了，可现在还有人死抱着禅宗的理不放。释迦牟尼讲的“法无定法”的真正涵义是什么呢？释迦牟尼所在的层次是如来，包括后来许多僧人都没有悟到释迦牟尼所在的层次、他的思想境界中的心态、他讲的法的真正涵义，他说出话的真正涵义。所以后来人这么解释，那么解释，解释的很混乱，认为法无定法就是你别讲，讲出来就不是法了。其实不是这个意思。<b>释迦牟尼在菩提树下开功开悟之后，不是一下就达到如来这个层次了。他在整个四十九年的传法当中，也是在不断的提高着自己。他每提高一个层次的时候，回头一看自己刚刚讲过的法都不对了。</b>再提高之后，他发现讲过的法又不对了。等他再提高，他发现刚刚讲过的法又不对了。整个四十九年，他都是这样不断的升华着，每提高一个层次之后，发现他以前讲过的法在认识上都是很低的。他还发现每一个层次的法都是法在每一层次中的体现，每一层次都有法，但都不是宇宙中的绝对真理。而高一层次的法比低一层次的法更接近宇宙特性，所以，他就讲了：法无定法。<br>\n<br>\n最后释迦牟尼还讲：我一辈子什么法都没有讲。禅宗又理解为无法可讲了。释迦牟尼晚年的时候已经达到如来的层次了，他为什么说什么法都没有讲？他其实讲了一个什么问题呀？他是说：达到我如来这样的层次，我都没有看到宇宙的最终的理、最终的法是什么。所以他叫后人不要把他讲的话当作绝对的真理、不变的真理，那样会把后人局限在如来或者如来以下的层次中，不能向更高层次突破。后来人理解不了这句话的真义，就认为法讲出来就不是法了，这样去理解。其实释迦牟尼是讲：不同层次有不同层次的法，每一层次的法都不是宇宙中绝对的真理，但是这一层次中的法在这一层次中是有指导作用的。他其实是讲了这么一个理。<br>\n<br>\n过去有许多人，特别是禅宗，一直保持着这样一种偏见和极端错误的认识。不教你，怎么指导去炼，如何去炼，如何去修啊？佛教中有许多佛教故事，可能有的人看了，说上天了，到了天国之后，发现上面的《金刚经》和下面的《金刚经》每一个字都不一样，意义都不一样。这个《金刚经》怎么和常人间那个《金刚经》不一样了呢？还有的人说：极乐世界的经书和下面的简直面目皆非，根本就不是一回事了，不但字不一样，涵义、意义全都不一样了，发生变化了。其实就是同一个法在不同层次上都有不同的变化和显现形式，对修炼者在不同层次能起到不同的指导作用。<br>\n<br>\n大家知道，佛教中有一本小册子叫《西方极乐世界游记》，说有一个僧人打坐炼功，元神到了极乐世界看到了景象，转了一天，回到人间已经六年过去了。他看没看到呢？看到了，可是他看到的不是真相。为什么呢？因为他的层次不够，只能在他这个层次中给他显现出来他应该看到的佛法的体现。因为那样一个世界就是法的构成体现，所以他不能看到真相。我讲这个法无定法就是这样一个涵义。</blockquote><br>\n<br>\n我的了解：<br>\n我对禅宗，汉传的《金刚经》、《西方极乐世界游记》不了解，不多说这些。<br>\n<br>\n所谓的如来的层次，我一时没找到更详细的对如来这个名词的解释，就先放网上的搜索结果。<br>\n<br>\n<blockquote>「如來」一詞是北傳佛教所用。「如來」的意思是「無所從來、亦無所去」。</blockquote><br>\n<br>\n还有，Tathāgata<br>\nhttps://en.m.wikipedia.org/wiki/Tath%C4%81gata<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-hant/佛<br>\nhttps://zh.m.wikipedia.org/zh-hant/如来<br>\n<br>\n释迦摩尼佛陀的45年（南传）的说法，都是一样的，经、律、论三藏，导向涅盘的教导，没有所谓的一边讲，一边提高。<br>\n<br>\n<blockquote>我們的菩薩在尼連禪河（Nerañjarā）沐了浴並休息後，便開始修習入出息念，逐漸地證得了八定和五神通。所以我們的菩薩是先修習入出息念的。<br>\n<br>\n接著，菩薩來到大菩提樹下，向著東方，坐在不敗的菩提座（aparājita pallaṅka）上。菩薩策發四正勤，在日落之前擊敗了魔王軍；在初夜之時，獲得了宿住隨念智；在中夜之時，獲得了天眼智；在黎明之前，以猶如金剛的觀智順逆地思惟緣起法，最後證得諸佛所不共一切知智（asādhāraṇa sabbaññutaññāṇa）的佛果。<br>\n<br>\n<b>西元前589年毘舍佉月（Vesākha）的滿月日，我們的菩薩成就一切知智的佛陀。</b></blockquote><br>\nhttps://pincong.rocks/article/item_id-252295<br>\n<br>\n<blockquote>（八）佛陀（Buddho）<br>\n「佛陀」是「觉悟」的意思。因为他从解脱的究竟智慧中，觉悟一切所应知的，包括过去、现在与未来的一切，所以称为「佛」。<br>\n<br>\n觉悟的内容<br>\n<b>世尊在菩提树下的金刚宝座，自己觉悟了一切真理。</b><br>\n他所觉悟的真理是什么内容呢？那就是至高无上的「四圣谛」，即苦、苦的起因、苦的息灭及朝向灭苦的道路。<br>\n<br>\n关于四圣谛，佛说：「<b>所应知我已知，所应断我已断，所应证我已证，所应修我已修，所以我是觉者。</b>」</blockquote><br>\n《佛陀的九种德行》<br>\n<br>\n所谓的“每提高一个层次的时候，回头一看刚刚讲过的法都不对了”是不存在的，佛法，就是四圣谛，佛陀的教法一直以来都是四圣谛，没有所谓的否定过去的说法。<br>\n<br>\n观点：<br>\n<blockquote>在佛教中人们一直在探讨着什么是佛法。也有的人认为佛教中讲的法，就是佛法的全部，其实不是。释迦牟尼讲的法，只是在二千五百年前给层次极低的那种常人，就是刚刚从原始社会脱胎出来的，思想上比较单一的这种人讲的法。他讲末法时期，就是今天，现在的人用那个法已经修炼不了了。末法时期庙里的和尚都很难自度，何况度人。释迦牟尼当时传的法是针对那样的情况传的，而他也没有把自己所在层次知道的全部佛法都讲出来，要想让它永远保持不变，也不可能。<br>\n<br>\n社会在发展，人类思想也变的越来越复杂，就不容易使人再这样修下去了。佛教中的法不能概括整个佛法，它只是佛法中的小小一部份。还有许多佛家大法在民间流传着，历代单传着。不同层次有不同的法，不同空间有不同的法，这都是佛法在各个空间、各个层次中不同的体现。释迦牟尼也讲修佛有八万四千法门，而佛教中只有禅宗、净土、天台、华严、密宗等十几个法门，概括不了佛法的全部。释迦牟尼本人也没有把他法的全部传出来，只是针对当时人的接受能力传了它的一部份。<br>\n<br>\n那么什么是佛法呢？这个宇宙中最根本的特性真、善、忍，他就是佛法的最高体现，他就是最根本的佛法。佛法在不同层次中有不同的体现形式，在不同层次当中有不同的指导作用，层次越低表现越庞杂。空气微粒、石头、木头、土、钢铁、人体，一切物质中都存在着真、善、忍这种特性；古代讲五行构成宇宙中的万事万物，也都存在着真、善、忍这种特性。修炼的人修到哪一层次就只能认识哪一层次中佛法的具体体现，这就是修炼的果位、层次。铺开讲，法很大。到了极高点上去讲，那就很简单了，因为法就象金字塔形的。到了极高层次上用三个字就可以概括，那就是真、善、忍，显现到各个层次就极复杂了。拿人来比喻，道家把人体视为小宇宙，人有物质身体，可只有物质身体还构成不了一个完整的人，还必须有人的脾气、秉性、特性、元神存在，才能构成一个完整的、独立的、带有自我个性的人。我们这个宇宙也是一样，有银河系、其它的星系，也有生命和水，这个宇宙中的万事万物，这是物质存在的一方面；可是同时它也存在着真、善、忍特性。任何物质的微粒中都包含着这种特性，极小的微粒中都包含着这种特性。</blockquote><br>\n<br>\n我的了解：<br>\n前面已说过，佛法就是四圣谛。佛法还在，修行法也还在。<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-tw/三十七菩提分法<br>\n<br>\n对于所谓的佛法有所保留：<br>\n<blockquote>ācariyamuṭṭhi，【陰】老師的秘藏（closed fist of the teacher，袖中秘笈esoteric doctrine）。ācariyavāda，【陽】傳統的教學。Mv.A.77.︰ācārasamācārasikkhāpanakaṁ ācariyaṁ（能教導正行與行止者為阿闍梨。）《大般涅盤經》D.16./II，100.：Desito，ānanda，mayā dhammo anantaraṁ abāhiraṁ karitvā. Natthānanda，tathāgatassa dhammesu ācariyamuṭṭhi.<b>（阿難！我所說的法，沒有做了內部、沒有做了外部。如來的法沒有老師的秘藏（袖中秘笈） 。）</b><br>\n<br>\nācariya：m. [＜ā-car，Sk. ācārya] ① 阿闍梨，師. ② 現行者，煩惱. -pācariya 師跟師的師. -matta 阿闍梨程度的. -muṭṭhi <b>師拳，師的握拳 [教導時有所保留或弟子提問師未回答]</b> [（譯者補充請自行判斷） ācariyamuṭṭhi （the teacher＇s fist） 記載於 Mahāparinibbāna Sutta].</blockquote><br>\nhttp://dictionary.sutta.org/browse/%C4%81/%C4%81cariya<br>\n<br>\n<br>\n观点：<br>\n<blockquote>同时你还得<b>吃一点苦，遭一点罪，把自身的业力消掉一些</b>，那么你就能够升华上来一点，也就是说，宇宙的特性对你的制约力不那么大了。</blockquote><br>\n<br>\n我的了解：<br>\n善心造善的业，不善的心造不善的业，只要还不是阿罗汉的话，都还会造业。除了过去所造的业，还有当下在造的业，我们应该放眼现在，多造新的善的业，而不是想着消过去的业力，那是消不完的，因为你还是会造新的业。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>人在另外许多空间都有一个特定的身体，而在一个特定空间里，人体周围存在着那么一个场。什么场啊？这个场就是我们所说的德。德是一种白色物质，它可不是象我们过去所认为的是人精神的东西，人在意识形态中的东西，它完全是一种物质存在，所以过去老人讲积德呀，损德呀，那话说的太对了。这个德在人体周围，它形成一个场。过去道家讲师父找徒弟，不是徒弟找师父。什么意思呢？他就要看这个徒弟身体带着德的成份大不大，大，他就好修；不大，他就不好修，他就很难长高功。<br>\n<br>\n<b>同时存在的还有一种黑色物质，我们这里叫作业力，在佛教中把它叫作恶业。</b>白色物质和黑色物质，两种物质同时存在。这两种物质之间是怎么个关系呢？德这种物质是我们吃了苦，承受了打击，做了好事得到的；而那个黑色物质是人做了坏事，做了不好的事，欺负了人，得到了这种黑色物质。现在不只是唯利是图，有的人无恶不做，为了钱，什么坏事都干：杀人害命，用钱买命，同性恋，吸毒等等，什么事情都有。人在做不好事情的时候，就会损德。怎么损呢？当这个人骂别人的时候，他觉的占了便宜，出了气了。在这个宇宙中有个理，叫作不失者不得，得就得失，你不失，要强制你失。谁起这个作用？就是宇宙这个特性起这个作用，所以你光想得不行。怎么办呢？当他骂别人、欺负别人的时候，他就会把德扔给人家；而对方是属于委屈的一方，失去的一方，遭受痛苦的一方，所以就给他补偿。他这边骂他，随着他一骂的时候，就从自己的空间场范围之内飞走一块德，落在人家身上。他骂的越重，给人家的德越多。打人、欺负别人也是一样。他打他一拳，踢他一脚，就随之这个人打的多重，德就落过去多大。常人看不到这层理，他认为受了欺负了，他受不了：你打我，我回头得打你。“啪”回给他一拳，把这个德推回去了，俩个人都不失不得。可能他想：你打我一下，我打你两下，要不就不能出这口气。他又多打一下子，从自身又飞走一块德给了对方。<br>\n<br>\n为什么把这个德看的这么重呢？这个德的转化是怎么一种关系呢？在宗教中讲：有了这个德，今生不得来世得。他得什么？他德大，可能会做大官，发大财，要什么有什么，就是用这个德交换来的。宗教中还讲，这个人要是没有德，就形神全灭。他的元神就销毁了，他百年之后全都死了，啥也没有了。而我们修炼界讲德可以直接演化成功。</blockquote><br>\n<br>\n我的了解：<br>\n前面说过，业不是存在于身边的。佛教有说恶业，但没说恶业是在身边，是黑色的物质。<br>\n<br>\n这个德，不知道出处在哪里，就不多说了。如果依佛教，做好事会有善的业，跟自己的心有关，没有所谓的给来给去，这不是交易。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>这个人功有多高，一眼就看到他的功柱有多高，这就是他的层次，佛教中讲的果位。有的人打坐的时候元神可以离体，一下子上多高了，再往高上，上不去了，不敢上了。他是坐着自己的功柱上去的，他就能上那么高。因为他的功柱就那么高，再高他也上不去了，这是佛教中讲的果位问题。</blockquote><br>\n<br>\n我的了解：<br>\n关于果位<br>\n四种圣道与圣果<br>\nhttps://m.xuite.net/blog/hsuxu53/blog/322655232<br>\n<br>\nArchive 存档<br>\nhttps://web.archive.org/web/20200528171131/https://m.xuite.net/blog/hsuxu53/blog/322655232<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-hant/果位<br>\n<br>\n<br>\n观点：<br>\n<blockquote>而无恶不做的人面临的就是整个的细胞全部解体，佛教中叫作形神全灭。</blockquote><br>\n<br>\n我的了解：<br>\n这“形神全灭”，我不知道佛教有这个说法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>佛教中还说，佛无处不在。一个佛一挥手，全人类的病都没有了</b>，这是保证能做的到的。这么多佛怎么就不做这件事情？因为他是以前做了不好的事欠下的，他才遭这个罪。你要给他治好了，就等于破坏宇宙的理，就等于这个人可以做坏事，欠人家的可以不还，这是不允许的。所以谁都维护着常人社会的状态，谁都不去破坏它。唯一真正要寻找你舒舒服服的没有病，能够达到真正解脱的目地，就唯有修炼！叫人修正法，才是真正的普度众生。</blockquote><br>\n<br>\n我的了解：<br>\n没这个说法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>过去宗教修炼，佛家讲空，什么也不想，入空门；</blockquote><br>\n<br>\n我的了解：<br>\n佛教修的，是止禅和观禅。<br>\nhttps://zh.m.wikipedia.org/zh-tw/三十七菩提分法<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-hans/十六观智<br>\n<br>\n<br>\n<br>\n由于内容太多，剩下的部份会通过回覆在本帖的方式继续。<br>\n<br>\n本帖后续1<br>\nhttps://pincong.rocks/article/item_id-386554<br>\n<br>\n本帖后续2<br>\nhttps://pincong.rocks/article/item_id-387473<br>\n<br>\n本帖后续 3<br>\nhttps://pincong.rocks/article/item_id-387775","date":"2020-05-22","agreeCount":5,"discussionCount":0}