{"type":"article","id":1924,"title":"好人不长命，祸害遗千年","uid":3700,"topics":[163,557,161],"contents":"湖南道县文革时十种恐怖杀人的基本手段<br>\n<br>\n<br>\n文革杀人<br>\n<br>\n翻开这页血腥的历史需要勇气，更需要良知。<br>\n<br>\n翻开这页血腥的历史还需要时间，需要机遇。<br>\n<br>\n历史一直在等待着答案，等待着当政者和大大小小的历史学家们对这场大屠杀向我们的社会和人民，向我们的后代有一个明确的交代。然而，几十年过去了，我们的社会却一直惊人地保持着沉默，似乎什么都没有发生，一切只不过是一个遥远的传说而已。<br>\n<br>\n我们的民族经历了太多的灾难和杀戮，我们已经习惯了灾难和血腥，甚至习惯了麻木和遗忘。<br>\n<br>\n1986年7月，当笔者来到这个十九年来一直萦绕于魂梦之中的道州盆地时，现实中的她与记忆中的她已是天壤之别。我们几乎怀疑自己的听力和视觉，仅仅过去还不到十九年，时间的流逝，难道真的能舔尽旧日的斑斑伤痕？<br>\n<br>\n零陵地委的朋友说了这么一段故事：1980年12月22日，胡耀邦在就任中共中央总书记前夕，视察中南五省，专程到湖南零陵地区，听取零陵地委关于道县文革杀人事件的汇报。听着听着，性格比较外向的胡耀邦坐不住了，脸色变得越来越难看，他站起又坐了下来，指示道：“没有处理完的要处理完，主要是对受害者要安置好。”但这样的事是不宜于宣扬出去的。<br>\n<br>\n1982年春，时任中华人民共和国最高人民法院院长的江华回故乡（零陵地区江华县）探亲。零陵地委负责人向他汇报“文革”中道县滥杀无辜的情况时，江华突然问道：“你们道县到底有多少和尚？”这位地委书记没有想到首长有这么幽默，老老实实地答道：“没有啊，没有听说道县有和尚。”“还没有和尚？”江华的语调一下提高了八度：“杀了那么多人，无发（法）无天！”他的堂弟堂兄就在那次大屠杀中被无辜杀害的。<br>\n<br>\n通过朋友的关系，我们采访了零陵地区“处理文革杀人遗留问题工作组”（以下简称处遗工作组）的一些人员。该工作组成立于1984年5月，6月正式进场，陆续抽调了一千三百余名干部，对道县以及受道县杀人风影响也在不同程度上出现杀人事件的周围十个县市的文革杀人问题进行清查、甄别、取证、处理、安置。所有工作都是在封闭状态下完成的，从未对外公开。后来有人把我们这次采访说成是一次秘密采访，其实我们是得到了湖南省及零陵地区一些有关领导的帮助和支持，它不是秘密的，只能说是不公开的。没有这些领导的帮助和支持，我们根本无法接触到那么多机密材料，更无法采访到那么多敏感人物。我们心惊肉跳，或者泪流满面地读完那些记录、资料和调查报告。彷佛置身于狂风肆虐的大漠之上，成千上万人的呓语和呼号震耳欲聋，人的碎片如黄沙漫天飞舞，分不清东南西北。那些骇人听闻的细节，将在后文披露，这里先从有关资料中摘录一些数据，对那场杀人运动作一个概述：<br>\n<br>\n道县杀人事件从1967年8月13日到10月17日，历时66天，涉及10个区，37个公社，占当时区、社总数的100%，468个大队，占当时农村大队总数的93.4%，1,590个生产队，2,778户，占当时全县总户数的2.7%，被杀光的有117户，共死亡4,519人，占当时全县总人口的1.17%，其中被杀4,193人，逼迫自杀的326人。被杀人员按当时的阶级成分分类，四类分子1,830人，占被杀总数的41.4%，四类分子子女2,207人，占被杀总数的49.9%，贫下中农352人，占被杀总数的8%，其他成分31人，占被杀总数的0.7%。按职业分类，农民4,208人，占被杀总数的95.2%，国家干部17人，占被杀总数的0.38%，教员141人，占被杀总数的3.19%，医务人员20人，占被杀总数的0.45%，工人34人，占被杀总数的0.77%。另外，被杀人中有党员8人，团员13人。杀人后，遗属深受其害，被查抄财产的有2,423户，3,781间房屋被侵占或拆毁，5.3万件家俱用品被查抄，629人被迫外逃，635人成为孤老孤残。<br>\n<br>\n受道县杀人事件影响，零陵全地区其余十个县市也在不同程度上杀了人。全地区（含道县）文革期间非正常死亡9,093人，其中被杀7,696人，被逼自杀1,397人；另外致伤致残2,146人。死亡人员按当时的阶级成份划分：四类分子（含右派）3,576人，四类分子子女4,057人，贫下中农1,049人（部分人有不同程度的历史问题，部分人因报复杀人而遇害），其它成分411人。未成年人826人。被杀人中，年纪最大的78岁，最小的才10天。<br>\n<br>\n与杀人事件有直接牵联的有14,000多人。以道县为例，现已初步查明与杀人事件有直接牵联的国家干部426人，占当时全县干部总数的22.6％（县级主要领导人大多数牵涉在内），农村基层干部2,767人，占当时全县基层干部的66.5％，共产党员3,880人，占当时全县党员总数的36.9％。<br>\n<br>\n杀人手段可基本归纳为10种：<br>\n<br>\n1、枪杀（含步枪、猎枪、鸟铳、三眼炮等）。<br>\n<br>\n2、刀杀（含马刀、大刀、柴刀、梭标等）。<br>\n<br>\n3、沉水（沉潭和沉河，沉河又称“放排”）。<br>\n<br>\n4、炸死（俗称“坐土飞机”，还有一个更带艺术色彩的别称：“天女散花”）。<br>\n<br>\n5、丢岩洞（包括废弃的矿井）。<br>\n<br>\n6、活埋（基本上是在埋废弃的红薯窑里，故又称“下窑”）。<br>\n<br>\n7、棍棒打死（含锄头、铁耙、扁担等）。<br>\n<br>\n8、绳勒（含勒死和吊死）。<br>\n<br>\n9、火烧（含熏死）。<br>\n<br>\n10.其它。<br>\n<br>\n需要说明的是，本文初稿写成后，一直无法出版，1993年文聿先生所写全景式长篇纪实《中国“左”祸》得到出版机会，在该书特约编辑岳建一先生建议下，笔者将上述数据连同一个案例，以“湖南道县放出杀出‘卫星’”为小标题夹带出去，总算让世人看到了道县杀人事件的冰山一角。在这篇夹带文字中，我把杀人手段的第10种归纳为：10、摔死（主要用于未成年的孩子）。我以为已经足够包罗万象，无论刀砍枪杀、火烧水溺、挖眼割舌、开膛破肚、先奸后杀，乃至将梭标捅进阴道里，将四肢钉在门板上凌迟处死等等（以上类型的典型案例，笔者都将在后文中一一讲述）都能归纳于其中一类或几类。但是在后来的补充采访中，一位知情人给我提供了一个案例：清溪区柑子园公社一个生产队将该队的一名富农分子，捆起丢进一眼废弃的石灰窑里，盖上角灰（生石灰），浇上水，利用生石灰熟化过程产生的高温将他烧死。这里有个名字，叫做“石灰烧鸡蛋”。<br>\n<br>\n我对这种杀人的方式提出了质疑。我承认这种方法确实很有创意，但既不简便，也不经济。浪费时间，还浪费物质，不合道县农民的习惯。道县的土壤基本是带酸性的红壤，每年农业生产都需大量石灰来中和土壤里的酸性，才能得到好收成。石灰不但是重要的建筑材料也是重要的农业生产物资，来之不易，怎么会轻而易举地用去杀人呢？可信度不高。<br>\n<br>\n听着我摇头晃脑头头是道地分析，向我提供材料的周××同志，当时并没有说什么。我离开道县回长沙以后，一天，突然接到他的电话：“谭记者，那件事情我已经找到证人了，就是清溪区柑子园那边的，这个事情就发生在他们生产队。你再来道县的时候，我带你去找他。”1我一时语塞，一句话都说不出来。<br>\n<br>\n于是，我决定将杀人的基本手段的第10条改为：10，其它。这样就真的包罗万象了。无论以后还会有什么意想不到的杀人手段冒出来，都在“其它”里了。<br>\n<br>\n人性中所有的恶，在这场群体的大疯狂中，表现得淋漓尽致，触目惊心！究竟什么原因使杀人者如此丧尽天良，他们与被杀者之间到底有什么“你死我活”的矛盾呢？总体说来，他们之间没有什么前嫌（少数例外），有的甚至还是没出五服的亲戚。杀人者至今都说不清楚那些没有墓碑、没有坟茔、横尸山野、葬身江流的死者的存在，对他们的生活有些什么危胁，而他们的消灭，对他们的生活有哪些改善。而绝大部分死者，生前都是安份守己，老老实实，绝不乱说乱动，在划定的小圈子里，用最最辛勤的劳动勉强维持最低水准的生活。<br>\n<br>\n处遗工作组的调查表明：<br>\n<br>\n被杀的九千多人中，几乎无一人在当时有过任何形式的反革命活动，几乎无一人有过反抗，甚至很少有人敢于辩白，说自己无罪，问一声“我到底犯了什么法”就是最大的罪过。<br>\n<br>\n这段时期，道县破获的七大“反革命组织”经查都系假案。<br>\n<br>\n杀人的理由说起来很简单，你是“四类分子”那就杀之有理，你不是“四类分子”，把你打成“四类分子”或“四类分子”一伙的，也就可以杀了。<br>\n<br>\n尽管类似的屠杀或不类似的大规模死人事件，在我们民族的历史上并不少见，远的不说，仅以道县而言，1960-1962年三年困难时期饿死和病死的人就有3万4千多人，是文革杀人事件的7.5倍，但在和平时期，对自己无辜的臣民进行大规模的残酷屠杀，道县文革杀人前无古人！杀不是问题，怎么杀的，为什么要杀才是问题。<br>\n<br>\n对于死者，生命作为一种蛋白质的保存形式，是不计较结束形式的。对于生者，却不能不深思，因为生者还要生存，更因为生者也会死亡。实际上，我们今天所做的一切，对生者应负的责任已经超过对死者应尽的人事。<br>\n<br>\n一位处遗工作组的同志告诉我们这样一件事，1985年春，他在办案点上询问一个杀人凶手的杀人动机时，这个凶手理直气壮地回答：“他们是阶级敌人。不杀他们，我们就要吃二遍苦、受二茬罪。”另一个凶手回答得更简单：“上头要我杀我就杀，要是现在上头要我杀你，我也会杀！”搞得这位同志目瞪口呆、啼笑皆非。<br>\n<br>\n不知中国今天的当政者听了这句话作何感想？<br>\n<br>\n任何事情在事发当时应该说均有其理由和历史背景，笔者无能一一分析探讨，只想揭开厚重的历史面纱，让世界看到一个基本的事实。我们也知道，揭开这个业已被历史厚重烟云包裹的民族伤疤，难为当政者见容，甚至不为一些“爱国”的国民所接受，毕竟这“有损”一个历史悠久的文明古国的民族形象。例如道县县委的一位负责人，他与杀人事件没有一丁点牵连，但是他还是认为：“处理这种事情，最好的办法就是慢慢地让时间来淡化它。”但是任何一个民族真正的悲哀，不在灾难深重，而在灵魂阉割、人文精神断裂。伤疤不揭开，就会窝在里面腐烂，酝酿新的灾难。如果刻意粉饰千百万人的历史灾难，这个民族就是在为自己酝酿更大的历史灾难。那些刻意忘记过去的人必定会去重复它。<br>\n<br>\n注释：1、万家庄公社甘蔗铺大队（上洞村）第二批杀14人采取的就是这个手段。该大队村后不远的山上，有一放炮开山烧石灰的采石场，杀人时就利用了这个条件，将被杀对象押到那里，下到两眼废窖里面，挑来十多担生石灰倒下去，据知情人说，石灰又咬人又呛人，窖里的人把头拼命地向上拱，一脑壳都是白的，哭爹喊娘，只求速死，身上的皮肉很快就发黑发烂，死得好难看。<br>\n<br>\n<br>\n<br>\nhttp://blog.dwnews.com/post-832470.html","date":"2019-06-08","agreeCount":2,"discussionCount":0}