{"type":"article","id":19246,"title":"【小说】《原罪忧思录》【第46章 暴风雨】","uid":13988,"topics":[3673,86],"contents":"&nbsp; 各位读者大家好，最近几天有些事情，所以今天才有空恢复更新，望见谅。<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/18929\">https://pincong.rocks/article/18929</a><br>\n<br>\n&nbsp;郑明远像往常一样在实验室摆弄那些器具和药品，并不时用电子显微镜观察那些令人毛骨悚然的微小病毒。他很少惆怅，不过再细想那奇形怪状用肉眼看不到的玩意儿却能造成上百万人毫无招架之力的一个一个倒下，他就感到脊背一阵阵地发凉。<br>\n<br>\n人类从来就没有站在食物链的最顶端上，即使科技时代已经发展了快一百年。<br>\n<br>\n眼下最要紧的事情，是如何在这场即将到来的风暴中全身而退，郑明远已经不奢求到底还能不能实施那个计划，他的要求已经放低到了只要自己能活命就行了。<br>\n<br>\n五处早已不是什么安全的地方，依照那位手握皇权大人固有的性格，如果要置自己于死地，肯定不会让普通的国安或者警察来抓自己，一定会动用军队，而自己不仅孤身一人，更是手无寸铁，能够逃生的可能性成指数下降。<br>\n<br>\n如何才能打破僵局呢？<br>\n<br>\n今天早晨，郑明远不动声色地戴上了一个过滤式防毒面具，并将实验桌上的一个盛着淡蓝色液体且密封着的烧瓶放在了比较显眼的位置上。望着坐在烧瓶中不断冒泡的液体，郑明远的脑海里不禁如幻灯片播放那般，闪过六年时间里，围绕着病毒将人情世故、五味杂谈容纳在实验室里的点点滴滴。<br>\n<br>\n一切宛如梦境，却又不失真实。接触国家核心机密的五处实验员经历了从最初的热血澎湃到逐渐乏味，再到后来普遍对那些试剂的厌恶。忙碌在实验室的里的身影越来越少，请假不归的人越来越多，国家推行的996工作日程仿佛被同事当成了一个笑话，唯一撑起五处半个帐篷的人几乎只剩那个优秀的硕士毕业生李元修。<br>\n<br>\n郑明远叹了口气，你我都只是凡人，自己看淡了一切，年轻人却不然。谁又没有家庭，没有妻子，没有儿女？退出的人从现在来看其实是最聪明的选择，尽管自己早在六年前已经有所预料，但当这一切真的发生在眼前时，那种感觉反而如同天天看着黄片手淫，忽然遇见裸体美女却不知所措一样。<br>\n<br>\n烧瓶中的淡蓝色液体忽然喷出一股蓝烟，将半个透明的瓶子染成了蓝色，郑明远也随着这一化学反应从空想中回到了现实，他拧了拧头上的墨黑色防毒面具，呼吸逐渐急促，在滤嘴的空气内循环系统里能够很清晰地感觉到这一点，那些从肺部呼出来的废弃物此刻仿佛又重新回到鼻腔，让郑明远感到阵阵不适。<br>\n<br>\n……<br>\n<br>\n主席通过国安委秘密向军方调来了一个特种作战小组，这个小组有七个人，要求携带95式自动步枪以及09式战斗霰弹枪，还包括护膝、护肘、头盔、夜视仪、防毒面具，整个小队武装到了牙齿。他们接到的命令是：抓捕二部五处复任的副处长郑明远。如果在抓捕过程中反抗，可以直接击毙。<br>\n<br>\n本此行动没有通过军方文件披露，而且通过国安委下令而非军方下令着实让行动组组长赵海感到愤愤不平。国安委到底有多少分量，能越过军委直接下令？<br>\n<br>\n为了防止出现意外矛头会指向主席本人，主席没有在这个行动指令上直接声称为自己授权，只是间接督促尹桥带动特种作战旅总指挥将命令带到，并对赵海指示不得因非军委下令就拒绝遵守国安委的指令。<br>\n<br>\n赵海顿时就觉得这背后的秘密肯定不简单，对一个只是五处挂着头衔的副处长，没有资料显示他有什么资格和逆天能力能惊动上面让特种部队去抓捕或者击毙，不过他并未多想。既然上级军官要求必须服从国安委的命令，小组唯一能做的就只能服从调遣，小组成员检查了武器装备，很快在第二天上午进入二部五处，准备对郑明远所在的实验室进行攻坚。<br>\n<br>\n一天的时间里，郑明远都拼命压制着内心逐渐升起的恐惧，捏着的试管夹好几次把装满药剂的试管夹得粉碎。<br>\n<br>\n每操作失误一次，郑明远就下意识地往实验室的那个监视视像头看去，他不清楚监视自己的国安到底有没有认为自己的所作所为有什么不对，但他无论如何也没有办法稳定现在的心态。这个实验室已经如同一口巨大的高压锅，很快就要发生爆炸。<br>\n<br>\n接近中午时分，郑明远穿着白色实验服，戴着防毒面具，在地铺上沉沉睡去。<br>\n<br>\n半梦半醒之际，郑明远听到了来自实验室的刷卡声。从一周前开始，郑明远就几乎一直被关在实验室里，只有人送饭或者短期自由活动时可以暂时出去。因此他对刷卡的滴滴声十分敏感，睡意几乎全消，徒留下一度难以适应的模糊视线，随后便从地铺上坐了起来。<br>\n<br>\n冲进门来的人让他目瞪口呆。七名全副武装的特种兵分散成一个圈，很快把他包围了起来。将95式步枪对准自己，待时间几乎静止在黑洞洞的枪口上时，他甚至还没来得及将惺忪的睡眼完全调整到正常状态。<br>\n<br>\n不等士兵喊话，郑明远自觉地举起了双手。<br>\n<br>\n“跟我们走，别耍花招！”赵海戴着防毒面具，带有沉重鼻息和极度不清晰的声音从防毒面具的滤嘴里一个字一个字地吐出来。<br>\n<br>\n郑明远身子动了动，平静地说道：“没问题，我一会儿跟你们走。不过，先让我换件衣服，我想我总不可能这副模样跟你们走吧？”<br>\n<br>\n赵海向身旁的一名士兵用手语示意，看着他，别让他耍出什么花样来！<br>\n<br>\n近抵关键时刻，郑明远的心情比起在实验室那会儿轻松了不少，成败在此一举，不是粉身碎骨，就是逃出生天。在被软禁期间，郑明远多次被拒绝向女儿通话，现在看来反倒是一件好事，只要之前自己计划实施的事情，自己现在正在做的事都和女儿无关，上面就不会动她，大不了自己死无葬身之地，还能有一个女儿留后。<br>\n<br>\n想到这里，郑明远走到实验桌前，做出要脱下身上白大褂的动作，然后悄然把手伸到衣服的内衬，从里面摸出事先藏好的那个装着蓝色液体的烧瓶，用尽全身气力，将它向地上摔去……<br>\n<br>\n______________________<br>\n<br>\n<br>\n“啊！！”郑敏桐从柔软的睡床上坐了起来，汗珠沿着面颊滚落而下，后背的睡衫也被浸湿一大片。她似乎感觉整个房间的空气都在颤抖，牙齿也不由自主地打着颤。<br>\n<br>\n“怎么了？做噩梦了？”卧室的房门很快被人推开，闻声而来的是一个女人，女人摸着墙上的开关，将卧室的电灯打开。随着灯光的照耀，半卧在床上的细长身躯映入眼帘，郑敏桐半个脑袋的短发从耳根处遮住了女人的视线，让她看不到郑敏桐的面庞和表情。<br>\n<br>\n“我只是有点累。”郑敏桐转过脸来，她刚才略显狼狈的表情消失得无影无踪，取而代之的是经常伴随着她的性格流露而出的那种严肃和冷傲。<br>\n<br>\n“我给你倒杯水。”<br>\n<br>\n“不用了，谢谢阿姨。“郑敏桐摆了摆手。<br>\n<br>\n“你不用把我们当外人，这里就是你的家。“<br>\n<br>\n“我知道，我知道。我现在只想好好睡一觉。“郑敏桐答道。<br>\n<br>\n郑敏桐在少女时期结识了一个玩伴，也就是她的闺蜜。后来才知道，她是双胞胎姐妹的其中一个。这个家庭的父母都出身显赫，父亲颜国忠年轻的时候当过兵，现在是体制内坐办公室的普通党员，膝下有四个儿女，一男三女。颜国忠不是一个想要和计划生育政策过意不去的人，原因很简单，妻子生下大儿子颜泽宇后，曾经吃过当兵苦的颜国忠不希望他走老路，自幼制止他有这方面的想法，不料事情偏偏不按照期望发展，颜泽宇从小就表现出了极其叛逆的性格，十岁的时候就坚定今后要去从军，最后在防化部队落脚，军衔至营长，也算是有所作为。但颜国忠对这种他认为没有多少前途，当代只有吃不起饭又没学历的人才会去碰的职业不抱太大希望，眼见儿子无法被逆转，只得委托妻子再生一个。没想到二胎怀的是个双胞胎女儿，一家子都乐开了花。<br>\n<br>\n第三个女儿的生育纯粹源于颜国忠的失误，不过后来妻子秦心极力要求生下来，不惜冒着年龄已经不小的风险。<br>\n<br>\n“说不定这一个是上天注定的宝贝呢？”<br>\n<br>\n让秦心和颜国忠做梦也没有想到的是，这个当年随口说说的话会在不久的将来成为现实，而最终的结果是谁都预料不到的悲剧。此乃后话。<br>\n<br>\n同时降生的二女和三女取名颜茉莉、颜百合，最后一个出生的小女儿取名叫颜敏，三个女儿如今已经都快长大成人，二女和三女分别顺利从名牌大学毕业，平庸的小女儿也是一所三本大学的在读学生。年长的哥哥忙于部队事务，经常是一个月才能回家一趟，似乎对三个可爱的妹妹并未表示出特别的关爱。为此挨过不少父母的指责，但颜泽宇从来就不会在乎这些，否则他也不会在当年选择从军。<br>\n<br>\n不过，这一次父母改变了对大儿子的看法。由于丧尸病毒的突然爆发，让这一家子慌了手脚。幸运的是，二女儿和三女儿很快被确认无事。但小女儿颜敏所在的学校很早便杳无音讯，几乎急坏了这家人，颜泽宇动用自己的这层关系将妹妹颜敏从军队封锁下环境极度恶劣的幸存者收容基地里救了出来，让一家人终于得以团聚。<br>\n<br>\n颜泽宇总在众人面前显得很高傲，但内心仍然有柔弱的部分，这和郑敏桐的性格有着极其的相似度。<br>\n<br>\n（客厅）<br>\n<br>\n“这个孩子，她肯定有心事，可我实在是不好问。“秦心找来了丈夫颜国忠，希望聊聊郑敏桐的事。<br>\n<br>\n“确实啊，她也真是怪可怜的。父母长时间都不在她身边。话说还联系得上郑明远吗？“颜国忠将抽剩的烟蒂扔进烟缸掐灭。<br>\n<br>\n“打了不下二十个电话，结果都是无人接听。最近国家都这样了，也不知道他怎么样，不会出啥事吧？”<br>\n<br>\n“瞎说！她爸爸是二部五处的副处长，能有什么事？上个月不还是和女儿联系过吗？”<br>\n<br>\n“可那也是上个月的事了，最近这么长时间都没回话，肯定有问题。”<br>\n<br>\n“我们现在也只能先等等看了，希望她安好。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19255\">https://pincong.rocks/article/19255</a>","date":"2020-05-22","agreeCount":9,"discussionCount":0}