{"type":"article","id":1925,"title":"台湾电信诈骗猖獗的内因外缘和“一中”困扰","uid":5999,"topics":[846,1776,16],"contents":"<b>台湾近来持续陷入电信诈骗的阴影中。继肯尼亚、马来西亚与菲律宾等国后，1月25日东欧斯洛维尼亚、克罗埃西亚等共97位台湾人再陷入“电话诈骗”疑云，被该两国警方逮补。</b><br>\n<br>\n台湾外交部欧洲司司长高安1日强调，已经引渡部分台湾人回台。据了解，不少人疑似护照被主嫌恶意扣留，将与欧洲相关国家持续强化警政交流。<br>\n<br>\n目前台湾当局统计，1600多位在中国大陆关押的电信诈骗遣送犯中，有288位台湾人。根据台湾刑事局统计，自从2014年至2017年以来，台湾年诈骗案件仍有21000件至23000件左右。电信诈骗占比皆超过三分之一，依旧是最高。<br>\n<br>\n<ul><br>\n<li><b>台湾犯罪成本过低？</b></li><br>\n</ul><br>\n台湾中央警察大学副教授，专长资讯犯罪与安全的高大宇向BBC中文网表示，台湾电信诈骗在2006年时，一度达到全盛。台湾当局近年加强电信业者责任与不断翻新追踪系统，近几年才出现改善。<br>\n<br>\n诈骗集团多数首脑近十年将犯罪主机与人手转向大陆或其他科技较不发达国家，诈骗经验也开始“外移”。两岸媒体多数报导下，成为“犯罪主脑在台湾、受害者在大陆、犯罪地却在第三国”的特殊情形。<br>\n<br>\n对此状况，高大宇说：“以华人、中文世界的观点来看可能如此，但类似的犯罪型态其他语系国家都有。在现今世界中，这种犯罪就是一直转换地点，不会中断、当然不会停止”。<br>\n<br>\n然而，不少新闻媒体与专家都认为，台湾的刑法本来就对诈骗犯过于宽容。就成本上来说，以台湾籍身份犯罪，相对可以有更多执法缓和空间。<br>\n<br>\n高大宇则说，现实上，台湾诈欺犯罪刑责真的较轻，且有愈来愈年轻化的趋势：“部分台湾年轻人如果没有一技之长，但又贪图享乐，权衡利弊得失下，确实成为高风险群。”<br>\n<br>\n勤益科技大学资讯管理系兼任助理教授张维平同意这样的说法。他向BBC中文网提供数据：2016年在台湾从事诈骗的21576人中，18-39岁占了整体71.77％，年轻人严然成电信犯罪温床。<br>\n<br>\n不过对于台湾犯罪轻判，张维平倒不完全同意。他说，2006年刑法修正后，就改为一罪一罚，最高可到30年，没有到“刑度过轻”。“2010年时即有台湾人因电信诈骗被判30年”。<br>\n<br>\n<ul><br>\n<li><b>那为何挑选东欧与非洲呢？</b></li><br>\n</ul><br>\n在肯尼亚案中，台法务部国际及两岸法律司长陈文琪(右前）曾率团前往中国进行协商。<br>\n从过去一连串台湾电信诈骗案来看，从过去的非洲肯尼亚、乌干达，到现在的亚美尼亚、斯洛维尼亚、克罗埃西亚等国。连看似与台湾毫无干系的东欧与非洲，意外成为台湾诈骗集团聚集地。<br>\n<br>\n张维平分析，这些地区国家对网路的管理都不落实，在法律执行面，还有检警的侦查都有其难度。<br>\n<br>\n“跨国犯罪本来就不好处理，如果两国本来就没有司法互助，光是证据搜集就很多时间。加上网路、电话犯罪短短几分钟就可以跨好几国，加上每个国家都有自己司法程序，让诈骗集团挑中成为目标。”<br>\n<br>\n而就地理位置而言，台湾不论外交或是经贸往来，都与非洲及东欧关系甚远。“东欧除了马其顿曾独立后短暂与台湾建交，其他都因历史因素与中国友好，”他补充说。<br>\n<br>\n现实情况是，非洲各国近几年在中国的大力投资下，与台湾关系疏离。台湾目前仅有布吉纳法索与史瓦济兰两个邦交国。诈骗集团正是看中了台湾与此两地的疏离，断定案件追查起来会有充裕时间反应脱逃。<br>\n大陆对台湾电信诈骗嫌疑人的处理，引发了许多争议。<br>\n<ul><br>\n<li><b>司法互助协议难落实</b></li><br>\n</ul><br>\n台湾早在2009年，由当时的海基会长江丙坤与海协会长陈云林两人与大陆签署“司法互助协议”。其中合作的项目即包涵侵占、背信、诈骗和洗钱等。照理来说，两岸双方可以依据此协议合作打击犯罪，移送犯人。<br>\n<br>\n当年签署司法互助协议时，台湾仍是国民党马英九总统执政，两岸尚属于友好状态。根据数字，到2016年马英九卸任总统前，台方应中方要求，1346件委托中完成1090件，回复率高达91%。然而，在蔡英文上台后，这一数字远低于马政府时期。<br>\n<br>\n张维平认为，许多台湾重大经济犯罪者与政治人物，都会选择中国大陆偷渡当作藏身处。台湾同样在面临重大经济损失之余，也想透过司法互助协议希望中方逮人，但往往中方对此都不回应，台湾只能无可奈何。<br>\n<ul><br>\n<li><b>”一中政策“发挥场</b></li><br>\n</ul><br>\n过往，中国对台湾强调”一中政策“，要求各国在处理电信诈骗犯案时，都要根据”一个中国“原则，坚持受害者在大陆，北京拥有审判权。在偏独派的蔡英文执政后，张维中预估，两岸未来所谓的”司法合作“都会变成中方”先做了再说“。<br>\n<br>\n台湾管理两岸事务的陆委会，持续呼吁两岸要重新回到司法互助机制，共同打击犯罪，互相交换资讯。<br>\n<br>\n面对中国的不予理会，台湾师范大学政治所教授范世平提醒，陆方在创造”有效打击犯罪“的形象外，同时正拿走台湾的插话空间，不小心处理，”未来不止电话诈骗，很多事物的管辖权都会被拿走“。<br>\n<br>\n范世平认为，中方现在很”精明“，过去抓人可以不用理由，但现在会想一个”法律性质的条文“对付自己人民，对台湾亦是如此。 他警告说，对于陆方这样作风明显强势，台当局必须”万分警觉“。<br>\n<br>\n<br>\n<br>\n台湾人，啧啧啧，台湾人","date":"2019-06-08","agreeCount":0,"discussionCount":0}