{"type":"article","id":19255,"title":"【小说】《原罪忧思录》【第47章 休止符】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/19246\">https://pincong.rocks/article/19246</a><br>\n<br>\n&nbsp; &nbsp;郑明远想到了自己面对的所有可能，不管面对的是特警还是士兵，自己虽然既无武器，又无特技，但唯一的逃生机会还有是化学实验品，这是国安唯一的短板。幸运的是，曾被郑明远唾弃的丧尸病毒到头来却能在这个时刻提供救命的机会——只要能够利用五处六年时间研制的原发丧尸病毒为蓝本，再进行基因改造重组，制造出一种在小范围内试验性以液态雾化形式传播的化学武器，对自己来说不是什么难事。只要能在实验室里制造一场混乱，就能够有机会逃生，最好的时机就是趁上面动手时，这样还能有机会缴获武器保护自己。<br>\n<br>\n唯一的变数是通常研制新的属性病毒必须通过严密的科学检测和大量的实验，郑明远已经没有足够的时间去整这些拐弯抹角的东西了，他要的效果就是这种病毒可以致命，也没有时间去怀疑自己的能力，如果制造出来的东西不能造成混乱，到时便只有死路一条。<br>\n<br>\n当烧瓶内的蓝色液体冒出阵阵气泡时，郑明远对自己实施的逃生计划有了九成的把握。但没想到还是失误了，他千算万算没有算到抓捕他的特种兵配备了全套防护装备，包括防毒面具，当他看到那些猪一样的面孔冲进实验室时，就知道自己可能栽了。<br>\n<br>\n七把真家伙对准自己，没有病毒助攻，怎么可能赤手空拳打过这些人呢？<br>\n<br>\n郑明远瞬间意识到自己蠢得像猪，自己做病毒合成试验时戴了防毒面具的事情可以从监控上反应的啊！国安的人不是傻子，很大可能就从这一点上面猜到了自己的所为，戴着面具不是制造毒药或者毒气是为了什么？！因为想出这个计划时自以为胜券在握，忘了细节，没想到酿成了如此后果！<br>\n<br>\n此刻，郑明远没有多少思考的时间，如果被那些士兵带出实验室，自己就永远没有机会，只能引颈受戮了。<br>\n<br>\n此刻，除了拿出自己的“试验品”以死相拼，没有其他的选择。<br>\n<br>\n烧瓶摔落之际，郑明远脑海几乎一片空白，但他还是想到了两个关键点：第一，必须让这瓶试剂产生巨大的烟雾遮挡这些人的视线，干扰他们的反应时间，第二，必须趁此机会将一名士兵的防毒面具除去，让他吸入毒气！<br>\n<br>\n任意一个环节出了差错，自己就只有死，但现在能依赖的，也只有上天了！<br>\n<br>\n……<br>\n<br>\n瓶子内填充的蓝色液体随密封瓶体的破掉的碎片一起喷涌而出，由上千万分子和原子组成的细小物体在获得解放的一刻开始扩散，由于经过改造后具有轻盈的属性，纷纷向上空剧烈运动，不到半秒钟的时间，容积不到一升的烧瓶里的液态物质就取代室内的空气成为了整个中部实验室的填充物，七把自动步枪所指的目标瞬间只剩下蓝色的画面。<br>\n<br>\n郑明远自己选择扑向的那个目标就是刚才对自己说话的那名士兵，也就是赵海。他认为几乎用尽了自己这辈子的所有力气，仿佛它们都是在为今天做准备，赵海被一个猛扑倒地，郑明远一边用左手扼住对方没有防护器具的脖子，另一只手抓住对方防毒面具的滤嘴，想要把它拿下来。<br>\n<br>\n然而郑明远并没有如愿，对方的防毒面具非常稳固地贴在脸上，让他并没有强行取下的力气。<br>\n<br>\n赵海在郑明远的这波操作中有些措手不及，但很快反应了过来，压在自己身上的这个人并没有多少能力，也只会用偷袭这种手法才能有胜算。毕竟是现役军人，制服一个已经年过五十，没有多少搏击能力的知识分子还是轻而易举的。赵海几乎不费吹灰之力就将郑明远从自己身上推开，并从腰间的一堆装备中找到了战术匕首，一刀插进郑明远的左腰部。<br>\n<br>\n郑明远感到左腰一阵凉，随即就感到剧痛袭遍全身，几乎失去全身力量，甚至一度晕厥。危机时刻，支撑郑明远的唯一核心不是毅力，而是强烈的求生欲望。<br>\n<br>\n“我还不能死！”尽管郑明远下过无数次死而后已的愿望，但在真正走到这一步时却发现那些发誓远不如“活”这个字更让人能获得喜悦。<br>\n<br>\n郑明远拼命忍住疼痛，带着匕首，一头重新撞上赵海，自己虽然实力不比对方，但自己年轻时也是健过身的人，身材也算魁梧强壮，能够利用体重上的优势和对方缠斗，不能给其他士兵开枪的机会，是唯一能做的！<br>\n<br>\n赵海没有料到对方中刀后还能反抗，一时未能做好防御态势，被扑了个正着，郑明远高大的身体这一次是结结实实地将自动步枪都连着身体压在了地上，赵海的右手被完全控死，没法开枪还击，郑明远见没有解除对方防毒面具的机会，郑明远情急之下，用自己仅存的武器——牙齿，对准赵海的脖子，一口咬了下去！<br>\n<br>\n“啊！！！”<br>\n<br>\n其他士兵此刻仍在一片蓝色世界中找寻目标的踪迹，小组在出发前配备了整套防护用具和武器装备，唯一忘了红外线观测仪，这种东西造价昂贵，即使在特种部队里也很少普及使用，这次行动自然也没有带上。夜视仪无法在烟雾环境中取代它的作用。<br>\n<br>\n听到组长赵海的叫声，众人顿时回过神来，拼命四散寻找他们的踪迹，端着枪的手却因为害怕误伤不敢随便扣动扳机，他们在经过蓝色气体的冲击后还保持着刚才的环形包围阵型，于是下意识地往中间靠拢。殊不知郑明远与赵海缠斗后已经将包围圈打开了缺口，真正的目标早已不在中心。<br>\n<br>\n郑明远不知道自己有多大的勇气才能下得去嘴，他觉得自己可能是这辈子第一次尝到了“人肉”的味道，让对方因痛觉短时丧失反抗能力的方式现在只剩牙齿了，他一口咬住对方脖颈，也不管到底是哪个位置，强烈的求生欲望让他从上面直接撕下了一大块肉，而鲜血也在一瞬间顺着嘴唇的一侧喷溅，让他几度感到恶心。待他回过神来时，自己的嘴里已经填满了不知道什么玩意儿，他一口吐掉，顺带吐出一大堆暗红色的液体。<br>\n<br>\n跑！马上跑！<br>\n<br>\n郑明远握着腰间的那把还没有拔出来的匕首，将最后的力气用在了朝实验室大门口方向的狂奔上。<br>\n<br>\n幸运的是，那扇当初被赵海亲自刷卡打开的大门，软禁自己接近一个月的厚重电子门，此刻正是通向自由世界的象征，已经昭然若揭！<br>\n<br>\n……<br>\n<br>\n“狗日——的混——蛋！！”赵海捂着自己被咬伤的脖子，叫着不清楚的词，嘴里还在不断地吐血。他单手握着自动步枪，用膝盖勉强作为枪托，朝着郑明远逃跑的方向胡乱开火，但没打几枪，就因为后坐力无法控制让枪从手里飞了出去。<br>\n<br>\n“队长，别打了！！”一名士兵此刻已经适应了蓝色的烟雾环境，将赵海服了起来。“你脖子受伤了！马上包扎！”<br>\n<br>\n“那个——狗日的——跑哪——里去了？”赵海此刻完全不顾自己的伤势。<br>\n<br>\n“好像跑了。“<br>\n<br>\n“跑了？！”赵海听到这里，气得差点摔倒，“追，给老子追，追回来我要——把他——碎尸万——断，啊！痛！！”<br>\n<br>\n……<br>\n<br>\n——————————<br>\n<br>\n（主席官邸）<br>\n<br>\n主席将尹桥递上来的报告撕成了纸片，然后吩咐叫人丢进垃圾通道。<br>\n<br>\n“把姓尹的给我叫过来，立刻马上！！”<br>\n<br>\n秘书不敢违抗，只得照办。<br>\n<br>\n主席发怒的结果可不是闹着玩儿的。尹桥虽然知道自己可能会遭殃，也不得不硬着头皮前去待见。<br>\n<br>\n“听你的报告上说，郑明远跑了？”主席坐在椅子上，目不直视尹桥，仅仅用闪着寒冷气息的余光看着他，光这一动作，就已经让尹桥退避三舍。<br>\n<br>\n“说话啊！！”<br>\n<br>\n“嗯，我已经察觉到郑明远可能在实验室里搞大动作，于是通知让特种部队戴了防毒面具，但我真没料到，郑明远在那种情况下还能逃跑。”<br>\n<br>\n主席转了过来，冷笑了一声：“照你的意思，是想说国安委都是饭桶，还是郑明远可以单挑七个特种兵？”<br>\n<br>\n“……主席，我请求处分。”<br>\n<br>\n“处分？哼，你要是这么想要，我可以成全你。”<br>\n<br>\n尹桥知道自己无论怎么解释都不可能洗得白了，现在自己到底会遭遇什么全看这位领袖的一句话，只好转移话题。<br>\n<br>\n“主席，要不要启动紧急搜捕和通缉程序？”<br>\n<br>\n“紧急搜捕程序还需要通过国安委下令吗？！中南海已经在得知郑明远跑了以后就由中央警卫局戒严了。”<br>\n<br>\n“抓到郑明远了吗？”尹桥这次眼前一亮。<br>\n<br>\n“要是抓得到，我就不用喊你这个废物过来了！”主席的一瓢冷水径直泼来。<br>\n<br>\n尹桥自知理亏，虽然觉得不是自己的错，但深知官场的他也绝不敢当面辩解，只得默默不语。<br>\n<br>\n“一个月的时间，先是实验室出问题，再是国安委花大价钱搞反恐排场也没有把疆独恐怖分子吐娅缉拿归案，反而引发北京的病毒爆发。现在又让郑明远跑了——你自己说，你他妈的是干什么吃的！”<br>\n<br>\n主席很少爆粗口，至少在和非同级官僚见面时。<br>\n<br>\n尹桥表面上平静，心中一直在波浪滔天。吐娅是刘建国和郑明远两个人放跑的，和国安委没有半毛钱的关系，非要说有关系，也只能是和刘建国“擅做主张”将吐娅作为人体试验。实际上，当初主席听说前任的计划趋于完善，急于测试新式生化武器的威力，所以也是默许可以用人体，否则国安委敢吗？至于后来强加在刘郑二人的“擅自用人体做试验”的“罪行”不过是扣的帽子，整人的借口而已。抓捕郑明远的行动也是主席亲自指导，亲自部署的，带什么装备都不例外，出了事不应该找军方算账？再说直白点，搞事情的哪样不是主席本人？<br>\n<br>\n“怎么了，不服气吗？！”见尹桥长久不说话，主席开始怒吼。<br>\n<br>\n“主席，其实我挺奇怪的。——我刚才在想事情。“<br>\n<br>\n“什么事情奇怪？“主席问道，语气降低了些。<br>\n<br>\n“郑明远逃跑也就是最近两个小时发生的事情，他怎么可能这么快就跑出了国安和警卫局控制的范围？”<br>\n<br>\n……<br>\n<br>\n中南海全部能够调动的部队、武警、国安保卫人员倾巢出动，将所有地方围了个严实，并进行地毯式搜索，然而竟然没有发现郑明远的影子。但有一个搜索队报告说发现了蛛丝马迹——在离五处实验室不远的一个下水道井盖，似乎有最近撬动的痕迹。<br>\n<br>\n__________________<br>\n<br>\n(????????)<br>\n<br>\n“喂，醒醒，醒醒！”<br>\n<br>\n郑明远从一片恍惚之中看到了似乎是一张女人的脸。他不知道自己现在在哪，从五处实验室逃离之后，他好像就失去了时间的观念，连操作身体的意识也仿佛失去了。<br>\n<br>\n“敏——桐？”郑明远口中勉强挤出两个字。他认为他看到的就是自己女儿的脸，多么令人熟悉和向往。<br>\n<br>\n女子纳闷地皱了皱眉。<br>\n<br>\n“敏桐，是你吗？太好了，——我终于见到你了，我的……”郑明远又感到身体一阵疲乏，晕了过去。<br>\n<br>\n“这个人没用了，就一个废物，扔了去喂丧尸！”<br>\n<br>\n“等等。这个人，我好像认识他。“女子这时仔细端详着郑明远的脸。<br>\n<br>\n忽然间，女子不由得颤抖了一下，手里拿着的军用弩枪走了火，将一支箭射向对面厚实的墙壁，让同行的两个人吓了一跳。<br>\n<br>\n“怎么了？这个人——到底是谁？”<br>\n<br>\n吐娅不想向最近新入伙的人解释自己曾经的经历，那些不仅会让自己不安全，也是自己心里永远的痛，那些痛楚现在还残留在自己左侧乳房的两个永久性伤口上面。过去的事情，最好是让它永远过去，自己在朋友的心目中保持着一个来无影、去无踪、出身都是迷的形象，反而是最纯净的。<br>\n<br>\n“我可能看错了。不过，这个人得活着，把他带上！”<br>\n<br>\n“我们是不是再考虑一下？”<br>\n<br>\n“听我的！”吐娅不容分说，她灵活地在下水管路中间翻过一个屎坑，从长满不知道什么植物的墙壁上拔下那支箭。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19322\">https://pincong.rocks/article/19322</a>","date":"2020-05-22","agreeCount":9,"discussionCount":0}