{"type":"article","id":19265,"title":"回头看看习的经济思想","uid":40599,"topics":[26,136,161],"contents":"习上台以来，如果说最大的减分项，就是经济。这个责任他不好推给别人，因为他自任中央财经工作领导小组组长，特别是十九大之后，把财经小组缩减成只有常委才能担任组员的级别。定于一尊，就要承担全责。<br>\n那么经济下行，是习的工作失误，还是只是江胡时代红利耗尽的自然现象？<br>\n目前看来，江湖时代的红利耗尽确实是一大主因，但是习一通操作猛如虎，确实大大加速了这一进程。甚至可以说，胡温末期的兴奋剂经济到了无以为继的时候，习并不是无力回天，还是有机会的。遗憾的是习根本不会走那一条路。<br>\n习的经济搞得这么糟，很大原因是习不care。<br>\n中国官场有奇妙的二重架构。政府之上凭空又多了党委。党委好像教会，本身不从事实际工作的俗务，却提供方针上的指导，它对经济的影响，是通过人事大权来实现的。党委书记甚至不对人大负责，所以有了事故，绝大多数时候都是政府官员背锅（从这点上说，武汉肺炎之后的官场调整算是一个异数）。各级政府主官（省市县长）之上，还有个长老叫书记。书记不管事，只管人。书记这种角色利于中央集权，但却也大大增加了内耗，降低了行政效率。书记和政府主官不合的故事每天都在上演。有趣的是，很多政府主官后来都晋升为书记，但并不妨碍他们同新的政府主官争权闹矛盾。这是双重架构下，做事的和管人的必然矛盾，是这种体制的先天缺陷，改不掉的。为了解决这个矛盾，国务院系统内，所有的部长都要兼任党组书记，就是因为国务院任何时候都是做事的机构，而且不存在脱离中央的隐患，所以效率第一。<br>\n话说远了。从这个双重架构看来，其实经济搞得好的地方，一定都有好的政府主官。而党委书记更像是监军，需要的第一本领是搞人事，包括内斗和团结两面。<br>\n回看习的简历，你就会发现，习虽然自我炫耀从大队书记干起，绝大部分时间却都在当党委书记，真正做政府主官的时间少之又少。这一方面是因为他有个好爸爸，在晋升天梯上不需要浪费时间在政府职位上；另一方面也是因为他管经济的能力很低，经验也就相应不足。习只在1985-87年担任过厦门市副市长，1999-2002年担任过福建省和浙江省两个省的代省长、省长。在福建担任省长主要是因为远华窝案爆发，在浙江担任省长只有几个月就升任书记。担任厦门副市长的时候，还因为工作成绩太差，得不到人大的50%选票，而调到异地担任副书记。<br>\n党委混了这么多年，习是个权斗大师也就不奇怪了。但是硬币的另外一面，是经济工作能力低下。<br>\n如果仅仅是低下也就罢了，毕竟中央有人替他出谋划策，干苦活累活。习更大的问题是对经济工作的轻视——这一点倒是真正继承了毛的精神，把精力都放在盯着大家分蛋糕上了。<br>\n2016年，人民日报发表了一篇引起轰动的文章，叫《开局首季问大势——权威人士谈当前中国经济》，直言不讳说中国经济发展以后是L形，不要指望V形或者U形反弹。一帮子经济学者议论纷纷。很多人认为这是中央直面现实，为经济下行打的预防针。一般人认为权威人士就是习的头号经济智囊刘鹤，而刘鹤背后是习近平。<br>\n现在看来，我觉得大多数人还是在延续邓江湖时代的思维惯性：认为经济是头等大事，中央在千方百计维护经济发展势头。实际上，习的言外之意是：经济上再折腾也翻不出多少浪花了，下面要集中精力搞政治，办大事了。<br>\n果然，习不久就开始办大事了。<br>\n一个就是雄安。雄安的口号是“千年大计”。这个口号得到很多人嘲笑。多少人朝不保夕，哪里会有千年工程？我看习说这个话的弦外之音是不要看眼前回报，也不要指望雄安会带来经济效益。雄安是习想建立共产主义水晶城的样板，是不能用经济得失来衡量的。<br>\n第二个是2020脱贫。习的脱贫并不是共产党近几十年的传统“引导致富”；而是用行政手段，动员所有公务人员下乡送钱，达到暂时表面脱贫的假象。即便在遭遇大灾的2020年，习竟然也不修改这一目标坚持要实现。完全背离经济规律，习真的有这么傻么？或者习太傻，身边的智囊们也一样没常识？其实后面的原因，又是习不计成本。<br>\n第三个是做大国企。如果国企有用的话，朱镕基就不会在1990年代末顶着骂名搞国企私有化了。其实国进民退在胡温末期就已经形成趋势了。但习变本加厉，甚至把党委领导这尊瘟神又请回来，更是把党的领导强加到大型私企里去。这是完全违背中共建政以来的历史教训，只能说习做出这个选择并不是出于经济考虑。连办企业都不从经济效益出发，还有什么可说的？<br>\n第四就是一带一路。说实话，从逻辑上说一带一路比前三个在经济性上要好。一带一路起码在力求输出产能，并掠取沿线国家的资源和地理优势。一带一路的问题在于一是国企主导，必然低效和腐败伴生；二是风险太大。习这么做起码有一半是出于非经济因素考量？<br>\n习不以经济为第一考量，那他考量的第一是什么呢？就是他心目中虚幻的政治。毛时代总是教大家算政治账，结果亏得底掉也装成是政治大赚。以虚无缥缈的政治账来定调一切，一方面是掩盖治国失败，一方面是领导人铁石心肠，视民众为草芥。<br>\n再说一遍，习出生于副总理高干家庭，有着古往今来红二代的一切通病：漠视民间疾苦，把老百姓的福祉甚至生命当成功业簿上可以随时划去的成本。吕思勉评价著名红二代汉武帝就说：汉武帝做事太不经济。习志大才疏，把秦皇汉武毛泽东当偶像，当然也是一样。在习这种人眼里，算经济账，是田舍翁的鼠目寸光，他要做大事，要烧钱，甚至要烧人命。<br>\n习搞经济，是为了要给他心目中的大事提供燃料。这也是他做大国企的一个原因，国企的钱袋子在自己手上，随时可以掏么。可惜他烧的炉子太多，火太大，有一天总有燃料不够的时候。<br>\n很多人看成聚宝盆的香港，习说打碎就打碎。本来疫情过后香港稍见消停，习又挑起国安法。习和毛一样，不让人过一天安静日子。他性格倔强，和他的出身有关系（厦门搞砸了就调到宁德去升官，反正都是赚）。而政治结构上他一尊独裁，绝不能容忍任何妥协。为了自己，哪怕洪水滔天。<br>\n这几天和国人聊天，我预计习有极大可能打台湾。他们纷纷不同意。我觉得他们有可能还是延续邓江胡时代的思维惯性，以为打台湾有可能是亏本生意，殊不知习是不算经济账的人。香港就是一个例子。<br>\n希望我的预言是错误的。<br>\n<br>\n<br>\n[url=http://politics.people.com(dot) cn/n1/2016/0509/c1001-28333725.html][/url]","date":"2020-05-24","agreeCount":93,"discussionCount":0}