{"type":"article","id":19268,"title":"中国拒绝 UA 和 Delta 6月起复飞，美国交通部出面了","uid":9304,"topics":[28,161],"contents":"看到路透社新闻是中国民航局不让 UA 和 Delta 飞中国， 因而现在美国交通部出面，命令中国四家仍在直飞美国的航空公司，在5月27日前向交通部交出他们的飞行 schedule。<br>\n<br>\n<a href=\"https://www.reuters.com/article/us-health-coronavirus-usa-china-exclusiv/exclusive-us-accuses-china-of-blocking-us-flights-demands-action-idUSKBN22Z04W\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-health-coronavirus-usa-china-exclusiv/exclusive-us-accuses-china-of-blocking-us-flights-demands-action-idUSKBN22Z04W</a><br>\n<br>\n<br>\nMay 22, 2020 / 7:41 PM / Updated 42 minutes ago<br>\n<br>\nExclusive: U.S. accuses China of blocking U.S. flights, demands action<br>\n2 Min Read<br>\n<br>\n<br>\nWASHINGTON (Reuters) - The U.S. Transportation Department late on Friday accused the Chinese government of making it impossible for U.S. air carriers to resume service to China and ordered Chinese air carriers to file flight schedules with the U.S. government.<br>\n<br>\nThe administration of President Donald Trump stopped short of imposing restrictions on Chinese air carriers but said talks with China had failed to produce an agreement.<br>\n<br>\n<br>\nIn an order seen by Reuters, the Transportation Department called the situation “critical” because both Delta Air Lines and United Airlines want to resume flights to China in June, even as Chinese carriers have continued U.S. flights during the COVID-19 pandemic.<br>\n<br>\nThe order said Chinese carriers, including Air China China Eastern Airlines Corp, China Southern Airlines Co and Hainan Airlines Holding Co, must file schedules and other details of flights by May 27.<br>\n<br>\n<br>\nOn Jan. 31, the U.S. government barred most non-U.S. citizens from traveling to the United States who had been in China within the previous 14 days but did not impose any restrictions on Chinese flights.<br>\n<br>\nReporting by David Shepardson; Editing by William Mallard","date":"2020-05-24","agreeCount":2,"discussionCount":0}