{"type":"article","id":19271,"title":"轉載 民主中國的基本方略","uid":43942,"topics":[9186,6499,85,1],"contents":"作者 王慶民<br>\n<br>\n壹、前言<br>\n<br>\n&nbsp; &nbsp; <br>\n<br>\n今年，距離偉大的、改變世界歷史進程的法國大革命的爆發已過了231年了，也迎來了“救亡啟蒙”的代表性事件“五四運動”壹百周年，距《世界人權宣言》公布已近72週年，中國經濟政治重要轉折--“改革開放”的啟動也已有41個年頭，還是中國民主化悲劇六四國殤31週年。<br>\n<br>\n&nbsp; &nbsp; 在經歷了長期的人權災難和艱難曲折的抗爭歷程之後，中國依舊處在專制統治之下；而大多數中國人民，因為專制政權對言論自由的鉗制、推行的洗腦教育，依舊缺乏自由、平等、人權、博愛等人類共同的普世價值觀；民主、共和、憲政等現代政治的基本制度架構仍未建立。抽離了這些普世價值和基本政制架構的經濟發展與國力膨脹，是剝奪人的權利、腐蝕人性、摧毀人的尊嚴、輸出邪惡模式並與國際保守頑固勢力勾結，荼毒中國和世界人民的災難過程。21世紀的中國將走向何方，是在中共統治集團駕馭下，繼續在強化專制統治、維持“低人權優勢”的同時推動經濟發展、鞏固以社會達爾文主義為內核的社會體系，還是在以知識分子為先導、人民為主體的革命運動勝利後，擁抱普世價值、融入現代文明、建立民主平等的新共和國，並為對人民進行思想啟蒙、推動社會革命提供政治和制度基礎？這是決定中華民族重生還是繼續沈淪的生死抉擇。<br>\n<br>\n&nbsp; &nbsp; 19世紀中期，統治中國的滿清王朝，早已與世界文明脫節。它的統治危機，尤其對外戰爭的壹系列失敗，暴露了中國傳統專制制度的腐朽、科學技術與思想文化的落後，也揭開了中華大地上“數千年未有之大變局”的序幕。洋務運動以維護統治為目的的追求器物層面的改良，在甲午戰敗後再次暴露了體制的過時；戊戌變法觸及到制度層面的革新，終因頑固派的殘酷鎮壓而歸於失敗；辛亥革命在表面上埋葬了延續2000多年的封建皇權專制制度，建立了亞洲第壹個共和國。囿於當時內憂外患的特定歷史條件，共和政體只是曇花壹現且成了精英與軍閥的玩物，廣大人民沒有也不知不解民主自由，專制主義植根於基層和民心中從未衰敗。器物模仿和制度更新的失敗，推動國人中的有識之士深入到對保守落後的傳統文化病根的反思，遂有以“科學與民主”為旗幟的包括“新文化運動”在內的壹系列思想啟蒙運動，因內戰頻仍和外敵入侵，中國政治民主化歷程被迫中斷。抗日戰爭勝利後的中國再次開啟了對民主憲政的嘗試，然而國共內戰爆發讓制憲進程戛然而止。分治後的海峽兩岸，分別遭受了紅色恐怖和白色恐怖的荼毒。1949年建立的“新中國”，名義上是“人民共和國”，實質上是“黨天下”。中共統治集團以人民的名義壟斷了所有政治、經濟和社會資源，在混合了封建主義、斯大林主義、法西斯主義、民粹主義的“中國特色”暴政下，制造了反右、大躍進、文革、六四、超越限度對宗教實施打壓、鎮壓維權運動等壹系列人權災難，致使包括工人、農民、知識分子在內的數千萬人失去生命，國民和國家都付出了極為慘重的代價。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 二十世紀後期的“改革開放”，使中國擺脫了毛澤東時代造成的普遍貧困和高烈度政治暴力，民間財富和民眾生活水平在總體上有了大幅度提高，即所謂的“讓壹部分人先富起來”實現了；個人的經濟自由和社會權利得到部分恢復，公民社會開始生長，民間對人權和政治自由的呼聲壹度高漲。執政者也在進行走向市場化和私有化的經濟改革的同時，曾有過從拒絕人權到逐漸承認人權的轉變。中國政府於1997年、1998年分別簽署了兩個重要的國際人權公約，全國人大於2004年通過修憲把“尊重和保障人權”寫進憲法，2008年又承諾制訂和推行《國家人權行動計劃》。但是，這些政治進步當時也大多停留在紙面上；有法律而無法治，有憲法而無憲政，仍然是有目共睹的政治現實。<br>\n<br>\n&nbsp; &nbsp; 自2013年起，以習近平為首的統治集團，撕下了中共開明的面具，對公民社會進行了密集而強橫的掃蕩。自南周新年獻詞事件始，以《炎黃春秋》雜誌被“接管”為高潮，新聞自由日益萎縮，如今幾乎可以說蕩然無存；709大抓捕，象征著維權時代的結束，充分體現了中共政權下“法治”的脆弱與虛偽；而習近平修改憲法廢除任期限制，則令中共的封建主義色彩愈加濃厚，專制集權達到“改革開放”以來的最高點……執政集團繼續堅持並強化專制統治，明確拒絕政治改革，相反還在開歷史倒車，由此導致官員頑固民間保守，公檢法愈加黑暗，法治沒落人治復興，人權被踐踏，貧富分化和階層固化空前加劇；經濟畸形發展、經濟成果分配不公，自然環境和人文環境遭到雙重破壞，公民的自由、財產和追求幸福的權利得不到制度化的保障，社會矛盾尖銳並不斷積壓，統治集團及依附體制的上層精英對中下層人民的剝削壓迫日益加劇，人民的抗爭橫遭鎮壓，平民大眾普遍處於沒有自由、公義的生活狀態下，弱勢群體更是毫無尊嚴的在殘酷社會中絕望掙紮。<br>\n<br>\n&nbsp; &nbsp; 伴隨著制度上的倒退和公民社會的急劇萎縮乃至消亡，道德淪喪與價值觀全面崩壞，人心的腐化墮落與公共意識的淡漠蔓延到各領域各階層。其中，以弱肉強食為核的社會達爾文主義、以冷漠自私為質的犬儒主義這兩大價值觀，危害尤重、泛濫成災，即人們普遍以權勢大小、金錢多少、人脈眾寡而非勞動強度與價值分配資源與利益，以實力強弱而不是對錯本身來評判是非曲直；面對不公與暴行，人們紛紛明哲保身，精英階層更是精致利己，外表衣冠楚楚，內心骯臟墮落，順從獨裁專制、參與分贓，對中下層人民的苦難與屈辱無動於衷。黑白在光天化日下被顛倒，善惡於大庭廣眾中異位。弱肉強食，就喪失了正義感，與平等、法治背道而馳，變成了強權即公理的叢林社會；冷漠自私，就意味著同情心同理心的缺失，沒有了公共意識和對社會共同體的責任心。在如此惡劣的社會生態中，人們不再相信公平正義，喪失了人類應有的正直與仁愛之心，現實社會及互聯網輿論處處展現著暴戾、殘酷，為利益不惜損人利己、顛倒是非、鉆營依附，中國社會已深陷於“繁榮的腐爛”且愈演愈烈。<br>\n<br>\n&nbsp; &nbsp; 總之，現行體制的反動和社會的全面腐爛已經到了必須全面、徹底改變的地步。<br>\n<br>\n<br>\n<br>\n二、我們的基本理念<br>\n<br>\n&nbsp; <br>\n<br>\n當此決定中國未來命運的歷史關頭，有必要反思中國百余年來的近現代化歷程，汲取發端自西歐、普適全人類的人文主義精神，重申如下基本理念：<br>\n<br>\n&nbsp; &nbsp; 平等：“人人生而平等”是現代文明第壹要義，是民主法治的目的，是啟蒙運動和大革命以來人類艱難而不懈的追求。每壹個個體的人，不論社會地位、職業、經濟狀況、性別與性取向及其他身心特質、政治信仰、種族、膚色、宗教等各方面有何種差異，其人格、尊嚴、自由都是平等的，應當用同壹邏輯、同壹基本原則對待。必須將法律面前人人平等的原則落實於具體的法律實踐，落實公民的社會、經濟、文化、政治權利平等的原則，在法治和經濟層面采取積極有力的政策維護社會平等，對各種不平等現象，國家有責任和義務采取各種手段進行及時而有力的矯正。<br>\n<br>\n&nbsp; &nbsp; 自由：自由，尤其是政治自由，是普世價值的核心之所在。言論、出版、信仰、集會、結社、遷徙、罷工和遊行示威等權利都是自由的具體體現。自由不昌，則無現代文明可言；自由不能惠及全民，就是既得利益階層獨享的自由，對大多數人民來說是偽自由。在保障合法的自由前提下，也不能允許以“自由”為名侵害他人權利與自由、危害社會文明進步的言行逍遙法外。自由需要法治的規範，秩序與自由是壹體兩面。<br>\n<br>\n&nbsp; &nbsp; 人權：人權不是國家的賜予，而是每個人與生俱來就享有的權利。保障人權，既是政府的首要目標和公共權力合法性的基礎，也是人權至上的必然要求，是人性的彰顯，是人文主義與理性主義的基本追求。中國的歷次政治災難都與執政當局對人權的無視、對平民百姓的生命、尊嚴、權利的輕蔑與踐踏密切相關。人是國家的主體，國家服務於人民，政府為人民而存在。<br>\n<br>\n&nbsp; &nbsp; 法治：法治就是依照同樣適用於所有人和組織機構的法律條文，保護和規範人的權利、約束政府權力、懲治與改造違法犯罪分子的政治社會理念與實踐系統。法治是捍衛平等的基石，是對民主的規範與對自由的保障，是保護人權不可或缺的手段。與人治的等級性、依附性、隨意性與選擇性、野蠻性相反，法治有鮮明的平等性、獨立性、固定性與普適性、人道性。法治也是憲政的前提，憲政是通過法律規定和法治來保障憲法確定的公民基本自由和權利的原則，限制並劃定政府權力和行為的邊界，並提供相應的制度設施。法治既是人類文明的結晶，又是捍衛文明的利劍。<br>\n<br>\n&nbsp; &nbsp; 共和：共和就是“大家共治，和平共生”，就是分權制衡與利益均沾，就是多種利益成分、不同社會集團、多元文化與信仰追求的群體，在平等參與、公平競爭、共同議政的基礎上，以和平的方式處理公共事務。此外，共和也是王權與神權的反面，是“國權民授”而非“君權神授”，人民不是統治者的附屬品，而是國家的主人。因此，共和也有著明顯的反專制與平民政治色彩。<br>\n<br>\n&nbsp; &nbsp; 民主：最基本的涵義是主權在民和民選政府。民主具有如下基本特點：（1）政權的合法性來自人民，政治權力來源於人民；（2）政治統治經過人民選擇；（3）公民享有真正的選舉權，各級政府的主要政務官員和代議機構必須通過定期的競選產生。（4）尊重多數人符合情理與普世價值的決定，並保護少數人的基本人權。民主使國家機器成為“民有，民治，民享”的現代公器。當人民的民主權利被剝奪時，就有權通過革命的方式實現或恢復民主。<br>\n<br>\n&nbsp; &nbsp; 在中國，復興帝制或變相恢復帝制的復辟夢終究會被挫敗；在世界範圍內，專制體制也在人民的反抗下危機四伏；人民應該成為真正的國家主人。祛除依賴“明君”、“清官”的臣民意識，張揚權利為本、參與為責的公民意識，打倒專制與迷信、推動民主與科學，以建立公正社會為目標，發動變革，推動與捍衛平等、實踐自由，躬行民主，尊奉法治，才是中國的根本出路，才是中國人民應做的選擇。<br>\n<br>\n<br>\n<br>\n三、我的基本主張<br>\n<br>\n&nbsp; <br>\n<br>\n藉此，我以建設性的公民態度對未來的國家政制、公民權利、文化革新、社會進步諸方面提出如下具體主張：<br>\n<br>\n&nbsp; &nbsp; 1.主權在民：建立民主共和國，國家壹切權力屬於人民。堅持世俗主義的原則，實行半總統半議會制政體，頒布新憲法和建立國家機構，保障人民各項權利，約束和規範政府權力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 2.代議民主：建立三大代議機構，分別為代表全國各地區各民族各少數群體的聯合院、普選產生的代表人民意誌的權力重心人民議會、代表專家學者等知識分子的社會自然科學院（專家院）。其中人民議會擁有立法修法、重大事項決策、人事任免、監督政府等權力；專家院擁有具體法律和政策的制定權、監督權、關鍵性和專業性事務的否決權、實行緊急狀態等權力；聯合院對涉及區域、民族、其他少數群體、弱勢群體的事務有適當的權力。<br>\n<br>\n&nbsp; &nbsp; 3.分權制衡：構建分權制衡的現代政府，保證立法、司法、行政三權分立。包括國家元首在內的政府應在法治框架內運作，權責統壹，防止行政權力過分擴張；政府應對納稅人負責；建立陽光透明的政府和政治運作機制，保障來自包括人民和輿論在內各方面的有效監督。堅持中央集權與地方分權的結合，地方根據情況實行不同程度的自治。<br>\n<br>\n&nbsp; &nbsp; 4.依法治國：實現立法民主，各級立法機構成員以直選和從德才兼備的進步人士中選拔相結合的方式產生，立法秉持公平正義原則，實行立法民主。司法應超越黨派、不受任何非法幹預，實行司法獨立，保障司法公正；依憲治國，使憲法真正成為人權的保證書和公共權力的許可狀，為中國民主化奠定法權基礎。設立憲法法院，建立違憲審查制度。踐行“公民在法律面前壹律平等”的原則，嚴格執法，執法透明化，接受各方監督，讓法律真正成為人民的保護神。<br>\n<br>\n&nbsp; &nbsp; 5.公器公用：實現軍隊國家化，軍人應效忠於憲法，效忠於國家，不允許任何政黨組織、宗教勢力滲透於軍隊，提高軍人人文與科學素養。包括警察在內的所有公務員應保持政治、宗教中立。公務員錄用應不分黨派平等錄用。軍公警人員不享有任何特權、不得參與任何商業活動。<br>\n<br>\n&nbsp; &nbsp; 6.人權保障：切實保障人權，維護人的尊嚴。設立對三大代議機構和對人民負責的、相對獨立的人權委員會，糾察壹切嚴重侵犯人權的暴行，防止政府濫用公權侵犯人權，保障公民的人身自由與基本安全，伸張正義，保護處於相對弱勢地位者的權益，保障弱勢者話語權。<br>\n<br>\n&nbsp; &nbsp; 7.公職選舉：全面推行民主選舉制度，落實壹人壹票的平等選舉權。各級行政首長和代議機構的直接選舉應制度化地逐步推行。定期自由競爭選舉和公民參選法定公共職務是不可剝奪的基本人權。<br>\n<br>\n&nbsp; &nbsp; 8.地域平等：廢除戶籍制度在內的壹切不平等制度，結束城鄉二元體制，落實公民壹律平等的憲法權利，保障公民的自由遷徙權。以工業化促進城市化，以城市化促進地域平等和個人平等。<br>\n<br>\n&nbsp; &nbsp; 9.結社自由：保障公民的結社自由權，以憲法和法律規範政黨行為，確立政黨活動自由和公平競爭的原則，實現政黨政治正常化和法制化。打擊、取締反普世價值、制造社會仇恨、煽動和發起針對特定人群實施暴力的組織。<br>\n<br>\n&nbsp; &nbsp; 10.集會自由：和平集會、遊行、示威和表達自由，是憲法規定的公民基本自由，不應受到執政黨和政府的非法幹預與違憲限制。國家機器應該保護壹切合法的集會、遊行示威、表達訴求的行為，保障每壹個人都有平等的表達權利，保護參與者的安全與權利不受任何人以任何形式威脅、阻撓。<br>\n<br>\n&nbsp; &nbsp; 11.言論自由：落實言論自由、出版自由和學術自由，保障公民的知情權和監督權。制訂《新聞法》和《出版法》。政府應積極配合新聞媒體的監督，為媒體調查報道提供壹切必要的便利；對揭黑批惡、為人民發聲、理性公允、新聞價值高的媒體，應提供經濟補助與安全保護；保證各領域各階層都有充分的話語權，避免相對弱勢者因社會地位低、相對貧困等種種障礙而話語權不足。也就是說，不僅要保障任何人都有權發聲，也要讓每個人的聲音都有機會被社會聽到，保障人與人、階層與階層之間話語權的不失衡，避免“聲高即有理”。對發生在現實與互聯網上的危害公民權利和社會安全的違法犯罪言論，應依法懲辦，保護遵紀守法公民的言論自由不受他人或組織幹擾和威脅。<br>\n<br>\n&nbsp; &nbsp; 12.宗教自由：在堅持世俗主義原則和政教分離的前提下，保障宗教自由與信仰自由，無排他性與危害性的宗教活動不受政府幹預。<br>\n<br>\n&nbsp; &nbsp; 13.專家治國：在中央和地方設立社會自然科學院（專家院），專家院應有來自教育、傳媒、科技、法律、經濟、外交、社會運動、宗教、環境保護、醫療、文學、社會學與哲學、心理學、歷史學、文化學等各界學者組成，負責涉及以上領域宏觀和微觀事務的政策制定、建設參與，全面推動和實現經濟政治文化社會建設的科學化、專業化、理性化。專家治國也是抗拒民粹主義和官僚主義必不可少的手段。社會科學和自然科學界的學者，是與反智反科學、歧視、暴力、短視、仇恨與偏見、對弱勢者的欺壓，以及根深蒂固的愚昧與不平等做鬥爭的中流砥柱。<br>\n<br>\n&nbsp; &nbsp; 14.教育改革：推廣以普世價值和公民權利為本的公民教育，堅持人文科學與自然科學並重的教育方針，推動教育確立公民意識，倡導服務社會的公民美德。改革教育的內容與形式，改革高考，要加強人文教育、法治教育，增強人文教育的實用性、批判性、多元性，提高公民分辨是非的能力，培養具有平等、自由、博愛、公正、法治理念的現代公民。改革大中小學校的教育制度，在大學推行去行政化和“教授治校”，保障學術自由。促進城鄉、不同區域、不同家庭條件下的教育公平，努力促進起點平等。在教育改革的基礎上提高人才選拔的公平性與優質性。在各行各業普遍推行文字與實踐結合的考試形式，在人才選拔上盡可能做到量才錄用，提高各行業工作人員基本素養、工作質量、工作效率。<br>\n<br>\n&nbsp; &nbsp; 15.文化政策：堅持“法無禁止即自由”的原則，“百花齊放、百家爭鳴”；廢除文藝政審，讓文學藝術創作擺脫政治束縛；對反映社會黑暗面作品的創作和發布不應有任何阻止，且應對優秀且有重大現實意義的此類作品創作者發放補貼和提供便利；對於反普世價值如鼓吹專制復辟、挑動族群對立、鼓吹歧視與仇恨等類型的作品（不包括為反映歷史和現實真實，包含以上殘酷事實的作品），應依法懲處。<br>\n<br>\n&nbsp; &nbsp; 16.科技立國：把推動科學技術發展與科技實用化作為基本國策，以科學理念為綱、科技手段為目，推動經濟建設、社會治理的科學化、現代化、信息化。培養德才兼備的科技人才，建立以高新科技產業為軸的制造業、以智能化人性化公平化為特征的服務業；利用科學技術提高教育、醫療、養老、行政、司法、治安等各領域的發展水平、服務質量、透明度。<br>\n<br>\n&nbsp; &nbsp; 17.環境保護：保護生態環境，提倡可持續發展，為子孫後代和全人類負責；兼顧經濟發展與資源節約、環境保護，不極端和偏廢；明確落實國家、各級官員、企業和個人各自須承擔的相應責任，堅持誰破壞誰補償的原則；發揮民間組織在環境保護中的參與和監督作用；推動環境保護的法治化和系統化。<br>\n<br>\n&nbsp; &nbsp; 18.軍事改革：軍隊國家化，將軍隊由“人民解放軍”改名為共和國軍。軍人應忠於人民，遵從人民議會與專家院的決策與調遣，在日常保持中立。依托科技提高軍隊戰鬥力，提高裝備水平和質量以代替人海戰術，大幅裁軍的同時大幅增添武器裝備，擴充核武力量至適當水平，建成與國力及國際地位相匹配的軍事力量，逐步建設為第壹軍事強國。在裁軍基礎上極大提高軍人尤其各級軍官人文素養，加強軍內普世價值教育，改造軍人因特殊身份和環境而特有的醜惡習性，促使軍人樹立進步主義價值觀、養成文明友愛的言行方式。加強軍隊內部人權問題糾察，打擊個人忠誠行為，允許包括媒體在內的外部對非軍事機密領域進行全面監督，保護軍人權利和軍人之間的平等，打擊壹切形式的軍中暴力、欺淩和虐待行為。軍隊兩大核心任務：對內保衛共和國的國家安全與世俗主義，對外維護國家利益與世界人權、公正與自由，成為捍衛人類文明的燈塔，做好隨時向全球出擊的準備。<br>\n<br>\n&nbsp; &nbsp; 19.經濟運行：實行社會市場經濟政策，在保障市場自由的前提下，國家通過適當的幹預和調節，如打擊不正當競爭、遏制壟斷、保護勞工權利、扶植高新科技產業、提供經濟信息指導與危機預警等方式，使經濟運轉更加穩定、經濟發展過程中人與人的關系更為人道和諧、經濟收益更具普惠性。在產業結構上堅持以制造業為本的實業興國原則，通過政策引導和國家強制力遏制投機活動，尤其嚴控房地產業和金融業，防止產業畸形下泡沫經濟的泛濫。<br>\n<br>\n&nbsp; &nbsp; 20.分配政策：實行以創造價值與勞動強度為主標尺、多種分配方式並存的收入分配政策。堅持公平與效率兼顧的原則；以減少剝削、遏制貧富分化為重要目標；再分配更加重視公平，並與社會保障體制銜接起來。<br>\n<br>\n&nbsp; &nbsp; 21.財產保護：保護合法的私有財產不受侵犯，保障創業自由，打擊官商勾結、利益輸送行為；設立代議機構負責的國有資產管理委員會，合法有序地展開產權改革，明晰產權歸屬和責任者，保障資產公平合理的分配，提高使用效率；開展新土地運動，推進土地分配公平和集約使用，切實保障公民尤其農民的土地所有權。<br>\n<br>\n&nbsp; &nbsp; 22.財稅改革：確立民主財政和保障納稅人的權利。建立權責明確的公共財政制度架構和運行機制，建立各級政府合理有效的財政分權體系；對賦稅制度進行重大改革，使稅收征收和使用更具公平性、透明性、定向性；稅法修訂和稅的征收須經代議機構認可。增強稅收在促進收入分配公平中的作用；建立細密而完善的收入申報與稅收稽查系統。通過產權改革，引進多元市場主體和競爭機制，服務為主管理為輔，為發展民間金融創造條件，使金融體系充分發揮活力。<br>\n<br>\n&nbsp; &nbsp; 23.社會保障：建立覆蓋全體國民的社會保障體制，提高社會保障的水平和質量，向福利國家邁進，使國民在教育、醫療、養老和就業等方面得到充分的保障，讓每壹個國民都有條件選擇有尊嚴和自由的生活。廢除壹切不平等的福利制度，追繳原統治集團特權所得，推動社會保障的均等化。<br>\n<br>\n&nbsp; &nbsp; 24.勞工權利：以法律和制度保障廣義的工人階級的權利，覆蓋各性質各行業的工人、職員；支持工人組建獨立工會、推動工人自治和職工民主化、保障工人罷工權利；建立中立、高效、有實權的勞動仲裁機構，職權與法院相輔相成；設立細致的各行業最低工資標準；打擊各種各樣的職場歧視和欺淩行為；舊農民工、農業工人壹律與城市產業工人、第三產業職工享有同等權利和基本保障；在代議機構、輿論界，要保障工人有充分的話語權。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 25.扶弱平權：國家對女性、LGBT群體、身心障礙者、少數族群、其他弱勢群體的權利應積極保護，尊重相應群體合法範圍內的平權運動，細致、認真傾聽弱勢者的訴求，為弱勢者提供必要的法律、物質、就業、教育、輿論、生活等方面的支持、援助、保護、救濟，保護弱勢者不因其相對弱勢而受剝削、歧視、虐待等不法侵害，能夠融入社會正常生活、安度人生。在對待弱勢群體時，要充分尊重弱勢者本人的意願與選擇。除人權外，動物保護也應納入公民運動議程。在推動平權政策時，應采用大眾易接受的溫和方式，如重視反歧視教育、慎用配額制。保護弱勢群體的措施，要和國家經濟政治發展水平相適應、與整體社會治理體系相融合、與文化教育和人權維護相承接。<br>\n<br>\n&nbsp; &nbsp; 26.社會革命：人類的發展史，就是不斷革命的歷史。社會革命既是政治革命的補充，更是走向偉大社會的必然要求。人民政權應該支持人民在政治革命勝利後，繼續與社會的黑暗與人性的醜惡做鬥爭，對行政、司法、家庭、社區、教育、青少年、醫療、養老、科技、互聯網、就業、環境、軍務、宗教、黑幫與私會等各領域、各群體、各社會單位存在的本質性、結構性、微觀性醜陋黑幕，進行調查、分析、批判、改造，破除各種精致利己甚至因私為惡的利益集團的帳幕，鏟除惡勢力，保護人民尤其處於相對弱勢壹方人民的權利、自由和尊嚴，最大限度減少人類受到的傷害和痛苦，使每個個人得到更實質的平等，實現和發展人民的幸福。<br>\n<br>\n&nbsp; &nbsp; 27.地方治理：采用單壹制的國家結構，實行中央集權與地方分權相結合的方針，根據各地域不同情況適當放權，在不同民族的聚居地區實行不同程度的自治，堅持各民族壹律平等的原則，以制度性和系統性措施反對和防範民族歧視、民族壓迫，同時有效和公平的處理各民族及民族間的歷史遺留問題。對於發生大規模騷亂、系統性侵犯人權、政治壟斷、壓迫、動蕩、腐敗的區域，中央可收回下放的權力，由中央直轄並派專員保護受害民眾、動員人民重建地區。將香港、澳門建設成遠比現在民主、平等、公正、法治的城市。以和平談判為主的方式解決臺灣問題。致力於將中國全境置於民主憲政、文明進步的覆蓋之下。<br>\n<br>\n&nbsp; &nbsp; 28.國際責任：與世界各國壹道，構建公平合理的國際秩序；以“人權高於主權”的原則為基準，平等公正的態度，積極主動參與國際事務；以實際行動支援世界各國被壓迫人民的正義鬥爭，聯合各進步國家使用各種手段捍衛世界人權與文明；促進世界各國各區域協調發展，推動世界各國在合作與融合中邁向“世界聯邦（性質類似歐盟）”。<br>\n<br>\n&nbsp; &nbsp; 29.轉型正義：為歷次政治運動中遭受政治迫害的人士及其家屬恢復名譽、授予榮譽，並給予充分合理的補償；釋放壹切在新政權法律下原行為不構成犯罪的政治犯；成立真相調查委員會，查清歷史事件的真相，厘清責任，壹方面，根據具體情況寬宥、赦免、輕罰願意改過自新者，讓舊體制中本質善良、沒有重大且或主動犯下大罪者參與新政權，重新服務人民，共同建設新國家；另壹方面，嚴懲舊政權中對人民和國家犯下重大罪行的領導人及爪牙，對惡貫滿盈的統治集團高層人物和直接執行者（尤其是黑惡勢力骨幹），處以極刑；沒收舊政權統治集團及爪牙的壹切非法所得，包括固定資產和無形資產；向全世界發布通緝名單和派遣特工人員，追緝對人民犯下不可饒恕罪行的罪犯。在此基礎上尋求社會和解。<br>\n<br>\n<br>\n<br>\n四、結語<br>\n<br>\n&nbsp; <br>\n<br>\n中國作為世界上人口最多的國家，肩負著十四億多人類文明開化的使命，也必須承擔國際責任、引領人類發展。但可悲的是，中國仍處在專制主義的政治生態中，國人大多為愚民、暴民、順民的結合體，而包括統治集團在內的既得利益階層精致利己、剝削和壓迫人民，並由此造成連綿不斷的人權災難和社會危機，中華民族陷入了持久而悶烈的內耗與互害之中，成為人類肌體上巨大的瘡疤，拖累了人類文明的進程——這種局面必須改變。為解救國人中良善卻更受苦難者、為解放、改造和重塑中國人民，政治革命、思想革命、社會革命的開啟迫在眉睫。因此，根據2008年以來中國政治社會的惡性倒退狀況，我個人以淺陋之見，將《零八憲章》改編為《人民憲章》。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 早在七百多年前，文藝復興運動已經讓人本主義覺醒，接踵而至的啟蒙運動更讓理性的光輝照亮了人類；開啟人類新紀元的法蘭西大革命也已過去了二百多年。但如今世界上竟依舊有如此廣大的專制之地、如此眾多的蒙昧野蠻之民，作為知識分子，作為有羞恥感的人類，我們怎能不感到羞愧、憤怒？<br>\n<br>\n&nbsp; &nbsp; 我希望所有具有同樣危機感、責任感和使命感的中國人民，不分階層，不論身份，在堅持底線前提下求同存異，積極參與到偉大的革命中來，共同推動中國社會的徹底變革，以期早日建成壹個自由、民主、平等、憲政的進步國家，實現啟蒙運動先哲和國人中有識之士數百年來鍥而不舍的追求與夢想，在懲惡揚善、激濁揚清中帶領中華兒女駛向文明的彼岸。","date":"2020-05-24","agreeCount":0,"discussionCount":0}