{"type":"article","id":19270,"title":"轉載 極權中國的政治環境的基本狀態","uid":43942,"topics":[6499],"contents":"作者 王慶民<br>\n<br>\n<br>\n探析當今中國在“崛起”還是“衰退”：迷霧中巨龍變幻的陰影<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於第壹個問題，“中國是仍在崛起還是正處於衰退中”，是中外學者長期爭論的焦點。雖然中國的經濟、政治、社會、意識形態的發展變化，世界都在矚目著，它巨大的難以遮掩，也有無數人在審視、探析，但卻鮮有人能夠對它有全面、客觀、具前瞻性的認識和判斷。打個比方，這個問題如同“迷霧中的巨龍”，我們可以看到許多跡象，但是就是難以把握它的全貌，也不知道它奔向何方。不同的人出於主觀立場和客觀環境，對它的認識大相徑庭。<br>\n<br>\n&nbsp; &nbsp; 我當然也不例外。因此，我所講的亦為壹孔之見，粗疏淺陋，僅供參考（我對於中國現狀的認識，以間接的書報網等形式為主，個人直接體會為輔，且已離境壹年有余，中國則在不斷變化）。<br>\n<br>\n&nbsp; &nbsp; “中國仍在崛起還是衰退中”，這是對中國總體狀況的概括視角。我個人更願意把它拆分分析，然後再組合判斷。拆分，可以拆分為經濟、制度與政府治理、社會、意識形態和思想文化、軍事、國際影響力等方面。當然，如經濟還可再拆分為“質”、“量”，乃至科技、產業結構……等次級領域。而其余方面也可類比拆分；同樣，對中國崛起/衰退，還可以從國家/政權、人民/各階層來拆分分析。籠統的講“中國崛起還是衰退”，是容易偏頗、陷於大而無當的。除“社會”領域過於闊大、涉及內容龐雜，無法在本文中簡單講明外，我在此對其他各方面壹壹做出簡評，然後綜合分析當今中國的興衰。<br>\n<br>\n&nbsp; &nbsp; 首先講經濟。如果根據中國官方和國際主流的統計，中國經濟每年仍保持略高於6%的增長，雖較以前放緩，但增速仍舊讓大多數國家艷羨。但如果根據包括經濟學人智庫在內的非政府機構估算，中國經濟實際只有4%左右增速。甚至還有如人大向松祚教授講另有測算途徑得出GDP僅增長1.67%甚至可能為負的論調。<br>\n<br>\n&nbsp; &nbsp; 鑒於中國中央和地方統計機構有過多次已被證明造假、篡改數據的“前科”，以及專制下經濟的不透明性，官方的統計“註水”幾乎是必然的。那麽中國經濟增速究竟如何？至少我無法知道確切乃至大致確實的數據。從中國近幾年經濟社會狀況看，我認為經濟仍處於正增長狀態。但是，這個增長是不均衡的（如不同區域、不同行業發展的不平衡；不同階層從經濟增長中收益的巨大差異），不穩定的（如政治環境惡化、貿易戰帶來的沖擊和不確定性），中國經濟是處於下行、存在很大風險的。<br>\n<br>\n&nbsp; &nbsp; 而且，雖然中國經濟總量為世界第二，但人均GDP仍低於世界平均（據IMF數據，2018年世界人均GDP為11355美元，而中國當年人均GDP為9608美元）。而中國的人均收入中位數更低，即便官方的統計，人均收入中位數也只是人均收入的86.2%。而中國的基尼系數則有0.45、0.55、0.61等多個知名機構的不同口徑的數據。即便按照中國官方的統計，中國的人均收入也是不高的、貧富差距較大的。而事實上，由於中國國民尤其中上階層收入的不透明、收入稽核機制的不完善，實際的收入差距只會更大。如果排除統計中的作假部分，低於中位數的占總數50%的國民，收入更低。按照0.55左右的基尼系數，中國貧富差距也很驚人。<br>\n<br>\n&nbsp; &nbsp; 因此，中國在經濟總量巨大、經濟增速較高的背後，則是人均收入的相對低下和收入的嚴重不均。這不僅意味著中國實際的經濟發展水平並不高（只是總量大），還很容易掉進“中等收入陷阱”，以及因中下層居民收入不足導致消費動力弱，讓拉動經濟的“三駕馬車”中最重要的那輛馬失前蹄、陷入泥沼，不利於經濟轉型升級，加劇中國經濟社會的不穩定。<br>\n<br>\n&nbsp; &nbsp; 但這些意味著中國經濟的衰落嗎？如果我們看到“金磚國家”中另外四個的表現，以及其他發展中經濟體，就會發現，中國並不處於更為惡劣的情形下，相反仍處於中上遊。<br>\n<br>\n&nbsp; &nbsp; 而從經濟結構、創新能力看，中國同樣是發展中國家中表現較好的。例如在制造業領域，無論從規模、質量、國產化程度（工業獨立性），中國就都明顯強於被國際上寄予厚望的“世界最大民主國家”印度。而在自主創新方面，中國近些年投入巨大，例如在互聯網等高新科技產業領域有明顯進展。<br>\n<br>\n&nbsp; &nbsp; 但同時，中國經濟結構的變化趨勢是不好的。“加快轉變經濟發展方式，促進產業結構優化升級”，是多年以來中國經濟教材和文宣中經常提到的經濟綱領之壹。但如今的情形是，由於執政權貴的私人利益、執政集團缺乏經濟管理經驗、被政治目的打亂經濟政策方向，以及腐敗、官僚主義和為政績討好等原因，經濟結構並沒有更好甚至呈惡化趨勢，作為國家根本的制造業在總體上被不穩定的第三產業擠向次要位置，國家政策和資源也更傾向於第三產業而非制造業，二者此消彼長之勢明顯。尤其是第三產業中房地產和金融業的畸形發展，導致經濟泡沫化，經濟運行也因之更趨不穩。<br>\n<br>\n&nbsp; &nbsp; 至於科技和經濟技術創新，更是呈現嚴重不平衡的狀態。對於因政治需要之類的戰略工程，以及與核心權貴利益相關的領域，就會集中資源、不惜巨本的攻堅，自然可以取得重大突破。但這就導致其余的重要領域被忽視、所得的研究經費等資源嚴重不足。這與改革開放之前中國集中於“兩彈壹星”及各種獻禮工程（其實改革開放之後也大量存在）、“斯大林模式”下的蘇聯工農業發展情況多有類似。而習近平上臺後，這種情形再度明顯化。此外，創新“量”壓過“質”，例如專利申報中國超過美國，但是轉化實踐率卻很低。其實這又是“面子工程”、“斯大林模式”的余毒。<br>\n<br>\n&nbsp; &nbsp; 上述問題使中國的經濟結構趨向惡化、創新能力良莠不齊。也就是說，從“質”的角度講，中國的經濟同樣不容樂觀。<br>\n<br>\n&nbsp; &nbsp; 總體而言，從縱向看，中國經濟無論從“量（增速和人均）”還是“質（結構與創新）”，都存在很大問題，並且趨向不好的方向；但從橫向看，中國經濟的“質”“量”依舊是發展中國家較好的。在無特殊突發事件（如大規模戰爭）情況下，近十年內不會崩潰或急速衰退，而是呈不穩定的慢速增長、經濟結構的“非優化狀態（未來可能變成‘劣化狀態’）”、創新領域的“十高百低”情形。<br>\n<br>\n&nbsp; &nbsp; 此外，中國經濟還與“中國模式”密切相關。在我寫的柬埔寨與“中國模式”那篇文章中，我具體講了“中國模式”的特征和影響，其中“低人權優勢”和“穩定壓倒壹切”是最基本的兩大特征。而這兩個特征恰恰可以沖淡經濟下行、結構不良、創新乏力等問題及其衍生的問題，不會發生如南非、埃及、烏克蘭、阿根廷等國那種經濟動蕩，也不會發生連鎖的政治危機、社會激變，更難觸發思想文化尤其意識形態方面的正向變革。這也間接讓“中國衰落”有了壹層堅硬的阻力。關於“中國模式”對中國經濟興衰的影響、相互關系，展開說會篇幅過長，我在關於“中國模式”的議題中再論述。<br>\n<br>\n&nbsp; &nbsp; 而從制度與政府治理方面分析中國崛起還是衰落，要從中短期和長期兩方面看待，以及對“崛起”的詮釋。<br>\n<br>\n&nbsp; &nbsp; 如今統治中國的政權是專制政權，它的制度和政策根本上都是為了維護專制統治，這是大前提。從法理和道義上講，中國的制度及治理是應該從根本上否定的。<br>\n<br>\n&nbsp; &nbsp; 但如果從它對經濟發展、社會穩定（哪怕是高壓下的穩定）、行政效率、科教文衛建設的客觀效果看，它又是復雜的。如果把“崛起”等同於“強大”、“安定”，那中國現行的制度和政策是具有兩面性的。<br>\n<br>\n&nbsp; &nbsp; 壹方面，專制政權下的政府機構（廣義）腐敗、沒有法治、缺乏監督、官僚主義、消耗納稅人巨額財富、整體行政效率低下……但另壹方面，依托於巨量可調配的資源（尤其通過高稅收低福利得到的大量收入盈余）和不受約束的權力，中國的行政機構及其成員、政府的政策與實踐，至少在改革開放以來的許多年，也的確促進了經濟發展（尤其基礎設施建設成就斐然），以及通過包括侵犯人權的制度和手段（如戶籍制度、公檢法的濫權和刑訊逼供、“勞教”和“收容”、強制收治“精神病人”、信息化時代“大數據”下的全面管控）維持了社會的穩定、相對的低犯罪率，以及建立了較完善的文教衛生體系（哪怕教育醫療等資源的城鄉、區域、階級分配是極為失衡的）。和南亞、東南亞、南錐體以外的拉美、非洲等區域的大多數發展中國家相比，中國政府在以上領域的成就更為突出。這些在習近平時代沒有明顯的倒退。當然還要強調壹遍，這壹切是建立在許多非法的、侵犯人權的、不平衡的、畸形化的制度和政策之上的。但又要說，如果將“崛起”等同於“強大”、“安定”、“完善”，那中國如今即便不是繼續“崛起”，也肯定不是在衰落。<br>\n<br>\n&nbsp; &nbsp; 關於意識形態和思想文化，毫無疑問中國如今處於社會達爾文化、犬儒化、精致利己化的潰爛之中。同時，推動人民覺醒、揭露歷史真相和反映現實黑暗、追求光明與正義、呼喚人道和文明、促進社會變革、科學理性的進步主義思想，卻飽受壓制乃至被全面滅殺。這種思想文化領域的潰爛、對人文與思想的禁錮，並不直接導致中國在“硬實力”上衰落，但對中華民族及中國人民的傷害是無可估量的，也讓中國在國際“軟實力”上趨向自我墮落。這些傷害的體現是復雜的、多樣的、長久的。它會讓壹代乃至許多代國人的正義感與同情心被抹殺、科學與理性思維的缺失、對歷史與現實認知的錯位、創新與獨立思考能力的低下……在海外，與經貿的熱絡相反，中國大陸在思想文化領域的對外影響力很低、話語權不增反降。例如對於在最近的香港壹系列沖突中，哪怕是非並非那麽簡單，國際上卻壹邊倒傾向於香港而非大陸，就是典型。另外，“防火長城”也阻礙了中國對外“軟實力”的擴展、削弱了中華文化的影響力、嚴重降低了中國大陸民眾在海外的話語權。而那些為中共塗脂抹粉、官僚主義盛行的“孔子學院”，對中國“軟實力”起到的更多是負面作用。因此，在意識形態、思想文化領域，中國處於潰爛、壓抑、混亂、衰落、“劣幣驅逐良幣”、“金玉其外敗絮其中”的狀態。自中共建政以來，多數時候都處於這種甚至更糟的狀態（只有1978-1989年中的大多數年份，還有2000年代及前後，相對較好（當然只是相對而已）），只是習近平時代相對於鄧江胡溫時代，明顯更糟且越發惡化（當然，不是中共執政的古代近代也不好，只是不是同壹時代，比較意義不大。而且即便西方，啟蒙運動之前絕大多數時候也和中國壹樣是黑暗為主的（文藝復興也只是黑暗中的星光）。<br>\n<br>\n&nbsp; &nbsp; 至於中國的軍事實力，我從不看好。與動輒談論“中國威脅論”的學者相反，我覺得如今中國的軍事實力其實很孱弱。由於腐敗無能、形式主義與官僚主義，以及發自內心的愛國主義的缺乏，軍事科技領域的虛浮，尤其中國軍隊極度不透明化為腐化墮落留下的巨大“發展空間”，讓中國表面上的軍事發展在實質上大打折扣。而中國軍隊從軍事訓練到武器裝備，普遍好看勝於實用，花架子和面子工程普遍，也嚴重削弱了其實質戰鬥力。而且，我始終認為，中共政權只會自保、對內（大陸）鎮壓，而不可能對外用兵，即便對臺灣也不太可能用兵。哪怕臺灣獨立，中共只會繼續以此增加民族悲憤以維持人心，以及軍事上虛聲恫嚇，而不會真正出兵。因此，中共根本就沒有打仗的準備，也沒有著力培養軍隊打贏戰爭的能力。但是軍事方面倒談不上“衰落”，因為它從未強大過。<br>\n<br>\n&nbsp; （特別需要說明的是，我是主張未來民主中國，乃至任何抵抗外敵入侵的政權，都應該有強大的軍事實力的。我所擔心的，恰恰是中共指揮下的軍隊不能擔負起維護中國國家利益的任務。例如對日本擴軍缺乏反應、在藏南和拉達克地區的退卻政策、對美俄兩個軍事霸權缺乏反制力和行動、南海地區的欺軟怕硬，我都很是反感、認為要改變的。我個人是傾向於既要民主，也要富國強兵，以維護國家利益與國際正義的）<br>\n<br>\n&nbsp; &nbsp; 至於國際地位、國際影響力，在前面這幾個分項，我其中的壹些對比和分析已有涉及。中國的國際形象是復雜的，影響力更多是因利益交換、受經濟和人口體量影響、以及因“狼狽為奸”的需要而產生的。這種影響力，以及這些方式得到的國際地位，不僅不穩固，更失道義的正當性。而為了維系這個不合法的政權，中共在國際上不惜妥協、出賣國家利益，以及“大撒幣”，來贏取壹些支持（或者至少不反對）。<br>\n<br>\n&nbsp; &nbsp; 這壹切當然不是崛起的象征，而是危機的表現。同樣，中國這種國際處境也不是壹時半刻，而是六四以來長久的狀態。<br>\n<br>\n&nbsp; &nbsp; 但同時，由於中國巨大的經濟體量、中共控制的巨量資源，它不像種族隔離時代的南非、軍政府時的緬甸、薩達姆執政下的伊拉克，即便中國國際處境不好，甚至經常吃虧，但卻並不能促成中共政權的倒臺。相反，中共利用十多億人口及其衍生的龐大“量”的資源產出和影響，出賣人民勞動的血汗和民族尊嚴、國民權益，討好、收買從美俄到亞非拉在內的世界各國，“量中華之物力，結與國之歡心（偶爾制造‘不歡心’，如制裁挪威、抓捕瑞典、加拿大人）”，以維系其統治。國家利益被中共竊奪，國際影響力被中共挪用，中國在國際上沒有得到理所應當的尊重和權利，但中共卻通過倒賣國家的尊嚴、責任、利益，讓政權更加穩固。<br>\n<br>\n&nbsp; &nbsp; 綜上所述，中國處於不平衡的發展、總體不算崛起也不算衰落的狀態。孫立平教授說的“中國不會崩潰，但社會在加速走向潰敗”（當然我不贊同孫教授許多觀點，但這句話我贊同），是最接近中國現狀的大體描述。它處處都像處於危機（或者的確處於危機），但細究並無崩潰的可能；它到處都有潰爛的瘡疤，但沒有壹處足以致命。中共統治集團強大的社會控制力（尤其信息化下“大數據時代”對管控能力的極大加持）、龐大的既得利益集團的基底、政策的高度實用主義與靈活性，讓政權壹直得以存續。同時，中國大陸內部生存環境的殘酷、法治與正義的毀壞、平等與公正的消失、民主與自由的剝奪，都在持續的發生、存在，侵蝕著人道、人權、人性，變成十足的“殘酷人民共和國”。<br>\n<br>\n<br>\n<br>\n塑造中國與影響世界的“中國模式”：基本要素、特點、作用與影響<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於第二個問題“有沒有中國模式，構成中國模式的基本要素”，我在《強人洪森治下的柬埔寨：專制的回歸與“中國模式”的復制》壹文中已有詳細論述。我在此僅摘錄我的主要觀點。<br>\n<br>\n&nbsp; &nbsp; 首先，“中國模式”當然是存在的，雖然它在不同時期有所變化，且內容復雜多樣，但其本質和基本框架是確定而明晰的。<br>\n<br>\n&nbsp; &nbsp; 所謂“中國模式”，即政治專制與經濟開放並行，壓制包括勞工運動、維權抗爭、女權運動在內的各種爭取和維護權利的社會運動，禁止罷工、遊行、組黨結社等帶有政治反抗色彩的行為；依靠軍隊、武警、公檢法人員及機構等國家暴力機器，並縱容、雇傭、扶植黑惡勢力，采用武力威嚇與鎮壓、剝奪或限制人身自由（如戶籍制度、留置、“被精神病”、社區矯正、其他“強迫失蹤”手段等，及已被取消的勞教、收容、“雙規”）、監視、恐嚇、騷擾、拘禁、毆打及其他酷刑等暴力手段維持社會穩定；以低工資、低福利、低社會保障壓低勞動力成本和民生支出，在此基礎上逼迫國民參與生產建設、以高效率拼命勞作以維持生計，而將這些工人、農民、普通職員等勞動者創造的財富的絕大多數掠走，用以為特權階層分肥和投入再生產。此外，該模式還有集中人力物力財力並不惜代價達成關鍵目標、以縱容腐敗和潛規則來激勵官商民較高效工作、政府機構、國企和事業單位有嚴格的科層等級制等特征。<br>\n<br>\n&nbsp; &nbsp; 整個模式以“低人權優勢”和“穩定壓倒壹切”為兩大基本點，犧牲占人口大多數的平民人權、壓制相對弱勢者對正當權利的追求以換取經濟快速發展；維持社會不平等狀態、塑造“弱肉強食、適者生存”的制度和文化環境，鼓勵人們放棄權利維護而轉向自我實力增強（且傾向於暗示和縱容不擇手段），以刺激國民奮鬥積極性和維護特權階層利益；以損害中下階層、女性、身心殘障者、社會少數群體、邊緣化人群等相對弱勢、異質群體的權利為代價，導致貧富差距不斷擴大和階層固化加深，“損不足以補有余”贏取既得利益階層的歡心；有意營造和放任社會不安全感的滋生蔓延，為強化社會控制制造借口，也以此轉移國民註意力、刺激勞動積極性，作為“饑餓政治”的壹部分；透支資源、環境、人的身心潛能和忍耐力，實現國家整體實力的增強、經濟的繁榮及壹部分人（包括大量屍位素餐甚至從不工作的食利者）的高度富裕。然後以上政策不斷循環下去，以維持統治存續和社會運轉。<br>\n<br>\n&nbsp; &nbsp; 1980年代改革開放伊始，“中國模式”即初露端倪。而1989年六四事件和1992年鄧小平南巡後，“中國模式”實現了“標準配置”，即政權采用“形左實右”的理念和政策，人民爭取政治權利的抗爭被極大壓縮，“悶聲發大財”成為國民主動或被動接受的現實。該模式此後又被冠以“中國特色社會主義道路”之名，逐步穩固和“升級”。且它也在吸收、借鑒西方的經濟學說和發展模式，例如90年代借鑒了芝加哥學派米爾頓·弗裏德曼的學說推動國企改革和貨幣改革（伴隨著悲慘的下崗潮、物價大漲和教育醫療的市場化，以及貧富分化的迅速加劇）；而如今以哈耶克為代表的奧地利學派的主張又得到中國既得利益階層的青睞。而這兩套西方經濟學說均主張較低的社會福利、忽視勞工保障，傾向於弱肉強食的發展模式。中共摒棄這兩個學派關於政治經濟自由的主張，但吸收了其低社會保障、強調效率無視公平的經濟理念。這些西方右翼經濟理論在中共暴力機器下，將其野蠻殘酷壹面發揮的淋漓盡致，成為“中國模式”中保障經濟發展的關鍵部件。40年來，“中國模式”的確刺激了中國大陸經濟的急速發展並使壹部分人富裕起來，但同時也極大的侵害和壓制了人權與自由，而經濟與社會發展的最大貢獻者勞工階層的權利受損至為嚴重。<br>\n<br>\n&nbsp; &nbsp; 隨著中國國力的強大，對外影響力也日益增強。中國的商品、文化乃至國家發展模式紛紛“走出去”，有意無意的向他國輸出。以西方國家為樣板的現代民主制度又存在各種不足且在發展中國家其弊端表現的更為明顯，於是“中國模式”逐漸受到壹些發展中國家的歡迎。許多專制、威權國家的統治者，出於維護自身利益和對抗歐美對其人權不佳的制裁，更對“中國模式”青睞有加。柬埔寨的洪森政權就是典型。而塞西的埃及、杜特爾特的菲律賓、穆塞韋尼的烏幹達、彼得·奧尼爾及其後繼者的巴布亞新幾內亞、多斯桑托斯的安哥拉等國，以及倒臺不久的蘇丹巴希爾政權、體制民主卻敵視人權的匈牙利歐爾班政權等，也都受中國經貿和政治影響，並對“中國模式”多有借鑒。而除此之外，如印度的莫迪政權、越南自開啟“革新開放”以來的越共政權、土耳其的埃爾多安政權和巴西的博索納羅政權等，雖未公開和直接學習“中國模式”，但其蔑視乃至踐踏人權、強調經濟發展、無視社會不公等特點，亦與“中國模式”相合。<br>\n<br>\n<br>\n<br>\n中共不等於中國：中共與中國/中國人民在根本上的矛盾、部分領域二者關系的微妙性<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 第三個問題“中共和中國的關系”，同樣是巨大的課題，我只簡短節說。<br>\n<br>\n&nbsp; &nbsp; 首先，中共不等於中國，而且有著明確的差別。許多極端反共人士乃至反華人士將“中共”與“中國”等同，是完全錯誤的。將之等同，主觀上將中國及中國人民視為“敵國”、“敵人”，客觀上將中國乃至中國人民汙名化，無論從是非、情感、對改變中國的作用上，全都是極為錯誤、負面，乃至居心不良、用心險惡的。<br>\n<br>\n&nbsp; &nbsp; 其次，中共政權（準確說是中共內部的核心特權階層組成的統治集團）在對內領域，實質上是管制者，哪怕是非法的；在對外領域，它客觀上是中國的代表，在很大程度、許多情形下的確代表著中國、承擔著維護國家利益的責任和義務。<br>\n<br>\n&nbsp; &nbsp; 第三，中共既不等於中國，但在內外某些場合、情形下，它又的確壹定程度代表了中國政府，代表著這個國家實體，乃至有時還代表著中國人民。<br>\n<br>\n&nbsp; &nbsp; 同時，中共又與中華民族、中國人民及人民構成的國家，有著根本性的矛盾。它為了自身利益，對內專制壓迫，荼毒中華兒女；對外以政權生存為外交目的，不惜出賣國家利益，例如自建國起就沒有積極甚至主動放棄對日本侵華暴行追責、默認俄國侵占中國領土等。中共與中國及中國人民的矛盾，是明確且根本的。<br>\n<br>\n&nbsp; &nbsp; 總之，我認為絕不能將中共與中國混為壹談，而是將其區分開來。此外，當中共在某些時候既為了自身統治、又符合國家利益時做出的政策，不應該“逢共必反”，而應該將中共的具體政策與其本身的非法、惡劣區分開、分別對待。就像當年鄧尼金在納粹德國入侵蘇聯時，他號召俄羅斯人團結起來捍衛祖國；霍布斯鮑姆等西方學者在批判蘇東專制的同時，也肯定了蘇東國家在男女平等、經濟和科技等方面的成就。而同樣的，如弗朗西斯·福山等學者同樣稱贊了中共治下中國經濟的迅猛增長，歐美及聯合國也對中國脫貧的速度頗多贊賞，這些贊同並不是贊譽中共獨裁統治，而是就事論事。<br>\n<br>\n&nbsp; &nbsp; 而中國民主和社會運動人士，更應該客觀理性評價中國包括中共治下的成敗得失，正確對待中共與中國的復雜關系。對中共的批判，應該基於事實，全面而非片面評價。而且只有如此，才能抓住中共真正的罪行和執政缺陷，有的放矢，博得中國人民和國際社會對民主運動及政治反對派人士的信任、尊重和支持。<br>\n<br>\n<br>\n<br>\n國家統壹與民主政治：國家統壹的必要性、分裂的不必要性乃至危害性；“大壹統”與“民主”二者並不矛盾<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於“大壹統與未來民主憲制關系”，我曾經在推特上做過很多次發言，評述二者並不矛盾，以及領土、人口、主權作為國家的核心利益，對於國家和人民的重要性。除例如新疆部分地區等特殊情況外，我反對任何地區的獨立，主張國家的統壹、失地的收復、領土的完整。在此只選擇我在推特上評論統獨問題、民主與統壹問題的壹些系列推文，略做修改，摘錄於此：<br>\n<br>\n&nbsp; &nbsp; 我並不贊同那些支持獨立的民運人士的看法和言論。如果某位民運人士是印度人，然後他要求莫迪讓克什米爾公投、把軍隊撤出旁遮普和孟加拉以及印度東北七邦，看看莫迪會不會同意？會不會以危害國家安全拘捕了他？<br>\n<br>\n&nbsp; &nbsp; 同樣，印尼、菲律賓、尼日利亞這些民主體制國家，也都對試圖獨立的區域進行武力鎮壓，如印尼的亞齊、西巴布亞地區（而東帝汶的獨立則付出了10萬至30萬人即總人口十分之壹至四分之壹的慘重代價），菲律賓的棉蘭老島穆斯林聚居區，尼日利亞的比夫拉地區。歐美壹方面承認了捷克和斯洛伐克的“天鵝絨分離”，但對同樣為民主政體的烏克蘭，克裏米亞即便通過公投“回歸”俄羅斯，頓巴斯地區也有兩州脫離基輔的管轄，建立了兩個“共和國”，西方國家全都拒絕承認。格魯吉亞的南奧塞梯和阿布哈茲也是同樣的情況。發達國家中，雖然有蘇格蘭獨立公投，但更多發達國家則是想方設法對分裂和獨立運動加以阻撓和鎮壓。如加拿大對於魁北克獨立問題，就設置了《清晰法案》加以法治上的限制，本質上當然是為了阻止魁北克獨立。西班牙中央政府，無論在佛朗哥獨裁時代，還是1980年代至今的民主時代，對加泰羅尼亞獨立運動的壓制也都是很強力的。在加泰羅尼亞公投後，歐盟和美英法德日韓等幾乎所有西方國家，全部聲稱尊重西班牙的主權和領土完整，不承認加泰羅尼亞獨立。日本對於阿依努人民族意識覺醒後的“民族自立”運動，以及琉球自治乃至獨立運動，也都采取了軟硬兼施的手段打壓，並堅決反對琉球獨立。美國的“加州獨立”、“德州獨立”等運動也被美國聯邦政府壓制，當年林肯武力捍衛美國統壹的南北戰爭更是血腥殘酷。<br>\n<br>\n&nbsp; &nbsp; 民主和專制國家，都要維護領土完整。以捍衛主權來維護統治或增加支持率，是壹個現實原因。但更重要的，也是最根本的，是為了維護國家核心利益。自從1648年《威斯特伐利亞和約》簽訂和“威斯特伐利亞體系”的建立，就確立了主權國家的概念和權利，並成為至今國際秩序的基石。這與民主與專制無關。在沒有更好的替代體系，且世界依舊由各主權國家為單位進行競合的情況下，這套秩序依舊有存在的重要性和必要性。<br>\n<br>\n&nbsp; &nbsp; 此外，每個地區的人民都需要考慮全體人民的利益、每個個體人民的利益。如果獨立出去變成人權更糟的國家，對當地國民不利、對其少數族群不利。而且獨立出去也會對原屬國家造成軍事、經濟各領域的潛在或明顯威脅，危害國家戰略利益。王力雄先生在《天葬--西藏的命運》壹書中對西藏問題就做過相關論述。<br>\n<br>\n&nbsp; &nbsp; 而且，獨立、自決有復雜性、虛偽性。就像臺灣有2300萬人（有投票權的約1900萬人），即便過半同意獨立，那不過半的人怎麽辦？他們的權利不應該得到保障？表面上看，支持通過公投獨立是尊重占原國家少數人的民意。但這少數人中的多數人又剝奪了區域內反對獨立的少數人的利益。例如臺獨者認為，10多億人的意見不能阻撓2300萬人的民意，那2300萬人有沒有尊重至少幾百萬反對獨立的臺灣人的民意？<br>\n<br>\n&nbsp; &nbsp; 南周有壹篇文章《民族自決權的貧困》就對這種情況分析的很透徹：“倘若蘇格蘭真的獨立了（壹階獨立），那支持留在英國的人聚在壹起，只要過半是否可以再從蘇格蘭獨立出去（二階獨立）？這個地區再……聚集到更小的地方……獨立出去（三階獨立）……如此沒完沒了……”<br>\n<br>\n&nbsp; &nbsp; 這樣的案例並不是空想，蘇格蘭旁邊的北愛爾蘭地區，在愛爾蘭獨立後，就是因為民眾有六成支持留在英國，四成主張獨立或並入愛爾蘭共和國，然後打了幾十年仗。難道40%就要服從60%？還有像烏克蘭的克裏米亞和東部三州、格魯吉亞的南奧塞梯和阿布哈茲、塞爾維亞的科索沃和伏伊伏丁那、克羅地亞的克洛伊那、波黑的塞族共和國、馬其頓的阿族自治區、摩爾多瓦的德左地區、巴基斯坦的西北邊境省……還有印巴分治和蘇聯解體後印度和俄羅斯壹大串想獨立的……都是次階獨立。<br>\n<br>\n&nbsp; &nbsp; 雖然以上案例都沒有無限分裂下去，但是造成了更多沖突和混亂。最重要的是，他們大多數沒有獨立，這本身就是對自決、民族自決的諷刺，說明決定能否實現自決的是權力、力量、國際局勢，而非自決的法理基礎。例如，從法理上來說，既然國際上允許烏克蘭脫離蘇聯，那烏克蘭東部自然也有權利脫離烏克蘭；臺灣的親大陸和反臺獨的當然也有權在聚居區脫離臺灣獨立後的國家再組成個國家；假如新疆獨立，新疆的漢族、哈薩克族，同樣也有權從那個國家獨立出去。如果不允許，那又是為什麽？也就是說，支持與參與自決的人普遍使用雙重標準、邏輯不自恰，這就等於摧毀了自決的合理性。<br>\n<br>\n&nbsp; &nbsp; 以上所述那些地區現在所屬或名義所屬的國家通過民族自決獨立了，但這些地區自己卻沒有獨立，或者不被普遍承認，哪怕它們有和它們名義所屬國家自決時同樣的理由，難道這不是對自決的最大諷刺嗎？這樣的例子簡直不勝枚舉。如果都這麽下去，那就真的“巴爾幹化”、“高加索化”，打成壹團了。<br>\n<br>\n&nbsp; &nbsp; 所以，不要把“獨立”、“自決”當成理所當然的事。而且，也不是獨立就什麽都好了，人權狀況甚至更糟。車臣實際獨立那些年，極端宗教分子和分離主義者不僅不斷制造恐怖襲擊，還和地方軍閥、乃至有權勢有武裝的家族，到處劫掠、綁票、殺人。伊朗和伊拉克都支持對方境內庫爾德人的獨立運動，卻都反對己方境內的庫爾德人獨立建國。<br>\n<br>\n&nbsp; &nbsp; 李偉東先生曾經發過關於七七事變82周年的推文：“我在想，日本當年為何敢蛇吞象？因為在日本眼中，中國是分裂成很多快兒的，不同地區有不同的實際統治者和軍隊，他們可以逐步分而取之（先收買勾兌然後武力取之）。為何1937年擴大了武力征服，因為蔣公基本統壹了中國並開始現代化並不與日本妥協，如果不趁著中國尚弱，就沒機會了。”<br>\n<br>\n&nbsp; &nbsp; 這也是我堅持國家統壹的原因。領土和人口是國家的基本要素、國力的核心部分，沒有國家肯主動放棄這些比黃金還珍貴的社稷砥柱。印度自詡“世界最大民主國家”，可它為了國土完整和戰略利益，多次使用武力，對海德拉巴、果阿、克什米爾、錫金和東北七邦都曾用兵。可許多國人反而慫恿、鼓吹國家分裂。他們不明白或者根本不在乎國家安全與利益，這種短視、無知和狹隘是非常可怕的。如果美國分裂為五十壹個國家，它還有現在引領世界的能力嗎？如果現在的美國只有1776年獨立時的十三州，其國力恐怕還不如英法德。如果南北戰爭時雙方都難以勝利，美國分成兩塊，它如今也不可能成為世界最強大的國家，也不會對世界有如此影響力。因此，領土、人口的重要性及附著於二者的巨大發展潛力，是任何壹個國家出於國家利益都不應該放棄的。<br>\n<br>\n&nbsp; &nbsp; 除了外國的例子，直接看中國民主化與國家統壹的關系，二者也沒有矛盾。以兩岸問題為例，我們為什麽不能換個角度考慮呢？假如有壹天，大陸實行比臺灣更好的政治制度，為什麽不可以統壹呢？如果大陸新政權既有民主又防民粹、既要發展更有公正的體制，在制度優越性上超越臺灣，統壹有什麽不可以呢？為什麽“中國人失去自信力”了呢？看看韓國幾十年巨變，大陸怎麽就壹定做不到？<br>\n<br>\n&nbsp; &nbsp; 世界上有許許多多民族國家，這個能夠理解。但是並沒有看到有同民族自願分裂為兩個國家的案例。相反，如朝鮮、越南、德國，人們都有強烈的統壹意願，後兩者已由分裂走向統壹。只有中國，兩岸許多人都吵鬧著要分離，甚至大陸內部各漢民族也要獨立。如果政治制度差異可以理解，但是民主之後還要分裂，難道不是壹件荒唐的事嗎？我是很贊同馬英九的“新三不”原則即“不排斥統壹、不支持臺獨、不使用武力”的看法的，他還在任上多次提及“六四不平反，統壹不可談（言下之意即大陸民主化和平反六四後，統壹就可談了）”。這才是臺灣真正理性、有遠見和家國情懷的政治家。政治制度和人權狀況的巨大差異，的確是阻礙統壹的鴻溝，可以維持現狀。但未來民主化後，壹定是要統壹的。而且，臺灣有著民主自由的人權和道義優勢，為什麽不能反過來以此推動大陸民主化呢？壹個民主的中國大陸，對臺灣也是更安全、經濟文化交流更融洽的。<br>\n<br>\n&nbsp; &nbsp; 當然對我個人來說，不止是反對國家分裂，我對聯邦制也不贊同，只贊同部分地區自治。我個人壹直認為中國應該實行統壹的、單壹制的、中央集權的制度，這樣能夠促進全國向最先進區域看齊、破除戶籍壁壘、互相交流、舉國之力做超級工程、集約調配和使用全國資源，合力參與國際競爭。至於許多人批評“中央集權”的弊端，我覺得集權也分“好的集權”和“壞的集權”，集權本身並沒錯。中國的問題是，在需要集權的事情上放任、縱容、不負責，而需要保證自由的方面卻加以限制和打壓。<br>\n<br>\n&nbsp; &nbsp; 當然，我主張中國統壹，也是希望為世界聯合打下基礎。我是愛國主義者，更是國際主義者。如果想達成世界聯合，必須先實現區域聯合，區域聯合的前提又是民族內統壹。分離主義導致的更多是對立和發展差距拉大（除非像歐洲小分離同時大聯合），長遠看不利於人類發展，只會增加交易成本和族群對立。而如果世界聯合不能實現，例如如今國際民粹主義民族主義復興，中國更需要積極維護國家利益，采取適當的反制和自保。<br>\n<br>\n&nbsp; &nbsp; 目前的國際社會，還是相對叢林化的，雖然二戰後國際秩序開始向“道理”而非“拳頭”傾斜，但根本上國際關系還是由各國和地區的實力決定的。而隨著特朗普、莫迪的上臺，習近平、普京、博索納羅等人的得勢，民族主義和叢林秩序又卷土重來。即便我們為反對民族主義，也首先要有壹個強大的國家，抵禦住他國民族主義的侵淩，在國際上站穩腳跟，然後再利用自身影響力促進反對大國沙文主義、擴張主義，推動更加公平合理的國際秩序的建立。如果在外部民族主義泛濫、對中國進行經濟、軍事、地緣戰略攻擊時，單方面拋棄愛國主義和民族凝聚力，等於是自毀長城，自我削弱，還談什麽國際合作呢？那時候說話，有哪個國家肯聽呢？<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於第二單元“未來中國民主憲制結構設計”中的大部分問題，我都在拙作《人民憲章》中做過清晰、系統、完整的設計、闡述，在此就不全部搬過來了，而如果只摘取壹部分，闡述的又會不系統，因此就不摘錄了。但是有些在《人民憲章》中未涉及到、沒有針對性提及的，我在此補充些個人看法。<br>\n<br>\n<br>\n<br>\n&nbsp; 對於中國未來司法結構設計的建議：堅持分立原則、賦予適度權力<br>\n<br>\n<br>\n<br>\n&nbsp; 關於第三點“司法結構：立法機構與司法機構的關系，行政權和司法權的關系”的問題，順承我在政體（行政結構）上的觀點，我主張實行半總統半議會制（典型如法國現有模式（即法蘭西第五共和國政治架構）），議會為權力重心，但總統擁有近乎同等權重權力。而司法則應該成為立法和行政機構的監督、制衡力量，但權力不宜過大，更不需要與立法機構、行政機構平齊，且如果設置專家院，可以替代司法機構的部分職責。因此，應該將司法機構定位為監督、制衡、執行憲法與法律的機構，而不必如美英那樣大法官擁有極大權力，更不應實行終身制。<br>\n<br>\n<br>\n<br>\n政黨制度與代議制度：兼顧多元與秩序、博采各國之長<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於第五點“政黨政治：憲政架構內的壹黨主導還是兩黨制或多黨制”，我當然認為應該實行兩黨或多黨制，而不應該壹黨主導。<br>\n<br>\n&nbsp; &nbsp; 至於是兩黨還是多黨，我個人傾向於多黨制，因為這樣更能讓不同團體都有自己表達權利的機會，而不是被大黨裹挾和壟斷。但同時，也應該對政黨、議會設置門檻，如得票5%以上才可以進議會、在全國各省級行政區均有（或三分之二有）支部才能參與全國選舉等，以避免出現黨派過於細碎、政壇壹盤散沙缺乏效率的情形。<br>\n<br>\n&nbsp; &nbsp; 在具體的黨派權力分配上，不僅議會是多黨，政府也應該避免清壹色單壹執政黨執政。我認為德國的議會選舉和政府組成很值得借鑒，即聯立制選舉（壹種傾向於比例代表制且利於中小政黨的選舉模式）+大聯合政府（基民盟與社民黨組成的聯合政府），以促進立法、行政機構組成的多元性、包容性。而英國的“影子內閣”也是壹個值得效仿的制度，在野力量可以對執政集團進行具有針對性和建設性的監督。如果實行半總統制而非內閣制，在野聯盟同樣可以組建“影子政府”監督政府施政。這是我認為相對最為理想的政治架構和權力分配狀態。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 第三單元“民主轉型（過渡時期）的制度安排和路線圖”是為未來中國變革提供理論基礎。雖然我個人對於中國還有多久會出現變革的機遇、在實踐上能夠實現變革都持悲觀態度，但毫無疑問，理論可以為實踐指明方向，也讓實踐有了目標和動力。<br>\n<br>\n<br>\n<br>\n未來轉型節點與道路：充滿不確定性且前路艱險<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於第壹點“轉型方式：漸進與突變，各自的根據與前提”。其實，“漸進”和“突變”還應分為手段/方式和內容/實質兩方面。冒昧揣測，本次研討會議程設計者應該更多是側重於中國轉型的方式（如是政權逐步改革還是突然垮臺；是官民互動改良還是突發性革命）是漸進還是突變，而非實質（即政治、經濟、文化、社會的徹底變革）方面的漸進與突變。那麽我就以前者而非後者為主要討論方向。<br>\n<br>\n&nbsp; &nbsp; 首先，以如今中國的政治情勢看，漸進還是突變，很難由外力刻意塑造，而是由內源性原因和偶然性因素主導的。眾所周知，習近平上臺後，中共專制空前強化，民間政治性組織、公民社會被摧毀殆盡，國內帶有政治抗爭色彩的人士紛紛被關押或軟禁，還有的主動放棄了抗爭，轉向犬儒或空談雜談。因此，無論是從中共統治階層內部，還是民間政治參與（準確說是無參與）現狀，都表明至少在如今至未來十年內（甚至更久），已無漸進改良、逐步實現民主化的可能。<br>\n<br>\n&nbsp; &nbsp; 那麽這壹定會導致“突變”嗎？我認為不壹定。有人認為，改良的失敗恰恰可以刺激革命的興起。但事實上，無論是中共政權對國內的控制力，還是如今各國各地區均“自掃門前雪”、逆聯合化的國際情勢對中共政權的影響，都導向不利於中國正向“突變（或者說‘革命’）”。相反，如無特殊突發事件，中共的統治還會在中短期維持下去。<br>\n<br>\n&nbsp; &nbsp; 此外，“突變”壹定是變好嗎？並非如此。典型如前蘇聯，解體之後不僅未能實現真正的民主化，革命果實反而被政治野心家（葉利欽、普京）竊取，而國家和人民的財產、利益，也被各政治集團、權貴、寡頭瓜分。當然，在“突變”中失去的，還有那個版圖巨大、可與美國分庭抗禮的強大國家。而分離出去的國家除波羅的海三國和烏、格之外，其余各國均未實現真正的民主化，經濟政治社會情形與俄羅斯沒有二致甚至更差。這種“突變”，中國不要也罷。<br>\n<br>\n&nbsp; &nbsp; 就我個人而言，我當然希望中國通過手段上的溫和、和平、漸進，以及目的、本質上的徹底變革，以最小代價取得最大成果，讓中國早日變成民主、平等、自由、進步、文明的國家。但可惜這些只是理想，而非現實。我們能做的，就是盡可能努力，讓中國以好的方式向好的方向改變。但效果如何，我是很悲觀的。<br>\n<br>\n<br>\n<br>\n“民主化的體制內資源”與“黨內民主”：如今不是“多”和“少”之爭，而是“有”和“無”之辨<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於“如何看民主化的體制內資源？如何看‘黨內民主’？”這壹問題，雖然我對“體制內”這壹政治黑洞不夠了解，但還是略做評論。我認為至少在目前乃至未來十年內，中國體制內不會有什麽“民主化資源”，或者說即便有、某種程度為數還不少，也都處於“凍結”、“休克”狀態。2013年以來中共專制空前強化下，連民間政治、公民力量都被殘酷打擊，黨內只有更甚。“定於壹尊”、“習核心”、“嚴禁妄議中央”……這些還不夠說明問題嗎？在這樣的情況下，“民主化的體制內資源”還有多少意義呢？即便外部（包括我個人）認為開明的名義上的二號人物李克強，現在也只能管管話費漲價、豬肉供應之類細碎問題，以及“給人民壹個交代”之類的場面話、習近平不願意“屈尊紆貴”講的話。連他都如此，何況其他體制內人士、內心傾向於民主的人士了。<br>\n<br>\n&nbsp; &nbsp; 最根本的，是由於中共統治集團、權貴階層與習近平利益壹致，民主化毫無疑問會剝奪或至少削減其特權，因此出於利益（而非僅僅是因畏懼習近平的淫威），也會普遍支持習近平的強化專制之舉。而且，習近平執政以來，實行明顯的社會達爾文主義政策，讓貴者更貴、“賤民”更“賤”，越是接近統治中心、越是掌握權力、金錢、人脈、技術等資源的，得到的分配越多，他們自然會堅定的支持習近平。我們看習近平加強專制、魚肉人民，是災難；但從權貴的角度，這恰恰鞏固和“發展”了他們的特權和利益。這就是“民主化的體制內資源”根本就沒什麽用的根本原因。<br>\n<br>\n&nbsp; &nbsp; 至於“黨內民主”，既然根本沒有“民主化體制內資源”或這種資源已經“凍結”、“休克”，又哪裏有“民主”呢？當然，權力鬥爭和政治博弈是有的，但是和“黨內民主”完全是兩碼事。我個人是不相信那些“中南海占星術”的，指望政治鬥爭改變中國、把權鬥當成“黨內民主”，我認為是很不現實的。前面已經說了，習近平的統治手段和內容，是符合權貴階層主流的利益的，是有強大的“權貴群眾基礎”的，其他傾向於民主、改革的政治勢力即便想打倒他，也不可能。習近平的政策在國際社會、民間有識之士那裏看是“失道寡助”，但其實他在體制內、在權貴階層內部，恰恰是“得‘道’多助”的。如果說前幾年反腐敗還得罪了壹些人，現在習的政治對手和追隨者都被清洗或轉而效忠習了，還有誰冒著喪命的風險去對抗他呢？如今中共高層，還有這樣的“義士”嗎？只要能夠聽從習的指揮、會媚上逢迎、表示忠誠，就可以分得絕大多數國人眼饞的巨大利益，他們為什麽要反對習呢？<br>\n<br>\n<br>\n<br>\n高度分化的中國“民間力量”：“民間力量”的復雜性、多樣性、激烈的內部矛盾，及多數政治反對派的錯誤選擇<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 關於“如何看民間力量在未來民主轉型中的作用”和“中國民主化與國際民主力量間的合作”，我在推特上做過壹個系列短評，並結集為《十論民運》，對這兩個問題有不少涉及。不過內容較長，只選擇部分內容摘錄。在此我重點論述中國“民間力量”的復雜與矛盾，及中國政治反對派/自由派道路選擇的誤區。<br>\n<br>\n&nbsp; &nbsp; 事實上，中國“民間力量”內部是有深刻的矛盾的，有些甚至是不可調和的、大於與中共專制的矛盾的。不同階層、不同區域、不同利益集團，有著巨大的利益分歧、意識形態差異。例如許誌永先生的公盟在未解散時，推動教育平權，反對最強烈的，並不是中共政權，而是京滬等地戶籍居民。京滬戶籍居民和外地務工者都是“民間力量”，但是卻有著近乎生死攸關的矛盾。<br>\n<br>\n&nbsp; &nbsp; 從改革開放到鄧小平南巡，再到中國融入全球化進程，數十年間中國已經培育了壹批“先富起來”的既得利益階層，並且正在或已經實現了代際傳承，利益逐漸鞏固，身份地位越趨清晰，其階層所屬也已穩定下來，形成了龐大的求穩茍安、仰上俯下的精致利己主義群體。<br>\n<br>\n&nbsp; &nbsp; 對於這些處於相對有利地位的中產階級中上層、京滬等特大城市戶籍居民、部分國企央企及事業單位（如三桶油、醫療、煙草、鐵路等行業群體）成員，高知理工“工業黨”成員（以上群體部分重合）……他們寧可選擇與中共合作，也不願意放棄相對的特權；他們寧可壹邊沒有民主和政治自由、被上層剝削，壹邊剝奪比他們更弱勢者，保持相對於平民大眾更優越的地位和特權，也不要人人平等。這既是這些精致利己、因私為惡者習慣了弱肉強食的社會達爾文主義價值觀，也是由他們精密的算計決定的。至少從他們角度，成為次於核心特權階層的“二等人（或稱為‘優勢集團’）”，以壓迫下面“三等人”、“四等人”……也比人人平等更有利於他們（至少從經濟上和他們的價值判斷上）。<br>\n<br>\n&nbsp; &nbsp; 因此，在“民間力量”內部就極度分化、階層固化且這種分化、固化日益加劇的情況下，談“如何看民間力量在民主轉型中的作用”，必須考慮不同階級、不同利益集團的差異、矛盾，以及選擇側重於與哪些“民間力量”合作。關於這些，我在《十論民運》和《人民憲章》中都做了闡述，我是傾向於維護廣義的工人階級（產業工人、工薪階層、普通職員）、農民與農民工、及各相對弱勢群體的權利為優先的。當然，這更多是基於正當性、急迫性方面的考量。而從實用角度考量，究竟是側重於動員我前面說的那些“二等人”、“優勢集團”，還是相對弱勢的工農大眾，就各有利弊了。<br>\n<br>\n&nbsp; &nbsp; 首先，那些“優勢集團”成員掌握著巨量的財富、知識、人脈、話語權等資源，遠比工農大眾有更強的推動變革的能力。但既然他/她們如今在習近平統治下，享受著較為優越的生活，又缺乏對自由民主的向往（專制獨裁、反自由民主的洗腦教育是其次，更重要是利益。某種程度上甚至可以說，他們在非民主環境下有額外的“自由”，例如在專制而非法治下，這些既得利益者更容易搞潛規則獲利、胡作非為乃至違法犯罪更易於免責和“疏通”。相對於弱勢者，蔭庇於鼓勵弱肉強食體制下的“優勢集團”成員，在日常工作和生活中更便於攫取財富，公共資源配置也更傾斜於他們，更能不擇手段的拓展生存和發展空間……），他們有什麽動力去選擇變革呢？<br>\n<br>\n&nbsp; &nbsp; 這些“優勢集團”與工農大眾的關系，很大程度就像種族隔離時代南非的白人與黑人的關系那樣。如前所述，他們甚至在專制下過得更好，可以享受廉價勞動力、戶籍特權、相對良好的治安、相對優良的公共服務（教育、醫療、住房、養老），他們為何要選擇失去相對特權、甚至面臨戰亂和財產再分配的風險，去推動中國的改變呢？尤其在如今漸變不可能的情形下，他們更不會贊同革命、“打倒舊社會（如今的社會）”了。對相對弱勢者，習近平時代是尊嚴和權利上相對的“最壞的時代”，但對這些“優勢集團”，恰恰是“最好的時代”。（而且，這些“優勢集團”中的許多人是有能力移民到發達國家或在國外長期生活的，可以既在中國大陸爭權奪利、聚斂錢財，又可以去享受西方的民主自由法治，至於中國是否民主，其他國人是否自由，他們並不關心）<br>\n<br>\n&nbsp; &nbsp; 還有，中共也在鞏固與“優勢集團”的關系，也會繼續拉攏這些既得利益群體。即便將中國國內外反現行體制的力量結成合力計算，無論從金錢、人脈、輿論影響力，都與中共統治集團差了十萬八千裏，又如何有能力與中共爭奪既得利益群體的支持呢？當然，我們有道義的正當性。但對於這些精致利己者來說，道義值幾個錢呢？能買房換車、享受良好教育醫療服務嗎？能在和他們眼中的下等人發生糾紛時“私了”、占便宜嗎？能保住階級、職業、地位、戶籍這些帶來的特權嗎？不能。而這些中共則反而可以給他們。如此壹來，道義不僅不是我們爭取“優勢集團”的長處，而是缺點。當然，我們也可以選擇為這些“優勢集團”許諾比中共更多的特權、利益，但那我們改變中國意義在哪呢？那不僅沒有道義，而是喪心病狂了。哪怕壹些自由派、政治反對派已經在思想上傾向於如此了。<br>\n<br>\n&nbsp; &nbsp; 而工農階層及弱勢群體，在改革開放以來尤其習近平執政後，無論物質利益、個人權利乃至尊嚴、地位上，都是被侮辱與被損害者。但他/她們（我這裏要著重提到代表女性的“她們”）恰恰缺乏能夠促進變革的金錢、知識、人脈、話語權，也缺乏起碼的革命覺悟、組織力，內部還呈壹盤散沙、難於團結。<br>\n<br>\n&nbsp; &nbsp; 無論側重於和既得利益階層合作，還是召喚中下層民眾，都是極具挑戰性的。而調和二者訴求、利益，讓兩大群體協作改變中國，更是困難重重。即便短時期組成某種壹致的反體制聯合陣線，也會在“革命”或其他方式推翻現體制後，重新陷入分化和對立，很難就新國家的發展方向、制度和社會建設達成壹致。<br>\n<br>\n還有壹點很值得提及的，中國國內外的大多數自由派，包括許多民運人士，難道不是在本質上已背棄工農階層及弱勢群體了嗎？中國的自由派人士、民運人士，大多數都是裏根、哈耶克的信徒，甚至是鄧小平的支持者，難道會支持左傾的、類似於1970-1980年代西班牙、希臘、拉美諸國、韓國那樣的民主革命？說的更直白壹些，中國的自由派本身就是“優勢集團”的成員，大多數人考慮問題與那些精致利己、主張弱肉強食、自由放任的“壹等之下，百等之上”的相對特權者、處境優越者沒有區別。或者再直白壹些，這些自由派只是反感頭頂上有中共的控制壓迫，但根本不在乎平等、公正、平權這些，甚至堅決反對之，不是主張完全自由放任、實質叢林化，就是想“彼可取而代之”的“在野共”，甚至兼而有之，把兩種惡疊加。<br>\n<br>\n&nbsp; &nbsp; 這些人德智皆乏，論才智，除了在個別領域有成就，視野普遍狹隘，基本的通識性人文社科常識缺失，認知水平和理性思維能力差；論道德，前面講的他們的主張已經證明其卑劣了。這些人最多有膚淺的、選擇性的同情心（而對異質群體則不僅不同情而是袖手旁觀，甚至落井下石了），同理心和悲憫心就完全沒有影子了。這些話不好聽，但是難道不是事實嗎？我曾經多次分析過支持特朗普的中國自由派人士的心態，他們對中國受苦難的百姓，尤其底層民眾的內心想法大抵是：1.我同情妳，但那都是共產黨幹的，與資本主義無關，相反資本主義非常好；2.我雖然同情妳，但我們尊卑不同，我是貴族和社會精英，妳是底層老百姓；3.即便共黨亡了，自由民主了，我還是精英，妳還是底層，可以讓妳不受專制迫害，但平等別想。當然，其他的群體，無論是體制內權貴和其他既得利益者，還是平民大眾，價值觀同樣乃至更加差劣。但是，作為希望改變中國的力量，就應該對自身有更高要求，而不是去“比爛”。我們要做開拓者、變革者，而不是“取共而代之”者。<br>\n<br>\n&nbsp; &nbsp; 我在《十論民運》中對此也有所評論，摘錄於此：<br>\n<br>\n&nbsp; &nbsp; 中國民運，幾乎完全是右翼分子的天下。絕大多數民運分子，都是哈耶克、裏根的信徒，乃至是麥卡錫、特朗普的擁躉。而左翼極為微弱，聊勝於無。如此左右失衡的民運結構，既造成中國工人、農民、學生、少數群體等較弱勢者在民主運動中失聲、失“利”；也導致中國民運丟失了可資動員的龐大根基，是目前民運衰敗的關鍵因素。<br>\n<br>\n&nbsp; &nbsp; 反觀其他國家的民主運動，左翼往往是中流砥柱。韓國的民主黨系、南非的非國大、西班牙的社會民主系、巴西的勞工社民系、波蘭的團結工會（當然它和它的繼承者後來變成右翼，但至少在1990年代之前，它的訴求很多是左傾的）、緬甸的民盟……都是強調平民利益和社會公正的左翼扛起民運的大旗，把民主與平等作為首要的政治目標，以工人、學生為基幹，以被壓迫的平民為基礎。<br>\n<br>\n&nbsp; 如果是已故美國參議員、前總統候選人麥凱恩式的右翼，即便政策主張不壹定好，但品質值得尊敬。可中國民運的右翼多為特朗普式的，從他們的人品到政治主張，還有對特朗普的態度，都讓人感覺極為不安。正如秦暉教授所說，無論左右，都要堅守“共同的底線”。而這些特式右翼的主張和行為，則在不斷的穿透底線，置人民利益於不顧。<br>\n<br>\n&nbsp; &nbsp; 民主運動，應以革新、進步、民主、重建為基調，實現人民為國家主人的目標。而右翼價值觀，則多強調守成、穩妥，傾向於精英主義、利己反智的保守基調，這就註定使其缺乏左翼改變現實的意誌，更沒有左翼喚醒受壓迫平民的動員能力。不為人民爭權利，只為自己要自由，民運必然狹隘化。","date":"2020-05-23","agreeCount":0,"discussionCount":0}