{"type":"article","id":19276,"title":"[連登好文轉載] 美支金融戰的Brinkmanship -雨野景太巴打","uid":23475,"topics":[9222,312,132,17,5988],"contents":"<a href=\"https://lihkg.com/thread/2031031/page/1?post=ccda77cd2e1a5035da10dc7795ff97295d0f4593\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/2031031/page/1?post=ccda77cd2e1a5035da10dc7795ff97295d0f4593</a><br>\n<br>\n<b>*該原文當中的口語部分已盡小弟能力轉換成書面語。</b><br>\n<br>\n支共在這時候玩香港国安法, 竟然可以在基本法上亂加<mark>支那</mark>法律, 一不離二, 所謂一国兩制可以宣告完蛋, 香港將進入一国一制的新時代。支共上年玩‘送終條例’, 玩到美國發話要取消香港關係法所給予的獨特地位, 當中包括香港人身份, 獨立關稅區, 以及容許港元兌換美元, 沒有了這些，香港=普通<mark>支那</mark>城市, 哪還有得玩國際金融中心, 幫支共‘抽水補血’? 這次国安法比去年的送終修例更狠毒, 支共明知來硬的美國會有什麽反應, 那為什麽明知山有虎, 偏向虎山行, 真的是找死嗎?<br>\n<br>\n沒錯, 支共是作死, 支共現在已輸到蹲在牆角了, 所以垂死掙扎地要和美國玩show hand鬥大, 是一場支共以為自己會贏, 但實情隨時會輸到PK(撲街)的牌局. 只要你明白支共的党性中包含了富有喜劇性, 自作聰明自掘墳墓式的自毁傾向, 就會明白佢們無意識地真心想玩攬炒, 你這幫港豬玩了一年頂多玩出個香港人權民主法案, 攬炒不夠徹底, 現在支共就向全球示範了什麽叫真攬炒。<br>\n<br>\n年頭才來了一次武漢肺炎攬炒全球經濟, 這是支共自己on9智障白痴搞出來的, 1月中支共要同美國簽trade deal, 為免曝露弱點, 強行壓住等到簽好1月底才來認衰（認錯）同武漢封城, 不過為時已晚, 不單止爆到全国都是, 還要全球播毒一齊中招, 然後歐美停工停市回力鏢打殘<mark>支那</mark>的出口工業, 於是<mark>支那</mark>今年的外匯收入大跌, 那就缺少美元去還到期的巨額外債, 更不要說買幾千億美國貨。<br>\n<br>\n<mark>支那</mark>經濟插水, 可預期今明兩三年間支共難以完成trade deal要求的購買額, 違約可期, 美國因為疫情受重創, 3年來的經濟增長消失仲要死人過十萬, 一定會找<mark>支那</mark>討回公道, 同時也認清支共一慣以來的邪惡卑劣本性, 故下定決心對抗支共擴張.<br>\n<br>\n<br>\n近月美國開始打金融牌, 如限制聯邦退休金投資支企, 在美上市支企要完全符合美國上市要求否則退市, 於是就有一堆原在美上市的<mark>支那</mark>科網股拼命回來香港排隊上市, 支共預見美國的金融打擊將會陸續有來, 美國的國策是繼產業鏈同<mark>支那</mark>脫鈎後, 金融業也要同<mark>支那</mark>say goodbye, 即係要同時斷絕支共靠出口賺外匯同金融抽水的生路, 那又怎麽能少得了香港人權民主法案要求2020的高度自治fail後引發的制栽, 大打香港牌呢?<br>\n<br>\n支共也是有自知之明的，而且身有屎。也知香港是春袋（中國的睾丸）, 美國大選後不論誰人當總統, 都會找支共開波（開戰）, 新仇舊債一舖清（一次算）, 既然香港局勢發展遲早是死路一條, 與其被美國決定什麽時候和如何打香港牌，慢慢處死。 不如趁美國現在疫情死得人多和經濟重傷, 要無限QE放水托市時, 由支共自己打香港牌, 整個国安法出來, 看下美國敢不敢在經濟及金融不穩時真的取消香港關係法, 這做法就如玩show hand鬥大一般。<br>\n<br>\n支共現在也不是形勢大好, 可以説是一手爛牌, 武漢肺炎後又中了回力鏢, 所以先急住復工, 又說要保出口保就業保外資, 但又自相矛盾地拆毁香港嘅一国兩制, 是佢不信美國真的會在大蕭條的陰影下, 那麽强硬地去打香港牌來弄死香港這個國際金融中心。<br>\n<br>\n因為香港金融業一出事, 港元真的完蛋, 全球債市將會受到重大沖擊, 不單大把支企借不到新錢還舊債要default, 同時大把海外銀行債主退休金都會硬吃巨額壞帳, 支共就是看死歐美等大債主只是嘴上講, 不會有真刀真槍, 所謂制裁只是個笑話。<br>\n<br>\n如果計畫行得通, 支共就可以在香港玩一国一制, 同時又可以保住這隻能抽水（撈油水）的港豬, win win!<br>\n<br>\n如果玩大了, 支共是沒有了一個抽水賺外匯的工具, 大把支企會發生國際違約, 不過到時都一國一制了, 支企違約不還錢, 這些資產9成9都是<mark>支那</mark>的, 怎麽會需要賠給那些香港銀行及海外債主, 只要借得夠多, 債仔比債主還兇, 況且到時就看下FRB會不會用QE硬吞了<mark>支那</mark>的垃圾美元債幫<mark>支那</mark>脫身, 以避免在這個時候支爆引發全球金融危機?<br>\n<br>\n而且今次不支爆, 遲些歐美完成退出<mark>支那</mark>債市後, 美國再玩香港牌一樣都會爆, 不過到時是支共自己承受, 與其長期讓人揸住個春袋（長期被捏著睾丸）受美國佬氣, 不如自行了斷, 現在爆還可以攬炒美國... 以至全球金融業, 一齊迎接大蕭條攬炒新時代。<br>\n<br>\n那支共的如意算盤又打得響不響呢? 支共把握著全球可能步入大蕭條時，用香港向美國show hand, 美國可能現在不跟牌, 可是沒有說明年不出手啊?<br>\n<br>\n美國佬擺明是要和脫鈎, 金融脫鈎是大方向, 沒有可能繼續fund my enemy, 美國會逐漸退出<mark>支那</mark>資本及債券市場, <mark>支那</mark>可以繼續借美元, 只要債主不是我就行了, 加上現在支共在香港玩自爆, 全世界都知道美國將來必會報復, 一国一制下香港國際金融中心最多玩多一年半載。<br>\n<br>\n<br>\n就算美國現在縮沙（退縮）不跟, 但大家會因爲不知道美國幾時出手而沒有了信心, 那還會有誰買在香港發行的<mark>支那</mark>股票和債券? ‘齊齊鬥快掟貨散水就會’（只會爭先恐後地抛售）, 各大海外銀行怎麽還會肯借長錢（長時段的貸款）給香港的銀行和支企? 就是說<mark>支那</mark>已玩壞了香港這部美元抽水機器, 如在恐慌性走資散水潮（逃脫潮）下, 港元不如再來個自我實現式的爆破性脫鈎，那就精彩了。<br>\n<br>\n有人說香港還有幾千億外匯儲備, 還有大把的港元美元銀行存款, 支共會有辦法用這些美元去填氹（填窟窿）, 頂住港元和<mark>支那</mark>美元債讓其別那麽快爆。不過只要再沒有新錢進來, 都只是塘水滾塘魚（小弟不知道如何翻譯這個）, 如果外資和有錢佬真的怕美國出招而全速走資, 相對超高槓杆過十萬億市值的香港股市和樓市, 香港的美元外儲很快就會乾塘（玩完）, 到時支共和港元一擠攬炒, 看來遲些還會在香港玩外匯管制, 港豬們到時想走都沒有得走, 真的恭喜啦.","date":"2020-05-23","agreeCount":12,"discussionCount":0}