{"type":"article","id":19285,"title":"“川建国”的由来：好文解答中国五毛、粉红、御用文人为什么支持川普当选“搞烂美国”？","uid":1962,"topics":[1276,28,136,163],"contents":"节选自上報：《曾昭明專欄：福山論川普—「歷史終結」後的「中國時刻」？》https://www.upmedia.mg/news_info.php?SerialNo=9124<br>\n<br>\n<br>\n天朝學人眼中的「歷史終結」<br>\n<br>\n揪心在「超克（西方）現代」問題的天朝學人，不論是台灣的抑或是中國的，對福山版本的「歷史終結論」，始終是冷嘲熱諷。<br>\n<br>\n典型的理由之一是：福山未曾真正搞懂柯傑夫的「政治哲學」。<br>\n<br>\n按照天朝學人的詮釋，福山以為「後歷史」的人，就是生活在中產階級為主體的「無階級社會」的人；在這樣的社會中，高度的社會流動將使得人們普遍具有中產階級的自我認同，認為自己即使現在不是中產階級，未來也必然會是；乃至，即使自己不可能是中產階級，但自己的兒女，卻必然會是。<br>\n<br>\n<br>\n只不過，對柯傑夫，這種「歷史終結」之後的「後歷史人類」，將再也沒有為自我的存在、主張和地位而鬥爭的「高貴的自由理念」，而只能生活在「永恆的現在」，一種沉浸於「小確幸」的詭異「動物狀態」。人的生活將不再表現為對某種現狀的超越，將不再具備對某種未來可能性的慾念或規範性期待。「歷史的終結」，因此在哲學上就不可能不是「貴族心性」的終結，就不可能不是「人的動物化狀態」的開始。<br>\n<br>\n<br>\n於是，<b>天朝學人們做出了「政治成熟」的「哲學結論」：福山筆下「歷史終結」後的人類，自以為獲得了「幸福」，但實際上獲得的卻僅是「滿足」，或者，更準確地說，動物式的「滿足」。福山沾沾自喜自由民主體制是人類歷史的「終點」，而卻不曾意識到：自由民主體制只會豢養出動物化的「末人」—故而，與其說自由民主體制是「世界歷史的終結」，不如說自由民主體制表徵著「西方文明的終結」。</b><br>\n<br>\n<br>\n對這些天朝學人，西方哲學為西方現代性的「自我滅絕」而寫下的「時代診斷書」，正是東方的「天下帝國」政治神學可以「超克」西方民族國家模式的最佳佐證。<br>\n<br>\n<br>\n天朝話語下的「民粹主義」問題<br>\n<br>\n<b>川普當選美國總統，不過是體現了自由民主體制的極致荒謬。</b>（湯森路透）<br>\n<br>\n<b>循著這種天朝主義話語的邏輯，川普當選美國總統，可說並不讓人意外，不過是體現了自由民主體制的極致荒謬：如果自由民主體制意味著對人的普遍而平等的「承認」，那麼，相對於儒家經典所登錄的聖王禮樂教化建制，自由民主體制也就必然意味著追求卓越身位的「貴族優越意識」（君子）的消失。換言之，自由民主體制，不過是不識「貴族優越意識」的「歷史末人」的政治統治形態</b>。<br>\n<br>\n<br>\n對「以中國為原理」，崇尚「三代之治」，嚴格「君子與小人」的區別，從大廳到臥房都處處講究「天人合一的修養功夫」的天朝學人，啟蒙主義下的<b>「現代民主」，不啻「最可蔑視的小人為統治者的時代」，無非即為最遠離「君父的國度」的時代。是可忍，孰不可忍？</b><br>\n<br>\n依據這種華夏的帝國政治神學，<b>福山誤解了「民粹主義」問題的真正本質：自由民主體制不是因為「民粹主義」而陷入危機，而是強調大眾啟蒙，以普世人權與人民主權為核心原則的自由民主理念，原本自身即為「知性上的民粹主義」的產物。</b><br>\n<br>\n<b>因此，習近平的「七不講」是對的，「習近平核心」的成立也是對的。因為華夏帝國要化解自己的制度危機，第一步該做的就是對西方啟蒙主義思維內蘊的「知性上的民粹主義」給予政治神學形式的否定和「超克」，</b>以「王有所成」的王權主義話語來取代「人民主權」的民主主義話語，重新回歸到「天下帝國與普世王權」兩相結合的古典儒教帝國神學。<br>\n<br>\n總結地說：<b>西方民主必然會造成「民粹主義」問題，這是西方啟蒙主義要以「民智」取代「王制」必然要付出的代價。川普現象，不是西方民主下的「病態」或「例外」，而恰為西方民主最真實的本來面目。</b><br>\n<br>\n當福山嘆息著美國對世界不再是民主的象徵，天朝學人或許會竊笑：<b>福山，你錯了！癥結不是美國不再是民主的象徵，而是民主不再是人類文明的象徵。川普的勝利，說明了「中國特色道路」在政治神學上的「優越性」，說明了世俗化的「大眾民粹主義」最終依然不是神顯的帝國權威的對手。西方自由民主理念的沒落，正昭告著世人：「世界歷史的中國時刻」，已經來臨！</b><br>\n<br>\n從「民粹主義批判」到帝國神學<br>\n<br>\n有論者已經指出：<b>習近平的政治地位的變化，象徵著中國「由共和變成帝國」的演變歷程。</b>有趣的是，習近平式的「王權主義的復權」，華夏版本的「共和變帝國」，恰好與川普等保守勢力取得美國政權，在時間上貼合。借用天朝主義文人的話語邏輯，或許可以這麼說：<b>正好在華夏再度「帝國化」的歷史時刻，卻也見證了美國的「去帝國化」趨勢的抬頭。</b><br>\n<br>\n而且，就在川普當選後沒多久，香港高等法院就在11月15日對「青年新政」梁頌恆及游蕙禎的「立法會議員宣誓司法覆核案」頒布判詞，指出梁游二人不願依照《基本法》第104條和《宣誓及聲明條例》宣誓，裁定宣誓無效，同時取消其議員資格。<br>\n<br>\n在普世人權與民主理念退潮的當下，習近平式的「王權主義」，要以香港為芻狗，用實際的政治決斷，來確立中國對香港的「帝國式主權」是不可挑戰的。<br>\n<br>\n這種前所未有的政治局勢，似乎一時之間讓一些台灣的本土派和民主派覺得受到了雙重夾擊。有人急切地反擊重新流行起來的「民粹主義批判」話語產業，為著將台灣民族主義，將台灣的民族國家建設與「民粹主義」問題切開，乃至衍生出對川普言行的辯護性言辭。<br>\n<br>\n可是，這種對「民粹主義批判」的「再批判」，極有可能會徒勞無功。<br>\n<br>\n這是因為，就如同前面的段落暗示的，<b>台灣與中國流行的「民粹主義批判」話語產業，背後真實的意識形態原點，經常並不是對現代自由民主體制在原理上的堅持，反而是對現代自由民主體制在原理上的否定。</b><br>\n<br>\n眾所周知，在全球化的情境下，古典的的民族國家方案的確是遭遇到了難題：全球性的跨界流動導致了對「他者」的親身體驗，同時也導致了突出認同差異的「承認政治」（politics of recognition）。但有個附帶的現象，可能就尚未得到充分的注意：從這種全球化情境下的倫理難題，居然衍生出了對「帝國話語」的支持性立場。<br>\n<br>\n按照這種「帝國轉向」的新話語，民族主義和民族國家終究是無從消解這種全球化情境下關於「承認政治」的衝突的；而唯一可能的解決之道，乃是從根本上棄絕過去一個世紀多居於文化霸權地位的民族國家方案與民族主義話語，而徹底回歸人類歷史中源遠流長的「帝國傳統」，以「世界大同」的「包容性的帝國原理」，來作為構建新世界秩序的基礎法則。<br>\n<br>\n<b>對天朝學人，他們或許也會同意福山的論斷：我們確實進入了一個「美國對抗世界」的新時代，但關於這個「世界」，它確切的內容乃是以華夏「天下帝國」為核心的權威資本主義國際聯盟。</b><br>\n<br>\n一言以蔽之，<b>天朝主義下的「民粹主義批判」，是與「復興帝國」的「帝國心性」和「帝國神學」有關的事情。如果不徹底領悟這點，是難以真正去解構「民粹主義批判」話語產業所建構的意識形態幻象的。</b><br>\n<br>\n躲在「民粹主義批判」背後的中華型川普邏輯<br>\n<br>\n為此，我們或許就必須對儒教帝國神學中的「禮教社會」觀念，具備一些必要的社會學認知。因為<b>天朝主義下的「民粹主義批判」，背後總是預設了某種未曾明說的「禮教社會論」。</b><br>\n<br>\n這種「禮教社會論」，當然首先是一種與「尊尊親親」的儒教倫理有關，與「華夏、夷狄」的「文明種姓」劃分有關的身份階序秩序，某種被華夏帝國儒教視為「自然社會」中的「自然秩序」的事物。<br>\n<br>\n<br>\n這種「身份階序的自然秩序」，乃是一種「作為整體規範的身份秩序」，而不僅是原初的家族秩序或宗族秩序的複製或再現而已。準確地說，經過儒教話語而再現的「家族秩序」，已經是一種作為制度化的規範模式的身份等級宰制構造，是不同的社會軸線中的宰制性身位的合成物與合成體。在這種「儒教版的承認政治」中，身份階序（身份服從關係）被認為是貫穿儒教帝國下各個制度領域的統攝性原理。<br>\n<br>\n不過，以尊重先在的社會劃分為前提的「儒教式承認政治」，與現代社會的基本倫理情愫，終究是難以徹底契合的。<br>\n<br>\n現代的承認政治，顯現了一種動態的、普遍的和多元的身份認同構造，這種身份認同的複雜性，已經不是古典的階序倫理足以恰當地處理；相反地，儒教式的階序倫理，還會到處與現代多元文化下最基本的道德規則—普遍平等與普遍承認的政治原理—發生衝突。基於這種「道德整合」或「社會整合」上的衝突來說，對儒教式階序倫理作為制度整合潤滑劑的作用，是大可存疑的。<br>\n<br>\n「<b>儒教式承認政治」與現代民主下的「承認政治」，終究是在原理上干戈不合的—這點，或許才是為何眾多的天朝學人，一方面批判川普的「民粹主義」，另方面其實對川普頗有好感的深層理由之一。對天朝學人，川普正好以他的實際作為闡釋了一個基本事實：現代的民主倫理，不是無堅不摧。</b>或許，我們還該由此進一步看到另一個更為隱晦的疑情：每個天朝主義的「民粹主義批判」話語背後，其實可能都躲藏著一個「川普式的幽靈」。","date":"2020-05-23","agreeCount":0,"discussionCount":0}