{"type":"article","id":19296,"title":"底层的抵抗 山东“合村并居”事件转帖","uid":1263,"topics":[101,1482,161,163,1803,3809],"contents":"&nbsp;对于知乎上“合村并居”事件的问题，站内已有相关讨论：<a href=\"https://pincong.rocks/question/25726\">https://pincong.rocks/question/25726</a>；从这人帖子中，我们可以清晰地观察到原子化、费拉化的山农底层农民，在面对体制作恶的无能为力。整个事件的起源、经过以及影响已有一些讨论。但是在知乎原帖中，我们也可以观察到一些村民的自述，表示他们在与政府的对抗中取得了胜利。这些自述在一片哀嚎中显得尤为亮眼，显示了即便是原子化底层，还有着一些自发秩序的可能，据称，山东德州因为民怨沸腾，已无奈叫停这一运动。当然我们也不用去管这些复杂的议题，单从这些自述本身的故事性而言也特别有趣。这一帖的目的，就是在知乎将相关内容封删光之前，把这些看了解气的内容进行一次总体留存。<br>\n<br>\n1早几年，在河南省一个地方要修飞机场，事先不给农民安排好，没有说清道理，就强迫人家搬家。那个庄的农民说，你拿根长棍子去拨树上雀儿的巢，把它搞下来，雀儿也要叫几声。邓小平你也有一个巢，我把你的巢搞烂了，你要不要叫几声？于是乎那个地方的群众布置了三道防线：第一道是小孩子，第二道是妇女，第三道是男的青壮年。到那里去测量的人都被赶走了，结果农民还是胜利了。后来，向农民好好说清楚，给他们作了安排，他们的家还是搬了，飞机场还是修了。这样的事情不少。现在，有这样一些人，好象得了天下，就高枕无忧，可以横行霸道了。这样的人，群众反对他，打石头，打锄头，我看是该当，我最欢迎。而且有些时候，只有打才能解决问题。共产党是要得到教训的。<br>\n<br>\n——《毛泽东选集》第五卷毛泽东在中国共产党第八届中央委员会第二次全体会议上关于“拆迁”的讲话（一九五六年十一月十五日）<br>\n<br>\n2若是回复王建晖10 天前<br>\n我山东的，前几年我们村拒拆，成功了。前提：一，村里至少要有能领头的人，否则力量根本聚不起来，不要小瞧村里那些混子，他们是领头人能指挥的前端力量。二，至少80%以上村民签字反对拆迁。一般富裕的人家在县城买了房子，很早就签了拆迁协议，很多不在乎其他穷人赔偿款不够买新房咋办。三，领头人组织捐款（去北京的费用，不需要太多，一户10块），上京上访。在拒拆的过程中，最怕的就是人心分散，拆迁办有很多办法来分化人心，什么提前签协议多给5000元，或者单独给领头的人更多的利益，反正心齐是最难，但我们最终做到了。但要是再来一次，或许就做不到了吧，农村里的大院子真的很好，何必要去换那依旧偏僻的90平米房子（大部分回迁房就建在原来的村边）<br>\n<br>\n3不存在的自闭少年回复小麦玉米和大豆5 天前<br>\n<br>\n缺乏斗争精神[惊喜][惊喜]得搞事情啊[惊喜][惊喜]我们村当年拆的时候养老保险啥的没谈好，村民自发组织一批人直接去北境尚坊，一批人在村口设路障，搭帐篷，拆千办人来了就暴力驱赶，三天两头掀桌子打架，还有一批人每天去市正扶门口闹事，什么撒泼打滚门口拉屎应有尽有，闹到最后不光赔偿金额比较高，安置房到位之前还给几千一个月的租房补贴，全村人一次把社保补缴到位[惊喜][惊喜]<br>\n<br>\n4简拉茨德回复何子杰9 天前<br>\n不懂法政府才是很可怕的呀，懂法的回去举报，这种最容易处理了，就算是闹大了，也不会出大乱子。不懂法的逼急了轻的砍村长，重的几百号人去市政府门口拉横幅。村干部土皇帝那是建立在他本身在当地宗族势力强的基础上，一个外来干部很难出现这种情况。比如我们那里村干部贪污会卖村里的公共地，修路贪污工程款，包括贪污低保，村民都不敢说。但是你要是贪村民几百的补贴款，除非村民不知道，知道了祖坟都给你扒了。以前政府下来房屋维修款，有人3000，有人5000，就有不少人反对说我怎么少2000，直接几百人去市政府门口站街，拉横幅。以前我们那里强拆的时候，拆迁办和村民武装对抗，警察来了都不行。<br>\n<br>\n简拉茨德回复名可名9 天前<br>\n当然不可能是干净的，但是官员最重视稳定。如果下面爆发了群体事件是很严重的，这关系到他的升迁。万历改稻为桑，胡宗宪不就怕逼出民乱吗？引出了后面那些事。我们公司做工程的，员工钱敢拖欠，就是不敢拖劳工的，我去江苏干活的时候，年底城管局告诉我们的就是要是劳工讨薪去市政府集会了，那我们就要严惩了。很多官员是希望顺利干完事不求有功但求无过。那你去搞定村民，不是让村民去围政府的。<br>\n<br>\n5https://pic1.zhimg.com/v2-3e94f96fa9282c72f0a7e1f446b84b02_xs.jpg<br>\n李敢敢<br>\n<br>\n面对疾风，不乱发型<br>\n5,431 人赞同了该回答<br>\n从评论区的质疑声音中，我只看到现在的两极分化有多严重。农村尤其是山东农村，远比任何魔幻小说都更加魔幻。<br>\n<br>\n首先楼层是11层，你对比下你们小区的层高、楼栋数、梯户比还有居住人口，就能知道这个11层到底是不是我在口嗨。<br>\n<br>\n还有自来水、暖气和天然气。这么说吧，我村距离市区二十余公里，中间没有任何超过4层以上的居民区，谁专门铺20多公里管道给你这独一份的新农村加压供水供气？不排除合村并居形成规模以后可能会有，但事实就是直到今天我没看到。<br>\n<br>\n另外，不清楚什么是保外就医的就别在评论区杠了。<br>\n<br>\n以下原文：<br>\n<br>\n<br>\n山东鲁西南人士，内容牵扯过细，先匿了。<br>\n<br>\n在说合村并居政策之前先说说山东的另一个政策，流行的叫法是新农村建设。<br>\n<br>\n老家村委会在2010年就实行新农村建设了，毕竟山东嘛，响应中央那肯定是积极的狠。不幸的是2020年了，我村还在改革中。<br>\n<br>\n当时村里说要搞新农村，让村民们住楼房。在我村涉世不深的村民的想象中，新农村可能是长这样的：<br>\n<br>\nhttps://pic4.zhimg.com/80/v2-cbbff9c693cb4465253440bec66d7f8c_720w.jpg<br>\n后来，村委会说，错了，那是别墅，咱们还达不到那个条件。于是，我村的新农村长成了这样<b>（注意，是长成了，就这样，直到今天还是这样）</b>：<br>\n<br>\nhttps://pic1.zhimg.com/80/v2-eaeafd015526391633242dd798b5acc9_720w.jpg<br>\n当然，在建设之初村民们也没能意识到，他们将要面对的楼房到底是个什么样子。当大家还停留在对新农村楼房美好想象当中的时候，村委会已经深入到各家各户把宅基地量好了（我村领导班子罕见的雷厉风行，另外，量地之前村里没有一户人家偷奸耍滑加盖房子）。<br>\n<br>\n<br>\n怎么量呢？<br>\n<br>\n完全按照城镇拆迁标准统计。什么？家里穷盖的都是土胚房？不好意思，没办法给你报建筑面积，看情况给你申请个小户型保障房吧。什么？保障房嫌小，你家六口人不够住？本官也没办法呀，谁让你不合格呢？再说了你超生的孩子还没罚完呢还想要房子住？<br>\n<br>\n这时候已经有几户具有斗争意识的村民开始反对了。我不住你的新农村了，自己家院子住的舒服，我还住自己家房子。好啊，不住没问题，人民当家做主嘛！但是现在量好了你家的房子，都上报市里了，以后不能再改建了，改建属于非法建筑，都是要强制拆除的，就算你家孩子长大了结婚翻盖新房也不行，勿谓言之不预也！<br>\n<br>\n在山东，别的都可以是小事，一旦关系到孩子，那就必须慎重了。但问题是新农村分的房子太小，也不够孩子当新房呀！没关系，可以交钱嘛，10万块钱给你一个小户型。什么？没钱？行吧，都是乡里乡亲的，先交2万押金，后面慢慢补齐就行。<br>\n<br>\n<br>\n好，各家各户地都量好了，那就该赔偿了。<br>\n<br>\n村民们乐乐呵呵的去村支部开会，等着发钱。大队支书意气风发的宣布，<b>每户赔偿1万元</b>。先别急着嫌少，听好了，是每户村民赔偿给开发商1万元。怎么？又开始闹意见了？你们自己家那破墙烂瓦换一栋钢筋水泥的大楼房，补贴人家开发商1万不应该吗？<br>\n<br>\n村民们虽然朴实但不至于是傻子。任你说的天花乱坠，钱是不会交的。但是也有部分村民迫于种种压力（做养殖的停你的电，做种植的停你的水）交了补贴款。<br>\n<br>\n<br>\n地也量了，偿也赔了，开始建设新农村吧。<br>\n<br>\n所谓不破不立，要建楼房先扒土房。对，先给你家房子拆了，就是只能自己搭窝棚住蓭子。等新农村楼房盖好了全部搬过去。这叫齐心协力，先断退路（你是否有很多问号，不急，后面会说到这个脑残的决定到底是为啥）。<br>\n<br>\n这时候村民们显示出了山东响马的血性，他们举着锄头（个别有家学渊源的带了砍刀）去村支部表示反对。大队支书斟酌再三，认为村民手里的锄头确实不大可能认得他这朝廷命官，只好作罢。至于五保户的房子，该拆的还是给拆了。<br>\n<br>\n<br>\n各种骚操作完了，该开始好好盖房子了吧，好，最骚的操作来了。<br>\n<br>\n在村民自留地上，划个新农村地基，一亩地抵扣400块房款补贴（没交补贴的就白占了你的地）。<br>\n<br>\n开工！<br>\n<br>\n村大队又称行政村，下辖6个自然村，两千余户，约一万人。新农村规划建设13栋楼房，均为11层小高层，公寓式住宅，无电梯、无自来水、无暖气、无天然气、有老年活动中心，另建一排一层砖瓦房共10间作为村养老院。<br>\n<br>\n你说他没配套吧，他有老年活动中心，你说他有配套吧，连特么电梯都没有。11层啊！我一个大小伙子上楼都费劲，你让村里老头老太太去特么老年活动中心？他吃完早饭下楼，等他下来就该吃午饭了，转身上楼，天黑之前能回到家就不错了！<br>\n<br>\n现在是不是有点明白为啥盖楼之前要先扒房子了？没错，我盖的就是猪窝，把你房子扒了，就这猪窝你也得住。<br>\n<br>\n我村新农村的结果就是，一栋完工，两栋接近封顶其余有的没出地面，有的两三层。村支书吃村民的拿开发商的，开发商没钱给工程，欠了一屁股债跑路了，新农村成了烂尾楼。<br>\n<br>\n<br>\n最后村民集体上访，大队支书保外就医了。<br>\n<br>\nhttps://pic2.zhimg.com/80/v2-f3cda3ceca77cb5167397175c5ed051b_720w.jpg<br>\n<center>这是去年夏天拍的老家新农村遗址，绿了花草，锈了塔吊</center><br>\n当然，这只是我村的个例，有了我村的反面典型，镇上没听说再有搞新农村的了。<br>\n<br>\n所以你说现在的合村并居政策如何看待？<br>\n<br>\n<br>\n如果不能说脏话的话，那我就不发表看法了。<br>\n<br>\n<br>\n<br>\n算了评论区基本上都猜出来了，还匿名个锤子。<br>\n<br>\n<br>\n<br>\n6https://pic2.zhimg.com/v2-344de224bb2b04befaf5a8b9d04620bc_xs.jpg<br>\nZG Holiday<br>\n<br>\nOffshore project<br>\n983 人赞同了该回答<br>\n利益相关———山东农村人<br>\n<br>\n打我记事起，我们村就是有名的刁民村，到现在也是如此。也因为这样，我一直相信这个政策在其他地方可能行得通，但是在我们村，想都不用想。<br>\n<br>\n不是说我对以一村之力可以抗衡整个朝廷的结果抱有幻想，而是我对我们村一行匹夫品性相当了解。对，就是农民阶级小农经济的局限性以及韩姓村民的血性。<br>\n<br>\n在我上二年级的时候，三提五统（所谓人头税）还在收，由于我们的镇长是当地有名的黑社会，所以我们镇一直是收取三提五统的模范镇。但是还是有2个村每年都收不上来，1个是我们后邻村王家庄，1个就是我们村，究其缘由还是因为这两个村刁民太多而且过于团结（也可以说是太穷）。<br>\n<br>\n作为有黑社会背景的镇长自然是把这两个村当作掌中钉，肉中刺，于是在1996年的时候决定亲自担任这两个村的村支书（我们村到现在连1个党员都没有，更没有人愿意当村支书，因为所有上头派下来任务都完不成，干得罪人还没有油水，没有任何人愿意做村干部，到现在依然如此），以谋求达到能够以自己背景将三提五统收上来的目的。在任两年内他确实完成了对王家庄村三提五统的收取，但是对我们村，却毫无办法，最后自己也就识趣的退了。为什么有黑社会背景的他依然对我们村没有办法呢，这里简单举例说一下。<br>\n<br>\n我叔辈（叔辈在我们那是指父母辈非亲兄弟而爷爷辈为亲兄弟的亲戚）大伯家生有6个女儿（没错，就是为了生儿子一直没有，所以就不停生），叔辈二大伯家生有5个女儿（不算送出去1个，也是为了生儿子一直没有生出来），那个年代这么多人按人头计算的三提五统税对他们两家造成了非常重的负担（我的印象里他们累计了几年没交，需要凑够7000-8000才能交齐，那时候对他们来说就是天文数字），他们根本交不起，所以每年也都不交，因此镇长也想先拿他们开刀，做做杀鸡儆猴的戏，因此就在上任后不几天带了10辆车（约30个马仔）的人来我们村，要搬他们家东西，我这两个大伯也不慌，就跟我4爷爷说了一句有人来抢东西了 。好嘛，半个村的人都来了，乌泱泱两三百人围了上来，这几个马仔都没敢动，等到他们往回走的时候却发现他们开来的车的车胎全部被扎，排气筒也都被堵的死死的。<br>\n<br>\n为什么会这样呢，看我捋一下，我爷爷是老五（当时抗美援朝替我四爷爷当的兵），家里有4个孩子（2男2女），四爷爷家有4个男孩子，三爷爷家7个孩子（4男3女），二爷爷家1个儿子，大爷爷家5个儿子，2个女儿，而且那时候大爷爷家5个儿子当中有8个孙子都超过15岁了，还不算女儿嫁的是本村，开枝散叶也有十几口子劳力随时候命，而且我的老爷（爷爷的爸爸）是以前村里的族长，村里一大半劳力都对我大爷爷言听计从，二爷爷家媳妇儿是邻村来的（兄弟10个，传说中每晚睡觉都是通腿，需要数人头才点的清），我妈兄弟姐妹也有7个，这样算起来，轻松喊个上百人来搞事儿非常简单，而且都是年轻人带头搞，是真的敢搞（2000年往后我们那里还很多砸杠子的，都是当兵复员之后在村附近搞）。<br>\n<br>\n砸杠子--我们那边方言，其实就是拦路抢劫，都是发生在晚上。<br>\n<br>\n你为什么支持死刑？www.zhihu.comhttps://zhstatic.zhihu.com/assets/zhihu/editor/zhihu-card-default.svg你们身边没考上大学的人都过得怎样？www.zhihu.comhttps://zhstatic.zhihu.com/assets/zhihu/editor/zhihu-card-default.svg<br>\n因此，对于我们村来说，如果一件事情对他们来说不是有百分百的利益，在我们村根本不可能推动的了，更何况这件事情对于村里很多人来说简直就是灭顶之灾。<br>\n<br>\n我的一个二姐夫（大爷爷孙媳妇的亲哥哥，也是我们村的），就住我家斜前方，跟我家关系特好，今年已经69了，跟老伴（我记事起就有病，现在也是靠药维持，儿子不争气坐牢好几次了，上一次是因为盗墓被判了15年）每年靠放羊（他有12只羊左右）为生，家里住了3间土屋，也就30平左右，如果要他搬楼上去，谁出钱买羊圈，不养羊怎么活？<br>\n<br>\n我叔辈三大爷光棍一条，也有六十多了，好蹭百家酒，住两间泥积房，自己在院子里种点菜，养两头猪补贴家用，平时以我们接济为生，前段时间脑水肿开刀之后已经走路困难了，如果让他去爬楼就是等于判他死刑。<br>\n<br>\n我家大棚（潍坊临寿光）距离家门口走路五分钟，房子盖了十来年还是很新，重新装修不到2年，家里3辆农用车（手扶拖拉机用于旋耕，农用三轮车用于拉粪，摩托三轮车用于小批量采摘运输贩卖），为方便喝水及灌溉，自己家跟大棚地头都自己打了井（我家现在为止还是喝井水小，不喝自来水），你想让我爸妈拆了自己家，去一个几公里外的地方住下，且不说车放哪儿，狗放哪儿，农具放哪儿，你让他们每天单程走路1个小时到地里干活还是说配备免费公交车从凌晨三点到晚十点每五分钟一趟？<br>\n<br>\n月收入 2300 元人民币是一种什么样的体验？<br>\n<br>\n......<br>\n<br>\n那些口口声声说着这个项目出发点是好的答主们，对我们这的情况来说不是蠢就是坏。我们处于丘陵地带，正常情况都无法使用大型机械作业，更不用说我们这家家户户都是种大棚的，谈什么机械化作业，难不成以天为棚顶，以官为柱，撑起的这大棚就可以不用担心机械施展不开了吗？<br>\n<br>\n况且我们村扎在谷里，底部是一条小溪，邻里从小溪开始星布两侧，这种地形拆掉之后是能耕种还是能建厂？<br>\n<br>\n我们就是受困于小农阶级的局限性，我现在工作在外，买不起房子就干脆佛系不买了，而且是想也不想了，想着退出这玩烂了的房地产游戏。等老了回家可以良田三两亩，草屋八九间，享天伦之乐来着，你现在要扒我家房子，那么就趁着我现在还有点智商跟力气的份上，必报复之。<br>\n<br>\n我们没有那么多匹夫大义，因为我家真有一头牛。<br>\n<br>\n。。。。。。。。。。。。。。分割线 。。。。。。。。。。。。。。。。。<br>\n<br>\n有一记者问一农民：“如果你有一百亩地，你可以捐给国家吗？”<br>\n<br>\n农民回答：“可以！”<br>\n<br>\n又问：“如果你有一百万，你愿意捐给国家吗？”<br>\n<br>\n农民回答：“我愿意。”<br>\n<br>\n三问：“如果你有一头牛，你愿意捐给国家吗？”<br>\n<br>\n农民回答：“我不愿意。”<br>\n<br>\n记者疑惑：“为什么你愿意捐一百亩土地给国家，捐一百万给国家？为什么你一头牛不愿意捐呢？”<br>\n<br>\n农民窘困：“因为我真的有一头牛。<br>\n<br>\n<br>\n编辑于 2020-05-16<br>\n赞同 983<br>\n<center>384 条评论</center><br>\n分享<br>\n<center>收藏</center><br>\n<center>喜欢</center><br>\n<br>\n<center>收起</center><br>\nhttps://pic4.zhimg.com/da8e974dc_xs.jpg<br>\n初柒<br>\n<br>\n<br>\n108 人赞同了该回答<br>\n我一直不知道老家有这个政策，今年刚知道，今天刚知道我回老家都会路过的一块建筑用地是合村并居的新式小区所在地。<br>\n<br>\n村民的第一态度，坑人的。村干部又要卖地了。<br>\n<br>\n为这个我们村已经开始鸡飞狗跳了，老人赡养问题的矛盾变得有为突出。我爸那一代70后，农村还没计划生育，一个人还是好几个孩子，老人现在的房子归谁，以后赡养由是谁来，清官难断家务事，问题极其复杂，各种陈芝麻烂谷子都被翻出来了，兄弟之间相互诋毁。<br>\n<br>\n对村政府信用早就透支光了。村干部借村民钱不还法院都判决了，还是不还。村里欠村里环卫的老人工资也是谁家孩子去村里要了（有的去闹事，有的去送礼）才给，没孩子的工资就没了。村里的地一次一次的被村干部卖了，村里的地被转手两回了，村民还没拿到钱，第一家买的企业都跑路了，找不到地方要钱，去现在这家问到的结果就是钱早就给到村委了，你们去村委要，他们拒绝跟村民交涉，后来的企业压根觉得我们村去的人都是“刁民”来就为了闹事多要钱，其实我们更是怕了村委 ，企业不把具体钱数透露给我们，我们不知道自己被村里截留了多少钱。<br>\n<br>\n已经吃过亏了，以前大力发展经济的时候一些差一点先富起来的村，最终变得到处烂尾楼，村民房子全拆，部分村民土地还被卖出去了，被迫去口粮田上盖房子，还被有国土整天来查违建，天天来拆。差一点的原因是，工厂盖起来了，查环保的开始了 第一批就把这些厂子砸跑了。不让污染企业来祸害村里环境可以，但是别来搞啥旅游业，老家附近都是农家，搞出个千篇一侓的农家乐，编故事造景区有啥用，你去哪找来游人增加收入，来的不还是附近村民过来跳广场舞。<br>\n<br>\n干啥啥不行坑老百姓第一名。<br>\n<br>\n大半个人生在城里度过的人，确实更加适应小区的生活，也深受北方冬天集中供暖的益处但是山东这些一刀切的政策太多了，百姓真正得到的益处没有多少。希望这次全面考虑，不是建一批楼房把人塞进去就完事了。<br>\n<br>\n7不知所云<br>\n<br>\n多读书，多看报，少发论文多睡觉<br>\n67 人赞同了该回答<br>\n知乎建议修改了，删除了相关敏感词汇和信息。<br>\n<br>\n利益相关：山东某市（菏泽）两新融合（就是农村拆迁）重点推进村落。<br>\n<br>\n首先表明观点：政策我支持，长远来看是大趋势，但是条件不成熟，手段也很激进，<br>\n<br>\n因为疫情学校不开学，在家待了几个月了，真的是不堪其饶了。<br>\n<br>\n在我们现在合村之前，学校其实已经开始合村工作了，说实话我是支持的，老家农村小学已经收不到几个人了，稍微有点闲钱的家庭孩子就已经到县城上学了，我们村位于我们县和隔壁省的交届处，因为国道的建设，到县城有20分钟的车程。所以以往一个生产大队一个的乡村小学说实话已经没有学生了，，合并了几个周围生产大队的小学，不仅提高了师资，教学硬件也很有改观，我们这里的农村小学已经是塑胶跑道了。教师也大部分都是师范院校毕业的新大学生，比我小时候的老教师水平高了很多。这个我支持，这次是要强制拆迁搬到镇上的小高层去住，有电梯和配套设施，是一个规划几万人的小区。<br>\n<br>\n先说这次拆迁吧，县里组建了一个综合执法大队，几个部门都来我们大队部了，镇长，书记什么的都在我们村现场办公，看来县里是很支持的，但是到现在有半年了，我们大队才拆了不到四分之一，我们二队才拆了几户人家。大部分还都是在被强迫下签的拆迁合同，但是他们都留了个心眼，只拆了家里的堂屋，东西厢房和其他都没拆。这么长的时间，这么高的规格，这个完成度，相信你们可以看到这个政策在农村老百姓心中的支持度。<br>\n<br>\n说手段，我们村现在是不拆房子，不让开工，我们村有几个小工厂，也不大，一个工厂几十号人，主要加工木工艺品和服装，政府因为疫情命令不让开工，除非签拆迁协议，不签不能开工，超市和村里的饭店，屠宰场，养殖厂也是一样，不扒房，不让开工。工人也是不扒房子不让去工厂上班，这也是我们大队扒房子的几家的原因。隔壁村我姑姥爷，工厂强行开工已经被强拆了，姑老爷喝了农药进医院了，现在已经从ICU出来了，但是还在医院躺着。这还是合法的，因为农村工厂，总会有这个那个的手续不全，更何况还有疫情这张牌。<br>\n<br>\n还有我二叔，我爸的堂弟，两年前因为脑溢血去世了，没有火葬，埋在了离我们家祖坟不远的地方，书记说不扒房子就要把我二叔的尸体扒出来，因为他违反规定了，是人话？我二叔土葬的时候村里不是不知道，我们大爷也花了5万块打点啊，现在这么说？挖人祖坟？我们没惯着他们，我们一个姓氏的老少爷们都去了，不到两百人吧在墓地旁边就这么看着他们，他们镇政府执法队，施工队，挖机，警察，救护车都来了，对峙几个小时他们就走了，没敢动，后来镇长让我们村书记出面让我爸当中间人要道歉，没离他们。<br>\n<br>\n后来工作组已经做不动工作了，大家像预防xx进村一样放着工作组，每家安装监控，微信提醒位置，工作组进村就家家闭户，有半个月他们在我们村一个人都没见到，我爸接的市政工程，躲不了，加上我爷爷脑卒中住院，镇长书记一个接一个的让我爸出面做工作，镇书记明话说出来了，我们村拆不动，他就活不成，说是我们是在要他的命。要不要命不清楚，反正我们家夹在双方，难受的要死，这也是我说的不堪其扰。<br>\n<br>\n再后来说要看宅基地证明，没有宅基地证明的一律按侵占耕地处置，要强拆。但是我们当年在分队部的时候很乱，整个生产大队都没有宅基地证明，一开始我们想闹一闹，当时我堂哥现在在北京读法学博士，因为疫情也一直没开学，我们讨论了一下，最后说可以走法律程序，我们这个可以一直拖下去，反正镇政府拖不起。到现在工作组也不提这个事情了。<br>\n<br>\n再后来有个无人机整天在我们村上面转悠，也不知道在干嘛，检测评估每家家庭面积？我和我哥弄了个干扰器后也没见到了。<br>\n<br>\n又说要开村民大会，这是拆迁工作开始的半年多来第一次开村民大会！还叫了救护车，我扛着三脚架，摄影机就去了，还不让我拍！！！就拿了个录音笔录了录，没开成，大家不欢而散。散后没走，就在那静坐着，工作组把我一个爷爷叫进去了，说他一大把年纪瞎闹什么，有了点推搡，我那个爷爷心脏病发被救护车拉医院去了，后来他家三个女儿，两个儿子都回来了，和工作组又闹了一场。<br>\n<br>\n这还是仅仅在我爷爷生病和我爷爷在老家修养期间发生的事情，后来我嫌烦就回县城了。具体情况就不清楚了，但是看我爸样子，这事还没完，前几天我看他电话打到凌晨两点，就是关于合村拆迁的事情。不知道下一步会怎么办。<br>\n<br>\n先说到这里吧，过几天再说我为什么不看好这件事情。<br>\n<br>\n<hr><br>\n说说我为什么不看好这件事情吧，<br>\n<br>\n1.首先钱从哪里来？<br>\n<br>\n<br>\n2.合村并居是否真正改善了农村的生活环境？<br>\n<br>\n你们以为合村并居的城镇小区都是处于镇一级商圈中心，周围配套齐全，医院，学校，超市，工厂都有。想什么呢？这种好事怎么轮的到我们，我给你们说说我姐夫他们那里的小区是什么情况。首先，小区建设在一个远离所有村庄的荒地里面，周围除了坟地就是荒地。整个小区除了住宅楼空无一物，而且因为后续资金缺乏现在只是一个主体框架在，后续工程完全没有进行。周围可以称得上便民服务的就是一个原本依托建筑工地工人所建设的小饭店，活动板房搭建，现在工人走了，饭店也荒废了。交通极差，跟外界链接的道路只有一条穿过田野和村落的被工程机械已经完全压坏的村道，其路况不看入目，我每次通过都跟做了一次碰碰车一样，而且通过小区到县道需要15分钟的时间，坑坑洼洼，磨磨唧唧，出行极其不便。这样的小区是在改善农民居住环境还是在破坏原有农村生态？<br>\n<br>\n3.山东真是农村生活情况浅谈。<br>\n<br>\n那么山东真实的，政府所要消灭的农村情况是什么样的呢？别的我不知道，就拿我们村举例把。首先村庄道路，我们村庄道路已经由村民集资完成了道路硬化工作，村里每户人家前面都有水泥道路，厚度我刚看了一下大概有一个拳头大小，路况完好，田野道路没有铺设水泥。饮水情况，村里统一进行上下水改造工程已经有几年了，具体时间因为我不在家并不是很清楚，但是每家每户都有水表安装，全部接通自来水和下水道，在家里就可以喝上自来水，生活污水也是统一排放和处理。之前下水道维修我看了看，是一个很大的黑色塑胶管道，但是这对于农村的下水处理也应该够了。电更不用说，村村通已经多少年了，在我记忆中就只有小时候经常性的停电，最近十几年已经没有了。网络是联通搭建的，几乎每家都已经接通百兆网络，虽然不快但已经满足农村每家每户在信息时代的基础网络需求。卫生间问题，首先我们村前几天进行了厕所改造工程，政府出资每家每户建设沼气池和蹲厕，干净卫生并配备简易的抽水处理设施，并不是以前农村的那种旱厕了。每家每户也几乎都安装上了太阳能，感谢家电下乡，每家每户现在都有冰箱，洗衣机，电视，太阳能等家电。我想不出来和城市生活水平有什么大的差异。做饭也都是用电磁炉和煤气灶，电锅做饭，只要不停电就没有什么影响，液化天然气在镇上也有一家加气站，离我们村电动车路程3分钟，不算近也不算远。房屋质量，我们村每家宅基地大小大概1亩半，除去必要的道路，胡同，你们自己算算每家庭院大小有多大。而且由于近几年由于经济发展，生活质量的提高，家里有点钱的都已经对房子进行了翻修，家家住上了二层甚至三层小洋楼，而且由于是自己的房子，用料都几位扎实，质量要比合村并居所建设的楼房质量要好很多。其余的就是砖混结构了，土房子已经基本被我们消灭，有的还在的也是老宅已经不住人了。而且前几年进行了危房改造，对所有房屋进行了修缮，起码未来十年呢我们村不会出现危房。我们村配套设施很全，小学幼儿园离我们大概3分钟路程，村里有超市，淘宝服务点，卫生所，饭店，屠宰场，养殖场，几个小工厂用于吸纳就业，蔬菜大棚用于瓜果蔬菜的种植。初中和大病2分钟到国道，20分钟到3乙，1个小时到3甲。整个村中绿树成荫，鸟语花香，河流穿村而过，我不知道为什么要搬迁去哪个荒地中的村民定居点。<br>\n<br>\n4.政府搬迁工作做得是否到位<br>\n<br>\n<br>\n综上所述，我并不看好合村并居工作的展开。即使强行进行下去了村民也不会得到什么好处。或许这就是历史的车轮把。<br>\n<br>\n8","date":"2020-05-24","agreeCount":8,"discussionCount":0}