{"type":"article","id":19302,"title":"谈谈对孟晚舟的聆讯有什么期待 （比较多法律常识文章也很长慎入XD）","uid":29684,"topics":[9284,350,29,5984,466],"contents":"<a href=\"https://i.imgur.com/VXellRk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VXellRk.jpg\" alt=\"https://i.imgur.com/VXellRk.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这篇文章主要是想说说我对孟晚舟事件的看法，最近她准备出庭了，所以花了几小时写了一点感想，附带一些法律常识。即使已经跳过背景介绍，还是非常的长很多个人观点，所以有空可慢看没空可以不看XD。<br>\n<br>\n<b>背景</b><br>\n<br>\n基本大家都知道孟晚舟的事情，简单来说就是，华为违反了美国出口管制向伊朗贩卖敏感科技，以及制造假银行资料掩盖事实而被美国联邦法庭指控。孟晚舟并没有进入美国，而是在过境加拿大的时候被拘捕。美国和加拿大因为有引渡条约，所以加拿大是有权限制美国黑名单人物的人身自由，并将其引渡给美国。在这期间，中国随意抓走了两个加拿大人，“金主爸爸教你做人”的减少了加拿大食品的进口，然而并没有领会到“政府是不能干涉法律系统”这个概念的不停向政府施压。<br>\n<br>\n<br>\n<b>是否构成犯罪？</b><br>\n<br>\n现在是第一阶段审判，主要的争议点是孟晚舟是否在美加构成“双重犯罪”，也就是她的行为是不是在两个国家都构成犯罪。<br>\n<br>\n从纯粹法律的角度来看，我认为“违反美国出口管制”和“银行诈骗”都构成犯罪，当然我也会看很多其他人的说法，反正只是讨论。法律是很主观的东西，所以结果如何完全是50/50的。<br>\n<br>\n在判断一个人是不是犯罪的时候，法官会读相关法律规条，然后对号入座，而读法每次不同，其中两种读法是Plain Meaning Rule &amp; Golden Rule。Plain Meaning Rule是“按字面意思读解“，比如法律说一个人揍了另一个人会造成袭击罪，现实里有人揍了人，他被控袭击罪； 而Golden Rule则是看这个法律最初出现时的原意是什么，它想惩罚什么人，针对个案是否正确的惩罚了那个人。比如法律里规定交通工具不能在人行道上驾驶，否则需要罚款500，因为交通工具会造成行人危险。而现实里警察看到一个6岁的小孩骑着单车（是交通工具）在人行道上行驶，法官恐怕拒绝罚小孩500，因为小孩的单车不会造成行人危险，并不符合这个法律的原意。<br>\n<br>\n现在孟晚舟的控罪是“违反美国出口管制“和”银行诈骗“。如果我们要字面读解，那银行诈骗罪根本不用审了，孟的律师可以说“她又没诈骗加拿大银行，不构成在加拿大犯罪”。假设法律有这样的灵活性，那双重犯罪的标准就不该是“华为有没有在加拿大违反美国出口管制”，而是“假如加拿大有这样的管制，华为在加拿大做了它在美国做的事情，那造不造成违反加拿大出口管制”。换句话说，要审的是行为本身放到加拿大构不构成犯罪，会对社会造成了什么伤害，而不是在哪儿针对谁触犯。<br>\n<br>\n<u>无聊的常识XD</u>: 在人们申请移民的时候，加拿大会看申请人有没有犯法，但他们并不是根据那个人有没有触犯自己国家的法律做标准，而是看那个行为在加拿大构不构成犯罪。比如有的国家允许一夫多妻，但只要加拿大不允许，那个人的申请就会因为触犯了加拿大的一夫一妻法而以失败告终。<br>\n<br>\n<br>\n<b>5月27日会有什么结果？</b><br>\n<br>\n没有“结果”。<br>\n<br>\n欢迎来到漫长的加拿大司法系统，历史上曾出现还没审完被告就去世的例子。XD<br>\n<br>\n无论27日的结果如何，我想象都会有下一轮的上诉。第一阶段审讯的法庭是BC省高等法院，这个法庭上面还有联邦法庭，可作为上诉法庭使用，所以“结果“就是：<br>\n<br>\n孟胜诉<br>\n<br>\n-&gt;检察官可上诉<br>\n<br>\n-&gt;在没有上诉的情况下无罪释放<br>\n<br>\n检察官胜诉<br>\n<br>\n-&gt;6月继续第二阶段开审（这是1月的时间表，随时推迟），这次的主题是边境局和皇家骑警是否随意拘捕了她，并侵犯她的隐私和人身自由<br>\n<br>\n-&gt;假如那个时候孟胜诉，检察官可上诉；又或者无罪释放<br>\n<br>\n-&gt;假如无罪释放，则要因为警察触犯宪法而赔偿孟<br>\n<br>\n假如6月检察官胜诉<br>\n<br>\n-&gt;10月继续第三阶段开审（这是1月的时间表，随时推迟），这次的主题是美国是否有足够的证据指控孟晚舟<br>\n<br>\n-&gt;有，引渡<br>\n<br>\n-&gt;没有，放人<br>\n<br>\n具体不清楚如果检察官胜诉，孟的律师会不会进行上诉，如果会的话那案子就会继续往后推，因为6月和10月的庭审得在第一个阶段完全没有争议的情况下进行的。<br>\n<br>\n从拘捕到第一次开庭用了一年半，后头的程序速度可想而知。所以大家也不用太在意27日的结果，那个结果出来可能都要几个月，既不是胜利也不是失败，而是孟郡主在加拿大人慢慢人老珠黄的过程。孟郡主今年48，如果她能在50岁之前回国，或在55岁之前被送到美国，我都会认为这是世界的胜利。<br>\n<br>\n<br>\n<b>司法系统不能被政府左右？</b><br>\n<br>\n标准答案是不能，尤其是现在这个死脑筋总理非常坚持政府不能干涉。<br>\n<br>\n但法律是会被时事、法官的心情、三国的关系和加拿大民意的大潮流抄一个方向推进，被考虑加拿大公民在中国的安危向另一个方向推进。法律很主观和情绪化，现在中国的病毒全世界蔓延，80%左右的加拿大人反对华为进入加拿大建5G，14%的加拿大人对中国有好感，加上加拿大和美国的贸易关系太硬。这些因素虽然不会直接影响审判，但会影响法官的情绪，和他们会不会接受检察官或律师的说辞。<br>\n<br>\n我认为第一阶段孟会败诉（当然我不是法官，说不定那个法官认识那两个加拿大人或他们的家人……），但第二阶段她会胜诉，理由是“非法拘捕和侵犯隐私”。在孟被拘捕的时候，加拿大并不知道美国为什么要把她拉黑名单，加拿大的海关扣押了她3小时没给她任何理由，皇家骑警还从海关那拿过她的手机查阅。<br>\n<br>\n当时加拿大只是“帮美国忙的拘捕”，如此莫名其妙的拘捕是没有合法性的，就好像你过澳大利亚海关，澳大利亚边境拘捕了你3小时（不是进小黑屋等审问，而是拘捕、限制人身自由），原因是“你在英国的黑名单上”，然后开了你的手机查了你所有东西。拘捕人的时候是要告诉对方为什么被拘捕，具体的控罪。加拿大默许了海关（CBSA）的权限阅读过关者的手机，但并没有给警察这个权限，警察开手机去搜查证据是要向法庭申请搜查令的，因此海关把手机递给警察是非法搜集证据。如果这两样法律程序都没走，在我的认知里那就是属于非法，因此认为孟会胜诉，除非之前已经有法案证明海关可以直接把证据给警察，和没有给出具体理由的拘捕是允许的，可是我找不到这样的法案；又或者我完全看错了当时海关和警察的行动。<br>\n<br>\n<br>\n<b>个人感想</b><br>\n<br>\n两种感想，法律上和经济角度。<br>\n<br>\n经济角度来说，我希望孟在第一阶段就胜诉检察官不上诉。官司这种东西，越拖的时间长就越昂贵，如果我们从拘捕孟郡主开始算起，到第一阶段结束，再上诉，再到第二阶段开审，再上诉（有可能会出现），那等到真的要赔的时候就很贵了，甚至可能要把之前的保释金都重新吐出来。<br>\n<br>\n最初美国黑名单华为和高层，是为了在经济贸易谈判里有点底气，也是想发出信号说明美国的知识产权不能被随便盗窃，这个目的在现在已经几乎没有意义了。因为的美国已经开始实际的制裁华为，来势比法律程序上的猛多了。55岁的孟郡主如果被引渡过去是锦上添花，到时候到底华为还存不存在，都有点难猜。<br>\n<br>\n而看加拿大这边，孟郡主的存在就是在消耗加拿大的资源，浪费法官、检察官的时间。美国对她的需求已经减弱，而加拿大从一开始就是在收拾个赔本烂账。另外，如果第二阶段孟郡主胜诉了，她会回过头来因为加拿大限制人身自由、非法禁锢和侵犯隐私向加拿大索赔，而加拿大真的会赔。2017年，这个国家就因为过去把恐怖分子的信息给了美国，侵犯隐私而向那个恐怖分子赔款了千万。现在唯一让我崩溃的是到时候加拿大的粉红们也会说“中国胜利了！”，殊不知是自己的纳税钱去赔这个不需要这笔钱的郡主。<br>\n<br>\n法律角度上，我非常希望孟郡主被引渡到美国。因为这是国际引渡法的一次大进步，一次性产生对世界数个国家都有用，可以作为参考的法案。其中我最希望存在的法案是类似“假如五眼（或其他）联盟里黑名单榜上有名，那么他们在进出这些国家的边境都可以无条件的、无视人权问题的被联盟国家截停和引渡”，也就是说，中国的贪官在外逃的时候，所有美国榜上有名的人，逃到其他发达国家也有机会被无条件截停和引渡到美国，或美国引渡到别的国家。由于发达国家的法律很多是英联邦流传下来的，所以双重犯罪的机会也很大。另外，就算有法案也不能影响中国的“法律”，法制系统不一样，中国如果想借用，就只是不讲究原理的硬来而已，和盗版没什么区别。<br>\n<br>\n无论结果如何，我只拜托郡主以后不要来加拿大了，真浪费纳税人的钱，光是认知上知道她在这片大陆上，都让人觉得患了抑郁症。","date":"2020-05-24","agreeCount":14,"discussionCount":0}