{"type":"article","id":19307,"title":"轉載 中國民運的可行方略","uid":43942,"topics":[6499],"contents":"作者 王慶民<br>\n<br>\n海外民運第壹個突出問題是，對中國國內情勢的判斷嚴重失準，缺乏對中國社會復雜與多元性的認知。<br>\n<br>\n相對於對中國政治經濟社會認識較為深刻的國內自由派學者（如秦暉、孫立平、賀衛方），海外民運學者和領袖大多用偏激、孤立、簡單化的視角看問題，批判難以切中要害，泛泛批評中共獨裁，選擇性的、壹廂情願的唱衰中國，批判流於情緒化。<br>\n<br>\n從1989年六四之後至今，海外民運不斷宣揚“中國崩潰論”。每當中國發生危機就認為人民會革命、共黨要垮臺。嚴重有損民運公信力。<br>\n<br>\n這充分表現了民運的盲目樂觀，把想象和願景當成現實，缺乏對中國國民心理的認知，低估中共政權的控制力、沒有觀察全局的意識，陰謀論漫散於民運言論中。<br>\n<br>\n眾多海內外民運人士，熱衷於傳播未加證實的消息甚至謠言。<br>\n<br>\n長此以往，民運公信力何在？<br>\n<br>\n民運人士傳謠，或者發布、轉發壹些不切實際的聳動消息，究竟是判斷力真這麽差，還是根本不在乎信息真實性，只想著吸引眼球、為黑而黑？<br>\n<br>\n例如某位先生曾經舉例的兩位經常轉發謠言的鮑彤先生、高瑜女士，壹個是趙紫陽高參，壹個是名牌記者，為何對信息真假也無判斷力？<br>\n<br>\n民運分子互相指責對方是“特務”這壹點，我真是難以理解，也非常不贊同。從常識就可以判斷不可能有那麽多特務。這種相互攻訐，只會讓民運整體形象不斷受損，嚴重幹擾革命大業。為什麽就不能團結起來？鬥成這樣可以促進中國的民主化嗎？<br>\n<br>\n中國民運必須團結起來，求同存異。<br>\n<br>\n既然投入民主運動，就不應該讓私人恩怨影響正常民運事業。私人的事私下解決，為什麽要綁架公共利益？<br>\n<br>\n同樣，政見不同，只要沒人身攻擊、突破普世底線，就不應該把政治分歧變成個人恩怨。君子和而不同，很難嗎？<br>\n<br>\n搞政治，公私要分明，更要分清義憤與私憤。<br>\n<br>\n中國民主派，內訌、不團結、冷漠自私，是有“光榮傳統”的。<br>\n<br>\n建國前後，風頭壹時無兩的“第三勢力”民盟，拉幫結派，內部鬥得不亦樂乎，甚至反右時還想借共產黨鏟除異己；對被政治迫害的同僚非常疏遠，甚至落井下石；相互嫉妒。<br>\n<br>\n這些高級知識分子，和中國平民有同樣的劣根性。<br>\n<br>\n海外民運嚴重缺乏群眾基礎、與大陸公民未建立廣泛連接、沒有根基，讓人口最多國家的民主運動變成幾百人小圈子。<br>\n<br>\n這固然與中共打壓、國民愚昧麻木有關，但是民運人士在關註民生疾苦、聯系、引領與發動公民方面顯然做的遠遠不夠。民運脫離了人民，如同被舉離地面的安泰，必然被扼死。<br>\n<br>\n民運並非沒有機會在海內外尤其海外發展力量。海外的華人社區、留學生群體，在89之後幾年是普遍支持民主政治的，可是民運卻沒有去結合群眾、深耕基層，在留學生中更是無所作為，導致中國經濟崛起後，迅速奪取了對華人影響的主導權。有能力做的，卻沒有盡力去做，民運當然有責任。<br>\n<br>\n海外民運人士，較少有人有真正的博愛、寬容、悲憫之心。從他們的字裏行間、言談風貌，都能看出來他們對處於水深火熱的中國國內民眾缺乏真摯的同情，只以局外人的旁觀角度將人民的苦難當做攻擊中共政權的談資。沒有與受難者共命運的使命感、感同身受的同理心，是民運人士致命的缺陷。<br>\n<br>\n有了對比，這壹點更鮮明。藏人的達賴喇嘛、捷克的哈維爾、俄國的索爾仁尼琴、韓國的金大中，這些流亡者從沒忘記他們祖國的人民，以悲天憫人的胸懷，讓世界看到他們民族的苦難。<br>\n<br>\n雖然這些中國民運人士也在做，但是，後者所做如流水線工人那樣例行公事，前者卻是浸入了血淚和靈魂。<br>\n<br>\n不過中國國內的民運、社運卻有許多極值敬佩之人。<br>\n<br>\n劉曉波、李旺陽、王全璋、高智晟、唐荊陵、吳淦、甄江華、胡佳，在這個令人絕望的國度，迎著暴虐的政權、承受著人民的冷漠與誤解，孤獨的鬥爭著，被囚禁、酷刑、死去。<br>\n<br>\n海外民運，難道不應反思、振作、去盡己所能的抗爭嗎？<br>\n<br>\n中國民運，幾乎完全是右翼人士的天下。絕大多數民運分子，都是哈耶克、裏根的信徒。而左翼極為微弱，聊勝於無。<br>\n<br>\n如此左右失衡的民運結構，既造成中國工人、農民、學生、少數群體等較弱勢者在民主運動中失聲、失“利”；也導致中國民運丟失了可資動員的龐大根基，是目前民運衰敗的關鍵因素。<br>\n<br>\n反觀其他國家民運，左翼往往是中流砥柱。韓國的民主黨系、南非的非國大、西班牙的社會民主系、巴西的勞工社民系、波蘭的團結工會、緬甸的民盟都是強調平民利益和社會公正的左翼扛起民運的大旗，把民主與平等作為首要的政治目標，以工人、學生為基幹，以被壓迫的平民為基礎。<br>\n<br>\n如果是麥凱恩式的右翼，還值得尊敬。可中國民運的右翼多為鄧右的支持者，從他們的人品到政治主張，還有對待鄧小平的態度，都讓人感覺極為不安，他們只是希望通過選舉建立鄧右路線的合法性。正如秦暉教授所說，無論左右，都要堅守“共同的底線”。而這些鄧右支持者的主張和行為，則在不斷的穿透底線，置人民利益於不顧。<br>\n<br>\n民主運動，應以革新、進步、民主、重建為基調，實現人民為國家主人的目標。而右翼價值觀，則多強調守成、穩妥，傾向於精英主義的保守基調，這就註定使其缺乏左翼改變現實的意誌，更沒有左翼喚醒受壓迫平民的動員能力。不為人民爭權利，只為自己要自由，民運必然狹隘化。<br>\n<br>\n行動力的欠缺，建設性、實用性工作做的太少，是海外民運影響力低下的體現，也是原因。<br>\n<br>\n首先，我當然明白民運行動力受多種客觀條件限制，如中共的強大與打壓、缺乏來自中國和歐美的資金、輿論支持。<br>\n<br>\n即便如此，民運在現有條件下，仍可有所作為。但現實是，做的實事乏善可陳。<br>\n<br>\n所謂做實事，就是做能夠影響現實、改變現實、具體的、有建設性意義的行為。如組織動員工人罷工，為國內維權人士搭建求助平臺並提供法律等援助，研究中國戶籍制度、教育制度的弊端與提出相應的改革方案，與歐美主流媒體合作，以系統性揭露中國侵犯人權及制度性罪惡，建設教育與發動群眾的民主啟蒙平臺。<br>\n<br>\n當中國發生維權運動時，民運並沒有有效的把維權者的聲音傳到國際社會、沒有去促成不同維權團體之間的聯合、沒有積極營救維權領袖；當中國政府出臺蠢政惡政時，沒有做出系統性批判和給出解決方案；當中國弱勢群體無法發聲時，沒有利用自身和歐美相關資源去幫助他們發聲和抗爭。<br>\n<br>\n當然海外民運並不是沒有壹點沒有做，可是只是做了壹點。中國沒有自由，海外有。但是有多少人珍惜了自由、利用了海外極大的自由：學術自由、新聞出版自由、言論自由、結社自由，外加福利和法治保障。然後再看這三十年的成就，令人心寒。<br>\n<br>\n壹個建議：成立中國影子政府<br>\n<br>\n包括民運人士在內的中國自由派，應該在海外建立影子政府。政權組織應包括政府、國會、法院、社會自然科學院（智庫），其中政府包括總統、總理和各部委，與中共政府機構壹壹對應。每個影子部委都針對中國相關領域的事務進行研究、批判中共對應部門政策的錯誤。<br>\n<br>\n具體的揭露中共在如教育、司法、醫療、養老、住房、科技、財政、城建等領域的弊政與腐敗；針鋒相對的提出替代政策、替代方案，給中國人民壹個全新的選擇。讓國人清楚的知道體制的具體罪惡，唾棄舊政權而擁抱民主。除此之外，也能直接施壓中共使其改善施政、減輕對人民的壓迫。在可能的情況下，影子政府也可以與中共政權直接對話、談判，甚至在堅持原則的情況下合作，嘗試和平轉型的可能性。<br>\n<br>\n影子政府，可以讓中國人民清楚的看到，壹個民主憲政、法治透明、公平公正的政府是完全可能存在的、是這樣運作的，會極大增強人民對民主的渴望與未來政權的信心。<br>\n<br>\n另壹個意義是，影子政府的運作，可以在未來中共政權垮臺後，迅速有壹個替代的臨時政府，以及壹套模擬的非常成熟的治國方案，以降低轉型的陣痛、減少人民在政權更叠時遭受的損失。<br>\n<br>\n尤其在司法、教育、醫療衛生、經濟建設、社會福利領域，影子政府的各項政策，可以與中共相關部門形成鮮明對比。例如對中國法院開庭的重大案件，影子法院也可按嚴格的法律程序模擬審理，做出判決；影子教育部則可以就中國中小學的教育內容和形式、高考改革、大學的學術自由、“去行政化”出臺細致的政策。<br>\n<br>\n影子政府的效用，不止如此。它還是中國民主政治的實驗場，是法治中國的雛形，是從左到右政治光譜下各派別和平競爭的舞臺，是知識分子治國的嘗試，是媒體對政府強力監督的典範，是全新官民關系的示範，中國缺什麽，這裏就有什麽，中國的政治與社會難點，就是影子政府應對和解決的重點。<br>\n<br>\n中國民運，沒有融入國際民主、民權運動之中，海外民運沒有積極參與所在國的政治、國際事務。<br>\n<br>\n30年來，中國民運在國際上日益邊緣化，既因中共政權的壯大、民運實力的衰落，也因民運本身缺乏對國際事務的關註、對他國民主和民權運動的幫助、聲援、介入。<br>\n<br>\n世界上愛好和平與民主的人們，需要團結合作，才能以最大的聲勢和力量，打擊獨裁政權。而在各國經濟政治聯系日益緊密的21世紀，更需要以國際合作的方式推動民主化。各國民主運動、民權運動人士，應深化互助和合作，發揮各自優勢，同聲共氣。<br>\n<br>\n對中國民運來說，面對強勢的中共政權，爭取國際社會的同情和支持，擺脫孤立、弱勢的局面，是當務之急。<br>\n<br>\n<br>\n可是中國民運卻很多與從歐美到亞非拉的民主運動力量和民權與人權活動人士等優先要爭取的組織和個人建立穩固而持久的聯系，更缺乏實質性的交流與互助，使中國的民主運動越發缺乏國際的關註與聲援。<br>\n<br>\n人權高於主權，自由民主無國界。作為與強權暴政抗爭的弱勢者，團結聯合是天經地義的事。<br>\n<br>\n但是中國民運，卻沒有國際戰友。<br>\n<br>\n甚至同為華人的港臺，都日益淡化“中國”屬性，正在向只反華不反共的方向過渡。<br>\n<br>\n國族與自決話語下，“建設民主中國”這個八九以來的口號日益暗淡。<br>\n<br>\n中國民運，必須去爭取、打動、說服港臺人民，讓中港臺團結起來抵抗中共暴政。<br>\n<br>\n沒有民主的中國，港臺人民就不可能真正自立自主自治，必會受中共的威脅與壓制；沒有港臺的協助，中國也會失去民主之光照入的窗口，成為更加封閉的專制王朝。<br>\n<br>\n中國民運，缺乏強有力的宣傳力量，輿論影響僅限於民運圈內部，未能有效覆蓋中國國民及海外華人。<br>\n<br>\n在中國國內，思想傾向於自由化的民眾有數億，其中自由派知識分子也有百萬計。但民運顯然沒有通過各種輿論途徑，將民主宣傳、社運動員、思想啟蒙等傳播給這些潛在受眾。<br>\n<br>\n有地不種，實在可惜。<br>\n<br>\n中國民運當然有宣傳陣地和途徑，社交媒體上民運有很多聲音。<br>\n<br>\n但是這些宣傳陣地，無論影響力、權威性和公信力、受眾覆蓋範圍、針對性、細密性、感召力都可以用“很差”形容，遠遠不能滿足民運宣傳的需要，更不能達到推動民主革命的要求。<br>\n<br>\n推動民主革命，必須開辟輿論陣地，與中共爭奪話語權，以啟蒙民眾、傳遞民情和社運動態、促進自由派之間溝通聯絡與信息共享、提供知識分子爭鳴與劃策的平臺、動員人民參與社運和革命。<br>\n<br>\n這壹切，都需建立壹套龐大而高效、權威而親民的傳媒系統，包括報刊、廣播、電視和互聯網平臺。<br>\n<br>\n經費不足，物質匱乏，是中國民運隊伍弱小、難以發起大規模、有實效的運動與行動的重要原因。<br>\n<br>\n無論是招募和吸引願為民主運動工作的人才人力，還是將民主運動的理論籌劃付諸實踐，以及發動更多有力行動（尤其滲透入中國國內，發展民間抵抗力量、培植中國公民運動），都需要巨額資金的投入。<br>\n<br>\n因此有兩件事對民運至關重要，且必須並行，才能實現。<br>\n<br>\n1.國內外支持中國民主事業的中外人民，應在經濟上力所能及的積極支持民運；歐美政府、國際組織（包括官方與民間）、企業、公益機構，也應大幅增加對中國民主運動的資金援助、物質支持、人力協調。<br>\n<br>\n2.民運應建立壹套完整的、分立制衡的資金監管機制、反腐敗糾察機制，並邀請所在國司法機構、透明國際等國際組織、新聞媒體、及中外人民的監督。<br>\n<br>\n其中，接收和使用資金的民運組織和成員，掛靠所在國司法（反腐）機構，與該國官員受同程度監督與懲戒，是民運資金監督最關鍵的壹個環節。<br>\n<br>\n關於民運內部的監管與糾察機制，需要註意幾點：<br>\n<br>\n1.應建立壹套覆蓋全體民運成員和所有民運組織的監督體系，所有人都要接受監督。2.要實行合議--制衡的模式，避免徇私枉法，以保障公平和權威。3.相關賬目、監督詳情全公開透明、清晰完整，以供民運成員、中外人民和媒體了解和監督。<br>\n<br>\n在外部監督的層面，接受所在國政府（司法機構）的監督，是重中之重。<br>\n<br>\n首先這需要所在國（如美英法德瑞）司法機關願意將中國民運在其國內的組織和成員，納入其監督、問責、懲戒的範圍內；將民運成員的腐敗和經濟犯罪等同為該國官員或黨派、利益集團的同類犯罪，實施同等的監管與懲罰。","date":"2020-05-24","agreeCount":0,"discussionCount":0}