{"type":"article","id":19311,"title":"轉載 社會民主主義概論 社會民主主義的經濟制度","uid":43942,"topics":[132,1],"contents":"作者 付勇<br>\n<br>\n　　無論哪個國家，要想確保科學發展，確保和諧繁榮，確保人民生活水平不斷提升，除了在政治方面建立完善的民主體制，更要在經濟方面構築科學的管理體系，最終構建公平合理的社會制度。<br>\n　　盡管公私混合制是全體人民共有壹部分生產要素，另壹部分歸個人所有的所有制形式，但由於兩者不僅同時對經濟產生作用，還通過市場需要配置資源，調控經濟運行，更借助市場監控和調節，對市場缺陷及時進行彌補修正，因此既符合國家發展要求，也符合社會發展目標，又符合人民生活需要。<br>\n　　進壹步說，公私混合制是指在生產社會化和專業分工進壹步發展的條件下，各種不同所有制經濟按照壹定的原則，主要以入股的方式將生產要素組織起來，進行統壹經營、按股分紅並負有限責任的所有制經濟形式。公私混合制中的私有成分，並不改變公有經濟的性質，而其公有經濟成分通過與其他所有制經濟的融合，不僅能更好地發揮<br>\n　　公有經濟凝結其他經濟成分形成規模經濟效益，還能保證和促進公有資本保值增值。<br>\n　　由於以公有經濟為主的公私混合制不僅借助公有生產要素對經濟產生作用，也借助私有生產要素對經濟產生作用，並推行新凱恩斯主義提倡的政府管控的自由市場經濟，而其指導思想是國家在通過市場需要配置資源、調控經濟運行的過程中，不斷借助市場監控和調節，對市場缺陷進行彌補修正，使之不但符合國家發展要求，也符合社會發展目標，還符合人民生活需要，因此，不管哪個國家，都應確立並維護以公有經濟為主的公私混合所有制在國家中的主導地位，以至於確立並維護公有經濟在國家中的主導地位，這樣不但符合社會客觀要求，也符合經濟發展規律，還具有深遠而重要的戰略意義，最終既有利於國家科學發展，也有利於營造公平的社會環境。<br>\n　　1、公有經濟地位<br>\n　　迄今為止，經濟形態不外乎三種：壹種是私有制，壹種是公有制，壹種是公私混合制。而經濟運行方式卻僅有兩種：壹種是市場經濟，壹種是計劃經濟。<br>\n　　相比而言，在經濟發展過程中經濟運行方式起著主導作用，不僅影響人類發展的進程，也影響社會發展的水平，還影響人民生活的質量。由於計劃經濟是生產由統壹安排、產品由統壹分配的經濟方式，完全寵信壟斷而扼殺競爭，以致機制僵化，效率低下，缺乏生機。而市場經濟則不僅是生產由各個生產主自己安排，生產主之間互相交換產品的經濟方式，還積極維護競爭而禁止壟斷，所以富有活力，以至長盛不衰。市場經濟有兩個特點：壹是有大量獨立自主的分散決策，二是產品以交換為目的進行生產。經濟活動雖然應該有宏觀的調節，但大量獨立的決策主體才能反映經濟人的自主性和創造性，生產主要是為了交換，而不是自給自足。簡而言之，由於市場經濟依據市場規則、市場價格、市場競爭進行資源配置，因此不僅實現效益最大化，還實現效率最優化，以至市場決定資源配置既是市場經濟的壹般規律，又是市場經濟的根本原則。<br>\n　　盡管私有制崇尚競爭，推崇市場經濟，不僅機制靈活，還講求效率，富有活力，可因是個人擁有生產要素，只顧追求個人利益，從而造成社會不公，最終導致貧富懸殊，導致社會變形，導致國家失衡。<br>\n　　盡管公有制是全體人民共有壹切生產要素，講求分配公平，可因推行壟斷，以致不僅排斥私有生產要素，還扼殺經濟競爭；不僅寵信計劃經濟，還推崇平均主義；不僅生產效率低下，還機制僵化，缺乏生機。<br>\n　　盡管公私混合制是全體人民共有壹部分生產要素，另壹部分歸個人所有，但由於兩者不僅同時對經濟產生作用，還通過市場需要配置資源，調控經濟運行，更借助市場監控和調節，對市場缺陷及時進行彌補修正，因此既符合國家發展要求，也符合社會發展目標，又符合人民生活需要。<br>\n　　具體地說，公私混合制是指在生產社會化和專業分工進壹步發展的條件下，各種不同所有制經濟按照壹定的原則，主要以入股的方式將生產要素組織起來，進行統壹經營、按股分紅並負有限責任的所有制經濟形式。公私混合制中的私有成分，並不改變公有經濟的性質，而其公有經濟成分通過與其他所有制經濟的融合，不僅能更好地發揮<br>\n　　公有經濟凝結其他經濟成分形成規模經濟效益，還能保證和促進公有資本保值增值。<br>\n　　如今，公私混合制分為兩種，壹種是以私有生產要素為主而以公有生產要素為輔的公私混合制，壹種是以公有生產要素為主而以私有生產要素為輔的公私混合制，前者從資本主義私有制自由市場經濟演變來的，而後者是從社會主義公有制高度計劃經濟向市場經濟過渡中演化來的。其中以私有生產要素為主的公私混合制雖能彌補市場缺陷，但不能遏制社會不公；而以公有生產要素為主的公私混合制盡管推崇公平公正，並能修補市場缺陷，但由於實行政治壟斷，不僅致使社會道德全面滑坡，也致使公有資產損失慘重，還致使腐敗到處泛濫！<br>\n　　在公私混合制中，代表公有生產要素的為公有經濟，而代表私有生產要素的為私有經濟，由此可見，公有經濟不等於公有制，所以並不是社會主義的表現形式；同樣私有經濟不等於私有制，因此並不是資本主義的標誌。此外，公有經濟與私有經濟並不象公有制和私有制那樣相互排斥，以至彼此水火不容，反而能在共同利益驅動下融為壹體，不是形成以公有經濟為主的公私混合制，就是形成以私有經濟為主的公私混合制。<br>\n　　相比較而言，以公有經濟為主的公私混合制，不僅比以私有經濟為主的公私混合制優越，還比以私有經濟為主的公私混合制科學，因為公有經濟不僅能集中社會大量經濟資源，混同私有經濟資源，根據市場需要進行科學配置，投入國家各項建設，而且，還以公有資本為龍頭，借助股份制吸納私有資本，既帶動各方面投資，又能實現共同增殖；既帶動內需，又能擴大出口；既帶動相關產業，又能不斷擴充就業崗位，以至於不但有助於提高生產力的水平，也有利於促進生產關系的完善；不但有助於宏觀經濟平穩運行，也有利於國民經濟持續增長；不但有助於創造各種就業門路，也有利於通過全民分紅提升社會福利標準，最終促使國家健康發展，促使社會繁榮文明，促使生活日新月異！<br>\n　　簡而言之，由於以公有經濟為主的公私混合制可使公有資本、非公有資本等交叉持股、相互融合，因此既有利於公有資本放大功能、保值增值、提高競爭力，也有利於非公有資本取長補短、相互促進、共同發展。<br>\n　　更主要的是，公有經濟不僅是國家的命脈，也是國民經濟的支柱，還是國家財政收支重要的來源，既肩負調控宏觀經濟運行的使命，又擔負調整微觀產業結構的重任，不但要為社會提供大量的就業崗位，還要為社會縮小貧富差距，為社會保障體系輸送給養，為失業人員和弱勢群體提供基本生活福利。<br>\n　　此外，不管從社會發展規律來看，還是從經濟運行規律來看，如果社會財富過度集中、沈澱，而積累在少數人手裏，壹方面導致貧富懸殊，導致社會變形，導致國家失衡；壹方面導致社會購買能力嚴重不足，使社會經濟循環中斷，而不斷引發經濟危機，以致既危害國家發展，又損害的多數人的利益。由於私有經濟導致社會財富都積累在少數人手裏，因此通過發展公有經濟每年向全民分紅，不僅促進社會消費，還避免社會財富過度集中、沈澱，從而既達到促使經濟持續發展的目的，又能為多數人牟利。<br>\n　　總之，由於以公有經濟為主的公私混合制不僅借助公有生產要素對經濟產生作用，也借助私有生產要素對經濟產生作用，並推行新凱恩斯主義提倡的政府管控的自由市場經濟，而其指導思想是國家在通過市場需要配置資源、調控經濟運行的過程中，不斷借助市場監控和調節，對市場缺陷進行彌補修正，使之不但符合國家發展要求，也符合社會發展目標，還符合人民生活需要，因此，不管哪個國家，都應確立並維護以公有經濟為主的公私混合所有制在國家中的主導地位，進而確立並維護公有經濟在國家中的主導地位，這樣不但符合社會客觀要求，也符合經濟發展規律，還具有深遠而重要的戰略意義，從而既有利於國家科學發展，也有利於營造公平的社會環境。<br>\n　　盡管以公有經濟為主的公私混合所有制存在公有經濟和私有經濟之分，但彼此並非勢不兩立，反而能在共同利益驅動下有機結合起來，不但形成合力，也能相互制約，還能同甘共苦。另外，雖然公有成分超過私有份額，可兩者享有平等權利，誰都不能鑄就壟斷，只能控股經營，因為限制公有資本高度集中，迫使公有資本化整為零，只能混同私有資本組成股份制企業。而在關系國計民生的企業，公有股份至少占有壹半；對於壹般行業，公有經濟或控股或參股，或退出或不介入，這都根據具體情況決定。<br>\n　　由於這種以公有經濟為主的公私混合所有制國家以公有經濟為主體，以私有經濟為輔助，因此公有經濟不僅是國家的命脈，也是國民經濟的支柱，還是國家財政收支重要的來源，既肩負調控宏觀經濟運行的使命，又擔負調整微觀產業結構的重任，並基於市場需要，配置公有資源，分布公有資產，監管公有資產經營主體，指引公有資本流動方向，監控公有資本流動速度。也就是說，為了優化調配公有資源，為了防止公有資產流失，為了促進公有資本增殖，不但酌情調整公有經濟戰略布局，還要酌情調整公有經濟運作戰線，以至酌情調整公有資源全盤布置，調整公有資產分布結構，調整公有資本流動方向及其流動速度。凡是關系國計民生的重要行業、重點產業、大型企業，公有資產都占主導地位，私有資本只起輔助作用。而其它普通行業、壹般產業、中小企業，公有資本或控股或參股，或退出或不介入。對於富有發展潛力的高新技術企業，公有資本通過風險投資，或控股或參股。如果公有資產因為企業倒閉，或者因為經營虧損，而遭受損失，壹方面通過資產重組，把損失降到最低程度，壹方面通過追究項目經理人的責任以儆效尤。而即使有些公有資本損失殆盡，只要確保絕大多數的公有資產繁衍生息，也就確保公有經濟的總體利潤不斷攀升，從而確保國民經濟持續增長，確保綜合國力越來越強，確保人民生活蒸蒸日上。<br>\n　　2、公有經濟管理<br>\n　　過去，不論是推行計劃經濟的國家，還是實行市場經濟的地區，公有經濟都由政府托管，因而，導致政資不分、政企不分；導致政府機構臃腫不說，還不務正業；導致政府直接管理公有經濟，直接配置公有資源，直接調配公有資產，以至於直接從事經濟活動，直接參與金融管理，直接幹涉企業經營等。<br>\n　　盡管改革開放四十多年來，中國已經廢除了毛澤東時代的極權計劃經濟，而漸漸轉向市場經濟，但因為公有經濟壹直都由政府托管，所以不僅導致改革成本不斷增加，還導致開放支出不斷加大；不僅導致政府不堪重負，還導致腐敗泛濫成災；不僅導致社會怨聲載道，還導致公有經濟發展緩慢……<br>\n　　為此，有的學者認為這是公有經濟不能與市場經濟融合造成的，可事實上，公有經濟會使得市場經濟更有效率，而這壹論斷理論的依據出自1977年諾貝爾經濟獎獲得者詹姆斯?米德。詹姆斯?米德，他不僅是凱恩斯的學生，也是現在世界各國使用的GDP核算法的兩個發明人之壹，而他最深刻的論證就是：“公有資產的市場收益可以降低對稅收和國債的過度依賴，提高整體經濟效率。”國家如果不能依賴國有資產的市場收益，則只能依賴稅收和國債。但稅率過高會降低個人和企業工作和創新的積極性；而發行國債過多又會擡高利率，不利於生產性投資。將國有資產、稅收和國債三者做整體通盤的考慮，通過國有資產的市場收益來降低稅率和減少國債，是米德對西方“自由社會主義”理論的重要貢獻。<br>\n　　在此以香港為例來直觀說明米德的“自由社會主義”中公有資產收益和稅收的關系。香港連續數年被國際評級機構評為世界上“最自由的經濟體”，因為香港稅率很低，所以不僅鼓勵人們創業，還增強人們工作的積極性。香港之所以能承受低稅率的同時又能給居民提供免費的基本醫療，原因就在於香港政府有壹大塊公有資產——土地，而土地使用權的市場拍賣收益為政府所有。在以公有經濟為主的公私混合所有制中，公有資產可以發揮類似香港土地的作用，因此，不能把出賣公有資產作為發展的指導思想，尤其不能腐敗性的、運動性的、指令性的售賣公有資產。為此，米德提出“倒轉”英國的國有化模式，政府減少行政管理，但從國資中代表全民真正拿到市場收益。<br>\n　　以往在計劃經濟體制下，政府直接管理公有經濟，直接調劑公有資源，直接調理公有資產，直接從事經濟活動，直接參與金融管理，直接幹預企業經營等，尚且越俎代庖，尚且貽害國民經濟，尚且貽誤各行各業，既分散政府精力，又浪費公有資源；既加大政府管理費用，又損耗公有資產；既加重政府財政負擔，又亂用公有財產，結果政府焦頭爛額不說，國民經濟還每況愈下，何況在市場經濟的大潮中，更會成事不足，敗事有余，不但損害政府基本職能，還不利於公有資源配置；不但加劇政府機構擴張，還不利於公有資產布局；不但加大政府財政支出，還不利於公有資本流動，因而，致使政府沒有幹好本職工作不說，財政赤字遞增不說，管理成本攀升不說，還使公有資源不斷亂置，還使公有資產不斷流失，還使公有資本不斷虧蝕！<br>\n　　首先必須明確，政府基本的職責在於捍衛人民利益，在於捍衛國家主權，在於捍衛民族尊嚴，在於維護社會安定，在於維護公有資產和私有產權，在於維護社會經濟和其它方面的秩序，在於主持社會公平公正，在於保護公民及團體的合法權益，在於基礎設施建設，在於保障弱勢群體的基本福利，在於提供優質的公共產品和周到的公共服務，在於制定對外政策，創造有利的國際環境，在於保障公平競爭，在於加強市場監管，在於推動可持續發展，在於促進共同富裕，在於彌補市場失靈……而不在於確定經濟增長指標，不在於直接調控宏觀經濟運作，不在於直接管理經濟，不在於直接調整公有經濟戰略布局，不在於直接調整公有資源宏觀配置，不在於直接調整公有資產分布結構，不在於直接操控公有資本流動方向和流動速度，不在於直接從事金融管理，不在於直接幹預企業經營……<br>\n　　因此，為了確保政府集中精力，幹好本職工作；為了確保政府精兵簡政，提高服務質量；為了確保政府輕裝上陣，切實履行職能；同時，為了確保宏觀經濟平穩運行；這了確保公有經濟持續增長；為了確保公有資源得到優化配置；為了確保公有資產不斷增殖；為了確保公有資本不斷贏利，必須專門設立壹個不受政府管制的權力機構，全面負責公有經濟的管理，而其基本職能在於調控宏觀經濟運作，不但制定公有經濟的發展戰略，也制定公有經濟的運行方針，還制定公有經濟的運作機制，並且指導公有資源配置，指導公有資產布局，指導公有資本流動。<br>\n　　表面上看，公有經濟管理機構同行政管理部門壹樣，都屬於國家權力執行機關，實際上是國家擁有的巨型財團，也是國家最大的經濟實體，不僅負責管理公有經濟，還負責配置公有資源，還負責監管公有資產，還負責經營公有資本。<br>\n　　具體下設有工業管理部、農林管理部、金融管理部、科技管理部、文教管理部、紅利分配部、衛生及綜合管理部、財務管理部、審計管理部。除了紅利分配部負責每年分紅，其他各部的職責在於優化配置公有資源，指導公有資產布局，監管公有資本流動，監控下屬各局運作。僅以工業管理部為例，其下設信息產業管理局、航空航天管理局、機械制造管理局、冶金煤炭管理局、石化輕紡管理局、軍工管理局等。<br>\n　　而各局的基本職責在於指導公有資本和私有資本融合，監管公有資產經營主體，監控公有資本流動。而各公有資產經營主體，直接管理公有資產，直接調動公有資本，直接調整產品結構。必須說明的是，凡是公有資本控股或參股的經營主體，不管是選人管理，還是聘人經營，都必須建立內部制約系統，建立內部監督網絡，建立內部獎懲機制。<br>\n　　更主要的是，充分發揮工會的作用，實行有工會參與的民主管理、民主經營、民主決策，以防揮霍公款，以防貪汙腐化，以防損公肥私，以防資產流失，以防資本虧蝕，以防無的放矢。<br>\n　　展開來說，工業管理部的職能壹是在於根據現代企業制度，不但確立法定代表人在公司治理中的中心地位，健全協調運轉、有效制衡的法人治理結構，還以規範經營決策、資產保值增值、公平參與競爭、提高企業效率、增強企業活力、承擔社會責任為重點，建立企業優勝劣汰、經營者能上能下、人員能進能出、收入能增能減的市場化經營機制。<br>\n　　二是在於不僅打造符合市場經濟運行規律的公眾公司，實現整體上市或核心業務資產上市，還培育具有國際競爭力和影響力的企業集團，支持有條件的企業開展境外投資和跨國經營，提升國際化經營水平。而推進企業上市發展規範運營，不但利用國內外多層次資本市場，推動企業整體上市、核心業務資產上市或引進戰略投資者，成為公眾公司，也實現投資主體多元化、經營機制市場化，還根據上市公司管理模式和運作規則，建立企業真實、準確、完整、及時披露相關信息的制度體系。<br>\n　　三是在於建立公開透明規範的公有資本流動平臺，通過統籌規劃，優化完善公有資本流動平臺運營機制，充分發揮市場配置資源功能，推動公有資本控股上市公司、非上市公司開放性市場化重組整合，實現資源、資產、資本、資金的良性循環。另外，既健全公有資本收益保障機制，又完善覆蓋全部經營性公有資本控股企業、分級管理的公有資本經營預算制度。<br>\n　　四是在於明確功能定位並實施分類管理，不僅突出企業市場屬性，也兼顧股權結構、產業特征、發展階段，實現差異化管理。競爭類企業，以市場為導向，以企業經濟效益最大化為主要目標，兼顧社會效益；功能類企業，以完成戰略任務或國家重大專項任務為主要目標，兼顧經濟效益；而公共服務類企業，以確保項目正常運行和穩定，實現社會效益為主要目標，引入社會評價。<br>\n　　五是在於規範設置法人治理結構，競爭類企業，推進以外部董事占多數的董事會建設，強化董事會專門委員會功能，董事長為法定代表人。而功能類和公共服務類企業，公有多元投資企業原則上董事長為法定代表人，非多元投資企業設壹名執行董事任法定代表人。履行出資人職責的機構委派或推薦監事會主席和外派監事，與企業內部監事組成監事會。功能類和公共服務類企業，外派財務總監。<br>\n　　六是在於建立市場化導向的選人用人和管理機制，不僅全面推行企業領導人員任期制契約化管理，也明確責任、權利、義務，還嚴格任期管理和目標考核，保持合理的穩定性和必要的流動性。競爭類企業，按有關規定落實董事會選人用人、考核獎懲、薪酬分配權。合理提高市場化選聘比例，在市場化程度較高的企業，積極推行職業經理人制度，更好發揮企業家作用。此外，加強對董事會市場化選聘經理層工作的指導，明確選人用人標準，規範管理辦法，完善配套政策。<br>\n　　總之，建立完善企業領導人員發現培養、選拔任用、考核評價、激勵約束機制，建立壹支勇於創新的企業家隊伍。<br>\n　　七是在於完善註重長效的激勵約束分配機制，不僅企業領導人員收入與職工收入、企業效益、發展目標聯動，連行業之間和企業內部都形成合理的分配激勵關系，從而建立健全企業核心骨幹長效激勵約束機制、與市場機制相適應的分配機制。符合法定條件、發展目標明確、具備再融資能力的公有資本控股上市公司，實施股權激勵或激勵基金計劃。人力資本密集的高新技術和創新型企業，則實施科技成果入股、專利獎勵等激勵方案。另外，完善企業領導人員薪酬體系，符合條件的競爭類企業實施股權、現金兩種類型的中長期激勵，功能類和公共服務類企業完成重大任務後，經考核配套實施專項獎勵，以至健全與長效激勵相配套的業績掛鉤，財務審計和信息披露、延期支付和追索扣回等約束機制。<br>\n　　八是在於完善公有經濟管理機構監管體制機制，以管資本為主加強公有資本控股企業監管，健全經營性公有資本集中統壹監管的公有資本管理體制，同時，以產權為紐帶，推進產業與金融結合，加快產業與金融等各類資本優化配置，切實履行資產收益、選擇管理者和參與重大決策等出資人職責。另外，優化公有資本監管方式方法，不但履行出資人職責的機構依法制定或參與制定公司章程，使之成為各類治理主體履職的主要依據，還加強戰略管理、發展目標、布局結構、公司治理、考核分配和風險控制等管理，從而構建科學合理的公有資本監管體系。<br>\n　　總之，公有經濟管理機構作為國家公有資產監管機構，主要是對全國公有資產進行價值形態上的監管。在這個平臺上，實行統壹的公有資產價值管理、財務管理，建立以“價值管理”為核心的財務管理體系，建立統壹的壹體化的信息系統，不僅使公有資產集中統壹管理和分層次、分行業管理相結合，也使統壹規範管理和個性化管理相結合，還使價值形態管理與運行同步，使資產形態管理與運行同步，使價值形態與資產形態管理、運行同步等。而通過公有經濟管理機構，國家可隨時了解和把握公有資產總體狀況、運行態勢，及時有效地進行宏觀調控。<br>\n　　顯然，公有經濟管理機構脫離政府獨立，不但有助於政府減肥，有助於政府加強基本職能，有助於政府幹好本職工作，有助於政府提升服務水平，有助於政府降低管理成本，有助於政府減輕財政負擔，有助於政府提高工作效率，有助於政府提供優質的公共產品和周全的公共服務……而且，有利於公有經濟混同私有經濟建立科學的經濟體系，有利於公有資源優化配置，有利於公有資產茁壯成長，有利於公有資本百花齊放，有利於公有經濟不斷結出碩果，有利於國民經濟不斷發展壯大……<br>\n　　不僅如此，由於公有經濟管理機構掌控社會大量經濟資源，既能根據市場需要進行科學配置，又能借此帶動、吸納、引導私有經濟資源，投入國家各項建設，而且，還以公有資本為龍頭，借助股份制吸納私有資本，既帶動各方面投資，又能實現共同增殖；既帶動內需，又能擴大出口；既帶動相關產業，又能不斷擴充就業崗位，因此不但有助於提高生產力的水平，也有利於促進生產關系的完善；不但有助於宏觀經濟平穩運行，也有利於國民經濟持續增長；不但有助於創造各種就業門路，也有利於通過全民分紅提升社會福利標準，最終不僅促使國家健康發展，也促使社會繁榮文明，還促使生活日新月異！<br>\n　　更重要的是，由於公有經濟管理機構只受法律約束，不受任何權力機關控制，並同行政部門壹樣，也是國家權力執行機關，雖然彼此職能各異，卻都擁有同等權力，因此，不但相互制約，也相互監督，相互促進，既擴充了分權制衡系統，又加強了分權制衡的功效。<br>\n　　3、公有經濟分紅<br>\n　　由此可見，既然公有經濟管理機構脫離政府獨立，那除了是國家權力執行機關，也是國家最大的企業集團，還是全民所有的經濟實體，而其職責則在於：既要根據市場需求配置公有資源，又要借助股份制吸納私有資本投入國家各項建設；既要肩負公有資產增殖的重任，又要擔負每年向全民分紅的使命，既要確保公有資本控股的企業可持續發展，又要滿足全民對公有資本投資的報酬率要求，而最終確保國民經濟持續增長，確保綜合國力越來越強，確保全民生活蒸蒸日上。<br>\n　　其中，全民分紅也就是“社會分紅”，是指每個公民，沒有任何其他條件、僅根據其年齡和家庭狀況就可以獲得免稅的社會紅利。而設立社會紅利既給每個人提供同樣的、基本的、無條件的收入來促進平等，又提供壹部分不受勞動市場靈活性所要求的變化的影響的收入，來減小個人風險。<br>\n　　早在1936年，米德就在《經濟分析與政策導論》壹書中已提出了“社會分紅”的構想，即國家把從投入社會化企業的資本和土地獲得利潤的壹部分作為社會分紅分給消費者，而將另壹部分作為對社會化企業的再投資。1938年，米德又在《消費者信貸和失業》壹書中進壹步明確將直接分給每個公民的“社會分紅”作為“反周期”的政策工具，使它起到在經濟蕭條時期的擴大消費的作用。<br>\n　　其實，在米德看來，“社會分紅”的作用遠不只是作為“反周期”<br>\n　　的政策工具，更重要的是“社會分紅”比有條件的“失業救濟”更能促進就業。“有條件”是指只有失業了才能領救濟，而且失業者還得證明自己在不斷找工作。而“社會分紅”則給每個公民提供同樣的、無條件的基本收入，即無論就業與否均享有“社會分紅”，這就調動了“社會分紅”受益者接受低收入職業的積極性。這乍聽起來違反直覺，因為“無條件的社會分紅”似乎比有條件的失業救濟更加削弱了接受低報酬工作的積極性。但米德用下面這個例子來反對這種直覺：<br>\n　　如果現行的有條件的“失業救濟”是100元，米德的方案則是，無條件的社會分紅80元，如果失業再加20元。這樣壹來，失業者如果找到工作，則不再領20元救濟，但仍有80元無條件的社會分紅。因此，只要外面工作機會的收入大於20元，就會激勵失業者去找工作。<br>\n　　1978年，以米德為首的“米德委員會”發表改革英國稅制的報告。<br>\n　　該報告認為，當代西方稅制在效率和公平兩方面都有嚴重缺陷。例如，雖然名義上英美等國個人所得稅是累進的，但有著極為復雜的減免條件，富人有很多合理避稅途徑，而工薪階層則成為納稅主體。更重要的是，當代西方稅制的管理成本很高。“米德委員會”經測算後認為，可以選擇不太低的單壹稅稅率，廢除現有的稅收減免，並同時對每個公民進行無條件的“社會分紅”。這種“單壹稅”加“社會分紅”比起現行的名義上的累進所得稅，更促進效率與公平。而米德委員會所設想的社會分紅的來源，不只是稅收，還包括公有資產的收入。<br>\n　　同樣，利用公有資產的收益進行社會分紅，現在世界各地有很多實踐。比如自1982年以來，美國阿拉斯加州政府用該州的石油資源收入撥款設立壹個獨立於政府之外來運營的資源永久基金，迄今連續24年給在該州居住6個月以上的公民發放社會分紅，每人每年幾百至上千美元不等。<br>\n　　盡管米德並不主張公有資產的全部收益都用於對公民個人的社會分紅，但認為把壹部分收益用於直接對個人的社會分紅有多種益處，除了擴大消費，除了促進就業，除了簡化稅制，直接對個人的社會分紅還可以加強人們對公有資產的關心度，還能使社會保障體制更完善。<br>\n　　事實上，英國在布萊爾推動下，已經向社會分紅的方向邁出了第壹步，即英國已開始給每個新生兒童壹筆錢，存入該兒童的“教育賬戶”。<br>\n　　過去，以私有經濟為主的國家普遍通過社會福利制度、捐贈鼓勵措施、個人收入調節稅、遺產稅、財產稅等渠道，對社會財富進行再分配，可並沒有避免社會財富過度集中、沈澱，從而既達到促進社會消費，促使經濟持續發展的目的，又能為多數人牟利。而大力發展公有經濟，借助公有經濟管理機構每年向全民分紅，並綜合利用社會福利制度、捐贈鼓勵措施、個人收入調節稅、遺產稅、財產稅等途徑，對社會財富進行再分配，那不但避免社會財富過度集中、沈澱，而積累在少數人手中，還既促進社會消費，又為多數人牟利；既加強人們對公有資產的關心度，又使社會保障體制更完善；既促進就業，簡化稅制，又促使經濟持續發展。<br>\n　　需要說明的是，公有經濟管理機構向全民分紅與把公有經濟股份分配給全民有所不同，原因就在於公有經濟股份分配給全民是壹種將公有資產私有化的行為，雖然分股時的行為與公民身份有關，但之後以公有資本控股的企業的分紅行為只與股份的所有權有關，也許若幹年以後，以公有資本控股的企業會同其它股份制企業沒什麽區別。而公有經濟管理機構全民分紅只與公民身份有關，因而保存以公有資本控股的企業全民所有制性質。<br>\n　　如果公有經濟管理機構盈利而不分紅，不但導致利潤留在內部而無法進入社會形成購買力，以致造成社會內需不足，還導致自身資金充裕，導致投資旺盛，造成局部經濟過熱，進而引發通貨膨脹。而公有經濟管理機構把利潤按壹定的比例直接分給全體公民，不僅向社會添加了經濟持續運轉的強勁動力，直接帶動消費而拉動需求，而促進經濟增長，還能減少公有經濟管理機構資金留存，防止公有經濟管理機構投資主導的通貨膨脹，以至於既能促進經濟持續增長，又能抑制通貨膨脹。<br>\n　　不消說，社會消費的增長可使各類企業更好的盈利，而公有經濟管理機構的盈利增加又可向全民提供更多的分紅，這是壹個不斷良性循環的發展過程。如果公有經濟管理機構把利潤留存，那就起不到這樣良性循環的作用。由於私有經濟使得社會財富積累在少數人手中，而公有經濟管理機構如把利潤留存而不分紅，必會導致社會購買能力嚴重不足，使社會經濟循環中斷，以致不斷引發經濟危機。而通過公有經濟管理機構向全民分紅，壹方面促進社會消費，壹方面避免社會財富過度集中、沈澱，從而既達到促使經濟健康發展的目的，又能為多數人牟利。<br>\n　　此外，公有經濟管理機構把壹部分利潤直接分給全體公民，並沒<br>\n　　改變社會中流通貨幣的總量，而改變的只是貨幣分配的方向。公有經濟管理機構的利潤是企業創造社會價值的體現，公民得到的貨幣與社會中的財富是相對應的，公民多消費壹點，企業相應就少消費壹點。<br>\n　　這樣全民分紅使百姓得到的收入才是真正的財產性收入。而通過普遍加薪並不能提高百姓的財產性收入，因為通過行政手段全國性大範圍短時間的增發工資，向社會投放的貨幣與社會中創造的財富並沒有掛鉤，也就是說購買力的增加與社會供應並不同步。這樣增發的工資只不過向社會中多投入了壹部份貨幣，只會造成貨幣貶值，從而轉化成為物價上升，使拉動內需的效果化為烏有。而全民分紅在拉動內需方面由於能惠及每個公民，具有非常精細的渠道，受益非常均等，有利於營造壹個公平的社會環境，避免了經濟發展在時間和範圍上的忽熱忽冷。這也是其它拉動內需手段如基礎建設等所不具備的。因此，公有經濟管理機構把利潤按壹定的比例向全民分紅既是自己的責任，又是國民經濟發展的必然要求。<br>\n　　尤其重要的是，建立公有經濟分紅的長效機制，不但具有重要的戰略意義，還具有重要的現實意義；不但是國民經濟發展的必然要求，還是增加居民財產性收入的最佳措施；不但是順應科技發展的必然結果，還為宏觀政策精細化調控打下堅實的基礎；不但不會使公有企業實力削弱，還是經濟終極發展的必然產物。<br>\n　　第壹，就公有經濟分紅具有重要的戰略和現實意義來講。毋庸置疑，公有經濟分紅可以大力促進社會消費，而社會消費的增長可以使企業更好的盈利，而企業盈利的增加又可以向社會提供更多的分紅，這洋就形成良性循環的發展過程。如果公有企業利潤留在企業內部或者留在公有經濟管理機構內部，就起不到這樣良性循環的作用。而如果被公有經濟管理機構收繳後用來投資，那同留在企業進行投資沒什麽本質區別，如不繼續投資就起不到拉動經濟的作用。<br>\n　　如今，無論是依靠投資拉動經濟，還是漲工資都容易使經濟面臨通貨膨脹的壓力；而漲工資會使企業經營面臨更大壓力，因此，都只能解壹時之需，難以從根本上改變經濟的發展模式。而對養老醫療等社會保障體系的加大投入，雖然也有助於刺激內需保增長，但這部分投入見效時間太長，以致陷入遠水解不了近渴窘境。而公有經濟分紅在拉動內需方面由於能惠及每個公民，具有非常精細的渠道，受益非常均等，有利於營造壹個公平的經營環境，避免了經濟發展在時間和範圍上的忽熱忽冷，而這是其它拉動內需手段（如基礎建設、招商引資等）所不具備的。<br>\n　　因此，不管是在應對經濟危機方面，還是在拉動內需方面，還是在促使經濟可持續發展方面，公有經濟分紅都會產生舉足輕重的作用。<br>\n　　最主要的是，公有經濟分紅不僅能大力刺激消費，還能有效拓展消費市場，從而使消費成為經濟發展的火車頭，以至徹底改變過去那種以出口或投資為主導的發展模式，而這不管是對轉變經濟發展方式，還是對國民經濟健康持續增長，都具有重要的戰略意義和現實意義。<br>\n　　第二，就公有經濟分紅是國民經濟發展的必然要求而言。如果占主導地位的公有企業不分紅，壹方面使得企業的盈利留在企業內部，無法進入社會形成購買力，因而導致社會內需不足，另壹方面使得企業資金充裕，投資旺盛，造成局部經濟過熱。而這樣日積月累，就會產生通貨膨脹與內需不足兩種特征重疊的現象。以致經濟越發展，企業盈利越多，這個問題也就越突出，這種現象在過去經濟發展歷程中曾多次發生。<br>\n　　這種矛盾的存在，既給宏觀調控管理帶來極大的難度，又使調控政策經常在刺激經濟與控制通脹之間周期性頻繁轉換。遠的不講，就說金融危機以來，中國開始實行低利率的寬松的貨幣政策，並不斷調低銀行準備金率。但時隔壹年，經濟剛有起色，還達到真正好轉之時，通脹來臨的征兆卻已十分明顯了，致使央行不得不再次調增銀行準備金率。雖然國家壹再重申寬松的貨幣政策沒有改變，但已很明顯的流露出對通脹的憂慮。<br>\n　　如果把公有企業壹部分利潤，直接分配給全體公民，那壹方面能直接迅速地拉動需求，促進經濟增長；另壹方面又可以減少企業內部資金留存，防止企業投資主導的通貨膨脹，因而既能促進經濟發展，又能抑制通貨膨脹。可見，如果不建立公有經濟分紅的長效機制，不落實公民享有公有經濟分紅的權利，那國民經濟就不會持續健康發展。<br>\n　　第三，就公有經濟分紅是增加居民財產性收入的最佳措施來說。<br>\n　　其實，把公有經濟壹部分利潤直接分配給全體公民，並沒有改變社會中流通貨幣的總量，改變的只是貨幣分配的方向。企業的利潤是企業創造社會價值的體現，而公民得到的貨幣與社會中的財富是相對應的，公民多消費壹點，企業相應就少消費壹點。因此公有經濟分紅使百姓得到的收入成為財產性收入。而借助提高工資水平，借助政府通過財政支出發紅包消費券，並不能提高百姓的財產性收入。因為通過行政手段大範圍短時間的增發工資等，向社會中投放的貨幣與社會中創造的財富並沒有掛鉤，也就是說購買力的增加與社會供應並不同步。這樣增發的工資只不過向社會中多投入了壹部份貨幣，只會造成貨幣貶值，從而轉化成為物價上升，使拉動內需的效果化為烏有，而這也是歷次加薪時社會反映的實際情況所驗證的。<br>\n　　由此可見，建立公有經濟分紅的長效機制，既是增加百姓財產性收入的良策，更是拉動內需最佳的措施。<br>\n　　第四，就公有經濟分紅是是順應科技發展的必然結果而言。顯然，科技的發展在帶給人類福音的同時，也使就業崗位不斷縮減。過去，工業的發展曾為社會提供了許多就業渠道，但工業自動化的發展將使無數的傳統工人陷入失業狀態，而隨著信息及智能技術的發展，連不少白領的地位都岌岌可危。<br>\n　　即便國家千方百計提供盡可能多的就業機會，但科學與技術發展的車輪，將把壹個個就業崗位碾碎。因此不論是通過增加就業來發展經濟，還是通過發展經濟來增加就業，這種措施在壹段時間裏是可行的，但放在整個歷史發展進程中是徒勞無益的。<br>\n　　那麽，要想保持社會的穩定，只有使人們共同受益於科技的進步，即建立起利益共享機制。具體來說，社會保障可以起到部份作用，而采用公有經濟分紅則更為恰當，因此，建立公有經濟分紅的長效機制是最適合不過的選擇。<br>\n　　這樣，國家無需在提高企業經濟效益與保就業之間左右為難，以至無論企業如何壓低人工要素成本，如何裁員，只要企業能將壓縮成本所帶來的盈利廣泛地分配給社會，或通過公有經濟分紅讓百姓享有基本的生活保障，那麽即使所有工作都由機器人生產線來完成，每個人照樣衣食無憂！<br>\n　　第五，就公有經濟分紅為宏觀政策精細化調控打下堅實的基礎來講。大家都知道，要想灌溉先得修好水渠。為什麽中國的很多宏觀政策往往在執行中走了樣，效果打了折，這是因為水渠沒修好，基礎不完善。就拿美元來說吧，美元可以做到持續大幅貶值，而人民幣卻不敢去做。為什麽？因為美國在市場分配之外，可以通過社會保障體系、政府補貼、捐贈等再分配渠道，使國民得到壹部份額外收入。這樣美元貶值後，如果每人再補貼壹部份收入，每人的相對收入還等於是不變。而美國之外美元的持有人手中的鈔票卻是實實在在發生了貶值。<br>\n　　如果人民幣貶值，無論是國外還是國內老百姓手中持有的人民幣全部貶值。這樣不但毫無意義，反而所冒風險巨大。<br>\n　　正因為美國有這樣完善的基礎制度，所以，美國可以將很多宏觀調控手法運用得揮灑自如，以至為本國人民篡取盡可能多的利益。同樣的事情，中國總是煞有介事地進行這樣那樣的宏觀調控，比如利率、存款準備金等，其實也就是充當擰擰水龍頭角色，卻弄得管理層很累。<br>\n　　豈不知別人也是同樣擰水龍頭，可效果卻不壹樣，別人是精細化的滴灌，而我們是漫灌，效果可想而知。<br>\n　　由於全民分紅賬戶具有唯壹性，因此將來既可以進壹步作為精細化社會管理的基礎，也可以作為稅收制度改革及反腐的監管賬戶，而全民分紅渠道的快捷性與精確性，還可以使其用作扶貧賑災的快速發放通道等。<br>\n　　壹旦建立起來全民分紅機制，無論有沒有紅利可分，不管對中國而言，還是對世界來說，都開創了壹個新時代，必將會為未來的宏觀調控政策帶來更大的施展空間。<br>\n　　第六，就公有經濟分紅不會使公有企業實力削弱來講。由於公有濟分紅讓百姓重新認識到公有企業的重要性，因此對公有企業的種種批評將會轉化為對公有企業的呵護，以至將到處縈回百姓要求增強和壯大公有企業的呼聲與訴求。<br>\n　　所以，公有經濟分紅不僅不會使公有企業實力削弱，反而會使公有企業實力不斷增強。不僅如此，公有經濟分紅還會使百姓增強主人翁意識，既加強了對公有企業的監督管理，又會使國企的經營管理者更加清楚自身的使命感，也會使公有經濟管理機構所擔負的責任更加清晰具體，從而增強自身的責任意識。<br>\n　　此外，全民分紅不僅使公有企業成為全體國民永久的福利源泉，還有助於使全民養老醫療等社會保障制度順利普及，使國家早日實現幼有所養、老有所扶、孤弱病殘皆有所依，經濟發展全民共享的和諧社會。<br>\n　　總之，全民分紅不僅能全面解決經濟問題，更能有效地解決政治、文化、教育、醫療、道德、環境保護、社會治安等各方面存在的問題，從而使百姓的生活水平越來越高。<br>\n　　第七，就公有經濟分紅是經濟終極發展的必然產物而言。從經濟運行的規律來說，如果社會貧富差別過大，財富嚴重積累在少數人手中，將會導致社會經濟循環停滯，從而產生經濟危機。而市場經濟中的叢林法則是大資本家和大企業占有更大的生存優勢，也更容易獲得財富，從而使整個經濟生態失衡。<br>\n　　為此，西方國家借助反托拉斯法、社會福利制度、鼓勵捐贈、個人收入調節稅、遺產稅、財產稅等，千方百計想把自身的弊端降到最低程度。同時，不但通過法律手段防止企業獲取壟斷地位，而且普遍采取市場經濟之外的各種措施對財富進行再分配，促進社會消費，避免社會財富過度集中、沈澱，以達到經濟持久健康發展的目的，形成政府與非政府組織、個人、強制與公益等多渠道多層次分配方式。甚至連他們的股票交易市場也在體現著這種理念，盡可能使企業向社會分紅，並向社會最大範圍內分紅。因此，以美國為代表的西方國家在過去的幾十年內經濟波動的幅度都不大。<br>\n　　由於公有經濟可以使國民經濟永遠處於國家可控範圍之內，而全民分紅機制又像遍布整個國民經濟的毛細血管，可源源不斷地為社會經濟發展提供著新鮮的營養和動力，因此，公有經濟分紅是根除兩極分化的有力手段。而要想實現全民分紅，那就必須發展公有經濟，並充分利用市場調節的效率，來實現企業的最大盈利，然後把這些盈利的壹部分，通過全民分紅機制公平地分配到全社會，從而產生新的社會需求。<br>\n　　當然，確定公有經濟分紅比例，不僅要根據公有經濟管理機構可持續發展需要，還要滿足全民對公有資本投資的報酬率要求。只有這樣，才能既確保公有經濟的健康發展，又確保全民享有應得的紅利。<br>\n　　總之，由於公有經濟管理機關象行政管理機構壹樣只受法律約束，只受其它權力機關制約，只受社會全面監督，而不受任何權力機構管制，更不受哪個政黨操縱，而其首腦完全通過普選產生，任期有限，到期更叠，壹旦走入邪門歪道，必將遭到嚴懲，因此，可根據自身的職能，不僅調整宏觀經濟運行，也調整微觀產業結構，更通過發展公有經濟每年向全民分紅，調節社會分配，並為社會縮小貧富差距，為社會保障系統輸送給養，為失業人員和弱勢群體提供基本生活福利，以至促進社會消費，避免社會財富過度集中、沈澱，從而既達到促使經濟持續健康發展的目的，又能為多數人牟利。","date":"2020-05-24","agreeCount":0,"discussionCount":0}