{"type":"article","id":19322,"title":"【小说】《原罪忧思录》【第48章 角逐力】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/19255\">https://pincong.rocks/article/19255</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 纽约时报观点（2016年10月22日）<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;对目前局势的评估</b><br>\n<br>\n<b>过去的一个月，中国被一场突如其来的瘟疫大流行打乱了发展的脚步，刷新人们世界观的主角毫无疑问地丢给了曾经盛出现于各类文化作品中地虚构物体“丧尸”。最高领导人动用了前所未有的包括空军在内的武装部队才勉强平息了这场危机，现在他正面临着巨大的困境，尽管中国政府一直对外声称他们取得了这场防疫的伟大胜利，帮助世界阻止了一场灾难。</b><br>\n<br>\n<b>在关于这次疫情的爆发原因、零号病人等相关问题上，中国政府一直拒绝提供更多消息，也拒绝外国调查团前往中国境内取证。爆发中心北京目前仍然处于封锁状态，有消息称政府在那里搭建了数以千计的难民收容所，所有的记者被限制进入采访。</b><br>\n<br>\n<b>远在南方，受这次疫情的影响，中国的损失尤为严重。那得克.陈（化名）向记者透露说，他尝试联系在北京工作的哥哥，至今没有得到确切消息，也不知他的安危，防疫中心承诺向他提供有关家属的消息，但现在仍然没有任何回应。他自己经营的一家店铺在不久前遭到过洗劫，被抢走的货物总价值超过三万元（约合5000多美元），据悉这是因为不少市民在受谣言影响后大肆收集生存物资造成的，类似的事情发生在全国多个大城市，即使政府大力辟谣，现在也时有发生。</b><br>\n<br>\n<b>目前不知中国能否完成2020经济发展计划。广东省昨天在肇庆发生了市民针对城市管理机构的小规模冲突，13人受伤，起因是市民不满最近一个月发生的严重通货膨胀。当地政府出动了特警，冲突已经平息。</b><br>\n<br>\n<b>虽然中国政府极力掩盖病毒的真实传播情况，但有不少渠道盛传“丧尸”病毒可以通过空气乃至消化道传播，这可能会引起全球的恐慌，因为这意味着天天呼吸的空气、餐食都将变得不再安全。</b><br>\n<br>\n<b>昨日，在原油投资的期货市场上，几名外国投资商愤愤不平地向中国银行表示了抗议，担心因油价暴跌对自己造成不可估量的损失，有人扬言要到北京政府投诉以此解决问题。</b><br>\n<br>\n<b>中国是否真正做好了这场重大疫情影响的善后工作，现在仍然没有能下定论的证据。</b><br>\n<br>\n<br>\n（云南，10月22日）<br>\n<br>\n张裕留下属秦风在家里吃了顿饭。这是两个人第二次在他家里汇合并密谈了。<br>\n<br>\n“找我过来，肯定是出了什么事？”秦风率先发问道。<br>\n<br>\n“我也是刚刚得到的消息。”坐在转移上面的张裕显得有些不自然，“郑明远跑了。”<br>\n<br>\n“什么？”秦风并未流露出惊异的表情，显然张裕的这个表达信息跨越度有些大。<br>\n<br>\n“哦，忘了给你解释。——郑明远其实在这个月初就一直在二部五处的实验室里软禁着，直到昨天中央军委几乎给每个战区的部队首长下达了郑明远的通缉，我才知道这件事的。”<br>\n<br>\n听到这里，秦风瞬间明白为什么张裕会喊他过来了。“不会有什么事吧，那郑明远现在人在哪呢？他跑的原因是不是跟那个计划有什么关系啊？”<br>\n<br>\n“在事情还没弄清楚之前，我们也不要过于担忧，而且我们并没有同意和郑明远一起下水，就算中央要算账估计也不会轻易找到我们头上来。不过——”<br>\n<br>\n“不过什么？”听到张裕那不合时宜的停顿，秦风的心又跟着提到了嗓子眼。<br>\n<br>\n“我们还是得寻找机会，按照我们的计划，来个将计就计。我私下跟你说啊——别出去乱说，我觉得不出三年，国家可能要发生大的动荡。”<br>\n<br>\n秦风对此并不完全表示赞同：“你不要太乐观了，别忘了你现在的身份，你就真不怕到时候我们给郑明远当替罪羊？”<br>\n<br>\n“秦风，你跟我说实话，你跟了我也快十年了——你说说，这十年，中央给了我们什么好处？我这几年一直都提心吊胆的，睡觉都不敢脱衣服，我跟郑明远那档子事恐怕让中央随便一个借口也能让我在监狱里呆到下辈子去。而你呢，你的老父亲是在越南打过仗的人，你也算是辛辛苦苦担任特种部队的教练快二十年了，结果中央非但不给你名誉和奖赏，还把你的父亲作为维稳的对象，连退休工资都他妈扣着不发！你说说，我们窝不窝囊？我不想再这么继续下去了，关键时刻，实施计划的鼎力支柱还是你啊。”说到这里，张裕重重地拍了拍秦风的肩膀。<br>\n<br>\n秦风并未因此被打动，反而忧心忡忡：“老张，你这些年给我的恩惠和照顾我也是看在眼里的，但有些事情我还是不太放心。眼前的日子，得过且过还可以勉强说得过去，学山本五十六当赌徒，我就承认我没那个本事，万一赌输了，就是掉脑袋！”<br>\n<br>\n“呵呵，你应该这么想，就算真要砍脑袋，首先也是砍我的。”张裕笑了笑，“这个事情没那么急，我们现在先以郑明远在U盘里提供的那个计划作为蓝本来进行一些试探，试探阶段，中央是没有任何理由整我们的。不管怎么样，试一试，你说呢？”<br>\n<br>\n秦风的表情逐渐变得严肃，他举起右手，静静地说道：“你给我一支烟。”<br>\n<br>\n张裕点着头，将包里的烟盒递了过去。秦风从中抽出一支，放在嘴里，拿着打火机，磕巴一声点燃火苗，随着香烟烟嘴的泛红，秦风从鼻腔和嘴唇吐出两个烟圈。<br>\n<br>\n“行。我们试一试！”<br>\n<br>\n“很好。”<br>\n<br>\n“资料带来了吗？”<br>\n<br>\n“我早就准备好了。就从这个人入手！”张裕说着，将放在桌子上已久的一份活页夹递了过去。<br>\n<br>\n秦风接过活页夹，开始细细地阅读资料内容：<br>\n<br>\n左边是一个女人的照片，她戴着卷檐帽，穿着解放军陆军的制服。右边写着她的资料：<br>\n<br>\n姓名：胡婉婷<br>\n<br>\n年龄：31岁<br>\n<br>\n职业：中国人民解放军陆军，34集团军下辖第3装甲师708团三营副营长<br>\n<br>\n军衔：上尉<br>\n<br>\n<br>\n……<br>\n<br>\n<br>\n——————————<br>\n<br>\n（三天后，中南海）<br>\n<br>\n中共中央军事委员会对国防部提供建议的回应<br>\n<br>\n保密等级：绝密<br>\n<br>\n经过中央军委主席与常委的商讨，军委于昨日达成共识，同意国防部建立秘密特种作战部队的意见。主席同意划拨一个亿的启动资金，预计在三年时间内打造和完善一支特种部队，这支部队不仅需要一般部队不具有的高强度作战能力，而且需要打破传统特种部队难以纳入正面战场的需求，由此不仅可以巩固国防，还能对美、台、日等起到足够的威慑作用，并且还要具备相当的迷惑性。<br>\n<br>\n主席对此抱有极大的期望，一旦时机成熟，中央军委可以授权立即实施“银色刺刀行动”。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19323\">https://pincong.rocks/article/19323</a>","date":"2020-05-25","agreeCount":9,"discussionCount":0}