{"type":"article","id":19323,"title":"【小说】《原罪忧思录》【第48.5章 启示录】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/19322\">https://pincong.rocks/article/19322</a><br>\n<br>\n<br>\n&nbsp; &nbsp; <b>&nbsp;(北京军医院, 2020年1月27日)</b><br>\n<br>\n<br>\n<b>“快点！快点！！”</b><br>\n<br>\n<b>一阵阵惊呼夹杂着哭声，急救担架的轮子在光洁的地面留下两道辙迹，几名护士迈着急促的脚步跑过狭窄的走廊，一名护士举着吊瓶，瓶中液体顺着分液管滴落，像是预示着一个生命的逐渐凋零。</b><br>\n<br>\n<b>急救担架推进了写着“手术室”三个字的门里，随后大门关闭，手术室的牌子亮起了灯。两个被拦在手术室外的身影在门前开始来回踱步。他们是秦风和张裕。</b><br>\n<br>\n<b>“婉婷还有救吗？”秦风似乎已经失去了理智，他的头发蓬乱，从拦在手术室之外后就一直在张裕面前咕哝。</b><br>\n<br>\n<b>张裕也是满头大汗，但相比秦风似乎冷静了许多。</b><br>\n<br>\n<b>“不太好说。”沉默半天，张裕挤出四个字。</b><br>\n<br>\n<b>秦风本来因慌乱和疲惫耷拉着的眼皮这时抬了起来：“你什么意思？”</b><br>\n<br>\n<b>张裕不说话了，眼见秦风这副模样，再随便开口可能会有不良后果。</b><br>\n<br>\n<b>“你说啊，你他妈的什么意思？！”秦风一把上去捉住了张裕的衣领。</b><br>\n<br>\n<b>张裕没料到秦风会做出这番举动，但很快回过神来，架着对方的双手，将其推开来：“秦风！你给我冷静点！听清楚没有？！冷静点！有能耐你问医生去！！”</b><br>\n<br>\n<b>秦风被推到了墙角。</b><br>\n<br>\n<b>“全身98%烧伤，还伴有严重的磷中毒，你他妈的自己好好想想人还有没有救？！”张裕被激怒了，干脆直接把自己的想法说了出来。</b><br>\n<br>\n<b>秦风呆呆地望着张裕，须臾，他忽然一下子蹲在墙角，像个孩子一样地放声大哭起来。</b><br>\n<br>\n<b>“我女儿怎么了？！怎么了？！”张裕还正看着秦风发愣，他又被一阵叫喊声打断，转过头来，一个中年妇女带者哭腔，正在他面前说着，“女儿， 女儿你怎么了？！”</b><br>\n<br>\n<b>女子发疯似的拍打着手术室的门。但很快她被同行的一个男人拉了回来。“秦心，你给我冷静！那里面根本不是你的女儿，喂，别敲了！你这个疯婆子！！”</b><br>\n<br>\n<b>颜国忠一边拉着妻子秦心，一边转头看着张裕，表情严肃。</b><br>\n<br>\n<b>“喂！——不好意思，她脑子有点不清醒——听说这是从前线上刚刚抬下来的？你知道我们家的人的消息吗？我有两个女儿也在这支部队服役，听说是两个营的营长，她们是姐妹，一个叫颜茉莉，一个叫颜百合。你知道她们的情况吗？——喂？喂？”</b><br>\n<br>\n<b>颜国忠面前只剩下张裕茫然的眼神。</b><br>\n<br>\n<b>……</b><br>\n<br>\n<br>\n<b>与此同时，远在几千公里之外，中国对岸的台湾上空，由双方空军丢下的一枚又一枚的高爆炸弹在各个城市卷起一朵朵蘑菇云，不断爆炸的各种炮弹和炸飞的躯体将街市装扮成了人间地狱，95式自动步枪与M16突击步枪几乎在每个城市的街角激烈地交着火，一栋楼的房间里，国军士兵打光了身上的全部子弹，抽出三棱军刺，嚎叫着冲上前将躲在桌子后面正在换弹匣的解放军士兵扑倒在地，国军士兵拿着军刺想要刺进对方的胸膛，但解放军士兵顽强抵抗，拼命举着对方的手，眼见着军刺一点一点地向自己的胸膛靠拢，解放军士兵腾空的左手在旁边摸到了自己打斗后掉落的钢盔，大叫一声，一钢盔砸向对方的脑袋，国军士兵瞬间被砸翻，解放军士兵上前推倒对方，将钢盔一次又一次砸在对方暴露的脑袋，直到鲜血四溅，脑浆迸裂。</b><br>\n<br>\n<b>另一栋大楼前，几名国军士兵组成的突击队冲开大门，领头的队长用牙齿拔掉手榴弹上面的拉环，扔了进去，轰的一声巨响，一只断手从里面飞了出来。</b><br>\n<br>\n<b>“把这些杂种都给老子烧成烤猪！！”</b><br>\n<br>\n<b>队长一声令下，突击队的喷火手举着M2A1-7火焰喷射器，将凝固汽油喷进了大楼里。一层和二层传来撕心裂肺的惨叫声，随后二层的机枪火力点哑了火，几个火人从窗户滚了出来，在街道没命地狂奔，任由汽油沾染的身体剧烈地燃烧着，直到烧成黑炭的身体再不动弹。</b><br>\n<br>\n<b>此刻，一名士兵高举破损的青天白日旗，吃力地爬向高雄市政府大楼楼顶，推倒燃烧着的的红色五星旗，用尽最后一丝气力，将它插在了上面。五星旗的红已经被鲜血的红所取代，随后在火苗的攒动中逐渐化成灰烬。</b><br>\n<br>\n<b>……</b><br>\n<br>\n<b>—————————————</b><br>\n<br>\n<b>（中南海）</b><br>\n<br>\n<b>“尹桥，你个老不死的混账王八蛋！都是你他妈的干的好事！！你自己看，你他妈的自己看！岛上还有三个师的部队，他们怎么办？你说说，他们怎么办？！”</b><br>\n<br>\n<b>一名发怒的军官被两个士兵拼命控制着，否则他们肯定他会上去撕了尹桥。</b><br>\n<br>\n<b>“要求中止银色刺刀行动和雪狐特种作战旅撤回来的人是主席，也是他要求在岛上留下三个师断后，你他妈的有本事找他去闹啊！”尹桥将桌上的茶杯摔了个粉碎。</b><br>\n<br>\n<b>“主席的命令哪道不是通过国安委下的，军委都快成摆设了。你这个只会在主席面前阿谀奉承的变色龙，拿我的人不当人，老子毙了你，老子杀了你……”</b><br>\n<br>\n<b>“都疯了，都他妈的疯了。把这个疯子给我叉出去！”尹桥挥挥手无奈地侧过了脸，两名士兵将已经失去理智的那个军官架着一步步往门口走去。</b><br>\n<br>\n<b>（主席官邸）</b><br>\n<br>\n<b>“主席，我看这次真的不行了。银色刺刀行动失败已成定局，台军现在已经全面掌握了海峡和岛上空的制空权，高雄和桃园已经被拿下，剩余的部队被切割成三部分，已经无法互相呼应，雪狐特种作战旅在这次作战中一共阵亡3537人，两个营全军覆没……”</b><br>\n<br>\n<b>“行了，你给我滚出去！”</b><br>\n<br>\n<b>……</b><br>\n<br>\n<b>主席站在窗前，背对着秘书，一言不发。二十七天前，他清楚地记得，自己通过全国直播向同胞发誓，会在农历新年到来前将红旗插在台北总统府上，就像当年毛主席率领的解放军占领南京那样。</b><br>\n<br>\n<b>————————</b><br>\n<br>\n<b>（中国，上海）</b><br>\n<br>\n<b>一名女子抱着自己尚在襁褓中的孩子，拖着上面插着十几块弹片的右腿，一跛一跛地走在已经一片死寂的街道中，路过拐角，女子看见前面向自己冲来两个身影，尖叫着转身逃跑，然而右腿已经受重伤，别说跑，连走路都困难，被一个人扑倒在地，女子的脖颈被一个丧尸贪婪地啃食，女子却带者哭腔地向滚落在一旁的襁褓大喊。</b><br>\n<br>\n<b>“我的孩子，我的孩子！！”</b><br>\n<br>\n<b>襁褓内洪亮的哭声将另一只丧尸吸引了过去，那只丧尸早已抛弃生前的七情六欲，也不知道什么是人性，它脑中只剩下了进食这一个念头，进食一切可以进食的东西，他扑了上去，一口咬住了婴儿稚嫩的右手，然后将它扯了下来，连着尚未发育完全的骨头一起嚼成了碎渣。</b><br>\n<br>\n<b>……</b><br>\n<br>\n<br>\n<b>下一章地址：<a href=\"https://pincong.rocks/article/19488\">https://pincong.rocks/article/19488</a></b>","date":"2020-05-25","agreeCount":7,"discussionCount":0}