{"type":"article","id":19324,"title":"【转载】灾难时代的马克思主义 ——资本主义创造了一个多灾多难的时代","uid":48677,"topics":[655,731,4863,528,698,6783],"contents":"灾难时代的马克思主义 ——资本主义创造了一个多灾多难的时代<br>\n<br>\n<br>\n<center>[美国]迈克·戴维斯（Mike Davis）</center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Madaohiki 译<br>\n<br>\n美国社会主义作家迈克·戴维斯（Mike Davis）认为，我们生活在一个因为资本主义的发展而饱受瘟疫的时代。但他也认为，新型冠状病毒暴露了极少数富人精英与我们其它人之间的差距——这为提出社会主义思想创造了空间。&nbsp;<br>\n踏进我们家门的怪物再熟悉不过了——我们知道它已经有20多年了。至少在纸面上，几乎每年科学界都会警告世界各国的领导人，警告他们大流行病的威胁迫在眉睫。还有人指出，私人制药业将无法满足对抗病毒所需的药物和疫苗的需求。<br>\n资本主义在三个方面对人类的生存构成了致命的威胁。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 首先，它不再创造就业机会。它使10亿人或更多的人超出了全球化生产的需要。非洲城市和拉丁美洲城市的大多数人在非正规部门工作，而这基本上是唯一创造就业的部门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;第二是气候变化。资本主义把我们推向了一个全新的地质时代，气候变化对疾病的影响是巨大的。比如说，随着全球气候变暖，传播疟疾、登革热等疾病的关键昆虫正在北移。你会看到疟疾在欧洲等地重新出现，这几乎是不可避免的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第三，资本主义威胁到了我们的生存，因为它直接释放和产生了我们现在所处的这种疫情。这不仅仅是一场疫情——我们生活在一个大流行病和新兴疾病的时代。资本主义全球化产生了这些新的瘟疫。资本主义破坏了人类和野生动物种群之间的自然和社会界限，而这些种群之间的界限在过去的分离程度是非常高的。新型冠状病毒主要是在蝙蝠身上发现的。蝙蝠是非常隐蔽的，要想让人类接触到蝙蝠，或者是被蝙蝠感染的动物，需要很大的力量。这股驱动力是跨国伐木公司对热带雨林的破坏，例如亚马逊河流域的大规模清除。然后是工厂化养殖，以及家禽和牲畜的工业化生产。你可以发现每年加工一百万只鸡的鸡厂。它们就像是病毒性疾病的粒子加速器。你不可能设计出比它更高效的机器来培育新的病毒杂交种，并将其传播出去。<br>\n而最重要的因素是，从免疫学意义上讲，这个世界有<b>两种人类</b>。一种人类丰衣足食，一般情况下健康状况良好，有机会获得药物。还有第二种人类，他们依赖上世纪八九十年代在很大程度上被破坏的医疗体系。<br>\n<center><b>债务</b></center><br>\n这些医疗体系被债务、结构性调整（structuraladjustment）和国际货币基金组织有关各国减少公务人员或将公共服务私有化的要求所破坏。<br>\n在整个撒哈拉以南非洲和其它国家当中，卫生设施是它们易受传染病影响的最大原因。人们无法获得清洁水，无法每小时用肥皂洗手。此刻，我们正处在这场疫情在发展中国家贫民窟爆发的边缘，这可能是真正的大屠杀。我们不能将其想象成一个类似陨石的东西来袭击地球，这是一场人为制造的疫情。在过去的资本主义，尤其是全球资本主义当中，流行病的防控依赖于对疾病检测和预警系统的适度投资。<br>\n在发达殖民主义国家里，这是为了保障贸易和人民的健康。在维多利亚帝国主义后期出现了一系列的国际卫生会议。它们的目标十分明确，就是要控制传染病。在相同的目的下，洛克菲勒基金会于1948年成立了世界卫生组织（WHO），它在20世纪40年代和50年代发挥了重要作用。它最初的关注点是保障联合果品公司（United Fruit Company）种植园和智利硝酸盐矿工人的健康。它希望通过接种疫苗来消除疾病本身。这一措施在消除天花方面取得了令人难以置信的成功，但是它在面对其它主要疾病时几乎都失败了。但是，还有一种另类的传统，那就是研究社会经济决定因素（socioeconomic-determinants）——贫穷、缺乏卫生设施等等。<br>\n现在，所有的国际疾病检测和国际协调反应的基础设施都已经分崩离析。世卫组织实际上已经崩溃了——它的作用被绝对地边缘化了。它从来没有得到资助。像美国这样的大国从未兑现过他们说过的贡献。世卫组织不得不主要靠游说最强大的国家和依靠慈善家来获得资助。这一切加起来约占其预算的80%。而这让世卫组织陷入了不断向美国、中国和慈善家进行拉拢的境地。在过去的四五个月里，这已经变得近乎可笑地明显了。<br>\n美国疾病控制中心（CDC）——它在国际上扮演着重要的角色，负责很多新兴疾病的检测工作——也已经垮掉了。它决定不使用德国制药公司开发的检测试剂盒，但世界上其它人都在使用。而它自己开发的检测试剂盒，却出现了缺陷，给出了错误的结果。美国疾控中心由一个右翼基督教原教旨主义者资助，其预算被唐纳德·特朗普（Donald Trump）野蛮地削减，这是他作为总统签署的第一个法案。<br>\n<br>\n<center>从特朗普上任的那一刻起，他就开始拆除这些组织，扭转那些专门为应对大流行病而设立的政策。特朗普说，美国是世界上技术最先进、科技最发达的国家，而这就在《纽约时报》杂志印出如何缝制自己的手术口罩的说明的同一天。这是一个世界性的危机。欧洲疾病控制中心不知所踪，整个欧盟的理念也陷入了深深的危机。比如说，意大利曾期望欧洲的姐妹们能迅速地援助他们。但德国、奥地利和法国反而禁止了关键物资和原料的出口。中国展现着巨大的经济影响力，它在过去20年里塑造了世界经济的格局。但中国最缺乏的是软实力和更多的政治声望，这也是中国最需要的。</center><br>\n<center><b>领导力</b></center><br>\n特朗普完全放弃了美国的道义领导权或人道主义回应的理念。于是，意大利人转而求助于一直走在提供关键援助前沿的北京。中国带来了巨大的关键医疗物资供应能力。于是，在欧美等国缺失的地方，到处都有它的身影。17世纪的瘟疫，尤其是意大利的瘟疫，加速了以地中海为中心的经济向以北大西洋为中心的经济转型。所以我们要问，新冠肺炎会不会加速从美国霸权向中国霸权的转变？对这次疫情爆发的反应完全是民族主义的，以至于让大多数国家领导人乃至民族主义者自己都感到惊讶。国际合作已经崩溃了。任何全球化生产的恢复都有赖于建立国际疾病基础设施新的巨大努力。这种努力可以采取攻击病原体的立场，忽略使人们易受伤害的社会条件，而后者某些方面是疾病的根本原因。但它不能带来疫苗和抗病毒药物。到目前为止，私营部门一直是新技术转化的巨大障碍。生物设计和科学发展的潜力被阻断了。这是因为制药业不再生产过去的生命线药物（lifeline medicines），而过去的生产是他们获得垄断地位的理由。他们不生产抗病毒药物，在很大程度上，他们也不生产疫苗。他们也不生产新一代的抗生素，面对全球危机，他们也不生产新一代的抗生素。大药厂基本上都是在掠夺专利，在广告上的花费多于研发上的花费。他们不仅成为医学革命和科学革命的障碍，而且还进行价格垄断并对仿制药进行强力的政治游说。<br>\n全球资本能否克服当前的民族主义分裂，建立起基础设施以获得其主要利益，保持利润连续性并进行全球化生产？它还必须满足大都市人口的健康需求，因为这是一个全球性的萧条。而这个大萧条的根源并不在于疾病本身——虽然疾病已经引爆了它。<br>\n主要的资本主义国家相信，通过加速疫苗开发和建立某种新形式的国际公共卫生组织.，他们可以在世界贸易中保护自己。只要他们仍然这样想，那么他们对处理世界范围内的社会医疗话题——苦难和贫困，就绝对没有任何兴趣。非洲和南亚的所有人口都能得到疫苗吗？很难认为存在这样的理由，如果他们会有，而且如果有，他们也只会在几年后才会有。在这里，我们看到全球资本主义进一步加深和扩大了两种人类之间的鸿沟。当然，在其它国家内部也是如此，在这些国家当中，疾病被种族主义和贫困的遗留问题所扭曲。至少在美国，我认为现在是一个提出进步议程的绝佳机会，比如将医疗作为一项基本人权，确立欧洲式的全民福利，不仅如此，这也是提出一些社会主义要求的绝佳机会，比如消灭大药厂，将大的药品生产国有化。比如，亚马逊正在崛起，成为世界历史上最大的垄断企业。它现在辩称，它是不可或缺的，而对此具有进步性质的回应是把它打散或向它征税。它创造了一个领域，我们可以在这个领域当中提出社会主义的传统需求——使其成为公共事业。它应该是由社会民主控制和拥有的。这场危机为我们提供了新的机遇，使我们可以超越左翼改良主义，提出社会主义的思想和要求。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2020年4月18日&nbsp;<br>\n作者简介：迈克·戴维斯（Mike Davis）是马克思主义作家，他写了关于人文地理、历史和环境的文章。迈克·戴维斯在“灾难时代的马克思主义”网络讨论会上与亚历克斯·卡利尼科斯（Alex Callinicos）一起发言。会议的片段可以在短网址/MarxismMikeDavis上找到。&nbsp;<br>\n原文标题：<i>Marxism in an age of catastrophe -capitalism created an era of plagues</i><br>\n原文链接：https://socialistworker.co.uk/art/49913/Marxism+in+an+age+of+catastrophe+++capitalism+created+an+era+of+plagues","date":"2020-05-24","agreeCount":-4,"discussionCount":0}