{"type":"article","id":1933,"title":"鹰盲：粮食不够吃了，一场全球粮食危机已经到来！","uid":1927,"topics":[2139,2019],"contents":"<a href=\"https://www.ym2.net/jiedu/14466.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n今天，来聊一个已经“不成话题”的话题：粮食。绝大多数国人早就不用担心自己能不能吃饱了，饿肚子的集体记忆停留在了“三年困难”时期，还不如焦虑一下吃太饱了之后产生的三高问题。<br>\n但是，被认为最安全的地方，往往也是最危险的地方。<br>\n粮食这东西就像空气，紧缺时珍贵无比，一旦富足了就会被所有人忽视。今年夏天，水果价格越来越高，从前调侃的“车厘子自由”已成妄念，能守住“香蕉自由”就不错了。好在水果虽贵，却不是必需品，我们还可以选择别的食物来代替。<br>\n问题在于，<b>人类赖以生存的三大主食（小麦、玉米、水稻），也正面临着短缺危机。</b><br>\n<center><a href=\"https://www.ym2.net/wp-content/uploads/2019/06/111-3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.ym2.net/wp-content/uploads/2019/06/111-3.jpg\" alt=\"https://www.ym2.net/wp-content/uploads/2019/06/111-3.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n<b>先看玉米</b>：几个月以来，全球极端天气频发，美国中东部风暴持续不断，发生500多起龙卷风袭击，喜欢种玉米的几个大州洪水泛滥。即使当地玉米期货疯长，农民依然不为所动，播种创历史同期最低水平。<br>\n<b>再</b><b>看小麦</b>：去年还是全球第五大小麦出口国的澳大利亚，5月16日不得不宣布将从加拿大进口散装小麦。这是澳大利亚时隔12年时间首次需要进口粮食，因为它遭遇了116年一遇的大旱灾。<br>\n<b>最后看水稻</b>：中国人的主食水稻有相当一部分进口自菲律宾等东南亚国家。但受到干旱的影响，菲律宾也出现了大规模的水稻歉收困境。<br>\n美国经济学家Michael Snyder在专栏文章中写道，“一场席卷全球的粮食危机正在逼近。”<br>\n这样一分析，突然恍然大悟，怪不得前段时间总是出现一些让人迷惑不解的新闻。<br>\n比如，<b>A股人造肉板块大涨，李嘉诚已开始投资。</b><br>\n比如，<b>外国科学家开始研究吃昆虫，说昆虫营养又环保。</b><br>\n<center><a href=\"https://www.ym2.net/wp-content/uploads/2019/06/222-2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.ym2.net/wp-content/uploads/2019/06/222-2.jpg\" alt=\"https://www.ym2.net/wp-content/uploads/2019/06/222-2.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n<b>一切都指向一个共同的结论——世界上的粮食可能确实不够吃了。</b><br>\n对于中国来说，认清这个事实尤为重要，因为虽然从小就被教育中国是一个农业大国，但“大国”跟“强国”之间还有很大差距。<br>\n凭借东北、华北平原那点少得可怜的耕地，根本不能满足十几亿中国人的生存需求，<b>很多年以来，中国农业都高度依赖进口。</b><br>\n最要命的是，正在跟中国针锋相对的美国，就是出口最多粮食给我们的国家。<br>\n且不说美国的玉米产量已经在世界上占超三分之一，光说大豆，中国人的餐桌、豆种、粮食安全目前已全部被美国转基因大豆攻陷，已经没有一家压榨产业链不被外国豆种渗入了。不仅是大豆，在大米、小麦、玉米、棉花等诸多领域都是同样。<br>\n这个问题如果再不解决，迟早成为心腹大患。<br>\n中美贸易战是芯片战，也是粮食战，可惜后者却远没有前者那么引人关注。实际上，受到生物技术影响（俗称转基因）以及资本开发的冲击，中国粮食安全已经开始受到冲击。<br>\n当今掌握全球粮食运销的4家跨国公司控制着全世界80%的粮食交易量，其中，美国占其三。美国之所以能成为农业第一强国，跟它每年给农民的巨额补贴有分不开的关系。<br>\n<b>据统计，美国每年补贴农民1000亿美元，而美国只有213万农业人口；</b><br>\n<b>而中国每年补贴农民只有200亿美元，但是中国农民有7亿。</b><br>\n现在，中国正在经历快速城市化，农村青壮年劳动力宁愿在大城市送外卖也不愿留在老家种地，只剩下老人还守在田里。他们不懂现代农业，不会操作机器，产量也不高，还要遭遇天灾，补贴少得可怜……<br>\n<b>是不是得说一句“生而为中国农民，我很抱歉？”</b><br>\n任正非提起华为的自主研发策略时说，华为万事不求人，不能让别人断了我们的粮食。<br>\n<b>芯片被卡脖子，大不了苦上几年，中国人慢慢就能自己造了；可粮食一旦被断，存亡就在旦夕之间。中国人的肚子可饿不起几年的时间！</b><br>\n<b>粮食危机是我们的一声警钟，在当前这个特殊且敏感的国际环境中，</b><b>中国的粮食安全该重视起来了，别让别人断了我们的粮食！</b>","date":"2019-06-09","agreeCount":2,"discussionCount":0}