{"type":"article","id":19336,"title":"佛陀只教一件事情——苦的彻底灭除（转载自知乎）","uid":25544,"topics":[9299,1870],"contents":"最近有人因为佛教而问我一些与灭苦无关的问题，刚好在知乎搜索到一篇不错的文章，所以转载来与大家分享。<br>\n<br>\n<br>\n<b><u>佛陀只教一件事情——苦的彻底灭除</u></b><br>\n<br>\n中国人都知道佛教，也深受佛教文化的影响，佛教作为外来宗教已经彻底融入了中国的文化。然而，对于佛陀究竟是在说什么，则大家的印象都偏模糊，受到大量民俗和小说电视电影的影响。究竟佛陀到底说了些什么，课题是什么。<br>\n很多影视剧作品总是暗示佛教的高深莫测，似乎能解释天地人伦一切宇宙真理。古印度的时候，各个哲学流派对这些都很感兴趣，并且有诸多争论。然而，佛教完全不关心这些“终极问题”。<br>\n<br>\n如《相应部》中记载的故事：<br>\n<br>\n（注释：瞿昙是佛陀的名字，巴利名Gotama ，拼音念：qú tán）<br>\n<br>\n<blockquote>那时，有一位外道的出家人，名叫郁低迦，来诣佛所，和世尊面相问讯慰劳后，退坐在一边。白佛而说：「瞿昙！云何(你的意见如何呢？)？)瞿昙！世间为有边吗？」<br>\n<br>\n佛陀告诉郁低迦说：「此是无记」。郁低迦又白佛说：「云何？瞿昙！世间为无边吗？为有边无边吗？为非有边非无边吗？」<br>\n<br>\n佛陀告诉郁低迦说：「此是无记。」郁低迦又白佛说：「云何？瞿昙！我问你世间有边与否？你回答说：『无记。』问你世间无边与否？世间有边无边吗？世间非有边非无边吗？你也回答为『无记。』瞿昙！到底对于甚么法，才可以记说呢？」<br>\n<br>\n佛陀告诉郁低迦说：「一位知者的智者的我，都为诸弟子记说正道，<b>使他们真正尽诸苦恼，究竟苦边。</b>」郁低迦白佛说：「云何？瞿昙！你为诸弟子说正道，使他们真正灭尽苦恼，究竟苦边。那么，我请问你！是否一切世间的众生，都从此道而得出离呢？或者为少部份的人而已呢？」<br>\n<br>\n那时，世尊默然不回答。第二次、第三次问同样之事时，佛陀也同样的对于第二次、第三次，均默然不答。</blockquote><br>\n这里是说有个非佛教的出家人名叫郁低迦，以为佛陀和其他古印度的哲学宗教流派一样，在讨论着宏达的终极问题，诸如宇宙是有限的还是无穷的，或者在逻辑上可以推论，不是有限的也不是无限的等等。<br>\n佛陀一概不与回答。<br>\n<br>\n他非常好奇，佛陀究竟说的是什么法。佛陀也很干脆得回答了，我教授给弟子们的是正尽诸苦恼，究竟苦边。<br>\n<br>\n此君好奇心太强，接着问这问那，佛陀都不再予以理会。<br>\n<br>\n<br>\n<br>\n那为什么佛陀不关心，不讨论这些宇宙的终极问题呢？佛陀为什么只教导苦，苦之集，苦之灭以及灭苦之道呢？<br>\n<br>\n像郁低迦这样的人并不在少数，《中部》里还有个故事，一个叫鬘童子，他不是外道，他是在佛陀的僧团出家的比丘。他也对宇宙玄学的终极问题充满了好奇。<br>\n<br>\n他甚至出言，如果佛陀不给他解释宇宙是否永恒，是否有限，身心是否同体，世界是否存在等等这类问题，他就还俗，不再出家了。<br>\n<br>\n这次佛陀解释了他闭口不谈的原因：<br>\n<br>\n<blockquote>鬘童子所问的问题，恐怕还没有找到答案，人就已经命终了。<br>\n<br>\n这就好像有一个人被毒箭所伤，他的亲友都非常的关心，想带他去看外科医生，希望能把毒箭拔出来，为他治疗伤口。<br>\n<br>\n假如当时那受箭伤的人说：我不愿意把这箭拔出来，我要先知道是谁射我的﹔他的姓名与氏族；是剎帝力种、婆罗门种、吠舍种，还是首陀罗种；是梵志还是居士；是高、是矮，还是中等身材﹔他的肤色是黑、是白，还是不黑不白﹔他来自那一城市乡镇，是东方、西方、南方、抑或北方呢？我不愿取出此箭，除非我知　道是被什么弓所射中，弓弦是什么样的；那一型的箭；箭羽是那一种羽毛做的；箭簇又是用什么材料所制的.....<br>\n<br>\n鬘童子！这人必当死亡，而不得闻知这些答案。<br>\n<br>\n鬘童子！如果有人说『我不要在世尊座下修习梵行，除非他回答我宇宙是否永恒等问题。<br>\n<br>\n此人还未得知如来的答案，就已告死亡了。<br>\n</blockquote><br>\n人生苦短，不寻求苦的灭除而解脱，将有限的生命去追寻终极奥义是很不明智的。佛陀迫切得希望大家尽快得解脱于苦，因为每个人都被忧悲苦恼之毒箭射中着，其余的事情，都是闲事。当下，拔出毒箭才是最紧迫的事情。<br>\n<br>\n<blockquote>当时释迦佛接着又跟比丘和鬘童子开示说：「世间有常，我是一向不说的。梵行是与这种见解无关的。不论一个人对这个问题的见解如何，世间实有生、老、坏、死、忧、戚、哀、痛、苦恼。而在此生中，我所说法可灭如是等等苦恼，是为涅盘。」<br>\n<br>\n「因此，鬘童子！记住：我所解释的，已解释了。我所未解释的。 即不再解释。我所未解释的是什么呢？宇宙是永恒？是不永恒？等 十问是我所不回答的。鬘童子！为什么我不解答这些问题呢？<br>\n<br>\n因为它 不与义相应、不与法相应，与修练身心的梵行根本无关。不能令人趣智、趣觉、趣涅盘。因此，我没有为你们解答这些问题。」<br>\n<br>\n「那么，我所解释的，又是些什么呢？我说明了苦、苦的生起、 苦的止息、和灭苦之道。鬘童子！为什么我要解释这些呢？因为它与义相应、与法相应，与修练身心的梵行有根本上的关连，可令人趣智、趣觉、趣涅盘。因此我解释这些法。」<br>\n</blockquote><br>\n这个比喻也就是佛教里非常出名的“毒箭喻”。关于这些不导向解脱涅槃的理论，佛学上有个术语，叫做“戏论”。<br>\n<br>\n<blockquote><b>“从前和现在，比丘们！我只说苦和苦灭。” 《中部》第22经</b></blockquote><br>\n那既然佛陀的目的是要教大家出离苦，摆脱一切苦恼。佛陀是不是有特殊的”加持力“，可以帮助我们脱离苦的束缚呢？是不是我们皈依了佛陀，拜倒在佛陀座下，就能拥有超人的能力呢？能不能躺着灭苦呢？<br>\n<br>\n是不是我们听闻了佛陀的法后，就能究竟苦边<u>（本来猜测打错字，后来搜索，苦边是指苦的尽头）</u>呢？<br>\n<br>\n<br>\n<br>\n有篇名叫《算术师摩嘎蓝经》的经文记载：<br>\n<br>\n（注释：苟答马也是佛陀名字的另外一种翻译，也叫巴利名Gotama）<br>\n<br>\n<blockquote>摩嘎蓝又问：“是否每个弟子在受到这样的教导之后，都能证悟修行的最终目标--涅槃呢？”<br>\n<br>\n世尊回答说：“只有一些人能证悟修行的最终目标--涅槃，有一些人却不能。”<br>\n<br>\n摩嘎蓝奇怪地问：“朋友苟答马，涅槃存在，通往涅槃的道路也存在，也有您作为指导者，为什么您的弟子在受到这样的教导之后，只有一些人能证悟涅槃，有一些人却不能呢？”<br>\n<br>\n世尊说：“好，那我反问你，你是否清楚通往王舍城的道路呢？”<br>\n“是的，朋友，我清楚。”<br>\n<br>\n“假如有个想去王舍城的人前来向你问路，你详细地告诉他方向路线，他在得到指示后却朝反方向走错误的道路。另一个人也来向你问路，他得到指示后顺利地到达王舍城。我问你，王舍城存在，通往王舍城的道路存在，也有你作为指路人，为什么一个人会朝反方向走错误的道路，另一个人却能顺利地到达王舍城呢？”<br>\n<br>\n“朋友苟答马，对此我能做什么呢？我只是指路人而已。”<br>\n世尊也说：“同样的，涅槃存在，通往涅槃的道路也存在，也有我作为指导者，但是我的弟子在受到这样的教导后，只有一些人能证悟涅槃，有一些人却不能。对此我能做什么呢？我如来只是指路人而已。”<br>\n</blockquote><br>\n佛陀只是指路人而已，所做的一切，都只是指路而已。修行本身完完全全，彻彻底底就是自己的事情。佛陀给了相当多的意见和指导。<br>\n<br>\n但，路，是要自己走的。没人能替你走哪怕一步。佛陀都不能。<br>\n<br>\n<br>\n<br>\n佛陀整个一生都为了做这件事情，在临般涅槃的时候，佛陀说道：<br>\n<br>\n<blockquote>“并非用香、花等来对如来表示恭敬、尊重、礼敬、敬奉、尊敬。若弟子们能够依法次第地修行，遵循法正当地修行，这才是真正的恭敬、尊重、礼敬、敬奉、尊敬如来，这才是至上的敬奉！”</blockquote><br>\n佛陀只教了一件事情而已。again<br>\n<br>\n<blockquote><b>“从前和现在，比丘们！我只说苦和苦灭。” 《中部》第22经</b></blockquote><br>\n佛陀在《沙门果经》里赞叹了究竟苦边<u>（本来猜测打错字，后来搜索，苦边是指苦的尽头）</u>的修习，是最高的修行成果。<br>\n<br>\n<blockquote>他如实了知：『这是苦。』如实了知：『这是苦集。』如实了知：『这是苦灭。』如实了知：『这是导向苦灭道迹。』如实了知：『这些是烦恼。』如实了知：『这是烦恼集。』如实了知：『这是烦恼灭。』如实了知：『这是导向烦恼灭之道。』当他这么知、这么见时，心从欲的烦恼解脱，心从有的烦恼解脱，心从无明的烦恼解脱。当解脱时，有『[这是]解脱』之智，他了知：『出生已尽，梵行已完成，应该作的已作，不再有这样[轮回]的状态了。』大王！这是比看得见的沙门果更卓越、更胜妙之看得见的沙门果。而，大王！<b>这是看得见的沙门果，没有其他更优胜或更胜妙看得见的沙门果了。</b></blockquote><br>\n<br>\n<br>\n<br>\n那是不是解脱苦是佛教最高的目标，但除了这高大上的终极目标，佛教是不是还如民俗小说里那样，具备着种种非常”实际，实惠“的，贴合日常生活的功能呢？<br>\n<br>\n可能很扫兴，佛教没有任何其他特殊功能。<br>\n<br>\n《相应部·六处品》第六相应第6经，也称《绑刀氏之子经》里记载了一个故事：<br>\n<br>\n有一天，村长绑刀氏之子(Asibandhakaputta)前往谒见世尊，谈到了当时古印度的一种宗教习俗：在西部地区的婆罗门祭司据称能够超度亡灵，使死者往生天界；佛陀是阿拉汉、全自觉者，如果希望的话，必定也能超度整个世界的人往生到天界。<br>\n<br>\n佛陀当然不会相信所谓的“超度亡灵”。佛陀回答说：一个为非作歹的人，即使大众为他求神祈祷，祈愿他能往生天界，但他死后仍然会堕落到苦界、恶趣。就像把一块大石头沉入水中，无论人们如何祈祷、祭拜，大石仍然不会浮上水面。<br>\n<br>\n一个行善积德的人，即使大众为他求神祈祷，祈愿他将堕落恶趣，但他死后仍然会往生到善趣、天界。就像在水中打破油瓶，无论人们如何祈祷、祭拜，油仍然还是会浮上水面来。<br>\n<br>\n<br>\n<br>\n佛教认为你的命运，都是你自己的善恶业的果报。诵经超度这类的事情<u>（我这边刚好有引用到https://pincong.rocks/article/item_id-387775&nbsp; 原文来自《谈鬼说魅庆鬼节》，&nbsp;http://tusitainternational.net/ghost-story/&nbsp;）</u>，是佛陀呵斥的，完全无用的东西。<br>\n<br>\n祈祷、祭祀这类都是无用功，大家如果有亲人故<u>（应该是打错字，应该是“过”）</u>世，也完全无需去寺庙做各种法事，那是违背佛教的，毫无益处的。<br>\n<br>\n不光是超度，许愿和占卜，也完全是和以离苦为唯一目的的佛教完全背道而驰的东西，从事这类活动的冒充佛教僧侣的人，是在亵渎佛陀。<br>\n<br>\n在《梵网经》里，佛陀制定了戒律，禁止出家人从事畜生论的谋生和讨论：<br>\n<br>\n<blockquote>『如某些沙门、婆罗门吃了以信应该施与的食物后，这样，他们以畜生明邪命谋生，即：肢体相、天变地异的占相、梦的占相、男女相的占相、被老鼠咬破的占相、火的献供(护摩)、杓子的献供、稻壳的献供、米糠的献供、米粒的献供、熟酥的献供、油的献供、口的献供、血的献供、手足明、宅地明、政治明、福咒明、鬼神明、土地明、蛇明、毒药明、蝎子明、老鼠明、鸟明、乌鸦明、算命、箭除之法、兽的领域， 这样，沙门乔达摩是离这样或那样以畜生明邪命谋生者。』</blockquote><br>\n看到占卜手相啊，面相啊，念符咒，算命什么的。这跟佛教背道而驰。<br>\n<br>\n<blockquote>『如某些沙门、婆罗门吃了以信应该施与的食物后，这样，他们以畜生明邪命谋生，即：宝石占相、衣服占相、棒杖占相、刀占相、剑占相、箭占相、弓占相、武器占相、女子占相、男子占相、童男占相、童女占相、奴仆占相、象占相、马占相、水牛占相、公牛占相、牛占相、山羊占相、公羊占相、鸡占相、鹌鹑占相、蜥蜴占相、耳环占相、龟占相、鹿占相， 这样，沙门乔达摩是离这样或那样以畜生明邪命谋生者。』</blockquote><br>\n各种奇奇怪怪的道具占卜，用动物占卜的，跟佛教完全背道而驰。<br>\n<br>\n<br>\n<br>\n<blockquote>『如某些沙门、婆罗门吃了以信应该施与的食物后，这样，他们以畜生明邪命谋生，即：诸王将出发；诸王将不出发、内部诸王将到来；外部诸王将退却、外部诸王将到来；内部诸王将退却、内部诸王将胜利；外部诸王将败北、外部诸王将胜利；内部诸王将败北， 这样，沙门乔达摩是离这样或那样以畜生明邪命谋生者。』</blockquote><br>\n讨论政治军事时政的政治和尚，完全就是公然污蔑佛陀<u>（个人觉得用污蔑这个词用在这边有点不太准确，可以说违背佛陀的教导）</u>。<br>\n<br>\n<blockquote>『如某些沙门、婆罗门吃了以信应该施与的食物后，这样，他们以畜生明邪命谋生，即：将有月蚀、将有日蚀、将有星蚀、将有日月的[正常]轨道、将有日月的偏离轨道、将有星辰的[正常]轨道、将有星辰的偏离轨道、将有流星的陨落、将有天火、将有地震、将有天鼓(打雷)、将有日月星辰的上升下沉遮蔽明净、月蚀将有这样的果报、日蚀将有这样的果报、星蚀将有这样的果报、日月[正常]轨道将有这样的果报、日月偏离轨道将有这样的果报、星辰[正常]轨道将有这样的果报、星辰偏离轨道将有这样的果报、将有这样的果报、流星陨落将有这样的果报、天火将有这样的果报、地震将有这样的果报、天鼓将有这样的果报、日月星辰的上升下沉遮蔽明净将有这样的果报， 这样，沙门乔达摩是离这样或那样以畜生明邪命谋生者。』</blockquote><br>\n日食月食这类天文现象，尤其容易被乱七八糟的人任意解释，进行各种怪力乱神的预言。这些，凡是有心学习佛教的人，应该彻底鄙视。<br>\n<br>\n等等等等还有很多，大家又兴趣了解完整的这方面的戒，查阅《长部 梵网经》。<br>\n<br>\n正如《法句》第165偈说：<br>\n<br>\n<blockquote>作恶确实由自己，污染也是由自己；<br>\n<br>\n自己才能不作恶，自己才能得清净；<br>\n<br>\n清不清净靠自己，没人能清净他人。<br>\n</blockquote><br>\n佛陀教导的只有苦，苦之集，苦之灭与灭苦之道。其余全是不相干的戏论。<br>\n<br>\n我们在了解到这点后，开始启程我们的灭苦之旅——四念处的修习。<br>\n<br>\n<br>\n<br>\n佛陀只教一件事情——苦的彻底灭除<br>\n知乎原文链接：https://zhuanlan.zhihu.com/p/19973543","date":"2020-05-24","agreeCount":2,"discussionCount":0}