{"type":"article","id":19351,"title":"澳洲科学家Professor Nikolai Petrovsky: 病毒好像是特意为传染人类而设计的","uid":23720,"topics":[6603,5262],"contents":"澳洲媒体sky news昨天采访了Flinders大学的Nikolai Petrovsky教授，有视频大家可以看，<br>\n也有文字版，<br>\n<br>\n<b><u>总结</u>：</b>这个教授做了实验，<u><b>证明covid19与人类细胞上ACE2蛋白的结合，比与其他任何动物（包括蝙蝠）的结合都要更紧。</b></u><br>\n所以他做了<b><u>推理</u></b>：<u><b>如果covid19来自于某一个动物，比如蝙蝠，那它与蝙蝠的结合能力肯定要比与人类的强。但现在实验显示不是这样，所以他推测，covid19有可能是专门为感染人类细胞而设计的。</b></u><br>\n<br>\n视频：<a href=\"https://www.youtube.com/watch?v=oiyTrJehvbU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=oiyTrJehvbU</a><br>\n<br>\n文字：<br>\nEXCLUSIVE: The coronavirus that has become a world-wide pandemic may have been created in a “cell-culture experiment” in a laboratory, according to prominent scientists who have conducted ground-breaking research into the origins of the virus. <br>\n<br>\nFlinders University Professor Nikolai Petrovsky has completed a scientific study, currently undergoing peer review, in conjunction with La Trobe University in Victoria, which found COVID-19 was uniquely adapted for transmission to humans, far more than any other animal, including bats.<br>\n<br>\nProfessor Petrovsky, from the College of Medicine and Public Health at Flinders University who has spent the past 20 years developing vaccines against pandemic influenza, Ebola and animal SARS, said this highly unusual finding left open the possibility that the virus leaked from a laboratory.<br>\n<br>\n“The two possibilities which I think are both still open is that<b><u> it was a chance transmission of a virus from an as yet unidentified animal to human. The other possibility is that it was an accidental release of the virus from a laboratory,” he said. </u></b><br>\n<br>\n“Certainly we can’t exclude the possibility that this came from a laboratory experiment rather than from an animal. They are both open possibilities.”<br>\n<br>\nProfessor Petrovsky, who is the Chairman and Research Director of Vaxine Pty Ltd, said COVID-19 has genetic elements similar to bat coronaviruses as well as other coronaviruses.<br>\n<br>\nThe way coronavirus enters human cells is by binding to a protein on the surface of lung-cells called ACE2. The study showed the virus bound more tightly to human-ACE2 than to any of the other animals they tested. <br>\n<br>\n“<b><u>It was like it was designed to infect humans,</u></b>” he said.<br>\n<br>\n“One of the possibilities is that an animal host was infected by two coronaviruses at the same time and COVID-19 is the progeny of that interaction between the two viruses.<br>\n<br>\n“The same process can happen in a petri-dish. If you have cells in culture and you have human cells in that culture which the viruses are infecting, then if there are two viruses in that dish, they can swap genetic information and you can accidentally or deliberately create a whole third new virus out of that system. <br>\n<br>\n“In other words COVID-19 could have been created from that recombination event in an animal host or it could have occurred in a cell-culture experiment.” <br>\n<br>\nProfessor Petrovsky was originally modelling the virus in January to prepare a vaccine candidate. He then turned his attention to “explore what animal species might have been involved in the transmission to humans” to understand the origins of the virus - and had a “surprising” result when none were well-adapted. <br>\n<br>\n“We found that the COVID-19 virus was particularly well-adapted to bind to human cells and that was far superior to its ability to bind to the cells of any other animal species which is quite unusual because typically when a virus is well-adapted to an animal and then it by chance crosses to a human, typically, you would expect it to have lower-binding to human cells than to the original host animal. We found the opposite so that was a big surprise,” he said.<br>\n<br>\nScientists worldwide have, to date, overwhelmingly said the virus was more likely originated in a wet-market and was not created in a laboratory.<br>\n<br>\nEven the United States Office of National Intelligence ruled out COVID-19&nbsp; being created in a laboratory.<br>\n<br>\nAsked why scientists have had this view, Professor Petrovsky said scientists “try not to be political” and do not want their research impacted adversely by tighter laboratory controls.<br>\n<br>\n“We just try to base our findings on facts rather than taking particular political positions but sometimes obviously the alternatives may have unintended consequences,” he said.<br>\n<br>\n“For instance, if it was to turn out that this virus may have come about because of an accidental lab release that would have implications for how we do viral research in laboratories all around the world which could make doing research much harder.<br>\n<br>\n“So I think the inclination of virus researchers would be to presume that it came from an animal until proven otherwise because that would have less ramifications for how we are able to do research in the future. The alternative obviously has quite major implications for science and science on viruses, not just obviously political ramifications which we’re all well aware of.”<br>\n<br>\nProfessor Petrovsky said an inquiry needs to start straight away, not when the pandemic is finished.<br>\n<br>\n“The idea of putting it off to the pandemic is over, it would be a mistake,” he said.<br>\n<br>\n“I’m certainly very much in favour of a scientific investigation. It’s only objective should be to get to the bottom of how did this pandemic happen and how do we prevent a future pandemic…. not to have a witch-hunt.”","date":"2020-05-25","agreeCount":9,"discussionCount":0}