{"type":"article","id":19369,"title":"（轉載）中國人是因為「（China）賤畜」才對臺灣反感？","uid":17993,"topics":[4092,8096,677],"contents":"<a href=\"https://vocus.cc/chenglap/5e61ef08fd89780001897bc9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/chenglap/5e61ef08fd89780001897bc9</a><br>\n<br>\nPTT八卦板<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1583044764.A.A82.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">有中國人說</a>，臺灣人近年來的言論，包括「<mark>支那</mark>賤畜」等標語，增加了「大陸人」對臺灣的反感。<br>\n<br>\n臺灣要怎樣才能夠取得大陸人的好感呢？我認為是單純做不到的。中國人要對別人反感，有太多的理由，當然臺灣人要罵<mark>支那</mark>賤畜之類會反感。可是是否只有這情況才反感？<br>\n<br>\n「不，中國人有太多東西可以對人反感了。」<br>\n<br>\n<b>臺灣已經被中國打壓幾十年</b><br>\n<br>\n臺灣追求獨立你要反感，宣揚民主要反感，掛青天白日滿地紅要反感，改掛臺獨旗也反感，捐錢不捐給中國捐給韓國要反感，用繁體字是有優越感，不講普通話又是優越感，移民來沒有給福利要反感，健保不給用要反感，不立即統一要反感，不效忠五星紅旗要反感，不把中國大陸稱為內地要反感……我想隨便舉一堆數不完。<br>\n<br>\n以上的不是我作的，全都是我見過遇過的。中國人的反感太便宜，太容易，太濫用。每天都用「我會反感」來勒索人，迫別人接受自己的想法，去到別人漸漸麻木，不想理你反感與否。<br>\n<br>\n我在二十年前，其實沒怎樣看到有臺灣人罵人<mark>支那</mark>賤畜，這是這十多年才興起的。但講武力解放臺灣，侮辱別人對民主自由的追求，鄙視別人的士兵和軍隊與社會，覺得臺灣快要亡國應該屈服於武力，這種話我卻在二十年前就看到了。你只要找找中國一些比較老的論壇，不少這些言論還好好保存著，看看日期。<br>\n<br>\n從二十年前我就看著中國人天天講快要統一，中國怎樣他媽的強，臺灣怎樣風中殘燭，怎樣用飛彈把臺灣打個稀巴爛，航空母艦又怎樣厲害。早在 2008 年就說臺灣會統一，然後每年都說幾年後那個下很大的棋的中國，怎樣在未來幾年統一，又怎樣超越美國，最後我只看到，去到 2020 年的今天，臺灣還健在。沒有被統一。<br>\n<br>\n臺灣還活著，從 1995 年閏八月怕到今天了，臺灣還活著，被人看衰了二三十年，臺灣還活著，說到解放軍一來臺灣軍隊就會像豆腐般崩潰投降，說了那麼多，臺灣還活著。而中國就一直碎碎唸著要臺灣滅亡，不亡你是大恩大德，是要有多煩厭？<br>\n<br>\n當持續了二十年，每天被人威脅要你亡國，侮辱你，貶低你，我對於臺灣對中國的態度，可沒甚麼意見，我不會叫任何人<mark>支那</mark>賤畜，但我完全接受那些人為何會說。<br>\n<br>\n<b>中國人想被尊重，先理解臺灣的立場</b><br>\n<br>\n一個那麼小的國家，面對亡國與戰爭壓力那麼多年，面對一些為了統一把戰爭說得像遊戲，「造艦像下餃子一樣」，完全不顧自己怎樣這種恐懼與壓力的中國人，面對不斷在國際上打壓臺灣的國家，一堆臺灣人被抓上電視道歉，甚至在中國被抓被失蹤，這不就是霸凌嗎？<br>\n<br>\n只拿四個字來罵，還沒取幾個臭嘴巴傢伙的狗命，我只能說，臺灣已經算很溫良謙斂，這到頭來也只是嘴炮。中國打臺灣的嘴炮，臺灣打回中國嘴炮，這很公平。你恐嚇我，我罵你，這有甚麼問題嗎？<br>\n<br>\n難道天天受中國恐嚇，還要和顏悅色，像奴才或狗一樣。況且，挺直腰桿敢於回嗆欺負自己的人，才會贏取尊重，被人欺負還要賠笑臉的人一輩子讓人看不起。<br>\n<br>\n如果那麼在意，就不要拿別人的自由，主權和尊嚴來開玩笑，拿武力和戰爭去威脅人，在外交上打壓人。最重要的是連網民百姓都為此額手稱慶，把欺負臺灣人當成娛樂。<br>\n<br>\n如果這些都沒在做，臺灣人還叫中國人<mark>支那</mark>賤畜，那就是臺灣人白目不長眼，如果那國家在做然後百姓們不僅不反省還大聲支持叫好，那臺灣是罵得剛好。中國自己被日本侵略時，不也是罵別人是鬼子倭寇，去到今天都還在罵，那臺灣受中國侵略欺壓時，有相同的反應有甚麼奇怪的？<br>\n<br>\n尊重不是免費的，尊重是要贏取的，我不認為中國人就不應被尊重，但我認為中國人想被尊重，就必須先去理解臺灣的立場，一句反對臺獨數典忘祖雖遠必誅誰拳頭大有道理就結束討論，這種常態不改，我看不出會被尊重的理由。<br>\n<br>\n<b>「敵意」是保護自己所必要的東西</b><br>\n<br>\n你看臺灣這邊一堆人罵<mark>支那</mark>賤畜，回頭再看那一邊的人，在罵臺灣甚麼，誰先罵誰，誰先壓迫誰，誰在二十年沒有反省反而變本加厲，這個就撫心自問。<br>\n<br>\n「臺灣人要保護自己，敵意甚至仇恨就是保護自己所必要的東西。」<br>\n<br>\n我相信任何一個大陸人願意理解臺灣的立場，願意放下一些來討論，願意讓大家共存，願意接受大家平等相待，而不是扯一次祖宗十八代就說你該被我統治，有節理的臺灣人也自會以禮相待。也不是沒有這樣的例子，想要被尊重，就要自己破冰，容忍。<br>\n<br>\n我每去到一個異鄉，我就預期當地人有敵意，但我也認為我能透過言行，透過理解當地人的文化與立場，去贏取當地人的友好。有些地方就直接對香港人有敵意，雖不是我的錯，我也會好好解釋，並試圖說服更多香港人改變。而我多少有得回一些善意與幫助。<br>\n<br>\n若中國人跟我做相同的事，我想也有相近的效果，但如果就說國家強大自己有錢，別人就該尊重？那是不可能的。","date":"2020-05-25","agreeCount":9,"discussionCount":0}