{"type":"article","id":19370,"title":"思想才是反共的真正戰場","uid":50198,"topics":[17,539,130],"contents":"民主自由等普世價值的信徒必須問自己這個問題,解釋這個現象:為什麼大量已不在中共枷鎖底下的中國人仍然對中共充滿信心,而不討厭這個專制政權?這當中包括許多留學生、已移民海外的中國人、大逃港時來港的上一代港人、近十數年來港的新移民。為什麼這些人呼吸着開放的空氣,享受着人權自由,先進社會的便利,卻成為了「小粉紅」、「藍絲」,眷戀着一個更落後的國度,甚至支持一個過往曾逼使自己逃難的專制政權?<br>\n<br>\n中共的宣傳機器對此可謂功不可沒。<br>\n<br>\n現今中國的經濟成果,明明是開放市場自由運作的功勞,中共卻歸功於共產黨的英明領導,對於政府機關和國有企業的各種流弊則輕描淡寫;專制政權不受制約的權力,在中共手中卻成了行政效率;民主議會中的辯論成了黨派鬥爭,不利民生;因權力不受監督約制而催生的普遍腐敗被形容為個別例子。<br>\n<br>\n中國數十年來的發展成為了中共執政合法性的來源。<br>\n<br>\n愛國主義向來是有效而容易被利用的麻醉藥,特別是在一個擅於運用政治宣傳唆擺百姓的政權手中。中共一直利用中國人的愛國情緒,令國人只看到中共對中國的正面影響,而忽視了專制政權所產生的各種問題,漸漸令國與黨之間的界線變得模糊,將愛黨等同於愛國。中共為自身政權的延續,慢慢建立起「中共例外論」,言即中共專制可以促進中國的發展,不需要走普世的民主自由道路。<br>\n<br>\n最荒謬的是,民主陣營對此諸種謬論竟置之不理,不加以駁斥,任之成長坐大。其結果便是「小粉紅」、「藍絲」。<br>\n<br>\n整個民主陣營最大的弊病是自大,自以為是,以為普世價值是不辯自明的。但真理往往是相反的,越高尚的事物越是艱澀。民主陣營高估了民主自由等普世價值的自然普及能力,低估了共產黨宣傳機器的思想滲透能力。<br>\n<br>\n個人和社會整體的價值觀是透過教育,媒體長期潛移默化所形成的。中共的教育系統和宣傳機器正正就擔當着社教化的功能,令中國人支持和相信中共專制。這個過程是經年累月,持續在進行的。香港的民主派總愛叫喊「結束一黨專政」等口號,卻從未考慮到這些短淺、空洞的口號根本無法與中共的思想武器匹敵。<br>\n<br>\n「小粉紅」、「藍絲」的存在證明了網路長城並非中國人唯一的思想桎梏,肉身的自由不必然會導致思想的解放。<br>\n<br>\n民主自由的思想如果連肉身自由的中國人也無法打動,使他們達到思想的解放,即使中共沒有設下網路長城,要號召中國國內的民眾反共也必然是徒勞的。<br>\n<br>\n唯有思想才能戰勝思想。所以當中共為自身建立合法性的同時,民主陣營必須建立反共的思想理論,並使之普及於海內外中國人。從而建立反共的合法性,使中國的民眾明白到中共專制對中國及世界的危害,以此將黨國分開,從而號召中國民眾加入反共陣營。<br>\n<br>\n<br>\n<br>\n反共思想理論還有另一個作用,就是令中共無法用愛國主義轉移國內的矛盾。<br>\n<br>\n中國以及全世界因為武漢肺炎爆發將要面臨經濟危險。中國會出現經濟衰退,大量失業人口。<br>\n<br>\n專制政權面臨執政合法性受威脅時不乎幾種手段:委過於人,將處理國內問題不力的責任推卸給「境外反華勢力」、「敵對勢力」;發動戰爭,直接將國內矛盾轉移海外,而中共最好的對象必然是台灣(台灣及其軍事盟友如果能震懾中共,使其無法或不敢向台灣出兵,中共便失去了一個處理國內矛盾的方法)。<br>\n<br>\n人類面臨生活的鉅變時最容易出現信仰危機。這次的經濟衰退將會動搖中國百姓對共產黨的信心。而基於人類趨於安穩的本性,中國人在面對這個信仰危機時會有兩個選擇:一,以另一套信仰取代現有的信仰,否定共產黨的統治。二,盲目地鞏固現有的信仰。如果中國人沒有另一套信仰可以選擇,而中共又得以不受節制地鼓動愛國主義,中國的民眾唯有盲目地追隨中共。<br>\n<br>\n當中國人出現信仰危機時,反共思想理論必須及時填補信仰真空,避免他們陷於極端愛國主義,令他們加入反共陣營。<br>\n<br>\n<br>\n<br>\n當我們建立了反共的思想理論後,便要與中共爭奪輿論和意識形態的控制權。<br>\n<br>\n我們要設法使中國人不再只是接受中共單方面的宣傳,就必須消滅中共的宣傳機器以及中共為阻止百姓接觸外界資訊所設下的障礙。換而言之,我們必須有方法突破中共的網路長城和網絡監控,將反共思想理論傳播至中國境內。要做到這一點,就必須依賴國家級別的科技力量,絕非香港的革命者可以單獨做到。為此我們必須在國際上建立反共同盟。<br>\n<br>\n一旦新冷戰揭幕,中共與西方國家恢復過復敵對關係。網絡戰必然是大家的首選。而網路戰亦是民主陣營倒共的最好方式,因為網路戰無形又難以追蹤,又沒有常規戰爭惡化成核戰的風險。中共可以用網絡戰攻擊自由陣營的通訊、能源和運輸系統等,而自由陣營同樣可以這樣做。<br>\n<br>\n專制政權最大的敵人始終是受壓迫的百姓,自由陣營突破中共的網絡控制後,可以鼓動中共治下的民眾上街示威,發動革命,而中共則無法對自由世界同樣這樣做。","date":"2020-05-25","agreeCount":10,"discussionCount":0}