{"type":"article","id":19387,"title":"轉載 狼性文化與思想維穩之間的關係","uid":43942,"topics":[4546,161],"contents":"作者 曾節明<br>\n<br>\n最近，以“加班文化”為主要特征、十多年來壹直時髦、光鮮的“狼性文化”，終於接近了社會承受臨界點，在中國大陸激起了愈來愈大的爭議和反彈。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 許多人指控奸商們塑造了這壹毫無人性的文化，以最大限度地榨取工薪族，然而鮮有人註意到，“狼性文化”的幕後推手是中共：<br>\n&nbsp; &nbsp; 根據中共當局早在1995年就實施的新勞動法，勞動者每天工作八小時，每周工作不超過44小時，超時算加班，須得到加班費或補休。但十多年來嚴重違反勞動法的、以無償加班（美其名曰主動加班）為特征的“996”工作制，卻瘋行全國，成為引領潮流的時尚：<br>\n&nbsp; &nbsp; 世界經合組織的調查，2018年北京工薪族工作時間長達60個小時，短短幾年就遠遠超過了2015年排名第壹的墨西哥人；據中國全國總工會的調查：加班職工中，拿到加班費或得到補休的僅有44%。<br>\n&nbsp; &nbsp; 沒有中共的默許和放縱，是不可能的。<br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 明白人都知道，倘若中共拿出在國內迫害民運人士能量的千分之壹，來對付違反勞動法，則大力鼓吹企業“狼性文化”的馬雲、馬化騰、劉強東、李彥宏、陳壹舟之流，早就鋃鐺入獄了，中國今天哪有“996”工作制的生存土壤？<br>\n&nbsp; <br>\n&nbsp; &nbsp; 而且，創造企業“狼性文化”和“996”工作制的馬雲、馬化騰、劉強東之流，本身就是依靠中共、服務中共、聽命中共的紅頂商人，馬雲本人更是中共秘密黨員。他們創造和鼓吹的“狼性文化”能夠在中共國大行其道，還不夠說明問題嗎？<br>\n&nbsp; &nbsp; 顯然，“狼性文化”在中國大行其道，就是中共的本意。<br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 中共為什麽要鼓吹“狼性文化”？是“維穩”的需要。眾所周知，雖然現在習近平高舉馬列毛破旗，但在現今老板遍地的中國，共產黨的馬列意識形態早已經沒有說服力，官民都普遍不信——當習近平高唱馬克思的時候，別人都知道習近平在撒謊，習近平自己也知道：別人知道他在撒謊。<br>\n&nbsp; &nbsp; 馬列假意識形態既然早已無用，只能當假羊肉店的羊頭招牌，就需要別的意識形態來偷偷摸摸的填補。中共利用“改開”三十年來，資本主義價值觀在大陸社會已經深入人心的現狀，轉而宣揚原始資本主義叢林價值觀，樹之以為隱性的意識形態——企業“狼性文化”就是其典型；<br>\n&nbsp; <br>\n&nbsp; &nbsp; “狼性文化”的本質，就是社會達爾文主義，其核心價值就是主張社會性的弱肉強食（所謂社會的優勝劣汰），漠視生命，反平等、反人道、反福利、反民主以及對有色人種的歧視，就是這種價值觀的派生，社會達爾文主義產生於十九世紀末的英國，投合了維護原始資本主義的寡頭資本家們反平等、反人道、反福利、反民主。以牟取最大利潤的需要，也是後來以哈耶克、撒切爾、皮諾切特為代表的“新自由主義”骨子裏的核心價值。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 中共暗樹社會達爾文主義為隱性意識形態，用意很明顯——就是以“資本主義”的時髦方式，誘騙中國民眾主動反對“普世價值”，以更有效地達到“維穩”的目的。<br>\n&nbsp; &nbsp; 想必習近平、王岐山、王滬寧之流已經想通了：與其象胡面癱那樣“防微杜漸”的，象救火隊員壹樣被動防禦，不如出動出擊，以新東西誘騙廣大愚民主動反平等、反人道、反福利、反民主。就算是活不下去了，也不會維權上訪上街和政府過不去，最多抱著自己的腦袋哀嘆：“唉！我咋的這麽沒本事呢？”並象楊改蘭壹樣地把壹家五口毒死（就是狼性文化信徒宣揚的為社會減負），騙得屁民受了冤屈壓迫非但不反抗，反而狠刨自己的命根子。這樣，就可以把黨和政府“維穩”的成本，降到最低。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 那為什麽中共不直接出面散播“狼性文化”呢？因為“六四”後共產黨已經惡臭不堪，中共直接出面鼓吹“狼性文化”的效果，自然遠不如新興資本巨子馬雲、馬化騰之流出面鼓吹的效果好，因為馬雲、馬化騰之流，頭頂平民商界巨子、個人奮鬥成功楷模的耀眼光環，受到已經“經濟動物”化的大陸億萬民眾的追捧和頂禮膜拜。<br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 君不見，借助馬雲、馬化騰之流對“狼性文化”的推播，中共新時代的愚民效果卓著，遠超過中宣部、文化部的照本宣科：<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 億萬大陸工薪族，明明自己被高房價、高物價壓得透不過氣、被“996”逼成身心疲憊亞健康。卻無怨無悔——絲毫不怨奸商老板、更不怨黨和政府，反而自覺無償加班是“本事”，面上有光，充滿自豪；<br>\n&nbsp; &nbsp; 億萬屁民起早貪黑、睡眠不足、累死累活，比工蟻還勤奮，依這樣的沖天幹勁，在美國、臺灣早發財了，完全可以壹人上班，養活全家，可在大陸依然是扣除房貸、房租即成“月光族”，兩公婆全職血拼，依然緊張兮兮，甚至因為壓力大連孩子都不敢多要壹個。即便這樣，愚民們仍不懂想：累死累活手頭怎麽還這麽緊？大頭被誰拿走了？反覺得自己很充實、很“時髦”、壓力大是“強者”是有本事的標誌；反覺得自己不夠拼命、不夠“勵誌”。甚至還為對違反勞動法不作為的黨和政府辯解說：誰讓中國人多呢，中國的競爭就有這麽激烈。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 於是乎，幹脆壹夜只睡四小時，以為這樣就“馬化騰”了!於是爭相響應馬雲、馬化騰、郭文貴之流的號召：<br>\n&nbsp; &nbsp; “對自己狠壹點！”好像已經被“狼性文化”逼成身心交瘁、神經衰弱、亞健康和癌癥低齡化的他們，這麽狠下去，明天即可成為馬雲、馬化騰、劉強東、李彥宏、陳壹舟第二，而不會心臟死、過勞死、腦溢血、癌癥死，愚民也不想想，等到自己被送進急診室、搶救室。之時，馬雲、馬化騰、劉強奸之流，會為自己刷壹分錢嗎？<br>\n&nbsp; <br>\n&nbsp; &nbsp; 君不見，累死累活仍是“月光族”、且壓力山大的億萬愚民，不僅沒有給黨和政府添亂，反而在“狼性文化”感召下，莫名其妙地跟在西方原始資本主義、種族主義人渣特瘋子的屁股後面，壹根筋地大反起“白左”來：<br>\n&nbsp; &nbsp; 這就怪了，難道現在騎在億萬中國老百姓頭上的，是“白左”嗎？<br>\n&nbsp; <br>\n&nbsp; &nbsp; 君不見，在“狼性文化”的感召下，累死累活仍是“月光族”的億萬屁民，不僅沒有給黨和政府添亂，反而莫名其妙地跟在西方原始資本主義、種族主義人特瘋子屁股後面，壹根筋地大反起“西方的政治正確（即普世價值）”來：<br>\n&nbsp; &nbsp; 這就怪了，難道屁民們手無選票，沒有新聞自由、沒有司法獨立——有理無處講、有冤無處伸的悲慘處境，是“西方的政治正確（即普世價值）”造成的嗎？<br>\n&nbsp; <br>\n&nbsp; &nbsp; 君不見，在“狼性文化”的感召下，累死累活仍是“月光族”、且壓力山大的億萬賤民，不僅沒有給黨和政府添亂，反而莫名其妙地大反起歐洲社會的福利來，仿佛黨和政府恩賜給他們的“負福利”社會是天堂，而歐洲的福利社會是地獄。<br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 十多年來，在“狼性文化”的浸淫下，中國大陸社會道德的淪喪，加劇加深，整個社會之勢利和冷漠，達到了超越底線的程度，君不見，大陸現行網上風靡的“勵誌”名言：<br>\n&nbsp; &nbsp; “選擇安逸就別再哭窮，混吃等死就別怪社會心狠！”<br>\n&nbsp; &nbsp; 這哪裏是什麽勵誌？分明是有專制特色的原始官僚資本主義叢林黑社會的狠惡叫囂！ <br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 眼看到屁民受到制度性敲骨吸髓的壓榨，非但不思反抗，反而加倍賣命透支健康，為自己的利潤最大化服務，並且相互之間超級冷漠、爾虞我詐自相傾軋，狠刨自己的命根子。中南海以及中共特務紅頂奸商馬雲、馬化騰、劉強東、李彥宏、陳壹舟之流，恐怕做夢都要笑醒幾回。<br>\n&nbsp; &nbsp; 所以，最近馬雲有恃無恐地咋呼：“996是妳們巨大的福氣，我是12乘以12以上”，又說：“如果妳年輕的時候不996，妳什麽時候可以996？”馬雲忽悠：“這個世界上，我們每壹個人都希望成功，都希望美好生活，都希望被尊重，我請問大家，妳不付出超越別人的努力和時間，妳怎麽能夠實現妳想要的成功？”<br>\n&nbsp; &nbsp; 在這裏，馬雲竟把自己以無償加班“狼性”文化進行壓榨，說成是賜福，而受壓榨反成了“福份”，這和黑社會流氓打人時的口頭禪“打妳是看得起妳”是壹樣的邏輯；<br>\n&nbsp; &nbsp; 馬雲詭稱自己是“12乘以12”，比“996”還辛苦，問題是妳是老板，怎樣都行，別人不加班行嗎？妳馬雲的收入比“996”者如何？<br>\n&nbsp; &nbsp; 馬雲還以“成功”和“美好”忽悠無償加班族再接再勵，問題是這麽“加班”下去，人家能成妳馬雲第二麽？這麽加下去，迎來的是“成功”和“美好”，還是精神病院、搶救室或太平間？<br>\n&nbsp; <br>\n&nbsp; &nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 馬雲之流，之所以敢這麽囂張，仰仗的無非是推播“狼性文化”的巨大成功，十多年來，中共假手紅頂資本家推播社會達爾文主義，以誘騙中國民眾反對普世價值，並為專制統治維穩、張目，取得了巨大的成功，可惜迄今卻未引起中國民運異議界的註意；<br>\n&nbsp; <br>\n&nbsp; &nbsp; 值得壹提的是：中共散播社會達爾文主義的手法，也不僅限於推播“狼性文化”，還有壹種新的方式，就是刻意點煽對西方國家的極右種族主義的認同，以借助時髦的新手段，成功地誘騙國內外廣大華人反對普世價值，並把並非中國迫切問題的穆斯林問題，當作迫切問題來炒作，以轉移對共產黨專制的視線。<br>\n&nbsp; &nbsp; 大小中共特線，大反以佩洛西為代表的“白左”，中共為什麽這樣做？因為堅持人權同經貿掛鉤的佩洛西，不是刻意用經貿擺平的人，所以現在中共特線最恨佩洛西。<br>\n<br>\n在共產黨馬列意識形態早已破產不中用的情況下，暗樹以“狼心文化”為代表的社會達爾文主義，用以為隱性意識形態；中共針對當今資本主義在中國已深入人心的現實，利用馬雲等“個人奮鬥”商界巨子的時髦形象，誘騙中國民眾反對普世價值，即反“西方政治正確”——反人權、反人道、反福利、反自由、反平等、反民主，潛移默化地認同中共的專制流氓價值觀，而不去關註和挑戰中共專制流氓暴政、中共打造的“負福利”社會，以及種種不義和不公。<br>\n&nbsp; &nbsp; 並且，以此種“狼性文化”為代表的弱肉強食叢林價值觀，中共刻意加劇加深中國社會的勢利冷漠，散播暴戾之氣，挑動中國民眾相互猜忌、惡性競爭、冷酷互撕。令中國社會進壹步散沙化、粉末化，形不成挑戰共產黨專制的民間合力。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 客觀上應該承認，中共假手馬雲之流推播<br>\n&nbsp; “狼性文化”，獲得了巨大的成功：現今巨量的中國民眾，就象天津大麻花壹樣扭曲，莫名其妙地狂捧極右種族主義，發了瘋地反對普世價值（西方政治正確）、莫名其妙地反“白左”、反“聖母”、反福利、反平等（如反移民、反難民、反低端人口）。就是中共此種愚民新手法大獲成功的標記。<br>\n&nbsp; <br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 其實中共推播“狼性文化”，是壹條壹石兩鳥的毒計，既可大收“新時代”隱性意識形態愚民洗腦之功，又可效率翻倍地飽受榨取的效果：十多年來，馬雲等塑造的、億萬“996”無償加班族“勵誌”血拼愚民憤青，以自己的青春血肉澆築成了世界第二的GDP，為黨國裝上了“崛起”的翅膀，讓習近平滿面生輝，在世界舞臺上風光無限。而億萬“996”無償加班族自己，卻無數人加班死、心臟死、癌癥死、癌癥、糖尿病、高血壓、精神病統統低齡化、不孕不育斷子絕孫。盡管他們始終積極響應個人奮鬥巨子“馬老師”的號召，對“自己狠壹點”，並且壹狠再狠，諷刺的是卻沒有壹個能成為馬雲第二的。<br>\n&nbsp; &nbsp; 這就是榨取的最高境界。愚蠢的納粹，只知道把別人關進集中營，費力地用刺刀逼迫別人做工，導致罵名留世；殊不知“厲害國”元首習近平僅用壹個“狼性文化”，就可以不用刺刀、不用集中營地把億萬屁民 忽悠得把自己望死裏榨，爭相“對自己狠壹點”，而且無償加班、超時工作、透支健康的同時還很有面子，覺得自己“很有本事”。<br>\n&nbsp; &nbsp; 結果，黨和黨的紅頂監工馬雲、馬化騰、劉強東、李彥宏、陳壹舟之流，就舒舒服服地拿走了“996”血汗的大頭，而且馬雲還要裝逼說“996”的屁民憤青們還不夠“拼”，他馬雲是“12乘以12”，誘騙傻憤們對自己“再狠壹點”。<br>\n&nbsp; <br>\n&nbsp; <br>\n&nbsp; &nbsp; 中共之所以要變本加厲地增加榨取的力度，根本原因是共產黨是癌細胞，具有無限自我復制和不斷膨脹的天性——因為共產黨意識形態早已破產，中共走上了主要以暴力維穩的道路，需要越來越多的錢來供養壹個日益膨脹的公務員官僚隊伍，所以中共的榨取必然會變本加厲、“與時俱進”。<br>\n&nbsp; &nbsp; 鄧小平眼看“蘇東變天”，發覺靠老壹套的計劃經濟、壹大二公低工資來榨取，不是長久之計，因為屁民們沒有勞動積極性；鄧小平看到：壹大二公的共產黨國家壹個個都垮了，雖然朝鮮、古巴靠中共的大力援助茍活至今，但若繼續共產的話，誰能扶得起中共國這個大國呢？<br>\n&nbsp; &nbsp; 於是轉而向哈耶克、撒切爾、皮諾切特等西方原始資本主義極右派取經，走共產黨領導下的官僚原始資本主義道路，這條道路在胡面癱、習近平手上終於結出了碩果：<br>\n&nbsp; &nbsp; 在高房價、高物價、“負福利”等大山的壓迫下，在馬雲、馬化騰、劉強東等“平民”商界巨子“狼性文化”的時髦誘騙下，億萬愚民經濟憤青，就象毛澤東時代吃了政治迷魂丸的紅衛兵壹樣狂熱，爭相主動透支健康，為習大帝的“崛起夢”、為馬雲之流的利潤最大化無償賣命。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 現今由於中共國面臨“計劃生育”惡性老齡化、年輕人口崩塌而發展成本高漲、房產泡沫空前、制造業大滑坡等重重困境，習近平治下“五毛”大增、國保繼續強化、“壹路壹帶”大撒幣、擴軍備戰準備武統臺灣。公務員隊伍繼續膨脹，財政支出巨幅增長，這些大幅增加的開支，不靠榨取以“996加班族”為代表的屁民，又靠什麽？<br>\n&nbsp; &nbsp; 為了搶錢，中共不斷增加企業的負擔，尤其是私企，而私企老板為了維持利潤，必然把負擔轉嫁到億萬屁民的身上；對此，中共心知肚明，並故意放縱 ，因此通過馬雲等私企大老板鼓吹“狼性文化”，誘騙億萬屁民無償加班、主動獻身、配合榨取，中共深知：通過馬雲來誘騙，遠比中宣部、文化部親自出馬“提倡”的愚民效果好。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 由共產黨的無限繁殖、無限膨脹的癌細胞屬性可知：為了維穩，中共的官僚公務員隊伍必進壹步膨脹，為了維系不斷膨脹的共產黨隊伍，為了保障不斷坐大的中共官僚特權階層“上不封頂”的共產主義特供生活，中共及其麾下的大小奸商下壹步必然更加“周扒皮”，“996”式的“勵誌”愚民傻憤如果不覺醒反抗，只有被榨死、榨廢、榨瘋。","date":"2020-05-25","agreeCount":1,"discussionCount":0}