{"type":"article","id":19388,"title":"轉載 馬列主義與極權主義","uid":43942,"topics":[4546,161],"contents":"作者 王裕延<br>\n<br>\n恩格斯運用柏拉圖的本質主義理念寫了壹部《家庭、私有制和國家的起源》的經典名著。在這部著作中，恩格斯從人們必須勞動生產以解決吃、住、穿的這類既平常又簡單的事實出發，分析了沒有剝削沒有壓迫的氏族制「註定要滅亡」的前提是「生產力極不發達」。分析了原始社會的人們在漫長的蒙昧和野蠻時期，由於生產力緩慢逐漸的發展，先後出現了三次社會大分工，形成了畜牧業，農業、手工業和商業等社會產業，後來終於迎來了父權代替母權的體製革命。壹夫壹妻制的家庭、私有制、國家也就產生了。貧富分化出現了，不同利益的階級對立也隨之產生了。國家是直接並且主要是從氏族內部發展起來的階級對立中發生的，「國家是社會發展到壹定階段上的產物；是社會陷入自身不可解決的矛盾中並分裂為不可調和的對立面又無力擺脫這種對立情勢的表現。」（3）通過上述分析，恩格斯得出了壹個重要的國家本質主義的結論：「既然國家是由於必須控制階級對立性而產生出來的，既然它同時又是在這些階級衝突本身中產生出來的，那末它按通例說總是最強有力即在經濟上占統治的這個階級的國家，而這個階級借助於國家又成為在政治上也占統治的階級，並且由此獲得鎮壓和剝削被壓迫階級的新工具」，（4）按實質說，國家「在壹切場合都是壓制被壓迫被剝削階級的機器。」（5）可見國家是壹個暴力機關，它是由軍隊、警察和監獄組成的用來鎮壓被壓迫被剝削階級的暴力工具。列寧對馬克思和恩格斯關於國家的論述做了系統而周密的研究，寫成了《國家與革命》壹書。此書進壹步展開揭示了國家本質主義的特徵，對各國共產黨人，尤其是對中國共產黨人產生了廣泛持久的影響。列寧在這部書中寫道：「在馬克思看來，國家是階級統治的機關。是壹個階級壓迫另壹個階級的機關，是建立壹種秩序，來使這種壓迫合法化、固定化，使階級衝突得到緩和。」（6）「國家的存在表明階級矛盾的不可調和。」（7）馬克思、恩格斯和列寧在論述國家問題時，都未提出國家、法律制度或運行著的國家政府機器應該具有什麼職能要求和方案，而始終只是圍繞「何謂國家」進行詮釋論證，他們只試圖「發現法律制度的本質功能。」（8）馬克思主義論述的這類國家的本質主義功能和柏拉圖關於「強者應當統治和弱者應當被統治的原則」，（9）「即壹個階級對其他階級的不受挑戰的統治沒有商量的餘地」，「這是穩定階級統治的需要」等壹系列反映「自然特權原則」的觀點是相吻合的。（10）也和黑格爾關於「所有的人際關係都可以還原為壹種主人和奴隸，統治與服從的基本原則」相吻合的，（11）由此可見，從柏拉圖、黑格爾到馬克思、恩格斯和列寧都壹致認為，所謂「國家本質主義」，就是認定國家的本質功能是統治階級壓迫和鎮壓被統治階級的工具，是維護社會秩序的工具。正如柏拉圖所說，國家孕育人的目的，不是「讓他們能輕鬆自在各走各的路。」（12）由此可見，國家本身不是最高目的，它是壹種工具和手段。相反，這個最高目的是血統（即家族）、種族和人民的利益，它是為特定的家族、種族和階級政黨團體的利益服務的。因此，國家本質主義所關心的問題是「國家是由誰創造的？」「它是由什麼構成的？」「究竟應該由誰來領導和統治呢？」誰領導誰，誰鎮壓誰，誰戰勝誰，這就構成了馬克思主義的國家本質主義的根本內容。<br>\n<br>\n　　根據以上對柏拉圖、黑格爾、馬克思、恩格斯和列寧關於國家本質主義的論述梳理，我們可以清析看到國家本質主義有如下幾個特徵：（A）既然國家是鎮壓被統治階級的暴力工具，可見暴力，即以軍隊、警察和監獄支撐的國家公權力是國家本質主義的基礎，由此形成了國家本質主義的壹個重要特徵是暴力崇拜和權力崇拜。誰控制了軍隊、警察和監獄這類暴力工具，誰就控制了國家權力。所以締造暴力，控制國家權力便成了歷代風流人物競相獵取功名的根本途徑。（B）國家本質主義的另壹個特徵是特別關注由誰來領導和掌控國家權力。根據柏拉圖的「聰明人應當領導和統治，而無知者則應當服從」的這種觀點，集中表現了權力歸誰所有是國家本質主義中最基本的特徵。在柏拉圖看來，天生的統治者應該統治，天生的奴隸就應該被奴役。這是壹種本原特權論的認識論，就是說統治者和被統治者的關係是自然形成的。國家的統治者既然是天生自然的，這就意味著他們是不需要通過公民的投票選舉產生的統治者。因此，「聰明的人應當領導和統治，而無知者則應當服從」，也成了不依人們的意志為轉移的法則了。柏拉圖的這種本源特權論就是國家本質主義。這種本源特權論在人類歷史上產生了非常深遠的影響。這種本源特權論又有三種表現形式：我稱之為本源精神特權論，本源自然特權論和本源經濟特權論。現在我們來比較壹下這三種「本源特權論」，私下認為可以加深對國家本質主義的認識。「本源精神特權論」認為，世界萬物都是上帝創造的，因此國家的領導人是上帝挑選的選民，在中國則被認為是真龍天子。「本源自然特權論」認為，國家的領導人應該出自血統高貴的家庭或種族，在柏拉圖看來，生來高貴但卻退化了的孩子可以被降下去，但任何生來低賤的都不能提升上來；（13）統治者的血統必須純正，血統混雜的人必定是變異荒謬不規則的人，讓這類人擔當國家統治的重任，必然會招致衝突和對抗；（14）在中國則認為國家領導人應該出自名門望族、士宦家庭或將門之家，用老百姓的話說，這叫「龍生龍，鳳生鳳，老鼠生來打地洞」，用「文革」期間高幹子女的話說：「父親英雄兒好漢，父親反動兒混蛋」。「本源經濟特權論」的創建人馬克思則認為，國家領導人應從代表先進生力的先進的無產階級中產生；列寧則認為應出自先進階級中的先進分子，即無產階級政黨中「最有威信、最有影響、最有經驗」的領袖，他們有權實行最堅決最嚴厲最無情的國家強制，斯大林稱他們是由特殊材料製成的，「具有特種性格的人」；毛澤東則認為國家領導人應從「先進的人們」中產生，他們有權用「馬克思加秦始皇」的方法去「教育落後的人們。」那末，國家領導人和統治者的權力又是從那裡來的呢？柏拉圖的老前輩赫拉克利特早已提供了答案：「戰爭是萬物之父，也是萬物之王。它證明這些是神，那些僅僅是人，讓這此人變成奴隸，讓前者變成主人。」可見戰爭暴力是權力之父，也是權力之王。柏拉圖信其是，黑格爾信其是，馬克思也信其是，毛澤東更是深信不疑。馬克思在《資本論》的名著中不是說過和赫拉克利特壹樣的話嗎？「暴力是每個孕育著壹個新社會的舊社會的助產婆。」毛澤東則說過「槍桿子裡面出政權。」可見在封閉的專制社會裡，國家權力都是通過暴力搶奪來的。說權力是人民給的，這純系謊言。只有在開放社會裡通過普選產生的國家領導人，他們的權力可以說得上是人民給的。由此可見，所謂國家本質主義，說穿了，就是暴力崇拜主義和權力崇拜主義。運用這種主義治國的人或政黨集團必然反對自由民主人權。（C）國家本質主義的第三個特徵是國家權力至上，它的核心理念是「國家是壹切，個人什麼也不是」，這種權力具有無限的擴張性。用列寧在《無階級革命和叛徒考茨基》壹書中的話說，這是不受任何法律約束的權力。用毛澤東的話說，這是和尚打傘，無法（佛）無天。因此運用國家本主義理念治國的國家，是不容許言論結社自由的，並視自由民主人權是顛覆國家政權的洪水猛獸，視自由民主主義知識分子是異己力量。<br>\n<br>\n　　以上就是我對國家本質主義的形成和國家本質主義的基本特徵所做的簡要說明和分析。<br>\n<br>\n　　中國幾千年治理國家的模式，和柏拉圖的國家本質主義理念大同小異。中國的國家本質主義是建立在「唯上智下愚而不移」的基礎之上的。「上智」是指那些像舜堯禹「其力如神，其仁如天」的在權力角逐場中的成功者；「下愚」就是指黎民百姓。中國的權力和柏拉圖癡迷的純正血統有不解之緣，「龍生龍，鳳生鳳，老鼠生來打地洞」，就是這種不解之緣生動而又通俗的註釋。無產階級文化大革命有間，這種純血統論延展為「父親英雄兒好漢，父親反動兒混蛋」，成了區分「紅X類」和「黑Y類」的標準，為無產階級文化大革命的禍水肆虐橫行推波助瀾。北京有位年輕人遇羅克就是因為批判這種血統論而付出了生命的代價。在中國，通向權力的門必須經過血統、門第、出身以及各種社會關係的嚴格審查驗證。這種審查隨著時間的推移越來越嚴格，以致1949年以後達到了「唯成分論」「唯出身論」的登峰造極的層界，形成了具有中國特色的血統論，使在中國歷史上出現了少見的別出壹格的光怪陸離的政治漫畫。反思研究中國歷史的血統論，這對我們告別愚昧野蠻，步入進步文明的時代是大有脾益的。<br>\n<br>\n　　中國自夏朝起，公共權力，也即國家權力歸家族所有，隨血統關係傳承。自夏至商兄終弟及，國家權力在兄弟之間傳承，還保留著原始社會血緣關係的不少痕跡。從周朝起，國家權力的傳承才由兄終弟及過渡到父子相傳的世襲制度。秦王贏政于公元前221年統壹中國后宣布：「朕為始皇帝。後世以計數，二世三世至於萬世，傳之無窮。」用當代曾廣泛流行的話說，就是希望自己創建的政權能夠「萬歲！萬歲！萬萬歲！」這是所有獨裁者的美夢，這叫「古今中外，概莫能外」。但事與願違，秦始皇的專制政權傳到二世，就因天下大亂而滅亡。他還動用能動用的國家資源尋找長生不老葯，期望自己能「萬壽無疆」。為了確保自己的政權永存，確保自己永遠處於「東西南北中」的居中主宰的地位，把權力高度集中於中央歸皇帝壹人掌握，政事不論大小，全由皇帝壹人裁決，中央文件不經過他的點頭同意壹律無效。他廢除了諸侯世襲制度，以設郡縣代之。郡縣行政長官均由皇帝直接任命，隨時可以調遣，制定嚴刑苛法管束人民；上自朝廷，下至鄉亭，構成巨大的統治機器，掌管這部機器的各部分人是流通不定的大小官吏，這部機器的操縱人便是皇帝。這就是「東西南北中」，皇帝是中心。皇帝必須獨攬壹切，視權力為個人私產。秦始皇不僅專註權力的高度集中，他還高度重視意志的統壹，在全國推行「書同文」「車同軌」「行同倫」，他極端鄙視和殘酷迫害對他的政權持「看壹看」之觀望態度的知識分子。他採用李斯建議，嚴禁私學誹謗朝廷，惑亂民心；下令焚書坑儒，在中國歷史上首開鉗制言論思想自由的先河；徹底剪除敢於反叛、懷疑和抵制朝廷權威的思想意識，目的在於阻止中央集權政治體制的鬆動變化。秦始皇創建的中央集權政治體制，集中體現了國家本質主義的治國理念，自古迄今，為歷代執政國柄者沿襲採用。從此，以家天下為特徵的皇帝權力的世襲制度，在秦始皇統壹中國后被最終確立，歷經二千多年，至清朝傅儀終止。在中國通過世襲制度排除那些反叛，懷疑，敢於抵制朝廷權威的人士窺探國柄，防止政治權力向家族外轉移。可見，政治權力與血緣關係緊密相連，與家族緊密結合，所以我國歷史上的權力鬥爭，往往表現為骨肉相殘。三國時代的詩人，魏國皇帝曹丕之弟曹植深深感嘆：「煮豆持作羹，漉菽以為汁；萁在釜下燃，豆在釜中泣；本是同根生，相煎何太急。」以及唐初李世民在玄武門前舞弄的刀光劍影斬殺自己兄和弟即可佐證。在中國，國家本質主義和血緣關係同屬古代部落主義觀念影響的產物。這種權力傳承製度長期被披上「命運」「天意」的自然神秘的外衣，使得我國歷史上第壹位農民暴動大王陳勝憤憤不平地爆發出「王侯將相寧有種乎！」的吶喊，他是中國最早對國家本質主義進行質疑的人。中國幾千年的社會動蕩不已，幾百次大大小小的農民起義和統治階級內部無法統計的骨肉相殘，印證了柏拉圖的預言：國家的動亂是由統治階級的內部分裂引起來的，是由爭權奪利引起的。歷史上無數次的暴力衝突，都是圍繞「誰應當統治國家」引起的。壹句話，都是由國家本質主義的治國理念惹的禍。<br>\n<br>\n　　滿清王朝被推翻以後，國家權力才從血緣關係的外衣中剝離出來，國家權力歸持槍者集團所佔有，為武裝集團的最高領導人所有。毛澤東說，從孫中山到蔣介石，都視軍隊如生命，有軍則有權。壹切軍閥，都愛兵如命，都看重有軍則有權的原則。毛澤東由此得到啟發，提出「槍桿子裡面出政權。」這個觀點和馬克思的「暴力是每個孕育著壹個新社會的舊社會的助產婆」的論斷是壹致的，（15）也和赫拉克利特的「戰爭是萬物之父，也是萬物之王」的觀點是壹致的。共產黨要奪取政權，必須掌握槍桿子，建設強大的軍隊。從此，國家本質主義的神秘外衣被抖摟。但是國家本質主義的實質沒有變化，即權力崇拜和暴力崇拜，權力和暴力歸誰掌握，即「誰應當統治國家」的問題仍然存在。誰創建政權，權力就歸誰所有，這和誰生孩子，孩子就歸誰所有的道理壹樣，純屬柏拉圖的「本源（自然）論）」。中國二十世紀整整壹百年，從孫中山反清討袁北伐，到蔣介石時代的國共內戰；從1949年毛澤東取得了大陸政權之後揭批高饒反黨集團，批胡風，反右派，到廬山會議上整彭德懷；至無產階級文化大革命整劉少奇、鄧小平，批林批孔批周公和批鄧轉彎；以及「文革」結束后的反對資產階級自由化，反對精神污染，反對和平演變等壹系列所謂事關存亡的政治鬥爭，無不圍繞「誰應當統治國家」，無不圍繞「誰主沈浮」而展開。在毛澤東看來，我領導創建的政權應歸我所有，我身後由誰來繼承，必須由我欽點，由我指定自己放心的人來繼承。任何人，包括他的親密戰友或最受信任的同志都不許染指，這是天經地義不容懷疑。這種獨佔壟斷權力的慾望，就是國家本質主義的集中表現，也是1949年後中國大陸社會大動蕩的根源。<br>\n<br>\n　　眾所周知，這種壟斷權力的慾望起源於權力崇拜和暴力崇拜。根據波普爾的研究認為，人有權力崇拜的傾向。權力崇拜是人類最壞的偶像崇拜，是洞穴時代的遺跡之壹，也是人類的壹種奴性。（16）而權力崇拜和暴力崇拜是壹個東西，它既很古老又很現代。說它很古老，有文字記載的可以見之於赫拉克利特說的名言：「戰爭是萬物之父，也是萬物之王。它證明這些是神，那些僅僅是人，讓這些人變成奴隸，而讓前者變成主人……人們必須曉得，戰爭是普遍的，正義即是衝突，萬物通過衝突和必然而生成。」（17）說它很現代，可見之於馬克思在《資本論》中說的「暴力是每壹個孕育著壹個新社會的舊社會的助產婆。」可見之於毛澤東說的：「槍桿子裡面出政權。」（18）然而，不管古代和現代的權力崇拜和暴力崇拜都起源於恐懼，起源於自然界中的生存競爭和自然選擇。達爾文的進化論告訴我們，生物界中雄性動物為了取得壟斷獨佔對雌性動物的交配權，彼此之間進行殘酷激烈的博斗，直到把對方咬得遍體鱗傷，使對方顫抖恐懼，徹底放棄非分之想為止。生物之間的不同群落為已爭奪生存空間和資源，雙方展開大戰，直到把對方趕盡殺絕為止，很像共產黨內的左派為奪取權力而採取的鬥爭策略。這樣使強者傳種繁衍，使弱者陶汰絕種，這叫弱肉強食。這種弱肉強食的自然現象大量顯現於人類社會，使人類社會和動物世界逞現出很多相同的特徵。這證明了人類原屬於動物的壹種，是屬於靈長類動物中的高等動物而已，證明人類社會是從動物世界中演化而來的。人類和動物，人類社會和動物世界的相同特徵，就是弱肉強食。在生存競爭，自然選擇和弱肉強食中，存在壹種追求不受限制，不受制約，不受牽制的權力鬥爭，像列寧在《無產階級革命和叛徒考茨基》中說的那樣，追求壹種「不受任何法律約束」的權力。可見，權力崇拜和暴力崇拜發源於動物的本性，自然也就成了人的本性。<br>\n<br>\n　　但這不是說人類和動物，人類社會和動物世界沒有區別了。區別還是有的：第壹，動物和動物世界中的強者從來不進行任何包裝，它們根本不懂得什麼是包裝，因為它們是屬於萬般皆下品之流。它們之所以感覺自己是強者，就是因為自己身強力壯，凶狠超群，居高臨下，像列寧在1920年12月22日的壹次報告中自我標謗的那樣是屬於先進階級和先進分子，有資格實行對國家的獨佔壟斷強制，如此而已。當人類與其祖先分手告別進入到另壹世界時，權力不再是個體的健壯體力，而是壹種眾人的合力，能控制駕馭這種合力的人被稱為「強人」。這種「強人」比老祖宗高明多了，懂得千方百計對自己進行美化包裝。人之所以被稱為萬物之靈，就是因為「強人」，或中國人習慣稱之為「人上之人」的人懂得自我包裝，善於自我包裝。據考證，有文字記載的權力包裝起源於遠古的猶太人，他們認為「強人」是「上帝的選民」。後來的柏拉圖認為「強人」就是「少數聰明人」。再後來黑格爾認為「強人」是懂得和掌握了歷史發展規律的人。黑格爾的門徒馬克思認為「強人」是先進生力的代表。馬克思的忠實信徒列寧認為「強人」是先進階級中的先進分子，他們有權對落後群眾實行國家強制，而這類「強人」「通常是由最有威信、最有影響、最有經驗被選出來擔任最重要職務而稱為領袖的人們」所組成。列寧這裡所說的「領袖」和前文所說的「身強力壯、凶狠超群、居高臨下」的動物世界中的頭領的本質是壹樣的。是列寧首先把「代表」系統化理論化建構化，首先視「強人」為人類社會代表的始作俑者。什麼「蘇維埃代表」、「人民代表」、「黨代表」等等「代表」之類的名稱都是列寧發明創造的。列寧的這套理論傳入中國，便形成了人們所熟知「三個代表」的理論。毛澤東壹生都把自己的想法說成是群眾的願望，壹生都以黨代表和人民代表自居。這種「代表」是通過槍桿子造出來的，不是通過普通百姓選舉出來的。可見，「代表」理論這個古老的理論，是壹個能夠不斷變換外部包裝與時俱進的理論體系。歷史已經證明，運用這個理論體系管理國家管理社會，只能導致極權專制的政治體制，導致只承認強權，無視多數人的基本權利，導致弱肉強食的合理性和必然性。這種體制下的人類和社會儘管與動物和動物世界有很大區別，但卻聊無實質差異。可見，在極權專制政治體制下的「強人」無異是壹群沐猴而冠的人，他們與動物世界的強者又相差有幾呢！第二，說極權專制政治體制的那群強人是壹群沐猴而冠的人，是因為他們只是像列寧說的「憑借暴力不受任何法律限制」而盜用人類社會的代表名義獨佔籠斷社會資源的沐猴王而已。而人類中卻有不少和強人逆向而行的「賢人」，他們懷抱「我不下地獄誰下地獄」的衝天勇氣探索限制強人獨佔籠斷權力慾望的思想體系，設計限制社會權力無限膨脹和社會大眾能有效控制社會權力的制度框架。使社會權力能受限制，受牽制，能切切實實地為社會大眾服務，而不是為某社會集團或某社會階級服務。使社會權力脫去神秘外罩，洗滌柏拉圖，黑格爾以及後來的馬克思主義者強加到它身上的階級烙印；努力使社會權力透明化，從而使人類社會日漸向文明進化的軌道滑向，告別野蠻的原始部落社會，遠離動物世界。這種探索歷經千百年，終於在十七十八世紀探索出能夠有效控制社會權力無限膨脹的「三權鼎立」的制度框架，形成了自由民主平等博愛的人權思想價值體系，這是人類歷史上最偉大的社會變革；從此使高等動物中靈長類中的人完成了從動物世界到人類社會的跨越。現在世界上不少國家就是按照這種制度框架和價值觀念體系，把弱肉強食中的「強人」關在「籠子里」辦公和發號施令，使他們想胡作非為也不能胡作非為，這就保征了國家和社會的穩定進步發展，這才是真正的社會革命。而柏拉圖擦洗畫布式的社會變革，黑格爾、馬克思和列寧鼓吹的暴力變革，目的就是要確立極權專制統治，使權力逃避社會監督，幫助強人從約束監督權力的「籠子」里逃逸。因此列寧領導的十月革命是使歷史開倒車的革命，其結局必然使人類社會回到野蠻的社會中，回到和動物世界壹樣的部落主義社會裡，這是浪漫主義的烏托邦。蘇聯和東歐社會主義的坍塌，充分說明極權專制主義行不通。可以預測，用「特色論」包裝的極權主義也行不通，終有壹天要改弦易轍，告別沐猴而冠的世界而聚集到自由民主平等博愛的人類社會中，共享人間的歡樂。<br>\n<br>\n　　毛澤東的壹生既是反對強但又是追求強權的壹生。據毛澤東自己在保安對美國記者斯諾的披露，他小時候就曾和他的母親、弟弟、加上他家雇傭的長工結成統壹戰線，反對專制獨裁的父親，並且累累得勝。毛澤東在敘述這段經歷時，毫不掩飾他小小年紀反對強權和追求強權的喜悅情趣，這證實了波普爾說的「人有權力崇拜的傾向」是何等的正確。毛澤東在1910年秋寫了壹首《七絕？呈父親》的言志詩：「孩兒立志出鄉關，學不成名誓不還。埋骨何需桑梓地，人生無處不青山。」這顯示了毛澤東在未冠之年就為將來成為強者出人頭地樹立了不成功則成仁的堅定信念，這和蔣介石很有相同之處。這反映了當年的年輕書生普遍懷抱的是「修身齊家治國平天下」、「成名」和「博取功名利祿」的儒家普世價值取向。1928年4月，朱德率領湘南農軍上井岡山和毛澤東領導的紅軍會師。此後，朱毛磕磕碰碰相處半個世紀，成就了中共黨史上的傳奇佳話。朱毛之間分歧的原因是什麼呢？上井岡山之後，朱德處處感到「前委管得太多」，「權力太集中」，甚至認為毛澤東主持的前委是「書記專政」，主張成立軍委。毛澤東認為，軍隊指揮需要集中敏捷，由前委領導更有利於作戰，設軍委實際是分權主義，而毛澤東需要的是集權主義。毛澤東在閩西贛南蘇區起草撰寫的決議著作和通信不少是針對朱德而發。如果獨攬大權是戰爭千變萬化的形勢所需，尚有理由為人諒解；但是建國后，朱德對毛澤東獨攬大權，專制獨行，對同志經常進行過火鬥爭屢屢表達的不解不滿，而招致毛澤東的壹而再、再而三的不大不小的打擊報復和羞辱，這就充分說明毛澤東的治國理念存在嚴重的國家本質主義偏向。據周恩來在1966年5月23日批判朱德的會議上披露，毛主席常說，高饒彭黃的事，朱德都沾過邊，說明朱德對毛澤東處理高饒彭黃的事情持有異議。1956年朱德率團出席蘇共二十大會議期間拍電報給毛澤東表示支持反對個人迷信，而個人迷信是依附在國家本質主義上面的陰魂，這就觸動了毛澤東的敏感神經，使毛澤東十分生氣。他說「朱總司令這個人十分糊塗。」緊隨其後，把和毛澤東壹直並掛的朱德肖像被取下，以示毛澤東的憤懣；1958年後任命毛澤東的老部下林彪取代朱德為中央軍委第壹副主席，再泄毛澤東的憤懣。1959年在廬山會議上因朱德對彭德懷遭批判持同情態度，因此在8月1日批判彭德懷的常委會上只是就信的內容而談，態度比較溫和，當即被毛澤東羞辱為「隔靴掻癢」，連軍委副主席的職務也被取消了。1965年朱德參加上海12月會議，不贊成毛澤東思想是馬列主義頂峰的提法；1966年5月朱德在中央政政治局擴大會議上對處理彭、羅、陸、楊持消極態度，不肯助紂為虐；又在《五？壹六通知》通過投票時棄權。朱德為此在1966年5月23日的中央政治局擴大會議上遭到嚴厲批判和圍攻。主持批判會議的是劉少奇，對朱德批判最凶最賣力的竟是陳毅和周恩來，他們無中生有地指責朱德「要搞政變」、「要黃袍加身」、「是定時炸彈」。還有許多和林彪「四人幫」並無瓜葛的革命元老和高幹也紛紛對憨厚老實的朱德元帥無限上綱，狠斗惡打。在無產階級文化大革命即將爆發之際中共高層演出了壹場禍水他引，通過害別人保自己手中的權力，競相向毛澤東獻媚骨的鬧劇，這正是馬克思主義權力至上的國家本質主義之理念造的孽。堂堂憨厚老實的朱德元帥長期遭受毛澤東的抑壓，在「文革」暴風雨即將來臨之際，又遭長期患難相共的同伴戰友的狠斗惡打，這充分說明毛澤東為首的中共高層信守奉行的是只問權力歸誰所有，不問權力是否應受限制；只講專政，不講自由民主人權的國家本質主義理念。這是導致1949年以後中國社會大動蕩的壹個非常重要的原因。這種說法的根據嗎？為此，我認為必須搞清楚三個問題。第壹，毛澤東的國家本質主義理念是怎樣形成的？第二，毛澤東和秦始皇有著怎樣化解不開的情結？第三，國家本質主義是怎樣影響中國社會的？<br>\n　　第壹，眾所周知，在秋收起義上井岡山之後，毛澤東的身分是特派員和黨代表，他沒有作戰經驗。當初壹個沒有作戰經驗的人，怎麼能取得軍隊的絕對指揮權，研究這個問題，有助於我們弄明白什麼是有中國特色的國家本質主義。毛澤東的政治優勢首先體現在他是特派員和黨代表的身分上。毛澤東是中共壹大的代表，是中共的創始人之壹，具有他人無可爭辯的經歷。此時，具有和毛澤東有同樣資歷而又努力為權力打拚的壹大代表只有張國燾。毛澤東是井岡山根據地的創建人，張國燾是繼秋收起義之後鄂豫皖根據地的創建人。他們兩人都在中共黨史上具有呼風喚雨吒吒風雲的能量。在中國，資歷和權力是有密切關係的，資歷越深權力越大，說話就越響，這是其壹。另壹方面，中國革命是十月革命的繼續，在中國這是毫無疑義的公論。蘇俄黨代表在其內戰期間定亁坤的絕對威力為毛澤東的黨代表罩上了神聖的光環。因此毛澤東在上井岡山的途中通過三灣改編便順順噹噹確立了對軍隊的領導權，全面控制掌握了這支數量很少規模又小的工農紅軍，事務巨細且由毛澤東壹人說了算。1928年4月朱毛會師后，毛澤東順理成章地當上了前委書記。但是朱德很快感到「前委管得太多」，「權力太集中」，並抱怨毛澤東主持的前委是「書記專政」。朱德以自己在軍事方面的優勢向毛澤東的「書記專政」發起挑戰，使得毛澤東壹氣之下撂挑子養病去了。直到古田會議通過黨內鬥爭，毛澤東制訂了新的政治遊戲規則，才恢復了自己在政治方面的優勢，重新取得了前委書記對紅軍的指揮權。嗣後，又通過長期的鬥爭，特別是通過延安整風的七斗八斗，毛澤東最終才于1943年3月20日才按列寧確立的「採用『不方便的』和『非民主』的方法」推舉為中央政治局的主席，中共中央書記處主席和中央軍委主席，並且確立了在中央書記處討論問題時「有最後決定權」，正式確立了毛澤東在黨內的最高地位。從而證實了古代希臘的哲人赫拉克利特關於戰爭「能使人成為神」的偉大預言，也使毛澤東自己關於鬥爭能使人「其樂無窮」的「樂言」變成了現實。也是毛澤東之所以對「不方便的」和「非民主的」的列寧專制主義樂此不疲的原因。這種「不方便的」和「非民主的」之列寧主義原則，最後竟成了有中國特色的「民主集中制」原則，而且是神聖的，不容批評懷疑的共產黨的權力運行規則。毛澤東非常珍惜這個來之不易的「最後決定權」，並把這個「最後決定權運用到「彈鋼琴」上，他在《黨委會的工作方法》壹文中寫道：「學會『彈鋼琴』。彈鋼琴要十個指頭都動作，不能有的動，有的不動。」（19）從而使黨委委員成為自己手中伸屈自如的十個指頭，把自己手中的權力運用自如出神入化，使自己終於成為黑夜中的「北斗星」、清晨初升的「紅太陽」。毛澤東就是這樣把自己手中的權力視為「天命」「自然」的產物，以致神化成了萬能的帝王權力。1949年毛澤東用中華人民共和國取代了孫中山創建的中華民國之後反覆重申，黨政軍民學，東西南北中黨是領導壹切的。從而把這類社會領域中的建構性規則和東西南北中，金木水火土之類的自然特徵粘合在壹起，使黨的領導神秘化和「本源（自然）化」，為他即使外行，黨委書記和黨代表也要領導壹切，控制壹切，為「領導壹加上去，混亂就會立刻停止」的理論尋找神的支持，（20）製造黨委書記和黨代表威力無比，所向披靡，能呼風喚雨的神話。與此同時，毛澤東對懂業務技術的「長」的領導壹直心存疑慮芥蒂，這也許是1929年古田會議前撂挑子治病的寒蟬效應。據薄壹波披露：1956年春，毛主席聽取34個部委彙報時，對廠長負責制提出嚴厲批評，我和重工業部長被稱為「壹長主義者」。後來政治局擴大會議上，毛主席又責問周總理：推行「壹長制」究竟根據那個黨中央的命令，是北京的黨中央，還是莫斯科的那個黨中央（在此以前，討論教育體制時，毛主席又提出，大學搞校長制，工廠搞廠長制，這是哪個國家的）？（21）其實毛澤東本人也心知肚明，中國的政治體制是從蘇聯搬過來的，黨委書記和黨代表定亁坤都是從莫斯科那裡搬來的。只是蘇聯老大哥的法寶到中國后被毛澤東壟斷獨佔，如何取捨運用，由毛澤東壹人定奪，不許其他人染指，如此而已。從薄壹波的那段引文中，壹方面反映出毛澤東竭力要使黨委書記成為像政教合壹、凌駕於行政權力之上的神職人員那樣的內心秘密；另壹方面反映出在經濟科學文化建設的和平年代里，毛澤東最擔心政治委員或黨代表的大權旁落的壹種失落感。毛澤東不僅不讓懂業務的「長」過問權力，也不允許其他高級領導，包括像劉少奇這樣的高級領導按黨章規定應該行使的權力。1953年5月19日毛澤東聲色具厲地批評劉少奇、楊尚昆：「嗣後，凡用中央名義發出的文件電報，均需我看過方能發出，否則無效。」「過去數次中央會議決議不經我看，擅自發出，是錯誤的，是破壞紀律的。」這樣使政治委員和黨代表的權力成了包攬壹切獨佔壹切的絕對權力。在「擡斗望見北斗星，心中想念毛澤東」，「東方紅，太陽升，中國出了毛澤東」的聖歌伴唱下，偌大的中國，竟成了壹個人說了算，壹把手定亁坤的國家。1964年12月毛澤東當眾訓斥壹人之下萬人之上的劉少奇：妳有什麼了不起，我只要動壹個小指頭就可以把妳打倒。1966年5月由康生傳達的毛澤東在談到中央的另壹位大員彭真的時候說到：彭真是壹個渺小人物，我只要動壹個小指頭就可以打倒他。這類事就是朱德在井岡山年代抱怨的「書記專政」的繼續發展以至惡性膨脹。在毛澤東天威莫測的面前，權重壹時的劉少奇和彭真的命運是如此可悲，那末億萬蒼生的蟻民命運就可想而知了。毛澤東對權力的獨佔壟斷和對權力不受任何制約限制的濫用，這是國家本質主義所然；毛澤東發動的無產階級文化大革命就是國家本質主義大展示。這種國家本質主義曾使數不勝數的中國人家破人亡妻離子散，曾使中國社會長久動蕩不安。而現在的中國人不僅無視和遺忘了國家本質主義曾經對國家民族造成的巨大災難，反而還用「中國特色論」對其實施美化包裝，認為不受牽制不受制約高度集中的國家權力是中國社會主義的總優勢，這是中華民族的最大悲哀。<br>\n<br>\n　　第二，《毛澤東？尼克鬆在1972》壹書中記錄了從二十世紀三十年代起，就斷斷續續和毛澤東、周恩來保持過聯繫的法國文化部長和作家馬爾羅談及對毛澤東的印象時說過：「有壹次我問過他是不是把自己看作是中國最後幾個偉大皇帝的繼承人，毛說『我當然是他們的繼承人』。」（22）馬爾羅在這裡說的「中國最後幾個偉大皇帝」，不知是指誰？按中國人的評斷，肯定不是嘉慶、道光、咸豐，更不是同治、光緒、宣統。毛澤東的著名詞作《沁園春？雪》只推薦了秦皇、漢武、唐宗、宋祖、成吉思汗等幾位中國人耳熟能詳的皇帝與當代「風流人物」試比高，鮮有人知道他稱讚過中國最後的幾位什麼皇帝。就我所知，毛澤東最熱中於和秦始皇試比高。記得毛澤東的兼職秘書李銳記錄了他說過的壹段名言：秦始皇算什麼？他只坑了460個儒，我們坑了他4萬6千個儒。我們鎮反，還沒有殺掉壹些反革命知識分子嗎？我與民主人士辯論過，妳罵我秦始皇，不對，我們要超過秦始皇壹百倍。有人罵我們是獨裁者，是秦始皇，我們壹概承認，合乎實際。可惜的是，妳們說得不夠，往往要我們加以補充。毛澤東這段話集中展示了他對權力和暴力的崇拜超過秦始皇壹百倍的價值取向。我們知道，秦始皇在中國的傳統文化中是暴力暴政的象徵和代名詞。秦始皇的價值取向是法家學說中的暴力文化。它源於荀子韓非子的霸道理念，在中國的歷史上是和儒家的仁義文化、王道理念相對立的壹種價值觀念。儘管中國的歷代統治階級在治理國家時往往儒法兼備，王道和霸道交互使用；但不同的政治家的價值取嚮往往有差異，有的側重暴力霸道，有的側重仁義王道。秦始皇是運用暴力霸道治國的典型。而毛澤東竟要超過秦始皇壹百倍，充分說明秦始皇與毛澤東的關係是青出於藍而勝於藍，兩人有化解不開的情結，這就是極端的專制獨裁，是屬於極端的反自由民主人權的價值體系，是開放社會的敵人。我在此所說的秦始皇和毛澤東是開放社會的敵人，絕對不是要否定他們在歷史上的地位和作用，絕對不是要把他們打倒，再踏上壹只腳，像毛澤東對張國燾、彭德懷、劉少奇、林彪和蔣介石那樣，使他們永世不得翻身。我說他們是開放社會的敵人，是說他們的思想體系和價值取向不利於封閉社會向開放社會過渡，僅此如已。歷史上往往有許多獨裁專制者曾為社會為人類作出過重大傑出貢獻。眾所周知，秦國的興起強大起因於專制極權主義者商鞅廢井田、開阡陌、獎勵耕戰的變法，使黔首黎民，即類似後來的農民得到了實實在在的好處，這為秦始皇橫掃六合，統壹中國奠定了基礎；取得了書同文、車同軌、行同倫的偉大成就。實現了「黔首安寧，不用兵革」、「人人自安樂，無戰爭之患」的天下人所響往的社會理想。因此，賈誼在《過秦論》中說：秦始皇時，「民莫不虛心而仰上」，足見秦始皇獲得了農民的由衷擁戴，這是秦始皇了不起的偉大成就。可以說二千多年的中國歷史里，還沒有壹個政治家取得了像秦始皇這樣偉大的成就，包括二十世紀「數風流人物，還看今朝」的那眾多風流人物。毛澤東領導的革命戰爭消除了清朝被推翻后的數十年的封建割據，使中國大陸實現了統壹，建立了中華人民共和國，推翻了孫中山創建的中華民國，使農民暫時獲得了土地，讓農民高興了兩三年，這在中國歷史上也是值得書寫的壹筆。蔣介石領導的北伐戰爭，名義上實現了國家的統壹；但憑靠這種名義上的國家統壹，蔣介石卻堅持領導了八年抗戰，歷經千辛萬苦趕跑了日本帝國主義，結束了中華民族壹百多年的屈辱苦難史，使中國人民從此站起來了，成了中國近代史上爭取民族獨立的英雄。但不知何故蔣介石這壹成就，在大陸的歷史教科書里竟不翼而飛成了毛澤東的囊中物。因此我們談及專制獨裁者時，並不是要對他們全盤否定徹底打倒，而是要對他們在歷史上的貢獻按照事實給予充分的肯定，我們反對的是專制獨裁者處處力圖對社會對個體實行嚴密的國家控制，把個體的人當成實現目的的工具，不把個體當人對待。如果要論功行償，秦始皇應當是中華民族史上第壹受償人。現在有些中國人出於權力心結，竟掠人之美，把毛澤東捧上了天。千方百計用馬克思主義外衣和階級分析論對毛澤東進行美化包裝，出於「與其妳獨裁，不如我獨裁」的列寧創造的獨裁理論，對以前的歷史否定扭曲，對以前獨裁者應該給予的歷史地位卻以「俱往矣」壹筆勾銷，把毛澤東的獨裁專制說成是具有中國特色的馬克思列寧主義，豈不令人笑掉大牙！如果毛澤東的獨裁專制主義算是具有中國特色的馬克思列寧主義，那末，除了證明馬克思列寧主義也是獨裁專制主義外，還能說明什麼呢？<br>\n<br>\n　　我們知道，秦始皇的獨裁專制源於他荒唐的烏托邦願望。他想在自己話著的時候，做完壹切要做完的事情，好讓子孫世守，二世三世傳至萬世。所謂「當職既定，後嗣循業」，就是他唯壹的願望。為了實現這壹願望，他企求長生不老。但他又知道死是到底不可避免的，因而在驪山大造墳墓。為了使自己創建的政權像鐵打的江山萬萬年，他發大軍擊匈奴，並築長城。還大興土木建造阿房宮這類豪華宮殿，讓子孫代代飽福。築長城、尋長生不老葯、造墳墓、建宮殿，耗費了無數物力人力。據史學家統計，秦時全中國人口二千萬，被征發造宮殿墳墓壹百五十萬人，守五嶺五十萬人，蒙恬率防匈奴兵三十萬人，築長城五十萬人，加上其他雜役，總數不下三百萬人，占總人口百分之十五，而且都是青壯勞動力。使用如此巨大的民力，使自己浪漫主義的慾望付之現實，實非民力所能勝任。由是苛暴刑法產生了，秦始皇的暴政也就不可避免地形成了。可見，秦始皇的專制獨裁產生於不切實際的願望理想，產生於烏托邦的浪漫主義。在中國的理論界，曾用階級分析的方法把浪漫主義分成反動的和革命的兩種，在我看來不管是革命的和反動的浪漫主義都是異想天開想入非非，用這種理念治國，只能禍國殃民。毛澤東獨裁專制產生的原因和秦始皇獨裁專制產生的原因十分相似。毛澤東和秦始皇壹樣想在自己活著的時候，做完壹切要做的事情，他要使私有制絕種，要在自己有生之年超過英國趕上美國，要用三個五年計劃建成共產主義，於是發動大躍進，要創造壹天等於二十年的發展奇跡，組織動員強迫6000多萬農民上山砍樹掘礦煉鋼鐵。當自己的浪漫主義的理想碰壁時，「上怨老天，外怨蘇聯，內怨右傾機會主義不同調」和階級敵人搞破壞。於是他痛下決心要挖掉資本主義復辟的根子，使自己創建的政權像鐵打的江山萬萬年，使自己開創的事業能二代三代傳至萬代。因此他要念念不忘階級鬥爭，階級鬥爭要年年講、月月講、天天講，要念念不忘無產階級專政，念念不忘強化國家暴力。他和秦始皇壹樣懷有長生不老的奇怪訴求。據李銳的記載，1950年毛澤東在審查中宣部擬訂的慶祝「五壹」國際勞動節的標語口號時，親自動筆在「中華人民共和國萬歲！」「中國共產黨萬歲！」的後面加上了壹條「毛主席萬歲！」由此可見，毛澤東和秦始皇兩人的獨裁專制不僅形似，而且神也相似。因此，「馬克思加秦始皇」便成了毛澤東的治國理念。在毛澤東的心目中，秦始皇是暴力是紀律，是國家強制的象徵。在這上面披上壹件馬克思列寧主義的外衣，便成了無產階級專政。毛澤東就是靠這個無產階級專政，創造了「超過秦始皇壹百倍」的業績，無數蒼生妻離子散，光大躍進的直接後果就引發了三年大飢荒，餓死三千萬黎民百姓。加上十年「文革」大浩劫，使很多中國人，包括像劉少奇、彭德懷、賀龍這樣的開國元勛慘遭迫害致死。這等等，就是毛澤東說的，「有人罵我們獨裁統治，是秦始皇，我們壹概承認，合乎實際。可惜的是，妳們說得不夠，往往要我們加以補充。」毛澤東就是這樣不斷補充和充實秦始皇的獨裁專制理念，使得自己變得比秦始皇更秦始皇，使新文化運動在中國傳播的自由民主科學的理念被「馬克思加秦始皇」壹掃而光，使中國人談自由談民主談人權就色變，使中國的歷史開倒車，又回到秦始皇的野蠻時代，這就成了毛澤東壹輩子和秦始皇化解不開的情結。<br>\n　　第三，國家本質主義是怎樣影響中國社會的呢？在論述這個問題之前，先把馬克思恩格斯和列寧關於國家的本質功能再綜合歸納壹下，我們可以從中加深認識馬克思主義的國家理論是典型的國家本質主義理論。它強調國家權力是統治階級的權力，國家權力是憑借暴力不受法律約束的權力；它只講專政，強調國家是統治階級壓迫被統治階級的工具，被統治階級不得享有自由民主和人權。可見，國家本質主義是無道理可講的霸道主義。我們知道，馬克思在《費爾巴哈論綱》中表述了壹個非常著名的觀點：「哲學家們只是用不同的方式說明世界，而問題卻在於要改變世界。」因此，改變或改造世界便成了馬克思主義的行動宗旨。在馬克思主義看來，改造世界就是改造社會，要把人類社會改造成沒有剝削，沒有階級，沒有城鄉差別，沒有工農差別，沒有腦力勞動和體力勞動的差別。這說明馬克主義的理想目標崇高偉大非常誘人。問題是通過什麼途徑和手段來實現這壹崇高偉大誘人的目標。馬克思主義認為只有掌握國家政權才能實現這個目標。因此，馬克思主義主張無產階級要奪取國家政權，使自己成為國家的統治階級，然後通過無階級專政來改造社會。那末，什麼是無產階級專政？按照列寧的定義，「專政是直接憑借暴力不受任何法律約束的政權。」列寧堅信這種專政壹定能夠成功，「因為它善於把強制和說服結合起來」，「先進階級有權實行這種強制。」（23）列寧認為這是多數人對少數人的強制，被強制的人不能享有自由民主。凡是有暴力存在的地方，有國家強制力起作用的地方就不可能有自由和民主。列寧公開主張，自由民主是統治階級的特權。由此可以斷言，無產階級專政或馬克思列寧主義是沒任何道理可講的霸道主義。毛澤東在《論人民民主專政》壹文中，把馬克思列寧主義的無產階級專政演繹為「對人民內部，則實行民主制度，人民有言論集會結社等項自由權。選舉權，只給人民，不給反動派。」「對人民內部的民主方面和對反動派的專政方面，互相結合起來」，這就是無產階級專政。在《駁「輿論壹律」》的文章里，毛澤東寫道：「先進的人們以民主和說服的方法去教育落後的人們，克服落後的思想制度。」對於反革命，「只許他們規規矩矩，不許他們亂說亂動。」所以從馬恩列斯毛的有關論述來看，無產階級專政包含兩個方面的內容：壹個思想改造，壹個暴力改造。這兩個方面的改造都離不開國家強制，即暴力強制和思想強制，行使改造的主體是先進階級，即無產階級和其政黨，說白了就是這個政黨的領袖集團。按列寧的說法，他們是先進階級中最有威信，最有影響，最有經驗的代表，也是毛澤東所稱的「先進的人們」。被改造或被專政的對象是反動派、反革命、落後的群眾，「落後的人們」。這種把把人區分成「先進的人們」和「落後的人們」，這是百分之百的柏拉圖的古老理論，沒有自己的半點創意；馬恩列斯毛把它當成是無產階級專政的理論根據，這充分說明馬克思主義的國家理論是柏拉圖揭示的國家本質主義理論的翻版。列寧在《共產主義運動中的「左派」幼稚病》壹文中指出，無產階級專政就是對「千百萬的習慣勢力」進行「流血的和不流血的，暴力的和和平的，軍事的和經濟的，教育的和行政的」的鬥爭。可見，列寧所說的無階級專政的對象是千百萬小私有者，這是白紙黑字確鑿無疑的了。這和列寧斯大林毛澤東常說的無產階級專政，是多數人向少數人專政的說法是完全自相矛盾的。事實上無產階級專政是少數人向多數人專政，因為「先進分子」和「先進的人們」無論在什麼時間什麼時代都是少數，用無產階級文化大革命流行的語言稱呼，這叫「壹小撮」。毛澤東就是根據列寧的論述，把無產階級專政言簡意賅地概括為「馬克思加秦始皇」，這是少數人（「壹小撮」）向多數人專政的經典表述，目的就是要建立高度集中的權力體系，用暴力和恐怖手段實施社會改造，這就是馬克思列寧主義的國家體質主義的根本特徵。這種國家本質主義，必然會致使國家權力以其全部功能滲透和控制人們的整個生活，迫使個人成為為國家權力服務的工具。就是說必然導致國家權力不把公民、市民和具體個人當作服務對象和目的，而把公民、市民和具體個人視為國家機器中的螺絲釘，國家權力運轉的工具，視為被控制國家權力的少數聰明人或先進分子任意驅趕的牛和馬。毛澤東壹向自詡為「無法無天」的人，因此他建立的政治體制也是「無法無天」的政治體制，他領導的國家也是「無法無天」的國家。他們要控制每個公民思想和行動，辦法就是不斷的思想改造，不斷的鬥私批修和什麼組織軍事化行動戰鬥化，壹句話，不允許公民有自己的獨立思想和獨立的立場，像柏拉圖說的那樣，國家孕育人的目的，不是「讓他們輕鬆自在各走各的路……。」眾所周知，運用國家本質主義即無產階級專政的理念治國，前蘇聯是典型，毛澤東時代的中國是登峰造極。這充分證明列寧在《國家與革命》中關於無產階級專政是多數人向少數人專政的理論是騙人的謊言。<br>\n<br>\n　　1949年毛澤東取得了全國性的政權之後，在「馬克思加秦始皇」的治國理念指導下，毛澤東大力推行思想改造，批胡適，批胡風，反右派，徹底剝奪知識分子的思想權利和說話的自由；大力推行社會主義改造，大躍進和兩條道路的鬥爭，剝奪農民的土地所有權和千百萬小業主的壹點少得可憐的財產，把廣大的農民和個體所有者捆綁得嚴嚴實實，稍有違規抗旨，立即遭到批判鬥爭和囚禁。根據李銳的記載，1958年在雲南陸良縣馬街鄉出現了使用皮鞭的「督戰隊」，強迫群眾出工。陳盛年（時任省監委副書記兼陸良縣縣委書記）還在全縣推廣這個經驗。他說：「生產不躍進是大是大非問題，打人是小是小非問題。」「打人是促進派，不打人是促退派。」1958年曾被毛澤東視察過的河北省徐水縣的農民，因抵制縣委書記的浮誇，被縣委書記張國忠帶領的人馬檢查發現，結果把五個小隊長捆綁在樹上，接受現場鬥爭，喝罵，拳打腳踢，然後送到監獄勞改。壹個叫高先的小隊長，勞改三個月就死了。有人說，張國忠就是法律。1958年8月和10月，張國忠搞過兩次捕人高潮，指示縣鄉村三級組成勞改隊，下達捕人指標，限額完成。他還親自在漕河公社主持捕人現場會，壹次逮捕358人。張國忠認為，逮捕人能起大作用，能激發人們的生產積極性。毛澤東就在強迫命令盛行的徐水縣發出了「人民公社好」的最高指示，這不是壹件非黨耐人尋味的事情嗎？1958年，徐水縣共逮捕4643人。這4643人中有包括兩名支部書記在內的31人死去。其實，在大躍進的過程中，逼死，打死人的事也絕非罕見。1959年11月至1960年7月，河南信陽地區為追逼糧食，下令由公安機關逮捕的人數就達1774人，其中36人死在獄中，短期拘留的達1072人，死在拘留所的有667人。大躍進期間，對農民實行飢餓紀律的最大禍害莫過於毛澤東大力堅持要辦的公共食堂，以致劉少奇也感慨萬分地說：「有人想在吃飯問題上把群眾卡起來，那比捆綁還厲害。」1958年這種自上而下由毛澤東主張的「書記掛帥」強迫農民的大躍進，給國家給民族給社會造成了巨大災難。面對這種災難，毛澤東從未做過認真的自我批評，僅僅輕描淡寫地說些缺乏經驗，付了壹筆學費之類無關痛癢的話而已，還遠不如古代封建皇帝而對社會災難有下「罪己詔」的勇氣。對權力高度集中的國家強制（按：這就是國家本質主義的根本特徵）毫無反省之意，把因國家強制引起的社會不滿和怨言，只在「七千人大會」上僅用「霸王別姬」的典故壹付笑談中，說明毛澤東對人民的痛苦態度十分冷漠，這是對「人民的大救星」的極大諷刺和嘲弄。緊接著于1962年毛澤東在北戴河會議上發出了「千萬不要忘記階級鬥爭」的號召，制訂了人人皆知的階級鬥爭要年年講、月月講、天天講的黨的基本路線；在全國深入持久廣泛地開展兩個階級和兩條道路的鬥爭，通過鬥爭，使權力再次空前未有地集中到毛澤東壹人手裡，使無產階級專政成了赤裸裸的領袖專政。不僅使全國農民黎民百姓老老實實規規矩矩不許亂說亂動，即使黨內各級領導，包括中央高幹也得老老實實誠惶誠恐，最終把全國推到了萬劫不復的十年「文革」的大亂中。由此可見，毛澤東建國后搞的思想改造，社會主義改造，反右派，大躍進，無產階級文化大革命，都是毛澤東把中國人分成「先進的人們」和「落後的人們」惹的禍，都是國家本質主義惹的禍，都是國家權力高度集中、國家權力不受牽制、不受制衡惹的禍。其禍根就是源自人有權力崇拜的傾向，源自於馬克思主義的核心價值觀念。馬克思主義的核心價值觀念就是階級鬥爭和無產階級級專政。這種價值觀念是赫拉克利特、柏拉圖和黑格爾思想體系的延續，嚴重保留著動物世界里生存競爭弱肉強食的遺傳基因。毛澤東說：「共產黨產的哲學是鬥爭的哲學。」「鬥爭的哲學」就是弱肉強食的哲學。因此，馬克思主義就是弱肉強食主義，無產階級專政就是弱肉強食的專政。弱肉強食是不受任何限制，不受任何牽制的無法無天。因此，毛澤東的社會主義是不講道理，不講法制，無視自由民主人權的霸道社會主義，是充滿血腥暴力的社會主義。毛澤東的行動及其行動造成的後果和他口口聲聲要「為人民服務」，要「毫不利己，專門利人」，要堅決站在農民大多數壹邊完全是兩回事，這足夠證明他是壹個典型言行不壹，口是心非，文過飾非的人。這是因為毛澤東的壹生是追求權力追求成功的壹生。只要有利於他對權力和成功的追求，什麼手段都可以使用，什麼事都可以做，他深信目的可以使手段正確。因此，言行不壹，口是心非，文過飾非，說壹套做壹套，對毛澤東來說從來不會感到猶豫，不存在任何個人的良心道德問題，從而給中國人造成了罄竹難書的苦難。這正是權力高度集中的霸道政治體制的基本特徵，這正是1949年以後引發中國社會大動蕩的根源。<br>\n<br>\n　　毛澤東去世后，全體中國人，包括深受毛澤東權力高度集中之害的中共高層開始對過去不講個人良心道德，不講自由民主人權的暴力社會主義進行反思。其標誌就是1978年中共召開的十壹屆三中全會。在這次會議上提出了改革開放的口號，做出了停止「階級鬥爭為綱」和向經濟建設為中心的戰略轉移的決策。在鄧小平「首先使壹部分人富裕起來」的口號下，釋放了國家控制的部分社會資源，把土地經營權（不是所有權）交給農民，按「抓大放小」的原則，把效益不好的中小企業交給從權力機關剝離出來的下海黨工官員經營。實現了部分社會資源由政治權力配置向市場效益配置的過渡，使毛澤東時代的貧窮社會主義過渡到首先使壹部分人富裕起來的社會主義。由於分田到戶，激發了農民的生產積極性，很快解決了按中國標準的溫飽問題。但是這種改革只局限經濟體制，對權力高度集中的政治體制則絲毫未觸及。因此在「首先使壹部分人富裕起來」的口號下，握有權力的黨政官員及其家屬子女親朋好友，抓住國家經濟轉型過程中實行價格雙軌制的機遇從事「官倒」聚斂錢財，壹夜暴富。而暴富冒頭的都是高幹子弟和其親戚朋友。伴隨官倒而來的是行賄受賄、貪污腐敗之風席捲全國。這種「官倒」腐敗現象在全國引起了強烈反響。很多有識之士，主要是知識分子，特別是青年大學生對這種「官倒」腐敗現象進行了深刻的剖析研究，得出了全民讚同的結論，引發這類「官倒」貪污之源就是權力高度集中的政治體制。我們知道，鄧小平改革的立腳點是「首先使壹部分人富裕起來」和「堅持四項基本原則」，即堅持社會主義，堅持共產黨的領導，堅持無產階級專政，堅持馬列主義毛澤東思想。「四項基本原則」的核心是高度集權的政治體制不容改變，思想言論自由和基本人權必須受到嚴格限制，這仍然是毛澤東說的「馬克思加秦始皇」那壹套。「四項基本原則」是國家本質主義的具體展示，是維護實現國家本質主義的工具。至於「首先使壹部分人富裕起來」和「四項基本原則」之間的關係，稍微有些思維能力的人都能壹目瞭然，後者為前者護航。「四項基本原則」是要為首先致富的人提供強大的權力支撐和輿論保障。大家知道，在中國有條件首先致富的人，大都是那些具有官僚背景的人，他們靠權力致富，首先成了靠權力致富的「倒爺」。由於他們巧取豪奪，很快成了眾矢之的，引起了很多中國人，特別是青年知識分子對鄧小平推行的改革產生了質疑和強烈不滿。他們紛紛申討官倒，強烈要求懲治貪污腐敗，要求改革政治體制，要求國家公權力必須依法受到制衡和透明運轉，讓全國人民能民主監督國家公權的使用，要求開放思想言論新聞結社自由，必須保障基本人權，這種要求得到黨內部分高層領導的理解同情和支持，比如胡耀邦和趙紫陽都積極主張，並試圖採取措施改革權力高度集中的政治體制，主張開放思想言論自由，改善黨的領導，保障人的基本權利。但是這種社會呼聲訴求卻遭到了鄧小平為首的黨內元老的強烈反彈。他們把這種社會呼聲定性為資產階級自由化。胡耀邦被迫辭職。嗣後，由於胡耀邦的去世，要求自由民主人權的呼聲進壹步高漲，以青年學生為主體的百萬國民聚會天安門強烈表達了這壹訴求。鄧小平為代表的中共元老最終把這種社會訴求定性為顛覆無產階級專政的反革命暴亂。從而製造了二十世紀中國歷史上最嚴重的「六？四」流血事件。趙紫陽被撤銷職務，為此還失去了人身自由，直到離開人世。可見，使權力和經濟相結合的改革是鄧小平開革開放的敗筆，也是引發二十世紀八十年代中國社會大動蕩的根本原因。","date":"2020-05-26","agreeCount":1,"discussionCount":0}