{"type":"article","id":19389,"title":"墙内旧作《更迭》，原载于知乎，搬来供诸君一笑","uid":45367,"topics":[1177,6723,380,163,1,84],"contents":"一<br>\n<br>\n“伊戈尔同志！请等一下！”电影制片厂的大门外，有人高声呼喊着：“有件急事，刚才忘记通知你了！”<br>\n<br>\n特型演员伊戈尔刚准备滑行着骑上自行车，又赶忙停下，回头一瞧，是电影制片厂思想委员会的干部奥列格同志。<br>\n<br>\n“有什么事吗，奥列格同志？”伊戈尔问道。<br>\n<br>\n奥列格擦了擦额头的汗水：“这鬼天气，可真热……哦，伊戈尔同志，有两件事需要通知你！刚才因为我忙于开会，差点忘记！”<br>\n<br>\n伊戈尔点头附和：“是啊，反常的酷热，再加上经常停电，真够受的。您说吧，奥列格同志，有什么事。”<br>\n<br>\n“两件事，伊戈尔同志。”奥列格的表情有些惋惜：“上周你试镜的角色，没有成功，组织决定让谢尔盖同志来扮演弗拉基米尔。”<br>\n<br>\n真可惜，伊戈尔心想。<br>\n<br>\n但他在心里又不得不承认，谢尔盖确实比自己长得更像弗拉基米尔。<br>\n<br>\n除了耳朵的轮廓不一样。<br>\n<br>\n这是特型演员天生的资本。<br>\n<br>\n“但是，别灰心，伊戈尔同志。后天厂里还有个试镜的机会，依然是扮演弗拉基米尔，我相信凭你的演技，一定会成功的。”奥列格一边安慰伊戈尔，一边拍了拍他的肩膀：“你也知道，我们每年都要拍很多弗拉基米尔同志的电影。”<br>\n<br>\n真的很多，每年大概十部。<br>\n<br>\n尽管试镜失利，但奥列格同志的鼓励，还是让伊戈尔在这异常炎热的夏天，感受到一缕清凉。<br>\n<br>\n<br>\n二<br>\n<br>\n回到家中，伊戈尔见到妻子薇拉正瘫坐在沙发上吸烟。看到餐桌上依然是昨晚没来得及刷洗的餐具，没有晚餐，他不由得有些恼怒：“薇拉，我觉得，你至少应该做好一个妻子的本份。”<br>\n<br>\n“醒醒吧，伊戈尔，你只是扮演弗拉基米尔同志的特型演员，可不是弗拉基米尔本尊。”薇拉保持着瘫坐的姿势：“或许你们这些搞文艺工作的，永远理解不了工人阶级有多辛苦。知道吗，因为故障，我们已经在发电厂连续抢修三天了！我连工作都不认真，当然没有多余的力气来伺候你！”<br>\n<br>\n这是典型的东斯拉夫式夫妻吵架。<br>\n<br>\n伊戈尔的心情很郁闷，又不好发作。因为他知道，自己吵不过薇拉，更打不过薇拉。<br>\n<br>\n四十多岁的薇拉，像一头母狮子，很强悍。<br>\n<br>\n从前参加电影节的时候，伊戈尔曾听外国人提起过，说这片土地上的女人虽然年轻时貌美如花，可一旦生了孩子之后，便会朝着另一个审美极端迅速跌落。<br>\n<br>\n简单来说，就是保质期短。<br>\n<br>\n显然，因为他和薇拉的孩子已经上了大学，而薇拉也早就过了保质期，所以从前那娇柔的少女，在岁月的侵袭下，早已变成瘫坐在沙发上抽烟的大妈。<br>\n<br>\n“是啊，工人阶级如何能理解文艺工作者的苦呢？”伊戈尔咕哝道。<br>\n<br>\n薇拉敏锐地察觉到丈夫的失意：“怎么？试镜不顺利？”<br>\n<br>\n伊戈尔忙着刷碗：“是的。”<br>\n<br>\n“因为谢尔盖？”薇拉按灭香烟，从沙发上缓缓坐起：“真混蛋。他们明知道你的演技更好。”<br>\n<br>\n“但谢尔盖长得更像。”伊戈尔心里知道，妻子还是站在自己这边的。几十年的相伴，爱情早已磨成了亲情，薇拉就是自己最亲近的人。“特型演员嘛，就是这样的，谢尔盖比我长得更像弗拉基米尔，没办法。”<br>\n<br>\n“会好起来的，伊戈尔，至少你比很多人更像弗拉基米尔一些。或许……你是不是应该去弗拉基米尔同志的纪念堂瞻仰并祈祷一下？”薇拉从后面抱住自己的丈夫。<br>\n<br>\n“是的，会好起来的，发电厂也会修好的。”伊戈尔感受着妻子那比自己还粗的胳膊，温暖而又孔武有力。<br>\n<br>\n面包火腿，一夜无话。<br>\n<br>\n<br>\n三<br>\n<br>\n第二天一早，天气依然是燥热的。对于高纬度国家来说，这绝对属于反常的天气。<br>\n<br>\n伊戈尔在燥热中醒来，轻轻推开薇拉那具卧在自己身上的，臃肿的，满是汗味的躯体。他不敢去想象，昨晚自己睡着后发生了什么。<br>\n<br>\n洗漱，吃早餐，临出门前给薇拉留下一张字条：<br>\n<br>\n<blockquote><i>又停电了，不要打开冰箱，让它保持温度。祝你今天工作顺利，快点修好那该死的发电机组吧！</i></blockquote><br>\n这片土地上或许没有高效率的工作，包括今天伊戈尔骑车上班的效率，他足足用了平时两倍的时间。<br>\n<br>\n伊戈尔刚要走进电影制片厂那铁青色的大门，迎面走来一个和自己十分相似的人，是谢尔盖。或者说，他们两个人都很像弗拉基米尔同志。<br>\n<br>\n“谢尔盖。”伊戈尔特意没加上同志二字，他不想对自己的竞争对手表示亲密。<br>\n<br>\n“嘿伊戈尔，我听说了，你没能得到新的角色，真遗憾。”谢尔盖是那种很认真的特型演员，他的一举一动，眼神口音，都像极了弗拉基米尔。<br>\n<br>\n除了耳朵轮廓不一样。<br>\n<br>\n“别灰心，伊戈尔同志，明天还有试镜，机会永远都很多。”谢尔盖似乎很真诚地笑了：“很多。”<br>\n<br>\n那弗拉基米尔式的笑容，像一面巨大的勋章，挂在谢尔盖的脸上。或者说，他那张极其酷似弗拉基米尔的脸，本身就一面巨大的勋章。<br>\n<br>\n伊戈尔尽量让自己平静：“明天的试镜，你会来吗？”<br>\n<br>\n谢尔盖点点头：“当然！没有人比我更像弗拉基米尔同志！”<br>\n<br>\n<br>\n四<br>\n<br>\n下午，伊戈尔决定去见一见弗拉基米尔。<br>\n<br>\n或者说，瞻仰一下弗拉基米尔同志。<br>\n<br>\n自行车穿过大街小巷，穿过林立的纪念碑，穿过红色的广场。远远地，戴着口罩的伊戈尔看到纪念馆周围有很多人，熙熙攘攘的。<br>\n<br>\n早知道，平日里，这里可都是秩序井然。<br>\n<br>\n走近些一打听，才知道因为经常停电，纪念馆正在趁机检修，具体开放时间未定。伊戈尔只好停下自行车，面朝纪念馆，肃穆地矗立。<br>\n<br>\n弗拉基米尔同志啊，我在这里祈祷，请让我的特型演员事业继续下去吧，我会全心全意扮演好您的。<br>\n<br>\n伊戈尔默默祈祷着。<br>\n<br>\n<br>\n五<br>\n<br>\n第三天，伊戈尔的精神状态很不好。<br>\n<br>\n昨晚他又和薇拉吵架了。一是因为天气开始由燥热变为闷热，二是因为发电厂迟迟不能修复，冰箱里的冻肉已经开始腐坏。<br>\n<br>\n当电力暂停供应的时候，伊戈尔感觉自己的家像个阴森的屠宰场，既有薇拉粗重的怨气，也有腐肉轻微的恶臭。<br>\n<br>\n这让他一夜未眠。<br>\n<br>\n怀着极度绝望的心情，伊戈尔完成了试镜，他觉得自己的表现很一般，完全没有表现出应有的水平。当然，还有几位特型演员也参与了试镜。但伊戈尔惊讶地发现，谢尔盖并没有出现。<br>\n<br>\n短暂的等待过后，思想委员会的干部奥列格同志从评议办公室走出来，宣布试镜结果：“同志们，今天试镜的角色，将由伊戈尔同志来扮演。感谢大家的参与，下周还有两部关于弗拉基米尔同志短剧的试镜，希望大家准时参加。”<br>\n<br>\n什么？自己试镜通过了？<br>\n<br>\n伊戈尔简直不敢相信自己的耳朵。<br>\n<br>\n要知道，今天绝对是他状态最差的一天。<br>\n<br>\n带着巨大的兴奋感，伊戈尔连忙向奥列格同志表示感谢：“太感谢了，奥列格同志！非常荣幸能获得这次机会！”<br>\n<br>\n“这是你这样出色的特型演员应得的！”奥列格同志点点头：“当然，也要感谢伟大的弗拉基米尔同志。”<br>\n<br>\n“是的，当然。”伊戈尔还有一点很好奇：“谢尔盖呢？他今天没参加试镜吗？”<br>\n<br>\n奥列格同志笑了笑：“我不清楚。”<br>\n<br>\n<br>\n六<br>\n<br>\n“你好，是发电厂吗？请帮我找一下检修十五班的薇拉，我是她的丈夫。”<br>\n<br>\n电话这端，是欣喜若狂的伊戈尔。尽管昨晚发生了一些不愉快，但他还是想第一时间将获得角色的好消息告诉妻子。<br>\n<br>\n电话那端，好久之后才传来薇拉粗犷的声音：“什么事，大演员。”<br>\n<br>\n明显还没消气。<br>\n<br>\n“薇拉，亲爱的，我要向你道歉。”伊戈尔难掩激动：“今天的试镜成功了！亲爱的，我成功了！我又重新获得角色了！昨天是我的错，亲爱的！你是对的，弗拉基米尔同志听到我的祈祷了！他在保佑我！亲爱的，晚上等我下班，我要亲手为你做冷酸鱼。”<br>\n<br>\n“我们的工作也做完了，今天起恢复供电。”薇拉显然还在生气，但似乎火气已经消退了些：“带两盒香烟回来。”<br>\n<br>\n伊戈尔赶忙答应。<br>\n<br>\n“对了，你应该再去纪念馆一次，当面感谢弗拉基米尔同志。”薇拉说。<br>\n<br>\n<br>\n七<br>\n<br>\n今天纪念馆再次开放，再次恢复了井然有序。<br>\n<br>\n伊戈尔跟随着队伍，直到走进纪念馆才摘下口罩，尽量低着头，他不想别人看到一个和弗拉基米尔同志高度相似的人，来参观弗拉基米尔同志纪念馆。<br>\n<br>\n会很奇怪。<br>\n<br>\n但伊戈尔的心很虔诚。<br>\n<br>\n正是这份特型演员的工作，养活了一家老小，又供养了孩子去读书。<br>\n<br>\n感谢您！弗拉基米尔同志！是您又给了我扮演您的机会！<br>\n<br>\n伊戈尔凝视着位于纪念馆正中央，安详的弗拉基米尔同志遗体，心中满是感激。正是这位躺着的人，给了他生活的希望。<br>\n<br>\n但猛然间，伊戈尔发现，弗拉基米尔同志好像有些不对劲。他的耳朵，怎么像是……谢尔盖？<br>\n<br>\n<br>\n全文完","date":"2020-05-26","agreeCount":16,"discussionCount":0}