{"type":"article","id":19394,"title":"【非常好读】深入分析：美中正在选择战场位置，以及为何西方想绥靖也做不到。","uid":48390,"topics":[547,6853,2003,276],"contents":"<center><b>文｜重传媒<br>\n</b></center><br>\n<center><b>一：西方人并不讨厌战争。</b></center><br>\n最近大家都在谈论中共和西方关系发展的问题，很多人都说西方，甚至包括美国，要继续绥靖下去，然后让共产党超过自己，最后自由被专制吞噬。<br>\n<br>\n我的判断是，一定会有战争，至少先从冷战开始。<br>\n<br>\n有一种见解我至今觉得奇怪，为何提到西方，就想到软弱，绥靖，勾兑？我承认，这几十年西方对共产党的表现确实不怎么样，但我们想想过去，<b>西方人就是以战争起家的</b>，中世纪的西方，殖民扩张时代的西方，两次世界大战，都是西方主导的战争，西方人为什么就一定绥靖呢？<br>\n<br>\n而且人类历史上没有一次战争是不残酷的，凭什么这么多年来都不汲取教训，现在汲取战争教训了？<br>\n<br>\n就说现在，西方会不会妥协，主要看：<br>\n<br>\n1，继续和共产党玩，生命财产是否安全。<br>\n<br>\n2，继续和共产党玩，是否还合西方的经济利益？<br>\n<br>\n3，继续和中共玩，是否符合主流民意。<br>\n<br>\n就现在的情况，每一关键点，不是已经完全不存在了，就是在变差，且听笔者娓娓道来。<br>\n<br>\n<center><b>二：今非昔比，共产党比不上纳粹</b></center><br>\n<br>\n大家很喜欢拿纳粹扩张的历史和现在的共产党比，实际上根本比不上，共产党的国际处境和纳粹差太多了，首先是一战打完没多少年，欧洲人的心理阴影还没过去，而现在欧洲人都多少年没打了，再加上，当时的世界秩序是欧洲指导的，他们不想打，绥靖效果就好，而现在是比他们团结且强大得多的美国在主导世界了。<br>\n<br>\n说民意的话，当时英法政府选择的绥靖，他们的人民可是在欢呼的，现在呢，基本上正常国家的领导人提出清算，或者制裁，追责中共，支持的人肯定是大多数。<br>\n<br>\n再加上共产党和纳粹虽然很像，实际上对外的侵略方面共产党的自制力其实比希特勒差得多，毕竟绥靖的最大前提就是还没被揍，现在好，西方还没来得及根共产党谈绥靖，英国首相就被社会主义铁拳打中了，这人疫情之前还不是说允许华为来英国吗，被铁拳后态度不就变了？这就是效果，就算不讨论西方与共产党有什么利益钩连，这绥靖的第一前提就没了。<br>\n<br>\n还有以前纳粹可比共产党讲理多了，希特勒怎么说还是个选举上位的，即使纳粹的本质是独裁，而它再差再差，除非你是犹太人，跟纳粹做生意还是安全的。这一点你看看共产党，习近平上台以来迫害了多少不承认台湾属于中共的外企，NBA都中招了。而且再不济，人家纳粹都属于西方国家，属于西方文明的圈内国，好处在于它再坏也能正常交流，人家纳粹自己没有控制权的领土还知道要打，而就共产党那个废样，连一个连都不敢派去台湾，一辱华立即跳脚，根本无法交流，想跟他绥靖，各退一步都做不到。<br>\n<br>\n盟友方面，共产党别说跟苏联比，跟德国比也差太多，意大利虽然不行，但德国在东方还有一个敢于在珍珠港冲塔的盟友，共产党呢，给俄罗斯十个胆也不敢主动袭击美国，更何况人家当他表面兄弟。<br>\n<br>\n战略方面别说了，丢人，德国再疯一开始还知道先跟苏联妥协，而且还知道打完一个国家再打一个，共产党是直接单挑全世界，就连俄爹也中了一拳。<br>\n<br>\n最后说说内部实力，当时德国战前，我们得承认，纳粹政府的经济政策还是比较有效的，希特勒个人也有实实在在的民意，这一点今天习近平肯定比不上他，个人层面上的任何方面。真要打起来，我们反贼跳出来带路的可能比共产党的军队还多。<br>\n<br>\n军备的话，德国当时对比西方国家有充足的军事科技力量优势，美国后来很多成果都需要来自德国的科学家，但现在共产党相反，科技方面是他需要别人。<br>\n<br>\n我们对比自身实力和历史背景，其实可以发现，西方人真的没那么怕共产党，共产党没纳粹那么厉害，世界也不一样了，纳粹还知道先打弱国，共产党直接冲全球最强国家，根本没有纳粹那种历史与战略机会。<br>\n<br>\n<center><b>三：西方不需要投鼠忌器，因为无器可忌</b></center><br>\n<br>\n当然我们需要回神到现实，我们不指望西方一下子和共产党开战，首先我们比较务实，看看西方制裁共产党会不会投鼠忌器，我认为这取决于利益捆绑度，这几年在西方的决定与共产党领导人习近平亲自加速的双重作用下，共产党和全世界脱钩是必然趋势，当然了，我跟大家玩个脑筋急转弯：制裁的本质是什么？<br>\n<br>\n制裁的本质就是脱钩。<br>\n<br>\n也就是说，西方的政客就算站着什么也不干，西方的资本本来就在离开中国大陆，民主的好处就在于此，资本不一定要听政府的话，西方的政客再没人格，只要中国的环境在恶化，制度越来越坏，资本自己就在逃走，君不见这几天的港股？共产党的国安法针对香港人，你外资跑什么？就是这个道理，在投资去中共化成为必然趋势的时候，说实话，西方的政客就算用力舔，也帮不到共产党，该发生的还会发生，资本该跑的还会跑，更何况现在各方都推着他们走？<br>\n<br>\n而且西方人是不笨的，他们会看台湾，看美国，这几年经济上跟共产党越来越疏远了，结果还越来越好，社会越来越正常，无论是西方资本家还是政客，舔共不外乎一个“钱”字，当反共更符合金钱意义上的利益，那还舔个屁。<br>\n<br>\n对，谷歌还在跟共产党勾兑，大家别忘了，世界上的公司是有好坏之分的，在大变来临前总有人押错宝，当年诺基亚就是押功能机惨遭淘汰，谷歌舔共就让他舔咯，他蠢他活该，你又不是股东生气干嘛？<br>\n<br>\n总之，西方无论如何，都无法避免跟共产党的冲突，绥靖也需要很多条件的，投鼠忌器也要有那个“器”，不然根本没有必要。<br>\n<br>\n西方现在很多国家都在阴阳怪气，但大家不用急的，换你也会这样，就算去打架，大哥不冲上去没人敢上，大部队没准备好任何一个人自己冲上去跟共产党干都比较危险，等脱钩得差不多了，美国准备好了，一声令下，你们绝对会看到那个被称为列强的西方一下子就回来了，真的不急，西方国家不跟美国站在一起，难道跟共产党站在一起吗？别看那些西方国家了，看俄罗斯，中共拉了这么多年，俄罗斯跟共产党交往这么多年，一直几乎是共产党单方面付出，人家有当他兄弟吗？习近平对非洲大撒币，有拉拢过一个真心朋友吗？我还巴不得习近平给全西方也来个大撒币，让共产党外汇瞬间枯竭呢，这样都不用打了。<br>\n<br>\n同时我也不觉得白左能改变什么，德国还出现过那么多思想家呢，纳粹还不是能煽动这个民族。<br>\n<br>\n<center><b>四：要打，在哪打？</b></center><br>\n<br>\n写到这里，你们会发现，笔者终于想起了标题。<br>\n<br>\n对，大家看到美国人这两天对南海问题的态度了吗？<br>\n<br>\n我认为，共产党和美国正在进行最后一轮战略上的博弈，在不可能避免战争的情况下，他们剩下能调整的，是选择在哪打，虽然共产党都是输，但争取一下是必要的，有两个地方：<br>\n<br>\n美国希望攻南海，守台海。<br>\n<br>\n中共希望攻台海，守南海。<br>\n<br>\n美国之所以想在南海打，那是因为南海这个地方对美国来说很重要，如果美国跟共产党在南海开战，那么这就是一场捍卫美国利益的战争，动员起来效果好，而在台海，看起来就像不惜出兵保护另一个国家，卷入另一个民族的内战，这道德上是伟大，但对人性中自私本能的煽动不如前者。<br>\n<br>\n而对于共产党来说，在南海打，它很清楚这是一种国际冲突，他自己知道附近诸国早就不爽了，本来那就是扩张行为，心虚，而且澳洲也容易帮忙。<br>\n<br>\n在台海就不同了，一来容易煽动国内支持战争的声音，毕竟粉红大陆人恨不得台湾人死光，而且在战略部署上准备也比较多。就算战火烧来本土，福建烂掉的损失也比广东海南烂掉要小一点，所以，共产党还是希望在台湾打，他们希望以解放台湾和统一祖国的名义打这次战争。<br>\n<br>\n无论是通过思量人性，还是回看过去的人类历史，会发现大部分政治格局的改变，都不是通过和平手段取得的，我们不到那个节点，会说前人野蛮好战，说他们决策失败，可这就是人类的发展，任何一段历史都不足以解释未来，<br>\n<br>\n未来已来，所以她熟悉又陌生。","date":"2020-05-25","agreeCount":53,"discussionCount":0}