{"type":"article","id":19397,"title":"轉載 極權國家的民主轉型的可行方法","uid":43942,"topics":[85,1,9186,6499],"contents":"作者 張雪忠<br>\n<br>\n盡早啟動國民制憲程序，努力實現政治和平轉型<br>\n——致即將出席十三屆全國人大三次會議的全體代表<br>\n<br>\n尊敬的各位代表：<br>\n<br>\n妳們好，<br>\n<br>\n我叫張雪忠，是壹位居住在上海的普通中國公民。當妳們於2020年5月22日出席十三屆全國人大三次會議時，此次新冠疫情可能還不會結束，我希望妳們能采取必要的防護措施，並祝願妳們平安健康，就像我祝福所有在疫情期間需要外出工作或學習的人壹樣。<br>\n<br>\n雖然我不認識妳們，但是知道妳們中的很多人，都在各自的工作中取得了傑出的成績，所以我非常敬佩妳們。不過，對妳們個人業績的敬佩，並不等於我承認妳們作為中國人民之代表的正當性。基於以下兩點主要的理由，我不認為妳們是中國人民的正當代表，也不認為全國人民代表大會是壹個正當的代議機構：<br>\n<br>\n第壹，妳們並不是中國人民自由選舉產生的代表（代議者）。現代政治代議制是以國民主權原則為基礎的。雖然組成全國性代議機構的代表們在行使職權時，也就是在進行審議和決策時，應該具有壹定的相對於選民的獨立性，但他們的代議職權必須是源於國民的授予和委托，因此必須經由定期的、自由的和有競爭的選舉而產生。但妳們的代表身份，並不是經過公正的選舉而獲得的。實際上，我們的國家還不存在這樣的選舉。<br>\n<br>\n另外，真正的代議機構在制定公共決策時，必須經過必要的辯論程序。這不但有助於明了相關立法和政策的利弊得失，從而提高公共決策的水準，而且還可保障國民對決策過程和內容的知情權。但這麽多年來，人們從來沒有看到妳們就政策問題進行過辯論，妳們在開會時的表現，更像是壹臺臺只知道舉手的機器，而不是嚴肅盡職的代議者。<br>\n<br>\n第二，現行“憲法”是全國人大產生和行使職權的依據，但它本身卻根本不是壹部真正的憲法。現代憲法是落實國民主權的法律文件。壹方面，國民主權意味著全體國民是壹國之內最高政治權力的享有者，另壹方面，數量眾多且分散居住的國民，事實上又不可能親自和直接進行國家治理，因而需要創設代議制政府和選任政府官員來進行日常的治理工作。正是這種主權與治權相分離的狀態，使得憲法成為壹種必要之物：全體國民制定壹部成文的憲法，用來創設、限制、規範和約束政府機構及其權力，然後再依照憲法規定的程序來選任、監督和控制政府官員。<br>\n<br>\n憲法應是全體國民政治意誌的產物，是國民政治意誌的書面化和固定化。當作為主權者的全體國民無法直接在場時，它代替全體國民君臨和梭巡於共同體的政治領域，以其至高無上的法律權威，俯視、督導和警示著壹切公共機構和公務人員，以促使後者須臾不可忘卻自身的職責，不可濫用手中的權力。<br>\n<br>\n既然憲法應該體現全體國民的政治意誌，它的制定和修改就必須包含國民參與的環節，並且是決定性的和權威性的環節。這種參與可以是直接的，比如，以全民公投來決定壹部憲法草案或壹項憲法修正案能否生效；也可以是間接的，比如，由全體國民出於制定或修改憲法之目的，選出壹個特別的制憲會議，並授權後者直接制定或修改憲法。這裏的關鍵是，不能由憲法所創設的政府機構（包括立法機構），成為制定或修改憲法的權威機構。也就是說，制定憲法的權力（制憲權）和憲法創設的權力（憲定權）必須要有所區隔，否則，憲法就無法起到限制、規範和約束政府權力（憲定權）的作用。<br>\n<br>\n但是，我國現行“憲法”的制定，並未包含國民參與的程序。最初制定它的全國人民代表大會，並不是由全體國民自由選舉產生的，因而並不是壹個可以貫徹全體國民政治意誌的正當的代表機構。而且，全國人大也不是壹個特別的制憲機構，而是依照憲法規定產生和行使權力的憲定機構，由此便出現了壹個荒誕的惡性循環：壹方面，全國人大是壹個日常的、普通的立法機構（政府分支機構之壹），它的產生和運行必須受到憲法的規範；另壹方面，它又是憲法的創制者，可以自行制定和修改憲法。這樣壹來，全國人大既是由憲法創造的，又是創造憲法的，就好比壹個人同時是另壹個人的父親和兒子！況且，憲法本來是全體國民用來約束在壹切政府機構（包括立法機構）的，但如果普通的立法機構可以自行制定和修改憲法，這樣的約束作用就完全喪失了。<br>\n<br>\n另外，現行“憲法”壹方面規定“壹切權力屬於人民”，另壹方面又規定了單個政黨的永久領導地位，這也是自相矛盾的：如果壹切權力屬於人民，人民就沒有義務必須接受某個政黨的領導；而如果人民必須接受某個政黨的領導，就談不上壹切權力屬於人民。在壹切權力之上的領導權，就像是壹塊比最大的石頭還大的石頭，簡直是壹種十足的荒謬。<br>\n<br>\n如果不考慮英國克倫威爾統治時期的《政府協約》和美國各州憲法的話，美國聯邦憲法是人類歷史上第壹部正式的現代成文憲法。隨著這部憲法的成功實施，越來越多的人開始認識到憲法限制政府權力和保障公民權利的作用，不少國家也開始效仿美國的做法，基於類似的政治原則制定本國的憲法，確立本國的憲政體制。<br>\n<br>\n在這壹過程中，“憲法”逐漸成為壹個極富正面意味的用語，連那些完全不認同現代政治原則（這些政治原則與現代憲法概念是不可分離的）的政權，也開始炮制被稱為“憲法”的文件。首先這樣做的是壹些專制君主國（比如十九世紀的普魯士）：君主以最高主權者的身份，將壹部體現君主意誌的“憲法”恩賜給國民。後來，壹些由單個政黨壟斷全部政治權力的國家也這樣做（比如以前的蘇聯和現在的朝鮮）：執政黨將壹部體現本黨意誌的“憲法”強加於國民，並在“憲法”中規定自身的永久執政地位。這些東西在專業的憲法學上被稱為“偽憲法”，因為它們只是將與現代憲法格格不入的專制政體，用“憲法”這壹用語掩飾壹下而已。<br>\n<br>\n不幸的是，我們國家的現行“憲法”就是壹部偽憲法。憲法應是不直接進行治理的全體國民政治意誌的體現，而不是某個君主或某個政黨意誌的體現。憲法的基本功能之壹，就是保障國家政權的持續生產和更替，就是為日常的政治競爭和政策形成，提供明確而穩定的原則和制度框架，從而使得和平的國內政治競爭成為可能，並實現共同體政治生活的文明化。<br>\n<br>\n憲法是對政治活動進行法律化的壹種手段。它的作用不是消除政治活動，而是要規範政治活動，並使各種政治分歧和爭議，可以在各方都認可的原則和框架下得到解決或處理，由此便可實行基於說理的治理（government by discussion）。在憲法框架下，人們不再將武力作為奪取政權的手段，失敗的壹方不但不會被消滅，而且還有在未來贏回來的機會。憲法為政治爭端的解決所提供的原則和框架，使得各種信念和利益的追求者，都能從中體會到某種共同感和歸屬感，因此有助於維系政治共同體的統壹性，並不斷強化整個社會的團結與和諧。<br>\n<br>\n要做到這壹點，憲法對執政權力的約束，必須是周密而全面的（complete and comprehensive），也就是必須規範執政權產生、運行和更替的全過程。假如壹位君主或壹個政黨，可以將壹部“憲法”強加給壹個國家，並利用“憲法”永久地壟斷政治權力，那就意味著他們在憲法制定之前便已經掌握了政權，也必然掌握了壹支有組織的武裝力量。但這樣壹來，他們在“憲法”制定之後的統治，其實就不是基於“憲法”，而只是基於武力。這樣的“憲法”根本不可能對權力進行周密而全面的約束，反而只會是掌權者利用、忽視、輕蔑和任意改動的對象。這樣的“憲法”，當然只是壹部虛假的憲法，或者說是壹部偽憲法。<br>\n<br>\n各位代表，正如妳們不是人民的真正代表壹樣，現行“憲法”也不是壹部真正的憲法。它不是中國人民用來創設和規範政府權力的根本法，而只是執政黨用來組建和運行自身政權的操作手冊。我們不妨來做壹個思想實驗。假如美國的共和黨與軍隊合作，廢除聯邦憲法和民主體制，建立由軍隊和警察支持的、不允許任何政治競爭的壹黨政權：（1）這個政權完全可以通過不斷頒布特別政令施行統治；（2）但出於效率和便利考慮，它也可以制定壹份《共和黨永久政權組建和運行規程》；（3）為了讓政權顯得像個現代政權，它也可以給這份規程取名《美利堅人民共和國憲法》。但有誰能夠否認，這部所謂的“憲法”和被廢除的美國聯邦憲法，是根本不同的兩種東西呢？<br>\n<br>\n壹個國家不可能通過壹部偽憲法，來實現政治體制和社會治理的現代化。壹個政治現代化的國家，是公民權利得到可靠保障的國家。但在我們的國家，人們不但被剝奪了政治參與權利，不能自由選舉各級政府官員，而且連財產權和人身權也缺乏有效的保障。比如，原本完全合法的私人住宅小區，僅僅因為政府出臺了新的規劃方案，壹夜之間就變成了必須強制拆除的違法建築；公權機關可以用掃黑除惡的名義，隨意侵吞企業的合法財產；有些地方，政府甚至還強行而野蠻地鏟除人們祖先的墳墓，或是拆除合法建造的教堂上的十字架……再比如，既然法律規定的上訪制度，那麽上訪就應該是公民的壹項權利，但實際情況是，各地政府經常會委派截訪者去限制訪民的人身自由；這些年來，因為在網上發表言論而被傳喚、被拘留和被判刑的人，也是越來越多；在不少所謂“敏感”案件中，當事人不但被因言加罪，而且連正常委托律師辯護和獲得公開審判的權利都不能保障……<br>\n<br>\n當公民權利不能通過壹部真憲法得到落實，政府權力不能通過壹部真憲法得到約束時，民生也不可能得到政府的重視。雖然政府已給國民施加超高的稅費負擔，但由此帶來的財政收入，卻要優先滿足各級官員的需要，並被他們以各種明目、途徑和手段歸入私囊。在正常國家，政府預算中的社會福利開支，都是優先用在有經濟困難的民眾身上，而在我們國家，卻是優先用在有權有勢的人身上。在很多地方，公務人員的工資，本來就是企業職工的好幾倍，平時還要享受比後者更優厚的福利，退休後領取的退休金也是後者的好幾倍。各級政府令人觸目驚心的腐敗和浪費，就更不用說了。整個官僚系統和公務員隊伍，已不像是服務於國民的公仆，更像是無底線地吞噬社會財富的怪獸。<br>\n<br>\n這次新冠疫情的爆發，給各國民眾的生活造成了很大的沖擊，也帶來了很大的困難，人們大都沒有事先做好心理和財務上的準備。在這種情況下，從各級財政中勻出壹些錢發給民眾，幫助大家度過難關，是很多國家民選政府的普遍做法。但在我們國家，整天高喊“執政為民”的政府，卻恰恰不願這樣做。為什麽會這樣？因為讓各級政府、各種衙門將到手的肥肉拿出來，實在是太難了。相對而言，忽視民眾的需要和訴求更為容易，因為各級政府官員都不是民眾選舉出來的，都不需要謀求民眾的授權。民權沒有落實，民生卻可以得到政府的重視，這樣的情況古今中外都是從未見過的。<br>\n<br>\n由於尚未通過壹部真正的憲法建立現代政治體制，中國的社會治理仍處於極為落後的狀態。政府官員的普遍貪腐、司法公正的普遍缺失、自然環境的普遍惡化、食品、藥品及疫苗安全事故的反復出現、物價相對於居民收入的過快上漲，社會保障領域的虧空與失信、企業經營日趨艱難，以及包括高校畢業生在內的城鄉居民就業日益困難等諸多問題，無壹不在嚴重削弱國民的幸福感與安全感，並使大家對未來普遍感到迷茫與焦慮。在我看來，造成這些危機的根本原因，就是權力被少數人壟斷的政治體制。在這種前現代的體制下，公務人員的權力缺乏最起碼的限制與約束，這就使得他們壹方面為了自身私利而大肆濫用權力，壹方面又疏於履行事關公眾切身利益乃至生命安全的職責，官員的普遍貪腐和社會治理的潰敗，因此也就成為不可避免的結果。<br>\n<br>\n此次疫情的爆發與蔓延，就很能說明問題。在應對公共健康危機時，充分而及時的信息公開，可以幫助公眾作出安全、合理的行為選擇和生活安排，因而對防止危機的升級是極其關鍵的。但是，合理應對危機的信息公開邏輯，和前現代政體的社會管控邏輯，又是截然對立和互不相容的。從已有的公開報道來看，武漢地方政府不但在很長時間裏對公眾隱瞞疫情，而且還嚴厲壓制披露疫情信息的公民。外事機構自2020年1月3日起便開始向美國政府頻繁通報疫情，但疾控部門卻沒有同時向本國民眾進行通報：對本國民眾生命安全如此不負責任的態度，可謂是舉世罕見！<br>\n<br>\n另壹方面，在已知的最早病例出現後的很長時間裏，幾乎沒有獨立的專業媒體對疫情進行調查和報道，也沒有醫學專業人員向公眾提供獨立的專業意見，更看不到社會公益組織在其中發揮作用。這絕不是說，中國沒有好的記者、好的醫生或熱愛公益的公民；而只能說明，政府對社會與民眾長期的嚴密管控，幾乎已完全摧毀了中國社會的組織和自救能力。武漢方面在封城前22天，還在查處公開疫情的市民（其中就包括已不幸離世的李文亮醫生），可見政府對社會的壓制是何等的嚴密與專橫。<br>\n<br>\n疫情在武漢爆發後，當地政府在應對疫情方面的低效、無能和顢頇也是舉世矚目。在武漢“封城”後，大量的疑似患者不能得到及時的檢測和有效隔離，大量的實際感染者不能得到及時的治療。當壹線醫務人員冒著巨大的風險與疫病鬥爭時，平時賣力吹噓自身政績的各級政府，竟不能給他們提供最起碼的後勤保障。疫情持續期間，各地政府以鄰為壑的割據式“自保”動作和相互截取對方物資的行徑；各地大量發生的侵犯人權事件；以及遍布疫區的無數人道主義災難，則充分表明：過去七十年，無論是在國家構建方面，還是在社會治理方面，都是壹場徹頭徹尾的失敗。<br>\n<br>\n當前的中國，亟需以包含國民主權、社會自治、政黨競爭、分權制衡、司法獨立、新聞自由等政治原則的現代政體，取代當前極其落後和不公正的前現代政體，以落實民權，保障民生，並實現國家政治的和平轉型和社會治理的現代化。這就意味著，必須要以壹部體現全體國民政治意誌的真憲法，來取代現行的偽憲法。<br>\n<br>\n各位代表，雖然我基於自身的政治信念，無法認同妳們身為人民代表的正當性，但我亦認為，妳們已經組成了壹個事實上的國家權力機構，因而完全可以啟動國民制憲程序，為中國的政治轉型及現代化作出重大的、歷史性的貢獻。在此，我謹以中國公民之壹員的身份，向妳們提出如下幾點建議：<br>\n<br>\n（壹）雖然全國人大作為壹個常規的、普通的立法機構是不正當的，但它可以將自身轉化為壹個啟動國家政治轉型的特別機構，且該特別機構的主要工作，是制定選舉規則和任命中立、公正的選舉委員會，並委任該委員會組織自由、普遍和直接的選舉，以產生新的全國性的代議機構。該代議機構為過渡時期的最高權力機構（以下稱“最高過渡權力機構”）。<br>\n<br>\n（二）最高過渡權力機構有權組建過渡時期的最高行政機構，並任命該機構的官員，同時有權對各級司法機構進行必要的改革。<br>\n<br>\n（三）最高過渡權力機構有權頒布必要的法令，完成各級地方代議機構的選舉，並產生各級地方行政機構。<br>\n<br>\n（四）最高過渡權力機構壹經產生，即應盡快創立具有廣泛代表性的憲法起草委員會，並委任該委員會起草壹部合乎現代政治原則的憲法草案。憲法草案起草完畢後，應交由最高過渡機構進行表決，若表決未通過，則應發回憲法起草委員會進行修改；若表決通過，則應付諸國民投票，並於投票通過後予以實施。<br>\n<br>\n（五）為給最高過渡權力機構的選舉創造條件，作為特別機構的全國人大應作出決議，立即釋放全部政治犯和良心犯。<br>\n<br>\n（六）為給最高過渡權力機構的選舉創造條件，作為特別機構的全國人大應作出決議，立即開放黨禁、報禁，容許人民自由結社和自由創辦、經營新聞媒體。<br>\n<br>\n（七）為給最高過渡權力機構的選舉創造條件，作為特別機構的全國人大應作出決議，規定任何政黨均不得再享有國家公務機構的地位，任何政黨成員均不得再享有國家公務人員的待遇。<br>\n<br>\n（八）最高過渡權力機構首次集會時，作為特別機構的全國人大即告解散。依新憲法產生的全國代議機構首次集會時，最高過渡權力機構即告解散。<br>\n<br>\n各位代表，當妳們於本月22日開始開會時，妳們可以像以往壹樣走走過場，像以往壹樣成為只知道舉手的道具。但妳們也可以選擇正視我們國家的種種積弊和危機，肩負起壹項重大的歷史責任，為自己的國家開創壹個新的政治局面，讓自己的國家有壹個更美好的未來。如果妳們選擇這樣做，妳們就不會像以前各屆不負責任的人大代表壹樣，遲早將全然湮沒於歷史的長河之中，而是將作為中國憲政體制的偉大開創者而永載史冊：妳們的名字將被後人永久銘記，妳們的功績將被後人永久感戴。<br>\n<br>\n全體國民，而不是某壹個人或某壹部分人，才是制憲權的享有者，這壹道理是世所公認的。但任何壹個人或壹部分人，若是對本國的憲制安排有著自己的思考與構想，都可以通過自認為適當的方式，提交給全體國民加以考慮和參照。個體公民在制憲事務上的建議權，不但不會侵害全體國民的制憲權，反而更有利於制憲權的行使與實現。基於這壹考慮，我將自己編撰的《中華統壹共和國憲法草案》（學者建議稿），作為這封信的附件壹並提交，以供可能的參考之用，同時對草案的內容略作如下說明（如有需要，我還可提供更為詳細的條文釋義）：<br>\n<br>\n（1）《中華統壹共和國憲法草案》簡稱“壹八憲草”，除序言外，分為“基本權利”、“國會”、“總統”、“法院”、“憲法審判委員會”、“選舉管理”、“地方自治”、“憲法的施行與修改”、“其他規定”和“過渡條款”等10章，共計133條。草案在充分考慮本國各方面實際情況的基礎上，博采各國、各地區憲法理論與實踐之長，以期既盡量尊重和適應本國的現實，又努力確保草案本身的合理與完善。<br>\n<br>\n（2）草案在貫徹民主、法治、分權等各項現代政治原則的前提下，盡可能尊重和遷就既有的規則、慣例和行政區劃，以避免人們必須同時接受和適應太多陌生的東西。如果既有的壹些技術性安排尚不夠妥善和合理，可以等到新憲法的運作趨於穩定後，再在壹個相對成熟的憲政框架下從容地加以改進。<br>\n<br>\n（3）草案采用“中華統壹共和國”之國號（可英譯為United Republic of China），是因為“統壹”壹詞，既能顧及國家主體部分壹直實行單壹制的事實，又能容納不同地區的不同情形，特別是它們與中央政府之間在關系及權限上的差別。在由多個原本獨立的政治實體組成壹個新國家的情況下，采用聯邦制是較為恰當的選擇；而在壹個原本實行單壹制的國家，貿然采用聯邦制，則很可能導致中央與地方關系的失調，甚至有可能引發難以預料的政治動蕩。在後壹種情況下，更穩妥的選擇是在延續單壹制的同時，著力強化和擴展地方自治。<br>\n<br>\n從各國憲法實踐來看，聯邦制和單壹制之間的區別已有相對化之趨勢：在聯邦制國家出現了中央權威加強的態勢，在單壹制國家則出現了地方自治擴展的態勢，兩者之間的差別已越來越小。這壹趨勢的內在動力和政治原理是：在壹個民主與法治的憲政框架下，各種政府權限的分配會通過不斷的調整而漸趨合理，因而使得不同的權限逐漸分屬於最適合行使它們的層級和機構。法國憲法第72條第2款的表述，很好地體現了這壹原理：“對那些在其層次能以最佳方式行使權力的所有事項，地方組織得自行作出決策。”<br>\n<br>\n（4）關於總統制和議會內閣制孰優孰劣的問題，目前尚無能為人們普遍接受的研究結論。從各國的政治實踐來看，不同的國家大都是根據自身的歷史傳統和現實情況，在兩者之間進行取舍。草案采用了總統制，既有對傳統習慣和國民心理的尊重，也期望政府的行政分支在未來能保持必要的穩定和效率。在我國臺灣地區實行的“總統制”，以及香港、澳門地區實行的行政長官制，為在全國範圍內實行總統制提供了相對親切和稔熟的參照資源。相比之下，我們中國人對議會內閣制的實踐則更為陌生與不適應。不過，在采用總統制的同時，草案中規定的壹系列制度設置，亦可構成對總統權力的有效約束，以避免出現個人獨裁的局面。<br>\n<br>\n（5）壹部好的憲法，當然應該合乎民主、法治、分權等現代政治原則，但又不能僅是對這些原則的壹般宣示，而是應該將這些原則貫徹和內化到具體的制度設計和機構設置中去。草案特別註重憲法作為國家根本法的可操作性及規範作用，以保障人們在憲法壹經施行後，便可遵循相關條款順利組建必要的國家機關，並可較為明確地界定它們各自的權限。<br>\n<br>\n（6）在前現代體制向現代體制轉型的過程中，會有很多歷史遺留問題需要解決。對這些問題進行公正而合理的處理，可以爭取盡可能多的人對體制轉型的認同與支持。因此，草案專設“過渡條款”壹章，以保障轉型過程的平穩和順暢。<br>\n<br>\n（7）最重要的壹點是，草案特別強調對個人權利的尊重與保障。在今天的中國，政府機構的普遍腐敗和社會治理的全面潰敗，從壹個角度來看，是因為對公共權力缺乏限制與約束，從另壹個角度來看，則是因為對個人權利缺乏尊重和保障。為了改變不尊重個人權利的政治傳統，草案先是在序言中將“保障個人自由”列為新體制和新政府存在的首要價值，繼而在第壹章詳盡地規定了國民的各項基本權利。草案第壹條還借鑒德國基本法第壹條的內容，將“尊重和保護人的尊嚴”規定為壹切國家權力的義務，並將基本權利視為有效約束立法、行政和司法的法則。德國基本法特別強調人的尊嚴與基本權利之重要，這既是對納粹政權大規模侵犯和踐踏人權的反思，也是對未來發生類似情形的警惕與防範。就國家權力對人權的侵犯和踐踏而言，我們中國人已有太多慘痛的教訓，因而亦有必要對此加以特別的防範。<br>\n<br>\n（8）最後需要強調的是，任何想在這部草案中尋找特別新穎的內容的人，都壹定會感到失望。因為，在編撰這部草案的過程中，創新從來都不是編撰者追求的目標。為了編撰這部憲法草案，編撰者既考察了自清末以降的本國制憲實踐，也研習了近三十個國家的憲法文本、理論與實踐，但這樣做完全不是為了發明新穎的東西，而是為了吸取前人及他國的經驗教訓。無論是整部草案的總體架構，還是每壹條文的具體規定，都只是盡力追求內容本身的合理、恰當及穩妥。若是別國憲法中有規定得特別好的條文，且又恰好契合中國的實際情況，編撰者甚至情願原封不動地照搬過來。就這部草案的編撰而言，編撰者的主要目標，甚至可以說唯壹的目標，是讓它盡量合乎中國確立現代政體的現實需要。<br>\n<br>\n各位代表，以上是我對現行“憲法”、現行政體、社會現狀及中國政治現代化最優途徑的真實想法。雖然我是以最坦率的方式表達自己的個人看法，但我無意冒犯任何人，更不想將自己的看法強加於任何人。我的看法不可能全是對的，有可能全是錯的，更可能有些是錯的，有些是對的；但無論是對是錯，我作為中國公民之壹員，將自己對公共事務的思考結果，提交給壹群被稱為“人民代表”的人來審視和參考，應該不算是特別不恰當的做法。<br>\n<br>\n衷心祝願各位代表身體健康，生活美滿。<br>\n<br>\n張雪忠<br>\n2020年5月9日<br>\n<br>\n附：《中華統壹共和國憲法草案（學者建議稿）》<br>\n<br>\n中華統壹共和國憲法草案（學者建議稿）<br>\n<br>\n基於壹切國家權力均應出自國民的莊嚴委托，並由國民正式選舉的代表行使，其利益亦應由國民共同享有的普遍原則，我們全體國民，為實行民主政治，建立法治國家，防止專制與獨裁，組建穩定而高效的政府，以保障個人自由，增進社會福祉，維護國內安寧，促進國際和平，特制定中華統壹共和國憲法。<br>\n<br>\n第壹章 基本權利<br>\n<br>\n第壹條 人的尊嚴不可侵犯。尊重和保護人的尊嚴是壹切國家權力的義務。<br>\n基本權利是有效約束立法、行政和司法的準則。<br>\n<br>\n第二條 生命、身體和追求幸福的權利不受侵犯。人身自由不受侵犯。對此類權利的幹預須依法律進行。<br>\n<br>\n第三條 國民在法律上壹律平等。<br>\n在政治、經濟和社會關系中，不得因性別、種族、信仰、政治見解、籍貫、出身或財產狀況的不同而差別對待。<br>\n任何人不得因殘疾而受到歧視。<br>\n保障和促進男女平等。<br>\n國民有確定和表明民族身份的權利。任何人不得被強迫選擇和表明自己的民族身份。尊重和保障少數族群的平等地位與權利。尊重、保障和促進語言和文化生活的多樣性。<br>\n<br>\n第四條 思想及良心自由不受侵犯。<br>\n宗教信仰自由不受侵犯。國家尊重和保護宗教活動，但不得賦予任何宗教團體以任何特權。國家不得從事宗教教育及其他任何宗教活動。<br>\n<br>\n第五條 國民享有言論自由和以通常途徑獲取信息的自由。保障新聞出版自由和廣播、電視、電影、網站等媒體的報道自由。禁止事先進行內容審查。<br>\n出於保護青少年和個人名譽、隱私等正當目的，得以壹般法律對前款規定之權利予以限制<br>\n保障藝術、研究和教學自由。專利權、商標權、著作權等知識產權受法律保護。<br>\n<br>\n第六條 國民享有不攜帶武器進行和平集會的權利。集會無需事先申請或批準。<br>\n得制定法律或依照法律對露天集會予以規範和限制。<br>\n<br>\n第七條 國民享有結社的權利。<br>\n政黨內部秩序須符合民主原則。政黨須公布其財產狀況及經費來源與使用情況。得以法律對法官、現役軍人、警官和警察、駐國外的外交使節和領事人員參與政黨的權利予以限制。<br>\n保障國民為維護和改善勞動、經濟條件而結社的權利。限制或妨礙此項權利的協議均屬無效，為此采取的措施均屬違法。<br>\n對具有專業性或公共性的職業團體，得以法律規定強制設立和強制加入制度。<br>\n得制定法律或依照法律限制和規範罷工權的行使。<br>\n<br>\n第八條 名譽和隱私受法律保護。<br>\n通訊秘密不受侵犯。此項權利只能依法律予以限制。<br>\n住宅不受侵犯。非經法律授權，並持依法定程序和正當理由簽發的命令，不得進入和搜查住宅，亦不得搜查、扣留任何人的文件或物品，但屋主、文件或物品持有人同意及搜捕現行犯時除外。得以法律規定其它必要的例外情形。<br>\n<br>\n第九條 國民享有遷徙自由。為了公共安全及福利，或出於保護未成年人之目的，得制定法律或依照法律對此項權利予以限制。<br>\n國民享有出境旅行、移居國外和脫離國籍的自由。國籍的取得與喪失由法律規定。為保障法律義務之履行而限制出境的事由及程序，由法律規定。<br>\n國家依法保護居住於國外的僑民。<br>\n<br>\n第十條 國民享有自由選擇職業和工作崗位的權利。得制定法律或依照法律對職業行為予以規範。<br>\n<br>\n第十壹條 財產權不受侵犯。保障財產繼承權。財產權的內容和限制由法律規定。<br>\n在法律允許的範圍內，土地及其他自然資源可由私人所有。使用土地及其他自然資源的條件、方式、範圍及限制由法律規定。<br>\n財產權之行使，不應違反社會公共利益。<br>\n只有為了公共利益且予以正當補償時，方可征收財產。對財產的征收，須依照法律規定的方式進行。<br>\n<br>\n第十二條 國民享有與社會發展程度相適應之最低限度的健康與文化生活權利。<br>\n保障與促進社會福利和公共衛生。自然環境應受保護。<br>\n風景名勝、歷史遺產和文化遺產的保護範圍及方式，由法律規定。<br>\n<br>\n第十三條 保障國民的受教育權。義務教育為免費教育。<br>\n保障開設私立學校的權利。開設私立學校須符合法律規定的條件並得到國家許可。私立學校的教學目的、教學設施和師資水平不低於公立學校。<br>\n<br>\n第十四條 國民享有勞動的權利。<br>\n有關工資、勞動時間、休假及其他勞動條件的基本標準，由法律規定。<br>\n禁止壹切有害兒童身體健康和人格發展、完善的役使童工行為。<br>\n<br>\n第十五條 婚姻和家庭受國家保護。<br>\n關於婚姻和家庭的法律，必須在尊重個人尊嚴與配偶平等的基礎上制定。<br>\n撫養和教育子女是父母的權利和義務。非婚生子女享有與婚生子女同等的地位和權利。<br>\n<br>\n第十六條 選任和罷免公務員是國民的固有權利。壹切公務員都是為全體國民服務，而不是為壹部分國民服務。<br>\n年滿十八歲的公民，其選舉權不得因年齡而被剝奪或限制。對於選舉人的投票選擇，不得以任何方式追究責任。<br>\n如有必要，得以法律限制公務人員、公共服務職員、在役軍人和法官的被選舉權。<br>\n<br>\n第十七條 因公務員的不法行為而受到損害，可依照法律的規定，向國家或公共機構請求賠償。<br>\n<br>\n第十八條 國民享有單獨或與他人共同進行和平請願的權利。任何人都不得因進行此種請願而受到差別對待。<br>\n<br>\n第十九條 任何人不得被剝奪在法院接受審判的權利。<br>\n只有依照法律才能設立審理專門案件的法院。不得設立特別法院或特別法庭。行政機關不得實行作為終審的審判。<br>\n陪審制度由法律規定。<br>\n<br>\n第二十條 非經法律規定的正當程序，不得剝奪任何人的生命、自由或財產，也不得處以其他刑罰。<br>\n任何人非經生效法院判決認定有罪，均為無罪。<br>\n在廢除死刑前，應以法律規定，死刑作為極端懲罰措施僅適用於謀害他人生命的嚴重暴力犯罪。<br>\n<br>\n第二十壹條 在刑事案件中，當事人享有自行辯護和委托律師辯護的權利、充分質詢證人的權利、使用公費和借助法定強制手段為自己尋求證人的權利，以及由法院迅速而公正審判的權利。<br>\n除作為現行犯被拘捕外，如無主管司法機關簽發且明示犯罪事由的拘捕令，任何人不得被拘捕。得以法律規定其他必要的緊急拘捕之情形。 任何情形下，取得拘捕令之前的臨時羈押不得超過48小時。不得在身體上或精神上虐待被羈押的人。<br>\n任何人不得被強迫做不利於自己的供述。強迫、拷問或威脅所得的口供，或在非法拘禁狀態下所作的口供，不得作為證據。絕對禁止刑訊逼供。<br>\n對在實行時合法的行為，不得追究刑事責任。對同壹行為，不得重復追究刑事責任。<br>\n<br>\n第二章 國會<br>\n<br>\n第二十二條 國會由眾議院和參議院兩院組成，行使國家立法權。<br>\n兩院議員由普遍、直接、自由、平等和無記名的選舉產生，是全體國民的代表，不受任何委托和指令的約束，只憑自身的良心和判斷行使代議職責。<br>\n<br>\n第二十三條 眾議員人數不得超過500人。<br>\n眾議員名額依人口數之比例分配至各省、自治區、直轄市和特別行政區，但每省、自治區、直轄市或特別行政區至少應有壹個名額。根據人口統計所得數據重新分配議員名額的時限和方法，由法律規定。<br>\n依本憲法進行之第壹次眾議員選舉名額分配如下：安徽省20名；福建省12名；廣東省35名；甘肅省9名；貴州省12名；河北省24名；湖北省19名；黑龍江省13名；海南省3名；河南省32名；湖南省22名；吉林省9名；江蘇省26名；江西省15名；遼寧省15名；青海省2名；四川省27名；山東省32名；山西省12名；陜西省13名；雲南省15名；浙江省18名；廣西壯族自治區16名；內蒙古自治區8名；寧夏回族自治區3名；新疆維吾爾族自治區7名；西藏自治區1名；北京市7名；重慶市10名；上海市8名；天津市5名；澳門特別行政區1名；香港特別行政區3名。<br>\n<br>\n第二十四條 為眾議員選舉之目的，以不與法律及國會通過的決議相抵觸為限，各省、自治區、直轄市和特別行政區可在各自轄區內進行選區劃分和名額分配。國會得隨時以法律或決議確定和改變此類劃分與分配。<br>\n<br>\n第二十五條 眾議院選舉與總統選舉應於同壹年進行，並應於新當選總統預定就職日期前完成。<br>\n得以法律規定新選出國會首次集會和新當選總統就職的具體日期。<br>\n<br>\n第二十六條 眾議員任期為四年，可連選連任。<br>\n<br>\n第二十七條 年齡未滿25歲，為本國公民未滿七年或當選時非其選出省、自治區、直轄市或特別行政區居民者，不得為眾議員。<br>\n<br>\n第二十八條 眾議院得選任和罷免本院議長及其他工作人員，並得於議長缺席會議時選舉臨時議長。<br>\n議長或臨時議長無表決權，但某項議案之通過僅差壹贊成票時除外。<br>\n<br>\n第二十九條 參議院由各省、自治區、直轄市和特別行政區分別選出的兩名參議員組成，每位參議員各有壹票表決權。<br>\n<br>\n第三十條 參議員任期為六年，可連選連任。依本憲法選出的第壹屆參議院議員壹經集會，即應盡量分為人數相近的兩組，第壹組三年後任期結束，第二組六年後任期結束，以使每三年改選議員之半數。<br>\n<br>\n第三十壹條 年齡未滿30歲，為本國公民未滿9年或當選時非其選出省、自治區、直轄市或特別行政區居民者，不得為參議員。<br>\n<br>\n第三十二條 副總統任參議院主席，除與會參議員所投贊成票與反對票相等外，無表決權。<br>\n參議院得選任和罷免本院其他工作人員，並得於副總統缺席或行使總統職務時選舉臨時主席。<br>\n<br>\n第三十三條 兩院議員若出現缺額，應由相關選區於缺額出現後45天內補選。得以法律規定補選程序及相關事宜。<br>\n<br>\n第三十四條 任何人不得同時擔任兩院議員。兩院議員不得兼任行政官員、法官或其他公共職位。有關兩院議員參選和任職時的職位及利益沖突事宜，由法律規定。<br>\n<br>\n第三十五條 兩院議員依法律規定自國庫領受適當數額的報酬。在新壹屆眾議院選出之前，任何改變兩院議員任職報酬的法律，均不得生效。<br>\n<br>\n第三十六條 除法律另有規定或作為現行犯外，在國會開會期間，兩院議員非經其所在議院批準不受拘捕。會期前被拘捕的議員，經其所在議院要求，應於開會期間予以釋放。<br>\n<br>\n第三十七條 對兩院議員在議院內的發言和表決，不得在院外以任何方式追究責任。<br>\n<br>\n第三十八條 兩院各自裁決關於其議員資格的爭議，但取消議員資格，須有出席議員三分之二以上多數贊成的決議。<br>\n兩院各自制訂其內部規章和議事規則，並可懲戒議員，但開除議員，須有出席議員三分之二以上多數贊成的決議。<br>\n<br>\n第三十九條 兩院得各自監督政府工作及調查政府工作中的特定事務，並可要求提供相關的書面材料、證言或供述，也可要求證人出席作證。<br>\n監督和調查政府工作的程序及其他必要事項由法律規定。<br>\n<br>\n第四十條 兩院各自議員出席過半數即構成進行工作之法定人數；不足法定人數時得延期開會，並得依各院規定辦法與罰則強迫缺席議員出席。<br>\n兩院議事時，除本憲法另有規定外，以出席議員半數以上的表決議決之。<br>\n在國會開會期間，壹院未經另壹院同意不得休會三日以上，亦不得將開會地點移往他處。<br>\n兩院聯席會議的召開程序、議事範圍和決議效力等事項，由法律規定。<br>\n<br>\n第四十壹條 兩院的會議為公開會議，但經出席議員三分之二以上多數贊成，得舉行秘密會議。<br>\n兩院各自保存其會議記錄，除秘密會議記錄中特別載明需保密者外，均應公開發表，並須公之於眾。<br>\n經五分之壹以上出席會議之議員要求，各議員的表決須載入會議記錄。<br>\n<br>\n第四十二條 國會每年至少舉行壹次定期會議。臨時會議應總統或任壹議院四分之壹以上議員之要求而召開。總統要求召開臨時會議，應說明開會理由和會期。<br>\n定期會議會期不得超過120天，臨時會議會期不得超過30天。<br>\n得以法律規定定期會議和臨時會議的相關事宜。<br>\n<br>\n第四十三條 法律草案得由國會議員、總統和總統下屬行政部門主管官員提出。最高法院、憲法審判委員會和中央選舉委員會得就各自管轄範圍內的事務提出法律草案。<br>\n包括國家預算提案在內的壹切財稅法案，須先在眾議院提出及審議。<br>\n與地方自治有關的法案須先在參議院提出及審議。<br>\n總統及總統下屬行政部門主管官員為就議案發言，得隨時出席兩院會議。行政部門主管官員在被各議院要求出席作說明時，必須出席。<br>\n<br>\n第四十四條 眾議院和參議院均可設立若幹由本院議員組成的專門委員會。專門委員會的職能範圍、運作程序、決議效力、數量限制及其他必要事項，由法律規定。<br>\n<br>\n第四十五條 國會通過的法案移送給總統，由後者於15日內簽署成為法律。<br>\n總統對法案有異議時，可於前款規定的期限內，附上異議書退回最初審議該項法案的議院，要求重新審議。國會閉會期間亦照此辦理。總統不得要求只重新審議部分法案，或修改法案要求審議。<br>\n總統未於本條第壹款規定的期限內簽署或要求重新審議的，國會通過的法案即成為法律。<br>\n總統於本條第壹款規定的期限內要求重新審議的，最初審議該法案的議院應重新審議，經該院半數以上議員出席，並經出席議員三分之二以上多數贊成，即應將該法案連同總統的異議書送交另壹院，另壹院亦應重新審議，經該院半數以上議員出席，並經出席議員三分之二以上多數贊成，相關法案即成為法律。<br>\n本條關於法案生效之規定，亦適用於國會通過的決議和命令，但不適用於國會通過的無約束力之聲明。<br>\n<br>\n第四十六條 國會審議和批準國家預算。<br>\n總統或其下屬行政部門編制各年度財政預算提案，並在財政年度開始的90天前呈交國會。國會應在財政年度開始的30天前予以決定。<br>\n如果預算提案在新的財政年度開始後仍未通過，政府可依照上壹財政年度的預算標準，為下列項目所需經費支出資金，直到預算提案被國會通過為止：（1）依憲法和法律設置之機構和設施的維持及經營；（2）履行法律上的支出義務；（3）繼續進行預算已批準的項目。<br>\n<br>\n第四十七條 當需要支出的資金超出壹個財政年度時，總統或其下屬行政部門應規定年限，以繼續費的名目提交國會議決。<br>\n預備費用總額應由國會通過，其支出應獲當屆國會批準。<br>\n<br>\n第四十八條 總統或其下屬行政部門認為需要追加、變更預算時，應編制追加、更正預算案並提交國會。<br>\n<br>\n第四十九條 未經總統或其下屬行政部門同意，國會不得另設國家預算支出項目或增加國家預算支出項目的金額。<br>\n<br>\n第五十條 政府發行公債或締結預算外增加國家金融風險的契約時，應事先獲得國會的批準。<br>\n<br>\n第五十壹條 稅收的種類和稅率由法律規定。<br>\n<br>\n第五十二條 國會可通過法律，設立獨立和專業的國家審計機構，負責審查賬簿和審查有關預算執行及國有財產經營管理是否符合法律和經濟節省原則。該審計機構除向總統報告工作外，還直接向參議院和眾議院提交年度工作報告。法律可規定該審計機構的組成、運作及其他職權。<br>\n<br>\n第五十三條 總統、副總統、總統下屬行政部門主管官員、最高法院大法官、憲法委員會委員、中央選舉委員會委員及其他法律所定之公職人員，在執行公務中違反憲法或法律，或有嚴重不端行為者，由參議院進行彈劾。<br>\n前款規定的彈劾，須由三分之壹以上本屆參議員提議，經五分之三以上本屆參議員贊成通過，但對總統、副總統的彈劾，須由二分之壹以上本屆參議員提議，經四分之三以上本屆參議員贊成通過。對總統、副總統的彈劾，由最高法院首席大法官任主席。<br>\n對本條第壹款規定之外的公職人員，得以法律規定不同的彈劾機構與程序。<br>\n彈劾通過之效力僅限於免除公職，但並不影響當事人依照法律所應承擔的民事或刑事責任。<br>\n<br>\n第三章 總統<br>\n<br>\n第五十四條 總統是國家元首，對外代表國家。<br>\n國家行政權力屬於以總統為首的國家行政機構。<br>\n總統、副總統及總統下屬行政部門官員必須是文職人員。<br>\n<br>\n第五十五條 總統、副總統由全體國民通過普遍、直接、平等、自由和無記名的選舉產生。<br>\n壹名總統候選人必須與壹名副總統候選人共同參選，且兩人的姓名必須出現在同壹名單上，該名單不得出現任何其他人的姓名。<br>\n在40%以上選民參與投票的選舉中得票最多的候選人，如得票數達到總投票數的50%，或在50%以上選民參與投票的選舉中得票最多的候選人，如得票數達到總投票數的40%，即當選為總統、副總統。<br>\n如在選舉中未有候選人符合本條第三款規定的當選條件，眾議院應盡快召開由三分之二以上新近當選之議員參加的集會，並在14天內以半數以上與會議員的贊成票，在得票最多的兩組候選人中選定總統、副總統。<br>\n所有與總統、副總統選舉有關的事項均由法律規定。<br>\n<br>\n第五十六條 總統任期為四年，副總統任期與總統任期相同。<br>\n無論何人，當選擔任總統職務不得超過兩次。無論何人，於他人當選總統任期內擔任總統職務或代理總統職務兩年以上者，不得當選擔任總統超過壹次。<br>\n總統不得兼任其他任何職務。<br>\n<br>\n第五十七條 應於在任總統、副總統任期屆滿前第60日至第30日之間，選出總統、副總統繼任者。<br>\n<br>\n第五十八條 年齡未滿35歲，為本國公民未滿14年或參選時非為中華統壹共和國境內居民者，不得當選為總統、副總統。<br>\n<br>\n第五十九條 如當選總統在規定就職日期前亡故，由當選副總統就任總統壹職。如當選總統不合資格，則由當選副總統代行總統職權，直至以本憲法第五十五條規定的選舉程序補選出壹位合資格的總統。<br>\n如當選總統和當選副總統均不合資格，國會得以法律宣布代理總統之人選或規定遴選代理總統之方式，該被宣布或遴選之人即可代行總統職權，直至以本憲法第五十五條規定的選舉程序補選出壹位合資格的總統。<br>\n<br>\n第六十條 總統在就職前應宣讀以下誓言：“我向國民莊嚴宣誓，我將忠誠履行總統職責，竭盡所能遵守、維護和捍衛中華統壹共和國憲法，並努力促進國民的自由、權利和福利。”<br>\n<br>\n第六十壹條 當總統死亡、辭職或被免職時，副總統成為總統。<br>\n當副總統職位出缺時，總統應提名壹名副總統，經國會兩院均以本屆議員半數以上多數票通過後就職。<br>\n當總統、副總統職位同時出缺時，適用本憲法第五十九條第二款之規定。<br>\n<br>\n第六十二條 當總統向參議院臨時主席和眾議院議長提交書面聲明，聲稱其不能履行職務時，在其再向參議院臨時主席和眾議院議長提交壹份內容相反之書面聲明前，總統的權力和職責應由副總統以代總統身份行使。<br>\n當副總統和行政各部多數主管官員，或副總統和憲法委員會多數成員，依法律規定向參議院臨時主席和眾議院議長提交書面聲明，聲稱總統不能履行職務時，總統的權力和職責應立即由副總統以代總統身份行使。此後，當總統向參議院臨時主席和眾議院議長提交書面聲明，聲稱其不能履行職務的情況並不存在，其總統職務應予恢復，除非副總統和行政各部多數主管官員，或副總統和憲法委員會多數成員，於此後三日內向參議院臨時主席和眾議院議長提交書面聲明，聲稱總統不能履行職務。在此種情形下，國會應在四十八小時內召集會議，如於召集會議後二十壹天內，兩院均以本屆議員三分之二以上多數票決定總統不能履行職務，副總統應繼續以代總統身份行使總統的權力和職責，否則總統應恢復其職務。<br>\n<br>\n第六十三條 總統於任期內應得之薪酬由法律規定，該項薪酬於任期內不得增減。<br>\n<br>\n第六十四條 總統為海陸空三軍總司令，依憲法和法律規定統帥中華統壹共和國全部軍隊。<br>\n<br>\n第六十五條 總統根據國會的決議宣布戰爭狀態，並根據國會的決議宣布結束戰爭狀態。總統提請國會作出宣戰決議的，該決議須經國會兩院各自以本屆議員之半數以上贊成方可通過。<br>\n總統對外媾和須事先獲得國會的批準。<br>\n<br>\n第六十六條 總統代表國家對外締結之條約及協定，須獲得參議院的批準，此項批準須經出席會議之議員三分之二以上贊成票通過。<br>\n<br>\n第六十七條 總統有權派遣和接受外交使節。<br>\n大使、領事等駐國外和駐國際組織的外事代表，由總統提名，經參議院批準後由總統任命。<br>\n<br>\n第六十八條 行政各部主管官員及壹切國家行政官員由總統提名，經參議院批準後由總統任命。如國會認為適當，得以法律將下級官員之任命權授予總統單獨行使，或授予各部主管官員行使。<br>\n政府各部的設置、組織和職務範圍由法律規定。<br>\n<br>\n第六十九條 總統有權任命人員以補參議院休會期間所發生之政府人員缺額，此項任命應於參議院下次會議結束時滿期。<br>\n<br>\n第七十條 總統得要求行政各部主管官員就其職務有關事項提交書面意見。<br>\n<br>\n第七十壹條 國會得制定法律，設置若幹為總統決策提供咨詢的專業機構，並規定此等專業機構的組織、地位及職能範圍。<br>\n法律可規定總統作出某項決策，必須事先征詢特定專業機構的意見。<br>\n<br>\n第七十二條 總統可對有關法律規定的具體範圍、委任事項和執行法律的必要事項發布總統令。<br>\n行政各部主管官員可依法律授權、總統委托或依職權就其管轄事務頒布規章。<br>\n<br>\n第七十三條 在發生國內沖突、外部威脅、自然災害或重大經濟危機時，為維護國家安全和維持公共秩序而必須采取緊急措施且無暇召開國會時，總統可采取必要的財政和金融措施，或發布具有法律效力的命令。<br>\n在危及國家安全的重大交戰狀態時，為保證國家完整認為有必要采取緊急措施且無法召開國會時，總統可發布具有法律效力的命令。<br>\n在發布或采取本條第壹款和第二款中的命令或措施時，總統應不延遲地通知國會，並獲得國會的批準。<br>\n未能獲得本條第三款規定的批準時，總統的處分或命令立即失效。出現此類情況時，被該命令廢止或修改的法律同時恢復法律效力。<br>\n總統應不延遲地公布本條第三款和第四款中的事態。<br>\n<br>\n第七十四條 因戰爭、武裝沖突及類似的國內緊急狀況，有必要動用兵力以應付壹定軍事需要或維持公共秩序時，總統可依法宣布戒嚴。<br>\n在宣布戒嚴後，可依法對有關法令制度、言論、出版、集會、結社、政府或法院權限方面，采取特別措施。<br>\n國會兩院任壹議院半數以上本屆議員要求解除戒嚴時，總統必須予以解除。<br>\n宣布戒嚴後，總統應毫不遲延地通知國會。如逢國會休會，此項通知視同總統要求國會召開臨時會議，國會必須於48小時內集會。在此種情況下，總統應盡力促成和協助國會開會。<br>\n總統任何以強力阻擾國會開會的行為，均應視為叛國行為。<br>\n<br>\n第七十五條 總統每年向國會提交關於國內狀況和對內對外政策主要方針的國情咨文。<br>\n在必要時，總統可出席國會發言，或以書面形式發表意見。<br>\n<br>\n第七十六條 總統有權對他人予以特赦、減刑、免除刑罰執行和恢復權利，但彈劾案不在此列。<br>\n總統作出普遍的赦免決定，應征得國會同意。<br>\n與此有關的事項由法律規定。<br>\n<br>\n第七十七條 總統依法律頒發勛章或授予其他榮譽。勛章和其他榮譽的授予不附帶任何特權，且效力不及於受領者以外的個人或機構。<br>\n<br>\n第七十八條 總統除犯有內亂或叛國罪外，在任期間不受刑事追訴。<br>\n<br>\n第七十九條 有關前任總統、副總統地位及禮遇之事宜，由法律規定。<br>\n<br>\n第四章 法院<br>\n<br>\n第八十條 除本憲法另有規定外，壹切司法權屬於最高法院及依法律規定設置的下級法院。最高法院及其他各級法院的組織由法律規定。<br>\n<br>\n第八十壹條 法官享有獨立地位，依自身良知行使職權，只受憲法和法律約束。<br>\n<br>\n第八十二條 最高法院設九名大法官，組成大法官會議，其中兼任院長者為首席大法官，主持大法官會議。大法官會議得就法律的適用作出解釋。<br>\n最高法院大法官由總統提名，經參議院批準後由總統任命。最高法院院長由總統從大法官中提名，經參議院批準後由總統任命。<br>\n最高法院大法官不得加入任何政黨或參與任何政治活動。<br>\n如無相反之法律規定，最高法院可設大法官之外的法官。<br>\n<br>\n第八十三條 最高法院以不與法律規定相抵觸為限，有權就關於訴訟手續、律師出庭、法院內部紀律及司法事務處理的事項制定規則。<br>\n檢察官必須遵守最高法院制定的規則。<br>\n最高法院得將制定與下級法院有關之規則的權限，委托給下級法院行使。<br>\n<br>\n第八十四條 法官的任職條件由法律規定。<br>\n最高法院大法官之外的法官，其選任方式由法律規定。<br>\n<br>\n第八十五條 法官除因身心障礙經上壹級法院決定不適於執行職務者外，非因彈劾或受徒刑以上刑罰不得罷免。法官的懲戒處分不得由行政機關執行。<br>\n<br>\n第八十六條 法官定期接受法律規定之適當數額的報酬，此項報酬在任期內不得減少。<br>\n<br>\n第八十七條 法官達到法律規定的年齡時退休。<br>\n<br>\n第八十八條 最高法院為裁定某項行政法規、規章、地方性法規、條例、命令及處分是否違反憲法或法律的終審法院。<br>\n<br>\n第八十九條 法院的審理和判決在公開法庭進行。如全體法官壹致認定有妨礙公共秩序或善良風俗之虞時，審理可不公開進行。<br>\n<br>\n第五章 憲法審判委員會<br>\n<br>\n第九十條 憲法審判委員會行使以下職權：<br>\n（1）對中央機關之間、中央機關和地方自治團體之間，以及地方自治團體之間的權限爭議進行裁決。<br>\n（2）對法院提交的關於某項法律是否違反憲法的問題進行裁決。<br>\n（3）在必要時，提審與本憲法第壹章規定的基本權利有關的案件。<br>\n（4）對國際條約是否與本憲法相抵觸的問題進行裁決。<br>\n（5）審理本憲法和法律規定的其他爭議。<br>\n國會得於必要時制定法律，將部分憲法審查事務授予憲法審判委員會以外的審判機構，但不得損及憲法審判委員會在此等憲法審查事務上的終審地位。<br>\n憲法審判委員會的裁判以多數委員的意見為準。憲法審判委員會的裁判不得上訴，具有普遍約束力。<br>\n<br>\n第九十壹條 憲法審判委員會由九名具有法官任職資格的委員組成，其中三名由總統提名經參議院批準後由總統任命，三名由眾議院議長提名經參議院批準後由總統任命，三名由最高法院院長提名經參議院批準後由總統任命。<br>\n憲法審判委員會主席由總統從九名委員中提名，經參議院批準後由總統任命。<br>\n<br>\n第九十二條 憲法審判委員會委員任期為九年，得依憲法規定的方式連任。<br>\n憲法審判委員會委員每三年改任三分之壹。憲法審判委員會委員出缺時，新委員的選任方式同於出缺者。<br>\n第壹屆憲法審判委員會有三名委員任期三年，三名委員任期六年，三名委員任期九年。總統、眾議院議長和最高法院院長各提名三類委員中的壹名。<br>\n<br>\n第九十三條 憲法審判委員會委員不得加入任何政黨或參與任何政治活動。<br>\n<br>\n第九十四條 憲法審判委員會委員非因彈劾或受徒刑以上刑罰，不得罷免。<br>\n<br>\n第九十五條 以不與法律相抵觸為限，憲法審判委員會可制定與審查程序、內部紀律及事務處理有關的規則。<br>\n<br>\n第九十六條 憲法審判委員會及其成員的憲法地位與職權，在任何事態下均不受侵犯。<br>\n<br>\n第九十七條 憲法審判委員會的組織、活動及其他必要事項，由法律規定。<br>\n<br>\n第六章 選舉管理<br>\n<br>\n第九十八條 為保證選舉和國民投票的公正進行以及處理政黨事務，設立中央選舉委員會和法律規定的下級選舉委員會。<br>\n<br>\n第九十九條 中央選舉委員會由九名委員組成，其中三名由總統提名經參議院批準後由總統任命，三名由眾議院議長提名經參議院批準後由總統任命，三名由最高法院院長提名經參議院批準後由總統任命。<br>\n中央選舉委員會委員出缺時，新委員的選任方式同於出缺者。<br>\n中央選舉委員會主席由九名委員以互選方式提名，由總統任命。<br>\n<br>\n第壹百條 中央選舉委員會委員任期為6年，得依憲法規定的方式連任。其他各級選舉委員會的選任方式和任期由法律規定。<br>\n<br>\n第壹百零壹條 各級選舉委員會委員不得加入任何政黨或參與任何政治活動。<br>\n<br>\n第壹百零二條 各級選舉委員會委員非因彈劾或受徒刑以上刑罰，不得罷免。<br>\n<br>\n第壹百零三條 中央選舉委員會可在法律允許的範圍內，就選舉管理及政黨事務制定規則，並以不與法律相抵觸為限制定關於內部紀律的規則。<br>\n<br>\n第壹百零四條 各級選舉委員會可就選舉人名冊的制作等選舉事務和國民投票事務，向相關的行政機關作出必要的指令，相關行政機關應予執行。<br>\n<br>\n第壹百零五條 選舉活動在各級選舉委員會的管理下，在法律規定的範圍內進行，以保障選舉的公正。<br>\n<br>\n第壹百零六條 各級選舉委員會的組織、職責範圍和其他必要事項，由法律規定。<br>\n<br>\n第七章 地方自治<br>\n<br>\n第壹百零七條 關於省、自治區、直轄市、縣、縣級市、鄉鎮、村及其他地方公共團體的組織及運營事項，根據地方自治的宗旨由法律規定。<br>\n<br>\n第壹百零八條 地方公共團體依照法律規定設置議會為其議事機構。在鄉鎮、村可由鄉鎮大會或村民大會取代議會。<br>\n<br>\n第壹百零九條 地方公共團體的長官、議會議員及法律規定的其他公務人員，由當地居民依法律規定直接選舉產生。<br>\n<br>\n第壹百壹十條 地方公共團體有管理財產、處理事務及行政管理的職權，並得在法律規定的範圍內制定地方性法規、規章或條例。<br>\n<br>\n第壹百壹十壹條 地方公共團體可依照法律規定享有壹部分國家管理職能，並可獲得為行使此種職能所需的物資和資金。此種職能的行使受國家監督。<br>\n國家監督、保障憲法和法律在地方公共團體轄區內的實施。<br>\n<br>\n第壹百壹十二條 當立法事務超出地方公共團體的職能範圍，或上級立法機構另有不同立法時，該地方公共團體可提請上級立法機構進行審議和處理。<br>\n<br>\n第壹百壹十三條 僅適用於某壹地方公共團體的特別法，非經當地居民依照法律規定投票且半數以上同意，上級立法機構不得制定。<br>\n<br>\n第壹百壹十四條 地方自治團體區域邊界的改變，須依法律規定得到相關區域內居民的同意。<br>\n<br>\n第八章 憲法的施行與修改<br>\n<br>\n第壹百壹十五條 本憲法經具有廣泛代表性的制憲委員會起草，由過渡性最高國家權力機構交付國民投票，在過半數選民參與的投票中，經過半數投票贊成後通過，由過渡性最高權力機構公布後施行。<br>\n本憲法為國家最高法規，任何法律、行政法規、規章、地方性法規、條例、命令及處分均不得與之相抵觸。<br>\n<br>\n第壹百壹十六條 本憲法的修改，須經國會兩院各由全體議員三分之二以上贊成，由國會創議，向國民提出，並在得到國民批準後生效。此種批準須於特別國民公投或國會規定的選舉時，得到全體選民的半數以上投票贊成。<br>\n國民投票前須將憲法修正案公布60日以上。<br>\n由總統提出的修憲議案， 國會應予討論和議決。同壹內容之修憲議案，總統不得於兩年內再次提出。<br>\n<br>\n第壹百壹十七條 本憲法中的民主、法治及共和原則，不得作為修憲之對象。<br>\n<br>\n第九章 其他規定<br>\n<br>\n第壹百壹十八條 中華統壹共和國首都由法律規定，此項法律壹經制定，其修改須遵循本憲法第壹百壹十六條規定的修憲程序。<br>\n<br>\n第壹百壹十九條 中華統壹共和國國旗、國徽、國歌由法律規定。<br>\n<br>\n第壹百二十條 就重大國家事務舉行全民公決的事項、方式和程序，由法律規定。<br>\n<br>\n第壹百二十壹條 本憲法的生效，不影響香港特別行政區、澳門特別行政區在立法、行政、司法等內部事務上的既有自治權限。<br>\n<br>\n第壹百二十二條 臺灣、澎湖、金門及馬祖地區居民參與國家政治事務的方式，在兩岸進行政治談判後，通過適當的立法程序予以確定。<br>\n<br>\n第壹百二十三條 中華統壹共和國壹切立法機構成員及壹切行政、司法官員，均應宣誓遵守和效忠本憲法，但不得要求以宗教誓言作為擔任任何公職的必要條件。<br>\n<br>\n第壹百二十四條 普遍公認的國際法原則、準則和中華統壹共和國批準的國際條約是中華統壹共和國法律體系的組成部分，並在效力上優先於國內法律。<br>\n國際條約若含有與本憲法相抵觸的條款，則須在憲法修改後方可施行。<br>\n<br>\n第壹百二十五條 軍隊和軍人負有保衛國土安全與完整的神聖使命，並必須在國內政治上保持中立。<br>\n<br>\n第壹百二十六條 外國人的地位和權利，依國際法及有關國際條約的規定予以保障。<br>\n<br>\n第十章 過渡條款<br>\n<br>\n第壹百二十七條 自中華統壹共和國國會第壹次召集會議時起，法律只能由本憲法規定的立法機關制定。<br>\n<br>\n第壹百二十八條 中華統壹共和國國會第壹次召集會議前頒布的法律，如不與本憲法相抵觸，則繼續有效。<br>\n就法律是否繼續有效產生爭議時，由憲法審判委員會予以裁決。<br>\n<br>\n第壹百二十九條 繼續有效的法律規定中包含有頒布行政法規、壹般行政管理或實施具體行政行為的授權時，此等授權轉移給今後主管該類事項的機關。有疑問時，由總統與國會協商解決。<br>\n<br>\n第壹百三十條 中華人民共和國締結的國際條約，如根據壹般法律原則應有效的或應繼續有效的，則在本憲法規定的國家機關締結新條約或者該條約依有關條款規定終止前繼續有效，但應保留各有關方的壹切權利和異議。<br>\n<br>\n第壹百三十壹條 中華人民共和國的財產原則上成為中華統壹共和國的財產。<br>\n如中華人民共和國的財產依其原來目的主要用於公共管理和公共服務之任務，而依本憲法此項任務不屬中央政府之任務時，則財產應無償移轉給今後承擔此類任務的主管機關。如有關任務今後由各省、自治區、直轄市或特別行政區負責執行的，此項財產的使用有助於此項任務且不只是臨時性的，則應將此項財產無償移轉給各省、自治區、直轄市或特別行政區。<br>\n國家得基於屬地原則、公平原則及地區均衡原則，將財產移轉給各省、自治區、直轄市和特別行政區。<br>\n得以法律就此進行具體規定。<br>\n<br>\n第壹百三十二條 本憲法施行時在職之公務員、公共服務機構工作人員和公營企業管理人員，本憲法未以明示或默示方式否認其相應地位者，除法律另有規定外，其地位不因本憲法之施行而自然喪失。<br>\n前款規定之人員，在依本憲法選出或任命其後任時，其地位自然喪失。此時，前任者的任期至繼任者就任前壹日止。<br>\n<br>\n第壹百三十三條 在本憲法施行後，中華統壹共和國第壹屆國會和第壹任總統、副總統的選舉，可適用由制憲委員會起草並由過渡性最高國家權力機構頒布的選舉法令。<br>\n制憲委員會於本憲法公布時解散。過渡性最高國家權力機構於中華統壹共和國第壹屆國會首次集會時解散。","date":"2020-05-26","agreeCount":1,"discussionCount":0}