{"type":"article","id":19403,"title":"找人闲聊，说说我对女权、婚姻、与洗脑的浅见~","uid":33970,"topics":[245,401],"contents":"&nbsp; &nbsp; 我不擅长写文章，随便聊天想到哪码到哪，自己上网较早，也算是亲眼目睹像是电影《浪潮》里的剧情，纳粹通过宣传机关，把意识形态的宗教培养的越来越大，越来越狂热。这股狂热令交战双方变得暴躁，我有好久都没能平复下来友善聊天了。直到最近在youtube看了一些视频，发现确实还有人在火线中试着平静讨论，令我触动，试试整理思绪，在这说点话。<br>\n&nbsp; &nbsp; 起因还是youtube的视频，主播聊了些女权的常识和个人观点，他的观点有一些问题我之后要说道说道，常识性的东西我不打算当复读机，亲自讲述一下。<br>\n&nbsp; &nbsp; 为什么女权的概念很重要，这是国内的特殊环境导致的，我们都知道真理部是个不太高明的撒谎精，通过洗脑塑造愚民，垄断人的信息来源，以及曲解混淆了许多概念。常见的被污染的概念比如说国家，民主，人权等。对于稍微有了警觉但是狼奶还没吐干净的人来说，是没法在沼泽里反抗泥巴的，只能成为逆向的专制拥护者，说白了就是这条大腿不舒服，换一条，甚至削尖了脑袋挤进恶霸行列。如果不成怎么办呢？可能过段时间，又会觉得原来的统治真香了。<br>\n&nbsp; &nbsp; 说到女权的概念，首先要回到最基本的常识，既女权是人权的平等，人权又是民主制度的基础。任何一个选择了支持民主的人，你本质上要的是什么？反对的又是什么呢？我相信在座诸位里，每个人的答案是不一样的。基于利益受损的大小，真正苦秦久矣的人是怀着愤恨的，无论这种愤恨是指向个人、团体、人性还是其它。损失较轻的人，也渴望聪明地活着，获得更好的环境。人们察觉到同政治紧密联系，因自己的渴望给出了答案，但这种答案和真正的答案之间有着本质的不同。<br>\n&nbsp; &nbsp; 人类自从进入农业社会开始建立了普遍的文明，定居生活使人失去了丰富的选择，从一种朝不保夕的流动状态变为了较为单一的生活来源。在技术获得突破前我们创造的主要财富，也就是单位土地上创造的有限价值只能成比例地投入到社会的安全用途，比如统治、战争、跟农业生活有关的设施等。这种创造财富、分配财富的方式，必然无法覆盖人生的众多需求，博弈的均衡性也极为脆弱，所导致的趋势就是出现并不断强化了等级社会，无论是君权，神权，父权，亦或是专制本身，都是“信不足，有不信”的结果。<br>\n&nbsp; &nbsp; 财富的分配，除了安全的提供者——政体的领袖，也延伸到了福利的提供者——家庭的领袖。家庭中的妇女，儿童，因为不同的原因，缺失经济上的独立性，沦为了附庸于主人的工具。儿童成为父权工具的原因显而易见，这种模式下的规则就是忠臣孝子，二十四孝所有的价值选择，牺牲掉的到底是人还是工具，其中的面目其实是模糊的。甚至在极端处境下，尽管人们不情愿，但还是卖儿卖女，以及家庭暴力也是基于同样的逻辑，并且心理动因同强奸一样是基于权力。<br>\n&nbsp; &nbsp; 成年女性在家庭中的处境更加值得唏嘘，在人类几十万年的演化中，女性从始至终就是拥有劳动能力的，理论上不存在无法独立的根本理由。但成也萧何败也萧何，卫生技术的落后，使女性在渔猎社会和农业社会两个阶段面临了截然相反的处境。在原始时期，由于哺育子女的需要，女性寻找更稳妥的谋生手段，所采集的植物，提供了所处群体中大多数的食物营养。而拔屌无情的男性就有点可悲了，当人类发明了工具，满世界找猪开始，无论他在成长中多么擅长捕猎，也要遵循欧非守恒定理，无论你喜不喜欢，软饭就是从小到大的家常便饭。女性担任家庭中真正的福利提供者持续了数十万年的时间。<br>\n&nbsp; &nbsp; 但随着农业创造出较为稳定并足以养活更多人的食物，男性终于在某种意义上“解放”了。渔猎社会不可逆地走向崩解，传统社会的成员陷入战争，大量破产，然后更多的男女站上田间平等劳动时，因卫生技术落后导致的问题，终于开始变得对女性不利了，就是无法避孕。当然大家心照不宣，面对这种困境时，男性可以眼不见为净，溜之大吉，女性则次次都无处可逃。因为生育必然耽误农时，不生未来又没有足够的劳动力。简而言之，两瓶毒药下肚，女性破产的风险，远远高于男性，而破产，就是人类历史上最大的奴隶来源，战争对奴隶制的贡献与之相比微不足道。<br>\n&nbsp; &nbsp; 当然你们知道我要说的不止是女权，还有专制。进入工业时代以后，人类的财富来源，已经不仅限于提供基本的安全了。人们不止是进行全球性的贸易，基础教育，分配财富，还能通过技术的突破，应用开采新的能源，创造效率更高满足更深邃复杂的人性需求的商品。因此即使是专制统治，也结束了“王权不下县”的窘境，把触角延伸到每一个社区，甚至互联网的每一个角落。这是我们都能看到的坏的一面。而世界上好的一面是，我们创造的财富，足以解放更多的人，支持人生向着更舒适，更丰富的道路迈进。如果你不是从小因为人道灾难食不果腹，很少有人真的认为吃饱就行了。所以政治，也就是人们对于的分配财富的规则，有不同的看法，除了总加速师不同意这点。<br>\n&nbsp; &nbsp; 我们没有道理不提出政治上的看法，正如我们没有道理坚持农业社会的生活和信仰一样。比如说曾经有人提出所谓的“新儒家”，无论这是一个多么仁慈的等级社会，就应该对奴隶就有吸引力吗？让人不得不怀疑这是幼儿园在向小学混混拍马屁的行为。而其它同样为等级社会辩护的理论还有很多，比如素质论，种族主义等，无论哪一种，核心观点都是相同的逻辑，即你，或你们这群人，和掌权者不同，生来低人一等，只配做工具。这种概念在男权社会中，体现为一种文化偏见，比如能力或智力差异，或者某种因无知虚构出的不同点。在一个文明的社会，分工产生的区别，不应该成为一个歧视的理由。我不得不说明的一个重点是，除了社会达尔文主义灌输给人歧视的正当性以外，人还有另一种活法——有尊严地活法，顶天立地！<br>\n&nbsp; &nbsp; 这就是民主理论的基础，人是国家的主人，这里说的不是别人，就是你自己。无论男人，女人，你的一生拥有天赋的各种潜力，拥有完整的判断力和行动力，你独立并自由地体验今生的喜怒哀乐，他人也许去教导你怎么活，但他并不准备替你去死，甚至连你病痛时都无人分担，你才是你人生的主体，每一个发挥了潜力的主体，运用自己的权力，在良性的规则下充分博弈，人生越来越好，社会越来越善。作为国家主人的权力，是这个社会良性循环的基础。<br>\n&nbsp; &nbsp; 尽管人们对世道清明怀有向往，但是专制依然会把等级社会的理论编撰成册，灌输到痛苦的人心中，吞噬这种希望。人性对未知的好奇会被转化为恐惧，私有制使儿童学会了嫉妒，等级社会使人们把他人视作财产，嫉妒心就在财产上体现了出来并反过来折磨着人们。很少有身在其中的人注意到了人性最初的面貌，历史上的样貌，比如我接下来要说的性自由。<br>\n&nbsp; &nbsp; 我常常将性自由简单描述为：享受性爱是人天赋的权力和自由。但我很少去详细解释。这是因为去辩论其中的细节，需要向很多农业社会信仰者解释一些该死的最基本的科学常识，问题在于，我没有义务替别人补他应该在学校学到的课。我们又确实常常看到男权对女性的物化和人们对性的无知。当我写到这一段话的时候，我发现我标题里没有，跑题了我准备找补回来。不仅仅是性知识，还有亲密关系的知识，甚至在女权的诉求中，男性的处境，都是直男们常常会困惑和恐惧的，尤其是对很多钢铁直男而言，他们中的很大一部分操蛋货，以为女权是逆向的男权，当然这里面也不乏五毛为了压制人权带节奏的功劳。所以你在今日能看到很多“田园女权”这个词，这个世界上真有田园女权吗？所谓的田园，不外乎就是被污染的概念，异化后的某种男权思想罢了。奴隶们以为通过精明地讨价还价，自己有一天会像奴隶主一样幸福，但你真的不姓赵。男人和女人，普天下苦难的人，其实身处同一个战线，只是匍匐在几条不同的壕沟里罢了。<br>\n&nbsp; &nbsp; 如果说民主的指向是结束专制，人权的指向是终结等级社会，那么女权的指向是平权，但无论哪一种，面临的现实处境都要复杂的多。农业社会建立了深刻关联的一整套的制度，环环相扣，奴隶只砸碎其中一环，也许可以稍稍松口气，但是是万万不能获得自由的。专制使用收买，谎言，暴力进行统治，同理男权也是如此。男权是一个跟父权、性禁锢、婚姻制度，社会福利高度关联问题。人被利弊所驯化，为生活所改变，制度和信仰之间相互成就，在苦难中的人，应该先解哪一环呢？<br>\n&nbsp; &nbsp; 婚姻制度，婚姻制度是利益的根本，它原本作为一种临时性的福利安排，渐渐长成了男权的辫子。如果有人问你：这里有一张不平等条约你要不要签？你会怎么做？独善其身吗？我会直接开骂：谁TM起草的狗屁条约？废除它！令人遗憾的是，至今有很多人，松了松脖子上的铁链，就默不作声了。锁链就不会有一天、重新长出来吗？我渴望的平权，绝不止是性别的平权，族裔的平权，性取向的平权，而是没有奴隶的平权。<br>\n&nbsp; &nbsp; 我在之前看的youtube主播，他描述了女权的常识，但他观点的问题就在于此，他孤立地看待女权，认为女权就是只跟女权面对的问题有关，慢慢来吧。也许对于一个节目来说，一期只适合谈论一个话题，但聊天并没什么顾虑。因此我今天把女权，婚姻，和体制的影响混在一块，也许效果并不尽如人意，但我乐于尝试一下。我希望有一天人拥有权力，能尽到人的义务，社会尽到社会的义务，遂令婚姻制度废除之。","date":"2020-05-26","agreeCount":15,"discussionCount":0}