{"type":"article","id":19414,"title":"未来人的神话故事（含法轮功内容）","uid":49191,"topics":[425],"contents":"我十四岁时就有师父找到我，教我修炼的法门，那时候我还是一个刚读中学的小姑娘。这个师父的年龄有五百多岁了，经常要给我讲法，一个问题一讲就是几个月，而我也还是似懂非懂。一开始我的天目就是打开的，看到各个庙里、寺院里到处都是狐、黄、白、柳等等附体，佛像上根本就没有佛。这些可怕的景象经常把我吓得要命，所以我经常恳求师父把我的天目关掉。<br>\n<br>\n文化大革命开始后，别人都去了北京，我一个二十六七岁的女子却独自上了峨眉山。在半山腰的一个寺院里，我结识了一位七十多岁的老方丈，我恳求在他这里借宿。老方丈说：“居士啊，你走错了方向，你应该向北走”。我赶紧说：“我没有走错方向，北边是俗人去的地方，这里才是我要来的地方”。方丈听了很高兴，我与他结成了莫逆之交。住了两晚后，我问方丈怎么把猴子招来，我知道峨眉山的猴子是通灵的。方丈说：你对着山谷喊：“三儿，快回来赶斋”就行了。我选了个可使声音回绕的方向对着山谷一喊：“三儿，快回来赶斋”。一会儿就来了几百只猴子，在我面前又唱又跳，高兴得大翻斤斗。最老的那个猴子过来把我一把抱住，在我脸上一个劲的亲，口水都流到我脸上了，然后它从嘴里吐出一颗丹来给我吃。我看着嫌脏，不敢吃。方丈说：“居士，你心里还有障碍，这丹可是它修了几百年修来的呀”。随后这群猴子从山谷的这边到那边搭成一个猴桥（后面猴子的手抓住前面猴子的腿，一个接一个），那个老猴子把我抱起来从这个猴桥上走过去，吓得我不敢睁开眼睛看。然后它们把我送过界送到另一群猴子那里。方丈跟我说：“历史上只有苏东坡一个姓胡的朋友受过如此待遇，你是第二位，而且你比他要多两样，一个是老猴子给你的丹，一个是猴子把你送过界去，而猴子一般是不许过界的”。<br>\n<br>\n峨眉山上有很多修道的人，一般人是看不到他们的，他们都有功能把自己呆的地方隐起来，就跟神话故事中说的一样。在半山腰以下都是一些修了两三百年，最长不超过五百年的人，这个群体人数最多，他们的功柱也只能冲到半山腰往上多一点。在修炼界里历来都是师父找徒弟，从来没有徒弟找师父的，人要想找到他们都是痴心妄想。半山腰往上，修道的人就逐渐地减少，他们的道行也越来越高，年龄也越来越大。到山顶上那就寥寥无几，他们都修炼了两千年以上了，他们的功柱也已冲出了银河系，有的已超过如来境界很多，但他们还在修，还没有修成圆满，这里面有我过去的师父。后来我知道我们伟大的师尊李洪志老师上峨眉山的时候，全部峨眉山的修炼人都出来欢迎我们的师尊，他们的功柱象焰火一样五颜六色冲向空中。<br>\n<br>\n在青城山上有位修了四千多年的道人，他要收我为徒，我婉言说我已经有师父了，我想要找到即身成佛的法门。他告诉我：他是看着释迦牟尼、耶稣、老子等何时投胎转世、如何传法度人的。师尊李洪志老师讲法时说：在从四川到西安北上的途中，有许多山里修道的人下来问师尊为什么这些大法弟子修得这么快，师尊问他们：“我这些弟子最多修了两年、最少修了两个月，比你们如何呀？”他们说：我们没有几个能比得上的。后来师尊允许他们听师尊讲法，这其中的一位就是这位修了四千多岁的道人。<br>\n<br>\n文化大革命的后期，我跟另一位修炼中的人一起去了康藏地区，希望在密教中找到即身成佛的法门。修炼界的人都知道，西藏的密教早已是政教合一的了，根本不是修炼，真正的藏密在康藏而不在西藏。当我们到达的时候，遇上了一位从长春一步一拜拜到康藏来寻求正法的人。我们一起找到了一座大寺院。寺院中一位大喇嘛正在讲法，我们去了后，这位大喇嘛把我独自叫到他的身边并排坐下来听他讲法，这在藏密中是非常稀有难得的大礼遇。大喇嘛问我们为什么要到康藏来求法，我们都说内地已经没有正法了，寺院中到处都是狐黄白柳的附体，所以上这来求正法。大喇嘛静下来想了一下说：“不对呀，内地不久就会有万古难遇的大法传下来，而且就是从长春传出来的，你们回去等着吧”。我一听内地有大法要传，赶紧下山，并且与跟我一起去的人约好，谁先找到大法一定要告诉对方。而那位长春来的不相信，就留在了康藏。<br>\n<br>\n八十年代初期的时候，全国出现了很多有特异功能的小孩，有的能耳朵识字，有的能用手心识字，有的能用后脑勺识字。相信大家对那个时代还有印象。我们修炼的人知道这都是真的，但这些功能不能拿出来表演，于是我找到许多这样的小孩，告诉他们的家长为什么不能把小孩的功能拿出来表演。结果这些被保护下来的孩子后来全部在修炼法轮大法，而那些被家长带着在各地表演的小孩，最后全都毁在常人社会中了，而且给社会造成很不好的影响，因为超常的东西是不能在常人社会随意显示的。至于那些所谓的揭批特异功能的人，只不过是被神在利用的小丑，是高层生命在利用这些小丑来抑制这种破坏常人社会的现象，因为人越不相信神，神就越不允许哪怕一点点神迹让人看到，如果神要允许的话，让你换个脑袋也是小事一桩，人却还觉得现在的科技如何了不起，为什么历史上全人类每一个民族都有类似的神话故事呢？那时候并没有现代化的通信工具呀，就是因为人越来越不相信神，神的真实故事也就成了“神话故事”。那些被我保护下来的孩子当时就告诉我：“宇宙之主将要拯救地球”。<br>\n<br>\n到了九十年代初期，我为还找不到大法而难过，有一天我跪在佛像前发了一个誓愿：“我一定要找到一个性命双修的即身成佛的正法来普度众生”。当天晚上打坐炼功时，我的主元神就飞了出去，在另外空间一个空间一个空间地找，一个空间一个空间地问：“有没有真正性命双修的即身成佛的正法呀？”每一个空间都有许多修炼的人，每一个空间都说从来没有听说过有这么好的正法，他们都跟我说：“你要找到了这么好的正法一定要来传给我们、度我们呀！”<br>\n<br>\n后来我的功力不够上不去了，我的一位师父给了我一只仙鹤又继续带着我一个空间一个空间地往上找，一个空间一个空间地往上问，一直上到我们再也上不去了还是没有找到。每一个空间的修炼人都希望我找到这么好的正法来度他们。<br>\n<br>\n正在我难过、绝望之际，突然从天上飞来一朵莲花，迅速把我接到一座金碧辉煌的佛殿上去。一位巨佛正在讲法，他身边是一层一层的佛在听他讲法，离巨佛最近的佛的身体也很大，然后是一层一层的越远越小，最外面一层佛是如来佛，身体也最小。我看到了很多如来佛，如老子、孔子等，最奇怪是我还看到了耶稣。<br>\n<br>\n我一进佛殿，法会就散了，我心里真是难过，心想我怎么这么没缘份呀。莲花带着我来到了巨佛的胸前，我的身体随着佛力的加持也大到了这么大。巨佛对着我打起了大手印，顿时发出万道金光，万道金光中飞出一本本金光闪闪的经书，我高兴得双手拼命去接，最先接到的就是《转法轮》和《法轮功（修订本）》。我的思想一动：“我在常人社会怎么找到您呢？”巨佛立即显现出李洪志老师《转法轮》中穿着西装的模样。瞬间我就回到了人间的肉体上。<br>\n<br>\n人间的等待是急迫难耐的。一九九五年，我在路上遇到了同我一起去康藏的朋友，我一看到她红光满面，就冲她说：“啊！你一定是找到正法了，赶快带我去”。我拖着她就往她家走，心中之迫切难以言表。一到她家，我一眼就看到了桌上的《法轮功（修订本）》，我一看就是他，一下就抢在怀里。我的朋友死活不给，说她也只有一本，我说那你告诉我是在哪儿买的吧，我去找。她跟我说了地点，当时已经要到下班时间了，我三步并作两步赶到那家书店，书店正准备关门，我赶紧问店主还有没有《法轮功（修订本）》，店主说：已经卖完了，等下次吧。我不信，自己跑到书架上去翻，翻来翻去找不到，心想我怎么这么没缘份呀！仍不死心，打开书架的柜子一看，里面金光闪闪的两本《法轮功（修订本）》，我立刻买了下来。<br>\n<br>\n回到家打开《法轮功（修订本）》一看，我全明白了。过去我那么多师父都给我讲过法，什么大小周天、玄关设位、天目、宿命通等等等等，有的一个问题要讲上一年也讲不清楚，而《法轮功（修订本）》中三言两语就讲清楚了。为什么人看了大法的经书觉得高呢？觉得师尊口气太大呢？因为这些在修炼界都是密中之密的东西从来就没有人讲清楚过，都把他当宝贝一样藏着，而师尊把他就这么简简单单的讲了出来，不单人的大脑容不下，一些神也容不下，他当然就显得口气大了。<br>\n<br>\n后来有学员把我后面这段故事画成了连环画送给师尊看，师尊说：“这对未来人来说，就是神话故事”。<br>\n<br>\n后来我把大法传到了康藏，传给了被我保护下来的孩子，传给了许多在深山里修炼的人，他们都回到了尘世在修大法，他们有的是师弟带师兄、师兄又带师父的下来得法。当我们学员去峨眉山洪传大法时，山上的和尚当晚许多都得到观音菩萨的点化，一大早下山跪在路旁接《转法轮》。师尊说：“神都知道我在传大法，只有人不知道”。<br>\n<br>\n我把释迦牟尼佛的弟子下界投胎在哪里做了一个目录，我找到他们并把大法传给他们，但一些人在常人中已经迷得太深得不了法，这其中就有大家在佛经中经常看到的“阿难”。大法确实不是人随便能得的，那些修了几千年还不能圆满的人都想得到他却得不到，得到了的可是万古难遇的奇缘呀！人却不知道珍惜这伟大的宇宙大法！<br>\n<br>\n所有的神都知道，迫害大法那是罪不容赦的。<br>\n<br>\n我讲的故事不到我亲身经历的十分之一，可我在大法修炼中却仅仅是普通的一员。","date":"2020-05-26","agreeCount":4,"discussionCount":0}