{"type":"article","id":19410,"title":"对于“对品葱日益极端的讨论环境以及国外媒体的不客观感到失望”等观点的一些个人想法，兼谈品葱存在的意义","uid":24445,"topics":[3966],"contents":"近几个月来，随着品葱人气越来越高，其日益极端的讨论氛围也成为了人们关注的热点。不可否认，品葱近期的讨论环境日趋恶劣，反共反支成为政治正确的抱怨也绝非空穴来风，很多资历较老声望较高的用户退葱也侧面印证了这一点。那么品葱为什么会变成这样？品葱对大多数希望客观理性讨论问题的人而言是否还有价值？<br>\n我想结合着另一个问题，即“国外新闻媒体和反共自媒体不够客观理性”，共同探讨一下新闻自由和言论自由的意义。<br>\n中国人，包括所有受中文环境影响的华人华裔等，都或多或少会受到中共思维方式的影响。<b>很大一部分人虽然已经免疫了共产党和五毛的洗脑宣传，但却并未逃脱中共预设的逻辑怪圈。习惯了墙内长期的单一化宣传口径和讨论氛围，自幼缺乏辩证思考经历的人，其观点很容易走向极端的二元模式。中共坏，那自由世界就什么都好，中国人有很多性格缺陷，那西方国家的人素质就是高，中共的新闻不可信，那西方国家的新闻就一定有价值。</b><br>\n中共长期不容忍不同声音的洗脑宣传，造就了这种让人无奈的现象。要想真正跳出这种怪圈，就必须要理解新闻自由和言论自由的意义与价值所在。<br>\n首先，任何一家媒体都不是完全没有问题的，都不可能给你提供上帝视角。<b>真相就如同一个黑箱，不同媒体只是从不同角度给你披露黑箱里的某一部分结构，而真实的全景，很遗憾，只能靠你自己去摸索推断。所以，我们呼吁新闻自由，不是希望能有一家媒体给我们提供上帝视角——这是任何媒体都做不到的——而是为了让我们有尽可能多的看问题了解真相的角度和途径。</b>任何媒体都有其情报来源的局限性，都有其立场和倾向，所以完全客观中立的理想化状态是不存在的。很多对现状失望的人，其实跟很多墙内人一样，过于理想化，因为国内舆论不可信，就把国外媒体当成了真理，把允许反共的论坛当成了圣殿，预设成了上帝视角。但事实上，只要是有众多人来参与的讨论和报道，就一定不可能做到真正的客观，就一定会有立场和倾向。<br>\n很多人感慨：“当年觉得国外多好多好，出国后感觉也就那样，国外月亮并不比国内圆”，这就是这种现象的典型体现。自由世界不会给你提供你理想中的生活，只是提供给你了选择和决定的权利，使你自主规划并努力实现自己理想中的生活成为可能。有这个可能，不代表是必然。很多人觉得国内不好，幻想出了国就一切理想，这是极其幼稚的想法。<b>如果说国内禁止你钓鱼吃鱼，不让你体验鱼的味道，但你又想吃，那么国外自由世界给你提供的就是鱼竿和钓鱼的教材，不是鱼。你自己不会钓鱼，那很遗憾，出了国也照样吃不到鱼。这时候，你没有理由抱怨“原来外国也并不是人人能吃上鱼啊，太让我失望了，公知骗了我”</b><br>\n所以，新闻自由的精髓不是给你提供真相，而是给你提供从不同角度探求真相的可能性。不信共产党媒体没错，但也不要把任何一家媒体或者一个人当成金科玉律，那只会让自己从一个怪圈陷入另一个。<br>\n至于说品葱的讨论环境也是一个道理。<br>\n品葱的价值不在于给你提供真相和绝对正确的真理，而是可以让你看到一些其他地方你接触不到的信息和思维方式。品葱目前确实政治正确过于严重，但你要知道，这不是品葱和品葱管理员的责任，而是中共的。你问我品葱的讨论环境是否让人满意，我告诉你不满意，但你问我是否支持这样，我告诉你我支持。为什么？<b>中共以国家力量发动巨量五毛网评员破坏讨论环境，使得一个可以相对理性客观的讨论区几乎不可能存在。任何一个不以矫枉过正来对抗五毛渗透的论坛和平台，最终一定避免不了被五毛占领成为粪坑的结局。</b><br>\n经验丰富的五毛和众多粉红自干五混在普通讨论的人群里，造成的破坏极其大，很遗憾目前还没有任何方式能够准确筛选五毛。况且五毛也是人，也懂得学习与进化。你就算是找到筛选他们的办法了，没过多久他们也会学会新的伪装术。因此，品葱的氛围变成现在的样子，也实在是无奈之举。究其根源，还是因为<b>中共手握大量资源的同时又坚决不能容忍任何可以理性客观讨论问题并交流思想的平台，因为这对于他们来讲是巨大的威胁。</b>因此，<b>五毛和网评员最大的破坏力，不是在于他们那套漏洞百出的逻辑和话术，而是他们通过复读机等方式进行信息轰炸，破坏讨论气氛，使得一个客观理性和平的讨论环境根本不可能存在。即使你对中共的宣传洗脑免疫了，也依然逃不出他们所搅浑的这趟水，很大程度上依然要陷入他们预设的逻辑怪圈。</b><br>\n因此，对抗中共的宣传是个任重而道远的过程。寄希望于产生一个绝对客观理性的讨论环境是个极其幼稚的行为。只要中共一天不停止这种靠五毛搅浑水的行为，论坛和讨论区就一天无法摆脱选立场站队的结局。你想客观理性，中共不会跟你讲这个。他们眼中论坛风向和立场就是“舆论阵地”，要么在你手里，要么在我手里。你不去巩固它，我就来抢。<br>\n<b>所以，品葱存在的价值，不在于它是否能告诉你真实信息，是否能传达给你客观理性的观点，而是在于，它给了你一个与墙内网站不同的看问题的视角。</b>墙内信息可能是真，可能是假，可能是有营养的干货，可能是恶臭不堪的垃圾。品葱也一样。在这里，你能看到与墙内宣传不一样的东西，但这并不意味着它就一定是正确的，合理的。喜欢也好，失望也罢，品葱永远是品葱，它给你提供了不同的视角和不同的信息渠道，但它不能也从来没有义务保证其内容与思想正确与否。<b>要想真正获取真相和真理，那只能靠扩充自己的知识，训练自己的思维能力。大脑是自己的，一定要利用起来，不要把它交给别人替你思考。让别人代替你思考，正是中共最希望看到的。</b><br>\n最后送给大家一句话：“<s>不忘初心，牢记使命” </s>哦不对，sorry，是“不要因为走太久而忘记当初为什么出发”。想想当初选择反共的目的，想想当初来品葱和看反共自媒体想要得到的东西，是否目标实现了？如果是，它就值得你继续下去，如果不是，那就应该远离他们。","date":"2020-05-26","agreeCount":44,"discussionCount":0}