{"type":"article","id":19413,"title":"【沈旭暉】《國安法》：中國眼中的「二次回歸」，與北京的二十大部署","uid":10918,"topics":[9328,9222,9329,9330],"contents":"此文章在連登引起一遍熱議，我複印過來品蔥看看大家有何高見。<br>\n<br>\n<br>\n<br>\n【#沈旭暉隨緣家書】北京的策略，我自然全不認同。但也要先理解其計算方式，才能找到破解之道。其實北京研判的每一點，都有漏洞。集思廣益，然後出下篇。<br>\n&nbsp;<br>\n<br>\n《國安法》：中國眼中的「二次回歸」，與北京的二十大部署<br>\n<br>\n北京以全國性法律《國安法》直接放進《基本法》附件三，不少人覺得非常突然，其實早前跡象並不少，筆者月前也曾撰文警告，但主流輿論始終見樹不見林。後發如何制人，必須冷靜思考。北京這次不似一時衝動，而似部署多時，不是當作普通鬥爭處理，而是提升到「香港二次回歸」的高度。真香港人，必須知己知彼：<br>\n<br>\n1. 北京認為疫情製造了強勢解決香港的理想時機，在於一個基本假設，就是西方被疫情影響比中國大、經濟恢復比中國慢，不會動真格和中國decouple，反而急需中國資金和市場。無論是「戰狼外交」、銳實力全方位出擊、還是香港《國安法》，都是現實主義brinksmanship的示範。就像南海填海造島，無論國際怎樣譴責，只要沒有行動，就是既成事實。<br>\n<br>\n2. 北京作為過去二十年全球化的大贏家，早就和各國精英結成「命運共同體」，雖然明白反華逐漸成為國際潮流，但「中國精英朋友」一代，還會在各國掌權十年，為了自身利益，很容易拉攏，甚至會出現「親華發大財」一類政綱。價值觀主導的新生代掌權前，這是中國的最後戰略機遇期。<br>\n<br>\n3. 北京深信各國商會只關心實利，只擔心《國安法》令每天接觸「外國勢力」的自己被勒索，但只要在關鍵時刻以訂單籠絡、施加恩寵，商會就會動用自己的遊說團，在國內反遊說，就像九十年代的「賣港」英商那樣。<br>\n<br>\n4. 在國際層面，最有資格發聲的其實是英國，但北京深信英國國力今不如昔，只會在中美之間博弈，不會有行動，也不會有大姿態去給予其他國家mandate，例如就《中英聯合聲明》被中國單方面改變作出申訴。中國近月除了部署企業從美國撤回，更建議改到英國上市，正是各個擊破；特朗普對盟友苛刻，信奉單邊主義，也是北京計算西方不會盲從美國的憑藉。<br>\n<br>\n5. 美國的反應可以很多，加上11月大選在即，各級政客都會爭相打反華牌，但他們的目標是選票，做的往往另一回事。基於中共對人性的認知，認定美國頂多制裁幾個次級官員（以新疆書記陳全國為例），屆時可以輕易以權位安撫有關人等；但說到不承認香港為單獨關稅區、制裁在港上市的中國企業、乃至更進一步的金融戰，北京相信美國政客計算了自身代理人得失，就會輕輕放下。<br>\n<br>\n6. 即使美國大力制裁，在國際博弈，籌碼交換不一定要在爭議本身。例如金門炮戰，中國官方理由是支援中東、牽制美軍；世人以為蘇聯在古巴導彈危機投降，殊不知美國也撤回了在土耳其的導彈。北京認為，香港是中國最核心利益、但不是美國最核心利益，就算要讓步，也有其他步可讓，保持宣傳在香港大獲全勝。<br>\n<br>\n7. 在本地層面，北京基本戰略是不讓2003年反23條、2019年反逃犯條例的議會攻防戰出現，以免溫和建制派因為顧忌選票而倒戈或同情。從歷屆選票可見，「泛黃」基本盤大約六成，唯有上述兩例加上「淺藍」，民意才出現landslide，北京正盡全力確保不再出現，因此才有「香港再出發大聯盟」涵蓋全體商界的非常規格，那其實就是實質上的「二次回歸籌委會」。<br>\n<br>\n8. 以往建制派撐23條、逃犯條例時，都視之為苦差，這次北京製造了「再回歸功臣」加官晉爵的真實希望，這是過往沒有的。建制派基於利益也好、擔心不夠左被陪鬥也好，都比從前更有積極性，除了全體「何君堯化」大賽，連好些建制派最開明的智者，這次也會以極左姿態示人。<br>\n<br>\n9. 面對「泛黃」、一切廣義反逃犯條例的香港人，北京的策略是以「攬炒派」劃一標籤，從而分化。雖然自稱「攬炒」者，不少只以此為借助美國討價還價的策略、而非目標，但不少認同香港核心價值的淺藍、淺黃中人，會條件反射認為「攬炒」令自己資產化為烏有，結果慢慢走回建制，這正是北京建構話語權的算盤。<br>\n<br>\n10. 北京明白「反國安法、支持五大訴求、拒絕暴力、拒絕攬炒」這條中間路線是有市場的，擔心他們和非建制派完全合流，令9月立法會選舉，變成就國安法單一議題的變相公投。屆時證明了國安法有七成民意反對，就難自圓其說。因此，北京樂見非建制派對「自己人」的定義越劃越窄、以「財政懸崖」為共同綱領，屆時就能證明「堅決反對二次回歸」的只是少數。<br>\n<br>\n11. 昔日最容易彰顯民意的方式，除了選舉，就是遊行。但在新香港，就是沒有限聚令，和平遊行獲批也越來越難，加上遊行會出現起底一類後果，參加者在牆內被無差別標籤為「港獨泛暴派」；一般人也擔心出現衝突、而避免扶老攜幼出席。如此「國安」操作，令遊行基本盤不可能再現二百萬，而這自然成為主事官員的政績。<br>\n<br>\n12. 昔日運動成功，社交媒體功不可沒，北京也作出針對性部署，例如對公務員私人社交媒體審查，並通過國泰、通識老師一類案例，令各行各業親建制派都「自發」以同一方式管理員工網上活動。今天即使在私人空間表態，也有大數據監控的無形壓力；反送中前千帆並舉的社交媒體聯署，可能已成絕唱。<br>\n<br>\n13. 北京研判一旦缺乏critical mass大規模支援，激進力量、青年人更有成為condom的焦慮，訴諸激進行為的誘因更大，也會以「一了百了」心態直接以「港獨」為口號。《國安法》不斷強調分離主義、恐怖主義，文宣甚至把「反送中」與顏色革命、9/11、ISIS相提並論，要多荒謬有多荒謬，卻是正式定性，和處理、重構1959年西藏「騷亂」高度相似，當時毛澤東指令就是「越亂越好」。<br>\n<br>\n14. 《國安法》最令人意外的，在於國安直接設立香港辦公室。雖然他們一直存在，但粉墨登場，必然反映了利益再分配。以反恐之名行事，相信是未來一段時間的主旋律，無形、但難實證的白色恐怖，已陰魂不散。<br>\n<br>\n15. 疫情過後，中國經濟也百病叢生，急需民族主義轉移視線，動員全國民意強烈支持香港《國安法》，也是救命稻草。疫後牆內對香港反修例運動的抹黑，反而比運動期間更「進取」；特區政府早前還嘗試以獨立檢討委員會、監警會報告等回應民意，現在也跟從「戰狼外交」，連721也歸咎「濫用999」，明顯是為了配合「香港的後真相」這個「大內宣」，目標受眾早已不是香港人。<br>\n<br>\n16. 既是「二次回歸之戰」，「參戰」資源自然源源不絕，而資源可以做甚麼，自然你懂的。陽光下的例子，包括製造民意：和那些「支持逃犯條例大聯盟」簽名不同的是，這次和中國「抗疫成功」大外宣、國內民族主義「大內宣」連成一氣，資源只會更多。<br>\n<br>\n17. 忽然實質終結「一國兩制」，也不會沒有政權內部質疑，如何解釋，只能提升至民族主義高度。例如這樣說：香港新一代的中國人認同極低，趨勢和台灣過去三十年相若，只能以「霹靂手段」「拯救」再下一代香港人，也就是徹底放棄這幾代，讓今天的香港認同到此為止。這說法，最合中國主旋律脾胃。<br>\n<br>\n18. 「二次回歸」說，也為北京「解決」台灣問題提供了「合法性」，暗示統一在望，對領導人的內部威望，「利多於弊」。<br>\n<br>\n19. 《國安法》來臨前，香港特區政府已喪失任何意志，並有了重新演繹基本法22條開路，此刻誰在管理香港，已經賢愚共知。<br>\n<br>\n20. DSE試題、立法會內會、《頭條新聞》、黃色經濟圈等批鬥，從現象看本質，不過是在不同範疇製造全方位打壓，不讓任何範疇置身風眼之外。以「全民被運動」，制衡以往反23條的全民運動，也是昔日所未見。<br>\n<br>\n北京相信以上部署，足以在香港社會瀰漫無力感，而根據毛主席矛盾論，從來都是一手軟、一手硬。只要國際反彈有限，《國安法》訂立初時應用克制，只以個別（幾乎已事先公告的）人士祭旗，令一般人覺得如己無關，樓價、股價不跌（其實市場早就和物理香港關係有限），「二次回歸」，就大功告成。<br>\n<br>\n劇本如此，如何回應，每個部署漏洞如何，只能集思廣益。Be Water，大家努力。<br>\n<br>\n明報，2020年5月25日","date":"2020-05-25","agreeCount":3,"discussionCount":0}