{"type":"article","id":19431,"title":"统计：几乎所有华裔诺贝尔奖得主，都从小接受基督教教育","uid":7507,"topics":[104,423],"contents":"转载自公众号：博士学者圈子<br>\n<br>\n经统计，几乎所有的华裔诺贝尔奖得主都是从小接受基督教教育。即使将来可能有人未能受洗成为基督徒，其从小所受的基督教教育对他们后来的成就有毫无疑问的正面影响。<br>\n<br>\n诺贝尔物理学奖得主李政道博士的祖父李仲覃牧师（1870—1936）于1910年起任苏州圣约翰堂首任华人主任牧师（教区长、连环司）。现圣约翰堂内有“李仲覃牧师纪念碑”。李政道和他的父亲都是从小在教会学校受教育。<br>\n<br>\n杨振宁从11岁起就进入著名的教会学校崇明中学读书。 杨振宁因“发现宇称原理的破坏”而被授予诺贝尔物理学奖。<br>\n<br>\n丁肇中从9岁起就在德国人开办的教会学校读书。 1976年丁肇中因“发现一类新的基本粒子”而获得诺贝尔物理学奖。<br>\n<br>\n朱棣文出生在美国，也是教会学校毕业的，当年某中国领导人访问美国，很纳闷他怎么会信基督，而他自称是上帝选中进行科学研究的人。 1997年朱棣文因“发明了用激光冷却和俘获原子的方法”荣获诺贝尔物理学奖。<br>\n<br>\n崔琦，10岁以后进入香港著名教会学校培正中学读书，其姐姐叔叔都是教会的传道人，自身是路德宗信徒。 1998年，崔琦与德国的霍斯特·斯托尔默和美国的罗伯特·劳克林因在量子物理学研究做出的重大贡献而获诺贝尔物理学奖。<br>\n<br>\n丘成桐，从小也是基督教家庭，小学上过主日学，中学也是香港教会学校培正中学的学生，后来的大学也是教会大学，自己在家还组织查经班。 丘成桐证明了卡拉比猜想，以他的名字命名的卡拉比-丘流形，是物理学中弦理论的基本概念，对微分几何和数学物理的发展做出了重要贡献。<br>\n<br>\n丘成桐囊括了菲尔兹奖（1982）、克拉福德奖（1994）、沃尔夫奖（2010）等奖项，特别是在1982年度荣获最高数学奖菲尔兹奖，是第一位获得这项被称为“数学界的诺贝尔奖”的华人，也是继陈省身后第二位获得沃尔夫数学奖的华人。<br>\n<br>\n屠呦呦因发现青蒿素治疗疟疾的新疗法，于2011年9月获得被誉为诺贝尔奖“风向标”的拉斯克奖。2015年10月获诺贝尔生理学或医学奖。屠呦呦是第一位获得诺贝尔科学奖项的中国本土科学家、第一位获得诺贝尔生理医学奖的华人科学家。<br>\n<br>\n屠呦呦初中就读的私立甬江女子中学是基督教传教士开办的基督教学校，该校前身——宁波女塾是中国首所女校，其旧址现已改建为全国首家区域性教育博物馆——宁波教育博物馆。 甬江女中前身宁波女塾是中国最早的女校 。 1844年，英国东方女子教育促进会会员、基督教会传教士爱尔德赛在城西祝都桥(今中山西路182弄36号)创办宁波女塾，这是“中国最早的女学”(《中国教育大辞典》)。<br>\n<br>\n该女学教程有识字、数学、地理、女红及基督故事等，与传统的中国旧学相比，教学内容与形式耳目一新。1847年，美国基督教长老会传教士柯尔夫人亦在江北岸槐树路设一女校。1857年，两所女校合并，称崇德女校。1923年春，崇德和圣模女校之中学部合并，在甬江之滨的战船街新建校舍，易名私立甬江女子中学。1945年屠呦呦入读该校。<br>\n<br>\n莫言获得诺贝尔文学奖，成为首位获得该奖的中国籍作家。莫言也是受信仰耶稣基督的母亲深深影响写出了《丰乳肥臀》，当他获得诺贝尔文学奖的消息宣布后，莫言名字的拼写MO迅速登上全球各大英文媒体，短短四五天，莫言的书几乎卖断了货。<br>\n<br>\n莫言本人极力推崇自己的《丰乳肥臀》更是一书难求，他曾说，“你可以不看我所有的作品，但如果你要了解我，应该看我的《丰乳肥臀》。”而这本书曾在《剑南文学•经典阅读》的一篇文章中被评含基督教文化色彩。<br>\n<br>\n湖南大学文学院的李洪玉在此文中评价说：“莫言的《丰乳肥臀》贯注了浓厚的基督教文化色彩。其中最显明的表现，一是《丰乳肥臀》的故事叙述模式暗含了从“原罪”走向“救赎”的《圣经》之内在结构；二是作家塑造大卫伟大母亲形象蕴含了基督教之平等博爱与牺牲救世精神。”<br>\n<br>\n2011年8月，莫言以他的“忏悔”之作 –《蛙》荣获第八届矛盾文学奖，表现出一种强烈的忏悔意识。这种忏悔意识除了来自于作家深刻的生命体验之外，我们可以较明显地看出受到了基督教文化的影响。孙羽中 在其《基督教文化与中国现当代文学的价值建构》中，列举出了一批与基督教关系密切或有着不同程度关联的中国现当代作家，莫言是其中之一。<br>\n<br>\n而早在1995年创作的《丰乳肥臀》中，莫言就借鉴了基督教文化。莫言说：“我对人类的前途满怀着忧虑，我盼望自己的灵魂能够得到救赎。”“我希望用自己的书表现出一种寻求救赎的意识。”从中可以看出救赎意识是那篇小说非常重要的写作动机。 莫言《丰乳肥臀》的创作明显受到了基督教文化的影响，这种影响渗透在其创作过程中的主体意识里。他的故乡高密东北乡是基督教种子最早在近代中国生根发芽的地方之一，而莫言在进行《丰乳肥臀》的创作时，除了去过二次教堂，其它时间连大门都没迈出过，可见这两次教堂经历直接影响着作家的创作。<br>\n<br>\n莫言在一次演讲时坦言：“在创作《丰乳肥臀》时，我去过两次教堂。小说中的上官金童也去过两次教堂，在他走投无路时，投向了上帝的怀抱。” 在这部严肃的作品中，故事文本构思、人物性格塑造、人物命运安排等方面，我们都可找到相对应且又非常隐秘的基督教思想。其中最明显的表现，一是《丰乳肥臀》的故事叙述模式暗合了从“原罪”走向“救赎”的《圣经》之内在结构；二是作家塑造的伟大母亲形象蕴含了基督教之平等博爱、牺牲救世精神。<br>\n<br>\n莫言把《丰乳肥臀》奉为“我的‘东北高密乡’的‘圣经’。” 基督是为了拯救有罪的世人而被钉上十字架的，十字架是牺牲自我拯救民众精神的象征。莫言在《丰乳肥臀》中刻画的母亲同样是具有基督的牺牲精神的救世者形象。 母亲一生生育了七个女儿和一个儿子，每一个孩子的出生，都浸透了母亲的泪水和血水。每一个孩子的生命逝去，也流尽了母亲的泪水和血水。<br>\n<br>\n在上官金童遭受苦难时，母亲劝勉他说：“金童，还是那句老话，越是苦，越要咬着牙活下去，马洛亚牧师说，厚厚的一本《圣经》，翻来覆去说的就是这个。” 母亲的一生都拼命挣扎在死里求生的道路上，她不仅要让自己活，更是要让家人活下去。为了保护和拯救她的儿女，她将自己的生死置之度外，那份奋不顾身的勇敢正是基督牺牲救世精神的集中体现。 莫言诗意地赞美着母亲身上这种契合基督教的博爱宽恕、牺牲拯救的精神，饱含着其自身的血与泪的心痛和怜悯，体现了作家对终极人生和人类命运的关注和思索。","date":"2020-05-26","agreeCount":10,"discussionCount":0}