{"type":"article","id":19436,"title":"假设西方无耻之极，中共就能成为最大赢家？","uid":33041,"topics":[17,6437,28,5741,547,161],"contents":"<a href=\"https://i.imgur.com/OQWCrhp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OQWCrhp.jpg\" alt=\"https://i.imgur.com/OQWCrhp.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n我们来探讨一下，习肺炎开始以来，无数人的悲观、乐观，认为中共就要倒了，比如大纪元等，他们一直都很乐观，乐观到现在也没个结果。唱衰中共几十年……悲观的认为，西方一直在吃人血馒头，他们宁愿要一个慈禧太后，不会希望大清没了的。否则赔款找谁去？<br>\n<br>\n这些观点，都对，中国内部的反抗，也是两种观点，一种认为中国人都是跪着习惯了，从不反抗，但另一种举出了中共国71年来历次反抗的列表。那么，问题来了，为什么这么多反抗都没撼动中共的统治？马数据的威胁是一个重要方面，但更重要的应该还是这些反抗并没有形成合力，而且还都仅限于为了自己，就是那句话：“上海人抗议，管我们广东什么事？香港反送中了，反对送到我们大陆，你们还是那么看不起我们大陆，你们获得了自由，我们能得到什么好处？就是看不惯你们这么自由……”这样想法的人还是非常的多。<br>\n<br>\n现在这些暂时不谈，想想清楚，到底外部世界，不光是西方，全球所有国家，仍然希望吃人血馒头吗？暂且我们把西方资本家和一带一路的国家想到最邪恶，会是什么结果？注意，邪恶不等于愚昧。<br>\n<br>\n首先，西方资本家，对，邪恶，坏的不得了，完全没有良知，中国死10亿人都可以不在乎，那么好，你一直在扶持中共的目的是什么？是为了等有朝一日它毁灭西方世界的自由，来统治你？明显不是。而是你躲在民主国家，觉得就是去中共国赚钱的，你们中共杂草死几亿，都和我没关系，对吧？再邪恶的资本家，终极目的是什么？钱！当然是钱。你愿意帮中共开发防火墙审查中国草民，但你愿意审查你自己的搜索结果吗？可能吗？<br>\n<br>\n慈禧太后没了，找谁要钱去？所以，要留着习二二，这点没错，肯定是要的。<br>\n<br>\n那么，假设他们邪恶到，连本国人民的生命都不在乎，本国死掉50%、90%都无所谓，假设中共都有解药，和他们勾兑好了，他们就是不在乎任何人命，但你在乎你自己的人命吧？还是习二二承诺把你改造成超级战士了？这么说，你真的信？你肯定不会想自己死。还不止如此，如果你国和世界秩序都毁了，你上哪里赚钱去？你和中共勾兑的理由，除了钱，难道是为了共产主义理想？<br>\n<br>\n既然如此，习二二统治世界的野心，西方大佬们都看到了吧？你们愿意做第二个马数据、王贱林？有钱，但没有人权？继续让中共强大到成为世界第一，完全消灭美国及西方世界，你就能分到一杯羹？我想，这些有钱的西方大佬们，真的不傻，贪便宜的心思谁都有，当他们意识到习二二要他们命时，或者说，对他们来说，他们会愿意舍弃本身的自由吗？要剥夺他们的自由时，他们都会觉醒的。<br>\n<br>\n所以，这一点来看，六四之后的勾兑，这次，不会了。当时中共残害本国人民，不可能威胁到自由世界的人，包括亲中的那些国家，叫你来帮我修个铁路，我丢了一个港口，我还意识不到事情的危险，我还觉得不会损害我的自由。<br>\n<br>\n一直觉得“对岸和我无关”的台湾，是可以觉得中华民国这个名字其实已经放下了，中共在内地的罪恶，也不会害台湾人，但真的是这样吗？香港事件也让很多台湾人清醒了。<br>\n<br>\n整个世界真的是一体的，你想岁月静好？我也想啊，你觉得行吗？举两个例子：<br>\n<br>\n一：同一幢公寓的住户，其中一家着火了，反正和我没关系，他们着火，凭什么我要用我昂贵的灭火器帮助他们？反正，火势也不大，也就是烧他家个楼梯什么的，他家全烧死，他的孩子烧死，也和我无关，对吧？可惜，他家的火已经烧到了楼道，大楼的钢筋已经变红了，你看，你是你家10个灭火器拿出9个去帮忙，还是，岁月静好？<br>\n<br>\n二：美国NASA发现了一颗小行星即将撞击地球，它将撞在美国的对面，也就是非洲与澳大利亚之间，不会毁灭全人类，但非洲会全毁，美国也将遭遇海啸。这时候，NASA说：你们非洲各国和澳洲都得给我钱，我去消灭小行星，你们都要付火箭费，各国平摊。<br>\n<br>\n于是，各国都不愿意，NASA说，凭什么为了拯救你们，我要付几百亿美元去发射火箭拦截？我岁月静好就行。全美国躲到地下掩体，你们不付钱我们就不管。<br>\n<br>\n你觉得，这样行吗？<br>\n<br>\n明显的，只要这次大家看清了，无论全世界政要、商界等有权利的人多么邪恶，都不会放过中共的，我想彭佩奥、班农他们是看清了，英国也在觉醒中。只要大家都看清，哪怕是最邪恶的人，也会站出来反对习二二的中共。这个习二二可不是一个慈禧太后的问题。<br>\n<br>\n那么，这时候，中国内部的反抗，也必须合力，否则全国歧视武汉人，嗯，管我们舒兰什么事？这样的话，结果可想而知。<br>\n<br>\n当然，我不能确定这次中共是完了，我能确定的是，只要全世界无论富裕的还是贫穷的国家都彻底想通了，那么中共必亡。目前来看，虽然很多国家是在觉醒，但觉醒速度还不够。习二二闹个“港危法”，也好，也算是伟大的总加速师吧！","date":"2020-05-26","agreeCount":3,"discussionCount":0}