{"type":"article","id":19444,"title":"新冠疫情蔓延非洲禍及華商　贊比亞一中企被焚三華商遇害","uid":22079,"topics":[1391,6862,9367,2609,1585,9368],"contents":"自由亞洲報導<br>\n<a href=\"https://www.rfa.org/cantonese/news/zambia-05252020093352.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/cantonese/news/zambia-05252020093352.html</a><br>\n中非國家贊比亞首都盧薩卡（Lusaka）的華商及中資企業近日頻頻受到針對性的報復，最新一宗慘案發生在周日，一家中企倉庫被焚毀及三名華商遇害。中國官方則淡化事件，指稱僅屬個別的刑事案件。但華商圈內則認為，因新冠疫情蔓延導致當地民眾排華情緒升溫。（黃小山／潘加晴 報道）<br>\n<br>\n盧薩卡市一家華資倉庫，在周日上午9點左右遭人縱火焚毀，三名江蘇省南通市商人遇難，並有證據顯示，3人可能是被殺害後遭焚屍。<br>\n<br>\n據多位在贊比亞的中國商人在微博披露，此次遇難的女老闆才50多歲，去年其孩子才結婚。在此之前，頻發的排華事件已經讓大家心有餘悸，且這次三人被殺後，他們試圖求助中國大使館，但卻被無視。而他們試圖在國內發帖求助，但也很快遭遮罩。<br>\n<br>\n中國駐贊比亞大使館向本台記者證實當地發生針對華人的刑事案，並導致三人死亡，當地警方已經抓獲三名兇手中的兩人，其中一人還在追捕，他們稱正在與贊比亞交涉，要求保護旅贊中國人的安全。<br>\n<br>\n大使館：昨天晚上跟那個使館在協調，處理到大概當地時間晚上11點鐘左右吧。昨天晚上11點半的時候，警方給我們透露，就是已經抓獲了兩名犯罪嫌疑人，然後呢，有一名已經鎖定，也正在抓捕中。現在也在和他們同鄉會和商會在溝通，另外一個情況呢就是館裡面要去贊比亞外交部提出交涉，督促贊方趕緊採取一些措施吧，保護起我們中國公民的相應的安全。<br>\n<br>\n據大使館官員稱，南通市方面正在聯繫遇難者家人，並為他們赴贊善後提供幫助。<br>\n<br>\n本台記者亦聯繫上了南通市政府外事辦，提及當地中國商人求助的事情，但該官員稱，他們不知道處於排華危險中的中國商人求助。<br>\n<br>\n南通官員：你這個消息來源是哪裡？我們有管道直接會聯繫的，但是，目前我沒有收到這種聲音。公開的呼救，你是說微博嗎？好的，我接收到你的回饋，這邊我來繼續跟他們聯繫。我馬上去瞭解。<br>\n<br>\n而另一名外事官員則稱，他們已回應了江蘇媒體的採訪，但不會對外媒公布相關資訊。<br>\n<br>\n南通外事辦：你要瞭解甚麼呢？他們應該現在都在聯絡當中。我們已經跟本地的媒體已經聯繫過了這個事情，我們不對外公布的。<br>\n<br>\n據當地商人在社交媒體控訴，此次三人被殺並不是突然狀況，而是當地人對中國人的仇視升級的表現。從本月18日開始，因一家名為藍天的中餐館以防疫的名義拒絕一位當地人入內，事情曝光後，迅速引發當地人的憤怒。官方下令關閉了該餐館，並同時對中資企業在當地的違法行為進行調查。<br>\n<br>\n據盧薩卡市長Miles B. Sampa於周六（23日）和周日（24日）在臉書發布的消息顯示，他曾帶隊進行檢查行動，在中國央企中材水泥工業園的檢查中，發現廠區的封閉式管理是非法奴役行為！他在和中企負責人的交涉中，也明確指出新冠肺炎源自中國。<br>\n<br>\n此後他連夜突擊檢查中企三一重工，發現他們同樣禁止當地工人回家。該官員還披露，同區另一家中企亦以防疫為名長時間禁止員工回家，甚至安排6個贊比亞工人同住一個集裝箱內。<br>\n<br>\n中資企業的做法引發了很多贊比亞人的憤怒，即便是在兇殺慘案發生後，很多當地人依然在歡呼。<br>\n<br>\n而來自中國微博的留言顯示，大量的中國線民也以激烈的言論表達對贊比亞人的敵意和仇視，並認為政府對非洲留學生的巨額資助，只是在培養白眼狼。儘管身處被敵視的狀態，但很多身在贊比亞的中國商人依然不敢發聲。本台記者聯繫上了一位在當地開礦的江西商人，他稱，有數萬中國人在當地經商或開礦、開辦企業，但他不太方便談及此事。<br>\n<br>\n中國挾著一帶一路的名義持續對外擴張，大批有官方背景的中資企業和民間商人進入非洲國家，以國家貸款的方式大興土木，並助長當地腐敗現象，引發當地民眾越來越大的反彈。今年新冠疫情波及非洲後，當地民眾的仇中情緒再次迅速升溫。但中國官方對國內則全力封鎖消息。<br>\n<br>\n================分隔線=============<br>\n中共在一帶一路上，污染環境，壓榨工人的報道在過去已有零聲報導。早前尼日尼亞，也因借隔離為名，強迫工人加班，最後襲擊工廠的事件我也認為是極限。<br>\n但是讚比亞殺害華商已經是達至極端的行為，海外華人的安危也更危險。<br>\n<br>\n如果是歐美國家，我也相信會發生襲擊華人的事件，但他們還要維持社會秩序，最壞的情況，也就是二戰時，將日裔鎖進集中營的情況。<br>\n但在亞非拉中比較落後的國家，問題要是激化，加上一帶一路早已令各國有反華情緒(這處用反華是他們不會分別看待中華和中共)，這可能要真的等情緒都<b>釋放</b>出來後才平息。<br>\n<br>\n如果我是搶劫犯，搶劫比較富裕的華人。事後失敗，我也會說因為華人從我們國家上搶走土地、港口、資源、壓榨我們的兄弟，我現在只是搶回來的說法為自己減刑也好。<br>\n<br>\n當然戰狼們這次也隨官方冷處理，真的全球暴力排華，可沒有能力全球撤僑。真的發生，印尼排華時不干涉別國內政就會重現。<br>\n<br>\n加插《孫文的野望》全黃種人都被大清帝國綁架，你不反抗嗎？<br>\n<a href=\"https://i.imgur.com/BXrco7W.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BXrco7W.jpg\" alt=\"https://i.imgur.com/BXrco7W.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/dqdbTwd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dqdbTwd.jpg\" alt=\"https://i.imgur.com/dqdbTwd.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/gL6GqpF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gL6GqpF.jpg\" alt=\"https://i.imgur.com/gL6GqpF.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/trTI9Er.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/trTI9Er.jpg\" alt=\"https://i.imgur.com/trTI9Er.jpg\" style=\"max-width:100%\"></a>","date":"2020-05-26","agreeCount":6,"discussionCount":0}