{"type":"article","id":19440,"title":"轉載 中共政權的極權本質","uid":43942,"topics":[4546,161],"contents":"作者 王裕延<br>\n<br>\n1989年6月4日，鄧小平調動野戰部隊，動用坦克對聚會北京天安門廣場的青年學生重拳出擊，這使全世界壹片嘩然，這種政府行為在世界歷史上實屬罕見。使中國人大為錯愕。中華民族是壹個多災多難的民族，歷史的慘案不斷發生。遠的不說，北洋軍閥和蔣介石時代曾記錄了多次慘案，但是實施這類慘案的主體都是警察特務而已，未動用野戰部隊；施暴工具是皮鞭、木棒、水籠頭，加上幾枝漢陽造的老套筒和手槍之類。毛澤東在世發生的1976年4月5日北京天安門清明祭事件，平息事件的主體是首都的民兵和工人，使用的武器是棍棒，這些慘案都沒有動用野戰部隊，更沒有動用坦克。因此鄧小平血洗「六？四」的作法使中國人大為錯愕，使鄧小平的改革形象大損，充分暴露了鄧小平的治國理念仍然是「馬克思加秦始皇」。這次事件使中國人如夢初醒，中國人需要什麼？需要人權！這個「人權」不僅僅是生存權，能夠填飽肚皮和生兒育女的具有中國社會主義特色的傳宗接代的人權，而且還需要言論自由批評監督政府的權利；要求擁有生命保障和個人尊嚴的人權；要求依法治國，法律面前人人平等的人權。鄧小平堅持的「四項基本原則」，即「馬克思加秦始皇」，是絕對不允許普通群眾黎民百姓批評監督毛澤東這批開國功臣創建的高度集權的政治體制，絕對不能容忍普通群眾黎民百姓批評馬克思列寧創建的思想和主義，即極權專制主義。鄧小平調動野戰部隊動用坦克鎮壓「六？四」青年學生，就是根據列寧關於無產階級專政是「直接憑借暴力不受任何法律約束」而採取的軍事行動。不錯，毛澤東、鄧小平也講過歡迎人民群眾和民主黨人士監督共產黨監督政府。鄧小平就此于1957年4月8日專門撰寫了《共產黨要接受監督》的文章。他寫道「所謂監督來自三個方面」，「第壹，是黨的監督」，「第二，是群眾監督」，「第三，是民主黨派和無黨派人士的監督」。這三條後來只剩下壹條「是黨的監督」。這就是十壹屆三中全會以來反覆宣傳的黨管黨，黨內互相監督，黨委委員互相監督。「共產黨要接受監督」，就成了共產黨自己監督自己，自己管自己，使共產黨的各級領導獲得了既是運動員又是裁判員的雙重身分。第二條和第三條卻成了裝飾民主門面的假話。1957年毛澤東授權鄧小平掛帥大整右派，那末，鄧小平寫的《共產黨要接受監督》的文章，也隨之成了毛澤東的「陽謀」策略的組成部分了，成了毛澤東釣魚的釣竿，引蛇出洞的誘餌。1957年鄧小平主持制訂劃分右派的標準，其中有壹條就是「惡毒攻擊共產黨和人民政府的領導機關和領導人員，污衊工農幹部和革命積極分子」。（24）憑這壹條就把許多響應整風號召的人民群眾，即按憲法規定的國家主人打成反革命、反動派和資產階級右派，而長期被專政被剝奪自由民主的權利。這樣使所有中共官員及向其靠攏的積極分子，這些自稱為「人民公僕」和「人民勤務員」的人，都成了中共卵翼下的碰不得說不得、「老虎屁股」不能模的特權分子；而人民群眾則徹底失去了法律的保護。黨的官員要想置於誰死地，只要說他「攻擊黨的領導，損害黨的權威，污衊黨的幹部」就可以了。由黨委書記壹句話「妳攻擊我，目的在反黨」而被扣上帽子的右派，數量相當大。五十五萬右派，多數是屬於共產黨大大小小的幹部和積極分子假公濟私打擊報復的犧牲品。中共官員的特權產生於國家本質主義是毫無疑義的。這足以說明鄧小平是高度集權的政治體制和思想專制主義的堅定捍衛者，他骨子裡是反對人民群眾、民主黨派和無黨派人士對共產黨的批評與監督的；也證明了鄧小平是黨內特權的堅定捍衛者。鄧小平壹輩子最揪心的事，就是擔心他和他的老戰友、老革命、老高幹手中的權力會白白流失，落到不聽話不聽指揮的人手中。他抵觸無產階級文化大革命和反對「兩個凡是」的根本原因，就是因為老革命老高幹手中的權力被毛澤東支持的什麼「造反派」「社會渣滓」和「妳辦事，我放心」的「凡是派」搶去了。他提出的「四項基本原則」，就是要嚴防老革命老高幹手中的權力旁落到不聽話不聽指揮的人手中，要確保他們手中的權力能傳遞給他們認為的可靠接班人，以保證他們「三代」「四代」能首先富裕起來。壹句話，鄧小平最關心的是「權力歸誰所有」這個國家本質主義的根本問題。這就是鄧小平不惜壹切代價也要鎮壓「六？四」學生運動的內在原因。這絕非像鄧小平說那樣：「這場風暴遲早要來。這是國際大氣候和中國的小氣候所決定了的，是壹定要來的，是不以人們的意志為轉移的，只是遲早的問題，大小的問題。」鄧小平這段話迴避了憑借暴力不受任何法律限制的無產階級專政應負的責任，迴避了人的良心和道德的譴責，歸根結底這都是國家本質主義惹的禍。通過鄧小平對」六？四「學生運動的暴力鎮壓，給高度集權的政治體制打了壹支強心針，使那些老革命老高幹的後代更加有恃無恐地在國家權力的蔭庇下，抓緊聚斂財富，使改革開放后的中國迅速催生了壹種畸形的權力資本主義，這就是有中國特色的社會主義。由此可見，鄧小平重拳鎮壓「六？四」學生運動，表明了他是憑借暴力不受任何法律約束的無產階級專政和國家本質主義的忠實信徒。<br>\n　　鄧小平在1989年5月31日與李鵬、姚依林的壹次談話中說：「對腐敗現象我也很不滿意啊！反對腐敗，幾年來我壹直講，妳們也多次聽我講過，我還經常查我家裡有沒有違法亂紀的事。腐敗的事情，壹抓就能抓到重要的案件，就是我們往往下不了手。這就會喪失人心，使人以為我們在包庇腐敗。」（25）鄧小平這段話是非常耐人尋味的。第壹，「官倒」腐敗在1989年成了全國人人喊打的老鼠，使得因說「不管白貓黑貓，能捉老鼠的就是好貓」而聞名中國的鄧小平，最擔心自己家裡出現「官倒」老鼠，使他也趕快撇清與過街老鼠的關係。「對腐敗現象我也很不滿意啊！」「我也經常查我家裡有沒有違法亂紀的事。」第二，反映了鄧小平對泛濫成災的過街老鼠顯得壹臉無奈。「腐敗的事情，壹抓就能抓到重要案件，就是我們往往下不了手。」為什麼「往往下不了手」呢？鄧小平害怕觸及這個難言的本質問題，即國家本質主義的問題。第三，反映了鄧小平內心深處的恐懼。「這會喪失人心，使人們以為我們在包庇腐敗。」此時的鄧小平最擔心的是因全黨全國性的腐敗會影響自己的權力，他不去認真思考腐敗產生的根源，思考如何建立懲詒腐敗和預防腐敗的政治法律框架，而是考慮如何平息民怨保住自己的權力。鄧小平之所以不去認真反思社會腐敗的根源，壹方面因為他不願也不敢去觸及引發社會腐敗的國家本質主義的問題，從而動搖對「四項基本原則」的信念；另壹方面在長期的革命鬥爭中形成的馬克思主義階級分析的思維模式，使鄧小平對產生腐敗的根源壹無所知。鄧小平不懂得權力是腐敗的根源，不懂得絕對權力是導致絕對腐敗的根源，這對權力至上，以追求權力為最高目標的馬克思主義者來說，確實是壹個致命的問題。鄧小平更不懂得或不願知道人都有權力崇拜的傾向，任何壹個人都有可能被權力腐蝕，大權腐蝕高官大人物，小權腐蝕握有小權的小人物，絕對權力腐蝕皇帝、總統、主席、總書記和顧問主任，比如前蘇共總書和前蘇維埃主席。中國共產黨的毛澤東、劉少奇、周恩來和鄧小平等老革命老高幹，從來都沒有認識到權力會對他們所認為的先進階級和先進分子產生腐蝕的危險。在他們看來，權力只有掌握在資產階級手裡才會產生腐敗，因為資產階級是垂死的、腐朽的階級。而權力壹旦被無產階級這種所謂的先進階級，被共產黨員這類先進分子控制掌握，就能像毛澤東《在新政治協商會議籌備會上的講話》說的那樣，能迅速蕩滌反動政府留下來的污泥濁水，清理社會腐敗。共產黨人認為，社會腐敗是資產階級意識和生活方式腐蝕的結果，是由精神污染的環境造成的，而這些東西是不能腐蝕共產黨人的。因為共產黨員是聖人，按斯大林的說法，共產黨員是由特殊材料製成的；按中國有些人的說法，共產黨員是先進分子，「三個代表」，他們能夠靠理想、靠馬克思主義和共產主義的信念，靠鐵的紀律（按：勿忘鄧小平說的「我們往往下不了手」），「拒腐蝕，永不沾」。理想信念和鐵的紀律，壹定能夠給共產黨人被上壹層攻不破打不爛的防腐盔甲。在毛澤東他們看來，共產黨人中即使有被資產階級的糖衣炮彈打中落馬的，那是個別少數的「意志薄弱者」，不是特殊材料製成的，不能算是先進分子和「三個代表」。因此，共產黨人根本忽略了「人都有權力崇拜傾向」的遺傳基因，忽略了人的本性是自私利己，忘記了自己是普通人中的壹部分，忘記了我們的老祖宗是從動物世界那裡演化過來的人，自稱自己是什麼「偉大、光榮、正確」的人上人。共產黨人的這種盲目自信，使他們失去了權力能腐蝕人的警惕，最終在蘇聯釀成了腐敗亡黨亡國的、對共產黨人來說是「災頂之災」；在中國則形成了積重難返的社會腐敗，致使像被中國人稱之為「改革總設計師」的鄧小平也顯得壹臉無奈，「對腐敗現象我也很不滿意啊！」「腐敗的事情，壹抓就能抓到重要的案件，就是我們往往下不了手。」鄧小平說的是真話啊！<br>\n　　由於鄧小平對權力必然要腐蝕人的事實缺乏清醒的認識，對社會腐敗的根源知之甚少，因此他想不出任何懲治社會腐敗的新套路。他的反腐治腐的思路只能停留在傳統的抓大案要案的認識上。他說：「腐敗、貪污、受賄，抓壹二十件」，「要雷厲風行地抓，要公佈於眾」，「不管是誰，壹律受懲罰」。這就是傳統的殺壹儆百或殺雞給猴看。中國幾千年都是這樣反腐治腐，直到現在還是這樣反腐治腐，這是壹種治標不治本的方法。其效果最多隻能暫時取信於民，這就是是我們常說的形象工程，只是為了「取信於民」而已。鄧小平說的「壹定要取信於民」，就是屬於這類形象工程。中共建國后的反腐治腐都是治標不治本的形象工程。目前中共中央紀委經常高調聲稱的「反腐取得了階段性的勝利」，就是虛張聲勢按撫老百姓的形象工程。這類形象工程不僅使反腐治腐的效果不能彰顯，而且使社會腐敗變成了越反越腐越治越腐的頑症，成了令中共第壹號頭痛問題。難道這個問題沒有解決的辦法嗎？也成了中國社會大眾百思不解、備感困惑的問題。解決的辦法是有的。問題的關鍵是要認清找准，同時還要勇於正視社會腐敗的根源。既然「人都有權力崇拜的傾向」，既然權力是社會腐敗的根源，絕對的權力必然導致絕對的腐敗，那末對權力嚴格依法限制牽制和制約，這便是抑制社會腐敗最有效的方法。具體的辦法是：壹，使立法權、司法權、行政權分開，使它們互相牽制制約，靠權力制約權力，用中醫的專業術語表達，這叫「以毒攻毒」，這就是壹部分中國人經常熱議的三權鼎立，事實證明，這是世界上許多國家防腐治腐的行之有效的方法。二，國家官員定期民主選舉，不能由上級直接任命或由壹黨的組織定奪，防止公權力被壹個政黨中的少數人壟斷。須知，少數人壟斷國家權力，這是導致社會腐敗最根本的原因。參與選舉國家官員的人民代表也必須通過選舉產生，不能由上級官員指定；中國地廣人眾，省市壹級領導和國家級的領導不能民眾直選，只能由省市級和全國人民代表大會間接選舉；但是這種間接選舉必須是差額選舉，不能搞等額選舉。縣市和鄉鎮必須全民直選，這樣才能使人民群眾對國家官員實行切切實實的監督，起碼使人民群眾在選舉期間能用自己的選票行使壹次監督權。三，切實保障思想言論和新聞結社自由，使人民群眾有批評揭發監督國家官員的權利，這種權利必須得到法律的保護，國家不可任意侵犯，比如像鄧小平1957年制訂劃分右派標準所做的那樣。按照這三條辦法做，社會腐敗就能得到有效抑制。世界上許多國家就是採用這三條辦法較好地解決了治理社會腐敗的問題，創造了人與人之間和諧相處的環境。但這三條，卻遭到了中共的元老們和跟隨中共元老為奪取政權而奮勇打拚的老革命的激烈反對，因為這三條觸動了他們的權力神經和根本利益，觸動了權力歸誰所有這類國家本質主義的根本問題。他們宣布這三條是資產階級反共反社會主義反馬克思主義的自由化理論。這種論斷我絕對認為是站不住腳的，是出於對歷史無知而做的憑空妄斷。因為這三條是為牽制制衡制約權力設置的政治架構，是為防制權力腐敗設計的理論框架。我們此前已經探討過，在落後封閉的野蠻社會裡，權力高度集中是壹種不受牽制不受制衡不受制約的弱肉強食主義，使人類和動物聊無差異。自從人類進化到十七十八世紀，設計了對權力制衡的理論，即設計了三權鼎立、民主選舉、思想言論新聞結社自由等制度來牽制制衡和制約高度集中的權力，限制強人對權力的壟斷獨佔的慾望，使人類完成了從動物世界到人類社會的跨越。這是人類從野蠻社會到文明社會，從封閉社會向開放社會過渡所產生的重要成果，是屬於全人類的共同財富，這是衡量現代文明國家和現代文明社會的首要標誌。因此，斷言自由民主的理論是資產階級自由化，硬要給屬於全人類的文明成果貼上資產階級的標籤，這是壹種出於貪婪權力和迷戀權力導致的無知妄斷。說自由民主的理論是反共反社會主義反馬克思主義的理論與歷史事實完全不相副。因為三權鼎立，民主選舉，思想言論新聞結社自由的制度設計是在共產黨、馬克思主義和什麼科學社會主義未誕生之前就已經完成了，它的設計絕對不是為了反共反社會主義反馬克思主義。可見，「自由化」並不存在反共反社會主義反馬克思主義的初衷，而是共產黨人蓄意要反對牽制、制衡和制約權力高度集中而杜撰的「資產階級自由化」以縱視聽，並千方百計對「自由化」進行污名化，以圖徹底搞臭自由民主的思想體系。共產黨人為什麼要仇視自由民主的價值理論呢？這是由於共產黨人的宗旨和馬克思主義的價值觀決定了他們要反對自由化、反對人類社會進步的文明成果！那末，共產黨人的宗旨是什麼呢？馬克思在《共產黨宣言》寫道：共產黨人「只有用強力推翻全部現存社會制度」，建立無產階級專政，然後才能獲得「整個世界」。那末，無產階級專政又是什麼呢？列寧說，「專政是直接憑借暴力而不受任何法律約束的政權。」可見，共產黨人的宗旨就是要奪取權力，建立「直接憑借暴力而不受任何法律約束的政權。」共產黨人掌握了這種權力，就能變私產為公產，沒收工廠土地，搞暴力拆遷，暴力征地，大幹社會主義，就能過上衣食無憂的共納稅人之產的生活。蘇共的歷史證明和咱們中國的社會現實也證明，共產黨人只要掌握了不受任何法律約束的政權，反過來又能把公產變私產，使國家或全民所有的財產流向私人腰包，催生出壹個腐敗的魚肉百姓的特權階層，這就是現在中國人恨之入骨但又對他們無可奈何的「黑領階層」。蘇聯共產黨的歷史證明，離開了不受法律約束的權力，共產黨人什麼也辦不成，到手的東西也會統統喪失。因此，用馬克思主義價值觀武裝走來的共產黨人是典型的權力崇拜迷，典型的暴力崇拜迷，是典型的權力和暴力萬能論者。可見，不是三權鼎立，民主選舉和思想言論新聞結社自由的「自由化」要反共反社會主義反馬克思主義，而是共產黨人為了維護自己手中不受制衡制約的權力，為了維護自己手中的特權要反對自由化，要反對人類自由民主的文明成果。可見，三權鼎立，民主選舉和思想言論新聞結社自由的制度設計的偉大曆史功績，就在於它能抑止人對權力和暴力的獨佔壟斷的慾望。這就從根本上觸犯了共產黨人的大忌，擊中了馬克思列寧主義價值觀念中權力崇拜的要害，成了馬克思列寧主義運用暴力恐怖手段獨霸世界改造世界的最大障礙。這是招致信仰馬克思列寧主義的共產黨人對自由民主價值觀念瘋狂仇視和激烈攻擊的根本原因。鄧小平和他的繼任人不僅斷然否認不受限制的權力高度集中是致使社會腐敗的根源，反而還確認不受牽制、制衡和制約的權力高度集中的政治體制是社會主義的總優勢。把中國沿襲幾千年的政治體制貼上「社會主義總優勢」的標籤反覆宣傳，還把它冠上有中國特色的社會主義。這就把毛澤東的」馬克思加秦始皇「改頭換面成了「社會主義加秦始皇」。使秦始皇役計的那套老皇曆和獨裁專制的政治體制不僅未弱化，反而與時俱進更加強化。力圖在中國使權力高度集中的趨勢不可逆轉，以組織提拔代替民主選舉，代表大會未開，上級指定的官員先期空降而至，使官本位愈演愈烈。現在雖然不提黨的壹元化領導，但是黨的權力過分集中的現象，非但沒有減少，反而越來越嚴重。紀律檢查委員會的權力臣服於黨委書記而無法發揮應有的監督作用。行政長官的權力受制于黨委書記，公檢法不能獨立，司法不能獨立，新聞媒體不能獨立，形成了以黨委書記為核心的金字塔權力結構，使得書記的權力不受制約，書記的權力可以為所欲為。他們打著「為人民服務」的旗號，躍居道德的最高點，使其所屬的每壹個人都成為權力金字塔結構中的壹塊磚。據有些資料統計，全國在職處級幹部有182萬人，這種不受制衡牽制的權力政治體制促使他們在追求個人利益最大化，熱中迎合上級的政治要求，以求政治利益的極大化，以及最大化地擴張地方或部門的財政能力。用通俗的話說，這伙官僚群朝亁夕惕夢寐以求的就是陞官發財，擴充地盤。大官發大財，小官就發小財，凡是有點權力的人，都能從公有制的經濟中撈取和自己的權力相般配的財富。這就是馬克思主義者長期宣傳的「各盡所能，按需分配」的共產主義理想。這就為那些和權力有緣的，尤其是和手握大權的高幹及其子女親朋有緣的人聚斂社會財富洞開大門，導致中國改革開放三十年來創造的社會財富高度集中到少數擁有官僚背景的人手裡。這是壹幫黑領富豪，他們攫取民脂民膏，出賣公權力，侵吞國家財富，損害國家民族利益，敗壞社會道德倫理，踐踏法律底線。他們是國家的公敵，人類的公敵。這些喪失信仰的黑領們早已將發財致富作為他們的宗教，將金錢作為他們的教主。這就是當代中國的奇特處。現在的中國究竟奇特在什麼地方，奇特在中國三十余年來出現了權力與資本的結合，也就是官僚資產階級與資本主義的結合，從而形成了人類歷史上前所未有的壹種新的社會體系。這種體系就是中國理論宣傳部門反覆唸刀的「有中國特色的社會主義」。這種「有中國特色的社會主義」的奇特之處集中表現在金融、外貿、土地開發、大型工程、證劵等五大領域中，擔任主要職務的基本上都是高幹子弟。中國的億萬富豪，據新華網發表的北京科技大學教授趙曉的文章稱，「中國大陸財富過億的富豪91%是高幹子弟」。2011年2月12日，網上又傳出了中國鐵道部長劉志軍被「雙規」落馬的消息，又增添了凸現當今中國奇特的材料，據初步統計，擁有18名情婦的劉志軍在位期間，鐵道部系統在海外吃回扣，貪污腐敗工程款，由鐵道部系統倒買倒賣火車票總數額高達600億人民幣，其中和劉志軍家族有關的有120億。中紀委透露，參與國外採購高鐵相關設備的28位鐵道部官員竟然有19位在海外有帳戶，12位的帳戶開在瑞士銀行。所有28位都有親屬在海外，其中有16位直系親屬在海外。身價數百億元的劉志軍在中國黑領富豪中其實根本不值得壹談。真正的超極富豪往往與壟斷性的政治權力成正比，權力與資本的重合是中國陷入萬劫不復的深淵，也是後果。<br>\n　　根據以上對國家本質主義的分析，可見何謂國家本質主義，通俗地說，這是壹種權力崇拜主義和暴力崇拜主義。每個人都有權力崇拜的傾向。這種權力崇拜產生於遠古人類的洞穴時代，可以說權力崇拜是與人生俱來的壹種本性。這種本性源於動物世界的生存競爭，自然選擇和弱肉強食。正因為這種權力根源，使人類長期以來對權力陷入盲目性，不知怎樣認識它，不知如何駕馭它。因此，使權力長期充滿著神秘性，任其不受牽制和制衡，導致人類對權力長期產生壹種恐懼和害怕心理。像我們的祖先對天然火的認識壹樣，在未認識火的特性之前，見到火就像其他的動物拚命逃離而恐懼萬狀。自從我們的祖先認識了火的特性並能控制使用火為自己服務的時候，才使人和動物產生了不可逾越有鴻溝，使人終於成了人。人類自從動物世界分離出來之後的漫長歲月里，不分人種，彼此彼此，並無先進與落後，野蠻與文明之分。這種區分是人類社會形成很久很久以後的事情。其中壹個重要的區分標準就是對權力的認識。最初的人類只有公權沒有私權，公權壹直被部落酋長控制掌握。部落酋長擁有生殺予奪的暴力。請看《史記》的記載：堯通過「流共工於幽陵」，「放讙兜于崇山」，「遷三苗于三危」，「殛鯀于羽山」，而使「天下咸服」。原始部落社會解體之後，這種公權逐漸被柏拉圖所說的是由「聰明人」所控制，後來被黑格爾所說的是由懂得歷史發展規律的人所控制，再後來被馬克思和列寧所說的是由先進階級和先進分子所控制。這種理論傳到中國后至現在，認為公權力應掌握在真正的馬克思主義者手裡或「三個代表」手裡。私權就是人權，是隨私有制的產生而產生。私權產生之後，壹直被公權視為異端，被公權左看右看都不順眼。那些掌握公權力的人壹直把私權或人權看成是萬惡之源，是破壞社會穩定的魔鬼，是資產階級自由化，從而千方百計要加以扼殺痛剿。幾千年來有無數的個體因捍衛自己的基權利，為了爭壹句說話的權利卻被視為大逆不道而慘遭迫害。這種事情在各個國家和各個民族都反覆發生過，不過中國尤其多而已，差別就是這壹點。長期以來，人類為捍衛私權或人權的尊嚴進行了前仆後繼的不懈鬥爭，直至十七和十八世紀，歐洲出現了壹批人文主義者，他們大聲疾呼，公權必須限制，私權或人權必須尊重，不得受公權的任意侵犯。這就是著名的《人權宣言》之由來，這就是西方國家的立法權、司法權和行政權「三權鼎立」政治框架產生的原因，這是自由民主的價值觀念。運用這種價值觀念治理的國家或社會，被稱為文明國家或文明社會，這種國家和社會的發展日趨穩定和諧，歐洲由長期的四分五裂戰火紛飛的動蕩地區，已走向大聯合大和解的政治經濟軍事壹體化，充分證明自由民主的價值觀念是講法制講道理尊重人權促和諧的文明價值觀念，具有無限的生命力。相反，按照馬克思列寧主義價值觀念建立起來的龐大蘇維埃聯盟竟在二十世紀九十年代的壹個晚上轟然坍塌，這是因為馬克思列寧主義是不講道理、依靠權威暴力專政治國的霸道主義。它的口號雖然是「要解放全人類」，但它首先關注的是壹黨之私、集體之私和集團之私的霸道主義，是不得人心的權力高度集中的社會主義，是壹種公權至上，蔑視人權的社會主義。常言道「不怕不識貨，就怕貨比貨」，中國的改革何去何從，只要對自由民主主義和馬克思列寧主義進行理性簡單地比較壹下，答案就不言而喻了。<br>\n使壹個國家長治久安，人民安居樂業與和睦相處，這不僅是中國人，也是世界各國人民千年的企盼和百年的美夢。如何使這壹企盼和美夢變成現實，強烈地吸引了千百年來世界各國的智者仁人的關注目光。尤其是自19世紀以來，有許多傑出的學者和思想理論家對此進行了契而不舍的探索。他們都比較壹致地認為，為了使人類的千年企盼和百年美夢變成現實，必須找到科學的治國理念。於是他們設計了各種的治國方案並付諸實踐，有的取得了較理想的效果，促成了社會的安定和繁榮；有的效果不夠理想，引發了長期的社會動蕩和戰亂，致使政治經濟的發展停滯不前，使人民群眾長期生活在饑寒交迫的困境中，甚至最終導致國家民族的解體。現在，我不揣淺陋把自己了解的各種治國方案歸納為兩種不同的治國理念，這就是「維穩」和「安民」。<br>\n所謂「治國理念」，是指對國家的起源，性質和作用的壹種認知。這種認知不是隨著國家的產生而產生，而是在國家產生之後經歷了很長的時間才逐漸形成的。因此，當今所指的治國理念是幾千年的治國經驗的總結和升華。這種治國理念可以追溯到19 世紀的著名學者和思想理論家的著作中，其中最具權威的著作要數1877年美國學者摩爾根發表的《古代社會》和1884年恩格斯發表的《家庭、私有制和國家的起源》。現在我先從「安民」的治國理念談起。<br>\n「安民」的治國理念，依我的淺陋之見，首先出自19 世紀美國的著名學者路易斯·亨利·摩爾根的《古代社會》壹書。他在該書中科學地考察了國家的形成和演變過程，發現了近代國家的主要政府制度，「實生根於野蠻階段，而推其萌芽之始，則又在更早的蒙昧階段。」近代的參議院是從古代的酋長會議發展而來，近代的眾議院是從古代的人民大會發展而來，這兩者合組成近代的立法機構。又如近代的最高行政首腦，無論是封建國王和立憲國王，無論是皇帝或總統，都是從古代的軍事統帥中發展而來的，這是自然的合乎邏輯的發展結果（見《古代社會》第318頁）。可見，根據摩爾根的觀點，國家的形成產生絕非像後來馬克思和恩格斯所斷言的那樣，是階級矛盾不可調和的產物。<br>\n摩爾根在考察了近代國家和古代氏族部落之間的聯繫之後，還側重考察了近代國家和古代氏族部落之間的重大區別。這就是古代的氏族部落是建立在「以純人身關係為基礎」的根基之上，而近代國家是建立在「以地域和財產為基礎」的根基之上（見《古代社會》第6頁）。因為古代氏族部落和近代國家的立腳根基不同，這就決定了這兩者的作用功能存在很大區別。古代氏族部落組織的功能作用就是保護本氏族部落成員的個人安全，使他們在處於憂患困難之際能互相支援、保衛和代嘗損害的義務（見《古代社會》第74頁）。近代國家的功能就是通過地域關係來處理財產和處理個人的問題（見《古代社會》第6頁），這決定了國家的職能就是「守土安民」。因此，我認為國家「守土安民」的職能是從《古代社會》這部不朽著作中得出的自然的，合乎邏輯的治國理念。因為摩爾根是歷史上第壹位用科學理性的態度考察了國家的起源和功能的偉大學者，私下認為「安民」的治國理念是摩爾根的壹大發現，這為推動人類社會的進步發展做出了重大貢獻。<br>\n「守土」，就是國家的領土主權完整不受任何侵犯；「安民」，就是公民的生命財產尊嚴，思想言論自由的權利，即公民的基本權利，也就是人權不受侵犯。這兩個「不受侵犯」就是維護壹個國家長治久安，人民安居樂業及社會和睦不可缺少的條件。在專制主義政治體制的國家裡，由於統治階級，即掌權階級只承認國家的主權至上，千方百計貶抑公民的基本人權；他們打著舍小家顧大家的旗號，任意侵犯公民的財產、生命、自由的基本權利，這是導致專制主義政治體制的國家社會動蕩不安，民怨沸騰的根本原因。<br>\n「安民」這種治國理念是歷史進步發展的產物，不是摩爾根「眉頭壹皺，計上心來」的發現。自從文藝復興運動以來，許多思想家在同專制主義的國家權力進行了持久不懈的鬥爭，為保障公民的財產、自由和生命的基本權利進行了不懈的努力；最終形成了林肯總統在《葛底斯堡的演說》中揭示的「民有、民治、民享」的治國理念，並誓言要使這個治國理念「永世長存」，要使「民有、民治、民享的政府」壹代二代三代傳之萬代，從而確立了近代的人權觀念在歐美社會不可動搖的地位。這為歐美社會的繁榮穩定，為歐洲各國步向政治經濟壹體化奠定了基石。因此，鞏固的不可任意侵犯的人權成了當代的立國之本，國家繁榮強盛之本，國家現代化之本。可見 ，「安民」充滿著現代公民社會的色彩，是壹種全新的治國理念。<br>\n自由是人權中的核心靈魂，它是壹種不可剝奪的權利。這種權利不是出自深思熟慮，而是出自本能。但它卻是人類的發明創新之源，蘊藏著無限的創造力，給社會的進步發展提供了無窮的動力。因此拿破崙說：「科學尊重人的創造精神」（引自《拿破崙傳》第52頁），也就是說，科學也尊重人的自由。所以，中國新文化運動的倡導者把自由民主科學相提並論是有根據的。經驗證明，自由還為科學認知提供了源源不絕的原始材料；可以說沒有自由就沒有科學，自由是科學之母。可見自由和人的創造精神不是出自有領導有組織有計劃的產物，也不是出自紀律的產物。自由和人的創造精神是要突破領導組織計劃紀律的約束而存在。<br>\n因此鼓吹有領導有組織有計劃有紀律的自由的那伙人，純系是壹群以訛傳訛不願思考問題的懶蟲。毛澤東有壹句著名的口頭禪，「有話就說，有屁就放」，他老人家也認可說話放屁無須經過領導組織的批准，無須列入計劃的範圍，不應受紀律的約束。企求用組織領導計劃紀律來約束鉗制思想言論自由，凈化社會輿論和網路空間，這無異是壹種禁止限制他人放屁的歪理。這種「歪理」名曰「獨裁專制」，它曾經或將繼續給人類社會製造無窮災難。人類進化的歷史證明，沒有容忍就沒有自由，沒有科學，人類的創造力就會衰竭枯萎。對不妨礙不損害他人的自由採取容忍寬容的態度，尤其是掌權的領導階級對自由是否採取容忍寬容的態度，這是區別人和動物的分水嶺。<br>\n因此，捍衛思想言論自由就是捍衛人權，這已經成了文藝復興之後響徹世界的最強音。但是遺憾得很，由於幾千年的專制文化，特別是明清以降超強的文化專制主義在中國周邊築起了壹道密不透風的圍牆，長期使中國人無法聽到這個世界的最強音，只能偶爾聽到壹些微弱的回音。這就為中國的衛道思想家和鄉愿姿意扭曲自由人權提供了揮灑的空間，使自由人權長期在中國成了青面僚牙的妖魔，為官場腐敗的滋生漫延提供了溫床。<br>\n目前在神州大地流行壹種有中國特色的人權理論，名叫「人權是生存權」，也就是毛澤東確認的「只要有飯吃就行」的人權（引自《堅持艱苦奮鬥，密切聯繫群眾》）。這種「人權」理論在當今的中國理論和網路世界里可謂甚囂塵上。支持推崇這種「人權」的特色理論家們，瘋狂地攻擊和扭曲自由民主的人權，把其視為是西方列強對外侵略擴張，干涉他國內政，製造顏色革命的工具；這引起了很多自由民主人士的憂慮和不滿，更引起了眾多中國人的好奇與探索。那末，這是壹種什麼「人權」呢？<br>\n這種「人權」的核心是「生存第壹」，「吃飯第壹」。這種「只要有飯吃就行」的「人權」最能打動平民百姓的論據是「自由不能當飯吃」。這種中國版的「人權」最終追求的目標是享受天倫之樂、老婆孩子熱坑頭。什麼財產生命尊嚴不受侵犯呀，自由不許剝奪呀，統統讓它見鬼去，只要吃飽肚子就「自由」了。這那裡是「人權」？這純系是「動物權」，是豺狼虎豹之類的「生存權」。為了這種「生存權」，為了搶飯吃，什麼手段都可以使用，殺富、劫富、仇富是實現這種「人權」或「生存權」的根本途徑。中國歷代的農民起義，包括毛澤東領導的打土豪分田地的農民革命戰爭，和以「消滅私有財產權」為宗旨的什麼社會主義革命和社會主義改造，都是圍繞殺富、劫富、仇富而展開。<br>\n可見中國版「吃飯第壹」的「生存權」，是建立在損害他人財產，傷害他人性命和自由基礎之上的「人權」，這和豺狼虎豹的「生存權」，和「動物權」有何異？可見「人權是生存權」，這是壹種假人權理論，偽人權理論。這種豺狼虎豹式的「人權」理論是長期引發中國社會大動蕩的根源，是危害中國的獨立自由民主富強和破壞中國社會穩定的第壹號天敵。<br>\n與中國版「吃飯第壹」的「人權」相對應的是西方自由民主的人權，是壹種維護財產生命尊嚴和思想言論自由不受侵犯的人權。這種人權的核心就是自由。這種自由不是殺富、劫富、仇富的自由，不是貪污腐敗的自由，不是壹把手說了算、壹把手為所欲為的自由；而是全社會發明革新創造的自由。只有不斷的發明革新創造，社會才能不停頓地進步發展繁榮，財富才能井噴式地增長，人類才能最終吃飽肚子。中國幾千年的文明社會最缺乏就是這種發明革新創造的自由。十壹屆三中全會只給了中國人壹點點這種自由，就立馬解決了篤信「吃飯第壹」的毛澤東長期為之疲憊不堪未能解決的吃飯問題。十壹屆三中全會給中國人的那點點自由，就是西方版的發明革新創造的自由。我想，如果中國共產黨多給壹點中國人這種自由，中國的面貌肯定會得到更大的改觀。<br>\n這就是我對「安民」治國理念，對自由民主人權的解讀。<br>\n與「安民」的治國理念相對應的是「維穩」的治國理念。「維穩」的治國理念，依我的淺陋之見，首先揭諸于馬克思生前托付的，由恩格斯撰寫的《家庭、私有制和國家的起源》之名著中。恩格斯這部1884年出版的名著比摩爾根1877年發表的《古代社會》晚七年。這兩部名著都為探討近代國家的起源、性質和功能作用各自發表了不同的觀點，都各有壹批熱心的讀者和信徒。<br>\n摩爾根認為，國家是從古代社會的氏族部落組織進化演變而形成的；恩格斯（包括馬克思）則認為國家是社會階級矛盾不可調和的產物。摩爾根認為國家的作用就是保衛國家的領土不受侵犯，保護公民的生命財產和自由尊嚴不受侵犯；恩格斯則認為國家是統治階級鎮壓和剝削被壓迫階級的新工具，是壹個階級鎮壓另壹個階級的機器。從這兩種對國家的起源、性質和功能作用的不同表述，可以清楚地看到摩爾根堅持壹種守土安民的治國理念，堅持林肯提出的「民有、民治、民享」的自由民主的治國理念；恩格斯則堅持壹種國家是維護統治階級的權力和意志不能動搖的治國理念，堅持自柏拉圖以降的獨裁專制主義的治國理念。<br>\n馬克思和恩格斯的這種治國理念，被後來的列寧在《國家與革命》中獲得了淋漓盡致的發揮闡述和展開，從而形成了完備的馬克思主義的治國理念。這種治國理念的核心就是「維穩」，它是建立在在人與人相互關係的這塊基石之上的，宗旨就是要維護統治階級的絕對權力和意志不能動搖，這就是我們當今耳熟能詳的「穩定壓倒壹切」之大政方針形成的理論根源。<br>\n我們知道，摩爾根的治國理念是和文藝復興以來形成的近代的自由民主的價值觀念壹脈相承，特別是和林肯提出的「民有、民治、民享」的治國理念有直接的關聯；而馬克思主義的價值觀念卻是壹種古老的價值觀念的繼續和延伸。它繼承了古代赫拉克利特「戰爭是萬物之父，也是萬物之王。它證明這些是神，那些僅僅是人，讓這些人變成奴隸，而讓前者變成主人」的暴力至上的價值觀念；它繼承了柏拉圖「聰明人應當領導和統治，而無知者應當服從」的權力至上的政治理念；它繼承了黑格爾矛盾對立不可調和的放之四海而皆準的辯證法的哲學原則。可見，馬克思主義的治國理念，是壹種古老的專制主義的治國理念。<br>\n歷史證明，古今中外凡是堅持專制主義治國理念的獨裁者都堅信自己是「天然」的主人，神聖的「天子」；堅信自己是先進階級先進政黨的代表，還自封是「X代表」。古代的專制獨裁者認為自己代表了「天命」，當代的獨裁專制主義者認為自己代表了社會發展的規律，代表了先進的文化和代表了先進的生產力，他們都認為自己是絕頂聰明的「天才」，是理所當然的統治者。因此，他們的意志權力就是國家的意志權力，是神聖不可動搖的意志權力。這伙「代表」組成了列寧說的可以「直接憑借暴力而不受任何法律約束」的統治階級，是有權實行「嚴厲的、堅決無情的國家強制」的先進階級，他們控制的權力是「不與任何人分掌而直接憑借群眾武裝力量的政權」。所以我們可以斷言，列寧是古今獨裁專制主義治國理念的空前絕後的集大成者。是列寧全面精深闡述和展開了馬克思、恩格斯的「維穩」治國理念。這種治國理念曾全面深入貫徹於前蘇聯和1949年後的中國大陸，給前蘇聯和中國社會造成了致命或重大的損傷。<br>\n那末，馬克思主義的「維穩」治國理念有什麼特點呢？它和自由民主主義的「安民」治國理念有什麼重大區別呢？<br>\n要正確認知馬克思主義的「維穩」治國理念，首先必須弄清楚國家的統治階級是什麼。按恩格斯在《家庭、私有制和國家的起源》壹書中的說法，國家「總是最強有力即在經濟上占統治的這個階級的國家，而這個階級借助於國家又成為政治上也占統治階級，並由此獲得鎮壓和剝削被壓迫階級的新工具。」由此可見，在恩格斯看來，經濟上占統治的階級就是國家的統治階級。也就是說，佔有生產資料和社會財富的有錢人或富人就是國家的統治階級。恩格斯在該書中還確認古代的奴隸主，後來的封建貴族地主，近代的資本家富翁就是國家的統治階級。恩格斯的這壹國家觀念壹直被馬克思主義者，更是被中國的馬克思主義奉為天經地義的真理。我認為，恩格斯關於國家統治階級的定義是違背客觀事實的，因而是錯誤的。<br>\n我們只要稍微瀏覽壹下歷史，便能發現佔有生資料和社會財富的有錢人或富人都是國家統治階級敲詐勒索的首要對象。不然，17世紀的英國資產階級和18世紀的法國資階級為什麼要帶頭革命造反；為什麼中國歷史上有許多富甲壹方的豪強地主商賈被抄家滅族或被強迫離開故居遷徒遠方；為什麼近代中國的民族資產階級受盡了各路軍閥的欺凌訛詐，這都充分證明古今中外許多佔有生產資料或社會財富的有錢人或富人，不是國家的統治階級；相反，他們往往成了國家統治階級的最大受害者或首要受害者。<br>\n可見國家不是像恩格斯斷言的那樣，國家「總是最強有力即在經濟上占統治的這個階級的國家」，而是屬於那些壟斷控制了國家權力的同夥，即是掌權階級的國家。只有掌權階級才是國家的統治階級，而非掌權階級或無權階級（按：不等於無產階級）就是被統治階級，這是壹個由無權的窮人和富人共同組成的被統治階級。由此可見，權力與生產力及社會財富之類的經濟因素並不存在必然的聯繫。<br>\n那末，決定權力的因素是什麼呢？是暴力。赫拉克利特說：「戰爭是萬物之父，也是萬物之王。它證明這些是神，那些僅僅是人，讓這些人變成奴隸，而讓前者變成主人」。可見，戰爭暴力才是權力之父，是關係壹個人是主人還是奴隸，是統治者還是被統治者的決定因素。因此毛澤東說：「槍桿子裡面出政權。」這是幾千年權力鬥爭的最高經驗總結。毛澤東的觀點和赫拉克利特的觀點是壹致的，和恩格斯的觀點卻存在極大的區別。<br>\n那末，暴力又是什麼呢？按恩格斯的提法，暴力「本源的東西」是什麼呢？暴力「本源的東西」不是馬克思說的那樣，「是壹種經濟力」(引自《資本論》第壹卷第828頁）；也不是恩格斯說的暴力「本原的東西」，「是經濟力量，是佔有大工業這壹強大的手段」（引自《反杜林論》第171頁）。我認為暴力「本源的東西」是生物個體的意志和體能的展示，是大自然賦予生物個體生存競爭的壹種能力。在生物世界里，尤其是在動物的群落里，特別是在高等動物的群落中，所謂暴力「本源的東西」，就是誰擁有不服輸的意志和強壯的體魄，誰就能成為獸中王。比如猴王、獅王、虎王，它們都擁有不服輸的意志和強壯的體魄才成了動物世界的主人，成了威風凜凜能夠獨佔壟斷和異性交配權利的獸中之王，它的意志便成了那個動物群落中誰也不能抗拒的意志；而相反的同類卻成了可憐巴巴的被統治者。可見，暴力「本源的東西」不是「經濟力」，不是「經濟力量」，更不是「佔有大工業這壹強大的手段」。<br>\n達爾文的進化論告訴我們，人和人類社會是由靈長類的高等動物和其群落的長期演變進化而形成的。所以人類社會中的暴力和動物世界中的暴力存在相同的基因和本源。人類社會中的暴力是人的意志和能力的展示，誰擁有不服輸的頑強意志和非同尋常的組織能力，誰就能成為人中王，就能當皇帝當總統，當主席當總書記。在此，私下認為，不服輸的意志是壹個人能否成為人上人，人中之王，能否擠進國家統治階級的行列，能否成為掌權階級的關鍵因素。<br>\n所謂「不服輸的意志」，就是指人的某種特質和精神，這是壹種經得起失敗的折騰，經得起困難的磨煉的壹種精神。「不服輸」，對動物而言，這是壹種本能的行為；對人而言，「不服輸」則成了壹種自覺的思想意識。這種思想意識千方百計要把個體暴力組織提升成為集體暴力，使之成為政黨集團的暴力，使之成為政治鬥爭的工具，並被升華成為壹種重要的「不服輸」的理論。這種思想意識和理論被毛澤東精闢概括為「鬥爭，失敗，再鬥爭，再失敗，再鬥爭，直致勝利」（引自《丟掉幻想，準備鬥爭》）。這種「不服輸」的精神是猴王、獅王、虎王成功的原因，更是皇帝、總統、主席和總書記成功的原因。這才是「放之四海而皆準的普遍真理」，不僅適用動物世界，也適用人類世界。<br>\n毛澤東就是經過了二十多年的「鬥爭，失敗，再鬥爭，再失敗，再鬥爭」的血與火，生與死的考驗，通過了二十多年在戰場上流血流汗摸爬滾打的痛苦磨煉，最後成了二十世紀中國壹言九鼎的革命領袖，確立了他在黨內軍內的絕對權威，確立了以他的意志為國家的意志。從此，使全國不分男女老幼都要和他同樂同悲同哭同笑，致使全國形成了壹種「毛主席熱愛我熱愛，毛主席支持我支持，毛主席稱讚我稱讚，毛主席指示我照辦，毛主席揮手我前進」的權力意志高度統壹的政治局面，充分證明革命領袖的意志擁有無窮的魔力。所以暴力不僅是意志的展示，也是權力的展示，是權力的基礎。<br>\n這就是毛澤東可以不當國家的主席，但是黨的主席和軍委主席那是非當不可的。鄧小平則比毛澤東做得更聰明，莫說國家主席他不當，就是黨中央主席他也不當；什麼權都可以不要，但是軍委主席這個權萬萬不能丟。這是什麼原因呢？這是因為暴力可以成為把壹個人的意志強加於人，或可以使他人折服於自己意志的壹種工具。頭可斷，血可流，但是權力不能丟；砍頭不要緊，權力最要緊，這是共產黨人在武裝奪權的鬥爭中錘煉出來的黨性。所以，國家統治階級的意志不能動搖，這就是馬克思主義的國家權力觀，也是古老的、傳統的統治階級的國家權力觀。<br>\n通過對統治階級就是掌權階級，掌權階級的意志就是國家的意志的認知辯析之後，我們就能比較容易把握馬克思主義的「穩定壓倒壹切」，即權力壓倒壹切的「維穩」治國理念的特徵。在未正式剖析馬克思主義的「維穩」治國理念的特徵之前，我認為有必要回憶林彪在無產階級文化大革命期間說的壹段堪稱是馬克思主義的經典名言：槍桿子，筆桿子，奪取政權靠這兩桿子，鞏固政權也靠這兩桿子。林彪這段話之所以堪稱馬克思主義的經典名言，因為它言簡意賅地披露了馬克思主義維穩治國理念的基本特徵。根據林彪的啟示，我把馬克思主義的維穩治國理念的基本特徵概括如下：<br>\n第壹，槍桿子維穩，即暴力維穩。我們知道，馬克思主義的治國理念是傳統專制主義理念的繼承和發揚，是赫拉克利特、柏拉圖和黑格爾治國理念的繼承和發揚。這種治國理念的基點核心就是柏拉圖說的，「聰明人應當領導和統治，而無知者應當服從。」那末，如何才能使這種「統治」與「服從」的關係確立起來而又不動搖呢？這就是赫拉克利特說的，通過暴力來證明「聰明人」是「神」，是「主人」；證明「無知者」「僅僅是人」，是「奴隸」。這是黑格爾辯解的「壹切現實的皆是合理的；壹切合理的皆是現實的」，即是說聰明人應當領導和統治是現實合理的，無知者應當服從統治也是現實合理的。這就是恩格斯主張的「維穩」，是「壹部分居民用刀槍大炮，即用非常有權威的手段強迫另壹部分居民接受其意志的動作」（引自《論權威》）。用中國共產黨人發掘的馬克思主義的精髓來表述，這叫「實事求是」。<br>\n馬克思和恩格斯就是根據歷史事實，「實事求是」或「唯物」地提出了國家是統治階級鎮壓被統治階級，是「聰明人」統治「無知者」的工具的治國理念。這種治國理念的實質是要維護「統治階級」、「聰明人」，即掌權階級的意志權力不動搖。這種意志權力集中體現在皇帝說的話是「金科玉律」，是「聖旨」；哲學王和思想家，比如古代的柏拉圖，後來的黑格爾，近代的馬克思、恩格斯以及列寧、斯大林說的話都是「萬能」、「正確」和「放之四海而皆準的普遍真理」；當代的毛澤東、鄧小平和「三個代表」講的話都是勝似「九重天」的壹言九鼎。對聖人偉人講的話必須像中世紀的教徒對「聖經」那樣虔誠篤信，不許質疑批評；否則就是犯上，謀反，反革命，破壞社會穩定；就必須進行專政，株連，殺無赦。這就是「穩定壓倒壹切」，「權力壓倒壹切」的真諦，是馬克思主義槍桿子維穩治國理念的第壹個特徵。<br>\n第二，筆桿子維穩。其內容是：（1）緊緊抓住輿論導向維穩。嚴格規定所有的宣傳工具，如報刊、電視、網路等必須成為執政黨的喉舌，必須引導公眾輿論為維護執政黨的偉大、光榮、正確的形象服務。共產黨的宣傳部也就成了消弭民怨，禁止發牢騷泄憤懣的，用來製造各種政治氛圍的「公共輿論局」，這是人云亦云不許獨立思考的「公共輿論局」。<br>\n共產黨人抓輿論導向的拿手戲就是抓典型和靠典型引路。共產黨人樹立的典型都是出自為維護黨的形象，出自為奪取政權和鞏固政權的目的服務的，說白了就是為了維護壹號領袖的形象和權威樹典型。為此可以隱瞞事實或加點事實；可以歪曲事實或捏造事實；可以指鹿為馬或顛倒黑白；可以不擇手段誘導公眾出賣良心和靈魂。比如上世紀六十年代在全國學「毛著」的群眾運動中樹立的典型，如雷鋒、廖初江、黃祖示、豐福生、李素文、陳永貴等等都是屬於這類典型，他們都成了過眼煙雲的典型。這個典型群體中最後只剩下壹個雷鋒，但他卻成了像關公之類的「忠」的符號「忠」的偶像而不再是鮮活的人了，這給中國人留下了回味無窮的思考。這種輿論導向的結果，竟出現了共產黨人辦的《真理報》無真理，《消息報》無消息，《人民日報》人民群眾不愛看的咄咄怪事。由此看來，為了某種目的而人為樹的典型是沒有任何生命力的，它對社會造成的影響肯定是負面大於正面，這類典型越多，社會的負面觀感就越大，這對維穩治國只能幫倒忙。<br>\n不斷變換理論翻新維穩。世界上沒有那壹個國家像中國那樣，在短短的半個多世紀中推出了那麼多治國理念的新理論新花樣，什麼馬克思主義，列寧主義，毛澤東思想呀；什麼鄧小平理論，「三個代表」理論呀；什麼科學治國，中國夢呀，很像舞台上「妳方唱罷我登台」的戲劇表演。每屆領導上任，都要在價值觀念的表述上弄點新花樣，搞點新花招，都想在歷史上留下壹點「不朽」的什麼東西，使得中國的老百姓眼花繚亂，莫衷壹是，無所適從。這是中國共產黨人價值觀念失衡的壹種表現，是缺乏理論自信的表現，是導致當今中華民族出現信仰危機的壹大原因，使當今的中華民族成了壹個沒有信仰的可悲的民族。<br>\n這些理論花樣都隨研究維穩治國的新形勢，研究維穩治國鬥爭的新動向而不斷推陳出新。而且每次的理論花樣翻新，都要製造壹批維穩治國的懲治打擊對象。上世紀五十，六十至七十年代，先後推出地富反壞右，叛徒特務走資派知識分子臭老九當做維穩治國的打擊對象；八十至九十年代推出資產階級自由化知識分子，不同政見者和動亂分子做為維穩治國的懲治對象；進入二十壹世紀，則把反對官商勾結暴力拆遷的受難公民當做破壞社會穩定的村匪路霸釘子戶加以懲治打擊。鳳凰衛視還曾披露了山東某地竟敢膽大妄為把上訪伸冤的農民弟兄從中央信訪辦門口處捕獲扭送到精神病院「治療」，大造維穩恐怖氣氛。<br>\n制定雙重是非標準維穩。雙重是非標準的靈魂是馬克思主義的階級分析論。通過階級分析論把犯同樣錯誤的人進行區隔，分別做不同的結論和處理。比如犯同樣文化大革命的錯誤，毛澤東犯錯誤是失誤，周恩來犯錯誤是違心，而林彪、黃永勝、吳法憲、李作鵬、邱會作等壹批老革命老功臣，以及在「文革」中掘起的新貴「四人幫」犯錯誤是反革命，這是「州官可以放火，百姓不能點燈」的老把戲。<br>\n我認為二十世紀對中國人和中國社會造成最大傷害的，莫過於這種雙重是非標準，即階級分析的理論。馬克主義的階級分析論傳人中國后，對中國的傳統文化和道德觀念進行了壹場大洗劫大掃蕩，徹底撕立了中國社會和族群聯繫的紐帶，把中國社會分為光明的和黑暗的，把中國人分為敵人和朋友兩大陣營，分為革命的和反革命的兩大派，把中國人貼上各種各樣的「份子」標籤符號，極大地扭曲了中國人的道德思想觀念和做人的底線；把明清以後形成的極權專制主義文化擡升到壹個新的高度。這種新的專制主義，即馬克思主義的階級分析論表現為極端的唯我獨尊和以我劃線，對與己不同的思想觀點進行徹底封殺，對敢於犯顏直諫的志士仁人如彭德懷，遼寧的張志新，江西贛州的李九蓮進行嚴厲懲處。以上就是馬克思主義筆桿子維穩治國理念的第二個特徵。<br>\n第三，均貧富維穩。眾所周知，支配中國幾千年的主流價值觀念，就是孔夫子為代表的儒家學術思想。孔夫子有段名言集中概括了他提出的治國理念：「丘也聞有國家者，不患貧而患不均，不患寡而患不安。蓋均無貧，和無寡，安無傾」（引自《倫語·季氏第十六》）。這是中國幾千年的統治階級遵行的維穩治國理念。歷代的獨裁專制主義者，除昏庸的帝王都非常重視「均貧富」治國的理念，都相信「財聚人心散，財散人心齊」的治國經驗談。他們都重視鎮壓無法無天咨意兼併土地危害農民生命安全的豪強惡霸，重視懲治魚肉百姓的貪官污吏，力推耕者有其田的「均田制」，力行平徭均賦以爭取民眾對自己的好感；他們都知道「得民心者昌，失民心者亡」的道理，都懂得民心的向背和百姓群眾的支持是自己能否穩坐天下的合法根據。這些孔夫子的治國理念在中國的史藉中都能找到，我相信這不是史學家的胡編亂造。<br>\n把孔夫子（公元前552—前479）的學術理念和比他稍後的古代希臘的著名思想家柏拉圖（公元前427—前347）的學術理念進行比較，便能發現這兩者有很多驚人的相通之處。大家知道柏拉圖之所以聞名古今，就是因為他設計了壹種理想的國家社會。這種理想的國家社會是壹種均貧富的國家社會。在這種理想的國家社會裡，沒有私有財產，沒有人壓迫人的現象，共同勞動，產品平均分配，大家過著安貧樂道令後人稱羨不已的幸福的好日子。這和孔夫子的「均無貧，和無寡，安無傾」的願景完全相符。<br>\n遺憾的是柏拉圖設計的這種理想的國家社會最終像蘇聯那樣解體了。這種理想的國家社會為什麼會瓦解崩塌呢？柏拉圖認為，這是因為產生了私有制，是理想國家裡的居民追求財富貪圖享樂的結果。於是柏拉圖得出了壹個影響了人類社會幾千年的重要結論：要建成理想的國家社會，必須消滅私有制。因為私有制是壹切罪惡之源，是人類道德墮落，靈魂齷齪的根源。柏拉圖的這壹重要觀點被後來形形式式的社會主義學派所繼承，也為馬克思繼承了。他在《共產黨宣言》中寫道：「共產黨人可以把自己的理論用壹句話來表示：消滅私有財產權。」<br>\n從此，「消滅私有財產權」的口號，促成了「全世界無產者，聯合起來！」更成了共產黨人凝聚無產者或財產不多的小私有者，貧苦農民，流氓痞子和行蹤江湖，落草深山的強盜土匪打家劫舍殺富濟貧的旗幟，成了二十世紀世界革命暴動的旗幟。革命的結果在蘇聯建立了顯赫壹世的無產階級專政的社會主義國家，也就是兩千多年前柏拉圖憧景的理想國家和理想社會。<br>\n為了鞏固穩定蘇聯創建的無產階級專政，列寧、斯大林遵照馬克思主義的國家理念，通過暴力沒收資產階級的財產收歸國有；通過消滅富農實現了農業集體化，從而在蘇聯建立了沒有私有制的均貧富社會。眾所周知，蘇聯終於解體了。使曾經壹度消滅了的私有制，又像白居易的詩歌所描繪的那樣「離離原上草，壹歲壹枯榮。野火燒不盡，春風吹又生。」這充分說明私有制具有旺盛的生命力，漫天的無產階級革命烈火無法摧毀它的無限生命力。由此可見，共產黨人的「消滅私有財產權」，和唐吉訶德與風車搏鬥的故事壹樣，是壹場倒行逆施荒唐可悲的人間鬧劇。<br>\n由於柏拉圖的學術理念和孔夫子的學術思想存在很多契合點，使得馬克思主義的「消滅私有財產權」的社會主義在中國暢行無阻風行壹時，使毛澤東的眼睛為之壹亮，仿佛找到了鞏固工農聯盟的靈丹妙藥，這就是「使私有制絕種」。毛澤東在《農業合作化的壹場辯論和當前的階級鬥爭》壹文中信心滿懷地聲稱，使私有制絕種，實現農業合作化，抑制農村中的自發勢力，我們就能在無產階級社會主義的基礎上，鞏固同農民的聯盟，全體農村人民就會壹年壹年地富裕起來。可見，毛澤東把「消滅私有財產權」，建立均貧富的社會主義社會，視為是「維穩治國」鞏固無產階級政權的關鍵舉措。<br>\n結果呢？則事與願違。1956年，當社會主義改造宣布完成之時，也就是使私有制絕種之日起，便意味著全國社會開始進入大動亂之時。從而使兩個階級、兩條道路的鬥爭以中國特有的方式在古老的神州大地空前激化起來了：1957年反右派，弄得舉國上下人心惶惶；1958年的「大躍進」和大括「共產風」，引發全國三年大飢荒；緊接著階級鬥爭年年講，月月講，天天講，終於釀成了史無前例的十年無產階級文化大革命。這場「大革命」不僅亂了敵人，也使共產黨幾乎受到癱瘓式的創傷，使全國的經濟政治文化反覆折騰，使全國人民的生活苦不堪言。這歸根究底都是「消滅私有財產權」，搞什麼社會主義改造，使私有制絕種闖的大禍。最終使「均貧富」維穩治國，鞏固無產階級專政成了划餅。若不是19 78年十壹屆三中全會果斷制止糾正這種荒唐的理論和荒唐狂熱的行為，中國共產黨的執政和中國社會的前途就真的會令人不堪其憂了。<br>\n目前中國有壹批「左袒派」的理論家極力鼓噪，不許否定社會主義改造的什麼「成就」；認為否定共產黨人的「消滅私有財產權」的理論綱領，就是背叛馬克思主義，挖共產黨人的政治牆腳，破壞社會穩定，顛覆無產階級政權，搞顏色革命，充分暴露了「左袒派」的險惡居心就是要否定十壹屆三中全會振興中華民族的戰略決策。蘇聯的解體和中國社會的長期動蕩證明，消滅私有財產權，均貧富維穩治國行不通。這就是馬克思主義均貧富維穩治國的第三個特徵。<br>\n通過上述對「維穩」和「安民」兩種的治國理念的淵源、性能和作用的考察分析，我們可以清晰看到這是兩種根本不同的治國理念。現在我要把形成這兩種不同治國理念的最基礎的政治、經濟和哲學方面的「本源的東西」揭示如下：<br>\n（A）馬克思主義維穩的治國理念是建立在壹個階級壓迫另壹個階級的基礎之上的，是壹種人壓迫人，可以任意侵犯人權的治國理念；安民的治國理念是建立在自由民主平等博愛的基礎之上的，是壹種捍衛人權不受侵犯的治國理念。<br>\n（B）馬克思主義維穩治國理念關注的是國家權力歸誰所有，它的價值取向是如何鞏固掌權階級手中的權力不動搖；安民治國理念關注的是權力如何使用，它的價值取向是如何捍衛全體公民的財產生命自由尊嚴的權利不受侵犯。前者把關注政治權力放在第壹位，認為只要統治階級的權力鞏固了天下就能太平；後者則把關注民生經濟放在第壹位，認為只有公民的財產生命自由尊嚴受到充分尊重和保護，天下才能太平。<br>\n（C）兩者的哲學根源不同。馬克思主義維穩治國理念的哲學根源是唯物主義辯證法，其淵源可以追溯到赫拉克利特、柏拉圖、亞里士多德和黑格爾為代表的哲學體系中，這是壹種古老的哲學體系。這種哲學承認矛盾對立的事物是不依人的意志為轉移而存在，對矛盾對立統壹的規律我們只能順應它，認識它，不能違背它；只能因勢利導，變更矛盾對立雙方的地位，促使矛盾發生有利於自己的轉化，使自己時時處處能把握機會佔據矛盾主要方面的統治地位。由此可見，唯物主義辯證法是壹種爭奪統治權的哲學，是為統治階級控制國家權力進行剝削和統治辯護的哲學，是壹種鼓吹「人壓迫人」、「人斗人」和「人整人」的哲學，是壹種「與人斗，其樂無窮」的哲學。黑格爾曾用這種哲學為普魯士封建專制主義的皇權統治辯護；馬克思主義者則用這種哲學來論證無產階級專政的必然性和合理性，為共產黨人「不與任何人分掌」「政權」的壹黨專政辯護。<br>\n安民治國理念的哲學根源是實驗主義，這是在文藝復興和工業革命的基礎之上的產生形成的壹種嶄新的哲學體系，這和古老的鼓吹人壓迫人的唯物主義辯證法是截然不同的壹種哲學體系。何謂實驗主義？按胡適的看法，實驗主義有兩個根本的觀念：「第壹是科學試驗的態度，第二是歷史的態度。這兩個根本觀念都是19世紀科學的影響。所以我們可以說，實驗主義不過是科學方法在哲學上的應用」（引自《胡適選集》第552頁）。科學試驗的態度和歷史的態度都不承認「真理」是永遠不變的天理，它只承認壹切真理都是應用的假設；假設的真不真，全靠它能不能發生所應該發生的效果。也就是說，壹種思想觀念真不真，看它能不能給社會人類帶來有益的具有正面效應的結果。","date":"2020-05-26","agreeCount":0,"discussionCount":0}