{"type":"article","id":19447,"title":"轉載 中共的世界觀與實驗主義的區別","uid":43942,"topics":[4546,161],"contents":"作者 王裕延<br>\n<br>\n杜威是偉大的思想家，杜威的主要貢獻是他提出了壹個「經驗即是生活，生活是應付環境」的基本哲學觀念，杜威的哲學的最大目的是怎樣能使人有創造思想的能力，使人在應付種種環境的過程中取得充分滿意的效果。<br>\n<br>\n杜威說的思想創造力，是用已知事物作根據，由此推測出別種事物或真理的作用，在理論學書上叫做「推論的作用」。推論的作用只是從已知的物事推到未知的物事，有前者作根據，使人對後者發生信用。杜威在此所指的思想推論有兩大特性：（壹）須有壹種疑惑困難的情境做起點。（二）須有尋思搜索的作用，要尋出新事物或新知識來解決這種疑惑困難。通常人都知道「尋思搜索」很重要，但很少人知道疑難的境地也是壹個不可少的條件。所以杜威說：「疑難的問題，定思想的目的；思想的目的，定思想的進行。」<br>\n<br>\n胡適把杜威的思想推論分做五步說:（壹）疑難的境地；（二）指定疑難之點究竟在什麼地方；（三）假定種種解決疑難的方法；（四）把每種假定所涵的結果，壹壹想出來，看那壹個假定能夠解決這個困難；（五）證實這種解決使人信用；或證明這種解決的謬誤，使人不信用。<br>\n<br>\n可見，杜威的思想推論五步說，通俗易懂簡單明了，容易為廣大平民百姓掌握，是屬於平民百姓的認識理論。這種認識理論把黑格爾和馬克思主義認識論中的神秘主義，比如什麼主觀和客觀，自由和必然的既對立又統壹呀，什麼認識過程中的「飛躍」和「突變」啦，什麼「飛鳥之景」，「又動又不動」啦，還有什麼「量變質變」「否定之否定」這類晦澀難懂的經院哲學概念，還有什麼「眉頭壹皺」「由此及彼，由表及里」這類上等聰明人的認識理論通通壹掃而光，像撥開烏雲見太陽，真是大開人心事，使人有點像如醍醐灌頂大徹大悟。<br>\n<br>\n胡適針對杜威的思想推論五步說做了精彩點評。現在我把自己認為的精彩部分摘錄如下：<br>\n<br>\n思想的起點是壹種疑難的境地。杜威壹派學者認為，思想是為人類應付環境的工具。人類生活若是處處沒有障礙，時時方便如意，那就用不著思想了。壹切有用的思想，都起于壹個疑問符號。壹切科學的發明，都起于實際上或思想里的疑惑困難，宋朝的程頣說：「學原於思」。這話固然不錯，但是懸空講「思」，是沒有用的。他應該說：「學原於思，思起于疑。」疑難是思想的第壹步。<br>\n<br>\n第二步認定疑難存在什麼地方。第三步，稍有經驗的人，自然會從所有的經驗、知識學問裡面，提出種種解決疑難的方法。第四步，決定那壹種假設是適用的解決。第四步所採用的解決方法，還只是假定的，究竟是否真實可靠，還不能十分確定。必須進行第五步的實地的證明，方才可以使人信仰；若不能證實，便不能使人信用，至多不過是壹個假定罷了。已證實的假設，能使人信用，便成了「真理「。<br>\n<br>\n可見，思想起于應用，終於應用；思想運用從前的經驗，來幫助現在的生活，預備將來的生活。思想的真正訓練，是要使人有真切的經驗來做假設的來源；使人有批評判斷種種假設的能力；使人能造出方法來證明假設的是非真假。<br>\n<br>\n在胡適看來，杜威壹系的哲學家論思想的作用，最注意「假設」。因此，杜威思想推論的第三步的假設是承上啟下的關鍵，是歸納法和演繹法的關頭。我們研究這第三步，應該知道這壹步在臨時思想的時候是不可強求的；是自然湧上來，如潮水壹樣，壓制不住的；它若不來時，隨妳怎樣搔頭抓耳，挖盡心血都不中用。活的學問知識的最大來源在於人生有意識的活動，不但能增加我們假設意識的來源，還可訓練我們時時刻刻拿當前的問題的來源限制假設的範圍，不至於上天下地的胡思亂想。還有壹層，人生實際的事業，處處是實用的，處處用效果來證實理論，可以養成我們用效果來評判假設的能力，可以養成我們的實驗的態度。<br>\n<br>\n綜合胡適介紹的以杜威學派為代表的實驗主義，我們可以清楚看到美國的實驗主義，在徹底進行思想方法變革的過程中呈現出來的三個重要特徵：<br>\n<br>\n第壹，徹底摒棄了等級觀念和階級分析論對人類認識論產生的錯誤影響，為人類思想觀念的不斷更新創造了寬鬆的社會環境和平台。我們知道，在等級觀念和階級分析論甚囂塵上的專制社會裡，任何思想觀念的變化都會受到嚴重的壓制，都有可能誘發社會動蕩。美國的實驗主義誕生之後，使美國社會思想觀念的變化從未引發大的社會動蕩，保證了美國社會在自由和諧的軌道上運行，為美國的科學技術和思想文化的進步發展掃除了前進的障礙，這都應歸功於實驗主義徹底摒棄了等級觀念和階級分析論的結果。<br>\n<br>\n第二，徹底摒棄了靈肉分離論對人類認識論的錯誤影響。靈肉分離論的本質特徵就是把經驗和思想看作絕對相反的東西，把實踐和理論看成是不相聯貫的兩件事。而杜威的實驗主義則把經驗看作是對付未來，預料未來，連絡未來的事，把經驗和思想看作壹件事。這就為摒棄靈肉分離論提供了軋軋實實的科學根據，為思想解放掃除了壹大障礙。特別是杜威強調的「經驗裡面含有無數推論」，「推論乃是人生壹大事」，從而確認了思想推論是每個社會個體不可剝奪的權利；為把自由民主平等的價值觀念，建立在更加可靠可信的現代科學的認識理論之上作出了重大貢獻。<br>\n<br>\n第三，徹底摒棄了認識論中的神秘主義。杜威在其思想推論的五步說中，把認識真理的過程概括為「用已知的事物做根據，由此推出別種事物或真理的作用」；「從已知的事物推到未知的事物，有前者作根據，使人對後者發生信用」；「疑難的問題，定思想的目的；思想的目的，定思想的進行。」這種探索真理的過程，都是用明白易懂的言語呈述出來，沒有任何神秘主義和經院哲學的痕跡，充分展示了實驗主義是屬於平民百姓的認識理論的風彩。<br>\n<br>\n把實驗主義和馬克思主義的認識論，和毛澤東的認識理論比較壹下，我們可以清楚看到馬克思主義和毛澤東的認識理論至少存在三大病根:<br>\n<br>\n第壹大病根是堅信等級觀念和階級鬥爭觀念決定人的思想認識。馬克思認為人類社會歷史，就是階級鬥爭的歷史。毛澤東認為，在階級社會裡，各種思想無不打上階級的烙印。因此，在馬克思主義占統治地位的國家裡，「千萬不要忘記階級鬥爭」，「要念念不忘階級鬥爭，念念不忘無產階級專政」，「階級鬥爭，要年年講，月月講，天天講」，強制每個公民像和尚念經做功課壹樣，每天必須刀念「千萬不要忘記階級鬥爭」和「要念念不忘無產階級專政」。用階級分析論洞察壹切，任何思想觀念的變化都被認為是階級鬥爭的新動向。任何新觀念的出現，都會使權力階層如臨大敵神經高度緊張，認為這是變天的先兆，世界末日的警示。因此防止「變天」防止「道變」，便成了第壹要務。以至不斷誘發社會動蕩，嚴重影響社會經濟的發展和民生；還把百姓大眾封閉在與世隔絕的社會環境里，以致成了「桃花源中人，不知漢魏晉」的遠古先民。<br>\n<br>\n第二大病根是篤信靈肉分離的理論。我們知道，馬克思主義哲學的基本觀點就是承認物質存在為第壹性，把精神意識視為第二性。這種把物質和精神，本質和現象視為兩種相反不相連貫的觀念，就是靈肉分離論的本質特徵。這種靈肉分離的理論反映到知和行的關係上，就出現了把理論認識和行動實踐看作不相連貫的兩件事，這特別表現在毛澤東提出的「實踐，認識，再實踐，再認識」的認識論的公式上。這種靈肉分離論造成的社會後果，把人分成了兩部分，壹部分（少數人）專門從事思想理論加工的人，他們不僅能擬定調查綱目，還熟悉口問手寫的奧妙，是思想理論加工廠的總管和技術骨幹，是屬於勞心者；壹部分（多數人）專門從事實踐的人，專門給思想理論加工廠提供經驗思想原料的勞力者。前者成了先進生產力，先進思想理論文化和人民利益的代表；後者則成了沒有任何話語權的無聲的「被代表」。可見，靈肉分離的理論是各種代表賴以生存的土壤根基，是普通百姓的權利被漠視，人格被蔑視，尊嚴被賤視的根本原因。<br>\n<br>\n第三大病根是馬克思和其信徒們把黑格爾的辯證法引進到人的認識論中。黑格爾的辯證法是什麼？是壹種精心包裝的神秘主義。波普爾說，黑格爾「作為壹個邏輯大師，從純粹形而上學的絲帽中變出真實的物質的免子，對其強大的辯證法來說，簡直如同兒戲。」（見《開放社會及其敵人》第2卷）可見，黑格爾的辯證法是壹種無中生有的魔術師的變戲法。毛澤東在《人的正確思想是從哪裡來的？》壹文中提出的「物質可以變精神，精神可以變物質」的哲學論斷，就是黑格爾辯證法的經典表述。<br>\n<br>\n毛澤東關於物質和精神互變的理論，早在《實踐論》就已經提出過：「認識的能動作用，不但表現在從感性的認識到理性的認識之能動的飛躍，更重要的還須表現于從理性的認識到革命的實踐這壹個飛躍。」毛澤東認識論中的「兩個飛躍」和「兩個變」充滿著黑格爾的神秘主義色彩，充滿著佛教禪宗派鼓吹的「頓悟」理論的神秘主義。這種神秘主義的「辯證法」，用波普爾的話說，「可以把壹種思想歪曲成它的對立面。」可以姿意扭曲是非，把假的說成真的，也可以把真的說成假的。就是說，可以把是什麼說成不是什麼，可以把不是什麼說成是什麼。這是導致蘇共和中共出現了壹系列冤假錯案的根本原因；這是導致蘇共解體和蘇聯亡國的重要原因；這是引發中國社會大動蕩的重要原因。中國人都能從自己的切身經歷中深深感受到神秘主義的辯證法，是壹種禍國殃民的思想方法。特別值得深思的是當今有壹批向左看齊的中國人，對這種等級觀念，靈肉分離的理論和神秘主義的辯證法還存在壹種難以割捨的依戀之情，千方百計把其包裝成具有中國特色的理論堅守著，世界上還有比這更愚昧更可悲的事情嗎？<br>\n<br>\n總之，中國的現代化離不開傳統思想觀念的現代化。要在中國實現傳統思想觀念的現代化，必須剔除傳統文化中的等級觀念，靈肉分離的理論和認識論中的神秘主義。要實現這個宏偉目標，實踐已經證明，靠馬克思主義是萬萬不行的。寄希望于馬克思主義實現中國傳統思想觀念的現代化，這無疑是要「以其昏昏，使人昭昭」，這無非是緣木求魚而已。我認為，只有借鑒美國的實驗主義，才能實現對中國傳統文化的改造，才能剔除中國傳統文化中的等級觀念，靈肉分離的理論和認識論中的神秘主義等錯誤觀念，才能讓中國成為真正的文明國家。","date":"2020-05-27","agreeCount":0,"discussionCount":0}