{"type":"article","id":19442,"title":"墙内膜蛤旧作《终极炫富》，搬来供诸位一笑","uid":45367,"topics":[1,1091,291,9351],"contents":"《终极炫富》<br>\n<br>\n“Σ，你有没有觉得，我们的工作其实是一种浪费生命？”α一边端详着19°20′06″至19°20′07″这一扇区的探测器，一边向同僚抱怨：“我的意思是说，既然我们的文明已经征服了全宇宙，为何还要时刻警惕地监控着所有方向呢？你知道吗，我负责的扇区，只有一颗星球有智慧生命，那是一种叫人类的低等生物。”<br>\n<br>\n<br>\nΣ伸展触须，递给α一根水果味能量棒：“来，抽支能量棒，混合型的。严格来说，我们并不是在警惕本宇宙内的威胁，而是在防范本宇宙内有新的智慧生命闯祸。”<br>\n<br>\n<br>\n随着能量棒化作烟雾逐渐被α吸收，他的身体也逐渐红润起来。长久的监控工作对身体健康很不利，能量棒能很好的缓解疲劳。<br>\n<br>\n<br>\n“闯祸？”α对这个话题很有兴趣：“我们的敌人不是在其他宇宙吗？比如那些氟化硅酮生命，氨基生命，还有液氦生命。”<br>\n<br>\n<br>\nΣ摆摆触须，头顶亮起表示戏谑的绿色纹路：“不值一提，他们都不值一提。面对我们，他们不过是些外宇宙的蝼蚁罢了。记住，小朋友，我们真正的对手，只有电磁波生命，简并态生命，以及理论上有但从未发现的高维度生命。”<br>\n<br>\n<br>\n“是的，我听说718-62-91攻击群的行星级旗舰前不久遭到了伏击，那些电磁波生命可真是够厉害。还有，貌似对简并态生命宇宙的战争又结束了。”α倒是挺关心军事动态。<br>\n<br>\n<br>\n“是啊，快得很，我们又输了，失去了1610宇宙的控制权。那些简并态生命比我们快太多，毕竟他们的一生只有几毫秒。”Σ头顶再次亮起绿灯：“但，我们有坍缩武器。你应该知道，简并态生命的母星都是中子星，搞掉这些小饼子的落脚点就是了。”<br>\n<br>\n<br>\nα想把话题拉回来：“对了，刚才你说，我们实际上是在防范本宇宙内的新生文明闯祸？这是什么意思？”<br>\n<br>\n<br>\n反正值班也是无聊，Σ开始耐心解释：“首先你要明白，高维度生命对我们的威胁有多大。”<br>\n<br>\n<br>\n“得了吧，虽然理论上有这个可能，但从未有任何宇宙，任何文明发现过高维生命存在的证据。”α摊开所有触须，向Σ说明这个事实。<br>\n<br>\n<br>\n“想象一下，我的朋友。”Σ在循循诱导：“在我们的母星，某一片原始森林保护区的某片空地上，有两个相距不远的食腐蚁巢穴。由于生存竞争，这两个巢穴间的战斗，已经持续了两个小时。但，由于一次武器实验事故，一枚不知名弹药摧毁了包括两个巢穴在内的一片空地。究其原因，仅仅是母星轨道上某艘军舰的火控员的触须抖了一下。面对高纬度生命，我们就是一只普通的食腐蚁，而对手，也是太空中的军舰。我们看不到敌人，只是因为我们被囚禁在三维空间，就像食腐蚁被囚禁在森林保护区的一片空地上。这种忽视是相对的。一是我们根本无法感知到对方，二是对方只是无意间的动作，便能在这个无意间毁灭我们。”<br>\n<br>\n<br>\n“好吧，真是高深……那么这和我们的监控工作有什么关系呢？”α越听越糊涂。<br>\n<br>\n<br>\n“你应该明白，我们所说的高维度，指的是空间上的高维度。”Σ继续讲课：“比如说四维……四维时空，是指三维空间加一维时间。而四维空间，只指四个维度的空间。我们所讨论的，是指四维空间，五维空间，乃至更高……”<br>\n<br>\n<br>\n“是的，我能理解，这仅仅是讨论空间上的高维度。高维度生命仅仅在维度上高于我们，但在时间上来说，与我们是同步的。”α尽量跟随Σ的思维脚步。<br>\n<br>\n<br>\n“那么，我来提个问题。你觉得，在宇宙中，甚至众多宇宙中，什么可以用来当做货币？”Σ逐渐将问题引向本源：“是黄金吗？是钻石吗？是重元素吗？是能源吗？是信用吗？是物质质量吗？”<br>\n<br>\n<br>\nα显然没想到Σ老兄会问这种问题：“反正咱们发工资都是用虚拟货币的……”<br>\n<br>\n<br>\nΣ给α发了个虚拟货币红包：“这个红包，代表我将一部分有价值的银行信用赠送给你，即，你获得了货币。而货币的基础，是我们所拥有的，宇宙中的物质。所以，三维宇宙间的货币，实际上是物质。”<br>\n<br>\n<br>\n“这点钱都不够买一只食腐蚁。”α吐槽着财迷的同事。<br>\n<br>\n<br>\n“那么……下一个问题。”Σ抛出他的终极问题：“你觉得，在各个不同的维度之间，什么能用来当做货币呢？”<br>\n<br>\n<br>\nα陷入了长时间的思考。<br>\n<br>\n<br>\n在不同的维度间，物质的存在完全不是一个意义，根本无法当做货币。<br>\n<br>\n<br>\n也就是说，宇宙本身不能充当货币基础。<br>\n<br>\n<br>\n那么，什么才是不同维度间货币基础呢？<br>\n<br>\n<br>\n一个可怕的想法笼罩了α。<br>\n<br>\n<br>\n难道是……<br>\n<br>\n<br>\nα谨慎地向同事咨询自己的想法：“难道是……时间？”<br>\n<br>\n<br>\nΣ点点头，表示孺子可教：“正是时间！只有时间，才是不同维度间的货币基础。”<br>\n<br>\n<br>\n“不不不，我更糊涂了！”α拦住同事的话：“你还是没说明白，这和防范本宇宙内的新生文明闯祸有什么关系？”<br>\n<br>\n<br>\n“试想一下，你的哪种举动，会引来罪犯抢你的钱？”Σ试图将一切串联起来。<br>\n<br>\n<br>\nα略微思考了一下：“我觉得，应该是把钱暴露出来。你知道吗，我负责观察的扇区，那颗唯一有智慧生命的星球上有句名言，叫闷声发大财。”<br>\n<br>\n<br>\nΣ最终将监控工作的真相和盘托出：“我们要做的，就是时刻防范着，有新生文明的某个个体产生异变，从而突然拥有巨量的，乃至无限的时间。在时间如此贫瘠却平均的多个维度中，那无异于一场致命的炫富，势必将引来高维度生命无情的掠夺。”<br>\n<br>\n<br>\nΣ话音刚落，α面前的监控报警器，便震耳欲聋的响起来……<br>\n<br>\n<br>\n完","date":"2020-05-27","agreeCount":8,"discussionCount":0}