{"type":"article","id":19443,"title":"轉載 精英主義的邪惡本質","uid":43942,"topics":[4546,161],"contents":"作者 王裕延<br>\n<br>\n任何思想觀念都是工具，對社會人類有益的思想觀念就堅持，對社會人類不利的思想觀念就拋棄。<br>\n安民這種治國理念的宗旨是要維護公民的財產生命自由尊嚴不受侵犯。這種治國理念在歐美等許多國家試驗了幾百年或幾十年，都獲得了巨大的社會效益，推動了世界科學技術和有關國家的政治經濟文化的快速發展，給廣大人民群眾帶來了實實在在的利益，使人類的生活質量獲得了很大的提高，安居環境獲得了很大的改善。近幾百年來歐美國家的試驗證明，安民的治國理念是真理。<br>\n反之，由於馬克思主義維穩的治國理念是建立在壹個階級壓迫另壹個階級的基礎之上；因此，使它成了壹種人壓迫人的政治理念。這種治國理念把捍衛統治階級的政權擺放到壓倒壹切的中心位置上，以致圍繞權力歸誰所有引發了種種不可調和的矛盾，長期使社會發生動蕩，頻頻危及多數人民群眾的生命財產安全，使人民的生活長期得不到提高改善。因此，儘管幾千年掌權的統治階級為維穩治國窮於奔命，他們都企盼自己的政權能像秦始皇設計的那樣壹世二世三世傳之萬世，或像總設計師設計的那樣壹代二代三代傳之萬代；結果呢，他們的政權像走馬燈似的不斷背離自己的理念初衷，從甲手到乙手轉換不停。幾千年掌權的統治階級維穩治國的試驗證明，維穩的治國理念只對少數掌權的統治階級有巨大的利祿，而對人民大眾則弊多利少，對人類社會製造的負面效應大大超過了正面效應，這是我們應該摒棄的歷史包袱，應該割去的社會毒瘤。我們不應該在「理論自信」的幌子下，把歷史包袱和自己背上的癰疽當寶貝傳給子孫後代。<br>\n通過上述比較，「維穩」和「安民」兩種治國理念孰優孰劣就不言而喻了。因此，為中國社會的長治久安計，為共產黨的長久執政計，我冒昧陳言，必須拋棄馬克思主義的維穩治國理念，拋棄撕裂社會族群的、馬克思主義的、唯物主義「人壓迫人」的辯證法的思維模式，代之以安民的治國理念和實驗主義的思想方法。<br>\n<br>\n只要翻開歷史壹看，壹種奇特的文化現象便展現在妳的眼前：20世紀是光怪陸離、五花八門的代表，可以概稱「X代表」誕生的世紀，是X代表泛濫成災的世紀。這類代表的發源地就是十月革命的故鄉俄羅斯。俄羅斯名目繁多的「蘇維埃代表」像蒲公英的種子隨風飄灑，傳播到世界各地，傳播到了擁有五千年文明歷史的中國。這種文化現象是喜是憂，它對人類社會的發展，對人類的思想方法產生了怎樣的影響，這個問題逐漸引起了人們的關注和興趣，也引起了我的關注和興趣。<br>\n<br>\n本拙著是我多年研究「代表」文化現象的結果。現在我把自己的研究結果公諸于眾，是非曲直，籲請讀者評述。我深知，本拙著中表述的觀點肯定會引發歧義，會被習慣向左看齊的中國人指責為離經叛道，有悖中國特色和國情的奇談怪論。但願讀者如古人所雲：「奇文共欣嘗，疑義相與析」，在疑義相析的過程中，我樂意接受讀者最嚴苛的評判。<br>\n<br>\n壹 述代表的起源<br>\n<br>\n<br>\n<br>\n說起「代表」的起源，可謂源遠流長。其源頭隱藏在動物群落的生存競爭的殘酷鬥爭中。動物群落中的雄性強者為了獨佔性的支配權利，往往展開妳死我活的嘶咬武鬥，勝者成了獸王，如猴王，獅王，虎王是也。它們成了適者生存，成了負責繼續藩衍後代和傳遞香火的代表。獸王便成了「代表」的最初胚胎。<br>\n<br>\n根據達爾文的進化論，人是從靈長類的高等動物中進化而來的，最初的人類社會是從靈長類的群落中演化而來的。因此，原始社會的部落酋長都是從與天斗，與地斗，與人斗，即與異族部落的同仁進行拳打腳踢加嘶咬的搏鬥中脫穎而出的成功者，他們構成了人類最原始的社會代表。可見人的「代表」和「獸王」的產生有相似之處。<br>\n<br>\n原始社會儘管存在部落酋長這類代表，但在原始社會部落成員壹律平等的社會氛圍里，不可能形成制度性的代表；制度性的代表是在原始社會崩潰，文明社會形成之後產生的。<br>\n<br>\n根據馬克思主義的觀點，由於生產力的發展，出現了大量剩餘產品，逐漸產生了私有制和等級制，即馬克思主義認定的階級。等級制和階級的出現，標誌著文明社會取代了原始社會。於是等級制度和階級區分便成了制度性代表賴以生存的土壤和立足的根基。這種制度性代表的產生，和古代原始部落酋長的產生，和獸王的產生的條件極為相似，都是通過暴力產生的，通過激烈的社會衝突斗出來的。正如古代希臘極力鼓吹暴力，崇拜暴力的著名思想家赫拉克利特所說的那樣，「戰爭是萬物之父，也是萬物之王。它證明這些是神，那些僅僅是人，讓這些人變成奴隸，而讓前者變成主人。」<br>\n<br>\n赫拉克利特在此所指的由戰爭崔生出來的「主人」，就是我們今天所稱的「代表」；他所指的「奴隸」，類似我們今天所稱的「被代表」，被統治被專政的階級。從此，等級制度也隨之成了文明社會的重要標誌和壹張名片。<br>\n<br>\n<br>\n<br>\n二 代表理論的文化根源<br>\n<br>\n<br>\n<br>\n從前文中我們可以看出，「代表」絕非上帝派來的美麗天使，他們是由戰爭和暴力崔生出來的怪胎，從頭到腳渾身充滿血污，齜牙咧嘴，半人半獸令人可憎。為了漂洗這類代表身上的血污，修飾這類代表的可憎面目，古代便出現了著名學者思想家為其包裝打扮。古代希臘著名的學者思想家柏拉圖就是其中的代表。<br>\n<br>\n柏拉圖極力把從戰爭中脫穎而出的「主人」或「代表」，打扮成主張正義平等的聰明人，把因戰爭失敗淪為奴隸的「被代表」貶稱為無知的人。可見，柏拉圖伸張的正義平等被深深打上了等級制的烙印，是屬於自然主義或具體的正義平等，如列寧在《國家與本命》壹書中伸張的那種階級的正義與平等如出壹輒。柏拉圖由此提出了壹條極其重要的政治原則，「聰明人應當領導和統治，而無知者應當服從。」這條政治原則影響了人類社會幾千年，直到現在還大有人把其捧為顛撲不破的真理。<br>\n<br>\n在古代中國，大約比柏拉圖稍早的年代出現了壹們著名的思想家和教育家孔夫子，他極力把與天斗，與地斗，與人斗的成功者捧為「知天命」的君子，捧為「聖人」，視為聰明的上等人，視為「上知」；把其失敗者貶稱為「小人」，愚蠢的「民」，視為「下愚」。他提出了和柏拉圖相似的政治原則是「學而優則仕」，「唯上知與下愚不移」，「民可使由之，不可使知之」。孔夫子這類政治原則幾千年來壹直被中國的統治者捧為「修身齊家治國平天下」的至寶，其影響至現在乃經久不衰。柏拉圖和孔夫子不約而同的見解耐人尋味，使人深深感嘆「天下英雄所見略同」。<br>\n<br>\n他們的最大共同點是，孔夫子主張「學而優則仕」，柏拉圖則主張「聰明人應當領導和統治」，這已成了中西方几千年獨裁專制的政治理念。特別是孔夫子提出的「唯上知與下愚不移」和柏拉圖的「聰明」與「無知」不可逆的認知理念，更是成了中西方獨裁專制的精神支柱。依靠這種精神支柱，比如在中國，壹些流氓痞子，大字不識半斗的凶橫和尚，弱智殘障和三歲孩童都能登上皇帝寶坐，成為「真命天子」而為國人頂禮膜拜。充分顯示了孔夫子和柏拉圖的政治理念是為「誰應當統治」服務的工具。而「誰應當統治」，這是權力崇拜和暴力崇拜的最核心的問題。可惜人類不是上帝創造的，而是從靈長類這種高等動物進化來的。因此，人的血液中充斥著權力崇拜和暴力崇拜的基因，使歷代人類中的強者和「代表」像「獸王」壹樣，視權力為命根子，對獨佔壟斷權力充滿著貪婪的慾望，這是人類最壞的惡劣習俗。<br>\n<br>\n通常說，為了牢牢掌握手中權力，歷代統治階級都採用列寧說的靠「暴力和欺騙」，靠後來毛澤東主張的「馬克思加秦始皇」。林彪把上述馬克思主義的主張概括為「槍桿子，筆桿子，奪取政權靠這兩桿子，鞏固政權也靠這兩桿子。」把這些名人的主張對比壹下，公正而言，林彪的提法似乎更正確壹些。因為控制政權不能全靠欺騙。林彪說的「筆桿子」是指學者文人，不能把他們和騙子混為壹談。學者文人創造的理論，就是我們通常說的知識，這些理論知識對人類社會的進步發展，不完全是負能量，而且包含了正能量。所以對人類歷史上留下來的理論知識，必須進行科學具體的鑒別和分析；把這些理論知識用「欺騙」壹詞概括否定，或把其視為「馬克思主義」而完全肯定，都是違背了科學的認知規律。<br>\n<br>\n<br>\n<br>\n三 論「代表理論」的文化根源對人的思想方法的影響<br>\n<br>\n<br>\n<br>\n只要對人類的歷史稍加研究，便能發現支撐獨裁專制主義和權力高度集中的政治體制的支柱，就是等級制度和靈肉分離的理論，這也是「代表理論「產生的社會根源和思想根源。<br>\n<br>\n根據馬克思主義的觀點，由於生產力的發展，出現了剩餘產品，出現了私有制，出現了階級，國家就是階級矛盾不可調和的產物，是統治階級鎮壓被統治階級的工具。最早的國家是奴隸制國家，是由原始社會的部落組織演變而來的國家。所以最初的國家被稱為部落主義國家，或城邦諸侯國家，其首領被稱為國王或諸侯王。<br>\n<br>\n由於奴隸制部落主義國家規模小，人口少，彼此還保留濃厚的血緣關係，基本上屬於壹祖之子孫。所以社會上的等級制或階級劃分顯得很簡單，僅分為貴族、平民和奴隸。此時雖然產生了社會等級和階級，但還未形成等級制度。此時雖然產生了人死後魂魄還存在的觀念，但還未形成靈肉分離的理論。<br>\n<br>\n隨著諸侯國之間為掠奪人口和土地資源而不斷發生戰爭，國家的數量不斷減少，最後只剩下幾個大國。有的地區，比如我們中國，最後只剩下壹個統壹的秦帝國。大國的特點是版圖大，人口多。國家的首領不再以「王」稱呼，而是以「皇帝」稱呯了。隨著統壹大國的出現，各地的鄉土宗教開始融合，最後形成了世界性的大宗教，這就是佛教、基督教和伊斯蘭教。<br>\n<br>\n要統治壹個大的國家，絕不是治國如像烹小蝦那樣簡單，這絕不是皇帝壹個人所能為的。皇帝必須依靠自己精心挑選的團隊，賦予他們大小不等的權力，組成壹個寶塔式的權力機構。塔尖是皇帝，接著是內閣首輔大臣，地方諸侯和騎士，這些人被皇帝授權代表行使國家權力。他們壟斷了國家的壹切權力，他們才是國家的統治階級。這就是中世紀歐洲世俗社會存在的等級制度和實際的代表制度。與此相隨，宗教王國里也產生了等級制度，上有教皇，下設大小不等的主教和傳教士，分別在各國各地區代表教皇行使傳教布道的權利。<br>\n<br>\n法國是歐洲等級制最典型的國家，第壹等級是宗教界里的神職人員；第二等級是國王和貴族；第三等級是農民、工人和城市資產階級。第壹等級控制了思想意識支配權，第二等級壟斷了所有的政治權力，第三等級是創造社會財富的階級，特別是資產階級掌握了大量社會財富，是最重要的納稅大戶；但在政治思想上卻沒有話語權。第壹第二等級便成了法國的統治階級，第三等級就成了被統治階級。<br>\n<br>\n中國長期流行壹種觀點，其實也是馬克思主義的觀點，認為有錢有財產的人就是統治階級。比如恩格斯就說，國家「按通例說總是最強有力即在經濟上占統治的這個階級的國家」（見恩格斯《家庭，私有制和國家的起源》），這是極其錯誤的觀點。法國第三等級中的資產階級在經濟上是最強有力的階級，但在政治上卻沒有話語權，證明恩格斯說的「通例 」是「不通之例」，因而是錯誤的。這充分證明，所謂國家的統治階級，是由那伙壟斷國家權力的官僚政客組成的。依財產的多寡來區分誰是統治階級或被統治階級，誰應該成為革命的打擊對象，這是產生「紅眼病」，社會仇富心態的社會根源。因此可以說，馬克思主義就是「紅眼病」主義，是「仇富」主義。這是引發二十世紀中國社會大動蕩的壹大原因，是導致毛澤東領導中國社會變革屢屢失誤的重要原因。<br>\n<br>\n中國自秦始皇統壹中國后，皇帝之下中央設立宰相三公，地方設立郡守縣令，里正鄉長，由他們代表皇帝行使國家權力。漢朝中後期出現了士族參政，逐漸形成了士族集團，至魏晉南北朝時期產生了九品官人法。高級職務被高級士族壟斷，以至形成了「舉賢不出世族，用法不及權貴」、「上品無寒門，下品無世族」的權力等級結構，任何人（包括皇帝）不能侵犯高級士族做高級官的特權，其影響直至現在乃隱然可見。<br>\n<br>\n在封建專制社會裡，等級制度最終被確立起來了。這種等級制度對人類社會的發展產生了極大的負面影響：<br>\n<br>\n第壹，它把人類社會分成了利益彼此對立的兩大集團。壹個是只享受權利不盡義務的特權階級集團；壹個是只盡義務不能享受正當權利的受壓迫受剝削的集團。《水滸傳》里有首民歌「赤日炎炎似火燒，田裡禾苗半枯焦；農夫心裡如湯煮，王公孫子把扇搖。」充分反映了等級制度對人的思想方法，對社會發展的負面影響，是撕立族群撕立社會的禍首，是引發官逼民反之社會動蕩的禍根。<br>\n<br>\n第二，等級制度把社會個體分為兩種人，有出令的和受令的；有治人的和被治的；有勞心的和勞力的；有代表的和被代表的；有享受權利不盡義務和只盡義務不能享受權利的。眾所周知，劉邦就是根據這種理念把其所屬分成「功人」和「功狗」。劉邦的「功人」是指運籌帷屋，搞戰略頂層設計的出令人；「功狗」是指攻城掠地，沖衝殺殺的受令人。這種等級代表制度把人的認識理論和經驗實踐看成兩截不相連貫的事，為特權階級，即行使大小權力的各級代表壟斷是非，愚弄欺騙百姓大眾提供了理論根據。<br>\n<br>\n代表等級制度對人的思想方法產生的最大影響，就是崔生了人肉分離之理論的形成。這種人肉分離的理論反映到宗教上，這就為人死後靈魂的去向做出了兩種截然不同的安排，壹是上天堂，壹是下地獄。上等人的靈魂上天堂，這就是中國人說的「壹人得道，雞犬升天」，「道」即權力之謂也。下等人的靈魂，即平民百姓的靈魂進地獄，除此外別無選擇。這樣，宗教就為人的命運的不可選擇做出了默認安排。這是斯大林和其同道們在殘酷的權力鬥爭中慣用的「要麼上天堂，要麼下地獄」的「二者必居其壹」式的歷史主義思想方法論的最初萌芽。<br>\n<br>\n靈肉分離理論反映到哲學或人的認識理論上，便產生了兩種「本體論，壹是精神本體論，就是哲學家說的「唯心論」；壹是物質本體論，就是哲學家說的「唯物論」。<br>\n<br>\n認為皇帝是老天爺在人類社會的代表的中國神傳文化精神本體論認為，世界是由老天爺創造的，人的命運是由老天爺決定的。因此，人的壹切思想行為都必須遵照老天爺的意志行事。否則就要受到老天爺的懲罰。<br>\n<br>\n物質本體論認為，世界是由物質組成的，是按照壹定的規律運動的。物質世界和規律是不依人的意志為轉移的，這就是中國古代聖人說的「不為堯存，不為桀亡。」物質本體論認為，客觀規律能為人們所認識，但人們不能廢除或創造規律，只能順應和適應它。在中國這叫順乎自然，無為而治。人必須接受客觀規律的命運按排，否則就會受到客觀規律的懲罰。<br>\n<br>\n精神本體論和物質本體論，唯心論和唯物論表面看來截然相反水火不相容，但本質上它們是殊途同歸的，都是靈肉分離論的產物。它們都承認人的命運不能由人自己安排掌握，不能由人自己選擇，必須由超越於人的上帝或神或客觀規律來安排掌握，徹底否定了人的理性經驗對物質世界對人類社會的巨大能動作用。<br>\n<br>\n可見，靈肉分離的理論是壹種被扭曲了的認識論，是為獨裁專制主義培養造就良民和馴臣服務的，是獨裁專制主義統治人民大眾的最重要的手段和工具，古今中外都是這樣。可惜自古以來，這種靈肉分離的理論產生的弊端禍根，未引起思想理論界的注意和重視，反而以種種方式受到推崇袒護，這就更需引起人們的深思了。<br>\n<br>\n由此可見，等級制度和靈肉分離理論，是支撐獨裁專制主義和權力高度集中的政治體制的兩根台柱子。千百年來，百姓大眾對等級特權制度怒不可遏，對利用權力致富的官僚特權階層特別惱火，這幾乎成了歷代農民起義和農民暴動的根本原因，成了引發社會動蕩的基本根源。可見，農民造反不是「仇富」，而是反對「等級特權」。但是由於柏拉圖包裝的自然主義或等級主義的自由民主平等的影響太深了，以至無數次的農民起義或暴動，都根本無法動搖千百年來形成的等級制觀念。於是歐洲文藝復興運動便應運而生了。<br>\n<br>\n歐洲的文藝復興運動，說到底就是要用約定的自由民主平等，去取代自然主義的生存競爭自由，去取代自然主義的等級或階級的民主，去取代自然主義的「成者為王，敗者為寇」的平等。壹言蔽之 ，文藝復興運動就是用約定的自由民主平等去取代自然主義的自由民主平等。至於什麼叫自然主義的自由民主平等，讀者可以參閱列寧在《國家與革命》壹書中的第五章的第二節，他在這壹節里反覆闡述的所謂具體的階級的自由，階級的民主和階級的平等，就是自然主義的自由民主平等。<br>\n<br>\n文藝復興時期的啟蒙思想家，首先萌發了人類可以通過自己的理性經驗，設計壹種自由民主平等的遊戲規則，去取代由上帝啟示安排之下的聖人確立的自然主義的自由民主平等。通過這種遊戲規則，使本來不自由的變成自由，本來不民主的變成民主，本來不平等的變成平等。此地所指的「本來」就是自然而然的「自然」。這種新的思想觀念，推翻了千百年來人的命運由上帝和神安排，由自然規律主宰的專制主義理念，變成了人類有權追求自由民主平等的政治理念。<br>\n<br>\n可見，文藝復興時代產生的自由民主平等不是烏托邦，不是神話，而是人的理性經驗發展到壹定時代的產物。在這種理念的感召下，英國於17世紀爆發了革命，美國18世紀發生了獨立戰爭，法國於1789年推翻了建立在等級壓迫的基礎之上的專制王朝。從而使文藝復興運動的理念在全世界得到廣泛傳播，使自由民主平等的價值觀念受到世界各民族的認同而成了普世價值觀。因此，那種把自由民主平等說成是美國人的價值觀念，是美國的烏托邦的中國人，是缺乏歷史常識的，是中國典型的「不知漢魏晉」的「桃花源中人」。<br>\n<br>\n但是，靈肉分離的理論並未因18世紀的歐洲革命受到觸動，反而還受到歷代統治階級的推崇和袒護，還被廣大百姓民眾當成撫慰心靈創傷的靈藥。可見，靈肉分離的理論還有深厚的群眾基礎哩！法國革命結束后，崇尚靈肉分離論的思想家和學者還用更精緻的方法把其包裝起來，用來複辟鞏固獨裁專制主義政權。其中最名氣的思想家和學者莫過於德國的黑格爾。<br>\n<br>\n黑格爾是柏拉圖和亞里士多德的直接追隨者。他用神奇萬能的辯證法，輕而易舉地把柏拉圖的「形式」「理念」改造成「絕對觀念」，創造了近代史上最負盛名的「精神本體論」。他運用「絕對觀念」解釋了世界是怎樣創造的，普魯士王朝是怎樣產生的，威廉三世是怎樣成了普魯士的皇帝，怎樣成了絕對觀念的載體和歷史必然性的產物。壹句話，黑格爾用他發明的「絕對觀念」把德意志民族和普魯士王朝裝備起來了。他用運動，矛盾衝突鬥爭的觀念為德意志民族稱霸世界和統治世界的必然性指明了道路，成了後來卑斯麥的鐵血政策和希特勒法西斯主義的精神支柱，最終使德國成了兩次世界大戰的策源地，給人類造成了罄竹難書的災難。<br>\n<br>\n黑格爾的「壹切現實的皆是合理的；壹切合理的皆是現實的」之著名理念中所謂的「壹切現實」，是指現存的社會秩序，現存的權力歸屬都是歷史發展的必然產物；因而都是合理現實的，都是有效的，是萬萬不許變動的，這和中國的「實事求是」之說具有異曲同工之妙。是為強權政治服務的，是為歷史的必然性，為獨裁專制的普魯王朝辯護的。<br>\n<br>\n他的「自由是對必然的認識」之著名論斷，是反對理性主義的自由，是伸張具體的自然主義的自由。因為黑格爾在此所言的「必然」，是指現存的社會秩序，現存的權力歸屬；是屬於壹種必然的權力或權力的必然。誰掌握了這種必然的權力，誰就能獲得為所欲為什麼都能幹的自由，就能像毛澤東說那樣，可以像和尚打傘無法（佛）無天。可惜，能認識這種「必然」的人，什麼時候都是少數人。所以黑格爾鼓吹的自由，是為少數人的等級特權服務的自由；他主張的自由是少數獨裁專制者無法無天的自由。因此，黑格爾犯了把人的認識方法和人的基本權利混為壹談的錯誤，犯了用自然主義的自由民主平等，即具體的自由民主平等去取代文藝復興時期啟蒙思想家主張的約定的自由民主平等，即法律面前人人平等的理性主義之自由民主的錯誤。因此，我們可以斷言，「自由是對必然的認識」是壹種反動口號， 是黑格爾反對文藝復興運動的，最具代表性的壹種理論觀念。<br>\n<br>\n眾所周知，馬克思主義者都深信黑格爾說的「必然」，是指客觀規律，認識了客觀規律就能自由。恩格斯在《反杜林論》中就是持這種觀點的，斯大林在《蘇聯社會主義經濟問題》中，和毛澤東關於「人類的歷史，就是壹個不斷地從必然王國向自由王國發展的歷史」的說法就反映了這種觀點。這是天大的謊言。布魯諾不是認識了客觀規律嗎？結局如何呢？被野蠻專制的宗教裁判所活活燒死。彭德懷認為「大躍進」是小資級的狂熱病，林彪堅持主張設國家主席，實踐證明彭德懷和林彪都認識了所謂的「客觀規律」，按道理這兩位開國功臣該「自由」了；結果如何呢？他們都非但沒有實現毛澤東認為的從必然王國向自由王國的發展，反而最終都喪失了自己曾為之奮鬥終身而獲得的自由，最後竟滑落到了凄凄慘慘戚戚的「必然王國」的滅頂之災中。無產階級文化大革命期間，遇羅克和張志新不是都認識了客觀規律嗎？結果又如何呢？他們都和布魯諾的下場壹樣可悲。<br>\n<br>\n由此可見，「自由是對必然的認識」，認為只要揚起了理想的風帆，就能到達自由的彼岸，這是十足的謊言。再次證明，壹切謊言，不管是誰鼓吹的，不管是什麼革命家思想家，或者是什麼文學家，還有什麼天真爛漫的詩人，不管其動機是善意的還是惡意的，都是為獨裁專制主義服務的反動口號。<br>\n<br>\n馬克思主義是從黑格爾主義中脫胎而出的壹種思潮，這是由馬克思本人承認了的公開秘密（見《資本論第二版的跋》）。馬克思主義的核心理論和黑格爾主義剛好相反，是屬於崇尚「物質本體論」的壹種思潮。這種思潮認為，世界是物質的，是按壹定的規律運動的。這種規律能被人認識，但人不能違背它，只能順應它。否則，就會遭到客觀規律的懲罰。馬克思根據這種物質本體論，運用黑格爾的辯證法，壹反黑格爾的絕對觀念創造歷史的神話，極力鼓吹階級鬥爭創造歷史的神話。馬克思說：「迄今存在過的壹切社會的歷史，都是階級鬥爭的歷史。」（見 《共產黨宣言》）中國馬克思主義的總代理毛澤東則說：「階級鬥爭，壹些階級勝利了，壹些階級消滅了，這就是歷史。」（見《丟掉幻想，準備鬥爭》）用階級鬥爭創造歷史去取代上帝創造歷史，取代絕對觀念創造歷史，就是用「物質本體論」去取代「精神本體論」，用壹種神話去取代另壹種神話。這種理論或神話更替被馬克思主義的信徒們捧上了天，認為這是人類思想認識史上的最深刻的壹次革命，事實是如此嗎？讓我們來具體分析壹下。<br>\n<br>\n主張階級鬥爭創造歷史的馬克思主義者認定，只有先進的，革命的階級才有資格創造歷史；而落後的，反動的階級是沒有資格創造歷史的。而區分先進與落後，革命與反動的標準是什麼呢？看其能否代表先進的生產力。<br>\n<br>\n馬克思及其信徒們認為，只有工業革命后產生的無產階級這類少數人群體才能代表先進的生產力，其他階級都是行將沒落的階級。至於農民，與其說是革命的，不如說是反動的。可見，馬克思和其信徒們認為只有少數人組成的先進階級才有資格創造歷史。<br>\n<br>\n這是否定壹切，唯我獨革，唯我獨尊，主張和舊傳統舊觀念實行徹底決裂的為眾人熟悉的極左觀點。由此可見，馬克思和恩格斯是共產黨內極左派的老祖宗。這不是我造謠，請讀者讀壹讀馬克思和恩格斯合寫的《共產黨宣言》就知道。由此可見，馬克思和恩格斯終生為之奮鬥的共產主義運動是否定壹切的極左運動。這是無須解釋的自明真理。<br>\n<br>\n因為馬克思主義只把無產階級視為是先進革命的階級，所以馬克思主義者自然而然地認為創造歷史的重任落到了無產階級及其政黨的肩上了。列寧則乾脆把創造歷史的重任賦予給「最有威信、最有影響、最有經驗、被選出擔任最重要職務而稱為領袖的人們」的身上(見列寧的《共產主義運動中「左派」的幼稚病》)。這也是列寧津津樂道的「與其妳獨裁，不如我獨裁」的重要原因。這就是說，只有區區少數無產階級的先進分子才有資格創造歷史。<br>\n<br>\n根據馬克思主義的觀點，生產力是由科學技術、生產工具和使用工具的人組成的。因為無產階級（只佔總人口中的少數）是使用機器生產的階級，因此無產階級是代表先進生產力，代表先進科學技術和先進思想文化的階級，是最有前途的階級。可見，馬克思和其信徒們是「代表」理論的始作俑者。可見，這種少數先進分子創造歷史的理論和上帝創造歷史的理論大同小異，其區別無非是五十步與壹百步而已。與此同時，值得玩味的是馬克思和其信徒們卻把管理組織機器生產的工廠主，把研發機器生產的科學技術工程人員視為腐朽沒落的反動階級，是多餘的人，而被定為無產階級的革命對象或改造對象，這豈不是荒天下之大唐，滑天下之大稽嗎！。<br>\n<br>\n由此可見，馬克思把工業革命后使用什麼工具當成區分先進與落後、革命與反動的標準，從而把因社會分工形成的人與人之間的關係扭曲為革命與反動，先進與落後的水火不相容的對立關係，扭曲為「代表」與「被代表」、統治與被統治的關係。並把這種對立關係視為如同赫拉克利特的「主人」與「奴隸」不可移；如同柏拉圖的「聰明人」與「無知者」不可移；如同孔夫子的「上知與下愚不可移」。馬克思主義的這種認識論便是馬克思主義的信徒堅信不疑的階級分析論。正是這種理論使馬克思主義與文藝復興運動相悖而行，使馬克思主義與自由民主的價值觀念相悖而行。這是壹種被精心包裝的靈肉分離的理論，是為「誰應當統治」服務的理論。<br>\n<br>\n在階級分析理論的指引下，馬克思發表了《共產黨宣言》。《共產黨宣言》就是無產階級及其政黨必須統治世界的宣言；它號召「全世界無產者，聯合起來！」奪取政權，使自己成為統治階級。這是壹篇運用物質本體論和階級鬥爭論創造歷史的觀念，論證「誰應當統治」或「誰應當成為代表」的宣言。因此，我們可以斷言，凡是涉及「誰應當統治」或「誰應當成為代表」的理論，壹定是階級鬥爭的理論，壹定是把理論和經驗視為兩截不相聯貫的靈肉分離的理論。馬克思主義就是建立在階級鬥爭和靈肉分離的理論基礎之上的壹種哲學。<br>\n<br>\n這種靈肉分離的理論集中反映在馬克思和恩格斯共同籌劃、由恩格斯執筆寫的《反杜林論》，以及恩格斯晚年寫的《費爾巴哈與德國古典哲學的終結》等重要的哲學文獻中，反映在列寧寫的《唯物主義和經驗批判主義》《哲學筆記》等馬克思主義的哲學經典專著之上。這些哲學經典專著的立論基點就是「物質」、「存在」是第壹性，「精神」、「意識」是第二性的靈肉分離之理論。這種處處以「物質本體論」「壹以貫之」的人肉分離的理論，主張真理是不以人的意志為轉移，是可以離開人而存在的神聖理論，從而否定理論與經驗的有機聯繫；把自然科學家主張的真理是可以用經驗證實的理論假設視為是「唯我主義 」「唯靈論」，視為反動腐朽的資產階級世界觀而嚴加批判；把主張真理有待經驗證實的理論假設的科學家，視為是為資產階級統治服務的有學位的奴僕（見列寧的《唯物主義和經驗批判主義》）。這種靈肉分離的「物質本體論」，即「物質」、「存在」是第壹性，「精神」、「意識」是第二性的理論對後來的共產主義運動產生了極其惡劣的影響。<br>\n<br>\n斯大林扛著「物質本體論」的旗號，在靈肉分離論的支配下主持撰寫了《聯共（布）黨史》。為了鞏固自己的權力，斯大林遵循馬克思的「批判的武器，不能代替武器的批判」之教誨，把「批判的武器」和「武器的批判」，即思想的武器和物質的武器看成兩截不相連貫的事。從而把「批判的武器」，即把思想學術討論擱置壹旁；卻專註「武器的批判」，用暴力殺戮的專政手段，殘酷鎮壓「反對派」，即政治哲學理念不同於自己的「反對派」。從而把自己打扮成無產階級利益的「先進代表」，這裡所說的「先進代表」，其實就是把持蘇共政權的特權派。這些特權派還自詡是由「特殊材料」鑄造的共產黨員，列寧的忠實信徒。全書沾滿著用「武器的批判」產生的斑斑血跡，是為「誰應當統治」或「誰應當成為代表」提供了壹部血寫的教科書。<br>\n<br>\n《聯共（布）黨史》後來被毛澤東捧為「聖經」，捧為「全世界共產主義運動的最高的綜合和總結，是理論和實踐結合的典型，在全世界還只有這壹個完全的典型。」（見《改造我們的學習》）這個「完全的典型」成了指導延安整風的理論指南，成了毛澤東建國后的治國指南，成了毛澤東「階級鬥爭，壹抓就靈」的理論源泉。這給中華民族造成的苦難是無法用語言表述。而現在還執迷不悟階級鬥爭和熱中權力的人，還處處以「特殊材料」自詡的「聯共」式的黨員和「蘇維埃代表」們，即被眾多中國人鄙夷的「唱紅派」「左撇子」，則成了阻礙當今社會進步開放的最大阻力，這難道還不夠壹目瞭然嗎？<br>\n<br>\n<br>\n<br>\n四 重新認識實驗主義方法論的革命意義<br>\n<br>\n<br>\n<br>\n重新認識實驗主義方法論的革命意義，這隻是針對中國人而言。<br>\n<br>\n長期以來中國人總以為馬克思主義理論的形成，是人類認識史上的壹場大革命。顯然這是有悖歷史事實的錯誤認識。因為馬克思主義的認識理論沒有脫離柏拉圖和黑格爾思想認識理論的窠臼，它充斥著等級觀念和靈肉分離論的神秘主義色彩，被深深打上了特定的階級烙印。它的價值取向是特定的階級利益和最大的權力，而不是客觀公正地對世界和人類社會進行科學理知的論證和理性的認知評估。這是壹種訴諸利益情感的，非理性主義的思想方法。<br>\n<br>\n美國的實驗主義和以柏拉圖、黑格爾與馬克思等人命名的主義思想的根本不同點，就是它旗幟鮮明堅決徹底地反對等級觀念，反對靈肉分離的理論，它的價值取向是要建立壹個自由民主平等的和諧社會。這是壹種超越利益取向的理性主義的思想方法。這種價值觀念長期受到被馬克思主義支配的中國人的非難，褻瀆和污名化，被視為是腐朽沒落的壟斷寡頭資產階級的世界觀，被視為是鄙棄神聖真理的「唯我主義」。特別是在中國大力宣傳實驗主義的著名學者胡適被定為「戰犯」之後，實驗主義竟也成了「紙老虎」，成了人人喊打的過街老鼠而被取締。這極大地妨礙了災難深重的中華民族與世界接軌和對外開放，把中華民族長期置於閉塞的社會環境中而失去了民族活力，這是中華民族的不幸，這是中國社會的不幸。<br>\n<br>\n當今的中國，要想順利地實現和世界接軌和對外開放，關鍵是要正確認知美國，妥善處理與美國的利益糾葛。要正確認知美國，必須研究美國的實驗主義。因為美國的實驗主義對美國的影響，正如中國的儒學對中國的影響壹樣，是無時不在，無處不在的。研究美國的實驗主義，不僅能正確了解美國人在想什麼，他們需要什麼，還能使我們從美國的實驗主義中吸取豐富的思想營養來豐富充實中國的文化。<br>\n<br>\n我們反對盲目崇美，但是我們要誠心誠意做知美派。要真正能成為知美派，正確認知美國的實驗主義，這是繞不開的壹道坎，這對化解中美兩個民族長期積淀的歧見，這對加深中美兩國人民的互相了解，這對不斷推動兩國人民的友好交往邁向新的台階具有十分重要的意義。<br>\n<br>\n近來在中國的學術界流行壹種什麼中美兩國的矛盾，是制度結構性的矛盾，是不可調和的矛盾的觀點。我認為這是非理性主義的危險判斷，是繼續運用黑格爾馬克思主義的思想方法去認知中美兩國的矛盾，非常不利於兩國人民的友好交往，不利於兩國建立壹種新型的大國關係。我們只要通過對兩國深層次的文化淵源的研究，找到兩國人民心靈深處之間相通的人性共識，就壹定能破解中美兩國命中註定衝突的宿命論和化解兩國之間的種種矛盾。國與國之間的相處方式不是不可選擇的，並非「左撇子」想像的只有壹種非衝突不能相處的方式。<br>\n<br>\n事實上，改革開放后，我們向美國文化學習吸收了很多有益的東西，在一定程度上推動了我國社會經濟的現代化，每個有良知的中國人是不會忘記的，這在改革開放前處處宣傳美國是「紙老虎」的時代是不可想象的。可以這樣說，不向美國學習，我國社會經濟的發展很難在三十多年左右時間，已經成為經濟總量占全球第二位的經濟體。忘記了這壹點，中國人勢必犯大錯誤。現在因改革開放造成了嚴重的社會矛盾，面對中國社會的民主呼聲跟官方意識形態真空的鄧右開始鼓吹極端民族主義，有些支持鄧右的極端民族主義者似乎又忘乎所以，飄飄然起來了，「紙老虎」的觀念又在他們的思想深處里作祟，胡適批評過的東方民族誇大狂又開始發作，竟不知天高地厚要把美國的優秀文化拋之腦後。另壹方而，學美國是否學過了頭，引起了部分中國人的無窮憂慮；但是，「怎樣才算學過了頭」，也值得全國人民深思。因此，研究美國的實驗主義，這對消除學美國引起的憂慮很有必要；這對素來有「吾從先進」的優秀傳統的中華民族，對渴望改革開放的大多數中國人來說，不單是壹種學術研究和文化交流的需要，更是壹種不可推諉的歷史責任。<br>\n<br>\n現在，我想根據胡適的《實驗主義》的推介文章，對美國的實驗主義在思想方法領域中掀起的巨大變革談談自己的壹些看法，以期引起中國人對美國的實驗主義的關注和研究興趣，為中美兩國人民的友好交往，為中國的改革開放盡自己的壹點綿薄之力。<br>\n<br>\n首先我聲明，我未學英語，孤陋寡聞，從未接觸實驗主義的原著。我對實驗主義的了解都是通過胡適大師的介紹；所以本拙著大量引述胡適的著作，這是自然而然的事。僅此而言，我是名實相符的「文抄公」。我且不以此為恥，誠然也不以此為榮，只是出於尊重事實，尊重胡適大師的純真。但在「抄襲」的過和中，也夾敘著我個人的壹些觀點；這些觀點反映了我對中國傳統文化的思考和憂慮，寄托了我對傳統文化的無限希望。<br>\n<br>\n反對等級制和靈肉分離的理論，不是美國實驗主義的首創。古代農奴和農民發動的無數次起義，目標就是要摧毀萬惡的社會等級制。但是由於他們缺乏科學的政治理念，每次起義非但未能觸動罪惡的等級制；其結果往往是用新的不平等去代替舊的不平等。即使在馬克思主義旗號下進行的革命，也未能觸動罪惡的等級制，其結果也是用壹種新的不平等去代替舊的不平等，用什麼行政二十七級或二十八級去代替中國歷史上的九品官人法。<br>\n<br>\n同樣，對靈肉分離的理論在過去不是沒有人反對批判，只是因為他們缺乏科學的認知手段做支撐，致使他們對靈肉分離之理論的批判像曇花壹現稍縱即逝，被淹沒在歷史的長河中鮮能為人知曉。比如中國南北朝時期范縝寫的《神滅論》，即使用今日的學者眼光來評判，他對靈肉分離之理論的犀利分析，也足以令當代人驚嘆不己。<br>\n<br>\n美國實驗主義的偉大貢獻，在它緊緊依靠文藝復興以來培植的格外堅牢的科學政治理念，緊緊依靠19世紀眾多科學家提供的格外精密的科學認知手段，對千百年來形成的等級制度觀念和人肉分離的理論做了顛覆性的革命批判，揭示了人類認識歷史上的深刻革命。這對社會的進步開放，對自由民主平等價值觀念的推廣普及產生了持久的積極的影響。<br>\n<br>\n美國的實驗主義反映了19至20世紀歐美科學家群體的壹種思想方法論。它不是指某壹個人的主義或思想，而是綜合了美國的著名學者皮耳士、詹姆士、杜威、以及失勒（英國科學家）、倭斯襪（德國的化學家）、馬赫（奧地利的物理學家）等人的學說。實驗主義的發起人皮耳士，是美國著名的數學家、名學家、物理學家；給「實驗主義」起名的詹姆士，是美國著名的心理學家、哈佛大學的心理學和哲學的教授；後來成為實驗主義領袖的杜威，是美國著名的教育哲學家，他的教育學說在美國影響極大，被美國人稱做「教師的教師」。<br>\n<br>\n把美國的實驗主義和其他以個人命名的「主義」「思想」「理論」相比，比如和馬克思主義，列寧主義和毛澤東思想相比，我們可以發現，實驗主義更像壹座碩大無比的熔爐，綜合和融合了許多世界壹流科學家和學者的理論精華，提煉出壹種行之有效的科學的方法論——這就是美國著名的實驗主義方法論。這是科學家的思想方法論，是為科學家認知評估客觀世界服務的壹種方法理論；不是服務於權力鬥爭的政客理論。因此，實驗主義不過是科學方法在哲學上的應用而已。由此可見，實驗主義尤其說美國科學家的思想方法，不如說它是全世界科學家的思想方法。它是教科學家怎樣思想的，它不像以匡治世界弊端，拯救人民于水火為宗旨的什麼主義思想和理論那樣，容易和烏托邦結緣，容易和訴諸情感的非理性主義同流合污。不過實驗主義的思想方法僅在美國和歐洲壹些國家得到普遍推廣；在其他不同程度保留等級制的國家和地區的推廣水平卻要遜色多了；而在馬克思主義占治治地位的國家，即在階級鬥爭和無產階級專政被強調得過了頭的國家，實驗主義卻遭到強烈的抵制和敵視。<br>\n<br>\n美國實驗主義的壹大功勞，就是發現了壹種「歷史的真理論」。據胡適的介紹，這種真理論關注的重點，在於真理如何發生，如何得來，如何成為公認的真理。真理不是從天上掉下來的，也不是人胎裡帶來的。真理原來是人造的，是為了人造的，是人造出來供人用的，是因為它們大有用處所以才給它們「真理」的美名的。<br>\n<br>\n我們所謂的真理，原不過是人的壹種工具。真理和我們手裡這張紙，這條粉筆，這塊黑板，這把茶壼是壹樣的東西；和農民手裡的鋤頭，掏糞工人使用的糞桶尿杓是壹樣的東西，都是我們的工具。因為從前這種觀念曾經發生功效，故從前的人叫它做「真理」；因為它的用處至今還在，所以我們還叫他做「真理」。萬壹明天發生他種事實，從前的的觀念不適用了，它就不是「真理」，我們就該找別的真理來代替它了。胡適的的這段精彩的推介文字寫得何其好，是何等地發人深思。<br>\n<br>\n美國的實驗主義撕破了遮掩真理的神秘面紗，這是人類思想認識史上的壹大革命，使人的耳目為之壹新。實驗主義把真理視為和教師用的粉筆，農民用的鋤頭，掏糞工人使用的糞桶尿杓是壹樣的東西，都是人造的，是人造出來供人使用的工具。也就是說，變更真理這類思想觀念，像教師換壹根粉筆，農民換壹把鋤頭，掏糞工人更換壹只糞桶壹把尿杓那樣簡單方便。這種理論給美國人創造了壹種變更思想觀念的良好寬鬆的社會氛圍，使美國人穩穩噹噹站到了變更思想觀念最有利的平台上，使美國人成了當今世界最具活力最富創造性的民族。<br>\n<br>\n我們知道，壹個民族，壹個國家的進步發展，關鍵取決於這個民族和國家的思想觀念能否不斷更新與世俱進，能否持久地保持壹流的價值觀念。有了壹流的價值觀念，就能創造出壹流的政治體制，創造出壹流的科學技術文化。美國的實驗主義為美國創造了壹流的價值觀念，壹流的政治體制，壹流的科學技術文化，這是有目共睹的，這是沒有疑義的事實。有人說，20 世紀是美國人的世紀，是因為他們創造了世界壹流的科學技術文化。但我認為，20世紀之所以是美國人的世紀，是因為他們擁有科學的思想方法，這就是美國的實驗主義。我堅定地相信，在人類未找到比實驗主義更好更先進的思想方法之前，美國民族將能繼續保持他們在思想和科學技術領域的領先地位。儘管美國的經濟總量會退居到世界的第二或第三位。<br>\n<br>\n我這樣表述美國實驗主義的偉大功績，並非要肯定美國政府推行的霸權主義。美國政府推行的霸權主義是很不得人心的，招致了全世界不少人的批評和憤慨。但我始終堅定地認為，美國政府的霸權主義和美國的學者科學家群體信奉的實驗主義是沒有必然聯繫的。相反，美國政府的霸權主義，代表了暴力和迷信；美國的學者科學家信奉的實驗主義代表了理性和科學，這是兩股南轅北轍的思想意識流。美國的霸權主義最終要以損害美國人民的根本利益告終，最終要為美國人民拋棄。<br>\n<br>\n我們必須清醒地認識到，美國的霸權主義，是壹種爭奪權力歸誰所有的理論，是服務於壹種爭奪權力的政客理論。歸根結底，這是屬於階級鬥爭的壹種理論，和馬克思主義持有相同的價值取向，和《共產學宣言》有相同的基因血緣：都崇拜暴力，都追求至上的權力。美國的霸權主義為了追求世界統治權，到處拉幫結派，製造顏色革命；《共產黨宣言》則號召「全世界無產者，聯合起來！」奪取政權，旨在處處製造顏色革命；不過它的「顏色革命」被稱為「紅色革命」或「赤色革命」罷了，目標就是要實現共產黨管理統治全世界。兩相比較，美國的霸權主義和《共產黨宣言》追求的目標與主張何其相似乃爾。因此，美國的霸權主義和《共產黨宣言》伸張的世界共產主義都是屬於烏托邦。<br>\n<br>\n那末，什麼是烏托邦？壹言蔽之 ，壹意孤行到底的，辦不到而非要辦到的主義思想理論都屬於烏托邦。歷史證明，對上帝創造世界這種子虛烏有的事，硬要相信到底，這是烏托邦；獨裁專制主義者要求所有的人和他壹起喜笑怒罵，和他壹起在相同的時間對相同的事情感到欣喜和悲傷是烏托邦；這就是說，凡是推行壹個政黨，壹個主義，壹個領袖治國治民的，不管其動機出身如何，都是烏托邦；任何壹個民族，壹個階級，壹個政黨，壹個國家要想稱霸全世界，這是烏托邦。可見，希特勒的納粹主義，美國的霸權主義和前蘇聯推行的世界共產主義都屬於烏托邦。<br>\n<br>\n現在中國理論界有壹種說法，說鄧小平的改革開放糾正了蘇聯的烏托邦，但在改革開放過程中由於改革開放過了頭，現在我們又陷入了美國的烏托邦。所以現在的改革開放必須糾正美國的烏托邦，選擇既不同於蘇聯和美國的烏托邦，走獨立的具有中國特色的道路，即和平掘起的道路。如果把霸權主義視為烏托邦，就是說，中國的發展必須避免走蘇聯和美國的霸權主義道路，這個觀點是完全正確的。如果把美國的實驗主義、美國的優秀方化與美國的霸權主義混為壹談，那就大錯特錯了。<br>\n<br>\n我們知道，美國的實驗主義是科學家認知評估世界的方法理論。科學是沒有國界的，它追求的是超越國界，超越階級利益，超越階級種族群體的意識主義的普世價值。目標就是要疑聚人的共識和社會共識，創造壹個自由民主平等的、名符其實的、真正的和諧社會或和諧世界，這絕對不是烏托邦。<br>\n<br>\n眾所皆知，美國是壹個移民國家，種族矛盾曾為世人最為詬病的醜陋現象，這是任何人也不能否定的事實。但通過兩百多年的不懈努力，美國的種族矛盾得到極大緩和，許多傑出優秀黑人成了著名政治家、科學家和思想家。奧巴馬成了美國總統，鮑威爾和賴斯成了美國的國務卿。這充分說明，自由民主的和諧社會、和諧世界絕不是烏托邦。<br>\n<br>\n儘管美國和我們中國壹樣存在很多令人不能滿意的地方，但這並不妨礙我們學習美國的先進思想理念，所以我們不能否定改革開放向美國學習所取得的巨大的社會進步。如果我們無視美國的實驗主義和美國政府推行的霸權主義之間的區別，勢必把這兩者混為壹談，勢必會把反對美國政府的霸權主義變成反對美國的實驗主義，就會誤導我們對美國實驗主義的正確認識，減損我們對美國人民善良品質的信任，減損我們對美國先進的思想理念和科學技術文化的信念，就會動搖影響我們對改革開放的信心。懷疑美國民族的先進思想理念，我們的改革開放必然會倒退，退回到過去封閉的社會狀態中。這對渴望改革開放，渴望能過上有尊嚴而又富裕體面的生活的中國人來說，絕不是小事，而是壹件大事。<br>\n<br>\n現在，我們把實驗主義的真理論和中國傳統文化的真理論比較壹下，我們就不難發現中國的改革開放為什麼那樣舉步為艱，比從古代的蜀道登天還難。實驗主義認為，真理是人造的，是為人造的，是人造出來供人用的壹種工具。中國幾千年的傳統文化則認為真理是從天上掉下來的，是不依人的意志而存在的，是「不為堯存，不為桀亡」的。被視為是永久不變的「天道」或「天理」之類的東西。這種真理不是人造的，不是為人造的，不是造出來供人用的，而是從天而降用來約束或規範人的行為，是任何人不得違背的「天道」或「天理」。誰違背了它，誰就要受到懲罰，如孔夫子所言：「獲罪于天，無所禱也。」因此，在中國真理是神聖的，是不能隨便變化的，「天不變，道亦不變。」<br>\n<br>\n在中國要想改變所謂的「天道」「天理」或「真理」，這是壹件天大的難事，這是壹個階級推翻另壹個階級的大事，必須動刀動槍，殺他壹個天翻地覆妳死我活，才能獲得天老爺的垂青，才能喚來「天若有情天亦老，人間正道是滄桑。」中國的老百姓在真理面前只能臣惶臣恐，「存天理，滅人慾」；為了真理，中國人必須放棄壹切慾望，忍飢挨餓是小事，捍衛真理是大事。這種傳統文化的真理觀壹直保留到現在，成了有中國特色的理論核心，成了當今中國人思想行動的根據。<br>\n<br>\n自從馬克思主義傳入中國之後，「天道」「天理」或「真理」眨眼間變成了權力。為權力而戰就是為真理而戰，為了權力為了真理，神州大地刀槍齊鳴。妳殺過來，我殺過去；為了權力和真理，中國人自相殘殺，短短二十年，彈指壹瞬間死人5000萬。誠如李宗仁所說：「戰禍遍及黃河南北，田園盧舍悉遭摧毀荒廢，無辜人民死傷成千累萬，妻離子散啼飢號寒者到處皆是，此壹慘絕人環之浩劫，實為我國內戰史上空前所未有。」<br>\n<br>\n在中國，真理是不容批評挑戰的。誰要批評真理，誰就是搞資階級自由化挖政治牆腳，誰就得準備接受專政了，甚至要準備付出生命的代價。因此，在中國由於傳統文化的真理觀的影響無時不有，無處不在，要想改革不合理的觀念和體制真是比登天還難，這是阻撓中國改革開放的最大的絆腳石。<br>\n<br>\n在中國，我們什麼時候能像美國人那樣，把主義、理論、思想和政治體制之類的真理看成和教師使用的粉筆，農民使用的鋤頭，掏糞工人使用的糞桶尿杓壹樣的東西，看成是供我們使用的工具。我深信這壹天的到來之日，中國人再也不要為觀念的變革動刀動槍殺人放火了，再也不要因觀念的變革彼此殘酷鬥爭無情打擊了，這是中華民族插翅騰飛的基本條件。<br>\n<br>\n美國人能辦到的事，中國人難道不能辦到嗎？「天道」「天理」之類具有中國特色的「真理觀」就不能允許變更嗎？我們中國人難道天生就是「天道」「天理」「真理」的奴隸嗎？「彼，人也；予，人也；彼能是，而我乃不能是！」說這話的唐宋八大文家之壹的韓愈如果能活到現在，肯定會感慨不止噫嘻不止啊！今天重溫《原毀》壹文，我們不妨學壹學古之君子，「早夜以思，去其不如美國的實驗主義，就其如美國的實驗主義。」這才是威武不能屈，貧賤不能移的頂天立地的真正的中國大丈夫！<br>\n<br>\n研究美國的實驗主義，必須了解杜威對實驗主義的卓越貢獻。正是杜威的卓越貢獻，奠定了他在美國實驗主義中的龍頭地位。那末，杜威的貢獻是什麼呢？<br>\n<br>\n第壹，杜威發現了古代以來的知識論的最大病根，在於經驗派和理性派的區別太嚴了。造成這種病根的原因，由於古代社會有貴賤、上下、勞心與勞力、治人與被治的種種階級。古代知識論和道德論都受這種階級制度的影響，所以論知識便有心和身，靈魂和肉體，心與物，經驗和理性等等分別；論道德便有內和外，動機與結果，義與利，責任與興趣等等分別。教育學說也受了這種影響，把知與行，道德與智慧，學校內的功課與學校外的生活等等，都看作兩截不相聯貫的事。總之，在杜威看來，古代社會的等級制度，是使古代以來的知識論和道德論產生種種弊端的根源，是產生靈肉分離論，知行脫節論，理論與實踐相悖的種種弊端的根源。<br>\n<br>\n杜威的可貴之處，不只是停留在單純檢查知識理論和道德理論的病根，更可貴的是他找到了治療知識理論和道德理論的方法和途徑。其方法是實行平民主義的政治：（壹）壹個社會的利益須由這個社會的分子共同享受；（二）個人與個人，團體與團體之間，須有圓滿的自由交互影響。<br>\n<br>\n其途徑是推行平民主義的教育：（甲）須養成智能的個性，（乙）須養成共同活動的觀念的習慣。「智能的個性」就是獨立思想，獨立觀察，獨立判斷的能力。「共同活動」就是對於社會事業和群眾關係的興趣。<br>\n<br>\n平民主義教育的目的就是（1）要使少年人能自己用他的思想力，把經驗得來的意思和觀念壹個個地實地證驗，對於壹切制度的習俗都能存壹個疑問的態度，不要把耳朵當眼睛，不要把人家的思想糊裡糊塗認作自己的思想。（2）是要使人人都有壹種同力合作的天性，對於社會的生活和社會的主持都有濃摯的興趣。<br>\n<br>\n總之，杜威的主張就是要打破從前的階級教育，把階級社會遺傳下來的教育理論和教育制度壹齊改革，撫平千百年來由於階級觀念造成的社會裂痕，使人類社會成為壹個自由民主平等的和諧社會。<br>\n<br>\n毛澤東對知識理論和道德理論受階級制度的制約影響，和杜威持有相同的看法。他在《實踐論》中寫道：「在階級社會中，每壹個人都在壹定的階級地位中生活，各種思想無不打上階級的烙印。」但他對此觀察的結論和杜威的結論完全不同。杜威認為這是知識論和道德論的病根，必須通過平民主義的政治和教育來消除。毛澤東則認為這是不依人的意志為轉移的客觀規律，而規律是必須遵循不得違背的。<br>\n<br>\n因此，毛澤東認為要消除階級制度對知識理論和道德理論的影響，必須堅持無產階級專政，堅持階級鬥爭年年講，月月講，天天講，用無產階級的世界觀去佔領各個思想領域的陣地。所以他非常相信列寧的著名論斷：「壹切學校都浸透了階級精神」。因此，「只有把學校活動的每壹步驟，把教育、訓練和學習的每壹步驟，同全體勞動者反對剝削者的鬥爭密切聯繫起來。」（見《青年團的任務》）在列寧的思想方法的影響之下，中共毛澤東壹貫認為學校是階級鬥爭的陣地，是爭奪接班人的舞台。這就使得中國大陸的教育始終貫穿壹條階級鬥爭的紅線，貫穿「誰應統治」，貫穿應當由誰來扛旗引路的紅線。從而使學校成了階級鬥爭的重災區，教師身心備受摧殘。這是導致中國教育日漸衰落的主要原因，這是60多年來中國教育不能出「大師」根本原因，這是當今中國人無限懷念西南聯大在其極其艱困的環境中竟能培養出壹大批學術泰斗大師的根本原因。<br>\n<br>\n長期的階級教育使中國人的性格被扭曲，是非被扭曲，使中國人陷入空前的信仰危機中，這是當代中國人不得不面對的壹件令人痛心的事情。<br>\n<br>\n第二，杜威首先發現了近代哲學的根本大錯誤，就是不曾懂得「經驗」究竟是什麼東西。壹切理性派和經驗派的爭論，唯心唯物的爭論，都是由於不懂得什麼叫做經驗。杜威揭示的舊派哲學對於「經驗」見解的五種錯誤，對於我們研究舊派哲學的種種爭論之本質具有十分重要的意義，必須全文錄下：<br>\n<br>\n（1）舊派人說經驗完全是知識。其實依現在的眼光看來 ，經驗確是壹個活人對於自然的環境和社會的環境所起的壹切交涉。<br>\n<br>\n（2）舊說以為經驗是心境的，裡面全是「主觀性」。其實經驗只是壹個物觀的世界，走進人類的行為遭遇裡面，受了人類的反動發生種種變遷。<br>\n<br>\n（3）舊說于現狀之外只是承認壹個過去，以為經驗的元素只是記著經過了的事。其實活的經驗是試驗的，是要變換現有的物事；它的特性在於壹種「投影」的作用，伸向那不知道的前途；它的主要性質在於聯絡未來。<br>\n<br>\n（4）舊式的經驗是專向個體分子的。壹切連絡的關係都當做從經驗外面侵入的，究竟可靠不可靠還不可知。但是我們若把經驗當做應付環境和約束環境的事，那麼經驗裡面便含有無數連絡，無數貫穿的關係。<br>\n<br>\n（5）舊派的人把經驗和思想看作絕相反的東西。他們以為壹切推理的作用都是跳出經驗以外的事。但是我們所謂經驗裡面含有無數推論。沒有壹種有意識的經驗沒有推論的作用。<br>\n<br>\n杜威把經驗看作對付未來，預料未來，聯絡未來的事，把經驗和思想看作壹件事，這就使得舊派哲學關於本質和現象，唯物和唯心的爭論變得毫無價值了。他把歐洲近世哲學從休謨和康德以來的哲學根本問題壹齊抹煞，壹齊認為沒有討論的價值。壹切理性派與經驗派的爭論，壹切唯心論和唯物論的爭論，壹切從康德以來的知識論，在杜威的眼裡，都是不成問題的爭論，都可「以不了了之」。杜威此舉如同橫掃千軍如卷席，奠定了他在哲學史上壹個大革命家的地位。<br>\n<br>\n經驗既然就是思想，經驗的活動是要變換現有的事物，其主要性質是聯絡未來。可見，經驗是應付環境的事；目的就是要利用環境，征服它，約束它，支配它，使生活的內容外域永遠增加，使生活的能力格外自由，使生活的意味格外濃厚。因此，經驗裡面便含有無數連絡，無數貫串的關係。它含有無數的推論，每壹種有意識的經驗都含有推論的作用，人類的經驗全是壹種「應付環境」「約束環境」的「應付行為」。可見，思想是如此重要。以致杜威經常感慨「推論乃是人生壹大事。……只有這件事是人的心思無時無刻不做的。」<br>\n<br>\n杜威對經驗的科學解釋，賦予了每個社會個體擁有進行思想推論的神聖權利，這是任何人不可替代、不可剝奪的權利。那些處處以先進思想文化，先進生產力和人民利益為代表自居的「X代表」根本沒有存在的理由。那些以思想和推論為專利的「X代表」，企圖越俎代庖，要代替他人思想，代替他人推論的意圖，是壹種典型的專制主義的自然流露。<br>\n<br>\n中國是世界上擁有等級觀念和靈肉分離觀念歷史最悠久的國家。幾千年來尊卑長幼貴賤的等級界限之嚴格為任何國家所不及。中國的尊者長者貴者向來以「君子」相稱；卑者幼者賤者向來以「小人」相稱。「君子言義，小人言利」，這是中國幾千年的傳統文化的思維方式。按中國的文化傳統，言義言德言理就是君子的特權；而小人只能言柴米油鹽醬醋茶之利，這是孔夫子的「上知下愚不可移」之理論產生的根源。<br>\n<br>\n因此，戴震說：「尊者以理責卑，長者以理責幼，貴者以理責賤，雖失，謂之順。卑者幼者賤者以理爭之，雖得，謂之逆。」所以在中國思想推論長期成了君子聖人的特權，小人賤者是不允許染指的。產生這種社會現象的原因，就是杜威分析的，由於古代社會階級區別很嚴，勞心的和勞力的，治人的和被治的，出令的和受令的，貴族和小百姓的種種區別太嚴的緣故。這份社會負遺產為20世紀的毛澤東完全繼承，對共產黨的執政理念產生了很大的負面影響。<br>\n<br>\n毛澤東的認識論的最大失誤就是執著嚴格的階級分析論，把經驗和思想看成絕對相反的東西。其原因如杜威所說，毛澤東不曾懂得「經驗」究竟是什麼東西。毛澤東把經驗視為是「主觀」的，是「靠不住」東西，「以為經驗的元素只是記著經過了的事」，「是細碎不連絡的分子」，「是細碎的記憶賬簿」，是屬於「壹孔之見」，這種種觀點反映到毛澤東的許多著作和講話中。<br>\n<br>\n毛澤東不知道經驗是對付未來，預料未來，連絡未來的事，經驗和思想是壹件事；不知道經驗含有無數的推論，任何壹種有意識的經驗都含有推論的作用；更不知道推論乃是每壹個人「無時無刻不做」的大事。毛澤東把平常人的「經驗」僅僅看做是供聖人供大人物進行思想推論的材料；把平常人的頭腦視為是堆積思想原材料的倉庫；把聖人大人物的頭腦視為是生產思想理論主義的加工廠。<br>\n<br>\n總之 ，毛澤東對「經驗」的看法理解完全停留在舊派哲學的思想認識的水平之上。因此，毛澤東只允許別人給自己提供思想加工的原材料，不允許別人自己加工推論，這已成為了中共的黨紀。毛澤東把別人想根據自己的經驗進行思想推論的人，壹律扣上「經驗主義」的帽子，進行殘酷鬥爭無情打擊，彭德懷就是因此闖了大禍。這是中共壹言堂形成的根本原因。這是中共種種思想文化代表產生的根本原因。這是束縛13億中國人的聰明才智不能充分發掘充分利用的根本原因。因此，依愚之見，中國要想順利地推進改革開放和現代化的事業，必須開展壹場實驗主義的啟蒙思想教育。","date":"2020-05-27","agreeCount":0,"discussionCount":0}