{"type":"article","id":19448,"title":"曾昭明專欄：「一中各表」、「一國兩制」與「帝國意識形態」","uid":1962,"topics":[136,4552,743,16,163],"contents":"知名的天朝主义政客（韩国瑜），在竞选过程中，有一句「名言」：当选地方首长后，将禁止一切「政治性及意识型态的集会游行」。<br>\n<br>\n<br>\n这不是独特或例外的案例。<br>\n<br>\n<br>\n最近，在蔡英文总统回应了中国国家主席习近平代表中国权力集团提出的新《告台湾同胞书》后，国民党的政治人物，几乎随即异口同声，认为这是民进党「在挑起政治意识形态上的争议」，要求「用尽全力100分拼经济」。<br>\n<br>\n<br>\n<br>\n<br>\n这个场景，不无荒诞的趣味。天朝主义政客群起指责台湾社会拒绝「一国两制」的民意是「意识形态」，但也在这个时候，吴敦义也同步义正言辞地表示：「蔡英文、习近平都说错，九二共识就是一中各表」。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n天朝主义政客群起指责台湾社会拒绝「一国两制」的民意是「意识形态」，但也在这个时候，吴敦义也同步义正言辞地表示：「蔡英文、习近平都说错，九二共识就是一中各表」。<br>\n<br>\n<br>\n<br>\n<br>\n国民党的「小天朝主义」，姿态上总是宛如「中华民国」还是联合国安理会的常任理事国。<br>\n<br>\n<br>\n<br>\n<br>\n但事实是：对联合国，对坐在联合国安理会常任理事国席位上的「中华人民共和国」，对天朝学人服膺的「正统天朝主义」，国民党以及其附灵的「中华民国」，都仅是是过往历史的丧尸——似乎活着，却不知道自己早已死了，而且，正是死于1971年10月25日。<br>\n<br>\n<br>\n<br>\n<br>\n这种「丧尸群体的天朝主义」，为何能延续如此多年，而且还能否定自身是某种「意识形态」？这点，恐怕不是可以当作笑话而任其滑过的问题，值得仔细思索一番。<br>\n<br>\n<br>\n<br>\n<br>\n此外，也有天朝主义团体，马上打出了「两岸和统，才是王道」的旗号。「大一统即王道」——这点，对天朝主义文人，如同「两岸一家亲」这些众所周知的「通关密语」，似乎是绝对「天经地义」的「道理」；宛如不如此表述，儒教的「王道政治论」，就不能恢复其作为「帝国意识形态」——或者说，「帝国神学」与「帝国道术」——的本来面目。<br>\n<br>\n<br>\n<br>\n<br>\n天朝主义政客和团体的说法，综合起来看，不论是「九二共识」、「一中各表」或「一国两制」，都不可能是「意识形态」。<br>\n<br>\n<br>\n<br>\n<br>\n我们经常以为，这些都不过是某些「政治狂人」的呓语，却忽略了：学院内的天朝主义学人，其实也持取类似的看法。乃至，在我们的历史教科书，在我们的「国语」与「国文」教科书，在我们的《中国文化基本教材》，类似的观点，比比皆是，琳琅满目。<br>\n<br>\n<br>\n<br>\n<br>\n帝国与「大一统」的帝国统治，为何可以如此自然地否定自身为「意识形态」？或许，这是我们不该轻贱「帝国意识形态」这个论题的基本缘由之一。<br>\n<br>\n<br>\n<br>\n<br>\n在汉字文化群，帝国往往显得是再自然不过的「自然正当秩序」。职是之故，我们就越发容易淡忘一个浅白的事情：在现代世界，帝国原本是诡谲的怪兽。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在汉字文化群，帝国往往显得是再自然不过的「自然正当秩序」。职是之故，我们就越发容易淡忘一个浅白的事情：在现代世界，帝国原本是诡谲的怪兽。图为北京故宫天安门与华表。图片来源：jiang-wen-jie@panoramio via 维基共享资源(CC BY-SA 3.0)。<br>\n<br>\n<br>\n<br>\n<br>\n一方面，帝国似乎否定了我们熟知的现代政治观念，从不理解也不承认现代政治中「内政」与「外交」的区分；另方面，帝国乃至进一步否定了我们所知的「古今之变」，从无国家的古代王权体制到以国家为基本架构的现代民主体制，存在种种转变，但帝国对这些变化视若无睹。<br>\n<br>\n<br>\n<br>\n<br>\n就现代社会科学的通行见解而言，帝国是个费解的事物，是奇特的例外，而非普遍的常态。<br>\n<br>\n<br>\n<br>\n<br>\n但将帝国视为非常性质的例外事物，并无助于我们更加深入理解从古代政治到现代政治的转变，以及为何帝国的世界会被民族国家的世界所取代。尤其，我们将更难以理解，当民族国家已经成为世界政治体系的主要建制形态，为何某些帝国依然可以在这样的环境中延续下去。<br>\n<br>\n<br>\n<br>\n<br>\n如同其他的政治共同体形式，帝国也是一种集体想象；同时，帝国也需要正当化自身的存在。帝国对其所统治的臣民具有越高的正当性，就越不容易受到内部抗争的动荡所威胁；如果国际体系的其他成员对帝国统治的正当性越是信服，帝国也将越不容易受到外部挑战所动摇。因此，说到底，帝国并非「意识形态」的绝缘体；帝国特异之处，并不在于帝国并不需要意识形态，而在于「帝国意识形态」的特殊属性：帝国总是必须以某种基于特殊主义的理由，来主张其统治范围和方式的「普世性」。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n帝国特异之处，并不在于帝国并不需要意识形态，而在于「帝国意识形态」的特殊属性：帝国总是必须以某种基于特殊主义的理由，来主张其统治范围和方式的「普世性」。图片来源：达志影像／美联社。<br>\n<br>\n<br>\n<br>\n<br>\n在当代欧洲和日本的左翼理论中，似乎流行一种看法：帝国主义是需要特殊的意识形态来支撑的，因为试图改变「现状」的帝国扩张政策，总是需要理由的，而且，还是某种「正义的理由」。但相对地，这些理论也就好像不曾注意到：古典的帝国想象并非就不需要意识形态来「维持现状」——特别在帝国已经不再是国际体系的主要行动者的状态下。<br>\n<br>\n<br>\n<br>\n<br>\n更有趣的问题是：如果不谈「帝国的意识形态」，我们就无法说明，为何对帝国的迷恋，为何种种的帝国想象，会在帝国灭亡之后，能够继续延续下去？<br>\n<br>\n<br>\n<br>\n<br>\n从这个角度来说，这些「左翼理论」，究竟如何依照自身的理论逻辑，来阐述自身对帝国的眷恋和执迷的？这点，本身就在厘清「帝国意识形态」的问题上构成了不该绕过的切入点。<br>\n<br>\n<br>\n<br>\n<br>\n进一步说，对当代汉字文化群的「后现代」文人而言——尤其那些喜欢呼喊「The Rise of the Rest」、「反东方主义」的「进步派」文人——意识形态在正当化帝国与帝国统治上的作用，很吊诡地，乃是让人感觉陌生的议题，乃至应该是不成问题的问题。<br>\n<br>\n<br>\n<br>\n<br>\n确实，设若「以中国为原理」、「以中国为理论」是「反东方主义、超克现代」的「进步派」文人的「真理」，帝国就从不知道意识形态为何物；相反地，将「帝国」与古典的「帝国统治术」看作是意识形态，才是「启蒙主义的意识形态」的极致表现——或者说，是「现代意识形态」的最典型表现。然而，这种「国粹派」的声音，也同样地埋伏着研究当代的「帝国意识形态」的建构时不该轻易放过的「论述制高点」。<br>\n<br>\n<br>\n<br>\n<br>\n如同德国学者克莱普勒在《第三帝国的语言》中分析的：「一直到1806年，德国的国家形象明确的标示为『德意志民族神圣罗马帝国』，而『神圣』在这里并非装饰性的或是热情洋溢的形容词，而是表明，这个国家并不止关心此岸的秩序，更将彼岸的区域一同管辖起来。」<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n如同德国学者克莱普勒在《第三帝国的语言》中分析的：「一直到1806年，德国的国家形象明确的标示为『德意志民族神圣罗马帝国』，而『神圣』在这里并非装饰性的或是热情洋溢的形容词，而是表明，这个国家并不止关心此岸的秩序，更将彼岸的区域一同管辖起来。」图片来源：豆瓣网。<br>\n<br>\n<br>\n<br>\n<br>\n例如中国新兴的「政治儒教」、「新康有为主义」等「国粹派」的论述，无疑地正提示着我们：关于「天下帝国」这样的帝国话语，人们可能经常会遗忘了，「帝国」总是宣称「神圣」。倒过来说，但凡在有「帝国传统」的地方，特别是在各种名为「官方民族主义」，而实为「晚发展帝国的民族性帝国主义」的话语形式中，「神圣」也总是意涵着：它是「帝国民族」专有的、独一而至上的「高贵」——而唯有「帝国民族」才具备的「帝国语言」，才是「神性」的真正标记。一言以蔽之，「神圣」，是带有帝国的「签名」的事物。<br>\n<br>\n<br>\n<br>\n<br>\n不需多做解说，大家都似乎明白：「帝国民族不打自己人」的话语，总是携带着某种潜台词——「帝国民族」拥有「征服世界」的「自然权利」。进而，各种版本的「王道政治论」，在其技术性终点上，无非皆为如是的论断：「帝国民族统治的大同世界」，即为「至高而永恒的人间秩序」。「儒教王权主义」所知道的「帝国式和平」，实际上的意涵，无非如此。<br>\n<br>\n<br>\n<br>\n<br>\n但如果认真去考察「中国人不打中国人」这个现代套语和帝国话术的系谱学，我们很难不做出这样的结论：直到今天，所谓的「汉字文化群」，都依然还活在梁启超经由发明「中华民族」观念而建构的「民族性帝国主义」方案的阴影下，都依然还活在胡适经由发明「国语文」建制而建构的「汉字帝国主义」方案的阴影下。<br>\n<br>\n<br>\n<br>\n<br>\n也正是如此，在汉字文化群，人们已经遗忘了：所谓的「纳粹」，其中最深入「德意志精神」的东西，不是「反犹主义」，而是这样的「帝国天命」：「他们毁了帝国，我现在所做的只是为了帝国的复兴，我不在乎别的，只要帝国能重现！」<br>\n<br>\n<br>\n<br>\n<br>\n「复兴帝国」，这是当时所谓的「普鲁士义务」的基本指涉。今日受到习近平的召唤，为「中华民族伟大复兴」而血脉贲张的「天朝战狼」们，对这种「普鲁士义务」，应该不会感到陌生。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n「复兴帝国」，这是当时所谓的「普鲁士义务」的基本指涉。今日受到习近平的召唤，为「中华民族伟大复兴」而血脉贲张的「天朝战狼」们，对这种「普鲁士义务」，应该不会感到陌生。图片来源：达志影像／路透社<br>\n<br>\n<br>\n<br>\n<br>\n儒教「大一统天命神学」中的「天命」，可以说乃是儒教版本的「普鲁士义务」。<br>\n<br>\n<br>\n<br>\n<br>\n这种儒教形式的「普鲁士义务」，也是为何我们的孩子，会被要求要去背诵儒教经典，要去背诵《弟子规》，要去念文言文的基本缘由：要重建「天下帝国」，就不能不将帝国儒教形式的「天命」观念，铭印在每一个「中华民族子弟」的心灵最深处——包含藏族、维吾尔族与「高山族」在内（注明：依据当代的天朝帝国神学，「高山族」——而非「原住民」——才是「正名」）。<br>\n<br>\n<br>\n<br>\n<br>\n今天，如果要指出所谓的「一国两制」总是「人民民主专政」下的「一国两制」，对香港人或许不再是难事。然而，如果要香港人辨识出「人民民主专政」即是「儒教王权主义」的现代婉转修辞，大概还是不容易，更别说台湾人。<br>\n<br>\n<br>\n<br>\n<br>\n无论如何，或许该澄清一个基本的结论：请不要称呼「天朝主义」为「红色法西斯」，因为，当代的天朝主义就是「法西斯」；两者，都同样是「晚发展帝国」的「帝国意识形态」。<br>\n<br>\n<br>\n<br>\n<br>\n或者，为了尊重「以复兴帝国为志向的中华民族」，我们应该说：「法西斯」，是德意志版本的「天朝主义」？而让海德格等法西斯文人魂牵梦萦的「超克现代」，也不过就是德意志版本的「古今之辨」？<br>\n<br>\n<br>\n<br>\n<br>\n今日的天朝学人应该会说：没搞懂董仲舒，势必无法真正理解海德格，就如同不研读《近思录》，也必然无法掌握「中国特色马克思主义」——以及，其中关于儒教「帝国神学」的「隐微真理」。<br>\n<br>\n<br>\n<br>\n<br>\n对思考「帝国意识形态」这个论题而言，这个时代，真的是一个美妙而发人深省的时代。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n作者为天朝主义批判研究者","date":"2020-05-26","agreeCount":3,"discussionCount":0}