{"type":"article","id":19445,"title":"曾昭明專欄：中國會不會統治世界","uid":1962,"topics":[4331,161,4324,28,136,163],"contents":"https://www.upmedia.mg/news_info.php?SerialNo=12141<br>\n<br>\n2017年1月23日，美国总统川普，在他就任的第一天，就签署了总统行政命令，美国退出「跨太平洋伙伴协定」（TPP）。<br>\n<br>\n2月7日，中国外长王毅随即风尘仆仆赶赴澳洲。王毅此行的用意很明显，是要敦促澳洲尽速完成「区域全面经济伙伴关系协定」（RCEP）的协商进程，俾便为部署华夏版本的「大东亚共荣圈」坐运筹策。<br>\n<br>\n在这段期间，「川普让中国实现了伟大复兴」（Donald Trump is making China great again）的标题，从英国卫报到日本时报（The Japan Times），在国际媒体上络绎不绝，众口铄金。<br>\n<br>\n抵达澳洲的首日，王毅就与澳洲外长共同召开了一场记者会。有趣的是王毅在这场记者会的说法。他表明「中国无意去领导谁，也无意去取代谁。」<br>\n<br>\n<br>\n他说：「我们对各种要求中国发挥『领导作用』的说法保持着清醒头脑。中国的国力仍然有限，我们还需要集中精力发展好自己。中国当前和今后要承担的都是与自身国力相适应的国际责任。实现13亿人口的现代化，本身就是中国对这个世界承担的最大国际责任和历史担当。」<br>\n<br>\n<br>\n<br>\n对主流财经媒体上「中国将领导下个阶段的全球化」的流行话语，王毅泼了一盆冷水。<br>\n<br>\n<br>\n<br>\n在习近平于「世界经济论坛」年会完成了「战略性公关」的形象工程后，中国实际负责对外事务的官僚，显然感受到了身为「全球化领导者」的压力与负担。企业界出现了要求中国降低关税和取消其他产业保护措施的声音，媒体界也出现对中国的资本管制的批评。转身之间，在进入会议室之前，中南海官僚又操持起了「韬光养晦」时期惯用的官方修辞。<br>\n<br>\n<br>\n<br>\n当中国统治世界<br>\n<br>\n<br>\n<br>\n在可见的将来，当人们要求中国对「中华型全球化」承担起「世界秩序的维护者」的责任时，这些都还会是常见的画面。<br>\n<br>\n<br>\n<br>\n不过，以台湾与中国主流的天朝主义话语来衡量，王毅关于「中国无意去领导谁，也无意去取代谁」的外交话术，虽然看似违心之论的场面话，但也不能算是绝对错误的说法。<br>\n<br>\n<br>\n<br>\n不论是天朝学人或官员，关于「世界史的中国时刻」的议论，早已四处飞扬。某个意义下，这些天朝主义话语的基本元素，都已经出现在英国作家马丁·雅克经过台湾天朝主义「左派」调教而写出的《当中国统治世界》。<br>\n<br>\n<br>\n<br>\n《当中国统治世界》描绘出了这样的天朝主义方案与议程：重新以「大国崛起」的姿态出现于世界舞台的中国，将不会是现代国际秩序下典型的「民族国家」，而将是一个「文明国家」。这个天朝主义的国家建设方案，对国际关系而言，具有政治与文化上的双重意涵：崛起的中国，将不会从民族国家的角度去挑战当代的国际秩序，而将会从「文明帝国」的角度，去彻底改写国际秩序的基本游戏规则—这即是华夏版本的「超克现代」。<br>\n<br>\n<br>\n<br>\n延伸阅读：曾昭明专栏：见证「帝国复归」－习洪会中的帝国神学<br>\n<br>\n<br>\n<br>\n但中国要经由什么样的国家战略，才能达到这个目的呢？<br>\n<br>\n<br>\n<br>\n<br>\n中国版本的「大国崛起」，意义不仅是各种「霸权转移论」认定的「取代美国」，也不仅是要在既有的国际体系下成为领导其他民族国家的另一个国际强权。（汤森路透）<br>\n<br>\n<br>\n普世性的儒教王权主义<br>\n<br>\n<br>\n<br>\n对这个复杂的问题，马丁·雅克直率地提出了扼要的答案：2008年的全球金融危机，已经构成了「中国主导的世界秩序的开始」，而中国将首先会在东亚复兴「中华型朝贡体系」，然后将其延伸至全球。<br>\n<br>\n<br>\n<br>\n就此而言，中国版本的「大国崛起」，意义就不仅是各种「霸权转移论」认定的「取代美国」，也不仅是要在既有的国际体系下成为领导其他民族国家的另一个国际强权。依循「天朝式崛起」的内在逻辑，华夏版的「大国崛起」，所要求的是彻底消融以人民主权的民族国家为构成单位的现代国际体系，按照儒教「天下帝国」的帝国传统，按照「宗主—藩属」关系的古典帝国模式，按照中国权贵集团的自我认知与自我形象，以「普世性的、政教合一的王权主义」来再造世界秩序。<br>\n<br>\n<br>\n<br>\n是此，王毅的场面话，说到底，并未对这些天朝主义话语构成了官方的否定；相反地，对天朝学人与官员，这可能还是对中国的天朝主义立场作出了「不卑不亢」的表达。<br>\n<br>\n<br>\n<br>\n这是因为，王毅的官方修辞，毋宁是表现了天朝学人与官员私下一致的判断：「帝国复兴」的「中国梦」，虽然是当代中国的「国是」，是支撑中南海的统治正当性的最后基石，但中国目前的国家力量尚未强大到足够完整实现这种「天朝式崛起」。我们可以说，王毅的潜台词无非是：中国官员承认，他们的主观意愿与中国的国家实力之间，依然存在不小落差；面对这种权力落差，中国的「帝国建设」，必须谨慎而为，「居易以俟命」。<br>\n<br>\n<br>\n<br>\n中国统治下的「美妙新世界」<br>\n<br>\n<br>\n<br>\n马丁·雅克所汇整的天朝主义方案，当然不是没有批判者。美国的香港裔学者孔诰烽最近出版的《中国为何不会统治世界》，或许是在意图上最争锋相对的。<br>\n<br>\n<br>\n<br>\n孔诰烽的这本着作，是多少必须具备勇气才能写出来的作品。在基本的分析立场上，为着批判马丁·雅克的论点，他不得不也同时否定了他的老师，知名的世界体系学派学者乔万尼·阿里吉（Giovanni Arrighi）的论述，特别是他的老师在《亚当·斯密在北京：21世纪的谱系》提出的观点。<br>\n<br>\n<br>\n<br>\n乔万尼·阿里吉的论述，在经济层面，与马丁·雅克有若干汇通的地方。乔万尼·阿里吉认为，不但美国的经济霸权即将会被中国所取代，而且中国的崛起还将表征着不同于资本主义的新经济制度。这种新经济制度的特点，既不是资本主义的，但也不是社会主义的，而是「非资本主义的世界市场经济」。他主张，面对这种新型的经济制度，传统的马克思主义分析已经无能为力，而唯有透过亚当·斯密的市场经济理论，才能获致恰当的说明。<br>\n<br>\n<br>\n<br>\n尤有甚者，依据乔万尼·阿里吉的「非资本主义市场经济」概念，中国的崛起还不只是象征着「斯密式世界市场社会」的兴起，而更意味着「新的、社会方面更平等、生态方面更和谐的世界秩序」，以及「友好的文明联邦」；简言之，一种「包容性的全球化」，一种崭新的「世界文明秩序」。<br>\n<br>\n<br>\n<br>\n藉着乔万尼·阿里吉，中国与台湾的天朝主义「左派」，不但书写出了他们心目中的「新天下主义」乌托邦—或许，我们还可以这么说—并且，也为欧美左派建构出了「属于左派的东方主义图像」，「当中国统治世界时」的「美妙新世界」。<br>\n<br>\n<br>\n<br>\n中国为何不会统治世界？<br>\n<br>\n<br>\n<br>\n相对于他的老师，孔诰烽对「中国崛起」的社会意涵，对「中国因素」的全球效应，提出了比较突显批判性格的分析。在若干分析环节上，孔诰烽虽然还是借用了他的老师的观点，但却将这些观点放在社会调节学派（regulation approach）的方法论视野下，赋予了不同的理论意涵。他坚持：世界各国的资本主义，在基本性质上并没有差别；因此，「中国式资本主义」，严格地说，在理论上是个乖谬的用语。凭借社会调节学派的方法论立场，他断言：不存在如何说明所谓的「中国式资本主义」的问题，而只存在「如何解释资本主义在中国的国情下的萌芽、繁荣和衰败」的问题。<br>\n<br>\n<br>\n<br>\n或许，我们还应该接着说：需要解释的，不是为何批判性的政治经济学分析不适用于中国经济，而是为何欧美左派会觉得中国经济不适用针对资本累积的社会机制而发展出的批判性分析架构，而必须另辟蹊径？进一步说，产生这种「学术禁忌」的理由与氛围，是种什么样的幻见、幻境和欲念？<br>\n<br>\n<br>\n<br>\n暂且搁下这些追问，回到孔诰烽的书来说，在实质论点上，他强调：中国的经济繁荣乃是以全球性的市场自由秩序为基础前提的。如果没有扩张性的、不受到社会保护或生态保护反趋势所阻碍的商品和资本的跨界流动，也就没有中国在追赶发展策略下的经济繁荣。正是如此，从体系逻辑的角度，中国的经济成长，对全球性的市场自由主义，基本上乃是「维持现状」的力量，而不是翻转体系逻辑的「挑战现状」的力量。<br>\n<br>\n<br>\n<br>\n从这些论点出发，他因此反对天朝主义「左派」之间的通行见解：中国的经济成长构成了对全球经济危机的解决方案。当然，对天朝主义「左派」，他们不难用疑似黑格尔的口吻，去主张中国经济成长与新自由主义全球化之间复杂的结构性关联，乃是「既相互对立又相互统一」的「辩证关系」。但孔诰烽的分析，大概不允许这种护教学话语。<br>\n<br>\n<br>\n<br>\n相反地，依据他的分析结论，中国的经济成长虽然确实是当今的资本主义世界体系的重要基础，但同时也是资本主义世界体系的矛盾所在。基于中国的经济成长模式自身所创造出的严重结构性失衡，中国的经济繁荣是难以持续的。这样的政治经济学论证，构成了作者申论「中国不可能统治世界」的基本论点。<br>\n<br>\n<br>\n<br>\n中国：世界经济不平等的新来源<br>\n<br>\n<br>\n<br>\n通过孔诰烽的分析，一个很明显的结论会是：天朝主义「左派」口中的「中国模式」的「「进步性」，在实际内容上，经常不过就是在既有的「新自由主义全球化」架构下，去寻求对中国权力集团有利的「权力平衡」。<br>\n<br>\n<br>\n<br>\n事实上，为着在既定的资本主义世界格局下促进有利于中国权力集团的「权力平衡」，所谓「亚非拉团结」，所谓「万隆精神」，所谓「南南合作」，就也成为天朝主义「左派」在论述上必不可缺的开胃佐料。<br>\n<br>\n<br>\n<br>\n在经济的层次上，这种「后殖民话语」屡屡将中国80年代之后的经济起飞，当作是发展中国家「去殖民化」的契机和条件。他们的理由之一，在于这是对世界层次的经济不平等趋势的逆转。确实，在中国的官方宣传中，还一向喜欢标举联合国报告中的几个数字：中国极端贫困人口比例从1990年的61%，下降到2014年的4.2%，对全球减贫的贡献率超过70%。依据这种宣传口径，宛如中国经济的高度成长就直接等于世界不平等趋势的缩小。<br>\n<br>\n<br>\n<br>\n<br>\n中国人均GDP的高速成长，如何能掩盖中国内部持续扩大的经济不平等构造呢？（汤森路透）<br>\n<br>\n<br>\n可是，仔细阅读孔诰烽的相关分析，却可以发觉：尽管在这段期间，由于人口众多的中国在人均GDP上的高速成长，使得全球的经济不平等看来呈现缩小的趋势，但多大程度上这是以世界其他区域日渐扩大的不平等为代价而取得的成绩？乃至于，中国人均GDP的高速成长，又如何掩盖了中国内部持续扩大的经济不平等构造呢？在一个政府不再定期公布基尼系数，而各方咸信财富集中度已经超越美国的国家，这些都是值得好好检视的问题。<br>\n<br>\n<br>\n<br>\n更重要的是，孔诰烽认为，即便将中国内部不平等扩大的趋势存而不论，中国经济成长对缩小世界经济不平等的净贡献，也只会发生在中国在追赶发展的态势下达成高速经济成长，而且中国人均GDP还低于世界水平的情境下。但中国的高速经济成长阶段已经结束，开始迈向所谓的「新常态」；而一旦中国的人均GDP超过世界的平均水平，中国的经济成长就将开始导致世界不平等的增长。<br>\n<br>\n<br>\n<br>\n「中华型殖民主义」的兴起<br>\n<br>\n<br>\n<br>\n然则，就天朝主义「左派」的论述来说，中国的经济成长，除了对减少中国自身的「极端贫困」会有「积极作用」，还会因为中国成为发展中国家能源与原料的新买方，中国企业成为替代西方企业的新投资者，和中国金融机构成为新的贷款来源，从而减少世界规模的不平等趋势。这些作用管道，正是天朝主义「左派」与中南海津津乐道的「南南合作」的「物质内容」。<br>\n<br>\n<br>\n<br>\n但孔诰烽对中国经济发展的制度逻辑所做的分析，却也对这种将「中国崛起」与「世界的去殖民化」画上等号的「后殖民话语」，丢出了深重的问号，让我们得以一窥，「反殖民的殖民主义」是如何练成的。<br>\n<br>\n<br>\n<br>\n症结在于：中国的经济成长，究竟是增加了或阻碍了其他南半球发展中国家的发展机会？<br>\n<br>\n<br>\n<br>\n对这个问题，孔诰烽虽然同意中国作为发展中国家的投资者与贸易伙伴，是确实可能提高这些国家在世界市场上的议价能力，但另方面，他也指出：中国作为投资者与贸易对象的角色，也是同样是受到资本主义逻辑与国家利益所驱动的；中国企业关切的，也是最大限度地提高短期收益，而罔顾它们的营运行为所会引发的长期经济、社会和生态影响。<br>\n<br>\n<br>\n<br>\n特别就中国给予发展中国家的竞争压力而言，就中国对发展中国的劳力与自然生态的剥削而言，中国与中国所批评的西方国家并无根本的差别。对诸多发展中国家，在中国制造的竞争压力下，在中国对进口资源的巨大需求下，依然会导致这些国家浮现「去工业化」的趋势，甚至重新落入高度依赖大众商品出口的「荷兰病」—发展经济学中恶名昭彰的「资源诅咒」。<br>\n<br>\n<br>\n<br>\n在这个脉络下，我们可以毫无疑问地说：天朝主义「左派」的「南南合作」话语，经由将「中国市场」、「中国投资」与「反美帝」、「去殖民」串连起来，的确成功地遮蔽了这种「中华型殖民主义」的「历史现场」。<br>\n<br>\n<br>\n<br>\n最终，中国还是想统治世界的<br>\n<br>\n<br>\n<br>\n最后，有个问题值得一提。从整本着作的分析方式而言，孔诰烽似乎给人一个印象：资本主义在中国的发展模式，使得中国依旧还是一个依赖美国提供「公共财」，在「美利坚式的帝国和平」下搭便车的国家；这样的国家，因而不可能成为超越美国的新全球统治势力的。<br>\n<br>\n<br>\n<br>\n我没有足够的精力去考察这本书的简体中文版与英文版是否存在差别，如果仅以简体中文版来说，作者的论述似乎在若干分析上呈现不合法的跳跃或空白：当作者在论证中国的经济成长实际上乃是新自由主义全球化的扩大再生产的时候，似乎也同时将经济上的结构特质直接解读为某种模糊的「国家意向」。但是，中国成长模式的结构特征是一回事，中国国家机器的策略性规划和动向，却是另外一回事了。<br>\n<br>\n<br>\n<br>\n中国的国家作为是确实会被经济构造和动能所制约和引导，但这并不意味着我们可以将国家权力的运作逻辑直接化约到资本权力的运作逻辑。在这点上，作者显得过于急切，对「帝国逻辑」的层次缺乏足够的迂回与关注，似乎屡屡要从资本逻辑上的「中国无法统治世界」，去推衍出帝国逻辑上的「中国不想统治世界」。<br>\n<br>\n<br>\n<br>\n我不知道孔诰烽要如何否认下面的趋势：<b>在中国当代的天朝主义话语下，中国是否能取代美国成为世界霸主，已经变成衡量中南海的统治正当性的唯一尺度，甚而形成凝聚社会核心的终极性历史目的。</b>如果依据传统帝国儒教的「修齐治平」修养术来说，会出现这种趋势是毫不足奇的；如果不是如此，反而会让人怀疑，古典儒教讲究「帝国心性」的「礼乐教化」经纶术是否正面临着「系统性失灵」。<br>\n<br>\n<br>\n<br>\n<b>「中国无法统治世界，但中国还是想统治世界。」</b>如果我们能更准确地掌握这种微妙的内在矛盾和张力，我们不但可以更好地诠释王毅的官方话语，或许也才能对「中国统治世界」的国家策略和路径，作出更完整的评断。无论如何，对中国的「帝国建设」方案的批判性研究才刚开始，孔诰烽的著作，不论最终是成功或失败，都是足以抛砖引玉的开创性作品。","date":"2020-05-26","agreeCount":1,"discussionCount":0}