{"type":"article","id":1945,"title":"胡锡进也学姨学了？最新黑屁：中国解体后遍地亲美政权","uid":15,"topics":[1163,253,671],"contents":"胡锡进：今天这历史关头，没有第二支能够捍卫我们大家利益的力量<br>\n<br>\n原创： 胡锡进&nbsp; 环球时报&nbsp; 前天<br>\n<br>\n<i>今天，《环球时报》总编辑胡锡进在自己的个人微博上发表文章，从他的个人经历出发，讲述了他在中美贸易战背景下的一些切身感受。</i><br>\n<br>\n<br>\n<br>\n我是一个很普通的中国人，虽然做了一家市场化报纸的总编，但我不是什么“官”，就是一个干活的，每天要出一堆文字和视频音频产品，同事们都知道，老胡是个典型的体力劳动者，经常累得半夜做最后一个音频时都没有力气念稿子了。<br>\n<br>\n老胡的亲人都在中国，在国外没有一分钱存款，我的利益和大家一样，都在中国这块热土上。特别盼着国家好，别乱了，经济能不断发展，而且能有一些宽松自由。<br>\n<br>\n我本人根子上挺崇美的，年轻时的那一轮思想启蒙塑造了我对西方文化的崇尚，欧洲启蒙思想家的伟大作品，美国思想家的激扬文字，还有入理分析，深深影响了我。<br>\n<br>\n年轻时代的我曾经以为，我这辈子赶不上中国人的好日子了。我还记得读研时看的一篇文章，上面说：中国与发达国家的差距在越拉越大，我当时真是灰心极了。<br>\n<br>\n我们中学的第一名学霸上世纪80年代就去美国了。旁边学校的第一名去了日本。我羡慕死他们了，但我没本事，只好在这个国家里凑合着过。我1985年结婚，家里唯一的电器是一个电灯泡。<br>\n<br>\n后来也不知怎么搞的，国家一点一点变化了，1993年我出国，出去时北京只有二环路，回来时北京有了三环路。1999年我开上了车，很快北京有了四环路。我当时盼着：北京什么时候有五环路就好了。还真就盼来了。然后是六环路………<br>\n<br>\n共产党把一盘散沙似的中国人以在当今世界非主流的方式组织起来，居然创造出一个巨大的经济奇迹。直到30岁我在人民日报做了编辑，我当时对人生的期盼就是能去国外做几任记者，回国时能有指标带一些大件回来。谁能想到今天的普通中国人能有房有车，还能旅游，出国，自己花钱住宾馆，过电影里老外才能过的日子？<br>\n<br>\n我们的日子好了，却惹来了大麻烦：世界老大美国不干了。是啊，中国发展这么猛，中国改开时，我们和印度的发展水平差不多，结果40年后，中国GDP是印度的5倍。中国人口这么多，聪明，还肯吃苦。这要是再发展二三十年，还不得真的全球第一了？我要是美国人，也不会干。怎么也得想办法，至少试着阻止它继续崛起。<br>\n<br>\n于是发生了今天远远超出贸易战意义的贸易战。没想到的是，特朗普那帮人真狠啊，一副非得把中国扳倒打垮的样子。<br>\n<br>\n大家说怎么办？坦率说，这一切是中国人过好日子惹的祸。我们大家都买了彩电冰箱，于是中国GDP达到了意大利的水平。我们都要有房有车，于是中国GDP成为世界第二。接下来我们大家要好的医疗，好的教育，好的养老，好的休假，生态食品和社会安全，还要蓝天重新回来，这些逐步实现的过程，中国就要变成世界第一大经济体。美国的核心要求就是：你们TMD把这些停下来，这不是你们中国人应该过的日子。你们的正事应该是学习西方的民主，折腾一百年，多游行示威，多向美国请教学习。谁让你们这样猛地发展了？<br>\n<br>\n说实话，我一开始觉得，美国佬打一打中国，对倒逼中国进一步改革开放有好处。但到后来，尤其是美国欲置华为于死地之后，我越来越深信：美国人这一次真的来者不善。<br>\n<br>\n我们面临选择：1，全听美国的，中断迄今为止的发展模式和民族复兴，停止经济、科技诸领域与美国逐渐形成竞争的态势，国家发展总体上停滞下来，尤其是高科技和国防能力不再进步，让华盛顿战略上安心，做美国的附庸，2，坚决抵制美国的压力，捍卫中国以自我选择的方式继续发展的权利。我们争取与美斗而不破，不走向全面战略对抗，但我们也要有中美关系比当前情况更糟的精神准备。<br>\n<br>\n我同意一种判断：这样的选择对中国来的早了点，如果能再延后10年20年，我们会更主动。但这样的争辩今天已无意义，现实是，我们必须做这个艰难的选择。<br>\n<br>\n老胡个人的主张是，大家团结起来，坚决支持政府不主动打但不惧打的基本态度，众志成城，打出一个与美国平等竞争的权利。我认为，这样做虽然眼前困难些，但今天的付出会为我们的长远人生赢得更大空间。<br>\n<br>\n我们大家必须看到，今天的政府虽然有缺点，但它是真心为中华民族利益，为中国老百姓有权利继续改善生活而奋起反制美国打压的。在今天这样的历史关头，没有第二支能够捍卫我们大家利益的力量。<br>\n<br>\n有很多蛊惑做决定性让步者，他们自私，想通过国家的剧变寻找他们自己的政治机会。他们太容易被美国的势力操纵，他们即使不是恶毒的，也是幼稚的。<br>\n<br>\n中国政府没有任何理由在对美谈判和斗争中做对这个国家和人民不利的事情。<b>如果党垮了，政府垮了，中国将四分五裂，美国到时候就可以各个击破，把中国各地政权都变成亲美政权。</b>华盛顿最想要的就是这个。<br>\n<br>\n希望政府充分发挥群众路线，把这一切跟老百姓讲清楚。中国的团结和坚持能力将决定这个国家和我们大家的未来。","date":"2019-06-11","agreeCount":3,"discussionCount":0}