{"type":"article","id":19451,"title":"普及反共，抗议中共反人类，从我做起","uid":49662,"topics":[5165,136,161],"contents":"三十好几了，虽然事业一般般。但自认为自己是个有良心的人，对社会负责的人。<br>\n<br>\n自从好几年前在中国大使馆被工作人员后背推一把后（为了让一个老外！），就反了。已经移民海外。<br>\n<br>\n当然，我是从小生有反骨的，用黑客帝国里的话讲，是天生要选去锡安的。小时候，因为成绩好，小学时，就得给“领导”跳皮球操，给“领导”在电影院门口冒着寒风等2小时在铜管乐队吹奏。<br>\n<br>\n凭什么？我不满十岁的时候，就不爽了。我都不认识你，凭什么我得给你吹奏？还冒着冷风？<br>\n<br>\n就凭我成绩好？考第一？就落的这个下场？还得麻烦“好学生”专门给领导表演，学习成绩不好的你还不要？中共你真是好福气！<br>\n<br>\n雷锋？黄继光？赖宁？刘胡兰？什么乱七八糟的东西，我小学时候就能计算分析，各种逻辑不合理。<br>\n<br>\n虽然已经肉身翻墙，但我仍然关心国内政治，因为我父母，亲戚都在国内。更何况，中共这种流氓政府，会弄中共病毒祸害世界上每一个人类。<br>\n<br>\n我已经开始行动了。对周围的人，我会想办法普及中共的邪恶，让外面每多一个人知道中共的邪恶，就多一份力量。就像今天，我普及香港的事给别人听，普及邪恶领袖修改宪法，普及中共所谓的人民代表制度。<br>\n<br>\n很多外面的人，觉得中国很富裕，很强大。但我会不厌其烦地解释其中的国强民弱，里面所谓的1984式的全民监控。<br>\n<br>\n海外的人，大多都心地比较善良，至少不会反人类。当我普及这些细节给他们听时，绝大多数都会感到震惊。中共搞了太多欺骗的外壳，我得一有机会，就用细节揭穿。星星之火可以燎原。<br>\n<br>\n大家不要觉得个人的力量是很小的。但坚持下去，变化是巨大的。一开始只是被大陆人当成是笑话的法轮功，现在随着里面的精英人士的努力和坚持，在某些方面已经做到了影响力。大纪元从一开始的不靠谱和编故事，变成了有正经媒体人参与的，有点可信度的反共媒体。<br>\n<br>\n我举这个例子，就是想说，只有各方面的朋友一起努力，才能让整个世界不被赤共吞噬。大家将来绝对不想翻墙到海外，也只能听一个声音是吧？这绝不是危言耸听，在海外每个国家的华人和留学生，都会建立当地的华人论坛，但你看看，现在还有几个海外华人论坛、门户网站不被中共言论管制的？<br>\n<br>\n我只想我们的孩子，将来仍然能呼吸自由的空气。邪恶势力很强大，必须现在从我做起。即使你在墙内，也请保护自己，必要的时候，拉拢志同道合的朋友。团结的力量才是中共唯一害怕的。<br>\n<br>\n就像文昭今天说的，再强大的独裁政府，也没法控制每个人，只能通过恐惧一小部分人，让剩余的大多数人自我审核和自我管理。独裁政府害怕的就是所有人团结。<br>\n<br>\n不要再落入文革式的互相告密和检举。毛贼根本无法控制全中国人，他只能通过玩弄一小撮人，才能让剩下的人恐惧，自我审查。<br>\n<br>\n我前年曾回国一趟，看见家乡遍地的反黑除恶的标语，到处的习近平横幅，到处的政府秀肌肉的字画。我不认为这是社会管控到极致的表现，我反而认为这是中共已经开始丧失了管理能力，只能通过表面上的威吓来恐惧大家。<br>\n<br>\n正因为虚弱，它才会张牙舞爪。很简单，如果你还有实力，干嘛要浪费精力秀力量？你习近平要不是管控不住手下，干嘛要让手下疲于奔波，屈服于你的荒唐口号和命令，为的只是表现出你习近平的威严和一言九鼎？<br>\n<br>\n越来越严的高压，只会造成整个系统的崩溃。文革后的崩溃，是必须改革开放。但这次的崩溃，则很有可能是中共的解体，原因之一，就是整个国民经过改革开放后，多少也已经知道了外面是怎么样的，已经有很多人觉醒了。<br>\n<br>\n我相信这么一个数据，即使大家已经觉得粉红满地了，但整个中国，一定还有一半左右的人，是对中共抱有反感的。而且我还相信，这一半人，生活在各个阶层，包括公务员和地方干部。<br>\n<br>\n大家平时只是不说而已。只要看整个中国互联网，白天是一个气象，半夜后5毛下班后，又是另一个气象，就知道了。<br>\n<br>\n请大家保存自己，不要被组织内的利益诱惑。必要时，团结周围值得信赖的人。这才是真正的“不忘初心”。<br>\n<br>\n人类生而自由。中共的某些伎俩确实精致残暴，但遍观历史，你会发现也并不是只有它这么做。很多事情是不新鲜的。但人类文明整体是往前行动的。<br>\n<br>\n所以，相信自己，相信历史，相信未来，从自己做起，真正的“不忘初心”。","date":"2020-05-26","agreeCount":11,"discussionCount":0}