{"type":"article","id":19450,"title":"曾昭明：五四百年，天朝回歸","uid":1962,"topics":[4331,8758,136,163],"contents":"https://www.voicettank.org/single-post/2019/05/05/050501<br>\n（按：五四为中国国民党驱除，中国国民党为中国共产党驱除，中国共产党为中华天朝帝国驱除）<br>\n<br>\n鸟奋力冲破蛋壳。这颗蛋是这个世界。若想出生，就得摧毁一个世界。」<br>\n<br>\n——赫塞，《徬徨少年时》<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n服从儒官集团的「党国青年」<br>\n<br>\n<br>\n<br>\n2019年的4月30日，中国家主席习近平出席在北京举办「纪念五四运动100周年大会」。在他的讲话中，他将五四后的一百年，形容为「创造青春之中国、青春之民族的100年」，而同时，他也界定了「新时代中国青年运动的主题、方向、使命」——坚持共产党领导，与人民一道，为实现「两个一百年」的目标、为实现「帝国复兴」的中国梦而奋斗。<br>\n<br>\n<br>\n<br>\n习近平，代表了当下的中国权力集团，对五四的「时代意义」，做出了明确的规范性定义：「新时代中国青年要听党话、跟党走，胸怀忧国忧民之心、爱国爱民之情，不断奉献祖国、奉献人民，以一生的真情投入、一辈子的顽强奋斗来体现爱国主义情怀，让爱国主义的伟大旗帜在心中高高飘扬」。<br>\n<br>\n<br>\n<br>\n五四后的100年，五四的历史意义，已然透过现代儒官集团惯常操作的党国符码，而浓缩和结晶为一种对「帝国心性」的召唤：青年必须「听党话、跟党走」，成为这个时代的儒官集团借以实现「帝国复兴」的人形器物。<br>\n<br>\n<br>\n<br>\n而对这些新一代承担「爱国主义」使命的「人形器物」，对他们自身的「时代命运」，高举「帝国复兴」大旗的中国权力集团，有什么想说的吗？<br>\n<br>\n<br>\n<br>\n<br>\n2019年4月30日，中国家主席习近平出席在北京举办「纪念五四运动100周年大会」。在他的讲话中，他将五四后的一百年，形容为「创造青春之中国、青春之民族的100年」。图片来源：达志影像／美联社<br>\n<br>\n<br>\n<br>\n数位码农的「功德经济学」<br>\n<br>\n<br>\n<br>\n要追问新一代「党国青年」真实的「时代命运」，我们或许就不该遗忘了中国晚近关于「996」的争议。<br>\n<br>\n<br>\n<br>\n「996」这个语词，正表征出了数位时代的中国青年，在为实现「帝国复兴」的党国召唤下而被塑造出来的「集体品性」：早上9点上班，晚上9点下班，每周工6天，如此反覆，周而复始。<br>\n<br>\n<br>\n<br>\n五四后的100年，即便是跻身数位经济行列的中国新世代，依然是长工时制度下的数位农奴；他们只能无奈地称自己是——「码农」。数位经济，并未带来它一度许诺人们的人性解放与开放社会；当下中国的数位经济，依然是「粗放式资本积累」的天堂乐园，依然是权力集团之外的青年世代的人间地狱。<br>\n<br>\n<br>\n<br>\n中国权力集团对「996问题」的思维，集中展现在了《人民日报》的社论中。在评论「996问题」时，《人民日报》将30年来的中国的追赶发展历程，定性为「勤劳革命」的结果：「正是中国人的勤劳与奋斗，把不可能变成了可能，推动中国用几十年时间走完了发达国家几百年走过的工业化历程。」<br>\n<br>\n<br>\n<br>\n我们可以说：「追赶发展」产生了特殊的历史情境，使得中国的权力集团，得以透过快速集聚和驯服大量的青年劳动力，而获得人类历史上规模最大的资本原初积累，并利用资本主义全球化的「机会窗口」，完成从农业社会到工业社会的历史转型。<br>\n<br>\n<br>\n<br>\n这种世界史规模的历史转型，确实是千年一遇的「一次性事件」，但它也暗示了：此后的中国，将不可能再依靠重复过去的粗放资本积累模式，而继续维持经济成长的动能。<br>\n<br>\n<br>\n<br>\n可悲的是，《人民日报》的社论，却坚持着「将勤劳革命继续到底！」：「奋斗与拼搏，仍将是我们这个快速前进社会的主题词。而996的讨论则启示我们：未来中国的活力，将来自于快乐地去劳动，让一切创新创造的源泉充分涌流。」<br>\n<br>\n<br>\n<br>\n换言之，最高限度地榨取青年劳动力，依然被认定是中国实现「帝国复兴」的经济社会前提条件。果真如此，我们就不该意外，《人民日报》的社论，既不谴责资本家的贪婪，也不支持工人的权益，更不维护《劳动法》的尊严。<br>\n<br>\n<br>\n<br>\n面对「帝国复兴」的庄严使命，中国青年没有讨价还价的余地，也不能有讨价还价的余地。众所周知，奥斯维辛集中营的大门，高悬着一个标语：「劳动才能自由」。然而，当代的儒教资本主义，甚至并不知道基督教神学所最看重的「自由」，而只知道「功德」。所以，在儒教资本主义下，纳粹帝国关于「劳动才能自由」的帝国神学诫命，或许就必须基于「接地气」的考量，而改写为：「劳动才有功德」。<br>\n<br>\n<br>\n<br>\n「圣王专政」：五四运动的技术性终点<br>\n<br>\n<br>\n<br>\n关于五四，处于五四后的100年，环顾汉字文化群，人们实际上可以说的，却似乎非常稀少。关于五四，到了今日，人们不可以说的，远远多过可以说的。<br>\n<br>\n<br>\n<br>\n关于五四，人们所不能说的事情中，至少有一件，是跨越种种意识形态的差别，而被众人默认为是「我们这个时代的真理」：今日的中国，绝对不可能再发生另一个如同五四一般的青年运动。<br>\n<br>\n<br>\n<br>\n五四运动之后，仅仅三十年的时间，源自五四运动的新一代「中华主义」建国者，就建立了新的共和国；然而，到了五四后的100年，五四已不再是属于人民、为人民所有、且最终回到人民的集体记忆。相反地，它似乎变成了中国共产党专有和垄断的文化资产。<br>\n<br>\n<br>\n<br>\n人们心底都明白，受到国民党与共产党一致嘲讽的北洋政权时期，由于还缺乏现代威权国家的专政装置，对中国的青年世代而言，那是这个百年中最自由的历史时期。不过，<b>经由五四运动而哺育出来的现代「圣王专政」，则绝对不会允许，在自己的眼下发生另一个「五四运动」，也更无法容许现在的中国青年，再度享有五四世代似乎认为理所当然的「自由」。</b><br>\n<br>\n<br>\n<br>\n<b>因此，我们不该讶异，就在五四后的100年，人类会遭逢了21世纪的「最黑暗的时刻」。乃至，任何人如果要在我们这个时代反思五四运动，似乎都不该漠视了一个基本的实情：五四运动，最终并未给中国带来「自由的中国」，却反而让全世界都笼罩在「圣王专政」的古老阴影下。</b><br>\n<br>\n<br>\n<br>\n问题是：为何会如此？<br>\n<br>\n<br>\n<br>\n<br>\n关于五四，人们所不能说的事情中，被众人默认为是「我们这个时代的真理」：今日的中国，绝对不可能再发生另一个如同五四一般的青年运动。图片来源：达志影像／路透社<br>\n<br>\n<br>\n<br>\n五四与天朝主义<br>\n<br>\n<br>\n<br>\n在《思想》杂志37期（2019年4月），余英时先生发表了一篇专文：〈试释「五四」新文化运动的历史作用〉。在其中，他提到了：<br>\n<br>\n<br>\n<br>\n「根据我所了解的情况，目前大陆上很多人，包括新左派、新儒家，甚至自由主义者，都对『五四』采取了批评甚至否定的态度，这确是一个值得重视的现象。……其中新左派和新儒家对『五四』的指控说来说去无非是：民主、科学之类的价值来自西方，不但不合乎中国的需要，而且还破坏了中国的本土文化。这是一百年来反『五四』者的老生常谈，毫无新意。但是<b>我进一步检查了他们所提出的各种不同的取代『五四』的方案，发现其中有一个共同倾向，即强调中国自远古以来便形成了一个独特的『天下』型文明；这个文明虽一度为西方的侵略而受到严重毁坏，但在中国『崛起』的今天，必将以全新的方式重建起来。</b>」<br>\n<br>\n<br>\n<br>\n而对这些以「天下帝国」的帝国想象为本的文明论话语，余英时说他深信：「这些『天下』方案，虽然彼此之间存在着某些分歧，都是在为中共寻找一个新的意识形态，以说明其政权的『合法性』（legitimacy）。」<br>\n<br>\n<br>\n<br>\n总结地说，在余英时来看，五四后的100年，「回归天下帝国」的文化政治动向，指向了对五四运动的全面否定，而造成这种全面否定的基本原因，无非是要为「党天下」的政治现实提供文化与政治的正当性。<br>\n<br>\n<br>\n<br>\n对此，人们可能不免想要追问：为何五四运动后形成的中国学术和文化群体，经过百年的经营，到最后竟然在「回归天朝主义」的总体动态下溃不成军，甚至连丝毫的抗体都没有？<br>\n<br>\n<br>\n<br>\n显然地，要回答这个回望历史的提问或追问，我们就必须站在某种「后五四」的历史情境和立足点上；因为，「五四运动」提供的答案，是无法解决「五四运动」造成的问题的。而且，同样明显的是：除非我们能找到确实的答案，我们都将无从选择，继续活在「五四运动」的幽灵下。<br>\n<br>\n<br>\n<br>\n「自由中国」作为一种帝国想象<br>\n<br>\n<br>\n<br>\n在前述余英时的文章中，他高度肯定了胡适在1950年代创办《自由中国》杂志的作为，还特别突出了胡适与蒋介石之间，就是否废弃民主宪政而展开的剧烈争辩。<br>\n<br>\n<br>\n<br>\n毋庸讳言，在余英时看来，台湾的民主体制，才是真正能表征五四运动的「历史遗产」的事物；易言之，台湾当下的民主体制，正是整个五四运动的「自由中国之梦」的历史体现和升华。<br>\n<br>\n<br>\n<br>\n但如果我们要完整评价胡适等「中国自由派」的历史地位，余英时先生的文字，就可能忽略了一些明显的事情：<b>胡适推动的「白话文运动」，正是形成今日「书同文、语同音」的「新秦制」的「共犯构造」之一。历史地说，在五四新文化运动中壮大起来的「国语文」建制，正是今日压迫维吾尔族、藏族、香港人和台湾人的「汉字帝国主义」的历史缘起因素之一。</b>（详情此处不申论，请参阅：〈胡适、白话文与文化帝国主义（下）〉；这篇文字，大致从语言层次的分析，肯定了美国学者白鲁恂（Lucian W. Pye）的论断——「中国是一个伪装成民族国家的文明帝国」。）<br>\n<br>\n<br>\n<br>\n如果认真追索「自由中国之梦」与「汉字帝国主义」之间的关联，我们很难不会产生一种印象：「<b>自由中国」的理想，说到底，难道不是一种关于「没有帝制的中华帝国」的梦想？</b><br>\n<br>\n<br>\n<br>\n确实，假设没有以「汉字帝国主义」来作为某种基础性的「帝国文化装置」，我们就很难想象，「自由中国」究竟如何可能？倒过来说，如果没有以「没有帝制的帝国」作为某种「政治无意识」，以「国语文」为名的「汉字帝国主义」，似乎当初也难以稳固地为自身奠基。<br>\n<br>\n<br>\n<br>\n如果确实如此，那么，从这个角度来说，关于五四运动的历史限制，我们或许就可以提出一个假设：五四运动之所以在百年后被「回归天下帝国」的「天朝主义」所击溃，根本的原因不仅是源于政治上的暴政压迫，更深层的原因，毋宁就在于——<b>「没有帝制的帝国」，势必将会被「回归帝制的帝国」所取代。</b><br>\n<br>\n<br>\n<br>\n进一步说，如果就这个脉络继续追索，余英时可能也忽略了：直到今天，高耸在天安门广场中央的「人民英雄纪念碑」，碑身所镶嵌的白玉浮雕中，有一幅作品就是关于「五四运动」的。<br>\n<br>\n<br>\n<br>\n五四运动，是「人民英雄纪念碑」的组成元素，是以「中华」为名的人民共和国的基石之一。就此来说，中国知识群体不可能全面否定五四运动，而直接触及中华人民共和国的文化政治基础。<br>\n<br>\n<br>\n<br>\n确实，余英时先生似乎漠视了一个基本的事情：各种天朝主义话语都否定着五四，但他们所否定的五四，是那个主张启蒙理性的五四，是那个「反封建」的五四，但从来没有一个当代的天朝主义派别，会去否定主张「中华主义」、「中华民族」和「复兴中华」的五四。<br>\n<br>\n<br>\n<br>\n换一个说法来论述，我们或许可以主张：五四运动百年之后，当中国的学术和文化群体几乎全面否定五四运动时，他们也无不同时继承了五四运动所打造出来的「新中华帝国」。故而，他们与五四文人之间最关键的差别，或许其实乃在于：他们已经不再相信五四运动中关于「没有帝制的帝国」的「中国梦」；<b>相反地，如今的中国文人，从「保守派」到「左派」，都一致认为：没有「帝制的复权」，没有现代形式的「圣王专政」，就不可能完成「帝国的复兴」。</b><br>\n<br>\n<br>\n<br>\n就此来说，我们似乎不得不做出一个暂时的结论：五四运动的掘墓人，不是别人，正是五四文人自己。<br>\n<br>\n<br>\n<br>\n<br>\n在余英时看来，台湾的民主体制，才是真正能表征五四运动的「历史遗产」的事物；易言之，台湾当下的民主体制，正是整个五四运动的「自由中国之梦」的历史体现和升华。图片来源：廖志峰／摄<br>\n<br>\n<br>\n<br>\n五四与「脱美入中」<br>\n<br>\n<br>\n<br>\n在这里，我们或许可以用台湾天朝主义「左派」为例，来进一步探索五四运动与天朝主义间隐晦而暧昧的关联。<br>\n<br>\n<br>\n<br>\n最近，台湾的天朝主义「左派」，发出了一个论断：台湾的「觉青」，必须要「脱美入中」才有未来。<br>\n<br>\n<br>\n<br>\n这种论断的一个现实参照点，是2018年底台湾关于同婚、反核及正名加入东京奥运等议题的公投。台湾的天朝主义「左派」认为，公投结果显示了：台湾「觉青」受到美国文化帝国主义影响而形成的各种「政治正确」观点，已经受到「有传统道德观的底层民众」所唾弃。<br>\n<br>\n<br>\n<br>\n对台湾的天朝主义「左派」，这样的公投结果，是不必意外的，正是对台湾的「百年殖民现代性」的反挫。百年以来的台湾，始终没有脱离日本明治维新所带来的「现代性」文化的影响。在地政学的意义上，百年来的台湾，首先是一个「脱亚入欧」的东亚岛屿，接着，到了二次大战后，更是彻底臣服于美帝的「文化帝国主义」之下。<br>\n<br>\n<br>\n<br>\n简言之，<b>台湾的「觉青」现象，不过是「西方精神污染」的副产物；而台湾的「觉醒青年」，如果不能彻底清除这种「精神污染」，藉由「脱美入中」，来重回「天下帝国」的怀抱，就必然注定了，「只能成为美国的战争走狗，东亚人民的敌人」。</b><br>\n<br>\n<br>\n<br>\n如果仔细观察这样的议论，我们当然不难解读出：<b>台湾天朝主义「左派」的「新攘夷论」，就宛如20世纪日本法西斯的「大东亚战争肯定论」</b>，一样是以「东亚和平」和「超克现代」，来作为主张「尊王攘夷」的「帝国的理由」。<br>\n<br>\n<br>\n<br>\n只不过，不同于日本法西斯是以日本皇国作为「反帝的帝国主义」的神圣本体，对今日台湾的天朝主义「左派」，重建「帝国心性」所依凭的神圣本体，则是指向了中国当下的权力集团，某种可以类比为古典「天下帝国」中「具有政治德性的权力菁英集团」的「中国之物」——换言之，当今中国「党天下」的权力集团，正是古典「儒官集团」的现代升级版。<br>\n<br>\n<br>\n<br>\n进而，也正是依据这种类比逻辑，<b>台湾天朝主义「左派」，将中共幻化为了「中华文明的担纲者」</b>，领导着以「东西文明冲突」的文明论为基底，具有历史哲学意涵的「超克现代的世界战争」。<br>\n<br>\n<br>\n<br>\n最后，按照这种类比，毫无疑问地，一个「自然正当」的结论就是：唯有习近平口中的「党国青年」，才是台湾青年该学习的样板；而唯有服从当今中国的「圣王专政」，才是「觉醒青年」真正的家族徽章。<br>\n<br>\n<br>\n<br>\n五四：从「迈向现代」到「超克现代」<br>\n<br>\n<br>\n<br>\n值得注意的是，在描绘这种「文明冲突的世界战争」时，台湾的天朝主义「左派」，总是不忘提及「反帝的鲁迅」。<br>\n<br>\n<br>\n<br>\n这个「反帝的鲁迅」，据说给予了天朝主义「左派」一个重要的教训：在知识分子中，是不可能找到「超克现代」的真实力量基础的，而「只有在乡间的草民、农民」中，在「没有被西方的话语波涛给灭顶的，生活在日常世界里头的底层民众」中，以「尊王攘夷」为志向的「超克现代」话语，才可能找到知音。<br>\n<br>\n<br>\n<br>\n如果认真说，正是在天朝主义「左派」所论述的「反帝的鲁迅」，我们看到了今日的「帝国民粹主义」的某种原型或本原状态。有趣的是，这个「反帝的鲁迅」，从系谱学上来说，并非天朝文人首先发现或发明的，而却是来自知名的日本文人竹内好。<br>\n<br>\n<br>\n<br>\n正是从竹内好所挖掘出的「反帝的鲁迅」，台湾的天朝主义「左派」，也发现了了属于他们的五四，一种试图「超克现代」的五四。<br>\n<br>\n<br>\n<br>\n如此一来，台湾天朝主义「左派」所理解的五四，就与余英时所理解的，恰好处于对立的状态。台湾天朝主义「左派」所诠释的<b>五四传统，不但是否定「启蒙理性」的，而且，还表征着对「东方王道文明」与「西方现代文明」间的「文明冲突」的「超克」。</b><br>\n<br>\n<br>\n<br>\n可是，也正是从这个「反帝的鲁迅」的日本系谱，我们可以说：这种文化政治意义上的「超克现代」，说到底，是与日本皇国发动的「大东亚战争」无法割离看待的；倒过来说，不论是20世纪或21世纪的「大东亚战争」，它们的「世界史的意义」，因此必须在「文明冲突」的地政学对立图像中，而理解为对「东方王道文明与西方现代文明的文明冲突」的「超克」。（相关的深入分析，请参阅日本学者子安宣邦的著作，《何谓「现代的超克」》）<br>\n<br>\n<br>\n<br>\n篇幅的缘故，就让我们在此做出一个暂且的结论吧：对天朝主义「左派」，真正的「五四传统」，是必然意味着一种晚发展帝国的「反帝的帝国主义」的；而同时，在透过五四将中国的国家装置推上代表「自立性的东亚」的位置后，中国并吞「奴性的台湾」，开展对欧美现代性的反攻和「持续的思想战」，也就天经地义了。<br>\n<br>\n<br>\n<br>\n然而，这种「反帝的帝国主义」，是否就足以说明我们先前遇到的问题：「没有帝制的帝国」，为何会让位给「重返帝制的帝国」？对此，我就留给读者来判断了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n作者为天朝主义批判研究者","date":"2020-05-27","agreeCount":1,"discussionCount":0}