{"type":"article","id":19452,"title":"【转载】一篇支乎上关于国安法的高赞回答，我看完后无言以对，大家谁能帮忙反驳一下。","uid":11531,"topics":[216,9207,16,17],"contents":"链接：https://www.zhihu.com/question/396525716/answer/1243200495<br>\n<br>\n借这个地方说说这次的人大立法。这是一个非常厉害的show down，甚至可以说是一步直捣黄龙的checkmate。<br>\n<br>\n因为这对美国是一个极大的两难。要么美国叫喊一番之后，不做出各国真正觉得有足够分量的强烈反应。如果是这样， 从此美国关于中国的所有威胁表态都要视为虚张声势（bluffing）。<br>\n<br>\n台湾对美国的信心会发生崩溃性的动摇——按你现在的表现，怕是我真的被武统了，你们只会发几篇华尔街私人专栏吐吐槽，白宫发言人还要跳出来表示“不代表官方立场”，国会“迅速通过”一部“坚决制裁解放军将领”的永远不会实施的“法案”。这就是我能获得的全部实质“支援”了——<b>没事你就要钱，有事你只烧纸？</b><br>\n<br>\n要么美国作出强烈反应，比如断然取消香港的独立关税地位。那么首先受到沉重打击的首先是美商——香港出口贸易的真正直接受益者，这对美国现在风雨飘摇的经济绝不是什么好消息。其次，英国等五眼国家是否跟进、欧盟是否跟进，也会对美国成为一个很难堪的问题。<br>\n<br>\n说到底，中国是在处理自己的内政。并且各国心知肚明疫情后的经济形势里动员力最强的中国对于本国的经济重启有很大的现实利益。<br>\n<br>\n在这里跟随美国取消香港的独立关税区地位形同对华宣战。为了香港的这份各国心知肚明上不了台面的意识形态把戏，冒着进一步恶化经济形势的风险和中国宣这个战，已经在靠无限量化宽松续命的美国有什么能力补偿各国因此所受的损失？<br>\n<br>\n如果五眼联盟不跟进，欧盟不跟进，那么美国的国际领导力要面临崩溃危机。台湾则要肝胆俱裂。因为这意味着有朝一日台湾如果被强力统一，恐怕五眼联盟和欧洲的声援也不可期待。<br>\n<br>\n如果发生最后一种情况，即世界各国纷纷取消香港的独立关税地位。这种可能性显然不会在中国的意料之外。<b>那样中国如果坦然承受这损失的强硬态度，就足以让台湾最大的心理屏障——“大陆一定会顾忌经济损失和发展进程而不敢对台采取断然措施”彻底动摇。</b><br>\n<br>\n因为被广泛国际干预风险更大、代价看起来更可避免的香港且被不计代价的断然处理了，意味着对大陆一定会顾虑损失而实际妥协的基本设想无疑破产了。<br>\n<br>\n无论是台湾，或者是美国，都不能不在对台海局势推演里对大陆的决心的预估进一步调高。本来因为地利已经艰难不可解的推演，将会变得绝望而无任何侥幸的可能。<br>\n<br>\n上面这一系列的场景，无论是哪一个对美国打台湾牌的企图都是废止性的遏止。我非常好奇美国下一步会怎么应对。这是一个非常考验执政智慧的考题，不知道川总疗程结束后能不能考及格。<br>\n<br>\n而至于这一次的损失本身，不论是换取美国的政策信誉破产、或者换取美国的国际号召力破产、还是换取台湾当局的信心崩溃和台湾牌的大步回缩，其实都已经赚了。<br>\n<br>\n尤其是如果换到的是前两样，那么中国的国际地位——尤其是在亚洲国家心目中的分量会有质的提升，恐怕国际资本会在短暂调整后加速回流填补新兴强国的需求真空。港股的点数会很快修复，<b>只是从不配持有的人手里转到了看得见未来的人手里罢了</b>。<br>\n<br>\n<br>\n后续要观察几个点：<br>\n<br>\n1）加拿大孟晚舟案的走向<br>\n<br>\n这次借香港问题展现“中国内政绝不容干涉，为此不计一切代价”的姿态会抓住每一个机会来做最强的表达。<br>\n<br>\n于是加拿大在孟晚舟问题上其实也同样被顶在南墙上了。这个时候如果判孟晚舟有罪，尤其是将孟晚舟引渡给美国，释放的信号是多么强烈，加拿大不会不懂。<br>\n<br>\n加拿大现在面临得罪哪一边更可能被谅解、招来的惩罚和受到的损失哪一边更重的问题。得罪中国，美国只会拍拍后背表示这次表现还行，但要面对沉重的经济损失。得罪美国，美国很难在这个时候对加拿大采取什么有效惩罚，而中加关系的改善至少在经济上会有收益。所以大概率加拿大会释放孟晚舟作为实质的让步，而加大对华空洞的言论谴责，安抚美国和国内的情绪。<br>\n<br>\n2）要看亚洲国家的表态。<br>\n<br>\n这应该会表现为RCEP有新消息。<br>\n<br>\n很可能是亚洲各国好像没事人一样发表一个“将会共同努力推动RCEP谈判进程”这样的看似不痛不痒、完全政治正确的、甚至看起来形同废话的声明。<br>\n<br>\n但这其实是一种意味深长的表态了。<br>\n<br>\n3）看俄罗斯。看俄罗斯是否有重申中俄亲密合作关系的仪式、发言。<br>\n<br>\n4）看德国和法国是否长期表示“严重关切”、借口“欧盟应该对此协调一致的表态”而长时间开会，隐性的不表态。<br>\n<br>\n5）英国民间肯定会有种种极端激进的声音，但这时要看英国政府是什么姿态。<br>\n<br>\n无论是暧昧拖延，还是含糊其辞，或者没有实际行动的口头委婉批评。都意味着英国实际上丢出了白毛巾。","date":"2020-05-27","agreeCount":5,"discussionCount":0}