{"type":"article","id":19460,"title":"中美对抗与文革2.0——骆志远博文","uid":1784,"topics":[906,28,1,163],"contents":"迅速向毛思想路線回歸 中美對抗與文革2.0<br>\n2020-05-25 15:03來源：駱遠誌博客<br>\n<a href=\"https://m.51.ca/static/media/font-btn.3a341305.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.51.ca/static/media/font-btn.3a341305.png</a><br>\n在2015年初，我寫了《文革重來？》，提醒國內的朋友們，中國的政治已經拋棄了鄧小平時代的派係平衡和相互製約，迅速向毛澤東時代的思想路線回歸。最高層追求“定於一尊、一錘定音”，本質就是恢複權力的絕對金字塔化，造成政治派係之間的矛盾激化，鬥爭變成了你死我活，中國已經進入了文革2.0。<br>\n<br>\n在2015年，中美關係總體還正常，國內的經濟狀況比較好，身為中產階層的朋友們都在忙於攢錢。自己的小圈子裏歲月靜好，大家就不覺得文革又回來了。當時很多讀者的意見是，一般老百姓不在乎高層鬥爭，更關心自己是否受影響。即使我的文章講得對，如果文革2.0隻局限於高層，不波及社會大眾，就不算“文革重來”。他們覺得，現在的老百姓信息多、素質高，像文革那樣的政治運動搞不起來。即使以後會發生，也會在很遠的未來，所以老百姓不用擔心。<br>\n<br>\n五年前我就覺得，文革2.0最終將擴散到全社會，但是我那時無法預測具體的時間表。新冠病毒疫情爆發後，中美關係和國際局勢突變。我覺得中國政治將進入快車道。如果中國不發生體製外大事件，比如革命、政變等，在不久的將來，比如一兩年內，美國主導的西方陣營就會與中國經濟脫鉤。連帶著，在中美之間的媒體與文化交流將變冷，在華美國人將銳減，兩國將趨於對立，甚至會有軍事對抗。中國將失去政治大規模左轉的最關鍵阻力，類似於毛澤東時代的那種社會性政治運動就會回歸。到那時，一般老百姓也會感到文革2.0就在自己身邊。<br>\n<br>\n<b>一 美國因素</b><br>\n<br>\n<b>1. 美國的憤怒</b><br>\n<br>\n截止於2020年5月18日，美國已有150萬人感染新冠病毒，9萬人死亡。死亡數超過了美國在越南戰爭和朝鮮戰爭死亡人數的總和。全世界大約480萬人感染，32萬人死亡。世界衛生組織的國際衛生規則第六條（IHR Article 6）規定，“每個成員國必須在24小時內通知世界衛生組織其境內所有可能造成世界公眾衛生危機的事件”。中國是這套規則的簽署國。國際社會普遍認為中國政府違反了這條規定，並造成了世界各國人民生命與財產的巨大損失，所以多個國家已經啟動司法程序，就疫情向中國索賠。據法國廣播公司於2020年4月29日的統計，美、英、意、德、埃及、印度、尼日利亞、澳大利亞等8國對中國的索賠總額就高達一百萬億美元，相當於中國2019年GDP的7倍、外彙總儲備的30多倍。疫情到現在還未結束，各國都把主要精力放在控製疫情上，追查責任還不是重點。疫情平息後，國際上對中國政府的追責隻會更緊，索賠額隻會更高。<br>\n<br>\n目前，美國社會對中國政府的指責包括兩大部分，第一部分是關於中國政府曾經的行為，比如早期掩蓋了武漢疫情，誤導世界說病毒不會人傳人，中國在禁止武漢人到其他省份後，卻允許武漢人飛到美國和世界其他國家，等等。第二部分更重要。美國認為，從疫情發生到今天，中國一直拒絕提供實時疫情資料，拒絕美國專家進入疫區實地調查，阻礙了正在進行的美國抗疫，無視美國人民的生死，屬於以美國為敵的行為。<br>\n<br>\n國內的朋友普遍忽視了近幾年來中美關係的兩件大事。一是中國違反對美國的承諾，在南海的人造島礁上完成軍事化。2015年9月，習近平主席訪問美國。在奧巴馬總統陪同下，在白宮南草坪對世界媒體公開表態，“中國在南沙群島的有關建設活動不針對、不影響任何國家，也無意搞軍事化”。但是不久後美國衛星發現，中國在那些島礁上部署了全套重武器。這個舉動讓美國政府對中國政府不能再相信。大國元首層級的無信外交，世界罕見，經常是交惡、甚至戰爭的前奏，比如1939年希特勒違反歐洲列強首腦們共同簽訂的《慕尼黑協定》，入侵波蘭，開啟了第二次世界大戰。<br>\n<br>\n二是在2020年4月26日，美國總統川普與俄羅斯總統普金為慶祝二戰期間美蘇易北河會師75周年舉行閉門會談，事後發表聯合聲明，聲稱要為了“更偉大的事業”而擱置兩國的分歧。分析人士普遍猜測，這個“更偉大的事業”就是兩國將聯手抗擊中國，就像當年美蘇聯手抗擊納粹德國那樣。這次川普與普金的會談，可能是國際關係史中裏程碑式的大事，如同1972年尼克鬆訪華，開啟了中美聯手抗擊蘇聯的準同盟關係。<br>\n<br>\n美國已經被傷害。美國調整中美關係，目的不僅要追責，還要保證類似的事件以後不再發生。中美關係不可能完全回到過去了，但是中國政府在未來幾個月內的行為，有可能決定中美將完全敵對，或隻是關係變冷。<br>\n<br>\n<b>2. 美國對中國的重要性</b><br>\n<br>\n市場經濟在中國存在、以及中國老百姓擁有基本的經濟自由，比如老板們可以雇工、打工者可以在戶口地之外找工作、老百姓可以擁有房產和公司所有權等，在中國被允許的根本原因是，以美國為首的西方陣營深入介入中國經濟。在1978年之前的20多年裏，中國沒有市場經濟，老百姓也沒有基本的經濟自由。當時的戶口製度把老百姓牢牢地栓在居住地，吃飯需要糧票，老百姓要購買自行車、縫紉機等工業品，經常需要排隊數年才能等到政府發放的票證。<br>\n<br>\n毛澤東時代的中國，內部的權力結構是絕對的金字塔形，對外嚴格封閉。這種體製的穩定生存，要求金字塔裏的每一層對其下一層擁有絕對的權力優勢，否則這個體製就會內亂，就會崩塌。財富也是權力的一種。這個體製要求底層的大眾最好是極弱極貧，才最方便金字塔的上層壓住下層，體製才最安全。這就是為什麼毛時代的老百姓非常貧弱的製度原因。1949年才取得政權的新政府，思想是舶來品，曾被世界發達國家集體製裁，治下又發生了那麼多人為錯誤造成的大饑荒和大災難，卻非常牢固地掌握住了政權。從政權自私的角度，在建國初期徹底消滅市場經濟和老百姓的經濟自由、讓老百姓貧弱，毛澤東的這個政治選擇是正確的，對維護政權的統治起到了關鍵作用。<br>\n<br>\n如果沒有美蘇對抗，絕對金字塔形的權力體製本來會長期存在。但是在毛澤東統治的後期，中蘇關係極端惡化。百萬蘇聯紅軍壓境，對中國具有絕對的軍事優勢，造成毛感到權力不穩，於是需要與美國拉近關係，以換取先進武器、糧食、技術和資金等，於是有了1972年的中美首腦會談。不久後，毛死去，鄧小平靠政變上台，合法性被挑戰，於是更急於拉近與美國的關係，希望以此快速獲得政治成果，樹立自己的威望。當時的中美關係對鄧小平的政治生存非常關鍵，所以在1979年1月1日兩國建交。鄧急需美國的接納，在中美建交後兩個月內就不惜與中國的傳統盟友、美國的傳統敵人、社會主義的越南開戰，借此取信於美國。<br>\n<br>\n美國的立國信條和現實利益都要求中國有市場經濟和個人經濟自由。首先，中國作為美國的友邦，美國人民不可以容忍中國繼續斯大林式的體製。其次，隻有中國實行市場經濟，美國的商人才可能在中國攢錢；隻有中國人有基本的經濟自由，比如可以自由遷徙、可以擁有和買賣生產資料和房地產等，才方便美國人與中國做生意。於是，鄧小平為了破解自己麵臨的嚴峻政治局麵、讓中國與美國和以美國為首的整個西方陣營建立關係，才在1978年底決定實行改革開放的政策。從此，中國開始允許市場的存在，中國人逐步獲得一些經濟自由。<br>\n<br>\n從1979年到江澤民時代，中國基本遵循了鄧的經濟路線。中國的政治製度在經濟自由化的大潮中沒有垮掉，根本原因是“對外開放”政策為中國經濟帶來了極大的成功。尤其是中國對美國開放，一直保持大幅度的貿易順差，讓中國積累巨量的硬通貨，迅速富裕起來。錢多了，人人都高興，掩蓋了很多政治上的矛盾。但在胡錦濤時代，頂層就覺得皆大歡喜的局麵有可能要結束了，體製預感到了危險。<br>\n<br>\n其實，中國政府，甚至那些經曆過文革的普通老百姓，都本能地懂得，市場經濟和老百姓基本經濟自由的存在，直接威脅中國的政治製度。那些反對改革開放的人，比如陳雲、鄧力群等，都看得很清楚。從長遠的角度考慮，市場經濟和老百姓經濟自由的不斷發展，必然造成這個製度內部的衝突升級，最終導致瓦解。1989年的六四運動就是一個例子。從維護體製的角度看，鄧小平的道路不可能長期有效，勢必把製度帶入墳墓。所以習近平上台後，就急切地拋棄鄧小平的思路，回到馬澤東思想，以求體製的長久生存。<br>\n<br>\n<b>二 中國的未來局勢</b><br>\n<br>\n關於中美關係，美國目前已經確定的是，要減少美國對中國的貿易逆差、關鍵行業產業鏈移出中國、減少中國從美國獲得的高技術，尤其是軍事高技術。美國的政策還有不確定性，也就是中國還有努力空間。一是美國是完全切斷與中國的經濟關係、還是隻尋求大規模降低關係。二是未來美國隻是防堵中國、還是會借助各種手段影響中國內部事務，比如未來美國是否會努力推倒中國的互聯網防火牆。<br>\n<br>\n中美經濟脫鉤、或關係嚴重變冷之後，中國會出現大量企業倒閉、員工失業等現象，中國的外彙收入將大規模減少。經濟的大餅縮小，中國各級政府將變窮，政治各派的利益都會受損，爭奪當然就會變得更激烈。在廣大的民間，經濟變壞，很多家庭的正常生活將被打亂，甚至不能維持基本生存。老百姓中會出現追責的聲音，“到底是誰讓大家破產，失業，生活變差？” 總之，中美對抗將帶來中國內部的嚴重危機，既包括體製內各派之間的衝突升級，也包括體製與老百姓之間的矛盾激化。<br>\n<br>\n<b>1. 當權者感到威脅</b><br>\n<br>\n以下的分析假設中美經濟脫鉤比較徹底，並且中國不發生體製外大事件，體製可以總體正常運行。在這種情況下，習近平會發現，如果他不發動大規模剝奪私有財產、群眾鬥群眾的社會性政治運動，社會上的民怨就會聚集、發酵，體製內外的各種政治勢力就會利用民間的不滿在政治上逼宮，習自己的權力和身價性命就會受到威脅。試想，全國各地的工廠都關門，成千萬的老板都賠錢，從富裕變得貧窮，數以千萬計、甚至數以億計的工人失業，不知以後靠什麼生活。這樣的社會無疑將是政治不穩的溫床。獨裁社會裏從來不缺乏追逐權力的人。如果當權的習勢力按兵不動，習的對手們就會利用這樣的社會狀態為自己謀取政治勢力。這既包括黨內的各派，也包括黨外希望中國走向民主化的潛在力量。<br>\n<br>\n處理這種社會局麵，毛澤東思想在中國一直有不敗的戰績。其精髓就是，當老百姓對當權者不滿時，處理的方式不是盡力提高當權者的政績表現，讓老百姓滿意，而是處理老百姓，讓他們沒有能力、也不敢對當權者不滿。讓老百姓不能不敢，就要剝奪他們的所有權力和社會資源。中國老百姓本來就沒有擁槍權或基本公民政治權力。目前他們僅剩下的權力就是經濟自由權，比如遷徙、自由雇傭等。他們最大的社會資源就是名下的財產。讓老百姓沒有能力挑戰體製，就要終止或嚴厲管控市場經濟、剝奪或嚴厲管控私有財產。讓老百姓心裏不敢挑戰體製，就要開展社會性大規模政治運動，殺雞給猴看，讓所有人都從身邊的具體事例中感到，任何反對體製的人都沒有好下場。<br>\n<br>\n<center><a href=\"https://info.51.ca/uploads/Image/2020/05/1_2316045607_0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://info.51.ca/uploads/Image/2020/05/1_2316045607_0.jpg</a><br>\n</center><br>\n<br>\n<b>2. 曆史先例</b><br>\n<br>\n回顧中國的近代史，1945年二戰結束時的蔣介石，與1949年剛剛取得政權的毛澤東，都遇到過嚴重的經濟與社會危機。他們應對的戰略不同，結果也是天壤之別。日本投降後，蔣介石作為戰時領袖，在全國的聲望如日中天。當時中央財政空虛，民間百廢待興，全社會缺錢、缺糧、缺工作，民間怨氣高漲。蔣介石在美國的影響下，希望用懷柔和安撫來讓老百姓高興，比如在1946年通過民主憲法，然後在全國組織大選。結果工商業覺得中央沒有用、指揮不力；打工者覺得自己艱困、政府沒有幫忙；學生覺得政府可欺，比如交大學生竟敢劫持火車；退伍軍人覺得戰爭結束了，自己卻丟了生計，對領袖怨聲載道。所有人都不尊重政府，都罵蔣介石。蔣的最大政治對手，共產黨，就利用這樣的局麵，乘虛而入，在社會中添亂、在政治上爭權、然後在軍事上直接挑戰。隻三年時間，蔣政權就土崩瓦解了。<br>\n<br>\n毛澤東在1949年後的戰略與蔣有根本不同。在國力極弱的情況下，他敢於挑戰中國抗日戰爭中的靠山和盟友美國，讓自卑的中國人感到驕傲，讓毛迅速成為國民心目中的大英雄。他再利用民氣，在國內展開大規模政治運動，短期內剝奪了老百姓手裏所有的政治權力與財產。毛利用黨和軍隊的鐵血組織力量，用土改等極殘忍的手段，殺了很多人。到1956年底，在中國消滅了市場經濟，剝奪了全國所有地主的土地權、以及工商業者的財產權和經營權，對平民實施城鄉戶口固定化，剝奪他們自由遷徙的權力，糧食和關鍵日用品供應票證化。在毛全麵消滅市場經濟並剝奪人民的權力後，中國老百姓不但沒有實質性反抗，還開始集體性地崇拜毛澤東。與蔣介石向老百姓讓權讓利後的結果相反，中共的統治從此紮了根，當權者開始高枕無憂了。<br>\n<br>\n<b>3. 非基督教文化的艱難現代化</b><br>\n<br>\n不但中國如此，北朝鮮，古巴，伊朗、委內瑞拉、和以前的利比亞等，都類似。它們在外交上對美國極端強硬，無論自己多麼孱弱，以此喚起國內老百姓的國家和民族自豪感、以及對獨裁者的敬畏；對內則無底線地集權，剝奪老百姓的權力和財富，讓他們變得極貧極弱，使他們無力挑戰獨裁體製。這個殘暴戰略的成功有內外兩方麵的原因。在內部，這些國家都屬於非基督教文化，老百姓崇尚暴力和基於暴力的權力，相對輕視人人平等、真實、正義等原則，所以他們崇拜敢於挑戰美國的領導人，無論他多麼惡貫滿盈，並容忍他壓迫人民而不知反抗。在國際上，美國對其他國家沒有領土企圖，不願看到美國士兵的傷亡，相對不願意為國際政治打仗，所以美國對這些敵對國家經常采取“遏製”的戰略，就是把它們與自己隔絕，隻要它們不直接傷害美國，美國就不會軍事幹涉它們國內的事務。於是，這些對老百姓極端殘酷的獨裁政權就生存下來了。<br>\n<br>\n相反地，有些傳統獨裁者希望國家逐漸民主化、現代化，於是對老百姓懷柔、讓權讓利，反而造成老百姓鄙視他們的西化傾向，輕視他們的權威，讓他們敗給手段更毒辣的勢力，失去權力、直至生命。比如中國的晚清政府、北洋政府、和蔣介石政權，每個都曾試圖讓國家西化，但都輸給了手段更下作的對手。類似的例子還包括伊朗的巴列維國王、共產黨政變之前的阿富汗國王查希爾沙和之後的達烏德汗政權，等等。這些現代化失敗的例子，大都發生在非基督教文化的國家裏。它們的人民都缺乏現代民主製度需要的思想基礎，比如人人靈魂平等的觀念。他們經常把政府為政治原因殺人、掠奪老百姓的財富等行為視為正常，把貧富差別當作造反的正當理由。但是在過去幾百年裏，這些國家看到了基督教文明的偉大成功，那裏的人民也見識過基督教文化帶來的現代科技和民主製度的好處，比如西方醫學、言論自由等，於是這些國家都有民主化和現代化的強烈衝動。但是，這些國家的人經常錯誤地認為，政治手段是實現民主化和現代化的關鍵，而不懂得他們需要改造社會文化和人民的內心思想，所以他們民主化與現代化的努力，屢試屢敗。<br>\n<br>\n在基督教文化裏，社會主流信仰“人人靈魂平等”，所以才會有一人一票、男女平權、富人不可侵犯窮人的基本權利等現代文明特征；人民信仰理性和不濫殺，所以在麵對重大危機時，社會才可能依靠選票、而不是暴力來決定政治大方向；人民信仰“不可貪圖別人的房屋和一切所有”，所以社會才尊重個人財產權，市場經濟才能高效運行，窮人才不會總想著搶掠富人，階級之間才會和平相處；人民信仰“不可做偽證”，所以司法體係才可能公正，社會討論才可能真實理性，等等。而在非基督教文化裏，人民經常沒有這樣的信仰，就不太可能靠自身的力量產生和維持現代民主製度。比如日本、韓國、和台灣等，都擁有較成功的民主製度。基督教不是它們的社會主流。民主在這些地方存在，美國的深入介入是關鍵因素。如果沒有美國，這三個東亞文化之地都不可能建立民主。如果美國勢力撤出，大陸就會在短時間內消滅台灣的民主製度，北朝鮮也會嚴重威脅南韓。日本的現代化和民主化比較深入，但是如果沒有美國，日本的民族主義也很可能快速抬頭，壓倒民主主義，日本的政治可能回到二戰之前的樣子。東亞文化把忠誠於民族、國家和領袖看成最高原則。這樣的文化主導政治，國家自然會變成獨裁體製。<br>\n<br>\n<center><a href=\"https://info.51.ca/uploads/Image/2020/05/1_2316045607_1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://info.51.ca/uploads/Image/2020/05/1_2316045607_1.jpg</a><br>\n</center><br>\n<br>\n<b>4. 習近平很可能采用毛澤東的思路</b><br>\n<br>\n假如中美經濟脫鉤比較徹底，中國將迎來一個危機時代。當權的習近平集團總結蔣介石政權的失敗、毛澤東政權的長久，再看看北朝鮮、伊朗、古巴、阿富汗等國的曆史經驗，自然會從自身的安全和體製的生存角度出發，選擇毛澤東路線，就是在外交上對美國無限強硬，比如在台灣、香港、和南海等問題上寸步不讓，以此在國內占據民族主義製高點，取得底層老百姓的支持。在內政上，國家將剝奪或徹底控製老百姓的自由與財權，尤其針對中產階層，讓他們在即將到來的動蕩時期裏沒有社會資源撼動當權勢力。簡而言之，中國將變得像毛澤東時代的中國、現在的北朝鮮、或伊朗等。<br>\n<br>\n習近平和整個當代領導集體，都屬於紅衛兵和知青一代。他們都是在毛澤東思想盛行時期長大的。總體講，他們內心信奉權力和權謀，而不是自由、民主、科學之類。毛澤東式的階級鬥爭是他們唯一熟悉和相信的政治運作方式。他們年輕時看慣了用暴力和政治手段剝奪他人的自由與財產。習近平的個人經曆尤其如此。他的整個人生軌跡都被父親的政治地位決定。出生時，他父親身居高位，他享受了高幹家庭貴族式的生活。他十歲左右，父親被打倒，他在高幹子弟群體裏變得低人一等，初中沒有畢業就被發配到貧窮的河北鄉下。他上學很少、讀書更少。他青年時，父親重登高位，他立刻從田間地頭走到名牌大學的校園，畢業後進入權力核心圈工作。他深深地懂得，有權就什麼都好、沒有權就什麼也不是。這正是毛澤東思想的精髓。毛曾迫害習家，但是毛卻像神一樣存在於習近平和他同輩人的頭腦裏。毛的思想大概是習近平唯一熟悉的政治思想，並且他深深地體會過這套思想的實效。從個人角度看，習近平選擇走毛澤東的路線，也是順理成章。<br>\n<br>\n另外，在毛澤東思想裏，對內政策的本質就是，體製嚴酷壓榨老百姓。如果老百姓激烈反抗，毛路線就走不通、在決策者眼裏就顯得危險、得不償失。但是從1950年代到2020年代，雖然中國老百姓，尤其是中產階層，受到過很多毛路線的苦，他們抵禦這個政治路線的能力卻沒有提高，其實變得更軟弱。現在的老百姓比1950年代更有錢，自我保護的能力卻下降。在當權者眼裏，壓榨他們事半功倍、毛路線就顯得更有吸引力了。<br>\n<br>\n<b>三 老百姓無力抵抗文革2.0</b><br>\n<br>\n<b>1. 對比現在與1950年代</b><br>\n<br>\n很多人說，“現在的中國人比1950和60年代的人素質高多了，所以文革搞不起來”。這是不理解曆史。1950年代的成年人，小的時候大都接受過民主製度的全套公民教育，見證了符合現代民主標準的1946年版《中華民國憲法》的誕生，並且參加過1947年中華民國國民大會代表選舉、和1948年的中華民國總統選舉。受過教育的人都曾有機會自由嚴肅地思考和討論精神信仰，很多人信奉基督教。他們作為交戰國公民經曆了反擊法西斯戰爭，很多人扛過槍、參加過實戰。現在的中國人缺乏類似的人生經驗和思考過程。<br>\n<br>\n中國的極權體製曆史悠久、思想深邃、功力強大，對付中國老百姓極端高效，超出一般人的理解。在1940年代末和1950年代初，上海有很多留洋歸來的知識分子。當時的大學教授、律師、和商人等，從思想到做派都非常西化。上海的經濟與西方緊密相連，經常能夠緊追西方的社會思潮和先進技術。在1949年政權交際前後，有幾個人能想到，世界聞名的上海股票市場，一夜之間就被關掉了；在短短幾年內，通過公私合營和社會主義改造運動，所有的私人公司、房產、美元、黃金等，都被國家沒收；本來受社會尊重、生活舒適的精英們，在幾年內被“三反五反”、思想改造，被殺、被逼跳樓、被勞改、被收監，剩下的一個比一個卑賤，爭先恐後對加害於自己的勢力效忠，不惜謾罵和批鬥同事、朋友、父母、甚至自己。<br>\n<br>\n試想，假如你回到在1952年、站在還非常西化的上海，你能夠想象到幾年後，每個人每周都要政治學習，對領袖表忠心，相互揭發批判嗎？那些老實巴交的中國農民和城市小市民，會齊刷刷地站成陣勢，誇張地高喊口號“每畝萬斤”嗎？那些靠吃美國救濟糧才活過二戰後世界性的饑荒的上海市民，會義憤填膺地高喊，“打倒美帝國主義”嗎？那些覺得上海洋氣、看不起中國其他地方的上海人，轉身就喊“打倒美國”、“打倒英國”嗎？他們也不想想，所謂上海比外地洋氣，就是因為上海的美英氣息多一些。中國的極權體製，可以在短時間內把大多數中國人變成不講理的動物。那些認為“現在中國人素質高，文革搞不起來”的人，完全不懂中國極權體製的強大。<br>\n<br>\n<b>2. “天塌下來，個高的頂著”</b><br>\n<br>\n我在五、六年前回國時，與朋友們談起文革重來。我問他們，財產可能被搶掠、自由被剝奪，為什麼不移民？當時加拿大、澳大利亞等國歡迎中國的技術或投資移民。朋友們都還處在壯年，移民比較容易。但是他們支支吾吾。我為他們擔心，就問，“是不是即使文革真回來了，你也不想離開？”幾個朋友思考後都承認是的。於是我們再深談，我慢慢懂了，其實大家都很聰明，早就從身邊的環境中，包括從家庭經驗裏，總結出了一套實用的生存法則，就是“自己藏在人群裏，讓別人去倒黴吧”，雖然大家都不明說。<br>\n<br>\n即使在毛澤東時代，幾乎每年都有政治運動，每個運動都有整人害人的數量指標，但是在總人口中也隻有十之二、三受到打擊。所以一般老百姓的生存戰略就是，自己不出頭，希望被整被害的事都發生在別人身上。他們學會了漠視那些倒黴的同類，隻關注自己的生存和安全，寄希望於“他人倒黴，所以自己就安全了”，這就是“蝗蟲原則”。有人把它上升到哲學層次，叫“中庸原則”。無論中庸在儒學中的本意是什麼，老百姓嘴裏的中庸，就是讓自己躲在人群中間、讓別人去倒黴的“蝗蟲原則”。鄧小平個頭矮小，曾風趣地說，“天塌下來，個子高的人頂著”，其實也是一個意思。<br>\n<br>\n天花板掉下來，誰最高誰被砸。所以有人喊“天花板掉了”，大家都馬上趴下。同理，在人人相信“天塌下來，個頭高的人頂著”的社會裏，當威脅來臨時，大家都選擇趴下。這樣的人民，數量再多也軟弱無力。這就是為什麼常有人感歎，抗日戰爭時一個日本兵可以押送幾百個青壯年中國人去刑場槍決，竟無人反抗。這也是為什麼在三反五反、社會主義改造、三年災害、反右、文革等政治運動時，那麼多中國人被不公正地殺戮和迫害，社會卻異常穩定，沒有大規模的反抗。這樣的民情，讓當權者發動下一次文革的成本很低，所以文革重來的機會很高。<br>\n<br>\n<b>3. 靈魂破碎</b><br>\n<br>\n我的朋友們大多支持民主思想，算是社會裏的開明派。再看國內中產階層的主流，則是思想扭曲。如果新文革到來，他們更可能為虎作倀，而不會成為抵抗的力量。他們能在現代中國成為中產階級，就是因為主動為當權者著想，而不為老百姓著想，不為自己的階層著想，甚至不為自己的家庭和親人著想，所以權力才允許他們在社會裏爬升。我見過很多人，自己的爸爸被打倒、爺爺被槍斃、外公被餓死，哥哥被打成右派，等等，但是他們看待這些明顯的不公與冤屈，卻不是想著為親人伸冤昭雪、追究作惡的人，而是站在政權的一邊，護衛權力，為惡行辯護。他們認為，如果不把自己的親人冤殺掉，政權就不穩了，所以無辜的親人就應該被殺。思想如此扭曲，世上罕見，他們冷血如動物。<br>\n<br>\n這些人都有較高的智商，教育程度也不低。他們撇開良心、撇開親情，因為要在中國獲得社會地位和物質利益，就必須這麼做。他們從不同的角度，在自己身邊的具體環境裏發現，緊抱權力的大腿是向上爬的唯一通道，於是就變得這麼冷血。這就像唐末時期的南漢朝廷，當時政府規定做官必須首先閹割，於是很多讀書人為了做官，就自願閹割了。在現今的中國，個人發展就要依靠體製，比如做生意要發財，就必須攀附當官的，所以中國中產階級的主流都是把良心和親情放在權力之後的人。這個體製背後的設計原則，就是《商君書》中的“利出一孔”思想，是強君弱民總體哲學的一部分。這種體製長期存在，社會精英們就隻會為權力者著想，忘記了自己隻是老百姓，是人民的一份子。他們的思想和言行就必然自相矛盾，比如有些人一邊拚命把孩子送到美歐等西方國家，一邊在中國人聚集的場合裏表現自己愛國，維護當權者，大罵美歐。他們的靈魂已經破碎。<br>\n<br>\n中美走向對抗、文革2.0到來後，大量的中國普通商人、中產階級可能成為政治運動的重點打擊對象。原因是他們人數眾多、每個人都比較有錢，所以他們的財產總量巨大，壓榨他們可以獲利豐厚。這個階層裏的成員經常不為本階層著想、不為老百姓著想，卻處處維護當權者，自然造成階層作為整體，非常軟弱、任人宰割。他們就像一群肥羊，把最想吃掉自己的狼當作領袖，卻仇恨自己唯一可能的救星，美國。我見過很多人，在 1970和80年代時還隻能謀溫飽，因為中國對西方開放，他們才被允許做生意、變成私人老板，或在外資企業裏上班、進入中產，現在卻高喊，“厲害啊我的國！我們有產業鏈了，美國人離不開我們！中國現在不怕美國了！中國應該與美國打一仗”等等。讓人唏噓。<br>\n<br>\n中國人還遠未覺醒。覺醒的人首先要有正確的信仰。拙文《淺談“神造人”的意義》講到，人性是二元的，包括神性與動物性。不信神的中國人，人性被動物性占領，就漠視真理與正義，隻服從拳頭和槍炮，怕死怕被打，所以他們崇拜以暴力為基礎的權力。在大問題上或到了關鍵時刻，他們會把良心與親情都拋到九霄雲外，作為與動物大體無異，於是文革這類社會悲劇才會在中國不斷重演。中國的現代化和民主化還任重道遠，其中的關鍵一步就是改造國人的內心。隻有主流中國人信仰了代表真理與正義的神之後，文革才可能遠離，中國才真有希望。<br>\n<br>\n<b>四 結束語</b><br>\n<br>\n<b>1. 中美傳統友誼的終結</b><br>\n<br>\n在1980年代，美國曾是中國老百姓心目中的民主榜樣和理想國。但是在1989年六四運動失敗後，中國社會拋棄了民主理想，轉而擁抱民族主義，於是主流中國民意對美國的態度發生了根本變化。記得在1990年代中期，我遇到一位在美國探望兒子的中國高級知識分子。他的基本態度是，留學生在美國可以多學一些東西，以後中美對抗時會對中國有用，當時讓我很驚訝。2001年美國發生911事件，很多中國年輕一代興奮不已。當時在身邊多次聽說國內的人通過互聯網或打國際長途電話聯係在美國的朋友，討論美國災難的細節，並表達自己的喜悅之情。我所在的美國大學裏，一位從上海複旦來的、正在美國讀MBA的女同學，還用英文在校刊上發表長篇文章，勝讚劫機幢樓的的伊斯蘭聖戰者們多麼鎮靜勇敢，指責美國咎由自取。校刊在顯著位置全文發表，讓我感歎美國人的寬容。最近幾年回國，在高鐵上、在朋友聚會時，經常遇到中年成功人士高談闊論，認為美國阻擋了中國的崛起，指責美元霸權、美國幹預台灣和香港等，罵中美貿易的實質就是，美國用廢紙換取中國的寶貴資源，其中的“廢紙”指的是美元。他們中的很多人支持中國應該與美國趕快“打一仗”。<br>\n<br>\n相比於中國人對美國的關注，大部分美國人對中國的了解非常膚淺。他們不太知道中國要與美國爭奪世界霸權，卻對中國人民懷有巨大的同情和友誼。這種好感的根源是兩國在第二次世界大戰和冷戰期間的同盟、或事實同盟關係。一般中國人不太知道、更不理解美國人對中國的感情。比如最近在中美兩國都熱播的美國電影《中途島》中講到，1942年從航母上起飛的美軍轟炸機首次空襲東京，之後很多飛機燃油不足，隻能飛往中國。其中很多降落在日軍控製的區域，被當地的中國老百姓發現和保護。曆史上，日軍曾因為此事嚴厲報複，在浙江和江西一帶發動軍事掃蕩，有人估計殺了25萬中國老百姓。這段故事在中國幾乎無人知曉，但是美國人民一直沒有忘記，出版了很多相關的書籍和嚴肅的影視節目。<br>\n<br>\n1979年中美建交以來的曆任美國總統和多位政要，明知中國偷竊美國知識產權、在世界舞台上聯合伊朗、朝鮮、委內瑞拉、古巴等反對美國，卻依然支持中國進入美國主導的世界經濟和政治秩序，因為美國希望中國逐步實現民主化。由於中共在中國的地位牢固，所以美國人認為，中國人民用行動表明自己接納了中共作為領導者，於是美國也接納中共作為中國人民的代表，希望中共在與西方交往的過程中逐漸接受民主思想。美國主流政治家們不懂得中國人崇拜獨裁者，信仰獨裁體製。他們錯誤地認為，曆史上民主在中國不成功，是因為中國缺乏理解和實踐民主的機會。但是這些武漢疫情改變了美國社會對中國的看法。病毒從中國傳向全世界，在美國造成的死亡人數類似於第一次世界大戰。中國人普遍漠視疫情在世界各地造成的死亡。他們基於中國的傳統思維，把老百姓的生命損失看得低於國家形象。在美國人眼裏，中國出於自己狹隘的政治考慮，封鎖疫情數據，拒絕美國專家實地考察，就是對美國人民見死不救，跌破了美國人的底線。於是，中美突然之間就走到了義盡情絕的邊緣。<br>\n<br>\n用大白話概括中美關係，美國人民非常厲害，把美國政府逼到發瘋；美國政府也非常厲害，會把中國政府逼到死角；中國政府也非常厲害，會把中國人民逼成朝鮮老百姓。在美國人民、美國政府、中國人民、中國政府這四個政治角色裏，三個都非常厲害，隻有一個軟弱，所以這個軟弱的角色就會成為整個係統的最後提款機。那些對中國不熟悉的美國政治家們，看到中國有14億人民，正在日益變得富裕，受教育程度也不低，就依據西方的曆史經驗，想當然地以為，中國人民會政治覺醒，主宰中國的未來。他們不懂得，如果中國人不經曆內心再造，典型的中國人不為中國人民著想，而隻為中國政府著想，站在獨裁者的角度看世界，所以中國的人口再多、再富裕、受教育程度再高，中國人民作為整體也還是軟弱可欺的。中國共產黨就是因為深刻理解、最大程度地利用、並不斷強化這一點，所以才能夠長期獨占權力。<br>\n<br>\n<b>2. 我的朋友們</b><br>\n<br>\n一隻家雞與一隻野雞是朋友，家雞住在養雞場裏，羨慕野雞的自由。有一天陰差陽錯，養雞場的大門沒有鎖，於是家雞和野雞可以麵對麵。野雞想當然地說，“你一直羨慕自由，現在大門開著，你趕快跑呀！”沒有料到，家雞退縮了，站在大門口不想挪動，說，“真要離開了，以後就沒有定時的飼料了。再說，我這個年紀開始靠自己找食，還行嗎？會不會被別的動物吃了？”野雞也愣住了，“是的，自由確實伴隨危險，還要自己找吃的。如果愛自由，就會甘心情願。但是家雞沒有那麼愛自由，如果離開養雞場，它很可能自覺得不償失，會後悔”。於是為朋友著想，野雞閉嘴了。但是養雞場終究是養雞場，最後要殺雞。過了一段時間，野雞發現養雞場又要殺雞了，就遲疑要不要告訴朋友。也許這次不會輪到朋友，也許朋友現在要逃跑比以前更難，告訴他也沒有用。我就像野雞，國內的朋友就像家雞。推遲過幾次後，我還是覺得應該把我看到的告訴國內的朋友們。萬一他們可以利用這個消息做點準備，避開未來的災禍呢？如果我現在不說，事後朋友倒黴了，我可能後悔自責，於是就寫了這篇文章。<br>\n<br>\n其實國內的很多人已經本能地感覺到文革2.0就要來了。在中國的大環境裏，很多人被現實訓練，已經變成非常敏感的政治動物，尤其是那些爬到一官半職的人。我看到一些讓人不齒的人，在國內高喊反美口號，堅決支持中美對抗，因為他們希望借助未來的政治大潮更上一層樓。但是與此同時，他們卻私下裏把孩子送出國，讓孩子不要回國，再把財產換成外彙，存在海外。他們說一套、做一套，靈魂是斷裂的。其實，他們的靈魂從來都沒有統一過。他們從來不懂什麼是誠實，對自己也不誠實。他們不以為恥，反以為榮。<br>\n<br>\n更多的朋友們避免極端，嘴上不多講，其實內心也有準備。麵對可能的新文革，他們希望藏在人群中間，不出頭，希望自己不被傷害也不傷害別人。但是他們在騙自己。中國的當權者非常會對付這種中庸的中國人。比如土改時鬥地主，本質經常是殺人奪土地。很多普通農民也希望行中庸之道，不吱聲不選邊，置身事外。於是土改幹部就強行要求，每一個人都要在地主身上打一棍子，造成大家都是共犯，事後無人可以聲稱自己沒有參與殺人。政治運動到來時，無人可能躲過。要生存，都要說違心的話和害人。假如運動要求批判美國，即使你心裏喜歡美國，你也得批判；運動要求打倒某個人，比如打倒薄熙來，即使你同情薄熙來的主張，你也要跟著大家一起喊口號打倒他。中國社會裏的所謂“老實人”還是比造反派那樣的壞人善良一些，但是他們的區別隻是“度”的不同，本質卻類似，都是靈魂破碎的人。比如六四後每個人都要寫檢討批判學運，大家都違心寫了，性質類似於土改時每個人都要打地主一棍子。事後還是有中國式老實人誇自己“沒有揭發別人”。他們也許沒有揭發身邊那幾個熟悉的人，但是他們寫違心的檢討本身就傷害了天理，傷害了還在堅持原則、為民主奮鬥的極少數人。雖然這些為大眾堅持的人不在老實人的身邊、與老實人也不熟悉，但是傷害遙遠的人與傷害身邊的人，本質一樣。隻是遙遠的人沒有機會反擊，而身邊的人有很多機會反擊，所以一般人趨利避害，選擇傷害遙遠的人，而躲避招惹身邊的人。<br>\n<br>\n張愛玲在1950年參加了一次中共主持的文藝代表大會。這個會的本意是安撫知識分子，所以氣氛客氣，遠非幾年後反右時那樣惡毒，但是會程裏的幾個細節讓年輕的單身小女人張愛玲看清了新政府的一些本性。1951年底，中央推動知識分子的思想改造運動，張愛玲感到了時局的緊迫。不久，她找借口匆匆離開上海，之身前往香港。她拋棄了已經到手的榮譽和地位，從此形單影孤地流亡海外，選擇做徹底的普通人，換來的是不用說違心的話、不害人或被害，保住了一個平常人的德行底線。單獨看張愛玲的選擇，本沒有什麼特別，但是把她放在那個曆史大局裏，與其他中國知識分子相比，就覺得張愛玲了不起。當時的一大批文人，比如吳晗、錢鍾書楊絳夫婦、巴金、範長江、傅雷、翦伯讚、上官雲珠、楊朔、馮雪峰，等等，其實都極端聰明，也完全有條件看清、看懂新政府的本性與用心，但是他們選擇加入新政府、幫助新政府。他們都知道新政府會殘酷地殺人、整人。他們都沒有試圖阻止新政府害人，而隻希望自己站在新政府一邊，是殺人整人的人，而不是被殺被整的人。但是，他們的聰明算盤打錯了，千算萬算還是把自己變成了被殺被整的人。中國的知識分子經常看似聰明，實際極端愚蠢，因為他們的思想基礎錯了。與他們相比，張愛玲就顯得出類拔萃、近乎偉大了。<br>\n<br>\n張愛玲後半生的作品不多，生活也平淡，所以很多人不推崇她的選擇。她從小在上海的教會學校裏讀書，受到基督教文化的深刻影響，所以在思想上她與那些在中國文化裏沁淫的文人很不同。曆史巨變時，張愛玲看清楚了大局和自己的位子，決定為保住做人的底線而拋棄現實利益，我很欣賞和佩服她這點。<br>\n<br>\n二零二零年五月二十三日於美國家中<br>\n<br>\n[url=https://m.51.ca/info/review/891160.html][/url]<br>\n[url=https://www.51.ca/pages/appdownloadscan/][/url]<br>\n<a href=\"https://info.51.ca/plugins/count.php?aid=891160&amp;mobile=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://info.51.ca/plugins/count.php?aid=891160&amp;mobile=1</a>","date":"2020-05-27","agreeCount":8,"discussionCount":0}