{"type":"article","id":19460,"title":"中美对抗与文革2.0——骆志远博文","uid":1784,"topics":[906,28,1,163],"contents":"迅速向毛思想路線回歸 中美對抗與文革2.0<br>\n2020-05-25 15:03來源：駱遠誌博客<br>\n<a href=\"https://m.51.ca/static/media/font-btn.3a341305.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.51.ca/static/media/font-btn.3a341305.png</a><br>\n在2015年初，我寫了《文革重來？》，提醒國內的朋友們，中國的政治已經拋棄了鄧小平時代的派係平衡和相互製約，迅速向毛澤東時代的思想路線回歸。最高層追求“定於一尊、一錘定音”，本質就是恢複權力的絕對金字塔化，造成政治派係之間的矛盾激化，鬥爭變成了你死我活，中國已經進入了文革2.0。<br>\n<br>\n在2015年，中美關係總體還正常，國內的經濟狀況比較好，身為中產階層的朋友們都在忙於攢錢。自己的小圈子裏歲月靜好，大家就不覺得文革又回來了。當時很多讀者的意見是，一般老百姓不在乎高層鬥爭，更關心自己是否受影響。即使我的文章講得對，如果文革2.0隻局限於高層，不波及社會大眾，就不算“文革重來”。他們覺得，現在的老百姓信息多、素質高，像文革那樣的政治運動搞不起來。即使以後會發生，也會在很遠的未來，所以老百姓不用擔心。<br>\n<br>\n五年前我就覺得，文革2.0最終將擴散到全社會，但是我那時無法預測具體的時間表。新冠病毒疫情爆發後，中美關係和國際局勢突變。我覺得中國政治將進入快車道。如果中國不發生體製外大事件，比如革命、政變等，在不久的將來，比如一兩年內，美國主導的西方陣營就會與中國經濟脫鉤。連帶著，在中美之間的媒體與文化交流將變冷，在華美國人將銳減，兩國將趨於對立，甚至會有軍事對抗。中國將失去政治大規模左轉的最關鍵阻力，類似於毛澤東時代的那種社會性政治運動就會回歸。到那時，一般老百姓也會感到文革2.0就在自己身邊。<br>\n<br>\n<b>一 美國因素</b><br>\n<br>\n<b>1. 美國的憤怒</b><br>\n<br>\n截止於2020年5月18日，美國已有150萬人感染新冠病毒，9萬人死亡。死亡數超過了美國在越南戰爭和朝鮮戰爭死亡人數的總和。全世界大約480萬人感染，32萬人死亡。世界衛生組織的國際衛生規則第六條（IHR Article 6）規定，“每個成員國必須在24小時內通知世界衛生組織其境內所有可能造成世界公眾衛生危機的事件”。中國是這套規則的簽署國。國際社會普遍認為中國政府違反了這條規定，並造成了世界各國人民生命與財產的巨大損失，所以多個國家已經啟動司法程序，就疫情向中國索賠。據法國廣播公司於2020年4月29日的統計，美、英、意、德、埃及、印度、尼日利亞、澳大利亞等8國對中國的索賠總額就高達一百萬億美元，相當於中國2019年GDP的7倍、外彙總儲備的30多倍。疫情到現在還未結束，各國都把主要精力放在控製疫情上，追查責任還不是重點。疫情平息後，國際上對中國政府的追責隻會更緊，索賠額隻會更高。<br>\n<br>\n目前，美國社會對中國政府的指責包括兩大部分，第一部分是關於中國政府曾經的行為，比如早期掩蓋了武漢疫情，誤導世界說病毒不會人傳人，中國在禁止武漢人到其他省份後，卻允許武漢人飛到美國和世界其他國家，等等。第二部分更重要。美國認為，從疫情發生到今天，中國一直拒絕提供實時疫情資料，拒絕美國專家進入疫區實地調查，阻礙了正在進行的美國抗疫，無視美國人民的生死，屬於以美國為敵的行為。<br>\n<br>\n國內的朋友普遍忽視了近幾年來中美關係的兩件大事。一是中國違反對美國的承諾，在南海的人造島礁上完成軍事化。2015年9月，習近平主席訪問美國。在奧巴馬總統陪同下，在白宮南草坪對世界媒體公開表態，“中國在南沙群島的有關建設活動不針對、不影響任何國家，也無意搞軍事化”。但是不久後美國衛星發現，中國在那些島礁上部署了全套重武器。這個舉動讓美國政府對中國政府不能再相信。大國元首層級的無信外交，世界罕見，經常是交惡、甚至戰爭的前奏，比如1939年希特勒違反歐洲列強首腦們共同簽訂的《慕尼黑協定》，入侵波蘭，開啟了第二次世界大戰。<br>\n<br>\n二是在2020年4月26日，美國總統川普與俄羅斯總統普金為慶祝二戰期間美蘇易北河會師75周年舉行閉門會談，事後發表聯合聲明，聲稱要為了“更偉大的事業”而擱置兩國的分歧。分析人士普遍猜測，這個“更偉大的事業”就是兩國將聯手抗擊中國，就像當年美蘇聯手抗擊納粹德國那樣。這次川普與普金的會談，可能是國際關係史中裏程碑式的大事，如同1972年尼克鬆訪華，開啟了中美聯手抗擊蘇聯的準同盟關係。<br>\n<br>\n美國已經被傷害。美國調整中美關係，目的不僅要追責，還要保證類似的事件以後不再發生。中美關係不可能完全回到過去了，但是中國政府在未來幾個月內的行為，有可能決定中美將完全敵對，或隻是關係變冷。<br>\n<br>\n<b>2. 美國對中國的重要性</b><br>\n<br>\n市場經濟在中國存在、以及中國老百姓擁有基本的經濟自由，比如老板們可以雇工、打工者可以在戶口地之外找工作、老百姓可以擁有房產和公司所有權等，在中國被允許的根本原因是，以美國為首的西方陣營深入介入中國經濟。在1978年之前的20多年裏，中國沒有市場經濟，老百姓也沒有基本的經濟自由。當時的戶口製度把老百姓牢牢地栓在居住地，吃飯需要糧票，老百姓要購買自行車、縫紉機等工業品，經常需要排隊數年才能等到政府發放的票證。<br>\n<br>\n毛澤東時代的中國，內部的權力結構是絕對的金字塔形，對外嚴格封閉。這種體製的穩定生存，要求金字塔裏的每一層對其下一層擁有絕對的權力優勢，否則這個體製就會內亂，就會崩塌。財富也是權力的一種。這個體製要求底層的大眾最好是極弱極貧，才最方便金字塔的上層壓住下層，體製才最安全。這就是為什麼毛時代的老百姓非常貧弱的製度原因。1949年才取得政權的新政府，思想是舶來品，曾被世界發達國家集體製裁，治下又發生了那麼多人為錯誤造成的大饑荒和大災難，卻非常牢固地掌握住了政權。從政權自私的角度，在建國初期徹底消滅市場經濟和老百姓的經濟自由、讓老百姓貧弱，毛澤東的這個政治選擇是正確的，對維護政權的統治起到了關鍵作用。<br>\n<br>\n如果沒有美蘇對抗，絕對金字塔形的權力體製本來會長期存在。但是在毛澤東統治的後期，中蘇關係極端惡化。百萬蘇聯紅軍壓境，對中國具有絕對的軍事優勢，造成毛感到權力不穩，於是需要與美國拉近關係，以換取先進武器、糧食、技術和資金等，於是有了1972年的中美首腦會談。不久後，毛死去，鄧小平靠政變上台，合法性被挑戰，於是更急於拉近與美國的關係，希望以此快速獲得政治成果，樹立自己的威望。當時的中美關係對鄧小平的政治生存非常關鍵，所以在1979年1月1日兩國建交。鄧急需美國的接納，在中美建交後兩個月內就不惜與中國的傳統盟友、美國的傳統敵人、社會主義的越南開戰，借此取信於美國。<br>\n<br>\n美國的立國信條和現實利益都要求中國有市場經濟和個人經濟自由。首先，中國作為美國的友邦，美國人民不可以容忍中國繼續斯大林式的體製。其次，隻有中國實行市場經濟，美國的商人才可能在中國攢錢；隻有中國人有基本的經濟自由，比如可以自由遷徙、可以擁有和買賣生產資料和房地產等，才方便美國人與中國做生意。於是，鄧小平為了破解自己麵臨的嚴峻政治局麵、讓中國與美國和以美國為首的整個西方陣營建立關係，才在1978年底決定實行改革開放的政策。從此，中國開始允許市場的存在，中國人逐步獲得一些經濟自由。<br>\n<br>\n從1979年到江澤民時代，中國基本遵循了鄧的經濟路線。中國的政治製度在經濟自由化的大潮中沒有垮掉，根本原因是“對外開放”政策為中國經濟帶來了極大的成功。尤其是中國對美國開放，一直保持大幅度的貿易順差，讓中國積累巨量的硬通貨，迅速富裕起來。錢多了，人人都高興，掩蓋了很多政治上的矛盾。但在胡錦濤時代，頂層就覺得皆大歡喜的局麵有可能要結束了，體製預感到了危險。<br>\n<br>\n其實，中國政府，甚至那些經曆過文革的普通老百姓，都本能地懂得，市場經濟和老百姓基本經濟自由的存在，直接威脅中國的政治製度。那些反對改革開放的人，比如陳雲、鄧力群等，都看得很清楚。從長遠的角度考慮，市場經濟和老百姓經濟自由的不斷發展，必然造成這個製度內部的衝突升級，最終導致瓦解。1989年的六四運動就是一個例子。從維護體製的角度看，鄧小平的道路不可能長期有效，勢必把製度帶入墳墓。所以習近平上台後，就急切地拋棄鄧小平的思路，回到馬澤東思想，以求體製的長久生存。<br>\n<br>\n<b>二 中國的未來局勢</b><br>\n<br>\n關於中美關係，美國目前已經確定的是，要減少美國對中國的貿易逆差、關鍵行業產業鏈移出中國、減少中國從美國獲得的高技術，尤其是軍事高技術。美國的政策還有不確定性，也就是中國還有努力空間。一是美國是完全切斷與中國的經濟關係、還是隻尋求大規模降低關係。二是未來美國隻是防堵中國、還是會借助各種手段影響中國內部事務，比如未來美國是否會努力推倒中國的互聯網防火牆。<br>\n<br>\n中美經濟脫鉤、或關係嚴重變冷之後，中國會出現大量企業倒閉、員工失業等現象，中國的外彙收入將大規模減少。經濟的大餅縮小，中國各級政府將變窮，政治各派的利益都會受損，爭奪當然就會變得更激烈。在廣大的民間，經濟變壞，很多家庭的正常生活將被打亂，甚至不能維持基本生存。老百姓中會出現追責的聲音，“到底是誰讓大家破產，失業，生活變差？” 總之，中美對抗將帶來中國內部的嚴重危機，既包括體製內各派之間的衝突升級，也包括體製與老百姓之間的矛盾激化。<br>\n<br>\n<b>1. 當權者感到威脅</b><br>\n<br>\n以下的分析假設中美經濟脫鉤比較徹底，並且中國不發生體製外大事件，體製可以總體正常運行。在這種情況下，習近平會發現，如果他不發動大規模剝奪私有財產、群眾鬥群眾的社會性政治運動，社會上的民怨就會聚集、發酵，體製內外的各種政治勢力就會利用民間的不滿在政治上逼宮，習自己的權力和身價性命就會受到威脅。試想，全國各地的工廠都關門，成千萬的老板都賠錢，從富裕變得貧窮，數以千萬計、甚至數以億計的工人失業，不知以後靠什麼生活。這樣的社會無疑將是政治不穩的溫床。獨裁社會裏從來不缺乏追逐權力的人。如果當權的習勢力按兵不動，習的對手們就會利用這樣的社會狀態為自己謀取政治勢力。這既包括黨內的各派，也包括黨外希望中國走向民主化的潛在力量。<br>\n<br>\n處理這種社會局麵，毛澤東思想在中國一直有不敗的戰績。其精髓就是，當老百姓對當權者不滿時，處理的方式不是盡力提高當權者的政績表現，讓老百姓滿意，而是處理老百姓，讓他們沒有能力、也不敢對當權者不滿。讓老百姓不能不敢，就要剝奪他們的所有權力和社會資源。中國老百姓本來就沒有擁槍權或基本公民政治權力。目前他們僅剩下的權力就是經濟自由權，比如遷徙、自由雇傭等。他們最大的社會資源就是名下的財產。讓老百姓沒有能力挑戰體製，就要終止或嚴厲管控市場經濟、剝奪或嚴厲管控私有財產。讓老百姓心裏不敢挑戰體製，就要開展社會性大規模政治運動，殺雞給猴看，讓所有人都從身邊的具體事例中感到，任何反對體製的人都沒有好下場。<br>\n<br>\n<center><a href=\"https://info.51.ca/uploads/Image/untrusted fake 2049bbs/2020/05/1_2316045607_0.jpg</a><br />\n</center><br />\n<br />\n<b>2. 曆史先例</b><br />\n<br />\n回顧中國的近代史，1945年二戰結束時的蔣介石，與1949年剛剛取得政權的毛澤東，都遇到過嚴重的經濟與社會危機。他們應對的戰略不同，結果也是天壤之別。日本投降後，蔣介石作為戰時領袖，在全國的聲望如日中天。當時中央財政空虛，民間百廢待興，全社會缺錢、缺糧、缺工作，民間怨氣高漲。蔣介石在美國的影響下，希望用懷柔和安撫來讓老百姓高興，比如在1946年通過民主憲法，然後在全國組織大選。結果工商業覺得中央沒有用、指揮不力；打工者覺得自己艱困、政府沒有幫忙；學生覺得政府可欺，比如交大學生竟敢劫持火車；退伍軍人覺得戰爭結束了，自己卻丟了生計，對領袖怨聲載道。所有人都不尊重政府，都罵蔣介石。蔣的最大政治對手，共產黨，就利用這樣的局麵，乘虛而入，在社會中添亂、在政治上爭權、然後在軍事上直接挑戰。隻三年時間，蔣政權就土崩瓦解了。<br />\n<br />\n毛澤東在1949年後的戰略與蔣有根本不同。在國力極弱的情況下，他敢於挑戰中國抗日戰爭中的靠山和盟友美國，讓自卑的中國人感到驕傲，讓毛迅速成為國民心目中的大英雄。他再利用民氣，在國內展開大規模政治運動，短期內剝奪了老百姓手裏所有的政治權力與財產。毛利用黨和軍隊的鐵血組織力量，用土改等極殘忍的手段，殺了很多人。到1956年底，在中國消滅了市場經濟，剝奪了全國所有地主的土地權、以及工商業者的財產權和經營權，對平民實施城鄉戶口固定化，剝奪他們自由遷徙的權力，糧食和關鍵日用品供應票證化。在毛全麵消滅市場經濟並剝奪人民的權力後，中國老百姓不但沒有實質性反抗，還開始集體性地崇拜毛澤東。與蔣介石向老百姓讓權讓利後的結果相反，中共的統治從此紮了根，當權者開始高枕無憂了。<br />\n<br />\n<b>3. 非基督教文化的艱難現代化</b><br />\n<br />\n不但中國如此，北朝鮮，古巴，伊朗、委內瑞拉、和以前的利比亞等，都類似。它們在外交上對美國極端強硬，無論自己多麼孱弱，以此喚起國內老百姓的國家和民族自豪感、以及對獨裁者的敬畏；對內則無底線地集權，剝奪老百姓的權力和財富，讓他們變得極貧極弱，使他們無力挑戰獨裁體製。這個殘暴戰略的成功有內外兩方麵的原因。在內部，這些國家都屬於非基督教文化，老百姓崇尚暴力和基於暴力的權力，相對輕視人人平等、真實、正義等原則，所以他們崇拜敢於挑戰美國的領導人，無論他多麼惡貫滿盈，並容忍他壓迫人民而不知反抗。在國際上，美國對其他國家沒有領土企圖，不願看到美國士兵的傷亡，相對不願意為國際政治打仗，所以美國對這些敵對國家經常采取“遏製”的戰略，就是把它們與自己隔絕，隻要它們不直接傷害美國，美國就不會軍事幹涉它們國內的事務。於是，這些對老百姓極端殘酷的獨裁政權就生存下來了。<br />\n<br />\n相反地，有些傳統獨裁者希望國家逐漸民主化、現代化，於是對老百姓懷柔、讓權讓利，反而造成老百姓鄙視他們的西化傾向，輕視他們的權威，讓他們敗給手段更毒辣的勢力，失去權力、直至生命。比如中國的晚清政府、北洋政府、和蔣介石政權，每個都曾試圖讓國家西化，但都輸給了手段更下作的對手。類似的例子還包括伊朗的巴列維國王、共產黨政變之前的阿富汗國王查希爾沙和之後的達烏德汗政權，等等。這些現代化失敗的例子，大都發生在非基督教文化的國家裏。它們的人民都缺乏現代民主製度需要的思想基礎，比如人人靈魂平等的觀念。他們經常把政府為政治原因殺人、掠奪老百姓的財富等行為視為正常，把貧富差別當作造反的正當理由。但是在過去幾百年裏，這些國家看到了基督教文明的偉大成功，那裏的人民也見識過基督教文化帶來的現代科技和民主製度的好處，比如西方醫學、言論自由等，於是這些國家都有民主化和現代化的強烈衝動。但是，這些國家的人經常錯誤地認為，政治手段是實現民主化和現代化的關鍵，而不懂得他們需要改造社會文化和人民的內心思想，所以他們民主化與現代化的努力，屢試屢敗。<br />\n<br />\n在基督教文化裏，社會主流信仰“人人靈魂平等”，所以才會有一人一票、男女平權、富人不可侵犯窮人的基本權利等現代文明特征；人民信仰理性和不濫殺，所以在麵對重大危機時，社會才可能依靠選票、而不是暴力來決定政治大方向；人民信仰“不可貪圖別人的房屋和一切所有”，所以社會才尊重個人財產權，市場經濟才能高效運行，窮人才不會總想著搶掠富人，階級之間才會和平相處；人民信仰“不可做偽證”，所以司法體係才可能公正，社會討論才可能真實理性，等等。而在非基督教文化裏，人民經常沒有這樣的信仰，就不太可能靠自身的力量產生和維持現代民主製度。比如日本、韓國、和台灣等，都擁有較成功的民主製度。基督教不是它們的社會主流。民主在這些地方存在，美國的深入介入是關鍵因素。如果沒有美國，這三個東亞文化之地都不可能建立民主。如果美國勢力撤出，大陸就會在短時間內消滅台灣的民主製度，北朝鮮也會嚴重威脅南韓。日本的現代化和民主化比較深入，但是如果沒有美國，日本的民族主義也很可能快速抬頭，壓倒民主主義，日本的政治可能回到二戰之前的樣子。東亞文化把忠誠於民族、國家和領袖看成最高原則。這樣的文化主導政治，國家自然會變成獨裁體製。<br />\n<br />\n<center><a href=\" url=\"\" link=\"\" ahr0chm6ly9pbmzvljuxlmnhl3vwbg9hzhmvsw1hz2uvmjaymc8wns8xxzizmtywndu2mddfms5qcgc\"=\"\" ahr0chm6ly9pbmzvljuxlmnhl3bsdwdpbnmvy291bnqucghwp2fpzd04otexnjambw9iawxlpte\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://info.51.ca/plugins/count.php?aid=891160&amp;mobile=1</a> </center>","date":"2020-05-27","agreeCount":8,"discussionCount":0}