{"type":"article","id":19465,"title":"说说我曾经作为共产主义者的心路历程","uid":23855,"topics":[731,440],"contents":"&nbsp; &nbsp; &nbsp; 中学时期是我的启蒙时期，在那个时候我认识了一个品学兼优的朋友，大家都对物理特别感兴趣所以聊上的，当时聊着聊着忽然发现他跟我有很多相同的兴趣爱好，于是才知道都对物理特别感兴趣，在有学伴的影响下，中学时期就偏科物理成绩数一数二，当时其他科目也不差，于是在学校也是有名次的存在，在老师同学和家长的瞩目下，我越发坚信和肯定自己的才能，坚信自己将来必定能进入科研院当物理研究员为国家效力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 他在部队里长大，对共产主义有着原教旨式的信仰，受到他的影响，我也成了一个共产主义者。看资本论，研究剩余价值，对资本主义嗤之以鼻，唱国际歌背共产党宣言，在红警里玩苏联打爆十个残酷等级的美国，现在看来完全就是键盘共产主义者会做的傻事。也或许科学怪人的性格对社会主义的亲和性是很强的。毕竟很多需要斥巨资不见投资回报的科学实验无法打动资本家的心，只有“充满远见”的社会主义国家才能承载科学狂人的野心和梦想。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 上高中后，我和他都进了重点中学，但分班不同，因此我跟那位朋友联系逐渐变少，身边少了一个能跟自己谈天说地，讨论研究的人确实有些寂寞。孤傲自大的我认为班上没人比我有才能和理想，因此也找不到以前那种认识某人相见恨晚的感觉，对学习的热情也大不如前。虽然不用努力学习也能取得好成绩的能力依然让我在高一班上如鱼得水，甚至还与另一位同样天资聪慧的同学被同班其他同学们冠上卧龙凤雏的名号。但在高二文理分班之后，却成了我人生中的一大转折点。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 高二我完全无法融入新的班集体，但却说不出个为何，总感觉跟班里的同学格格不入，又或许大家都知道时间不多了，面对千军万马过独木桥的考试，身边任何一个同学都可能是你升学的敌人。感觉忽然上了高二以后这种竞争意识的念头开始植入到人们的想法里了，既然有了这样一种残酷的竞争观念，没人能够再像以前那样有说有笑，班上氛围自然也就不好。我日渐消沉，学业也随着难度的加大而逐渐荒废，等我注意到的时候已经是高三了，高三的氛围比高二还要压抑，看着自己日渐退步的成绩，自己却无能为力，这时候我重新接触了共产主义。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 因为成绩下降，曾经在老师和同学里的光环也不复存在，想着碰见老同学时的眼光，我都不敢跟他们谈到学习上的问题，面对老师和家长越来越失望的眼神，我压力越来越大，甚至有几次在别人看不见的地方声嘶力竭地魔怔发泄，精神也一度走到奔溃的边缘。当人类无法接受或不理解现实的时候，便会开始寻找能令自己心安的理论解释身边的一切，我想这也是宗教诞生的源泉，而共产主义在我高三期间，就是一直在扮演着宗教一般的精神毒品角色。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “为什么成绩不好就不能升好的大学，不能享受公平的教育资源？因为这是资本主义培养恶性竞争意识的结构性问题，是中修政府走资派的结果”，于是我每天在贴吧上寻找同温层，跟他们交流，在班上唐突宣扬共产主义理想，当时的我像极了陈奕迅浮夸里的歌词。然而我的共产主义信仰宣言在当时公知盛行的时代，简直就像个小丑，班里其他人更欣赏那些整天嘴里喊着“反攻大陆”“蒋公千古”阴阳怪气讽刺天朝体制的公知。虽然后来我才知道其中很多就不算是公知，只是国粉而已。在被人耻笑和成绩下滑的双重打击下，我的共产主义信仰反而越发极端，越发原教旨。写更多批判资本主义的社论，理论上自我解释共产主义不合理之处，，更多地在班上与他人辩论体制问题，现在回想起来其实我的共产主义信仰只不过是我防止自己奔溃的精神支柱而已。毕竟高三的压力大概在座的应该都深有体会。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 高考完的那一天，我心情毫无起伏地走出了考场，我知道，一切都过去了，我只考了能上大专的成绩，我接受了我的物理学研究的梦想戛然而止的现实。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 之后一段时间，我报复性地反对中共的一切，开始学会翻墙，了解六四天安门，了解基督教和法轮功（虽然直到现在我都无法说服我自己信教，可能是因为小时候受理性主义影响的根深蒂固，但对基督教特别有好感，所以喜欢称自己是怀疑论者），当过精神昭和男儿。还有那段时间我记得微博女王的姚晨公知在昆明事件后发了一句“恶之花绽放的土地”成为了首个舆论攻势被五毛反扑的微博，从此以后各大平台也相继开始了五毛舆论反扑公知阵营，直到净网行动后的今天再也看不见过去公知大V发声批判体制的身影了。<br>\n<br>\n但随着读大学时期压力的散去，我有更多的时间和理性去重构我自己的世界观和知识库了。后来在我读过西方经济学之后，我彻底改变了我原来那套经济学理论观，供求关系和边际效应如此直观如此科学，让我瞬间意识到马克思那套政治经济学和剩余价值简直就是打着科学旗号的经济学界民科。从此，支撑我人生接近整个青少年时期的共产主义信仰也就崩塌得一干二净了。当年曾经听说过某位贴吧苏粉说了一句话：“30岁之前不信共产主义就是没良心，30岁之后还信共产主义就是没脑子”，今天想不到就这样一语成谶了。<br>\n<br>\n直到今天，我看见年轻的原教旨共产主义青年我都会想起我那段不堪回首的记忆，我想他们可能大概都有我曾经的共同特质：偏执，理想化以及是个不善于与人交往的宅男吧。","date":"2020-05-27","agreeCount":31,"discussionCount":0}