{"type":"article","id":19477,"title":"旧闻：欧盟对华军售禁令已成一纸空文","uid":49964,"topics":[4],"contents":"天安门事件过后 欧洲各国还是为中国军力的现代化做出了贡献<br>\n在1989年六四事件之后，中国从西方国家购买军火是非常困难的事情，但困难不代表不可能。从斯德哥尔摩和平研究所公布的全球军火贸易数据中，可以发现，欧盟国家其实一直在为中国军工产业的现代化做贡献。<br>\n<br>\n<br>\n在1989年6月中国大规模镇压民主运动后，国际社会对中国施加的武器禁运令至今一直有效。然而，根据斯德哥尔摩和平研究所（SIPRI）最新发布的全球军火贸易统计报告，包括德、法、英在内的欧盟国家多年来一直没有间断向中国提供军用或军民两用装备。该研究所指出，在中国实现军队现代化的进程中，欧盟向中国输出的军武技术发挥了可观的作用。<br>\n<br>\n根据该研究所统计调查的数据，过去10年间里，法国和德国向中国提供了可用于军舰的柴油发动机，在两国向中国的军武出口中占很大比重。此外中国还在法方的授权和技术支持下，生产了多架\"海豚\"型运输直升机。英国则为中国自行设计制造的歼轰-7型战斗轰炸机提供了其代号为\"Spey\"的发动机技术。<br>\n<br>\n<b>对华军售禁令没有法律效力</b><br>\n<br>\n斯德哥尔摩和平研究所曾在挪威外交部提供的经费支持下仔细研究了1989年六四事件后，西方和中国的军火交易为中国军队的现代化做出了怎样的贡献。该研究所在一份相关报告中指出，尽管西方国家在1989年天安门广场事件后对中国实施了武器禁运，但中国努力使其军队实现现代化的努力没有停歇，并一直受益于西方提供的军用相关产品和技术，包括军用设备、两用物资，以及可被用于军事或民事产品的物资和其它一些虽然不受禁令控制，但可以被用于中国武器系统、或其生产流程的相关物资。在中国军费不断增加的背景下，这些军火贸易支持中国完成了对军工产业的改革。西方国家的对华军火贸易仍然是中国人民解放军现代化进程中的一个重要的高科技技术来源。<br>\n<br>\n该研究所的高级研究员韦泽曼（Siemon T. Wezeman）对德国之声表示，造成这种现状的原因主要是，1989年欧盟达成的对华军火禁令只是一种政治上的立场性表述文件，并无实际法律效力。而且，当时的禁令文件只是简单地提出了\"禁止军火贸易\"这一条文，没有从细节上定义军火的范围。而当时，欧盟国家也没有就\"军火\"的定义达成一致。所以，在执行中，每个欧盟国家完全依照各自对这份立场性文件的理解。而在过去的数十年里，欧盟各国对\"对华军售禁令\"均有不同的解读方式。<br>\n<br>\n1989年后，欧盟虽然推出了一份《欧盟军火清单》（EU Military List），详细定义了军火的范围，而且这一清单对于欧洲各国都有法律约束效力。但是之前针对中国推出的军售禁令却不在这一清单的约束范围之内。欧盟至今都没有完成相应的针对中国军售的补充工作。<br>\n<br>\n<b>中国军工：从求别人 到靠自己</b><br>\n<br>\n对于中国来说，这种状况无疑非常有利。斯德哥尔摩和平研究所发现，总的来说，在所有继续向中国提供军事相关装备的国家中，法国是尺度最大的欧盟国家，对华军售自由度超过英国。德国总体来说是最为谨慎的国家。欧盟国家在中国军事发展的进程中扮演了关键的角色，尤其是在直升机和海军轮机工程领域。但89年推出的军售禁令还是防止了中国从欧洲购买整套武器系统。<br>\n<br>\n相关报告指出，直至2012年，中国一直都在尝试说服欧盟各国政要取消对华军售禁令，但没有成功。从2012年开始，中国在一定程度上改变了做法。尤其是在习近平上台后，中国在外交层面上停止了要求欧盟国家取消对华军售禁令的尝试，而是改变战术，在欧洲出口管控体系的框架内寻求获得与军事相关的欧洲技术，大力发展军火装备的自主研发。<br>\n<br>\n而事实上，中国在1989年之前就启动了利用西方的支持、自主发展军工产业的进程。斯德哥尔摩和平研究所统计的许多欧盟国家对华军售物资清单中，有许多尤其是与柴油引擎和战斗机引擎相关的产品其实是在欧盟国家的授权支持下，中国在本土自行生产改装的产品。韦泽曼指出，其中许多产品如今已经是100%的中国制造。<br>\n<br>\n这位军售专家指出，虽然斯德哥尔摩和平研究所在统计数据中仍将这些产品视为原产国的对华输出，但实际上，对华军售禁令对授权生产、以及89年之前与中国达成的相关合作协议的规范非常\"模糊不清\"。 而这也就带来了另外一个棘手的问题：由于大部分欧盟国家授权在中国生产的军武产品都是89年之前签署的协议，所以，现在若在一份政治声明的基础上单方面结束协议，对于欧盟来说便会引发一系列法律问题、司法纠纷。<br>\n<br>\n<br>\n<br>\n直到2019年哪些国家向中国出口武器？除了传统上向中国出口武器的俄罗斯和乌克兰外，法国、英国、瑞士、德国都有份。<br>\n<br>\n不少葱油总觉得这次疫情之后全世界会觉醒，认清中国政权的真面目会联合反对它。<br>\n<br>\n我觉得这想法有点天真，西方左派政治家还不知道中国是低人权和低福利的血汗工厂吗？太清楚了，世界上其他地方哪里还有这么好的优质劳动力，有助于跨国资本赚钱的国家啊。<br>\n<br>\n总是嘴上高喊关注中国自由民主人权，而私底下里的肮脏交易，恐怕没什么是他们不能出卖的。<br>\n争先恐后向对中国出口武器甚至技术，生怕落后他人讨好大金主。<br>\n<br>\n如果不是要注意美国脸色，欧洲这些精致利己的主义者会毫不犹豫地出卖吊死他们的绳索。<br>\n<br>\n为什么特朗普如此令他们讨厌，美国优先是一方面，而更重要的是特朗普这个怪咖，打破了西方一直进行地表面喊道德口号，而私底下和中国进行利益勾兑的游戏。<br>\n<br>\n<br>\n<br>\n假如美国特朗普下台，换民主党拜登上台转变了对华强硬关系，我相信他们会很开心地跟上，毕竟大哥发话要团结西方小弟，大家就可以一起无所顾忌地恰肉嘛。","date":"2020-05-28","agreeCount":7,"discussionCount":0}