{"type":"article","id":19473,"title":"九华山传奇（含法轮功内容）","uid":49191,"topics":[425],"contents":"98年3月中旬的一天，一位安徽功友和我谈起在修炼前曾替朋友去九华山看望一位老尼姑，她清苦修行了几十年，人很好，给她留下了较深的印象。想借回老家的机会，约我一同去九华山。我欣然同意，四大佛山之一的九华山是我一直想去洪法的地方。<br>\n<br>\n　　到了合肥从当地功友那听说九华山一位很有名气的现代老和尚，居然有私人保镖，还带枪。他们几次洪法处境艰难，以后再没去。这突如其来的情况是没想到的。怎么办？最后还是决定上山，遇山开路，逢水搭桥。<br>\n<br>\n　　到九华山第二天下起了小雨，春天的小雨，沁透人心。顶着小雨找到了老尼姑住地，是一间不象样、也不大的、顺着山壁盖的所谓房子。進屋后发现雨水顺着墙（山壁）流到房脚下的小水槽里后流到屋外。这间陋室是老尼姑修行的地方。我们等了一个多小时，老尼姑送走最后一批来访者才转身和我们说话。先问来意，功友说几年没见来看望，她很高兴，便一口一个居士称呼我们，我们声明不是居士，是修佛之人。我们修炼的是法轮大法。她很认真上午听了我们简单的介绍之后，起身泡了三杯茶给我们。这三杯茶让我感到我们之间的距离缩短了，可以继续进行交流，九华山可以上。<br>\n<br>\n　　她文化不高，从年轻时出家，已修行了40多年。通过交谈可以看出她对如何真正理解佛法，自己如何去实修，认识并不清楚。她只是按照出家人久远沿习下来的各种修行习惯在走形式。几十年在极清苦的生活中修着，学着一些连她自己也说不清的似懂非懂的东西。但从刚才来访人的表现可以看出，这位老尼姑在当地有一定地位（尽管清贫），那些人尊称她为师太。<br>\n<br>\n　　看着这三杯清茶，我突然感到这简单的初步交流，反应出了大法的威力。我明白了师父为什么用人们听的懂的最浅白语言给我们讲大法。并且告诉我们一个真理“整个人的修炼过程就是不断的去人的执著心的过程”。为了弟子们的提高，师父给了我们他的一切一切。让我们非常清楚的知道如何明明白白的去修自己，修什么！老尼姑一动不动目不转睛地听着我们用师父的原话回答着她提出的问题。<br>\n<br>\n　　最后我们告诉她，如果要想知道李洪志师父讲的法，就去看《转法轮》。她说识字不多怎么办？我们告诉她可以听师父讲法录音带。我们给她读了“论语”，突然她不让读了，要自己看书。她翻开书看着师父照片激动的说：“你们不应该叫他师父，他是一个好大好大的佛！”说完就把《转法轮》举过头顶走到棚子边上跪下，对着天空拜了又拜，嘴里叨着：“李洪志大佛，李洪志大佛……”。就在这当口上，下着小雨的九华山上空打了三个大响雷，震耳欲聋。震的棚顶“哗哗”作响，也震动着我们的心。<br>\n<br>\n　　我于96年4月25日请回《转法轮》及《转法轮（卷二）》。从此我们夫妇得法，但却没有见过师父一面。此时此刻的一切都来不及让我想什么，泪水哗一下夺眶而出。功友们也泪水汪汪。是为了老尼姑苦修了几十年终于闻到真正的佛法而高兴？还是为自己通过此事对大法又有更深的认识而激动？还是看到了无边大法的威力？当时激动人心的这一幕是任何人都会受感动的！我忽然觉的师父在我们身边。这时老尼姑的眼睛也红红的。她说：“九华山从来不打雷。今天这三个大响雷太稀罕、太少有了！”<br>\n<br>\n　　面对急迫要求听法、学法的老尼姑，我们答应尽快给她送去录音带。那天下午，从来不照像的她，特地穿上缝补整齐、干干净净的袈裟与我们合了影。分别时她依依不舍，我非常明白，她得到了大法的力量，她盼望我们快回来。<br>\n<br>\n　　在返回北京的车上，我想起一个人，一个二十八、九岁的小道士，他早我们两天到九华。几个月前，他无论打坐、还是梦中，总有人让他走出去找法，他迷惑了？我已在修道，找什么法？3月中旬当地下雨，没完没了，他也在没完没了地发烧，可是在迷糊中，总有一种冲动，出去出去，结果发着烧的他，终于，冒雨走出去了，走了7天，一个修道之人，却自己也不知为什么来到了佛门圣地。到九华山住了两天，遇到了我们深谈后，他洗净双手，恭恭敬敬的接过了《转法轮》，这时他才明白，他等待的是法轮大法。第二天，我们就分手了，他背着《转法轮》云游去了。<br>\n<br>\n　　带着北京弟子的关怀与支持，20多天后，我们又上了九华山。这次又多了一些安徽当地学员，因为他们和老尼姑言语相通，离的又近，安徽功友又非常热情。农历四月初八那天是佛的诞辰，我们从合肥到九华山整整走了12个小时，（平时只用四个小时）。弟子们用自己特有的方式表达了对师父的崇敬，那就是一路走一路学法。<br>\n<br>\n　　到九华山第二天一早，十几个学员不约而同的带着油、米、菜等，直奔老尼姑的住地。老尼姑看见我们非常高兴，我将安徽功友介绍给她，她兴奋的连以往琐碎礼节都顾不上了。就问给她带“听的法”来了吗？我把北京弟子送的小录放机和录音带送给她。她急不可待的要求马上学会她从来没见过的现代化工具，到她自己可以使用机子了，就从第一盘开始听起，这时的她象个天真的孩子，一边听、一边笑、一边不停的说：“对、对、是的、是的、好。”“他讲的道理（佛法）我一听就明白，讲的真清楚,我好象忽然明白了什么。”具体明白什么她也说不清，只是说心里真亮堂。这时的她谁也顾不上了，喊了一声：“房里有锅、你们自己煮饭吧！”就抱着机子一边坐下听师父讲法去了。当时老尼姑那种心情我难以用语言表达出来，只觉的她象喝了甘泉一样。当天我们下山时，她迫不及待的随我们一同下山去她好友处洪法。<br>\n<br>\n　　这次同去的还有两个四岁的小朋友，从北京来看大山。我在外面边看着他们边看书。远处有一功友盘坐学法。这时来的一个年轻人和她交谈，一会儿这个功友向我喊：“你和这个人谈谈好吗？”经过交谈了解到他是修奇门功法的，来九华山是为采4月天地之气。他也知道法轮功，他有一个朋友在炼法轮功，但对书中一些他不赞成。比如：关于奇门功法，他说你们师父为什么说我们奇门功法笨？等等。等他说完我顺便问了一句：“你用过饭没有？”他说正在辟谷。我笑了，看来今天算是有缘分。他迷惑的问题和他此行的目地，大概今天他会有个答案的。我把他领到屋里和其他功友见了面，并谈了他的情况，大家认为先帮他解决亟待解决的问题，打消他对法的误解。如果他与法有缘再深谈。这样选择“奇门功法”、“ 辟谷”、“ 采气”等三篇和他共同学法。<br>\n<br>\n　　这时我出去看护两个孩子。因为离房不远是大悬崖。约过了二个多小时，小伙子出来了，对我说：“今天没白来，解决了我心中的大疙瘩，真谢谢你们。只是这次上九华山是请假来的，时间太紧，要赶回去上班，回去之后先找到我的朋友要《转法轮》看，这本书太值得看了。另外我想向你要一本《精進要旨》，刚才我翻了一下，发现有些话简直是对我讲的，太精辟了。”我迟疑了一下，因为《精進要旨》是师父写给弟子看的，是否能给他？而且我身边只有一本。这时他拿出了工作证等，并且给我写了地址和电话说：“要不然我先借回去看以后再寄给你。”事已到此，我说：“你一定要珍惜，将来如果不是同门，请你看后务必寄回。”那边饭已做好，我顺口留他用餐。他说：“我不辟谷了，谢谢。今天不能在这吃饭，是为了下午赶回去，早点找到《转法轮》，这个最重要。”<br>\n<br>\n　　看着他兴冲冲下山的背影，我在想已经解开疑虑和不满情绪的广西小伙子以后可会是我的同修？！这时在来时火车上的一幕闪现眼前，一对母子30多岁的小伙子送母亲去合肥探亲，他和我们一路的交谈没有离开宗教、法轮功及其它修练等。他有一点象师父所说的：“他们只是在学理论，把它们当作哲学范畴的东西在批判着学和所谓的研究。”（《转法轮》）显然是一个有偏见的人。没想到在下火车时他给我留了一个电话说让他母亲修炼法轮功，因为他相信炼法轮功不出偏，这个功法绝对是上乘大法，并愉快的和我们道别。他也没想到他母亲早已和我们相处融洽，并且问清了如何去找炼功点。<br>\n<br>\n　　九八年七月，安徽功友跟我说，如果你有空，能再去一次九华山吗？她和我讲了老尼姑的近况，说老尼姑把大法的书都送人了。我吓了一跳，但又觉的不可能。几天后，我们夫妇和安徽学员一同上九华山。我们早上出发，准备中午前赶到，结果半路上长江大洪水阻断了去九华山的公路，我们坐的长途汽车抛锚了。是去，还是回？我下决心遇到什么样的困难也要前進，另外几位功友也不犹豫了。<br>\n<br>\n　　在当地人的帮助下，我们坐打米的大木斗，把我们推到了公路那头，结果晚上6点多钟才上山找到旅店，一位开天目地功友说，师父法身一直跟着我们。到了旅馆背包还没放下，门外匆匆進来一位小和尚，看见我们急切的问，你们是不是炼法轮功的，我们说“是”，他兴冲冲的告诉我们，三天前，夜里梦见一个高高大大的师父，告诉他有九个炼法轮功的人，要来九华山，让他来找。昨天夜里梦见佛、菩萨，告诉他，我们住在哪个店和到达时间，让他到时来接法。这些话把我们几个人说愣了，说话时只有5、6个功友在场，可他却准确的说出我们来了九个人，有个学员拿来《转法轮》翻开师父照片，小和尚一眼就看见了，说梦见的就是这位师父。小和尚27、8岁，他滔滔不绝的谈了近几个月的变化：平时念经，做佛事，休息或干活，总象有什么事一样，看经书，也常拿着书发呆，老感觉有一件非常重大的事要发生，直到梦见师父后，才盼着我们快到。小和尚得到《转法轮》高兴的上山了。看着小和尚，我想到了师父法身护送我们过洪水的情景，原来都是师父法身安排。这件事对我们的震动很大。这位小和尚，成了九华山第一期法轮大法学习班的学员。<br>\n<br>\n　　第二天，我们到老尼姑那去，她已下山化缘。再次去看老尼姑时，她化缘回来了，老尼姑和我们讲了她的情况说：当地有的居士和她借大法的书看，或借录音带去听。有一个上海来的居士，本来是看望她的，却在这看了几天法，并带回三本书。老尼姑说，自己不太识字，有与法有缘的人，爱看书谁要就送谁，她保存了5套功法和师父讲法录音带，谁要也不给。她认为：李老师、释迦牟尼佛、阿弥陀佛，是她心中的三位大佛，谁说什么也白搭，她决不会放下这三位的。68岁的老尼姑，文化不高，修了几十年佛教的东西，现在完全要靠自己的悟性学大法、认识大法。大法、老师已经震动了她的心，前二次上山与她接触已经让我们真切感到法、老师、在她心中的位置。至于以后她修大法的道路，那真是要全凭她的一颗心了。她对大法的坚定和不断的弘扬大法，令我们着实为她高兴。<br>\n<br>\n　　经过一些事情之后，我们以居住旅店为点，开始了九华山地区的洪法工作。店主的母亲50岁，疾病缠身，不爱讲话，一天晚饭后来到我们房间，听我们学法，切磋，一连三天，每次3个多小时，第3天晚上说话了，先告诉我们不能讲话的原因：是心脏有病。寺院为了扩大，占了她家的地，还没地方讲理，一气之下就病成这样。这几天在我们房间听法学法，觉的身体很舒服，而且能多讲话了。这一开口滔滔不绝。这时我想了《转法轮》里讲的能量场，加深了对法的认识，后来她丈夫也加入了我们的学法小组，由开始的二、三个人，一直到后来的20多人，我们去的老学员有在家组织学法，有去寺院的。这样僧、尼、等人也三三两两的来了，包括第一天见面的小和尚。这时大法书供不应求，北京的学员听说后，由夫妻二人不辞辛苦，千里迢迢将北京学员捐赠的书，录音带，录放机等，送到九华山，安徽学员更令人感动，不单送书，还送了几十台小录放机，录音带，新买了大彩电，录相机、录相带等，在各地学员无私的支持下，九华山第一期学习班开课了，白天放录相，晚上教功，第九天学习班要结束了，我也要返回北京了。<br>\n<br>\n　　自此，九华山有了由49个学员组成了第一个炼功点，有了自己的辅导站。在九华山，有一个93年得法的老学员结束了独修的状态，高兴的他泪水涟涟。从3月底到8月15日，九华山共有49人得法，99年过年已100多人得法。看到众多出家有缘人成了我们的同修，我们不禁为大法洪传而高兴。","date":"2020-05-27","agreeCount":3,"discussionCount":0}