{"type":"article","id":19472,"title":"「Anglosphere」美国的香港（脱钩）新战略终于开始","uid":23931,"topics":[17,6258,163,6853,5262,7389],"contents":"虽然终幕尚未拉开，但我相信现在很多在港美国人，美国企业的头发都竖起来了。<br>\n<br>\n5/27，<a href=\"https://www.voachinese.com/a/kudlow-says-china-making-big-mistake-on-hongkong-20200526/5436742.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">库德洛重申鼓励美国公司<b>把供应链带回美国</b></a><br>\n<blockquote>美国白宫经济顾问库德洛（Larry Kudlow）说，<b>特朗普政府愿意为美国公司支付费用，把供应链从中国带回美国</b>。<br>\n<br>\n库德洛星期二（5月26日）对福克斯新闻商业频道（FOX Business）表示，特朗普政府<b>欢迎在香港或中国大陆的任何美国公司，把供应链从中国带回美国</b>。<br>\n<br>\n他说：“如果他们将供应链和生产转移回美国，我们将尽我们所能支付全部费用和搬迁成本。”<br>\n<br>\n特朗普长期主张把制造业从海外迁回美国，加之新冠大流行给美国经济造成了巨大破坏，促使特朗普政府再度要求改变在生产和供应链方面过度依赖中国的现状。<br>\n<br>\n库德洛此前就曾表示，<b>特朗普“非常渴望”美国企业能把更多业务带回国，过分强调海外供应链是不安全、不可靠的商业做法</b>。<br>\n<br>\n<b>库德洛还说，他“不想推测”中国对香港的侵犯是否会扼杀第一阶段的贸易协议</b>。<br>\n<br>\n他说，美国贸易代表莱特希泽、财政部长姆努钦和中国副总理刘鹤近期就贸易协议举行了“建设性”会谈。<br>\n<br>\n他接着说：“<b>贸易协议仍在继续执行。我们将观察中国是否会实施包括知识产权、强制技术转让以及购买大宗商品在内的协议</b>。”<br>\n<br>\n库德洛还说，<b>北京对香港强推“港版国安法”的举动令人不安，“坦率地说，我认为中国正在铸成大错”</b>。<br>\n<br>\n他说，对香港本应实行“一国两制”，但现在北京试图将其变成<b>“一国一制”，“这将剥夺香港的很多自由，将对香港造成<u>非常糟糕的金融影响</u>。”</b></blockquote><br>\n<br>\n香港将成为产业链转移为主的脱钩战略的一部分，也是整个脱钩过程的重要一环。<br>\n<br>\n相比之下，贸易协议已不再重要。<br>\n<br>\n中国要死，没人会去拉着，包括拥抱熊猫派。（这也会让中国的民运圈子彻底沦为自说自话，只有青蛙自娱自乐的井底空间，前提是井的成本它们自己负担得起。不过没差，反正都是入土半截的人，也差不多该玩够了。）<br>\n<br>\n另外对当前全球化体系的最大冲击是，香港的金融中心地位将消失。<br>\n<br>\n-----------------------------------------<br>\n不信？看下一条<br>\n<br>\n-----------------------------------------<br>\n5/27，<a href=\"https://www.voachinese.com/a/trump-says-hard-to-see-hong-kong-remain-a-financila-hub-if-china-takes-over-20200526/5436731.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普：香港若<b>被中国接管 难保金融中心地位</b></a><br>\n<blockquote>美国总统特朗普说，如果香港被中国“接管”，将很难维持金融中心的地位。中国政府目前正准备强行通过“港版国安法”。<br>\n<br>\n在星期二(5月26日)的白宫记者会上，有记者问白宫发言人凯莉·麦克纳尼说，中国政府正在发出要打压香港的信号，在改变有关香港特殊地位的问题上，特朗普政府要向北京发出什么信号？<br>\n<br>\n麦克纳尼说，她当天已就这个问题<b>问过特朗普总统本人，总统让她把这样的话转告给记者们：<u>“他对中国的做法不满，如果中国接管，很难看出香港如何能够继续保持金融枢纽地位。”</u></b></blockquote><br>\n<br>\n这一步，实际上是已经有了决定，终于开始行动的迹象。<br>\n<br>\n不是共产党缩回去就能改变的了，何况大中国主义不会容许共产党后退。习近平自己作为大中国主义代言人，也没有后退的概念。<br>\n<br>\n香港，从国际博弈战略的意义上讲，已经尘埃落定。<br>\n<br>\n香港人继续抗争，争的将不再是什么一国两制，港人治港的自由，而是自己未来的独立地位。香港人此刻的牺牲，不管理由是什么，将来都会被解读为“热爱自由的香港人为了捍卫自己的自由而献身”。<br>\n<br>\n对整个脱钩过程来说，这是重要的里程碑，这意味着美国留在中国的筹码将大幅度削减，相关利益与风险造成的重要政策滞碍，今后将不复存在。比如粉红蛆们从共产党那里学会的话术：美国对香港贸易是顺差，特朗普是商人，舍不得，资本家会吃了它 blah, blah, blah<br>\n<br>\n----------------------------------------<br>\n说到这里我又忍不住想提醒一下除了STEM留学之外什么都看不见的天真家长和学生们：<br>\n<br>\n香港，现在不是个去处了。<br>\n<br>\n如果你们正在准备，快点儿变向。（估计我会又因为告诉中国人实话，然后增加一对憎恨我的中国韭菜）","date":"2020-05-27","agreeCount":5,"discussionCount":0}