{"type":"article","id":19488,"title":"【小说】《原罪忧思录》【第49章 变异体】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/19323\">https://pincong.rocks/article/19323</a><br>\n&nbsp; &nbsp; &nbsp;（三年后，2019年）<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>某微信用户朋友圈文章（2019年8月7日，随后被删除）</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;警惕！丧尸变异后对我们的冲击</b><br>\n<br>\n<b>离“丧尸病毒”首次出现并爆发于北京的时日已经过去了快三年，这三年间，我们的生活改变了很多。我并不是北京人，但也能感受到他们当时所受的磨难。尽管面临极为困难的局面，我们却依然选择挺起胸膛憧憬未来。我曾经是一个乐观主义者，也为三年前抗疫功绩的圆满成功表示感谢，但现在，我一度怀疑自己当初的想法是否正确。</b><br>\n<br>\n<b>昨天，宜春小区三单元被防化部队封锁了。不到十分钟时间，小区大院抬出二百具盖着白布单的尸体。我以前只在电影里看过，但我没想到的是，这样的感觉放在现实生活中实在太让人感到不适了。我看到这一场面后整个晚上都没睡着，我以前可是从没有失眠毛病啊。我到现在为止一个真的丧尸也没见过，以前也只在某些人传的视频中见过，我还以为就跟看电影差不多，现在我不这么想了。</b><br>\n<br>\n<b>我听说他们好像是被什么变种丧尸给弄死的，我原来以为丧尸不就是电影里面演的那种走路姿势一摇一晃，见人就啃，别说是拿着真枪的军队了，就是我也能一刀砍死它们，不就是攻击头部吗？但现在，听说有些不知道为什么变异的丧尸，很厉害，现在zf没有提供关于所谓变异丧尸的一点儿消息，弄得我不知道该信还是不该信，如果是假的，那为什么三单元死了这么多人？</b><br>\n<br>\n<b>朋友们，我已经快要崩溃了，你们说我该怎么办？！</b><br>\n<br>\n<br>\n最近，有关出现变异丧尸的谣言已经被传得越来越玄乎，有人说三年前就出现过变异丧尸“暴君”，上身巨大，子弹打不死，一见面就把人撕成两半。还有人说出现了一种敏捷丧尸，就是2011年有一名笔名叫“饱了”的人写过的网络丧尸小说《挣扎在生化末日》，里面有一种叫敏T2丧尸，速度快得超过了人的想象，一个可以灭掉一个团，简直恐怖！现在它的现实版本已经出现了！最近好几个省戒严就是因为这个原因！还有一些人说什么可能有的动物或者虫子变成了丧尸，这些丧尸令人防不胜防，经常趁人睡觉的时候就开吃，第二天早上睡在床上的人就成骷髅了。最后一条信息当场将有的女生吓得根本睡不着觉，现在很多地方的宾馆全部爆满，就是因为学生、上班族等年轻人成群结队跑到宾馆去住，然后半夜轮流值班，生怕谣言成真。本来很多人对这些传得神乎其神的信息也没觉得有多大可信度，但现在一些地方连不识字的老太太都到处在街上讲丧尸怎么怎么恐怖，大大提高了一些人相信的概率。<br>\n<br>\n<br>\n（成都，王府井宜春小区三单元）<br>\n<br>\n三单元小区从8月6日开始就戒备了。清晨，睡梦中的住户听到外面有骚动，好奇地通过自家窗户看热闹。结果就看见小区来了十几辆军用卡车，从车上跳下来一群一群穿着各色防化服的士兵，将三单元围了个水泄不通。防化兵首先将看热闹的群众全部疏散，禁止任何无关人员靠近，喜欢抢头条新闻的记者更是被用枪指着警告不准采访。他们用化学洗消喷剂将小区公园全部喷了一遍，然后就在外围拉起了封锁沟和铁丝网，荷枪实弹的士兵看着外面的情景，就像小区一下子变成了军事禁地。<br>\n<br>\n小冉是在防化部队服役的一名女性文职人员，本来按照规定她是不会跟随野战部队行动的。但现在各地军力不足，她也只得听从调遣一起参与了这次的洗消工作。整个小区被消毒液洒遍了，刺激性气味让即使戴着防毒面具的她也感到不消停。<br>\n<br>\n“长官，到底出啥事了？”小冉问一个军官模样的人。<br>\n<br>\n“三单元的人基本上死光了，具体原因还在调查。”军官随口说了一句，然后拿出无线电，朝里面呼喊：“抓紧时间，赶快把尸体抬出来处理掉！”<br>\n<br>\n军官话音刚落，就像是在迎合他所说的那样，小冉看见三单元一栋大楼门口纷纷出来几个士兵，两人一组，抬着的担架上面盖着白布单，让人惊悚的是上面居然还染着鲜血。小冉目瞪口呆，而大楼里面还在不断地出来抬尸体的士兵，很快，小区公园作为的临时尸体存放点，竟满满扑了一地盖着白布单的尸体。<br>\n<br>\n小冉踱着有些发抖的脚步，走到一具放尸体的担架旁边，伸手想要掀开布单。刚一出手，一名士兵上前拦住了她。<br>\n<br>\n“这玩意儿我建议你别看，尤其是像你这样心理承受力差的女孩子。”士兵戴着防毒面具，看不见他的表情，但小冉可以从话语之中感受到他的严肃。<br>\n<br>\n小冉性格比较固执，尤其是看不得别人因为她是女的，当兵就低人一等。没说一句话，径直掀开了布单，但刚看了一眼尸体的惨状，小冉竟觉得呼吸急促，胃里的东西急速王上涌，尖叫了一声，转身跑步离开。跑到公园中间时，她已经控制不住自己的心态，拼命抓着头上的防毒面具。<br>\n<br>\n“喂，不准解防毒面具！！”军官厉声呵斥，上前阻止小冉的动作。但小冉已经抢先一步扭动几个零件，把防毒面具给解了下来。小冉头发蓬乱，满脸通红，大口大口呼吸着空气，拼命咳嗽，最后还是忍不住，哇的一声，将早饭通通吐了出来。<br>\n<br>\n“可恶！把这个人隔离起来！——所有单位听令，不准解下防毒面具，病毒有可能通过空气传播！！”<br>\n<br>\n被小冉掀开的那一角白布单里，露出一名死者的脑袋和肩膀，脑袋已经几乎只剩下骷髅了，只有上面带着的少许残留的腐肉和头发能勉强分辨出这人生前是个男人。形态如同死了几个月的人，骷髅的眼部空洞里填满了白色蠕动的蛆，个个又肥又大，左侧的肩膀也只剩下肩胛骨。骷髅裂开一条口子的嘴巴里咬着一个人染血的半截肠子，里面还隐约可见未消化完的食物形成的粪便。布单掀开的同时，一些蛆虫也滚落地面，在地上蠕动着向前爬。<br>\n<br>\n（三单元5-2）<br>\n<br>\n“把现场收拾一下！”一名防化兵用戴着双层手套的手下意识地捂了捂防毒面具地滤嘴，面具能够挡住有害气体地侵蚀，但没有除臭功能，现在整个房间弥漫着尸体的臭气，让人不得不掩鼻。<br>\n<br>\n客厅的餐桌旁，三具尸体分列坐在三张椅子上，早已快化为白骨，从身形上看，是一男一女和一个十岁左右的小孩，一家三口全部死于非命。桌上摆着一些未吃完的餐食，几个碗里摆着一些腐败的水果和蔬菜，一些盘子里承装着已经被蛆吃出孔的肉。让人感到恶心至极。<br>\n<br>\n“他们到底怎么死的？是被丧尸吃成这样了吗？！”同伴忍不住问道。<br>\n<br>\n“不知道！不过不重要了。”士兵回答说，“看这架势估计死了至少几周了，不管是不是丧尸，都得马上处理，传播病毒可不是闹着玩儿的。”<br>\n<br>\n同伴还是有些不信：“全小区的人几乎都是这个样子，难道他们全都死了几周了居然没人发现，这说得通吗？”<br>\n<br>\n“你管这么多干嘛？这里的事情上面交代了，绝对不能泄漏出去，就当这些人被丧尸吃成这样了吧，反正这种说法最让老百姓信服。”<br>\n<br>\n这名士兵说着，忍着剧烈的恶心，将餐桌上的一具尸体搬下来，放在担架上，然后盖上了白布单。就在他的手离开白布单的刹那，他听见屋子的内室传来了阵阵响动。<br>\n<br>\n“什么声音？！”同伴警觉地抬起头。<br>\n<br>\n声音从浴室传来，像是尖锐的物体砸在钢铁或者木具上的声响。<br>\n<br>\n“我去看看。”同伴正要走，被士兵拉住了。<br>\n<br>\n“一起去！”士兵从腰间掏出92式手枪，拨了一下枪栓，把子弹上膛。<br>\n<br>\n……<br>\n<br>\n正在小区外面忙活的军官，腰间的无线电忽然传来呼叫的信号，军官接了起来，刚要说话，里面传来一阵阵吼叫声。<br>\n<br>\n“救命，救——命——啊！！啊！！啊！！！”<br>\n<br>\n“你在哪？！”军官连忙大喊。<br>\n<br>\n无线电里只剩下杂音了，但能够听到一些细细簌簌令人不安的声响。<br>\n<br>\n“不好。”军官拿着无线电换了几个频段，“各单位集合！可能有人遇上麻烦了，所有人准备好武器，我们现在去一栋看看！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19674\">https://pincong.rocks/article/19674</a>","date":"2020-05-27","agreeCount":11,"discussionCount":0}