{"type":"article","id":19496,"title":"墙内旧作《地府法制纪实》，搬来供诸位一笑","uid":45367,"topics":[1,1091,9351,291],"contents":"话说车迟国那三位国师，虎力大仙鹿力大仙羊力大仙，本是师兄弟三个。他们本想在车迟国干出一番大事业，却被唐僧师徒用计所杀，丢了性命。<br>\n<br>\n三仙死后，灵魂被抓至地府，等候发落。<br>\n<br>\n这一天地府人满为患，摩肩接踵，三仙排队许久，也不见队伍挪动。鹿力大仙性子急，便开口嚷嚷：“这般排队下去，何时能进得去地府？”<br>\n<br>\n羊力大仙出言相劝：“师兄，你我既到了地府，便要遵守这里的规矩。你只知那孙悟空神通广大，害死我们兄弟三仙，却不知这阴曹地府的能耐更甚。十八层地狱走上一遭，任你大罗金仙也要被扒掉十八层皮。”<br>\n<br>\n“是啊，师弟，还是好生排队吧。”虎力大仙也是无奈。<br>\n<br>\n眼看一天快过去，三仙才排到判官堂下，站到被告席上。<br>\n<br>\n判官捋了捋胡子，威严森森：“下站者可是地三仙？”<br>\n<br>\n“去你的地三鲜！我们兄弟三人乃是车迟国国师，怎地就变成了素菜？”这回换成虎力大仙生气：“小小判官，竟敢……”<br>\n<br>\n判官心止如水，都不用正眼看下面那三位，只是扭头冲黑无常一努嘴，又扔过去一支令牌。<br>\n<br>\n黑无常接过令牌，撸起袖子，露出狰狞凶猛的花臂，大步流星来到三仙面前，朝着虎力大仙的嘴巴便是一令牌！<br>\n<br>\n“不服气是吧？让你知道知道地府的手段！”一句话没说完，黑无常手上的令牌已经连抽三十多下，直抽得虎力大仙口鼻喷血。“到了地府，是龙你得盘着，是虎你得卧着！待会把你拷在暖气片上……”<br>\n<br>\n鹿羊两仙本想为师兄出手，却发现自己法力全无，又被小鬼们按住手脚，只得看虎力大仙被打成猪头。<br>\n<br>\n一番蹂躏，令牌终于是断了。<br>\n<br>\n判官依旧威严森森：“下站者可是地三仙？”<br>\n<br>\n眼见师兄被打得出气多进气少，鹿羊二仙也没了抵抗的念头：“是，我们是地三鲜……甭管土豆青椒茄子，您爱说什么就是什么吧。”<br>\n<br>\n旁边等着提人的牛头马面挑大拇指：无产阶级专政教育就是管用。<br>\n<br>\n判官皱了皱眉：“行啦，验明正身就行。阎王爷交代了，你们仨啊，他要亲自宣判，我这边没什么事了。那谁……小牛，小马，你俩提人吧。”<br>\n<br>\n牛头马面满口答应：“好嘞！”掏出小儿手臂粗的锁链，捆好三仙便要走。<br>\n<br>\n鹿羊二仙心里一大片“MMP”的弹幕飞过。合着没你判官什么事啊？那我师兄白挨打了？你们瞅瞅，可爱的小虎牙都掉了。<br>\n<br>\n书说简短。<br>\n<br>\n一行人没再废话，转眼到了二堂，阎王爷的审判庭。按现在的话说，这就是地府的最高法院。阎王爷听到堂下有动静，放下精装《金瓶梅》，怒目圆睁：“下站者可是地三仙？”<br>\n<br>\n牛头马面跟着叫好：噫～～～！<br>\n<br>\n虎力大仙缓过来些气息，抹了把血鼻涕：“是，我们是地三鲜……”<br>\n<br>\n看来是打怂了。<br>\n<br>\n“你瞅瞅你们仨这倒霉模样！活腻味了是吧？敢去惹那齐天大圣？”阎王爷一拍惊堂木：“想当年，大圣来地府玩耍，生死簿都要随便改着玩的！你们算个什么东西？一脸的短命相！”<br>\n<br>\n羊力大仙委屈：“他……他使诈……”<br>\n<br>\n阎王爷翻找出一本车迟国生死簿：“别怨人家大圣。你们看看自己的生死簿，就这么两行字，活该短命。说到底，还是你们点儿背。行啦，卷宗上写着你们在车迟国担任国师期间，意图窃国，你们可认罪？”<br>\n<br>\n三仙面面相觑。<br>\n<br>\n认罪，必将受无尽地狱之苦。不认罪，看地府这办事风格，多半也要打到招供。哥儿仨眼神交流了一下，最后还是交给虎力大仙定夺。<br>\n<br>\n“我们……认罪！”虎力大仙这回倒干脆：“主动认罪，应该有政策照顾吧？”<br>\n<br>\n阎王爷点点头：“那必须有，起码少受罪不是？你们啊，不识时务啊。”说着又拿起一本生死簿：“同样是自修成仙，你们看看人家的寿命。”<br>\n<br>\n三仙一瞧，嚯，足足写了一本。<br>\n<br>\n“那大圣爷是你们能惹的吗？当年他老人家批改过的生死簿，谁敢改回去？就说这本吧！”阎王爷展示出手中的生死簿：“瞧瞧，这都是大圣爷的亲笔！”<br>\n<br>\n事到如今，三仙也只能认打认罚。鹿力大仙脑子快，继续追问：“不知我们会受何刑罚？”<br>\n<br>\n阎王爷斜眼看了看马面，那意思是你有啥建议？<br>\n<br>\n“哦，最近地府来了个美国人，练摔跤的，还缺几个陪练，要不让他们去？”马面随口报了个空缺。<br>\n<br>\n嗯，挺好的。<br>\n<br>\n三仙和阎王爷同时这样想。<br>\n<br>\n“行啦，小牛，小马，你们把这地三鲜带走吧。好好改造，重新做仙，知道不？”最后这句话，阎王爷是冲小哥仨说的。<br>\n<br>\n临走，虎力大仙多句嘴：“阎王老爷，我再多问一句，那位寿命长达整本生死簿的大仙，他是何方神圣？”<br>\n<br>\n阎王爷开怀一笑：“哈哈哈！巧了！这位大仙跟你们的名字还有点相似……”又去翻找生死簿：“我看看哈……他叫狗力大仙。这名字，起的可真好！”<br>\n<br>\n完","date":"2020-05-28","agreeCount":0,"discussionCount":0}