{"type":"article","id":19506,"title":"轉載 中共政權的專制惡法","uid":43942,"topics":[4546,161],"contents":"作者 中國網友<br>\n<br>\n口袋罪指的是中華人民共和國刑法中壹些界定不清、外延模糊以至於難以界定有罪與否的罪名。司法機關在使用這些罪名的時候，有時會對法條所述情形進行拓展來貼合實際情況，於是便有了“壹個大‘口袋’，什麽都能裝”的“口袋罪”。兜底性條款、對罪名定義不清、對情況描述不明是口袋罪生成的重要來源。<br>\n<br>\n常見的口袋罪<br>\n<br>\n反革命罪<br>\n<br>\n1951年2月20日《中華人民共和國懲治反革命條例》規定：“凡以推翻人民民主政權，破壞人民民主事業為目的之各種反革命罪犯，皆依本條例治罪。”反革命罪是處治最嚴厲的法律罪名，又是壹頂最隨意、最泛濫、最令人恐懼的政治汙名。1950年代初中國鎮壓反革命運動，共捕了262萬余人，其中共殺反革命分子71.2萬余人。根據《爭鳴》雜誌引述“內部調查”結果，文革期間“十三萬五千余人被以現行反革命罪判為死刑”。<br>\n<br>\n1979年《中華人民共和國刑法》將反革命罪的罪名細分，反革命罪開始指代壹類罪名。1997年《中華人民共和國刑法》將反革命罪改為危害國家安全罪。<br>\n<br>\n反革命罪被細分後，產生的口袋罪的罪名，主要有顛復國家政權罪和煽動顛復國家政權罪兩種。<br>\n<br>\n顛復國家政權罪在1979年《中華人民共和國刑法》第92條被規定。其問題在於：顛復形式包括暴力和非暴力、公開和秘密；推翻社會主義制度，是指以各種方式改變人民民主專政和以公有制為主體的社會主義市場經濟的經濟基礎的行為；該罪屬行為犯，但其構成，又不要求有顛復政府的實際危害結果，只要進行了組織、策劃、實施顛復國家政權、推翻社會主義制度的行為，不管其是否得逞，顛復國家政權罪依然可以成立。<br>\n<br>\n煽動顛復國家政權罪在1979年《中華人民共和國刑法》第102條第2款被規定。其問題在於：顛復國家政權的定義壹樣不明確；煽動則可以以傳單、T恤衫、社交媒體、意圖聯署、著說評論等各種形式。<br>\n<br>\n流氓罪<br>\n<br>\n1979年《中華人民共和國刑法》第160條規定有流氓罪。1997年《中華人民共和國刑法》取消流氓罪罪名，並將罪名細分為強制猥褻侮辱婦女罪、猥褻兒童罪、聚眾淫亂罪、聚眾鬥毆罪、尋釁滋事罪等。<br>\n<br>\n流氓罪被細分後，產生的口袋罪的罪名為尋釁滋事罪。尋釁滋事罪的行為在1997年《中華人民共和國刑法》第293條規定如下：<br>\n<br>\n隨意毆打他人，情節惡劣的。<br>\n追逐、攔截、辱罵他人，情節惡劣的。<br>\n強拿硬要或者任意損毀、占用公私財物，情節嚴重的。<br>\n在公共場所起哄鬧事，造成公共場所秩序嚴重混亂的。<br>\n其問題在於：尋釁滋事行為規定過多，諸如追逐、攔截、辱罵、毆打、起哄鬧事只要被認定為情節惡劣或嚴重，都可以被認為是壹種尋釁滋事；由於可以認定為尋釁滋事的行為較多，導致許多難以歸罪的危害行為被歸於尋釁滋事罪。<br>\n<br>\n投機倒把罪<br>\n<br>\n1979年《中華人民共和國刑法》第117、118、119條規定有投機倒把罪。1997年《中華人民共和國刑法》取消投機倒把罪罪名，並將罪名細分為合同詐騙罪、非法經營罪、強迫交易罪、倒賣文物罪、“倒賣車票、船票罪”、非法轉讓罪和“非法轉讓、倒賣土地使用權罪”等。<br>\n<br>\n投機倒把罪被細分後，產生的口袋罪的罪名為非法經營罪。非法經營罪在1997年《中華人民共和國刑法》第225條被規定。其問題在於：存在兜底條款“其他嚴重擾亂市場秩序的非法經營行為”，規定不明，從高利貸、套路貸到哄擡緊急性物資的價格都可以被該條款“擊中”。<br>\n<br>\n玩忽職守罪<br>\n<br>\n玩忽職守罪在1979年《中華人民共和國刑法》第187條被規定。<br>\n<br>\n1997年《中華人民共和國刑法》將其改為第397條，即“瀆職罪”的第壹條，並規定“本法另有規定的，依照規定”，初步解決了玩忽職守罪口袋罪化的問題。但目前該罪仍有成為口袋罪的趨勢。其問題在於：將玩忽職守罪中的職責等同於濫用職權罪中之職權，並進而將其範圍理解為“不僅包括法定的職務權限，而且包括根據慣例、基於國情等形成的職務權限”，且沒有認定限制。<br>\n<br>\n流氓罪、投機倒把罪、玩忽職守罪曾被合稱為“三大口袋罪”；1997年刑法修正案中，將流氓罪拆分為強制猥褻侮辱婦女罪、猥褻兒童罪、聚眾淫亂罪、聚眾鬥毆罪、尋釁滋事罪等六種罪名，撤銷了投機倒把罪，然而尋釁滋事罪成為了新的口袋罪，其與提供侵入、非法控制計算機信息系統程序、工具罪與以危險方法危害公共安全罪被稱為“新三大口袋罪”。<br>\n<br>\n以危險方法危害公共安全罪<br>\n<br>\n以危險方法危害公共安全罪在1979年《中華人民共和國刑法》第105條、106條被規定。其問題在於：這是法律明確規定的放火、決水、爆炸、投放危險物質四種危害公共安全罪以外的兜底條款，包含什麽全依釋法和判例，從醉酒駕車到傳播新冠病毒都可以被認定是“其他危險方法”。然而該種危險方法，必須與放火、決水、爆炸、投毒四種方法有近似危害性，例如醉駕與傳播新冠病毒可以被認為是“其他危險方法”，但是醉酒駕駛自行車、人力三輪車或者故意在小區裏放壹千只兔子以求兔子咬人顯然就不屬於“其他危險方法”。<br>\n<br>\n提供侵入 非法控制計算機信息系統程序 工具罪<br>\n<br>\n提供侵入 非法控制計算機信息系統程序 工具罪是由2009年《中華人民共和國刑法修正案》增設，在《中華人民共和國刑法》第285條第3款被規定。其問題在於：構成該罪名的兩個要件是專門性和非法性，即某種工具是專門用來違反法律，而且這個法律條文的存在與法律或行政法規相違背；而VPN等工具既不是專門用來違反法律（例如公司員工使用VPN等工具訪問公司內部網絡），又不與法律或行政法規相違背（僅與某些行政規章相違背），而卻常常被作為該罪的工具而定罪；許多無法認定為其他犯罪的行為，只要與計算機有關，常常被論以計算機犯罪，以至理論界將其戲稱為“計算機流氓罪”。","date":"2020-05-27","agreeCount":0,"discussionCount":0}