{"type":"article","id":19515,"title":"轉載 積極自由與消極自由","uid":43942,"topics":[859],"contents":"作者 景祥<br>\n<br>\n壹、哈耶克主義對理性的錯誤理解和認識<br>\n<br>\n盡管哈耶克聲稱他“並不反對正確運用理性”，然而就其實質來說，哈耶克是懷疑理性的價值的。他說：“所謂‘正確運用理性’，我是指那種承認自我局限性的理性，進行自我教育的理性，它要正視經濟學和生物學所揭示的令人驚奇的事實所包含的意義，即在未經設計的情況下生成的秩序，能夠大大超越人們自覺追求的計劃。……我也不想否認，若是抱著審慎謙恭的態度，采取點滴改進的方式，理性可以在評價、批判和摒棄傳統制度與道德原則上發揮指導作用。”他又說：“我們的理性就像我們的道德觀念壹樣，是壹個自然選擇的進化過程的產物。但是它並不是從另壹種分離的發展中產生的，因此絕不應當認為，我們的理性是處在壹個更高的檢驗者的位置上，只有那些得到理性認可的道德規則才是正確的。”這種對於理性模棱兩可的說法，正是表現了哈耶克對理性的懷疑。在其認識中，理性應當並不具有多少的積極意義，理性的意義是只能在“評價、批判和摒棄傳統制度與道德原則上發揮指導作用”，至於更為積極的作用，則僅限於“點滴”的“改進”。<br>\n<br>\n哈耶克既然認為理性的作用只限於作“點滴”的“改進”，那麽為什麽“點滴”的“改進”是“正確運用理性”，而設計壹個社會制度就不是“正確運用理性”呢？這“點滴”的具體尺度是什麽呢？哈耶克並沒有提出壹個具體尺度，我想他也不可能提得出壹個具體尺度。這種似是而非的理論，不能不說是學術上的缺陷。同時，人類的理性本來是認識的進化過程，是壹個試錯的過程。理性既然是壹個認識進化的試錯過程，就是說理性並不是個絕對的東西。它既檢驗我們的思維和行為，我們也在思維和行動中檢驗和校正理性，而理性更在這不斷的“檢驗”和自身“校正”過程中指導人類的壹切行為。哈耶克認為理性只能消極地用來檢驗和“點滴”的“改進”，而不能指導人類的行為，不能不說是哲學上的壹個重要錯誤。另外，哈耶克還有壹個理解上的錯誤，他把理性與智力行為混為壹談。智力行為可能是沒有在思維和行動中被檢驗和校正的東西，所以不是理性。而所謂的理性，不僅僅有智力的因素，它更是人類在長期的各種實踐過程中，不斷對認識進行檢驗和校正的結果。在我看來，蘇式“社會主義”只不過是少數思想人物和政治人物的智力行為，而恰恰不是理性的結果。<br>\n<br>\n蘇式社會主義的錯誤，絕不在於整個社會運用理性結果的所謂的“理性的自負”，而是恰恰在於這種智力行為違背了人類的理性！它，只是少數思想人物和政治人物智力的設計和對大多數人的蒙蔽、煽動和強制接受。<br>\n<br>\n二、在政治上和經濟上主張自然主義，其結果是無視結果的不平等<br>\n<br>\n遵循其哲學和對理性的理解，哈耶克提出了“自發秩序”觀點，認為秩序只能是“行為”的結果，而不是理性的結果。他說：“我們能夠讓未知事物有序化，惟壹的辦法就是誘導它自己產生秩序。對於我們的自然環境，我們為了達到自己的目標，有時當然可以依靠自然界自發的有序化力量，卻不能隨意地為各種因素安排我們希望它們采取的秩序。”因此，哈耶克極力主張經濟市場拒絕國家的幹預。他的看法就是國家所做的壹切只能是為了維護“自發秩序”。<br>\n<br>\n哈耶克的“自發秩序”對於以“強制”為特征的蘇式社會主義來說，是具有某些批判性的。然而，“自發秩序”也未必都是合理的秩序。封建制度和奴隸制度都是“自發秩序”；人類社會中的許多不平等的秩序，也未必都是完全由某個人人為設計出來的（比如說給雇工的工資由雇主決定）。同樣，人為設計出來的秩序也未必就不好（比例權力制衡）。所以，用“自發秩序”理論來批判蘇式社會主義，在邏輯上並不嚴密完整。<br>\n<br>\n在這裏，哈耶克搞錯了秩序的產生過程。殊不知，任何社會行為本來都是受理性指導的。而任何秩序的形成，本來也都是社會力量均衡的結果。奴隸社會的秩序是以強大的奴隸主的暴力與弱小的奴隸反抗力的均衡中（奴隸的順從）而取得的，封建專制等社會是以強大的君主政權、官僚集團和農民、市民在力量鬥爭的均衡中取得的，而民主社會的秩序是在社會各階級、階層、社會分工之間力量的均衡中取得的。這些秩序的形成，看似未經人的刻意而為，其實無不浸透著各種社會力量的價值追求。只不過是各種社會力量的價值追求在秩序形成時，可能不再是某個社會力量的價值追求，而是各種社會力量的價值追求在妥協後的結果。而哈耶克只看到了“行動”，而看不到“行動”背後的理性。<br>\n<br>\n正因為哈耶克看不到所謂的“自發秩序”也是各種社會力量的價值追求的結果，看不到“行動”背後的理性，所以他認為只有“自發秩序”才是合理的。於是，哈耶克理論的第壹個危險出來了：如果我們循著他的觀念去進行政治實踐，這無疑是把政治重新引回自由放任的年代。自由放任的年代的自由是怎樣的呢？是長期以來壹直因為稀缺而處於強大地位的資本和長期以來壹直因為過剩而處於弱勢地位的勞動力的不平等的競爭；是以“自由”為借口的事實上的或結果上的不平等。這種“自由”已經經過20世紀三十年代的成功的國家幹預所否定。20世紀三十年代的成功的國家幹預告訴人們，自由必須是平等（公正）的自由，自由不可以妨害平等（公正）。它告訴人們，自由和平等都不是抽象的行為，而是具體的社會問題；作為自由和平等主體的人不是抽象的毫無差別的人，而是壹個個有著不同出生、不同能力、不同地域環境、不同社會環境、不同先天稟賦的人。如果國家不讓社會每個成員盡可能站在壹致的社會競爭起跑線上，這種自由下的競爭就是不平等的競爭，這種“自由”本質上只是少數強勢階層的“自由”和少數弱勢階級無力回天的“不自由”。公正的自由必須由國家立法，允許雇員組成工會，允許工會為勞方代表進行勞資分配談判、允許國家二次分配以補償分配的不平等、允許教育補貼、醫療補貼、食品補貼、住房補貼。沒有這些，社會的窮困階層就是在另壹條起跑上和富人競爭！<br>\n<br>\n對於中國來說，自由和平等還只是個追求，絕大多數中國人，他們壹無權力資本，二無經濟資本，而“改革開放”以來，各種官商、官僚已經蓄積了富可敵國的財富。未來的變革，無疑應當是先要讓十三、四億中國人盡可能站在壹致的社會競爭起跑線上，然後才能展開競爭。如果我們做不到這點，我們主張“自發秩序”的“自由主義”本質上就成了那些既得利益者和實力強大階層的“自由主義”，因為只有他們才會歡迎國家無所作為的“自發秩序”！要知道，所謂的國家幹預，限制的只是那些既得利益者和實力強大階層，他並不損害大多數民眾的利益。<br>\n<br>\n與哈耶克相反，當代另壹位偉大的自由主義者羅爾斯就很註意事實上的或結果上的平等（公正）。他的兩條正義原則中，“社會及經濟的不平等分配，必須滿足兩個條件：它必須對社會中最弱勢的人最為有利（差異原則）；在公平的平等機會的條件下，職位與工作向所有人開放”的第二原則，就使得他的理論在價值上遠遠高出哈耶克。羅爾斯的理論對於今天和將來的中國社會來說，意義大於哈耶克很多。<br>\n<br>\n三、否認理性的作用，就是否定“積極自由”，最終陷入紙上清議的“自由主義”<br>\n<br>\n哈耶克輕視理性的作用，主張“自發秩序”，其實質就是否定了“積極自由”。因為他的“正確運用理性”和“點滴”的“改進”，是個任何人也無法具體把握的尺度。在“自發秩序”這個戒律下，人們除了無所作為，也只有無所作為。這種自由主義，無異於是紙上清談，它不能成為向專制主義開戰、向自由和民主邁進的動力。對於現實中反抗專制制度國家的人民來說，遵循這種“自發秩序”理論，無異於向專制主義妥協和退讓。這正是哈耶克理論的第二個危險所在。顯然，對於既存的專制制度，沒有積極鬥爭的心態、理論和行動，專制主義是不會自生廉恥而走向民主的。沒有壹個國家的民主自由體制，不是依靠社會公眾的“有所作為”取得的。這“有所作為”不僅僅是人民的流血、坐牢和獻出生命，更是偉大的自由、平等和民主的理念及社會契約理論、權力制衡理論、政黨理論、工會理論等等理論學說在起著主導、指引的作用。<br>\n<br>\n哈耶克之所受中國人的歡迎，主要是因為哈耶克的理論中有著對專制主義更多的批判內容，而羅爾斯理論則缺少這些批判。但是，我們不能忘記哈耶克的這種批判是在只是對專制制度的設防，而並不是對現實的專制制度的反抗。盡管羅爾斯沒有更多地批判專制制度，但是他創建的理論，無論是對於自由主義還是民主社會主義，都是反抗專制制度最強大的武庫，它可以裝備所有反專制爭自由的力量。而哈耶克的理論只是盾牌（而且這個盾牌並不堅實牢靠）。對於中國的自由民主運動來說，如果妳要信奉自由主義，那麽，請不要選擇哈耶克，而應當選擇羅爾斯——壹位偉大的自由論者！他才是我們更應當取法和敬拜的。因為羅爾斯對於蘇式社會主義在內的壹切專制體制，不僅僅是盾牌，還是匕首、長矛和寶劍！","date":"2020-05-27","agreeCount":0,"discussionCount":0}