{"type":"article","id":19518,"title":"【转载】不要对共产主义心存幻想","uid":9304,"topics":[731],"contents":"BRET STEPHENS<br>\n<br>\n“1932年春天，官员们意识到一场新的饥荒可能即将发生，担心自己会失去工作甚至生命，他们铤而走险，开始在所有的地方、用所有的方式收集粮食。全苏联各地都发生了大规模的充公事件。在乌克兰，这种情况发展到了几乎狂热的强度。”<br>\n上面是我从安妮·艾波鲍姆(Anne Applebaum)所著的《红色饥荒》(Red Famine)一书中引的几句话，这是一本很棒的历史新书，内容是关于1930年代初，约瑟夫·斯大林(Joseph Stalin)在乌克兰引发大规模饥荒的政策。估计有500万或更多的人在短短几年中死亡。<br>\n《纽约时报》当时驻苏联的记者沃尔特·杜兰蒂(Walter Duranty)却坚称，饥荒的故事是假的。他的报道还获得了1932年的普利策奖，时报后来称那些报道为“彻底误导”。<br>\n我想知道，除了只知道个大概，有多少读者熟悉这段暴行和否认事实的历史？有多少人知道拉扎尔·卡加诺维奇(Lazar Kaganovich)的名字？<br>\n他是斯大林在饥荒时期的主要亲信之一。又有多少人知道共产主义恐怖史上其他大大小小的篇章呢？<br>\n从克里米亚鞑靼人被驱逐、到秘鲁“光辉道路”的掠夺，到勃列日涅夫时代用来折磨和监禁持不同政见者的精神病院。<br>\n为什么熟知南非臭名昭著的罗本岛监狱的人，从未听说过古巴的松树岛监狱？为什么马克思主义在大学校园里和进步媒体上仍被认真对待？<br>\n那些提出拆除美国内战时期南方邦联人物雕像这一合理要求的人，对穿着印有列宁或毛泽东像的体恤衫的“嬉皮士”有一丁点的内心反感吗？<br>\n<br>\n这些都不是首次提出的问题。但都是值得发问，因为在共产主义在俄罗斯诞生100年后，如今的进步人士中仍有不少人对共产主义遗产保持着一种永久且危险的半否认态度。<br>\n不，他们不是真正的共产主义者。不，他们不是不知道大跃进或杀戮场的死亡人数。不，他们不是在试图削弱民主制度。<br>\n但他们坚持认为，纳粹主义和共产主义之间存在本质上的区别——种族仇恨与阶级仇恨的区别，布痕瓦尔德与古拉格的区别，从而在道德上支持共产主义。他们试图将共产主义理论与实践区别对待，从而宣判理论无罪。<br>\n他们在承认共产主义制造镇压和大屠杀的同时，用共产主义“真实进步和成就”的文献来抵消那些恶行。他们会说，还从来没有尝试过真正的共产主义。<br>\n他们会用大量同情和理解的笔触描写斯大林主义剧作家莉莉安·海尔曼(Lillian Hellman)，但从来不把这些理解和同情施予电影导演伊利亚·卡赞(Elia Kazan)。<br>\n进步的知识分子“是反对世界上一半人的道德说教者，但他们对革命运动的纵容是极端现实的，”法国学者雷蒙德·阿隆(Raymond Aron)1955年在《知识分子的鸦片》中写道。<br>\n“有多少知识分子出于道德义愤走上了革命道路，却最终纵容了恐怖和独裁？”<br>\n我在周四指出，知识分子用自己的政治奉献让自己出洋相，这已有很长的历史了，而且这种现象完全没有党派之分。<br>\n但是，左派与共产主义同行、为其制造借口的后果更危险。委内瑞拉目前正处于社会主义独裁和人道主义灾难的痛苦中，而那些通常的进步嫌疑分子一直在为这种可预见的后果和通向这个结局的不愉快过程摇旗呐喊。<br>\n<br>\n其中一名嫌疑人杰里米·科尔宾(Jeremy Corbyn)可能会成为英国的下任首相，部分原因是由于英国的一代人在成年时期不知道从“进步的社会承诺”走向灾难性经济结果的道路短暂且笔直。<br>\n去年，伯尼·桑德斯(Bernie Sanders)没能让民主党和他思想一致，但也在党内赢得了颇多民心，他的做法是把“民主社会主义”描绘为只不过是“新政自由主义”的延伸。<br>\n但这位佛蒙特州参议员也坚称，“华尔街的商业模式是欺诈。”把资本主义和金融服务当作犯罪对待的做法也会产生可预见的结果。<br>\n这是一个严酷的事实：在过去的一个世纪里，西方最惊人的战略胜利是我们从未认真学习过、更不用说接受的教训。<br>\n一种曾经奴役世界上约三分之一的人口、让他们生活在水深火热之中的意识形态，在没有经过一场战争的情况下崩溃了，所有的人都看到了这种意识形态的恶行。<br>\n然而，我们在谴责这种意识形态上仍有困难，不像我们谴责同等的邪恶那样。我们把同情这种意识形态的人视为浪漫主义者和理想主义者，而不把他们当作傻瓜、狂热分子或愤世嫉俗者。<br>\n温斯顿·丘吉尔(Winston Churchill)曾写道，1917年，德国人允许一名布尔什维克领导人从瑞士前往圣彼得堡，“他们把所有武器中最恐怖的那种用在了俄罗斯。他们把列宁像鼠疫杆菌那样装在一辆密封卡车里运了回去。”<br>\n一个世纪过去了，这个杆菌还未被根除，我们对它的免疫力仍不确定。","date":"2020-05-27","agreeCount":0,"discussionCount":0}