{"type":"article","id":19511,"title":"【膜蛤短篇】《信仰联营》","uid":45367,"topics":[1091,9351,1,291],"contents":"《信仰联营》<br>\n<br>\n一<br>\n<br>\n“同志们啊，这个关于信仰收集效益的问题，我已经反复强调过很多次了。”玉皇大帝此刻正一手端着保温杯，一手夹着烟卷儿，端坐于天庭给神仙们讲话：“最近几十年来，随着人间的生活水平不断提高，咱们神仙的效益却越来越差。咱们神仙的效益从哪里来？嗯？老君，你说说。”<br>\n<br>\n太上老君于半睡半醒中猛地一个激灵：“啊！啊……这个效益啊，主要啊，是来自于人们的信仰啊。比如说我啊，信仰我的人多啊，所以我的效益就好啊。”<br>\n<br>\n玉皇大帝敲敲桌子：“对！信仰的人多了，神仙的效益才会好。神仙的效益好了，天庭的收入才会提高。天庭的收入高了，才能养着诸位吃喝玩乐。”<br>\n<br>\n“吃喝玩乐个屁，光TM喝西北风了。”净坛使者八戒在角落小声嘀咕。<br>\n<br>\n“谁？谁说的？”玉皇大帝耳朵可不背：“吃着天庭的饭还敢说天庭不好，你还有点神性吗？”<br>\n<br>\n观音菩萨出来打圆场：“帝哥，算了，算了！咱怨不得别人说呀，最近几年的效益简直是直线下滑……原本香火鼎盛的道观寺庙，现在都人烟稀少。像我这样主管生育的效益还行，勉强能为天庭创收，可是其他神仙呢？”<br>\n<br>\n如来佛祖在旁边咳嗽，示意自己有话说。<br>\n<br>\n“佛祖，您怎么看？”观音菩萨赶紧把话语权递过去。<br>\n<br>\n“天庭不景气，有时代的原因，但更多的是由于我们这些神仙经营不善。那么有没有经营良好的呢？其实还是有的。”佛祖摸出个小本：“比如说月下老人吧，主管姻缘的，最近几年一直在和下界的蜘蛛精们搞联合经营，大力发展网络交友，效益就很好嘛。”<br>\n<br>\n“您的意思是？”玉皇大帝不解。<br>\n<br>\n佛祖把小本揣回怀里：“我的意思，让神仙们自由组队，合作共进，搞联营！想办法搞出新的信仰来！”<br>\n<br>\n玉皇大帝一拍大腿：“高！实在是高！”<br>\n<br>\n<br>\n二<br>\n<br>\n联营计划推行第二十七天，天界，蟠桃园。<br>\n<br>\n白丝袜鉴赏会现场。<br>\n<br>\n二郎神正端着酒杯哈哈大笑：“要不怎么说人家佛祖水平高呢！自从我和灶王爷搞了联营，推出单身狗粮信仰之后，只要尘世间有人秀恩爱，我们这的信仰就哗哗的！”<br>\n<br>\n“阿弥陀佛，贫僧也是联营的受益者。”接话的是玄奘，他搂着白丝少女夸佛祖：“西方国家旅游一直是个热点！贫僧便与四海龙王合作，推出平安旅行信仰。这种信仰配合当前的一带一路方针，也增长了不少收益。”<br>\n<br>\n“师傅，还是您有眼光啊。”沙和尚这么多年以来，一直都是捧臭脚的角色。<br>\n<br>\n南极仙翁死腻味他：“滚，就知道拍你师傅马屁。”<br>\n<br>\n玄奘法师护犊子，指着南极仙翁鼻子骂：“你TM怎么不滚呢？在座的神仙里，数你的效益最低！你TM怎么不滚呢？”<br>\n<br>\n南极仙翁刚要还嘴，却被关二爷拦住：“行啦，南极老寿星！现在神仙们都是凭效益说话啦。人家沙和尚的联营搞得也不错，居然还吸引到外资了。”<br>\n<br>\n“啊？这咋还有外资了呢？”南极仙翁摸了摸自己硕大的脑门儿。<br>\n<br>\n玄奘哈哈一笑：“我这徒儿，正在和西方的色欲之神阿芙洛狄忒合作，推出拉珠调教信仰。”<br>\n<br>\n“老寿星啊，你也该想想办法啦。”关二爷是真仗义，一直为南极仙翁着想：“不然下次效益考核到你头上，玉帝他老人家要生气的。”<br>\n<br>\n<br>\n三<br>\n<br>\n南极仙翁最近真是快要愁死了。<br>\n<br>\n眼看着同样位列仙班的同志们，一个个把信仰联营搞得有声有色，自己却在家连个屁都憋不出来，他是真发愁。<br>\n<br>\n愁得本就不小的脑门儿越来越大。<br>\n<br>\n这要放在从前，南极老寿星根本不担心信仰的问题。那时候人们生活条件苦，又没有足够的医疗保障，加上自然灾害频发，使得人们纷纷去祭拜他，以求个健康长寿。<br>\n<br>\n现在呢？<br>\n<br>\n医学技术进步神速，活到八九十岁已经不稀奇了，谁闲的蛋疼去拜老寿星？<br>\n<br>\n思来想去，南极仙翁也想开了。明天召开联营成果汇报大会，自己必定要挨批。伸脖子是个死，缩脖子也是个死，干脆和玉帝他老人家服软，认打认罚吧。<br>\n<br>\n正在这时，突然传来一阵急促的敲门声。<br>\n<br>\n老寿星不耐烦：“敲什么敲！谁啊？”<br>\n<br>\n敲门者嘿嘿一笑：“寿星老儿，开门！是我！老赵！我找你联营来了！”<br>\n<br>\n<br>\n四<br>\n<br>\n南极仙翁今天来参加联营成果汇报会是有备而来的。裤子里垫了两层纸尿裤，屁股上垫了一摞报纸。<br>\n<br>\n他怕被打到失禁。<br>\n<br>\n昨晚好朋友赵公明来访，主动提出要搞联营的时候，老寿星激动的哇哇哭。<br>\n<br>\n赵公明是谁？那可是财神爷！<br>\n<br>\n普天之下，哪家做生意的不供着他？说起天庭信仰效益排位，人家老赵可是常年高居榜首的！毕竟没人和钱过不去，对吧？<br>\n<br>\n现在财神爷主动提出来搞信仰联营，八成是在可怜自己？<br>\n<br>\n赵公明似乎看出了南极仙翁的疑虑：“寿星老儿，你放心吧，我这可不是来拉你一把的！我想过了！咱哥俩合伙，绝对能干出一番大事业！下界有个叫张二伯的高人指点过我啦，只需这般如此，如此这般……”<br>\n<br>\n尽管老赵拍着胸脯保证这是一定能成，南极仙翁依旧心惊胆战。他环顾着汇报会现场，看着一组组油光满面的神仙搭档，脑中陷入一片迷茫。<br>\n<br>\n<br>\n<b>五</b><br>\n<br>\n老寿星回过神的时候，玉皇大帝已经开始宣读信仰联营增收排名了。<br>\n<br>\n“第三名……我看看啊……哦，是关羽和包公搞的廉政信仰。”玉帝笑得合不拢嘴：“这个信仰很符合下界的风气，收获不少凡人的支持。颁发给你们三等奖，月宫别墅一套。”<br>\n<br>\n台下一片小鼓掌。<br>\n<br>\n“第二名……我看看啊……哦，是董永和牛郎搞的hentai信仰。”玉帝直皱眉头，转头小声问佛祖：“佛祖，这种信仰也能通过审批？而且效益还不错？”<br>\n<br>\n佛祖闭目养神，半天才说话：“甭管黑猫白猫，能忽悠到信仰就是好猫。这二位，一个偷看姑娘洗澡，一个偷洗澡姑娘衣服，绝对是神仙队伍里的臭流氓。可是人家搞出这个信仰，却有很多人为之虔诚，足见他们的经营头脑。”<br>\n<br>\n玉帝心说，你的心思我看也不怎么干净……<br>\n<br>\n可是想归想，奖还是要发：“奖励给董永和牛郎，神器 · 喜道五丽书一本。”<br>\n<br>\n台下一片叫好：噫~~~！<br>\n<br>\n“第一名！我看看啊……嗯？怎么是他们？”玉皇大帝像是看到了什么奇怪的东西，又转头问佛祖：“怎么是他俩？他俩不是昨天才上报联营项目吗？会不会弄错了？”<br>\n<br>\n佛祖摸出个小本：“没错。后来者居上，他俩第一。”<br>\n<br>\n没辙，玉帝只能继续念颁奖词：“获奖者是……南极仙翁和财神！”<br>\n<br>\n南极仙翁尿裤了。<br>\n<br>\n这不科学。<br>\n<br>\n凭啥我啥都没干，仅仅抱了赵公明大腿一下，就得第一名了？效益第一名？<br>\n<br>\n老赵在后边一个劲儿拍老寿星的后脑勺：“愣着干啥？准备上台领奖！”<br>\n<br>\n“他俩的获奖原因是……”玉皇大帝简直不敢相信的自己的眼睛：“原因是，共同开发了魔法信仰！这种信仰同时具有长寿与发大财的特点！并且在网络上获得了数量空前庞大的信仰者！”<br>\n<br>\n<br>\n完","date":"2020-05-27","agreeCount":1,"discussionCount":0}