{"type":"article","id":19520,"title":"轉載 民主制度的基本原理","uid":43942,"topics":[9186,6499],"contents":"作者 付勇<br>\n<br>\n　無論哪種民主模式，都由憲政，法治，自由，權利，軍隊國家化等基本要素合成，以至不僅可以到處移植，也能嫁接到各種文化傳統中，還能在各種不同的國家紮下根來，因此，只有通過憲政化，通過法治化，通過自由化，通過權利化，通過軍隊國家化，才能為新型民主制度打下堅實的基礎，從而不但開辟中國民主化的捷徑，也讓新型民主之路通往中國的每個角落，還讓新型民主之路布滿世界各地，更讓新型民主之路不但造福中華民族，還造福全人類！<br>\n　　壹、憲政化<br>\n　　從古到今，人類在自我管理的同時，就不斷探索實現自我約束的方式，由於政治權力是具有普遍約束力的合法的強制力，因此可通過規約人們的行為解決分歧和沖突，可如果政治權力過於集中，而又不受制約，不受監督，那必然導致政治壟斷，必然鑄成專制，必然會被濫用。因為人不是天使，具有多面性，正如權力具有雙重效應，既可為公眾服務，帶去有益影響，也能謀取私利，帶來不良後果，所以，任何人，任何權力都要受到制約監督，否則必定為所欲為，以致為了自身利益，不惜禍國殃民。因此，政治權力不能高度集中，必須分散開來，必須受到嚴格限制，必須受到嚴密監控。<br>\n　　為了對政治權力進行有效地限制，以防遭到濫用，以防產生異化，以防被用來侵犯人權和人的自由，而造成負面效應，帶來惡劣影響，因此，以英國的約翰?洛克、法國的孟德斯鳩、美國的麥迪遜、漢密爾頓等為代表的思想家提出三權分立、人權保護以及民主程序等壹系列制度性措施，開創了憲政的基本理論體系。<br>\n　　如果說英國從1628年開始以《權利請願書》、《人身保護法》、《權利法案》以及《王位繼承法》等壹系列憲法性文件為基礎奠定了不成文憲法體系，那麽，美國1787年制定的《美利堅合眾國憲法》、1791年生效的《權利法案》以及1789年法國的《人權與公民權宣言》<br>\n　　等文件的頒布則標誌著憲政在實踐中的全面展開。<br>\n　　隨著憲政在實踐中的發展，憲政不僅是國家依據體現民主法治精神的憲法進行活動，以充分維護和保障公民的權利和自由為目的，以科學規範國家權力的運作為保障，以憲法精神的充分貫徹為樗的政治形態或政治過程，也是由憲法所確認和規定的民主政治法治化的整個過程。<br>\n　　進壹步說，憲政是壹種以民主為基礎、以法治為形式、以分權制衡為手段、以個人自由為終極目標的現代政治制度，而其根本作用既在於防止政府（包括民主政府）權力的濫用，又在於維護公民普遍的自由和權利，不僅蘊涵自由、民主，還蘊涵共和及法治。其中自由是目的，民主是根基，共和是架構，法治是約束，而其實質包含兩方面：<br>\n　　壹是限制政府及立法機構的專屬權力，而限權的壹個精巧的技術性手段是分權；二是保障人民的各項基本權利，特別是洛克主張的生命、自由和財產權。正如路易斯?亨金所言，憲政意指“成立的政府要受到憲法的制約，而且只能根據其條款來進行統治並受制於其限制” ，而其包括以下要素：依照憲法成立的政府； 分權制衡； 人民主權和民主政府； 違憲審查； 獨立司法機關； 遵守人權法案的有限政府；對警察權進行控制； 對軍隊的文官控制。<br>\n　　起初，憲政本身並不涉及民主，憲政的根本目的是保障自由權；而民主則關註政府的產生方式和權力來源。憲政可以讓政府受到約束從而保障公民自由權；民主則可以讓政府執政為民，從而保障或增加公民受益權。因此民主國家未必是憲政國家（例如古希臘），而憲政國家也未必是民主國家（例如大憲章時代的英國）。正是由於憲政突出了對權力的限制，尤其是對民主權力的限制，而使憲政傾向於保守，造成了憲政與民主之間關系的持續緊張。而這種緊張突出反映在人民主權與限權憲法之間的沖突、個人權利與公共權力之間的界限、公共領域與私人領域的分離、積極自由與消極自由的區別等方面。<br>\n　　後來，隨著憲政在實踐中的發展，當代憲政精巧地化解了民主與法治之間存在的緊張，形成當今世界的憲政形態，以至使得憲政不僅是以憲法（立憲）為起點、以民主為基礎、以法治為原則、以人權為目的的政治形態和政治過程，也是對政府權力和公民權利的制度安排，既肩負保障公民權利，又擔負制約政府權力。<br>\n　　當然，憲政的確立，不僅僅取決於壹部有形的憲法，更重要的是在於同憲政的基本要求相統壹的憲法的價值基礎、政權結構及其保障機制等實質內容。<br>\n　　首先，在形式上，憲政有賴於憲法，並以“法之法”的憲法為基礎；而在理念上，憲法形式也脫離不了人們對憲政所追求的理想價值成分。憲法壹旦頒行就成為實施憲政的依據，指導憲政建設的運行。<br>\n　　而憲政所擔負的使命是，既要實施憲法，又要完善發展憲法。<br>\n　　其次，憲政是驗證憲法“正當性”的關鍵環節。憲法的“正當性”<br>\n　　特指憲法內蘊的應然價值取向，憲法規範應當體現公認的立憲主義的憲法觀念和精神，表達人民的意誌和利益。<br>\n　　此外，憲法自然性地意味著憲政，不僅包括“憲法權利”，也包括“有限政府”。自從20世紀以來，盡管越來越多的國家以共和國命名，紛紛立憲，但是未必存在有限政府。因此薩托利開始把憲法分成三類：當壹部憲法是以保障個人自由為目的的“保障性憲法”，並能夠得到有效施行和維護的時候，施行這樣的憲法才能稱之為憲政。而名義性憲法指的是使某種不受制約的“無限政府”的政治體制，也通過壹部憲法去獲得法律化的公開表達。這是壹種“醜話說在前面”的憲法。 而字義性憲法，即壹部憲法在文本表述上和真正的 “保障性憲法”並沒有多大區別，但現實中卻幾乎被束之高閣甚至背道而馳。<br>\n　　這是壹種立牌坊式的憲法，薩利托稱之為“冒牌憲法”。<br>\n　　象清末《欽定憲法大綱》企圖用根本法的形式把封建專制的國家制度鞏固起來，因而即便它在現實中得到實施，也不會有“憲政”可言。而就中國1975年憲法而言，若嚴格實施，也不會帶來人民所渴求的“憲政”。可見，憲政是驗證憲法“正當性”本質所在，憲政運作既是體現憲法“正當性”的實踐環節，又是驗證憲法“正當性”的手段，不但是推動其“正當性”的手段，也是推動其“正當性”的動力源泉。<br>\n　　而今，憲法是“基本法”在各國的化身，不僅是為了限制政府權力、實現“基本法”而制定的組織政府的基本規則和方案，也構成制定壹切具體法律的依據。憲法的目的是造就憲法政府，而使政府嚴格遵守憲法，規定在維持社會秩序的前提下限制政府權力，禁止政府及其官員濫用公共權力，從而保障基本法的實現。<br>\n　　然而，許多憲法卻不在其規定的政府制度中提供懲罰政府濫用權力的“機制”。也就是說，憲法沒有規定壹旦政府立法或行政違憲將怎樣遭到嚴懲，沒有規定分權制衡，司法獨立，結果導致憲法不被政府尊重，形同虛設；導致政府官員經常濫用公共權力，而以權牟私；最終導致有憲法無憲政。<br>\n　　盡管在正常的條件下，實行憲政是以正當性的憲法為前提，即無憲法則無憲政，也就是說正當性的憲法是憲政的必要條件，但不是充分條件。因為憲政是憲法的靈魂所在，沒有憲政動作，憲法就徒有其名，虛有其表，所以，不僅憲法是依賴憲政來得以實施、維護和發展完善的，而且，憲法權威的樹立，憲法的實施、完善和發展都寓於憲政之中。<br>\n　　總之，如果說憲政奉行的原則是政府權力有限，必須遵照憲法和法律治理國家，那麽憲政的宗旨則是限制政治權力，保障公民權利，促進公共福利；而其優越性則主要表現在：壹是以憲法和法律對政府權力加以限制；二是實行分權制衡；三是確立人民主權和民選政府；四是建立憲法審查制度；五是司法獨立；六是保障個人權利和自由。<br>\n　　因此，通過憲政化壹方面能限制政治權力，建立完善的權力制約機制，從而運用權力制約權力，利用社會監控權力，進而確保權力安份守已，避免權力興風作浪，防止權力為非作歹；另壹方面既能確立人民主權和民選政府，又能保障個人權利和自由，最終不僅促使社會繁榮穩定，還促使國家發達文明，更促使政治權力提高生活水平！<br>\n　　綜上所述，由於憲政不僅是壹種以民主為基礎、以法治為形式、以分權制衡為手段、以個人自由為終極目標的現代政治制度，也是保護公民自由的壹系列原則和行為方式，或者說是自由的體制化表現；不僅尊重多數人的意願，也保護個人和少數群體的基本權利；不僅把國家權力橫向分解職能不同的機構，還分散到地方，而使中央或地方政府最大程度地對人民敞開，及時回應人民的要求；不僅使政府遵循法治，也確保全體公民獲得平等的法律保護，還使公民權利受到司法體制的保護，因此確保憲政不僅是促進生產力發展的有力杠桿，也是促進生產關系發展的重要依托，更是促進人類發展的坦途！<br>\n　　二、法治化<br>\n　　如果說法治是指以民主為基礎，以嚴格依法辦事為核心，以制約權力為紐帶的社會狀態，那麽人治則是個人或少數人掌握了社會公共權力，以軍事、經濟、政治、法律、文化、倫理等物質的與精神的手段，對占社會絕大多數的其他成員進行等級統治的社會體制。<br>\n　　可見，法治與人治是相對立的兩種法律文化，前者的核心是強調社會治理規則（主要是法律形式的規則）的普適性、穩定性和權威性；而後者的核心是強調社會治理主體的自覺性、能動性和權變性。兩者最大的區別在於法治是建立在民主的基礎上，具有民主的特點，體現的是大眾意誌，要求少數服從多數；而人治則是建立在專政的基礎上，特點是君主專政，只體現少數人的意誌。<br>\n　　具體地說，兩者的區別壹是基礎不同，人治建立在個人專斷與獨裁的基礎上，而法治是建立在民主的基礎上。二是特點不同，人治呈現出隨意性、多變性的弊端，造成社會的不穩定；而法治具有統壹性、穩定性、權威性的特點，以國家強制力為後盾，能有效地制裁違法行為，保證社會的穩定和有序發展。三是體現的原則不同，人治體現不平等的原則，而法治體現平等的原則。四是法治賴以建立的權力基礎卻是社會上的多元平等的利益集團或政治權力間互相控制、相互制約而結成的多元化“網狀”控權模式；而人治的特征是權力壹元化的狀態，這是壹種單向的、自上而下的、等級森嚴的“線狀”控權模式，而這種模式最大的弊端就在於缺乏平等的利益集團或政治權力與國家權力間的橫向控制，從而滋生獨裁與專制。<br>\n　　因此，在人治社會裏，不僅以個人或某團體的專斷獨裁為存在的基礎， 還產生某些特權階級，即可以做對於普通人屬於違法的事情，及享受各種豁免權利。由於國家政權高度集中，而普通人民不能參與其中，致使政府行政存在極大隨意性、多變性，以致普遍存在人亡政息、任人唯親、朝令夕改的現象。而在法治社會中，法律具有淩駕壹切的地位，不管是制定者，還是執行者；不管是立法機關，還是行政機關；不管是司法機關，還是軍事機關；不管是國家首腦，還是地區領導；不管是富豪大亨，還是普通百姓，都必須遵守法律，而其根本目標不是治民，而是治吏，是治理政府，是限制政府濫用政治權力，防止官員胡作非為。<br>\n　　顯然，法治與人治不僅是根本相對立的，更是不同的治國理念。<br>\n　　人治強調個人權力在法律之上，而法治理念正好與其相反。要法治就不要人治，要人治就沒有法治。<br>\n　　由於法治以民主為基礎，以嚴格依法辦事為核心，以制約權力為紐帶，因此能防止特定的個人或少數人淩駕法律之上而傷害大多數人的利益，而其優越性具體表現在：（1）法律是集體智慧和審慎考慮的產物；（2）法律沒有感情，不會偏私，具有公正性；（3）法律不會說話，不能象人那樣信口開河；（4）法律借助規範形式，具有明確性；（5）實行人治容易貽誤國家大事，特別是世襲制更是如此；（6）時代要求實行法治，不能實行人治；（7）實行壹人之治較為困難，君主的能力和精力畢竟有限；（8）壹人之治剝奪了大家輪流執政的權利。<br>\n　　早在古希臘時期，法治與人治這兩種治理社會的理念就同時並存。<br>\n　　其中柏拉圖主張的實行“賢人政治”的人治，認為如果壹個國家的統治者不是哲學家，則法治要比人治好，可法治只能稱為“第二等好的”<br>\n　　的政治，終究不如賢人政治好，以致堅持認為人治優於法治，而遭到亞裏士多德的批評。而亞裏士多德在批評柏拉圖的人治論的基礎上建立起法治論，並明確指出：“法治應當優於壹人之治”。從這個意義上講，西方社會的法治傳統發源於亞裏士多德的法治論。不過在亞裏士多德所處的奴隸社會裏的法治和現代西方社會的法治並非壹回事，因為奴隸連人身自由都沒有，更別說在法律面前與奴隸主平等了。<br>\n　　隨著法治思想的發展，英國法學家戴雪認為法治包括三個方面的內容：“第壹，法律具有超越也包括政府的廣泛裁量權在內的任何專制權力的至高無上的權威；第二，任何公民都必須服從在壹般法院裏實施的國家壹般法律；第三，權力不是建立在抽象的憲法性文件上，而是建立在法院的實際判決上。”<br>\n　　此外，盡管法治和法制是既有區別又有聯系的兩個概念，是有壹定內在聯系但內涵並不完全相同的兩個詞，不容混淆，但有不少人常不加區分地使用。<br>\n　　首先必須明確，“法治”與“法制”都是法律文化中的重要內容，都是人類文明發展到壹定階段的產物，二者的聯系在於：法制是法治的基礎和前提條件，要實行法治，必須具有完備的法制；而法治則是法制的立足點和歸宿，法制的發展前途必然是最終實現法治。兩者的主要區別在於：<br>\n　　1、法制是法律制度的簡稱，屬於制度的範疇，是壹種實際存在的東西；而法治是法律統治的簡稱，是壹種治國原則和方法，是相對於“人治”而言的，是對法制這種實際存在東西的完善和改造。<br>\n　　2、法制的產生和發展與所有國家直接相聯系，在任何國家都存在法制；而法治的產生和發展卻不與所有國家直接相聯系，只在民主制國家才存在法治。<br>\n　　3、法制的基本要求是各項工作都法律化、制度化，並做到有法可依、有法必依、執法必嚴、違法必究；而法治的基本要求是嚴格依法辦事，法律在各種社會調整措施中具有至上性、權威性和強制性，不是當權者的任性。<br>\n　　4、實行法制的主要標誌，是壹個國家從立法、執法、司法、守法到法律監督等方面，都有比較完備的法律和制度；而實行法治的主要標誌，是壹個國家的任何機關、團體和個人，包括國家最高領導人在內，都嚴格遵守法律和依法辦事。<br>\n　　此外，法治與法制的區別還表現在： （l）內涵的差異。法治表達的是法律運行的狀態、方式、程序和過程，包括法律的至上權威，法律的公正性、普遍性、公開性等基本要求，以及法律制約公共權力與保障人權等基本原則；而法制只是“法律和制度”的簡稱。<br>\n　　（2）價值取向的差異。法治強調人民主權（民主精神）、法律平等、權力制約和人權保障；法制則不預設價值取向。<br>\n　　（3）在與人治的關系上，法治明確地與人治相對立，有人治無法治，而法制可以與人治共存，可以有“人治下的法制”。<br>\n　　（4）在配套環境方面，法治需要市場經濟、民主政治等環境，法制則可以在各種經院政治、文化體制中存在。可以說，法治是具有特別價值內涵的法制，即以自由、民主、平等、人權為精神的法制秩序。<br>\n　　盡管法治與法制都強調了靜態的法律制度以及將這種靜態的法律制度運用到社會生活當中的過程，可法制的概念不包含價值，而法治包含了價值內涵，強調了人民主權。法制只是強調形式意義方面的內容，而法治既強調形式意義的內容，又強調實質意義的內容，形式意義的法治，強調“以法治國”、“依法辦事”的治國方式、制度及其運行機制；而實質意義的法治，強調“法律至上”、“法律主治”、“制約權力”、“保障權利”的價值、原則和精神。其中，形式意義的法治體現法治的價值、原則和精神，而實質意義的法治必須通過法律的形式化制度和運行機制予以實現，兩者均不可或缺。法制更偏重於法律的形式化方面，強調“以法治國”的制度、程序及其運行機制本身，它所關註的焦點是法律的有效性和社會秩序的穩定，這正是法治的第壹方面（形式意義的法治）所要求達到的目標。可見，法制是法治的前提條件和基礎。沒有法制，也就談不上法治。但如果僅僅強調法律的形式化方面，那並不能揭示法治（尤其是實質意義的法治）的更深壹層的內涵。<br>\n　　首先，形式意義的法治本身並不提供“公正”，只為人們提供了壹個尋求公正的法律框架和程序；而實質的法治擴展了狹義的概念，包括某些與此相關的個人的實質性權利。這個擴展不僅在法理上承認天賦人權，也為憲政國家的憲法最終包括了人權法案建立了法理依據。<br>\n　　正因為此，只有在有法治的國家，人權才能獲得保障。<br>\n　　其次，實質意義的法治主張以憲法體系約束國家權力、規定公民權利，而這種理念要求政府所有權力的行使都納入憲法的軌道，並受憲法的制約，使政治運作進入法律化理想狀態。憲政是民主制度的基礎和保障，同時也是對民主政治的制衡，在憲政國家，政府和公民的行為都是有邊界的，不能互相僭越，政府所代表的行為世界是公部門，相對來說公民的行為世界稱作公民社會。憲政的根本作用在於防止政府權力的濫用，維護公民普遍的自由和權利；盡管憲政本身並不直接涉及到政府是否通過民主選舉產生，但憲政與民主的相輔相成，密不可分。由於憲政強調法律具有淩駕於包括政府在內的壹切的法治的必要性，因此沒有法治也就沒有憲政。<br>\n　　此外，法治原則要求法律對政府權力與對人民具有普遍拘束力，要求政府權力與人民共同尊重和遵守法律。因為如果不是透過民主機制所制定的法律，必然淪為政府對人民的統治和壓迫工具，不能有效拘束政府權力，所以民主是法治的必要前提和實質內涵之壹。民主制度的具體表現之壹是在人民能直接或間接（透過民選的議員、代表）制定各種法律，如果法律不被尊重或遵守（特別是不被政府所尊重或遵守），民主制度也形同虛設，因此，民主制度的內涵也包含了落實法治原則，而法治則是使民主制度能發生實際效力的方法。<br>\n　　簡括而言，“法制”是法律制度的簡稱，而“法治”則是壹種與“人治”相對應的治理社會的理論、原則、理念和方法。總而言之，法制是壹種社會制度，屬於法律文化中的器物層面；而法治是壹種社會意識，屬於法律文化中的觀念層面。而與鄉規民約、民俗風情、倫理道德等非正式的社會規範相比，法制是壹種正式的、相對穩定的、制度化的社會規範。<br>\n　　當然，在法律產生之前，也就沒有法制，更不會有法治，而調節、制約人們社會行為的是風俗習慣、倫理道德，這樣的社會只能是人治社會。只有在人類文明發展到壹定階段之後，尤其是國家出現之後，法律才產生。但是，法制的產生，並不意味著法治的誕生。作為壹種社會制度，法制並不必然地排斥人治，法制既可以與法治相結合，也可以與人治相結合。當法制與人治相結合時，法律權威是第二位的，政府權威是第壹位的，法律制度是為人治理念服務的，以至調節國家行為的主要是政府權威，調節民間行為的主要是道德權威，而法律權威只是起壹種補充和輔助的作用。<br>\n　　當法制與法治相結合時，法律權威是第壹位的，是壹種超越所有權威，包括政府權威、道德權威在內的社會權威，法律成了所有社會群體、個人的行為準則，以至於政府權威源於法律權威，服從法律權威，而道德權威只是起壹種補充和輔助的作用。此外，在法治社會裏，法律權威源於大多數社會成員對法律的“合法性”的認同。而所謂合法性，是指人們對法律或規則或制度的壹種態度，是對有關規則的產生或有關規則制定者及其權威的判斷。正如英國法學家阿蒂亞所說的那樣，“只有當人們認為有某種道義上的義務遵守法律時，人們才有可能遵守法律。”<br>\n　　另外，法治是現代化社會的組織形式和治理國家的方略，是人類社會進步和文明的標誌，是衡量壹個社會是否現代化的重要參數。實現法治，就是要真正根據法治精神和法治原則，不僅構築建立在尊重人的人格、尊嚴、自由、進取精神和合理要求基礎上的法律體系，還明確定位政治主體的法律地位和作用，規定各種政治關系，規範各種政治行為，保證各種政治制度依法運行，不斷強化政治主體的法律意識，形成良好的法治社會環境。<br>\n　　綜上所述，如果說民主負責權力的歸屬，憲政負責權力的制約，那麽法治則負責權力的實施，而其具體表現在：壹是通過法律保障、限制公共權力；二是強調良法的治理；三是通過憲法確立分權和權力制約的權力制衡關系；四是賦予廣泛的公民權利；五是確立普遍法的司法原則。<br>\n　　由於法治是迫使政府遵守法律的制度，不僅要求政府只能做法律明文規定的事情，也要求政府允許人民做壹切法律沒有明文禁止的事情，總之要求政府嚴格依法行政，因此，通過法治化壹方面既能確立人民主權和民選政府，又能保障個人權利和自由；另壹方面既能確保通過選舉產生權力，又能確保權力定期轉換；既能確保權力縱橫分散，又能確保權力運作規範；既能確保運用權力制約權力，又能確保利用社會監控權力，進而確保權力減少操作失誤，確保權力提高運作效率，確保權力降低運行費用，最終確保國民經濟持續增長，確保綜合國力不斷增強，確保人民生活蒸蒸日上！<br>\n　　三、自由化<br>\n　　不管是人類發展，還是世界文明，都與自由息息相關，因為自由不僅是人類智慧的根源，還是促進生產力發展的有力杠桿，還是促進生產關系發展的重要依托，還具有其他不可估量的功能，以至於成為公認的普世價值。<br>\n　　與其說自由是壹種免於恐懼、免於奴役、免於傷害和滿足自身欲望、實現自我價值的壹種舒適和諧的心理狀態，不如說是人類在獲得基本生存保障的前提下，渴求實現人生價值，提高生活質量進而提高生命質量的行為取向和行為方式，而其既有為所欲為的權力，又有不損害他人的責任和義務。由於存在自然條件和內在條件的局限性，因此，這種取向有時是盲目的，甚至是非理性的。不僅如此，自由還是壹個非常具有時限性和相對性的概念，所以不同的時代、不同的群體、不同的個體對自由的看法是不同的。<br>\n　　撫今追昔，在古希臘、古羅馬時代，“自由”與“解放”基本同義，包含著不受任何羈束地自然生活和獲得解放等意思，以至在西方，最初意義上的自由，主要指自主、自立、擺脫強制，意味著人身依附關系的解除和人格上的獨立。<br>\n　　盡管早在春秋戰國時期，中國的莊子就已經通過《逍遙遊》等名篇為“自由”奠定了思想理論基礎，而到宋朝時，“自由”已成為流行俗語，可“自由”壹詞的翻譯在晚清才開始使用，據熊月之研究，1900年《萬國公報》從第136冊起連載斯賓寒爾《自由篇》，而1903年嚴復翻譯出版了約翰?穆勒的《群己權界論》，同年，馬君武將此書翻譯定名《自由原理》出版，把西方的自由思想比較完整地介紹到了中國。然而，由於中國壹直處於封建君主專制統治之下，因此百姓根本享受不到自由，以至於不象古希臘、古羅馬那樣出現過“自由民”<br>\n　　階級。<br>\n　　隨著時代的發展，自由不僅成為政治哲學的核心概念，也是壹種社會概念，還是社會人的權利。從壹般意義上來講，自由不但意指由憲法或根本法所保障的壹種權利或自由權，還能夠確保人民免於遭受專制政權的奴役、監禁或控制，或是確保人民能獲得解放，從而使人享有在自己所擁有的領域自主追求自己設定目標的權利。<br>\n　　盡管自由本身壹定要保存自己自由的本質，不能與非自由的東西混雜，可同不少因素密切相關。首先，自由與意誌有關，所以，自由變成意誌的壹個動向，也是意誌的壹個本能的表達。但是當意誌沒有被任何力量控制的時候，這個意誌就不能保證它的動向都是自由的，以至那種控制意誌的力量，既可能成為意誌的障礙，也可能成為意誌自由的保障。<br>\n　　其次，自由與權利有關，自由不但與意誌發生關系，也同權利也發生關系。當涉及到權利時，壹般人都先註重尊嚴的問題，我用我的權利，因為我是有尊嚴的；我用我的權利，因為在我的權限之下，我不能隨便被侵犯。因而，當自由與權利發生關系時，人的尊嚴問題就變成壹個很重要的課題。<br>\n　　另外，自由與道德有關，凡是不因自由的催動而產生的道德行為，都不需要負道德的責任，所以需要在人的生命中賜下自由，人才可以成為道德的活物。由此可見，自由是道德的基礎。如果妳所做的不是出於妳的自由，而是出於別人的強迫，妳不必負道德責任；但如果是出於妳的選擇，妳就必需負道德責任，可見自由和道德有密切的關系。<br>\n　　再者，自由與愛有關，愛如果不是從自由發出來的，這個愛也就沒有價值，愛在自由的這個關系中間的要求，就是使那有自由意誌的願意順從，所以自由和愛和順從之間，就變成壹個三足鼎立的關系。<br>\n　　愛與順中間的關聯是自由，自由使愛與順這兩個不同的位格中間產生壹個很重要的責任與重要的關系。<br>\n　　尤其需要說明的是，對於壹個社會的個體人而言，自由是指他（她）希望、要求、爭取的生存空間和實現個人意誌的空間，這個空間包括社會的、政治的、經濟的、文化及傳統的等外部條件，同時，也包括個人體質、欲望、財富、世界觀、價值觀及理想觀的表達欲望等個人因素和內在因素。<br>\n　　從意識形態來講，自由分為感性的自由和理性的自由，理性的選擇和感性的選擇往往存在差異和沖突，因此可以說不存在絕對意義上的自由。其實人們更看重感性意義上的自由，而感性的自由更容易和外部世界發生沖突。而理性意義上的自由和對這種自由的尊重，是人類個體、群體，以至民族和國家走向文明和發展的必然的先決條件。<br>\n　　從在心理學上說，自由是按照自己的意願做事，也就是人能按照自己的意願決定自己的行為。盡管這種決定是有條件的，是受到自己本身的能力、掌握的信息、外界環境的制約等限制，但是人的意識可以自己按照各種條件的約束，自主的選擇如何行為。如果這種選擇是發自內心的選擇，就可以說是自由了。如果是受到外界的強制和幹涉，就是不自由了。而這種自由意識，就是人的基本權利。而在這種自由意識支配下，無論造成什麽後果，人都會自願承擔，這就是人的如意選擇和尊嚴。因此不管基於什麽目地，凡是對自由意識的幹涉，都是違反人性的邪惡行為。<br>\n　　從社會學上說，自由是在不侵害別人的前提下可以按照自己的意願行為。對於與他人無關的事情，是人自己的事情，那麽人有權決定自己的行為。而與他人發生關系的事情，就必須服從不侵害的原則。<br>\n　　否則這個行為必然受到反擊，至少是思想上的厭惡和不滿。沒有侵害他人的行為就是善行，就是自由的行為，而侵害他人的行為就是惡行，就是不自由的行為。正常的社會是鼓勵善行而懲罰惡行的，並通過賞罰歸正人們的思想，限制人們相互侵害的發生，保護人們行善的自由。<br>\n　　從法律上講，自由就是不違法。然而實際上很復雜，因為法律有善法和惡法之分，善法是符合社會學的要求，限制侵害他人的行為的。<br>\n　　而惡法則限制人們的行為，規定只有按照其規定的行為才是允許的。<br>\n　　因此，在實行善法的地方，社會學的自由和法律的自由是基本壹致的；而實行惡法的地方，法律則是限制自由的行惡的工具。<br>\n　　從政治方面看，自由是人們有權選擇自己贊同的執政者，也有權不選擇自己不贊同的執政者。就像《道德經》說的，執政者是要“以百姓心為心”，完全按照百姓的意願管理國家。如果執政者不能做的時候，百姓有權更換，選擇能夠真正“以百姓心為心”的領導者。而現代民主制度的本質就是保護人們的政治自由，尊重人們的自由意識，維護人們行善的自由，並制止侵害他人的惡行。<br>\n　　另外需要說明的是，不管從哪方面說，自由的背後除了自律外，還要接受他律，而他律就是外在的道德和法律規則的約束，因此為所欲為的權力只是自由的壹部分，而自律和他律則是自由的另壹部分，只有兩者結合在壹起，才是完整的自由。其實，自由很象太極，壹面是為所欲為的陽，壹面是自律和他律的陰，而陰陽結合起來，形成相互轉化和制約才是真正的自由。<br>\n　　特別需要展開來講的是，二十世紀下半葉，以賽亞?伯林開始用“兩種自由”的概念來劃分自由：“消極自由”和“積極自由”。他認為，積極自由是指人在“主動”意義上的自由，即作為主體的人做的決定和選擇，均基於自身的主動意誌而非任何外部力量。當壹個人是自主的或自決的，那麽他就處於“積極”自由的狀態之中。而消極自由指的是在“被動”意義上的自由。即人在意誌上不受他人的強制，而在行為上不受他人的幹涉，也就是“免於強制和幹涉”的狀態。<br>\n　　而今，世界上普遍認為自由是促進人類進步最偉大的原動力之壹。<br>\n　　因為自由有權做壹切無害於他人的任何事情，而自由的底線和原則是保護每壹個個體的自由，所以，公民的財產和人權不應該受到侵犯，並由構成人民之間契約而起草的法律來保障，從而確保遊行集會權、著作出版權、新聞知情監督權等等為基本的人權。關於國家和個人的關系，世界最主流的思潮認為早在國家出現之前的人的權利比國家的權利更為珍貴和不可剝奪。任何壹個國家都沒有權利去限制人民的幸福及追求幸福的權利。那種限制公民應有自由的觀念，來自不合法的“君權神授”、“家天下”等舊思想的沿襲。由於不侵害他人自由的行為都應該是自由和合法的，因此，國家應該保護人民的自由，並以營建人民的幸福、保障人權為自己的責任，而這不僅是壹個國家存在的合理前提，也是世界最主流的思潮。<br>\n　　當然，也有觀點認為，西方由資產階級組成的政治團體，和自由意誌主義者認同的自由是消極自由。他們認為，積極自由實際上會去幹涉他人的消極自由。因此自由的底線和原則，是保護每壹個個體的消極自由，而不是去推崇積極自由。他們保護公民的私人勞動所得財產不受侵犯，非法財產可以由人民共同決定起草的法律來解決。應該保證公民人權不受侵犯，他們主張包括法西斯主義者，馬克思主義者在內被看作不益於西方社會穩定的政治團體在西方的人權，遊行集會權也應該得到保障。而這些人的核心思想是“人權高於主權”，也就是“愛自己就等於愛國家”，既堅持人文主義，又以人為本。<br>\n　　對此，西方壹些在野政治團體，如當代馬克思主義者，社會主義者以及納粹主義者則不以為然，不僅批評消極自由過分強調個人的權利，也批評消極自由忽視社會權利，還批評消極自由忽視平等。他們完全傾向於積極自由，認為社會的積極幹預可以在更大範圍內實現平等。而在幹預的過程中，個人的權益難免受到侵害，個人的自由難免被抹殺。因為權利與自由都集中在統治者的手中，所以被普遍認為是極權主義。同時，由於這些人在過去過於強調所謂的“領袖”的作用，因此導致個人崇拜泛濫，而其實質則是舊時代“皇帝”權威的復制。<br>\n　　他們為了抵制自由觀念，把自由的觀念絕對化，認為絕對的自由是不存在的，所以他們否認自由的存在與意義。他們提出“自由王國”的哲學定義，指的是壹種絕對的自由。而事實上，絕對的自由是不存在的，存在的是相對的自由。自由本來就以不侵害別人的自由的為前提，是有限制的和有條件的。但這種限制，並不意味著自由觀念的無意義，相反，在限制之外，存在廣闊的自由天地。這恰恰是需要保護的。而專制主義者，反對的就是個人的自由和這些自由的天地。由於個人的自由必然會瓦解專制者的專制統治，以致在專制國家，自由不但往往不被統治者認可，還遭到緊緊束縛，而其意涵也受到統治者刻意扭曲。<br>\n　　正因為怕個人的自由會瓦解專制統治，所以，歷代封建專制統治者，出於維護自身地位和利益，非但不認可自由，反而緊緊束縛自由，不僅對自由刻意歪曲，還對自由嚴加防範，更對自由肆意壓制，致使發展賴以生存的自由沃土壹直荒蕪。<br>\n　　歷史已經證明，自由不僅是人類智慧的根源，還是促進生產力發展的有力杠桿，還是促進生產關系發展的重要依托，還具有其他不可估量的功能。正如美國哈佛商學院的《管理與企業未來》壹書中所闡述的那樣：“在知識經濟時代，財富不過是在自由價值觀普及的社會裏，無數個人活動的副產品。而在個人自由得到最大保障的社會，民眾的智慧空前活躍，創新的東西也會不斷被提出，財富作為副產品也會象火山爆發般噴湧而出。管理則沒有這樣的功能，管理可以聚攏現有的智慧和力量，會創造壹時的強盛，但會使智慧之源枯竭，為強盛的土崩瓦解埋下伏筆，而且無壹例外地都導向死亡。”<br>\n　　如果只看重科技與財富及其他方面發展的繁花，而忽視它們賴以生存的自由沃土，那不僅是借鑒發達國家先進發展經驗屢犯的通病，也是自身發展既不健康又難以持續的根由，更是造成社會畸形發展的根本原因。僅這壹點就表明，過於強調積極自由，而刻意壓制消極自由，既阻礙國家發展，又牽制社會進步，因此，無論哪個國家，都有責任更有義務，尊重百姓的自由意識，維護百姓的政治自由，尤其是維護百姓的言論和結社、信仰自由。不妨反過來說，尊重百姓的自由意識，維護百姓的政治自由，尤其是維護百姓的言論和結社、信仰自由，既是國家的責任，又是國家的義務。<br>\n　　總之，如果說世界是社會活動的平臺，那麽自由則是社會活動的準則。若沒有自由這片沃土，也就培植不出健康發展，也就培植不出政治文明，也就培植不出人生價值和普世價值。因此通過自由化不僅可促使國家尊重人們的自由意識，也可促使社會維護人們的政治自由，更可促使政府維護言論和結社、信仰自由，以至於不僅促進國家健康發展，也促進社會繁榮文明，更促進實現人生價值！<br>\n　　四、權利化<br>\n　　世上每壹個人，都不僅享有相應的權利，也要履行相應的義務，還要盡相應的職責。如果說權利是人在相應的社會關系中應該得到的價值回報，那麽義務則是人在相應的社會關系中應該進行的價值付出，而 職責就是壹個人在其最重要的社會關系中應該進行的價值付出。<br>\n　　進壹步說，人類為了更好地生存與發展，人與人之間建立了各種各樣的社會關系，按維系方式的不同，所有社會關系可以分為親戚關系、朋友關系與同事關系，而按社會領域的不同，所有社會關系可以分為經濟關系、政治關系和文化關系，而所有社會關系的核心內容都是價值關系或利益關系，即在所有的社會關系中，任何人壹方面應該進行壹定的價值付出，另壹方面又應該得到壹定的價值回報，而義務就是人在相應的社會關系中應該進行的價值付出，而權利則是人在相應的社會關系中應該得到的價值回報。<br>\n　　此外，在所有的社會關系中，任何人通常有壹種最重要的社會關系，這種社會關系決定著他的根本利益，是他主要的生活來源和生存根本，而職責就是壹個人在其最重要的社會關系中應該進行的價值付出。<br>\n　　盡管權利作為現代自由主義政治及法學的核心觀念，而源自於西方，但權利文化現在不但成為壹種全球現象，還成為壹種普世價值。<br>\n　　迄今為止，在各派權利理論裏，自然權利理論是源遠流長的經典學說。該理論認為，每個人在作為人的意義上都享有某些權利，這些權利與生俱來、不可轉讓、不可剝奪。而這樣的權利不以現實社會裏的法律為根據的，而根據的是自然法。按照古希臘羅馬哲學裏的自然法理論，自然法與實在法構成二元對應的關系，它來自人的本性，普遍適用，永恒不變。起初，自然法被作為主張自然義務的根據，後來，則更多地被作為主張自然權利的根據。尤其是經過啟蒙思想家們的努力，自然權利具備了比較完整的理論形式。按照自然權利理論，自然權利出自人的本性，是本性的權利。它超越實在法而存在，既是不可剝奪的，又是不可讓渡的。自然權利理論不僅為近代歐美政治革命和法制變革提供了思想基礎，也為人權觀念和制度置下了雄厚的根基。<br>\n　　這壹理論從壹開始，就受到質疑和挑戰。對自然權利理論的非難，不是簡單地主張法定權利，它主要是否定自然法學的認識方法，對正當理性、永恒本性提出懷疑，早期以英國哲學家休謨和摩爾為代表，後來則主要來自倫理懷疑主義和道德相對主義。面對挑戰，自然法學壹方面不斷地修正自我，壹方面予以回擊。第二次世界大戰期間，德國法西斯以法制、秩序的名義犯下的殘暴罪行，促使人們警醒，而讓人意識到：每個人必須享有壹些與身俱來的權利；而這些權利，不論現實政治如何需要、國家法律如何規定，都是不可剝奪的。<br>\n　　隨著時代的發展，權利理論當今可以大致分為三類：壹是權利的分析理論，二是權利的價值理論，三是權利的社會理論。<br>\n　　首先，就權利的分析理論而言，權利的分析理論旨在研究權利的概念問題，弄清法律關系裏所使用的權利語詞，從而使法律問題的解決更容易，也更確定。如霍菲爾德認為“權利”壹詞可以囊括要求、特權、權力和豁免，進而他試圖通過確定這四者在法理上的相對者和相關者來弄清法律關系。又如，哈特與麥考米克之間關於意誌論與利益論的爭論也饒有趣味。對哈特來講，權利是受到法律保護的選擇；對麥考米克來講，權利則是受到保護的某些利益。<br>\n　　其次，就權利的價值理論來說，權利的價值理論構成了最近壹百多年來權利理論最光彩奪目的篇章，它接引現代最好的哲學智慧，與正義理論密切相聯，也因此在較大程度上受政治立場的影響。如在自由主義陣營裏，以諾齊克為代表的自由權論者和以人權的絕對神聖不可侵犯為前提，而德沃金所采納的自由主義觀點則從平等關懷和尊重個人這個前提起步。<br>\n　　此外，就權利的社會理論來講，權利的社會理論是隨著最近幾十年來法社會學的興起而出現的，它強調從社會闡釋權利，以權利闡釋社會。主要研究權利的觀念、體系和保護機制產生、發展和演變的社會條件、社會過程和社會機制，同時，還把較多的註意力投向社會生活裏的人們實際享有權利的狀況。盡管20世紀70年代以來，關於權利的社會學分析在權利與社會發展、人權與文化等方面取得了顯著成就，但迄今還未形成比較成熟的權利社會學理論。<br>\n　　總之，不管哪個權利理論，從根本上都必須以自然權利理論為基礎，人們之所以要主張這樣壹種訴諸於天、訴諸於本性的權利，乃是因為現存的政治強力和秩序不能自己證明自己是正當的。不論個人如何應該服從和增進國家利益，不論個人如何依賴社會，不論個人如何生來處在社群關系裏，在國家強力和社會沖突面前，每個人都必須使用道德權利概念來築起壹道防護墻，衛護自己的尊嚴和自由。也只有每個人都能夠維護好自己作為人的最基本的尊嚴和自由，成為合格的、負責的道德主體，國家才會健康發展，社會才會和諧安寧，而民族才會昌盛文明。<br>\n　　這不僅是自然權利理論的社會功用，也是個人權利的道德基礎。<br>\n　　作為用來訴求和表達正義的方便而精巧的工具，權利提供了壹種表述實踐理性要求的途徑。只要自己認為是合理、正當的需求，就可以稱之為“權利”。而作為其負面的結果，權利語言經常被濫用，而關於權利及其涵義的討論也時常發生壹些誤解。因為權利是現代政治法律中的壹個核心概念，所以無論哪個學派或學者都不可能繞過權利問題，相反，不同的學派或學者都可以通過界定和解釋“權利”壹詞來闡發自己的主張，甚至確定其理論體系的原點。正因為此，在思想史上對於究竟什麽是權利，有許多不同的解釋。而大致說來，對權利的界定分為兩類：<br>\n　　壹類是從倫理的角度來界定權利。其中格勞秀斯和19世紀的形而上學法學家強調的是倫理因素，如，格勞秀斯把權利看作“道德資格”；霍布斯、斯賓諾莎等人將自由看作權利的本質，或者認為權利就是自由；康德、黑格爾也用“自由”來解說權利，但偏重於“意誌”，而且，他們的自由概念與霍布斯的也很不相同。嚴格說來，康德的權利定義是不限於意誌自由的，他很重視人與人的協調共存。黑格爾指出：<br>\n　　“壹般說，權利的基礎是精神，它們的確定地位和出發點是意誌。意誌是自由的，所以意誌既是權利的實質又是權利的目標，而權利體系則是己成現實的自由王國。”這些解釋都是將權利看作人基於道德上的理由或超驗根據所應該享有之物，雖然也涉及利益，如擁有某物或做某事，但並不以利益本身為基點。<br>\n　　另壹類是從實證角度來界定權利。如，實證主義把權利置於現實的利益關系來理解，並側重於從實在法的角度來解釋權利。德國法學家耶林使人們註意到權利背後的利益。他說，權利就是受到法律保護的利益，不是所有的利益都是權利，只有為法律承認和保障的利益才是權利。而功利主義者認為由社會功利規定全部的權利和義務並派生出所有的道德標準。權利的實質是普遍的功利。<br>\n　　盡管這兩類界定包含諸多小的分別，可兩者之間也有些交叉，所以，壹些教科書對關於權利的界定作了許多的分類，主要有“自由說”、“意思說”、“利益說”、“法律上之力說”。由此可見，僅僅從某個特定的角度給權利下壹個定義並不難，而要全面、正確的理解權利概念，關鍵不是權利的定義，而在於把握權利的要素。<br>\n　　在此簡要闡述權利的五個要素：第壹個要素是利益。壹項權利之所以成立，是為了保護某種利益，是由於利在其中。從這個意義上說，權利是受到保護的利益，是為道德和法律所確證的利益。利益既可能是個人的，也可能是群體的、社會的；既可能是物質的，也可能是精神的；既可能是權利主體自己的，又可能是與權利主體相關的他人的。<br>\n　　第二個要素是主張。壹種利益若無人提出對它的主張或要求，就不可能成為權利。壹種利益之所以要由利益主體通過表達意思或其他行為來主張，是因為它可能受到侵犯或隨時處在受侵犯的威脅中。<br>\n　　第三個要素是資格。提出利益主張要有所憑據，即要有資格提出要求。資格有兩種，壹是道德資格，壹是法律資格。專制社會裏的民眾沒有主張言論自由的法律資格，但是具有提出這種要求的道德資格，這種道德資格是近代人權思想的核心，即所謂人之作為人所應有的權利。同時，這個時代的壹些思想家又對國王和貴族所具有特殊的法律資格，給予道德上的否定。<br>\n　　第四個要素是力量，它包括權威和能力。壹種利益、主張、資格必須具有力量才能成為權利。力量首先是從不容許侵犯的權威或強力意義上講的，其次是從能力的意義上講的。由法律來賦予權威的利益、主張或資格，稱法律權利。人權在獲得法律認可之前是道德權利，由於僅具道德權威，因此侵害它並不招致法律處罰。在獲得法律確認後，人權就既是道德權利，也是法律權利，因而侵犯人權會導致法律後果。<br>\n　　除了權威的支持外，權利主體還要具備享有和實現其利益、主張或資格的實際能力或可能性。<br>\n　　第五個要素是自由。在許多場合，自由是權利的內容，如出版自由、人身自由。這種作為某些權利內容的自由，不屬於作為權利本質屬性之壹的自由。因為奴役權利、監護權利並不以自由為內容，但其本身的確是權利。作為權利本質屬性或構成要素的自由，通常指權利主體可以按個人意誌去行使或放棄該項權利，不受外來的幹預或脅迫。<br>\n　　如果某人被強迫去主張或放棄某種利益、要求，那麽就不是享有權利，而是履行義務。<br>\n　　此外，根據主體、內容、對象以及權利與義務的關系等，權利可分出許多種類，如道德權利、法定權利與習俗權利；應有權利、法定權利與實有權利；人權與公民權利；基本權利與派生權利；憲法性權利與非憲法性權利；個人權利與群體權利；私人權利與公共權利或社會權利；公法權利與私法權利；人身人格權利與財產權利；公民、政治權利與經濟、社會、文化權利；行動權利與接受權利；積極權利與消極權利；有選擇的權利與無選擇的權利；實體權利與程序權利；有義務相對人的權利與無義務相對人的權利等等。<br>\n　　在此依照權利的根據，簡單介紹其中的道德權利、法定權利與習俗權利。如果說道德權利由道德原理來支持，那麽法定權利則由法律制度來規定，而習俗權利則是以習慣、民俗為根據。<br>\n　　其中，把握道德權利與法定權利的關系尤為重要。壹般說來，正如法律規則通常表示道德規則那樣，法定權利通常可以看作道德權利在法律上的體現。例如，壹個人對自己的生命、身體、貞操應該享有不被專橫侵犯的權利首先是壹種道德原則，然後才由法律規定，以便借助國家的強制力來支持和保護。法律規則、法定權利通過國家意誌來表現，但其背後的主要是道德原則、道德權利，而不能看作是統治者的任意安排。在不同的歷史階段，道德觀念不同，法律規則和權利配置也不同。<br>\n　　不過，道德權利與法定權利之間的許多差別也值得註意。壹個人可能享有做某事的法定權利，但做某事是不道德的；反之，壹個人可能享有某種道德權利，但該權利卻得不到法律的支持。因此有些權利是道德的，而非法定的；有些權利是法定的，而非道德的；有些權利則既是道德的，又是法定的。法定權利由於是由國家法律規定的，因而也可以通過立法來改變或取消，道德權利則不僅不可能為國家權力和立法所取消，而且，還是確證或批判國家權力和法定權利的根據。<br>\n　　盡管壹個處於不利境況中的人或者訴訟中的人所關心的、所需要的是法定權利，而不是寬泛的道德權利，但法定權利並不像某些現代法律理論，甚至道德理論所希望的那樣能自證其身，它必須得到道德原理的支持。<br>\n　　其次，道德權利與法定權利的區別還體現在效力上。“甲對乙享有壹項法定權利”，這意味著乙對甲負有壹項可以依靠法庭來履行的義務，甲對乙享有壹項由實在法所確認的要求權。所以某人享有法定權利就是享有對特定的法律個人提出要求並由法律保障實施的權利。<br>\n　　“甲對乙享有壹項道德權利”，雖然也意味著乙對甲負有某種義務，但這種義務不是必然具有法律效力的義務。如，在道德上甲有權要求乙講真話，乙對甲負有講真話的義務，但除了法律規定的特殊場合之外，甲無權借助國家強制力迫使乙講真話。<br>\n　　再則，道德權利與法定權利的劃分與法的應然與實然的區分是相適應的。深入研究兩者的關系，對於理解法律的原則和規則、立法者和法官的角色和任務、以及人權等問題，都有重要意義。<br>\n　　尤其需要說明的是，人權與公民權利的關系與道德權利與法定權利的關系同理。人權是人之作為人所享有的權利。“人之作為人”是壹個道德判斷，不是壹個法律判斷，因此，人權在本質上是道德權利。<br>\n　　也就是說，人權並不依賴國家的法律而存在。即便法律剝奪公民權利，也不可能剝奪人權。因為每個人之享有人權是憑據人之作為人的道德資格，而不是憑據公民資格。沒有公民資格的人雖不享有公民權利，但享有人權。由於公民是壹個法律概念，因此公民權利與人權的根本區別在於，公民權利是依賴主權國家的法律而存在的。當然，在當今世界政治裏，絕大多數人在身份上都是歸屬於某壹國家的公民，國家主權仍然是國際法的重要原則，因此，人權在壹個國家裏得到尊重和實施應主要通過對公民權利的保護。<br>\n　　公民權利按根據的不同，又可分為法律權利和憲法權利。法律權利是由立法機關制定的法律設定的權利，可由立法機關根據壹般法律程序創設、制和廢止。憲法權利乃是由制憲會議制定的憲法所創設的權利，是限制和制約國家立法機關的權利。立法機關不得侵犯此種權利。憲法權利是公民提起違憲審查的根據，是有限政府的保障，體現了公民和國家的對峙。<br>\n　　另外，按照權利的存在形態劃分，可把權利分為應有權利、法有權利和實有權利。這壹劃分的意義在於揭示理想的、道德的權利對於實在法權利的指導和限定作用，尤其是揭示人們在社會生活中對權利的實際享有構成了權利的壹種獨立存在形態。<br>\n　　按照權利的種屬關系和效力層次劃分，可把權利分為基本權利與派生權利、憲法性權利與非憲法性權利。這壹劃分，對於規設權利體系，對於規制立法機關的權限，對於在處理立法和司法過程中不同權利發生沖突時，決定哪壹種權利應占居優勢，都有著重要意義。<br>\n　　按照權利主體劃分，可把權利分為個人權利與群體權利、私人權利與公共權利或社會權利；而按照權利的具體內容劃分，可把權利分為公法權利與私法權利、人身權利與財產權利、公民和政治權利與經濟、社會和文化權利、以及實體權利與程序權利，這些劃分的意義主要在於立法和教育。<br>\n　　根據權利與義務之間的紛繁復雜的關系，還可以作更多的分類。<br>\n　　分類的價值，不在於敘述事實，而在於分類所支持的理論預設。在此著重闡述壹下公民權利，公民權利不僅是為公民所擁有、為政府所保障的合法權利，也是憲法、法律的規定公民享有參與公共社會生活的權利。<br>\n　　具體地說，公民權利是社會成員的個體自主和自由在法律上的反映，是國家對公民所承諾和維護的權利，是壹種社會所認可的賦予公民個體可做或可不做的自由，包括依照憲法和法律所享有的各種政治、經濟和社會權利。具有以下特征：（1） 主體性。即作為社會主體的公民，正因為享有相應的權利而成其為公民。在這壹意義上的公民權利不同於人權，主要在它以積極的政治權利（其中心是選舉權和被選舉權）使公民成為社會的政治主體。除此之外，其余各項是包括人權在內的各種權利的共同特征。（2） 社會性。即公民權利乃至權利之為權利，是由社會所認可的，而不是個人的任意主張。權利是被明文寫在憲法和法律中，並由國家權力強制性維護著。（3） 形式性。即社會和國家只承諾公民個體有相應的可做和可不做的自由，但並不保證公民個體實際地能夠做什麽乃至於做成什麽。比如每個公民都有接受高等教育的權利，而國家維護這壹權利只表現在糾正任何非法剝奪任何公民該權利的行為，並不保證每個公民都能實際地接受高等教育。<br>\n　　此外，根據不同的標準，可對公民權利進行不同的分類：（1）依據公民所參與的社會關系的性質，可以劃分為屬於政治生活的權利和壹般民事權利。前者如各項政治和社會的自由權利、參加國家管理的權利；後者如財產權等。（2） 依據承擔義務人的範圍，可以分為絕對權和相對權。絕對權又稱對世權，所要求的義務的承擔者不是某壹人或某壹範圍的確定的人，而是壹切人，如物權、人身權等。而相對權，又稱對人權，所要求的義務的承擔者是壹定的個人或某壹集體，如債權、損害賠償權等。（3） 依據權利發生的因果聯系，可以劃分為原權和派生權，派生權或稱救濟權。原權指基於法律規範之確認，不待他人侵害而已存在的權利，又稱第壹權利，如所有權等；而派生權指由於他人侵害原權利而發生的法律權利，也稱第二權利，如因侵害物權而發生的損害賠償請求權。（4） 依據權利間固有的相互關系，可以劃分為主權利和從權利。主權利指不依附其他權利而可以獨立存在的權利，如對財物的所有權；從權利指以主權利之存在為前提的權利，它的產生、變更和消滅均從屬於主權利的存在，如抵押權等。<br>\n　　簡括而言，公民權利分為四類：壹是法律權利，指基本人權，大多是自由權，和法律程序性權利；二是政治權利，指公民參與政治生活的基本權利；三是社會權利，指公民維持其社會存在的基本權利；四是參與權利，公民參與市場和公共生活的基本權利。<br>\n　　其中，公民的基本權利不僅表明了壹國公民行使個人權利、參與國家權力的正當性憲法依據，還在壹國法律權利體系中居於核心地位。<br>\n　　而所謂公民的基本權利即憲法權利，是指由憲法規定的，公民為實現自己必不可少的利益、主張或自由，從而為或不為某種行為的資格或可能性。進壹步說，公民的基本權利是公民依照憲法規定在政治、人身、經濟、社會、文化等方面享有的主要權利，也叫憲法權利。它是公民最主要的、也是必不可少的權利。<br>\n　　需要指出的是，實現權利化或維護權利雖然天經地義，可並不容易，決不是輕松的事情。這不僅要求壹些人做出犧牲，也要求給政治權力的行使和個人野心的發揮設置障礙；不僅要求為個人意願和利益與公共意願和利益的協調創設足夠的價值空間和制度空間，也要求既限制又擴展立法機關的工作範圍；不僅要求限制政府行政的靈活性和自由裁量權，也要求政府既要以消極的不作為，免得侵犯公民的自由權利，又要以積極的作為，促進人和社會的全面發展，增進福利，滿足公民的經濟、社會和文化權利，並為自由權的保障提供穩定安全的制度保障和社會環境。可以說，維護權利過程中的每壹場沖突、每壹個方案、每壹次努力，都不僅會撥動權利價值的敏感神經，還會付出壹定的代價。<br>\n　　綜上所述，人們之所以主張壹種訴諸於天、訴諸於本性的的權利，是因為現存的政治強力和秩序不能自己證明自己是正當的。不論個人如何應該服從和增進國家利益，不論個人如何依賴社會，不論個人如何生來處在社群關系裏，在國家強力和社會沖突面前，每個人都必須使用天賦權利來築起壹道防護墻，衛護自己的尊嚴和自由。只有每個人都能運用天賦權利，維護好自己作為人的最基本的尊嚴和自由，國家才會健康發展，而社會才會和諧安寧，這不僅是自然權利理論的社會功用，也是權利化唯壹的途徑。<br>\n　　五、軍隊國家化<br>\n　　除了通過憲政化，通過法治化，通過自由化，通過權利化為新型民主制度夯實根基，更需要通過軍隊國家化為新型民主制度打下堅實的基礎。<br>\n　　自古以來，軍隊不僅是壹個國家、政府或聯盟正規的武裝力量，也是為國家、政府或聯盟執行各種任務而組建的武力集團，而按其所有權可以分為私人軍隊、皇家軍隊、黨衛軍和國家軍隊。如果說軍閥的軍隊屬於私人軍隊，那麽皇家軍隊則屬於皇族，而黨衛軍則是屬於政黨的軍隊，盡管不論是私人軍隊，還是皇家軍隊和黨衛軍，都經常負有保衛國家的責任，可前提往往是私人、皇家和政黨既控制著軍隊，又控制著國家，至少對控制國家有強烈的企圖，以致軍隊就成了私人、皇家和政黨控制國家的工具。<br>\n　　與此相反，國家軍隊不控制國家而屬於國家，不但只聽命於民選政府而不會有意識形態色彩，也不介入國內合法的政治爭端，還不接受任何私人和政黨的的控制，因為國家軍隊由全民供養，不屬於特定政黨及其人士擁有，而屬於全國人民所擁有，既受國家的編組，又尊重軍令與政令的統壹，只負責保國護民，而不能成為哪個黨派或個人幹涉和影響國內政治的工具。<br>\n　　具體地說，軍隊是壹個特殊團體，而軍人是壹個身分特殊的職業，不管是言論，還是行為，都受到嚴格的規範，而其職責在於保衛國家，在於服務全體國民，在於維護民族尊嚴。平時，軍隊要堅守行政中立為原則，盡可能避免幹預政治；而戰時，軍人需聽命國家最高領導人指揮，捍衛國家主權與領土完整及民眾安全。因為軍隊是國家最強大的武裝力量，只負責捍衛國家主權與領土完整及全國民眾安全，所以不能被哪個人或哪個政黨所占有，也就是說不能淪為哪個人的統治工具，不能淪為哪個政黨掌控政治局勢變化的工具。<br>\n　　由於軍隊給養來自國庫，並非來自黨庫和個人；而軍人服兵役屬於國家行為，並非黨派行為，因此軍隊天然屬於國家，而不屬於個人，即軍隊不得為個人私有，成為私家軍隊；也不屬於哪個派系，即軍隊不得成為派系政爭的籌碼；也不屬於地方，即軍隊不屬於地方軍閥，成為地方割據的資本；更不屬於哪個政黨，即軍隊不得為黨軍，任何政黨不得在軍隊中有公開或秘密之活動；所以軍隊只屬於國家，完全由代表國家的民主政權的機構來統帥。而通過軍隊國家化不僅可將本由全民出資供養的軍隊納入國家管理的軌道，而且國家的憲法對軍隊的任何規定都可以視為這種精神的體現和對軍隊屬於國家之事實的法律確認，即任何涉及軍隊的憲法都只能是軍隊國家化的憲法，這樣，不但確保軍隊“公器公用”，也確保軍隊不屬於任何黨派和個人，更確保軍隊只服從人民通過選票選舉出來的政府。<br>\n　　可見，軍隊國家化是指壹個國家的軍隊不屬於、不聽命於任何政黨、任何社會團體及其領導人，既不介入國內的政治生活，又在政治上保持中立，而只聽命於由人民選舉產生的、由法律所規定的武裝部隊總司令，因此，軍隊國家化不僅是人類文明進步的重要指標，也是民主化的重要標誌，而其作用是從根本上維護民主制度的穩定與發展；而其內涵是軍隊由全民供養，負責保國護民，不得成為黨派或私人幹涉和影響國內政治的工具；而其優越性表現在：用於國防的且由全民供養的軍隊不僅要符合“公器公用”的原則，還不可以成為內戰和政治鬥爭的工具。","date":"2020-05-28","agreeCount":1,"discussionCount":0}