{"type":"article","id":19521,"title":"中共喉舌：韩正若继续太自由主义，将不能“纠正”港人误区（共产党世界观的分析）","uid":23931,"topics":[17,276,4610,163],"contents":"写得这么明明白白了，说明加速至尊对减速主义的两面人很不爽。虽然这只是当今形势的细枝末节了。<br>\n<br>\n<a href=\"https://www.dwnews.com/%E9%A6%99%E6%B8%AF/60179867/%E9%A6%99%E6%B8%AF%E5%A6%82%E4%BD%95%E8%BE%BE%E8%87%B4%E7%A4%BE%E4%BC%9A%E7%A8%B3%E5%AE%9A%E4%B8%8E%E9%9F%A9%E6%AD%A3%E5%95%86%E6%A6%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">多维消息</a>：<br>\n<blockquote>与其说香港需要稳定环境才能针对深层次矛盾进行改革，倒不如说<u><i><b>因为没有解决深层次矛盾，所以社会稳定才未能获得根本保证</b></i></u>。倘若北京希望香港长治久安，那就必须如中共常讲的<b>“正本清源”，在认识论与方法论上理清产生与解决问题的逻辑，继而督促港府在行动上推行大刀阔斧的改革</b>。<b>不然，香港将失去一代年轻人，而暴力示威将成为香港的常态，“一国两制”将因此而被视为失败的。</b><br>\n<br>\n《香港01》多次不厌其烦陈述与解释香港的深层次结构矛盾，不仅希望香港社会寻求共识推动改革，也希望处理香港事务的中央官员认清香港社会问题的根本脉络。<b>去年3月韩正接见港区人大代表团时，赞扬香港连续二十四年获评为“最自由经济体”</b>，<b>《香港01》当时便指出这种评价绝对不妥，只会让港府及社会精英继续被这个所谓“荣誉称号”迷惑，意识不到香港正在生什么病，因而一再错过改革的契机</b>。<b>韩正话音刚落，香港便爆发回归以来最大规模的反修例骚乱。如今他再就香港问题发声，其观点仍然像往年一样有值得商榷的余地</b>。<br>\n<br>\n香港的问题千头万绪，有人认为成因是欠缺自由民主，但我们对此说法极有保留，因为美国、法国也是号称自由民主国家，为什么还会发生“占领华尔街”和“黄背心”运动？<b>我们不只一次提及，香港社会动乱只是表征和结果，其真正肇因在于源自英治时代、回归后被特区政府全盘继承的自由经济“传统”，在产业结构和分配结构上存在极大的不足</b>。这个国际大都会表面看似繁华非常，实质上却是金玉其外、败絮其中──<b>房屋、医疗、交通、教育、安老、劳工保障等范畴都存在结构性弊端。市民的诉求得不到回应，怨气不断累积，社会不稳就是这样发生的</b>。<br>\n<br>\n平情而论，港府确实极端不负责任，总以诸多借口推卸主动领导社会经济建设的重任。例如在住屋这个攸关分配结构和基本生活保障的问题上，政府的理据是土地短缺，但香港其实有超过4,000公顷闲置土地（当中逾1/4由四大地产商持有），只要港府摆脱“自由市场”的教条，不把土地住屋问题“外判”给地产商，果断地引用《收回土地条例》收回闲置土地，房屋供应不足的问题可迎刃而解。韩正作为主管港澳事务的最高官员，应该敦促港府直接解决相关问题，把市民从高昂的生活成本中“解放”出来，从而为社会稳定奠定基础。<br>\n<br>\n港府的卸责同样体现于拒绝大规模重组产业结构，而<b>产业单一化使青年缺乏向上流空间，正是导致香港社会不稳的一大因素</b>。香港的产业结构是畸型的──只有金融业和地产业，产业空心化非常明显。一方面，金融与地产造就众多超级富豪；另一方面，经济结构脱实入虚，导致普罗大众对GDP增长无感。<b>韩正副总理除了主管港澳事务，还身兼粤港澳大湾区建设领导小组组长，因此他除了应该鞭策港府自强，督促对方在经济治理上担当“主导者”，亦要协调香港积极参与大湾区建设，让香港借助区内其他城市的发展动能，推动自身产业改革，最重要是要确保普罗市民能够分享到经济融合的实利，不要重蹈“自由行”只有少数既得利益者获利的覆辙</b>——一个原本是利港的政策竟然受到年轻人强烈谴责，甚至成为加深陆港隔阂以及强化两地矛盾的原因。<br>\n<br>\n<b>香港应该怎样走下去，应该如何达致社会稳定，这是一个认识上的问题。港府不应再陶醉于所谓“最自由经济体”的虚荣，更不应在自由经济的教条下把怠政懒政合理化，否则这个属于香港人辛苦建设的家园只会继续沉沦</b>；而作为特区政府直属上级的中央政府也要认清放任的自由经济就是香港深层次矛盾的主要部分，不要再让港府继续误判。<b>如果中央和港府都在认识上深陷误区</b>，<b>香港的民生困局势必加剧，到头来社会稳定就无法得到保证。</b><br>\n<br>\n<b>（本文转自香港01）</b><br>\n</blockquote><br>\n<br>\n其实没什么好说的，其说法是不是符合现实，是不是真能有用，都早已经过了还需要继续讨论的命运节点。<br>\n<br>\n至于中国本身如何如何，我从来不关心，那是任何有意义的生活中都不该有的多余零碎。写这些只为满足我自己对人，以及真正主宰人之命运的隐秘力量的好奇心。<br>\n<br>\n看点并不在该文的内容和思路，更不在许多老民运喜欢的“中共内斗”，而是这篇文章所反映出来的，共产党的世界观和价值观。<br>\n<br>\n能从这种基础上理解共产党，就会明白为什么共产党老是要做共产党所做的那些事，并真正看到其中有着何等荒谬的自我矛盾，继而理解为什么共产党只能自毁，为什么只能今年与去年打架，明年又与今年打架，为什么总是自己左右互搏，为什么习近平老是自己打掉牙齿和血吞，而且像上瘾一样对自毁行为无法自拔。<br>\n<br>\n秘密，可以说全在世界观（Weltanschauung）上。<br>\n<br>\n-------------------------------------------------------------------<br>\n<br>\n所谓世界观，就是对世界的感知和理解，包括从无法归结为文字的感觉，到抽象为哲学的观点所能涵盖的一切。完全解明世界观近乎于不可能，也没有必要。<br>\n<br>\n大致上，不同世界观共有的部分包括了对真实、认知、伦理、人还有神的idea。<br>\n<br>\n共产主义不承认神，却又需要可用于一切的概念框架去解读世界，所以多了个莫名其妙的“矛盾”一词。这一不可解释，不可细分，不可阐述的无形之物代替了神的位置。不止共产党，物质主义都有这种倾向，比如自然主义者的自然。<br>\n<br>\n对共产党来说，一切都是物质，所以包括香港问题在内，必须用物质来解释，用物质来理解，再用物质来解决。但是，怨气这个词却没办法用物质解释，共产党只能把它理解为，物质不到位，所以出现怨气、动乱（抗议）这种异常，只要物质到位就没问题了。它不能理解，抗议是人与人的交流行为的一种，是正常的人性。相反，它只能将之视为“物”的异常。若将共产党的基本世界观推向极端，那么共产党的世界中就绝对不存在自己的独立意识，有自己的独特追求，有自己的愿望，自己行动的人类。<br>\n<br>\n那些都是异常。<br>\n<br>\n在没有神，没有精神，一切都是物质的前提下，精神的倾向也是一种异常。<br>\n<br>\n所以，在共产党看来，韩正的错不在于他的话直接刺激香港人，造成了香港“动乱”，而是他没有正确地推进“能够解决异常现象”的“物”的重新配置。<br>\n<br>\n即使如此，共产党还是不可能否定人的存在，不得不把人视为能犯错的个体，所以要纠正认识，放弃误区，去解决“物”的错配问题。虽然使用了“民生”这个词，但共产党的民生里面，不包括精神与人类意识这种部分。<br>\n<br>\n让人不得不感叹，即使是谈民生，共产党真正在做的，仍然是从精神面否定人类。所以就很好理解，为什么墙内极权政府越谈民生，民就越难活得出人样。<br>\n<br>\n虽然共产党的共产主义即使在今天的中国也只是个笑话，但这套世界观却从来没有脱离共产党的组织和行为模式。即使是为了生存不得不借助，乃至主动对大中国主义推波助澜，这套世界观下的行为模式，以及理解世界的模式，每时每刻都在继续发挥作用。<br>\n<br>\n绝大多数人，我指的是任何地方，任何环境，说着任何语言，生于任何文化的绝大多数人，终其一生不会知道自己的世界观存在，却只能按照其行事，至死方休。当然包括共产党在内，无论做什么还是不做什么。<br>\n<br>\n------------------------------------------------<br>\n共产党看不到香港人的追求，理解不了自己与人类世界不能相容的现实。一个不承认物质之外存在的群体，却被物质之外的东西主宰着一切行为，在其所作所为之中践行自己的世界观，去否定物质之外的存在，因为它进行思考和行动的前提就是不承认。<br>\n<br>\n所以，这是自己不可能发现的荒谬。因为作为思考与行动前提的世界观，先于理性。所谓独立思考，也得现有“独立”之地，才可以让思考“立”起来。<br>\n<br>\n所以，一个观念上自我否定自己立足之地的任何行动，最终的逻辑结果都是否定自己的行动，在现实中往往表现为明显的自毁。<br>\n<br>\n就像习近平在贸易战中的表现，在COVID-19疫情中的表现，或者是之前的共产党在任何事情中的表现。不管是江泽民政府的闷声发大财与对待西方世界，还是胡锦涛政府对待SARS，抑或整个共产党对待自己搞的外宣，全都是这种看似处心积虑，实则总是在自毁的举动。<br>\n<br>\n这种自毁在中国是如此普遍，以至于没人觉得奇怪，没人能感觉到异样。<br>\n<br>\n但是，自己又不可能发现这种事。所以今天共产党继续在香港做它一自在做的事情，用它自己的道理和行动，去摧毁它自己的目的和追求，这种目的和追求，恰恰来自它自己不承认存在的东西。<br>\n<br>\n简单一点讲，就是坚持认为不存在，并用行动去抹消“异常”（存在），但其坚持本身，无论思想还是行为，就是它坚持认定不存在的存在。（中文的精确表达力极限非常低的缺陷，在这段话中显示出来了）<br>\n<br>\n这种自毁的特性，与西方左翼完全一致。因为同源且同构的世界观。","date":"2020-05-27","agreeCount":6,"discussionCount":0}