{"type":"article","id":19533,"title":"為何中國此時推動香港「真正回歸」？中美脫鉤大歷史下的解釋","uid":17993,"topics":[172,6037],"contents":"來源：<a href=\"https://www.thestandnews.com/politics/%E7%82%BA%E4%BD%95%E4%B8%AD%E5%9C%8B%E6%AD%A4%E6%99%82%E6%8E%A8%E5%8B%95%E9%A6%99%E6%B8%AF-%E7%9C%9F%E6%AD%A3%E5%9B%9E%E6%AD%B8-%E4%B8%AD%E7%BE%8E%E8%84%AB%E9%89%A4%E5%A4%A7%E6%AD%B7%E5%8F%B2%E4%B8%8B%E7%9A%84%E8%A7%A3%E9%87%8B/?fbclid=IwAR1OfMZ5nHUbzRkOBN_QOR0NAijHsDrlnmwoXpLkcbTJO6HPv2VTF_-Ljlw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E7%82%BA%E4%BD%95%E4%B8%AD%E5%9C%8B%E6%AD%A4%E6%99%82%E6%8E%A8%E5%8B%95%E9%A6%99%E6%B8%AF-%E7%9C%9F%E6%AD%A3%E5%9B%9E%E6%AD%B8-%E4%B8%AD%E7%BE%8E%E8%84%AB%E9%89%A4%E5%A4%A7%E6%AD%B7%E5%8F%B2%E4%B8%8B%E7%9A%84%E8%A7%A3%E9%87%8B/?fbclid=IwAR1OfMZ5nHUbzRkOBN_QOR0NAijHsDrlnmwoXpLkcbTJO6HPv2VTF_-Ljlw</a><br>\n<br>\n為甚麼中國會在此時推《國安法》？香港近年形勢並非主因，而是中國現時內外交困，才是領導層行 brinkmanship（邊緣策略）主因。一個政權如果有條件，行事就會保守和 play safe，如果走向激進，就是安於現狀的既得利益已經不存在，令政權覺得不再需要維持現狀。<br>\n<br>\n<b>香港：Dead on arrival？</b><br>\n<br>\n《國安法》可能令香港經濟信譽受損，影響國企在香港集資，即到頭來可能損傷中國經濟。在《國安法》宣佈之前，香港對中國的金融重要性其實反而在上升軌道。5 月初，美國勞工部長 Scalia 通知聯邦養老儲蓄投資委員會主席 Michael Kennedy，聯邦養老儲蓄基金不能再投資中國股票，也就是「截水」；最近美國當局對中國股票在美國上市，也不斷收緊門檻，要求中企以美國標準核數。中國瑞幸咖啡因而瞞不下去，4 月自爆造 22 億人民幣假數；納斯特交易所則表示，希望收緊上市門檻，可能要求核數師「有美國上市公司工作經驗」等等；納斯特克亦表示，中國、比利時、法國及香港四個地方，拒絕向美國公眾公司會計監督委員會（PCAOB）「交數」，不肯分享企業財務紀錄及核數詳細資料。<br>\n<br>\n加上武漢肺炎重創中國，近年不斷有生產鏈轉移到越南、印尼等地，中國經濟由金融到製造業，都恐怕沒有出路。照常理中國應該更需要香港幫國企上市集資，然而香港的金融作用，視乎環球市場承認。如果中國評估美國為首的「反華勢力」要截斷中國水源，要將中國踢出「全球」。那麼中國亦會估評美國應已計劃制裁香港，從而最終截斷中國吸納外資的能力。因此既然在美中衝突的展望之中，香港早已 dead on arrival，長久以來維持表面上一國兩制的誘因亦預期會消失，所以中國在枕戈待旦之時亦覺得可以放手一搏，推行「真正回歸」。<br>\n<br>\nBrinkmanship 以「攬炒」的姿態開始，卻期望以現實政治告終。驅使中國大動作搞事的「底氣」，在於中國已經有北韓化鎖國政策的最壞打算。中國經濟已無法回復舊觀，北京已經接受，習近平也說「不以 GDP 論英雄」。中國經濟規模收縮已成定案，政治先於經濟，「保衛政權」，就自然是既定政策，在此形勢下，香港的經濟作用與共產黨的生死存亡相比，當然毫不重要；當然中國期望一個較好的 end game，就是西方世界只出聲譴責，在《國安法》出聲之後，繼續死死地氣通過香港投資中國。那麼中國就既完成了香港真正回歸，也沒有完全輸掉金融戰線，迫西方承認中國完全掌握香港的既定事實，將會是中國外交一大勝利。<br>\n<br>\n至於美國和台灣在香港議題，大概早已準備離開中美共識政治（以及隨之衍生的一國兩制），既然不再需要「和中」，亦不需要給香港特殊待遇。香港在這些國家的定位，會變成越戰時的西貢、冷戰時的西柏林，由朝貢現場變成對抗前線。長期拉鋸早已上演，磨掉的必然是香港自身血肉。新冷戰的第一衝擊波，上帝選擇了由香港人承受。就像基輔歷史上曾經是一個很重要的城邦，但城邦的宿命是死，共和國才是未來。<br>\n<br>\n<b>舊政治光譜即將崩潰</b><br>\n<br>\n在此形勢下，香港整個公民社會的形式都會改變。很多香港人懷念以前香港政治不會各走極端，親中親英都有計傾，一切都有轉圜餘地。然而不管是民主黨模式，還是民建聯模式，皆產生於中美共識政治的政治空間，當中美不再和鳴，他們也將會面臨轉營壓力。<br>\n<br>\n民主黨的愛國不愛黨模式，自然會受到苦大仇深的香港民意所擠壓；民建聯等等作為親中勢力的代理人，在一國一制年代，油水亦不見得可以維持一樣規模。本地共產黨尚且不能見用於朝廷，「中間派」迅速衰落，共產黨還需要那麼多西裝革履的演員去搞「人心回歸」？親中群眾反正已經親中，其他就急速深黃化乃至擁抱獨立，作為「長期過渡」所需的民主回歸派、商界乃至親中派，大概都會面臨失業，或者被投閒置散。<br>\n<br>\n議席當然要找人填充，但李慧琼模式在一國一制並不吸引，最低限度也要做到像何君堯，中國愛國者激進化，才可能引起北京留意；但最終中國會直接派人下來，香港人無論怎樣愛國，都始終不及北京自家人。<br>\n<br>\n香港政治光譜，在過渡期是這樣的：<br>\n<ul><li>民主回歸派（民主黨等）</li><li>民族回歸派（民建聯等）</li><li>親英派</li><li>中間派 / 北京</li></ul><br>\n在我們最近的十幾二十年，即中美蜜月期，光譜這樣演變：<br>\n<ul><li>愛國民主派（民主黨）</li><li>法治教派（公民黨）</li><li>工運派（職工盟街工等）</li><li>議會激進派（社民連人力熱普城等）</li><li>民族獨立派（本民青獨派，議會外的各種陣線）</li><li>建制派（民建聯工聯會）</li><li>激進建制派（何君堯、中聯辦牽線的KOL等等）</li><li>中聯辦</li></ul><br>\n在可見將來，光譜將會由非常紛雜重新回歸到非常簡單：<br>\n<ul><li>香港人（親西方）</li><li>親中香港人（親中國）</li><li>中國統治者親兵</li></ul><br>\n然而「親中香港人」的生存空間，會先收縮，因為一國不需要那麼多代理人，間接管治終結的時候，總是買辦首先蒙受其害。<br>\n<br>\n<b>「香港愛國者」是過渡期「餘孽」唯一出路</b><br>\n<br>\n最終香港政治光譜，只會剩下「香港愛國者」和「中國愛國者」。即使你今日不情不願，不用聽我說，形勢會迫人歸邊。正如香港大部份善男信女，總是崇尚中間文明思維，擁抱混雜都會，瞧不起任何一種國族主義，然而當社會主義鐵拳打到來，有人因言入罪、因為思想而入獄，兩邊著墨的難度就會越來越高。開明親中現在都被投閒置散，最終只能走向抵抗或走人。正如現在你也很難一邊親西方一邊親中國。<br>\n<br>\n形勢製造民心，<a href=\"https://www.thestandnews.com/politics/%E7%89%B9%E5%AF%AB-%E5%BE%9E-%E4%BA%94%E5%A4%A7%E8%A8%B4%E6%B1%82-%E5%88%B0-%E9%A6%99%E6%B8%AF%E7%8D%A8%E7%AB%8B-%E5%9C%8B%E5%AE%89%E6%83%A1%E6%B3%95%E4%B8%8B%E6%B8%AF%E4%BA%BA%E7%9A%84%E6%8A%97%E7%88%AD%E6%96%B0%E9%9D%A2%E8%B2%8C/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">正如五十幾歲的中年女士</a>，本來示威都是叫「林鄭下台」，現在都認為「根本唔獨立唔得」，民心只會不斷擴散。這個金融城市的功能，背後是中國和世界打得火熱，大家買入了「中國將會自由化」這隻股票。現時歷史走向終結，股票跌到變仙股；那種歷史衍生的「世界意識」也會終結。世界觀念慢慢收縮成香港意識，中國由「阿爺」變成敵國；支持香港民主自由的人，最終都只有「成為香港愛國者」此唯一出路。","date":"2020-05-27","agreeCount":7,"discussionCount":0}