{"type":"article","id":19538,"title":"「Anglosphere」关闭所有孔子学院：美国也是年轻人或者新人才有魄力去改变","uid":23931,"topics":[163,6258,28,7389],"contents":"“亲中媒体VOA”<a href=\"https://www.voachinese.com/a/leading-college-dems-and-republicans-combating-ccp-influence-on-campus/5437981.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n美国民主、共和两党下属的学生组织的领导人们近日联名签署公开信，呼吁关闭所有在美国的孔子学院，并抵制中国共产党对美国大学的影响。<br>\n<br>\n这封由非赢利组织“雅典学会”（Athenai Institute）在<b>5月13日发表的公开信指出，中国共产党通过在美国高校设立孔子学院等方式，“公然试图在美国和世界各地的大学中胁迫和控制言论，这对学术自由构成了生死存亡的威胁”。公开信呼吁立即永久关闭在美国的所有孔子学院。</b><br>\n<br>\n这封名为“华盛顿呼吁”（Washington Appeal）的公开信获得了两党学生组织领袖们的支持。<br>\n<br>\n<b>两党青年有共识</b><br>\n<br>\n<b>共和党的青年组织</b>---大学共和党全国委员会（College Republican National Committee)在其官方推特上发表声明，支持“华盛顿呼吁”。该组织的<b>10位执行委员会成员以及45个州的主席和超过30所大学的分会在这封公开信上签名</b>。<br>\n<br>\n在<b>民主党一方</b>，其官方学生组织---美国大学民主党（College Democrats of America)有<b>九位全国执行委员会成员以及16位州主席在这封公开信上签名</b>。<br>\n<br>\n与此同时，<b>还有更多的高校里的两党组织在逐步加入到支持行动中来</b>。<br>\n<br>\n<b>美国大学民主党全国委员会主席约翰·梅茨（John Metz）对美国之音说：“这反映了两党的青年组织在这个问题上有越来越多的共识。”</b><br>\n<br>\n这封公开信的发起人之一是<b>“雅典学会”（Athenai Institute）主席、<u>美国天主大学二年级学生罗里·奥康纳（Rory O’Connor）</u>。他表示</b>，“雅典学会”是一个<b>刚刚成立的机构，这封公开信又是该机构的第一个项目</b>，能够获得两党学生组织的加盟与通力合作，并在全美各地获得如此大规模支持，这甚至出乎他的意料，充分体现出美国青年一代对于中共试图影响美国大学这个问题的关注与担忧。<br>\n<br>\n<b>奥康纳对美国之音说：“你看到了这一代人在这个问题上的广泛共识，我们正在做的事情抓住了这一点，我们甚至之前都没意识到</b>。我的意思是，我花了三个月的时间才筹集到足够的钱来支付规章制度。我现在还在宿舍或是自己的房间里工作，我们仍在努力获取办公的地方，因为我们是完全独立的。而我们能够抓住这种<b>全国性的巨大的、巨大的担忧，或者说是全国大学生的共同担忧。年轻人明白这个问题，他们正在做一些事情来解决这个问题。他们想要为此做点什么。</b>”<br>\n<br>\n<b>区别中共与中国人民 孔院问题在于与中共关系</b><br>\n<br>\n孔子学院是中国政府的国家汉办在世界范围赞助的机构。虽然一些孔子学院已被关闭，据美国全国学者协会（National Association of Scholars）的数据，美国目前仍有80所左右的孔子学院在运营中。中国政府表示，设立孔子学院是为了推广中国语言和文化，而越来越多的批评者将其视作中国共产党的在海外的政治宣传机器, 以及监视、干预海外校园言论与活动的工具。<br>\n<br>\n“华盛顿呼吁”的另一位主要发起人、刚刚毕业的<b>大学生迦勒·麦克斯（Caleb Max)强调说，反对孔子学院不是反对中国人民，孔子学院的问题在于它是由中国共产党出资设立的</b>。<br>\n<br>\n他对美国之音说：<b>“很明显，从一开始，这就从来不是反中国人民的事情，这是反共产党。我们应该鼓励教授中文，我们应该鼓励举办中文游戏之夜。我们只是不希望在共产党的场所里做这些。”</b><br>\n<br>\n<b>美国大学民主党维吉尼亚州主席艾瑞卡·凯利（Erica Kelly）</b>是“华盛顿呼吁”的签署人之一。她表示，<b>她所就读的乔治梅森大学里的孔子学院曾经阻止该校的中国问题教授开展某些学术项目，而一些校园团体曾试图就西藏、新疆等问题组织讨论也被以各种理由制止，这不仅侵犯了美国师生的学术和言论自由，而且让一些中国留学生处在不安之中</b>。<br>\n<br>\n凯利在接受美国之音采访时说：<b>“有很多次，在我们学校里，从西藏或维吾尔社区来的学生感到不安全或不受欢迎，因为孔子学院的存在。很大程度上是因为这些维吾尔学生觉得如果他们站出来发声,他们在中国的家人可能会受到伤害。这对我和我为之自豪的学校来说是<u>关系到个人感情</u>的一件事。这就是为什么这件事对我如此重要，我必须要为此发声</b>。”<br>\n<br>\n<b>既谴责威权主义也谴责仇外主义</b><br>\n<br>\n同在乔治梅森大学就读的<b>大学共和党维吉尼亚州主席伊恩·韦特（Ian Waite）也认为，孔子学院和其它中国为了输出软实力而设置的机构的最大受害者是来自中国的留学生以及在美国寻求庇护的维吾尔人</b>。<b><u>他表示，在他刚听说这封公开信的时候，他是带着怀疑和警惕的，因为担心信中的内容会引发仇外或种族主义情绪</u></b>。<b>但在他看到这封公开信的具体内容和措辞之后，他打消了这样的顾虑。</b><br>\n<br>\n韦特对美国之音说：<b>“对我来说，中国学生和中国共产党的附属机构之间有非常明显的区别。这一点很重要，如果我们要去谴责，需要说得非常清楚，有问题的是中国共产党和孔子学院，而不是广大中国学生对于校园的影响。在更多的情形下，中国学生在推动我们的研究和发展的问题上的影响是非常正面的。”<br>\n</b><br>\n事实上，<b>这封名为“华盛顿呼吁”的公开信在谴责中共威权主义的同时也谴责了仇外情绪和种族主义。信中表示，必须把中共极权主义政权与中国人民区分开来，并且“以最明确的措辞谴责在任何地方和任何时候出现的反亚洲情绪”。</b><br>\n<br>\n<b>香港局势为公开信增加了支持者</b><br>\n<br>\n多位参与了公开信联署行动的学生领袖在接受美国之音采访时表示，尚有很多美国学生缺乏对孔子学院和中共对美国大学的影响的了解，而一旦他们获取了相关的信息，绝大多数人都对公开信中的动议表示支持。他们说，<b>近年来中共在香港、新疆等问题上的做法以及最近新冠疫情的问题也加深了美国学生对中共的警惕和排斥情绪。</b><br>\n<br>\n积极推动了这次联署行动的<b>美国大学民主党全国委员会主席约翰·梅茨对美国之音说：“我想特别是过去几天在香港发生的事情确实起到了推动作用。我认为，有很多人一开始持怀疑态度,不过一旦他们真得看到了中国共产党、中国政府的领导层试图在香港做些什么,他们是如何打击民主、打击言论自由、打击对于一党专政的批评。我认为，一旦人们有机会看到这些，看到由此产生的趋势，这确实起了推动作用，人们对这封公开信有了更多的支持。”</b><br>\n<br>\n<b>大学共和党全国委员会主席钱德勒·桑顿（Chandler Thornton）则强调中国政府在新冠疫情中的做法使得这个问题变得更为紧迫。</b>他5月21日在《波士顿先驱报》上撰文称：<b>“中国政府公然试图在美国和国外的大学里强迫和控制讨论，这对思想的自由交流构成了真正的威胁，尤其是现在中国正在试图转移对其应对新冠疫情及起源于武汉的病毒的失败的指责的时候。”</b><br>\n<br>\n<b>除了要求永久关闭所有孔子学院之外，“华盛顿呼吁”还要求撤销给予中国学生学者联合会的所有组织或俱乐部身份；禁止中国领事馆或大使馆发出有关政治宣传或抗议的所有指示；禁止所有在没有明确的大学批准的情况下的来自中国政府或中国共产党的代理人和机构的资金；全面公开地披露高等教育中心与中国政府机构及其代理人之间的所有财务和学术联系；建立政策和机制，使学生和教师能够报告侵犯他们的权利和学术自由的行为，并每年考虑采取额外措施保护学生和教师的权利</b>。<br>\n<br>\n这封公开信的发起人以及民主、共和两党的学生领袖们表示，<b>这封公开信只是第一步，他们接下来会继续在校园内推动基层运动，督促校方采取实际行动落实公开信中的诉求，并发动更多学生去联系各自的国会议员，在立法层面推动相应政策的出台。</b></blockquote><br>\n只说一句：这是未来五十年的态度。<br>\n<br>\n看不见的就是看不见。说服无益，说服无用。<br>\n<br>\n-------------------------------------------<br>\n震撼，是这篇新闻读起来给我的感觉。<br>\n<br>\n现在，行动起来的不再是“别有用心的一小撮政客”，而是美国社会了。是美国社会中最有活力，拥有美国的未来，将成为下一代美国领导者的群体。<br>\n<br>\n应该感谢美国社会从和平痴呆症之中醒来，并终于采取行动。汤因比说，文明生命力的奥秘就在挑战与回应，可惜读得懂的能有几个？只能自己一人钦佩，一人感动，孤独乃是登高者的世界之基础。<br>\n<br>\n看到他们每个人说的话，看到将继承两党，继承美国的下一代所说真挚想法，有谁还会认真地觉得，美国上下要像刘仲敬所说的一样，“发动新麦卡锡主义，再来一次无差别排华”？他的历史与现实故事里，没有人的存在，包括美国人参与的美国故事。但现实中的美国人故事，都是美国人自己书写的。<br>\n<br>\n对拥有理想的留学生们，这是一件好事，也是可以放心的未来仍在存在的证明。虽然，出于当前的安全考虑，STEM无可避免地受到限制。但说到底，你要自学计算机，自学数学，没人拦着，你要去钻研科学与技术，那些不和国家安全与战略优势相关的领域仍然有无限的选择。只要，你们放弃那种中国人得自中国文化的小肚鸡肠，自私自利，除了自己以外，看不见任何世界的狭隘视野。只是转变世界观那种事光靠说的没用，除了自己努力以外，只能祝你们顺利。<br>\n<br>\n-------------------------------------------<br>\n继台湾年轻人，香港年轻人之后，轮到美国年轻人了。<br>\n<br>\n话说日本年轻人什么时候动起来呢？","date":"2020-05-27","agreeCount":1,"discussionCount":0}