{"type":"article","id":1954,"title":"港警彻底广东公安上身，金钟地铁站搜身翻包(有视频)","uid":15,"topics":[2143,17],"contents":"【持續更新】凌晨立法會外警力繼續加強，有示威者在唱歌，表現平和<br>\n<br>\n端傳媒香港組2019-06-11<br>\n<br>\n<br>\n《逃犯條例》6月12日在立法會恢復二讀，不少團體發起今晚（11日）到立法會外集會。<br>\n<br>\n《明報》引述消息人士消息，鑒於10日凌晨發生的衝突，警方即日把警力從2000人提升至每日5000以上，直至法案通過；同時，不論軍裝或便裝警察，即日起均會佩槍，此前，警方負責公眾活動的警員均不會佩槍。<br>\n<br>\n晚上，立法會週邊道路均布滿鐵馬警車，警力也明顯增強，但未見大型衝突。截至晚上12時，立法會發出黃色警示，進入立法會綜合大樓的所有人士，均須接受安全檢查，每名議員最多只可有5名職員在立法會大樓內辦公，多個入口關閉。<br>\n<br>\n凌晨一時，警力仍然在增強中，大量群眾仍未散去，但氣氛平和，部分示威者在唱歌，有人表示會留守。<br>\n<br>\n43歲從事時裝行業的李先生向端傳媒記者表示，現在網上流傳著很多罷工方法，他明天應該會加入慢駛行動。<br>\n<br>\n24歲做青少年工作的梁小姐，響應一個基督教團體的活動，帶著白花前來，沒有帶上任何裝備防具。她表示已經請了明天的假，打算在這裡留守一晚。她參加了9號的遊行，晚上離開了，之後看到立法會衝突的新聞，感覺憤怒，但對特首的回應更感憤怒。因此她決定今天出來，如果明天（12日）二讀通過，不排除繼續留守下去。她表示現在對於和平非暴力與否的方式，區分已經不重要了，因為警方的清場方式升級，已經不理會示威者是否和平。<br>\n<br>\n針對《逃犯條例》爭議，美國駐港總領事館發布了「示威警示」，指根據媒體報告，6月12日一早香港可能爆發大規模示威活動以反對逃犯條例，提醒美國公民避免前往金鐘、政府總部、添馬公園等示威將發生的地點，如果在示威現場遭遇狀況，請務必謹慎行事、關注香港的新聞動態並保持低調。<br>\n<br>\n今日（11日）傍晚約7時許，港鐵金鐘站已駐有大批警員，十數名警員在閘口附近截停市民，登記其身分證並搜查隨身物。據現場所見，被截停搜查的多為年輕人，他們被安排靠牆站立，陸續被搜查，有市民靠近詢問或拍照，均被警察喝止。<br>\n<br>\n8時許，泛民主派立法會議員鄺俊宇、朱凱迪、譚文豪、林卓廷到金鐘站監察警方行動，並質問警員以何準則搜身。議員認為警方針對年輕人，濫權採取不必要的行動，雙方一度激烈爭辯，聚集的群眾鼓噪並高喊「收隊」，至9時許，警方終止當區的截查行動並離開現場。但警方的截查行動仍然在港鐵站外持續。<br>\n<br>\n《香港01》引述警方消息稱，基於情報及多個通訊群組顯示，有人呼籲在集會訴諸暴力，加上日前的集會上搜到打火機及刀等可疑物品，所以今晚會加強搜查。至於截查的權力，是根據警察通例第54條，前線警員靠觀察、懷疑有形跡可疑人士，則有權力作出截查。<br>\n<br>\n香港人權監察發表聲明，質疑警方有否濫用截查、搜身的權力，並抗議警方不必要地拘留被截查的年輕人，涉及施以有辱人格的處遇。該組織強調，警方不得將所有年輕人視為罪犯，而罪犯的人權也必須受到保障。此外，搜查完無發現但仍限制人身自由，屬非法禁錮。<br>\n<br>\n民間人權陣線亦譴責警方濫權，製造白色恐怖，令市民不敢參加和平集會，其聲明強調，警方出動大量部隊直接導致警民衝突，絕對有機會導致在地鐵站內的市民受傷，警方屆時必需負上全責。民陣要求警方為今晚在金鐘站的濫權行為向市民大眾道歉，停止限制市民的人身自由和其公民權利。<br>\n<br>\n【01：10】泛民主派議員區諾軒在立法會停車場外，質問駐守的警員，市民和平集會，唱聖詩，為何警察要拿著盾牌來，究竟想做什麼。在場警方回應：希望所有在場人士保持冷靜。<br>\n<br>\n【01：00】添美道，立法會停車場對出，警力仍然在加強中，大概有五六十名警員，前排持長盾，有大批記者和民眾圍觀。週邊民眾未見散去，氣氛平和，有民眾在唱歌，有人表示今晚會留守。<br>\n<br>\n有黑衣男子踩單車在附近來回喊口號，得到市民歡呼加油；警車駛進時，人們就喝倒彩。現場還有一輛私家車，不斷循環經過添美道，打開車窗播放粵語歌，給市民打氣。<br>\n<br>\n2019年6月12日凌晨12時20分，大量警察進入立法會。<br>\n2019年6月12日凌晨12時20分，大量警察進入立法會。攝：林振東/端傳媒<br>\n【24：00】立法會發出黃色警示，進入立法會綜合大樓的所有人士，均須接受安全檢查。同時，每位議員最多只可有5名職員在內辦公，多個入口關閉。<br>\n<br>\n【23：55】更多防暴警察從立法會停車場大閘出來。突然下起大雨，不少市民紛紛躲避。<br>\n<br>\n【23：37】添美道立法大樓外，每一米就有一名警員駐守，警員人數明顯增多中。立法會道有幾名年輕人被警察攔截，其後數十名市民包圍警察，要求他們放人。<br>\n<br>\n【23：15】龍和道停了約七架警車，有防暴警察下車，約十人下車，又上車。龍和道已經被約二十名警員封鎖，不允許行人過去，同時多輛警車抵達增援。現場添美道約有過千名市民，市民陸續前來。<br>\n<br>\n2019年6月11日晚上近十二時，不少年輕人坐在添馬公園，附近有大量警察戒備。<br>\n2019年6月11日晚上近十二時，不少年輕人坐在添馬公園，附近有大量警察戒備。攝：林振東/端傳媒<br>\n【22：40】夏愨道轉入添美道位置，約三百名市民聚集，手持白花唱聖歌。添美道路中間石壆坐滿市民，有警員不斷廣播，呼籲他們離開路中心。<br>\n<br>\n整條添美道往立法會方向的行人道均在兩邊設置鐵馬，一直到立法會停車場外面轉彎位置，直到龍和道，均沿路設置鐵馬，立法會道末端，亦放置了大量鐵馬。<br>\n<br>\n【22：30】金鐘站對出海富中心位置，約有三百市民左右，正在前往立法會現場。夏愨道轉入添美道位置開始，警方設置防線，攔截每一架車輛，查看車內人士證件及用手電筒探照車內情況，只有巴士可以直接放行。在立法會外添美道行人道，前半段馬路邊每十米有兩名警員站崗，共約十名警員駐守。立法會大樓沿路布有多名警員，當中包括防暴警察，目測幾十人。立法會圓鼓範圍外面大閘亦布置約四五十名警員。","date":"2019-06-11","agreeCount":1,"discussionCount":0}