{"type":"article","id":19548,"title":"轉載 共產專制與瘟疫蔓延之間的關係","uid":43942,"topics":[4546,161],"contents":"作者 徐建新<br>\n<br>\n壹、中國在疫情初期出現的三大常識性錯誤<br>\n<br>\n中國在早期新冠病毒暴發的相關信息也就外國人不明白，國內不少人都知道，關鍵是由於是新病毒，而且有著無癥狀感染者、潛伏期長，輕癥如同普通感冒且能夠自愈等容易導致錯誤判斷卻難於正確判斷的特征，導致中國的衛健委系統和中國CDC系統的專家們、官員們有著各自的看法、判斷，由於看法、判斷有所不同，因此出現了相互矛盾、沖突、混亂的做法，包括出現了不可避免和可能避免的各種錯誤。壹部分人認為是傳染病，壹部分人認為不存在人傳人，結果是：壹、並沒有向WHO、外國隱瞞疫情，按規定進行了通報；二是對華南海鮮市場進行了消毒避免病毒傳播，但是導致可能找不到新冠病毒的中間宿主了，因此是壹個不大不小的錯誤；並要求曾經得到過病毒的實驗室銷毀相關病毒、並且不得接受病毒檢測以免在獲取、運輸、檢測的過程中傳播病毒；三、中國CDC主任高福院士判斷正確，有消息說2020年1月6日打了報告提出了各種防疫的正確做法如減少聚集、會議等的報告，但是，沒有得到批準；四、中國的衛健委系統明面上是武漢市衛健委犯了極其巨大的錯誤，最大可能是徐建國院士的判斷出現了錯誤，關鍵是湖北省衛健委的錯誤還可能包括武漢衛健委的錯誤，認為不存在人傳人，並口頭傳達荒謬的入排標準，導致中國國內浪費了十四天時間。對中國內部，情況則可以說是昏庸瀆職。2020年1月14日，國家衛健委也終於發現了問題。<br>\n<br>\n新型冠狀病毒肺炎爆發至今，中國出現的三大常識性錯誤不僅令人憤怒，也導致國家民族付出了極大的代價。1、外行訓誡內行。2、衛健委這種對傳染病半懂不懂的行政單位下發文件居然還口頭傳達有常識性錯誤的入排標準給醫生，耽擱浪費疫情早期寶貴到極點的十四天時間（最大的可能性是徐建國院士的判斷出了錯誤，還影響了衛健委領導；衛健委這種半瓶醋下發文件亂幹擾專業醫生的診斷，還口頭傳達，徹底壞了大事）。3、常識是密閉或接近密閉空間還人多最有利於感冒和流感等病毒傳染，但武漢市的醫院不少居然就變成了“病毒培養皿”。<br>\n<br>\n第壹個關鍵問題就是眾所周知的八位醫生因為他們的發言警告被公安機關訓誡的事情。這壹點的荒謬極其明顯，也導致了網絡上的巨大怒火：外行有什麽資格訓誡內行？醫生的同學群內的信息交流也能夠成為謠言、被認定為謠言？這壹點是壹直扼殺網絡言論自由導致的後果之壹，只不過，這壹次顯現了巨大的荒謬，也部分導致國家民族付出了極大的代價。什麽情況屬於公開發布疫情消息和什麽情況屬於醫生內部的正常信息交流包括疫病信息內部交流，壹定要明確地區分開。<br>\n<br>\n需要堅決執行的是：保障醫生等專業人士的言論自由以及學術自由包括自由的探討，再不可出現外行訓誡內行。<br>\n<br>\n第二個關鍵問題就是衛健委這種半瓶子醋不能下發文件亂幹擾專業醫生的診斷，並導致長時間（14天）的延誤疫情的錯誤判斷為不會人傳人，耽擱浪費疫情早期寶貴到極點的時間，最終導致武漢封城，國內不少城市封城封小區、大批民眾患重病甚至死亡的巨大代價。這壹次新冠肺炎武漢又壹次出現了關鍵的常識性錯誤，類似於之前的SARS疫情。傳染病的預防治療“早發現、早報告、早隔離、早治療”，非常重要。2003年SARS疫情時間延擱的重要原因之壹是洪濤院士違反科赫原則，錯誤地判斷為原核生物導致的非典型性肺炎。這壹次出現的常識性錯誤是，做科學研究的都知道，科研中切切不可出現：研究人員包括醫生先有了壹個假設、標準隱含著錯誤的前提，直接導致錯誤的樣本選擇、導致錯誤的結論或結果，然後是錯誤的樣本選擇、結論或結果當然加強了錯誤的假設、標準或自以為驗證了錯誤的假設、標準。問題是，這壹次是武漢市衛健委（實際上很有可能是湖北省衛健委）下發給醫院，醫院院長口頭傳達給醫生的新冠肺炎的入排標準就出現了這樣的巨大常識性錯誤，即確診標準中的：要有華南海鮮市場接觸史。<br>\n<br>\n從動物傳染給人的病毒並不壹定都能夠人傳人，如果病毒不能夠人傳人，或人傳人的能力很差，那麽，就無須擔憂這種傳染病和病毒；2020年1月3日武漢多家醫院醫生收到了通過口頭傳達的武漢市衛健委的《不明原因的病毒性肺炎入排標準》。入排標準即確診或排除標準三條：要有華南海鮮市場接觸史，要有發燒癥狀，病毒檢測呈陽性，三條標準都達到才能確診。其中的：要有華南海鮮市場接觸史，意味著有華南海鮮市場接觸史的人才可能是確診的肺炎病人，沒有接觸史的人就壹定不是確診病人，但是，人傳人的判斷依據就必須來自沒有華南海鮮市場接觸史的病人，也就是確診標準把最重要的確定“人傳人”的病例排除出了確診病人的範圍，即實際上確定傳染病病人的標準本身就隱含地排除或者接近排除了武漢病例的“人傳人”，即實際上這個確診標準相當於隱含地確定了病毒不會“人傳人”或能力很弱，也就是根本不必擔憂這種新型病毒；問題是，沒有進行實驗等經驗基礎來證明這壹隱含的前提，更大的問題是情況恰恰相反，新冠病毒的人傳人能力超強。這是壹個巨大的常識性錯誤，麻煩的是，這個巨大的常識性錯誤還是隱含的，不易被發現。這個錯誤既否定（或極大低估）了新冠病毒的人傳人，又同時導致了確診病人數量在早期壹段時間的壹個都沒增加，更加導致麻痹大意（病例壹個都沒增加方面，確診標準中的病毒檢測呈陽性這種苛刻要求影響更大。此外，網上有相互矛盾的說法：由於武漢市在2020年1月2日到2020年1月16日，標本源源不斷地發給CDC，CDC沒有回音，CDC沒有發檢測試劑盒給武漢導致。換專家組（第三批？）後，下發試劑盒後，武漢市用三天時間壹口氣報告了近200個病人；網上有媒體消息說1月11日CDC就已經給武漢發了PCR檢測試劑；那麽，是否還有部分原因是因為中國CDC與武漢市的相互配合不力導致這個結果？）。等到第三批國家專家組確定人傳人和巨大危險（媒體上說那時鐘南山已經知道好幾個香港廣州的病例，絕對能確定人傳人。第二批國家專家組的部分專家已經先意識到有問題），就已經出現大問題（網絡上有提到有醫生的估計2020年1月20日病例達壹千多也有估計更多）而導致武漢封城了。<br>\n<br>\n具體的時間線是：武漢市衛健委在2020年1月3日通報44例“不明原因病毒性肺炎”，未見明顯人傳人和醫護感染，2020年1月5日類似，但數量變成了59例；2020年1月11日，武漢衛健委通報41例新冠肺炎，宣稱2020年1月3日後無新增病人，直到2020年1月17日，都通報零新增確診。武漢整整14天沒增加病人並錯誤判斷疫情，原因在此。<br>\n<br>\n根據三篇文章的報道：《從專家組抵達到武漢封城 探尋新冠疫情“謎”之20天》、《白皮手冊與綠皮手冊：新冠肺炎診斷標準之變》、《武漢早期疫情上報為何壹度中斷》進行分析總結，情況就是：國家衛健委第壹批專家組到達武漢後與湖北當地專家組共同制定了綠皮手冊的病毒肺炎病人入選標準沒有問題；在此基礎上的1月3日武漢市衛健委下發的白皮手冊，比綠皮手冊多增加了入排標準，而且，確診標準大大提高，需要同時滿足4條“臨床表現”，再滿足“流行病學史”4條之壹，入排標準已經有標準變苛刻的大問題和確診標準已經排除壹部分人傳人病人的大漏洞了；但是2020年1月3日，在口頭傳達到醫生而且武漢市衛健委要求口頭傳達的情況下，入排標準變成了既苛刻又荒謬又簡單的確診標準：要有華南海鮮市場接觸史，要有發燒癥狀，病毒檢測呈陽性，三條標準都達到才能確診，否則排除。至於情況是口頭傳達時就已經出現巨大而荒謬的錯誤還是由於口頭傳達易出錯、醫生的記憶有簡化而導致出錯，尚不清楚。如此疫情大事，采用如此容易以訛傳訛出錯因而極其糟糕的方式口頭傳達，武漢市衛健委昏庸胡鬧到極點。<br>\n<br>\n結論很簡單，武漢市衛健委犯了壹個巨大荒謬的常識性錯誤。為什麽？而且武漢市衛健委制訂的文件上的病人的確診上報標準本來錯誤巨大但是不算太荒謬，但由於是口頭傳達的錯訛，要有華南海鮮市場接觸史由可選標準變成了必須還簡化了，進壹步變成了極其荒謬的標準。為什麽還要口頭傳達？還有壹個問題就是，為什麽國家衛健委第二批的專家組都沒有發現這種巨大錯誤？我看到說國家衛健委第二批專家組的部分專家意識到了不對勁，但出現了錯誤判斷，與湖北方面交流時暗示湖北方面隱瞞，湖北方面領導也不高興，直接反問，因為湖北的情況是標準出了巨大荒謬的錯誤。<br>\n<br>\n國家衛健委第二批專家組在武漢調查時，武漢市已經出現了好幾例醫護人員感染新冠肺炎，已經完全足夠證明人傳人，武漢市的醫院向第二批專家組報告那幾個醫護人員病例就立刻能夠確定人傳人，但是，入排標準決定了那幾個病例不是患新冠肺炎也就沒有報告。<br>\n<br>\n這常識性錯誤是誰犯的，為什麽會犯？第壹種可能：武漢市衛健委的領導犯下了全部可怕荒謬的常識性錯誤。第二種可能：根據武漢市衛健委的領導沒有被撤職消息而湖北省衛健委書記張晉與主任劉英姿全部被撤職來看，有可能是湖北省衛健委為了那時候的武漢市、湖北省人大開會，因而要營造良好氣氛，粉飾太平，亂改確診標準導致，但病毒不會配合營造良好氣氛，出現了捅破天的大漏子。第三種可能：國家衛健委的第壹批專家組中的徐建國院士有著樂觀的判斷，私下的談話和判斷出現了巨大的錯誤，湖北省衛健委領導或武漢市衛健委的領導聽從了，粉飾太平，口頭傳達入排標準而且簡化了，變成了荒謬。理由是湖北省衛健委書記張晉，基本上是任華中科技大學校長助理期間獲醫學博士學位，完全沒有足夠的專業權威和膽量來亂改入排標準，湖北省衛健委主任劉英姿，專業壓根與醫學無關，毫無權威、膽量來亂改入排標準。這壹判斷的證據還有：2020年1月14日，衛健委專家徐建國院士對《科學》雜誌表示，763名密切接觸者無壹感染，疫情程度有限，如下周無新增病例或將結束；當然，判斷錯誤的原因之壹在於新冠病毒的潛伏期長，還有無癥狀感染者、輕癥就和感冒沒什麽區別等情況。還有，鐘南山院士主張提高中國CDC地位要有行政權的主張，記憶裏，有已退休原衛生部高官反對，主張關鍵還是專業水平重要。<br>\n<br>\n我個人判斷：最大的可能性是第三種，問題來源於徐建國院士的判斷出了錯誤，還影響了湖北省衛健委領導；衛健委這種半瓶醋下發文件亂幹擾專業醫生的診斷，還口頭傳達，徹底壞了大事；<br>\n<br>\n2、做防疫的事情的思路（原則）和幹科研工作、寫論文來發表的思路（原則）是完全不同的。做防疫以及很多做類似的事情的思路，是必須事先（提前）根據（按照）最大的可能性來做好準備、確定對策並落實各項行動，當然，並不因此認為其它的各種可能就不存在。而幹科研工作、寫論文來發表的思路（原則）是必須科學準確，只回答最大可能性是遠遠不夠的，通常必須有百分之百確定的結論。<br>\n<br>\n那麽，12月30日已經發現了冠狀病毒而且確定了類似SARS病毒，按道理應該按照最大的可能性去提出報警、意見、建議，也就是預判人傳人概率很大，由此必須制定出保護好醫護人員、提出早隔離等措施並執行，包括無奈之下封小區甚至封城，但實際情況卻是武漢方面反而死板地堅持病毒檢測呈陽性，別處看到說類似於死板地要求100%的確定（大意如此）。1月6日，中國疾控中心向中央打了報告，提出了正確的壹系列對策，但是，沒有得到批準執行（也就是說，中國疾控中心主任高福院士沒有任何錯誤，卻在民間被當成了替罪羊）。<br>\n<br>\n當然，這意味著又是壹個常識性錯誤。也就是說，沒有趕緊加強對醫護人員的保護，沒有禁止萬家宴以及人員集中的各種集會等，是壹個巨大的常識性錯誤。當然，封城是壹個代價和難度都極其巨大的舉措，壹般情況不必要考慮（作為人口第壹、勞動力富余、人口密度大的大國，無奈之下封城並非完全不可接受）。當然，政府對民眾通報、溝通交流必要清晰的信息，怎麽樣做到最好，這也是壹大困難問題。壹是擔憂謠言滿天飛問題，這壹點不必擔憂，正是政府未能夠及時向民眾通報必要清晰的信息，才會導致謠言滿天飛，而且民眾還信謠。二是民眾恐懼導致的某些物資甚至超市被搶購，被買空問題，這壹點會有麻煩，但可以解決，因為中國已經不是生產能力低下的年代，而是生產過剩的時代了。而且，交通運輸已經相當不錯，能夠及時調配了。曾經中國有過搶鹽、搶醋、搶板藍根等風潮，都輕松平息了。當然，如果是搶蔬菜，就需要說清楚，不要搶，多搶到的，吃不完會爛，蔬菜爛掉多了的結果就會導致蔬菜真正出現不夠的情況。當然，未來能否提高技術水平讓蔬菜的儲存更好更加長久而使得儲備量提高，是壹個困難問題。<br>\n<br>\n三是武漢市的醫院、政府部門怎麽沒有註意到壹個簡單常識，中國大學純應用的學科、學院（在武漢的華中科技大學公共衛生學院）怎麽在如此重大疫情中看不到壹點作為？封閉或接近封閉場所人員密集再加上新冠肺炎病人，是新冠肺炎疫病傳染的最有利環境（不論普通感冒、流感病毒，還是SARS和已知的冠狀病毒情況都是如此，這是已知的常識，解決辦法是首先確定哪些是封閉或接近封閉場所（醫院、很多店鋪、車站、機場、公共汽車、火車、出入境關口等等），盡量不要出現這種情況，如全部進入密閉、接近密閉場所的人員都必須戴口罩（未來可能成為戴透明面罩加口罩的要求）、開窗、加電風扇等加強空氣流通，還有就是想方設法降低密度即保持空間距離（有至少壹米、壹米五、兩米距離的處理），包括醫院甚至政府做好與民眾特別是病人的溝通包括在醫院門口、醫院內廣播通告、微信通告、短信通告、各種辦法通告醫院已經太滿，如若進入各家醫院需要等待時間大致多少小時等，而且太容易被傳染和相互傳染，病人不要來醫院擠包括不要在醫院辦公室或醫院過道處擠在壹起導致可怕的相互傳染）。武漢已經出現的情況那就是醫院變成“病毒培養皿”（有人說實際上武漢壹些藥店、超市也出現了這些情況），按道理是可以避免的；幾乎肯定是、疑似的、有點可能是新冠肺炎（其它感冒或發燒）的病人全部沖進少數的醫院這種封閉場所，尤其是全部沖進醫院的相應科室以及在辦公室外的樓道中長時間等候在這種很小的封閉場所，還有的情況是病人的親屬帶著病人連續奔波在好幾個已經人滿為患的醫院以求得到醫療乃至住院治療，就是流動的傳染源；再加上新冠肺炎傳染病本身就是壹傳四、四傳十六這樣爆炸性增長，傳染了實際上的健康人，還相互交叉傳染了患有其它病的病人，進壹步極大地加劇了疫病傳染；有人說：“在武漢，感受的最深的，就是在醫院交叉感染人群非常龐大！！”而且，大量病人雪崩般地沖向醫院還立刻壓垮了醫院，導致了重癥率、致死率的極大提高，進壹步地，大量病人雪崩般地沖向醫院還導致了大量醫護人員被傳染，尤其是初期，缺少了醫護人員的各種重要的輔助治療（新冠肺炎病人患有的其它疾病是導致重癥、致死的重要原因之壹），進壹步導致了重癥率、致死率的極大提高。由於新冠肺炎沒有有效藥物，更何況絕大多數的人可以自愈，實在是悲劇。新加坡等國的解決辦法之壹就是輕癥病人不要擠著去醫院，在社區診所解決；醫院的醫療力量只用在重癥病人身上（但是，實際上關鍵還是要保證不要出現病人數量快速的指數增長，不要超出醫院的醫療能力限度，這樣才能夠不壓垮醫院）。<br>\n<br>\n這兩點也是武漢民眾的最大悲劇，也是國家民族的悲劇。由於中國在2003年曾經經歷過SARS疫情，在這種情況下，出現這些可以避免的糟糕情況，實在是令人不滿。我認為，這種呼吸系統方面傳染能力極強的疫病，中國又是人群密度極大的國家，政府、大學、疾控中心、衛健委、醫院都必須好好總結經驗教訓，並做好各種預案包括對民眾的告示以及各種物資（口罩、醫用手套、護目鏡、防護服乃至藥品、呼吸機等）、人力（醫院增加醫生護士的數量）、各種必要的知識（如隔離醫院包括方艙醫院、重癥醫院的相關圖紙等）的戰略儲備，不要再出現類似錯誤。<br>\n<br>\n華中科技大學的公共衛生學院，據說是實力極其強勁，武漢市遇到如此大疫情，居然毫無作為。<br>\n<br>\n二、為什麽中國會出現這三大常識性錯誤？<br>\n<br>\n外行訓誡內行這個錯誤當然來源於中國網絡言論自由的被違法破壞，具體地說，來源於長久以來國保、國安、中宣部的政策以及習近平主張的“亮劍”。<br>\n<br>\n衛健委這種半瓶醋下發文件居然還口頭傳達有常識性錯誤的入排標準給醫生，耽擱浪費疫情早期寶貴到極點的十四天時間。這個錯誤來源於社會主義制度下歷史悠久的老毛病也是大問題即政治幹預學術，由於歷史上這個古老問題的極其明顯糟糕後果，很被人反感，因此衛健委偷偷摸摸地口頭傳達，反而更加壞了大事，還不如光明正大地下發沒有達到荒謬程度的文件。<br>\n<br>\n在三月份我看到網絡上由於中國CDC主任高福院士參與署名的壹篇回溯性論文，即事後的論文研究確定實際上12月武漢早已出現“人傳人”病例，頓時高福被千夫所指，變成了罪大惡極的替罪羊，實際上，中國CDC在1月6日的報告中的主張是正確的。而且，1月6日國家疾控中心內部啟動二級應急響應；也就是說，最早正確判斷並提出正確對策的人高福院士卻被當成了替罪羊。有媒體報道，高福在2019年12月30日夜晚網上查詢到武漢出現不明肺炎，發現武漢未遵守法律規定上報，連夜給多名國家衛健委領導打電話報警並導致了國家衛健委第壹次派出專家組。<br>\n<br>\n高福院士至今還是替罪羊，原因何在？最大的可能是為中國共產黨和政府、社會主義制度還有習近平在疫情處理上並不存在的偉大光榮正確背黑鍋。<br>\n<br>\n武漢市的醫院、在武漢的華中科技大學公共衛生學院出現的常識性錯誤，徐建國院士出現常識性錯誤（如果那個最大的可能性是真的），關鍵原因之壹就是政治胡亂幹預學術，包括導致在中國，論文數量、發表刊物的等級和寫論文最重要，做好實際的事情，提高學者水平不重要。這又來源於社會主義制度歷史悠久的老毛病。很久很久以前，中國共產黨奪取政權之後，中國共產黨就把學者入職、評價、晉升的權力抓在自己手上，導致了外行領導內行的批評；在1957年反右以及之後的文化大革命的時候，劉少奇鄧小平以及之後的毛澤東等人認為這些批評是要奪取共產黨的權力，外行領導內行變成了不可挑戰的政治正確。鄧小平被打倒重新上臺後，部分糾正了這個錯誤；但是，很快地，1989年的六四事件，又導致了黨政官員重新緊緊抓住這個權力。<br>\n<br>\n但是中國共產黨和政府很清楚中國需要高水平的科學技術，當然他們就是不把學者入職、評價、晉升的權力還給學者，黨政官員他們又沒有相應的科學鑒賞力、技術評價能力、知識水準和經驗等等，畢竟，現代科學技術已經分成了極其繁多的專業，還隔行如隔山；那麽，辦法只有實行量化考評制度，也就是大學、醫院等，數論文，根據發表的刊物級別數論文，導致了大量垃圾、抄襲、造假等論文；後來還有數專利，導致了大量無用專利的泛濫；此外還破壞了大學教育、研究生教育和技術創新以及應用等，因為這壹切口頭上說重要和重視，實際上並不重要也不重視。壹句話，中國的教育與科學技術，效率在降低，實際水平上在退步，此外恐怕還與科技人員收入偏低有關，但由於從事人員數量和資金的增加，總結果還是進步。<br>\n<br>\n中國共產黨和政府的表現和《韓非子》寓言中《鄭人買履》的鄭人表現壹樣：<br>\n<br>\n有個想要買鞋子的鄭國人（中國共產黨和政府想要科教興國），他先量自己的腳，並把量好的尺碼放在了自己的座位上（具體辦法是中國共產黨和政府制訂了各種數論文的標準，其中外國的SCI特別重要）。到了集市，卻忘了帶量好的尺碼。已經拿到鞋子，才想起自己忘了帶尺碼，於是就說：“我忘記帶量好的尺碼了。”就返回家去取量好的尺碼。等到他返回集市的時候，集市已經散了，於是就沒有買到鞋（結果是科學技術沒有得到效率進步，教育等還更差了）。有人問他說：“妳為什麽不用妳的腳試鞋呢？（為什麽不實行自由民主或者相信自己的科學家、技術專家，把把學者入職、評價、晉升的權力還給學者？）”他說：“寧可相信量好的尺碼，也不相信自己的腳。”（中國共產黨和政府寧可相信論文數量、外國的SCI，實質是相信不懂科學技術的官員，也不相信自己的科學家、技術專家。）<br>\n<br>\n如果真是徐建國院士出現常識性錯誤，那麽中國頂級科學家壹再出現常識性錯誤，只能說明中國科學家群體的科學鑒賞力有著明顯的問題。這個問題主要就是因為政治幹預學術，加上學者入職、評價、晉升的權力沒有還給學者，導致學者們運用科學鑒賞力的機會少或很少，不用怎麽提升？由此部分決定了中國科學家群體的科學鑒賞力存在明顯問題。最終，損失極其慘痛的全球性大災難，這也是部分原因之壹。<br>\n<br>\n當然，對此網絡上也有不同的看法，如壹些年輕人主張，只有數論文，量化考評制度才公平、客觀。但是，科技成果的水平基本上要經過長達幾十年上百年時間後的才會能夠看得非常明顯（客觀），但大學卻要在科技成果產生後的壹兩年到幾年內評價判斷科技成果的水平，這種評價判斷本身就必定是主觀的，不可能客觀；權威學者的高水平包括科學鑒賞力的高水平，對科技成果評價判斷的高水平是公平公正的基礎，不存在低水平反而公平公正；因此，這些年輕人的主張極其荒謬，相當於認為外國、中國的審稿人、編輯才公平。如果真把學者入職、評價、晉升的權力還給學者，壹般來說水平更高的本大學或本系的權威學者、教授們的評價和決定壹定相對不公平或者不公平。這隱含的意思是：學者水平越高，學者的道德品質越壞。再引申壹點就是文化大革命那壹套了：“打倒反動學術權威”“知識越多越反動”。當然，實際上，由於中國大學的近親繁殖極其盛行，高水平學者對待自己的徒子徒孫以及對待外來的人員，完全可能難以做到壹視同仁；因此，這壹擔心並非沒有道理。中國大學要實行把學者入職、評價、晉升的權力還給學者，前提必須是不留本校生，絕對禁絕近親繁殖。當然，在完全杜絕中國大學的近親繁殖所需要十幾年時間裏，磕磕碰碰、各種麻煩在所難免。此外，還需要同方向的專家外部評價參與，常常還需要學者的自由流動，共同營造公平的環境。這樣才能夠真正提升中國科學技術的水平。<br>\n<br>\n還有，壹些年輕人主張，老家夥有什麽資格評鑒判斷年輕人研究成果的水平？關於這壹點很簡單，高水平學者的判斷力，壹般就是高於沒有顯現學術水準的年輕人，尤其是還有同方向的專家外部評價可以參考，年輕的天才學者這種例外有，不多；因此要按照大概率的對科學技術發展明顯有利的規則來進行。這壹點類似於高考的高分考生的知識能力壹般就是高於低分的考生，有例外，不多，因此，必須是高分學生進入好大學，低分學生進入低水平大學。<br>\n<br>\n總之，中國在疫情初發期間出現的三大常識性錯誤，根本原因在於社會主義制度歷史悠久的大毛病。<br>\n<br>\n三、中國共產黨和政府的新三大常識性錯誤<br>\n<br>\n在中國的疫情完全得到控制之後，中國共產黨和政府又出現了三大常識性錯誤：<br>\n<br>\n壹、沒有把相應情況的必要信息透明地告知國內民眾與外國。在新冠肺炎疫情早期，中國犯了三大錯誤，尤其是早期判斷以及應對錯誤，應當及時公開，但是，為了宣傳中國共產黨、社會主義制度和習近平的並不存在的偉大光榮正確，偏偏卻把它隱藏起來，此外應該還與中國共產黨常常出現的政治習慣有關，出現了問題，第壹步先捂蓋子；有人發現、報告了問題，先解決提出問題的人；中國共產黨這種做法的原因是（網上傳說是俞正聲轉述習近平的話，我完全相信這壹點），在抗擊疫情的時候：“當前的關鍵是救人，而不是倒追責任，責任要追，但不應是當前註意力集中的地方。最主要的是團結鼓勁，發現問題，解決問題，堅持問題導向。否則將影響士氣，影響團結。這就是總書記多次講的正確的輿論導向。”還有就是社會主義體制的問題都不能夠說成是體制性問題，包括警告財新網的可能被關閉。看壹眼這個說法就知道它的荒謬之處，習近平的錯誤也是社會主義制度下壹直的錯誤，對媒體的要求如同對黨政領導或下級的要求，實際上是把國家公器媒體當成是壹黨之私宣傳的工具，重要的不是事實，而是輿論導向必須是聽命於上級要求如吹噓社會主義制度和中國共產黨的領導；<br>\n<br>\n但是，中國人和西方國家因為自身遭受如此疫情慘狀，不少人自動會產生不滿、憤怒、追問、追責乃至推卸責任，中國共產黨卻在不停地對內對外宣傳自己並不存在的偉大光榮正確，簡直是政治、社會經驗無知幼稚的舉動，只會導致不少國家民眾媒體乃至政府官員等更大猜疑與憤怒、追問、追責乃至索賠等。還有，謠言就容易被歐美國家的民眾媒體乃至政府官員等相信、被西方各國不少媒體追著痛罵和追著詰問，包括部分原因在於這些隱瞞，導致西方國家等世界各國的媒體乃至政府認為或者宣稱中國壹直在隱瞞疫情，甚至越來越多的國家的媒體主張索賠，要求索賠的及聲音越來越響亮等，效果尤其糟糕，極其愚蠢。向國內民眾與外國民眾媒體政府等簡單地說壹句：由於新冠病毒是新型病毒，研究判斷需要時間，病毒有著各種容易導致疏忽、錯誤的特點如無癥狀患者、潛伏期長、輕癥如同感冒，研究者與決策者們在首次面對中出現各種不同判斷、出現各種錯誤、混亂甚至相互矛盾沖突等在所難免是絕對不夠的。問題是，我看到的中國官方回答，如中國駐美國大使答記者問等，比我寫的這句話還要簡略；尤其是中國在疫情爆發初期的浪費14天的錯誤，到底情況是主要來自武漢、湖北省的錯誤，還是包括來自徐建國院士的錯誤，應該說清楚，不能夠讓高福院士壹直當替罪羊。尤其是，如果習近平也曾經出現過錯誤的話，不要以為讓高福院士替習近平壹直當替罪羊是正確的處理。誰都知道，中國在疫情爆發初期存在明顯的問題，這個問題不明確告知外界，會引發更大猜疑與憤怒等，況且，西方發達國家不少人很清楚疫情當前，西方和全世界都需要中國強大的生產能力，目前大部分不會翻臉，壹旦疫情結束，問題必定全面徹底大爆發，最終當然是國家政府、中國共產黨包括習近平來承擔後果包括背上實際上不存在的黑鍋。<br>\n<br>\n然後中國共產黨的總結又是：帝國主義包括美帝國主義亡我之心不死；那些提出問題揭示真相的人，目的都是要滅亡中國共產黨和社會主義制度。<br>\n<br>\n當然中國人也壹樣有著憤怒，誰都知道中國在疫情早期出現了明顯錯誤，中國和全世界都遭受了慘痛損失，還在宣傳包括對外宣傳並不存在的中國共產黨、社會主義制度、習近平的偉大光榮正確，中宣部和外交部等愚蠢到極點。對內，同樣導致了很多的不滿憤怒甚至導致了任誌強的憤怒的檄文。<br>\n<br>\n任誌強被抓進監獄是由於他寫的壹篇文章憤怒地譴責習近平想當沒穿衣服的皇帝，裏面有提到（大意）：2020年1月7日習近平對疫情有壹個批示，為什麽不全文發表？現在的情況看得出來，習近平的批示明顯是沒有意識到疫情的恐怖；原因有兩種可能：壹，因為徐建國院士他們有樂觀的錯誤報告，報告與高福院士的意見相反導致。這種情況習近平的表現稱不上錯誤，習近平當然沒能力判斷中國兩大頂級科學家相反的看法誰對誰錯，選擇了相信徐建國院士的看法也屬於正常反應；二、如果實際情況是沒有衛健委的相反觀點報告，習近平沒有在意中國CDC在1月6日的報告，這可是習近平明顯的重大錯誤。面對疫情，外行領袖不相信內行尤其是頂級科學家是錯誤。任誌強的文章中對習近平的表現極其憤怒，原因何在？恐怕是因為任誌強認為習近平出現了大錯誤，卻自我表揚甚至制造個人崇拜。<br>\n<br>\n不管習近平的表現是哪種情況，都應該放了任誌強；首先抓捕任誌強破壞憲法保證的言論自由；其次，剛才說了，在疫情導致損失慘痛的情況下，宣傳中國共產黨和習近平的並不存在的偉大光榮正確，導致了全世界各方面包括國內人還有任誌強的怒火，錯誤在於中宣部等部門，習近平也有領導責任；每個人都是人，不是神，都會犯錯誤，包括習近平自己；武漢的在壹月底二月初那段時間的情況太慘烈，被隔離尤其是新春佳節被隔離大家都很難受，任誌強火氣太大，導致說了過頭的話（我不認為習近平想當不穿衣服的皇帝），可以理解；再者，連我們這個小縣城，身邊的人偶然提到習近平，常常就會說到黨政機關中制造對他的個人崇拜的荒唐故事，還有他身邊吹牛拍馬的家夥太多。<br>\n<br>\n還有放了那些維權律師包括許誌永，那些維權律師包括許誌永都是在要求或努力讓政法系統依照法律來執法，但是結果是被捕入獄；<br>\n<br>\n二、新冠病毒是否來源於美國軍人通過軍運會傳給武漢，在沒有確切證據之前，身為政府官員，趙立堅的推特發言太過於急躁和草率。由於這個原因，網上傳言，官方下達了命令，新冠病毒來源問題論文的發表必須經過官方批準，這壹點很糟糕，政治幹預學術導致武漢疫情錯誤判斷、錯誤決策的慘痛教訓還在眼前，老毛病就又壹次發作了。學術問題、科學問題，還是交給學術界、科學界討論決定（根據這兩點，我判斷中國共產黨和政府很可能犯了錯誤三）。當然，在這方面，美國密蘇裏州的檢察長做的事情起訴中國政府更加荒謬可笑。中國網絡上謠傳的還有美國病毒實驗室泄露導致，電子煙肺炎就是新冠肺炎。<br>\n<br>\n三、中國共產黨和政府很可能沒有派出科學家醫生去印尼甚至馬來西亞去追查到底穿山甲是不是新冠病毒的直接的中間宿主。如果沒有的話，這就又是壹大常識性錯誤。這是武漢市關閉華南海鮮市場和全面消毒的錯誤所遺留的問題；派出科學家醫生追查到底什麽動物是新冠病毒的直接的中間宿主、新冠病毒的直接來源，這壹點對於全世界包括中國的防疫極端重要；如此慘烈、損失慘重的全球性疫情大爆發，必須全力以赴避免未來全世界好不容易防疫成功之後，新冠病毒消失後，某些動物突然又把新冠病毒傳染給人類；根據已有的研究，可以判斷新冠病毒有兩個可能來源（蝙蝠和東南亞的穿山甲），可能性壹、來源於蝙蝠，但是，接近程度只有96%，當年確定SARS病毒來源於果子貍可是有著99%的接近程度；中國早有謠言新冠病毒來自武漢病毒實驗室研究蝙蝠病毒的泄露。但是早已經辟謠，謠言中泄露病毒的人早已經畢業離開，不可能傳播病毒。還有，武漢人的說法是：武漢P4病毒實驗室在武昌東南部，華南海鮮市場在漢口西北部漢口火車站附近，兩者直線距離至少12公裏（也有說50公裏的）以上。而且，武漢市是壹千多萬人口的特大城市，中間是人口稠密地區，病毒要從病毒實驗室壹路泄露到華南海鮮市場，偏偏中間不泄露不可能；美國以及歐洲國家都對此關註（網上消息好幾個歐美國家的媒體在傳謠，而且美國官方也在傳謠，不清楚真假）；還有，謠言（網上傳說連美國衛生部發言人也在傳謠）說武漢人吃蝙蝠，但實際上應該是沒有人吃蝙蝠，人口密集的特大城市中尋覓蝙蝠都極其困難，尤其是是武漢市這種中心城市特大城市之中（山野之中有沒有極其特殊癖好之人另當別論）。我個人判斷，這個謠言在外國又死灰復燃了，而且被西方各國密切關註此事，；如在4月21日的外交部例行記者會上，有外媒記者問：德國總理默克爾日前要求中方盡可能在新冠問題上，尤其是早期新冠病毒暴發的源頭及其相關信息上保持“透明”。問題是，如果中國自己都不知道也沒有派出科學家醫生去查清楚病毒到底來自蝙蝠還是來自東南亞的穿山甲，怎麽保持“透明”？道理上，蝙蝠傳播新冠病毒的幾乎唯壹可能是蝙蝠的糞便汙染其它動物的食物從而導致病毒傳播。而承認這壹點，立刻把新冠病毒的直接源頭指向穿山甲。<br>\n<br>\n很遺憾，新冠病毒來源於蝙蝠的證據確切程度不夠，必須進壹步追查和研究。<br>\n<br>\n可能性二、根據管軼等人的研究，新冠病毒可能來源於東南亞的穿山甲，此外其他團隊也有支持性的研究結果；但是，情況不夠明確；我判斷，新冠病毒最大可能是來源於印度尼西亞的穿山甲（印尼的山多，而且被海洋相互隔離）；由於回溯確定的2019年12月1日發病的中國武漢第壹例病人完全沒有華南海鮮市場接觸可能，道理上，很可能是印尼的穿山甲把新冠病毒傳給了印尼人，武漢的第壹例病人的病毒很可能來自攜帶新冠病毒的印尼人，印尼人傳給了第壹例病人的親人，而這個人無癥狀，然後傳給了第壹例發病的病人；由於這個印尼人到武漢賣穿山甲藥材（穿山甲鱗片是歷史悠久的中藥藥材），或者進行穿山甲的走私食用，或者以賣穿山甲藥材為名實際上是穿山甲的走私導致華南海鮮市場產生了最多的病人；其次的可能性是來自馬來西亞。張文宏醫生認為疫情不會是外國傳入的理由是，如果由外國傳入，應當是中國好幾個地方都爆發，現實是只有武漢爆發。但是，我的看法是由於新冠病毒有著無癥狀患者以及輕癥類似於感冒特性，熱帶的高溫抑制傳染特性，而冬天的武漢易於傳染，印尼人只來到武漢或者包括賣穿山甲藥材、走私穿山甲等導致僅僅武漢爆發的可能性是存在的。另外，歐洲的新冠病毒，是來源於中國武漢，還是來源於印尼傳播，目前無法得到結論。<br>\n<br>\n新冠肺炎疫情使得中國和全世界都付出了極大的慘痛代價，穿山甲、蝙蝠這兩條線中國都必須派出科學家醫生努力追查包括派到印尼、馬來西亞去追查。尤其是，新冠病毒是否來源於印尼的穿山甲恐怕不能夠指望印尼、馬來西亞。當然，派出科學家醫生努力追查穿山甲，不是在病毒的起源問題上甩鍋給印尼和馬來西亞，而是必須對全人類負責，查清楚到底什麽動物是新冠病毒的直接的中間宿主，盡可能避免下壹次的爆發。<br>\n<br>\n總之，沒有把疫情之初相應情況的必要信息透明地告知國內民眾與外國，以及沒有派出科學家醫生去印尼甚至馬來西亞去追查到底穿山甲是不是新冠病毒的直接的中間宿主（我個人的判斷），部分導致了中國實際上在前所未有地幫助世界各國以及武漢封城等對世界和中國負責的舉措，卻前所未有地在世界輿論上乃至各發達國家政府那裏處於極其被動的被懷疑、被追責、被索賠的極其糟糕境地。在4月8日，習近平在政治局常委會說：“我們要堅持底線思維，做好較長時間應對外部環境變化的思想準備和工作準備。”意思就是要做好應對西方國家越來越大的懷疑與憤怒、追問、追責、索賠（索賠基本上是媒體的主張）等問題。但是，中國共產黨首先必須自己改正錯誤，盡壹切可能解決這些問題。<br>\n<br>\n四、對未來的預期<br>\n<br>\n在意大利、西班牙等國面對新冠病毒出現各種錯誤和混亂，尤其是美國病例數達到四十萬的時候，國內明顯又壹次出現了自以為社會主義制度優越性的錯誤，忘記了疫情初期的可悲錯誤以及目前的外交、輿論困境。另外，實際上，中國的封城，代價很大。而且，窮病也是會導致死亡的病。此外，東亞國家和地區，抗擊疫情的表現都還不錯甚至優異。<br>\n<br>\n對於目前歐美國家與中國防疫情況的對比，我的看法是：不少歐美國家出現了錯誤，第壹個錯誤是：中國共產黨和政府、外國政府都特別容易犯的壹個錯誤是：根據中國在創新和面對全新問題時的低水平表現大大低估中國在常規事務特別是應對災難上的強大能力（畢竟歷史上中國形成第壹個國家是來自大禹治水即應對特大水災），如外國政府看到中國的防疫情況低估了抗擊新冠肺炎的艱難程度；同樣也會根據中國在常規事情上的強大力量與表現大大高估中國在創新和面對全新問題時的能力，如美國對中國開打貿易戰的重要原因之壹是高估了中國產業升級的能力，以為中國共產黨和政府宣布的產業升級能夠真的做到；<br>\n<br>\n在這壹點上，最新的例子是中國銀行在中國推出的來自芝加哥商品交易所的「原油寶」產品穿倉，出現了-40美元/桶的原油價格。2020年4月21日，中國銀行發公告稱，正積極聯絡CME，確認結算價格的有效性和相關結算安排，同時將原油寶產品“美油/美元”“美油/人民幣”兩張美國原油合約暫停交易壹天。次日，中國銀行再次發布公告稱，該5月美國原油合約2020年4月22日結算價格將按照2020年4月20日CME官方結算價-37.63美元/桶結算。看壹眼就知道，芝加哥商品交易所的原始契約被突然修改，而且是規則極其巨大的變動，把期貨價格破天荒地允許了負值，實際上還把多頭的風險從價格最低為零變成了無限的負值。芝加哥商品交易所的做法毫無正當性、合法性，中國銀行還愚蠢地繼續伸頭挨刀。這種情況即如果隨意地亂改規則能夠真正地成為現實，這個世界將不再有期貨市場。芝加哥商品交易所必須具備起碼的契約精神。<br>\n<br>\n與上壹個錯誤相關，第二個錯誤是不少歐美國家居然沒有從1918年大流感中獲取必要的經驗教訓，也沒有從壹百年後的科學技術進步中提高個人的防護；關鍵是沒有做到強制人人出門戴口罩；實際上，科學技術的進步導致目前的口罩的阻擋病毒傳染的能力大幅度提高了，不僅僅是沒有強制地要求人人出門戴口罩是壹個大錯誤，還有，護目鏡或防護面罩、壹次性手套等已經很廉價了，但是，還是在宣傳勤洗手；尤其是，實際上上，人人佩戴護目鏡或防護面罩、壹次性手套、口罩能否良好保護民眾正常地工作是非常值得進行試驗並研究的，尤其是復工的情況下；已知中國的復工情況，僅僅強制人人戴口罩，就很好地保護了那些必須坐公共交通去到工作場所工作的人。<br>\n<br>\n與此相關的第三個錯誤：政治本身就是要達到自由與權威的良好平衡，但是壹部分歐美國家太強調自由了，在疫情面前，必要的權威行動偏慢甚至太慢。我至今記得，中國廣州因發現非洲黑人中的新冠肺炎患者而隔離相關非洲黑人，中國人在救他們的生命；但是結果是美國媒體宣傳中國方面歧視黑人，七八個非洲國家正式向中國抗議中國歧視黑人。至於美國，壹些地方黑人的患病率明顯地高於其他族裔，甚至有死亡率是其他族裔的七倍，當然這壹切媒體和非洲國家卻視若無睹。","date":"2020-05-28","agreeCount":0,"discussionCount":0}