{"type":"article","id":19541,"title":"中印邊界相互增兵，中国增兵5000人","uid":9304,"topics":[9389,52,163,8985],"contents":"<a href=\"https://pbs.twimg.com/card_img/1265673236827824128/GxINJ8kN?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1265673236827824128/GxINJ8kN?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/card_img/1265673236827824128/GxINJ8kN?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<a href=\"https://pbs.twimg.com/card_img/1265722817737342976/R5jJjF67?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1265722817737342976/R5jJjF67?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/card_img/1265722817737342976/R5jJjF67?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n中国再度增兵拉达克中印边境，印度总理莫迪昨天主持国安会议讨论相关局势，会中提及除增兵边境，拒绝现状被改变外，也将透过政治外交管道寻求解决这次危机。<br>\n<br>\n<br>\n中央社报道，印度与中国部队5日和9日在拉达克地区班公错湖及锡金中印实际控制线一带发生互殴、丢掷石块等大规模斗殴后，双方谈判破裂，中国又增兵5000人到拉达克班公错湖、狄姆乔科和加万谷等地的4、5个冲突对峙点。<br>\n<br>\n<br>\n由于中印边境局势紧张， 印度莫迪昨天召集国安顾问多瓦尔 、国防部长辛赫及印度国防参谋长拉瓦特等官员举行高层级国安会议，讨论中印实际控制线情势。<br>\n<br>\n<br>\n在这场会议中，与会者确认中国的军队已深入印度所认定的领土3到5公里，印度坚决捍卫自身利益，拒绝现状遭中国解放军改变，并将以实力与自我克制面对中国的挑战，且由多瓦尔和辛赫密切监控局势发展。<br>\n<br>\n<br>\n此外，为与中国部队抗衡，印度陆军也调派以拉达克为基地的3个步兵团（每个步兵团约1万到1万2000人）到中印冲突对峙点部署。<br>\n<br>\n<br>\n不过，印度官员强调，印度正寻求政治外交介入，来解决这次危机。<br>\n<br>\n<br>\n由于正值中国召开第13届全国人大第3次会议，预料中印间透过外交管道谈判，必须等到中国人大闭幕之后。<br>\n<br>\n<br>\n印度安全官员说，中国解放军这次的行动主要是阻止印度完成在拉达克达布克经施约克到陶贝奥迪的道路修筑，其中最关键的是印度正在陶贝奥迪兴建一座桥梁；等到上述道路与桥梁基础设施完工，印度将可取得优势。<br>\n<br>\n<br>\n在爆发中印军队边境冲突后，印度已经表明，不会停止目前在实际控制线印度这一侧的任何建设。<br>\n<br>\n<a href=\"https://www.youtube.com/embed/5Nwf_1oz5jg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/embed/5Nwf_1oz5jg</a><br>\n<br>\nDonald Trump offers to mediate in India-China border dispute<br>\n<br>\nMr Trump’s offer to intervene came as Beijing and New Delhi have increased troop presence along their disputed 4,000km boundary, where rival border patrols have engaged in at least two brawls in recent weeks.<br>\n<br>\n“We have informed both India and China that the United States is ready, willing and able to mediate or arbitrate their now raging border dispute,” Mr Trump tweeted early Wednesday morning.<br>\n<br>\nNeither New Delhi or Beijing responded immediately. But the presidential tweet has put a spotlight on the growing tensions in the sparsely populated Ladakh region, and other remote Himalayan areas, where India and China are engaged in a deepening strategic contest over their undemarcated border region.<br>\n<br>\nIn early May, border patrols from the two countries confronted each other along the banks of Ladakh’s Pangong Lake, a site where there have been previous confrontations. A few days later, Indian and Chinese patrols engaged in a serious brawl at Naku La in Sikkim, a violent clash that left several troops from both sides injured.<br>\n<br>\nFollowing these confrontations, Beijing accused Indian patrols of incursions into Chinese territory, which New Delhi denied. India said that Chinese soldiers have deliberately obstructed its own routine border patrols.<br>\n<br>\nSince then, both sides have reinforced their troop strength at four separate spots. Troops from the rival countries are now in closer than usual proximity, raising the prospect of a protracted stand-off through the summer.<br>\n<br>\nThe boundary dispute dates back to British colonial rule and tensions have steadily increased over the past decade. Alice Wells, the outgoing head of the US State Department’s Bureau of South and Central Asian Affairs, last week said the border tensions were part of a pattern of greater Chinese assertiveness, and ongoing efforts to shift the status quo in its periphery.<br>\n<br>\n“Flare-ups on the border, I think, are a reminder that Chinese aggression is not just rhetorical,” Ms Wells told reporters. “And so, whether it’s in the South China Sea or whether it’s along the border with India, we continue to see provocations and disturbing behaviour by China that raises questions about how China seeks to use its growing power.”<br>\n<br>\nIn recent years, India has worked hard to develop new roads and logistical infrastructure on its side of the disputed boundary, in an effort to put them on a par with China’s own highly developed border infrastructure.<br>\n<br>\nIn October 2019, India inaugurated a brand new road to its border post at Daulat Beg Oldi. “For years, China built infrastructure on its side of the LAC [Line of Actual Control] and India wasn’t keeping up,” said Tanvi Madan, a senior fellow at the Brookings Institution, and author of the book Fateful Triangle, about relations between India, China and the US. “India is now playing catch-up.”<br>\n<br>\nBut Indian analysts believe China has been irked by New Delhi’s initiatives to reinforce its position. “The Chinese are used to India being completely relaxed and lazy,” said Phunchok&nbsp;Stobdan, author of a book about Sino-Indian strategic rivalry in the Himalayas. “Suddenly, they see a lot of activity and they are not able to take it.”<br>\n<br>\nhttps://twitter.com/realDonaldTrump/status/1untrusted fake 2049bbs（钓鱼网站）s:<br>\n<br>\nTanks<br>\nIndia: 4,292<br>\nChina: 3,500<br>\n<br>\nAircraft<br>\nIndia: 2,123<br>\nChina: 3,210<br>\n<br>\nField artillery<br>\nIndia: 4,060<br>\nChina: 3,600<br>\n<br>\nNavy vessels<br>\nIndia: 285<br>\nChina: 777<br>\n<br>\nManpower<br>\nIndia: 3.5 million<br>\nChina: 2.7 million","date":"2020-05-29","agreeCount":8,"discussionCount":0}