{"type":"article","id":19544,"title":"轉載 言論自由的積極意義","uid":43942,"topics":[1,4578],"contents":"作者 鄭貽春<br>\n<br>\n中國人應該多去開放 多元的環境中探索，多去存在信息自由的地方生活，才有可能在人格上成為自由人。信息是有廣泛性的，信息的廣泛性是指，世界上有各種各樣的、分門別類的、五花八門的信息。自然界有自然界的信息，人類社會有人類社會的信息；有宏觀宇宙的信息，有微觀宇宙的信息；有歷史的信息，有現實的信息。信息就像空氣壹樣無處不在、無時不有；信息浩浩蕩蕩、無邊無際。人生在世，是接收、處理、發布各種信息的壹個或長或短的過程。了解信息、掌握信息、運用信息，就是要盡力地捕捉並有效地利用各種有價值乃至最有價值的信息，以充實和豐富人們的生活。<br>\n<br>\n<br>\n信息也是具有普遍性的，信息的普遍性是指，信息是普遍存在的，因為物資是普遍存在的。信息既存在於有機界，又存在於沒有生命的無機界。各種事物，無論人還是事，無論植物還是動物，都是通過各自的信息呈現於世的，每個事物各有其與眾不同的獨特的信息及其表達方式。<br>\n<br>\n<br>\n<br>\n古希臘哲學家把人腦稱之為小宇宙。這表達了早期人類對於外在世界和內在世界的樸素的直觀認識，也確實揭示了某種客觀真實。人腦是宇宙中最復雜、最精密、最神奇的生物系統。人腦的奧秘至今也沒有被充分地發掘出來。人類的想象力、創造力以及壹切的潛力等何以能夠發生、發展，還有很大壹部分仍然沒有被開發。人腦蘊藏豐富的信息庫還遠遠沒有被打開，仍然是神秘莫測、有待開墾的處女地。<br>\n<br>\n<br>\n<br>\n隨著信息技術革命的發展與進步，人腦的豐富寶庫將會赫然洞開，人類自身所擁有的無窮無盡的想象力、創造力、才能乃至天才，壹定會前所未有地和蜂擁而出地迸發出來。<br>\n<br>\n<br>\n<br>\n人類生活在信息的汪洋大海之中，每時每刻、隨時隨地都會接觸到各種各樣的不同信息。處於各種信息的包圍之中，就是處於信息的普遍性之中。<br>\n<br>\n<br>\n<br>\n信息需要不斷地積累而愈益地豐富起來。信息不積累，就必然地顯現出單薄、無力、虛弱之狀態。正像壹個在事業上或學問上有所成就之人，絕非壹朝壹夕、壹曝十寒之結果，而必定是由千萬個日日夜夜的辛勤勞作之結果。研究壹個科目、鉆研壹門學問，沒有經年累月的紮紮實實的積累是不行的，是不會有也不可能有什麽功底的。沒有功底而只靠花拳繡腿地糊弄事，那是遲早要漏兜子的，終歸是壹事無成的。從長遠的觀點看問題，功底是必不可少的。沒有積累，必定沒有大的收獲大的成就。豐富的知識需要積累，豐富的信息同樣需要積累。<br>\n<br>\n<br>\n<br>\n信息的積累性，就是信息的豐富性。豐富的信息是積少成多，這就如同獲得知識和才能的情況壹樣。倘若要獲得豐富的信息和學識，沒有板凳壹坐十年冷的持之以恒之拼搏，註定是不會有充足的信息的，也是不可能有淵深的學識的。<br>\n<br>\n<br>\n<br>\n信息掌握得越多，頭腦就越能夠變得開闊，就越能夠遊刃有余、紮實有力、心想事成、夢想成真，此之謂：藝高人膽大。或叫做：臺上十分鐘，臺下十年功。玉不琢，不成器。這就是說，積累信息得需要長期地集中註意力。只有千錘百煉，才能修成正果。<br>\n<br>\n<br>\n<br>\n信息是具有創造性的，信息的創新性是指，在獲取信息、處理信息的基礎上，充分地把握各種可能性，綜合利用現有的壹切信息，進而創造出前所未有的新的信息；信息的創新性，表現了人的主觀能動性。掌握信息的人可以在既定信息的基礎上進行分門別類的篩選、適得其所的加減乘除、千變萬化的排列組合，從而使信息發揮出盡可能多的甚至最大的效應，以橫空出世地創造出別開生面的新信息。<br>\n<br>\n<br>\n<br>\n信息的多樣性是指信息的變換性。壹首優秀的詩篇自有其應有的多元、復雜性和不盡壹致的解釋，由此構成了詩歌理解的歧義性，即，這樣分析也可以，那樣解釋也沒問題。分析的角度不同，得出的結論就可能不壹樣。簡言之怎麽理解都可能有道理，都不能說有什麽大的差池。<br>\n<br>\n<br>\n<br>\n信息的多樣性在文藝作品中展示得尤為突出，在美術、音樂、歌劇、電影等方面都可以找得到。無論溫情主義還是野獸主義，無論印象派還是抽象派，很多藝術都有相應的表現。單就壹幅畫作的方式和內容來看，都有值得探尋的廣大空間，都有廣泛的乃至無窮無盡的可能性、多樣性。達利的壹幅抽象畫，可以有多種解釋，現代派藝術作品都有這樣的情況。壹部詩歌作品、壹部長篇小說、壹部戲劇、壹幅畫作，常常表現出壹言難盡的多重情感、多種含義，似乎總是讓人琢磨不透。藝術的魅力就在於這種多樣性、復調性、復雜性，就在於這種余韻繚繞、回味無窮、壹詠三嘆的玄之又玄、妙之又妙之特征。<br>\n<br>\n<br>\n<br>\n信息是具有個體性的，信息的個體性是指，信息的接收、儲存、處理、發布等是個體行為。即便是向公眾傳達的信息，其接收者也還是個體。信息的個體性，決定了信息必須以針對個體的方式呈現出來。個體由於經歷的不同、知識的不同、能力的差異、認識角度的不壹，因而對於信息的取舍、認識、鑒別、判定和利用，都極有可能是不盡壹致的、是大相徑庭的。<br>\n<br>\n<br>\n<br>\n信息的個體性是指，根據不同人的不同需求，需要向不同的人提供不同的信息。比如，向法律人提供法律信息，向醫護人員提供醫療信息，向科技人員提供科技信息，向社會研究人員提供學術信息等等，而不能胡子眉毛壹把抓，向所有的人提供不分門類、不分行業的幾乎所有的有用的和沒用的信息。在信息時代，信息逐步地走向個體化。這就是，根據個體的需求而予以分別地、有的放矢地對待。不提供個體不需要的沒用的信息，而提供個體需要的有用的信息。<br>\n<br>\n<br>\n信息是壹種系統的集合。各種信息在相互聯系中形成了有機的統壹整體，信息系統是物資世界的系統的再現和反映。信息的系統性要求全面地、整體地、準確地掌握信息，特別是要關註信息的相互聯系、相互影響、相互作用，以便於更好地運用系統性的信息。信息的系統性要求，要把握主要的信息，要弄清信息的主要方面、主要內容，要研究處於系統之中的不同信息的不同作用、不同功能。比如中國社會轉型是中國社會變革的巨大的系統工程。這個大的系統是主要的、關鍵的。重中之重乃是制度性的政治變革。制度性變革是牽壹發而動全身的，是提綱挈領的，是必須納入我們應有的戰略位置而予以優先考慮、優先對待的。政治系統包括政治理論、方針政策、權力架構及其來源、制度運行及其結果等各個子系統。不但大系統需要全面徹底地變革，而且各個子系統也都存在著相當程度的積重難返的需要解決而尚未解決的大大小小的各種各樣的問題，都需要刻不容緩地進行大刀闊斧的改革乃至革命。不改變各個政治子系統的毛病和欠缺，整個大系統的改變是沒有可能的，是沒有希望自動地走向民主、自由、人權、法治的正常合理的社會上來的。在整個大的政治系統中，每壹個子系統既是獨立的，又是與其他的子系統相互聯系、相互影響、相互作用的。所以改變每壹個子系統，都是推進整個大系統改變的必要之舉措，都是整個社會變革的題中應有之意。除了政治系統之外，還有牽涉到社會變革的其他的大系統，如經濟系統、文化系統、社會系統，等等。<br>\n<br>\n<br>\n<br>\n信息的系統性是對於事物的系統性的描述和反映。沒有系統性的全面的觀點，沒有綜合平衡、統籌兼顧的長遠設想，任何事業都是不可能搞好的，也是必定搞不好的。如中國只是實行經濟上的改革開放，但政治上卻是既不改革也不開放，所以被人們稱之為跛腳改革。跛腳改革就是既不全面又不徹底的屬於半吊子的改革，改來改去，貧富差距越來越大，基尼系數已遠遠地超過了國際通行的警戒線，時刻面臨著引爆的危險。中國業已進入了中等收入社會的陷阱，隨時都面臨著不可避免的崩潰。崩潰可能還不僅僅是基尼系數過大導致的，主要的還是信仰的崩潰、人性的崩潰、良知的崩潰、道德的崩潰、法律的崩潰，是社會意識的全面崩潰，因為整個社會都沒有誠信，契約意識極其匱乏乃至空無。人們不能信守承諾，不以說假話為恥反以為榮，謊言滿天飛，謊言國裏盡遭灰，沒有人之為人的哪怕最起碼的底線，都普遍地墮落到叢林法則的低級、下流之水平，簡直是什麽規矩都不講了、什麽信譽都不顧了。社會的各個子系統幾乎都如此這般地混亂、腐爛，慘不忍睹、壹言難盡，那麽可想而知，整個社會的大系統又能夠達到什麽樣子的慘絕人環的地步呢？經過將近四十年的改革開放，中國的硬實力現在可能有壹些，總算餓不死，畢竟能夠吃上幾頓飽飯了，看起來也確實多了壹些高樓大廈、高速公路、飛機場、大飯店、高鐵等等。但這些經濟上的成就是應當作為自吹自擂的資本嗎？希特勒在上個世紀三十------四十年代的德國就搞起了令世人稱羨的高速公路，法西斯德國的國民經濟可以說是領當時的歐洲經濟建設之先的。經濟發展的突飛猛進和繁榮昌盛加上極權專制主義的統治，最終竟使德國及其人民遭到了史無前例的滅頂之災。由此可見，只要政治制度是獨裁的、是極權專制的，哪怕經濟上搞得再好，GDP的數字火箭式攀升，財富累計得甚多，但國民的人權是不彰的，自由是沒有的，民主是尋覓不見的，那麽，眼花繚亂的所謂“大國掘起”最終的下場也是不容樂觀的，是要付出必須付出的慘痛的巨大的代價的。在極權專制的國家裏，政治不但綁架經濟，而且還綁架文化；不但綁架文化，而且還綁架整個社會，綁架社會上的壹切，直到把壹切都推入到萬劫不復的深淵，連同極權專制主義自己壹同毀滅了，才算是達到了毛澤東所期望的攪得周天寒徹的天下大亂。希特勒在這樣，斯大林是這樣，毛澤東更是這樣，極權專制主義的混世魔王有壹個算壹個都是這樣。可見，表面的經濟繁榮是沒有什麽了不起的，因為那是所謂的硬實力。但屬於人心這個看不見摸不著的完全可以感受得到的，屬於文化文明的內容如人性、良知、道義這些人的本質之類的軟實力，恐怕就沒有多少了，就可能或必然是讓人提心吊膽的了，就壹定是讓人不敢恭維的了。整個社會的內部系統都破敗不堪，都殘缺不全，都漏洞百出。此種積重難返的問題究竟怎麽解決，如何加以彌補，如何加以修繕，都不能不引起有識之士的深長思之。尤為重要的是，對此中國人必須刻不容緩地行動起來，以立即解決積重難返的制度問題為是。<br>\n<br>\n<br>\n<br>\n信息的系統性要求人們在進行決策時必須要有長遠的戰略眼光。既不能只看到眼前的利益而忽視長遠的發展，又不能不切實際。<br>\n<br>\n<br>\n<br>\n信息如果不能交流，就沒有意義，沒有活力，無所作為。信息如果要發揮自身所應具有的價值、作用和意義，就必須進行交流。信息不會因為共享而泯滅其應有的價值，信息分享的人越多，就越有價值，就像某些精神產品壹樣，占有的人越多，其價值就愈加增大，故此，信息的交流和擴散是重要的和必要的，是必須予以強調的。<br>\n<br>\n<br>\n<br>\n信息的交互性就是信息的交流性、信息的比較性。交流性是比較性的前提。信息的比較性是指，不同的信息放在壹起進行參照、對比，正如不同的知識放在壹起進行比較，就可以看出各自不同的特點壹樣。信息通過比較，才能知道先進與落後、優點與缺點、有價與無價、有用與沒用。沒有比較，就不會也不可能分辨出不同信息的特點、差距以及不足之處。<br>\n<br>\n<br>\n<br>\n很多生活在封閉的環境中的中國人會認為，世界上還有三分之二的受苦人需要他們去幫助、去拯救、去解放。很多中國人會信誓旦旦地表示，壹定要解放生活在水深火熱之中的臺灣人民，壹定要解放美國人民，壹定要解放歐洲人民，壹定要解放世界上所有被壓迫的勞動人民。那時候閉關鎖國，信息封閉，除了黨性媒體之外，什麽信息都沒有。沒有比較，人們就鑒別不了是非對錯，人們自然就會難以明辨是非。信息的來源單壹而且唯壹。經過幾十年如壹日的洗腦，在人格上不成為政治奴隸才叫怪呢。很多中國人作為的戰天鬥地的革命人民，壹天到晚地狂喊亂叫著解放壹切資本主義國家裏貧窮落後的人民，好讓這些國家裏的人民都能夠享受到他們社會主義的幸福生活。在中國有壹些中國人，對於外面的世界根本不了解，除了相信黨文化的宣傳教育之外，就什麽都不知道了；除了迷信偉大領袖的最高指示之外，就什麽也不相信了，於是就盲目地井底之蛙、夜郎自大、自得其樂，自以為是，仿佛生活在共產主義的天堂裏。<br>\n<br>\n<br>\n只有在互聯網時代，信息才能夠實現全球性。在互聯網誕生之前，信息遠遠達不到這壹點，信息通常被限定在國境線以內。互聯網是全球計算機的互通互聯，因而為信息的世界範圍內的相互交流提供了前所未有的十分便捷的條件、機會和可能。雖然有的國家通過設立防火墻的方式把壹切信息都給屏蔽在外，但魔高壹尺道高壹丈的翻牆軟件，大多都是受到“網絡信息應該能夠自由流動”這樣壹個理念激勵而開發出來了，並用來惠顧互聯網的廣大用戶，人們由此可以在信息的汪洋大海裏盡情地沖浪、暢遊，隨心所欲地呼吸自由的空氣，汲取壹切希望獲取的信息。<br>\n<br>\n<br>\n<br>\n信息是有全球性的，信息的全球性是指，任何信息都不能再像以往那樣被隨隨便便地隱藏在壹個國家的範圍內而密不透風的了。信息的自由已經完全徹底地沖破了所謂國家主權的阻礙、阻撓和破壞，而浩浩蕩蕩地形成了互聯網信息橫掃壹切如卷席的威武雄壯之場面，已然完全徹底地打破了固步自封的人為設定的國境線，更打破了積重難返的黨國意識形態之束縛和官本位的等級制信息之觀念，從而消解了貧富之差距、職務權力之大小以及身份之不同所造成的信息接收、儲存、處理、發布之差異。簡言之，壹個第三世界國家貧民窟裏的人，可以花同樣的時間與美國總統觀看同樣的信息，這，就是信息全球性的本質特征。<br>\n<br>\n<br>\n<br>\n由於互聯網所形成的信息全球性，整個世界都變成了所謂的地球村。東半球和西半球相隔萬裏之遙的人可以即時進行通訊，就像近在咫尺壹樣，距離感已然消逝。信息的全球性要求人們絕不能單單從國家的、民族的、地域的角度看問題，也不能以狹隘的意識形態方式處理問題，而要以面向世界、面向全球的戰略思維考慮問題、分析問題並解決問題。信息的全球性證明，用以往行之有效的黨派意識形態看待問題的方式已經屬於老黃歷了，已經遠遠不能適應全球化的現實需要了，中國必須實現民主化，把人們的思維從各種各樣的閉關鎖國的狀態中完全徹底地解放出來，堅決打破教條主義的柵欄與圍墻，排除壹切不必要的阻礙、破壞、阻撓、障礙等，中國人必須放下身段，虛心學習世界上壹切先進的、文明的優秀成果，以彌補妳們的不足與缺陷，修正妳們的錯誤與過失，告別妳們的邪惡與罪惡。<br>\n<br>\n<br>\n信息，應該是真實的，而且必須是真實的，真實的事件、真實的人物、真實的場景，壹切的信息都應當是真實的。但是，在歷史的和現實的社會生活中有很多信息都不真實，甚至是彌天大謊；在互聯網上，信息在沒有得到驗證之前都不可避免地帶有虛擬的成分。比如發布信息可以用網名，其所發布的信息有可能不是真實發生的事情，很有可能屬於主觀臆斷、猜想甚至是無中生有、無事生非的造謠、胡編濫造的謊言。在社會社會中、在互聯網上，信息由於虛擬性，尤其需要予以仔細地分析、比較、甄別、證實。對於虛擬的信息不檢驗、不甄別、不證實是絕對不可以的，是極有可能上當受騙的。<br>\n<br>\n信息的虛擬勢所必然地導致信息的泛濫，有用的信息與沒用的信息都攪合成壹團，混合在壹起，糾纏不清，難以條分縷析，也弄不清真假，所以特別需要去偽存真，以辨別沒有價值甚至有負面價值的虛假的信息，並排除沒有價值沒有意義的無用的信息，而選擇有價值有意義的真實的有用的信息。對信息的虛擬性人們應該提高警惕。但是只要在虛擬世界，人們有言論自由，人們有信息自由，企圖引導輿論給別人洗腦就越來越困難。<br>\n中共當局常常以不允許錯誤的言論為藉口封殺中國人的言論自由，這種做法是不利於中國的社會進步的。不允許錯誤，就不會有也不可能有正確，因為正確是在與錯誤的鑒別、比較、爭論、交鋒中才逐漸地顯示出來的。換言之，沒有錯誤就不會有也不可能有所謂的正確。歷史上常常發生這樣的事情，當時被認為是錯誤的，在經過幾年、十幾年、幾十年，甚至幾百年之後回過頭來再看則是正確的，是有先見之明的。看來當時所認為的錯誤並不是真正的錯誤，而是在錯誤的地方、錯誤的時間發表了正確的言論、正確的看法；當時看起來是正確的並且是毋庸置疑地正確的，過了壹段時間回過頭來再看則是錯誤的並且是完全徹底地錯誤的。由此可見，正確與錯誤都得經過實踐的考驗和時間的檢驗，而後為人們所認定。<br>\n<br>\n中國的近代史貫穿著暴力革命的罪行，以階級鬥爭和無產階級專政的名義所從事的大規模的階級滅絕行動，從國際法的角度來看，都屬於群體滅絕罪、反人類罪，與上個世紀三十——四十年代希特勒所搞的大規模的種族滅絕具有同等的性質，只是毛澤東所搞的階級滅絕遠遠地勝於希特勒所搞的種族滅絕的程度。希特勒以最後解決的方式殘殺了六百萬猶太人，毛澤東的階級滅絕大約殘殺了希特勒殘殺人數的十至十五倍。據不完全統計，自中共建國後迄今為止，非正常死亡人數在八千萬至壹億人之多，就殺戮人數來講，毛澤東是首屈壹指的，也無人能比。希特勒不能比，斯大林不能比，秦始皇更是只有甘拜下風的份。<br>\n<br>\n毛澤東由於篡奪了中國的全國政權，便自命為偉大光榮正確，其所作的壹切都毋庸置疑地絕對正確。倘若有任何懷疑者，更不用說反對者，便立即打成反革命，關進監獄，遭到槍殺。所以毛澤東的正確不過是槍桿子的正確，是刀把子的正確，是以國家暴力做為後盾的正確，是強權就是真理的正確，是蠻橫霸道、恬不知恥、無恥之尤的正確。任何以國家暴力做為後盾的正確，都是放之四海而皆準的所謂的宇宙真理，都是貌似真理的橫行無忌的強權，都是極權專制主義肆意張揚的社會強奸，都是大規模的和超大規模的犯罪，都是本質上的以及其形式上的完全徹底的邪惡、罪惡。原本的邪惡卻偏偏要以正確的面貌出現，原本的罪惡卻偏偏要以解放者的面目招搖惑眾，這就勢必造成人世間的重大劫難。由毛澤東親自發動和親自領導的無產階級文化大革命，腥風血雨、橫掃壹切，不但砸爛了中國基本的社會秩序，而且毀滅了中國人民的淳樸民風、優良道德，而且以卑鄙下流的手段封殺了中國人民對善良的信心、信念、信仰，全面地釋放出黨文化如狼似虎的獸性主義，泯滅人性的群魔亂舞盛極壹時，在中國導演出無窮無盡的慘不忍睹的血淚悲劇、人禍和災難。文革的發端可以壹直往前推，壹九五七年的反右運動可以被認為是文革的初級版；中共建國之後不久發動的鎮壓反革命運動隱藏著文革的驚人密碼；壹九四二年延安整風運動是文革的預演，文革中形形色色的整人害人坑人之方式，都可以追溯到延安整風運動抓叛徒、揪特務等殘忍暴虐之手段；文革的根子可以壹直挖到毛澤東於上個世紀三十年代初在紅軍內部所搞的肅反運動，羅織罪名、嚴刑逼供、肆意栽贓、嫁禍於人、濫殺無辜，成建制的紅軍壹批批地走上刑場，被同樣的紅軍連綿不絕地槍殺，十多萬人死於非命，簡直匪夷所思、荒謬絕倫，天地為之變色，江河為之血流。毛澤東是殘殺寫出《野百合花》反映延安不正之風的作家王實味的兇手，是血腥土改、按比例殺人鎮反的惡魔，是反右的陽謀家，是壹九五九——壹九六二年大饑荒的總導演。毛澤東是中國壹切冤案的罪魁禍首。毛澤東的壹生，是搗亂——破壞，再搗亂——再破壞，以致無窮、禍國殃民，導致天下大亂的毀滅大王的壹生。<br>\n<br>\n依靠權力自我認定的正確，向來是錯誤的源泉，是罪惡的淵藪。無數的歷史事實告訴中國人，非法獲得的權力自我認定的正確是根本靠不住的，是必須予以深刻地懷疑的，不但是邪惡的，而且是罪惡的。<br>\n<br>\n為了所謂的正確而不允許所謂錯誤的言論生成和發展，是不能不打上大大的問號的。因為不允許所謂錯誤言論存在的所謂的正確，肯定是沒有生命力的，因為這種正確是自我標榜、自我認定的，是獨裁專制的，是不能算數的。正像在自然界裏既可以有高聳雲天的樹木，也可以有遍地生長的小草。如果高聳雲天的樹木不允許青青芳草的存在，顯然是違背自然界規律的；在百花園裏，不能只有壹種色彩，不能認為只有壹種色彩是正確的、是唯壹的存在，而其他的色彩則都是錯誤的，都是不應該存在的。這顯然是毫無道理的蠻橫霸道。也就是說所有的色彩都是可以同時並存的。赤橙黃綠青藍紫，還有包括白色、黑色等各種色彩，都是應該、可以而且必須同時並存的。不能因為壹種色彩明亮而抹殺其他色彩的存在，每壹種色彩在自然界中都有其存在的價值、意義。在社會生活領域裏也應作如是觀。<br>\n<br>\n不能因為壹種觀點是正確的，就否定並取締其他不同的觀點，就武斷地認定其他的觀點都是錯誤的。即便是不同的哪怕是錯誤的觀點，也應該允許其存在。不允許不同於自己的觀點的其他觀點的存在，是很不客觀的，這種唯我獨尊的思想意識本真就是強詞奪理的，是必然形成萬馬齊喑、襟若寒蟬的荒涼、空白之局面的。這，完全不符合人類文明的應有準則。人類文明的應有準則是啟蒙思想家伏爾泰所說的“雖然我不同意妳的觀點，但我卻要用我的生命捍衛妳說話的權利”！哪怕妳的觀點是錯誤的，也允許妳把真實的想法表達出來。所謂錯誤的觀點表達出來之後，表達者不受任何歧視、藐視、仇視，更沒有被排斥、打擊、蹂躪等不正常的現象發生。“百花齊放、百家爭鳴”就是，不但正確的思想可以存在，即便錯誤的思想也可以存在。所有的思想、所有的觀點，不管正確的還是錯誤的，都可以引起探討、爭論、激辯、批評等。<br>\n<br>\n思想觀念必須以討論、商榷、辯論、交鋒等和平的方式予以批評、判定，不同的思想、觀點必須經受實踐的考驗和時間的檢驗。思想只能用思想的途徑去解決，言論只能用言論的方法來評判，批判的武器決不能用武器的批判來代替，決不能用組織處理、群眾大批判、扣帽子打棍子揪辮子、戴高帽遊街示眾以及形形色色的文字獄等方式來實行法西斯專政。對於所謂錯誤的意見，不應采取封堵、屏蔽的方式，而要采取講道理的方式，以使錯誤觀點的市場越來越小、乃至不起作用，最後自我消解。在所有的無論正確還是錯誤的觀點都能夠充分表達的情況下，人們自然可以從中提高認識、明確是非。即便錯誤的觀點也可以擁有表達的條件、可能和希望，只不過錯誤觀點的市場在討論和交鋒中必然自我縮小，乃至偃旗息鼓，正確的觀點在討論和交鋒中就會越辯越明而逐漸地直至普遍地為人所接受。試問，既然正確的言論可以為人們所知曉、所接受，那麽錯誤的言論為什麽不可以為人所了解呢？因為了解錯誤、認識錯誤、改正錯誤，是走向正確的必由之路。這就是說，倘若要建立壹個正常的文明社會，那就壹定要允許不同觀點、不同思想的蜂擁而出，那就壹定要允許不同立場、不同思想、不同方法的並存。<br>\n<br>\n什麽是正確？什麽是錯誤？由誰來評定正確與錯誤？有權者可以評定，無權者也可以評定；有偏見的人可以評定，無偏見的人更可以評定；信息不靈通的人可以評定，信息靈通的人更可以評定。也就是說，在沒有任何人可以擁有評定正確與錯誤的壟斷權之情況下，每壹個人無論他是誰，都可以擁有評定正確與錯誤的權利。如果問，到底誰最應該擁有評定正確與錯誤的壟斷權？可以認為，作為肉身的世人誰都沒有，而且也不應該有。既然如此，看起來擁有評定正確與錯誤的壟斷權的只有壹個了，那就是上帝。因而人們就只能把評定正確與錯誤的壟斷權別無選擇地交付給全知全能的至高無上的上帝了。只有上帝來評定正確與錯誤，才算是適得其所、恰如其分、眾望所歸的，才是不偏不倚、公平正義的最後審判。但上帝在哪裏？上帝是靈魂。靈魂是上帝。上帝在心中。從這種意義上講，每壹個人無論他是誰，都可以根據他自己的立場、觀點、理解、學識、經驗、才能等等對於任何問題、任何事務進行正確與錯誤的評定。簡言之，妳認為壹個說法是正確的，其他人卻可能認為是錯誤的；有人認定某種思想是錯誤的，也有人可能認為正好相反。每個人對某件事、某個想法有不同的看法，難道還有什麽不正常的嗎？在壹個正常的文明社會裏，各種各樣的說法、觀點、不同的議論，乃至七嘴八舌、議論紛紜，都是波瀾不驚、見慣不怪的了，再也沒有比這種情況更為正常的了。只有在極權專制主義的國家裏，才能強求壹律，絕對統壹，不會有也不可能有任何不同意見，更不允許提出反對意見。所有的不同的反對的意見，都壹概地被蠻橫霸道地認定是錯誤的。這種情況當然是不正常的更是不合理的了。為了改變這種極不理想的狀況，就必須允許、提倡、鼓勵所有自由的表達。自由的表達是人之為人的天賦人權。言為心聲的自由表達，實乃天經地義的堂堂正正之人權。憑什麽不讓人自由地表達、憑什麽阻止人提出不同的意見、反對的意見、批評的意見？<br>\n<br>\n在中國沒有思想自由、沒有言論自由的現行條件下，在信息封鎖、思想禁錮、輿論壹律的嚴酷狀態下，中國人民必須實行絕地反擊，必須下最大的決心，拿出最大的勇氣，開宗明義地、大義凜然地、堂堂正正地捍衛屬於自己不容忽視、不可剝奪的天賦人權-------言論自由。言論自由在世界上，尤其在中國，主要表現在不同意、不贊成的自由，表現在可以反對的自由。也就是說言論自由是提出批評意見、表達不同立場的自由。任何誇大其詞、胡編亂造的歌功頌德，任何為權力者的邪惡罪惡文過飾非、強詞奪理、尋找似是而非之根據的喬裝打扮，都肯定不是言論自由。<br>\n<br>\n中國要實現民主化就必須逐步地、盡快地、全面地實現言論自由，必須從根本上堅決徹底地打破極權專制主義強加給中國人民的信息封鎖、屏蔽和壟斷，必須刻不容緩地、大膽無畏地取締造成言論不自由的各種各樣的、形形色色的、積重難返的、冠冕堂皇的束縛、限定、柵欄、障礙等等。讓封殺言論自由的壹切教條、秘密、規定等統統地見鬼去吧。壹定要不惜壹切代價地甩掉言論不自由的大大小小的枷鎖，徹底地告別扼殺言論自由的枷瑣。<br>\n<br>\n中國壹定要實現中國人民心向往之的百分之百的言論自由。所謂的百分之百的言論自由就是，言論沒有限定、沒有阻礙、沒有屏蔽、沒有壟斷，任何人都可以充分地表達內心深處的真實想法，任何人都可以對自己關心的社會事務發表批評意見，提出不同看法，表達自己的訴求；百分之百的言論自由就是，百分之九十九點九的言論自由都不可以，都還差值得補足、值得完善的那麽壹點；百分之百的言論自由，不僅應該是中國人不屈不撓地拼力追求的偉大理想，而且更應該是中國人需要實現的活生生的現實景象。<br>\n<br>\n中國的現實與百分之百的言論自由，實事求是地說還相差很遠，相當於從北京到華盛頓的漫漫距離，必須要跨越浩瀚無際的驚濤駭浪的太平洋，是比以往共產黨所謂的長征還要更加艱苦卓絕、更加腥風血雨，需要中國人民進行更大規模的超凡脫俗的史無前例的壹次新的長征，還需要中國人民在思想觀念上壹步壹個腳印地爬雪山、過草地，需要中國人民尋找破除網絡防火墻的自由門和無界網絡等追求言論自由之利器 、之軟件，如此中國人民就可以在信息自由的汪洋大海裏自由的探索自由的思考，進入到言論自由的廣闊無垠的新天地。<br>\n<br>\n實事求是地說，中國人民現實的言論自由程度恐怕只是達到了百分之十左右，甚至還不到百分之十，只是在壹位數之內來回晃蕩、徘徊不定，連兩位數都還沒有達到。與其說言論自由，莫不如說言論不自由更為恰當壹些、也更加符合實際。半個多世紀以來壹直是這樣，言論從來就沒有自由過，更談不上子虛烏有的充分自由了。直到改革開放已近四十年的今天，中國人還匱乏百分之九十多的言論自由。就言論自由度排比而言，據無國界記者組織報道，在全世界壹百八十多個國家和地區裏，中國位於倒數第五名。這樣鐵板釘釘的現實是極為可悲的，也是極其恥的。每壹個關心中國社會進步和歷史發展的有識之士對此決不能無動於衷，肯定是感慨萬端的，也是壹定要竭盡全力以各種方式改變此種慘不忍睹的惡劣、荒唐、不堪之局面的。中國人決不能再讓言論不自由的狀況繼續與時俱進、開拓進取了，壹定要徹底翻轉這種可憐、卑微、可恥之排名，壹定要在盡短的時間內把倒數的世界排名提到最起碼讓人看得過去也讓人比較認可的位置上來。如果在言論自由度方面可以打入世界壹百名以內，中國就算是初戰告捷了，也算是取得應有的進步了。如果能夠繼續推進，即把言論自由進壹步靠前，能達到五十名的位置，就為今後的某壹天百分之百的言論自由打下壹個堅實有力的基礎，再做以更多更大的堅忍不拔之努力，百分之百的言論自由這壹目標就壹定會達到，也是壹定能夠達到的。<br>\n<br>\n各種各樣的封條、口罩、大力膠、由壹黨專政的黨國意識形態所生成的形形色色的嚴格的政治規定、要求、紀律等把中國人民的自由之口都給封得死死的，簡直是壹口活氣也透不出來，中國人都被弄成了會說話的啞巴了。十幾億中國人民在極權專制的壓迫之下，壹個個都不能說話，也不敢說話，都不能就公共事務等方面發表自己內心深處真實的想法，更談不上提出不同的反對的意見、建議和批評了。<br>\n<br>\n每壹個有良知、有人性的中國人，面對這壹如此不堪的情狀，都應義不容辭、當仁不讓地表達自己的憤怒、斥責與抗爭，都應該而且必須力爭打破並改變此種慘不忍睹的非人之局面。為爭取言論自由而發聲，就是為中國的自由民主事業貢獻力量，就是為中國的公民社會貢獻力量。每壹個不願做奴隸的中國人發出壹聲言論自由的吶喊，都是為中國的歷史進步和社會發展加油。自由民主是勇敢者創造的，不敢打破沈默的螺旋的人是根本不可能締造自由民主的。中國人希望像臺灣人壹洋得到自由民主的生活方式，就要站出來爭取。","date":"2020-05-28","agreeCount":0,"discussionCount":0}