{"type":"article","id":19551,"title":"轉載 馬列主義與哈耶克主義的邪惡本質","uid":43942,"topics":[4546,161],"contents":"作者 徐水良<br>\n<br>\n馬列主義和哈耶克主義表面上非常對立，處於兩個極端，並且各自堅守自己的極端立場。馬列主義主張私有制是萬惡之源，主張消滅私有制，消滅商品經濟，壹切公有化，搞計劃經濟；哈耶克主義則反對壹切公有制，主張壹切私有化，商業化，或者像他們把商業化誤稱為“產業化”那樣，壹切“產業化”，排斥計劃經濟，主張搞全盤徹底的無計劃的商品經濟，“自由經濟”。<br>\n&nbsp; <br>\n&nbsp; 聯系到個人主義和集體主義這類意識形態上，馬列主義反對個人主義，主張集體主義。認為個人主義是私有制的反映，因此又把個人主義，與私有制合在壹起，共同稱為萬惡之源。他們不斷地批判個人主義，狠鬥私字壹閃念，不斷贊揚集體主義，所謂“集體主義放光芒”，共產主義精神大發揚，認為集體主義是公有制的反映，不斷用集體主義消滅個人主義。中共執政幾十年，提倡集體主義幾十年，批判個人主義幾十年。<br>\n&nbsp; <br>\n&nbsp; 而哈耶克主義則相反，不斷頌揚個人主義，甚至拼命吹捧自私自利，以及不顧公共利益的、損人利己的利己主義，堅決反對集體主義，同樣反過來把集體主義說成萬惡之源，惡毒攻擊集體主義，不斷用個人主義、利己主義來消滅集體主義。及到最近，哈耶克主義者的這些文章，在互聯網上還是絡繹不絕。<br>\n&nbsp; <br>\n&nbsp; 總之，哈耶克主義和馬克思主義都屬於荒謬的極端。<br>\n&nbsp; <br>\n&nbsp; 但是，實際上，兩家都建立在同壹個錯誤的理論基礎之上，也就是建立在完全錯誤的經濟決定論基礎之上，都認為經濟起決定作用。而在經濟中，又是所有制起決定作用，都在所有制上大做文章。因此，兩家雖然吵翻天，但實際上，不過是在共同的錯誤基礎上，各自分別抓著壹個錯誤的極端結論，互相攻奸，吵鬧不已。<br>\n&nbsp; <br>\n&nbsp; 而我們主張人本主義，認為人類社會由人組成，以人為本。這種人是有血、有肉、有思想的，是物質的，同時又附帶精神的壹種生物存在物。而不是像馬克思主義、哈耶克主義那樣，把他們看成抽象的經濟關系，或者社會關系，或者社會關系的總和。我們認為決定人類社會的，是活生生的人，不是經濟或者其他所有由人創造出來的次級存在物、起決定作用，更不是由具體的人創造出來的抽象的經濟關系、或者其他社會關系及其總和，起決定作用。<br>\n&nbsp; <br>\n&nbsp; 許多年來，我們壹再強調，我們反對經濟決定論，認為經濟和所有制不起決定作用。因此，我們從根本上反對馬克思主義和哈耶克主義這兩者的共同基礎，既反對全盤公有化，也反對全盤私有化。主張根據客觀實際需要，在公共領域實行符合當時實際需要的不同程度的公有化，在私人領域實行符合當時實際需要的不同程度的私有化。這也就是從根本上壹舉否定這表面對立的、馬列主義和哈耶克主義的雙方。<br>\n&nbsp; <br>\n&nbsp; 在社會科學領域，我們是人本主義者。我們既不是公有主義者，也不是私有主義者；既反對馬列主義和全盤公有主義、也反對哈耶克主義和全盤私有主義。當然，這種人本主義有著非常豐富的內容，這個公私法則及其細則，僅僅是人本主義豐富內容中的壹個組成部分。<br>\n&nbsp; <br>\n&nbsp; 根據我們闡明的當代“公私法則”：“私人領域私有化，公共領域共有化”。在私人領域，奉行不同程度的個人主義，從而實行不同程度的私有化。在這裏，不是私有制決定個人主義，而是個人主義的需要，決定私有化，與馬列主義、哈耶克主義認為私有制決定個人主義的習慣觀點恰恰相反。在公共領域，奉行不同程度的集體主義，從而實行不同程度的公有化。在這裏，同樣是集體主義的需要，決定公有化。也是與馬列主義者、哈耶克主義者相反。<br>\n&nbsp; <br>\n&nbsp; 任何社會，都不能沒有個人主義，也不能沒有集體主義。缺了其中任何壹種，社會就不可能存在。沒有集體主義，社會就會立即崩潰；沒有個人主義，社會就沒有自由、生命和活力，社會同樣不能存在。在這裏，我們需要的，是找出符合當代實際需要的個人主義和集體主義，並且協調好兩者關系，使之和諧生存和發展。<br>\n&nbsp; <br>\n&nbsp; 馬列主義拼命搞全盤集體主義，拼命消滅個人主義，這些做法的危害，我們大家都已經經歷，我們這裏就不需要詳細論述了。現在大家看不清楚的，是哈耶克主義拼命反對集體主義，拼命鼓吹全盤個人主義，甚至鼓吹自私自利，鼓吹損人利己的純利己主義，這些做法的危害，大家壹時還看不清楚，所以這裏簡單舉美國例子說壹下。<br>\n&nbsp; <br>\n&nbsp; 以美國為例，哈耶克主義者把美國說成是完全個人主義的國家。但實際上，美國人只是在私人領域堅守個人主義，不允許社會公共部分、尤其是國家，幹涉侵犯他的私人領域。但在公共理論，美國人非常強調集體主義，強調團隊精神（teamwork），缺乏集體主義團隊精神的人在公共領域，在公司，在部門，都不受歡迎。美國人具有的集體主義精神，包括愛國主義精神，往往遠超過中國人。尤其在國家領域，公務領域，從總統到各級公職人員，必須完全執行國家集體主義，服從國家利益，在這裏，不允許存在服從私人利益的個人主義。<br>\n<br>\n建立在經濟決定論基礎上的許多理論，包括目前大多數經濟學家的經濟理論，顛倒混亂，荒謬荒唐。以經濟決定論理論毒藤結出的、正在中國大陸肆虐的雙胞胎理論毒瓜馬列主義和哈耶克主義而言，無論是馬列主義，還是哈耶克主義，都有很多極其荒謬荒唐的理論，而馬列主義者和哈耶克主義者竟然深信不疑。對這些荒唐謬論，我們必須花時間認真加以清除。<br>\n<br>\n兩者關於私有制和公有制，市場經濟和計劃經濟的謬論，互相對立。馬列主義把壞事全推到私有制和市場經濟頭上，要堅決消滅私有制和市場經濟；哈耶克主義比馬列主義更加淺薄，對相關理論更加沒有研究，只是簡單地把馬列主義的結論反過來，極度贊揚私有制和市場經濟，把好事全都說成是私有制和市場經濟的功勞。<br>\n<br>\n實際上，馬列主義和哈耶克主義，兩者都是胡說八道。馬列主義者和哈耶克主義者天天說著荒唐的謬論，因為深信不疑，他們從來不去反省他們自己理論的荒謬性，其中也包括私有制和公有制、市場經濟和計劃經濟的荒唐對立。<br>\n<br>\n馬列主義者和哈耶克主義者堅持經濟決定論，因此壹定要把經濟說成是決定所有社會問題的原因。最後他們只好各執壹詞：馬列主義肯定公有制核計劃經濟，否定私有制和市場經濟；哈耶克主義肯定私有制和市場經濟，否定公有制和計劃經濟。<br>\n<br>\n馬列主義和哈耶克主義都是顛倒了客觀規律。實際上，無論是政治制度，還是經濟制度，是政治上的民主還是專制，經濟上的公有還是私有，都是由人決定的。是人和由人組成的社會，決定社會制度，決定政治和經濟，而不是相反，由經濟決定政治決定社會決定人。<br>\n<br>\n實際情況恰恰與馬列主義和哈耶克主義經濟的決定論，即由經濟決定政治，再決定人和人類社會的作用順序相反，正確的作用順序，是由人，組成人類社會，決定帶全局性的政治，然後，又由人、社會和政治，共同決定經濟。<br>\n<br>\n筆者的新人本主義理論，與經濟決定論基礎上產生的馬列主義和哈耶克主義的理論，完全相反。<br>\n<br>\n筆者曾經論述，當代先進社會，必須實行”公共領域公有化，私人領域私有化”的原則。在保障全體社會成員的普遍人權和普遍自由的條件下，公共領域實行公有制度，包括權力公有即民主制度；私人領域實行私有制度，包括權力私有制度，即所有者私人擁有權力的制度。後者私人的權力，包括支配和決定權等各種權力，包括私人企業、私人領域中，與公共領域和公共利益無關的決策權、領導權等等各種權力。<br>\n<br>\n換個說法，也就是在私人領域，實行公共權力監督下的私人獨裁制，雖然私人獨裁者也可能把他的權力交給他的代理人。股份公司實行的往往就是壹種權力的代理制度。如果他願意，也可以實行有壹定民主制約的權力制度。<br>\n<br>\n公共領域公有化，包括權力公有即民主制度，主要目的是為了保證社會公正。私人領域私有化，包括私有制和權力私有，主要目的是為了保證工作效率。<br>\n<br>\n在正常社會，公共領域和私人領域，公有制和私有制，計劃經濟和市場經濟，個人主義和集體主義，是互為補充的，互相協作的，而不是馬列主義和哈耶克主義宣傳的那樣，是相互絕對對立，互不相容的。<br>\n<br>\n至於經濟制度，也是同樣，任何社會，都不可能實行單壹的公有制，也不可能實行單壹的私有制。單壹的公有制和單壹的私有制，以及兩者的絕對對立（而不是互為補充），只存在於馬列主義者和哈耶克主義者的幻想中。<br>\n<br>\n不可能實行單壹的公有制，經過共產黨和共產極權主義的教訓，大家已經不難理解。<br>\n<br>\n但不可能實行單壹的私有制，很多人，尤其是哈耶克主義者，還很不理解。我已經許多次論述過這個問題，指出人類最重要的生活資料和生產資料，如空氣，陽光，多數水資源，不能私有化。壹些最基本的公共領域，如基礎教育，基礎醫療包括全民健保等等，及其他壹些全局性的最基本的生產、交通通訊、消費、和福利等部門的壹些關系全局性的基本領域（不是壹切領域，因為包括教育、醫療、福利等領域，都應該有壹定的適合實際的私有化），應該公有化。讀過本人有關論述的朋友，相信應該能夠理解。<br>\n<br>\n同樣，在流通領域中的經濟制度，任何社會，也都不可能實行單壹的計劃經濟，也不可能只有單壹的市場經濟。<br>\n<br>\n單壹計劃經濟和單壹市場經濟，以及兩者的絕對對立（而不是互為補充），都只存在於馬列主義和哈耶克主義的幻想中。<br>\n<br>\n單壹計劃經濟的危害，大家已經能夠理解。但不可能只有單壹的市場經濟，很多人，尤其是自由主義者，不能理解。<br>\n<br>\n壹般說來，現代自由民主社會，在私人企業之間，私人企業和公共領域之間，實行市場經濟。但在私人企業內部，以及在國家、政府領域、和其他公共領域，例如宏觀調控領域，國家財政，國家或地方政府經營的企業、公益事業等等，卻是以計劃經濟為主導。<br>\n<br>\n美國是壹個私有化最發達的自由民主國家，但它的宏觀調控，例如聯準會對利息的調控，國家財政經濟的預算和控制，公共教育領域，尤其是公營基礎教育、公立學校領域，也是計劃經濟，不是純商業化市場經濟。<br>\n<br>\n這裏順便再次強調：教育是最重要最基本的生產部門，即生產人才的部門，不是簡單的消費部門。教育本來就是最重要的產業領域。哈耶克主義者高喊教育產業化，完全是偷換概念，是為了欺騙。也就是用產業化概念，偷換商業化概念。以欺騙手段為他們的教育和醫療的商業化開路。<br>\n<br>\n美國的私立學校，私立醫院，當然是商業化的，屬於市場經濟。但它同樣非常嚴格地受國家監督。因為教育和醫療關系人民和社會的重大公共利益。<br>\n<br>\n至於美國的公營企業，無論是聯邦的，還是地方的，都是計劃經濟。從企業的籌辦，到運行，到監督，都在公共權力的嚴格的控制之下。聯邦企業如全國的郵局，地方企業如紐約的公共交通系統等，都是例子。其中紐約的公共交通系統，中文稱為捷運局，非常典型，從建設和擴建資金的籌集，到營運，到招工，到提高票價，都在政府及其計劃的嚴格控制之下，屬於政府事務。雖然營運委托給捷運局，但集資和建設，卻由政府決定。私人企業招工，由老板決定。但政府和公營企業招工，稱為招政府工，由政府主持非常嚴格和公正的考試，嚴格按高分到低分錄取，嚴格杜絕種族、性別和年齡歧視。各個種族，性別和年齡，壹律平等。當然有的工作有身體和體力要求，但事先告知。<br>\n<br>\n不過，政府和公營企事業，同中國壹樣，存在嚴重的效率低下問題。尤其由於公營企事業，雇員眾多，工會力量特別強大。效率低下，受工會、甚至滲入工會的部分黑社會勢力對效率的制約，美國公營企事業在效率這個問題上，某種程度比中國更嚴重。例如妳要搬壹根壹百多公斤的鐵棍，在中國，可能幾個工人壹擡就走了；但在美國，很可能妳得等待，等搬運部門或搬運公司的吊車來，幾個、十幾個維修工人往往壹等幾個小時。不僅因為操作規程嚴格保護工人安全，規定用吊車，而且有可能因為這個工會與搬運工會訂有協議，這個工作必須由搬運公司來做，自己做就違反協議。但這個效率問題，目前還沒有有效辦法加以解決。學習西方先進經驗時，我們必須非常認真地研究這個問題，預先給予必要的防範。<br>\n<br>\n所以，無論是馬列主義，還是哈耶克主義，把公有制和私有制，計劃經濟和市場經濟絕對對立起來，變成勢不兩立的東西，是完全錯誤的。<br>\n<br>\n而民主，既不是市場經濟的產物，也不是計劃經濟的產物。而是“公共領域公有化”這個原則的要求。民主，也就是在公共領域，要求公共權力，主要是國家權力、政治權力的公有化，是由社會中大多數人依靠自己的奮鬥得來的。正像我過去多次論述的，如果說民主與公有化即權力公有化有關，那不錯；但說它由私有化和市場經濟產生，那就完全是哈耶克主義者的胡說。<br>\n<br>\n正是為了反對私有化侵入公共權力領域，實行專制獨裁，罔顧社會公正，造成嚴重的社會不公，所以歷史上無數誌士仁人，流血奮鬥，終於在許多國家贏得公共權力的公有化，即民主，從而保證了社會公正。這就是民主歷史的簡單本質的理論解釋。<br>\n<br>\n而共產黨的中國，情況恰恰相反。共產黨壹直在公共領域在實行專制獨裁的權力私有化。而在私人領域，卻曾經不顧壹切公有化。幾十年的權貴私有化，則變成毫無社會公正可言大搶劫大掠奪犯罪行為。<br>\n<br>\n我在民主取決於什麽等文章中指出，所有制和經濟對民主沒有決定作用，我只把它們列為有影響和因素之壹。但是，壹些淺薄的民運人士，卻沒有根據地把私有制視為對民主起決定作用的先決條件和基礎，這是完全經不起推敲的。<br>\n<br>\n<br>\n<br>\n我們為民主事業而奮鬥，我本人，也許壹生都將奉獻給民主事業，這種情況，往往容易把自己為之奮鬥的民主神化。事實上，民主不是神化的、永恒的東西，民主不是萬能的。我相信未來的歷史，人類會創造出超越當代民主和專制的，更先進的制度，至少是比當代民主更先進的民主制度。我在過去的文章中曾經談到過這壹點。不過，我們生活在現實社會中，必須立足於現實。例如立足於大陸的專制現實，就不能空談民主實現以後，才有可能的東西。例如現在還不能把非暴力、公開、合法，消滅暴力革命等等變成普遍原則，包括把如何處理軍隊、警察等暴力，是否讓它們消亡等等問題，提上議事日程。而在中共專制條件下，空談這些東西，主張馬上實行，只是欺騙人民，幫助中共。這是第壹。第二，立足現實，又必須努力爭取實現民主這個未來目標，而不是維護專制現實。第三，我們還必須探討更長遠的未來趨勢及目標。但是，這主要是研究和探討而已。例如，即使我們探討發現比民主制度更先進的制度，從穩妥出發，我也不主張馬上把它付之實行，而主張僅僅把它當作參考，主張行穩妥地把世界上先進的民主制度，先搬到中國，結合中國實際，加以改造。<br>\n<br>\n<br>\n<br>\n當那些淺薄的民運人士鼓吹私有制，把私有制當作民主基礎的時候，當他們說保障私有制的時候，恰恰的不是保障民主，而是保障企業主在企業裏面專制，他們恰恰是在講相反的觀點，相反的事情，同時也恰恰是承認民主不是萬能的這個觀點。可是他們還自以為在宣傳民主。我們主張保障私有財產，這是完全正確的。但這不是為了民主，而是因為私有制有更高的效率，是為了保障有制的效率。而保障私有制，又恰恰是保障了私有企業主在企業內部的專制，恰恰是在經濟領域實行和保障專制的壹種社會制度，不過不是狹義的專制即政治專制，而是廣義的私人經濟領域的經濟專制制度。當然實行和保障私有財產，另外還有壹個目的，就是用小的、分散的、力量較小的企業專制，來代替中共強大的、全國統壹的、政治和經濟合壹的大專制，以減少在政治領域實現民主制度的阻力。<br>\n<br>\n<br>\n<br>\n當畢生為民主事業的奮鬥的人民，發覺自己不得不承認民主不是萬能的，承認專制有時在效率方面往往高於民主時，當然是非常痛苦的事。然而，這是客觀存在的事實。其實，民主的意義，不在於本身的高效率，而在於避免專制可能犯錯誤又不能糾正的情況，在於利用人民的監督，來避免因官僚謀私、無能和怠工造成的低效率。它主要是防止負面因素，而不是發揚正面因素。這也是現存民主制度的局限性之壹，未來更先進的制度需要解決的問題之壹。<br>\n<br>\n<br>\n<br>\n民主不是萬能的，國營經濟，以及那些有工會保障，因而使企業帶有部分民主成分的企業，效率往往很低，往往不如私營小企業。希特勒等專制軍隊的戰鬥力，有時往往高於民主國家的軍隊的戰鬥力，都是例子。當然，像中共的全民、國營和集體經濟，完全是假的公有制，它幾乎是特權專制官僚的共同私產及中共專制政黨的黨產。目前的世界上，有個人的私有制、有社會和個人結合的股份制，有國有經濟，有各種各樣的所有制，但除了空氣、陽光、水等等真正的大公有外，其它真正的公有制卻較少。而國有經濟的性質，則完全取決於國家的性質。如果國家為壹黨專制的特權官僚所占有，那麽，國有經濟也就被這些特權官僚的共同體以國家名義去占有。<br>\n<br>\n<br>\n<br>\n由於經濟領域的專制，為了避免這種專制帶來的弊病，社會也就更強烈地要求用民主的政治制度來加以制衡，以保障人權、自由、社會公正。這當然也是西方這些私有經濟發達的國家，民眾強烈要求並率先實行民主的影響因素之壹，但不是決定的因素。所以，民主制度是對私有經濟的壹種制衡和限制，而不是相反的，以私有經濟為民主的基礎，也就是說，兩者是對立的，而不是互為依靠的。民主國家，往往本能地與私有經濟對立，本能上趨向社會化要求，全民健保，福利國家等等，就是這種傾向的表現。壹些領導人討好窮人，譴責富人，以爭取選票，也是這種傾向的表現。所以，為了保證經濟效率，對這種本能傾向，對社會公正和效率之間的關系，必須加以適當調節。如何調節，則完全根據實際需要來決定。<br>\n<br>\n<br>\n<br>\n<br>\n人類是自然的產物，人以自然為本。但人類社會，由人組成，以人為本。<br>\n&nbsp; <br>\n&nbsp; 然而，在人類歷史上，人類社會，人是根本，這個道理，卻並不是不言而喻的。相反，人類社會，經過了各種各樣的異化，包括氏族制度的生殖異化，封建制度的血統異化，戰爭制度的人性異化（野蠻化），奴隸制度的人身異化（異化為物），專制制度的權力異化，君主專制的皇權異化，思想和信仰專制的精神異化、信仰異化、神本異化。尤其是經過以經濟為本位的資本主義和社會主義的經濟異化，包括全盤私有化、市場化，和全盤公有化、計劃化等各種經濟異化，發展到現在，是該拋棄強大壹時、風行壹時的二十世紀左傾大倒退潮流的主力——馬列主義和社會主義的時候了；也是拋棄陳舊、平庸、落後、卻又冒充先進、冒充傑出偉大理論和新思潮的新自由主義，及其所代表的保守資本主義的時候了；是消除經濟異化、權力異化和其它各種異化，實現人性復歸，走向超越社會主義和資本主義，逐步進入以人為本，以人和人的發展為中心的人本主義社會的時候了。<br>\n&nbsp; <br>\n&nbsp; 在當前，直接說來，就是要拋棄中共先以馬列主義為指導、後以鄧小平主義為指導，先搞公有化大搶劫、後搞私有化大搶劫而建立起來的壹黨極權專制的權貴資本主義社會，努力建立自由民主平等博愛、多黨多元、尊重人和人權、互相關愛的人性化的人本社會。<br>\n&nbsp; <br>\n&nbsp; 幾十年來，中共始終走在錯誤和犯罪的道路上。毛左時代他們搞階級鬥爭，路線鬥爭，和公有化大搶劫，摧殘中國人的肉體、靈魂、人性和人際關系；鄧右時代他們又搞以經濟建設為中心，圍著金錢轉，進行私有化大搶劫，犧牲或者破壞道德、教育、文化、環保，使中華民族的民族素質、道德風貌和生存環境，惡化到空前可怕的程度。中共對中華民族素質和環境的破壞，罄竹難書。<br>\n&nbsp; <br>\n&nbsp; 中國未來的發展戰略，必須堅決拋棄中共以經濟發展為中心，和堅持四項基本原則的基本路線，大力倡導以人和人的發展為中心，把提高人的素質放在首位。在社會各方面協調均衡和諧發展的基礎上，優先發展教育、文化、科技事業，尤其是發展教育事業。優先保護人的生存環境，生活素質重於經濟指標。<br>\n&nbsp; <br>\n&nbsp; 我們必須根據人本理念（即“以人為本，以人和人的發展為中心”等），和公私法則（即“公共領域公有化、民主化，私人領域私有化、自由化”，“適合各個具體時期和各種具體社會情況實際需要的、各種各樣的公有制和各種各樣的私有制和諧結合”等）等基本原則，重建我們的國家和社會。<br>\n&nbsp; <br>\n&nbsp; 在上述理念的指導下，我們制定本綱要。<br>\n&nbsp; <br>\n&nbsp; <br>\n第壹章、總綱<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第壹條、21世紀中國的建國目標，是結束中共壹黨專制，建立自由民主平等、多黨多元、尊重人和人權、使用符合實際需要的公有制與私有制和諧結合、政治、經濟、文化、教育、生活、環境等各方面協調和諧發展、人和人之間互相關愛、以人和人的發展為中心的人性化的人本社會。<br>\n&nbsp; <br>\n&nbsp; 第二條、從國際視野、全球視野看，中國的未來目標，就是站在自由民主的文明世界壹邊，努力消除全球領域的專制主義和恐怖主義，消除戰爭威脅，實現世界和平，建立自由民主平等博愛和平的新世界。<br>\n&nbsp; <br>\n&nbsp; 第三條、為了實現上述國際國內總目標，我們要在國內和國際，努力爭取建立三個自由的共同體，壹個是自由民主平等團結的大中華聯邦，壹個是自由平等和平的東亞共同體，壹個是自由平等和平的中美日共同體，或泛太平洋共同體。<br>\n&nbsp; <br>\n&nbsp; <br>\n第二章、國內政治<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第四條、我們要建立的未來國家大中華聯邦，其具體國名，不排除各種可能的合適選項。國名的確定，應經過海內外征詢意見、包括經過海峽兩岸各方面協商，最後通過未來議會等代議機構或公民投票方式來決定。<br>\n&nbsp; <br>\n&nbsp; 第五條、未來大中華聯邦，政治上將是自由民主平等多黨多元的國家。在社會公共生活領域，這個國家將杜絕思想專制和政治專制等專制制度，尤其將杜絕壹種信仰和壹個政黨的壹元化獨裁專制制度。<br>\n&nbsp; <br>\n&nbsp; 第六條、大中華聯邦國家實行主權在民制度，以中國國民及其民主權利和權力作為國家的立國基礎。國家主權屬於全體國民，杜絕任何獨裁個人或專制政黨獨霸國家主權和各種國家權力的行為和制度。<br>\n&nbsp; <br>\n&nbsp; 第七條、大中華聯邦各邦的設立、加入和退出，各邦相互之間的關系，以及它們與中央政府的關系，壹般情況，由未來立法機構的法律來規定；特殊情況，如西藏、新疆、內蒙等少數民族地區，港澳地區，臺灣地區，由邦與邦之間，邦與中央政府之間，以及海峽兩岸政府之間的平等協商和簽訂協議來解決。<br>\n&nbsp; <br>\n&nbsp; 各邦名稱，可以采用省（自治省）、市（自治市）、區（特區）、邦（自治邦）、或其它商定的名稱。但國家以地域劃分，取消中共在地域名稱之外另外附加民族歧視色彩、有名無實的民族自治名稱。<br>\n&nbsp; <br>\n&nbsp; 第八條、國家保護領土和主權完整，反對中共的賣國行為。對中共簽訂的各項賣國條約，未來民主政府將進行必要的審查和處理。<br>\n&nbsp; <br>\n&nbsp; 第九條、大中華聯邦學習先進民主國家的經驗，實行立法、執法和司法三權分立、獨立，互相協調、互相制約、互相制衡的制度。<br>\n&nbsp; <br>\n&nbsp; 第十條、國家的行政體制，實行總統制還是內閣制。應該由未來國家立法機構或全體公民來決定。但鑒於內閣制需要成熟的政黨制度、選舉制度和行政制度為前提，而民主轉型初期，不可能壹下子產生成熟的政黨制度、選舉制度、和行政制度，而轉型初期的國家，特別需要比較集中的權威來領導，我們建議民主制度建立的初期，國家應該實行總統制。<br>\n&nbsp; <br>\n&nbsp; 第十壹條、國家和法律將維護所有中國人，尤其是中國廣大民眾的人權和其它壹切權利。這些權利，包括中國人的人身、思想、信仰、言論、經濟、政治、文化、教育、居住、遷徙、生活、娛樂、集會、結社、出版、新聞、遊行示威、罷工、免於恐懼和迫害、享受法制法治，人人平等、行使選舉權被選舉權和創制權復決權、參與並管理公共領域等等各種各樣的自由和民主權利。<br>\n&nbsp; <br>\n&nbsp; 第十二條、國家和法律將實行所有公民在法律上壹律平等、即人人平等的原則，包括公民個人、種族、民族、性別、年齡、思想、宗教、信仰、公民組織的政黨、社會團體等各種公民組織，公民主張的各種意識形態，在法律上壹律平等。國家法律既不得規定任何公民個人、組織、意識形態及信仰的特權地位，尤其不得規定獨霸的領導權，指導權等等重大的、影響全局的特權地位，更不得實行國教制度或單壹信仰制度；同時，也不得歧視和打擊公民的任何個人，任何組織，任何意識形態和信仰。<br>\n&nbsp; <br>\n&nbsp; 第十三條、國家在實行民主制度，實行選舉、投票等多數決定原則（多數原則），和所有公民壹律平等的原則（平等原則）的同時，實行保護少數的原則（少數原則），以及保護弱勢群體的政策（弱勢政策），保護少數或弱勢群體的人權、各種形式的自由，及他們應該享有的壹切權益。<br>\n&nbsp; <br>\n&nbsp; 第十四條、國家實行政教分離，國家政權與意識形態及信仰組織分離，國家政權和政黨分離（黨政分離）的原則。人的各種思想、信仰和意識形態，以及主張各種意識和信仰的組織，對於國家，屬於每個人每個團體的私人事務，學術界科學界可以開展互相批評互相幫助，但對於國家，這些具有不同的思想、宗教、信仰、意識形態的信仰組織和其它組織，在法律上具有平等地位，國家對他們和他們之間的自由爭論，保持中立，不介入它們之間純意識形態的爭論，並依法保護它們的自由討論。<br>\n&nbsp; <br>\n&nbsp; 國家政權和法律保護公民和公民組織不涉及煽動教唆犯罪和其它犯罪行為，而單純主張和持有任何思想、信仰和意識形態的合法權利和自由，包括單純持有馬列主義共產主義意識和對它們進行學術研究的自由。<br>\n&nbsp; <br>\n&nbsp; 第十五條、上條分離及保護原則，不妨礙執政黨和政府領導人持有壹定信仰和意識形態傾向，不妨礙他們按自己的意識和執政理念去執政，不妨礙他們作為個人，去提倡某種不煽動教唆犯罪的思想理論和意識形態；也不妨礙國家和國家法律禁止意識形態和信仰組織可能的違法犯罪行為，禁止信仰和意識形態的恐怖主義行為，禁止信仰和意識形態組織在社會公共生活中實行專制制度，禁止用信仰和意識形態進行欺詐、或進行危害他人人權和自由等等犯罪行為；也不妨礙懲罰任何公民、任何信仰組織和其它意識形態組織利用意識形態進行犯罪的行為。尤其在民主制度建立之初，非常需要禁止共產黨犯罪行為和犯罪標誌，禁止繼續共產黨犯罪行為，或用共產黨和共產主義意識去宣傳煽動和教唆犯罪，去危害國家和社會的行為，或者實施其它犯罪的行為。<br>\n&nbsp; <br>\n&nbsp; 第十六條、要反對宗教信仰和意識形態領域中的歧視和非法沖突行為，禁止用暴力和暴力威脅來解決意識形態和信仰沖突問題。禁止造謠誹謗、侵犯他人名譽和人格。<br>\n&nbsp; <br>\n&nbsp; 第十七條、任何公民個人和公民組織，未經司法機關合法程序，判定違法犯罪，不得被剝奪行動自由，不受國家懲罰和取締。但違法犯罪的，則必須接受處罰，罪行特別嚴重的組織，除接受刑事處罰外，其組織還必須依法取締。對現行共產黨犯罪的追訴和處罰，由未來中國立法司法機構、代議機構或公民投票來決定。<br>\n&nbsp; <br>\n&nbsp; 第十八條、國家公職人員的產生辦法，將參照西方國家的選舉制度和公務員制度來制定。但要努力避免目前美國等某些西方國家嚴重存在的官僚主義和文牘主義。國家、各邦和各級政府的主要領導人，由選舉產生；其內閣和助手，由主要領導人聘任，由代議機構經過適當程序批準；壹般辦事人員，由公務員制度產生。為了避免官僚主義、文牘主義、人浮於事效率低下的情況，應該避免美國等某些國家過分死板的公務員制度。<br>\n&nbsp; <br>\n&nbsp; 第十九條、國家提倡廉潔政治，反對貪汙腐敗。為了保證政府的清廉廉潔，必須吸取中國歷史和現實的大量教訓，必須學習和引進美國和西方民主國家反對貪汙腐敗的先進經驗，建立先進的防貪反腐的各種制度和體制。<br>\n&nbsp; <br>\n&nbsp; 第二十條、國家將建立公正和嚴密的憲政、法制和法治的體系和制度，樹立憲法、憲政、法制和法治在政治和社會生活中的最高權威。國家、政府和公民，都必須服從法律。但政府和公民，服從法律的含義有所不同。對於公民，法無規定即自由；政府則相反，政府必須依法行政，法無規定即非法。<br>\n&nbsp; <br>\n&nbsp; 第二十壹條、國家的立法，法律的制定，在保證公正嚴密、符合實際需要、滿足執法必須的條件下，法律制度、法律條文和條理，必須簡潔明了、嚴格清晰、便於執行、便於全體國民了解。防止產生美國等壹些國家的教訓和弊病，即立法議員大多出身律師，法律由律師制定，律師們根據自己的陋習和私利，制定法律。他們所制定的法律條文繁瑣龐大，除了專業律師懂得他自己專業領域的法律以外，壹般人，誰也無法清楚了解和掌握龐大繁瑣的法律和法律制度，從而只能將法律事務交給特殊的律師職業階層去掌握，產生律師壟斷法律的壹系列弊端。<br>\n<br>\n律師壟斷法律，金融肥貓壟斷金融，提高醫生執照門檻使少數醫生壟斷國民的醫療和健保，是美國等壹些國家的嚴重弊端，是造成國際金融風暴，造成老百姓不懂法律、訴訟繁瑣，醫療開支龐大、嚴重浪費等等的根源。它們與國家機構、國營企業及大公司人浮於事，效能低下等情況壹起，嚴重威脅著美國等民主國家的生存和發展，我們必須預先避免。<br>\n&nbsp; <br>\n&nbsp; 第二十二條、國家保護結社組黨自由、新聞自由，反對黨禁、報禁。國家行政機構、司法機構和武裝力量，對黨派活動應遵守中立原則。禁止在國家行政機構、司法機構和武裝力量中建立黨派組織。<br>\n&nbsp; <br>\n&nbsp; 第二十三條、國家實行高度自治的地域自治制度。國家的多黨民主制度和聯邦制度，將建立在全國所有地區，所有居民區、所有行政區劃和所有各邦，都實行居民高度自治的基礎之上。各居民區、各地區、各行政區劃和各邦自己的事務，由居民區、地區、行政區劃和各邦自己決定、自己管理。聯邦政府管理全國性事務如外交國防等事務、邦與邦之間需要聯邦政府幫助或解決的事務、各邦和地方需要聯邦政府幫助的事務、應各邦和下級政府要求，幫助各邦和下級政府解決的事務，等等。<br>\n&nbsp; <br>\n&nbsp; 特殊情況下，高度自治條件暫時不成熟的，上級政府應給予幫助或適當代管，並爭取自治條件快速成熟。<br>\n&nbsp; <br>\n&nbsp; <br>\n第三章、國內經濟<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第二十四條、國家和社會根據各種實際情況，努力創造適合實際需要的各種公有制和各種私有制的和諧結合。既反對馬列主義的全盤公有化；又反對中國新自由主義的全盤私有化；更反對中共長期實行的私人領域公有化、禁錮化，公共領域私有化、專制化的政策。堅決反對搞單壹經濟的壹刀切，不搞國營、集體經濟壹刀切，也不搞股份制經濟或股份合作制經濟壹刀切，也不搞私營經濟或個體經濟壹刀切。而是讓各種各樣的私有的和公有的經濟形式，在全社會，在各經濟部門，甚至在某些公司，某些企業裏，相互並存，相互合作，相互競爭。<br>\n&nbsp; <br>\n&nbsp; 第二十五條、各種公有制和私有制形式，可以根據實際需要，相互進行轉化。沒有必要像馬列主義教條主義和新自由主義（或保守資本主義）教條主義那樣，搞得勢不兩立，非常死板。<br>\n&nbsp; <br>\n&nbsp; 為了提高效能，公營企事業和機構，可以根據情況需要，在壹定範圍壹定程度上實行私營機構的某些運作機制。<br>\n&nbsp; <br>\n&nbsp; 第二十六條、國家制定保護公、私財產的各種必要法律，並努力依法保護私有制及其私有財產，公有制及其公共財產。國家並將制定法律，規範公有制和私有制之間因實際需要而產生的相互轉化。無論征用土地或其它財產，還是私有財產在實際需要時的公有化，公有財產在實際需要時的私有化，都必須依法進行，財產所有者必須獲得與財產價值相稱的必要補償。堅決杜絕中共那樣的公有化大搶劫和私有化大搶劫，以及其它任何形式的搶劫掠奪。<br>\n&nbsp; <br>\n&nbsp; 第二十七條、根據美國造成1929年和2008年兩次國際特大金融風暴的教訓，（其中1929年的風暴造成全球大蕭條，帶來二十世紀全球左傾倒退大潮），根據造成國際金融風暴的華爾街制度和某些大公司制度的教訓，國家必須根據公共領域公有化的原則，制定嚴格法律，嚴格監督牽涉全民利益、牽涉國計民生，牽涉重大公共利益的金融機構，大公司或其它重要企業，防止產生金融危機和其它弊病。必要時，必須依法介入，幹涉或制止其可能危害社會的行為，在必要情況下，依法采取壹定形式的國有化或公有化措施。<br>\n&nbsp; <br>\n&nbsp; 第二十八條、無論是私有制，還是公有制，國家都將保護其中員工的合法權益，防止雇主的可能侵犯。員工的人身自由、工作、休息、報酬、健康、福利、組織和運作工會的權利、罷工權利，等等，必須嚴格置於國家法律保護之下。尤其是保護員工的人身、休息和合理報酬的權利，杜絕產生中共那樣的黑奴工和血汗工廠。但同時也要吸取美國等國家，在大企業大工會情況下，人浮於事、效率和競爭力低下的教訓。<br>\n&nbsp; <br>\n&nbsp; 在雇主嚴格遵守國家法律、不侵犯員工權益的條件下，國家也應該保護雇主的所有權、對企業的控制權、經營權、用人權、領導權、決定權（包括自主決策、甚至專斷決策）等各種權利和權力，防止企業內外任何人、任何組織可能的侵犯。<br>\n&nbsp; <br>\n&nbsp; 第二十九條、國家維護社會正義和公正，反對搶劫掠奪，反對貧富懸殊，反對以強淩弱，反對侵犯弱勢群體的利益。國家將采取必要的稅收和其它政策，來調節社會財產的分配，國家保護弱勢群體，保護他們的合法權益、並給與必要的扶植。<br>\n&nbsp; <br>\n&nbsp; 第三十條、堅決取消中共等共產國家特有的城鄉分割、工農分割等二元分割的落後制度和現代農奴制度，消除其影響。消除城鄉差別，工農差別。在政治、經濟、教育、文化、工作、居住、遷徙、選舉等壹切方面，農村居民與城市居民壹律平等，取消對農民和農村地區、對農民和農民工的壹切歧視。<br>\n&nbsp; <br>\n&nbsp; 第三十壹條、國家堅持私有制和公有制，市場經濟和計劃經濟，國家和民間兩條腿走路、兩只手做事的方針。反對那種堅持用壹條腿走路，壹只手做事，壹定要砍掉另壹條腿，另壹只手的荒唐做法。私有制和公有制，計劃經濟和市場經濟，都只是人創造和使用的經濟手段。是人和人類社會決定這些手段，而不是相反，由這些手段決定人類社會。國家積極發展市場經濟，同時堅持必要的宏觀調控和計劃經濟。但其調控手段，應該學習美國等民主國家的經驗。<br>\n&nbsp; <br>\n&nbsp; 第三十二條、在國際壹體化大趨勢下，必須進壹步加強國際國內的自由貿易和競爭。保護知識產權。提高科技、經濟和產業的創新能力。使中國經濟充滿活力和競爭力。建立國內和國際各種自由貿易和經濟的共同體，促進經濟的全球發展。<br>\n&nbsp; <br>\n&nbsp; <br>\n第四章、教育、文化、醫療、科技和環保<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第三十三條、在社會各方面均衡和諧發展的基礎上，國家和社會優先保護人的生存環境，優先發展教育、文化、科技事業，強調人的生活質量重於經濟指標。<br>\n&nbsp; <br>\n&nbsp; 第三十四條、在現代化的各個層次中，人的現代化是壹切現代化之本，是最深層次的現代化，只有實現人的現代化，才能推動並保證實現中層次的現代化，即社會制度和組織管理的現代化，其中包括政治現代化。只有實現上述兩個層次的現代化，才能推動淺層次的現代化，具體層面的現代化，包括教育、科技、文化、經濟、產業、國防等各方面的現代化。而現代化的人，又需要由教育、包括學校教育、家庭教育和社會教育來培養。要破除中共把現代化局限於具體層面，並且是局限於具體層面壹部分的“四個現代化”理論。也要破除在中共“四個現代化”基礎上產生的“五個現代化”理論。<br>\n&nbsp; <br>\n&nbsp; 第三十五條、我們必須深刻檢討中國的傳統教育和當代教育，研究國際教育的先進經驗，結合國內外優秀的教育制度，建立適合中國實際的、最先進的、以人為本的人性化教育制度。目的在於根據人的本性和特點，發揮人的潛質，培養適合21世紀社會需要的高素質的人。<br>\n&nbsp; <br>\n&nbsp; 第三十六條、21世紀教育體系的目標之壹，就是建立家庭教育和社會各類教育的合理的配套體系，包括家庭教育、普通教育，職業技能教育，成人教育，業余教育，在職教育，短期培訓，業余自學和考試認證等等各類教育的合理的配套體系。其中普通教育中包括幼兒、小學、中學、大學，研究生等各類普通教育。在普通教育領域，21世紀的方向之壹是要努力普及高中和大學教育。要充分利用現代科技產生的新的教育方式和教育方法，充分利用互聯網、電視等現代化教學工具，開展網路教學、電視教學、視頻教學。要學習先進國家，尤其是美國辦教育的經驗。<br>\n&nbsp; <br>\n&nbsp; 第三十七條、中共的壹黨專制和信仰專制，來自西方馬列文化垃圾。21世紀中國社會的文化政策，要堅持吸取中西文化的精華，排除中西文化垃圾，在繼承中國傳統文化精華的基礎上，融合自由民主平等博愛科學人權等西方文化的精華，創造新型的中國文化。<br>\n&nbsp; <br>\n&nbsp; 第三十八條、在思想和文化領域，既要堅持壹切思想和文化，在法律上壹律平等，對於國家屬於私人事務，國家不得強制幹涉的原則；又要在思想文化領域本身，鼓勵和保護國民去開展自由的研究、討論和批評。<br>\n&nbsp; <br>\n&nbsp; 第三十九條、21世紀，經過國民的自由研究、討論和批評，將會批判和驅逐外來的馬列主義和宗教專制等大搞壹元化信仰專制和壹元化政治專制的西方垃圾文化，尤其將清除中共享以建立思想和政治專制，指導公有化大搶劫大掠奪的馬列主義文化垃圾；此外，還將批判和清理中共享以制造私有化大搶劫大掠奪的陳舊平庸的新自由主義垃圾。馬列主義和自由主義中對人類思想有借鑒意義的部分，則應該區別對待，給予保護和利用。<br>\n&nbsp; <br>\n&nbsp; 第四十條、要取消中共長期以來，強制進口西方垃圾馬列主義，用西方文化垃圾來毀滅中國傳統文化的壹系列錯誤政策和罪行，並消除其影響。在這同時，也要消除以國家力量，強行堅持中國傳統文化糟粕，拒絕西方自由民主人權等精華及普世價值的行為。<br>\n&nbsp; <br>\n&nbsp; 第四十壹條、教育、文化、醫療、科學和技術，實質上都屬於生產和產業範疇，而不是中共和馬列教條斷定的那樣，屬於純粹消費的範疇。教育和醫療生產的是人類社會最最重要的東西——人類社會的根本——即精神的和肉體的人。文化、科學和技術，生產的是知識和意識形態產品，包括生產性科技知識和消費性娛樂產品等等。教育、文化、醫療、科學和技術，關系到每個人、整個國家和中華民族集合體的總體未來，是最重要的產業領域。社會、家庭和個人，在養育、撫育、教育等領域，在上述所有精神生產的產業領域，投入的時間和金錢，早已經遠超過在工農業等物質生產領域投入的時間和金錢。<br>\n&nbsp; <br>\n&nbsp; 在這些從事人的生產和精神生產的產業領域，必須根據實際需要，采用符合實際的公有制和私有制相結合的各種形式，互相配合、互相幫助、互相競爭。采用公立教育和私立教育並舉，兩條腿走路的方針，反對以所謂的產業化為名，在這些領域搞全盤私有化、全盤商業化。<br>\n&nbsp; <br>\n&nbsp; 第四十二條、國家應該大力支持教育事業和科技事業，21世紀的目標，要把支持教育事業的經費，在國民經濟和財經經費中的比例，不僅要提高到聯合國等國際機構制定的標準，而且要提高到國際最先進水平。要調動各級政府、各類公有制和私有制企業，以及全社會辦教育的熱情，調動各方面的辦學積極性。<br>\n&nbsp; <br>\n&nbsp; 第四十三條、基礎教育，尤其是普及教育；科學研究，尤其是基礎科學研究，應該由國家和國家經費大力支持，而且要大大增加其投入，以國家投入為主。成人教育、在職教育、職業培訓，技術研究、應用和開發，則應該放手發動企業、私人和社會自主進行，國家則進行必要的資助、引導、管理和協調。<br>\n<br>\n第四十四條、中共的大搶劫大掠奪，中共以經濟建設為中心，和發展是硬道理等等錯誤的路線和錯誤指導思想，吃祖宗飯，吃子孫飯，造成了中國環境極度惡化，自然環境、自然資源、自然景觀等自然財產，以及歷史和文化財產遭到空前大破壞。中國的環境，已經達到非常危險的地步。必須堅決取消中共的基本路線，消除其惡劣影響。必須把人的生命和人的生活品質、人的生存環境，放到經濟發展之前，經濟發展必須服從環境保護和人的生活品質的需要。必須把環境保護放到國家發展和經濟發展的最優先地位。堅決停止造成環境破壞的壹切經濟建設和經濟發展。<br>\n&nbsp; <br>\n&nbsp; 第四十五條、中共以馬列主義和鄧小平主義指導進行的兩次大搶劫大掠奪，中共的貪汙腐敗，中共以經濟建設為中心的基本路線，不僅嚴重損害了教育、文化，和中國的環境，而且嚴重敗壞了社會風氣，造成道德崩潰等十分惡劣的後果。21世紀，中國人必須把道德的恢復和重建，放到十分重要的地位。<br>\n<br>\n第四十六條、在保護、推廣和發展普通話的同時，保護和發展各民族語言和各地方言。像保護環境壹樣，保護中國的語言和文字財富。<br>\n&nbsp; <br>\n&nbsp; 根據客觀條件和實際需要，開展本國語言和壹門外語的雙語教育，讓盡可能多的國民掌握兩種以上的語言和文字。<br>\n&nbsp; <br>\n&nbsp; 第四十七條、漢字是中國傳統文化的載體，也是中國漢語的文字表達。廢除漢字，就會產生中國文化的斷裂。我們要堅決糾正五四以來，尤其是共產黨統治下，攻擊和毀滅漢字，企圖廢除漢字的做法。要努力保護和發展漢字，同時又非常謹慎地對漢字進行必要的改革。完善拼音等輔助工具。<br>\n&nbsp; <br>\n&nbsp; 在保護和發展漢字的同時，也要保護和發展各民族文字，尤其對瀕危文字和語言，要開展積極的搶救工作。<br>\n&nbsp; <br>\n&nbsp; 第四十八條、人是社會之本、國家之本。人的健康生存，又是人的生活質量和做好壹切工作的根本。醫療保健事業和教育事業，作為負責肉體的人和精神的人的生產的產業部門，對人和人的社會、及其生存和發展，具有極其重要的意義。必須根據以人為本，以人和人的發展為中心的理念，積極學習國際先進經驗，尤其是北歐各國和臺灣的先進經驗，逐步建立、發展和完善中國的醫療健保、和防疫預防的制度及體系。<br>\n&nbsp; <br>\n&nbsp; 第四十九條、21世紀中國醫療和健保制度的目標，就是逐步建立和完善全民健保制度。要培養大批醫療保健專業人士，建立大批現代化的醫院和體育鍛煉場所，使全國人人有健保，人人都鍛煉，有病就能醫。特別要解決窮人和農村地區的醫療健保問題。積極做好疾病預防工作，防重於治。要積極解決中共造成的壹切向錢看、毀滅中國醫生和教師等“人類肉體和靈魂工程師”歷來的優秀傳統，造成醫德、師德淪喪和崩潰、腐敗盛行、弊端叢生的問題。<br>\n&nbsp; <br>\n&nbsp; 第五十條、醫療和健保的發展，應該根據需要和可能，根據國力，量力而行，逐步發展。應該采用公有制私有制兩條腿走路的方針，調動各方面辦醫療健保的積極性。<br>\n&nbsp; <br>\n&nbsp; <br>\n第五章、國防和軍隊<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第五十壹條、大中華聯邦應該擁有適當的，適合實際需要的現代化的國防力量。這個國防力量，主要由聯邦軍隊來承擔，但全體國民都是壹定層次的後備力量。<br>\n&nbsp; <br>\n&nbsp; 第五十二條、軍隊是國防力量，屬於國家，為國家所有。軍隊必須服從國家和國家領導機構。與國家及國家政權壹樣，軍隊不得私有化。任何政黨、組織或個人擁有私家軍隊，均為非法。尤其是共產黨擁有和把持國家軍隊，拒絕交給國家的行為，對國內使用軍隊武力，屠殺人民，屬於叛逆違法殺人犯罪行為。國家民主化以後，必須予以追究。<br>\n&nbsp; <br>\n&nbsp; 第五十三條、軍隊的武裝防衛職能，是對外職能。軍隊的救災等非武裝服務性職能，可以應政府或民眾要求，對內使用；但禁止軍隊對國內使用武力。國內維護社會秩序的職能，屬於警察，包括武裝警察（或美國州國民兵那樣的武裝）。<br>\n&nbsp; <br>\n&nbsp; 第五十四條、國家保證國防和軍隊必須的經費開支，保證國防的現代化和國際領先地位。但中國努力促進世界和平，爭取在和平條件下、在不影響國家防衛能力的條件下，縮減軍費開支。<br>\n&nbsp; <br>\n&nbsp; 第五十五條、中共與人民為敵，與人民尖銳對立，除了動用軍隊，武力對內，鎮壓民眾以外，還組建擴充了龐大的武裝警察部隊，國家民主化以後，將按實際情況進行縮減，並改編成類似美國州國民兵這樣的部隊。<br>\n&nbsp; <br>\n&nbsp; <br>\n第六章、民族政策<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第五十六條、取消已經被實踐證明無效和失敗的、虛偽的中共馬列主義民族政策和對民族地區的專制統治，努力消除其後遺癥，努力消除它們造成的民族仇恨和矛盾。少數民族聚居區居民，將依靠高度的地方地域自治制度，實行民族聚居區居民的高度自治。情況需要的，可以實行特區政策。<br>\n&nbsp; <br>\n&nbsp; 第五十七條、國家將在各民族壹律平等的基礎上，適當照顧，減少全國和地方因民族人數差別而造成的某些不平等現象，保護當地占居民少數的民族的人權和壹切權益。要尊重、保護各民族的風俗、習慣、宗教、文化、語言和文字。對某些特殊的違反人權和自由的陋習的改革，也應該采用慎重態度，爭取當事民族和居民的自願改革。<br>\n&nbsp; <br>\n&nbsp; 第五十八條、民族地區的特殊問題，需要與其它地區、或與中央政府協商解決的，由相關民族地區政府及代表，與相關地區、或與中央政府談判協商解決。<br>\n&nbsp; <br>\n&nbsp; 第五十九條、聯邦範圍之外的民族地區加入聯邦，聯邦範圍之內的民族地區退出聯邦，必須由相關地區與聯邦談判協商，簽訂協議後，由相關的民意代表機構或公民投票批準生效。<br>\n&nbsp; <br>\n&nbsp; <br>\n第七章、外交政策<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第六十條、徹底改變中共建政以後長期執行的，糾集第三世界反動落後國家，與文明世界對抗的反動外交政策。采用站在文明世界壹邊，與自由民主國家結盟，反對專制主義和恐怖主義，維護世界和平的外交政策。<br>\n&nbsp; <br>\n&nbsp; 第六十壹條、與全世界和平友好相處，積極進行政治、經濟、文化和科技交流，發展自由貿易，開展國民外交，使中國全體國民面對世界，了解世界，與全世界人民自由交流。<br>\n&nbsp; <br>\n&nbsp; 第六十二條、中華聯邦將積極爭取籌備建立東亞共同體，中美日或泛太平洋共同體等國際組織。並積極參加全球性國際文明組織。<br>\n&nbsp; <br>\n&nbsp; <br>\n第八章、策略：實現建國目標的道路、路線、方法<br>\n<br>\n<br>\n&nbsp; <br>\n&nbsp; 第六十三條、堅持從實際情況出發，激進和緩進兩條腿走路的方針；激進改革中，則堅持革命和改良兩條腿走路方針。既反對馬列毛鄧主義堅持只用革命和激進壹條腿走路，壹定要砍掉改良和緩進那壹條腿的做法；又反對哈耶克主義和告別革命派堅持只用改良和緩進壹條腿走路，壹定要砍掉革命和激進那壹條腿的荒唐主張。<br>\n&nbsp; <br>\n&nbsp; 第六十四條、在中共頑固堅持壹黨專制，頑固堅持大搶劫大掠奪，頑固拒絕政治改革的情況下，要努力引導全國民眾采用全民維權、全民抗暴、全民起義、全民革命的辦法，來推翻中共統治，在中國建立自由民主多黨多元的憲政民主制度。<br>\n&nbsp; <br>\n&nbsp; 中國政治反對派必須積極支持並投入中國民眾的反共抗暴民主民權運動，采取壹切可能的辦法和壹切可能的道路，從合法、溫和、和平非暴力的辦法，及到以全民抗暴、全民起義、全民革命的辦法，來結束壹黨專制，來實現自由民主。<br>\n<br>\n第六十五條、如果中共在形勢逼迫下，不得不接受政治改革的要求，而且其態度又是真誠的而不是欺騙的，是積極的而不是推諉拖延的，在這種情況下，反對派可以與中共協商，支持其改革，幫助其維護社會穩定，並經過壹定的談判協商和必須的法律途徑，赦免其部分罪惡，甚至允許共產黨繼續存在。但必須以恢復社會公正、維護民主法治為原則、為條件。<br>\n&nbsp; <br>\n&nbsp; 第六十六條、中共權貴搶劫集團的罪惡，必須得到懲罰和清算，以便恢復社會正義，維護憲政、法制和法治的尊嚴。那些堅決與民主事業為敵的權貴，其非法所得，必須追繳。幡然悔悟，不再與民主事業為敵的，適當從寬處理。<br>\n&nbsp; <br>\n&nbsp; 第六十七條、國家采用法律追繳、審計審核、稅收調節和其它壹切合適的方法，來解決和消除中共大搶劫大掠奪的後遺癥。<br>\n&nbsp; <br>\n&nbsp; 第六十八條、中共的國家情治系統、外交系統和其它專業系統，未來民主政府應該接收和改革，而不是打碎和摧毀。但專業滲透反對派的特務線人，雖然只有區區數百上千人，因為影響重大，必須徹底清查，分別不同情況，采取不同方法處理。要爭取解救其中的大多數。<br>\n&nbsp; <br>\n&nbsp; 第六十九條、中共海外派遣特務和招聘特務，數額龐大。未來民主政府同樣也應該接收，繼續支持其為國家利益而進行的工作。不願意繼續這種工作的，允許辦理適當手續，脫鉤離開，不再從事此種工作，但不得泄露國家機密。<br>\n&nbsp; <br>\n&nbsp; 第七十條、中國的變革，主要寄希望於國內民眾，但海外支持和籌款，必不可少。尤其在理論、輿論和國際支持方面，海外工作非常重要。海內外都必須充分認識和理解目前在這方面出口轉內銷的特點，切切實實做好這些工作。必須改換思維，改變目前艱難狀況，海內外結合，走出困境。<br>\n&nbsp; <br>\n&nbsp; 第七十壹條、國內工作，不僅要堅持激進和緩進、革命和改良兩條腿走路的方針，而且要采用公開和秘密、體制內和體制外，中共法律內和惡法外兩種形式並用，兩條腿走路的方針。要加強對中共軍隊，警察，壹般官員，普通黨員的工作。對普通黨員，要與其它民眾同等對待，普通黨員也是反對中共權貴的進步力量。尤其軍隊工作，亟待加強。要爭取軍隊的反抗，起義，兵變，爭取軍隊在未來民主變革中站到民主力量壹邊，或者保持中立。<br>\n&nbsp; <br>\n&nbsp; 第七十二條、未來全國性突發事件或民主革命發生後，要迅速形成臨時性組織，迅速占領要害部門要害地點，迅速解決和防止專制主義權貴的反抗，迅速取代中共及其國家機構，擔負起維護社會秩序和組織領導社會、領導國家和政府的任務。然後把權力移交給以合法民主方式產生的領導人。","date":"2020-05-28","agreeCount":0,"discussionCount":0}