{"type":"article","id":19558,"title":"從中美房地產賦稅方式的差異看美國為啥多流浪漢","uid":7113,"topics":[8693],"contents":"友情鏈結：<br>\n<a href=\"https://pincong.rocks/question/18041\">https://pincong.rocks/question/18041</a><br>\n大家怎么看美国的很多流浪汉，明明可以工作，宁可选择流浪的生活方式？ - 新·品葱<br>\n<br>\n先來個總結，美式永久地權=定期交稅。香港式和中國式土地有期限=要補地價<br>\n<br>\n<br>\n====美式房產稅====<br>\n<br>\n中國是土地公有制，土地產權在黨手，拍賣會上黨賣地給房地產開發商，房地產開發商向銀行貸款買地和建造樓房以及出薪水給僱員。三角形，黨賣地，銀行貸款，房地產開發商賣樓房，都有利潤<br>\n<br>\n由於中國沒有房產稅，持有或空置房地產沒有成本，所以購房時是一次性的賦稅<br>\n<br>\n美國是房產稅，持有或空置房地產，反正房產是你名字，要定期交稅，細水長流。從政府收入的情況來看，中國可以一次性獲得大量賦稅，但不是細水長流，缺乏後續稅收。美國則細水長流，長期有收入。底特律的1美元房屋實際是因為要定期交稅，戶主急於脫手。美國窮人為了開源節流，主要是節流，減少支出，會睡大街，睡大街睡公園不用繳房產稅，產生大量流浪漢。未來由於收入乾涸，中國有可能征收房產稅，但不是為了打擊房價，而是因為稅收不足，一次性的賣地收入不如細水長流的房產稅<br>\n<br>\n<br>\n====香港和中國式，買地要錢，多層要補地價，每層都要錢====<br>\n<br>\n再仔細看差異，美國永久地權，中國70年租用期限，70年租用期完了，用不用補錢？不知道。<br>\n<br>\n美國不用補地價，中國要補地價。補地價可以看香港，香港也是三角形：港英政府賣地，銀行貸款，房地產開發商賣樓房，都有利潤。房地產開發商買完地，還要向政府入則，樓房的圖則，面積多大，樓面總面積每平方英呎都要付錢給政府，簡單而言，買一塊面積為N的地，建20層，要付給港英兩次錢，買地的錢和樓面總面積（N乘以20層）的錢。中國也要補地價<br>\n<br>\n<blockquote>維基百科：<br>\n<br>\n中國大陸<br>\n<br>\n1992年以前建設的房產<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國</a>內地自1992年開始方實行土地有償使用，故在此以前並沒有土地出讓金的概念。所以，1992年前建設的商品房、私房、回遷房等沒有交地價，所以產權人要補交土地出讓金才能進行二手買賣，此是為「補地價」。反之，若該房屋一直只作自用，則無需補地價。但凡房屋的房產證備注欄上註明「此土地未辦土地有償使用手續」的，就代表業主尚未繳納土地出讓金，進行買賣時就要補交。補地價只需在該房產首次進入二手市場買賣時才需繳交，之後的二手買賣則不再需要。<a href=\"https://zh.wikipedia.org/zh-hk/%E8%A3%9C%E5%9C%B0%E5%83%B9#cite_note-china-21\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[21]</a><br>\n<br>\n房產的土地出讓金補交標准，以建築面積的每平方米價格進行計算的，並會按該房產在處之地段地價作調整。<a href=\"https://zh.wikipedia.org/zh-hk/%E8%A3%9C%E5%9C%B0%E5%83%B9#cite_note-china-21\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[21]</a></blockquote><br>\n<br>\n<br>\n美國是永久地權，建造1萬層的大廈，也不用額外為每層樓層付稅，補地價。聽起來很爽，但，美國要付房產稅，稅務局要為物業評估價值再定立稅款，物業價值越高，要付的房產稅也越高，而且是定期regularly交稅，細水長流啊。永久地權意味着細水長流式的永久繳稅<br>\n<br>\n殖民時期港英式賣地明顯是為保證英王對土地的產權，對租地建樓作出限制，不是永久地權，地最終也是英皇的。而且一次性的𧶠地收入高，看出港英式賣地的賦稅方式明顯很短視。這種賦稅方式也迎合了中國政府的需要：來錢快，而且地在國家手，土地公有制方式未動搖（香港是土地屬英王）。至於一次性賣地，會否導致財政枯竭，後續開征新稅，細水長流，定期，regularly地收房產稅就很難說了","date":"2020-05-29","agreeCount":0,"discussionCount":0}