{"type":"article","id":19561,"title":"不出意料，美国“硬边界”已划，共产党，冲冲冲！（最后说说墙内人民如何用局势谋利）","uid":48390,"topics":[538,17,512,2003,276],"contents":"<center><b>文｜品葱重传媒</b></center><br>\n<br>\n<center><b>一：美国的“硬边界”</b></center><br>\n<br>\n现在是2020年5月28日。我不迷信，但我现在真的想说上天保佑，上天保佑了香港，保佑了美国，保佑了自由。<br>\n<br>\n昨天笔者写完那篇文章，今天就看到了美国对香港的动作，而且还是三弹齐发：香港独立关税区地位取消，新疆法案通过，还有F35对叙利亚袭击，虽然这不是美国干的，但从双方装备来看确实是未来中美战争的缩影。<br>\n<br>\n<b>美国人今天对香港做的动作，本质上是对共产党这条横冲直撞的疯狗划的硬边界</b>，所谓的硬边界就是，在对方试探底线的阶段就立即做出更激烈动作，这就像一个大叔跟一个女生说第一次荤段子的时候，女生就按照试图强奸标准对其进行警告和制止，这就是划定硬边界。<br>\n<br>\n美国这次回马枪，其实是能打乱共产党图谋的，因为这次立法之所以表面上做个过程，根本原因在于共产党还对西方有幻想，以为不断试探西方底线，会让美国退缩，用一段时间来进行所谓立法程序，是为了通过观察西方的动作，在内容上给自己争取点腾挪余地和西方妥协，支开西方对付香港，结果人家美国还没等共产党的恶法落地，一个回马枪就杀过来了，更好笑的是共产党把这次立法形容为“立法任务”，根本不可能停下来，只能向前冲，因此我们接下来能看到美国人不断捅回马枪。就看共产党能挨多少枪了。<br>\n<br>\n<center><b>二：共产党的垮台或许比我们想象中的要更加早</b></center><br>\n<br>\n笔者认为，今天无论如何都是一个被载入史册的日子，无论以后的历史如何发展。共产党金融崩溃了，今天是导火索；要是有台海战争，今天是导火索；要是有第三次世界大战，今天是导火索。<br>\n<br>\n美国取消香港独立关税区地位，是按下了金融核弹的发射按钮，正常人都知道香港对大陆来说是很重要的，贸易战之所以对共产党打击不能立即致命，就是因为有香港这个独立关税区作为bug，只有把香港这个气口堵住，美国再重启贸易战，金融战，才能确保把共产党迅速置于死地。<br>\n<br>\n香港的独立关税区没了，下一步港币马上死亡，因为香港的独特性没了，作为自傲地区的货币会比人民币更容易崩溃。当然，最后的杀伤力都会作用在大陆。<br>\n<br>\n我们不应该这么悲观，认为美国人什么也不会做，共产党立国安法的时候也有一大堆人说美国不管，最多批判一下，结果还是做了事，我觉得我们应该有点耐心，就美国一系列行动来看，证明我之前的判断基本正确，<b>美国无论出于何种目的，为了何方利益，以何种方式，最终都会导致共产党被置于死地。</b><br>\n<br>\n<center><b>三：共产党会怎么冲</b></center><br>\n<br>\n坐以待毙不是共产党的风格，更不是习近平的性格，习近平做的事情根本没有给自己留后路，要是他现在缩了，不但大陆的民意会反噬，个人面临第三任期，要是再拿不出什么功绩，在党内斗争中很难服众，要是还招来了外来沉重打击，为了保住共产党其他人估计会离心离德，所以习近平必须往前冲，大不了赌一把，即使前面是硬边界。<br>\n<br>\n笔者觉得，美国人取消香港待遇后，习近平如果接受了香港必然光速衰落的现实，搞不好会在国安法正式落地前就在香港街头开坦克，反正香港都要完了，不如杀个痛快出气，因此笔者真的想说，香港人要做好迎接黎明前最黑暗时刻的准备。<br>\n<br>\n<b>在习近平眼里，台湾香港问题都是一样的，他这个愣头青认为这是社会主义和资本主义的斗争，打下香港台湾就是社会主义的胜利，就是不忘初心，制度自信，既然要对社会主义有自信，那就要对资本主义没自信，所以一国两制就是不够自信，一国一制才是最自信的。</b><br>\n<br>\n因此习近平很有可能在台海发动袭击，几乎百分百的，大家不能用正常人思维去思考习近平，他要是正常不会跟美国打贸易战，还坚信自己能赢，他要是正常就不会搞香港，<b>正常人是无法理解赌徒的，正常人知道止损，而所谓的赌徒心态就是，越是赌输，越是想赌一把翻盘，由于之前输的多，所以后面会越赌越大。</b><br>\n<br>\n我不觉得中印边境会真打，顶多晃两枪，不是习近平理性，而是一场边境冲突的战果根本无法满足习近平的赌徒心理了，必须南海，必须台湾，必须跟美国打，万一打赢了呢？<br>\n<br>\n按照我前面文章的观点，我认为台海是最有可能被习近平骚扰的，台湾人要盯紧，这次美国人的做法，让台湾更安全，也让台湾更危险。<br>\n<br>\n<center><b>四：美国接下来会捅哪些回马枪</b></center><br>\n<br>\n我想美国人是摸透了共产党的意图，共产党被搞了香港肯定气急败坏，在军事上会整点事情，但f35事件会起到让共产党动武之前腿抖一阵子的作用。<br>\n<br>\n美国首先需要等，等西方各国跟上，同样也取消香港的独立关税区地位，才能进一步行动。<br>\n<br>\n笔者认为，美国不会马上军事行动，除非他们在共产党出兵之前提前获得情报。<br>\n<br>\n美国打动作，应该是在贸易战，金融战，外交战上全面跟进，前两者是跟着涉港动作的，后者，当然是针对病毒追责，因为一旦通过香港这个突破口让西方陆续切断和共产党的利益捆绑，在揍中共这一点各位就容易达成一致了，所以这一块美国也必然全面出击。<br>\n<br>\n笔者认为，这些动作会比军事杀伤力大，军事行动是最后才做的清场，毕竟大家不要忘了，共产党目前对世界的最大最近威胁是经济，价值观方面的，军事还要若干年才能形成威胁，所以美国这一块反而不急，等共产党气急败坏狗急跳墙即可。<br>\n<br>\n甚至，笔者还觉得，美国人会想办法帮助台湾独立，或者重新宣布中华民国的合法性，都有可能，大胆猜想是无害的。<br>\n<br>\n<center><b>五：最后说点实际的</b></center><br>\n<br>\n首先，人民币一定变成废纸，大家可以加速一把，贷款消费，上淘宝打花呗，上京东打白条，<b>买个手机壳分他24期</b>，想换手机赶紧分期买，到时候还着还着就不值钱了，白条和花呗的利息绝对赶不上通货膨胀，赶紧来，尤其是学生党，可以尝试。<br>\n<br>\n还有其他的领域，也可以尝试。<br>\n<br>\n还有，如果可以，应该把在银行存的钱拿出来，因为共产党的银行很快完蛋，现金是最安全可靠的，即使以后那是废纸，只要拿在手上也是你的废纸。<br>\n<br>\n有炒股的，无论是玩A股还是港股，迅速抛掉，大多数人不具备在乱局中发灾难财的能力，当然，有后路的赵家人无视此条。<br>\n<br>\n对于在读学生，尤其是高中生，特别是高三学生，请好好学习，共产党垮台了也要考试，民主了也要考试，世界上不存在不用读书的国家。<br>\n<br>\n最后，屯粮，屯粮，屯粮，屯维矿物质，屯蛋白质来源，屯碳水化合物，纯净水，尤其是有失业风险或者已失业人士。<br>\n<br>\n就这么多，笔者继续关注局势发展<br>\n<br>\n<center><b>天佑香港</b></center><br>\n<center><b>天佑台湾</b></center><br>\n<center><b>天佑美国</b></center><br>\n<center><b>天谴<mark>支那</mark></b></center><br>\n<center><b>天谴<mark>支那</mark></b></center><br>\n<center><b>天谴<mark>支那</mark></b></center><br>\n<center><b>（这个最重要，怕天公收不到多发几次🙏）</b></center>","date":"2020-05-29","agreeCount":84,"discussionCount":0}