{"type":"article","id":19592,"title":"英、澳、加、美关于香港国安法发布联合声明","uid":14482,"topics":[17],"contents":"香港立法会自己投票通过基本法23条是合法的，但北京人大越权立法显然破坏一国两制。<br>\n<br>\nJoint statement by UK Foreign Secretary Dominic Raab, Australian Foreign Minister Marise Payne, Canadian Foreign Minister François-Philippe Champagne, and US Secretary of State Michael Pompeo responding to China’s proposed new security law for Hong Kong.<br>\n<br>\nSignatories to this statement reiterate our deep concern regarding Beijing’s decision to impose a national security law in Hong Kong.<br>\n<br>\nHong Kong has flourished as a bastion of freedom. The international community has a significant and long-standing stake in Hong Kong’s prosperity and stability. Direct imposition of national security legislation on Hong Kong by the Beijing authorities, rather than through Hong Kong’s own institutions as provided for under Article 23 of the Basic Law, would curtail the Hong Kong people’s liberties, and in doing so, dramatically erode Hong Kong’s autonomy and the system that made it so prosperous.<br>\n<br>\nChina’s decision to impose the new national security law on Hong Kong lies in direct conflict with its international obligations under the principles of the legally-binding, UN-registered Sino-British Joint Declaration. The proposed law would undermine the One Country, Two Systems framework. It also raises the prospect of prosecution in Hong Kong for political crimes, and undermines existing commitments to protect the rights of Hong Kong people - including those set out in the International Covenant on Civil and Political Rights and the International Covenant on Economic, Social and Cultural Rights.<br>\n<br>\nWe are also extremely concerned that this action will exacerbate the existing deep divisions in Hong Kong society; the law does nothing to build mutual understanding and foster reconciliation within Hong Kong.<br>\n<br>\nRebuilding trust across Hong Kong society by allowing the people of Hong Kong to enjoy the rights and freedoms they were promised can be the only way back from the tensions and unrest that the territory has seen over the last year.<br>\n<br>\nThe world’s focus on a global pandemic requires enhanced trust in governments and international cooperation. Beijing’s unprecedented move risks having the opposite effect.<br>\n<br>\nAs Hong Kong’s stability and prosperity are jeopardised by the new imposition, we call on the Government of China to work with the Hong Kong SAR Government and the people of Hong Kong to find a mutually acceptable accommodation that will honour China’s international obligations under the UN-filed Sino-British Joint Declaration.<br>\n<br>\n<a href=\"https://www.gov.uk/government/news/joint-statement-from-the-uk-australia-canada-and-united-states-on-hong-kong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.gov.uk/government/news/joint-statement-from-the-uk-australia-canada-and-united-states-on-hong-kong</a><br>\n<br>\n更新：<br>\n外交大臣Raab：将允许BMO在英国合法居留，甚至获得公民权<br>\n<a href=\"https://twitter.com/DominicRaab/status/1266028868466597889\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/DominicRaab/status/1266028868466597889</a>","date":"2020-05-28","agreeCount":0,"discussionCount":0}