{"type":"article","id":19615,"title":"轉載 中國政府與瘟疫蔓延之間的關係","uid":43942,"topics":[4546,161],"contents":"作者 劉歷心 王佑銘<br>\n<br>\n縱觀中國歷史的發展進程和脈絡可以看出，這是壹部極權不斷擴張、且愈加險惡、無恥的歷史。可以說，至共產黨掌權，專制極權已經達到中國歷史上的頂峰。在歷史上，應對災難，古代皇帝會向老百姓發罪己詔道歉，從壹個側面反映出古代專制權力也有壹定的道德約束，而不敢肆意妄為；而至習近平當政以來，卻視天災為歌功頌德的絕佳舞臺，甚至全世界推行其“中國模式”，可謂是連曾經的專制君主都不如，寡廉鮮恥到極致。本文就將探討中國的極權體制如何進行歷史性發展，至如今連基本的人道關懷於不顧的可悲境地。同時，本文也會戳破這種“親自指揮”的極權體制的謊言，挑明其極力推諉責任，給全世界人民帶來深重災難的真相。<br>\n<br>\n<br>\n壹、從罪己到頌德——極權體制應對災難模式的轉變<br>\n<br>\n<br>\n在大災大難面前，傳統中國有壹套災難問責機制。因為中國政治受儒家的罪己思想影響很深。當皇帝犯錯或者國策出現問題時，會象征性的向民眾“道歉”。雖然站在後人的角度講，這種“問責”具有偽善的特征。但與共產黨政權相比，這樣的作法至少可以算得上對最高權力能夠有壹定的道德制約。就像錢穆先生在《中國歷代政治得失》中講的：“從秦到清兩千年，我們對以往的傳統政治，至少不能很簡單地說它是專制政治了。我們平心從歷史客觀方面講，這兩千年，在政治上，當然有很多很可寶貴的經驗，但也有很多的流弊。”從某種意義上而言，能夠用道德約束最高權力，在大災大難面前有人道關懷算得上是中國古代政治中的“寶貴經驗”。而在當代中國，由於馬克思主義意識形態始終標榜其“科學性”，同時其對社會思想具有鉗制性和壟斷性，所以在馬克思主義的話語體系中，黨的行為始終代表“人民”，而人民的任何行動天生具有正當性，也就是說，共產黨的任何行動不會犯錯。哪怕是犯下了大躍進、三年大饑荒、“文革”等壹系列上罄竹難書的罪行，共產黨永遠不會向老百姓道歉。共產黨會以“脫離群眾”從而犯下“左”的錯誤為借口，且強調自己的“人民性”，進而告訴老百姓自己的行為本質上是正當的，只是“好心辦了壞事”、“不小心多殺了那麽多人”。而與二戰後德國總理向猶太民族下跪道歉相比，中共卻從未向歷次政治運動受害者進行過正式道歉，更不要說問責了。同時，因為這種體制下缺乏反對黨及獨立、公正的媒體，當災難發生時，是沒有人敢直接問責當政者以及執政黨的。另外，本就難以為繼的公民社會在八十年代末的政治危機後幾近消弭。伴隨著專制程度的不斷加深，科技手段更促使專制政權發生嬗變。中國社會的災難應對模式也產生轉變：古代社會在災難之後會問責皇權，甚至會對體制進行小修小補，至少能夠在面子上維系君主以德治國的體制的正統性。而紅色革命後的中共政權則幹脆“不屑於隱瞞自己的真實觀點”，將傳統儒學“偽善”的面具棄之不顧，靈活使用“辯證法”，“喪事喜辦”。其將天災當作稱頌專制獨裁的絕佳工具，借由樹立英雄人物粉飾太平，充耳不聞武漢火葬場外的哀號，而只醉心於強化和鞏固極權政體。實際上，我們去反思整場瘟疫的傳播過程，是在將追責整個黑白顛倒、搬弄是非、漠視常識的極權體制。<br>\n<br>\n<br>\n天災對專制政權絕不是好事：因為本來在古代中國，皇權能夠受到百姓的絕對“擁戴”，就必須能夠解決基本的天災人禍。如果壹旦在大的災害面前顯得無能為力，當政者的合法性也會喪失。這時，天子便失去了“天命”，歷朝歷代的農民起義便是如此發生。例如，宋代皇帝會在發生天災人禍時，發出“為人父母，莫敢惶寧”“為人父母，實切痛傷”的呼聲，並會聲明：“天之降災，緣寡失德”。而中國古代皇權專制可貴的壹點在於：最起碼，當天災發生時，它能給老百姓壹個合乎情理的解釋，即天災是上天對君主不實行仁政的懲罰。這種表達起源於董仲舒的論述：“凡災害之本，盡生於國家之失去”，簡單來講，災害是由國家政務錯亂引發的，由此來勸勉統治者內省自查。同時，諫諍的大臣也能在壹定程度上約束君主的行為，君主在天災面前，沒有“放肆”的余地。說的直白點，君主在“天”面前也是兒子。百姓自然是更畏懼天命，君主是父親，而天就為老天爺。皇權能得到壹定的道德制約，也是壹家壹姓的皇室能夠統治億萬人口而不至於動蕩的壹個重要原因。<br>\n<br>\n<br>\n中共壹樣畏懼天災，但他們畏懼的原因不壹樣，他們是確實覺得自己搞極權專制不符合世界發展的潮流，因而害怕人民會推翻它的暴政。在全世界將近兩百多個國家都實行民主體制下繼續倒行逆施，他們實在害怕壹場小小的瘟疫就能將自己執政的合法性擊垮。民主國家元首向主動向老百姓認錯，比如美國總統會跟印第安人公開道歉。這是因為他們是由民主選舉選出來的，也就敢接受老百姓的問責。<br>\n<br>\n<br>\n因為中國害怕問責，所以他們為了逃避責任往往會做出荒誕的行為。毛澤東為了在國際社會面前逞能，搞了大躍進最後引發了大饑荒，餓死了近億人，卻把責任推到敢仗義執言的彭德懷身上；為了壹個可能威脅他位置的劉少奇，整死了幾千萬人，最後卻把責任推到完全聽命於毛澤東且無真正決策權的“四人幫”身上。因為，與古代儒家的意識形態不同，在馬克思主義的話語體系中，最重視的是唯物主義。也就是說，在這種語境下，“天”是否存在都是個問題，更何況畏懼“天命”呢。而中共更加畏懼的是自己繼續魚肉百姓的專制機器不倒。不是說以前的皇帝沒有鞏固政權的考量，區別在於共產黨的表達更加露骨，手段也較以往的帝王更加殘忍。可以說，中共這種極權政黨，實際上是不在乎天命的，也就更視基本人權為無物。<br>\n<br>\n<br>\n典型的例子是毛澤東去世前的唐山大地震。壹場大地震很可能讓本就讓人心思變的中國社會進壹步動蕩，所以當時的官員就選擇隱瞞地震。最終，官僚的隱瞞導致在睡夢中毫不知情的數萬人死亡。老百姓死活事小，政權的生命事大。就像鄧小平所言，“穩定壓倒壹切”，六四學生的鮮血能夠換來中共政權至今長達31年的穩定，以致給習近平如今復辟倒行逆施的毛路線以絕佳的歷史背景。<br>\n<br>\n<br>\n二、 親自指揮：“大國戰疫”下的宏大敘事<br>\n<br>\n<br>\n習近平首先要做的是將整場抗疫行動描繪成壹幅“英雄”拯救苦難中的蒼生中的“史詩”。他作為最高領導人，本應為自己掩蓋疫情至全人類億萬人的健康於危險境地負責。但他卻創造性的發明了壹個“親自指揮”的戰時極權體制：李克強任“中央應對新冠肺炎疫情工作領導小組”組長，自己卻躲在幕後，直至疫情得到基本控制才敢前往武漢。而這中間習近平在做什麽呢，他既不像古代君主那樣”禦駕親征”應對災難，也不像特朗普等西方國家領導人壹樣每天兩場新聞發布會，更不像胡溫那樣汶川地震時5月12日當天便趕往災區。疫情期間，習近平究竟在做什麽在想什麽，這終究是個謎。但從官方媒體的報道來看，習近平看到疫情首先做的是跟世衛組織總幹事譚德賽先生進行會晤，強調自己在這次疫情中的作用：“親自指揮”、“親自部署”。潛臺詞就是，這件事李克強小組長就不要跟我爭功了，疫情防控指揮的好，國際上都會說是我的功勞，指揮的不好，妳李組長就提頭來見，畢竟沒控制好，國際上咱大清的面子也丟了啊。另外，我第壹時間就會見了譚書記，以後國際上別跟我說中國隱瞞疫情防控不力害了大家，妳看譚書記也都誇了我呢。本該成為隱瞞疫情，泄露病毒禍害國際社會的罪魁禍首，似乎什麽都沒做，大手壹揮，搖身壹變，竟然成了最大功臣。同時，習近平繼續推行所謂“電話外交”，繼續和特朗普、安倍晉三、文在寅壹天好幾個電話，可想而知，他是多麽害怕國際社會對他的批評，多麽害怕上前線會擔責任，多麽害怕抗疫不力“李中堂”及各個常委甩鍋給他。<br>\n<br>\n<br>\n做完了這些，習近平大致構建起了“親自指揮”的“英雄敘事”，轟轟烈烈的對抗瘟疫的行動就此展開了。宏大的敘事書寫著熟悉而又陌生的歷史，用無恥的筆觸將壹場無情的瘟疫譜寫成壹曲贊歌，贊歌背後是壹個又壹個生命的逝去，而他們的死去似乎並不會影響到這場戰疫的基調和色彩。在寒冬之中，紅旗伴隨著冬日的肅殺緩緩展開，在主旋律的基調裏，紅旗象征著溫暖和力量，可是身處瘟疫中心的人們卻絲毫感受不到溫暖，新聞報道中的有條不紊，井然有序，掩飾不了他們生活的困苦和艱難，也掩飾不了親人離去的悲痛。所謂的親自指揮說到底就是壹種利用權力的話語權對於災難的壹種漠視，也是壹種居高臨下的傲慢。因為沒有身處疫區不會切身體驗到這種絕望的心情，而作為最高領導人的習近平卻並沒有在瘟疫爆發的初期前往疫區，而是在疫區人民以巨大的犧牲換來的疫情平穩之後才前往慰問。這註定是壹次失敗的指揮，縱使宣傳和美化的再好也掩飾不了殘酷的真相。<br>\n<br>\n<br>\n缺位的“親自負責”<br>\n<br>\n<br>\n對於宏大敘事的沈迷是面對每壹次災難極權體制的弊病，這本身也源自與精神的空虛以及權力來源的不正當性。這次新聞媒體所極力塑造的“親自指揮”也是如此，在沒有問責機制和追責體系的今日，統治者可以完全不計後果的對災難的處理進行指揮，甚至可以對於災難的過程和後果置之不理。<br>\n<br>\n<br>\n缺乏有效的問責機制，完全可以將壹場人禍說成是壹場天災，再開動宣傳機器進行粉飾，整個敘事過程就會轉向感恩和萬眾壹心。壹切痛苦的悲鳴，民眾的吶喊都能被主旋律的基調所掩飾。的確，“歷史是由勝利者書寫”這場瘟疫也不例外，盡管付出了巨大的犧牲，可是在官方的話語體系之下，依然是壹場勝利，依然是值得慶祝的，也因此責任的歸屬就被這種勝利的背景所掩蓋，壹切歸於平淡之後，人們還是正常的生活，並且試圖忘記這個冬天的夢魘，忘記這場瘟疫所帶來的慘痛代價。<br>\n<br>\n<br>\n在親自指揮之下，習近平的個人意誌完全強加於整個防控之中，而在此之前，他對於整個體制的改造就奠定了這個體制處理突發事件的緩慢和臃腫。這個體制仿佛是壹個千瘡百孔的窗戶，壹點點風吹草動就會牽壹發而動全身。經過了這幾年的改造和對於個人權威的塑造，政治口號以及假大空的內容越來越多，而真正能夠有效應對災難的實質性內容卻越來越少。獨斷的權力改變的不僅僅是壹個人的地位，更改變了整個權力體系和政治架構，黨領導壹切的體制之下，獨斷專行的作風面前，沒有壹個人能夠站出來承擔責任，而對於責任的規避和推卸成為這個體制運行的常態。謊話成風導致沒有有效的渠道傳遞不壹樣的聲音，而沈浸在大國盛世之下的官員們絲毫不會為被統治者思考和服務。壹般而言，應對這類事件需要的新聞自由，言論自由，民眾的知情權以及對公權力的監督，而在這次事件中，這些有效的工具卻蕩然無存，剩下的也只有親自指揮這四個字了。<br>\n<br>\n<br>\n極權之下的體制與官僚<br>\n<br>\n<br>\n極權之下官僚和體制形成壹種默認的作惡工具，由於缺乏責任感和競爭壓力，這個體制所培養出的官員們都普遍沒有危機意識和為人民負責的意識。他們對於信息的壟斷和對於新聞的封鎖也是空前的，由於媒體的報道口徑的整齊劃壹，這場災難就這樣在謊言之中蔓延開來。<br>\n<br>\n<br>\n在這次瘟疫之中，不遺余力的開動國家宣傳機器和動員機器對全國範圍內的醫生護士進行動員，用集中力量辦大事的方式，以巨大的犧牲換來最終的“勝利”。讓每壹個個體甘願為整個共同體奉獻，以集體主義對於作為人的個體進行瘋狂綁架，在壹曲曲贊歌的背後卻掩飾了無數個家庭的支離破碎，無數鮮活生命的逝去。極權主義所建立的對於社會全方位的控制和對於私人生活領域的幹涉也讓人們放棄思考的權利，在這樣壹場大災難面前，被洗腦的人們紛紛成為了體制的歌頌者和吹鼓手，站在權力的壹面為統治者搖旗吶喊，這樣壹種病態，正是卡夫卡筆下權力對於人的異化。<br>\n<br>\n<br>\n這種極權體制之下的官僚們對於瘟疫的應對能力和責任感的缺失也是導致這場災難的重要原因，這種作風在中國官場屢見不鮮，中國官場上下缺乏監督和有效溝通，地方對於事故的處理能力弱化，“只對上負責對下不負責”的心態也在各級官僚體制內根深蒂固，這種情況之下，官員們不會站出來為這場瘟疫負責，其應急能力以及主動作為的能力也大打折扣。極權制度的剛性化管理以及約束越來越森嚴，導致官員們的自覺能動性降低，正是這樣壹種極權體制為瘟疫的蔓延埋下了伏筆。<br>\n<br>\n<br>\n疫情防控初期的種種亂象也直接證明了這種體制背後運行的僵化和混亂，隨著封城令的發出，整個湖北省亂作壹團，物資短缺，床位不足，排隊的患者人山人海，市內交通壹片狼藉。在經歷了官員輪換和工作交接之後，亂象依然沒有得到有效控制，對於壹把手官員的停職並不能解決體制根源問題，雖然國務院副總理孫春蘭壹直坐鎮武漢，也無法掩蓋體制弊端所帶來的混亂。紅十字會作為官方慈善機構的代言人，在疫情的最緊迫關頭依然對於救災物資進行封鎖扣押，甚至壹些負責人將捐贈的物資進行高價販賣和轉售，這壹舉措也引起了國人捐贈者的強烈不滿。在防控最緊要的階段，屢次爆出口罩下落不明以及物資吃緊的新聞，而大多數接受的捐贈物資依然在紅十字會的控制之下，並沒有得到有效的利用。這種機構的存在背後也隱藏著壹系列制度問題，紅十字會雖然不是權力機關，但是以接受捐助為名也展開了多重的權力博弈。<br>\n<br>\n<br>\n因此很多人甚至官方的語境中都把責任歸給地方政府，而地方政府本身也是為整個體制的頑疾買單的替罪羊而已。湖北省最早的疫情信息被刪除，而預警信息和通報都需要由中央授權才能發布，因此信息流通的困難和應急方案的滯後才是整個瘟疫爆發的根源所在。缺乏監督和權力的制衡，老問題很難得到解決，而新問題又接踵而至，整個體制自上而下的謊言和漏洞只能通過對輿論和新聞的壓制進行解決，對於真相進行屏蔽，對於真實的記錄大肆封鎖。極權體制本身就是產生問題的根源而非解決問題的方法，來自專制的命令壹再強調穩定壓倒壹切，其所宣稱的穩定和秩序正是瘟疫生長的土壤，這種近似於野蠻的穩定也造就了後來瘟疫井噴般的爆發。<br>\n<br>\n<br>\n被煽動的共同體<br>\n<br>\n<br>\n為了推卸責任和塑造自己的國際形象，宣傳機構對無知的民眾進行煽動，對於民族主義和共同體意識強行灌輸，這種拙劣的手段我們似乎在中國尤其是共產中國的歷史上屢見不鮮了，我們的半部近代史和現代史都是建立在對於外邦人的仇恨和盲目的自信之上的，這種盲目的自信來自於坐井觀天的無知，來自於目空壹切的狂妄。整個歷史所塑造的對於本身所處環境的優越感和認同感是壹種超越地理界限的想象，在這種想象之下就產生了集體非理性的行動邏輯。<br>\n<br>\n<br>\n整個國際的環境也有助於滋生這樣的壹種排外心態，中美貿易戰交戰正酣，對於人類命運共同體的構建更是讓壹些民族主義者產生了強烈的歸屬感和自豪感，這樣的感覺也同樣引發了對於外邦的排異反應。對於在中文媒體圈盛傳的美國投毒論更是占領了輿論高地，壹些被煽動起來的民族主義者們瘋狂的搖旗吶喊，他們“樸素”的觀念被這種非理性的陰謀論點燃，在這樣非理性的土壤之下，假想敵理論屢試不爽，逐漸成為了這個體制推卸責任的首選，每次遇到這種執政危機之時都會祭出壹個假想的敵人，對其進行瘋狂攻擊，以滿足推卸責任和發泄情緒的需要。<br>\n<br>\n<br>\n民族主義的產生有壹定的地緣和歷史基礎，對於同樣壹撥人，他們閱讀和觀看同壹個宣傳機構進行出版和播放的新聞，也建立了幾乎壹致的世界觀，個體疏於去思考探索這些內容的真偽，而產生的對於共同體信息的依賴，因此會產生對於這些新聞的盲目信任和非理性理解，出於對整個共同體的認同，這些被煽動的人不會考慮整個災難的來龍去脈也不會去思考這場瘟疫發生的真正原因，而趨向於相信他們所認為的真相，這樣的人在生活中存在的越來越多，就會產生“沈默的螺旋效應”，個人的理性思考就會埋沒在群裏的非理性之中，最終輿論形成壹種群體極化的現象。這樣的簡單思維是可以煽動起不分教育背景的任何人的情緒的，這種情緒壹旦點燃就很難平息，從而形成壹股流瀑傾瀉而出，摧毀壹切來自於理性的內容，也摧毀壹切建設性的意見和聲音。<br>\n<br>\n<br>\n而這種非理性的“小粉紅”邏輯也同樣不堪壹擊，對於世界主流媒體而言，這樣壹種民族主義敘事是壹種對內部的自嗨型宣傳，其本質也只能對於內部的無知受眾進行宣傳，而對於國際的影響微乎其微，反倒是多次的“出征”和對其他國家疫情的辱罵招來了更多國家的排擠和針對。其實這樣的民族主義極端情緒所帶了的影響有百害而無壹利，對於官方口中的國際形象的塑造的負面影響要比瘟疫本身更嚴重。這種“出征”本身弱化了對外話語體系的合法性，也同樣降低了話語的質量，在世界範圍內的惡性影響也會逐漸顯現出來。<br>\n<br>\n<br>\n三、後疫情時代現代極權體制的發展<br>\n<br>\n<br>\n相比於生產技術相對落後的古代，為了維持統治，緩和社會矛盾，皇帝們對於壹些災難性事件的處理也會相對的放低姿態，以獲得民眾的信任，從而實現維持統治的目的。而現如今，科技飛速發展，公權力對私生活和私人領域的幹涉前所未有，這次疫情過程中所建立的對每個公民的審查和跟蹤體系更是超越了歷史上任何壹個時候，面對統治的擴張和公權力的幹涉，人們只能選擇服從。在古代，人們普遍接受儒家的教育，骨子裏還存在著對於仁義的敬畏，當然統治者們也不例外，而現如今信仰的缺失，社會風氣以及公民意識的弱化，人們不需要自由也不去爭取自己的權利，甘願淪為臣民。而統治者借助高科技進行新型極權體系的建構，使用無孔不入的監控手段，覆蓋全體國民的大數據，以及鋪天蓋地的宣傳，讓整個國家看起來牢不可破固若金湯，科技帶來的新型統治模式正是現代極權體制不負責任的基礎，因為這種體制之下絕大多數人放棄了思考，選擇茍活在“盛世”之下，正是這樣的心態奠定了通往極權和奴役的道路。<br>\n<br>\n<br>\n高壓下的知識界<br>\n<br>\n<br>\n毋庸置疑，極權體制對於知識界的打壓是空前的，因為極權體制最害怕的就是有知識有思考的人，他們代表著壹個時代的風向標，壹切極權統治都建立在壓制思考和洗腦灌輸智商，因此無知才是體制所追求的最理想狀態。當壹個時代人們紛紛放棄思考，紛紛選擇犬儒的生活方式，極權統治則能夠維持更長的時間。就像孔子說過的壹句話：“唯上智而下愚，不移也。”統治者足夠智慧，足夠奸詐，民眾足夠的愚昧，這樣的統治就可以長時間維系下去。<br>\n<br>\n<br>\n疫情之下，武漢作家方方選擇用筆記錄下武漢封城的日子，方方壹共記錄了七十余篇，前幾天傳出要出版外文版本的《方方日記》，引來了很多民族主義者、小粉紅等極左的圍攻謾罵，甚至於人身威脅。大部分極左認為這是壹種不考慮大局，不為國家著想的行為，他們認為在大時代之下每個個體都應該學會歌頌，學會感恩，要以大局為重，不應該揭露其陰暗面。可是他們似乎並不會思考深層次的東西，這場瘟疫的起因和整個過程都是由體制壹手導致的，巨大的犧牲和無數人的奉獻才讓局面轉危為安。在這種背景之下，對於責任歸屬的思考和對於弱勢群體的記錄是非常必要的，因為大時代之下，盛世之中卻有無數的人享受不到發展的成果，很多人被時代的巨輪碾過而毫無聲響。方方說：”文學家就是要記錄時代，記錄下弱者的聲音。文學是常與弱者站在壹起的，這才是文學的價值所在。“是的，歌頌的文學太多，我們已經不能稱其為真正意義的文學，因為這種文學的唯壹作用就是為極權統治服務，這種文學失去了存在的必要，因為為極權唱贊歌的人數不勝數。我們記錄時代變遷，記錄黑暗之中的歷史就是為了銘記下壹切，米蘭·昆德拉說過“人與政權的鬥爭就是記憶與遺忘的鬥爭”。只有記錄下來黑暗年代的歷史，才能更好地在歷史中汲取教訓，才能從根本上和極權鬥爭下去。<br>\n<br>\n<br>\n縱觀近幾年對於知識界的打壓，力度要比十年前更加猛烈，從去年年初對張千帆教授的壹系列憲法教材的下架到對古拉格群島、夾邊溝記事等壹些列文學作品的下架，再到由於去年70周年國慶對於國內電影市場的高壓管制，頻繁撤檔多部電影以及前幾天由於秘魯作家略薩對於中國的極權體制應對疫情的緩慢進行批評，而在全網範圍內下架略薩的書籍。在這種極權之下，對於道德的要求簡直成為奢望，對於責任的歸屬問題也成為奢望，因為極權體制可以高傲的俯視壹切，他們不需要為自己的錯誤買單，不需要承擔壹切後果，由於長期的灌輸教育和洗腦工程，大部分民眾失去了思考的自由和言論的自由，而言論自由乃是自由之母，長期處於失去自由狀態下的民眾自然就失去了理性思考的能力而選擇與極權體制和解。長此以往，這樣的打壓將會成為常態，而萬馬齊喑的社會卻沒有太多反對的聲音，久而久之整個社會將陷入到壹片死寂的境地，沒有人敢於發聲，也沒有人敢要求體制承擔責任。<br>\n<br>\n<br>\n舉國體制之殤<br>\n<br>\n<br>\n極權體制之下壹定會產生整齊劃壹的舉國體制，在舉國體制之下，每個人的行為，思想甚至於喜怒哀樂都會被控制，他們用專制的命令進行指揮，用專制的命令對每個人進行規劃，試圖培養出完全相同的壹群人來。這次對於疫情的翻譯就能體現出體制的劣勢，春晚的載歌載舞和疫區的屍橫遍野形成了強烈的反差，而在歡慶中的人們的情緒卻被春晚所控制，他們並不知道也不想知道遠方的疫區發生了什麽，他們也對於其他人的苦難漠不關心。這樣的混亂場面持續了幾個星期，舉國體制開始在全國範圍內調動人手支援疫區，而這個時候疫區人們已經付出了非常慘烈的代價，而“壹方有難八方支援”的口號卻早已經過時了，在瘟疫已經發酵到非常嚴重的時候區疫區支援就像是用人命來壘砌壹道血肉長城，這種壯烈的犧牲完全可以在信息自由流動的社會避免，而這種救援卻成為統治者所宣傳自己偉大形象的工具。對於戰鬥在壹線的醫護人員，固然是值得尊重的，而他們的行為就是在為整個體制做下的惡買單，他們用犧牲來為這個體制承擔責任，同樣也為體制後來的宣傳謳歌奠定了基礎。<br>\n<br>\n<br>\n極權體制所培養出的是壹群不知道權利為何物的臣民，他們對於責任歸屬絲毫不在意，只聽信官方口徑，對自己所經歷的苦難不得為知。他們的無知配得上這樣壹場災難，正是因為他們的沈默鑄就了這道密不透風的墻，這墻不僅在生活之中，更留存在每個人心中。就連最後對於死者的默哀也是由官方統壹組織進行的，這種連喜怒哀樂都要統壹指揮的體制，就應當成為這場瘟疫的最終責任人，所謂“權力越大責任越大”的道理就在於此。<br>\n<br>\n<br>\n夾縫中的公民社會<br>\n<br>\n<br>\n由於疫情防控的需要，中國各省市紛紛進入所謂“戰時狀態”，在這種情況下，國家權力借防疫為名，無限擴張。這種現象在美國等西方國家雖有所體現，但在中國這個黨國權力本就成為“房間裏的大象”的國家，至今，可以說，黨國的公權力的擴張已經達到1989年之後的頂峰。盡管公民社會持續受到打壓，但值得慶幸的是，在這次疫情中和疫情後，壹系列社會公共平臺的討論不時受到大家的關註。比如：公民記者陳秋實、李澤華、方斌先生仗義執言，在疫情最危急時刻深入疫情，對疫情中的真實情況進行了深入報道。由於中共的打壓，中國社會的自組織能力幾乎為零，社會幾近原子化，像獨立媒體、調查記者所剩無幾，而公民記者這類自由力量能夠零星出現實屬令人振奮，他們正在以自己的生命為代價挑戰官方的“英雄敘事”。同時，由李文亮醫生被訓誡後犧牲離世在互聯網上產生壹系列反抗威權，呼喚言論自由的聲音此起彼伏，而利用emoji、諧音以至采取戲謔的方式挑戰官方話語已經成為現代極權體制下僅存的壹些反抗力量。值得關註的是，這些呼聲大多源自“後浪”。中國青年壹代中，已經有言辭銳利且略帶調侃性的聲音，他們雖“人微言輕”，卻在與小粉紅、戰狼力量形成對抗，隨著這波呼喚理性、自由的“後浪”逐漸成長，他們的價值觀是否能夠重塑“新時代”的極權體制，仍值得期待。<br>\n<br>\n<br>\n四. 結論：誰應為這次災難負責<br>\n<br>\n<br>\n疫情之後，我們對整個抗疫全過程進行反思時可以發現，無論是民主國家還是專制國家都不同程度受到了疫情的侵襲，甚至某些西方國家在疫情面前更為“無能”。由此有人可能會提出壹個論點：專制國家在社會動員方面有較大優勢，表現在他們的政府及國民在大災大難面前似乎更有“凝聚力”。甚至推導出“專制高效論”或是“民主失敗論”，以至於所謂“入關學”在中國知識界受到了歡迎和討論。的確，我們不能否認在這樣的體制下，封城似乎是相對高效的，但因為封城造成的其他死亡數字卻並沒有納入統計，比如因封城父母不在且缺乏照料而死亡的腦癱兒童、因為醫療資源被擠占得不到及時治療的癌癥患者等等。單純比較因疫情病亡的數字是難以得出中國模式更優或是民主體制即將崩潰的結論的。同時，就算極權體制在災難面前確實相對高效，很多災難難道不是極權體制壹手制造出來的嗎？難道因為蘇聯利用極權體制進行戰爭動員，打贏衛國戰爭“高效”地抵制了敵國入侵，便能夠得出極權體制壹定比民主體制好嗎？這場戰爭本來就是由極權體制挑起的，而蘇聯是用極權的手段對付極權罷了，本就是“以毒攻毒”，怎麽能說極權更好呢。要是沒有極權第二次世界大戰本身也就不會存在。從中國的角度講，也就不會有由毛體制造成的數億人的死亡。<br>\n<br>\n<br>\n現在西方國家有個誤區，很多人仍然對共產主義政權抱有同情，在法國、意大利這些國家尤甚，他們不會反思歷史，反思由共產極權造成的全球近百億人的死亡，對共產黨懷有“婦人之仁”，繼續推行綏靖政策。這當然是違背常識的，誰制造病毒，誰讓病毒感染全球誰就應該對疫情負責。而現在，現代極權體制戴著溫和的面紗，利用西方民主體制，繼續推諉責任，逃避問責。而現在，我們應該呼喚常識和理性，對極權體制進行問責。","date":"2020-05-29","agreeCount":0,"discussionCount":0}