{"type":"article","id":19612,"title":"老川普签署行政令阻止网络审查","uid":14482,"topics":[863,8376,9417,1276,613,9419],"contents":"<a href=\"https://www.whitehouse.gov/presidential-actions/executive-order-preventing-online-censorship/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.whitehouse.gov/presidential-actions/executive-order-preventing-online-censorship/</a><br>\n[url=https://www.whitehouse.gov/presidential-actions/executive-order-preventing-online-censorship/][/url]<br>\nBy the authority vested in me as President by the Constitution and the laws of the United States of America, it is hereby ordered as follows:<br>\n<br>\n<u>Section</u>&nbsp;<u>1</u>. &nbsp;<u>Policy</u>.<b>&nbsp;&nbsp;</b>Free speech is the bedrock of American democracy. &nbsp;Our Founding Fathers protected this sacred right with the First Amendment to the Constitution. &nbsp;The freedom to express and debate ideas is the foundation for all of our rights as a free people.<br>\n<br>\nIn a country that has long cherished the freedom of expression, we cannot allow a limited number of online platforms to hand pick the speech that Americans may access and convey on the internet.&nbsp; This practice is fundamentally un-American and anti-democratic.&nbsp; When large, powerful social media companies censor opinions with which they disagree, they exercise a dangerous power.&nbsp; They cease functioning as passive bulletin boards, and ought to be viewed and treated as content creators.<br>\n<br>\nThe growth of online platforms in recent years raises important questions about applying the ideals of the First Amendment to modern communications technology. &nbsp;Today, many Americans follow the news, stay in touch with friends and family, and share their views on current events through social media and other online platforms. &nbsp;As a result, these platforms function in many ways as a 21st century equivalent of the public square.<br>\n<br>\nTwitter, Facebook, Instagram, and YouTube wield immense, if not unprecedented, power to shape the interpretation of public events; to censor, delete, or disappear information; and to control what people see or do not see.<br>\n<br>\nAs President, I have made clear my commitment to free and open debate on the internet. Such debate is just as important online as it is in our universities, our town halls, and our homes. &nbsp;It is essential to sustaining our democracy.<br>\n<br>\nOnline platforms are engaging in selective censorship that is harming our national discourse. &nbsp;Tens of thousands of Americans have reported, among other troubling behaviors, online platforms “flagging” content as inappropriate, even though it does not violate any stated terms of service; making unannounced and unexplained changes to company policies that have the effect of disfavoring certain viewpoints; and deleting content and entire accounts with no warning, no rationale, and no recourse.<br>\n<br>\nTwitter now selectively decides to place a warning label on certain tweets in a manner that clearly reflects political bias.&nbsp; As has been reported, Twitter seems never to have placed such a label on another politician’s tweet.&nbsp; As recently as last week, Representative Adam Schiff was continuing to mislead his followers by peddling the long-disproved Russian Collusion Hoax, and Twitter did not flag those tweets.&nbsp; Unsurprisingly, its officer in charge of so-called ‘Site Integrity’ has flaunted his political bias in his own tweets.<br>\n<br>\nAt the same time online platforms are invoking inconsistent, irrational, and groundless justifications to censor or otherwise restrict Americans’ speech here at home, several online platforms are profiting from and promoting the aggression and disinformation spread by foreign governments like China. &nbsp;One United States company, for example, created a search engine for the Chinese Communist Party that would have blacklisted searches for “human rights,” hid data unfavorable to the Chinese Communist Party, and tracked users determined appropriate for surveillance. &nbsp;It also established research partnerships in China that provide direct benefits to the Chinese military. &nbsp;Other companies have accepted advertisements paid for by the Chinese government that spread false information about China’s mass imprisonment of religious minorities, thereby enabling these abuses of human rights.&nbsp; They have also amplified China’s propaganda abroad, including by allowing Chinese government officials to use their platforms to spread misinformation regarding the origins of the COVID-19 pandemic, and to undermine pro-democracy protests in Hong Kong.<br>\n<br>\nAs a Nation, we must foster and protect diverse viewpoints in today’s digital communications environment where all Americans can and should have a voice. &nbsp;We must seek transparency and accountability from online platforms, and encourage standards and tools to protect and preserve the integrity and openness of American discourse and freedom of expression.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>2</u>.&nbsp;&nbsp;<u>Protections Against Online Censorship</u>.&nbsp; (a)&nbsp; It is the policy of the United States to foster clear ground rules promoting free and open debate on the internet.&nbsp; Prominent among the ground rules governing that debate is the immunity from liability created by section 230(c) of the Communications Decency Act (section 230(c)).&nbsp; 47 U.S.C. 230(c).&nbsp; It is the policy of the United States that the scope of that immunity should be clarified: the immunity should not extend beyond its text and purpose to provide protection for those who purport to provide users a forum for free and open speech, but in reality use their power over a vital means of communication to engage in deceptive or pretextual actions stifling free and open debate by censoring certain viewpoints.<br>\n<br>\nSection 230(c) was designed to address early court decisions holding that, if an online platform restricted access to some content posted by others, it would thereby become a “publisher” of all the content posted on its site for purposes of torts such as defamation.&nbsp; As the title of section 230(c) makes clear, the provision provides limited liability “protection” to a provider of an interactive computer service (such as an online platform) that engages in “‘Good Samaritan’ blocking” of harmful content.&nbsp; In particular, the Congress sought to provide protections for online platforms that attempted to protect minors from harmful content and intended to ensure that such providers would not be discouraged from taking down harmful material.&nbsp; The provision was also intended to further the express vision of the Congress that the internet is a “forum for a true diversity of political discourse.”&nbsp; 47 U.S.C. 230(a)(3).&nbsp; The limited protections provided by the statute should be construed with these purposes in mind.<br>\n<br>\nIn particular, subparagraph (c)(2) expressly addresses protections from “civil liability” and specifies that an interactive computer service provider may not be made liable “on account of” its decision in “good faith” to restrict access to content that it considers to be “obscene, lewd, lascivious, filthy, excessively violent, harassing or otherwise objectionable.”&nbsp; It is the policy of the United States to ensure that, to the maximum extent permissible under the law, this provision is not distorted to provide liability protection for online platforms that — far from acting in “good faith” to remove objectionable content — instead engage in deceptive or pretextual actions (often contrary to their stated terms of service) to stifle viewpoints with which they disagree.&nbsp; Section 230 was not intended to allow a handful of companies to grow into titans controlling vital avenues for our national discourse under the guise of promoting open forums for debate, and then to provide those behemoths blanket immunity when they use their power to censor content and silence viewpoints that they dislike.&nbsp; When an interactive computer service provider removes or restricts access to content and its actions do not meet the criteria of subparagraph (c)(2)(A), it is engaged in editorial conduct.&nbsp; It is the policy of the United States that such a provider should properly lose the limited liability shield of subparagraph (c)(2)(A) and be exposed to liability like any traditional editor and publisher that is not an online provider.<br>\n<br>\n(b)&nbsp; To advance the policy described in subsection&nbsp;(a) of this section, all executive departments and agencies should ensure that their application of section 230(c) properly reflects the narrow purpose of the section and take all appropriate actions in this regard.&nbsp; In addition, within 60 days of the date of&nbsp;this order, the Secretary of Commerce (Secretary), in consultation with the Attorney General, and acting through the National Telecommunications and Information Administration (NTIA), shall file a petition for rulemaking with the Federal Communications Commission (FCC) requesting that the FCC expeditiously propose regulations to clarify:<br>\n<br>\n(i) the interaction between subparagraphs (c)(1) and (c)(2) of section 230, in particular to clarify and determine the circumstances under which a provider of an interactive computer service that restricts access to content in a manner not specifically protected by subparagraph (c)(2)(A) may also not be able to claim protection under subparagraph (c)(1), which merely states that a provider shall not be treated as a publisher or speaker for making third-party content available and does not address the provider’s responsibility for its own editorial decisions;<br>\n<br>\n(ii)&nbsp; the conditions under which an action restricting access to or availability of material is not “taken in&nbsp;good faith” within the meaning of subparagraph (c)(2)(A) of section 230, particularly whether actions can be “taken in good faith” if they are:<br>\n<br>\n(A)&nbsp; deceptive, pretextual, or inconsistent with a provider’s terms of service; or<br>\n<br>\n(B)&nbsp; taken after failing to provide adequate notice, reasoned explanation, or a meaningful opportunity to be heard; and<br>\n<br>\n(iii)&nbsp; any other proposed regulations that the NTIA concludes may be appropriate to advance the policy described in subsection (a) of this section.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>3</u>. &nbsp;<u>Protecting Federal Taxpayer Dollars from Financing Online Platforms That Restrict Free Speech</u>. &nbsp;(a) &nbsp;The head of each executive department and agency (agency) shall review its agency’s Federal spending on advertising and marketing paid to online platforms.&nbsp; Such review shall include the amount of money spent, the online platforms that receive Federal dollars, and the statutory authorities available to restrict their receipt of advertising dollars.<br>\n<br>\n(b) &nbsp;Within 30 days of the date of this order, the head of each agency shall report its findings to the Director of the Office of Management and Budget.<br>\n<br>\n(c) &nbsp;The Department of Justice shall review the viewpoint-based speech restrictions imposed by each online platform identified in the report described in subsection (b) of this section and assess whether any online platforms are problematic vehicles for government speech due to viewpoint discrimination, deception to consumers, or other bad practices.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>4</u>. &nbsp;<u>Federal Review of Unfair or Deceptive Acts or Practices</u>.&nbsp; (a) &nbsp;It is the policy of the United States that large online platforms, such as Twitter and Facebook, as the critical means of promoting the free flow of speech and ideas today, should not restrict protected speech.&nbsp; The Supreme Court has noted that social media sites, as the modern public square, “can provide perhaps the most powerful mechanisms available to a private citizen to make his or her voice heard.” &nbsp;<i>Packingham v. North Carolina</i>, 137 S. Ct. 1730, 1737 (2017).&nbsp; Communication through these channels has become important for meaningful participation in American democracy, including to petition elected leaders.&nbsp; These sites are providing an important forum to the public for others to engage in free expression and debate.&nbsp;&nbsp;<i>Cf</i>.&nbsp;<i>PruneYard Shopping Center v. Robins</i>, 447 U.S. 74, 85-89 (1980).<br>\n<br>\n(b)&nbsp; In May of 2019, the White House launched a Tech Bias Reporting tool to allow Americans to report incidents of online censorship.&nbsp; In just weeks, the White House received over 16,000 complaints of online platforms censoring or otherwise taking action against users based on their political viewpoints.&nbsp; The White House will submit such complaints received to the Department of Justice and the Federal Trade Commission (FTC).<br>\n<br>\n(c) &nbsp;The FTC shall consider taking action, as appropriate and consistent with applicable law, to prohibit unfair or deceptive acts or practices in or affecting commerce, pursuant to section 45 of title 15, United States Code.&nbsp; Such unfair or deceptive acts or practice may include practices by entities covered by section 230 that restrict speech in ways that do not align with those entities’ public representations about those practices.<br>\n<br>\n(d)&nbsp; For large online platforms that are vast arenas for public debate, including the social media platform Twitter, the FTC shall also, consistent with its legal authority, consider whether complaints allege violations of law that implicate the policies set forth in section 4(a) of this order.&nbsp; The FTC shall consider developing a report describing such complaints and making the report publicly available, consistent with applicable law.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>5</u>. &nbsp;<u>State Review of Unfair or Deceptive Acts or Practices and Anti-Discrimination Laws</u>. &nbsp;(a) &nbsp;The Attorney General shall establish a working group regarding the potential enforcement of State statutes that prohibit online platforms from engaging in unfair or deceptive acts or practices.&nbsp; The working group shall also develop model legislation for consideration by legislatures in States where existing statutes do not protect Americans from such unfair and deceptive acts and practices. The working group shall invite State Attorneys General for discussion and consultation, as appropriate and consistent with applicable law.<br>\n<br>\n(b) Complaints described in section 4(b) of this order will be shared with the working group, consistent with applicable law. The working group shall also collect publicly available information regarding the following:<br>\n<br>\n(i) increased scrutiny of users based on the other users they choose to follow, or their interactions with other users;<br>\n<br>\n(ii) algorithms to suppress content or users based on indications of political alignment or viewpoint;<br>\n<br>\n(iii) differential policies allowing for otherwise impermissible behavior, when committed by accounts associated with the Chinese Communist Party or other anti-democratic associations or governments;<br>\n<br>\n(iv) reliance on third-party entities, including contractors, media organizations, and individuals, with indicia of bias to review content; and<br>\n<br>\n(v) acts that limit the ability of users with particular viewpoints to earn money on the platform compared with other users similarly situated.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>6</u>.&nbsp;&nbsp;<u>Legislation</u>.&nbsp; The Attorney General shall develop a proposal for Federal legislation that would be useful to promote the policy objectives of this order.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>7</u>. &nbsp;<u>Definition</u>. &nbsp;For purposes of this order, the term “online platform” means any website or application that allows users to create and share content or engage in social networking, or any general search engine.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>8</u>. &nbsp;<u>General Provisions</u>. (a)&nbsp; Nothing in this order shall be construed to impair or otherwise affect:<br>\n<br>\n(i)&nbsp;&nbsp;&nbsp; the authority granted by law to an executive department or agency, or the head thereof; or<br>\n<br>\n(ii)&nbsp;&nbsp; the functions of the Director of the Office of Management and Budget relating to budgetary, administrative, or legislative proposals.<br>\n<br>\n(b)&nbsp; This order shall be implemented consistent with applicable law and subject to the availability of appropriations.<br>\n<br>\n(c)&nbsp; This order is not intended to, and does not, create any right or benefit, substantive or procedural, enforceable at law or in equity by any party against the United States, its departments, agencies, or entities, its officers, employees, or agents, or any other person.","date":"2020-05-30","agreeCount":8,"discussionCount":0}