{"type":"article","id":19633,"title":"轉載 極權中國的社會環境的邪惡本質","uid":43942,"topics":[5793],"contents":"作者 劉家財<br>\n<br>\n我仍被迫在自己的祖國流浪，我現在居住的北國小鎮與湖北武漢千裏之遙，隨著疫情的蔓延，兩天前也開始堵路封鎖了，只許出，不許進，從湖北逃過來避難的人被抓走了，網也斷了，不知為什麽斷網了？因斷網，想去別處上網，距我住所不遠處有許多攝像監控，不便隨意行走，只好待在住所，這篇拙文也不知什麽時候才能發出。<br>\n<br>\n<br>\n疫情剛發生時，有網友在網上爆料，政府不僅不告知市民采取防護措施，反而掩蓋真相，卻說網友造謠，對8名網友采取了行政拘留處罰，疫情大規模蔓延，政府又粗暴的采取堵路封城。曾經多次發生過就像劉少奇說的“三分天災七分人禍”的事情，人禍加重天災。政府的失職造成的“人禍”卻要人民來承受，時至今日也沒有聽到、看到有哪位部級、國級官員引咎辭職（因斷網，這篇拙文還沒來得及發出，已得知湖北省某些官員已停職，不知又會調到哪裏繼續任職、屍位素餐？）令人憤慨和悲哀……相關疫情的報道和評論，網上已有許許多多，我就不再浪費口水。就8名網友因爆料疫情而遭受行政拘留處罰，我想聊聊關於說話的權利。<br>\n<br>\n<br>\n<br>\n《憲法》第35條規定公民享有言論自由的基本權利，自然也包括說錯話的自由。許多法律工作者對我說：中國的所有法律中最沒有用的就是《憲法》，中國的《憲法》就是個擺設，千萬不要當真。我聽著很納悶，《憲法》是母法，是根本大法，既然政府諸多部門都在違憲、踐踏《憲法》，還談什麽依法治國、依憲治國？不過是自欺欺人的壹句空話。法治不過只是掛在墻上的口號而已，那麽，究竟什麽是法治呢呢？哈耶克明確地認為：只有在法治之下，人們才有真正的自由。法治首先且必定是政府及其領導人遵守法律，也就是說，法治首先就意味著政府本身和任何公民壹樣要受預先制定的法律規則尤其是憲法所約束，這才是“法治”。<br>\n<br>\n<br>\n<br>\n“言論自由是壹切權利之母”，任何政府都會撒謊，欺騙，愚弄民眾。若沒有輿論的監督，政府的違法行為會更加猖狂，有恃無恐，任意妄為。因此，必須要有社會輿論的監督。而中國的輿論都是既得利益集團的喉舌，都是為既得利益集團服務，民間媒體沒有生長空間，中國社會形成了壹個人民沒有話語權、監督權、知情權的畸形社會。在壹個沒有話語權的國度裏，其他權利就沒有保障，隨時會被剝奪。沒有言論自由，壹切自由、權利都只是空中樓閣，更不要談什麽民主。壹個良序的社會，首先就要把個人當作人來尊重，壹個民主政權是要以平等的政治、思想、良心、言論自由等最基本的自由為先決條件。<br>\n<br>\n<br>\n<br>\n俗話說：掛羊頭，賣狗肉。古今中外的統治者都說過清正廉潔、勤政愛民、執政為民等壹些好聽的話，實行卻是另壹回事。不停的畫大餅，能拖就拖，能賴就賴。它們顛倒黑白，信口雌黃，好話說盡，壞事做絕。人民用血汗養活了它們，卻說它們養活了人民。殘酷榨取人民的血汗，壓迫、奴役人民，卻說是服務於人民。為了維護其反動統治，鎮壓人民的反抗，卻說是為了維護社會的穩定和廣大人民的利益、贏得了人民的擁護和愛戴。統治者用槍桿子、筆桿子、秤桿子，鎮壓、欺騙、剝削人民，人民沒有話語權，無法了解真相，壹代代的延續，被“改造”成了廣大的愚民和腦殘，這是統治者需要達到的效果。走出家門，穿過大街小巷，走進公園廣場，到處都掛滿了民主、自由、平等、公正、法治的羊頭。<br>\n<br>\n<br>\n<br>\n“防人之口甚於防川”，政客、騙子們最害怕人們揭穿它們的謊言，上網瀏覽，天天都看到網友因說話被刪帖、封號、封群、喝茶、拘留、判刑。賀衛方有感而發：“微信被封，不是恥辱，而是榮耀！沒被封過的微信，只能證明沒有傳播過真知、真相和真理！沒有揭穿過假、大、空、惡！”“壹個連微信號都保不住的國度，試問我們還剩下什麽呢？從土地、房子、存款、甚至是圈裏的豬、山上的牛、女人肚子裏的孩子、再到現在的壹個微信賬號……”<br>\n<br>\n<br>\n<br>\n高壓之下，人人自危，噤若寒蟬，沈默的大多數變成了更大更多的沈默的大多數。在這個國度，說真話、實話、良心話需要很大的勇氣，需要付出慘重的代價。給人民嘴上貼上膠帶，其結果只能是道路以目。多年以來，我們在能表達我們意願的地方我們盡了我們能盡的最大努力，我們因言獲罪，換來牢獄之災，法治的腐敗造成了人民的深重苦難。我曾問國保：妳知道妳們這樣對待我都是違法的嗎？國保說：我知道是違法的，對妳采取的所有措施都是上級領導的指示。我說：為了保住妳的這份工作，妳知道上級的指示是違法的妳也執行？妳也是這個制度的受害者，妳才被迫這樣做，我所爭取的權利是不是也是為妳的親人和後代而爭取？將來，妳的後代會因妳而感到恥辱……<br>\n<br>\n<br>\n<br>\n長期在信息封閉的環境裏，思維判斷會受到很大程度的局限，在獄中，看央視新聞：中國已經進入了新時代，2020年，全民進入小康，壹個都不能少，全國人民對現在的生活是滿滿的獲得感和幸福感。我想：盼星星盼月亮，早也盼晚也盼，總算苦盡甘來，趕上了好時代。出獄後發現，現實與央視新聞報道完全是天壤之別，差距太遠。我仍然過著吃了上頓愁下頓，朝不保夕的日子，很可恥的拖著“全民小康”的後腿，在貧困中掙紮。官媒仍然指鹿為馬、堅定不移的無恥的說著假話、大話、空話，我在網上說幾句真話、實話、良心話，要麽被封號要麽被傳喚，哪是什麽好時代，而是讓我感到恐懼的時代，難怪獄警對我說她們現在都不敢說話了。<br>\n<br>\n<br>\n<br>\n1965年，我出生在湖北丹江口，父親是水利水電工程建設者，我兄弟姐妹四人都在工地上出生。1973年，父親工作調動，參加葛洲壩水利樞紐工程建設來到了湖北宜昌，有壹天，我的大伯從安徽壽縣來到宜昌看我們。大伯感嘆道：乖乖的，俺又來到這個地方了。我很好奇：大伯，妳什麽時候來過這裏呀？大伯說：俺以前在這裏幹仗，打小鬼子。我興奮的問道：大伯，妳是八路軍還是新四軍呀？大伯說：都不是，俺們是國軍。我很失望也很生氣：老師說國民黨不抗日，專門禍害老百姓。大伯很嚴肅的說：胡說，俺們在宜昌，在當陽，在老河口壹直都在打小鬼子，使用的是沖鋒槍，全是美式裝備，俺們有個團的弟兄們被小鬼子包圍了，俘虜了，全都扔進石灰窯裏活埋了，俺們只能隔遠看著，也救不了。<br>\n<br>\n<br>\n<br>\n父親和大伯拉家常，我搬個小板凳坐在旁邊，就像聽故事壹樣認真聽著……<br>\n<br>\n<br>\n<br>\n1958年，我的姑媽，在我們“吃得飽穿得暖”的“幸福的社會主義國家”被活活餓死；父親想讓母親和姐姐吃得飽壹點，把自己的口糧給了她們，扛回壹大麻袋蘿蔔，自己啃著蘿蔔充饑；鎮壓反革命，有許多人死的很冤枉，殺反革命分子有任務指標，是按人口比例來殺；在那黑暗的舊社會，許多地主、土豪這些萬惡的剝削階級，很勤儉、很善良、很有人情味兒；父親和母親都是貧苦出生，中共黨員，文革開始，父母都挨了批鬥，父親進了學習班。聽到這些，徹底顛覆了我在課本裏學到的知識。父親對我說：妳聽到的這些，可千萬別到外面講，說出去了，我們全家都要遭殃。<br>\n<br>\n<br>\n<br>\n父親是單位裏的幹部，常帶回壹些內部參考資料，我從中了解到美國、英國、法國、日本這些萬惡腐朽的資本主義國家的人民的生活比蘇聯、朝鮮、古巴、中國這些“有社會主義優越性”的國家的人民的生活的要好很多，並不是“生活在水深火熱之中”。有人曾問我是誰啟蒙了我，走上了追求自由的路？我回答：是我的父母和大伯啟蒙了我，讓我了解到真實的歷史。<br>\n<br>\n<br>\n<br>\n我的女兒出生在1989年，十多年前的壹天，她突然問我：爸爸，我出生的那壹年，天安門廣場是不是死了很多的學生啊？我說：是的。我從客廳走進臥室，打開寫字臺的櫃門，找到2007年我去香港參加“支聯會”主辦的紀念“六四”遊行活動帶回來的資料，回到客廳，遞給她：這裏面有很多照片和文字敘述，妳看壹看吧！<br>\n<br>\n<br>\n<br>\n2007年，當局對我解除了“邊控”，第壹次去了香港，拜訪“支聯會”“中國人權”“中國勞工通訊”等機構負責人。6月4日，從維多利亞公園出發，到中環，到港府。我舉著牌子走在紀念“六四”遊行的隊伍中，慷慨激昂喊著口號，看到路邊許多像是中國大陸的面孔的遊客們激動的熱淚盈眶，都在不停的搶著拍照，我心潮澎湃，禁不住淚水湧出。我的身邊是楊森博士，時任香港民主黨主席，我問：什麽時候中國大陸能夠像香港這樣的政治環境，二十年左右的時間，可以達到嗎？他神情凝重的嘆息道：我看，很難啊！……<br>\n<br>\n<br>\n<br>\n1949年至今，當局壹直“創作”歷史，掩蓋許多歷史真相，壓制不同的聲音，對反對的聲音更是毫不手軟。七十多年的言論管制，不知有多少人因說話被投進牢籠？有多少人因說話被奪去生命？壓制了反對的聲音，權貴們更加肆無忌憚的強取豪奪、貪贓枉法。權貴們的狂妄與貪婪，導致當下養老、醫療、住房、就業等問題日趨嚴重。所有的問題都源於制度，終究是民主還是專制的問題。身邊的許多人對於香港人民的遊行示威活動和臺灣人民熱情參加投票選舉不理解，他們說：民主又不能當飯吃。我說：是的，民主是不能直接當飯吃，沒有民主，妳手中沒有選票，它們想給妳吃什麽妳就只能吃什麽，它們可以給妳吃也可以不給妳吃，妳壹點辦法也沒有。<br>\n<br>\n<br>\n<br>\n有人對我說：妳遭受這麽大的打擊，付出這麽多的犧牲，中國真的實現了民主，妳可能只是別人的墊腳石。我說：是的，妳說的對呀！我就是鋪路石，我非常清楚自己有幾斤幾兩，了解自己究竟有多大能力，所以，我知道自己的位置，我就是鋪路的壹粒沙子，壹顆小石子，我非常願意別人從我的身上踩過去。<br>\n<br>\n<br>\n<br>\n我追隨著甘地的腳蹤，堅信非暴力公民運動壹定能讓中國改變得更加自由美好，縱然，艱難、坎坷……想起徐琳寫給李旺陽的壹首歌：“此生別無所求，只為民主自由，縱然千難萬險，砍頭也不回頭。”自由、民主是我壹生中最熱切的盼望、最熱烈的追求，在我有生之年能否看到，對我已不重要。參與其中，不枉此生，我無怨無悔…… <br>\n<br>\n冰天雪地的北國小鎮，因疫情的蔓延，堵路、封城，網也斷了，許多商鋪關閉，路上的行人格外稀少，人們全都戴上了口罩，壹片緊張、恐慌的氣氛。我待在住所，除了胡思亂想就是看書，感覺這些書不太對自己的胃口，就想，寫點東西吧！<br>\n<br>\n<br>\n我是壹個比較懶散的人，尤其厭煩文字工作，在從事工程建設監理工作時，需要對工程質量、進度、投資、安全等進行控制，外業要到現場檢查和驗收工作，內業要寫監理日誌、監理指令、監理通知、周報、月報、季度小結、年終總結等文字工作。對於內業，我時常是拿來別人的照葫蘆畫瓢了事。我說自己是壹個理想主義者，壹個自由主義者，也是壹個拿來主義者，苦思冥想太累了，覺得別人的東西好，拿來用就是了，沒想過要提升自己。我想的最多的就是怎樣將別人的思想化為行動、理論付諸實踐。我喜歡線下面對面的交流與合作，我認為自己是壹個捍衛公民權利的踐行者。二十多年來，我投入到人權活動之中，述而不作，基本沒寫過自己的東西，大多是鸚鵡學舌做個信息搬運工而已，雖不名壹文，卻也心安理得，安於現狀。現在，我被迫流浪，沒有網絡，沒有電視，不便行走，待在住所裏無所事事，寫點東西吧！給自己壹個鍛煉的機會，還可打發時間。<br>\n<br>\n<br>\n<br>\n壹個月前的星期天，離開家鄉的那天晚上，朋友們來到我家吃飯、聊天，朋友們說很久沒在壹起聚了，約好下壹周的星期天去右岸（江南）的農家樂，在壹起吃吃飯，唱唱歌，算是提前吃頓團年飯。當晚，我很開心，送走了朋友們，上網搜索有哪些適合我唱的歌，愛人說：就唱《酒醉的蝴蝶》吧！現在很流行。我說好，反復播放，跟唱。看了看發來的信息，當局正在大肆抓捕廈門聚會人員，我不得不在當晚離開家鄉。我雖毫不心虛，理直氣壯，但，當局濫用職權、違法侵害公民權利的現象已成常態，既不講理也不講法，我還是盡可能避免自己遭受無辜的傷害。就像孤身壹人遇到壹夥窮兇極惡的劫匪，寡不敵眾，逃離是無奈的選擇。<br>\n<br>\n<br>\n<br>\n二十多年前，我想：我們不缺乏思想與理論，缺乏的是行動與實踐。如何才能循序漸進地把思想理論落實到行動實踐之中。做過了壹些嘗試，獲得的是鐵窗鐐銬。當下的恐怖讓人們膽戰心寒，公民的基本權利被剝奪殆盡。前方的路還要繼續走，路在何方？經常聽到有公民嘆息：現在什麽事也做不了，哪還有什麽空間啊？我也有些沮喪，陡然，想起七十多年前愛沙尼亞的“森林弟兄”，想起早期基督徒拒絕服從羅馬帝國宗教慣例。<br>\n<br>\n<br>\n<br>\n愛沙尼亞，是壹個只有100萬人口的小國，1945年，3萬多年輕男男女女，潛入深山密林，挖戰壕藏身，為自由而戰，死守森林，不計代價反抗蘇聯共產主義恐怖統治，這些英勇頑強的年輕男女被人們稱為“森林弟兄”，1978年，最後壹個“森林弟兄”被捕，壹直堅持抵抗了33年。羅馬帝國天主教曾將基督教定性為異端邪教，基督徒遭到殘酷的逼迫，當時，被抓住的基督徒只要說自己不是基督徒就可以免於被酷刑處死，然而，被捕的基督徒卻依然堅定回答：我是基督徒。我也是基督徒，想到這些，我胸中湧起壹股熱流……<br>\n<br>\n<br>\n<br>\n在看守所和監獄裏，我受到侮辱、體罰、虐待和酷刑，患上壹些慢性病，身體的疼痛讓我不堪忍受，至今這些病痛仍然伴隨著我，此時此刻，腰椎、膝關節和兩側髖骨的疼痛折磨著我，坐立不安，每晚疼痛的難以入睡，神經衰弱導致的失眠和睡眠呼吸暫停讓我苦不堪言。我不停的禱告，肉體的痛苦沒有得到任何的緩解，但，添加給我的力量讓我能夠承受。在看守所和監獄遭受折磨讓我軟弱的時候，我不停的禱告，唱贊美詩，《主禱文》《生命的河》《宣教的中國》，我最愛唱的壹首贊美詩是《宣教的中國》：“我帶著使命向前走，要喚醒沈睡的中國，縱然是流血的時候，我也永遠不回頭……”<br>\n<br>\n<br>\n<br>\n壹次閑聊，朋友說：我很悲觀，中國要實現民主，至少還需要二十年時間，甚至五十年。其實，我們都是奴隸的後代，我們的祖先聽話、服從才活了下來。有願意被奴役的人民才有奴役人民的政府，大多數中國人對實行民主不感興趣，不關心什麽民主不民主，都是些腦殘傻X，二十年內，看不到希望的。我說：當局也說中國國民素質太低，實行民主還不符合國情。腦殘是誰造成的？新聞媒體和教科書上盡是謊言，不斷的洗腦，網絡築起防火墻，互聯網成了局域網，無法了解真實的世界，當然腦殘多了，開放互聯網，廢除新聞審查，允許人民說真話，允許民間辦電臺、電視臺，腦殘自然就少了。他很不服氣的說：那我們是怎麽能夠了解到的真相？我們是怎麽學會的翻墻？要想了解總是有辦法可以解決，還是他們自己不願意翻墻，不願意了解，只知道吃喝，都是些豬。開放互聯網會要了黨國的命，黨國怎麽可能答應。如果可以出去，妳還是趁早離開這裏，能出去就出去。我倆爭的面紅耳赤，誰都不服，不了了之。在此之前，也有好幾位朋友勸我離開這個國家，他們說這個國家壹時難以改變，為了自己和家人少受苦受罪，還是早些離開吧！<br>\n<br>\n<br>\n<br>\n確實，當下，活著，艱辛、壓抑、郁悶、焦慮、痛苦、恐懼。政府濫用職權的現象越演愈烈，雖然這個政府不是我選的，卻是要我花錢養的，我有監督、批評的權利。但，很悲哀，很無奈，在這個有法不依，違法不究的國度裏，公民的話語權、監督權、知情權等基本權利無法得到保障。如何才能捍衛公民權利？無數人付出了血淚和生命的慘重代價。看到公民權利遭受侵害，我義憤填膺，痛心疾首，卻又無可奈何。它們究竟要將“中國”這部列車駛向何方？做為車上乘客，我的心情壹直很沈重……中國走向民主共和的憲政之路，固然總體上是非常坎坷、艱難、漫長的路。吉恩·夏普博士說：“獨裁者們並非像他們自己宣稱的那樣強大，人民也絕不像他們自己認為的那樣弱小。”放眼全球，人類文明的步伐闊步向前，世界潮流浩浩蕩蕩，螳臂擋車，必將自取滅亡。<br>\n<br>\n<br>\n<br>\n毛澤東稱為“偉大慈父”的斯大林說：“死亡解決壹切問題，沒有人就沒有問題。”“令人恐懼強於受人愛戴”，斯大林時代的蘇聯，近四百萬人被鎮壓“清洗”掉。中共以蘇聯為師，“青出於藍而勝於藍”，造成了數千萬人非正常死亡。而今，“穩定壓倒壹切”，“把壹切不穩定因素消滅在萌芽狀態”，為了“維穩”，平常稀松的壹件事可以無限放大，再放大，搞的風聲鶴唳，草木皆兵。可以把吃飯、聊天拔高到極高的政治高度，壹幫喜歡聊天吹牛的網友去了趟廈門聚會、旅遊，就成了涉嫌“煽動顛覆國家政權”。我感到十分困惑，難道聊聊天吹吹牛就把壹個強大的政權吹垮了？難道紅色江山就這麽的脆弱？難道“令人恐懼比受人愛戴更偉大”？我怎麽也沒能想明白“人民政權”的鐵拳為什麽對這次廈門聚會砸的這麽厲害？<br>\n<br>\n<br>\n<br>\n在我軟弱、失望的時候，我也曾想離開這個國家，逃離這個國家。看到它們把我的家園糟蹋成這樣，我實在是心有不甘。我的腳下這塊我生長的土地就是我的戰場，我不能把我的家園讓給那些我所鄙視的人。當下，恐怖彌漫，我被迫離開家鄉，漂泊流浪。走過城市，走過村莊，我鼓勵著自己：堅持壹下，再堅持壹下，我是慈愛的天父耶和華的孩子，上帝與我同在，祂是我的盾牌，祂是我的避難所，祂必讓我不遭受傷害，剛強壯膽，我要堅守在這塊土地上。<br>\n<br>\n<br>\n<br>\n出獄至今，壹年多的時間裏，壹直受到當局的阻撓和騷擾。分別扣押了我的四臺手機和壹臺電腦等物品（六年前扣押的三臺電腦、手機、手表等物品，出獄後多次要求當局歸還也沒有結果）被傳喚、旅遊、軟禁成了我生活中的壹部分，嚴重影響著我的日常生活。我是基督徒，在家裏辦查經班，受到阻撓而不得不放棄。失去獨生子女的家庭越來越多，我聯系了獨立制片人，拍攝失獨家庭的紀錄片受到阻撓而擱置。為了謀生，合夥開辦私人會所及宜昌抗戰、慰安婦紀念館遭阻撓，雨棚、樓梯被強拆而停止了施工。我和愛人去保定大午集團參觀學習，在途中被攔截帶回了宜昌。去東莞參加商學院培訓，卻被強制帶到了重慶。做個販夫走卒，去外地推銷宜昌土特產品又被從福州強制帶回。我的處境如同壹直被警察騷擾卻投訴無門而自焚的突尼斯蔬果小販穆罕默德·博阿齊齊。待在家中，每周都有不速之客來訪。每逢敏感日子，人身自由受到更加嚴厲的限制。如今，去了趟廈門旅遊、聚會，廣交朋友，推銷特產，又被逼迫的四處流浪。<br>\n<br>\n<br>\n<br>\n明天，將會有怎樣的逼迫和苦難？我將如何面對？孫大午曾這樣說：“我還是我，我就是我，以前經受的苦難，再經受壹遍又何妨？”，我背起行囊，踩著腳下的路，遙望著遠方，我在心中默默的唱：“我帶著使命向前走，要喚醒沈睡的中國，縱然是流血的時候，我也永遠不回頭……”<br>\n<br>\n走出監獄，回到家鄉，考慮的第壹件事就是盡快找份工作，承擔起家庭經濟重擔。五年的牢獄，拖累了我的家人，我對不起我的家人，尤其是對不起我的愛人和孩子。在監獄裏，監區長對我說：妳在這裏，勞動、吃飯、睡覺，生活很簡單，壹開始，肯定是不適應，慢慢的適應了也沒有多麽的苦，最苦的是妳的家人，他們比妳苦，他們不了解監獄裏的情況，不知道妳究竟在監獄裏怎麽樣，為妳操心，為妳擔心，他們是最痛苦的，妳說妳不是壹個人在戰鬥，我要對妳說妳也不是壹個人在生活，不能只為了自己的信仰和理想，我覺得妳有些自私，妳也要考慮考慮妳的家庭、妳的親人，妳想沒想過妳為他們做了什麽？妳給他們帶來了什麽？<br>\n<br>\n<br>\n<br>\n人生有時會進入兩難境地，做出選擇會非常的痛苦。二十多年來，我堅持著做真實的自己，我時常心裏很矛盾，面對我的親人，我很愧疚，我虧欠我的親人。我的親人，他們都是工薪階層，生活的已很不容易，但看到我失去自由、失去工作、失去經濟來源，他們毫不吝惜的拿出省吃儉用的錢來接濟我、幫助我，我不僅沒為他們分憂卻還增加他們的負擔。我讓他們壹直為我提心吊膽、擔驚受怕。父母思念、牽掛著獄中的我，臨終前，懇求當局能讓他們見我最後壹面也不能如願，帶著深深的遺憾離開了人間。父母為我，掛念、牽盼、擔憂，若沒有這些沈重壓抑的心情，他們會活得年歲更長壹些。我的孩子因為有我這樣的壹個父親，“政治審查”不合格，想從事的壹些工作被拒之門外，想出國旅遊也因我的緣故出境受到限制。我在獄中的壹千八百多個日夜，我的親人們在牽掛、壓抑、焦慮、恐懼中苦苦的煎熬。雖然這些都是當局強加、是我不願意看到的結果，卻是因我的連累而受到傷害，因我而受到株連。二十多年來，我所做的壹切，對得起自己的良心，對得起這個社會，對得起我生長的這塊土地，對得起這塊土地上生活的人們，我卻對不起我的家人，尤其，對不起我的父母、我的愛人、我的孩子。想到這裏，我愧疚萬分，心如刀絞……<br>\n<br>\n<br>\n<br>\n我要盡快找份工作，減輕家庭負擔。正在考慮到哪去找工作，正巧壹家監理單位招聘，我去報了名，監理證已經過期了，重新參加了培訓，考試，二個月後，證下來了，公司通知我上崗，我挺高興，畢竟是從事以前的工作，輕車熟路。跑了幾天，感覺身體健康狀況很差，上樓爬坡或走路稍快壹點，就感覺心慌，感覺心臟卡在嗓子眼快要跳出來，兩腿發軟，腰、肩、頸酸痛。到醫院體檢，醫生看了體檢報告說要住院治療，我問多少錢？醫生說不好確定，需要邊治療邊診斷，初期治療費至少也得好幾萬，而且只能暫時緩解，不能保證可以治愈，以後可能還會復發。我只好回家，不是我不願意接受治療，是實在沒錢，看不起呀！剛剛找到的工作也只好放棄。<br>\n<br>\n<br>\n<br>\n當局了解到我的情況後，找到我，對我說，可以給我治病，可以每個月給我充足的生活費，但有條件，條件是我的家裏不要接待外地的朋友，不要與圈子裏的人來往，待在家裏，不要外出，如果要辦事到外地要先報告，也不要與外地朋友見面，不要與朋友談論敏感話題（我沒明白哪些是敏感話題？他們告訴我：國家元首，政治制度，香港問題，涉軍維權等等）也不要在網上談論敏感話題。我說：謝謝妳們！我不願給政府添麻煩，我有手有腳，我可以自食其力、養活自己，妳們的要求我做不到，我是需要用錢，妳們給的這個錢，我心理上接受不了，請妳們理解。<br>\n<br>\n<br>\n<br>\n去年春節期間，我的同鄉丁家喜來到我家，帶來了保健品，說是國外產品，是海外朋友送給他的，分給我壹半。我高興的連聲說：謝謝，謝謝。家喜說：妳還跟我客氣啥，咱們哥們兒就別說這些了，好好把身體養好，有什麽難處就說，我能幫盡量幫，幫不了的，妳也別怪我。<br>\n<br>\n<br>\n<br>\n不知身陷囹圄的家喜現在怎樣？我清楚知道指定居所監視居住比關押在看守所、監獄要遭受更加殘酷的折磨，很擔憂、很焦急……<br>\n<br>\n<br>\n<br>\n中國各個地方的看守所和監獄在管理上存在很大差距，不知山東（丁家喜現被山東當局秘密關押即指定居所監視居住）在管理上是否規範了壹些？我通過丁家喜、唐荊陵了解到的情況是北京和廣東的管理相對比較規範、文明壹點，而湖北的看守所和監獄的管理就極不規範，非常落後和野蠻，獄警滿嘴粗話、臟話，使用侮辱、體罰、虐待、酷刑的方式進行管理，認錢不認人，只要給錢就可以得到適當的照顧。例如：在看守所，獄警對待有錢人就像對待親爹親媽壹樣，只要有錢肯出錢，可以不值班，可以睡寬鋪，可以洗熱水，可以不整理內務不勞動，可以與外界傳遞消息，可以買到看守所裏買不到的食品。例如：在監獄裏，勞動崗位有輕松和繁重之分，輕松崗位要麽是獄警的關系戶要麽就是要花錢賄賂，在監獄裏買不到的壹些物品可以通過獄警高價買到，有些獄警還讓服刑人員幫著偷銅線渣去賣錢，每年都要召開整風肅紀的抓捕大會，每個監區有抓捕指標，對平時消極怠工、頂撞獄警、抱怨牢騷等表現的服刑人員在會場進行抓捕，趴在地上，腳踩背上，雙手反銬，再拽起來，掛牌示眾，然後，送嚴管隊（現改為高戒備監區）遭受饑餓、罰站、毆打、電擊、穿約束衣、坐約束椅、灌服鎮靜劑藥片（如：阿米替林）等不同程度的懲罰（幾位獄友告訴我：他們曾看到有的服刑人員被折磨得精神失常，瘋了。）接著數天繼續在路邊，胸前掛個大牌子，低頭彎腰，站壹排示眾。我看到後說：真是荒唐，野蠻，都什麽年代了，我感覺穿越時空，回到了文革年代。獄警警告：劉家財，不要散布反改造言論。<br>\n<br>\n<br>\n<br>\n說到看守所和監獄，想起了去年的夏天，當局帶我去重慶參觀渣滓洞、白公館，接受愛黨愛國思想教育。看完後，我說：這裏山清水秀，鳥語花香，環境優美，住宿條件沒有我待過的看守所和監獄那麽擁擠，風場也比看守所的風場和監獄的活動室要大很多，國民黨的監獄比共產黨的監獄條件要好，我情願關押在這裏。如果那些犧牲的先烈們在天有靈，知道現在的社會是這樣，他們壹定會認為自己的犧牲非常的不值。<br>\n<br>\n<br>\n<br>\n有些扯的太遠了，還是說說我想要做販夫走卒和公民。<br>\n<br>\n<br>\n<br>\n荷蘭的朋友了解到我的病情，問了我收件地址，給我寄來歐洲生產的治療腰間盤突出的非處方藥品。江蘇睢寧的仝浩醫師得知我的情況告訴我他願意免費給我治療，上海的楊勤恒老兄給了我去江蘇睢寧的路費。雖經治療和調理，頑疾難除，效果還是不太明顯。我心中非常感激國內外朋友們對我的關註和幫助！在此，再次感謝他們向我伸出援手！<br>\n<br>\n<br>\n<br>\n監理工作做不了，總得做點別的事，要維持生活啊！在宜昌公民們的幫助下，開了網店，賣土特產，投資少，門檻低。第壹個月，幾乎沒什麽生意，第二個月稍微有點起色，賺了二千來塊，許多網友為了支持幫助我，每月都照顧買點產品表示壹下，幾個月後，銷售量開始萎縮，請壹些網友們幫忙轉發我的廣告，效果也不太理想，我想不能總指望圈子內的朋友照顧，這樣畢竟不是長久之計，必須要向圈子外擴展，壹定要做陌生市場，做出口碑，做出品牌。我很想花些錢請網上的大V們寫個軟文做個廣告，托人聯系也沒有結果，銷售土特產對我來說是陌生行業，我從網上和線下同時收集相關信息，了解、摸索。我的出行受到當局的限制，我想如果條件允許，就去其他城市拜訪壹些老板、企業家，考察學習，尋求更合適的產品、項目和經營模式。<br>\n<br>\n<br>\n<br>\n我自知之明不是經商的材料，對物質追求沒有過多的奢望，只想能夠賺點小錢維持生活。我和愛人住著六十來平米的安置房，我們沒有存款也沒有車，以前的投資血本無歸，合夥人提光了帳上的資金跑的沒了蹤影，我借出去的錢，別人壹直賴著不還，而且電話也不接了，我和愛人也並不感到很苦惱。我的父母都已離世，女兒早已成人，有了自己的家庭，我沒有太多的顧慮和壓力，只想做壹個販夫走卒，賣良心貨，賺良心錢，吃良心飯。掙點錢以備我們夫妻倆治病和養老。說到醫療和養老，就讓我很糾結、很憂慮，我不得不費點口水說幾句。<br>\n<br>\n<br>\n<br>\n首先讓我糾結、憂慮的就是醫療，我們夫妻倆雖然都辦了醫保，住院治療有個門檻費，有壹千元不能報銷，其他的壹些費用能夠報銷的也很有限，許多費用都得自己掏腰包，物價又不停的壹個勁往上飛漲，就算存點錢，也只是杯水車薪，起不了多大的作用，真要患上大病只能放棄治療，回家等死。愛人對我說：如果真要有了那壹天，她患上大病，讓我給她買包老鼠藥餵給她，早點結束痛苦，千萬別讓她活得受罪，讓我保證壹定要做到，讓我答應她。我聽著很心酸，我說：好，我會想辦法買到毒藥，我不能餵給妳，餵給妳，我就是故意殺人，妳得自己吃下去，如果我有那壹天，妳也這樣幫我，遺體就捐贈給醫學院，既可為社會做了最後貢獻還節省了壹筆安葬費。以前，我給紅十字會打電話說我想死後把遺體捐獻，他們回答說，先生，我們不要屍體。我說妳們的意思是妳們只要錢嘍！那我要找哪個機構啊！他們說讓我聯系三峽醫學院……我希望我比妳先死，死在妳的前面我感到是壹種幸福。如果妳先死了，我會很孤獨，很痛苦……<br>\n<br>\n<br>\n<br>\n關於養老也是讓我糾結、憂慮的事，我和愛人繳納的社保是百分之六十的最低標準，等到退休了那點退休金只夠填飽肚子，吃得好就不提了，能吃得飽就不錯了，等到老的動彈不得的時候，那點退休金既住不起養老院也雇不起保姆，只能把房子賣掉，住到鄉下親戚家，請個保姆照顧，等錢花光了我就爬到政府大門口等死，讓人們看看這是壹個什麽樣的政府。愛人說：那時，妳爬都爬不動了，妳怎麽爬過去？我說：是啊！那時，我爬不動了呀！那我怎麽辦？我更糾結了……<br>\n<br>\n<br>\n<br>\n我的愛人很愛我，為我付出太多太多，我壹直有個心願，要是能夠有點閑錢，就陪伴她去旅遊，世界那麽的大，我要帶上我的愛人壹起去看看（我被“邊控”，只能在國內看看。）現在，我要專心做好我的小生意，我就想做個不偷、不搶、不乞討、不坑蒙拐騙、能夠在自己的祖國自由的行走的販夫走卒。<br>\n<br>\n<br>\n<br>\n我沒有遠大的抱負和崇高的理想，我已近天命之年，不再有往日的滿懷豪情、昂揚鬥誌。但我不能漠視社會的不公和身邊的苦難，我不能麻木不仁、視而不見。我不能看著窮人被欺壓、弱者遭欺淩，我不發聲，我不吶喊。我不能對政府的違法犯罪行為，我不怒吼、沈默不語、熟視無睹，我覺得，我保持沈默我就像幫兇壹樣。我呼籲廢除當下的養老、醫療、住房存在著巨大差距、極不平等的制度，建立平等養老、大病免費醫療、農村住房商品化的公平正義的制度。我沒有“毫不利己，專門利人”的高尚情懷，只是想能夠參與公民社會的建設，做些力所能及的事，在我幫助接受我幫助的人的時候不被阻撓、騷擾。我要發出我不同的聲音，我渴望壹種能夠讓我不遭受不公的社會制度。<br>\n<br>\n<br>\n<br>\n壹年來，許多與我來往頻繁的公民分別告訴我壹些與我有關的情況，這些公民都曾被傳喚、拘留過。有的說：“他們又找我了，讓我不要跟煽動顛覆國家政權的人來往，雖沒提到妳的名字，其實，他們說的就是妳。”有的說：“他們要給我錢讓我監視妳，把妳的情況隨時向他們報告，我沒答應，他們說我不幹會有其他人願意幹的，妳要提防著點。”有的說：“他們在調查妳的情況，又再挖坑，害妳，他們說妳在建立組織，他們有意要把事情搞大，好立功授獎往上爬，妳壹定要註意小心。”有的說：“妳是他們的搖錢樹，他們這樣搞妳，才好向上面要更多維穩經費。”有的說：“他們想害妳，他們引誘我，有意問我劉家財是不是讓妳們舉牌、拉橫幅、上街遊行，我說從來都沒有過。”還有的打電話告訴我：“省公安廳在調查妳的情況，要對妳下手，妳現在的處境很危險，妳千萬要小心謹慎。”<br>\n<br>\n<br>\n<br>\n有壹天，我又突然被傳喚，那時，香港人民的遊行示威活動仍在持續，非常慘烈。當局問我：有壹個東莞的網友通過微信發給妳了壹張文字圖片，說是香港中文大學的湖北籍的學生要尋找家鄉的組織，妳看到了吧？我感到實在是莫名其妙，我說：我沒有看到，我的微信每天信息太多，看不過來，沒有時間看，《憲法》35條規定公民有結社的自由，我們有結社的自由嗎？結社都不允許，哪來的什麽組織？妳們是無中生有又想陷害我……<br>\n<br>\n<br>\n<br>\n我壹直遵守現行法律，我只想做壹個維護公民權利、甘地式的和平主義者、對社會有擔當的公民。然而我說真話、實話卻讓我誠惶誠恐，提心吊膽，我的日常生活被長期騷擾，人身自由遭受非法限制，家庭收入受到嚴重影響、雪上加霜，常年累月戰戰兢兢的在恐懼中生活，我不堅強也不勇敢，我不願再次被投進牢籠遭受淩辱、摧殘、求死不能的迫害，只能被迫遠走他鄉，過著流浪的生活。這不是我想要的生活，我只想做壹個販夫走卒，我只想做壹個公民。我非常的渴望，渴望“讓自由在我們這壹代實現”。","date":"2020-05-30","agreeCount":1,"discussionCount":0}