{"type":"article","id":19638,"title":"[转]丁香园：我们连值班费都发不出的医院，要免费给所有患者测咽拭子了","uid":18252,"topics":[8259,8557,6883,5262],"contents":"墙内链接：https://mp.weixin.qq.com/s/yWmN5U8gHEaItWSgZ8_xuw<br>\n<br>\n本文作者：洛衡<br>\n<br>\n五月初的一个早晨，我出急诊门诊，刚接班不久，就接到主任的电话：「小洛啊，昨晚通知下来了，除了发热患者、有新冠相关流行病学史的患者以外，进行有创操作的患者、留观患者、留观患者的家属都要取咽拭子。」<br>\n说完，他顿了一下，又接着说：<b>「家属取咽拭子是要自费的，到时候要跟他们交代清楚，做好沟通，知道了没？」</b><br>\n得到我肯定的回答以后，主任挂断了电话。<br>\n把手机揣回兜里，我望向窗外，正是夏雨连绵的时节，天灰蒙蒙的，空气闷热又潮湿，让人有点透不过气。<br>\n暂时还没有病人过来，也没有留观的患者，我翻出手机看新闻，发现在今天凌晨，我所在的省份将新冠肺炎疫情防控应急响应级别由「省重大突发公共卫生事件二级响应」调整为「三级响应」，截至该响应发出的前一天凌晨零点，本省已连续 9 天无境内确诊病例报告，一周内仅有 1 例境外输入病例，全省仅余 6 名确诊患者在院治疗。<br>\n「……从防控形势看，当前 A 省疫情形势稳定向好、风险总体可控……」我关掉新闻，心里头冒出一种说不清道不明的滋味。<br>\n要跟留观患者的家属说「要自费取咽拭子」啊……对方会不会回我一句「我没病没痛的，为啥还要花钱取这玩意儿？」<br>\n哎，烦。<br>\n&nbsp;<br>\n<b>「这笔钱是政府补贴，还是从你们绩效里扣？」</b><br>\n<br>\n接到通知几天后，一次偶然的机会，大学的班级群里忽然有人聊到这个事情。<br>\n「我们只有发热和疫源地来的免费，之前陪护的是全额，后来有吵过，就打了折……费用都不能报销。」婉瑜（化名）在班级群里说道。<br>\n婉瑜是我的大学同学，毕业后在省城的一家民营三甲医院工作。省城信息传输速度快，大医院执行力也高，所以他们接到通知的时间比我们要早几天，也更早碰到麻烦。<br>\n「大部分陪人还是比较配合检查的，不过确实有些人经济上有困难，所以对于自费这一个有些抱怨。」对于家属的心情，婉瑜表示理解，她认为核酸检测费用较高、不能报销是主要的原因。不过，大的冲突虽然没有，小范围的矛盾还是存在的，「后来医院就把陪人的检查费打了折。」<br>\n婉瑜所在医院的核酸检测费用原价是 294 元/次，打折后 190 元/次，对于一项对陪护家属个人而言并不算是「刚需」的检查项目，这笔费用的确不低。<br>\n「我们医院最大方，一律免费。」在县级三甲医院工作的捷伦（化名）医生插了一句。大家纷纷羡慕地表示「这是在保护你们」、「少了很多冲突」。<br>\n<b>有一个同学敏锐地问道：「这笔钱是政府补贴，还是从你们绩效里扣？」</b><br>\n<b>捷伦没有正面回答这个问题，只是打出了一行字：「值班费都发不出，我们这是破财消灾。」</b><br>\n由于疫情影响，就诊病人数量下滑，多项业务停摆，全国医疗机构的业务量都出现了不同程度的缩水。就在五月初，某地妇幼保健院因「业务亏损」裁撤数十名医护人员，在业界引起了一次不大不小的震荡。<br>\n「病人量少了一半还多。」婉瑜表示。她认为，对陪人自费的咽拭子取检也会影响医院的就诊患者数量，咽拭子取检打折，或许也是医院出自这一方面的考量。<br>\n「我们同事开玩笑说，夏天连西北风都没得喝了。」隔着手机屏幕，我仿佛看见了那一头她自嘲的笑容。<br>\n最近，陶勇医生在一档访谈节目中被问到：要花多少精力去应付医疗以外的事情？而他的回答是：90%。<br>\n这当然只是一个笼统的说法，没有谁能量化「精力」这一项指标，但对于许多一线医护工作者来说，花更多的精力在医疗以外的事情似乎是一种常态。<br>\n举个例子，自从实施严格的分值付费制度以来，每个月，我总都会收到来自医保局的「不当用药反馈表」，表格里面会将患者所用的药物和疾病诊断对应。如果不符合医保局要求，医生就必须写上充分理由进行申诉，只有申诉成功，医保才能报销，反之则不能。<br>\n而拒保的理由有时也难以从专业角度理解，比如，给急性胰腺炎使用生长抑素，<br>\n你可能会收到这样的反馈：「限出血坏死性胰腺炎术前使用，不超过五天」。<br>\n这种情况下，如果急性胰腺炎的病人来了，你是要用生长抑素还是不用呢？用了，你就要写反馈表；不用，那你治啥胰腺炎呢？<br>\n除了这些，还有山一样多的非专业事务在等着医生们：比如复杂的医患沟通，签各种各样的知情同意书；比如完成各种各样的指标：摊派给医院的传染病上报指标，药械不良反应指标、药物占比控制……<br>\n当下疫情逐渐平息，也是社会舆论对医护人员正面评价到达高峰的时候。我想借此机会问一个问题：<b>当我们讨论改善医护人员处境的时候，我们该讨论什么？</b><br>\n不如让我们再回到到扩大咽拭子取检范围这件事上来。<br>\n<br>\n<b>怎样才是对医护人员友好的政策？</b><br>\n<br>\n扩大咽拭子取检范围，<b>无疑是非常重要且有必要的防疫措施，</b>在当前全国大部分地区疫情平缓的情况下，这是严密监控疫情、防止复燃的有效手段，身为医护人员，<b>我当然认为自己需要全力支持这项工作。</b><br>\n可是，无论是医生，还是医疗机构，本没有强制执行取检咽拭子的权力。<br>\n如果在家属拒绝的情况下，医生强制取检，可能引起医患冲突；如果不取检，那么如果出现漏诊，后果由谁承担？<br>\n免费取检似乎可以规避以上风险，但这项费用如果由医院承担，在一定程度上，其实是变相由医护人员出钱，这是否合情合理？<br>\n<b>医患冲突的可能，漏诊新冠的可能，收入减少的可能——我们应该选择哪个？</b><b>——我们可以都不选吗？</b><br>\n在这种情况下，对于可能的拒不取检的情况，是不是可以考虑出台相关法规，赋予医护人员在特殊时期可以强制取检的权利？但紧接着的一个问题就是，许可强制取检后，咽拭子检测费用究竟该如何承担？<br>\n也许，在讨论医护人员处境的时候，首先应该被放到台面上来的问题是：怎样才是对医护人员友好的政策？<br>\n<b>这样的政策，不会让你增加医疗专业以外无意义的工作量，不会让你执行时有增加医患冲突的风险，也不会侵害到你应得的那部分报酬。</b><br>\n这项政策在路上了吗？<br>\n「我们选择相信希望。」<br>\n<br>\n几天后，我在下班路上遇到某科室的主任，顺口问了一句：「嘿，大佬，你们科室取检情况怎么样？会不会有人拒查？」<br>\n「还行，目前都还挺配合的。」主任撇了撇嘴：「不过，要是真有拒查的人，那也没办法，总不能按着他查吧？」<br>\n我点头称是。<br>\n我想起那天，当我向婉瑜表达对取咽拭子这件事的焦虑时，她简简单单的回答：「我觉得还是需要采的，毕竟我们每天都住在医院里。」<br>\n今天的乌云稍微散开了些，缝隙中漏下些许阳光，地面依旧湿漉漉的，墙角长满了青苔，立夏已过，小满未至。<br>\n连雨不知春去，一晴方觉夏深。<br>\n也许，只是我太敏感了。（责任编辑：gyouza）<br>\n<br>\n----<br>\n节选一下这篇文章的评论：<br>\n<br>\n<blockquote>我同学说几个月没发工资了<br>\n还有一个朋友说上个季度的奖金也停发了<br>\n都是医院的，最近他们想着有没有啥兼职<br>\n不然不知道怎么办</blockquote><br>\n<br>\n<blockquote>哈哈，看来发不起q的医院比比皆是啊。也是好几个月没领绩效了。工作量确越来越多，而且至少百分之八十是医疗以外的事务。搞不懂为何现在制度成这个样子了。行政部门总是用一个文件来应付另一个不合理的制度，然后就是越来越多看不到尽头的不合理文件，而这些文件我们一旦执行不到位，随便一条都可以让你饭碗难保。</blockquote><br>\n<br>\n<blockquote>暴风眼中心的医院人员切身体验，真实。因为核酸检测，被投诉，被威胁，还要面临上级的防控要求。没有一丝空间来考虑自身和家人。</blockquote><br>\n<br>\n<blockquote>感觉文中那个业务缩水大半、因为执行上级要求的强制筛查被患方闹事、检查费被迫打折的就是我们医院，医保限制用药的申诉表也是每月必填，唉</blockquote><br>\n<br>\n<blockquote>自从这个疫情开始，天天加班，超多夜班都没加班费不说待遇还不如做行政的，一周上班65小时，一个月只算22天出勤。想要应得待遇？就要提交各种证明，好像证明你妈是你妈重出江湖一般，没有就按最少的。</blockquote><br>\n<br>\n<blockquote>在医院工作，现在要降薪还要取消绩效取消年终奖，感觉快活不下去了。今年比往年做的事更多更累，反而拿最少</blockquote><br>\n<br>\n<blockquote>患者免费，家属自费，这是5折促销啊 。<br>\n<br>\n试剂公司和第三方检测机构这回是赚大发啦</blockquote><br>\n<br>\n<blockquote>永远给医院画很多饼，但广州某三甲医院已经出现赤字发不出奖金，医院已经加大各种扣钱；但医院没收到什么补贴</blockquote><br>\n<br>\n<blockquote>平时去医院看病老贵了，一个感冒一顿检查下来花了两百多，普通人觉得好难，医院是不是赚翻了，然后现在说大家不去医院了，怎么就一下子发不出工资，或者工资不高，奖金被扣。就想问问钱哪去了。这社会过的滋润的从来不是底层才醒，底层真就是韭菜。</blockquote><br>\n<br>\n<blockquote>我们这些检查之前都是免费的，从这个月开始改成自费了，限制只允许一个家属陪护，不做检查不发陪护证，没有陪护证就不允许进入病区，大多数人还是配合的，偶尔有问为什么这个要自费的，我就回复我们只是执行者，有意见就给指挥部打电话问，也就没人叨叨了。今年没见过一毛钱夜班费和绩效，更别提各种补助了，到手的只有基础工资，心里特别不舒服。毕竟过去的五个月，我有三个半月是完全没有回家的，要么在医院，要么在健康点上。昨天开完医院会，核算下来，这个月我们科室还要倒交医院4000块钱人员管理费，已经有同事在准备跳槽了，我不知道自己还能坚持多久。</blockquote><br>\n<br>\n<blockquote>我在的这个市级三甲医院眼科，入院必须查核酸（抽血），费用550，全自费，患者都问能不能不做，回答是现在全市规定必须做，不做不能住院，很多老人选择疫情后再来做手术，有的直接不做了，连陪护也必须做了才能留陪，这不是两难吗？为难病人，也为难工作人员，没有病患</blockquote><br>\n<br>\n<blockquote>应该是我同学所在的那个医院，前阵子已经听她说了这事，大夫们的值班费还拖着不发，五味陈杂</blockquote><br>\n<br>\n<blockquote>其实就是用了你们的钱付了，换了说法实质就不清楚了......</blockquote>","date":"2020-05-30","agreeCount":2,"discussionCount":0}