{"type":"article","id":19631,"title":"品葱其实在一些领域的讨论和问题是有天生缺陷的，新疆问题宗教问题","uid":48788,"topics":[330,161],"contents":"对，我就是想说新疆问题和宗教问题上，这当然不是pincong的错或不足，我先前是误会了pincong，以为反穆仇穆是本站的“政治正确”之一，不是的，pincong在反共的共识上最大限度的给了各国各族网友最多的言论自由，基本都能有你说话的权利，所以我很喜欢pincong也支持pincong希望一直做下去。<br>\n<br>\n但为什么说pincong在新疆问题宗教问题上有天生的“缺陷”呢？因为完全没有这些“问题”主体的出现和对话，完全看不到几个新疆维吾尔族哈萨克族，更看不到几个穆斯林，开设的所谓宗教话题基本还是墙内那一套思维思想的延续，居然还出现“伊斯兰是不是邪教”这样充满愚昧偏见和挑衅仇恨的问答，所以这些个问题基本还是那些举着反共旗帜但是共产党内心的汉族极端民族者们在自嗨（或者说受共产党仇恨教育下的很多汉族），古兰经就算很多穆斯林自己都不懂的，然后你装模作样的把那些表面意思的语句故意挑出来进行抹黑歪曲侮辱，我也不想在这里进行反驳或什么，因为我太势单力薄了，好比一只孤零零的绵羊在狼群里，这些人内心已经树立起偏见仇恨，说什么都没用，说什么都能给你挡回去或装作没看到或干脆就辱骂你，就像你真的无法叫醒共产党治下的大多数中国人。<br>\n<br>\n宗教没有问题民族也没有问题，汉族维吾尔族其实都是无辜的，问题全部在共产党。<br>\n<br>\n中国共产党在每个历史时期都会拿来一些特定群体进行“批斗”，“群众斗群众”“汉族人斗民族人”，这几年拼了命的抹黑歪曲攻击伊斯兰穆斯林也是一样的，为了配合新疆集中营的合理合法，配合共产党在新疆对维吾尔族哈萨克族的歧视欺压迫害，并且中共真的是非常成功，那些从小接受仇恨教育，并且完全没有任何独立思考能力的很多中国汉族普遍真的非常吃这一套，再者也完全没有穆斯林与汉族交流的平台，穆斯林被彻底禁声要么被关进集中营，只剩汉族肆意的发泄仇恨，并得到共产党的支持和鼓励。<br>\n<br>\n大多数中国汉族原本是完全不了解伊斯兰和穆斯林的，其信息全部来自共产党给你灌输的，共产党的话反着听就行了，很明显的嘛。我看到pincong很多那些反穆仇穆的极端言论，真的全部都是墙内的东西，墙内真的是到处全方位无死角的针对伊斯兰穆斯林的歪曲偏见和侮辱仇恨，对这些我都懒得进行反驳，可笑又无知愚昧极端，只是单纯的为了黑而黑，就是纯粹的偏见和仇恨，那些东西可以套用到任何族群任何国家任何宗教信仰上，比如什么“大多数恐怖分子都是穆斯林所以穆斯林都是恐怖分子”，先不说你从哪来的结论和数据那么肯定恐怖分子大多数是穆斯林，反正欧洲和南美非洲非穆斯林恐怖分子的大量暴恐活动你无视就对了是不是，你也不管真正的穆斯林完全不认可这些败类的，那么大多数共产党都是汉族所以汉族都是共产党吗？汉族（华人）都是可怕的反人类反社会反文明的共产主义者吗？真的，很多内容完全不值一驳，真的就是纯粹的歪曲和偏见，纯粹的仇恨！只能说共产党洗脑太厉害了，很多汉族又太蠢太坏了！<br>\n<br>\n还有一个重要原因，大家根本没有一个真正有穆斯林交流的平台，偶尔冒出几个表达友善的回族也是被无故攻击谩骂简直是群起而攻之，不过这些个回族也意义不大，基本就是表达一下维护国家统一热爱祖国甚至支持新疆集中营的衷心后，然后就没有然后了，大家与真正新疆穆斯林的交流是零，就像我前面说的，只剩下汉族肆意的发泄仇恨，毫无顾忌的抹黑歪曲侮辱。<br>\n<br>\n同样是汉人，为什么台湾人香港人就没有这些“问题”，尤其香港还生活着大量来自东南亚和南亚的穆斯林，因为首先香港政府台湾政府都没有仇恨洗脑这种根深蒂固的东西，大多数台湾人香港人有独立思考的能力，仇恨在台湾香港完全没有市场，并且大家有很多与穆斯林交流的平台，比如台湾就有一些穆斯林YOUTUBER，大多数是土耳其人。“哇！好可怕！这群该死的突厥穆斯林早晚炸沉台湾！解救台湾汉族同胞刻不容缓！”（手动狗头）。<br>\n<br>\n给大家推荐一个东亚穆斯林的代表，是一个韩国人叫Daut kim，甚至他的母亲是基督徒，有超过200万订阅者的很受欢迎的伊斯兰频道，英语好韩语好的朋友们可以去关注一下，但是你要过去问什么“为什么你们穆斯林都是恐怖分子”“你们伊斯兰是邪教吗”之类无脑挑衅的话，基本不会有人理你，滚回墙里找同类去吧。<br>\n<br>\n不过我相信将来在中国各族各宗教会有一个真正平等公平交流的平台，敞开心扉的友好的善意的讨论各种问题，解开各种问题，现在就不要想了，完全一边倒的无脑仇恨。<br>\n<br>\n我其实不想选争议对线，也不想选深度讨论，只是表达一下自己的观点，就随便选个吧，管理员理解一下","date":"2020-05-29","agreeCount":32,"discussionCount":0}