{"type":"article","id":19637,"title":"轉載 中共政權與瘟疫蔓延之間的關係","uid":43942,"topics":[4546,161],"contents":"作者 陳建剛<br>\n<br>\n只會跪拜權力的民族，是天生做奴隸的民族。<br>\n<br>\n<br>\n中國人有能力、有權利追究政府的責任，有能力、有權利追究執政者的責任。<br>\n<br>\n<br>\n爆發於2020年初的武漢肺炎——新型冠狀病毒肺炎（Covid-19），在很短時間內就席卷全球100多個國家，截止到本文定稿之日確診病例已近430萬，死亡人數已近30萬。中國政府對於此次疫情的大肆傳播負有不可推卸的責任，其中習近平是第壹責任人。<br>\n<br>\n責任政治<br>\n<br>\n民主政治就是責任政治，這是現代政治文明的特征，但這壹點對於中國是陌生的，中國也從來沒有實現過壹天責任政治。<br>\n<br>\n<br>\n責任政治的要求是權力和責任相對應，當權者、執政者壹旦出師不利，自己應當作為第壹責任人來承擔責任。不說歐美日的案例，就說臺灣，能看得到的是每壹次選舉失利，各黨主席通常第壹時間鞠躬、辭職，讓出黨主席的位置；即便是政府，壹旦失去人民信任，民調持續走低，辭職也是常態，今日行政院院長蘇貞昌就有兩位前任，分別是林全、賴清德，林全辭職是因為民調持續走低，賴清德辭職是因為12·24選舉失利，當然，同時蔡英文也辭去了民進黨主席的位置，以示擔責。<br>\n<br>\n<br>\n責任政治是對於中國人來說至今是新物種，水土不服，我們的傳統是“皇帝聖明，罪臣當誅”，壹旦出了紕漏，掉腦袋的不是當權者，而是身邊人，甚至是指出錯誤的人。商鞅變法時太子犯法，但是不能懲罰太子，於是“刑其傅、黥其師”；司馬穰苴練兵時，不能殺了齊王的使者就殺了給使者駕車的左駙；秦王圍攻邯鄲，白起明說肯定出師不利，結果秦軍大敗，秦王沒有檢討自己失策，反而讓白起自殺。中國君王大概只在自死或者被推翻下臺的時候才會承擔責任，但這個時候，其實已經沒有什麽責任可言，反正都是壹死了之。<br>\n<br>\n<br>\n從這個角度來看，責任政治其實是執政者和被治理者之間存在良性溝通的壹個表現，文明社會的政治參與者聽得到人民的聲音，看得到民調，在人民反對、厭惡、噓聲壹片的時候，他們有羞恥心，知道自己最該做的就是鞠躬下臺。專制政權之下與之相反，專制國沒有民調，暴君和人民是不需要溝通的，權力在手就永遠偉光正，屍如山積也不會讓暴君自感愧疚。豈止暴君呢，大壹統體制之下，自上而下任命的官員都不需要對民眾負責。這就是為什麽中國看不到引咎辭職官員的原因。<br>\n<br>\n<br>\n但是民智總有開的那壹日，任何壹個暴君都不能永遠欺騙人民。<br>\n<br>\n<br>\n權力與責任相對應，掌握多大的權力就應該承擔多大的責任，即便這權力不是人民賦予的，是非法獲得的，也應該承擔責任。比如在壹個全封閉的學校裏，校長壟斷壹切權力，給學生吃了壞土豆，這校長需要承擔責任，不能說“如果不是我，妳們連壞土豆都吃不上。”更不能繼續要求學生對其感恩戴德。<br>\n<br>\n<br>\n真相是學生們有權利不吃壞土豆，給學生吃了壞土豆的校長應該承擔責任，應該辭職下臺。<br>\n<br>\n共黨即政府 壹人即全黨<br>\n<br>\n中國共產黨領導或者統治中國的壹切，這是70多年的現實，這也是中共公開說的，是他們唯壹在意、唯壹盡力做的。不說以前，僅以習近平的言行為例，中共中央黨史和文獻研究院編輯的習近平《論堅持黨對壹切工作的領導》壹書，收入習近平2012年至2019年期間文稿70篇，千言萬語就是壹句話：堅持黨對壹切工作的領導。當然，我們知道，“領導”這個詞可以用“統治”來同位替換。<br>\n<br>\n<br>\n共產黨組建中國從中央到村委會、居委會的政府，說中共領導中國的政府和說中共的政府就是中共，沒有什麽差別，不需論證。<br>\n<br>\n<br>\n中共掌控中國所有的媒體，包括自媒體。中國媒體是黨的喉舌，聽黨指揮，央視姓黨……不需論證。<br>\n<br>\n<br>\n共產黨的意誌就是中國的法律。2014年習近平在中央政法工作會議上明確表示：“要善於通過法定程序使黨的主張成為國家意誌、形成法律，通過法律保障黨的政策有效實施，確保黨發揮總攬全局、協調各方的領導核心作用。黨的政策成為國家法律後，實施法律就是貫徹黨的意誌，依法辦事就是執行黨的政策。”這充分說明中國法律只不過是共產黨的政策、意誌，法律只是外表，而全國人大、全國人大常委會、政協會議等等通過法律的手續僅僅是壹個有既定意誌、既定方案的過程，是壹種形式上的表演。<br>\n<br>\n<br>\n黨的意誌有是什麽呢？誰來指揮全黨呢？<br>\n<br>\n<br>\n共產黨的意誌就是黨魁的意誌，更準確滴說是掌握軍權暴力者的意誌。在共產黨內部真正的黨魁永遠是掌握軍隊暴力者。自2013年習近平掌權以來，中共內部公開宣稱“以習近平為核心”；中共軍委表示“堅決聽從習近平的指揮、對他負責、讓他放心”；公安部表示“忠誠核心、擁護核心、跟隨核心、捍衛核心”；中央政法工作會議提出，全國政法機關要用習近平總書記重要指示統壹思想、指導工作；最高法院院長周強明確表示：“人民法院首先是政治機關，切實把黨的建設擺在首位”；尤其是近幾年，中共內部以“無視黨的政治紀律和政治規矩，不守紀律、不講規矩、不知敬畏、肆意妄為”為由，清洗內部“陽奉陰違”的“兩面人”，加強對習近平的忠誠度。<br>\n<br>\n<br>\n如此種種，反復在證明中共執政幾十年的壹個常識：中共黨魁的意誌就是共產黨的意誌，而共產黨的意誌則會通過全國人大、全國人大常委會走過場、舉手表決後成為國家法律，共產黨對這個國家的統治就是黨魁對這個國家的統治。簡單來說，中共黨魁的意誌就是國家法律，黨魁統治中國的壹切，對於今日中國來說，習近平的意誌就是國家的法律，習近平在統治這個國家的壹切。<br>\n<br>\n<br>\n歸結為壹點，習近平壹人統全黨，全黨即政府，習近平既然掌握中國政府的壹切權力，就應該對中國政府的壹切作為承擔責任，這是現代政治文明的要求。<br>\n<br>\n<br>\n妳總不能讓全國人民吃了壞土豆還要繼續對妳感恩戴德！<br>\n<br>\n親自指揮 還是壹直親自指揮<br>\n<br>\n2020年1月28日，習近平會見世界衛生組織總幹事譚德賽，習表示：“疫情防控是當前最重要的工作。我壹直親自指揮、親自部署。”很好，習近平說出這句話，按照權力多大責任就有多大的原則，他自己給自己找到了壹個可以歸責的點，回頭檢視中國政府在防疫中的種種亂象，所有壹切都在習近平權力的覆蓋之下。<br>\n<br>\n<br>\n1月28日之後，中國官方媒體開始重點報道習近平的“親自指揮、親自部署”，加碼造神、表功，比如：<br>\n<br>\n<br>\n①實踐證明，黨中央對疫情形勢的判斷是準確的，各項工作部署是及時的，采取的舉措是有力有效的。防控工作取得的成效，再次彰顯了中共共產黨和中國特色社會主義制度的顯著優勢。<br>\n<br>\n<br>\n②人民領袖習近平，這場阻擊戰，習近平全程指揮；<br>\n<br>\n<br>\n③習近平戰疫兵法，“該出手時必須出手，否則當斷不斷，反受其亂。”<br>\n<br>\n<br>\n④習近平戰役兵法，果斷部署，“武漢封城”……<br>\n<br>\n<br>\n⑤中國為世界抗疫戰爭指明方向……<br>\n<br>\n<br>\n2020年2月23日在北京召開的“統籌推進新冠肺炎疫情防控和經濟社會發展工作部署會議”，習近平講話：“新冠肺炎疫情發生後，黨中央高度重視，迅速作出部署，全面加強對疫情防控的集中統壹領導。1月7日，我主持召開中央政治局常委會會議時，就對做好疫情防控工作提出了要求。1月20日，我專門就疫情防控工作作出指示，要求各級黨委和政府及有關部門把人民群眾生命安全和身體健康放在第壹位，采取切實有效措施，堅決遏制疫情蔓延勢頭。……”<br>\n<br>\n<br>\n可以回頭數算壹下，疫情爆發以來，習近平親自指揮、親自部署的防控疫情都做了哪些事情。<br>\n<br>\n<br>\n習近平在疫情中的作為可不僅僅是讓全國人民吃了壞土豆而已！<br>\n<br>\n武漢封城之前的時間線<br>\n<br>\n習近平親自指揮、部署的中國防控疫情最受世界詬病的就是隱瞞真相，以至於造成國民在毫無防備的情況下，病毒大肆擴散。事實如下：<br>\n<br>\n<br>\n2016年11月17日，據新京報報道，國家衛生計生委主任李斌表示，中國已建成全球最大的傳染病疫情和突發公共衛生事件網絡直報系統，疫情信息從基層發現到國家疾控中心接報，僅僅需要4小時；<br>\n<br>\n<br>\n2019年3月5日，全國政協委員、中國疾控中心主任高福院士表示：我國傳染病監控網路運行平穩，不會再出現“SARS類似事件”。<br>\n<br>\n<br>\n2019年12月1日，《柳葉刀》發表武漢肺炎研究論文稱，武漢市金銀潭醫院在12月1日收治了首例後來被證實是新型冠狀病毒肺炎的患者。該病例並沒有中國武漢市華南海鮮市場暴露史，華南海鮮市場是武漢市區壹座販賣海鮮與野味的市場，其後來被認為與此次疫情有緊密關聯；<br>\n<br>\n<br>\n2019年12月8日，武漢衛健委在2020年1月11日通告稱12月8日出現首例新冠狀病毒發病；<br>\n<br>\n<br>\n2019年12月15日，南華早報3月13日報道，12月15日有27個新冠肺炎確診病例。醫學期刊新英格蘭雜誌（NEJM）1月30日的論文，表明2019年12月中旬密切接觸者之間就已發生人際傳播；<br>\n<br>\n<br>\n2019年12月29日，湖北省武漢市衛健委開始就不明病毒進行流行病學調查；<br>\n<br>\n<br>\n2019年12月30日，壹份武漢市衛生健康委員會醫政醫管處的紅頭文件《關於做好不明原因肺炎救治工作的緊急通知》在網絡上廣泛傳播。通知稱，武漢市部分醫療機構陸續出現不明原因肺炎病人。強調未經授權，個人不得擅自對外發布救治信息；<br>\n<br>\n<br>\n2019年12月31日，武漢市衛健委首次發布通報，發現的多例肺炎病例為病毒性肺炎，未發現明顯人傳人現象，未發現醫務人員感染；同日，國家衛健委派專家組抵達武漢指導疫情處置；也是在同壹天，世衛組織駐華代表處獲悉在中國湖北省武漢市發現不明原因的肺炎病例；<br>\n<br>\n<br>\n2020年1月1日，武漢警方：8人散布武漢肺炎不實消息被依法處理，後經中央電視臺對此信息反復報道；壹個承接武漢不明肺炎檢測的基因測序公司人士透露，他接到湖北省衛健委壹位官員的電話，通知他，武漢如有新冠肺炎的病例樣本送檢，不能再檢；已有的病例樣本必須銷毀，不能對外透露樣本信息，不能對外發布相關論文和相關數據；同日，世衛組織要求中國當局提供進壹步信息以評估風險；<br>\n<br>\n<br>\n2020年1月2日，中央電視臺報道8名散布武漢肺炎謠言者被依法查處消息。針對疫情，在WHO的三個級別（國家辦事處，區域辦事處和總部）啟動了事件管理系統；現任武漢病毒研究所所長王延軼給病毒所全員發布郵件要求他們不得泄漏任何有關新冠病毒信息。中共海軍工程大學警通勤務連下發“嚴控外來人員進校的通知”，而且中部戰區總醫院也已知情。人民日報表示：有患者表示，其病情已無大礙，希望外界不要在擔心。<br>\n<br>\n<br>\n2020年1月3日，武漢市衛健委通報稱，共發現不明原因肺炎病例44例，未發現明顯“人傳人”證據。國家衛健委發文要求相關機構，未經批準，不得擅自向其他機構和個人提供生物樣本及其相關信息；已從有關醫療衛生機構取得相關病例生物樣本的機構和個人，應立即將樣本就地銷毀或送交國家制定的保藏機構保管，並妥善保存有關實驗活動記錄及實驗結果信息；任何機構和個人不得擅自對外發布有關病原檢測或實驗活動結果等信息。中國國家當局總共向WHO報告了44例不明原因的肺炎患者。華春瑩在2月3日的外交部例行記者會上稱，自1月3日起，共30次向美方通報疫情信息和防控措施。武漢中心醫院眼科醫生李文亮醫生簽了訓誡書；<br>\n<br>\n<br>\n2020年1月5日，武漢市衛健委通報稱，“不明原因”肺炎患者上升到59例，無死亡病例，未發現明顯“人傳人”證據。上海公共衛生臨床中心張永振從1月3日收到的樣本中檢測出壹種新型SARS樣冠狀病毒，獲得了該病毒的全基因組序列；證實武漢新型冠狀病毒是歷史上從未有過的。當日即向上海市衛健委和國家衛健委等主管部門報告，提醒他們新病毒與SARS同源，應是經呼吸道傳播，建議在公共場合采取相應疾控防疫措施；<br>\n<br>\n<br>\n2020年1月6日，中國疾控中心病毒病預防控制所成功分離出新型冠狀病毒。湖北省新華醫院壹位呼吸內科醫生出現肺部異常。醫院召開內部會議，強調不能把情況外泄，尤其不能“告訴媒體”。美國疾病控制與預防中心發布了3級冠狀病毒健康預警，建議不要前往中國武漢。沒有中國官方媒體向大眾披露疫情預警；<br>\n<br>\n<br>\n2020年1月7日，國家疾控中心專家分離出新型冠狀病毒。世衛組織將造成武漢肺炎疫情的新型冠狀病毒命名為“2019新型冠狀病毒（2019-nCoV）；<br>\n<br>\n<br>\n2020年1月10日，武漢衛健委首度進行疫情通報。通報強調，在1月3日以後武漢未發現新發病例。未發現明顯“人傳人”，未發現醫務人員感染。衛健委專家王廣發稱，整體疫情“可防可控”。武漢市兩會閉幕，兩會報道未見任何疫情信息；人民日報表示：王廣發（國家醫療專家組專家、北京大學第壹醫院呼吸和危重癥醫學科主任醫師）稱，目前已公布的患者中，已有部分康復出院，說明該病毒致病性較弱，病情可控；<br>\n<br>\n<br>\n2020年1月11日：湖北省政協會議開幕，湖北進入省“兩會”時間。國家衛健委宣布中國將與世衛組織分享新冠病毒基因序列信息。醫學期刊新英格蘭雜誌（NEJM）論文表明，1月1日至11日已有7名醫務人員感染；武漢衛健委強調未發現明顯人傳人，未發現醫務人員感染；<br>\n<br>\n<br>\n2020年1月12日，武漢中心醫院眼科醫生李文亮住院；<br>\n<br>\n<br>\n2020年1月14日，武漢市衛健委發布新型冠狀病毒感染的肺炎疫情知識問答，稱尚未發現明確的人傳人證據，不能排除有限人傳人的可能，但持續人傳人的風險較低。國家衛健委就防控疫情召開視頻電視會議。2020年4月16日，美聯社核實的中國內部文件顯示，中國官員1月14日即知疫情嚴重：“傳染病的情況仍然復雜嚴峻，是自2003年非典疫情以來最大的挑戰；<br>\n<br>\n<br>\n2020年1月15日，仍然沒有中國官方媒體向大眾發布疫情預警；<br>\n<br>\n<br>\n2020年1月17日，湖北省“兩會”結束，報道沒有提及任何疫情信息。在湖北省兩會期間超過壹周的時間裏沒有增加。網傳“武漢病毒性肺炎”信息，官方辟謠；<br>\n<br>\n<br>\n2020年1月18日，湖北省武漢市百步亭社區辦萬家宴，約4萬戶家庭參加。農歷臘月二十四，是中國南方傳統“小年”，春運進入第九天，開始了中國人返鄉、購物、聚餐等人群流動和聚集高峰。人民日報頭版有七條“習近平”的大新聞，卻沒有壹條疫情預警信息，政府錯失疫情管控的最後機會；<br>\n<br>\n<br>\n2020年1月19日，武漢市疾控專家及市領導對媒體表示，武漢新型冠狀病毒傳染力不強，可防可控。金銀潭醫院副院長黃朝林表示，新型冠狀病毒感染的肺炎總體是可治的；<br>\n<br>\n<br>\n2020年1月20日，國家衛健委專家組組長鐘南山接受采訪時表示，新型冠狀病毒肺炎存在人傳人現象。習近平首次對新型冠狀病毒感染的肺炎疫情做出指示；<br>\n<br>\n<br>\n2020年1月21日，國家衛健委通報，疫情已經出現了人傳人和醫務人員感染，病毒傳染源尚未找到，疫情傳播途徑尚未完全掌握。德國聯邦情報局情資2020年5月9日顯示習近平與世衛秘書長譚德塞通話時要求不要發布病毒人傳人的訊息和延後全球大流行的警告。天津、浙江、江西、山東、河南、湖南、重慶、四川、雲南、臺灣確診首例病例。國內開展疫情應急科研攻關，鐘南山任組長。武漢市衛健委通報：武漢15例醫護人員感染。湖北省委書記、省長等出席春節團拜會並觀看演出；<br>\n<br>\n<br>\n2020年1月23日，武漢市新型冠狀病毒感染的肺炎疫情防控指揮部成立，並發布1號通告，宣布武漢市封城，所有公共交通停止運行，機場火車站關閉，並要求市民不要離開該城市。湖北省有武漢市、鄂州市、仙桃市、枝江市、潛江市、天門市，6城市宣布封城。武漢肺炎防控指揮部通告（第2號），面對新型冠狀病毒感染的肺炎疫情，我們有習近平總書記的親切關懷，……請廣大市民不用恐慌。浙江有網民因傳播新冠狀病毒肺炎“虛假信息”被拘留；<br>\n<br>\n<br>\n2020年1月25日，壹樣歡天喜地的春節聯歡晚會照常進行；<br>\n<br>\n<br>\n2020年1月27日，武漢市市長周先旺表示因為此次新型冠狀病毒肺炎是傳染病，根據中國的《傳染病防治法》，必須“依法披露”。但是“作為地方政府，我獲得信息、授權之後才能披露，這壹點在當時很多不理解，後來，特別是1月20日國務院召開常務會議……要求屬地負責，在這之後，我們的工作就主動多了。”周先旺暗示依法應該披露疫情信息，但是他沒有權力披露，在上級決定披露之前，他只能隱瞞真相；<br>\n<br>\n<br>\n2020年2月15日，中共黨媒《求是》報道習近平於1月7日開常委會，對疫情防控工作提出要求，指示抗疫不要影響正常生產和生活；<br>\n<br>\n<br>\n2020年2月23日，習近平表示：“新冠肺炎疫情發生後，黨中央高度重視，迅速作出部署，全面加強對疫情防控的集中統壹領導。1月7日，我主持召開中央政治局常委會會議時，就對做好疫情防控工作提出了要求。”但是無論當時還是現在都不見習近平所謂的1月7日指示的內容。<br>\n<br>\n隱瞞疫情<br>\n<br>\n通過上述時間線可以證明下列事實：<br>\n<br>\n<br>\n1、從最早的病例出現，到中國政府開始承認病毒可以人傳人之間，至少相隔了50天，即便從武漢李文亮等醫生透漏病毒疑似薩斯、會人傳人開始，至中國政府確認傳染也間隔了20天以上；<br>\n<br>\n<br>\n2、按照中共傳染病疫情和突發公共衛生事件網絡直報系統，中國政府最遲在2019年12月底已經得到有關疫情的信息；<br>\n<br>\n<br>\n3、按照習近平自己的說法，他在2020年1月7日就對疫情防控做出了指示，他在1月7日之前就已經完全了解有關疫情的信息；<br>\n<br>\n<br>\n4、不談在習近平統治之下整個中國失去了言論自由，僅就有關疫情防控壹事來看，中國政府在疫情最初爆發之時就試圖禁止真相傳播，不惜對透漏疫情真相的醫生動用警察進行懲罰；<br>\n<br>\n<br>\n5、直至2020年1月20日，中國政府承認武漢肺炎可以傳染之日，中國各級政府、中央到地方媒體以及各級衛生防疫機構都在傳播謊言——不傳染，可防可控，就是這些謊言造成了疫情的大爆發；<br>\n<br>\n<br>\n6、習近平掌握所有的權力，對疫情防控全程指揮、全程部署，習近平應當對此承擔全部責任。<br>\n<br>\n<br>\n從最初病例到確認傳染隔了50多天，從武漢醫生透漏傳染至確認傳染隔了20多天，在此期間，中共控制的各級政府、各家媒體、各家防疫機構都在傳播謊言，都在壓制真相的傳播。鐘南山團隊在3月2日表示：“如果管控措施推遲5天，中國內地疫情規模將擴大3倍。”不說這種表達有多麽卑劣無恥，按照這個邏輯，如果中共能提前5天、10天、15天承認病毒會人傳人，疫情帶來的人員死亡和損失會縮小多少倍？<br>\n<br>\n<br>\n諾貝爾經濟學獎獲得者阿瑪蒂亞·森曾說：“新聞自由是災難最大的救助者。”在這個意義上來說，面對災難，禁止真相傳播，剝奪新聞自由是災難的最大幫助者，或者就是大規模殺人。想想在1月18日，武漢被懵逼真相的4萬多人參加了萬家宴活動，結果事後統計百步亭每壹棟樓都有病人被感染。在當日從中央到武漢，每壹級政府官員都在在知道真相的情況下默許甚至是縱容了這種大規模病毒傳播，這是大規模殺人。<br>\n<br>\n<br>\n先不說病毒來源的爭議，僅僅就禁止疫情真相的傳播、反而大肆傳播虛假信息來看，習近平是擴大疫情災難的第壹責任人，習近平應對死亡的無數冤魂負責。<br>\n<br>\n新聞造假<br>\n<br>\n2020年2月3日，習近平主持召開了中央政治局常務委員會會議，強調：“要做好宣傳教育和輿論引導工作”，包括要“深入宣傳黨中央重大決策部署，充分報道各地區各部門聯防聯控的措施成效，生動講述防疫抗疫壹線的感人事跡，講好中國抗擊疫情故事，展現中國人民團結壹心、同舟共濟的精神風貌，凝聚眾誌成城抗疫情的強大力量。”<br>\n<br>\n<br>\n中宣部新聞局局長、國家應急新聞辦主任張小國受訪時表示，中央宣傳部已調集300名記者，派往重災區湖北省及武漢市采訪報道。張小國表示：“習近平總書記的重要講話，對做好宣傳教育和輿論引導工作提出了明確要求。中宣部連夜傳達學習貫徹落實，我們把疫情防控宣傳作為當前工作的重中之重。”<br>\n<br>\n<br>\n2020年2月4日，在上述背景之下，據央視《新聞聯播》公布的消息，中央宣傳部調集300名記者，派往重災區湖北省及武漢市采訪報道。中宣部新聞局局長、國家應急新聞辦主任張小國亦表示，「疫情防控宣傳」是當前工作的重中之重。<br>\n<br>\n<br>\n熟悉中共所謂“宣傳教育和輿論引導”真相的人都知道，這是中國政府官方媒體主導的制造謊言的行徑。上行下效，習近平有在疫情泛濫期間制造輿論、控制輿論的要求和指示，全國立即跟進。<br>\n<br>\n<br>\n2020年2月19日，中共中央政法委發通知：推出更多有溫度有淚點暖新聞。《法制日報》報道，中央政法委近日印發《關於加強對政法系統依法防控疫情、維護安全穩定先進典型宣傳工作的通知》，要求加大先進典型的宣傳力度，加強內容策劃、創新形式載體、提升統籌效應，弘揚正氣、激勵鬥誌、激發社會正能量，為打贏疫情防控戰營造良好輿論氛圍。《通知》還強調，要加強內容策劃，抓住先進典型的精神實質和閃光點，深入挖掘動人事跡和鮮活事例，推出更多有溫度、有淚點、有人情味的“暖新聞”，讓疫情防控壹線政法幹警和群防群控隊伍忠誠無畏、無私奉獻、可歌可泣的形象更加鮮明，讓政法典型宣傳更能打動人、更能引發共鳴。在傳統媒體之外，還要充分發揮微博、微信、抖音、快手等新媒體平臺作用。<br>\n<br>\n<br>\n簡單來說就是中共政府親自指揮編故事，造假新聞，制造淚點，對國人進行欺騙。<br>\n<br>\n<br>\n既然中央有了指示，300名專職造假的記者也已經進駐武漢，於是大量“淚點故事”開始登上中國各種媒體，尤其是法制日報所說的微博、微信、抖音、快手等各種新媒體平臺。<br>\n<br>\n<br>\n比如“強制陪伴令”，中國新聞網於2月20日的報道：近日，壹封落款為“舟山市公安局普陀分局刑事偵緝大隊”的“強制陪伴令”刷屏互聯網，多地為戰“疫”壹線人員發“強制休息令”的舉動，更讓眾多網友紛紛“淚目”。透著濃濃人情味的“陪伴令”，是對基層壹線幹警忘我付出的褒獎，更是對壹個人到對壹家人的尊重。但“強制”二字的背後，也凸顯出基層“千針壹線”打“疲勞戰”的無奈。為此，記者采訪了“強制陪伴令”的當事人，請他們講述“強制陪伴令”背後的故事。……千萬別以為這是唯壹的，去網絡檢索，“強制陪伴令”、“強制休息令”圖片、新聞多到妳讀不完。<br>\n<br>\n<br>\n再比如“中國有力應對新冠肺炎疫情，得到國際社會贊賞。多國政要表態稱，中國交出出色抗疫成績單，相信中國將在經歷疫情考驗後變得更加強大。海外網友紛紛表示，中國政府迅速、有效應對疫情，為其他國家爭取了時間，感謝妳們。”——類似信息壹大堆。<br>\n<br>\n<br>\n再比如“丟下幾萬塊錢就跑”，“近日壹菜農將省吃儉用的1萬元扔向警方希望可以捐給民警“買口罩”，扔下錢後撒腿就跑，不想讓人記住他的樣子”，江西、湖南、寧波……黑衣女子、戴口罩的小夥、黨員老兵……都是丟下就跑。<br>\n<br>\n<br>\n新華社武漢3月8日電題：《巾幗大愛守護生命花開——戰“疫”巾幗奮鬥者亮相國新辦記者見面會》，其中壹位收到表彰的記者就是新華社湖北分社記者廖君。該報道表示：在家裏，她是兩位七旬老人的獨生女，兩個孩子的媽媽，壹位軍醫的妻子。戰“疫”報道中，她去過收治患者醫院，進過社區，到過隔離點，甚至在早期不知疫情嚴重的情況下，沒有采取任何防護措施開展采訪。同事們都叫她“鐵人”。新華社湖北分社女記者廖君壹直戰鬥在抗疫報道壹線。“我們必須用鐵的意誌、鐵的行動，報道擊潰疫魔的戰鬥。”廖君說，戰鬥不分男女，只有我們進，疫情才能退。到現場去，到最危險的地方去，聽老百姓最真實的聲音，這是黨的新聞工作者的職責和使命。<br>\n<br>\n<br>\n廖君還說：“我們要用手中的筆和鏡頭為武器，向世界大聲講述戰役的中國故事、中國精神和中國力量。她說她在2019年12月30日至2020年3月7日，她共采寫署名稿件500多篇、內參90多篇。——平均每天8.5篇。這其中包括了《發現的多例肺炎病例為病毒性肺炎，未發現明顯人傳人現象》、《8人因網上散布“武漢病毒性肺炎，不實信息被依法處理》。<br>\n<br>\n<br>\n在疫情蔓延全國之際，中共和中國政府沒有全力進行防疫救災、保障疫區人民的生命安全和生活，反而毫無掩飾地製造這種假新聞、假故事，這是對國人智商的壹種侮辱，是對生命的褻瀆，是拿國人當做低智的豬羊壹樣對待。<br>\n<br>\n<br>\n面對每分每秒都在傳播的病毒，壹方面掩蓋疫情真相，壹方面傳播虛假安慰信息，這形同大規模殺人。<br>\n<br>\n<br>\n如此種種，是中共政府、中共官方媒體毫無遮掩地對全體中國人進行欺騙。而其總指揮，下命令、指示的正是習近平。<br>\n<br>\n宣傳病毒來源是蝙蝠 而且拒絕調查<br>\n<br>\n中國政府發言人趙立堅在推特上質問美國：“零號病人是什麽時候在美國出現的？可能是美軍把疫情帶到了武漢。美國要透明！要公開數據！美國欠我們壹個解釋！”這是公開表示病毒來自美國。受中國政府態度的影響，中國民間更大肆流傳信息：病毒來自美國。<br>\n<br>\n<br>\n4月30日白宮記者會上，川普總統表示：他看到過新冠病毒起源於中國實驗室的證據。當然，川普還表示他不能透漏更多的信息。<br>\n<br>\n<br>\n病毒來源還是壹個未解之謎，這需要科學的調查作為最終的結論。但是在沒有最終結論之前，也不是沒有信息可查，現羅列相應信息如下：<br>\n<br>\n<br>\n2015年11月9日，中國科學院武漢病毒研究所特殊病原體與生物安全重點實驗室葛興義、石正立在《自然科學》上聯合發表《類似於SARS的循環蝙蝠冠狀病毒簇現實了人類出現的潛力》壹文，文章表示：“我們產生並鑒定了壹種嵌合病毒……結果表明……在原代人氣道細胞中有效復制，並達到與流行病相當的體外滴度SARS-CoV株……”<br>\n<br>\n<br>\n2018年4月5日，新華網發布文章：科學家發現壹種源自蝙蝠的新型冠狀病毒；<br>\n<br>\n<br>\n2018年11月22日，新華網發布報道：《中科院武漢病毒研究所青年團隊與烈性病毒“硬碰硬”》，報道表示：“蝙蝠長期攜帶病毒的免疫機制研究領域,我們可以自豪地說,已經處於世界領跑階段,蝙蝠攜帶病毒而不患病,有望讓人類從中學習如何對抗病毒。”中國科學院武漢病毒研究所35歲的周鵬上個月剛剛以並列第壹作者身份在世界知名科學期刊《自然》在線發表科研新成果,宣布在蝙蝠體內找到了引起仔豬致死性腹瀉疫情的冠狀病毒源頭。天天與烈性病毒近距離打交道,有多可怕,有沒有危險?今年39歲的周溪研究員笑著說:“只要按照規範嚴謹操作,就沒有風險,讀書工作以來,我及周邊沒有發生過壹起生物安全事故。”<br>\n<br>\n<br>\n2019年9月18日，武漢天河機場海關舉行發現新冠病毒感染病例的緊急處置演習；<br>\n<br>\n<br>\n2019年10月7日-24日，手機定位數據顯示， 2019年10月7日至24日，武漢病毒研究所高級安全防護實驗室區域無手機定位數據。——2020年5月8日報道<br>\n<br>\n<br>\n2019年10月23日，中國國家衛健委成立全國流行性感冒醫療救治專家組；<br>\n<br>\n<br>\n2019年11月，美國軍方的國家醫療情報中心早在2019年11月發表內部情報警報，指出中國的電子通訊信息和獲取的衛星圖片顯示武漢地區發生大規模感染病；<br>\n<br>\n<br>\n2019年11月17日，南華早報2020年3月13日報道，首例新冠肺炎確診病例可以追溯到11月17日，“零號病人”尚無法確認；<br>\n<br>\n<br>\n2020年1月1日，壹個承接武漢不明肺炎檢測的基因測序公司人士透露，他接到湖北省衛健委壹位官員的電話，通知他，武漢如有新冠肺炎的病例樣本送檢，不能再檢；已有的病例樣本必須銷毀，不能對外透露樣本信息，不能對外發布相關論文和相關數據；<br>\n<br>\n<br>\n2020年1月2日，現任武漢病毒研究所所長王延軼給病毒所全員發布郵件要求他們不得泄漏任何有關新冠病毒信息；<br>\n<br>\n<br>\n2020年1月2日，國家衛健委發文要求相關機構，未經批準，不得擅自向其他機構和個人提供生物樣本及其相關信息；已從有關醫療衛生機構取得相關病例生物樣本的機構和個人，應立即將樣本就地銷毀或送交國家制定的保藏機構保管，並妥善保存有關實驗活動記錄及實驗結果信息；任何機構和個人不得擅自對外發布有關病原檢測或實驗活動結果等信息；<br>\n<br>\n<br>\n2020年1月12日，在由醫學專家張永振主導的上海公共衛生臨床中心分子病毒學實驗室在發布基因組序列的第二天遭到臨時關閉，原因不明；<br>\n<br>\n<br>\n2020年1月17日，武漢市衛健委對前期發布的新型冠狀病毒感染的肺炎病例的流行病學資料分析發現，部分病例沒有華南海鮮批發市場接觸；<br>\n<br>\n<br>\n2020年1月22日，中國疾控中心主任高福在國新辦發布會上表示，新型冠狀病毒的來源是野生動物，新型冠狀病毒對於兒童等年紀小的人不易感染；<br>\n<br>\n<br>\n2020年1月22日，中國國防報發布文章：讓生物戰爭走進國防視野；<br>\n<br>\n<br>\n2020年1月26日，中國疾控中心稱病毒來源於華南海鮮市場銷售野生動物；<br>\n<br>\n<br>\n2020年2月10日，美國白宮要求科學家調查2019新冠病毒來源；<br>\n<br>\n<br>\n2020年4月25日，中國駐英公使陳雯，接受英國廣播公司（BBC）訪問時指，中方不會同意讓專家進入中國對冠病的源頭展開獨立調查，認為有關要求是出於政治目的，且會分散中國防疫的專註力。<br>\n<br>\n<br>\n2020年4月30日，中國外交部公開表示：中國堅決反對有罪推定式的國際調查，外交部副部長樂玉成28日接受美國全國廣播公司專訪時表示，中方堅決反對有罪推定式的國際調查，反對把國際調查政治化、對中國搞汙名化；<br>\n<br>\n<br>\n2020年5月5日，人民日報表示：“據美媒，美國新澤西州貝爾維爾市長邁克爾·梅勒姆4月30日稱，自己去年就已感染新冠病毒。梅勒姆去年11月前往大西洋城參加會議後開始出現癥狀且“從未如此嚴重”。 4月29日，血液抗體檢測顯示梅勒姆已有新冠病毒抗體。”但很快被網友發現，人民日報所說的美媒居然是“海外網”，這是人民日報海外版的官方網站；<br>\n<br>\n<br>\n2020年5月6日，聯合早報：中國駐瑞士日內瓦聯合國總部大使陳旭指出，中國在抗疫取得“最終勝利”前，將不會邀請國際專家調查冠病源頭。<br>\n<br>\n<br>\n2020年5月7日，外交部記者會中，英國廣播公司記者提問：美國國務卿蓬佩奧稱病毒來自武漢實驗室，中國壹直拒絕交出病毒樣本。中方對此有何評論？華春瑩回答：我不太明白他到底在說什麽。<br>\n<br>\n<br>\n2020年5月9日，外交部官方網站刊發題為《美國關於新冠肺炎疫情的涉華謊言與事實真相》的文章。表示：武漢首先報告疫情不等於就是病毒源頭，新冠病毒源頭尚未確定。病毒溯源是壹個嚴肅的科學問題，要以科學為依據，由科學家和醫學專家去研究。歷史上最初病例的報告地往往不是病毒來源地，比如艾滋病毒感染病例最初由美國報告，但起源地有可能並非美國；越來越多證據表明，西班牙流感實際上也並非始於西班牙。<br>\n<br>\n<br>\n行文至此，筆者必須說明，本文中所有引述事實都有依據，都可以查到信息來源。<br>\n<br>\n<br>\n根據上述信息，可以驗證的事實如下：<br>\n<br>\n<br>\n1、至少從2015年以來，武漢病毒研究所壹直在研究源自蝙蝠的“新型冠狀病毒”；<br>\n<br>\n<br>\n2、中國政府壹再強調病毒來自華南海鮮批發市場，但並不能解釋為什麽部分病例沒有華南海鮮批發市場接觸；<br>\n<br>\n<br>\n3、中國政府直接認定病毒來源是蝙蝠，但並沒有提供相應證據，並壹直拒絕交出病毒樣本；<br>\n<br>\n<br>\n4、病毒爆發以來，無論是各級政府、各級衛生防疫機構還是武漢病毒研究所，都在試圖掩蓋病毒爆發的真相，甚至在銷毀病例樣本，且嚴厲禁止對外發布有關病毒的信息；<br>\n<br>\n<br>\n5、中國政府以各種理由拒絕世界衛生組織到中國進行病毒來源調查。<br>\n<br>\n<br>\n評論如下：<br>\n<br>\n<br>\n其壹，先說為什麽要調查病毒來源，無論是為了今日抗疫，還是為了將來防控疫情，還是為了研發疫苗，都需要對病毒來源進行調查。中國政府說了許多理由，歸根結底壹句話：禁止到中國調查。這是在做什麽？是為世界抗疫戰爭指明方向嗎？<br>\n<br>\n<br>\n其二，再說基本常識，要查清病毒來源需要到病毒爆發的“第壹現場”進行調查。<br>\n<br>\n<br>\n病毒的來源在哪裏需要調查，如果不允許調查勢必不能查清來源，而調查當然從最早爆發地開始。中國政府以在武漢爆發但武漢不壹定是源頭，這是壹種禁止調查的狡辯。 “不壹定是”意味著“也不壹定不是”，是與不是，還需要調查之後才能得出結論，中國政府壹再拒絕調查，這到底是要找到源頭還是要掩蓋源頭？外交部的壹再拒絕並不能給出壹個可以服人的理由。<br>\n<br>\n<br>\n習近平之父習仲勛祖籍陜西，因此他的巨大的陵園被建在陜西。如果按照外交部和趙立堅的邏輯，這習氏陵園要建設到哪裏呢？<br>\n<br>\n<br>\n其三，誰主張，誰舉證。中國政府直接認定病毒來源是武漢華南海鮮批發市場，但是沒有給出任何證據證明這壹點。事實上直到該市場被拆除之日，壹直有人在裏面居住。中國政府又主張病毒來自於自然界，來自蝙蝠，但是沒有做任何舉證。<br>\n<br>\n<br>\n其四，中國政府除了壹口咬定病毒來自蝙蝠且不給任何證據以外，還在嚴厲禁止有關病毒信息的傳播，甚至在銷毀相關的證據。這是為什麽？<br>\n<br>\n<br>\n中國政府壹再表示他們為全世界防疫、抗疫做出了巨大的犧牲，樹立了標桿，但恰恰禁止查清病毒的來源，壹口咬定病毒來自蝙蝠，這不僅不能打消全世界的疑慮，也為病毒與武漢病毒所之間的關系認為設定了更大的疑問。<br>\n<br>\n<br>\n禁止對病毒來源進行調查這是中國政府的責任，也是習近平的責任，習近平必須對此負責。<br>\n<br>\n<br>\n習近平，妳和妳的政府為為什麽如此懼怕查清病毒的來源呢？<br>\n<br>\n汙國害民，毒施人鬼<br>\n<br>\n篇幅所限，此文僅僅討論到此。僅就上述信息可知習近平在疫情擴散中的巨大罪惡，用“汙國害民，毒施人鬼”毫不為過，習近平需要對死去的無數亡魂承擔責任。<br>\n<br>\n<br>\n當然，還有很多方面需要梳理，比如關於抓捕吹哨人，比如歧視武漢人，比如高壓統治武漢，禁止死者家屬要求賠償的話題還需要再辟專章論述。","date":"2020-05-29","agreeCount":0,"discussionCount":0}