{"type":"article","id":19647,"title":"英国将允许所有香港海外公民（BNO）长期居留，不仅限于BNO护照持有者","uid":14482,"topics":[17],"contents":"不仅仅是BNO护照持有者（大约30万），而将扩大到所有1997年6月30日之前在港出生的香港户籍人士（近300万）。我没有资格在此质疑英国是否应当采取更强硬的对华政策，我只想引用辛德勒名单中的一句塔木德经文：Whoever saves one life saves the world entire. 天佑香港。<br>\n<br>\n<a href=\"https://homeofficemedia.blog.gov.uk/2020/05/29/media-factsheet-hong-kong-bnos/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://homeofficemedia.blog.gov.uk/2020/05/29/media-factsheet-hong-kong-bnos/</a><br>\n<br>\nChina’s National People’s Congress has voted in support of the establishment of national security legislation in Hong Kong, and ordered that a new law be imposed. If implemented, this law would curtail the Hong Kong people’s liberties, dramatically erode their autonomy, and violates the freedoms set out in the UK-China Joint Declaration, which dates back to 1984.<br>\n<br>\nIn respect of our historic and enduring relationship with Hong Kong and responsibilities towards British Nationals (Overseas), the UK Government today announced that if China follows through with its new national security law, the UK government will explore options to allow BN(O)s to apply for leave to stay in the UK, if eligible,&nbsp;for an extendable period of 12 months.<br>\n<br>\nFollowing this announcement we have drafted the below fact sheet to ensure clarity on the rights of Hong Kong BNOs.<br>\n<br>\nThe Home Office has been working in close cooperation with the Foreign and Commonwealth Office on this unprecedented step, and will make more information available in due course.<br>\n<br>\n<b>Key Facts:</b><br>\n<br>\n<ul><li>Someone who was a British overseas territories citizen by connection with Hong Kong was able to register as a British national (overseas) before 1 July 1997.</li><li>British overseas territories citizens from Hong Kong who did not register as British nationals (overseas) and had no other nationality or citizenship on 30 June 1997 became British overseas citizens on 1 July 1997.</li><li>If you’re not already a British national (overseas), you cannot apply to become one.</li><li>The 1984 Agreement laid out that British Dependent Territories citizens would be eligible to retain an appropriate status which, without conferring the right of abode in the United Kingdom, would entitle them to continue to use passports issued by the Government of the United Kingdom.</li><li>More information on British National (overseas) status can be found here:&nbsp;<a href=\"https://eur01.safelinks.protection.outlook.com/url=https%3A%2F%2Fwww.gov.uk%2Ftypes-of-british-nationality%2Fbritish-national-overseas&amp;data=02%7C01%7CPatrick.Kinsella1%40homeoffice.gov.uk%7Cc1ab667fa7e1447889e308d803c69e09%7Cf24d93ecb2914192a08af182245945c2%7C0%7C0%7C637263498879218854&amp;sdata=tqD0YkIO5hSuCXo1r2vuBfr04VwyxGItA9VShAiylIg%3D&amp;reserved=0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://http://www.gov.uk/types-of-british-nationality/british-national-overseas.</a></li><li>BN(O)s have to qualify under the Immigration Rules in the same way as any other applicant.</li><li>Hong Kong passport holders can visit the UK visa free.</li></ul><br>\n<b>Key Stats:</b><br>\n<br>\n<ul><li>As of 24 February 2020, there are 349,881 holders of BN(O) passports.</li><li>We estimate there are around 2.9m BN(O)s currently in Hong Kong.</li></ul><br>\n<b>What has changed for Hong Kong BN(O)s as of 28 May 2020?</b><br>\n<br>\n<ul><li>Today the UK Government announced that if China follows through with its new national security law, the UK government will explore options to allow BN(O)s to apply for leave to stay in the UK, if eligible,&nbsp;for an extendable period of 12 months. Hong Kong BN(O)s currently have the right to enter the UK for six months.</li><li>The UK government has made this move as the new security law will undermine the existing legal commitments to protect the rights of Hong Kong people.</li></ul>","date":"2020-05-29","agreeCount":9,"discussionCount":0}