{"type":"article","id":19667,"title":"疫情之下：北京环卫工人防护情况调查","uid":48677,"topics":[4187,2712,5262,8015,6783],"contents":"<center><b>疫情之下：北京环卫工人防护情况调查</b></center><br>\n开放转载&nbsp;<a href=\"https://pincong.rocks/publish/article/javascript:void(0);\">郑二妮</a>&nbsp;<i>1月31日</i><br>\n<br>\n<b>-&nbsp;</b><b>背景</b><br>\n<br>\n2019新型病毒性肺炎爆发以后，口罩等防疫物资很快成为市民手中的紧缺之物。但当我们行走在大街上时，我们却观察到环卫工人这样的易感人群可能缺乏足够和有效的防疫用品。<br>\n为了解北京地区环卫工人的防疫状况，2020年1月26日至1月30日，一批市民志愿者走上街头，对超过60位春节期间仍在工作的环卫工人进行了访谈，最终形成有效问卷结果46份。由于调研是临时发起的，准备时间仓促，志愿者没有经过统一的调研培训，且不同志愿者在社会调研的经验方面有较大差异，这导致问卷的完成质量不一。<br>\n另外，北京环卫工人数量极为庞大，且由于改制，不同区和单位之间环卫工人的待遇彼此相异，我们很难保证此次调研结果可以全面地反映目前北京市所有环卫工人在各方面的防疫状况。但我们的调研结果仍然有力地揭示了许多存在的问题。这些问题并不会因为本次调研的局限性而受到挑战。<br>\n<br>\n<br>\n<b>&nbsp;01&nbsp;</b><b>&nbsp;</b><b>基本情况</b><br>\n本次调查在北京东城、西城、海淀、朝阳、房山、石景山、丰台等多区同时进行。共有46名环卫工人受访，其中男性36位，女性10位。他们大多处于50-65岁这个年龄段，占总数的56.52%；其次是40-50岁，占28.26%；30-40岁和65岁以上的环卫工各自占6.52%。<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2HWlqdSsf182OkibDeh56jcGarJZFkrqkAOq04SRYVbfGDicPqYcibP53w/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<br>\n过年不能回家，这是大多数环卫工的共同处境。3/4的受访者户籍不在北京，其中，来自河北、河南、山东和山西的环卫工占了总数的一半。<b>在空旷的城市街道，他们没能与其他市民一样进入「例外状态」，毕竟，对于他们来说，超负荷的工作才是常态。</b><br>\n在本次调查中，超过一半的工友每天工作时间超过8小时。有工友表示，每天早上四点就要开始工作，直到晚上七点工作才结束。<b>工友们</b><b>来自20家不同的环卫单位</b>，调查过程中，我们发现，有不少工友不能准确地说出自己单位的名字，有的是记不清自己具体所属单位的名称，有的则是知道却不知怎么写，还有的根本不知道，需要询问同事。在这种情况下，他们要想维护自己的权益，几乎是不可能的。<br>\n本次调查中，<b>劳务派遣工</b>占所有受访者的57.5%，<b>正式编制人员</b>占22.5%，还有10%是<b>临时工</b>，5%是<b>合同工</b>。和正式编制相比，劳务派遣制度下的工人在单位和中介之间的夹缝中生存，往往得不到足够的保障。制度本身蕴含的不公和风险，因为疫情而变得更加可见。<br>\n<br>\nhttps://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2DK8TFsFxVY53ZmMduZlhIiaNKxwK4NusyDPNVl64ibzJzFnUaGMfndAA/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n<br>\n<b>&nbsp;02&nbsp;</b><b>&nbsp;</b><b>疫情信息传播</b><br>\n<br>\n消息渠道方面，有29.73%的工友表示最早的疫情消息来自<b>所在环卫单位的通知</b>，另外还有27.03%通过<b>手机新闻网页</b>得知疫情，18.92%通过<b>微信和QQ群</b>，10.81%通过<b>电视</b>。<br>\n本次调查中，<b>有一半环卫工上周（1月20日以后）才得知疫情，在此之前他们没有采取任何保护措施</b>；5.26%的工友上上周以前（12月末-1月12日）就获得了疫情消息，而他们的信息渠道均为微信和QQ群；上上周（1月12日-19日）和上周（1月20日-26日），工友们开始陆续接到环卫单位的相关通知。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2YX8mbosO7URvWicTAUjKr0Y8QRCubAoF65AHricky8IV6QR4pJvVbBDA/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n随着疫情的持续发酵，工友们获取疫情消息和防疫知识的渠道逐渐多元，其中，最为重要的三个渠道分别是手机新闻网页、所在环卫单位通知、微信和QQ群。94%的工友表示，<b>环卫单位对他们进行了疫情通知和提醒，但只有一半的工友接受了环卫单位的防疫培训</b>。<br>\n<br>\n<br>\n<b>&nbsp;03&nbsp;</b><b>&nbsp;</b><b>口罩等物资情况</b><br>\n本次调查中，仅有1/4的工友从环卫单位那里获得了符合标准的医用外科口罩或N95口罩，1/3的工友拿到的是不具备病毒防护作用的<b>棉布口罩</b>。对于每天清扫垃圾的环卫工友来说，<b>单位分发的口罩数量远远不够</b>，完全不能满足「四小时一换」的要求。调查过程中，工友们表示，「1月23日发了一次，但数量不够，用完后就得自己买了」，「一周前发了两个，之后一直没发」，「发了两个棉布口罩，品牌不知，听说没用，只能防尘」……「口罩不合规范」和「口罩数量不足」，使得工友的安全难以得到保障。大部分工友认为口罩是当前最缺的物资，而在口罩之外，其他重要的防疫物资，如手套、护目镜、强力消毒液、洗手液同样稀缺。<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2HY06cLZz9Vj7ibiaHPuw4A4LPMIb4jKobCgRqjrzHFqXmt862RC9p1VQ/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<b>总体来看，应该可以判断环卫工手里的口罩大量缺少，但不同区和环卫单位的情况有较大差异。</b>大部分区的环卫单位都有发放防疫物资，情况相对较好的西城区目前基本能确保每天一个口罩，有的工友表示单位分发了消毒液；房山区的口罩发放暂时充足，发了两次，每次十五个，但不确保之后是否物资充足；但海淀区、石景山区、东城区、朝阳区的口罩明显不足，不可能满足环卫工每4小时一换或至少每天一换的需求；丰台区所调查范围甚至没有发放包括口罩在内的任何防疫物资，只能由环卫工<b>自备口罩</b>。<br>\n调查过程中，有两位工友表示自己所在的环卫单位有确诊或疑似感染的工作人员。大多数工友都对此次疫情表示担心，因此，<b>尽管口罩不合规范，82%左右的工友还是会在工作时坚持佩戴口罩。但是，口罩不合规范和反复佩戴所带来的风险可能更大</b>。<br>\n由于口罩数量不足，本次受访者中，没有人能够做到四小时一换，甚至有工友表示，一直没有换过。实际上，尽管有53.66%的工友每天一换，但在他们当中，口罩符合规范的仅有19.05%，对于始终佩戴棉布口罩的工友来说，「换」其实意味着清洗并继续佩戴。https://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2nE3FOzUy4iaj1dQYhyO0magj0n4MPiaJvJZY7LCSKBayksOtvx5bBOrA/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\nhttps://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2Pyukb2QJqZpicIbqOeqRNdplFJ6xMZG3oG3wMSK8wNXe7KMkzOFSAug/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n<br>\n<br>\n实际上，即便是符合防疫标准的口罩，也不一定适合环卫工工作需要。比如3M牌的KN95牌口罩比较小，不适合中年人的脸型，且耳箍非常紧，环卫工戴一整天容易耳朵疼。这种口罩不够保暖，且长期戴密闭口罩容易闷，容易产生冷凝水，打湿口罩和脸部。因此，部分环卫工不得不把经常把口罩挂在下巴。<b>当我们问到口罩废弃物的处理时，绝大多数工友都没有接到特殊处理的通知，于是将它们与其他垃圾混在一起</b>，仅有8%的工友表示，环卫单位分发了塑料袋进行统一处理。<br>\n在调查中，一半的工友希望募集来的防疫物资能够直接发放到他们本人，13%左右的工友认为可以先运到环卫总公司后再由公司发放，还有6.52%的工友表示可以先运到基层环卫站点后再由站点发放。<br>\n<br>\n<br>\n<b>&nbsp;04&nbsp;</b><i><b>&nbsp;</b></i><b>其他防疫措施</b><br>\n受访工友中，有70%左右住在单位提供的集体宿舍，22%左右自己租房住。集体住宿增大了疫情传播的风险，不少环卫工表示，单位每天会对住房进行消毒，但也有自行居住的工友因为买不到消毒液而放弃了住房防疫的打算。<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2iar6AkD6yqNVD4zib7MQux7KSznA9nVtUeZ7guGCDLgsBrD1CwNtYf3g/640?wx_fmt=png&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n关于春节假期后外地环卫工返工的时间，仅有两位工友表示「单位要求外地工友暂时不要回来」或「回来需要隔离两周时间」，约30%的工友表示「无休」，大部分工友则并不了解具体情况或单位尚未通知。<b>不要求立即返工，这有利于控制疫情，但可能造成一段时间内环卫工人手紧张的局面</b>，这时更应该注意环卫工的劳权保护。<br>\n如果依据单位性质，将环卫工的雇佣性质分为<b>政府直管</b>和<b>外包</b>两类，我们发现这两类工友的防疫情况有较大的区别。总体而言，我们接触到的<b>在政府直管单位工作的工人防疫情况较好</b>。以其中一家单位为例，工友基本佩戴的都是单位派发的3M口罩，口罩或每日派发，或是一批派发三四个，不够可随时申领；每日上班会统一量体温；有同事有发热症状，已被单位安排送到医院隔离。这些工友防疫意识普遍也较强，对于调查不愿多谈，警惕性较高，主张「问领导」。&nbsp;<b>外包公司的环卫工人情况则要差很多</b>。同样以其中一家单位为例，工友虽然每日量体温，但是上级派发的口罩明显不合标准，佩戴方式极不规范，且口罩派发时间也不规律。另一家公司的工友情况更糟，虽然也会量体温、宿舍消毒，但他们的工作时间最长（5：00-19：00），口罩基本等于没发（上次发是一周前，且不合规格，只能反复清洗或根本不戴），单位没有任何科普，工友只能通过网络了解，如果被发现没戴口罩还会罚款。<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2gxMs4MnvibJic6dltu4LNSaibKVUTJ7mVkzPPLdAJ3Whvbn55HiaaITooQ/640?wx_fmt=jpeg&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n在调查过程中，我们还去了两家<b>垃圾站</b>，观察下班后工友们倒垃圾的情况，结果却发现，即便在垃圾站这种条件恶劣、空气难闻、污物汇集、工友扎堆的地方，他们<b>即便有口罩也不戴</b>（或是看到我们过来调查、提醒才戴上），戴法基本都不标准。我们也<b>没有看到任何一个工友带着消毒罐</b>。<br>\n<br>\n<br>\n<b>结语</b><br>\n环卫工群体和更广泛的「自雇劳动者」，比如快递员、外卖员、家政工、货车司机，缺的不只是口罩，政府和用人单位应该在居住环境消毒、口罩、手套、工作服等一系列防疫装备，以及医疗救助、疫苗接种等方面全方位买单。在这场全民参与的防疫战中，环卫工人赤裸裸地站在了第一线。他们是疫情肆虐下始终暴露的人，却也是防疫过程中始终被忽略的人。但是，<b>与其说是疫情制造了这些危险，不如说是一直存在的危险藉由疫情得以被看见。</b><br>\n<br>\n<b>-&nbsp;</b><b>来自北京某环卫站的案例</b><br>\n<br>\n1月30日，北京市人民政府召开新闻发布会。在会上，北京市疾控中心副主任庞星火总结了目前北京市疫情呈现的五个特点：<br>\n<br>\n<i>1.&nbsp;</i>以输入性病例为主<i>2.&nbsp;</i>出现多起聚集性病例<i>3.</i>&nbsp;波及范围越来越广<i>4.&nbsp;</i>目前出现流行病学史有明确的本地二代病例，并有不断增多的趋势<br>\n<i>5.&nbsp;</i>发现隐形感染者以及低年龄患者<br>\n<br>\n这些特点，意味着北京市的疫情将由输入期向扩散期过渡，人群感染的风险将增高，防控工作也即将迎来最大的考验。环卫工人是本次疫情中的高风险人群。他们普遍年龄偏大，工作和生活环境通常比较恶劣。与此同时，他们又是城市里最容易被遗忘的人群。他们大多数都没有维护自身权利的意识和能力，因此他们常常属于失语状态，我们也很难听到和了解他们的诉求。<br>\n为了了解如今环卫工人在疫情下的实际工作和防护情况，我于1月30日去到某大院里的环卫站，以下是我了解到的情况。<br>\n<br>\n目前在大院里工作的环卫工人一共有20位左右，我昨天见到了其中的五位，四位男性，一位女性，年龄都在五十岁到六十岁之间。<br>\n<br>\n院里的环卫工作外包给了一家民营物业保洁公司，环卫工人的工作时间是从早上九点到晚上五点，工作的范围是整个大院。他们住宿有多种情况，有的住在公司分派的房屋里，单人，双人，三人房间都有；有的本身就是大院里的居民，他们会住在自己的家里；还有一位师傅情况比较特殊，他在环卫站已经工作12年了，已经是一个小的负责人，除了日常的运送垃圾外环卫站的很多事务都需要他打理，于是为了方便，他就住在了环卫站二层唯一的一间小屋子里。<br>\n<br>\n他们一共有三种工作，第一种是开一种两侧带刷子的小车清扫院里面的主干道；第二种是去各个居民楼内，清扫楼道；第三种是把各个居民楼前的垃圾桶集中运送到环卫站，再倾倒进一个大的垃圾箱中。其中最后一种工作的风险是最大的，他们<b>需要直接地接触垃圾</b>，环卫站中的气味也很刺鼻，散发着一股腐烂的酸臭。在防护物品方面，我见到的五位环卫工人都是佩戴了口罩的，而且在工作和交谈的过程中也都没有取下过。但是<b>他们所佩戴的口罩却都是完全不同的品类</b>。一位负责打扫楼道的环卫阿姨，骑着一辆自行车来到站里涮拖布，戴的是很普通的白色棉布口罩。在跟她交谈后，我大概了解到公司大概每两天发一次3m v9001型n95口罩，但是她自己每天都要换口罩，所以只能将原先发的棉布口罩也用上。而其他的几位环卫师傅，有一位佩戴着蓝色的普通医用口罩，三位佩戴着n95口罩。我看到有一位负责运送垃圾的师傅戴着的口罩已经很脏了，便问他公司几天给发一次口罩，他告诉我说三四天才发一次。而其他几位师傅给我的答案也都模糊不清，有的说一周给了五六个，有的说几天前发了一个他现在戴着的是自己家里孩子给买的口罩。于是，公司发放口罩的真实频率成了一个谜题，但至少这五位环卫工人目前都还是有的用，<b>公司发放的口罩质量也是合格的</b>。<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/drkHHpqTPMiajW0nfHV7O6hV26JwGstk2H9QJl0dceQDI13ANXJd7yJwP9tELPcgZfxPmS4Z8Zuodqibu1ZdqPzw/640?wx_fmt=jpeg&amp;tp=wxpic&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n手套方面，公司似乎并没有在疫情发生后发放新的手套，他们都还戴着原先的棉麻手套，而且看上去都比较脏。在消毒用品方面，公司在环卫站内配发了一盒白色的药片，每次消毒时把药片溶于水用打药机进行喷洒。药片的具体成分不太清楚，但据环卫站的师傅说，打药时的气味很大，这种药应该是有消毒作用的。<br>\n<br>\n在疫情发生后，公司有没有进行相应的宣传教育和相关的防范措施也是我所关心的。据那位在环卫站已经工作12年的师傅所说，他们本身每天都是要全体环卫员工一起开会的。<br>\n在疫情发生之后，他们每天的<b>会议也会宣传当前疫情的情况和强调做好防护措施。</b><b>公司制定了上班期间必须要佩戴口罩的规定，如果被发现摘下要进行罚款。</b>前几天的罚款金额是50元，到30号变成了200元。<br>\n他们的环卫站每天都要消毒三次，每次消毒的时候还要录视频发送到微信群里，以便监督。从外地回来的工友需要先在一个隔离房中单独隔离14天，每天由其他工友送三餐和其他生活用品进去。公司还要求他们要对自己住的房屋进行喷洒消毒。<br>\n但是在调查的过程中我也发现了一些可能需要注意和改进的地方，比如他们<b>对垃圾中的口罩并没有进行专门的处理和分类</b>，而且也没有意识到用过的口罩存在的危险性；<b>他们知道每天要洗手，但是并不清楚正确的洗手方式和应该打上肥皂</b>。<br>\n<br>\n在调查的最后，我随着那位工作了12年的师傅到他环卫站二楼的住所看了看。那是一间20平米左右狭长的房子，两张双层床和一张一米二的小床几乎割去了房间一大半的空间。房间剩下的一侧由远及近地排列着做饭用的电磁炉和几口锅，一台小电视，以及一个从墙壁上突兀而出的水龙头。我问他洗手有没有肥皂，他指了指窗台，我才在身后看到在一片灰色杂物中格外显眼的橙黄色肥皂，只不过那块肥皂，还是完完整整的，感觉从来没有被用过。<br>\n<br>\n<b>基于此次调查，我们提出以下倡议：</b><br>\n<br>\n1. 环卫部门应增加防疫口罩，75酒精皮肤消毒液，手套等<b>防疫用品的发放</b>；<br>\n<br>\n2. 环卫部门应定期开展<b>防疫培训</b>，介绍最新疫情，对防疫用品的正确使用方法进行教学；<br>\n<br>\n3. 环卫部门应加强<b>对劳务派遣公司的监督</b>，保证劳务派遣公司雇佣下环卫工人的防疫安全，并<b>督促改善派遣环卫工人的劳动状况</b>（落实五险一金、减少工时等）；<br>\n<br>\n4. 环卫部门应安排专人对环卫工人的集体宿舍开展<b>定时消毒</b>等防疫工作；<br>\n<br>\n5. 环卫部门应<b>建立口罩废弃物的专门处理通道</b>，制定特殊处理办法，确保环卫工人不因接触口罩废弃物而发生感染；<br>\n<br>\n6. 环卫部门应<b>推迟返工时间</b>，对仍在工作的环卫工人实行相应的劳权保护。若因此造成人手短缺的情况，应<b>雇佣更多环卫工人分摊工作量</b>，而不是单方面延长环卫工人的工作时间；<br>\n<br>\n7. 环卫部门应<b>畅通与民间慈善组织、热心市民和基层环卫工的沟通渠道</b>，开通24小时热线电话。","date":"2020-05-30","agreeCount":2,"discussionCount":0}