{"type":"article","id":19674,"title":"【小说】《原罪忧思录》【第50章 现世表】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/19488\">https://pincong.rocks/article/19488</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; <b>中国总理在对记者的讲话：“国家现在面临着自建国以来最严重的困境，我们需要谨慎面对。” &nbsp;&nbsp;&nbsp;&nbsp;——2019年8月7日</b><br>\n<br>\n<br>\n时局的变化往往在于一瞬之间，有时往往让人分不清现实和虚幻。<br>\n<br>\n中国曾被西方称为一头沉睡的狮子，现在狮子已经苏醒，利用了它独有的特征在世界面前显示出巨大的雄威，但也掩饰不住它已经变得越来越千疮百孔的躯体。在世界格局变幻这座茂密的森林里，扮演着各自动物角色的国家虽然大部分没有向这头狮子称王，却也在各自算盘的驱使下用猎物向它行贿，帮助维持着它的生命。<br>\n<br>\n七号政治局常委二十多年前看过一部政治寓言小说《黄祸》，里面塑造了中国在经历黄河千年不遇的灾祸后逐步陷入绝境，并最终给世界带来崩溃的架空故事。不过，随着中国在进入二十一世纪之后迅速的崛起和六四镇压中的涂在履带上的鲜血和脑浆渐渐被擦去，“黄祸”的阴影也开始消失，世界各国当然希望看到一个崛起的中国而非一个带来灾难的中国，很多出版社甚至在08年拒绝了作者新修的出版请求。<br>\n<br>\n最近，《黄祸》的电子版又悄然在网上疯传，即使是网络管制极其严厉的中国也不例外。有很多人表示，“黄祸”的起始来源于黄河泛滥的初始诱因，而现在现实版的诱因就是丧尸，直接的影响就是现在也不景气的经济。他们忧心忡忡地表示，现实与小说有惊人的重合度。<br>\n<br>\n从2016年至今，国家拖着艰难的脚步继续前行了三年，北京在丧尸大爆发事件中永久损失了几百万平民的生命，加上未能查明下落的失踪人口、后三年时间因家人丧命、心理阴影导致的自杀、心理崩溃后的影响，整个北京城实际损失人口超过了爆发前总人数的一半，留下一座被战火毁坏的死城。<br>\n<br>\n政府动用了上万亿美元的资金进行善后，三年时间也没能将北京恢复到大爆发前的样子。私营企业和旅游产业在外资撤离和外国普遍采取限制措施的猛烈攻势下纷纷倒闭，紧随而来的便是从废墟里也炒不出半块砖来的房地产，然后是电影业，再后来连普通自由行业也无法独善其身。很多公司员工因上面扣发工资和奖金，纷纷溜之大吉<br>\n<br>\n北京在战后计划用五年时间重建城区，如今三年过去了，实际恢复不到战前的20%，原因是在北京被打成筛子的16年，死得最多的人是基层大量的劳动人口，余下的很多人在一片沉寂和亲人幻化成葬礼飘向空中的纸钱中普遍开始变得厌世，最消极的抵抗就是上工时间的不稳定和工作质量的大大降低。北京城的基础供水、供电和供暖设备少部分由军方提供，剩下的大部在军队的逼迫下强行运转，来苦苦支撑这座曾经被称作首都的繁华城市。<br>\n<br>\n北京周边的四个省市受影响最严重，失业率高达27.8%，实际数量可能并不止，不过统计局没有能力也不敢去统计实际数据，就是这个数字也可能是在层层上报中和统计局本身提交到中央时被刻意压低了。<br>\n<br>\n随之而来的中下层人民的不满，这种不满从2016年年末就开始了聚集，逐渐形成了中央认为是危险信号的零星反抗。最具体的表现是群体性冲突显著增加和网上不当言论增多，这些可以靠强力维稳机器进行镇压和删除，但为了平息民怨，不得不用抄罚、撤职贪官，以及追封遇难市民为烈士来进行平衡。中央打的如意算盘很简单，只要等这一段艰苦日子过去，配合强有力的洗脑和网上审查，人民会很快选择性遗忘这一场灾难。<br>\n<br>\n然而，事与愿违。首先是丧尸的特性造成的冲击力实在太大，几乎北京的每个家庭都卷入其中，每天上街戴孝的时刻刷新人们每天的记忆。就算从17年之后中央下达禁令，不准公开吊唁也无济于事。因为大规模失业还造成了一个后果，就是打砸抢等刑事案件频发。中央为了保持国家其他地区的稳定，没有抽调更多的兵力来北京协助善后和维稳，特警和武警干涉和处理了部分抢劫和偷盗，但随即就因为案件越来越规模化和隐蔽化，导致处理越来越困难。<br>\n<br>\n2017年12月13日，京冀交接的农村地区发生了暴乱，因部分试探性开放的农业税上缴问题，上百名农民携带砍刀、钢棍冲进村支部，2名警察被砍死，1名村支部书记被愤怒的人群挖坑活埋。警察赶到开枪阻止，打死、打伤28人。<br>\n<br>\n<br>\n<br>\n2018年1月4日，三环的一座工厂发生抢劫事件，劫匪配备了用3D打印机和走私拼装后的54手枪和79式冲锋枪，大批特警赶到，双方驳火超过三千发子弹，死伤人数超过百人，占有绝对优势的特警也付出了20人死亡、43人受伤的惨重代价。<br>\n<br>\n2018年4月13日，一名因失业，老婆自杀并顺便把儿子毒死的男子走投无路，身捆炸药冲进小区，引爆炸药，造成34人死亡、69人受伤。<br>\n<br>\n2018年6月27日，市局刑警支队分局遭到袭击，歹徒在一名蒙面女子的带领下，先用军用弩枪射死守卫，随后向里面丢了三枚破片防御手榴弹，炸死13人，歹徒用大砍刀向猝不及防的剩下警察发起猛烈进攻，全部被砍死。被精密电码锁起来的武器库被破解，歹徒洗劫了武器库，抢走92手枪6支、79式冲锋枪3支、子弹125发、防弹衣6件，临走时在墙上用受害者血液写下blood for blood字样，等增援特警大批赶到时，歹徒早已离去，留下一片惨状。<br>\n<br>\n2018年9月2日，北京二环地区发生最严重的恐怖袭击，三名歹徒用三个月时间用自己生擒并圈养起来的丧尸在街道释放，并趁势大肆抢掠，防化部队出动，击毙丧尸56具，但平民在慌乱中被丧尸抓住咬死咬伤的不计其数，连防化部队也被咬伤19人，歹徒在被抓获前因抢夺枪支被全部击毙。<br>\n<br>\n2019年1月1日，新年伊始，六环临时补给输送站被遭到大规模抢劫，抢劫人数超过500人，在“宁要吃饭，不要建设”的口号下，抢走大量粮食和农产品，军警开枪镇压，打死人数超过300人。<br>\n<br>\n……<br>\n<br>\n与此同时，丧尸也没有在2016年的军事打击下完全消亡。少部分边缘地带的残留丧尸和部分地区残留的病毒通过消化道、呼吸道传染而形成的零星病例仍在增加，这些地方的丧尸牵制了部分军力和警力，让维稳力量下降，间接促成了抢劫和小规模暴动无法被完全平息，至2019年年中，在数次非间断性打击中，未被消灭的暴徒和劫匪逐渐从当初的分散走向聚集，在政府权力被隔离在外的农村偏远山区、北京未重建的废墟地段等形成中小规模团伙，靠抢劫和恐怖袭击为生，并吸引走投无路的平民参加。军警力量在此消彼长中开始趋于平衡，甚至部分地段被劫匪力量分散，歹徒也在一场又一场的战斗中留下一具具尸体，但也积累了与军警作战的经验和收获了大批现代火器，一些歹徒团伙因立场问题也在互相厮杀和争夺，也时常攻击零星出现的丧尸。<br>\n<br>\n中央为了维持这座奄奄一息的城市，已经在2018年年末下达了实施重点区域宵禁和军管命令，然而兵力成为了严重的问题。国际上，中央早已被各种接踵而来的事情搞得焦头烂额，香港于2019年6月爆发了声势浩大的反送中运动，台湾民进党总统虽然因16年被无孔不入的媒体暴露出的五处“丧尸处理门”中声势大跌，却因为香港的抗争导致民意发生了逆转，民进党继续连任已成不可阻挡之势。更严重的是，一名在台湾自称是共谍的男子王风，说自己正是在台湾布局的首要分子，其重要目的就是渗透台湾，将民进党边缘化。中央对此竭力否认，然而却拿不出否定的证据。有台湾分析人士称，王风明显不是间谍，但他的真实身份却是一个谜。<br>\n<br>\n中国大陆的各种各样的谣言越来越多，最盛传的还属其中一个：一名被称为“呼兰大侠二世”的人在北京出现了，他（她）来无影，去无踪，具有特种兵的身手，可以轻松挑战上百名军警，劫富济贫，他（她）还具备尖端电子科学技术，让警方根本抓不到他（她）半点尾巴。这个人的一切都是秘密，性别也不得而知，有人说她是一个只有双十年华的女子，蒙着面并拿着军用弩枪，也有人说他其实是一个男的，强壮高大，受过军事训练。<br>\n<br>\n—————————————<br>\n<br>\n（2019年8月7日，成都宜春小区）<br>\n<br>\n“不好。”军官拿着无线电换了几个频段，“各单位集合！可能有人遇上麻烦了，所有人准备好武器，我们现在去一栋看看！”<br>\n<br>\n军官带领了一个六人小组全副武装，冲进一栋并循着声音寻找。从通话器里传来的惨叫声只持续了一会儿就消失了，但军官还是从消失的最后一刻分辨出应该在五楼。<br>\n<br>\n五楼的走廊一片寂静，似乎没什么异常，但5-2的敞开的大门将众人的目光吸引了过去，军官拔枪在手，吩咐众人上前。一个士兵正要冲进去，军官拦住了他。“不要冲动！”<br>\n<br>\n“里面应该还有我们的人，再不救可就迟了！”<br>\n<br>\n“叫你别动就别动！”军官贴在门前面，从腰间取下一枚手榴弹，拇指拨开了保险销。<br>\n<br>\n“长官，你要干什么？！”<br>\n<br>\n“一切后果我负责。”军官似乎一切早已计划后，他将手榴弹从门口直接丢了进去，其他士兵纷纷退后。<br>\n<br>\n轰的一声，距离门较近的一个士兵都能感觉到从门口里扑出的爆炸冲击气浪，让他险些摔倒。<br>\n<br>\n“行了，可以进去了！”军官说完第一个冲进了房门。<br>\n<br>\n视野内已经一片狼藉，被炸成几块带有圆弧的玻璃碎块让其显示之前应该是餐桌的桌面。而此前被抬出来放在担架上的尸骸也被炸散了架，残余骨片和肉块飞得遍地都是。<br>\n<br>\n然而，吸引众人眼球的却不是这些场景，而是几乎铺满全部地板一半的一大堆白色的玩意儿，这些玩意儿发出叫不出名字来的声音，有的还在地板上快速扭动着躯体前进和跳动。<br>\n<br>\n“这是——蛆吗？！”军官在从军以前曾经当过法医，面对遍地的蛆虫并不会感到有什么不适，但其他的几个士兵就不一样了，有个胆小的握着枪的手居然都在颤抖。<br>\n<br>\n“都当心点！”军官摸了摸包着头部的防化服帽兜，他通过面具的滤镜看到了一些没有被刚才那颗手榴弹炸死的虫子仍然在朝他这个方向挪动身体前进，这些东西绝对和变质食品和腐尸中的蛆有本质区别。他直接用手枪朝着那条虫子砰砰砰开了几枪，直到它变成一堆碎肉。<br>\n<br>\n满地虫子，几乎无法下脚，但军官还是寻找着几个空隙，找到了浴室，当打开浴室门的时候，他整个人差点没被吓晕过去。<br>\n<br>\n浴室已经被成百上千条蛆虫填满，一个宽约一米的浴缸，里面竟然盛满了蛆虫。军官在惊吓之中，脚下的一具尸体展现在眼前，一名身穿防化服的士兵，面具上爬着数十条蛆虫，腹部处的防化服被咬穿了一个大洞，里面露出一大堆正在吃内脏的蛆。军官实在无法忍受这种场面，转身逃跑，脚下顺着血迹一滑，整个人摔在了地板上。<br>\n<br>\n就在此刻，残余的几十条蛆虫像发现了新大陆一样，一下子就蹦跳起来，扑到了军官的身上。军官情急之下用手抓它们，它们却像蚂蝗一样，想要往衣服里面钻。<br>\n<br>\n这些蛆虫长着尖利的牙齿，已经从以前的寄生者变成了猎杀者，很多将并不厚实的防化服咬出几个洞，随后就钻了进去。<br>\n<br>\n军官在虫子的攻击下大叫，在地上不断地打滚起来。<br>\n<br>\n“要不要开枪？要不要开枪？！”一个士兵拿着步枪，已经早被吓得话都说不清楚。<br>\n<br>\n他旁边的一个士兵上前一步，用自动步枪对准军官的躯体，打光了弹匣里的全部30发子弹。<br>\n<br>\n“快叫增援，这里不是我们能解决的了！！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/19698\">https://pincong.rocks/article/19698</a>","date":"2020-05-30","agreeCount":6,"discussionCount":0}