{"type":"article","id":19671,"title":"最新白宫对于学生和访问学者的签证限制文件。","uid":2296,"topics":[375],"contents":"<u>Section</u>&nbsp;<u>1</u><b>.&nbsp;&nbsp;</b><u>Suspension and Limitation on Entry</u>.&nbsp; The entry into the United States as a nonimmigrant of any national of the PRC seeking to enter the United States pursuant to an F or J visa to study or conduct research in the United States, except for a student seeking to pursue undergraduate study, and who either receives funding from or who currently is employed by, studies at, or conducts research at or on behalf of, or has been employed by, studied at, or conducted research at or on behalf of, an entity in the PRC that&nbsp;implements or supports the PRC’s “military-civil fusion strategy” is hereby suspended and limited subject to section 2 of this proclamation.&nbsp; For the purposes of this proclamation, the term “military-civil fusion strategy” means actions by or&nbsp;at&nbsp;the behest of the PRC to acquire and divert foreign technologies, specifically critical and emerging technologies, to incorporate into and advance the PRC’s military capabilities.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>2</u>.&nbsp;&nbsp;<u>Scope of Suspension and Limitation on Entry</u>.<br>\n(a)&nbsp; Section 1 of this proclamation shall not apply to:<br>\n<br>\n(i)&nbsp;&nbsp;&nbsp; any lawful permanent resident of the United&nbsp;States;<br>\n<br>\n(ii)&nbsp;&nbsp; any alien who is the spouse of a United States citizen or lawful permanent resident;<br>\n<br>\n(iii)&nbsp; any alien who is a member of the United States Armed Forces and any alien who is a spouse or child of&nbsp;a member of the United States Armed Forces;<br>\n<br>\n(iv)&nbsp; &nbsp;any alien whose travel falls within the scope of&nbsp;section 11 of the United Nations Headquarters Agreement or who would otherwise be allowed entry into&nbsp;the United States pursuant to United States obligations under applicable international agreements;<br>\n<br>\n(v)&nbsp; &nbsp;&nbsp;any alien who is studying or conducting research in a field involving information that would not contribute to the PRC’s military‑civil fusion strategy, as determined by the Secretary of State and the Secretary of Homeland Security, in consultation with the appropriate executive departments and agencies (agencies);<br>\n<br>\n(vi)&nbsp;&nbsp; any alien whose entry would further important United States law enforcement objectives, as determined by the Secretary of State, the Secretary of&nbsp;Homeland Security, or their respective designees, based on a recommendation of the Attorney General or his designee; or<br>\n<br>\n(vii)&nbsp; any alien whose entry would be in the national interest, as determined by the Secretary of State, the Secretary of Homeland Security, or their respective designees.<br>\n<br>\n(b)&nbsp; Nothing in this proclamation shall be construed to limit the ability of an individual to seek asylum, refugee status, withholding of removal, or protection under the Convention Against Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment, consistent with the laws of the United&nbsp;States.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>3</u>.&nbsp;&nbsp;<u>Implementation and Enforcement</u>. &nbsp;(a)&nbsp; Persons covered by sections 1 or 2 of this proclamation shall be identified by the Secretary of State or the Secretary of State’s designee, in his or her sole discretion, pursuant to such standards and procedures as the Secretary of State may establish.&nbsp; For purposes of subsections 2(a)(v), 2(a)(vi), and 2(a)(vii) of this proclamation, the Secretary of State shall provide for identifications of aliens based on the further determinations and recommendations provided for in those subsections by the Attorney General and the Secretary of Homeland Security.<br>\n<br>\n(b)&nbsp; The Secretary of State shall implement this proclamation as it applies to visas pursuant to such procedures as the Secretary of State, in consultation with the Secretary of&nbsp;Homeland Security, may establish in the Secretary of State’s discretion. &nbsp;The Secretary of Homeland Security shall implement this proclamation as it applies to the entry of aliens&nbsp;pursuant to such procedures as the Secretary of Homeland Security, in consultation with the Secretary of State, may establish in the Secretary of Homeland Security’s discretion.<br>\n<br>\n(c)&nbsp; An alien who circumvents the application of this proclamation through fraud, willful misrepresentation of a material fact, or illegal entry shall be a priority for removal by the Department of Homeland Security.<br>\n<br>\n<u>Sec</u>.&nbsp;<u>6</u>.&nbsp;&nbsp;<u>Additional Measures</u>.&nbsp; (a)&nbsp; The Secretary of State shall consider, in the Secretary’s discretion, whether nationals of the PRC currently in the United States pursuant to F or J visas and who otherwise meet the criteria described in section 1 of this proclamation should have their visas revoked pursuant to section 221(i) of the INA, 8 U.S.C. 1201(i).<br>\n<br>\n(b) &nbsp;Within 60 days of the effective date of this proclamation, the Secretary of State and the Secretary of Homeland Security, in consultation with the heads of appropriate agencies, shall review nonimmigrant and immigrant programs and shall recommend to the President, through the Assistant to the President for National Security Affairs, any other measures requiring Presidential action that would mitigate the risk posed by the PRC’s acquisition of sensitive United States technologies and intellectual property.<br>\n<br>\n(c)&nbsp; The Secretary of State and the Secretary of Homeland Security shall, within the scope of their respective authorities and in coordination with the heads of appropriate agencies, take&nbsp;action to further mitigate the risk posed by the PRC’s acquisition of sensitive United States technologies and intellectual property.&nbsp; The Secretary of State and the Secretary of Homeland Security shall report to the President, within 60&nbsp;days of the effective date of this proclamation, through the&nbsp;Assistant to the President for National Security Affairs, any such planned and executed actions.<br>\n<br>\n(d)&nbsp; The Secretary of State and the Secretary of Homeland Security shall consider issuing updated regulations and guidance, as appropriate, implementing the inadmissibility provisions in section 212(a)(3)(D) of the INA, 8&nbsp;U.S.C. 1182(a)(3)(D).","date":"2020-05-30","agreeCount":5,"discussionCount":0}