{"type":"article","id":1968,"title":"宁做美国狗，不做中国人——中共意识形态输出引发东南亚排华始末","uid":4887,"topics":[],"contents":"<a href=\"https://chinanewscenter.com/archives/8953\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinanewscenter.com/archives/8953<a href=\"https://chinanewscenter.com/archives/8953\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://chinanewscenter.com/archives/8953\" alt=\"https://chinanewscenter.com/archives/8953\" style=\"max-width:100%\"></a></a><br>\n宁做美国狗，不做中国人<br>\n中国记忆 FEBRUARY 18, 2019 华人社区 0 COMMENTS<br>\n<br>\n一九七五年赤柬攻入金边，各国外侨纷纷到自己国家的大使馆躲避<br>\n（新唐人记者张松风报导）近日，印尼官方首次打破禁忌，举行了60年代排华大屠杀事件的研讨会，也使得该事件的相关内幕再度引发关注。上世纪60年代初，中共向印尼输出「革命」，扶植了一个规模庞大的印尼共产党。周恩来在苏联时保证，可以使东南亚一夜之间改色，结果引发东南亚国家恐慌。在印尼爆发的排华事件，和周恩来企图帮助印共政变有直接关系。<br>\n<br>\n当被救的印尼华人抵达美国时，在船上愤然打出了「宁做美国狗，不做中国人」的横幅，被全世界媒体广泛报导。<br>\n<br>\n据世界日报日前报导，4月18日，印尼官方首次举行了60年代排华事件研讨会，军方和当年事件的生还者面对面讨论1965年开始的反华屠杀。<br>\n<br>\n报导说，这次研讨会是由印尼总统顾问委员会以及国家人权委员会主办，目的在检视这段迄今在印尼社会仍属禁忌的历史。这将是印尼政府首次允许就相关暴行进行公开讨论。<br>\n<br>\n据知，印尼政府并非这场研讨会的组织者，但已经表明了赞许之意，印尼安全部长潘查伊坦(Luhut b Pandjaitan)致开幕词。这种官方支持正在重燃倖存者和活动人士心中的希望之火，他们希望相关方面能设立一个真相与和解委员会，在时隔半个世纪之后解释清楚发生过什麽事以及发生的原因。<br>\n<br>\n1965至1966年，印尼发生了针对有共产党嫌疑以及支持共产党的人士的大清洗。这些受到政府支持的清洗运动位居20世纪最严重的大规模暴行之列。据估计，遇难者多达50万或更多，其中很多人与共产主义毫无瓜葛；另有数十万人被囚禁在拘禁中心长达数年之久。<br>\n<br>\n印尼有华人2,000多万，绝大多数是晚清以后，从中国的福建、广东等地经过几次大的移民迁徙到达印尼。华人到印尼后，先从事极其艰苦的捕鱼业，后逐步进入商业、服务业、製造业、金融业等产业，经过几代人含辛茹苦的奋斗，在印尼的这些产业占据了举足轻重的地位。<br>\n<br>\n1945年印尼获得独立。随后，在50年代末60年代初，中共利用向印尼提供大批经济和军事装备援助的机会，向印尼输出「革命」，扶植印尼共产党。<br>\n<br>\n当时的印尼总统苏加诺与中共走的很近，他想利用共产势力来抗衡宗教和军队，以维持他的独裁。在周恩来的推动下，苏加诺意图成立军队之外的武装组织，以印共为骨干，由中共提供武器和培训。<br>\n<br>\n在此背景下，印共迅速坐大，党员超过二百万，成为全世界第三大共产组织。印共势力的膨胀对印尼传统社会造成了极大冲击。当时的中共总理周恩来曾得意的向苏联和各国共产党代表拍胸保证说，「东南亚有这么多华侨，中共政府有能力通过这些华侨输出共产主义，使东南亚一夜之间改尽颜色。」<br>\n<br>\n周恩来的这段话传开后迅速发酵，一些第三世界国家对此进行强烈谴责。国际社会普遍认为，马来西亚、泰国等东南亚国家的排华事件均与此有关，而印尼1965年爆发的排华事件，更和周恩来企图指挥印尼共产党发动政变有直接关系。<br>\n<br>\n1965年9月30日，印尼爆发「九三零事件」。印尼共产党党员、苏加诺的亲信、总统卫队三营营长翁东中校发动政变，绑架并杀害了包括陆军司令雅尼在内的六名右翼军方领袖。时任军队将领的苏哈托指责印尼共产党暗杀政敌试图夺权，随即组织右翼军人，在全国策动反共大清洗。<br>\n<br>\n1967年，苏加诺被迫辞职，苏哈托接任总统。苏哈托在反共清洗中，除了消灭印尼共产党份子以外，亦由于中共的渗透和参与，导致大量华人被当作共产党份子处决。学界普遍认为，有50万印尼华人在此事件中丧生。<br>\n<br>\n面对无辜华人惨遭屠杀的惊天惨剧，中共当局为了推卸策划印尼共产党政变夺权的嫌疑而公然表示「不干涉印尼内政」，对此视而不见。<br>\n<br>\n此后，苏哈托在其统治印尼期间，坚决的反共防共。30多年来，华人被令不准讲华语、不准开办华人学校、不准使用华文姓名、华人不能进入政府体制。<br>\n<br>\n华人非但没有因故土的存在而受益，反而因当年共产党政变的牵连而遭受非人的对待和羞辱。<br>\n<br>\n此后印尼屠杀华人的排华事件又多次重演。<br>\n<br>\n1998年5月13日至15日，印尼再次爆发震惊世界的「排华」暴乱，华裔居民受到有组织的虐待、杀害，华人所拥有的公司、住所被砸毁、抢劫，华人妇女惨遭轮姦、焚烧。有统计数据表明，5月13日至5月15日，在短短两天多的时间里，仅印尼首都雅加达市内就至少有1,200多人被杀害，468名妇女被强姦，最小的年仅9岁。<br>\n<br>\n报导称，曾有印尼华人逃到中共驻印尼大使馆请求庇护，却被中共大使馆以不便干涉印尼内政为由拒绝。时任中共党魁江泽民不但对印尼的野蛮行径不谴责、不干涉，还禁止中国大陆所有媒体报导印尼「排华」事件，制止大学生自发组织的抗议行动。<br>\n<br>\n与此形成对照的是，印尼「排华」暴行披露后，在台湾的中华民国政府向印尼提出「严正抗议」，并紧急派出客机营救受难者。<br>\n<br>\n而美国政府则认定印尼「排华」暴动是种族歧视，不惜以武力施压迫使印尼当局收敛迫害华人的兽行；美国还迅速批准受难华裔的「避难请求」，并派出军舰从印尼接回了大量华人。当被救的印尼华人抵达美国时，在船上愤然打出了「宁做美国狗，不做中国人」的横幅，被全世界媒体广泛报导。<br>\n<br>\n深究在印尼发生的排华事件根源，其起因正是中共向东南亚输出红色革命造成的。除了印尼，当年中共输出过革命的柬埔寨、马来西亚、尼泊尔等国也曾经爆发规模不等的排华事件。「排华」背后的真相，其实是「排共」。<br>\n<br>\n英国历史学家霍尔的著作《东南亚史》分析说：「由于共产主义在中国的胜利，东南亚的每一个国家都开始不安地意识到，在它们当中存在著一支潜在的中共的『第五纵队』。」<br>\n<br>\n柬埔寨国人再一次打出 「宁做美国狗，不做中国人」 横幅<br>\n一九七五年赤柬攻入金边，各国外侨纷纷到自己国家的大使馆躲避，其中最多是美侨，他们带着全家大小，连家中的狗，和帮美国人做事的当地人，都被带进美国大使馆，由大使馆坐直升机到停在海上的美国军舰，撤离柬国。<br>\n<br>\n（电影《战火屠城》有细致描述）。金边的华侨更多，他们也涌到中国大使馆前，但大使馆大门紧闭，室内窗帘落下，任凭华侨涌在门前叫喊，使馆人员充耳不闻。其后华侨经历赤柬大屠杀，死亡以百万计，无数华人经大逃亡历尽悲惨岁月，部分人侥幸逃到泰柬边境。过境后，这些柬国华侨拉起横额，上写：「宁做美国狗，不做中国人」。<br>\n<br>\n中国战狼行为使印尼几十万华侨被屠杀<br>\n《我是杀人魔王》入围第86届奥斯卡<br>\n<br>\n美籍导演欧本海默花了6年时间完成此片，影片以反思的角度，由当初参与杀戮行动者现身说法，带领观众重新检视这段历史悲剧。学界分析认为，〝930〞事件死亡人数约50万人，至少有30万华人因此丧生。<br>\n<br>\n印尼有华人2,000多万，绝大多数是晚清以后，从中国的福建、广东几次大的移民迁徙到达印尼。华人到印尼后其生活条件极其艰苦。他们先是从事捕鱼业，后逐步进入商业、服务业、制造业、金融业等产业，经过几代人含辛茹苦的奋斗，在印尼的这些产业占据了举足轻重的地位。<br>\n<br>\n1945年印尼获得独立成立印尼联邦共和国。50年代末60年代初，中共向印尼提供了大批经济援助和军事装备，同时也输出〝革命〞，扶植印尼共产党。<br>\n<br>\n苏加诺与中共走的很近，他利用共产势力来抗衡宗教和军队，以维持他的独裁。印尼宗教组织和军队极为不满，与印共的摩擦不断升级。在周恩来的推动下，苏加诺意图成立军队之外的武装组织，以印共为骨干，由中共提供武器和培训。<br>\n<br>\n当时印共是全世界第三大共产组织，党员超过二百万，势力膨胀对印尼传统社会造成极大冲击。当时的中共总理周恩来曾向苏联和各国共产党代表拍胸保证说，〝东南亚有这么多华侨，中共政府有能力通过这些华侨输出共产主义，使东南亚一夜之间改尽颜色。〞<br>\n<br>\n周恩来对这段话在一些第三世界国家受到了强烈谴责。外界认为，马来西亚、泰国等东南亚国家的排华事件与此有关，特别是印尼1965年的排华事件，和周恩来指挥下企图帮助印尼共产党发动政变更是有直接关系。<br>\n<br>\n印尼排华始末<br>\n<br>\n1965年9月30日，印尼爆发〝九三零事件〞。印尼共产党党员、苏加诺的亲信、总统卫队三营营长翁东中校发动政变，绑架并杀害了包括陆军司令雅尼在内的六名右翼军方领袖。时任军队将领的苏哈托指责印尼共产党暗杀政敌试图夺权，随即组织右翼军人，在全国策动反共大清洗。<br>\n<br>\n1967年，苏加诺被迫辞职，苏哈托接任总统。苏哈托在反共清洗中，除了消灭印尼共产党份子以外，亦由于中共的参与，导致大量华人被当作共产党份子处决。学界普遍认为，有50万印尼华人在此事件中丧生。<br>\n<br>\n面对无辜华人惨遭屠杀的惊天惨剧，中共当局为了推卸策划印尼共产党夺权的嫌疑而公然表示〝不干涉印尼内政〞。<br>\n<br>\n此后，苏哈托在其统治印尼期间，坚决的反共防共。30多年来，华人被令不准讲华语、不准开办华人学校、不准使用华文姓名、华人不能进入政府体制。<br>\n<br>\n华人非但没有因故土的存在而收益，反而因当年共产党政变的牵连而遭受非人的对待和羞辱。<br>\n<br>\n此后印尼屠杀华人的排华事件又多次重演。<br>\n<br>\n<br>\n<br>\n<br>\n1998年5月13日至15日，印尼发生了一场举世震惊、骇人听闻的〝排华〞暴乱，华裔居民受到有组织的虐待、杀害，华人所拥有的公司、住所被砸毁、抢劫，华人妇女惨遭轮奸、焚烧。有统计数据表明，5月13日至5月15日，在短短两天多的时间里，人口一千余万的印尼首都雅加达市内，有27个地区发生暴乱，全市有5,000多家华人商店和房屋被烧毁，1,200多人被杀害，468名妇女被强奸，最小的年仅九岁。同时发生在印尼梭罗、泗水、棉兰等地的类似骚乱也造成了华人生命财产的巨大损失。<br>\n<br>\n1998年6月份，印尼一名华侨把一封求援信寄至某报，揭露了印尼暴乱期间，暴徒的无耻行为。<br>\n<br>\n据报导，暴徒们把商店财物抢掠一空后，便把数以百计的妇女集中起来，然后强行脱光她们的衣服，进行集体轮奸，有些不幸虚脱而死，更有些妇女被奸后遭抛进火坑烧死，惨不忍睹。他们还把在场的女子中较年轻的（往往只有10岁或者11岁）抓过来，当着其他人的面，在她们的母亲、父亲、丈夫和兄弟的面前施以暴行，三次到五次。<br>\n<br>\n并有报导称，曾有印尼华人逃到中共驻印尼大使馆请求庇护，却被中共大使馆以不便干涉印尼内政为由拒绝。<br>\n<br>\n〝黑色五月暴动〞中暴徒对印尼华人的残酷兽行震惊世界。联合国人权委员发表声明加以谴责，很多国家政界领导人和社会团体纷纷对印尼政府进行了强烈指责。新闻媒体进行了大量的揭露和报导。<br>\n<br>\n美国政府认定印尼〝排华〞暴动是种族歧视，并以武力威胁施压迫使印尼当局收敛迫害华人的兽行；美国批准受难华裔的〝避难请求〞，并派出军舰从印尼接回了大量华人。被救的印尼华人在抵达美国时，在船上打出了〝宁做美国狗，不做中国人〞的横幅。<br>\n<br>\n印尼〝排华〞暴行披露后，中华民国（台湾）政府向印尼提出〝严正抗议〞，并紧急派出客机营救受难者。新唐人<br>\n<br>\n【为什么印尼华人会说宁做美国狗，不做中国人？】<br>\n<br>\n2016-06-13 洞中有洞<br>\n<br>\n<br>\n[转载] 中国人应该明白的事–一九九八年五月印尼排华暴乱<br>\n一九九八年五月印尼排华暴乱<br>\n<br>\n一九九八年五月十三日至十五日，南亚岛国印度尼西亚发生了震惊世界的大规模有组织的极其残暴的排华暴乱，首都雅加达市内有27个地区发生暴乱。暴徒们惨绝人寰的兽行令人发指，令人窒息。整个雅加达恰如人间地狱。不到三天内，据不完全统计，仅印尼首都雅加达就有5000多家华人的工厂店铺、房屋住宅被烧毁，2000多名华人被屠杀。更令人发指的是，印尼暴徒还在光天化日之下，以极其残忍的手段丧心病狂地强暴了数百名华人妇女，其中有20多名华人妇女因此而重伤死亡，包括一个9岁和一个11岁女童。同时发生在梭罗、巨港、楠榜、泗水、棉兰等地的类似暴乱所造成的华人生命财产损失更是无法估量。印尼总统表态说五月暴行“是印尼历史上最惨无人道的事件”。<br>\n<br>\n一、事件经过<br>\n<br>\n五月十三日下午三时，暴徒开始烧车及进行连续破坏活动；翌日，雅加达陷入疯狂状态，到晚上，暴乱达到顶峰。据目击者和受害人描述，暴徒们非常有组织，他们分成数组，每组4到7人，由公交车和军用卡车载到现场，先行抢掠。暴徒把商店财物抢掠一空后，便把数以百计的妇女集中起来，然后强行脱光她们的衣服，进行集体轮奸，有些不幸虚脱而死，更有些妇女被奸后遭抛进火坑烧死，惨不忍睹。<br>\n<br>\n暴徒们干着猪狗不如的事情。暴徒们手里拿着棍子、砍刀，见到华人，不由分说，挥棒就打。他们把华人砍得半死，倒提着腿从大街上拖过，又绑在树上，活活把人大卸八块，用锯把头锯下来，搁在汽油桶上观赏；他们在公共汽车上当着几十名乘客轮奸华人女学生；在大街上，在几百人围观下轮奸华人妇女；他们冲进华人的家里，当着丈夫的面强奸妻子，当着父母的面强奸女儿，强奸之后还不满足，还要用铁器捅进妇女的下体，用刀把华人妇女砍得遍身血肉模糊而死去，或用钝器把华人妇女的头击成烂泥，像丢垃圾死老鼠一样把华人男女残缺不全的尸体丢在路边。暴乱后仅新加坡的医院就收治了120多名被严重摧残的妇女，其中一个九岁的女童在被轮奸之后割去外阴，经抢救无效而死亡。歹徒们以极其变态残暴的手段轮奸完了妇女后，有的还割去她们的乳房，把女人的下部插进拖把等硬物，或是扔进火里烧死。对反抗的妇女残忍地杀死。<br>\n<br>\n雅加达人权与妇女研究组织经整理后的报告显示，五月发生的骚乱中，印尼各地总共发生5000多起暴徒强奸或轮奸华裔妇女的惨案，其中以雅加达每天发生的100多起最为严重。雅加达《改革之声》也报导，单在巨港，即发生224宗各种形式的性侵犯事件。一名不愿透露姓名的印尼华人组织成员表示，暴徒在施暴前都给人注射兴奋剂，让他们得以“顺利执行”最野蛮最残暴的禽兽任务。不少暴徒在事后感到体力严重衰退，因此到私人诊所求诊，事情就因此而传开来。据称，很多暴徒事前都曾在军方单位受过训，有些暴徒身材结实，蓄着与军人一样的平头发型。目击者称很多暴徒就是军人，因为，就在印尼总统宣布将调查强奸事件的同时，74名涉嫌的陆军战略后备队士兵陆续从兵营里消失了。暴徒每强奸一名华人妇女，就能得到2万盾（约合2.5美元）作为报酬。暴徒公开提出的口号是：宁愿让印尼倒退20年，也要把华人赶走。<br>\n<br>\n尽管骚乱越来越严重，在整个雅加达地区却见不到任何警察或军队。印度尼西亚成了强盗的天堂。暴徒们在沿街墙上用油漆喷上反华标语，“杀死中国人”，“中国猪”，“烧死中国人”……许多商店为了免遭灾祸，在门前都挂上大幅告示“Prihumi”（印尼本地人）。当暴徒们几乎扫荡了所有华人的中小商店以后，他们把攻击目标集中到一些大型商场和华人银行。他们冲进大楼，逐层搜索、抢掠，只要发现妇女就强奸、轮奸。<br>\n<br>\n到五月十五日傍晚，暴乱已经进行了一个昼夜。一处华人商店被点燃，就像得到了统一指挥一样，在雅加达四面八方都冒出滚滚浓烟。雅加达市区的五座购物中心和一些商店被暴徒纵火，尽管下了倾盆大雨，但大火还是狂烧一天后才熄灭，急救人员仅在检查雅加达西区斯利达购物中心一幢4层大厦时，就发现了118具烧焦的尸体。整个雅加达市共找到500具烧得焦炭一般的尸体。<br>\n<br>\n雅加达的大火不断蔓延，几近失去控制。血腥暴行肆虐了30个小时之后，军队和警察不知道从什么地方钻了出来维持秩序。印度尼西亚总统苏哈托和政府官员开始在电视和广播中呼吁保持和平与秩序。可是，魔鬼们仍继续在各处作案，雅加达变成了恐怖和罪恶的地狱。<br>\n<br>\n根据印尼政府机构国家团结发展局七月十日公布的资料，发生在五月中旬以华人为主要攻击目标的大暴乱，468位华裔妇女被强暴，最年长的55岁，最小的年仅9岁。其中20位华裔妇女在遭强暴或被殴打致死或被投进火海，化为灰烬。死者包括那名单纯的小女孩，由于她的阴部被歹徒切除，死于医院里。而印尼“被强暴妇女救助中心”、“妇女联系资讯中心”等团体则表示，由于政府推诿、犯罪团体恐吓以及受害者难以启齿等因素，被强暴的华人妇女的确切数字根本无法把握。有人权组织估计，正确的数字应在千人以上。<br>\n<br>\n二、各方反应<br>\n<br>\n集体强暴事件后，来自印尼和其他地区的华人，纷纷通过因特网、传真、邮递电话的方式，向全球喊冤和求救，网络上也陆续出现华人妇女遭凌辱的图片，血泪斑斑的创痕震憾人心。全世界被震怒了！<br>\n<br>\n美国、加拿大、香港、新西兰、澳大利亚、马来西亚、菲律宾、台湾，世界各地的华人民间组织纷纷表示了极大的惊骇和愤怒，严辞遣责印尼政府，要求印尼政府迅速查清事情真相，对犯罪份子绳之以法，保护华人的合法权益，并对受伤的华人妇女表达了深切的关怀。<br>\n<br>\n美国国防部表示如果有必要，准备为想离开印尼的美国人提供军事保护和支援。美国大使馆敦促侨民离开雅加达，并安排两架波音747包机，协助侨民撤离。美国政府并认定该事件为种族歧视，批准了部份华人的避难请求，使这部份华人得以以难民身份进入美国。暴乱发生后，《纽约时报》及时发表四篇文章披露印尼华人在动乱中成牺牲品的种种劫难，更于六月十日发表一篇近万字的报导，详细描述印尼华人在这次动乱中所遭遇的不幸。其它如《华尔街日报》、《华盛顿邮报》、《洛杉矶时报》及各主要电视媒体，都曾以显著的篇幅密集报导华人遭遇的不幸。38位联邦众议员联名致函克林顿，促他向印尼政府施压力，要印尼政府采取措施，保护华人，此外，这些众议员并表示，他们将在国会举行听证会，针对印尼排华的暴行进行听证，并将邀请印尼驻美国大使到会说明。这些众议员并将要求印尼政府保证不再发生排华暴力事件，否则将中断对印尼的贷款。加州民主党联邦参议员范士丹女士更在八月六日发表声明表示，她除了致函国务卿奥尔布赖特，要求国务院向印尼政府施压尽快调查排华的暴行之外，在参议院九月初复会后，她将在“1999年的外援法案”中提出修正案，促使印尼不得不接受美国所提出的惩凶及防止今后再发生排华暴行的要求。<br>\n<br>\n从七月中旬起，美国华人陆续发动抗议印尼华人遭暴民施虐的活动。八月七日和八日，全美国13个城市同步举行谴责印尼暴民罪行的示威抗议活动，近两万名华人群集各地印尼使领馆前，向印尼官员递交抗议信函，并举行各种抗议示威活动，声势之大，可比美3年前的保护钓鱼岛运动。<br>\n<br>\n加拿大特使会见了强奸受害者，拜访了印尼总统哈比比。 哈比比问:“怎么你们加拿大华人要干涉印尼内政，中国都不干涉。” 加拿大特使反驳说:“这是普世的人权！我是代表加拿大！”<br>\n<br>\n台湾籍侨民有32000人准备撤离，台湾长荣和华航增加专机前往雅加达，由于雅加达机票难求和哄抬票价，长荣航空指示印尼职员，对无现金支付机票的台商、旅客、侨民，可先登机，回台后再补交票款。中华民国外交部长胡志强在七月二十九日约见印尼驻台代表提出强烈抗议。<br>\n<br>\n香港国泰航空公司改派波音747客机飞行，每日增加200个机位，协助滞留在印尼的港人返港。香港特区的抗议群众更用“黑漆”涂印尼领事馆大门。<br>\n<br>\n新加坡方面，唯一的一个机场二十四小时昼夜不停的来往营救难民。新加坡妇女行动和研究会向印尼驻新大使馆递交一封抗议信。信中对印尼华裔妇女被凌辱表示震惊和极度关注，要求印尼政府将暴徒绳之以法。<br>\n<br>\n联合国亦定此事件为种族骚乱并组成联合调查委员会前往调查。<br>\n<br>\n中国。一九九八年八月新加坡《联合早报》对于屠杀事件的评论——“中国对印尼政府似乎太软弱了，太软弱了，太软弱了……。中国连谴责都不敢。6月中旬外交部对此事件表示了关注；时隔一个多月后，7月28日，外交部长唐家璇又表示‘强烈关注和不安’。就在国际舆论纷纷用“野蛮”、“惨无人道”来描述这一事件时，8月3日迟到的《人民日报》评论员却只敢说‘掠人财产、奸人妻女’，仿佛是个别道德品行不良的流氓所为似的。<br>\n<br>\n“不仅如此，中国国内的各大报纸也似乎断绝了消息来源，对印尼发生的暴行非常陌生，好像印尼华人血管里流的不是中华民族的血液，摆出一付莫管闲事的姿态。这不应该是中国的形象。这不应该是中华民族的形象。这不应该是普通中国人的形象。在天涯咫尺的信息化时代，印尼五月发生暴乱的消息居然在中国大陆被封锁了足足两个多月。直到七月份互联网上传出一张张令人惨痛欲绝的图片，传出海外华人群情激愤示威行走场面时，才终于点点滴滴地漏出在媒体上。”<br>\n<br>\n网友转帖留言：98印尼屠杀华人事件，有多少人不知道，现在的年轻人只知道日本在南京大屠杀，有几个知道印尼屠杀华人事件，真的忍不住了，发表上来让大家看一下，如果你想让更多的人知道这个事件，请转发，请所有人转载这篇日志……如果你是中国人，就转载这篇日志，百分之九十九的中国年轻人不知道，国内媒体没有报导过，中国政府没有说一句话，难道中国真的这么失败，让中国人都知道历史的这个事件，让中国人记住这个耻辱，请一定要转载，愤怒。<br>\n<br>\n关于九八年五月印尼排华暴乱，网上有不少议论，摘录两贴：<br>\n<br>\n“为什么印尼人就偏偏欺负华侨呢？印尼的日侨有千千万万，可是讲日本话的都可以躲过那场灾难，而我们黄皮肤黑眼睛温顺的中国人却遭到抢劫，杀害，强暴……是因为我们有一个懦弱的政府，我们有一个处处装作以和为贵的政府！无力去保护他的子孙！”<br>\n<br>\n“上万华人被奸被杀，世界各国同声遗责，伟大的中华民人共和国竟说：这是印尼内政，我们不干涉别国内政。最后还是美国武力出面阻止印尼惨无人道的屠杀行为，同时派出军舰从印尼接回了大量华人。被救的印尼华人在抵达美国时，在船上打出了“宁做美国狗，不做中国人”的横幅。成为中华民族历史耻辱与羞愧。”","date":"2019-06-12","agreeCount":5,"discussionCount":0}