{"type":"article","id":19687,"title":"特朗普总统白宫玫瑰园有关中国问题讲话全文 (中文版）","uid":26761,"topics":[17,807,842],"contents":"非常感谢你们。下午好。谢谢你们。<br>\n<br>\n我今天在这里谈谈我们与中国的关系以及几项保护美国安全与繁荣的措施。中国一贯的不当行为是众所周知的。几十年来，他们对美国的坑害是前所未有的。与中国打交道每年损失几千亿美元，特别是在上一届政府执政期间。中国打劫我们的工厂，分包走我们的工作，掏空我们的产业，盗窃我们的知识产权并违反他们在世界贸易组织下的承诺。更有甚者，他们被视为发展中国家，得到包括美国在内的其它国家无权得到的各种好处。但是我从来没有为此单独责怪中国。他们行窃之后得以逃脱责罚，之前没有任何人得以如此逃脱，这是因为过去的政治人物的缘故，---坦率地说，过去的总统们。然而，与那些前任不同，我的行政当局进行了谈判和斗争，为求得到正义。这叫做公平与对等待遇。<br>\n<br>\n中国还非法在太平洋提出领土声索，威胁航行自由与国际贸易。他们背弃了向世界做出的确保香港自治的诺言。美国希望与中国有开放与建设性的关系，但是实现这种关系需要我们大力捍卫我们的国家利益。中国政府持续违反对我们和对这么多其它国家许下的诺言。这些明摆的事实不能被忽视或扫到一边。<br>\n<br>\n由于中国政府渎职的结果，世界如今正在蒙受苦难。中国对武汉病毒的掩盖使疾病得以扩散到全世界，引发全球大流行病，造成十万多美国人丧生，世界范围有超过一百万人丧生。在中国当局最初发现病毒时，中国官员忽视了他们对世界卫生组织的通报义务，并向世界卫生组织施加压力，以误导世界。全球各地失去了无数的生命，并遭遇深重的经济痛苦。<br>\n<br>\n他们强烈建议不要执行我早期对来自中国的旅行所发布的禁令，但我还是做了，这被证明是百分之百的正确。中国完全控制了世界卫生组织，尽管每年只支付4千万美元，相比之下，美国每年一直在支付大约4亿5千万美元。我们详细列举了它必须进行的改革，并与他们进行了直接的接触，但是他们拒绝采取行动。由于他们未能按要求实行急需的改革，我们今天将<a href=\"https://www.voachinese.com/a/5441521.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">终止我们与世界卫生组织的关系</a>，并把那些资金转用于世界范围其它理应得到资助的全球紧急公共卫生需求。世界需要中国就病毒给出答案。我们必须有透明度。为什么中国禁止被感染的人从武汉前往中国其它地方？它 （病毒）哪里都没去，没有去北京，哪里都没去。但是他们却允许他们在全世界自由旅行，包括欧洲和美国。由此带来的死亡与破坏难以估量。我们必须得到答案，不仅是为我们，也是为了全世界。<br>\n<br>\n这场大流行病凸显了建立美国经济独立性、确保我们关键供应链和保护美国科学技术成果的至关重要。多年来，中国政府从事非法间谍活动，盗窃我们的产业秘密，我们有很多的产业秘密。今天，我将发布<a href=\"https://www.voachinese.com/a/5441563.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宣言</a>，改善我们国家关键的大学研究的安全，并暂停某些我们已经认定为潜在安全威胁的来自中国的外国公民入境。我还在采取行动保护美国金融体系的完好性，这是无人可及的世界最好的体系。<br>\n<br>\n我指示我的金融市场总统工作组研究在美国金融市场挂牌的中国公司的不同做法，目标是保护美国的投资人。投资公司不应让他们的客户受制于和并不遵守同样游戏规则的中国公司融资有关的隐藏和不合理的风险。美国人有权得到公平和透明。<br>\n<br>\n我们正在采取的几项最为重要的行动与正在发展的令人深感不安的香港局势有关。本星期，中国单方面对香港的安全施加了控制。这是对北京在1984年《中英联合声明》中的条约义务和香港《基本法》明文规定的公然违反。还有27年的时间。中国政府针对香港采取的举措是一系列措施的最新行动，这些措施削弱了香港长期引以为傲的地位。这对香港人民、中国人民而且对全世界人民来说，都是悲剧。<br>\n<br>\n中国声称是在保护国家安全。然而事实是，香港之前作为一个自由的社会是安全与繁荣的。北京的决定逆转了这一切。它把中国侵略性的国家安全机构的势力延伸到一个曾经是自由堡垒的地方。<br>\n<br>\n中国最新的侵犯行为，加上最近其它损害香港自由的事态发展，明确显示香港已不再具备充分的自治可以得到我们在移交之后所给予该地区的特殊待遇。中国用“一国一制”取代了它曾经许诺的“一国两制”的方案。<br>\n<br>\n因此我指示我的行政当局<a href=\"https://www.voachinese.com/a/5441401.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">开始取消给予香港不同特殊地位的政策豁免程序</a>。我今天的宣布将影响我们与香港整个一系列的协议，从我们的引渡条约到我们的两用技术出口控制，等等，基本没有例外。我们将修改国务院对香港的旅行劝告，以反映受到中国国家安全机构更多监视与惩罚的危险。我们将采取行动取消香港作为有别于中国其它地方的单独关税与旅行区的优惠待遇。美国还将采取必要措施制裁直接或间接卷入侵蚀香港自治的中华人民共和国和香港官员，不妨看一下，他们在扼杀、绝对是扼杀香港的自由。我们的行动将是强有力的。我们的行动将是有意义的。<br>\n<br>\n二十多年前，在1997年的一个雨夜，英国士兵在香港降下了英国旗，中国士兵升起了中国旗。香港人民那时同时为自己的中国传统和独特的香港身份而感到自豪。<br>\n<br>\n香港人民希望在今后的漫长岁月里，中国会变得越来越像它的这座最为光彩四射和生机勃勃的城市。曾让举世振奋的是一种乐观情绪，也就是由香港可以洞见中国的未来，而不是香港成为中国过去的影像。<br>\n<br>\n在每一项决定中，我将继续自豪地捍卫和保护美利坚合众国的工人、家庭和公民。<br>\n<br>\n非常感谢你们。","date":"2020-05-30","agreeCount":36,"discussionCount":0}