{"type":"article","id":19684,"title":"中国理工科留学生和访问学者签证问题：相关常识，现状分析和预测（一）","uid":36164,"topics":[573,1276,443,28],"contents":"下半篇：<a href=\"https://pincong.rocks/article/20677\">https://pincong.rocks/article/20677</a><br>\n<br>\n学生签证问题目前似乎是中美冲突的冰山一角：冰山有90%在水下，我们只能看见水面上的10%。但是既然这10%能看见，自然有必要做一些具体的分析。何况只这冰山一角，却关系到不少“真有一头牛”的反贼的前途。<br>\n<br>\n本站目前对学生签证问题的讨论，大而化之的宣泄多（诸如：太好了！取消所有中国STEM学生签证才好，有利于美国，有利于反贼！或者：Cotton提出法案啦，马上就要变成现实！或者：唉唉唉，Cotton的法案肯定过不了！之类之类），具体而微的分析少。敝人才学疏漏，绝不敢说面面俱到。仅以本文抛砖引玉尔。<br>\n<br>\n第一部分，介绍（一）相关常识，（二）中共的算盘，（三）美国利益。第二部分将包括：（四）签证现状，（五）川普新政策，（六）未来展望。<br>\n<br>\n以下是第一部分：<br>\n<br>\n一、相关常识<br>\n1. 什么是STEM？<br>\n<br>\nScience, Technology, Engineering, and Math. 数学算STEM，金融数学和金融工程（financial engineering，差不多就是金融数学）算STEM，就连精算学（Actuarial science）都是STEM。<br>\n<br>\n近年来STEM成为美国的风潮，学生趋之若鹜，少数族裔把它当做重要利益（什么STEM少数族裔占比之类），教育拨款也向它倾斜。这导致大学将一些勉强能和数学、工程沾上几根体毛的项目，例如一些经济学类的项目，也归在“STEM”名下。<br>\n<br>\n（所以你觉得不学ABCD还可以学EFG？那最好不要抱有这种幻觉。）<br>\n<br>\n2. 留学生&amp;访问学者：都包括哪些人？谁有窃取技术的条件？<br>\n<br>\n留学生包括：本科以下（本文不作讨论），本科生，硕士生（包括MS、MA等）和博士生（PhD和其他的Doctor）。<br>\n访问学者包括访问教授和博士后。博士后是拥有博士学位的实验室打工者，相比于访问教授学术地位更低。<br>\n<br>\n有条件窃取技术的只有博士生和访问学者。当然绝大部分博士生和访问学者都没有条件窃取技术。数学博士能窃取什么技术，除了系里的免费A4纸以外？你至少要进入实验室工作，或者能接触到敏感信息才行。本科生和硕士生几乎只是花钱上课而已，没有条件接触敏感技术。<br>\n<br>\n当然，本科生和硕士生可以联系教授，以学生的身份申请进入实验室学习（需要体现出相当的能力，教授才会接纳）。有不少本科生这样做（主要是为了提高姿势水平，并获取申请博士的推荐信），少有硕士生这么做。这一过程中能获得的技术非常有限。<br>\n<br>\n3. “千人计划”和留学生、访问学者有什么关系？<br>\n<br>\n没有任何直接关系。千人计划是中共招揽在国外任教授的华人的计划。当然，这样的教授很可能招收更多的中国博士、博士后。千人计划这帮人不需要签证，有一些甚至不是中国人。<br>\n<br>\n4. 什么是F1签证？什么是J1签证？什么是H1b签证？都是谁在用？<br>\n<br>\nF1签证适用于留学生，包括本科生，硕士生和博士生。J1签证适用于短期访问学者，包括访问教授和博士后。H1b是工作签证，适用于博士后，需要雇主（学校、实验室）更多的支持才能申请。毕业后留美工作的人也要申请H1b。<br>\n<br>\n二、中共的算盘<br>\n1. 中共在学术界如何窃取技术？<br>\n简而言之：让拥有技术的人回国，最好是回国之后还能继续获得外国技术。想要看克格勃戏码的，抱歉让你失望了。学术界的关键技术大多介于敏感与不敏感之间（例如：没有国家安全问题，但是涉及知识产权），介于公开与不公开之间（例如：关键原理的论文已经发表，但是工程实现有难度）。“国内学生出国读个博士，学会了技术回来”这个事情本身不违反任何法律或者道德，因为二战前的美国人也曾这样去欧洲学习。当然了，他们中的一些人会带回来不该带回来的东西。<br>\n<br>\n本文不涉及军工等最敏感行业。一是那些行业本来就不准中国人进入，限制签证不针对这个问题。二是那些东西如何窃取我也不懂。<br>\n<br>\n2. 这些人的危险度排序？<br>\n其实你只要看过上面的内容，这个问题是很简单的：<br>\n千人计划 &gt;&gt; 访问学者 &gt; 公派博士 &gt; 其他博士 &gt;&gt; 其他一切 = 0<br>\n千人计划是钱学森，即插即用。访问学者 &gt; 公派博士 &gt; 其他博士，这里是按照回国可能性来排序。其他一切学生目前没有任何收买价值，他们对中共的价值是负的（浪费外汇），对美国的价值是正的（贡献学费）。<br>\n<br>\n公派博士大部分不是派到美国，因为美国博士绝大部分有全奖，不需要中共资助。<br>\n<br>\n三、美国利益<br>\n除开技术盗窃对国家安全和商业利益的影响，还有以下因素：<br>\n1. 学费：<br>\n本科生每学年5万美元左右，硕士生每学年3万美元左右。这些钱留在学校里，但是任何拿着政府拨款的学校（包括所有公立学校和你听说过的那些私立名校）一旦没了这笔钱，势必要管政府要更多钱。<br>\n<br>\n现在好大学的所有比较热门的硕士项目，常常一半学生是中国人。<br>\n<br>\n博士生绝大部分是全奖，大学倒贴钱。他们需要承担助教任务，但是就算不再招中国博士（理工学科比例一般在10%-30%），这也不会造成太大问题，顶多是暂时性的劳动力小缺口。<br>\n<br>\n至于什么“挤占教育资源”，绝大部分美国人确实不像中国人一样对此斤斤计较，至少这不是他们的主要考虑。<br>\n<br>\n2. 就业：<br>\n每发一张H1b，就是对美国人的就业增加一分威胁。从另一个角度，每多一个廉价劳动力，美国雇主就多一分利益。不赘述。<br>\n<br>\n3. 川普及其支持者的“反移民”政治利益：<br>\n川普的移民政策一言以蔽之：反移民。他的支持者在这一点上绝对支持他。反移民当然要权衡利弊，先挑那些容易下手的，下手之后利大于弊的。<br>\n<br>\n4. 延揽人才：<br>\n美国的顶尖人才，要么在政商界，要么是伟大创业者，要么是一流学者。<br>\n<br>\n理工学科的中国博士，比例一般在10%-30%。助理教授，教授，顶尖教授，越往上走越少。简言之：可有可无，有胜于无。政商界和创业界，目前华人可以忽略不计。<br>\n<br>\n<br>\n未完待续。","date":"2020-05-30","agreeCount":32,"discussionCount":0}