{"type":"article","id":19690,"title":"轉載 言論自由的本質與意義","uid":43942,"topics":[4578],"contents":"作者 馬嶺<br>\n<br>\n憲法上的壹系列權利構成了壹個憲法權利體系，在這個權利體系中的諸多權利彼此存在著壹定的內在聯系，排列有序，邏輯嚴謹，相互照應。那麽，言論自由作為在許多民主國家中所擁有的壹項憲法權利，在民主國家的權利體系中處於壹個什麽樣的位置？它與其它憲法權利之間是什麽關系？它與所有憲法權利是壹種等距離關系還是與有的權利關系更密切而與另壹些權利關系相對松散？如果存在這種差別的話，又是什麽因素造成了這種差異？<br>\n壹、言論自由與思想自由<br>\n思想自由是比言論自由更基本的自由，也是更寶貴、更難以控制的自由。當思想有自由時言論並不壹定也能自由，如文革時期“四人幫”可以控制人們的言論，抓辮子、扣帽子，打棍子，使人們不敢發表任何不同言論，但並不意味著人們的思想也完全被他們所左右，相反，人們在內心產生疑問，他們在反思，在批判。歷史上各國各代的統治者都很註意“教化”人民，希望從思想上就開始其控制，因此倫理道德、宗教習俗、文化傳統等總是成為重要的統治手段。即便是在今天的民主社會（不論東方還是西方），倫理道德、宗教習俗、文化傳統也都依然受到統治者的高度重視，它們常常以溫和的、潛移默化的方式進入社會，影響著人們的思想，“引領”著時代潮流，但不是以“強制”的方式限制人們的思想，沒有什麽外在的力量能夠強制思想的自由。與專制國家主要以禁錮思想自由為目的不同，民主國家通常都倡導思想自由。專制國家禁錮思想自由的方式多種多樣，包括政治的、經濟的、文化的、宗教的、道德的、法律的等等方式，而民主國家在倡導思想自由的同時，並非完全沒有對人們思想的“引領”，只是這種引領排除了法律上的強制手段。法治社會中人們的思想活動只受社會環境的限制，而不受法律的限制；它在事實上是有制約的，但這種制約不是來自法律的制約，在法律上，思想是絕對自由的。在什麽領域應當用法律強制，在什麽領域只能用輿論引領，這是民主法治國家要分清的基本問題。 [1]<br>\n既然思想是絕對自由的，法律不能加以限制，那麽憲法上規定思想自由是否還有意義？ [2]它屬於憲法問題還是憲法外的問題？它是否恰好證明憲法只有壹種宣告功能而沒有多少法律上的意義？筆者認為，憲法規定思想自由的意義在於“保障”思想的自由，即對禁錮思想自由的行為進行排除，其中主要是防止政府有禁錮人民思想的舉措，同時也包括（通過指導立法和違憲審查）防止私人之間發生限制他人思想自由的行為。思想自由不僅僅是壹種宣告，它對立法以及立法的審查都具有法律上的重要功能。憲法上的思想自由（包括信仰自由、良心自由）是壹種國家要保障的自由，保障的手段主要是通過立法、進而是執法和司法等壹系列途徑加以實現，同時對法律及其實施是否有違思想自由進行監督檢查。與其他自由不壹樣的是，國家在法律上只能保障而不能限制思想自由，從這個意義上說思想自由是壹種絕對的自由。<br>\n思想是壹種內心的活動，只要它不外化出來，就是旁人難以知曉的，所以能夠限制人們思想自由的，只有思想本身。即當我們自己在頭腦中為自己劃出禁區時，“不敢想”，“不願想”時，也就“不能想”，想了就有罪惡感，就心生恐懼，惶惶不安。因此，當我們的思想不自由時，並不是別人剝奪了我們思想的自由，而是我們自己放棄了這壹自由。或許由於膽怯，或許由於愚昧，或許由於習慣，或許由於道德的教化，我們的思想被禁錮在壹個狹小的籠子裏，只接受“灌輸”而失去了自由思想的能力。當社會長期禁止人們自由地思想的時候，人們“不久就會完全停止自己的思想。停止了思想的人，也就不成其為公民了。他們只成為被動的命令的接受者；對於任何命令，不再加以審查就服從了。” [3]能夠左右我們思想的主要是宣傳教育、輿論道德、宗教習俗、歷史傳統、文化觀念等等，這些因素中的有些因素、在某些方面像肥沃的土地壹樣滋養著我們的思想，同時其中的另壹些因素、在另壹些方面也在無形中對我們的頭腦加以束縛。思想上的“非分之想”可能是大逆不道，也可能是通向真理的曙光，它們可能受到時代的道德譴責、輿論批評，但無論怎樣都不應當在法律的禁令範圍之內，不能對其施之以法律制裁。<br>\n思想自由是言論自由的前提。言論總是和思想密切相連的，言論不過是思想的表現形式，發表言論是為了表達思想，因此在通常情況下，言論自由是思想自由的自然延伸。但思想自由的範圍比言論自由要寬，沒有思想自由，言論不可能自由；有了思想自由，言論也不壹定自由。思想是否自由主要取決於本人思想解放的程度（雖然思想也受社會環境、時代發展的影響，但畢竟只是影響而不是強制）；而言論是否自由則在很大程度上取決於社會制度和法律規範，在思想自由的基礎上要實現言論自由，還需有法律對言論自由的保障，對禁錮、破壞、濫用言論自由的行為進行有效的制裁等等。<br>\n當人們有意見、有思想的時候，會很自然地要表達這些意見和思想，而表達的主要方式則是言論。思想是內在的，言論是外化的，內在的思想總是需要外化為言論或行為從而加以抒發，這是人性使然，即言論表達是人的普遍欲望，禁止這種表達是對人性的違背。在不侵犯他人合法利益的範圍內，公民的言論應當是自由的，這種自由應當受到法律的保護。 [4]<br>\n二、言論自由與表達自由<br>\n言論自由是壹種“表達”的自由。表達是壹種形式，表達的內容“包括意見、思想、觀點、主張、看法、想法、信仰、信念、見解等”， [5]因此言論自由是表達自由的壹種，表達的形式不局限於言論，它可以是言論，也可以是行為，如集會、結社、遊行、示威等行為通常也被認為屬於表達自由的範疇。 [6]<br>\n因此在表達自由中，表達的方式基本有三種：言論表達、通過出版和新聞渠道的表達以及行為表達，而言論表達被認為是最主要的、最大眾化的壹種表達方式，它是其它表達方式的基礎。如人們在實現結社自由的過程中，總是要發表言論，甚至結社的目的就是為了在人們之間尋找、強化共同語言，進而實現彼此共同的利益。很難想象沒有言論自由的結社是壹種充分的自由的結社，如果人們在自己的社團中不能充分發表言論，相反說話時小心翼翼，或都千篇壹律地按照某種調子說話，這不僅是沒有言論自由，同時也是沒有結社自由（有結社，但不是結社自由，由政府成立的社團與公民的結社自由是兩個概念）。 [7]同樣地，在集會、遊行、示威中，雖然集會、遊行、示威本身是壹種行為，但這種行為往往與言論結合起來才能充分實現其目的，如在集會、遊行、示威的過程中喊口號、舉標語、發表演講等都是壹種言論，只是這種言論是在集會、遊行、示威的過程中發生的，因此它們往往被認為是集會、遊行、示威的組成部分而不再屬於言論自由的範疇，但實際上集會、遊行、示威自由中是滲透著言論自由的。沒有言論自由，很難有集會、遊行、示威自由，言論自由往往是集會、遊行、示威自由的前提，有集會、遊行、示威自由的地方壹般都已經有壹定的言論自由。但二者也不完全是前後關系，爭取言論自由與爭取集會、遊行、示威自由的鬥爭也可能是相伴相隨、相互促進的，但壹般來說言論自由在時間差上要略微提前壹些。<br>\n作為壹種表達方式，言論表達與其它表達相比總是更迅速，更方便，成本更低，因此人們在需要表達的時候總是更經常地使用言論表達，並且通常是在言論表達不能滿足自己表達的欲望時，才考慮用其它方式表達。通過出版渠道的書面表達固然比言論表達更正式，也更有分量，但並不是人人都能夠實現這種表達的，它需要壹定的寫作能力或某種表達技能（如繪畫、音樂等），並且壹般來說需要經過壹段較長時間才能表達出來。而行為表達則可能較為激烈，人們通常習慣於在表達時先用緩和的方式，如果緩和的方式能夠使相關問題得到解決，或使表達者的表達欲望得到滿足，壹般就不再用激烈的方式表達。因此，由於言論表達在程度上壹般不如行為表達激烈，在實現方式上更方便，所以在現實生活中言論表達在順序上常常發生在其它表達途徑之前，在數量上比其它表達方式運用的更多，更頻繁，在表達自由中言論是最主要的表達方式。<br>\n三、言論自由與新聞自由<br>\n新聞自由嚴格地說是媒體的自由而不是新聞的自由，它是媒體所享有的自由，在這裏自由的主體是媒體而不是新聞。新聞只是媒體報道的內容，而且只是媒體報道內容的部分而不是全部，媒體不僅有報道新聞的自由，而且還有報道公民對新聞評議的自由，媒體不僅要報道新聞“事件”，而且要報道由新聞事件而引發的社會反響、政府采取的相應措施、公民的各種觀點看法，等等。<br>\n新聞自由並不是媒體發表言論的自由，而是媒體給公民發表言論提供壹個平臺，使公民能夠在了解事件真相的基礎上發表自己的意見和看法。因此新聞自由並不是言論自由的組成部分，而是幫助公民實現言論自由的手段。媒體報道事件真相是公民實現其“知情”權的重要途徑，通常公民只有在充分“知”的前提下，才能進而實現“論”的權利，因此“知情”是“議論”的前提，沒有新聞報道的自由，公民的言論也往往是無的放失。公民的言論自由不僅意味著公民要有言論的自由，而且這種言論應當是有針對性的，是在了解事情真相的基礎上發表言論，而公民了解事情真相的途徑在現代社會主要依賴於媒體的報道。這種報道能夠在同壹時間內將大量的信息輸送到無數人的大腦中去，“壹份報紙就像壹位不請自來的顧問，它每天可向妳扼要地報道國家大事而又不至擾亂妳的私事。” [8]媒體在報道什麽不報道什麽以及報道到什麽程度等問題上如果沒有自由，就很難將事情的全部真相告訴民眾，他們可能被要求披露部分真相，甚至可能隱瞞真相或扭曲真相。當然，媒體是否能夠將事情的全部真相告訴民眾不僅取決於媒體是否享有新聞自由，而且取決於新聞體制的健全和完善以及新聞人的職業操守等多種因素，但新聞自由無疑是將事情的全部真相告訴民眾的前提。沒有新聞自由，公民將無法了解已經發生或正在發生的事情，無法了解政府在做什麽，做的怎麽樣，無法了解專家以及其他公民對事件以及政府工作的各種評價。公眾消息閉塞，難免眼界狹窄，思想陳舊，耳不聰，目不明。在這種情況下，公民很難發表什麽言論，或者即使發表了也說不到點子上。因此沒有新聞自由的言論自由是沒有多少價值的言論自由，只要新聞不自由，言論即使不受到過多限制也難以真正實現其自由。<br>\n新聞自由不僅幫助公民了解真相，而且促使人們之間的溝通和思考，使公民的各種見解得以更充分的展現和更廣泛地傳播。公民們的不同言論通過媒體而公開，進而促進了公民之間的思想交流、觀點磋商、意見辯論，借助於媒體“每個人可以知道他人在同壹時期，但卻是分別地產生的想法和感受，……他們必須找到壹個使他們不用見面就能彼此交談，不用開會就能得出壹致意見的手段。這個手段就是報刊。”每個公民“要想知道其他公民的所作所為，就得看報讀雜誌。” [9]在彼此了解、互相溝通信息基礎上的言論自由才能真正使人們辨別真假善惡，從而達到有效地監督政府、改進和提高政府各方面工作的目的。新聞媒體作為“壹種將警報從我們王國的這壹端傳送到另壹端的簡易辦法”，能夠“經常鼓舞人民的精神意氣”，“利用宮廷害怕喚起人民的心情遏止其野心。” [10]因此新聞自由既是言論自由的前提，又是言論自由的保障。<br>\n新聞自由是法制下的自由，新聞媒體在行使這壹自由時是有界限、有範圍的，是有規有矩的自由，如果媒體濫用新聞自由，將要承擔相應的法律責任。因此新聞自由是使公民的言論自由法制化的重要保障，而不是公民濫用言論自由的平臺，它有利於社會的穩定而不是擾亂社會治安的禍水，它追求表達渠道的暢通而不是表達渠道的混亂無序。事實上，“言論壹有自由，幾乎總是使局勢緩和下來，使混亂成為不必要；反之，也幾乎總是這樣的，言論自由壹被禁止，煽動活動，由於被趕入地下的緣故，就會更趨於危險。”“列寧作為壹個瑞士的流亡者的時候對於帝俄的損失，實在要比他在帝俄的國會中做壹個反對黨的領袖大得多。事實上，自由發表文字的權利，是不滿情緒的最好的宣泄劑。聰明的政府從他們敵人的批評裏所能學到的東西，要比從他們的友人的歌頌裏所能得到的更多。” [11]<br>\n如果媒體不給公民們自由地發表言論提供平臺，那麽公民們就只能街談巷議，小道消息滿天飛。而小道消息雖然也是壹種言論傳播的渠道，但它很難像新聞自由那樣實現制度化、規範化、法律化，法律可以規範新聞自由，但很難規範街談巷議。街談巷議也不完全是言論自由，言論自由的主體是公民個人，而街談巷議的主體是許許多多無名氏；行使言論自由權的公民要對自己的言論承擔責任，而街談巷議由於沒有具體的主體，因此即使嚴重失實，也難以追究或制裁。街談巷議的盛行往往與沒有新聞自由有直接關系，公民們的言論需要表達，既然不能在報刊上公開表達，就只好屈就於街頭巷尾的表達。從歷史上看，當街頭巷尾的表達成為社會輿論的主要表達渠道時，它有可能是革命的前兆，這對表達者和壓制表達者、進而對整個社會都是非常不利的。歷史已經證明，禁止人們發表言論，禁止媒體報道事件真相，只會更加激起人類的好奇心，使持異議者“更堅持社會的基礎已經腐朽的信念，和更狂熱地尋求發表他信念的別的方法。恐怖並不能改變意見。壹方面，恐怖只能加強那種意見；另壹方面，恐怖只能使意見的實質成為大家都註意的問題，而他們原對這意見是毫不註意的。當美國海關認‘老實人’為猥褻小說而加禁止的時候，卻引起了本來只知其名的成千成萬讀者的頑強的好奇心。當英國政府在1925年以煽動罪控訴共產黨人的時候，由於每天審判的報道和社論對於此案結果的討論，使在別的情況下原來不願麻煩去知道什麽是共產主義的無數讀者都知道了共產主義的原理。……到現在為止，沒有壹種禁止的方法不使被禁止的東西反而比其他任何方式更能獲得廣大的流傳。” [12]<br>\n新聞自由作為壹種自由所追求的秩序是自由基礎上的秩序，而不是犧牲自由的秩序，如果為了秩序而完全犧牲自由，那將脫離憲政的軌道而滑向專制。在專制體制下也可能有新聞報道，但沒有新聞自由，而沒有新聞自由的新聞報道不可能是客觀、真實的，客觀、真實既然是新聞的生命，那麽，不客觀、不真實的報道就意味著新聞的窒息和死亡。總之，言論自由意味著公民不僅可以發表言論，而且這種言論應該是自由的，即他們可以就各種事務發表各種言論，只受法律的規範而不受強權的管制。新聞自由意味著媒體在報道新聞和反映公民意見時應該是自由的，即客觀、公正、真實地加以報道，只受新聞職業的約束（包括法律約束和道德約束）而不受權力的支配。<br>\n四、言論自由與出版自由<br>\n出版作為壹種行為本身並不壹定表達思想和意見，表達思想和意見的是其出版的文字（包括繪畫、音樂、攝影等），出版只是幫助實現其思想和意見的手段。沒有出版自由，公民的言論將被限制在極小的範圍內傳播，如口口相傳、手抄本、打印稿等，而出版行為則極大地傳播了公民的言論，它不僅將公民的言論廣泛地擴展開來，而且使公民發表言論的自由正當化、合法化。 [13]<br>\n公民有出版行為並不等於公民有出版自由，在出版業已經相當發達的現代社會，完全禁止公民的出版行為在任何國家幾乎都是不可能的。公民總是在出版壹些他們的文字，但這些文字也許是經過嚴格審查後才出版的，甚至可能是被授意寫作的，這樣的出版行為就不能視為出版“自由”。因此出版自由應當包括兩個方面，壹是有出版行為，二是有出版的自由——出版什麽，何時出版完全由出版人和出版商在法律的範圍內自行決定。至於官方的出版行為，如大規模地編寫、出版有關宣傳材料或官方認為有利於社會穩定的書籍等等，這種出版行為與權力密切相關，而與權利無涉，出版自由是公民（包括法人）的自由，而不是政府的自由，因此盡管政府也可以有出版行為，這種行為也可能具有正當性，合法性，但它們不屬於出版自由的範疇。<br>\n言論自由和出版自由雖都是公民表達思想和意見的自由，但形成文字的思想和意見往往要比壹般的言論更成熟，往往經過了表達者更長時間的深思熟慮。 [14]書籍是“把創作者活生生的智慧中最純凈的精華保存起來”，“等於把傑出人物的寶貴心血熏制珍藏了起來”， [15]因此通過出版途徑而發表的意見往往比壹般言論發表的意見更多地體現了人類思想中的智慧和精華。 [16]同時，由於口頭發表言論時可以借助形體、聲音、表情、動作等，因而可能更有煽動性，更富於激情，更容易感染和打動聽眾，在壹種群情激憤的場合，聽眾可能壹時難以辨別發言者言論的謬誤而被其誤導；而通過出版表達的思想和意見卻無法借助這些情境因素，這使作者必須更註意邏輯的力量，更註重以“理”服人，只有他的文字中充滿理性的光輝並且經得起人們反復推敲時，他才能真正使讀者信服。即使是“煽情”，文字的煽情也比口頭語言的煽情需要更充分的材料和更嚴密的論證，從而減少了其盲目性，因此通過出版發表的意見比通過言論發表的意見壹般來說更理性、更嚴謹，對社會也更安全，更利於培養人們的獨立思考和冷靜判斷，對民主過程中的過分激情有抑制而不是助長的作用。也正因為此，從某種意義上說，禁止出版自由就是禁止理性思考的公民表達理性，同時禁止其他公民傾聽理性。禁止言論自由可能在事實上主要是禁止了大眾發表意見的自由，而禁止出版自由則往往是在禁止社會精英表達思想的自由，前者主要是淤塞了國家民主建設的渠道，後者更多地是扼殺了壹個民族智慧的聲音。如果既禁止言論自由，又禁止出版自由，那麽社會中就只剩下壹種自由——權力的自由。壹個社會要是“容不得知識淵博的臣民”，“把最有知識的公民當作國家的敵人看待”，“禁止議論政府的活動，禁止教育人民，就是管理制度有缺陷的無可爭辯的證據。” [17]<br>\n五、言論自由與選舉權<br>\n言論自由是公民行使選舉權的前提，沒有言論自由就不可能有競選，而沒有競選的選舉不是真正的選舉。如果言論不自由，候選人就不能充分地闡述自己的施政綱領，也不能尖銳地抨擊其他候選人的主張，尤其是不能對已經當選並正在臺上、但面臨換屆選舉的候選人進行批評——即對當政者提出批評。如果允許後者利用自己手中的權力壓制其他候選人的言論自由，選舉就失去了公平性，選民就難以識別各候選人的真相，進而難以進行選擇。沒有言論自由，選民之間也不可能有充分的交流和討論，不可能有激烈的意見交鋒。選舉既然是尊重選民的意見，那麽首先應當允許選民“自由地陳述他的意見”，如果他“被迫而默不作聲，毫無動作，那他就變成了啞巴和不能言語的動物了，在政策的制定上，他的人格就被忽視。”“到那時候，被重視的意見只有和操權者意誌投合的意見了。無言就被認為同意；制成法律的種種決定所反映的，就不是社會的總的需要，而只是在權力根源上能夠令人感覺到的有勢力的需要。” [18]公民對自己的代表的選擇不僅建立在自願的基礎上，而且建立在對候選人的充分了解和比較的基礎上，選民如果對候選人茫然無知或知之甚少，其“自願”投票不過是盲目投票而已。<br>\n在民主制度下，通過民主討論、商議進行決策的制度，其本身必然包含了言論自由的要求，沒有言論自由就不可能實行民主。公民在選舉中的言論自由，包括在全民公決、全民討論等公民行使民主權利中的言論自由，通常被認為是政治性的言論自由，它是言論自由中最重要的部分，它與商業性的言論自由、文化性的言論自由、私領域的言論自由的區別在於，這種言論自由是不受言論本身的內容限制的。在民主國家，人們在討論國家和社會事務（包括選舉公職人員）時，人人有平等參與的權利，在參與中有自由發表意見的權利。雖然可能每個人的發言會限定在壹定的時間範圍內，每個人發言之前要經過會議主持人的許可，但這種為了有效商討、有序議事而維護會議秩序的措施本身是經過大家討論共同決定的，而且無疑是明智的。言論自由“並不保護沒有節制的廢話。它並不要求，不論什麽場合，每壹個公民都要參與公共討論。它甚至不保證每壹個公民都有機會參與討論。”如果20個公民觀點壹致，那麽由他們中的某人向會議宣讀他們壹致同意的發言稿即可，而其他19人在會議上“再次宣讀同樣的發言稿，就是荒唐可笑的，違反規則的。”“關鍵之處並不是每個人都可以說話，而是每件值得說的事情都可以說出來。……每壹種已知的不同觀點都有且只有壹段表達的時間。但是無論怎樣安排，都必須符合壹個重要的原則——用否定的方式來闡述，就是，不應拒絕傾聽任何政策建議。兼聽則明，偏聽則暗。這意味著，可以基於其他理由禁止壹個公民說話，但是不應因為他的觀點被認為是虛假的或危險的就禁止他說話。” [19]也就是說，民主政治生活中的言論是應當充分自由的，這種自由並不是說各種觀點和意見可以不受時間限制、不顧議事規則的任意表達，而是指保障各種不同的意見和觀點都應當有平等的表達機會，不能壓制某些言論不讓其表達，也不應給予某些言論較長的表達時間而給另壹些言論很短的時間表達。言論自由並不是“任何人想說就說，想在什麽時候說就在什麽時候說，想說什麽就說什麽，想說誰就說誰，想對誰說就對誰說。任何壹個理性的社會都會基於常識否認這種絕對權利的存在。” [20]民主議事中實行言論自由的目的是為了“使投票者盡可能地明智”，而為了保證他們能夠明智地投票，就需要讓他們在投票前了解所有情況，傾聽所有觀點，“只要時間允許，所有與問題有關的事實和利益都應當在會議上充分、公平地展示出來。事實和利益的展示必須使人們可以比較不同方案之間的明智和可行。” [21]美國大法官布蘭代斯認為，只有在壹種情況下壓制公共討論中的言論自由才是可以的，即“緊急狀態”。因為此時“言論自由所能引起的明白的禍患是如此緊迫以致來不及充分討論就會發生，……倘若還有時間通過討論來揭穿謊言和謬誤，得以用教育的方式防止禍患，那麽補救的辦法就是更多的言論，而非強制的緘默。只有緊急情況才能證明壓制的正當性。”他實際上是在說，“危險並不能證明壓制的正當性”，民主國家的人民“不害怕任何觀念”，不會因為某些觀點“危險”就拒絕傾聽，“只要我們有壹個公平的機會去考慮它。” [22]因此，各種觀點（而不局限於主流觀點、正統觀點、權威觀點）的充分表達，是選舉等民主議事過程中言論自由的精髓所在。<br>\n<br>\n六、言論自由與創作自由<br>\n<br>\n“創作自由”在各國憲法中的表述不完全相同，它通常包括學術自由、藝術自由、科學研究自由等。據《成文憲法的比較研究》統計，世界上142部成文憲法中，規定了“學術自由”的國家有34個，占23.9%，規定了“藝術自由”的國家有17個，占11.9%，如德國基本法第5條第3款規定：“有自由從事藝術、科學教育和研究的權利。教育自由應忠誠於憲法。”希臘憲法第16條第1款規定：“藝術和科學、研究和教學自由，國家應鼓勵和促進它的發展。學術自由和教育自由必須忠誠於憲法。”泰國憲法第42條規定：“學術自由受到保護。但不得與公民的義務相違背。”意大利憲法第33條規定：“藝術與科學自由，以及藝術、科學教育自由。”厄瓜多爾憲法第144條規定：“科學研究、藝術創造及其成果的公開發表是自由的。”[23]<br>\n<br>\n在現實生活中，“創作”往往是某部分公民的行為，真正能夠實行創作的通常是少數人，但“創作”作為壹項“自由”是屬於所有人的。“創作自由”要求國家和社會對所有人都敞開創作的大門，對壹切可能的創作都予以鼓勵倡導，提供方便，而不允許幹涉、禁止。至於是否能夠創作、有沒有能力創作不是憲法所關心的問題，憲法只是保障每壹個公民都應當有創作的“自由”——按他們自己的意願、興趣去創作，最大可能地發揮出他們自己的創造力，而不是為他們確定創作內容，指定創作方向，讓他們在某種框架內創作，要求他們的創作必須“為……服務”，更不能強制他們創作，創作自由包括選擇不創作的自由，正如言論自由包括選擇發表言論和不發表言論壹樣，自由本身都包括了不作為的自由。在創作領域，實行的是自由原則而不是多數決的民主原則，在該領域“應該盡可能多地運用自發的社會力量，而盡可能少地借助於強制，”這是壹個“基本原則”。[24]國家對某些領域的管理如軍事、國防、治安、交通等，可以而且應該較多地運用強制的手段，而對另壹些領域如文學、藝術、教育、科技、文化、學術等，則應當盡可能地避免直接用強制手段介入，而允許個人在這些領域享有充分的自由。在這裏不能要求少數服從多數或多數服從少數，也不宜用行政的方式直接管理，而應當尊重每個人的創作自由，創作自由屬於每壹個個體，是個人的權利。[25]<br>\n<br>\n言論自由是創作自由的前提。創作是人類的最高級勞動，它不僅僅是“作”，而且是“創造”性地“作”，這意味著創新和突破。而創新和突破往往需要對舊有的規範、體制、思路、模式提出懷疑和挑戰，提出在當時的人們看來可能是奇思異想、奇談怪論、荒誕離奇、大逆不道的觀點，自然科學是如此，社會科學也是如此。如果壹個社會不能容忍這樣的言論，這樣的言論不能在社會上自由發表，這個社會就很難創新。即使是“異端邪說”的書籍或言論，“它對壹個謹慎而明智的人來說，在很多方面都可以幫助他善於發現、駁斥、預防和解釋。……壹切看法，包括壹切錯誤在內，不論是聽到的、念到的還是校勘中發現的，對於迅速取得最純真的知識來說，都有極大的幫助。”[26]“在這個世界中，善與惡幾乎是無法分開的。……關於惡的認識與觀察對人類美德的構成是十分必要的，對於辨別錯誤肯定真理也是十分必要的。既然如此，我們如果想探索罪惡與虛偽的領域，又有什麽辦法能比讀各種論文、聽各種理論更安全呢？”[27]懷疑和批評是科學發展的必備要件，而懷疑和批評本身就是言論自由的壹部分，禁止懷疑和批評的言論，科學就不能繁榮，文化和經濟也不能發展。“這正如韋伯夫婦在報道俄國每個企業的情況時所說的：‘在工作進行時，任何公開地表示懷疑，或者甚至擔心這個計劃會不會成功，就是不忠而且甚至是變節的行為，因為它們可能會影響其他工作人員的意誌和努力’。當所表示的那種懷疑和擔心涉及的不是個別企業的成功而是整個社會的計劃時，那就壹定更會被當作陰謀破壞來看待。”[28]禁止言論自由而強求意見的壹致而給科學造成的窒息已經壹再被歷史所證明，在納粹德國和蘇聯時期，推行意見統壹“甚至適用於那些顯然是同任何政治利害關系相去甚遠的領域，特別是壹切科學領域，甚至是最抽象的科學領域。……在直接涉及人與人的關系，因而又最直接地影響到政治觀點的學科中，如歷史、法律和經濟學等，對真理的無私探討在集權主義制度裏是不可能得到許可的，而對官方意見的辯護卻成了唯壹目標。在所有集權主義國家裏，這些學科已成了制造官方神話的最豐富的工廠，而統治者就用這些神話來支配他們的子民的思想和意誌。因此，在這些領域裏甚至連追求真理的偽裝都被拋棄了，什麽學說應當傳授和發表都由當局來決定，這是不足為奇的。”“對意見的集權主義的控制也擴展到那些初看起來似乎沒有政治意義的課題上去了。……各種不同的集權主義制度好像都共同地深惡那些以較為抽象的形式表現的思想……。無論把相對論說成是‘猶太人對基督教基礎和日爾曼人物理學的壹種攻擊’也好，還是說它受到反對是因為‘它同辯證唯物主義和馬克思主義的學說有矛盾’也好，總之，它們都是殊途同歸的。不管某些數理統計學的定理之所以受人攻擊是因為‘他們成了思想戰線上的階級鬥爭的壹部分，並且是作為資產階級仆從的數學的歷史覺悟的產物’也好，還是整個這門學科遭到詆毀是因為‘它沒有提供能夠為人民的利益服務的保證’也好，這也是沒有多大差別的。”集權主義通常反對“為科學而科學，為藝術而藝術”，而要求“每壹個活動都必須有壹個自覺的社會目標來證明它是正當的。決不能有任何自發的、沒有領導的活動，因為它會產生不能預測的和計劃未作規定的結果。……這個原則甚至擴展到了遊嬉和娛樂上去”，如“‘我們必須壹勞永逸地結束下棋的中立性。我們必須像譴責‘為藝術而藝術’那樣永遠譴責‘為下棋而下棋’的那個公式。’”[29]筆者認為，集權主義者之所以仇視壹些與政治無關的科學研究，是因為他們有壹種心虛的自大狂，他們總是以真理的化身自居，在科學面前沒有壹種謙虛態度，所以他們對那些自己完全不懂且很難裝懂的知識要麽極力貶低（說它們毫無價值，如“脫離生產和實踐”，“是資產階級的無病呻吟”），要麽就將它們統帥在“政治”之下，視其為附在皮上的毛、作為意識形態的工具使用。他們以國王自居，不能容忍任何人與他們平等；同時他們又以知識和真理自居，不能容忍別人也擁有和他們壹樣多、甚至比他們還要多（哪怕是在某壹專業領域）的知識和真理。如果有這樣的人，他們就會感到難以控制，會覺得至少在某些領域這些人的思想遊離在他們的視線之外，這會使他們覺得不安甚至惶恐。<br>\n<br>\n“科學壹旦不能為真理而必然只為壹個階級、壹個社會或壹個國家的利益服務的時候，爭辯和討論的唯壹任務就是辯護和更進壹步傳播那些用以指導整個社會生活的信仰。正像納粹的司法部長所作的解釋那樣，每壹個新的科學理論必須問它自己壹個問題，就是：‘我是不是為了全體人民的最大利益而服務於國家社會主義的？’”於是“真理這個詞的本身已經失去了原有的意義。它不再說明某種有待發現的東西，……它成了某種要當權者規定的東西，……由此釀成的對於真理的玩世不恭的態度，甚至對於真理意義的意識的喪失，獨立探索的精神和對理性信念所具有的力量的信心的消逝，以及在每個知識分子中所存在的意見分歧都成為須由當權者加以決定的政治問題的這種情況”，[30]這壹切都不僅在蘇聯曾經上演過，在我國文革時期也曾經發生。大量事實都已證明，哪壹個領域沒有言論自由，哪壹個領域就難以創新，政治領域也不例外。即便是在封建社會，每逢政治領域需要創新和突破、政治體制需要改革時，都會特別倡導廣開言路，大膽陳詞——當然，這是言論開放，而不是言論自由，言論開放是官方的政策，言論自由是個人的權利。而國家和社會的某壹個領域沒有言論自由不太可能是孤立存在的現象，它必然意味著在其他領域也程度不同地沒有言論自由，如果僅在某壹個或某幾個領域出現了“廣開言路”的局面，那很可能是言論開放而不是言論自由，並且壹般來說這種“爭鳴”都不會持續太久；如果它確實屬於言論自由，那它很快會波及到其他領域，從而成為推動壹個國家民主化進程的標誌。<br>\n<br>\n七、言論自由與受教育權<br>\n<br>\n壹個有言論自由的社會，其公民所受的教育應該是多元的、開放的教育，是允許質疑權威、倡導獨立思考、鼓勵新觀點、新思想的教育，是師生互動、討論充分、平等交鋒的教育。<br>\n<br>\n現代社會的受教育權主體是全體公民而不是少數特權階層，特權階層的受教育權自古就有，而民主社會要求受教育是人人都享有的權利，不僅統治階層中的人有，被統治階層的人也有，人民都普遍受過基本教育是現代民主自由社會的壹個基本特征，正是這個特征以及現代社會發達的資訊、開放的媒體使得愚民政策“失靈”。與專制社會總是實行愚民政策、喜歡用簡單的口號標語“武裝”人們的頭腦不同，自由社會從不懼怕公民的智慧，相反，它總是倡導公民們學習、思考、受教育，發表意見，勇於創新。在專制政府統治下，言論自由是多余的，對國家及其統治階級是有害的，因為言論自由必然導致思想的百花齊放，而專制社會追求的是思想上的“統壹”，在這樣的社會裏，公民受教育也是多余的，因為人民越無知、越沈默就越方便統治。“傳播知識的整個機構——學校和報紙，廣播和電影——都被專門用來傳播那些不管是真是假都會強化人民對當局所作決定正確性的信心的意見；而且，那些易帶來疑竇或猶豫的信息壹概不予傳播。人民對這個制度的忠誠會不會受到影響，成為決定某條信息應否被發表或禁止的唯壹標準。”[31]思想活躍和頭腦智慧的人可能是好公民，但不可能是好臣民，這樣的人越多，不合理的統治就越困難。因此在民主社會，言論自由是不可或缺的，它使國家和公民雙方受益，壹方面公民獲得了發表意見、參與國事的自由，另壹方面也促使國家了解公民的意願，滿足公民的合理願望，改進政府的工作。而公民是否能夠充分、合法行使言論自由，有秩序、有條理地表達自己的意見，理性、文明地開展辯論而不是攻擊和謾罵，與公民的受教育程度有直接的關系。這種教育不僅是知識和文化的教育，不僅是思維能力和表達能力的訓練，而是包括了現代民主、自由、法制的教育。<br>\n<br>\n言論自由對於受教育權的意義，在學生方面，它不僅促使學生學習知識，掌握技能，而且幫助學生學習怎樣思維、培養其懷疑和批判精神，使之不輕信，不盲從，進而成為有獨立人格的人。“我們的信仰和知識，正和我們的肢體與面容壹樣，愈運動愈健康。……不問原由地相信壹個事物，那麽縱使他相信的是真理，這個真理也會變成他自己的異端。”“哪兒有學習的要求，哪兒就必然有爭論、筆戰和分歧的意見。因為善良人們的意見就是正在形成的知識。”限制言論自由“比壹個海上的敵人堵塞我們的港口與河流更厲害，它阻撓了最有價值的商品——真理的輸入。”[32]沒有言論自由的學校教育，是滿堂灌的機械式教育，培養的是熟練的死記硬背的機器和被異化了的唯唯諾諾的人，而不是充滿自由精神、有思想、有責任感的現代公民。<br>\n<br>\n言論自由對於受教育權的意義，在教師方面則要求有教學自由，即在教學和科研中宣講自己的觀點、發表自己的學術見解的自由，而不必“為上是從”。教師的教學自由雖不屬於受教育權的範疇（受教育權應是受教育者的權利），但與受教育權有密切關系，教師有沒有教學自由、有多少教學自由都直接關系到學生受什麽樣的教育以及受教育的質量。如果教師的教學必須在統壹的口徑下“傳道、授業、解惑”，那麽其所傳的“道”很可能是壹種灌輸，說授的“業”也多半是壹種說教，他們不可能真正為學生“解惑”，相反只會令學生“無惑”。學生的“統壹思想”往往源於教師的“統壹思想”，正如要培養學生有獨立見解首先需要教師有獨立見解壹樣。在納粹時期，“德國的學者和科學家們，除極少數例外，都欣然委身於新的統治者。這種作風在國家社會主義興起的全部歷史中是最令人沮喪、令人感到可恥的壹幕。大家都很清楚，特別是那些大聲叫嚷著要充當率領人們向壹個新的更好的世界進軍的領袖的那些科學家和工程師，幾乎比任何其他階級都更容易屈從於那種新的暴政。”[33]在這裏，教師們（尤其是大學的教授們）是否有教學自由不僅涉及到教育質量，而且涉及到他們自己做人的尊嚴。同時，教師的教學自由還意味著他們有不從事某些與教學無關的官方活動的自由，有不參加那些幹擾他們教學的政治運動或至少在這些政治運動中不發表意見（保持沈默）的自由。真正的學者“向社會索取的唯壹報答是不要幹擾他，讓他呼吸寧靜和新鮮的空氣”，在這種寧靜和新鮮的空氣中，他們“受他本人渴望給予的心理所驅使”，才可能有真正的學術研究，“他的創造力是對內心沖動的壹種反應，”[34]而不是來自外界的壓力，不是（至少主要不是）來自政府的課題要求或來自某些有條件的資助。在文革中將教師關進牛棚是對教師“人身自由”的嚴重侵犯，而文革後時代行政教育管理部門要求教師填寫沒完沒了的表格則是對教師“教學自由”的嚴重幹擾。憲法上的言論自由賦予教師們有公開批評國家教育制度及其政策的權利，有提出改進國家教育體制、改善教學管理的權利，有批評國家教育部門官員及其行為並不會因此而受打擊報復的權利，有自己的教學自由受侵害後公開有關“內幕”的權利，等等。<br>\n<br>\n言論自由對於受教育權，在學校方面有雙重意義。對內而言，學校不僅擔負著培訓學生的專業知識和技能的任務，而且要給予他們民主、自由思想的啟蒙和訓練，要培養他們的人文關懷精神，學生在學校不僅應學到文化知識，而且要受到壹種公民教育。在課堂上的踴躍發言、挑戰權威是他們將來在社會上積極行使言論自由權的演習，學生時代的勤於思考、長於表達是他們將來行使公民的民主權利、參政議政的基礎。因此學校在幫助學生實現其受教育權的過程中，要貫徹言論自由的精神，要保證教師和學生在學校享受到充分的言論自由。對外而言，學校應當有自己的聲音，包括有自己的教育方針、教育理念、教學管理以及與此有關的人財物等方面的自主權。學校（尤其是大學）不是政府下的半官方機構，不是行政的附屬物，不是國家政策的註釋者和宣傳機器。政府動輒對學校進行“評估”，像檢查自己的下屬機構壹樣檢查學校教育的質量，是完全違背教育的宗旨、違背大學“學術自由”精神的。政府與高校壹旦形成壹種“上下級”或“準上下級”關系，壹方面勢必會助長政府對思想、文化、科學、教育等領域的幹涉，在這些特別需要自由的領域完全用行政的手段去管理，只會扼殺這些領域的自由進而扼殺全社會的自由；另壹方面政府與高校之間的“上下級”或“準上下級”關系也很可能會促使學校以及學校中的校長及教授們的順從，扼殺他們的獨立自由精神。科學家們“屈從於權勢的行為，很早就已出現於德國了，它是同國家組織下的科學的重大發展齊頭並進的，而今天這種科學在英國成為壹種專門搞贊揚的科學。德國最有名的科學家之壹，生理學家埃米爾·杜·布瓦壹蕾蒙以柏林大學校長和普魯士科學院院長雙重資格，在1870年的壹次演說中毫無羞恥地宣稱：‘我們坐落在王宮對面的這個柏林大學，按照我們基金的契約來說，就是霍亨索倫王室的思想衛隊。’”[35]<br>\n<br>\n因此壹個社會中即使有學校，公民也受教育，但如果學校（尤其是大學）沒有言論自由，這種教育就可能只是把人工具化的基地，它可能偏重某些知識的傳授而忽略了對人的探討和關懷，忽略了培養對自由的尊重和熱愛。大學是出思想的地方，如果大學是思想的荒蕪地，那麽很可能這個國家、這個民族已經沒有思想，或者這個國家、這個民族的思想被不正常地隱藏到了勞改場所、五七幹校以及其它最底層的社會角落，因為沒有言論自由思想便無從表達，大學這個最能體現思想自由的地方都沒有言論自由，那麽，這個國家和社會的壹般民眾就只能擁有統壹的口號，統壹的標語作為他們的唯壹的思想和言論了。由於民主國家的教育是面對所有公民的教育，並且民主國家的領導人是民選產生的，這就意味著在現在受教育的公民中可能產生未來的國家領導者。[36]而處於統治地位的人若只“受過機械方面的訓練，”那麽他們有可能“對待人材就像對待自己的機器壹樣，把他們視為壹種受法律制約的沒有感情的東西，而這些法律，控制者可以根據自己的利益來利用。這樣壹種制度所表現的特征，是壹種冷酷的殘忍，與我們所知道的以往的暴政相比，有過之而無不及。”“壹個受過專門訓練的寡頭政治集團，通過控制飛機、海軍、發電站、汽車運輸等等，建立起壹種幾乎無須安撫國民的獨裁統治，是完全可能的。”某些權力型的演說家如果能夠控制教育，“他會使教育由訓練和集體麻醉組成，而將知識和判斷留給無人性科學的冷酷信徒。”[37]而如果學校有言論自由，上述情況在很大程度上就可以避免。<br>\n<br>\n八、言論自由與公民監督權<br>\n<br>\n民主政府既然由民選產生，就應當受民眾監督，這是民主政府的基本特征。“壹個好政府和壹個壞政府同樣容易發生錯誤”，[38]因此不論好政府還是壞政府都應當受到公民的監督，只是壞政府通常拒絕這種監督，而好政府則能夠主動接受監督。但不論政府對公民監督的態度如何——接受還是不接受，歡迎還是不歡迎，監督政府都是民主法治社會中公民的基本權利。這壹權利的存在是識別民主或專制政府的標簽之壹。而是否有壹個能夠主動接受民眾監督的政府卻不能成為這樣的標簽，主動接受民眾監督的政府可能是好政府，但不壹定是民主政府——開明專制的政府也可能如此。<br>\n<br>\n民眾監督政府的方式是多種多樣的，如言論、出版、集會、結社、遊行、示威的自由等，尤其是新聞自由是以監督政府為使命的。此外，公民的批評、建議權，申訴、控告、檢舉權也是監督權的重要形式，[39]其中，“批評建議”通常是通過言論、出版、通訊等形式表現的，如公民以口頭或書信、電話、意見書等形式對政府工作提出批評或建議，或著書立說詳細分析有關政府工作的弊端並提出改進意見，因此“批評建議權”似難以單獨成為壹項憲法權利，而是應當被作為憲法權利的言論自由所囊括，它是言論自由的壹種，都屬於表達自由的範疇，所不同的是，它針對的對象是國家機關及其工作人員，而言論自由的對象包括國家機關及其工作人員卻不局限於國家機關及其工作人員。至於申訴、控告、檢舉權應是訴權的壹部分，可以被訴權所含蓋。因此“監督權”似很難成為壹項獨立的憲法權利，它更像是對若幹憲法權利如言論、出版、新聞、通訊自由以及訴權等的某種概括，很難想象離開這些憲法權利的監督權是什麽，又怎樣行使。同時監督權也並不是這些憲法權利的綜合，因為言論、出版、新聞、通訊自由以及訴權等並不壹定都涉及監督權的內容，如商業性言論，娛樂性出版，私人間的通訊以及民事案件的起訴等，就不屬於監督權的範疇。正像政治權利、精神自由等不是壹項專門的憲法權利而是某些憲法權利的概括、但又概括的不十分準確（至少很有爭議）壹樣。[40]<br>\n<br>\n九、言論自由與宗教信仰自由<br>\n<br>\n當言論自由與宗教信仰自由相結合的時候，就自然地產生了傳教自由，同時也必然要求宗教寬容。妳有信仰基督教的自由，我有信仰佛教的自由，妳有傳播天主教的自由，我有傳播伊斯蘭教的自由，妳有布道的自由，我有講經的自由。任何壹方不能禁止另壹方的宗教言論，因為根據平等原則我們每個人都享有同樣的言論自由和宗教信仰自由。在政治上和在宗教上壹樣，“要想用火與劍迫使人們改宗，是同樣荒謬的。兩者的異端，很少能用迫害來消除。”[41]要實現全體公民而不是部分公民的宗教信仰自由，除了要貫徹平等原則以外，還必須有言論自由：相同宗教信仰的公民通過語言相互溝通，交流情感，尋找共同的宗教體驗；不同宗教信仰的公民通過言論傳播自己的教義，爭取信眾，同時在傳教中彼此尊重，尋找和諧相處的共同點，以避免宗教戰爭，實現人類和平。言論自由是有界限的，在宗教領域表現為不能在宣傳自己教義的同時發表攻擊其他宗教教義的言論，不能為了擴大自己的宗教思想而侮辱、詆毀、誹謗其他教派的學說。法律為言論自由劃出界限是為了人與人之間的相對和諧，法律為宗教自由劃出界限也是為了教與教之間的相對和諧，言論自由超出法律界限時被侵權者可以訴至法院裁決，宗教自由超出界限時被侵權者也可以尋求司法途徑以救濟。但憲法上的公民言論自由和宗教信仰自由的主要指向是，公民有批評政府宗教政策（如不能平等對待各教派）的權利，有在政府侵犯了他們的宗教信仰自由之後表示抗議、呼籲社會關註的權利（如果因政府侵犯了他們的宗教信仰自由而提起訴訟，則屬於訴權而不是言論自由的範疇）。[42]<br>\n<br>\n那麽，某宗教團體內部是否可以禁止其成員在社團內部發表不同觀點呢？應當說，在不違背本宗教根本教義的前提下，教徒們應當有就教義的內容、含義進行討論的自由，有對本組織的活動提出批評、改進建議的權利。如果對這樣的言論不能容忍，則該組織內部的制度可能是不民主的，而現代法治社會的宗教自由和結社自由要求宗教團體內部應貫徹民主管理的原則。<br>\n<br>\n十、言論自由與通訊自由<br>\n<br>\n通訊往往也是壹種言論，這種言論也是壹種表達，但它與言論自由之間是有明顯區別的。首先，通訊自由是在特定範圍內的表達，“特定範圍”（如朋友、家人、同事）是通訊自由的重要特征，如果他人任意擴大這壹範圍則可能構成侵權（如不經本人同意將私人信箋公開）。因此通訊自由往往與通訊秘密結合在壹起，是特定人之間的意思表達，通常屬於隱私權的範疇——所不同的是，通訊自由強調的是權利人擁有壹種“自由”，他人或政府不得幹涉；通訊秘密強調的是通訊的“隱秘性”，他人或政府不得給予曝光。[43]而言論自由從廣義上說，既包括了私下場合的言論自由，也包括了公開場合中的言論自由，而且壹般以後者為主。言論自由壹般是可以公開表達的言論，甚至發表言論者追求的就是言論的公開性及其所帶來的效果。<br>\n<br>\n其次，通訊自由所表達的內容，雖不排除公共性意見的表達，如私人之間談論時事，議論朝政，但更多的可能是私人性話題，如家庭瑣事、個人隱私、感情交流、人生感慨等。而言論自由中所指的言論，雖包括私人言論，但主要是涉及公共利益的言論，是公民們就與國家和社會利益有關的事務進行討論、發表意見。因此通訊自由通常屬於“私”權利範疇，言論自由通常具有“公”權利之特征。","date":"2020-05-31","agreeCount":0,"discussionCount":0}