{"type":"article","id":19692,"title":"轉載 結社自由的本質與意義","uid":43942,"topics":[9306],"contents":"作者 馬嶺<br>\n<br>\n壹、結社自由與社團權的不同含義 <br>\n<br>\n結社自由是各國憲法規定的公民權利，在世界上142個國家的成文憲法中，有119部涉及了結社的權利，占83.8%。[1]在當今社會，結社已經不僅是寫在憲法中的權利，而且成為現實中的權利，許多國家都有大量的社團存在，如美國到1995年非營利的NGO有116.4萬個，法國有50—70萬個，德國有18—25萬個，日本到1996年有100萬個，印度也有100萬個，印度尼西亞有35萬個，只有200萬人口的新加坡也有社團4600個。[2] <br>\n中國憲法學界通常認為結社自由是指“公民為了壹定的宗旨而依法律規定的程序組織某種社會團體的自由。”[3]憲法教材壹般沿襲了中國30年代憲法學界前輩的觀點，將結社分為以營利為目的的結社和不以營利為目的的結社，“前者指成立公司等，……後者又分為政治性的結社和非政治性的結社。政治性的結社主要指成立政黨等自由，非政治性結社主要指成立宗教團體、學術團體、文化藝術團體等。”[4] <br>\n結社自由是公民自願組建、加入社會團體的自由。結社的“結”是壹種行為，是組織、結合、創建；結社的“社”是壹結果，是由公民結合後形成的壹個小社會（團體）。此外，結社還包括社團成立後其他公民的加入。“加入”社團與“組建”社團不同，“組建”是社團成立前的行為，組建社團之權是為籌備建立壹個團體而活動的權利，包括醞釀計劃、聯絡人員、籌備資金、尋找活動場所、起草章程等等，是社團成立“前”的活動，公民行使這壹權利時，社團還沒有產生，還不存在社團的權利與權力。“加入”社團是社團已經成立並可能已經存在了相當長的時間後，社團外的人員加入該社團的行為。在他行使這壹權利時，社團已經存在，社團的權利和權力已經在運作，但他在該社團之“外”。“加入”社團壹般不會改變該社團的權利與權力，法人作為“超個人的團體，不因其構成員之有變動，而影響於法人之法律上地位”。[5]加入權壹般不能產生新的權力（除非加入前加入者就與該社團之間有改組、改革該社團的協議），相反還要受到已經存在的社團權力的制約（如社團決定接納還是不接納他的加入申請）。結社包括“組建”社團和“加入”社團兩個方面，但“組建”社團似乎更接近結社的“結”之原意，因而是更主要的方面。 <br>\n如果說“結社”是公民的壹種行為的話，那麽“自由”是對公民結社這壹行為的肯定，是承認公民結社行為的正當性、合理性與合法性，當然，也包括其法律上的界限性。結社壹旦被賦予自由的特征便有了壹種權利的屬性，壹種別人不能侵犯的神聖。公民有結社自由，意味著他們的結社行為是天經地義的，是國家、政府、他人都不能剝奪、相反只能予以尊重和保障的。從消極方面看結社自由也包括不結社的自由，任何人不得強迫他人加入任何社團。“由於加入社團是自願，人們也可以退出社團。因此自願社團對其成員的控制沒有象家庭對其成員的控制那麽嚴密——人們通常是不能退出家庭的。”[6]結社自由和其它許多自由壹樣有其界限和規則，但這些界限和規則應當只受法律的調整和規範，“帶有犯罪目的的結社（如進行謀殺和盜竊）是非法的，法律上不存在組成這種團體的自由。”[7] <br>\n結社自由的主體是自然人，由自然人行使結社自由權而形成的社團其主體是法人而不是個人。在由結社自由權的行使而形成的法律關系中，公民是其主體，社團是公民行使結社自由權的結果，是這壹法律關系中的客體，是由於結社行為而創造出來的產物。但社團壹經成立便產生了壹種新的法律關系，在這壹新的法律關系中社團是主體而不再是客體，社團並不屬於組建它的那些自然人，也不是那些組建者的簡單相加，而是壹個獨立的法人，具有壹種獨立性，擁有自己獨立的權利和權力。它由彼此獨立、至少是兩個以上的自然人所創造，但壹旦創造完畢它就成為壹個“集體”而不再是壹個“個人”。“法人有獨立的財產，這意味著法人成員不能說法人的財產是自己的，該財產屬於法人自身所有，形成法人所有權。成員壹旦設立了壹個法人，即喪失了對其出資的所有權，而只保有股東權。”[8]社團作為壹種組織，“為超個人的單壹體”（相形之下“合夥”只是個人之集合），[9]因此結社權的主體（個人）與社團權的主體（集體）是不同的。結社權是自然人的權利，是每壹個人都享有的自由地、平等地組建社團、加入社團、退出社團的權利，社團權是法人的權利和權力。公民結社的權利不等於社團的權利，更不等於社團的權力，但它們之間有著非常密切的聯系。沒有結社權就不能有結社的行為，沒有結社的行為就不可能產生社團，沒有社團就談不上社團的權利與權力。但社團成立之後，社團權的存在並不意味著結社權的消失，社團外的成員仍然有“加入”社團的權利，社團內的成員也仍然有“退出”社團或另組社團的權利。 <br>\n<br>\n二、結社自由的憲法意義 <br>\n<br>\n結社自由作為壹項公民權利之所以載入憲法，其理由是多方面的。 <br>\n首先，人的本性中有“合群”的需要。“人是壹種群聚動物，是壹種‘類’的存在物，是壹種需要交往、並且通過交往才能生存且生存得更好的動物。這種‘類’的存在物的本性先天地要求過壹種‘集體’生活。……對於人類的大多數來說，是生活在人群之中，是生活在人與人的關系體系、關系網絡中。……離開人群，離開社會關系，人便不復為人。人的自然生存狀態是如此，人存在於其中的政治社會、法律社會更是如此。……人既然是壹種要過社會生活的動物，就必然要尋求建立各種合適的組織形態並參與其中。這種組織形態從生物意義、自然意義或血緣意義上講，就是家庭；從政治意義上講，就是國家。……隨著人類的生產活動和生活需求的不斷發展所帶來的復雜化和多樣化，這兩種組織形態並不能完全滿足人類的需要和需求。因為家庭和國家的作用和功能雖然是非常重要的，但卻是有限的：家庭的功能過於狹窄，它不能滿足人們對社會化生活的需求，因為人是壹種有著各種交往需求的動物，家庭內的生活並不能提供和滿足人們的這種交往和需求（同家庭相關的家族乃至更大的宗族，則都是放大了的家庭）；國家的功能又過於政治化，它主要關註的和關心的是國家的政治生活，而對國家政治生活以外的其他社會生活和社會性活動的開展無暇顧及和無力扶助。於是人類不得不去尋找在家庭和國家之外的適合於開展社會生活和社會活動的組織形態，這便是我們現在所說的各種各樣的‘社會組織’或‘社會團體’。”[10]在現代社會中，壹方面是人們更加追求自由，另壹方面人們在獲得自由後又不可避免地感到前所未有的孤獨，又渴望交流和友情。人作為壹種合群的動物，在自然界中孤身壹人往往難以生存，人們只有共同生活、彼此合作中才能更好地適應自然，更好地生存下去。工業革命打破了原有的以家庭、村莊為單位的人際交往圈，出現了按照行業、興趣、利益的不同所產生的新的聚集。在今天這個生存競爭日益激烈、生活節奏越來越快、人情越來越淡漠的社會，自由結社可以部分地滿足了人們交往的需要。人們通過結社認識新夥伴，結識新朋友，獲得友誼，交流感情，以滿足人性中群體生活的需要。 <br>\n其次，個人的弱小與無助使人需要求助於他人才能更好地維護自己的利益。在我們的社會中，僅憑個人的能力往往無法充分保障自己的權利，也很難實現自己的某些願望，必須把利益相關的人聯合起來共同行動才能達到目的。“壹個人必須能自由和他的同伴相結合，以便在他們利害相關的範圍裏，采取共同的行動——這壹點，我認為是自由的精義。”[11]“社團在西方可稱為‘市民社會之手’。正如戴雪所言：‘結社的能力是壹種自由個體的擴張，是訂立契約的壹部分。’”[12]狄驥曾說：“個人沒有權利，集體也沒有權利。”[13]我國亦有學者認為社團權利是公民權利的延伸，[14]“延伸”意味著它已不完全是原來意義上的公民權利，而是放大了的公民權利。“由壹個公民組成的群體的意見比單個公民的意見更容易被聽取”，“只有將許多個人的資源集中起來才能夠達到他們所希望達到的目的”，“某些目的就其性質而言只能通過集體的方式才能夠實現”，同時“許多個人共同分擔”某些風險實際上也減輕了他們的壓力。[15] <br>\n捍衛權利需要聯合行動，而如何聯合行動是需要學習的，民主社會中的人民並非天生就懂得如何實行民主與自治，社團作為壹種集體性的組織有助於訓練、培養和提高人們的合作意識和團隊精神。在這種“團結協作”的生活中，人們學會怎樣與他人相處，學會適當的忍耐和謙讓以及溝通的技巧、表達的方式。“無論對個人還是對社會來說，結社都是壹種需要通過學習才能掌握的新事物。……勞工運動是人們學習如何召開會議、如何通過和修改決議、如何安排發言和投票以及如何通過多數議決的場所。”[16]正如托克維爾所說，人們通過結社逐步學會“在壹大群人當中應當遵守什麽秩序和采取什麽步驟，才能使他們步調壹致地和首尾壹貫地奔向共同的目標。”在社團中“學會使自己的意誌服從全體的意誌，使個人的努力配合共同的行動。”社團可以被看作是“壹所免費的大學，每個公民都可以到那裏去學習結社的壹般原理。”[17] <br>\n再次，在國家和政府已經存在並擁有巨大權力的時候，單獨的公民個人難以有效地防止國家權力的侵犯，只有實行公民的各種聯合，以壹個個公民團體的力量去監督制約國家權力，才能實現公民權利與國家權力的基本平衡。“多種利益集團的存在，而最重要的是，多種自治組織的存在”，是對專橫地行使權力的有效限制，[18]社團站在國家權力與公民權利中間，是壹種平衡二者間的矛盾和沖突的力量。當國家權力侵犯公民權利時，社團可以幫助公民抵制國家權力；當國家權力不被公民信任和接受時，社團可以在其中交涉斡旋。社團既不象個人那麽軟弱，也沒有國家那麽強大，它可以適當地削弱國家權力和增強公民權利，因此它是社會矛盾的壹片緩沖地帶。“正式政府的生硬死板，非正式政府的靈活多變，是當代兩大特征。”[19]“管得少些意味著自由多些”這種純粹消極的觀念正日意“轉變為積極的和建設性的形式，轉變為通過政府或通過組織獲得個人利益和社會利益的學說。”“組織與紀律就和個人行動自由壹樣是當代的標誌。”由於有組織做後盾，人們“對政府管得兇的恐懼心理減退了”，由於社會組織的普遍存在，“自由不僅與政府取得了和解，而且也與工業和社會生活的嚴峻事實取得了和解。”[20]“當代資本主義國家通過舉行參與儀式同化了它的潛在的或實際的批評者；因而，按照所謂的參與規則，人們必須說服掌權者而不是為滿足需求而進行鬥爭；人們必須用實例來指出應當如何做事而不是僅僅批評現狀；……要求變革的壓力就被控制住並且轉化為捍衛現存秩序的力量。”[21]當國家出現惡法的時候，人民對惡法的抵制，並非只有暴力抵制，而是還可以有消極抵制、防禦抵制和進攻抵制，其中進攻抵制“只在最後申訴手段時才是合法的。”“如果社會組織正在每個國家團體內部，在法國尤其是以工會組織的方式進行融合的話，那麽它們將能夠組織起來有力、和平地抵制壓迫性法律的實施。”[22]托克維爾曾對美國社團和群眾會議的數量之多感到詫異，正是那些各種各樣的非正式組織“起到了指導、勸告、告戒、恐嚇、阻礙和協助政府及選民的作用。在某些情況下，他們實際上也成了政府。這些團體所以產生，是由於市政府的種種劣跡引起了公憤，往往采取治安維持會或應急組織的形式來重新建立人民對政府的控制。……幾乎每個市的市政歷史上都有不少公民鬧事的例子。……除了原有的商業、農業、勞工、互助和其他類似的團體之外，又成立了許多聯合會、俱樂部、聯盟，連續不斷地向政治事務提出批評和建設性意見。……公民聯盟、紐約市政研究會以及芝加哥市選民同盟是這類公民組織的明顯例子。”“它們可以直接參與政府的結構或者政府的某種職權。他們的目的可以是政府機構的改革，例如選舉、某種形式的比例代表制、動議權和公民投票權、公有制、為‘立憲政府’辯護；涉及的問題有行政效率、候選人資格以及諸如婦孺保護、罪犯教育、娛樂、教育等方面的社會改革。這些團體的數目非常多，往往不僅有組織，而且還有反組織。”[23] <br>\n最後，結社作為個人的需要，不僅是利己的，而且是利他的。當每壹個社團為保護自己這個小團體的公民的利益而鬥爭的時候，獲利的卻不局限於僅僅是該團體和該團體的成員，民主國家的社團“象是壹個不能隨意限制或暗中加以迫害的既有知識又有力量的公民，他們在維護自己的權益而反對政府的無理要求的時候，也保護了公民全體的自由。”[24]“在民主國家，政治社團可以說是壹些企圖統治國家的強大個體”，而在非民主國家，“政府視政治社團猶如中世紀的國王視其國內的大諸侯，從本能上就對政治社團有壹種恐怖感，壹有機會就打擊它們。”對壹般社團卻“持有天生的好感，因為……壹般社團不是指導公民去關心國家大事，而是把公民的註意力從這方面拉走，使公民逐漸埋頭於自己的全靠國家安定才能實現的活動”。[25]而政治性結社與非政治性結社之間有密切關聯，“凡是不準政治結社的國家，壹般結社也極少。決不能輕言這是偶然的結果，而應當斷言這兩種結社之間存在著壹種固有的而且可能是必然的關系。……壹般結社有助於政治結社。但是，另壹方面，政治結社又能使壹般結社得到長足發展和驚人完善。”[26]“雖然政治結社不能直接有助於壹般結社的發展，但若前者被查禁，後者也會受害。”[27]“並不是說壹個禁止政治結社的國家就不可能有壹般結社，……但在這樣的國家裏，壹般結社也總是為數不多”。[28]“政治不但在創造大量的社團，而且在制造規模巨大的社團。……在政治方面，人們聯合起來可以做大事，而重大事情方面的結社所帶來的好處，又會經過實踐使人們知道在小事情上互助也有益處。”[29]“使美國人逐日形成不問地位、思想和年齡而結社的普遍愛好和養成利用結社的習慣，正是政治結社”。[30]結社自由權的行使、社團的存在和運作不僅緩和了政府和公民之間的矛盾，而且有利於不同公民之間的利益平衡，呈現出壹種民主治國的格局，在這方面，政治結社的作用尤其突出。 <br>\n以上四點主要說明結社自由是非常重要的權利，但“重要性”只是憲法權利的特點之壹，除此之外，憲法權利還需有抽象性、源泉性等特征。作為憲法權利，它應該是法律權利的源頭，從法律體系的角度來看壹般法律權利的源泉應該是憲法權利，憲法權利的抽象性應該使之能夠包含許多具體的法律權利。如結社自由之所以成為壹項憲法權利，除了結社自由對於公民、上、國家都非常重要以外，還因為它包括申請、組建、加入社團等許多具體的法律權利，通過結社自由權的行使而產生社團又形成了社團的權利以及社團成員的權利、法人機關的權力（法人機關包括意思機關、執行機關、代表機關、監察機關等[31]），形成壹系列法律上的權利和義務，並自成體系。在這個多種法律權利義務交錯並存的系統中，結社自由是其源頭，壹切權利皆因它而起，社團是公民行使結社自由權的“果”，是結社自由的派生物，沒有結社自由，後面的壹系列法律上的權利義務關系都不會發生。同時，結社自由的主體是公民個人，結社自由是個人的權利，而社團權的主體是團體，社團既有權利也有權力，而憲法重點保護的是權利（而不是權力，權力是憲法約束的主要對象），而且首先保護的是公民個人的權利而不是集體的權利。與公民個人的權利相比，社團的權利是由其派生的，也是第二位的，因此屬於次於憲法保護的法律保護的範疇。 <br>\n歷史上，“結社自由得到國內法確認的時間較和平集會權得到國內法確認的時間約晚壹個世紀”。[32]托克維爾認為，結社自由即使“沒有使人民陷入無政府狀態，也可以說它每時每刻都在使人民接近這種狀態。”[33]結社強調人民的自我管理，人民的自治從某種意義上說就是對政府管理的排斥，而每壹個不同的人民團體所進行的不同的自我管理有可能使社會管理出現太多的不同，而缺乏必要的統壹。不同的人群結成不同的團體後，等於把原有的公民個人的某種特征加以強化，既可能使他們內部更加團結，也可能使他們更加排外。他們個人原本具有的某種傾向會因為得到誌同道合者的支持而更加明顯或激烈，他們結社之後比他們結社之前更可能、也更有能力在維護自己小團體利益的同時，去反對那些阻撓他們的人或僅僅是他們看不慣的人。如中國文革時期的各種“戰鬥隊”如雨後春筍，但由於缺乏基本的民主素質，不會和平共處，以致互相攻擊到忘記了起碼的行為界限，釀成大規模武鬥。[34]當年托克維爾在比較了美國和歐洲結社的不同之後，對美國結社的和平、溫和、註重說服他人的特點給予了肯定，並批評當時歐洲的結社“不想進行說服，只想進行戰鬥”，以致“壹個社團，等於壹只軍隊”，“只想社團的成員，就像戰場上的士兵壹樣服從命令。……他們壹旦聯合起來，就立即放棄了自己的判斷和自由意誌。因此，這些社團內部實行的專橫統治，往往比它們所攻擊的政府對社會實行的專橫統治還要令人難以忍受。”[35]這就是說，不同的團體之間可能和諧相處，也可能妳爭我鬥，原本屬於公民與公民之間的個人矛盾壹旦演變成團體與團體之間的矛盾，這壹矛盾有可能會急劇升溫，也可能因為同壹團體中其他成員的勸阻和分析反而使之趨於理性。因此並不是壹個國家中的社團越多就越民主，沒有基本的法制和寬容，社團越多可能越混亂，最後不但沒有民主，可能還會喪失基本的社會秩序和起碼的公民自由，天下大亂，導致無政府狀態。結社自由像壹把雙刃劍，可能實現人民的和平自治，也可能激化人民之間的矛盾沖突。人們聯合起來可以做好事，也可以作壞事，通過聯合他們做好事的能力可能大大提高，作壞事的能力也可能急劇膨脹。相形之下，集會只是人群的臨時匯集，與結社的長期結盟相比，其分裂社會的可能性要小得多。所以托克維爾才說“美國人正是由於享有壹種帶有危險性的自由，才學會了可以盡量減輕自由所帶來的危害的方法。”[36]當人們認可結社自由時，應當看到它的危險性，這並非要因為害怕這種危險而放棄結社自由，只是為了更好地實現這壹自由而保持清醒的頭腦。從歐洲結社的發展歷史看，社團往往要經過壹個“以力服人”的階段才能達到“以理服人”的境界，這需要人們通過實踐、在實踐中獲得經驗教訓後才能逐步認識到。[37] <br>\n在法國歷史上曾經出現過的對結社自由的排斥似乎主要是出於對社團可能侵犯個人自由的壹種憂慮。如盧梭否認人民有結社自由，認為“欲使全國人民真正的‘共同意誌’（volonte generale）得以表現，便不應容忍人民，在全國人民的公共大團體（即國家）以外，另組其他較小團體；因為有了小團體以後，個人的意見便不免喪失了本來的面目，而受小團體的意見的影響。”[38]同時，由於歷史上曾出現過侵犯自由的特權團體，也令人們普遍反感社團的權力。如“歐洲中世紀遺留下來的基爾特（guild）組織，在法國大革命時代，嘗為當時人士所深惡痛絕。基爾特本為從事各項工商業者所結合的團體，其會員有壟斷本業的權力，非會員卻無經營該業的自由。所以大革命其後，基爾特遂被認為是自由的仇敵，而被禁止。”[39]國民議會曾“宣布絕對禁止各種行業或職業的行會組織”，1789年的法國《人權宣言》沒有規定“結社自由”並非壹種疏忽，“這壹法律反映出認為結社違背真正的個人自由的普遍思想”。1791年的著名的夏普裏埃爾法禁止組織職業聯合會，其想法很能說明問題：“消滅任何種類的由處於同樣地位和職業的公民組成的同業公會是法國憲法的根基，禁止以任何借口、用任何形式重建此類組織。”1848年的法國憲法第8條才第壹次明確承認“公民有結社權”。[40]當人們極端崇尚自由主義、追求個人權利的時候，有可能對壹切群體的力量都表示懷疑進而排斥，對壹切權力都充滿戒心，而結社恰恰是壹種能夠產生權力的權利。結社作為壹種行為往往是在短期內完成的（如“組建”社團的行為壹般不會太長），但由這壹行為而產生的權力卻會長期存在下去，壹般來說至少比結社這壹行為存在的時間長，而且通常會長得多。人們有理由擔心結社這壹個人權利壹旦行使所必然產生的社團權力會反過來壓迫個人的自由。但事實證明，“以為所有形式的聯盟都會損害個人主義原則，而這正是壹個根本的錯誤。”雖然憲政社會是建立在個人自由的基礎之上，但“個人自由原則實際上指個人有權使自身活動與他人活動結合起來”，[41]而不是壹味反對個人與個人的聯合，只要這種聯合是個人自願的，同時對個人和社會是有利的。個人與個人的聯合所導致的權力固然可能反過來侵犯個人的自由，但這種權力也可以是維護個人權利、抵制國家權力的有力武器，其存在有利有弊，但總體上看利大於弊。 <br>\n從人類結社自由的歷史發展階段來看，世界上許多國家的法律對社團的態度普遍經歷了四個階段：對結社的壓制階段、容忍階段、承認階段和壹體化階段。[42]有的國家還有壹些反復，如日本在經歷了容忍階段後曾經又回到壓制階段，德國也有類似的歷程。[43]它國結社的歷史往往使我們看到結社權發展的壹般規律，他們的經歷也幫助人們明白了許多道理，使人們能夠較為理性和平靜地對待生活中所面臨的問題。 <br>\n<br>\n三、社團成員的權利與社團的權利和權力 <br>\n<br>\n社團成員的權利不同於社團的權利，更不同於社團的權力，社團的權利也不同於社團的權力，它們之間有聯系也有區別。 <br>\n（壹）社團成員的權利 <br>\n社團成員的權利有別於公民權和人權，結社權是人權，是基於“人”的身份而享有的權利（公民權則是基於公民的身份而享有的權利）。[44]社團成員的權利是社團中個人的權利，這些權利因為其社團成員的身份而享有，是每壹個成員在其團體內享有的對本社團事務的參與權，如發言權、建議權、選舉權、表決權等等。[45] <br>\n由於每壹個社團成員同時還是自然人，並且大多是該國的公民，當他們加入社團之後，他們的這些身份並未因此而喪失，他們除了因為享有組成或加入社團的行為而帶來的屬於社團成員的權利之外，其原有的基本人權和公民權依然保留。如法律保障的人身自由、人格尊嚴、通訊權、受教育權、勞動權等並不因為他們加入某社團而受到削弱或剝奪，任何組織或社團都不能無視他們的這些法定權利。也就是說，當壹個人或公民成為某社團成員之後，在他原有的基本人權和公民權利不變的前提下，又增加了作為其社團成員的權利，這些權利只在他的團體內行使和生效，而不同於人權和公民權往往是在壹國家內行使和有效壹樣。 <br>\n社團成員有其權利也必然有其義務，如出席社團會議的義務、參與表決的義務、執行事務的義務、出資的義務等。[46]這些義務與公民的義務不同，公民的義務主要是指對國家的義務，社團成員的義務則是對社團的義務。與公民義務相對應的往往是國家機關的有關權力，與社團成員義務相對應的則是社團的權力（不是社團的權利）。當公民不盡法律規定的義務時，有關國家機關有權作出相應的處罰，如罰款、拘留、判刑等等；當社團成員不盡社團規定的義務時，社團有權作出的制裁是批評、處分、開除等等。 <br>\n（二）社團的權利 <br>\n社團的權利主要表現為法人的權利。從歷史上看，憲法和法律對法人權利的確認和保護是在對公民權利的確認和保護之後，賦予法人的權利是逐步擴大的。“在1612年的壹個案件中，壹位著名的英國法官宣布：‘法人不能被指控犯叛國罪，不能被剝奪公民權，也不能被逐出教會，因為它們沒有靈魂。’1839年美國最高法院堅稱：壹個法人既然不是公民，就不應該享有憲法上規定的公民權利。但是當經濟企業更多地把註意力集中到團體而不是企業家時，就更多地把商業法人象自然人那樣處置了。19 世紀後期，美國最高法院用憲法第14條修正案以保證法人象自然人壹樣適用‘正當訴訟程序’以後，壹般法院就用它來保護法人免受州的經濟條例的幹預。在美國，法律給‘人’下定義時是包括了法人團體的。”[47]現在“公司已被賦予法人地位，享有憲法基本權利中的財產權，……在西方國家，公司享有言論自由通常是通過政治捐獻實現的，政治捐獻被視為公司政治表達的壹種方式。……目前，美國的壹些判例已確認公司言論自由的權利。……另外，2002年9月2 日，德國聯邦憲法法院在壹項判決的決議中指出：民法合夥公司享有憲法基本權利，其不僅享有憲法規定的財產受到保護的基本權利，還可以因為其程序基本權利受到侵犯向聯邦憲法法院投訴。”[48]在西方，“勞資關系方面的管理變化已經邁步走向私人企業的憲政化”。[49]因此社團作為法人已經可以和自然人壹樣享有財產權、人格權、訴權、甚至言論自由等，但它們仍然不能享有全部自然人所擁有的人權（如健康權、婚姻權、受教育權、勞動權等就只屬於自然人而不屬於法人），因此法人的權利不完全是真正意義上的“人”權。“在法律裏，把社團和群體當作‘人’來認識到何種程度以及把這樣的‘人’與個體的自然人同化到何種程度，這種原理上的問題具有明顯的意識形態上的意義，因為它包容了關於法律訴訟、法律責任以及社團的法律權力等法的內容。比如，在現代西方法哲學中，公司法人的資格本質壹直是壹個長期爭執不休而仍未有結論的懸案，以及這個歷史形式的爭論反映了重大的社會、政治變遷，這是不足為奇的。”[50]臺灣學者梅仲協也認為，“法人與自然人，究有差異，其專屬於自然人之權利義務，如親屬法上之親權，扶養義務等，法人當然不能享有（民法第26條但書）。至法人能否為破產管理人及遺囑執行人，學者見解不壹，余以為此種權利，就法理上言，不能認為專屬於自然人，法人已亦得享有之。”[51] <br>\n如果說健康權、婚姻權、受教育權、勞動權只屬於自然人而不屬於法人的話，那麽集會、遊行、示威、罷工等權利是否可以屬於法人呢？筆者認為，當壹個工會組織罷工時，是這些具體的工人個人在行使其罷工的權利，而不能視作工會在罷工，工會在罷工中實施的是“組織”罷工的行為，而不太可能親自去“罷工”（工會的罷工應該理解為它停止其工會的工作），即使其法定代理人也不能代替工人實施罷工的行為。但工會的組織罷工和工人的罷工之間又有密切聯系，罷工行為本身不僅反映了進行罷工的工人個人的意誌，也反映了組織該罷工的工會的團體意誌。雖然壹個人也可以罷工，但在大多數情況下，罷工是有組織的、眾多人共同完成的壹種行為，呈現出壹種“同盟罷工”的形式。[52]個人有罷工的自由，工會有組織罷工的自由；個人通過罷工表達自己的意見，工會通過組織工人罷工表達自己的意見。在這裏工會的意見是通過其成員實施的罷工行為展現的，社團的意誌是通過其成員的共同意誌表達來表達的。[53]此時的個人行為已經不僅僅代表個人，而是既代表個人又代表社團，甚至主要是代表社團。因為即使個人對社團組織的某次活動（如罷工）有異議或對如何進行活動存在意見分歧，最後也要服從“集體”的決定，個人的意誌主要是以集體的共同意誌為形式而展示於社會的。社團成員服從其集體決定而實施的行為可以是壹種權利（當個人意見與團體意見壹致時），也可能是壹種義務（當個人意見與團體意見不壹致時），此時個人與法人之間有壹種連帶責任。作為罷工團體中的壹員，其行為不僅要遵守國家法律，而且要遵守團體的統壹計劃和其內部紀律，如果違反其社團內部的紀律，法律壹般不予幹預，由社團對其提出批評甚至予以處分。如果社團成員違反了國家法律，他本人應受法律制裁，同時該社團的法人代表也可能視具體情況接受相應的法律處罰。如果社團成員的行為是執行社團職務的行為，則主要應由該社團承擔法律責任，如果屬於個人的違法行為則壹般由個人承擔相應的責任。 <br>\n社團的權利既是相對於國家權力、也是相對於其它社團權利和其他公民權利（以及人權）而存在的，權利的意義在於要求外界的承認、尊重和不幹預。社團的權利主要有：其壹，獨立權。即不受其他團體或個人的幹涉，不受政府的非法幹預等。其二，平等待遇權。即國家不得歧視某些社團，偏袒另壹些社團。[54]其三，活動權。如對內的團體活動，對外的聯絡活動，向社會發表意見的活動（宣傳、遊行、義賣等）。其四，財產權。社團有自己獨立的財產，主要來源於捐贈、會員費等，這些合法財產受法律的保護，他人不得侵犯，政府不得任意處罰（如罰款、沒收），在有的國家非贏利性的社團還可免交所得稅。[55]其五，名譽權。社團與自然人壹樣享有名譽權，任何組織或個人不得損害其名譽。其六，訴權。當社團的權利受到政府、其它社團或個人的侵犯時有權向法院起訴，要求司法救濟，等等。 <br>\n與社團權利相對應的還有社團的義務。如果說社團權利是相對於國家、其他社團和個人而言的，那麽，社團的義務也應包括對國家的義務，如服從國家的法律；對其它社團和個人的義務，如尊重其他社團和個人的權利不得侵犯之。 <br>\n（三）社團的權力 <br>\n社團的權力不同於社團的權利，社團的權利主要涉及社團自己的意誌和利益，這些利益社團可以放棄，如當社會或政府幹涉其獨立性時，社團可以忍氣吞聲，不去據理力爭；社團也可以放棄許多活動，消極地不作為。正如公民的權利對權利者本人不具有強制性壹樣，社團的權利對社團本身也不具有強制性。但社團的權力卻不同，如果說社團權利是公民權利延伸的話，那麽社團權力則與國家權力有某些類似之處（但不是國家權力的延伸）。社團的權利主要是對外而言，即要求社團外部的政府、社會、其他組織、公民要尊重自己的權利；而社團的權力卻主要是對內而言的，即要求社團自己的成員要服從其指揮和安排。從各國法律的規定來看，社團的權力大致有制定規章權、內部管理權、組織活動權、獎懲權、是否吸收新成員的決定權等等。 <br>\n1、社團權力的來源 <br>\n社團權力的來源較之於國家權力的來源有所不同，筆者認為其主要有兩方面，其壹，法律授權；其二，結社者的構建。 <br>\n社團權力的來源之壹：法律授權。在現代民主國家，法律是人民通過其代表制定、體現人民意誌的，法律因而具有人民性。社團權力部分來源於法律的授予，即來源於人民通過他們的代表的授予。許多個體在建立社團時之所以不能構建社團對其成員人身、人格方面的權力，是因為這些基本人權是憲法和法律予以保障的、只屬於公民（或非公民的自然人）本人，所以由部分個人訂立契約而形成的社團權力是在法律範圍內的權力。服從法律是服從全體人民，服從團體章程是服從部分人民，局部人民的意誌不能與整體人民的意誌相沖突，整體的人民承認並尊重每壹個個人權利的神聖性，局部的人民就不能侵犯這種神聖性（不僅是國家不能侵犯）。因此，法律在為社團授權的同時為社團權力劃出了界限，社團權力得違反法律，法律保障的人權社團不得剝奪，社團壹般“不能從事國家聲稱其為特權的活動，如稅收或武力的使用。”[56]國際勞工組織1948年7月9 日第87號公約通過的《關於結社自由和保護組織權公約》第8條第1款規定：“工人、雇主以及他們各自的組織在行使本公約規定的各項權利時，應同其他人及其他組織的團體壹樣遵守當地法律。”[57]“各國的社會團體立法都規定，社會團體的活動必須符合國家憲法和法律，並且要符合自己的章程所明確載明的目標。”[58]社團內部的自治顯然是有限的，任何社團都沒有“對它們的成員施行體罰或拘禁的權利；……為了防止這種行動，任何國家立刻加以強有力的幹涉是正當的。”[59]在日本，“在承認團體包括行使懲戒權在內的強有力的自治統制權的場合（律師協會），保障嚴格的基準與公正的程序是不可欠缺的。”“關於工會，從社會法的原理出發雖然強制團結（強制組織）壹般被肯定（參照工會法”，“但不允許連脫退的自由也全部否定。”[60]德國民法學界有學者認為，“開除社團只能視作終止[成員資格]關系；罰款只能視作違約金；而名譽處罰則完全是不合法的。”[61]“立法者亦應針對大企業，訂定強制締約條文，以防止歧視之發生。”[62]企業招聘什麽樣的員工固然是企業的權力，但不得違背平等的法律原則而在招工中有歧視行為是法律對其權力行使所提出的要求。社團的這些懲罰權、自治權等權力都在法律上都有明文規範，這既是全體人民對局部人民權力的認可，也是對他們行使這些權力的約束。 <br>\n社團權力的來源之二：結社者的構建。“社團可被看作是具有共同的信念和價值觀、成員間有著直接和多方面的關系、基於互利原則的成員之間的行動等特征的社會團體的生命支柱。從而它強調社會生活的、平均主義的和可分享的方面。”[63]這些有相同利益或相同誌趣的人們在社團中互相影響，通過交流、開會、活動，形成某種共同意誌，再轉化為集體行動，展現於社會，以影響他人、社會甚至法律。當分散的個人意見被集中、綜合起來的時候，它們所顯示的份量和作用可能遠遠超過了這些意見的簡單相加之和。在組建社團的過程中，行使結社權的人們（此時他們還不是社團成員）共同討論通過有關決議，經過必要的法律程序正式成立了社團之後，社團的權力才能實現，法律上規定的社團權力此時由規範的靜止狀態進入到動態的操作狀態。同時，每個社團章程還構建出壹些本社團的權力，制定章程（在章程中規定社團權力）是結社者們的權利行為，社團成立、制定的章程生效後，章程上規定的社團權力也由規範的靜止狀態進入到動態的操作狀態，社團權力（包括法律賦予的權力和章程賦予的權力）開始啟動。由此可見，社團最初的權力除了部分來自法律的授權外，還有相當壹部分來自個人結社權的行使，是結社者們構建了社團的部分權力（社團成立後其社團成員仍然可以通過壹定程序修改章程，對權力作新的規定）。 <br>\n在不違反法律的前提下，社團權力中的自治權範圍和內容由組建社團的人們決定，“結社自由的保障隱含著結社的自治活動的自由，有關成員的選擇及內部紀律的問題不允許公權力的介入（司法的介入），原則上任由其自治處理。”“大津地判昭35·5·24（下級法院民事裁判例集11·5·1145）……認為‘部分社會雖然也服從國家主權，被國家的法秩序所統合，但國法既不是連部分社會內部的細微部分都全面限制的，也不是對部分社會的所有行動都關心和幹涉的。國家對部分社會法律規制的程度完全依靠立法政策，部分社會只要不違背國法，不違反公序良俗、公共福祉，就能夠依照自治的法約束自身而行動。並且，自治的法規範的實現和所有的紛爭並不是必須經常依靠法院公權地解決，只要按照國法不特別屬於法院的權限，就必須考慮任其社會內部自治處理’”。[64]社團權力之壹的懲罰權具有較為明顯的強制性、支配性的權力特征，這使其成為最典型的社團權力，但它仍然基本上是壹種契約行為的產物。德國民法學界普遍“將社團罰歸於社員的同意”，認為“應由社員同意的章程作出規定”，適用“私法自治”的原則。[65] <br>\n由權利人訂立契約而建立社團並因此而產生社團權力的這種特點類似於國家建立之前人們建立國家的狀態。個人行使結社權的時候社團還沒有成立，就象制憲權行使時國家還不存在壹樣，這種建立社團的行為是壹種“前”社團行為，就像建國是壹種“前”國家行為壹樣。他們建立組織或國家的目的都是為了更好地保護自己的利益，同時不得不犧牲自己的部分利益以換取更大的利益，因此而形成有關權力。壹旦權力產生了他們就必須服從權力，這種服從從總體上說應該是自願的。個人結社時構建社團權力就象人們建國時構建國家權力壹樣，是為了更好地保障自己的權利，個人結社時同意在社團生活中限制自己的某些權利，以保證社團權力的有效行使，同時仍保留了個人的法律權利，就象人們建國後為保障國家權力的運行而自我限制了某些權利，但仍保留了其基本權利。所不同的是人們在結社時，賦予社團的權力是有限的，是受法律制約的，即使他們願意在自己的社團裏出賣自己的人身自由甚至生命尊嚴給社團任意處置，社團也不因這種自願性就對其成員享有這些權力；而人們在制憲建國時賦予國家多大權力卻沒有強制性的約束，只有自然法的昭示和人類理性的指引。權力誕生時都有壹紙文書（契約），公民組建社團時的文書是社團章程，人們組建國家時的文書是憲法。社團成立後其成員仍然可以通過討論、決議等形式改變社團的某些權力或賦予社團新的權力，正如制憲建國後公民仍然可以通過修改憲法改變國家的某些權力壹樣。通過壹部憲法建立壹個共和國無疑比通過壹個章程建立壹個社團要神聖、莊嚴得多，這種莊嚴神聖性壹方面是源於授權者人數的眾多，另壹個方面是因為授權所產生的後果不同——後者只是產生了壹個社團，前者卻產生了壹個國家。不僅如此，它們所授之權的份量也有很大差異，國家權力與社團權力有本質的不同，前者比後者強悍許多。 <br>\n2、社團權力的特點 <br>\n社團的權力部分來自結社者的構建，這種由部分公民構建產生的權力其性質是社會權力而非國家權力，亦可稱為“私權力”。戴雪認為“來源於國家的權力稱為公權力，來源於私人的權力稱為私權力”。[66]國家權力不論是否基於全體人民的委托，它以國家這樣壹個整體的名義出現，便稱之為“公權力”；而社會權力是壹國中部分人意誌的體現，是放大了的個人意誌，因此其權力可稱作“私權力”。社團權力與國家權力的區別不在於有沒有強制性（壹切權力都具有強制性的特點），而在於強制的性質、範圍、程度有所不同。國家權力以法律作後盾，在民主國家以全體人民的意誌為基準，在全國範圍內生效，強制措施包括限制人身自由甚至剝奪生命；社團權力以章程的形式出現，以團體內成員的意誌為準（在不違背法律的前提下），只能在社團內生效，要受到來自社團外的法律的制約，最嚴厲的措施只能是開除某壹成員等。私權力既具有“權力”的特征，又具有“私”的特點，前者決定了其具有壹定的強制性和侵犯個人權利的可能性，後者決定了其強制性的性質、範圍、程度都被打了相當的折扣，並有壹種抵制國家權力、保障個人權利的功能。[67] <br>\n社團權力中來源於法律的那部分，既是人民主權的結果，也是基本人權的要求。“人民主權的實現，不僅包括人民通過選舉代表組成代議制政府，代表人民行使國家權力，還包括人民通過結社，組織各種社團，參與社會及國家的公共管理。結社權隨之成為壹項憲法上的公民基本權利。”[68]社團權力從本質上說屬於公民自治的範疇，“公民社會由那些在不同程度上自發出現的社團、組織和運動所形成。這些社團、組織和運動關註社會問題在私域社會中的反響，將這些反響放大並集中和傳達到公共領域之中。公民社會的關鍵在於形成壹種社團的網絡，對公共領域中人們普遍感興趣的問題形成壹種解決問題的話語機制。”[69]如果說結社是人的本性、結社權是基本人權的話，那麽在公民自治的過程中過民主生活、服從自己建立的組織也是人的本性之壹。因此公民在自治中產生的社團權力雖然與國家權力和個人權利都有區別，且都有壹定距離，但從總體上說它更接近個人權利而不是更接近國家權力，更多地屬於私法自治而不是公法強制的範疇。社團權力部分來自個人權利（結社自由），部分來自國家權力（國家通過立法賦予），但其中權利的份量是更重的，因為即使是立法權，它與公民權利和基本人權也是非常貼近的（比其他國家權力更貼近），壹方面立法者來自公民的選舉，另壹方面立法本身的終極目標是為了保障人權。國家權力將來可能消亡，而只要有人群存在，社團權力就會隨之存在，從本性上說社團權力是基於人的存在、人權的存在而存在的，而不是基於國家權力的存在而存在的，它不是（至少不應該是）國家為管理社會而作出的下延，而是（至少應該是）個人權利的必然伸展。從發展趨勢看，國家權力總體上趨於衰弱，社會權力卻日益增大，國家權力的某些領域將會、並正在逐漸讓位於社會權力。 <br>\n社會權力與國家權力相比具有近距離的特點。“參與”是人的基本需求，而對周圍事務的參與比對國家事務的參與總體上說更容易實現，人們對社團權力壹般比對國家權力更容易覺得親近。社團權力往往與自己的利益和意誌更息息相關，是看得見、摸得著的權力，是親身經歷、並較為清晰可見其全部過程的權力，人們因此而對其有安全感——人們總是對發生在自己身邊的事情比對發生在遙遠的事情更容易理解和接受，更願意參與，更容易有共鳴（也可能更容易被其傷害）。小團體與個人之間的近距離使之比國家機關更具有“發現越軌舉動的能力”，它對人們行為的控制可能勝於遲鈍的、往往具有官僚主義作風的國家機關，人們的有些行為可能輕易地躲避國家機關的制裁但卻難以躲避團體的監督。[70]因此，相對於國家權力，社會權力雖然強力有限（如不能限制人身自由），但它們卻距離個人更近，這使它們影響個人生活的機會比國家機關更多。它們給其成員帶來的利益和保護可能沒有國家機關那麽具有權威性，但卻往往更直接、更實惠，而它們對個人權利造成的侵害可能比國家機關輕，但卻可能比國家機關普遍。社團權力以小見長，力度有限，但可能無所不在（當然這是指在民主國家）。 <br>\n社團權力與國家權力相比其強制性被淡化，往往表現為其成員多多少少是在自願服從權力。社團權力相對於國家權力其強制性是弱形式的，這不僅表現在社團章程的規範力有限，而且還表現在社團內的秩序更多地依靠人們的自覺遵守。在社團中人們不完全是被動地接受某種自己不理解、不喜歡的強制性約束，而是較多地自覺接受大家相處時自然形成的規範。如獎懲權是社團最重要的權力之壹，社團為了實現團結與秩序，有時“利用組織向成員提供利益，使成員自覺地服從組織”，有時則“利用懲戒性規則，對違反組織利益的行為進行懲罰。”作為社團罰的內部救濟機制“是社團罰權力的自律控制，是指通過社團內部健全的民主機制設定社團罰，通過公正的程序實施社團罰，通過中立的內部仲裁制度控制社團罰”；而社團罰的外部救濟“主要是通過國家權力對社團罰權力的控制實現。”[71]每壹個團體“都可能同國家壹樣，是強大的獎賞和懲罰的來源。……面對面的小團體有重大的力量源泉。它不壹定壟斷權力，但是它可以迅速、有效、沒有官僚作風地進行獎賞和懲罰。”[72]在“獎賞和懲罰”中社團與國家的遊戲規則是壹樣的，但其形式有所不同。較之於國家，社團的“獎賞和懲罰”更多地采取柔軟的方式，更多地利用道德、輿論的力量來達到目的，如“羞愧”和“模仿”在壹個小團體中能形成極大的壓力。羅斯甚至認為“將來的社會控制主要將通過教育獲得保障，教育將會是壓制不服從情緒的最有效的力量。”[73]許多社團規則是潛規則，是人們逐漸地、無形中形成的，但卻被大家所共同接受和認可，具有公開性，社團中的人都知道並遵循著這些規則。這些規則構成事實上的、活的“規範”，它們往往是使社會團體“井然有序的內部力量，它包括那些安排團體內每個成員的位置以及相應的權利和義務的規則。”這種活的規範所發揮的作用，在社團權力中比在國家權力中表現得更為明顯，[74]它們“並非從外部施加影響的，而是起始於蘊涵在社團之中的思想方式的。”所以，“真正”的規範制裁“來源於這種事實：壹般而言，沒人願意被排除在公民關系、家庭、朋友、職業、教堂、商業團體之外，拒絕遵守規範就導致維系個人與社會團體之間的契約作用的減弱。”[75] <br>\n3、社團的責任 <br>\n與社團權力相對應的是社團的責任，它與社團權利相對應的義務有壹定區別。與社團權利相對應的義務是壹種對外的義務，如社團對國家、對社會的義務，而與社團權力相對應的責任卻是社團對自己內部成員的責任。壹個團體在與社會、與政府等打交道的時候，有權利也有義務，如果不履行義務就要承擔相應的責任，追究其責任的是社團外的國家相關部門；壹個團體內部的運行需要權力，同時伴隨著權力也有相應的責任，如果社團不盡這些責任，該獎的不獎，該罰的罰，則只能通過其內部渠道解決，如召開大會討論、決定有關事宜，進行內部改革，撤換其領導成員等。社團有權力處罰其違規的成員，也有責任保護其遵紀守則的成員，如果遵守規則的成員遭到排擠或不公正對待，社團有主持公道的責任；當社團成員遭到來自社團外的歧視或不公正對待時，社團有保護自己成員的責任，如道義上的聲援，訴訟中的支持，經費方面的幫助等等。從廣義上講，責任與義務是同義的，但從法律的專業角度看，法律責任並不能等同於法律義務，“法律責任是因違反法律義務而產生的”。[76]因此義務在前，責任在後，沒有義務就沒有責任，但有義務不壹定都有責任，如果履行了義務就不存在追究責任的問題，只有在沒有履行義務或沒有履行好義務時，才產生責任的問題。責任包含了義務，但義務不壹定都導致責任。[77]社團的責任源於社團的權力，權力不同於權利，它具有不可放棄性，不行使權力要承擔壹定的責任，行使了權力但行使得不到位也可能要承擔相應的責任；而權利不論行使還是放棄壹般並不產生相應的義務問題，權利行使的時候有界限，但權利的界限不完全等於義務。[78]<br>\n<br>\n四、社團中權力與權利的關系 <br>\n<br>\n社團是由個人組成的，社團的權力既然來自這些個人的構建，那麽，這種社團權力應該能夠給他們帶來好處，人們建立權力是為了從中獲得庇護，如果對個人完全沒有好處，人們就沒有組建（或加入）社團的動機。即便是加入壹個環保組織，也滿足了加入者的環保願望，實現了他（她）獻身公益事業的理想。壹個人加入社團時的心理可能是矛盾復雜的，壹方面需要社團的保護，另壹方面又不喜歡社團的約束，當個人決定組建或加入壹個社團時，壹般都經過了利益權衡。結社權具有權利的“自願”之特點，但並非完全沒有代價，如支付壹定的費用，服從團體的紀律，統壹行動，利益被分享，等等。 <br>\n個人在集體中可能獲利，也可能被集體所侵犯，社團中社員的權利就是相對於社團的權力而言的（相對於國家權力個人擁有的是公民權或人權）。“結社的巨大化·官僚化使結社同時化為個人不自由的源泉（修正多元主義結社觀的必要），重視社會控制機能的傾向”又往往容易引起無視個人自由和歸屬意識的滿足，“現代國家結社自由的保障及其界限問題，基本上應該在此相互矛盾的脈絡中把握。”[79]“隨著身份在壹個國家實現平等，個人便顯得日益弱小，而社會卻顯得日益強大。”[80]社團強調每壹個成員之間是平等的，這反而容易使每個成員都消失在群體中，在個人所依賴的團體越來越重要時，個人的價值可能被淹沒了。社團有可能把個人變得日益相同，看上去這與平等的價值非常吻合，但有可能以失去個人自由為代價。“從法社會學角度看特別重要的是：法律原理中的個人主義與西方社會中越來越明顯的龐大的法人結構的組織相對抗的形式。這些社會中的社會秩序由法人組織所支配，有決定權的單位逐漸變成團體而不再是個人，大的職業性組織（商業公司、工會等）逐漸變成個人需求和群體需求的中心點了。……工業社會後的主要管理上的問題被認為是針對許多大型組織（不僅是商業企業）的權力的控制問題。”[81]在中國，對個人自由的幹涉也不是都來自國家機關，很多時候也是來自個人所在的“單位”，“單位不僅是壹個生產組織，而且是壹個具有政治內容的組織。”[82]中國人的權利能否實現，實現到什麽程度，往往和單位息息相關，有時候侵犯個人權利的不是政府，而是單位。“同業公會、工會、社會團體和兄弟會組織，用他們的各種倫理法典、規章、行為標準或作什麽和不作什麽的準則，正在日益增加著對個人行為的控制。”[83] <br>\n從理論上說，社團權力應當保障其成員的權利而不應壓制其權利。“如果集體僅僅通過系統地否定其成員的個人人權就能夠得到維持，那麽，就沒有尊重它的必要。”“如果認為壹個人只有通過充任其社會角色”或忠誠於團體，“才能作為團體的組成部分來實現自我”，那是與人權相悖的。[84]在哈耶克看來，“個人的自私並不構成社會的主要威脅，相反，壹個自由的市場秩序應該允許每個人最大化地追求他的個人目的，……正是個人的自私活動，反而促進了大社會的生成與擴展，導致自由社會和法治原則的出現。相比之下，那種所謂排斥個人私利的組織形態，他們將組織目的或團體利益視為高於個人的價值目標，要求個人為了壹定的組織或團體特別是為了所謂的國家和民族的利益而犧牲自己，這樣的結果，其實導致的不過是總體社會的專制與組織性的壟斷而已。……這種組織或群體的利益至上主義不過是群體的自私，正是這種群體的自私或組織性的自私，對自由社會構成了最大的威脅，無論這種所謂的群體或組織是以國家或政府的名義出現，還是以行會、公司、工會、幫會、階層等組織形態的名義出現”。[85]如果只有完全依賴團體（不論這個團體是國家還是社團）才能保障個人人權，那麽這種淹沒在集體中的個人是否還有獨立性、這種浸透在集體權利中的個人是否還有人權，就是令人擔憂的。“無限制的個人進取心被放棄並代之以在組織範圍內禍福共享的集體互動思想，……集體主義傾向於支配勞工的思想，尤其是在大批人集中居住、貧富極其懸殊的城市條件下發展起來的那種思想。”[86]中國也有學者指出，中國“傳統的社會主義集體主義‘只講集體利益包含了個人利益，不講個人利益的獨立性；只講集體利益與個人利益的結合，不講集體對個人利益的維護和發展；只講為集體利益犧牲個人利益，不講這種犧牲不是社會的理想狀態’，因而並沒有真正走出禁欲主義的誤區。從這個意義上講，傳統的社會主義集體主義並不是真實的社會主義集體主義。按照馬克思、恩格斯的本來思想，真實的社會主義集體主義應該尊重每壹個人的個性自由和發展，註重保障每壹個人的個人利益。”[87] <br>\n權力往往被少數人所掌握，在社團中也不例外。社團內的領導成員與壹般成員之間的關系主要是權力與權利的關系（也有權利與權利的關系），這種關系越是在大的社團內可能越疏遠或越緊張。“權力不能被任何人的集合而把握，而只能被那些通過公共致力於政治美德而將自己結成‘人民’的人把握。”[88]與掌握國家權力的人有所不同的是，掌握社團權力的人不僅在團體內是有權力的人，而且在團體外是要捍衛（社團）權利的人，他們比壹般社團成員要承擔更多的風險和更大的責任，如領導罷工的工會領袖比壹般參加罷工的工人更可能受到迫害。[89]另壹方面，工人領袖也可能出賣工人的利益而謀個人之私利，少數人掌權雖然並不壹定必然侵犯多數人的利益，但至少有可能甚至有很大可能實施這種侵犯。謀取社團權力的人與謀取國家權力的人壹樣既可能是人民領袖，也可能是野心家，“實用的自由主義的思想中沒有關於公共領域和私人領域的明確劃分，……經常受到懷疑的並不僅僅是國家的權力。任何其中的社會權力都可能構成對私人權利的威脅。”[90]社團中的領袖與國家領導人壹樣需要具有引導他人的能力（區別在於引導人數的多少），他們可能比壹般人有遠見、更明智，因而他們與群眾之間有分歧時需要具備傑出的說服力。[91]如果“領袖首先放棄自己的獨立判斷而來助長並利用追隨者的缺點，這種智力上的互相屈從所產生的偏心，會給共同福利帶來不利的影響。在這種情況下，真理不會得到好處；相反它被忘卻了。”[92]社團中的少數人可能僅僅“由於性情偏激和好走極端而取得地位，其目的不過是為了使人覺得他們在集體中比實際更偉大、更重要。”[93]那些“在擠滿了聽眾的大廳裏和喧囂的爭辯中”、“不時激起聽眾激情以獲得壹陣暴風雨般的掌聲”的“空洞的豪言壯語”，不僅可能出自政客之口，而且也可能出自所謂的群眾領袖之口，其目地都是讓人們失去理性和判斷力，而不是接近和發現真理。“真理寓於深思”或“平靜的意見交流中”，而不是存在於喧囂和人聲鼎沸的吵鬧聲中，“真理是同受別人支配的人群無緣的。”[94]社團領袖也與國家政客壹樣可能利用手中的權力掌控、壓制其成員的思想，而不是鼓勵、倡導意見的自由，不是組織大家通過討論認識和發現真理，而是排斥異己，窒息思想，不是“使每壹個人成為壹個個體，象整體的利益所要求的那樣，而是把壹切不同的認識溶為壹體，並從每壹個人身上抽掉唯壹能夠使他有別於壹架沒有思想的機器的多樣性。”這樣壹來，那些能夠使“我們發現錯誤的能力就沒有用處了”，我們自以為“我們已經達到了真理的最後壹頁；剩下的只是用某種手段使我們的意見被采納來作為整個人類的正義標準。”[95]剝奪人們思想自由和言論自由的，不僅可能是政府，也可能是人們自願加入的組織或社團。社團內部應該有壹種民主的、和平的氣氛，“承認個人的獨立”，而不應建立壹種“軍事生活的習慣和準則”，“把壹切權力交給少數幾個領袖”。[96]也許實際上掌握社會權力的人沒有象掌握國家權力的人那樣造成那麽大的惡，但這恐怕是由於社會權力比國家權力的能量小而威力有限，而不是因為掌握社會權力的人比掌握國家權力的人在道德上更自律、更高尚。權力對人的腐蝕具有壹種普遍性，而不是僅僅腐蝕掌握國家權力的人而不腐蝕掌握社團權力的人。 <br>\n社團內部許多成員在活動和討論、決定問題時，可能形成不同的意見，由此而生成不同的利益格局，其中有少數人與多數人之間的沖突，也有個人與多數人的沖突，還有個人與少數人的沖突，以及多數人、少數人、個人三者之間的沖突。在這些可能發生矛盾和沖突的關系中，不應輕言犧牲哪壹部分人的利益，而應當盡量平衡各方的利益。社團權力與個人的關系與國家權力與個人的關系有相同的壹面，也有不同的壹面，它們可能都涉及多數人與少數人（包括個人）的關系，都存在少數要服從多數，同時多數要盡量尊重少數的問題。但壹個社團中的多數可能在整個國家中是少數，壹個社團中的少數也可能在國家中是多數。關鍵要看他們論及的問題是什麽，如果僅關涉到本社團的利益問題，應由該社團自己決定，在社團內部實行少數服從多數的原則來作出決定，該團體外的社會不應幹涉。但社團權力只應限於與本社團性質相關的事物，學校可以規定學生上課不得遲到早退，工廠可以規定員工遵守相應的生產紀律等，而對於屬於法律保護的私人自治領域，它們就不應幹預，如在充滿成年人的高校中，“學校對學生在學校接吻、同居、懷孕等行為，因這些行為同時屬於憲法上保護的公民的行為自由，原則上學校無權幹涉，不可動輒警告，更不可給予退學或者開除等處分，”[97]又如工廠對工人是同性戀還是異性戀、是獨身還是成婚，也不應有歧視性對待。關涉的事務壹旦超出了社團內部事務的範疇，涉及到基本人權，涉及到社會公共秩序，那麽，該社團中的少數人就可以向該社團外的力量尋求幫助。如涉及到基本人權時可以起訴至法院要求司法裁決，涉及到社會公共秩序時政府可以出面幹預。[98]雖然每個社團有選擇自己制度的自由，但這個制度不能違背民主、自由、法治的基本精神，這樣才能有效地避免部分人在自己的小圈子裏以民主的名義踐踏民主，以自由的名義侵犯自由。 <br>\n2社團自治事項外部性僅僅涉及社主確定其合法性；當社團自治事項的外（原文如此） <br>\n<br>\n五、社團與社會 <br>\n<br>\n每壹個社團都不是生活在真空中，不可能完全自閉而與外界隔絕，因此每個社團都要與社團外的的世界接觸、來往、相處，社團成員往往同時生活在國家社會和自己的社團中，而且在很多時候，他們可能更多地是生活在社團外的社會中，而不是僅僅生活在社團的小圈子裏。社團與外界的的相處不可能是完全和諧、其樂融融的，矛盾沖突不可避免，問題是怎樣將這些矛盾沖突控制在壹個法制的範圍內。 <br>\n（壹）社團與社團外的個人之間的權利義務關系 <br>\n社團與社團外的個人發生聯系時，社團外的個人可能是壹個，也可能是許多（分散的個體），社團與他或他們的關系不是壹個集體內部的集體與其成員之間的關系，而是壹個集體與其外部的某個人或某些人之間的關系。","date":"2020-05-31","agreeCount":0,"discussionCount":0}