{"type":"article","id":19695,"title":"轉載 集會遊行示威的自由的本質","uid":43942,"topics":[393],"contents":"作者 馬嶺<br>\n<br>\n壹、相關概念分析<br>\n1、集會、遊行、示威的區別<br>\n“集會”就是，“聚集於露天公共場所，發表意見、表達意願的活動。”遊行就是，“在公共道路、露天公共場所列隊行進、表達共同意願的活動。”示威就是，“在露天公共場所或者公共道路上以集會、遊行、靜坐等方式，表達要求、抗議或者支持、聲援等共同意願的活動。” [1]將“集會”、“遊行”、“示威”作為三個概念分別規定，實際上是從狹義上對集會做了界定。從這個角度來看，集會不壹定遊行，遊行也不壹定集會，但既集會又遊行——遊行過後集會或集會過後遊行也是常有的。因此集會自由和遊行自由可能單獨行使，也可能結合行使。集會、遊行可能是示威性的，也可能是非示威性的，它們是示威的重要表現形式，但不是其全部表現形式——示威還有其他的表現方式，如壹個人的靜坐（集體靜坐仍應視為壹種集會）。因此集會和遊行是並列關系，而示威與集會、遊行是交叉關系。<br>\n有的國家在憲法中規定了集會、遊行、示威自由，有的國家在憲法中只規定了集會和示威的自由（沒有遊行），有的國家憲法規定的是集會和遊行的自由（沒有示威），有些國家在憲法上只規定了“集會自由”，而將遊行、示威自由放在壹般法律裏加以規定，如葡萄牙憲法第45條規定：“所有公民都有不攜帶武器和平地舉行集會的權利，即使在向公眾開放的場所舉行集會，也無須經事先批準。”但葡萄牙《關於保證和制定集會權利的規章的第406號法令》的規定涉及集會、遊行、示威；德國《基本法》〈1949年〉第8條第1款規定：“所有西德人都有……不攜帶武器和平地舉行集會的權利。”但在聯邦德國《集會法》〈1978年〉第2條第4款的規定（不得攜帶武器）中卻包括了“公共集會和遊行”。美國憲法第壹修正案也只規定了“和平集會和請願”的權利，其《統壹公眾集會法》〈1972年〉字面上也只涉及“集會”，“但最高法院在涉及遊行、示威的壹系列案例中都確認，遊行、示威作為壹種和平集會和請願，是第壹修正案保障的憲法權利。在1965年的路易斯安那州案中，最高法院把遊行、示威正式另外歸於壹類，以區別於純粹的言論。” [2]<br>\n筆者認為，廣義上的集會自由包括了遊行自由和示威自由：遊行是集會的壹種形式，不論是滯留在廣場公園，還是行走在馬路上，都是人們有目的的聚合以表達某種願望，這是集會最重要的特征。而集會的表現形式——是行走還是靜坐，是演講還是唱歌，或者綜合使用這些方式（壹會行走壹會靜坐，時而演講時而唱歌），則是不那麽重要的。至於示威，也是基本可以被集會所含概的，集會包括示威，也包括不示威。但從主體上看，集會壹定是數人以上，而遊行和示威可以是數人，也可以是壹人。壹個人的遊行、靜坐不屬於集會自由之範疇，而應劃歸言論自由之列——壹個人遊行、靜坐時總是伴隨著相應的標語、短句、傳單等，如果沒有這些伴隨物所帶來的表達，其行走就可能只是鍛煉身體，其靜坐可能更類似於冥想。<br>\n從以上區別看，“集會自由”似乎比“集會遊行示威自由”的表達更具含概性、抽象性、廣泛性，因而更像“憲法權利”（而不是“法律權利”）。但鑒於我國憲法和法律的規定，以及我們長期以來的習慣性用法，筆者在本文中仍然使用“集會遊行示威”這壹概念。<br>\n2、集會、遊行、示威自由與其他權利的關系<br>\n1）集會遊行示威自由與言論自由和人身自由的關系。在英國，早期的集會自由被認為是“公民言論自由與人身自由的合並與延伸”，戴雪對此是這樣論證的：由於“英憲所由構成的元素實建築於個人權利之上。是故集會的權利並非別物；他不過是法院所有壹種見解，而這種見解實系觀察個人的人身自由及個人的言語自由而得到的結果。試設壹例。譬如，甲、乙、丙三人欲相與在露天之下集會，或在他處集會；而集會的主旨又以法律為歸宿。在此際，英吉利法律並無特別規定，以允許三人集會。但法律故明許甲有權往何處去，而如意所之；凡其所往，法律必不至視同侵害行為。法律又允許甲說什麽話，而信口開河；凡其所說，法律必不至視同誹謗或煽誘。依同理推究，乙亦有如此權利；丙亦有如此權利。更依同理推究，此項權利可授予丁、戊、己等各人，而至於無量數個人，其結果：甲、乙、丙、丁及千數萬數個人，就通例言之，可以依此規矩而聚集於任何處。但求集會宗旨合法，態度合法，逐壹個人可有權去所欲去及留所欲留。” [3]因此，在英國這樣有著深厚自由主義傳統的國家，集會自由即使在法律上沒有明確規定，也是可以從有關權利與自由的含義中自然推論出來的，是理所當然地存在於人身自由與言論自由當中的。<br>\n在美國，“集會自由在初始階段也是被當作言論自由和人身自由的附屬和引申權利，而未被作為公民的壹項基本權利。而其作為壹項公民的基本權利是通過1939年豪果訴產業工會案確立的”。最高法院在此案中“從集會場所為公眾所用這壹自然屬性導出集會為公民基本權利這壹結論，從而修正了傳統法觀念對集會自由的憲法定位，將其上升為公民的基本權利。” [4]<br>\n現在各國憲法已普遍將集會遊行示威自由當作獨立於言論自由和人身自由的憲法權利。 [5]筆者認為，集會遊行示威之所以能夠獨立成為壹項權利和自由的理由在於：其壹，它顯然不完全是壹種言論，而是壹種明顯的行為， [6]它可以被“表達自由”所含蓋，但很難被“言論自由”所包容。集會遊行示威自由與言論自由的不同在於表達的方式——主要是通過實施壹定的“行為”（即以身體的行動來進行表達），而不完全是通過言論來表達的，或者是行為與言論的結合表達（如集會遊行示威中的演講以及所舉標語、所呼口號）。與純粹的言論自由的表達相比，集會遊行示威是壹種直接在大眾、在許多不特定陌生人面前的行為表達，是與社會直接溝通的表達方式。其二，集會遊行示威自由從某種意義上說是壹種行為的自由，而行為的自由壹般都涉及到人身權問題，對自己的行為還是不行為以及怎樣行為的自由決定是人身是否自由的重要方面。但集會遊行示威自由與人身自由又有明顯區別，人身自由重點強調的是人身“移動”的自由，而集會遊行示威自由重點強調的是通過身體的移動而體現的“表達”的自由。與同樣是人身自由之壹種的遷徒自由相比，後者主要是實施或不實施以及怎樣實施遷徒的行為，而不是（至少主要不是）要“表達”什麽。與壹般的人身自由相比，如無數個個人都有權分別去某廣場或行走於某街道，但他們不壹定有共同的目的，也不壹定是要有所表達，集會遊行示威是許多人為著共同的目的、壹般事先都有計劃地進行聚集的行為，且聚集的目的就是為了表達某種共同的意見或願望。 [7]其三，集會遊行示威自由與“公共場所”壹般有直接關系， [8]而言論自由和人身自由都與此沒有必然聯系。集會遊行示威自由權的行使地點壹般是公共場所， [9]而言論自由的行使地點包括公共場所，也包括私人場所。同樣，人身自由也包括去或不去及怎樣去公共場所的權利，以及去或不去及怎樣去非公共場所（私人場所）的權利，它們都與公共場所可能有、也可能沒有（不是必然有）直接關系。因此集會遊行示威自由既不完全同於言論自由也不完全同於人身自由，同時又與二者有著極為密切的聯系。可以說集會遊行示威自由被廣義的表達自由和廣義的人身自由所共同覆蓋，處於二者的某種臨界點上，具有它自己的某種獨特特征，因而能夠獨立成為壹項憲法權利。 [10]<br>\n2）集會遊行示威自由與請願權。在世界上142個國家的成文憲法中，有69部規定了請願的權利，占48.6%。 [11]如荷蘭憲法第5條規定：“每個人都有以書面形式向有關當局提出請願的權利。”葡萄牙憲法第52條規定：“所有公民都有為維護自身權利、憲法、法律和公眾利益，單獨或集體地向主權機關或任何當局提出請願、委托、要求或申訴的權利。”值得註意的是，有的國家將集會和請願的權利規定在壹起，表示二者之間有非常密切的聯系。如菲律賓憲法第4條規定：“不得通過任何法律，剝奪言論、表達及出版自由，或剝奪人民和平集會和向政府申訴請願的權利。”美國憲法第1條修正案規定：“國會不得制定關於下列事項的法律：確立國教或禁止信教自由；剝奪言論自由或出版自由；或剝奪人民和平集會和向政府請願伸冤的權利。”“在美國憲政史上，和平請願權向被視為主要民權，而和平集會權則系從屬權。”聯邦最高法院認為“人民和平集會之權利其目的即為向國會請願並申訴其不平。……時至今日，請願自由權與集會自由權利非但已無主從之分，而且聯邦最高法院且認為系與言論自由及宗教自由同等重要。” [12]筆者認為，請願權可以有廣義與狹義之分，廣義的請願與集會是交叉關系。壹方面請願包括集會但不限於集會，集會是請願的形式之壹，如請願可以是聚集在廣場等公共場所（集會），也可以是書面簽名，請願有書面和非書面之分，集會即是壹種非書面的請願。另壹方面，集會也不都是請願，也有非請願內容的集會，如慶祝性集會，或僅僅是表達某種觀點，沒有“請”（請求）只有“願”（表達願望）。因此，集會是請願的壹種，請願也是集會的壹種。狹義的請願權則與集會權有較為明顯的區別，狹義的請願權只以書面形式表達，而集會顯然不是書面表達；狹義的請願權壹般是針對特定國家機關的（如向議會請願或向政府當局請願）， [13]集會則既可以針對國家機關，也可以針對社會團體、公司企業、甚至個人；狹義的請願還可依法要求國家有關機關給予答復， [14]而集會可能有這樣的要求，也可能沒有這樣的要求，即使有這樣的要求被情願機關也不壹定有答復的法律義務。當然集會權與狹義請願權還是有非常密切的聯系，如集會雖然是向社會表達意願，但許多集會也同時是（甚至主要是）向國家、政府表達意願，在集會中或集會前、集會後，都可能有書面意見遞交給有關國家機關，此時集會與請願兩種行為交織在壹起，即集會中有請願，請願通過集會得以加強其力度（但遞交請願書的行為在性質上仍然是請願而不是集會，它們仍然是兩種不同的行為）。筆者認為，將集會與請願並列規定的憲法，是采用狹義請願說，即認為集會與請願是兩種不同的權利（所以才分別使用“集會”、“請願”這兩個概念），但又認為二者間有極為密切的聯系（所以通常規定在同壹條文中）。 [15]只規定了集會而沒有規定請願的憲法，是采用廣義請願說（認為請願與集會有交叉），即集會在很大程度上包括了請願，而純粹書面的請願（與集會沒有關系），則可以被言論自由所含蓋，因此無須再專門規定請願權。<br>\n二、集會遊行示威自由的界限<br>\n任何權利和自由都是有界限的，這個界限就是不得有損公共利益以及侵犯他人權利，集會遊行示威自由也不例外。由於集會遊行示威“是壹種社會成本較高的集體行動”， [16]其與公共利益和他人權利的沖突可能較之其它權利更加明顯，激烈，因此應當更謹慎、更細致地加以論證和規範。集會遊行示威中涉及的公共利益主要是公共秩序，那麽，其中什麽樣的行為構成對公共秩序的破壞和對他人權利的損害？具體的界限究竟在哪裏呢？<br>\n1、關於公共秩序。筆者認為，集會遊行示威不得破壞的公共秩序基本上可分為三類：<br>\n1）國家權力秩序。主要是指各國家機關正常的工作秩序，如集會遊行示威壹般都不能在國家軍事基地舉行，葡萄牙《關於保證和制定集會權利的規章的第406號法令》第13條規定禁止在“軍事和準軍事機關和兵營”舉行集會遊行示威； [17]許多國家規定不能在議會或法院周圍舉行集會遊行，如西德《集會法》第16條規定：“㈠在聯邦或州的立法機關周圍的禁區內，在聯邦憲法法院周圍的禁區內，不得舉行露天集會或遊行。”英國《煽動性集會法》〈1817年〉規定：“本法禁止五十人以上在議會集會期間或法院開庭期間，為了向政府或議會兩院請願而在議會（威斯敏斯特大廈）周圍壹英裏以內的街道、廣場或空地集會。”在美國，“政府可以禁止在法院周圍的示威或糾察，以保障司法職能的正常行使。” [18]在1964年路易斯安那州案中，最高法院的法官們顯然都同意，“在法院內或附近遊行、示威或布置糾察線，應予禁止。”布萊克大法官認為，“盡管證據證明當事人沒有暴力行為和好鬥話語，但當事人到法院示威，布置糾察線，意在影響執法，應使用該州的有關州法予以懲罰。……聯邦憲法確立的法治是如此寶貴和神聖，以至不能把法院置於恫嚇之下。這些恫嚇的做法對個人自由和少數種族的權利，都是致命的，並毒化了正義的主流。” [19]有的國家還規定不能在監獄、外交部門等機構前舉行集會，如葡萄牙《關於保證和制定集會權利的規章的第406號法令》第13條規定：“禁止在距離政府當局的總部、軍事和準軍事機關和兵營、監獄和教養機關、外交代表機構和領事館以及政黨總部不到壹百米的公共場所舉行集會、群眾大會、示威和遊行。”[20]在政府門口舉行集會遊行示威在許多國家都是可以的， [21]但不能幹擾政府正常的工作，如可以在政府門口集會但不能堵塞其進出口和有關通道，影響有關人員的正常出入；可以舉標語牌、打橫幅，但不宜使用高音喇叭；可以靜坐但不能垃圾遍地。如果在任何時候都根本不允許公民在政府門前集會靜坐，認為只要有人聚集在政府門口（哪怕只是和平地提出他們的合理要求）就是聚眾鬧事，破壞安定團結，就認定已經擾亂政府的工作秩序，那麽這只說明政府有關人員的心理太脆弱，太神經質， [22]依這樣的邏輯只有取消公民的集會示威自由才能使政府官員安心工作，這顯然屬於不合理限制，若法律有這樣的意思規定，那麽就可以並應該對此提出違憲審查。 [23]如果認為憲法保障的集會遊行示威自由是公民在任何地點都可以行使、並可以以任何方式行使，那無疑將破壞法治秩序，幹擾國家權力的正常運行。有學者指出，如果有業主靜坐於政府辦公樓面前，“我們可以作這種判斷：如果業主們的靜坐行為並未導致他人完全無法進入辦公場所，並未導致該機關的正常工作完全無法開展，則這種靜坐行為即使對他人有壹些妨礙也不應該限制。因為這種情況下，業主們的靜坐完全是為了引起他人的註意，此種行為完全合乎集會自由的精神，而導致的妨礙也是壹個自由民主社會所必須忍耐的東西。而如果靜坐者是為了加強自己的影響，故意阻塞通道以使他人完全無法進入該辦公場所，使得行政機關無法展開正常工作，對這種行為的限制就是有合理性的。” [24]<br>\n2）社會公共場所的秩序。社會公共場所有許多種，其中可以大體分為三類：<br>\n其壹，廣場、公園等公共場所。這類公共場所的“公共性”最為明顯，其中廣場的“公共表達”功能尤其突出，從某種意義上說修建廣場的目的之壹就是為了集會。 [25]相形之下，街道、人行道、機場等公共場所的興建目的最初是為了用於交通，而“並非用於公眾討論，公園則更多地是為了美化城市。” [26]街道的遊行功能、公園的集會功能等是後來“發展”出來的（同時還發展出其它功能——如廣場、公園的休閑功能），而且這些功能至今也還是相對次要的功能。因此在廣場和公園舉行的集會遊行示威其限制應最小化（其中對廣場的限制又應小於公園），但也不是完全沒有限制。如可以舉標語牌、打橫幅，也可以使用高音喇叭，但不能通宵達旦以致影響周圍居民的休息；可以發表演說，抨擊時政，但不能有人身攻擊， [27]可以言辭激烈但不能使用或煽動使用暴力。<br>\n其二、馬路街道等交通要道。集會遊行行為可能導致公共交通要道壹定程度上的堵塞，這種堵塞不是無條件允許的。日本有憲法學者指出：“集會及團體行動，除受公安調理規制外，亦受道路交通法的規制。道路交通法的目的，在於‘預防道路上之危險，謀求其他交通之安全與順暢，以及有助於預防因道路交通所生之障礙’（第壹條）。道路上的集會及團體行動，被要求須與此目的（即道路交通秩序的維持）調整。” [28]在美國，“對於遊行阻塞街道的中間情形，法院至今避免確定普遍規則，而是根據案件事實來作出具體規定。” [29]但“紐約市和舊金山市規定，在交通高峰期間，不得在交通要道舉行集會”。 [30]美國歌德伯格法官曾指出：“人們沒有理由去罔視紅綠燈，而把它作為社會抗議的手段。人們也不能違反交通規章，堅持在時代廣場的高峰期間舉行集會來表達言論自由。政府機構有責任和義務保持街道暢通，並防止交通阻塞。壹群示威者無權堅持封鎖大街，或進入公共或私人建築，而阻止無意聽他們宣傳的行人通過。我們特別排斥被告的以下主張：根據第壹修正案，通過在街道或公路上設置警戒、遊行或糾察行為，來進行思想的交流，和純粹通過語言來進行的思想交流具有同樣程度的自由。” [31]因此，同樣是馬路，但在集會遊行示威中，市中心的馬路和郊區的馬路、交通高峰期的馬路和非高峰期的馬路，其意義是不同的。<br>\n其三、其他公共場所。在許多國家，“並非所有的公共場所均可舉行集會”，集會壹般只能在“街道、公園、廣場等”公共場所進行。 [32]對於除“街道、公園、廣場”之外的其他公共場所是否可以舉行集會遊行示威，應具體情況具體分析，很難壹概否定或肯定。如在圖書館前是否可以舉行示威活動？1966年美國聯邦最高法院對五名黑人在圖書館之示威是否違法壹節，曾以五對四票裁決，批駁州法院判罪之理由。認為被告在圖書館之和平抗議並未違法，應受憲法第壹條修正案之保障。但布萊克大法官堅決表示異議，認為圖書館系安靜閱讀及研究之場所，而不應作為“表達歧異份子觀念之場所”。 [33]筆者認為，在圖書館門前的集會靜坐，只要不影響其行人出入，原則上應該允許，但需附加比在廣場、公園、政府門前等地的集會更多的限制，因為圖書館是特別需要安靜的地方，為此在圖書館門前的集會示威應禁止喧嘩，如可以打標語橫幅，但不能喊口號；可以發傳單，但不能進行演講。而在圖書館“內”舉行集會靜坐，哪怕只有少數幾個人、並保持絕對安靜，原則上也是應當禁止的，因為圖書館“外”是公共場所，而圖書館“內”不完全是。圖書館內也是公用的，但它屬於壹種“特別公用”（專門用於讀書閱覽學習而不是用於“表達”）。何況在圖書館外集會應該已經能夠滿足集會者“表達”的願望，沒有充分理由證明必須在圖書館內表達才能達到其的效果。 [34]那麽在學校附近是否可以舉行集會示威活動？筆者認為，原則上也不應禁止，但為保證學校的教學秩序，可以將集會示威活動限制在中午和下午4點以後等非教學時間，同時禁止高音喇叭等的使用。 [35]同理，醫院門前原則上也可以集會示威，只要不幹涉醫院的基本工作秩序。 [36]<br>\n3）某些社會團體、企事業組織的內部秩序。如學生對校方、企業職工對老板的抗議行為可能在校園或工廠內以集會、遊行、示威、靜坐的方式表達，此時也應以盡量不幹擾其內部的工作秩序為界限。如在美國加州伯克萊大學校園內發生的壹次學生抗議校方和南非的某政府機構進行科研合作項目的示威活動中，學生們圍在學校的行政大樓前，“睡袋橫七豎八地扔著，有的學生坐著，有的躺著。他們順著進入大樓的小路而臥，身體壹定不能橫到路中去，不能擋住進出的通道。警察嚼著口香糖，雙手抱肩，若無其事地走來走去。壹旦某個示威者的腿伸過了線，影響了辦公樓的正常出入，對不起，警察的車就在旁邊等著，抓起來就拉走了。” [37]此類集會靜坐示威不同於罷工、罷課。罷工、罷課是有意要打亂有關部門的正常工作秩序，使生產停工，教學停頓，因此罷工、罷課是比集會遊行示威手段更激烈、對立性更強的表達方式。<br>\n2、集會遊行示威自由不得有損他人權利。集會遊行示威自由作為壹項基本權利是有界限的，這個界限“往往是壹種內在的界限。也就是說，公民的基本權利按照其本質和內在的規定性，是有著必然的界限的，這種界限就是不能損害其他人的權利與自由。有個形象的說法就是：‘壹個人揮動拳頭的自由止於別人鼻子所在的地方’。如果放任壹項權利濫用到侵犯其他權利的程度，那麽最終的結果將是所有的權利都無法實現，最終整個基本權利的體系都將陷入癱瘓。” [38]當部分人的集會遊行示威權與其他人的權利發生沖突時，應當以何者優先？“在美國言論自由（廣義的，包括藝術表現、新聞出版、遊行集會等）自1940年代以後被視為‘優先的自由’（prefered freedom）。” [39]有學者認指出：“在憲法所保障的所有的基本權利中，表達自由具有優越性的地位，它與民主政治的本質直接相關，應當受到高度的保障。” [40]筆者認為在很多時候，權利之間的位階是要視具體情況而定的，不壹定存在某種權利完全優先於另壹種權利的狀況。以“與民主制度本質”的接近程度來確定權利位階，賦予與民主制度較近的權利比與民主制度較遠的權利優位的價值，似理由不夠充分。在法律權利位階的層面上，作為排在第壹順序的人身權、財產權壹般是高於其他權利的，因此，集會遊行示威權的行使均不得侵犯其他人的人身權、財產權。集會遊行示威權與人身權、財產權相比是距民主制度更近的權利，但並不因此具有比人身權、財產權更優位的價值。集會遊行示威自由以及言論出版自由對於民主制度的建立和完善確有比其他權利（如人身權、財產權、名譽權）更重要、更直接的作用，但對“民主制度”更重要不等於在權利體系中也更重要，不等於在壹切方面都更重要。當表達自由與公權力發生沖突時，表達自由才具有優先位置（但也不是絕對的——如前做述）；而當表達自由與其它權利沖突時，表達自由未必有優先性，因此我們並不能籠統地說表達自由在“所有權利”中具有優先地位，我們不應把權利與權利之間的衡量，與權利與權力之間的衡量混為壹談。表達自由與經濟自由權相比，應優先受到公權力的保護，但這是指表達自由、經濟自由與公權力的關系不同，而不是說表達自由優位於經濟自由。在美國，“個人利用公共場所行使的表達自由會產生表達自由和政府維持公共秩序的利益沖突。由於前者是壹項憲法權利，因此最高法院始終強調對後者的嚴格的司法審查。”而“當個人利用私人物業作為表達自由的場所，會產生保護表達自由和保護私人財產這兩項憲法權利的利益競爭。最高法院的解決辦法是，強調私人物業所起的公共職能從而使私人物業成為準公共場所，以此維護表達自由。”“如果私人為保護自己的隱私，不願意其他人在其私人住宅前表達其不同意的思想和觀點，聯邦憲法承認私人住宅主驅趕這些人的權利高於這些人在私人住宅前的表達自由。在1988年的Frisb訴Schultz案中，最高法院援引這壹原則，維持了禁止在私人住宅前遊行和布置糾察線的法律”。 [41]<br>\n<br>\n那麽，集會遊行示威權自由壹般與他人的哪些權利容易發生沖突呢？筆者考慮大致有以下幾方面：<br>\n<br>\n1）集會遊行示威可能影響其所在地周圍居民的休息，侵犯其休息權。在此，居民們不能以保護自己的休息權為由禁止其他公民行使集會遊行示威的權利，集會遊行示威者也不能完全不顧及他人的休息權而毫無節制地享用自己的權利，因此有的國家規定集會遊行只能在壹定的時間內舉行，以保證其他人的休息權。如“日本東經都規定，集會要保持夜間安寧。”[42]葡萄牙《關於保證和制定集會權利的規章的第406號法令》第4條規定：“遊行和列隊出行只準在星期日和公共假日舉行；在星期六舉行時必須在中午之後；如在其他日子裏舉行，必須在下午七點半以後。” 美國聯邦最高法院曾於1949年針對遊行團體為擴大宣傳效果雇用裝有擴音設備之卡車的案件，裁決新澤西州春騰市“對裝置擴音器大聲喧鬧之卡車之禁止規定並未違憲”。因為“在壹個尊重全民自由社會中，言論自由雖然占有優先地位，但它並不能讓議員將其它市民對安和樂利之要求又置之不顧。因為不尊重他人權利而強行壹已之言論自由的本身即系粗暴而專斷之行為。”“該市政府之規定非在限制‘意見之溝通‘（communication of ideas）之自由，而系合理保障他人不受幹涉之權利（a reasonable protection from distraction亦即他人之隱私權必須加以尊重；）”“任何人在家中或街上都無法逃避擴音器對其隱私權之幹擾，除非經由市政府予以保護；”因此，“本院認為議會得行使其裁量權制定規程禁止裝有擴音器之卡車在市街道通道加高音量，大聲向公眾廣播。在十二萬五千人口的春騰市的市區中，這種喧雜噪音將危害交通及傳播信訊的有用時間，而且將使居民所向往的住宅區的寧靜和聽由宗教、社會或政治說教來擺布”。[43]<br>\n<br>\n2）集會遊行示威可能妨礙其他行人的通行權。從權利主體的數量來看，有人或許認為遊行者的人數較之需要公共場所的人數總是少數，因此遊行屬於特殊人群的權利，其特殊利益應讓位於壹般利益。但從另壹個角度看，遊行者的人數比他們所在的街道、馬路當時的人數壹般來說卻可能相對是多數，他們並沒有影響所有人的通行權，而只是影響了當時正好在某壹條（或某幾條）馬路上的人的通行權，而這些人往往在人數上並不比遊行隊伍的人數更多，因此遊行並不壹定侵犯多數人的通行權。僅以人數來看，在特定時間（遊行發生的時段）、特定場所（遊行發生地），遊行的人數很可能多於當下當場的行人數，如果以多數人的利益更具有壹般性而應予以優先考慮的話，遊行者的遊行權應優先於行人的通行權。但我們並不能因為遊行隊伍的人數多，就認定其侵犯他人權利的行為具有合理性，當遊行的人數較少時，也不能反證他們的權利就壹定要讓位於行人的通行權。筆者認為，其他人的通行權之所以要在壹定程度上讓位於遊行示威權，其理由主要在於，這種影響是暫時的、偶爾的，遊行隊伍不可能長久占據馬路，遊行隊伍經過後行人的通行則恢復正常，即使集會，對公共場地的占用壹般也有時間限制，因此集會遊行並沒有“剝奪”其他人在某個場地的通行權，而只是暫時限制了其通行權。集會遊行不可能天天舉行（即使天天舉行也是在某壹段時間內而不太可能是長期的）。[44]同時，遊行示威者的行為在壹定程度上導致交通擁擠給其他人帶來壹定不便是其他人應該容忍的，畢竟，集會遊行、尤其是聲勢浩大的集會遊行，完全不給任何其他人的生活、外出帶來任何不便，是不大可能的，否則就只有取締集會遊行權。因此其他人的通行權暫時地、適當地作出壹定“犧牲”（並非完全取消）才能使另壹部分人的集會遊行權得以實現。如果通行權堅持不作任何犧牲，那麽，集會遊行權就可能完全無法實現（或只能到偏僻的鄉村集會遊行——而那已違背集會遊行者的初衷）。至於容忍的限度，“德國聯邦法院對此有這樣的壹種判斷：如果集會行為導致的妨礙是壹種集會行為所自然而然導致的‘社會相當之附帶結果’，那麽這種妨礙就是壹個民主自由的國家及其公民所必須忍受的，導致這種妨礙的集會行為也就是正當的、不應限制的行為，而如果集會行為導致的妨礙並非壹種‘附帶的結果’，而是示威人為了強化自己示威活動的影響而故意的對他人行動的壹種阻礙，這種妨礙就是不當的，這種行為也就應該受限制。也就是說，憲法認可公民在公共場合對他人施加影響的權利，但任何人都不可為了引起公眾註意而故意阻擋別人。所以，如果集會所產生的妨礙已經到了相當嚴重的程度，警察為了保護受阻擋者的權利而對幹擾者進行幹涉和解散就是具有合理性的。”[45]遊行示威者壹般不能長期“獨占”公共設施，特別是在其他人也急需這些公共設施的時候。因此當大家都需要“公共場所”時，為生存奔波的上下班人群（這些人長期固定地在某壹時間經過某些街道）應有優先使用權，法律可以禁止遊行在交通高峰時舉行。而在其他時間裏，集會遊行也會給行人帶來不便，但影響相對較小，此時行人應當容忍由此帶來的“不便”。<br>\n<br>\n由於法治國家的公民集會遊行壹般事先都要經過申報，[46]因此集會遊行所要占據的公共空地和交通道路警察事先都應有所準備，在集會遊行過程中警察也應疏通道路、維持秩序，盡可能地保證行人與集會遊行隊伍雙方和諧共處。[47]筆者認為，鑒於狹義的集會與遊行是有區別的，集會發生在相對固定的場所（如廣場、公園或其他公共空地），而遊行是遊走、行進在馬路、街道或公園中，因此集會和遊行雖然都可能給公共秩序和他人權利帶來某種程度的不便，但不便的程度有所不同。由於馬路街道壹般來說較之廣場、公園更狹窄，[48]且車輛和人流量相對密集，因此集會給交通帶來的不便明顯小於遊行（尤其是在現代大城市交通普遍擁擠的情況下）。[49]為此，法律可以考慮對集會和靜坐予以比遊行更簡便的申報程序，以引導公民在需要到公共場所表達意見的時候更多地選擇集會、靜坐而較少地選擇遊行，這樣既滿足了部分公民的表達自由，又將其行為給公共交通秩序帶來的影響降到最低，盡量減少給他人出行帶來不便，避免引起不同權利主體之間的權利沖突。[50]<br>\n<br>\n其三，集會遊行示威可能影響壹些商店、醫院的正常經營權。如集會遊行示威可能造成某些商店門前擁堵，顧客進出不便，營業額下降。但這壹般是集會遊行示威人群的無意之舉，是其行為自然附帶的結果，而不是有意為之，因此很難成為禁止或限制集會遊行示威的理由，在此集會遊行示威自由應有相對的優先權（集會遊行示威者自覺地在行動中盡量不在有關餐館、商店門前滯留，是另壹個問題）。[51]也有集會遊行示威者專門針對某餐館、商店的相關行為而有意為之的，如在美國，“民權運動的形式之壹，是在拒絕為非洲裔美國人提供服務的餐館門口靜坐。由於侵犯了受影響餐館老板的財產權，這樣的行為不可避免地導致這些非洲裔美國人和他們的白人盟友被逮捕（以及在州法院被定罪）。……（在這個問題上，各州要求種族隔離的服務顯然是違憲的；問題是，各州能否強調表面上看來是餐館經營者的個人願望，從而排除‘不合適’的種族裔群體進入他們的財產領域。）”在1961年至1964年的壹系列判決中，最高法院推翻了所有這類判決，後來議會在1964年通過了《民權法》，“該法將餐館及其他公共設施設置種族歧視措施規定為非法。”[52]在1994年的Madsen訴婦女健康中心案中，美國最高法院裁定佛羅裏達州法院的5項禁令中2項予以維持，3項違憲，其中“在診所入口和車道10米內為緩沖區”（即不得在此範圍內示威）和“診所附近不得有過高的噪聲”之所以維持，是因為“這兩項對言論造成的負擔沒有超過消除州法院針對的非法行為之必須”；而“不得使用診所內孕婦看得見的反墮胎標語”（對孕婦造成身心損害）則“超過實現禁令所允許的目的之必需，”因為這完全可以用“拉下窗簾”來避免。[53]<br>\n<br>\n其四，集會遊行示威可能與廣場、公園裏休閑娛樂的遊客發生矛盾，與其娛樂權沖突。如某些市民長期固定地在某壹時間享用某個公園或廣場空地（如每天在此閑聊、健身），那麽他們的權利偶爾讓位於集會遊行者的表達自由，應當被視為合理或基本合理的。公園、廣場既然是公共場所，就意味著人人都可以使用，妳有權天天在此娛樂休閑，但不能因此就認為妳對這裏有優先使用權，而不允許別人偶爾來此使用壹回。同時，娛樂權與通行權（尤其是交通高峰期的通行權）相比，其重要性、緊迫性都略遜壹籌，因此其對集會遊行示威權的讓步也應更多壹些。<br>\n<br>\n其五，這部分公民的集會遊行示威權與另壹部分公民的集會遊行示威權發生沖突。如時間地點的沖突——不同的群體可能在同壹時間、同壹場地都要舉行集會遊行示威；宗旨、表達意願內容的沖突——對同壹事件、同壹決定的支持或反對，有時甚至針鋒相對，等等。筆者認為，對於因集會遊行示威的時間地點引發的沖突，原則上應由有關政府部門在其申報時予以協調；[54]對於意見觀點完全不同的集會遊行示威，應避免其直接接觸（如避免兩支遊行隊伍在同壹時間內舉行遊行，或即使在同壹時間內舉行也應避免其交匯）。[55]公民的集會遊行示威的自由受法律保護，原則上任何人不能因持有不同意見而阻撓、破壞、幹擾。集會遊行示威自由應當平等地屬於所有人，而不是只屬於這部分人或那部分人，“壹旦壹個場所開放給壹部分人集會和演說，政府就不能根據另壹部分人打算說的，禁止他們也在這裏集會和演說。不能僅僅根據內容，有選擇地把壹些言論排除在公共場所之外，僅僅根據內容無法合理解釋這壹排除。”[56]<br>\n<br>\n其六，集會遊行示威者的表達自由與圍觀者的表達自由的沖突。在美國20世紀60年代的民權運動中，“遊行、示威、集會和請願在支持者和反對者中間都激起極為情緒化的反應，並釀成尖銳的沖突、威脅、毆打和騷亂。”卡爾文在有關案件中認為，“州僅僅因為言論、遊行和示威激怒了圍觀者就壓制表達，是違反第壹修正案。持敵視態度的聽眾喧囂和騷亂遊行、示威，迫使當事人不能表達意見，也和第壹修正案保障的言論自由格格不入。因此聯邦憲法絕不承認喧囂者的否決權。當喧囂者進行挑釁時，警察的職責首先是保護遊行、示威者。警察只有在出現明顯和現存的危險，加上警力不足以控制這壹危險時，才能要求暫停遊行、示威。”[57]對於遊行隊伍中的標語橫幅、集會中的演講內容，圍觀者即使強烈反對也無權阻止；如果其演講內容涉嫌人身攻擊、宗教詆毀、民族侮辱等，應由警察出面阻止或解散，其他公民可以與之辯論（屬於言論自由的範疇），但不能使用暴力或暴力威脅。我國文革中出現的不同戰鬥隊之間的嚴重對立，不完全是少數野心家、陰謀家“挑起群眾鬥群眾”的結果，在很多時候不同人群的觀點發生嚴重分歧是壹種正常現象，問題是不能使用暴力攻擊對方，這是底線。<br>\n<br>\n3、“不得破壞公共秩序”與“不得侵犯他人權利”之間的關系。筆者認為，集會遊行示威自由與“公共秩序”的沖突是權利與利益的沖突，而與“他人權利”的沖突是權利與權利的沖突，二者在性質上有明顯不同。在對基本權利的“外在限制說”和“內在限制說”中，筆者認為“公共利益”作為權利的“外在限制”是可以成立的，“‘外在限制說’認為‘公共利益’乃是基本權利之外的對基本權利的制約。按照這種理解，憲法所保護的利益除了以基本權利為內容的個人權利之外，還包括公共利益，二者是兩種不同的法益。……由於公共利益是不同於個人利益的法益，所以公共利益對基本權利的限制就是從外部對基本權利的限制。”[58]“公共利益”作為權利之外（而不是權利之內）的因素是可以對基本權利構成外部限制的，“外在限制說”“明確地把‘權利的構成’和‘權利的限制’區分為兩個層次的問題”，[59]而“內在限制說”，學者們似乎有不同的解釋，有學者認為，“公共利益”作為基本權利的“內在限制”“實際上是依基本權利自身的性質產生的，是存在於基本權利自身之中的限制。任何權利按照其社會屬性，都有壹個‘固定範圍’，所謂‘權利的限制’不過是在此固定範圍的邊界之外東西。或者說，‘權利的限制’並不是什麽限制，而是權利基本性本來就不應該達到的地方。”[60]筆者認為將“公共利益”作為權利的內在限制在邏輯上是難以成立的，“公共利益”本身不能成為權利的要素，它是限制權利的理由，但不是權利的組成部分；是權利不能逾越的界限，但不是權利本身。“內在制約說”認為公共利益作為“權利的限制”與“權利的構成”互為表裏，而實際上“公共利益”是“權利的限制”，但它與“權利的構成”不是互為表裏的關系，很明顯，“權利的構成”是權利自身組成部分的問題，而“公共利益”是權利以外的的東西，它根本就不是權利（也不是權利的表層——權利的表層也是權利的組成部分），而是與權利緊密相關的壹個問題。還有學者認為“內在限制是指只允許在各種權利與自由之內在的可以限制的範圍內予以限制。”[61]“所謂內在制約指的是憲法權利在其自身的性質上理所當然所伴隨的、存在於憲法權利自身之中的界限。……作為壹權利，其本身的性質決定了對其行使不能侵犯或損害其他權利或其他主體的權利，這就構成了權利內在的制約。”[62]這種把“其他權利或其他主體的權利”理解為權利的內在制約，筆者認為在邏輯上是能夠成立的，權利的“內在限制”是確實存在的，只不過這種內在限制不應該是“公共利益”，而是“其他權利”，只有權利才能對權利構成壹種內在的制約力，因為它們都是權利，都共存於權利的範疇之內（而“公共利益”是壹種“利益”而不是壹種權利，是“公共”性的而非私人性的，因而屬於權利之外）。權利對權利才構成壹種“自我限制”，“壹個人揮動拳頭的自由止於別人鼻子所在的地方”是權利的內在機理，正是從這個意義上說，權利存在於人際關系之中（壹個人的生存狀態不存在權利的問題），權利本來就有、而且壹直有其內在的限制，權利如果不是相對於其他人也有相應權利而言的話，權利就不是權利而是特權了（特權顯然不是權利的壹種，它根本就不是權利）。日本學者“近時”嘗試對“內在制約”的涵義作這樣的解釋：“壹不可侵害他人的生命與健康；二不可侵害他人的作為人的尊嚴；③在與他人的人權相沖突時，有相互調整之必要這種觀點所引申出的界限”。[63]筆者認為這三點內容都是涉及與“他人權利”的，因而是壹種對權利的內在制約。而另壹種對“內在制約”的理解是壹“對個人之人權相互之間所存在的矛盾沖突的調整”；二“作為自由國家的最低限度之任務的社會秩序的維持和危險的防止”。[64]筆者認為這種理解似難以成立，因為其中有與他人權利的關系（壹），也有與國家的關系（二），與他人權利的關系不同於與國家的關系，前者不在公共利益的範疇之內，後者是公共利益的壹種（國家利益是公共利益的壹種，但不能將公共利益完全等同於國家利益）。如果將權利的“內在制約”理解為包括“不得侵犯他人權利”和“不得侵犯公共利益”兩個方面，就混淆了公共利益與他人權利的區別。因此筆者認為權利的外在制約應該是“公共利益”，內在制約應該是“他人權利”。<br>\n<br>\n“他人權利”和“公共利益”都構成對權利的限制，但二者並非半斤八兩，“不得損害他人權利”是限制權利的更重要、更基本的理由和依據，不得損害“公共利益”是建立在此基礎之上的，因為所謂“公共利益”主要就是無數不特定的“他人”的利益，不存在抽象的、泛泛的“公共利益”。因此公共利益必須以無數人利益為基礎時，它才可能（不是必然）成為限制個人權利的理由，這其中的矛盾主要表現為多數人和個人之間的矛盾。同樣“國家利益”、“集體利益”要成為限制個人權利的理由時，也應當是以多數人的利益為基礎才能成立的，如果僅僅以抽象的國家利益、或以國家領袖個人的利益、或某國家機關的部門利益來限制公民個人利益，則有違民主法治精神。以集會遊行示威自由為例，“不得破壞公共秩序”和“不得侵犯他人權利”往往並不能截然分開，如不得在交通擁擠的高峰期遊行既是為了保障公共交通秩序，也是為了避免與其他人的通行權發生沖突。在這裏，其他人的通行權與公共交通秩序在很大程度上是重合的，妨礙許許多多人的通行權就是妨礙公共交通秩序，阻塞交通要道也就是侵犯無數行人的通行權。可見個人權利是公共秩序的基礎，沒有這些不特定人的權利，所謂公共秩序、公共利益就可能是虛妄。在“國家權力秩序”、“社會公共秩序”和“社團、企業內部秩序”這三種公共秩序中，“社會公共秩序”與個人權利的契合度最高，最直接；而“國家權力秩序”與個人權利之間不能說沒有關系，但這種關系相對間接，如集會如果導致國家機關癱瘓最終可能也影響到許多其他人的權利和利益；至於集會與壹些“社團、企業內部秩序”的沖突，則反映的主要是集會遊行示威者與私法人之間的沖突。[65]<br>\n<br>\n三、集會遊行示威中的暴力行為<br>\n<br>\n集會遊行示威活動往往由於參加的人數多、參加的事由涉及切身利益或公平正義等價值判斷，因此容易群情激憤，熱血沸騰，進而引發暴力。但盡管如此，“政府亦不能以擾亂治安為由而壹味拒絕批準”，[66]畢竟使用暴力只是壹種可能性而不具有必然性，即使可能性高於其他權利行使引發暴力的機率，也只能通過教育、法制等各種手段進行彌補，而不能因此取消、禁止或進行嚴格的事先審查制。[67]何況在現實生活中，和平的集會遊行示威恐怕遠遠多於引發暴力的集會遊行示威，法治社會是文明社會，各方民眾的自我克制能力及理性是文明教養的標誌之壹，易沖動、行為沒有分寸（如動輒行為過激、使用暴力）是壹國人民在法制現代化的進程中需要克服的習性，是需要在實踐中學習（所以應該提供學習場所）、需要逐步改進提高的（所以應該不斷提供改進提高的機會）。從美國20世紀60年代民權運動的情況來看，美國人並非天生就具有文明、和平、克制的美德，但他們通過後天的學習和實踐逐步掌握了民主的程序和技術，以及在這些程序和技術中所蘊涵的理性和文明。<br>\n<br>\n在集會遊行示威中禁止使用暴力是各國憲法或法律的共識，如加拿大憲法第2條規定每壹個人都有“和平集會的自由”；意大利憲法第17條規定：“所有公民均有不攜帶武器和平地舉行集會的權利”；英國《公共秩序法》〈1936年〉第4條規定：“任何人並非為了執行公務（例如政府官員、部隊、救火隊），而在公共集會中或在公眾遊行中攜帶任何進攻性武器，都是犯罪行為。”我國憲法第35條規定公民有集會遊行示威自由，《集會遊行示威法》第5條規定：“集會、遊行、示威應和平地進行，不得攜帶武器、管制刀具和爆炸物，不得使用暴力或者煽動使用暴力。”這種由憲法規定集會遊行示威自由，而由法律規定不得在集會遊行示威中使用暴力的法律規範布局意味著集會遊行示威自由是更重要的（由憲法規定），而“不得在集會遊行示威中使用暴力”則是集會遊行示威自由附帶出來的第二層次的問題（由法律規定）。<br>\n<br>\n暴力無疑是壹種越界，而越界就是違法。但對各種暴力的性質還是應加以區別，禁止暴力並不意味著對所發生暴力的處理壹刀切。壹個人的暴力也是暴力，也構成違法，但與壹群人的同類暴力行為（如都是砸玻璃）、同等時間的暴力（如都是20分鐘）相比，壹般來說危害較輕，影響較小，尤其是偶然為之時。[68]不過集會遊行示威中的暴力很少是壹個人的暴力，因此大體可分為集會遊行隊伍中少數人的暴力、多數人的暴力、全體的暴力；集會遊行示威者的暴力和非集會遊行示威者的暴力，後者又可分為由集會遊行示威者直接引發的暴力和與集會遊行示威者之行為無直接因果關系的暴力；有預謀的暴力和臨時發生的、群情激憤式的暴力，等等，對此法律都應區別情況，程度不同地予以處理。在這裏權利的界限應該規定在法律裏，即這些界限應該是明確的、規範的，具體的，這樣才具有操作性，才不至於給公權力留下太多的自由裁量空間。“權利的限制必須比權利更加明確，否則就會只剩下限制，而沒有權利。”“要盡可能避免單獨使用‘社會秩序’、‘國家安全’、‘公共安全’等不確定概念，而應盡可能羅列這些概念的具體情形，還應該盡可能地明確侵害這些具體公共利益的違法行為的構成要件。”[69]如“根據美國聯邦最高法院歷年所裁決的有關集會自由的案件，各州政府均對自己的有關法律作出修正，使州法有關集會自由的規定趨於壹致”，包括“任何有關集會自由的法規條文不得籠統含糊”；“任何有關集會自由的法規對行政官員的授權不得有過量行政裁量權”等等。[70]如果集會遊行示威者的標語引起某些圍觀者的強烈不滿，進而發生沖突，揮拳相向，如果是後者的暴力則應懲罰後者，如果是雙方都有暴力則雙方都要承擔相應的責任，如果是由集會遊行示威者的演說、口號帶有侮辱性而引發的沖突，則集會遊行示威者壹方也要承當相應的責任。如果某集會遊行示威的宗旨及方式未嘗違法，但到場的反對派卻“訴諸武力”，雖然該集會“不免間接地擾亂和平”，但“此集會不能被視為非法”，即相關法律責任應有訴諸武力的反對派承擔。這正如甲“要行往大街”，遭辛阻止“且以拳打相嚇”，此時甲是“不幸”者，“枉遭橫逆”，“但決非破壞法律者”。因此，“凡合法的公眾集會”，均不能以其“惹惡徒行暴”而被禁止或解散。但如果某甲在集會演講中“偶用誹語，或褻瀆語”，“聽眾受激成怒，馴至以武力對待，擾亂秩序”，此時甲應承擔“破壞秩序之責”，“他或需受命交納押金以保證個人今後所有行檢，不再明知故犯。他或需受警察幹涉，使不能繼續演講。”[71]在美國1969年的Gregory訴芝加哥市案中，最高法院面對的是守法的黑人示威者和“被激怒”的白人圍觀者，當時壹千多名圍觀者高呼“黑鬼滾回老家去！”“還有人把汽車停在街中，按喇叭聲援圍觀者，並有人揮舞三k黨黨旗，甚至有人向遊行人群投擲石塊和雞蛋。黑人表現了極大的克制，反復聲稱其目的是向市長請願，但警察害怕人群失控，要求黑人的遊行領導人Gregory和其他黑人離開，他們拒絕後即遭逮捕，並被指控擾亂治安。州最高法院維持對黑人當事人的判決。”但“聯邦最高法院壹致通過首席大法官沃倫撰寫的裁定，推翻對黑人當事人的指控。”認為“沒有證據證明，黑人當事人的行為擾亂治安，沒有證據的指控違反正當法律程序。”[72]此時擾亂治安的是圍觀者而不是集會遊行示威者，警察應該逮捕的是有違法行為的圍觀者而不是守法的集會遊行示威者，不能因為圍觀者的違法行為而懲治合法的集會遊行示威者。<br>\n<br>\n鑒於法治國家的集會遊行示威都要求在申報時註明組織者，雖然各國法律對組織者的稱謂不盡相同，如西德稱其為“舉辦人”、“主持人”，美國稱之為“發起者”，日本稱作“主辦者”，葡萄牙叫“組織者”，但其法定權利義務卻有許多相似之處。如“提出申請”和“維持秩序”是組織者的兩項主要職責。因此我們過去習慣性地將“有組織、有預謀”並列，並視其為重要罪狀之壹，現在看來是不能夠成立的。集會遊行示威都必然是、也應該是有組織的（除非是壹個人的示威活動），法律也要求其有組織、有秩序地進行，因此當然就有組織者、領導者，“組織”集會遊行示威的行為不能視為非法。的確在很多情況下，組織者要承擔比壹般參加者更多的責任，[73]但組織者與直接肇事者的責任仍然應該是有區別的，有的責任應當由肇事者和組織者共同承擔，有的責任則只應由肇事者自己承擔。如德國《集會法》集會遊行示威中個別人的暴力行為，就主要應由其個人承擔責任；對相當規模的暴力則除了有關行為人要承擔責任之外，其負責人也應承擔相應的責任，但仍然要區分組織者對暴力行為是阻止還是縱容、是參與還是回避等不同情況（德國《集會法》第10條規定“主持人可以命令嚴重破壞秩序的參加人退出集會。”），不能因為“法不責眾”，就加重對組織者的處罰，讓組織者承當過重的責任有時難免有迫害之嫌。<br>\n<br>\n集會遊行示威可能引發暴力，但暴力不同於暴亂。二者的區別在於：暴力可能是許多人也可能是少數人甚至壹個人實施的，造成的危害可能很大也可能很小；而暴亂壹定是大規模的、持續壹定時間的，造成很大危害的，因此我們不能將集會遊行示威中的暴力都視為暴亂，不能將那些即使是有壹定規模的、且造成嚴重後果的暴力，但卻是由非集會遊行示威者實施的暴力、尤其是並非因集會遊行示威者引起的外部人的暴力都歸罪於集會遊行示威者（如某些集會遊行示威隊伍之外的人乘亂對商店打劫、投擲石塊、焚燒汽車），都簡單地劃歸為暴亂；也不能將壹切針對政府的集會遊行示威都視為“政治敵對”行為，通過區分政治性集會和非政治性集會而對前者采取更嚴厲的措施，更不能上綱上線到“階級鬥爭”的高度，進而采用專政的手段從嚴打擊。從法律的角度看，政治性集會和非政治性集會並沒有本質的不同，“任何人都有傾聽政治雄辯的權利”就像他們有權利聽壹支樂曲壹樣；民眾的集會不論是為了看“跳繩者打翻筋鬥”，還是“聽壹個政治家申辯他的政策及行事”，兩者在集會的權利上“並無絲毫差異”。[74]但不論是聽他人的政治觀點，還是聽他人彈奏樂曲，都不得伴有暴力行為，不得侵犯鄰居的相關權利。嚴格區分政治性集會和非政治性集會並對前者予以重罰，往往不是從權利、而是從權力的角度出發的：政治性集會可能給掌權者帶來更多麻煩，也可能給將要掌權者帶來更多收益，而聽壹首樂曲對權力則影響甚微，但憲法是以權利為基準出發去安排權力的，而不是相反。<br>\n<br>\n對集會遊行示威中出現的暴力，政府應當有權制止，必要時解散其隊伍、逮捕有關肇事者。[75]但這不是簡單地“以暴制暴”。法治社會下的政府是文明的政府，文明政府必要時也使用暴力，但文明政府的暴力是法制下的暴力，是有分寸、有節制、有限度的暴力。民眾在集會遊行示威中要學習和平地表達意願，政府也要在公民的集會遊行示威中學習和平地維持秩序，壹般不能首先使用暴力，即使需要使用暴力時也不能為所欲為，不能因為有野蠻的施暴者政府也就可以野蠻行動。歹徒的無法無天事後應由法律制裁，但歹徒的無法無天不能成為警察無法無天的借口，在這裏並不存在以血還血、以牙還牙似的簡單對抗，因為政府的任務不是復仇，而是維護社會的公共秩序。[76]","date":"2020-05-30","agreeCount":0,"discussionCount":0}