{"type":"article","id":19698,"title":"【小说】《原罪忧思录》【第51章 富人区】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/19674\">https://pincong.rocks/article/19674</a>&nbsp;<br>\n<br>\n<br>\n秘书拒绝了尹桥试图向主席递交军方报告的请求。<br>\n<br>\n“你够了没有？还有哪里在杀人放火？还有哪里在报告遗留丧尸？还有哪里传言来的丧尸变异？还是香港、台湾的事情？主席现在不太想听这些！”秘书直截了当地表明了态度。<br>\n<br>\n尹桥却没有因此离去，而是满脸堆笑地拿起那份资料双手呈上：“自家人还是少说点不太对味儿的话。——我现在向你保证，我今天要报告的内容和以前的有本质区别，保证主席会高兴的。”<br>\n<br>\n“呵，那我还真算是有点兴趣了。你想报告什么事情呢？”<br>\n<br>\n“不好意思，这里面的内容涉及国家核心机密，主席没有授权让你得知！你负责把它呈交上去就行了。别忘了啊，泄漏国家机密可以让你在监狱里过完下半辈子。”<br>\n<br>\n尹桥双手将资料放在了桌子上，一脸得意地离开了办公室，留下仍在原地恼火的秘书。<br>\n<br>\n“架子还真大啊，主席最近真的是越来越依仗国安委了，一个‘公主’的九组坐镇就有这么大的排场吗？”秘书心中翻腾着，并且有把那份资料的信封拆开的冲动，但想到尹桥的最后一段话，还是制止了这个疯狂的想法。<br>\n<br>\n秘书将资料如实呈报给了主席。<br>\n<br>\n“真是太好了。那一亿元总算是没有白费！”主席看完信封里面的资料后，露出了这三年来少有的笑容。<br>\n<br>\n果然如尹桥所料？到底是什么事情让主席这么高兴？尤其是当下这种连总理都不得不向记者说实话的年代？<br>\n<br>\n主席向军委打了一个电话，秘书躲在门后面没有马上离开，他听见主席往里面喊着：“给胡婉婷提上校，任雪狐特种作战旅旅长！”<br>\n<br>\n……<br>\n<br>\n——————————<br>\n<br>\n尽管媒体不会公开报道，但北京的老百姓现在名副其实地过着水生火热的生活。北京市内其他所有地方的娱乐设施、餐饮业、电影院等基本全部关停，连网络大都需要平民托关系并花高价才能办通，国家为了防止原就脆弱的稳定再继续恶化，不得不花重金维持了网络这一道防护墙，但即便如此，也全靠北京市政府基层用在夹缝中求生的能力运作并不稳定的网络。网速已经降低到不足3M，这已经是十几年前的水平了，玩游戏的延迟已经高达100，估计再低下去，连看剧和浏览网页都会成问题。<br>\n<br>\n北京从2017年开始，能够反映昔日繁华的象征或许仅剩下中南海和靠近中南海的地段了。北京向来没有一环的说法，但这一地段被老百姓戏称为“一环”。一环的外围由军队看守，竖立了电网和高墙，只开放七个进出口。进出需要出示通行证。一环是真正的北京富裕阶层才能进出的地段，办一张六个月有效的通行证需要的成本共18888元，且需要出示无犯罪记录和无不当言论记录证明，许多人栽在了后一项上，有人认为只要曾经发过被删除的言论就会被查到，哪怕有些被删除言论可能只是误触碰到了一些敏感词。当然，最让人费心的还是那相当于一张飞往外国的机票通行证价钱。没有钱进一环的人对那里充满了向往，据说那里和外面相比就是真正的天堂和地狱的区别。那里就如同中南海老总们一样，提供着特供食品和饮用水，可以娱乐、上网，网速很快，还可能有现在国家默认合法的红灯区，通过去往那里的人在朋友圈里分享的照片，大家普遍相信这是真的。<br>\n<br>\n（一环，一家高级娱乐网城内）<br>\n<br>\n这家网城实施的制度是代价高昂的会员制，门口的招牌写着“购买月度会员仅需388元”字样，美女迎宾穿着性感服饰向出示会员卡进入的人问好，吸引了不少人的眼球。凡试图进入的人都会被男性迎宾拦着并说明需要购买会员卡才能进入。<br>\n<br>\n网城的内部被分为了两部分，左边整齐地排放着配置i7处理器和2080显卡的电脑，上网费用100元一小时，各种游戏一应俱全。还安排了休息区，可以点各种高档餐饮和通过电视观看新闻和比赛。右边则是美女招待的地方，据说前两年还迎合中央规定搞得很神秘，现在已经完全放开了。拖着肥胖啤酒肚的大佬随手扔下一叠钞票，可以将三个身材高挑、丰乳肥臀的美女搂入怀中尽情奔放，不算良好的隔音门板里靠近点就可以听到一些淫荡的声音。<br>\n<br>\n娱乐区的角落，一名穿着淡银色夏装和黑色牛仔裤的女子正将刚刚点好的红酒倒在高脚杯里，随后她端起酒杯，细细品了一口。女子所坐的角落很不起眼，很多人随着电视节目起哄，她却安静地坐在那里，表情暗淡和冷艳，不知道在想什么。她的侧颜格外漂亮，留着学生短发，身材也出奇的好，两个乳房鼓了出来，在衣领那里形成了深深的事业线。<br>\n<br>\n“嗨，美女，一个人啊。”一名留着毛寸头的男子端着一杯啤酒嬉笑着过来搭讪，女子用余光扫了他一眼，这个人身上的西装很不合时宜，就像是借来的。<br>\n<br>\n女子没有说话，只是拿着红酒继续喝。<br>\n<br>\n“呵，你这种人我见多了。都什么年代了，装什么清高啊？说吧，多少钱一次？爷有的是钱。”<br>\n<br>\n“麻烦你让开点。”女子说话了，但还是用侧颜对着男子。<br>\n<br>\n“你刚才说什么？”男子脸上的表情开始变得僵硬。<br>\n<br>\n“我说‘麻烦你让开点’，没听清的话我可以再说一遍。”<br>\n<br>\n“妈的，给脸不要脸是吧？！”男子将手里的啤酒杯猛然摔在地上，当场粉碎。众人的目光顿时被二人吸引了过来，还包括几个正在电脑那里玩吃鸡的。<br>\n<br>\n“你也不打听打听，我是什么人，他妈的连老板都得让我三分，你算个什么东西？！”<br>\n<br>\n女子终于用正脸看向了他，男子不由得退了一步，他情不自禁地觉得这个女人的眼光充满着寒气。<br>\n<br>\n女子突然伸出右手，拧住了他的一条胳膊，男子没料到她会先动手，毫无防备，瞬间感到女子的力气大得惊人，短短不到三秒钟，他的胳膊已经传来钻心的痛。<br>\n<br>\n“你这个臭……”男子还没喊出后两个字，肚子又挨了女子一脚，痛得跪倒在地，女子旋即控制住了他的另一条胳膊，男子大喊着痛。<br>\n<br>\n服务生喊来了三个保安，个个都是彪形大汉，他们将二人围在了中央。<br>\n<br>\n“臭婊子，这是老板的贵客，你居然都敢打，上啊，把她给我扒光了，弄到隔壁去服务！”<br>\n<br>\n三个彪形大汉一拥而上，女子顺手拿起旁边的玻璃红酒酒壶，一下子砸在一个大汉脑袋上，哗啦一声，冲击力直接让他头晕目眩，碎渣刺破了他的额头，人当场摔在了地上。另外两个大汉见状立刻后退了一步。<br>\n<br>\n“这婊子不简单，电影里那些和主角群殴的都是找死，如果她武功高强，我们就得一起上！”<br>\n<br>\n“对！一起上！”<br>\n<br>\n两个大汉从女子的前方后方同时接近，就在即将碰到她的一瞬，女子忽然从腰间口袋里拔出了一把枪，枪口直至一个大汉的脑袋。<br>\n<br>\n“动一下我打爆你的狗头。”女子出言不逊，语气却依然平静。<br>\n<br>\n大汉面对黑洞洞的枪口，惊得眼皮差点掉下来，举起了双手，服务生和剩下的那个保安也愣在原地，没有人想到这女的完全不按套路出牌。<br>\n<br>\n这时，女子包里的手机传来轻微震动感。她收起了枪，拿起iphone7 plus,按下了接听键。<br>\n<br>\n“我是郑敏桐。”<br>\n<br>\n“你现在在哪？没出国的话就赶紧过部队来一趟！”<br>\n<br>\n“婉婷姐？你不是说准了我七天的假吗？”<br>\n<br>\n“赶紧给我回来！我作为雪狐特种作战旅旅长现在命令你！”<br>\n<br>\n“……婷姐升官了？好的，我现在就回来。”<br>\n<br>\n郑敏桐挂了手机，看见跟前的三个大汉还在发呆，一言不发，上前又给了一个人肚子一脚。大汉惨叫一声，飞出一米多远。<br>\n<br>\n……<br>\n<br>\n“你没事吧？”服务生扶起被踢倒的那个保安。<br>\n<br>\n“把那个婊子给我抓回来！！”<br>\n<br>\n“算了吧，长哥，我们报警了，查了那个人的背景，我们可能惹不起。”<br>\n<br>\n“她是什么人？主席的女儿吗？！”<br>\n<br>\n“听说是军方的，某个部队的长官，军衔还不低。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/20026\">https://pincong.rocks/article/20026</a>","date":"2020-05-31","agreeCount":3,"discussionCount":0}