{"type":"article","id":19704,"title":"法轮功法会文章：勇猛精進，助师正法，神通大显","uid":41210,"topics":[14,425],"contents":"法轮功法会文章：勇猛精進，助师正法，神通大显<br>\n<br>\nhttp://www.minghui.org/mh/articles/2011/11/9/%E6%98%8E%E6%85%A7%E6%B3%95%E4%BC%9A--%E5%8B%87%E7%8C%9B%E7%B2%BE%E9%80%B2-%E5%8A%A9%E5%B8%88%E6%AD%A3%E6%B3%95-1--248887.html<br>\n<br>\n文: 中国广东净莲口述，同修整理<br>\n<br>\n【明慧网二零一一年十一月九日】我从小天目就开着，能看见另外空间的美妙景象。小时候我放学后喜欢到家附近一所道观去玩，老道长白胡子长长，拿个拂尘，一挥，变出很多东西来。老道长很喜欢我，问我：“你（家）住在蓬莱路，知道蓬莱是什么地方吗？”我要拜他为师，他说他太老了，这个道观以后会没了，还说我师父的生日是四月初八，以后任何人要收我当徒弟都不要跟。后来我家搬了，我长大了，再来找，文革中道观被拆掉了，老道长不知去向，我大哭一场。<br>\n<br>\n——本文作者<br>\n<br>\n无上慈悲的师父好！<br>\n全世界大法弟子好！<br>\n<br>\n一九九六年中秋，我四十六岁，找了师父四十年，终于得法了。修炼十五年来，经历了人间天上无数魔难，我用全部生命“助师正法”，期盼师父多一些欣慰。<br>\n<br>\n一、得法<br>\n<br>\n我从小天目就开着，能看见另外空间的美妙景象。小时候我放学后喜欢到家附近一所道观去玩，老道长白胡子长长，拿个拂尘，一挥，变出很多东西来。老道长很喜欢我，问我：“你（家）住在蓬莱路，知道蓬莱是什么地方吗？”我要拜他为师，他说他太老了，这个道观以后会没了，还说我师父的生日是四月初八，以后任何人要收我当徒弟都不要跟。后来我家搬了，我长大了，再来找，文革中道观被拆掉了，老道长不知去向，我大哭一场。<br>\n<br>\n九十年代，我做财会统计，在计财部门工作。我没有文凭，到深圳一家公司应聘，很多应聘者有文凭，却招了我。因为我单纯，没有坏心眼，没有勾心斗角，都说我一根肠子，公司也怕员工搞是非。我年年被评先進，大家都没有意见，一级一级，直到被评为深圳市先進。我多年工作都很顺，这是因为有德吧，还有一个原因就是好象有神在管我，我什么都不要争，都无所谓的，人缘很好。人家打我，我就想：我做了什么对不起别人的，来报应了。<br>\n<br>\n以前我妈买了许多气功书，也教我学，我就学不進。我妈曾参加了师父一九九三年四月在广州办的第一期学习班，却没告诉我。九六年中秋我回广州家，我妈把一叠书放在桌子上，我看《转法轮》这本书闪闪发光，很神奇，就拿来看，从后面看起（习惯）。一看师父的简介，其中提到师父的生日是四月初八！哎呀师父我找到您了！赶快就跪那里，我说我才找到您啊，就哭。天目中看到师父也哭了，师父眼睛红红的，血丝都有看到。<br>\n<br>\n“妈，把这书给我吧！”“不行，给你我就没有了。”（当时《转法轮》书籍非常短缺）没有办法。晚上我从妈妈那里请本最薄的《法轮大法义解》来看，明白了：“我要返本归真。”师父给我清理身体了。<br>\n<br>\n回到深圳，我到处找法轮功炼功点，好不容易找到，学了功法。在炼功点上，第一天，我就想：炼功音乐放多久我就炼多久。我一天起码要炼二、三次功。打坐很长时间，有时是一宿的打坐，我不睡觉也很精神，不怕痛。感觉很好，很幸福，找到师父了！<br>\n<br>\n修心<br>\n<br>\n我总是想，我这生命不是来做人的，也不是来生活、不是来享受的，我就是修炼，我就是返回去。在修心上，师父对我非常的严格，基本上修的非常的扎实。就是很小很小的事，也要修。<br>\n<br>\n好象那次我妈跟我妹妹打电话，讲的都是人中的那些事嘛，我也不能在旁边听，而我就喜欢去听。这就不行。偷听人家也不好，或者不尊重人家啦，或者什么好奇心、好事心啦，我就这样找、找、找，然后呢，就看到师父把那个黑乎乎的东西帮我拿掉了。我找出了那个心，可能是千百年的观念或者业力呀，它是黑黑的，师父就给揪掉了，同时就有一团白的东西给我了。所以我就知道，一定要修心，去执着，这是很关键的。<br>\n<br>\n比如我去邮局寄钱，很多人排队，就看着很多人插队，就插我面前，而正好我回去还有事干。我当时就知道是去那个急心，不能急——他为什么插队呢？可能我前世欠了他，现在要还债还业。<br>\n<br>\n比如我去买菜就不能问价，就去买就是了。而我有个不好的习惯，因为卖菜人会给菜放很多的水，我买菜时就“刷、刷”甩水——又是个贪利的心。一次买菜我又甩水，哎哟我这个手怎么不对了？这样好多次，以后就不甩了，都是去修心嘛。那时候我没上班，也没什么钱，房子还在供，但是如果我的心态很好时候，想吃什么就去买，买了一称很便宜的，我说，唉，怎么会那么便宜的这个菜？<br>\n<br>\n比如好多人在那里买东西，我买了就等着售货人员找回我五毛钱，他就不找给我。我说师父我错了，不找就算了嘛，我就走掉了。很多东西就是这样子要我修的，不要对那个利呀、钱动心，什么都要放下。<br>\n<br>\n师父要求我什么都要对照法，一打开书就是“事事对照　做到是修”（《洪吟》〈实修〉），那个“事事”放得很大。我心里对师父说：师父，我没有做到“事事对照”。有时我打开书，看到“时时修心性”（《洪吟》〈真修〉），那个“时时”又放到很大。<br>\n<br>\n我的女儿好多关给我过的，其实我的女儿以前跟我相处很好的。她气他爸爸，但跟我很好。可我一修炼，全部反过来了，女儿对我很凶。有次女儿让我帮她下棋，我说，你从来都不会下棋，我现在没有时间，我要学法。女儿一捶就捶过来。我知道一有人对我不好就是我自己的不对，我就说：我不对，慈悲心不够。我去教她下棋，想赶紧赢了她，我好去学法，但老是僵持不下，半天都这样。我就想：我还有好胜心、争斗心、不善心等，找了一堆。这时师父就通过我的女儿说：去学法吧。<br>\n<br>\n有次女儿拿支圆珠笔一画，问我什么颜色。我说黑色，她说不对。我就找、找、找，我心里对师父说：师父啊我又错了，真的不是黑色，另外空间可能就是蓝色。我这样一讲，女儿就不跟我吵了。还有一次，女儿问：你们师父在哪里？我说在长春。“在哪个方向？”我说在北方，她又吵、吵、吵。我说：师父，我又说错了，不是北方，因为在宇宙中没有常人间的方位。什么事情我都要在法中去想，女儿就不闹了。<br>\n<br>\n特别是去色欲心，很好去的。一次女儿把柜子什么衣服都翻出来，拿了我弟弟的衣服问我是男装女装。我说：舅舅的不就是男装吗？不是不是，吵啊吵啊。我在心里对师父说：师父我又错了，这不是男装，人的元神啊有些是男的有些是女的，不一定与世间的人身一样。我的色欲心很快去了，没有男女的概念了。<br>\n<br>\n过关时也有表现激烈的。有次女儿绑我，绑着我的脚跪在地一晚都不能睡觉，我妈早上起来看到很心痛——我那个脚都青了、紫了，绑的很紧的，我都没意见的。“你吭也不吭一句，你的女儿这个样子怎么行？”对着我女儿说：“她是妈妈来的，你怎么这样子对她……”骂我那个女儿。我想：这些都是我的业力造成的，她在帮我承受呀，业力都转到她身上了，我怎么能怪她呢？我应该谢谢她呀。我知道这业力消了，她就好好的了，我要真是修上去，也会对她好的。师父说：“修炼的人和常人的理是反的，人认为舒服那是好事，大法弟子认为人舒服对提高是坏事，不舒服对提高来讲是好事。（鼓掌）这根本观念你转变过来没有？”（《二零零五年旧金山法会讲法》）<br>\n<br>\n“重锤之下知精進”<br>\n<br>\n我在修炼中，因为天目是开的，师父的要求就非常的严格。例如出门买东西，看到了物品花花绿绿的，动了点心，另外空间的锤子就砸过来，就是师父敲嘛。<br>\n<br>\n师父时时（现在也是）在我们的后面。我看得到师父。师父不讲话的，但是师父会有个锤子，会锤我的头。开始我不知道，后来我就知道了，师父说“重锤之下知精進”（《洪吟二》〈鼓楼〉）嘛。就看着我修心，我不修心就肯定不是这里痛就是那里痛，或者锤，还有鞭子鞭我。<br>\n<br>\n有时候我也忍不住，外面的人说我呀，回了嘴，那师父真的就是一锤，我态度再好都不行的。后来我就说：师父，我又做错了，这是辩解的心、怕冤枉的心。这个关我没有过，就觉得浪费了师父给的这个机缘，而什么时候才能凑成这个机缘让我再修呢？晚上一回到家我就哭，然后我说：师父呀，我这个关又错过了，师父什么时候才给我再过一次呢？好了，真的又来这个——人家好象是无缘无故指着我骂，比上次还厉害，但是我知道过关了，我就马上说：“好好好好，谢谢谢谢。”合十（我最喜欢合十这个动作，人都很喜欢看的），他就懒得理我了，走了。我不理别人的态度，心里就谢谢人家。然后师父就说我前世骂人家的时候，比他还厉害，现在人家骂回我，还了，不知多好呀!<br>\n<br>\n魔难<br>\n<br>\n我在打坐或睡觉中，另外空间的魔难非常的突出。我修炼四个月时，经历了一个很大的劫难，一个很高层次的魔演化成师父的形象，干扰破坏，差点被毁掉了，到九七年初才把这个关过过来了。<br>\n<br>\n魔扮成师父的形象来到我面前来，我说：师父。它说：你得法了，你学到哪了？我说“修口”。“你读给我听。”我就读，它说：你看你哪里哪里没做到修口，那你怎么修上去？我说我就做到。它说不行，你一落到底，没得修了。它还说我怎么怎么差，欠了什么什么。我很伤心，我问什么时候才有得修，它说以后的事情就以后再说。<br>\n<br>\n我不知道是魔，我就不修了。一说不修，完蛋了，真的师父就不管我了，那个业力还给我了，这里痛那里痛，全身都痛。魔还把我打到地狱去，看人家受罪，它也要我受罪还业，它收了我做徒弟让我在地狱里吃苦，我被打的有出气没進气，很苦。<br>\n<br>\n九七年初，我妈叫我快回家。我当时糊里糊涂，非常憔悴。我妈说你干什么呢？我说师父叫我不修，没得修。我妈说你怎么这么傻？很多同修都很关心我，拿来师父的法像挂在家，我跪在那里对师父说：师父，我还能修吗？我很想修。我一边哭一边说，我找您就找了四十年，修了才四个月您就说我不能修了、一掉到底，师父我能修了吧？师父落泪了。我说：师父我能修了吧？师父点了点头。我非常高兴。师父把我业力消了许多许多。其实师父在《转法轮》中讲过，“如果师父的威德很高，也就是师父的功力很高，他可以给你消业。师父功高可以给你消去很多，师父功低只能消去一点。”那个魔是没有能力给我消业的，就叫我自己承受业力。<br>\n<br>\n我看到那个魔，就说：原来你是假师父，真师父没有叫我不修。它很狡猾，经常变。以后我一看到，就说：“对不起，你是不是李洪志师父？”魔一听就离开了。师父看我这样，每次见我就说：“我是李洪志师父。”次次都这样讲，师父多慈悲。那个魔再也没有来过。<br>\n<br>\n修高一点<br>\n<br>\n大法修炼其实很快，一找到执着，修心，就很快。我九六年中秋得法，到九七年中秋了，我对师父说：中秋节是圆满，我要圆满。<br>\n<br>\n我学了经文《和时间的对话》后，思想负担很重，晚上总是哭。看到师父我也哭，因为我就想自己可能连人都做不上了，还有这么多业力没有消，我生生世世造的业，当过《水浒》里面的人，真杀了人，很可怕的，这一世我又做了人流，又打了老鼠，又打了什么什么多少生命，我怎么还？怎么修的上去呀？<br>\n<br>\n后来师父看到我这个样子，就用手把我一托就上去了，我当时那个境界中的全部让我看到了，真的很美，天女散花，我修成了佛，因为到了那个层次。但是我呢，好就好在什么都不听、不理，我就看着师父，看师父的表情，因为师父总是看着我哭的。另外空间中又是音乐又是舞蹈，都是笑吟吟的，但师父没有笑。我想师父怎么不笑的呢？后来师父就说：“你看你已经永得了人身，就不用再到三界去轮回了。”我低头一看，自己真有一个卍字符，我就说：“师父，我还要修！”“那你成神了，”师父总是讲反话的，“你就不修了吧，这个难也大……”我说：“在另外空间看，那个佛、如来呀也是人来的嘛，我还是要修高一点，而且我又不觉的很辛苦呀。”师父就说：“那好吧。”一下就把我打下来了，我又接着修。我对修炼就象着迷了一样，最喜欢修炼。<br>\n<br>\n二、从修<br>\n<br>\n我们的修炼过程都会留下记忆，不会说抹掉了。我知道自己之前是怎么修的、现在是怎么修的。大法修炼直指人心，去执着心。修炼过程中师父给我开了一些功能，让我看到一些景象，都是要我找找执着心。<br>\n<br>\n我的好奇心很重，这也是执着，都要去，去了好久。例如，我看到过另外空间很多大眼睛，我就说：“我没有看到师父的大眼睛，师父应该有好多的大眼睛。”师父就坐我这里，我望了望师父，哎哟，好多大眼睛哦，我就看到了。我说；“师父，我不看，我这是执着心。”我要什么师父都给我看，但是看完就要找心，都是为了去心，只要能去了心就好，我有那个心在那里嘛。又如，三花聚顶，真的好漂亮，一朵是绿色的，一朵是橙色的，一朵是浅黄色的，转转转转，看看看看，啊，师父让我看，想起来了：哎哟！我说：师父，我不看了，不执着，自己修出来多好呀。<br>\n<br>\n看到师父在另外空间的承受<br>\n<br>\n学了师父经文《和时间的对话》，我难受，哭了：我们还有多少人还没有得法呀，还要洪法呀，怎么说不能得法了呢？我就有点不服气。实际另外空间都说我很厉害，我真的就不怕，也不知道关于旧势力的法理。我总是觉的有一个东西总是来害师父，所以“七二零”后我到天安门，我都是问天。<br>\n<br>\n有一次，另外空间，我去找师父，到处找。因为有那个缘份，就会找到。找到师父之后，看到师父被绑着，被负的生命拿鞭子抽，抽的衣服都烂了。我就哭了，把鞭子抢过来一撆就撆断了，骂那个人。谁知，师父说：“捆起来，跪着。”把我绑的很紧，跪在那里。师父说：“你就好好的反省吧。”我就想呀想。师父很慈悲，要为我们承受那个业力，我们没有受多少苦，真正的苦都是师父吃了。看到师父受那个苦呀，我就受不了，但是没办法呀，那种负的生命，它不管的，要它干什么就干什么的。我悟到师父因为要度我们，必然要为我们承受。以前那些神他承受不了太多，只有师父有这么大的能力，为众生承受。我就说：“师父，我错了，我以后再也不去抢人家的鞭子了哦。”边讲边哭。<br>\n<br>\n后来又让我看到，我又哭呀哭，我看不下去——师父都是在那承受，好多师父的功身全部都要为我们承受。师父法身很多很多，无处不在，都是要承受的。<br>\n<br>\n看到，我就流眼泪，师父就用那个障眼法，以后我就看不到了，但是一想起又哭，想起又哭，要不然我怎么会想起来主动去受罪呀。<br>\n<br>\n天胆<br>\n<br>\n一九九九“四•二五”之后，我知道形势要发生变化了。我在打坐中看到大法受攻击、受迫害，有些人要坐牢、有些人干嘛等等。师父也告诉了我。我好象是等着那一天一样，没想到去阻止或者解体这个迫害，只想到这是我们自己的业力造成的这场劫难，没有“正法修炼”的概念。<br>\n<br>\n“七•二零”后我四次上北京，待在北京几乎一年，被抓了十多次。我最喜欢到天安门炼功，每次都剩我一个。我看到别人被抓，我还说“为什么不抓我”。我在北京期间，分别去过中南海找江××和来访的联合国秘书长安南。我还要起诉江××，可惜没找到同修配合。<br>\n<br>\n其实师父没有给我安排这么多难。我在北京每次被抓，总是有执着心要放下了，好在我没有那个难，都轻易走脱了。当时我只悟到要去吃苦，要消业偿还，求吃苦，还有对师父非常重的人心人情，没有悟到我们是正法修炼，自己给自己人为的增加了难。<br>\n<br>\n在当时邪恶铺天盖地的情况下，我在北京这么坦然，其实是师父给了我一颗天胆。<br>\n<br>\n第一次上北京<br>\n<br>\n九九年“四•二五”当时我不知道，没有去，假如知道我会去的。九九年“七•二零”后，市政府、省政府我都去了。“七•二零”那天我回广州，第二天就去了北京，在广东也上访不到，哪里都抓，我就戴着法轮章去北京。当时我的认识是大法受迫害，师父留给我们的集体学法集体炼功给破坏了，那当然不行。我到处写信，写给各个政府部门，比较出名，家里电话也被监控了。<br>\n<br>\n到了北京，我没去天安门广场，我想找大法弟子，大家在一起。我找不到，跑到公园炼功，我不怕的，我想炼功可能大法弟子看到就会来找我。却没同修来找我，也没人管我。我又走了几个城市证实法。<br>\n<br>\n我把深圳的房子卖了，几十万，所以有些钱。<br>\n<br>\n第一次被抓<br>\n<br>\n不久我回到广州，找到许多同修交流。有次大伙去了白云山，我讲了自己的体会，我们每个人都有一条大路，要走出来证实法，一定要告诉世人法轮大法好。<br>\n<br>\n我用家里电话联络许多同修要集体炼功，而我家的电话自“七二零”起就被监控了，我被抓到了派出所。让我写“保证书”，不要炼了。我坐在那说：“我怎么会保证输的呢？我们法轮大法是保证赢的嘛！不写不写，我不保证输。”当时我还有争斗心。警察就问我要写什么，我说你拿个高凳子给我坐，我不坐这个低的矮凳子。我要坐个高高的凳子，在那写法轮大法怎么好怎么好。他们看着我，轮换着睡觉，看我一晚上不睡觉精神特别好，就说你们炼法轮功的还真不错呀，我们都换了几趟人了，你怎么都不困呀？我说：要写这洪法的材料我怎么会困的呢？<br>\n<br>\n我被抓后，我妈妈就给我联系过的同修打电话。我打了给谁，我妈就打去叫他们不要去炼功。警察说如果有一个人去炼功就抓我，结果第二天没一个人去，派出所把我放了。<br>\n<br>\n進京找江鬼<br>\n<br>\n一九九九年八月，当我知道是江××迫害法轮功（以前没有概念），我再次上北京，到中南海找它，要起诉它。我在火车上给它写了信，下火车马上找的士，让他带我去中南海。司机说你肯定是炼法轮功的，不行不行，那里有摄像头，被录了像我就有罪了。我说你不要靠那么近嘛。他说也对，送了我去，离正门很远把我放下，让我一直走就可以到。<br>\n<br>\n路很宽，我走到中南海正门，看到军人站岗，上前说我是大法弟子，要找江××……。他愣了一下，就向一个便衣望去，便衣跟他打了个手势，他就说江××不在。我说我等它，它总是要上班的。他又望了望便衣，跟我说，那里有接待的人，会带我去的。我说谢谢谢谢，就走到那里去，那些人问到我是深圳来的，就说深圳那么远呀，你没有吃饭呀，吃点东西吧，就再带你找一下江××。让我上了面包车，谁知把我一下拉到派出所。<br>\n<br>\n那地方的人很生气，把我的手绑住，把我带的大法书全收掉。我哭呀哭呀。后来又把我转押到一个什么收容所，很大，比那篮球场还要大。当时那里收容了一个傻瓜，喊“冤枉呀，冤枉呀”，还放那个凄惨的音乐。我觉得这个场所不适合大法弟子待，我说：师父我真是错了，我不应该配合恶人。我就不哭了。<br>\n<br>\n那个地方关的一部份是盲流，也关了很多法轮功学员。我一進去，就听到喊“法轮功，过来过来”，我和同修们就在一起了。我很高兴，在这里可以集体学法炼功，我们还可以一起去起诉江××。可不久，深圳驻京办的处长来把我拉到了驻京办。<br>\n<br>\n神奇闯出深圳市驻京办<br>\n<br>\n到了驻京办，关進一间房子，人一离开，我马上就想跑。从那楼梯“铛、铛、铛”的下来，他们听到声音，把我抓起来。我说我怎么会在这个地方呀？我要去找江××，起诉它，它专门来害我们法轮功。那些人就说：你怎么可以走呀，你应该替我们着想呀，我们要扣工资的呀。又把我扯到那个房间去，我就打坐。晚上那些人不在了，很安静，我把门开开，很黑，我想摸下楼，但摸不到路，又跑回房间。<br>\n<br>\n我说：师父，我摸不到门，我不能在这里，我要上访。后来我就四处看，看到那个窗，就开了，好象是三层楼，我就抓着窗边，踩着空调器，说：“师父我下去了。”“当”，一松手，一秒钟都不到就下去了，站在地上。谁知道这还是在院子里面，我一看，院子里有个门，那门有把大锁，锁上了，糟糕了又不能出去。那个院墙也满高的，我就望望望，发现有一个凳子。我就去拿来那个凳子，想踩着从院门翻出去，一看那个锁，“铛”开了，它自己开了，“哦，谢谢师父！”我打开门就跑走了。<br>\n<br>\n我来到了一家五星级宾馆，戴着法轮章，和那些外国人说法轮功，好多人在那里。我说我要在这里住，我没身份证，我是炼法轮功的，身份证都给收掉了，我去找江××，他们把我的书也收掉，什么都收掉。我就在那里讲、讲、讲。后来宾馆怕我吵，就开了个房间叫我去住。我说洗个澡吧，一看衣服干干净净，一点灰尘都没有，可能是走另外的空间了，很干净（因为到中南海，我穿了条很白的裤子，衣服很好看的）。<br>\n<br>\n租房<br>\n<br>\n我又到天安门，去找大法弟子起诉江泽民，找不到。我打电话叫了好多同修来北京。我住五星级宾馆，哪有这么多钱呀，我就说师父我要住一个便宜的。在圆明园一带找到了一个。我要住旅店，我去了首先就讲，我没有身份证的，我是法轮功学员，他们害我，把我的什么身份证也收掉了。讲了一堆。旅店的人说：你住就住嘛。我说我好多人来的，我要包一层哦，你就留着给我。我打电话叫了好多人来，住不下了，又租了一层楼。我又打电话叫些人来。因为我没有怕心，什么都是很顺的。<br>\n<br>\n我有个呼机，号码传了出去，外地学员来北京，呼我就到车站接他们，一批一批。有一个小孩子才几个月，会坐还不会走，也带来了。炼功时，就把那小孩放在中间，围一圈。<br>\n<br>\n有惊无险<br>\n<br>\n九九年“七•二零”后，我很长一段时间待在北京。天天喜欢去天安门，看到哪个人抱轮、炼功，我就加入進去，人多嘛，就好象一个整体。<br>\n<br>\n十二月份，我和一些法轮功学员到天安门广场炼功，拿个录音机，在广场一放，很壮观。<br>\n<br>\n我在北京被抓了十几次，但都走脱了，我很容易走脱。有次被抓，好多人关在一起，门口有一个警察守着。我一晚上都不睡觉，因为我一个晚上总是不睡觉的，我就盯着警察看，他就打瞌睡。那个门是从里面开，外面不能开，我就偷偷去开门，赶紧跑掉了。有些大法弟子也没睡着，也赶紧跑，可惜没紧跟着我，被警察醒来挡住了，没跑掉。<br>\n<br>\n有次抓我，警察在前面走。我看准机会，一看有辆的士，赶快钻進去，说有人要害我，的士马上开走了。也有我被抓了放我走的情况。一次有个警察，要把我押回深圳，他买了四斤多炸蚕豆，很大一包。怕我跑了，叫我帮他拿着。走在路上，我一看有个去飞机场的跑的标志，“哎呀，师父让我跑啊！”我拿着那包豆子就跑走了。<br>\n<br>\n绝食<br>\n<br>\n二零零零年我在北京被抓了，本来我叫女儿来接我回去，也不知道女儿怎么没来。师父点化我绝食。当时被非法抓来的大法弟子很多，我们被关的地方就有一百多个大法弟子，很多都绝食。当时我拿了一个盒饭，心性也不高，我说：师父，这个饭不吃可惜，那么好的饭丢了可惜，吃完就绝食。我绝食了一个礼拜，水也不喝、饭也不吃，真的好舒服，一身轻。我也叫其他同修绝食。<br>\n<br>\n最后，每个省把自己省的人领走。警察说你就回广州吧，因为他知道我把深圳房子卖了几十万，就有钱跑北京、到处跑。我被押送着坐飞机回到广州。<br>\n<br>\n师父点化我不要绝食了。我说师父，绝食我好舒服，我以后都不吃饭，多好啊，还节约粮食。那天我炼功，哎呀那手举不起来，很累，从来没那么辛苦，但我就不放下手。我说：师父我肯定哪里心性没修好，悟悟悟，我悟到肯定是那绝食问题。我说：“师父我就不绝食啦，我们法轮大法不是绝食的。”那个手马上就轻啦。我又问师父什么时候不绝食，师父又不讲话。我想想想，呵，可能是在飞机上的时候我不绝食，因为飞机有饭吃。这时师父把我的头就按了一下，我就知道了。<br>\n<br>\n求苦吃<br>\n<br>\n一到广州，我就被放了。我到处跟同修切磋。二零零零年初，暨南大学讲师高献民就迫害死了，我很震惊。高献民一米八几，很高大，同修给我讲他怎么受迫害、绝食、怎么被灌食，整死了。当时我想：人家吃那么多苦，我都没有吃到苦，我这次一定要吃苦——好象要坐牢才是捍卫大法。我求吃苦，因为我在另外空间看师父也是吃苦，我想：要自己消业，不能要师父承受。这都不在法上。结果自己求来了魔难。<br>\n<br>\n师父发表《心自明》<br>\n<br>\n“七•二零”后约一年时间，没有师父的消息，却有假经文流出。二零零零年五月二十二日，师父发表了迫害发生后的第一篇经文《心自明》。我看到《心自明》后，不知道是真是假。有一个同修家有电脑，叫我去看，上到明慧网，知道是真的，我说：师父呀，我错了，我又对师父不敬了，那我肯定又掉下去了。师父给我看到一幅图景：<br>\n<br>\n师父在前面，师父那个船很大很大，我们弟子就是个小船，一人一艘，就在那跟着排排排，排了好远，有些就落到很后的了，然后就有人就掉下去了，那个浪来了，真的就象师父讲“排山捣海”。师父说“抓稳啦”，我就赶紧抓紧船；后来我看到一个人落的太远了，我就说：师父他很远了，没有跟上来。师父真的很慈悲，用那个很长的绳子，有个钩，“啪”的就把那个人钩起来了；我又去看他们，哪一个要掉下去了，我又去扯，让他不要掉下去，那个风哆哆哆的……。<br>\n<br>\n遭绑架<br>\n<br>\n二零零零年夏，我又买了张火车票，想去北京吃苦。在广州火车站就被抓了，说一看我就是象炼法轮功的，不到处望，一般常人不会。问我是哪里的，我不讲。翻我的包，搜到我的电话本，一看电话号码知道我是铁路子弟，他们是铁路公安，就不忍心抓我了，说炼法轮功的也不是坏人，只是上面要抓，你就走吧。我就不走。他们翻我的电话本，翻到一个同学的号码，叫我的同学把我领走，可我同学很怕，不来。又打电话给我妈妈，已经很晚了，我妈第二天才来，来时我刚刚被深圳公安接走了。可能师父看我实在要吃苦，没办法了，那你就去吃吧。<br>\n<br>\n我在广州火车站关了一个晚上，第二天打开牢门，要我“走吧走吧”，我还不走。铁路公安问我考虑清楚没有，我说我不走。他们又说：叫深圳公安把你抓走好不好？我说：“好、好、好。”他们说：“我们都不忍心你去吃这个苦啊。”深圳公安来把我抓回深圳。因为我搞了几回了，都认识，我说我们又见面了。他们就说：你怎么搞的？一天到晚跑，总是惹麻烦，这一次真的叫你吃点苦头。<br>\n<br>\n深圳市罗湖看守所<br>\n<br>\n我被关到罗湖看守所。我不做奴工。我要炼功，不给炼，把我吊起来，把我在沙子地上拖，就是水泥地很粗的沙子，拖我那个屁股。屁股拖烂了不就没得打坐啦？拖十个十个人都被拖烂的，但我的裤子被拖烂了，屁股没有烂。看守所人说：没有象我这样子拖不烂的。他们也有一点怕了。<br>\n<br>\n不给我学法炼功，我就绝食。最后就灌我，把牙齿也搞松了。那时候真的打呀，我都不怕。后来看守所头头对我很好，觉的我怎么那么不怕吃苦，法轮功真的很神。他说炼炼炼，所有的仓都可以炼。那个局面就被打开了。<br>\n<br>\n我就没绝食了。看到有人吃红薯干很香，我说师父我要吃红薯干，师父“唔”了一声。我对那人说：你给条红薯干我吃嘛，我都很久没吃饭啦。她就给了我一条。咬咬咬，好香呵，我说师父我牙齿不松了。<br>\n<br>\n劫难<br>\n<br>\n我在罗湖看守所期间，遭遇了另外空间更大的劫难，执着心没去，修的最苦。是我自己说要吃苦，求来的。那时师父总是点化我：过了这个关还要准备迎接更大的那个关。我知道这个难很大很大。<br>\n<br>\n一个很高很高的高级生命控制我，把我的记忆全抹掉，把我压得很低很低，别人说什么我听不到，只听到它说的乱七八糟的东西，塞过来。我把“坚定”两个字放的很大，它一下就抹掉。我背法，背什么都给我抹掉。背一句都想不起下一句来，我就大声读《洪吟》，也叫大家一起大声读法，它就干扰不了这样厉害，但还没有离去。我想了一个方法，就听它说，它说的都不是法上的东西，我就用法理来驳它，这样我人就没有那样糊涂了。第三天，它不说话了，用它的功来压我，搞很多的黑东西把我压压压，压到最低最底下，起不来，层层层层都是他那些黑东西，就看我怎么样破。我说我一定要过，我说师父我肯定能过的，最终过来了。<br>\n<br>\n我想不起其它的，就念了一声“转法轮”，那个生命“哎呀”一声好害怕，我就不断的念“转法轮”，念了一天一夜，真的好多法轮在房间里转，把那些黑东西转没了，那个生命就没了。<br>\n<br>\n第一次被非法劳教<br>\n<br>\n我是被单独关的。本来是不想叫我劳教的，我开始还说要放我出去，但听说劳教所有很多大法弟子，我就说我要去劳教。上午讲，下午就把那个劳教书给我，非法劳教两年，真的好快。<br>\n<br>\n二零零零年夏，我被劫持到位于佛山三水的广东省妇教所。我把一本《转法轮》和经文带了進去，就放兜里，劳教所也搜不到。把我一个人关到一个房子里面，别人都去做奴工了，我就来学法，把书拿出来读，读读读，后来被一个人看到，马上就把我抓起来，手铐铐我，把书抢走了。<br>\n<br>\n后来邪悟者来了，这样那样乱讲。有一个对我说：你看师父为我们承受那么多那么多，你还修什么啊，你再这样子下去师父就给我们害死一样了。讲到这，我眼泪马上就出来，我说是啊，全部都是师父在承受，打我又不痛，恶人拿那个电棍真的很大力跳起来打我的头，打得很响很响，我也不痛，也不起包，那师父痛嘛，我就哭起来，我就说：师父，我真的不修了，我要自己一世还一个业，我这样子修上去才有威德。<br>\n<br>\n我一说不修哇，我就看到师父很难过很难过，我也哭，我说：“师父，我真的是不想师父承受那么大了。”可能是我明白的一面哭，总是哭，很伤心很伤心，见任何人我都是流眼泪，哭得他们就烦了，那个警察就说：你就修吧，这个样子你怎么过日子？二十四小时看你哭，也不睡觉，见到谁也不讲话就是哭。<br>\n<br>\n后来我就说：师父，我还是修吧。就看到师父好象没有那么难受一样，那些人都叫我修，但是师父也是没有表情。<br>\n<br>\n我看到自己说不修炼时，我真伤了师父的心，师父的心都给我伤的裂开了，到现在还留个疤。而一九九九年迫害发生后，很多人不修，我看到师父在流血泪。<br>\n<br>\n我天目看到有个同修长期被铐，我发正念另外空间她的手铐就开了，这样三次。那个同修人心很重，总埋怨别人，我就让夹控人员带我去她那里，夹控说不行，我说只讲两句话。我到她那里说：今天晚上你的手铐就会开，但你要心里想“真、善、忍”，不要想别的了，你一直念“真、善、忍”。后来她过了心性关，就没有铐了。邪恶就是让你过这个关，一直迫害到你认识到为止，执着心去了，才行。<br>\n<br>\n<br>\n<br>\n闯出劳教所<br>\n<br>\n马三家劳教所的乱法鬼来这破坏法，我叫同修不要去听。警察很气，叫了人看住我。后来我被转到二大队，是所谓“法轮功学员专管队”，里面什么人都有，有乱悟的。我不管那么多，也不劳动，叫同修一起学法。来自潮州的学员很能干，背法，一边劳动。那些坚定的弟子打坐，警察就把他们往那些水泥地上拖，拖的屁股血淋淋的。有个大法弟子知道我被拖过，我告诉她不要说，因为人跟人不一样。<br>\n<br>\n我在劳教所曾看到一个人不能动，在那里趴着，好辛苦，我就出来一个很不好的念头：怎么这样子，假如我不能动就怎么怎么办。后来有一天，不知道怎么，我真的突然就不能动了，下身没有知觉，浑身很痛，又没有尿，出现很危险的症状，叫我去打吊针，半夜扯我去。我心里说：师父，这个吊针我不要，请师父帮我从另外空间拿掉。师父真的一下就拿掉了，没有打進去。我在那里背法，看到女警察打瞌睡，好辛苦。我就想：我怎么修炼修的这样？还要人看着我。<br>\n<br>\n我很难过，说师父我要走，我就看到11这个数字，但我不知道师父是否真让我走，就向师父说：真的能走就按下我的头，真的有人按了我的头，我怕是假师父，我又说：是不是李洪志师父？不是李洪志师父就不要按我的头。师父又按了我的头，我就一下蹦站起来了，站在警察面前。她就吓一跳，说你怎么站起来？觉的很奇怪。我说师父让我站起来，你看那里不是有个11，不是让我走吗？她说现在怎么办？我说我们回去睡觉。<br>\n<br>\n很多人及有些同修以为我是装的，警察说我不是装的，因为针扎在我脚上没有感觉。我睡不着觉，第二天很早就起来，起床号还没有响就站在外面，看到天空很漂亮，有很多法轮、很多龙，我叫大家不要睡觉了，快来看，有些大法弟子也看到了。警察也来看，但她看不见。<br>\n<br>\n劳教到了一年，我不想吃苦了，我不想再在那里呆了，当时定了我两年。我说师父我要出去，师父告诉我能出去。谁都没有想到我出去，那些人说，“你表现最不好（指不放弃信仰、不配合恶人)，几个夹控看着你，你哪能出去？”但公布提前释放名单中就有我，我提前一年出了劳教所。<br>\n<br>\n成道<br>\n<br>\n在劳教所，有个开天目的同修看到我的床好漂亮，金光闪闪，其他人的床都有很多蛇和其它不好的东西。她要到我床上睡，我就让她睡，我在那里打坐。师父把我调到了另外空间，那里全部都是仙乐、花，很多东西，还有我修的很多东西。我看到自己是道的形像。天上很漂亮，我没有心思看，就看师父的表情，师父对我没笑过，师父对我落泪，我也落泪，我看师父没有表情，师父说：某某大法弟子，你现在已经修了很多卍字符了，你数一数，也可以了吧？我吓得哪敢数。师父说，你多好了，你修的多苦啊，多少众生都为你感动，不修了吧？我说：师父，我不喜欢这个手这个脚，我早就不喜欢这个手这个脚，这个还是人体，我要修到无形。师父说好吧，咚，又把我打下来了，我又回到劳教所里面了。<br>\n<br>\n我时时都满含笑意，对人都是笑的，警察和我也很讲的来。出劳教所后，我找警察要回了身份证，也是笑着跟他们说。他们说，你是铁路的，都认识，不用身份证，去哪里都行，你没有身份证也一样能住的。<br>\n<br>\n从修<br>\n<br>\n这时打坐，我的身体硬梆梆的，单盘的腿都是脚翘的很高，我硬是把另一只腿搬上去双盘，腿断了。后来接上之后，我打坐非常的痛，实在忍不住了，看到师父在我后面为我承受，我只承受一些，大部份是师父帮我承受。师父打坐时汗水都是大滴大滴往下流，但师父还微笑。我看到师父为我承受这样多，都这样坦然，我就继续忍下去，连续打坐三个多小时，在另外空间看，我的脚被火烧过，象碳一样。<br>\n<br>\n初发正念<br>\n<br>\n在劳教所里，我看到师父新讲法《导航》〈美国西部法会讲法〉的一句话“久违了！”，哭了。二零零一年七月，我一出劳教所，就非常重视发正念了。发正念是师父讲的“三件事”之一。<br>\n<br>\n我到深圳，去了我们炼功点的辅导员家里，她被警察收买了，做了特务。当时我们不知道，很多人觉的她很好，跟她走。她告诉我，在哪里有挂很大的诽谤法轮功的横幅，还演出，已经演了多少场。我说那就发正念消掉。她说：你先去，我晚点到。我就到了剧场，看到横幅上很大的字，下面很多乱七八糟的东西。我就围着那里大喊正法口诀。有人来了，说我很远就听到你叫，发正念不是这样（喊）的。我说我看到消了很多邪恶，我本想找个梯子把横幅取下来，找不到。我就坐在那里默默的发正念，看到另外空间那横幅被销毁了，诽谤的东西也演不成了。<br>\n<br>\n师父又点化我去公安局发正念，我都是这样喊——当时没有领会好如何发正念，就觉得那个发正念的口诀能量很强，声音一冲出去就死很多邪恶，这几个字也真是太好，大法的威力真的很大。<br>\n<br>\n第二次非法劳教<br>\n<br>\n那时广西的情况相当恶劣，没有大法资料。我们这有大型的资料点，大量制作大法书籍、新经文、真相资料。我们把一箱一箱资料带到广西。一次我和两位同修送大批资料到了广西，资料发的差不多了，剩的给了当地辅导员，师父点化我与两个同修分开，我不忍心离开她们，结果三个人都被绑架到了广西劳教所教育队。其中一个同修的孩子小，被劫持去了洗脑班，跑出去了。她跑回深圳，打电话告诉我们的家人，我们两个被非法劳教，家人才知道我们的下落。我被非法劳教三年，从二零零二年一月到二零零五年一月。<br>\n<br>\n劳教所劫持的法轮功学员，分成“转化”和“不放弃信仰”两部份，分别关。“不放弃信仰”的也会被关到“转化”那边，关一个月，“转化”了就留下来，不“转化”还关回原处。我却一直被关在“转化”这边。有些同修就以为我是叛徒。<br>\n<br>\n邪恶让我写东西。我第一次写了“法轮大法好”。又要我写，我想可能没坚定，又深入写。又让我写，我想可能还没有讲清真相，又写清楚。这样写了九次。那个警察明白了。<br>\n<br>\n他们想放我走，但不能大明大白的放，那个门总是开的，想让我偷偷走，但我不想走。广西那个地方邪恶因素比较多，师父都没来讲法。我遇到那里同修最早得法的都是九八年，好乱。当时我想不去哪里了，就在那里消邪恶。很长时间被关到教育队。师父让我去另外空间正法，通常是晚上睡觉的时候，元神离体，消了很多邪恶，做了很多很多事情。差不多出劳教所的时候，我修到了无形的境界，师父把我演化成一朵很大的莲花。<br>\n<br>\n帮助同修<br>\n<br>\n在劳教所，邪恶常用电视、喇叭迫害大法。我经常发正念，看电视，电视也黑了，开喇叭，喇叭就不响，修也修不好。<br>\n<br>\n我天目看到有个同修长期被铐，我发正念另外空间她的手铐就开了，这样三次。那个同修人心很重，总埋怨别人，我就让夹控人员带我去她那里，夹控说不行，我说只讲两句话。我到她那里说：今天晚上你的手铐就会开，但你要心里想“真、善、忍”，不要想别的了，你一直念“真、善、忍”。后来她过了心性关，就没有铐了。邪恶就是让你过这个关，一直迫害到你认识到为止，执着心去了，才行。<br>\n<br>\n有一次在梦中，我在前面走，看到水，就跳下去，后面一个人也跟我跳下去，看到不好东西不管，就游，后来上岸了。另外一个学员也做了这个梦，她对我说，昨晚我跟你跳，后来就看不到你，你跑的很快。我告诉她我们昨天晚上实实在在过来个好大的关。这个学员跟我很谈的来。有一次，这个同修被迫害的很厉害，脚不能动，又吐，要送她去医院，她就大喊：“谁都不能动我，我要某某大法弟子来看我！”有个人把她的情况告诉了我，我就到她那里去，想去就去，虽然我也有夹控，我也不管了，三两步跑到那里，警察也抓不到我。见到她，我叫她不动、发正念，我也帮她发正念，后来就好了。另一个同修也是这样，学上面那个同修让我去看她，我又去看，她也好了。<br>\n<br>\n在修炼过程中我三次撞汽车，都有不同的悟，因为法中的要求也不同了。第一次撞汽车，我肯定的说没有事，这就过去了。第二次，我被行驶中的大货车撞了，我从车底爬出来，来到驾驶室，是个香港司机，吓傻了，口里喃喃的说：“撞人了！撞人了！”我把他拍醒，说没事，我就是你撞的那个人。他不信，绕着车仔细瞧了一圈，才放下心。第二次被撞，我就去想别人，不是关心自己的安危了。第三次，我走在行人路上，被车追着撞了，我急着办事，象没感觉一样，理都没理，忙自己的事去了。（我被汽车撞没事，而在另外空间，我看到师父的法身真真实实的被汽车碾过去了，实质的东西都是师父为我们承受了。）<br>\n<br>\n（接前文）<br>\n<br>\n给检察院人员讲真相<br>\n<br>\n我当时被关在教育队。教育队是最邪的，三年非法劳教我有二年关在教育队。警察看我经常帮同修，很气，就把我调到一大队，她们说一大队是天堂，二大队是鬼门关。劳教所还想非法加长我的劳教期。<br>\n<br>\n我写信给检察院，揭露劳教所的邪恶迫害。我叫大队长送信到检察院，劳教所很怕。我对劳教所说：我又没有罪，把我关在这里，到期也不想放我，还想继续迫害我，说我不“转化”，又不劳动，要加我的劳教期，这样加期不行。我就不能承认。<br>\n<br>\n检察院的人来了，找了我三次，那人也很好。我说：我多冤枉，我就是宣传法轮功，怎么不能宣传了？你说我怎么错了？是错还是对？为何不让我们讲话？哪个地方不能让人讲话？我又没有放炸弹，又没有做坏事，抓了我，还劳教我三年？以前劳教我二年。他比较同情的对我说，以后不要来这个广西。我说我要走。他说：你马上就到期了，为何不早写信？检察院的人还说劳教所：你们怎么这样对法轮功？劳教所看我这样，又把我调回教育队，说还没有教育好。<br>\n<br>\n救助邪悟者<br>\n<br>\n劳教所有一些邪悟者。邪悟者给我讲所谓佛教的东西，看到他们这样我难受，我哭了。她们说，你很有善心，学观音菩萨最好。我说你们记住师父吧，你们得了大法的好处，以前的身体怎么样好了，这样快就忘记了吗！？神全部都撒手了，只有师父一个度人，我看到另外空间观音菩萨都学《转法轮》，真是的，你们怎么去学观音菩萨呢？<br>\n<br>\n那里情形很坏，考验也是很大的，总是过心性关。邪悟者也不好，整天举报我。我就想如何跟她们讲这个道理，让她们悟回来。<br>\n<br>\n有一个比较邪的，是医生。同修没人愿理她，我就跟她打对面干活。有些同修很恨她，说你为什么跟她一起？她整天举报你？我说我不怕，她们报我就让她们报吧，这样她们可以快点出劳教所去，早点明白，这样就好。那个邪悟的医生觉的我人很好，她告诉我一个故事（某禅师收养了一个被人抛弃的婴儿，却被诬是他的私生子），《神韵》晚会也演过，她说我就象那个和尚。我说：你们都举报我吧，不要报别人，报我你们都可以减刑，可以早点出去。结果，她们都举报我，知道我不会怨她们，说其他人会骂她们。<br>\n<br>\n被举报就会有体罚：关禁闭，打、不让睡觉，铐、不让上厕所……，我不怕这些，打我我不痛，拿我无奈何。不让我睡觉，我比她们都精神，看我的人还打瞌睡。不让上厕所。夹控人员要干活到十二点多，很累，有一天晚上我很想上厕所，又不想叫醒那夹控（我上厕一定要她们跟上才行，有两个人夹控我，一边一个），她们很累，不忍心叫她们。我就不管了，我要睡觉，就拉了，整个被子都湿了。但第二天起来，什么都没有，干的，被子连印都没有。我真的谢谢师父，因为我出的善心，故师父帮我。<br>\n<br>\n那里很多老鼠，晚上来咬人的脚。我就清除那里的老鼠，后来我们这个房间没有老鼠了。邪悟者出来后，都悟回来了，那个医生也从新学法了，走回来了。师父慈悲，不记众生的错，只看对大法的态度。<br>\n<br>\n在三界内做判官<br>\n<br>\n在劳教所三年，我不但在这个空间过关，同时在另外空间做很多很多事情。那时，晚上经常元神去另外空间做事，威德非常大。我在三界内做判官，救人、销毁邪恶。师父曾经问过我用什么形象去另外空间正法？我说要小孩形象，如果形象太威严，不好，虽然是做判官，也要考虑别人好不好接受。师父就把我化成一个小孩。<br>\n<br>\n无形的境界是很高的，要修到那，一定要救很多的人，有非常巨大的威德。我在劳教所的三年修到了无形的境界。这次修炼，比上两次难小些，没有去求吃苦，没有太多的执着心，比较顺，基本没有来自高层空间的干扰了。<br>\n<br>\n我看到另外空间的都在学《转法轮》，但每个空间的内容都不同。<br>\n<br>\n感师恩<br>\n<br>\n劳教差不多结束的时候，晚上睡觉，我的主意识被师父带上去了。这时我修到了无形，看到另外空间师父法身很多，非常美好。有人圆满是很大很大的事情，高层生命都来了。师父把我的修炼过程放给众神看，众神都很感动，说这个大法弟子真的是悟性非常好，虽然走了些弯路，但没象其他人掉下来、在一个层次徘徊，都是一直修上来。<br>\n<br>\n师父把我变作一朵巨大的莲花，拥在怀里，打手印，舞动着我，感觉很舒服很舒服，都是能量。师父一直落泪，多慈悲。<br>\n<br>\n我这次很稳，很平静，也不望师父了，师父贴着我说，你还要去修。师父落泪，我也落泪，众神都落泪，在我修炼过程中师父为我流下的泪水和我自己的泪水，师父把它们合在一起，化成甘露。这些甘露可以带到我世界里，一撒，甘露洒落处就生出奇异美妙的花，而且，因为含有师父的泪水，在我的世界里可以随时看到师父。<br>\n<br>\n另外空间的神和旧势力都不平，很嫉妒，这是宇宙历史没有过的，更高境界的神也不平——从来没有过一个神的泪水和师父的眼泪合在一起。他们问师父，为何对我这样，这样多好处给我（很多神比我层次更高）。师父说：你们是对我非常敬佩，但你们没有一个象某某大法弟子一样用心对我（人间的语言无法形容），而且某某大法弟子流的眼泪跟我流的眼泪差不多，假如你们有一个象某某那样，我一样给你们这些。这时，没有一个神说话了。<br>\n<br>\n这次是师父告诉我还要修。我说修，师父就落泪了，这样苦我都修炼。我又被打下来，从新修。<br>\n<br>\n再修<br>\n<br>\n这次从头修炼更难了，从来没有感到这么难的。骨头全身都是硬绷绷的，想搬腿都搬不上。我以前打坐都是一夜的打，身体很软的，但这次打坐单盘都盘不上。第一次打坐，脚翘得很高，我想怎么都要打上去，不能这样。腿压下去又翘上来，我才体会以前人家打坐是这样难。我就闭着眼睛咬着牙，“一、二、三”就搬，非要搬上来，这个关不过不行，“叭”，腿就断了。我马上想师父的话（一定要想师父的话，想其它一点都没有用），师父法中讲过申公豹头掉了还可以往回安，我这还只是腿而不是头，算什么？这时师父马上就把我的腿接上，我就可以打坐了，打的平平的。 <br>\n<br>\n修得高就要吃更多的苦，业力更压下来很大。悟性也要好，向内找，修心。师父说：“整个人的修炼过程就是不断的去人的执著心的过程。”（《转法轮》）<br>\n<br>\n例如，我去一个地方，汽车一过，满眼都是沙子，我马上想到不是沙子，是我以前的业力。我洗澡，有时肥皂粘在眼上，我也知道是业力不是肥皂，我都要悟，内找，不能怪汽车，也不能怪沙子。<br>\n<br>\n在修炼过程中我三次撞汽车，都有不同的悟，因为法中的要求也不同了。第一次撞汽车，我肯定的说没有事，这就过去了。第二次，我被行驶中的大货车撞了，我从车底爬出来，来到驾驶室，是个香港司机，吓傻了，口里喃喃的说：“撞人了！撞人了！”我把他拍醒，说没事，我就是你撞的那个人。他不信，绕着车仔细瞧了一圈，才放下心。第二次被撞，我就去想别人，不是关心自己的安危了。第三次，我走在行人路上，被车追着撞了，我急着办事，象没感觉一样，理都没理，忙自己的事去了。（我被汽车撞没事，而在另外空间，我看到师父的法身真真实实的被汽车碾过去了，实质的东西都是师父为我们承受了。）<br>\n<br>\n我是正法时期的大法弟子，多年来全面运用在法中修炼出来的神通，助师正法。我的交流就到这里。不当之处，请慈悲指正。合十！<br>\n<br>\n（全文结束）<br>\n<br>\n（明慧网第八届中国大陆大法弟子修炼心得交流会）","date":"2020-05-30","agreeCount":5,"discussionCount":0}