{"type":"article","id":19709,"title":"日本共产党：强烈抗议中国共产党在香港推行“国家安全法”","uid":27655,"topics":[9452,17,9453,161,3359],"contents":"不知道大家如何评价？<br>\n来自同行的鄙视？<br>\n日共求生欲强？<br>\n<br>\n<br>\n简要翻译如下（谷歌机翻）：<br>\n<blockquote>一，中国全国人民代表大会今天通过了《关于国家安全法和设立执法机构的决定草案》。 这将引入《国家安全法》，该法禁止在中国大陆执行的政府“叛乱，分裂，煽动和颠覆”直接进入香港，而无需通过香港特别行政区政府加强对人权的镇压。 这是使中国的国际承诺“一国两制”声名狼藉。 同样重要的是，在冠状时代，这一决定是在公民难以抗议的情况下做出的。<br>\n<br>\n日本共产党强烈抗议中国政府的这一决定。 我们敦促立即停止加强香港人权的举动。<br>\n<br>\n首先，中国政府说：“香港自去年以来一直在抗议，”外国势力也非法干涉并严重损害了中国的国家安全。 他强调需要新的立法和执法机构。<br>\n<br>\n香港当局将“暴民”和“恐怖势力”归咎于大量抗议在电晕的限制下推行《国家安全法》的香港公民。<br>\n<br>\n中国政府坚持认为该法律仅适用于少数人，但是很明显，公民的抗议活动必须服从执法。<br>\n<br>\n首先，中国政府认为香港问题是“中国的内政，不允许任何干涉”。 但是，每个国家都有通过公约或习惯国际法尊重人权的广泛义务，侵犯人权不再只是国内问题，而是现代国际社会中的严重国际问题。<br>\n<br>\n中国政府本身承认香港在“一国两制”下的“高度自治”，并作出国际承诺，以保障言论，会议，结社等的权利和自由。 他还签署并支持《世界人权宣言》，《国际人权盟约》和《维也纳宣言》。<br>\n<br>\n日本共产党敦促中国政府遵守关于香港的“单边，双重制度”国际承诺，并认真执行国际人权保障安排。</blockquote><br>\n<br>\n日语原文全文：<br>\n<blockquote><center><b>香港への「国家安全法」導入に強く抗議する</b></center><br>\n<br>\n2020年5月28日<br>\n日本共産党幹部会委員長　志位和夫<br>\n<br>\n一、中国の全国人民代表大会は、本日、「国家安全法制と執行機関の設立に関する決定案」を採択した。これは、中国本土で施行されている政府にたいする「反逆、分離、扇動、転覆」を禁止する「国家安全法」を、香港特別行政区政府を介さず、香港に直接導入して人権抑圧を強化する試みであり、中国の国際公約である「一国二制度」を有名無実化するものである。コロナ禍のもと、市民が抗議しづらい状況下でこの決定が行われたことも重大である。<br>\n<br>\n日本共産党は、中国政府によるこの決定に強く抗議する。香港への人権抑圧強化の動きをただちに中止することを強く求める。<br>\n<br>\n一、中国政府は、昨年以来抗議活動が続く香港について「外国勢力も違法に干渉し中国の国家の安全に重大な危害を加えている」（王毅（おうき）外相）と、香港での新しい法制と執行機関が必要と強調している。<br>\n<br>\n香港当局は、コロナ禍の制約下で「国家安全法」導入に抗議している大勢の香港市民にたいして、「暴徒」「テロ勢力」と非難している。<br>\n<br>\n中国政府は法の適用対象は「ごく少数」と強弁しているが、市民の抗議行動が法執行の対象となることは明らかである。<br>\n<br>\n一、中国政府は、香港問題は「中国の内政でありいかなる干渉も許さない」と主張している。しかし、各国は条約あるいは慣習国際法によって広範な人権尊重の義務を負っており、現代の国際社会では人権侵害はもはや単なる国内問題ではなく、重大な国際問題である。<br>\n<br>\n中国政府自身、「一国二制度」の下での香港の「高度な自治」を認め、言論、集会、結社などの権利・自由を保障すると国際的に約束してきた。また、世界人権宣言、国際人権規約、ウィーン宣言などに署名、支持してきた。<br>\n<br>\n日本共産党は、中国政府が、「一国二制度」という香港に関する国際公約を守り、国際的な人権保障の取り決めを真剣に履行するよう強く求める。</blockquote><br>\n<br>\n日共官方网站的声明链接（日语）：<a href=\"https://www.jcp.or.jp/web_policy/2020/05/post-839.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.jcp.or.jp/web_policy/2020/05/post-839.html</a>","date":"2020-05-31","agreeCount":8,"discussionCount":0}