{"type":"article","id":19742,"title":"不要堕入共匪的大外宣话术：美国政府镇压暴乱和香港手足抵抗暴政有着本质的区别！","uid":15499,"topics":[9467,17,863,161,28,2740],"contents":"相信这几天美国明州白人警察暴力执法致一黑人死亡从而导致全美各州骚乱的事情大家都知道了。。。然后一群<mark>支那</mark>贱蛆好像打了鸡血似的。我这好奇跟它们有什么关系？国内上访被打的不闻不问；火山神工人、前线医护被拖欠克扣工资的不闻不问；广州黑人被暴力赶出街的不闻不问；赞比亚三个中国人被杀的不闻不问；雷洋案，强奸幼女的鲍律师等等等等，连个屁都不敢放。现在却这么“关心” “支持”美爹的权益，果真身体是最诚实的，身在支营心在美，一群汉奸走狗洋奴😂<br>\n<br>\n言归正传。这两天品葱上也有许多讨论的，有些也比较有争议，那么说说我的看法。<b>首先我不是反向小粉红，凡美国都是光荣正确的那种。</b>我当时看到这个新闻的时候是特别愤怒，这个很明显是暴力执法，而且这个白人警察还有很严重的种族歧视。美国黑人在美国历史上可以说是很惨的，先是黑奴贸易被贩卖到美洲做奴隶，美国立宪却并没有确立他们的身份权益。南北战争虽然在法理上解放了他们，但在现实生活中仍然是处处受到歧视，种族隔离，同工不同酬等等。直到上世纪五六十年代的平权运动才算是让这种情况基本消失，黑人这才真正的和白人平等了起来，可以说黑人是付出了无数的血和泪换来了今天的地位。所以种族歧视在美国是一个非常敏感的话题，一旦谁触碰到就等于彻底宣判这个人社会性死亡，因此这次黑人这么愤慨我是非常理解并支持的。<b>天下的乌鸦一般黑，并不是说你是美国政府就一定是对的。美国的开国元勋正是深知这点才制定了三权分立的宪法，防止独裁。</b>而这种敢于对政府说“不”的反抗精神也一直流传至今，深入每个美国人骨子里的血液。单从这点来看，抗争是正义的。<br>\n<br>\n但是问题来了，这两天所发生的事情已经越来越偏离原来正常的抗争诉求。<b>打砸烧抢无辜店铺，枪击报复其他无辜警员，暴力事件愈演愈烈，这还算是当初那个为黑人鸣不平的抗争吗？我想绝对不是了，这就是单纯借着这个事情来明目张胆的合法化自己的抢劫行为，破坏社会安定。</b>你们可以去查一下<a href=\"https://zh.wikipedia.org/wiki/1992%E5%B9%B4%E6%B4%9B%E6%9D%89%E7%A3%AF%E6%9A%B4%E5%8B%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1992年的洛杉矶暴动</a>事件，跟这次的暴力事件很类似，可以说几乎完全一样。也是因为警察执法导致的大规模暴动，无差别大肆的打砸烧抢无辜店铺，白人黑人亚裔都不能幸免。只不过当年的白人警察是被断章取义冤枉的，而今天的这个白人警察则是实打实的种族歧视罢了。这里就不详细说了，感兴趣的可以自行了解。<br>\n<br>\n这里可能有一些人心里有些动摇了。。。<b>想起大外宣说的“香港的抗争者也在打砸烧抢，难道他们不是暴徒？不应该镇压？赤裸裸的双标！”</b>不错，香港手足确实也有打砸烧（没有抢）。这就是我接下来要说的，本文<b>最高潮</b>的部分。<br>\n<br>\n我不知道你们是从什么时候开始关注香港反送中运动的？反正我从6月9日的第一天起就一直关注到现在，从未间断。无论是6.9，6.12，6.16还是后面的7.1，7.21，7.28，818，831等等等等，我都看过现场直播。特别是6.9那天，那种和平文明的氛围让我震惊。<b>一百万人在那么小的街道游行，居然能够那么地井然有序。没有碰撞，没有踩踏，一些学生还能在维多利亚公园的草坪上安静地写作业等待游行，甚至游行完后连地面上都没有垃圾。</b>我当时好像看过一个英语新闻报道说，“<b>这在全世界都难以找到这么高素质的人群</b>。”<br>\n<br>\n遗憾的是，<b>相比美国火速解雇那4名涉案警察并以三级谋杀罪名起诉那位压制黑人的白人警察之下，</b>这场震惊世人的游行却只换来了港共傀儡政权轻飘飘的一句“<b>尊重游行，继续推行</b>”。无奈港人只能在6.12再次抗争，也是这一次，香港黑警的暴行开始曝露在世人眼前。对游行队伍开枪，伤害无辜市民，打伤一名教师的眼睛等等。愤怒的港人虽然冲击了立法会，但却并没有像美国的暴力示威者一样伤及无辜。<b>因此美国的暴力示威者在情理上站不住脚，和香港手足没有可比性。</b>从6.12到7.21前夕，虽然还是有少量冲击立法会的暴力行为，但总归香港的抗争示威活动大致都是和平的，这也归咎于港共傀儡政权的不作为进一步激化矛盾导致的。<br>\n<br>\n7.21。。。<b>这是全香港最黑暗的一夜，也是共匪撕破伪装的一夜，更是<mark>支那</mark>贱蛆最不要脸的一夜。</b>当时我是全程看得直播，除了愤怒还是愤怒，也气自己不在现场，只能眼睁睁地盯着手机屏幕看着香港手足被恐怖分子袭击。纵使跪地求饶，还是不肯放过。最恶心的还是那些天天宣传“不要暴力”的<mark>支那</mark>贱蛆，在微博上为恐怖分子呐喊助威，恨不得香港人死之而后快，好像香港人杀它全家有不共戴天之仇似的。说好的不要暴力，谴责暴力呢？双标狗🤔<br>\n<br>\n7.21恐怖袭击正式打醒了香港人。<b>面对警黑勾结，政府不作为，公权力失灵上天无路下地无门的情况下，香港人知道再和平理性的抗争都是无用的，只会为人鱼肉。</b>于是组建了“勇武队”，开始以暴抗暴的反抗路程。所以香港人的暴力抗争完全是你共产党逼出来的，既然你喜欢用暴力镇压，那香港人也可以用暴力反击。<br>\n<br>\n<b>可即使如此，勇武队们仍然保持了高度的武德，没有像美国的暴力示威者那样抢劫、伤及无辜。</b>不会去主动袭击路人，只是“装修”一些中资蓝店，冲击狗屋，党铁。更搞笑的是我有一次看直播勇武队装修完中资之后，一群蓝尸<mark>支那</mark>新移民跑进去大肆抢劫，吃相真不是一般的恶心。让我想起有时国内的一些运货车翻了，那些农民也是跑去抢劫一样，果然是不管到了哪都是支性难改👎️<br>\n<br>\n反观国内的那些断章取义选择性报道的官媒洗脑假新闻，<b>丝毫不提7.21恐怖分子袭击；后面荃湾的斩人；大埔青年贴文宣被持双程证来港的内地暴徒捅伤露出小肠；区议员赵家贤议员耳朵被暴徒咬掉；立法会议员邝俊宇和民阵召集人岑子杰分别被暴徒打伤进院等等等等。</b>一些蓝尸跑去袭击勇武，结果勇武还手在官媒假新闻那里就变成了所谓勇武袭击无辜路人，前面蓝尸袭击勇武的片段就给剪掉了🤮<b>如此颠倒黑白是非不分也能和美国相提并论？</b><br>\n<br>\n话说回来如果你要是单纯的问我暴力对不对呢？那我肯定还是不赞成的，毕竟暴力不可取。但这有个前提！必须你共匪支蛆能做到一视同仁，谴责恐怖分子袭击。<b>而不是福建黑帮成了正义使者，斩人暴徒成了情操高尚，</b>那你TM谴责个毛暴力啊？<br>\n<br>\n说了这么多，一来是希望大家可以分清共匪大外宣的荒谬逻辑，不要给带跑偏了；二来也就是遇到这些支蛆大外宣的时候可以有理有据的驳斥它；三就是给香港的抗争者们尤其是勇武派打个气💪<a href=\"https://telegra.ph/file/e8f9e3d93dea196724133.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/e8f9e3d93dea196724133.jpg\" alt=\"https://telegra.ph/file/e8f9e3d93dea196724133.jpg\" style=\"max-width:100%\"></a><a href=\"https://telegra.ph/file/34001033cb2d03a7bf3c5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/34001033cb2d03a7bf3c5.jpg\" alt=\"https://telegra.ph/file/34001033cb2d03a7bf3c5.jpg\" style=\"max-width:100%\"></a><a href=\"https://telegra.ph/file/ebf0e08d1b03685ffa1bb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/ebf0e08d1b03685ffa1bb.jpg\" alt=\"https://telegra.ph/file/ebf0e08d1b03685ffa1bb.jpg\" style=\"max-width:100%\"></a><a href=\"https://telegra.ph/file/99efb09645997107978ea.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/99efb09645997107978ea.png\" alt=\"https://telegra.ph/file/99efb09645997107978ea.png\" style=\"max-width:100%\"></a><a href=\"https://telegra.ph/file/595648ab83cf14fad77ab.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/595648ab83cf14fad77ab.png\" alt=\"https://telegra.ph/file/595648ab83cf14fad77ab.png\" style=\"max-width:100%\"></a>","date":"2020-06-01","agreeCount":98,"discussionCount":0}