{"type":"article","id":19741,"title":"刘仲敬谈当代美国种族问题、“统战自由主义”与美国的宪制世界化的演变","uid":1962,"topics":[253,1411,374,28],"contents":"按：“美国黑人提高自己地位的最好方法，是支持美国发动意识形态的新冷战？”<br>\n节选自《基督的美国、罗马的美国、双面神林肯与恺撒主义的再起源》<br>\n<br>\n<br>\n黑人为“团结一致的人民”留下了致命的缺口，却将“组织良好的政府”变成了恺撒的苗圃。林肯以后的历史路径跟南方的爱国者开了一个大玩笑，或许是为了显示天意，为“新教徒的罗马”安排了比“哲学家的罗马”更加神秘莫测的天命。南方用种族隔离的膏药暂时封闭了缺口，天命却将这块膏药变成了白头鹰破壳而出的通道。<br>\n<br>\n种族隔离本质上属于社区政治，而非全国政治或国际政治，一开始就跟州权和小共同体权利互为表里。<b>在宪法意义上，种族隔离是多数暴政在种族问题上的体现。在卡尔霍恩阐述的纯民主共同体内，少数族群基本上没有修改宪制或推翻多数派政策的机会。因此，黑人地位始终与联邦权力共进退。联邦权力的扩张就是黑人地位的上升，反之亦然。</b>历史上，联邦权力（尤其是行政权力）经历了南北战争、新政和冷战三次大规模扩张，最后一次规模最大，时间最长。黑人民权运动在冷战时期取得了最大的进展，信非偶然。然而，我们并不能因此忘记老辉格党（反杰克逊党人）和斯蒂芬斯的警告：“行政官篡权”乃是恺撒主义的先声，内在地蕴涵侵犯地方自治和结社自由的危险倾向。保守派在林肯和罗斯福身上看到了恺撒的苗头，他们的担心并非空穴来风。地方自治是美国民主的真正基石，盎格鲁新教徒本能地憎恶拉丁式“经过公民投票批准的中央集权”。只有在战争和国家安全的危险极为迫切的情况下，公众才会以较为宽容的态度对待中央政权的干涉。<br>\n<br>\n制度（system）是一个涵义宽泛的词，同时包括了法律规范和社会习俗的内容。两者之间存在广泛而模糊的重叠区域。前者可以通过立法废除，或者本身就是违宪的。后者乃是自由社会的必要之恶，<b>社会偏见的自然体现。不同族裔即使仅仅存在风俗和偏好的差异，早晚也会形成社会地位不等的团体。国会制定移风易俗的法律，无异于将罗马教皇和宗教裁判所的权力授予自身。联邦政府越过自治社区实施社会工程，无异于在和平时期行使战争权力。依据19世纪的宪法解释，联邦政府在冷战时期行使的许多权力都是违宪的。在废除强制种族隔离和实施强制种族平等之间，边界模糊，解释混乱，很容易从一种错误跳跃到另一种错误。强制穆斯林女性揭去面纱、强制满族人剪去辫子，到底是维护平等，还是侵犯自由？</b>答案很大程度上取决于立场。废除种族隔离（Desegregation）也是这样的问题。<br>\n<br>\n冷战给美国公众带来了新的立场，一种正邪不两立的十字军世界观。“自由和暴政的斗争构成当今世界的背景，种族歧视的问题必须在这种背景下重新审视。”（Brief for the United States as Amicus Curiae, Brown v. Board of Education［布朗诉教育委员会案[243]］）维护自由世界的斗争需要扩大联邦政府的权力，理论解释的纠葛必须让位于现实政治的亟需。麦卡锡主义清洗共产主义渗透和打击种族隔离制度，同样都是保卫自由的非常措施（Necessary），并不像表面上那样矛盾。杜鲁门总统解释说：“自由世界必须保存和加强其道德资源，正如其物质资源……如果我们想要唤醒全世界人民，他们的自由已经岌岌可危；如果我们想要恢复某些国度人民的希望，他们的自由已经丧失；如果我们想要完成美国的应许，期盼属于我们自己；我们就必须纠正美国民主实践当中仍然存在的不完美之处。我们知道方法。我们只欠决心。”（Truman, Message to the Congress）<br>\n<br>\n合众国根据自己的形象，成立了联合国，体现了威尔逊主义的核心概念：“山巅之城”理应是世界的楷模。然而，<b>种族歧视问题玷污了美国的道德形象。苏联在宣扬资产阶级民主伪善性的时候，从来不会忘记开发这个富矿。对于浸透了清教精神的冷战斗士而言，这不是小事。</b>在威尔逊和国联成立的时代，关于邮政的地方性问题远比欧洲和平和世界秩序分量更重。在麦卡锡和冷战的时代，相对于其他所有列强，美国地方性政治相对于国际政治的分量仍然是最重的，但已经不如30年前分量重。我们如果将民权运动的术语翻译成党派政治的术语，就会产生以下的译文：在杜鲁门政府和艾森豪威尔政府的天平上，州权党人的威胁和南部参议员的政治资源并不总能压倒冷战政治的重量。<b>向海外推销民主价值的美国外交官才是国内民权运动的最佳盟友，民权运动和反共斗争都是冷战布局的一部分。我们如果忽略了这个前提，就会过高估计民权运动本身的政治分量。</b><br>\n<br>\n美国国务院对苏联的宣传战略非常敏感，恰好发挥了放大种族问题的作用。苏联报刊经常收集美国左翼媒体和地方小报涉及种族歧视的零星报道，教育本国人民，鼓动亚非拉有色人种。这些报道在美国的读者不多、分量不大，但一旦经过苏美两国宣传和外事部门的辑录、整合和分析，就能以小搏大，引起美国最高层的重视。虽然民权活动家目标不同，但也并不是不精通这种技术。有色人种国民协进会（NAACP）向联合国请愿，主要目的在于引起联邦政府的尴尬和不安，借助联邦行政当局向司法系统和地方政府施加影响。（Civil Rights Congress, supra note 209, at vii, xivxvi; New York Times, Dec. 18, 1951, at 13, col. 3）自南北战争以来，后两者一直是黑人权力的主要障碍。<br>\n<br>\n《向世界申诉[244]》的大部分内容是美国社会针对黑人的刑事犯罪、社会偏见和玩忽职守行为，包括153起谋杀案、344起其他案件和1945—1951年期间的其他弊端。他们将黑人居住区称为“犹太隔离区”（Ghetto），将黑人区高发的刑事案件和低下的经济待遇归咎于“政府各分支持续、有意和一致造成的结果”。这完全没有说服力，因为同样的逻辑肯定能证明“政府各分支持续、有意和一致造成”华人社区恶劣的体育成绩和爱尔兰社区严重的酗酒记录。请愿书所谓“可怕的不义”就是：“惨无人道的黑人‘犹太隔离区’，南部的棉花地，种族斗殴的大量死亡录，人为扭曲造成的早夭、贫困和疾病。”如果他们认为这些社会弊端违反了《联合国宪章》，就很难避免以下的推论：伦敦贫民窟、苏格兰高地牧羊人和低地佃户、莫斯科的高加索社区全都违反了《联合国宪章》。<b>任何政府除非享有侵犯私有财产的武断权力，根本不可能保障社会意义而非权利意义上的平等。</b>协进会在当时和以后都没有表现出移居苏联的愿望，他们的修辞只能视为扩大影响的政治策略。<br>\n<br>\n这种策略的目的无疑是利用反纳粹战争的剩余资源，在法律上却是纯粹的胡说八道。美国政府从未像纳粹政府对待犹太人那样强迫黑人集中居住。居住区源于黑人的贫困和白人邻居的社会性偏见，当时和以前的政府对这两者都没有干涉的权力。从宪法的角度看，他们实际上是在要求：中央政府扩大干预社会的力度，更加明确地指向有利于黑人的肯定性行动，而非仅仅维护没有特定对象的一般性法律规范。（Civil Rights Congress, supra note 209, at 58-187）由此即可看出：<b>黑人权利运动和美国宪法原则的张力其来已久，绝不像图解化的“白人压迫黑人、黑人争取平等”那么简单。虽然南北战争前后的黑人问题主要是法律歧视问题，但新政以后的民权运动大体上已经转化为社会歧视问题。民权（Civil Right）一开始就是设计巧妙的宣传术语，将特殊群体的权力诉求包装为普遍性权利诉求，</b>无疑可以最大限度地发挥统战作用。权利本身就蕴涵着正当性的概念，而权力并非如此。<br>\n<br>\n苏美竞争给亚非拉国家的舆论增加了额外的分量。在孤立主义时代，美国对此没有多少关注。这些国家拥有世界大部分人口，自己是有色人种或混血人种，没有新教、普通法和个人主义的历史背景，没有产生和维持复合共和政体的能力和经验。他们很难理解：<b>种族歧视不是东方人熟悉的那种征服者对臣民的暴政，而是个人自由与机会平等、国家利益与地方自治、行政权力与司法权力寻找平衡点过程中的额外成本。只有珍视自由传统的共同体才会出现这种问题，承担这种代价。在统治者随时可以用一纸行政命令产生平等或消灭平等的地方，国民和知识分子都很难理解平衡多种正当权利的复杂性和难度。</b>他们只能看到现象和结果，将黑人在美国的弱势地位和自己在世界的弱势地位联系起来。因此，他们很容易充当苏联宣传的回声。美国外交官自然会发现：重新塑造美国民主的道德形象，已经变成了冷战外交的关键问题。美国宪制不再仅仅属于美国人，已经开始享有罗马法对罗马世界的权威和责任。反过来，罗马的传统同样难逃海外世界的侵蚀。<br>\n<br>\n1951年，美国新闻处编撰了宣传小册子《美国生活中的黑人》（杰·多德）。该书的构想不是掩饰种族歧视的过去和现状，而是强调黑人地位的不断改善。此书将“国民和解、清算历史”解释成民主制度的重大优越性，是极权主义政体绝对做不到的。这种宣传的档次确实明显高于僵硬的苏联宣传，但仍是迎合读者而非热爱真理的产物。苏联人倾向于歇斯底里的攻击和胡搅蛮缠的否认，用“帝国主义造谣”做万能挡箭牌，以嫉妒、猜疑和误解为养料，经常使读者仇恨西方，却很少使读者喜欢苏联。美国外事人员大多是粉红色知识分子，来自产生谢伟思（John S.Service）和阿尔杰·希斯（Alger Hiss）的同一个精神苗圃，自身就是本国更保守势力的猜忌对象。他们描绘的美国民主部分反映了新政左派的希望与理想，部分迎合了第三世界西化知识分子和半知识分子读者的进步速成心理，并不能阐明美国宪法体制和种族问题的复杂性。最重要的是：这些材料体现了某种费边社会主义的价值观，并不强调个人主义和新教信仰，反而鼓吹物质财富和社会进步。这不是美国的真正精神，而是美国的统战策略。这部小册子无意中泄露，美国政府扶助弱势群体的福利标准已经明显优于苏联集团和第三世界精英阶级的生活水准，由此产生的效果大大超过了刻意宣传的民主和公正形象。落后国家的精英往往在这种宣传的影响下，倾向于模仿浅层次的社会政策，无视美国精神和美国宪制的传统和根源。由此造成的许多失败最终又变成了不利于美国的宣传材料，但这种后果在冷战初期还来不及暴露。<br>\n<br>\n<b>美国国务院相信，民权运动的成功对美国外交和宣传极为有利。黑人活动家马克斯·耶根</b>（Max Yergan）博士前往尼日利亚宣传非洲独立，拉各斯的美国新闻处极力造势、充分曝光。耶根用他的家族史证明：“黑人享有的权利与特权不断扩展，他的祖父从来梦想不到。” （Dispatch No. 27, from American Consul, Lagos, Nigeria, to Dep’t of State）更重要的是，他的<b>反共立场非常符合冷战的需要。“美国黑人作为群体，抵制共产主义为‘邪恶势力’……所有共产主义者都是潜在的本国间谍……我的人民选择美国民主，因为他们相信民主能够提供完全平等的机会。”（</b>Dispatch No. 27, from American Consul, Lagos, Nigeria, to Dep’t of State）两位听众问他：共产主义者是不是黑人民权运动的战斗领袖？共产主义者毁弃了他们对美国黑人的承诺，美国宪法能实现承诺吗？耶根用他的亲身经验表示：<b>共产主义者只想利用黑人做政治人肉盾牌，并不在意他们的真实利益；美国的应许才是可靠的。</b><br>\n<br>\n美国的应许本质上是清教徒的概念，仅仅属于“美洲的以色列人”，非但不是普世价值，反倒是教友共同体的排他性标识。科顿·马瑟（Cotton Mather）和爱德华兹（Jonathan Edwards）不会认为美洲是上帝为外道和蛮族准备的避难所。现在，新政自由主义者将应许的概念世俗化、物质化。后来，冷战自由主义者又将美国公民独享的应许变成了全人类的普世价值。这是一场各取所需的政治游戏。<b>美国黑人的力量不足以赢得地方性政治的胜利，却足以构成外国颠覆势力的争取对象。日本曾经试图建立某种有色人种的统一战线，以美国黑人为假想的炮灰。苏联以更加危险的形式，推行同样的阴谋。</b>民权运动能够堵塞美国社会的潜在漏洞，完成美国价值的自我塑造，在海外同时打击共产主义和殖民主义，为威尔逊的理想世界铺平道路。为此，在宪法解释方面付出若干代价，似乎并非不值得。<br>\n<br>\n代价不是单方面的，联邦政府的承诺不是免费午餐。民权活动家巧妙地利用了冷战给美国带来的压力，使自己承担了反共十字军的义务。<b>有色人种国民协进会采取的立场可以称为“统战自由主义”，给延续至今的美国中左派政治传统留下了深刻的印记。</b>他们的地位非常接近于保卫罗马的蛮族将领：不完全是罗马人，但很可能同化为罗马人；为罗马抵御蛮族入侵，但自己也可能变成蛮族入侵罗马的先锋。曼宁·马拉博（William Manning Marable）断言：协进会已经变成了“麦卡锡主义的左翼”。1950年，协进会确实成立了调查共产主义渗透的委员会。协进会领导沃尔特·怀特（Walter White）宣布：“我们不想在协进会内部搞迫害，但我们想确保没有共产党人从中操纵。”（ Resolutions of the NAACP Annual Conference, June 23, 1950）从此以后，地方分会必须向全国总部报告每一次共产党渗透的企图。这种担心不是空穴来风。协进会西海岸地区秘书报道：1945年以后，加利福尼亚里士满分会就在共产党人影响之下。1946年，旧金山分会支持共产党候选人竞选加州州长。<br>\n杜波伊斯（Du Bois）相信，协进会已经将自己“绑在杜鲁门的战车上”。无论如何，杜鲁门是第一位在协进会年会上致辞的总统。他成立了总统的民权委员会，将民权运动引入冷战的轨道。“种族歧视与美国生活方式不能相容”本身就是套用麦卡锡主义的语言：“共产主义与美国生活方式不能相容。”协进会领导沃尔特·怀特赞扬总统直言不讳地提出了保障民权的实际措施，将废除种族隔离纳入了美国政府的日程表。不难理解，协进会领导人愿意支持杜鲁门的外交政策。他们在1948年大选中倒向现任政府，将华莱士（Henry Wallace）和协进会的无党派传统政策一起牺牲了。<br>\n<br>\n这是赤裸裸的现实政治。杜鲁门的胜利就是民权运动的胜利，华莱士至多只是抗议的姿态。协进会已经发展到成熟的阶段，更关心通过交易分享果实。他们知道：<b>冷战构建了战后民权运动的基本格局，也限制了他们的发展方向。根据沃勒斯坦的概念，他们已经变成了既成体制的一部分。民主体制的内部斗争是一回事，保卫民主和颠覆民主的善恶二元斗争又是另一回事。</b>如果协进会掌握不了内部矛盾和敌我矛盾的原则性区别，民权运动的大好机会就会转瞬即逝。他们并不希望自己落到老朋友杜波伊斯的下场，后半辈子仅仅依靠《工人日报》寥寥无几的读者支持。杜波伊斯日益陷入孤独和愤怒当中，一再公开赞美苏联，合乎逻辑地主张：在美国政治体制的基本框架内，种族社会平等问题不可能从根本上解决。如果苏联欢迎他移民，就会使他丧失统战价值；如果在舆论上支持他，就会使他更加孤立。怀特却一再接受国务院的委托，在全世界各地旅行，实际上充当了“美国进步论”的活动广告。他所到之处，无不像马克斯·耶根一样告诫听众：民主有自我改善的无限潜力，苏联的甜言蜜语只是包藏祸心的特洛伊木马。<br>\n<br>\n在整个二战和大部分冷战期间，外因压倒了内因。1946年，国务卿艾奇逊致信公平就业委员会，详细解释外交政策和种族歧视的关系。美国歧视少数群体的报道毒化了美国和其他国家的关系，散播了猜忌和憎恶的气氛。他建议公私并举，有效地消除歧视。后来，民权委员会将这封信放进了自己的报告。他们继续用威尔逊主义的语言论证积极推进民权运动的必要性。“我国外交政策意在广泛和积极地影响全世界的进步。甚至我国和外国的极端政治分歧都不能妨碍这个目标，国内的民权缺陷却构成了严重的障碍……我们不能逃避事实，国内民权的缺失已经造成了世界性政治后果……<b>我们不能忽视世界对我国或我国民权记录的看法，否则民主的胜利并非不可避免。</b>”（ President’s Committee）国际关系塑造国内宪制，是旧大陆的正常状态，在美国人看来却是不无遗憾的新现象。<br>\n<br>\n<br>\n在杜鲁门政府的期待下，最高法院重新解释宪法的时机日益成熟。在“谢利对克莱默案”（Shelley v. Kraemer）中，法院根据法律平等保护原则，宣布种族限制性契约违宪，具有重大的象征意义。这将使种族平等构成美国民主原则的一部分，杜国际舆论悠悠之口，在文化冷战中争取有利地位。司法部为了支持重新释宪，引用国务院的观点：美国由于国内的种族歧视，在对外关系上处境尴尬。<b>种族平等本质上属于集体主义概念，与个人主义的独立和平等相差甚大；但在反共统一战线的意识形态笼罩之下，这些次要分歧似乎可以忽略不计。种族歧视威胁到美国担任自由世界领袖的资格，这才是美国精英阶级的首要关注点。</b>20世纪50年代初，国会（包括民主党在两院的领袖）对杜鲁门政府的态度不如法院友好；但康涅狄格州参议员威廉·本顿仍然支持公平就业法案，因为理顺种族关系有利于国家安全。这个理由在当时非常必要，因为“公平就业”的真正含义就是限制契约自由、侵犯财产权，两者都是盎格鲁传统和资本主义制度的基石，只有存亡攸关的重大理由才能说服美国人改变主意。早在17世纪，奥兰治亲王就坚持说：业主有权根据自己的偏见选择仆人和代理人，国会不应立法干预。业主的歧视不会损害任何人的天然权利，因为被歧视者对自己的产业同样可以当家做主。汉普登议员、长期国会和法兰西立法议会的财产权理论跟他相同，新政自由主义的社会和谐观明显更接近劳德大主教的社群主义理论。<br>\n<br>\n<br>\n在民权运动的大部分历史上，司法机构远不如行政机构激进。冷战时期，内政机构远不如外事机构激进。麦卡锡对国务院的怀疑超过了对其他任何政府部门的怀疑，这并不是偶然的。整个1950年代，美国新闻处不断鼓吹种族隔离违宪论。在交通和学校的去种族隔离过程中，司法部习惯向国务院索取他们需要的种族歧视负面材料。可见，国内政治斗争的宣传机器远不如国际冷战斗争的宣传机器精密完备。司法部首先挑战惯例，法院随后重新解释宪法原则，然后外事部门将法院的新解释加工为宣传材料，反过来论证美国体制的公正和开明，以衬托苏联的专横和压制。<b>东欧和亚非拉的读者和听众关注美国民主的承诺，甚至超过民权活动家。</b>冷战的天平更多地掌握在他们手中，美国外交官争取他们的愿望不会低于苏联情报官渗透黑人团体的愿望。早在布朗案的判决下达以前，全世界的目光就已经对准美国最高法院。大多数评论都是从冷战角度出发的，很少有人关心宪法问题本身，甚至最高法院本身也不是“美国内政不得干涉”的信徒。首席法官沃伦（Earl Warren）本人就相信：冷战是一场理念的战争，司法系统在其中扮演了重要的角色。休·布莱克（Hugo L. Black）法官曾经表示，不明智的判决会给海外敌人提供伤害美国的武器。威廉·道格拉斯（William O.Douglas）法官在《奇异的土地和友善的人民》当中写道，种族歧视损害了美国和亚洲人民的良好关系。<br>\n<br>\n“布朗对教育委员会案”尘埃落定，国务院扬眉吐气。他们没有浪费时间，立刻以法院判决为武器，反击苏联的煽动。判决颁布仅仅一小时，美国电台就向东欧发布新闻直播。随后发布的新闻分析宣称，民主程序产生的法律不同于暴民统治或独裁专政。新闻产生的舆论效果恰好符合美国政府的希望，全世界各地普遍表示赞赏。共和党全国委员会声称：“国内的平等是自由的武器……有助于保障自由世界的事业。” （Republican National Committee, News Release, May 21, 1954）《旧金山纪事报》欣慰地表示：判决会给南美、亚洲、非洲带来更大的冲击，给美国带来持久的荣誉和利益；有色人种占了全世界人口的大多数，判决会将光明和希望带给他们。《匹兹堡信使报》相信：铁幕背后的煽动家终于不得不闭嘴了；亚洲和非洲的亿万有色人种将会看清，理想主义和社会道德在美国占了上风。《纽约先驱论坛报》宣称：美国本着良心和最深刻的信念，界定了基本法。这些“第四权”机构似乎认为：美国宪法同时也是全世界的宪法，对国内各州和世界各国一视同仁；最高法院是自由欧洲电台和美国新闻处的姊妹机构，有责任实现解放全人类的应许。从逻辑上讲，这些观念比罗马帝国和大英帝国更加帝国主义；从事实上讲，这些观念势必授予美国干涉全世界的无穷动机和无限权力。<br>\n<br>\n只有南方各州发出了愤怒的吼声，令人回想起“卡尔霍恩叛乱”反对“杰克逊暴政”的峥嵘岁月。佐治亚州长赫尔曼·塔尔马吉（Herman Talmadge）抗议说：布朗案判决“将我们的宪法贬为废纸一张”。 （N.Y. Times, May 18, 1954）他指责说：迁就苏联的攻击，本身就是洗脑的成功。“我们的国家因为忌惮身后的共产主义者，已经做了太多的事情。谁在乎赤色分子说什么？谁在乎《真理报》印什么？……布朗案判决意味着攻击《权利法案》的行动，只对共产主义者及其同路人有利。” （H. Talmadge, You and Segregation）从技术上讲，塔尔马吉没有看错，外交斗争已经严重扭曲了国内政治，甚至司法部都变成了国务院的冷战代理人。<b>然而，美国宪制不受国际政治影响的时代已经结束了。杜鲁门和艾森豪威尔知道他们在做什么，知道苏联不是可以视而不见的纸老虎，知道美国民主的延续有赖于全球民主事业的成败。自由的幸存离不开罗马式强权的保护，这是冷战留给美国和世界的最大悖论。今天，我们仍然生活在这个悖论的后果当中。</b><br>\n<br>\n<br>\n<br>\n从某种意义上讲，<b>苏联部分地实现了他们的目标。他们没能在正面斗争中取胜，却成功地创造了奥威尔式“新语”。他们修改了民主的定义，加入了许多严重违背新教教义和个人主义原则的内涵。</b>他们像某些业已灭绝的逆转录病毒（Retrovirus）一样，将自己的基因片段插进了人类基因组。在民权运动的起点，私人和社团的自愿契约不受限制。（也就是说：如果当事各方自己愿意，可以在契约中加入排斥特定对象的条款。政府和局外各方无权干涉。）在民权运动的终点，公立机构和学校普遍设置了以种族而非个人为基础的保障名额。我们不可能看不到：倘若以光荣革命确定的业主财产权和自治法人团体权利为衡量标准，民权运动和詹姆斯二世的政府一样武断。从普通法的角度看，詹姆斯国王强制圣公会和枢密院接纳天主教徒、爱尔兰新教社区不得排斥天主教徒的政策和美国政府强制公立学校接纳黑人、白人社区契约不得禁止邻居卖房给黑人的政策是一模一样的。17世纪的英国辉格党人如果起死回生，一定会将最保守的美国共和党人称为专制主义者和契约自由的破坏者。然而，当年的“武断”在20世纪已经改称为“进步”。<br>\n<br>\n<br>\n德雷克·贝尔（Derek）提出：1950年代的民权运动是白人和黑人合作的结果。白人抛弃种族隔离，部分基于外交政策方面的考虑，部分基于压制黑人种族主义的考虑。没有这种方式的跨种族合作，布朗案永远不会成为现实。美国司法部门的文件告诉我们，冷战价值观的影响何其深远：“合众国正在尝试向全世界所有国家、所有种族、所有肤色的人民证明：自由民主乃是人类迄今设计的最文明、最安全政体。”（ Brief for the United States as Amicus Curiae at 6, Brown v. Board of Education, 347 U.S. 483）美国和全世界的报纸欢呼：布朗案“痛击了共产主义”。（N.Y. Times, May 18, 1954, at 19, col. 4）<b>民权运动其他各方的论证同样弥漫着冷战的精神，甚至将种族主义称为非美意识形态——这顶帽子原本是麦卡锡主义者为苏联间谍准备的。罗伊·威尔金斯（Roy wikins）将美国民主的胜利和种族平等的胜利捆绑在一起。</b>（Wilkins, Undergirding the Democratic Ideal, 58 THE CRISIS N. 647, 650 ）这是极为明智的营销策略，因为美国在冷战中的实力地位、美国民主在意识形态斗争中的实力地位都比黑人在地方性政治中的实力地位强大。<br>\n<br>\n<b>美国意识形态以个人主义为核心，强调个人自由、权利平等和机会均等；但机会均等和个人自由并非没有潜在的张力。如果机会均等需要国家强制才能保障，是否证明个人自由理应为平等让步？个人偏见和个人偏好是个人自由的必然结果和必要成分，是否需要国家强制纠正或教育？如果国家有权以武力纠正偏见，美国真有权利反对苏联的政治迫害吗？</b>集中营的正当用途本来就是实施强制教育，改造苏联公民的错误认识。或许，美国人只能抱怨他们的教育方法不够科学？这些问题触及权力与正当性的神秘核心，不是浮泛的民主宣传辞令所能权衡的。美国的主流媒体宣称，布朗案实现了民主的胜利；然而，更加准确的描绘应该是：在美国主流价值观当中，个人自由和社区自治向国家利益和社会平等作出了重大让步。这种价值观包含多种成分，民主只是一个笼统含混的称谓。这项判决产生的后果异常复杂，并非全都属于正面现象，目前还不能轻易判断故事的结局。<br>\n<br>\n小石城事件是布朗案判决的第一波后续反应，艾森豪威尔政府派军队强制地方学校实施种族混合。根据近代西方甚至中古欧洲的基本法理论，这种做法就是骇人听闻的武断暴政。问题不在于自治市镇是否歧视和排斥少数派群体（大多数市镇都做过更严重的事情），而在于中央政府居然敢在和平时期让常备军和民兵武装对峙，不惜以校园（幸好还不是医院）为假定的战场。中央是否有权撤销自古沿袭的地方惯例和特许权，一向都是极有争议的问题。西班牙和法兰西的绝对君主国都不敢声称她们自己有这种权利。普鲁士军队占领汉诺威和汉堡都没有发生这样的事情，而民主的美国却发生了。19世纪的美国总统不可能如此冒犯多数派的偏见和地方主义的偏见而不危及自身地位，更没有强大的官僚机构和常备军可供调遣。在和平时期维持文武大军，本身就是冷战造成的变局。汉密尔顿曾经担心国父们设计的宪法过分削弱了行政权力，使总统发挥不了英国立宪君主的平衡作用；但冷战产生的“帝王总统”已经在阿肯色州行使了亨利八世和伊丽莎白一世从来不敢想象的权力，却没有像詹姆斯二世一样遭到迅速的惩罚。这位国王最后派兵进驻伦敦市的时候，市镇当局正在抗拒国王和枢密院的命令，纵容新教多数派暴民焚烧和洗劫天主教堂，其中包括外国使节和侨民的教堂。<br>\n<br>\n美国新闻处既不在乎共和与州权，也不在乎伦敦市或小石城的古老惯例，他们的任务是证明苏联虚伪而专制，美国坦诚而进步。多种权利的冲突不是好故事，正义战胜邪恶才是好故事。艾森豪威尔为他们提供了一个好故事，美国英雄旗帜鲜明地站在民主和进步一边。总统其实并不支持布朗案的判决，甚至后悔提名沃伦大法官；但他仍然不惜以如此危险而可疑的方式执行判决，因为苏联的磨坊在全世界散布美国“种族恐怖主义”的谣言。他对苏伊士危机的决断出于类似的考虑：如果不能同时制裁英法两国，反对苏联入侵匈牙利的抗议就会师出无名。<b>美国的正义形象如此重要，甚至真相和利益都要为此牺牲</b>。小石城事件和苏伊士危机是总统对有色人种和第三世界的统战宣言，保证美国和种族歧视、殖民主义划清界限。冷战自由主义以自身为苗圃，孕育了肯尼迪、约翰逊和麦高文，孕育了激荡的60年代；在后者的衬托下，艾森豪威尔的形象反倒显得保守，甚至很像一位崇尚无为而治的小政府主义者。<br>\n<br>\n<br>\n<br>\n肯尼迪在任期第一年结束时，将民权方面的成就列入“主要外交措施”。政府的外交活动包括“消除美国的种族隔离，这已经在海外产生了有利的影响”。（Battle to Dutton,September 19,1961,Folder:Foreign Policy,4/1/61-10/8/63,Papers of Theodore C.Sorensen,Subject Files,1961-1964,box 34,Kennedy Library）民权运动继续采取行之有效的老办法：首先在地方上引起冲突，然后迫使联邦政府为顾忌国际舆论影响而干预。总统清楚他们的谋略，要求民权顾问哈里斯·沃福德（Harris Wofford）制止他们，因为维也纳高峰会议即将举行，种族冲突会使他在赫鲁晓夫面前感到难堪。沃福德说，总统非常愿意支持任何美国人维权，只要时间不在1961年春。美国新闻处秉其一贯做法，将种族问题列为美国国际形象的最大污点。<br>\n<br>\n1962年9月，肯尼迪照抄艾森豪威尔的脚本，派军队进驻密西西比大学，强迫他们接受黑人学生。全世界中左派媒体（也就是苏联集团以外的绝大多数媒体）一起发出胜利的欢呼。《卫报》表示，联邦政府值得信赖，正如密西西比州不可救药。肯尼亚、利比亚、加纳、苏丹的赞扬使美国新闻处感激淋漓，因为广大的非洲统战对象终于接受了“民主的胜利”解释框架。美国新闻处收集了全世界媒体对密西西比事件的报道，继续强调种族偏见是美国形象的主要污点。密西西比事件与小石城事件非常相似，肯尼迪早就想证明自己的手段比艾森豪威尔更高明，为此，美国新闻处为他做了一次专题，证明联邦政府的干涉有助于提升美国的正面形象。<br>\n<br>\n摩洛哥《国民报》希望，美国黑人以后再也不会因歧视而伤心。该王国曾作为非洲最大的黑奴贩子和第二大奴隶贩子，对这方面的问题无疑最有发言权。革命的阿尔及尔人曾作为非洲最大的奴隶贩子和白奴贩子、美国海员的抢劫者和奴隶主，不会忘记在殖民主义强制下废除奴隶制的国耻，他们在苏联的资助下，原本瞧不起一切和平解放有色人种的途径，无论来自美国人还是非洲人。但如果我们相信施莱辛格（Arthur Schlesinger）的说法，甚至连他们都感动了，以致在三星期后拒绝给飞向古巴的苏联飞机加油。当然，其他人认为：正在封锁古巴的美国海军起了更大的作用。（因为三星期后就是古巴导弹危机，在这时候帮助苏联硬闯封锁线是很容易遭到误炸的。）本·贝拉（阿尔及利亚国父）对纳粹和苏联的反殖理论都有很深的造诣，长期从事无差别袭击的游击战争，赶走了自己的老朋友和老领导，不大可能像林达和龙应台那样容易感动。<br>\n<br>\n1963年，海尔·塞拉西皇帝（埃塞俄比亚帝国末代皇帝）在亚的斯亚贝巴主持非统组织会议。他希望在这次会议上获得非洲领袖资格，建立在苏美之间左右逢源的第三势力。埃塞俄比亚特别适合这个角色，因为她是唯一没有遭到帝国主义奴役的非洲文明古国。也就是说，她将奴隶制坚持到第二次世界大战。她成功地挫败了国际联盟干涉内政的企图，拒绝将废奴和入盟挂钩，最终创造了成功入盟的外交胜利。意大利法西斯入侵埃塞俄比亚以后，单方面废除奴隶制，引起了国际联盟的调查。后者公正地宣称：该国虽然存在奴隶制，但奴隶的处境不算坏，意大利的入侵理由并不充分。现在，陛下感到：干涉美国内政乃是提高国际声望和争取更多美援的捷径，因为<b>国务院愿意为非洲人的正面看法付出高价。</b>伯明翰事件[245]符合他的需要，也符合肯尼迪和国务院的需要。数千名民权活动分子抗议亚拉巴马州的顽固立场，一如既往地希望联邦政府干涉。非洲领袖的声援虽然纯属姿态，却足以引起爱德华·科里（Edward Korry）大使和迪安·腊斯克（Dean Rusk）国务卿的重视，方便肯尼迪做他早就打算做的事情：证明他比共和党更善于处理民权问题。乌干达总理奥博特积极附和皇帝，表示非洲黑人和美国黑人的自由和独立不可分割。这正是国务院想说和想听的话。不久，塞拉西皇帝派军队屠杀数万本国黑人抗议者，然后被门格斯图（Mengistu Haile Maria）领导的叛军杀害。总理(奥博特)派他的军官阿明（Idi Amin Dada）屠杀本国最大部族巴干达人，然后被阿明赶走。门格斯图和阿明杀掉了更多独立的非洲人，并没有损害美国和非洲的民权事业；因为屠杀是忌惮的结果，而忌惮则是尊重的证明。相反，正如腊斯克所说：伯明翰警察放狗驱赶和摁倒示威者的照片证明，他们不尊重黑人，国际影响极为恶劣。<br>\n<br>\n<br>\n<br>\n总统的着眼点更为远大，一切都要为推倒柏林墙服务。“我们今天向全世界承诺，改善和保护所有希望自由者的权利。我们派遣美国人去越南和西柏林，不能只派白人。”（John F. Kennedy, “Radio and Television Report to the American People on the Civil Rights, ”June 11,1963）<b>盎格鲁传统意义的自由一向将天主教世界（以及本国天主教徒）排除在外。19世纪自由主义的普遍性仅限于文明世界，从来没有考虑将非欧洲民族包括在内。冷战自由主义是人类历史上第一种普世自由主义，像雅典民主一样离不开帝国主义和群众大军的支持。如果没有国家利益和全民战争的需要，纳税有产阶级没有理由为大众民主牺牲绝对财产权。</b>肯尼迪策划的《民权法案》除保护投票权的条款以外，全都属于长期国会所谓的武断权力，每一项都扩大了行政分支的权力。司法部的常规介入使私人案件的起诉权转入国家手中，严重损害了普通法体系隔离国家和社会的藩篱，扩大了行政分支的自由裁量权。联邦资助条款开启了逆向种族歧视的滥觞，通过变相的委托立法削弱了国会的财政特权。总统演说将冷战和民权捆绑在一起，国务卿游说以国际影响为主要论据。<br>\n<br>\n在这样的背景下，民权领袖开始策划向华盛顿进军。肯尼迪政府和主要媒体事先早已得知他们的计划，经过多次沟通，传递了温和、进步和反共的期待。如果他们没有落到埃塞俄比亚示威者的下场，一方面是因为美国宪法确实不允许肯尼迪做海尔·塞拉西皇帝；另一方面也是因为，从大方向上看，游行者本来就是肯尼迪政府的助手而非敌人。<b>他们并不打算借助社会力量反对政府，反而指望政府更加积极地干涉，以消除社会偏见。媒体的基调是两种命运的对照：一方是自由社会改善和发展的无限可能性，另一方是专制压迫的万马齐喑。</b>游行两天前，美国新闻处就已经部署了宣传计划。然而，最大的宣传机会来自肯尼迪本人的意外身亡。达拉斯刺杀案将肯尼迪定格为民权和进步的领袖，美化了他的“精英政府”，将他的大部分错误责任转移到约翰逊总统的头上。重案处理的平静、公开以及权力转移的坦诚、有序，和克里姆林宫的神秘、封闭形成鲜明的对照，提供了另一项有利于美国的宝贵宣传点。约翰逊政府继续推进肯尼迪的民权计划，肯尼迪本人的死亡反而降低了法案通过的难度。从后人的视角看，1964年国会和沃伦最高法院都具备三重里程碑的意义：民权运动的转折点、国家主义的转折点、美国宪制世界化的转折点。从内战到冷战，一个瑞士式的美国逐步演化成一个罗马式的美国。每一次都以黑人为直接和表面的理由，而长远和深刻的后果将会落在全世界头上。<br>\n<br>\n新保守主义收割了冷战自由主义播下的庄稼，有其内在的理由。民权运动不可逆地改变了共同体的边界条件，确定了群众民主和强势政府。二者虽然不是帝国的充分条件，无疑已在必要条件之列。内政和外交的混合、美国宪制与世界秩序的混合同样已经发展到不可逆转的地步，不仅没有在柏林墙倒塌的地方止步，反而将万国纳入了日益扩大的漩涡。卡尔霍恩的设计如果还能存在，大概只能像哈德良皇帝的雅典、美国卵翼的维京群岛一样，构成世界秩序的一角珍玩，却不会具备动力或枢要的功能。历史能够战胜法则，这是所有晚期民族的痛苦经验。法则不会颠覆，却会因其完美而不再属于此岸世界。欧几里得定理的正确和自洽不会防止现实建筑物的摇摇欲坠。小阳春时代的理论家没有意识到这一点，将全部精神用在超越历史的理论模型当中，而历史却从他们遗漏的角落中涌出，将他们淹没。他们最终落入历史珍玩馆，根本原因在此。然而，这种具体和偶然的低级因素无损于他们的伟大。<br>\n<br>\n如果有朝一日，文明的季候再次造就了具备恰当理解力的公众，他们就会像睡美人一样复活，依然栩栩如生。<br>\n<br>\n这就是卡尔霍恩的命运。","date":"2020-06-01","agreeCount":6,"discussionCount":0}