{"type":"article","id":19771,"title":"神话密码解译(奇人甲)","uid":50067,"topics":[85,161,425],"contents":"题记：<br>\n<br>\n我会在这里给大家讲讲神话，讲你从小就听祖辈们讲过，但是又从没听过的神话<br>\n<br>\n我想为你揭开掩盖着人类世界的面纱，给你惊艳的真容<br>\n<br>\n我想为你打开一个真实的，你从未触及过的神秘世界<br>\n<br>\n在这个特殊的时刻，请放下观念与偏见，跟上我的思维，跟随我进入这个神秘的世界……<br>\n<br>\n注意：该系列请从头往后按顺序阅读，会有意想不到的收获，请不要跳着看，谢谢！<br>\n<br>\n目录：（请点击阅读）<br>\n<br>\n一　女娲造人<br>\n二　女娲补天<br>\n三　扶桑神树<br>\n四　盘古开天<br>\n五　神话传说<br>\n六　史前文明<br>\n七　绝地天通<br>\n八　大禹治水<br>\n九　后羿射日<br>\n十　终极目地<br>\n附　预言解译<br>\n<br>\n一、女娲造人<br>\n<br>\n文章开始之前，先作一个简单的科普，希望用现代科学的观念带你跳出现代科学的束缚，为后面要解说的重要内容作一个铺垫，不然以凡人低维度的思维模式将无法理解。<br>\n<br>\n人类从远古到现在，确实存在着众多无法解释的神秘现象。比如现代影视作品中比较流行的时空穿越。<br>\n<br>\n现在很多前卫、开放的科学家都认为有时空隧道的存在，科学巨匠爱因斯坦在相对论中提出，时间和空间不是固定的，宇宙中不存在唯一的时间和空间，质量会使时间和空间发生扭曲，认为这是引力产生的原因。也就是说爱因斯坦认为质量会扭曲时空，这已是科技界公认的理论。<br>\n<br>\n现代前沿的科技界提出了“翘曲空间”这个概念。打个比方：纸上有相距10厘米的两个点，Ａ点和Ｂ点。从Ａ点出发，至少得跨越10厘米的空间才能到达Ｂ点。如果把这张纸卷曲起来，使Ａ点与Ｂ点重合，那么Ａ到Ｂ的距离就变成了0，直接就可以从Ａ点跳转到Ｂ点，不需要经过任何的时间和空间。这就是时空隧道或称为“虫洞”的产生原因。<br>\n<br>\n我们再谈谈时空的维度，我们知道点构成了线，线构成了面，面构成了体。点是没有维度的，称为0维。无数的点构成了线，直线是一维的，它只有长度这一个维度。无数的线构成了面，平面是二维的，它有长、宽这两个维度。无数的面又构成了体，立体是三维的，它有长、宽、高这三个维度。<br>\n<br>\n我们人类所生存、所能认知的这个世界就是三维的，我们生存在三维度时空之中。那有没有比人类更高维度的时空存在？<br>\n<br>\n现代物理学的最前沿领域――弦理论认为：我们这个宇宙至少有11个维度的存在，还有很多维度是我们人类感受不到但确实存在着的。<br>\n<br>\n低维度时空可以在高维度时空中发生扭曲，而开启时空之门。<br>\n<br>\n比如一条直线是一维的，纸是二维的，我们可以在二维的时空之中将一维时空扭曲，将这条线在纸上弯曲，成为曲线。再比如，我们人存在于三维时空之中，而一张纸是二维的。我们可以将这张纸折成纸箱，或卷成纸筒，那么这个二维的纸就在三维时空中产生了扭曲。同理，三维的时空也可以在四维时空中产生扭曲……从而产生时空隧道，穿越时空。<br>\n<br>\n我们都是三维度时空中的生命，我们所能认知的这整个世界都存在于三维度时空之中。那么更高维度时空之中有没有生命的存在？现代科技界目前还无法证实高维度时空中的生命存在，但同时也无法否认他们的存在。若高维度时空之中存在着生命，那他们对我们人类来说，就是高层生命、高级生命。自古以来，人类所崇拜的佛、道、神仙等，是不是就是存在于更高维度时空之中的高层生命？我们可以先抱着这个设想，如果最后这个设想能够被圆满解释，没有漏洞，那么它就是成立的，这才是科学的研究精神。请让我们往下看：<br>\n<br>\n低维度时空中的生命，不知道高维度时空的存在。因为他们受他们所在时空维度的限制，他们的思维结构都是这个维度构成的，他们跳不出他们所在的时空维度，接触不到，更无法感知、理解高维度时空中的存在形式。而高维度时空中的生命却可以随意进入，或离开低维度的时空。<br>\n<br>\n比如水平面是一个二维度的时空，我们在三维度时空之中将一片树叶放在水面上，那么这片树叶就进入了这个二维度时空之中，凭空出现。我们在三维度时空之中，再将这片树叶拿走，那么树叶就在这二维度时空之中凭空消失了。这很像神话故事中：神仙凭空出现在某个地方，然后又凭空消失不见了，没有留下任何踪迹，然后瞬间又出现在另外遥远的地方……如果神仙存在于更高维度的时空之中，那这种现象就容易理解了。<br>\n<br>\n欧洲大型强子对撞机是现在世界上最大、能量最高的粒子加速器。坐落在瑞士和法国交界处的侏罗山地下100米深处，于2008年开始启动。<br>\n<br>\n目前在大型强子对撞机内发现了一种奇怪粒子，说它是粒子，但是它却可以无故消失，说它不是粒子，有时又会真实存在于我们世界里。这种粒子被称为奥德龙粒子（odderons），也就是说奥德龙粒子能在我们这个世界中无故消失，又能凭空出现，神秘莫测。这个粒子的出现，暂时扰乱了物理界，这个就留给大家去思考了。<br>\n<br>\n另外高维度时空中的生命虽然可以随意进入低维度时空之中，但是不能完全进入，只能片面部分的进入。比如水面是二维的时空，我们在三维时空中将一只手垂直放下水面中，当中指最先进入水面时，在水面这个二维时空中所呈现的只是中指的横截面――如同一个圆的形状。当两根手指进入水面后，所呈现的也是两个圆、两根手指的横截面……永远无法完整的呈现整个手的样子。当我们向二维时空中的生命讲解手的样子时，它们是无法理解的，也不会承认的，因为它们的思想和认知域中无法建立起这样的概念，它们缺少一个维度。它们认为三维时空中的手是一个圆，或几个圆。这只能是盲人摸象一样，认为大象是一根柱子，或是一根绳子……这在它们这个层次和维度中看是对的，因为在这低维度中呈现出的就是这样，但在更高维度中看，却是荒唐可笑的。<br>\n<br>\n所以犹太人流传着一句格言：人类一思考，上帝就发笑。<br>\n<br>\n假如地平面是一个二维的时空，我们人站在大地上，这个二维时空就在我们的脚底下。我们会说这个二维时空是地，是泥土。但这么说，这个二维时空内的生命就理解不了，它们概念中的地、泥土，只是它们脚底下的那一条线，那条一维的线。它们会认为我们三维时空中人所说的地，只是地上的一条线，而不是它们所在的整个地平面――他们的整个时空世界。这是因为不同时空维度的内涵差异，所造成的错误理解。<br>\n<br>\n同样的道理，我们人类所在的三维时空，是神所在的高维度时空体系的最表面、最低层，同样在神的脚底下。神会说我们这个时空是地、泥土。所以神说用泥土造了人，就是用我们这个三维时空中的物质造了人，而不是用我们这个时空中地上的土造了人。这同样是不同时空维度的内涵不一样，造成的错误理解。<br>\n<br>\n《圣经》中说上帝用泥土造了人，中国传说中女娲用泥土造了人，古希腊神话中普罗米修斯用泥土造了人，印地安人、迪埃格诺人、希卢克人、印度科尔库人、新西兰毛利人、澳大利亚、比兰人、萨卡兰人……他们的神话传说中，都是神灵用泥土造了人。几乎世界上所有古老民族的传说中，都是他们的神灵用泥土造了人。这是不是很奇怪？<br>\n<br>\n我们说，远古人类交通不便，各大陆被海洋、沙漠、高山等所阻隔，无法跨越、无法往来交流，文化相互隔绝。假如说神用泥土造人，只是远古人类的幻想，那幻想应当是随机的，如果这个民族说人是从树上长出来的，那个说人是从水中蹦出来的，那还好接受。但在全球所有民族和语言区域中，关于造人的传说如同出自同一个模板。如果是古人幻想，古人是如何跨越高山、海洋、大漠以及遥远大陆的阻隔，如何跨越种族和语言，全世界串通起来，共谋来愚弄他们的子孙？又是谁有这个能力在背后策划了这个天大的骗局？<br>\n<br>\n我们所在的这个三维时空是由分子构成的，我们这个时空内的一切都是由分子这层粒子构成的，所以我们这个三维时空又称为分子时空。神说用泥土造了人，就是说用我们这个三维时空内的物质造了人，也就是用分子造了人。我们这个时空在神的脚底下，我们这时空中的一切在神更高维度的语言和概念中，都是地，是泥土。<br>\n<br>\n这是女娲造人的故事。<br>\n<br>\n二、女娲补天<br>\n<br>\n讲女娲补天，就先讲讲共工怒触不周山，这样便于解说。如果有一时弄不明白的，请往后看，后面有详细的补充和解说。关于共工怒触不周山的传说，流传了几个版本，内容基本都是一样，只是与共工争战的人不同，这个后面再解说，先简单说说共工与颛顼帝大战的传说。<br>\n<br>\n我们这一轮中华文明有上下五千年历史，根据现有的历史记载，在这五千年文明之前还存在着极其漫长的史前文明时期，称为三皇时期，是以有巢氏、燧人氏、伏羲氏、神农氏等远古帝王为代表的史前时期。我们这一轮五千年文明开始于黄帝，开始于以黄帝为起始的五帝时期，如黄帝、少昊、颛顼、喾、尧、舜等。接着舜禅位给大禹，大禹继承帝位后，便开创了第一个朝代――夏朝，然后朝代更替，商朝、周朝、秦朝、汉朝……<br>\n<br>\n传说颛顼是黄帝的孙子，在颛顼大帝在位的时候，水神共工不服从统治，发动战争与颛顼争夺帝位。结果共工被颛顼大败，一怒之下一头撞向不周山，将山给撞断了。不周山是撑天的八根天柱之一，在西北方，天柱被撞断，天便向西北方塌陷，地向东南方倾斜。同时天破了一个大洞，地上洪水滔天，人类处于毁灭的边缘。女娲便炼五彩石补天，把天补好了，拯救了人类。<br>\n<br>\n天就是头顶的大气层，顶多再飘几朵水蒸气构成的云，再往高处就是宇宙真空。这玩意儿还能像屋顶一样需要柱子给撑着？还能给撞破一个窟窿？而且破了后还能像补衣服一样的给补上？并且烧个石头就能给补上？<br>\n<br>\n如果说是真的，大家肯定会从内心笑话。第一篇中已解说了，我们人类与神处于不同维度的时空当中，我们不能用人的思维概念来理解神的语言，因为内涵是完全不同。我们得站在多维度时空中去理解。<br>\n<br>\n当牛顿的经典力学解释不了高速度或高质量物体的运动时，爱因斯坦便提出相对论，跳出我们的这单一时空的限制，认为时空被扭曲，对此进行了较完美的补充，使物理学更上一层楼，解释了之前解释不了的现象。<br>\n<br>\n我们对待神话也是如此，需要跳出人类时空维度的限制，才能解开人类世界的密码，高层生命造了人类，并把智慧都藏在了神话里，为了今天这个时刻来解开！<br>\n<br>\n神所说的天，不是人类概念中的天空，因为神在更高维度时空之中，正如神所指的地也不是人类概念中的地。如果神指的天是我们头顶上的天空，那么美国人头顶的天空刚好在中国人的脚下，因为他们在地球另一边。我们看月亮在天上，如果跑到月亮上去，地球就在天上，这样就都乱套了。<br>\n<br>\n跳出人类的局限，神指的天空是指比人类更高层的时空，正如神指的地就是人类时空一样。比人类高的时空都可称为天。神话中讲的神仙上天了，就是指离开人类时空，进入到高层时空中去了，而不是上到外太空中去了。人类宇宙飞船飞到外太空上去，在神的眼里那不是上天，还是在地上，因为人类时空在神眼中都是地。正如我们看地平面这个二维时空中的生命，它们怎么跑、怎么飞，我们都认为它们在地上，因为它们怎么跑都无法逃离它们所在的那个时空维度，都在地平面这个二维度时空中，都是在地上。<br>\n<br>\n现在继续回到女娲补天，说不周山是撑天的八根天柱之一，即使天是指高层时空，那高层时空如何需要柱子撑着？<br>\n<br>\n我们知道，一条路无论多长，它终究是有尽头的，终究会走到终结。只有形成圆，形成循环，它才没有尽头，无始无终，恒古永存。<br>\n<br>\n宇宙与万事万物都是这样，它必须形成循环，才能长存不息，不然就会走向尽头与毁灭，这是宇宙的机制。<br>\n<br>\n月亮以圆形轨道围绕地球旋转，地球又在围绕太阳公转，一圈又一圈，永无休止。太阳又围绕着银河系旋转，银河系又围绕本超星系团旋转……<br>\n<br>\n人体也是一样，有血循环、气循环、淋巴循环、水循环、消化循环、脉络循环……任何一个循环断裂，人体就会死亡。<br>\n<br>\n地球也是一样，有水循环、生物链循环、空气循环、五运六气循环、龙脉循环……任何一个循环断裂，人类就会毁灭。只有循环畅通，才能生生不息。<br>\n<br>\n道家修炼中，有一个重要术语叫做“周天”。从名字上理解，就是绕天一周、天地间循环一圈称为一个周天。比如地球绕太阳循环一周，天文学上称为一周天。地球自己自转一周，称为一小周天。人体能量沿全身的脉络，七经八脉、十二正经都循环一遍，称为大周天循环。沿着任、督二脉循环一小周，称为小周天循环。<br>\n<br>\n宇宙间不同维度的层层时空也是一样，低层时空与高层时空也像齿轮一样，层层咬合着，对应循环。宇宙就是一个循环体，生命也是循环体。循环断裂，就会走向终结。<br>\n<br>\n我们人类存在的这个时空（地）也与更高层时空（天）对应循环着，这就是天地大周天循环。<br>\n<br>\n练道家功的人知道，入门后，得先通小周天，然后通大周天。通小周天就是打通任、督二脉，形成人体能量的小循环。通小周天的时候，需要冲三关，分别是尾闾关、夹脊关、玉枕关。这三关就是位于后背督脉上的三个关键点，要提丹田气逆督脉而上去冲关，冲尾闾、通夹脊、过玉枕，然后上头顶后与任脉会合，再回到丹田，形成小周天循环。这三关不打通，就无法通小周天。<br>\n<br>\n周天有多大？周天有天那么大。大周天是每个层次内从天到地、从地到天的大循环。每个层次中的大周天就是这个层次中最大的循环，这个层次中的一切、万事万物，都在这个循环之内，无所不包，无物可逃。周天形成一个大结界，也困住了这个层次之内的一切。若能跳出这个大周天循环，那就跳出了这个时空层次，进入到更高的时空层次之中，进入到更高层次的大周天循环之内，就是上天了，也就是打开了天门――周天之门。<br>\n<br>\n每个时空层次的大周天都是独立的大循环，但整体上所有不同时空的大周天又像齿轮一样咬合对应，层层循环。<br>\n<br>\n自古以来都讲修炼成仙，不管是佛家还是道家。修炼如何能成仙？不管哪家修炼，都得先通人体的周天。人是神造的，人体与自然、宇宙是对应的。通人体周天就是将人体能量循环，对应连接到更高层时空的大周天，获取更高时空层次的宇宙能量进入人体循环，从而提升人体能量，跳出低层的大周天循环，进入到更高时空层次之中，成为更高层的生命。<br>\n<br>\n预言家邵雍的预言诗《梅花诗》中有一句：荡荡天门万古开，几人归去几人来。<br>\n<br>\n天门在哪？天门并不是人类认为的一扇门，它是这个时空层次的大周天之门。大周天有多大，它就有多大。大周天是这个时空层次最大的循环，有天那么大，所以天门也有天这么大，无处不在，所在从任何一个位置都可以上天，进入高层时空。有的深山老林中有一间破茅草屋，一位老道在那修行。看起来非常寒酸，可是进入后，发现破茅屋里是另一番天地，里面是一个无比广阔的新奇世界。也有的深山修炼人，往山崖石壁里一钻，就进去了，里面也是一个广阔而神奇的另一个世界。这就是上天了――上到了更高的时空中，而不是飞到天上才算上天。当然飞到天上去也能上天，因为天门无处不在，所以有修炼人白日飞升，然后上天了。<br>\n<br>\n如何开天门？跳出这个时空层次的大周天循环，就等于打开了这层次的天门，就可以上天了，进入更高的时空层次之中。<br>\n<br>\n古人讲天干、地支。甲乙丙丁戊己庚辛壬癸，是十天干；子丑寅卯辰巳午未申酉戌亥，是十二地支。十天干配十二地支，像齿轮一样滚动咬合，对应循环。如甲子、乙丑、丙寅……六十次组合后，又回到甲子，为一大循环，称为一甲子。<br>\n<br>\n古人用天干地支来计年、月、日、时等，如2019年是己亥年，今年为庚子年。算命、看天象、中医等等，都要用到天干地支去对应、推算。<br>\n<br>\n天干、地支是什么？<br>\n<br>\n天干、地支是天地大循环的脉络。干是干脉，如同树干，为阳脉，在天（高一层时空体系的）。支是支脉，如同树枝，为阴脉，在地（人类时空之脉）。天干、地支像齿轮一样，对应咬合，滚动循环，这就是人类时空的天地大周天循环。是从天到地、从地到天的阴阳大循环，人类时空内的万事万物都在其中，无所不包。<br>\n<br>\n中医学中有一个五运六气学说，他要根据天干地支去推演每年天地间的运气变化，去预测、治疗疾病。就是把人体与自然体对应，通过天地脉络（天干地支）的循环，推演大自然脉象的变化，从而对应人体的疾病及治疗。<br>\n<br>\n现在再说说为什么天需要柱子撑着。这个天柱它是一座山，是我们人类时空与更高层时空大周天循环脉络上的重要位置、结点，或称为关卡，也可以说是重要的穴位。<br>\n<br>\n我们生存的这个地球也是一个生命体，它有能量循环的脉络，称为龙脉。延伸到地表的龙脉就是地上的山、山脉。我们站在地上不知道，不信可以在谷歌的卫星地球上从高空往地上看一看，当拉到一定高度的时候，你看看遍布地球表面的山脉，是不是脉络？不只是像脉络，而是与人体的脉络一模一样，丝毫不差。<br>\n<br>\n遍布自然界的宏观脉络，会以山的形式存在，这是自然体的脉络形式。所以看风水的寻阴宅点地穴的时候，都要顺着山势、走向，查来龙去脉。穴位是脉络上的重要节点、关卡，是脉络能量的出入口，也会以山的形式存在。八根天柱是天地大周天循环脉络上的八个重要节点、穴位，表现形式是八座仙山，但不在我们人类的这个三维时空存在，而是存在于更高一层的时空当中。这就是撑天之柱的内涵。<br>\n<br>\n天柱被撞断，这个穴位就断了，天地大周天循环也就断开了、能量漏了。所以说天破了，天漏了，那人类时空的能量大循环就断裂了，人类就处于毁灭的边缘。就像人体重要脉络断裂，人就会死亡一样。<br>\n<br>\n所以来自高层时空体系的神灵――女娲下到低层时空来补天，就是修补大周天之漏，以保护她所造的人类。女娲炼五彩石，就是提炼五行。我们整个人类和三界都是由五行这五种基本元素构成的，这超出了现在化学中所说的108种元素。108种元素都可归入五行之中，这是站在更高时空层面上对人类时空构成元素的认识。<br>\n<br>\n这就是女娲补天的故事。如果一时看不明白不要紧，请放下观念，跟上我的思维往后看，看完整个系列后就明白了，谢谢！<br>\n<br>\n三、扶桑神树<br>\n<br>\n扶桑树与太阳神鸟，记载于《山海经》。<br>\n<br>\n说天帝的妻子羲和生了十个太阳，正在甘渊给太阳洗澡。有汤谷这个地方，汤谷上长着一棵巨大的神树，名叫扶桑，是太阳洗澡的地方。九个太阳栖息在下面的树枝，一个太阳栖息在上面的树枝。每天会有一个太阳乘着金乌神鸟从人间值班回来，另一个太阳便会在这时乘着金乌神鸟，去人间值班。这样十个太阳每天轮流值班。天帝另一个妻子常羲生了十二个月亮，也正在给月亮洗澡。<br>\n<br>\n世界著名的四川三星堆遗址中，曾出土了青铜神树和太阳神鸟，轰动一时，印证《山海经》中的记载。<br>\n<br>\n我们人类的三维时空之中，我们地球上，太阳是能量的来源，使地上万物生长、风水循环，是我们太阳系的能量中心。十个太阳就是指十天干，在天，是从高层时空连接到太阳系，连接到人类时空的十根脉络，为人类时空提供高层能量来源，驱动人类时空运转。<br>\n<br>\n十天干（高层时空脉络），轮番值守，与十二地支（人类时空脉络）像齿轮一样咬合，进行连接循环，为人类时空输入能量。这就是十个太阳轮流到人间值班的内涵。<br>\n<br>\n那扶桑神树是什么？在高维度时空中看，脉络形象就是树形的。扶桑树的根扎在高层时空之中，十根枝干连向人类时空，与人类时空的十二大脉络（十二地支）对应连接，进行天地大周天循环，为人类时空输入能量，维系着人类时空的运转。<br>\n<br>\n羲和是更高层时空之神，类似于大地之母，所以十天干是她所生，从高层时空中，连接对应到太阳系，以及人类时空。这是扶桑神树的和太阳神鸟的面目。<br>\n<br>\n那常羲生十二月是什么呢？常羲类似于人类时空的大地之母，十二月是十二地支，就是人类时空的十二大主脉。为什么把它称为月呢？<br>\n<br>\n因为月亮与地球的十二大脉（十二地支）运行是对应的，它守护着大地之门，同步环绕大地、守护着大地的周天运转。<br>\n<br>\n前面说过，地球是有生命的，是一个生命体，有神灵在主宰着，也就是人类说的地母或称为后土。<br>\n<br>\n中华文化中一个核心概念叫天人合一，认为人体与自然宇宙是对应相合的。人体是微型的自然、宇宙，自然宇宙是宏观的人体。因为人体是神仿照神的身体造的，与神体是对应的，高层神灵与自然、宇宙是合为一体的。<br>\n<br>\n地球与人体是对应的，人体有血循环、气循环、营养循环、脉络循环等生命机制。地球也有水循环、气循环、生物链循环、龙脉循环等生命机制。人体有体温，有骨、肉、髓，大地也有地温，有土、石、岩浆。人体有血管、脉络，大地也有水脉、龙脉。人体有灵在主宰，我们称为灵魂以及三魂七魄，大地也有神灵主宰，称为地母（后土），以及河洛、山川之神，等等。为什么古人把祭礼看得这么重？尤其是祭祀天地、山川河洛，一般都得由帝王亲自带领祭祀，因为那是直接通神的。<br>\n<br>\n地球是有生命的，它对人来说，是巨大的生命体，只是它的生命迹象在人类这个低层时空之中不大表现出来，人类认识不到。宇宙也是一个巨大的生命体，高层的神灵与自然、宇宙是合一的，正与人的灵魂与人体合一是一样的。<br>\n<br>\n这里再顺便谈谈脉络。<br>\n<br>\n人体有动脉血管、静脉血管、淋巴系统、神经系统等，这是人能看得到，摸得着的，存在于人的肉体之中。但人体还存在着脉络，这是人看不见，也摸不着的，因为脉络不存在于人类这个低层的时空之中，它处于更高层的时空。<br>\n<br>\n人类身体是分很多层的，是高维度的，不止三维的存在。因为人体是神依照神体造的，是与神体相连接的，是高维度的。这就是为什么人可以修炼成神，可以成为高层生命，可以跨越时空、跳出人类时空的原因。<br>\n<br>\n不光人类时空之中存在着人的肉体，这只是人体的一小部分，在相对更高层的时空之中也都存在着人体，像中医中说的五脏六俯、脉络等，就是存在于更高时空之中的高维度人体部分。但另外维度的人体与我们这个时空中的肉体是一体的，是同时存在，不可分割的一体，只是那部分在高维度之中，我们触及不到，也理解不了。<br>\n<br>\n但是位于其它维度的人体是休眠的，目前人类所开启的只是位于人类三维时空中的表层肉体这部分，也就是说人类被锁进了最表层的低维度肉体部分之中。<br>\n<br>\n人类有神秘的第三只眼，或称为天眼、天目等。修炼中讲开天目，天目开后，能看到人类所看不到的东西，能看到更高维度的时空，或能透视等等。从另一方面来看，就是开启了人体位于高维度身体的眼睛，唤醒它，启用它。<br>\n<br>\n为什么三星堆的太阳神树造得这么逼真？为什么中医能把人体的脉络、穴位等高维度结构解说得如此详细、准确？这不是古人想象的，是古人开启了第三只眼睛――天目，用天目直接看到的，就像我们现在用肉眼看到的东西一样真切。在修炼人眼中，这个世界和宇宙是另一番景象，奇妙无比，层次越高的，看到的越玄妙，妙不可言，而凡人是理解不了的。凡人就像是被困死在井底的青蛙，永远只能看到巴掌大的天空，而且认为这就是整个宇宙和世界，井口之外的都不相信，也接触不到。<br>\n<br>\n修炼中会出特异功能，自古以来、包括现在，人类有很多特异功能者，这是不争的实事。比如天目、遥视、透视、心电感应（它心通）、宿命通（知过去未来）、腾空飞行、隔空取物（搬运功）、穿墙术等等，非常多。这些是真实存在的现象，现在仍有很多这样的人存在。<br>\n<br>\n这是因为他们唤醒了人体另外高维度的身体，启用了那部分身体，所以具备肉体所不具备的高层能力，能够使用更高层的能量。修炼可以层层唤醒另外高维度中的身体，最终成神，成为高级生命。因为人体是与神体相连的，是神仿照自己身体造的。<br>\n<br>\n所以中医治病能治本，西医治病只治标。因为中医治病是直接针对另外高维度的人体部分治疗的，那里是根，是人体的根，是真正疾病的来源，而肉体部分只是最表面的枝叶。西医只是针对人类这个时空之中的最表层的肉体部分治疗，只是治表，是非常肤浅的。不管人类认为科学如何发达，在高层生命眼中只是一群婴儿在堆积木，无论怎么堆都不可能造出金字塔来，因为根本不是一个等级的。<br>\n<br>\n所以中医，需要有超出凡人的更大智慧才能理解和掌握，古代的名中医，岐伯、雷公、扁鹊、华佗等等，都是道家修炼人，是超出凡人层次的更大智慧者。一般凡人是驾驭不了中医的，尤其是到了现代，受无神论、进化论的污染，加上人类道德层次的整体堕落，已无人能驾驭中医，所以中医治病一落千丈，表现的甚至不如西医，甚至被一些没有智慧的人所排斥，被斥之为伪科学。这是人类无知的表现。<br>\n<br>\n中医与周易八卦、星象、太极等，都是上古时神传给人类的，是来源于神的，不是凡人的文化。这将在下一部“文化密码解译”中慢慢解说，将会给大家展示它们惊艳的真容。<br>\n<br>\n我们肉体有血管，流通着血液，输送着肉体表面的能量，营养、氧气等。血管分动脉血管，静脉血管、毛细血管等。动脉血管为阳，止血需从近心端；静脉血管为阴，止血需从远心端。这是人类表面肉体的血液循环。<br>\n<br>\n而脉络存在于高维度的人体之中，比如中医认识的七经八脉、十二正经、十二经别、十五络脉、十二皮部、孙络、浮络等等，都属于脉络。脉络是高维度身体能量流通的通道，里面流通着高层的能量，也称为气（炁）。<br>\n<br>\n中医和道家修炼中所说的气（炁），不是我们人类呼吸的空气，是更精微、高层的能量。如人体有先天的精元之气、真气，有后天五谷所化的营气、卫气等。这些都是更高的能量，不存在于表层肉体中，而是运行于高维度的人体脉络中。<br>\n<br>\n人体与自然、宇宙是对应的。人体有脉络，自然、宇宙都有脉络，地球有龙脉、水脉。高层时空、宇宙也都有脉络。人体有气（炁），自然、宇宙也有气（炁），天阳之气、地阴之气等。<br>\n<br>\n中医的五运六气学说，源自于《黄帝内经》。它将人体与天地自然完美对应，认为自然就是一个大人体，人体是一个小自然，相互影响，相互连接，可以用来预测并治疗疾病以及养生等。像今年的大瘟疫，就有人根据五运六气学，在去年就预测出来了，这是更高的智慧。<br>\n<br>\n经脉中流通着高层能量（炁），能量在人体经脉中的大循环称为周天。经脉上存着有一些重要的、关键的节点，或称为关卡，这叫作“穴位”。不同的穴位能开启和关闭它所对应的脉络，控制着脉络中流量的流通，是能量的出入口。穴位被封，那相应的脉络就堵死了，人体能量就会循环不畅，人体就会出现相应问题。穴位断裂，相应的脉络也就断裂了，人体能量就漏了，会导致人体死亡。<br>\n<br>\n同时穴位又有一个非常重要的作用，就是贯穿、连接不同的时空层次。比如脉络是位于高维度时空之中的人体上的机制，我们在这个时空之中触及不到，但脉络上的穴位却将高维度时空中的人体脉络连接到表面时空中的肉身上。所以中医通过针灸、按摩肉体上的穴位等，能够打通高维度人体上的脉络，从而达到治病的目的。所以穴位断裂，这个连接也就断裂了，能量就漏了。<br>\n<br>\n现在再回来谈谈常羲生十二月。十二月是十二地支，对应地上的龙脉。月亮运行是与地球的龙脉运行同步对应的，守护着大地之门。<br>\n<br>\n前面说地球是一个生命体，人有呼吸，地球也有呼吸。现在地球上有一个奇怪的现象，称为潮汐。<br>\n<br>\n就是地上的海水会随着时间，周期性涨落。住在海边的人知道，每天海水都会在固定的时间涨潮，也会在固定的时间退潮，丝毫不差、千古不变。并且潮水涨落的高度、时间，都是遵循着恒定的周期而变化的。每月都会在固定的时间达到最高潮，也会在固定的时间退到最低潮，并且涨落高度都是一致的，丝毫不差。<br>\n<br>\n不光是海水有潮汐现象，陆地也有潮汐现象，陆地也会周期性起伏变化，称为地潮。空气也有潮汐现象，称为气潮。只是海水的变化最明显，所以最被关注。<br>\n<br>\n潮汐变化是与月亮的变化相对应的，随着月亮的周期变化而变化。所以就认为是月亮的引力造成的。其实不是月亮的引力造成的，而是地球在呼吸，是地球在进行能量循环、交换。不光潮汐，人体的生理现象，尤其是女性，也会随着月亮的变化而周期变化，人类理解不了，是因为人体与自然体是对应相合的。是地球这个大的生命体的龙脉能量流通所引起的。而地球龙脉中流通的能量（龙脉之气），来源于更高层的时空，是天地大周天循环（天干地支大循环）从高层时空导入的能量。<br>\n<br>\n就说这么多了，这一篇就解密扶桑神树的真容。<br>\n<br>\n四、盘古开天<br>\n<br>\n根据《三五历记》、《五运历年纪》与《述异记》等古籍的记载：<br>\n<br>\n在极其远古以前，我们人类所在的这个宇宙还没有诞生，那时没有人类，也没有天地万物，只有一遍混沌。就像鸡蛋中孕育着生命一样，经过漫长岁月，混沌中孕育出一个巨大的生命体，他就是盘古。<br>\n<br>\n随着盘古孕育而生的同时，天地万物也诞生了。在这过程中，阳气上升，阴气下降，混沌中分出阴阳；阴阳相生，太极运转，生出层层天地并孕育万物。盘古的身体每天都在生长，天地万物与盘古一同生长，是他巨大身体的一部分。盘古在天地间变化无穷，他在天为神，在地为圣，与天地万物一体，冥冥中主宰着一切。经过漫长岁月，盘古身体长得无限巨大，天地宇宙也都随着他身体的长成而开辟完成了。<br>\n<br>\n盘古将自己身体化为自然宇宙，我们所在的地球与无数星系都只是他身体的一部分，这听起来好像不可思议。早在两千五百年前，佛陀就告诉人类：一颗沙子里有三千大千世界。一日月所能照耀的世界称为一个小世界，三千大千世界相当于10亿个小世界，相当于一个庞大的星系！<br>\n<br>\n在电影《少年派的奇幻之旅》中有这么一个小片段，虽然只寥寥数语，却成为整部影片的点睛伏笔，让观众们印象深刻：在主人公“派”小的时候，他妈妈给他讲了黑天的故事。说黑天小时候调皮，喜欢吃土，一次吃了泥土被他母亲发现，便掰开他的嘴巴检查，却在黑天的嘴里看到了整个宇宙……<br>\n<br>\n关于黑天的故事，在印度上古史诗《摩诃婆罗多》（Mahabharata）与《薄伽梵往世书》（Bhagavata Purana）、《牧童歌》（ Gita Govinda）等文献中都有记载，他是天神毗湿奴在人间的一个化身。毗湿奴是印度三大主神之一的守护之神，受大地女神的请求化身下凡帮人间除去暴君，恢复人间安宁。他拔下一根黑头发，在凡间化生为黑天。黑天小时候很调皮，一次与牧童们闹矛盾，牧童就跑到他养母耶输陀那里告状，说黑天又趴在地上吃泥土玩。耶输陀找到了黑天，斥责他不该吃土，黑天便辩解说他没有吃土。耶输陀让黑天张开嘴巴检查，黑天张开了他的嘴巴，耶输陀却呆住了。她在黑天的口中，看见了太阳、月亮与灿烂闪烁的星空，茫茫星河的光芒透过层层宇宙星云散射出来，她在黑天的口中看到了整个宇宙！眼前之景令她震撼得瞬间失去了意识。<br>\n<br>\n盘古开天地，将自己的身体化为我们人类所在的这个小宇宙，银河系等无数庞大的星系在他体内运转，这些情景是何曾的相似。<br>\n<br>\n中国的道家与古希腊的先哲们，也都在历史中再三告诉人类：人体是一个小宇宙。人类身体与宇宙是对应的，只是一个在微观，一个在宏观。但神佛的智慧不是渺小的人类所能理解的。<br>\n<br>\n现代科学也发现：若将人的表层肉体无限放大，会看到我们肉体是由无数细胞构成的，细胞又是由无数分子构成的，分子是由原子构成的，原子由原子核与电子构成的……细分下去，无穷无尽。而且物理学家们发现，电子围绕原子核转动遵循行星围绕恒星运转的三大定律，它们的运转和存在方式非常相似，只是一个存在于微观世界，一个存在于宏观世界。若将电子放大到星球这么大，人体是不是一个巨大无际的宇宙？里面是不是生存着无数更微观的生命？<br>\n<br>\n反过来也是如此：将我们人类所在的这个宇宙无限缩小，会看到地球与其它八大行星围绕太阳运转构成了太阳系，无数个像太阳系这样的恒星系构成了银河系，银河系又与其它大星系构成星系群，星系群再构成本星系群、本超星系团……最后无限缩小下去，可能会发现这一切只是一个细胞，再无限缩小下去，会不会看到盘古神的真容？发现这一切都是盘古神的身体，我们只不过存在于他身体的一个微小粒子之上？<br>\n<br>\n“不识庐山真面目，只缘生在此山中”，人类的智慧与认知实在太渺小、无知，所以神在两千多年前告诉苏格拉底，苏格拉底又告诉了世人：人是没有智慧的，人类知道自己的无知才是智慧。人类对自然宇宙永远只能抱着一颗敬畏的心，万万不可妄自尊大，否则就走在了自我毁灭的路上。<br>\n<br>\n中国古老而神秘的上古之书《山海经》，是由山经、海经与大荒经三部分所组成，其中《山经》部分称为《五藏山经》。五藏在古时候指五脏，即大地的五脏六腑所在。<br>\n<br>\n地球与人体一样，同样是神造的，也是多维度的，除了我们能看到的这个世界外，在我们看不到，摸不着的更高维度中也存在着。像地上的龙脉、水脉就延伸到更高维度的地球世界之中。像《山海经》中记载的众多稀奇古怪的国度、半神、怪兽、神山等等，也是存在于地球位于更高维度的部分中的。现代很多人解密《山海经》全是错的，因为那不是人类时空的，这些将在后面给大家解说。<br>\n<br>\n在《五藏山经》的结尾处，有一句总结的话是这样说的：“大禹说，（我治水）所经过的天下名山共五千三百七十座，计六万四千五十六里长，分布在大地各方，称其为大地的五脏，其余无数的小山都不足以记。”<br>\n<br>\n在道家的内丹术中，也将人体内部视为一个宇宙，一个自然世界。古人绘制过一张《内经图》也称为《内景图》，是道家修炼过程中的一张人体内视图。图中人体的内部有高山流山，有日月星辰与自然万物，俨然一个世界，一个小宇宙，让人大开眼界。这是修炼人在修炼过程中用“天目”所看到的，是人体在另外时空中与自然体的一种对应和展现。<br>\n<br>\n最近天文学家与物理学家们发现，黑洞不光会吞噬一切物质，而且经其“吸收消化”后，会不断喷射出大量新物质，这与生命的消化系统何其相似。现代科学认识到，我们这个宇宙中有大量的暗物质与暗能量的存在，根据普朗克卫星的观测数据得出，我们这个宇宙中暗物质占26.8%，暗能量占68.3%，普通物质只有4.9%。<br>\n<br>\n你可以想像：来自高维度宇宙的能量、物质，经过黑洞的转化，一部分会流入银河系等各大星系中。进入星系的能量，会通过高维度的脉络，流入太阳系等所有恒星系。进入太阳系的能量物质会从高维度时空，通过天地周天大循环层层导入地球，通过遍布大地的龙脉散布于整个大自然，然后会对应流入人体与自然万物，驱动着生命的运转与大自然的循环……<br>\n<br>\n我们再看看人体：人体吸收的食物通过消化系统及五脏六腑的转化，化为气与营养物质，通过经脉与血液循环，流遍人体，层层进入人体的每一个细胞与深层机制之中，滋润着人体，驱动着生命的运转与循环。<br>\n<br>\n不光人是生命体，地球也是生命体，宇宙同样是一个生命体，一个巨大的生命体。人体是生命体，有灵魂（元神）主宰，与人体身灵合一。自然、宇宙同样是生命体，只是极其巨大的生命体，同样有高层的生命（神）在主宰，不同层级的神与自然宇宙合为一体，无所不能、无比殊胜伟大！<br>\n<br>\n现代生物学还发现：人体的每一个细胞与整个的人体都是全息对应的，人体的每个细胞中都包含着全部的人体信息，可以读出这个人的身高、体重、相貌、健康等一切特征，由人体的任一个细胞都可克隆出一个一模一样的人体来。<br>\n<br>\n当代著名量子物理学家戴维·玻姆（David Joseph Bohm）在《整体性与隐缠序——卷展中的宇宙与意识》一书中提及了一个著名的概念，称为“宇宙全息论”。后由诺贝尔奖得主、荷兰乌得勒支大学的G·霍夫特于1993年正式提出，并得到了雷纳德·萨斯金的进一步阐述。<br>\n<br>\n宇宙全息理论认为，宇宙是一个各部分之间全息关联的统一整体。在宇宙整体中，各子系与系统、系统与宇宙之间全息对应。在潜态信息上，子系包含着系统的全部信息，系统包含着宇宙的全部信息。在显态信息上，子系是系统的缩影，系统是宇宙的缩影。<br>\n<br>\n通俗地说，一切事物都具有全息性；同一个体的部分与整体之间、同一层次的事物之间、不同层次与系统中的事物之间、事物的开端与结果、事物发展的大小过程、时间与空间，都存在着相互全息对应的关系；每一部分中都包含着其它部分，同时它又被包含在其它部分之中。这是现代科学已能认识到的。　<br>\n<br>\n中华文化的“天人合一”理念中，早就包含了这种理论，而且比其更为博大深奥。中华文化是神传授的文化，所以称为神传文化、半神文化。神将智慧隐藏在中华文化与神话之中，为了某一时刻将他解开。<br>\n<br>\n这是盘古开天的故事。<br>\n<br>\n五、神话传说<br>\n<br>\n神话，顾名思义就是记录神的言行的，讲述神言和神迹。<br>\n<br>\n传说，就是从远古到现在，一代代讲述下来的故事。<br>\n<br>\n我们人类的历史，主要是通过文字记录、史书的记载而流传下来，我们现在主要通过这种途径了解过去的历史。但在文字造出之前，那漫长的历史如何流传下来？<br>\n<br>\n主要是通过人类的集体记忆，即一代代人耳口相传的方式，流传至今，成为现在的神话传说，这便是记载历史的另一个重要途径。<br>\n<br>\n这种古老的传承方式现在仍然实用，如世界某些民族中，至今仍保留有一些非常神秘的技能或秘密。这些技能和秘密有的不能公开，不允许留下文字记录，或该民族根本就没有文字，那怎么办？他们便将这些秘密保存在选定的传承人的记忆中，直到这个继承人年老了以后，便再选定下一个传承人，通过口传心授的方式将秘密一代代传承下去。如此经过几百几千年，甚至更漫长的历史时期，而不遗失变样。<br>\n<br>\n在古老的非洲大陆，有很多原始部落就是以这种方式传承他们民族的历史。他们把这种口传历史的方式当成一项非常神圣而伟大的使命，随着掌握口传历史的人慢慢年老，部落就会举行隆重的仪式挑选接班人，被选中的人要接受长期的特别训练，既要背诵自己部落自古流传下来的所有神话和传说，还要有能力将本部落新近发生的大事编入进去，传承下来。<br>\n<br>\n我们淳朴善良的先祖们，在渐渐老去时，在临终之前，最大的心愿莫过于将他一生最重要的经历，将民族的来源、最重大的历史事件告诉子孙后代，让子孙们永远记住自己的根源，延续不断。很多太古的历史便这样一代代传承了下来，经过漫长岁月的流传，成为我们从小便听祖辈们不断讲述的神话传说。<br>\n<br>\n在西藏有世界著名的“伏藏”之谜，神秘莫测。“伏藏”中最神秘的是“识藏”，是指埋藏在人意识深处的伏藏。据说当某种经典或咒文在遇到灾难无法流传下去时，就由神灵埋藏在人类的意识深处，以免失传。当有了再传条件时，在某种神秘力量的启示下，被授藏的人（很多是不识字的农牧民）就能将其诵出或记录成文。<br>\n<br>\n如《格萨尔王传》是西藏著名的长篇史诗，流传至今的共有百余部之多，是长达几百万字的长篇巨著。一般人想将它全部背下来，几乎不大可能，更不必说目不识丁的农牧民。《格萨尔王传》在西藏主要以口头说唱形式流传下来，通过说唱艺人的游吟说唱世代相传。这些说唱艺人多是目不识丁的农牧民或小孩，被称为“神授说唱艺人”。他们都是在大病之后或一觉醒来，突然就能说唱几百万字的《格萨尔王传》，称在梦中得到神或格萨尔大王的旨意，得以开启识藏，从此便会说唱了。这部著名的史诗便通过这种神奇的方式在西藏流传。<br>\n<br>\n这是流传历史的另一种特殊途径。另外还有一些特别的途径：中国自古被称为神州，是神灵所眷顾的地方，高层神灵不但下世人间传授给人类文化，还在历史上留下了各门各派的修炼方法，因此修炼文化是中华文化的重要组成部分。自古以来中国都有大量的修炼人，在修炼得道后，便能开启人体的特异功能，具备神通。历朝历代都有许多得道高人，在跳出凡人的层次后，便知道许许多多不为人知的天机秘密，他们能够跳出人类时空的时间制约，知道许多极远古以前的历史，便流传出来告诉人类，这些便也成为了神话传说。比如笔者在许多年的修炼过程中，被师父开启了智慧和一些特别的能力，从而触及到了许许多多凡人接触不到的事物，知道了许许多多不为人知的天机秘密，在此特殊时刻，写出来告诉大家，希望大家知道人类的真相，告诉大家如何平安渡过眼前的劫难，而步入光明美好的未来。<br>\n<br>\n一些远古的历史，在人类历次劫难中遗失后，又通过某些特殊的途径，再次流传下来，也成为今天的神话传说。自古以来流传于世界各民族的神话传说，可能就是保存于人类集体记忆中最珍贵的远古历史资料，而不是古人的幻想。<br>\n<br>\n古希腊最著名的文学巨著《荷马史诗》，是描述特洛伊战争的神话传说。起初西方学术界认为这只是古人凭空想像出来的神话故事，认为特洛伊战争是不存在的，《荷马史诗》中所描述的特洛伊、迈锡尼等古国，也只是古人虚构的神话国度。后来德国考古学家哈因利希·舒里曼（Heinrich Schliemann）根据《荷马史诗》中描述的线索发掘出了特洛伊、迈锡尼等多个古国遗址，震动世界。此时人们才知道《荷马史诗》中所描述的不只是神话传说，而是真实的历史。<br>\n<br>\n历史在漫长的岁月中，被时间模糊为神话，而神话曾是真实的历史，只是被漫长的岁月披上了神秘的面纱。我们需要解开神话的密码，从神话中寻找人类和人类世界存在的真相，因为那是人类历史的源头。<br>\n<br>\n中华文化中，有许多解不开的谜，如河图、洛书、太极、八卦、周易、中医、风水、星象，等等，这些都是从远古流传下来的，人类至今都理解不了。还有许多神话传说，如盘古开天、女娲造人、伏羲画卦、仓颉造字、共工怒触不周山、女娲补天、颛顼绝地天通、大禹治水、山海经等等。同样是现代人类理解不了，而认为是荒诞可笑的故事。<br>\n<br>\n神是高维度生命，如果将神的智慧比作是大学教授的水平，那人类的智慧可能好比是幼儿园小孩的水平。如果向一群幼儿园小孩讲解大学的课程，小孩肯定是听不懂的，也接受不了，只能转换成小孩智慧所能理解的简单语言和道理来讲解。受这些条件的影响，很多原本高深莫测、远超人类智慧的神话，在产生和流传过程中，逐渐被世俗化、浅薄化，被以人类所能理解和接受的低级方式不断重新包装和讲述，致使一些神话在流传过程中变得荒诞不经。<br>\n<br>\n笔者将在这个特殊时刻，为大家揭开伪装在神话表面的面纱，让它露出惊艳真容，以明白人类的真相，平安渡过眼前这特殊的历史时刻。希望大家能放下观念，跟随我的思维，用理性与智慧去思考、辨别，如果觉得好，请大家广为传播，功德无量。<br>\n<br>\n六、史前文明<br>\n<br>\n现代科技界发现了一些奇怪的现象，比如现在地球上有很多文明古迹不是这一次人类文明时期的产物，有的是几万年前、几百万年前、几千万年前，甚至是上亿年前留下来的。都不是同一个文明时期的产物，甚至是多个不同文明时期的产物。<br>\n<br>\n现代科技界便称之为“史前文化”，认为人类的文明不止一次，而是轮回的。每次人类文明毁灭时，都会有少部分人幸存下来，遗留下来一点史前的文化，然后繁衍出新的人类，进入下一个文明时期。<br>\n<br>\n比如现代科技界有一个无法解开的石油形成之迷：现代科学认为，石油是在地球板块大变动时，地上的生物在瞬间被掩埋进地层深处、与空气隔绝，然后在地底高温高压下，慢慢分解而形成的。石油的形成条件非常苛刻，根据这些条件，生物的自然死亡，或大洪水、星球相撞等灾难所引起的生物毁灭，尸体都只会慢慢腐烂分解，而无法形成石油。<br>\n<br>\n据世界能源权威机构的最保守估计，现在地球上至少蕴藏有两千多亿吨石油。生物体很大比例上都是由水构成的，据估算，若将现代地球上的生物都转化为石油，共可产生三亿吨左右的原油。也就是说我们这个地球上的生物得整体毁灭近七百次，并且毁灭后，所有生物都得同时瞬间被埋进地层深处全部转化为石油，几乎没有浪费，才能产生目前地球上所蕴含的石油量。而所有生物在瞬间被埋进地层深处达到石油形成条件的几率非常微小，绝大部分都因达不到石油形成条件，而腐烂或成为化石。根据这几率，地球上的生物不知得整体毁灭多么可怕的次数，才能形成今天的石油。<br>\n<br>\n若查阅世界各民族的神话传说与远古记载，再结合现代的考古发现，就会发现人类在漫长的历史过程中，曾发生过多次毁灭性的大灾难，如：大洪水、地磁两极反转、地球板块大变动、其它星球撞地球、核战争等等。<br>\n<br>\n每次发生毁灭性的大灾难后，整个人类的文明都会被毁灭，只有极少数人幸存下来，再重新繁衍新的人类，开始新的文明。<br>\n<br>\n每当发生大面积灾难时，整个人类的文明和生产工具等几乎都被毁掉，幸存下来的少数人类，不得不回归到原始状态，开始住山洞、穿树皮、打造石器工具，重新发展新的文明。但几乎每次劫难都会留下一点史前文明，有时候幸存的人类比较多，留下的史前文明就比较多。比如远古留下的周易、八卦、河图、洛书等等，现在人类的智慧根本研究不透，成为解不开的谜，这些都是从远古的史前遗留下来的。还有流传至今的各种神话传说等，很多都是从遥远的史前时期，一代代传到现在的，所以这些都是珍贵的史前历史资料。<br>\n<br>\n在东西方都有史前大洪水的记载，如圣经中记载着著名的诺亚方舟的故事，中国也有大禹治水的故事。据推算，诺亚洪水发生的时间与中国五帝时期的洪水时间基本吻合，很可能就是最后一次发生的这场全球性大洪水，几乎毁灭了当时的人类文明。<br>\n<br>\n除了这最后一次毁灭人类的大洪水外，在世界各地也都有其它很多关于大洪水的记载，有的在时间上远远超过最后的这场洪水，毁灭人类的洪水应该不止一次吧。<br>\n<br>\n在出土的苏美尔泥版文书中，关于大洪水有如下记载：“早晨，雨越下越大。我亲眼看见，夜里大粒的雨点就密集起来。我抬头凝视天空，其恐怖程度简直无法形容……第一天南风以可怕的速度刮着。人们都以为战争开始了，争先恐后地逃到山里，甚么人都不顾，拼命逃跑……”<br>\n<br>\n玛雅文明的圣书《波波尔·乌》对大洪水作了如下描写：“发生了大洪水……周围变得一片漆黑，开始下起了黑色的雨。倾盆大雨昼夜不停地下……人们拼命地逃跑……他们爬上了房顶，但房子塌毁了，将他们摔在地上。于是，他们又爬到了树顶，但树又把他们摇落下来。人们在洞穴里找到了避难的地点，但因洞窟塌毁而夺去了人们的生命。人类就这样彻底灭绝了。”<br>\n<br>\n古巴比伦的《季尔加米士史诗》是世界上现存史料中对大洪水事件记载最完整的一部史诗，因为它是从大洪水中幸免于难的人口述而成的。在它的记载中说：“洪水伴随着风暴，几乎在一夜之间就淹没了大陆上所有平地和丘陵低山，只有居住在高山和逃到高山上的人才得以生存……”<br>\n<br>\n墨西哥古文书《奇马尔波波卡绘图文字书》中记载：“天接近了地，一天之内，所有的人都灭绝了……山也隐没在了洪水之中……”<br>\n<br>\n类似的记载数不胜数，在全世界二百五十四个主要民族、八十四种语言区域里，几乎都发现了大洪水的记载，而且情景都惊人的相似。这些说明，大洪水曾经是人类祖先们不可磨灭的共同记忆，它们曾经多次毁灭过人类的文明。<br>\n<br>\n<br>\n已消失的玛雅文化，曾以它高端发达的天文学、数学和历法震惊了现代世界，给现代人留下解不开的谜团。在玛雅历法中记载了人类所经历过的四个“太阳纪”，每一次太阳纪结束时，人类文明都会在大灾难中毁灭，然后开始下一个太阳纪。<br>\n<br>\n非洲有个加蓬共和国富含铀矿，由于这个国家比较落后，自己不能提炼，便将其出口到法国。1972年5月，法国一座核燃料处理厂进口了这种铀矿，经过化验发现，矿石中铀235的含量明显低于自然含量，怀疑被提炼过，便派出科学去实地考查。经过考查，发现这些铀矿是个巨大的天然核反应堆，形成于20亿年前，共有16处，布局非常合理。它能够自我调节，安全、稳定地输出能量达50万年之久，最终也没发生自我摧毁性的爆炸，这样的技术是现代人类无法创造出来。<br>\n<br>\n而且这个天然核反应堆在核废料处置和基础物理研究方面，给现代科学家们提供了全新的思路。自从现代核能发电问世以来，核污染与安全一直都是人类难以解决的问题。而20亿年前的天然核反应堆却完美解决了这些问题，几乎没留下任何隐患，它们利用磷酸铝矿物俘获和储存废料达几十亿年之久，关于这个技术，现代科学家至今都无法研究明白。20亿年前到底是谁创造了这些高度先进、布局完美的核反应堆？难道远古时期，人类就掌握了先进的核能技术？<br>\n<br>\n著名的古印度史诗《摩诃波罗多》（Mahabarata），讲述的是班度和俱卢两族争夺王位的战争故事，与《罗摩衍那》并称为印度两大史诗，写成于公元前1500年，据说书中记载的史实比成书时间至少早二千年，就是说书中的事情至少发生在距今五千多年前。<br>\n<br>\n此书记载了居住在印度恒河上游的科拉瓦人和潘达瓦人、弗里希尼人和安哈卡人两次激烈的战争。令人不解和惊讶的是从这两次战争的描写来看，那是核战争。<br>\n<br>\n书中的第一次战争是这样描述的：“英勇的阿特瓦坦，稳坐在维马纳（类似飞机的飞行器）内降落在水中，发射了‘阿格尼亚’（一种类似飞弹武器），在敌方上空产生并放射出密集的光焰之箭，如同一阵暴雨，包围了敌人，威力无穷。剎那间，一个浓厚的阴影迅速在潘达瓦上空形成，上空黑了下来，黑暗中所有的罗盘都失去作用，接着开始刮起猛烈的狂风，呼啸而起，带起灰尘、砂砾，鸟儿发疯地叫……似乎天崩地裂……太阳似乎在空中摇曳，这种武器发出可怕的灼热，使地动山摇，在广大地域内，动物灼毙变形，河水沸腾，鱼虾等全部烫死。火箭爆发时声如雷鸣，把敌兵烧得如焚焦的树干。”<br>\n<br>\n第二次战争的描写更令人毛骨悚然：“古尔卡乘着快速的维马纳，向敌方三个城市发射了一枚飞弹。此飞弹似有整个宇宙力，其亮度犹如万个太阳，形成烟火柱滚滚升入天空，壮观无比……尸体被烧得无可辨认，毛发和指甲脱落了，陶瓷器爆裂，飞翔的鸟类被高温灼焦。为了逃脱死亡，战士们跳入河流清洗自己和武器。”<br>\n<br>\n这两场史前核战争的描述令现代人震惊与怀疑，带着这些疑问，现代考古学家在发生上述战争的恒河上游发现了众多已成焦土的废墟。这些废墟中大块大块的岩石被粘合在一起，表明它们曾被高温熔化过。我们知道，要使岩石熔化，最低温度要达到摄氏一千八百度，一般的大火等根本达不到这个温度，只有原子弹等核爆炸才能达到如此高温！<br>\n<br>\n另外在德肯原始森林里，人们也发现了许多的焦地废墟。废墟的城墙已被玻璃化，表面光滑似玻璃，建筑物内的石制家具表层也被玻璃化，这些都是岩石在瞬间高温中融化后冷却所形成的。除了印度外，在古巴比伦、撒哈拉沙漠、蒙古戈壁等等地方都发现了类似的玻璃化废墟。废墟中的“玻璃石”与今天核试验场的“玻璃石”一模一样，除了史前核战争以外，目前没有其它更合理的理由可以解释这些现象，不能排除某些史前人类的文明毁于核战争的可能。<br>\n<br>\n另外，古希腊哲学家柏拉图在《对话录》中记载了一万多年前沉没于海底的史前文明亚特兰蒂斯的传说，类似的记载还有很多。现代的考古学家，也在不断的发现史前文明存在和毁灭的证据，这些都在不断地冲击着现代人类的思想观念。<br>\n<br>\n1968年，一位美国业余化石专家威廉·J·米斯特（William J. Meister）在位于犹他州附近的羚羊泉敲开了一片化石，发现了化石中间有一个完整的人类脚印，这只脚印踩在一只三叶虫上。这个鞋印长约26公分，宽8.9公分，鞋印后跟部分下凹1.5公分，与现代人类所穿的便鞋一模一样，经专家鉴定说这的确是人的鞋印。但这只脚印却是在两亿多年前踩上去的，这么远古的时代怎么会有穿鞋子的人类？<br>\n<br>\n一场岩石爆破中，从地下岩层中炸出了一只锌银合金的金属花瓶，制作非常精美，据估计有10万年历史。<br>\n<br>\n1912年，美国俄克拉荷马州的一家电子厂的工人们从三亿年前的煤块中发现了一只铁锅。<br>\n<br>\n上世纪七、八十年代，在位于南非克莱克山坡的地层中，发现几百个带有凹槽的金属球。这些金属球直径大约1英寸，环绕着金属球刻有三条并列凹槽，非常精致，很多专家鉴定后认为这不可能是自然形成的。目前发现这些金属球共有两种类型：一种是实心的蓝色金属夹带白色斑点；另一种是空心的，内部填充柔软的白色物质。这些金属球是在前寒武层中被发现的，距今有28亿年。<br>\n<br>\n1865年，人们在内华达州Treasure市的Abbey矿的一块长石里发现了一个二英吋长的铁螺丝钉。这个螺钉早已被氧化了，但是从长石里的印子仍可看出螺钉的形状。经检测，这个石头已有二千一百万年的历史。<br>\n<br>\n1959年，美国成功地从人造卫星接收到第一张从太空拍摄的地球照片。当科学家们把这些卫星照片拿来与一张土耳其的古代地图做比较时，却发现地图中绘制的内容与卫星照片所呈现的几乎相同。南极的山脉一直被冰雪封闭着，现代科学家在1952年靠回声仪的帮助才发现它完整的地理位置，而在这张古地图上，却已经清清楚楚地描绘出来了。另外，美洲与非洲大陆的轮廓和经纬度也相当的精准。然而，这张古地图却是由一位土耳其海军司令雷斯，在十六世纪初根据多张远古时代的地图拼凑绘制出来的。<br>\n<br>\n18世纪，当时著名的作家斯维伏特，非常留心上古的文献。他在研究一些古代文献的时候，知道了火星有两颗卫星，并将这一发现公之于众。150多年以后，天文学家果然在火星的周围发现了两颗卫星，一颗名叫弗波斯，一颗名叫蒂摩斯，时间是1877年。而且天文学家观测到的两颗卫星运转的规律与周期，竟然与斯维伏特从上古文献中得到的结果非常接近。<br>\n<br>\n竖立在印度新德里（New Delhi）纪念塔寺庙里，有一根高约7公尺，直径约49公分，重约6吨的铁柱。这根铁柱是由熟铁铸成的，含铁纯度高达99.72%，估计至少有4千年以上的历史，至今没有任何生锈现象，磷、硫、风雨等侵蚀对它都不起任何作用。如此高超的炼铁技术，我们现代人类都不可能达到。<br>\n<br>\n像这样的例子已多得数不胜数，无法一一例举。共同印证了史前文明的存在，人类文明的轮回，已是不争的实事。<br>\n<br>\n佛经中记载说，人类有大劫、中劫与小劫，每到一定时期，人类就会发生大劫难，被大面积毁灭。从现存人类的各种神话传说与古籍记载中，我们发现了一个共同规律：当人类被神创造出来以后，神便一直看护着他所造的人类，传授给人类文明。当人类在发展过程中，道德不断堕落，慢慢背离了神，越来越不信神时，便会断绝与神的联系。<br>\n<br>\n与神断绝了联系的人类，相当于无根的草木，草木无根岂能活？草木无根就已正在死去，只是死亡还有一个过程，终将在劫难中毁灭。现代人类思想已被愚昧无知的无神论、进化论等邪说所充斥，已断绝了与神的联系。看看频繁的天灾人祸、大瘟疫，每到这个时候往往就是人类到了最危急的时刻。并不是以此来吓唬人，我在此刻用心写下这些文字，就是想解开远古时神藏在神话中的密码，揭开掩盖在人类世界的面纱，给您展示真实的世界之所在，希望您能暂且平复那颗红尘中燥动的心，认真看看我写下的文字，去静静思考……<br>\n<br>\n说了这么多，是告诉大家，人类的历史是轮回的，如同人也在三界六道中轮回一样，只是一个更宏观、更漫长。这也是过去宇宙的循环机制，时间上的循环。正如佛家讲的，宇宙也有成、住、坏、灭、空的轮回，就连人肉身的小小细胞都有新陈代谢的轮回。<br>\n<br>\n七、绝地天通<br>\n<br>\n我们翻阅上古历史和神话时，往往对一些现象迷惑不解，从而对上古历史不相信，觉得是古人的幻想胡说。<br>\n<br>\n比如在留存的上古史料和传说中，有一些记载是相冲突的，如：同一个人在不同的历史时期都出现过，把时间混乱了。女娲氏，在三皇之前出现过，在伏羲之后又出现过。有巢氏，在燧人氏之前出现过，在伏羲氏之后又出现过。另外还有女娲氏、共工氏、后羿等等，都同时在不同历史时期出现过。<br>\n<br>\n再比如同一个人会有很多名字：伏羲的名字还有庖牺氏、虙牺氏、炮牺氏、伏戏氏，或又称太昊、羲皇、雄皇氏、黄熊氏等。<br>\n<br>\n再比如同一个故事会有很多版本：共工怒触不周山，有说共工是和颛顼争战，有说和女娲，有说和帝喾，有说和神农氏，有说和祝融……<br>\n<br>\n到底是什么回事？前面说了人类文明是轮回的。就像婴儿出生一样，每个人类婴儿出生几乎都得经过这样雷同的步骤：教他学走路、教他学说话、教他认识世界、教他学会独立……<br>\n<br>\n在亿万年的地球历史中，中华历史不知道轮回了多少次。虽然每轮历史都不一样，但大概过程可能是重复的。<br>\n<br>\n每次人类道德败坏堕落，背弃了神后，就断绝了与神的联系。这如同人体的癌细胞，它断绝了与人体机制的联系，疯狂增生、放纵，便会成为肿瘤，导致人体死亡。所以每当这个时候，地球上就会有劫难，这也如同地球在自我净化，清理癌细胞，不然地球与更高层时空也会受牵连、跟着遭殃，因为宇宙是循环体。正如肉身吃了毒药，毒气也会循环渗入高维度的经络系统中。<br>\n<br>\n最近一次毁灭人类文明的劫难是大洪水，就是《圣经》记载的挪亚大洪水，也就是大禹所治理的大洪水。那时的人类文明比现在还发达，大家有可能听说过亚特兰蒂斯的传说，但再发达也逃不过毁灭。人类觉得了不起，科技如何发达，觉得是宇宙里唯一的智慧生命，觉得是自然、宇宙的主宰，这是人断绝了与神的连系，放纵魔性、走向最后疯狂的表现，也是魔鬼用来毁灭人?","date":"2020-05-31","agreeCount":1,"discussionCount":0}