{"type":"article","id":1977,"title":"哈佛大学生物博士后报效祖国被送进精神病医院","uid":2613,"topics":[],"contents":"<i><b>「博士最惨能惨到什么程度？」</b></i><br>\n<br>\n<br>\n<br>\n红网论坛衡阳区投诉回复<br>\n<br>\nhttp://rrurl.cn/8y5zvM<br>\n<br>\n蒸湘街道办事处<br>\n2010年6月12日<br>\n<br>\n<br>\n太平小区43栋周围老是有一女颠子，逢人便打，已有数月，民政部门干什么去了？谁来保护人身安全？&nbsp;<br>\n关于对太平小区43栋女癫子打人一事的回复： 关于红网一文中反映太平小区女癫子，打人一事的问题，6月10日上午，街道领导和社区工作人员上门了解到，该女子名叫邓岚倩，现年42岁，未婚，家住太平小 区43栋1单元201室，为美国哈佛大学生物学博士后毕业。1990至2001年在美国留学工作，2001年回国后，曾在湖南师范大学、西南交通大学任教授。因生活、工作不顺心，后又去加拿大工作，出现心理障碍。 现监护人为其父母，但均年事已高。其父母曾三次带她去衡阳市精神病医院治疗，诊断结果为心理障碍。经街道和社区了解，邓岚倩暂未出现过伤害他人行为，只是在有时有人指点和议论她时，会有一些拿砖头和石头扔人的恐吓行为。6月10日下午，街道领导到区有关部门联系，准备对她进行救助，并联系医院进行治疗。但经与她父母商议，父母不同意将她在衡阳进行治疗，准备近期带她去长沙治疗。我们已要求她父母加强监护，确保在去长沙治疗之前不出伤害他人事件。<br>\n蒸湘街道办事处<br>\n2010年6月12日<br>\n<br>\n<br>\n<br>\n<br>\n长沙晚报<br>\n<br>\nhttp://www.changsha.cn/publish/gb/content/2001-07/02/content_34082.htm<br>\n<br>\n1983年9月，15岁的邓岚倩以优异的成绩考上了复旦大学，4年后，又考取了复旦大学研究生，专门从事植物病毒的研究。从此后，邓妈妈的同事们都知道邓家有位才女了。 为了获得更为先进的科研成果，后来，邓岚倩在上海参加美国的托福、GRE（研究生资格）考试，以专业最优秀的成绩被美国俄勒岗州立大学最著名的生物学教授菲利浦·罗斯格录取，并获得全额奖学金。&nbsp;<br>\n2 二十二岁留学美国 由于一下子无法在美国找到经济担保人，经过近2年的等待，直到1990年9月，22岁的邓岚倩才到了美国，开始了留学生涯。 下飞机后，亲自来机场接她的导师菲利浦·罗斯格教授的第一句话便是“再过几个星期要考试”。邓岚倩一打听才知道，学校的考试特别多，而且只要有一次成绩在“B”以下，就要取消奖学金。 初到美国的一段时间，邓岚倩忙得不可开交。在学习和工作上，她都不敢有丝毫松懈。她每天要花10多个小时去听课，做实验，还要补习英语和计算机，另外还要找房子、做饭…… 为了节约时间，她星期天便将一星期的饭煮好放进冰箱里，吃饭时到微波炉热一热。星期天，她偶尔会偷偷地到一些饭店去打工，然后再用挣来的钱去买资料。 1992年4月的一天，导师告诉她，她的资金用完了。向其他留学生打听，她才知道资金（即奖学金）用完了，要么另找导师和项目读博士，要么自己去找工作。邓岚倩一下子陷入困境。 有同学劝她“改行”去找工作，每年挣六七万美元不成问题，但邓岚倩实在不愿放下自己的科研工作。1992年6月，她取得了创造性的科研成果。她迅速将自己的资料寄给新泽西州立大学著名的病毒学专家布鲁斯·威伯教授，很快被布鲁斯·威伯录取为博士研究生，并获得优秀助研奖学金。 1998年1月，在几位知名教授的极力推荐下，邓岚倩成为世界著名的哈佛大学的博士后。 哈佛大学是培养人才的摇篮，其实验设备在世界上也是第一流的。在哈佛大学，邓岚倩如饥似渴地学习知识，废寝忘食地进行科研工作。她每天6时上班，到半夜2时左右才回去。这种工作强度是一般人无法承受的。因此，很多留学生在美国读完博士就去找工作或“改行”挣钱去了，很少有人愿意又苦又累地读博士后。为了能学有所成，邓岚倩却一直咬牙坚持着。&nbsp;<br>\n1999年6月，邓岚倩的母亲实在按捺不住对女儿的思念，只身前往美国看望女儿。当看到女儿过着这样又苦又累的生活时，邓妈妈再也忍不住了，抱着又瘦又黑的女儿泪流满面……&nbsp;<br>\n3 事业路永无止境 最令邓岚倩开心的是，在美国她能在各位导师的指导下，在设备先进的实验室里进行科研工作，而且在生物病毒和克隆技术等方面取得了一系列惊人的科研成果，许多科研成果处于世界尖端水平。 1992年，她在雌性蚊虫的唾液中发现了一种新的抑菌因子，这对因子的生理生化特性有创造性的成果。 1997年，她首次克隆了棉蛉虫多聚脱氧核糖酸病毒的两个主要结构蛋白基因，并确定和证实了其中一主要结构基因由其寄主的基因编码。此病毒基因组非常复杂，这项成果在多聚脱氧核糖核酸病毒界是一惊人的突破性的里程碑。 1999年到2001年，邓岚倩与同事合作，采用酵母杂交表达技术，克隆并证实了肝脏免疫吞噬细胞表面的一个80KD的肝癌胚胎抗原体基因，这对早期诊断肝癌预防肝癌与治疗肝癌是极其重要的科研成果。 2001年，她又在知名的加拿大腺病毒学家苏瑞·戴教授的实验室从事呼吸道疾病的基因疫苗及其基因载体治疗的研究。 为了事业，邓岚倩奉献了自己的青春，甚至爱情，快34岁的她至今孤身一人。父母催她，她便对父母说：“我还不能考虑这个问题，我的事业不能半途而废呀！”就这样，一个个追求她的小伙都被她“狠心”地拒绝了。&nbsp;<br>\n4 放弃高薪回祖国 邓岚倩不爱多讲话，乍看起来，像个“书呆子”。其实，长年从事科研工作的她生活中是一个活泼好动、感情丰富的姑娘。 小时候的邓岚倩能歌善舞，还是学校文艺队的骨干演员。 1991年春，俄勒岗州立大学国际留学生办公室与中国留学生学生会联合举办“中国民族服装展览”。这些民族服装都是中国大使馆送来的，为了宣传祖国的民族文化，邓岚倩从百忙之中抽出时间，身着藏族服装走上舞台……&nbsp;<br>\n上届世界女子足球赛期间，邓岚倩遇见两位中国体育记者，还特地抽空开着自己的车带他们到相关地方去采访，并忙里偷闲地坐在电视机旁为中国队呐喊助威。<i><b> 邓岚倩在美国留学的最大心愿就是要掌握一批先进的科研成果回到祖国。为了这个心愿，她苦苦奋斗了11年。</b></i><br>\n在留学期间，一些同学和朋友都劝她去攻读经济管理和计算机方面的学位，这些专业赚钱快，就业机会多。邓岚倩说：“我不是来赚钱的，我是来学习科学技术的。” 按照美国有关规定，在美国工作8年便很容易申请到绿卡，但在美国留学达11年之久的邓岚倩却一直没有申请绿卡。<i><b>在很多朋友都劝她申请的时候，她总是冲朋友淡淡一笑。她说，祖国养育了我，我没有理由不回到祖国。&nbsp;</b></i><br>\n<i><b>今年3月，一家大公司找到邓岚倩，愿意出8万美元的年薪聘她，她婉言谢绝了。&nbsp;</b></i><br>\n<i><b>2001年6月，她回到了衡阳，她说她要用自己的科研成果回报祖国……</b></i><br>\n<br>\n<br>\n<br>\nhttps://steptoemen.wordpress.com/2013/10/25/%E9%87%8D%E5%AE%A1%E5%93%88%E4%BD%9B%E5%A5%B3%E5%8D%9A%E5%90%8E%E5%9B%9E%E5%9B%BD%E5%8F%98%E5%A5%B3%E7%99%AB%E5%AD%90/<br>\n<br>\nS.G's Blog<br>\n<br>\n继续查了一下，这位海归回国工作时精神状况已经很不好，有复旦生物系83级校友会关于护送邓岚倩回国的短讯为证：<br>\n“We had a little crisis here in North America. With the help from Mr. Wang Shaojiu’s friends, Miss Deng Lanqian was finally back to China. 08/2003”【4】<br>\n——在美国，一般家庭的留学生都是和别人合租，有时还要外出打工。但邓琳希望生活得体面些，她不愿意出去打工，还租了一套单身公寓，每个月租金接近1000美元。此时，她每个月的补助大约是2300美元，“要缴23%的税，除了租房吃饭，什么钱都不剩了。”周云娟说。<br>\n从美国探亲回来，邓建平感受到了女儿的变化，也为女儿在美国生活的窘迫感到担心。<br>\n他希望女儿回到自己身边，联系了衡阳当地一家医学院，对方答应聘请邓琳为特聘教授。<br>\n2001年夏天，在父亲强烈要求下，邓琳回到衡阳。这在当地引起了不小轰动，媒体纷至沓来，赞美之声不绝于耳。<br>\n哈佛大学高材生回到衡阳，让当地组织人事部门非常关注。邓建平被组织部门负责人叫去，征求他对女儿工作安排的意见。<br>\n邓建平说，女儿是高级知识分子，可能不愿留在衡阳发展。<br>\n其实，邓琳是想留在美国工作。她的一个研究生同学在波士顿一家公司任职，该公司想要招聘两名博士。<br>\n2002年，邓琳的档案被传至湖南师范大学生命科学学院。时任生科院院长吴秀山在电话核实了邓琳学历后，决定聘用。<br>\n此时，没有找好工作的邓琳正在上海游玩。最后，在亲朋好友的劝说下，她才答应回湖南任教。<br>\n但是，她一直没有告诉父母自己的想法。直到最后入职，她才给母亲打电话，说自己已经到了长沙。<br>\n邓琳在湖南师大只待了两个月。<br>\n在吴秀山的记忆中，邓琳的形象相当模糊，“她没有参与教学，大多数时间是在宾馆里过的，只有刚到师大时去实验室熟悉了一下情况。”<br>\n吴秀山说，邓琳入职不久，就表现出精神异常的症状，学院方面打电话给邓琳的家属，要求解除聘用合同。<br>\n但是，周云娟不同意这种说法。她说，女儿在生科院时，曾对学院饲养白鼠的做法提出异议，所以，有人在造谣说女儿有精神病。<br>\n邓建平跟周云娟的观点不同。<br>\n他接到学校电话通知后，害怕邓琳受气，立马赶到长沙，把邓琳接到衡阳，送进了精神病医院治疗了半个月。<br>\n这件事，成为了现在邓建平、周云娟口角不断的由头。“你把女儿强制送往精神病院，就算没有病也会逼出病来。”周云娟呵斥邓建平。<br>\n打 那以后，尽管邓琳找过多份工作，也先后多次出国，但挫折似乎跟她如影随形：应聘西安一所医学院，原以为学院会提供一套住房，然而她去了西安才发现，自己预 期的“套房”不过是一个单间，她大失所望，没有过多考虑，辞职回到衡阳；后来，她去了一趟加拿大，工作没找到，身上的钱却花光了，只好悻悻地回来……<br>\n雪上加霜的是，她的精神状态越来越糟，进精神病院已成常态。家属们从医院得知，邓琳真的患上了精神分裂症。<br>\n<br>\n邓岚倩现居美国加州，希望她已康复。（我现在把这句删掉，别举报了。）<br>\n编辑于昨天 19:55・著作权归作者所有<br>\n<br>\n<br>\n44<br>\n大二的时候，跟着刚回国的导师做课题，导师学术成就瞩目且人超nice与世无争，我们实验做不好，他着急但是从来不说我们。不过也是因为脾气好，拿funding时被系主任欺负。大三大四我出国交换，毕业时回来答辩，再见导师，他头发全白了，背也驼了。","date":"2019-06-13","agreeCount":0,"discussionCount":0}