{"type":"article","id":19789,"title":"希望发帖前过过脑子，别再起易将 “香港人的合法抗争” 与 “美国暴徒的打砸抢” 混为一谈的蠢标题。","uid":14986,"topics":[3370,1],"contents":"是的，品葱的许多机制还很不完美。大秩序的维持，只能指望一堆文化水平与人品参差不齐的管理员。可 “管理员” 的产生，既不是永久固定的、也不是浮动选举的，而是只要声望够高，就能得到管理员权限。显然，这肯定会导致小人公权私用的情况。比如我本人就是这种破事的受害者——<br>\n由于我的几乎每条言论都会故意绕回去嘲讽两句 “楚国”，得罪到了某些用户，而这样的用户却又实在是挑不出我的把柄，只好躲在背后莫名其妙诬告我 “宣扬恐怖主义”。而品葱在这方面的规则与多数网络平台也没什么两样：诬告成功就是赚，诬告不成也没有罚。很多小人就很能趁机钻空子，只要见到看不顺眼的人，就总想在这种地方 “碰碰运气”。当时，我也只是个没什么声望的新人号，受理举报的管理员可能根本就懒得去甄别到底是怎么回事(当时就叫 “举报”，而 “投诉” 的说法是在我提出建议后才有的)，直接就给我挂了个 “观察”，但又迅速被其它管理员给解除了。后来，我在其它场合偶遇了给我挂观察的管理员，并拿这事嘲讽了对方两句，从此与对方结下了梁子，此人竟反复公权私用、反复给我挂 “观察”，连我艾特别人居然都可以成为 “罪名”。我账号上绝大部分观察记录，就是这么来的。<br>\n唯一不是出自那位管理员之手的观察记录，则是来自站长本人。这次是我遭遇喷子后，我投诉对方。但由于我在投诉文里评价对方 “一定是个心理残疾的喷子”，激怒了站长本人，于是被站长亲自挂了个观察。这以后，我常遭遇别人恶意投诉，即便对方明明都是诬告、从来没有把我告倒过，但也从来没哪个诬告者会被惩罚的。这种告人不成、反被惩罚的经历，怕是只有我了。<br>\n<br>\n所以，这样的大环境显然会让人很没安全感。所有人都想绞尽脑汁不择手段让自己变成高声望用户，免得被别人欺负。就像中国社会之所以越发犬儒，就是因为人人都没有安全感，于是没几个人愿意去老老实实提升自己的内涵、实力，而多数人都只想不择手段让自己得到更多权力和金钱。<br>\n有能力的，会靠写回答、写文章来表达想法，慢慢积累声望；而没本事的，就只能疯狂地提一些乱七八糟的问题，来试图让自己更有影响力——但其实别人就算认真回答了它们的问题，它们也并不关心结论。<br>\n<br>\n前两天看到一问题，开口就是川普将 “黑人被杀害的示威者” 称为暴徒，问大家怎么看。<br>\n<br>\n反正我的看法就是提出这种问题的账号该被封杀。<br>\n<br>\n在我回答那条帖子时，除了标题上就是一堆 “暴徒” 等关键字眼，底下的正文仅仅只有川大嘴被推特官方屏蔽掉的原文摘录。<br>\n就算是个傻子，也能看出该题主字里行间明显就是想把川普将那帮货说成 “暴徒”、并扬言要用军队镇压的言论，与 “香港问题” 联系起来。<br>\n而题主既没有对 “香港问题” 有任何澄清，也没有表达任何对 “香港问题” 的看法。<br>\n<br>\n请问，谁能分得清该题主究竟是个不小心说错话的傻子、还是带着任务存心来搞破坏的五毛？<br>\n无论题主哪种身份，这种言论的帖子起到的效果是一样的，都是把 “香港人的和平示威” 与 “美国暴徒的打砸抢” 混为一谈。<br>\n<br>\n伟大的香港人，是一群无民主权利的人，为了争取民主而对抗专制政权，人家占理，并且过程中除部分激进人士外、并没有太过分的反社会行为；<br>\n而美国暴徒，则是一群有民主权利的人，想要在民主制度下玩特权，它们逮住一星半点机会就趁机扛着 “民族”、“种族” 之类 “政治正确” 的牌坊，上纲上线搞破坏、泄私愤，与新疆本地的打砸抢、新疆人冲到昆明火车站砍人、以及更多中国猪在所谓 “反日游行” 中的行为没什么两样，说它们是 “暴徒” 已经算是轻的了。<br>\n<br>\n但是，川大嘴不应该以总统身份在那种场合说那种话。因为这种言论解决不了问题，只会让矛盾升级，这真的是在给坏人 “递刀子”。<br>\n推特官方屏蔽川大嘴，不是认为它说得不对，而是怕这样的言论轻者会让本地暴徒逮着理、趁机制造更大的社会问题；重者会让海对岸另一个流氓政权逮着理，趁机把自己一年来在香港干的缺德事洗白。<br>\n<br>\n仔细看看，中国的新闻，现在一直在拼命把连块玻璃也没砸的香港人说成 “暴徒”，而把放火烧警察局的暴徒们说成 “抗议者”。可见它们是有多渴望一场 “胜利” 吖。<br>\n如果维持现状，好歹还能让中共在颠倒黑白的道路上越走越远；可如果把两件性质完全相反的事混淆，那不是正中了中共的下怀么——同样都是镇压国内 “叛乱”，凭什么美国就可以，而中国就不可以？<br>\n<br>\n况且，川大嘴仅仅只是把砸商店、烧警察局的家伙说成 “暴徒”，扬言要派出国民警卫队。并没有把所有示威者都说成 “暴徒”、更没说过要派 “军队” 镇压。<br>\n而该题主把这些概念统统混为一谈的行为，跟五毛有什么两样？<br>\n<br>\n反正这样的人，我是见一个弄一个。<br>\n因为我无法区分它究竟是真傻、还是带着任务的。只要言论起到的效果一致，我只能将其视为五毛言论。<br>\n<br>\n在与这货对话一番后，我认为其既不是傻、也不是带着任务的，而是一个 “不是共产党的共产党”——它的身份可能不是共产党及共产党走狗、利益上可能也与共产党有冲突，但人品与共产党是一样的。只要条件具备，它会干出与共产党一样的事。它是在披着 “关心时政” 的外衣装傻。<br>\n这种账号一旦声望高了、获得了管理员权限，还得了么？<br>\n<br>\n看出这货把 “香港人的合理示威” 与 “美国暴徒的打砸抢” 混为一谈的，不是只有我一个，甚至还有某位管理员为此直接给其挂了一个 “观察” 头衔。<br>\n当然，这个观察迅速被一个叫 “葱侠” 的管理员给解除掉了，并且解除理由是 “品葱不是川粉论坛，要容纳不同意见”——言外之意，既扣你一个 “川粉” 帽子，说得你仿佛是在维护川大嘴个人；还暗暗教训你 “不能容纳不同意见”。这个 “葱侠”，不知道已经被多少人讨厌了，以前就老听人说它乱删帖、封号，现在居然还明目张胆以这样的行为来挑拨管理员团队的矛盾。这不就是一个 “得到权力后就乱来” 的现世案例么。<br>\n<br>\n在我与那位题主的对话中，我明明只是反对其把两件性质完全相反的事混为一谈，毕竟连推特官方都知道川大嘴的言论是坨屎、为了防止它臭到更多人还及时将其屏蔽了，那我们又何苦去把这泡已经被盖起来的屎再给挑开呢？难道你比推特官方更高明？我既没有说过 “不许讨论这事”、更没有限制过任何人的个人行为。而那位题主不断强调 “全世界都允许讨论XXX，为什么在品葱就不可以讨论”、“是不是品葱只许讨论OOO，只许讨论你喜欢的话题”，来变相地扣我帽子，处处把自己描绘成 “被强权欺负的弱者”，而暗讽我是给其画地为牢的 “暴君”。它很能把你一对一的批评，变成是你在对一群人放AOE，让更多人误以为遭到了你的攻击，挑拨双方的冲突，然后它再躲到这群人的背后去——如果你赢了，反正它前面有更多人肉盾牌；如果你输了，它就是闷声发大财。<br>\n它还真就是个很擅长搅浑水、挑拨离间、煽动矛盾对立的家伙，其生活中必定是个以 “装弱” 见长、拿别人当枪的小人。也难怪它为什么能发出这样一篇帖子。<br>\n<br>\n虽然我们双方的对话并不愉快，却也没有直接起冲突。哪怕我怀疑它开着其它号来骂我，我也没给点穿，而将那个来无影去无踪的账号真的当成了 “另一个人” 对待。我原本以为这事就这么过去了，没想到此人居然又不声不响跑到背后去诬告我。当然，与以往一样，虽然它没能把我告倒，但它也没受任何惩罚，反正品葱当前的机制很鼓励这些心理变态在这种地方 “碰碰运气”。<br>\n这还真他妈是个娘们思维吖——不仅永远不会认错，且只要有一件事不如意，一定要想方设法在另一件事上给你找麻烦、恶心你一通，非要出了这口恶气不可。就像越来越多的答主站出来批评它，它却始终没有更改标题，而是在后面不断地增加文字、拼命地想要把水搅浑，而绝对不会承认自己说错话。<br>\n<br>\n在现实生活中，毛遮洞、勃起来之类货色，都是处处 “争强”，当然，习胖子也是，只不过习胖子光有当坏人的心、却没有当坏人的头脑而已，这是左冷禅式的人物；<br>\n而像该题主这类货色，则是喜欢处处 “装弱”，这是岳不群式的人物。<br>\n前者往往是用事实欺负人，后者则往往是用规则欺负人。<br>\n岳不群，远比左冷禅更可恶。“争强” 的即便不是好人、即便容易导致灾难，好歹是奔着 “有为” 去的；“装弱” 的却不是真的 “弱” 吖，而只是在原有的规则之外叠加了新规则，从而逆袭成了另一个位面上可以肆无忌惮欺负人的实际 “强者”，它是会破坏人们赖以维持秩序之 “规则” 的——<br>\n比如女人在生理上不如男人，是 “弱者”，显然 “强者” 就应该让着 “弱者”，这就成了 “规则”。然而总有那么些女权婊，只要男方不肯受女方摆布，就立刻扣男方一个 “欺负女人” 的帽子，煽动不明真相的热心局外人站出来维护 “规则”、借众人的手来逼迫男方必须服从女方。<br>\n在一个鼓励竞争的环境，虽然卢瑟们容易恶行竞争，好歹大方向还是在争取创造价值；而在一个人人装 “弱” 的环境，则是 “我弱我有理，你强你应该”。久而久之，“规则” 还有什么用呢？然后就出现了 “不是你撞的，你干嘛要扶”，连局外人的热心都会受到打击。整个大环境就会越来越犬儒而鸡贼、冷血而暴戾。<br>\n当然，我以前被封掉的支乎号也解读过，左冷禅与岳不群是一体的。左冷禅就是得势后的岳不群，岳不群就是得势前的左冷禅。左冷禅是岳不群的完成时，岳不群是左冷禅的过去时。左冷禅不是不想做岳不群，它没有岳不群的隐忍；岳不群不是不想做左冷禅，它没有左冷禅的资本。所有左冷禅都是从岳不群装过来的，所有岳不群装到头必会暴露出左冷禅的尾巴。所以，我们应该尽量改造那些正在装的岳不群，改造不了就除掉，免成祸害。<br>\n<br>\n岳不群的现世化身，就是刘邦、刘备、司马懿之流。都是技术不超群、计谋不高明，且反复无常、狡诈多端、难于琢磨的人。在中国，这种人往往被称为 “管理型人才”。支乎上一大把将这种人渣捧为 “大师” 的。它们就像《韩非子》主张的，好像一个领导就该没主见、该无能，因为只有没主见的无能之辈才有资格去管理别人。<br>\n这是由于它们都是受《道德经》毒害的产物，三观扭曲。<br>\n美国队长智不如铁人、班纳，敏不如黑寡妇、鹰眼，力不如浩克、雷神，为什么他能是一个团队的领导？美国队长有那么一无是处么？而刘邦、刘备、司马懿之流，你告诉我它们除了躲在人群背后扇阴风、点鬼火，它们有什么？这真是支乎er说的所谓 “人格魅力”？<br>\n你还别说，中国人偏偏就钟情于这种人、政客们也更喜欢利用这种人来 “管理” 其它老实人——《商君书》管这叫 “以奸制善”。从那个时候开始，这片土地上一直就是一群一无是处的 “无产阶级” 在把其它活人当成 “生产资料”，所以汉民族何需卡尔马克思这么个脑子有问题的犹太神棍来祸害？它本来就是一个共产主义民族。<br>\n这就是为什么西方神话故事里的 “王”，往往都是驾着四轮战车带头冲锋陷阵的；而汉文化神话故事里的 “王”，则往往是坐在凌霄宝殿上玩弄政治的阴阳人。<br>\n这种瘟疫一样的文化，祸及到了整个亚洲所谓的 “儒家文化圈”(实际跟 “儒家” 完全没关系)。比如就连现在的日本，一个管理网络安全的大臣，从二十多岁开始就没碰过电脑。<br>\n最最重要的是，刘邦是一个敢往儒生的帽子里撒尿的，这种人会 “没主见”？它若得志，它将以万物为刍狗。<br>\n<br>\n话说回来，我从来没有 “禁止” 过任何人讨论时政，我只是希望那些迫切想要获取高声望的鸡贼发帖前过过脑子，不要老起这种有五毛性质的标题。不管你本意是什么，但效果是一样的。更不要在被人逮到现行以后，把自己伪装成 “弱者”，煽动其它低声望用户来围攻 “权威”、试图制造动乱。<br>\n<br>\n李克强近期说，中国有六亿人月收入不足1000块，很多人把它捧成 “实话”。我就从来没掺和。<br>\n李克强跟习胖子一样，祖籍都是江西，这样的货能 “善良” 到哪儿去？真以为它是中共的 “裱糊匠”？<br>\n李克强的言论，是有上下文的。明显就是在甩锅习胖子，意思是你习胖子下达给我李中堂的任务，我实在是完成不了了。<br>\n当然，习胖子也不是真心想要让全民富起来，而是要想死死咬住 “经济” 这个立身之本，归根结底只是为了自己。它是提出了这个才得到了权力，如果做不到，权力就保不住。因此它才要逼着别人去替它完成。正如前面那个题主一样，它起了一个有误导性的标题，它是绝对不会认错的，反而会继续往里投入资源、拼命地圆。且以习胖子的智力，它的所谓 “精准扶贫” 本来就不可能干得成，因为以当前科技水平，天底下没有任何一个政府有能力精准掌握每个人的状态。这种蠢事，两千年前的王莽就干过了。你是个画画的，王莽强行给你搞 “射秽主义”、分你一块田，于是你就画不成画了，必须去种田，否则你就交不起这块田对应的税。请问你是对王莽感恩戴德，还是诅咒它祖宗十八代？习胖子也一样吖，给你家发作物种子、发动物幼崽，可你村里除了老人就是留守儿童，上哪儿找那么多劳动力来种田、养动物？年轻人去哪儿了？年轻人在城里的职场冒充 “白领” 呢，哪怕屁事也不会干。那么拿到种子、幼崽的农民会如何处理？它们大概率会把幼崽直接宰了吃掉。<br>\n所以，不管大家真是粉红心发作、把李克强看作是 “中国良心”，还是反贼存心玩厚黑、故意挑拨中共高层的内部矛盾，但结果是一样的，都是在拆它们、挑拨它们狗咬狗。这事的性质与把 “香港人的和平示威” 和 “美国暴徒的打砸抢” 混为一谈是一样的，但效果完全相反。所以，大家吹捧李克强，我从来不掺和，免得坏了别人的大局；而若有人把香港人与美国暴徒扯一块，只要被我看到，我必出手阻止。<br>\n<br>\n最后，再次警告那些没本事发表深度见解而慢慢积累声望、偏喜欢在标题上打擦边球哗众取宠的货色，发帖前过过脑子。虽然我不是管理员，但我也有管理权限。而由于自己曾经被别人公权私用过，我更不愿使用这种权限，免得我自己也成为别人心中 “公权私用的小人”。我只想以一个普通网民的身份，尽自己所能地维护这个平台来之不易的氛围。<br>\n谁再或明或暗地把 “香港人” 与 “美国暴徒” 扯一块，只要被我看到，我会让你记住我。","date":"2020-06-02","agreeCount":10,"discussionCount":0}