{"type":"article","id":19780,"title":"港版国安法 中共人治的产物","uid":50576,"topics":[136,6853,1430,5681],"contents":"The Chinese People's Congress closed on the afternoon of May 28. The draft decision on the \"Hong Kong version of the National Security Law\" was voted at the closing meeting. In the end, the bill was passed with 2,878 votes in favor, 1 against and 6 abstentions. The Xinjiangization of Hong Kong officially started. The great resilience of the Hong Kong people in the continuous march and resistance that they have shown since they were sent back in 19 years. In the face of the courage of power without fear, they never give in to the integrity of freedom and the rule of law and have won the respect and support of the whole world. However, in the end, the Chinese Communist Party did not have any human awakening, and passed the \"Hong Kong version of the National Security Law\" with their consistent rejection of pushing evil and cruelty to the end.<br>\n<br>\n<br>\nAt the same time, in his government work report, Li Keqiang clearly mentioned that we must adhere to the rule of Hong Kong people governing Hong Kong for a long time. It shows that the State Council and Xi Jinping have great differences in Hong Kong policies, but the State Council of China has no way to deal with Xi Jinping’s unwillingness in deciding on the policy adopted by Hong Kong. By virtue of his arrogance and fierceness, Xi Jinping was able to make 2878 deputies succumb to his will. Like a slave, he executed the order of the master and voted to pass Xi Jinping's \"Hong Kong version of the National Security Law.\"<br>\n<br>\n<br>\nHong Kong has fallen into such a situation today, which originated from a very small thing, the Hong Kong Causeway Bay bookstore incident. The Causeway Bay Bookstore intends to publish a book \"Xi Jinping and His Lover\" about Xi Jinping's youth. In order to maintain his pure, glorious, and flawless image of false gods, Xi has portrayed the image of the Ninth Five-Year Statue, and he will not hesitate to undermine Hong Kong’s basic law, or even to damage China’s diplomatic relations with Sweden, but will also send people to arrest him as Sweden. Citizen publisher Gui Minghai led to an uproar in world public opinion. After he caught Gui Minghai, Xi Jinping still did not know how to converge to calm down world public opinion. Because he was very angry in his heart, in his view, Hong Kong was the territory of his own country and his internal affairs. As a respecter of the 95th Five-Year Plan, he could not successfully arrest a bookseller. There must be something stuck. So he discovered that Hong Kong's Basic Law was restricting him, preventing him from catching people in Hong Kong and doing whatever he wanted. So he decided to pass the China-Send Ordinance in Hong Kong, so that he can catch anyone who opposes him unimpeded in Hong Kong. As a result, Xi Jinping did not expect that the Chinese-sentence regulations had just been reported, and all Hong Kong people rose up against his Chinese-sentence regulations. No matter the elderly or children, on June 16, 2019, 2 million people took to the streets to protest against the Chinese-sentation regulations. One-handedly caused the biggest political disturbance in Hong Kong since 1997, and the Send-China Regulations were withdrawn under the pressure of a mountain tsunami. However, Xi Jinping will not admit defeat. In his view, Hong Kong is his king. All people in Hong Kong are his subjects and must succumb to him, so they have the \"Hong Kong version of the National Security Law.\"<br>\n<br>\n<br>\nXi Jinping is a dictator who has a little power in his hands and must make evil the most extreme. He is a demon who will never repent or be compassionate. His experience as a red guard during the Cultural Revolution determined his thinking in struggle. He had no complete education. The only book he had read was Mao Zedong's Red Book, which became his only spiritual mentor. Therefore, when Xi Jinping was appointed as Hu Jintao’s successor in 2007, the suffering of Hong Kong people was already doomed to China’s current domestic and foreign difficulties.<br>\n<br>\n<br>\nBut why does the CCP become a party ruled by a person, and a dictatorship inside and outside the party? Because the Communist Party is an anti-human nature, anti-natural, anti-traditional, cult organization that maintains its rule with violence and lies. Without violence and lies, the Communist Party’s rule would soon fall apart. Therefore, the leader of the Communist Party must also be a ruthless and cunning dictator in order to use violence and lies to maintain the rule of the Communist Party without hesitation. And Xi Jinping is such a dictator that the Communist Party needs.<br>\n<br>\n<br>\nXi Jinping bury the freedom and rule of law of 7.5 million people in Hong Kong, ruining Hong Kong's prosperity and status as an Asian financial center. But without such a dictatorial regime of the Chinese Communist Party, Xi would not be able to impose his personal will on 2,878 individual deputies so smoothly that he would impose it on Hong Kong. This is exactly the same as Jiang Zemin's persecution of Falun Gong. One person's likes and dislikes can deprive hundreds of millions of people of their freedom to practice and believe in freedom!<br>\n<br>\nThe Hong Kong version of the National Security Law is a product of Xi Jinping's one-handed promotion and the rule of the Chinese Communist Party.","date":"2020-06-01","agreeCount":3,"discussionCount":0}