{"type":"article","id":19797,"title":"普通Business对于Antifa共产主义恐怖分子匪徒防御作战兵棋推演","uid":9304,"topics":[1413,28],"contents":"老娘可没有教唆恐怖袭击啊，只是兵棋推演防御作战而已。<br>\n可别把我封了。<br>\n<br>\n姑奶奶厌恶透了左派，倾向左派的都是潜在的波尔布特。<br>\n对于Antifa共产主义恐怖分子匪徒（简称共匪），商家通常是被动挨打，白白遭受损失；<br>\n姑奶奶想了一下，想到了不完全的应对策略：<br>\n<br>\n一、诱敌深入<br>\n在开阔的大街上对战大批共匪是没有胜算的，还会招来警察和道德谴责；<br>\n必须把他们引诱到店里来，在狭窄的空间内各个击破。<br>\n为此，店门和窗户必须放弃。<br>\n店门窗户可以假装正常。<br>\n如果用木板或砖头封死店面，共匪可能就不会费劲进来了。<br>\n要是店门大开也不行，正常人的智商都能想到是陷阱。（不排除共匪中有弱智）<br>\n为了防止共匪砸完门窗就跑，在店内要留下部分“看上去值钱”的物品。<br>\n注意，仅仅是“看上去值钱”，别留真的值钱物品。<br>\n比如，手机模型、电器模型、高仿名包、高仿名牌服饰、商品空箱子、空钱箱、空的小保险箱（后三项都要上锁并加石块砖头配重）。<br>\n对共匪的诱惑和实战效果是从小到大。<br>\n不建议放大的商品箱、钱箱和保险箱；一个人勉强能搬动最好，最重不能超过两个人抬的标准。<br>\n（共匪乌合之众很难三个人以上协同搬东西）<br>\n共匪费尽九牛二虎之力搬走保险箱，再费尽九牛二虎之力撬开这些保险箱，发现里面是空的；<br>\n这场景想想就酸爽。<br>\n勉强能搬动的物品还有一个好处，等下再说。<br>\n<br>\n什么？共匪过店门而不入？对店内的物品秋毫无犯？那就不用往下看了，下面的策略用不着了。<br>\n<br>\n二、坚守阵地<br>\n物品附近，就是防线了；<br>\n可以设两道防线：<br>\n第一道是地雷防线，压发雷或拌发雷；为达到最大杀伤效果，连环布置最好。<br>\n爆炸触发装置放在中间偏里面，共匪一碰，直接从里炸到外。想想人家就兴奋啊。<br>\n不建议触发装置放在最里面，万一共匪不深入就白设置了。<br>\n有条件的可以设置遥控炸弹，更加灵活。<br>\n第二道是电网防线，高压电最好，要用变压器升压；实在没有变压器或来不及布置就只能用110V的民用电了，不过效果不好，难以做到一击毙命。<br>\n高压电可以做到一人触电，拉他的同伴也会被电。<br>\n<br>\n两道防线后就是机动防守力量了？<br>\n找不到那么多守军？标准防守三个店员就够了，实在不行一个人也凑合。<br>\n三人一组，配有火箭筒，远程狙击步枪，自动枪（冲锋枪或轻机枪）。<br>\n可以说对阵共匪的战斗中机动灵活，步兵集群目标用冲锋枪或轻机枪，车辆用火箭筒，发现远程可以下手的目标（如共匪头目，组织者等）用狙击枪，这样特种作战方式会让久未参加作战的共匪损失惨重。<br>\n要是没有火箭筒和狙击步枪那只能都用冲锋枪凑合了，不过效果就会大打折扣。<br>\n共匪要是一个一个进出那就不用浪费子弹了，调成单发模式，一个个地打。<br>\n特别对搬沉重物品的共匪，行动缓慢，简直是活靶子啊。<br>\n三人小组机动灵活，能给仓促进入店内的共匪造成大量的杀伤。<br>\n杀伤效果可不是我编造的，是经过实战检验的，来源于车臣军队战术：<br>\n<br>\n1994到1995年的格罗兹尼第一次巷战时，首先攻进市中心的俄军第131旅攻入市中心的300多人中伤亡达70人，旅长阵亡；第81摩托化步兵团只有1名军官和10名士兵活着撤离市中心。<br>\n26辆俄军坦克被击毁了20辆，120辆装甲车也损失了102辆。<br>\n在1994年12月31日到1995年1月2日的三天里，俄军坦克和装甲车损失即达250辆，据说就损失了80%的车辆和60%的人员。<br>\n第二次格罗兹尼巷战发生在1999年12月25日至 2000年2月，俄军更是尸横遍野， 1173名士兵死亡，甚至俄军前线总指挥马洛费耶夫少将也被射杀。<br>\n共匪打不起代价如此昂贵的战争——以一寸土地兑换一条人命，这可不是他们的作战方针!<br>\nhttps://baike.baidu.com/item/%E6%A0%BC%E7%BD%97%E5%85%B9%E5%B0%BC%E5%B7%B7%E6%88%98/10821763<br>\n<br>\n一般军队伤亡百分之二三十就会撤退了，伤亡百分之五十才撤退的军队都是顶级精锐；只剩最后一人还能坚持进攻的军队不存在于这个地球上。<br>\n共匪乌合之众最多坚持到百分之十,说不定枪声一响就作鸟兽散。<br>\n1992年洛杉矶暴乱韩裔就这样守住了他们的家园。<br>\n<br>\n打退共匪第一波进攻后，他们一定会卷土重来进行报复；当天，也许是两三天之后。<br>\n所以要做好消耗战的准备，储备好弹药粮食；<br>\n一般情况，储存够用三个月的补给就差不多了。<br>\n<br>\n三、跑路游击<br>\n当你坚持一个月左右，打退共匪十多次进攻后，就要考虑生存的问题了。<br>\n除了第一次防守能打共匪一个出奇不意，之后的战斗可能战果不会太大。<br>\n共匪能坚持一个月十多次进攻而不顾百多人的伤亡，证明他们也是铁了心要打消耗战。<br>\n除非你能有把握能耗光本州和邻州的共匪，否则不建议硬拼。<br>\n<br>\n你应该还剩二个月的补给，够跑路用了。<br>\n跑路车辆：封闭式卡车，皮卡或房车，最低也要SUV。<br>\n低底盘的家用轿车不建议。房车只做生活用，一般不是第一辆战斗车辆。<br>\n带上你的家人，还有和你一起战斗的店员和他们的家人；<br>\n他们都会是你未来生存的保证。<br>\n<br>\n跑路有两种次级策略：<br>\n要是你和战友们厌倦了战斗，可以去红州小镇，买个小店或小农场，平静地过以后的生活。<br>\n要是你和战友们想继续战斗，那就按地图去有共匪骚乱的城市；<br>\n之后跟踪那些共匪，等着他们开始打砸抢烧之后，拿出你们的枪支吧！<br>\n有个正当防卫的说法。<br>\n不建议报警，左派是保护共匪而不是保护人民的。<br>\n<br>\n要是转移的路上，遇到共匪拦截怎么办？<br>\n除非你们能保证全歼在场的共匪，否则不建议停车；<br>\n直接撞过去！这时就是选择车辆的重要性了。<br>\n记住：你们的命比他们的狗命值钱多了。<br>\n坐在副驾驶和后座的同伴负责操作枪支，记住在这生死存亡之时不要节约子弹！<br>\n<br>\n等你们周游了所有有共匪的城市，你们也可以归隐了。<br>\n你们也许会在战斗中倒下，但你们的威名永远是共匪的梦魇！<br>\n<br>\n欢迎大家补充！<br>\n建议我删文的白左就省了吧，本文英文版已经发到本地社区群和商家群了。","date":"2020-06-02","agreeCount":2,"discussionCount":0}