{"type":"article","id":19799,"title":"佛利德曼：社会主义是暴力","uid":34697,"topics":[2753,1461,528,2656],"contents":"出处，Youtube：<a href=\"https://www.youtube.com/watch?v=DYeYPcougmA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Milton Friedman - Socialism is Force</a><br>\n<hr><br>\nHas socialism failed because it's good qualities were perverted by evil men who got in charge? was it simply because Stalin took over from Lenin that communism went the way it did? Has capitalism succeeded despite the immoral values that pervaded? I think the answer to both questions is in the negative.&nbsp;<br>\n<b>社会主义的失败是因为它的高尚企图被掌权的邪恶人物所扭曲了吗？</b>仅仅是因为斯大林从列宁手中接管了权力共产主义就发展成了那样？<b>资本主义是尽管弥漫着不道德的价值观却成功了么？</b>我认为这两个问题的答案都是负面的。<br>\n<br>\nThe results have arisen because each system has been true to its own values, or rather, a system doesn't have values I don't mean that, has been true to the values it encourages supports and develops in the people who live under that system.<br>\n之所以出现这种结果，是因为两个系统都恪守自己的价值观，或者说，一个系统没有价值观，我不是这个意思。<b>两个系统都在对其之下的人鼓励，帮助，发展其对应的价值观。</b><br>\n<br>\nWhat we're concerned with in discussing moral values here are those that have to do with the relations between people.<br>\n在这里讨论道德价值观时，我们所关心的是那些人与人之间相处的价值观。<br>\n<br>\nIt's important to distinguish between two sets of moral considerations- the morality that is relevant to each of us in our private life, how we each individually conduct ourselves, behave; and then what's relevant to systems of government and organization are the relations between people.<br>\n重要的是要区分两组不同的价值观：与我们每个人的私生活有关的的道德，关于我们各自的行为方式和行为方式；和与政府和组织系统相关的，人与人之间的关系。<br>\n<br>\nAnd in judging relations among between people I do not believe that the fundamental value is to do good to others, whether they want you to or not.<br>\n在判断人与人之间的关系时，我不认为最根本的价值是对他人做善事，不管他们愿不愿意。<br>\n<br>\nThe fundamental value is not to do good to others as you see their good. It's not to force them to do good. As I see it, the fundamental value in relations to among people is to respect the dignity and the individuality of fellow man, to treat your fellow man not as an object to be manipulated for your purpose, but to treat him as a person with his own values in his own rights, a person to be persuaded, not coerced, not forced, not bulldozed, not brainwashed.<br>\n最根本的价值是不要以自己的主观想法去对他人做善事。也不要强迫他们做善事。我认为，<b>人与人之间关系的基本价值是尊重同胞的尊严和个性</b>，不将同胞视为要为自己目的而操纵的对象，而是将他当作一个拥有自己的价值观和权利的人来看待，把它当作一个需要被说服的人，而不是被胁迫，强迫，压碾，或洗脑。<br>\n<br>\nThat seems to me to be a fundamental value in social relations.<br>\n在我看来，这是社会关系中的一项基本价值。<br>\n<br>\nWhenever we depart from voluntary cooperation and try to do good by using force, the bad moral value of force triumphs over good intentions.<br>\n<b>每当我们离开自愿合作并尝试通过使用暴力来做善事时，暴力的不良道德价值就会胜过好意。<br>\n</b><br>\nAnd you realize this is highly relevant to what I'm saying, because the essential notion of a capitalist society, which I'll come back to, is voluntary cooperation and voluntary exchange.<br>\n您会意识到这与我所说的内容高度相关，我将再次回到这个题目上，<b>资本主义社会的基本概念就是自愿合作和自愿交换。</b><br>\n<br>\nThe essential notion of a socialist society is fundamentally force.<br>\n<b>社会主义社会的基本观念从根本上讲是暴力</b>。<br>\n<br>\nif the government is the master, if society is to be run from the center ,what do you do? what are you doing?<br>\n如果政府是主人，如果社会要从中心运行，你会怎么做？你要做什么？<br>\n<br>\nYou automatically have to order people what to do, whatis&nbsp; your ultimate sanction?&nbsp; Go back aways, take it on a milder level, whenever you try to do good with somebody else's money, you are committed to using force.<br>\n你会自动命令他人做什么，你最终命令他人的方式是什么？退一步讲，温和一点，每当你尝试用他人的钱做善事时，你都会致力于暴力。<br>\n<br>\nHow can you do good with somebody else's money unless you first take it away from them.<br>\n<b>不先从他人手里抢过来他们的钱，你怎么用这些钱做善事？</b><br>\n<br>\nThe only way you can take it away from them is by the threat of force. You have a policeman, a tax collector who comes and takes it from you.<br>\n把钱从他人手中抢过来的唯一方法就是动用武力的威胁。一个警察，收税员会来把你的钱收走。<br>\n<br>\nThis is carrying much farther if you really have a socialist society. If you have an organization from the centre, if you have supposed government bureaucrats running things that can only ultimately rest on force.<br>\n如果是真的社会主义社会，这现象将走得更远。如果你有一个从中心运转的组织，如果你有政府官员来运转社会，这种机制只能依赖与暴力。<br>\n<br>\nBut whenever you resort to force, even to try to do good, you must not questions people's motives. maybe they're evil sometime, but look at the results of what they do, give them the benefit of the doubt, assume their motives are good.<br>\n但是，无论何时诉诸暴力，甚至试图做善事-<b>你不应该质疑人们的动机。也许他们有时候是邪恶的，但是看看他们所做的结果，给他们怀疑的好处，并先假设他们的动机是好的。</b><br>\n<br>\nYou know there's an old saying about the road to Hell being paved with good intentions.<br>\n你们应该知道有一句老话：<i>通往地狱的大道是由善意铺平的。</i><br>\n<br>\nYou have to look at the outcome. And whenever you use force, the bad moral value of force triumphs over good intentions.<br>\n你得查看结果。每当你使用暴力时，暴力的不良道德价值就会战胜好意。<br>\n<br>\nThe reason is not only that famous aphorism of Lord Acton, you all know it, you've all heard: \"power corrupts, absolute power corrupts absolutely.\"<br>\n原因不仅是阿克顿勋爵的著名格言，你们都知道，你们都听说过：“<b>权力腐败，绝对权力绝对腐败</b>”。<br>\n<br>\nThat's one reason why trying to do good with methods that involve force lead to bad results. Because of people who set out with good intentions are themselves corrupted, and I may add if they're not corrupted they're replaced by people with bad intentions, who are more efficient at getting control of the use of force.<br>\n这就是为什么尝试用暴力做善事会导致不良结果的原因之一。因为有善意的人本身就是被腐败的人，我还要补充一点，<b>如果他们没有被腐败，他们就会被有恶意的人所取代，有恶意的人更精通与使用暴力之道。</b><br>\n<br>\nBut also the fundamental reason is more profound, the most harm of all is done when power is in the hands of people who are absolutely persuaded of the purity of their instincts, and the purity of their intentions.<br>\n但是，最根本的原因是更深远的，<b>当权力掌握在绝对相信自己本能的纯洁和意图纯洁的人们的手中时，造成的伤害是最大的。</b><br>\n<br>\nThoreau says that philanthropy is a much overrated virtue, sincerity is also a much overrated virtue. Heaven preserve us from the sincere reformer who knows what's good for you and by heaven is going to make you do it whether you like it or not.<br>\n梭罗说，<b>慈善是一种高估的美德，真诚也是一种高估的美德</b>。请天堂从真诚的改革者的手中保护我们，这种人如果知道作什么事情对你有好处，无论用什么方法他也要逼你去做，不管你喜不喜欢。<br>\n<br>\nThat's when you get the greatest harm done. I have no reason to doubt that Lenin was a man whose intentions were good, maybe they weren't ,but he was completely persuaded that he was right and he was willing to use any methods at all for the ultimate good.<br>\n那就是造成最大的伤害的时候。我没有理由怀疑列宁是又一个善意的人，也许不是。但他完全说服了自己他是对的，所以他愿意为最终的善意使用任何方法。<br>\n<br>\nAgain, it's interesting to contrast the experience of Hitler versus Mussolini.<br>\n比较希特勒和墨索里尼的经历很有趣。<br>\n<br>\nMussolini was much less of a danger to human right because he was a hypocrite. Because he didn't really believe what he was saying, he was just in there for the game. He started out as a socialist, he turned to a fascist, he was willing to be bribed by whoever would bribe him the most. As a result, there were at least some protections against his arbitrary rule. But Hitler was a sincere fanatic, he believed in what he was doing and he did far greater harm<br>\n墨索里尼是个伪君子，所以对人权的威胁要小得多。因为他真的不相信自己在说什么，他不是认真的。他起初是社会主义者，后来转为法西斯主义者，他愿意被贿赂最多的人贿赂。结果，至少有一些针对他的任意统治的保护措施。<b>但是希特勒是一个真诚的狂热者，他相信自己的所作所为是对的，所以他造成了更大的伤害</b><br>\n<hr><br>\n<br>\n欢迎讨论","date":"2020-06-01","agreeCount":30,"discussionCount":0}