{"type":"article","id":19806,"title":"来品鉴一下支性十足的”私有财产不可侵犯“","uid":25367,"topics":[3869,677],"contents":"我今天是在某个帖子看到了”私有财产不可侵犯“这个论据，这句话有人以为是“真理”，实际上放在不同语境，不同人说，意思可以完全不同。我不针对具体的人，而是举几个例子请大家品鉴一下这个真理不少“支性十足”的运用场景。<br>\n<br>\n第一个场景，也是我听说的。话说在风景美好，民风淳朴的北美斯堪的纳维亚加拿大某市（有医保的地方），郊区一般大家都做开放的院子，种满花草绿地。但某社区呢就喜欢把院子围起来，做个高墙。一来呢划清界限，二来呢省去了扫院子种花的时间和精力。所以结果就是某社区处处是高墙基本没什么景观，而其他社区则形成了面积广大的公共绿地空间，不论慢跑还是遛狗氛围绝佳。但是地本来就是私人的，”私有财产不可侵犯“，所以某社区居民一边抱怨自个儿社区绿化差，政府不作为，一边坚持“花时间打理花园是浪费时间，给别人做嫁衣。”<br>\n<br>\n第二个场景，我去我朋友家，当时上学都是合租的公寓。他家所有厨房用品都是三套每人一份，马桶边的厕纸有三个每人一份，客厅过道堆满杂物。冰箱上贴着打扫的排班表，细致到厨房台面是分好区域的。平常每个人回家都是关上自己房门，没人知道自己室友到底在不在家。而我家就不太一样了，锅碗瓢盆大家基本都混用，大家也比较懒，总有人没洗碗没洗锅，所以也就随便拿了。池子里的碗盘，我有时看见就顺手洗，我忙了，可能一个星期都是其他室友在洗。而厕纸油盐这类，没有了就去买，谁顺路谁买。也从来没有说大家钱平摊，你出了我下次出。如果我感觉卫生间很脏，我就去扫，室友看见了就把厨房清理干净。另一个室友可能改天扫了客厅。从来没有排班表这一说。当然我朋友家比我家收拾的确实干净很多。但他家经常为谁多占了厨房一个柜子，卫生间谁扫的不干净，谁弄湿了谁的锅碗这种问题争执一星期。毕竟“私有财产不可侵犯“，谁都不愿意自己受一点儿伤。<br>\n<br>\n第三个场景，我司老总们请客喜欢去一间四不像的融合中餐，原因呢在于貌似某个榜单排名很高，位子极其难定，装修风格有点儿异域，而且又在个非常时髦的地区。所以跟客户一说会显得非常有面子，而且又不像米其林那么俗气。每次去吃饭，我顶头上司会直接在菜单夹上100的小费，告诉服务员按今天人头挑选他认为合适的菜。这样做的好处呢：一来免去了大家点单的尴尬，其次那个菜单倒是真继承了中餐特色，除了标题，完全看不懂菜是什么。而我家附近的一个中餐小馆，由于我友人每次都要去喝粥，所以我去过不少次。他家的老板也不知是太忙了脑袋不清还是什么情况，经常会上错粥附带的小菜，要么就少上一样这样子。我每次就点个白粥，也不吃咸菜。而友人就会每次揪着菜单，一定要让老板上齐。结账的时候，那老板倒是神智很清晰，你少给了一毛他都会追出来。我算数不好，所以一般就给个整数，但有次确实就少给了几毛钱，老板在那叨念了半天，我换了一张整钱给他，从此拒绝再去那家店。”私有财产不可侵犯“，按照某些人的逻辑，你在商家的地盘，自然要按照商家的规矩，他有权提出他的服务规范。小费当然是他应得的，你少给了几毛也是钱，你还有理吗？<br>\n<br>\n第四个场景，来源是很多年以前的一篇豆瓣，当时占领华尔街运动如火如荼，帖主每天上班的路被封要绕道。公司不少人参与了运动，请假不来上班。他不解为什么那些人有工作没有被裁，还要冒险去支持游行。他上司指着楼下的两个大坑说：“911那天，我出差，回来的时候和我同一组一起进公司的同事，很多都埋在了这两个深坑之中。纽约就是在这样一次次的危机和毁灭中屹立不倒，如果你没经历过那些伤痛，你永远也无法理解纽约人的文化和心声，你永远是这座城市的外来者。我有孩子，有家庭，我不可能再有能力去放弃工作参与现在的游行，但确实我们的老板拿得太多了，这是我们整个社会体系的问题。有人在替我们抗争，在为我们争取坐在有空调办公室里，收入稳定的生活，我们当然应该敬佩和支持他们，所以我也给他们的游行捐了款。我在欧洲上学的时候，香港大规模游行爆发。我问一个香港人：你知道吗？这种抗争是没有结果的，你不可能对抗北京对抗整个中国。那个人告诉我：”对啊，所有人都知道。我们这样做只是为了让更多大陆人看到：作为一个人，你们同样有权力去抗争，去对抗不公平，去对抗对自己不利的制度。“ 一个月之后Instagram被封，我大陆的好友纷纷在朋友圈抱不平：为什么要封锁我们的个人照片。”私有财产不可侵犯“。我们也不看香港那些乱七八糟的事情，只想关注分享我们的照片。”私有财产不可侵犯“香港人生活那么好，还闹，让我们仅有的国际化社交软件都不能用。<br>\n<br>\n第五个场景，某人对有关高校录取的某法案恨之入骨，处处抱不平：我们交了那么多的税，买了那么贵的学区房，这么支持政府。现在来这么个法案，难道这不是侵害我们的利益吗？”私有财产不可侵犯“我们贡献了“那么多”税收，怎么能按肤色去划分教育机会呢？“我说：”是呀。但是我离开学校这么多年了，也不了解现在学校到底是个什么状况。倒是公司高管我没见过什么亚裔面孔，议员法官就更不用说了。你们咋不抗议一下，或者抵制一下google，facebook这些大公司，让管理层多点儿亚裔，大家日子也好过一点儿啊？“<br>\n当然我得到的回答是：“那公司是人家的，”私有财产不可侵犯“，人家有权决定谁升谁走啊，反正我技术好，不怕。”<br>\n<br>\n以上场景尽量筛除种族，个人特征，具体地点等混淆视听的信息。也不掺杂无关竟要的点评和逻辑分析，只是分享几个小故事。但见多识广的聪明朋友们一定能感受其中环境和细节，无需多言，都懂的。","date":"2020-06-02","agreeCount":3,"discussionCount":0}