{"type":"article","id":19818,"title":"澳媒又爆大新闻：石正丽领导的P3实验室是多种高危病毒的研究所在地","uid":23720,"topics":[5262,6200,8581],"contents":"1. 王延轶是P4研究所的所长，石正丽是P4的副所长，但<b>石正丽是武汉P3实验室的所长</b>。<br>\n2. 王延轶接受ccav采访说她的P4有三株冠状病毒，这可能是实话，但她没有说的是石正丽的P3里有多少株冠状病毒。<br>\n3. 疾控中心主任高福最近公开说，在华南海鲜市场的动物样本中，并没有发现covid19，<b>海鲜市场并非发源地</b>。<br>\n4&nbsp; p3实验室在研究哪些高危病毒，澳媒在文章中已经披露：<br>\n&nbsp; &nbsp; Ebola virus, Niba virus, Marburg virus, Lassa fever virus… the Crimean-Congo hemorrhagic fever&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; virus, Mycobacterium tuberculosis, Bacillus anthracis and the tick-borne encephalitis virus<br>\n<br>\n5&nbsp; 个人推测：P4实验室由于受国际法律约束，可能没有研究太多危险病毒。所以ccp把很多危险病毒放在了P3实验室。<br>\n&nbsp; &nbsp; P3由于管理松散，covid19从P3实验室泄露，从而引起这场全球瘟疫。<br>\n<br>\n澳媒原文：<br>\nTHE Wuhan Institute of Virology was given permission to engage in experimental research involving <b>highly-pathogenic viruses</b> just 10 days before the first recorded case of COVID-19.<br>\n<br>\nA Sky News special investigation&nbsp; can reveal the Wuhan Institute of Virology’s level 3 laboratory, where Shi Zhengli is director, had just been given permission by the Chinese Government to conduct even risker experiments on November 7, 2019.<br>\n<br>\nThis was 10 days before the South China Morning Post cites the first recorded case of COVID-19 on November 17, and weeks before the outbreak of the pandemic. <br>\n<br>\nThe new level of research is confirmed in three documents, including a statement from the director of the Wuhan Institute of Virology, which states: <br>\n<br>\n“Wuhan National Biosafety (Level 3) laboratory was officially qualified for experimental activities, and has the ability and conditions to carry out experimental activities of highly pathogenic microorganisms”<br>\n<br>\nA separate document from the Chinese Academy of Sciences states: “On November 7, 2019, the National Health Commission formally approved the Wuhan National Institute of Biological Safety (Level 3) Laboratory of the Wuhan Institute of Virology, Chinese Academy of Sciences to engage in experimental activities of highly pathogenic pathogenic microorganisms.<br>\n<br>\n“The application has undergone data review and on-site evaluation and demonstration, and approved the activity qualification.”<br>\n<br>\nShi Zhengli is the vice-chairwoman of the level 4 laboratory as well as the director of the level 3 laboratory.<br>\n<br>\n<b>It is understood that most coronavirus research takes place in level 3 laboratories.</b><br>\n<br>\nThe order meant the laboratory could start to engage in more experimental activities with “highly pathogenic microorganisms” such as the<b> “Ebola virus, Niba virus, Marburg virus, Lassa fever virus… the Crimean-Congo hemorrhagic fever virus, Mycobacterium tuberculosis, Bacillus anthracis and the tick-borne encephalitis virus.”</b><br>\n<br>\nSky News is not suggesting that the laboratory is responsible in anyway for the outbreak.<br>\n<br>\nIt comes as the director of China’s Centre for Disease Control, Gao Fu, told Chinese state media that the wet market played a role in spreading the virus but it was not the origin of the outbreak.<br>\n“At first, we assumed the seafood market might have the virus, but now the market is more like a victim,” he told the Global Times.<br>\n<br>\nHe said samples collected from animals in the market in early January did not contain traces of the virus.<br>\n<br>\n“The novel coronavirus had existed long before.”","date":"2020-06-02","agreeCount":1,"discussionCount":0}