{"type":"article","id":19810,"title":"轉載 中共垮臺之後處理中共黨產的方法","uid":43942,"topics":[4546,161],"contents":"作者 李昌庚<br>\n<br>\n結束壹黨專政之後的中國如果要重建社會主義制度就必須廢除中共當局建立的國家所有制，剝奪讓政黨壟斷國家資源的國家所有權。根據中共當局的說法，國家所有權是解決私人所有權不足的壹種重要途徑，但是事實上國家所有權面臨著主體抽象性以及“政府失靈”的困惑，在實踐中往往出現黨國不分的現象嚴重傷害廣大人民群眾的根本利益。因此，國家所有權國有財產的合理定位及其治理取決於社會生產力發展水平和國家的公權力制度安排。國家所有權由政府代表國家行使，體現人民利益，理應接受納稅人監督；國家所有權應當實行分別所有原則。法人所有權是壹種非所有制性質的相對所有權，是更好地實現國家所有權和私人所有權的壹種重要方式和手段，是私人所有權向公共所有權邁進的壹種階段性客觀反映。它作為所有權社會化的重要途徑，能進而實現在資本主義社會基礎上更高層次的“重新建立個人所有制”，以最終達致公共所有權目標。 <br>\n　　<br>\n　　 <br>\n　　長期以來壹直習以為常的“國家所有權”概念自從中國起草《物權法》以來就在法學界展開了激烈爭論。比如：國家所有權概念有無存在的必要？國家所有權能否適用私人所有權的法律規則？國家所有權能否在《物權法》中加以規定？等等。這些爭論直接關系到作為國家所有權客體的國有財產內涵的理解以及國有財產法體系的構建。某種意義上說，對國家所有權的準確理解和把握是國有財產立法的前提和基礎，是國有財產法治化的關鍵環節，也是其重要的法理基礎。 <br>\n　　 <br>\n　　壹、國家所有權理論反思 <br>\n　　 <br>\n　　1、國家所有權概念產生 <br>\n　　所有權是壹個眾所周知的概念，無需加以闡述。但為了解抉國家所有權爭議，而不得不為之。所有權概念起源於羅馬法，後被註釋法學家加以解讀。羅馬法規定，所有權是在法律許可的範圍內，對於物的占有、使用和濫用權。註釋法學家將其“濫用權”解釋為“完全的支配權”。《拿破侖民法典》第544 條規定：“所有權是對於物有絕對無限制地使用、收益及處分的權利，但法令所禁止的使用不在此限。”《德國民法典》第903 條規定:“物之所有人，在不違反法律和第三人利益的範圍內，可以隨意處分其物,並排除他人的破壞。中國有學者認為所有權是“以全面的物之支配權能為內容之權利”。也有學者認為，所有權是確定物的最終歸屬、表明主體對物獨占和壟斷的財產權利，是同壹物上不依存於其它權利而獨立存在的財產權利，是最充分、最全面的財產權利，這也就是所有權的排他性、本源性和全面性。中國的《民法通則》第71條規定，“財產所有權是指所有人依法對自己的財產享有占有、使用、收益和處分的權利。”中國的《物權法》第39條規定，所有權是指“所有權人對自己的不動產或者動產，依法享有占有、使用、收益和處分的權利。”由此可見，所有權就是財產所有權，所有權是壹種權利，“物”則是所有權的客體。 <br>\n　　英美法系則沒有大陸法系所具有的高度抽象和邏輯嚴謹的物權法暨所有權概念，與此相對應的則是開放與靈活的財產法暨財產權概念。盡管民法學界對大陸法系“僵化”的物權法暨所有權概念存有異議，認為其對財產的充分利用不如英美法系的財產法暨財產權概念的靈活與實用。物權法暨所有權制度也是人類社會關於財產制度歷史實踐的產物，有其存在的正當性與合理性。故對於存在所有權制度的國家和地區，在所有權基礎上，適當吸收和借鑒英美法系的財產法經驗乃是明智之舉，而不是簡單地否定所有權制度而另起爐竈英美法系的財產法體系。這也是本文闡述所有權暨國家所有權重構的邏輯前提。 <br>\n　　討論所有權概念不得不正視經常困擾人們的經濟學意義上的產權與所有權的關系。有學者認為，產權就是廣義的所有權。也有學者認為，“廣義的產權與廣義的所有權在內涵上可以等同。”很顯然，經濟學界所理解的產權暨所有權概念與法學界存有很大差異。經濟學意義上的產權就是財產權，相當於英美法系國家的財產權概念。如果把產權作狹義理解，產權就是所有權；如果把產權作廣義理解，產權包括物權、債權、知識產權和繼承權等，其中，物權包括所有權和他物權。嚴格而言，知識產權也屬於物權範疇，但如果把物權主要限於有體物暨考慮到知識產權體系的龐雜，故把知識產權從物權中分離出來，這種立法也成為國際趨勢。考證產權與所有權關系的意義在於，除了概念正本清源外，更希望從本源性認識到，經濟學意義上的產權基於人性自私的壹面和“經濟人”角色，必然要求產權主體明晰，這就決定了法學意義上的所有權主體必然要求清晰。 <br>\n　　由於“國家”或“全民”的抽象性，無法保障人們自由的全面的發展和“所有權主體明晰”的要求，這就不難理解無論大陸法系的所有權概念還是英美法系的財產權概念從其產生之日起就是私有財產的解讀，所有權概念產生之日起就是私人所有權的內涵，私有財產壹直占據絕對主導地位。正如馬克思說的那洋，羅馬人的“主要興趣是發展和規定那些作為私有財產的抽象關系的關系”。傑裏米 沃爾德倫認為，“所有權”是壹個只有私人財產制度才能加以具體說明的概念。布萊克斯通認為，法律對私有財產權的保護是如此嚴密，以至於不能允許對私有財產權的哪怕是最輕微的侵犯，甚至哪怕這種侵犯是出於整個社會的公共利益考慮。《牛津法律大辭典》對“財產”也作如下解釋：歸某人合法所有之物，即受法律保護而私人享有的有形財產權和無形財產權。等等。至於涉及國有財產問題，則具體為“政府所有或公法人所有”概念，常是壹國主權問題。在布萊克斯通眼裏，只有私有財產權才是所有權，國有財產權是壹個“主權”問題。公法人對公產行使的權利並不是《民法典》意義上的所有權。言下之意，所有權暨財產法是壹個私法範疇的問題。正因為如此，在西方國家長期以來並沒有國家所有權概念。人們所理解的“國家所有權”問題常常是他們眼中的“主權”問題。因此，西方國家壹般都沒有按照社會主義國家所有制形式的標準規定所有權的先例。無論國有財產還是私有財產，西方國家要麽按照所有權客體的動產與不動產加以區分規定所有權，同時對國有財產再以公法加以區別對待；要麽按照不同的法律和取得方式規定所有權，比如德國憲法中的所有權、稅法中的所有權、民法中的所有權和公共所有權等。有些學者認為的“在資本主義國家就具有完整的法律意義上的國家所有權概念”。有些學者所謂的“資本主義國家的國家所有權概念”受到當時社會環境的限制。<br>\n　　那麽，國家所有權概念最早產生於何時何地呢？據歷史考證，國家所有權概念是前蘇聯東歐國家運用馬克思主義理論的產物。馬克思認為,所有制是經濟基礎問題,法律是上層建築問題。法律意義上的所有權只是壹個表像,其決定因素是社會的所有制,即“壹定社會生產力發展水平上的生產關系的總和”。據此，前蘇聯學者運用馬克思主義的理論把西方國家具有私人屬性的所有權概念與馬克思主義所謂的“所有制”結合起來，認為“有什麽樣的所有制就會有什麽樣的所有權、有什麽樣的所有權就必然有什麽樣的所有制”，進而以所有制形式把私人屬性的所有權劃分為國家所有權、集體所有權和私人所有權等。這在1923年實施的《蘇俄民法典》中得以體現。這實際上是對私人屬性的所有權壹種破壞。前蘇聯關於所有制與所有權的理論對社會主義國家產生了深遠影響。包括中國在內的社會主義國家普遍以所有制形式為標準將所有權劃分為國家所有權、集體所有權和私人所有權等。 <br>\n　　或許有人認為，如果從發展的眼光來看，將羅馬法私人屬性的所有權概念借鑒運用到公有財產身上並發展成國家所有權、集體所有權和私人所有權等也未嘗不可。但問題是，無論是公有財產還是私有財產，基於公有制的絕對主導地位和傳統的意識形態等因素，所有權概念本身以及國家所有權、集體所有權和私人所有權在社會主義國家均發生了異化。 <br>\n　　正如列寧在20世紀20 年代起草《蘇俄民法典》時指出：“我們不承認任何‘私法’，在我們看來，經濟領域中的壹切都屬於公法範圍，而不屬於私法範圍。”前蘇聯法學家認為，在蘇聯，隨著私有制的廢除和社會主義公有制的建立，私法作為壹個體現個人利益的法律這壹概念是不必要的，要求壹個獨立的公法和法律體系中的二元論的基礎已不再存在。因此，私人屬性的所有權概念在共產黨統治的社會主義國家被異化為公有制的化身，成為共產黨掠奪廣大人民群眾的工具，而非私有財產的概念。所有權概念失去了私有財產存在的空間。當然，有些前蘇聯學者也認識到了西方國家的所有權概念運用到社會主義國家的差異性，但卻受到制度因素的限制，並沒有認識到所有權的異化問題，而是基於公有制的意識形態立場對“所有權”進行了重新解讀，因而進壹步助長了所有權的異化。比如前蘇聯著名學者維涅吉克托夫曾在其《社會主義國家所有權》壹書中批評了了《蘇俄民法典》繼承羅馬法而給所有權下的定義，認為羅馬法中的所有權概念是壹個抽象的、壹般的“商品所有權”的概念，不能體現出不同所有制條件下的所有權的階級特點，因而不能以此來解釋國家所有權的概念。因而，他將所有權定義為：個人或集體以自己的權力和為自己的利益，在特定社會存在的階級關系結構並與該結構相壹致的基礎上，支配生產資料和產品的權利。 <br>\n　　2、國家所有權困惑 <br>\n　　所有權概念的異化直接影響到所有權概念異化的產物“國家所有權”。中共當局的禦用文人普遍認為，國家所有權是指國家對國有財產的占有、使用、收益和處分的權利，它是全民所有制在法律上的表現。共產黨統治的社會主義國家普遍將國家所有權理解為“國家所有即全民所有”。國家所有權概念在社會主義國家被異化為簡單的“全民所有”，從而有違“所有權主體明晰”的要求。“全民所有”在憲法、物權法等相關法律法規中作為價值理念的政治宣示語固然可以，但是作為國家所有權主體制度的法律構建將“國家”或“全民”加以泛政治化則扼殺了具體的個人的權利，因而萬萬不可。其實，早在前蘇聯東歐時期，就有壹些學者認識到國家所有權主體的抽象性，“全民所有”難以量化到個人所有，其結果可能是少數人獲益。比如前南斯拉夫學者卡德爾認為，公有制在社會主義實踐中構成了這樣壹個矛盾，即“公有制還始終被認為是以勞動人民為壹方，以社會資本集體所有者的某種法律上和事實上的職務行使者為壹方的兩者之間的關系。”前捷克斯洛伐克民法學者凱納普進壹步認為，“全民所有是直接的社會所有，所有者雖為全體人民，但在法律上並沒有壹個所有者”。人民所有權是“壹個經濟意義上的所有概念”，或“是在社會意義上所使用的概念”，並不是明確的法律概念。<br>\n　　如若缺乏國家所有權具體主體制度的法律構建，加以國家所有權的公權力屬性，必將導致國家所有權的異化。首先，從政府等國家機關來看，雖說其代表“全民”行使國家所有權，但是因為“國家”或“全民所有”只是名義上的，這洋讓政府領導的各級國家機關對國有財產主體界定不清，造成不負責任、行政效率低下的結果，共產黨的權貴壹旦遇到利益就以“國家”名義進行掠奪、遇到責任以“國家”名義推卸責任。比如中國的很多國營企業由中央、省和市等共同投資設立，壹旦遇到問題，則各級政府在“國家”的名義推卸責任，誰也不承擔責任。即使“問責”，往往共產黨的紀委以黨紀要求首先領銜主導，問責的約束難以上升到法律層面，國營企業淪為共產黨的黨營事業。其次，從人民群眾來看，雖說國家所有權是“全民所有”，但人民群眾基於人性自私的壹面不滿足抽象的“全民所有”（尤其全民利益被少數人蠶食的情況下），往往對國有財產漠不關心，並利用壹切機會損公肥私。再次，從國營企業的性質來看，國家所有權的“全民性”決定了共產黨統治的社會主義國家長期以來壹直不承認企業法人所有權，廣大人民群眾作為國營企業名義上的主人壹直不能享有對國有資產的處分權等權利，國有資產成了國家的附屬物。正如前蘇聯著名學者維涅吉克托夫所言，“社會主義國家對於國營企業，是把全部國家權力同所有人的壹切權力結合起來掌握在自己的手中。”國營企業與國家權力的結合進壹步助長了國有壟斷經濟現象。而且，這種強調“國家是國營企業唯壹股東”的做法也使國家成了所有國營企業的“無限責任股東”，導致國營企業最終無需承擔任何責任，甚至國營企業之間承擔沒有必要的責任的荒唐現象，從而造成企業發展的困境。比如：中國某地區壹個國營企業向埃及出口羊肉，因為羊肉上沒有埃及人需要的標誌，被埃及方面視為不潔之物扔進大海。　埃及方面隨即向這個國營企業索賠，被這個國營企業拒絕。埃及方面請求埃及法院將中國某遠洋運輸公司的巨型集裝箱貨輪扣押。埃及法院扣押的理由是，該羊肉出口企業是中國的國營企業，中國的遠洋運輸公司也是中國的國營企業，依據中國法律和中國學者的解釋，這兩個企業的所有權只有壹個，所以這兩個企業是同壹個所有權人名義下的財產。既然如此，遠洋運輸公司的財產當然可以用來承擔羊肉出口企業的責任。對於中方，雖然此案例按照《公司法》股東下屬子公司之間的責任關系未必敗訴，但面對國際法則，足以證明國家所有權主體的模糊性和面臨的實踐風險。 <br>\n　　與此同時，當國家所有權占據主導地位時，即抽象意義上的“國家”成為壹個國家財產的最主要所有者時，往往也是實行壹黨專政的國家和地區，國家作為中立管理者的地位更容易發生異化。比如中國，掌握國家機器的極少數人基於人性自私的壹面往往假借“國家”或“全民”的名義使所有權與公權力相結合而大行其道，導致“官商勾結”的“官僚經濟”以及國有壟斷利潤未能足夠惠及於民現象的出現，與民爭利，形成特權階層，從而擠壓私人生存空間，危及公民社會的發展。正如前南斯拉夫學者卡德爾認為，國家所有制造成國家有管理整個社會資本權利，從而為國家和黨的官僚主義敞開了大門，並使在革命的行動上的集中越來越蛻化為行政管理的中央集中制。同樣，前蘇聯著名民法學家約菲表達的更為直接，他認為，“政治統治階層、官僚階層是蘇聯經濟的真正所有者，壹旦這個真理被揭開，那麽蘇聯制度的全部秘密也就壹目了解了。”<br>\n　　而在中國，這種“異化”並非如同前蘇聯東歐國家因市場經濟的推行而自然的消解，恰恰基於中國的“國情”與市場經濟的銜接問題，即國家所有權市場轉型的非徹底性以及較低的公權力法治化水平，從而使國家所有權在中國除了原有的“異化”外，還產生諸多新的變異與困擾，並影響到國有財產的實現機制。面對國家所有權的異化，國家所有權該市場轉型的領域未能轉型或未能徹底轉型，不該市場轉型的領域卻發生了轉型，在此背景下，強調國家所有權與私人所有權壹體化平等保護，強調國有財產的保值增值功能，強調政企分開，勢必導致國家所有權的職能錯位和越位。其結果是：壹方面，中共當局縱容“官商勾結”的“官僚經濟”，導致與民爭利和擠壓私人財產空間；另壹方面，導致所有權制度的缺失，國家資本的逐利性，發生與民爭利和公共產品的短缺等。比如政府不宜進入市場的領域如房地產業等卻過度介入而與民爭利；應當由政府提供公共產品的領域如歷史文化古跡、公園、博物館、公路、殯葬服務、公立學校和醫院等卻市場化或過度市場化而犧牲公眾福利等。此外，即使在國家所有權市場轉型的過程中，因為中國不承認全社會參與的私有化的合憲性，為了實現企業的市場化改革，就只能更多的借助內部私有化。這種缺乏憲政基礎的內部私有化極易導致國有資產的流失和國營企業的員工的利益受損，從而加劇了社會矛盾和利益沖突，並因此影響到國家所有權市場轉型本應正當性的合法化問題，其結果反而危及到國家所有權市場轉型改革本身。 <br>\n　　 <br>\n　　二、國家所有權理論完善 <br>\n　　 <br>\n　　國家所有權的異化隨著國家所有權比重高低而程度不同。這種“異化”在以公有制為絕對主導的社會主義計劃經濟時代似乎理所當然，即使所謂的“異化”亦無改革的環境。但是，隨著市場經濟目標的選擇，這種“異化”愈益凸顯出問題解決的迫切性。 <br>\n　　面對國家所有權的異化，如何重建中國的所有權制度，主要考慮如下幾個方面： <br>\n　　（壹）國家所有權的市場轉型及其定位 <br>\n　　鑒於人的在經濟生活中的角色，早在古希臘時期，亞裏斯多德就認為，“財產只能在特定意義上應該公有，但作為壹般規則，應該私有；因為，當每壹個人有其明確的利益時，人們才不會彼此抱怨，而且他們將更進步，因為所有人都會照顧其自己的事。”因此，讓所有權概念回歸私有財產範疇，實現國家所有權的市場轉型及其合理的市場定位，將國家所有權限制在私人所有權無法或難以解決的特定領域，這是從源頭上解決國家所有權異化的關鍵所在！如前所述，所有權概念壹經產生就是壹個私有財產的問題，基於國家職能需要確需存在的國有財產更多地是壹個國家的“主權”問題，理應主要通過公法解決。如果將具有公權力屬性的國有資產毫無例外地引入私人屬性的所有權範疇並通過國家所有權介入私法性質的私有財產領域，不僅異化了所有權概念本身，而且還導致國家所有權暨國有財產的職能錯位和越位，同時還腐蝕了私人所有權及公民社會，最終危及民主化的進程！進而言之，國家所有權異化的源頭在於國家所有權本身。如果脫離國家所有權自身定位去解決國家所有權異化問題無疑是緣木求魚的做法。這就不難理解無論是前南斯拉夫歷史上的社會所有制改革還是中國歷史上的承包制、租賃制、所有權與經營權分離、政企分開等改革為何難以根本解決國營企業問題的癥結所在！即使中國學術界經常論述的政企分開，如果僅僅解讀為中國學術界普遍理解的“政府的社會公共職能與出資人職能分離”，而沒有解讀為“國家所有權應當退出不應進入的領域”，則政企分開依然是“治標不治本”的做法。 <br>\n　　只有實現了國家所有權的市場轉型及其合理的市場定位，才能把抽象意義上的“國家”或“全民”以及有學者認為的“國家所有權”或“國家所有權是壹個偽概念” 這壹負面影響降低到最低限度。這是國家所有權重構的前提和基礎！ <br>\n　　對於確需要保留的國家所有權，鑒於國家所有權的固有弊端，抱著非理想化的態度，以壹定的可容忍的成本與代價，按照有別於私人所有權規制路徑的理念進行國家所有權二元結構設計。如果回避了國家所有權的固有弊端，懷抱理想化的模式，往往欲速而不達，最終將陷入傳統公有制的“烏托邦”。歷史教訓依然觸目驚心！良好制度的構建是相對的，而不是絕對的。 <br>\n　　（二）國家所有權的中央與地方關系重構 <br>\n　　從國家所有權的中央與地方關系來看，主要包括兩種觀點：壹是“統壹所有說”，二是“分別所有說”。 <br>\n　　1、“統壹所有說” <br>\n　　從“統壹所有說”來看，是指國家所有權由國家統壹行使，也就是中國學術界和立法界通常所述的“國家所有權主體的統壹性和唯壹性”。有學者認為，國有資產屬於全民所有，即國家所有，這就從法律上確立了除國務院之外任何部門、地方和單位都不能作為行使國有資產的國家所有權的主體，也否定了那種“部門所有、地方所有”的主張，維護了國營企業財產所有權的統壹性和完整性。早期的“統壹所有說”采用了“統壹所有、統壹管理”原則，是高度的中央集權體制，全部由國務院代表國家行使國家所有權，地方政府沒有多少自主權。或許“統壹所有說”也認識到了這壹弊端，進而提出了“統壹所有、分級管理”的原則。中國的立法即如此。比如中國的《企業國有資產法》第4條規定：國務院和地方人民政府依照法律、行政法規的規定，分別代表國家對國家出資企業履行出資人職責，享有出資人權益。相比較而言，這比以前要進步許多，但關於國有財產依然沒有確定中央與地方的所有權邊界，因而常在“國家”名義下中央與地方的隨意性越權，要麽掠奪，要麽推卸責任。因此，無論中國的法學界還是經濟學界，愈來愈多的學者還是反對“統壹所有說”，提出了“分別所有或分級所有”的觀點。 <br>\n　　2、“分別所有說” <br>\n　　從“分別所有說”來看，是指國家所有權或國有財產由中央與地方分別所有。無論中國的法學界還是經濟學界對此都有闡述。從經濟法學界和經濟學界來看，往往是從“國有資產”的視角分析了“分別所有”的必要性。比如：有學者認為，對於國家所有制來講，根本而言則需要打破國家所有制或所有權內部結構的認識和做法，建立中央與地方分別所有的國家所有制。也有學者認為，要將中央統壹所有的管理格局，改革為中央與地方分級所有。也有學者認為，應該突破政策的束縛，明確提出國有資產“分級所有、分級管理”原則。也有學者認為，建立壹級政府，壹級所有權的國有資產所有權管理體制。也有學者對競爭領域的國營企業建議采用“分級所有”原則，但是對於具有自然資源性質的國有資產等仍采用“統壹所有”原則。等等。 <br>\n　　很多學者在分析“分別所有”時，並沒有涉及國家所有權主體，到底是國家、國家和地方還是中央和地方各級政府等，並沒有給出明確答案。如果在承認國家作為國家所有權主體的前提下，又提出要“明晰產權，必須分割所有權，必須承認所有權主體可以分為多個層次，必須破除所謂國家所有權主體的唯壹性與統壹性的理論，必須承認壹物可以多主。”如果把上述話理解為中央和地方各級政府分別代表國家行使國家所有權，這與“國家統壹所有、分級管理”並沒有太大的區別。如果把國家視為國家所有權主體，又承認“分別所有”原則，則存在嚴重的矛盾，因為國家作為公法人整體概念是不能分割的，就如同企業法人、自然人等壹樣。因此，如果想把國家所有權分割為具體的主體制度如政府、企業法人等，則必須對國家所有權進行重新設計。對此，中國的法學界有些學者從“國家所有權”視角認識到了這壹點。他們所認為的“分別所有”就是指中央和地方各級政府所有，明確了所有權主體，進而拋棄虛幻的國家所有權；即使保留國家所有權，也僅指中央政府所有權。前已述及的持“政府說”觀點的學者壹般均認同此觀點。 <br>\n　　從中國實踐來看，雖然中國並沒有采納“分別所有”觀點，但是在中共建國前有“分別所有”的實踐做法。比如中國1930年制定的舊土地法第4條規定：本法所稱公有土地，為國有土地、省有土地、市縣有土地、鄉鎮有之土地。本條中的國有土地，即區別於地方政府的中央政府土地。<br>\n　　從國外來看，前已述及，國外壹般很少有國家所有權的概念，關於國有財產壹般是以政府所有權、公法人所有權或公共所有權形式出現，即使使用“國家所有權”概念也是解釋為中央政府的所有權。從政府所有的財產來看，壹般采取分別所有原則，並已成為國際慣例。比如：美國分為聯邦、州和市鎮所有財產；德國分為聯邦、州、縣區或鎮所有財產；法國分為國家、省和市鎮所有財產；意大利分為國有、省有和市有財產；西班牙分為國家、省和村鎮所有財產；澳大利亞分為聯邦、州和地方政府三級所有財產；墨西哥分為國家、州和自治市三級所有財產等。即使前蘇聯東歐國家也紛紛放棄了抽象意義上的國家所有權即全民所有的理論，回歸所有權本來面貌。比如：俄羅斯除了國家所有權，還有自治地方所有權，實行俄羅斯聯邦、俄羅斯聯邦各主體以及自治地方所有財產；越南實行國家和省分別所有財產等。而且，壹般而言，只有中央政府所有的財產才稱為國家財產或國有資產，地方政府所有的財產有類似於地方財產等稱呼。 <br>\n　　然而，也有壹些學者不認同“政府分別所有”的觀點。比如前文提到的“國家與地方說”。也有學者認為，“公法法人的私有財產所有權理論”只適用於聯邦制國家，其各級政府機關享有國家財產所有權，是以這些國家的地方政府相對獨立為前提的。中國是單壹制國家，不具備適用這壹理論的基礎。但前已述及，這類觀點關於國家所有權主體無論是國家還是國家和地方，最終還是落實到政府等公法人身上，均擺脫不了抽象性及其委托代理的異化問題，而且也擺脫不了地方能否作為國家所有權主體的嚴重矛盾。 <br>\n　　綜上所述，應當將確需存在的抽象意義上的國家所有權解構為中央和地方各級政府的公法人所有權。如果保留國家所有權概念的話，狹義上的國家所有權僅指中央政府的公法人所有權，廣義上的國家所有權則包括中央和地方各級政府的公法人所有權。至於“全民所有”說法在立法或相關政策中僅僅可以作為價值理念的政治宣示語，以強調國有資產實現機制的最終價值目標。前已述及的利弊及其理由在此不再重復。簡而言之，有助於克服所有權的異化，回歸所有權的本來面貌。 <br>\n　　或許有人認為，過分計較國家所有權主體並無多大意義，這僅是形式問題，無論“全民說”還是“國家說”最終都落實到代理人“政府”身上，從而與“政府說”似乎殊途同歸。無論作為國家所有權主體的“政府”還是作為國家所有權主體代理人的“政府”，能否充分實現國家所有權的利益和目標，關鍵取決於壹個國家或地區的民主化水平。國有資產的實現機制關鍵確實取決於壹個國家或地區的民主化水平，這也正是本文以“國有材產法”為討論的重點的重要因素。但需補充的是，在中國“政府”作為“代理人”角色還是作為“主人”角色，最大的區別就在於：作為“代理人”角色的“政府”實際上常以“主人”角色出現；享有事實“主人權利”的“政府”壹旦面臨責任常以“代理人”角色推卸責任，導致“政府”利用其模糊身份遊刃於權益與責任之間，權益與責任不規範，隨意性較大，權責不壹致。因此，將國家所有權主體分解到“主人”角色的各級政府身上既符合法理的邏輯，也是還原政府的“事實占有”的真相；將抽象、空洞且“動聽”的“國家所有”或“全民所有”落實到具體責任人“政府”身上，有利於明晰產權主體，實現“責權利”統壹，避免各級政府等利益主體在“國家”或“全民”的名義下掠奪廣大人民群眾或者推卸責任；有助於理順中央與地方的分權關系，有效銜接財政聯邦主義和分稅制等財政體制，充分調動地方積極性，實現國有財產的相對市場化；借此推動中國的憲政改革，完善國有財產的法治環境。比如日本新潟市原先考慮將該市中央區東萬代釘的市有土地約1.5萬平方米出售給中國總領事館作為新址用地，但該市2010年11月18日以“市民感情惡化”為由暫時凍結了賣地計劃，因為市有土地是全市公共財產，得不到市民的理解則無法出售。姑且不論日本新潟市政府的做法有無政治企圖或是否妥當，但就市有土地的處置則具有充分的地方自主權和法治色彩。而這在國有財產國家統壹所有的背景下是難以想象的。也正因為這種“補充”決定了將國家所有權主體分解到中央和地方各級政府身上應是相對明智的制度設計，從而盡可能降低所謂的“公地的悲劇”。若此，中國現有的立法諸如《物權法》、《企業國有資產法》等均要改變折中且模糊的立法模式，中國民主化之後應作出相應的修改。 <br>\n　　（三）國家所有權主體建構 <br>\n　　從國家所有權主體來看，學界長期以來眾說紛紜，其中最主要的觀點主要有三種：壹是“全民說”，二是“國家說”，三是“政府說”。 <br>\n　　1、“全民說” <br>\n　　從“全民說”來看，是指國家所有權主體屬於全體人民。這種理論又被稱為人民所有權理論，曾在共產黨統治的以公有制為主導的社會主義國家非常流行。前蘇聯學者克利申認為，“國家只是作為人民群眾的代表監督全民財產的合理利用和增值。”這種理論對中國也產生了很大影響，有學者認為，“國家只是代表人民行使所有權，不能成為所有權的主體，應改為人民所有權比較適宜。”但人民所有權理論也壹直備受爭議。前捷克斯洛伐克民法學者凱納普的觀點比較典型，他認為，“全民所有是直接的社會所有，所有者雖為全體人民，但在法律上並沒有壹個所有者”。人民所有權是“壹個經濟意義上的所有概念”，或“是在社會意義上所使用的概念”，並不是明確的法律概念。中國也有學者認為，人民並不是壹個法律範疇，不是法律上的主體，即使全體人民作為所有權主體，也無法落實所有權的權能行使。結合中國學術界的學者的共識的基礎上可以得出這洋的結論，人民是壹個政治概念，不是法律概念，過於抽象，不符合所有權主體明晰的要求。退壹步而言，即使將人民作全體公民理解，則就成為所謂的社會佔有，而整個國家的國有資產所謂的社會佔有就失去了公有的意義。其結果勢必存在委托代理的異化問題，反而事與願違而有損人民利益。因此，人民或全民不宜作為國家所有權主體，但“人民所有”或“全民所有”作為價值理念的政治宣示語可以，但在所有權主體制度構建則不宜采用。 <br>\n　　有學者認為，在資本主義國家，全民所有的觀念也有所體現。其理由在於：西方國家的“全民所有”僅是價值理念的政治宣示語，其實國家所有權主體最終都落實到具體的政府，即政府所有權或公法人所有權。 <br>\n　　2、“國家說”或“國家與地方說” <br>\n　　從“國家說”來看，是指國家所有權主體屬於國家。比如有學者認為，國家作為所有權主體的人格，不僅應當得到法哲學的確信，甚至更應當得到張揚。也有學者直接表達為國家所有權的主體就是國家。這種理論認識到“人民”或“全民”作為國家所有權主體的弊端，代之以“國家”作為國家所有權主體。他們認為，“國家”作為法律概念，可以成為特殊的民事主體。相比較而言，這種理論比“全民說”進步了許多，也成為了中國學術界的主流觀點。中國和前蘇聯東歐國家也普遍認同此觀點。比如1964年的《蘇俄民法典》第94 條明確規定：“國家是國家財產的唯壹所有人”等。但“國家說”依然擺脫不了“國家”的抽象性問題。從前南斯拉夫來看，雖然他們認識到國家所有權的弊端，並希望通過社會所有制加以改革，但是因為當時特定社會環境的限制仍無法擺脫“人民”的抽象性問題以及委托代理又涉及“國家”的抽象性問題。<br>\n　　其實，“國家說”也認識到上述問題，因而並不僅僅停留於國家作為國家所有權主體的法律界定問題，還涉及到由誰代表國家行使國家所有權。對此，中國又有三種觀點：壹是認為由人大代表國家行使國家所有權；二是認為由政府即國務院代表國家統壹行使國家所有權；三是認為由中央和地方各級政府代表國家行使國家所有權。中國的立法采納了第二種觀點，但又似乎兼顧了“全民說”。這是立法妥協的產物。比如：中國的《物權法》第45條規定：國有財產由國務院代表國家行使所有權；法律另有規定的，依照其規定。國家所有就是指全民所有。中國的《企業國有資產法》第3條規定：國有資產屬於國家所有即全民所有。國務院代表國家行使國有資產所有權等。 <br>\n　　就國家所有權由人大還是由政府代表國家行使而言，中國學術界的主流觀點傾向於由政府代表國家行使國家所有權。理由主要在於：雖然，國家所有權利益最終歸屬於全體人民，人大作為最高權力機關代表國家行使國家所有權似乎理所當然。但是，國家所有權的行使無論管理還是經營，只有政府職能更適合，而人大作為立法機關顯然難以勝任。至於人大的最高權力機關地位及是否代表人民利益，取決於人大對政府的有效監督。中國實行壹黨專政，人大本質上沒有獨立於中共當局的立法權，根本不可能對中共當局構成有效的約束。<br>\n　　在“國家說”並同意中央與地方“分別所有”的基礎上，有學者提出了國家所有權主體為國家和地方。比如有學者認為，國家與地方分別所有不同於中央與地方政府分別所有，即在國家所有權主體上，只承認國家和省級地方為國家所有權主體，而不是中央政府和省級政府為國有財產的所有權人。但是，國家所有權主體分解為國家和地方，依然擺脫不了前已述及的抽象性及其委托代理問題，而且也擺脫不了地方能否作為國家所有權主體的邏輯悖論。 <br>\n　　因此，無論“國家說”還是“國家與地方說”均存在委托代理關系，最終還是將國家所有權主體落實到政府等公法人身上，勢必存在信息不對稱、委托代理成本及其異化問題。為此，有些學者大膽提出了質疑並提出了解決方案。比如有學者認為，公法意義上的國家，作為所有權主體不符合民法基本法理。民法意義上的國家應當理解為中央政府。在主體制度上，或取消國家所有權，根據法人制度理論將其確定為各級政府的公共所有權；或保留國家所有權，但以立法說明或司法解釋的方式明確其為區別於地方政府的中央政府所有權。等等。 <br>\n　　3、“政府說” <br>\n　　從“政府說”來看，是指國家所有權主體直接屬於政府，政府不是國家所有權人的代理人。對此，有兩種性質完全不同的觀點： <br>\n　　（1）在承認國家所有權存在的前提下，認為國家所有權主體屬於政府。其中又包括兩種觀點：壹種觀點認為，國家所有權主體只能屬於中央政府，比如前文述及的“或保留國家所有權，但以立法說明或司法解釋的方式明確其為區別於地方政府的中央政府所有權”；另壹種觀點認為，國家所有權主體屬於中央和地方各級政府。 <br>\n　　（2）在不承認國家所有權存在的前提下，直接以公共所有權或政府所有權替代國家所有權。比如前文述及的“在主體制度上，或取消國家所有權，根據法人制度理論將其確定為各級政府的公共所有權”。有學者認為，國家所有權是壹個偽概念，應當把國家所有權分解為各級政府所有權，即各級公法人所有的形式。<br>\n　　總體而言，持“政府說”的觀點，壹般都對國家所有權是否有必要存在提出了大膽質疑。相比較而言，“政府說”克服了“全民說”和“國家說”的缺陷與不足，使國家所有權主體從“抽象”到“具體”，相對吻合了所有權及其責任主體明晰的要求。將國家所有權主體直接落實到政府身上，減少不必要的抽象代理環節。進而言之，從政治上，國家所有權主體當然屬於國家及其人民；但從法律上，國家所有權主體必須明確到政府身上，同時建立民主制度對政府的公權力加以有效制約，方能體現國家所有權的人民利益。否則，所謂的“全民說”和“國家說”會淪為政治宣傳失去實際意義。 <br>\n　　 <br>\n　　三、法人所有權與國家所有權及私人所有權的關系<br>\n　　 <br>\n　　所謂法人所有權，是指法人對其依法獲得的財產享有占有、使用、收益和處分的權利。在中國，長期以來，關於法人是否享有所有權壹直存有爭議。法人所有權爭議起源於企業法人財產權性質的爭議。這在計劃經濟時期不是問題，因為法人壹切財產都用了抽象的國家或集體加以概括，甚至還不存在真正意義上的獨立“法人”，企業往往是政府的“附屬物”。但從中共當局實行所謂的改革開放以來，面對國營企業市場化的發展趨勢，企業是否享有獨立的財產所有權則成了爭議的問題，從而引發了法人所有權問題。這個問題在私有制條件下不成問題，但在公有制為主導的傳統意識形態影響下，則成了敏感問題。根據中共當局的說法，承認企業法人所有權似乎動搖了國家所有權在內的公有制。正如有學者認為，“關於企業對其資產是否具有財產權，以及這種財產權的性質是什麽，在私有制主導的條件下是不需要討論的，之所以在中國出現這壹概念，是與公有制主導的經濟體制緊密相關的。”關於企業法人財產權性質，中國從20世紀80年代以來存在廣泛爭議，沒有結論。主要有“所有權說”、“經營權說”、“雙重所有權結構說”、“股權與公司所有權說”的觀點，其中“所有權說”已經成為中國學術界主流觀點。盡管如此，因為法人所有權與傳統公有制不協調的意識形態影響，中國官方提出了模糊所有制的“法人財產權”這個具有中國特色的概念。這壹概念最早出現於中共十四屆三中全會作出的《中共中央關於建立社會主義市場經濟體制問題的決定》。中國修訂的《公司法》第3條也明確規定“公司是企業法人，有獨立的財產，享有法人財產權”。同樣，中國制定的《企業國有資產法》也沒有明確國家出資企業的法人所有權。 <br>\n　　從國外來看，隨著社會發展，公司以及各種組織形式的出現，西方國家基於傳統私人所有權的價值理念，也是比照私有財產的屬性加以規範公司等各種組織形式，因而出現了法人所有權。尤其股份有限公司的發展進壹步奠定了法人所有權的基礎。即便國有財產，也是盡量避免抽象化的“國家”或“全民”概念，而以具體的政府所有或公法人所有形式出現，以吻合所有權主體明晰的本性。這種所有權價值觀不僅存在於大陸法系國家，即便英美法系國家後來也采納了這種價值觀，包括公司法人所有權等。因此，在西方國家壹般沒有傳統社會主義國家所謂的抽象意義上的國家所有權和集體所有權的說法。 <br>\n　　中國民主化應當從立法上明確承認包括行政事業單位、企業等在內的法人單位對其財產享有法人所有權。其理由在於：（1）有利於法人制度構建，使法人尤其公法人制度名符其實，也符合政府作為國家所有權主體的理論邏輯。法人存在的重要前提就是擁有獨立的財產與經費，並能獨立地承擔有限責任，必然要求法人對其財產享有所有權。反之，必然容易存在法人財產隨意劃轉、調撥的可能性，又談何法人獨立承擔法律責任呢？中國壹方面承認法人制度，另壹方面又模糊法人對其財產是否享有所有權問題，顯然是自相矛盾的。其結果是，對於政府等公法人單位仍然背負著無限連帶責任。（2）以企業為例。投資者對法人企業投資享有的是壹種股權並承擔有限責任，政府對國有企業投資也是如此，而法人企業則享有獨立的財產權利並承擔有限責任。至於股權則是壹種新型的權利形態，是投資者財產所有權的客體，但投資者並不直接擁有法人企業本身。這種制度設計既符合法人之所以有必要存在的邏輯特征，也有利於投資者與法人企業的相對獨立性，較好地實現了所有權與經營權的分離；即適應人們實現經濟利益以便於調動投資者的積極性，也適應了所有權社會化及其社會化大生產的需要，極大地加速了資本積累，解放了生產力。正如有學者指出，現代公司不僅服務於所有者或者支配者，也服務於整個社會。<br>\n　　對於行政事業單位等公法人而言，其法人所有權原理與企業法人所有權壹樣，類似於股權關系，國家治理某種程度上如同公司治理。以行政單位為例，中國某市公安局對其財產享有法人所有權，它的投資主體是該市政府，並授權市政府財政局行使出資人職能；而市政府的法人所有權由其上級政府投資。依此類推。再以事業單位為例，某國營企業對其財產享有法人所有權，它的投資主體是某省政府，並授權省財政廳行使出資人職能，國營企業的管理人員僅是行使社會公共管理職能的機構。依此類推。 <br>\n　　承認政府等公法人所有權，是否會動搖中國目前所確定的國家所有權或與之發生沖突呢？不存在這個問題。因為在中國實行國有財產統壹所有的情況下，任何公法人單位所有權投資主體最終都追溯到國務院那裏，由國務院行使國家所有權。即便在實行國有財產分別所有的情況下，也不存在這個問題。因為任何公法人單位所有權投資主體最終都追溯到中央、省、市或縣各自政府那裏，由其行使國家所有權，此時國家所有權被分解到中央和有權地方政權代表行使。當然，條件成熟時，不排除取消國家所有權說法，而直接以政府等公法人所有權來取代的可能性。 <br>\n　　法人所有權也是壹個抽象概念，無論在其內涵還是外延都存在不少爭議。就“法人”整體而言具有抽象屬性，但論及法人所有權本身均是針對具體的法人，比如社團法人所有權、企業法人所有權、政府機關法人所有權、學校、醫院等事業法人所有權等。相比較“國家”和“集體”則要具體得多，而且法人背後涉及具體股東，尤其私法人背後涉及具有私人利益屬性的股東。因此，采納法人所有權既克服了公民個人所有權無法涵蓋財產發展趨勢的不足，也克服了國有財產產權主體抽象性缺陷。將個人性質的財產變成非個人性質的財產，建立起的資本主義集產制，即是法人所有權的體現，是所有權社會化的壹種結果。如果說西方國家的所有權社會化是為了克服私人所有權的不足，那麽，傳統社會主義國家計劃經濟時期為了克服私人所有權不足的國家所有權和集體所有權則是共產黨為了掠奪廣大人民群眾忽略社會生產力發展及國家治理水平的所有權社會化過度發展的產物。正如有學者所言，“社會所有權思想又如帶有兩面鋒刃之利劍，如用之不當，適足以抹殺私人財產權，戕害個人自由，最終釀成人類之悲劇。”而法人所有權則是適應現有生產力發展、國家治理及法治化水平情況下的所有權社會化較好表現之壹，既克服了傳統私人所有權的不足，也克服了傳統國家所有權主體過於抽象的問題。從個人占有向非個人占有的轉變已經改變了而不是消滅了資本家階級。那麽，法人所有權是什麽性質的所有權呢？法人所有權不是所有制意義上的所有權，而是從所有權持有主體所做的壹種分類說法。也就是說，從所有制意義來看，既有國家所有權，也有私人所有權，以及前已論及值得商榷的集體所有權。從所有權持有主體來看，既有公民個人所有權，也有法人所有權。從所有制來看，法人所有權從終極意義上到底屬於私有還是公有，取決於法人所有權背後投資者的終極所有權性質。如果投資者具有私有屬性，則法人所有權具有私財產性質；如果投資者具有公有屬性，則法人所有權具有公共財產的性質；如果投資者兼有公有屬性和私有屬性，則法人所有權則具有公私混合財產性質。但法人所有權的財產本身愈來愈體現社會化，而這恰是傳統私人所有權和國家所有權所難以達到的，既克服了私人所有權過度發展阻礙社會發展的不足，也克服了國家所有權主體抽象帶來的“政府失靈”對廣大人民群眾的掠奪的不足，同時又能達至以彌補私人所有權不足為己任的國家所有權所期望達到而其本身又無法達到的目標，即既能促進社會生產力發展，又能較好地實現社會化大生產增進廣大人民群眾的利益。由此可見，法人所有權僅是國家所有權和私人所有權實現的壹種方式和手段而已。 <br>\n　　雖然法人所有權的投資者層級愈多，其所有權社會化程度也愈高。但同時也增加了法人治理成本。對於私人所有權而言，因為人們在經濟生活中的角色，通過法人治理與社會化大生產，較好地解決了此問題。但對於國家所有權而言，由於主體的抽象性所造成的“政府失靈”的可能性，則難以克服治理成本增加的困境。這不僅告知國家所有權在構建法人所有權時，投資層級不宜過多，也從某種意義上說，只有從私人所有權視角去解構法人所有權更具有現實意義。 <br>\n　　由此可見，法人所有權僅是所有權實現的壹種方式和手段。確立法人所有權既非否定國家所有權，也非否定私人所有權，僅是不同層次的表述而已。法人所有權既包括國家所有權內容如公法人所有權，也包括私人所有權內容如私法人所有權。從某種意義上面講，法人所有權是私人所有權向公共所有權邁進的適應社會生產力發展及國家治理水平的階段性反映，是更好地實現國家所有權和私人所有權的壹種方式和手段，以彌補二者實現機制之不足。在社會生產力發展、國家治理及民主化水平還不是很好的情況下，這種克服了傳統私有制和傳統公有制之不足而兼采兩者之長的兼具公民個人對法人財產擁有股權和法人對其財產擁有相對所有權的法人所有權理應成為所有權社會化的重要途徑，進而實現在資本主義社會基礎上更高層次的“重新建立個人所有制”，建立真正的社會主義制度，以最終實現公共所有權的目標。 <br>\n<br>\n四、所有權分類理論的反思與重構 <br>\n　　 <br>\n　　如前所述，所有權從起源來看，所有權本是私有財產的概念，是私人所有權的化身。隨著社會的發展，公司以及各種組織形式的出現，西方國家基於傳統私人所有權的價值理念，也是比照私有財產的屬性加以規範公司等各種組織形式，因而出現了法人所有權。尤其股份有限公司的發展進壹步奠定了法人所有權的基礎。即便國有財產，也是盡量避免抽象化的“國家”或“全民”概念，而以具體的政府所有或公法人所有形式出現，以這應個人發展的需要以及所有權主體的明確。這種所有權價值觀不僅存在於大陸法系國家，即便英美法系國家後來也采納了這種價值觀，包括公司法人所有權等。因此，在西方國家壹般沒有抽象意義的國家所有權和集體所有權說法。在西方國家《民法典》或《物權法》中關於所有權的分類往往是從權利的客體加以劃分，比如動產所有權和不動產所有權等。 <br>\n　　然而，前蘇聯東歐等傳統社會主義國家深受馬克思主義的影響，為了掠奪廣大人民群眾將經濟學意義的公有制當成是社會主義制度的主體，以致將西方國家的所有權概念移植時發生異化，並與所有制關系聯系，將所有權分為國家所有權、集體所有權和私人所有權，並使由共產黨行使的國家所有權異化為公有制，而失去了私有財產的發展空間。長期以來，中國也深受前蘇聯的強烈影響，無論相關立法還是理論界壹般都將所有權分為國家所有權、集體所有權和公民個人所有權。比如《憲法》、《民法通則》、《物權法》等均是如此。 <br>\n　　前已述及，國家所有權的異化需要對國家所有權進行重新設計。其實，集體所有權也面臨著同樣的命運。集體所有權也是壹個受到前蘇聯東歐國家教條主義強烈影響下的特定歷史產物，與國家所有權壹樣，都是所有權與所有制關系簡單結合下所有權異化的產物，甚至存在著比國家所有權異化更為嚴重的結果。集體所有權虛置現象更為凸顯。中國的學術界對集體所有權早有質疑。比如有學者認為，集體所有權主體是“個人化和法人化的契合”，集體財產應為集體組織法人所有，而集體組織成員對集體財產享有股權或社員權。也有學者提出了取消集體土地所有權，要麽國有化，要麽私有化，要麽部分國有化、部分私有化等。因為集體所有權存在大量的主體不清、產權虛置、權能不全，中國民主化之後應該實行集體土地所有權部分國有化、部分私有化的所有權制度。集體所有權除了極少部分回歸國家所有權本來面貌外，應當改革為私人所有權。中國民主化之後需要進行的國營企業所辦的集體經濟組織全面改革目標也應是如此。 <br>\n　　由此可見，不得不反思傳統意義上的所有權分類。雖然有些學者對所有權分類提出了壹些新的觀點，但均沒有跳出國家所有權和集體所有權的框架，而且這些分類存在或多或少的缺陷。比如有學者把所有權分為國家所有權、集體所有權、社會團體所有權和公民個人所有權。這種分類借鑒了《民法通則》第77條的規定，是壹種所有權分類；而且依此觀點，社會團體所有權實際上是壹種法人所有權，將之與國家所有權、集體所有權和公民個人所有權歸類存在分類標準不統壹的缺陷。也有學者將所有權分為私人所有權、公共所有權、團體所有權和國家所有權。這種分類表面上借鑒了西方國家的做法，但是實質上未徹底打破中國國內的傳統分類，導致彼此交叉與模糊。比如公共所有權與國家所有權的交叉與模糊，而且這種公共所有權更類似於西方國家的國家材產制度；團體所有權有點類似於集體所有權，又有法人所有權的特點。也有學者把所有權分為私人所有權和公共所有權，其中私人所有權包括公民所有權和法人所有權，公共所有權包括國家所有權和集體所有權。這種分類忽視了法人所有權的全部內涵，其實，法人所有權既有私法人所有權，也有公法人所有權，而公法人所有權則涉及該學者所認為的國家所有權和集體所有權。而且，這種“公共所有權”提法既受到西方國家的影響，也或多或少地受到中國國內《憲法》第12條規定的影響，不能真正保障人們的法人所有權。 <br>\n　　對傳統所有權分類，早在中國的《物權法》設計的時候就有了激烈爭議。比如有學者認為，按照權利主體劃分所有權，是生產資料所有制性質的反應，更多的具有政治意味而缺乏法學意味，國家、集體和個人所有權性質相同，保護手段並無差異，因此沒有必要進行區分。也有壹些學者表達了類似觀點。也有人除了同意上述觀點外，還認為，將所有權分為國家、集體和公民個人所有權還不是完全從權利主體角度進行劃分的，更多地是從權利性質來劃分的，因為所有權主體從本源來看不存在國家和集體這種抽象的政治概念，也不符合現代意義上的所有權主體明晰的要求。權利主體真正涉及的應當是公民、法人等範疇。此外，這種說法是從《物權法》關於物權分類的角度論及國家所有權和集體所有權的廢除，並沒有涉及政府所有財產的專門法律保護問題，而這也不是《物權法》解決的問題。實際上，在此之前就有學者不以國家、集體和公民個人為標準對所有權加以分類。比如有學者借鑒國際通行做法將所有權按照權利客體分為不動產所有權和動產所有權。 <br>\n　　壹旦確立了法人所有權，那麽前已述及的將抽象意義上的確需存在的國家所有權解構為中央和地方各級政府的公法人所有權，以及將抽象意義上的集體所有權改革為公民個人所有權、私法人所有權和政府的公法人所有權就有了法理依據。對於各級政府直接或間接投資形成的各類企事業單位而言，政府的公法人所有權客體則是針對股權，而各類企事業單位則具有獨立的法人所有權，這有利於國有產權主體的明晰化及其權責統壹，有利於實現政府職能的市場轉型以及所有權與經營管理權的分開。 <br>\n　　確立法人所有權是所有權分類理論重構的關鍵前提。在此基礎上，所有權可作如下分類： <br>\n　　（1）從權利客體來看，所有權可以分為動產所有權和不動產所有權，其中動產和不動產所有權還可以進壹步細分，比如不動產所有權可以分為土地所有權、房屋所有權和建築物區分所有權等。 <br>\n　　（2）從權利主體來看，所有權可以分為公民個人所有權和法人所有權。其中法人所有權可以細分為機關法人所有權、事業法人所有權、社團法人所有權和企業法人所有權。但法人所有權在中國存在諸多特例。從機關法人所有權來看，雖然機關法人包括立法機關、行政機關和司法機關，但從國家機關職能分工和有效管理財產來看，理應由政府管理包括立法機關和司法機關在內的所有財產。在中國，像諸如政協、執政黨和各民主黨派、共青團、婦聯等從性質上說應當屬於社團法人，這也是國際慣例。但是因為中國國情的特殊性，中國是實行壹黨專政的國家，上述組織財產壹般均由政府出資，且呈現“行政化”現象，行使著國家職能，成為事實上的“機關法人”，因而，也應由政府管理上述組織的財產。故機關法人所有權實際上就是指政府的公法人所有權。從事業法人所有權和社團法人所有權來看，但是因為中國國情的特殊性，中國是實行壹黨專政的國家，事業單位和社會團體壹般也多是由政府投資設立，多具有“準官方”色彩，其職能尚未徹底轉型，因而對於這種類型的事業單位和社會團體的財產也應納入政府管理，屬於政府的公法人所有權。在西方國家，社會團體壹般都是純粹民間機構；事業單位要麽企業化經營，納入企業法人所有權；要麽承擔社會公共管理職能，納入政府的公法人所有權，比如醫院、學校等。因而，中國民法中關於機關法人、事業法人和社團法人的分類在中國的民主條件還不是很成熟，相應的機關、事業和社團法人所有權的分類意義也無法凸顯，這要取決於國家機關、事業單位和社會團體的公民社會的變革。相比較而言，中國的主要的國營企業的市場化改革的需要比較迫切，確立企業法人所有權有其現實急迫性和必要性。至於非法人組織的財產問題，則屬於投資者個人所有，無論公民個人單獨所有還是集體所有。比如個人獨資企業和合夥企業等。 <br>\n　　（3）從權利性質來看，所有權可以分為私人所有權、公共所有權和公私混合所有權。私人所有權包括公民個人所有權和私法人所有權。其中，私法人所有權既包括私有法人企業所有權，也包括由私人投資設立的像學校、醫院以及行業協會等所謂的事業單位和社會團體法人所有權。公共所有權即是公法人所有權，包括中央和地方各級政府的公法人所有權以及由政府直接或間接投資並承擔諸多公共職能的事業單位、社會團體和企業法人所有權。如前所述，如果保留國家所有權概念的話，公共所有權即指廣義上的國家所有權。如果事業單位、社會團體和企業由政府和私人集體投資創辦的，則屬於公私混合所有權。 <br>\n　　如果說人類社會已經證明的原始社會的共產主義痕跡是當初人類不得不為之的事情，那麽，私人所有權則滿足了保障個人發展的需要，是人類順其自然的事情。盡管私人所有權的諸多缺陷使人類社會從原始共產主義的痕跡中憧景未來的共產主義，並誕生了國家所有權和集體所有權，但是在人類可預期的範圍內，國家所有權和集體所有權的異化卻讓人們不得不重新回歸私人所有權的思考。西方國家的法人所有權制度則是所有權社會化的較好表現，充分實踐了社會主義所追求的“重新建立個人所有制”。在法人所有權制度中，雖然公法人所有權相對實現了所有權與經營管理權分開，以及政府公權力的市場邊界，但仍無法克服終極意義上所有者主體的抽象。因此，克服了傳統私有制和傳統公有制之不足而兼采兩者之長的兼具公民個人對法人財產擁有股權和法人對其財產擁有所有權的私法人所有權理應成為所有權社會化的中堅力量。因此，也就充份實現了社會主義所追求的在更高層次上“重新建立個人所有制”的要求。而這對於中國民主化之後堅持社會主義制度進行國家所有權、集體所有權及其國有財產的改革尤具有重要意義。結束一黨專政之後，才有機會建立民主公營事業，才有機會建立職業經理人負責經營，民選國會負責監督與支配企業利潤的使用的公有制經濟。","date":"2020-06-01","agreeCount":0,"discussionCount":0}