{"type":"article","id":19830,"title":"走進習主席的內心世界：習近平一切行為背後的三大判斷。","uid":48390,"topics":[2003,276,514],"contents":"<center><b>文｜重傳媒<br>\n<br>\n<br>\n決策=判斷+目的</b></center><br>\n<br>\n習近平因其橫衝直撞丶武德充沛的行事作風，榮獲『總加速師』的稱號。大家都說總書記是個文盲，傻子，但筆者覺得，不應該把一個政治人物單純地看做傻子，習近平不是一個政客，他是一個政治家，這決定了習近平其實是一個有信仰的傻逼，也就是——愣頭青。<br>\n<br>\n政治家也是人，但作為政治家，他需要傻得有理有據，本文的目的就在於，總加速師的一切行為，在他自己看來，到底是為什麼。<br>\n<br>\n筆者覺得，習近平作為一個擁有決策權力的人，決策之前必然先有判斷，一個判斷可以帶來許多決策，例如一個人過馬路，如果他判斷時間足夠，並且來往車輛都是正常人在駕駛，那麽在紅綠燈正確的時候他就會過馬路，相反，當一個人想自殺，當他作出同樣判斷的時候，就不會過馬路。<br>\n<br>\n決策=判斷+目的。<br>\n<br>\n本文將系統地分析習近平一切行為背後的三大判斷。<br>\n<br>\n<center><b>一：外國人再狠也有限</b></center><br>\n<br>\n大家有時候看習近平對港台，歐美採取的強硬政策有時候會覺得疑惑不解，尤其是這兩年，基本上得罪的不是幾個國家，簡直是幾塊大陸，所以我們喜歡叫他『總加速師』。<br>\n<br>\n筆者認為，習近平他這樣做有自己的判斷，就拿香港問題來說，我們能看到習近平不顧香港人反抗的逐步升級，把打壓香港的力度層層加碼，之前的貿易戰也是，有點常識的人都知道，跟美國人玩這些根本不可能有勝算，整體實力硬差距就擺在那裏。<br>\n<br>\n但習近平不這麽覺得。<br>\n<br>\n大家發現了沒，在對港的一系列行動中，習近平是料到西方會制裁的，但正如筆者之前的文章分析，習近平屬於賭徒思維，對香港問題就像拍賣一樣，雖然籌碼不夠對面多，但自己可以擺出絕對強硬的姿勢一層層加碼，讓對方最後出於理性考慮懶得再跟他玩，例如在香港推一個引渡條例，導致世界關注，中共有輿論壓力。<br>\n<br>\n然後推行國安法，引西方制裁，習近平覺得自己摸清了西方的底牌：到最後那一步，一國一制，解放軍出動鎮壓，西方的軍隊也不會登陸香港救人，於是他就贏了，只要夠狠，夠沒底線，夠堅持，就能讓西方人放棄。<br>\n<br>\n習近平希望可以通過瘋狂來戰勝理智，在之前的貿易問題上，在未來的台灣問題殺不過，習近平基本都是這個判斷，只要把自損1000損敵800進行到底，西方國家出於理性考慮，反而會妥協，於是我們基本能猜到習近平在未來的台灣問題上他的行動：先打台灣外島，美國不動，因為他猜美國不會為一小島跟他拼命，步步緊逼，日拱一卒，就能利用西方的妥協精神漸漸擴張出自己的空間。<br>\n<br>\n總而言之就是：我就天天噁心你們，有本事打我？<br>\n<br>\n至於這個判斷對不對，在後面筆者會談。<br>\n<br>\n<center><b>二：共產黨絕對有能力控制國內局面</b></center><br>\n<br>\n這包括兩層含義，就是習近平認為，中國共產黨豐富的維穩經驗，外加高科技監控和操控輿論，再加上中國人餓死不造反的懦弱性格，能讓支國承受能力極強，硬度極大，除非美軍上岸，共產黨政權不會被推翻。而就算美軍上岸，按照第一個判斷，只要共產組織人肉長城，讓無數中國人擋刀，讓美國殺的不好意思，它就贏了。<br>\n<br>\n或者可以利用中國人的蠢和懦弱，以及可以任由操控的言論，報銷共產黨的一系列死媽行為帶來的代價。<br>\n<br>\n再加上，他認為絕對忠誠的刀把子和槍桿子，加上筆桿子，三管齊下，絕對能把有意見的屁民打出屎，不用擔內部出亂子導致自己倍顛覆。<br>\n<br>\n因此我們可以看到習近平政府用各種手段給國內的經濟打止痛藥，或者通過財政貨幣政策拆東補西，只要能讓牆內韭菜不至於一起吃不上飯，就能分化他們的憤怒，刀把子槍桿子筆桿子三管齊下的維穩體系就能一直起作用，畢竟維穩的本質就是分化，分化群眾與群眾，分化群眾與公務員，分化軍隊和退役軍隊，分化文官和軍警特，分化有錢人和窮人，都可以。<br>\n<br>\n維穩的本質就是分化，只要十四億人利益得失無法同步，就永遠不能自發推翻共產黨。<br>\n<br>\n跟上面一樣，這個判斷對不對，筆者在文后會作評價。<br>\n<br>\n<center><b>三：中國能打得贏西方</b></center><br>\n<br>\n共產黨的軍隊一直都是為了與西方作戰而使用的，專制政府除了怕內部人民，還怕外部敵人，除了保證自己的坦克能開上街頭碾壓老百姓，還要保證民主坦克不登陸國土碾壓自己。<br>\n<br>\n不然航母這種不能開到長安街的東西爛在海裏沒用。<br>\n<br>\n但是有軍事常識的人都知道，共產黨的軍力沒100年別想跟美國對抗，但共產黨為什麼不是很怕呢，原因在於，他們出於以上判斷，覺得自己的瘋狂，西方的理性，自己人民的懦弱，西方人民的反抗，專制的整齊劃一，民主的撕逼扯皮，可以從側面抵消軍力上的不足，共產黨是有經驗的，朝鮮戰爭就是，他們之所以說自己贏了，就是覺得自己的硬度比西方強，能轉換為軍事上的堅持時間。<br>\n<br>\n只要每一次西方不能徹底消滅自己，就能一次次贏得時間，最後以軍事優勢反過來徹底消滅自由民主，把西方文明摁在地上摩擦，這就是共產黨的長期目標，或者是最終目標。<br>\n<br>\n這當中，有他們自己的世界觀，及其出於自身世界觀而出現的，對西方文明的歪曲理解。<br>\n<br>\n共產黨覺得，就算開戰了，也不怕，只要沒被打死，加上上述條件，它最後就能贏。<br>\n<br>\n只是習近平表現得更加露骨，並且更加深信不疑。<br>\n<br>\n這種判斷對不對，筆者在後面會說。<br>\n<br>\n<center><b>脆弱的『鐵三角』</b></center><br>\n<br>\n如意算盤都是最響的，我們不得不承認，如果以上判斷全部成立，並且讓習近平賭贏了，那共產黨確實贏了，可惜共產黨就是共產黨，如果這個世界都按照共產黨人的意思運行，蘇聯也就不會解體了。<br>\n<br>\n是的，這三大判斷是習近平內心的鐵三角，但問題是，只要其中一個判斷錯了，這個鐵三角就不存在。<br>\n<br>\n大家發現沒，這三大判斷都建立在一個致命缺點，就是都帶有強烈的自負與極端的理想主義，而且都沒有後備方案，就是民意突然失控怎麽辦，東歐各國是出現過的，民眾都走上街頭，瞬間推翻共產黨。又或者共產黨在軍事上大失敗，甚至外國直接推翻本國獨裁政權。<br>\n<br>\n而且共產黨沒有言論自由，當習近平大權在握並且對以上判斷深信不疑，沒人能糾錯。<br>\n<br>\n不知道為什麼，中共，或者習近平，總是謎之自信，不覺得有人敢動自己，無論內外。<br>\n<br>\n筆者認為，目前的局勢，都在同時動搖鐵三角的三個點，而對西方來說，要快速破局，集中力量逐點打擊就行了，例如讓人民幣和美元脫鉤，讓人民幣變成廢紙，導致牆內大小韭菜手裏有一萬，十萬都沒有區別，權貴又因為在西方資產被凍結，失去後路，導致後浪和韭菜一起變成窮逼，導致民心思變，然後軍隊登陸，導致一批帶路黨出現，最後提供給大量失業屁民一條活路：加入美軍，打共產黨，待遇優厚。<br>\n<br>\n這就能瓦解共產黨的鐵三角。<br>\n<br>\n從最近發生的一系列事情，我們能看到這個趨勢，希望我的判斷沒有錯。<br>\n<br>\n最後，我不知道大家對共產黨的倒臺是樂觀還是悲觀，還是各位立場是左是右，甚至是否支持清算小粉紅，我只知道，目前來說推翻共產黨是最大公約數，要民主就加速，做事就行了，唯一克服顧慮的辦法就是行動。<br>\n<br>\n共勉，加速主義萬歲。","date":"2020-06-01","agreeCount":65,"discussionCount":0}