{"type":"article","id":19855,"title":"谈谈当下的形势（2020.6.2）","uid":25505,"topics":[8716],"contents":"世界的核心当然是中美关系。<br>\n<br>\n美国是世界第一，中国GDP世界第二，之前因为利益苟合在一起，同床异梦。美国想的是和平演变，逐渐改善中国的价值观，中共想的是不断巩固自己的利益。<br>\n<br>\n习上台之后，野心大了，要走出去，输出一带一路，这是红色资本发展的必然结果。中国在美国带领下赚了世界的钱，普通人在不断洗脑下变得极其顺从，然后普遍也是利益第一，有点钱了觉得自己站起来了，觉得自己牛逼了。<br>\n<br>\n世界的核心冲突，是资源争夺。地球就这么大，人类又那么多，争夺是必然的。派别的划分，按照价值观区分，是基督教，伊斯兰，和社会主义的冲突。之前的法国，德国，俄国，后来的中国，都是社会主义。社会主义，就是纳粹，纳粹是音译，意译就是社会主义。<br>\n<br>\n社会主义的本质，是吹嘘大一统，灭绝人性，最优化管理，它的问题就在于灭绝人性，就是要理想政府来扮演上帝角色，结果就是一堆骗子上位，假公共之名，行私欲之实。<br>\n<br>\n社会主义，包括中国，朝鲜，美国部分白左，德国部分白左，法国部分白左，欧洲还有一些小国也是类似。<br>\n<br>\n伊斯兰，主要是伊朗土耳其之类。<br>\n<br>\n基督教，是欧美主流，加上日本。<br>\n<br>\n冲突的本质原因。基督教觉得自己好，要解放全人类，尤其是女权，这个伊斯兰不同意。它们虐待女人，觉得这是自己的事。基督教觉得社会主义虚伪腐败，社会主义的统治层享受到了好处，当然也不同意。这是一切冲突的根源。<br>\n<br>\n冲突的直接原因。全球化。资本主义要提高社会效率，它需要统一市场，全球化产业链。这样原来不在一个桌子上吃饭的，就被拉到一起吃饭。<br>\n<br>\n基督教觉得我的东西好，社会主义和伊斯兰也确实馋资本主义的身子，然后就苟合在一起。<br>\n<br>\n三者都是为了钱苟合。分裂原因，基督和社会主义，主要是钱。基督和伊斯兰，主要是女人，是人权。<br>\n<br>\n美国和中国。美国样样比中国强，中国有几千年的小聪明，用了田忌赛马的办法，你做一，我做二，我山寨你，抄袭你，然后弄死你，这就是美国诟病的知识产权问题。简单的就山寨，山寨不了就偷。美国公司强大，中国用国家力量对付外国公司，其实就是几十年前的人海战术。爱立信单兵作战能力强，华为是不强，但是它是长年累月的加班，用极限战拖死你，极限战也打不过怎么办，用国家补贴，用价格拼死你。<br>\n<br>\n终于，美国人受不了了。白左放进来几百万难民，要在美国推行社会主义。中国人海+国家资本的攻势下，美国公司也节节败退。所以这时候，川普上台。<br>\n<br>\n川普这人什么都想要，股市要，实业要，外交和政治也要，一样都不想放弃。他是太聪明了，太聪明的人就容易做蠢事，不懂得取舍。所以，现在川普翻车在了病毒上面。<br>\n<br>\n（我们客观一点说。川普还是很牛的。人无完人。）<br>\n<br>\n病毒这事，和二战是一样的，绥靖政策的结果。当时德国就不老实，但是为了钱，世界对它是听之任之，自扫门前雪。结果二战爆发，无人能置身事外。病毒也是一样。中共这个体制，这种专制独裁，必然导致整个系统欺上压下，上面喜欢听好听的，不喜欢听真话。下面也就不敢说真话。信息的传递是扭曲的。然后它三观不正，就想着坑人，没有纠偏机制，所以隐瞒疫情是必然的。<br>\n<br>\n欧美几十年来为了钱，对这些东西睁一只眼闭一只眼，然后自己的产业被窃取被打败，并在最终，被社会主义坑害。<br>\n<br>\n川普呢，他想成就大业，骨子里，他未必想和中国做生意，但是策略上，你说像里根那样直接和中国断交吗，那样不现实，他会分分钟被打死，资本的力量太强大了。如果你认为他愚蠢，是可以的，这样的结果显然是不好的。也可以认为他是聪明的。顺应大势。他假装谈判，实际他知道谈不成，协议是假的，这些只不过是形式，是过场，这样就可以和国内交代说，你们看，我努力了啊，他们不遵守规则。这样占领道德高地。让国内的力量推动他去做事，水到渠成。我个人认为，这些是在他的意料之中。<br>\n<br>\n中美冲突的几个要点：贸易---钱，价值观---香港，国家安全---病毒。<br>\n<br>\n贸易主要还是产业链，在钱的层面。这是重点。世界是围绕金钱在运行的，价值观，川普认为没什么好谈的，没有任何余地（参见他竞选之前的一些对社会主义和中国的演讲），所以他上来就是贸易，香港尽量回避。<br>\n<br>\n香港是社会主义和基督价值观冲突的G点。双方都容易高潮。香港是中国的人，英国的治理，典型的香蕉人。又在中国管辖下。<br>\n<br>\n习一心想大一统，它肯定是想，先小再大，先港后台。然后它当时使劲支持川普上台，也是觉得川普不问价值观，只要给钱就好说话。结果这个大势判断是完全错误的。香港地小，然后很多逃过去的是大陆人，这是一，然后香港地方太小了，住的地方太小，妒忌大陆人住的好，然后内地大量旅游过去，又抢了他们的资源。香港和内地之间，是又爱又恨，爱的是钱，恨的是其他一切。这是一种苟合。<br>\n<br>\n为了钱可以苟合，但是现在要出卖灵魂，香港人不干。这就扎手了。习进退两难。美国觉醒，觉得你今天收了香港，明天就是台湾，后天是东南亚和非洲，世界都成了你的了。习觉得我今天不收香港，明天怎么收台湾，后天怎么收东南亚和非洲。关键在国内我也没做成啥，这是我的梦。<br>\n<br>\n所以，香港就是双方的G点，高潮迭起。<br>\n<br>\n后面是，习说我就要收回来。美国说就不行。热战暂时没有，香港就成了金融战的战场。<br>\n<br>\n病毒。美国已经拉近200万确诊。关键巴西沦陷了，南美，非洲这些地方医疗卫生条件差，基本就是等死。之前一直说共济会要消灭低端人口，没想到真正执行的，是中共。从现在传播来看，你不复工复产，在家就是坐着等死，中国政府不会发钱，美国发钱的结果，是钱发多了，人们不但不干活，还待难受了上街闹事，打砸抢烧。<br>\n<br>\n美国刚刚要制裁香港，黑人就上街闹事。这是巧合吗？显然不是。美国白左反川普，中共也是，所以背后应该是这两方的人。<br>\n<br>\n然后呢？川普是傻子吗？他当然不是。所以，他会报复。之前赵立坚说病毒是美国带给中国，川普立刻说中国病毒武汉病毒。这就是他的行为方式。现在这些黑人上街。他也看得明白。<br>\n<br>\n民主党。民主党调查川普通俄，后来又查电话录音，查川普，还查了一个将军，最后啥也没查出来。川普是愤怒的。所以他现在反过来查拜登。<br>\n<br>\n美国人民呢？除了白左和黑人，还有大量中产，普通人。美国到底谁是主流，是这些人。民主党这样做的结果，就是彻底失去人心。他们会掀起更大的浪潮支持川普。大乱之后必有大治。这波风潮平息之后，美国是会有更多的问题，同时也会更加团结和强大。<br>\n<br>\n世界的重组是个过程。德国是默克尔，到2021到期，这个女人白左思维，她能不能坚持到2021是个问题，同时她身体也有问题。她下台之后，德国保守派也会上台。英国保守派已经上台。日本安倍就是亲美的。法国马克龙也左，但没默克尔左。加拿大特鲁多也左，但是他已经得罪了中国。<br>\n<br>\n欧美保守派强势反弹，占据主导之后，这些国家会联合起来，形成新的联盟。对外，阻止难民，留学移民，工作移民。对内，和白左在各方面争权。<br>\n<br>\n未来或者现在正在形成中的几大势力，一是美英法意加澳日，加上巴西印度越南墨西哥，会建立完整的产业链。二是俄。三是中。四是中东伊斯兰。五是非洲。非洲是落后地区，不是主导。中东主要是石油。石油现在不值钱了，中东已经没什么地位。以后欧美直接把它们拦在外面就可以了。俄相对孤立，什么都想管但是没钱管不了。中是四面楚歌。中和欧美苟合赚了钱，又反欧美，然后产业链外移，资本外移，也就没钱了。花钱买来的站队，没钱了就剩下自己。以前还可以在联合国撑个面子。不久之后联合国也会解体。","date":"2020-06-02","agreeCount":25,"discussionCount":0}