{"type":"article","id":19857,"title":"传遍中国的谣言：南希 佩洛西从没说过香港抗议警民冲突是“靓丽的风景线”","uid":50877,"topics":[8080,17,28],"contents":"这个文章只讲事实，不涉及立场，不论你是哪个派别的，都希望能看清事实，传播事实。<br>\n<br>\n很多中国人都喜欢说美国众议院议长南希佩洛西把香港的警民冲突称为“靓丽的风景线”，但各位在和他们辩论的时候，是否问过他们，这条新闻的出处是哪里？佩洛西在什么地方、什么场合说了香港的警民冲突是“靓丽的风景线”？他们所说的一切的证据在哪？<br>\n<br>\n事实就是，中国媒体所说的香港抗议中的一些打砸抢行为是一道“美丽的风景线”是纯粹的张冠李戴，纯粹的造谣生事。佩洛西说的美丽的风景线指的是香港2019年6月4日的烛光守夜晚会，地点是在美国议院关于64的一年一度的讨论会中，时间是美国的2019年6月4日，而香港发生第一次大规模警民冲突是2019年6月9日。所以中国媒体指控佩洛西说“香港暴力是美丽的风景线”是很容易甄别的的的假新闻，但我很纳闷儿为什么这么好查证的谣言没有人站出来辟谣，外网没有、内网也没有。<br>\n<br>\n证据在这里：<a href=\"https://www.youtube.com/redirect?q=https%3A%2F%2Fwww.speaker.gov%2Fnewsroom%2F6419-2&amp;redir_token=3Wz4Unoh1IARCu3vWotM-qX6h7h8MTU5MTE1OTc1MEAxNTkxMDczMzUw&amp;event=comments&amp;stzid=UgyHFpoJA2s4bkDytyN4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.speaker.gov/newsroom/6419-2</a>&nbsp;<br>\n<br>\n上面这个链接是美国议会关于6月4日的讨论会原文链接，在官网上挂着，&nbsp; 佩洛西所说的：\"It is a beautiful sight to behold\" 是在最后一段话中。<br>\n<br>\n下面这个是视频链接：<a href=\"https://www.youtube.com/redirect?stzid=Ugxi6PSaCDa1BPyjAPV4AaABAg.99O81PRJghM99OSSUdHV8I&amp;q=https%3A%2F%2Fwww.c-span.org%2Fvideo%2F%3F461383-1%2F30th-anniversary-tiananmen-square-protests&amp;event=comments&amp;redir_token=yoYP5p8F4fhkkpxStKORTXI_4xh8MTU5MTE2MjI1MEAxNTkxMDc1ODUw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.c-span.org/video/?461383-1/30th-anniversary-tiananmen-square-protests</a><br>\n<br>\n佩洛西讲的Beautiful Sight To Behold 出现在视频的18：20的地方一两分钟的时间段。大家可以自行查证，中国网络上所谓的佩洛西说话的视频就是截取自这段，但他们根本不敢说这是哪天的视频。<br>\n<br>\n结合前后文，在佩洛西说这句话之前，Congressman McGovern 先说了一段话：I just want to point out to you, as you were speaking right now, someone gave me a picture of a candlelight vigil in Victoria Square in Hong Kong, where tens of thousands of people are doing a candlelight vigil in honor of those who lost their lives in Tiananmen Square and other uprisings around China.&nbsp; <br>\n<br>\n翻译过来是：我想指出，就在您（佩洛西）讲话的时候，有人给我发了一张照片，是数千香港人在维多利亚广场通过点蜡烛守夜的方式纪念那些在天安门广场失去生命的人以及其他在中国反抗的人。<br>\n<br>\n在这之后，议员卢比奥接话，然后被佩洛西打断，佩洛西说：Well, let me just thank you for showing that picture of what is happening in Hong Kong because that is the only place in China where people are able to speak out.<br>\n<br>\n“It is a beautiful sight to behold” and I commend the courage of the people there for speaking out in light of China’s actions in Hong Kong these days and thank you again, Mr. Chairman.<br>\n<br>\n翻译过来：佩洛西说：让我感谢您给我看这个照片， 因为这里是中国唯一的一个人民还能够说话的地方。这是一道美丽的风景线，鉴于近期中国对香港的一系列动作，我赞赏这些人敢于对说话的勇气。<br>\n<br>\n佩洛西说的美丽的风景指的就是香港一年一度的纪念64的烛光守夜活动，和香港6月之后的警民冲突半毛钱关系都没有。中国媒体却在张冠李戴说佩洛西说香港的警民冲突是美丽的风景，然后国内的人也不去查证就直接相信了，现在这种谎言还在到处流传。不信的人可以去官网链接查证，至少知道一下真相是什么。<br>\n<br>\n<br>\n希望大家把这个事实广为传播，别让别有用心的人继续靠着这条谣言洗脑民众。","date":"2020-06-02","agreeCount":39,"discussionCount":0}