{"type":"article","id":19852,"title":"最后一次自作多情地担忧下品葱的前途，论品葱如何一步步沦为数字版的梁山泊。","uid":14986,"topics":[],"contents":"品葱的立场，从来就不是什么 “反共大本营”，更不是什么 “反贼孵化基地”。而仅仅是在 “语实俱禁”&nbsp;的中文网络环境下，被迫产生的一个相对还讲点 “言论自由”&nbsp;的平台，只不过许多成员都是言论管制的受害者而已。<br>\n然而，凭良心说，被 “支乎”&nbsp;这类平台所搞过的，一定全都是出于良心而讲了实话的人么？这里面照样有不少本身就是以在网上酸人、杠人、喷人、飞起来咬人为乐的。封它们，一点也不冤。品葱的建立者，出发点是反对法家、墨家的专制，却不一定就非得滑向另一个极端、变成伪道家的 “不治”。毕竟任何一个社群，为了维持秩序，都得有自己的规则。可 “规则”&nbsp;如何定，是门学问——重了，这就跟墙里边没什么两样；轻了，这就等于是在向存心搞渗透的五毛、以及网络喷子敞开大门。<br>\n正如《水浒传》里所谓 “梁山好汉”&nbsp;们的行为，从来就不是中共宣传的什么 “农民起义”。虽然所谓的 “好汉”&nbsp;们确实有一部分是被官方流氓、社会流氓欺负得走投无路的政治难民，对人生失去追求，想要在梁山混吃等死；但更多所谓的 “好汉”&nbsp;则本身就是流氓，这种人只介意别人欺负自己，但并不介意自己得势后也去欺负别人，因为这种人追求的从来不可能是真正意义上的 “自由民主”，而是不受限制地无法无天。<br>\n<br>\n我说过：品葱的机制并不完美。大秩序的维持，只能指望一堆文化水平与人品参差不齐的管理员。可 “管理员” 的产生，既不是永久固定的、也不是浮动选举的，而是只要声望够高，就能得到管理员权限。这肯定会导致小人公权私用的情况，并且绝对不会只是零星事件。<br>\n于是，所有用户都不会有安全感，大家都在不择手段试图让自己变成高声望用户，免得再被别人欺负。正如中国社会之所以越发犬儒，就是因为人人都没有安全感，那么就没几个人还愿意去老老实实提升自己的内涵、实力，而多数人只会想着无节操地获取权力与金钱。这样的人一旦做大，自身确实很难再被欺负，但却能肆无忌惮地欺负别人。然后大环境就会陷入恶性循环。<br>\n有能力、有想法的，会靠老老实实地回答问题、写文章而慢慢积累声望；而没本事的，则只能靠歪门邪道——比如有人正常问问题，而这种人跑到下面答非所问，或骂中共、或骂习胖子本人，不知道这与墙里边那些不正视问题，而专靠卖萌、抖机灵等方式试图混成大V的家伙有什么区别。在品葱，这种人难道还少么？有的甚至还混成了管理员。某女号，今天二、三月份才注册的账号，声望好几百，但点开其主页一看言论记录，连一篇八百字的作文都写不出来，更没什么深度，而颜文字卖萌、抖机灵的帖子却扎堆。这样的人一旦掌握了管别人的权力，还得了么？<br>\n品葱当前的机制，既不是遵循先例的海洋法（英美法）、也不是有完善法典的大陆法（罗马法）。真出现某些擅长踩在规则的灰色地带碰瓷别人的鸡贼制造出的案子，不知道上文提到的那种 “管理员”&nbsp;哪来的本事去秉公处理问题、维护平台秩序。它们大概率只能和稀泥、或附和其它管理员中的 “强人”&nbsp;之处理结果——这种人不就是 “我们这边的”&nbsp;倪萍、申纪兰么，专以 “从不投反对票”&nbsp;而自豪。那么，万一这个案子本身就是某个管理员中的 “强人”&nbsp;搞出来的呢？<br>\n<br>\n“理客中” 就是个屁。<br>\n因为在多数时候，“理性、客观”&nbsp;与 “中立”&nbsp;往往是矛盾的。要 “理性、客观”&nbsp;就不可能 “中立”；要 “中立”&nbsp;就不可能 “理性、客观”。比如中共这次搞出的瘟疫，你若 “理性、客观”，你就肯定会追责中共，因为这就是它们造成的；你要 “中立”，你就不可能做到 “理性、客观”，否则不久等于是在袒护肇事者么？<br>\n<br>\n有些人，自己本身就是墙内专制而官僚的社会环境之受害者。当它们在墙里边遭到不公正待遇，周围其它韭菜非但不与之抱团，往往还采取冷漠态度、有的甚至还会趁人之危。可当这种人跑到品葱这么个屁大点地方、得到了点屁大的 “权力”，却不会替更多人主持公道、也没有这个能力。只要自己当稳 “管理员”、自己够 “安全”&nbsp;就可以了。反正它们自己什么深度见解也讲不出来，当然连 “犯错”&nbsp;的机会都没有，因为什么都不做，当然就什么都不会错，就像沙僧一样。而其它能够表达的用户，有表达则必有倾向，有倾向则必有风险，那么这种用户将随时可能遭到比在 “支乎”&nbsp;更不公正的对待。<br>\n在支乎，删帖封号再是残暴，那毕竟是工作。对于一群月薪四千左右的打工仔来说，它们确实也没有条件 “把枪口抬高一厘米”，但这帮货也确实从来没有以权谋私。毕竟它们干的就是删帖封号的活，大环境究竟是什么情况，它们比用户更清楚，如果不是为了挣钱，我估计它们都懒得看帖，更不用说也去注册账号、参与到这样的网络环境。<br>\n而在我们这里，“运动员”&nbsp;与 “裁判”&nbsp;的身份是统一的，管理员就是用户，用户就是管理员，当你的言论遭遇到了政治立场与之完全相反的管理员、甚至是你与某管理员产生了直接冲突，它们下起手来会比支乎管理员更狠。即便你的惩罚有争议，你也不要指望会有人给你发来官方的道歉邮件。你唯一能指望的，只能是所谓的管理员 “团队”&nbsp;内部产生激烈分歧，一伙人认为应该罚你、一伙人偏要保你。然后看着这帮货在你的账号身上反复挂观察、取消观察。毕竟是一群一辈子从没触碰过 “权力”、反而是 “权力”&nbsp;之受害者的生命，一旦掌握 “权力”，必定会对自己眼里的 “软柿子” 变本加厉。<br>\n<br>\n所以，我有时候还真觉得这里就是个数字版的梁山泊。<br>\n或许这里也确实经历过柴进、王伦时代 →&nbsp;晁盖时代&nbsp;→ 直到现在慢慢在朝宋江时代演变，等三个阶段。<br>\n在柴进、王伦时代，这里就像当初某管理员评价，属于 “私人后花园”&nbsp;性质，真的就只是一群人由于受不了 “语实俱禁”&nbsp;而想在这里搭建一个言论自由的平台而已；慢慢地，它的影响力越来越大，它就变成了晁盖时代，虽然 “匪”&nbsp;越来越多，但好歹它还叫 “聚义厅”；直到梁山升起了红太阳，噢不，是梁山下了场及时雨，开始从 “后晁盖时代”&nbsp;逐渐向 “宋江时代”&nbsp;演变，“李逵”&nbsp;这种水平的用户越来越多，它们以 “反贼”&nbsp;自居、自豪，且这个 “反贼”&nbsp;还是不加引号的，除了对中共、对习胖子个人的无脑喷，你根本看不到这种人表达过中共倒台后、如何重新搞建设的言论，它们也不是奔着这里 “言论自由”&nbsp;而来，而纯粹只是奔着这里能够大碗喝酒大块吃肉（能够在这里敞开了骂）来的。<br>\n这样的变化，不禁让我想起了某副著名的图片——它在XX大学为本科生讲解微积分；它在OO中学为高中生上了一堂地理课；它来到小学，翻了翻同学们的语文课本。<br>\n<br>\n不知道什么时候管理员 “团队”&nbsp;也能凑够一百零八人，令人生失意的人也能在这里混个 “头领”&nbsp;过过瘾。<br>\n然后给其中三十六人的权限高点、剩下的七十二人的权限低点。<br>\n即便如此，内部小山头、派系林立，“兄弟”&nbsp;之间貌合神离。<br>\n用户与用户、管理员与用户、管理员与管理员之间，谁看谁都不顺眼。<br>\n<br>\n当用户欺负用户，那就是黄文炳陷害宋江。明明宋江没有写过什么 “反诗”，但黄文炳偏要对宋江玩文字狱。明明两个人在朝廷眼里都是韭菜，但黄文炳偏要要靠害宋江而试图让自己上位、或至少也能通过害人而发泄心中的变态快感。<br>\n当管理员欺负用户，那就是洪教头排挤林冲。明明两个人都是试图在柴进府上混口饭吃的，但先来的偏要想方设法刁难后来的。<br>\n当用户欺负管理员，那就是林冲杀害王伦。明明两个人都是被柴进收留的，但后来的偏要弄死先来的。<br>\n当管理员与管理员之间产生冲突，那可就是宋江和晁盖的斗争了，它们会在倒霉的第三方身上拼内力。<br>\n<br>\n前阵子，我写了条回答，解读毛遮洞介入朝鲜战争的真正动机，当中为了说事，提到了 “棒子”，遭到一个杠精挑刺，偏要说我这叫 “种族歧视”。我反复解释，这并非是帖子的主题，希望对方不要歪楼，何况我提 “棒子”&nbsp;毫无恶意，更不是什么 “种族歧视”，充其量只能是有丝轻蔑。<br>\n看得出来，这真的只是一个没有人脉的新人号。因为当时没有一个人站出来帮它，反而帮我、甚至还有替我骂对方的。<br>\n<br>\n最近，由于美国出了事，不少人将 “香港抗议者”&nbsp;与 “美国暴徒”&nbsp;混为一谈，我们根本分不清这种人究竟是真傻、还是存心带着任务跑来品葱搞破坏的。有人特意起了个敏感词满满的标题，询问大家如何看待川普将美国的 “示威者”&nbsp;说成 “暴徒”、以及扬言要派军队镇压。<br>\n当时我就写了回答，批评题主不该在这种时候故意起这种标题来混淆概念。而题主看到这条回答后，冲到我这里不断地搅浑水。之所以它敢来缠着我，而没去缠着另外一位由于标题原因直接就给其挂了 “观察”&nbsp;标签、且回答措辞比我重得多的管理员，那是因为我仅仅只是在回答里说题主这种账号该被 “封杀”，却并没有向题主展示其实我也有管理员权限；而那位管理员却是直接把其当成了 “五毛”，并对其展示 “权力”。相比而言，它当然更怕那位管理员，而不怕我。以至于那位管理员已经把它当成了 “五毛”，它仅仅只敢哭诉 “委屈”；而我虽然揭它的短，却从来没有肯定地说它就是五毛，它却敢跑到背后诬告我 “恶意揣摩他人”。<br>\n你明白什么叫 “人善被人欺”&nbsp;了吧？<br>\n虽然我们之间的对话很不愉快，但也并未起任何冲突。在我误以为双方可以不欢而散时，没想到这货竟然不声不响跑到背后诬告我。<br>\n<br>\n我觉得此人的问题有点严重，不仅仅是出于它把 “香港抗议者”&nbsp;与 “美国暴徒”&nbsp;混淆起来，可能导致的后果，而更是出于题主这样的人。<br>\n为此，昨天早上我特意写了篇新帖子，将之前的回答进行了延伸，以劝告其它新人号，不要尝试以打擦边球的方式、起一些哗众取宠的标题，来试图获得更多的点击量。于是，再度有小号无视主体、却专挑我的个别措辞为把柄，存心跑来杠我，还给我扣 “种族歧视”&nbsp;的帽子。<br>\n<br>\n此人一上来就像长辈教训晚辈似的 “你说话还是欠考虑”，然后给我列所谓的一二三。<br>\n问题是我既没有像它说的把 “黑人”&nbsp;与 “黑鬼”&nbsp;划等号，更没有说过打砸抢的只有黑人。它却完全无视我整篇文章的主题、以及谈到的其它东西，而偏要在这个地方故意画个靶子，然后攻击。<br>\n我不知道对这种人有什么好客气的。<br>\n<br>\n但我也没有骂它，而是做出了激烈的回应。<br>\n于是，作为一个有脸教训我 “不客观”&nbsp;的人，竟然表示 “本来赞同你大部分观点”，但仅仅因为两人聊不到一块，立马就可以变成 “不赞同”。它可真够 “客观”&nbsp;的。<br>\n然后，它不仅当即跑到文章背后点了个踩，还在底下留言无缘无故骂我 “厚颜无耻”、并莫名其妙咒我 “不被标记观察才怪”。<br>\n<br>\n我虽然也有管理权限，但从来没有仗势欺人，我不愿自己也成为别人眼里 “公权私用的小人”。<br>\n所以，我从来都是老老实实走投诉流程。<br>\n然而，当我一刷新网页，发现自己真的遭到了 “观察”，理由是 “种族歧视”。<br>\n这肯定不可能是一个小号的权限所能做到的，而是另外一个声望与我差不多、但不知道什么时候冒出来的所谓 “管理员”&nbsp;干的。显然，我会怀疑两者是同一个人——先用小号碰瓷，再用大号整人。在本站，确实有不少人，拥有不止一个账号。<br>\n<br>\n这 “两个人”&nbsp;说话风格高度相似，都是一上来就留言这个说话欠考虑、那个想法太幼稚的，好像全世界都是傻子，而只有 “这两个人”&nbsp;最高明。不知道这算不算 “歧视”。<br>\n它们饶有兴致地跑到各种 “支”&nbsp;来 “支”&nbsp;去的帖子里参与讨论，不知道这算不算 “歧视”。<br>\n为什么我对有色人种用了个中文词汇，就是 “歧视”？<br>\n<br>\n真若是把这个问题杠下去，那么严格地说：大概也只有以 “N”&nbsp;字母开头的那个单词，才是禁忌，而中文并不存在这个问题。<br>\n因为中国不存在大规模的合法、有完整公民权的黑人。别说是黑人，连中国人自己都未必有完整的公民权。<br>\n所以，在中文世界，即便是 “黑鬼”&nbsp;这种词，也并不等于那个 “N”&nbsp;字母开头的单词，而仅仅只是中文的自创翻译。它顶多只会显得没礼貌。但双方却连由于中文的 “黑鬼”&nbsp;二字而产生冲突的机会都没有。<br>\n这就是为什么有些国家只明确禁止以 “N”&nbsp;字母开头的那个单词，却并没有禁止其它语言的版本。<br>\n在一个不懂英语的黑人面前，中文 “黑鬼”&nbsp;的侮辱性，肯定还远不及你不小心冒出一句中文 “那个”，因为后者听起来更像是英文版的 “N”&nbsp;字母开头的单词。<br>\n<br>\n更重要的是，是否有 “歧视”&nbsp;心态，究竟是看上下文、还是看细枝末节的措辞？我通篇哪一个字表达过我是在 “歧视所有黑人”？<br>\n即便我说了 “黑鬼”，这与我之前说 “棒子”&nbsp;也没什么两样，仅仅只是对打砸抢、烧警察局的部分黑人的称呼，怎么就成 “种族歧视”&nbsp;了？川大嘴发条推特，所骂的 “暴徒”，是在指所有 “黑人”&nbsp;么？<br>\n这么能偷换概念，为什么不去墙里边骗人呢？<br>\n<br>\n即便这算 “歧视”，为什么早不弄我、晚不弄我，偏偏一个小号杠精存心跑来碰瓷、与我起冲突后，我就仅仅只在这么唯一的一个地方有了 “歧视”&nbsp;行为？<br>\n一模一样的言论，我头一天的回答里就已经写过了吖。这位管理员早干嘛去了？<br>\n<br>\n一个发帖把 “香港人”&nbsp;与 “美国暴徒”&nbsp;故意混为一谈的，不论其主观动机是什么，但此言论有客观的五毛效果。即便其账号遭到了观察，也是当场就被一个恶行累累、观察记录比好多喷子还壮观的所谓 “管理员”&nbsp;给解除了，而且解除理由还是 “品葱不是川粉论坛，要容纳不同意见”——言外之意，既扣了给该用户挂上观察的管理员一个 “川粉”&nbsp;帽子，还暗讽对方 “不能容纳不同意见”。<br>\n怎么到了我这里，就变得 “毫无争议”，还突然冒出来好几个倪萍、申纪兰式的 “赞成党”，替这个有先开着小号碰瓷、再开着大号整人之嫌疑的管理员撑场子，且一致同意我应该被观察 “三天”？<br>\n<br>\n当然，那位给我挂 “观察”&nbsp;的管理员，后来还是站出来了。但是在出示理由时，从头到尾没有半个字提过 “歧视”&nbsp;问题，反而改口成了是我 “先碰瓷别人、再恶意投诉”。<br>\n问题是如果我真是 “恶意投诉”，那它在受理了、也给我挂上观察后，为什么没有折叠掉我的投诉？<br>\n既然它如此 “秉公执法”、“铁面无私”、“振振有词”，那这么多 “支”&nbsp;来 “支”&nbsp;去的帖子，它为什么不去管；有人甚至明确在品葱发帖询问 “尼哥”&nbsp;的问题，它为什么也不去管；仿佛这个世界上只有出自我之口的歧视才是真歧视、且仅仅只是我与某小号其冲突的那么一条帖子之下。<br>\n即便是在我 “恶意投诉”&nbsp;之时，仍然有四件未处理的投诉案子，到我最后一次查看时已经积到了十几件，它为什么一条也不管，而单咬着我不撒嘴？<br>\n<br>\n当然，另外几个替其撑场子的管理员、尤其是女号，也挺可恶的。<br>\n它们估计是嫌我 “种族歧视”&nbsp;的罪名还不够硬，所以还在帮忙出主意，说我那篇文章的性质叫 “大字报”。<br>\n可谁见过这个世界上有既不提姓名、也不附链接的 “大字报”？<br>\n这充其量只能跟郭德纲在 “师徒矛盾”&nbsp;后，不断编段子嘲讽何伟、曹金是一个性质。<br>\n<br>\n那十几件投诉案子里，有三件是我干的：一个是无缘无故骂我 “厚颜无耻”&nbsp;的，一个是被我怀疑为该小号的大号、并以私刑的方式给我挂观察的，一个是无缘无故在我的回答下留言 “前面树了靶子，形容了拿着敲门砖挡搅屎棍的人，很不错；后面又证明了自己就是这种人，也很不错”&nbsp;以故意引战的陌生小号。<br>\n<br>\n仅仅因为三人当中有一人是 “管理员”，所以我对别人的三件投诉，一件也不成立——<br>\n骂我 “厚颜无耻”&nbsp;那位，被认为是 “不是开骂”，而仅被定性为 “有诉诸人身成分”，处理方式仅仅只是折叠原文；<br>\n以 “种族歧视”&nbsp;名义给我挂观察、后来又改口说我的罪名是 “恶意投诉”&nbsp;那位，被鉴定为 “观察没问题”；<br>\n最后一位，则是 “该用户已道歉，是否处罚视其后续言论而定”，问题是 “道歉”&nbsp;的正确姿势应该是删除自己惹事的原文，而不是在发现被投诉后，跑到投诉讨论板块扔下一句 “在我主观看来，我只是客观评价，没有辱骂的意思，如果觉得被冒犯了，抱歉”&nbsp;就叫道歉。<br>\n<br>\n故意骂人、引战的，都 “无罪”，只有我 “有罪”，而且还是 “种族歧视”&nbsp;的重罪。很神奇。<br>\n恕我忍无可忍，这真就是那个什么 “江山易改，X性难移”。有些人真的不能得到权力，因为这种人根本没有半点自控和自律能力。这种人若是发现自己竟然可以摆布别人的命运，不得了。<br>\n<br>\n这就回到了一开头所谈到的逻辑——<br>\n你认同给把 “香港示威者”&nbsp;与 “美国暴徒”&nbsp;混为一谈的用户挂上观察，而另外一群人却不认同。<br>\n你觉得这种言论有五毛性质，而另外一群人却觉得你的态度是在维护美国、维护种族歧视。<br>\n大家谁也不服谁，却谁也不肯让步，最后就只能看谁坚持得最久。<br>\n尽管把中文版的 “黑鬼”&nbsp;也定性为 “种族歧视”&nbsp;的，恰恰才是在配合美国，因为中国官方根本没有这样的硬性规矩。我觉得持这种心态的，跟墙里边那些听到 “支那”&nbsp;就暴跳的家伙，也没什么两样。不知道它们在一个纯中文平台，如此捍卫美国黑人的利益，美国黑人是否会感它们的恩。<br>\n当然，中国有更可恶的规矩，它们会直接在名称上赤裸裸地称呼闽南及台湾一带的少数民族是 “高山族”，不知道那几位偏要说我 “种族歧视”&nbsp;的管理员是否敢与中共抗议这个。<br>\n<br>\n我越发认为那几位管理员根本不是在捍卫什么 “平等”，而仅仅只是想扛着这种 “政治正确”&nbsp;害人而已。实际都是些披着 “左”&nbsp;的外衣，行 “右”&nbsp;之实的。<br>\n它们搞我时的这副嘴脸，就像赵立坚嘴里出现 “黑人的命也是命，他们的人权要得到保障。中国不干涉别国内政，但中方有是非观念”。谁嘴里冒出这种言论我都不觉得奇怪，唯独从中共那帮货嘴里冒出来，怎么听怎么别扭。<br>\n能听出赵立坚这话有多歹毒么？<br>\n这跟那个小号碰瓷我没什么两样，你明明不是 “种族歧视”&nbsp;的问题，恰恰还是一群混蛋在打着 “种族”&nbsp;的名义搞破坏，但总有些不怀好意的人偏要给你往 “种族歧视”&nbsp;的方向引。后果嘛，正如周星驰在《九品芝麻官》里说的：你如果反抗，就证明你会武功（真的在歧视黑人）；你如果不反抗，就让你爽到极点（眼睁睁看着被暴徒制造更大的损失）。<br>\n<br>\n正是这种自己不是黑人、却特仍喜欢动不动拿着 “种族歧视”&nbsp;等帽子上纲上线乱往别人头上扣的货，搞得所有人都做不成事。中共以前在新疆收拾暴乱（那会确实是真正的打砸抢），何曾有这么费劲？<br>\n而我前两天看视频，竟然还见到美国黑人妇女连抽白人警察好几耳光，而白人警察既不敢躲、也不敢挡，只能伸着脸硬扛，最后还是一位黑人警察从背后一拳，直接将该妇女给撂倒。这若是被白人警察给撂倒的，中共官方、以及这几位管理员，那还不得像捡到宝似的乐得跳起来？<br>\n<br>\n现在明白什么人偏要把明明不是 “种族歧视”&nbsp;的事情上升为 “种族歧视”&nbsp;了吧？<br>\n人家希望美国继续乱下去。<br>\n那么作为品葱管理员，何苦非要来趟这浑水，竟然去与中共的立场保持一直、动不动拿着 “种族歧视”&nbsp;的帽子乱扣其它品葱用户呢？<br>\n何况作为受害者，既不是出于 “歧视”、更没有针对过所有 “黑人”。<br>\n<br>\n归根结底，这里就是数字版梁山泊，而那些人没有拿我当 “自己人”、对我没有 “派系认同”。<br>\n如果它们真把我当 “自己派系的”、或把我当成了 “敌人的敌人”，那么即便我真是出于 “歧视”&nbsp;而写下 “黑鬼”、甚至比这更严重的词，它们也会帮我圆。理由嘛，“虽然答主提及敏感词汇，但主观意愿不构成种族歧视”——这样的案例，在品葱还真就没少出现过。反正同样的事，在一个人身上不叫事，而在另一个人身上就叫重罪。至于如何界定，完全根据它们当时的心情与需要。<br>\n正如安倍晋三，究竟是 “中国人民的老朋友”&nbsp;安倍晋太郎的儿子，还是 “甲级战犯”&nbsp;岸信介的外孙，由不得安倍晋三本人说了算。<br>\n所以当我遭遇如此恶心的事，居然还有好几个管理员站出来附和。毕竟，这几位，平常既没见表达过什么深度观点、也没本事识别出故意来品葱搞破坏的高级五毛，那么当它们好不容易逮到了它们认为的所谓 “种族歧视之现行”&nbsp;的机会，它们的态度会比当事人还要坚决。平常安安心心地当和事佬、装好人，啥激进的言论也不讲、谁也不去得罪，反正什么都不做，就什么都不会错。这种沙僧式的人在清朝，皆自称 “清流”。可谁若与它们产生冲突，它们不会去走什么流程、更不会避嫌，而会直接用 “权力” 对谁上手段。<br>\n<br>\n不知道这个数字版梁山泊还能维持多久。<br>\n再纵容某些在 “权力”&nbsp;面前缺乏自控能力的管理员正事不干、却专以各种 “政治正确”&nbsp;的名义整人，不知道哪天这个平台真的会变成 “墙外支乎”——梁山泊要么被朝廷招安，要么被朝廷剿灭。","date":"2020-06-02","agreeCount":10,"discussionCount":0}