{"type":"article","id":19864,"title":"不要神话美国以及美国对于中国地区民主化的作用","uid":36515,"topics":[910,299],"contents":"鉴于品葱最近关于美国示威以及疫情讨论的混乱，我想出来发表一点自己的意见，以及大量的五毛装作极端派来污染环境，各位一定不要被他们误导了。<br>\n<br>\n1.美国政府是代议制民主框架指导下建立的一个两党轮流执政的政府，任何政府都有出错的时候，只要是基于人的机构就有可能发生严重故障。<b>但是基于人的政府发生故障不代表代议制民主这个框架有错</b>，这不能成为为中国威权资本主义辩护的理由。因为我们知道人性中恶的部分需要法制与民主来限制，然而给予领导人近乎无限权力的体制发生毁灭性故障几乎是必然的<br>\n<br>\n2.两党制代议制民主框架并非完美，美国政府的体制在十九世纪初就基本成型了，并且一直运行到了今天，中途只有一些小修小补。整个世界在这两百年内已经天翻地覆了，美国政府的指导框架已经出现了很多无法适应现代社会的地方。<br>\n比如网络空间这个非传统领域的管理就显得很力不从心，网络平台定义为私人区域可以随意审查言论，但是实际上网络平台已经开始取代城市公共区域成为公共空间，并且网络平台已经开始拥有巨大的舆论操纵能力。还比如美国医疗已经是根深蒂固的顽疾，要是继续当前的医疗系统穷人必定看不起病，基于人道主义穷人等死肯定是不对的，但是政府大力介入的话又容易变成大政府主义成为美国精神的反面，这个问题该怎么解决?<b>政府体制依然存在很大的改进空间，不要神话美国当前的政府。</b>当然，美国政府的框架存在不足，并不意味着中国政府的框架就设计的很好，中国臃肿又混乱的政府框架更急迫的需要改进。<br>\n<br>\n3.要敢于承认错误，比如这次疫情就是美国政府反应迟缓，就是政府出错了应该问责，但这和民主以及专制无关，纯粹是领导人的水平导致的，台湾能反应迅速为什么美国就不能?<br>\n<br>\n4.暴力活动在非紧急情况下不可取，什么是紧急情况呢，六四前夕以及苏联解体前白宫之战就是属于紧急情况，这些情景下使用暴力可以有效的改变未来政府的体制，从而拯救大量的人，这是属于必要之恶，因此这种情况下武装战斗可以被接受。<b>但是美国明州暴动很明显不属于这个范畴，</b>在这些时候打杂抢以及使用暴力可以明显的改善未来很多人的命运吗?很明显是不能的，这不属于必要之恶的范围，因此我不认同这种暴力。我们要尽可能的尊重每一个生命，每一个智慧生命都是一个奇迹，包括警察和军队，他们也和我们一样是人，要是不停的想要复仇这个社会就不能步入正轨。<br>\n<br>\n4.<b>中国的民主化靠大家的努力。民主不是靠别人送上门来的，</b>美国的外交一直都是理想主义与投机主义的混合体，并且投机主义分量略大。CCP只有可能从内部瓦解，就像台湾从白色恐怖变成民主政府一样，靠的是敢于发言的民众而不是空降的美国大兵。CCP是一只利维坦，想要从外部撼动他几乎是不可能的，并且由于CCP是一个拥有全球核打击能力的国家，现阶段与PRC热战也是不可能发生的事情，梦想着天上掉民主的人最好清醒一点。<br>\n<br>\n5.暴力革命不可取，先不论暴力革命在道义上的正当行，PRC本身不是一个法制国家，PRC的暴力机关几乎拥有无限的行动权力，任何高暴力行为都是在给他们提供镇压借口，在他们压倒性的武装力量优势下任何武装抵抗的行为都会被迅速碾碎，任何组织与个人都不具备与CCP成建制武装力量对抗的可能性。PRC建国的时候基本上把国内的军阀和地方势力都揍了个遍，现在他们也完全有能力再来。<br>\n<br>\n6.攻击政府执政的正当行，而不是政府本身。PRC的合法性是很低的，需要大量的宣传以及狂热的小粉红来遮掩，这才是PRC真正的痛点。PRC虽然强大，军队多装备先进，但是这一切的稳定都是基于其统治是正当的才成立，如果大多数人不认同CCP的正当性，CCP就会被极大的削弱。目前这个正当性已经露出了口子，大家要多尽一份自己的力，从告诉别人自由主义的观点，到在墙内冲塔普及代议制民主为什么优于一党专制，大家的每一分努力都会撼动一点CCP的合法性<br>\n<br>\n7.不要失去希望，CCP掌握了海量的宣传机器，因此能制造出强大的宣传攻势，让大家以为未来没有希望了。但是民主化的未来一定回来，虽然可能不会是下个月或者明年，但一定会发生，过于乐观或者过于悲观都是不好的。大坝在崩溃前看起来都是坚不可摧的，但是你的每一点一滴的努力都是在扩大大坝的缝隙。<br>\n<br>\n最后祝福大家生活幸福，不要在CCP的舆论攻势下丧失了自我","date":"2020-06-03","agreeCount":19,"discussionCount":0}