{"type":"article","id":19889,"title":"轉載 中共是這個世界上最富裕的政黨","uid":43942,"topics":[4546,161],"contents":"作者 穆正新<br>\n<br>\n壹、中共壹個月的養黨費用<br>\n國民黨黨產加上2004年美國總統選舉開銷，相當於中共壹個月的養黨費用。<br>\n相信不少人聽說過中國國民黨的“鉅額黨產”。根據據臺灣媒體的報道，國民黨各種黨產的賬面價值約為四百億臺幣，但實際凈值可能不到二百億臺 幣。在臺灣的政治環境下，這筆黨產非常惹眼因而備受民眾的攻擊。以西方國家的標準看，鉅額黨產讓人覺得該黨奢侈甚或夠得上腐敗。但如果和海峽對岸的中共 比起來，國民黨只能算超廉潔。從數量上講，國民黨的黨產只是中共養黨費用的零頭。四百億臺幣黨產折合人 民幣約壹百億元。按中國共產黨目前的消費水平算，約等於兩個星期的花銷。<br>\n中共還喜歡宣傳美國總統大選的開支如何如何巨大。根據美國聯邦選舉委員會網站公布的數字，2004美國總統大選花費總額為十億零壹百六十五萬美元。折合人民幣八十多億。還不夠中共兩周的養黨費。<br>\n國民黨黨產累積了近百年，美國總統大選經費籌集了四年。中共把這麽多的錢用光，只要壹個月。<br>\n這還是從低估算中共養黨開銷的水平後得出的結論。如果把全部被中共獨占的資源都算成養黨費的話，上述兩筆鉅款還不夠中共壹個禮拜的花銷。本文稍後會就估算 方法作具體說明。歡迎各位挑剔或者提出不同的估算方法。但本人自信其他人不太可能找到更保守更省的演算法。<br>\n有人想說：“中共根本沒有黨產！”。這沒錯。中共從未造冊登記過黨產。但沒有黨產不等於不需要花錢養黨，更不等於養黨花銷水平低。上帝造這個世界的時候定 好了“能量守恒”的定律。誰也違背不了。沒有能源就不能活動，沒有投入就沒有產出。沒有經濟基礎，哪來上層建築？妳看看那些占地廣大設備優良的中共中央機 關區以及各省委大院、市委大樓、直至縣區鄉鎮街道黨委、各種院校及軍警部隊黨委所使用的辦公設施等等，難道都是當初毛主席拔了幾根毫毛吹口氣變成的嗎？那 數百萬紅潤飽滿、儀態軒昂的書記常委主任政委等專職黨幹們，難道都是喝著西北風為黨工作的嗎？那隆重排場的全國黨代表大會，難道是各地黨代表們背著幹糧夾 著雨傘步行到北京，在農貿市場邊上撿個旭旯蹲下來抽幾袋煙就能開成的嗎？不靠報紙電臺電視臺電影戲劇歌曲圖書教材直至連環畫等壹切宣傳形式進行長時間高強 度的自我表揚，光憑著毛主席那“女高音男聲”叫兩嗓子，就能讓全國人民來個“募然回首，那黨正在，偉光正亮處”？<br>\n<br>\n二、維持任何組織都需要資源<br>\n維持世界上最龐大的執政黨當然需要最大量的錢。不誇張地說，中共壹黨的養黨經費足夠供養全世界所有非共產國家的執政黨還有很大剩余。這事實已經存在了幾十 年，證據俯拾皆是，任何人均可自行觀察驗證。比較壹下壹個中共普通縣委和壹個西方國家執政黨省級黨部的花費，前者肯定是後者的許多倍。富壹點的中共縣委的 花銷水平還可能蓋過西方執政黨的中央機構。不信妳到加拿大任何壹個省會城市的街上去打聽壹下執政黨的“省委大院在哪裏？”。壹開始被問的人會感到莫明其 妙。請妳契而不舍堅持打聽，最終會被引到某棟商業寫字樓中的幾間屋子裏去。這就是西方執政黨的“省委機關”。這裏沒有威嚴的大門高墻以及把門武警；沒有多 到需要編號的樓宇和別墅群；沒有氣派非凡的公用大車隊和首長專用小車隊；沒有“省委印刷廠”、“省委招待所”、“省委機關幼兒園”、“省委大禮堂”，大、 中、小餐廳、診所商店等等，通通沒有。壹共就是三幾間屋子幾部電腦加上不到十個雇員而已。請問中共哪個縣委機關工作人員少於五十個？哪個縣委書記不配備公 家小車？有幾個縣委機關不蓋辦公樓？別說縣委，很多中國鄉鎮黨委的機關都比西方的省級黨部闊。曾見報道說，河南某鄉黨委機構，與鄉政府壹起坐落在壹個占地 14畝的宮殿式建築物裏有城樓、有觀禮臺、有花園，還有個小廣場。僅樓頂的兩座鐘，就花掉三萬元人民幣。相信妳走遍美加兩國也找不到壹個執政黨的“省委機 關”能有這等的氣派。<br>\n西方執政黨的中央機關呢？通過水門事件我們知道，美國主要執政黨之壹的民主黨中央機關也沒有自己的辦公樓。該黨長期租用商業樓裏的幾間屋子來辦公。且連個 “保衛處”也沒有，“中央警衛團”對他們來說是域外辭匯。保衛黨中央的重任是由物業公司的看門老頭承擔的。這付窮酸樣，和那些擁有獨立豪華辦公樓的中共縣 委機關怎麽比？<br>\n西方執政黨更不可能象中共那樣把黨務機構從中央政府壹直辦到幼兒園裏去。他們在省/州以下基本不設黨務機構。就算設了也往往沒有辦公室，黨務工作全靠黨員 們義務維持。本人在加拿大出席觀察過壹個大城市黨部的年會。會上“市委第壹把手”（壹退休老太婆）在報告上年黨務活動時先感謝幾個黨員無償提供家中場所讓 她們開“常委會”（董事會）。分管財務的女士報告說該“市委”去年募捐所得四千多加元，加上“黨中央”下撥三千加元用於全國性競選活動，總收入七千余加 元。而光是給全市黨員發壹封信就要用掉近千。所以各方面只能從簡。開小會就借黨員的家，大壹點的會則租教堂舉行。壹個在級別上相當於中共南京市委或者武漢 市委的黨部如此貧窮，實在有辱“資產”階級政黨的稱號。七千加元相當於四萬多人民幣。還不夠壹個中共縣委壹星期的開銷。也就是說，抽出中共壹、兩個縣委的 經費，就能把美加兩國所有省會城市執政黨“市委”的財務擺平。抽出十來個條件好壹點的中共縣委的經費，還能把這兩個國家的執政黨從中央到地方的所有黨務機 構維持費統統包下來。牛不牛？<br>\n<br>\n三、由中國統計年鑒得知<br>\n由中國統計年鑒得知，中共目前有44067個鄉鎮街道黨委、2861個縣級黨委、333個地市級黨委、31個省級黨委和壹個龐大無比的黨中央。此外還有成 千上萬的院、校、系、所、軍、師、旅、團黨委等等。養黨經費之巨可想而知。可以很保險地說，剔除朝鮮越南古巴等幾個同樣昂貴的公養政黨後，拿出養活幾百個 中共縣委的資金，便足夠維持全球所有其他國家的執政黨的黨務機構。說中共全黨的養黨費足夠維持十來個地球上的所有非公養執政黨的黨務機關，決不是開玩笑。<br>\n中共標榜自己“從不花壹分錢搞競選”。這是很無恥的說法。中共不搞競選並非為了給國家省錢，而是知道自己經不起競選故而禁止競選。為了保證本黨“無論如何 也要當權”的不光彩事業，中共把百倍以上的錢填進去了。各國的競選經費是為國家花的錢而不是養護執政黨的錢。反對黨籌集的競選經費無疑是“反黨反政府活動 經費”。實際上，各國競選經費相當於社會為汰舊換新而付出的代價。它有如四年壹次的“月經來潮”，出點血以達到暴露弊端、排遣廢舊組織、更新國家機能的目 的。而中共養黨花銷完全是從利己原則出發的損公肥私開支，它如同將多個針頭插在國家的血管上，讓全民的財富日夜不停地往自己身上滴。請問到底哪種花銷對人 民的損耗更厲害？<br>\n<br>\n四、不置黨產是因為用公款養黨<br>\n1949年解放軍進軍全國時，許多民眾幸災樂禍地看著國民黨敗退。他們討厭國民黨政府的苛捐雜稅，期盼著中共這聲稱要“推翻三座大山”的政權會讓他們的日 子過得松活些。然而沒過幾天人們就吃驚地發現這“人民政權”比國民黨政府貴多了。國民黨的省市縣黨部是靠黨產維持的大財團。而共產黨的省市縣黨委卻是堅 決吃公款的“國家機關”。中共所說的“我黨壹切為人民”，原來是“人民養我之壹切”意思。羊毛出在羊身上，“人民政權”吃人民。中國人身上的稅捐負擔倒比 國民黨時期更加沈重。壹些老輩人說，解放初期人們常在私下裏慨嘆的壹句話是：國民黨千歲（稅），共產黨萬歲（稅）萬萬歲（稅）呀！<br>\n<br>\n五、萬官貪汙不抵壹黨竊國<br>\n公款養黨的罪惡程度超過壹切經濟犯罪的總和。國共黨員都有貪汙行為。台灣民主化之後，國民黨確實還是很腐敗，但是國民黨貪汙腐敗畢竟是不可告人的暗中舞弊撈財行為；而共產黨是全黨出動大張旗鼓轟轟烈烈波瀾壯 闊地吞噬公款。中共幾十年來壹直旗幟鮮明地用公款養自己。共產黨人 從不以竊國為恥，倒氣勢洶洶地隨時準備捍衛黨的竊國權。在他們看來，黨既然打下了江山，接著坐江山吃江山就是順理成章的事。誰敢在中國大陸公開主張停止使 用公款而改由自行募捐養黨的話，誰就是共產黨的仇敵。別說提停止公款養黨，哪怕提壹提“削減養黨開支以減輕人民負擔”的建議也是嚴重犯忌，共產黨決不容 忍。<br>\n各國“資產”階級執政黨之所以都面臨資金短缺的問題，最重要的原因是沾公款很難。政黨私營，募捐養黨是世界通則。各國的輿論界和反對黨盯得很緊，執政黨稍 不留意就會被抓把柄。美國民主黨人出任過多屆美國總統，但他們別說批點錢給本黨蓋棟辦公樓，更小的事都不好辦。克林頓當政時，曾有國會議員追究副總統戈爾 用白宮的電話和黨內幹部討論為黨募集經費的事情。那議員說戈爾用公家設備辦私事，壹旦查實就要判他的罪。這樣的指控讓我們中國人聽來簡直荒謬透頂：明明是 黨中央領導上班時間打電話過問壹下“黨的建設”情況。居然會有罪！如果哪天中共領導願意討論放棄公款而改靠募捐過活的新“黨建”方針的話，中國人民只會燒 高香道萬福舉行大慶賀，哪裏會想到去問什麽罪。這美國議員要在我們中國，輕松點說是有病，嚴肅點說就是欠勞教。<br>\n<br>\n六、怎樣界定“養黨費”<br>\n中共要人民養黨，是不可拒絕、不可講價並且也是不可查詢的。中共幾十年如壹日地吞噬公款，從來不向人民報個帳、說明壹下本黨的花銷。自己不報告也不許他人 過問。這使得清查中共養黨費用相當困難。目前這方面的資料幾乎是空白。不能不承認，我們對支撐共產黨生存的龐大經濟基礎的了解是粗淺的。而不能全面正確地 了解共產黨生存的經濟基礎，有關共產黨的知識就是不完整的。因此核算中共養黨費用的事必須做，早就該做。如果目前還做不到精確計算，估出壹個比較合理的數 額來也是很有意義的。<br>\n那麽，怎樣估算中共的養黨費用？哪些開支應該包括在內，哪些不應該？<br>\n廣義上講，任何被共產黨用於養護自己的費用都是養黨費。被共產黨占用謀私的國家公器，比如解放軍、國家電臺電視臺報刊出版機構等等，所發生的費用都可以算 入“廣義養黨費”。從資金來源上看，“廣義養黨費”既包括公款，也包括私款。考察“廣義養黨費”無疑是很有意義的。它讓我們知道支撐共產黨存在所需的經濟 基礎有多麽龐大：“從不花壹分錢搞競選”的說法多麽虛偽；共產黨長期霸占國民公器是怎樣壹種大規模的以權謀私的惡行等等。<br>\n但本文要考察估算的並不是上述廣義的養黨費用，而是比較嚴格限定的“專用養黨費”。“專用養黨費”必須符合兩個條件：<br>\n第壹條、項目上，必須是專為共產黨而創設的項目。<br>\n就是說該費用除了服務於共產黨外再沒有別的用處。可以說“沒有共產黨就沒有這種費”。正常國家的納稅人不負擔這種開支。壹旦中共下臺，中國也會廢除這些養 黨項目，人民就可以卸除這部分經濟負擔。例如從中央和各省市縣鄉街道、以及學校及軍隊裏的黨委、支部等黨務機構所耗用的資金，無疑屬於“專用養黨費”。正 常國家裏的納稅人養政府養軍隊，但不養執政黨。加拿大聯邦政府大樓裏沒有自由黨“中央辦公廳”的位置。臺灣淡江大學各院系不必向民進黨“校黨委”的請示匯 報；小鷹號航艦上也不會有共和黨“艦黨委”辦公室。中國人從1949年起就毫無道理地供養著上上下下成千上萬個中共黨務機構，實乃千古奇冤、曠世奇冤。把 中共趕下臺也等於在經濟上從中國人民頭上搬走N座大山。人民辛辛苦苦繳納的稅金就可以省出來用於人民的福利。中國大批失學的孩子、貧困的農民、嚴重汙染惡 化的生態環境，將能得到好壹些的照料。<br>\n<br>\n七、以軍費為例來說明<br>\n讓我以中國軍費為例來說明這壹條的應用。<br>\n如果采用廣義標準的話，整個中國軍費都算中共養黨費。因為中共獨占國家軍隊並堅拒軍隊國家化，解放軍成了中共壹黨的“黨衛軍”或私家衛隊。國家軍費即相當 於中共的“家丁費”或者“護黨費”。中共既然有膽公開地獨占國家軍隊，自應當負責任地認下這筆軍費開支賬。既想獨占服務而又拒絕買單，用社會學辭匯講叫做 “黑社會組織消費行為”，用刑法衡量就是“流氓團夥罪”。所以，除非中共把軍隊還給國家，否則這筆“廣義帳”賴不掉。<br>\n但用“專用養黨費”標準衡量，國家軍費不符合“沒有共產黨就沒有這種費”這壹條。國家橫豎要養軍隊，即便沒有共產黨的時候也這樣。因此軍費不能全部算入 “專用養黨費”。中國軍費中應該算入“專用養黨費”的，是那些用於政委、教導員、指導員、中共中央軍委以及軍內各級黨委支部的費用。這些是專用於保證中共 控制軍隊的費用。壹旦共產黨下臺，國家就不再需要養活黨中央軍委和軍內各級黨委，中國軍隊也不必保留政委教導員指導員等等黨幹的編制了。因此，我把這些開 銷算入“專用養黨費”。這樣算起來，中國軍警武裝部門計入養黨費的金額約為六十多億人民幣，而不是幾千億的軍費。<br>\n第二條、來源上，必須是公款。<br>\n具體說，“專用養黨費”的資金來源限定為國家財政資金，國有企、事業資金以及各級政府以不同名目向人民攤派征收而得來的資金。這壹條把私人自願貢獻的資金 排除在外。這是因為公款養黨是壹種罪行，而私款養黨則是正當行為。將來中國所有政黨都必須私營。中共下臺後如能依法登記並以募捐養活自己的話，我們將樂見 其存在。依這壹條，以下兩項開支不算“專用養黨費”：1、中共黨員個人交納的黨費支付的項目，這屬於私人貢獻。2、非國有企業內的黨委、支部、黨辦等機構 的維持費用。雖然很多“集體”所有制企業並非自願地供養中共黨務機構，但這類企業接近民營性質，國家壹般不為它們承擔風險。所以它們的養黨開支勉強可以算 作私款貢獻。共產黨下臺後，國家應制定法律，讓民營企業在規定的限額與方式下向政黨提供政治獻金。但國有企業就不行。國有企業資產是全民公有的財產，國有 企業的風險由國家承擔著。用國有企業資金維持黨務機構就是公款養黨。將來必須禁止。<br>\n<br>\n八、順便說說中共黨費的價值<br>\n中共有幾千萬黨員，交納的黨費數額也很大。但相對於天文數字般的養黨開銷來說，這筆收入仍然是個微不足道的量。人無橫財不富，黨無公款不壯。單靠黨費維持 的話，中共很可能在1921年8月就散夥了。中共領導向來不把黨費收入看在眼裏。中共中央組織部1998年1月6日印發了《關於中國共產黨黨費收繳、管理 和使用的規定》，其中第三條“黨費使用”規定：“黨費必須用於黨的活動，主要作為黨員教育經費的補充，其具體使用範圍是：（1）培訓黨員；（2）訂閱或購 買用於開展黨員教育的報刊、資料和設備；（3）表彰先進基層黨組織、優秀共產黨員和優秀黨務工作者；（4）補助生活困難的黨員”。<br>\n看見了吧？“主要作為黨員教育經費的補充”而已。壹個支部的黨員每月所交的黨費，也許夠支付該支部當月的書報雜誌、學習材料、周末郊遊、聯歡抽獎、觀看革 命電影等費用了。但那辦公樓宇、那輝煌裝修、舒適空調、電腦手機，豐田寶馬，頭等機票、星級酒店等等重大革命開銷從哪裏出？國庫，只有國庫，才是共產黨活 力旺發、威嚴長存的源泉。<br>\n考察“專用養黨費”比考察廣義養黨費更有意義。因為“專用養黨費”是由於共產黨的存在而額外產生的社會開銷。是伴隨著共產制度而發生的特有的罪惡。各國都 有執政黨濫用國家公器以謀私利的現象。但謀私謀到為壹黨利益而專門設計出壹整套吞噬公款的養黨體系的現象就只有在中國朝鮮等極少數國家裏才有。這套養黨體 系將會隨著共產制度的滅亡而被永遠拋棄。考察“專用養黨費”還使我們了解中國納稅人比正常國家的納稅人多承受了哪些額外的負擔。為什麽中國人的社會福利遠 遠不如法國而“稅負痛苦指數”卻緊隨法國而名列世界第二。考察“專用養黨費”更使我們知道，推翻共產黨統治不但是政治上的大解放，同時也是經濟負擔的大卸 除。<br>\n如果沒有專門說明的話，本文中提到的“養黨費”都指“專用養黨費”。下面把養黨費的幾個主要項目列出來，歡迎各位評判。<br>\n<br>\n九、各項養黨費用估算<br>\n利用上述兩條標準，可以采用壹個簡便的方法去認定具體項目。那就是把機構和其他國家對比。凡是中共的養黨機構，要麽在正常國家裏找不到對應的機構，要麽雖 然能找到名稱相似的機構，但資金來源完全不同，功能性質也完全不同。以下分項目說明中共的養黨費用。<br>\n第壹項，中國各級“五套班子”中，有三點壹套養黨。<br>\n各國政黨執政是指該黨“組閣”，黨務機構仍靠自己募捐養活。中共則把全套黨務機構甩給納稅人供養。中國的各級政權，除去鄉鎮壹級外，每級都有五套班子：黨 委、紀委、政府、人大、政協。和正常國家相比，這五套班子中只有政府和人大這兩套可以在其他國家找到對應的機構。而黨委、紀委和政協這三套完全多是出來 的。中國的政府本來就以臃腫龐大著稱，中國人民負擔世界上最龐大臃腫的政府機構已經很不公平了，在此之上還要再供養三套以上同樣臃腫的養黨機構，就更不公 平了。<br>\n前面已經提過中共各級黨委機關的龐大與闊氣。人們此也早已熟知。這裏再補充壹點人們在各級黨委駐地所看不到的奢侈。中共不但用公款興建辦公設施，還用公款 興建休養設施。這些休假的設施經常占據著風景旅遊勝地內的最好地段。省委的休養地通常建在本省壹兩處地方。而中央級的休養設施則遍布全國多處地區。這些設 施常以隱秘獨占方式管理。寧可長期閑置也不對遊客開放。而在閑置期間始終保持足夠的招待和維護人員，定期清掃更換，日夜值班待命。這種管理方式給中共領導 人的窮奢極侈提供了良好的掩護。人們偶然從陳希同案中看到壹點點這類安樂窩的真面目。各級黨委究竟經營著多少同樣或者更奢侈安樂窩，誰能說得清？根據丁抒 的《人禍》壹書，１９６０年前後正當中國陷入空前嚴重的大饑荒時，各省市競相為毛澤東建賓館以及帶遊泳池的“水晶宮”。上海市委書記柯慶施，在原本已有許 多高級賓館的情況下，又為毛興建規模宏大的西郊賓館，連同園林、花木，占地壹千多畝。（上海市委稱它為“四壹四工程”。）內有壹百多人長年守著空別墅待 命。而十幾年裏，毛總共只住了幾天，浪費的金錢不計其數。毛澤東壹九五九年六月回韶山時，指定在滴水洞為他建別墅。毛自己當然壹分錢不出。國家為這工程從 壹九六○年下半年開工，直到六二年底才完成。從此壹個連守衛著那片空房，直到壹九六六年六月才盼到其主人去住了幾天。即使用不著也要照花錢，可見共產黨揮 霍人民的血汗勞動成果是多麽地隨意。<br>\n有人可能不理解為什麽要把政協機關經費也算入專用養黨費。其實對照專用養黨費的兩個條件不難理解。政協機關靠公款維持這壹條是眾所周知的。政協機關的日常 維持費用以及每年的政協會務費用均由國家財政撥款提供。這壹點不會有疑問。可能產生疑問的地方在於政協機關是否是“專為共產黨利益而設置”。讓我做進壹步 說明。<br>\n<br>\n十、進壹步說明<br>\n眾所周知政協主席必須是同級中共黨委的常委。而政協常委人選，要麽須經中共審核批準，要麽幹脆由中共派人去充任。我的壹位中學老師，就是被共產黨派去當本 市民盟負責人兼市政協常委的。我們同學曾聽說老師爭取加入中共，沒想到他最後入了民盟。師生相聚時有同學戲問老師道：是否因為中共不收，您才憤然改入民 盟？老師否認並鄭重其事地說：“組織上認為我在黨外能發揮更好的作用。到民盟去不過是在不同崗位上為黨工作而已。我不能和組織上計較這個”。我這才知道原 來老師是被“組織上”派到民盟去“工作”的。怪不得他入民盟不久就被該盟“選”為副總幹事後來又被“推舉”進了政協。原來壹切早由“組織上”安排好了。老 師是中共長期“思想改造”惡政的受害人。顯然認為黨的“團結知識份子的政策”是好的，用什麽手段去執行都可以。其實不僅民盟，任何壹個中共掌股中的“民主 黨派”都不例外。這些名為“政黨”的團體卻堅決不要執政，唯壹願意做的事情就是給共產黨打下手，讓黨永遠放心。它們跟中共的下級支部同樣忠誠。政協會議 “協調各黨”其實不過是“召集黨外支部做出擁共姿態”的另類說法。這種“多黨合作”分明是壹黨操盤的多簧騙局。這是共產黨所幹的最不要臉的事情之壹：派黨 員去扮成“外黨人士”的樣子，然後再湊過來深沈凝重地秀壹番“肝膽相照、榮辱與共”戲。真叫人惡心。<br>\n由執政黨批錢養壹群“在野黨”。這種奇事好像在前蘇聯也沒有過。這既說明中共對國庫極盡揮霍之能事，更反映出中共領導人深重自卑的內心。中共領導雖然鐵心 要獨裁，但也知道獨裁不光彩。“稱孤道寡”的確很受世人鄙夷。為了填補這種難忍的自卑，就挖空心思地組織人馬演出“多黨合作制”。希望通過“民主”表演活 動來沖淡獨裁者醜陋的形象。每年的“兩會”期間，這種多簧配合的段子照例上演壹回。別看戲路單調乏味，演出的費用卻很沈重。雖然每年演出時間只有幾天，要 命的是所有的“戲班子”都必須常設。從中央到每個縣市都必須設立政協並“按規定”組建若幹“民主黨派”。這樣壹來，中國納稅人還得常年供養著從中央到縣級 這樣壹套數目龐大的“在野黨”。其他各國納稅人只養政府。而中國納稅人養了政府還要養執政黨，已經夠冤了。豈知這還沒完。中共意猶未盡還要人民再養些“在 野黨”以美化自己。稅上加稅，冤上加冤。有朝壹日政權還給人民，政協這騙人的養黨機構必須廢除，骯臟開支必須立即停止。現有的這幾個冒牌的“黨”，要麽去 組建獨立的政黨，要麽正式並入中共恢復其“支部”的本來面目。不管執政還是在野，統統都自行去向民間募捐養活自己，不許再吃納稅人的錢。<br>\n<br>\n十壹、養黨機構在哪裏<br>\n五套班子中還有零點壹套養黨機構在哪裏？<br>\n黨委、紀委、政協，這是各級五套班子中的三套班子。但何來三點壹套之說？這“零點壹套”養黨機構在哪裏？它在“人民政府”這套班子裏，是中共安插在政府裏的黨組、黨辦和壹些神秘性的黨務機構。<br>\n美國勞工部裏有共和黨“黨組”的編制嗎？不可能有。布希最多能派共和黨人去當部長。他要敢在裏面設本黨黨組，國會壹定饒不了他。而中國的各級“人民政府” 裏卻設立著大量的中共“黨組”。外加壹個統管性質的“直屬機關黨委”。從國務院各部委司局到省市政府的各部門均照此辦理。黨組比黨委小，但往往也有專門的 辦公室和秘書等專職幹部。深圳市委書記黃麗滿的簡歷中，有“1982年後，任電子工業部黨組辦公室副處級秘書、副主任（正處級）”的記錄。顯示壹個部級黨 組的攤子還不小。這些黨組占用政府公務員編制和辦公設備。給國家增加了額外負擔。中共本來沒有必要在政府部門裏疊床架屋地設那麽多黨組。明明已經有了各級 黨委，且政府各部門裏重要的職務也都由中共黨員擔任。有些地方的市委和市府還在同壹座大院裏或同壹棟大樓裏辦公。市府的壹舉壹動都逃不過市委的眼睛。黨對 政府的控制已經達到超嚴密程度了。還有什麽不放心的？可見共產黨是壹類內心永無安寧的政治動物。“失控”的憂慮永遠存在，監控的機關永遠不嫌多。反正是國 庫的錢，不花白不花，機構不設白不設。壹切有人群的地方都要有黨組織看管著。支部要建在幼兒園上，黨組要設進部委廳局。“黨組”遍布政府各個部門，數量很 多，所耗用的公款不是小數字。<br>\n各級政府裏還有壹些神秘機構。妳也許聽過“省府或市府N辦”這類名稱。這種機構通常是政府裏的壹個專項辦公室或者某個工程項目。但有的卻是共產黨設立的特 殊機關。共產黨性喜黑暗。哪怕在自己統治的天下裏也愛搞“地下活動”。這類特殊的機構名稱雖然是“政府”的什麽辦，實際上是黨的機構。其人事和日常運作都 歸同級或者上級黨委掌控。這樣的神秘機構具體情況不容易弄清。過去外界知道略多壹點的是中共的特務機關“調查部”的派出機構。調查部在中央的機關為“中央 調查部”，但省市級卻不以“省/市委調查部”而是以“省/市府第二辦公室”的名義出現。現在二辦並入國家安全局。這些機構依然專為“黨的安全”而非“國家 安全”而工作。江澤民與俄國人的秘密領土交易有損害國家安全之嫌，但國安局不會去調查。相反他們會嚴查並迫害那些揭露這種交易的人士。在正常國家裏，“反 黨”是公民的權利。國家安全機構不會去調查制止反黨行為。因此中國政府中這些專門為黨提供的服務就是額外多出來的。其所開支的費用，理所當然應當劃入“專 用養黨費”。<br>\n以上兩個方面，構成“零點壹套”養黨機構。<br>\n<br>\n十二、養黨費用的估算<br>\n對各級“三點壹套”政權班子所需養黨費用的估算。<br>\n我在前面說過，中共以公款養黨自己不報賬更不許別人查賬。這給我們估算養黨機構的費用造成壹定的困難。我們只能從壹些已知的事實入手進行推算。具體方法是：第壹步，估算養黨機構供養的人數。這個人數包括在職人員，也包括離退休人員。<br>\n在職人數的估算。首先要指出，估算時不能不考慮中國黨政機關超編的現實。中國學者和官方已經提供很多資料證明了超編現象的嚴重性和普遍性。我們不能視而不 見。民政部官員詹成付的壹份調查分析論文指出他調查的15個鄉鎮定編只有404人，而財政實際供養人員達882人。超編118%.在估算各級三點壹套養黨 班子供養人數時，必須對其定編人數乘以壹個超編系數。若按詹成付調查的資料來定，這個系數會高達118%.顯然偏高。但從國內各方面報道的情況看，超編 20%-50%是很常見的。我從低估算取20%.養黨機構的離退休人員的退休金和住房醫療福利，無論是由原單位支付，都是公款開銷。離退休人員的待遇並不 比在職人員低多少。特別是離休人員，不但離休金高於普通幹部工資，還享有優厚住房補助和醫療保健服務等。所花公款不菲。離退休人員數量，可按在職人員的壹 定比例推算。近年來離退休人員生活質量提高，活到七、八十歲以上者已很常見。就算平均活到七十五歲。則退休生活年齡段為15年（60-75歲），在職工作 年齡段為40年（20-60歲）。假定機構規模基本穩定，則離退休人員比例大致為15/40=37.5%.我從低按三分之壹（33%）估算。<br>\n我估算各級“三點壹套”機構的在職人數時，能找到定編資料的，就以定編資料乘以超編系數推算。找不到定編資料的，就用其他間接的方法估算。我找到壹些市縣 和鄉壹級的定編資料。估算出市級“三點壹套”養黨機構約供養400人，縣級120人，鄉鎮街道級１2人。這些是大概數，但也是低估數。目前還沒有找到中共 中央和各省、直轄市“三點壹套”機構的定編資料，只能通過間接方法估算。<br>\n關於中央級“三點壹套”機關。偶見不同途徑所透露出數字，即令人覺得其規模出人意料地龐大。根據網上流傳的高新所著《領導中國的新人物》壹書，僅中共中央 辦公廳系統就有編制三千八百四十八名。而知名度不算高的中共中央編譯局，自稱有黨員三百壹十三人。考慮到壹個單位裏黨員比例通常少於三分之壹的普遍情況， 這個局的總人數當在千人上下。中共中央的每個部有多個局、室。中央統戰部有六局壹室壹個辦公廳和壹個機關黨委。而中聯部則有十局兩室壹個辦公廳和壹個機關 黨委。這兩個部的編制人員不會少於編譯局。中宣部中組部這種大部所供養的人數應當更多。中共中央警衛局局長擁有上將軍銜，所轄警衛部隊當在師級規模以上。 扣除警戒國家機關的兵力後，應有千人以上用於保衛黨中央。為了鎮壓法輪功，中共緊急成立淩駕於政府和司法部門之上610辦公室。不惜代價地對法輪功進行野 蠻鎮壓。顯示中共中央機構可以不受編制限制而隨意擴展。保守地估計，單是中共中央機構的規模就在萬人以上。加上中紀委、全國政協機關、“民主黨派”總部、 國務院下屬各部委司局裏的黨組黨委機構等等，中央壹級“三點壹套”機構人數應該超過壹萬五千人。最少不會少於壹萬二千人。<br>\n省級“三點壹套”的規模，也靠間接推算。安徽省委機關幼兒園的網頁上介紹該園情況說：“省委機關幼兒園座落在省委大院內，占地面積15000平方米，現有 14個班級，450多名幼兒、40多名教職工。”在沒有更好資料的情況下，我用這個數字推算該省委機關供養的人員數。我們知道，在中國壹胎化政策下，壹個 職工從二十歲左右就業到六十歲左右退休，四十年裏最多有三年時間能夠向幼兒園提供生源。假設省委機關工作人員的年齡段是均勻分布的，那麽任壹個時刻裏能夠 提供壹個幼兒生源的職工群體為40/3，即13個職工可提供壹個。考慮到擁有幼兒的職工可能選擇其他寄讬幼兒的地方，比如在配偶壹方就近的幼兒園，在住家 附近的幼兒園或者交付老人照看等。這個比例還要增大約壹倍。即相當於26個職工能向省委機關幼兒園提供壹個幼兒。這樣，該省委機關幼兒園裏450名幼兒就 代表著壹個11700人的職工群。當然省委機關幼兒園可能還招收非省委機關職工的幼兒。但外來職工提供的生源比例會小於省委職工生源的比例。就算省委職工 和外來職工的孩子各占壹半。我們還可以保險地說，中共安徽省委機關供養的人數不少於5850人。考慮到各省差異，我再向下打個折扣，按平均4000人估算 省委省紀委機關人數。加上省政協機關、省級“民主黨派”總部和省府各部門中的黨組黨委等等，省級“三點壹套”養黨機構的規模估算值為5000人。這應該是 很保守的數字。<br>\n第二步，乘以中國公務人員平均的工薪福利率，得出人員經費。工薪福利率指人員的工資津貼住房醫療的福利等。不包括辦公設施和用品等開支。關於這個工薪福利 率的資料差異比較大。網上有些文章算出的數字很大，聲稱養壹個黨政幹部每年需要十幾萬甚至幾十萬人民幣。我相信，把黨政官員壹些不正當（所謂灰色）收入都 考慮進去的話，這個數字並不太高。但本文采取保守估算方法，不考慮比較不確定的灰色收入。浙江省金華市政府今年二月發出《關於完善市級機關事業單位經常性 經費支出包幹辦法的通知》的文件。文件中關於人員經費的包幹標準是：最高的廳局級幹部每年7.5萬元，最低的科員以下者為每年3.3萬元。如用這個標準作 為全國性標準仍然會偏高，因為金華是比較富裕的市。貧窮地區的黨官們的花費會比這個低。湖北省政協副主席鄭楚光在今年全國政協會議上的發言中按每年人均三 萬元計算中國公務人員的年人員經費。這是我所見到的最低的標準，就用這個值。<br>\n第三步，由人員經費在總開支中所占的比例推算出總費用額。人員經費以外是建築、設備、用品等硬體以及公務差旅會議等費用。各級別各行業中人員經費在總費用 中的比例很不相同。在超編嚴重以至於出現辦公設備不足的情況下，人員經費比例可達百分之七十以上。教育系統更達到百分之八十以上。但我們考察的是有權有勢 的養黨機構。這些機構在壹方土地上總是在最好的樓宇裏辦公。乘用最高級的車輛，使用最先進的電腦手機等等。出差辦事總是乘坐高等的艙位住星級酒店，壹頓會 務“工作餐”就要吃掉幾百上千元。他們的各種開銷水平怎能和那些在陋室危房中上課的民辦教師相比？怎能和連壹部小車也沒有的縣中學相比？因此，“三點壹 套”機構裏的人員經費比例不會高，我按55%到65%計算，中央和省級按55%，地市級按60%，縣鄉兩級則按65%計算。<br>\n以2003年中國統計年鑒所提供的中國行政區劃數為基礎，按照上述三個步驟，我估算出各級“三點壹套”養黨班子供養壹百五十六萬余人。每年耗用養黨資金約七百二十億元人民幣。<br>\n<br>\n十三、第二項，學校系統中的養黨機構<br>\n如果美國某大學都根據誰在白宮掌權而相對應地在本校設壹個“校黨委”和壹個“校團委”，同時每個系或專業也都養個“黨支部”的話，很可能成為轟動全美的醜聞。該校學生壹定會拒絕為養活這樣的機構而支付額外的學費。<br>\n而在中國，豈止大學，從幼兒園起就有黨支部了。支部建在娃娃頭上。又壹項具有中共特色的養黨體系。小學壹般設黨支部。編制上是壹兩個人。中學多設黨總支， 下轄若幹支部。中專學校以上基本設黨委。高校裏的黨務機構層次更多，從校到院系所再到學科專業都有專職的黨務工作人員。多的可達上百個黨務機構，少的也有 十多個。<br>\n根據中國國家統計局２００4年統計公報，全中國在２００3年擁有高校１５５２所，中專與中學８９３９８所，小學４２５８４６所，幼兒園１１６３９０所。按 每所高校（包括下屬院系所）供養黨、團機構工作人員２0人，中專與中學３人，小學１人，幼兒園0.1人（部分幼兒園不設黨支部，故按平均每10所幼兒園擁 有壹名黨幹估算）。估算全國學校（不含黨校）系統裏的黨務機構供養約九十六萬人，每年消耗養黨資金約三百六十五億元人民幣。<br>\n中共各級黨校不同於普通的教育機構。這些機構是專門為共產黨培訓黨官的場所，它們直接為共產黨掌權服務的性質是明顯的。黨校的費用應當全部算入“專用養黨 費”。根據中國《2004年中國的國防》白皮書透露，全國有２５００多所黨校。按每所黨校擁有３０名在編教職工、１０名離退休人員算，全國黨校系統每年約 需資金三十億人民幣。<br>\n學校系統還有壹項重要的養黨開支，就是設置專為共產黨服務的政治課程。從幼兒時代起，中共就有系統地對人民進行愚弄性的灌輸。從幼兒園到大學研究生課程， 都被中共塞進美化自己、貶損政敵、歪曲歷史的內容。各級學校都設專門教研部門負責這些教育。學生被強迫學習這些課程，還必須通過考試才能畢業升學。這種課 程和其他各國學校裏的歷史和社會學知識課程是不同的。因為它是專門為壹黨服務的課程。這種課程封閉學生的思想，灌輸虛假的歷史資料，造成學生終生性的思想 方法錯誤。這種教育壹個顯著特點就是教師和學生都不相信教材的內容，但都認認真真地完成教與學。顯然共產黨推行這種教育的目的不在於讓學生相信課本的內 容，而在於訓練學生懂得服從權威服從教條而忽略真理泯滅良知。中國人民今日對高官權貴的逢迎、對弱小同胞的冷漠、對投機取巧的熱衷、對作假行為的容忍等等 都顯著於他國人民，也顯著於港臺同胞。這種整個民族在品質上的退化現象，正與中共在學校中推行反人類的政治灌輸密切相關。<br>\n我用估算學校黨務機構相同的方法，估算出這項護黨課程的校內機構開支約為每年三百六十億元。必須指出，這壹項所開支的養黨費用，不僅僅增加了中國人民的負 擔，更嚴重損害了中華民族的前程。共產黨下臺後這壹套洗腦體系壹定要廢除。但中共毒化華人心靈的教育後果還會延禍許多年。<br>\n<br>\n十四、第三項，公款養活的“社會團體”<br>\n中國有壹類黨辦的“民間團體”。它們在名稱上與其他國家的社會團體很相似，但性質完全不同。工會、婦聯、共青團、工商聯、作家協會等等都是以民間團體名義存在的共產黨分支機構。<br>\n1、它們是“官”而不是“民”。在正常國家裏，“社會團體”和“官方機構”相對，即“非官方機構”ＮＧＯ。而中共搞的“社會團體”卻是官方機構的壹部分。 這些團體裏的領導人由共產黨任命，具有“國家幹部”身份，吃著皇糧。壹個人離開政府機關去從事工會活動，在正常國家裏叫做“棄官為民”，而在中國卻屬於 “工作調動”。用黨的話說是換個崗位為黨工作，或者叫黨往不同部位上擰螺絲釘。<br>\n2、正常國家裏社會團體的經費基本來自民間募款或者會員繳費，國家只給個別團體極少的補助。中共搞的“社會團體”基本靠公款過活，其機構設置都在國家“定編”之內。<br>\n3、正常國家裏社會團體與執政黨間沒有隸屬關系，而中共搞的“社會團體”在章程裏明明白白地寫著由“中國共產黨領導”的字樣，毫不掩飾它們是共產黨分支機構的性質。這些團體的機關裏，都設有共產黨的黨委和支部。<br>\n4、正常國家裏的社會團體多元化，五花八門的工會、商會、婦女、青年等組織並存發展。而中共搞的“社會團體”具有完全壟斷排他的性質。中國“婦聯”的功能就是阻止中國婦女自行聯合起來；中國“工會”的功能就是阻止中國工人建立自己的工會。<br>\n畢竟是吃公款的養黨機構，它們內部機構設置也很像黨委機構。比如中華全國總工會，設有辦公廳、組織部、宣教部、機關黨委、機關工會、離退休幹部局、國際聯 絡部等22個部門，每個部門下面再分若幹處室等。完全就是大官府衙門的派頭。正是這種衙門的存在，中國工人們無法組織自己的工會，工人的權益長期遭到剝 奪。<br>\n中共搞的這些“社會團體”是針對某壹方面人民進行控制的機關。其真正功能是監視和防止各界民眾對中共不忠誠不順從，禁止各界成立維護自身權益的獨立組織。 這種吃皇糧而幫助執政黨壓制各界人民的“社會團體”在正常國家裏是不存在的。因此這些團體的經費，完全屬於專用養黨費。壹旦中共下臺，它們必須轉為非政府 組織，不能再靠公款生存，不能再為壹黨服務。<br>\n這些黨辦“團體”的在職人數，按中央級1000人，省級300人，地市級60人，縣級25人估算，鄉鎮級不計。每年消耗六十多億元人民幣。<br>\n<br>\n十五、第四項，軍警法院和檢察院系統等國家機器中的的養黨支出<br>\n2002年10月10日新華網發表記者徐壯誌、孫彥新所寫的報道《確保黨對軍隊絕對領導我軍黨建水平明顯提高》。報道指出：“據統計，自黨的十三屆四中全 會以來，全軍和武警部隊有上萬個黨支部受到團以上表彰”。我們可以據此大略推算解放軍和武警部隊裏黨務機構的規模。就算解放軍和武警當局濫用表彰手段，平 均每三個支部就有壹個被表彰，則解放軍和武警大約擁有三到五萬個基層黨支部，按四萬個算。每個支部必有壹個正職（比如指導員），大壹點的單位還有壹至數名 副職（副指導員）。平均每個支部按1.5名黨幹計算，全解放軍和武警就擁有九萬左右的基層黨務人員。基層以上還有黨務機構，壹般營設總支，團以上設黨委， 直至最高層的中央軍委。通常壹個師級單位有二十個左右的黨委和總支，下轄五十到兩百個基層支部。按照八個支部有壹個黨委/總支，每個黨委/總支平均用三個 人算。全解放軍和武警就擁有七千五百多個黨委，供養人員約兩萬多。基層支部和上級黨委相加，估算全解放軍和武警共擁有黨務幹部約十壹萬人。<br>\n除了解放軍和武警部隊，中國還有地方武裝單位。從省軍區到地方軍分區再到市、縣區的人武部、縣中隊等，每壹級都有黨委或支部，都有政委指導員編制。全國算下來，也該有壹到兩萬的黨幹，按壹萬五千估算。<br>\n這樣，估算中國軍警和地方武裝機構裏黨務幹部的總人數為十二萬八千人。每年支出的專用養黨費約六十四億人民幣。<br>\n法院和檢察院系統內的黨組。根據中國檢察日報的“正義網”，中國有各級人民法院3556個，人民檢察院3846個。按每個院內平均兩個黨幹來算，共有近二萬人，耗用養黨費用約十億元。<br>\n<br>\n十六、第五項，國有企業內黨務機構<br>\n根據國家統計局1996年基本單位普查資料。全國國有經濟企業按規模劃分的統計數為：萬人以上的大企業有566家，五千至壹萬的1281家，壹千至五千的 18804家，五百到壹千的30830家，壹百到五百的269496家。分別估算上述各規模企業中平均黨務機構人數依次為：20，15，5，2，1人。其 他條件與前面項目相同。這樣算得國有企業內養黨機構供養人員六十多萬人，每年耗用國有資金二百八十多億人民幣。<br>\n<br>\n十七、第六項，黨的喉舌以及為黨宣傳項目中開支的養黨費用<br>\n宣傳，是共產黨花錢力度最大部門。利用現代大眾傳播媒介的強大影響力來欺騙操縱影響人民，是共產黨政權得以存活延續的保命法術。為了保命，共產黨花錢決不 手軟。這方面的養黨花銷數額巨大，可能占到中共整個養黨開支的三分之壹。但由於這方面的開支非常龐雜，很難估算。這裏把壹些濫花公款的現象列舉出來。然後 做壹個粗略的估計。<br>\n西方競選期間，各黨花不少錢上電視臺做廣告。那些廣告基本是按秒算錢的，時間長了吃不消。而中共的喉舌電視臺每天都必須美化黨的領袖，吹捧黨的政策，攻擊 黨的敵人，欺騙黨統治下的人民。這些節目絕不晃幾秒就過去的。而是數分鐘甚至數小時地延續下去。如果按照正常價格購買電視電臺廣告時間這樣做的話。每天該 支付多少錢？<br>\n西方媒體也追逐報道政治領袖。但註意力集中在領袖人物的醜聞和弱點上。而中共壟斷下的成千上萬媒體只能為樹立黨的威望歌頌黨的恩德而工作。誰能算得清，有 多少中共官員受到公款制作的影視作品和音樂戲劇的歌頌？這方面花錢最多的是毛澤東。他的威望因而最高。“老壹輩”中共中央政治局成員，只要不在黨內鬥爭失 勢，都享有公家出錢編制的音像作品的歌頌的服務。１９９０年代有段時期不知來了什麽毛病，掀起了壹陣歌頌政治局委員爹媽的熱潮。江澤民的繼父（江上青）， 李鵬的養母（鄧穎超）、生父（李碩勛）和生母（趙君陶），鄒家華和李鐵映的父親（鄒韜奮、李維漢）等等都出了專門的影視片子。而李鵬自己幾乎天天要出鏡， 那壹陣的中央電視臺簡直就成了李鵬的“全家福”表演站。李鵬父親的電視片前後至少出了三部（10集電視連續劇《李碩勛將軍》、6集電視文獻紀錄片《李碩 勛》、電視紀錄片《革命烈士李碩勛》）。不但在電視上生輝，還要在各地光耀。李碩勛故居被列為“省級重點文物保護單位”。四川高縣建了他的紀念館。海南海 口市建了他的陵園、紀念亭。還把海口市壹條路命名為“李碩勛路”，把壹所學校命名為“碩勛學園”等等。這壹切都是用借助國家權力動用國家公款辦到的。不是 以權謀私又是什麽？問問各國財政官員，他們國家財政開支裏有沒有這壹塊？美國納稅人能不能允許小布希從美國財政裏撥幾百萬請好萊塢拍部歌頌老布希的電影？<br>\n宣傳毛澤東思想和黨的路線不算經濟賬。這是幾十年來的既定規章。在文革前後十多年時間，國家計委制定計劃時必須把宣傳毛澤東思想列為國民經濟建設的首要任 務。資金、設備、材料、人力，技術等資源必須絕對保質保量供應，不得挪用，不得延誤。1960年代中國遭受嚴重饑荒的時候，毛澤東思想的宣傳工作不但沒有 減緩，還增加了力度。那幾年裏大多數國民經濟社會統計數字都下降了，只有人口死亡率和毛澤東的威望等少數指標保持了同步增長。這是中國歷史上壹個最奇特的 現象。宣傳共產黨及其領袖的電影戲劇總是興師動眾搞全國性協作。音樂舞蹈史詩“東方紅”動用十幾個省市和各軍種的宣傳力量，經歷壹年多才完成。九十年代拍 攝電影“大決戰”，總導演李文化向外國媒體透露：初步預算七千萬人民幣，但實際耗費在兩倍以上。影片動用全國5個軍區100多萬部隊和大量人民參加拍攝。 隴海鐵路被停運幾十分鐘以拍攝“實景”。天津市封鎖市區最繁忙的交通地段達十幾個小時，市政府大樓被用於拍外景，故意把上百個玻璃窗打破。壹部電影，直接 成本就上億。還有這擾民傷民的間接損失怎麽計算？<br>\n還有，宣傳黨的書籍出版了、報刊印成了、電影電視拍完了，但是沒有什麽讀者觀眾怎麽辦？有了公款就好辦。共產黨無非再動用些資源進行推廣罷了。當年推廣毛 選，搞到人手壹冊至多冊的程度，以便妳在車間、在地頭、在家裏、在辦公室、在旅途中、在病床上等都能讀毛選。免費贈送毛選成了制度。下鄉時送壹套、返城時 送壹套、招工時送壹套、參軍復員、入學畢業、住院出院、結婚離婚等等都是送毛選的時機。社會主義是按勞分配，共產主義是按需分配，毛選則是按書分配，印多 少就得送多少。而毛澤東在動用鉅額公款給自己編制發行著作之後竟然還收取了上億的“稿費”。近年來為現任領導人公款出書情況收斂了壹些。但為美化中共以及 “老壹輩”高級黨官而大量動用公款編寫出版宣傳物的情況仍然十分普遍嚴重。各級圖書館中“革命史”、“革命事跡”壹類的出版物早就堆積如山了。然而中共仍 然不知疲倦地組織力量編寫發行著。<br>\n黨報黨刊沒人訂？於是就靠行政命令搞強制訂閱，每年各級黨的宣傳部都要開壹次“黨報黨刊發行工作會”，下指標壓任務，外加“私訂公助”、“集訂分送”等等 花樣軟硬兼施保證黨報的“穩定發行”。對於乏人問津的革命電影，則采用公家出錢買票，組織幹部群眾觀看的方法。不惜中斷正常工作在上班時間組織觀看。幼兒 園教師“接上級通知”要去看革命電影，家長就必須提早半天把孩子接回家。這樣的事本人就經歷過多次。<br>\n鋪天蓋地的宣傳，必然要花掉鋪天蓋地的鈔票。我們知道中共在媒體、出版、影視藝術等等方面的養黨護黨花費是巨大的，粗略估計應該不少於壹百五十億元人民幣。<br>\n不但要搞正面宣傳，還要壓制“敵人的聲音”。中共幹擾國際廣播，封鎖網路的強度是世界首屈壹指的。而幹擾封鎖需要昂貴的設備和大量人力。有中國學者指出， 蘇聯曾在所有人口20萬以上的城市裏設立了幹擾臺。到1980年代中期，全國大約有3000部幹擾機，設置費用共花了約2.6億美元，每年還要花維護費約 2.5億美元。這筆費用比蘇聯辦國內廣播的經費還要多。鑒於中國人口眾多，20萬人以上的城市數量是前蘇聯的好多倍。中共封鎖真相上壹向是不惜血本，寧濫 勿缺的。因此在幹擾國際廣播方面所花的錢肯定是前蘇聯的許多倍。此外中共還要在東南沿海省份壓制港臺電視節目的傳播，更要對電腦網路和電話手機通訊等進行 嚴密的政治性控制和封鎖。這些都需要大量的資金。因此，保守的估計，中共在此方面的每年的花費不會少於20億美元。即在壹百六十憶人民幣以上。<br>\n此外，中共還有壹項很大的“革命傳統教育”的開支。就是為共產黨自己高級黨官以及英模人物建立紀念館紀念碑物。共產黨的歷史實在充滿了罪惡。它掌權以前大 部分的時期裏都是搞武裝暴動割據國土建立洋式馬列政權。在抗日戰爭時期它是躲避日寇襲擊國軍破壞抗日的。出兵朝鮮則是支援侵略者服務於蘇聯帝國的野心。這 些歷史的真相對共產黨很不利。為了對抗真相美化醜惡的過去，為了粉飾本黨及其領導人的形象，中共不惜工本修建了大量的紀念館紀念碑和其他紀念建築物。這些 設施的投資和維護費用由民政事業費中開支，擠占了扶貧、撫恤方面的資金。這類建築物早已多到泛濫成災的地步，但各地每年還在抽調資金用於新建擴建和維護。 網上可以看到很多這種興建“紅色旅遊”線路的消息，動則投資百萬、千萬甚至更多資金上去修陵樹碑建堂立館。照看這些碑亭堂館亦成為黨官們安插親屬吃財政供 養的好機會。新華網報道過某地居然可為壹座只有三個墓碑的陵園安插二十多份職位的奇聞。全國這方面的花費，每年應達數十億元。按三十億計算。<br>\n<br>\n十八、第七項，資助他國共產黨及其武裝力量的非法外交費用<br>\n中共在奪得政權之後的頭幾十年裏向外輸出革命。資助著幾十個國家裏的共產黨和反政府的武裝力量。有些是暗中進行的，有些則是公開或者半公開的。這些行動耗 費了人民大量的錢財。給中外國家人民都造成了災難。這種對外資助無助於國家間正常的外交關系。相反這種粗暴幹涉他國內政的行為破壞了中國和鄰國的正常關 系，激起了鄰國的反華浪潮，給華僑造成了慘重的損失。因此這些錢稱為“破壞正常外交關系費”比較妥當。比較典型的例子就是中共壹九六五年支援印尼共產黨搞 武裝政變。造成印尼與中國斷交，並在印尼激起了長達幾十年的反華排華浪潮。但是毛澤東不在乎。因為他是受益者。敗壞中國國際形象地活動總會導致毛澤東在國 內威望的提升。因為中共喉舌可以不理睬各國輿論，單單報道海外親毛組織認真學習“毛選”，運用毛澤東的“武裝鬥爭”、“農村包圍城市”等方針去戰鬥並且 “取得壹個又壹個勝利”的消息 .這些虛假消息對國內人民有很大的愚弄作用。毛澤東就從“中國人民的紅太陽”順利升級成“世界人民心中的紅太陽”了。<br>\n還有些洋人利用毛澤東這種挾洋心態搞欺騙，騙走了不少資金。ＢＢＣ曾經報道說，荷蘭秘密情報人員貝維偽裝成壹個荷蘭共產黨的領導人騙得毛澤東的信任。在中 蘇決裂之後中共為貝維出資成立荷蘭馬克思-列寧主義黨。還出錢供貝維周遊世界。所花費的資金在壹百萬英鎊以上。在1970年代，壹百萬英鎊不是壹筆小錢。 但中共不會在乎，老毛更不在乎。就算知道了真相，毛澤東也不會心疼。因為他的目的達到了。這個洋人只要每年七壹或國慶節打著西方“反修”政黨的旗號給毛澤 東發壹封賀電，就足夠讓老毛增添不少“自重”了。<br>\n鄧小平掌權後，為了引進外資挽救中共的瀕臨破產的經濟，需要和東南亞各國修好。於是鄧斷然背棄了東南亞各國裏那些忠心耿耿的“兄弟黨”。中止了對他們的支 援。聽任他們被本國政府軍隊壹點點圍剿消滅。從此後中國與東盟各國的關系就正常化了。這也反正了毛澤東那些“援外”支出對正常外交關系只有破壞性。<br>\n現在中共不再支援外國的反政府武裝力量了，這是好事。但中共中聯部對外活動仍然很頻繁，其任務仍然是聯絡世界上殘存的“兄弟黨”，為挽救必定衰亡的國際共運進行最後的努力。這個必定失敗的努力繼續耗用著中國納稅人的錢。<br>\n此外，中共這些年來把越來越多的資金投放在海外媒體的擴展和收購、社會團體的滲透、加強公關運作等方面。根據大紀元揭露，中共官方媒體中央電視臺的節目不 斷擴大向世界傳播的範圍。原本只要6-8顆衛星就可以把全球覆蓋住，而中央電視臺卻在全世界租用了37顆衛星！中共希望操控海外華人組織和華文媒體為自己 所用的意圖是很明顯的。光是為了壓制法輪功就進行了多方面多年的努力。為了中止新唐人電視臺與歐洲衛星公司的合約，中國有關公司向歐衛提供大批合同。這種 明顯帶有政治意圖的大規模利益輸送，沒有中共的背後支援是不可能的。中共在海外擴張勢力的規模是很大的，所耗用的外匯也不是個小數目。估計每年應該達到數 億美元。這裏且按二十億人民幣估算。<br>\n以上七項的總和，為兩千二百六十多億人民幣。這就是我估算出來的中共每年所耗用的養黨費用。我知道大陸有學者聲稱當前單是中國官車的車費每年就達四千億 元。而我估算出來的養黨費才剛過該數值的壹半，因此我可能估算得太保守了。但我覺得我的演算法有理，就不打算去改它。不過畢竟由於資料不足，又是第壹次進 行這樣的估算。難免會有誤差。衷心歡迎讀者挑剔糾正。經過不斷地改進修正，最終總會找到比較精確的估算值的。只要這篇文章能夠引起人們對中共經濟消耗量和 剝削量的更多分析與思考，我的目的就算達到了。<br>\n<br>\n十九、雨露滋潤禾苗壯，公款養肥共產黨<br>\n這世界上最具有社會主義特色的事物之壹就是公款養黨。公款餵養和“偉大光榮正確”政黨之間的聯系十分緊密。包括金正日那個癟三王朝在內的全球僅存的幾個 “無產”階級政權無壹例外地被公款養得十分光鮮肥壯，就是鮮明的證據。而蘇共到俄共的變遷，也從另壹面提供了證據。我們都記得蘇聯共產黨曾是怎樣地榮耀。 葉利欽把該黨取締並將其財產收歸國有。但並不阻止蘇共換個名稱重建。葉利欽畢竟是老共產黨員，對共產黨的生存機制壹清二楚。深知“恢復無產階級本色”乃是 打擊和共產黨最有效的措施。果然不出所料。換名成立後的俄羅斯共產黨，在規模上仍為俄羅斯頭號大黨，且其黨員也還占據著政府、軍警保安以及學術機構裏面的 大部分要職，各方面條件都很強。僅僅因為失去了公款餵養的條件，該黨維持“偉光正”形象的任務立刻就難於李白過蜀道。誰不相信這個說法可以去問問俄共中央 宣傳部，看他們下壹次“百部優秀革命傳統影視作品大推廣”的計劃何時能啟動？資金設備何時到位，專業技術人員和何時配齊？作品出來後如何組織各條戰線幹部 群眾觀看討論接受教育等等。我想可能還不等妳問完，他們就會回答說：黨庫裏那幾個盧布還不夠給中央領導以及老布爾什維克親屬們供應伏特加呢。革命傳統教育 的事就先放壹放吧。<br>\n最令人稱奇壹點的是鉅額公款能養出壹個黨的“大公無私、艱苦樸素”形象。如今普通中國人並不會覺得自己辛苦納稅供養著壹個全世界最昂貴的政黨，反倒堅信是 其他國家那些需要借黨員的家開會的窮黨們在搞“金錢政治”。中國老話說，有錢能使鬼推磨。“鬼推磨”是怎麽樣的，沒人看到過。但共產黨借助公款的確做到了 “有錢能使鬼蒙人”。公款鬼蒙人的特點是多方位大劑量天天蒙月月蒙年年蒙。中國人從童年開始所接觸到的教師、幹部甚至長輩以及所有的文字和音像都反復地 說，不是人民供養了黨，而是黨養育了每壹個中國人。妳有飯吃有衣服穿是黨恩，妳能上學是黨恩，能成長能進步都是黨恩。妳“自然而然”地確認了共產黨的無上 威嚴和恩情。黨沒有告訴妳說黨花了多少錢來養自己，妳也會“自然而然”地覺得黨中央和各級黨委領導們沒花錢就擁有了辦公大樓，就有了優厚薪俸，就能坐著豪 華小車到處轉等等。這裏妳絲毫感覺不出這嚴重的能量不守恒。妳只是從心裏覺得擁有這樣的黨除了幸福還是幸福。<br>\n不由分說強征每個人100元用於養黨，這黨壹定要遭到人民痛罵。再強征每個人200元，100元用於鎮壓對黨不滿的聲音，另100元用於對人民進行“正面 思想教育”，這黨就會受到人民高度擁護。這就是共產黨的“辯證法”最絕之處。花錢力度和額度登峰造極時，“無產”階級政黨的光輝形象就樹立起來了。厚至而 成無形，黑透而顯無色，奢極而成“無產”。這是世界幾百年，中國幾千年才能出現的壹次惡跡。","date":"2020-06-03","agreeCount":2,"discussionCount":0}