{"type":"article","id":19883,"title":"轉載 進化論世界觀的困境","uid":43942,"topics":[71],"contents":"作者 中國網友<br>\n<br>\n據說，在久遠的遠古時代，寂寥四極，落寞八荒，冷冷清清的地球上沒有動物也沒有植物。湖泊池塘，面平如鏡，連壹片浮萍都沒有；大海汪洋，壹望無際，連壹根海藻都沒有。<br>\n<br>\n偶然有壹天，電閃雷鳴，轟隆隆地在海面上滾動；狂風呼嘯，把海水卷起來化作浪頭。霎時間，雷電抓住了壹個湧得最高的海浪，把它打得粉碎，連水分子都分解開來，和空氣中的氮原子合成了氨基酸分子--- 據說它就是地球上壹切生物的本源。<br>\n<br>\n氨基酸分子偶然地產生出最低級的生物--- 海藻； 海藻在數不清的“偶然”機會後，變出了低級植物和動物。又不知經過了多少“偶然”機會後，低級動物變成了魚類，兩棲類，爬行類，哺乳類，最後是靈長類的猴子--- 據說它就是人類最直接的祖先。<br>\n<br>\n以上故事應該是當前進化論最好的版本，它是達爾文原版在當今科學最新成果基礎上的優化結果。進化論者把上述變化過程叫做“進化”，並且說，那是壹個“物競天擇，適者生存”的過程。<br>\n<br>\n不過，嚴肅的科學家們認為，這壹變化要全部通過隨機事件按隨機概率去自我實現，排除壹切外在智能生命的參與，其成功的可能性幾乎是零。有位科學家打了個形象的比喻，說這種可能性，就像在餐桌上放壹袋面粉，壹盒巧克力，壹袋糖和幾個雞蛋；等到許多意外事故相繼發生完了以後，妳就發現餐桌上擺著壹盆可口的巧克力蛋糕。<br>\n<br>\n從理論上講，不能證明以上事件不可能(所以才說“可能性幾乎是零”)。但實際上，按隨機概率來計算，妳就等到天荒地老，也沒法吃到這盆蛋糕的。如果再考慮到目前越來越多人接受的地球周期性毀滅的理論來看，哪怕從理論上講，那盆巧克力蛋糕也沒法作成。因為還沒等到那盆蛋糕自己形成，地球已經毀滅了多少次了。<br>\n<br>\n進化論是西方人的發明，東方人幾千年來的佛道文化沒有這種遐想。但當今相信進化論的人中，比例最大的是中國、前蘇聯和原來的東歐國家。這些國家的共同特點是：國家權力被用來禁止或灌輸信仰。前蘇聯曾經動用科學院的壹切力量去批判孟得爾和摩爾根的遺傳學，造成科學史上大笑話，但畢竟已成過去；而中國政府自從1949年以後就壹直在持續地壓制和迫害各種宗教信仰的同時，強制性地灌輸“無神論”、“科學共產主義”和“進化論”。“科學共產主義”因為經濟上的失敗而被舉國上下的人徹底拋棄了；“無神論”理論上太脆弱，又受到改革開放帶來的各種思想浪潮的沖擊，現已在彌留之際；唯有“進化論”，至今還在不少中國人頭腦中占有相當的地位--- 許多中國人都聲稱，“我是信仰進化論的”。<br>\n<br>\n其實，許多中國人對進化論的相信還談不上是信仰。信仰是相對於“不信仰”而說的，是基於對兩種以上的對象比較、思考和選擇的結果。如果沒有可資比較的對象，沒有思考的過程，沒有抉擇的權利和自由，怎麽能叫信仰呢？信仰本身就是享受思考自由和抉擇自由的體現。剝奪妳獲得不同思考對象的權利，不給妳比較和選擇的自由，也就剝奪了妳的信仰自由，妳還有什麽信仰可言呢？<br>\n<br>\n進化論，就象無神論和“科學共產主義”壹樣，實際上也是強加給中國人民的。盡管它們都堂而皇之地批著科學的外衣，而中國政府卻是仗著手中的棍棒，不由分說，硬生生地把它們壓入了大多數知識分子的頭腦中去。<br>\n<br>\n當進化論初入中國時，許多知識分子是表示懷疑和反感的。不少人對這壹說法的真實性大表懷疑並嚴肅地提出了置疑。但“反科學”和“不信任黨”的大帽子馬上就拋向所有的懷疑者。在當時的中國，這些帽子的份量不是現在的人所能想象的。對政府提倡的東西稍有微詞，便是“與黨離心離德”，輕則教育批判，重則丟入監牢。那怕不作聲，偷偷聽壹下“美國之音”的中文廣播，也可判刑五年，罪名是“偷聽敵臺”；國外壹切科學研究，國內沒有的，全是“資產階級邪說”。誰敢附和“邪說”，立即大禍臨頭。當然，由於政府的全面封鎖，那時的大多數中國知識分子根本就不知道國外到底有些什麽“邪說”。直到1978年，國內某重點大學的壹位新生提到國外早已是盡人皆知、國內也已經開始研究的“生態學”時，還被壹位“大學教師”斥之為“資產階級邪說”。由此可見思想鉗制的惡劣影響之深遠。<br>\n<br>\n當壹代知識分子被打整得服服貼貼甚至搖尾乞憐之後，進化論便跟在無神論和“科學共產主義”後面，大搖大擺地進入了中國人的科學殿堂。凡是要想保住眼前平安的人，都只好作了思想的順民。而在中國那種罐頭式的封閉社會裏，進化論的地位也日漸鞏固，最後“打遍天下無敵手”--- 因為壹切可能的敵手都被中國政府“拒絕入境”了。<br>\n<br>\n這種社會環境，就象生物試驗室裏為了培養某種微生物而專門調配的“培養基”。微生物們自己樂顛顛地在裏面繁殖生長，以為自由自在，其實完全是按照實驗設計者的目標在奉獻著自己的壹生。<br>\n<br>\n相信進化論的中國知識分子並不都是傻瓜，其中有不少很聰明的人。但環境對人的思想是有著極大甚至決定性影響的。妳所生活的“培養基”裏沒有放入培養妳獨立思考的營養素，再斷絕妳獨立思考的素材，不管妳多聰明，也是很難得到正確結論的。許多知識分子在國內都聲稱自己信仰進化論，到了國外，壹旦接觸到另壹觀點的研究資料，便產生動搖，甚至放棄了進化論。<br>\n<br>\n1982年蓋洛普民意測驗說，美國大約有四分之壹的人相信生命在輪回轉世中永遠存在，而英國的民意測驗還高於四分之壹；至於相信人死之後生命會以某種形式存在(不壹定是輪回)的人則高達三分之二。由於生命永存的觀點與猴子變人的進化論是水火不相容的，因此，比較合理的估計是，西方主流國家中不相信進化論的人可能占三分之二左右。如果再考慮到輪回轉世的研究壹直在拓廣著自己影響的層面，而進化論卻在現代科學各個分枝的不斷發展和證據更新面前越來越處於守勢，甚至窮於應付，那麽，不相信進化論的人只會比上面估計的更多。<br>\n<br>\n西方相信進化論的人比例反而更小，是因為他們有更多的自由，特別是信仰自由。他們可以不接受強加的“信仰”，還能根據最新的科研成果和證據，隨時放棄或改變自己的信仰。1987年的時候，美國的報紙上就有學生家長控告校方強制灌輸進化論的報導。細看方知，原來是壹個講進化論的中學教師沒有征求學生的同意，便把學生留在教室裏聽進化論的課。學生回家壹說，壹位家長馬上大興問罪之師，指控校方侵犯學生信仰自由。<br>\n<br>\n親愛的讀者，科學的真理應該用頭腦去思索，用勇氣去探尋，用事實去驗證。如果您是壹個嚴肅追求真知的人，就請您捧著這本冊子讀下去。我們僅以至誠友愛之心，向您提供壹點思索的材料、科學的事實，讓您充分享受屬於自己的思考和選擇的自由。<br>\n<br>\n進化論，壹個永遠的假說<br>\n1859年，達爾文在《物種起源》中根據自己觀察到的物種間相似性的壹些零散的事例，融合前人富有啟發性的思想，提出了進化的觀點，認為今天復雜的生物界是從簡單的原始生物壹步壹步地進化來的。<br>\n<br>\n這壹觀點在當時是非常新奇，非常大膽，具有強大的吸引力的，因為它對於當時的整個科學界和人類的思維能力都是壹個激動人心的挑戰，並且給予了那些正在躍躍欲試、尋找著突破傳統思想路徑的科學家們壹個廣闊的用武之地。<br>\n<br>\n觀察，假設，驗證的“三步曲”，至今還是實證科學的科學家們發現自然規律和抽象科學定理所奉行的準繩。達爾文在《物種起源》中成功地走完了前兩步；進化論這壹最具誘惑力的假說，至今仍然是壹批科學家醞釀科學美夢的溫床。<br>\n<br>\n為了回答達爾文當時不可能回答、而又自始至終都有人提出的問題：復雜的生物來自原始生物，原始生物又從何而來？追隨達爾文的現代科學家們把生命的起源推回到了迄今最本源的壹步：氨基酸分子。而氨基酸分子，他們說，又來自雷電和海浪“偶然”的相遇。這樣不但進壹步圓滿了進化論的“進化”過程，使其具有更加豐滿的科學形象，而且把它藏入了“偶然”這壹個迄今為止最神秘、最能回避致命攻擊的保險箱中。<br>\n<br>\n達爾文自己沒有，也決不可能親自走完“三步曲”中的最後壹步。他把希望寄托在隨著時間推移而越來越多的考古發現上面，盼著有壹天生物學中各個物種的化石會豐富到如此的程度，以至於每壹個人都能根據這些化石，毫不猶豫地點頭認可進化論是揭示了自然界生物的真實面目的科學理論。<br>\n<br>\n但他萬萬沒有料到，這最後壹步是如此之難：差不多壹個半世紀以後的今天，已有的化石不但遠遠不能把進化論推上科學理論的寶座，而且其中越來越多“不受歡迎的”化石又在拼命地拖著進化論往下沈。<br>\n<br>\n比較解剖學和胚胎學本來是進化論最得力的開路先鋒，隨著科技的發展，觀察的細化，人們發現比較解剖學被用來支持進化論是個邏輯錯誤；而支持進化論最力的胚胎重演律本身就是觀察錯誤的產物，更別說在用於進化論時還有邏輯毛病了。<br>\n<br>\n用來圓滿進化論的分子生物學在幫了進化論壹把後，卻又不斷地產生出讓進化論尷尬難堪的新結果來，不但現在成了進化論前進途中的壹大路障，而且越來越威脅著進化論的生存(特別是在數學的支持下)。<br>\n<br>\n數學，本來和進化論毫無瓜葛，現在也帶動著壹些有反進化論傾向的學科(如分子生物學，基因理論等)反進化論，甚至親自伸出概率論的鐵手，要把進化論從“偶然”的保險箱中抓出來，讓它的弱點暴露在光天化日之下。<br>\n<br>\n主張生命永恒的輪回轉世之說幾千年來壹直是中國佛道文化的重要組成部份；而且隨著科學的迅猛發展，壹批西方壹些本來不相信輪回轉世的心理學家、哲學家、心理咨詢醫生，精神病學者壹個個相繼投入輪回轉世的研究。他們著書立說，影響面很大。<br>\n<br>\n從當前各學科的發展趨勢和進化輪自身的局限來看，進化輪是不可能走完這三步曲中的最後壹步了。它將以壹個假說的身份永載史冊。<br>\n<br>\n進化論根子紮得較深、日子過得舒適的地方還是那些過去的共產黨獨裁國家。壹切對進化論可能的挑戰都被國家政權的鐵拳頭擋開了；假說被廣泛當作科學真理來強制性地推銷。可惜這種情形不會持續得太久了。隨著民主化進程的加速，進化論在這些國家同樣要碰到現在在西方國家碰到的問題。<br>\n<br>\n我們在中國時也是從小就信仰進化論的，把它當作絕對的真理來維護，並且從來不敢想象還有人會不相信進化論。到了國外後，有了接觸不同觀點的機會，有了自己思考自己作抉擇的自由和權力；就象久羈牢籠而翅膀已經退化的小鳥終於破籠而出，羽毛漸豐，有了自由翺翔於藍天的能力。身在中國多年，思想被人鉗制而不自知，還自覺聰明能幹，高人壹頭。回想起來，真是可驚可嘆、可悲可笑。<br>\n<br>\n作為過來人，我們真心希望無論國外還是國內的中國人，都有接觸不同觀點的機會，自己思考的自由和自己作抉擇的權力。而這，就是我們編輯這本冊子的目的。<br>\n<br>\n進化論提出的年代，是西方社會靠武力積極擴張以尋求海外市場，物質實力正開始取代道德成為人們追求的目標的時期。同時宗教經歷了中世紀已經開始走向沒落，人們逐漸對古老的信仰失去信心。或是為了生存，或是為了享受，人類前所未有的殘酷競爭成為社會的現實。適者生存的思想無疑是迎合了當時的社會心態的。達爾文曾把自己的學說稱為“魔王的聖經”。雖然這是針對基督教而言，但從進化論產生迄今的壹百多年歷史來看，這個名稱是恰如其分的。<br>\n<br>\n在達爾文發表《物種起源》之時，他對自己理論的疑惑可以從壹個牽強的例子中透露出來。在《物種起源》的第壹版中，達爾文用了壹個大膽的設想，認為壹種熊可以下到水中，變成水生動物，最後變成像鯨那樣巨大的生物。所以他講，只要有足夠的時間，通過自然選擇，熊也可以變成鯨。在以後的修訂版中，達爾文把這個說法去掉了。但有趣的是，他的這個熊能通過自然選擇變成鯨的觀點，正是整個進化論的中心點：壹個物種可以變成另壹個物種。而且，鯨魚進化的說法也沿用至今。當然，這些可能給進化論蒙上陰影的東西以後的進化論者也不會再說。<br>\n<br>\n嚴格地講，進化論只是解釋生物現象的壹種假說。從上面鯨魚進化的例子，大家可以看出，達爾文在歸納已有的實例，形成自己的假說時，攙進了自己非常大膽的猜想。<br>\n<br>\n無論是猜想還是當時已有的實例，是根本不可能用作嚴謹的科學證明而把進化論推上理論高度的。達爾文自己也只是希望將來能發現更多、更確鑿的證據。<br>\n<br>\n但後來的壹些學者，出於對這壹假設的喜愛和急於把它提上理論高度的熱切願望，便有意無意地把它當作理論來宣傳了。更有甚者，還有“科學家”心急如焚，挖空心思地造了物證，劃了圖形，著文“證明”進化論的真確。當事情敗露，問到其動機何在時，其回答倒是壹點都沒攙假的：我太喜歡進化論了，所以希望它是真的。<br>\n<br>\n這種制造物證的“科學家”只是極端的和個別的，但其心態卻是普遍的。在這種著急上火的心態驅使下，寫書著文便很難作到冷靜和客觀了。情緒化和理想化的傳播越來越廣泛，以後的人也就跟著相信了，漸漸地把假說當成了真理。服從獨裁者刻意製造出來的社會氛圍是最普遍的社會現象之壹；唯其“最普遍”，無論壹般人還是科學家，能逃其制約者，可謂少之又少。<br>\n<br>\n扶持同類，壓制異己，是又壹個最普遍的社會現象。相信進化論的人多了，不信的人得不到發言的機會。可資比較的對立面少了，甚至沒有了，許多人便會隨波逐流地成為進化論的尾巴。特別是在中國、前蘇聯和前東歐等專制國家，情形更是如此。<br>\n<br>\n接受壹個假說的人再多，也不能使這個假說上升為真理。真理需要確鑿的證據和無可辯駁的嚴密推理，這正是進化論所缺乏的。達爾文壹句“化石記錄不完全”掩蓋了問題的實質。隨著科學各個學科的迅速發展，進化論暴露的問題越來越多，越來越大。許多學者開始反戈壹擊，在大量事實和嚴格的推理面前，進化論陷入了重重危機。當假說和事實根本對立的時候，許多人都會說相信事實。但真正談及事實的時候，壹些頭腦頑固的人又會以各種理由躲閃回避，甚至視而不見、聽而不聞了。<br>\n<br>\n多年來，進化論的研究壹直都是門外人難以深入涉足的。許多專業的術語和復雜的生命結構，都搞亂了專業學者的思路，何況其他領域的人？這就使得對生命演化的研究成了進化論者的“專利”。也就是說，進化論者代替公眾在思考，甚至代替其它領域的科學家在決定真理。真的“隔行如隔山”嗎？其實並非如此。我們知道，科學的研究方法之壹就是簡化復雜的問題，用簡明的語言把復雜的現象解釋清楚，而不是越弄越混亂。對任何問題，如果陷在其中，必然被枝節的思路纏繞不清，在細節上就事論事；壹旦看清了全局和根本問題之所在，自然不會迷在問題當中，也就能提綱挈領、通俗簡明地把問題講清楚。進化論並非艱深的數學和物理推論，主要是合乎邏輯地思考問題，因此是人人都能懂的東西。<br>\n<br>\n這裏，我們在近來相關領域的壹些突破性發現的基礎上，深入淺出地從幾個方面提出進化論的致命問題之所在，把理智思考的機會留給每壹位讀者。通俗簡明的論述使得每位讀者都可以親自來對比、明辯，再也不必盲目的相信別人、拾人牙慧了。<br>\n<br>\n不迷在具體的專業術語裏就事論事，在宏觀上，壹個有趣的邏輯分析否定了進化論的證明思路。對此，各種知識背景的讀者都能明白。<br>\n<br>\n進化論的立足，主要有三大方面的證據：比較解剖學、古生物學和胚胎發育的重演律，可是近年來的研究使得它們相繼瓦解了。我們先來分析比較解剖學。<br>\n<br>\n如果壹個科學假設的證明包含了任何壹點邏輯錯誤，這個假設就不能依靠這個證明上升為理論。用比較解剖學來證明進化論，形像地說就是：“如果人是猿進化來的，人和猿就會有許多相近的特徵；因為人和猿有許多相近的特徵，所以人就是猿進化來的。”<br>\n<br>\n用邏輯的語言來說就是：如果壹個假設為真，其假設的反面也為真。這當然是最簡單幼稚的邏輯錯誤。不過，在實際生活中這個邏輯錯誤也是非常普遍的。<br>\n<br>\n簡單地說，帶有壹個條件和壹個結論的陳述句，只要意義不是似是而非的，都可叫做假設。如果把壹個假設的條件和結論互換，所得到的假設就叫原來那個假設的反面。如果這樣再換壹次，又和原來的假設壹樣了。因此，壹個假設壹旦衍生出了新的假設，它們每壹個都跟對方的互為因果互相論證了，所以又叫互為假設。<br>\n<br>\n互為假設的兩個陳述，結構上密切相關(因為它們有相同的兩個構成成份，只是這兩個成份扮演的角色 ─ 條件和結論 ─ 剛好相反)，但是它們的邏輯值(“真”或者“假”)完全沒有必然的聯系。也就是說，它們可能壹個對，另壹個錯，也可能兩個都對或者兩個都錯。<br>\n<br>\n舉例來說吧，下面是三組互為假設的陳述，每壹組裏兩個命題的邏輯值都和另壹組裏兩個假設的邏輯值取法不同：<br>\n<br>\n“如果甲是乙的弟弟，甲就比乙小；因為甲比乙小，甲就是乙的弟弟。”這兩個假設中，第壹個是對的，第二個是錯的；<br>\n<br>\n“如果壹個數能被二整除，這個數就是偶數；因為壹個數是偶數，這個數就能被二整除。”這兩個假設都是對的；因為“能被二整除”就是“偶數”的壹個定義，用定義作條件的假設，都是可逆的；<br>\n<br>\n“如果壹個人會騎馬，他就會開車；如果壹個人會開車，他就會騎馬。”這兩個假設都是錯的，因為“騎馬”和“開車”之間沒有任何必然的邏輯聯系。<br>\n<br>\n現在回到第壹段中關於進化論的壹對假設中去。第壹個假設“如果人是猿進化來的，人和猿就會有許多相近的特徵”，本來就是歸納出進化論假說的出發點，雖然聽似有理，其實無法證明，因為“進化”的定義不是用“相近特徵”的多少來判斷的。退壹萬步來說，即使可以證明，其邏輯值(“真”或“假”)也和第二個假設的邏輯值毫無關系。第二個假設“因為人和猿有許多近似之處，所以人就是猿進化來的，”由於不受第壹個假設真或假的影響，其唯壹可能取“真”值的辦法是：把“進化”直接定義為“ 有許多近似之處”。但這樣壹來，不但猴子是妳的祖先，滿街上男女老少全是妳的祖先！因為任何人與妳的“近似之處”都比猴子與妳的“進似之處”要多得多。真要把人類搞成這樣，只有“魔王的聖經”才幹得了。<br>\n<br>\n但是人們對這樣明顯的邏輯錯誤卻寬宏大量，不予追究。大約是進化論的證據本來就難找，再在邏輯上壹認真，就沒有證據可言了。<br>\n<br>\n有人曾說進化論用的是歸納法(當然是指完全歸納法，而絕非數學歸納法)。這就意味著要對世界上所有的物種，壹個壹個的都把它們由之而來的“進化前輩”找出來！只要有壹個“歸納”不進去，進化論就脫不了手！ “人由猿進化而來”只牽涉到人這壹個物種，而至今還沒有令人誠服的證據。<br>\n<br>\n如果再考慮到史前文化、進化的速度、物種爆發式產生的方式、進化的概率等等許許多多的因素，勢必有太多的對象歸納不進去，而且還可能引出否定進化論的反例來。提倡此說者還是早早收起來吧！<br>\n<br>\n1866年，德國的海克爾（Haeckel E.）提出了重演律（或稱生物發生律）的說法，認為高等生物胚胎發育會重現該物種進化的過程。在進化論剛剛奠基的時代，重演律立即成為進化論最有利的“證據”之壹。隨著生物學的發展，重演律在不斷發展延伸的過程中，漸漸暴露出許多問題，特別是近年來的研究使得它在理論上陷入無法擺脫的危機。而且深入的實驗研究分析表明重演律的提出是粗略觀察的結果，基本失去了事實的支持。站在今天科技水平的角度，再來看看這個假說，“外行人”都能壹目了然了。<br>\n<br>\n重演律本身是壹個假說，它來自對胚胎發育中壹類現象的觀察總結；但它只挑選了那些有利於自己的結論的現象，回避了更多的不利事實。這壹產生假說的方法與進化論的產生方法本質上完全相同。其區別只是：進化論選用了物種之間的相似特徵作為歸納的線索，而重演律則在高等生物胚胎發育的過程上去尋找歸納的線索；進化論的結論是“高級生物是由低級生物進化來的”，而重演律則說“生物進化的過程會表現到胚胎發育的過程上來”(這個結論只限於具有胚胎的高級生物)。<br>\n<br>\n但是這樣壹來，任何用來歸納出重演律假說的證據都是根據進化論來判斷的。因為妳選出任何壹件證據，認為它表現了生物進化過程時，妳已經用了進化論來作為妳歸納假設的基礎了。自己是“進化論”和“胚胎發育過程”孕育出來的假說，又想回過頭來證明進化論。打個形象的比喻：重演律本來是“進化論”和“胚胎發育過程”的兒子，現在他反過來宣稱“進化論”是他的兒子！這在人類叫做“亂倫”，在思維上可稱“怪圈”，在邏輯上叫“循環論證”(雖然只是最簡單的循環)，都是致命的毛病。<br>\n<br>\n用重演律證明進化論，也可形式地表述為：“由於進化論的真實性，胚胎發育會重演進化的過程；因為胚胎發育會重演進化的過程，所以進化論是真的。”<br>\n<br>\n這和前面已經分析過的亂用假設論證錯誤的東西是正確的壹模壹樣。<br>\n<br>\n現在，很多學者證明了重演律是壹個觀察錯誤。德國人類胚胎學家布萊赫施密特（Erich Blechschmidt）所著的《人的生命之始》（The Beginnings of Human Life）壹書中， 以詳盡的資料證明了人的胎兒開始就都是人的結構。例如以前認為胎兒早期出現的象魚壹樣的“鰓裂”，實際是胎兒臉上的皺褶，完全是人臉的結構，被硬說成“鰓裂”。胎兒在9毫米左右，身體下端的突起好像是尾巴，其實沒有任何尾巴的結構特徵，那是壹條中空的神經管，它發育較快，向阻力小的方向生長，暫時向末端突出，很快就平復了。而且它是有重要作用的，根本就不是殘跡器官。 對罕見的畸形病：毛孩 和長尾巴的小孩，進化論解釋為人類祖先的特徵；要按這種邏輯，沒有大腦的畸形更多，那人的祖先就沒有大腦了？先天肢體殘缺的、多長手指、腳趾的也常見，那麽人的肢體就是從各種畸形進化來的？跳出進化論的思想框框壹想，就會發現所謂的“返祖現象”只是畸形或缺陷而已，是基因病變的反映，和人類祖先聯系在壹起是沒有道理的。<br>\n<br>\n英國胚胎學家李察遜，組織了十幾個單位的科學家，研究了50種不同脊椎動物的胚胎及其生長過程，並且仔細觀察、記錄。並聯名在很久以前的Anatomy &amp; Embryology學報上發表了他們驚人的結果：即“海克爾的胚胎”是生物學上最“著名”的騙局。<br>\n<br>\n根據李察遜研究，重演律有許多疑點：例如，為了將人的胚胎畫得像魚壹樣，海克爾將人胚胎的鼻子、心臟、肝臟等大部份的內臟，及手、腳的胚芽都挖掉，再加長脊椎成尾巴！ 他還隨意加添。例如雞的胚胎，在這時期的眼與其他動物不同。它是沒有色素的，而海克爾則將它塗黑，使它與其他動物看齊。還有，海克爾在大小比例上也隨意更改，他的伸縮性可達十倍，以增加不同胚胎的相似性。 海克爾刻意選用不同動物作為代表，卻隱瞞這些代表的種名，使人以為同綱的動物壹定都是壹樣的。<br>\n<br>\n原來當年海克爾還在德國Jena大學任教期間，他偽造的這些假圖就已經被人揭發。李察遜為了證實這遮掩了很多多年的騙局，親自到Jena大學去調查。證實海克爾當年被同事指控，他不但承認偽造，並且被判有罪。所以，至今在德國的課本中找不到海克爾的圖畫。<br>\n<br>\n更加令人遺憾的是，許多重演律學者還把該“學說”進壹步發展，作為了種族主義的依據。例如，布林頓（D. G. Brinton）指出：黑人，因為他們保留著幼年 的特徵；博克（L. Bolk）則宣稱：黑人，因為他們的發育超越了白種人保留的 幼年的特徵。”如此矛盾的論據卻支持同樣的觀點！由此也可以看出他們的基點---重演律是根本錯誤的。<br>\n<br>\n隨著遺傳學的出現和分子生物學的發展，特別是對基因的深入研究，重演論在理論上面臨著空前的危機。現在公認基因突變是進化的原因。既然過去的基因已經突變成新基因了，怎麽還重現過去的特徵呢？就連進化論的支持者古生物學家古爾德（Stephen Jay Gould）也指出了重演律的致命缺陷，他說：“到了20世紀20年代結束時， 重演律完全垮臺了。重演論有壹個致命缺陷。假如祖先的成體特徵變成後裔的幼體特徵，那麽到了後裔個體發育結束時，發育壹定要加快，好為新增加的特徵留出位置。隨著1990年孟德爾遺傳學的重新發現整個重演理論也隨之崩潰。”<br>\n<br>\n綜上所述，重演律本身就是壹個沒有堅實基礎的、錯誤的假說。自己的生存問題尚未解決，哪有余力和資格去為進化論作證明呢？<br>\n<br>\n分析了比較解剖學和胚胎發育，我們再看看古生物學，這個為進化論提供最直接論據的領域。壹百多年來，以地質學、地理學、放射性化學、比較解剖學等學科為基礎，古生物學發展起來。進化論者根據化石的歷史年代，勾勒出壹幅生命由簡單到復雜，隨年代出現的進化時間表；通過類比化石，描繪出壹個生物由低等向高等發展的“進化樹”。隨著研究的深入，化石等遺跡出土得越來越多，迫使人們對進化時間表和進化樹不斷地修改更新，以便保持理論和論據的壹致。然而，時至今天，面對許許多多新的事實，這種修改終於到了再也無法進行下去的地步。<br>\n<br>\n進化論提出不久，學者們根據當時很有限的化石資料，搭起了進化時間表的框架，認為以後的發現都能填入其中，最多也只是稍做修補，使進化論更加完善充實。然而，事實卻不斷給出反例。<br>\n<br>\n進化時間表<br>\n<br>\n45億年前 地球形成 35億年前 最古老的微化石 南非28億年的地層中，發現幾百個精致的金屬球。專家認為很難解釋為自然形成的。 20億年前 藍藻(藍細菌)出現 6億年前左右 寒武時代生物大爆發，許多類型的海洋動物突然大量出現；三葉蟲繁盛 美國馬薩諸塞州的Dorchester，在6億年前的前寒武時代巖石層中發現了金屬花瓶，含有大量的銀。猶他州羚羊泉的寒武時代巖層中，壹塊三葉蟲化石上有壹個穿鞋踩出 的腳印和壹個小孩的腳印。 4.5億年前 奧陶時代生物大滅絕；海洋原始魚類出現；陸地出現原始植物 中國廣西寶山采 石場發現4.5億年前的壹批精美石畫 3.6億年前 泥盆時代生物大滅絕；原始爬行類出現（3.5億年前） 英國Kingoodie 采石場 的壹塊沙巖（3.6-4.08億年）中，發現有壹個釘子牢牢地包埋在裏邊 美國密西西比河西岸壹塊石灰巖石板上，發現了兩個人類的腳印 2.2億年前 二疊時代生物大滅絕；原始哺乳動物出現 美國伊州Morrisonville發現2.6-3.2億年前金鏈 2.0億年前 三疊時代生物大滅絕 內華達州Triassic發現壹具鞋印化石 (2.13-2.48億年) 1.8億年前 鳥類出現恐龍繁盛 美國德州Paluxy河河床的恐龍腳印化石旁發現人的腳印化石，人的手指化石，壹把奇特合金的鐵錘，錘柄已經煤化 6500萬年前 白堊時代大滅絕，壹半以上物種消失 法國的Saint-Jean de Livet，壹塊白堊時代石灰巖層發現了壹些不同型號的金屬管，距今在6500萬多年。 5500萬年前 美國加州太波山地下300英尺處發現大批精巧的石器 400萬年前 南方古猿出現 非洲的Kanapoi發現現代人類的上臂肱骨化石，阿根廷Monte Hermoso發現 350萬年前的燧石、雕刻的骨頭化石及壁爐。 150萬年前 非洲直立人向外擴散 世界各地多次發現100-400萬年前的現代人類化石和文明遺跡 20-40萬年前 人類起源的“夏娃理論”認為：20萬年前，現代人的始祖：壹位非洲婦女出現 美國伊州的Lawn Ridge，地下114英尺深處，更新世地層中發現了壹枚類似錢幣 的金屬物品 墨西哥普瑞拉瓦城發現20多萬年前嵌在動物頜古骨化石中的鐵矛矛頭； 墨西哥霍亞勒克出土壹批20多萬年前的鐵矛 中東戈蘭高地發現的壹個史前古器物上， 刻有壹配戴精致頭飾的婦女頭像，大概已有20多萬年。 4萬年前 現代人類出現 至少8000年以前的埃及建築物，是人力根本無法實現的。工業化時代的起重機也難完成 1萬年前 人類文明出現<br>\n<br>\n考古學家克萊默和湯姆森（Michael A. Cremo &amp; Richard Thompson）的《考古學禁區》 ( Forbidden Archeology ) 壹書，列舉了500個確鑿的與進化論相悖的事例，那是幾萬、 幾十萬、百萬、幾千萬甚至幾億年前的人類文明遺跡。每壹個發現都足以否定進化論。<br>\n<br>\n古生物學的建立不但需要借用比較解剖學的模式，而且本身也需要建立壹套進化的模式。比較解剖學模式提供了生物機體各部結構的相關性，使人們能夠從幾塊骨頭復原出整個動物模型；進化模式使得學者能夠確定復原的目標，比如我國著名猿人“元謀人”的確定，是從僅有的3顆人類牙齒推斷來的，把它確定成什麽，要完全套用進化論模式。這裏邊暴露了問題：從進化論來的東西，再去證明進化論，顯然還是循環論證。在邏輯上不能成立。<br>\n<br>\n進化時間表自身的邏輯問題：進化時間表本身是根據進化論來的，用他來證明進化論還是循環論證。如果說這是歸納法，它又不能歸納所有的事實，太多的反例否定了進化論本身。古生物學證明進化論：壹廂情願的解釋。我們知道，根據零散破碎的壹兩塊骨頭很難弄清大量解剖學的意義或進化的意義。著名的古人類學家Meave Leakey和Alan Walker也持有類似觀點，他分析阿納蒙南方古猿的幾塊殘留的骨化石時，認為不能確定許多關於這種軀體的外貌[17]。那麽，僅憑幾個牙齒，根據磨損程度就給元謀人在進化上定位，也只能是壹種說法而已，因為我們無法根據幾顆牙齒推斷腦容量，更無法推斷相貌（除非有較為完整的顱骨或面部骨骼）。我們也可以看出，這種方法有太多的人為的因素。我們完全可以根據有大量事實支持的“人類文明周期發展學說”把它解釋成壹期人類文明的遺跡，反而更加合理。<br>\n<br>\n更加壹廂情願的解釋是把人類的腳印“還原”成古猿的。1976年，著名考古學家利基（Mary. D. Leakey）領導的研究小組在非洲坦桑尼亞北部、東非大裂谷東線，壹個叫利特裏（Laetoli）的地方發現了壹組和現代人特徵十分類似的腳印。這些腳印印在火山灰沈積巖上，據放射性測定，那火山灰沈積巖有340～380萬年的歷史。從這些足跡可以明顯地看出，其軟組織解剖特徵明顯不同於猿類。重力從腳後跟傳導，通過腳的足弓外側、拇指球，最後傳導到大腳拇指，大腳拇指是向前伸直的，而猩猩及南方古猿(Australopithecus)直立行走時，重力從腳後跟傳導，但通過腳的外側傳導到腳中指，且大腳拇指向側面伸出[18]。令人遺憾的是，後來兩位學者在沒有深入研究腳印結構的情況下，就把這些腳印當作南方古猿的[19] ，因為根據過去的理論，那時只有 古猿，人還沒出現。而且，文章還請人畫了生動的插圖 ─ 三個南方古猿“直立”著走過這片土地----太多的臆想成份，使文章失去了科學性。因為這不是根據事實深入 研究，而是完全根據進化論假說說話，本身就違背了科學的態度。進化論者又把這些作為進化論的證據，又陷入了循環論證的詭辯之中。<br>\n<br>\n那幅憑想象描繪古猿完全像人壹樣表情、像人壹樣直立走路的圖畫，在博物館作為科普教材展出，觀眾卻會把這種“不科學”的東西當成科學，起到了嚴重誤導的作用。如果完全不帶偏見的進行推斷，應當推斷這些腳印是現代人類的更為科學，可是誰願意，又有誰敢這樣呢。<br>\n<br>\n某些化石的缺環相當驚人，它不是以幾萬年、幾十萬年計，而是以幾百萬年計對於短短的人的歷程該有多少事件可能發生[20]。進化論常用馬的進化來說明問題，從始祖馬到現代馬過渡類型有好幾個，可是列舉的那幾個過渡化石平均間隔5,000,000---30,000,000年，還是沒有過渡類型。<br>\n<br>\n在從猿到人的問題上，科學家們發現了壹些化石，歸類為“古猿”、“類人猿”、“猿人”、“智人”，唯獨沒有“類猿人”。尋找過渡物種“類猿人”，被列入了科學的“十大懸案”。數次宣布的人類始祖，很快就被否定了。例如1892年發現的人和猿之間的過渡化石“嘉伯人”，是壹塊猿的頭骨和相距40英尺的壹根人的腿骨拼湊出來的，學術界否定了“嘉伯人”，科教方面卻還在宣傳。直到1984年“嘉伯人”才被新發現的猿人化石“露茜”代替。但後來的鑒定中，露茜同樣被大部份學者否定了，科學家已經確定了露茜是壹種絕種的猿--南方古猿，和人無關。<br>\n<br>\n6具\"始祖鳥化石\"的相繼問世，轟動了世界，成為鳥類和爬行動物之間過渡物種的典範。後來鑒定出5具是人造的，剩下的1具堅決拒絕任何鑒定。最初的\"發現者\"坦白了造假的原因之壹：太信仰進化論了，就造出了最有力的證據。而教科書中，對始祖鳥和露茜還是不予更正，公眾也就不知真相了。<br>\n<br>\n假如進化論不假，過渡類型化石就應該很容易找到，為什麽沒有呢？大家沿用達爾文的解釋：“化石記錄不完全”。深入想壹想：從宏觀上看，化石的形成是普遍和隨機的，為什麽單單漏掉了過渡類型呢？《審判達爾文》壹書的作者約翰遜（Philip Johnson）做了這樣的總結：“化石向我們展示的都是突然出現的某種有機體，沒有逐步進化的任何痕跡。這些有機體壹旦出現，基本上就不再變了，哪怕過了幾百萬年，不管氣候和環境如何變化。如果達爾文的理論成立，這些條件本應該引起物種的巨大變化。”古生物學家古爾德和埃爾德裏奇曾根據地質歷史的事實，提出了壹個“間斷平衡”假說，來說明過渡類型形成化石機率較小，但不能解釋為什麽過渡類型根本不存在，而且該假說的進化機制在基因水平上看，該學說是行不通的。<br>\n<br>\n跳出進化論的框框，就會發現，化石們實際上在對進化論反戈壹擊。化石不是壹般條件下能形成的，生物在腐爛風化前必須埋在地下很深，在強大的壓力下才能漸漸變成化石。只有大災變才能提供這樣的條件，化石也就成了災難的見證。地層中化石的研究恰恰告訴人們：物種的發展是很短時間內大面積突然出現的，發展繁榮，再到大毀滅，殘留的和新出現的物種再這樣發展，周而復始。<br>\n<br>\n現在，生物界認識到地球曾發生過多次全球性波及所有生命的大滅絕，期間小的滅絕也是時有發生。地球周期性災變的直接證明非常多。在西伯利壓的凍土中，發現了冰凍的成千上萬的哺乳動物的遺骸。有的很完整，有的被扯碎和樹幹絞在壹起。檢測它們胃裏的食物，發現了還沒來得及消化的食物。事實告訴人們，那裏曾是溫和地帶的草原，極短時間內，發生這場毀滅性的災難，而且，無論是大陸驟然移位還是氣候驟冷，如此慘烈的災難不可能不牽扯全球。<br>\n<br>\n任何了解分子生物學的人都不會否認基因突變是物種發生變化的基礎，不管這種變化是進化還是退化。基因突變是可以導致變化，但卻是有限的。至於進化則太難了。即使可能，也及其漫長，到了宇宙沒有時間等待的程度。<br>\n<br>\n達爾文時代，人們對生命現象的認識還很膚淺。那時的人看到了家養動物的諸多雜種變異，就認為物種也能這樣變成其它種，這就是進化。後來，基因的發現和深入研究，學者們才意識到如果基因不發生根本的變化，不管後代表面與祖先有什麽差異，也沒有進化意義。那麽“基因突變”也就成了現代進化論的核心：物種的進化是以基因突變為基礎的。這是現代所有的進化論者公認的。這裏，我們就集中分析這個核心。<br>\n<br>\n基因的穩定性是物種保持自身穩定所必須的，同壹物種不同個體的基因交流，並不能使物種變成其它物種。動植物育種專家都知道，壹個物種的變化範圍是有限的。最終，培育出的品種不是不育，就是又變成原來的親本。哈佛大學的梅爾教授稱之為基因體內平衡。最常見的就是狗再怎麽雜交育種還是狗，這說明進化有壹個無法跨越的障礙。在理論上，人們把突破這個障礙的可能性寄希望於基因突變，這是唯壹的可能了。<br>\n<br>\n基因突變，是壹種在基因復制或修復損傷等過程中的隨機錯誤，所以又叫隨機突變。對基因而言這是壹種病態現象。它發生的機率非常低，大約在萬分之壹到十億分之壹之間。低等原核生物的突變率較高，大約為千分之壹，而高等類型的生物中，許多基因的突變率是十萬分之壹到壹億分之壹。 我們今天的進化論認為，生命的產生是通過從化學進化到生物進化這樣由簡單到復雜，由低等到高等發展的。那麽就讓我們看壹看它的可能性。<br>\n<br>\n首先看壹看基因突變能否產生高級特徵？對基因的深入研究發現這種情況發生的幾率極低。我們知道壹個基因的核心是由幾百到幾千個鹼基排列而成，四種不同的鹼基按照壹定規則排列，不同的排列順序形成了非常復雜精密的遺傳密碼。既然基因突變是隨機的差錯，我們不妨想壹想： 壹個復雜精密的計算機程序，隨意的改動壹兩個字符能夠產生更高級的程序嗎？也許吧，但可能性小的可憐。基因突變也是這樣。差錯造成的突變壹般造成的結果往往是各種缺陷、畸形、致死，在自然條件下具有生存優勢的沒有發現壹例。為了增加突變率用於研究，科學家們使用了各種方法增加突變的幾率，制造了大量的突變體，也沒發現向高等方向進化的類型。<br>\n<br>\n概率計算表明，生物進化的可能性小到了幾乎不可能的程度。<br>\n<br>\n現代進化論用基因隨機突變假說解釋進化的根本原因。我們知道這種突變具有隨機性、低頻率和不定向等，那麽就可以用概率計算進化的可能性了。事實上：在數學公式和模型普遍應用於生物學領域的今天，卻還沒有壹個全面的公式，能夠計算從基因突變開始到壹次進化實現的機率，因為任何壹個合理的公式都會否定進化。因此人們對這個問題只能敷衍回避。<br>\n<br>\n許多學者從基因突變發生的幾率出發，計算出了產生新物種的概率，發現小得驚人。如貝希（Behe, M. J.）的《達爾文的黑匣子》( Darwin\"s Black Box )壹書中，美國生物化學家貝希以血液凝固的壹系列生物化學機制為例，講述如此復雜精密的生命現象不可能是進化出來的。其中壹個蛋白（TPA）產生的幾率是1/10的18次冪，至少需要100億年才能發生。如果同時進化出和它相互作用的蛋白，幾率就是1/10的36次冪他說：“很可惜，宇宙沒有時間等待”。 換句話將，宇宙還沒等到壹個物種的進化就已經毀滅無數次了。<br>\n<br>\n對於生命的產生，現代進化論認為也是壹個自然過程，認為簡單的有機物和無機物在某種特殊條件下進化成復雜的生命大分子，各種復雜的大分子進壹步組合演化組合形成原始生命。讀到這麽多串連的“理想化”過程，讀者恐怕會考慮其中的幾率問題了，Fred Hoyley 曾說過：上述事情發生的可能性正如利用席卷整個廢料廠的颶風來裝配噴氣機壹樣。<br>\n<br>\n生物從低等到高等，個體水平的基因突變率呈下降趨勢。即生物越高等，越不容易發生變化。而根據化石記錄得出的結論：如果物種是進化的，整體上卻表現出“加速進化規律”，即形態愈高，進化愈快。 這個矛盾是進化論無法解釋的。<br>\n<br>\n進化的速度問題，不同領域的科學家根據進化論，經過詳實嚴謹的研究，得出了截然相反的結論。是出發點----進化論本身的問題？ 還是研究推理的問題？我們提到這個問題的時候，發現其中壹些概念，壹些其它專業的生物學者也不很清楚。<br>\n<br>\n現代分子生物 學已經證明：基因是生命的基礎物質，是生長發育和遺傳變異的基礎。除了壹些低等的病毒以外，基因是DNA分子構成的，DNA分子是許多鹼基小分子連成的長鏈大分子。細胞分裂時壹分為二，基因事先已經復制了壹份。基因的復制能夠高度地保持穩定，其間由於各種原因發生的差錯，是基因突變的壹種主要形式，現代進化論認為這是向高等生物進化的源泉。自然界突變的發生率是很低的。大約在萬分之壹到十億分之壹之間。低等原核物的突變率較高，大約為千分之壹，而高等類型的生物中，許多基因的突變率是十萬分之壹到壹億分之壹。<br>\n<br>\n另外，按進化論的思路，生物在進化過程中產生了許多機制減少突變的發生 。<br>\n<br>\n基因突變本身是壹種病態，所以又叫做畸變，對生物本身是十分有害的。絕大多數突變都是畸形的，自然條件下存活率很低，突變產生向更高等物種進化的跡象至今沒有發現。壹些學者把突變的概念拓廣，把所有基因的變化，包括不同個體的基因交流都叫成突變，其實只有原來狹義的突變才有向高等生物進化的意義，舉例說：孩子長得有不象父母的地方，這都叫成基因突變的話，沒有進化意義可言。按進化思路推論，所有生物都在極力避免突變的發生：<br>\n<br>\n（a）從原核生物到真核生物，細胞核的出現更好地保護了基因，防止損傷導致突變的發生。 <br>\n（b）DNA大分子從突變無法修復的單鏈到可以修復的雙鏈螺旋，再到較為高等的生物擁有兩套基因組（二倍體，壹般只啟用壹套），宏觀趨勢明顯在降低突變發生率。 <br>\n（c）絕大部份生物的基因是雙鏈DNA分子，復雜的基因復制機制極大限度地降低了突變的發生。熱力學穩定性、酶對原料的精確選擇，酶對錯誤組分的切除，三者使錯誤率降低到百萬分之壹。<br>\n（d）DNA復制結構的精密復雜性進壹步降低了突變發生率，生物越高等，基因系統的結構越復雜，所以突變率更低。 <br>\n（e）針對DNA損傷的突變修復機制，進壹步減少了突變的發生<br>\n（f）近來又發現在某些DNA損傷處可以較高比例地合成正確DNA，這類結構，高等生物也比低等生物復雜。 <br>\n<br>\n達爾文所處的時代，人們還不知道基因的存在，不知道後天的外在變化，如果涉及不到基因的改變是無法遺傳的，沒有任何進化意義。現代進化論認定基因的變化是進化的根本原因，因為只有這種變化可以遺傳、積累，而基因突變是基因變化的最主要原因。復雜的高等生物的進化決不可能是單個基因的變化實現，必須壹些相關基因的協調進化才能實現，就象壹個復雜的計算機程序不可能壹個隨機的錯誤變成更高級的程序壹樣。那麽相關基因的協調變化，就使高等生物總體突變率更低。因為基因突變在宏觀上是減速趨勢，所以可以得出這樣的結論：宏觀上，物種的進化呈減速趨勢。<br>\n<br>\n現代進化理論中根據古生物學的事實總結了壹條規律，叫做“進化的加速度規律”，認為生物的進化是加速發展的，形態愈高，進化愈快。<br>\n<br>\n按照進化論的說法：從沒有細胞核的原核生物進化到原始的有細胞核的真核生物，歷經14億年；再經過9億年，低等無脊椎動物已經大面積出現；1億年後，高等無脊椎動物已經進入繁盛階段；6千萬年後，脊椎動物----魚類出現；4千萬年後，兩棲類出現 從原始人類到人類進入文明只用了不到300萬年；而人類文明的發展至今不到1萬年。呈明顯的加速進化趨勢。<br>\n<br>\n兩個結果明顯對立了。<br>\n<br>\n為什麽會得出如此自相矛盾的結果呢？ 要知道：加速進化趨勢是有“事實”支持的；而基因突變的進化機制又是唯壹的可能，分子生物學的研究也不是編造的證據，論證也完全按進化的邏輯來的，大家都按進化論的思想入手研究，結果卻這樣自相矛盾？那只可能是根子上錯了。這是進化論本身的問題。<br>\n<br>\n更令進化論頭疼的是，生物的出現是大爆炸方式出現的，比如寒武紀的生物大爆炸，短時間內種類繁多的生物大量出現，出現後就基本保持不變，經過壹定時間毀滅消失。進化論與這些事實更是矛盾。<br>\n<br>\n很久以前曾經有人說：生命現象是很復雜的，目前還遠遠沒有研究清楚。其實，這裏用的是邏輯，不是細節研究，把握的是整體思維，不在局部糾纏。整體思路有問題，那不就是進化論本身的問題嗎？<br>\n<br>\n還有人會說：進化論有那麽多論據支持，怎麽能輕易否定呢？ 這是進化論自我辯護的最常說法。也許還有人說：進化太復雜，加速、減速、均速各種模式可能都有，並不存在矛盾。其實，這正是在細節，在局部上糾纏不清。只見樹木，不見森林。<br>\n<br>\n本文的分析和引證，都是從宏觀、從生物總體發展入手的。從整體的基因突變率降低得出宏觀上減速進化的趨勢，引用的分子減速進化普遍性研究，也不是個別現象，而進化論中加速進化模式也是宏觀的，針對大的動物類群的。既然都是宏觀上的，卻又自相矛盾，那就足以否定進化論本身的合理性了。科學是嚴謹的，如果壹個學說本身都自相矛盾，還有什麽道理可言？ 科學是以事實為基礎的，當壹個學說與事實存在根本對立時，我們只能相信事實。所以，歸謬分析使我們得出了這樣的結論：進化論本身是自相矛盾的。當然，如果讀者繼續看前後其它文章，會進壹步發現進化論的問題實在太多了。<br>\n<br>\n我們現在來看看進化論的負面效應，簡要分析壹下它在生物學領域造成的混亂及其社會危害。<br>\n<br>\n如果壹個理論是正確的，從不同的角度出發，都能證實其真理性，而且不同方面的證明互為補充。基因是DNA分子的證明正是這樣。而進化論卻相反：各個學說之間有著根本的對立，分歧之大是絕無僅有的。從本系列前幾篇大家也都看到了。<br>\n<br>\n在新物種產生的模式上，基於地質歷史和古生物化石的間斷平衡論和基於基因本質的突變論對立；在“自然選擇”的作用上，中性突變論對立綜合論，又與新達爾文主義對立，而且，就達爾文提出的“自然選擇”，現在也是大有爭議的；在環境因素作用上，新拉馬克主義與其他進化流派對立; 壹度爭議最大的還是進化“家譜”---進化譜系樹，結果嚴謹的分子生物學研究得出了極為混亂的結果，從而否定了自身的合理性；在人類起源上，爭論得簡直不可開交。<br>\n<br>\n可能古爾德舉的這個例子能很形像地揭示問題：\"布林頓的研究指出：黑人是低等的，因為他們保留著幼年的特徵；博克的研究認為：黑人是低等的，因為他們的發育超越了白種人保留的幼年的特徵。\"為什麽矛盾的論據會支持同樣的觀點呢？ 因為他們在為壹種錯誤的信仰找根據，而不是根據事實得出科學的結論。這裏暴露的也正是進化論的問題。因為進化論整個錯了，所以越發展越錯，壹些人陷在其中，都發現對方確實錯了。<br>\n<br>\n重演律本身就錯了，再發展下去就更加背\"道\"而馳了。達爾文受馬爾薩斯生存競爭論的影響，創立了“物競天擇，適者生存”的進化論，競爭也成了當今社會的信條。他的壹位親戚道吞發展的種族主義，在德國十分流行。德國的海克爾是很權威的學者，他提出了重演律，而他本身就是壹個種族主義者，他認為德意誌是最高級最優等的民族，其他民族都低等。他的觀點對希特勒很有影響。<br>\n<br>\n達爾文曾把自己的學說稱為“魔王的聖經”，顯然這是針對基督教而言。打著科學的旗幟，進化論使許多人放棄了宗教的“神創論”，開始從心底裏不信宗教了。人們不再相信善惡報應，也就為所欲為，肆無忌憚了。<br>\n<br>\n進化論不僅誤導了整個生物學，而且誤導了心理學、倫理學和哲學等許多領域，誤導了人類文明的發展。它給人類文明造成的潛在的禍害，是觸目驚心的：它讓人把宗教和道德善惡視為欺騙，敗壞精神寄托和道德制約；它告訴人們弱肉強食，適者生存，在競爭中采取多種手段發展自己；讓人們相信不擇手段的畸變可能出現更進化的、更好的結果；它讓人相信人是動物的後裔，讓人相信人的本性來源於動物；西方心理學進壹步發展認為：人的欲望是人最本質的本性，甚至是進化出來的最好的本性，為物欲橫流和倫理的敗壞從科學上解除了約束，這種宣傳已經充斥了社會的方方面面。種種這類敗壞的因素滲透進現代常人社會的壹切，潛在地推動了人類道德水準的下降。<br>\n<br>\n人們壹心進化自己，壹面放縱地“進化”著自己，壹面在緊張的競爭和顧慮中生存，越來越自私，當自私欲望得不到滿足時，各種不道德的行為和犯罪愈演愈烈了。人們失去了理解和信任，在社會上失去了安全感。短暫的享受和榮耀，換取著無可挽回的壹切：道德淪喪、心理畸變、物欲膨脹、無休止的競爭、社會的畸形分化、資源的耗竭、環境的汙染等等反人類的災難。","date":"2020-06-03","agreeCount":0,"discussionCount":0}