{"type":"article","id":1991,"title":"以用户 @路过一下 为例，品葱的一部分极端用户让人十分厌恶","uid":1191,"topics":[],"contents":"&nbsp; &nbsp; &nbsp; 从老品葱到新品葱，不管站方以及其他用户对品葱的定位是什么，本人对品葱的定位一向是：一个自由发言的平台，仅此而已。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 然而，令人厌恶的是，以用户“@路过一下”为例，品葱的部分极端用户似乎热衷于将品葱变成一个“嘲讽中共/乳包”的专用平台，抓住任何机会来嘲讽中共/乳包，<b>但凡看到嘲讽中共的回答，予以点赞，但凡看到意见相左的回答，皆视为五毛回答，予以恶意打压，而不管其事实如何。</b>其实在老品葱就存在这种用户，但是情况并没有新品葱这般恶劣。<br>\n<br>\n&nbsp; &nbsp; &nbsp;就拿这一次，用户“@路过一下”对本人的恶意点踩事件来说，其声称怀疑本人为小号，对本人看似明显为五毛的回答点了踩。各位品葱的网友不妨看一下，以下被其点踩回答究竟算不算五毛回答，有没有为中共辩护的意味：<br>\n<br>\n&nbsp; &nbsp; &nbsp;问题（1） GFW是临时升级还是一直持续下去？ https://www.pincong.rocks/question/4711<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;本人回答：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2019-06-06 貌似好多梯子已经恢复了，之前梯子不能用有GFW的原因，也有VPN老板主动关闭节点的缘故。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;在这个问题中，有网友提问GFW是临时升级还是会一直持续，我回答了自己的体会，就是我使用的很多梯子在6号之后已经能够正常使用了，个人的估计是，之前的梯子大量不能使用，有的是被GFW屏蔽了，也有部分是本VPN老板自己关闭了。在本人看来，有一部分VPN老板，担心被网络攻击，自己关闭了部分节点，这本来就是事实，我使用的ZCSSR VPN，里面的收费节点一直都是是可以正常使用的，而免费节点显示暂时下线，同时，在YouTube一个专门分享VPN的博主“自由飞翔”的节目中，也提到，据他了解，很多开机场的老板，为了躲避最近的风头，纷纷关掉了机场。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 本人只不过分享了本人知道了一些事实，就成了&nbsp;@路过一下 &nbsp; 口中的五毛回答，是不是只有回答“所有不能访问的梯子都是被GFW干掉了”，才不是五毛回答？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 问题（2）《让子弹飞》是高级黑吗？ https://www.pincong.rocks/question/4072<br>\n&nbsp; &nbsp; &nbsp; &nbsp;本人的回答是：你想多了，马拉列车 不等于 马列主义<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在这个问题下面，有一个支字头用户声称，马拉列车＝马列主义，认为使用马拉列车是在讽刺马列主义。然而，本人经过查询得知，马拉列车这种行为，早在1881年开平矿务局就已经出现，和马列主义毫无关系。结果，这居然也成了用户“@路过一下”口中的五毛回答，是不是只有回答“所有提到马的都是在讽刺马列主义”才不是五毛回答，那“马勒戈壁”是不是在讽刺马列主义呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 问题（3）请问《个人信息出境安全评估办法》到底对我们有什么影响？<br>\n&nbsp; &nbsp; &nbsp;&nbsp;https://www.pincong.rocks/question/4862<br>\n&nbsp; &nbsp; &nbsp; 本人的回答：看了半天，这个不是指的翻墙吧，“网络运营者向境外提供在中华人民共和国境内运营中收集的个人信息（以下称个人信息出境），应当按照本办法进行安全评估”，翻墙软件使用者并不是网络运营者啊？<br>\n<br>\n&nbsp; &nbsp; &nbsp;这个《个人信息出境安全评估办法》很多自媒体和外媒宣称其与翻墙有关，然而，本人阅读该规定之后发现，文中规定 ：“网络运营者，是指网络的所有者、管理者和网络服务提供者”，很明显，所谓网络运营者，指的是互联网公司或者电信公司，而与普通网民无关，该规定的目的是限制互联网公司或者电信公司向境外提供用户信息，而非限制普通网民翻墙，如果要限制网民翻墙，本来就有其他的规定，没有必要专制做这样一个规定。在@自由亚洲电台的推特上，也有用户提出和本人类似的解读，认为该规定可能是为向美国妥协有关互联网数据中心的条款做的准备，该规定的出台，可能与中美准备达成协议有关。<br>\n<br>\n&nbsp; &nbsp; 这样一个指出事实的回答，又成了用户“@路过一下”口中的五毛回答，那怎样才不是五毛回答？是不是只有回答“没错，这个规定就是用来限制翻墙的”，才不是五毛回答？<br>\n<br>\n&nbsp; &nbsp;&nbsp;@路过一下 怀疑本人为小号，我倒是怀疑，该用户就是来品葱捣乱的，目的就是<b>让品葱变成一个粪坑，从而赶走品葱的正常用户</b>。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","date":"2019-06-14","agreeCount":1,"discussionCount":0}