{"type":"article","id":19924,"title":"轉載 黨國資本主義的本質","uid":43942,"topics":[4546,161],"contents":"作者 何清漣<br>\n<br>\n當中國人的全部興奮點自主或者不自主地放在中共的權鬥、人事布局上，其實與民生關系更深的經濟政策已經悄悄撥轉船頭，中國民營企業擔心了好幾年的“公私合營”成為現實：中國聯通於2017年8月16日公布了規模高達780億元的混改（國有、私有共同持股的混合所有制）方案，令人矚目的是BATJ等中國幾大互聯網公司悉數參與，每家投入幾十億至百億的資金入股中國聯通，實現了中國政府2015版國企改革方案的夢想：將民營資本吸納進了國有企業，但又不讓民企有話事權。人們驚呼新壹輪公私合營開始，習近平想回到毛澤東時代。<br>\n<br>\n中國自改革以來，經濟中的公私關系真是篇大文章，有必要回顧，以便弄清楚中國的共產黨資本主義對私有經濟的真正態度。<br>\n掩耳盜鈴的“不搞私有化”<br>\n認為習近平想回到毛澤東時代，這種解讀有點浮於表面，至少習近平目前不想要計劃經濟。如果理解了中國自鄧小平改革開放以來的轉型道路，就會發現，中國共產黨已經在“摸著石頭過河”的過程中，造就了壹種人類歷史上從來沒有過的政治經濟制度，即程曉農概括的“共產黨資本主義（communist capitalism）”體制，這種體制的特點是共產黨專制政治與資本主義相結合。幾十年的改革歷程證明，中共執政集團早就不是制度的教條主義者，只要有利於政權的生存，增加有效資源，在政治上隨時可以調整路線、方向，甚至更換作為執政黨同盟的社會基礎（社會集團）；在經濟上更是靈活多變，對市場經濟、私有經濟、外國資本這些被共產主義教條排斥的事物，采取靈活務實的接納態度，發展出了壹套政府管控與市場經濟高度結合的模式。<br>\n這壹模式非常有利於中共政權：保持公私互通管道，政府既掌握關鍵的資源，又隨時可以調整政策。需要時，放開政策，讓國人發揮靈活性與主動性去開創市場；政府有困難時，又可以強迫私營企業為國有企業輸血。中國聯通的混改只是壹個開頭。<br>\n外界都知道，中共在胡錦濤時期有個“五不搞”，其中“不搞私有化”赫然在列。中共宣示不搞“私有化”之時，中國經濟其實已經是國有、外資、民營三分天下。縱觀中共統治中國的歷史，會發現壹個有趣的現象：毛澤東時代的中共通過暴力“化私為公”，讓中共政權成為全國唯壹的地主及資產所有者，所有的中國人都成了無產者；改革開放之後的中共通過鄧小平於1978年底開創的經濟改革，用政治權力“化公為私”，讓共產黨的幹部與紅色家族成員成了暴富階層；到了胡溫第二個任期，面對化公為私的私有化與已成氣候的共產黨資本主義，突然又祭出包含“不搞私有化”在內的“五不搞”旗幟，仿佛中國還是壹個社會主義國家。<br>\n這不完全是中共言行不壹、表裏相違，而是中共發現，與資本主義相配套的民主政治，對中共的執政地位形成太大的威脅，所謂共產黨資本主義，就是要讓共產黨永久執政的資本主義，只要達到這壹目標，中共執政集團既不堅持制度的教條崇拜，還會經常因時制宜地調整政府管控經濟的方式。理解了這點，才能理解這30多年當中，中共在國有企業成為包袱之時，可以開展以甩包袱為目的、以“抓大放小”為特點的“國企改革”；與此同時，將執政的社會基礎調整為政治、經濟、知識三大精英聯盟。如今，中國經濟發展百病叢生，長期衰落已無可避免，依靠中共體制致富的各種富商巨賈正面臨執政者重構政商關系的強大壓力。<br>\n理清20世紀90年代以來中國政商關系的變遷，是把握共產黨資本主義的關鍵切入點。<br>\n政商關系之變壹：共產黨幹部變身資本家<br>\n毛時代實行計劃經濟，1976年9月毛澤東去世之後，繼任者華國鋒繼續堅持毛的政治經濟路線。直至1978年十壹屆三中全會之後，鄧小平重新出山，開始推行經濟改革，以堅持社會主義制度為前提，但準許個體的小規模私營經濟經營，同時削弱計劃經濟，卻不準私有化，比如規定私人企業雇工不能超過8個，8個以上就是資本主義。但這壹據說按照馬克思經典教義折騰出來的荒唐規定，在1980年代末被完全打破，但私有化確實還是敏感禁區。直到1990年代後期開始的國企改制，中國的中小國企經理才有機會變身為民營企業家——資本家。<br>\n鄧小平於1997年2月去世。10個月之後，中國政府宣布推行以“抓大放小”為核心的“國企改革”，允許中小國企私有化。所謂“抓大”，就是指資產規模大且與國計民生有關的金融、能源、電力、電信、交通等企業，準許其經過資產重組後上市，這個所謂“資產重組”是指國企可以向外部人和外資出售部分股份，但國家仍然控股（51%以上或者必須成為第壹大股東）；所謂“放小”，是將市場前景不佳或虧損嚴重的中小型國有企業出售，允許其私有化，以甩掉政府的包袱。<br>\n時任總理的朱镕基之所以如此決策，主要出自兩點考慮：<br>\n第壹、國有企業無法歸還銀行貸款，導致國有銀行系統瀕臨崩潰。鄧小平時代的經濟改革無法解決國有企業的弊端，例如冗員過多、人浮於事、效率低下、浪費驚人、企業虧損嚴重等，只能長期依賴國有銀行的貸款支撐企業的運轉。隨著經營狀況日益惡化，許多國有企業停止償還銀行貸款，甚至連利息也不再支付，1996年國有銀行的壞帳加上逾期呆滯貸款占貸款總額的70%左右，如果繼續為國企註資，金融系統將被國企拖垮。<br>\n第二、中國急於加入世界貿易組織（WTO），以便擴大出口。當時，WTO接納中國有個前提，即以15年為期，中國必須建立市場經濟，即取消計劃經濟和實行國有企業私有化，中國如果不能證明其實行了國有企業的私有化，就無法獲準加入WTO。<br>\n中國這壹私有化過程分為兩個階段。第壹階段從1997年下半年到2001年，歷時4年左右，主題是中小國有企業的私有化，成為原廠長、經理等私人擁有的企業。程曉農曾詳細分析了130個國有企業私有化案例，歸納了數種典型的手法，揭示了中國企業私有化的黑暗過程。他們的做法通常是，有意低估企業資產凈值；然後直接動用企業公款或以企業的名義去銀行貸款（少數是向私人借款）買下自己管理的企業，註冊在本人或親屬名下；最後，以新企業主的身份，用私有化之後的企業資金償還自己購買企業所借的款項。也就是說，他們雖然購買了自己管理的企業，個人卻往往只付很少的錢，甚至分文不付。<br>\n第二階段是大中型國有企業的部分私有化（partial privatization），手段包括把國有企業改組後上市（listing）、管理層持股（MBO，Management Buyout）、職工股份化、與外資合資、與私企合資等等。由於這些企業資產規模龐大，廠長經理們無法獨自侵吞，所以通常是動用公款購買企業股份送給企業高中層管理幹部，並用送股份的辦法賄賂那些有權批準企業上市的政府部門官員及其家屬，形成利益共謀。這些共產黨的國企幹部和政府官員不花任何成本，便成為大中型上市公司的持股總經理或常務董事之類，憑借職位優勢成了資產所有者。<br>\n<br>\n1996年全國國有工業企業為11萬家，到了2008年底只剩下9,700家，其中還包括已經實行部分私有化、但政府仍然居於控股地位的大型國有企業。<br>\n中國這壹私有化過程究竟讓多少中共內部人從無產者成為擁資百萬千萬的企業所有者？根據兩個全國性抽樣調查的數據，結論是，約50%至60%的企業由企業管理層私人擁有；約25%的企業買主來自企業外部，屬於國內其他行業的投資者；外資所占份額不足2%；由管理層和職工共同私有化的僅占10%。值得壹提的是，即便職工與管理層共同擁有股份，但職工股東基本上無法過問企業的資產管理及經營狀況，實際上相當於職工出錢幫助管理層擁有企業。<br>\n<br>\n中國在上世紀90年代後期曾發生過如此大規模的私有化，但中共高層卻明確否定這壹事實，原因之壹是，在所謂企業改制的過程中，中國當局徹底拋棄了以國企工人為主體的社會底層。這種拋棄是否具有政治正當性？只要與其他社會主義國家的轉型過程相比較，就會有明確的結論：<br>\n<br>\n壹、中國是唯壹藉改革之名拋棄底層的社會主義國家<br>\n迄今為止，原社會主義國家的經濟和政治轉型大致有三種模式：<br>\n第壹種是中歐模式（波蘭、匈牙利、捷克、斯洛伐克）。這些國家的轉型為異議知識分子所主導，他們的基本主張不是與原共產黨精英們分享權力或和解、寬容，而是通過清除共產主義汙垢，盡可能鏟除共產黨文化的殘余，況且，在多數中歐國家民眾的眼裏，共產黨政權不過是壹個蘇聯扶植的傀儡政權，應當被唾棄。這些國家政治、經濟轉型的結果是，原來的共產黨精英多半未能從轉型當中獲得好處，大約三分之壹的原共產黨精英的社會經濟地位下降，壹半左右提前退休。<br>\n第二種是俄國模式，其結果是，原來的共產黨精英搖身壹變成了民主派精英，然後他們分享轉型當中的好處，從中發橫財，同時民眾也在私有化過程當中獲得了壹部分產權。這是典型的“老權貴帶入新社會模式”。<br>\n第三種則是中國模式，其主要特點是：中共當局把前毛澤東時代通過革命建立起來的社會主義經濟制度，即全面公有制和計劃經濟拋棄了，改用共產黨資本主義鞏固了毛澤東留下來的專制極權制度。在權貴私有化過程中產生的種種黑暗行為，例如紅色家族的瘋狂斂財所起的示範作用，導致官僚系統及整個國家高度腐敗。這種腐敗政治必然產生嚴重的社會分配不公。當財富與上升機會都被社會上層壟斷之時，占總人口約80%的龐大社會底層必然產生對精英階層的仇恨，仇官、仇富情緒在全社會蔓延。<br>\n二、密室私有化凝聚成難以化解的社會仇恨<br>\n中國的轉型模式提出了壹個許多研究中國問題的專家以前未曾重視的問題：經濟轉型究竟是有利於政治轉型，還是阻滯政治轉型？根據作者對中、俄及東、中歐前社會主義國家的觀察，其關鍵在於兩者的先後順序。當經濟轉型與政治轉型同步的時候，比如俄國的情形，由紅色精英“變身”而來的民主派不會反對民主化，因為他們發現，民主化的過程並不見得會妨礙他們利用以往的社會關系致富。但是，如果經濟轉型在政治轉型啟動之前便已完成，比如中國這種情況，已經成為資本家的紅色精英會強力阻止民主化。對他們來說，民主化不僅會剝奪他們的政治特權，還會追索他們非法獲取的財富。海外中文網站上經常出現網民發表的“民主化之後殺妳全家”之類的言論，就是這種仇恨情緒的表現。<br>\n上述過程無異於政府縱容國企管理層夥同政府官員公開瓜分和掠奪國有資產，中國當局就算巧舌如簧，也沒法把這種掠奪解釋成正當行為。偶然見之於媒體的國企私有化案例，常常引發社會公眾的憤怒，因此，中國政府不許國內媒體討論私有化，也不允許學者發表有關私有化過程的調查報告，直到2011年，中國官方還堅持宣稱“五不搞”，其中就有壹條“不搞私有化”。但是，這壹謊言只是用來欺騙國內公眾，實際上，中國政府曾經委托世界銀行等國際機構在中國進行了幾次有關中國私有化結果的調查，調查報告都以英文發表在國外，以便向國際社會證明，中國早在1997年底就開始推進私有化，從而為2001年12月加入WTO成功地鋪平了道路。<br>\n在推行私有化的前後十來年當中，中共當局極少追究紅色精英們侵吞企業國有資產的行為。不僅如此，從1998年到2003年這段私有化高潮時期，中國政府關閉了國有資產管理局，制造了長達6年的國有資產監管“空窗期”，為權貴、國企經理廠長及官員們侵吞國企資產提供了方便。2003年以後雖然重新恢復了國有資產管理局，但私有化結果木已成舟，原來的國企廠長經理們已經堂而皇之變身為私營企業家。<br>\n三、中國私有化的明顯弊端<br>\n也許有讀者會問，共產黨國家的公有企業私有化，是不是只能采取這種辦法？程曉農研究過俄國和中歐數國的私有化過程，得出的結論是，這種由政府鼓勵並保護、允許共產黨幹部直接侵吞國企資產的私有化方式，只有中國采用；中歐各國的私有化基本上不讓共產黨幹部染指。如果把中國和俄國的工業企業私有化過程與結果作對比，可以看出中國式私有化的明顯弊端：<br>\n第壹、中國政府從未宣布過企業私有化的具體設想，私有化過程是政府官員和廠長、經理策劃於密室，操作於黑箱，將工人排除在外而進行的。與之相反，俄國政府有統壹的私有化方案，由工人投票決定選擇哪壹種。<br>\n第二、中國工人大多是被廠長、經理以保留工作為條件強迫入股，不得不動用個人儲蓄。中國工人入股本廠之後，空有股東虛名，其權益卻得不到保障。與之相反，俄國工人對本企業入股基本上是自願的，用的是政府發的私有化券，他們的股東身份能得到承認，權益也有保障。<br>\n第三、在俄國，私有化之後，企業職工持有的本企業股份大約占40%左右，比中國工人的10%多得多；俄國的企業經理層雖然也持有壹部分股份，但比中國的經理階層少得多。因此，俄國的廠長經理靠他們個人控制的股份，往往無法把企業變成其私人控制之物。<br>\n第四、私有化之後，中國大約半數國企職工被解雇，廠長、經理藉解雇員工來降低企業成本（即減員增效），此舉得到各地政府的充分支持。與之不同，在俄國私有化過程中，解雇工人的情況較少發生。<br>\n第五、中國推行私有化之時，中國尚未建立保障失業工人的社會福利系統，失業工人沒有生活來源，加之企業廠長、經理大肆侵吞國有資產，這兩個原因導致了大量的勞資沖突。1995年全中國縣、市壹級的勞動糾紛仲裁機構處理的勞資沖突為3.3萬起，2006年這個數字達到44.7萬起，2008年上升到69萬起。而俄國在私有化過程中社會福利制度仍然正常運轉，少數失業工人可以領取社會福利而勉強生存。俄國的廠長、經理在私有化過程中比較尊重工人的意願，勞資雙方很少因私有化而發生沖突。<br>\n西方有學者認為，共產黨國家的威權體制有利於經濟轉型和經濟發展，因為政府的強權可以克服來自民間的阻力，中國往往被他們視為壹個最好的例子。他們全然忽視了這壹“經濟轉型”過程完全漠視社會公正，剝奪了民眾的權益。這樣壹種只有利於統治精英的制度安排，為日後中國的社會沖突埋下了深重的禍根。<br>\n<br>\n國企改制讓中小國企經理變身為資本家，是中國政商關系變化的第壹個重要標誌。2000年2月，時任中共中央總書記江澤民在廣東省高州市考察時首次提出的“三個代表”思想，被正式寫入中共黨章和中國《憲法》之後，中國政商關系進入關鍵性轉折，商界精英正式成為中共統治的重要同盟，這表明中共統治更換了統治基礎，無產階級專政的名目還在，但工人農民已經不再是中共的統治基礎（連名義上的也被正式放棄）。<br>\n<br>\n中共悄悄更換了統治基礎<br>\n<br>\n中共政府對商人的掘起相當在意，有過不少未對外公開過的官方調查。《人民日報》旗下的《人民論壇》在2010年第4期封面文章《中國新富家族》中曾透露：3,000個家族財富總值16,963億，平均財富5.654億。進入總榜單的1萬個家族，財富總值21,057億，平均財富值2億元。<br>\n<br>\n該文總結了中國“新富家族”的構成： “其壹為草根掘起。最典型的是浙商和廣東商人；其二為體制內起步，以商人終結，或者本身亦官亦商，頭頂紅帽”。這篇文章以蘇南商人為紅帽商人的代表，但“九二派”商人也應該歸於此類。“其三為紅色家族。這種類型的商人家族，擁有深厚的政治與資本，故起步高，容易獲得社會資源。這些紅色商業家族，多從事壹些需要審批的貿易，基礎產業，能源等產業。房地產行業亦多為紅色家族鐘情的領域。”<br>\n<br>\n有趣的是，該文對前兩類商人都列舉了代表人物，但對第三類商人卻未提及壹個名字，只是指出：“在國外，富豪家族壹般呈現幾個特點，壹是草根商人占絕大多數，二是在競爭性領域的商人家族占大多數。對比這兩個領域，中國商人家族的構成，存在很多隱憂。近年來日益被詬病的權力資本，權錢的聯姻，為中國商人家族蒙上了壹層陰影”。<br>\n<br>\n中國政商關系面臨雙重制度詛咒<br>\n<br>\n人民論壇這篇文章再次將中國政商關系的明暗兩個層面擺上桌面：表面上是政府與企業的關系，實質上是官員與企業家、商人的關系。這兩層緊緊粘在壹起的關系，註定了中國政商關系面臨與生俱來的雙重制度詛咒當中。<br>\n<br>\n第壹重制度詛咒是官員們“家國壹體”的利益輸送機制。<br>\n<br>\n中共政治就是極權政治，以“三個壟斷”著稱，即政治壟斷、經濟（資源壟斷）與輿論壟斷。這種三個壟斷格局在計劃經濟時代就已經形成，但那時有權力無市場，大小掌權者最多是房子住大壹些，享受特供與子女就業特權。到了改革開放時代，政府官員掌握的權力可以通過市場變現，即筆者講的“權力市場化”。這壹點，註定了中國的官員必然會有尋租沖動。如果家人不夠能幹，就充當權力掮客，官商勾結；如果妻子兒女兄弟姐妹中有能人，就自辦企業，因為向別人尋租，遠不如自家人開辦企業安全可靠。這就是近幾年反腐當中壹個貪腐官員落馬往往導致家庭成員及朋友圈同赴監獄現象的原因。<br>\n<br>\n為了讓官員們能夠祛除這重詛咒，前些年國內很認真地討論過如何“以有條件特赦貪官推動政改”。這類討論從本世紀初就壹直存在，但以2012年那輪討論最為認真，壹些頗有社會名望的人士加入了這場討論。<br>\n<br>\n第二重制度詛咒，則是企業家的原罪問題。<br>\n<br>\n由於中國政府掌握資源分配大權，政府對企業的關系是種“賜予”的關系。所謂“權力市場化”，其特點是“權力”要變現，必須依靠“市場”，兩端緊密結合操作。也因此，掌握資源分配大權的官員成了“造就國王的人”，這是中國絕大多數企業家不得不背靠官場的原因。即使是高科技行業的富豪，也不敢說自己可以不依靠官府，因為市場準入、稅收、企業年檢，在每道關卡上被“穿小鞋”都可以讓商界難過。商界人士都知道，經營好政商關系，意味著掌握了“重要資源”。<br>\n<br>\n“三個代表”思想開啟了政商結合的制度管道<br>\n<br>\n這兩重制度詛咒，江澤民有心破除，他在2000年提出的“三個代表”思想，開啟了中國民營企業家挺進政壇之路，為政治利益集團與經濟利益集團融合提供了合法性。但在中國政治體制未變革的情況下，這條道路既方便了權貴階層與官僚集團攫取更大經濟利益，也使商人堂而皇之地獲得政治保護傘。<br>\n<br>\n“三個代表”理論出臺之後，中國正在拋棄工農等社會底層，形成政治、經濟和知識精英們與外國資本聯合共治的寡頭聯盟。同年6月，作者在上海歐亞管理學院壹次公開演講中提到：江澤民“三個代表”是“兩實壹虛”，經濟精英代表“先進生產力”是實指，執政集團代表“先進文化”也是實指，經濟精英被吸納入中共，因此這“兩實”的代表其實只有壹個，就是中國共產黨；“代表最廣大人民利益”則是“壹虛”，因為“人民”是個集體名詞，是無數個體的名義集合體，無法代表自身，終究還得由中共代表，因此，說是“三個代表”，其實全由中共代表了。<br>\n<br>\n從2005年開始，中國商界、學界曾興起壹波關於企業家原罪的討論，主要觀點匯集於《原罪：轉型期中國企業家原罪的反思及救贖》壹書當中。該書將“原罪”歸咎於三大原因，即制度不完善和社會轉型的先天不足、政策和法律的後天失調以及滋生原罪的社會環境，並列舉了對此的三種聲音──追究派、反對派和折中派。在這場討論中，為企業家原罪辯解並反對追究原罪的人，占據了最終的話語優勢。但社會討論中反對追究原罪，畢竟不是政府正式赦免，這為中國政府掌控商人階層留下了很方便的制度通道。<br>\n<br>\n江澤民改變了中國的什麽？<br>\n<br>\n美國高盛前董事羅伯特·勞倫斯·庫恩（Robert Lawrence Kuhn）曾以“他改變了中國”作為江澤民傳記的標題，那麽，江澤民到底改變了什麽？<br>\n<br>\n自江澤民的“三個代表”思想問世，中國當局鼓勵資本家入黨，蔚為政治潮流，眾多民營企業家進入各級人大、政協，中國政治儼然步入了“精英共和”的初級階段。胡錦濤執政十年，對江澤民立下的政治規則蕭規曹隨，在“兩會”代表中繼續吸納富翁。這種“精英共和”的表象，讓近年西方媒體的“兩會”報道增加了壹個重要主題：中國“兩會”的富豪人數，以及兩會富豪代表的財富與美國國會議員財富之比較。<br>\n<br>\n2015年兩會前夕，《紐約時報》報道說，胡潤百富榜上中國最富的1,271人裏，203人（七分之壹）是“兩會”代表，他們的資產總和近3萬億元人民幣，超過奧地利經濟總產值。<br>\n<br>\n中國“兩會”富豪代表的財富總值相當驚人。據胡潤中國財富報告提供的數據，中國最富有的70名人大代表的個人資產凈值在2011年壹共增加了115億美元，創下898億美元（折合5,658億元）的新高。相比之下，被中共宣傳品稱之為“金錢帝國”的美國國會、最高法院及白宮的660名最高官員在同壹時期的個人資產凈值為75億美元，低於70名中國富豪人大代表壹年中增值的財富。2017年3月，據《胡潤富豪榜》數據顯示，全國人大和政協代表“百富榜”上的100名富豪在過去4年裏財富增加了64%，從2013年到2016年，他們的身家總和從1.8萬多億漲到3萬多億元人民幣。<br>\n<br>\n中國媒體所謂的在中國共產黨領導下充份的體現了民主集中制的全國人民代表大會，確實成了富豪與官員的俱樂部。彭博新聞對這壹現象發表評論：“全國人大偏愛億萬富翁，體現了中共和富豪之間的融洽關系。在這個體系的各個層級上都有當地官員與企業家串通合謀，發家致富”。<br>\n<br>\n鄧小平的改革，給了私營經濟壹席地位：為公有制經濟拾遺補闕。江澤民讓資本家作為“先進生產力的代表”，昂首挺胸走進人民大會堂，這在主張消滅私有制、視資本家為剝削者的共產主義（社會主義）國家當中，確實是開天辟地第壹回。此前，無論是什麽學術大師，都無從設想水火不容的共產主義與資本主義能夠結合在壹起。只是這種結合，主動結合者當作壹種恩賜，被結合者心懷忐忑，婚床之間始終存在壹道裂縫，壹有風吹草動，裂縫就會擴大。自從習近平成為中共掌門人以來，中國商界壹直膽顫心驚地看著這條裂縫逐漸擴大，危機感不斷加深。<br>\n<br>\n西方左派知識精英壹直在夢想要將資本主義與社會主義二者相結合，提高效率，2017年8月，馬丁 桑德布在《從列寧到雷曼兄弟：謊言的代價》裏闡述了這壹夢想，但他顯然不願意承認，以共產黨資本主義為核心的“中國模式”，就是二者結合的範本，他們總以為，資本主義與社會主義相結合，能夠開出壹朵芬芳艷麗的花朵。<br>\n<br>\n最近中國經濟政策最顯眼的變化，是讓民營資本入股國企，但卻不享有話事權。有人驚呼，這是在倒退。這解釋過於皮相。<br>\n<br>\n與毛澤東時代消滅壹切私有經濟活動的計劃經濟體制不同，鄧小平開創的共產黨資本主義並不堅持制度教條主義，對企業所有制的方針靈活多變，只有壹點未變，即從未放棄國有經濟的主導地位，對私營企業則視政治需要調整政策。理解這壹點，必須理解中共極權統治“三個壟斷”的特點：政治壟斷（壹黨專制）、資源與經濟壟斷、文化壟斷（控制媒體、教育和宗教）。其中資源方面的壟斷是土地、礦產、森林、水源全歸國有；經濟上的壟斷是指堅持以國有經濟為主導，重要企業必須國有，放棄經濟壟斷，就無法維持政治壟斷與文化壟斷。<br>\n<br>\n1、壟斷國企成“特殊利益集團”<br>\n<br>\n如前所述，1990年代後期，國有企業無法產生效益並成為包袱之時，朱镕基在“建立現代企業制度”的國企改革中，始終堅持的“抓大放小”這壹方針，通過對中小國企的改制養成了壹批共產黨員資本家；與此同時，通過政策傾斜對大型國企進行資產重組，造就了壹批控制國計民生的超大型國有壟斷企業，如鐵路、金融證券、電力、交通、能源、房地產等行業，形成了壹批經濟寡頭。在2001-2010的這段時期內，這些通過壟斷形成的經濟寡頭成為中國政府的主要經濟支柱。在各種政策的強力扶持下，這些國企早就成了中國的經濟寡頭，能夠對中央政府的經濟政策施加強有力影響。這些國企中，政商勾兌尋租成為壹個相當普遍的現象。壹些具有官員背景的強勢民營企業依附於這些壟斷型國企，以公權力為靠山和保護傘，肆無忌憚地賺取超額利潤，甚至尋求非法資本回報。比如周永康的兒子周濱就利用其父在石油系統任職的關系網，從事各種與石油有關的生意謀取暴利。<br>\n<br>\n胡錦濤於2003年接任中共掌門人之後，對私營經濟的政策與實踐開始分裂。國務院在2005年就制定了“非公經濟36條”，承諾凡是競爭性產業，都允許民營資本進入；凡屬已經和將要對外資開放的產業，都允許對內資民營經濟開放；並允許非公有資本進入壟斷行業和領域。但實際上，也就是在那段時期，在不少有利可圖的領域內開始了“國進民退”，民航業是國進民退現象最典型的壹個行業。國務院國有資產監督管理委員會又主導了壹輪“國進民退”，讓國有資本進駐壹些競爭性行業並逼退民營資本，民用航空業是這輪“國進民退”的重點領域。中國首家獲批的民營航空公司鷹聯航空由四川航空公司斥資2億元持掌鷹聯航空76%股份，成為首家退出民營陣營的航空公司。<br>\n<br>\n與習近平時期相比，胡溫時期的言論空間相對寬松，民營資本與他們的黨內代理人及部分知識精英壹道，發起了壹場批評國企經濟寡頭是特殊利益集團的討論。不少人撰文批評以“兩桶油”（中石油、中石化）為代表的壟斷型國有企業，認為這些企業利用壟斷資源與壟斷經營的優勢，以及政府賦予的定價權，排除競爭，高成本，低服務，是推動價格上漲的罪魁禍首，比如以地產、石油、電力等壟斷企業為代表的“特殊利益集團”，聯手推動價格上漲。還有人批評國有壟斷企業無償占有公共資源，利用政府給予的壟斷地位獲取超額利潤，但最後只有這些企業本身與政府能夠分享其利，公共資源的真正主人――民眾除了通過別無選擇的消費貢獻銀子之外，利潤與民眾福祉無關，這些國企連為社會創造的就業機會也遠遠低於民營資本。<br>\n<br>\n在長達幾年的批評聲中，國企成了腐敗、壟斷、低效的代名詞。北京理工大學經濟學教授胡星鬥將這場輿論戰的內容加以總結，寫了篇《壟斷企業十宗罪》：1、阻礙了中國現代化的實現。2、 支撐了集權與人治，破壞了法治。3、破壞了市場經濟秩序，形成官僚市場經濟、權力市場經濟。4、造成了嚴重的腐敗。國際組織曾經對154個國家進行調查，結論是國有經濟比重越大的國家越腐敗。5、形成了分配不公，擴大了貧富差距。6、妨礙了老百姓致富。壟斷國企對私人企業產生擠出效應。7、催生了既得利益集團，阻礙了改革。8、導致了經濟低效率。9、形成了重復建設、產能過剩的巨大浪費。10、扼殺了民族創新能力。在上述各種問題當中，批評意見的焦點主要是與其他行業相比，壟斷型國企收入太高，國企領導層年收入逾百萬外加分紅、公款高消費，胡星鬥提供的數據是：“壟斷國企的職工占全國職工的8%，但其工資總額占全國的65%。國企老總利用公共資源創造的財富，成了其個人揮霍的錢庫，比如中石化原老總陳同海受賄近兩億，平均每天消費4萬多元。<br>\n<br>\n當政者的反駁也非常多，《人民論壇》“特別策劃”組推出《李榮融困局——當前國企十大爭議話題剖析》專題報道是代表作。國有資產管理委員會首任主任李榮融認為，國企承擔的重大使命與特殊地位，讓它在輿論的風口浪尖上飽受煎熬。民眾罵聲壹片，壹是經驗層面的評價，二是媒體的誤解曲解。至於國進民退、與“民”爭利、效率低下、分紅太少都是偽命題。在壹壹批駁以後，李榮融強調，以公有制為主體的基本經濟制度是社會主義制度的基石，否定國企，實質就是要否定公有制，而否定了公有制，自然否定了社會主義制度，否定了社會主義制度，則黨的領導地位則隨之喪失。<br>\n<br>\n2、國有企業成為吞食資源、虧損腐敗的經濟怪獸<br>\n<br>\n中國政府之所以要維持大型國企的政治經濟地位，主要出於政治需要。國家控股的大型企業被視為“共和國長子”，政府給予各種政策傾斜加以扶持。例如，政府通過壟斷土地、礦產等資源和壟斷重要行業，讓國企擁有產品定價權，攫取巨額利潤輸送給中央財政。同時，國企也是政府對外援助和對內實施政治及社會控制所需經費的小金庫。例如，中國高層官員去外國訪問時，經常隨帶大量采購合同或援助項目，這些支出往往通過國企支付。<br>\n<br>\n此外，國企的工資、福利和工作穩定性都遠遠優越於私營企業和外資企業，到這樣的企業就業，幾乎成為中國人職業選擇時僅次於公務員職業的次優選擇，因此，國企往往成為官僚、權貴親屬的謀職之地。美國彭博社的壹篇報道揭露，共有103位在國企任高管的紅二代，曾用MBO（經理人持股）的名義讓自己致富，他們領導或運營的國企2011年總市值為1.6萬億美元，相當於中國年度經濟產出的1/5強。在21世紀前十年的國企改革中，這些紅二代通過MBO的方式，不費分文攫取了大額股份；在資產數億或者數十億的超大型國企中，持股哪怕不到1%，也是壹塊巨型蛋糕。<br>\n<br>\n國企與紅色家族之間既然形成了家國壹體的利益輸送管道，這些被管理層大肆攫利的企業不可能經營良好。隨著近年來中國經濟的衰退，國企的黃金歲月結束了，成為銀行壞賬的主要源頭，拖累了中國的國有銀行。自2014年以來，中國媒體上大量出現“僵屍企業”壹詞，指那些嚴重虧損、依賴銀行貸款在維持運轉的國企。截至2015年底，在中國股市上這樣的“僵屍企業”就有266家，占10%，集中於鋼鐵、煤炭、水泥、玻璃、石油、石化、鐵礦石、有色金屬等八大行業。中國進入“世界500強”的企業有100家，其中有相當一部份是虧損企業。例如，“中國鋁業”號稱“A股虧損之王”，2014年度凈虧損為163億元人民幣，這種狀況使得中國金融系統有如得了敗血癥的病人，這頭剛為國企輸入紅色的新鮮血液（註入資金），那頭就流出黑血（即壞賬）。<br>\n<br>\n屈指算來，這是中國1978年改革開放以來的第三輪壞帳了。三輪壞帳的形成各有原因，但有壹個原因是不變的，即國企靠銀行不斷輸血維持。興業策略研究報告估計，如果在兩年內這些僵屍企業全部倒閉，70%的有息負債成為壞賬，影響債務約10,671億，年均5,300多億。其中10%為債券，90%為銀行債務。<br>\n<br>\n2012年是中共十八大權力交接的敏感時期，習近平雖然接掌了中共最高權力，但陷入政治對手的纏鬥之中，國企問題暫時退出公共視野。胡溫時期那輪有關國企的爭論所指出的各種弊端，只有國企管理層與員工的巨大收入差距被列入解決的清單位之中。2016年1月，央企開始執行國企高管降薪資方案，把負責人與普通員工的收入差距從12倍調整為7-8倍，全國各地的國企高管平均降薪30%。全國25個省份公布了國企高管降薪方案，大多數將國企老總的基本年薪限制在了普通員工的2倍以內，把總體年薪限制在8倍以內；限制幅度最大的寧夏，將高管的總體年薪限制在了普通員工的5倍以內。2017年9月15日，官方宣布“多地推進國企改革細化方案”，要點就是“國企市場化薪酬改革提速”。<br>\n<br>\n可以預見，只要國企的運行機制不改，民營資本在政治壓力下入股國企，只是讓國企獲得了“免費貸款”，除了國企經理層薪酬過高獲得解決之外，所有問題依舊，對政府來說，唯壹的意義就是將銀行的負擔轉嫁到民營企業頭上。<br>\n<br>\n盡管國企盛產“僵屍企業”，但習近平仍然想將國企做大做強。關於這點，我從2013年開始，寫過不少文章。現在再回頭梳理這些文章的分析，只能說習近平今天對國企的混合所有制改革、加強黨對企業的領導壹點也不突兀，基本是承接胡溫第二任期中國政府的國有企業改革思路而來。<br>\n<br>\n中國政府“國企改革”的思路淵源<br>\n<br>\n我在美國之音發表的有關“國企改革”的文章甚多，其中分析的重點正好預示今天中國國企改革的方向：<br>\n<br>\n2013年是習近平任中共掌門人後履政的第壹年，那時候，關於國企的定位還正在爭論，批判國企的聲浪剛被反腐大業蓋過，因此，《改革60條》中關於國企的思路顯然是市場派們對國企定位的看法的延續。在習近平宣布要不斷強化黨的領導的同時實行“政企分開”，就像“22條軍規”那樣荒唐且充滿矛盾：要消除國企的嚴重腐敗，就得結束黨管企業的體制，實行政企分開。如果實行政企分開，胡錦濤十年執政期辛辛苦苦在私企、外企建立的數萬個黨支部難道就此撤銷？加強黨的領導與國企改革的目標政企分開陷入了壹個無法自拔的怪圈：撤銷黨支部，如何貫徹黨的領導？但不撤銷，又如何能夠實現政企分開？因而改革60條中有關“國有資本繼續控股經營的自然壟斷行業，實行以政企分開、政資分開、特許經營、政府監管為主要內容的改革”是句空話。<br>\n<br>\n等到習王反腐大業暫告壹段落之後，帶有習氏色彩的《深化國有企業改革的指導意見》與《關於完善公有制實現形式的指導意見》征求意見稿於2014年正式出臺。而其中“混合所有制”這壹重點，在征求意見稿公布以前，就為社會熟悉。民企對此毫無熱情，普遍視“混合所有制”為陷阱，認為如果混合，民企又拿不到控股權，進去後很可能被“招安”，最壞的可能是被“關門打狗”。萬達集團董事長王健林在接受新浪記者采訪時表示，“如果要混合，壹定是民營企業控股，或者至少我要相對控股”，“如果國企控股，不等於我拿錢幫國企嗎？那我不是有毛病嗎？不能幹這個事。”<br>\n<br>\n杭州娃哈哈集團老板宗慶後對黨壹直很貼心，但在2014中國500強企業高峰論壇的發言中，他表示，現在搞試點僅拿出少量股份讓民營資本溢價進入，“實際上民營資本亦沒有那麽傻，以高昂的價格與代價獲取國企少量的股本，進入後既沒有話語權、決策權，亦改變不了國有企業的機制。”他認為，央企這麽大的盤子，民企、民間資本實際上也沒有能力進去，最後可能又讓國外的基金占了國企的股權，導致國企又被外人所控制。<br>\n<br>\n<br>\n<br>\n曾參與過20多家國企改革的復星集團董事長郭廣昌雖然比上述兩位委婉，但態度實質相同。2014年4月25日，他在清華大學經濟管理學院建院30周年系列論壇上發言，談到自己的經驗是“不能作為小股東進去”，“沒有管理權，所以跟原來的國有體制還是壹模壹樣，這樣基本沒有什麽用了”。“我現在非常明確壹點，如果混合所有制在經營方式上不能以民營企業為導向，以市場為導向，以民營企業為主的話”，不予考慮。<br>\n<br>\n自2014年開始，這些對“混合所有制”表示不同意見的富豪們開始向外投資的資產轉移之路，但他們很快就踢到了石頭墻。上述幾位富豪，除了宗慶後之外，其余兩位的命運，外界已經知道個大概。<br>\n<br>\n<br>\n<br>\n通過“做混”讓國企“做大做強”<br>\n<br>\n2015年9月頒布的《中共中央、國務院關於深化國有企業改革的指導意見》（通稱為《國企改革方案》）中，再次強調“混合所有制”，當時各種評論如潮水般湧動，有說此方案的目的是要將國企做大做強；也有人說，政府要通過市場化推進私有化。同壹個方案，居然引起兩極猜想，原因在於這個方案有極強的習氏色彩：意欲融合毛澤東、鄧小平兩人的治國特點，左右逢源，因此出現了許多互相矛盾的表述。我當時在《“國企改革方案”的風，姓私還是姓公？》（VOA，2015年9月19日）壹文中指出是要化私為公，而非化公為私。該文對方案逐條分析，本文只摘要概述三點：<br>\n<br>\n1、指出所謂“混合所有制”，就是私企可以拿錢購買國企股份，成為股東；但股權配置比例是以國有資本為大頭，私企只能處於從屬地位，沒有決策權與話事權——這壹點，在8月份中國聯通的混改（國有、私有共同持股的混合所有制）方案中已經得到實現，BATJ等中國幾大互聯網公司每家投入幾十億至百億的資金入股中國聯通，實現了2015版國企改革方案的目標：將民營資本吸納進了國有企業，但又不讓民企有話事權。通過做混是否做強，目前不知，但至少做大了。<br>\n<br>\n2、指出方案的要點是在培養國企的“市場化經營機制”的同時，加強黨的領導。《方案》共有14處提到市場化，奉市場化為主旋律，這點好理解，企業不市場化、不賺錢，拿來何用？真正的要害在於方案的第24條：“充分發揮國有企業黨組織政治核心作用。把加強黨的領導和完善公司治理統壹起來，將黨建工作總體要求納入國有企業章程，明確國有企業黨組織在公司法人治理結構中的法定地位”。“黨領導壹切”是毛澤東時代的政治經濟生命線，“市場化”是鄧小平執政以來國企改革的主旋律。趙紫陽當總書記期間，千辛萬苦推出了政企分開，希望結束黨管企業的弊政，本來還打算在成功的基礎上推廣黨政分開，但1989年六四天安門事件之後，這壹努力自然中止。<br>\n<br>\n3、方案提到，“發展潛力大、成長性強”的民營企業將會成為國企改革光顧的主要目標。《方案》第18條稱：“鼓勵國有資本以多種方式入股非國有企業。充分發揮國有資本投資、運營公司的資本運作平臺作用，通過市場化方式，以公共服務、高新技術、生態環保、戰略性產業為重點領域，對發展潛力大、成長性強的非國有企業進行股權投資”。也就是說，發展前景不好的民營企業大可放心，國企不會光顧妳；但如果效益佳、市場前景好，國企將不請自來，主動上門收購部分股權或殼資源，躲是躲不掉的。<br>\n<br>\n中共當局的公私合營<br>\n<br>\n壹個政府考慮扶持什麽企業，往往體現其利益考量的重點所在。民主國家對企業的考量壹般是就業優先。比如中國雙匯2013年收購了美國最大的豬肉生產商史密斯菲爾德食品公司（Smithfield Foods），雇員共計4.8萬人，其中新增約1,300人，當地居民與政府都很歡迎，並不在意資本所有者是中國人。<br>\n<br>\n中國的私企為中國人提供的就業機會早就超過國企。據官方數據，2007年，在工業企業從業人員中，國企占9.2%，私企占44.4%；2011年1月，全國工商聯發布報告指出，中小企業占全國企業總數的99%以上，吸納了城鎮就業的70%以上和新增就業的90%；2014年，國家工商總局公布，個體和私營企業新增就業人員約占全國城鎮新增就業人口的90%。<br>\n<br>\n如今，隨著外資撤退，農民工大量返鄉，逾半大學畢業生被迫在家啃老。按道理，政府應當鼓勵發展私企，將提高就業率作為主要考量。為何當局卻要將吸納就業較少的國企“做大做強”，采取國進民退的“改革”策略？這是基於兩點考量：<br>\n<br>\n第壹、隨著經濟下行，中國政府面臨極大財政困難。據官方數據，從公共財政貢獻看，目前在中國企業戶數、資產、主營收入占比中，私企已占大頭，國企皆處於劣勢，但在向國家繳納的稅金占比中，2012年私企僅為13.0%，國企高達70.3%。在原有的稅源日趨枯竭的情況下，國企是公共財政支柱這壹條理由，就足以讓政府傾力扶持。至於國企是否提高就業率，已經不在政府優先考慮之列，李克強總理已經為數億待業者指出壹條“自主創業”之路，盡管大多數失業者並不具備“創業”能力。<br>\n<br>\n第二、《方案》中，整體上市才是最終目的。國企目前負債率很高，2015年7月末中國國有企業平均資產負債率為65.12%，其債務來源單壹，主要是國有銀行。這種銀企關系，註定國企如果好不了，國有銀行也會被拖垮。過去20多年以來，國企脫困的主要辦法就是前總理朱镕基想出的高招，讓國企上市圈錢。但近年這壹高招居然失靈，2015年股災中，國企這支“國家隊”在政府強迫其參與救市之後幾乎全數套牢。於是《國企改革方案》只得另出新招：讓國企改革，與民企實現混合所有制後，“著力推進整體上市”。因為資產重組之後，企業可以用新名目到股市上IPO（首次公開募股）。<br>\n<br>\n這個方案體現了習近平對待國企與私企的基本態度：國企是黨國之根本，私企必須幫扶國企。面對私企富豪坐大之勢，他壹直在考慮如何用“混合所有制”將私企中的優質資本吸納進國企，將國企做大做強做“混”，新的公私合營運動已經開始了。<br>\n<br>\n習近平上臺執政之後，消滅私有制在海內外中文世界居然成了壹個話題。“風起於青萍之末”，這“青萍之末”就是中共中央機關雜誌《求是》最近登了壹篇《共產黨人可以把自己的理論概括為壹句話：消滅私有制》，作者是中國人民大學馬克思主義學院教授、博士生導師周新城。因為《求是》的特殊政治地位，這篇署名文章被放大解讀，除了壹些意在譏諷的遊戲筆墨之外，以底層中青年為主的政治反對人士當中，居然有不少人將這件事情當作習近平行將實施的大政加以批判，甚至說是要剝奪中國農民那可憐的財產了，讓人看了哭笑不得。<br>\n剝奪財產不會以無產者為目標<br>\n毛澤東的革命是用暴力手段化私為公，搶奪全國有產者的財產，讓中共成為中國唯壹的大地主與資本家；鄧時代（包括江胡時代），則是縱容權貴、官員利用權力化公為私，成為中國的暴富階層。中共通過經濟改革，將共產黨與資本主義這對死敵結合起來，用資本主義拯救共產黨，形成了專制極權加市場經濟相結合的中國模式。如果要消滅私有制，那等於自斷經脈，絕了共產黨的自救之路。<br>\n先說剝奪農民那可憐的私產之不可能。中國的財富主要集中於極少數人手中，據北京大學中國社會科學調查中心發布的《中國民生發展報告2015》稱，中國1%的家庭占有全國三分之壹以上的財產，而底端25%的家庭擁有的財產總量僅在1%左右——任何政治行動都有成本核算，中共扶貧的對象就在這25%之內，將這4億左右的人口剝奪光，讓他們流離失所，加大扶貧力度，政府也只弄到壹些破舊的房子與壹堆除最底層之外，其他階層看不上的生活資料，政府得不到任何有價值的資產。只要想想共產主義是無產者剝奪有產者，中共當初依靠“打土豪分田地”這壹發家史，就明白中共不可能去做這種到頭來什麽也得不到的強盜買賣。更何況，農民們的土地，本來就只有使用權，所有權是集體所有，即國有，地方政府可以隨意征取。<br>\n中產階層只占人口的19%多，其中還有4%與底層接近，他們的家庭財富當中，80%左右體現為房產，政府還需要這些人工作、納稅，剝奪他們是殺雞取蛋。<br>\n消滅私有制，是斷共產黨資本主義的命脈<br>\n1%的富豪家庭擁有社會財富的三分之壹，他們才是搶之有物的目標。但中共卻不能見富就搶，因為中國富豪的主體當中，紅色權貴、新老三代常委家族的財富占比很大。《中國離岸金融解密》與《巴拿馬文件》的名單也證明了這點。習王從2013年開始反腐，在將周永康麾下三大系列政治勢力與軍中老虎清掃之後（當然也順便掃蕩了壹些不在這些藤蔓上的廳局級官員），曾宣布過今後重點是追查十八大以後不收手的，這意思就是不再觸動紅色家族與高官家族，朱雲來、溫雲松等也在此之後知趣地退出商界，展現了金盆洗手的姿態。<br>\n習近平當然很清楚地知道，中國私有財富的最大擁有者是紅色權貴與官員群體，但這二者卻是中共真正的社會基礎。紅色權貴與中共命運相連，再動下去要傷黨本。反腐本來也是為鞏固統治服務的，動官員群體的奶酪也是有限度的，2017年郭氏推特革命已經給了習近平壹個嚴重警告。因此，除了“反腐”的政治需要之外，習近平不可能沒收官員的私有財產，包括他們在當地企業中以各種形式持有的暗股。<br>\n綜上所述，習近平對鄧、江、胡三代領導人在權力市場化導向下養成的所謂私有制，基本不會觸動，因為這不符合中共利益，也不符合他的利益。但他確實盯準了那1%富豪當中的民營資本，只是目標不是消滅他們，而是讓他們為黨服務，他們的財產為黨所用。習近平並不隱瞞這點，官方喉舌也宣稱需要重構政商關系。<br>\n<br>\n習近平上臺執政之後，中共確實有重構政商關系的願望。但這種重構限於兩方面：<br>\n壹、國有經濟與私營經濟並存，但必須確定國有經濟的主導地位。<br>\n<br>\n2015年9月，《國企改革方案》（全稱為《中共中央、國務院關於深化國有企業改革的指導意見》）出臺，明確規定：“積極引入其他國有資本或各類非國有資本實現股權多元化，國有資本可以絕對控股、相對控股，也可以參股，並著力推進整體上市。”《方案》制訂者猶恐人不能充分理解，在第二條“基本原則”中加以特別闡述：“公有制占主導地位。仍是基本經濟制度，是鞏固與發展的重點，非公有制經濟處於從屬地位”，“堅持和完善基本經濟制度。這是深化國有企業改革必須把握的根本要求”。<br>\n這個方案說得非常明白：所謂“混合所有制”，就是國企可以挑選壹些經營好、或者產品有市場前景的私企入股；私企也可以拿錢購買國企股份，成為股東，但股權配置比例是以國有資本為大頭，私企只能處於從屬地位，沒有決策權與話事權。前壹種方式，是讓私企為國營資本打工賺錢；後壹種方式，是讓私企拿錢出來供國企使用。這就是壹些中國民營企業擔心了好幾年的“公私合營”。這點在去年已經成為現實，2017年8月16日，中國聯通公布了規模高達780億元的混改（國有、私有共同持股的混合所有制）方案，令人矚目的是BATJ等中國幾大互聯網公司悉數參與，每家投入幾十億至百億的資金入股中國聯通，實現了中國政府2015版國企改革方案的夢想：將民營資本吸納進了國有企業，但又不讓民企有話事權。<br>\n二、對於壹些進入壟斷行業的民營企業，則采取強制措施讓其退出，但資本所有權的處置基本上是糊塗處置糊塗了。<br>\n最典型的例子是就吳小暉的安邦集團。安邦於2004年在寧波成立，當時註冊資本只有5億元人民幣，吳小暉憑借“鄧小平的外孫女婿”這壹特殊身份，以民營企業的身份卻拿到了金融行業的全牌照，從保險業到證券業、銀行業通吃。到2016年底，短短12年間，安邦資產規模暴增至9616億元人民幣。<br>\n這樣壹位人物在2017年6月初被警方帶走調查，在坐了8個月班房之後，於2018年1月被放出。據大陸媒體人羅昌平在其個人微博稱，安邦集團內部人士透露，保監會空降的人員已實際掌管了安邦。<br>\n吳小暉的安邦與王健林的萬達，在民營企業當中具有指標意義：二人起家皆因背後有強勢靠山，前者是裙帶關系，後者以利益結成的新老常委家族為靠山。從2015年中共宣布將進行混合所有制改革之時開始，二人均向海外大量轉移資產。如今，安邦股權已經易主，萬達宣稱正在將海外資產變現，轉回國內。二人憑借背後的權力身影，財產增值速度與數量均創造世界財富史上前所未有的神話；但又在最高權力易主之後，上演了壹場“忽喇喇似大廈傾”的《紅樓夢》。<br>\n中共還會依靠資本主義救中共<br>\n習近平不會打社會底層那可憐的私產的主意，就算他要加強國有經濟的地位，也不指靠那點窮人薄產。水滸山寨那點“劫富”智慧，想必他不缺少。<br>\n事情後來有結果了。對於《求是》消滅私有制壹文，官媒放話了，《“消滅私有制”發酵中國亟待解放思想大討論》，以及《別再在對馬克思主義的教條化認識中撒潑打滾》，指稱周教授的文章是給中共添亂，對周也罵得很挖苦，連《求是》的編輯也給派上把關不嚴的錯誤。<br>\n如果要總結習與中共開朝皇帝毛澤東有何不同，那就是：毛澤東是殺雞取蛋，消滅了私有制這只雞，最後讓全國人民吃頓飽飯都困難；習近平則會養雞取蛋，允許私有經濟存在，但這些養肥的雞想繼續江胡時期的舊章程，將蛋逐個轉走後再撲騰翅膀飛走，恐怕想都甭想。因為“共產黨資本主義”這壹名詞是有講究的：資本主義處於從屬地位，鄧小平放開私營經濟這條路，用來救共產黨，被證明行之有效，習近平當然也不會放棄，但他會將規馴資本家的韁繩拉緊，讓他們為中共服務，將賺來的銀子拿出來跟中共分成。","date":"2020-06-03","agreeCount":1,"discussionCount":0}