{"type":"article","id":19934,"title":"轉載 台資企業的工人階級的生活狀況","uid":43942,"topics":[2712],"contents":"作者 獨立工會<br>\n<br>\n　　執行摘要<br>\n　　從 2017 年 8 月起至 2018 年 4 月，中國勞工觀察派出多名調查員到衡陽富士康的工廠進行調查，該工廠主要生產亞馬遜的產品。經中國勞工觀察的調查發現，衡陽富士康工廠在生產亞馬遜的 Kindle 電子書、Echo Dots 亞馬遜音響無線智能語音助手和平板電腦時，侵犯了工人的權益。這是中國勞工觀察首次對亞馬遜公司的供應商進行調查。<br>\n　　據調查顯示，派遣工占了其用工總量的 40％，這已明顯違反了法律規定的 10%。<br>\n　　此外，派遣工和正式工的工作崗位雖然相同，但工作條件卻截然不同。<br>\n　　正式工得到為時 5 天的入職培訓，但派遣工卻只得到僅八小時的入職培訓，遠低於法律要求的 24 小時的上崗前培訓。壹些正式工報告說不需要支付體檢的費用，但派遣工都需自己承擔體檢費用。<br>\n　　此外，派遣工在病假期間無工資，還經常面臨在工廠淡季被強制放假的情況，放假期間也沒有工資。派遣工也沒有得到任何壹種社保或者住房公積金。根據勞務派遣暫行規定，雇主須為派遣工繳納社會保險費和辦理社會保險相關手續。<br>\n　　正式工有被支付加班費，然而派遣工的工資，無論是正常工作時間還是加班時間都是每小時 14.5 元。該小時費率包括全勤獎，請假超過兩天或壹個月內遲到超過兩次的工人，當月的工資以每小時 13.5 元為標準計算。<br>\n　　雖然正式工與派遣工的工作條件存在明顯的差異，但所有的工人都面對低工資和過長的工作時間。工人在旺季加班超過 80 個小時，還曾經有工人連續上班 14天。衡陽市居民的工資平均是每月 4647 元，但工廠工人的工資平均每月約2000-3000 元。低薪讓工人不得不依靠加班來維持生活。盡管如此，工廠卻用減少工人加班時間的舉動作為工人請假或曠工的懲罰。<br>\n　　工廠內的其他主要問題包括宿舍區的消防安全防備不足、缺乏足夠的勞保用品、工廠缺乏有效的工會、使工人遭受語言暴力的嚴厲管理層。<br>\n　　派遣員工的待遇問題不僅存在於富士康，也是中國工廠的典型問題之壹。 以前，中國的法律沒有派遣人員或臨時工的專門規定， 2014 年《勞務派遣暫行規定》<br>\n　　開始實施; 然而，由於該規定的管制較寬松，而工廠又需要靈活就業的工人，使得工廠超規模使用派遣工人，以降低勞動成本。同時，因為在形式上勞務派遣公司承擔與工人的合同責任，使得工廠可以推卸其在勞動場所直接侵犯勞工權益的責任。<br>\n　　亞馬遜不僅有能力確保其供應商尊重工人的權利，還可以確保工人的同工同酬，但亞馬遜沒有做到，任其供應商壓榨工人，悄悄獲利，其收益是建立在處於惡劣的環境下超時工作，但為了生計而別無他法的工人身上。<br>\n　　公司簡介<br>\n　　衡陽富士康位於湖南省衡陽白沙工業園區，即領航科技（衡陽）有限公司、衡陽勝添精密電子有限公司是富士康集團 TMSBG CDPC 事業群的主要生產基地，主要從事數位內容、信息通訊網絡系統及其它應用系統的技術開發，生產電子書瀏覽器、便攜式微型計算機、便攜式自動數據處理設備、多媒體智能型手表、第三代及後續移動通信系統手機及其零組件，產品主要供應 Nokia、Motorola、Apple 等世界知名品牌和企業。<br>\n　　需要註意的是，在國家企業信用信息公示系統的網站上顯示“衡陽領航科技有限公司”已在去年註銷，衡陽勝添精密電子有限公司還在正常經營狀態。另外衡陽富士康場內外各種活動包括招聘均未顯示其法定註冊名稱，均稱“富士康”字樣，所以對於外界來說，很難弄清楚實際招聘的公司是富士康集團下屬的哪壹個公司。<br>\n　　工廠基本信息<br>\n　　廠名： 富士康蔡倫科技園(二)<br>\n　　工廠全名：富士康科技集團衡陽廠區蔡倫科技園（二）工商註冊名稱：衡陽領航科技有限公司<br>\n　　地址/電話/聯系人 ：湖南省衡陽市白沙洲工業園第二創業園/18674730235/彭先生<br>\n　　生產的產品：電子書，平板，多媒體播放器<br>\n　　主要客戶：亞馬遜（Amazon），（2018 年後，工廠有五個車間在生產，其中有四個為亞馬遜制造產品）<br>\n　　工人人數：約 4500<br>\n　　正式工人數：約 2500<br>\n　　派遣工人數：約 2000<br>\n　　派遣工占總用工人數比例：約 44%<br>\n　　以上信息來源：工友提供<br>\n　　受訪人數：20<br>\n　　受訪者所在部門:制造部/品管部<br>\n　　受訪者的男女比例：7：13<br>\n　　受訪正式工和派遣工比例：3：17<br>\n　　訪談形式：<br>\n　　1. 面談<br>\n　　2. QQ/微信，線上交流<br>\n　　3. 受訪者不知道調查人員身份<br>\n　　壹、入職及離職<br>\n　　入職政策<br>\n　　招工要求：<br>\n　　正式工招聘條件是男女普工 18 到 45 周歲，入職時交二代身份證原件，身份證復印存檔，無需繳押金，不會扣押公認證件，不向新工人收取費用。<br>\n　　派遣工招聘條件是男女普工 16-45 歲以下，入職時交二代身份證原件，身份證復印件存檔，無需繳押金，不會扣押工人證件，不向新工人收取費用。<br>\n　　招聘程序：<br>\n　　派遣工：調查員在 58 同城看見湖南衡陽富士康正招聘普工，打電話過去招聘方說只招聘計時工人，每小時 14.5 元，住宿費日繳 4 元水電費，食堂吃飯需自付，說最便宜是 5 元壹餐，但實際上最便宜也要 7 元。小時工無論進哪個車間，工資待遇都是 14.5 元壹個小時。<br>\n　　第二天，衡陽富士康打電話給調查員，要求添加微信聯絡，在微信上面聊，調查員說可以。招聘方讓調查員過去之前先和她聯系，她給調查員安排面試的時間。調查員問周壹下午可以不可以過去面試，招聘方回答周壹下午過去可以安排住宿，周二早上再帶調查員去面試。招聘方讓調查員過去的時候帶上行李和身份證，到了之後才給她打電話。<br>\n　　宿舍就在工廠對面，但面試地點卻在工廠外。星期二早上，調查員在宿舍大樓的門口等的時候已經有約 10 名其他的應聘者也在等。深圳企眾人力公司叫了兩輛滴滴車把應聘者帶到了壹個職業學校，富士康小時工招聘面試的地方就在那裏。<br>\n　　企眾招聘部門的工作人員蔣秋香進來說今天企眾這邊介紹的人富士康只招二十個，妳們現在有二十五個人，有些人會被刷下去，有沒有第二天不能參加培訓或者不能上夜班的早點把名額讓出來。待會兒富士康那邊會發筆試的題，填壹些英文字母，六十分就可以及格，還有心理測試題，面試官面試的時候要好好回答。<br>\n　　八點四十左右，壹個男的掛著富士康的廠牌進來數了壹下人數然後發下來試卷，讓我們把手機和身份證全都拿出來放在桌子右上角，開始答題。試卷做完之後發下來壹個基本信息表讓我們填。填好之後對我們說，我們都說屬於勞務派遣公司的派遣工，每個小時十四塊五，十三塊五的基本工資，壹塊錢的全勤獎，每月請假不得超過兩天，遲到不得超過兩次，超過了那個月就只能算十三塊五壹個小時。<br>\n　　試卷填完之後富士康的壹個面試官進來了，坐在桌子前面讓我們壹個壹個做自我介紹，主要是說壹下以前都做過什麽，並讓我們把袖子挽起來檢查壹下有沒有紋身。面試官滿意就拿著筆簽上了他的名字，就把表遞給調查員，讓調查員下去壹樓錄入基本信息之後交十塊錢拍了壹張白底和壹張紅底的照片。<br>\n　　之後又回到二樓等富士康都面試完然後進入教室，深圳企眾人力資源公司負責招聘的蔣秋香說，下午兩點在教室集合去衡陽市第五人民醫院體檢。<br>\n　　正式工：計時工如果要成為正式工，可以直接到工廠第二棟大樓的人事部申請。到了人事部，他們可以簽壹份合同，當場換廠牌，不需要通知勞務派遣公司。但是很多人不願意轉為正式工。<br>\n　　入職途徑：網上招聘、工友介紹、工廠直招。<br>\n　　崗位分配：進去的員工只能隨機安排進車間，不能自己選擇進哪個車間。<br>\n　　未成年工：無未成年工。調查期間，正式工都鮮少加班了，所以沒有見到學生工。根據壹位工人透露，去年有學生工。<br>\n　　正式工需接受體檢，有工人說需要出 60 元體檢費，有工人說沒有支付體檢費，工人可以拿到體檢結果。體檢項目包括檢查視力、聽力、身高、體重、血壓、心跳，還有體內器官的健康狀況如心臟、血管、肺、和胸部 X 光檢查派遣工也需接受體檢，體檢費 50 元，由工人自己承擔。體檢項目包括抽血和胸透。體檢報告會由醫院直接交給工廠，所以工人無法獲得體檢報告。<br>\n　　入職培訓：<br>\n　　正式工在入職簽接受 5 天的培訓，培訓期間有工資。受訪的工人不記得培訓的內容。<br>\n　　派遣工在入職前接受 1 天培訓，培訓內容主要分為三部分：第壹部分是辭職和考勤的相關規定，第二部分重點講進車間嚴禁攜帶任何具有拍照、傳輸功能的電子設備，第三部分介紹住宿相關事項。工人上班忘記打卡可以告訴管理人員，但不得超過兩次。進入車間的工人統壹帶上帽子、工作服、鞋子，工廠會給每個人分壹個儲物櫃所以需購買壹把小鎖。<br>\n　　進入車間之前，工人可以把手機所在儲物櫃裏，男生禁止帶香煙，打火機進去，女生不能帶任何吃的東西進去，帶水只能是透明的杯子裝的水。<br>\n　　第二個老師重點講進車間不能帶任何電子設備，如果確實有急事需要接電話的可以去買壹個傻瓜機，只能具有接電話和打電話功能的，並報安保部門貼上壹個特定的標識才可以帶進車間，每次出車間需要安檢，如果發現帶了智能手機會被檢查手機裏面的全部內容，並被記大過，嚴重的會被開除。<br>\n　　第三個培訓老師講住宿的相關事項，並介紹富士康在衡陽有兩個廠區，我們上班的廠區是二創，二創裏面有三棟樓，全是生產車間，廠區會定期開放運動場所和圖書館，所有的員工都是住廠外面的宿舍。培訓期間有工資，工時按八個小時計算。<br>\n　　工廠給正式工和派遣工提供工作服，工作服不收費，離職前需要洗幹凈退還。<br>\n　　部分派遣工已在廠裏工作半年以上，從工資條得到的信息來看，最早入廠的勞務派遣工入廠日期為 2016 年 8 月。<br>\n　　試用期<br>\n　　正式工有三個月試用期，派遣工無試用期。<br>\n　　（二）離職：<br>\n　　正式工試用期三個月，合同期內辭職需要提前壹個月通知廠方，按正常程序可以辭職，辭職後下個月十號可以拿到工資。<br>\n　　派遣工無試用期，入職半個月後提前壹星期領離職申請表後可以辭職。派遣工必須提前壹周向線長要離職申請表，填完後交給勞務派遣公司的人事部讓他們簽名，簽完後再把表交給線長。接著，工人到員工服務中心退還工服、帽子、廠牌，填寫壹張離職張明並在員工交接清單上面簽字。工人把宿舍鑰匙退給宿舍管理人員，經檢查後宿舍的凳子和鑰匙沒問題後，工人可以拿回 50 元的抵押金。<br>\n　　辭職時若工作天數不滿壹個月，計算工資時扣除每小時壹塊錢的全勤獎，下個月十號可以拿到工資。工人若沒有經過正常離職手續就自離，不但無法領得工資，以後也不能回到富士康上班。<br>\n　　工廠在 2018 年 4 月 25 日起至 5 月底給近 800 工人放假，其中放假的派遣工人數近 700 人，占總放假人數的 87.5%。據工友反映，2017 年富士康第二創業園有近 8000 人，2018 年 1 月 11 號至 2018 年 2 月 26 號工廠給近三千人放假其中 90%以上是勞務派遣工。放假的派遣工沒有工資，得不到經濟補償，大多選擇離職。<br>\n　　二、勞動合同<br>\n　　工廠和正式工簽訂勞動合同。<br>\n　　派遣公司同派遣工簽勞動合同，派遣公司不會向派遣工解釋合同的內容和含義。共有六家（企眾、華傑、天坤、華輝升、泰和、創意）派遣公司為工廠派遣工人，有的派遣公司會給派遣工壹份雙方簽字的勞動合同，有的派遣公司不給。<br>\n　　派遣工勞動合同內容包括合同期限，工作地點和工作內容，工作時間和休息休假，勞動報酬，社會保險，勞動保護、勞動條件和職業危害防護，勞動合同的履行、變更、解除和終止，勞動爭議處理。<br>\n　　勞務派遣公司與派遣工簽訂的勞務派遣合同期限為壹年，合同到期後重新簽訂。<br>\n　　有企眾公司派遣工問企眾公司管理人員要勞動合同，管理人員直接告知合同無任何法律效力，也不給其所簽合同。<br>\n　　三、工作時間<br>\n　　（壹）具體時間安排：<br>\n　　正式工<br>\n　　每天 每周 月<br>\n　　正常工作 8 小時 5 天 21.75 天<br>\n　　加班 0.5-2 小時 約 1 天 最長約 80 個小時<br>\n　　（二）加班：<br>\n　　工人可以不加班，口頭通知線長即可。允許加班被管理人員當作壹種對員工表現良好的獎勵，若工人遲到、曠工、請假，線長會砍掉工人的加班，和正式工相比派遣工更容易被砍掉加班。<br>\n　　加班最長的月份是 2017 年 7、8 月，每天加班 2－3 小時，周末加班 10－11個小時，最長連續工作 14 天。<br>\n　　每條流水線都有生產指標，容易達到。工人壹般上班前 10 分鐘到工廠，工時通過考勤打卡的方式記錄，上下班打卡需要排隊，排隊 3-5 分鐘，時間不算入工資。工資在工人正式開工才開始計算。工時記錄完整，若有錯誤，可以糾正。下班若開會，開會時間有計入工資。<br>\n　　派遣工<br>\n　　每天工作 每周工作 每月工作 最長工時<br>\n　　8-10 小時 5-6 天 22-26 天 約 280 小時<br>\n　　加班時間表：<br>\n　　平時加班 旺季加班 淡季加班<br>\n　　每天 0.5-2 小時 2-3 小時 0.5-2 小時<br>\n　　周六日 8-10 小時 10-11 小時 8-10 小時<br>\n　　每月 0-32 小時 62-80 小時 0-32 小時<br>\n　　工作時間表：<br>\n　　富士康的工人每個月換班壹次。工人每次換班都會有 24 小時的休息時間。<br>\n　　兩班制 工作時間 工作時間 加班時間<br>\n　　白班 8：00－11：30 12：40－17：00 17：00－19：00夜班 20：00－23：30 00：40－5：00 5：00－7：0休息安排：<br>\n　　白班 夜班<br>\n　　午餐時間 11:30-12:40 約 70 分鐘，<br>\n　　15:00-15:10 休息 10 分鐘，每天最遲<br>\n　　19:00 下班，第二天早上須 8:00 之前<br>\n　　打卡上班，周六若有加班為 8-10 小<br>\n　　時，周日沒有加班。<br>\n　　休息時間 23:30-00:40 約 70 分鐘，<br>\n　　3:00-3:20 休息 20 分鐘，工作日最遲<br>\n　　7:00 下班，晚上 20:00 之前打卡上<br>\n　　班，周六若有加班為 8-10 小時，周日<br>\n　　沒有加班。<br>\n　　四、勞動報酬及福利<br>\n　　調查期間，工廠是淡季。正式工的工資約 2000-2500 元/月，派遣工的工資約2000-3000元/月。正式工月平均工資約2000元（扣除社保等之後實際領取），工資包括正常工作時間工資 1750 元，考核崗位津貼 200 元，職務津貼，生活津貼 100 元，夜班津貼 8 元/天，平時加班工資 15.08 元/時，周六日加班工資20.11 元/時，法定假日加班工資 30.17 元/時。<br>\n　　派遣工按小時計工資，月平均工資約 2500 元（沒有社保），14.5 元/小時（13.5 元/小時基本薪+1 元/小時全勤獎，每月請假天數不得超過 2 天，若超過2 天扣除全勤獎）。<br>\n　　派遣工在工廠工作 6 個月以上有穩崗補貼 0.5 元/小時，生活補貼 3 元/天。有些勞務派遣公司在派遣工工作滿三個月之後，每個月多給 100 元的補貼。有些勞務派遣公司給返廠員工 400 元的獎勵，只要在工廠做滿壹個月就直接付現金。<br>\n　　加班工資：<br>\n　　正式工 派遣工<br>\n　　工作日加班工資按 1.5 倍計算，休息日加<br>\n　　班工資按 2 倍計算，法定節假日加班工資<br>\n　　按 3 倍計算。<br>\n　　工作日、休息日、法定節假日加班工資仍<br>\n　　按 14.5 元/時計算，工作半年以上的按 15<br>\n　　元/時計算,扣除全勤獎的按 13.5 元/時計<br>\n　　算。<br>\n　　工資支付方式：<br>\n　　工廠每月 10 號發工資，正式工從工廠拿工資，派遣工從勞務中介拿工資，發工資後發工資條。正式工的工資明細，只需下載富士康手機應用軟件，用正式工特有的賬號和密碼登錄上去就可以從手機上看到。正式工每個都只可以看到自己的工資條。<br>\n　　工資單內容：<br>\n　　正式工薪資單上列出應發和應扣的工資明細,其中扣款項目有：曠工、事假、病假、遲到早退。<br>\n　　派遣工工資條上的內容因派遣公司不同而不同，基本內容為：入廠日期、總工時、總金額、請假時數、曠工時數、生活補貼、水電、停料彈性工時、全勤給予、離職狀況、停科給薪、保險費。<br>\n　　福利：<br>\n　　正式工 派遣工<br>\n　　社保 工廠辦理社保及住房公積<br>\n　　金。但受訪的壹名正式工表<br>\n　　示，在工廠工作已有壹年，<br>\n　　開始上班的第壹個月工廠就<br>\n　　從工資扣除了社保費，但至<br>\n　　今為止尚未收到社保卡。每<br>\n　　次去醫院看病的時候，都是<br>\n　　自己付費的。<br>\n　　沒有五險壹金，派遣公司每<br>\n　　個月從工資中扣 20-30 塊錢<br>\n　　說是購買的意外險費用，但<br>\n　　工友說從未見過保單，也不<br>\n　　知道承保的範圍和內容。<br>\n　　假期工資 病假有工資，工資是平時工<br>\n　　資的 80%，請病假需要病例<br>\n　　本。<br>\n　　病假沒有工資，請病假需要<br>\n　　病例本，若沒有病例本，請<br>\n　　假超過兩天扣除每小時壹塊<br>\n　　錢的全勤獎。<br>\n　　帶薪休假 有帶薪年假、產假、婚假、<br>\n　　喪假<br>\n　　無任何帶薪假<br>\n　　定節假日休息 工廠付薪 無薪<br>\n　　福利設施：<br>\n　　工廠設有籃球場、羽毛球場、吸煙區，沒有醫務室。入職培訓的時候介紹工廠福利設施，有提到工廠開放圖書館給工人使用，但調查人員和其他工人都沒有見過圖書館。<br>\n　　五、食宿條件<br>\n　　工廠提供宿舍給工人。正式工的宿舍費每個月 110 元，派遣工是每日 4 元，水電費若超出標準，由住同壹間寢室的所有人分攤費用。<br>\n　　正式工每天坐廠車上下班十分鐘左右，若走路要四十分鐘左右。<br>\n　　正式工的宿舍條件不好。有工友反映下雨時，陽臺上面的墻會開始漏水。陽臺也很窄，衣服曬不到太陽，陽臺都安了防護欄。<br>\n　　工友還說洗水池上面的墻面壹塊壹塊地掉，洗手間和洗澡間的燈也是壞的，洗澡和上廁所都是黑的。雖然有找宿管反映住宿情況，但從搬進去到現在壹年了都壹直沒人處理。<br>\n　　招工的時候，工廠對工人說宿舍是公寓大樓，設施齊全，拖把掃把可以去宿管那裏領，結果搬進去後拖把和掃把都是自掏腰包買的。宿舍的 Wi-Fi 剛入住的時候還可以連壹下，現在則是完全用不了。<br>\n　　勞務派遣公司會為派遣工提供住宿，六個派遣工睡壹間宿舍，每間房有獨立的洗手間和洗澡間。<br>\n　　工人可以選擇在工廠宿舍住宿或者在工廠食堂用餐。正式工每個月可得到 100元的生活補貼但沒有房屋津貼。工作滿半年的派遣工每日可得 3 元的生活補貼，無房屋津貼。<br>\n　　廠區內設有兩個食堂。壹棟壹層的食堂有販售套餐，壹葷兩素是 7 元，兩葷壹素是 8 元。購買套餐的時候，最好是打三樣菜，因為即使只打兩樣菜價錢還是壹樣 7 元。<br>\n　　食堂只有白天營業，上夜班的工人只可以喝牛奶吃面包，吃泡面，或者到廠外去買盒飯。雖然餐廳菜譜豐富多樣但工人能買的品種特別單壹，大部分工人覺得食堂的飯難吃，所以會自己帶飯或者到廠門口買飯。<br>\n　　另外壹個春滿園食堂賣面條和粉，面條只有壹種，6 塊錢壹碗，粉特別難吃，所以去買的人很少。<br>\n　　廠門口販售的盒飯大約 8 到 10 塊錢壹份，米粉是四塊錢壹碗。派遣工宿舍樓下快餐店平均 10 塊錢壹餐，早餐價格 4-5 塊錢。<br>\n　　六、職業安全和勞動保護<br>\n　　工廠沒有環境健康安全委員會。派遣工在上崗前沒有經過崗位的環境、健康、安全方面的培訓。車間溫度比室外高 5 攝氏度，廠線上 90%以上的工人不會調動崗位。派遣工和正式工的宿舍都無急救箱。<br>\n　　調查員所在的崗位需要用牙刷沾點酒精把智能音響上面的白灰刷掉，再用小方巾把上面擦幹凈。在該崗位作業時，調查員可以穿戴口罩但工廠並沒有為工人提供工人任何壹樣勞保用品。除了酒精以外，沒有發現其他工人上班時可能會接觸到的危險化學品。<br>\n　　工傷：調查期間有壹位在富士康上班已有半年的中年女員工，作業時突然肚子疼，她疼得趴在生產線上，連眼淚都疼出來了。工廠沒有最基本的醫療設施，也沒有醫務室，所以該女員工最後被送去醫院了。<br>\n　　七、消防<br>\n　　派遣工和正式工的宿舍都無急救箱。派遣工宿舍區沒有滅火器，沒有安全通道標誌，宿舍區沒有消防演習，沒有緊急逃生口。工廠車間有逃生路線，緊急出口有標誌，設有滅火器。消防演習由工廠舉辦，2017 年的 10 月有過壹次。<br>\n　　正式工和派遣工宿舍無緊急出口，派遣工宿舍區沒有滅火器，沒有安全通道標誌，宿舍區沒有消防演習。<br>\n　　八、獎懲管理<br>\n　　工廠對考勤管理有具體的規定，關於曠工的處罰是曠工壹天記壹次大過，但工友說曠工壹天會扣 3 天的工錢。<br>\n　　每個崗位都有不同的 OBA 標準，每個工人都必須根據他們的崗位嚴格遵守 OBA標準，例如說檢測產品外觀崗位的工人需按以下步驟行事：<br>\n　　1. 穿戴防靜電手套<br>\n　　2. 拿起音響的時候，確認 USB 接口面向本人<br>\n　　3. 檢查音響上的所有按鍵是否靈活<br>\n　　4. 把音響上貼好的膜撕開，檢查有沒有劃痕<br>\n　　5. 檢查完畢把膜貼回去，再把標簽貼在音響底部6. 把底部的膜撕開看有沒有鼓包，所有檢查完之後放回傳送帶上面工人在作業時若違反 OBA 標準會受到懲罰，例如：工人撿機臺的時候沒有戴防靜電手套或不小心把機臺掉在了地上，線長處罰工人不準加班。但是正式工和派遣工都不知道關於違反 OBA 標準的獎懲制度的具體詳情。<br>\n　　請假和無故曠工的工人會被工廠砍加班。<br>\n　　九、勞工協會和投訴<br>\n　　工會：派遣工培訓時被告知遇到問題時可向人資，工會進行投訴，但大部分正式工和派遣工都表示沒有聽說過工會，也不知道有沒有工人代表，工人也沒有想到過去尋求幫助。<br>\n　　投訴渠道：工人遇到問題時大多選擇忍氣吞聲或者直接離職，他們說投訴窗口只是壹個形式，沒有實際作用。<br>\n　　廠裏有員工服務中心，是派遣公司駐工廠的辦公室，主要負責派遣工辦理辭工手續或工資、工時查詢。<br>\n　　十、其它<br>\n　　工人選擇富士康的原因：1.離家近，方便照顧老人小孩。2.學歷要求低。3.<br>\n　　工作難找<br>\n　　受訪員工對目前收入不滿意，期望薪資是 3500-4000。受訪員工認為加班時間過少，派遣工期望每個月可以工作 280 個小時，正式工期望每周六加班 10個小時，每天加班 3 個小時。<br>\n　　正式工反映說每個月拿到手裏的工資不到 2000 元，工資太低，還不如做派遣工不用扣五險壹金。廠裏員工的離職率很高，大多人對未來生活沒有明確計劃，他們對目前的生活狀態不太滿意但沒有能力去改善。<br>\n　　員工待遇：<br>\n　　工人在上班時想上洗手間需要跟線長報備。<br>\n　　有些工人，上了年紀，辦事速度和反應比較慢，就被線長訓話了。據說有些工人被線長訓話訓哭了。<br>\n　　工人進車間需要刷門禁卡，出車間要過安檢，出廠會被查看包裏的物品，不會被搜身。<br>\n　　調查員日記<br>\n　　2018.3.15<br>\n　　在 58 同城上面看見湖南衡陽富士康招聘普工（聯系電話：18478013208），打電話過去招聘方說只招聘小時工，14.5 壹個小時，住宿舍每天需繳四塊錢水電費，食堂吃飯自己給錢，最便宜的五塊錢壹餐（實際上最便宜也要 7 塊錢）。<br>\n　　體檢費五十塊錢，查抽血和胸透。富士康百分之八十以上的車間是為亞馬遜加工（大音箱，小音箱，電子書），進去的員工只能隨機安排進車間，不能自己選擇進哪個車間。小時工無論進哪個車間待遇都是 14.5 壹個小時。<br>\n　　2018.3.16<br>\n　　早上八點五十五衡陽富士康打來電話問我是不是要找工作，說在 58 同城上面看見我投的簡歷，我說是，我就是昨天打電話咨詢那個，招聘方說加我微信，在微信上面聊，我說可以。招聘方說過去之前先和她聯系，她給我安排面試的時間。我問她周壹下午可以不可以過去面試，她說我周壹下午過去那邊可以安排住宿，周二早上帶我去面試，過去帶上行李和身份證，到了之後給她打電話。<br>\n　　2018.3.19<br>\n　　到達衡陽，打電話給衡陽富士康招聘方楊老師（聯系電話18478013208）她說叫我等壹會兒，她叫壹個人出來接我，我在等的時候旁邊有壹個男看起來三十多歲拉著壹個行李問我是不是去富士康找工作的，我說是，他說他也是去富士康找工作的，他問我我那邊是哪個勞務公司代招的，我說不知道，我加了壹個人的微信，那個人的微信顯示的是衡陽富士康招聘，他說他加了好幾個人的微信，都是幫富士康代招的，他說本來富士康的小時工是十五塊五壹個小時（也有說十六塊錢壹個小時），公司代招每個小時就會扣壹塊錢，壹個月差不多會扣三百塊，他那邊找的也是十四塊五壹個小時。正聊著，壹個電話：18302379373（重慶號）打過來，他說他馬上過來接我，等了壹會兒壹個年輕的小夥子過來了，把我帶進了壹個小區，他說這就是工廠員工住的地方，我住的這個公寓全部都是小時工，壹邊走他壹邊對我說，在富士康上班是14.5 壹個小時，宿舍每天扣四塊錢水電費，食堂吃飯是自己掏錢，五到八塊錢壹餐，明天早上六點五十在指定的地方等他，明天總共有六、七個人壹起去富士康面試，面試的地方有點遠，他說準備叫我們拼車過去，我以後工作就在宿舍對面，走路幾分鐘就到了，但是面試是在另外壹個地方不是在廠區，體檢會有車來接，送去指定的地方體檢。<br>\n　　說完後他帶我上了壹棟宿舍的二樓，讓我到壹間屋子裏面坐壹會兒等人給我安排宿舍。那間屋子裏有兩臺電腦，四張床，上下鋪，下鋪有壹個人在睡覺，屋子裏面有壹男壹女，大約三十來歲，他們聊天說現在工廠壹點都不缺人，很多人想進去都進不去，他們知道很多人找工作，但是都只願意在本地找，不願意去別的地方，富士康上星期總共只招五十個人（壹共六個勞務派遣公司，規定企眾勞務派遣公司招五十人進富士康），這周總共只招二十個人，他們說八點富士康那邊開始面試，只能讓我們提前去搶名額，富士康那邊只要面試人數夠了之後就不會再招人了，我問富士康什麽時候最需要人，他們說八九十月份左右需要的人最多。現在勞務公司都想往裏面送人進去，工廠都快招滿了。這邊是找工作的多，工廠需要的工人少。<br>\n　　等了差不多二十分鐘安排宿舍的壹個男的來了，他把我的身份證拿去登記之後帶我到了壹間宿舍門口，敲門進去問妳們宿舍只有四個人吧，然後就把鑰匙給了我讓我進去那個宿舍，我進去的時候大概下午四點半，裏面的四個人都在睡覺，我問其中壹個人，她說她們都是上夜班的。進宿舍之前，下午來帶我進小區那個人讓我把身份證放在他那裏，他說他明天再給我。<br>\n　　2018.3.20<br>\n　　七點我到門口集合，門口已經有十來個人，深圳企眾人力公司叫了兩輛滴滴車把我們帶到了壹個職業學校，富士康小時工招聘面試的地方就在那裏。<br>\n　　在教學樓二樓壹間教室門上貼著企眾兩個字，七點二十左右人陸續都到了，等到八點教室開門了，企眾招聘部門的工作人員蔣秋香進來說今天企眾這邊介紹的人富士康只招二十個，妳們現在有二十五個人，有些人會被刷下去，有沒有第二天不能參加培訓或者不能上夜班的早點把名額讓出來。待會兒富士康那邊會發筆試的題，填壹些英文字母，六十分就可以及格，還有心裏測試題，不要去亂選。面試官面試的時候好好回答。<br>\n　　八點四十左右，壹個男的掛著富士康的廠牌進來數了壹下人數然後發下來試卷，讓我們把手機和身份證全都拿出來放在桌子右上角，開始答題。試卷做完之後發下來壹個基本信息表讓我們填。填好之後對我們說，我們都說屬於勞務派遣公司的派遣公，每個小時十四塊五，十三塊五的基本工資，壹塊錢的全勤獎，每月請假不得超過兩天，遲到不得超過兩次，超過了那個月就只能算十三塊五壹個小時。<br>\n　　試卷填完之後富士康的壹個面試官進來了，坐在桌子前面讓我們壹個壹個做自我介紹，主要是說壹下以前都做過什麽。並讓我們把袖子挽起來檢查壹下有沒有紋身。<br>\n　　我的面試結束後，面試官拿著筆在表上簽上名字，就把表遞給了我。我下去壹樓錄入基本信息之後交十塊錢拍了壹張白底和壹張紅底的照片。之後又回到二樓等富士康都面試完然後進入教室，深圳企眾人力資源公司負責招聘的蔣秋香說，下午兩點在教室集合去衡陽市第五人民醫院體檢。<br>\n　　體檢費壹人五十塊錢，體檢完之後各自離開，體檢表醫院會統壹收起來交到富士康那邊去。蔣秋香提醒我們明天早上趕到八點鐘來到今天面試的這裏進行派遣工培訓，不要遲到。下午兩點多公交車開到培訓地點帶早上面試合格的人去體檢，體檢完四點左右。<br>\n　　2018.3.21<br>\n　　早上八點來到衡陽技術學院東院培訓教室集合，教室培訓的學員總共有壹百五十個人左右，其中企眾勞務派遣公司的派遣工有十六個人（名額 20 個，其中有兩個直接沒有來參加培訓，有兩個體檢不合格）。<br>\n　　從宿舍到培訓教室的路途中打了個順風車。培訓八點半左右開始，點完名之後第壹個培訓老師講了考勤和辭職的相關規定，其中要求半個月以後需要辭職的要提前七天通知。第二個老師重點講進車間不能帶任何電子設備，如果確實有急事需要接電話的可以去買壹個傻瓜機，只能具有接電話和打電話功能的，並報安保部門貼上壹個特定的標識才可以帶進車間，每次出車間需要安檢，如果發現帶了智能手機會被檢查手機裏面的全部內容，並被記大過，嚴重的會被開除。上班忘記打卡可以告訴管理人員，但是不得超過兩次，進車間統壹帶上帽子，穿上衣服，換好鞋子，每壹個人都去買壹把小鎖，分壹個鞋櫃，進車間之前把手機全都鎖在裏面，男生禁止帶香煙，打火機進去，女生不能帶任何吃的東西進去，帶水只能是透明的杯子裝的水。<br>\n　　培訓十二點結束，下午壹點半開始再壹次點名，點完名之後第三個培訓老師講住宿的相關事項，並介紹富士康在衡陽有兩個廠區，我們上班的廠區是二創，二創裏面有三棟樓，全是生產車間，廠區會定期開放運動場所和圖書館，所有的員工都是住廠外面的宿舍。<br>\n　　三點半左右點名的老師進來了，把每個人的廠牌都發了下去，之後整體安排公交車送回廠區，到達廠區之後，排隊點名領取工服，等的時候前面有壹個三十多歲的女跟我聊起天來，她說她是因為有小孩要照顧才進的這個廠，這個廠管得特別嚴，工資又低。<br>\n　　五點半左右每個人領好了衣服，帽子，鞋子（全部都是舊的，還有壹股味道，並且要求辭職之前洗幹凈退還），換好鞋子、放好手機鎖好櫃子之後分批上樓。<br>\n　　我上到了三樓，那個車間的人還沒有下班，線上正在生產。我們六十個人左右分成了兩部分，其中壹部分人通知他們明天早上趕七點五十進車間上班，我所在的這壹組車間裏面點名的人告訴我們明天晚上趕七點五十上班，連續上兩個晚上夜班之後會倒班倒成白班，富士康全部都是壹個月倒壹次班，每次倒班會有二十四小時休息。<br>\n　　安排好了之後每個人排隊過安檢，下樓打考勤卡，打卡的時候已經差不多六點了，但是今天培訓壹天只算早上八點到下午五點總共八個小時的工資。<br>\n　　我過安檢之前車間點名的人叫住我說讓我明天早上趕七點上白班，連續兩天白班之後倒成夜班，她旁邊有個女的線長問我願意不願意，我說我不願意，那個女的線長說那好吧，妳明天晚上趕七點五十過來上晚班吧。<br>\n　　2018.3.22<br>\n　　晚上七點半打卡進了車間，七點五十左右，生產線上人基本已經到齊，車間的溫度比外面的高好幾度，每次進車間沒門都需要打門禁卡，出門的時候壹定過安檢，過安檢的時候需要摘掉帽子,任何金屬物品都需要拿出來。<br>\n　　八點左右生產線開工，我工作的車間在三棟三層全是生產小音箱 AlexaEcho Dot(亞馬遜音響無線智能語音助手），總共有八條線，開了六條線。每壹條線從線頭到線尾總共分為三部分，線頭那壹部分組裝小音箱，中間那部分檢測，線尾那部分包裝。壹條線上兩邊都有工人，面對面坐著做同樣的工作，每個工種兩到三個工人負責，整條流水線壹直不停地運行。<br>\n　　我和胡分到了 03 線坐在壹起看外觀，每壹個音響都拿起來把貼好的膜撕開看有沒有劃痕，試手感看每壹個按鍵是否靈活，上面有沒有黑點，有沒有縫隙，看好後把標簽貼好，又把底部的膜撕開看有沒有鼓包，所有檢查完之後放回傳送帶上面，接著下壹個人貼膜。<br>\n　　在廠線上需要戴防靜電手套，那個手套不透氣，戴上之後壹會手就出汗了，胡的手本來就會出汗，她戴著那個手套那個手套完全粘在她的手上，但是她似乎沒有任何不適應的地方，看得特別仔細，壹直不停地在撕膜檢查，從3.22 晚上八點到 3.23 早上五點，除了指定的休息時間她都沒有去上過壹次廁所，我周圍的四個工友也都沒有去過壹次廁所（我總共去了五次，每次去都要給全技員說壹下，她同意了才能去）。<br>\n　　坐在那裏看外觀感覺腰酸背痛，車間溫度高，很熱，壹會兒感覺又很渴，生產線上的燈光調得特別亮，看久了眼睛也很累，全技員教我要怎樣按步驟把膜撕開再怎麽貼回去，還要斜著四十五度在燈光下面看，這樣才能看得清楚，我看的時候她壹直在我旁邊坐著，壹會兒去其他地方，壹會兒又過來，把我們新來的盯得特別緊，對面有個掃碼的老員工又讓我把條形碼貼在 USB 接口對著的上面，她說這樣出問題了才知道是誰檢查的。對面貼膜的大姐說讓我們新來的可以檢查慢壹點，不要出問題。<br>\n　　開工沒多久，有壹個穿粉紅色衣服的女人過來說讓我把後面紮起來的頭發放到帽子了面，衣服拉鏈拉起來。<br>\n　　我的衣服拉鏈壞了（其實昨天就已經發現、我找了好幾個負責的說要換件衣服，這個人讓我找那個，那個人讓我找另外壹個，我給線長說，終於有壹個人拿了壹件衣服叫我換，那件衣服又臟又臭，拉鏈只能拉起來壹半，仍然是壞的）感覺過了好久，終於熬到了十壹點三十五，可以休息壹個小時，全技員說壹棟壹樓有食堂可以去買宵夜。<br>\n　　我去開水房拿水杯，看見開水房外面有壹些人在喝牛奶吃面包，吃泡面（這些人是拿壹個不透明的袋子把吃的帶進去的，吃的能帶進去但是帶不出去，因為出去要過安檢），我拿完水杯出去看見好多人趴在生產線上睡覺，有些拼了幾張凳子躺著睡，也有些拼了幾張泡沫板躺地上睡。<br>\n　　我出車間到樓下鞋櫃的地方拿手機，有好多人蹲著或坐在街沿邊吃盒飯或看手機，臉上顯得很疲憊，我去到壹棟壹樓的食堂，食堂關著門，根本沒賣宵夜的。我又走了壹大圈看見壹個小賣部，好多人在那裏買泡面，小賣部二樓食堂開著，但是只有賣米粉的，聽說還特別難吃，買的人很少，食堂的人還說他們十分鐘之後就關門了，要買趕緊買。我回到小賣部，小賣部很小，主要賣面包、泡面、火腿。<br>\n　　差不多十二點二十，我回到車間，廠線上燈關著，很多人在睡覺，我看見洗手間的垃圾桶裏扔了面包包裝袋，牛奶盒，泡面桶，很多人夜宵就是吃這些東西墊肚子，我問到的工友都對廠裏食堂特別不滿意，他們說食堂夥食特別差還貴，很多人下班後都在宿舍門口買路邊攤的鹵粉，鹵粉四到五塊錢壹碗。<br>\n　　淩晨十二點四十流水線繼續運行，車間繼續又悶又熱，我看了壹會兒就感覺很累，又渴，我看旁邊的胡看得特別認真，我心裏覺得她才十八歲，難道她就要沒日沒夜地做壹輩子這種工作嗎？我邊看外觀邊想中國的廉價勞動力到底有多廉價，這條線上工作實在太辛苦了。腦子裏無限感概，手上重復著工作，感覺手也很酸，終於熬到了三點，對面的工友停下了手裏的工作，她們趴在生產線上，但生產線還沒有停。我以為可以休息了，和胡起身去了廁所，回來之後全技員對我說上廁所要給她說，我和胡沒給她說壹聲就走了，我說好（我明明看見對面的人都趴下了，我以為休息了，就摘了手套離開），線長在我旁邊在和全技員說話，壹會兒壹個男的過來給線長說：線長，停線了。這時傳送帶才停下來。<br>\n　　二十分鐘之後傳送帶繼續轉動，又開始工作，有壹個人從全技員旁邊經過給了她壹塊餅幹，她低著頭悄悄地在那裏吃，大概三點四十的時候全技員過來對我說，妳雖然看了壹晚上，感覺妳不認真，我說什麽不認真，她說就是沒<br>\n　　有用心看，我說我在看啊。<br>\n　　大約四點的時候我對面的工友停了下來，我繼續在那裏看，對面的工友說不用看了，廠量已經夠了。這時我看後面的人有些人也停了下來，坐著沒有做事，我感覺很累就趴在生產線上，過了壹會兒全技員過來拍我說，生產線上不要趴著睡覺，我又坐起來。<br>\n　　在生產線上幹坐了好幾十分鐘，線長說我和胡可以淩晨五點下班，其他人要加班到淩晨六點，我看到在我身後還有三個人站成了壹排，也是昨晚上第壹天上班的，線長給他們說今天淩晨五點下班，壹定要五點之後再去打考勤卡，今天晚上繼續七點五十來上夜班，不要遲到。<br>\n　　第壹天上班終於結束，之前還打算在壹個廠裏做兩個月，我上了壹天就感覺受不了，我不能想象有些人連續在廠裏上好幾年班是怎麽熬過來的，和我壹起上班的工友都顯得特別疲憊，有些人還只能站著上班，我看到有壹個在線尾封箱的工友（姓名：伍）特別疲憊，感覺都快要睡著了。回到宿舍之後，我給宿舍的人說全技員很討厭，說我看外觀沒有用心看，宿舍的工友（姓名：<br>\n　　曾）說全技員要說妳妳可以隨便頂回去，她就不敢欺負妳了，要是線長說妳妳就不要頂嘴了。<br>\n　　胡說她覺得那個全技員人還可以，沒有說她。（我覺得胡之前兩年多壹直在廠裏，早已經習慣那樣的生活，我覺得她那麽小，完全可以有更好的工作和生活）壹會兒另外壹個年齡大約四十多歲的工友（姓名：黃）回來了，她很生氣，她說今晚上十壹點半到十二點四十都沒有休息，壹直在清機（流水線上不停地流過機臺，妳要是動作太慢機臺就會堆積在妳面前，妳必需要把它清理完），線長還說她不好。<br>\n　　五點半宿舍的工友基本都回來了，她們街攤買了鹵粉,邊看電視劇邊吃，七點左右陸續洗完衣服，刷牙洗臉上床睡覺，第壹天生產線上的工作終於結束，我累到不行，爬上床後很快睡著了。<br>\n　　2018.3.23<br>\n　　中午十壹點我醒來上了個廁所，其他人都在睡覺，她們夜班已經連續上了三個星期，已經習慣早上七點睡到下午六點。<br>\n　　2018.3.25<br>\n　　晚上七點五十到達車間，八點集合，全技員點名後開始生產線上作業，我第壹天是在崗位上檢查外觀，第二天換成了用牙刷沾酒精把智能音響上面的白灰刷掉，再用小方巾把上面擦幹凈。從八點開始作業，加班兩個小時到淩晨七點下班，產量需要達到 2800 臺，工人坐在傳送帶的兩邊，做我那個工種的壹共有兩個人，也就是說我和她壹起要幹凈 2800 個小音箱，平均每個人要擦掉1400 臺，我旁邊的看外觀的工友總共三個人，有兩個是新來的，有壹個是工作了壹年的，她們三個平均壹人要看 900 個小音箱。<br>\n　　晚上八點到十壹點半整個三個半小時我前後左右的工友都在不停地重復他們手裏的工作，只有我途中去了壹次廁所，期間全技員拿著壹個小音箱給我看說我沒有擦幹凈，又拿了另外兩個小音箱給我看說上面印的生產標識印反了我沒有發現，讓我看仔細壹點。<br>\n　　從八點到十點左右我很快在崗位上覺得腰酸背痛，到十點半的時候我不停地看我旁邊電腦上面顯示的時間，覺得時間過得好慢，很想休息壹下，哪怕只有十分鐘也好，終於熬到了十壹點半，可以休息壹個小時，我下樓去食堂，食堂的飯菜同樣沒有什麽可以買的，剩了壹些在那裏感覺都涼了，有些工友蹲在路邊吃饅頭或泡面，有些從外面買了盒飯蹲在路邊吃。<br>\n　　淩晨十二點半又開始作業，我已經很累了，動作也越來越慢，刷得越來越沒有力氣，面前堆了二三十臺小音箱沒有刷，我前面那個工友是鐳雕的，動作特別熟練又快，我問他是正式工嗎？是不是工作很久了？他說他是今年三月份返廠的，去年工作了好幾個月，工廠給他們小時工放假兩個月，他就辭職了，今年又來的。他說他是小時工，我問他多少錢壹個小時，他說他十五塊錢壹個小時，因為算上去年他已經工作了半年，半年之後的小時工都是十五塊錢壹個小時。<br>\n　　從淩晨兩點到三點，我覺得那段時間過得特別慢，面前堆積的沒有刷的音箱越來越多，全技員過來給我說，刷快壹點，動作太慢了。我壹句話也沒有說，學她的方法繼續刷，因為已經沒有力氣。三點五分左右，終於有二十分鐘休息時間，之後又開始作業，到淩晨四點，我的眼睛已經睜不開，刷灰刷得更慢了，我對面的那個工友和我做的壹樣的工作，動作特別快，壹點也沒有打瞌睡，我旁邊的工友有少數哈欠連天，大部分專心地在工作。到淩晨五點十分左右，聽說廠量有 2400 臺，還差 500 多臺，我前面的停了下來，後面貼膜和包裝的還在繼續，我對面刷灰的工友也可以停下來了，我問旁邊的工友，我說為什麽我的這部分可以停止了，還要等到淩晨七點才可以下班，前面那個工友說，又不幹活，妳可以坐在那裏休息，到七點可以有三十塊錢，挺好的。<br>\n　　到五點半到時候我旁邊貼膜和看外觀的也都停了下來，後面包裝段的還在繼續。我實在困得不得了，趴在生產線上，我旁邊的工友也有壹些趴著。壹會兒我前面的工友又在開始作業，弄出砰砰的響聲，我看我對面刷灰的工友沒<br>\n　　有繼續作業，我也沒有動，淩晨六點多我趴在生產線上睡著了，六點五十左右，胡把我拍醒說可以走了，我們站起來去集合，線長說，我們這壹班的人下周壹開始（2018.2.26）早上七點五十來上班，從夜班倒成白班了，上班期間壹定不要打瞌睡，抓緊時間，動作要快，動作慢了不行。七點之後就可以打卡下班了。我排隊過安檢，腦子已經很不清醒過，前面排隊的工友不停地打著哈欠。安檢員也是壹臉疲憊的表情。<br>\n　　下樓，很多工友已經在打卡機那裏排了很長的隊，七點鐘鐘聲壹敲響，他們歡呼了壹下，這周雙休，好多工友選擇了回家，我回到宿舍，有兩個工友已經回家了，其余的兩個人在睡覺，他們都是淩晨五點下班的。<br>\n　　2018.3.24<br>\n　　下午四點多回到宿舍，因為睡眠不足眼睛和臉都是腫的，洗完衣服六點左右宿舍就我壹個人，工友都回家了，我上床睡覺，睡到了第二天的早上十點。明天早上七點五十去上白班。<br>\n　　2018.3.26<br>\n　　早上七點五十打卡進車間，集合後點名出列八點準時開始作業，我今天的仍然是刷亞馬遜智能音箱上面的灰，從八點到中午十壹點半壹直沒有停過，期間線長說我刷得慢，對面的工友刷了兩個我才刷壹個，整個三個半小時我都沒站起來壹下，壹張在那裏刷，全技員要麽說我沒刷幹凈，要麽說我刷得慢，我心情特別不好，壹直沒有說話，後來全技員看我臉色很難看就沒有再批評我。<br>\n　　中午十壹點四十五左右我出廠門去買飯，賣盒飯都差不多都賣光了，只剩下壹家賣米粉的還在，我又回到了食堂去買飯。<br>\n　　食堂的菜也剩得不多了，我打了兩個菜去結賬，結賬的那個人說壹定要讓我打三個菜，我又回去多打了壹個菜，壹共花了八塊錢。<br>\n　　吃飯的時候我對面的工友問我花了多少錢，我說花了八塊，她打得菜和我的差不多，不知道為什麽花了九塊。我說我只想打兩個菜，收錢的壹定要我打三個菜，旁邊的工友說妳打兩個菜他也要收妳七塊錢，還不如多打壹個菜。<br>\n　　吃完飯遇見壹個認識的工友，他說外面的盒飯也是八塊，菜自己盛，想吃多少打多少。吃完飯回到車間中午十二點半又開始工作，到下午三點休息了十分鐘。三點十分又繼續工作到六點左右。<br>\n　　今天的廠量是 3180，因此加班到了七點才下班。六點左右我那壹部分工作基本做完，後面包裝段的還在繼續。<br>\n　　今天算了壹下，我的那條線上大約有八十個工友，壹個車間開了六條線，因此兩班倒應該有 900 人。富士康第二創業園總共有五層車間在生產，壹棟四層生產亞馬遜大音箱，二棟二層生產亞馬遜平板，三棟二層生產亞馬遜電子書，三層生產亞馬遜小音箱，四層生產機頂盒（品牌不是亞馬遜）。按壹層車間 900 人算，總共五層車間，廠裏的工人總數應該 4500 人。從目前了解到的情況, 估計勞務派遣工的數量大大多出了正式工，但是不知道到底有多少人是勞務派遣工。<br>\n　　去年富士康在衡陽為亞馬遜建生產中心，招聘了大量普工，年前富士康給小時工放假，壹放就是兩個月，因此離職的工人特別多，年後又有很多工人進富士康，三進三出都有。勞務派遣公司為吸引老員工返廠，承諾給返廠員工補貼，有些公司承諾每月返 100 塊，連續工作五個月返清，有些公司承諾返廠工作滿壹個月之後壹次性返清。<br>\n　　培訓那天培訓員說富士康有乒乓球場和羽毛球場，定期開放，但是基本沒人去過，也不知道什麽時候會開放,每天除了完成廠量就是完成廠量，生產線上除了不停地作業、聊天都沒有什麽力氣。工作完之後都是拖著疲憊的身軀下班、相互之間話都比較少。廠裏工作的工友大多學歷低、主要是初中文化或技校畢業。農村人、很老實，適合做重復的不用動腦子的工作。但是長期坐著或站著上班，特別是通宵上夜班，年輕的時候可以熬過去，上了歲數身體吃不消，逐漸被社會淘汰他們的生活水平也得不到提高。<br>\n　　2018.3.27<br>\n　　七點五十進車間集合，八點左右又在崗位上開始作業，今天我的工作仍然是給音響刷灰，早上整整三個半小時我除了去上了壹次廁所以外手裏面的活兒壹直沒有停過。中午十壹點三十五分去外面買了壹盒盒飯十塊錢，由於去晚了壹點外面只剩了那壹種盒飯，其他的八塊錢菜自己打的盒飯已經賣完了。<br>\n　　去廠門口買飯雖然菜更多但是沒有地方可以坐，工友都是蹲著或站著把飯吃完的。中午十二點半又繼續作業，今天也是加班到七點，雖然六點過壹點我的那部分工作已經結束，但是仍然等到七點才下班，今天的廠量是 3420，我刷灰刷得更幹凈也更快了，終於沒有人再說我。<br>\n　　從明天開始廠量恢復正常，變為 3720，仍然加班到七點。我向旁邊的人抱怨說又要加班，他們說不加班哪來的錢呢？今天我工作的車間新開了壹條線，新來了四十個左右工友，聽說富士康不會招聘了，這壹批是最後壹批。<br>\n　　2018.3.28<br>\n　　早上七點五十車間集合，八點開始作業，到九點半左右我工作的崗位不用再刷音響上面的灰了，線長把我調到了檢測段，我的工作就是插上線給每個音響掃描，看是不是合格廠品。今天上午調了新崗位，感覺比較新鮮，不知不覺到了中午十壹點半。<br>\n　　我去食堂吃完飯以後去勞務派遣公司找到企眾駐場管理（姓名：王俊良）問什麽時候可以辭職，他說需要提前壹個星期給線長說（勞動合同法規定適用期內提前三天通知即可）。<br>\n　　今天壹棟四樓上班的員工（約 500 到 600 人）因為不用生產都停線放假了，總共放假三天，周三放假，周六才回來上班。這星期企眾勞務派遣公司幫富士康招聘了五十個人，今天（周三）都已經全部體檢面試完畢但是要等到下星期壹才上班（說明工廠訂單不多，找工作的人多，虛位少）。<br>\n　　廠裏加班壹直都不多，很多人希望加班，因為加班工資才會高壹些，衡陽富士康總共三棟樓，五層車間在生產，我所在的三棟三層總共開了六條線，有兩條線沒有開，說明廠裏的訂單比較少，效益不好。<br>\n　　2018.3.29<br>\n　　早上七點五十打卡進車間集合後我到昨天的崗位上開始作業，沒過五分鐘線長把我安排到了 05 線給小音箱除塵（就是和之前的刷灰壹樣的工作）。<br>\n　　到八點五十左右，除塵工作做完了我在崗位上就沒有事情做了，和工友聊天，他們告訴我這個廠裏勞務派遣工比正式工要多，很多工友都和勞務派遣公司簽了壹年的合同，他們合同期滿後又和勞務派遣公司重新簽訂勞動合同,很多人不願意轉為正式工，因為正式工沒加班工資就很低，只有 1950 的底薪還要扣保險。有些勞務派遣公司在工作三個月之後每個月會多給壹百塊的補貼，有些勞務派遣公司給返廠員工 400 塊獎勵，幹滿壹個月直接給現金。<br>\n　　九點十分左右有 05 線的線長帶我去到了維修線線給小音箱量的腳墊量誤差，維修線上人比較少，去那裏都是要麽不加班，要麽線上需要不了那麽多人暫時沒<br>\n　　事做的，到中午十壹點二十五左右維修線的全技員說可以去吃飯了，十二點四十回的崗位上，我是第壹次這麽早出去吃午飯，去到外面的時候有些工友都已經吃完飯了（估計是其他車間的，廠量不高事情比較少，休息時間更長）。中午去食堂碰見壹個工友（姓名：伍），他說他今天給線長說自己有事情要五點下班不想加班線長就讓他去了壹棟四層（停線放假那壹層），那壹層就只有十幾個人在那裏作業，幾下就把事情做完了，他那裏的工友都很閑，沒什麽事做，線長讓他們下午坐在那裏休息，消磨時間等夠八個小時打卡下班。<br>\n　　中午十二點半我回到車間又開始量小音箱的誤差，到下午三點左右有幾個工友她們生產線上又忙了起來，線長把他們叫了回去。有個人問我願不願意加班到七點，因為有條線今天缺人，我說我不願意。他臉色沈了壹下，但是沒<br>\n　　有說什麽。下午五點左右 01 線有個檢測音響的崗位缺人，本來那個崗位有人在，但那個人五點已經下班了，我要六點下班有個人就把我叫去檢測音響（和昨天的工作差不多），那條線因為機器壞了沒有及時找人修因此完不成廠量，臨近六點下班時間還差三百臺音響，線長特別著急，壹直在催，工友也顯得不耐煩，她們著急下班，每天的工作時間都會提前安排好（今天計劃的六點下班，超出的時間不會算加班），所以到下班時間 01 線的線長本來想讓那些工人完成廠量再走，但是工人都要走，沒辦法只能把剩下的都打包然後給工人下班。<br>\n　　2018.3.30<br>\n　　早上七點五十進車間，七點五十五分集合，點名後線長讓我回到了以前的崗位給小音箱刷灰，今天工時八個小時，廠量 2800。<br>\n　　中午十壹點半停線去吃午飯，廠門口之前賣盒飯的全被城管趕到了工廠前面的停車場，走路過去要十分鐘才能買到，許多工友覺得食堂的夥食不好，雖然更遠還是去外面買。<br>\n　　中午十二點四十又開始作業，下午四點左右廠量就達標了，我們那條線上都在等著集合後下班。今天坐我對面刷灰的是壹位大姐，她之前在前面做包裝，我問她在廠裏工作多久了，她說已經工作四年了，是正式工，她最近幾個月才來的三層做小音箱，之前她在做大音箱。她說她今年四十五歲了，有壹個兒子十歲，來富士康工作的原因是可以方便照顧兒子，她每天騎電瓶車來廠裏上班，買了壹個保溫盒每天都自己帶飯。<br>\n　　她說她之前做大音箱的時候幾乎每個崗位都做過，現在來我們這條線做小音箱，老是被說做的慢，有瑕疵的音響都說是她沒看仔細，她說那麽多音箱，那麽多人看，為什麽每次都是說她。我問她上夜班受得了嗎？她說歲數大了，上夜班比較難熬，以前還好，現在身體越來越不好了，上班感覺特別累。<br>\n　　我問她廠裏給她買了社保沒有，她說買了，繳滿了十五年之後她就去問壹下什麽時候可以開始領養老金。<br>\n　　四點二十的時候我沒有集合就離開了車間，因為今天我沒有在管我的那個全技員那裏工作，集合也不用回去，我提前下了樓，拿手機排隊等著五點鐘打卡下班，樓下有壹個我們線的工友在吸煙區聊天嚼檳榔，他看見我問我怎麽這麽早就下來了，我說我從沒看見他集合，他說是的，他在整條線上哪個崗位缺人就在哪個崗位，沒有人管他，每天壹停線就提前下樓了在吸煙區玩等著打卡下班。<br>\n　　線上的工友大部分很老實，不懂變通，做的工作全是重復的費體力不費腦子的工作，而且文化程度低，很服從管理。<br>\n　　在廠裏工作的人好多都在廣東、深圳那邊的工廠裏做過，我問他們現在工資是不是比以前在廣東那邊的更低，他們說是，但是沒有辦法。<br>\n　　下午五點半我回到宿舍，宿舍有三個工友周三、周四都停線放假，她們周五都回來了，白天在宿舍睡覺準備晚上去上夜班，但是下午被臨時通知周五晚上不用上班了，周六晚上再上班，她們非常郁悶，因為小時工不上班就沒有工資。這個月的工時出來了，宿舍有壹個工友給線長打電話說她的工時算錯了，少算了兩個小時。<br>\n　　每天上班生產線上都有人聊天，但是他們說衡陽話我聽不懂。我這周雙休，3.31 和 4.1 休息。<br>\n　　2018.4.2<br>\n　　早上七點五十打卡進車間集合，今天我的工作是除塵（給小音箱刷灰）。我問對面已經工作有壹年的工友這個月他的工時多少，他說他請了兩天假，這個月是 170 小時。我問他最長的工時有多少，他說有 280 個小時，那個月拿了四千塊左右。我說壹個月工作 26 天每天上 10 小時最高也只是 260 個小時怎麽會上到 280 個小時，他說那個時候按 8+3 來上班，是去年六七月的時候，平時最高也就是 260 個小時。<br>\n　　他的勞務派遣合同是和公司簽的壹年的，到期後他打算重簽繼續做小時工，因為小時工工資更高。他說去年的九月份工廠有壹些學生工，現在沒有，因為他們小時工都沒班加，更不需要有學生工了。我問他 8+3 上班是把下班時間延長嗎？他說不是，是中午縮短吃飯的時間，把吃飯的時間縮為半個小時，廠量增加，加快生產，那樣把壹天的廠量完成。<br>\n　　他們廠裏還有 8+2.5 個小時，0.5 就算半個小時的工資。我問以前他在深圳那邊最低工資除開吃飯住宿壹個月能拿多少，他說最低也有 2500。<br>\n　　中午十壹點半到十二點半吃飯時間，好多工友吃完飯之後就趴在車間流水線上睡覺，有些拿了幾塊泡沫板拼在地上躺著睡。中午十二點半又繼續作業，今天的廠裏是 3800，工時是 10 個小時，到下午六點半我刷灰的那部分才停下來，後面包裝段的仍然在繼續。<br>\n　　我問對面那位大姐（正式工）她勞動合同簽的幾年的，她說簽的三年的，現在底薪 1950，她們員工分員 1，員 2，員 3，她是普工中等級最低的，她進廠有四年了，剛開始進廠的時候底薪 1500 多，之後漲到 1950 就再也沒有漲過，她去年工資最高扣除社保拿到過 3800。她說 03 線線長在廠裏工作六年了，工資比她們高。下午七點打卡下班，我出廠門，富士康的免費公交送正式工回宿舍，車子裏面都塞滿了人，看起來門都快關不上了。<br>\n　　2018.4.3<br>\n　　早上七點五十打卡進車間，集合後開始作業，我今天的工作是除塵，今天廠量 3800，工時 10 小時。下午六點半，廠量終於完成了。<br>\n　　我對面那位大姐（45 歲）左右，她說刷灰手的刷麻了，脖子酸，腰也痛，眼睛看不清，視力也下降了，她以前視力 5.0，現在都不能像以前那樣看得那麽清楚了。我前幾天認識了壹個工友，她說她小時工在富士康做了有壹年了，之前壹直在看外觀，崗位沒有變動過，後來眼睛受不了，感覺在強光下面越來越看不清了，她就讓線長給她調了崗位。在壹個崗位上面每天不停地重復工作，會感覺特別疲勞並且腰酸背痛，脖子、腰、手臂那些都特別受不了。<br>\n　　我宿舍有壹位工友 2018.3.21 進車間工作的，她準備 2018.4.19 辭工，企眾駐場管理處給她說三月份的工資可以按照十四塊五壹個小時算，四月份沒<br>\n　　滿壹個月辭職就沒有全勤獎，只能按照十三塊五壹個小時算。<br>\n　　工廠上班必須穿靜電服，戴靜電帽，不能戴手表或首飾因為怕幹擾機器等電子設備。在車間裏工作實在無聊的時候就只能用聊天來打發時間，手裏做著重復的工作，只有聊天才能讓時間過得快壹點。工廠年輕的女孩子很少，工作確實累，工資也不高，上班必須穿工服，不能用手機，不能吃東西，上洗手間需要打報告，工作簡單重復特別容易導致疲勞，普通工人提升和發展的空間微乎其微並且缺乏充分的自由，這可能是很多年輕人越來越不喜歡去工廠上班的原因。<br>\n　　2018.4.4<br>\n　　早上七點五十打卡集合，早上八點到九點我的工作是除塵（刷灰），九點之後，不用再刷灰了，我就被調去了外線量腳墊。對面坐了壹個工友，他說他去年是小時工，今年是正式工，現在底薪 1750，三個月後轉正底薪 1950（訂立三年以上無固定期限勞動合同試用期不得超過三個月）。<br>\n　　今天工時十個小時，下午六點廠量完成，結束之後有壹個工友（大姐，年齡 45 歲）線長給她調了好幾個崗位她都不適應，可能是因為年紀大了速度慢，反應也慢，線長說她她就哭了。回到宿舍之後宿舍的壹位大姐（45 歲左右）也說她上次被線長說哭了，我說在壹條線上壹直重復做壹件事情都沒有休息過，很累還被說做得不好心情自然就會很不好，她說是這樣的。<br>\n　　清明放假 2018.4.5 休息壹天。<br>\n　　2017.4.7<br>\n　　早上七點五十打卡進車間，八點開始作業，今天我的工作是除塵，大概九點多 IPQC（穿粉紅色工衣，工人作業的時候她就在後面巡視看有沒有按 SOB標準作業，要是被發現沒有按生產要求作業她就把名字記下來進行處罰）說我旁邊的工友（姓名；周）裸手撿機臺，撿了流水線上三臺機臺放在盒子裏，按SOB 作業要求，工人流水線上工作必須戴防靜電手套，周倩去完廁所回來沒來得及戴手套就撿機臺被 IPQC 撞見因此名字被記下來了，罰她下周壹只能上八個小時，不能加班。<br>\n　　大概十點多我旁邊的那位工友拿機臺的時候手壹滑機臺沒有拿穩啪地壹聲掉在了地上，IPQC 聽見響動過來把掉機臺那位工友的名字記下來了，匯報給了線長。線長問那位工友為什麽拿不穩機臺，那位工友說因為手套是滑的，沒<br>\n　　有拿穩，那位工友也被罰下星期壹不準加班。<br>\n　　我問工廠有沒有員工獎懲制度，我覺得即使是犯錯也應該有壹個明確的標準，不應該是線長或者 IPQC 說什麽就是什麽，有工友告訴我獎懲制度只對正式工適用。<br>\n　　中午十壹點半休息，我吃完午飯之後去員工服務中心（勞務派遣公司駐廠辦公室）問之前進廠時和派遣公司簽的勞動合同可不可以給我壹份，企眾的工作人員（姓名：陳少林）告訴我那個合同沒有任何法律效力，公司也不會給我，我和公司簽了也白簽。<br>\n　　今天工作時間八個小時，明天周日休息壹天。<br>\n　　2018.4.9","date":"2020-06-04","agreeCount":1,"discussionCount":0}