{"type":"article","id":19949,"title":"敌 后 武 工 队：华人假扮国民警卫队穿制服携危险武器上街被捕","uid":3685,"topics":[9500,365,9446,28],"contents":"被捕男子为华裔，31岁，退伍军人。<br>\n<br>\nFOX（原推有误，应该为CBS洛城）报道称，当时他携AR15步枪，而非警卫队装备的M4、M16。他还佩戴了其他高端战术装备、夜视镜和配枪。<br>\n<br>\n加州拥全美最严枪支法，不许公开携枪支。如需携带必须申请隐蔽持枪证CCW。但洛杉矶郡平民几乎申请不到。据监狱信息显示男子面临重罪指控，保释金设为5万美元。<br>\n<br>\nhttps://t.co/1W36ocdi9V<br>\n<br>\n<br>\n新闻报道：<br>\nCBSN Los Angeles<br>\n<br>\n<br>\nMan In Uniform Suspected Of Impersonating National Guard Member Arrested During LA Protest<br>\nJune 2, 2020 at 4:23 pm<br>\nFiled Under: George Floyd protests, National Guard<br>\nLOS ANGELES (CBSLA) – A man wearing a uniform and impersonating the National Guard was arrested by Los Angeles police, authorities said Tuesday.<br>\n<br>\nGregory Wong of Gardena, 31, was taken into custody by police at about<br>\n1:30 a.m. near the corner of First and Main, Los Angeles Police Department Officer Drake Madison said.<br>\n<br>\nPolice tell CBSLA a real Guard member noticed the man around 1:30 a.m. Tuesday.<br>\n<br>\n<br>\nHe noticed the suspect was wearing a uniform that didn’t look quite right and told police that man was taken into custody.<br>\n<br>\nWong was reportedly armed with an M-4 rifle and a pistol. He later told police he was in the area on his way to provide security for a friend’s establishment, according to Madison.<br>\n<br>\n<br>\nHe was taken into custody and charged with transportation of an assault weapon, according to Madison.<br>\n<br>\n“While investigators are still looking into the incident, at this time it does not appear that Mr. Wong intended to harm anyone,” Madison said.<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EZlJxwCUYAECXIk?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EZlJxwCUYAECXIk?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EZlJxwCUYAECXIk?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-06-04","agreeCount":2,"discussionCount":0}