{"type":"article","id":19946,"title":"关于广场事件的一点看法","uid":39904,"topics":[702],"contents":"&nbsp; &nbsp;广场事件过去三十一年了，这是埋藏在中国人心里的痛。但是这件事情，始终不像海外民运说的那个样子。学生们热血沸腾求民主，政府下狠手镇压，这都是事实，可其中包含的、被忽略的很多东西，都没人讲。<br>\n<br>\n&nbsp; &nbsp;在镇压之前，学生们已经闹了数月，而政府基本没怎么弹压，一直在容忍，甚至还跟学生谈判，打算做一些妥协。这别说在今天包皇治下，就是在江胡时期，也是不可能发生的情况。说明邓小平掌控中国的时代，中国不仅经济开放，文化包容，政治上也达到了前所未有、后已绝迹的宽松和开明。邓是一个理性又务实的人，他很想让中国变得正常一些，同时他也明白，这个体制是国家实现正常化的最大阻碍，只要不触及政权这个核心问题，逼迫体制向正常化做改动他是支持的。<br>\n<br>\n&nbsp; &nbsp;邓小平看的很清楚，学生们请愿的理由很正当，官倒很猖獗，这是法治不健全的结果，也是体制问题所决定，当这些象牙塔里的天之骄子们一腔热血站出来向国家喊话的时候，他内心说不定还有一丝欣慰：人民当中的精华终于有点样子了，这个国家有希望。所以一开始的几个月，他都没有插手处理，更没有镇压的想法。因为是一群有文化有思想的天真年轻人在闹，初衷是为了国家好，而且是和平示威，没有暴力。如果换成是工人或者农民闹事，他绝对会立刻出手镇压，因为这帮人可不天真。<br>\n<br>\n&nbsp; &nbsp;总理李鹏在人民大会堂接见了学生代表，同他们谈判，这个有视频，非常有意思。李鹏讲话态度很温和诚恳，姿态也放的平，没有盛气凌人，表态说官倒问题政府会重视，也理解学生们的情绪。可学生领袖的表现实在是差，乌尔开希翘着二郎腿，颐指气使的跟李鹏讲话，态度咄咄逼人。他面前坐着的是共和国总理，而且年纪快是爷爷辈了，人家出来聆听你们的声音，给你们说好话宽慰，你们就算不愿停止示威，至少得表现的有礼貌一些吧？连最起码的尊重都不给李鹏，在中国这样讲究对长辈尊敬有礼的国度，一帮毛头小子读了些书，就不知天高地厚了，体面都不顾一下。他们不知道，他们能掀起那么大的波澜，是这些老头子觉得他们天真可爱有理想，一直在包容，他们反而以为自己很牛逼。<br>\n<br>\n&nbsp; &nbsp; 中国这么大，问题这么复杂，绝非靠热情和理想能解决一切的。学生们以为只要有了民主，一切问题就都迎刃而解，往浅了说这是天真，往深了说这是白痴。在当时的情况下，中共是不能倒的，中共一倒天下必乱，必是国家分裂军阀混战，而当时的中国人刚刚吃饱肚子，大多数是未开化的愚民，一旦乱了套，他们不会要什么民主，只会扯旗子造反当闯王，结果就是生灵涂炭。他们不会明白这一点。<br>\n<br>\n&nbsp; &nbsp; &nbsp;可邓小平明白。他太了解中国人了，经济不发达起来，人的素质和思想水平不提高起来，贸然废除威权实行民主，只能导致遍地都是张献忠李自成，杀的血流成河，那自78年以来所有的改革和发展成果都会付诸东流，中国社会会发生大倒退。文革已经把中国折腾到了崩溃边缘，他好不容易拉回来一点，再来一次天下大乱，这国家就彻底废了。所以他后来92南巡讲过一句话：中国现在只要是不发展经济，不走社会主义，走其他任何一条路都是死路。翻译过来就是，只要不在共产党维持整体秩序的前提下发展经济，使国家的潜力提上来，搞其他花里胡哨的东西都会毁了这个国家，这是他的底线。<br>\n<br>\n&nbsp; &nbsp; 学生们闹事的时候，正值中苏关系正常化，戈尔巴乔夫访华，这是国家的正事、大事。政府希望学生先回学校去，哪怕等苏联领导人走了再闹也行，可学生们硬是不懂事，不走，弄的戈尔巴乔夫的访问搞的别别扭扭，打个比方，孩子和家长闹别扭，在家里发作，大人给安抚讲道理，也答应做让步，孩子依旧不肯罢休。这个时候家里要来重要的客人，家长希望孩子先不要闹了，接待好客人比较重要，可是孩子当着客人的面，给家长使性子，弄的客人没面子，家长也没面子，一点体统都没有。这件事让邓小平很生气。<br>\n<br>\n&nbsp; &nbsp; 让邓小平下决心镇压学生的，是学生们的一系列不理智行为，以及有部分学生想彻底推翻共产党，这就触及了底线。<br>\n<br>\n&nbsp; &nbsp; 所以六四事件，清场是对的，只是错在杀了人，杀了那么多有可能成为栋梁的孩子。他们只是天真、年轻而已。<br>\n<br>\n&nbsp; &nbsp;&nbsp;","date":"2020-06-04","agreeCount":-3,"discussionCount":0}