{"type":"article","id":19948,"title":"【转载】林垚：为什么在奥运会上很少看到黑人游泳运动员？","uid":34179,"topics":[967,1276,2484,2735,1411],"contents":"被限制发帖数量，索性一起发这里：<br>\n<br>\n（一）北大飞转J - 美国社会的种族主义历史烂账<br>\n<br>\nhttps://mp.weixin.qq.com/s?__biz=MzA3MDcyMDgxMg==&amp;mid=2456670695&amp;idx=1&amp;sn=ff76f44ca5c0051b9e3dfc75a4fbd770&amp;<br>\n<br>\n(转载需要专门注明【转载】字样吗？我已经给出了作者名字和链接。<br>\n<br>\n转载不会又被管理员打成复读吧？昨天管理员对我的处理，甚至连根据都不给出：哪一条是复读？我昨天发的的1条是原创，1条是转载，注明了原作者。哪一条不允许？根据何在？<br>\n<br>\n恶意揣测一下，难道是黄右黄皮川粉在打压反对川普的声音？<br>\n<br>\n附管理员处理的唯一说明：“习禁2b【禁复读机令】多次发表中文世界中反复出现的观点”）<br>\n<br>\n（北大飞按：好友J是软件工程师，硅谷某顶级公司核心团队TL，他不但业务出众，对美国社会也有深刻观察和理解。今天J发的一条朋友圈我读了之后非常受益和赞同，经同意，原文录在此处供大家参考。我看来他的结论略显悲观，但要让其不发生，依赖于每个人的努力。）<br>\n<br>\n美国警察滥用暴力和致命武力根本不算什么新闻，执法系统的有毒文化是系统性的，不是开除掉几个烂苹果就能解决的事情。最近几年因为智能手机的普及才有很多视频出来，以前没有视频的时候类似事情发生了就发生了，一方是正义的警察另一方是可能有过犯罪记录或犯罪嫌疑的死人，没有什么打官司的可能性。而且就算有了证据，美国的司法系统在实践中也极为偏袒警察，用所谓警察自认为受到生命威胁时电光火石的决定可以不完美的理由去合理化警察的过度暴力，经常无法将责任人起诉定罪，或者重罪变轻罪，真的就是死了白死。<br>\n<br>\n除了过度暴力，警察在实践中广泛存在的种族脸谱化执法也对黑人造成了精神羞辱，这些都导致黑人社区丧失了对警察的信任。在大麻还没有除罪化的时代，白人黑人使用大麻的比例是差不多的，但黑人因此坐牢的概率是白人的三倍以上，因为警察更有动机去截查打不起官司更愿意认罪的贫穷黑人，而相对不愿意招惹能请好律师打官司的有钱人，这些结构性的问题是客观存在的。这也是为什么黑人会一直愤怒，会爆发BLM运动。虽然这么多年抗议过很多次，但实际情况就是什么都没变，而且不仅没变，连警察系统的过度暴力和种族偏见是真实存在的这样一个共识都没有。很多人都认为黑人犯罪多就是原因，到此为止，既不愿正视导致黑人陷入贫穷暴力犯罪循环的结构性种族主义，又对事实上存在的警察过度暴力和偏见视而不见，也难怪黑人会感到绝望。<br>\n<br>\n打砸抢烧很恐怖，也跟争取正义无关，我也很担心局势更加失控，所以非常希望能早日恢复稳定。但是冰冻三尺非一日之寒，长久以来黑人面对的结构性种族主义是真实存在的，政客除了说两句作秀以外没做过任何大的实质性改革。400年来的奴隶制，种族隔离，私刑屠杀给美国黑人造成的巨大创伤和后遗症并不是在形式上实现种族平等以后就会自动愈合的。法律上的种族主义虽然废除了但结构性的种族主义仍然存在，导致黑人社区一直处在贫穷，暴力和犯罪的轮回中。一个简单的例子，美国公立学校的预算由学区的房产税决定，房价越高学校预算越多质量越好，反之则是恶性循环，基本没有什么转移分配，用脚趾头就可以想到为什么贫穷黑人社区的教育环境会一直恶劣下去。这种结构性的种族主义痼疾加上当代美国愈演愈烈的悬殊贫富差距和经济不平等，还有新冠疫情的失去控制，都是导致暴乱的深层原因。泛泛的说都有错，在重大道德危机时保持中立，是一种思想上的懒惰。<br>\n<br>\n暴乱中除了打砸抢的以外其实还有别的想浑水摸鱼的极端分子。比如推特昨天就证实了之前网上传的所谓Antifa发的一个说要在居民区搞事的账号实际是一个白人至上组织indentity evropa伪造的。事实上不少极右民兵组织已经在摩拳擦掌，按照他们自己的话是就在等川普的绿灯了。911以后在美国本土造成伤亡最多的恐怖主义团体不是什么Antifa，而就是各种极右白人至上组织。川普上台以后这些组织非常活跃，很多都在恶意激化种族矛盾，煽动种族仇恨。在并不那么遥远的历史上，白人暴徒打砸抢烧私刑处死少数族裔的事情多的没法详细统计。我敢说十个人里有九个是从来没听说过塔尔萨大屠杀的，黑人即使有枪也没有什么卵用，因为三K党暴徒直接开飞机来轰炸。有人说黑人境遇差的根本原因是自己不努力，这是完全无视了历史背景的空谈。黑人不是没有努力过，种族隔离下的塔尔萨黑人努力建设的繁华“黑色华尔街”在种族大屠杀中被烧成灰烬，几代黑人农民努力积累拥有的大量土地在种族主义政策下被白人地主和大公司用各种方法巧取豪夺，损失估算达到几十亿美元。白人二战老兵拿着老兵法案的钱上大学实现阶层跃升，同样流血牺牲的南方黑人老兵只有少数幸运儿能去种族隔离下的破败黑人大学上学等等，这些烂帐太多了，数不胜数。不停的把一代代黑人的努力一次次打回原点，彻底摧毁了黑人社区的财富积累，文化传承和模范效应，然后说现在平权了你穷应该怪自己不努力，是不是有点可笑。<br>\n<br>\n我认为这种结构性种族主义的问题在政治经济体制已经严重腐朽失灵的2020年美国是彻底无解的。打破长期以来的恶性循环非常困难，需要社会的团结一致和持久的耐心，而极度分裂的当代美国社会完全没有这样的共识，甚至连正视问题存在的共识都没有。堂堂大统领，连假装同情作秀都做不到，在乎的只是白人基本盘的支持。激活两百年前的古老法律首次调动正规军上街，攻击媒体是人民公敌，还狗哨所谓“法律与秩序”和第二修正案，煽动极右白人民兵，给局势火上浇油，正在加速分裂和摧毁这个国家。极端反华的那个造谣病毒起源提案禁止中国留学生学科技的极右红人小丑参议员cotton，更是迫不及待的要求调101空降师镇压，主张对“暴徒”可以不经审判格杀勿论（no quarter），当代美国政治正在以自由落体的速度向法西斯堕落。离大选还有几个月，加上新冠抗疫失败直接躺平，我敢预测更多的乱子还在后面。<br>\n<br>\n（二）被限制发帖数量，索性一起发这里：林垚：如何理解“政治正确”这个概念？<br>\n<br>\nhttps://mp.weixin.qq.com/s?__biz=MzIzNzcwMjI5OQ==&amp;mid=2247484490&amp;idx=1&amp;sn=c525f2e495d835daa59d825996ff037e&amp;<br>\n<br>\n(转载需要专门注明【转载】字样吗？我已经给出了作者名字和链接。<br>\n<br>\n转载不会又被管理员打成复读吧？昨天管理员对我的处理，甚至连根据都不给出：哪一条是复读？我昨天发的的1条是原创，1条是转载，注明了原作者。哪一条不允许？根据何在？<br>\n<br>\n恶意揣测一下，难道是黄右黄皮川粉在打压反对川普的声音？<br>\n<br>\n附管理员处理的唯一说明：“习禁2b【禁复读机令】多次发表中文世界中反复出现的观点”）<br>\n<br>\n这是一个很好的问题，不过完全展开讨论需要很长的篇幅（比如“政治正确”与言论自由之间的关系就需要额外的辨析），这里暂且先提出一些初步的想法，留待将来修改扩充成文。<br>\n二十世纪八九十年代以来，美国右翼保守派人士首先使用“政治正确”一词来嘲讽左翼自由派（或曰进步派）人士的一些主张，比如避免对弱势群体使用冒犯性的、歧视性的称呼和描述，在公共政策中对弱势群体加以一定的照顾和补偿等等。<br>\n<br>\n之所以把这些主张称为“政治正确”，隐含的意思当然是说它们在“事实层面”不正确，或者至少是无视“事实正确”。比如有的右翼人士声称：美国黑人天生就是蠢，就是懒，这是“事实正确”；你们因为说出这些“事实”会冒犯到美国黑人，就建议我们大家不要说，这就是在搞“政治正确”，将“政治正确”凌驾于“事实正确”之上。在最近几年，这种对“政治正确”的嘲讽，又随着互联网波及到欧洲和中国。<br>\n这里涉及两个问题。一是“政治正确”真的与“事实正确”相抵触吗？或者说，“反政治正确”者所声称的“事实正确”，在事实层面真的就正确吗？理解同样的“事实”，有没有多个视角和多个维度，表面的“事实正确”，有没有可能掩盖更深层、更重要、更根本的“事实正确”？<br>\n以“美国黑人就是穷就是懒”为例。如果单从某个特定的时间截面、抛开前因后果静止地看，这个说法似乎是成立的；但是如果我们把它放到历史脉络和社会背景中，多问一句“目前许多美国黑人表现出的穷和懒，究竟是黑人生理上或者文化上天生的缺陷，还是多年种族歧视导致的后果？”然后出于好奇，多去了解一下美国的种族歧视史及其现实影响的程度，我们就会发现，真正“事实正确”的表述恐怕应该是：“美国黑人并不天生穷和懒；他们目前表现出的穷和懒，是种族歧视的后果；如果我们反过来用他们目前的穷和懒，来作为继续歧视的理由，这才是真正违背事实和道德的做法。”<br>\n也就是说，右翼人士口中的“事实正确”，往往是对历史和现实掐头去尾断章取义的“伪事实”。就好比推销保健品的人跟你说“我一个邻居吃了这个保健品，没过几天什么什么病就好了”，却不告诉你这个邻居那几天还在吃别的药，病好了是因为吃药不是因为保健品。从表面上看这个推销员所的话都是“事实正确”的：邻居确实吃了保健品；吃完以后几天病确实好了。但这种掐头去尾的“事实正确”，恰恰是一种骗术，是用来掩盖更深层次的虚假与谬误的手段。<br>\n所以，“政治正确”本身并不一定是坏事，也并不一定与（更根本意义上的）“事实正确”相抵触，相反恰恰有可能是对后者的保障。<br>\n<br>\n这又涉及到第二个问题：右翼人士为什么要用“政治正确”这种说法来描述和攻击左翼的主张？除了暗示“政治”与“事实”的区别之外，这里的“政治”究竟是什么意思？<br>\n其实早在右翼人士使用这个词之前，“政治正确”就已经在英文和其它语言中存在，尤其是在苏东阵营及其同路人中。Herbert Kohl回忆说，1940年代苏德互不侵犯协议曝光后，美共内部产生巨大分歧，有人为斯大林辩护，另一些人则感到幻灭。两派人都使用“政治正确”一词，这里的“政治”，其实就是指的共产国际高层（斯大林）的政治导向与意识形态导向，亦即“路线、方针、政策”。那么在这里，“政治”就包含了一种集体式的、对“更高利益”的认同和对上位者判断的服从。<br>\n显然，八十年代右翼人士部分借用了这种用法，认为左翼人士为了某种“更高利益”（比如种族平等）坚持意识形态导向、牺牲右翼眼中的“事实正确”；但与此同时，共运内部的“下级服从上级”这种“政治”特征，在八十年代自由派中当然是不存在的，因此也被右翼批评者所刻意忽略。<br>\n与此同时，随着“政治正确”一词的流行，其也得到越来越多的泛用。比如有时候左翼人士会反击右翼：“哪个时代、哪个群体没有政治正确？在美国南方保守白人里面，他们的政治正确就是歧视黑人、歧视女性、缅怀奴隶制和种族隔离；敢不这样的，就会被社区孤立。”<br>\n这种对“政治正确”的泛用，之所以能够具有反击的力量，是因为它点出了“政治正确”作为贬义词使用时，其中“政治”一词的另一层含义：政治与权力密切相关，“政治正确”是在任何群体中的一种生存和社交策略，即尽量不忤逆权力（包括公共舆论的社会压力），而这意味着在意见上随大流、应声附和。与此同时，既然这种策略在任何群体中都必需或者常见，那么“政治正确”也就不再构成对自由派主张（避免对弱势群体发出冒犯和歧视言论）的一种专门的嘲讽批评了。<br>\n这又回到本文开头提出的第一点：“政治正确”本身未必是坏事，它在某些时候有可能是抵挡表浅的、虚假的、迷惑性的“事实正确”，揭示深层的、根本的“事实正确”的一种重要手段。同样地，“随大流”本身也未必是坏事，关键在于“大流”是流往哪个方向；毕竟对绝大多数人来说，对事实的深入了解和对道德的深入反思，是难以贯穿到底的，人的绝大多数道德感和道德实践，其实是来源于对社会及教育中相关观念的熟悉与内化。当“政治正确”保障了社会主流观念中道德感的合理与合宜时，生在其中的人也会因此能够更加恰当地行事。<br>\n<br>\n（三） 林垚：为什么在奥运会上很少看到黑人游泳运动员？<br>\n&nbsp;<br>\n(转载需要专门注明【转载】字样吗？我已经给出了作者名字和链接。<br>\n<br>\n转载不会又被管理员打成复读吧？昨天管理员对我的处理，甚至连根据都不给出：哪一条是复读？我昨天发的的1条是原创，1条是转载，注明了原作者。哪一条不允许？根据何在？<br>\n<br>\n恶意揣测一下，难道是黄右黄皮川粉在打压反对川普的声音？<br>\n<br>\n附管理员处理的唯一说明：“习禁2b【禁复读机令】多次发表中文世界中反复出现的观点”）<br>\n<br>\nhttps://mp.weixin.qq.com/s?__biz=MzIzNzcwMjI5OQ==&amp;mid=2247484062&amp;idx=1&amp;sn=83dbbbc44c5b8a46d16587418f65ba0a&amp;<br>\n<br>\n竞技体育一向是种族主义思维的重灾区。记得我小时候，经常在书报上看到类似于「黑种人爆发力强，适合田径和篮球；黄种人身体灵巧，适合乒乓球、羽毛球和体操；白种人骨骼密度小（或者身体重心低），适合游泳」之类的论调——相信大多数中国人都听过这些说法。<br>\n&nbsp;<br>\n但实际上，不同「人种」、不同国家之间在不同体育项目上的强弱，至少绝大多数时候与族群「天生」体质无关，而是社会经济因素以及特定历史路径的结果。<br>\n&nbsp;<br>\n比如中国之所以成为乒乓球大国，一个关键背景是建国后因为与台湾国民党政权「汉贼不两立」，退出绝大多数国际体育组织，只保留（之前国民党政权并未加入的）国际乒联等少数组织的会员，并以举国之力对该项目「攻坚」（当然也拜其它国家不重视乒乓球所赐）。<br>\n&nbsp;<br>\n至于「田径和篮球的黑人运动员多，游泳的黑人运动员少」等现象，则和不同种族所属的社会阶层及政治地位密切相关。简单地说，对训练器材与场地要求越高的项目，中下阶层出身的运动员越少；而在西方社会（尤其是其中的人口大国与体育大国美国），种族与社会经济地位又高度相关。所以我们会看到，冰球、赛马、游泳等等对器材与场地要求较高的项目，都是典型的「白人」（或者至少「非黑人」）运动。<br>\n<br>\n冰球与篮球之间难道存在什么「种族技能」的巨大差异吗？当然没有，唯一的区别只在于学习冰球需要配置全套装备、需要专门的场地训练，不像篮球那样可以在自家院子里甚至路边练球。<br>\n&nbsp;<br>\n附一位住在洛杉矶的朋友读到这篇问答以后的评论：<br>\n&nbsp; 冲浪也都是白人运动诶。以前我觉得，这个冲浪不是很「accessible」嘛，毕竟如今海滩谁都可以免费去（几十年前还有海滩隔离，黑人不能去白人海滩玩）。后来我发现，首先其实冲浪板一点也不便宜，还要老是修，冲浪天气不热的时候穿的冲浪服也不便宜。最大的问题是，没钱的人住的地方离海滩很远（有钱没钱和距离海滩的距离成正比），很多洛杉矶长大的孩子竟然从来没有见过海滩，真是吓死本宝宝了。<br>\n&nbsp; 好在洛杉矶还是有不少慈善项目，夏天把内城（inner city）的孩子载到海边，给他们提供冲浪板，然后教他们冲浪。而冰球就没有这样的慈善活动了，毕竟成本太大了。不像冲浪板，孩子的冰球装备不是随便能公用的，而且随着小孩长身体，还要时常更换。当然还有场地费。<br>\n&nbsp;<br>\n具体到美国，不同种族在游泳上的表现差异，不仅是社会经济差异的间接后果，而且是种族主义政策直接出手介入的产物，因此也是受种族歧视影响最重的体育领域之一。<br>\n&nbsp;<br>\n历史学家Jeff Wiltse在Contested Waters: A Social History of Swimming Pools in America一书中，详细追溯了美国社会如何将黑人排斥在泳池之外。概而言之，在奴隶制与后来的种族隔离时代，黑人不被允许进入公共泳池（当然更不可能有私人泳池）；随着民权运动后种族隔离被禁止，白人社区纷纷修建乡村俱乐部泳池、私人后院泳池等，黑人仍然不得而入，而白人控制的地方政府则不再花钱维护公共泳池，放任其水质败坏无法使用。（《大西洋月刊》曾以德克萨斯McKinney市为例，展现这一变迁过程。）<br>\n&nbsp;<br>\n这些变化的结果，是黑人社区长大的孩子基本无缘学习游泳，自然更难以在竞技游泳上取得成就——比如2010年的调查显示，美国白人小孩只有40%不会游泳，而黑人小孩与拉丁裔小孩分别有70%和60%不会游泳。<br>\n&nbsp;<br>\n种族主义不但影响到不同族群在不同竞技领域的表现，而且当竞技表现发生变化时，种族主义话语还会自我调整、「与时俱进」地维持种族成见。<br>\n&nbsp;<br>\n比如二十世纪以前，美国主流社会认为黑人只能做粗重的体力活，但是不适合搞更「高级」的竞技体育；三十年代Jesse Owens在田径中大放异彩后，主流社会的态度变成「黑人确实爆发力强没错，但是毅力不足（great speed but little stamina）」或者「黑人单打独斗可以，但是团队精神不行」，以此来阻止黑人运动员进军篮球等职业领域；再后来又流行起「黑人天生体力好，（但是/所以）天生智力差」的观念，用黑人运动员在体育上的成功来为教育和职场上的歧视辩护。<br>\n&nbsp;<br>\n总之，在种族主义者眼中，黑人天生低等，歧视永远有理。","date":"2020-06-04","agreeCount":3,"discussionCount":0}