{"type":"article","id":19955,"title":"【正视听】骚乱无法让美国后退，一个民主政府的合法性在于可被颠覆，论共产党的“深度幻想”。","uid":48390,"topics":[312,153,17,276],"contents":"<center><b>（ps：本文昨天發過一次，但因為品蔥bug瞬間在首頁消失，無法在任何分類找到，所以今日自刪重發。）</b></center><br>\n<center><b>文｜重传媒</b></center><br>\n<center><b>【一：正视听】</b></center><br>\n<br>\n<br>\n这几天中文媒体都是美国的骚乱事件，共产党的媒体试图极力把美国的事情跟香港事件对等，然后在墙内营造出“美国煽动别人颜色革命，终于自己也被颜革”的所谓现世报画面，但是随着越来越多的视频流出，示威人群中中文和中国话，以及华人面孔越来越多，再加上各大平台上的信息流出，越基本可以判断，<b>这件事跟共产党有关系，虽然不是共产党搞起来的，但中途绝对有参与。</b><br>\n<br>\n<b>我们绝对不能陷入共产党的话语体系，一旦把香港的示威和美国对等，就等于承认了共产党政府和美国民主政府一样具备合法性，</b>所以在本文开头笔者希望提出十点简单结论以正视听：<br>\n<br>\n1，美国的骚乱和香港人的示威，在起因，诉求，示威水平上都毫无可比性，把全部群体运动对等起来，不如说香港反送中是文革。<br>\n<br>\n2，香港问题不是中国内政，香港是自由世界的一部分，而明州彻头彻尾是美国内政。<br>\n<br>\n3，香港人争取民主，捍卫自由，那是专制独裁和民主自由的敌我矛盾，美国骚乱是民主国家内部矛盾（用共产党的话驳斥共产党）。<br>\n<br>\n4，美国的政府已经做出了反应，白人警察也被控三级谋杀，而香港無一黑警被告。<br>\n<br>\n5，当我们在关注美国内乱的时候，共产党在香港正在加大力度杀人抓人。<br>\n<br>\n6，这件事共产党中途参与，目前来说，矛盾根源已经从种族冲突转为共产党干涉美国内政。<br>\n<br>\n7，美国政府再错也比共产党好，美国人再被歧视也是个人，而在中国，大陆人不被当人看。<br>\n<br>\n8，共产党不解决，黑人，白人，黄人，都没好日子过。<br>\n<br>\n9，如果你支持美国的少数人士争取平等，最好把矛盾对准共产党，让更多黄种人跟西方人一样享受自由民主。<br>\n<br>\n10，抢超市是不对的。<br>\n<center><b>【二：骚乱无法打垮美国】</b></center><br>\n<br>\n<br>\n很多人还是容易被迷惑，以为美国派出军队镇压美国就完了，其实不用担心美国这种经历过两次世界大战，两次金融危机，无数社会运动的国家，如果美国这么脆弱，他就没有今天的位置，更不会存在至今。<br>\n<br>\n最近品葱上看到一句话，无数次示威后美国还是美国，但苏联的话，只要有一次示威，苏联就不再是苏联了。<br>\n<br>\n为什么在专制国家，一旦人们走上街头就是意味着变天呢，<b>这是因为反对政府在这些国家根本不合法，从建立开始民众和政府根本无法有效地进行良性互动，双方都没有退路的情况下，一切的反对当然都是零和博弈</b>，而且美国跟中国还有个不一样的地方，专制制度弱就弱在这里。<br>\n<br>\n中国政府最大，因此当人们开始反对政府，中国自然变天，但美国是法律最大，美国真的有法治，这一点共产党不明白，<b>本身民主制度的本质就是一套能用选票定期合法颠覆旧政府，建立新政府的规则，美国是一个自下而上建立的国家，美国的强大是每一个人的强大，而不是美国政府</b>，甚至是某个美国政客的强大，目前美国政府的核心是鹰派多，不是有一群人要带领美国人民如何如何，而是人民有需要，授权他们走到这个位置，<b>民主国家有纠错和制衡机制，每一次危机，社会运动，都会带来社会的反思，进步，和立法层面的跟进，从劳动者争取八小时工作制，妇女争取选举权，黑人争取种族平等，儿童争取禁止童工，向来如此，美国政府的合法性就在于可以被合法地颠覆，所以根本不用担心美国。</b><br>\n<br>\n<b>在独裁支国，解决办法唯一路径就是推翻共产党，而在民主美国，比推翻现有制度更好的选项有114514种。</b><br>\n<br>\n而且，目前为止，骚乱有对美国的对外战略部署产生任何影响吗？<br>\n<br>\n并没有，蓬佩奥该说的还是会说，该取消的香港独立关税区还是会取消，该没的共产党一样会没，论搞定美国的最好时机，应该在2008，那年美国金融海啸，政府软弱，中国则在各方面的巅峰，就算是香港人也为北京可以举办奥运会无比自豪，或者在2017，川普还在为内政问题扭打，习近平和他的中国共产党权势在中国如日中天。这些重要的时间美国都不会完蛋，何况现在。<br>\n<br>\n如果美国政府也像共产党一样虐待他的人民，毫无反思力，且没有任何的妥协和解决机制，那只能证明我们读过的美国历史都是假的，美国根本不是民主国家，可惜他是。<br>\n<br>\n<center><b>【三：论共产党的深度幻想】</b></center><br>\n<br>\n<br>\n<b>共产党的外交心态，说白了就是以小人之心度君子之腹</b>，明明是自己亡西方之心不死，天天想着把红旗插遍世界，却说西方亡他之心不死；明明自己搞大外宣，渗透，扬言要把“全世界管起来”却把一切自身问题归咎于西方的渗透和颠覆；明明是自己最喜欢搞歧视，早期用阶级划分把中国人分成三六九等，后期煽动民族主义鼓动中国人仇外，甚至在国内高地方歧视，民族歧视，搞集中营关新疆人，报纸黑屁台湾人香港人，中央高级职位排斥广东人，以及以无神论理由迫害宗教人士，却说美国歧视小数族群；明明是自己的一带一路，雄安新区，亚投行，粤港澳大湾区接连失败，“大众创业万众创新”变成大众地摊，<b>明明自己要完，却说美国要完。</b><br>\n<br>\n但以上都是正常人的旁观者角度看法，共产党应该不会这么想，他们目前还在脑补美国无产阶级要进行革命，或者美国已经内乱无力对付中国等迫真结论。<br>\n<br>\n让我没想到的是，不但共产党的媒体这样宣传，共产党自己还相信了，因为坚信美国已经完蛋，所以要乘胜追击，突然撤销采购美国大批农产品的计划，主动撕毁贸易协议，我真的怀疑习近平是民主加速人。<br>\n<br>\n如果以上幻想真的存在，并且共产党如同我们看到的一样已经深陷其中，那么我们可以断定，他们应该坚信，现在打台湾有机会，因为美国乱了无暇顾及，而且现在中国强大了，东边跟美国打，北边跟俄罗斯打，南边跟东南亚各国打，西边跟印度打，完全没有问题，在南海台海局势紧张的情况下，还增兵中印边境挑拨矛盾，已经完全体现了维尼大帝的武德充沛，<b>毕竟根据习子兵法，这不是多线作战，毕竟一个圆圈也代表一条线，只要挑拨起各国对中国的包围圈，中国就能获得一线作战的绝对优势，胜利在望，厉害了我的国。</b>","date":"2020-06-05","agreeCount":20,"discussionCount":0}