{"type":"article","id":19966,"title":"转《费加罗》访班农：中国威胁是2020年美国大选的关键主题","uid":49964,"topics":[1300,28,4],"contents":"有争议的特朗普民族-民粹主义意识形态理论家，特朗普前战略顾问斯蒂芬-班农（Steve Bannon）认为，西方各国人民必须迫使他们的精英就Covid-19疫情大流行造成的“屠杀”向北京追责。班农说，如果我们有胆量，智慧和精力来帮助中国人民，我们将见证中国共产党的垮台。法国《费加罗》网站5月28日刊出记者Laure Mandeville对班农的访谈：<br>\n<br>\n<b>费加罗：从冠状病毒危机中，您吸取的核心教训是什么？</b><br>\n<br>\n班农：这场危机揭示了许多人已经知道，但很少人想承认的事情，即我们不能相信中国共产党（CCP）。该党要对这场祸害自己人民和全世界的瘟疫负责！我们抛开第二种假设，即该病毒可能因疏忽从武汉P4实验室逸出不谈，因为我们没有这方面的证据，尽管我们的情报部门正在调查。让我们看一下事件的顺序：12月底，一位合作者在一个中文博客警告我武汉有一场流行病。 31日，台湾共和国告知世界卫生组织，武汉正在发生人传人的萨斯类病毒传播。后来感染这一病毒并死亡的武汉眼科医生李文良博士从12月28或29日开始，提到这种病毒出现在他的医院。然后他被捕，被迫签署认罪书，承认自己散布虚假谣言。<br>\n<br>\n<br>\n<b>若在12月反应 95%的人可不死</b><br>\n<br>\n明白地说：当中国领导人得知有流行病时，掩盖了事实。根据《柳叶刀》杂志，如果中国当局在12月作出反应，将可避免95%的人死亡，也可让经济免遭摧毁！世卫组织在1月12日正式解释说，他们在与北京磋商后，没有发现任何人与人之间的传播。这是个谎言。世卫组织是传播这个谎言的同谋。1月15日，中国领导人到华盛顿签署了一个商贸协定，那时他们没有通知我们任何事情。他们关闭了长城，封锁了武汉地区，终止了所有国内旅行，却没有停止通向境外的航班！病毒就是这样传到我们这里。世界各地受Covid袭击的所有人都必须获得中共（CCP）的赔偿。<br>\n<br>\n<b>费加罗：但是，谁会要求赔偿？美国？</b><br>\n<br>\n班农：我可以告诉你，在美国，一场旨在剥夺中国主权豁免的真正的政治运动正在取得进展。密苏里州和密西西比州已经提起诉讼。一些律师正在准备个人申诉，类似9. 11受害者家属对沙特阿拉伯的申诉。我想，政府将会提供支持。参议院共和党多数党领袖米奇·麦康奈尔（Mitch McConnell）提出的竞选文件建议原告为遭受的祸害起诉中国共产党。我认为，这将是2020年大选的决定性主题。有接近91％的美国人认为，中国共产党和中国的崛起对美国的安全构成直接威胁。<br>\n<br>\n<b>费加罗：由于关涉到巨大的经济利益，美国政府是否有勇气与中国对抗？</b><br>\n<br>\n班农：不仅脱钩是可能的，而且必须这样做。况且中国已经开始实施脱钩了，通过宣布改用他们自己的技术标准。除了这次病毒大流行之外，这甚至是近年来最重要的地缘政治宣布，尽管它没有引起注意。中国人通过丝绸之路（一带一路）项目开始了这种脱钩，而这个项目的核心就是冒充新技术“霸主”的华为公司。<br>\n<br>\n当然，伦敦金融城，巴黎金融届和华尔街男，等西方经济精英们，由于赚了很多钱，所以他们不会自己改变现有模式。但是，对“去工业化”感到愤怒的西方人民，应该敦促这些人采取行动。<br>\n<br>\n<b>三年前习近平在达沃斯如是说</b><br>\n<br>\n我想带你回到三年前，那是2017年1月，当习近平主席去到瑞士达沃斯时，特朗普总统刚刚当选。习近平在讲话中表示，问题在于威胁国际秩序的西方民族主义和民粹主义运动。 他并宣称中国将捍卫全球化。 当时英国《金融时报》和其他人士都夸赞他有远见。而唐纳德·特朗普却因捍卫“威斯特伐利亚”国家体系而受到诋毁。<br>\n<br>\n而当时在达沃斯，所有大金融机构，银行和公司的人都知道维吾尔人的再教育营和政治压迫的存在。但他们却把习近平赞为英雄，而把特朗普视为怪兽。他们这样做，是因为他们只对自己的利润感兴趣。<br>\n<br>\n<b>若无西方资本和技术，中共会像纸牌屋那样倒下</b><br>\n<br>\n<b>费加罗：这场危机是否印证了特朗普的看法，即需要重新审视全球化，并回迁战略产业？</b><br>\n<br>\n班农：特朗普上台时，正值全球主义精英们对犹太-基督教的西方力量失去了信心，他们接受西方走向衰落，相信修昔底德陷阱有关中国是上升大国，美国是衰落大国说法。这个情况在你们这儿也很明显，比如马克龙就认为法国的首都是布鲁塞尔，而不是巴黎，这引发了“黄色背心”运动。而这种处理问题的方法导致我们的国家变成附庸国。我们才明白我们已放弃了战略生产线。<br>\n<br>\n<b>费加罗：这一观察结果在法国引起巨大震惊，我们正在谈论某些战略生产的回迁。</b><br>\n<br>\n班农：只有那些之前不看现实的精英才会震惊。这里没有任何秘密！当然工厂都迁走了。当然中国人控制了制药工业。这个系统就是这样运作的。<br>\n<br>\n<b>重商主义的极权国家</b><br>\n<br>\n<b>费加罗：美国现在通过贸易战与全球化作斗争，难道美国不该对全球化的过度行为负责吗？</b><br>\n<br>\n班农：推动全球化的不是美国，而是当时相信这个乌托邦的“达沃斯精英们”。要明白，中国不是一个实行自由贸易的国家，而是重商主义的极权国家。在那里，您不能自由交易。 这就是特朗普政府发动贸易战的原因。 当时的想法是强迫中国市场开放。<br>\n<br>\n<b>费加罗：有人警告说，如果我们责备中国人，我们将错过这次危机的关键教训，那就是，中国取得了惊人的工业飞跃，而西方人只能责怪自己，比如在5G上不再具有竞争力。</b><br>\n<br>\n班农：如果没有西方资本和技术，中国共产党会像纸牌屋那样倒下！提出那些论点的人，是想让我们相信，我们不能采取行动。<br>\n<br>\n<b>费加罗：专家大卫·高德曼（David Goldman）表示，应该为芯片技术创造替代方案，而不是喊中国狼来啦。</b><br>\n<br>\n班农：没错。但是首先要切断中共的资本供应和技术转让。并且要求赔偿。 因为我们将需要十年的时间来恢复。<br>\n<br>\n<b>若允许中共废掉对香港的承诺，以后就挡不住他们了</b><br>\n<br>\n<b>费加罗：欧洲人感觉自己被特朗普的美国所抛弃，中国却在进行渗透。那么欧洲人会被说服对他们依赖的中国发动一场新冷战吗？</b><br>\n<br>\n班农：不是冷战，是热战。网络热战，宣传热战，当然还有经济热战。我们必须团结起来，否则欧洲国家将成为中国的附庸。我坚信，我们将醒来，共同参加这场斗争，赢得胜利。 但是，我已经警告过欧洲人，他们不应该靠布鲁塞尔，而应该基于自己的国家。<br>\n<br>\n<b>费加罗：（疫情导致）这些死亡和经济灾难，特朗普还能赢得这次选举吗？</b><br>\n<br>\n班农：乔-拜登是个很弱的候选人，特别是在中国问题上。当年奥巴马希望转向亚洲，派拜登与北京进行谈判。可是他们对付北京的政策却毫无结果。南中国海从未如此军事化！而且，当特朗普决定在一月下旬关闭边界时，拜登说特朗普是种族主义者。如果民主党人不能摆脱掉他，另换一位候选人，他们就无法战胜特朗普。<br>\n<br>\n<b>香港之后台湾若沦陷引发热战</b><br>\n<br>\n<b>费加罗：中国人大决定通过一项合法干预香港的依据—-国安法，您是否要求对此作出非常坚定的回应？</b><br>\n<br>\n班农：法国公民都知道，当年因没有保卫捷克斯洛伐克或奥地利对抗纳粹，所付出的代价。 现在西方如果允许中国共产党取消自己对维持香港自由民主的承诺，以后什么都挡不住他们了。接下来沦陷的将是台湾。那样，我们将被无情卷入一场捍卫南中国海的热战。","date":"2020-06-04","agreeCount":6,"discussionCount":0}