{"type":"article","id":19967,"title":"美国之音纪念64长文：天安门惨案发生后31年，受害者的母亲在等待答案","uid":25982,"topics":[9523,3305],"contents":"原文：<a href=\"https://www.voanews.com/east-asia-pacific/31-yrs-after-tiananmen-massacre-mothers-victims-await-answers\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">31 Yrs After Tiananmen Massacre, Mothers of Victims Await Answers</a><br>\n<br>\n黄乔伊 （音译： Joyce Huang）<br>\n2020年6月3日下午05:56<br>\n<br>\n档案图片-在1989年6月5日的档案照片中，一个中国人独自站在北京的长安街上封锁向东行驶的坦克行。<br>\n<br>\n周四是中国共产党领导人对在北京天安门广场举行的以学生为主导的抗议活动进行的血腥镇压行动31周年。<br>\n<br>\n随着COVID-19的传播和检疫措施的增多，已故受害者的亲属被禁止在本周进行年度团体旅行，以在首都的一个墓地里哀悼亲人。<br>\n<br>\n但这并不能阻止他们逐年增加对1989年大屠杀背后真相的迫切要求，这仍然是中国最大的政治尴尬，至今仍没有明显的死亡人数。<br>\n<br>\n打开信封<br>\n<br>\n在周一发布的一封公开信中，一个名为“天安门母亲”的受害者组织的约124名成员重申了中国政府的三项要求，即真相，赔偿和问责制。<br>\n<br>\n信中写道：“在过去的31年中，我们反复呼吁通过与政府进行公正，公平的对话来解决政治问题的法律，”这封信的标题是“讲真话，拒绝忘记，谎言写在墨水里，无法掩饰”。血腥事实。”<br>\n<br>\n但它说：“政府对6月4日的大屠杀保持沉默，没有表现出丝毫忏悔的痕迹。”并补充说，多年来，该组织的60名同胞在正义宣告成立之前就已经去世。<br>\n<br>\n1989年6月4日，北京复兴门医院的医务人员看着在天安门广场附近被士兵杀死的示威者尸体。<br>\n档案图片-北京复兴门医院的医务人员看着1989年6月4日在天安门广场附近被士兵杀害的抗议者尸体。<br>\n<br>\n该组织认为，共产党政府不能为在现代中国历史上最大规模和史无前例的学生运动期间对示威者造成的伤害负责。<br>\n<br>\n他们的公开信补充说：“从法律上说，您欠人民真相，从道德上说，您欠人民道歉。”<br>\n<br>\n中国通过严密审查对这一事件的任何提及或讨论，努力消除了臭名昭著的镇压的记忆。<br>\n<br>\n恐吓<br>\n<br>\n受害者团体的创始人之一，王楠的母亲张宪龄说，当局甚至进一步威吓那些目睹政府残酷行径的受害者家庭。19岁的孩子是在南安天安门广场附近被枪杀的。 <br>\n<br>\n“政府一直在严厉镇压我们。但是我们不害怕。我们将坚持到底，尽管我们的所有通信工具都将受到监控。”张在早些时候录制的录像片段在由人权组织在中国举办的在线纪念活动中发布。录像带在总部位于纽约的非政府组织。<br>\n<br>\n在这张2014年4月29日星期二拍摄的照片中，张宪玲望着她儿子王楠的照片，后者被杀。<br>\n<br>\n在2014年4月29日拍摄的这张照片中，张宪玲看着她儿子王楠的照片，后者在1989年的军事镇压中丧生，当时她在中国北京的家中接受采访。<br>\n<br>\n这位白发苍苍的母亲补充说，在敏感的时间段内，例如每年两次的会议，清明节或6月4日的一周，中国当局将派出警察跟随她，并限制她的个人自由。公然侵犯人权。<br>\n<br>\n张指责政府随机向包括她儿子在内的平民开枪，否认他们进行任何医疗救助，然后在镇压期间将他们的尸体残酷地埋在天安门广场附近。<br>\n<br>\n遇难者追悼会<br>\n<br>\n尽管受到国家的限制，一些受害家庭仍计划前往北京向亲人表示个人敬意。<br>\n<br>\n出于对COVID-19的担忧，香港警方已禁止年度游行和烛光悼念活动哀悼遇难者，尽管许多人表示，他们将在周四晚上分散在城市的每个角落或前往维多利亚公园。<br>\n<br>\n数千人参加了烛光守夜活动，以纪念1989年北京天安门广场镇压民主运动30周年.2019年6月4日，中国香港维多利亚公园。<br>\n<br>\n文件图片-数千人参加了烛光守夜活动，以纪念1989年北京天安门广场镇压民主运动30周年，该活动于2019年6月4日在香港维多利亚公园举行。<br>\n<br>\n越来越多的人将它带到互联网上来纪念在线社交墙上的历史事件。<br>\n<br>\n在台湾<br>\n<br>\n据一些组织者说，在台北，在有效控制病毒的地方，计划进行纪念活动，包括小组讨论，书籍发行，音乐会和晚会。<br>\n<br>\n......<br>\n<br>\n[1989]的镇压只针对抗议学生。但是今天，任何批评共产党政府观点的香港人都将受到国家安全法的制裁和惩罚。”他说，并补充说，中国在香港的恐怖统治将比1989年更大。镇压。<br>\n<br>\n新闻自由<br>\n<br>\n尽管世界都在纪念这一历史事件，但《无国界记者》呼吁世界民主国家团结起来，捍卫新闻自由，这是天安门示威者的主要要求之一，以抵制中国数十年的镇压做法。<br>\n<br>\nRSF东亚区负责人塞维克局告诉美国之音<br>\n<br>\n新闻自由监察机构称中国为新闻自由的第一敌人，指责中国利用COVID-19流行病拘留了六名公民记者和近900名网民，以分享有关新闻自由的审查信息，从而加强了对媒体和社交网络的控制。病毒。<br>\n<br>\nRSF在一份新闻声明中说，在香港，北京对媒体和警察针对记者的暴力行为的控制也导致了该市新闻自由的空前恶化。","date":"2020-06-05","agreeCount":0,"discussionCount":0}