{"type":"article","id":19965,"title":"[待核實］英國準備犧牲與中國的自由貿易協定以保護香港","uid":14546,"topics":[3160],"contents":"https://www.google.com/amp/s/news.sky.com/story/amp/uk-prepared-to-sacrifice-free-trade-deal-with-china-to-protect-people-of- hong-kong-raab-says-11999873<br>\n<br>\n<br>\n剛才手機滑滑，從Reddit看到的好消息。<br>\n<br>\n聯邦外交事務部長多明尼克.拉布，透露出可能就犧牲與中國的自由貿易，換取對香港人民的保護<br>\n<br>\n唉呀呀，雖然說是外交部長，並且是準備中，但是因為尚未從正式的官方宣告，所以我覺得還是待核實好了。<br>\n<br>\n以下google機翻：<br>\n英國外交大臣不打算與中國進行冷戰。<br>\n<br>\n<br>\n<br>\n實際上，多米尼克·拉布（Dominic Raab）表示，從氣候變化到抗擊冠狀病毒，兩國在許多領域進行了合作。<br>\n<br>\n<br>\n<br>\n但是，越來越明顯的是，與世界新興超級大國的這種關係並不是英國願意不惜一切代價保持中立的。<br>\n<br>\n<br>\n一項因國家計劃對香港實施的國家安全法而要求習近平主席呼籲的決定，使倫敦和北京再次在前英國領土上經歷了嚴重的矛盾。<br>\n<br>\n但這一次，中國處於優勢地位，而支撐英國勢力和影響力的國際規則和製度體系卻承受著越來越大的壓力。<br>\n<br>\n由于冠狀病毒大流行引發的全球衛生緊急情況更加複雜，拉布先生的外交和聯邦事務部正在航行具有獨特挑戰性的水域。<br>\n<br>\n<br>\n然而，外交大臣仍然相信英國在此話題上仍具有一定的話語權。<br>\n<br>\n我認為英國仍然是推動世界前進的角色之一，”他在接受《天空新聞》獨家採訪時說。<br>\n<br>\n(原話是說incredible role，我真的覺得好像有點給他……嗯。）<br>\n<br>\n<br>\n<br>\nRaab先生舉了一個例子，即英國對香港的立場-英國表示，它呼籲中國尋求違反中英協議，該協議為國際金融中心於1997年轉交給中國時，受中國政府保證五十年不變。<br>\n<br>\n<br>\n<br>\n“現在仍然存在-非以殖民地的方式，我們不真的認為我們應當回到那個時代-但實際上，英國可以以符合我們21世紀的利益和價值觀的方式成為造福力量。”<br>\n<br>\n<br>\n<br>\n拉卜（Raab）先生在其上任總理的那天寫道，如果中國繼續推進其領土安全立法，英國將允許數百萬香港居民獲得公民身份。<br>\n<br>\n<br>\n<br>\n此舉將使近三百萬英國國民（海外）護照持有人在英國生活和工作更加容易。此舉引起了北京的強烈反響。<br>\n<br>\n<br>\n中國外交部發言人指責英國具有“冷戰思維和殖民思想”。<br>\n<br>\n實際上並非如此，拉布先生說，看上去和聽起來都很輕鬆。（做起來很難？）<br>\n<br>\n<br>\n他說：“與遏制中國，新的冷戰無關，這僅僅是履行我們雙方承擔的責任的問題。”<br>\n<br>\n<br>\n<br>\n提出簽證是“因為我們不會拒絕香港人”。<br>\n<br>\n<br>\n<br>\n如果中國不退縮，英國可能會執行更多措施。儘管受到以美國為首的其他西方大國的壓力，對這樣一個備受關注的問題進行更大規模的應對措施似乎極不可能。<br>\n<br>\n<br>\n<br>\n他說：“我確實認為，如果您願意看看這一點，看看這是否是正確的舉動，並與我們的國際夥伴合作，我們下一步將做什麼，與我們的國際夥伴一起為中國提供喘息的空間是正確的。”拉布先生說。<br>\n<br>\n<br>\n<br>\n“同樣，我們認識到中國是一個大國，一個經濟強國，是國際社會的領導成員。<br>\n<br>\n<br>\n<br>\n他說：“我認為，如果願意的話，將會使這種光輝燦爛-不僅是COVID-19的經濟影響，而且還可以使它不辜負它所達成的交易。”<br>\n<br>\n<br>\n<br>\n“這歸結為信任問題。包括中國在內的國際社會主要成員必須履行其職責，否則從根本上講，為什麼有人會在我們在任何其他時間達成的任何其他交易中信任他們？”<br>\n<br>\n<br>\n<br>\n當被問及英國是否願意犧牲與中國的貿易協議以捍衛其價值觀時，外交大臣說：“我們以我所描述的方式將英國BNO護照持有人的提議擴展至英國，並不取決於自由貿易協議或類似的協議，無論是出於道德原因還是出於國際聲譽，我們都不會因為原則性問題而妨礙我們履行自己的職責。<br>\n<br>\n<br>\n<br>\n“那真的很重要。<br>\n<br>\n<br>\n<br>\n“我們將繼續與中國就所有這些問題進行對話。<br>\n<br>\n<br>\n<br>\n“我們沒有威脅任何事情。我們只是在聯合聲明中指出，中國簽署了違反自由直接進行的承諾的行為，這是黑白相間的，我們期望-我們期望，任何成員都可以這樣做。國際社會如我們所期望的那樣-中國要履行這些責任。”<br>\n<br>\n<br>\n<br>\n與時任英國首相卡梅倫（David Cameron）形容英國與亞洲強國關係的“黃金時代”形成鮮明對照的是，關於香港的強硬言論似乎是英國加強對華態度的一部分。<br>\n<br>\n<br>\n國家安全委員會星期二開會討論中國。<br>\n<br>\n情報官員正在審查英國的一項決定，允許中國電信公司華為在下一代5G網絡中發揮作用。<br>\n<br>\n<br>\n也有人懷疑，中國政府支持的黑客正在尋求利用網絡攻擊從研究機構研發COVID-19疫苗和治療方法中竊取秘密。<br>\n<br>\n當被問及英國對華政策是否正在改變時，拉布先生說：“或許可以說是正確的-除了英國從戰略角度或諸如此類的觀點上調整其做法外，我們正在調整中國的行為，無論是在網絡領域還是在IP（知識產權）盜竊領域，以及現在與香港有關的領域。”<br>\n<br>\n<br>\n<br>\n話雖如此，英國脫歐後的英國雄心勃勃地傾向於向亞洲傾斜，而亞洲被視為世界未來增長的引擎。<br>\n<br>\n<br>\n<br>\nRaab先生去年7月出任外交大臣時的首次海外訪問是在曼谷舉行的一次東南亞國家聯盟（ASEAN）外交部長會議上。他希望英國能夠在未來兩年內成為該俱樂部的所謂“對話夥伴”。<br>\n<br>\n<br>\n<br>\n第一步，政府將在周四向東盟秘書處提交申請。<br>\n<br>\n<br>\n<br>\n加入亞太貿易協定的重點也是《跨太平洋夥伴關係的全面和漸進協定》。<br>\n<br>\n<br>\n<br>\n“我們將與該地區的那些國家緊密合作，因為我們不僅看到與中國有關的問題，而且還看到整個地區，未來的巨大機遇，以及英國發揮更大影響力的地方為了世界的美好，”拉卜先生說。<br>\n<br>\n<br>\n<br>\n它也有舊聯盟可以考慮。<br>\n<br>\n<br>\n<br>\n沒有比英國與美國的特殊關係那麼重要的債券了。儘管在唐納德·特朗普總統的領導下，分歧領域日益擴大，但這種債券仍然至關重要。<br>\n<br>\n<br>\n<br>\n過去一周，種族歧視激怒了美國。一名黑人在白人警官的跪下後去世。<br>\n<br>\n<br>\n<br>\n拉布先生表示，喬治·弗洛伊德（George Floyd）的遇害令人痛苦，街頭抗議活動和暴力場面令人痛苦。<br>\n<br>\n<br>\n<br>\n他說：“我希望看到美國走到一起，而不是四分五裂。”<br>\n<br>\n<br>\n不會直接吸引他譴責警察對沒有武裝的示威者的暴力行為，但他似乎擔心有報導稱，新聞記者在試圖掩蓋遊行示威時遭到警察襲擊。<br>\n<br>\n他說，他正在調查英國攝影記者亞當·格雷（Adam Grey）的案子，他在周末工作時被紐約警方拘留。<br>\n<br>\n<br>\n<br>\n在當今時代，力量和權力可能比國際條約更為重要，英國需要其盟友。<br>\n<br>\n<br>\n<br>\n它已經脫離了歐盟，但仍然看到與歐洲兩個志同道合的大國法國和德國緊密合作的實力。<br>\n<br>\n<br>\n<br>\n英國與美國，加拿大，新西蘭和澳大利亞的五眼情報共享聯盟的所有成員或成員就全球問題發表聲明的趨勢也越來越大。<br>\n<br>\n<br>\n<br>\n那麼，當英國從迫使如此多變化的大流行中脫穎而出時，拉布先生如何設想英國在世界上的角色呢？<br>\n<br>\n<br>\n<br>\n拉布說：“如果您談論……全球英國，那當然是……確保我們與我們的歐洲夥伴成為歐洲的好鄰居。”<br>\n<br>\n<br>\n<br>\n“第二件事是……我們要促進世界經濟，我認為我們與歐洲夥伴，美國人，日本人，澳大利亞，新西蘭一道採取的全球自由貿易方法將非常重要，方式為世界以及英國企業和消費者增加機會。”<br>\n<br>\n<br>\n然後他重複說：“我也認為……全球英國也希望我們成為世界上造福力量的力量。<br>\n<br>\n<br>\nUK prepared to sacrifice free trade deal with China to protect people of Hong Kong, Raab says <br>\n<br>\nThe foreign secretary says Beijing should be allowed some breathing space to reconsider their plans to impose a new security law.<br>\n<br>\nBritain's foreign secretary is not looking for a Cold War with China.<br>\n<br>\n<br>\n<br>\nIn fact, Dominic Raab says there are many areas where the two countries collaborate, from climate change to the fight against&nbsp; <a href=\"https://news.sky.com/topic/coronavirus-8483\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">coronavirus.</a><br>\n<br>\n<br>\n<br>\nBut it is becoming clear that this relationship with the world's emerging superpower is not one the United Kingdom is willing to nurture at any cost.<br>\n<br>\n<br>\nA decision to call out President Xi Jinping over a national security law his country plans to impose on Hong Kong has put London and Beijing on a serious collision course once again over the former British territory.<br>\n<br>\nThis time though, China is in the ascendancy, while an international system of rules and institutions that underpin UK power and influence is under increased strain.<br>\n<br>\nAdd into the mix the global health emergency triggered by the coronavirus pandemic and Mr Raab's Foreign and Commonwealth Office is navigating uniquely challenging waters.<br>\n<br>\n<br>\nYet the foreign secretary remains confident the UK's word still carries weight.<br>\n<br>\n\"I think Britain still has an incredible role in the world as a force for good,\" he told Sky News in an exclusive interview.<br>\n<br>\n<br>\n<br>\nMr Raab cited as an example the UK's stance on Hong Kong - where it says it is calling out China for seeking to violate a Sino-British agreement that paved the way for the international financial hub to be handed back to Beijing in 1997 with its freedoms guaranteed for 50 years.<br>\n<br>\n<br>\n<br>\n\"There is still - not in a colonial way, no one seriously thinks we are going back to that era - but actually Britain can be a force for good in a way that matches our interests and values in the 21st century.\"<br>\n<br>\n<br>\n<br>\nMr Raab was speaking on the day his boss, the prime minister, wrote that Britain would allow millions of Hong Kong residents a path to citizenship if China continues to push ahead with its security legislation for the territory.<br>\n<br>\n<br>\n<br>\nThe move - which would make it easier for nearly three million British National (Overseas) passport holders to live and work in the UK - drew a furious response from Beijing.<br>\n<br>\n<br>\nA Chinese foreign ministry spokesman accused the UK of having a \"Cold War mentality and colonial mindset\".<br>\n<br>\n<br>\nNot so, said Mr Raab, looking and sounding quite relaxed.<br>\n<br>\n<br>\n<br>\nHe was speaking in the vast Locarno Suite in the foreign office - selected to ensure social distancing was maintained with the Sky News crew.<br>\n<br>\n<br>\n<br>\n\"It is nothing to do with containment, a new Cold War, anything like that. It is simply a matter of living up to the responsibilities on both sides we have undertaken,\" he said.<br>\n<br>\n<br>\n<br>\nThe visa offer was made \"because we are not turning our back on the people of Hong Kong\".<br>\n<br>\n<br>\n<br>\nThe UK could go further if China does not back down. A u-turn on such a high-profile issue appears extremely unlikely despite pressure from other western powers, led by the United States.<br>\n<br>\n<br>\n<br>\n\"I do think it is right to work with our international partners to give China a breathing space if you like to have a look at this and see whether it is the right move and to work with our international partners about what we do next,\" Mr Raab said.<br>\n<br>\n<br>\n<br>\n\"Equally we recognise China is a large power, a rising economic power and is a leading member of the international community.<br>\n<br>\n<br>\n<br>\n\"I think the thing that will take the shine, if you like, off that rise - not just the economic impact of COVID-19 - but also if it cannot live up to the deals that it makes,\" he said.<br>\n<br>\n<br>\n<br>\n\"It comes down to an issue of trust. Leading members of the international community, including China need to live up to their responsibilities otherwise fundamentally why would anyone trust them with any other deals we might make at any other point in time?\"<br>\n<br>\n<br>\n<br>\nAsked whether the UK was willing to sacrifice a trade deal with China to stand up for its values, the foreign secretary said: \"Us extending the UK BNO passport holder offer to come to the UK in the way that I have described is not contingent on a free trade deal or anything like that, we wouldn't allow that to get in the way of us living up to our responsibilities as a matter of principle both for moral reasons and international standing.<br>\n<br>\n<br>\n<br>\n\"That is really important.<br>\n<br>\n<br>\n<br>\n\"We will continue having a conversation with China about all of these things.<br>\n<br>\n<br>\n<br>\n\"We are not threatening anything. We are just pointing out as a matter of black and white in the joint declaration that China signed that it is in violation, direct violation, of undertakings freely given and we expect - as we expect any member of the international community as they expect of us - China to live up to those responsibilities.\"<br>\n<br>\n<br>\n<br>\nThe tough talk on Hong Kong appears to be part of a hardening of the UK approach on China in contrast to what then Prime Minister David Cameron described as the \"golden era\" of British relations with the Asian powerhouse.<br>\n<br>\n<br>\n<br>\nThe National Security Council met on Tuesday to discuss China.<br>\n<br>\n<br>\n<br>\nIntelligence officers are reviewing a decision by the UK to allow the Chinese telecommunications company Huawei to play a role in the next generation 5G network.<br>\n<br>\n<br>\n<br>\nThere is also suspicion that Chinese state-backed hackers are seeking to use cyber attacks to steal secrets from research institutes working on developing vaccines and treatment for COVID-19.<br>\n<br>\nAsked whether UK policy on China was changing, Mr Raab said: \"It is probably right to say that - more than the UK adjusting its approach from a point of view of strategy or anything like that - we are adjusting to the behaviour of China, whether it is in the field of cyber or in the field of IP [intellectual property] theft and now in relation to Hong Kong.\"<br>\n<br>\n<br>\n<br>\nThat said, post-Brexit Britain has big ambitions for a tilt towards Asia, which is seen as the engine of future growth in the world.<br>\n<br>\n<br>\n<br>\nMr Raab's first overseas trip when he became foreign secretary last July was to a meeting a foreign ministers from the Association of South East Asian Nations (ASEAN) in Bangkok. He's hoping the UK can become what is called a \"dialogue partner\" to that club within the next two years.<br>\n<br>\n<br>\n<br>\nIn a first step, the government will submit its application to the ASEAN Secretariat on Thursday.<br>\n<br>\n<br>\n<br>\nAlso in focus is accession to an Asia-Pacific trade agreement called the Comprehensive and Progressive Agreement for Trans-Pacific Partnership.<br>\n<br>\n<br>\n<br>\n\"We are going to be working very closely with those nations of the region because we see, not just in relation to China, but that whole area, huge opportunities in the future and also a place for the UK to exercise more influence as a force for good in the world,\" Mr Raab said.<br>\n<br>\n<br>\n<br>\nIt also has old alliances to think about.<br>\n<br>\n<br>\n<br>\nNone so important as the UK's special relationship with the United States - a bond that is still of paramount importance despite a growing number of areas of divergence under the leadership of President Donald Trump.<br>\n<br>\n<br>\n<br>\nAn explosion of fury at racial inequality has gripped the US over the past week following the death of a black man after he was knelt on by a white police officer.<br>\n<br>\n<br>\n<br>\nMr Raab said the killing of George Floyd was distressing as were the scenes of protest and violence that have played out in the streets.<br>\n<br>\n<br>\n<br>\n\"I want to see America come together not rip itself apart,\" he said.<br>\n<br>\n<br>\n<br>\nHe would not be drawn directly to condemn police violence against unarmed protestors, but appeared to be concerned about reports of journalists being targeted by the police as they were attempting to cover the demonstrations.<br>\n<br>\n<br>\n<br>\nHe said he was looking into the case of a British photojournalist, Adam Grey, who was detained by New York police at the weekend while working.<br>\n<br>\n<br>\n<br>\nIn an era where strength and power matters perhaps more than international treaties, the UK needs its allies.<br>\n<br>\n<br>\n<br>\nIt has walked away from the European Union but still sees strength in working closely with Europe's two like-minded big powers - France and Germany.<br>\n<br>\n<br>\n<br>\nThere is also a growing trend of the UK issuing statements on global issues with all or members of the Five Eyes intelligence-sharing alliance of the United States, Canada, New Zealand and Australia.<br>\n<br>\n<br>\n<br>\nSo how does Mr Raab envisage the UK's role in the world as it emerges from a pandemic that has forced so much change?<br>\n<br>\n<br>\n<br>\n\"If you talk about ….Global Britain, part of that of course is … making sure we are good European neighbours with our European partners,\" Mr Raab said.<br>\n<br>\n<br>\n<br>\n\"The second thing is… we want to boost the world economy and I think the approach we are taking to global free trade, with European partners, Americans, Japanese, Australia, New Zealand to begin with is going to be really important, a great way boost opportunities for the world as well as British business and consumers.\"<br>\n<br>\n<br>\nHe then repeats: \"I also think… Global Britain is also about us being a force for good in the world.\"<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n以上，我覺得感覺英國總算要做事了耶！","date":"2020-06-05","agreeCount":5,"discussionCount":0}