{"type":"article","id":19979,"title":"轉載 中共政權對民營企業的掠奪","uid":43942,"topics":[4546,161],"contents":"作者 中國網友<br>\n<br>\n從1978年中國改革開放到習近平執掌中共大權之前，相對的經濟自由孕育了中國民營企業，民營企業刺激了經濟發展，使部分民眾脫貧致富，從而造就了中產階級，而中產階級的興起，促進了公民社會的發育，成長中的公民社會繼而提高了民眾的政治權利意識、推動了民主轉型的訴求；正是這壹訴求和非公經濟比重的增大以及對資源的掌控，讓民企在習近平及中共領導層的眼中成為對其政權構成即時或潛在威脅的因素，從而出臺壹系列政策和措施，做大做強國企，嚴控、打壓民企。<br>\n　　做大做強國企就是要保證和加強黨國對核心經濟部門的壟斷和掌控，鞏固國有經濟的主導地位，而打壓嚴控民企則是在毛澤東時代“徹底消滅”與鄧小平時代“適當發展”之間尋求的“第三條道路”：既要利用民營經濟為黨國政治體系“輸血”，成為社會主義經濟的“有益補充”，又要禁止民企主導經濟發展，提防擁有了相當政治社會經濟資源的民營企業家離心離德，保證民營經濟的存在和發展不至於對中共政權構成威脅。近年來中國經濟增長減緩和下行，使得這種提防和打壓大幅度加強，其目標是要在習進平時代洶湧回潮的共產黨原教旨主義理論的指導下，逼退非公經濟，迫使其徹底處在屈從、依附、輔助的地位。<br>\n　　為了實現這壹目標，在習近平時代，中共設計了壹整套“組合拳”來打壓和控制民營企業。這套組合拳包括直接間接掠奪民企資產、在民營企業派駐黨組織、收緊民企貸款、增加民企賦稅和向其轉嫁國家財務負擔、禁止民營企業進入或將其排擠出核心經濟領域、控制民企規模及其資本規模、全面掌控民營資本介入的輿論平臺、打擊為民營企業維權的人士、控制社會資本流動、國有化資本大鱷、限制民企海外投資轉移資本、借中美貿易戰限制民企發展空間、借企業“原罪”羅織罪名迫害民營企業家，這些措施已將中國民企逼到險境。<br>\n　　包括美國在內的西方民主國家曾希望中國被納入自由貿易體系後會逐漸實現社會政治經濟轉型，然而這壹希望落空，導致壹些學者得出自由資本主義和經濟發展不能給中國帶來民主的結論。 西方國家在中國經濟結構未發生實質性的變化前過早準其進入自由貿易體系，而中共黨國體系始終主導、壟斷經濟發展，民營企業無法跳出依附權貴的陷阱，實現自由發展，導致中國難以出現法治基礎上的真正市場開放和市場經濟，目前習近平政權對民企的打壓和嚴控使得這壹前景更為暗淡，因此中國人的民主夢更多的蒙上陰影。<br>\n　　本研究報告試圖解釋中共對民企的天生敵意和矛盾，分析習近平政權做大做強國企、打壓嚴控民企的新戰略和措施，評估民企面臨的艱難困境；本報告認為在中國目前惡劣的政治環境下，民企除其本身需抱團維權自救找到出路之外，外部壓力、尤其是美國通過貿易戰迫使中國真正開放市場也將給民企帶來機會，而民企權利意識的覺醒或將引發壹場悄悄的資產階級革命，為未來中國民主轉型奠定基礎。<br>\n<br>\n民營企業在中共左右搖擺和前後矛盾的政策之下艱難起步，漸漸發展壯大, 促進了中國經濟的蓬勃發展。<br>\n　　據中共官方2018年9月發布的數據，改革開放40年來，中國民營企業的數量已經超過2700萬家，個體工商戶超過了6500萬戶，註冊總資本超過165萬億元，民營經濟占GDP的比重超過了60%，65%的專利、75%以上的技術創新、80%以上的新產品開發，是由民營企業完成的。從投資總量占比看，2012年以來，民間投資占全國固定資產投資比重已連續5年超過60%，最高時候達到65.4%；尤其是在制造業領域，目前民間投資的比重已經超過八成，民間投資已經成為投資的主力軍。 另壹個數據也表明民企在中國經濟中的比重提高：中國壹共有3000家民企銷售額在20億元以上，銷售額在10億元以上的估計有6000家。<br>\n　　 此外，80%就業和90%新增就業也是民企創造的，民營經濟成為中國經濟最有活力的部分。<br>\n　　這些數字表明中國民企從無到有、從小到大，已經成為中國經濟的重要組成部分。民企的發展主要憑借壹度相對的寬松的政經環境、全球化促成的國際經貿和產業機遇，但更多是相對經濟自由和私有產權的力量，以及因此而激活的企業家勤奮、開拓冒險精神、敏銳的商業觸覺、高效執行力靈活的決策、激勵機制、外企合作示範等。除此之外也有相當數量的民企通過依附體制內權貴，建立特殊政商“關系”，從而得到政府扶植而迅速起步和發展。<br>\n　　另壹方面，民企數字在某個時間段內的激增也表明中國民企生存環境正在惡化。據中國經濟學家寧越教授分析，中國民企為了避開老企業現存的負擔和風險，往往通過增設更多新企業替代，規避風險。如2015年，民企遭到習近平政權打壓嚴控，生存環境急劇惡化，大量民企倒閉破產，與此同時，新企業數量急劇上升，新登記註冊企業130萬家，增長21.6%，平均每天新增1.2萬戶。此外地方政府搞 “雙創”活動，也對民企數量產生影響。這種現象十分詭異，讓西方觀察家不得其解。 民企的壯大和民營經濟份額增長及其與國企的競爭讓中共不安，2011年以來中國經濟趨緩和下行凸顯了這些矛盾，中共在胡溫時代就開始采取國進民退的措施，習近平上臺之後對民企打壓加劇，導致大量民企破產，資產被奪，利潤下降，稅賦加重，民企只有通過撤資跑路尋求自保，造成大量資金外流的現象。<br>\n　　長期以來，國企效率低下、人浮於事、腐敗嚴重，據天則經濟研究所2011年的國企報告，2001-2009年，國有工業企業的實際利潤為負。 2015年，中國經濟面臨更為嚴重的問題，國有企業利潤出現了持續性負增長，很多國有企業虧損累累，習近平政權為做大做強國企，對國企的扶植和對民企的壓制是同時進行的，從2016年起，采取所謂的供給側改革去產能和環保整治風暴，用行政手段將大量的民營中小企業限產、停產、關停，僅在京津冀及周邊地區28個城市已經關停了所謂“散亂汙”企業近20萬家，其中大部分為民營企業，其業務被國企大公司接管；很多汙染嚴重的大中型國有化工廠、熱電廠、鋼廠等卻沒有受到環保風暴的影響，而是那些民營紡織、染廠等小企業成為關閉對象， 中國人民大學國家發展與戰略研究院常務副院長、經濟學教授聶輝華認為：去產能、去杠桿對民營企業傷害最大，“因為去的主要是民營企業的，尤其是中小民營企業。”例如，2017年，僅僅浙江木作工廠就被關停了377家，搬遷140家，簽訂搬遷協議54家，斷電1631家。2577家”三無”企業全部關閉。 廣東木作工廠關閉623家，搬遷265家、斷電4263家。所有“三無”企業九月將全部關閉。此舉造成大量失業，原材料價格飆升。 民企被以種種借口清洗出局之後，國企、民企的利潤出現兩極分化。如：2017年，全國規模以上國有工業企業利潤增速高達45.1%，遠超民企11.7%的利潤增速。2018年上半年，全國規模以上工業企業利潤同比增長17.2%，其中，國有控股企業增長31.5%，民營企業僅僅增長了10%。 72017年，全球最大原鋁生產民企中國宏橋被迫減產百分之三十，去掉268萬噸的鋁產品產能；而被稱之為“虧損王”的國企“中國鋁業股份有限公司”多年虧損，2014年壹度虧損達162億元，2017年半年度卻實現凈利潤7.51億元，利潤飆升了1006%。 其他很多長期虧損的國企也出現突然逆轉，獲得大量打壓嚴控民企的紅利。盡管國企固定資產投資在2018年上半年只上升了3%，國有工業企業總體利潤同比卻增加了32%。民企的固定資產投資同比上升了8%，而民營工業企業的利潤只上升了10%。 92016年12月中共統計局公布的資料顯示，當年1至10月全國固定資產投資增速8.3%，有媒體解讀稱，這個數字創2000年以來最低水準；其中民間投資增速僅為2.9%，較之5年前同期的25.2%，堪稱“斷崖式下跌”。<br>\n　　2018年前7個月，全國個人所得稅、國內增值稅和企業所得稅的同比增速分別是21%、15%和13%，都高於民營工業企業10%的利潤增速。<br>\n　　在金融領域，中國政府壹方面高喊對民企紓困，但另壹方面銀行表內外信貸、地方債融資，政策支持力度歷來嚴重歧視民企；例如，中國媒體最近報道長期效率低下的壹汽獲得銀行壹萬億授信，而民企紓困只投入十八億。 另外，過去幾年中，中共通過掃黑除惡，建黨到民企，分享經營管理權和發展紅利，稅務稽查風暴，社保檢查浪潮，環保壹刀切風暴，股票質押爆倉，銀行收縮貸款，去杠桿，供給側改革去產能等等壹系列做法，使民企陷於險境。<br>\n　　由於生存環境的惡化，造成民營企業家信心大幅下降，超過30%的民營企業家打算移民國外，大量私人資本逃離中國，僅僅在2015年12月份就有1700億美元的私人資本流出中國。 盡管習近平政權嚴厲控制資金外流，2017年資金外流量下降67%， 但是因為流出的渠道和方法多樣化，大部分是地下資金和秘密轉移，所以實際上流出的資金要大於政府和國際機構的統計數字。<br>\n　　為什麽中共要采取做大做強國企，打壓嚴控民企，讓中國民企幾乎失去生存空間的呢？下面我們通過對中共理論和行為的分析來回答這個問題。<br>\n<br>\n因為皇權統治的悠久歷史，中國傳統上歧視商人、企業家這壹階層和職業，統治者長期推行重農抑商政策，限制工商業的發展；在所謂士、農、工、商“四民”中, 士最貴, 農次之, 商最低, 致使輕商觀念根深蒂固, 工商人士長期被社會歧視。在上世紀的共產革命中，中共將傳統文化中對商人的歧視與馬克思主義理論對資本的批判合二為壹，使中國企業家階層遭受了罕見的災難。<br>\n　　1. 消滅私有制是中共踐行馬克思主義的理論組成部分共產黨的精神教父馬克思和恩格斯在1848年發表的《共產黨宣言》中提出：“至今壹切社會的歷史都是階級鬥爭的歷史。” 這是壹種以“階級鬥爭”為主線的沖突歷史觀。到了資產階級時代，“整個社會日益分裂為兩大敵對的陣營，分裂為兩大相互直接對立的階級：資產階級和無產階級”。而“共產主義的特征並不是要廢除壹般的所有制，而是要廢除資產階級的所有制”，所以“從這個意義上說，共產黨人可以把自己的理論概括為壹句話：消滅私有制。”<br>\n　　消滅私有制是中共剝奪包括民營企業在內的所有私有財產的理論淵源。這個理論在中共建黨之初就被奉為真理並付諸實踐。早在1931年中華蘇維埃割據政權建立之初，就對包括軍閥、官僚、地主、豪紳、資本家、富農、僧侶及壹切剝削者和反革命分子進行了財產剝奪，隨後還發起了所謂的“土地革命”等壹系列剝奪有產者的運動，為中共在建政以後剝奪私有財產積累了經驗。<br>\n　　2. 毛澤東針對民營企業的策略：逐步消滅毛澤東是“階級鬥爭”思想的忠實信徒，他通過各種各樣的政治運動來推行永無休止的階級鬥爭。據統計，毛澤東發動的全國性運動多達52次。這些運動常常伴隨著對私有財產的剝奪。土改運動把富裕農民的七億畝私人土地、房屋和財產沒收，分給三億貧窮的農民，或者充公。1953年到1956年對資本主義工商業的“社會主義改造”迫使12萬多家民營企業實行“公私合營”，隨後在1966年幹脆將這些企業全部據為“國有”。<br>\n　　1 無論是農業，手工業，還是資本主義工商業，經過毛澤東時代的各項運動式剝奪，都是“消滅私有制”的政治實踐，最終改變了生產關系，變私有制為所謂的公有制並把中國經濟拖入了泥潭。<br>\n　　在1980年代以前，為了維護計劃經濟，民眾的個人經商和生產行為被視為“投機倒把”<br>\n　　，很多人因此被判刑，甚至有人被槍斃。即便到了1982年實施改革開放三年後，中國因投機倒把罪被判刑的仍有3萬人；投機倒把罪直到1997年才被廢止。<br>\n　　3. 鄧小平時代針對民營企業的策略：適度發展如果說毛澤東是狂妄型的共產理想主義者，那麽鄧小平則是壹個維護中共政權的現實主義者。毛澤東時代中共對於民營經濟的滅絕幾乎斷送了維持其政權的經濟基礎。到了鄧小平時代，中共不得不選擇給民營經濟謹慎適度松綁的道路。<br>\n　　當民營企業家“傻子瓜子”的創始人年廣九出現的時候，鄧小平的批示是“先不要動他”<br>\n　　。“動”字包含了“運用國家機器的強制手段給予取締和打擊”的全部意思。既然歷史經驗顯示過去那套做法效果不佳，他的意思就是多看看、多試試，不準用專政手段對待民營企業家。鄧的意思就是允許實踐，從實際出發來觀察和分析。 2 “先不要動”既可以理解為等等看，現在不要動，“以後可以動”，這就為以後可以動埋下了伏筆；還可以理解為現在不要動，以後也“不要動”。<br>\n　　在鄧時代以及延續鄧小平政策的江澤民和胡錦濤時代，對於非公有制經濟在理論認識上經歷了三次大飛躍。第壹次是從“資本主義尾巴”到“必要的有益補充”。第二次是從“必要的有益補充”到社會主義市場經濟的“重要組成部分”。第三次是從社會主義市場經濟的“重要組成部分”到平等享受“國民待遇”的市場主體。<br>\n　　必須指出的是，即便在民企發展的黃金時代，由於堅持社會主義制度，中國經濟仍然以公有制為主體，中共壹直“毫不動搖地鞏固和發展公有制經濟，這意味著公有資產在社會總資產中占優勢，國有經濟控制國民經濟命脈，對經濟發展起主導作用，”<br>\n　　3 而民營企業和非公經濟僅起補充作用，這樣的基本經濟格局和法律規定從未改變。<br>\n　　因此，民企和民營企業家難以直接獲得重要的經濟和政治資源，始終沒有擺脫附屬性的經濟社會地位，他們的生死存亡、興旺衰落都在中共黨國的掌控之中。這樣的境況造成民企和民營企業家與中共政權的深層矛盾。<br>\n　　在這壹時段中，盡管民營企業家面臨的政治環境相對寬松，他們的訴求主要集中在經濟層面，而沒有向政治層面轉化。他們在政治方面持謹慎和低調態度，並不直接提出政治訴求和參與政治，而是通過選擇和依附體制內“關系”即代理人來爭取權益。民企和民營企業家這壹不滿和依附行為的雙重性，造成他們壹方面同情政治改革支持公民社會，壹方面利用金錢腐敗尋求體制內代理人支持、幫助其發財致富，或保護其資產不被競爭對手、其他利益集團和政府侵吞。另外，在民營經濟發展初期，部分民營企業家的“第壹桶金”與權力有著千絲萬縷的脫不開的關系，構成其“原罪”，其實，所謂的“原罪”很大程度上為被制度所逼，因為政治上的壹黨專政，經濟上的雙軌制，不可能讓民企在法治和公平競爭的基礎上發展，壹開始，他們甚至連最基本的法律地位都沒有明確保障，所以很多人只有通過建立特殊的政商關系，才能獲得政府掌控的大量資源和政策扶持，或減少稅賦和其他苛捐雜費，以及各種經營許可證得以生存。這樣的政經生態使眾多民企參與了制度性腐敗，更有甚者成為政治現狀的維護者。<br>\n　　鄧小平、江澤民時代中允許民企發展的政策以及相對寬松的政治環境，逐漸給了企業家相對的自由，讓壹大批優秀企業家浮出水面。按照企業家出現和發展的時間，以代表性人物為標誌，中國的民營企業家大致可以劃分為三代：<br>\n　　第壹代企業家是改革開放以來，1992年之前創業的企業家，這壹代企業家如牟其中、柳傳誌、魯冠球、年廣久等人，他們大多屬於被迫創業，所設立的企業壹開始也大多帶著“紅帽子”，其中壹些是中國權貴的同路人和受益者。<br>\n　　第二代企業家是1992年之後誕生的企業家。鄧小平南巡講話以及《有限責任公司規範意見》和《股份有限公司規範意見》的出臺，改變了中國的政策環境，使很多人看到了從事商業活動的前途。大批原來在政府機構、科研院所的知識分子和各方面能人受南巡講話精神的感召，被當時經濟發展的浪潮吸引，紛紛主動下海創業，形成了以陳東升、毛振華、馮侖等為代表的“92派”企業家，標誌著中國進入大面積催生民營企業家的時代。“92派”的重要特點是，它的主體都是過去社會的主流精英階層，在“下海”進入商界之前，他們要麽在政府機構，要麽在文化、科研機構任職。<br>\n　　第三代企業家則誕生於2000年前後，是伴隨新經濟的興起，依靠風險投資、因特網經濟迅速發展起來的企業家。他們的典型特征是高學歷、高技術、年輕化，更具國際視野和創新意識，熟悉國際規則，創始人或管理團隊具有留學生的背景，能夠在全球競爭中搏擊風浪。<br>\n　　柳傳誌曾經這樣總結三代企業家的成長之路：第壹代企業家主要面臨的是體制風險，第二代企業家主要面臨的是管理風險，第三代企業家主要面臨的是生存風險。 4 事實上，在習近平時代，所有民企和民營企業家都面臨生存風險。<br>\n<br>\n胡溫時代，隨著民企發展和規模的擴大，中共開始意識到民營企業繼續發展有可能會給中共政權帶來沖擊，於是便開始小範圍地嘗試對民營企業進行控制，這就是被學界稱為“國進民退”的開始。2004年鐵本被勒令停建，2005年陜西民營石油國有化，都是“國進民退”的先例。這是第壹波“國進民退”，算是小試牛刀，其特點是針對個別民企的“點”退。2009年從山西開始的全國性的煤炭重組，形成了壹種行業性地“國進民退”。<br>\n　　這是第二波“國進民退”，算是進壹步推進，其特點是針對某些重大資源型行業的“線”<br>\n　　退。<br>\n　　有學者指出了“國進民退”的動因、危害、根源和目的。其動因是，“國進民退”符合權貴資產階層的利益，實際上是在權貴資本直接或者間接操控下展開的，它給有關的國有企業及其裙帶關系帶來了可觀的經濟利益，並將進壹步誘使更多的國有企業和部門，在更大的範圍內和更大的規模上，以更大的熱情去推動國有化進程。其危害主要表現為三個方面：壹是由於政治權力的介入，破壞了公平競爭，損害了市場機制；二是削弱了民營經濟，損害了自由競爭和市場經濟；三是給國民經濟埋下隱患，醞釀了更深刻的社會危機。<br>\n　　其理論根源是“消滅私有制”，最終目的是推行“公有制”，實現“共產”。說白了，就是搶奪私有財產為權貴集團所用，這就是中共推行“國進民退”政策的真正原因。<br>\n<br>\n打壓嚴控習近平上臺以來壹直在開歷史倒車，從其政策思想脈絡和實踐來看，大有退到鄧小平改革開放道路起跑線後面的趨勢。<br>\n　　1. 提高黨國國力爭霸世界的需要許多人對習近平千方百計打壓嚴控民企的行為感到不解。實際上，從習近平2013年在12屆全國人大上海代表團的政治講話之中就可以看出端倪。習近平在壹般性發言之後，出人意料地來了個重大轉向，特別強調“國家競爭力”，並指出中美之間的“競爭”將是以後中共提升國家競爭力的核心要素。 發展壯大黨國經濟、堅持公有制主體是中共的壹貫方針，旨在鞏固壹黨專政，建立紅色帝國，爭霸世界。毛澤東當年為了與蘇聯爭奪對第三世界的領導權，不遺余力地通過公私合營、人民公社、大躍進、文化大革命等政治運動將全國私營企業和私有資產黨國化，迅速提升（黨）國力。而習近平極力效仿毛澤東，要實現所謂中華民族偉大復興的中國夢，與美國爭霸世界主導權，而國有企業是黨國經濟的核心載體和支柱，是實現中國夢的基礎，所以做強做優做大國有企業成為習近平的主要戰略。 在2016年10月10日的全國國有企業黨的建設工作會議上習近平發表講話稱：“在中國共產黨領導和我國社會主義制度下，國有企業和國有經濟必須不斷發展壯大，這個問題應該是毋庸置疑的，而我們有的同誌也對這個問題看不清楚、想不明白，接受了壹些模糊的、似是而非的甚至錯誤的觀念。我們要善於從政治上看問題，決不能認為這只是壹個簡單的所有制問題，或者只是壹個純粹的經濟問題，那就太天真了！”<br>\n　　2016年7月4日的中國國有企業改革座談會上，習近平稱要理直氣壯做強做優做大國企，並且強調說，“要加強和改進黨對國有企業的領導，充分發揮黨組織的政治核心作用。各級黨委和政府要牢記搞好國有企業、發展壯大國有經濟的重大責任，加強對國有企業改革的組織領導，盡快在國有企業改革重要領域和關鍵環節取得新成效”。西方常常對中國的國企有誤解，以為它們真是國家所有，殊不知在中國，國有即黨有、黨有即官有。所有的國有資產都是黨產，為中共政權和中共金字塔頂層的極少數人服務的。<br>\n　　對國有企業地位的加強，實際上就是在加強黨的領導和黨對國家和社會的控制。<br>\n　　由於改革開放40年，民企在政策的夾縫中迅速發展壯大，已經開始在經濟上動了效率低下國企的奶酪，威脅到國企的利益。打壓嚴控民企，推進國企對民企的搶收強購、吞並重組，進壹步加強國企對資產資源的高度壟斷，通過大資源、大聯合、大配置使得國企形成規模競爭能力，使之在國際爭霸中為中共服務。<br>\n　　2. 消除黨國執政安全隱患：政治風險另壹方面，從政治學的角度來看，改變世界的有以下五種力量，即：宗教、行政、資本、輿論、智庫。 4 這五種力量既相互支撐又相互制約。其中，宗教是國家精神的源泉，行政是國家的管理機構，輿論主要是大眾意見，智庫主要是戰略和策略研究，而上述四種力量又都需要資本作支撐，作為資本來源的民營經濟是國家競爭力的重要原動力。<br>\n　　經過幾十年的發展，民營企業家對宗教、行政、資本、輿論、智庫這五個領域的影響越來越大，相互關聯也越來越強。這也是中共統治者對於民營企業家最忌諱的壹點，因為民營企業家代表的是資本。前面我們提到中共改革開放四十年來，壹直處在極度矛盾之中：壹方面，如果消滅了民營企業，中共就會害怕失去維持其政權的重要經濟基礎；另壹方面，如果任由民營企業發展壯大，中共又會害怕民營企業的崛起動搖中共政權。隨著企業的壯大，民營企業家爭取規則的制訂權和政治話語權的訴求就會越來越強烈。很顯然，這就會對中共的統治構成日益嚴重的威脅，這是中共統治者的壹塊“心病”。<br>\n　　而且在中國的特殊的國情之下，成功民營企業家利用各種政治光環，在政治關系中尋租或獲取政治保護傘，但與此同時越來越多的民營企業家公民權利意識的覺醒，開始認識到制度缺陷是其發展生存的瓶頸，他們的訴求逐漸從經濟層面向政治層面轉化，從過去尋求體制內代理人到開始直接支持參與和介入維權，提出政治訴求和公民權利訴求。<br>\n　　改革開放初期的民企四通集團公司創始人萬潤南用2萬元借款起家，1988年營業額達8億， 1989年民運期間積極支持和引導學生抗議，並推動召開壹次人大常委緊急會議消除軍事鎮壓威脅，被中共當局列入〝六四黑手〞名單，被迫流亡海外。IDG創業投資基金高級合夥人、鼎暉創業投資基金合夥人及創始人王功權，與許誌永同為中國新公民運動的主要發起人之壹；王功權開始推動教育平權，旨在取消大城市中考和高考的戶籍限制，又出資出版影響很大的《公民社會評論》，並公開與許誌永、徐友漁等發起《公民承諾》倡議書，支持保護公民的權利。2013年，王功權被以涉嫌“聚眾擾亂公共場所秩序”的罪名刑事拘留。<br>\n　　另壹位民營企業家勾洪國是北京澳客築巢科技發展有限公司和北京萊輻烯德科技發展有限公司法定代表人，他積極參與中國民主轉型運動，資助和組織各種維權活動，2016年被天津市第二中級人民法院以“顛復國家政權罪”判處其有期徒刑三年、緩刑三年，剝奪政治權利三年。<br>\n　　彭明是更早的壹位參與政治的成功民營企業家。他曾擔任多家公司總經理、董事長。彭明1998年創立有萬名成員的組織“中國發展聯合會”，旨在推動中國和平發展，發起討論中國敏感政治問題，遭到中共查抄，並被勒令解散，彭明被迫而流亡美國，繼續推動中共政權更疊。2004年彭明在緬甸被綁架回中國，“組織和領導恐怖組織罪”判處彭明先生無期徒刑，2013年死於中共監獄。<br>\n　　2013年以來，許多中國民營企業家參與了所謂中國“送飯黨”，即為中國的良心犯、陷於囹圄的持不同政見者及其家屬提供經濟支援的壹個群體。他們通過因特網和其他渠道募集資金，對選定的良心犯家屬進行捐助。<br>\n　　中共最擔心的就是民營企業家有組織地集體叫板、上書幹政，因為企業家組織能力執行能力強，有可以掌握和調配資源來收買和影響權力，所以習近平上臺後，對民營企業家的防範心理超過了對其經濟貢獻的考量。<br>\n　　3. 消除黨國執政安全隱患：經濟風險中國民營企業掌控數百萬億資金資產的資源，尤其是民營金融大鱷每個人都掌控海量金融資源，由於中共對市場化和法治化的抵觸，在重大問題上，中共以所謂“政治規矩”治國，而民營企業家階層不是“政治規矩”的忠實遵守者，隨著他們財產的增加，對其控制變得困難，每個人都是潛在的威脅，因為他們操控的資金以利益最大化為目的，並不主動配合中共對經濟的計劃性，在中共看來，某些情況下，甚至足以“搞亂”金融市場，引發金融風暴。<br>\n　　習近平上臺之後，沿用了薄熙來在重慶唱紅打黑、搶奪侵吞了民企財產的做法，通過反腐運動重點打擊掌控大量資源的中國民營企業富豪大佬們，其中包括金融大鱷肖建華、盤古郭文貴、股神徐翔、安邦吳小暉、平安段偉紅、華信葉簡明、娛樂“豪門” 範冰冰、海航王健、萬達王健林、京東劉強東等人。萬達、海航等公司都被迫廉價變賣海外資產，將現金轉回國內。阿裏巴巴的馬雲被迫交出其網絡金融業務，主動退休。這些都表明中共即使允許民營企業在壹定時間內繼續存在，但不再打算讓政治上不是絕對可靠的民營企業家繼續擴大規模。正如哈佛大學亞洲中心高級研究員奧佛霍爾特所說：“習近平政府正吞食私營部門，而這些部門實際上位中國帶來好處。私人部門不僅缺乏所需的資金，國有企業還正在吞噬他們。這背後的想法是，中國政府認為他們壹旦擁有這些大企業，他們在政治上就會取得更多控制……如果中國政府從對國有企業和法院的直接控制當中退回壹些，將會對經濟、習近平的自信和法治帶來好處。相反地，我們看到的是壹個在各個層面上，都要確保其政治掌控力的政黨。”<br>\n　　4. 原教旨主義和現實政治的需求習近平主持的十八屆三中全會再次強調，“必須毫不動搖地鞏固和發展公有制經濟，堅持公有制主體地位。”這樣做的目的是保證社會主義基本性質不變，民營企業可以在這個框架之下成為社會主義市場經濟的壹部分，參與準備必要的物質條件，向更高級的社會主義形態過渡。<br>\n　　2018年4月23日，中共中央政治局就《共產黨宣言》及其時代意義舉行第五次集體學習。習近平強調要“深刻感悟和把握馬克思主義真理力量”。可見，習近平信奉《共產黨宣言》所宣稱的原教旨主義——采用階級鬥爭的方式“消滅私有制”——的“初心”並沒<br>\n　　有改變。 只要中共當權者認為民營企業的發展已經對其政權構成了威脅，就會對民營企業采取必要的行動來遏制這種勢頭。其實，在這次集體學習之前，中共的專家就已經開始了理論預熱。 因此習近平牽頭的這次學習既可以看作是對前幾年中共控制民營資本的壹次理論升華，又可以看作是後來進壹步控制民營資本的壹次理論引導。<br>\n　　不過，不管理論多麽有誘惑力，中共也不得不面對現實。到了習近平時代，中共改革開放已經歷三十多個年頭，中國民營企業的發展已經獲得了長足的進展。中國民營企業稅收貢獻率占50%以上；GDP貢獻率占60%以上；技術創新成果占70%以上；解決了80%以上的城鎮勞動者就業；企業數量占了90%以上。 民營企業的大量存在使得中共在對待民營企業的策略上無法采取壹刀切的簡單處置，既不能使用毛澤東時代的任意“消滅”策略，也不再允許鄧小平時代的大尺度“發展”策略。對於習近平時代的中共來說，最好的方式就是，既要保證民營經濟為中共政權持續輸血，解決就業問題，又要保證民營經濟的發展不會突破中共有效掌控政權的“臨界點”，這個方式就是“控制”其發展。這種選擇，是在理論和現實的雙重擠壓下，為了維持其政治統治，保住政權，中共所能夠接受並采用的“效益最大化”的壹種策略，那就是在毛鄧之間選擇壹條“中間道路”，也就是所謂的習近平新時代的中國特色社會主義道路。<br>\n　　必須指出的是這個“中間道路”實際上是在打壓嚴控的基礎上實施的。在習近平堅定做大做強國企政策的鼓勵下，中國“資深金融人士”吳小平發表文章，提出“私營經濟已完成協助公有經濟發展，應逐漸離場”，引起民營企業家驚恐，普遍認為中共要對民企和民營經濟下殺手，導致眾多的企業家紛紛關閉業務，倉皇出逃，用腳投票離開了中國。<br>\n　　2018年10月左右，這種驚慌的嚴重性和廣泛蔓延讓習近平不得不在策略上有所調整，以避免經濟領域的“不穩定”局面出現。習近平清楚地認識到壹旦民營經濟崩潰，中共的執政基礎及其合法性將會動搖，為此，他在短時間內口氣大改，數度喊話安撫民企和民營企業家，給他們吃“定心丸”。2018年11月1日，他在民營企業座談會上稱：“民營企業和民營企業家是我們自己人，”並出臺壹系列措施為民企紓困，其中包括減稅，寬松融資，公平競爭環境，保護企業家人身和財產安全等。此後，中共法院也聲稱開始平反民營企業家的冤假錯案，但是只占冤假錯案中的極少數，只是出於宣傳上的需要，完全沒有保障市場化和法治化的任何系統性舉措，因而只是壹種欺騙性策略。<br>\n<br>\n隨著中國的民營經濟的壯大和發展，它對中國經濟的貢獻讓位於對中共統治的潛在威脅，而成為中共政權的主要考量。為穩固中共統治政權，實現紅色帝國夢，習近平必定會不惜壹切代價壓制民營企業力量的擴展，利用做大做強國企來夯實其永久執政的經濟基礎。<br>\n　　中國的民營企業家可以沈迷於埋頭數錢、在商言商的日子已經結束。當王健林被邊控的傳言基本被證實，當劉強東聲稱共產主義將在這壹代人實現，當馬雲的支付寶的網絡支付被迫“網聯”化，當“混合制經濟”的鑼鼓越敲越響，各種稅負隱性費用越來越高，各式各樣的黨組織在民營企業中遍地開花，即使是較為遲鈍的民營企業家也已經開始意識到生存危機的臨近，甚至有人預估第二次“公私合營”將是民營企業不可避免的厄運。李嘉誠敏捷地抽身跑路、王健林、吳曉輝自投羅網、王健等人的神秘之死、肖建華以加拿大公民的身份也未能免除滅頂之災等案例更證明民企和民營企業家的黃金時代已經過去，黑暗時刻已經到來，企業家尤其是民營企業家正在成為壹個壹個“高危職業”，據統計，2018年A股上市公司有603名董事長辭職，19名董事長跑路，30余名被捕或立案調查，多名董事長自殺。<br>\n　　身陷復雜而嚴峻的時代棋局，意識和感受到危機來臨是壹回事，正確地處理危機、避免成為俎上之肉則是另壹回事。清楚地認識到引發危機的根本原因是化解它的第壹步。<br>\n　　習近平的政治倒退、改革停滯、剝奪財產和人身權利的倒行逆施是引起民營企業家的普遍恐慌和反彈的直接原因，但在這場歷時倒退中，中共善於使用“退兩步進壹步”的策略。2018年11月1日，習近平為了平息恐慌，穩定民營經濟，又企圖使用中共慣用的手段愚弄民營企業家，通過給他們吃所謂的定心丸、打強心針來為民企“紓困”，他在北京人民大會堂主持召開民營企業座談會上提出6個方面政策舉措：壹是減輕企業稅費負擔；二是解決民營企業融資難融資貴問題；三是營造公平競爭環境；四是完善政策執行方式；五是構建親清新型政商關系；六是保護企業家人身和財產安全（加註）。這些舉措似乎在幫助民企，但是，造成這些問題的制度性缺陷卻壹句未提，回避產權概念和公平市場地位，回避壹黨專政、社會主義制度和民營經濟有著不可調和的矛盾。經過四十年的改革開放，人們已經意識到：不改革政治體制，不放棄共產黨原教旨主義理論，不從根本上扭轉國進民退的政策，不約束黨國各級權貴的絕對權力，不結束政府對資源的壟斷，不建立真正自由、開放的市場經濟，以及與之相配套的法治環境來保護私有產權和保障公平競爭，民企的快速衰落、民營企業家暴力出局是不可避免的。 1所以，國民營企業家需要反思：中國權貴者與企業家的結盟關系，並非壹種可以持續的常態，而是壹種特殊歷史情境下的例外。對民營企業家來說，他們的壹切——企業生存發展、財富資產多寡、個人人身安全、命運前途 ——均在中共的掌控之下。只要中共繼續壟斷資源、實行所謂具有中國特色的社會主義經濟雙軌制，民企永遠只會在夾縫中生存；只要拒絕法治中共政權在，所有人的財產權利及人身自由都是可以被非程序化剝奪的。有鑒於此，民營企業家必須花費時間和精力來思考、解決財富保全、企業生存和發展問題。<br>\n　　當習近平朝毛式政治大踏步後退的時候，民企面臨生死存亡的關頭，所有中國民營企業家都需要明確意識到自己的權利和社會責任，尋找自己及企業的救贖之路。<br>\n　　現實已經證明，中共政權的理論思想指導和資本屬性在根本上是矛盾的，歷史的殷鑒不遠。在顯性和隱性稅負飆升、行政性關卡壁壘重重、官員貪腐猖獗、企業成本已達不可承受臨界點的生態環境下，民企的生存環境正在急劇變差。盡管資金外逃勢頭不減，但民營企業家不可能作為壹個整體“跑路”出國，而且中共對此已有應對，兩年前開始嚴格收緊對資金外流的控制，中國的護照審批和出境控制也在趨於嚴格，因此中國“資本家”的資產、權利保衛戰的主戰場只能是在中國國內。<br>\n　　從歷史的經驗來看，民營企業家可以自我救贖、並通過社會和外部壓力改變生存環境。由於體制之惡是置民企於險境的根本原因，提倡和促進中國的政經體制實質性改革即成為徹底紓困脫險的唯壹出路。<br>\n　　1.增強權利意識和使命感，壯大公民社會首先，加強民營企業家的公民和政治權利意識，積極推動真正的法治社會，才能打贏這場民企保衛戰。<br>\n　　公民權利包括人身自由、人身安全、人格完整、生命權、不受歧視，還包括隱私權、思想自由、言論自由、宗教自由、出版自由、集會自由、遷徙自由等個人權利；政治權利包括被告人權利等法律上的自然公正、程序正當，還包括參與公民社會和政治的權利，例如結社自由、申訴權、選舉權等。<br>\n　　在中共體制下，民企首先面臨存在和經營合法性問題、其次是政治、經濟、司法、金融歧視、不平等待遇、重稅費等問題，這些問題直接涉及民企和民營企業家的生存權、發展權、平等權、參政議政等各種權利，而生存權則是民企平權的當務之急，這些權利只有在法治社會才能以法律的形式和程序確定和保障下來。<br>\n　　2018年11月，中國人民大學國家發展與戰略研究院常務副院長、經濟學教授聶輝華在接受采訪時說：“民營企業家最在乎的無外乎兩個權利，壹是人權，二是產權。所謂人權就是不能隨便處置人，產權就是不能隨便處罰甚至關閉壹家企業。這兩點，是基石，現在的問題就在於有壹些舉措實際上是動搖了這兩點。”<br>\n　　因此，民營企業家應該公開呼籲，確保人身權和財產權等公民權利不受侵犯，防止政府濫權，爭取稅負、金融等政策的合理公平。民營企業家應當利用壹切渠道維護自己這些公民和政治政治權利，並采取聯合行動。<br>\n　　畢竟，壹個企業家無論擁有多少財富，如果束手待縛，在專制政權面前都是微不足道的力量。 中國企業家階層必須認識到中國民營企業家對於法治、自由，應該承擔的特殊的歷史責任。自由作為壹種生活信仰，與近現代工業文明密切相關，相互促進。多數國家的歷史表明，在建立現在民主制度的過程中，民營企業家和資產者作為壹個階層或者說壹個階級，總是極為重要、甚至是不可替代的中堅力量。我們無法想象壹場被工商資產者階層廣泛抵制的革命會成功地促進現代社會的文明與進步。在某種意義上，我們可以說，自由運動、民主變革，首先應該是資產者的責任。而資產者具有追求自由制度的動力，具有豐厚的資源和優秀的組織能力，概言之，這壹階層不僅應該承擔推動自由的歷史責任，也有能力參與這壹偉大的變革。在中共的官方理論中，長期以來，資產階級革命就是民主革命的代名詞，這壹定義雖有偏頗，卻大體說明了資產者階層與民主革命、自由制度的密切關系。<br>\n　　2：承擔社會責任集體發聲抗爭當民營企業家認識到制度缺陷是其發展生存的瓶頸時，其訴求應當逐漸從經濟層面向政治層面轉化，從過去尋求體制內代理人到直接支持參與和介入維權，提出政治訴求和公民權利訴求。每個公民都有責任推動國家進步，民族興旺、社會公平正義。作為精英、掌握大量政經資源、社交人脈，享有名望，具有極大社會影響的民營企業家更有義務為己為人發聲，變革圖存。<br>\n　　中國近代史上不乏有擔當的工商人士，他們在歷史的緊要關口，挺身而出，上書幹政，為社會進步鼓與呼，尤其是清末掌握相當的經濟實力的中國實業家們，當掌權者逆潮流而動，將國家推向黑暗的時刻，他們開始大膽維護自身權益，保路維權，參政議政，廣泛影響中國社會的各個領域。他們站在革命陣營壹邊，募集大量資金，支持改朝換代。政府則以軟硬兩手來應對，壹方面授爵位和政治通路籠絡商賈，另壹方面打擊鎮壓，這時候，壹些中國實業家展現了他們的歷史擔當。<br>\n　　比如，1899年，垂簾聽政的慈禧太後策劃立皇太子，以便廢除因戊戌變法失敗被囚禁的光緒皇帝。上海企業家經元善辦實業建女校做善事，在清末工商界有良好口碑和影響。他擁護維新立憲，反對慈禧守舊倒退。1909年1月當他收到立儲電詔後，立即草擬了壹份反對立儲、要求光緒親政的電報，並號召上海、江浙工商界、慈善界人士聯署。1231名紳商聯名通電向政府請願；與此同時，他還發表《布告各省公啟》，呼籲全國反對抗爭，號召工商界集體罷市。隨後各省反對通電紛紛而至。榮祿怒斥其膽敢妄言幹政，要將其殺頭。在經元善被迫逃亡澳門期間，他還投書要求“速解黨禁”，再行變法維新，救國救民。經元善完全可以悶聲當官發財，但企業家的歷史責任讓他無法置身事外。<br>\n　　梁啟超稱其“氣貫雲霄，聲振天地，歲寒松柏，巋然獨存。”<br>\n　　清末中國各地民間商會在“保商”方面起了重要作用，直接促進了體制的變革。在清地方政府征收高額牙帖稅敲詐勒索民企時，商會聯合行動走向社會力陳商困，成功地廢除了這壹稅負。在保路運動中，全國各地民間商會壹馬當先要求收回路權，再集資興辦鐵路，繼而反對將廣東、四川、湖北、湖南等地的民營鐵路收為國有，賣給外國以獲得貸款。1906年11月，江蘇鐵路協會率先喊出爭路權即爭人權的口號。四川保路運動，直接成為武昌事變的導火索。而在辛亥革命中，眾多的工商人士為革命籌款，有的直接參與革命。如上海商業總會成為了辛亥革命最重要的堡壘。<br>\n　　從歷史經驗看，保路成功是中國民營企業家將自己“保商”的利益訴求提升到人權訴求，並走向社會，訴諸於社會，動員各方力量合力促成的。<br>\n　　今天的民營企業家也要清醒地意識到自身處境的變化而尋求建立社會同盟的必要性，尤其是在權力精英與經濟精英的結盟關系走向破裂的時候，中國的民營企業家與社會其他階層迅速結盟更為重要。<br>\n　　長期以來，在法治、人權等領域，資產者處在壹種矛盾狀態，他們中的很多人贊成法治卻又希望享有某些特權、厭惡意識形態宣教卻又對普世價值缺少實質性興趣，更重要的是，他們對“六四”後形成的異議者、維權者大體上采取了壹種漠視的態度，任由政治上的理想主義者孤身奮戰。而在權力與資本的暫時的同盟關系開始走向結束的時候，中國的資產者們將不得不審視與原先視野之外的社會成員結盟的可能性。 這壹方向將重新梳理和界定中國企業家與社會各階層的關系。<br>\n　　任何社會轉向的完成都需要時間，這壹點會誤導被剝奪者，讓他們身陷危局而不能清醒自知，卻也會同樣制約統治者，再強的統治者都不可能壹夜間達到自己的目的，為此，他們總是走走停停，有時候甚至玩“退兩步進壹步”的把戲，讓壹些被剝奪者認為“狼來了”<br>\n　　的警告不過是危言聳聽。因此這是壹場與時間的賽跑，首先是對中國資產者階層政治判斷力的考驗，然後才是與智慧和行動力有關的較量，中國資產者需要利用這段時間，調整自己的社會定位和目標，承擔起歷史賦予的責任。<br>\n　　人們會錯誤地認為，在社會各階層形成自由聯盟的過程中，中國民營企業家要扮演的只是贊助商角色，其實，在民主變革中，他們的作用遠不止於此，就行動來說，這是壹個具有活力的群體，而且他們在與權力結盟的過程中，對這個政權內部的了解也多於壹般社會底層，不僅如此，他們創造就業，繁榮經濟，掌握資源，因此，來自這個階層的挑戰，具有其它力量不能替代的價值。<br>\n　　應該看到，中國共產黨結合了傳統皇權統治和列寧主義的獨裁手段，在切割和打壓社會、維持統治上面具有極為豐富的經驗和清醒的整體自我意識，而包括資產者在內的民間力量並不具有這樣的優勢，他們的力量並不弱小，卻總是分散的，在中共長期致力於消除成熟政治反對派的情況下，民間抗爭大都具有自發性和被動性，對統治者來說，這樣的抗爭可以被事先納入有效的維穩模式的防範之下。要有效破除中共對各階層利益的非法剝奪，就需要破除其對單獨個體、各階層抗爭的分割；被動和自發的抗爭，無論其方式有多勇敢悲壯，其效果也是相當有限的，而帶有清醒政治意識的聯合行動才是值得努力的方向，因此，所有的抗爭者都需要做壹些基本功課：首先增加對同盟者，增加對鎮壓者和鎮壓方式的了解……然後，大家會明白怎麽做才能有效放大自己的力量。<br>\n　　此外，盡管中共專政政治治理架構有韌性，習近平仍能掌控大局，任何有組織的抗爭和結盟都會受到嚴厲打殺，但鐵板壹塊的中共壹元化領導已經出現裂縫和眾多不穩因素，民營企業家有可能在現有政治框架下，抱團自救，集體發聲，公開參政。<br>\n　　比如全國工商聯共有會員471萬多個，其中企業會員260萬多個，團體會員6萬多個，個人會員205萬多個。行業商會和地方商會復蓋全國。雖然工商聯是政府NGO，但是這是民營企業家可以利用來發聲、叫板習近平的好平臺。近年來，企業家擔任中共全國人大委員和政協委員數量也在增加，2018年共有153名中國大陸的有名企業家，分別占兩大會議的2.7%和3.4%而至少有402名新壹屆全國人大代表是企業家，占比13%。南方周末2018年3月1日報導指出，至少有402名新壹屆全國人大代表是企業家，占比13%。 2中共每年都喊減稅，但民企的稅越交越多，核心是權力沒有制衡和約束，利益驅使各級政府明降暗升，降少升多。實質性減低企業稅負廢除不合理隱形行政稅費直接關系到民企的生死存亡。民營企業家應當以此為議題，利用工商聯平臺，落實民企紓困減稅措施。譬如，力爭把增值稅、企業所得稅，個人所得稅以及社保稅等降低到發展水平相同的國際水平；廢除增值稅留抵稅款制度，已留稅款全部以退稅方式返還給企業；廢除苛捐雜稅，將隱性費用顯性化，公開透明。<br>\n　　現在是中國私有資產者——民營企業家——這個階層的重要關頭，需要以屬於自己群體的歷史視野和責任、 使用其他民間階層所沒有的政治、經濟、社會和國際資源推動進壹步市場化、法治、政治層面的變革，與長期孤獨奮鬥的異議人士、維權人士、獨立知識分子、社會底層抗爭者聯盟。政治層面的變革應該成為他們的根本理想和自覺行動，讓中國資產者階層—資本家--作為壹種非從屬、非附庸的政治力量，堂堂正正地站在中國、站在歷史面前。<br>\n　　3：因應貿易戰，勇敢面對挑戰與機遇美國於2017年8月依據《1974年貿易法》“301條款”調查，啟動對中共的“不合理或不公正貿易做法”調查，重點調查中國企業是否“涉嫌侵犯美國知識產權和強制美國企業作技術轉讓，以及美國企業是否被迫與中方合作夥伴分享先進技術”等議題。基於美貿易代表辦公室公布的對華“301調查”報告，美國總統特朗普2018年簽署行政命令對從中國進口約2600億美元商品大規模加征關稅，並限制中國企業對美投資並購。<br>\n　　中共的宣傳機器把此次貿易戰說成是因為美國對華貿易嚴重失衡赤字增加、美企業不能與中國企業競爭引發的，但其根本目的在於遏制中國民族復興。中共完全否認其不公平貿易的做法，反而將責任推給美國，認為貿易赤字是美元國際儲備貨幣地位、美國過度消費的低儲蓄模式、全球價值鏈分工以及美國對華高新技術出口限制造成的。中共2018年9月份發布《白皮書》，否認了其在涉及技術轉讓和知識產權的政策方面存在問題。<br>\n　　實際上，中共在美中貿易上利用美國的善意和自由經濟體系，占了大量的便宜，過去10年裏中共從美國市場賺取了3萬億美元，從1985年以來貿易順差近5萬億美元。而中共並沒有和民企以及民營企業家公平地分享這些紅利，後者得到的僅僅是個零頭，大部分被中共享於國內維穩國際擴張、軍隊現代化和做大做強國企了。<br>\n　　美國因中共偷竊美技術和IP每年損失達2000億到6000億之間。盡管美國壹再努力與中共接觸，國際社會也對北京的技術轉讓政策發出警告，但中方沒有做出建設性的回應，根本沒有改變與技術轉讓、知識產權和創新相關的行為、政策和做法，這類不合理行為仍在繼續。<br>\n　　壹些中國人認為偷竊技術是國際潛規則，每個國家都間諜行為，商業性質的間諜行為在國際間也屬”常態”。利用國家機器大規模竊取商業機密為國企牟利服務絕對不是常態，而是極權政權的專利。這樣的不公平做法破壞了現行的貿易規則。<br>\n　　不公平貿易不僅傷害美國企業和工人，也傷害中國民企和中國工人。不公平的貿易使民營企業家更容易遭受中共極權政府的剝削和壓榨，讓他們不能自由進行貿易，自行決定經營，隨意使用手中外匯，處處要受阻於各種各樣的非貿易壁壘，辛辛苦苦賺到的錢大部分被政府拿走。<br>\n　　通過竊取技術和商業機密、征收高額關稅，設置各種貿易和非貿易壁壘等不公平貿易的做法違法了WTO的自由貿易原則，破壞了其取消關稅的終極目標，剝奪了中國人民的利益；譬如中共征收進口藥品的高關稅，使得老百姓無法享有自由貿易帶來的實惠而健康受到影響。美中貿易戰剛開始時中共即對進口抗癌藥實行零關稅。目前中國工人享受的雙休，也是美當時堅持中共加入WTO時的先決條件。<br>\n　　美國對中共的貿易戰將迫使中共開放市場。中共2018年11月已向美方提交壹項計劃，對美國作出140項讓步，包括開放市場，尤其是長期為國企壟斷的中國42萬億的金融市場。金融市場的開發和競爭壹定有利於民企的融資，從而改善其生存環境。在G-20會議上，中共進壹步讓步擬進口包括農產品在內的大宗美國產品，解決強制性技術轉讓、IP盜竊等問題，重審高通收購恩智浦案、放寬對在中國開展業務的公司的合資要求，開放其他被國企高度壟斷的電力、能源等領域，這些領域中國民企也是被排擠的，美中企業家的利益在開放市場、打破壟斷、降低關稅、減少行政性幹預和稅費、享有更多經濟自由等眾多領域是高度重合的。<br>\n　　事實上，中共統治之下的對外貿易不公平同時伴隨國內市場的不公平原則，根本上說，市場需要公平和法治，這才是對企業家來說最珍貴的元素，貿易戰可能給壹些民營企業帶來短期的壓力，但長遠來說，貿易戰可能為企業家帶來真正的歷史機遇，讓企業成為真正的企業，而不是黨國經濟的附庸。在法治環境下，企業獨立經營的權利是受到法律保護的，而在中國，即使華為這樣的企業，事實上也是權力的附庸，即使在技術上有強大的實力，最終也會因為政治因素的卷入使之無法真正成為壹個現代意義上的企業，反受其害。<br>\n<br>\n市場經濟和民主政治密切相關，二者相輔相成。公民的經濟自由越大，中產階級就會越多，公民社會就會越強大，政治自由也越大，政治權利越有保障，憲政民主越容易建立。以產權保護為核心的經濟自由是其他自由的根本，是普世價值和基本人權的壹部分。建立真正的自由市場經濟會為實現憲政民主政體奠定良好的基礎。<br>\n　　只有憲政民主才能為自由市場經濟提供制度保障。美國政策制定者對此應具有戰略眼光，不要把貿易戰僅僅限於貿易逆差和竊取技術，而應將貿易戰當政治戰來打，推動民營經濟的主導地位，迫使中共放棄對資源配置的壟斷，努力幫助中國建立真正的自由市場經濟。<br>\n　　壹旦中國經濟基礎發生這樣的改變，民主轉型也就具備了基礎。<br>\n　　早在上世紀80年代，以美國為首對西方民主國家就通過給予最惠國待遇和關貿總協定的談判開始將中共接納進其自由貿易體系，隨後又在2001年2001年12月接納為WTO的第143個正式成員國。美國及其他民主國家曾期冀中國被納入自由貿易和市場經濟體系後會逐漸實現社會政經轉型，然而這壹希望落空，導致西方政治人士和學者得出自由資本主義和經濟發展並沒有給中國帶來民主的結論。<br>\n　　實際上，美國和西方民主國家所犯的壹個主要錯誤是在中共欺騙和誤導下，在中國經濟結構未發生實質性變化前過早準其進入市場經濟體系。關貿總協定在批準新成員國時要求計劃經濟國家做出重大結構性改變，在其基礎上建立的世貿組織也要求非市場經濟國家承諾在談判決定的期限內成為市場經濟。但是中共黨國壹黨專政制度下，經濟結構始終沒有出現實質性改革，承諾的市場經濟壹直可望而不可及。<br>\n　　在WTO的談判中，中共黨國承諾進行結構性改革，在6年的期限內逐漸開放農業、汽車、金融和醫療等服務行業，取消補貼，改革國企管理來確保中國與其他經濟體之間的公平競爭環境；在此承諾下，美國市場對中國實行即時地、不受限制地完全準入。其結果是中共黨國大占便宜，根據美國商務部的統計，從1985年到2017年，中國從美國市場獲得的貿易順差達47380億美元。這還不包括中國設在海外數萬家公司向美出口的順差。這是中國外匯儲備的主要來源。美國還因中共的出口流失了超過300萬制造業工作。中共系統性地竊取美國技術和商業秘密，造成每年2000億至6000億美元的損失。<br>\n　　當中國產品在美國市場暢通無阻，盡情享受低關稅、大舉賺取入世紅利的同時，它自己卻利用各種貿易壁壘、非貿易壁壘和高關稅,以及各種行政手段故意限制美國產品和公司進入中國市場。中共對美國電影、圖書、報刊、藥品、汽車、高科技產品、各種金融產品等，均課以高額關稅和嚴格審查，並完全禁止美國因特網企業像谷歌、臉書、推特的準入。即便6年期限過後，中共仍然拒絕兌現承諾。<br>\n　　具有諷刺意味的是，2010年8月，中共商務部、財政部先後正式宣告中國加入WTO的所有承諾已全部履行完畢。2011年，中國政府發布對外貿易白皮書，正式宣布入世承諾“全部履行完畢”。<br>\n　　但是中共入市17年之後，強有力的證據表明，中國仍然沒有轉型成為市場經濟，中共的大部分承諾都沒有兌現。美國信息技術與創新基金會發布的壹份報告顯示，中國迄今為止仍未履行當初加入WTO時的部分承諾如下：<br>\n　　世界銀行發表的壹項關於中國的研究報告確認中共政府並未兌現承諾完成向市場經濟轉型。國家繼續主宰經濟關鍵部門，政府、大銀行和國有企業之間聯系密切，已產生了既得利益，它阻礙改革，造成國家繼續幹預經濟。該報告還指出，中國在許多領域都沒有完成向市場經濟過渡；市場和非市場措施混雜壹起激勵生產者和消費者，政府國企和私營部門的作用區分不明確。報告建議中國加快結構改革，建立壹個基礎良好的市場體系，國家重點放在提供重要的公共產品和服務之上，而讓充滿活力的私營部門在推動經濟增長方面發揮著更重要的作用。專家認為中國仍然高度依賴國有企業來實施黨的政策。由於中共內部反對進壹步自由化和私有化改革，以及黨通過國企執行其政策的內在政治關系，他們懷疑中國不能完成向完全市場經濟的轉變。中共的所謂社會主義市場經濟具有極大欺騙性，它既不是計劃經濟，也不是市場經濟。這種四不像的經濟雙軌制從廣義上說是指政府控制關鍵產業，同時在其他產業允許私有企業有限制地進入。在市場的表象背後，是嚴密的計劃性和政治性。<br>\n　　早在2013年11月，習近平在三中全會提出：“必須毫不動搖鞏固和發展公有制經濟主導作用，發揮國有經濟主導作用，不斷增強國有經濟活力、控制力、影響力。” 2014年10月24日，習近平指示要“領導班子要把國企做強做大，擋住私有化逆流”；2015年6月5日，習近平主持通過的《關於深化國有企業改革的指導意見》明確規定：“國有企業屬於全民所有，是推進國家現代化、保障人民共同利益的重要力量，是我們黨和國家事業發展的重要物質基礎和政治基礎”，要“堅定不移做強做優做大國有企業”。 目前習近平政權對民企的打壓和嚴控，公開將做大做強做優國企，增加其在國民經濟中的比重變成壹項重要國策、對社會主義市場經濟的規劃、調節與控制力度不減反增以及加強黨對民營經濟的領導等等舉措，使得中國實現向市場經濟轉型這壹前景更為暗淡。 4美國政策者必須清楚地認識到，在中共壹黨專政的極權政治體制下不可能產生真正的市場經濟，無論中共給其經濟制度打上任何標簽，它所推行只是壹種“社會主義為體，資本主義為用”的計劃經濟變種，壹種國家資本主義和權貴資本主義。這樣的體制比純社會主義體制更有韌性和應變能力，從而更危險，必然要與民主制度、自由市場經濟發生不可調和的沖突。中共從不公平貿易中獲得了巨大的經濟收益，並利用這些收益強化其極權統治，為合法化其壹黨專政、回歸馬克思原教旨主義的意識形態宣傳。<br>\n　　毫無疑問，中共極權政治下的經濟制度違背世貿組織原則和中國入世所做的承諾，而世貿組織目前也沒有行之有效的機制來防止非市場經濟國家的不公平貿易。美國要麽退出世貿組織，要麽將中共踢出該組織，要麽改組該組織，要麽迫使中共黨國發生實質性結構變化。<br>\n　　習近平打壓嚴控民企、做大做強國企的政策給美國帶來的直接影響是加大不公平貿易，繼續多占美國便宜，更重要的是推遲中國公民社會的壯大發展，造成民主轉型的困難，進壹步鞏固中共極權，極大提升黨國國力，威脅美國的國際經濟主導地位，甚至全方位挑戰美國，危害美國家安全和民主制度。<br>\n　　雖然中共壹元化領導已經出現裂縫和眾多不穩因素，但當下中國專政政治治理架構仍有韌性，習近平仍能掌控局面，他全面打壓公民社會, 扼殺民營經濟，打造超級警察國家、特務國家。沒有外部壓力，中國的政治空間越來越狹小，有可能完全退回毛澤東極權統治和經濟政策。<br>\n　　美國有能力給中共施加壓力，因為中共手中沒有足夠的政經和軍事手段和籌碼來反制美國，中共經濟對美國市場出口的依賴要遠遠大於美國經濟對中國市場出口的依賴，而且，貿易戰造成的心理預期在中國社會會產生巨大影響，貿易戰迫使中共留下的出口真空很快會被其他發展中國家代替，而貿易戰會迅速向政治軍事領域延展，對中共政權造成更為直接的威脅。所以來自美國的外部壓力很可能推動中國政改和社會良性轉型。<br>\n　　因此美國應當抓住這壹時機，通過改變中共的經濟基礎和經濟結構，最終改變其政治體制。<br>\n　　我們認為美國政府應考慮以下政策：<br>\n　　1. 明確要求中共接受普世價值，進行政治體制改革，向法治社會轉型。<br>\n　　2. 明確要求中共進行實質性的經濟體制改革，開放市場，馬上履行加入世界貿易組織時所作的市場開放承諾，按照市場化原則對經濟體系進行改革，反對對民營企業的壹切不公平和歧視性待遇，迫使國企從壟斷和高利潤領域和行業退出，徹底廢除經濟雙軌制，讓所有企業在相同規則下自由競爭。<br>\n　　3. 堅持對等原則，消除制度性貿易和非貿易壁壘，包括對外貿易權，外匯權，審批、經營權以及網絡審查和控制。在中共沒有實質性減少或消除貿易和非貿易壁壘之前，利用對等原則限制中共國有企業和產品準入美國市場。<br>\n　　4. 重新將人權和貿易掛鉤。長期以來，人權是美國外交的核心，但美國1995年把對華最惠國待遇與人權問題脫鉤，2000年給予中國永久最惠國待遇，並允許其加入世界貿易組織。美國應赴會人權與貿易掛鉤的政策，限制中國以低人權優勢向美國大量出口產品，並要求世界貿易組織和世界勞工組織調查和督促中國履行勞工、環境保護的承諾，拒絕進口在惡劣工作環境中生產的中國產品。<br>\n　　5. 把中國列為匯率操縱國，迫使其放棄其放任人民幣貶值的做法刺激出口,並在未來美中貿易談判中將具體要求中共停止匯率操縱行為。<br>\n　　6. 公開明確地支持中國民企和民營企業家維護自己的權利，為受迫害的民營企業家提供道義支持，並鼓勵他們到美國落地設廠，要求中國政府放松金融和外匯管制，確保中國企業家安全便利地在美國自主投資。","date":"2020-06-04","agreeCount":3,"discussionCount":0}