{"type":"article","id":19987,"title":"读《晚年周恩来》有感","uid":13355,"topics":[163,2308,2997,161],"contents":"最近天气很冷，突然想起金圣叹的“雪夜闭户读禁书”，于是想找一本禁书来看看。很快，一本叫做《晚年周恩来》的禁书映入我的眼帘。这本书的作者高文谦是中国党史专家，曾经是中共中央文献研究室室务委员、周恩来生平研究小组组长，可以接触到第一手中共内部资料。这么多年来一版再版，应该说这本禁书是很有份量的。<br>\n<br>\n<br>\n看完之后，我对之前一些一知半解的历史事件终于有了更清晰的认识。比如说遵义会议，第一次接触这个词时我还在读高中。印象中，这次会议的意义在于确定毛泽东在党里面的领导地位。但是对于会议具体谈什么，毛泽东又是怎么确立统治地位的，教科书中一概不提。之后抗战时期，当国民党在前线浴血奋战的时候，中共又在延安搞莫名其妙的整风运动。这次整风是为了纠正党里的经验主义和教条主义，历史教科书上如是说。但究竟什么是经验主义，什么是教条主义，书上没提，老师也没有讲，让我们背下来就完事。这次看完《晚年周恩来》后终于知道，原来所谓的延安整风就是毛泽东通过拉拢一批人打倒一批人的整人运动。在后来这套伎俩被毛多次使用，几乎无往不利。我认为毛之所以在党内有至高无上的地位，除了他确实在军事上有过人之处，在早期就树立的威信之外，他高超的整人手段也是功不可没的。<br>\n<br>\n<br>\n有人说过读懂了毛周的关系就等于读懂大半的中国现代史。我深以为然。在我读完《晚年周恩来》之后，之前对周恩来/邓小平/共产党仅存的一点美好幻想都消失殆尽，终于真正明白为什么64会发生在中国。原因也很简单，因为这个意识形态下的制度允许他们这么做，甚至鼓励他们这么做。在中共的意识形态里，个人的尊严和价值是不值一提的，都是为了所谓的国家发展可以随时牺牲的。连在我印象中一向高大上的周恩来，在毛面前已经可以用卑躬屈膝来形容了，贵为国家总理却连自己的命运都不能掌握，更何况是其他老百姓呢？只要这个制度不改，类似毛周的悲剧就会不断重演，64惨案也很可能会再度发生。<br>\n<br>\n<br>\n还记得我第一次意外看到到64纪录片时的震撼，直到后来很长的时间都有一种不真实的感觉，难以相信这种事会发生在我“伟光正”的祖国。后来通过不断的查找资料，终于慢慢接受这个事实，但心里面仍然觉得可能没死那么多人。到后来的周永康政变被外国媒体爆出来，我的第一反应仍然是怀疑有人造谣。直到周永康被抓我才相信这是真的。从小到大我都几乎没有接触到中共政治上的阴暗面，我所被灌输的都是中共怎么伟大正确，即使有错也是瑕不掩瑜，可以一笔带过的（我清楚地记得，高中历史教科书里对十年文革确实是一笔带过）。相反我接触到的都是旧中国时的屈辱和悲惨，以及之后改革开放中国所取得的成就。当时年纪小，凡是书上说的，老师讲的基本上都是照单全收。所以乍一接触到一些和我的“常识”不符的东西，就好像中世纪的人听到哥白尼的日心说一样，天然的抗拒接受。这让我想到最近这段时间香港发生的抗议，因为反对送中条例，成千上万的香港人走上街头，为了保护自己的民主而抗争。但是我身边很多大陆背景的朋友都不理解。各种说法都有，有调侃的，有质疑的，有毫不关心的，就是没有一个明确表达支持香港的。这些人不是什么五毛，就是我的亲人，朋友，同事。而我多多少少理解他们为什么会这样，因为我一开始和他们比起来也是50步笑100步而已，我们都是被中共灌输意识形态的受害者。从小接触到的信息，从小培养的思考方式，都是被人挑选过，受限制的。在某些问题上，甚至没有比较不同观点的机会，因为被灌输的只有一种观点。<br>\n<br>\n<br>\n谈到香港，我就想到了台湾。我有来自台湾的朋友，前几年一起吃饭的时候聊天忽然聊到台湾是不是中国的话题。虽然我有心理准备，但是听到她说台湾不是中国的时候，老实说，我当时不知道为什么还是有点不舒服。后来仔细一想，我觉得是我从小接受的教育和成长环境所致。从小到大，我受到的教育就是台湾是中国的一部分。先是被日本殖民，后来被国民党统治，台湾也就是中华民国，为什么不是中国呢？每当听到\"台独\"，耳边就仿佛响起了高中课本里余光中所写的《乡愁》，什么大一统啦，从鸦片战争以来的各种屈辱啦，中华民族终于站起来了，要伟大复兴啦等等都争先恐后的跳入我的脑海。想到台湾又要被“分裂”出去，就有一种天然的抗拒。但是站在我台湾朋友的角度，比起对中国这个国家的认同，他更加认同台湾，他认为自己就是个台湾人。我认为这里面主要还是认同的问题。而很多中国人，包括之前的我都是从国家的角度出发，你如果不承认是我国家的一部分，就是在搞分裂，阻碍我们的伟大复兴。但为什么你要独立，为什么你不认同，接受中共教育的人其实很少往这方面想，也不容易接触到台湾人的观点和理由。在很多被中共教育和宣传洗脑的人看来，分裂国家是天然的不正确，而给他们的第一感觉就是很不舒服的，是会马上激发攻击状态的那种不舒服。但在我看来没有天然正确/不正确这种东西，任何观念，信念都是可以推敲思考的。 记得上学的时候我许多佩服的人都一直强调要独立思考，而且不厌其烦地讲。我这些年才终于感觉到他们的用心良苦，因为独立思考对于本来信息就受限的人来说实在是太重要了。在信息多元不被人为限制的时候，人往往会被迫去作出比较和选择，不容易走极端。而在信息来源被严密控制的情况下，如果还不去学会质疑和思考，多花些力气去找找其他不同的论点和论据，那铁定妥妥地被洗脑了。<br>\n<br>\n<br>\n扯的有些远了，还是继续说这本书。在读这本书之前，我一直有一个疑问 -- 毛泽东搞了这么多天怒人怨的事情，比如3年困难时期饿死几千万人，10年文革整死无数人，为什么最后还能善终。在我看来简直是不可思议的事情。直到我后来我看了这本书，以及之后看到《天地翻覆- 中國文化大革命歷史》中杨继绳的分析：<br>\n<br>\n<blockquote>“长期以来，毛泽东不仅是最高的政治权威、最高的军事权威，还是最高的意识形态权威。意识形态一旦成了人们的信仰，人们就会为实践这一意识形态赴汤蹈火。信仰是很多人参与文化革命的动力，在文革中无论是高级官员还是大知识分子，虽然自己被批得体无完肤，但还要争先恐后地批判他人。他们在被逼自杀时，还要留下向毛泽东表忠心的遗书，要求子女听毛主席的话。这些高级干部和高级知识分子都被意识形态所俘获，普通百姓就更难逃脱意识形态的天网了。意识形态成了宗教，毛泽东就成了向全民布道的主教。在文革中常见的万人集会上，毛泽东在天安门城楼上大手一挥，广场上就掀起狂热的浪潮，这是罗马教宗望尘莫及的壮观场面。文革的群众运动胜过宗教的狂热。在意识形态煽动起来的狂热的群众运动中，人们没有个性，也没有理性。只要他们公认的领袖发出号召，千百万人会真诚地、奋不顾身地、争先恐后地做出种种荒唐事。夫妻可能反目成仇，父子可能两军对垒，忠厚善良的人会血口喷人，正派廉洁的人被舆论压迫得承认有罪，滥杀无辜被认为是“除恶务尽”，．．．．。在做这些荒唐事时，最谦和的公民会变成最野蛮的暴民。不管这些人在群体行动中如何残暴，然而他们都是专制者最为恭顺的臣民：在专制者面前，他们像虔诚的教徒跪拜在上帝面前一样。“</blockquote><br>\n<br>\n<br>\n这段关于意识形态威力的描写给了我不少启发。中国共产党有很深的毛的烙印，说是毛泽东塑造的党其实一点不夸张，包括刘少奇，邓小平等都是铁杆毛派。党内研讨会基本上也是围绕毛思想的研讨会，出现任何偏离的人都被各种大大小小的整风运动整掉了。直到毛泽东思想写入党章，所有问题的讨论都是在这个条条框框里面。除了之外，我觉得还有一点就是大家都被毛整怕了。上到中央总理，下到普通百姓。通过各种批斗，从中央的检讨会，到地方的批斗，基本是顺者昌，逆者亡。这样心里反对的人不敢说，甚至为了生存曲意迎逢，最后整个党，整个社会都在毛思想下越走越偏。而且经过多次运动下来，最后还能幸存下来的高层领导人基本上都是具有毛思想的人，早就和毛绑在一起了，反毛就是反自己。要自我否定很长时间以来所坚信的信念和取得的成就，当然是困难的。所以后来的功过七三开的说法也就不难理解了。<br>\n<br>\n<br>\n现在文革早已经过去，改革开放也好多年了，但是在生活中还是经常能看到中共意识形态的威力。<br>\n<br>\n<blockquote>流亡美国的中国知名作家余杰：“我73年出生，跟(文革)最后的三年有交错，三岁的时候不会有真正的记忆，是一个非常严峻的问题就是我们虽然没有在那个时代生活过，但是文革的语言方式、思维方式深深的渗透到当代的各个领域里面。我们看中共近几年在进行这种狂热的爱国主义、军国主义、民族主义的宣传洗脑，在这样的一种文化氛围中长大的年轻一代，尽管他们到美国到西方留学，但我们看到他们讨论很多问题的时候，比如台湾独立、西藏问题等等的时候，他们的爱国主义、民族主义的心态马上就膨胀、爆发。他们在网络上辱骂跟他们意见不一样的人，他们所使用的语言惊人地跟文革时的红卫兵雷同。”</blockquote><br>\n<br>\n余杰所描述的情景，这些年我看到太多了。远得不说，这次香港的反送中事件就是很好的例子。觉得这些小粉红还是要多看些书，提高一下自己的知识水平。尤其是对自己将来可能要面对的命运要有清醒的认识。中国这些年经济确实有很大的发展没错，不少平民百姓都抓住机会分了一杯羹。但是经济不可能一直这样高速发展下去，如果哪天经济不行了，作为国家发展工具的你们，如果需要，被牺牲掉也是分分钟的事。这就是中共一直的执政逻辑，不要觉得不会发生在自己身上。而且自从习皇上台后，连中共权贵被牺牲的风险也直线上升了，想想你们敬爱的周总理吧。<br>\n<br>\n<br>\n看完《晚年周恩来》，我突然产生一个问题 ---- 在这种意识形态指导下的中国最后会走向何方？<br>\n<br>\n<b>写于2019.9.10</b><br>\n<br>\n<br>\n<br>\n---<br>\n<br>\n半年多前写完读后感后突然想找一个地方发表，机缘巧合找到了品葱。注册了这个账号，但是因为积分不够没有发成（虽然不方便，但是我认为这种严格的发文要求目前是有必要的）。后来因为忙其他事情，发文的事就耽搁了。一直到最近，中共在香港强推国安法，我想起来之前写的文章。于是攒了20分，终于可以发出来了。<br>\n<br>\n写完文章的这半年多来，世界上突然间发生了许多大事，很多都是无法预见的。其中不少影响深远，改变了无数人的命运。我有一种预感，<b>那就是世界的命运仿佛又来到了关键的十字路口</b>，而我们接下来将会看到影响更大，更动荡的转变。不知道葱友们怎么看呢？<br>\n<br>\n<b>写于六四31周年日</b>","date":"2020-06-04","agreeCount":48,"discussionCount":0}