{"type":"article","id":19989,"title":"亲身经历，在红色背景下，三代人的故事。","uid":14185,"topics":[2895,518,8483],"contents":"结交品葱大概也有快一年了，第一次在这里发文章，主要想分享一下自己的惨淡经历，将其作为负面教材，以供人参考。<br>\n　　惨淡两个字也许有些言过其实，比起更多的中国家庭与个人来说，我的处境可能要好得多，正如电影《饥饿站台》下的无限延伸的囚笼，身处其中的犯人永远也想象不到，通往地狱的楼层究竟多深。<br>\n　　我原本应该也会有一个和睦美满的家庭，当然，如果我没有意识到自己正身处在一个畸形社会里的话。<br>\n　　二十三年前，我出生在国内一个连十八线都算不上的小县城里面，在那里的人，直到现在仍然保留着一股子封建社会的愚昧和狂妄，而我的家庭，恰恰与他们格格不入。<br>\n　　我的爷爷，是个一个共产党人，到现在他已经90岁的高龄了，生活的方方面面享受着国家的养老待遇，一日三餐衣食无忧，每到夏天还可以用着他的特权免费住在装有空调的高干病房里面，以此安度余生，所以他一直都很喜欢共产党，不管当家的是谁，他都支持。<br>\n　　然而，他却是一个不负责任的人父。<br>\n　　在上世纪的那个年代里，他的婚姻是由组织分配的，为了不辜负组织上的“信任”他和一个刚刚认识不过三天的女人结了婚，在结婚之前，我爷爷已经有了一男两女三个孩子，而女方则是一个大字不识的文盲，美其名曰烈士家属，还带了一个属于她的男孩。<br>\n　　从此，噩梦开始了，这场由组织所分配的婚姻，一直影响了整整三代人。<br>\n　　女方自嫁进了家门以后，仗着自己是烈士家属以及贫下中农的身份，和她的儿子一起疯狂对我的父亲和两个姐姐进行了长达二十年的家暴，我的大姑因为在春节偷喝了家里一点甜酒，被她活活打成了傻子，我的二姑，一个体操运动员，被她介绍给了她村里只知道打架的无赖，我的父亲被她灌下了农药，所幸后来抢救及时洗了胃，但已经落下了终身病根。<br>\n　　在这整整二十年的时间里，我爷爷对她的种种行为不闻不问，甚至还不断袒护女方的暴力行为，帮助她，助长她，来践踏自己的亲生骨血，不过正因如此，我爷爷的仕途竟然一路顺风顺水，直到80年代离休之时，他毫无波澜地官至副省。<br>\n　　我的父亲是个刚直不阿的人，他师范毕业以后，觉得自己羽翼已丰，便立刻和家里做出了终身决裂，如林冲风雪山神庙，毕业回家那一晚，我父亲动手狠狠地揍了那个女人以及她的儿子，随之意气风发的扬长而去。<br>\n　　他天真的以为，从此自己就可以脱离那个家庭，靠自己的知识和学历打出一片天下，事实证明，他错了，他过分的高估了自己，又低估了对方，在他走出家门的那一刻，一场对他的打击和报复便已经在处在酝酿之中了。<br>\n　　那个女人开始让我爷爷利用他职权的便利，对我父亲进行疯狂的打压，我父亲被分配到哪个单位，只要不出本省，她就会带着人去哪个单位闹，并且让我爷写举报信，举报我父亲对她家庭暴力。<br>\n　　结果，这一压就是30年，从结婚到生子，直到快要退休，我父亲的梦永远碎在了一个县城里面，我爷爷退休之后曾对我爸有过短暂的忏悔，但说什么都已经晚了。<br>\n　　而我，是我父亲梦的延续。<br>\n　　我出生不久后，我的母亲便和我父亲离婚了，她本来就是个爱势之人，见到更有前途的县长儿子，她投身进入了别人的怀抱。<br>\n　　她走了，也属于情理之中。<br>\n　　我父亲一个人把我带大，可以说是精心呵护关照备至，成长期间，他开始不停的对我灌输毛式共产，唱毛好，说邓坏，在他的思想里面，毛的共产党和邓的共产党不是一类，他狂热的崇拜毛泽东，却极度厌恶邓小平，没错，研究了这些问题这么多年，他始终没有跳出这个坑。<br>\n　　我从小一直很奇怪，教科书上隐隐约约在说邓比毛好，为什么他却反着说。<br>\n　　于是，我就这样一路成长着放，抱着现在的共产党都是坏的，只有毛泽东是好的，这样的想法成长着。<br>\n　　可是这样的想法，却和县城的教育格格不入，进入叛逆期的时候，我经常会在课堂上跟历史政治或者语文老师言语争论，私底下也一直大骂当时的社会和弊端，以至于老师经常家访谈我的思想和叛逆，并且还让周围的学生孤立我，敌对我。<br>\n　　在老师的一番鼓动，我遭到了校园霸凌，生活费经常被人抢走，饿肚子，挨打被辱骂，回家为了不想给父亲添麻烦，也选择了保持沉默。可以这么说，校园是我的噩梦，我没有一个朋友能够说话，所有人看见我就像是看到了瘟神和卖国贼一样，生怕避之不迭。<br>\n　　从那以后，我开始讨厌虚伪的学生和虚伪的老师，只和书籍为伴。从我在书籍的层面上接触到了马克思的作品之后，曾一度对真正的乌托邦深信不疑，我那时候觉得现在的社会主义是假的，只有毛泽东才是真的社会主义。<br>\n　　直到后来我看了更多不同的书，才发现根本就没有什么乌托邦，一切都是独裁者骗人把戏。<br>\n　　时间已经来到了高中，习近平也在不久之后的日子里粉墨登场，信仰的崩塌让我一蹶不振，我的思想进入了误区，我逃避发下来的书本和知识，我开始对周围的所有人，包括我的父亲产生反感和蔑视，我对卷子上的政治正确不屑一顾，对之嗤之以鼻。<br>\n　　因为他们根本没有一个人懂得什么是真正的权利和真正的自由。<br>\n　　我的话少了，我的父亲也发现了我思想的变化，他也看出来了我讨厌他讲毛泽东，我们之间隔阂的种子悄悄种了下来。<br>\n　　那时候的我真的是太狂妄了，以为自己与众不同，目光超过池底的青蛙就可以鹤立鸡群。<br>\n　　结果高考我不出意外的名落孙山。<br>\n　　父亲给我的目标是国内清北浙这般超一流的院校，而我的高考分数却只够挂上普通的一本，他不满意，打算让我复读，我负气之下便离家出走，走了三个多月，期间时不时给人打工赚点小钱养活自己。<br>\n　　这一次，我父亲先妥协了，他找到我，好言相劝让我复读，我也就顺从了他的意思，进入了高补。<br>\n　　本来我是想铁了心，准备来年走掉。结果因为一次晚间自习下课后回家迟了几分钟，我父亲对我大发雷霆。<br>\n　　他说了一句话让我此生难忘。<br>\n　　“你就和你妈一样下贱，不要以为我不知道你心里在想什么，你不是很喜欢自由民主吗？那你去外国找个人认爹，让他去送你上学。”<br>\n　　我从没想到，父亲会这样说我，我是在他的引导之下才变成了反贼，我渴望真理难道错了吗。<br>\n　　这书，不读也罢。<br>\n　　在临走的前一天，我做好了所有的离家准备，在最后一节语文课上利用鲁迅的一节课，在提问环节，向所有学生大声的发表了对当今社会的看法。<br>\n　　那个语文老师当天晚上高兴的拉着我说了很多话，但已经迟了，我第二天再也没有回去。<br>\n　　我的学历最终停留在了高中毕业，后来找工作不顺，因为没有学历开始处处碰壁，之后在腾讯的软件上发表过自己辱骂习近平的言论，两年内被当地派以诽谤他人为罪名抓过两次，每次都是15天，每次被抓刚找的工作也都会被吹掉，而父亲也和我彻底断绝了关系。<br>\n　　我真的是个蠢人，但凡有点脑子也不会这样执拗不弯，为了真理混到这个地步，到头来没有家人，没有学历，没有朋友，什么都没有。<br>\n　　三代人，三种想法，三个阶层。<br>\n　　这是一个生活在底层反贼的真实自白。<br>\n　　我只是想说话，想说实话，我不再追求什么虚幻的乌托邦，我只想让真正的自由，真理以及民主燃烧在这片捆绑着万千奴隶土地上。","date":"2020-06-04","agreeCount":44,"discussionCount":0}