{"type":"article","id":1999,"title":"致中医药信徒：这是一份世界观地毯式降维打击","uid":5000,"topics":[2164,2165,231],"contents":"这是一篇对中医药起底比较全面的文章，对部分人士的三观能够造成较强的地毯式降维打击。<br>\n<br>\n　　本文涵盖了从古代中医的战绩与真实水平、中医经典古籍的水平、到中医的理论认知水平、诊断水平，到经络穴位的由来、中药的逻辑、青蒿素与废医验药、现代中医的发展、西方力量是否对中医进行过刻意打压、中医理论的擎天巨BUG、中医养生的逻辑、质疑中医所需的条件等等方面，共计11个点，请根据自己的三观修复速度，酌情挑选食用。<br>\n<br>\n<br>\n　　1，高手在皇室吗？中国古代从秦始皇到末代溥仪期间生卒年份可考的300名皇帝里，摸到70岁的只有16人，这16个里面活到80岁的仅有5人（详见《帝王政治与健康-宋代皇帝疾病问题研究》），剔除非正常死亡的92人后，剩下的208人也是疾病缠身，平均寿命仅47.6岁。哪怕到了清朝，从顺治帝到道光帝的200多年里，六朝帝王后代们的平均寿命仅为18-26岁，幼儿夭折率21%-43%，两个数据都与野生猩猩差不多。他们可是享用最优秀的中医资源的权力中心啊。（当然，你仍可以辩解说是内乱，战争，近亲结婚，宫斗，真正的中医在深山老林里等等）<br>\n<br>\n<br>\n<br>\n　　2，高手在民间吗？根据对近代名绅家族族谱的调查，家族成员平均寿命、幼儿夭折率与野生猩猩都没有显著差别，与同时期欧洲人也无显著差别。（包括①广东中山李氏家族1365-1849，近500年的完备族谱（20岁起编入）。②中国社会科学院历史研究所郭松义统计了清代135位民间绅士的子女死亡情况）<br>\n<br>\n<br>\n<br>\n　　在现代医学出现之前，所有传统医学对全人类的贡献都是微乎其微。东西方人不论是在放血的熬草药的拜神的喝符水的，公元前的平均寿命是20-30岁，1850年平均寿命才达到40岁。婴幼儿死亡率始终极高，而很多在今天可以相伴终身的慢性病或者只能在实验室里苟延残喘的病菌病毒，在过去都是满世界肆意收割人头的大BOSS。<br>\n<br>\n<br>\n<br>\n　　3，从古至今所有的瘟疫，中医一个都没有解决过。古代瘟疫频率十分密集，所到之处，往往“十室九空”，“人死无算”（详见《中国古代疫病流行年表》等）。随着时代进步，现代医学逐个搞定人类顽疾的同时，中医们也在逐页吃书，今天的中医主要躲在自愈类疾病或慢性疾病背后（慢性病程自带起伏，主观给人以好转的感觉）。随着现代医学发展，中医的立脚点还将进一步缩减，继续撕书吃书。<br>\n<br>\n<br>\n<br>\n　　小儿麻痹症（脊髓灰质炎），中医认为是肺热和脾热，肺主皮毛所以皮肉萎缩，脾主肌肉所以肌肉萎缩，历代中医解释不一（反正都是文学想象嘛）。今天有谁相信中医能搞定小儿麻痹症？<br>\n<br>\n　　维生素缺乏症，中药汤能补维生素不？<br>\n<br>\n　　染色体遗传病，中医整体论能搞定不？<br>\n<br>\n　　寄生虫病，中草药配伍能打虫不？<br>\n<br>\n　　被疯狗咬伤了，被铁器划伤了，能用中医抵御狂犬病破伤风不？<br>\n<br>\n　　急性阑尾炎，有没有送去找中医的？<br>\n<br>\n　　兔唇，今天我们知道孕妇需要补充一种东西叫做叶酸，有谁会找中医补叶酸吗？（孕妇生下兔唇的孩子是因为她吃了兔子。——李时珍）<br>\n<br>\n　　糖尿病（消渴症），今天我们知道要么是胰岛素不足了，要么是体细胞对胰岛素不敏感了。中医说：虚火内生，下焦生热，热则肾燥，肾燥则渴。所以说你是肾虚，肾精亏损，需要补肾。至于胰岛素...中医连胰岛都不知道，糖尿病在古代是绝症。<br>\n<br>\n　　妇人难产送命的事情今天是几乎绝迹了。中医的办法比较厉害，弓弦能把箭射出去，因此方子是：弓弦烧灰/钟馗画的左脚撕下烧灰，配水/配酒喝下去。（孙思邈，李时珍，杨起）。此外，把一条弓弦绑在孕妇左臂，绑足一百天，能转女为男（孙思邈）。弓弦方子们百花齐放，就不一一列举了。<br>\n<br>\n　　肺结核鼠疫麻疹天花等等真正的古代瘟疫大boss就更无需多言了，全是绝症，纯靠人口基数和地理分布硬撑。<br>\n<br>\n<br>\n<br>\n<br>\n　　诸如此类可以一直列举下去，只要是在现代医学已经阐明机理的疾病面前，中医是没有任何市场的。什么东西一旦具体化了，马上就与什么“君臣佐使”、“性味归经”、“温热寒凉”、“我有个亲戚朋友被治好了”等等完全脱钩，就算是中医铁粉也不再信中医了。于是中医自己也只好背地里撕了古书咽下去，冰袋敷脸忽略这些事，酿酿呛呛着步步后退。（推荐用“书名+空格+笑话/错误’”了解一下《本草纲目》、《黄帝内经》等经典古籍，基本上都属于开心一笑系列丛书）<br>\n<br>\n<br>\n<br>\n　　为什么中医讲究辨症施治？无法辨病，当然只能辨症。可是在缺乏科学知识的情况下，就算症型分得再详细，就算你把发烧再细分到是否脸红、是否咳嗽、是否肚子疼等等几十个维度，最后得出的病因也还是什么脾胃失和、肝火、肺热、偶感风寒、阳虚阴虚湿气元气火气这类玩意儿，与背后真实的病因仍然是八竿子打不着的关系。<br>\n<br>\n<br>\n<br>\n　　4、中医不仅对于疾病认知差，对人体结构功能的认知更是可怜。《黄帝内经》说心脏是想事情的，大脑是负责流眼泪鼻涕口水的，心肺胃肠是有记忆功能的，胆是做决断的，更别提“奇恒之腑“和“三焦”了。<br>\n<br>\n<br>\n<br>\n　　直到鸦片战争前，当时国内公认最博学的人士余正燮说，中国人肺有六叶，洋人四叶，中国人的心有七窍，洋人四窍，中国人的肝在左边，洋人在右边，中国人的睾丸两颗，洋人四颗。——别笑，近代睁眼看世界第一人林则徐也是这么认为的，林则徐还提出，洋人海上厉害但上了岸就废了因为他们的腿无法弯曲，建议诱敌上岸歼之。<br>\n<br>\n<br>\n<br>\n　　还有经络，其实拿最简单的三个悖论就可以否定有这么一个神秘的微观系统。①医生在做手术前，必须清楚的知道那里解剖结构，如果一刀下去误伤了重要的神经、血管，后果不堪设想。但是全世界任何主刀医生下刀前有没有需要了解经络的？经络穴位对于体表的按压针刺都会反应到脏腑去，为何对手术刀反而无动于衷呢？②人的下肢分布了六条重要的经脉，分属五脏六腑，但是缺失下肢的人比比皆是，下肢的经络全没了，但是这些人除了不能行走以外，生理功能却是正常的，经络相连的内脏器官为什么不会损坏/罢工？③任何器官移植手术有没有需要连接经络的？孤零零的新器官失去了与全身经络穴位的联系，人居然没事？<br>\n<br>\n<br>\n<br>\n　　事实上，中医的虚化是非常近代的事情。从战国《黄帝内经》直到清末，经络脏腑在古书的描述中一直都是看得见摸得着的实体，本来我国古代是有机会发展出解剖学的，可是后来“身体发肤受之父母”不让解剖了，于是历代中医只好拍脑门，越编越玄乎。清朝王清任历经42年写出《医林改错》，连他想弄懂人体构造都得不断去刑场看、去找荒野横尸看，他指出经络即是血管，但是没人搭理他。古人由于分不清动脉静脉淋巴神经这些人体“线路”而得出了错误的结果，这不丢人，可悲的是后人在面对近代解剖学的冲击时做出的选择。1922年，为了反击余云岫对中医的批评，文人恽铁樵发表《群经见智录》作为回应，替中医界把五脏六腑全部剥离了血肉实体，改为虚拟化、符号化。1924年再发表《伤寒论研究》，又把六经六气也都虚化了。余云岫批驳说这人已经魔怔了，可令人想不到的是，跟着魔怔的是整个中医界。从恽铁樵以后，中医界整体虚上加虚，连带着气血、六淫、痰饮等等，把中医里几乎一切结构概念都虚拟化了。今天什么情况大家都知道了，不再赘述。<br>\n<br>\n<br>\n<br>\n　　最后顺带提一下崇古爱好者们经常吹嘘的古代内科手术、开颅手术，快得了吧。稍微保持点客观心态都能问出几个关键问题：如何保证无菌操作？如何对抗术后感染？更别说连五脏六腑都闹不清楚，血型认知和输血技术也都没有，手术工具也缺乏，开完怎么一层层合上也不知道.....真给开膛破肚，全都得飞升太虚啊。我是曹操我也得剁了华佗。<br>\n<br>\n<br>\n<br>\n　　5、屠呦呦的成功是【废医验药】的最好证明，也是对中医药最沉重的耳光。<br>\n<br>\n<br>\n<br>\n　　屠呦呦收集了2000多个治疟古方：全，部，无，效！青蒿素的发现来自于晋代葛洪所著《肘后备急方》，这本书里写了其他20多条治疟疾的方子，包括：抱一只大公鸡然后大声喊叫、拿一个豆子切两半写上日月对着太阳把豆子吃下去、抓只蜘蛛配饭咽下去、头朝南边憋着气写一个鬼字等等，明显就是瞎编乱造，葛洪本人也只是个道士，并非什么名老中医。<br>\n<br>\n<br>\n<br>\n　　唯一能碰瓷青蒿素的方子里，青蒿（香蒿）是不含青蒿素的，青蒿素在黄花蒿里（臭蒿），而中医是几乎不用臭蒿入药的。退一步讲，就算葛洪用对了植物，可是青蒿素遇热易分解，并且几乎不溶于水，屠呦呦都是用乙醚低温萃取才得到的，而古方的描述是用水绞汁喝。<br>\n<br>\n<br>\n<br>\n　　——显然，古人照方是不可能摄取到足量青蒿素从而治得了疟疾的，换句话讲，此方连葛洪自己也未考实过，纯属这位道士虚构。2000多条治疟古方里一共提及了多少种动植物？难道只要误打误撞到了就能算作是中医的功劳吗？<br>\n<br>\n<br>\n<br>\n　　两千年的中医历史下来，两千余个疟疾方子，没有一个有效。这难道不是一记响亮的耳光？<br>\n<br>\n<br>\n<br>\n　　这就是中医真实水平的冰山一角。你可以与【西医治标中医治本】的说法联想一下，中医为什么从来没有急诊科、牙科、烧伤科、妇产科等等（说好的整体观黑箱论呢），为什么全都要缓慢起效+千人千方+不可重复？为什么总要先用西药压制症状再用中药深入调理治本？“本”是什么，这么多年来你感受到过吗，从几十年前喝中药到今天的长辈怎么还没调好“本”？中医的威胁恐吓为什么都是“等你老了就知道了”、“再过十年二十年你就知道了”？谁老了不会比年轻时体弱多病呢？欧美发达国家既不调理这气那气也不治本，咋没变得瘦小短命呢？说到科室，为啥现代医学分类这么细，而中医直接几本古书搞定全科？<br>\n<br>\n<br>\n<br>\n　　6，先别提药效，中医就连最基本的准确诊疗都做不到。试问，中医如果完全凭望闻问切，能准确诊断多少种疾病？能看出哪种维生素缺乏症？能看出结石，肿瘤？能看出乙肝梅毒HIV慢性粒细胞白血病？<br>\n<br>\n<br>\n<br>\n　　别忘了，作为中医安慰剂效应最强大的诊疗手段：把脉，这门经典骗术可是连怀孕这种产生了巨大生理变化的事情都诊不出来。微博上至今还挂着当年诊脉验孕挑战的50万人民币+一辆跑车，并且长期有效（现微博昵称：猩猩吸猩猩（原昵称为“盖得排行APP李铁”））。如果把脉只是基本功，全国中医医生、学子、传人有多少万人，就全都这么淡泊名利，放着当众打脸中医黑的机会与金钱跑车不要，任由别人这样怼中医？<br>\n<br>\n<br>\n<br>\n　　其实脉搏只是心跳频率、强度，这两个指标心电图里都有，并且左右手都一样，脖子，脚背，额头，摸得到浅表动脉的都一样，你要非说脉搏里就是能把出别的东西来，请关闭本文先检查检查自己的理智。无论如何，中医用手指把脉的敏感度能准确得过心电图？而现代医学至今都没有发现心电图与全身都存在着什么规律。<br>\n<br>\n<br>\n<br>\n　　中医之所以仅靠摁摁脉搏就知晓了你五脏六腑的情况，是因为古代中医以为脉搏是“气”在跳动，古人看到了尸体里空空的动脉管子，以为这里面是走气的，所以才有了把脉以及今后各种这气那气的说法。枝繁叶茂的玄学把脉体系就是构筑在这样的基础认知之上，不仅要三指扣脉、每根手指各有负责，还要区分左右手，再划分为几十种脉象，什么如盘中走珠、如雀啄、如波涛汹涌、如线等等，实则全是昧着良心胡扯。有兴趣可以查查复旦大学做过的一项研究：16名中医教授一起诊断，四诊结果各不相同。<br>\n<br>\n<br>\n<br>\n　　如何看待中医把脉，是对一个人看待事物是否独立客观思考的最入门级的检验，如果在逻辑道理已经如此清晰的事情上都无法转变观念，那么就更加不会质疑中医的其他部分了。很多人辩解时爱说什么“我邻居把脉被诊断对了”、“人家中医都有把脉课”、“人家国医都不否定把脉”、“人家<a href=\"http://jcrew.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">xx</a>中医药管理机构都承认把脉”、“那么多人看中医会是傻子？”，这都属于典型的放弃独立思考，把自己三观交由外界做决定的逻辑。这些人如果活在气功热的年代也会是气功坚信者，当气功热衰败时他们则会是最后一批苏醒者。<br>\n<br>\n<br>\n<br>\n　　7、现代中医，继承发展？呵呵。我只请看官们注意一个规律。<br>\n<br>\n<br>\n<br>\n　　——今天不论是大学科班、民间传人、学徒，任何中医学习者，他们学习什么书籍？<br>\n<br>\n　　——今天几派中医起争执了，以什么解释为准？<br>\n<br>\n　　——每当祖师爷的理论和方子有破绽，归咎为什么原因？<br>\n<br>\n　　——今天有没有中医比华佗扁鹊张仲景孙思邈李时珍强？有没有中医敢自称比他们强？<br>\n<br>\n　　——今天的中草药包不包含古人没见过的外国动植物品种？都9102年了，还不扩容扩容？咖啡可乐巧克力等等近现代产物有没有温热寒凉和君臣佐使的属性，现代中医有没有把它们开发到中药方里去？<br>\n<br>\n　　——今天的中医可否发表几个新穴位、新经络？可否修改某条经络、某个穴位？可否把阴阳五行发展到六行八行？可否把某个性寒的改为性热？<br>\n<br>\n　　——今天的中医可否举一反三，往动物身上拓展，搞个“猫体脉象诊断学”、“牛体穴位分布图”？可否对猫儿狗儿进行号脉诊断，对牛羊儿进行中草药阴阳元气调理，对老虎狮子进行针灸拔罐去除湿气，帮海豚虎鲸坐月子不碰凉水.......（这都什么鬼），有没有中医宠物医院治一下寄生虫、细小病毒、猫狗藓？<br>\n<br>\n<br>\n<br>\n　　人们本能的就会感觉到，第一，中医那些东西只能人体有，放其他生物体身上压根就是扯，第二，后人改动理论根基、拓展疆域也是扯，后人只能去做不同的解读分析。第三，最强的是祖师爷，祖师爷永远正确。第四，以玄学为根基，是无法往上继续搭建玄学的。<br>\n<br>\n<br>\n<br>\n　　所以话就说回来了。在两千年后的今天，中医的权威依据依然只能在哪？理论高峰依然只能在哪？只能在千年前的古书里。<br>\n<br>\n<br>\n<br>\n　　——这是体现出了中医的宗教性的最明显的一条特征。什么叫原教旨主义、什么叫崇古、什么叫祖先崇拜，在这里都体现得淋漓尽致。<br>\n<br>\n<br>\n<br>\n　　8、从来没有西方恶势力要暗地里投入资金在我国制造舆论风波摧毁中医。中医的日渐式微，纯粹是因为现代医学在大步前进，国民整体科学素养也在大步前进，而自己那些巫术咒语相形见拙。<br>\n<br>\n<br>\n<br>\n　　首先，熬草药、扎皮肤、放血、跳大神、做法、献祭等等全世界老祖宗都会，全世界老祖宗都会，全世界老祖宗都会（重要事情说三遍）。<br>\n<br>\n<br>\n<br>\n　　古希腊早就有“五行”观念（水/火/土/气/以太，相生相克互相转化），还有四体液平衡学说（血液、黏液、黄胆汁、黑胆汁），古印度医认为风、胆、痰是造成疾病的三因素（印医历史五六千年，是中医的三倍），古德医的大草药柜是木制的，分为一个个长方形小抽屉，存放着各种晒干的动植物等等，取用时称量配伍，做成药膏或者水煎服用……——有没有觉着突然很熟悉？<br>\n<br>\n<br>\n<br>\n　　印度医、墨西哥医、希腊医、顺势疗法、蔬菜疗法、天主圣水等等在欧美比中医要流行得多。中医在世界传统医学里只是普通一员，请不要井底之蛙+夜郎自大+迫害妄想症。<br>\n<br>\n<br>\n<br>\n　　其次，医学与自然科学一样，其认知成果往往是客观的、全人类共享的。存不存在德国碳原子，美国磁场力，英国电场力？为什么美国耗费n亿美金n年时间三期测试研制出来的特效药，总是刚上市不久就被印度仿制？因为人家任何现代药物都要先通过FDA，并且要上架就得公布所有成分、制法、毒副作用等等，唯一保护它的只有一个专利期，专利期内高价回本盈利，专利期过后属于全人类共同所有。只要肯耍流氓+足够的化工技术水平，谁、都、可、以、仿、制。<br>\n<br>\n　　这是对使用者负责、对医学进步负责、对全人类负责。（云南白药等等“绝密配方”以后另开篇幅diss）<br>\n<br>\n<br>\n<br>\n　　最后，好的技术往往是大家都抢着学抢着开门引进的，打压的目的何在？若脉搏如此包罗万象，为何世界上还没有推广承认把脉，为何心电图还没有成为最快捷通用的诊断方法？若中医药真如此神乎其技，西方恶势力的这一顿操作下来，故意不准任何中医药通过FDA上市、把中医药放在替代医学里边缘化之，结果就是为了让他们自己国人享用不到补气治本和妙手回春，强行把中医药锁死在中国境内只给中国人用，这到底是出于什么目的？为了强迫我大华夏子孙们身强体健长命百岁？？？？<br>\n<br>\n<br>\n<br>\n　　9、中医理论与客观世界之间存在着无法逾越的巨大断层。中医药的各个环节全是一个个孤岛，两两之间都填充着五彩斑斓的擎天巨BUG。<br>\n<br>\n<br>\n<br>\n　　比方说已知人的皮肤里有胶原蛋白，现在你想护肤。那么你是把胶原蛋白吃下去，还是敷脸上，还是往血管里打，还是往皮肤里注射？四种方式各不相同。——诸如此类也就是说，客观世界是非常复杂的，即使已经是非常明确的同一种东西，也不是你想怎样就怎样的，懂我意思吧。<br>\n<br>\n<br>\n<br>\n　　物质有其客观属性，人体也有其客观运作方式，这是不会以ABC大师的说法不同而转移的。现代人类的智商，航天器都飞出太阳系了，光刻机都做到几纳米精度了，小小的原子核都被轰出了各种渣渣，渣渣又被轰出更小的渣渣了，很多身体机理在细胞内的分子开关都被研究透了，而中医老祖宗们的东西，怎么就连个影儿都没发现呢？为什么上至原子弹和航天器，下至微观粒子和波粒二象性，再高科技的东西都是可理解可学习掌握的，而一碰到传统的东西，就要变成云里雾里，玄而又玄，无人参透，且还不接受检验，不需要证明，老祖宗就在山顶等着科学家呢？<br>\n<br>\n<br>\n<br>\n　　信中医药的从没想过一个问题，那就是从玄玄幻幻的中医理论，到看得见摸得着的中草药本身，再到熬出来一锅黑水的成分和性质，再到你喝下去能吸收的物质成分和性质和量，再到具体起什么作用和副作用，再到你体会到的感觉与它们是否存在因果关系.....——这一切在逻辑和实证上都是不连续的，两两之间是没有任何桥梁的，而是简单粗暴的划一串等号就过去了。愿意上点心的时候还会认真编一套自圆其说的理论给你，不乐意的时候直接一顿想象力就把你打发了，就像最近热议的步长集团脑心通胶囊，由于ABC这三种虫子会打洞所以吃下去就能够脑心通，就这样从第一步推导到第两万五千步，甚至直接把中药汤往你血管里打（中药注射液），而证明过程略，就问你服不服？在中医药的大千世界里这是孤例吗？这才是常态！<br>\n<br>\n<br>\n<br>\n　　毒性和副作用也一样。不论现代科学指出多少马兜铃酸、关木通、重金属超标，中医界表示：君臣佐使，配伍减毒。可是，既没学过化学，也不知中药的详细成分、是否反应、反应效率，怎么得出来配伍可以抵消毒性的？光是一种草药就有多少种成分，几种草药一起熬又有多少种成分？仅凭一顿想象力，寒性的药多了加些热性的药，凉性的药多了加些温性的药，仅凭自己编出来的一套药物属性去负负得正，正负相抵，于是就减毒减害了，喵喵喵？兑洗澡水温呢吧？<br>\n<br>\n<br>\n<br>\n　　10、中医理论不属于高深莫测的“未知事物”，我们也并不需要“敬畏未知”。质疑中医更不需要什么医学专业出身或者熟读中医四大经典。<br>\n<br>\n<br>\n<br>\n　　首先，许多人往往会搬出“中医是一种哲学思维”、“要尊重未知事物”。——实则是在偷换概念，把迷信等同于未知了。<br>\n<br>\n<br>\n<br>\n　　未知是什么？是仅能做猜测和想象，除此之外一个字都吐不出来。但迷信是什么？迷信也配划入未知？迷信明明是既不讲逻辑又不讲证据的“已知”，但又要求别人用对待未知的态度来敬畏自己。我可以说宇宙中心是一只意大利面条怪，水星的内圈还有一只茶壶在绕太阳飞，你要不要尊重我的说法？你可以说上帝存在，阴阳五行合理，我也可以说死后只有地狱没有上帝，阴阳应该九行十行，你要不要敬畏一下我这套未知理论？<br>\n<br>\n<br>\n<br>\n　　其次，许多人喜欢搬出“科学就知道一切吗”，“现代医学就治得好所有病吗”，“西医治不好时不找中医难道等死吗”——这都属于拿一种事物的完备性论证另一种事物的合理性，偷换概念。科学当然不知道一切，现代医学也治不好所有病，但并不代表跳大神就是对的，你就要去跳大神喝符水。<br>\n<br>\n<br>\n<br>\n　　最后，关于反对中医所需的资质。其实中医们质疑你没有读过古书、不是医学毕业，就像是算命大师质疑你没有读懂周易、不是统计学毕业一样，就像是神棍质疑你没有熟读神学著作、不是科学家出身一样————算命与统计学大数据分析无关，神学与科学无关，中医与医学无关。就算你真去读完再回头反对，这些教徒还会再给你一个回复：那是你没读懂，你没理解透。然而你理解透也没用，因为你不可能在中医理论内质疑得了中医，用圣经怎么可能得出上帝不存在？<br>\n<br>\n<br>\n<br>\n　　（需要明确的是，上百年来中医黑们的呼声从来都是亘古不变的那四个字，“废医验药”，即废其玄学理论，对药物用现代科学方法检验，取其精华，而从来都不是全盘否定。）<br>\n<br>\n<br>\n<br>\n　　11、或许你觉得，有病找西医，没病好歹可以中医养生嘛。那么我建议在使用前多了解下那些东西背后的来源依据，多问几个为什么。——其实就是形而上学的想象罢了，不外乎是外观上的颜色形状气味等等。<br>\n<br>\n<br>\n<br>\n　　例如枇杷补肺止咳因为像肺，枸杞补血补肾因为像肾并且红色，红枣补血因为红色，老虎很强壮凶猛所以虎骨酒虎鞭你懂的，穿山甲打洞所以通经络通乳，人参像人很神秘所以补，冬虫夏草能从虫子变成草很神秘所以补，核桃像脑就补脑，黑芝麻就让头发黑，牛奶就让皮肤白，蝙蝠晚上视力无敌但是不好意思老夫抓不到蝙蝠所以咱们就吃蝙蝠屎来补眼睛吧（夜明砂。古人不知道蝙蝠是用超声波，几百年来的屎全都白吃了...），燕子咳吐出来的精华凝结成窝所以燕窝润肺止咳，雄鹿嫩角充满生机而且形状那啥所以鹿茸补气壮阳，水煮驴皮既不含铁又缺乏必需氨基酸为啥还能补血，因为咱阿胶补的是“血气”，这已经不在人类语言理解范围内了…<br>\n<br>\n<br>\n<br>\n　　可是：①为啥不是黑芝麻让皮肤黑，牛奶让头发白，鹿茸让你头上长角，虎鞭让你一次三秒呢？？②常见食物为啥就不涉及以形补形了呢，为啥不是吃米饭美白，吃烧腊长出翅膀，吃鱼获得水下呼吸技能，吃蔬菜学会光合作用？常见食物那么多，你早该吃成怪物了呀。<br>\n<br>\n<br>\n<br>\n　　因为：中医的以形补形是“量子态”的，说有就有，说没就没，说补哪就补哪，视需求而坍缩。<br>\n<br>\n<br>\n<br>\n　　编的时候纯靠想当然，编完再碰瓷科学就行。常见的养生论证过程是：经过分析发现含有什么氨基酸维生素皂苷多糖等等，而这些东西又能和某些效果擦上边，于是这就算做是被现代科学验证了。可大家却忘了平时随便吃个芥兰炒牛肉也含有更多维生素蛋白质糖类纤维素矿物质，每一项深究下去也都能算是增强免疫力、维持身体健康、促进伤口恢复、提升造人功能等等功效。<br>\n<br>\n<br>\n<br>\n　　中医的整套逻辑闭环其实就这么诗情画意简单暴力，自学成才全无压力，何必花那个冤枉钱，你每天都可以编50条。我起个头：博尔特多吃点猎豹，菲尔普斯多吃海豚，詹姆斯多吃跳蚤，泰森多吃袋鼠，国足坚决不准啃猪蹄，建议多吃在水族馆工作的海豹（吸收停球技术）。对于老百姓，最强补品当属医院里割下来的恶性肿瘤，它们能无限分裂疯狂生长，拿去泡药酒多么补气壮阳延年益寿啊（这么显而易见的大补药怎么就我想到了呢），其次就是水熊虫和灯塔水母了，它们是地球上生命力最强的生物，就是太小太少了，建议炼成丹丸服用。<br>\n<br>\n<br>\n<br>\n　　12、总结<br>\n<br>\n<br>\n<br>\n　　以上十一点是最浅显的，只需要逻辑和客观心态就行。<br>\n<br>\n<br>\n<br>\n　　（在文化艺术领域之外）所谓的传统文化，在脱离了盲目崇古的年纪以后发觉其实大都只是一些神神叨叨的东西罢了。<br>\n<br>\n<br>\n<br>\n　　生活在现代社会里，却把命交给一门讲求【说学逗唱】的传统文学，不亦膜乎？<br>\n<br>\n<br>\n<a href=\"http://forums.huaren.us/showtopic.aspx?topicid=2426271\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://forums.huaren.us/showtopic.aspx?topicid=2426271</a>","date":"2019-06-15","agreeCount":15,"discussionCount":0}