{"type":"article","id":19994,"title":"（轉載）魯迅先生名篇：為了忘卻的記念","uid":32128,"topics":[393,299,9532,9533,9338],"contents":"一<br>\n我早已想寫一點文字，來記念幾個青年的作家。這並非為了別的，只因為兩年以來，悲憤總時時來襲擊我的心，至今沒有停止，我很想借此算是竦身一搖，將悲哀擺脫，給自己輕鬆一下，照直說，就是我倒要將他們忘卻了。<br>\n<br>\n兩年前的此時，即一九三一年的二月七日夜或八日晨，是我們的五個青年作家同時遇害的時候。當時上海的報章都不敢載這件事，或者也許是不願，或不屑載這件事，只在《文藝新聞》上有一點隱約其辭的文章。那第十一期（五月二十五日）裡，有一篇林莽先生作的《白莽印象記》，中間說：<br>\n<br>\n「他做了好些詩，又譯過匈牙利和詩人彼得斐的幾首詩，當時的《奔流》的編輯者魯迅接到了他的投稿，便來信要和他會面，但他卻是不願見名人的人，結果是魯迅自己跑來找他，竭力鼓勵他作文學的工作，但他終於不能坐在亭子間裡寫，又去跑他的路了。不久，他又一次的被了捕。……」<br>\n<br>\n這裡所說的我們的事情其實是不確的。白莽並沒有這麼高慢，他曾經到過我的寓所來，但也不是因為我要求和他會面；我也沒有這麼高慢，對於一位素不相識的投稿者，會輕率的寫信去叫他。我們相見的原因很平常，那時他所投的是從德文譯出的《彼得斐傳》，我就發信去討原文，原文是載在詩集前面的，郵寄不便，他就親自送來了。看去是一個二十多歲的青年，面貌很端正，顏色是黑黑的，當時的談話我已經忘卻，只記得他自說姓徐，象山人；我問他為什麼代你收信的女士是這麼一個怪名字（怎麼怪法，現在也忘卻了），他說她就喜歡起得這麼怪，羅曼諦克，自己也有些和她不大對勁了。就只剩了這一點。<br>\n<br>\n夜裡，我將譯文和原文粗粗的對了一遍，知道除幾處誤譯之外，還有一個故意的曲譯。他像是不喜歡「國民詩人」這個字的，都改成「民眾詩人」了。第二天又接到他一封來信，說很悔和我相見，他的話多，我的話少，又冷，好像受了一種威壓似的。我便寫一封回信去解釋，說初次相會，說話不多，也是人之常情，並且告訴他不應該由自己的愛憎，將原文改變。因為他的原書留在我這裡了，就將我所藏的兩本集子送給他，問他可能再譯幾首詩，以供讀者的參看。他果然譯了幾首，自己拿來了，我們就談得比第一回多一些。這傳和詩，後來就都登在《奔流》第二卷第五本，即最末的一本裡。<br>\n<br>\n我們第三次相見，我記得是在一個熱天。有人打門了，我去開門時，來的就是白莽，卻穿著一件厚棉袍，汗流滿面，彼此都不禁失笑。這時他才告訴我他是一個革命者，剛由被捕而釋出，衣服和書籍全被沒收了，連我送他的那兩本；身上的袍子是從朋友那裡借來的，沒有夾衫，而必須穿長衣，所以只好這麼出汗。我想，這大約就是林莽先生說的「又一次的被了捕」的那一次了。<br>\n<br>\n我很欣幸他的得釋，就趕緊付給稿費，使他可以買一件夾衫，但一面又很為我的那兩本書痛惜：落在捕房的手裡，真是明珠投暗了。那兩本書，原是極平常的，一本散文，一本詩集，據德文譯者說，這是他搜集起來的，雖在匈牙利本國，也還沒有這麼完全的本子，然而印在《萊克朗氏萬有文庫》（Reclam’s Universal-Bibliothek）中，倘在德國，就隨處可得，也值不到一元錢。不過在我是一種寶貝，因為這是三十年前，正當我熱愛彼得斐的時候，特地托丸善書店從德國去買來的，那時還恐怕因為書極便宜，店員不肯經手，開口時非常惴惴。後來大抵帶在身邊，只是情隨事遷，已沒有翻譯的意思了，這回便決計送給這也如我的那時一樣，熱愛彼得斐的詩的青年，算是給它尋得了一個好著落。所以還鄭重其事，托柔石親自送去的。誰料竟會落在「三道頭」之類的手裡的呢，這豈不冤枉！<br>\n<br>\n二<br>\n我的決不邀投稿者相見，其實也並不完全因為謙虛，其中含著省事的分子也不少。由於歷來的經驗，我知道青年們，尤其是文學青年們，十之九是感覺很敏，自尊心也很旺盛的，一不小心，極容易得到誤解，所以倒是故意迴避的時候多。見面尚且怕，更不必說敢有托付了。但那時我在上海，也有一個惟一的不但敢於隨便談笑，而且還敢於托他辦點私事的人，那就是送書去給白莽的柔石。<br>\n<br>\n我和柔石最初的相見，不知道是何時，在那裡。他彷彿說過，曾在北京聽過我的講義，那麼，當在八九年之前了。我也忘記了在上海怎麼來往起來，總之，他那時住在景雲裡，離我的寓所不過四五家門面，不知怎麼一來，就來往起來了。大約最初的一回他就告訴我是姓趙，名平復。但他又曾談起他家鄉的豪紳的氣焰之盛，說是有一個紳士，以為他的名字好，要給兒子用，叫他不要用這名字了。所以我疑心他的原名是「平福」，平穩而有福，才正中鄉紳的意，對於「復」字卻未必有這麼熱心。他的家鄉，是台州的寧海，這只要一看他那台州式的硬氣就知道，而且頗有點迂，有時會令我忽而想到方孝孺，覺得好像也有些這模樣的。<br>\n<br>\n他躲在寓裡弄文學，也創作，也翻譯，我們往來了許多日，說得投合起來了，於是另外約定了幾個同意的青年，設立朝華社。目的是在紹介東歐和北歐的文學，輸入外國的版畫，因為我們都以為應該來扶植一點剛健質樸的文藝。接著就印《朝花旬刊》，印《近代世界短篇小說集》，印《藝苑朝華》，算都在循著這條線，只有其中的一本《拾谷虹兒畫選》，是為了掃蕩上海灘上的「藝術家」，即戳穿葉靈鳳這紙老虎而印的。<br>\n<br>\n然而柔石自己沒有錢，他借了二百多塊錢來做印本。除買紙之外，大部分的稿子和雜務都是歸他做，如跑印刷局，製圖，校字之類。可是往往不如意，說起來皺著眉頭。看他舊作品，都很有悲觀的氣息，但實際上並不然，他相信人們是好的。我有時談到人會怎樣的騙人，怎樣的賣友，怎樣的吮血，他就前額亮晶晶的，驚疑地圓睜了近視的眼睛，抗議道，「會這樣的麼？——不至於此罷？……」<br>\n<br>\n不過朝花社不久就倒閉了，我也不想說清其中的原因，總之是柔石的理想的頭，先碰了一個大釘子，力氣固然白化，此外還得去借一百塊錢來付紙賬。後來他對於我那「人心惟危」說的懷疑減少了，有時也歎息道，「真會這樣的麼？……」但是，他仍然相信人們是好的。<br>\n<br>\n他於是一面將自己所應得的朝花社的殘書送到明日書店和光華書局去，希望還能夠收回幾文錢，一面就拚命的譯書，準備還借款，這就是賣給商務印書館的《丹麥短篇小說集》和戈理基作的長篇小說《阿爾泰莫諾夫之事業》。但我想，這些譯稿，也許去年已被兵火燒掉了。<br>\n<br>\n他的迂漸漸的改變起來，終於也敢和女性的同鄉或朋友一同去走路了，但那距離，卻至少總有三四尺的。這方法很不好，有時我在路上遇見他，只要在相距三四尺前後或左右有一個年青漂亮的女人，我便會疑心就是他的朋友。但他和我一同走路的時候，可就走得近了，簡直是扶住我，因為怕我被汽車或電車撞死；我這面也為他近視而又要照顧別人擔心，大家都蒼皇失措的愁一路，所以倘不是萬不得已，我是不大和他一同出去的，我實在看得他吃力，因而自己也吃力。<br>\n<br>\n無論從舊道德，從新道德，只要是損己利人的，他就挑選上，自己背起來。<br>\n<br>\n他終於決定地改變了，有一回，曾經明白的告訴我，此後應該轉換作品的內容和形式。我說：這怕難罷，譬如使慣了刀的，這回要他耍棍，怎麼能行呢？他簡潔的答道：只要學起來！<br>\n<br>\n他說的並不是空話，真也在從新學起來了，其時他曾經帶了一個朋友來訪我，那就是馮鏗女士。談了一些天，我對於她終於很隔膜，我疑心她有點羅曼諦克，急於事功；我又疑心柔石的近來要做大部的小說，是發源於她的主張的。但我又疑心我自己，也許是柔石的先前的斬釘截鐵的回答，正中了我那其實是偷懶的主張的傷疤，所以不自覺地遷怒到她身上去了。——我其實也並不比我所怕見的神經過敏而自尊的文學青年高明。<br>\n<br>\n她的體質是弱的，也並不美麗。<br>\n<br>\n三<br>\n直到左翼作家聯盟成立之後，我才知道我所認識的白莽，就是在《拓荒者》上做詩的殷夫。有一次大會時，我便帶了一本德譯的，一個美國的新聞記者所做的中國遊記去送他，這不過以為他可以由此練習德文，另外並無深意。然而他沒有來。我只得又托了柔石。<br>\n<br>\n但不久，他們竟一同被捕，我的那一本書，又被沒收，落在「三道頭」之類的手裡了。<br>\n<br>\n四<br>\n明日書店要出一種期刊，請柔石去做編輯，他答應了；書店還想印我的譯著，托他來問版稅的辦法，我便將我和北新書局所訂的合同，抄了一份交給他，他向衣袋裡一塞，匆匆的走了。其時是一九三一年一月十六日的夜間，而不料這一去，竟就是我和他相見的末一回，竟就是我們的永訣。第二天，他就在一個會場上被捕了，衣袋裡還藏著我那印書的合同，聽說官廳因此正在找尋我。印書的合同，是明明白白的，但我不願意到那些不明不白的地方去辯解。記得《說岳全傳》裡講過一個高僧，當追捕的差役剛到寺門之前，他就「坐化」了，還留下什麼「何立從東來，我向西方走」的偈子。這是奴隸所幻想的脫離苦海的惟一的好方法，「劍俠」盼不到，最自在的惟此而已。我不是高僧，沒有涅槃的自由，卻還有生之留戀，我於是就逃走。<br>\n<br>\n這一夜，我燒掉了朋友們的舊信札，就和女人抱著孩子走在一個客棧裡。不幾天，即聽得外面紛紛傳我被捕，或是被殺了，柔石的消息卻很少。有的說，他曾經被巡捕帶到明日書店裡，問是否是編輯；有的說，他曾經被巡捕帶往北新書局去，問是否是柔石，手上上了銬，可見案情是重的。但怎樣的案情，卻誰也不明白。<br>\n<br>\n他在囚系中，我見過兩次他寫給同鄉的信，第一回是這樣的——<br>\n<br>\n「我與三十五位同犯（七個女的）於昨日到龍華。並於昨夜上了鐐，開政治犯從未上鐐之紀錄。此案累及太大，我一時恐難出獄，書店事望兄為我代辦之。現亦好，且跟殷夫兄學德文，此事可告周先生；望周先生勿念，我等未受刑。捕房和公安局，幾次問周先生地址，但我那裡知道。諸望勿念。祝好！<br>\n<br>\n趙少雄一月二十四日。」<br>\n<br>\n以上正面。<br>\n<br>\n「洋鐵飯碗，要二三隻如不能見面，可將東西望轉交趙少雄」<br>\n<br>\n以上背面。<br>\n<br>\n他的心情並未改變，想學德文，更加努力；也仍在記念我，像在馬路上行走時候一般。但他信裡有些話是錯誤的，政治犯而上鐐，並非從他們開始，但他向來看得官場還太高，以為文明至今，到他們才開始了嚴酷。其實是不然的。果然，第二封信就很不同，措詞非常慘苦，且說馮女士的面目都浮腫了，可惜我沒有抄下這封信。其時傳說也更加紛繁，說他可以贖出的也有，說他已經解往南京的也有，毫無確信；而用函電來探問我的消息的也多起來，連母親在北京也急得生病了，我只得一一發信去更正，這樣的大約有二十天。<br>\n<br>\n天氣愈冷了，我不知道柔石在那裡有被褥不？我們是有的。洋鐵碗可曾收到了沒有？……但忽然得到一個可靠的消息，說柔石和其他二十三人，已於二月七日夜或八日晨，在龍華警備司令部被槍斃了，他的身上中了十彈。<br>\n<br>\n原來如此！……<br>\n<br>\n在一個深夜裡，我站在客棧的院子中，周圍是堆著的破爛的什物；人們都睡覺了，連我的女人和孩子。我沉重的感到我失掉了很好的朋友，中國失掉了很好的青年，我在悲憤中沉靜下去了，然而積習卻從沉靜中抬起頭來，湊成了這樣的幾句：<br>\n<br>\n慣於長夜過春時，挈婦將雛鬢有絲。<br>\n<br>\n夢裡依稀慈母淚，城頭變幻大王旗。<br>\n<br>\n忍看朋輩成新鬼，怒向刀叢覓小詩。<br>\n<br>\n吟罷低眉無寫處，月光如水照緇衣。<br>\n<br>\n但末二句，後來不確了，我終於將這寫給了一個日本的歌人。<br>\n<br>\n可是在中國，那時是確無寫處的，禁錮得比罐頭還嚴密。我記得柔石在年底曾回故鄉，住了好些時，到上海後很受朋友的責備。他悲憤的對我說，他的母親雙眼已經失明了，要他多住幾天，他怎麼能夠就走呢？我知道這失明的母親的眷眷的心，柔石的拳拳的心。當《北斗》創刊時，我就想寫一點關於柔石的文章，然而不能夠，只得選了一幅珂勒惠支（Kaethe Kollwitz）夫人的木刻，名曰《犧牲》，是一個母親悲哀地獻出她的兒子去的，算是只有我一個人心裡知道的柔石的記念。<br>\n<br>\n同時被難的四個青年文學家之中，李偉森我沒有會見過，胡也頻在上海也只見過一次面，談了幾句天。較熟的要算白莽，即殷夫了，他曾經和我通過信，投過稿，但現在尋起來，一無所得，想必是十七那夜統統燒掉了，那時我還沒有知道被捕的也有白莽。然而那本《彼得斐詩集》卻在的，翻了一遍，也沒有什麼，只在一首《Wahlspruch》（格言）的旁邊，有鋼筆寫的四行譯文道：<br>\n<br>\n生命誠寶貴<br>\n<br>\n愛情價更高<br>\n<br>\n若為自由故<br>\n<br>\n二者皆可拋！<br>\n<br>\n又在第二葉上，寫著「徐培根」三個字，我疑心這是他的真姓名。<br>\n<br>\n五<br>\n前年的今日，我避在客棧裡，他們卻是走向刑場了；去年的今日，我在炮聲中逃在英租界，他們則早已埋在不知那裡的地下了；今年的今日，我才坐在舊寓裡，人們都睡覺了，連我的女人和孩子。我又沉重的感到我失掉了很好的朋友，中國失掉了很好的青年，我在悲憤中沉靜下去了，不料積習又從沉靜中抬起頭來，寫下了以上那些字。<br>\n<br>\n要寫下去，在中國的現在，還是沒有寫處的。年青時讀向子期《思舊賦》，很怪他為什麼只有寥寥的幾行，剛開頭卻又煞了尾。然而，現在我懂得了。<br>\n<br>\n不是年青的為年老的寫記念，而在這三十年中，卻使我目睹許多青年的血，層層淤積起來，將我埋得不能呼吸，我只能用這樣的筆墨，寫幾句文章，算是從泥土中挖一個小孔，自己延口殘喘，這是怎樣的世界呢。夜正長，路也正長，我不如忘卻，不說的好罷。但我知道，即使不是我，將來總會有記起他們，再說他們的時候的。<br>\n<br>\n……二月七——八日。","date":"2020-06-05","agreeCount":1,"discussionCount":0}