{"type":"article","id":20001,"title":"大家发现没有，三十一年前的北京和今天的香港，匪共本质没变！","uid":12967,"topics":[17,702,126,136],"contents":"以此纪念三十一前发生在北京的那场风波，同时支持香港手足，光复香港，别忘了：<br>\n1、人民币至今都不是国际自由兑换货币<br>\n2、人民币国际化是靠着港币和美元的联系汇率制度<br>\n3、一旦美国彻底取消香港一切地位，终止联系汇率制度，人民币就是废纸，大陆比朝鲜还惨<br>\n4、参考1998年东南亚金融危机，索罗斯做空泰铢，美国为了自己的利益，做得出来，美国不是匪共，匪共外交部就会瞎叫，关键时刻秒怂。<br>\n5、中共武装力量早就进入香港了，香港手足抗争的同时注意安全。（这是事实，不信各位可以去查参与镇压的“香港警察”在香港是否有住处，是否有亲属，大部分包括黑衣人，都没有的，毕竟都是听党指挥，合法打人的武警战士嘛。<br>\n）<br>\n长者蛤就是借着六四的镇压逐步爬上一尊的位置的，<br>\n1999年镇压法轮功巩固了长者蛤的位置，直至今天<br>\n<br>\n习近平维尼狗熊庆丰包子光屁股皇帝也想借着镇压香港五大诉求爬上一尊，可惜目前丫的一尊位置在中共党内都不稳。<br>\n世界上没有港独，只有灭共。匪共在墙内宣传的“反送中”占领中环港独——相信的人不是粉红就是傻子。<br>\n<br>\n三十一年前，三十八军直接进北京，开进长安街，印象里还记得木樨地路口、翠微路口大学生和市民堵路，明光村明城墙遗址上泼墨写字，路口烧成架子的解放大卡车，三里河路上烧成架子的公共汽车，晚上新闻联播里骂“暴徒”的情景<br>\n三十一年后，中共解放军、武警、国保换上香港特区警察、特区SWAT的制服开进皇后大道东，开进上环德辅道，开进弥敦道，开进荃湾屯门社区，去年中共国庆日，在荃湾，打伤十五岁学生的“黑警”绝对是中共的维稳力量，香港特区警察不是这样肆无忌惮，我在西九龙高铁站碰到很多真的香港警察。<br>\n<br>\n三十一年前，为给镇压制造借口，中共派派特工混进大学生队伍，扮成暴徒打砸抢烧，制造镇压的口实；<br>\n三十一年后，为给镇压制造借口，中共派派“黑衣人”混进香港泛民派、支联合、港大中文大学等大学生队伍，扮成暴徒打砸抢烧，破坏港铁车站设施，破坏美心星巴克店面，制造镇压的口实；<br>\n手法熟练，不是中共亲自制造的乱象？我信你中共个鬼。<br>\n<br>\n三十一年后，中共把这一策略又想在美国本土重演……&nbsp;<br>\n<br>\n不同点也有，<br>\n三十一年前，就是纯暴力镇压；<br>\n三十一年后，在香港不好下手，坦克车在香港碾压人群施展不开，中共就用超限战，释放病毒，用病毒驱散示威人群，强迫人与人的社交距离保持一米以上，今年禁止维园纪念六四就是例子，再借病毒弄死一批，五大诉求抗争就没了。<br>\n结果实施起来，事与愿违，病毒不听党的话，在武汉的P4实验室里泄露了，把武汉折腾够呛，然后北上入侵中南坑了，接着感染俄罗斯、美国，把世界拖下水，反而香港手足受害最弱，估计是这病毒是基于2003年的SARS，香港大部分市民已经有抗体了，香港人多数是五六十年前逃港的，对中共病毒有绝对抵抗力，王岐山的“平港小组”失策了。<br>\n坦克碾压成功了一次，第二次病毒超限战就把中共自己狠狠地砸了一脚。&nbsp;<br>\n也算老天开眼，哈哈！<br>\n三十一年前六四之后，中国大陆逐渐再无有独立思考和批判意识的大学生<br>\n三十一年后香港之后，香港的基础教育终于要和北京同步了<br>\n<br>\n我们应该鼓励习近平同志加速，人生有几个三十一年？ 别耗了，早死早超生，中共撑不住了。<br>\n美国全面封锁中共国航司来美国的航线，限制中共国派粉红五毛战狼去美国偷技术，中共的高官们怎么去打理自己在美国的房产啊？怎么去看望自己的二奶三奶啊？自己的公子公主们怎么办啊？<br>\n支持加拿大法院引渡孟晚舟到美国的判决，更希望美国的法院、陪审团不要被中共蓝金黄，直接判孟晚舟终身监禁呗，投入关塔那摩监狱——比秦城监狱还高级呢，孟晚舟就在关塔那摩待到死，下辈子投胎争取直接当美国人——家养的狗吧。<br>\n<br>\n去年的香港抗争就是北京六四事件的重演，我不希望再过三十年，在台湾——中华民国领土内，再次重演一次，从坦克碾人，机关枪扫射，到中共肺炎病毒泼鸡全球，中共这尼玛再执政三十年，地球毁灭了，维尼小熊真的扛着地球遨游星瀚走十里银河系不换肩，谁受得了<br>\n<br>\n希望俄罗斯普京沙皇也能意识到自己这个干儿子习近平中共集团干的好事，俄罗斯疫情也是世界前三严重，当干爹（亲爹苏联已经去世二十九年了）的能忍？&nbsp;<br>\n<br>\n郭文贵这个前中共高官最大最成功的的白手套只是推手，要世界团结起来，给习近平加速，才能快速灭共。<br>\n今天，蓬佩奥在白宫接见了王丹，我可是Facebook王丹主页的粉丝，王丹老师还回复过我呢<br>\n中共卧底李飞飞进入Twitter，封杀财经冷眼<br>\nyoutube无故封杀爆料革命“小妍说”，也肯定有中共的卧底吧，<br>\n中共的蓝金黄策略还要持续多久？ 川普（特朗普）总统大爷、角大楼各位大佬、司法部各位大佬、参众两院各位大佬，你们天天民主法治人权，你们和一个毫无人性的集团谈民主法治人权，有意思么？<br>\n三十一年，北京、香港，重复一样的事情，再来三十年就是台湾，哦，这一段明尼苏达黑人事件，都不用再来三十年，中共魔抓已经伸到美国本土了。<br>\n搞笑归搞笑，中共国不是伊拉克、不是委内瑞拉，习近平要建立人类命运共同体，美军再不出手，下届美国总统宣誓就职典礼就要手按《习近平论治国理政》来宣誓了，美国所有教堂都要挂习近平标准像，美国大财团一旦被中共彻底蓝金黄，细思极恐！<br>\n美军——该出手了 This way, Zhong nan hai is here, Liang Jia He, maybe is another main target, Xi Jin Ping is in here. US army, please!<br>\n上述纯属个人观点，<br>\n三十一年前，在北京，小学二年级春季学期几乎没上；&nbsp;<br>\n三十一年后，在北京，小学二年级同样几乎没上。<br>\n这恐怖的巧合，还想再来一次？<br>\n<br>\n香港加油，六四没完，完不了！&nbsp;","date":"2020-06-05","agreeCount":6,"discussionCount":0}