{"type":"article","id":20004,"title":"【更新：部分预测已经应验】台海比想象中的要紧张，未来90天内台湾非常危险","uid":48390,"topics":[16,512,17,276],"contents":"<center><b>文｜</b><a href=\"https://pincong.rocks/\">品葱</a><b>重传媒</b><br>\n</center><br>\n<center><b>一：共产党已经放弃了和平统一</b></center><br>\n<br>\n今年开会谈台湾，如同以往一样，都是一堆官话+祖国统一，但是今年不谈和平了。共产党在这类关乎生死以及政权合法性的理论论述上向来非常严谨。<br>\n<br>\n共产党在香港放弃一国两制，意味着对台湾放弃了和平统一，因为一国两制，和平统一本来就是为台湾而设的，要和平统一必须一国两制，<b>台湾人被统一的最大顾虑并不是民族，文化上的认同，而是其对来之不易民主自由的珍惜</b>，共产党要和平统一台湾，只能在香港演好一国两制，但共产党从诞生之日起，就是亡自由之心不死，所以取得政权后所建立的制度理所当然无法与现代文明共存，一国两制取消，吞噬香港自由是必然的结果，尤其是习近平，他加速了这个进程。<br>\n<br>\n香港一国两制的灭亡对自由世界具有隔山打牛的作用。<br>\n<br>\n笔者觉得，一直以来西方之所以纵容共产党的存在，不仅仅处于利益考虑，从西方人的角度来看，冷战结束，苏联解体，已经意味着西方意识形容，制度的全面胜利，剩下的独裁政权就当成是一种不同的存在，要么不相为谋，要么慢慢教它学会自由民主，<b>尤其是共产党的一国两制，让西方人一直有中国共产党先抛弃计划经济，在制度上也认同西方并且可以学习和共存的错觉。就算共产党学不好，只要不拿西方命，人家就当他一群恰烂钱的独裁者。</b><br>\n<br>\n从共产党的角度，一国两制确实是天才构想，但那是聪明的坏人策划的骗局而已。<br>\n<br>\n大家要站在西方的角度看香港，之前都是自由世界解放独裁者的土地，一个个恶魔在民主自由的炮弹中灰飞烟灭，西方人习惯这样的胜利太久了，直到曾经作为自由世界一份子的香港沦陷，台湾告急。<br>\n<br>\n是的，台湾告急，共产党已经失去了和平统一的希望，也已经放弃了和平统一，共产党的领导人也许想不到，也许想得到，但我敢肯定，<b>他们绝不会让造出来的海军战舰在海里生锈。</b><br>\n<br>\n对自由宣战，先杀香港，再打台湾，然后挑战全世界，跟美国打太平洋战争——也许历史不一定按顺序发生，但这样做绝对符合共产党目前的想法。<br>\n<br>\n<center><b>二：共产党会在何种情况下对台湾宣战</b></center><br>\n<br>\n多年前观看辛灏年先生的演讲，如今几乎什么也没记住，但总能想起一句话<b>：“台湾，共产党一死就打，一打就死。”</b><br>\n<br>\n直到今天，很多人谈共产党要不要打台湾，还是从经济入手，认为共产党经济差了，民不聊生，就会以各种理由打台湾。<br>\n<br>\n这没错，但分程度的，<b>共产党面对经济恶化，永远是考虑危险系数较低的办法为先，例如封杀消息，加大宣传力度，煽动仇外骂外国人，经济政策方面，搞基建，印钱冲债，号召创业，上山下乡，全民摆地摊……反正共产党会首先尝试内部解决</b>，这不是独裁者的理性，更不是习近平个人智慧，那只是独裁政权本能里面的一种求生欲。<br>\n<br>\n<b>只有当所有经济上的做法全部失效，共产党才会考虑打仗。</b><br>\n<br>\n令人高兴的是，这7年来在习近平总书记的带领下，中国政府所有经济政策都失败了，一带一路，雄安新区，粤港澳大湾区，海南自贸区，深圳社会主义先行示范区，大众创业万众创新，全面小康，中国制造2025。<br>\n<br>\n直到祭出神招全民地摊。<br>\n<br>\n大家不知道，<b>一个2017年还在驱赶低端人口的政府，一个不久前还在谈论消费升级，互联网，大数据，区块链的国家，突然承认大家要摆地摊，6亿人收入一千，是迫于多严峻和窘迫的现实。</b>也许习近平依然沉迷在中国梦的幻觉当中，<b>但他确实是用光全部办法了</b>，至少在经济上。<br>\n<br>\n笔者认为地摊经济绝对失败，因为人之所以摆地摊，是因为没工作和铺租贵，那么既然很多人没有工作，那消费就少，很难开启增强闭环，而且，中国很多地方的道路本来已经是饱和运行，不但没有专门划分摆地摊的位置，无法短时间规范化，而且就算有了合法能出租的摊位，由于大量失业人士摆地摊，也会推动价格，这是价值规律。<br>\n<br>\n<b>所以，作为习近平政府最后一招经济挣扎的全民地摊运动失败，基本上就是共产党对台湾动手的开始。</b><br>\n<br>\n还有一种情况，就是美国确定要对共产党开战。<br>\n<br>\n大家通常说，台湾不是有美国护着吗，是有，但第一，台湾距离美国很远，共产党的心态有可能变成打下来再说，搞不好鼓动了国内粉红士气，参军送死的人有一亿，可以让他们冲在前面做炮灰，直到美国不好意思打呢？<br>\n<br>\n又或者，当美国在南海宣战，南海打不赢的情况下，能不能拿下台湾，搏一搏？<br>\n<br>\n相信我，在国内经济完蛋，政权动摇的情况下，他们会考虑的，顶多打不下台湾，先炸烂一片，然后威胁全世界再打我就把台湾人炸光。<br>\n<br>\n我们目前看到的，是很不幸的趋势，中美越来越有冲突可能，习近平政府的经济政策怎么看也都无法成功，这<b>两个趋势如两条线，其交汇点就是台海危机的爆发</b>。<br>\n<br>\n<b>共产党打台湾，是不需要台湾宣布独立的</b>，独立与否是台湾人的自由，但定义台独共产党却可以乱来，不说台湾，<b>香港人的五大诉求没有香港独立，但共产党就说你港独</b>，出于需要直接用国安法杀香港。<br>\n<br>\n还有就是，蔡英文政府一系列对香港的支持，共产党已经怒了，我相信。<br>\n<br>\n<center><b>三：为什么是90天？</b></center><br>\n<br>\n因为九月份美国要总统大选，川普是亲口承认过共产党要千方百计把他搞下去的，大家看到的病毒袭击，香港国安法，激化美国国内骚乱，主送撕毁贸易协议，这些做法基本上都导致川普很没有面子。<br>\n<br>\n所以<b>接下来90天之内，共产党会加大力度不断整活，用一切办法恶心西方</b>，恶心美国川普政府，但由于<b>这些做法同时必然会引起西方制裁而对<mark>支那</mark>自身造成韭菜内伤，所以经济这一块会加速崩溃，可以说，未来90日天，共产党走向死亡狂奔，美国高强度被恶心，台湾受到的威胁也会越来越大。</b><br>\n<br>\n笔者认为川普百分百连任，我认为，如果川普顺利当选或者选举结束前共产党也是如此判断，在未来几年翻身无望的情况下，对台湾下手的机会就会极大。<br>\n<br>\n90天说长不长，但能发生许多事情的，毕竟2020年的特点就是一个月的破事比之前五十年的还要多。<br>\n<br>\n而对于习近平个人来说，未来的90天也极其重要，因为如果共产党能多撑一会，<b>九月结束后又一个国庆了，在那个节日之前，能不能在九月份做出能在党内服众的成绩，对他个人的权势来说非常重要。</b><br>\n<br>\n如果一切都没有希望，搞烂香港也导致了经济上的闭关锁国，那没办法了，加上他之前说过台湾问题要在这一代人的时代里解决 ，他打台湾的欲望会增加。<br>\n<br>\n反正台湾非常危险，中美关系，中港关系，中台关系，美台关系，中美各自的内部政治，台湾内部政治等所有线索的发展，<b>似乎都不利于台湾局势的缓和。</b><br>\n<br>\n当然，除非共产党在国内自己炸了。<br>\n<br>\n<center><b>四：能保护台湾的不仅仅是军事</b></center><br>\n<br>\n其实这次全球追责，已经基本测出了共产党对西方军事以外行动的极限，顶多打关税恶心你，还有用CCTV骂街，其实这是共产党已经输了，如果共产党还能有效渗透，早就把从中美贸易战开始的一系列国际问题公关掉了，而且，制裁别人是要具备强大经济实力的，中国政府都号召全民摆地摊了，他以后更加无法硬起来。<br>\n<br>\n因此如果这时候西方逐渐承认台湾是主权国家，建立外交关系，只要够快，共产党肯定气急败坏，暴跳如雷，但可惜的是只能暴跳如雷了，在战争无法避免的情况下，国际社会可以通过承认台湾独立，改变战争性质，将一场统一战争彻底定义为侵略，共产党就完了。<br>\n<br>\n而台湾自己，经济上需要彻底放弃大陆，投靠西方，跟西方建立更加紧密的利益关系，也是一种自保办法。<br>\n<br>\n说实话，笔者不会占卜，更不会预测什么，但我绝对不希望台湾有任何人死在共产党的武器之下，我希望90天过去什么都不会发生，我希望我被打脸。<br>\n<br>\n为台湾祈福。<br>\n<br>\n最后贴上一篇笔者今天发的文章，已经在集中讨论区，是关于美国今日骚乱的看法：<br>\n<br>\n<a href=\"https://pincong.rocks/article/19955\">《骚乱无法打垮美国：一个民主政府的合法性在于可被颠覆，论共产党的“深度幻想”。》</a><br>\n<br>\n点击《》里面的标题就能进入文章<br>\n<br>\n——<br>\n【更新，截止至16:42，地摊经济一切话题政府决定不再宣传】","date":"2020-06-05","agreeCount":66,"discussionCount":0}