{"type":"article","id":20013,"title":"「大中国主义」兲朝终于开始了“最后的冲锋”","uid":23931,"topics":[7165,28,3397,2983,7389],"contents":"<a href=\"http://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200604-%E4%B8%AD%E5%9C%8B%E7%95%99%E5%AD%B8%E7%94%9F%E5%8F%83%E5%8A%A0%E8%A5%BF%E9%9B%85%E5%9C%96%E6%9A%B4%E5%BE%92%E6%90%B6%E5%8A%AB-%E7%BE%8E%E5%9C%8B%E9%9D%9E%E8%A3%94%E9%A8%B7%E4%BA%82%E5%8F%AF%E8%A6%8B%E4%B8%AD%E5%9C%8B%E4%BA%BA%E8%BA%AB%E5%BD%B1?ref=tw_i\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國留學生參加西雅圖暴徒搶劫 美國非裔騷亂可見中國人身影</a><br>\n<blockquote><u><b>兩名在西雅圖讀書的中國留學生近日參加當地黑人騷亂，在搶劫名牌包商店後，上網炫耀他們的戰利品</b></u>。另外，據美國的中文網絡揭露，<b>在美國一些城市的黑人騷亂中，可以看到中國人的身影</b>。&nbsp;<br>\n<br>\n近日，美國的多家中文網站刊登<b>一位署名“袁宏睿”的中國留學生推特網絡截圖，袁宏睿在推特上炫耀他參加黑人騷亂從西雅圖商店搶來的名牌包</b>。袁宏睿寫道<u><b>“這是我在西雅圖搶的GUCCI包包，好看嗎？窮逼反賊就別看了，反賊還說要到FBI舉報我，簡直笑死我了，我人還在西雅圖，不服來干我啊，哈哈哈！還有我愛共產黨，更熱愛我的祖國母親，美國人還欠我們中國很多賬沒還，幾個包包而已，美國人至於這麼小氣嗎？”</b></u><br>\n<br>\n袁宏睿還寫道：<u><b>“等明天再去搶一波，我先吃個飯，臉皮這東西真的不重要，要是中共願意資助我，我就可以煽動示威者，把美國變成第二個香港，想想都刺激。”</b></u><br>\n<br>\n<br>\n炫耀搶劫戰利品的還<b>有一位署名“一個脫離了高級趣味的人”中國留學生，他寫道：<u>“一場暴亂，讓本就不富裕的家庭多了兩個LV”。</u></b><br>\n<br>\n這2名中國留學生高調炫耀搶劫來的名牌包，引髮網友的譴責。有網友寫道：“世界上也只有五毛小粉去搶劫美國商店，還這麼有種，敢這麼高調的炫耀贓物了吧？”。還有網友寫道：“這些XX就只敢在別人國家撒野而已”、“水準跟智商低到新的層次”。<br>\n<br>\n另外，據網絡揭露，當黑人的抗議活動演變成騷亂，在一些城市可以看到中國人的身影。<b>5月31日晚抗議者包圍白宮，警方施放催淚瓦斯驅散人群，場面失控，有人拍到混亂之中聽到一個人用中國話高喊“快走！走走走走走……！”，顯然他是在指揮自己的同夥撤離。</b><br>\n<br>\n一位名叫“魏歌”的網友發推文披露，<b>在洛杉磯聖塔莫尼卡（Santa Monica）的暴亂中，警方逮捕了三名中國留學生，他們供出：<u>是受當地中國領事館官員的指示</u>，上街和黑人一起參加遊行，藉機煽動打砸搶，以發揚愛國主義精神，為黨為國家做出新的貢獻。</b></blockquote><br>\n<br>\n已经不想再做什么分析，看得见的巨浪已至，分析不再有意义。只是指出事实，再加一点儿感想而已。<br>\n<br>\n----------------------------------<br>\n这大概会是美国人通过身体的感觉与直观的接触，第一次认识到，把中共和中国人区分开是完全不可能的任务。可能还需要更多的同样刺激，美国人才能接受现实，但这一点不用担心。<br>\n<br>\n这些被鼓动起来，作为非传统型破坏活动执行者的留学生，正是大中国主义的马前卒。作为国使的大使馆，却在驻地策划敌对行动，这是大中国主义再也藏不住也不想再藏下去的真实意图表达。<br>\n<br>\n此刻我们已可以说，图穷匕现。<br>\n<br>\n为什么说是大中国主义，而不是共产党？很简单，这些粉红弱智被鼓动起来，不是因为他们热爱共产党或者共产主义，而是因为他们信奉“爱国”，信奉“西方列强欺压中国”，这是他们行动的精神动力。从意识形态的角度而言，他们当然是大中国主义的士兵，要以自己的实际行动去战胜大中国主义的敌人。共产党不过是躲在大中国主义这面盾的后头，继续做着延续政权的梦。所以，它必须做大中国主义要求它做的事，否则就成为大中国主义最先要解决的敌人。<br>\n<br>\n我曾在品葱上说，中国的命运已注定，要么在困龙锁之下腐朽，要么撞碎于泰坦的手中剑。从大中国主义式的精神追求来说，后者的可能性比前者大了不少。<br>\n<br>\n----------------------------------<br>\n无论眼睛放在哪，无论看还是不看，文明的冲突是既存的事实，就像太阳的移动，就像瀑布的下落。然而，文化是只能间接观察的对象，只能通过能看到的现象判断其趋势。<br>\n<br>\n这一突破过去之束缚，开创新局面的事件，表明了大中国主义最后的冲锋已经发动。无论人做什么还是不做什么，文明之碰撞已绝对不可能避免。这背后有共产党的责任。但话说回来，主动养肥了共产党的美国乃至西方左翼，还有无数亦步亦趋的黄左，是不是也得担上一份儿？<br>\n<br>\n还有我这种看着末日来临，选择什么也不做，选择detach的人是不是也有责任？大概吧，但我相信，只要命运的操作一如既往，那么各自承受的后果是不一样的。<br>\n<br>\nI am ready, R U?<br>\n<br>\n---------------------------------------<br>\n从那些粉红小卒的身上再次证明，人的价值，人的品格，人的魅力，完全显示在人的行动，而精神主宰了行动，世界观又彻底支配了精神。<br>\n<br>\n战场勇士如面对波斯帝国的三百斯巴达人，最后的冲锋何其壮烈，至今令人感叹。然而这些大中国主义的年轻士兵，精神何其堕落，让观者侧目，恶心欲呕。<br>\n<br>\n红二代如蔡霞看来，换“人”才有希望。在我看来，话虽然没错，但这“人”是“中国人”。对人而言，乃是不可能的任务。<br>\n<br>\n---------------------------------------<br>\n最后还剩一点儿感伤，这应该也是我要告别品葱的讯号了。离开之后去做什么？太多了，有事做的人自己明白。<br>\n<br>\n中国已成死窟，中文已是地狱。最后劝一句所有热爱生命，信仰生命之希望的人，无论你对中国，对中国人，对中华文化还有多少不舍，现在是切割的时候了。","date":"2020-06-06","agreeCount":35,"discussionCount":0}