{"type":"article","id":20020,"title":"如何评价墙内文章《未来的超级文明诞生，必然诞生于帝制》","uid":11652,"topics":[178],"contents":"<b>文章标题《帝制复兴 超级文明的崛起》，转自无极领域。</b><br>\n<br>\n<br>\n<b>一）帝制</b><br>\n皇帝，天下共主，万民膜拜。<br>\n<br>\n圣祖把脑袋别在裤腰带上，冒着被鞭尸，诛十族的风险，就是为了能执掌天下。<br>\n<br>\n手握至高权柄，生杀夺予，全凭心情。<br>\n<br>\n唐玄宗心情不好，便来个一日杀三子，宁可错杀，也绝不放过。<br>\n<br>\n司马炎这老小子更会玩，搜罗天下美女，要求“美而长白”，容貌美，个头高，肤色白。<br>\n<br>\n为了独享天下美人，下了两条命令，有蔽匿者以不敬论；采择未毕，权禁断天下嫁娶。<br>\n<br>\n如果有人隐藏符合选美条件女子，视为大罪，在此次选美期间，禁止天下嫁娶。<br>\n<br>\n前后搜集了万名美女，该宠幸哪个?<br>\n<br>\n羊车巡幸。<br>\n<br>\n让羊拉着自己走，羊车停到哪里，晚上就宠幸哪个妃子。<br>\n<br>\n漂亮的玩腻了，就娶个丑的玩玩，左棻是个才女，只是长的较丑，但无所谓，皇帝喜欢就好。<br>\n<br>\n帝制之下，天下向来是一个人的天下，芸芸众生，皆为私产。<br>\n<br>\n由于帝制的落后性，导致经常爆发农民起义，朝代更迭，尸山血海，民不聊生。<br>\n<br>\n农民为啥要起义？<br>\n<br>\n没饭吃。<br>\n<br>\n皇帝无道，骄奢淫逸，浪费社会资源。<br>\n<br>\n土地兼并，农民没地，社会矛盾剧烈。<br>\n<br>\n赶上天灾，粮食短缺，农民便会起义。<br>\n<br>\n人人都认为，帝制是一种腐朽过时的制度，新时代的民主代表了阳光、正义、完美。<br>\n<br>\n<br>\n<br>\n<br>\n以上全错，土鸡瓦狗，不值一提。<br>\n<br>\n<br>\n<b>二）真相</b><br>\n<br>\n<blockquote>夏末：商汤灭夏，商是诸侯国，非农民起义。<br>\n<br>\n商末：武王伐纣，诸侯征伐，非农民起义。<br>\n<br>\n春秋：周朝的诸侯贵族之间打打闹闹，非农民起义。<br>\n<br>\n秦末：陈胜吴广、刘邦项羽起义，陈胜、刘邦都是小官，相当于公务员，项羽是楚国贵族，皆非农民。<br>\n<br>\n汉末：赤眉绿林、黄巾军起义，领头人张角是个道士。<br>\n<br>\n隋末：李密、李渊起义，李密是名将之后，家学渊源，在朝为官。李渊出身北周关陇贵族家庭，袭封唐国公。皆非农民起义<br>\n<br>\n唐末：黄巢起义，出身盐商家庭，善于骑射，黄巢五岁时候便可对诗，非农民。<br>\n<br>\n宋末：方腊起义，摩尼教主。<br>\n<br>\n元末：朱元璋起义。朱元璋先是当和尚混饭，后来和尚也吃不饱饭，就去做了几年乞丐，随后加入郭子兴起义队伍，勾搭上郭子兴的女儿…属于流民混混，非农民。<br>\n<br>\n明末：李自成起义，李自成少年喜好枪马棍棒，父亲死后任明朝负责传递朝廷公文的驿站卒，后来失业欠钱，杀死债主，又把自己老婆杀了…<br>\n<br>\n清末：白莲教、太平天国、捻军起义…其中捻军老大张乐行出身地主豪绅家庭。<br>\n<br>\n东汉的黄巾信奉太平道、宋代的摩尼教主方腊、清代的白莲教是佛教信徒，太平天国是基督教信徒…<br>\n<br>\n起义背后的领头人是贵族、商人、宗教大师、流民混混。<br>\n<br>\n从来都没有农民起义！<br>\n</blockquote><br>\n<br>\n<blockquote>天下从来都不是一个人的天下，王不可能事事亲力亲为，总得有人给自己办事，一件事情有无数种办法，被糊弄是常有的事，为此王要立信于民、要服众、要做天下楷模，要拉拢心腹。<br>\n<br>\n王做不到以上会怎样？<br>\n<br>\n君臣离心离德，没人肯给你办事！<br>\n<br>\n明末，叛军压境，崇祯想找人商量对策，结果没有一个人上朝，最后自己找了颗树，上吊了。<br>\n<br>\n薄情寡义，就没人肯帮你办事，管你是不是皇帝。<br>\n<br>\n唐玄宗大权在握，一日杀三子，独宠杨家，最后什么下场？<br>\n<br>\n马嵬驿兵变，杨家被灭，自己媳妇被弄死了，儿子篡位。</blockquote><br>\n土地兼并导致社会矛盾加剧，是伪概念。<br>\n<br>\n地主富人多生几个儿子，要分家。富二代、三代，难免会出个败家子。<br>\n<br>\n穷人没能力结婚生子，往往两三代内会绝种。<br>\n<br>\n中等家庭大概率按照原先的规模扩张。<br>\n<br>\n地主手里的土地越来越多，这种情况并不存在，清朝的真实情况是，整个土地兼并和土地分散是动态平衡的过程。—《中国近代通史》<br>\n<br>\n租佃关系下，地主提供土地，佃民种地交租，双方靠经济契约维系，互相之间可以讨价还价。<br>\n<br>\n这种自由的经济关系下，即便发生矛盾，那也是两家人的矛盾，根本上升不到造反的程度。<br>\n<br>\n<br>\n真正导致群众造反的原因是：官逼民反。<br>\n<br>\n<br>\n按理说，帝制之下，帝国占尽优势，遇叛乱，杀十族，头剁了，尸体挂在城墙上展览。<br>\n<br>\n逼你怎么了？<br>\n<br>\n想反？<br>\n<br>\n杀了就行了，死人不会反。<br>\n<br>\n但现实情况是，帝国真的被推翻了，是何原因？<br>\n<br>\n民有反的实力！<br>\n<br>\n<br>\n<b>三）帝制的优越性</b><br>\n<br>\n帝制是皇帝一家人掠夺，民主是全民掠夺，孰优孰劣，明眼人一下就能看出来。<br>\n<br>\n英国经济学家安格斯：鸦片战争前，中国GDP占世界的三分之一。<br>\n<br>\n还有种说法，大宋GDP占全世界60%，大唐GDP占世界的54%，这些数据肯定不准，但从侧面也能显示古华夏的实力。<br>\n<br>\n宋朝铁产量达到15万吨，1788年的英国也就7.6万吨，宋朝几乎是工业革命前的英国的2倍。<br>\n<br>\n汉军把匈奴打残了，这群失败者跑去欧洲却称王称霸，占了阿兰国，迫使日耳曼人向西迁移，间接导致罗马帝国分裂，罗马人和日耳曼人称匈奴人为“上帝之鞭”。<br>\n<br>\n帝制之下，天下大治，打爆蛮夷，世界第一。<br>\n<br>\n帝制的优越，终有局限，始终逃不过治乱循环。<br>\n<br>\n西汉末年6000万人口，历经战乱，到东汉光武帝时期，只剩下2100万，消失三分之二。<br>\n<br>\n隋文帝时期人口四千六百万，唐初人口只剩1000万左右，消失五分之四。<br>\n<br>\n每次改朝换代，最少死一半人。<br>\n<br>\n即便死伤如此惨烈，帝制下却能屡次上演大国崛起的奇迹，很快又是一个世界大国。<br>\n<br>\n<b>帝制真正的优越在于，皇帝大权独揽，没有掣肘和内耗，政令通畅，整个国家如臂驱使，</b><b>一切正确的事情（明君）</b><b>，都能得到最大化的执行。</b><br>\n<br>\n<br>\n为何会有治”乱”循环？<br>\n<br>\n从战力来看，帝国和平民的战力并没有太大差别，大家用的都是铁器，谁力气大，谁人多，谁就厉害。<br>\n<br>\n从信息来看，帝国疆土辽阔，信息传递是个大问题，皇帝稳坐宫中，全凭下面人的几句话来了解天下，难免会管理不力，政令不通，欺上瞒下，肆意盘剥，激起民变。<br>\n<br>\n从管理来看，帝国虽强，但信息不通畅，导致反应迟钝，从流寇到起义，往往规模已经不受控制了，才能有所反应。<br>\n<br>\n从制度来看，富二代、富三代…如此几代，只要这天下还是人治，总会出现个幼子即位被权臣架空，或者出个败家子，蠢皇帝手握权柄，丢江山也很正常。<br>\n<br>\n<br>\n帝制并不落后，只是受制于技术，才会陷入治乱循环。<br>\n<br>\n如果帝国能掌握平民的一切，洞悉毫末，料事于先。<br>\n<br>\n如果帝国能吊打亿万万逆民，敢有不服，直接弄死。<br>\n<br>\n如果帝国能做到绝对的正确，人民幸福，国泰民安。<br>\n<br>\n帝制将是最优越的制度，万世长存。<br>\n<br>\n<br>\n<b>四）技术霸权</b><br>\n<br>\n佛教六大神通：天眼通、天耳通、他心通、宿命通、神境通、漏尽通。<br>\n<br>\n天眼通，看透世间所有远近、苦乐、粗细。<br>\n<br>\n天耳通，能以音声间接了解众生心念及心念之苦乐，善恶因果。<br>\n<br>\n他心通，得知众生心中所想之事，能知道对方的心理动态与变化。<br>\n<br>\n宿命通，知过去未来，知三界六道众生之百千万世宿命及所作之事。<br>\n<br>\n神境通，随心所欲。<br>\n<br>\n漏尽通，自主其心，断尽烦恼。<br>\n<br>\n道教仙法有长生久视，神机妙算，洞悉未来，毁天灭地。<br>\n<br>\n这些神话中才有的无上伟力，正在成为现实！<br>\n<br>\n<br>\n量子通讯、生物芯片、可控核聚变、纳米机器人、万物互联、人工智能、超级服务器集群…<br>\n<br>\n一人一个ID，住店、坐车、去网吧、出入小区，一切行动轨迹皆在帝国掌控中。<br>\n<br>\n上网时间，打了什么字，浏览过哪些网页，网购了什么东西，发表了什么内容，一旦触发特定关键词，便会进行审查，一切皆在帝国掌控中。<br>\n<br>\n内裤的颜色，有几个男/女朋友，平时喜欢去哪个酒店开房… … 这些信息唾手可得。<br>\n<br>\n大数据舆情监控，可以获取你的任何言论。<br>\n<br>\n大数据建模分析，可以预测你的一切行为。<br>\n<br>\n街角、路边，无数个摄像头盯着你。<br>\n<br>\n卫星遥感技术越来越强，未来可在万米高空看到你的头发丝。<br>\n<br>\n神无所不能！<br>\n<br>\n从微末个人到亿万族群，一切皆可执掌。<br>\n<br>\n生产力决定生产关系，只要技术继续进步，不久的未来将会重归帝制。<br>\n<br>\n<br>\n万物皆数！<br>\n<br>\n舆情监控，大数据预测，洞悉众生思想，提前做针对性教育，人们前所未有的幸福。<br>\n<br>\n任何新政策，都有数据做科学决策，避免人治的不可控性。<br>\n<br>\n下等人和上等人的差距，无限拉开，有任何反抗，直接镇压。<br>\n<br>\n凡人在规定的框架中生活，自由的奋斗，追求幸福，国力不断上升。<br>\n<br>\n数据治国，科技成神。<br>\n<br>\n<br>\n<b>五）凡人不需要脑子</b><br>\n<br>\n推特有一大批人相信5G传播病毒，还放火烧移动基站。<br>\n<br>\n一大批人认为比尔盖茨在灭绝人类，要抓捕盖茨。<br>\n<br>\nYouTube有许多人坚信地球是平的。<br>\n<br>\n很多地方的人，不去劳动奋斗，反而把屁股撅的老高，经年累月的拜佛。<br>\n<br>\n提到风水算命，张口就是宁可信其有，不可信其无。<br>\n<br>\n对它们来说，脑子只是个摆设，过多的自由，贻害无穷。<br>\n<br>\n帝制之下，家天下，父爱式管理，天下大治，已经过历史验证。<br>\n<br>\n孩子不学好，爹可以拿鞭子使劲抽。<br>\n<br>\n敢鼓吹5G传病毒，放火烧移动基站，直接把嘴打烂。<br>\n<br>\n<br>\n既然下等人如此不堪，为什么不全部杀掉？<br>\n<br>\n为了生产！<br>\n<br>\n目前的技术，依旧无法完全取代人工，历史已经证明，奴隶制生产力低下，只有给予下等人有限的自由 和 向上的机会，才能充分调动人的生产力。<br>\n<br>\n命运充满混沌，谁也无法保证某个角落，一个不起眼的小孩是天纵奇才，改变世界。<br>\n<br>\n为了帝国的人才储备，人口繁衍必不可少，这便是下等人存在的意义。<br>\n<br>\n此外，人类天生有共识机制。<br>\n<br>\n国家民族并非实体，只是人类的想象共同体。<br>\n<br>\n下等人的崇拜、敬畏、卑躬屈膝，会让上等人获得精神享受，从而激发创造力、奋斗、勇敢 等美德。<br>\n<br>\n<br>\n<b>六）完美世界</b><br>\n<br>\n1853年，美国海军中将佩里，把四艘黑色军舰停在日本的浦贺港，当从武士到平民，没人敢动，被铁甲舰和大火炮吓尿了，<br>\n<br>\n佩里给了日本一封信，要求日本开放通商口岸，签署不平等条约。<br>\n<br>\n日本没反抗，直接签了。<br>\n<br>\n黑船事件让日本人意识到了差距，直接导致了明治维新，全面向西方学习先进文化技术，一跃成为顶级大国。<br>\n<br>\n当年的中国也很弱小，引进苏联课本，向西方学习市场经济，不到百年时间，如今已是世界大国。<br>\n<br>\n计划和自由之争，其实很简单，有先进文明借鉴，能少走弯路，此时计划和管制更适合。<br>\n<br>\n作为绝对真理，可以强行用鞭子灌输，如 德智体美，科技兴国，此所谓计划经济。<br>\n<br>\n那些混沌的，一时看不清的，就放纵自由，让市场去演化。<br>\n<br>\n帝制下绝强的执行力，技术治国的高可靠性，自由机制下的自由演化，便是完美世界。<br>\n<br>\n<br>\n<b>&nbsp;七）总结</b><br>\n<br>\n那些你生来就见到了，被奉为真理的东西，也许本身就是错的。<br>\n<br>\n曾经存在的，未必会继续发生，那从未出现的，未必不会到来。<br>\n<br>\n生产力决定生产关系，只要技术继续进步，不久的未来将会重归帝制。<br>\n<br>\n大多数人的智力根本不配自由民主，和一群蠢货讲道理很累的。<br>\n<br>\n技术在进步，个人在科技的加持下将无比强大。<br>\n<br>\n<b>帝制的优越在于，皇帝大权独揽，没有掣肘和内耗，政令通畅，整个国家如臂驱使，</b><b>一切正确的事情</b><b>，都能得到最大化的执行。</b><br>\n<br>\n未来的超级文明诞生，必然诞生于帝制。","date":"2020-06-05","agreeCount":3,"discussionCount":0}