{"type":"article","id":20026,"title":"【小说】《原罪忧思录》【第52章 特战旅】","uid":13988,"topics":[3673,86],"contents":"&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/19698\">https://pincong.rocks/article/19698</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>&nbsp;</b><br>\n<br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 北京日报新闻<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 对因“修例风波”产生的香港大规模示威的评价</b><br>\n<br>\n<b>今年6月，中共中央为保护香港特别行政区的合法权益而起草修订《逃犯条例》。一小撮乱港分子受西方反华势力指使和推动“港独”，以反修例为掩护，发动大规模违法示威活动，妄图破坏一国两制，分裂国家。乱港分子不仅用暴力手段攻击香港警察，更冲进立法委员会，污损中华人民共和国国旗、国徽及香港特别行政区区徽。这些举动不仅扰乱市民正常生活和工作，更破坏和侮辱祖国的象征和代表，充分体现了乱港分子的阴谋诡计和险恶用心。</b><br>\n<br>\n<b>中共中央对此表示强烈的谴责，这些西方反华势力勾结港独分子的妄图破坏一国两制、港人治港、高度自治，他们只会彻底失败。</b><br>\n<br>\n<br>\n（北京，中南海）<br>\n<br>\n最近，中央警卫局沿着营地布置了一道防线，防线的设置包括了铁丝网、高墙与电子屏蔽罩，将湖心岛围在正中央，营地也随时传来军队训练的声音。士兵们通常对最近展开的严酷苛刻的训练抱怨不已，但最近这种想法大大降低，起因来自于时常在操场现身的一群新面孔。<br>\n<br>\n在铁丝网一块写着“军事重地，严禁靠近”的牌子下，两名士兵正在休息，一名士兵将钢盔取下来，将毛巾伸进已经湿成一片的后背衣衫里面，别扭地擦着背部地汗渍。<br>\n<br>\n“那些妹子是哪个部队的？以前从来没有见过啊！”他的同伴的目光一直没有离开营地操场，那里站着一个约十七人的方队，她们全是清一色的女性，相当年轻，看上去也就二十五六岁的样子，穿着白色的军装和黑色作战靴。头上没戴帽子，都留着军队规定的短发。<br>\n<br>\n“我也不知道。”士兵将擦干净汗渍的毛巾拿了出来，“看军服好像是海军？但在这儿训练的应该都是陆军吧，听说最近国家正在大力增兵，或许看这架势，过不了多久就要打仗了。”<br>\n<br>\n“打仗？”同伴露出疑惑的目光，随后勉强笑了笑，“得了吧，现在国内的丧尸都还没处理干净，能去哪儿打？”<br>\n<br>\n“哼，我就是希望打起来。老子早就看那些成天叫嚣港独台独的不顺眼了，尤其是台湾——你信不信，我们只需要一周时间，就能拿下台湾岛！”<br>\n<br>\n“……我问你个问题。”<br>\n<br>\n“啥？”<br>\n<br>\n“你怕死吗？”<br>\n<br>\n士兵听到这里，把毛巾捏成团状：“怕死？怕死我来当兵干嘛？！你要这么怕死，也趁早别干了！”他两只手的力气越来越大，最后 把毛巾揉成了一个不足手掌一半大的小团。<br>\n<br>\n————————————<br>\n<br>\n“作战，需要的不仅仅是蛮力和先进装备！更重要的，是这个地方！“女兵方队前，胡婉婷伸出戴着黑色手套的右手，向自己的脑袋位置指了指。<br>\n<br>\n排头的六名女兵对胡婉婷形成坚定的神色，仔细聆听从她口里说出的每一个字。夏日毒辣的阳光割裂了她们短发鬓角处的整洁，由于长时间高强度的训练，她们大部分也失去了昔日女性的魅力，几乎只剩下了一幅能证明她们性别的身体轮廓线。不过，这也并不妨碍她们成为男兵当中脱颖而出的风景线。<br>\n<br>\n“首先，脑袋必须排除一切与战斗无关的念头，包括你的倾向，你的信仰，你的家人，你的挚爱。集中于战场各项元素的参数，而你们最重要的任务，是活着！”<br>\n<br>\n胡婉婷一直举着的右手放下了。<br>\n<br>\n“记住，身为特种兵，战死也是一种耻辱。——空说无凭，实战仍然优先。三号，出列！”胡婉婷的话锋转变很快，令人感到有些措手不及，就连她眼前的那些受过三年特种训练的女兵们也不例外。<br>\n<br>\n三号听从命令，向前一步。<br>\n<br>\n胡婉婷迈着缓慢的步伐，走到三号的面前，忽然冷不防伸出左拳，向她的肚子打了下去。三号感到惊骇，但在很短的时间内就反应了过来，一道凌厉的光线闪过，仿佛展现她果断而迅速的应变力，也从侧面映衬了几乎夺去其曾经引以为傲娇媚面容的三年训练并非空有虚名。<br>\n<br>\n光线消失之时，画面呈现胡婉婷坚实的拳头被阻隔下来。三号并未马上停手，而是让腾出的左手化拳为掌，向胡婉婷右臂偏上的位置猛击。胡婉婷将头和身体向下缩，躲过了这一击，趁机抓住她打过来的手腕，腰部发力，准备用过肩摔使出最后一击。<br>\n<br>\n但胡婉婷的企图并未达到，因为她很快在脖子处感到一丝凉意，脖子被一把对方掏出来的匕首抵住了。她的动作停了下来，最后丢开对方手腕，用手势表示比武结束。<br>\n<br>\n所有女兵都几乎在整个过程中，将视线和精力投入其中，没有话语，也没有多余的表情。<br>\n<br>\n“不错，反应很快。“胡婉婷点了点头。三号退回了队伍之中。<br>\n<br>\n“刚才给大家做了个示范。我想要借此再强调一遍——作战不是玩游戏，你不会有重新来过的机会。因此，你需要的最强有力的武器，就是你的大脑！”<br>\n<br>\n……<br>\n<br>\n在角落休息的两名男兵也目睹了这个小小的擂台上的比武，一个已经惊得说不出话来了。<br>\n<br>\n———————————————<br>\n<br>\n（武器测试场）<br>\n<br>\n“现在测试的是重装突击营最新式的防护装备！”秦风滔滔不绝地向站在他身旁的军官介绍道，“防护等级为七级的重型防弹衣，可抗正面95式自动步枪和56式半自动步枪发射的钢芯弹直接穿透，经过三年的改进，还可以有效防止手榴弹、炸药等爆炸后产生的碎片贯穿人体。内衬塞入两块陶瓷插板背心，正面、背面都有。除了点50口径以上的反器材狙击步枪，没有任何其他子弹能够打穿这身防护！当然了——对付丧尸的牙齿，那就更是易如反掌了。”秦风所指方向上，一名身着这身装具的女兵站在原地，双手交叉放在护甲前面。<br>\n<br>\n军官皱了皱眉头，看来并未表示出满意的态度。<br>\n<br>\n“头部防护怎么样？穿着这身堪比防爆装甲的防具，能在战场上机动灵活吗？是不是还要花成本去搞一套防脱水系统？！“<br>\n<br>\n“这个你就不用担心了。”秦风微笑着，似乎早就料到他会提出这样的问题，“你看——这顶头盔是经过改进的19型，可以和战术装备，比如夜视仪、防毒面具等共存，轻便耐用，颈部的这层连体护甲也是特制的，这样就解决了普遍步兵单位防护能力低下，尤其是脖子几乎没有防护的问题，这些节点连接处虽然没有防弹衣主要部位抗弹能力强，但也聊胜于无。另外，这身防护装具采用的是尖端透气材料制成，有良好的换气能力，不至于让穿着的人脱水。至于行动能力——来，你给这位长官露两手瞧瞧！”<br>\n<br>\n秦风对女兵做了一个手势，女兵敬了个礼，然后瞅准眼前的两个二米左右高度的沙墩，一路小跑而去，接近沙墩，用非常迅捷的速度完成了爬升、翻越、落地保持平稳等一系列动作。<br>\n<br>\n军官有些吃惊，他是真的没想到一个人穿着这么厚重的防具还能够和普通人的行动不相上下，并且还能完成难度不算低的翻越动作。<br>\n<br>\n“怎么样？别忘了，我们可不止这么一位女战士，2个重装突击营现在已经吸纳了1127名战士，占雪狐特种作战旅总人数的四分之一。都是个顶个的精英！她们从前年开始就一直背着这样的装具训练，除了吃饭和睡觉以外。”<br>\n<br>\n“一千多个女的？！”军官显露出一副惊骇且难以置信的表情。<br>\n<br>\n“是的。”秦风每次给别人提到这一点时，他自己都有些不信。<br>\n<br>\n———————————<br>\n<br>\n（半小时后）<br>\n<br>\n“保证机动灵活的作战能力是必要的，但现在军队的核心训练依然是枪法。这一点，不要说特战旅了，相信我们共产党领导下的军队都一样的！”秦风向军官继续解释，只见六名女兵站在成一排，手里平举安装了光学瞄准具的95-1式自动步枪，前方100米处分别摆放了六个枪靶。<br>\n<br>\n“好了，现在听我口令——射击！”<br>\n<br>\n一声令下，自动步枪发出震耳欲聋的吼叫声，不到十几秒钟，每个人手里的弹匣都被打光。<br>\n<br>\n“来，看看偏移率。”军官在秦风的引导下，前往那几个靶子处。<br>\n<br>\n30发子弹地靶子平均命中区域都在七环以上，其中有10发以上子弹都落在了九环到十环之间。<br>\n<br>\n“这是训练场，你能保证她们在战场压力下也会是这个成绩吗？”军官不住地用左手拳头砸着自己的右手手掌。<br>\n<br>\n“实战训练？恐怕除了美国随便哪个国家都没有机会。不过嘛——”秦风话锋一转，“不久的将来，也许很快就会证实。我们也有机会向这个世界展示，我们的军队，都不只是会拿钱的腐败分子。”<br>\n<br>\n“……你这话我听得有些不对味儿啊。”<br>\n<br>\n“不好意思，我说快了，应该是‘都不是会拿钱的腐败分子’。——雪狐特战旅的能力只是冰山一角，我们其实是按照野战部队的资历在训练她们，现在，这个旅已经扩编到4542人了，这是一支极其精锐的国防力量！”<br>\n<br>\n“都是女的？”<br>\n<br>\n“没错，全部都招女的，这主要是为了迷惑美国和台湾等地的情报部门，认为我们已经穷途末路，拿女人充数。”<br>\n<br>\n“真的没问题吗？”<br>\n<br>\n“我知道你在想什么。”秦风用手指了指自己的脑袋，“其实，我作为特种部队的教官，早已教给她们最重要的东西了——打仗，主要是靠这里，而不是武器装备和自身体能素质。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/20116\">https://pincong.rocks/article/20116</a>","date":"2020-06-05","agreeCount":3,"discussionCount":0}