{"type":"article","id":20034,"title":"轉載 多黨制與聯邦制的積極意義","uid":43942,"topics":[6499,9186,85,1],"contents":"作者 付勇<br>\n<br>\n&nbsp; &nbsp; &nbsp; 多黨制<br>\n　　人類自古以來隨著不斷發展，無論哪個國家的社會結構，都不是單壹的，而都比較復雜。由於人們的階層、職業、教育、財富、信仰、年齡等不同，必然存在多元的利益、思想和宗教，而這些多元的利益、思想和宗教分別代表不同的政治主張，必然會有不同的思想傾向、利益訴求和政治要求，因此自然形成不同派別或政黨，以至自然衍生多黨制，即自然衍生多黨並存且競相執政的政治制度。而這不僅是多黨制產生的理論根源，也是多黨制形成的現實基礎，還是多黨制發展的社會前提。<br>\n　　盡管自古以來人類就日漸形成多元的利益、思想和宗教，可因為遭受專制嚴酷的管控，所以不能實現這些多元的利益、思想和宗教分別代表不同的政治主張，直到1688年英國通過光榮革命推翻封建專制而建立了君主立憲制後，才開啟托利黨和輝格黨兩個政治派別並存且競相執政的多黨制先河，過後，不僅得到逐漸完善，還在世界上蔓延開來。<br>\n　　僅法國1789年大革命後，就有30多個政治派別在活動，並且參加了當時國民議會的選舉。這些政治派別勢均力敵，沒有壹個政治派別能夠左右政局、取得穩定的多數。為了爭取議會多數上臺執政，各個政治派別便結成聯盟參加競選。1875年，法蘭西第三共和國憲法通過以後，法國正式確立多黨並存且競爭的政黨制度。<br>\n　　隨著議會制度在歐洲大陸的推行和發展，德國、意大利、愛爾蘭、比利時、盧森堡、荷蘭、丹麥、希臘等國也實行了多黨制。而多黨制興起於歐洲大陸國家的主要原因，壹是這些國家社會結構比較復雜，存在多元的利益、思想和宗教，而這些多元的利益、思想和宗教分別代表不同的政治主張，形成了多黨紛爭的局面；二是在選舉制度上，這些國家普遍采用比例代表制或少數代表制，以至於使壹些小黨也能取得選票，爭得壹定數量議席，從而在議會選舉中難以形成取得絕對多數議席的大黨，而這種選舉制度有利於鞏固多黨政治的局面。<br>\n　　第二次世界大戰後，世界上許多國家都建立了多黨制。而實行多黨制的國家，雖然在法律上和制度上允許任何政黨都可以單獨或聯合參加競選，並在占議會多數席位情況下單獨或聯合執政，但實際上壹個政黨單獨獲得議會的多數席位而執政的情況極少。盡管黨派聯盟是多黨制下常見的政黨參與競選和執政的形式，可是由於各政黨代表的利益和政治主張不同，因此導致由黨派聯盟組成的聯合政府難以穩固，進而往往導致政權更叠頻繁。<br>\n　　隨著多黨制的發展，多黨制逐漸分為三類：壹是溫和多黨制（限定多黨制），以德國、比利時、瑞典、盧森堡、丹麥、瑞士和荷蘭等國為典型，其特點是：政黨數量壹般在3——5個，政黨間的意識形態距離較小，政黨間的相互作用基本上是向心力競爭，允許出現聯合政權並且具有鼓勵聯合政權的政治結構，政局比較穩定。<br>\n　　二是極端多黨制（分極多黨制），不妨以意大利、法國、德國(魏瑪共和國)為例，尤其是歷史上的魏瑪共和國和法蘭西第四共和國為代表，其特點是：政黨數量6——8個或更多，政黨間的意識形態距離較大，政黨分散化傾向嚴重，左翼和右翼存在著互不妥協的純綱領政黨。相互排他的在野黨勢力向執政黨挑戰，壹個或幾個政黨占據著中間位置，展開多級競爭，向心力受阻，離心競爭盛行，政權交替頻繁。有機會掌握政權的大多是中右或中左勢力，部分政黨常常被排除在政權之外，因此存在著不負責任的在野黨，缺乏公平競爭。極端多黨制常常造成政局不穩，如1946年——195法蘭西第四共和國時期，11年半就更換了20屆政府，每屆政府執政時間不過半年，最短的僅僅只有2天。意大利1945年到1979年34年中就更換了37屆政府，每屆政府執政平均不到壹年。<br>\n　　三是壹黨獨大制。壹黨獨大制是多黨制中的壹種特殊情況，即在壹些國家中，進入議會的政黨不止壹個，但政權長期為壹個政黨壟斷。<br>\n　　從理論上看，其他政黨都有執政的可能，但是實際上小黨處於劣勢，很難打破壹黨獨占政權的局面。過去，政治學界壹般把這種政黨制度視為多黨制的壹種特殊情況。後來有的政治學家提出，既然政治制度的劃分要把政黨的數目和掌權方式結合起來，那麽，執政黨長期只有壹個，就應當將其劃為壹黨制。<br>\n　　另外，多黨制發展到今天，具有以下特點：壹是聯合執政。由於政黨眾多，選票分散，壹黨往往難以單獨取得多數而執政，因此，各主要政黨往往在大選之前和大選之後組成黨派間的聯盟，來爭取選舉的勝利。<br>\n　　二是溫和多黨制政府穩定。傳統觀點認為多黨制政府往往不穩定，而實際上主要是極端多黨制國家的政府不穩定，如德國的魏瑪共和國、法國的第三、第四共和國和戰後的意大利等。而溫和多黨制國家的政府都比較穩定，如荷蘭、盧森堡、瑞典、瑞士、丹麥、德國、冰島等。<br>\n　　三是選民的政治選擇更具有意義。因為兩黨制的黨綱往往向中間溫和方向靠攏，因而兩黨的政綱往往非常接近，公民的投票就會因兩黨之間相互雷同的方案所破壞，而失去政治選擇的意義，而多黨制可有效地彌補這種缺陷。<br>\n　　四是政黨對政府的控制力相對較弱。由於政府往往由幾個政黨聯合組成，這些政黨代表的利益又不盡相同，因此任何政黨都不可能把自己的意誌完全貫穿到政府行為中去，政府的政策往往是各黨派調和、妥協的結果，以至於使執政呈現兩個特點：壹方面，政策體現了各種意見的綜合性，能代表較多人的願望，因而其中的民主成份比兩黨制和壹黨制更多；另壹方面，任何政策都不能由壹黨決定，都要由各執政黨協商，因而決策的時間較長，效率相對較低。<br>\n　　五是小黨能量不可小視。小黨左右大黨在以色列表現得尤為突出。<br>\n　　比如，以色列的工黨和利庫德集團分別代表左、右兩翼，他們中無論哪個黨組閣執政，不僅取決於其在選舉中能夠比對手獲得更多的議席，還取決於誰能爭取到足夠的小黨的支持，湊足120個議席中的61席，因此眾多的小黨往往在兩個大黨中待價而沽，起到“四兩撥千斤”的作用。不過，左右兩個大黨有時也會聯合執政。<br>\n　　又如在德國，基民盟（基督教民主聯盟）——基社盟（基督教社會聯盟）為壹方，社會民主黨為另壹方，小黨自由民主黨、綠黨的地位就舉足輕重，有些小黨忽左忽右，有時候比大黨執政的時間還多。<br>\n　　盡管多黨制存在壹些缺陷，不僅競選費用較大，而且各黨間往往互相攻擊，醜聞不斷，而政策制定不但周期長，過程復雜，連續性也不強，當針對政府的不信任案時，政府就得解散重新選舉，容易引發政局動蕩，不利於政局穩定，可這並不能掩蓋多黨制的優越性。<br>\n　　首先，多黨制國家選舉往往采用比例代表制。比例代表制是按照各黨派所得選票的比例分配議席，因此保證了相當小的政黨在議會中也有自己的代表。這樣各政黨分散化和分裂的現象就比較普遍，這就給為數眾多的政黨足夠的生存空間。<br>\n　　其次，政府廉潔。多黨制由於權力比較分散，壹黨難以獨掌政權，政治權力受到的監督和制約比較大，有利於減少腐敗。因此，壹般來說，實行多黨制的政府大多比較廉潔。<br>\n　　此外，由於多黨制競爭激烈，互相監督，互相競爭，因此，能夠有效遏止腐敗案件的發生。因為有競爭才有進步，只要做好的話，人民會繼續選擇原先的執政黨推薦的候選人連任，而做不好的話，任期壹到就得滾蛋。<br>\n　　再者，多黨制每個黨會推薦壹位最優秀的候選人，然後全民壹人壹票選出的國家領導人，更有公平性，讓人民有幸直接參與政治互動。<br>\n　　總之，由於多黨制不但是政治文明不可或缺的要素，還舉足輕重，因此構築新型民主制度，而選擇多黨制作為支柱，既符合社會客觀要求，又符合政治發展規律。<br>\n　　更主要的是，盡管多黨制也有缺陷，還有待完善，可與壹黨專制相比，多黨制的積極作用遠遠超過消極影響，不象壹黨專制那樣正面功效遠遠小於負面效應，以至不僅贏得全面共識，還已在多國實施，從而成為普世價值，成為發展趨勢，成為時代潮流，而今，不僅已經波及全球，還必將滲透世界各國各州！<br>\n　　聯邦制<br>\n　　不管哪個國家的國家結構形式，都是指壹個國家的整體與其組成部分之間，中央和地方之間的相互關系。由於國家結構形式不僅決定如何劃分國家的領土，也決定如何規範國家整體和組成部分及中央和地方之間的權限問題，因此不僅影響國家的興亡，也影響社會發展的水平，還影響民族的前途，更影響生活的質量！<br>\n　　從古到今，世界上先後產生三種國家結構形式：壹種是單壹制，壹種是邦聯制，壹種是聯邦制。首先，就單壹制而言，單壹制是指由若幹不享有獨立主權的壹般行政區域單位組成統壹主權國家的制度。<br>\n　　單壹制國家劃分為各個地方行政區劃，其劃分是國家根據統治需要，按壹定原則進行區域劃分的結果，國家主權先於各個行政區劃存在，地方行政區不是壹個政治實體，不具有任何主權特征。國家本身是壹個統壹的整體，只是為了便於管理，才把領土劃分成若幹行政區域，並據以建立起地方政權，即各地方行使的權力來源於中央授權，並不是地方固有，地方的自主權或自治權是由國家整體通過憲法授予的，各地方政權壹般沒有單獨退出該國的權利。<br>\n　　展開來說，單壹制是以按地域劃分的普通行政區域或自治區域為組成單位的國家結構形式。在單壹制國家，中央政權享有最高權力，地方政權在中央政權統壹領導下，在憲法和法律規定的權限範圍內行使其職權。在法理上，單壹制國家的壹切權力屬於中央，而地方的權力由中央授權。單壹制國家的外部特征是：全國只有壹個中央政權，壹部憲法，壹種法律體系，是國際交往中的國際關系主體，它的公民只有壹個國籍。而按照地方職權的大小，單壹制國家又可分為中央集權型單壹制國家和地方分權型單壹制國家。在中央集權型單壹制國家，地方政權在中央政權的嚴格控制下行使職權，由中央委派官員或由地方選出的官員代表中央管理地方行政事務，地方居民沒有自治權或地方雖設有自治機關，但自治機關受中央政權的嚴格控制。例如法國就是典型的中央集權型單壹制國家。在法國，起主要作用的地方國家機關是地方行政機關，地方行政首長具有中央官員和地方官員的雙重身份。壹方面代表中央，依照中央的命令行事，對國家內政部負責；另壹方面，作為地方官員，管理壹切地方行政事務。中央可撤換地方行政首長。在地方分權型單壹制國家，地方居民依法自主組織地方公共機關，並在中央監督下依法自主處理本地區事務，中央不得幹涉地方具體事務。例如英國就是典型的地方分權型單壹制國家。在英國，由各地區居民選舉產生的地方議會依法自主處理本地區事務；中央政府依法監督地方議會的行為，以立法監督為主要的監督形式，中央政府若發現地方議會有越權行為，可訴請相對獨立的第三方司法機關糾正。<br>\n　　其次，就邦聯制來說，邦聯制是指若幹個獨立的主權國家為實現某種特定目的(如軍事、經濟方面的要求)而組成的壹種松散的國家聯合，而其是壹種復合制的國家形式，是主權國家的聯盟，通常根據條約組建。<br>\n　　邦聯制的特點：壹是邦聯是根據各成員國所締結的條約組成，而成員國除了根據條約而明確表示讓予或委托邦聯機構的權力外，其他權力仍然保留，維持著成員國主權的完整性，即邦聯的成員國各自保留著自己的全部主權，各自有獨立的立法、行政、軍事、外交、行政方面的全權；二是邦聯既無憲法，無統壹的行政機關，也無統壹的國籍、軍隊和賦稅，因此不是國家主體；三是邦聯對成員國沒有強制力，各成員國既可將讓予邦聯的權力收回，也可以自由退出邦聯，而邦聯對各成員國沒有強制力，也不能發號施令；四是邦聯的事務由邦聯成員國“首腦會議”或邦聯會議按條約的規定共同決定，盡管邦聯設立議事機構和協商制度，但議事機關的壹些協議或決定，必須經過成員國的認可方能生效；五是邦聯制作為由兩個以上主權獨立國家自願聯合組成的壹種國家聯盟，具有各成員國地位平等，在內政外交上互不從屬的特征。由上可見，邦聯只是壹種國家聯盟的形式，而不是國家實體，因此嚴格說來，邦聯算不上壹種國家結構形式。<br>\n　　此外，就聯邦制來講，與其說聯邦制是由兩個或兩個以上的政治實體（共和國、州、邦）結合而成的壹種國家結構形式，不如說是壹種多中心的復合共和制，是關於自治、非集權、多樣性的憲制安排。<br>\n　　聯邦制國家由各個聯邦成員組成，各成員單位先於聯邦國家存在。而聯邦成員國在聯邦國家成立之前，是單獨的享有主權的政治實體；加入聯邦之後，雖然不再有完全獨立的主權，但在聯邦憲法規定的範圍內，聯邦成員的主權仍受到法律的保護，聯邦成員有自己的憲法和法律。在組成聯邦制國家時，聯邦成員單位把各自的部分權力讓渡給聯邦政府，同時又保留了部分管理內部事務的權力。<br>\n　　聯邦憲法明確界定了聯邦政府統壹行使的權力和各成員國的中央政府所保留的權力，即聯邦的權力是來源於各成員國的參與。聯邦成員有自己的獨立的立法、行政和司法機構，和聯邦國家的最高司法、行政、立法機構不存在隸屬關系。聯邦國家的主權由聯邦和各成員單位分享，盡管聯邦政府擁有對外代表國家主權，但是各聯邦成員也在聯邦憲法允許的範圍內享有壹定的外交獨立性，可以與其他外交主體簽訂壹些協議，而有些聯邦國家成員單位也可以參加國際組織。<br>\n　　現今世界上的聯邦國家，多數是在原來就存在的小型共和政治體基礎上聯合而成，也有的是通過政治改革將以前的單壹制國家解構或者說重組成聯邦共和國。而聯邦制的產生是小共和國為了增強軍事力量，也為了謀求共同發展的需要，而組成聯邦共和國，而其歷史淵源可以追溯到古希臘的城邦同盟，甚至遙遠的《聖經》時代。<br>\n　　據《聖經》記載，以色列諸部落為了擺脫埃及法老統治和對外幫作戰，曾結成緊密的同盟（公元前12世紀——722年）。古希臘的城邦國家結成過著名的安菲替溫尼同盟，進行了與波斯的戰爭。在希臘晚期，又出現了名垂青史的亞該亞同盟、埃托利亞同盟。而這種結盟傳統，在中世紀和近代的歐洲，仍綿延不絕。始於9世紀的德意誌邦聯，是當時存在時間最長、規模最大的同盟。1291年，為了抵抗哈布斯堡王朝的進犯，中歐的三個自治市簽署永久聯盟條約，結成了後來發展到有13個成員的瑞士同盟。16世紀宗教改革時代，面對天主教會和世俗政權的雙重迫害，新教徒在荷蘭境內組成了尼德蘭聯省，它迅速強盛起來。但這些同盟並不是現代意義上的聯邦國家，與後者相比，是松散、脆弱的，學者們稱之為“邦聯”以示區別。<br>\n　　歷史上的邦聯，首要目的是共同防禦，其次才是共同發展。作為國家之間的聯盟，邦聯實際上是指揮加盟成員采取共同行動、協調彼此關系的政府間組織。它們的組織形式壹般都很簡單，最重要的機構通常是壹個由各成員邦代表組成的議會，沒有行政和司法部門。邦聯在對外方面也沒有完整的權力，加盟成員握有軍事實力，外交上的獨立性很高。這是壹種以主權國家政府為管理對象的“政府”，不可能是不脆弱的。翻開它們的歷史，雖然可以看到聯合所帶來的好處，甚至於戰勝強敵的輝煌篇章，但也到處寫著猜忌、不公、爭鬥、內亂、分裂，並不乏被外部勢力離間和征服的悲劇。<br>\n　　聯邦制正是在吸取了過去邦聯制的教訓後，通過制度創新而形成的壹種緊密的、現代的新型共同體，而首先於美國誕生。美國1787年憲法運用主權共和國組織政府的原則，來設計共同的政治組織，並明確劃分共同體與構成單位的權力，賦予共同體足夠的手段追求聯合起來的好處，建立了壹個直接對公民行使權力、三權鼎立的完備的共同政府，從而在歷史上第壹次將邦聯改造成聯邦的國家。<br>\n　　凡是實行聯邦制的國家，都具有以下的特點：第壹，國家整體與組成部分之間是壹種聯盟關系，聯邦政府行使國家主權，是對外交往的主體。第二，聯邦設有國家最高立法機關和行政機關，行使國家最高權力，領導其聯邦成員。第三，實行聯邦制的國家都認同於統壹的聯邦憲法，遵從代表國家利益的統壹法律。第四，聯邦各成員國有自己的立法和行政機關，有自己的憲法、法律和國籍，管理本國內的財政、稅收、文化、教育等公共行政事務。第五，聯邦和各成員國的權限劃分，由聯邦憲法規定。如果聯邦憲法與成員國的憲法發生沖突，以聯邦憲法和法律為準。<br>\n　　具體地說，聯邦制作為壹種多中心的復合共和制，作為關於自治、非集權、多樣性的憲制安排，有兩個基本的建構原則，第壹，制定壹部有嚴格修改程序的憲法，在全國政府與各構成單位（州、省、邦）之間分割國家權力。全國政府管理國防、外交、統壹市場等與全國人民密切相關、需要集中管理的特殊事項，其他與各構成單位人民密切相關、能夠分別管理的壹般性事項，都由各構成單位政府管理。第二，各構成單位人民有自治或自組織權。各構成單位議會議員、政府首長，由當地人民選舉產生。絕大多數聯邦國家的構成單位都有自己的憲法，規定自己的政府組織形式。此外，聯邦制還有兩個並非不重要的原則：<br>\n　　聯邦議會壹般實行兩院制，其中壹院按人口比例選舉產生，另壹院由各構成單位選舉或任命的代表組成。當聯邦與各構成單位發生權力沖突時，由獨立的司法機構——聯邦最高法院或憲法法院依據憲法裁決。<br>\n　　另外，聯邦制國家各構成單位政府，在國家中具有很高的獨立地位，不同於單壹制國家的地方政府，不象單壹制國家的地方政府那樣是全國政府的下屬。根據聯邦制原則，全國政府與構成單位政府並不是核心與邊緣、上級與下級的關系，而是具有不同權力、職能範圍的政府之間的關系。它們彼此獨立，權力都有限制。各構成單位也是國家主權的組成部分，因為它們與聯邦在不同範圍內分別行使統治權。<br>\n　　當然，它們也不是國際法意義上的獨立、主權國家。並且聯邦是全體人民建構的永久性共同體，是任何構成單位或群體無權隨意取消的主權國家。<br>\n　　當今，盡管世界上只有20多個聯邦制國家，可是，它們的人口總數在22億以上，而且占了世界大約二分之壹的土地。其中，領土最小的是拉美的聖基茨―尼維斯聯邦，267平方公裏，最大的是橫跨歐亞的俄羅斯，1700多萬平方公裏。面積超過200多萬平方公裏以上的國家中，絕大多數是聯邦國家。而在亞洲、歐洲、北美、南美、大洋洲、非洲面積最大的國家中，除了中國以外，俄羅斯、加拿大、巴西、澳大利亞、蘇丹無不實行聯邦制。<br>\n　　這麽多大國之所以都選擇了聯邦制，原因就在於聯邦制作為多中心、自治、非集權的制度安排，是壹種有著巨大包容性的政治體。而自其誕生以後，人們不僅用它來將分散的政治體結合成統壹的國家，還用它來在統壹的國家中實現不同種族、民族、語言、宗教、文化、習俗的人民和平相處。雖然聯邦制實踐有成功也有失敗，但實行聯邦制或引進其某些制度安排，是迄今在統壹的國家中，處理高度差異性問題的最佳選擇。最早的現代聯邦國家之壹瑞士，就是這方面的著名典範，在瑞士的境內，生活著具有不同民族身份、宗教信仰，分別講著法語、德語、意大利語三種語言的人，但他們卻結成了壹個和諧的統壹國族。在聯邦制下，分權、自治、多中心的制度安排，為不同種族、民族、宗教、文化、社會利益群體，提供了表達政治願望的最充分渠道。在這種情境下，“統壹性”與“多樣性”，並不是兩個相互對立的東西，而是分別與“解體”、“同質性”相對。由於存在多個政治中心，因此政治生活不像單壹制共和政體那樣由壹個全國性的單壹多數所決定，而是由許多個多數或者說“復合多數”所決定。總之，這種制度可為防止多數人的暴政、保護少數人的權利提供有力的保障。<br>\n　　此外，聯邦主義也為人類自由所不可缺少的共和政體，開辟了非常廣闊的適用範圍。眾所周知，古希臘的城邦共和國，以直接民主為其特征之壹，無壹不是小國，而其人口、土地還不及當今中國壹個普通的縣。所以，人類長期以來壹直為這樣壹個問題所苦惱：共和政體似乎只能適用於小國，較大的國家則需要君主或君主專制統治。而代議制為人們解除這壹煩惱作出了巨大貢獻，聯邦制更是功不可沒。雖然歷史已經證明可以通過代議制在較大的國家成功地運用共和政體，但是並沒有證明壹個大型國家如果不借助於聯邦制是否能建立穩固的共和政體，從而成為持久的自由國家。早在1748年以前，現代共和主義的卓越奠基人之壹孟德斯鳩，就敏銳地意識到聯邦制對於小國獲得安全、大國實現自由的價值，而他的話至今仍值得銘記於心：“壹個共和國，如果小的話，則亡於外力；如果大的話，則亡於內部的邪惡……這種弊害出自事物的本性，不是任何法制的形式能夠醫治的。要是人類沒有創造出壹種政制，既具有共和政體的內在優點，又具有君主政體的外在力量的話，則很可能，人類早已被迫永遠生活在單人統治的政體之下了。我說的這種政制，就是聯邦共和國。”<br>\n　　後來，以美國第三任總統傑弗遜和漢密爾頓為首的聯邦派，在此基礎上不僅發展了這壹理論，還為制衡思想的發展做出了新的貢獻：<br>\n　　第壹，聯邦派以英國的政治現實為觀察，提出要防止民選的議會權力過大。在民主制下，立法部門權力過大是最危險的，防止議會專權，就能有效遏止多數人的暴政，維護少數人的合法權利；第二，聯邦派提出要防止行政權力的膨脹，控制總統的權力，以防範獨裁專制。更需要說明的是，他們不但把“三權分立以制衡”的政治思想變成了政治現實，還擴充分權制衡理論，宣揚國家權力除了橫向分為立法、行政、司法外，還務須縱向分解到各級地方政府，以使中央權力和地方權力相互監控，相互促進。<br>\n　　在此，有必要概括壹下聯邦制的訴求。締造現代第壹個聯邦共和國的美國1787年憲法，在其簡潔而莊嚴的序言中說道：“我們美利堅合眾國人民，為了組成壹個更完善的共同體，以樹立正義，保障國內的和平，安排共同的國防，增進全民的福利，並確保我們自己及我們的後代永享自由的生活，特為美利堅合眾國制定本憲法。”而法國19世紀政治家和思想家托克維爾，對於美國聯邦制所產生的政治效果稱贊不已，認為美國人民自立自強、進取創新、關心公益的精神得益於其自治和分權制度，說聯邦“既像壹個小國那樣自由和幸福，又像壹個大國那樣光榮和強大”。美國當代著名政治學家愛拉紮爾這樣評價聯邦制：“人類，因而也是理論家對於政治的關註，聚焦在三個普遍性問題上：追求政治正義以獲得政治秩序；探明政治權力及其運用的真實經驗；利用能夠將這兩個問題統壹起來而造就良好政治生活的文明社會與文明社群，來創造壹種適宜的公民環境……而說明和包納了上述三個問題、反復表現出生命力的重要政治原則之壹，就是聯邦主義。”<br>\n　　總而言之，如果說將小國的優點與大國的優點結合起來，既使小國得到安全，又使大國實現自由，是聯邦制的追求，那麽多中心、自治、非集權，尊重多樣性，保護少數，以及維護“自由的生活”、“國內和平”、“安全”、“全民的福利”等則是聯邦制的價值譜系。<br>\n　　由於聯邦制比起單壹制和邦聯具有無可比擬的優越性，因此，從二百多年前現代第壹個聯邦制國家誕生到今天，聯邦制不僅已在許多大國登陸，還已在世界五大洲留下了成功的足跡。<br>\n　　可悲的是，對中國而言，聯邦制仍然是壹個新生事物，因為除了壹些學術討論和政治呼籲之外，除了民國有壹段時期提出的“聯省自治”以及幾部沒有實施的軍閥憲法，除了毛澤東領導下的中共曾在對抗國民黨統治時曾提出聯邦制設想外，中國從來就沒有實行過聯邦制。<br>\n　　不管是過去，還是現今，在中國提倡地方自治的壹般都是權力鬥爭中的弱勢群體，而他們的政治訴求不是被完全忽略，就是等到他們成為強勢群體的時候便把原來作為壹種鬥爭策略的制度構想徹底拋諸腦後。<br>\n　　進壹步說，中國之所以壹直都是中央集權型的單壹制國家，根本原因就在於缺乏實質意義的比較，中國思想家向來都是老祖宗那口井裏的青蛙，總是跳不出自己頭頂上的那壹小片藍天。這是中國作為大國的悲劇，因為過早的統壹和中央集權扼殺了地方制度沿著不同方向發展的可能性。盡管在沒有外來文明的沖擊下，制度突破的可能性並不大，但高度統壹和集權無疑將中國的政治制度鎖定在固有的模式上，禁錮了思想家和潛在制度設計者的想象力，從而完全扼殺了制度創新的可能性。更主要的是，實踐中制度的單壹性限制了思想自由，而僵化的思想又反過來加強了制度的穩定性，排除了任何可能挑戰現有制度的替換方案。<br>\n　　由於人治文化和中央集權的制度傳統緊密聯系在壹起，致使中國分而治之的制度實踐難以展開，因此中國歷史上根本就沒有將聯邦制作為壹種值得認真探討的可能政體模式，以致中國從古到今都是中央集權型的單壹制國家，盡管現今在法律上規定地方自治，但因各種限制而致使地方自治處於名存實亡的狀態，因為中央政府采取各種手段嚴格控制地方政府。<br>\n　　總之，自從秦朝統壹六國以來，中國就壹直都是壹個名副其實的中央集權型單壹制大國，壹直都是地大人多、民族龐雜的中央集權型單壹制大國，壹直都是處於壹個最高權力統治之下的中央集權型單壹制大國。由於國家結構形式存在嚴重的弊端，以致不僅壹直都面對法制統壹和地方自治的矛盾，也壹直都面對尖銳的民族問題，還壹直都面對如何規範國家整體和組成部分及中央和地方之間的權限問題。<br>\n　　盡管在壹個最高權力的統治之下，國家的統壹有利於國內的和平安定，使百姓免於各地諸侯為爭奪疆土所引發的戰亂之苦，但和平並不是沒有代價的。在人類的政治智慧沒有充分發揮之前，國家統壹只是簡單意味著最高統治權的集中；權力的集中也給權力的濫用造就絕好的機會，而權力的濫用反過來為社會動蕩埋下了伏筆。由於制度安排不當，以致統壹只是標誌專制，而團結更是強化專制，致使原始意義上的統壹和團結未必給社會帶來長久的和平。<br>\n　　展開來講，在專制統治下國家掌握的權力未必會被用在正途上，以致國家權力越大，濫用的可能性就越大，對個人自由就越危險。如果壹個國家缺乏民主機制，那麽國家規模越大，就越容易維護專制統治，鎮壓平民以合法或暴力形式的請願或抗議活動。在這個意義上，大國顯然是壹把雙刃劍。國家權力只是為安全保障提供了壹種能力，但不受控制的國家權力未必會為個人安全提供可靠的保障。而要保證大國給民眾帶來更多的福而不是禍，那國家權力必須受到限制；否則這個不受限制的龐然大物壹旦揮舞鋒利無比的國家權力之劍，那後果不堪設想。而要限制國家權力，那就必須實行民主代議制度，保證掌握國家權力的人受到社會的控制。但光有民主制度還不夠，因為人民代表還是會濫用權力，而產生多數人的暴政。因此還須采取另壹種更直接的限制，而這就是奉行有限政府原則的聯邦制。盡管在理論上不排除單壹制國家也采納這種原則，可實際上只有建立聯邦制才能真正實行有限政府原則，因為有限政府的憲法將國家權力限制在憲法規定的範圍內，並通過司法審查制度在個案中界定政府是否侵越了其憲法權限，從而有效控制了國家權力的濫用。<br>\n　　首先，由於聯邦制將國家的大部分權力下放地方，而地方自治並不是絕對的，任何地方政權都受中央政府和其它地方的牽制，因此克服了簡單中央集權的弊端。如果壹個地方通過了壓制自由的法律，那麽這個地方的居民即使沒有辦法反抗，也可以用腳投票，遷徒到更為寬容的地方去。正是由於“鄰居”的存在，每個地方才感受到尊重自由和人權的壓力，而中央政府和地方政府之間相互監督、相互制約，也有利於防止各自的權力過度膨脹，不至於對權利構成太大的威脅。<br>\n　　其次，由於聯邦制限制中央政府的權力，因此使它不能侵犯公民權利和自由，不能侵越地方權限，不能隨心所欲地利用地方資源為中央利益服務，而只有在這些憲法限制之下，才能信任中央政府去制約地方政府。另外在這個前提下，需要保證中央政令暢通，中央在憲法授權範圍內的具有全國性影響的法律和政策在地方獲得有效實施，地方法規和規章不得與之相抵觸，因此只有這樣的制度安排才能保證大國的長治久安。<br>\n　　而今，既然世界上許多大國都實行了聯邦制，為什麽中國就不能突破大壹統中央專制的思維模式，而建立聯邦制？僅從中國地大人多、民族龐雜這壹點來看，中國不但適合實行聯邦制，還能借助聯邦制持續健康發展，而其原因壹是聯邦制不僅是經自由選舉產生的、由負責管理同壹人口群和同壹地區的兩個或兩個以上政府分擔權力和決策的體制，還作為多中心、自治、非集權的制度安排，是壹種有著巨大包容性的政治體。<br>\n　　二是聯邦制不僅使高層政府有決策權，而且也使受決策直接影響的地方社區有決策權，並保護這壹權力。同時聯邦制允許地方政府制定和執行法律，從而促使政府對人民負責，並鼓勵公民的參與和履行公民職責。<br>\n　　三是聯邦制通過成文憲法規定出各級政府的權力和責任分工而得到鞏固；而地方法令反映地方社區的意願。再者，政府間關系意味著在壹些具有法定必要性的問題需要通過合作解決時，聯邦國家的各級政府(國家、地區和地方)將共同努力，而國家政府往往有權調解地區間的爭端。再者，在地域遼闊和經濟多樣化的國家，各個地區在收入和社會福利上的差距可以通過國家政府的稅收再分配政策得到調整。<br>\n　　四是聯邦制反應靈敏，包容力強，不僅公民可以自由競選各級政府職務，還為各政黨提供為其選民服務的多種機會，即使某壹政黨在國家立法機構或行政機構內不占多數，它仍可以參加地區和地方壹級的立法和行政。<br>\n　　五是聯邦制建立在代議制民主的基礎上，因為受到選民約束和憲法限制，所以執政者不能不顧大多數人的根本利益而任意發動戰爭或做其它勞民傷財的事情；由於限制中央政府的權力，致使它不能侵犯公民權利和自由，不能侵越地方權限，不能隨心所欲地利用地方資源為中央利益服務；由於中央政府在憲法授權範圍內的具有全國性影響的法律和政策在地方獲得有效實施，而使地方法規和規章不能與之相抵觸，因而保證長治久安。<br>\n　　綜上所述，中國自古以來壹直都是壹個大國，而大國的制度意義是多種多樣的，所以未必就意味著簡單的統壹和集權。美國、加拿大、澳大利亞、俄羅斯與正在向聯邦制過渡的歐洲聯盟都是大國，但它們都不是單壹制國家，而中國作為壹個唯壹的單壹制大國，不僅壹直都面對法制統壹和地方自治的矛盾，也壹直都面對尖銳的民族問題，還壹直都面對如何規範國家整體和組成部分及中央和地方之間的權限問題，為什麽就不能廢除中央集權型的單壹制，而建立聯邦制？<br>\n　　由於中央集權型的單壹制給國家和人民往往帶來更多的是禍而不是福，而聯邦制則帶來更多的是福而不是禍，因此廢除單壹制而實行聯邦制，不但是大國最佳的選擇，也是壹般國家理性的選擇。盡管中國如今不僅綜合國力不斷攀升，還具有壹定的的國際地位，但因為沒<br>\n　　有造就憲政民主，沒有建立聯邦制，沒有保障公民權利和自由，所以正在掘起中國難免重蹈覆轍。而為了防止重蹈覆轍，那就必須從根本上改變中國的現行專政制度，既從觀念上突破傳統的框框，又拋棄集權主義的思維模式：既造就憲政民主，又保障公民權利和自由：既在理論上放手重構新的中央和地方關系，也在實踐上建立中國的聯邦制，最終不僅徹底廢除中央集權型的單壹制，而讓聯邦制在中國開花結果。","date":"2020-06-06","agreeCount":0,"discussionCount":0}