{"type":"article","id":20045,"title":"互联网网文界的里程碑——一个勇于反抗的作者向你揭示资本是如何吃人的","uid":43542,"topics":[8368,1659],"contents":"&nbsp;互联网网文界的里程碑——一个勇于反抗的作者向你揭示资本是如何吃人，甚至从根本上彻底泯灭一个蓬勃向上的文化创作生态圈的。<br>\n<br>\n&nbsp;这个起因简单的小事件，从根本上揭露了为什么中国几十年来，哪怕有这么多人才资源，始终只能抄袭剽窃别人的发明创造以及创意，而自己无法形成良性创新的根本原因，那就是肆意为恶的，官商勾结的资本权贵与腐败官僚。<br>\n<br>\n<br>\n这个小小故事，足以成为可以和996ICU事件媲美的星星之火。<br>\n<br>\n<br>\n一个月前起点有本书写到了二十多章，作者在收到签约要求后，仔细阅读了网站的签约合同，并请教了专业人士的朋友，对合同给出了如下结论，告诉我们腾讯系和起点阅文集团，是如何赤裸裸的用资本吃人的。<br>\n<br>\n<br>\n原作者末章总结如下：<br>\n<br>\n<br>\n<b>本书交由原作者来创作</b><br>\n<br>\n<b>问了律师朋友，我终于看懂了网站给我的新版合同。</b><br>\n<br>\n<br>\n<b>按照合同，我并不是作者，我只是阅文聘请的枪手，阅文才是原作者。</b><br>\n<br>\n<br>\n<b>而且作为枪手，我还是被免费聘请的！</b><br>\n<br>\n<br>\n<b>我的收益全部来自“净利润”后的分成！</b><br>\n<br>\n<br>\n<b>看到这份合约，哈利波特的作者肯定很感动。因为哈利波特的的“净利润”一直都是负数。</b><br>\n<br>\n<br>\n<b>是否赏作者稿酬，全看资本家的“良心”。</b><br>\n<br>\n<br>\n<b>我只是一个枪手。</b><br>\n<br>\n<br>\n<b>这本书跟我无关。</b><br>\n<br>\n<br>\n<b>感谢资本家们免费聘请我。</b><br>\n<br>\n<br>\n<b>感谢资本家们“暂时”还没给我负的稿酬。</b><br>\n<br>\n<br>\n<b>为了感谢资本家们的恩赐，我决定尊重原作者，将创作权还给原作者，让原作者来进行后续创作。</b><br>\n<br>\n<br>\n<b>我相信资本家们多少会给“枪手”留一口饭，不会真的把枪手们饿死。</b><br>\n<br>\n<br>\n<b>不过，心态已崩。</b><br>\n<br>\n<br>\n<br>\n《当外神降临异界之时》——一个读者的书评<br>\n<br>\n<br>\n这章本来是作者发的最后一章，已经被起点删除，包括作者账号都被删除，但是被其他读者保留了。<br>\n<br>\n这章总结得到了读者的共鸣，现在这本其实并不出彩的短文，在优书网集体评价被顶到了9.8分，历史第一。<br>\n<br>\n<br>\n<br>\n<b>合同条款注解如下：</b><br>\n<br>\n<br>\n<b>1.作者是网站聘用的，但是不存在雇佣关系，就是你是给我打工的，但是我不用给你任何员工福利。</b><br>\n<br>\n<b>2.你写的书是免费还是收费，我说了算。我拿你写的书放到微信阅读上免费，给我的微信引流，这也是给你写的书宣传，你不能说我侵犯了你的权益。</b><br>\n<br>\n<b>3.免费以后，你的订阅收入没有了。至于你的稿酬，给你净利润的分成。这个净利润是多少我说了算（净利润可以是负的，啧啧啧啧，你细品），多少分成也是我说了算。</b><br>\n<br>\n<b>4.一旦第三方盗版书影响了网站的利润，你要全力配合我打官司，而且成本都是你掏，责任都是你负，利润是我的。</b><br>\n<br>\n<b>5.这书写到一半，我让你怎么改，你就怎么改，我说了算。</b><br>\n<br>\n<b>6.你不是作者，网站才是作者。书火了以后，我可以随便找个人把你替掉，说这书是他写的，跟你一毛钱关系没有。</b><br>\n<br>\n<b>7.你写的东西发到微信上免费以后，作者显示：阅文集团制作。你的读者根本看不到你的名字，连笔名都看不到，斩断读者和你的联系，防止你成神了不听话，跟我讨价还价。</b><br>\n<br>\n<b>8.你写的书完结后，一年以内写的所有文字作品都得让我先挑，如果你一年以内没写，一年以后写的第一本书也得让我先挑。如果你和其他的网站签约了那你就是违约，得赔我违约金，而且除了违约金之外，你挣得钱全得给我。</b><br>\n<br>\n<br>\n《当外神降临异界之时》——另一个读者（为了保护此读者特意屏蔽掉）的书评<br>\n<br>\n<br>\n<br>\n说起来，我看书几十年，从幼儿启蒙时期的画报到连环画到动画到实体名著经典，再到后来互联网时代的网文，漫画，境外动画，阅读量数以十亿字，读过的中外各种长短篇作品至今数万，从没在境内任何一个网文网站充过一分钱，甚至连账号都不注册，除了不满意很多入V作品的质量迅速下降中后期崩坏，内容抄袭剽窃和恶意灌水（甚至灌屎下毒）外，还有一个根本原因就是 当年的互联网时代初期， 我看网络小说都是从境外自发性的爱好者，公益创作者论坛，BBS，再到说频，河图全免费共享时代开始的，我始终认为网文这种要么直接等完结了再整体出售，如果是连载不能保证完结就必须先开放阅读只能由作者接受读者打赏，就如当年金庸的小说也是连载在报纸上附送的，然后过了些年，才是是境内先屏蔽了这些境外出版网站，再开设的起点，纵横书客之流。<br>\n<br>\n我令可看完本的盗版之后再去加作者群给作者打赏，从作者指定的渠道比如自己的网店，邮购买作者的正版出版作品，最好是签名书，也不会给这些资本家以及流水线工作室雁过拔毛的机会。<br>\n<br>\n<br>\n这么多年，资本肆意欺压作者和读者，工作室灌水流水线作品抄个开头或者各种剽窃嫁接高产出用劣币驱逐良币愈演愈烈的今天，终于有人吹响反攻的号角了，此事必将在中国网络出版界名垂青史，阅文，马化腾之流必然遗臭万年。<br>\n<br>\n<br>\n记得之前不久，老毛的论持久战还是什么作品，以及四大名著都被放上阅文收费订阅，作者也都注明的是阅文，可见其吃相之难看。<br>\n<br>\n别说读书人，现在写书人都开始起来反抗了。没有民主工会，作家也不过是一帮子韭菜。 真是遍地汽油。就差个火星了。","date":"2020-06-06","agreeCount":15,"discussionCount":0}