{"type":"article","id":20063,"title":"假如宋江直接空降到了一个没有晁盖的梁山泊","uid":14986,"topics":[9572,9578],"contents":"读懂《水浒传》的都知道：<br>\n宋江，是个从不讲原则、极度双标的虚伪小人——<br>\n该讲规则、但事实对它有利时，它强调事实；该讲事实、但规则对它有利时，它强调规则；当两者都对它不利时，它会把水搅浑。<br>\n它在小县城里，尽管只是个毫无前途的小科长，但那毕竟也是公务员。加上其卑劣的人品，自己从不守规则、而很擅长大义凛然地用 “规则” 的名义去压别人，因此黑白两道通吃，灰色收入大大的有——否则怎么出得起这么高的价格，包养阎婆惜当小情人？<br>\n显然，这样的一个人，并不存在主动上梁山的动机，它在郓城县混得很滋润。它能上梁山，纯粹只是在自己耍小聪明，坑了、并得罪了晁盖，而遭到晁盖报复，被这个已经被自己坑上梁山的家伙反坑、断了公务员的前程，而不得不上梁山。<br>\n然而，如果以这样的一个落魄的前公务员身份上梁山，这就成了 “投奔” 梁山，往后的日子，处处都得看晁盖哥哥的脸色。所以，宋江就需要毁了好兄弟花荣的人生前程、坑得无辜的秦明家破人亡、教唆李逵这种脑残的青少年入黑社会、伙同王英一伙毫无人性的山贼，等等等等，再带着这个雄厚的团队到梁山 “入股”，以抗衡晁盖。<br>\n<br>\n那么，假如宋江这样的人没被晁盖坑，而是直接空降到了一个没有晁盖的梁山呢？<br>\n那就没花荣、秦明、李逵等人什么事了。<br>\n<br>\n但是，以宋江这种小女人般的、天生缺乏 “安全感” 的性格，它会安安稳稳在梁山寄人篱下、而不去组建自己的 “势力”？<br>\n<br>\n朝廷要跟全民玩 “语实俱禁”、“习禁评”，所有人在这种环境下根本没法正常说话、只能当韭菜。而柴进柴大官人，很愿意出资给大家提供这样的一个自由平台。不管是看不惯朝廷的、跟朝廷起过冲突的、惹上过事的、人生失意的，柴大官人都愿意收留，还好吃好喝地养着。实在没法收留的，则会把人安置到梁山——<br>\n梁山，讲究的是基于朝廷的 “语实俱禁”、而与之极端对立的 “言论自由”。在这里，你可以随意批评朝廷，而不必担心随时可能被朝廷里的人请去喝茶。梁山的政治立场，从来不是 “反朝廷”，只不过它所收留的主要都是与朝廷有过直接恩怨、或至少在理念上与朝廷有分歧的所谓 “反贼”，因而看上去像个贼窝、“墙外社区”。<br>\n<br>\n梁山，允许跪舔朝廷、甚至跪舔赵佶蔡京高俅等等个人的人存在。只要这种粉赵粉得走火入魔的人，竟然愿意犯贱，主动跑到梁山这种 “反贼” 扎堆的环境，给自己找罪受，梁山都愿意给它们以宽容。<br>\n但梁山绝不允许带着任务过来搞渗透、搞破坏的人存在，抓到就是斩首。<br>\n<br>\n原则倒是定得很好看，清晰地区分开了贱人和特务。<br>\n问题是特务脸上又没写字，你如何识别？<br>\n更何况，宋江这样的人，破坏力不见得会比特务更小。尤其是这种人爬到了梁山的管理层、能够对梁山其它兄弟甚至头领行使 “权力”。<br>\n<br>\n人生，是一个修行过程，由低到高会经历猪(或唐僧)、马、沙僧、猴子四重境界。<br>\n对应损人利己、舍己为人、独善其身、兼善天下(合作共赢)。<br>\n显然，损人利己与舍己为人，毫无前途可言，因为它们都是零和博弈；独善其身，只是不掺和是非，既不会有增值也不会有贬值；只有合作共赢，是真正在尝试把整体蛋糕做大、搞帕累托改进的正和博弈。<br>\n境界最低的猪和唐僧，就是同一种事物的两个面——左冷禅与岳不群，即真小人与伪君子。<br>\n猪(左冷禅，真小人)是处处 “争强”，唐秃子(岳不群，伪君子)则是处处 “装弱”。<br>\n而真小人与伪君子，本就是一体的——左冷禅就是得势后的岳不群，岳不群就是得势前的左冷禅。真小人都是从伪君子装过来的，伪君子装到头也一定会暴露出真小人的尾巴。左冷禅不是不想当岳不群，它是不再有岳不群的隐忍；岳不群不是不想当左冷禅，它是还没有当左冷禅的资本。简言之，真小人与伪君子，不取决于品质，而取决于客观条件。它们是同一种人的 “波粒二象性”、是 “薛定谔的猫”。<br>\n<br>\n看穿一个人是否有 “正义感”，不是看其在遭遇强权欺负时，是否敢于发声抱怨、或武力反抗，因为这最多只能证明此人脾气暴、不好惹；<br>\n也不是看其在目睹别人被强权欺负时，是否敢于站出来仗义执言，因为这也存在故意煽风点火、激化矛盾的可能；<br>\n而是看其在掌握了对既与自己无冤无仇、又没有作奸犯科之行为的目标行使 “权力” 的条件时，是否能做到不滥用这种 “权力”。<br>\n<br>\n哥们说得好：“行善” 可以是恶人作秀，“不作恶” 才真的可能是圣人。<br>\n<br>\n显然，伪君子、唐僧、岳不群做不到。<br>\n因为掌握 “权力”，意味着已经得到了 “势”、意味着已经 “装” 到头了，可以直接暴露出真小人、猪、左冷禅的一面——<br>\n唐僧真的不坏么？它不作恶，不是它本性善良，而是它当前还不具备做大恶的能力，所以它才只能整天觍着脸把 “善” 字挂在嘴上念。它当前只有 “紧箍咒” 一招、且只能对一个目标管用，它就要无节操地在这个目标身上反反复复滥用 “权力”，而丝毫不管这个目标明明是自己的救命恩人。这样一个人，连在这么点 “权力” 面前都没有半点自控能力，它若是具备了做大恶的能力还得了么？<br>\n<br>\n虚伪的黑宋江，不就是这种人么？<br>\n它自己从来不守规则，但总喜欢觍着脸在别人面前大唱 “规则” 的高调子，以此向别人行使 “权力”。既要当那个啥，还要立那个啥。<br>\n<br>\n所以我一直说：《水浒传》是盖浇饭，啥都在面上；《三国演义》是包子、饺子，你得咬开才知道里面包的是啥；《金瓶梅》是汉堡包、披萨，虽然也能直接看到馅，但它远比包子饺子更贵；只有《西游记》才是珍馐，你能从这里面找到其它三位的所有大大小小的框架、以及更高层次的东西。<br>\n<br>\n在《水浒传》原著的故事线，宋江是为了抗衡晁盖，才拖无辜者下水，以壮大自己的 “势力”。<br>\n可如果这样的人直接空降到了一个没有晁盖的梁山，它也照样会拉帮结派、分化大局、制造阵营对立，以壮大自己的 “势力”。<br>\n即便在原著故事线里，晁盖势力已经倒台、连吴用都投了自己，宋江也依然不会有 “安全感”，因为此时的格局变成了梁山与朝廷的矛盾。于是，宋江就要不断地害卢俊义、害关胜、害呼延灼，等等等等。<br>\n<br>\n在梁山，宋江哥哥对不起你，它永远不会对你有任何交代。哪怕是 “哥哥” 被人当枪，它也要反过来把一切描绘成仿佛是自己利用了别人似的。因为 “哥哥” 害怕自己一低头，皇冠会掉下来。甚至你若敢像武松一样抱怨、含沙射影地嘲讽它，那就等于是公然在向 “哥哥” 宣战。它势必会在你后续的一切行为上，没完没了给你穿小鞋，在你明明没有任何违规行为的前提下无缘无故扣你 “恐怖分子”、甚至 “特务” 的帽子。甚至它还有脸一边唱着 “公平”、“规则”、“一视同仁” 等等高调子，一边煽动山寨里的其它头领打压、排挤、孤立你。你武松还能留在天罡，你就谢天谢地去吧。<br>\n<br>\n虽然央视版《西游记》是一群文盲拍的，完全误读了 “沙僧” 这个道家与伪道家的混合体，以至于沙僧这种人明明不可能满嘴都是 “师父说得对”、“大师兄说得对”，还偏要给沙僧加戏。<br>\n而在梁山上，当生理年龄近四十岁、但净干一些四岁小孩才干的事的宋江哥哥，想要搞你时，真会有一堆人站出来 “宋江哥哥说得对”。这种人跟宋江是一路人，只不过厚黑功力还没能达到宋江的境界而已。它们挺宋江，不是真的出于什么是非判断，而是趁机依附强权、站队表态、拉帮结派。它们自己平常碌碌无为，该逮特务时它们识别不出来，该替别人主持公道时各种和稀泥，该避嫌时却公权私用对人各种讲 “狠”，一旦听到宋江哥哥想要整人，它们会跪得比谁都快。即便宋江哥哥想不出合理的整人理由，它们也会帮忙创造理由。<br>\n正如在墙里边，“粉赵”、甚至 “舔赵” 的，往往并非出自真心，而同样也是想要依附强权、趁机以 “政治正确” 的名义仗势欺人而已，靠踩别人、来间接衬托自己更 “爱赵”——它们，是一路人。<br>\n越是无能的人，才越喜欢在 “态度”、“立场” 上找补，以向身边人证明自己对群体 “有用”。<br>\n<br>\n“犯我强汉，虽远必诛” 的满族人吴京，区区战螂而已；宋江哥哥嫡系，那才真的是一群飞起来咬人的 “战狼”。<br>\n<br>\n虽然梁山是因为看不惯赵家王朝 “语实俱禁” 才存在的，但是你若是跟宋江哥哥结怨，它整起你来会比赵家王朝还要效率。<br>\n不信走着瞧：发时事转讨论，发水区先转站务再转对线，而这篇明明具备发深度区条件、只是发在文娱区的，不知道又会被转到什么地方去——你可以看看究竟是谁老喜欢这么干，一边大谈 “言论自由” 的政治正确、一边却无法容忍半点嘲讽、偏偏还很痴迷顶着这种嘲讽自我打脸。<br>\n<br>\n毕竟，众头领只许自己骂朝廷，但自己掌握权力后却敢比朝廷做得还狠。连这么一丁点鸡毛权力，它们也敢拿着当令箭用。真若 “杀到东京，夺了鸟位”，恐怕桀纣也得甘拜下风，赵佶在这种人面前简直就是仁君。<br>\n<br>\n我个人更喜欢金圣叹腰斩后的《水浒传》版本。<br>\n只不过，这样的一本书，肯定不应该还叫《水浒传》，而应该改名叫《<s>红太阳是怎样升起的</s>及时雨是怎样降临的》。<br>\n<br>\n敢问宋江哥哥，当你踩死了晁盖旧系、梁山元老系，踩死了最反 “招安” 的二龙山系、少华山系，等等等等，让你的宋江嫡系从此可以在梁山上横着走之后，啥时候给梁山立一张 “替天行道” 的大旗，强迫所有人去替朝廷卖命呢？","date":"2020-06-06","agreeCount":10,"discussionCount":0}