{"type":"article","id":20060,"title":"慎入：中国女性血泪避孕史，八十年代为反抗计生甚至动用炸药","uid":3685,"topics":[1413,455,3741,1365,3671],"contents":"<i><b>警告：以下内容多数采自当事人口述，仅为还原当时历史，部分内容可能令人不适，请谨慎选择继续阅读。</b></i><br>\n<br>\nhttps://baobao.sohu.com/20110711/n313055517.shtml<br>\n<br>\n<br>\n中国女性的血泪避孕史<br>\n来源：搜狐母婴社区<br>\n2011年07月11日14:46<br>\n<br>\n　　一个十亿人口的泱泱大国里，节育越来越成为一个我们自身生存的严肃问题，避孕也成为我们在生殖活动中拯救自己的必要手段。但是，撇开中国大多数人“多子多福”的观念不说，而由于避孕失败来到这个世界上的人口也不啻是一个庞大的数字。<br>\n<br>\n　　在此，我们用现场采访的方式，真实地记录下中国妇女近百年来的避孕史，虽不能以偏概全，但亦可以管中窥豹。当我们为她们愚昧和荒唐感到好笑、为她们的苦难和辛酸感到震惊时，我们会意识到普及性教育是多么地迫不及待！<br>\n<br>\n<b>　　二十年代：俺向一个老尼姑讨方儿</b><br>\n<br>\n　　靳张氏，女，1896年生于安徽农村，1927年丈夫死后一直守寡。有一子，1997年过世，享年84岁。此文发表前夕，老人去世，享年103岁。<br>\n<br>\n　　俺才嫁到小靳庄的时候，是民国三年，俺才17岁，大姐(口述者丈夫之大老婆)没生育，俺爹图他家那三十亩地，把俺嫁过去做填房，指望俺给他家养个一男半女。就这，你说说，还那个啥？(避孕)<br>\n<br>\n　　嫁过去后，俺当家的摆弄了俺五六年，俺才怀上，他也老了(过世)，连孩子的面儿都没见上。俺跟孩子守着那三十亩地过活。给俺做活的有个长工，叫蔡声，俺就对他动了心思。有一天趁俺午觉的时候，就把俺那个了。过了没几天，俺掐掐日子，不敢叫他上了，俺心里明白着呢，蔡声不比俺那个死鬼，说怀上就怀上了，那可不是闹着玩儿的。蔡声说：“奶奶，东王庄头有一个念慈庵，里头有个长着大雀子(痣)的老尼姑，懂的法子可多了，就是死要钱。”俺听了，就去那个尼姑庵找她。用银子换回了十几个小包，老尼姑说：“用的时候送在里面，甭都抛撒了。”到黑家，俺给蔡声在灯底下拆开小包，里面是些不知道是啥东西的黑面儿。(据笔者采访另几位同龄人，这些极<br>\n<br>\n　　有可能是香炉灰)蔡声给俺撒在里面，把俺疼得，又不敢叫。<br>\n<br>\n　　那个夏天没过完，俺怀上了，那个地方也老是疼，落下了病根。末了，还是俺说：“不能光等死，俺回趟娘家，把它弄掉了再回来。”俺爹用二十两银子，请了个郎中，弄了小半夜，给弄出来了，俺不知道疼过去了多少次。回到婆家后，俺就跟不认识蔡声一样，他咋求俺都没用。又过了一年多，俺给了他三十两银子，叫他走了<br>\n<br>\n<b>　　三十年代：羊尿泡的奇妙巧用</b><br>\n<br>\n　　胡巧妹，女，生于1904年，河南开封县农村。生有九子，其中三子死于战乱，二子死于饥荒。<br>\n<br>\n　　俺刚嫁到张文庙（地名）的时候，头三年没生，俺婆婆跟俺女婿（丈夫）看俺的那脸色，都能拧得出水来。到第四年，俺婆婆跟俺女婿商量着要再给他娶个小老婆的时候，俺开始生了。可说也怪，不生是不生，生起来就没个完，一连九年，一开口就是一个，全是男娃，一直生到俺女婿都叫不清娃儿的名字了，对俺说：“你咋个就不能歇歇？”俺说：“俺咋不想歇歇，可不知咋的，歇不住了。”从那时开始，俺女婿夜里不敢沾俺了，睡一床被子，有时候俺也怪想得慌的。<br>\n<br>\n　　那年年根儿，全村都在村口那儿杀猪宰羊，可土匪下山，把猪肉羊肉抢个精光。俺女婿拣了个羊尿泡回来。夜里，他把羊尿泡收拾干净拿给我，俺在灯底下看看，问：“你拿这东西弄啥？怪脏的。”他说：“有这个东西，就不怕你怀上了。”他见我不信，就把羊尿泡裹在他的那个上面，在底下用一根细绳紧紧扎住，俺好奇地看着他，问：“要是这东西在里头烂了咋办呢？”他说：“这是羊尿泡，结实着呢？”那天夜里，俺跟他行房，那个羊尿泡还真结实，没烂。用了十几次，那个羊尿泡烂了。<br>\n<br>\n　　俺是60多岁了，才知道有避孕套这号东西的，可俺女婿是个聪明人，他在60年前就晓得用了。俺给你说，上报纸时，别忘了写上俺女婿的名字，他叫张文奎，前年才老。<br>\n<br>\n<b>　　四十年代：白白担惊受怕了三年</b><br>\n<br>\n　　陈清芬，女，1922年生于湖北黄安，1943年参加革命，解放后，曾任湖北某地区卫生局局长等职，1987年离休。有二子，皆非自己生，但家庭生活幸福美满，年年被评为“五好家庭”。<br>\n<br>\n　　我丈夫是解放军某部的一个副团长，我是随军文艺宣传队的队员，我们俩谈了几年，就向组织上打了报告，申请结婚。师政委说，结婚可以，有个条件，暂时不能要孩子。不要孩子，就得避孕。结婚那天，师政委私下给我丈夫塞了几个避孕套，还故意叫我瞅见，说：“这是从国民党高级军官那里缴获的战利品，可得珍惜点用。”可还不到一个月，我们俩就用光了。我让丈夫向师政委要，可师政委说：“现在的避孕套比坦克车都紧张，先忍忍，等解放后，成立了生产避孕套的工厂再给你。<br>\n<br>\n　　我每天掐算着日子，在最保险的时候，我们俩才同床。但那时候，我们的部队在河南跟蒋介石的军队打得正凶，有时候，我算准了能做的日子到了，可他却一连几天不能回来，等他打完一仗回来的时候，日子早就白白错过了，把我丈夫气得直骂娘。<br>\n<br>\n　　有一次，他实在忍不住了，不管三七二十一就往我身上扑过来，我连忙说：“现在不行正是危险期。”我丈夫说：“啥危不危的，大不了回家当农民去。”话虽这样说，到紧急关头的时候，他还是克制地在体外排出来了。当我们想要孩子的时候，我丈夫在医院里一检查，精子存活率是零，根本没有生育能力。我们后来那两个孩子都是从弃婴院抱回来的。<br>\n<br>\n<b>　　五十年代：荒唐的生吃蝌蚪法</b><br>\n<br>\n　　田爱菊，女，1930年出生，生有三男二女。性格活泼开朗，爱说爱笑，尤其喜欢地方戏，1993年曾在县里举办地方戏业余比赛中获得第三名。<br>\n<br>\n　　大约是五几年吧，反正是才解放那会儿，俺生了三男二女。那一年夏天，有人说生吃蝌蚪能避孕，人传人，报纸上都登了。俺不认字，是个睁眼瞎子，不相信，俺村的村长在会上念了，俺就信了。俺寻思，这白纸黑字的，还能诳人？俺村的几个妇女去那儿捞蝌蚪吃，边捞边吃，还说笑话。俺也去了，用竹篮子捞，一篮子能捞上百个。起初俺不敢吃，恶心，后来看人家都吃，再寻思他爹夜间的样子，就狠狠心吃下去。过一个多月，俺没见红，跟他爹说：“毁了，怕又怀上了。”他爹说：“哪能呢，你不是吃了蝌蚪吗？”俺一寻思，也是，报纸上登的，不会出错？又过了几个月，俺的肚子鼓起来了，他爹眼看着急了起来，问俺：“咋回事儿？那蝌蚪你是不是没吃够数？”<br>\n<br>\n　　我说：“全村的妇女，数我吃得最多了。”没法，生了个二闺女，五个孩子里，就她出息了，现在在县里当干部。<br>\n<br>\n<b>　　六十年代：那是一段抹不掉阴影的日子</b><br>\n<br>\n　　韩某某，女，1947年生于天津，1968年响应“上山下乡”到安徽农村插队，1970年回城后，在天津某纺织厂工作，1996年下岗，因找不到工作现做家庭主妇。<br>\n<br>\n　　1968年，我去安徽乡下插队，那年夏天，我爱上了来自上海的一个男知青。由于经常在一起干活，就发生了那事。这种事发生了几次，我害怕起来，因为那时候啥问题都没有男女作风问题大，如果我一怀孕，就啥都完了。我对他说：“没有避孕措施，我以后坚决不跟你干了。”过不几天，他偷偷地跟我说，他找到“偏方”了，要我晚上在村西头的打麦场上等他。晚上我去了，没说上两句话就问他：“你找到啥偏方了？”他神秘地说：“是一个赤脚医生告诉他的，男的生吃黄豆能避孕。”我问：“那你吃黄豆了？”他朝我脸上哈一口气，说：“吃了两天了，你闻闻，有没有生黄豆味？”我一闻，有，很难闻，就信了。那天晚上他干啥都行，就是没让亲嘴。<br>\n<br>\n　　立秋的时候，我怀孕了，他很镇定地说：“别怕，弄出来。”晚上，他带来了两瓶子水和二根塑料管子，我问：“这是啥东西？”他说：“是生理盐水。”我害怕，问：“这能行吗？你是从哪听说的？”他说：“赤脚医生说的，试试吧，也没别的办法。”那时我已怀孕三个月，他把管子插进去，往里面灌盐水。啥麻醉药都没有，我疼得咬破了嘴唇，手指甲掐进了他肉里。折腾了有四五个钟头，胎儿终于打下来了。我精疲力尽，昏了过去，醒过来后觉得头昏脑涨。第二天清早她们喊我上工，我借口身上来了（例假），躺了两天没敢动。这件事给我的教训太大了，从那时开始我一想起男女之间的事就后怕得不行，再跟他约会，说啥也不敢再让他沾了。<br>\n<br>\n<b>　　七十年代：那件让俺难说出口的傻事</b><br>\n<br>\n　　吴艳梅，女，1949年生，文盲，1985年因计划生育超生被罚2000元，1998年，其大儿子因超生被罚5000元。<br>\n<br>\n　　俺村第一次发避孕套，妇女主任发给俺10个。俺接过一问，这是干啥用的？她说：“这是避孕套，防止生孩子的。”吃过夜饭，俺把那套套拿给娃他爹看。俺俩都不识字，看了老长时间后，娃他爹说：“你给俺煮煮吃了。”俺去了灶房，往锅里添三碗水，把套套搁水里，煮了半个时辰掀开锅一看，锅里就剩下一碗水，水上面漂着一个小圈圈。俺把它端给娃他爹看，说：“咋啥都没有？”娃他爹瞅一下，白俺一眼说：“这是药，能有个啥？快喝了睡觉。”俺一仰脖子，就喝了个精光。<br>\n<br>\n　　打那时起，娃他爹想要俺的时候俺就把那套套煮一个喝。过了一个月，俺没见红，又过两个月，俺肚子鼓起来了，怀上了。妇女主任找上门来，责备俺说：“给你的避孕套，你没用是咋的？”俺说：“一个没浪费。”妇女主任一听俺用的方法，笑得腰都直不起来了。说：“你这个用法，恐怕全中国也找不出第二个来。”<br>\n<br>\n<b>　　八十年代：俺男人用炸药炸俺的节育环</b><br>\n<br>\n　　单如燕，女，1958年生，初小，其家1988年被县里评为“养虾专业户”，1994年因宅基地纠纷与邻居大打出手，丈夫重伤后一直不能下床，如今家徒四壁。<br>\n<br>\n　　离现在有十多年了，那时俺才生下小女儿，按国家王法（政策），不叫要了，要给俺戴环，俺男人死封建，想要个小子，死活不叫俺戴，乡里来了几个人，把俺拖到卫生院，硬是给戴上了。那会子俺男人养蜜蜂，手里有俩钱，烧得坐不住，老鼓动俺给他再生个小子。俺男人说：“没个传宗接代的，俺这挣钱也挣得没劲儿。”俺说：“俺这里头装了铁环，咋给你生？你有能耐，把它摘出来！”俺男人就变着法儿摘，不知道从哪里弄来一个医生用的镊子，给俺使劲往外弄。那镊子是钢做的，又尖，戳到哪儿哪儿疼。弄了半个时辰，他跟俺都满头大汗。后来，他不知从哪打听到一个法子，要用炸药给俺把环炸掉，那炸药叫木丁烷贮气管 。<br>\n<br>\n　　俺一听，说：“这可使不得，弄不好俺的小命就搁进去了。”不几天，俺男人从县里买回了那啥管，叫俺脱了衣裳，他把那管塞进俺身子里，俺说：“咋恁（这么）疼？”俺男人说：“忍忍就好了。”只听一声响，俺就啥也不知道了。等俺醒来时已躺在乡卫生院了，下身就跟刀子割一样疼。医生说：“子宫炸掉了，盆腔和腹腔都炸穿了，节育环还好好的。”<br>\n<br>\n<b>　　九十年代：为拴住我，我丈夫在套上做手脚</b><br>\n<br>\n　　白红雁，女，1975年生于陕西西安，1997年在某旅游学校毕业分配在某旅游局工作，目前正在闹离婚。<br>\n<br>\n　　本来，结婚前我俩就商量好，三年内不要孩子。只要他不采取措施，我坚决不跟他同房。可他为了拴住我，竟偷偷地在避孕套上扎眼儿。我被完全蒙在了鼓里，直到该来的例假没来，怀孕了。我问他：“怎么回事？”他装出一副忧愁的样子说：“怀上就怀上了，甭管是谁的，只要你今后跟我好好过日子，生下来就是咱们的。”我心里也嘀咕：应该不会啊，我跟我的情人房事时也非常谨慎，到底是怎么回事呢？”我决定去做人工流产。他说啥也不同意，说：“我一定会养好这个孩子的。不管是谁的。”我好感动，打那以后，我就哪儿也不去，一心一意在家给他养孩子。<br>\n<br>\n　　有一天晚上，他多喝了点儿猫尿（啤酒），忘乎所以，把他怎样往避孕套上扎眼让我怀孕的事一五一十地说了一遍。我气得天旋地转。我大哭一场之后，决心要把孩子打下来，并跟他离婚！他干这种事情完全是对我的侮辱和玩弄，我没法忍受这种侮辱。<br>\n<br>\n<b>　　21世纪：避孕，女人自己来做主</b><br>\n<br>\n　　马小姐，女，1980年生于上海，2002年在复旦大学毕业，现在某外企工作。<br>\n<br>\n　　我大学毕业后，就直接进了外企，在外企虽然收入高，但工作压力很大，使我根本没有时间考虑结婚，更别提生小孩了。我在法国总部培训过3个月，发现法国人绝大部分都是用口服避孕药来避孕的，很时尚的。回来后我也就买了妈富隆避孕了，一举两得，男朋友也不再抱怨避孕麻烦，我的例假也变得准了，来例假前不再心情烦躁、乱发脾气了，最重要的是，不仅没有象我担心的那样发胖，反倒痘痘都消失了！<br>\n<br>\n　　我觉得女人的一切都要自己作主，包括避孕，怀孕人流的痛苦只有女人才知道，男人根本理解不了，所以男人对避孕的问题总是不认真，敷衍了事。我有几个朋友，就是男朋友嫌避孕套不舒服，害的我朋友人流不算，最后还因为这个闹的分手，真是不值得。<br>\n<br>\n　　我听说旧社会的女人吃砒霜、喝马尿避孕，觉得很不可思议，还是觉得我们新新人类最幸福，享受着高新科技不算，连避孕方法都改进这么多。<br>\n<br>\n(责任编辑：李雪)","date":"2020-06-06","agreeCount":2,"discussionCount":0}