{"type":"article","id":20067,"title":"唐鲁孙老先生谈清末民初北京的行刑刽子手","uid":3685,"topics":[429,9567,9568,9569],"contents":"<i><b>注意：本文反映的乃是古老中国北京之民俗世情，若干情节可能引人不快，请读者自酌，靴靴</b></i><br>\n<br>\n<br>\n〈劊子手〉<br>\n<br>\n唐魯孫<br>\n<br>\n<br>\n夏元瑜老兄在《時報》寫了一篇《砍人頭》，將人比獸，以獸喻人，把人獸來個大解剖，發人所未發，言人所未言，的確令人頓開茅塞，長了不少見識。現在筆者把所見所聞寫點出来，既不是績，更不是補，不過是凑凑熱鬧而已。<br>\n當山西軍隊駐北平的時代，筆者辦公地點就在西四牌樓附近，機關裡没有伙食團，大家又不懂得帶便當，所以中午這一頓飯，只有下小館。隆福寺的灶温，在當時 算是物美價廉的二葷鋪，所以筆者就成了灶温的常客。晋軍一到，跟著各飯館的女招待就大為走红起来，灶温首先響應，添上女招待，頂出名的小金魚，就是灶温捧 起來的。他家一添女招待，為了擴充營業，散座也打成隔間，我們這幫真正吃飯的常客；每天就得擠在櫃房裡凑合凑合啦。吃客多，桌子少，大家又都是常主顧，拼拼桌兒也無所謂。<br>\n當時幾乎每天跟筆者同吃的，有位身材修長，腰板筆直，留著絡腮胡子，說話落門落坎，六十出頭的老者。經過請教，才知道姓姜名景山，原籍開封，落 籍北平。初交不好問人行業，可是五行八作，看來看去，哪一行也不像。日子一久，才知道人家是前清刑部的執事（劊子手都忌諱劊子手三個字，通常都呼他們執事）。筆者曾經問過他，聽說過這一行都姓姜，有没有這檔子事？據姜老說，明朝燕王朱棣，為了排除異己，有姜姓親兄弟五人，给他做貼身衛士，後來遷都北京， 姜氏弟兄仍舊给成祖執行刑罰，就是後世傳說的姜家五虎。順治門瓮城有五座的寶頂，前頭有磚瓦鋪，堆滿各種陶玉，所以看不見，有人傳說那就是姜家五虎的墳 墓。後來才知道根本没那門八宗事，那是水平測高標準，大家全錯疑惑啦。北平倒是有姜家墳，在阜城門外八里庄釣鱼台附近，凡是他們這行有傳授的子孫，清明節都要去燒燒纸，那倒是一點兒也不假。<br>\n他大爺（伯父北平人叫大爺）姜大誠是刑堂總執事，他本人雖然跟總執事是親叔侄，可是他要投入這一行，也得磕頭拜師，改口叫師傅。他十六歲投師， 最初是每天天一亮，就起身開始推豆腐，用砍人頭的大刀，反把往胳膊肘兒一順，刀頭突出部分，用腕肘氣力，把豆腐推成一塊塊薄片，越薄越好，等推熟了，在豆腐上再畫墨記，照墨記往外推，等準頭練熟，再在豆腐上加十個青銅錢，仍然按墨記往外推，一直練到指哪兒就推哪兒，毫厘不差，青銅錢在豆腐上丝絲毫不動，才算成功。<br>\n學徒時期下半天，可也不能閑住，每天没事就逗猴子玩。用手盤弄猴子的後腦勺子，專找猴兒的第一和第二的頸椎，也就是俗話所說脖子後頭算盤珠兒，大概人猴骨骼相同，久而久之，也摸熟啦。<br>\n最後一關，就是現場表演，這一關一過，才算出師。姜爺第一次到刑場，一看這個陣仗人就暈乎啦。第二次乍著膽子再去，到了節骨眼兒，還是下不了手。到了第三次上，師父這次给他準備了新鞋新抹一身土黄布的緊身褲褂，外帶一條黄绸子包頭。師兄弟四五位興冲冲地直奔菜市口，哪知道走到騾馬市大街一飯館門口，忽然從樓上迎頭撲臉潑下一盆髒水，正好潑了姜爺一個滿頭滿臉，他一生氣，就直奔樓上，找潑水的小子算賬，他師傅拉緊他說，差事要緊，等回頭再跟他們 算賬，到了刑場氣勢虎虎，臉红脖子粗的，一動手就砍了三個。一出刑場红了眼的要找潑水的算賬，師父帶著他連師兄弟七八口子，直奔這座飯館。他一上樓，可傻 啦，楼上是绛燭高燒，红毯鋪地，正中擺著一張太師椅。師傅趕緊把他叫過來說：「還不趕快磕頭謝謝五師叔，剛才那盆吉祥湯，是我安排好讓你五師叔潑的，不然你永遠出不了師。」敢情他們這一行要在刑場見红才能算滿師呢。<br>\n筆者問他砍頭有幾種砍法。他說處決十惡不赦的江洋大盗，那跟元瑜老兄說的一點不錯，犯人跪下，劊子手在犯人左右肩膀一蹬，再一揪辫子，脖子立刻 拉長，有經驗的劊子手一刀下去，正好是頸椎骨的骨缝，真是輕而易舉，毫不費力，完成一件红差。<b>如果是三品以上大員，犯了不赦之罪，必須問斬，那就不能揪辫 子咔嚓一刀交差，刑部得選派有經驗的劊子手，在犯官後腦子，順刀一推，飄然而過。既不敢對著腔子沾血饅頭，也不敢一腳踢倒屍首血濺刑場啦。親人如果有打點，人頭一落地，用木盤盛起，馬上三下五除二的一缝，把身首又合而為一了。姜老當了半輩子差事，只承應過這門一檔子事，代價是纯銀二百兩。據他說到後來大臣犯罪，多半是賜帛自盡，賞一條白綢子自己上吊，綁到菜市口砍頭的，簡直少而又少了。</b><br>\n姜老又說三百六十行，我們這一行，現在算是取消啦，否則的話，我都不希望您跟我往深裡交。幹我們這一行有一個壞毛病，不管跟誰在一塊兒走，總讓人先行一步，多看人家頸椎骨怎麼長的。這倒不是對誰有惡意，因為從小儿習慣使然，您說有多討厭。<br>\n姜老又說進入民國之後，東四牌樓騾馬市大街，有一家姓承的，家裡有一個家常子（北平從小收養的小厮叫家常子），叫杜小子拴子的，長大不務正業， 主人一管教，憤而揮刀，把主人全家都宰了。後來在天橋二道壇門行刑，可惜當時没有包青天的狗頭鍘，是用麻刀鋪的大鍘刀鍘的，小子真叫横，臨刑還要躺在鍘刀口上試一試。姜老也承認杜小子拴子是他所見的第一條狠人。<br>\n<br>\n（原載文海出版社《南北看》一書中）","date":"2020-06-06","agreeCount":5,"discussionCount":0}