{"type":"article","id":20070,"title":"轉載 中共是貪腐最嚴重的執政黨","uid":43942,"topics":[4546,161],"contents":"作者 丁子江<br>\n<br>\n中國經濟改革過程中最令人憤慨的現象就是腐敗的日益廣泛和嚴重化。由於腐敗分子多是各級黨政幹部，也只有掌握權力的幹部及其親朋才有條件貪汙腐敗，所以，在中共堅持壹黨領導的體制中，反腐敗就基本上變成了壹個中共自我清理的過程。中共領導人其實非常清楚地知道，日益嚴重的貪汙腐敗正動搖著國本。江澤民曾發出過警告說，貪汙腐敗威脅到了中共的領導地位；前中共總理朱鎔基曾經冠冕堂皇的強調了懲治腐敗的堅定決心；《人民日報》表面上壹再強烈的呼籲，要對腐敗問題保持高度警惕，並指出，中國存在著孳生腐敗的溫床，如果不加制止，其後果不堪設想。<br>\n<br>\n　　但是，因為要顧及執政黨的面子，國內對腐敗問題的批判報導從來都是“猶抱琵琶半遮面”，試圖把廣泛的腐敗行為淡化成“少數、個別”人的不良舉動，這就造成了政府和民眾之間對腐敗的認知差距越來越大。究竟腐敗現象是個人品行問題，還是制度性現象?如果從壹系列案例中作壹些歸納，當前中國民眾深惡痛絕的腐敗現象有那些主要特徵?其嚴重程度究竟如何?如果不是關起國門來看幾個有限的官方允許報導的腐敗案例，而是把觀察的眼界擴展到國外，追蹤腐敗的海外表現，會有什麽樣的結論?如果不改革政治體制，究竟能否靠政治教育和幹部們的自我約束來減少腐敗?這就是本文試圖討論的問題。<br>\n<br>\n　　壹、古今兩千年:權力＋金錢＝腐敗　　<br>\n<br>\n　　“腐敗”既是經濟現象，也是政治現象，直接關系到道德和法律，也與政治文化有關。腐敗是權力的負面效應，其本質就是不正當或非法地將權力轉化為私利。可以說，只要人類社會中有權力存在，就會有人因私欲而濫用權力，由此就產生了腐敗。腐敗有兩個互相關聯的基本特點，其壹是利用公授權力牟取私人財富，其二是利用掌權者的社會資本來撈取經濟利益。有的學者據此提出了兩個關於腐敗和廉潔的公式:權力＋金錢＝腐敗，權力－金錢＝廉潔。　<br>\n<br>\n　　西方古代思想家柏拉圖和亞裏斯多德等都強調過，權力本應是為了正義和公道的善，而非為了私利的惡。亞裏斯多德還專門分析過濫權和腐敗會造成偏態甚至邪惡的政治。古希臘和古羅馬就曾采取過防止、懲治和制約腐敗的手段。　<br>\n<br>\n　　數百年前，當資本主義乘文藝復興之勁風，沖破中世紀的黑暗，取代封建主義而瓜瓜落地之時，懷舊的遺老遺少們對之深惡痛絕，因為它打破了封建貴族和天主教會勢力的藩籬。壹向高居象牙之塔內的哲人文豪們也舉起倫理之旗，對之口誅筆伐，因為它建基於人的自私本性，把人性中最醜陋的汙垢壹下子全抖落出來了。然而，也正是資本主義的私有產權、市場經濟、競爭機制、利潤追逐等給人以發展和創造的機會，調動了人奮鬥的欲望和積極性，推動人類社會生產力前所未有地發展。但是，當資本的所有者和政治權力的擁有者相互勾結時，腐敗也應運而生。現代的民主政治制度可以在壹些國家相對有效地約束腐敗行為，但並不總是壹試即靈的。於是，有壹些學者轉而研究腐敗的社會文化土壤，認為或許有的民族文化（如拉丁文化）可能比其他文化更容易產生腐敗；所以，意大利、西班牙以及拉美國家的腐敗現象比較嚴重。當然，這種過於簡單的分析也可能產生偏見。　<br>\n<br>\n　　在中國歷史上，官僚的腐敗也是歷代王朝中屢除不滅的現象，甚至是不少王朝傾覆的直接導因，這無疑與兩千年來的政治制度有關。以明、清為例，皇帝們以儒學為宗，培養了壹個以詮釋儒學經典為業、效忠於皇權的士大夫階層，通過他們來“教化”社會、傳揚“綱常名教”，以“禮”治天下；同時又通過科舉制，從士大夫階層中選拔出壹批終身為官的行政官僚集團，以擴大自己的統治基礎。這種開科取士的辦法雖不講究門第財富、明顯優於西方中世紀的世襲制，但實際上仍然是以功名利祿為誘，把行政官僚訓導成統治者的鷹犬。雖然皇帝們也提倡官員們要廉潔，但卻以“忠君”、“事君”為先，官員們只要“聖眷不衰”、上官庇護，哪怕就是“三年清知府、十萬雪花銀”，也照樣能報個考績“卓異”。　<br>\n<br>\n　　在中國的傳統政治文化中，依孔子之見，被稱為儒士的士大夫可分為“君子儒”和“小人儒”；士大夫中也常有“威武不能屈、富貴不能淫、貧賤不能移”之嚀。然而，縱觀歷朝各代，總是“君子儒”寥寥、“小人儒”眾眾，在“萬般皆下品、唯有讀書高”的背後，是“書中自有千鐘菽、書中自有黃金屋、書中自有顏如玉”的官僚價值觀。在這樣的官僚集團中，雖也有少數忠君謀國、潔身自好之臣，但絕大多數人都是以“學”致士、以士為官、以官致富、傳繼後代之徒，他們終其為官之壹生，唯深喑以權謀財之道，而致富之術無非瞞吞庫銀、魚肉百姓而已。所以，這個官僚集團必然成為社會上最大的腐敗的斂財集團。由於“文官愛錢、武官怕死”、政治腐敗、貧富極化，終致百姓造反、藩鎮叛逆、外族入侵、社會動亂；又因為改朝換代而不變制，於是新朝初立、清明不了幾年後，壹切就又從頭來過。每壹新朝總是再奉儒學禮教為本，而百姓則唯有將太平盛世之盼寄希望於罕見而難得的“明君”和清官。　<br>\n<br>\n　　在現代的中國內戰時期，中共雖也大力批判過舊制度的“封建專制”，並對城市知識分子許諾過“民主”之類的政治願景，但從未真正打算實行任何民主政治；相反，它倒是充份利用了傳統政治文化中的“明君”、清官觀念，來動員民眾、建立社會大眾新的對中共的“舊式”效忠，“東方紅、太陽升”之類的頌歌就明顯反映出“新瓶”中裝的“舊酒”。雖然中共建國後的幾年裏確實壹度出現過欣欣向榮的“新朝”氣象，腐敗斂跡，但從延安整風開始形成的黨內那種“奉承媚‘上’、傾黨事‘君’”的舊式政治文化也在迅速膨脹，不久就生發出大躍進那樣的三年災禍。此後的“文化革命”則壹方面把“君主政治”式的文化推到了極至，另壹方面又在“革命化”之訓導中造成了社會上觀念行為的異化。表面上人人視領袖為“聖”、日日山呼萬歲、唯“革命”為念、物欲掩滅，實際上卻特權盛行、腐敗滋生，人人學著“走後門”來滿足個人的物質和社會需要，政治地位、權力、名望、家庭背景和社會關系等都進入了“交換”領域。　<br>\n<br>\n　　改革以來，雖然不再奉政治領袖為“神明”，但官僚集團的終身、壟斷性地位和特權也公開化了；恢復高考所改變的不是以學致士、以士為官的舊政治傳統，而只是擴大了官僚集團的社會基礎。在這樣的背景下，壹旦經濟和社會被商品化、市場化了，過去對金錢和財富的禁錮也就被解除了；於是，就象“潘朵拉之盒”被打開壹樣，具有壟斷性地位和特權的官僚集團成員長期被壓抑的貪欲也噴發而出，如沖閘裂堤的洪水般而勢不可擋。對許多幹部來說，再不用空講那些自己其實從來沒有真信過的什麽“理想、情操”，終於可以明目張膽地“先富起來”了。　<br>\n<br>\n　　在現行制度下，與中國的傳統政治相比，官僚集團“斂財”的方式和機會並未減少，如今許多官員媚上謀職、以權圖利、侵吞國庫、魚肉百姓的卑汙行徑，其實和中國歷代官僚並無明顯差別；而與政治家民選、公務員人數少的西方國家相比，中國的官僚集團不僅人數空前龐大、不受任何真正的社會監督，而且，他們直接控制著龐大的國有財產。因此，中國的官僚及其親朋可以上下其手、從中染指的機會，比自由民主國家的官僚不知要大多少倍。而在社會上，百姓依然如在舊制度中那樣，絕大多數不敢有過問貪官劣跡之奢想，更不能生限制官僚集團政治特權之微念，唯有默默地企盼著“明君”和清官為民“作主”；如果此盼不靈，就只有自求多福了。從這個角度來看，中國近年來貪汙腐敗變本加厲的趨勢，其實應該是在意料之中的。　<br>\n<br>\n　　二、今日中國腐敗現象透視:貪牘諸術　　<br>\n<br>\n　　在中國最容易的賺錢方式並不是正常的工商業經營，而是權錢交易，即在行政性管制和市場型交易的邊緣地帶牟取利益。當然，能有幸獲得這種機會的人都是能夠直接或間接利用權勢、可以將權力轉化為錢財的人。例如，在鐵路運輸部門，轉賣火車車皮計劃指標就是壹個牟取暴利的最便捷途徑。　<br>\n<br>\n　　回顧改革開放以來致富者的發達史，似乎可以看出五次比較明顯的發財機遇，而前四次都與權錢交易直接關聯。第壹次是利用漸進式改革中物價的雙軌差價，官商勾結、平（價）進高（價）出、牟取暴利。第二次是在通貨膨脹時期利用較低的銀行掛牌利率和市場上較高的借貸利率之間的利率差，利用權勢獲得銀行貸款再轉手借出、賺取利差。第三次是在房地產開發高潮期利用關系、低價獲得土地批租權再轉手高價出讓，“空手套白狼”。據報導，1994年中國排名前30位的億萬富翁中有近壹半是靠此種方式暴發的。第四次是炒股發財，即趁上市股票供不應求之機，錢權交易、無償或低價獲得原始股，然後在股市上高價拋出，瞬間暴富。第五次則主要是通過技術開發和知識經濟賺錢。但即便是在這個過程中，也難免不間接涉及權錢交易，因為不餵飽貪官汙吏，正常的技術開發式經營也寸步難行。　<br>\n<br>\n　　隨著經濟的市場化，幹部腐敗的具體手段也越來越多樣化、復雜化、精巧化、甚至高科技化。經常出現在國內媒體上的壹些花樣就包括倒賣地皮、非法集資、收受回扣、敲詐勒索、串案窩案、承包作弊、投機經營、行業壟斷、公款私存、騙匯套匯、偷稅漏稅、假增值稅、偽造單據、破產轉私等等。以銀行業為例，以往銀行職員貪汙或挪用公款的主要手段是在帳面上搞鬼，例如收儲不記帳、偽造取款憑證、隱匿或銷毀原始匯票、塗改單據、多重計息等，或者利用職權直接以貸謀私。近年來出現了壹系列新的犯罪手段，如利用電腦作案、冒名和借戶貸款，甚至勾結客戶、幫助客戶借貸不還、然後雙方分贓。　<br>\n<br>\n　　如果進壹步具體地按照腐敗貪瀆術的類型區分，似乎還可以歸納出以下種種手法。　<br>\n<br>\n　　（1）“集體型腐敗”。這種腐敗行為不是以個人為行為主體，而是以機構法人為行為主體；經濟犯罪或違紀活動都以集體的名義運作，如單位行賄（“公賄”）、截留利潤、走私、騙稅、貪贓、瀆職、倒賣、造假等。政府出於政治原因，壹方面不願意讓代表政府的公營單位成為被告，另壹方面也想放手讓這些單位“創收”、而減輕財政負擔，所以通常對法人型腐敗行為聽之任之。同時，由於單位內按“利益均沾”原則形成了利益“共同體”，單位成員有利共享、“壹損俱損、壹榮俱榮”，故往往抱成壹團、“串案、窩案”、壹致對外。因此，國內的《民主與法制》雜誌曾刊登專文提出，要警惕集體腐敗現象。[1]　<br>\n<br>\n　　（2）“官家私店型”。這是指由黨政幹部直接或通過家人親屬間接經營的私營商業、服務業。其共同特點是，運用權力和“　　<br>\n<br>\n　　後門”關系等社會資本及非經濟手段進行不公平競爭、從而牟取暴利，屬於以權經營。[2]　　<br>\n<br>\n　　“官家店”的後臺官員雖照常為官，卻是工作時間內“身在曹營心在漢”、工作時間外東奔西跑忙生意；同時，在“官官相護”的保護傘下，這類的官家店往往比普通的店家有更多的不法行為，如用色情刺激顧客等。　　<br>\n<br>\n　　（3）“執法犯法型”。二十世紀九十年代，中共體制內的權力鬥爭衍生出來的選擇性反貪腐，已經可以讓很多貪官落馬了，1995年最高人民檢察院檢察長張思卿就指出，中國司法和行政執法機關工作人員徇私舞弊、貪贓枉法等現象相當嚴重，影響極為惡劣。早在1994年，經濟案犯中的行政執法人員就有1,648人、司法人員2,539人，兩者相加比上年上升51％。近幾年來，這壹情形並無明顯改善，相反，還有日益惡化的趨勢。[3]　　<br>\n<br>\n　　（4）“體制漏洞型”。這是指政府和國有企業的員工鉆體制的各種漏洞，利用自己的權力資源，在制定、審批、執行公務的過程中炒批文、配額、車皮以及其他因雙軌制產生的差價。[4]　　<br>\n<br>\n　　（5）“內外勾結型”。指政府官員或國有企業經理勾結外商，利用中國經濟、法律制度的不完善，“五鬼搬運”，把大量國有資產轉移到境外，個人藉此中飽私囊。　　<br>\n<br>\n　　（6）“行業壟斷型”。金融、股票、保險、外貿、海關、房地產、商業等部門以及受國家特殊政策保護的壟斷行業的不少公職人員，往往依靠本單位特殊的壟斷地位、利用權錢交易獲得私利。[5]　　<br>\n<br>\n　　例如，在經濟犯罪較多的金融系統中，公貸私放就是壹個貪汙的主要手段，壹些銀行的業務員利用信貸審批權，索賄受賄的幅度竟達貸款額的40％。[6]　　<br>\n<br>\n　　（7）“分配模糊型”。指國有企業的廠長經理趁改革中政府權力下放、缺乏對經理廠長有效監督之機，為自己安排高收入或變相的高收入（如公費購買住房、汽車、手機等供己用）。　　<br>\n<br>\n　　（8）“利益交換型”。許多幹部為了避免貪汙腐敗行為被本人所在的機構或部門發現，采用隱蔽的手法，即利用職權、協助另壹部門的幹部撈錢，然後依等價交換的原則，再由那個部門的幹部協助他撈錢。這屬於兩種不同的權力資源和社會資本之間的交易。　　<br>\n<br>\n　　（9）“買賣官位型”。現在很多地方可用金錢買官或為了金錢而賣官。壹些握有人事任命權的主管就直接靠賣官位發財。[7]　　<br>\n<br>\n　　（10）“收禮斂錢型”。壹些官員利用收受禮金的方式撈取錢財。清朝時官員們收取節敬、喜喪禮儀的陋習今日又復蘇了。[8]　　<br>\n<br>\n　　（11）“裙帶交易型”。很多官員參與權錢交易時，往往本人不直接出面，而是由妻子、子女、親戚、秘書或其他親信心腹等代為接洽。所以，送贈、收受賄金就變成了“裙帶”式交易。[9]　　<br>\n<br>\n　　（12）“以權索賄型”。幾乎所有的政府部門都有人想出各種辦法、利用本單位的行政權力進行權錢交易、或以權索賄。甚至壹些似乎與經濟權力無直接關系、專門提供公共服務的機構，如教育部門、學校、公用事業、醫院等，也同樣出現大量的此類行為。[10]　　<br>\n<br>\n　　（13）“變相報酬型”。　　<br>\n<br>\n　　不少官員為了撈取錢財，挖空心思創造出種種為個人獲得“報酬”的借口。例如，國家體改委的幹部參加申請股份制試點的企業評審會，這本來屬於其日常職責，竟然也堂而皇之地向企業收取“評審費”1,000元。又如，壹些地方流行“官員講課”，即設法尋找名目安排主管部門的官員到下級單位舉辦收費講演，壹次竟可達上千元。　　<br>\n<br>\n　　（14）“豪華揮霍型”。相當多的幹部雖未直接涉及貪汙受賄等經濟犯罪活動，但以豪華享受的方式揮霍著國家財產。其腐敗行為的經濟後果並不見得比直接貪汙輕。目前在中國，似乎單純的揮霍型浪費並未被視為腐敗行為。[11]　　<br>\n<br>\n　　（15）“紅黑勾結型”。在許多省份，政府官員與黑社會勢力相互勾結，保護黑社會勢力，從而收取黑社會勢力的賄金。結果，當地的黑社會勢力活動猖獗，把持交通、壟斷市場、哄擡物價、向商家收保護費，造成社會秩序的嚴重混亂。[12]　　<br>\n<br>\n　　（16）“吃災劫貧型”。在經濟較落後的省份，官員們缺少直接在經濟活動中權錢交易的機會，貪瀆之心卻絲毫不減，他們把眼光轉移到救災和扶貧活動中，吞沒救災款項、劫掠扶貧資金和物資[13]，其行徑簡直令人發指。　　<br>\n<br>\n　　以上所列舉的貪瀆諸術其實還只是筆者從有限的公開資料中收集到的壹小部份，現實的腐敗行徑要復雜、狡猾得多。有壹點是可以肯定的，即今日中國腐敗之廣泛性和嚴重性，遠遠超過官方新聞媒體偶爾披露的那壹點。這可從另壹個角度來驗證，即現在中國社會中官員們的實際生活水準是否與其收入相符。其實，目前社會中官員們通常的生活標準都遠遠超出了他們正當的收入和待遇。[14]　　<br>\n<br>\n　　例如，抽煙的幹部每天所抽的高檔香煙之貴，就不是他們的薪水所買得起的，單是計算壹下他們壹年中消費的高檔香煙之花費，恐怕就可以依法追究他們的貪汙受賄罪了。如果政府真要反腐敗，最簡單的辦法就是恢復銀行存款實名制、再實行公布幹部財產總數的“陽光”法令，倘若如此壹來，恐怕只有很少數幹部的財產會真正與其合法的收入相符了。　　<br>\n<br>\n　　各種腐敗和經濟犯罪不僅造成國家財產的直接損失，還間接地損害人民的生命財產。許多表面上看來是自然災害，其實背後都包含著人禍的因素。例如，1998年長江特大洪水造成了嚴重的洪災，但這壹災害實際上既與那些不顧國計民生、為壹時的局部利益而亂砍亂伐、造成水土流失的瀆職官員有關，也與那些貪汙水利工程款項、造成施工中偷工減料現象的貪官汙吏有關。　　<br>\n<br>\n　　三、反腐敗何以成效甚微?　　　<br>\n<br>\n　　中國官方多年來幾乎年年把反腐敗掛在嘴上。但是，由於不願意正視腐敗的制度原因，也不從根本上改革政治體制，而只是壹味地靠運動式的反腐敗活動以及越來越失靈的政治教育去抑制腐敗，結果收效自然甚差。腐敗分子之叠出不窮簡直令人吃驚，腐敗案件越抓越多，恰如“野火燒不盡，春風吹又生”。例如，原任北京鋼鐵公司黨委書記因貪汙腐敗被槍決後，剛被提拔擔任該公司總經理助理的楊力宇、趙東祥在壹個多月的時間裏，又以閃電般的速度受賄150萬元。又如，原貴州省委書記之妻、“第壹夫人”閻建宏因貪汙被處死不久，她的繼任者也成了經濟犯罪分子。　　<br>\n<br>\n　　早在1982年，中共就作出了“關於懲治經濟領域裏嚴重經濟犯罪的決定”，在隨後掀起的打擊經濟犯罪高潮中共起訴了15,800多人。九十年代又叠次開展了壹連串的反腐敗運動。1991年，最高人民法院和最高人民檢察院曾聯合發出“最後通牒”，限令貪汙犯罪分子在當年5月1日以前坦白自首、退賠贓款。　　<br>\n<br>\n　　然而，壹陣高潮過去以後，貪瀆之風重又興盛起來。根據二十世紀九十年代體制內權力鬥爭衍生出來的選擇性反貪腐的數據，1994年，全國檢察機關立案的貪汙賄賂和挪用公款等經濟犯罪案件達60,312宗，比1993年上升6.8％；其中提起公訴的案件達32,150宗，涉案39,802人，分別比上年上升56％和54％。同時，1994年各級法院判決的萬元以上經濟罪犯達9,465人，比上年上升74％。這些腐敗案件與以往有所不同。首先，貪汙數額明顯增多，1994年查處的貪汙受賄1萬至10萬的案件為17,607宗、10萬至50萬的為1,265宗、50萬以上的183宗；而1995年查處的百萬甚至千萬元以上大案竟達600多件。其次，在貪汙賄賂案犯當中，黨政、司法和經濟管理部門的各級幹部人數上升，1994年為10,896人，其中縣處級以上幹部1,827人、司局級以上88人、副部級1人，包括原福建省樟州市長周育生、原廣東省東莞市委書記、廣東省人大副主任歐陽德等。這壹年全國紀檢機關查處的經濟、瀆職、腐化墮落、賭博等腐敗案件亦達94,785宗，受處份的黨員幹部達131,703人。1995年以後，高層官員涉案人數進壹步增加，先後被繩之以法的有江西省長倪獻策、貴州省計委主任閻健宏、國家科委副主任李效時、首鋼香港控股集團總經理周北方、公安部副部長李紀州、廣東省副省長於飛、湖北省副省長孟慶平、廣西自治區副主席徐炳松、河北省人大副主任姜殿武、曾任浙江省副省長的寧波市副省級市委書記許運鴻等，還有舉國矚目的中共政治局委員、北京市委第壹書記陳希同及副市長王寶森。　　<br>\n<br>\n　　此後，由於貪汙腐敗日益嚴重，在最高人民檢察院內專門設立了反貪汙受賄總局，並在各省、直轄市的檢察院設立了反貪局。表面上看起來從此有了反腐敗的專責機構，似乎天下可以太平了。但不久又發現，連反貪總局的局長本人也涉嫌組織集體貪汙。而貪汙腐敗之風也仍然猖獗，涉嫌貪汙腐敗的幹部幾乎包括各年齡層、各種背景的人。不少原本前程看好的年輕幹部跌入了經濟犯罪的深淵[15]；壹些本來似乎德才兼備的中年幹部，禁不住金錢的誘惑而墮落[16]；還有不少老幹部臨退休之時產生了“最後撈壹把”的邪念，《民主與法制》雜誌稱這種現象為“黃昏悲劇”[17]。根據二十世紀九十年代體制內權力鬥爭衍生出來的選擇性反貪腐的數據，1998年全國檢察機關共受理108,800多件經濟犯罪案件，立案偵查的有36,000多件、涉案人達4,000多人，其中貪汙案12,900件、賄賂案8,700件，立案查辦的貪汙賄賂5萬元以上或挪用公款10萬元以上的案件達9,300多件，查辦的縣處級以上幹部為1,820人、廳局級幹部103人、省部級3人。[18]　<br>\n<br>\n　　腐敗分子的權錢交易往往涉及貪汙、賄賂、瀆職、挪用公款、非法集資、非法套匯、逃稅漏稅、虛報增值稅、走私等刑事罪責。由於司法不獨立、官官相護、甚至還有法官受賄等原因，權錢交易常常能暢行無阻。即使案發了，花錢找關系也可“擺平”，真正被追究刑責的權錢交易者其實只是百中有壹而已。　<br>\n<br>\n　　據《民主與法制》雜誌揭露，當經濟犯罪案發生後，往往會出現下列現象：壹是瞞案不報、私下了結，如廣西壹個縣的農行發生了壹起挪用公款100多萬元的大案，銀行負責人竟壓下不報；二是弄虛作假、蒙混過關，中央電視臺的《焦點訪談》節目曾現場報導過，1998年初，安徽省南陵縣的壹個國營糧站如何在朱扁基去視察時弄虛作假、隱瞞虧損的劣跡；三是阻礙查案、得拖且拖，安徽省蚌埠卷煙廠廠長貪汙186萬、有不明財產100余萬、因瀆職造成企業損失2,322萬元，但在此大案的審理過程中，司法部門卻遇到了壹連串的麻煩，相關單位都不合作，以至於應凍結的贓款被提走了、行賄的人難以查實、甚至辦案人員遭到襲擊；四是查案不深、能混就混，例如，當湖南省婁底市公安局副局長得知，該市壹起特大經濟犯罪案的案犯中有壹名是自己的“鐵哥們”，竟下令刑警支隊“盡快放人”；五是結案不嚴、盡量開脫，安徽省濉溪縣某廠副廠長張某因貪汙判刑6個月，但居然能在緩刑期間被晉升為另壹家企業的廠長。所以，盡管打擊貪汙腐敗已歷十數年，但黨政機關中的權錢交易仍是屢禁不止，甚至愈演愈烈。　<br>\n<br>\n　　四、國有資產流失──“富了和尚窮了廟”　　<br>\n<br>\n　　在今日的中國，暴富的最佳捷徑就是巧妙地將國有資產轉化為私人財產，許多在幾年內突然成為百萬、千萬、億萬富翁的人，都是以國有資產中飽私囊[19]，其結果就是國有資產的大流失。因此，壹些有正義感的學者們曾大聲疾呼，“國家在流血、人民在流淚”，令人痛心疾首。　<br>\n<br>\n　　毫無疑問，國有資產的流失充份反映出掌管國有資產的各級幹部昏庸無能、玩忽職守、浪費敗家、視屬於全體國民的公共財產如無物。同時，許多大小國營的“官倉鼠”們還監守自盜、官商勾結、揮霍公款、拿國產做個人交易，結果“富了和尚窮了廟”。根據筆者的觀察和分析，國有資產的流失常會通過以下形式完成:　<br>\n<br>\n　　（1）在與外資企業合資或進行企業股份制改造時，故意低估、漏估國有財產的價值，然後，國有企業的經理或者從外資方獲得“暗盤”的好處、或者直接中飽私囊[20]；（2）實行股份制的企業故意對國家股不分紅、不配股，從而增加職工股的分紅額；（3）以明晰產權關系為名，把國有資產低價賣給或轉包給個人[21]；（4）壹些虧損企業將企業分解開，把資金和較好的設備抽逃出來另組企業，而把債務甩在原企業、準備造成壞帳、爛帳的既成事實，從而實現“大船擱淺、舢板逃生”；（5）不少企事業單位故意將部份國有資產列為帳外資產，以便伺機瓜分；（6）全民企業利用興辦附屬的集體企業的機會，把本企業的國有資產無償地劃轉給集體企業、再設法轉為經理們的個人資產，或者是允許集體企業無償地占有、使用國有資產，盈利後集體瓜分；（7）在不規範的產權交易中廉價出售國有資產；（8）行政事業單位把公有的非經營性資產轉變成經營性資產來運用，卻不按規定收取國有資產占用費，相當於利用國有資產為小單位謀私利；（9）以個人名義將公款存入銀行，所得利息卻為私人占有[22]。　<br>\n<br>\n　　中國大陸國有資產的流失速度確實觸目驚心。據世界銀行的研究報告估計，二十世紀九十年代中國大陸國有財產的流失量約占國內生產總值的8％至12％；學者李文龍和魏國辰的研究則表明，國有企業、尤其是中小型企業的資產損失極其嚴重。大型企業流失或損失的資產占凈資產的15％、中型企業占59％、小型企業則占53％。　<br>\n<br>\n　　國有資產大流失嚴重幹擾了經濟的正常運行。壹方面，貪汙腐敗分子們貪得無厭地不斷將國有資產轉化為私人財產存入銀行，使得國有企業日益衰敗、每況愈下；另壹方面，政府為了維持經濟的運轉，又不停地把銀行儲蓄填入國有部門這個“無底洞”，使得銀行潛在的金融危機日益嚴重。這構成了壹種惡性循環，國有資產的流失越大，銀行註入國有部門的資金也越多，結果金融危機的風險也越大。　<br>\n<br>\n　　五、中國國有資產外逃蔚成風潮　　<br>\n<br>\n　　近年來，隨著壹大批貪汙腐敗分子通過權錢交易暴富，中國出現了資金大外逃現象，更準確地講就是國有資產大外逃，即利用各種手段將已非法變為私產的國有資產或各種名義上仍屬國有資產的財產轉移到境外，徹底地化為私有。腐敗分子和經濟犯罪分子深明“狡兔三窟”之警世格言，他們利用不同國家政治經濟法律制度上的差異和漏洞，將在國內非法占有的資產轉移到中國當局鞭長莫及的國家去，從而得以逍遙法外、以此財產在海外安度余年。起初，資金外逃的去處散布全球各地，近至港澳、東南亞，遠至東歐、非洲、拉美國家；後來，美國成了他們逃避中國法律懲罰的最佳地方，因為美中之間沒有引渡關系、也未通過國際刑警組織合作，美國的社會政治制度相對穩定，不太可能發生危及其財產生命的動亂，選擇諸多、生活舒適，且重視少數族裔的權益，較少種族歧視。　<br>\n<br>\n　　在動蕩的二十世紀裏，中國歷朝權貴們曾有過數波攜帶巨額財產外逃之舉動。第壹次發生在辛亥革命後，壹批滿清王朝的權貴及鷹犬們帶著國寶和財產逃到津、滬等城市的外國租界當了寓公。第二次是北伐戰爭後，壹批大小軍閥及隨從們也帶著掠奪來的財寶躲進租界。第三次是國民黨撤到臺灣後，壹批官僚權貴帶著大量財產去了歐美等國。而這次大陸改革開放後出現的、壹大批以權謀私的腐敗分子將資產轉移到國外的舉動，可以說是第四次。但這壹次與前三次不同，前三次的制度背景是私有制，外逃資產是在私有財產名義下被轉移出去的，而這壹次則是國家公仆在公有制背景下無法無天、有恃無恐地將國有資產轉化為私產並轉移到國外。　<br>\n<br>\n　 越來越多來自中國大陸的“富豪”攜帶大量不明資產到美國當了“投資移民”。他們除了采用非法轉移國有資產到海外的私人帳戶等手法外，還利用在境外的中資企業從事國產外逃活動。據中國有關部門統計，中國在美國的國營公司大部份都虧損，許多公司要靠在香港的子公司貼補。但這些駐美公司的負責人及其子女卻在幾年內都成了美籍華人中的富翁和富婆。　<br>\n<br>\n　　據美國的中文報紙《新大陸》1995年4月的報導，在洛杉磯的中資或由公轉私的“新款爺”們拿著中國的民脂民膏無所不為。有壹個“款爺”在大陸時不官不民、亦官亦民，做的是黑白通吃的大生意；他攜帶幾百萬美元現款到了美國，沒幾天即以壹百萬的價格購置壹棟豪宅；他自稱常光顧大洛杉磯的夜總會、按摩院、脫衣舞廳，“不就是壹晚上幾百元麽？”，偶爾他還花上數千美元包壹個“小姐”外出旅遊。洛杉磯還有壹個大陸來的富婆，通過國內的關系，不付任何預付款就搞到大批貨物來美銷售，且無限期地不必償還貨款；當國內有關部門派人來美國討債時，她便請這些來客痛痛快快玩壹趟，給個人壹些回扣，於是這筆債務就不了了之；此富婆還有種種辦法往國內倒賣舊汽車；目前，她早已擁有數棟豪宅。　<br>\n<br>\n　　在美國洛杉磯1300中文廣播電臺1997年的壹次“脫口秀”節目中，壹位參與者透露，“前幾天，我有壹個做房地產的朋友陪著壹位大陸來的老太太看房子，從早到晚馬不停蹄，壹共看了七處每棟30萬美元以上的房子。這老太太怪兮兮的，陰著臉壹句話也不多說。壹天忙過了，我的朋友想這老太太沒有真心買房子的意思，今天全白費了，很懊惱。妳曉得那老太太最後說了句什麽?她說，這七處房子我全要了。這下子，我那朋友都嚇呆了。這還不算，那老太太竟壹點貸款都不要，全部用現金。壹下子200、300萬呀。現在與從前大不壹樣了，洛杉磯不僅擠滿了臺灣、香港和東南亞來的富人，就連大陸來的也藏龍臥鳳”。壹位家住大洛杉磯縣的阿凱迪亞市的臺灣公司老板說，他的斜對面住著壹家中國大連來的大款，其房子的價值是150萬；在不遠的地方還有壹家天津來的大款，其房價是130萬。這位老板很感嘆地說，自己出身於國民黨高級官宦世家，雖家產不薄，但對這些大陸暴發戶之財大氣粗也不得不讓三分。　<br>\n<br>\n　　據美國的中文報紙《世界日報》的壹篇報導說，壹些會計師為來自中國大陸的大款們作賬或報稅時，簡直對他們的財產感到瞠目結舌。壹些表面上月收入不過壹千美元的人，竟以壹次付清方式購買了數十萬、甚至上百萬美元的房子。現在，在洛杉磯經常可以看到不少開超豪華車、珠光寶氣、出手闊綽的大陸客，他們的財產往往都是不義之財。　<br>\n<br>\n　　究竟這些來自大陸的“新富”們是如何發家的呢?當然，對他們作民意調查是不可能得到可靠答案的。不過，海外的媒體時而披露壹二。據美國《新大陸》報報導，美國房地產業人士們註意到，中資公司的人員為了個人取得巨額回扣或其他好處，經常操縱中資公司以高出市場價20％至100％的價格在美國購置房地產或企業，甚至買進不少難以保值的破敗房地產或瀕臨倒閉的企業。同時，美國期貨交易業中的華人業者也反映，近年來不少中資企業以巨款投入期貨交易、但多以虧損告終，這些企業的負責人再以經營虧損向中國的主管部門報帳，然後通過期貨交易人私下分得交易手續費。　<br>\n<br>\n　　事實上，在美國和日本的多數中資企業都是經營進出口，主要是靠其國內的企業賺錢、或直接賺國內母公司的錢。有相當數量的外貿企業之所以虧損或資不抵債，就是由於把國有資產轉移到私人手中、或長期做便於獲取私利的“虧本”生意。因此，對這些虧損的外貿企業來說，最佳出路就是通過破產把虧損轉嫁出去、並逃避對其轉移資金的追究。這幾年來，越來越多的中資外貿企業爭相宣布破產，除了因無能和瀆職而經營不善外，還有壹個原因就是，這些公司宣布破產前，部份資產和利潤已被轉移到境外或落到私人名下。鑒於以上事實，隨著國內越來越多的國有企業被出售或轉為私營，很可能出現更大規模的資金大外逃。　<br>\n<br>\n　　根據二十世紀九十年代體制內權力鬥爭衍生出來的選擇性反貪腐的數據，1998年10月23日，中國國家外匯管理局宣布，雖然政府明令禁止中資公司非法在海外帳戶裏存留外匯，但仍有1,000余家中資公司在海外帳戶裏非法保留了約60億美元的外匯。但事後這些公司中只有344家承認有此類行徑，而它們向北京交出的非法截留在海外的外匯總額只有7.73億美元及4,660萬元港幣。這些公司非法持有的外匯遠遠高於國家外匯管理局所掌握的數額，將如此巨額的外匯藏匿海外，正是為了便利其幹部私自侵吞。　<br>\n<br>\n　　筆者以為，國有資產大外逃基本上都是采取某種“費邊式”即迂回式的方式，例如從大陸至港澳或東南亞、再至美國，國有資產大外逃的方式和途徑，不外以下幾種:壹是先對外投資、然後將資金轉往海外私人帳戶、再申請海外中資企業破產；二是組織假的中外合資、然後通過“虧空”、“調包”計而卷逃資金；三是通過特權、關系掌握“額度”、指標，從中吃差價、回扣，賺國家的便宜，中飽私囊後將資金存到海外個人名下等。這樣的資金外逃活動之根本目的，往往都是為了把人民幣染“綠”（即美元紙鈔的顏色），其活動經常依賴白道和黑道的相互勾結。　<br>\n<br>\n　　六、防止國有資產的進壹步流失　　<br>\n<br>\n　　國有資產的大規模流失和外逃，是國家和民眾的災難，巨額的民眾賴以就業維生的資產化為烏有，這將使數代民眾付出慘重代價，遭到失業和貧困的命運。同時，國有資產的大規模流失和外逃，造就了壹批帶“紅帽子”的新富翁，這種邪惡的對公眾的剝奪，正積蓄著社會沖突的火種。對於上述現象，有不同的看法。有人悲觀地預言，即使中央壹再三令五申、出臺更多的法律、增設更多的監管機構，國有資產的流失還會不可挽回地持續下去。也有人認為，國有資產的流失和由公轉私不失為壹種變革和進步，至於它所帶來的痛苦代價是不可避免的。這種看法恰恰迎合了貪官汙吏和不法分子。　<br>\n<br>\n　　國有資產的流失既反映出中國現行經濟體制的根本弊端，也反映出政治體制的要害和社會嚴重不公的現狀。即使要把國有資產轉化為私有財產，國有資產也不應當成為少數擁有權力者的“囊中物”，而應當讓民眾能公平地參與其分配。既然貪汙腐敗觸犯刑律，就不應當有任何政黨、個人能居於法律之上，免受法律制裁。亡羊補牢，猶未為晚。如果再拖下去，恐怕要不了多久，中國的國有資產就將被瓜分壹空，當那些依靠壟斷的政治權力而暴富的權貴們把不義之財轉移到海外後，中國的老百姓或許會發現，留給他們的不過是壹個被權貴們掏空了、遺棄了的爛攤子，是巨額的國債、瀕臨破產的銀行系統、難以維持的國有企業，還有無法兌現的社會福利“空頭支票”。因此，在今日的中國，阻止國有資產的流失和外逃，人人有責，這也與絕大多數民眾今後的切身利益緊密相關。　<br>\n<br>\n　　改革開放後，國有資產的流動性大大增加，監管的難度也相應增大，而國家監管國有資產的能力卻遠遠地落後了，留下了無數的漏洞和死角。目前中國雖有國有資產管理局，但因產權混亂、產權變動頻繁復雜、大量以權謀私的人又千方百計“監守自盜”，再加上國有資產管理局手段有限，不但難以制止國有資產的流失，還不得不聽令於那些熱衷於權錢交易的上級的指揮。為了理順產權、改善國有資產監管能力，筆者以為，可根據政府實際的監管能力來限制國有企業的數量，同時實行國有企業的分級所有和監管，讓各級地方政府承擔起對國有資產的實質性管理責任、也獲得所有者權益。此外，還應份別建立和健全國有資產的管理和經營機構，明確界定二者的法律責任；定期清理和核查國有資產，完善基礎管理，盡量杜絕閑置、浪費、混亂和流失；有效、及時而準確地評估國有資產，以便產權的變動、兼並、聯營、轉讓、出售、合資以及股份化經營等；完善對政府官員和國有企業經營者的法律和社會的雙重監督機制，保護民眾的檢舉權，充份利用新聞媒體的監督作用；以法治奸，造成國有資產損失的責任者應依法賠償，並要追究他們的刑事責任；重組或改組各類國有企業，按照“抓大放小”的原則，在大中型企業內建立起“產權清晰、權責明確、政企分開、科學管理”的現代企業制度；嚴格清查那些將大筆資產轉移到海外的案件，調查其轉移資金至境外帳戶或在國外中資公司裏的惡劣行徑。而實行上述措施的基本前提就是必要的政治改革。","date":"2020-06-06","agreeCount":1,"discussionCount":0}