{"type":"article","id":20085,"title":"「Anglosphere」八国议员建“反中共”联盟：“屠龙”英雄整装待发？？","uid":23931,"topics":[9581,7389,163,8930],"contents":"<a href=\"https://www.bbc.com/zhongwen/simp/world-52940083\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">八国议员组建跨国“反中共”联盟</a>：<br>\n<blockquote>美欧英日澳等<u><b>8个国家的18名议员近日组建了一个专门应对中共政权的“跨国议会对华政策联盟”(IPAC)</b></u>，<b>并宣布将通过集体战略“对中国共产党采取更强硬的立场”</b>。<br>\n<br>\n促成各国议员出面组建这个国际联盟的主要<b>导火索是最近北京在香港实施《国安法》</b>的决定，以及各国在新冠疫情全球大流行中对<b>中国政府“缺乏透明度”</b>的指称。<br>\n<br>\n上述18位各国议员中包括美国参议员鲁比奥（Marco Rubio）、梅内德斯（Robert Menendez）和英国保守党前党魁邓肯·史密斯（Iain Duncun Smith）。<br>\n<br>\n<b>跨国议会对华政策联盟周五（5日）表示，中共统治下的中国，<u>为全球带来挑战，一个将会定义整个世纪的挑战，这挑战将会影响我们所有的人以及跨代政权政府，不同党派无一幸免</u></b>。<br>\n<br>\n该组织发起人邓肯·史密斯表示，来自北美、亚太和欧洲等国家的议员对IPAC的积极回应令他备受鼓舞。他认为中共的作为“真的引起许多人士感到担忧”。<br>\n<br>\n<b>刚刚成立的“跨国议会对华政策联盟”是由来自9个国家和地区的国会议员组成，分别是澳大利亚、加拿大、欧洲议会、德国、日本、挪威、瑞典、英国及美国</b>。<br>\n<br>\n中国外交部发言人<b>耿爽对这一消息做出反应</b>表示，<b>“我们敦促少数政客尊重事实、尊重国际关系基本准则，摒弃冷战思维和意识形态偏见，停止利用各种问题干涉中国内政，停止为一己私利搞政治操弄。我们希望他们能够多为国际社会团结合作发挥建设性作用。”</b><br>\n<br>\n美国“鹰派”参议员<br>\n参议员<b>鲁比奥表示，“我们如何<u>应对中华人民共和国和中共重塑全球（秩序）的努力，是我们时代最具决定性的外交政策议题”</u></b>。<br>\n<br>\n他还说，<u><b>中共对世界的挑战“比任何国家、政府或政党都要大得多”。</b></u><br>\n<br>\n鲁比奥和梅嫩德斯都是美国国会长期关注中国人权问题的知名“鹰派”。他们近年来在推动美国诸如《维吾尔人权法案》、《西藏人权法案》和《香港人权和民主法案》等立法方面都属于积极推动派。<br>\n<br>\n去年，他们在美国国会提出立法，要求对参与关押百万维吾尔人的中国官员实施制裁。最近，这一版本的立法已经获得参众两院通过，等待总统特朗普的签署生效。<br>\n<br>\n他们两人也是在2019年重新推出《香港人权和民主法案》的美国参议员小组的成员；这一立法要求美国对北京是否尊重香港的自治进行更严格的审查。<br>\n<br>\n鲁比奥还担任美国国会中国事务执行委员会主委，这个成立于2000年的委员会在美国政界很有影响力，旨在就中国人权和法治问题向国会和政府提供咨询。<br>\n<br>\n国际“反中共”联盟<br>\n在诸多各国议员中，另外的重量级人物还包括代表德国议会的默克尔总理所领导的执政<b>基民盟的人权发言人布兰德（Michael Brand）</b>，和德国中间右翼执政联盟<b>绿党前党魁，现任欧洲议会议员布提科费尔（Reinhard Bütikofer）</b>。<br>\n<br>\n<b>布兰德曾多次在德国公开反对政府对中国“磕头”。布体科费尔也表示，各国应该推动立法，在北京对待少数民族问题和香港自治权等问题上与中共对抗。</b><br>\n<br>\n在谈到中国领导人时，<b>布提科费尔说：“习近平的中国将国内制度性侵犯人权的行为与按照其霸权野心重塑国际秩序的努力结合起来。过去10年告诉我们的一件事是，任何国家都无法单独捍卫国际秩序的完整性”。<br>\n<br>\n这个跨国议会联盟表示，今后将重点关注与中国相关的5个领域</b>的决策问题：<u><b>维护国际规则秩序</b></u>，<u><b>维护人权</b></u>，促进<u><b>贸易公平</b></u>，发展补缺型<u><b>安全战略</b></u>，<u><b>保护国家主权和完整</b></u>。<br>\n<br>\n这些代表各国立法机构的<b>IPAC成员在一份联合声明中说：<u>中共统治下的中国构成了一个全球性的挑战</u>。</b><br>\n<br>\n除美德两国之外，来自日本、澳大利亚、加拿大、挪威和瑞典的各国议员也派代表出席了会议。<b>据这个组织介绍，他们预计不久将会有更多国家的议员加入联盟。</b><br>\n<br>\n北京方面对因香港国安法而引发的国际批评予以了反驳，认为这是对中国内政的干涉，并表示国安发不会破坏香港的一国两制。</blockquote><br>\n<br>\n话说得不能再明白了：<b>不把你中共干掉，咱们一个也活不了！</b><br>\n<br>\n而且，这是议员政要层级的新联系，抛开了已经腐烂透顶的联合国等国际组织。<br>\n<br>\n各位关心国际时势的人，可以说正在亲眼见证新世界的诞生。<br>\n<br>\n未来怎么选择，方向已经摆在那里，不需要问别人，问自己才最合适。<br>\n<br>\n------------------------------------------<br>\n但是，正因为必须达成中共消失这个胜利条件，所以，现在正在品葱逛的人，恐怕有不少会成为其中的代价。<br>\n<br>\n面对这种不可逃避的现实，我能够对其他人，也对自己说的，只有一句话：做自己认为正确的选择，剩下的交给自己信仰的命运主宰。","date":"2020-06-06","agreeCount":10,"discussionCount":0}