{"type":"article","id":20081,"title":"論統一的分析","uid":49772,"topics":[3805,4735,229],"contents":"時常混在大陸論壇，討論越來越極端粉紅，在一個混了五年的Q群討論武漢瘟疫的事情，爭執到被踢出去，覺得他們甚是沒有邏輯，還想說服我唯物辯證法，不過我沒有看，覺得時常說一些詭辯的說法，很難受的，沒想到因為這種原因把我踢掉。<br>\n<br>\n<br>\n我認為即使民主中國出現了，兩岸統一的機率也是非常非常非常的低就是了，即使是歐盟那種形式的，或許也要持續五六十年以上，到時候才有討論的基礎。<br>\n<br>\n<br>\n1.民主中國對於各省，地方獨立自主權的增加，權利是增加的，公民是會感到開心，不會有不滿，可對於台灣如果降級成一個省是失去自主權，權利是減少的，這部分人性會如何考慮呢！！！<br>\n<br>\n<br>\n2.如果打算從經濟方面彌補，我覺得是不可取的，首先從公平正義考量，台灣本身就很富裕了，哪裡有讓窮困的地方給予資源扶持富裕地方的道理，我覺得這是不符合公平與正義。<br>\n<br>\n3.即使克服萬難，民主中國的人民認為，即使窮苦也要砸錢，說服台灣回歸，區區經濟一點錢，他們願意付出，也要讓台灣回歸，這也是不具有可行性的，長期來看，會導致大陸人一直遷移到台灣過來。<br>\n<br>\n<br>\n民主中國的時候，肯定就無法限制大陸人過來了，這不符合法律與人權的問題，台灣的福利會被稀釋，直至破產，本來維持這些福利，台灣就徵收了財產稅，以及健保附加稅，以及財政補貼，還有壓榨醫護來補貼台灣的福利。<br>\n<br>\n繼續加碼徵收稅率，這會導致產業負擔加重，產業外移，這是不可取的，稅源補貼，隨著人口的增長，遲早也補貼不起來，也不可能依靠中央政府補貼，因為這是不道德的，我前面說過，所以即使開頭中央政府補貼了，人口增長也會持續到中央政府也補貼不起來。<br>\n<br>\n即使在喜歡中國的陸配，如果跟她們說，和中國統一的壞處就是，福利縮水減少，恐絕大部分都會拒絕，經濟利益是很現實的。<br>\n<br>\n<br>\n4.互信方面我認為是一個問題，兩岸的價值觀差異太大了，假使真的談好了，未來有一天，民主中國政治又倒退，台灣人不服氣，中央政府派軍隊來台灣鎮壓呢，民主體制的倒退，也不是一個兩個國家的，就我所知的歷史，到時候如果真的發生，台灣人被鎮壓，就真的是內政了，只能被欺負。<br>\n<br>\n<br>\n5.民主中國遇到的困境，到時候老齡化社會的到來沒幾年了，養老的財政支出會不斷增長，外匯的嚴重不足，如果共產黨下台清算，後面的經濟問題還一大堆，我看別說扶持補貼台灣，民主中國的潛藏負債遠遠超出我所預料，恐怕台灣人可能要出錢倒貼補助大陸地區，這才符合人道主義精神。<br>\n<br>\n<br>\n關鍵即使這樣我怕也扶持不起來，欸應該是一定扶持不起來，可能還是要讓人民幣破產清算，同時追回來大部分的貪污財產，或許才能勉強維持大陸地區的，四億人口扶養八億，老實說，我很絕望，這麼大的錢坑，中華民國台灣已經很困難了，真的沒有什麼餘力。<br>\n<br>\n<br>\n<br>\n6.總而言之，不管從經濟，政治，以及人性方面考慮，諸君，應該都能體會到了。<br>\n<br>\n<br>\n老實說蠻感慨的，我其實對中國（中華民國）很有感情的，從小活在，聽著讀著看著，打死也不願意給中共統治，而且我認為抵抗美國根本不可能成功呀，說了一次又一次，他們就是不覺得，哈哈。<br>\n<br>\n<br>\n如果還是真的要統一！！！或許中共倒台以後，大陸直接給中華民國接管，由中華民國台灣政府進行清算，從世界各國追回來貪污的財產，或者自首罰款特赦，而不是兩個民主國家進行談判合併一堆政治經濟利益考量，反而有成功的機會吧，首都以後就在台灣，中央部委都在台北，台灣人民也不用擔心未來會被民主中國派兵鎮壓了，政府要是反動，就遊行直接推翻他，比如太陽花，白色正義......等等之類的。<br>\n<br>\n畢竟，雖然覺得哪裡奇怪，從憲法上拒絕不了，大陸人民也不用擔心有一個強勢的政府，隔著一個台灣海峽的中央政府也無法強勢起來。<br>\n<br>\n更不可能，進行所謂的中央集權，搞政治倒退。<br>\n<br>\n衷心希望，中國能夠民主化，聊天能夠有邏輯，如果有那天，我願意捐助一萬元，建設新中國（中華民國），這樣被中共文攻武嚇下去，老實說，我都快覺得台獨是一個好選擇了。<br>\n<br>\n<br>\n<br>\n至於大家覺得可行性嗎？？就看中共倒台以後的民意了，如果大陸人選擇的是一個選舉一個新的中央政府，那麼就祝福吧，按照我的看法，統一就非常的難了，呀呀呀，說出來，心情好多了，歡迎留言評論。<br>\n<br>\nps：希望幫忙按個讚，讓我聲望高點","date":"2020-06-07","agreeCount":3,"discussionCount":0}