{"type":"article","id":20089,"title":"林夕剖析多年来参与社会运动的心路历程","uid":20690,"topics":[8458,2143,17,3239],"contents":"<center>給視我如家人的台灣朋友（林夕）</center><br>\n<br>\n你好，拍謝，常常讓你擔心，又經常違背你的囑咐。<br>\n你跟我結緣於1998年，比你認識你老公還要早。可自從2014年，在香港投身了爭取真普選的雨傘運動，你就開始一個頭兩個大。那時候我要寫支持香港佔中運動的歌，我尊重你也擔心這會影響到你工作，也明白你會擔心我以後的第一生命：寫歌詞。所以，寫之前我事先向你報備，你也尊重我的決定，沒阻撓也沒關說，雖然你應該會反對的。<br>\n你從我的代理人變成家人，自從那年以後，就多擔任了兩個角色：監督人、保鑣；因為你怕我管不住自己的嘴巴。<br>\n可是你知道嗎？我從1995年就在香港《蘋果日報》創刊，就開始在專欄上用文字參與社會事務，2007年之後，隨著越來越荒謬的香港與中國，寫啊寫，我所身處的世界越離譜，就寫的越衝衝衝。四川汶川大地震以後，更連續罵了這個「把喪事當喜事辦」的國家以及領導人好幾天，就像現在該國處理疫情的手段，既然專制強權不曾進步過，我就一定更進一步。<br>\n[url=http://thumbor-prod-ap-ne-1.photo.aws.arc.pub/LaVfcrpygE8LYVQUszIRnJk3Hx4=/arc-photo-appledaily/ap-ne-1-prod/public/CSDNMLZ6YEQZSGWL7R7ULMDNTQ.jpg][/url]<br>\n<center>寫了義不容辭的歌無悔</center><br>\n<br>\n2012年，時任特首梁振英要推行的「愛國教育課綱」，我就正式在文字世界以外，參與社會運動，在香港「反課綱」的集會站台，一講就講了45分鐘，光那段講話，該修理的人事都修理光了，該得罪的那個黨也重重的得罪了。2013年，香港大學被親共政棍把持，破壞了香港大學過往的升任制度，我又從醫院病床上，趕到港大聲援，上台一講又批評了港共政府十幾分鐘。接續當然也在專欄分析了這是共產黨出手遭控香港所有大學的起手式。<br>\n是的，最嚴重的是雨傘運動，就因為站台講該講的話，寫了義不容辭的歌，不公義不文明不需講道理的懲罰，自此開始。可是我沒在怕，也永不言悔，我在台上說：「我寧可光明正大的哭，也不願意鬼鬼祟祟的笑。」其實不必分那麼細，身為香港人、身為半個台灣人、生而為人，對社會對世界都有責任，我永遠相信人會影響人，想做一個更好的人，這就是我選擇的方式和角色。正如我在香港電台《鏗鏘說》節目裏說的：「把寫詞視同第一生命是我的執著，當寫了內心話而損失了一些機會，要我從此小心翼翼講話，我寧可第一生命遭損傷，這就是我的放下。」<br>\n<br>\n<center>下架事件真的只是謠言</center><br>\n<br>\n對不起，你越了解我，就越擔心我。別誤會，我們之間不存在這種誤會，你擔心我不是純粹影響你，是怕影響我的收入。即便太漂亮的話，聽來總有點假掰，甚至有點風涼，我還是要說，也感恩有條件這樣說，我從當初到現在，寫歌詞不是為了掙錢。當然，我對中國治下的酸民邏輯很反感，我提供服務，你給我錢，在尊重契約精神的文明社會，這叫等價交易，公平商業行為，該收的酬勞還是要收的。<br>\n拍謝啦，我不斷像個拍謝少年，想偷吃糖果那樣，經常瞞著你參加你尊重同意但──寧可我缺席的活動。去年撐香港反送中的演唱會，你問我會去嗎？我說會。你問我會上台嗎？我說不知道；但你早已在網上把實情看透透。我竟然開始對你撒謊，像做賊一樣。你問我打算說什麼，我說還沒預備，暗地裏怕你為我好而「包圍」我的「言論自由」，可是你說，想幫我研究一下怎麼說。就是說，怕我講的太超過，講不值得一講的而要付出不必要的代價。<br>\n如此細心的參謀，問幾點鐘開始，說要上來我家，我開玩笑說，你不是想挾持我到別的地方吧。你說，是要盡義務沿途到現場保護我啦。當下我慚愧與感恩交集，對自己無語。當晚之後，就開始了所謂下架事件的謠言，真的是謠言，因為根本沒這回事。<br>\n<br>\n<center>講錯話只因講了對的話</center><br>\n<br>\n前晚在自由廣場的晚會，我又瞞著你，然後講了最衝衝衝的話，你急著找我，而我竟然不好意思面對你。是啊，你最怕的是，每次我講錯話，只因為我講了對的話。我對自己的言行負責，但卻無視你在你崗位上幫我的責任。可是我想跟你說：其實沒差啦，該得罪的，都得罪光了，剩下來的，我還是相信，爭取公義，最終會還我們一個公道。我很怕你生氣，因為，我辜負的是家人式的關懷，非關彼此帳面上的利益啊。<br>\n前晚回家後，你還問我回家了沒。我不敢回你。看了「滅火器」歌名暫定為《爸爸是韓粉但我愛你》的歌詞，感動到淚奔：「同款的笑容，同款的快樂，同款的你我有同款的倔強……我懷念你我平靜的過去，想要讓你知道我的心，卻不知道怎麼面對你……雖然理想的生活有一點不相同……但我永遠愛你……人生不只選舉，生活不是只有政治，誰是總統，也不能改變親愛的我和你。」<br>\n滅火器大正寫的是政見不一樣的親人，互相包容的終極人性；你不是韓粉，我也不是你子女，可是以上我萃取出來的，何嘗不是我想對你說的，請體諒我的倔強，如果我不是我，你還會一樣的喜歡我這個人，然後像家人般在生活上也照顧上我嗎？或者說，我還值得你尊重嗎？如果為了眼前的利益，而唯利是圖，那我們只有中左上的利害關係。<br>\n<br>\n<center>中共欠我們的天會償還</center><br>\n<br>\n唉，沒關係，那是愛港之情，也是在愛台灣啊。我們之間本來不必如此，我也不必如此，都是中共的錯。這不是委過於中共，如果中國不是現在的樣子，我不會有反作用力，你也不用擔心。要擔心的是，我在台灣講了對的話，結果會變成公務上的錯，難道所有台灣人就不用擔心？<br>\n最後，衷心對你說一聲：「對不起，謝謝你，我欠你太多了。」 當真理戰勝邪惡、當是非黑白攤在陽光下，當那一天來到，中共欠我們的，天自會償還我們。放心，請相信我。","date":"2020-06-07","agreeCount":9,"discussionCount":0}