{"type":"article","id":2008,"title":"irl调查网友出身和背景的钓鱼贴，结果惨遭烧烤","uid":4643,"topics":[2166,1413],"contents":"<a href=\"https://old.reddit.com/r/China_irl/comments/c147s6/%E7%9C%8B%E7%9C%8B%E5%A4%A7%E5%AE%B6%E9%83%BD%E6%98%AF%E4%BB%80%E4%B9%88%E7%AB%8B%E5%9C%BA%E5%87%BA%E8%BA%AB%E5%A6%82%E4%BD%95%E5%AF%B9%E6%9C%AA%E6%9D%A5%E6%9C%89%E4%BB%80%E4%B9%88%E6%9C%9F%E6%9C%9B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">看看大家都是什么立场出身如何，对未来有什么期望讨论 (self.China_irl) submitted by jwang274</a><br>\n<br>\n<a href=\"https://archive.md/g4d3X\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.md/g4d3X</a><br>\n<br>\njwang274<br>\n<br>\n<blockquote>既然不在防区就不用顾及那么多了，言论自由大家敞开天窗说亮话<br>\n从我自己开始吧，我家家长两边一边是高级知识分子+满洲贵族的结合，另一边是文革时被彻底打倒的资本家。<br>\n本人嘛现在在美帝生活上学，学习政治学，算是自干五吧。我内心当然是希望国内能像美国一样的自由的，但是现在这种状况如果共党垮台必然天下大乱民不聊生，而且从我在美国政治圈接触到的国会政客专家来说，国内一旦乱了，美国必定会重重的下黑手的。所以我内心的希望是随着经济增长逐渐放缓，tg会慢慢改革放权，到2050左右慢慢过渡</blockquote><br>\n<br>\n<br>\n<a href=\"https://old.reddit.com/user/YanagiTakeshi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">YanagiTakeshi</a><br>\n<br>\n<blockquote>你们说的我不信，我只觉得什么jb爱国都是扯淡，人最终最爱的还是自己。 什么jb意识形态，民族大义，党国伟业都往后稍稍吧。我对未来的期待就是过得好，至少不比现在差。</blockquote><br>\n<br>\n<br>\n<blockquote>谢谢你善意的提醒，我说话一直很直白而已，可能这里很多人都不爱听这种大白话而已。实话说，我以前比你红得多，脑子里也没有独立思考这种意识。 &quot;日本地震，死的好&quot;&quot;美国打中东，肯定是无耻侵略&quot;&quot;中国持续高速发展不容易，你们这些瞎喷体制的是何居心?&quot;&quot;怎么有这么多狗汉奸帮着外国说话，将来肯定不得好死&quot; 这种观念在我的青春期一直牢牢占据我的大脑，支配着我的意识形态。 我看你是00后，而且是海外党，所以我大概率也明白了你，真的，我觉得你还是很有素养的，也很感谢你这么文明地交流，毕竟墙内一言不合就扣帽子问候家人已是常态(虽说我早已不在墙内键政) 自由信息的流入，使我明白了原来真实的世界不是他们说的那样。而他们要做的，就是给普通人制造信息壁垒，通过民族主义这个工具，把绝大多数普通人变成他们所操控的经济奴隶和思想奴隶。 最后，最核心的一点，这个历史上从未出现过的如此庞大的统治机器，他们最在乎的是什么？国家崛起?民族复兴?亦或是已被他们抛弃的阶级平等，消灭压迫和不公? 都不是，他们最在乎的仅仅是他们至死都不愿放手的权力和突破常人想象力极限的庞大经济利益罢了。 我丝毫不否认这个体制内部有尚存理想的个体存在，比如某博闻强识的知青，这恐怕也是我唯一认同并尊重他的一点了，相比他那好大喜功的个性，大权独揽的野心，真的，他能坚守住自己的理想就是他没有从勇者退化成恶龙的底线了。 然而，这个体系核心圈子之外的那些官僚，尤其是中下层和基层的权力控制者，他们是个什么德行，你不会不明白吧?他们有过天天在嘴边复读的那些高尚理想和操守?而且他们的利益得来比那些赵家人而言，所需要耗费的工夫和承担的风险都要大得多，他们为了守护自己从这个体制获得的一切，只会更加没有底线。 他们这群人心中到底有没有所谓的人民，抑或说把人民当人看，我觉得这都不需要再来讨论。 他们的执政方针说白了就是先框出一个叫做&quot;国家&quot;的猪圈，然后通过暴力和自己独创的话语体系来&quot;维稳&quot;，圈内若有特立独行的猪，那么就单独关押到vip小圈，或着直接将其肉体消灭。若是出现内部饲料分配不均，那么就运用他们那一套划分阵营的方法娴熟地挑动几波群体之间相互内斗，最后他跳出来各打一板，同时宣扬自己的伟光正。 他们最厉害的一点，还在于对这里的一切都有无限的解释权。什么是爱国，他们说了算。你敢在墙内发布一些基于基本事实(例如中美现有产业结构对比，华为鸿蒙面世后的市场挑战等)的思考，那么你完蛋了，汉奸的帽子实锤了。他们只需要你们加油支持就完事了，美国谈判条件是什么，根本不重要。反正最后无论什么结果也好，你们最坏就去吃草呗，他们特供特权会少一点? 我虽然一直不认同左派那些乌托邦幻梦，但是他们对于人类社会的基本阶级划分，可以超越什么虚幻的国家民族来解释人类社会的组织架构和个体行为。 最后，我还是要说，什么爱国都是扯jb淡，因为我没有背叛自己的阶级利益，我不会自找无趣的为赵家人的生死存亡所操心，因为，我不配，你也一样。 说来说去，我仅仅是有自知之明而已，吾非肉食者，何谋庙堂事? 这个朝廷的内在统治逻辑和这片土地上的古代政权没有任何区别，只不过又是在一个又一个的轮回中交替罢了。 所以我都不是在反对某组织本身了，看过那么多历史，你就会明白，这片土地上所发生的一切，都有其产生的文化土壤和历史延循。就像我一直不明白为何强权为何会如此天然的被崇拜，而奴性就像刻在基因上的诅咒，但这一切确实都在不断延续，永无尽头。 这个国家长远的历史中，看不到任何对于个体自由的尊重，永远都是国家主题叙事，赵家人充当主角，一贯地王侯将相，才子佳人。沉默的大多数在这里只有服从和被奴役，充当他们所谓伟大复兴的献祭品。这一切都符合占据他们脑海的古代文明思维，这一切都符合帝制和独裁的需要。 他们造的梦会对一个有自知之明的祭品有任何吸引力吗？可悲的是，我看到那么多祭品还沉浸在这种强权对自我剥夺所带来的快感之中。 就这样吧，他们生死与我何干，我也只能自我保全罢了，所以我说人最爱的还是自己。<br>\n<br>\n多说一句，赵家人也仅仅是自我欲望的奴隶罢了。</blockquote><br>\n<br>\n<i><b>你永远也叫不醒装睡的人</b></i>","date":"2019-06-16","agreeCount":1,"discussionCount":0}