{"type":"article","id":20092,"title":"什么是征服，什么是民族，什么是文明？（驳唐朝是中华民族被征服时期）","uid":21428,"topics":[2506,342,1085,1179,18],"contents":"&nbsp; &nbsp; &nbsp; 在品葱看到了一篇题为《<a href=\"https://pincong.rocks/article/106\"><b>承认吧 唐朝不是汉人的王朝 中华民族早已被征服</b></a>》的文章，这熟悉的UC体让我一瞬间以为在墙内。全篇列举了，李氏王朝的胡人血统，以及保留一定的游牧民族传统，结论中华民族（或者是汉人）被征服下。回复有反对，有赞同，有站中间提出其他问题的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 看完后满脑子都是槽点，唐朝的大部分提的是胡人和中原人之分，强调中华民族是清末民初开始。用一个统治的家族血统来定义征服很武断了，更不要提这个家族本身就已经汉化了很多代，也没有进行征服战争，或者搞民族等级分化，至少当时唐朝人是没把他们当胡人看，他们也没觉得自己是被征服的人。异族人当统治者的事情是很常见的，英国，法国，埃及，罗马等等，其中罗马最让我印象深刻，五贤帝之一的图拉真居然是纯正的西班牙人，因为养子身份获得继承权。甚至连“异族人”的类型都五花八门，有文化上同化血统不一样，有血统意义但文化不一样，有血统文化都不一样但法律上承认的，也有血统文化不一样法律上也不承认的“正统的异族人”。由此来看，这个标题实在是过于牵强，有些哗众取宠的味道在里面，很明显作者的所谓的征服和我们所熟悉的广义上的征服并不一样。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 而回复争论的焦点大部分集中在<b>民族是什么，文明是什么？</b>&nbsp;前者我不敢班门弄斧，因为民族分类的确很难，不同书籍讨论不同情况时标准是有差异的，但有一点可以确定的是，中华民族和汉族、满族、回族这些不是一个类型，中华民族是多民族国家基于政权边界划分的一种民族集合体称谓，类似的有美利坚民族、法兰西民族，和以文化血缘关系划分的传统民族不一样，这种划分形成也会伴随着各个子民族在部分文化上开始趋同互相影响，值得一提的是一个民族是否成立最重要的其实不是划分方法，而是民族认同感。同时传统民族划分也有层级，比如斯拉夫人范围更广，至于这到底算人种划分还是民族划分，就请专业的葱油来回答吧。<br>\n<br>\n&nbsp; &nbsp; &nbsp; <b>那文明是什么呢？</b>提一下墙内很多青少年特别喜欢的打趣的精罗梗（我觉得挺尴尬的，因为历史真的没有那个底气去嘲笑别人，历史越长黑料越多）。主要内容围绕着四点，罗马共和和罗马帝制转变、罗马众神信仰变成了东正教信仰、西罗马灭亡后东罗马主体开始希腊化、以及<b>万恶的源泉</b>——拜占庭灭亡后（即东罗马）俄罗斯以第三罗马自居（俄罗斯的双头🦅旗就是东罗马旗，有着东望亚洲西顾欧洲的寓意）奥斯曼作为征服者被称为绿罗。这里面包含了对文明定义的成分的常见分歧，制度、宗教、民族，文化、土地，事实上一个持续时间够长的文明都会遇到类似的事情。罗马无论作为国家还文明，对其民族要求都是很宽松，更多强调的是公民概念，基本上你按罗马人方式行事你就是罗马人，哪怕文化上差别很大。如果说宗教，很多大型文明都经历过改宗，不能因此说文明不再是那个文明。主体民族的变化，这是一个缓慢的过程，但是文化存在继承性，血统上存在融合，那样与其说是文明的消亡倒不如说是文明的发展，短暂剧烈的破坏性强的我个人认为不在此列。土地，尽管东罗马领土中并没有罗马，但是这并不影响拜占庭作为罗马文明的正统而存在。但是到俄罗斯这里，却很难被承认，因为除了宗教和皇室的联姻，完全没有任何联系，奥斯曼更不用说，事实上这个问题让我联想到了忒修斯之船，你不断对船小改船还是那艘船，但是奥斯曼这种情况更像是是把船砸了拿木头做材料造了个新船，而俄罗斯则是像美国的军舰老名字由新舰继承，合法性还堪忧的那种。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 如果一定要问文明是什么，我在这转述<b>一个比较客观公正的定义。</b><br>\n&nbsp; &nbsp; &nbsp; 人类学者指出了将文明与新石器时代的部落文化区别开来的文明的一些特征。这些特征包括：城市中心，由制度确立的国家的政治权利，纳贡或税收，文字，社会分为阶级或等级，巨大的建筑物，各种专门的艺术和科学，等等。并非所有文明都具备这一切特征，例如：南美安第斯山脉的文明就是在没有文字的情况下发展起来的，而埃及文明和玛雅人文明则没有通常所说的城市，但是，这一组特征在确定世界上不同地域不同时期的文明的性质时，可以用作一般的指南（《全球通史：上》第三章）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;其实在民族问题上，品葱经常争论的源头在于双方手里的标尺都是不一样的，甚至有些完全是自己根据自己情绪凭空捏造的，这不是个人决定的事，而且整体的民族认同感，这是维持民族的核心。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;","date":"2020-06-06","agreeCount":1,"discussionCount":0}