{"type":"article","id":20097,"title":"周末闲来无事，谈谈对“废青”的理解。","uid":35252,"topics":[9584,440],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “废青”这词，是在大陆党媒对香港反送中时首次提到的，主要用来针对所谓的“港独”、“暴乱分子”，把他们形容成：<br>\n<blockquote>在所谓泛民派主张的 “反一国两制”， “反基本法”思潮影响下，进而产生反社会行为的年轻群体，被香港市民诟称“废青”。</blockquote><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于我从小生在大陆，所以从小接受高度红色教育，几乎身边所有的人，对于党说的话是无条件的接受，不容任何质疑。于是乎，在“废青”一词出现后，身边所有人开始了对香港人的讨伐，说他们是：享受着党的优惠与红利，却反过来趁机危害社会、甚至是主权；说他们：没有自己的想法，没有理想，只有忘恩负义地索取；香港社会没有文明化，再加上西方的挑唆，导致“废青”的产生。<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然而，作为一个从小叛逆，曾把红领巾当屁帘用的反贼，综合了如今主流世界的普世观，我发现：所谓的“废青”实际上正是大陆人自己。就好比：一只浑身沾着粪便的猪对着镜子里的自己嘲讽其是一只蠢猪一般。<br>\n</b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 嫌我说的话难听，那好，咱先不提这事，先说说，什么叫“文明社会的人“吧！<br>\n&nbsp;&nbsp;&nbsp;&nbsp; “文明社会的人”，这里我没有查维基百科，仅仅是说说我的看法：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1、在能高度量化、强执行力的道德、法律体系的基础上，对自己有清楚的认知。其具体表现在会感恩、热爱生活、深知自己的兴趣爱好（哪怕是做餐厅服务员）且义无反顾的执行；<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2、对自己身处的社会有高度的认知，知道社会在人类体系的作用，知道自己的优势、所想要扮演的社会角色，以此得出自己能对社会做出什么样的贡献；<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3、高度辨证的思维体系与认知。在社会上的具体表现体现在：不轻易否认或相信一个人或观点，可以同时接纳多人的观点并辨证的、多角度地看问题，简言而之——非非黑即白。这虽然看起来微不足道，但却是民主思维的重要组成部分；<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4、有信仰，对自然、客观事物充满了敬畏。随规矩而行，不做超出底线的事情，哪怕身边的人都在做；<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5、社会的教育化进程，这里的教育不仅限于狭义上的教育，道德教育、世界观人生观育成教育、创新教育同样重要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然而，剖析当下的大陆，刨去那些企业家、私营个体户等实体，目前社会主流高度认可的两类群体：体制内员工、非体制内打工者。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 好，咱一个个分析。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首先，体制内的人。从小生活在大陆的人都有过高度相似的经历：家里的长辈甚至整个社会群体，都希望自己的子女进入体制内，原因无他：稳定、有面子。当然还有一个大家心知肚明的原因：顺+舔的奴才生活家庭既安全同样也能从体制内得到更多的好处。然而，在我认识的体制内人士，除了少有的真心想为社会做出什么的有志之士，绝大多数的人，脑子里只有：<b>奴</b>（对领导花式跪舔，不允许自己及家人有任何超出自己认知的想法）、<b>顺</b>（摒弃自己一切的喜怒哀乐、人生乐趣，当然除了金钱和权利，对体制表现出无底线的、自我洗脑式的顺从）、<b>狠</b>（缺乏道德底线与同理心，表现在社会上对自己的同胞能剥削就剥削、对身边同事能坑即坑）、愚（和养猪场的猪一样愚昧，脑子里除了钱和性只有屎）。这类人，多半没有自己的意识、没有理想、没有信念、没有作为一个人应有的道德观念。换言之，为了给共匪当一条狗，他们引以为豪地抛弃了自己作为一个人应享有的多半权利，换来自己所谓的“利”。然而，没有人会去质疑体制内的游戏规则与当下主流文明世界格格不入，努力奋斗=沙币、有背景=有关系&gt;&gt;有能力、有道德=不红。体制内比如国企，之所以在国内能大量盈利，还不是加入WTO后，共匪把美国及全世界给中国的红利全让给国企独自享受了？难道不是国企借着“党就是法律”打压私企和外企吗？不是借着“听从党的宏观调配”不要脸地垄断资源吗？就这样，现如今，很多人把是否体制背景当成衡量人的唯一标准，没体制背景，你就是垃圾。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 再说说第二类：非体制内的打工者。对比第一类，其实第二类在物质生活上非常地惨，说白了，就是生活非常艰难。国家没有健全的资本主义机制（这里不准确，是红色主义军国资本主义），导致绝大多数人成了资本家的“韭菜”，“拿女人当男人，拿男人当牲畜”是当今职场的至上真理。许多人干着与西方国家同样价值的工作，却拿着1/10的薪水，承受着西方两倍的工时，却乐此不疲，干了几碗鸡汤后，又开始自豪的“修福报”。等这些人结婚生子，除去要为“房贷”（房价是西方的十倍以上，人均GDP却1/10不到）、“子女教育”（西方公立免费）奔波，还要承受大龄失业的风险。然而，可怜归可怜，可谁又想过自己为什么成这样？有谁想过自己来世一遭难道就是为了繁衍后代来的？那这和养猪场的猪有何区别？我相信会有人想到的，但共匪给了他们最大的心理安慰，美其名曰：西方炮火连天，百姓叫苦不迭，这里是天堂！然后，大家又心甘情愿地工作、缴房贷了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 说到这里，对比以上对“文明社会的人”的定义，是不是觉得，墙内这两大类人连“废青”都配不上了？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>活的生不如死，因为被深度洗脑导致无力解脱而又垂死挣扎。十八层地狱大抵如此吧！</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;","date":"2020-06-06","agreeCount":11,"discussionCount":0}