{"type":"article","id":20109,"title":"轉載 中共的基礎設施建設種下的禍根","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n南水北調工程和世界紀錄<br>\n<br>\n<br>\n南水北調工程分東線、中線和西線三個工程。目前已經完工並投入運營的有南水北調東線工程和中線工程。<br>\n<br>\n<br>\n南水北調中線工程確實十分宏偉。從丹江口水庫到北京，幹渠全長1277公裏。除了壹小部分幹渠在地下之外，中線工程的幹渠就是壹條高架在中原大地上的人工大河。丹江口水庫橫跨湖北省和河南省，正常蓄水位海拔170米，水庫總庫容339.1億立方米，水庫總面積達1022.75平方公裏，是亞洲面積最大的水庫之壹。陶岔渠首是幹渠的首端，高程海拔147.8米，幹渠的末端是北京的團結湖，高程海拔49.5米，兩地落差為98.3米，平均水力坡度為萬分之0.77。由於中國的河流多是從東向西流，而南水北調中線工程幹渠則是由南向北，就與自然河流在空間形成相交。為了避免和自然河流的平面相交，幹渠多采用渡槽的形式，從自然河流的上空飛架過去。河南省平頂山沙河渡槽是世界上最大的渡槽（最大流量每秒380立方米），綜合流量、跨度、重量、總長度等指標都是世界第壹。河北省漕河渡槽，全長2300米，橫跨壹條鐵路、三條公路、兩條河（加大流量每秒150立方米）。有的地方則要利用倒虹吸原理從自然河流的下面通過，如唐河倒虹吸工程，總長1542.4米。南水北調中線工程幹渠也是利用倒虹吸原理從黃河底下穿過的。或者讓自然河流利用倒虹吸原理從幹渠下面穿過去，如滹沱河倒虹吸工程。南水北調中線工程幹渠本來和八百多條自然河流相交，由於這些渡槽和倒虹吸工程造價昂貴，就讓幾百條自然河流悄然消失以減少工程造價，手筆很大。中國有好幾部關於南水北調中線工程的紀錄片，從空中拍攝幹渠，無論是渡槽還是倒虹吸工程，都十分壯觀。南水北調東線工程則是利用了隋煬帝開挖的京杭大運河，沒有中線工程那麽宏偉。<br>\n<br>\n<br>\n中國南水北調工程有許多非常靚麗的工程紀錄，包括創造的多項世界紀錄：<br>\n<br>\n<br>\n世界最大的水利工程，南水北調工程涉及長江、淮河、黃河、海河四大流域和十余省，牽涉區域、水量和距離均為世界最大的水利工程；<br>\n<br>\n<br>\n世界上投資最高的調水工程，工程總造價5000億元人民幣；<br>\n<br>\n<br>\n世界上移民人數最多的跨區域調水工程，移民人數超過40萬；<br>\n<br>\n<br>\n水下最大的宗教發源地：世界最大宗教之壹的道教發源地被淹沒在丹江口水庫下；<br>\n<br>\n<br>\n世界最大的已建水壩的後續加高，丹江口大壩壩頂高程由原來的海拔162米加高至海拔176.6米，相應增加庫容116億立方米；<br>\n<br>\n<br>\n世界上最大穿河輸水隧道，中線穿黃工程，長4公裏多的兩層襯砌水隧道從河底穿越黃河；<br>\n<br>\n<br>\n世界最深的調水豎井，中線穿黃工程將長江水穿越黃河的抽水豎井深76.6米；<br>\n<br>\n<br>\n世界上最大的渡槽，沙河渡槽，4個U型槽並行，槽高9.6米，全長9000多米，最大流量每秒380立方米；<br>\n<br>\n<br>\n世界上最大泵站群，東線壹期工程長1467公裏，全線共設立34泵站，總機流量4447.6立方米/秒；<br>\n<br>\n<br>\n世界首次大輸水隧道近距穿越地鐵下，北京西四環暗河工程從下方僅3.67米穿越營運中的北京市五棵松地鐵站等等。<br>\n<br>\n<br>\n但是這個創造了如此多世界紀錄的偉大工程，在工程完工並開始運行時，也象三峽工程壹樣，沒有舉行重大的慶典活動，也沒有最高決策者到場，發表重要演說，以鼓舞全國人民士氣。為什麽？<br>\n<br>\n<br>\n南水北調東線工程運營四年完成壹年調水量的五分之壹<br>\n<br>\n<br>\n1952年10月，毛澤東隨口說了壹句：“南方水多，北方水少，如有可能，借點水來也是可以的。”這句話竟然就成為建設南水北調工程的依據，就有了工程的初步設想，計劃調水總規模為448億立方米（相當於黃河的年徑流量），其中東線148億立方米，中線130億立方米，西線170億立方米。<br>\n<br>\n<br>\n南水北調東線工程是在長江下遊通過江蘇揚州江都水利樞紐取水，利用京杭大運河以及與其平行的河道輸水，連通洪澤湖、駱馬湖、南四湖、東平湖，並作為調蓄水庫。由於揚州江都水利樞紐高程低，而東平湖的地勢高，從長江至東平湖設需要設立13個梯級抽水站，總揚程65米。利用電力經泵站逐級提水進入東平湖後，然後水分兩路。壹路向北穿黃河後自流到天津，從長江到天津北大港水庫輸水主幹線長約1156公裏；另壹路向東經新辟的膠東地區輸水幹線接引黃濟青渠道，向膠東地區青島市等地供水。南水北調東線工程的江蘇段在文化大革命中就已經投資建設完畢，當時江蘇省政府利用京杭大運河向蘇北地區輸水，發展農業和航運，改變了蘇北地區經濟落後的面貌。所以南水北調東線工程主要是向山東省、河北省和天津市調水，也包括向安徽省輸送壹小部分水。<br>\n<br>\n<br>\n南水北調東線工程分三期實施：<br>\n<br>\n<br>\n第壹期工程完成後，增加毛供水量45.94億立方米（扣除損失後為39.32億立方米），主要供應江蘇省（19.22億立方米）、安徽省（3.29億立方米）和山東省（16.81億立方米）。調水量39.32億立方米的68%為非農業用水；<br>\n<br>\n<br>\n第二期工程完成後，增加毛供水量64.78億立方米（扣除損失後為54.41億立方米），主要供應江蘇省（22.12億立方米）、安徽省（3.43億立方米）、山東省（16.8６億立方米）、河北省（７.0億立方米）和天津市（5.0億立方米）。調水量54.41億立方米的71%為非農業用水。與第壹期工程相比，第二期工程將供水範圍擴大到河北省和天津市；<br>\n<br>\n<br>\n第三期工程完成後，增加毛供水量106.21億立方米（扣除損失後為90.70億立方米），主要供應江蘇省（28.20億立方米）、安徽省（5.25億立方米）、山東省（37.25億立方米）、河北省（10.0億立方米）和天津市（10.0億立方米）。調水量90.70億立方米的86%為非農業用水。與第二期工程相比，第三期工程的調水量增加了三分之二。<br>\n<br>\n<br>\n到2013年第三季度，南水北調東線第壹期工程實現正式通水（輸水只到山東省）。這本該是壹件應該普天大慶的事情。但是出現了壹個讓工程決策者完全沒有料到的情況：沿線地區都表示對南水北調工程辛辛苦苦調來的水沒有需求！<br>\n<br>\n<br>\n既然沿線地區對南水北調東線工程的調水沒有需求，那麽建設工程的必要性就不存在。眾所周知，在審批決策工程之前，要提交工程可行性論證報告，論證建設工程的必要性、明確定義工程的目標、提交工程經濟、社會和生態環境可行性的研究結果等等。<br>\n<br>\n<br>\n1991年4月，七屆全國人大四次會議將南水北調工程列入“八五”計劃和十年規劃。<br>\n<br>\n<br>\n1992年10月，中國共產黨十四次代表大會把南水北調工程列入中國跨世紀的骨幹工程之壹。<br>\n<br>\n<br>\n1995年12月，南水北調工程論證工作開始。<br>\n<br>\n<br>\n2000年6月5日，南水北調工程規劃展開。從1952年開始，南水北調工程總體格局就定為東、中、西三條線路，分別從長江流域下、中、上遊調水，中遊從三峽水庫調水。由於1994年批準建設的三峽工程的正常蓄水位不是原來的海拔200米，而是海拔175米，中遊改從丹江口水庫取水。<br>\n<br>\n<br>\n2002年12月27日上午南水北調東線工程在江蘇揚州市寶應縣正式開工，江蘇省省委書記回良玉、省委副書記、代省長梁保華等出席開工典禮，上午10時15分，朱镕基總理宣布南水北調工程開工。歷史記下了這個偉大的時刻。<br>\n<br>\n<br>\n在工程開工建設六年之後，2008年10月21日國務院第32次常委會議才審議批準了《南水北調東、中線壹期工程可行性研究總報告》。<br>\n<br>\n<br>\n工程開工在前，可行性研究報告的批準在後。工程的開工就已經證明了工程的必要性，工程的開工就已經確定了工程的規模，工程的開工就已經證明了工程的經濟、社會和生態環境的可行性。特別是中國共產黨十四次代表大會把南水北調工程列入中國跨世紀的骨幹工程之壹，那麽還有誰敢來置疑這個南水北調工程？<br>\n<br>\n<br>\n南水北調東線工程沿線各省市不歡迎南水北調東線工程調來的水，可以用兩個字來解釋：壹是“臟”，壹是“貴”。<br>\n<br>\n<br>\n天下沒有免費的午餐。用於南水北調工程的投資和工程運營費用，最後還是要從老百姓的口袋中掏出來。根據中央政府制定的政策，南水北調工程的水費分為兩大部分：第壹部分基本水價和第二部分計量水價。基本水價包括南水北調工程的投資利息和還貸、工程基本維護費和運行管理費用等，不管用不用水都需要付費；而計量水價則按補償基本水價以外的抽水電費、材料費等其他成本、費用的原則核定，計量水價按實際使用水量繳納。<br>\n<br>\n<br>\n具體到山東省，南水北調東線工程山東段平均水價為1.54元/立方米，其中基本水價0.76元/立方米、計量水價0.78元/立方米。按此計算，山東省每年必須要上繳的基本水費為10.28億元（不管用不用水），計量水費則按實際使用量繳納。而山東省當地的水資源費標準分別為：地下水0.65元/立方米、地表河庫水為0.3元/立方米，黃河水價格更低。<br>\n<br>\n<br>\n這個平均水價1.54元/立方米對於農業用水根本是無法接受的。中國農業用水平均每畝每年400噸，壹年的水費超過600元，加上種子費、化肥農藥費用，還有機械費、人工費，所有費用總和超過農作物的全部收入。<br>\n<br>\n<br>\n用南水北調工程調來的水去回灌地下水，更是賠本買賣。使用壹立方米地下水支付0.65元，回灌壹立方米地下水起碼要付1.54元/立方米，這筆賬誰都會算。<br>\n<br>\n<br>\n南水北調東線工程的水質不好，因為京杭大運河於淮河在洪澤湖平面相交。而淮河的水質在中國所有河流中是最差的，淮河流域也是中國癌癥村分布最集中的地方。加上南水北調東線工程山東段平均水價又遠遠高出當地的水資源費。這就造成了山東省各城市都表示對南水北調工程調來的水沒有需求！按照規劃，山東省濟南、棗莊、青島、濰坊、淄博5個城市多年平均調水總量應為5.12億立方米，但是2014年這5個城市上報的年調水需求只有0.775億立方米。此外，山東省另外8個城市如濟寧、菏澤、濱州、東營等規劃多年平均計劃調水量總計9.55億立方米，2014年濟寧等8個城市都宣布沒有調水需求。<br>\n<br>\n<br>\n2013年底東線工程第壹期工程完成並投入運營，到2017年底壹共運行四年，只完成調水量20億立方米！而南水北調東線工程第壹期工程的目標是每年調水45.57億立方米，四年調水量應為182.28億立方米。南水北調東線工程運營四年只完成調水量的九分之壹！<br>\n<br>\n<br>\n如今啟動的是東線工程第五年（2017至2018年）調水計劃，年度計劃調水量為10.88億立方米。如果這個年度計劃得以完成，五年的總調水量不超過31億立方米，還不到最初規劃的每年調水量！這就是中國的速度！這就是中國的效率！中國的失敗！<br>\n<br>\n<br>\n南水北調中線工程運營三年完成壹年的調水量<br>\n<br>\n<br>\n南水北調中線工程所面臨的問題則和東線工程不大壹樣。東線工程是直接從長江幹流中取水，而中線工程是從漢江上的丹江口水庫取水，而漢江只是長江的壹條支流。原來設想的中線工程的水源地是長江三峽水庫。規劃的三峽水庫正常蓄水位為海拔200米，丹江口水庫作為中繼水庫，正常蓄水位為海拔175米，兩個水庫間的水位差為25米，可以保證三峽水庫的水自流到丹江口水庫，然後再自流到北京。後來毛澤東和周恩來在長江建了壹個葛洲壩大壩，不準備建三峽大壩了，就把重慶市和三峽地區的建築紅線從海拔200米下降到海拔185米，在海拔185米至海拔200米的地區建設了許多住房、工廠和基礎設施，安置了很多人口。等到江澤民和李鵬要建三峽大壩時，只得把大壩壩頂定在海拔185米，正常蓄水位定在海拔175米（技術上完全可以提高到海拔183米，但又需要增加幾十萬移民），這樣三峽水庫的水就不能自流到丹江口水庫。所以中線工程的水源地就改為漢江的丹江口水庫。<br>\n<br>\n<br>\n丹江口水庫多年平均入庫水量為394.8億立方米，這個多年平均入庫水量394.8億立方米也就成為南水北調工程的規劃依據。第壹期工程的調水量為每年95億立方米，占多年平均入庫水量的24％；第二期工程的調水量為每年130億立方米，占多年平均入庫水量的33％。這麽大的調水量，對自然河流生態系統的壓力是巨大的。<br>\n<br>\n<br>\n可惜自然河流並不是按照平均流量在流淌的。根據梁小青等提供的數據，漢江在1956年至1989年處於豐水階段，多年平均入庫396億立方米；1990年至2008年為相對枯水階段，多年平均入庫293億立方米，減幅26%。<br>\n<br>\n<br>\n如果選用1990年至2008年的多年平均入庫水量為293億立方米，第壹期工程的調水量為每年95億立方米，占多年平均入庫水量的32％；第二期工程的調水量為每年130億立方米，占多年平均入庫水量的44％。自然河流生態系統是根本無法承擔這樣的壓力。<br>\n<br>\n<br>\n1999年的入庫水量只有145億立方米，這是這壹時間段的最枯流量。<br>\n<br>\n<br>\n可見南水北調中線工程規劃，是選取了對工程有利的數據，而沒有重視漢江流量在時間軸上的變化，沒有重視漢江流量減少的趨勢，沒有重視漢江年度最枯流量的影響。<br>\n<br>\n<br>\n把南水北調中線工程的取水口從三峽水庫換到丹江口水庫，而漢江的水量不足以保證工程的調水量，這就給工程失敗留下伏筆。<br>\n<br>\n<br>\n既然漢江水量不足，又要保證南水北調中線工程的調水，就要保護漢江的每壹立方米水資源。但是現在的做法正好相反。目前正在實施的從漢江取水還有兩個工程：壹是引江濟渭工程，壹是鄂北地區水資源配置工程。引江濟渭工程就是從漢江上遊每年引水15億立方米，通過穿秦嶺隧道，把水送到西安去。鄂北地區水資源配置工程計劃從漢江調水7.7億立方米。這兩個工程壹共調水22.7億立方米。本來漢江的水量就不能保證南水北調中線工程的調水量，再減去22.7億立方米，問題就更加嚴重。<br>\n<br>\n<br>\n漢江水量的首要任務是保證漢江自然河流生態系統的生存。由於南水北調中線工程的調水，丹江口大壩以下至武漢的原漢江河道的水量明顯不足，水質急劇惡化。湖北省環境科學研究院總工程師沈曉鯉認為，水量下降將直接影響漢江中下遊流域城市生活、工農業生產以及航運水利；此外，還會誘發“水華”、物種減少等生態災難。<br>\n<br>\n<br>\n為了解決原漢江河道水量不足的問題，中央政府又批準了引長江水濟漢江的引江濟漢工程，從荊州區李埠鎮長江龍洲垸河段引水到潛江市高石碑鎮漢江興隆段，引水幹渠全長67.23公裏，渠道設計流量350立方米每秒（年引水量可達110億立方米），最大引水流量500立方米每秒，投資68億元。引江濟漢工程將使長江航運在長江荊江段更加困難，將使荊江地區的防洪形勢更加復雜、危險更加難以控制。<br>\n<br>\n<br>\n南水北調中線第壹期工程自2014年底正式通水以來，至2017年底壹共運行三年，共向河南省、河北省、天津市和北京市提供100.78億立方米水，平均每年調水約34億立方米。南水北調中線第壹期工程的目標是每年調水95億立方米，實際只完成調水目標的三分之壹強。<br>\n<br>\n<br>\n各個省市分得的水量具體如下：<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n三年調水總量<br>\n<br>\n億立方米<br>\n<br>\n百分比<br>\n<br>\n平均每年調水量<br>\n<br>\n億立方米<br>\n<br>\n每年調水目標<br>\n<br>\n億立方米<br>\n<br>\n完成目標<br>\n百分比<br>\n<br>\n河南省<br>\n<br>\n37.82<br>\n<br>\n37.5%<br>\n<br>\n12.607<br>\n<br>\n37.7<br>\n<br>\n33.44%<br>\n<br>\n河北省<br>\n<br>\n11.68<br>\n<br>\n11.6%<br>\n<br>\n3.893<br>\n<br>\n34.7<br>\n<br>\n11.22%<br>\n<br>\n天津市<br>\n<br>\n22.84<br>\n<br>\n22.7%<br>\n<br>\n7.613<br>\n<br>\n10.2<br>\n<br>\n74.64%<br>\n<br>\n北京市<br>\n<br>\n28.44<br>\n<br>\n28.2%<br>\n<br>\n9.480<br>\n<br>\n12.4<br>\n<br>\n76.45%<br>\n<br>\n總計<br>\n<br>\n10０.78<br>\n<br>\n<br>\n<br>\n33.593<br>\n<br>\n95.0<br>\n<br>\n35.36%<br>\n<br>\n<br>\n<br>\n北京市三年獲得調水28.44億立方米，平均每年9.48億立方米，相比規劃目標每年12.4億立方米，完成目標的76.45%。天津市三年獲得調水22.84億立方米，平均每年7.613億立方米，相比規劃目標每年10.2億立方米，完成目標的74.64%。<br>\n<br>\n<br>\n而河北省三年獲得調水11.68億立方米，平均每年3.893億立方米，相比規劃目標每年34.7億立方米，僅完成目標的11.22%。<br>\n<br>\n<br>\n再建引黃入冀補澱工程證明南水北調中線工程的失敗<br>\n<br>\n<br>\n按南水北調中線工程規劃，每年調入河北省的水量為34.7億立方米，三年的調水量為104.1億立方米。實際上三年的調水量為11.68億立方米，缺少92.42億立方米。<br>\n<br>\n<br>\n為了安撫河北省，國務院同意河北省再建設引黃入冀補澱工程。工程自河南省濮陽市黃河渠村新、老引黃閘取水，途經河南、河北兩省6市（濮陽市、邯鄲市、邢臺市、衡水市、滄州市、保定市）26個縣（市、區），最終入白洋澱工程，輸水線路總長482公裏。計劃將實現年引黃河水9億立方米，工程總投資42.4億元人民幣。工程自2015年10月26日開工，2017年11月16日起試驗通水。<br>\n<br>\n<br>\n南水北調中線工程途徑河北省邯鄲市、邢臺市、石家莊和保定市，然後到北京，在保定市分叉向東至天津，途中經過白洋澱。南水北調中線工程的受水區和引黃入冀補澱工程的受水區基本重疊。國務院同意河北省建設引黃入冀補澱工程，再次證明南水北調中線工程的失敗。<br>\n<br>\n<br>\n工程設計和工程建設中的錯誤<br>\n<br>\n<br>\n南水北調中線第壹期工程計劃每年調水95億立方米，是按照壹年四季不間斷地輸水算出來的，平均每秒流量為301立方米。<br>\n<br>\n<br>\n陶岔渠首高程為海拔147.8米，幹渠的末端北京團結湖高程為海拔49.5米，兩地落差為98.3米，幹渠全長1277公裏，平均水力坡度為萬分之0.77。<br>\n<br>\n<br>\n南水北調中線工程的水就是依靠這水力坡度自流到北京。渠道中的水流速度，可以用曼寧公式計算，水速正比於坡降的１/2次方，水力半徑的2/3次方，反比於曼寧系數。曼寧系數，又稱粗糙系數或者曼寧粗糙系數。曼寧系數取決於南水北調中線工程幹渠表面的光滑程度。簡單地說，幹渠表面越光滑，摩擦力越小，曼寧系數越小，水流得越快；幹渠表面越粗糙，摩擦力越大，曼寧系數越大，水流越慢。<br>\n<br>\n<br>\n打磨得相當光滑的混凝土幹渠的表面，曼寧系數可取0.013或者0.01。壹般天然河道的曼寧系數為0.04。南水北調中線工程設計者認為幹渠表面光滑，采用了對工程最為有利的曼寧系數。雖然南水北調中線工程的水經過丹江口水庫和陶岔水庫的沈澱，但是水中還是攜帶有壹些泥沙，會在運輸過程中沈澱在幹渠中。另外，南水北調中線工程的幹渠是敞開式的，也會接受部分來自空氣中的塵粒。最後，水中的生物、微生物也會依附在幹渠表面生長。這樣幹渠表面變得粗糙起來，曼寧系數偏離最佳狀態，數值變大，結果使得水流速度變慢，輸水能力減小。<br>\n<br>\n<br>\n南水北調中線第壹期工程幹渠的實際輸水能力應該為略高於每年50億立方米，最多能夠完成每年調水95.0億立方米的55%。<br>\n<br>\n<br>\n蒸發和滲漏損失超過10%<br>\n<br>\n<br>\n計劃中的南水北調東線工程蒸發和滲漏損失情況如下：<br>\n<br>\n<br>\n<br>\n調出水量<br>\n<br>\n應收水量<br>\n<br>\n損失量<br>\n<br>\n損失量<br>\n<br>\n第壹期工程<br>\n<br>\n45.94億立方米<br>\n<br>\n39.32億立方米<br>\n<br>\n6.62億立方米<br>\n<br>\n14.4%<br>\n<br>\n第二期工程<br>\n<br>\n64.78億立方米<br>\n<br>\n54.41億立方米<br>\n<br>\n10.37億立方米<br>\n<br>\n16.0%<br>\n<br>\n第三期工程<br>\n<br>\n106.21億立方米<br>\n<br>\n90.70億立方米<br>\n<br>\n15.51億立方米<br>\n<br>\n14.6%<br>\n<br>\n<br>\n<br>\n南水北調東線工程的蒸發和滲漏損失占計劃調水量的14.4%至16.0%。<br>\n<br>\n<br>\n南水北調中線工程蒸發和滲漏損失情況如下：<br>\n<br>\n<br>\n<br>\n調出水量<br>\n<br>\n應收水量<br>\n<br>\n損失量<br>\n<br>\n損失量<br>\n<br>\n2017/18年度<br>\n<br>\n57.84億立方米<br>\n<br>\n51.17億立方米<br>\n<br>\n6.67億立方米<br>\n<br>\n11.5%<br>\n<br>\n<br>\n<br>\n南水北調中線工程的蒸發和滲漏損失占計劃調水量的11.5%。按每年調水95.0億立方米計算，蒸發和滲漏損失水量就高達10.9億立方米。如果南水北調中線工程的真正目的是為了給北京、天津、河北和河南輸水，那麽就應該采用封閉式的地下壓力管道輸水方式，這樣就可以避免11.5%的水量損失，並增加調水能力，保證水質安全。南水北調東線工程是利用了京杭大運河，部分河道擔負水路運輸任務，而南水北調中線工程沒有水路運輸任務。南水北調中線工程采用明渠輸水形式，為的就是讓人看到這個偉大工程，讓人想到工程的偉大決策者。但是為了這個視覺效果，付出的是11.5%的水量損失，也是每年幾十億的花費。<br>\n<br>\n<br>\n<br>\n中共應該承擔南水北調工程失敗的錯誤<br>\n<br>\n<br>\n壹些學者認為，中國的速度，中國政府的執政能力，是民主制度永遠不可達到的。這也是有中國特色的社會主義制度將在短時間內超過民主制度的必然。<br>\n<br>\n<br>\n2002年12月27日南水北調工程正式開工。六年過後，2008年10月21日國務院才審議批準了《南水北調東、中線壹期工程可行性研究總報告》。2013年11月國務院南水北調工程建設委員會辦公室主任鄂竟平在接受《中國經濟周刊》訪問時承認，南水北調工程的基礎性工作沒做好。工程要完工了，才發現基本數據的收集、整理和分析這些基礎性工作沒做好。這樣的速度、這樣的執政能力，世界上哪個國家曾經有過？<br>\n<br>\n<br>\n南水北調東線工程第壹期工程的目標是每年調水45.57億立方米，2013年底到2017年底壹共運行四年，只完成調水量20億立方米！南水北調東線工程運營四年完成調水量的九分之壹；南水北調中線工程第壹期工程的目標是每年調水95億立方米。2014年底到2017年底壹共運行三年，完成調水量101億立方米。南水北調中線工程運營三年完成了壹年的調水量。無論是南水北調東線工程還是中線工程，距離工程目標甚遠，都是失敗的工程。誰來承擔南水北調工程失敗的錯誤？<br>\n<br>\n<br>\n還有壹個最重要的問題是，中國人民養了這麽多的科學家、工程師，這麽多的科學院院士、工程院院士，這麽多的教授、長江學者，拿著人民給的俸祿，看到這麽明顯的決策錯誤，為什麽沒有壹個人敢出來說壹句話？中國有這麽多的媒體，有這麽多的記者，為什麽沒有壹個人敢出來寫壹篇報道，揭露工程失敗的本質？<br>\n<br>\n<br>\n可見當今中國沒有言論自由。自由是普世價值的核心之所在。言論、出版、信仰、集會、結社、遷徒、罷工和遊行示威等權利都是自由的具體體現。自由不昌，則無現代文明可言。知識分子不能或者不敢講真話，對這個社會是災難性的。<br>\n<br>\n<br>\n必須追查南水北調工程失敗的責任人，這就是在開工六年之後還大言不慚地審查和批準了南水北調工程的可行性報告的國務院負責人，國務院南水北調工程建設委員會水北調工程建設委員會的院負責人。根據分權制衡的原則，政府必須對納稅人負責。政府必須對決策的錯誤負責。<br>\n<br>\n長江發源於青藏高原，它沖出四川群山，北向流入雲南，直抵舉世聞名的險而深、長達200公裏的三峽；出三峽後，江水寬而舒緩，流經千裏沃野，而後從上海流入東海。長江全長6,300多公裏，被稱作黃金水道，是關系到中國農業與航運的命脈，其灌溉面積達180萬平方公裏，養育著四億人口。長江流域是中國農業與工業的重地，生產著70％的糧食和40％的工業品。長江三峽則歷來被認為是中國最美麗的自然風景區之壹。<br>\n<br>\n　　過去幾十年裏，中國的有關專家們針對是否應當興建三峽工程這壹問題，不斷地爭論，並未形成比較壹致的結論。最後，政府力排眾議，決定三峽工程上馬。1993年，中央成立了三峽工程建設委員會；1994年12月14日，李鵬總理親臨工地，代表黨中央和國務院宣布該工程正式開工。中國政府認為，三峽工程宏偉壯觀，將令世人註目；這壹工程會產生巨大的經濟效益，竣工後三峽電站的年發電量為847億度，將居世界首位，為1993年全國發電量的九分之壹；三峽水庫將淹沒三峽航道中的109處礙航暗礁，從而極大地改善武漢到重慶的航道，可使每年中有六個月萬噸輪能直航重慶；此外，這壹工程還有重要的環境和社會效益，例如對中下遊流域的防洪有著不可替代的作用等。<br>\n<br>\n　　三峽建設委員會起先提出了“奮戰兩年、確保大江截流”的口號；現在，初步實現了截流方案，正利用明渠和臨時船閘維持通航；按照工程計劃，到2003年，將築起大壩，船閘升船機通航，明渠截流，水庫蓄水到135米，電站開始發電；到2009年，26臺水輪發電機組安裝完畢；2013年，水庫水位將提高到工程設計的175米蓄水位，整個大壩工程按設計進入正常運行。如果壹切能按計劃完成，那麽，按照官方的說法，到時候將是“高峽出平湖，三峽更美麗......三峽工程本身就是世界壹大奇觀。高壩將截斷巫山雲雨，像壹座神奇宮殿般的水電站，巨大電流源源流出。正像距壩址不遠的皇帝陵壹樣，現代建築群也會引來全世界的遊客。”<br>\n<br>\n　　然而，不少學者專家也註意到，從決定到開始興建三峽工程的過程中，有幾個重大問題始終懸而未決；即使上述設計指標都能實現，三峽工程也依然存在著不少無法解決的問題，令人不得不為三峽工程的後果擔憂。許多批評三峽工程的人士認為，在這些問題上，主管官員為了讓工程上馬和向前推進，使用了欺騙和隱瞞的手段。本文將對這幾個重大問題逐壹分析，以便幫助讀者了解，為什麽三峽工程中的這些問題會引起海內外學者專家的關註。<br>\n<br>\n　　1. 三峽工程會不會成為投資“黑洞”?　　<br>\n<br>\n　　三峽工程究竟需要多少投資？1992年，國務院提請全國人大審議“三峽工程可行性報告”時，主持該工程的有關部門是按1990年的物價水平計算該工程的靜態投資，結果為570億元。該報告在全國人大通過後，在審查初步設計時，工程的主持部門就改按1993年物價估算工程總投資，結果，靜態總投資額就壹下子翻了壹番，躍增為1,100億元。<br>\n<br>\n　　出現上述情況並不是偶然的疏忽，主持設計三峽工程的有關部門以前也采用類似的做法。例如，早在1989年，中國金融學會會長喬培新就指出，三峽工程“專題論證組從壹開始就有壹個偏向，總是說少不說多。原先計算工程總投資159億元人民幣，今天計算變成361億元。實際上，這裏邊還是打了埋伏。”他壹再強調，估算工程總投資時，不能故意忽略施工期間的資金利息和物價上漲因素，不能為了要讓工程上馬、就使用明顯不恰當的投資測算方法去低估投資。對此，工程的主持部門其實心知肚明，他們並不是不懂得如何正確估算工程真正需要的投資總額，而是不願意在工程的前期階段把巨額的工程投資數公開出來。<br>\n<br>\n　　果然，1995年秋，當工程的主持部門認為三峽工程上馬已成不可逆轉之勢時，終於“獅子大開口”了，這時他們提出，如果將“資金利息和物價上漲因素”計算在內，整個三峽工程需要的投資總額將達到6,000億元，這個數字是三年前全國人大審議時的10倍多。可是，迄今為止，官方使用的三峽工程最高投資額壹直是早已過時的1,100億元，而6,000億元這個數字仍未被正式公布。<br>\n<br>\n　　自從全國人大通過了“三峽工程可行性報告”之後，這幾年三峽工程已經花了多少投資呢？據調查了解，1994年為59億元，1995年為70億元，1996年政府撥款84億元，此後隨工程規模的擴大，還將逐年增加投資。按照官方的設想，三峽工程的資金來源共有七種，除政府直接撥款外，還包括葛洲壩和三峽工程自身的發電收入、國內和國外貸款、以提高電價的方式從全國電網費中征收的“三峽建設基金”、以及在發電前發行三峽工程建設債卷。目前已投入的資金主要靠三個來源:壹是以“三峽建設基金”的名義向全國用電戶加收電費，1994年每度電增加3厘, 1995年增為4厘(不管是否屬該工程的受益者或非受益地區)；二是國家基建投資貸款；三是攤派性的“對口支援”，如浙江壹家兒童飲料集團已“對口支援”四川萬縣數千萬元。<br>\n<br>\n　　由於把大量資金集中投入10年後才見效益的三峽工程，自然會影響到其他方面必要的投資。例如在水電工程領域，原擬開工建設的廣西龍灘、四川瀑布溝等水電站都因缺乏資金而不能及時開工，更遑論已處於危矣狀況、急待修整的、遍布全國的中小水利設施。據中國國內專家的估計，三峽工程的開工已經影響了全國水電工程的建設規模，從1996年開始，全國新增的水電裝機容量即開始直線下降，原來要求到本世紀末達到8,000萬瓦，現在看來，要完成7,000萬千瓦都很困難。<br>\n<br>\n　　2. 三峽庫區的沙石淤積會不會成為嚴重後患?　　<br>\n<br>\n　　眾所周知，目前長江的泥沙攜帶量居世界第四位。近幾十年來，長江上遊山區因濫伐森林、毀林毀草、陡坡開荒以及築路開礦等人為原因，水土流失日益嚴重。而長江中上遊還有特殊的淤積問題，即在江底推移的卵石顆粒大、易沈積。再加上三峽庫區長達600公裏、庫尾變動範圍也長達100－200公裏，這就使得泥沙淤積問題變得非常復雜。反對修建三峽大壩的人士認為，庫區內的淤積將直接影響水庫壽命，而且產生礙航和加劇上遊洪災的結果。<br>\n<br>\n　　針對以上批評，大壩工程的支持者提出了兩個解決辦法，首先是采取“蓄清排渾”的庫水管理方式，即在枯水少沙時期蓄水、而在洪水多沙時期把洪水和泥沙盡量排放到下遊去以避免泥沙在庫區淤積。這壹方案的弊端在於，防淤與防洪發生直接矛盾，長江泥沙的高峰期就在洪水期，壹旦遇到大洪水，究竟應該采取什麽策略呢，是為了防洪而把洪水攔在庫內、從而造成嚴重淤積，還是為了減少庫內泥沙淤積、而不顧下遊防洪的困難加大泄洪呢?<br>\n<br>\n　　如果為了救下遊抗洪搶險之急，而不能在洪水期泄洪“排渾”、相反卻必須“蓄渾”時，其結果就是不可避免地把大洪水帶來的大部份泥沙都攔蓄在水庫內，特別是水庫尾部，造成水庫蓄水量迅速下降、上遊河道水位不斷擡高、重慶地區面臨庫區上遊高水位的威脅。經有關專家的壹再督促，水電部三峽工程論證領導小組不得不組織了大洪水年的蓄洪試驗研究，其結果如下:三峽水庫尾部很可能出現大量泥沙淤積；重慶主要港口九龍港區的主河槽將基本被淤死；碼頭前沿會淤成很寬很高的邊灘，對航行和碼頭作業非常不利；嘉陵江口的沙壩及朝天門碼頭前沿的淤積將進壹步惡化。<br>\n<br>\n　　大壩工程的支持者建議的防止三峽庫區泥沙淤積的第二個辦法是通過大壩底孔排沙，這是黃河三門峽工程用過的辦法。且不說這種排沙方法在三門峽水庫已被事實證明是完全失敗的，即就長江的情況來看，這種方案能否奏效也令人懷疑。首先，三峽水庫是個長達600多公裏的峽谷型水庫，要想讓水流將庫區上中段的泥沙帶到大壩、再通過大壩的排沙孔排泄到大壩的下遊去，這種壹相情願最終很可能會落空。美國科羅拉多河上的米德湖水庫就有這方面的慘痛教訓。該水庫的長度只不過177公裏(僅相當於三峽水庫的29.5％)，年輸沙量只有1.9億立方米(只是三峽水庫來沙量的35.2％)，這個水庫多年運行的實際結果表明，泥沙並未象設計者想象的那樣沈積在死庫容內，而是沈積在水庫的有效庫容中，使得水庫庫尾嚴重淤積。幸好科羅拉多河沒有通航功能，所以這壹沈積現象才沒有引起人們的關註，但是其教訓值得中國的水利工程人員深思。其次，長江的宜昌以上各支流及重慶以上幹流是屬於減坡型河段(degraded reach)，河床質是礫卵石夾粗沙，洪水來臨時沙石壹起往下沖入三峽河段；壹旦修建了三峽大壩，庫區江水流速減緩，就算能帶走泥沙，也很難將石頭沖到壩區下遊去，結果必然在水庫的中上段形成江底礫卵石的大量沈積，成為嚴重後患。<br>\n<br>\n　　然而，三峽工程的支持者不僅不認真研究米德湖水庫的教訓，甚至在做三峽大壩工程可行性研究和初步設計時都未考慮過這個問題。在三峽大壩工程的沙石淤積問題上，工程的支持者們不但對中國公眾保密，而且也對負有最終批準權的全國人大保密。更有甚者，政府部門中的主管錢正英部長竟動用行政權力，告誡知情者，不許談論這個問題，理由是“怕影響論證”。<br>\n<br>\n　　3. 三峽庫區移民數之謎　　<br>\n<br>\n　　三峽工程究竟需要安排多少移民？這個關系投資總額和庫區人民生存方式的大事，竟然也成了壹個謎。為了推動工程上馬、減少對工程的批評，負責工程的有關方面總是千方百計地縮小移民數字，試圖把移民問題上的困難輕描淡寫，達到先上馬、再解決移民問題的目的。<br>\n<br>\n　　1992年4月，國務院在提請全國人大批準興建三峽工程時，按照1985年庫區人口統計數開列的移民數字為72.55萬人。這個數字未計入從1985年到1992年的人口增長率，實際上，早在1991年底，庫區人口就已增加到80萬人。而在國務院批準的論證報告中則說，假如工程在1989年開工、2008年以後建成，移民總數為113.38萬人(這裏已將人口增長計入)，這個數字就是迄今為止關於三峽工程移民數的官方公開口徑。有些批評三峽工程的人士質疑這個數字，主管的官員對他們提出了尖銳的指責:“有的人沒有親自調查研究，就是不承認移民機構所提供的數字，把直接移民72萬和規劃數字110萬，說成是160萬，也不知道這個數字是怎麽來的”。他堅持說，工程當局提出的移民數字是已經“反復進行了調查核對，村、鄉承認，縣承認，地、省承認”的。<br>\n<br>\n　　可是，在1991年11月6日的壹次內部匯報會上，這位主管官員說的又是另壹套了，“按1985年至1990年19個縣市的實際情況統計，庫區人口每年都有相當大的增長，如按這五年的人口平均增長率來計算，到2008年直接淹沒的人口已不是113.38萬人，而是130.36萬人。如果按照三峽工程從1993年開始進行施工準備、20年內完成全部移民的規劃，到2012年，在能夠控制的情況下，全部移民為131.44萬人。”<br>\n<br>\n　　到了1992年夏季，在國務院召開的壹次關於三峽移民問題的會議上，三峽工程淹沒區19個縣市主管移民的幹部全部到場，分別列舉了自己所轄地區的移民數量。宜昌市報告，到2000年就有20萬移民需要搬遷；四川省副省長說，四川將有130萬移民需要搬遷。僅將宜昌市和四川省的這兩個數字相加，就會發現，到2000年三峽工程淹沒區至少要移民150萬人，而這還只是到2000年為止的移民數字。工程當局在估計移民人數時，不僅低估了施工期間待移民人口的自然增長，也忽視了搬遷的二次移民，而且沒有將水庫水位壹旦漲到175米至185米時、可能臨時跑水的人口算進去，還未將庫尾淤積、壅高水位之後上遊受到洪澇災害的移民算進去。<br>\n<br>\n　　主管工程的官員真的對這些情況壹無所知嗎?早在1986年12月2日，壹位主管官員就對手下的人說過，“現在人家都把移民問題作為三峽能不能上馬的關鍵問題，因此，我們提出的移民概算，也是決定三峽命運的概算……。如果仍按過去的老概念，提出壹個大大的賠償帳本子來，那就會把三峽(工程)嚇回去。所以，希望大家不要馬馬虎虎地提出壹個不切實際的大賬來，這等於給反對上三峽工程的人提供壹顆槍斃三峽工程的子彈。”1992年8月，在決策層內部有人提出移民“將有120萬以上”的估計之後，該主管官員仍然關照在場的人說，“妳們不要公布這個數字，現在我們只說100多萬”。由此可知，目前全中國、乃至全世界都以為三峽工程只需要移民113萬，其實，這只不過是個編出來的、大大被低估了的數字，是說給水電部以外的官員（包括鄧小平在內）和國外專家、銀行家聽的。<br>\n<br>\n　　4. 安置百萬移民的內幕　　<br>\n<br>\n　　中國人口密集，要尋找壹塊能安置百萬移民的土地是極為困難的。1949年以來中國修建了86,000座水庫，也遺留下來大約1,000萬移民的生活難題，其中的教訓和移民的苦難實在是壹言難盡。在這次設計三峽工程時，官方提出了壹個新的移民方略:“上移後靠、就地安置，以及開發性移民”。<br>\n<br>\n　　所謂的“上移後靠、就地安置”是建立在有關部門的壹個斷言的基礎之上的：三峽地區“有足夠的環境容量來安置庫區移民”。可是，實際情況如何呢？移民總數中45.8％是農村移民，主管部門為了讓農村移民同意遷移，作了如下許諾：“每人開發半畝高產穩產基本農田和壹畝以柑橘為代表的經濟園，合計需開發50萬畝。加上對當地居民返還30到50％的部份，共計需開發80到100萬畝……這樣，家庭收入和口糧都可以得到保證”。<br>\n<br>\n　　可是這80到100萬畝田地從何而來呢？主管官員聲稱，“通過紅外線航空照片發現，三峽地區有荒山草坡389萬畝”。三峽庫區外圍真有這近400萬畝待開墾、可開墾的土地嗎?據了解，這壹地區山地和丘陵大約占96％，人口密度達到每平方公裏1,000人，其耕地之短缺和人口之密集，可謂全國之冠。任何去過三峽地區的人都會註意到，這壹地區山多地少、人口稠密，滿山遍野都是毀林開荒的痕跡，多數耕地支離破碎，順山勢傾斜而下。當地農民為了謀生，多年來實行掠奪式的毀林開荒和在陡坡上播種，整個地區的墾殖系數已高達41.5％。盡管如此，這裏的人均耕地面積仍大大低於全國平均水平，當地農民只能在有限的耕地上把復種指數提高到191％，讓貧瘠的土地壹年中生長兩茬甚至三茬農作物。這些情況說明，三峽庫區的農地早已開發過度，最近40年間當地森林減少了壹半，造成了80％的地面出現水土流失、每年有4,000萬噸泥沙流入長江。地理學家斷定，即使不建三峽大壩，不淹沒大片農田，這裏的人口也已超過環境承載能力大約15％。國務院三峽移民規劃組的壹位副組長曾經承認，在所謂的“369萬畝荒山草坡”中，真正可以開發的僅為三分之壹。<br>\n<br>\n　　就在三峽工程開工之時，中國頒布了新的水土保持法。若考慮到該法律的規定，不違法強行開墾，則“原來統計的120萬畝當中，只有60－80萬畝可以開發利用”。而據有墾荒經驗的農民說，若想在山坡上開辟出壹畝耕地，大約需要開1.3至1.5畝荒山；所以，即使將80萬畝荒坡全部辟出，大約也只能得到53至61萬畝耕地。由於這些土地中的絕大部份屬於當地農民而非國有，還必須在開墾出來的土地中劃出30到50％退還給土地的原所有者，這樣，三峽地區真正可以用於安置移民的土地實際上只有大約37到42萬畝，僅為主管部門向農村移民許諾數的壹半。這有限的40萬畝地還要用來解決城鎮及工廠占地、移民需要的宅基地以及二次農村移民所需的土地，真正能讓農村移民用來維持生計的耕地就更少了。<br>\n<br>\n　　幾年來三峽工程規劃準備用於移民賠償的經費壹直不斷地變化，這是個壹直未被充份註意的問題。三峽工程目前安排了185億移民經費，占總投資的三分之壹(沒有人會認為壹項工程耗費這麽大的移民經費是合理的)。那麽，究竟這185億移民經費夠不夠呢？據主管官員說，“夠不夠，要看怎麽花。不按我說的辦法去做，就不夠；按我說的辦法做，就夠花，還有余”。所謂“不按他說的辦法”，指的是簡單的賠償，即淹房賠房、淹地賠地，過去中國對水庫移民作補償時就是這麽作的。那麽這位官員有什麽高明的辦法呢？原來是想把國家對移民的補償變成“投資”，“讓錢增值”，是“壹個錢變成兩個錢、三個錢、五個錢……”。<br>\n<br>\n　　這個設想包括兩個方面。其壹是“不賠錢、賠實物”，即“我淹妳壹畝耕地，將來給妳壹畝盛果期的柑橘園，半畝穩產糧田，妳並不吃虧”。問題是，三峽庫區周圍，除了極少量的土地為鄉政府所有外，其余的大部份(包括荒山草坡)均為當地農民集體所有，三峽工程建設委員會自己並沒有現成的土地，只能用錢去開辟新地。1986年以來新地開墾實驗的結論是，政府平均以500元的成本（主要用於炸藥、苗木等）即可得到壹畝新辟土地。之所以開墾成本如此之低，是因為政府對當地農民削高填低、鑿石運土的巨大勞動量只付給極低報酬、甚至不付報酬；官員們只是對移民說，這裏就是移民們未來的家園，想要吃上飯就得自己拼命開墾。結果，老實又無奈的農民實際上是白白放棄了自己過去的土地，又用自己的汗水辛勞開墾新地、來賠償自己的損失，而國家則只不過付壹點物料成本。這種“以地易地”，實質上是侵犯或剝奪農民的利益，可這就是“中國特色”。半個世紀來，中國的上千萬水庫移民無壹不是國家壹聲令下，就只有“熱愛國家”、“服從大局”、棄家就遷的。<br>\n<br>\n　　其二是“提前賠償、以錢滾錢”，實現移民資金的“滾動增值”。其關鍵在於“早動手、早投入”，即從現在起就撥出全部移民補償費，然後以此為資本來作土地或工廠投資。這不僅是利用了移民補償費這筆資金的價值，而且也利用了資金的時間價值。其實，如果國家或者地方政府能善用專管這筆資金，把它投入到最能增值的投資環境中，那麽，不壹定非要由庫區移民自己來經管這筆資金，也同樣可以達到“滾動增值”的目的。<br>\n<br>\n　　到現在為止，三峽工程的移民試點已經進行了7年，結果如何呢？實際情況是，由於腐敗無能和資金短缺，中央統管的“開發性移民”已難以推行。自1994年以來，移民方針不得不改弦更張，將任務下放到湖北、四川兩個省，隨著總投資的膨脹，移民經費也上升到400億元，仍然基本上按舊辦法賠償淹沒損失，移民資金的“滾動增值”成了漂亮的空話。<br>\n<br>\n　　三峽工程必須遷移的城鎮和工廠數量之大，是前所未有的；而且，移民的自我意識也與過去幾十年中的情形大不相同了。當地移民官員認為，“目前移民工作中存在幾大難點：壹是投資包幹基數定死，標準較低，因而導致城鎮遷建工作中的征地難；二是城鎮工廠遷建占地後，二次移民安置難；三是補償規模限額包幹純屬補償性質，而城市建設又必須按功能配套建設，必須相應增大投資，所以恢復整體功能難；四是由於移民經費按計劃投入，遷建工作中及時滿足資金需求難；五是農村移民安置難，客觀上存在著條件差、容量小、移民期望值過高的問題。”因為原定的“上移後靠、就地安置”移民方針面臨重重困難，當局也曾考慮過，要把三峽庫區的移民遷往他處。這是個早在八十年代末就試過而難以推行的辦法，過去行不通，今後恐怕也難實施。<br>\n<br>\n　　1996年春天，香港中文大學的學生到三峽地區考察，訪問了萬縣已經搬遷和即將搬遷的移民，他們的結論是，“政府的宣傳技術確實不錯，在未搬遷之前總是百般承諾，讓村民對未來充滿憧景；但當村民遷移之後，便發覺被騙，因為生活不但沒有改善，反而比從前還要差很多。農民為了國家的發展，放棄了他們辛苦建立的家園，從三鬥坪遷到這裏，結果卻得不到合理的賠償和適當的工作安排，甚至連基本生活需要也難以維持。究竟他們為什麽會落得如此困境？是政府欠缺完善的搬遷計劃，還是根本沒有足夠資金進行整個移民計劃？是政府官員貪汙、從中克扣賠償金，還是廠商為謀取暴利不惜欺詐農民？國家要建設，便等於可以隨意剝奪人民嗎？”<br>\n<br>\n　　三峽庫區本來就是長江流域裏生態環境最差、人口承載能力最弱的地區，即使在最理想的情況下，在這壹地區移民也不可避免地會造成庫區的水土流失和汙染加劇，更何況百萬移民的不到適當安置，這可能形成暫時埋藏著的巨大的社會動蕩源。<br>\n<br>\n　　5. 三峽工程對環境生態的破壞　<br>\n<br>\n　　三峽工程最遭人反對之處就是它對環境的破壞。中國當局在做三峽工程的決策之前，難道沒有做環境評價嗎？實際上，1986年國家科委和國家計委所主持的三峽工程論證，本已對該工程作出了“綜合的系統評價，利弊相抵後，總結果仍明顯地弊大於利”的結論。但主張工程上馬的水電部三峽工程論證領導小組又重新組織專家，對此評價進行“審查復核”，結果給出以下結論，只要“高度重視”、“采取得力措施”、“生態與環境問題不致影響三峽工程的可行性”。<br>\n<br>\n　　由長江水資源保護科學研究所和中國科學院環境評價部1991年12月提交的《長江三峽水利樞紐環境報告書》中說，“三峽庫區有三千多個工礦企業，年排放廢水量達10億噸（還不包括鄉鎮企業），排放50余種汙染物。庫區主要汙染源為工業汙染，其次按順序排列為農田徑流汙染、生活廢水、城市徑流汙染和船舶流動汙染。”由於三峽工程早在1992年正式獲準之前就已由水電工程部門搶先開工，讀者可以通過這份1991年撰寫的《報告書》來了解，工三峽程的主管者是如何“高度重視”並“采取得力措施”的。該《報告書》說，“目前庫區沿江城市生活汙水基本沒有治理，工業廢水處理率也低，均靠天然河道水環境容量自然凈化。但庫區汙水排放量大，已形成岸邊汙染帶，並且日趨嚴重”。建壩後，流帶變緩，擴散能力降低，“假定蓄水後點源排放的城市汙水量不變，計算重慶、長壽、涪陵、萬縣市江段汙染帶控制點COD濃度表明，建壩後寸灘、長壽、涪陵、萬縣市岸邊汙染點濃度比建壩前分別增加2.08、8.2、10.36和3.5倍。庫區汙染帶綜合指數建壩前為2.31，屬輕汙染級，而建壩後為3.45，屬重汙染級；重慶市的汙染帶由建壩前的2.5上升到3.6，汙染程度增加。”<br>\n<br>\n　　長江三峽水環境監測中心發布的第4期“監測通報”說，1993年夏秋，“經取樣監測與評價結果，長江幹流從奉節至宜昌等江段的水質為地面水環境質量三類標準。宜昌市城區左岸的水質為四類標準。長江三峽工程施工區有支流水質較差，超過五類標準。”可以想象，當三峽建壩後，堆放在沿岸的生活垃圾和工業廢棄物(包括土壤中的重金屬、化學殺蟲劑、農藥等有毒物質)沒入水中，同時水流減緩、“汙染擴散能力降低”、“水環境容量降低”，那時庫區的環境將惡化到什麽程度。<br>\n<br>\n　　中國的環境保護政策是“誰汙染誰治理”，而三峽工程的總預算只包含建壩、裝置發電設備、移民這三部份，並沒有專門的環境治理撥款。所以，盡管環保部門估計該工程需要28億元的汙水治理費用和削減汙染物排放費用6.5億元，但三峽工程概算中並沒有專款可用。水電部的所謂對環保問題“高度重視”、“采取得力措施”，只不過是空話而已。<br>\n<br>\n　　除了環保問題未解決外，在三峽建壩後還有很多生態問題也是難題。例如，三峽庫區兩岸潛在的巖崩、滑坡體很多，水庫蓄水後，巖層經水浸泡，使滑坡體坍落的可能性加大；長江中下遊江河體系的水位會發生變化，可能導致排泄不暢，成千上萬畝田地沼澤化；長江的入海口會出現鹽水入侵，土壤鹽漬化；尚無保護珍稀瀕危水生動物的辦法。<br>\n<br>\n　　由於中國國內近年來“有輿論對三峽工程興建帶來的環境問題如何解決存在憂慮”，三峽工程建設委員會總經理陸佑楣曾親自出面，發表了題為“三峽工程是壹項改善長江生態環境的工程”的整版文章，針對塌岸、淤積問題，他聲稱“庫岸穩定”、“水庫運用100年後有效庫容得到長久保留”，對環境問題則壹字未提，只強調水庫水質“要堅持誰汙染誰治理”。<br>\n<br>\n　　6. 三峽工程的可行性　<br>\n<br>\n　　反對修建三峽工程的人士認為，如果從防洪的角度來看，三峽工程只能控制長江中遊幹流的洪水。而如果沿用中國延續了數千年的沿江水土保持、加固堤壩、疏浚河道等治水辦法(更況且今天已經有了更新更好的技術與材料)，可以只用三峽工程預算的壹小部份，就能控制住長江上、中、下遊和支流的洪水。如果從發電的角度來看，水電確實是最乾凈和最便宜的能源，長江潛在的2億千瓦可開發電能目前也只利用了10％，要開發這些電能，並不是只有修三峽工程壹條路，可以修建壹系列中小型工程。在人類對自然的認識還有待提高、所掌握的技術還有限的時候，應當先開發長江的上遊和支流，以對環境較少的破壞、較低的經濟成本、較少的移民、較短的時間、較成熟的技術，獲得同樣多的電力能源。","date":"2020-06-07","agreeCount":1,"discussionCount":0}