{"type":"article","id":20103,"title":"关于民运、法轮功、郭文贵的一些思考","uid":50494,"topics":[169,757,425],"contents":"（支忽话起手）<br>\n利益相关：曾修炼法轮功、参加过民运、在建国（指新中国联邦）后关注郭文贵。<br>\n先谈一下前两者。<br>\n<b>出于对于宗教的尊重，我的用语会比较谨慎</b><br>\n法轮功，起源于中国大陆，据称信法轮功的有超过一亿人，直到被江泽民赶出去为止。（用法轮功内部的话说，就是江魔头）<br>\n我进入过法轮功中层。<br>\n也就是能够参加“大组”也接触得到他们的计划，但是没有见过师傅，但是他们中大多数人都参加过法会，或者和师傅有过直接接触等。<br>\n他们对于法轮功很虔诚，认为是救世主，法轮功是必然的未来。<br>\n他们大多数没有自己的政治理念，认为跟着大法走就是唯一正确的路。也就是几年前挺习（举头三尺有神明，这都是要应验的）到现在反习。<br>\n竟然没有过渡，直接就变了……这一点我很吃惊，但是也不是不能理解。<br>\n他们中大多数认为修炼对身体有好处，能够给予自己健康，但是不排除他们有过度联想（什么事都往法轮功身上靠）。<br>\n他们是一批热衷反共，而且无私奉献的人，但是行为上有些木讷，也有一些过激。<br>\n把三退当作是一种最主要的反共方式，虽然有人说三退好像是一种很形式化的东西。<br>\n但是对他们来说，你三退了，那么你就和共产党没有瓜葛了，那么你就不会被神在共产主义倒台之后清算，他们之中的大多数都秉持着这样的想法，所以他们会把三退当作主要的一种方式，很喜欢强制三退……<br>\n（深有体会）<br>\n而且确实法轮功也弄出了不少不错的东西，他们的媒体现在在海外华人圈里面还是非常有名的。<br>\n而且他们有一种非常诡异的信任。<br>\n从奥巴马上台支持奥巴马，到奥巴马不行反对他，再到特朗普……对于美国政府有着秘制信任。<br>\n<br>\n民运问题。<br>\n这段事件我参加了一些民运活动，也认识过一些民运里面的高层。<br>\n其中很主要的一部分……<br>\n<b>他们不是搞民运，而是来搞身份的。</b><br>\n什么是搞身份？<br>\n也就是在美国，你需要获得绿卡的话，有以下几种方式：<br>\n庇护、投资移民、杰出人才<br>\n庇护是最简单最便宜的一种<br>\n而庇护包括了许多类型，除了种族歧视中国人是办不了的之外，大多数办起来都不是很难。<br>\n民运就是其中最主要的一部分。<br>\n通过参加更多的活动，并且保存照片，作为证据，是庇护的必要流程之一。<br>\n而在民运之中，除了一小批那些真正的在搞反共的人，大多数都是浑水摸鱼搞身份。<br>\n我不觉得这批人能成什么事，而且人数基本恒定不变，大多数人搞完了自己的身份就不在碰民运了，这一批人是流动的，一批走了又有另一批进来。<br>\n或许其中有一些人真的在搞运动，但是用我听我的一位朋友说的话来说：<br>\n<b>“民运在国外搞始终是没用的，只有在国内搞，才能改变人民的思想。”</b><br>\n确实，但是在国内是搞不了的，你只要搞了就会被镇压。<br>\n可有可无，食之无味，弃之可惜。<br>\n这是我对这批民运人士的评价，他们当中有真的在搞的，也有只是在那边混的，如果哪一天中国真的闹了革命，那么他们肯定不会是第一批冲上去的，反而很可能是第一批认输的。<br>\n请不要把民运和当年的兴中会什么的想在一起。<br>\n他们内部甚至也有分裂。<br>\n就从中国民主党来说，这一批人都已经裂成了好几块了……<br>\n这一批人吧，你不能指望他们有什么前路，他们依旧带着小国寡民的思考，甚至很多只是为了利益在做事，还不如法轮功。<br>\n<br>\n郭文贵<br>\n“爆料革命”<br>\n“新中国联邦”<br>\n从这两个关键词来看，他从国内被赶出来之后，确实干了不少事情。<br>\n很多“战友”也喜欢听他说话什么的，他天天搞直播，自己也说自己和别的民运啊，法轮功啊没什么关系。<br>\n他本身是富商，从他的一言一行都看得到土豪的感觉……<br>\nG币啊，喜马拉雅什么的，也都是褒贬不一，而且他在民运圈子里大多数都是差评，法轮功的媒体也基本没有报道过郭文贵。<br>\n他的爆料革命，也就是不断的搞一些中国高层的黑料，但是这些黑料到底是不是真的，还有待商榷，他变得如此出名还有一点就是在他的语言上面。<br>\n<b>有一些人现在晚上每天睡前都拿郭文贵的视频出来听一听，不然睡不着觉，就像听相声一样。</b><br>\n当时我听到有人这么和我说的时候，我整个人都是懵逼的，原来是这样么？<br>\n不过看起来确实……郭文贵搞得这个自己的GTV什么的，都用的一种很激动的语气在谈……<br>\n但是不得不说，他是现在对中共影响最大的一批人。<br>\n新中国联邦的成立吓到了中共。<br>\n但是很可笑的是，新中国联邦建立了，最受关注的不是郭文贵<br>\n而是郝海东<br>\n郝海东不是我这次想要谈的重点，主要问题其实在郭文贵身上。<br>\n有人说郭文贵没脑子乱搞……<br>\n但是这一点我是否认的，大商人不可能是蠢人，能混进中共高层那么一定也得有一套拍马溜须的能力，对于上层领导的话也有着很正确的理解。<br>\n这个人至少要比初中肄业的包子要强上一些，那么深度思考一下新中国联邦，这个问题……<br>\n或许是他郭文贵作秀的一部分，也是主要的一部分。<br>\n无论是民运还是法轮功都会消失在历史长河中……<br>\n但是他现在搞的新中国联邦<br>\n就是“<b>打响和中共斗争的第一枪</b>”他的名字会留在历史的长河里面<br>\n从这一点看来，他是一个成功人士，这一点和前两者就有了显著的区别。<br>\n（我只站在中立立场看这个问题）<br>\n郭文贵搞得很多东西还是很一般的……甚至有点懒，只是表示对他建立中国联邦这种大无畏精神的赞扬。","date":"2020-06-06","agreeCount":11,"discussionCount":0}