{"type":"article","id":20102,"title":"[原创连载] 禁国巨轮撞冰山——加速主义时代宏观经济概论（总加速师の厉害，加料更新）","uid":50856,"topics":[3449,2933,3178,9648],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 首先在此声明，我写的东西真的是自己一个字一个字用键盘敲出来的。很多思想的形成其实都是受到了葱友的启发。本来只是想写一篇千把字关于<b>宏观经济</b>的稿子，结果越写越气，越写越多。麻烦管理员不要贴一个“转帖”的标签然后扔到水区，这个帖子真的不是转载，<b>全部原创</b>。第一次就发在了品葱上。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 目前连着写了将近3天，初步完稿达到了大约3万字，是我目前写过最长的稿子。写作的初衷也是受到蔡霞最近音频的启发，然后加上自己以前在中央某单位工作时的所见所闻，加上后来在商学院所学的经济和金融的知识，加上葱友的点拨，从而形成了一整个系列的宏观经济和政治手段分析。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 3万字的文章不可能一次性发完，我的葱币也不够。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第二篇<b>《割韭菜の先进技术》</b>也已经发出来了，地址在这：<b>&nbsp;<a href=\"https://pincong.rocks/article/20256\">https://pincong.rocks/article/20256</a>&nbsp; 品葱上发帖真的是很累的一件事，<u>排版排的好辛苦</u>！</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 连载第三篇是<b>《禁国の崛起》</b>和<b>《国企の本质》</b>地址&nbsp;<a href=\"https://pincong.rocks/article/20906\">https://pincong.rocks/article/20906</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在写这一章节《总加速师的厉害》时，我试着捋出总加速师上台后的所有政策的时间线，然后想象自己在他的位置，从而得出了他做事的先后顺序和决策的逻辑。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 没有时间的葱友可以只看简单的几点结论：<br>\n<br>\n<ol><li>按先后顺序，他所提出的“伟大折腾”有：八项规定+反腐、一带一路、中国制造2025、雄安新区、厉害了我的国、贸易战小中大都会赢、香港必须死、大国战疫，等等数个。</li><li>他先是将所有权力抓在了手中，然后开始在经济领域折腾，期间还不断吹牛逼，终于在2020各种栽跟头。用他们的话叫“误判形势”。</li><li><b>中美关系是中国经济发展的生命线</b>（以美元为主的外汇是人民币发行的基础），不知道总加速师是不是明白这一点。他如果明白，为什么还要对自己的金主美国各种冷嘲热讽、各种强硬呢？这一点我现在都想不明白。不过小学生的脑回路清奇，可以理解。</li><li>然后我得出了一个会令温和改良派沮丧的观点：<b>中国在政治上实现自由民主法治是有可能的，但是中国在经济上几乎已经没有了增长的空间。无论政治上变得多么自由民主，中国的经济也不会再好到哪里去了。</b>如果说共产党政权倒台使得政治开放成为可能，那么经济上的崛起要么靠世界市场的输血（如之前30年），要么靠手里有科技硬货。前者已经快被堵死了，后者最快的办法就是偷，他们也试了用千人计划什么的连偷带顺，被美国发现了，所以靠中国自己搞科研拿到科技硬货至少要数十年才会有成绩（考虑到科研周期真的很~~~漫长）</li></ol><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;欢迎各位提出意见。<br>\n<br>\n<br>\n<br>\n<center><b>禁国巨轮撞冰山</b></center><br>\n<center>——加速主义时代宏观经济概论</center><br>\n<center><i>文/镇国太子</i></center><br>\n<br>\n<center><b>[禁国背景]<br>\n</b></center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国始终认为自己是一个伟大的国家，禁国的每一个人都这么想。于是在这个地球上的人类还不知道地球其实是个球的时候，禁国人认为世界是一块方形的巨大土地，而禁国则是在这块土地的正中央。于是他们给自己取了个永恒的国号叫“中”。然后呢，这个地方的人们繁衍生息。可是每当人稍微多一点的时候，粮食就不够吃了，于是便会发生暴乱，很多人像野草一样死掉，没有名字留下。活下来的一伙人会组成一种新的秩序，有一个人会获得最高的权力，可以生杀予夺，然后他称自己为“皇帝”，并给自己起一个国号。周而复始。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 近六百年来代表禁国国祚的建筑物叫做“紫禁城”。“紫”是指至高无上的权力，象征着禁国人中权力最大的那个人，通常是皇帝。“禁”是其这个人对国家的统治手段。所以<b>禁国最大的特色就是，顾名思义，“禁”，</b>满大街的标语都是“严禁”。老百姓之间的说辞是“不让”如何如何，官府对老百姓是说“不许”如何如何，官府内部是说“不准”如何如何，皇帝对官府的命令是“不得”如何如何。很多禁令由于太荒谬，所以能用电话口头传达的禁令尽量口头传达，口头不行的就发个领导批示，领导批示不行的就发个政府公文，政府公文不行的就发个国家政策，国家政策不行的就搞个人大法律。反正不管口头禁令、领导批示、政府公文、国家政策还是人大法律，哪怕是宪法，都可以朝令夕改，翻云覆雨，风向一会儿一变。至于风向是制造的呢？皇帝和皇帝身边的一小撮人。<br>\n<br>\n<u>注：上述内容受到葱友“HKFool”帖子的启发，在此表示感谢。</u><br>\n<br>\n<u>部分内容此处略过，直接快进到后面的部分</u><br>\n<br>\n·····································································································································<br>\n<center><b>【总加速师の厉害】</b>&nbsp; &nbsp; &nbsp; &nbsp;</center><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 首先有必要对这位总加速师皇帝的背景进行一点介绍：这位同学其实是小学文化程度。后面拿到的所谓本科啦博士啦到底水到什么程度可能亲身接触过的人才懂。反正禁国的大学腰杆都不怎么挺，禁国的领导读博士可能论文都是秘书代写的，而领导博士候选人自己可能压根连读都没读过，这种事情完全不稀奇。毕竟“精湛”这种小学词汇，该博士都能读成“精甚”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总加速师上台之前的主要工作就是装孙子。皇位之争如此残酷，任何冒头的行为都会被盯上，多说多错。在野蛮且没有规则的禁国政治传统里，服从是至高原则。一切都讲究服从，讲究稳当，讲究不能有抱负更不能有野心。每一个人都是诚惶诚恐，即便不说话也绝不能说错一句话，即便不办事也绝不能办错一件事。<b>任何事情都不可以光明正大。光明正大了就可能失去控制。</b>总之，禁国的领导层希望接班人上台前像是个坐怀不乱的柳下惠，上台后又必须立刻器大活好一夜七次！<br>\n<center>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这位总加速师在青年成长时期主要是在参与文化大革命，上山下乡，对他热爱的毛主席进行无限崇拜。说也奇怪，这位博士加速师自己的父亲深受文革迫害，被整得很惨，他应该对文革深恶痛绝才是，但是事实正相反，他认为文革模式才是对的，甚至把毛认作了自己精神上的父亲。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 既然有了精神爹的指引，那么他所作的事情自然要遵照爹的意志。爹觉得社会主义最好，国营供销社最好，民营企业外资企业都跟自己有二心，有钱的资本家最可恨；爹一点都没有就事论事的团队合作精神，他觉得任何对自己有意见的或者跟自己想法不一致的，都应该弄死；爹认为，自己这么伟大，带领的国家一定也是最伟大的，因此国家的一切都应该是宇宙第一，任何和这个观点不一致的也都应该弄死。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总加速师一上台就全面效仿了精神爹的做法：第一，权斗，所有的权力抓在手上，不允许任何人说话，不允许任何人有任何自主决策权。第二，个人崇拜，由自恋而延伸出对自己一切决策的绝对自信，只许赞美，不允许任何声音质疑。即便是理性的声音也不行，毕竟小学生也理解不了太深刻的道理。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 然后呢？凡是对我有意见的都要打倒，凡是对我各种不服的都要进监狱。然后你就看到了2012-2015禁国的所谓“反腐”。反腐按说是好事，但是这位总加速师明显不是为了反腐而反腐，他是为了整人而反腐。反腐只是一种“专治各种不服”的手段。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总加速师通过反腐在不明真相的群众中积攒了一些声望，并最终强迫禁国人大“像咽狗屎一样的”通过了让自己终身执政的提议。这期间，这位战无不胜的总加速师还秉承着无知者无畏的精神朝着经济下手了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在经济上，这位总加速师也是谜の自信。和他的精神爹一样，他觉得，因为自己是伟大的，所以自己的民族是伟大的，自己的国家是强壮的，自己的体制是战无不胜的，自己的各个产业都是全球最牛逼的。总之，一切都是非常厉害的！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这位总加速师和他的精神爹一样，思考问题是“top-down”而不是“bottom-up”,也就是自上而下而不是自下而上。逻辑是：他先认为自己厉害，然后让下面的人去向他证明确实很厉害，而不是说他通过在下面观察真实的情况进而在上层得出客观的结论。一切都有着太祖皇帝大炼钢铁放卫星时的霸气外露。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我们的芯片是不是很厉害？底下人都说好厉害好厉害。我们的汽车是不是很厉害？连襟妹夫说好厉害好厉害。我们的5G是不是很厉害？F7和26抢着说好厉害好厉害。厉害了我的国！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 既然这么厉害了，我们干嘛还要生产那些low逼牛仔裤啊毛绒玩具啊手机壳啊什么的！反正核心科技我们都快有了，就算没有的也可以让国企去把国外有技术的公司收购了变相拥有，4万亿的外汇储备还买不来几个公司吗？再不行我们还可以派人去他们的实验室，以“学习”的名义偷了来，然后研究研究复制一下马上出活儿！至于国内的民营企业，那好办，这帮资本家，我本来就看他们不顺眼，随便找个罪名就可以把他们抓紧去，然后由官府派人把守不就把民营公司的技术搞定了吗？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 反正我们就应该向全世界卖高端大气上档次的、狂拽炫酷屌炸天的产品，像什么人工区块链啊纳米级卫星啊五百平米的芯片啊，每样都给我来一点!&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 把技术搞来是一方面，把技术卖出去又是一方面。总加速师觉得，既然要卖高大上的产品，首先要依靠精神爹曾经说过的“亚非拉兄弟”，毕竟是这些铁憨憨当年把我们“抬进联合国的”，都是自己人。我们厉害国的高铁、5G、高架桥啦什么的都是“自主知识产权”，全是自己的技术，完全不依赖那些欧美日韩帝国主义的设备。我们厉害国自己的高铁已经建满了，高架桥都修的哪哪都是了，虽然都是用的都是贷款，至今都是亏钱赚吆喝，不知道猴年马月才能还清，但是没关系，这么好的东西我们把它卖到非洲去，卖到斯里兰卡去，卖到马来西亚去，卖到广阔的亚非拉市场去。先让他们见识见识我们的厉害，我们也不用赚美国的钱了，直接赚非洲斯里兰卡马来西亚的钱。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 什么？他们没有钱？没事，我们厉害国有钱，我们给他们钱，反正禁国有4万亿美元的外汇储备，我们先借给他们。虽然那些外汇都是三十多年来靠卖牛仔裤啦毛绒玩具啦辛辛苦苦积攒下来的，但是既然我们已经这么厉害了，以后靠我们的厉害技术卖给他们产品赚钱，过几年不就都回来了吗？再说，让他们拿港口抵押，我们建军港，咱们也让尝尝有海外军事基地的滋味。于是一个“<b>借给你钱让你买我东西将来我从你那赚了钱你再还钱给我</b>”的天衣无缝的伟大经济计划就出炉了！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 至于风险如何评估，如果借出去的外汇回不来，军港也因为在人家的地盘没拿到，鸡飞蛋打怎么办？有没有这么可能？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 什么？你敢质疑我们定于一尊的领导？敢妄议“中央”的决定？国家监狱还是纪委黑牢你自己选一个！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这里再给不明真相的群众解释一下为什么这个荒谬的“一带一路”就是一个蠢到家的“撒币计划”。做投资，第一要考察的是这个项目赚不赚钱，其次才考虑是借钱搞（债权融资）还是入股来搞（股权融资）。如果说亚非拉的这些贫穷落后市场能够有能力消费得起高铁、大港口、高速公路，做这些项目能赚钱，那么比禁国实力雄厚得多的世界银行、国际货币基金组织（IMF），还有其他国家大大小小的财团为什么不早就开始搞了呢？难道那些历史悠久专门搞国际投资的组织是傻子？还是他们那些经济学博士研究人员是智障？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那些人均GDP巨低的非洲国家老百姓还在用牛拉车，你给他盖个高铁他买得起票吗？所以借钱出去容易，让他们拿你借给的钱买你的基建产品也不算难，但是建成之后赚钱那是几乎不可能的，还钱更是指望不上。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 况且很多国家的政治本就腐败透顶，酋长、总统、军阀打成一团，借了钱从来没打算还。就算是比较民主的国家，新领导人一被选上来很多旧总统答应的项目都不再认账，马来西亚就是个例子。所以人们戏称“一带一路”变成了“一债一路”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说回我们充满“四个自信”各种自信的总加速师。亚非拉的伟大计划虽然激动人心，但满足不了伟大领袖的胃口。总加速师还盯上了欧洲和美国的市场。能在肥沃的欧美打开局面才能证明我真的真的真的很厉害！什么？还需要一点时间，那你说什么时候能开始搞？十年后的2025年！总加速师一听，觉得，嗯反正我要终身执政，2025年应该也还没死，那好，就2025年！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这时，美国大统领也刚刚坐上宝座，向禁国提出了减少贸易逆差的要求。总加速师觉得，尼玛，你个瘪三商人，敢跟我这个根正苗红的伟大领袖提要求，你算老几？！我反正也不想再制造什么毛绒玩具牛仔裤了，我们就直接开打贸易战。我们这么厉害，小打小赢，中打中赢，大打大赢。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为经历过文革的一代人都还活着，而且都是身处社会的决策层，所以大家都知道这样搞不行，也知道厉害国一点都不厉害。禁国高铁的每一个核心零部件，芯片的每一个合格的纳米级电路板，甚至家用汽车的稍微复杂一点的发动机，厉害国自己的科研人员都搞不出来。所谓的高铁、5G、芯片没有了来自美国日本德国的企业的设备和零件供应就是一堆废铁。核心的技术根本买不来，即便偷来了你也学不会。因此，眼下厉害国放弃低端制造而追求高端制造其实是自寻死路。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 仅仅是芯片为例，一个小小的芯片，研发出学术成果需要至少十几年，学术成果转化为一个手机的零部件，又至少要十几年。2020年的新款手机里面的零部件可能是1990年就开始研究的。这样的科研实力差距基本是三十年起跳。所以聪明的做法当然是继续低调地当好世界工厂，毕竟你的实力决定了你还是只能依赖卖牛仔裤袜子和毛绒玩具为生，同时加大科研投入，然后借助时间这个重要的原料，等数十年后某一个产业真的可以称霸全球，让全球离不开禁国的时候再表扬自己“厉害”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当然，这一切的前提是领导层要头脑清楚，知识精英要被信任，体制要保证学术自由和技术研发的投入。更重要的是，要尊重人的价值。但是这个前提其实是不可能存在的。禁国向来视人命如草芥，尤其是总加速师的精神爹，动不动就来一句“我们几亿人哪怕死一半也要如何如何”的惊人之论。现代社会对人命根本上的珍惜和尊重，禁国的皇帝是不可能理解的。<b>在自由方面，禁国的任何一个群体，哪怕是知识分子、技术精英，真的被允许自由搞了，皇帝就管不了了，管不了就会失去控制，成为政权失去权力的潜力突破口，所以绝对不能给任何群体任何自由，知识精英不行，技术精英不行，医生不行，哪怕小孩子模仿老师说话都不行。</b>所以厉害国照自己的玩法再玩一百年也不可能赶得上，因为它最大的考虑是皇帝绝不能失去权力，任何风险都不能冒。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但是，没有人敢把这样的实话告诉总加速师。总加速师最听不得“低端”两个字，不仅“低端制造”会让他头疼，“低端人口”他也恨不得一个个扔到大街上去，让这些牲口被汽车碾碎。2017年冬天，总加速师的狗腿子曾就揣摩上意，真的把全首都的几十上百万“低端人口”一夜之间全赶到了寒冷的大街上去，闹了个全球笑话。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总之“低端”二字让总加速师心情烦躁。总加速师等不了，从自己的精神爹开始就觉得自己很厉害，我爹说了，一百年太久，只争朝夕。既然主子发话了，管宣传的头子就要绞尽脑汁配合总加速师的感觉，决不能在舆论上让他扫兴，要报纸电视网络一起制造我们很厉害的气氛，这样才能烘托出一尊至高无上伟大英明的地位。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是，举国高呼厉害厉害真厉害！什么，你敢说我们不厉害？你这个汉奸，卖国贼，叛徒，给国外邪恶势力递刀子的间谍！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是，一个独裁的体制催生了一个货真价实的独裁者！而且，这个独裁者和以往的太祖皇帝，斯大林或者齐奥塞斯库不同，他不是从死人堆里爬出来的，他完全没有一丁点群众基础，他的思想完全没有任何人认可，所有人打心里都知道他是一个狂妄自大的小丑，但是绝不会有人告诉他。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>禁国经济的生命线是禁国与美国的关系</b>，禁国的民族主义者也许难以接受这句话，但是这是事实。<b>无论之前有多少经济学家预言过、期盼过禁国经济要崩溃，只要美国还愿意分蛋糕给禁国，禁国的经济就会持续下去。</b>而在2020年的问题是，禁国彻底惹毛了美国，禁国瞒报疫情导致的全球大爆发使得美国的死亡人数比第一次世界大战死亡人数还多，禁国派了无数的技术人员明目张胆地去美国实验室偷技术，并四处炫耀。美国已经把禁国视为敌人，而不是伙伴。美国一醒来，带领全球的同盟都不再给禁国输血，那禁国的经济就会被死死摁住，再无翻身的可能。<b>这一点不管禁国是否会改朝换代，是否会大开民智走向自由民主法治，这都不重要。</b>世界的经济秩序在未来数十年再无太大的更改的可能。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 其实禁国内部恨这个政权的大有人在。但是因为太宗皇帝的经济开放政策，使得这个国家形成了<b>政治上极度僵化落后而经济却蓬勃发展</b>的格局，禁国的御用学者甚至将之赞美为<b>“禁国模式”</b>。美国输血带来的经济发展为这个政权不断续命，令大批呼吁自由与法治的人士捶胸顿足，因为这样的现状可以一直维持下去。理论上，这种政治与经济发展极不同步的状态可以持续好几代人那么久，短期内在禁国实现自由与法治是无望的。但是这个总加速师上来就不一样了。由于他实在是志大才疏、好大喜功、误判形势、昏招频出，却又把朝廷内所有可以反对他的人都搞掉了，所以他大大加速了这个政权的土崩瓦解进程。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 总之，总加速师他把自己绑在了这艘巨轮的总舵上，并洋洋自得地开着这艘巨轮朝冰山加速撞去。<br>\n<br>\n<br>\n<br>\n<center><b>【本章节完】</b></center>","date":"2020-06-07","agreeCount":37,"discussionCount":0}