{"type":"article","id":20101,"title":"备份 客户经理转走储户69万存款 客户经理所称投资竟是网赌","uid":8704,"topics":[23,678],"contents":"客户经理转走储户69万存款 客户经理所称投资竟是网赌<br>\n2020-06-05 10:07:32&nbsp;<br>\n近日有关于客户经理转走储户69万存款 客户经理所称投资竟是网赌的问题受到了很多网友们的关注，大多数网友都想要知道客户经理转走储户69万存款 客户经理所称投资竟是网赌的具体情况，那么关于到客户经理转走储户69万存款 客户经理所称投资竟是网赌的相关信息，小编也是在网上进行了一系列的信息，那么接下来就由小编来给大家分享下小编所收集到与客户经理转走储户69万存款 客户经理所称投资竟是网赌相关的信息吧(以下内容来自于网络非小编所写，如有侵权请与站长联系删除)<br>\n<br>\n来源：经济日报<br>\n<br>\n6月3日，建行河南平顶山煤炭专业支行内，59岁的纪女士数次哽咽。<br>\n<br>\n纪女士哽咽的原因是，她和丈夫的积蓄存在了该行，该行客户经理董某却转走了她大部分钱款。除此之外，董某还以纪女士的名义办理了贷款和信用卡，归其个人使用。目前，5万元的贷款分文未还，已逾期，罚息正在一天天增加。<br>\n<br>\n让董某铤而走险的原因是。上游新闻记者调查发现，2019年3月17日至2019年10月23日，董某分7次从纪女士账户上转走共计69.3万元，充值进网赌平台“彩运8”购买彩票。<br>\n<br>\n董某至今幻想着，平台会返钱。6月3日下午，她当着上述支行行长王亚飞的面掏出手机，打开“彩运8”界面说：“是找银行解决，还是找我解决，找我的话，我能把这钱要回来，平台有10年返还计划。”<br>\n<br>\n河南豫龙律师事务所律师付建认为，银行作为储户存款的保管机构，应该向储户提供安全保障。基于此，建行河南平顶山煤炭专业支行负有不可推卸责任，应作为纪女士损失的第一承担者。<br>\n<br>\n目前，建行河南平顶山分行纪检监察部门已介入调查。<br>\n<br>\n6月3日，纪女士来到建行平顶山煤炭专业支行讨要说法，该行客户经理转走了她的积蓄用于网赌。/记者　沈度<br>\n<br>\n1.储户巨额存款消失，还欠下贷款<br>\n<br>\n压在心中的巨石让59岁的纪女士瘦了20多斤。<br>\n<br>\n6月3日，她向上游新闻记者介绍，2019年年底，儿子准备装修房子，她来到建行平顶山煤炭专业支行取钱。柜员称，她的卡上不仅没钱，还欠着贷款未还，存钱进去便会被扣走。<br>\n<br>\n闻听此事，纪女士吓傻了，银行卡从未离身，而之前其卡上有存款近70万元。2020年1月至4月，她不敢把此事告诉家人，独自找建行要说法均未有结果。5月，女儿察觉出异常，纪女士才说出此事。两人来到银行，打出了流水账单。<br>\n<br>\n流水账单显示，2018年6月30日，纪女士账户转入320万元、300万元两笔贷款;<br>\n<br>\n2018年7月1日，转入5万元贷款;<br>\n<br>\n2018年7月2日，先后转出625万元，用来归还转入的320万元和305万元贷款;<br>\n<br>\n2018年8月3日，转出5万元至康某账户;<br>\n<br>\n2018年8月17日、2018年8月29日、2018年9月4日这三日共转出40万办理期货业务(备注：后期收回33万);<br>\n<br>\n2019年3月17日，转出10万元至广州邦泰科技公司账户;<br>\n<br>\n2019年3月19日，再次转出10万元至广州邦泰科技公司;<br>\n<br>\n2019年3月29日，转出40万元至康某账户;<br>\n<br>\n2019年5月17日，转出3万元至合肥扶巧建材公司账户;<br>\n<br>\n2019年5月18日，转出2万元至合肥扶巧建材公司账户;<br>\n<br>\n2019年7月8日，转出1.3万元至合肥扶巧建材公司账户;<br>\n<br>\n2019年10月23日，转出3万元至王某账户。<br>\n<br>\n对于以上操作，纪女士本人表示其并不知情。更让纪女士崩溃的是，除存款被转走外，她还欠了建行的钱。<br>\n<br>\n6月3日，上游新闻记者在上述建行查询发现，2019年2月24日，纪女士办理了一笔5万元的快贷，期限为一年，至今分文未还，已逾期4个月;纪女士名下还有4张信用卡，已多次透支并办理了分期还款。<br>\n<br>\n上游新闻记者注意到，纪女士这笔贷款和信用卡，留的客户电话号码尾号为1689。纪女士称，自己并没有尾号为1689的号码。<br>\n<br>\n2.客户经理所称投资竟是网赌<br>\n<br>\n6月3日，上述支行多名员工证实，尾号为1689的号码，是该行客户经理董某在使用，而且办理了建行集团号。<br>\n<br>\n纪女士介绍，考虑到家在上述支行附近，她和丈夫便把多年积蓄存进该行。她多数是存钱，很少取钱。董某一直是她的客户经理，发现账户异常之前，她十分信任董某，对方经常向其推荐可以赚钱的理财产品。<br>\n<br>\n通话录音显示，5月5日，董某对纪女士说：“你女儿是不是回去上班了?不在家吧?你的账户，只有我和你能动得了，我转了60多万走，能要回来，你放心。我这几年过的不顺，只想向我老公证明，我能赚钱。”<br>\n<br>\n6月3日上午，董某在电话中对行长王亚飞说，纪女士是她的嫂子，这是亲戚之间的事，能协商解决好。纪女士本人来银行办理了网银，她知道密码。纪女士对王亚飞表示，董某不是她的亲戚，她不会操作网银，也不会办理网银。<br>\n<br>\n6月3日下午4时许，董某向上游新闻记者解释了每笔流出。<br>\n<br>\n她介绍，转入320万，办理305万贷款，接着又转出625万是为了完成任务，用纪女士的账户走帐，获得了纪女士的同意;<br>\n<br>\n办理40万原油期货业务，也获得了纪女士的同意;<br>\n<br>\n2018年8月3日，转出5万元至康某账户，是为了归还其欠下的贷款，算是借，获得了纪女士的同意;<br>\n<br>\n2019年3月17日至2019年10月23日，分7次从纪女士账户上转走共计69.3万元，是代纪女士投资，获得了纪女士的同意。<br>\n<br>\n对于董某的上述做法，纪女士表示其完全不知情。<br>\n<br>\n解释完之后，董某掏出手机，指着一个网站页面说，投资出去的钱能要得回来，平台有10周年返还计划。<br>\n<br>\n上游新闻记者注意到页面上写着“彩票”字样后问董某，这是不是网站?把钱投进网站了?董某不回应也不让人查看页面，只说这是“投资平台”。<br>\n<br>\n经反复沟通，下午5时许，董某打开了“投资平台”。上游新闻记者注意到，该平台名叫“彩运8”，是一个网赌平台。<br>\n<br>\n直到此时，董某才说出实情，她通过网友了解到“彩运8”后，跟着网友给出的号码购彩，小有盈利，后来亏损很多。直到现在，她每月还充值约1000元。此举是为了保住账户，才能被纳入10周年返还计划。<br>\n<br>\n上游新闻记者问董某：“你说投资经过了纪女士同意，但你告诉纪女士你所谓的投资就是买彩票吗?你知道在网赌平台买彩票就是吗?你到现在还认为你没有，是在投资?”<br>\n<br>\n对此，董某并未正面回答。<br>\n<br>\n3.律师：涉事银行管理失职<br>\n<br>\n多名银行业内人士指出，此事折射出了客户经理董某诸多违规行为，也暴露出了建行管理的失职。<br>\n<br>\n业内人士介绍，625万的转进转出，是明显的虚存虚贷、虚增存款规模。此外，2016年9月30日，中国人民银行下发的银发(2016)261号文件指出，从2016年12月1日起必须执行：银行和支付机构应当建立联系电话号码与个人身份证件号码的一一对应关系。但是纪女士名下的贷款和信用卡，留的不是本人电话，电话实际使用人却是其客户经理。<br>\n<br>\n2018年1月12日，银监会下发了《关于进一步深化整治银行业市场乱象的通知》。其中提到，代销金融监管机构监管范围外的、不持有金融牌照的机构发行的产品属侵害金融消费者权益行为。董某说去网站购买彩票，是代纪女士的“投资”行为，网站不可能持有金融牌照。<br>\n<br>\n河南豫龙律师事务所律师付建认为，储户的存款存在银行后，就与银行之间形成了一种储蓄合同的法律关系。银行作为储户存款的保管机构，应该向储户提供安全保障，包括账户安全、信息安全等。同时，银行对存款的安全有法定的监管义务与安全保障义务。关于银行对储户的安全保障问题，我国《商业银行法》就有明确规定。<br>\n<br>\n《商业银行法》第六条的规定，商业银行应当保障存款人的合法权益不受任何单位和个人的侵犯。若违反了该义务规定，商业银行就应对此承担不利后果。《商业银行法》第73条规定，商业银行违反本法规定对存款人或者其他客户造成财产损害的，应当承担支付迟延履行的利息以及其他民事责任。<br>\n<br>\n付建律师表示，如果确定纪女士本人对此事不知情，那董某就是利用担任商业银行工作人员的职务便利，挪用客户资金归个人使用，数额较大不退还，其行为已涉嫌构成《刑法》上的挪用资金罪。<br>\n<br>\n<br>\n国有银行也不安全了，致岁月静好婊们，即便你们不在乎子孙后代，想靠存款保险过完这辈子也做不到。","date":"2020-06-06","agreeCount":2,"discussionCount":0}