{"type":"article","id":20106,"title":"马克龙支持“一国两制”，支持WHO：是否因为法国内部也快“一国两制”了？","uid":23931,"topics":[692,547,43],"contents":"金子人人爱，但捡到愚人金还要珍而重之，那就悲剧了。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/france-tells-china-it-still-backs-one-country-two-systems-for-hong-kong-20200606/5452155.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">VOA消息</a><br>\n<blockquote>法国总统府一名官员星期六（6月6日）对路透社说，<b>法国总统马克龙星期五在与中国国家主席习近平通电话时表示，他正密切关注香港局势，并且<u>继续支持中国对香港的“一国两制”</u></b><u>。</u><br>\n<br>\n中国全国人大５月２８日通过制定“港区国安法＂的决定在香港以及全球引发高度争议与关注。许多国家、外交界、以及商界人士担心这将破坏香港的自由权利以及半自治，并危及香港的全球金融中心地位。<br>\n<br>\n中国官媒环球时报则在社评中说，没有国家安全法的约束，是香港各种混乱越演越烈，价值体系越来越离正轨的最大原因之一，制定“港区安全法”是确保“一国两制”不脱轨必不可少的保障，给香港高度自治系上一条安全带。<br>\n<br>\n就在全球关注“港区国安法”可能会如何影响香港之际，路透社星期六在报道中表示，爱丽舍宫的一名官员对路透社说，<b>马克龙与习近平星期五进行了一个半小时的电话交谈，并谈到香港议题，马克龙表示他正在密切关注香港局势，并继续支持中国在香港实行“一国两制”的原则</b>。<b>但是爱丽舍宫星期五稍后发布有关法中领导人通电话的声明中并没有提到香港</b>。<br>\n<br>\n<b>爱丽舍宫在声明中还提到法中两国合作打击新冠病毒肺炎大流行病，<u>马克龙强调了世卫组织的重要作用。</u></b>马克龙的说法与美国总统特朗普对世贸组织的态度背道而驰。特朗普上星期宣布美国将退出世卫组织，理由是世卫组织未能完成美国提出的改革要求。美国是世卫组织最大的捐助国。<br>\n<br>\n近几个月来，特朗普政府一直批评世卫组织对新冠病毒大流行的应对，指责该组织以中国为中心，未能及时向全球各国拉响预警。目前，美国是受新冠病毒影响最大的国家之一。<br>\n<br>\n世卫组织为其对病毒大流行的应对进行了辩护，称给予了各国领导人足够时间在疫情爆发初期进行干预，并赞扬中国对该病毒的应对比非典时期有所改善。</blockquote><br>\n<br>\n不仅仅是法国与美国的分裂，而且法国社会和如今的美国社会一样，正在上演越来越强的内斗。<br>\n<br>\n<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200606-%E6%B3%95%E5%9B%BD%E7%88%86%E5%8F%91%E4%B8%A4%E4%B8%87%E4%BD%99%E4%BA%BA%E5%8F%8D%E8%AD%A6%E6%9A%B4%E6%B8%B8%E8%A1%8C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rfi消息：法国爆发两万余人反警暴游行</a><br>\n<blockquote><b>尽管巴黎警察局前一天刚刚宣布，禁止本周六举行两场纪念死于警察暴力执法的非洲裔美国人乔治-弗洛伊德的集会活动，但今天依旧有数千人在协和广场，美国驻法国使馆附近，战神广场，埃菲尔铁塔附近举行了集会</b>。<br>\n<br>\n除了巴黎，波尔多，里昂，里尔，马赛等多个法国大城市也在同一天爆发了反种族歧视，反警察暴力执法，呼唤公平公正的游行示威。各地的示威者表示，人人生而平等，不希望自己的孩子在充满歧视的社会成长。波尔多，尼斯等多个城市的游行者数量超过两千五百人；而斯特拉斯堡，利摩日，克莱蒙费朗，梅斯，南希等地也爆发了规模相对较小的游行。法新社在当天晚些时候表示，大部分的游行都在和平气氛下进行，只有<b>梅斯的检察官被人投掷的石头打中了鼻子，受了轻伤。</b>晚间，内政部数据显示，6月6日一天当中发过全国有两万三千三百人参加了反警察暴力执法的游行，其中五千五百人在巴黎游行。<br>\n<br>\n近几年以来，法国国内的警察执法方式问题也逐渐争议化。刚过去的周二晚上，至少两万人响应争议性死亡的非洲裔法国人特拉奥莱的家属，举行了大规模游行。<b>面对压力，法国政府否认警察内部有“结构性的种族歧视”，但同时也承认的确存在一些令人尴尬的状况“。法国内政部长卡斯塔纳承诺，如果警察内部再出现种族歧视现象，将“绝不手软”。</b></blockquote><br>\n<br>\n但“进步”的左派不能面对的现实，由法国保守派直白地说了出来。<br>\n<br>\n<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200606-%E6%B3%95%E5%9B%BD%E6%9E%81%E5%8F%B3%E5%A4%9A%E4%BD%8D%E9%AB%98%E5%B1%82%E5%BB%BA%E8%AE%AE%E5%8F%8D%E8%AD%A6%E6%9A%B4%E7%A4%BA%E5%A8%81%E8%80%85%E8%BF%94%E5%9B%9E%E5%85%B6%E5%85%89%E8%BE%89%E7%9A%84%E7%A5%96%E7%B1%8D%E5%9B%BD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法国极右多位高层建议反警暴示威者返回其光辉的祖籍国</a><br>\n<blockquote><b>6月6日星期六，法国内政部统计到当天参加反警察暴力，反种族歧视大游行的人数全国范围内超过两万三千人，抗议人群有感于非洲裔美国人乔治-弗洛伊德死于警察暴力逮捕，回顾法国近几年出现的警民冲突和一些争议性死亡案例，呼吁给所有人公平公正的对待。</b><br>\n<br>\n当天，<b>法国极右翼政党国民阵线（现名为国民团结）的一名管理层人士布鲁诺-格尔尼奇发推特表达了他对抗议示威者的不满情绪。</b>关于社交网络上广为流传的名为“黑非洲抵抗阵线”的组织成员呼吁人们周六在巴黎集会的视频，<b>格尔尼奇写道：<u>“如果法国是如此一个令人反感的种族歧视的国家，如果法国的警察暴力这么常见，那么对于这些不幸的受害者来说，最好的选择就是回到他们光辉的祖籍国”。</u></b>另外一名同样属于国民阵线党的成员，<b>布尔多涅-弗朗什孔泰大区委员会的成员朱利安-奥多尔也写道：<u>“请你们离法国远一点，快点离开吧”。</u></b>除了这两人之外，这份视频还招致了很多同一政党人士的反感评论。<b>该党副主席表示，<u>“这个周六，原住民主义者们到处发泄对法国的恨意，但不要忘记，这些游行本身就是被警察局所禁止的”，“现任政府不仅拒绝依法执法，而且更糟糕的是，还拒绝让法国得到应有的尊重”。</u></b><br>\n<br>\n<b>法国内政部长已经承诺杜绝警察当中的种族歧视，同时对一份脸书上警察之间内部交流群里涉嫌种族歧视的话语提起诉讼。</b>巴黎检方已经开始着手处理。<u><b>右派方面，人们担心不断加剧的社会断层，以及对警察群体的仇恨；极左派部分领袖则认为，问题的症结根源在于，政府是由替警察说话的人所执掌。</b></u></blockquote><br>\n<br>\n这新闻的最后一句话，如果“翻译”成现实，那就是“法国内战在即”。十年内的法国，将是战争中的法国。至于怎么打，那是次要问题。<br>\n<br>\n如果进步主义者们坚持要说历史一定会“进步”。我只能苦笑提问：不知谁还记得起，在德雷福斯事件发生的一百年前，给欧洲犹太人带去解放的是谁啊？<br>\n<br>\n你怎么想，和现实真的有关吗？<br>\n<br>\n羡慕西方自由世界的人，如黄左，如大中国主义者，如搭便车占便宜的一堆，还有天天做梦可以在中国实现民主自由的所谓理想主义者（其实是无法面对现实的一批人）们，通常会拒绝面对这样的事实：西方社会的民主和自由，来自争斗，来自战争，来自自己为了自己的信仰去流血流汗，去受伤，去痛苦。<br>\n<br>\n但是他们拒绝这种现实，只想捡现成的果子。这种无论怎么找借口修饰但逻辑始终一致的行为本身，就是一种文化塑造的精神无比堕落，文化本身也只待腐朽的症状。<br>\n<br>\n自主意义上的自由，需要不断的努力维持，这种努力伴着随之而来的繁荣。可那是惹来无穷觊觎的珍宝，人要求你帮助，人要求你分享，人要求你按照他们的方便而改变，如果自己不能去守护，不能去坚持，那么连自由本身也要消失，而且往往是通过“高高兴兴去自我毁灭”这种旁人看来十分滑稽的方式。这是西方文明的挑战，同时也是自由的代价。<br>\n<br>\n至于没有这种精神与现实之双重负担的中国人，他们和上述的事实有一丝一毫的关系吗？有一丁点儿的意愿参与其中吗？甚至，他们除了看着别人流血流汗，悄悄沾沾自喜的得意之外，偶尔会对真正付出代价追求自由产生一丝羡慕吗？<br>\n<br>\n西方世界目前虽然颓废的迹象不断，甚至脱离现实的疯子越来越多，但还看不到这样的腐朽精神，或许那种差别证明了现在的文明之差异来自作为文明基础的人之差异，而人之差异的根源在于精神。<br>\n<br>\n不过，西方的物质主义者们，把“科学”摆上神坛，替代了神的许多国家，无法理解这一点。正因为无法理解，所以能够高高兴兴去自我毁灭，就像现在的法国，现在的马克龙。","date":"2020-06-06","agreeCount":7,"discussionCount":0}