{"type":"article","id":20116,"title":"【小说】《原罪忧思录》【第53章 分水岭】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/20026\">https://pincong.rocks/article/20026</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>&nbsp;</b><br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 美国中央情报局的近期重要简报汇总（绝密）<br>\n</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 有证据显示，中国正在秘密组建一支特殊的陆军部队，这支部队的规模在4000人左右，外界传言其均为女性，目前暂无法证实。近年来，中国利用留学生和部分职业间谍成员的便利，对美知识产权、商业、军事机密等进行渗透和剽窃，并将研制成果用于国防建设上。而通过对这支部队的情报分析，他们大批量地模仿了西方训练方式和部分北约装备。</b><br>\n<b>&nbsp; &nbsp; &nbsp; 对中国政府打造这样一支部队的目的，现在还不能说明。但情报局认为，结合近年来因丧尸事件导致中国经济持续低迷和国内危机四伏的状况来看，他们或许计划将内部矛盾引向外部，而最可能激化矛盾的导火索，可能是中印、中日或是中台的冲突。</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2019年8月11日</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 纽约时报（观点，2019年8月11日）</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 长期以来，中国一直依赖着香港这座国际贸易金融中心获取建设国家需要的利益，这座城市在两个月前由市民自发掀起了一场自六七暴动以来最大规模的民众示威运动，高举“五大诉求”牌子的示威群众充满着大街小巷。</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 北京政府宣称上街游行的民众是一小撮乱港分子，受西方反华势力的蛊惑并煽动香港独立、分裂国家。政府删除了大陆地区网上所有非官方宣传的对这场游行示威的看法。</b><br>\n<b>&nbsp; &nbsp; &nbsp; 香港的主权从1997年移交以后，开始在“一国两制”的特殊框架下运转，香港居民享有大陆无法享受的多项自由权利，包括言论、游行、示威和罢工等。北京政府或许在处理这个重大问题上有严重的分歧，目前，还不能确定这场运动将会持续到什么时候，北京将会怎么处理。相比起来，更令他们恼怒的或许是大陆地区已经危机重重的形势。</b><br>\n<b>&nbsp; &nbsp; &nbsp; 中国境内有关丧尸的传言仍在继续，三年前的丧尸狂潮冲垮了中国原本就不坚实的经济堤坝，失业人口大增，他们中的很多已经加入流寇团伙，用中世纪古老的方式，抢劫，来维持自己的生路，政府调动了武警和军队进行了镇压，但这相对中国目前无法统计的隐形失业大军来说，不仅是杯水车薪，也更是治标不治本。</b><br>\n<b>&nbsp; &nbsp; &nbsp; 三年多以来，陆续有121个国家对中国均实施了边境封锁，几乎中止了所有民航的运行，日均来望中国的航班已经降到有史以来的最低。但世界经济在保证丧尸病毒不会传到自家境内的举措下，也导致其他问题接踵而至，日本现在正打算商量推动逐步开放边境措施，这也许能够缓解现在世界的处境。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; —————————————<br>\n&nbsp; （中南海）<br>\n由七号政治局常委主导，及党内退休、在任元老干部、改革派人士提交了一封要求主席提前召开年度工作会议的联名信。中共中央已经在过去十七个月里没有召开任何大型会议了，尽管主席一直将大部分针对下面的任务通过国安委一件件下达，并在《求是》杂志上经常发表所谓公开对时局的判断来证明他不像现在民众盛传的一些官僚那样事不关己，但这种把戏也只能拿来糊弄被洗脑的老百姓，中下级政府最近递交到中央的抗议报告已经快要炸了。七号为了掌握在形势斗争中的主动权，防止官僚集团压迫主席用香港问题的借口拿自己开刀，不得不主动对下级政府的抗议表示暗地支持，于是就用样的方法安排让中央召开正式的会议，提出针对目前国家已经越来越严重的问题的解决方案。<br>\n主席原本是没有打算向七号的这种可以称为威胁的举措屈服的，因为目前党内反对势力根本不成气候，一切向下级宣传命令的方式都已经被自己垄断了，单靠死几个屁民博得部分官员的同情和所谓改革势力的反扑是撼不动自己的地位的。<br>\n促使主席改变这种看法的，是最近在海外疯传的一段视频，这段视频在中国大陆可以封杀到毛都不剩一根，但不可能阻挡在世界范围内的传播，对国家的影响是相当严重的。视频里，一个叫王风的人自称自己是中国部署在台湾的间谍，他之所以叛变是因为自己知道中国政府制造生化武器的秘密，也就是三年前爆发的丧尸事件确实就是制造的生化病毒泄漏导致的，王风在针对“中国制造生化武器，意味着什么”的时候，他没有了下文。<br>\n主席在看到这段视频后，第一时间通知国安委调查了关于近十年来部署台湾的间谍网络人员名单，但里面却查不出有“王风”这个名字，包括化名。很显然，这个所谓的间谍完全就是一派胡言，但问题的关键却不在这里，重要的是，这个王风是从哪里冒出来的？他说出了关于生化病毒泄漏的这种观点，到底是随口胡诌，还是真知其此？如果他不是间谍，又为什么会公开发表这一段视频呢？<br>\n主席一开始并没有认为王风的背后会是台湾当局的指使，台湾一般情况下是不会用这种手段来激怒中国政府，没有美国的帮助，他们不可能冒开战的风险。这几年军方的分析系统专门评估了如果中台开战，美国介入台海战争的可能性，通过各方大数据分析，可能性不到10%。<br>\n但后来主席经过深思熟虑，认为台湾当局指使他故意抹黑的中国的可能是说得通的。台湾在前几年中国政府的持续打压和渗透中一直处于守势，外交战上输掉了几个邦交国，总统更因为疑似丧尸事件擅自决定封闭情报五处让名声一落千丈。然而，香港反送中运动逆转了一切，总统利用台湾人民追求民主自由的共同愿望将竞争对手国民党重新挡了回去。另一方面，总统肯定也能看出美国不会轻易介入台海的争端，因此为了自保，只能在适当的时候在舆论上进行反击。<br>\n主席昨天睡觉时想到了另一种可能：结合16年曾经流传于台湾民间的“丧尸门”，会不会当时的丧尸根本就不是传言，而是真实存在？那样的话，会不会意味着，丧尸病毒已经通过某种途径被台湾当局掌控？！主席想到这里，不由得惊出一身汗。<br>\n生化病毒目前仍然是国家秘密的生化武器，如果这种想法成立，岂不是病毒的秘密已经落入了台湾手里，台湾如果趁这三年的时机以病毒为蓝本开发更高效的生化武器，相当于就直接掌握了可以和拥有核武器的中国政府对抗的资本！最不济，也可能将提高中国未来进攻台湾的成本。这是主席的底线，绝对不允许发生！<br>\n主席认为必须向中央其他政治局委员公开了，也就是必须开会，否则再这样下去，情况会越来越失去控制，逆转的机会也会越来越小。因此他决定了在大会上的中心讨论问题，一是怎么解决国内的危机，而是情况允许，是不是准备提前实施“银色刺刀行动”？<br>\n<br>\n——————————<br>\n（8月12日，中共中央扩大工作会议）<br>\n“中下级政府递交至中央的文件显示，现在以北京为中心的环绕的四个省市情况均不容乐观，大量失业人群沦为流寇到处抢劫的情形已经屡见不鲜。每个月的物资输送路线至少会遭到五次抢劫，其中有将近一半的歹徒装备了从各种途径获得的现代火器，足以对抗特警甚至军队，造成的伤亡更是难以估算。这三年来，因抢劫造成的物资损失和新增的维稳经费呈指数上升。此外，各地还在陆续传来丧尸变异的谣言，防化部队处理的几起丧尸事故中，认定它们不是空穴来风，因为确实出现了一些变异丧尸，这些丧尸通过隐蔽途径进行病毒传播和杀伤人群，已经不再是单纯的行尸走肉，威胁市民安全的几率也大大提高。”<br>\n七号不再担心自己的发言会惹怒主席，如果国家成了这个样子都还将危机忽略的话，那么离亡国也就不远了。<br>\n“我提议，现在必须对包括北京在内的四个省市实施全面军管！这是保证城市稳定的唯一方式！”三号听完七号的汇报后，立即祭出自己的杀手锏。<br>\n七号当即反驳：“实施军管不仅不能解决现有矛盾，反而会激化矛盾，诱发更多的军民冲突，甚至反向给流寇、劫匪增加获取武器的途径……”<br>\n三号摆摆手，打断了七号的话，露出无奈的表情：“各位，不要从你们的眼里露出我是个只会治标不治本的人。我或许比所有人更会研究现在的国家形势。这些天我查看了危机分析系统通过大数据分析生成的地图，上面显示包括北京在内的几个省的劫匪活动势力大部分都不是分散的，很多地方已经形成了村级的地方势力，如果这种势力继续随着形势的恶化扩张的话，再过几年，他们就会通过城乡交接处形成联合，将直接构成对中央政权的威胁！我们不可能放任他们继续下去！实施军管是没有办法的办法，不杀鸡儆猴，不排除全国其他地方会依样画葫芦！”<br>\n“那么我想郑重地问你个问题：实施军管的话，我们是否还拿得出具体的实力和应对国际舆论的压力？像30年前那样让坦克上街吗？军管后的城市供应链条是否只能让军方提供？”<br>\n……<br>\n“行了，都给我闭嘴！”一片嘈杂的交谈声中，主席带着些许杀气的声音让整场会议陷入瞬时的平静。<br>\n“国难当头，基层管理秩序不能乱。三号的提议不无道理，但我们不需要把所有路口都封死——既然地方劫匪势力可能通过城乡交界处形成合流，那么最简单的办法就是用部队隔断他们的联系。另一方面，今天我们还有更重要的事情要谈。”<br>\n主席吩咐秘书拿出了准备好的U盘，将里面的影片播放到了投影仪大屏幕上。视频所展现的正是王风在一拍摄者面前自诉有关自己是间谍及丧尸病毒内幕的过程。<br>\n“时间紧急。我想立刻说明我的看法。”主席在播完后没有打算让众人发表自己的看法，“王风的间谍身份显然是假的，但舆论不会相信我们的官方说辞，因此我们需要其他方式来反制。台湾当局可能已经一定程度上掌握了我们的生化武器秘密，最坏的可能，他们已经利用这三年时间开发了更具杀伤力的生化武器。”<br>\n会议桌上的各位都显得很震惊，其中，有不少官员甚至是第一次看这一段视频以及第一次听闻主席这样的看法。<br>\n主席整了整自己的领结，这次的发言相比之前间隔的时间更长，也更让人难以发觉其中所带的感情。<br>\n“两岸分离七十年间，希望和平统一的结局是我们每个人愿意看到的。但是，事实往往不如愿望那么美好。由于煽动港台独立分子和西方反华势力相互勾结，将我国部署于此的间谍和促统网络几乎消灭殆尽，明年的大选不出意外，一定是民进党继续连任。台湾、香港在身份认知上已经不再与中国心系一脉，如果我们再不扭转这种局面，他们在法理上独立将只会是时间早晚问题。而事实上，目前的局面最直接的做法就是正式启动《反分裂国家法》。“<br>\n“我知道各位都在想什么。如果开战，美国会不会干预是未知数。但是，最近的数据分析在结合国际形势、美方主要派系斗争和预测攻台时间持续上看，美国出动地面部队进行直接干预的可能性并不大。”<br>\n先前的会议内容提要上，主席并没有说关于解决台湾问题的提议，他深知在这个可以用来给如今的国家万不得已进行的最后方案或许让官员的抵触、逃避情绪不会特别大，尽管从改革开放之后，国家就几乎没有公开议论过和台湾开战的话题。<br>\n“老实说，我并没有任何理由反对与台湾开战。”七号率先发言，将众人不好开口的尴尬掩盖。“不过，我们需要有充分的准备，而且必须确保在战前、战时和战后的国家稳定，并需要尽可能降低战争的成本和伤亡。”<br>\n七号的语气有些不自然，看上去，这好像并不是他的本意。<br>\n“关于这个话题，我们可以以后再谈，不过现在确实值得一提。我们近期主要解决的是国内的矛盾。”主席为了不引起更大的反弹，准备马上结束这次会议。<br>\n“银色刺刀行动”暂时还不宜公开，不过，也许是时候进入准备阶段了……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/20340\">https://pincong.rocks/article/20340</a>","date":"2020-06-07","agreeCount":9,"discussionCount":0}