{"type":"article","id":20128,"title":"论亚洲版本的 “启蒙运动”","uid":14986,"topics":[18],"contents":"欧洲的启蒙运动，带来了宗教改革，使得人们纷纷开始质疑天主教那群强盗嘴里的所谓 “上帝”。然后，全欧洲慢慢开始觉醒，才有了后来的工业革命。<br>\n<br>\n然而，近乎同一时期，亚洲的日本，其实也有过 “启蒙运动”。只不过由于它的结果与欧洲完全相反，而不曾被人注意到。<br>\n<br>\n甚至，在更早以前，华夏大地也曾有过类似的运动。只不过由于它的结果同样也是反的，而也没被人注意到。<br>\n<br>\n今人理解的所谓 “诸子百家”，在划分上很有问题，比如——<br>\n同样都被划分为 “法家”，但管子、李悝、吴起等大师，与韩非、商鞅、申不害之流，明显不是一回事；<br>\n同样都被划分为 “道家”，但杨朱这个尊重人权、讲究 “非暴力，不合作” 的甘地式人物，与老庄这种害人的乡愿、犬儒、反人类的共产主义神棍，也不是一回事；<br>\n同样都被划分为 “儒家”，但伟大的周公、荀子这类大神，与孔老二、王莽这类二货，甚至叔孙通、董仲舒之流，更不是一回事。<br>\n<br>\n人们嘴上的 “X家”，实际其实都是 “X党”。<br>\n西方有句话(大意)：基督徒与基督徒之间的差异，大于基督徒与非基督徒之间的差异。<br>\n你身份被划分成了什么家，与你的内在属性是两回事。<br>\n<br>\n李悝这种所谓的 “法家”，人家真的是在捍卫 “法治”，而且人家是能拿得出一套法典的。所以这种人相当于大陆法系(罗马法系)。<br>\n周公这种所谓的 “儒家”，既包含了李悝的属性，还多了个祖先崇拜(实际上就是 “判例法”)。所以这种人相当于海洋法系(英美法系)。<br>\n前者讲究法治，后者貌似人治。<br>\n但归根结底，无论法治还是人治，都是人治。因为无论多完美的法，都是由活人来制定的。完美而公平的法典，往往来自智慧卓越、目光长远的大师；智慧卓越、目光长远的大师做出裁决，后人就可以以此为经验去 “判例”。<br>\n所以，我认为所谓大陆法与海洋法，只要目的一致，必定殊途同归。<br>\n<br>\n李悝，人家拿得出一套法典，所重用的，还都是吴起、西门豹这种级别的人物。<br>\n商鞅，法典是直接山寨李悝，还他妈的说修宪就修宪、完全没个准头，三权集于一身的后果，想弄什么恶法就弄什么恶法，“法律” 在这种人手里，完全成了物化别人的工具，且其用人原则，是 “以奸制善”(即逆向淘汰)。<br>\n难怪苏轼说 “商鞅” 这两个字，是与 “蛆蝇粪秽” 同级别的，提起来都脏嘴、写下来都污染简牍。也就楚国人民毛遮洞，才愿意去崇拜商鞅这样的 “人”。毕竟物以类聚。<br>\n如果商鞅是希特勒，李悝、吴起其实更像是拿破仑。<br>\n<br>\n伟大的周公，既强调尊重祖先，又有本事制定出公平的社会规则——所谓的 “周礼”，最初就是周公制定出来搞齐国人的，是带有严重的种族歧视性质、却让你没法挑出毛病的规则(这里的 “周礼” 只指制度，不是指书籍)。因为当时的齐国人一身毛病，而这样的规则普及开，没这些毛病的人屁事没有，有这些毛病的人却寸步难行。久而久之，齐国才从野蛮人扎堆的穷山恶水，被改造成了文明之邦。<br>\n而孔老二，几乎没本事想出什么公平规则，几乎只知道一味地教唆人对尊长无条件服从。“活人崇拜” 甚至 “个人崇拜”，几乎就是这个二货造成的。此人一边禁止别人崇拜自己，但却允许自己一口一个周公，连做梦都要梦周公，至少是要到处宣传、让所有人都知道自己梦见了周公。作为一个宋国人、前商余孽，竟然会对一个周族人迷信成这样，这就跟满族人吴京把 “犯我强汉，虽远必诛” 挂在嘴上念，是一样的心态。问题是周公即便能活过来，应该也是更希望人们信仰 “天道”，而不是信仰哪个具体的 “人”。你想想，富丽堂皇的天主教教堂里不是壁画就是雕像，相比之下新教教堂却显得无比寒酸，究竟哪一个才更像真正是在引导你崇拜 “上帝”、而不是 “人”？究竟哪一个才更像真正的 “基督教”？<br>\n<br>\n这就是为什么伟大的荀子教导我们 “从道不从君，从义不从父，人之大行也”。<br>\n孔老二这样的、根本不配被称为 “儒家” 的二货若是能得志，怕是得让王莽的故事提前几百年上演。幸好晏婴没敢收留。<br>\n所以，在汉朝，很是盛行 “尊周不尊孔”——这不就跟马丁路德把基督信徒，从天主教那群强盗手里解救出来，让人人都能解读上帝、而不必处处受教庭摆布，是一样的么？<br>\n只可惜，野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国借壳翻盘、借尸还魂，“诸子百家” 仅存的一点火苗子，也被干灭了。那帮 “尊周不尊孔” 的人，并没有一个能成为 “马丁路德”。反而连 “尊周不尊孔” 也被玩成了 “尊君不尊孔”。这非但没能让人摆脱 “天主教”，恰恰还强化了 “天主教”、恰恰把大局搞成了 “从君不从道，从父不从义”。这不仅严重偏离了 “儒家” 的初衷，恰恰还给搞反了。你就别指望这种失败的 “启蒙运动”、“宗教改革” 会给你带来 “工业革命”。尤其到了宋朝，万恶的、杀千刀的江西人民朱熹，更是把 “天主教” 那一套玩到了极致、甚至是把我们变成了 “穆斯林”。<br>\n<br>\n后来，日本也出现过类似的 “启蒙”——武士道被分裂成了士道派、叶隐派。<br>\n士道派，讲究的是智慧与道德；叶隐派，强调的是不问是非、而对上级与君主无脑效忠。<br>\n最终，叶隐派赢了，但名字还叫 “武士道”。有这样的所谓 “武士道”，你就不要奇怪为什么几百年后，日本竟然会出现养儿不奉孝，而开着飞机去撞与自己无仇的军舰；养女不事夫，而开着双腿去给自己不认识的男人当肉便器。<br>\n<br>\n华夏的 “儒”，日本的 “武士”，西方的 “骑士”，是同一件事物、或至少也是同级别的事物。<br>\n当然，穆斯林其实也是，尤其是萨拉丁——在当时的十字军眼里，萨拉丁作为自己的敌人，甚至比自己这边的骑士更有 “骑士精神”。只不过，萨拉丁本人品行高尚，你不能以这样的标准去看待所有的穆斯林，正如你不能以看楚庄王、伍子胥、屈原的标准去看所有楚人，否则就可能再度陷入把 “X党” 误当成 “X家” 的思维误区。","date":"2020-06-08","agreeCount":3,"discussionCount":0}