{"type":"article","id":20120,"title":"【更新官方中翻！】美国国务卿彭佩奥对中国共产党的「龌龊」（obscene）宣传发表声明","uid":3685,"topics":[7862,3437,1087,161,28],"contents":"https://www.state.gov/on-the-chinese-communist-partys-obscene-propaganda/<br>\n<br>\n<br>\n<br>\nOn the Chinese Communist Party’s Obscene Propaganda<br>\n<br>\nPRESS STATEMENT<br>\n<br>\n<br>\n<br>\nMICHAEL R. POMPEO, SECRETARY OF STATE<br>\n<br>\n<br>\n<br>\nJUNE 6, 2020<br>\n<br>\n<br>\n<br>\nThe Chinese Communist Party’s callous exploitation of the tragic death of George Floyd to justify its authoritarian denial of basic human dignity exposes its true colors yet again. As with dictatorships throughout history, no lie is too obscene, so long as it serves the Party’s lust for power. This laughable propaganda should not fool anyone.<br>\n<br>\n<br>\n<br>\nThe contrast between the United States and the Chinese Communist Party (CCP) could not be more stark.<br>\n<br>\n<br>\n<br>\nIn China, when a church burns, the attack was almost certainly directed by the CCP. In America, when a church burns, the arsonists are punished by the government, and it is the government that brings fire trucks, water, aid, and comfort to the faithful.<br>\n<br>\n<br>\n<br>\nIn China, peaceful protesters from Hong Kong to Tiananmen Square are clubbed by armed militiamen for simply speaking out. Reporters writing of these indignities are sentenced to long terms in prison. In the United States, law enforcement – both state and federal – brings rogue officers to justice, welcomes peaceful protests while forcefully shutting down looting and violence, and exercises power pursuant to the Constitution to protect property and liberty for all. Our free press covers events wall to wall, for all the world to see.<br>\n<br>\n<br>\n<br>\nIn China, when doctors and journalists warn of the dangers of a new disease, the CCP silences and disappears them, and lies about death totals and the extent of the outbreak. In the United States, we value life and build transparent systems to treat, cure, and underwrite – more than any other nation – pandemic solutions for the globe.<br>\n<br>\n<br>\n<br>\nIn China, when citizens hold opinions that diverge from CCP dogma, the Party imprisons them in re-education camps. And, when people – such as those in Hong Kong and Taiwan – with common roots in an awe-inspiring civilization that has endured for thousands of years embrace freedom, that freedom is crushed, and the people subordinated to Party dictates and demands. In the United States, in contrast, even amidst reckless rioting, we demonstrate our robust commitment to the rule of law, transparency, and unalienable human rights.<br>\n<br>\n<br>\n<br>\nBeijing in recent days has showcased its continuing contempt for the truth and scorn for law. The CCP’s propaganda efforts – seeking to conflate the United States’ actions in the wake of the death of George Floyd with the CCP’s continued denial of basic human rights and freedom – should be seen for the fraud that they are.<br>\n<br>\n<br>\n<br>\nDuring the best of times, the PRC ruthlessly imposes communism. Amid the most difficult challenges, the United States secures freedom.<br>\n<br>\n更新:美国驻华大使馆官方中文翻译<br>\n<br>\n中国共产党的龌龊宣传<br>\n<br>\n新闻稿<br>\n<br>\n迈克尔·R·蓬佩奥，国务卿<br>\n<br>\n2020年6月6日&nbsp; <br>\n<br>\n中国共产党无情地利用乔治·弗洛伊德的悲剧死亡，以证明其专制式地剥夺基本人类尊严的合理性，再度暴露了他们的真面目。就像历史上所有的独裁政权一样，对他们来说，只要有助于党追求权力的欲望，就没有过于龌龊的谎言。任何人都不应受到这种可笑宣传的欺瞒。<br>\n<br>\n美国与中国共产党（CCP）的对比再清晰不过。<br>\n<br>\n在中国，当一座教堂起火，几乎可以确定这种袭击是受中国共产党指使的。在美国，当一座教堂起火，纵火者受到政府的惩罚，而且是政府为信仰者送来消防车、水、援助和慰藉。<br>\n<br>\n在中国，从香港到天安门广场的和平抗议者仅仅因为发声就被武装军警用棍棒殴打。记叙这些不光彩行径的记者被判处长期监禁。在美国，执法部门——既在州也在联邦层面——将警察中的败类绳之以法，在强力阻止劫掠和暴力的同时欢迎和平抗议，并且根据宪法行使权力来保护所有人的财产和自由。我们自由的媒体广泛地报道各种事件，让全世界都可以看到。<br>\n<br>\n在中国，当医生和新闻工作者对一种新疾病的危险性发出警告时，中国共产党让他们噤声和失踪，并谎报死亡总数和疫情的严重程度。在美国，我们重视生命并且建立透明的体系来治疗、治愈并为全球的大流行解决方案提供——比其他任何国家都多的——资金支持。<br>\n<br>\n在中国，当公民持有与中国共产党教条不同的意见时，中国共产党将他们囚禁在再教育营中。而且，当人们——在数千年绵延不绝、令人敬畏的文明中拥有同根同源的人们（比如那些在香港和台湾的人）——拥抱自由时，这种自由被镇压摧毁，而人们要屈从于党的命令和要求。与此相反，在美国，即使身处不顾后果的骚乱中，我们也展现对法治、透明度和不可剥夺的人权的刚强承诺。<br>\n<br>\n北京在近日表现出持续对真理的藐视和对法律的鄙视。中国共产党的宣传工作——试图将美国在乔治·弗洛伊德死后的行动与中国共产党对基本人权和自由的持续剥夺混为一谈——我们应当知道这就是欺诈。<br>\n<br>\n在境况最好的时候，中华人民共和国（PRC）也在残酷地推行共产主义。而身处最为困难的挑战之中时，美国依然保障自由。<br>\n<br>\nBy U.S. Mission China | 8 六月, 2020 | 主题: 新闻, 新闻简报","date":"2020-06-08","agreeCount":24,"discussionCount":0}