{"type":"article","id":20144,"title":"轉載 思想自由與獨立人格","uid":43942,"topics":[4600],"contents":"作者 周保松<br>\n<br>\n思想和表達自由，以及與之密切相關的新聞和出版自由，是自由社會的基石。早在1929年，著名歷史學家陳寅恪就說過「思想而不自由，毋寧死耳」的話。但很不幸，自1949年以降，這些自由在中國受到嚴重壓制，國人長期活在不自由當中。香港雖稱自由之都，近年新聞出版言論自由的空間卻日益收窄，不少人稱此為溫水煮蛙。蛙熟之時，也就是思想不自由之日。<br>\n<br>\n當下的雨傘運動，港人不僅在爭普選，也在爭自由，因為愈來愈多人意識到，沒有民主制度的保障，自由壹如建於浮沙之廈，隨時崩塌。問題是：思想自由為何如此重要？又或換個問法，思想不自由，會帶給我們怎樣的傷害？<br>\n<br>\n<br>\n變得恐懼、乏味、難見真理<br>\n為了便於討論，試想像我們活在壹個沒有思想自由的社會。在這樣的社會，警察不僅維持社會秩序，還要維持思想秩序，確保所有人不會「離經叛道」，故此新聞媒體會受到嚴密監控，書籍出版要通過嚴格審查，網上言論更會受到各種高牆阻擋。但這還不夠，因為要有效控制思想，不能只靠武力威嚇，還需令活在其中的人心甘情願接受官方的意識形態，並在靈魂深處自覺抵制其他「異端」思想。<br>\n<br>\n教育和宣傳在這個社會遂變得特別重要。不過教育的目的，不是培養學生成為獨立的思想者，而是通過指令式的規訓灌輸，配以精密設計的洗腦課程和考試賞罰制度，令學生自小缺乏理性反思能力，唯權威是從，並在思想、審美、情感和行為各方面，變得千篇壹律，不敢逾雷池半步。至於宣傳部門，則會用盡各種手段抹洗和擋去所有異議聲音，同時使人們相信在各種可能的世界中，當下活著的就是最好的世界。<br>\n<br>\n活在這樣的社會，有什麼不好？首先，我們會時刻感到恐懼。妳必須小心翼翼，思想不能出軌。因為妳知道，如果妳讀了壹些不該讀的書，說了壹些不該說的話，就會有人找妳麻煩。更麻煩的是，妳往往不知道警戒線在哪裏。壹不小心，無妄之災就會降臨。妳遂慢慢學會自我審查，時刻揣度那個審查者容許什麼不容許什麼。去到某個點，警察不僅守在外面，同時進駐妳的內心。恐懼，無處不在的恐懼，遂蠶食妳的生命，並令妳失去對人的基本信任。<br>\n<br>\n其次，這樣的社會極為乏味。生而為人之所以有意思，很大程度上是因為人生充滿各種可能性。我們每個人生下來，就有不同的性格和興趣，不同的理想和追求。只要有壹個自由的環境，自然會做出不同的選擇。在這樣多元異質的世界，我們不僅自己有機會活得精彩，更可以受益於別人的精彩。<br>\n<br>\n例如我雖不是作家，卻可讀到別人偉大的作品；我雖不懂演奏，卻可享受他人美妙的琴音。多元之好，正在於能充分呈現生命的豐富。如果這個社會只剩下壹把聲音壹種觀點，所有差異被硬生生壓下去，那將是對人性最大的扭曲。我們失去的不僅是可能性，更是想像可能性的能力。我們的生命，遂未曾燦爛已枯萎。<br>\n<br>\n第三，在這樣的社會，我們將難以發見真理。當權者當然不會這樣想。他們會說，他們所代表及教導的，就是永恒的絕對的唯壹的真理。但穆勒（J. S. Mill）在其名著《論自由》中早已告訴我們，這樣的斷言背後有個假設，就是他們永遠不會錯。但這個假設並不成立。歷史早已壹次又壹次告訴我們，沒有任何人任何理論可以有這樣絕對的確定性，因為每個人都有機會犯錯。<br>\n<br>\n事實上，人類知識發展的過程，正是不斷試錯和否證的過程。我們渴望找到真理，卻沒有肯定之門。唯壹的方法，就是容許不同觀點公開討論自由辯駁。也就是說，沒有充分的言論自由，思想的原創、制度的改良和人類文明的進步，不僅無從談起，我們更要為為此承受極大的代價。<br>\n<br>\n但這個觀點要成立，必須有個更深的前提，就是我們必須認同真理本身的價值。如果統治者根本不在乎真理，這個論證對他似乎就不見效。問題是，統治者壹旦放棄真理的信念，那他還剩下什麼？難道他可以公開承認說，「我所宣傳的所教育的其實都是謊言，但沒關系，請妳們繼續相信我服從我？」當然不可能。<br>\n<br>\n沒有人願意活在壹個明知是虛假的世界。我們努力思考，是因為相信思想有真假對錯可言；我們願意為某個主義奮鬥，是因為相信它真的能帶來更好更合理的生活。壹旦我們發現這些全是假的，壹切努力便全無意義。所以，只靠謊言支撐的統治，剩下的其實只有暴力。但暴力可以令人懼怕，卻無法令人心悅誠服。<br>\n<br>\n失去潛能、公共生活、尊嚴<br>\n第四，這樣的社會，人的能力將無法得到合理發展，而發展這些能力是人活得好的重要條件。這也是穆勒的觀點。他認為，即使有些習俗被證明是好的，我們也不應強加於人們身上，而應鼓勵他們自己為自己做決定。因為只有在做選擇的過程中，人們才有機會運用人的感知、判斷、辨別、理性推論和道德反思的能力。<br>\n<br>\n唯有如此，人才有可能成為懂得思考且為自己生命做決定的人。穆勒因此說，我們不應只看人們結果做了什麼，還應看他們以怎樣的方式去做。這其實意味著，在壹個沒有思想和選擇自由的社會，人們的生命將有極大欠缺，因為他們許多寶貴的潛能根本沒有得到發展的機會。<br>\n<br>\n第五，這樣的社會，人們將難以參與正常的公共生活。公共參與的前提，是公民能夠無所恐懼地在公共領域就公共事務自由表達自己的意見。但在壹個表達自由嚴重受限的社會，這些都無法存在。我們明明活在政治世界之中，世界卻將我們排斥在外。我們遂成為這個世界的異鄉人。<br>\n<br>\n這種政治排斥，使得我們對活著的世界缺乏最基本的認同和歸屬。久而久之，我們的生活遂失去公共性的壹面。失去公共性意味著什麼呢？意味著我們活得不完整，意味著我們失去許多只有在公共參與中才能好好實現的能力、價值和社群關系，包括我們的公共理性能力，包括我們對社會正義的想像與實踐，更包括我們與其他公民在公共交往中建立起來的信任和友誼。<br>\n<br>\n最後，這樣的社會，會令我們失去做人的尊嚴。巴斯卡（Pascal）有個很有名的說法，就是人是壹根能思想的蘆葦，而人的全部尊嚴就在於思想。思想和尊嚴的關系到底在哪裏？我的理解是，思想彰顯了人是有自我意識和反思意識的自由主體。<br>\n<br>\n人的主體性，必須通過自由思想來呈現。不容許人們有思想的自由，實際上就是不把人當人，不尊重人作為有自由意誌的主體這個最值得我們珍惜的身分，而這是對我們的人格最大的侮辱。陳寅恪先生如此高揚「獨立之精神，自由之思想」，我相信其理也在此。<br>\n<br>\n每壹個體應受國家公正對待<br>\n如果以上六點所說有理，我們即可見到思想不自由對人帶來多大的傷害。這些傷害，在最深的意義上，腐蝕我們的福祉和尊嚴。我們甚至可以說，壹個長期活在不自由中的人，他的整個生命將受到嚴重扭曲。他的思考，他的行動，他的情感的培養和表達，他與別人的關系，他感知世界和與世界相處的方式，都會因為不自由而深深受損（而他自己未必充分自知）。<br>\n<br>\n我們由此可以認為，確保每個公民享有基本的思想言論自由，是所有負責任政府的基本義務。道理很簡單，政府行使公權力的正當性基礎，必須得到公民的認可。如果壹個政府無法保障公民最基本的福祉，它的統治便難有正當性可言。<br>\n<br>\n讀者應可留意到，我的論證是直接訴諸於個體的福祉，而不是抽象的集體利益或社會總體後果。我的思路是：我們每個人都渴望過上好的生活，好的生活需要壹些重要的條件，這些條件的實現需要壹個自由的環境，而這個環境必須由政治制度來保障。自由之必要和重要，直接植根於我們當下每個人渴望活得好的欲望。基於此，我們可以進壹步認為，在制度上爭取和捍衛人的思想言論自由，理應是所有思想派別共守的底線。<br>\n<br>\n當我們去判斷及評價中國不同的政治理論時，我們可以直接問壹個問題：思想言論自由在這些理論中有什麼位置？其建構的理想社會，能否充分保障公民平等地享有思想、言論、出版及新聞自由的權利？這個問題絕非可有可無，而是每個公民基於自身利益的大哉問，也是不同理論的試金石。<br>\n<br>\n問題壹旦提出，讀者或會發覺，今天中國形形色色的國家主義、民族主義、威權主義乃至政治保守主義等宏大理論，往往不重視個體的自由和權利，遑論將其放在制度設計的首要位置。我估計其中壹個重要的原因，是這些理論往往預設了壹種集體主義式的立場：國家是壹整體，有其獨立於個體的意誌和目標。在實現其意誌和目標的過程中，個體僅是國家的工具和手段。壹旦個人自由被認為妨礙了國家利益，前者便必須被限制甚至被犧牲。<br>\n<br>\n在這種政治想像中，個體不僅沒有任何獨立自足的道德地位，而且必須從屬於壹個建構出來的政治大我。要讓自由在中國生根，我們必須打破這種想像。我們應該學會接受：國家是由壹個壹個真實的個體組成；每壹個體都有受到國家公正對待的權利；在不影響他人同樣權利的前提下，每壹個體的基本自由都應受到國家的尊重和保護。<br>\n<br>\n讀者或又會問，既然自由如此重要，為什麼社會上卻有那麼多人不懂得珍惜，不僅不珍惜，還要嘲笑那些努力為所有人爭取自由的人，甚至支持政府各種壓制自由的行為？好問題。<br>\n<br>\n原因有許多。但我想最根本的壹點，是這些人沒有充分意識到自己是或可以是獨立自主的自由人，並視這個身分為生命的重中之重，蓋這種自由意識並非自有永有，而必須是個體在經受種種壓迫束縛的痛定思痛中，在參與公共事務的充權實踐中，在壹次又壹次生命的慎重選擇中，逐步發展起來。就此而言，追求自由，不僅是在追求壹種制度，也是在經歷壹種覺醒，更是在構建壹種自由人的主體意識。當這種意識遍地開花，自由自會如風如水如空氣般在大地流淌。","date":"2020-06-09","agreeCount":0,"discussionCount":0}