{"type":"article","id":20152,"title":"小说《少女前线之香港》","uid":12421,"topics":[86,3139,2143,163,161],"contents":"各位葱友们大家好本人目前的笔力有限，关于这部作品《少女前线之香港》将会不定期以片段来写，望各位葱友们理解 <br>\n&nbsp;<br>\n少女前线之香港：九龙坦克战<br>\n<br>\n<br>\n&nbsp;<br>\n新界区的一处临时营地中，八辆99A式主战坦克带着满履带的血浆停靠着。<br>\n<br>\n<br>\n第一辆坦克上，一个壮硕的人从车长窗口上掉了下来，坦克旁一个上尉已经等待坦克旁，看到人下来后，便立即迎了上去：“在下李德，陆军第三师上尉，我代表第三师全体士兵，欢迎你们的到来。”<br>\n<br>\n<br>\n“李德上尉，不必要客气，我是文朗中尉，指挥这八辆坦克。新的编制是陆军第八师第四独立坦克排。”文朗的回了一个军礼，脸上颇为倨傲的说道。<br>\n<br>\n<br>\n随着文朗的话，八辆99A式主战坦克上的所有人，也都探出了脑袋，看着眼前这个雄壮的上尉。同样周围的很多陆军士兵，也都把目光投向了他们，当然更多聚集在这八辆坦克上。旁边一辆“15式轻型坦克”与这些“99A式主战坦克”对比起来，简直就是小孩子。<br>\n<br>\n<br>\n对于眼前这些人脸上的傲气，李德心中微微不快，不过他并没有表现出来，而是对着几个聚集在15式轻型坦克周围的士兵喊道：“中士，过来一下。”<br>\n<br>\n<br>\n“我给你们介绍一下，这位是文朗中尉，这位是坦克团的陈克雄中士，等下他将带你们前往战场。”李德为双方做了简单的介绍。<br>\n<br>\n<br>\n然而，文朗并没有在意这个走过来的中士，而是盯着李德手上的命令文书，说道：“李德上尉，把我们的任务说一下。没有必要浪费时间。”<br>\n<br>\n<br>\n“既然如此，那我简单给你介绍下情况。”李德心中虽然不快。但也没有发作出来，开始介绍目前的局面：“在城市的东段。连接九龙荔枝角的交通路口在三十分钟前被格里芬的部队占领了，司令部希望你们能够直接前往该路口，夺回这个路口，并且守住该路口，保证连接城市直接的主要通道，能够畅通。”<br>\n<br>\n<br>\n李德说完，便拿出一个PDA，在上面指出路口的位置。<br>\n<br>\n<br>\n文朗点点头，直接拿过PDA。看了一眼路线后，便对身后的八辆坦克开口道：“补充燃料、补充弹药，十分钟后出发。”<br>\n<br>\n<br>\n“不、文朗中尉，你们必须现在出发，军情紧急，我们已经在路口的不远处，准备好了补给品。”李德闻言，立即开口道。<br>\n<br>\n<br>\n“没有人比我更了解格里芬的装甲部队的实力，异变发生后我在深港边界与跟他们较量了不少时间。”李德一脸傲气的说道：“正是因为如此，我们才需要补给完整后才可以上路。” <br>\n<br>\n<br>\n说到这里，李德突然话音一转说道：“不过，我现在已经归你们指挥，我还是听从司令部的命令，马上出发。” <br>\n<br>\n<br>\n扔下烟头，文朗带着PDA登上自己坦克，在钻进坦克的时候，带起头盔拉下话筒命令道：“出发。”<br>\n<br>\n<br>\n坦克旁，李德对一旁的陈克雄使了一个眼色说道：“中士，把他们顺利带到路口。”<br>\n<br>\n<br>\n“是。”<br>\n<br>\n<br>\n片刻之后，在一辆15式轻型坦克的带领下，八辆99A式主战坦克使出了营地。<br>\n<br>\n<br>\n九辆坦克，所有车组人员都进入了坦克之中，尽管新界这里已经还是还算安全，但可没有人愿意拿自己的性命开玩笑，将脑袋伸出车外，在这个时刻充满危机的战场上面，绝对是找死的行为。<br>\n<br>\n<br>\n无论是这些精锐的99A式主战坦克兵，还是新型的15式轻型坦克上面的坦克兵，都是如此，他们都很清楚战争中狙击手的厉害。<br>\n<br>\n<br>\n排长车内，通讯讯道连接完毕后，坐在炮塔车长位置上的文朗将这一次的任务简单的讲述一遍。<br>\n<br>\n<br>\n“……，各位，接下来的战斗是一场无比危险的战斗，格里芬的T-14主战坦克到还是其次，真正需要我们注意的是少前新苏联军方特种作战司令部的提丰坦克，别去妄想与这种坦克决战，所以一旦遇到他们，我们的首要任务就是分散开，然后寻找能够攻击到敌人的地方。”<br>\n<br>\n<br>\n“那要是遇到了格里芬的T-14主战坦克呢？”排长车内，炮手问道。<br>\n<br>\n<br>\n“少前格里芬军的主战坦克只有一种型号，T-14，他的坦克的主炮可以正面摧毁我们，但我们的主炮可以轻易击穿T-14坦克的侧面和尾部的装甲。可对方速度比我们快，所以我们要小心他们，但是只要记住，只要他们敢和我们强悍的部队硬对硬，就是他们的死期，真正威胁我们的是从一开始他们就抢先开火。”凭着丰富的知识资料，文朗介绍道。<br>\n<br>\n<br>\n“那么如果遇到提丰坦克，就是游戏里面名为提丰的主战坦克，那家伙的主炮和我们不同，使用的是标准科幻作品里面的能量武器。那如果遇到他们该怎么办？”驾驶员又问道。<br>\n<br>\n<br>\n“提丰坦克，确实是一款难缠的主战坦克，我们几乎没有其他坦克可以威胁到他们。不过你们也可以放心，他们的侧面与尾部的防护力不足，我们的主炮可以打穿他们的侧面与尾部装甲。当然我们也打不穿对方的正面装甲，所以一旦遇到提丰坦克，就是考验我们的操作，看我们能否先绕到对方的侧面与身后，又是谁先开火，谁打得准了。”文朗解释道。<br>\n<br>\n<br>\n坦克内很快就沉默了下去。文朗的话让两个年轻的中共解放军新兵坦克乘员都感到由衷的恐惧，T-14和提丰两款坦克能够轻易的击穿他们所乘坐的坦克，而自己难以击穿这两种坦克的困境足以让任何人头皮发麻。<br>\n<br>\n<br>\n“各位，准备战斗，检查弹药和设备。”文朗看着越来越近的目的地，立即打开无线电命令道。<br>\n<br>\n<br>\n当最后一个弯道拐过来之后，通过潜望镜明显可以看到无数的曳光弹击打在前面那辆15式轻型坦克的身上，一时间跳弹四飞。<br>\n<br>\n<br>\n这是一座城市公共汽车站，外面停住的双层巴士早已变成布满弹孔的废铁残骸，而路口呈十字形，在路口四周，多个火力点正朝着开道的15式轻型坦克射击。<br>\n<br>\n<br>\n散开的九辆坦克中，有三辆直接碾压过旁边红色的士车的残骸，正面对准了十字路口。<br>\n<br>\n<br>\n“左拐与15式轻型坦克平行，距离1700码，多用途榴散弹，准备开火。”看着车长显示器上面的数据，文朗果断的出声道。<br>\n<br>\n<br>\n当他话音一落，炮手立即调整炮管，自动装弹机从身旁的炮弹盒子内抓出一枚多用途榴散弹，装上炮管。<br>\n<br>\n<br>\n“开炮！”文朗看着炮管已经对准了火力点，再次喊道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n随即炮手右脚踩下了发射踏键，车身剧烈的震动之后，远处的火力点在一阵爆炸之后，平静了下来，几段肢体随着尘土飞上天空。<br>\n<br>\n<br>\n“成功命中目标！”文朗高呼一声，遥控操控车顶的QJC-88式12.7毫米机枪，朝着另外的火力点进行火力压制，炮手也控制86式7.62毫米同轴机枪对路口上的目标进行火力压制。<br>\n<br>\n<br>\n一时间机枪声大作，九辆坦克，十八挺轻重机枪的火力路口打的地面打出无数的坑洞，每隔三颗子弹就是一颗曳光弹，九辆坦克，十八道火光，随着坦克的推进，场面十分的壮观。<br>\n<br>\n<br>\n“全部小心点，战术人形很难对付。特别注意左右两边的建筑，小心RPG或导弹的偷袭。”文朗命令道。<br>\n<br>\n<br>\n15式轻型坦克上，陈克雄等人早已经是义愤填膺了。然而还没有等他们找到敌人的尸体，右侧公路旁的建筑玻璃突然破坏。锐利的Vacuum-2穿甲弹穿过墙壁和窗户后，直接命中15式轻型坦克的右侧。<br>\n<br>\n<br>\n“嘭！”<br>\n<br>\n<br>\n15式轻型坦克的车身直接停住。烈火从坦克内部窜出来，只是眨眼的功夫，这辆15式轻型坦克直接报废，至于里面的人，下场可想而知。 <br>\n<br>\n<br>\n如果这时候有人站在15式轻型坦克的左侧，便可以清晰的看到在炮塔侧面的位置下，出现了一个直径达到二十公分巨大的凹洞，烈火正在从里面燃烧出来。<br>\n<br>\n<br>\n贯穿车体装甲的穿甲弹，在车体内引发灾难性的后果，里面的三个乘员，连死都不知道自己是怎么死的。 <br>\n<br>\n<br>\n“是少前格里芬军的T-14主战坦克，在左侧的街道上。”旁边的15式轻型坦克突然变成废铁，顺着破碎的玻璃窗，看到了墙壁圆洞另一边的坦克身影，文朗快速的警告了一声，随即命令道：“所有的坦克立即后退，快点。” <br>\n<br>\n<br>\n“自由反击。”文朗最后命令了一句，然后立即对车内的战友命令道：“尾翼稳定脱壳穿甲弹，两点钟方向，距离一百码，锁定后立即发射。”<br>\n<br>\n<br>\n其实不需要他的指示，在坦克开始倒车的时候，炮手已经切换弹种，自动装弹机已经抓起穿甲弹，装进炮管内，炮手也开始调整炮管，对准街道建筑的那片破摔的玻璃外。<br>\n<br>\n<br>\n不过，炮手并没有直接踩下发射踏键，调整炮口，而是对准了燃烧中的15式轻型坦克右侧，眼睛专注的看着那面墙壁。<br>\n<br>\n<br>\n其他七辆坦克在后退的同时，都把炮口对准了路口，等待敌坦克的出现。<br>\n<br>\n<br>\n等待的人总会有收获的，他的预料是对的，对方并没有选择中规中矩的从路口走出来，而是使用蛮力，直接撞过整栋建筑的墙壁，出现在燃烧中15式轻型坦克的旁边。<br>\n<br>\n<br>\n“开火。”看到出现在眼前的坦克，文朗高喊一声，炮手随之踩下踏键，穿甲弹出膛，然而接下来难以置信的一幕，却让在场的文朗等人都傻眼了，那一枚呼啸着飞向坦克的穿甲弹，在距离坦克装甲不到几厘米的那一刻，突然碎成了粉末，炮弹直接被粉碎。<br>\n<br>\n<br>\n“什——么？！！”<br>\n<br>\n<br>\n不过，这辆从墙壁窜出来的坦克，也吸引了所有的火力，另外七辆99A式主战坦克都瞄准了它，随即又有几发穿甲弹袭向对方，然而还是在咫尺的距离间突然碎裂，仿佛有一道无形的屏障在保护着这辆坦克一般。<br>\n<br>\n<br>\n“嘭！！！” <br>\n<br>\n<br>\n一股爆炸声从背后袭来，文朗猛地观察身边的潜望镜，便看到身后的的一辆坦克突然爆炸，焊接炮塔约束陶瓷复合装甲和整个车体被击穿后造成的内部弹药爆炸所掀开，整个车体内燃烧着熊熊的火焰。<br>\n<br>\n<br>\n“该死！后面有敌坦克！！”目睹了自己战友牺牲的文朗顿时狠狠地锤了一下炮塔。<br>\n<br>\n<br>\n“后面还有敌坦克，三辆。”观察潜望镜的文朗很快就发现了街道尾部出现新的敌人。<br>\n<br>\n<br>\n很快，另外三辆T-14坦克也都穿过街道，双方遭遇到了一起。<br>\n<br>\n<br>\n一时间，后方坦克的炮塔都调头朝着这三辆新出现的的敌坦克开火，当炮弹呼啸着飞向对方的时候，那些格里芬的坦克却没有一丝想要后退的样子。<br>\n<br>\n<br>\n下一秒，在场的众人再次震惊的发现，他们的穿甲弹在距离敌军不到几米的距离时，竟突然的爆炸了。<br>\n<br>\n<br>\n“什么！！！”全队99A式主战坦克的车长都吃惊了他们竟然也装备有“主动防御系统” ！！！<br>\n<br>\n<br>\n“不要害怕，继续开火！继续开火！”<br>\n<br>\n<br>\n坦克群继续开火，然而不管是多少炮弹，无论是从任何一个角度射入，这些炮弹都在即将接近对方的前一秒，被一股无形的力量所引爆。<br>\n<br>\n<br>\n格里芬军坦克很快就对中共陆军的坦克部队做出了回应，紧接着，它前面的那门2A82-1M 125毫米滑膛炮，便瞄准了其中一辆99A式主战坦克。<br>\n<br>\n<br>\n“嘭！！！”<br>\n<br>\n<br>\n“混蛋，居然加装有主动防御系统！！！”<br>\n<br>\n<br>\n又一辆坦克被摧毁。文朗紧急命令所有的坦克都释放烟雾，企图使用烟雾躲藏起来，但是......<br>\n<br>\n<br>\n“Vacuum-2穿甲弹，开火。第二发，准备。”<br>\n<br>\n<br>\n这声命令在格里芬方的坦克内响起，带着曳光的炮弹如闪电划过，击发在坦克上的曳光弹划过弧线，飞向远处。<br>\n<br>\n<br>\n两款坦克，并非首次遭遇，但无论是当初还是现在，结果都是一样，中共陆军坦克唯一能够取胜的关键，就是先看到格里芬军坦克的侧面或车尾。<br>\n<br>\n<br>\n“嘭！”<br>\n<br>\n<br>\n炮弹命中的瞬间，文朗就感觉到车身的剧烈震动，他的身子甚至差点倒向左边的炮手，在Vacuum-2穿甲弹的爆炸下，坦克履带断裂，直接被命中的承重轮，也断了一个月牙般的缺口。 <br>\n<br>\n<br>\n“该死的，赶快反击。”文朗根本没有时间去管刚刚撞到的手臂，看着画面上的T-14坦克，冲着炮手喊道。 <br>\n<br>\n<br>\n炮弹飞出，可惜的是，这一炮尽管发射了出去，但炮弹都在即将接近对方的前一秒，被一股无形的力量所引爆。<br>\n<br>\n<br>\n“混蛋，换HEAT继续开火，快！”文朗看到对方平安无事，急忙高呼。<br>\n<br>\n<br>\n这时候已经是争分夺秒，其他坦克也都有厮杀的目标，没有人可以支援他，失去动力的坦克，在面对另一辆坦克时，是一件十分危险的事情。 <br>\n<br>\n<br>\n“嘭！”文朗的99A式主战坦克，再一次开了一炮，这一炮成功命中，格里芬军的“阿卡尼特”主动防御系统弹药耗尽，但是孔雀石爆炸式反应装甲抵消掉杀伤力，然而强烈的爆炸，也让侧裙出现了一个明显的缺口。露出了履带上的二级内部装甲。<br>\n<br>\n<br>\n失去动力的坦克，已经让文朗等人处于劣势，对方现在如同戏耍老鼠的猫一样看着自己，准备随时将自己捕杀掉，可是自己的炮管却不能完全伤害到对方的坦克。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n<br>\n不过，这种等待时间并不是很长。<br>\n<br>\n<br>\nT-14主战坦克的炮管已经有了最佳的射击角度，而上面的炮手也重新瞄准了文朗等人的99A式主战坦克。<br>\n<br>\n<br>\n“嘭！”<br>\n<br>\n<br>\n炮击声响起，一团火焰同时出现在文朗等人的坦克上，被打穿车体的99A式主战坦克发生了剧烈的爆炸，以爆炸的坦克为中心延伸出无数个红色弹幕，让以天空为背景的画面画出烟花般的抛射物，落在T-14主战坦克的头上。","date":"2020-06-09","agreeCount":4,"discussionCount":0}