{"type":"article","id":20165,"title":"【这事欢乐恶搞！】美国示威者焚烧居民区和商业区只为形成一个巨大的LOVE字","uid":3685,"topics":[1209,1066,9500,1244],"contents":"Minneapolis 市的安替法烧了居民区和商业区，烧出一个巨大的LOVE。&nbsp;<br>\n<br>\nhttps://babylonbee.com/news/powerful-protesters-spell-out-love-with-burning-homes-and-businesses<br>\n（注意「新闻」来源，巴比伦蜜蜂事一个萨泰尔网站，不喜莫入，观者自酌）<br>\n<br>\nBabylon Bee&nbsp;<br>\n<br>\nPowerful: Protesters Spell Out 'Love' With Burning Homes And Businesses<br>\nJune 1st, 2020<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EZiPwoEWoAApyrY?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EZiPwoEWoAApyrY?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EZiPwoEWoAApyrY?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\nMINNEAPOLIS, MN—In a powerful display of their care for love and justice, protesters in Minneapolis burned the word \"LOVE\" into the city, arranging the inspiring message with homes and businesses set ablaze by their riots.<br>\n<br>\n<br>\nHeartfelt and moving.<br>\n<br>\n\"We just really wanted to show how much we care about love and social justice by burning this community into a powerful reminder of what it's all about,\" said local protester Jake Hernandez, who had flown in from Portland for the event. \"Now, when police and fire helicopters fly over to try to restore order, they'll be inspired by our message of love and harmony.\"<br>\n<br>\nUpon seeing the heart-wrenching message of unity, police dropped their batons, ripped off their badges, donned bandanas, picked up bricks, and joined the protesters in their rioting and looting. \"I don't know how I didn't see the light before,\" said former police officer, now Antifa chapter leader Bridget Morrison as she lobbed a Molotov cocktail into a minority-owned business. \"I'm woke to the cause of love and harmony.\"<br>\n<br>\nWhat a powerful message! The protesters were also planning to burn the word \"SOCIAL JUSTICE\" into predominantly black parts of town but have sadly run out of buildings to burn.","date":"2020-06-08","agreeCount":1,"discussionCount":0}