{"type":"article","id":20175,"title":"acca0429台灣政治分析---“把他留給我們！我們要親手解決他","uid":22856,"topics":[1,229,3580],"contents":"好的大家好久不見，首先先讓我們恭喜高雄市民，完成洗門風大業XD（終於不會被其他縣市笑了）。雖然不是高雄人，但是我也引以為豪。這次就讓我難得正經一次。<br>\n<br>\n大選前高雄人的那句“把他留給我們！我們要親手解決他”真是讓我記憶猶新。<br>\n前幾天高雄完成罷韓行動，創下台灣民主史上第一個被罷免的直轄市市長紀錄，而且票數相當高，93萬多票，比當選市長時的89萬票還高。<br>\n<br>\n首先先看一下，以下是個人覺得罷韓之所以成功的原因：<br>\n1.對不起高雄市民，剛當選市長就跑去選總統，把高雄市民當傻子耍--55%<br>\n2.舔共--10%<br>\n3.太過草包，還用反民主的方式號稱民主--30%<br>\n4.國民黨正處於內憂外患之際，對於一個沒用的棋子，不可能繼續浪費資源在他身上。但是我覺得這不是成功的主要因素--5%<br>\n<br>\n<b>如果需要更準確的％數，可能需要去高雄做個民調？</b><br>\n<br>\n下面是關於罷韓的各國新聞---<br>\n香港黃之鋒：臺灣拒絕對中國示好的市長<br>\n<br>\n美國《彭博》：韓國瑜宏偉的目標、民粹主義言論，以及商業背景，讓人會將他與美國總統川普相提並論。（acca0429：狗屁，他明明就是個吃軟飯的傢伙，川普至少能下令精準終結薩萊曼尼，韓總除了嘴砲能幹嘛？）<br>\n<br>\n《紐約時報》《華盛頓郵報》：用「親中」來形容韓國瑜，指出這是台灣首次將直轄市長罷免，《紐時》提到，罷免通過代表台灣對中國大陸態度日趨強硬，《華郵》則是指出，韓國瑜將罷免部分原因歸咎於媒體抹黑<br>\n<br>\n日本媒體：《朝日新聞》《讀賣新聞》《產經新聞》：評論這次結果對國民黨是一大打擊，認為美台軍事交流或許會有發展。<br>\n<br>\n-------------<br>\n上面新聞自己看，我就不評論了。另外也看得出來各國媒體開始進入另一個可怕的時代，也許<b>我們該開始尋求真正中立客觀立場的媒體（雖然很難）？</b><br>\n<br>\n<b>總之下面霸韓四君子的影片說明了他們之所以罷韓的原因，8:45開始</b><br>\n<b>https://www.youtube.com/watch?v=GJxGuumLyNE</b><br>\n<br>\n<br>\n尹立說得很好，<b>希望這場罷免能讓政治人物知道，以後做政治承諾的時候嘴巴不要亂講話。這是台灣民主的勝利，也是警告。今天你的權利是由人民給的，同樣的人民也能收回你的權利，請各黨派引以為戒</b>。（然後那些環評可以不要太過分嗎？）<br>\n<br>\n另外遺憾的是高雄市議長墜樓身亡，死因還在調查，不過....嗯哼，總之警察還在調查中（雖然我覺得永遠都不會公佈了，話說議長夫人還在靈堂上跟韓總說悄悄話，不知道說了什麼）。<br>\n<br>\n<br>\n本來還期望韓粉能放下仇恨，沒想到這群蠢貨果然開始亂來。把黃捷罵哭，包圍說錯話的王浩宇辦公室砸雞蛋，幾乎踩在法律邊緣。現在還說要開始報復性罷免他們的敵人，這操作各位有沒有覺得很熟悉？而且還聽說有人包圍某個民進黨的里辦，結果手上捧著的是另一個人的照片...........搞屁啊？= =0<br>\n<br>\n簡單來說就是又開始仇恨動員，遺憾的是我看台灣人民應該快受不了無止盡的韓粉鬧劇了，之前就說過台灣人耐心是有限的，尤其是台灣的年輕人對於<b>族群對立，受別人利用這件事相當反感</b>，應該是因為以前台灣民主史的關係，阿扁的兩顆子彈，藍綠鬥爭，韓總仇恨動員，這樣數一數還真不少。<br>\n<br>\n講回韓總這件事，說真的，剛當選就丟下市長工作跑去選總統，我一個台南的看了都覺得火很大，偏偏還去惹敢愛敢恨民風彪悍（劃掉）........不是，我是說純樸的高雄市民XD（好啦我是開玩笑）。<br>\n<br>\nkmt江啟臣回應議長死亡這件事也相當強硬，立下對立的種子，促使韓粉展開報復性罷免。說真的韓總你都被kmt拋棄了，現在還被kmt撿起來擦一擦當免洗筷重複利用，你真的甘心？在台灣人厭惡對立的情況下這一招能用多久？<br>\n<br>\nkmt很明顯沒救了，依然選擇走向中共煽動對立的道路，看來國民黨別想選2022。<br>\n另外我想看看民進黨會如何解決這件事，如果他們依然走向煽動對立這條路，那2022就會很玄。<br>\n<br>\n<br>\n接下來是各黨派分析：<br>\n民進黨：目前疫情做得不錯，但是振興跟經濟方面看得出來民進黨沒有關於經濟的好人才，希望能好好改進。個人對他們的觀塘環評還有其他環評案跟國土法感到相當失望....說好的環保？現在連小學生都知道要環保愛地球了好嗎？現在氣候變遷相當嚴重，以後這種極端天氣會變成常態，再繼續開發土地蓋工廠是很危險的事情。<br>\n<br>\nkmt：此黨派沒救了，昨天已經有黨員開始退出國民黨<br>\n<br>\n時代力量：監督型黨派，雖然這次大選我選了時力，但是從各方面來說，此黨派依然還是只能走監督路線，人生閱歷跟考量一件事情的點還是不夠多，可能5年後會有好人選選市長以上的職位？<br>\n<br>\n民眾黨：老柯拜託給力點，腦袋清醒點也許有機會跟民進黨相較上下。<br>\n<br>\n綠黨：大麻環保黨XD，雖然我對開放大麻這件事仍然有點小意見，但是是走環保路線，可能下次會選他們。<br>\n<br>\n無黨籍：無黨籍的人才相當多","date":"2020-06-08","agreeCount":9,"discussionCount":0}