{"type":"article","id":20172,"title":"如何看待“中国暂停77国债务偿还”？我反正已经被气得浑身发抖了","uid":584,"topics":[9613],"contents":"根据AidData数据库资料，从2000年到2014年的15年间，中国向140个国家提供了经济援助和贷款，累计金额高达3620亿美元，约2.45万亿元人民币（按照当前汇率计算）。另一份来自环球网的数据，近四年，中国合计对外援助达到60365亿元人民币。相当于每个中国人对外援助4378.28元人民币。<br>\n<br>\n中国官媒一向习惯掩盖事实，所以我不得不合理怀疑，这77国是不是指77国集团。现在77国集团的成员已有134个，但仍延用原名称。另外，官媒给出的数据只能比实际情况少，真实援助了多少中华人民共和国并没有一个机构负责对公众披露。<br>\n<br>\n这些对外援助，在我看来其实就是白送，哪有什么贷款？拿着纳税人的钱，没有经过纳税人同意，肆意挥霍。然而国内的教育问题，医疗问题，食品安全问题一个都没解决。我真是气得发抖。<br>\n<br>\n中国人从出生到死亡便一定会受到至少2种剥削。第一种是来自中共政府的税收，第二种是来自中共官员的掠夺。无论是哪一种，都悄无声息地发生着。中国不像美国，任何商品消费都会告诉你税是多少，工资也直接帮你把税扣完再发给你，不用你自己报税，所以中国人的纳税人意识被无形中剥夺了。任何21世纪现代文明国家的政权都是由纳税人出钱运作的，也就是说物业必须听取业主意见才能进行管理，然而很多人缴了一辈子税都不知道这笔钱被政府拿去干什么了。这就像黑社会强行向村民收取保护费，并不需要向村民交代钱花在什么地方。中国官员的贪腐和权力寻租直接令无数人的利益受到巨大的损害，司法不公正，政府不透明，经济运作依附权力，直接造成社会内卷化。在这样一个社会里参与经济生产，对于个体而言本身就需要投入比法治社会多得多的额外精力，比如体制文化，应酬，996，各种厚黑。这是美国朝九晚五下班关机的普通白领无法想象的。<br>\n<br>\n杀人是犯罪，可经济上的剥削更是犯罪。社会上绝大多数的劳动者都在牺牲自己的时间和精力去赚取财富，因为根据社会契约，社会财富代表全体劳动者的价值总和，用货币表示等量的劳动必须以非常充分的社会要素进行保障，比如司法独立，信息透明，政府问责。然而在赵国这些面向纳税人的保障性要素一个都没有。你在未经过他们同意的情况下把他们的劳动所得先是拿走一部分，又偷走一部分，这就是间接剥夺了他们的每天的劳动时间。然而人不赚钱就要饿死，所以人要劳动，要给社会贡献时间。你要掠夺这个人牺牲时间换取的劳动成果，这就是杀人。你从每个人身上都偷取劳动时间，这就是云杀人。最重要的是，本来政府是要维持劳动时间和货币价值挂钩这个关系公信力的，然而你自己天天干不要脸的事情，自然也就失去了公信力。怎么办，这个时候需要管住信息的传播。也就是说你同时向100个村子收保护费并且做着不道德的事情，当每个村子都各自发现事情不对劲时，你不让他们相互讨论，消灭了公共知识。因为“大家都知道”和“大家知道大家都知道”是不一样的，再加上师从戈培尔，把黑的吹成白的，就能一直收保护费啦。<br>\n<br>\n对于劳动者而言，中国政府还有许多更加高明的手段来进行时间谋杀，比如超量印发货币，直接把你的劳动所得进行稀释。各种割韭菜的政策就不用多说了，股票，金融市场和房地产就是给你们这群韭菜准备的。我相信在任何行业都很很深刻的体会到，我是说任何行业！<br>\n<br>\n对于企业家而言，虽然你可以通过资本的手段生产财富，但是别忘了，国是赵家的国，所以在这个互害社会通过人吃人的方式壮大的企业也没好到哪去，我们这帮皇亲国戚个个手持相关行业的通行牌照，你要不让我们的白手套持有你的干股，你就等着关门吧。这整一个黑农场，主人们不但要割韭菜，还要把偶尔吃韭菜苗的那群鸭子也烤了。然而知道了自己命运的鸭子会怎么做呢？他们只能更拼命地吃韭菜苗，还要把韭菜根也刨掉，只为了让自己逃离这个农场之前吃得更肥些。如此一来，韭菜们可就更遭殃了。<br>\n<br>\n回到这条新闻，为什么中国政府对待黑人都比对待本国国民好得多？因为中华人民共和国的国民手里没有选票，都是纯韭菜，人家非洲再穷的国家公民，手里也有选票。选票直接决定了本国政府的政策，也就是说虽然你赵老爷在国际上是国与国直接进行博弈，可人家国家公民才是国家政权对赵态度的最小决定单位。你得罪了洋大人，人家选的下一届政府不给你国际订单和技术合作了，得罪了黑大人，人家联合国不给你投票了，你得罪了韭菜？呸，割了几把韭菜，天经地义的事，韭菜还会再长出来的。<br>\n<br>\n为什么非洲穷国来的黑人每年大把大把地拿奖学金，住高档单间，学校给安排性伴侣，天天白吃白喝还能操B？因为国内学校惨不忍睹的科研水平还想申请国际排名，发达国家的学生脑子有坑才会来，没办法为了凑国际学生指标只能运一批不学无术的黑人过来，考试都不用考，来了就给钱给女人你来不来？<br>\n<br>\n所以说，即使当一个国家的三等公民也不能当中华人民共和国的韭菜，手里有选票没选票差距就在这。","date":"2020-06-09","agreeCount":26,"discussionCount":0}