{"type":"article","id":20183,"title":"世界上最大罪惡源自西方","uid":33041,"topics":[547,5741,16,17,4697,161],"contents":"<center><a href=\"https://i.imgur.com/vJLmTzt.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vJLmTzt.png\" alt=\"https://i.imgur.com/vJLmTzt.png\" style=\"max-width:100%\"></a></center><br>\n想提一個新思路，和我以前堅持的都完全不一樣的新想法。<br>\n<br>\n首先，我本人從來都是不忘初心、牢記使命地憎恨中共，那我說的最大罪惡源自西方，指的是共產主義來自德國嗎？不是。而是最早源於歐洲的一項政策。那就是簽證政策！<br>\n<br>\n沒錯，共產極權國家及其他獨裁國家迫害人權，殺害本國公民罪惡滔天，這個世界上應該把他們都消滅？理想上是這樣的，但美國經過9年沒有在本國發射載人火箭就可以看出，沒有了蘇聯的美國，懶惰了，不思進取了，一代多人的時間，沒能進行太空探索。對，沒有窮人，就沒有富人，同理，沒有獨裁國家，民主國家就會有惰性。那麼，我是否支持發展出蘇聯在的時候那樣的強大獨裁陣營來體現民主自由國家的可貴？那倒不是，但換個思路，留著它，甚至讓中共去搞大外宣，洗腦，給全世界洗腦，沒問題，只要保持咨訊開放，記得像YouTube一樣有“XX is funded in whole or in part by the Chinese government.”就行。<br>\n<br>\n我不自私？也是吃人血饅頭這一套，留著獨裁政權為了發展自己的民主？一點也不自私，你自願的，在咨訊透明下，你自己願意做小粉紅，無論是什麼膚色的人，願意做奴隸，那我們不應該阻擋他們做奴隸的自由。繼續對全世界洗腦，中國模式也好，沙特模式也罷。去吧，你們自願的，在那些不自由的國家的人們，你們願意留下來，對，你們自願的。目前的香港，香港這個地方是毀了，但香港人沒有，香港人成功了，幾百萬人，去英國、美國、加拿大，你們願意留下的，除了誓死抗爭的，那是英雄行為，但自願做中共的奴隸，怎麼？還需要誰來同情你們？你們的後代，如果無法走脫，那麼他們是可憐的，被中共徹底奴役的香港，將來他們的後代，無法離開中國，離開香港，為什麼？對，就是萬惡的簽證制度！到了那時，香港和中國內地都是一樣的嚴苛的簽證制度，不讓人出來！這就是簽證制度之惡，不公平，不平等，來自西方！<br>\n<br>\n人類應該有自由選擇，一批人願意做奴隸，你們就去，有的是集權國家歡迎你們，你們被城管打了，不是你們自己選的國家定居麼？無政府主義者，就應該集中在一塊土地上，說好我們幾百、幾千人，沒有一個政府，沒有老大，都只能自保，那就按照自己的意願活著就好。愛好和平、民主、自由的人，呆在類似北歐的完美環境下，這樣就好。<br>\n<br>\n至於全世界無論膚色、地域，都可以聽CGTN啊，聽了，你們信，你們就去中國，聽了朝中社也行，那就去朝鮮，以此類推。<br>\n<br>\n父母是粉紅，自己生在中國，而自由世界因為要防止移民，要給予不平等的入境簽證政策，那就是這些國家的惡，他們只看重錢，對發達國家知道你們不會不走了，所以簽證放鬆，以及免簽，對中共國這種，就以財產來衡量人，而不是政治理念，雖然考核政治理念是很困難的，但以財產來決定是否給予旅遊簽證，這就是一種歧視，不平等，這並不比種族、膚色歧視好多少。<br>\n<br>\n歧視性的簽證政策，就是人類有史以來最大的惡，它讓想逃生的人無法逃生，當權的劊子手卻那麼容易通過各種方式進入自由世界，說到底，就是衝著他們的錢，而允許他們入籍的。<br>\n<br>\n所以，發明簽證政策的那個國家，你還是自己出來認罪的好。我是一個無能小輩，不能把你怎麼樣。但人類將來發展到更高文明時，這種不平等的政策，會被釘在包子的光榮柱上的！<br>\n<br>\n怎麼樣？留著中共，留著各種獨裁政權，也是這個星球的發展動力，沒了他們，NASA沒能力回月球了。留著吧，把被迫害的人民都接出來，這些國家放不下嗎？絕對不僅放得下，而且還有必要，尤其能補充少子化國家的勞動力。雖然一口吃不成正恩，但一口吃成禁評還是可以的，先選素質比較高的，學歷高，懂語言的慢慢開放，然後諸如台灣女孩那種，中華民國政府已經讓她如願以償地成為了“中華人民共和國台灣省人”了，是不是值得鼓勵啊！<br>\n<br>\n<b>萬惡的簽證政策！</b>","date":"2020-06-09","agreeCount":-3,"discussionCount":0}