{"type":"article","id":20192,"title":"个人关于“加速主义”的一点浅见 不喜勿喷","uid":32335,"topics":[1638,1512,8225,3564,2933,3580],"contents":"近几年来大量 观看了韩国电影 《辩护人》里的卢武铉 《华丽的假期》里的普通司机姜民宇 还是只想赚点美刀的《出租车司机》金万燮 他们曾经无不是唯唯诺诺 为了生计而闭上眼睛 捂住口鼻的普通人 都曾对现实生活麻木不仁 对强权独裁避而远之 但最终都置之生死于不顾 走上街头 用鲜血与抗争淋漓尽致的展现了民主法制没有捷径 现实之中亦是如此没有一个国家的民主 不是人民抗争到底获得的&nbsp;反观今日中国 所谓的“加速理论” 本质其实就是两层意思<br>\n<br>\n第一 是极致的阿Q精神 自我精神胜利的巅峰之作 在面对强权时不是像其它追求民主的人们 想着我能做点什么去改变它 而是觉得这个政党或者某个领导作恶多端 终有一天会被推翻 会遭天谴 会倒台 熟不知就像韩国一样 世界上任何的强权与独裁 都是人民走上街头才最后被终结<br>\n<br>\n第二 支撑“加速理论”的核心就是 包帝大开特开历史倒车 终有一天“人民”无法忍受就会表达不满 又或者走上街头促成共党的迅速崩塌 从而给中国带来民主与自由 然而“加速理论”这里面的所谓“人民” 其实隐含着另一层意思 与其说是“人民” 倒不如说是“他们” 也就是说除了我以外的“别人”&nbsp; &nbsp;直白点讲就是包帝加速倒车直到“别人”都无法忍受以后 “他们”便会走上街头 那个时候“我”就可以“浑水摸鱼”一起上街 或者不用出头 十分安全的躲起来喊喊口号 也可以选择“坐收民主到来的渔翁” 可惜你是这样想的 每个中国人他也都是这样想的 即使有几个郝海东一样的“名人”公然“造反” 我们也只是隔岸观火 更甚者因为他和郭老板有瓜葛 就极尽嘲讽挖苦之能事 终上所述“加速主义” 犹如我这篇短文一样的荒唐可笑 有这个时间写帖子 看帖子 回帖子 不如去长安街遛狗<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n鉴于好多人力挺“加速主义” 我在这里做一些补充 阐明一下为什么就不存在所谓的“加速主义”<br>\n<br>\n其实所谓的“加速主义”不过是中国千百年来“官逼民反”这一套 “官逼民反”本来就没有什么特殊意义与崇高理想 它只是一个状态的描述 历史上的“官逼民反”太多了 从程胜吴广 李自成 太平天国到 打土豪分田地等等等等 本质上都是实实在在的“加速主义” 但为什么他们要揭竿而起 他们要反抗 答案很简单 因为活不下去了 如果再不反抗 就真的连饭都吃不上了 所以人们才“官逼民反” 而这种巨大社会压力与赤贫带来的“官逼民反” 不过是一大群没有民主诉求的义和团暴民罢了 和几年前的反日 反韩游行一样 最后只会演变成打砸抢的混乱 在无序下形成新的暴政 而真正的民主运动 是甘地 马丁路德金 八九时期 乃至今日的香港 是在大多数人民有着强烈的民主诉求与社会责任感 背负着历史使命前提下 舍身为己形成的游行与运动 才能推动中国的民主与法制进程 可是今天的中国 套用共产党的一句话你有这样追求民主的“群众基础”吗？就谈“加速” 谈“官逼民反”？<br>\n<br>\n放眼全球 在二十一世纪的今天 任何一个现代文明国家 别说他们的政府像中共这样侵害人权 打压言论 消除异己 欺压百姓 剥削人民 累累血债了 就修宪要当土皇帝这一条！就会举国上下 不分昼夜的游行 运动 讨伐 直至妄图成为独裁者的人和他的政党下台为止！一百多年前 袁世凯想当皇帝 那还是在中国最后一个封建王朝 大清朝刚刚灭亡不久的年代 溥仪都还活的好好的呢 就举国声讨 组织义军 你看看今日指中国呢？都是在现代文明教育下 成长起来的新中国的人 都要复辟了还不是各个的无动于衷吗？这么大个事 在民族大义 大是大非面前 都能苟活 还谈什么生活中的小确幸 小欣喜啊 小改变啊 不是彻底的荒谬吗？更有甚者天天指望着别人都去当谭谭嗣 自己躲着等着成就同梁启超 又或者指望美国人给你抛头颅洒热血 这样的民族能不意淫出来个“加速主义”吗？就这样你真以为会对这个社会做出什么改变吗？<br>\n<br>\n最后我还是援引捷克第一任民选总统哈维尔在The Power of the Powerless里的话&nbsp;<br>\n<br>\n“一个菜店老板每天热情的把“全世界的工人阶级团结起来”挂在店前，自己和路人都不相信，当然共产党他也不相信，但是所有人仍在假装。对于这个菜店老板来说，伪装可以给他平静的生活。如果摘下了标语，他可能会被盘问，或许还会被捕。如果有一天，所有菜店老板都拒绝悬挂标语，或许革命就开始了。没有权力的菜店老板不再恐惧。如果他不这样做，便是维持现状，是在犯罪。因为他没生活在真实中，才让这个体制有了延续的可能。”<br>\n<br>\n我们每个人都是罪犯 别为自己的冷漠 妥协与犬儒找借口<br>\n——————————————————————————————————————————————<br>\n<br>\n@<a href=\"https://pincong.rocks/people/%E6%A8%8B%E4%B8%8A%E8%87%B3\">樋上至</a><br>\n<br>\n由于你按踩的贡献，不得不在此回复你。请不要强词夺理，曲解他人的意思了。我从来没以任何形式，任何言论鼓动任何人站出来。我一直都是陈述没有行动，不可能有民主的事实。而且我文章写的很清楚，我也是这些罪犯中的一员，并且我深感羞愧。面对你这种黑白颠倒的无端指责，倒是十分眼熟，为何共产党会动不动不尊重事实，说别人煽动不明真相的群众，或者以一些莫须有的罪名来对他人进行打击报复。你这言论如出一辙。其次川普是公众人物，并且是政治家，是最高公权力的总统，被民众质询都是合理的。普通公民之间的，那才叫人身攻击。很可惜这么浅显的道理你都不明白。深表遗憾，本就是个对“加速”不同理解的讨论。没想到最后以你无视白纸黑字，挣眼说瞎话结束。如果中国人都这样，那民主才真是遥遥无期。<br>\n<br>\n最后再补充一点你说的所谓“实际指导”。其实我在其他帖子也重复过很多遍了，如果你也和我一样是个懦弱，畏惧强权贪生怕死。那有一个最可行，最有价值的方法来把中国变得好那么一点点，最起码是把中共变得脆弱了一点点，那就是移民。移民就使得你不给共党任何剥削你的机会，不给它交税，不给它创造财政收入，减少GDP与社保金。虽然和微弱，但是毕竟是游行、行动外，个人能尽的最大力量。移民的具体要求网上都有，别说什么没有钱移不了之类的话。大多数国家还真都把投资移民关闭了，要的都是有技能，有工作经验的人。英语就要看你个人努不努力了。其实也可以像老罗说的，你可以在生活中，尽可能少做恶心的事，也把这个世界变好了一点点，但是说实话在工作生活中面对不公敢于说不，亦或者以身作则的人，有肯定有是有，但我是还没见过。所以如果你真的对中国的未来忧心忡忡，匹夫有责的话。移民是你不二选择。","date":"2020-06-09","agreeCount":-6,"discussionCount":0}