{"type":"article","id":20195,"title":"[转] 解放战争中苏联对中共的态度和援助","uid":8754,"topics":[939,18,9622],"contents":"作者：晓杨削恩<br>\n链接：https://www.zhihu.com/question/53334441/answer/1255120736<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n解放战争期间，苏联对中共的态度网上存在着两个极端的误解:其一是苏爹卖肾援华说，认为苏联用全力支持解放军打赢内战；其二是苏联狼子野心作壁上观说，认为苏联乐于见到中国的分裂乃至中共的失败。<br>\n<br>\n这两种假设都是毫无根据的，事实上苏联对中国在外交方面比较慎重，并且在暗地里给予中共不小的援助，派专门的人员支持东北硬件建设，甚至在延安沦陷时表示愿意派专机援救。<br>\n<br>\n对于抗战结束后苏联的态度，有两点需要强调下，首先是东北地区的特殊性，不仅属于雅尔塔会议后苏联能直接控制的范围，而且例外于关内的国共合约。其次是斯大林渴望在美苏之间实现长久的和平，最初低估了中共的实力，但后来发现没有中共的协助很难达成目标。<br>\n<br>\n斯大林是希望中共走法国的道路，即通过议会斗争争取自己的前途。这并不是说斯大林对中国特事特办，而是他一贯的态度:斯大林对于不在自己势力范围内的态度都是这样。比如苏联援助保加利亚共产党却不不能援助在英国范围内的希腊。<br>\n<br>\n法国在二战结束时，由法共领导的游击队和民兵占优势，但由于英美只承认戴高乐政府，苏联便支持法共与之合作。法共总书记多列士出面发表广播并发出指示，要求法共领导下的武装按照戴高乐政府的要求编入正规军，并把各地的权力交给戴高乐指派的地方官员。这样做的结果是，法共在1945年10月的选举中成为第一大党，并且有四名成员加入政府之中担任部长。<br>\n<br>\n毛泽东对于此也表明了口头上的理解:苏联在中国如助我，美必助蒋，结果大战必然要爆发，世界和平即不能取得。<br>\n<br>\n因此在重庆会议前，斯大林不想看到美国染指关外，也担心过多干预美国控制的关内会破坏渴望的和平。他因此劝说毛泽东眼下放弃武装斗争，到重庆去和谈，赞同美方马歇尔的做法。中共奔走高呼组建联合政府也是在这个时候。<br>\n<br>\n可苏联马上面临两个难题，首先是由于意识形态的接近，苏联军队总体上无法拒绝帮助中共军队。甚至苏军派代表赴延安，要求中共派代表进入东北以便就近联络。<br>\n<br>\n其次是美国并不承认雅尔塔协议中规定美国不得进入东北的条文，坚持东北实施“门户开放”。不仅如此，原本在中国毫无作战任务的美国海军陆战队在战争结束一个月后，忽然以帮助遣返日军俘虏的名义，在靠近东北地区的华北大举登陆，引起苏方高度紧张并急忙联络中共要求在最短时间内出兵关外。<br>\n<br>\n也是在苏联的这种支持下，中共先于国民党军到达东北并封闭进入通道。蒋介石便不惜冒着与苏方关系破裂的风险，不惜撤退着手接收东北的熊式辉东北行营，并向美国政府告苏联违约，派军队进攻山海关以打通进入东北交通。<br>\n<br>\n苏军原定在12月1日撤军，可由于国民党撤销东北行营，拒绝进一步接收东北，使苏联陷入外交困境。迫于压力以及撤军的需要，苏军一度作出了让步，表示愿意等中央军掌控秩序后撤退，并逼迫进入大城市的共军撤退出30公里外以避免被抓住把柄。<br>\n<br>\n也是在这样的环境下，突破山海关的国军势如破竹，直入沈阳铁西。<br>\n<br>\n可是苏联的底线却被国民党触碰了。<br>\n<br>\n苏联的底线是中国东北不能被美国染指，蒋经国坚持东北要实施“门户开放”原则，只是在经济关系中同意苏联占主导地位。<br>\n<br>\n斯大林则表示难以接受。他提出，因为苏联在对日战争中所遭受的损失，同时鉴于在东北的重要产业实际上均为日资产业，故苏联方面将视其为战利品，一半应用于赔偿苏联的损失，另一半可用于赔偿中国方面的损失。他建议，东北所有重要企业全部都应实行垄断性的中苏合营，否则苏军将视其为战利品而自行处理。<br>\n<br>\n<b>以上就是在中文互联网上被深深诟病的“苏军掠夺东北工业”的由来。</b><br>\n<br>\n时间到了1946年。<br>\n<br>\n2月11日，美英公布雅尔塔协定密约，揭露苏方攫取中国东北权益之计划。种种对于苏联不利的，终于引发了2月16日全国性的反苏风潮。<br>\n<br>\n中苏经济合作难以落地，国统区反苏火爆。苏联破罐子破摔了，索性完全不管外交，苏军明确通知中共东北局，他们将陆续撤离，沈阳以南一切地区将不再和国军交接，共军自由行动，并希望中共通过“大打”，最大限度夺取东北。<br>\n<br>\n&lt;img src=\"https://pic1.zhimg.com/50/v2-93365dc3bf8fdb8ba70839fce7979f14_hd.jpg\" data-rawwidth=\"945\" data-rawheight=\"631\" data-size=\"normal\" data-default-watermark-src=\"https://pic2.zhimg.com/50/v2-c77628e60e76787dd7a6ccbb3215c717_hd.jpg\" class=\"origin_image zh-lightbox-thumb\" width=\"945\" data-original=\"https://pic2.zhimg.com/v2-93365dc3bf8fdb8ba70839fce7979f14_r.jpg\"/&gt;https://pic1.zhimg.com/80/v2-93365dc3bf8fdb8ba70839fce7979f14_720w.jpg1945年苏联军队将大批日本枪械移交中共军队<br>\n共军自此迅速把控了南满大片工业区，引发蒋介石惊恐，他找到马歇尔并承认关外也存在国共冲突，希望能够调停。<br>\n<br>\n就在东北停战来回拖延的时候，不耐烦的反而是苏联人。<br>\n<br>\n苏军代表一再询问中共东北局：为什么对美国如此客气？为什么容许国民党派5个军到东北来？他们强调：凡苏军撤退之地，“包括沈阳、四平街，我可放手大打，并希望我放手大打”。而长春以北，如哈尔滨等，则应坚决控制，不应让出。据此，中共中央也态度强硬地提出：“将整个中东路（包括哈市）让我驻兵永远占住，不让国民党进驻一兵一卒。”<br>\n<br>\n4月1日，蒋介石在国民参政会上表示，对于中共在东北的“民主联军”和“民选政府”，坚决不承认。和平彻底无望，这时，苏军也再度告知中共东北局，美国利用蒋接管东北来反苏，蒋则利用美反苏反共，苏联不想直接涉足东北，故希望中共全力坚持东北，使之悬而不决，造成美蒋之被动。而苏军将于15日和25日分别撤离长春和哈尔滨、齐齐哈尔，请中共军队立即前进至三市近郊待机，以便届时就近夺取三市。<br>\n<br>\n然而实力不足的共军遭遇了巨大的军事失败，丢失了东北绝大部分区域，只是由于国军战线过长且南满有部分兵力牵制，才得以背靠苏联建立北满根据地。<br>\n<br>\n蒋介石在东北的一意孤行和军事胜利刺激了毛泽东。长春陷落后不久，山东解放区战火重燃，国民党军进攻中原根据地。原本已经停战的关内又陷入内战硝烟中。<br>\n<br>\n1946年6月，国共内战全面爆发。苏联报刊公开指责国民党“悄悄地为日本帝国主义效劳，把自己的军队开去进攻八路军”，谴责中国内战是美国挑起和支持的，其态度鲜明地站到了中共一边。<br>\n<br>\n9月，斯大林敦促美军撤离。<br>\n<br>\n紧接着，国民政府与美国签订《中美友好同商航海条约》。将包括东北在内的中国完全向美国开放，这无疑很大程度上刺激了苏联。<br>\n<br>\n十月革命胜利29周年时，毛泽东朱德联名致电祝贺斯大林，斯大林破天荒复电表示感谢。<br>\n<br>\n1947年6月，马歇尔计划出台，标志着冷战全面开始。苏联和中共友好进一步加深。<br>\n<br>\n在那不久后，国民党军胡宗南部占领延安，考虑到毛等人的安全，莫斯科特意致电中共中央，表示愿派专机援救。<br>\n<br>\n但仅仅几个月后，战场形势逆转，国军被动挨打。<br>\n<br>\n斯大林在1948年2月同南斯拉夫和保加利亚共产党人谈话时表示:“苏联曾经认为中国不具备起义成功的条件，必须同国民党寻求某种妥协。中国同志口头上同意了苏联同志的观点，但在实际上保留了自己的武装力量。事实证明，中国同志才是正确的。”<br>\n<br>\n一个月后，斯大林做出决定:<br>\n<br>\n<blockquote>“经过磨难和斗争，中国人民正在建造一个新的反帝、民主的中国。我们的工作就是利用一切可能的手段帮助我们的中国同志，直到他们能彻底打败所有的敌人，与苏联友好相处，并开始一种新的幸福生活。”</blockquote><br>\n自此，苏联对中共的支持得以放开。<br>\n<br>\n为了援助中共，特别是帮助中共巩固在东北的根据地，苏联方面不仅与中共东北当局积极进行贸易往来，提供专家和技术人员修复铁路和桥梁，而且将苏军缴获的大量日本关东军和在朝鲜得到的武器弹药转交给中共方面。鉴于东北地区哈尔滨以南的铁路、桥梁、涵洞、车站等铁路设施几乎全部被毁，对解放军的转运构成极大困难，1948年5月东北人民解放军司令员林彪致函斯大林，请求帮助。斯大林接到来函后马上签署文件，满足了林彪的要求。苏联部长会议也迅速下达指令，委派前苏联铁道部长科瓦廖夫为全权代表，率领专家组于6月中旬赶到哈尔滨。截至1948年12月5日，在专家组50名工程师、52名技师、200名熟练工人的帮助指导下，中共东北铁路总局组织力量，成功接收和修复了东北最重要的铁路线15000多公里，和9000多米的大中型桥梁120座，修复机车885台，从而为东北人民解放军组织辽沈战役创造了重要的交通条件。<br>\n<br>\n然而，一旦涉及到关内，苏联的态度就没这么明晰了。<br>\n<br>\n苏联的顾忌有二:其一是美军在共军背后登陆，像后来的仁川登陆一样引发巨大军事失败；其二是严重破坏和平引发第三次世界大战。<br>\n<br>\n在斯大林的观念里，苏联在关外无论怎样支持中共，即使为美国人所侦知，如同苏联在东欧国家曾经和正在采取的各种政策一样，都不在美国的干涉范围以内。而在关内，中共如此顺利地开展推翻国民党的军事斗争，却很可能招致美国的干涉。<br>\n<br>\n此中最引人大做文章的便是在包括美国驻华大使在内的各国使节拒绝离开的情况下，苏联大使随着败退的国民政府南下。<br>\n<br>\n正如1949年4月斯大林在给毛泽东的一封电报中所说明的那样:<br>\n<br>\n<blockquote>目前最危险的，是美国军队可能对中国的内战进行武装干涉，特别是在中国人民解放军大举开往南方的情况下从华北进行登陆。因此，目前不仅不要与美英等资本主义国家断绝关系，而且应当积极保持同它们之间的贸易往来，争取与包括美国在内的资本主义国家建立外交关系。因为只有这样才能有效地防止这些国家站到敌对的一边，坚持继续支持国民党政府。与此同时，不要裁减军队，不要太过迅速地接近南方邻国的边界，要抽出精良的部队充实港口地区，加强那里的防守，以防万一。</blockquote><br>\n然而一个中苏两国有着巨大意义的历史事件被那些人有意无意地忽视了。<br>\n<br>\n那就是米高扬访华。<br>\n<br>\n&lt;img src=\"https://pic1.zhimg.com/50/v2-bc5e8d78728b4d57cf2b9d2eaf9e47da_hd.jpg\" data-rawwidth=\"946\" data-rawheight=\"671\" data-size=\"normal\" data-default-watermark-src=\"https://pic4.zhimg.com/50/v2-094bf4f1a8dacf02a092542bd95fe2ea_hd.jpg\" class=\"origin_image zh-lightbox-thumb\" width=\"946\" data-original=\"https://pic2.zhimg.com/v2-bc5e8d78728b4d57cf2b9d2eaf9e47da_r.jpg\"/&gt;https://pic1.zhimg.com/80/v2-bc5e8d78728b4d57cf2b9d2eaf9e47da_720w.jpg<br>\n米高扬访华消除了自以王明为首的共产国际派被清洗后苏共中共之间的隔阂，也消除了之前内战调停的不信任。<br>\n<br>\n早在1948年秋冬，毛泽东就将国民党高官列为战争罪犯，并表示“中国人民绝不怜惜蛇一样的恶人”，全力打破美、蒋营造出来的和平。<br>\n<br>\n但没过多久，斯大林的电报引起了毛的疑心，尽管表示调停之前会询问中共的看法，可毛还是担心苏联默许“南北朝”的出现。<br>\n<br>\n直到斯大林补了一封电报表示不允许战犯参加谈判不允许外国参与调解，毛心中的石头才稍微落地。<br>\n<br>\n话说回米高扬来访，中苏双方谈得非常开心。<br>\n<br>\n米高扬甚至按斯大林指示表示主动提出，因为中国的形势已经发生根本的变化，因此苏联政府决定一旦对日和约缔结，就废除苏军租驻旅顺港的不平等条约，并从旅顺撤出自己的军队。如果中国共产党认为立即撤走军队更为合适的话，那么苏军可以马上撤出。<br>\n<br>\n对此毛泽东表示谈这个有点早，直到新中国在苏联帮助下井然有序了，两国可以签订苏波条约那样的互助条约。<br>\n<br>\n米高扬的访华，进一步消除了两党之间以往的隔阂，加强了两党之间的理解和相互关系。特别是从中共中央的角度，显然对米高扬所转达的斯大林的各项意见基本满意，并且坚定了走苏联道路和与苏联结盟的决心。在紧接着于3月5～13日举行的七届二中全会上，毛泽东明确表达了准备向苏联“一边倒”的态度。<br>\n<br>\n所以说苏联对于中国内战的态度是个动态的过程，国家外交是个动态的有来有去的过程，而不是凭借一时喜恶和短期利益决定的。","date":"2020-06-10","agreeCount":4,"discussionCount":0}