{"type":"article","id":202,"title":"【品葱备份】品葱搬运工回答集036-40","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集036-40<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<blockquote><br>\n036.你是否支持中国政府在南海建造人工岛和军事化的行为？<br>\n</blockquote><br>\n你是否支持中国政府在南海一系列的建造人工岛和军事化的行为？<br>\n支持或反对的理由为何？<br>\n<br>\nPana MaxMay 10, 2018<br>\n<br>\n强烈反对<br>\n<br>\n就像日本、韩国、澳洲、美国因为航行自由而关注南海问题，担心如果南中国海被中华人民共和国控制的话对其造成的威胁一样，北京政权对南海的控制程度同样对香港和台湾地区构成威胁，而且由于地理位置关系，对两地所构成的威胁比其他所述国家更大。北京当局控制南海的话，香港台湾两地对东南亚各国的交流便会直接被掌握于北京手中，特别是香港，虽然说现在因为香港以南的外伶仃岛是属于珠海所以香港周边已经事实上是中国领海并且由于目前香港是由北京政府实控而社会上反对这实控的声音也近乎消失了，但是如果南海正式实际上由北京政府控制的话，那么香港就会连海路也会完全受到中国大陆政权包围，无论是从海外进口的粮食还是液化天然气船都会需要经过北京政府控制海域才能到达香港，而对于台湾从欧洲、中东、东南亚进口的任何货物也是一样，个人认为到时即使北京政府不是真的实施管制，在人心层面对港台也会有相当大的影响<br>\n<br>\n而且，另一方面，如果北京政府在南海真的成功透过军事行动获得控制权的话，无论中国大陆民间还是政府也很容易对其他争议领土「得一想二」，想把军事行动的成功复制到其他地方包括台湾，特别是对台湾作战会是岛屿登陆战与南海的情况也有某种程度相似。面对作战胜利的大陆，台湾也会感到明显压力<br>\n<br>\n还有，即使以中国人的身份来看，要是让中国共产党成功扩展领土，那就是代表让他们成功转移国内矛盾并且多了一件能被歌讼的业绩，加强了政权合法性。对中国整体来说，南海主要的利益除了深海资源之外就是其对周边地区来说的战略重地，掌握了后可以直接对从日本到澳洲各国施加影响。对于中国整体来说，是不是值得为了对周边的影响和还未能开採的资源(即使能开採也会是国企所有)，而让共产党继续实行其所谓的「长治久安」？<br>\n<blockquote><br>\n037.有没有可能是报复社会？<br>\n</blockquote><br>\n老爹当好人，被斗得死去活来，吃了两次大亏。儿子看到了，好人没好报，心想再这么干就撒比了。或者另一种可能，心怀不满，报复社会。<br>\n现在的政策是不是报复社会最有效的办法，保住自己的位置，终身报复社会。<br>\n<br>\nAmphetamineMay 11, 2018<br>\n<br>\n<br>\n这不就是那个老生常谈的问题：如果好人没有好报，为什么要做好人？<br>\n<br>\n事实上在一个好人没好报的社会成为坏人也是一个很常见的选择。君不见在苏联虽然大部分人选择做良民，但也有相当一部分人选择加入苏共，和他们一起大碗喝苏联人民的血，大口吃苏联人民的肉。<br>\n<br>\n<br>\n然而要是以为加入坏人从此就吃香喝辣，那就想得太简单了。坏人对好人的迫害固然很凶残，坏人之间的残害更为凶残。这是因为每个人都想吃独食，没有人喜欢平白无故地多个人出来和自己分肉。所以你看从列宁到斯大林，苏共被清洗了一茬又一茬。很多在十月革命加入苏共的老同志，按照知乎上的说法是相当于在阿里上市之前就有阿里的股份，标准的人生赢家，结果还是免不了被清洗，自己一个子儿也没捞到，还把小命都弄没了。（下图就是那张著名的“我能想到最社会主义的事，就是看你们慢慢变少”）<br>\n<a href=\"https://telegra.ph/file/d0e71d4857e8e2e0cb432.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/d0e71d4857e8e2e0cb432.jpg\" alt=\"https://telegra.ph/file/d0e71d4857e8e2e0cb432.jpg\" style=\"max-width:100%\"></a><br>\n所以在一个好人没好报的社会，不仅做好人没出路，做坏人也没出路。这样的社会本质上就是一个大型的养蛊场，无论混到多少级都没有用（比如包子修宪之后多少自以为对中国很了解的“老油条”都大跌眼镜了），唯一的办法是逃出这个养蛊场，去一个好人有好报的地方。<br>\n<blockquote><br>\n038.如何更好地处理民族关系的？<br>\n</blockquote><br>\n知乎当中，地方政府偏袒少民，高考加分，同治回乱，五胡乱华…… 还有那些少民集体抗议事件，导致政府开始偏袒少民，这个局又怎么破呢？怎样才能构建一个更加公平的机制？ 在知乎当中，多元文化就是一个灾难，并且说主体民族已衰落的，国家就会动荡，并且反白左就是知乎的政治正确，你可以去搜一搜白左大部分都是在反白左，他们说必须要估计一个强有力的主体民族中国才能稳定。<br>\n在知乎当中有一些白人至上主义开始受到同情，并且开始反对民权运动 比如你在知乎当中搜索：弗吉尼亚州白人至上主义暴动 里面的3k党和新纳粹就在其中参与，知乎有很大一部分人表示支持。 认为白左毁了美国。 https://www.zhihu.com/question/63823279<br>\n还有就是有一个问题如何不让七五事件这样的悲剧再一次爆发。 在知乎上面七五事件不是敏感词，所以看到很多遇害者的陈述，对他们表示同情，我也没有想到能发生这么恶劣的暴动，如何不用高压统治让汉族和当地少数民族和睦相处，不再发生像七五那样惨绝人寰的暴 动。如何才能让遇害者走出阴影？<br>\nPS：（在知乎上面搜索“种族歧视”，上面第一个显示的就是亚裔受到歧视，大部分用户[可能是]认为黑人抢了亚裔的利益，才导致了像亚裔细分之类的事情，所以他们非常讨厌左，开始支持了右派，有些更极端的开始支持白人至上主义者的3k新纳粹） 怎样才能构建更加平等的机制？营造出机会均等，不搞出逆向歧视，或者有些打着多元文化的旗号招摇撞骗，让所有种族的人和睦相处？<br>\n我们该反思什么？如何避免这样的现象发生？如何减少种族对立？如何让社会减少产生种种矛盾？<br>\n<br>\nThirteenMay 11, 2018<br>\n<br>\n先说看到这些知乎回答的一点想法。<br>\n<br>\n你看到很多人站在汉族的立场批评制度，这很好。但是批评完了，他们是把对制度不公的怨狠投向共产党，还是把怨恨投向少数民族？中国共产党民族仇恨这方面的操作确实很高明。王力雄在《中共的椅子杂技》一文也点评了中共权术之大成。我最近思考，让汉人仇恨维族或许也能视作中共降低稳成本的一种手段。一般人对于共产党在新疆迫害人权的维稳手段会有抗拒心理。然而汉民心中的仇恨减少了可能的社会反弹。<br>\n<br>\n回到问题。<br>\n<br>\n虽然题主问的是通则，不过各种民族关系都有独特性，难以一概而论。为了方便，就让我先从汉族、维吾尔族之间的冲突开始说起吧。我们知道一些汉人对维族不满、一些维族人对汉族不满（不然也不会有七五事件了）。你从知乎看见了汉族为何会有这些不满的情绪，但是你知道维族为何对汉族不满吗？<br>\n<br>\n如果连维族的积郁、和屈辱都不了解，又怎么能够知道该如何处理民族摩擦呢？<br>\n<br>\n我相信品葱上不少人对此是有了解的，但从我个人经验有限的中国人样本中，我的感觉是中国人普遍对这少数民族的不满情绪上的认识极为薄弱。这原因为何呢？我认为是因为缺乏获得讯息的管道。除了少数与少数民族有较深交流的汉人外，一般在墙内的人欠缺了解问题的渠道。《你的西域，我的东土》这类不合谐的书籍无法在市场流通。记者前往新疆时常受到政府的监视。架设网站《维吾尔在线》的伊力哈木·土赫提如今仍身陷囹圄。<br>\n<br>\n要解决这个问题只能从保障公民权利、开放新闻自由、出版自由做起。唯有加深彼此认识，才有办法思考下一步。无奈这在当今中国是个死结。<br>\n<br>\n理想的状况，政府确保公民权利、完成转型正义后，主要应该投注在教育和解决少数民族的贫穷、失业等可能的社会问题。剩下很大一部份要靠民间自发的力量去逐渐消弥仇恨。<br>\n<br>\n看到这，你可能会觉得反正就是共产党坏坏。未来只要共产党滚蛋，一切就迎刃而解了。未来少数民族将和平地争取自己的自治、或自决权。我曾经也是如此乐观、天真的。但我越试著了解新疆的处境，我越怀疑现在到底还有多少温和派生存的空间。<br>\n<br>\n王力雄在《新疆会不会血流成河？》中描述了新疆潜在的危机：<br>\n<br>\n新疆的「分裂主义势力」的确在等著中国出现动盪。最可能的时机是专制到民主的转型期。今天专制权力越是抗拒主动转型，未来转型就越可能以突然形式来临。突然转型会使国家控制力急剧下降，社会危机四伏，变局迭起，成为少数民族举事的最好时机。新疆多年积累不满乃至仇恨，一旦有那样的时机，爆发无疑将非常猛烈。<br>\n<br>\n东土人士很清楚只靠自己对付不了中国，因此从来都在世界一盘棋中考虑问题。听到他们如数家珍地谈论新疆周边国家、地缘政治、伊斯兰世界和国际社会时，经常为他们的广阔视野感嘆不已，自愧不如。未来新疆将同时出现有组织的起事和无组织的闹事、有准备的军事行动和盲目发洩的恐怖袭击，几十万海外维吾尔人会参与，国际穆斯林势力也会介入，匯合在一起，冲突必定愈演愈烈。汉人搞定新疆绝非轻易之事，而仇恨一旦被调动是无止境的，仇杀一旦疯狂，残酷程度难以想像。<br>\n<br>\n原本维吾尔族在穆斯林在伊斯兰世界也是世俗化程度较高的一支。与汉人和平相处的话理应能够成为中国抵御宗教极端主义的力量。但在中国共产党的「努力」下，是一点一点的把维族人往激进的方向推。之前看刘仲敬（忘记哪篇文章）说五年内国际武装分子将入侵中国西部。那时我看过也就算了，直到最近看共产党在新疆玩得高压统治，我才真正感觉到这不是危言耸听。<br>\n<br>\n私以为当前一点的微弱的希望，就是在中华帝国解体前，那怕一点点也好，尽可能地修復民族间的关系。所以我才说，最近维吾尔族人在海外游行抗议中共在新疆的残暴统治，这时海外中国人应该站出来支持他们。为未来可能的民族和解种下一点善因。<br>\n<br>\n你不需要认同他们的独立思想，你可以单纯抱持反对侵害人权的观点支持这场运动。<br>\n<br>\n一点浅见。<br>\n<blockquote><br>\n039.文革时候自杀的科学家文学家等名人有哪些？当时的心理是什么状态？<br>\n</blockquote><br>\n&nbsp;<br>\nSunshine12May 11, 2018<br>\n<br>\n<br>\n有人说过，中国知识分子就此跪下去了除了改革开放后被金钱腐蚀外，很大程度是被这些次残酷的运动给打跪或者肉体消灭的，这其中，最厉害的就是文革。<br>\n<br>\n中国知识分子自古以来是讲气节，讲正义的。“所欲有甚于生者，所恶有甚于死者”，“生当作人杰，死亦为鬼雄”，“士可杀，不可辱”这些古训，千百年来深深烙印在那些坚持真理、正直刚烈的知识分子身上。当他们遭遇不公平待遇的逆境时，那些不愿奴颜婢膝、见机色变的人，就把人格尊严看得比生命还重要。<br>\n<br>\n如当年的闻一多，鲁迅，远有谭嗣同，文天祥。<br>\n<br>\n当年赫哲族作家白辛，在1966年9月的一天，看到别人被批斗，受蹂躏的惨景，虽然当时还没有冲击到他身上，但想到自己曾因创作电影《冰山上的来客》已被毛夫人&quot;江青&quot;点名之后，便对身旁的朋友说：“我可不能让他们这么折磨我，我决不受这份罪。”第二天，他带上一瓶酒，一听罐头，一瓶敌敌畏，来到松花江上一个无名小岛，壮烈而潇洒地走了。死时坐依在一棵树干上，那不屈的身躯没有倒下，象征了他的人格。<br>\n&nbsp;<br>\n<blockquote><br>\n040.你所看到的中国农村现状是怎样的?<br>\n</blockquote><br>\n谈谈你所看到的中国农村现状，比如农村的环境、设施，农村人的生活状态、精神面貌、喜怒哀乐等等<br>\n希望尽量分享一手的信息，毕竟二手消息有其局限和失真之处。<br>\n<br>\n锦衣-夜行May 11, 2018<br>\n《社科院博导对山东农村现状的调查》（来源：环保部主办《环境教育》杂志 转自人民论坛网） （PS：我知道题主要一手资料，可是我觉得这篇调查写的很全面很贴近实际，就先贴过来了）<br>\n<br>\n自2005年以来，身为中国科学院博士生导师的我，带领一批批研究生一直在自己的家乡山东省平邑县卞桥镇蒋家庄进行生态农业实践，承包了约40亩低产田，办了一个生态农场。我们目睹了中国农村的很多变化。其中印象最深的是，这10年的生态农业实践中，中国农村的污染问题不但没有改观，反而越来越严重。由于普遍采取了违背自然规律的生产模式，同时城市垃圾大量进入农村，发达地区淘汰的产业在落后农村落地，因此，农村中出现了多种污染。本文章所反应的问题，是我们通过调查发现的真实现状。<br>\n<a href=\"https://i.imgur.com/YU6I01U.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YU6I01U.jpg\" alt=\"https://i.imgur.com/YU6I01U.jpg\" style=\"max-width:100%\"></a><br>\n调查之一：令人窒息的臭味<br>\n<br>\n2015年7月，山东几省连遇高温，部分城市达到40度。在这样高温天气下，一些化工厂、养殖场散发的臭味令人窒息。 在我的生态农场西北角，两年前出现了一个非法养殖场，属于工厂化养鸭，鸭子从蛋壳出来到长大25天即可以出笼。在其上游就有一个规模化的屠鸭厂。屠宰后的鸭子进入到南方城市，被一些不知情的消费者吃掉了。经济发达的地方，为转移污染，将工厂化养殖场和屠宰厂转移到了经济相对落后的沂蒙山区。<br>\n<br>\n具有讽刺意味的是，这里恰好位处水源地上游，这里的污水与生产的垃圾食品又回到了他们的餐桌。 臭气来自养鸭场的鸭子粪便，平时气味就很大，再遇到到高温，臭气浓度增加几倍，臭气熏天。尽管政府规定畜禽粪便要干湿分离，不准冲洗，但这些黑心养鸭场不管不顾，照样用水冲，不仅严重污染了周围河流，在冲洗过程中还添加了大量火碱，这样的鸭粪不仅不能肥地，还会烧死庄稼。 之所以25天鸭子就能够出笼，得益于大量使用饲料添加剂，各种重金属、抗生素、激素都添加到饲料里面，让鸭子异速增长。不要说这样的鸭肉存在严重的质量安全问题，就连粪便都存在严重的环境污染，长期在鸭场工作的农民也有健康隐患。<br>\n<br>\n最近临沂市在铁腕治污，希望借此春风，对于存在偏远农村的严重违背自然规律、严重污染生态环境的养殖场予以清理，早日还沂蒙山人民久违多年的绿水青山。<br>\n<br>\n调查之二：地下水不能喝了<br>\n<br>\n我们在农村调研，发现买水喝的农民越来越多了。最早发现农民买水喝是2013年过年前后，今年村民发现买水喝已成为普遍现象。沿沂蒙山金线河两岸的十几个村庄，当年都是到河边沙滩取水喝，或者每个村里都有井，喝的就是浅层地下水。<br>\n<br>\n如今，河里的水早就不能喝了，现在井水也不能喝了，连镇上供应的自来水也几乎不能喝了。 有条件的家庭花钱打深水井，打井变成一个产业。 河水不能喝是沿河工业尤其屠宰业、工厂化养殖业造成的，河水已严重污染，成了劣五类水；浅层地下水不能喝是农业污染惹的祸，农民为图省事，减少向土地上投入，使用大量的化肥、除草剂等农药，最终导致了赖以为生的地下水不能喝了。 原本喝水不要钱的农民，今天尝到了花钱买水喝的苦头——那水是要天天买、顿顿买的啊。 水是从山上买的，村庄的上游就是蒙山，蒙山由于植被覆盖好，少农田，所产生的水干净还有一丝丝的甜味。然而，几年前我去考察，发现那里的水源也面临着污染隐患。<br>\n<br>\n由于游人增多，山上遍布各种农家乐餐馆，餐饮业的废水直接排放到水源中去。<br>\n<br>\n农民向环境中使用了多少化肥农药？一般一亩地三四百斤化肥，两三斤农药，这些化学物质，能够被利用庄稼或保护庄稼的，占10%～30%，也就是说大量化学物质是用来污染的，污染的比例高达70%～90%。大量化肥、除草剂等农药、地膜造成土壤污染和土地肥力的严重下降，土地肥力下降又带动了农药化肥产业兴旺。政府在源头补贴化肥、农药、农膜等，以至于这些化学物质非常便宜，使用起来连农民都不心疼——农民除一亩杂草，除草剂的费用仅为2.1元！<br>\n<br>\n调查之三：害虫越杀越多<br>\n<br>\n进入7月，调查区平邑县卞桥镇石桥、南安靖、卞桥、西荆埠、黄埔庄等几个村子的农民开始忙碌起来。农田里爆发了一种钻心虫，专门啃食玉米芯，即顶端的幼叶，吃完后就钻到植株下面的部位，非常难以治理，农民恨之入骨。<br>\n<br>\n农民每年都要向地里打多遍农药，加上播种期用农药拌种，使用农药四五次属于正常，如果种植果树，每年打药的次数高达20多次。 现在的农田充满了杀机，害虫几乎都是经过农药洗礼的，农药越用越多，而害虫似乎也越战越勇，在过去一百多年的人虫大战中，化学对抗的胜者似乎是害虫而不是人类——医院里癌症病人越来越多，而害虫繁殖速度依然成倍增长。 害虫在农药胁迫下，会出现进化，这个进化是在农药诱导下产生的。<br>\n<br>\n据说有些害虫泡在农药原液里也毒不死。这类害虫进化出来了一层隔离液态的蜡质毛。如果有人研究农药诱导的害虫进化机理，应当有很好的科学发现。农民不知道其中的原理，每年继续有成吨的农药倾倒在农田里。<br>\n<br>\n有些虫害是农药商和农药贩子人为制造出来的恐慌，为了吓唬农民，其目的是兜售其农药，他们不关心农民是否治住了害虫，他们关心的是农药的销售量。 当农田出现的害虫的时候，仅仅是每亩出现2～3头害虫的时候，植保专家就建议农民喷洒农药，还推荐他们使用哪一种农药。<br>\n<br>\n如果不打，农民们经常听到的是下面的话： 你不打农药吗？不打庄稼都毁了。 一些政府官员也成了农药商的传话筒：“不打农药，产量会减少70%，甚至会绝产。” 现在农药的名称越来越奇怪，如“一步绝”、“一月无虫”等，既充满了对害虫咬牙切齿的恨，又充满了对农民的诱惑——不怕你不来买。<br>\n<br>\n调查之四：河流变成臭水沟<br>\n<br>\n山东省平邑县卞桥镇蒋家庄村的东面有一条小河，叫金线河，是沂河的上游。沂河是淮河流域泗沂沭水系中较大的河流，从江苏入海。<br>\n<br>\n在没有自来水的年代，沿河十几个村庄的村民就是靠这条小河生活，无论是地表水还是地面水都能喝，不需要进行水处理。这条河至今也是临沂市以及沿线城市的水源地，但需要进行各种水处理措施。 过去村里还没有空调的时候，这条河就是天然的避暑地。在炎热的夏季，忙碌了一天的人们，就是用这条河去除身上的热气，男人在上河洗澡；女人在下河洗澡，但男人的权利是白天和黑夜都能洗，而女人只有在晚上才洗。<br>\n<br>\n村里人对这条小河有着很多的回忆： 河里有很多的鱼，夏天发洪水时可以在浅滩上抓到几十斤重的大鲤鱼，鱼是从上游水库里跑出来的，水流平缓时也能看到一些鱼儿在浅浅的水底下静静地呆着。有一种鱼，我们叫它“沙里趴”（学名沙鳢，鳢科鱼类），用手就能抓住，至于深水里的螃蟹、虾米、青蛙、泥鳅等就更多了。孩子们用笊篱就能捞虾，手巧的还会织渔网，并织成簸箕的形状，绑在长杆上，就可以抓到更多的鱼。小河再往远处流便是密不见人的森林，胆小的孩子是不敢走进去的。森林里有一种叫小黄雀的鸟，羽毛金黄，小而灵活，孩子们的弹弓很难打到它。一到夏天，数不尽的知了响彻整个森林，天气越热，叫得越欢，这时候，孩子们最高兴的事就是一下课就去粘知了，拣知了皮，逮知了牛（也就是金蝉，金蝉是蝉的幼虫，脱壳之后就成了蝉）。<br>\n<br>\n今天，这条小河已经严重变臭，不能游泳，更不能喝了，水里的鱼虾没有了，沿河的芦苇荡没有了。这条河每天都要负重将各种污染物搬运到下游去，再经过沿线的城市，最终流向大海。 据村里人介绍，河水变质是从砍伐当地森林开始的，这个过程大约发生在1982年前后，首先是分了集体林，将多样化的当地森林卖掉分掉，然后种植上清一色的杨树。随后，人们发现了发财的机会——卖沙子。由于城市急剧发展，大量需要沙子，金线河的沙子被层层截挖，这里的沙子被制成混凝土，撑起了一座座城市。<br>\n<br>\n后来，人们沿河疯狂建各种养殖场，大都是工厂化速生养殖场，养鸡养鸭，污水直排金线河；鸡鸭多了之后，于是就沿河建起了屠宰场，屠宰废水基本没有经过处理就进入了金线河。 还有其他大小工厂，以及农田里排放出来的化肥、农药、地膜的碎片，下雨的时候也随着地表径流进入了金线河。 这条曾经美丽的金线河，早在20年前就已经名存实亡了。<br>\n<br>\n现在山东乃至整个大陆省份，已经很难找到沙子了。而底泥中的重金属等物质也需要专门的处理恢复，其代价的是昂贵的。<br>\n<br>\n调查之五：垃圾包围农村<br>\n<br>\n调查发现，农村中垃圾严重增多了，尤其白色污染。<br>\n<br>\n倒退三四十年，乡村是很少垃圾的。那个时候没有塑料袋，也没有农膜，主要是动物和人的排泄物。勤快的农民都要将这些排泄物收集起来，放在猪圈里作为肥料。当年有一种农活就叫拾粪，几乎每一个农户家里都有拾粪的工具，沂蒙山人管一种棉槐条编的农具叫粪箕子，就与这种农活有关。<br>\n<br>\n如今，人和动物的粪便明显比过去少见了，但严重增多的是各种垃圾。<br>\n<br>\n首先，农田的地膜残留物就是一种。每年农民种植经济作物如西瓜、花生、土豆等都需要大量使用地膜。这些地膜非常薄，没有回收利用价值，收获庄稼后农民就将地膜捡起来放在地头，一些残留的农膜留在地里。有时候地头上杂草多了，农民在烧杂草的时候，一把火也将地膜焚烧了，释放出严重的致癌物。<br>\n<br>\n其次，是各种农药、化肥的包装物。它们几乎都是塑料类制品，有些为塑料袋，有些加工成塑料瓶。<br>\n<br>\n第三是各种食品的包装物。饮料瓶、矿泉水瓶、牛奶瓶，方便面袋，薯条袋，几乎村民从商店里买来的所有食物都是用塑料包装的，即使香烟，外面也有一层膜。<br>\n<br>\n第四是各种塑料袋。城里人的超市对塑料袋实施限塑令，但那些被限制的塑料袋全部进入乡村，现在农民赶集卖东西，根本没有带包带筐的习惯了，到处都提供一次性塑料袋。集市散场后，地面上的垃圾塑料袋遮盖地面，由于乡村没有专门的环卫人员，这些垃圾袋借助风或雨水的力量，就会进入河流或沟渠。<br>\n<br>\n第五是村民的各种生活垃圾。旧衣服烂鞋袜，废旧的塑料桶，墩布头与塑料把，加上烂菜叶与废纸片，这些垃圾有些就手被村民倾倒在沟渠内，刮风下雨后再冲到下游去。<br>\n<a href=\"https://i.imgur.com/khsXIAp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/khsXIAp.jpg\" alt=\"https://i.imgur.com/khsXIAp.jpg\" style=\"max-width:100%\"></a><br>\n调查之六：得癌症的多了<br>\n<br>\n蒋家庄的村民，第一次听说癌症这个词，是20世纪70年代。1976年1月，周恩来总理去世，因患癌症医治无效去世，县有线广播里传来这个消息。村民们悲痛之余，私下互相打听，癌症是什么样的病，那么厉害，连国家都治不好。<br>\n<br>\n可见，40年前，癌症对于村民完全是很新的名词。 如今，村民们因病去世的多了，而更多的病，都是在医院里查出的癌症。先是村民感觉某个部位不舒服，疼痛难忍，送去医院检查，往往都是癌症后期。<br>\n<br>\n后来这样的事情多了，谁家发现有人疼痛，就很自然地猜想是不是得了癌症。 癌这个字里有3个口字，病从口入，癌症也多是吃出来，喝出来的，更有空气中致癌物，通过呼吸进入人体。村民们得肺癌、食道癌、肠道癌的多，就很可能与空气、水和食物污染有很大的关系。<br>\n<br>\n村民们常年接触农药、化肥、地膜，这对人体的伤害很大。村民们告诉我说，打除草剂的时候连窗户都不敢开，气味很难闻；打农药时有时浑身红肿，洗澡都不管用；他们在田间地头焚烧地膜时，点着火走了，但空气中的二恶英致癌物却进入了大气，上百年不能降解，对于这一点，村民是不知晓的。","date":"2018-12-26","agreeCount":3,"discussionCount":0}