{"type":"article","id":20201,"title":"续写 “掩耳盗铃”——十全酋长乾隆帝，为何要把 “文字狱” 推到一个变态高度。","uid":14986,"topics":[2299],"contents":"“掩耳盗铃”&nbsp;这个成语，出自《吕氏春秋 ·&nbsp;不苟论》，它原本指的其实是 “掩耳盗钟”——<br>\n<br>\n名门大族范氏垮台，出逃后，周边群众纷纷发扬中华民族传统美德，哄抢其留下的财物。就像北京人民趁火打劫、哄抢圆明园一样，反正所有黑锅都是英法联军在背，那么自己再想抢东西，完全可以像一条没进化好的共产主义者似的，看到任何财物都当其是 “公有”。有热心群众发现了范氏家里留下的一口大钟，想要将这个 “公有” 变成自己的 “私有”，奈何钟太大，实在背不动。于是，这条淳朴的共产主义者便想将钟砸碎了再弄走。可是砸钟会产生噪音，容易引来其它淳朴的共产主义者也想要 “公有”&nbsp;一把。因此，此人便一边捂住自己的耳朵，一边砸钟。<br>\n<br>\n这个故事，原本是作者瞎编出来，用以规劝统治者的。意思是，统治者得听人劝，才可以知道自己哪里错了。毕竟，想知道是否平直，得靠水准器与墨线；想知道是否方圆，得靠矩尺与圆规。而统治者若想知道自己哪里错了，得靠正直的人。因此天子才设立了辅弼、师保，这都是用来帮天子指错的。人本来就不容易认识到自己的错误，掌握权力的统治者更不容易。大局的存亡安危，不在于如何能在账面上 “发展”&nbsp;经济，而更应该看到哪些政策存在隐患。<br>\n<br>\n尧为想要进谏之人设置了敲击的鼓，舜为这种人设置了发帖子的木柱子，汤为这种人成立了机构、专门帮政府指错，武王也为这种人设置了拨浪鼓。形式不一样，但目的都是一样的——谁说古人就不懂得 “三权分立”、满脑子都是大权独揽？<br>\n可是后来那些掌握权力、应该为大局负责的人，贤能方面比不过尧舜汤武，却老喜欢利用权力改帖、删帖，这不就是自欺欺人、于公于私都没有好处的 “掩耳盗钟”&nbsp;么？下场就是楚成王、齐庄公、吴王、智伯、宋国、中山国等等等等。<br>\n<br>\n但是，编这种故事的人，从来只是披着 “替统治者着想”、“替大局考虑” 的外衣，实际是以自身利益为出发点，而从来没有真心考虑过统治者作为一个 “人”&nbsp;时的个人利益。毕竟，即便是 “三权分立”，那也得是三方相互制约，没有让一方必须无条件服从另一方的道理。如果你完全不真心考虑别人的利益，这就等于是在封闭的格局里切蛋糕、玩零和博弈、比谁更 “狠”。其后果，要么皇权侵吞相权，要么相权架空皇权。所以，只有没心没肺没脑子的统治者，才会真把这种 “劝”&nbsp;给听进去。<br>\n<br>\n显然，在历史上，除了管子之于吕小白、董卓王允李傕郭汜曹操曹丕等等等等乱臣贼子之于刘协、诸葛村夫之于刘禅，这类极小概率事件以外，绝大多数时候，都是皇权在侵吞相权。<br>\n<br>\n毕竟，站在统治者的角度看（此处的 “统治者”&nbsp;是指拥有与其他人一样平等人权的人，而不是指权力的化身，后文不再解释），“劝”&nbsp;这种东西是会分成两大类的——<br>\n1、一种是统治者确实错了，底下的人由于畏惧权力而只敢悄悄抱怨、或不畏强权而公然魏征附体。这样的声音若是接受了，对大家都有好处：统治者表面上是吃了点小亏，实际是吐出了本就不属于统治者的利益、免得消化不良。<br>\n2、另一种是统治者明明没犯错，底下的鸡贼故意没事找事、像中国喷子一样无缘无故与人抬杠，这种唯恐天下不乱的搅屎棍声音若是听了，统治者容易遭到其心理操控、掉进仙人跳式的 “跨门槛效应”&nbsp;之心理学陷阱；或统治者同样没有犯错，底下的鸡贼同样出于抬杠的逻辑，给统治者提出诸如 “领导工作不能太劳累，应该多注意自己的身体”&nbsp;这类所谓的 “批评”，这种马屁声音若是听了，容易让人事任免的工作出现不公平。这即是孔老二眼里的所谓 “乡愿”，只不过以孔老二这种宋国人民的智力，只能看到一种表现形式。前者是暴徒在明抢统治者的蛋糕；后者则是猥琐小人靠舔统治者屁眼上的痔疮，试图让统治者主动分蛋糕给自己。但没有夸点却硬制造夸点、然后夸人，与没有喷点却硬制造喷点、然后喷人，明明就是一样的。因此，如果一个人很擅长无缘无故地夸人，你得远离这种人，小心其有朝一日无缘无故地攻击人。这种人做人做事，从来不是出于客观事实，而是出于自身自身需要，你永远不要指望这种人会讲道理。<br>\n<br>\n所以，站在统治者的角度看，受众处于 “叠加态”，统治者的政策很难同时照顾到两种情况——<br>\n如果一刀切，完全禁锢言论、思想，后果就是十全酋长乾隆的父亲雍正，既害得大局毫无活力，也等于是把所有压力全加到了雍正一个人的头上，短短十几年，就活活把自己给累死了。<br>\n如果一刀切，完全开放言论、思想，后果就是十全酋长乾隆的早期，满地都是 “康有为”&nbsp;式的鸡贼、喷子。不要只看到康有为后期如何如何喷慈禧，更得看看它早年照样是对慈禧各种跪舔、并且还穿着别人的马甲、并且还因为自己想拍慈禧马屁而害得马甲的本家受到连累。这种人就是上文提到的 “乡愿”。<br>\n<br>\n这，确实很考验统治者的个人智慧。<br>\n<br>\n乾隆的主观意愿，显然并不是想要给 “康有为”&nbsp;们提供祸害大局的平台。但乾隆毕竟不是 “汉族人”，更不是湖南人，人家好歹也是个见过世面的贵族，不会嘴上虚伪地鼓励你批评党和党的领导人，等你真提出意见就调头就给你扣个 “右派”&nbsp;的帽子，把你整死、整臭。<br>\n乾隆是觉得父亲的 “一刀切” 过于残暴，甚至连爷爷的 “捧一部分、踩一部分”&nbsp;也不够高明，只有自己才是 “圣君”。其骨子里，实际是出于自卑与自大的叠加态，想要同父亲与爷爷较劲而已。于是，绝对的 “言论自由”&nbsp;造成了绝对的 “混乱”。<br>\n到了乾隆十几年（具体时间我忘了），甚至出现一条江西人民，披着别人的马甲，写出 “五不可解，十大过”&nbsp;来对乾隆人身攻击。凭良心说，乾隆早期还是可以的、是真心想要奔着 “圣君”&nbsp;的方向努力，没功劳也有苦劳，其 “广开言路”&nbsp;的行为，就像段子上的戈尔巴乔夫那句话 “别忘了，是我给了你们骂我的权利”。有些不识好歹的东西，确实是得寸进尺。<br>\n怪谁？刀子是乾隆自己递出去的，而且还递给了反人类的楚国人民。你接受了，你就等于承认了它喷得对，你就真成昏君了；你不接受，你宰了它，你就是 “践踏言论自由”&nbsp;的暴君。你左右都不是人。<br>\n而乾隆本人，既没有足够的阅历将真正的劝谏人士与恶意的喷子区分开，又要一刀切地向所有人开放权限，等到出了问题，又不反思自己，反而要把所有责任全推给别人。这就很混帐。<br>\n<br>\n于是，清朝版的 “文化大革命”&nbsp;就开始了。<br>\n有记载的，顺治年间只有寥寥数件案子，康熙年间大约10件，雍正年间大约20件，而乾隆时期则高达130多件，还是不完全统计......<br>\n在乾隆后期，如果你敢于批评伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手、大清子民心中最红最红的红太阳，爱新觉罗&nbsp;·&nbsp;弘历同志，你就是 “反革命罪”。你会被拔光头发、扔进牢里，人民政府还会体贴地指使其它犯人对你实施群殴、轮奸，逼你吃下蘸了你自己月经的馒头。即便你受不了侮辱，想要自杀，你的 “罪名” 都会多上一条 “以死向党示威对抗”。甚至人民政府在处决你之前，还会先把你的喉咙给割断。<br>\n<br>\n在这样的大环境，你连说句 “庆丰不识字，何必乱宽衣”，都是死全家的重罪。","date":"2020-06-09","agreeCount":4,"discussionCount":0}