{"type":"article","id":20227,"title":"转载一篇文章《趴下表態，活出虛偽》","uid":8916,"topics":[3188],"contents":"原网址<br>\nhttps://hk.lifestyle.appledaily.com/lifestyle/columnist/區家麟/daily/article/20200606/20931856/<br>\n<br>\n<br>\n謊言就是真相，無知就是力量，虛偽充斥於陽光與空氣，我們已經無感，習以為常。<br>\n<br>\n保皇黨搞簽名運動撐國安法，據說近三百萬人畫龜，沒多少人有興趣質疑誇張造假；北京舉手機器通過港版國安法，宣稱十四億人擁護，大家亦懶得嬉笑怒罵；一眾高官傀儡，說自己不是扯線木偶，謊話說得嫻熟，直到把自己騙倒。聽說，選舉想贏就等同奪權，喊幾句口號就能夠顛覆國家；國際友人反對立法，就是外國勢力干預；邪惡軸心流氓國家支持立法，就是好友建言。<br>\n<br>\n黨國虛偽，也要全世界一同虛偽。影視偽人率先跪低表態撐惡法，紀律部隊首長上電視錄影交心乃為官日常，城中富豪巨賈輪番低頭，金錢買不到尊嚴，言不由衷也要屈膝認低威表態擁護；猶豫一會如匯豐，即被官媒誣蔑「裝聾作啞」「牆頭草」；官媒每日一問，逼大學校長表態。你不能反對，也沒有緘默餘地。<br>\n<br>\n不要以為你是普通人一個，就能免於表態。學校的基本法教育與國歌教育，將會天天測試老師的忠誠；香港公務員一夜之間變作了「國家的公務員」，其實就是叫你學懂忠誠的對象。今天，你不能反對這反對那；明天，沉默有罪，你不能光是「不反對」就能過關，你要趴下、跪拜、讚賞，才叫交心表態。<br>\n<br>\n捷克劇作家異見份子兼總統哈維爾的名作《無權者的力量》（Power of the powerless） 的雜貨店老闆故事，不幸成為時代寫照。哈維爾筆下的雜貨店，窗櫥掛上「全世界工人團結起來」，當年共產黨管治下，人人習以為常，也覺得無關痛癢，雜貨店老闆參與表態，以服從換取安心。<br>\n<br>\n哈維爾寫道，這種表態的「儀式」，對極權政府很重要，它是抽象的意識形態與社會個體的交接點。你接受了遊戲規則，代表你加入體制成為其中一部分。一次表態，亦有一種昇華層面的意義，它提醒每個人須知道今夕何夕，行為怎樣才算恰當。大家無意識地服從表態，令專政延續，亦鞏固其存在的意義；每個人都是體制的受害人，但同時也成為體制的工具。<br>\n<br>\n《無權者的力量》一文，寫於&nbsp;1978&nbsp;年，即捷克異見分子聯署<a href=\"https://zh.wikipedia.org/zh-hk/%E4%B8%83%E4%B8%83%E6%86%B2%E7%AB%A0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《七七憲章》</a>爭取人權自由之後，當時政府反制，搞簽名聯署運動，組織藝術工作者表態「反七七憲章」，很多人為了生計與利益表態支持政府；但亦有人不肯表態，例如當時的《七七憲章》屬違禁品，眾人表態反對時，根本從來未讀過；於是有人要求跟足「合理程序」，你要我聯署反對，也應該給我看看反的是什麼吧，結果不了了之。<br>\n<br>\n哈維爾說，若這些違心的表態「儀式」遭唾棄，專制的權力架構亦會倒，他建議每個人「活出真實」（living in truth），委屈服從，不能成為習慣，雜貨店老闆從自己做起，除下表態橫額，脫離每個人無意識服從的怪圈，用今天瘟疫蔓延時的說法，就是切斷病毒感染鏈，世界就會改變。<br>\n<br>\n「活出真實」有用嗎？《無權者的力量》寫於&nbsp;1978&nbsp;年，乃布拉格之春被蘇聯揮軍鎮壓後十年，距離1989天鵝絨革命尚有十一年。《無權者的力量》一文被封殺，在捷克國內流傳不廣，只屬文人圍爐。<br>\n<br>\n現實是，哪個雜貨店老闆膽敢不掛橫額，極權會報復，沒有好下場。現實是，專制政府反撲，「極少數」活躍的異見分子陷獄，但普通人日子亦不好過，政府安排藝術家、文人、教師、知識分子新工作，例如掃街、修路、抹窗等。捷克作家&nbsp;Bohumil Hrabal&nbsp;之名作《過於喧鬧的寂靜》（Too Loud a Solitude），以第一人稱，夢囈一樣描述自己大半生在廢紙機旁處理廢物，最後在鬱結中與書本共存亡，正是當年知識分子的寫照。<br>\n<br>\n捷克朋友說，外界看捷克抗爭史，只聚焦布拉格之春與天鵝絨革命的熱血，往往忽略了中間的二十年。捷克之七、八十年代，運動遭鎮壓之後，社會進入休眠而僵化的狀態，人心固然不歸，政府無力管治，但鐵腕之下，人民亦無計可施。捷克人常取笑自己，那些時，一潭死水無力挽，二十年。<br>\n<br>\n到捷克遊歷，碰到老人家話當年，他們常常回憶到那二十年，充斥深刻無力感的二十年，是二十年。<br>\n<br>\n捷克故事給我們的教訓：每個人要在自己的崗位反抗，「活出真實」要聰明地做，反抗亦要請早，當專制力量佈起天羅地網，將會是漫長的寒冬。&nbsp;","date":"2020-06-11","agreeCount":4,"discussionCount":0}