{"type":"article","id":20220,"title":"「Anglosphere」脱钩手术挥出下一刀：中国电信","uid":23931,"topics":[163,6258,28,7389],"contents":"<a href=\"https://www.voachinese.com/a/US-failed-properly-oversee-chinese-telecom-carriers-senate-panel-20200609/5455578.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国会参院报告：美政府对中国电信国企监管形同虚设</a><br>\n<blockquote>美国国会参议院<b>周二公布的一份报告批评美国政府在过去20多年来<u>没有对中国国有电信企业进行“恰当的监管”</u></b>。<br>\n<br>\n参议院常设调查小组委员会的报告说，<b>美国政府20年来对在美国运营的中国国有电信公司的监管“几乎为零”</b>。<br>\n<br>\n<b>报告点名批评了美国<u>联邦通信委员会（FCC）</u>和由<u>司法部</u>、<u>国土安全部</u>、<u>国防部</u>等组成的“电信小组”</b>，说<u>中国电信美洲</u>、<u>中国联通美洲</u>和<u>太平洋网络公司</u>等中国国有企业都得到FCC批准在美国运营。<br>\n<br>\n<b>今年4月，FCC向这3家公司发出命令，要求它们就为什么不应该取消它们在美国运营许可做出说明。这3家公司都呼吁FCC不要吊销它们的运营许可</b>。<br>\n<br>\n报告<b>敦促FCC迅速就是否吊销这些中国公司的运营许可做出决定</b>。<br>\n<br>\n参议院常设调查小组委员会主席罗伯特·波特曼在一份声明中说，“联邦有关机构在保护美国通信网络和对抗来自中国的国家安全威胁方面乏善可陈” 。<br>\n<br>\n该委员会的民主党资深议员汤姆·卡波说，这份报告显示出“我们如何允许中国国有企业进入我们的通信业，而这些公司的美国竞争对手却在进入中国市场方面遭遇严重障碍”。<br>\n<br>\n<b>2019年5月，FCC以国家安全的理由拒绝了</b>另外一家中国国有通信运营商<b>中国移动进入美国市场的申请</b>。<br>\n<br>\n<b>FCC发言人表示，该委员会<u>期待看到参议院的这份报告</u></b>。<br>\n<br>\n这份调查报告说，美国政府的通信团队直到最近才对中国的这些公司进行了有限的监管，但从<b>2002年FCC批准它们在美国的经营许可之后，与中国联通（美洲）没有任何沟通</b>。<br>\n<br>\n<b><u>白宫在今年4月发出一项行政令</u>，正式确定了通信小组对外国电信公司进行审查的举措</b>。<b><u>但是，参议院调查委员会要求国会提供正式的立法授权</u>，“对外国运营商实施更为广泛的监督。”</b></blockquote><br>\n<br>\nFCC这类典型官僚机构，其实除了确保自己继续存在以外，没有任何真正的动力去做任何事。它永远只能是一台机器，必须要有“人”去操作的机器。幸好即使是暴露出群体性精神失常的今天，美国也不缺少自由且自主的人。<br>\n<br>\n早在4/25，FCC就放话说可能吊销中国电信美国、中国联通美国、太平洋网络公司和ComNet (USA)四家公司的营运许可，但到昨天为止，除了要求它们在危害美国的国家安全一事上“自陈清白”以外，没有任何真正的动静。<br>\n<br>\n当时，Tom Cotton称赞FCC干得好，但现在国会的动作，表明参议员们已经失去耐心了。因为<b>“（这些中国公司）在美国的业务<u>只要存在下去就会对我们的关键网络构成威胁。</u>”<br>\n<br>\n</b>可以有把握地推论，以Cotton为代表的一群政要，对<u>中国企业</u>，<u>中国留学生</u>，<u>中国的大外宣</u>，<u>中国的投资</u>，乃至<u>中国的产品</u>都是一模一样的态度：<b><u>只要存在下去就会对我们的关键XX构成威胁。</u>”</b>不过就算是Cotton，也没到麦卡锡的程度，因为他觉得，留学生学文科就好。显然他没有真正明白“学文科”意味着什么。<br>\n<br>\n今天，可能还要加上<u>中共</u>，<u>中国政府</u>，甚至是<u>统一的中国</u>。当然，某些人的确是希望如此。虽然我觉得，在某个单一方向上想太远，是聪明人一定会犯的毛病……","date":"2020-06-10","agreeCount":2,"discussionCount":0}