{"type":"article","id":20224,"title":"轉載 反共事業的演變過程","uid":43942,"topics":[4546,161],"contents":"作者 周德才<br>\n<br>\n自從1949年中共在大陸建立政權以來，老百姓壹直生活在災難之中,大躍進致使好幾千萬的中國人非正常死亡；農民負擔過重時期，全國各地每年都有很多農民因為交不起稅負被活活的逼死，壹些人甚至被活活的打死；同時，由於中共反“市場經濟”及腐敗官員竊取國有資產而導致很多工人的勞動權利和工作崗位被剝奪，下崗淪為無業遊民而沒有飯吃；減免農業稅之後，很多農民的土地經常被強征和搶占，還有很多人的房屋被強拆，為了保護自己的土地和財產，很多老百姓遭到無端的打壓和流血。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 中共及其執法機關“反法律、反法治”的行為又導致了中國大陸無計其數的冤假錯案，很多無辜者冤屈致死、還有很多無辜者在監獄之中煎熬、浪費生命。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 作為普通的中國農民，在有著深重“專制獨裁”歷史的中國大陸（也是中國最黑暗的“深水區”），少數和我壹樣覺醒了的人們正在試圖“以法治推進民主”，無奈於阻力太大，中國的民主事業舉步維艱，甚至都很難說是在緩慢向前。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 因為中國的民主不僅關系到中國社會的自由和公正，同時也關系到世界的和平與安全，所以全世界正義的力量都應該支持中國老百姓去開創出“以法治推進和實現中國民主”的歷史奇跡；而我們這些代表中國民主的新生力量的公民，如果有了國際社會的幫助和支持我們，就壹定有信心引導和組織中國老百姓開創出歷史的奇跡！<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我雖然只是中國普通的農民，但我實踐民權的經歷寫出來不亞於壹部“傳奇文學”，願在此與關心中國民主的各界人士分享我的經歷。<br>\n<br>\n<br>\n為減輕農民負擔而抗爭<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 1986年年底和1987年年初，在安徽省合肥市的中國科技大學，方勵之先生的言論引發了第壹次“要求民主改革”的學潮。當時我正在本縣（河南固始縣）石佛中學讀高三，從中央人民廣播電臺的“新聞和報紙摘要”欄目裏了解到科大的學潮後，我異常的振奮！於是我就在本校的中學同學中組織聯名活動，聲援科大學潮，結果被取消參加高考資格並開除了學籍。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 回家務農後，1987年年底我到本縣楊山煤礦當礦工下井采煤。沈重的體力勞動沒有壓垮我，我還在思考著如何推動中國的“民主改革”。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 1988年3月份，我在楊山煤礦給方勵之先生寫了壹封信（這封信手寫體原件至今還保存在中共的安全部門），除了表達自己的觀點外，建議並鼓勵方勵之先生繼續發動組織學潮，要求中共進行“民主改革”，我在信中預言“共產黨的腐敗已經令人無法容忍，不久的將來，中國必然會爆發壹場大規模的民主運動”。因為從中央人民廣播電臺的“新聞和報紙摘要”欄目裏了解到方勵之先生被調到“北京天文臺物理研究所”工作，所以我把寫給方勵知先生的信寄給了原科大校長管偉延先生（因為科大學潮的事情，這個時候管偉延先生已經被免去了科大校長的職務），委托管偉延先生轉給方勵之先生。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 沒想到這封信被信陽地區公安處截獲，1988年的農歷八月十四那天下午，我和新婚的妻子帶著月餅等禮物到嶽母家（本縣南大橋鄉陸橋村新房村民組）準備第二天過中秋節。不料剛過午夜零點，由當時的固始縣公安局政保股副股長高昌峰（後升為信陽市公安局副局長，應該退休了）帶隊的壹夥全副武裝十幾人闖進嶽母家將我抓走。隨後以“收容審查”的名義把我關在固始縣的行政收容所壹個月時間，於1988年的農歷九月十四那天下午放我出來。十六的那天上午，我和妻子再到嶽母家去報平安，走到春樹崗村曾閘村民組（原村支書熊德發房前）的壹片丘陵地，正在秋種的幾個農民（我是玄中村人，他們不認識我，也不知道我已經被放出來了）正在談論我的事情，其中有個人說“聽說這個姓周的有壹支鋼筆是美國給的，只要公安局想抓他時這支鋼筆就響，只要鋼筆壹響他就跑，他跑了好幾次了，這次沒有跑掉”。因為高昌峰等人在闖進我嶽母家之前先到的是我家，我父親是壹個沒有見過世面的農民，看到壹群全副武裝的公安，嚇得連話都說不好了，帶路的村幹部就找來了我們家的壹些鄰居讓高昌峰等人問話，高昌峰等人問過“周德才是不是經常寫材料、用什麽筆、什麽紙”之類，又當著我們家鄰居的面從我家裏搜出了我的鋼筆和壹些材料，所以我的鋼筆後來就被傳說成了“神筆”。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 正如我給方勵知先生的信中所預言，1989年中國爆發了大規模的民主運動。 <br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 上個世紀的八十年代至2003年費改稅之前，中國的“農民負擔過重”舉世聞名，中國農民的生存權被普遍的剝奪，生存狀況非常惡劣。那個時候我就開始為農民維權，壹直在組織固始、商城兩個縣的農民聯合抗爭，連續幾年組織固始縣農民搞“萬人大聯名”活動、各鄉鎮小規模的遊行活動，以及群體上訪活動。為了不引起中共的地方政府（特別是公安局和派出所）註意，我多次的改名換姓深入到固始縣各鄉鎮，多次深入到與固始縣緊挨著商城縣鼓勵動員農民聯合抗爭。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 1998年的秋征開始後，兩個縣農民的“萬人大聯名”活動給地方政府造成了很大壓力，農歷十月二十三夜晚，以固始縣公安局政保股陳股長（陳家福）帶隊的壹夥人闖進我們家將我帶走審查。後來迫於民憤，他們不得不將我釋放。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 當時我已經是有了兩個兒子的父親，因為在老家組織農民抗爭而導致家庭貧困，所以1999年年初我不得不到廣東東莞打工。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 雖然我人在東莞打工，但我的心仍然牽掛著固始、商城兩個縣的農民抗爭和維權。因為我去廣東打工比較晚、加上年紀大而找不到好工作，所以壹開始不得不到勞動力密集型產業幹著沈重的體力活，這樣不僅工資低而且時間長，根本沒有時間和精力操作老家農民維權的事情。我意識到要想以“遠程通信”的方式組織老家的農民抗爭和維權，必須先找到壹份好工作，不僅能夠掙到錢、更要讓自己體力輕松、而且還要有空余的時間。2001年7月份，我被應聘為東莞市壹家公司的業務員，我不僅拿上了高工資和業務提成，而且體力輕松還有空余的時間了。我通過公用電話聯系上了固始縣胡族鄉的維權農民鄔文新、張入喜等人。這時商城縣正在醞釀以洪茂先等人為首的伏山鄉楓樹村、徐堰村帶動地區性農民群體維權運動，我讓鄔文新到商城縣伏山鄉楓樹村、徐堰村把情況了解清楚。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因為當時中國普遍性的“農民負擔過重”，所以形成了全國各地風起雲湧的農民抗爭，很多組織者遭到中共的打壓和關押；為了推進固始、商城兩個縣的農民運動，必須要保護洪茂先等組織者的安全！<br>\n<br>\n<br>\n&nbsp; &nbsp; 我能夠做到的是只有要讓國內外的媒體壹齊關註商城縣伏山鄉楓樹村、徐堰村的農民抗爭，所以我多次打電話、發傳真材料給廣州的羊城晚報和南方周末的編輯部，希望他們到商城縣伏山鄉楓樹村、徐堰村進行實地采訪，但沒有用。我只得拜托他們私下裏把發給他們的材料轉發給外媒的記者，只有《羊城晚報》政法部的江小姐答應我想辦法讓外媒關註，其他人後來連我的電話都不接了。<br>\n<br>\n<br>\n&nbsp; &nbsp; 不得已，我只能自己想辦法聯系駐北京的外媒及國際上的人權機構，我先後與駐北京的美國廣播公司齊先生（美籍菲律賓人，2011年退休回國）、駐美國紐約的“中國人權中心”的劉青先生、駐香港的“中國中國勞工中心”韓東方先生聯系上了。為了取得他們的信任，我把自己組織農民維權的經歷寫成“個人簡歷”與材料壹塊發給了他們，希望他們關註、支持、幫助固始、商城兩個縣的農民抗爭運動。<br>\n<br>\n<br>\n&nbsp; &nbsp; 壹邊聯系外媒關註商城、固始兩個縣的農民運動，另壹邊用公用電話建議維權代表們有策略的組織發動農民。為安全起見，我從來不直接打洪茂先等幾個組織者本人的電話，而是通過公用的磁卡電話（當時的東莞遍地都有）撥打他們鄰居的電話，再讓鄰居找洪茂先等人過來接電話。<br>\n<br>\n<br>\n&nbsp; &nbsp; 2001年10月份以後，在洪茂先等人的組織下，楓樹、徐堰兩個村的農民壹邊派代表輪流的到北京國家信訪局上訪的同時，幾乎每天（下雨天除外）都有壹百多名有文化而且身強力壯的農民沿著周邊鄉村的公路拉著條幅、敲打鑼鼓的宣讀《中共13號文件》，沿途所到之處招來了很多老百姓的參與和響應。由兩個村這樣帶頭的宣傳活動堅持壹段時間後，周邊鄉村數十裏的老百姓都被帶動起來了。<br>\n<br>\n<br>\n&nbsp; 這樣壹來，固始、商城兩個縣的農民抗爭運動引起了國內外廣泛的的關註。進入2001年12月份，信陽市公檢法和商城縣公檢法的大批人馬開始每天成群結隊的開著警車到楓樹村、徐堰村強行制止兩個村的農民搞宣傳活動。他們公開的威脅恐嚇兩個村抗爭的農民，兩個村以外的周邊農民便壹齊到楓樹村、徐堰村助威，官民雙方形成了嚴峻對立而劍拔弩張的形勢。<br>\n<br>\n<br>\n&nbsp; 2002年元月2日淩晨的兩點多，老百姓的怒火終於爆發了。兩百人左右的信陽市公檢法和商城縣公檢法被老百姓打的丟盔卸甲，這些人大部分紛紛開著車跳跑了，小部分來不及上車的便四下逃竄。留下的沒有來得及開走的警車被老百姓推翻砸爛了，這就是有名的信陽市“伏山事件”。<br>\n<br>\n<br>\n&nbsp; “伏山事件”是農民以暴制暴成功的典範，中國農民的這些抗爭迫使中共後來進行費改稅，直至減免了農業稅。全國各地農民風起雲湧的抗爭為中國農民的生存狀況普遍好轉、爭取中國農民的生存權發揮了決定性作用；而我們固始縣、商城縣維權農民的抗爭發揮了至關重要的作用。而且我們是在極其艱難的環境下發揮出了至關重要的作用，應該說是“開創了壹個奇跡”！<br>\n<br>\n<br>\n&nbsp; “伏山事件”發生後，迫於國內外輿論和國內地方老百姓民憤的雙重壓力，中共當局暫時沒敢加害老百姓，也不敢再征收楓樹村、徐堰村農民的任何稅負了。<br>\n<br>\n<br>\n&nbsp; 這個時候壹定要保證洪茂先等幾個組織者的安全,如果洪茂先等幾個組織者因此而遭到打壓和關押，不僅會給固始、商城兩個縣的維權農民們帶來心理上和精神上是重創，同樣會給全中國抗爭的農民帶來心理上和精神上的重創;那麽，全國老百姓抗爭維權的積極性肯定會受到重挫！<br>\n<br>\n<br>\n&nbsp; 因為生活所迫，洪茂先等幾個組織者隨即到外地打工，他們並不是因為害怕而外逃；但事實上中共當局並沒有放棄對洪茂先等幾個組織者的報復，這壹點我是非常清楚的，所以必須要有後續行動，進壹步的引導國際輿論追蹤報道“中國農民負擔”過重的事實及根源，讓國內外都清楚中共當局才是制造“伏山事件”的責任者，而不是抗爭的老百姓！<br>\n<br>\n<br>\n&nbsp; 我在東莞市當業務員不到壹年的時間裏，多次與海外媒體及人權機構聯系，鼓動策劃了固始、商城兩個縣的農民抗爭運動，由此而引發了“伏山事件”，早就被中共的公安和國安壹齊盯上了。我知道被盯上，但我沒有絲毫的畏縮。當時正在“中國改革雜誌社”工作的李昌平（之前是湖北省監利縣棋盤鄉黨委書記）因為給朱镕基總理寫了壹份報告《我向總理說實話》在海內外反響很大，也得到了朱镕基總理的認可。香港中文大學社會研究所的熊老師建議我向李昌平尋求幫助，並把李昌平的工作電話及手機號都告訴我了。隨後我聯系了李昌平，希望他就“伏山事件”組織有關的專家學者到河南省商城縣調研，再能給朱镕基總理寫壹份建議“農村體制改革”的報告，爭取中共的高層不要追究洪茂先等人。令我失望的是，李昌平很生氣的問我從哪裏找到他的手機號的，要求我以後不要再打他的電話，免得給他找麻煩等等。後來到2006年9月22日至23日，我在廣州出席“農民合作組織與新農村建設學術研討會”時曾多次與李昌平照面，但雙方連個招呼都沒有打。<br>\n<br>\n<br>\n國內媒體、機構靠不住，我只能繼續找外媒了。為此，我不得不從東莞市那家公司辭工，於2002年6月份回到固始縣老家。先到胡族鄉迎河村鄔文新、張入喜那裏，將1998年秋征時葉臺村農民孫元海被打死的照片拿到手，又到商城縣伏山楓樹村呆了好幾天，與余弟久、余弟紅、呂皇銀等人（洪茂先當時在溫州打工）收集了很多從土地聯產承包到戶以來周邊幾個村農民負擔（農業稅、鄉鎮統籌、村提留）逐年遞增的原始單據，還有“伏山事件”發生時沒有來得及跑掉的、被推翻的幾輛警車照片等等。然後，我去北京約見了美國廣播公司的齊先生，我把資料、單據、照片親手交給了齊先生，拜托他想辦法在中共十六大召開之前曝出去。<br>\n<br>\n<br>\n&nbsp; &nbsp; 完成這些事情後，我又從北京乘火車到東莞高埗鎮應聘為另壹家公司的業務員，此後經常與齊先生電話聯系。就在中共十六大召開前夕的2002年10月中旬，以美國為首的民主國家就“中國農民生存狀況惡劣”這壹突出的人權問題向中共交涉，要求中共切實的改善人權狀況；中共不僅不承認事實，還讓外交部發言人章啟月公開發表講話，以“美國無視中國人權正在持續改善”抗議美國政府；為了爭取美國政府不要在十六大召開之時再向中共發難，江澤民隨後訪美並與老布什在圖書館會面，這些中共的央視當時都進行了公開的報道。<br>\n<br>\n<br>\n為了促使中共進行必要的改革，我準備在中共十六大召開的前幾天組織固始、商城兩個縣的壹些農民維權代表在北京搞壹個記者招待會，再壹次向全世界介紹壹下中國農民真實的“生存狀況”，我拜托齊先生幫我約了壹些外媒駐北京的記者，我又分別的與這些記者進行了電話聯系，約定了見面的時間和地點。沒想到2002年11月3日夜晚（淩晨1點以後），以國家安全部韓處長帶隊的廣東省安全廳、東莞市公安局、高埗鎮治安隊壹百多號人封鎖了“高藝裝飾公司”辦公室人員所在的住宿樓（同在該住宿樓住宿的還有其他公司的人，“高藝裝飾公司”辦公室人員住宿在三樓），當時該住宿樓傍邊的公路邊上停滿了國安和公安的車子。高埗鎮治安隊的人（那時廣東的治安隊員大部分都是無惡不作的匪徒，在廣東找工作的內地大學生孫誌剛就是在收容所裏被治安隊的人活活打死的。）不由分說的把“高藝裝飾公司”的辦公室人員壹個個拽到下邊的公路邊上，有幾個女文員的衣服都沒有來得及穿好，張保、鄧旭東兩名男性因為抗議匪徒們的暴行而被打的跪在地上求饒；國安和公安沒有參與打人，但也沒有制止那些匪徒的暴行，他們直接找的是我。他們先仔細看過我的身份證，接著盤問我是哪裏人、在東莞打工有多長時間了、辦沒辦暫住證等等，半個多小時以後國安和公安才把我帶走，直到這時高埗鎮治安隊才饒了其他人，眾目睽睽之下的所作所為不容抵賴！<br>\n<br>\n<br>\n&nbsp; &nbsp; 2003年8月份，我特的打電話給“高藝裝飾公司”的老板李連枝，就2002年11月3日夜晚給他帶來的驚嚇和麻煩表示深深的歉意，他說只要壹提起2002年11月3日夜晚的事情，自己就會“渾身發抖”、“不寒而栗”！<br>\n<br>\n<br>\n&nbsp; &nbsp; 到現在我仍然不明白，當時為了抓我壹個人，中共當局為什麽要搞出那麽大的動靜？<br>\n<br>\n<br>\n&nbsp; &nbsp; 國安和公安先把我關押在高埗分局的黑屋子裏，兩天之後把我轉押到東莞看守所關押了壹夜，2002年11月6日下午安全部的韓處長、廣東省安全廳的兩個國安、信陽市國安局的劉勇、固始縣公安局的楊忠良、樊廣宏把我從東莞看守所押往廣州市火車站，我被押上火車後，韓處長和廣東省安全廳的兩個國安下了火車，再由劉勇、楊忠良、樊廣宏三個人把我押回到老家固始縣，關進了固始縣的行政拘留所。<br>\n<br>\n<br>\n&nbsp; &nbsp; 行政拘留15天結束後，我被信陽市國安提押到信陽市，河南省安全廳的季處長和信陽市國安局副局長潘應明，還有曹思源、劉勇等人代表中共的安全部門威脅我，要我替中共的國安部門做事，繼續與韓東方、劉青等人聯系，為中共的安全部門套取對方的資金和情報；如果我不答應，他們就要抓捕洪茂先、余弟久、余弟紅、呂皇銀、鄔文新等多名農民維權代表與我壹塊治罪判刑，而且還要取消我們這些人子女將來就讀大學的權利、甚至還會限制我們的下壹代就業的權利。在這種情況下，我不得不答應他們，他們逼迫我寫出了保證書。<br>\n<br>\n<br>\n&nbsp; 我提出了“壹大壹小”兩個條件，大條件是“希望黨和政府能夠善待老百姓，希望黨和政府能夠逐步的改善中國的人權狀況”，小條件是“我希望能夠經常的去北京拜見中國社會科學院農村研究所的於建嶸先生，請教他壹些關於農民的問題，以開闊自己的視野和多長點見識，這樣也有利於為妳們做事”。當時我很敬慕於建嶸先生，覺得他才是真正的“農民利益代言人”；在於建嶸先生的幫助下，我參加了2006年9月22日至23日廣州增城大酒店的“農民合作組織與新農村建設學術研討會”，才有機會結識了壹些知名的、有良知的學者，特別是清華大學的蔡繼明教授，後來他為保護固始縣農民的土地幫助很大。中共的國安們雖然表面上答應了我的條件，但卻沒有寫保證書給我；其實這個時候我就開始盤算著如何與中共的國安們鬥智，憑著感覺我有把握能反過來利用中共的國安繼續推進中國的民主和人權，後來的事實證明我與中共國安“鬥智”的決定是正確的。<br>\n<br>\n<br>\n&nbsp; 在中共安全部門的“指導”下，我通過多次與韓東方先生的電話交談而取得韓先生的信任，2004年中秋節前夕，韓東方先生邀請我去香港見面。之後在中共的安全部門安排下，我先後（2004年至2005年）三次去香港與“中國勞工中心”的韓先生和羅先生見面，羅先生分三次匯給我總共不到二十萬元的人民幣，給了我幾萬元的“獎金”外，余下的錢被中共的國安拿去了。<br>\n<br>\n<br>\n&nbsp; 國安拿去的錢為我買來了好幾年的時間，有了這些年的時間，我才能成功的組織了這麽多次的農民維權（還有煙草下崗工人的維權）。&nbsp; 至於為中共安全部門套取的所謂的“情報”，只不過是“中國勞工中心”可以直接對外公開的信息而已。<br>\n<br>\n<br>\n組織農民土地維權<br>\n<br>\n<br>\n&nbsp; 2003年年底中共實行費改稅，2005年中共免去了農業稅；但從此中國進入到規模化的、不擇手段的強征、搶占農民土地搞房地產開發、制造泡沫化經濟的時代了。<br>\n<br>\n<br>\n&nbsp; 隨著農民抗爭意識的增強和抗爭行動的升級，中共的手段也越來越惡劣了——公檢法執法機關直接淪為官商勾結的暴力工具，同時還公開的操縱扶植黑社會惡勢力為搶占農民土地打沖鋒，全國各地的流血事件此起彼伏，抗爭的農民慘遭打壓和傷害，很多失地的農民們變成了生活無著落的無業遊民。<br>\n<br>\n<br>\n&nbsp; 固始縣縣委縣政府以城區為中心向周邊大面積強征強占農民土地的同時，下邊33個鄉鎮的黨委政府也在爭先恐後的強征搶（強）占農民土地搞房地產開發；從固始縣城區到各鄉鎮都在不斷的發生著不同程度的流血沖突，趙崗鄉農民盧先道土地被強占後吊死鄉政府的辦公室；而坑民害民事件頻發的固始縣居然成為“全國新農村建設的先進縣”！<br>\n<br>\n<br>\n&nbsp; 中共的地方政府壹邊操縱黑社會強占掠奪農民的土地，囤積的土地作為“期貨”並進行公開的“炒賣”；另壹邊實行銀行貸款支持開發商搞房地產開發的“高杠桿調節”金融政策；“掠奪加壟斷”的專制體制硬是把“土地資源扭變成財富後來拉動GDP的增長”，這種繁榮中國經濟的發展模式及行為不僅嚴重的踐踏了法律、破壞了法治文明，同時也嚴重的破壞了中國的市場經濟。<br>\n<br>\n<br>\n&nbsp; 中共所謂的“繁榮中國經濟”無異於飲鴆止渴，必然導致中國的金融風險和經濟危機越來越大，而受害的農民則是高天天不應、告地地不靈！<br>\n<br>\n<br>\n&nbsp; 2007年6月份，固始縣方集鎮獨山村發生了壹起土地流血事件，沈子明及多名抗爭的農民被黑社會打成重傷和輕傷，維權代表劉西舉、沈子付、沈子剛被公安局抓捕（後被判刑），我實在忍無可忍了，與信陽市的國安們進行交涉，我質問他們：當初我答應為妳們做事的前提條件就是共產黨要善待老百姓，就是這樣善待的嗎？他們竟然不認賬的反問我：妳有什麽資格驅使共產黨呢？流氓無賴嘴臉暴露無遺！<br>\n<br>\n<br>\n&nbsp; 2007年年底，商城縣五橋鄉的農民金榮山、王幼德兩人因為經常上訪被商城縣公安局以“敲詐勒索罪”刑事拘留，我又找到信陽市的國安們進行交涉，要求中共的地方政府放人，遭到他們的拒絕，2008年年初，我寫出了壹篇《中國政府只有尊重法律 才能確保北京奧運安全》的文章，公開的在美國的博訊網站上發表,緊接著我就與信陽市的國安們講明，因為妳們（共產黨）違背了當初答應我“善待老百姓和改善中國人權”的承諾，所以從此以後我不會給妳們做事了，妳們想怎麽樣悉聽尊便！<br>\n<br>\n<br>\n&nbsp; &nbsp; 2007年我大兒子參加高考後成績不佳，我壹直懷疑是中共的安全部門搗的鬼，大兒子周劍不得不復讀了壹年高三。<br>\n<br>\n<br>\n&nbsp; &nbsp; 2008年我的兩個兒子要同時參加高考，我們壹家人都擔心中共的安全部門暗中搗鬼，但我仍然沒有放棄營救金榮山、王幼德兩人的事情。&nbsp; <br>\n<br>\n<br>\n&nbsp; &nbsp; 為了營救金榮山、王幼德兩人，我和洪茂先組織了商城縣好幾個鄉鎮的壹些農民維權代表們壹起抗議商城縣公檢法的非法行為，並且輪番的與商城縣公檢法交涉，要求公檢法放人。為了威脅我，2008年5月13日夜晚淩晨兩點多，商城縣公安局國保壹群八個人在固始縣公安局國保隊員朱林翔的帶領下，來到我們家在固始縣慈濟高中對面所租的房子門前，用萬能鑰匙打開防盜門後闖進去。我們壹家4人於睡夢中被驚醒，我被這群“不速之客”帶到了商城縣公安局，他們威脅我說，如果再不放手金榮山、王幼德兩人的事情，政府就不會讓妳的兩個兒子今年高考有好成績，妳想不想讓妳的兩個兒子上大學了？<br>\n<br>\n<br>\n&nbsp; &nbsp; 我對這群流氓們說，妳們今天對我的威脅，恰恰證明我大兒子去年的高考成績不佳原來正是妳們壹夥流氓做的手腳；如果今年妳們再搗鬼，我就把妳們的醜惡行徑公布到國際社會！<br>\n<br>\n<br>\n&nbsp; &nbsp; 這群人見威脅不了我，不得不把我放了。<br>\n<br>\n<br>\n&nbsp; &nbsp; 沒想到2008年高考結束後兩個兒子的成績仍然不佳，是不是中共當局真的向“它們威脅和要挾我的那樣”而做了手腳？以他們兄弟兩人平時的考試成績完全可以考上重點大學，為什麽高考成績與他們平時的考試成績大相徑庭呢？既然上不了理想的大學，那就只能讓他們兄弟兩人讀壹般的大學了！<br>\n<br>\n<br>\n&nbsp; &nbsp; 因為爭取民主、實踐民權，我們家遭受了四次深更半夜被中共的公安和國安非法闖入的驚嚇，“為人不做虧心事，半夜不怕鬼叫門”；我個人雖然養成了“臨危不懼、處變不驚”的心態和習慣，但我的老婆和兩個兒子他（她）們母子三人心理上、精神上能不能承受了這樣的驚嚇呢？ 所以，我壹直覺得我妻子的心臟病是中共的公安和國安嚇出來的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 金榮山被關押8個多月後以“免於追究刑事責任”釋放。王幼德被判兩年半有期徒刑投進信陽市監獄，因為有病加上獄中折磨，所以釋放後不到兩個月就去世了。他臨死時對他的家人們說：就是到了閻王爺那裏也要告！<br>\n<br>\n<br>\n&nbsp; 既然中共這樣打壓殘害老百姓，我就繼續著手組織老百姓維權。為了制止中共“反法律、反法治、反正義、反人權、反市場經濟”的行為，我動員固始縣多個鄉鎮的農民此起彼伏的集會遊行。<br>\n<br>\n<br>\n&nbsp; 2009年春季，商城縣公安局又開始著手報復7年前“伏山事件”的農民維權代表們了，先後抓捕了余弟紅、呂皇銀兩人，我們組織兩個縣的很多農民維權代表多次壹起與商城縣公檢法交涉，要求放人；國內知名的維權律師劉曉原、王全璋等人幫助代理和辯護。余弟紅、呂皇銀後來分別的判處有期徒刑壹年。如果是在“伏山事件”剛剛發生後這些人就被中共當局抓捕的話，刑期肯定不只是壹年。<br>\n<br>\n<br>\n&nbsp; 為了預防不測，我把中共國安威脅我、要挾我為它們做事、還有我三次去香港見韓東方先生和羅賓先生的事情原原本本的講給了金榮山，如果我真的遭到中共的毒手，希望金榮山把事情真相公布出去。<br>\n<br>\n<br>\n&nbsp; 2010年4月4日，固始縣公安局警察公然的與黑社會匪徒壹道強占汪棚鄉大皮村農民的土地，在公安局的指使下，黑社會頭目謝運軍帶著壹群打手準備將我活活打死，後來因為很多農民壹起趕過來才救了我，這就是固始縣有名的“4.4事件”，現在從國內外網站都能搜索到。<br>\n<br>\n<br>\n&nbsp; 我沒有被嚇倒，更沒有退縮，繼續組織農民集會維權的同時，還介入組織煙草下崗工人們的集會維權，公開地在網上發出《維權農民周德才發給煙草下崗工人們的倡議》。<br>\n<br>\n<br>\n&nbsp; 固始縣公檢法執法部門及鄉村幹部們公開的散布謠言誹謗和汙蔑我，同時威脅恫嚇維權的農民不要跟我走；但兩個縣的農民及煙草下崗工人對於中共的威脅不予理睬，依然相信我、跟著我繼續維權。政府非常清楚自己早已“失信於民”了，它們自己說的假話、瞎話老百姓不相信，便想出收買利用和我壹塊維權的農民攻擊汙蔑我。<br>\n<br>\n<br>\n&nbsp; 2011年8月1日那天，洪茂先和鄔文新兩人壹塊來到我們家吃中午飯，告訴我商城縣公安局有人透露，上邊已經明確指使縣局這幾天對他實施抓捕，今天之所以和鄔文新到我家來，就是看看我能不能想辦法救他。從中共要挾我為它們做事那壹天起，我就認真的考慮過了：當局肆意踐踏法律而又毫無道德底線、流氓土匪本性不改，他們遲早會報復我們的，洪茂先我們這些維權代表都免不了牢獄之災，該來的遲早都會來，我只能勸洪茂先坦然壹些，既然敢站出來為老百姓伸張正義，就不能怕中共的打壓！<br>\n<br>\n<br>\n&nbsp; 2011年8月4日的夜晚，商城縣公安局抓捕了洪茂先，我緊接著就與中共信陽市的國安、還有商城縣、固始縣的公安們進行交涉，要求他們放人；同時我又給中共的國安部寫信，交給信陽市的國安，要求信陽市的國安轉呈它們的國安部；信中有這樣壹段內容：洪茂先的父親曾經是妳們中共的軍人，在為妳們中共從國民黨手中奪取商城縣的戰鬥中炸掉了壹條胳膊，洪茂先本人也是上過越南戰場的軍人，而且是在戰場上申請加入妳們中共黨員的，洪茂先父子兩人為妳們中共立下了汗馬功勞。“伏山事件”是因為公檢法大隊人馬搶劫、鎮壓老百姓而造成的後果；為了維護妳們中共的整體形象、制止公檢法大隊人馬的非法行為、維護妳們中共的執政地位，洪茂先才帶領老百姓這麽做的；如果洪茂先對公檢法胡作非為的行為視而不見的話，妳們的公檢法執法部門就會變本加厲的胡作非為，最後必然會走向中國人民的對立面，到那個時候自然會危及妳們的執政權；妳們這樣打壓陷害洪茂先這樣壹個有良知的中共黨員，肯定會讓更多有良知的中共黨員而感到寒心，只能加速妳們中共的眾叛親離，希望妳們能“三思而後行”！<br>\n<br>\n<br>\n&nbsp; 與中共的國安交涉沒有作用，我只有組織商城、固始兩個縣的農民維權代表們多次壹起到商城縣公檢法要求放人，在把洪茂先及其“伏山事件”的相關事實公開的發布到國內外網站上的同時，我公開的接受了新唐人電視臺的視頻采訪，控訴“共產黨大逆不道、與正義背道而馳”的行為，公開聲明退出中共的壹切組織；商城縣公檢法承受不了洪茂先案子的壓力，便把洪茂先異地關押到潢川縣，洪茂先的案子也移交到潢川縣公檢法審理。<br>\n<br>\n<br>\n&nbsp; 2012年2月28日上午8點多，固始縣公安局國保大隊長馮文剛打電話約我到他的辦公室談話，我們倆見面後他說是受上級的安排才約我談話的， 馮大隊說上邊明確警告我不要再插手洪茂先的事情、還警告我必須停止所有組織老百姓維權的活動，並問我個人有什麽要求；我說個人沒有什麽要求，唯壹的要求就是中共執政黨尊重法律、依法行政，善待老百姓、切實的改善和保障中國的人權，立即釋放洪茂先和中國所有的政治犯、良心犯，停止非法強征搶占（強占）農民土地及強拆老百姓房屋的行為。我還就固始縣突出的問題提出了三點要求：盡快妥善處理城關鎮東大店子的土地問題；盡快處理郭陸灘鎮東園村的土地問題；盡快處理趙崗鄉殘疾農民盧先滿的土地被強占問題。<br>\n<br>\n<br>\n&nbsp; 馮大隊說會把與我談話的情況及我的要求如實地反映給上面的，與馮大隊見面後我回到家裏換了壹身衣服，再打出租車去汪棚鄉組織農民集會維權活動，當出租車行駛到城南新區怡和小學門口時，被固始縣公安局刑警隊的警車從後邊追上來攔住，以刑警隊柯連合（我們早就打過交道）為首的壹群匪徒（都穿著便衣而不是警服）不由分說的把我從出租車裏強行拽出來、又強行把我塞進它們的警車裏，再把我強押到固始縣公安局的舊址問話，於夜晚12點之後驅車把我異地關押到羅山縣看守所。<br>\n<br>\n<br>\n拒絕認罪而入獄<br>\n<br>\n<br>\n&nbsp; 在羅山縣看守所關押期間，兩位知名的維權律師王全璋、龐琨代理辯護我的案子。龐琨先到羅山縣看守所看望我，我向龐琨講明了自己正在拒絕幹活並以絕食抗議，希望他盡快把我看守所“絕食抗爭”的行動發出去，讓國內外關註我的朋友們知曉。<br>\n<br>\n<br>\n&nbsp; 2012年3月30日下午我又被押回到固始縣看守所，隨後王全璋、龐琨兩位律師壹起來到固始縣看守所看望我。我問起洪茂先的情況，兩位律師說洪茂先案子的壹審判決是“三年有期徒刑”，案子正在上訴期間，雖然我們做的是“無罪辯護”，但公檢法肯定不會“無罪釋放”洪茂先的。果然不錯，後來洪茂先被判處有期徒刑壹年。<br>\n<br>\n<br>\n&nbsp; 王全璋、龐琨兩位律師到固始縣看守所會見我時，我把中共國安威脅、要挾我為它們做事等過程簡單講述給了他們，並告訴兩位律師我正準備絕食抗爭。為了預防不測，我口述自己的“遺書”並讓王全璋記錄下來，我希望王全璋想辦法轉達給國際社會，盡快的安排我的家人到國外安全的生活。王全璋當時跟我說，就算妳為老百姓做出了這麽多的事情、為中國的民主做出了這麽大的貢獻，但妳跟國安的合作很可能被認為是妳在出賣韓東方他們。<br>\n<br>\n<br>\n&nbsp; &nbsp; 絕食三天後，固始縣看守所副所長張明華用自己的手機把我絕食的情況告訴了王全璋律師，王律師隨後就把我的絕食抗爭的事情發布到了新浪微博，微博內容是這樣的：維權農民周德才看守所絕食抗爭，請關註周德才的朋友撥打看守所副所長張明華的手機（附有張所長的手機號）詢問詳情。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因為這件事固始看守所所長徐建及副所長張明華兩人差壹點受到處分，但他們兩位都對我說“不後悔”！<br>\n<br>\n<br>\n&nbsp; &nbsp; 實事求是的說，代理我案子的律師肯定會遭到中共公檢法的威脅和刁難、甚至是報復，王全璋律師不懼威脅和報復、敢於繼續代理我的案子確實難得。龐律師後來退出我的案子，改由李誌勇律師代理。<br>\n<br>\n<br>\n&nbsp; &nbsp; 開庭的前壹天（2012年6月12日）下午，固始縣公安局的兩位副局長甘海濤、李國平及治安大隊隊長殷慧兵等人特地到看守所讓所長徐建、副所長張明華勸我，只要妳老周在法庭上別吭聲、主動認罪、請求政府寬恕、給黨和政府留個面子，到時候就會以“不予追究刑事責任、或者緩刑”釋放妳，被我拒絕。<br>\n<br>\n<br>\n&nbsp; &nbsp; 2012年6月13日，我的案子壹審在固始縣法院開庭，我和我的兩位代理律師王全璋、李誌勇的法庭辯護是成功的，固始縣檢察院的潘景亮等三位公訴人被我們駁斥的理屈詞窮、啞口無言，我不構成任何犯罪事實清楚、證據確鑿。隨後不久，《維權農民周德才的法庭陳述》就發表到了海外網站。雖然法庭上三位公訴人被駁斥的理屈詞窮、啞口無言，但固始縣法院的壹審判決竟然判處我有期徒刑五年！我不服判決提起上訴，案子的二審由北京莫少平律師事務所的維權律師馬剛權介入代理辯護；但中共的公檢法卻不予重審，而是直接下達了維持壹審原判的二審判決書，中共公檢法執法機關的“反法律、反法治”醜惡無恥嘴臉暴露無遺！<br>\n<br>\n<br>\n&nbsp; &nbsp; 2012年12月4日我被押往信陽監獄，剛到信陽監獄我又開始了絕食抗爭。入教監區的監區長趙寶臣、副監區長陶勇勸我，陶勇說在監獄死個人根本就不是個事，就是壹個骨灰盒而已，妳有本事就別吃飯吧；趙寶臣勸我說，如果妳是真英雄就應該養好身體，出去再幹。<br>\n<br>\n<br>\n&nbsp; &nbsp; 因為絕食，2013年元月3日我被轉入開封市河南第壹監獄，為了喚醒中共的人性，我仍然繼續絕食抗爭。入監教育隊的大組長朱之霖（加拿大國籍的臺商，以“詐騙罪”判處了15年有期徒刑）勸我不要再絕食，否則就會被轉入到離家更遠的監獄，到時候家人探監也不方便；89年的“6.4”絕食換來的只是共產黨的屠殺，妳在監獄絕食只會傷害妳自己的身體，除此之外什麽用也沒有。<br>\n<br>\n<br>\n&nbsp; &nbsp; 聽從他的勸告，我停止了絕食。2013年春節之後我被下放到14監區勞動，我拒絕到到車間勞動，每天就坐在監管犯人們幹活的獄警房門口。壹個禮拜之後，監獄獄政科便把我轉入到“老弱病殘”的十二監區；其實十二監區的大部分犯人都是健康、能夠幹活的正常人，真正有病的犯人不到壹半，這裏的犯人同樣要幹活的，經常做的活就是粘疊紙質手提方便袋；沒有病的正常犯人大都是關系戶和貪汙受賄的職務犯們。<br>\n<br>\n<br>\n&nbsp; &nbsp; 十二監區有三層樓，壹樓、三樓是正常的犯人，二樓是神經病犯人，十二監區的犯人們就在監舍裏裏幹活，少數實在不能幹活的神經病犯人及重病犯人可以不幹活，大部分的犯人仍然是被逼著幹活，特別是那些神經病較輕的犯人們，在正常犯人的強迫、毆打之下，活幹的往往比正常犯人幹的還好。<br>\n<br>\n<br>\n&nbsp; &nbsp; 我被關押在壹樓的十二監區壹分監區，基本上是138人左右（有時多壹兩個，有時少壹兩個），2014年8月份壹樓壹分監區的犯人與三樓的三分監區的犯人調換了。<br>\n<br>\n<br>\n&nbsp; &nbsp; 我壹直拒絕幹活，也沒有犯人強迫我幹活。2013年5月27日那壹天，壹樓壹分監區能幹活的犯人都到監舍後邊挖土和拉土，把挖的土裝上人力鬥子車後拉到九監區（嚴管隊）前邊的壹片空地上，我雖然沒有幹活，但在傍邊看其他犯人們幹活而打發時間。第壹層土挖過之後，就挖出來了很多死人骨頭，壹個叫張明剛的河南商丘市職務犯（貪汙受賄罪）被嚇的昏死過去了，幾個犯人趕忙用人力鬥子車把他拉到監獄醫院進行搶救。<br>\n<br>\n<br>\n&nbsp; 當天夜晚我就做了壹個奇怪的噩夢：我被壹大群光著身子、戴著手銬腳鐐、壹齊高喊“冤枉”的人追趕著，正滿頭大汗的拼命往前跑；突然對面出現了同樣的壹大群人擋著了我往前跑的路；我趕忙往傍邊拐，又被同樣的壹大群人擋著了路，我再往另壹邊拐依然如此；最後我就被這些光著身子、戴著手銬腳鐐、壹齊高喊“冤枉”的人團團圍住了；他們便壹齊跪下來向我磕頭，壹邊齊聲說“青天大老爺呀，我們沒有犯罪，求妳趕快救救我們吧！”，我說“妳們找錯人了，我不是青天大老爺，救不了妳們呀！”，他們就圍著我不讓我走，後來實在沒辦法，我就對他們說“我給三位青天大老爺共同寫壹封信，他們分別是清華大學的蔡繼明、北京大學的賀衛方、中國社會科學院的於建嶸，妳們去找他們求救吧！”；沒有筆和紙，有壹個人站起來走到我傍邊，用嘴咬開了自己的胳膊，他的血流出來滴到了地上就形成壹灘血；另外壹個跪在地上人轉過去身去將後被朝著我，我從地上撿起壹個小木棒，粘著地上的血往跪在我面前人的後背上寫著給三位老師的信，信寫完了這些人才千恩萬謝的離去。<br>\n<br>\n<br>\n&nbsp; “日有所思夜有所夢”，從我被關進看守所到監獄，遇上了不少冤假錯案，我經常想如何才能把遇上的冤假錯案寫出來轉交到我所尊重的三位老師手裏，拜托他們三位呼籲民主黨派和學術界壹起督促最高人民檢察院和最高人民法院糾正冤假錯案；經常這樣想、再加上5月27日那壹天看到獄中的那麽多死人骨頭，感覺這些死人骨頭可能是“屈死鬼”的，所以才做了那樣的噩夢。<br>\n<br>\n<br>\n&nbsp; &nbsp; 在十二監區壹分監區關押幾個月後，了解了不少冤假錯案，我就寫出了《拯救中國法治》的文章，委托壹個許姓犯人通過來監獄拉貨的司機轉發給他的妹妹；再由他的妹妹寄給蔡繼明、賀衛方、於建嶸三位老師和其他壹些人，三位老師的手機號及具體安排寫在另外壹張紙上。<br>\n<br>\n<br>\n&nbsp; &nbsp; 看守所、監獄的五年時間裏，我為了把自己寫的東西發出去花出去了兩萬多元錢。《維權農民周德才拒絕出庭及絕食抗爭的聲明》和《維權農民周德才的法庭陳述》兩篇文章是從看守所發出去的，我沒有花壹分錢，現在這兩篇文章從海外網站上還能看得到；而監獄裏寫的東西並沒有發出去，兩萬多元錢是分無數次的犯人購物而被河南第壹監獄利用許姓犯人騙去了。<br>\n<br>\n<br>\n&nbsp; &nbsp; 我之所以找這個許姓犯人幫忙，因為他是專門負責與外面進來的貨車（囚犯們做好的手提包裝袋要運出監獄賣掉）車司機交接包裝袋數量的囚犯，有條件把我寫的文章帶出監獄；其二，據說他在未犯罪之前，他的父親是被公安局警察關押期間打傷了頭部而死的，許會敏為了給他父親討回公道，居然把他父親的頭割掉，背到公安部上訪。許對我說，他有壹個妹妹在洛陽市海關局上班，妹夫是派出所的戶籍警，他妹妹和妹夫願意想辦法把我寫的文章寄到有關人士的手裏。許還把他妹妹手機號告訴了我。當時我也考慮到自己有可能會上當受騙，但為了把中國監獄裏令人發指的冤假錯案披露出去，不得不抱著試壹試的希望。為了讓許把我寫的文字寄出去，我經常打電話向大兒子要錢。<br>\n<br>\n<br>\n&nbsp; &nbsp; 後來壹分監區的壹位有良知的獄警對我說了實話，是獄政科安排許騙我的。那監獄獄政科後面的真正操作者肯定是中共的安全部門。 許姓犯人不僅因此立功減刑，後來還當上了壹分監區囚犯們的大組長。<br>\n<br>\n<br>\n從欺騙和套取我兩萬多元錢的這個事實可以進壹步看清楚當局是如何無恥下作！ 那個時候我小兒子正在江蘇科技大學讀最後壹年，我大兒子參加工作不久，在杭州市保險公司上班，每個月就四千多元錢，除掉生活和房租外基本上無剩余了。兩個兒子的媽媽還有病需要治療，為了給我往監獄裏寄錢，大兒子只有向他的同學借錢。 為了促進中國的民主和人權，我們壹家人遭受了中共的嚴重迫害！","date":"2020-06-11","agreeCount":0,"discussionCount":0}