{"type":"article","id":20223,"title":"「Anglosphere」恭喜澳大利亚升级了：终于累积到足够的经验值","uid":23931,"topics":[1115,6258,163,670,7389],"contents":"写下这个标题的时候，脑中自动响起RPG游戏的升级音乐。<br>\n<br>\n话说回来，若再不升级，剩下的一半也要被蛇给吞下去。<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E8%AE%A9%E5%85%9A%E6%9B%BF%E4%BD%A0%E5%8F%91%E5%A3%B0%E6%BE%B3%E6%99%BA%E5%BA%93%E6%8A%A5%E5%91%8A%E6%8F%AD%E9%9C%B2%E4%B8%AD%E5%9B%BD%E7%BB%9F%E6%88%98%E7%B3%BB%E7%BB%9F%E8%A7%84%E6%A8%A1/a-53742125\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“让党替你发声”澳智库报告揭露中国统战系统规模</a><br>\n<blockquote>(德国之声中文网) <u><b>澳大利亚战略政策研究所</b></u>周二 <b>(6月9日)发布 的一份题为“共产党为你发声”的报告，揭露了中国政府如何透过<u>统一战线</u>系统来扩大自己在海内外的影响力</b>。除了在国内<b>与各群体的特定代表进行“选择性合作”外，他们也试图代表这些组织发言，并藉此来强化他们的政权合理性</b>。<br>\n<br>\n然而，这份<b>报告也发现中国政府开始运用统一战线系统中的多个组织将其势力扩张至海外</b>。<b>北京运用该系统将影响力<u>深入别国的政党丶海外的华人社群以及跨国公司</u>。专家认为，中国政府<u>透过统战系统输出自身的政治模式</u>，此举也将<u>破坏其他国家的社会凝聚力</u>丶<u>增加种族间的紧张感</u>丶<u>影响他国内政</u>丶<u>推动间谍行动</u>，甚至<u>增加未授权的科技转移</u>的频率。</b><br>\n<br>\n主要<b>负责这份报告的研究员<u>周安澜向德国之声表示</u>，虽然各国近年来渐渐开始注意到中国统战部推动的一些工作，但他过去一年来的研究发现，<u>中国的情报单位丶大学丶官媒丶国有企业丶特定私人企业与外交部门都是中国统一战线系统的一部份</u></b>。<br>\n<br>\n他说：<b>“这份研究结果显示，中国统一战线系统所涵盖的范围比我们想像中还广，它的范畴超越了中国统战部所负责的项目。除了统战部外，中国政府透过各式各样的机构来推动统战的工作。这些都是我们之前未察觉的。</b><br>\n<br>\n<b>周安澜指出，虽然中国统战部传统上主要与国安单位合作，但近年来，这些部门间的关系似乎越来越密切。他指出，中国统战部在新疆负责实行与安全跟维稳相关的政策便是一个很好的例子。他说：<u>“我预期中国共产党接下来也会藉由统战部强化在全球的势力扩张。”</u></b><br>\n<br>\n这份报告除了列出整个中国统一战线系统的架构与组织，周安澜也将统战系统的主要活动进行分类。他的<b>研究结果显示，此系统的活动主要分成科技转移丶资讯搜集与学术影响力，而这些活动都被中国共产党纳入扩大中国政治影响力的范畴内。</b><br>\n<br>\n周安澜告诉德国之声：<b>“虽然统一战线系统的活动范畴涵盖了许多面向，但是此系统的主要目的仍是透过建立他们能随时驱动的组织来替中国共产党建立影响力。这类型的政治工作代表中国共产党透过统一战线系统，干预世界各国的事务，所以对各国政府来说，这应该是个警讯。”</b><br>\n<br>\n周安澜在报告中点出了不少中国透过统一战线系统在不同国家扩大影响力的案例。其中包含引起各界关注的中国富商黄向墨。他因多次向澳大利亚两大政党捐款，成为澳大利亚安全情报组织关注的对象。澳大利亚情报单位在报告中指出，黄向墨透过向政党捐款来增加中国政府在澳大利亚的影响力。最终，澳大利亚政府在2019年2月正式拒绝黄向墨提出的入籍申请，并撤销他的永久居留权。<br>\n<br>\n此外，<b>报告中还提到了中国透过统一战线系统在英国推动的<u>“英国华人参政计划”</u></b>。<b>该计划称希望<u>透过提供华裔政治人物谘询与让他们成为英国国会跨党派华人事务委员会的成员</u>，来协助扩展他们在特定政策上的影响力</b>。<br>\n<br>\n<u><b>“英国华人参政计划”</b></u>的<u><b>创办人李贞驹</b></u>是<u><b>多个中国政府驻英组织的法律顾问，客户包含中国驻英使馆与统战部的海外华人事务办事处</b></u>。<br>\n<br>\n周安澜表示，目前为止全球对中国统一战线系统的认知仍十分有限，特别是该系统与北京情报工作与秘密行动之间的关系。他告诉德国之声：<b>“非常少国家已针对中国的统一战线系统制定相关法律来反制。<u>与其他国家相比，澳大利亚与台湾算是对中国统战系统带来的威胁非常有意识</u>，<u>而他们的经验也能协助其他国家制定相关的反制措施。</u>”</b><br>\n<br>\n<b>周安澜建议，当各国在<u>反制中国统一战线系统所发动的任务时</u>，他们<u>必须要将范围扩大至政府丶公民社会与海外华人社群</u>。</b>他说：“各国应该采取恩威并济的方式来对抗中国的统一战线系统。对意图干预内政的代理人，政府应该以法律制裁。反观，各国政府也该采取正面的态度去接触中国统一战线系统试图影响的族群。当各国政府针对统一战线系统采取合理的反制措施时，这些做法是能与对中国的其它政策相辅相成的。”</blockquote><br>\n<br>\n报告的主要作者周安澜<br>\n<a href=\"https://i.imgur.com/nKFwjaX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/nKFwjaX.jpg\" alt=\"https://i.imgur.com/nKFwjaX.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n为什么说大中国主义者接下来将迎接归国潮？<br>\n<br>\n最后一段就是理由：<u>中国政府机构</u>、<u>中国社会组织（包括企业）</u>、<u>海外华人</u>，都将成为列国安全机构的目标。光是从这句话，我已经看到了未来的一系列新闻标题：<br>\n<br>\n“五眼联盟安全公告：加强反渗透合作”<br>\n“德国内阁泄密丑闻，部长下台”<br>\n“美国FBI全球通缉泄密者，总统威胁要制裁庇护国”<br>\n“美国大面积停电：未能彻底替换中国产变压器”<br>\n“英国基础设施彻底去中国化”<br>\n“纳斯达克清退中资公司”<br>\n“最后一个留学生告别美国STEM教育”<br>\n“东盟加入太平洋军演”<br>\n“孔子学院被纵火”<br>\n“唐人街宵禁”<br>\n“华裔游行抗议种族歧视：安提法趁机作乱”<br>\n“喜马拉雅山区发现冻死的中国士兵：GPS故障”<br>\n……<br>\n<br>\n--------------------------------------<br>\n澳大利亚在被蛇吞下一半之后，终于积累了足够的经验值，几乎升到了和台湾一样的抵抗力等级，实在可喜可贺。<br>\n<br>\n虽然这消息对中国人不是好事，对移民的中国人更不是好事，但该来的终究要来。逃避也没用。该怎么应对，身在澳大利亚（或别国）的人，肯定比身在澳大利亚之外的人清楚，无需他人多言。","date":"2020-06-11","agreeCount":19,"discussionCount":0}