{"type":"article","id":20233,"title":"下辈子别再拜师华山派——解读剑宗、气宗到底争的是什么","uid":14986,"topics":[4740],"contents":"剑宗重 “剑”，不表示放弃了 “气”，即便是刚入行的菜鸟，拿剑、挥剑的基础气总还是有的；<br>\n气宗重 “气”，实际上放弃了 “剑”，它偷换了概念，把拿剑、挥剑的基础气，抬到了一个更高的层次。<br>\n<br>\n冰箱里放满了各种食材，一块面包、半瓶牛奶。你下班回家，你是直接吃面包喝牛奶，还是生火做饭？<br>\n剑宗表示：我先啃口面包垫个底，然后随便做点东西吃。如果口味不行，下次改进。<br>\n气宗表示：吃饱喝足休息好才有力气干活。我应该先躺沙发上，一边啃着面包喝着牛奶、一边学食谱，然后看老子大秀厨艺整出一桌满汉全席来。<br>\n<br>\n剑宗肯定能活下来，而且厨艺也会一天比一天更好；<br>\n气宗要么啃面包啃得不想做饭了，要么啃完面包，半饱不饱，一边意淫着乌托邦般的满汉全席，一边还要意淫剑宗一定是饿着肚子在做饭、最后还饿晕在了厨房。<br>\n<br>\n剑宗很是实用；<br>\n气宗爱走形式，但却老喜欢污蔑剑宗功利。<br>\n<br>\n看起来剑宗貌似求速成，实际上剑宗从没放弃过基础，最后人家两不耽误；<br>\n看起来气宗貌似重基础，实际上气宗才是真正的功利，最后什么都得不到。<br>\n<br>\n剑宗行走江湖，要么砍死别人、要么被别人砍死，这是江湖人的宿命；<br>\n气宗毕生练 “气”，只会被人砍死，或者没等把 “气” 练到一定境界、寿命却到了终点，或者由于不懂 “剑”、玩剑时自己砍着自己。<br>\n<br>\n剑宗是经济基础，在这之上一定会发展出属于自己的上层建筑；<br>\n气宗自诩为上层建筑、宇宙真理，却是没有经济基础的空中楼阁，它一旦活不下去，只能去抢别人的经济基础，直接把自己的上层建筑强行扣到别人的房子上、把别人的整套经济基础+上层建筑强行变成自己的经济基础。<br>\n<br>\n剑宗直接给 “剑”、间接给 “气”，你通过努力，最后两样都是你的；<br>\n气宗许诺给 “剑”，至于什么时候给，掌门说了算，你不知不觉就进了圈套，成了别人的 “剑”，等你反应过来，已成废人，只好再用同样的把戏去忽悠下一代人做你的 “剑”。<br>\n<br>\n气宗不是在 “以气御剑”，而是在 “御人”——没本事与人光明正大竞争的货，才爱拿听上去仿佛很玄乎的东西，同有本事的人抬杠、装X。因此才会说：各练十年，剑宗占上风；各练二十年，难分上下；各练三十年，气宗完胜剑宗。<br>\n不知道在气宗学徒 “剑术大成” 之前的这三十年里，应该靠什么生存；不知道气宗学徒里，有没有出过一个练满三十年、混成剑圣的成功案例。<br>\n显然，气宗不是真的想要弟子们 “修身养性”，而在是用修身养性的名义，忽悠弟子们踏实地当奴隶、紧密团结在以掌门为核心的党中央周围。<br>\n你死在了 “三十年” 里，就是你自己学艺不精，而不是 “主义” 错了；你熬过了 “三十年”，却没混成剑圣，你就该在内部搞肃反、把师兄师弟全害死，自己当掌门，那么你在徒弟面前直接就是 “剑圣”，是伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手、华山众弟子心中最红最红的红太阳；而如果你敢怀疑 “主义”，你就是被肃反的对象。<br>\n<br>\n于是，时至今日，大家仍然在坚持着气宗主义初级阶段，三十年不动摇。<br>\n<br>\n职业骗子最擅长在两样东西上作文章：<br>\n1、已经死去的人，死无对证；<br>\n2、看不见的未来，给你画饼。<br>\n显然，华山掌门都是同时掌握了两种骗术的高手中的高手。<br>\n<br>\n你辛辛苦苦瞎忙活了几十年，一无所有，才发现华山派一众成员里，只有掌握最高权力的那个人能够真正实现 “气宗主义”——如果岳不群也算是 “人” 的话。<br>\n<br>\n我想知道：当一群傻子高呼 “赶魔超嵩”、“大派崛起” 的时候，任我行、东方不败、左冷禅真若对华山下手，岳不群将如何抵挡。<br>\n会不会告诉对方：请搁置争议，“三十年” 后再来进攻。<br>\n就岳不群那两下三脚猫功夫，连十五个强盗都对付不了，能不能打得赢封不平都够呛。<br>\n<br>\n当然，《笑傲江湖》是1967年的作品。如果晚几年再写、或者老蒋早几年去世，估计书中不会出现封不平借嵩山派之力 “反攻华山” 的剧情。封不平的所有戏份，可能都会被加到风清扬这个前朝遗老的头上。而剑宗余党，怕是得被内部一群更加 “民主、进步” 的新人给架空，然后以 “剑宗” 的名义宣布独立。至于霸占了华山的岳不群，则会天天嚷嚷着坚持 “一个华山派” 的原则、一边鼓吹 “一派两宗”&nbsp;却一边叫嚣 “武统” 剑宗。<br>\n<br>\n后边的剧情倒是挺准：岳不群为了抢左冷禅的蛋糕，向所有人展示了十长老留下的剑招——实际上，这就等于是把所有人都带向了自己反了一辈子的 “剑宗” 之路。<br>\n是的，作为一个不男不女的阴阳人，老岳也可以觍着脸说这是 “有华山派特色的” 气宗主义剑法。毕竟 “规则” 这种东西从来只能对守规则的人有效，而从来就管不住那些擅长对 “规则” 自定义的流氓。<br>\n<br>\n紫霞神功，与少林派的易筋经有本质区别。<br>\n易筋经是真的在提升 “气”，紫霞神功所提供的只会是杀气、戾气——说白了就是 “灌输仇恨”。<br>\n而所谓的《紫霞秘籍》这本书，估计就只是在《韩非子》、《商君书》、《君主论》之类东西的外面，包上了一层 “紫霞秘籍” 的封皮而已。它并不真的是什么讲武功的秘籍，而是一本教你怎么驭人、玩人的书。否则，劳德诺偷走这玩意这么久，内力为什么毫无起色？“紫霞神功” 所带来的，实际就是 “权力”——前掌门一蹬腿，新掌门的内力不管处于什么水平，只要不是零，直接就能无师自通地掌握这个所谓的 “紫霞神功”。而华山众弟子，就是华山掌门因修炼 “紫霞神功” 后，多出来的 “内力”。<br>\n所以，老岳只要不被别人从掌门的位子上给拽下来，劳德诺就算把书偷走也没用，它什么也练不出来，除非自立门户。这就是劳德诺为什么恨老岳、为什么觉得愧对左冷禅的原因——因为劳德诺觉得自己上当了。<br>\n<br>\n在反动的 “气宗” 统治下，华山派就是个光有人口数量、却没有核心技术的门派。其实力就像清朝一样，是靠人口总量堆出来的，根本不敢平摊计算。大家学习苏联妈妈，每个女人都七、八胎地猛生，而现有资源与生产力，充其量只能勉强维持这些孩子的基本生存，至于教育想都别想。这样的生命就是为战争而准备的，不是送进工厂造子弹、就是推上战场挨子弹。所以华山派才要灌得众弟子满脑子都是扭曲的意识形态，要大家 “不问是非、拔剑便杀”。<br>\n魔教和嵩山派确实不敢惹华山，因为别人的人命金贵，如果不打仗，那些弟子还能转行干别的；而华山弟子，如果不拿去消耗掉，迟早会变成隐患。当今华山派内部人吃人的现象，都是拜此所赐——因为那一代人长大了、掌权了。若是不想看着垃圾生出更多垃圾、看着戾气生出更多戾气，只能搞强制计划生育。<br>\n↑↑↑看懂就行了，别抬杠。我也知道魔教与嵩山派都不是好东西。<br>\n<br>\n只要华山派还咬着 “气宗主义” 死不撒嘴，它就永远区分不开戾气与内力。尽管 “强制一胎化” 确实释放掉了一部分戾气，却同时也失去了内力，导致走不动路、拿不动剑，于是不得不自我打脸，开放二胎，把奴隶续上......<br>\n然后你就会发现，气宗离不开这个、它的呼吸只能靠这个：吸多了怕被撑死、毒死；吐多了又怕被累死。还时刻徘徊在军国主义的边缘。<br>\n估计岳大掌门扛得也挺辛苦的。<br>\n<br>\n所以，投胎时眼睛睁大点，下辈子别再拜师华山派。","date":"2020-06-10","agreeCount":22,"discussionCount":0}