{"type":"article","id":20247,"title":"奥巴马与老欧洲是不是中国共产党的好朋友？","uid":26862,"topics":[2714,28,161,163],"contents":"<b><u>这是2007年时</u>，</b>作者余杰的发文——（和现在有点差别）<br>\n<br>\n在后冷战时代，伊斯兰原教旨主义和“具有中国特色”的专制主义是人类文明的两大威胁。任何漠视此两大威胁的调和主义、相对主义的思维，都是对人类未来不负责任的想法。西方世界除了奋起为自由而战之外，没有其他的办法。在与共产主义世界作斗争的历史与现实中，<u><b>曾经犯下严重错误的不是美国总统里根和小布什这样的“粗人”</b></u>，而是那些博学的知识分子以及优雅的“老欧洲”——如果说刚刚从共产主义的魔爪下解脱出来的、对极权主义统治尚有切肤之痛的东欧诸国是“新欧洲”的话，承平日久、好了伤疤忘了痛的西欧诸国便是“老欧洲”。过去数十年里，美国和欧洲的自由派知识分子们，一直高估苏联的实力以及其意识形态的感召力。他们恐惧地认为“苏联拥有无限的和致命的实力，包括自信心、杰出才能以及进行一场全面战争的资源”，却不知道苏联社会已然千疮百孔、外强中干。直到苏联及东欧的共产主义政权几乎在一夜之间突然崩溃之后，左翼经济学家罗伯特·海布伦尔这才不得不在《争鸣》杂志上承认：“一个人看起来越接近右翼，就越有历史的预见性；越接近左翼，这种历史预见性就越少。”这句话说出了真相。<br>\n<br>\n左翼的阴影一直笼罩着欧洲大陆，并成为一张任何时刻任何场合都可以使用的遮羞布。最近半个多世纪以来，西欧诸国不仅没有积极支持美国对苏联的冷战，反而多次拖美国的后腿。<u><b>当波兰的军政权镇压团结工会的时候</b></u>，<u><b>美国对其实施经济制裁，西德总理施密特竟然宣称：“波兰颁布《军管法》是必要的</b></u>。”当美国要求欧洲各国停止支持苏联的西伯利亚天然气项目时候，法国和德国的领导人却不予理睬，他们看重的是与克里姆林宫之间的生意来往。这些市侩般的政客才不在乎有邻国多少民众在极权主义的压迫之下呻吟。“老欧洲”是近代以来自由、人权价值的发源地，但在最近一个多世纪里，“老欧洲”逐渐失去了崇高的信仰和稳定的价值坚持。在革命的风暴和乌托邦的理想的折磨下，在共产主义和法西斯主义的轮番肆虐之中，“老欧洲”逐渐变成了一艘漏洞百出的破船。<br>\n<br>\n“老欧洲”见利忘义的行径一直持续到今天，尤其体现在其对华政策上：<u><b>法国总统希拉克访问北京的时候居然声称天安门屠杀是“已经过去的历史”</b></u><b>，</b><u><b>法德等国的诸多政客拼命在欧盟中游说解除对中国的武器禁运</b></u>。中法文化年刚刚过去，中意文化年又开幕了。中共当局成了西方资本家最好的朋友。中共方面借文化交流之名，实施其形象包装之实，且以种种“私货”败坏西方社会的道德伦理和社会根基，如商业贿赂、回扣、奴隶劳工、囚犯产品等，亦随着“中国制造”而风行天下。而“老欧洲”方面，由于坚持实施大政府、高福利的制度，经济状况长期萎靡不振，整个社会的创造力和想象力处于停滞状态，在无互联网时代完全被美国尽占先机。走投无路之际，<u><b>“老欧洲”各国便将中国看作是新兴的、充满油水的大市场。对于他们来说，订单便是一切——是利益，是选票，是救命稻草</b></u>。即使中共购买的尖端武器会被用于屠杀手无寸铁的人民，他们也照卖不误。<br>\n<br>\n希拉克、施罗德等目光短视的欧洲政客，全然无视中共政权依然在残酷虐待其人民的事实，而与中国独裁者们亲密无间地把酒言欢。我在法国访问期间，曾尖锐批评法国政府对中共当局的绥靖政策，法国外交部的官员们一直罔顾左右而言他。<u><b>他们似乎比害怕当年的纳粹德国还要害怕中共当局</b></u>。由于中共当局的软硬兼施，在欧洲，从政客、商人、知识分子到汉学家，敢于公开批评中国糟糕的人权记录的正直之士越来越少。<br>\n<br>\n来源：<a href=\"http://minzhuzhongguo.org/filedata/157issue/2000-9-11-6s.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://minzhuzhongguo.org/filedata/157issue/2000-9-11-6s.htm</a><br>\n<br>\n<b>2008年新闻</b>——美国之音<br>\n<br>\n布什在对以色列议会发表演讲时说，有些人（奥巴马）好像认为美国应当与恐怖分子和极端分子谈判，似乎高尚的论点就能让他们认识到自己过去一直是错误的。<u><b>布什把这种想法称为“绥靖主义的舒适假象</b></u>，历史已经屡次证明这是毫无价值的”。<br>\n<br>\n<b>2016年后有人发文</b>——曹长青：奥巴马的绥靖主义<br>\n<br>\n奥巴马上台几年来，面对世界的任何重大危机，他都毫无胆量采取行动。即使在舆论压力下最后同意派战机轰炸伊拉克境内的ISIS，也仅仅是把目标定为“保护那里的美国人员”，而根本没把它作为“反恐战争”来打（更别提铲除反人类的邪恶），所以只是零星轰炸，很像是做个姿态而已。在美国记者被砍头那天，奥巴马在休长假打高尔夫球。他只是中间休息时，出来见一下记者讲几句“ISIS是癌症，必须除掉”等空话（毫无具体反击计划），然后就回去继续打球了。面对伊拉克的严重危机，奥巴马仍是休假（打球，跟他的黑人朋友嬉笑作乐）。即使在第二个美国人质要被砍头之际，奥巴马在记者会上还说，对ISIS“我们还没有对策”（we don’t have a strategy yet）。这居然是美国总统说的话！<br>\n<br>\n五角大楼说，军方一年前就把ISIS的崛起问题跟奥巴马总统等做了详细汇报。而伊斯兰国武装入侵伊拉克至今，奥巴马还在“没有对策”。当年面对萨达姆的100万正规军，美军领衔的倒萨战争，只用了100小时的地面战，就把萨达姆的百万大军打得落花流水、一败涂地。而今天强大的美军面对的只是最多不到两万人的伊斯兰国土匪式武装，奥巴马居然说轰炸要进行数月。他是真打吗？媒体报道说，已获知有ISIS成员是从美国明尼苏达州的穆斯林社区中招募的，并查到为ISIS的秘密募款等。这都证明，恐怖主义对美国构成真正的威胁。<br>\n<br>\n<b>2016年——奥巴马这八年</b><br>\n<br>\n奥巴马从小布什手里接棒时，国家正遭遇自大萧条以来最严重的经济和金融危机，深陷阿富汗和伊拉克战争，软硬实力消耗，国际形象恶化，美国走到了战略“扩张”还是“收缩”的十字路口。基于对国家实力地位和国际安全环境的重新评估，奥巴马首先着手对外交理念进行拨乱反正，奉行战略休整，瓦解前任遗留下的军事主义和单边主义偏好，以便把注意力转向修复自身，补充经济资源「1」<br>\n<br>\n2013年9月，叙利亚发生化学武器事件后，他颇失颜面地收回此前做出的“红线”警告，及时从战争边缘后撤，<u><b>守住了慎战、不战的信条。面对敌与友的站队，奥巴马主张接触与和解</b></u>。不做傻事”成为奥巴马处理外交事务的口头禅。他强调，美国要领导全球合作，但避免做世界警察；坦言任内不可能实现击败“伊斯兰国”组织好战分子的目标；警告西方国家派地面部队进入叙利亚推翻巴沙尔政权会是一个错误；并接受巴勒斯坦和以色列不可能在他离任前达成和平协议的现实。<br>\n<br>\n在中东，受“阿拉伯之春”冲击，奥巴马对伊斯兰世界发起的“魅力攻势”悄然落幕，取而代之的是陷入“确保安全”还是“促进民主”的两难困境，以及与“伊斯兰国”等暴力极端组织开展的持久战。迄今，叙利亚内战绵延6年，已造成30多万人丧生，2016年9月10日达成的停火协议刚刚生效一周便宣告失败。中东乱局彰显出，美国中东政策首鼠两端，正在被迫“艰难地学习谦逊”，以至于有以色列媒体抱怨，前总统卡特弄丢了“伊朗”，而奥巴马弄丢的却是整个“中东”。<br>\n<br>\n<b>奥巴马倡导的盟友关系</b><br>\n<br>\n奥巴马重视同盟体系，构筑伙伴关系网络，主张绕开世贸组织相关规则，<u><b>打造“跨太平伙伴关系协定”（TPP）</b></u>、“跨大西洋贸易与投资伙伴关系协定”（TTIP）等资本运作体系，旨在“书写并监督执行21世纪的行为规则，不让竞争对手钻空子。”三是将气候变化、核安全塑造成全球议题，推动联合国气候变化巴黎大会取得成果，形成核安全峰会机制，提升美国的国际影响力。四是组织多边合作。例如，将自身对利比亚战事的干预限定在“从幕后领导”，通过组建“国际联盟”，对“伊斯兰国”极端组织目标实施空袭。美俄关系从“重启”状态，倒退到美欧联手对俄施以“制裁”，以保持足够的战略威慑。五是自行开展对恐怖主义的斩首行动和无人机打击，标志性的成就包括击毙“基地”组织首领本•拉登、“卡伊达”组织头目奥萨马，以及炸死阿富汗塔利班首领曼苏尔。<br>\n<br>\n尽管奥巴马精心运筹，但近年来一个明显的趋势是，美国同盟体系的稳定性大不如前，一些国家领导人表现出强烈的反联盟情绪。例如，国安局监听欧洲盟友的“棱镜门”事件、美德“双面间谍风波”等，暴露了美欧之间的信任危机。<u><b>英国、德国、法国、意大利等申请成为中共国所倡导建设的“亚洲基础设施投资银行”创始国，加入中共国的一带一路，令美国尴尬和不满。</b></u>沙特加紧与美国在国际能源体系中的博弈，加上沙特不满于对伊朗核问题的处理，频频向美国“叫板”。菲律宾新任总统杜特尔特会将美菲同盟引向何方，令人关注。<br>\n<br>\n<b>奥巴马治下的美国</b><br>\n<br>\n奥巴马竞选总统时曾引用林肯总统的名言——“家不和，则不立”，以此表达自己弥合红州、蓝州鸿沟的决心，但他就职后很快即陷入严重的国会僵局，并延续至今。他坦陈，<u><b>“国家政治分裂和党派纷争加剧”是其政生涯的一大憾事。</b></u><br>\n<br>\n<br>\n事实上，2010年中期选举后，民主党在众议院失势，奥巴马推进国内议程的进展便戛然而止。再到4年后的中选，共和党掌控国会两院，不少共和党人发誓以摧毁奥巴马议程为己任，已然把政治极化转变为“否决政治”，以致于两党在提高债务上限、减少财政赤字、平衡预算等问题上多次发生严重对立，扯皮不断，三度拉响债务违约警报，导致2013年10月联邦政府非核心部门关门16天的危机事件，并搁置了各项惠民立法，奥巴马提前进入“跛鸭”时期。<br>\n<br>\n极化政治僵局的形成和破解均非奥巴马凭一己之力可为，体现出美国国内政治和社会的一些深层次矛盾。第一，政治极化挟持美国，民主体制弊端暴露。八年来，由于国会僵局导致寸步难行，奥巴马不得不将行政权运用到极致，堪称美国总统史上最多产的行政令颁布者之一。据统计，<u><b>从上任到2015年底，他颁布的主要行政规定大约560项，比小布什任内同期多50%</b></u>。2015年6月联邦最高法院裁定同性婚姻在美国为合法之后，奥巴马仅为改善LGBT（女同性恋者、男同性恋者、双性恋者与跨性别者）群体的生活状况就颁布了100多项行政令和相关制度改革。然而，依托行政令不仅会招致“政府监管过度”的批评，还有可能冒“违宪”的风险，终非解决问题的根本，其效果终归是有限的。至今，气候变化立法仍处于“休眠”状态，移民改革法案遥遥无期，控枪改革无药可解。更危险的是，<u><b>由于奥巴马和国会未能拿出有效方案来控制国债规模的膨胀，预计2016年国债将超过20万亿，比2008年10.6万亿的水平提高一倍</b></u>，国家财政状况仍有可能动摇总体经济基础。<br>\n<br>\n第二，利益集团和游说团体的影响力增加，扭曲了民主进程。虽然奥巴马声称憎恶“把政治转变为一场只有富人才玩得起的游戏”，但<u><b>他的竞选捐助和执政基础都离不开华尔街富翁</b></u>。据统计，本届政府中有一百多位官员来自同行业的游说组织，且同样数量的政府人员离职后流向利益相关的游说组织。美国联邦最高法院2010年1月、2014年4月做出的两个裁决，更是<u><b>解除了特殊利益集团和个人对美国政治竞选捐款总额的上限，彻底打开了“金钱政治”的闸门。大企业和富人控制下的美国政府，通过游说组织、媒体、政治捐款等各种途径，构筑起“钱生权、权护钱、钱权勾结”的利益输送链条，使民主成为资本的奴仆，金钱成为政治的王牌，侵蚀了政府有效运作的能力。</b></u><br>\n<br>\n第三，经济虽复苏，心伤难治愈。金融危机以来，银行家们受益于救市政策，甫一“复活”便故态萌生，大笔分红。与此形成鲜明对比的是，大部分民众的获得感却不足。特别是，中产阶级的工作机会减少，社会阶层的流动性减弱，越来越多人质疑经济增长的前景，担忧“未来一代的日子会更糟”。2011年9月及之后的短短数月间，“占领华尔街”运动爆发、蔓延，以反对华尔街大公司的贪婪和抗议贫富悬殊为主题，宣泄了占人口绝大多数的普通民众对生活未得到改善的极度不满，在美国全社会引起共鸣。2016年7月以来，<b><u>奥巴马推荐的民主党总统竞选人希拉里被暴露出的“邮件门”事件也表明，一小撮利益集团掌握着公共政策话语权，主流政治体制对于穷人的诉求愈发冷漠</u>。</b>在这种背景下，边缘力量显得更有吸引力，共和党总统竞选人特朗普正是凭借策划“经济的沮丧”、“建制的消亡”等话题，把劳工阶层蓝领阶级长久以来积累的对华盛顿政治圈的怨愤推向高潮，并登上权力的巅峰。虽然特朗普在胜选演说中誓言要修复自身的伤口和裂痕，让美国再度团结起来；但一个现实是，工人阶级面对难以跨域的贫富分化鸿沟和破灭的“美国梦”，对权势集团的敌意难消，今后仍将加速美国社会的离心离德。<br>\n<br>\n第四，国内失调问题突出，社会不平等加剧。一是社会暴力频发。其中，2016年6月12日，佛罗里达州奥兰多市枪击案酿成49人死、53人伤的惨剧，成为自9•11事件以来美国本土发生的最严重恐怖袭击，加重了美国民众对国家与个人安全的担忧，激化了白人群体对少数族裔特别是穆斯林移民的排外情绪，进一步撕裂美国社会。二是种族对立严重。2014年7月警察逮捕非洲裔小商人加纳造成“锁喉致死”案、同年8月警察枪杀非洲裔青年布朗的“弗格森”事件等，引起民众抗议不断升级，形成一股席卷美国和西方的政治运动——“黑人的命也是命”运动，再次展现了美国种族之间的分裂、贫富之间的战争、以及人权承诺上的伪善。紧张的种族关系还向选举歧视层面渗透。最高法院2013年6月通过一项裁决，推翻了1965年《选举权法》中关于有歧视历史的地区在修改选举法之前需要获得特殊批准的规定。此后，一些州出台了新的选举法，这引发人权组织担忧，认为穷人和少数族裔选民将更难参与选举。总的看，<u><b>毒品泛滥、警察滥权、种族冲突三者交织在一起，给美国出了一道无解的难题。</b></u><br>\n<br>\n<b>奥巴马的对中政策</b><br>\n<br>\n在2004年7月，他发布的《重振美国领导地位》的政策文书中说，“美国必须在中美分歧上，比如台湾问题，立场坚定，但在可以使两国团结的事务上采取灵活的策略。我们必须坚持劳工标准，人权第一，让中国对美国产品全面开放市场，并严守与美国公司的法律合同。但我们不能因此与中共国展开贸易战，<b><u>他说中共国经济的长期不稳定会带来全球性的后果</u>”。</b>2007年4月，奥巴马在《外交》杂志上发表了一篇文章，把中共国作为其亚洲政策的一部分谈及，主张在亚洲建立一个更为有效、广泛的构架，而且要超越现有的双边协定、高峰会议和多边机制，比如朝核问题六方会谈。<u><b>他宣称，美国要鼓励中共国成为一个“负责任的正在崛起的大国”</b></u>，在美国的主导下帮助解决21世纪人类共同面临的挑战。他说，中美之间是既合作又竞争的关系，美国对华政策面临的最大挑战是如何在加强自身实力的同时扩大合作。<br>\n<br>\n奥巴马在选举战中一再打中共国牌，在达尔富尔与西藏问题上屡次大肆指责中国，但他却<u><b>并不支持至今仍占据西方对华政策思维一隅的“遏制中共国”战略，反而强调应透过与中国在政治、经济、战略等领域的交流合作，“将中共国纳进国际轨道”</b></u>。<br>\n<br>\n来源：<br>\n<a href=\"http://www.ciis.org. cn/2017-01/03/content_9262750.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.ciis.org. cn/2017-01/03/content_9262750.html</a><br>\nhttps://m.sohu.com/n/411270413/<br>\n（墙内网站慎点）","date":"2020-06-11","agreeCount":6,"discussionCount":0}