{"type":"article","id":20259,"title":"真相使人得自由","uid":50576,"topics":[1546,276,1430,5681,425],"contents":"我的本科是在国内上的, 印象里小学开始，中央电视台开始时而不时的宣传法轮功是邪教，修炼法轮功的的人是如何受到蛊惑，修炼以后道德多么败坏，境遇多么悲惨。作为一个小学生，没有任何思考辨析邪教跟宗教区别的能力，只是相信中央电视台跟老师的说的，所以我的意识里，法轮功就是邪教，法轮功学员们是要避而远之的害人的团体。<br>\n<br>\n在来到美国之前，我曾经在中国大陆读过一本塞到我家门缝里的关于法轮功小册子，里面解释了法轮功是什么，如何被共产党迫害，以及中共如何自编自导了天安门自焚事件这桩闹剧。当时只是觉着说的有道理，法轮功好像确实被共产党污名化了，但是由于一直忙于学业，而且当时中国大陆互联网也十分闭塞，也就没有进一步深究下去。<br>\n<br>\n<b>从谎言中清醒</b><br>\n<br>\n2020 年初， 从各种新闻中看到武汉肺炎在中国的武汉地区传播，但是我并不知道那具体是什么东西，好像很严重。与此同时在YouTube 上开始看到一些关于武汉肺炎的报道，国内的媒体几乎看不到武汉肺炎病人的消息，它的传染性途径是怎样的，致死原理是什么。而YouTube是少有的能看到武汉肺炎真实报道的地方。新闻看点频道的主持人李沐阳， 新闻拍案的大宇，他们早在1月3日就开始了关于武汉肺炎的报道。 他们的准确的基于事实的报道，让我知道了中共是在多么厚颜无耻的隐匿疫情， 把人民的生命安全完全放在一边，因为他们那时正在进行与美国的贸易谈判，所以不想要因为中国内部出现大流行传染病，而让美国考虑跟中国重新谈判。同时武汉正在开湖北省的两会，他们不想打断他们的政治安排，而人民的生命是完全可以不予考虑的。<br>\n<br>\n这些Youtuber经常在报道武汉肺炎的同时会提到法轮功的九字真言，”法轮大法好，真善忍好“,也经常提到迫害宗教的人终究会受到历史的惩罚。法轮功这个我从小学开始就被灌输为邪教的组织, 原来在中国大陆以外还有如此的多的人修炼，对于迫害，污蔑，封杀他们的共产党，他们一直坚定的报道关于中共的真相，从未停止。我感觉到有一种信念在支撑着他们孜孜不倦的探索报道真相，而这种信念深深的吸引了我。<br>\n<br>\n于是我去了解法轮功，看转法轮，修炼五套功法，搜索土共迫害法轮功的资料。修炼法轮功的感觉很好，尤其是meditation的感觉非常好，现在几乎每天练习一遍。由于武汉肺炎的原因一直是闭着修的，从来没看见过什么，也从来没见过师父。<br>\n<br>\n<b>认清土共</b><br>\n<br>\n自从得法之后，我反复思考一个问题，法轮功对于中国人来说有两方面的帮助，强身健体跟提升道德，如果有人不认同，不修就是了，没有任何强迫，可是为什么土共要迫害法轮功？其实我一直也有另一个问题，土共为什么要建防火墙，不让中国大陆的人像香港人，台湾人一样自由的获取信息？<br>\n<br>\n感谢自由世界，我能够自由的获取信息，在获取了关于土共以及他们如何迫害法轮功的许多信息后，以下是我的一些思考：<br>\n<br>\n土共实际上是在中国通过暴力赶走了合法执政的国民党的非法的执政党。国民党的合法性来自于抵抗了日本人的侵略，最终与美国一起战胜了日本人，解放了中国人民。而共产党本质上是苏联共产党在中国培植的代理人，抗日战争一直在韬光养晦，任由日本人侵略中国大片土地，残害中国人民，共产党在中国的执政没有任何合法性。<br>\n<br>\n只要是共产党，就一定会不断地杀害不同意见的人， 践踏法治。同时为了维护自己的政权，又要不断地封杀言论， 篡改历史，用谎言来欺骗人民，苏共，中共都不例外。<br>\n<br>\n对于土共来说，最重要的就是维护政权，所有的其他方面都必须为这个目标服务，至于民主、法治、主权、领土、人民的福祉、言论自由全都可以为了维护政权而消灭掉。只要进入了土共的体制内，就可以鱼肉百姓，践踏法治，巧取豪夺国家人民的财富，前提是维护土共的统治。土共的统治有两样工具：暴力与谎言。<br>\n<br>\n1 暴力。土共的暴力从来都是针对中国人的，他们也只敢针对中国人。毛泽东跟印度人打仗，打完了之后还把中国的土地让给印度人；江泽民惧怕俄罗斯，与叶利钦签订《关于中俄国界线东西两段的叙述议定书》，出卖中国北方大约40个台湾岛的领土给俄罗斯；美国的三支航母舰队环绕台湾航行，B1B 轰战机绕台巡航一周，土共的辽宁号马上缩回渤海湾里。美国在南海跟台湾日本军演，为了不给美国人擦枪走火的理由,土共军舰连渤海湾都不敢出，更不要说黄海，东海，台湾海峡。<br>\n但是对内，土共的军队镇压边疆少数民族，杀害地主，企业家，屠杀到天安门请愿的学生；土共的警察抓捕迫害为农民工，法轮功学员维权的律师，强拆百姓的住房，强抢人民的土地；土共的城管欺压，殴打甚至杀害只能靠小摊铺维持生计的穷苦人民。<br>\n<br>\n2 谎言。共产党大量修改关于抗日战争的历史，丑化国民党，编造共产党抗日的谎言，毛泽东自己曾经多次在外交场合感谢日本人当年的侵华战争，但是土共的历史课本只字不提；八九六四从中国的所有书籍，网站中被抹去，好像这件事从未发生；法轮功学员在中国大陆传播真相，受到迫害，被活摘器官，国内网络搜索不到任何信息。今年年初训诫艾芬，以及李文亮，防止武汉肺炎的真实信息被中国人民知道，更怕被美国知道，破坏正在进行的中美贸易战第一阶段协议。<br>\n<br>\n通过暴力与谎言，土共实现了两个成就：败坏中国人的道德，消灭民间的非政府组织。<br>\n<br>\n1 败坏中国人的道德。不允许中国存在宗教自由，因为宗教教人向善。中国大陆存在的佛教道教都是教人向善，后来传入中国的基督教对于拯救中国人的灵魂至关重要，但是土共全部镇压，甚至在佛寺，教堂里挂党旗。不允许民间存在自发的善举。我对彭宇案的法官说的一句话一直印象深刻“不是你撞的，你为什么要扶”。彭玉案之后的类似案件都依据彭玉案判定。现在，中国老人在马路上摔倒，没有人敢扶。中国人身边发生不公正的事情，没有人敢挺身而出，施以援手。<br>\n<br>\n2 消灭民间的非政府组织。1949年后，通过消灭地主阶级运动，彻底消灭了中国的乡绅阶层，让农村地区再无传统宗族自治可言。中国大陆的所有成规模的公司都要建立党支部，这样土共可以全面的控制。我曾经听一个Youtuber说过，他曾跟他的朋友为崔英杰的妻子孩子以及被崔英杰杀死的城管的妻子孩子募捐，缓解他们的经济困难，可是被警察中止了，警察的理由是：“你们在跟党争夺民心”。一个自发组织捐款行为都不允许存在，除非在党的领导下，非政府组织根本无法在这样的统治下存活。<br>\n<br>\n认清了土共之后，我很容易的知道了为什么土共要镇压法轮功。法轮功学员必须在生活中以真善忍为标准要求自己。“真”与土共的“谎言治国”相违背，“善”与土共的“败坏中国人的道德”，“消灭民间非政府组织”相冲突，“忍”与土共的“暴力治国”相抵触。如果人人都以真善忍的标准生活工作，土共的统治将土崩瓦解。<br>\n<br>\n同样也很容易回答为什么土共一定要用防火墙将大陆的人关在墙里面形成信息孤岛，因为真相是这个世界上最有力量的东西，任何人、组织都无法与真相抗衡。谁最害怕真相，谁就会控制真相流动的渠道。<br>\n<br>\n中国大陆如果还有任何民主进步，信仰自由，言论自由的可能性，必须以解散土共为前提；中国人如果希望没有恐惧，自由自在的生活，写文章，讨论历史，发明创造，必须以解散土共为前提；中国人如果能够自由的成立民间团体、组织互帮互助，实现社会正义，必须以解散土共为前提。","date":"2020-06-11","agreeCount":14,"discussionCount":0}