{"type":"article","id":20254,"title":"轉載 中國社會的工人階級的消費狀況","uid":43942,"topics":[2712],"contents":"作者 獨立工會<br>\n<br>\n引言<br>\n最低工資水平是工人勞動條件的底線，確保工人在合理的工作時間內可獲取足夠維持基本<br>\n生活需要的收入。然而，‘基本生活需要’的金額和覆蓋範圍會隨著社會發展而不斷改變。<br>\n在金額方面，經濟急速發張造成的通漲令生活開支上升。在覆蓋範圍方面，隨著工人接近<br>\n退休年齡，越來越重視社保供款；互聯網的普及亦令上網通訊變成壹種基本需要。<br>\n除了‘保底’外，我們認為最低工資亦能起共享經濟成果的作用，不但應該與經濟發展的步<br>\n伐看齊，更應逐步縮小收入差距。人力資源社會保障部、發展改革委、教育部、工業和信<br>\n息化部、財政部、農業部、商務部制定的《促進就業規劃（2011-2015 年）》提出，目標<br>\n令全國最低工資標準年均增長 13%以上，絕大多數地區最低工資標準達到當地城鎮從業人<br>\n員平均工資的 40%以上，與這種原則不謀而合。<br>\n從下表可以看出，過去數年，深圳最低工資的增幅基本上與深圳市生產總值的增幅看齊，<br>\n正正符合最低工資年均增長 13%以上的目標。<br>\n年份 最低工資（元） 增幅 地區生產總值(億元) 增幅<br>\n2011 1320 20%<br>\n2012 1500 13.6% 12950 12.6%<br>\n2013 1600 6.7% 14500 12%<br>\n2014 1808 13% 16002 10.3%<br>\n2015 2030 12% 17500 9.4%<br>\n可是當我們看看深圳最低工資與平均工資的比例，就會發現數年來最低工資都維持在平均<br>\n工資的 30%左右，未能達到縮小收入差距的目標。<br>\n<br>\n年份 最低工資（元） 平均工資（元） 最低工資占平均工資百分比<br>\n2012 1500 4918 30.5%<br>\n2013 1600 5218 30.7%<br>\n2014 1808 6054 29.9%<br>\n打工者中心過去多年來壹直關註最低工資的水平及調整方法。2013 年，我們曾發表《最低<br>\n工資應如何保障工人體面生活》的報告，倡議最低工資應達生活工資水平，以保障工人體<br>\n面生活，而最低工資的調整方法也應更透明、更科學化。《促進就業計劃（2011-2015）》<br>\n出臺之後，即使當中對工資的調整方法並沒有很明確的指引，但當中有關工資作為社會整<br>\n體收入分配當中重要的壹環，以及五年內將最低工資有序地提高，並與社會平均工資掛勾<br>\n以縮小收入差距的基本精神，都是我們所支持的。然而，五年過去，政府的承諾有否兌現？<br>\n最低工資作為壹個有法律效力的工資標準，又能否保障工人生活？<br>\n調查方法<br>\n我們在 2015 年 8 月至 12 月的中心活動期間以問卷調查形式訪問工友，亦有邀請工友和其<br>\n它勞工機構發散問卷。這些工友主要來自龍崗和寶安，從事行業包括電子、玩具、五金、<br>\n塑膠、清潔、體育用品、家私、服務行業等。<br>\n問卷分為兩部份，分別為‘工資’和‘個人生活開支’（樣本請見附件壹）。在收回的 93 份問<br>\n卷當中，有 89 份為有效，4 份因欠缺基本資料而作廢。<br>\n調查結果<br>\n勞動條件<br>\n在勞動條件方面，我們請工友填寫基本工資、實發工資和每周加班時間。所得數據如下。<br>\n基本工資<br>\n在 89 個受訪工友當中，有 88 人填寫了基本工資的金額，當中接近 7 成工友（61 人）的基<br>\n本工資相等於 2030 元，即 2015 年深圳的最低工資水平，顯示絕大多數老板只按政府規定<br>\n的最低工資水平調整工人的工資。有接近 2 成工友（17 人）的基本工資介乎 2030 和 4030<br>\n元之間；而基本工資高於 4030 元的只有 8%（7 人）。另外有 3 人的工資分別為 1500 元、<br>\n1808 元及 1936 元，違反最低工資規定。<br>\n<br>\n在 89 個受訪工友當中，所有人都填寫了實發工資的金額。他們的平均工資為 3421 元，中<br>\n位數為 3200 元。在分布方面，接近 3 成工友（24 人）每月實際收入為 2830 至 3230 元。<br>\n<br>\n接近 3 成工友（25 人）的實發工資低於 2830 元，45%（40 人） 的實發工資高於 3230 元。<br>\n另外有 5 人實際收入低於 2030 元。<br>\n每周加班時間<br>\n在 89 個受訪工友當中，有 70 人清楚標明每周加班時數，由沒有加班到每周 70 小時不等，<br>\n平均加班時間為 19 小時。當中只有不足四分之壹（16 人）每周加班的時間少於 9 小時，<br>\n換算成月加班時數即為少於 36 小時，亦即符合《勞動法》第四十壹條‘每日不得超過三小<br>\n時，但是每月不得超過三十六小時’的規定。<br>\n余下的 77%（54 人）每周加班都超過 9 小時。當中有 67%（47 人）的加班時間為每周 9<br>\n至 36 小時，有 10%（7 人）的加班時間為每周 36 至 72 小時。加班時間最長的壹人每周加<br>\n班 70 小時。假設他每周工作 7 天，平均每天的工作時間達到 15 小時 42 分鐘！<br>\n生活開支<br>\n在生活開支方面，我們請工友填寫在夥食、住宿、水電、交通、通訊、休閑娛樂、服裝、<br>\n生活用品、醫療保健、社保費用、壹年壹次回鄉交通費用、給家裏的開支，以及每月存下<br>\n來的錢。結果如下。<br>\n夥食<br>\n夥食方面，89 名工友的每月平均開支為 627 元，具體來說差異頗大。三分之壹工友（29 人）<br>\n的開支介乎 400 至 600 元，五分壹工友（17 人）的開支介乎 600 至 800 元。<br>\n<br>\n住宿方面，近九成工友（80 人）的租金介乎 0 至 500 元。租金較高的幾人不是與全家同住，<br>\n就是在租金較高的地區居住。<br>\n水電<br>\n伴隨著住宿的是水電費。工友每月平均的水電費是 85 元。開支為 0 至 50 元的超過 4 成<br>\n（36 人），50 至 100 元的為 36%（32 人）。<br>\n交通<br>\n交通方面，每月平均開支為 89 元。超過 6 成工友（55 人）開支為 0 至 50 元，2 成工友<br>\n（17 人）開支為 50 至 100 元。假設工友每月工作 26 天，乘坐公交來回上班地點，以深圳<br>\n公交每程 2 元，刷深圳通每程 1.6 元的價格來說，每月開支為 83 元，接近這個數字。<br>\n通訊<br>\n通訊方面，每月平均開支為 100 元。接近壹半工友（44 人）的開支為 50 至 100 元，近三<br>\n成人（24 人）的開支為 0 至 50 元。另外亦有四分壹人（21 人）的開支超過 100 元。<br>\n休閑娛樂<br>\n休閑娛樂方面，每月平均開支為 104 元。超過壹半工友（45 人）的開支為 0 至 50 元，接<br>\n近四分壹人（21 人）的開支為 50 至 100 元。但當中有 36 人在這項填寫了“0 元”。工友紛<br>\n紛表示：“時間全都用來上班了，哪有時間娛樂！”<br>\n服裝<br>\n服裝方面，每月平均開支為 205 元。超過壹半工友（52 人）的開支為 0 至 100 元，超過 3<br>\n成工友（29 人）的開支為 100 至 200 元。<br>\n生活用品<br>\n生活用品方面，每月平均開支為 134 元。開支為 0 至 50 元及 50 至 100 元的工友各占 4 成<br>\n（33 及 36 人）。<br>\n<br>\n醫療保健<br>\n醫療保健方面，每月平均開支為 99 元。三分之二的工友（59 人）的開支為 0 至 50 元，當<br>\n中有 35 人在這項填寫了“0 元”。有工友表示，由於請病假會扣工資，因此生病也不會請假<br>\n求醫。<br>\n社保費用<br>\n社保費用方面，每月平均開支為 172 元。4 成工友（36 人）的社保供款為 0 至 50 元，當中<br>\n有 30 人在這項填寫了“0 元”。另外，接近 4 成工友（32 人）的社保供款為 150 至 200 元。<br>\n供款為 300 元以上的工友少於壹成（8 人）。<br>\n回鄉交通<br>\n每年壹次返鄉交通方面，平均開支為 814 元，攤開 12 個月來算，就是每月 68 元。當中有<br>\n六分壹的工友（15 人）返鄉車費超過 1000 元。<br>\n給家裏的開支<br>\n給家裏的錢方面，每月平均開支為 920 元。4 成工友（36 人）的開支為 0 至 500 元，當中<br>\n有 20 人在這項填寫了“0 元”；接近 3 成工友（24 人）的開支為 500 至 1000 元；開支為<br>\n1500 至 2000 元，以及 1500 元以上的工友分別有 16 和 17 人。<br>\n<br>\n每月總開支<br>\n<br>\n綜合上述 12 項開支，工友每月總開支平均為 2901 元。<br>\n存下來的錢<br>\n在花費在夥食、住宿、水電、交通、通訊、休閑娛樂、服裝、生活用品、醫療保健、社保<br>\n供款、寄錢回家和返鄉交通這 12 項開支之後，工友每月平均存下來的錢為 560 元。超過 6<br>\n成工友（57 人）存下 0 至 500 元，當中有 48 人在這項填寫了“0 元”，超過受訪工友的壹半。<br>\n接近 2 成工友（16 人）存下 500 至 1000 元。存下為 1500 至 2000 元，以及 1500 元以上的<br>\n工友分別有 4 和 12 人。<br>\n<br>\n<br>\n綜合上述數據，我們得出以下結果。<br>\n壹、最低工資作為工友工資調漲的決定性指標<br>\n從調查和工友訪談中，我們可發現最低工資是他們工資水平的決定性指標。每年公布的工<br>\n資指導線雖然詳細，但真的只有指導性質，沒有法律效力。最低工資作為唯壹有法律效力<br>\n的工資水平線，其每年或每兩年的調整幾乎是工友僅有漲工資的機會。參與調查的工友中，<br>\n接近七成工友的基本工資等於最低工資，而他們每年工資增幅也只是按最低工資水平調整，<br>\n說明了老板只按法律最低要求增加工友的收入，沒事的話是不會主動加薪的。<br>\n當然基本工資只是工友工資的組成部分之壹，另外還有加班費、各種津貼獎金等等，但這<br>\n些部分往往是老板按他們所說的企業經營狀況說減就減，工友很少有置啄的機會。要是老<br>\n板突然限制加班，或者停發福利或分紅，那工友當月就只能領基本工資，收入頓時少了壹<br>\n大截。<br>\n<br>\n加班費占工資的壹大部分，是過去多年壹直持續的狀況。有工友會覺得基本工資低不要緊，<br>\n只要有加班來撐大工資總額就好，使得他們願意犧牲休息時間和健康來加班。調查發現現<br>\n時工友平均每周加班時間為 19 小時，假如星期六也上班，雖然每天的加班時間未必超過<br>\n《勞動法》第四十壹條“每日不得超過三小時”的規定，但壹定違反“每月不得超過三十六小<br>\n時”的規定。若工友不是住在工廠附近，而需騎車或乘公交往返工廠的話，還得加上 1 至 2<br>\n小時的交通時間。換句話說，他們每天約有 12 小時是完全花在工作上。假如他們每天睡 8<br>\n小時，就只剩下 4 小時用作煮食、梳洗、家務。沒有任何可以自己支配的時間。而由於長<br>\n時間工作太過疲累，他們在周休大都選擇在家睡覺、買壹周所需的用品等。在談到休閑娛<br>\n樂時，他們都說，哪有時間！<br>\n<br>\n加班固然是問題，但沒得加班卻把他們置於收入減少的困境。壹方面，有工友沒有休假，<br>\n每日工作 10 小時以上。可是另壹方面，不少廠開始減少加班，令工友收入減少。從我們接<br>\n觸到的個案可見，有些工廠整體上訂單減少，因此工作量隨之減少。但也有壹些工廠是有<br>\n預謀搬走，但為了逃避給予工友經濟補償金，便透過逐步減少加班令工友收入減少，等他<br>\n們自己捱不下去，逼於無奈自行辭工。<br>\n二、浮動工資淪為老板剝削工人的手段<br>\n當然，企業也許會堅持工人工資中浮動部分的必要，以作為督促工人和促進生產力的手段。<br>\n乍聽起來似乎無可厚非，但即便如此，工資的固定部分也不能低於工人賴以生存的水平，<br>\n更何況觀乎現時老板操控工資浮動部分常用的手段，只令人覺得他們是在占工人的便宜，<br>\n而非激勵他們更努力工作。<br>\n首先，老板利用工友對工資制度搞不清楚的弱點，給他們付遠低於法律規定的金額。譬如，<br>\n老板招工時只說出壹個總工資，但這是含加班後所得的金額，以正常工作和加班時間來算，<br>\n這個金額是遠遠低於法律規定的。工友在不知情的情況下，往往不會向老板追討加班費，<br>\n甚至以為自己沒有加班費。<br>\n這個問題在計件工作的工友當中更加嚴重。有些工友以為，計件工就是沒有加班工資，老<br>\n板也利用這種誤解逃避給予計件工加班費。有的老板甚至將計時和計件混合使用，在正常<br>\n工作時間計時，在加班時卻按計件發工資。在這個時候，老板故意將每件的價錢訂得很低，<br>\n工友便等同拿不到 1.5 倍加班費，所得甚至比正常工資還低。另壹種規定是，工廠利用<br>\n‘調休’偷取工友的加班費。做法是若工友在正常工作日請事假，那麽他被安排在周六日<br>\n上班就算作調休而非加班。原來他應該得到的雙倍工資就減半，變成正常工資。<br>\n其次，福利和獎金虛有其表，老板千方百法的在實行上打折扣，或者設立高得離譜的門檻。<br>\n譬如，壹些工廠巧立名目設立全勤獎或效益獎，但全勤的意思是壹整個月內不但不能請病<br>\n假事假，更加要隨時接受加班工作安排。由於獎金的金額遠多於工友缺勤日數應得的工資。<br>\n在這種規定下，工友為了賺取獎金，在生病時也要勉強上班，在有重要事必須請假時就大<br>\n受損失。不少老板又因應法定最低工資的調漲而削減工人原有的福利，例如宿舍由免費變<br>\n為收費，或是取消水電津貼。亦有工廠沒有隨著員工升職而提高他們的基本工資，基本工<br>\n資仍是最低工資水平，但在基本工資上加上所謂的‘崗位津貼’，而這些津貼並不包含在<br>\n加班費和社保繳費的計算基數中。<br>\n因此，我們更確定基本工資作為固定工資的重要性。即使沒有那些可加可減的浮動工資，<br>\n工人所得的基本工資也應足夠保證生活。最低工資作為基本工資水平訂立的唯壹法定指標，<br>\n它在保障工人生活所需方面的角色就更加關鍵。<br>\n三、基本工資不能滿足基本生活需要和社保繳費要求<br>\n然而，根據我們的調查結果，等同於最低工資的基本工資水平，根本無法滿足壹般工人在<br>\n深圳的生活需要。我們發現，深圳工人夥食、住宿、水電、交通、通訊、休閑娛樂、服裝、生<br>\n活用品、醫療保健、社保供款、返鄉交通、供養家庭這 12 項開支平均數加起來是 2901 元，是<br>\n最低工資水平 2030 元的 1.4 倍！<br>\n2901 元這個數字說明，雖然最低工資水平每年約增加 10%，仍追不上深圳和工友老家的物<br>\n價漲幅。工友指出，老家的物價上漲的情況比深圳更嚴重，例如衣服、水果和往返村鎮的<br>\n交通比深圳還貴。這是因為老家的消費都集中在春節前後，大家又不得不買，商人因此趁<br>\n春節紛紛擡價。大家每年在外地賺到的工資就這樣花掉了。今年更有報導指春節過後，深<br>\n圳工業區周邊的住房租金漲幅“遠遠超出預期”。生活成本上升，但大家的生活需求還是那<br>\n些，為了填補這個缺口，只好犧牲其他方面的東西，例如接受加班賺取加班費、不繳社保<br>\n以換取每月更多現金流動等等。即使如此，生活還是拮據，可想而知沒有加班時，工人拿<br>\n著著基本工資更不可能足夠生活。<br>\n<br>\n在深圳，不合理或執行不到位的社會保障更為不完善的最低工資制度火上加油。首先，老<br>\n板不依法為工人繳納社會保險的情況本身已很嚴重。接受問卷調查的 89 人當中，只有 32<br>\n人有養老保險、39 人有醫療保險、18 人有住房公積金，明顯反映老板並沒有為他們買齊五<br>\n險壹金。在社保供款為 0 至 50 元的 36 名工友當中，有 30 人在“社保開支”這項填寫了“0<br>\n元”，顯示廠方沒有為他們辦理五險壹金當中的任何壹項，而其余 6 人則只有醫療及／或失<br>\n業保險。同時 32 名工友社保供款為 150 至 200 元。從金額可推算出，老板是以最低工資為<br>\n基數供養老社保：2030 元×8% =162 元，違反社保須按應發工資為基數來繳納的規定，令<br>\n工友在退休後獲得金額較少的養老金。<br>\n除了少繳社保，老板還會從工友的工資中扣除要他們本身要為工人繳納的社保。2015 年深<br>\n圳的最低工資為 2030 元，在賬面上為全國最高。但由於這個金額實際上包含了社保和住房公積<br>\n金供款，若工廠老老實實為工友購買五險壹金的話，工友實際上每個月只拿到 1700 元。在其他<br>\n城市如上海，人社部門明確表示最低工資標準不包含社保繳費和住房公積金，意指即使扣<br>\n除了企業和個人的繳費部分，工人每月最後所得的實質工資仍不得低於最低工資標準。然<br>\n而，深圳的人社部門卻不肯就這方面明確表態，造成法律漏洞，令老板有機會把工資總額<br>\n和社保開支困綁式考慮。社保執行本身已經不到位，最低工資的調漲更為老板提供藉口少<br>\n繳社保，又或者從工資成本中扣除社保繳費，令工人受到國家政策缺陷和老板剝削的雙重<br>\n壓迫。<br>\n從上述問卷調查可見，若月工資只有 1700 元的話在深圳幾乎無法生活。我們過去接觸到不少工<br>\n友，都是因為社保費用被計算在工資之內而不願繳納社保。無良老板就利用這點欺騙工友簽壹<br>\n封所謂的同意書，聲明“自願放棄”購買社保的權利，逃避雇主應該為員工辦理五險壹金的責<br>\n任。很多工友要到臨近退休才發現受騙而嘗試透過法律途徑追繳社保。可是現時深圳法院引用<br>\n《勞動監察條例》第 20 條規定，拒絕勞動者追繳超過兩年的社保。這時候，將近退休年齡的工<br>\n友根本不可能再供十多年社保，到老將不會獲得任何保障。<br>\n具體建議：最低工資應調整至 2971 元<br>\n為了令工友能在各種工作不穩定性影響下得到足夠滿足基本生活需要的固定工資，我們認為現<br>\n時最低工資標準應調漲，而且每年應按照透明而科學的計算方法予以檢討。<br>\n首先，最低工資應與社會平均工資掛勾。去屆政府的《促進就業計劃（2011-2015）》視最低工<br>\n資為拉近收入差距的重要工具，而絕大多數地區最低工資標準應達到當地城鎮從業人員平均工<br>\n資的 40%以上。可是觀乎深圳過去五年的表現，最低工資仍只占社平工資的 30%左右，遠遠未<br>\n達標。正如我們過去壹直提倡的，40%並非天方夜談，中華全國總工會過往也曾指出將這個比<br>\n例提升至 60%也非不可能，更何況按現時深圳所公布的社平工資水平，40%也不能滿足工友的<br>\n基本生活需要。因此，除了社平工資之外，最低工資制訂的參考因素也應包括工友日常生活開<br>\n支和消費物價指數。以前有工友曾就深圳人社部門制訂最低工資的計算方法和參考基準申請信<br>\n息公開，但人社部門僅回復說政府公布調整過後的標準，已完成了其責任，對當中涉及的應有<br>\n程序視若無睹。<br>\n根據我們的推算，工友每月個人平均開支，約 2901 元，而這只是工友壹人開支，還未把其家人<br>\n的生活需要納入考慮範圍。2015 年的平均工資要等到 2016 年 7 月才公布，現在我們更不可能有<br>\n2016 年的平均工資數據，但按過去 3 年平均工資每年平均增長為 9.67%的趨勢推算，2015 年和<br>\n2016 年的平均工資分別為 6639 元和 7781 元。取其 40%，2016 年深圳的最低工資標準應達 2912<br>\n元以上。和現時的最低工資標準比較，這個增幅看似誇張，但這個金額實際上只足以讓工友在<br>\n2015 年消費水平下滿足基本生活需要。在 2015 年，深圳全年 CPI 平均上漲 2.2%。將這個物價<br>\n上漲的幅度壹並考慮的話，2016 年最低工資水平應定為 2971 元。<br>\n細項 金額（元）<br>\n夥食 627<br>\n住宿 298<br>\n水電 85<br>\n交通 89<br>\n通訊 100<br>\n休閑娛樂 104<br>\n服裝 205<br>\n生活用品 134<br>\n醫療保健 99<br>\n社保繳費 172<br>\n回鄉交通 68<br>\n給家裏開支 920<br>\n合計 2901<br>\n<br>\n除此之外，其他與最低工資相關的規定也應予以改善。第壹，我們認為深圳市應該盡快訂立<br>\n《工資法》，規管工資結構，列明工資只可包括基本工資和加班費，不能以各種巧立名目的<br>\n“津貼”增加工人收入的變數。同時規管獎金和罰款不能超出工資某個特定比例，以免工友為<br>\n獲得大額“全勤獎”而帶病上班。第二，我們建議深圳效法上海的做法，規定最低工資不包含<br>\n社保和住房公積金。讓他們不會為了維持基本生活開支而不繳社保和住房公積金，犧牲了自己<br>\n在醫療、養老和住屋方面的保障。<br>\n另外，工資不足以讓工人應付生活需要，不但因為工資本身過低，還因為租金和物價的不斷上<br>\n漲。整個社會的租金和物價水平涉及因素太多，我們沒有能力提出整體建議。但對於水電費這<br>\n壹項目，我們建議政府加強監管。這是因為工友指出，雖然中國南方電網將居民生活電度電價<br>\n訂明為 0.68 元壹度，深水集團將居民首 22 立方米的水價定為 2.3 元壹立方米，但房東濫收水電<br>\n費情況嚴重，加重工友負擔。按工友現時平均每月 85 元水電費開支來說，若政府能監管房東濫<br>\n收水電費的情況，工友每月可節省數十元開支。<br>\n經濟下行，就要工人買單？<br>\n調查進行之際，全國經濟下行和勞動力成本上漲的報導不絕於耳。廣東省政府率先推出<br>\n《廣東省供給側結構性改革總體方案（2016-2018）》，當中提及工資增長應與勞動生產率<br>\n掛勾，以及未來兩年凍結最低工資增長的方案，以往企業與職工利益共享的理念已無蹤影。<br>\n有人說老板利潤下降，工人應該與老板共渡時艱，現在再提漲工資，只會令企業經營不下<br>\n去，可是經濟下滑，牽涉的因素很多，可是本身生活已很拮據的工人是罪魁禍首嗎？為什<br>\n麽企業削減成本，工人必先首當其沖？政府壹邊廂要去庫存、發展內需，另壹邊廂卻鼓勵<br>\n企業削減工人所得，如此矛盾的政策，究竟是有利了誰？深圳的工資政策尚且獨立於廣東<br>\n省政府的決定，現時尚未就此表態，希望深圳市政府能夠正視工人長久以來的生活問題，<br>\n切實行動，不要讓工人成為經濟下行的代罪羔羊，加劇社會矛盾。","date":"2020-06-12","agreeCount":1,"discussionCount":0}