{"type":"article","id":20252,"title":"西雅图示威者占领数个街区成立「自治区」号称不隶属美国","uid":3685,"topics":[9645,9484,9500],"contents":"Capitol Hill Autonomous Zone in Seattle. 6 blocks retaken back for the people. “You are now leaving the USA” when you enter. Long live the fucking revolution. ✊🏽&nbsp;<br>\n<br>\nhttps://t.co/xgFVjA33mx<br>\n<br>\n正式新闻报道<br>\n<br>\nhttps://www.insider.com/what-is-seattle-autonomous-zone-george-floyd-protest-2020-6<br>\n<br>\n'It's reminiscent of Occupy': Protesters in Seattle have established a communal 'autonomous zone' to prove they don't need police<br>\nIsaac Scher<br>\nJun 10, 2020, 5:34 PM<br>\n&nbsp; <br>\nseattle capitol hill autonomous zone<br>\nA projected message is seen on a wall near the Seattle Police Departments East Precinct on June 9, 2020 in Seattle, Washington. Protests have continued in many parts of the city including inside City Hall and around the Seattle Police Departments East Precinct, an area that has earned the moniker \"Capitol Hill Autonomous Zone,\" during ongoing Black Lives Matter protests in the wake of George Floyds death. David Ryder/Getty Images<br>\nProtesters in Seattle, Washington, took over part of the city on Monday, dubbing it an \"autonomous zone.\"<br>\nThe area, which is still taking shape, has become a space for community organizing, art-making, and other community-building efforts.<br>\n\"It has symbolic meaning that once the police withdraw, it's not that communities descend into chaos, but that we can create safe, democratic, autonomous spaces,\" one occupant told Insider.<br>\nVisit Insider's homepage for more stories.<br>\nOn Monday evening, police officers in Seattle boarded up the city's East Precinct and decamped, abandoning it after repeatedly clashing with protesters.<br>\n<br>\nIn their wake, protesters have erected an \"autonomous zone,\" with tents, free food, art-making, and rallies. Films are being screened on a projector in the evenings.<br>\n<br>\nThe Capitol Hill Autonomous Zone, or CHAZ, as it's being called, emerged spontaneously. Encompassing the precinct and portions of the Capitol Hill neighborhood around it, the area was previously a flashpoint for protester-police skirmishes.<br>\n<br>\nNow, protesters are using the space to organize and build an alternative community. The occupants seek to prove that the community can operate without a police department at all.<br>\n<br>\nPermanent autonomous zones, like Hong Kong, have historically been designed to have near-total legal and political autonomy. In Seattle, something different is shaping up: An intentional community that disavows the police, and that cares for all of its members. CHAZ occupants distribute food widely, including to homeless people, and instituted a garbage-collection program on Wednesday.<br>\n<br>\n\"It's reminiscent of Occupy [Wall Street],\" one protester, who identified himself as a teacher and member of the Black Rose Anarchist Federation, told Insider. \"It's like the people who show up and are doing the work.\"<br>\n<br>\n\"People are really excited about it,\" he added.<br>\n<br>\nAmong demonstrators, \"most people seem cautiously optimistic,\" one woman in the CHAZ told Insider. \"I haven't seen any cops since they all left.\"<br>\n<br>\nThe Seattle Police Department did not immediately respond to Insider's request for comment.<br>\n<br>\nFreeCapitol Hill, a collective linked to the CHAZ, wants to reshape the whole city<br>\nAs CHAZ emerged, some protesters have released a list of demands.<br>\n<br>\n\"We do not request reform, we demand abolition,\" FreeCapitol Hill, an anonymous collective, wrote in a blog post Tuesday. \"We demand that the Seattle Council and the Mayor defund and abolish the Seattle Police Department and the attached Criminal Justice Apparatus.\"<br>\n<br>\nThe collective demanded \"de-gentrification\" of the city, increased hiring of Black healthcare workers, and an overhaul of the Washington state public school curriculum, with a greater focus on the history of Black and Native Americans in the United States.<br>\n<br>\nThey also called for an end to police violence.<br>\n<br>\n\"We demand that the use of armed force be banned entirely,\" the collective wrote. \"No guns, no batons, no riot shields, no chemical weapons, especially against those exercising their First Amendment right as Americans to protest.\"<br>\n<br>\nThe Seattle Police Department's East Precinct, June 9, 2020 in Seattle, Washington. David Ryder/Getty Images<br>\nLast week, Mayor Jenny Durkan put a 30-day ban on the police department's use of tear gas against protesters. After the ban was passed, however, officers still used the chemical irritant against a crowd, video footage shows.<br>\n<br>\nSeveral Seattle Fire Department vehicles \"stationed near the Precinct to ensure emerging medical needs and fires are addressed if necessary,\" Durkan said in a statement on Tuesday morning. \"Keeping this area safe is critical, as there are approximately 500 residential homes in this block.\"<br>\n<br>\nThe autonomous zone has remained peaceful, according to Capitol Hill Seattle Blog, as residents, and some local politicians, call for radical change.<br>\n<br>\n\"What we are seeing now is an uprising. A rebellion of young people. Not just nationwide but globally,\" Seattle City Councilmember Kshama Sawant told a crowd on Monday evening.<br>\n<br>\nThe next night, Sawant, who identifies as a socialist, held a public meeting calling on the city to defund the police and ban chemical weapons like tear gas, which is outlawed in warfare. <br>\n<br>\nCouncilmember Teresa Mosqueda has also supported the effort, calling for the city police department budget to be halved, local news outlet MyNorthwest reported.<br>\n<br>\nAs the autonomous zone takes shape, residents look toward restructured community<br>\nBecause the area emerged organically and without any official leadership, the protesters are exploring ways forward. <br>\n<br>\nThe first general meeting of CHAZ occupants will be held on Wednesday afternoon, the teacher and anarchist said, where people will discuss \"the purpose of occupying\" the space.<br>\n<br>\nBut the CHAZ has already taken on meaning for occupants.<br>\n<br>\n\"It has symbolic meaning that once the police withdraw, it's not that communities descend into chaos, but that we can create safe, democratic, autonomous spaces,\" he said. That's a \"testament to the claims around abolition currently that maybe we don't need these violent police forces in our community.\"<br>\n<br>\n\"Trying to protect and honor Black life,\" he added, is \"a big part of what's going on here.\"<br>\n<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EaGLrbBX0AEyX4M?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EaGLrbBX0AEyX4M?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EaGLrbBX0AEyX4M?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-06-11","agreeCount":0,"discussionCount":0}