{"type":"article","id":20261,"title":"反賊可以採納的反共用語總結","uid":19469,"topics":[539,2013,9649,9591,3711],"contents":"自去年以來，各路品蔥志士總結了許多可以摒棄和共匪用語和可以採納的反賊用語，在反洗腦、抗爭宣傳、構建反共反極權同盟方面十分有用。由於以前的討論較為零碎（<a href=\"https://pincong.rocks/article/11592\">來源1</a>，<a href=\"https://www.mohu.rocks/article/1053\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源2</a>），我在這裡做一個總結，希望對各位志士有用。<br>\n<br>\n自由世界不應該有限制人思考和言論的法規。我在這裡也衹是做一個倡議。各位喜歡怎樣選詞，是各位的自由。<br>\n<br>\n中共出於洗腦和混淆是非的緣故，發明了大量帶有強烈馬克思列寧主義和中國大一統色彩的彙詞。這些詞的潛意識信息能夠影響人的自由思考，將許多頭腦不設防的人拉攏到中共的統一戰線上去。摒棄這些詞的使用，是自由思考的第一步。<br>\n<br>\nFreedomAsia,&nbsp;Michelle Kwok,&nbsp;永不放弃、poisson, Alleria,&nbsp;阿斯妙特灵、未知数、stargazer,&nbsp;FreedomHK等等志士為這些反賊用語的發明和匯總做了貢獻，在此致謝。<br>\n<br>\n【中國共產黨】<br>\n<br>\n在英文中，中共自稱為\"The Communist Party of China (CPC)\"，意為中國（合法的）共產主義政黨；可以改稱自由世界通用的<b>Chinese Communist Party (CCP)</b>，意為中國（一些人的）共產主義結黨。<br>\n<br>\n「中華人民共和國」既非中國，也非人民，更非共和；可以改稱<b>中共國、中國大陸淪陷區、中共匪區</b>。<br>\n<br>\n「中國人民解放軍」既非中國，也非人民，更非解放；可以改稱<b>妖軍</b>、<b>匪軍</b>、<b>共軍</b>。<br>\n<br>\n共軍的「將領」可以改稱<b>戰犯</b>。比如說「解放軍已故的徐才厚上將」可以改稱<b>共軍已死的戰犯徐才厚</b>；「解放軍榮休的蔡英挺上將」可以改稱<b>共軍在逃的戰犯蔡英挺</b>。<br>\n<br>\n北京不是「帝都」，可以改稱<b>妖京、匪都</b>。<br>\n<br>\n中共的「中央人民政府」，可以改稱<b>中共當局、北京當局</b>。<br>\n<br>\n「中國主席習近平」，可以改稱<b>中共匪首習近平、北京當局獨裁者習近平、中共匪區領導人習近平</b>，等。在英文中，應該避免使用中共紅媒的\"President\"一詞稱呼習近平。\"President\"一詞是指民主國家的總統。可以改用\"<b>Dictator</b>,\" 比如\"<b>the Communist Dictator Xi</b>,\" \"<b>Dictator of the Communist China Xi Jinping</b>\"等。<br>\n<br>\n「全國人民代表大會」可以改稱<b>中共橡皮章議會</b>；「中國人民政治協商會議」可以改稱<b>中共政治花瓶</b>。<br>\n<br>\n中共國並不是真正的國家，其「憲法」也不是法律。中共「人民法院」明確說過是不允許將「憲法」納入司法實踐的。因此，「中華人民共和國」憲法可以改稱<b>中共憲制性規定</b>。中共國的「法律」則可以稱<b>中共有關規定</b>，或者<b>北京當局有關規定</b>。<br>\n<br>\n由於中共國並不是真正的國家，其政權當局並不像民主國家合法政權一樣可以發表白皮書。中共的「白皮書」可以改稱<b>共匪小冊子</b>。「中國外交部發表白皮書《中國的和平與發展》」可以改為“<b>中共‘外交部’散發題為《中（共）國的和平與發展》的小冊子</b>”。<br>\n<br>\n中共的「公安」、「人民警察」，可以改稱<b>妖警、中共匪警</b>。<br>\n<br>\n中共的「國安」、「國保」，可以改稱<b>中共秘密警察</b>。<br>\n<br>\n「煽動顛覆國家政權罪」可以改稱<b>反共罪</b>；「尋釁滋事罪」可以改稱<b>辱包罪</b>。<br>\n<br>\n中共「有關部門」可以改稱<b>共匪機關</b>。<br>\n<br>\n中共的名稱中帶有「中國」，實際上是黨國機構的組織，可以在「中國」前冠以「大陸」，或者改為「中共」。比如「中國郵政」可以改稱<b>大陸中國郵政</b>；「中國人民銀行」可以改稱<b>中共人民銀行</b>。<br>\n<br>\n「人民幣」可以改稱<b>妖幣、匪幣</b>。<br>\n<br>\n中共的「領導幹部」可以改稱<b>妖幹、匪幹</b>。中共的「首長」可以改稱<b>妖首、匪首</b>。中共的「官員」可以改稱<b>妖官、匪官</b>。<br>\n<br>\n中共的匪幹犯了罪，可以突出他的中共黨國身份，並且用作前綴，比如“<b>中共中央黨校教授嫌疑犯</b>”、“<b>中共北京市委書記巨額貪污嫌疑人</b>”，“<b>中共中央政治局委員嫖宿幼女嫌疑人</b>”等。<br>\n<br>\n「5月1日國際勞動節」（International Worker's Day）是1886年共匪暴徒在芝加哥被大批擊斃的日子，可以改稱<b>五一共匪暴動日（May 1st commie riot day）</b>。<br>\n<br>\n「10月1日國慶節」是中共1949年侵占中國大陸的國殤日；可以改稱<b>國殤日</b>，或者<b>淪陷日</b>。<br>\n<br>\n【中共政策】<br>\n<br>\n「計劃生育」（family planning）可以改稱<b>強制墮胎（forced abortion）、強制節育（forced sterilization）</b>。「一孩政策」（one child policy）可以改稱<b>強制墮胎政策（forced abortion policy）</b>。<br>\n<br>\n中共在新聞報導中經產使用dehumanizing的稱呼，可以改成正常的人類稱呼。比如「茂名警方打擊非法示威者」，可以改成<b>茂名匪警毆打中國人</b>；不是「陝西公安拘留大量反賊」，而是<b>陝西匪警法外關押大批中國人</b>。<br>\n<br>\n「維穩」可以改稱<b>鎮壓</b>。《義勇軍進行曲》、《歌唱祖國》可以將其稱為<b>匪歌</b>。<br>\n<br>\n【國際關係】<br>\n<br>\n「西方敵對勢力」是為了幫助中共國居民，與中共黨國為敵。因此可以改稱<b>西方援助力量</b>。<br>\n<br>\n「社會主義陣營」（the Socialist camp）可以改稱<b>共產集團（the Communist bloc）</b>；「資本主義陣營」（the Capitalist bloc）可以改稱<b>自由世界（the Free World）</b>。<br>\n<br>\n「美帝」、「美帝國主義」可以改稱<b>美國、美國對華援助</b>。<br>\n<br>\n「小語種」可以改回原名，比如<b>法語、南非語</b>等；泛稱的時候則可以用<b>歐洲語言、非洲語言</b>等。<br>\n<br>\n「祖國」可以改稱<b>你國</b>；「國內」可以改稱<b>匪區、豬圈、糞坑</b>。<br>\n<br>\n「朝鮮政府」可以改稱<b>平壤當局</b>；「伊朗政府」可以改稱為<b>伊朗德黑蘭當局</b>；「\"世維會\"負責人多里坤·艾沙」可以改稱<b>維吾爾政府主席多里坤·艾沙</b>；「伊朗前國王之子禮薩·巴列維」可以改稱<b>禮薩二世沙阿</b>。<br>\n<br>\n中共侵占的「南沙群島」可以改稱<b>斯普拉特利群島</b>；中共妄圖侵占的「釣魚島」可以改稱<b>尖閣列島</b>。<br>\n<br>\n【中國歷史】<br>\n<br>\n中共美化中國的侵略和被侵略史，比如說修改歷史教科書，所有與滿清有關的「滿」字都消失了，滿清變成了「清朝」。在涉及中國歷史的時候，可以還原歷史真相，將「元朝」改為<b>蒙元帝國殖民時期</b>、「清朝」改為<b>滿清（帝國殖民時期）</b>。【感謝品蔥志士<b>無紋水仙盆</b>的建議。】<br>\n<br>\n中共特別刻意美化滿清殖民中國的歷史。幾次鴉片戰爭本來是因為<b>滿清妖軍</b>喜歡吸食鴉片，清廷遷怒洋商，通過重稅、保護費、不公平法規等壓榨洋商，導致戰爭。當時在滿清殖民者的殘酷統治下，漢人反清運動此起彼伏，洋人本來是持中立態度的。因為滿清在鴉片戰爭中<b>武力侵犯洋商利益</b>以後，洋人的態度倒向漢人抗爭者，所以當時漢人對鴉片戰爭有一種揚眉吐氣的印象：洋兄弟來幫我們打擊清廷了。<br>\n<br>\n因此，在涉及晚清歷史的時候，可以棄用共匪用語。比如「中華民族屈辱的近代史」可以改稱<b>滿清妖朝屈辱的覆亡史</b>；「列強」可以改稱<b>西方友好國家</b>；「西洋侵略者」可以改稱<b>西方朋友</b>；「鬼子」可以改稱晚清時期漢人對洋人的真實歷史稱呼：<b>洋兄弟、洋姐妹</b>；「喪權辱國的」可以改稱<b>令滿清統治者屈辱的、令漢人揚眉吐氣的</b>；「不平等條約」可以改稱<b>滿清簽署的國際條約</b>、<b>清國與某國簽署的國際條約</b>。<br>\n<br>\n「中國新民主主義革命」可以改稱<b>黃俄代理人暴力奪權</b>；「解放戰爭」可以改稱<b>中國內戰</b>；「國共內戰」可以改稱<b>共匪叛亂</b>；「國民黨軍隊」可以改稱<b>中華民國國軍</b>。<br>\n<br>\n1949不是「全中國解放」，而是<b>1949中國大陸淪陷</b>。<br>\n<br>\n「抗美援朝」可以改稱<b>中共入侵朝鮮半島</b>。<br>\n<br>\n「三年自然災害」、「三年困難時期」可以改稱<b>中共三年飢荒、三年中共人禍</b>。<br>\n<br>\n「三反五反」可以稱<b>中共屠殺人民</b>。<br>\n<br>\n「無產階級文化大革命」可以稱<b>中共十年人道主義慘劇</b>。<br>\n<br>\n「粉碎四人幫」可以稱<b>共匪鄧小平暴力奪取</b>。<br>\n<br>\n1989的「政治風波」可以改稱<b>1989的中共屠殺</b>。<br>\n<br>\n【港澳台】<br>\n<br>\n1997不是「香港回歸」，也不是「香港主權移交」；可以改稱<b>1997香港淪陷</b>。<br>\n<br>\n中共禁止講香港的政治制度，而各位可以強調香港的<b>三權分立制度</b>，並且將其與中共國的專制制度對比，比如說\"<b>中共獨裁制度與香港三權分立制度之間的衝突</b>\"。<br>\n<br>\n「香港特別行政區」可以改稱<b>香港淪陷區</b>；「澳門特別行政區」可以改稱<b>澳門淪陷區</b>。<br>\n<br>\n「香港特別行政區政府」可以改稱<b>中共香港當局、港共政權</b>；「香港特別行政區行政長官」可以改稱<b>港共當局領導人</b>。<br>\n<br>\n1999不是「澳門回歸」；可以改稱<b>1999澳門投共</b>。<br>\n<br>\n避免中共倭化港澳台的用語。「台灣人來內地旅遊」可以改為<b>台灣人來中共國旅遊、台灣人來華旅遊</b>；「大陸對港貿易」、「大陸對台貿易」可以稱<b>進出口貿易</b>。<br>\n<br>\n「台灣省」可以改稱<b>中華民國台灣、台灣中華民國</b>，或者<b>福爾摩挲</b>。<br>\n<br>\n在多國名稱並列的時候，可以強調台灣是國家。比如“<b>美國和台灣兩國總統通電話</b>”、“<b>美國總統川普會見台灣中華民國總統蔡英文</b>”等。<br>\n<br>\n「台灣地區選舉」可以改稱<b>中華民國大選</b>；「台灣地區候選人」可以改稱<b>中華民國總統候選人</b>；「台灣地區領導人蔡英文」可以改稱<b>中華民國台灣總統蔡英文</b>。在英文中，可以用\"<b>The President <u>in</u> Taiwan</b>,\" \"<b>The President of China <u>in</u> Taiwan</b>,\"&nbsp;\"<b>The President of the Republic of China <u>in</u> Taiwan</b>\"等。<br>\n<br>\n中共為台灣起的共匪名稱可以恢復原名。比如「台灣領導人辦公場所」可以改回<b>台灣中華民國總統府</b>；「台北中山紀念館」可以改回<b>中華民國國父紀念館</b>。<br>\n<br>\n【民族和文化】<br>\n<br>\n「新疆」（漢族人新佔領的疆域）、「西藏」（漢族人已經佔領的地區）帶有強烈的倭化色彩，對維吾爾人和圖伯特人是很冒犯的；「新疆」可以改稱<b>東突厥斯坦（East Turkestan）</b>或者<b>維吾爾斯坦（Uyghuristan）</b>。「西藏」可以改稱<b>圖伯特（Tibet）</b>。<br>\n<br>\n「西藏分裂主義分子達賴喇嘛」可以改稱<b>圖伯特精神領袖達賴喇嘛</b>。<br>\n<br>\n「內蒙古」可以改稱<b>南蒙古</b>。<br>\n<br>\n中共北京當局衹承認接受中國共產黨統治的56個民族。對於其他（尤其是反共的）民族則採取倭化的詞語。比如「摩梭人」、「撒尼人」、「川青人」、「僜人」等，各位志士可以改稱<b>摩梭族、撒尼族、川青族、僜族</b>等。<br>\n<br>\n中共還倭化各民族的語言，將其稱為「方言」。比如「廣東方言」、「吳方言」，可以改稱<b>粵語、吳語</b>。<br>\n<br>\n中共把現代醫學傳入以前的漢醫藥稱為「中醫」、「中醫」；各位可以改稱<b>中共巫醫、中共草藥</b>。在美國、日本、韓國等經過藥監機構認證後上市的草藥，可以稱為<b>漢方</b>。在英文中，中共所謂的\"Traditional Chinese medicine (TCM),\" 可以改稱\"<b>CCP witchcraft medicine</b>,\" \"<b>communist-promoted wild medicine</b>\"等。<br>\n<br>\n中共將正體漢字稱為「繁體」，潛意識的意思是麻煩、過時；各位可以改稱<b>正體</b>。而中共的「簡體」，可以改稱<b>匪體</b>、<b>共匪體</b>。<br>\n<br>\n中共境內設立的線上游戲服務器的稱呼，「國服」、「陸服」，可以改稱<b>匪服</b>。<br>\n<br>\n中共的婉語可以改回正常用語。比如「碰瓷」可以改回<b>騷擾</b>；「下行壓力」可以改回<b>下跌、下降</b>；「折騰」可以改回<b>爭權</b>；「強迫性交」可以改回<b>強姦</b>；「集體決定」可以改回<b>獨裁專制</b>；「親中」可以改回<b>親共</b>。<br>\n<br>\n中共的歷史唯物主義觀點認為人的信仰、理想、觀念都是無關緊要的；人衹有人口學和經濟學數據。因此，中共將淪陷區居民劃分為「無產階級」、「農民階級」、「工人階級」、「中產階級」、「資產階級」等。各位可以改用根據歷史文化和社會經濟的劃分，稱<b>費拉等級、商販等級、匪官等級</b>。<br>\n<br>\n各位還有其他什麼好的提議，歡迎踴躍回复。<a href=\"https://i.imgur.com/wlSgwLm.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wlSgwLm.gif\" alt=\"https://i.imgur.com/wlSgwLm.gif\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/wlSgwLm.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wlSgwLm.gif\" alt=\"https://i.imgur.com/wlSgwLm.gif\" style=\"max-width:100%\"></a>","date":"2020-06-12","agreeCount":4,"discussionCount":0}