{"type":"article","id":20279,"title":"将宪政国家与文革作对比，根本目的是消解文革的罪恶","uid":36164,"topics":[863,161,28,239],"contents":"将宪政国家发生的一些事件与文革作对比，这一“思潮”发端于2015年左右的知乎。他们声称西方的政治正确就是“言论罪”，就是“砸烂反动派的狗头”，是文革重演。此思潮迅速席卷整个简体中文网络，并逐渐被一些自称反共的、追求民主自由的“右派”甘之如饴地接受。<br>\n<br>\n这种对比的第二次高潮，是16年的台湾总统选举。这一回更加赤裸裸，说什么“台湾民主是文革式民主”。这一套逻辑论证起来，需要相当的诡辩水平。在Quora上有一些英语水平相当高的大五毛向英语世界灌输这种观点。在墙内，直接将文革与台湾作对比的论点并不那么流行。最流行的话术是：现在的台湾是“泛政治化”，什么都要先讲政治，也暗含着与文革的对比。（仿佛在当今中国，党领导一切不是“泛政治化”，无处不在的言论审查不是“泛政治化”。）<br>\n<br>\n第三次高潮是香港的反送中运动。我想就不必解释了，总归也是“泛政治化”“暴乱”“打砸抢烧”，所以也是“文革”。<br>\n<br>\n最近我看到，将美国本次骚乱（你称它为抗议也可，这种事情不妨碍反共的大方向），将HBO下架Gone with the wind，将欧洲人推倒雕像，将UCLA请愿开除某讲师等事件称为“文革”，这一话术迅速席卷整个中文圈子，在品葱也是甚嚣尘上。<br>\n<br>\n我不愿以最坏的恶意揣测品葱人，更不愿意把一大群人打成“共谍”。但是我要直截了当的指出：这种话术，这种思潮，根本目的是消解文革的罪恶。它在起源之初就带着这样的目的。事实上他已经在墙内网络造成了不可逆的恶果：现在的很多年轻人对文革的认识就是“和西方现在搞的政治正确那套一样”。有良知的品葱人应该抵制这种话术对墙外网络的进一步污染。<br>\n<br>\n文革，从法理上讲，是对所有基本人权的彻底破坏，本质上是宪政的反面。在一个宪政国家，除非宪法已经成为废纸，不然有什么事情能和文革相比？美国的宪法与30年前、60年前一样坚固，美国没有发生过骚乱吗？美国不管发生多少次骚乱，美国还是美国，美国宪法还是美国宪法！<br>\n<br>\n文革，从历史上讲，是由一名独裁者发起的全国运动，以自上而下的力量来达到独裁者的政治目的。不管如何动乱，独裁者是不可触碰的。美国没有独裁者，它的骚乱完全是自下而上的。<br>\n<br>\n文革对言论自由的限制，可以让无数人因为一句实话，就成为贱民，成为囚犯，甚至失去生命。本质上是因为中共控制着社会的方方面面，中共可以剥夺你的一切生活来源。UCLA那位讲师还没有被开除，假设他被开除了，这算文革吗？当然不算，他可以去任何其他地方工作，他可以继续发表言论出版著作，他保有一切政治权利，他不会在他的社区被视为贱民（相反，可能会被不少人视为英雄）。拿他的遭遇与文革对比，是对所有文革受害者的最大侮辱。<br>\n<br>\n文革对思想的钳制，是彻底的焚书坑儒。HBO下架Gone with the wind，你还可以在其他地方看。电影是根据同名小说改编的，它完全没有成为禁书。某些雕塑被破坏，但历史没有被抹去，没有被篡改。历史不可能在美国被篡改，人们选取自己偏好的部分来讲述，这叫言论自由。在中国，你能看到任何一部64纪录片吗？你能看到三年饥荒的真实历史吗？这才是文革，这他妈的才是文革！<br>\n<br>\n如今的世界上，只有一个地方在重演文革：那就是中国。宪法是废纸。独裁者不可触碰。言论审查无处不在。中共控制一切，能置任何人于死地。焚书坑儒，历史被掩盖篡改，真相禁止出版。任何情况下，将宪政国家与文革作对比，都是在消解文革的罪恶，也就是消解当今中共的罪恶。<br>\n<br>\n文革从没有结束，醒醒吧！<br>\n<br>\n-------------------------------------<br>\n底下有人问，那某些左派滥用”纳粹“”种族主义“，是否也是消解？<br>\n<br>\n是的。道理完全相同。<br>\n<br>\n中共执政70年以来，官方与民间对“纳粹”“法西斯”“军国主义”等词语的滥用，实际上起到了消解作用。时至今日，兔小将被呼为“军国主义”不以为意，甚至看作是对强大祖国的赞美；甚至于直接将纳粹主义思想嵌入民族主义叙事。更有甚者，为纳粹德国辩护。部分原因，可归结于滥用词汇导致的意义消解。<br>\n<br>\n近十年来美国左派对“种族歧视”的滥用，传入中文圈，效果相同。<br>\n<br>\n唯其以上两点：一、对中文圈的现实威胁远不如文革的意义消解来得重大，二、它们的滥用已经被逐渐抵制，几乎不再有市场（尤其是”种族歧视“一词）三、而”文革“一词的滥用，近五年来呈爆炸增长之势，而且在事实上形成了部分粉蛆与反共右派的合流（当然我绝不认为这是有意识的）。而文革的罪恶几乎无所不包，所以这种比较尤其易于滥用，亟需警惕。","date":"2020-06-12","agreeCount":8,"discussionCount":0}