{"type":"article","id":20277,"title":"【转载】爱国的条件","uid":44907,"topics":[301,512],"contents":"罗马大诗人丘吉尔（公元前70-21）曾说：「如果赐足天年，我将是第一个人把缪斯带到我的国家」（Primus ego in patriam mecum......deducam Musas)。这话说得既豪迈又谦卑。豪迈的是凭自己的才华和努力扩展了诗歌艺术的疆域，谦卑的是他所说的「国家」（patria）并不是罗马帝国，而是指「父亲的田园」。这就是拉丁语中「国家」一词的本意。「patria」使西方各主要语言中「爱国主义」的词根，使爱国主义者们的共有根据——即家里祖上留下来的那片田地。爱国就是热爱自己的家园，也就是说家园是「国家」的核心，是爱国者们的最基本的共同点。<br>\n<br>\n而汉语中「国家」一词却完全不同，它原有两重意思。第一个意思：「国」是指「王侯之土」，而「家」是指「大夫的封地」；古书中的「国家」多是这个意思，如《孟子-离娄上》中：「人有恒言，皆曰天下国家，天下之本在国，国之本在家，家之本在身」（赵岐注「国谓诸侯之国，家谓卿大夫也」）。可见这个意思不包括普通的老百姓的家园，「国家」只是统治阶层的领土和封地。「国家」的第二个意思是「朝廷」和「公家」，多少跟英语中的「state」吻合；如《梁书-贺琛传》里说：「我自除公宴，不食国家之食」。你看，「国家」一词包括的都是统治阶层的事物，原本与平民百姓没有关系。然而，近代人们做爱国主义宣传时，常常力图把「国」跟平民百姓的「家」连在一起。韩战时「保家卫国」的口号就带有这种意图，要把每个人的「家」跟「国」绑在一起。还有像《中国志愿军战歌》所唱的：「保和平，卫祖国，就是保家乡」，强调国家和每个人的家乡不可分离。这都是骗人的话。当代汉语中「国家」之意仍旧比较模糊。现代汉语规范词典》是这样定义的：一、「在一定的历史阶段中由固定的土地和人民组成，有一个进行管理的组织共同实体。二、指一个国家政权所领有的整个地区。」尽管这个定义说的不太明白，我们仍可以看出「国家」一词其实跟普通公民的「家」没有关系。如果单从字里取意，以为「国家」这两个字包括你的家，那是一厢情愿。<br>\n<br>\n我们常听到「国家兴亡，匹夫有责。」其实，这话在汉语的语境中根据实在不足，因为「国家」原本跟平民的生计并没有直接联系，它的兴亡怎么是匹夫的责任呢？但这话说得久了，就被人们视为爱国主义的定理和社会行为的规范。语言似乎有生产现实的能力。就像「落叶归根」，虽然我们都不是叶子，也看不见自己脚下有根须伸展，但大家都这样说，说着说着许多人就开始寻求归根了。另如「才华横溢」。我从没见过哪个人才华多得都装不住了，流泻出来，但大家都这样说，渐渐就信以为真了，以至于有的女生择偶的标准竟要求对方「才华横溢」。这样的例子，汉语中比比皆是。<br>\n<br>\n最早说「匹夫有责」之语的人是顾炎武（1613-1682）。面对明朝的灭亡，他在《日知录》卷十三《正始》<i><b>注&nbsp;</b></i>条中说：「亡国与亡天下奚辩？曰：易姓改号，谓之亡国；仁义充塞，而至于率兽食人，人将相食，谓之亡天下……是故知保天下，然后知保其国，保国者，其君其臣、肉食者谋之；保天下者，匹夫之贱，与有责焉耳矣!」这段话简括地说就是「国家兴亡，肉食者谋之；天下兴亡，匹夫有责。」肉食者，乃王侯卿相也，国家的命运跟他们的命运绑在一起，他们当然该为其经营谋略。近来有些人将上段话简化成「国家兴亡，匹夫无责。」这是对「国家兴亡，匹夫有责」之语的反驳；此语是梁启超加工整理出来的，它歪曲了顾炎武的原意。顾是身历亡国之痛的人，参加了反清运动，但明朝亡国后，它还是作为一位学士生存下来，而且活得颇有尊严，成为清初大思想家，高寿而且著作宏富。它将亡国和亡天下分成两种消亡，前者不过是「易姓改号」，并不至于毁灭平民的生计，而后者则是世间没有了次序和法度，人人相残，使得每个人都无法聊生。所以，天下兴亡，匹夫有责。顾炎武在这里要找到老百姓生计的最大共同点，即他们得以生存的底线。可以看出，在他眼里国家并不是老百姓生存的根基，而「天下」才是。顾炎武的眼界超越了儒家以君国为中心的范畴，他考虑的问题更宏大，颇具普世性。<br>\n<br>\n千百年来，亡国不过是「易姓改号」的心态也许给了老百姓不那么爱国的理由，不把国家看得神圣——大宋跟大明没什么两样。这没错，国家的确是世俗的产物，没有必要把它神谕化。朝代不断更换让平民百姓学会了不依赖国家生存，加上国家常常欺压自己的人民，这让普通人视亡国为常态，不过是「易姓改号」，与自己的存在无关。抗日战争时期，外国传教士们常常纳闷怎么会有那么多汉奸；这也许跟中国人传统的国家观念相关，即国家本质上与自己的生计没有直接关系，是上层阶级的事情。要真正改变这种观念，要让大众发自内心地爱国，就必须使普通人国家使自己的一部分，国家的兴亡直接联系到自己的生存状态，让「国家」二字里真正含有普通公民的「家」。这不是几条法律、几个政策就能解决的问题，而使要在社会和文化（包括语言）上找到公民们最大利益的共同点，来作为爱国的基础，就像主要西语里的「爱国主义」一词使建立在自家的田园（patria）上那样。只有让人们认为爱国就是爱自己，爱自己的家业，爱国主义才不会成为谎言或空话。<br>\n<br>\n<br>\n作者：哈金（维基百科：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU1JTkzJTg4JUU5JTg3JTkx\">https://zh.wikipedia.org/wiki/%E5%93%88%E9%87%91</a>）<br>\n<br>\n写于专栏《湖台夜话》<br>\n<br>\n注：正始篇在卷十七，并非卷十三，应为作者笔误。","date":"2020-06-12","agreeCount":0,"discussionCount":0}