{"type":"article","id":20285,"title":"帝国理工学院发表声明，今后将不再强调「帝国主义色彩」的校训，但不废除","uid":3685,"topics":[4102,948,1066,3702,442],"contents":"帝国理工学院声明：“学校的校训“Scientia imperii decus et tutamen”（1908年开始使用），意思是科学是帝国的荣耀和庇护。我们承认，这一校训和英国历史上的殖民主义和帝国主义有关。我们不否认那段历史，也不对其进行定义。我们于2020年将校徽更新，不再使用这一校训，也不会在任何资料上再使用。“<br>\n<br>\n<br>\n相关新闻:<br>\n<br>\nhttps://www.imperial.ac.uk/news/198013/new-measures-tackle-racial-inequality-imperial/<br>\n<br>\n<br>\nNew measures to tackle racial inequality, as Imperial pledges to ‘do better’<br>\nby Deborah Evanson, Andrew Scheuber<br>\n05 June 2020<br>\n<br>\n<br>\n<br>\nImperial’s President has announced a series of initiatives to address current and historic racial injustices.<br>\n<br>\n（中略）<br>\n<br>\n<b>Rethinking the motto and examining our history and legacy</b><br>\n<b>The College's motto, coined in 1908 when Imperial was assigned a coat of arms by royal warrant, is ‘Scientia imperii decus et tutamen’ which can be translated as ‘Scientific knowledge, the crowning glory and the safeguard of the empire’. </b><br>\n<br>\n<b>The motto traditionally appears beneath Imperial’s crest, which is reserved for uses that promote the heritage and history of the College, such as degree certificates, invitations to formal College events, official sports team apparel and merchandise. </b><br>\n<br>\n<b>Imperial has now updated the design of its crest to no longer include this motto, and it will not be used on any new materials. The new crest is already in use by the President’s Office and other central services at Imperial. Some materials and merchandise may continue to bear the Latin motto for a short while as the new design is adopted into use. </b><br>\n<br>\nThe move follows feedback from Imperial's community and is to better reflect the College's culture, values and commitment to support a diverse and inclusive community. <br>\n<br>\nAlongside this, Imperial will be launching a working group to examine the College's history and legacy. <br>\n<br>\n<b>Why can’t Imperial change the motto's wording? </b><br>\n<b>Imperial can stop using its motto, but cannot simply reword it. Unlike most universities, Imperial's historic Latin motto was assigned to the institution as part of its Royal Warrant in 1908. This means that while Imperial can choose to stop displaying it, it cannot be changed or reworded unilaterally. Introducing a new motto would require a new Royal Warrant to be issued by The Queen, as well as approval from the College of Arms.</b><br>\n<br>\n（最后一段大意:格言是先皇颁诏钦赐的，可以不展示，但不能随便改，改了还得太后再颁诏书太麻烦）","date":"2020-06-12","agreeCount":3,"discussionCount":0}