{"type":"article","id":20283,"title":"袁弓夷此番赴美为推动把中共定性为犯罪集团，祝他老人家马到功成！","uid":28762,"topics":[2497],"contents":"【看中國2020年6月11日訊】(看中國記者李懷橘報導)今日（11日）袁爸爸（袁弓夷）在影片上向大家道別，表示當大家看到節目時，他已啟程前往華盛頓幫香港遊說。他早前說自己有使命在身，就是消滅中國共產黨。袁爸爸亦指，習仲勳是非常開明的人，不解為何<a href=\"https://www.secretchina.com/news/b5/tag/%E7%BF%92%E8%BF%91%E5%B9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習近平</a>沒有繼承爸爸遺志。<br>\n<br>\n他說去美國有三個任務：<br>\n<br>\n一、幫年輕人爭取機會赴美讀書<br>\n<br>\n袁爸爸曾在公開信中表示，懇請<a href=\"https://www.secretchina.com/news/b5/tag/%E5%B7%9D%E6%99%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">川普</a>和彭佩奧通知美國各大院校，若香港這批曾經被捕的年輕人申請赴美讀書，請優先接納他們，豁免曾經被捕的記錄，幫助他們申請獎學金和學生貸款。<br>\n<br>\n二、幫<a href=\"https://www.secretchina.com/news/b5/tag/%E9%A6%99%E6%B8%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港</a>爭取自主權<br>\n<br>\n這也是袁爸爸在第二條公開信中所表達的內容。他說，自主權很重要，當年英國和中共兩國政府討論香港問題時，普通香港市民只能做旁觀者。雖然李柱銘有參與談判，但並未幫港人爭取到任何實質的利益，因而香港淪落至此，整個立法會、香港政府全部由親共者把持，執行北京的命令。<br>\n<br>\n香港人抗爭不是為了移民，而是為了「光復香港」，為一個「更美好的香港」。袁爸爸表示，他會和美國方面磋商，如何令香港有一個「得到保護的自主權」。至於將來香港的制度，由全體香港人自己決定。<br>\n<br>\n他坦言今次赴美，港府或隨時搞些事，令到他無法再返港，因此他或要常駐華盛頓。他讚揚黃之鋒等人去歐洲遊說，但他表示，港人力量有限，要集中力量做關鍵的事情。<br>\n<br>\n他提及近期發生的兩單新聞，其一是在香港滙豐和渣打表示支持國安法後，遭到美國譴責，美國並表示會對這兩間銀行進行制裁；另一單是德國總理默克爾表示不出席今年G7峰會後，川普從德國撤走1萬美國軍人。袁爸爸表示美國做這些都是為了幫香港，美國若要向中國索償，憑一己之力完全可以做到。如今美國要聯合世界力量，目的是保護香港人權和自由。因此，他強調港人要做海外遊說工作，可以集中遊說美國，美國就是香港的solution（解決方案）。<br>\n<br>\n<br>\n三、告之美國：中共是犯罪集團<br>\n<br>\n袁爸爸表示，中共這個組織是一個犯罪集團，有組織地犯罪。當一個組織在71年間不斷地有組織地犯罪，在定義上，就可稱其為「犯罪組織」。今年六四，班農和郭文貴宣佈成立新中國聯邦，班農在宣言中把中共稱為「犯罪集團」。袁爸爸解釋，「犯罪集團」如同黑社會，一加入即犯法。中共不但在中國是犯罪組織，在美國和海外也在不斷地犯罪，因此要讓全世界都意識到這個「犯罪集團」就至關重要。他指不用宣戰，不用打仗，當各國都意識到中共是犯罪集團時，會紛紛與之割席，停止生意、人員往來。如果任何個人、組織、公司或國家和「犯罪集團」來往，美國都會施以制裁。<br>\n<br>\n<br>\n香港如同當年波蘭工會聯盟<br>\n<br>\n另外，袁爸爸還談及蘇聯解體歷史，他形容武漢肺炎如同當年的<a href=\"https://zh.wikipedia.org/wiki/%E5%88%87%E5%B0%94%E8%AF%BA%E8%B4%9D%E5%88%A9%E6%A0%B8%E4%BA%8B%E6%95%85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">切爾諾貝爾</a>事件，只是死亡人數更多。而香港的民主運動如同當年波蘭的團結工會運動。<br>\n<br>\n團結工會是波蘭的工會聯盟，成立於1980年8月31日，由萊赫．華勒沙領導，也是華沙條約簽約國中第一個非共產黨控制的工會。團結工會主張非暴力反抗，之後成為一股強大的反共運動。波蘭的共產黨於1981年實施戒嚴，隨後展開政治迫害。但波蘭共產政府的統治不斷被削弱，最終無奈與團結工會進行了著名的圓桌會議，並於1989年6月4日進行了半自由的選舉。選舉結果令波蘭共產黨潰敗，同年8月團結工會領導的聯合政府開始執政，社會主義被取消，取而代之的是實行資本主義民主政治的波蘭共和國。1990年，萊赫．華勒沙當選總統，成為波蘭首位民選總統。其他歐洲社會主義國家的反對派，爭相彷效團結工會的事跡，最終導致東歐的社會主義政權相繼倒臺，並促成了蘇聯的解體。<br>\n<br>\n袁爸爸指這是非常重要的歷史，他亦表示專制政權是不會長久的。他透露曾和習近平爸爸習仲勳吃過幾次飯，習仲勳是非常開明的人，袁爸爸不解為何習近平沒有繼承他爸爸的遺志。<br>\n<br>\n袁爸爸曾想寫公開信給習近平，指出習近平所做的事，堪比當年的希特勒和斯大林。他說，現在沒有人敢指正習近平，大家都有所保留。袁爸爸說，習近平要徹底思考，留下共產黨還是剷除共產黨。他指共產黨的體制逼當權者集權，逼使國家變成一個專制國家。<br>\n<br>\n對於「港版國安法」，袁爸爸表示，法例首先針對的是在港的紅二代、官二代，中共想充公他們的資產；其次才是針對香港立法會選舉。中共來來去去都是要保住兩樣東西：一是權，二是錢，有了權再要錢，有了錢再擴充權力。他亦表示，中共官員不知道什麼是普世價值，不知道西方人的思維和做事方式，所以，一做就錯，成為笑話。<br>\n<br>\n最後，袁爸爸說自己不能向香港人保證甚麽，唯一可以保證的就是他會竭盡全力去幫香港。","date":"2020-06-12","agreeCount":17,"discussionCount":0}