{"type":"article","id":20284,"title":"轉載 中國的黨國資本主義制度的本質","uid":43942,"topics":[4546,161],"contents":"作者 程曉農<br>\n<br>\n從上世紀90年代末開始，中國的改革中就出現了明顯的權貴資本主義特色。近30年來，海內外壹直在談權貴資本主義，但對它的評價始終圍繞著腐敗這個話題轉悠，卻沒有進壹步深入下去，因此也留下了壹些值得思考的問題。首先，說中國有權貴資本主義，大概沒有多少人反對，但是，能夠據稱判斷，中國早已是資本主義經濟制度嗎；如果是，中國又是在哪壹年告別社會主義、步入資本主義的，有明顯的政策軌跡可尋嗎？其次，權貴資本主義如果確實是中國模式的產物，那麽它似乎就不單純是部分權貴的不當個人行為，而是體制型產物，因此反腐敗也就無法鏟除權貴資本主義的制度基礎了？對這兩個問題，筆者的回答都是Yes。之所以這樣看，是基於以下的基本判斷：中國早在1997年底就通過國企私有化，正式把經濟制度改變成資本主義經濟制度；但是，在政治制度層面，中國的資本主義經濟制度並沒有產生民主化的社會動力，相反，中國的資本主義經濟制度與紅色政權“結婚”了，因此產生了人類歷史上獨壹無二的獨特政治經濟制度結構，既非社會主義，亦非民主資本主義，而是共產黨資本主義（communist capitalism）；筆者首次提出的共產黨資本主義這個概念（已有英文論文發表），指的是共產黨領導下的資本主義經濟體制，它用資本主義制度來鞏固共產黨的專制政權，這就是中國模式的真諦。<br>\n<br>\n中國模式：共產極權國家轉型的最差道路<br>\n<br>\n共產黨的傳統目標本來是消滅資本主義，毛澤東時代的紅色中國便徹底消滅了私有制，資本家的絕大部分財產都被剝奪；與此同時，中共的政治精英以及“紅二代”們雖然擁有政治特權，卻沒有任何祖上留下來的企業或財產。但從鄧小平時代開始，中共的紅色政權與資本主義經濟制度“結婚”了，這不僅僅是指共產黨政權容忍資本主義的發展，而是共產黨精英自身變成中國最富有、最有權勢的資本家。社會主義國家早晚會重新變成資本主義國家，這不是什麽新奇觀點。1988年在奧地利首都維也納召開過壹個關於社會主義國家改革的討論會。在那次會上，壹位來自共產黨國家匈牙利的經濟學家語驚四座：所謂社會主義，無非就是從資本主義到資本主義的過渡時期。按照他的意思來理解，也就是說，社會主義的壽命總是短暫的，不會太長久，這些國家之前從資本主義被改造成社會主義，然後又不得不從社會主義回到資本主義。壹年以後，這位匈牙利人的看法就被蘇聯東歐共產黨陣營的解體所證實。<br>\n<br>\n但是，社會主義國家的改革就只有權貴資本主義壹條路嗎，中國模式的這種結局是必經之途嗎？筆者多年研究社會主義國家的轉型後發現，從社會主義回到資本主義，不是只有壹條路，而是至少有三條路，中國則選擇了其中最糟的那條。<br>\n<br>\n共產黨國家壹旦告別了傳統的斯大林社會主義模式，就走上了制度轉型的道路。所謂轉型，指的是在經濟制度方面實行自由化，即經濟轉型，包括用私有化取代公有制和用市場化取代計劃經濟，而在政治方面則是實現民主化，即政治轉型。從1989年到現在，世界上的共產黨政權除了北朝鮮之外，其它國家或者完成了轉型，或者正在轉型途中。縱觀這些國家的轉型道路，可以發現，經濟轉型相對容易，而政治轉型則比較艱難。在20世紀80年代，中國曾經壹度成為共產黨國家經濟轉型的先行者，現在卻因為拒絕民主化而淪為轉型國家當中的落後者，這種落後指的是制度層面的落後。<br>\n<br>\n在所有共產黨國家，轉型壹旦開始，紅色精英試圖竊國自肥，乃是通例，但是，這種局面並非不可避免。迄今為止，原社會主義國家的經濟和政治轉型大致有三種模式。第壹種是中歐模式（波蘭、匈牙利、捷克、斯洛伐克）。這些國家的政治轉型為異議知識分子所主導，紅色精英染指經濟轉型過程的企圖受到遏制；異議知識分子的基本主張不是與原紅色精英們分享權力或和解、寬容，而是通過清除共產主義汙垢，盡可能鏟除共產黨文化的殘余。而在中歐國家許多民眾的眼裏，共產黨政權不過是壹個蘇聯扶植的傀儡政權，應當被唾棄。結果中歐國家的前紅色精英無法在轉型中為所欲為，他們面臨巨大的社會壓力，既不能操縱議會，也無法通過私有化發財；最後，原來的紅色精英多半未能從轉型當中獲得好處，大約三分之壹的原紅色精英的社會經濟地位下降，壹半左右提前退休。有美國學者把中歐國家的這壹轉型稱為“建設資本主義但不產生資本家”（making capitalism without capitalists），這個說法比較含蓄，所謂的不產生資本家，其實是指不產生紅色資本家，因為在共產黨國家裏舊的資本家早已被消滅，假如在短短幾個月或者壹年裏就冒出來許多暴富者，那他們多半是原來的紅色權貴。簡言之，中歐模式其實就是，重建資本主義，但沒有紅色權貴的份。這樣的轉型具有自穩定性，與紅色歷史徹底告別，很難再出現反復。<br>\n<br>\n第二種是俄國模式，其結果是，原來的共產黨精英搖身壹變成了民主派精英，然後他們分享轉型當中的好處，從中發橫財；同時，老百姓也在私有化過程當中獲得了壹部分產權。這是典型的“老權貴帶入新社會模式”；與中歐模式相比，俄國的轉型屬於“同誌們的資本主義”(comrade capitalism)，因為新權貴的大多數都是原來的黨內同誌。這樣的資本主義也是權貴資本主義；但與中國不同的是，出身於舊權貴的新權貴們不再是共產黨員。俄國模式下，民主制度雖然不至於被完全顛覆，但很容易就被舊權貴們所操縱，使得新制度帶有深深的舊痕跡。<br>\n<br>\n第三種則是中國模式，其主要特點是：中共政權雖然把前30年毛澤東時代通過革命建立起來的社會主義經濟制度，如全面公有制和計劃經濟拋棄了，但是，它用共產黨資本主義鞏固了毛澤東留下來的專制體制。紅色權貴及其親屬成為最容易致富、又理所當然地通過政治權力來保護自己的特權集團。在權貴私有化過程中產生的種種黑暗行為，例如紅色家族的瘋狂斂財，導致整個國家高度腐敗。這種腐敗政治必然產生嚴重的社會分配不公，當財富與上升機會都被社會上層壟斷時，龐大的社會底層必然產生對精英階層的仇恨，仇官、仇富情緒在全社會蔓延。<br>\n<br>\n私有化在中國：掩耳盜鈴20年<br>\n<br>\n在中國的官方宣傳裏通常把1992年的鄧小平南巡視為改革的壹個新起點。其實，如果從制度轉型的角度去看，中國的社會主義經濟制度正式走向壽終正寢的準確時間點是1997年，因為從這壹年開始，中國開始推行國有企業的私有化。社會主義經濟制度的支柱之壹是企業的國有制，而壹旦國有企業的大多數都私有了，社會主義經濟制度就徹底解體了，而以企業私有為特征的經濟制度其實就是資本主義。但有趣的是，中共對自己實行的私有化政策至今仍然是掩耳盜鈴，明明已經做完了，卻從不承認它10多年前就已完成了私有化。當局用來掩蓋私有化的詞語是國企“改制”，至於改成什麽所有制，則故意避而不談。其實，要改變國企的公有制，只有兩種可能性，或者是全部私有化（壹個企業完全變成私有），或者是部分私有化（壹個企業的國有產權部分轉化為私有，但國有股份仍占主要部分）。 中國政府選擇私有化方向並刻意模糊轉型的實質，自然有其苦衷。<br>\n<br>\n時任總理朱镕基之所以如此決策，主要出自兩點考慮。第壹，國企成了政府的沈重經濟負擔，導致銀行系統瀕臨崩潰。由於鄧小平時代的經濟改革無法解決國企的嚴重問題，企業長期依賴國有銀行的無條件貸款，但經營狀況日益惡化，許多國企停止償還銀行貸款，甚至連利息也不再支付。從90年代中期開始，整個銀行系統的潛在金融危機日益暴露。90年代初四大國有銀行20％以上的貸款屬於壞帳；1994年全國銀行業出現了歷史上第壹次嚴重的全面虧損；到了1996年銀行系統的壞帳加上逾期呆滯貸款已占貸款總額的70％左右。為了使銀行系統免於崩潰，1997年下半年政府不得不全面推行國企改制（即私有化），把十多萬家國有工業企業當中的大多數作為“包袱”甩掉。第二，當時中國急於加入WTO，以便擴大出口，而WTO接納中國有個前提，那就是以15年為期，中國必須建立市場經濟，即取消計劃經濟和實行國企私有化，中國如果不能證明它實行了國企的私有化，就無法獲準加入WTO。<br>\n<br>\n由於政府和國內媒體掩蓋真相，所以至今許多從未在國企工作過的人仍然不了解何謂“國企改制”。其實，所謂的“改制”，就是讓中小企業私有化，同時讓大型國企上市，實行部分私有化。當局讓國有企業的廠長經理和地方政府官員充當“改制”和裁員下崗的操作者，同時也就把私有化可能產生的社會不滿和憤怒，從政府身上轉移到了國企的廠長經理身上，而政府則置身事外。當然，國企的廠長經理們也不會白白當這個“替罪羊”，他們得到了巨大的好處。私有化的關鍵是誰來購買國有企業。中國與俄羅斯壹樣，國企廠長經理們的家庭積蓄根本無法滿足收購企業所需要的百萬、千萬、甚至上億元的資金需要；而外資在國企私有化的過程中發揮的作用微乎其微。在這種情況下，中國的國企廠長經理們能成為各自企業的新老板，其實基本上靠的是非法手段。正因為這重重黑幕，所以中國政府壹直不許國內研究者研究私有化過程，國內媒體也基本上不報道國企私有化的真相。具有諷刺意味的是，盡管私有化在中國國內是新聞和研究“禁區”，但對境外研究者卻是完全開放的，境外研究人員可以通過壹些國際組織如世界銀行等，自由進入中國，對私有化過程和私有化之後的企業所有權狀況做全國範圍的抽樣調查。過去十多年裏，這些參與調查的研究者發表了多本英文著作，介紹中國私有化的成果；然而，這些書籍卻壹本也未能在中國翻譯出版。當局之所以準許境外研究人員對國企私有化做調查，是為了向世界銀行等國際組織提供中國私有化進展狀況的資料，為中國加入WTO鋪路。由於中國國企私有化的結果早已在國際社會公開，所以，當局對私有化的態度也僅僅是在國內掩耳盜鈴而已。<br>\n<br>\n共產黨幹部是如何變成資本家的------中國式私有化的奧秘<br>\n<br>\n私有化過程本身就是建設資本主義經濟制度的過程，但不同的私有化方法會建設出不同的資本主義。朱镕基於1997年底開始推行國企改革，當時這壹政策被稱為“抓大放小”，所謂“抓大”，就是指資產規模大且與國計民生有關的金融、能源、電力、電信、交通等企業準許重組上市，向國民和外資出售部分股份，但國家仍然控股（即政府繼續“抓住”這些企業不放）；所謂“放小”，就是指資產規模較小或虧損嚴重的國企準許其私有化，以甩掉政府的包袱。中小企業私有化的關鍵在於：由誰用什麽方式來“購買”國企。當時國企廠長經理們的平均月薪只有幾百元人民幣而已，紅色權貴及其親屬也同樣沒有多少金融資產。中共采取的辦法是，壹方面，讓近百萬國企管理者用企業的名義擔保，從銀行借款，“購買”國有財產，並準許這些管理精英把企業重新註冊在本人或家族成員名下，然後以企業所有者的身份，動用企業公款，歸還他們私人購買企業的貸款；另壹方面，由國企管理者逼迫員工出資購買企業的部分股份，職工為了保住飯碗，只能拿出家庭儲蓄來購買本企業的股份，但普通職工擁有股份後，企業管理層並不許職工股東過問企業經營和資產轉讓，所以等於是逼迫職工出資幫企業管理層獲取企業的所有權。同時，當局縱容紅色權貴家庭的妻子兒女利用關系網，幫助大國有企業獲準上市，以此無償獲得上市公司的股份，然後通過擡高股價大獲其利。<br>\n<br>\n中國的私有化始自1997年下半年，到2009年基本完成。1996年全國國有工業企業為11萬家，到了2008年底只剩下9,700家，其中還包括已經實行部分私有化、但政府仍控股的大型國企。中國的私有化分為兩個階段。第壹階段是中小國企的私有化，從1997年下半年到2001年，歷時4年左右。其結果是大部分企業被廠長、經理私有化了。筆者曾分析了29個省市130個國企的私有化案例，歸納了數種典型手法，發現了國企私有化的黑暗過程。他們的做法通常是，首先有意低估企業資產凈值；然後，或直接動用企業公款，或以企業的名義去銀行貸款，或向私人借款，買下自己管理的企業，註冊在本人或親屬名下；最後，以新企業主的身份，用私有化之後的企業資金償還自己購買企業所借的款項。也就是說，他們雖然購買了自己管理的企業，個人卻往往只付很少的錢，甚至分文不付。第二階段是大中型國企的部分私有化（partial privatization），大約從2002年開始，到2009年基本完成，其手段包括把國企改組後上市、管理層持股（MBO）、職工股份化、與外資合資、與私企合資等。由於這些企業資產規模龐大，管理層無法獨自侵吞，所以通常是動用公款購買企業股份送給管理層幹部，同時也用送股份的辦法賄賂那些有權批準企業上市的政府部門官員及其家屬，形成利益共謀。這些國企幹部和政府官員不花任何成本，便成為大中型上市公司的持股總經理或常務董事之類，躋身於富人行列。<br>\n<br>\n中國的私有化完成之後，究竟哪些人成為企業的所有者？根據兩個全國性抽樣調查的數據，大約50%到60%的企業都由企業管理層私人擁有；大約四分之壹的企業的買主來自企業外部，屬於國內其他行業的投資者，但其中外資所占份額不足2%；由管理層和職工共同私有化的僅占壹成（俄國私有化之後企業職工持有的本企業股份大約占40%左右），但管理層不允許職工股東過問企業的資產管理和轉移，所以，這類私有化的結果相當於職工出錢，但管理層擁有企業。這種“國企改制”幾乎就是企業管理層夥同其上級（地方政府官員）和紅二代們對國有資產的公開瓜分和掠奪，當局無論如何沒法把這種掠奪解釋成正當行為，公開的討論更會導致公眾的憤怒，所以政府不許國內媒體討論私有化，中國的學者們也基本上不能從事關於私有化過程的研究。<br>\n<br>\n從1998年到2003年，當紅色精英通過私有化大範圍侵吞中小型國有企業的資產時，當局特地關閉了負責監管國有資產的國有資產管理局，在這私有化高潮的關鍵6年裏制造了國有資產監管“空窗期”，為紅色精英們侵吞國企資產提供了方便。盡管2003年以後又重新恢復了國有資產管理局，但該局對私有化過程中侵吞國資的行為極少追究。在私有化期間，從1997年到2005年，全國到處都發生大規模的勞資沖突，根源都是廠長、經理通過私有化侵吞公有資產，而政府基本上都站在廠長、經理壹邊，因為政府官員從中也可以得到好處。俄國在私有化過程中，社會福利制度仍然正常運轉，少數失業工人可以領取社會福利而勉強生存；但中國推行私有化的時候，原來以企業為基本單位的福利體系垮了，許多企業給工人很少壹點錢，把他們趕走，就死活不問。當時中國政府廣泛宣傳，國企工人下崗是為改革作出必要的犧牲，但政府卻不願意為下崗職工建立統壹的失業救濟，而是把這項支出甩給私有化之後的紅色老板，如果企業的新老板不想付，政府也不管。其實，如果國企私有化了，企業付不起社會福利開支，政府對原本為國家職工的下崗人員有無可推卸的責任，但是中國政府當時采取了耍賴的態度。對比之下，俄國政府從未推行過強制下崗之類的政策，相反還用稅收優惠鼓勵企業保留職工崗位。比起中歐國家和俄國的私有化，中國的私有化是最不公正的，也最冷酷無情。顯然，專制政體下的經濟轉型可以罔顧社會公正而不必擔心選舉壓力，對權貴精英來講，這樣的模式自然是優越的；但普通民眾的評價恐怕恰恰相反。西方有學者認為，共產黨國家的威權體制有利於經濟轉型和經濟發展，因為政府的強權可以克服來自民間的阻力，中國往往被他們視為壹個最好的例子。但是，中國的私有化過程說明，威權政府在經濟轉型中往往會漠視社會公正，剝奪民眾的權利和利益，而作出有利於統治精英的制度安排。<br>\n<br>\n共產黨資本主義：馬克思的苦惱<br>\n<br>\n自從馬克思創立共產主義學說以來，中國模式是人類歷史上首次出現的共產黨領導下的資本主義經濟體制。中共以消滅資本主義（化私為公）起家，但無法讓社會主義經濟體制獲得長遠的成功，最後只能改用資本主義經濟體制來延續共產黨政權的統治；而在化公為私的改革過程中，紅色家族及共產黨的各級官員及其家屬搖身壹變，成為企業家、大房產主、巨額金融資產所有者這樣的資本家。他們積聚財富的過程充滿了骯臟與犯罪，既需要紅色政權保護其財產和生命安全，也需要通過政府壟斷的行業繼續聚斂更多的財富。因此，他們是中國現行體制的堅定支持者，而不是民主化的促進者。<br>\n<br>\n中共的紅色權貴們在短短的20到30年內如何從壹無所有變成巨富家族群，這是共產黨資本家們發財的秘訣，也是理解共產黨資本主義制度和判斷中共利益集團未來政治走向選擇的指南。簡單來說，這個秘訣和指南就是，不法侵吞國產，壟斷重要行業，操控政策獲利，維持專制統治。不法侵吞國產，是指中共的經濟管理精英們利用國企私有化過程，或者直接侵吞中小國有企業的資產，或者無償獲取上市大國有企業的股份；壟斷重要行業是指，保留國有大企業在金融、能源、電力、交通、電信等行業的壟斷地位，讓紅色精英或紅二代占據這些大企業的要津，這類規模往往進入世界企業500強的超級大企業既提供大量稅收以支撐紅色政權，也讓高管們通過獲取股份、項目回扣和高薪、高獎金而迅速成為富翁；操縱政策獲利是指，紅色精英及其親屬通過參與或影響政策制定，搶先插手到政策給以優惠的行業或項目中，從而輕而易舉地攝取巨大的利益；而維持專制統治則是指，紅色權貴們極端敵視民主化，希望能夠“永保紅色江山千秋萬代”，也就是希望讓共產黨的專制永久地保護自己的特權和巨額不法財富。<br>\n<br>\n當這個國家的大批企業和財富掌握在身為共產黨員的紅色資產階級手中的時候，對紅色資本家來說，唯壹可以信賴的制度性保護，既不是市場經濟體制，也不是法治，而是“無產階級專政”，也就是他們對全社會其他成員的永久型專政。他們很清楚，傳統社會主義那套經濟制度絲毫不值得留戀，現在他們不但擁有比民主國家的企業家更容易獲得的財富，也擁有無需競爭的優越政治地位，還可以阻止民主化可能造成的政治、經濟清算，這就是中國模式的實質。很明顯，在共產黨政權之下，這種紅色資本主義不會自發地轉型成為民主制度下的資本主義。長期以來西方學者中有壹種看法以為，經濟自由化之後，原來的紅色精英會自然地擁抱民主和自由。中國的轉型結果證明，這種想法不但幼稚，而且是錯誤的。但是，紅色權貴們也很清楚，“中國模式”時刻面臨來自社會底層的威脅，因此，他們壹面把個人的巨額資產向西方國家轉移，壹面把親屬移民到西方國家，以便留下後路。他們的“用腳投票”實際上宣布了“中國模式”的前途十分渺茫。<br>\n<br>\n1989年初，邀請筆者訪德的德國艾伯特基金會安排幾位訪問學者參觀位於特裏爾的馬克思故居。當時留言簿上有人用中文寫下壹句話：“老馬啊，妳可把咱害慘了。”現在看來，這話只說對了壹半，因為馬克思也被中國模式害慘了。若讓馬克思現在來評價共產黨資本主義，他可能既惱怒又欣慰：惱怒的是，共產黨居然要靠“嫁”給自己的敵人資本主義才能存活下去，這對他的理論和主義是最大的諷刺；而欣慰的是，不管采用什麽樣的反馬克思主義手段，總算還有個別機會主義的共產黨政權依然活著，證明他也不是壹無是處。但是，馬克思仍然無法擺脫壹個巨大的困惑：他的理論的基本框架奠基於“經濟基礎決定上層建築”的假設之上，強調先進的生產力必然改變落後的上層建築；但是，中國模式卻逼著馬克思不得不徹底推翻他的核心概念，從而也推翻整個馬克思主義。在共產黨資本主義制度之下，“無產階級專政”這壹上層建築，其實是依靠資本主義的經濟基礎而維系下去的；那麽，這個上層建築究竟屬於已經消失了的舊的社會主義經濟基礎的落後殘余，因此將被歷史淘汰，還是因其“先進”性，將必然孕育出又壹次鏟除共產黨資本主義的新共產主義革命？或者，為了從中國模式裏吸取教訓，馬克思必須把他的“經濟基礎決定上層建築”壹說，改成“上層建築決定經濟基礎”？這不僅對馬克思來說幾乎是天問，而且對中共來說，也是壹個無法回避的意識形態危機。現在馬克思的肖像仍然立在天安門廣場上，因為他能為紅色資產階級的特權身份和“無產階級專政”的延續提供意識形態上的合法性解釋。吊詭的是，中國模式本身是反馬克思主義的；但中共生存下去的訣竅就在於，舉著馬克思主義的旗號和招牌，建設和鞏固反馬克思主義的資本主義經濟制度。中國模式既挑戰了馬克思主義，也挑戰了民主化理論。","date":"2020-06-12","agreeCount":0,"discussionCount":0}