{"type":"article","id":20292,"title":"個人對於武統兵推的一點看法","uid":31572,"topics":[8712],"contents":"古有云：知己知彼，百戰不殆；不知彼而知己，一勝一負；不知彼不知己，每戰必敗。<br>\n<br>\n儘管身為台灣人，支持兩岸之間維持和平的論點，但不論是中共不斷致力發展武力犯台，或是美國強化對台軍事合作，都讓人有種風雨欲來的感覺。（雖然相關論調早聽了30幾年…對面還是一樣老梗重提。）<br>\n<br>\n而不論是最近戰狼放話24小時攻台，還是國防部回嗆24小時守衛台海安全，這都基於對戰方無力或跟NPC一樣站著讓玩家打一樣，於是我就好奇了？<br>\n<br>\n解放軍真得攻台，究竟實力如何？得花多少代價拿下臺灣？<br>\n<br>\n首先我們先設下幾個條件：<br>\n<br>\n1）不動用熱核武器：兩岸距離與國際情勢下，使用熱核武器是不切實際的，解放軍的目標該是佔領臺灣本土，而非把臺灣變成廢土來玩輻射6<br>\n<br>\n2）美日介入時間：個人認為美日在台海戰爭中，不可能裝聾做啞，為了自身利益必然不會讓臺灣落入中共掌控，因此兩國介入時間將成為台海戰爭的終戰之時，而依兩國國會的尿性，估計1-3個月便會介入。<br>\n<br>\n3）台海兩岸的戰爭承載量：由於台灣預設為被攻擊方，以及對於臺灣人自身的理解，估計台灣本土DDAY後三個禮拜，就會出現投降或求和的風向，但真的對於中共方面的這一塊不是很瞭解，還望補充。<br>\n<br>\n4）遼寧號等航母打擊群不參戰：實在認為，打臺灣不用用到航母群，又不是美國離本土遙遠，需要中繼補給，能從本土打擊的事幹嘛還要繞個大圈？<br>\n<br>\n雙方對比：<br>\n<br>\n1.解放軍<br>\n解放軍現役軍人人數：約200萬<br>\n後備役人數：約185萬<br>\n（2020資訊）<br>\n<br>\n2.國軍<br>\n中華民國國軍現役人數：約21.5萬<br>\n後備役人數：約167萬<br>\n（2019資訊）<br>\n<br>\n首先，考量解放軍不可能放棄其他戰區防禦，轉而全面攻擊臺灣，故假設調動現役1/3人數（約6-70萬）並徵召後備役1/3（約61萬）組成攻台主力（合計約130萬人）然扣除後勤、火箭旅、船艦運送等不直接參與戰鬥的人員，預計人數可能為8-90萬。<br>\n<br>\n台灣區域戰時徵召後備役，姑且以1/2量（約83萬）來計算，估計約有104萬的兵源，扣除非戰鬥人員（1/3），約70萬。<br>\n<br>\n<br>\n<br>\n推演：<br>\n<br>\n在無論是我們習大大突然決定說了70年的事，今天就來實踐實踐，或是蔡小姐真的宣佈台灣獨立，進而引發戰爭…總之，兩岸就是進入Dday倒數。<br>\n<br>\nD-15day:<br>\n解放軍方：火箭旅將針對臺灣本土外海，發動數發的威嚇射擊，並大動作調派軍艦、飛機巡弋，並啟動後備役召集、現役管制的戰時體制。<br>\n<br>\n台灣方同時也進入戰備體制，現役軍人管制休假，後備體制開始召集。<br>\n<br>\n美軍第七艦隊離港，日本開始關注台海動向。<br>\n<br>\n言論方面，估計中共官方依然會以中國統一為必然、不放縱台獨勢力分裂兩岸關係的老話。<br>\n<br>\n而台灣則重申台灣為主權獨立的國家，不容任何勢力威脅，但島上恐怕以出現反戰、抗議等聲浪，以台獨派挑起戰爭為由開始展開言論戰。<br>\n<br>\n<br>\nD-14day:<br>\n<br>\n台股重挫，國安基金準備進場，而民眾方面大概會出現搶購民生用品的風潮，而儘管國防部與政府放話安撫，仍效果有限。<br>\n<br>\n中共部分，應該能發現網上對特定言論開始嚴格管制，武統、軍隊等相關字眼會出現一個異常的低壓。<br>\n<br>\n美軍開始示警，解放軍出現異常調度，亞太區域進入緊張情勢。<br>\n<br>\n<br>\nD-13day:<br>\n<br>\n中美進行對話交涉，中方要求美軍退出台灣周邊，美軍拒絕並稱美軍艦隊擁有自由航行之權利，中方派遣艦隊監視。<br>\n<br>\n台灣出現第一波出走潮，台股依然走弱，國安基金進場護盤。<br>\n<br>\n國軍與解放軍第一梯次後備役進入營區。<br>\n<br>\n<br>\nD-12day:<br>\n<br>\n中方放緩對台壓力，告誡台獨勢力或中華民國兩岸統一勢在必行，要求台方正視現實，並開啟對話。<br>\n<br>\n台灣方面重申，臺灣不畏戰、不懼戰，主權不容威脅侵犯，要求中方勿輕易開啟戰端。<br>\n<br>\n台灣各軍事離島補給將上一個層級，但與之相反的是民間會放緩緊張的氛圍，譴責台灣挑釁中共、中共紙老虎的辯論會開始於網路上發酵。<br>\n<br>\n<br>\n<br>\nD-11day<br>\n<br>\n兩岸民間將恢復平穩的假象，解放軍艦隊回港補給，軍機也就近休整，而美軍第七艦隊仍巡弋與台海周邊並不斷提出解放軍異常調動的情資給台灣國防部。<br>\n<br>\n解放軍此時可能將執行攻島作戰的現役部隊調動30%至作戰地周邊部署，並進行重新編制，後備役人員也將至這些地區集結。<br>\n<br>\n台灣方面，部分統派勢力可能藉由“要和平不要戰爭”“停止挑釁兩岸關係”等藉口，組織長期遊行或抗議活動，並帶動執政黨或獨派枉顧人民安全、民粹治國的輿論，各政論、網路直播收視率將達到某個高峰。<br>\n<br>\n<br>\nD-10day<br>\n<br>\n<br>\n網路上出現解放軍軍車、重機具異常調動的影片，粉紅與戰狼開始繪聲繪影的直指武力攻台，網路上出現各式揣測。<br>\n<br>\n國軍部分單位開始進行移防，第二梯次後備役人員進行召集編制，並擴大通知召集人數。<br>\n<br>\n<br>\nD-9day<br>\n<br>\n臺灣方面：統獨派發生零星衝突，造成台灣民間注意力轉移，在政府表態絕不容忍暴力行為下，統派出現更大規模的反抗聲浪。<br>\n<br>\n同日群聚起更多的抗議民眾，同時反方政黨與民眾也組織起遊行相對抗衡，此舉造成警方出動大規模人力戒護，以防兩派衝突升級。<br>\n<br>\n中國：宣佈民航機禁航臺灣航線，並呼籲臺灣當局，傾聽民意切勿一意孤行。<br>\n<br>\n再次派出軍機靠近海峽中線進行偵查後返航。<br>\n<br>\n<br>\nD-8day<br>\n<br>\n美軍第七艦隊派遣軍艦行駛台海，主張穩定台海局勢與航行自由，中方強力譴責並出動艦隊監視，台方亦派遣軍艦前往相關海域。<br>\n<br>\n台灣統獨派抗議升溫，再次爆發衝突，雙方並有人掛彩，零星群眾遭警方舉牌要求解散，並與員警發生口角。<br>\n<br>\n中國官媒對臺灣統派暴力衝突進行輿論操作，並帶動美軍軍艦強行入侵固有海域的聲浪，對美方的流氓行徑表達強烈不滿與譴責。<br>\n<br>\n<br>\n<br>\n<br>\n（後續待補……","date":"2020-06-13","agreeCount":3,"discussionCount":0}