{"type":"article","id":20297,"title":"【水淹強國！】262萬人受災，陽朔一日雨量如北京大半年","uid":27655,"topics":[9658,7825,9638],"contents":"全文转载自：苹果日报<br>\n<i>原文有视频无法转载到品葱，请跳转<a href=\"https://hk.news.appledaily.com/china/20200612/W67F4LIEDKF3ZTGLFVHT3BF2PM/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文链接</a>观看</i><br>\n<br>\n內地華南地區連日暴雨，雨量破紀錄，引發嚴重水災，至今已有12省共262萬人受災，6人死亡、1人失蹤，直接經濟損失40.4億元人民幣（下同，約44.2億港元），水利部官員昨日更警告，全民要做好防大洪水準備。可是，當局每年投入數以千億計資金進行水利工程，卻似沒有成效。香港資深土木工程師黎廣德分析時認為，內地水利工程在投資、營運及管治上都出現問題，水利問題「工程師完全有辦法解決」，但體制問題卻成為治水的最大障礙。<br>\n<br>\n水利部昨日舉行記者會，水利部水旱災害防禦司司長田以堂表示，這次華南暴雨已接近尾聲，但6月至8月是防汛最關鍵時期，特別是南方，他提醒今年防汛情況很嚴峻，「強降雨應該不是最後一次」，警告民眾要做好防大洪水的準備。<br>\n<br>\n可是，水利部副部長葉建春在記者會上卻稱，內地的9.8萬座水庫當中，有95%是小型水庫，部份存在問題，不能按照設計發揮應有的防洪及擋水作用，今年水利部的三大工作重點，其中一項是防範「水庫失事」。<br>\n<br>\n<a href=\"https://infogram.com/--1hdw2jwz7zzd4l0?live\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">內地近年洪澇損失</a><br>\n<br>\n<a href=\"https://i.imgur.com/uAPSQXi.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uAPSQXi.jpg\" alt=\"https://i.imgur.com/uAPSQXi.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n根據官方過去公佈的數字，每年內地都因為洪澇災害都造成數百人死亡或失蹤、上千億元經濟損失，當局其實在治水方面作出巨大投資，去年內地預算的水利建設資金高達7,260億元（約7,963億港元），創歷史新高，當中9成已完成投資。<br>\n斥巨資卻未能達到防洪效果，黎廣德對《蘋果》表示，內地的水利問題，分別在投資、營運及管治上出問題。投資方面，內地很多水利工程，例如小水壩早在30、40年前設計，興建質量都很差，即使後期有檢查、加固也難以消除隱患。<br>\n<br>\n營運上，黎廣德指水利工程的防洪功能與經濟利益是有衝突：如果要發揮防洪就應盡快排走水庫的水，但如果要用作發電賺錢的話，卻不能隨便排水，這要計算平衡、風險。不過，很多地方都追求經濟利益，大雨前都不排水，水庫如果滿瀉可能會引發崩堤，但如果在大雨時放水排洪，會加劇洪災。<br>\n<br>\n至於管治方面，黎廣德認為水利部或水利項目在內地架構上一直不屬於重要位置，而水利項目屬於雙重領導，水利部有領導責任，實際營運責任則在地方省、市、縣。他以香港人熟悉的東江水項目為例，整個項目跨越5個地方，各自管理自己的一段，有着各自的利益，即使香港是最大的用家，也花了很多錢，其實都無法插手；內地的防洪工程亦以這方式管理，上中下游的地方如果沒有協調，其實會事倍功半。<br>\n<br>\n黎廣德稱，水利項目的問題是「老大難」的問題，對工程師而言，不管是香港、內地或其他國家，都可以建造不同項目，完全有辦法解決水利問題，但是體制問題影響投資、資金運用、未能配套等，都是目前內地治水的最大障礙。<br>\n<br>\n內地從本月2日開始的暴雨，影響面積相當之大，31個地點所錄得雨量，都打破累計6月上旬的降雨總量紀錄，全國148條河流出現超警戒水位以上的洪水，珠江流域的西江、北江都出現今年第一號洪水。廣東惠州的龍門縣8日錄得1,000毫米雨量，當地一段河堤決堤，而廣西桂林陽朔則在一日內錄得327.7毫米，打破當地單日降雨最多紀錄，對比年均降雨量532.1毫米的北京，相當一天下完北京大半年的雨。","date":"2020-06-12","agreeCount":2,"discussionCount":0}