{"type":"article","id":20291,"title":"【zz】极左动画《天气之子》","uid":14490,"topics":[655,4863,398,32,87,9484],"contents":"<blockquote><br>\n《天气之子》上映后，对其评价出乎意料的以负面居多，从故事、人物、节奏到价值观，几乎被批了个遍，更有人将其与前作《你的名字。》相比，认为新海诚水准有明显下滑。然而，正如同大众对于《你的名字。》的追捧大多不得要领（如果仅将其作为通俗爱情故事来解读的话，其实际只能算是个三流作品），对《天气之子》的批评也是全然的偏离靶心，而完全忽视了影片激进的政治性和对于时代的重大意义。<br>\n<br>\n影片的故事结构非常简单：东京正在经历严重的天气异常，作为“晴女”的女主角如果牺牲自己的生命，则可以驱除暴雨、恢复晴天。女主起初选择牺牲自己，但最后在男主的坚持下，两人选择放弃拯救世界，而是一起活下去。<br>\n<br>\n在日本动漫中，最常见的主题之一即是“夺回日常”——平凡的学生被卷入巨大的阴谋或灾难中，经过一系列的战斗与抗争，最后顺利夺回了最初的平静生活，顺便完成对日常之珍贵性的赞颂（一种二次元叙利亚学？）。有趣的是，影片的主题和此正好背道而驰，讲述的恰恰是日常的不可能。如果说通常故事中，女主角会被描写成日常的象征，是和日常一起需要被守护的东西，而在《天气之子》中，女主角则成了某种和日常无法兼容的存在。于是，面对“世界系”作品的经典命题“世界还是她”，主人公的答案是斩钉截铁的——比起世界，我更需要她。<br>\n<br>\n《天气之子》的惊人之处，首先在于片中随处可见的强烈表态，这既体现在主人公不顾社会伦理的最终选择上，也体现在大量口号式的台词上——“不要管我们！”，“我们不会再要求什么，所以也不要从我们这里夺走什么”，“天气什么的，坏掉就坏掉好了！”这何尝不是那些“三和大神”和家里蹲的心声？但如果我们仅仅停留在将其视作对时代现状的反映或对御宅族不愿意承担社会责任的美化，那我们又一次射出了偏离之箭。站在左派的角度来审视《天气之子》，我们会发现它不仅包含着强烈的时代精神，<b>而且是一部有着激进政治立场的宣言性影片</b>。<br>\n<br>\n我们可以看到，电影的主角群，没有一个人是有正经工作的。男主是离家出走的学生，女主刚刚丢了兼职，年幼的弟弟无法承担工作，还有一个开着无以为继的破事务所的大叔，一个求职屡屡失败的助手……都是一些甚至被社会认为是不具备盘剥价值的人。这种安排显然不是纯粹的巧合，因为对于社会的系统性的盘剥的拒绝，首先就表现为对工作的拒绝，而电影的主线讲的也正是女主对巫女这份“工作”的拒绝。<br>\n<br>\n女主的超能力，最开始是类似天赋-业余爱好那样的东西，在遇到男主后这种兴趣成为了工作，她一度似乎在为社会的奉献中找到了满足感，但是不断奉献的结果自然是自身的消失（想象那些过劳死的工人...）。现实中人类的命运虽然并不依靠超能力，但无疑是靠着每个人的劳动，并且经常是底层的透支性的劳动来支撑的。女主所谓牺牲自己换来天晴，其实不就是我们每个人都在经历的吗？——接受自己被盘剥的命运，去支持社会的正常运转。<br>\n<br>\n东亚价值观向来歌颂勤劳、吃苦、奉献、牺牲，而当这种价值与资本主义相结合时，就形成了一种以“被盘剥”为荣的畸形导向。资本家可以将996说成是福报，年轻人对于被剥削的抗拒被社会视为不负责任。但新海诚告诉我们，不负责任并不是年轻人对于现实的逃避，而恰恰是他们最清醒的抵抗。当我们已经意识到一个稳定的社会背后掩盖的许许多多的牺牲后，我们难道不该感到，这个系统依然有序地运转着才是问题的真正所在吗？这就是为什么男主的态度如此可贵，他没有被所谓的“大义”所蒙骗——如果需要牺牲女主来救世界（要我们接受被盘剥的命运），那就让世界垮掉好了。<br>\n<br>\n电影同时存在着两个完全发生在不同层面上的冲突，一是只存在于男女主角之间的，关于要不要牺牲女主、拯救世界的问题，事实上外界对此完全不知情，也并没有给他们任何道德压力；另一个则是成人世界和男女主角的冲突，警察寻找离家出走的男主和独自照顾弟弟的女主，以试图让他们回归日常生活。因此男主在警车上喊出 “你们什么都不懂！”时，观众清楚感受到了两个冲突之间明显的错位——成人世界对年轻人内心斗争的无知，同时也是无感；年轻人的激喊在成人世界里，显示为无意义的噪声，甚至从未发生过。<br>\n<br>\n对成人世界来说，主角的烦恼既幼稚又荒唐（成人根本不在乎你拯救不拯救世界，只是要你回去上学），但是对于主人公这是和性命一样重要的事情。所以电影里面有一个非常扎眼的道具——枪，这个元素对于新海诚的电影来说可谓是非常突兀了。然而正是这把枪，为主角的选择增加了非常强烈的力量——你们不要以为我只是小孩胡闹，这是一件你死我活的事，我可以为它去死，或者杀死你。正如鲍德里亚所说“……真正关键的是不负责任，是被剥夺了话语权或从来没有说话权的那些人们的反抗。”<br>\n<br>\n如果说，影片把“不负责任”当成主题，已经构成了对“平凡少年获得超能力最终不再逃避命运选择拯救世界”这一传统的反叛，那么当这种“不负责任”不仅仅是以一种消极、逃避的形式表现出来的（虽然过程中也有过“我们逃走吧”的段落），而是最终化成了一种主动的、真正的、以命相搏的行动，<b>是我不惜生命的代价去“不负责任”，其激进性已经远远超出了我们对于院线动画电影的想象</b>。<br>\n<br>\n新海诚在政治上的激进性还表现在，主角在对关键问题的回答上是拒绝调和的。当要求在世界和爱人之间作出选择时，男主角的态度和左派的一贯立场表现出了高度一致： 如果世界的正常运转要建立在这样残酷的牺牲之上，那我宁可不要！而更为激进的是主角的第二次回答——当他面对“这样世界岂不大乱/东京会被淹没”这样老生常谈却屡试不爽的维稳态度时，他用力喊出了影片中最为震撼的关键台词，<b>一个标准的左派发言——“那便乱罢！/天气什么的，坏掉就坏掉好了</b>！”<br>\n<br>\n因此，主角们最终的选择是：从这个盘剥系统中彻底退场。在影片中具体表现为，女主选择活下去，并相应地失去了超能力。回到地面上的女主，脖子上的项圈象征性地断裂了，这解开的并非巫女的诅咒，而是劳动的诅咒、生产的诅咒、工作的诅咒……失去锁链的女主仍然可以祈祷，但她的祈祷不再拥有实效、无法进入交换范畴，也因此回到了最初的状态——一种充满热情的游戏。<br>\n<br>\n最后的尾声处理同样值得击节，其构成完全符合黑格尔的“否定之否定”。首先，男主拯救女主晴，牺牲世界（肯定）；之后，成年人安慰男主，世界并没有因为你们而改变，不用放在心上（否定）；最终男主见到女主，做出最终判断“并不是这样的，世界确实被我们改变了”（否定之否定）。男主选择认可自己选择的意义，而没有接受成年人立场去矮化这种价值。<br>\n<br>\n这代年轻人最有代表性的反抗态度，就是不买房买车、不工作、不消费、不结婚生子，且看看我们（人类）会不会死光。它不表现为破坏、斗争、剧烈的对抗，而表现为一种全面的退场。比起消极的逃避，影片中的立场更值得我们学习——不惜一切代价（哪怕世界毁灭），也要从整个系统的盘剥中退场，以保存自己的人性（所爱的人）。资本主义之症结，正在于大家过于依赖这个基于盘剥和责任的系统（从经济到伦理的全面统辖），无法做到彻底的退场，因此必须有这种“世界毁掉就毁掉”、“这种世界宁可不要”的觉悟。齐泽克说我们可以想象世界末日，却无法想象一个资本主义以外的世界，难道不正是因为我们都不敢这样彻底地撤回，无法说出那可怕的话吗——<b>乱就乱吧、死就死吧！<br>\n</b><br>\n在基督教故事中，亚伯拉罕应上帝之命献上了儿子以撒，最终上帝认可了他的虔诚，还保住了他儿子的性命。然而在《天气之子》中，我们却并没有看到这样狡猾的、两全其美的调和性结局——坏天气真的降临了，东京被淹没了大片，一切正如说好的那样。并且直到影片最后，作为拒绝牺牲的代价而降下的雨依旧没有停下的迹象。<br>\n<br>\n从某种意义上来说，天晴（正常运转的社会）和阳菜（不被异化的生活），确实是一个只能二选一的情况。且如同影片中表现的那样，这是个字面意义上与人类命运（既是片中的，也是现实世界的）相关的重大抉择。正是在这个最终选择上，<b>新海诚令人吃惊的表现得像一个真正的共产主义者</b>。没有妥协、没有调和、没有折衷——就像齐泽克说的，在左与右之外，并不存在第三条道路。<br>\n</blockquote>","date":"2020-06-12","agreeCount":0,"discussionCount":0}