{"type":"article","id":20290,"title":"一个全家被共产党杀光的故事，看完连骂共产党的力气都没了。","uid":910,"topics":[276],"contents":"我叫周群，今年79岁了。曾是湖南省道县蚣坝乡中心学校的教师，1949年，我13岁。<br>\n<br>\n1952年的5月2日，我还清清楚楚记得这个日子。那时我正在道县的省立七师读书，早上学校突然通知，全体学生去参加全县的“宣判大会”。<br>\n<br>\n宣判什么人啊？猛然，我看见我的父亲被五花大绑跪在台上。不久就听见审判员宣判了他和另外五个人“死刑”!<br>\n<br>\n父亲由几条枪押着，从台上推下来，台下的人群立刻象潮水一样，分开两道。高喊口号：“镇压反革命”!<br>\n<br>\n父亲的眼光还在人群中看来看去，显然，他是在找亲人有没有来。可是我让人群隔得那么远，可怜的父亲怎能看见我呢？<br>\n<br>\n不久，就听见远远传来的枪声。<br>\n<br>\n父亲是被枪毙的，按公安条例，母亲和我们姐弟都成了‘被关管杀亲属’，属于２１种人，亲戚都怕惹祸上身，看见我们都绕着道走。<br>\n<br>\n晚上，弟妹们睡了，我看到母亲站在窗前发愣，窗下就是潇水河，我真害怕她轻生。母亲满脸泪水，摇头说，我不会的，我一看到床上躺着的你们，就不会死了，没有我，你们怎么活……<br>\n<br>\n我中师毕业了，总算能挣钱，帮助母亲减轻一点负担了。我找到县教育科，请求安排个工作。那时候农村缺教师，教育科总算是开了恩，答应安排。但是要求我去最艰苦的洪塘营。<br>\n<br>\n洪塘营是一个远离县城几十公里的瑶族山区，上山下山有几十华里。学校几乎与世隔绝。让一个17岁的女孩子进到深山峻岭中去教书，简直就同发配边疆差不多了。<br>\n<br>\n但我能有什么可选择的呢？像我们这样的人，能给一份工作就算是不错了。<br>\n<br>\n唉，世上的事情难预料，谁知道在偏僻的瑶山中，我会碰上他，我的第一个丈夫蒋汉镇呢？<br>\n<br>\n蒋汉镇是个高大、英俊，很有文体才华的青年人。那时在道县一中时，打球、演戏都很出名，我也在舞台见过他，很有些好感。蒋汉镇出身地主家庭。父亲是在淮海战死的。本来，他已被选拔到部队文工团了，但就是因为家庭的历史问题，被“打”下来，也分配到偏僻的瑶山中来教书。<br>\n<br>\n那时候，洪塘营小学的老师不多，有些还是在当地有家的，所以一到放学后，学校里就剩下了我们两个。在那个与世隔绝的大山中，可谓“同是天涯沦落人”，有一种特别的亲近感、依靠感，很快，我们就恋爱了。<br>\n<br>\n1959年，我与蒋汉镇结婚了。1960年，我们生下了第一个孩子。当时有一本流行小说，叫《林海雪原》，我那时正耽迷在小说的情境中，便给第一个男孩取了个名字叫：林海。<br>\n<br>\n1962年，我们生下了第二个孩子，是个女孩，取名叫雪原，当然是接了“林海”的意思。她还有个小名叫：小妹子。<br>\n<br>\n1964年，我们又生下了第三个孩子是个男孩，取名叫蒋林松。<br>\n<br>\n没想到，到1965年全国搞“四清”，开始清理阶级队伍了，情况就变了。<br>\n<br>\n1965年的下半年，我们洪塘营学区的一百多名教师都被召集到区里集中，然后是学习文件，搞“自我革命”。什么叫“自我革命”呢？就是向党交心。每个人回顾检查自己，把“辜负了党”的事情说出来，“与昨天一刀两断”。<br>\n<br>\n为了让教师们能大胆“交代问题”，党支部书记宣布了三项纪律，“不扣帽子，不抓辫子、不打棍子”。后来才知道，这些都是骗我们的。<br>\n<br>\n那时，汉镇在学校管了一点伙食账，除了“交代”了自己的对学生不够耐心外，还把账本交给领导，交代了“私自炒菜用油”的问题。我则把读师范时的一本日记本交给了领导。<br>\n<br>\n<br>\n没想到，交了“心”后的第三天，学区的墙上就贴满了大字报：“地主分子蒋汉镇还在吸血”、“奇文共欣赏：地主阶级的孝子贤孙周群反动日记摘抄”……<br>\n<br>\n后来，在我俩被清退出学校校门时，我曾问蒋汉镇：“我们这些人不合适，清退便算了，干嘛还要开那么多会，批判、斗争、污辱我们呢？”<br>\n<br>\n汉镇的一句话让我茅塞大开：“光把我们清退怎么够呢？要利用批判我们，教育其他人啊！”<br>\n<br>\n1965年12月，我们两口子被学区“清退”回蒋汉镇的老家：瑶山深处一个偏僻的小村庄，名叫小路窝。<br>\n<br>\n我还记得那是个凄冷的早晨，蒋汉镇挑着一担行李，我一手挽着装杂物的篮子，一手牵着４岁的雪原。７岁的林海背着2岁的林松……<br>\n<br>\n回到老家，蒋汉镇家原来的房子已经倒塌了，我们借了人家的一间房子住。那房子是堆稻草的，瓦缝里都能看见光，一下雨，到处都漏……<br>\n<br>\n1967年的8月，道县的农村刮起了一股杀“地富反坏”的杀人风。我们附近的蚣坝河里都丢满了尸首，河水一片血红。田埂上，路边上，到处可以看到被杀人的尸体……<br>\n<br>\n我记得很清楚，那是1967年的8月26日，已经是半夜了，我和三个孩子被叫起来，押到队里的禾场上去。我的丈夫蒋汉镇已先捆绑在那里了。禾场上火把通明，几十个民兵拿着马刀、鸟铳，把村里的地富和子女押着朝山上走。<br>\n<br>\n小妹子牵着我的裤脚，林海背着林松。林松才4岁，好懂事啊，也不哭，就这样高一脚低一脚地被押到一个天坑(溶洞)边。<br>\n<br>\n这时，我看见治保主任唐兴浩跳到一块大石头上喊话：“现在，我代表大队贫下中农最高人民法院，宣布你们死刑！”<br>\n<br>\n就看到有人拿着一张纸，读名字。叫一个，民兵就从人群中拖一个人出来，押到天坑边，挥起一刀，朝脑壳砍去。或者拿铁棍朝脑袋打一棍子，惨叫一声，血就喷出来了，再一脚踹到天坑下面去。<br>\n<br>\n我的丈夫蒋汉镇被第三个点到名，一个民兵在他头上打了一棍，推下洞去。<br>\n<br>\n我是第八个!<br>\n<br>\n可怜的是我那三个孩子，知道妈妈要去执刑了，撕肝裂胆地叫“妈妈——”，我哄他们：“乖，你们别动，妈妈过一会儿就回来。”<br>\n<br>\n我那时还心存一丝幻想，想着他们杀大人，孩子是来陪看的，不会杀孩子。所以我不能反抗，做什么都配合他们。<br>\n<br>\n我走到天坑边，等着死的到来。只觉得脑后一阵冷风，一根硬硬的东西打在我的头顶上，没有痛，一阵天旋地转，就什么也不知道了……<br>\n<br>\n我被救出来以后，有人告诉我才知道，打我的东西是开山打炮眼用的钢杆。<br>\n<a href=\"https://www.privacypic.com/images/2020/06/11/u4gxXa.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.privacypic.com/images/2020/06/11/u4gxXa.jpg</a>&nbsp;<br>\n周群撩起白发，头顶正中头骨明显下陷，显示为重物击打过的旧痕。<br>\n<br>\n后来，听人说，我被丢进去之后，他们又来抓我的三个孩子，可怜三个无辜的孩子，吓得像一群被追的小鸡，满坪跑……孩子当然跑不过大人，三个孩子都被抓起来，丢进了天坑。<br>\n<br>\n这个天坑真是个“吃人”的天坑啊，光这次就扔下了25个人!<br>\n<br>\n我们全家5人丢下去后，竟然都没死，爬到一起来，在黑洞洞的天坑里又相见了！<br>\n<br>\n我碰碰旁边，冷冰冰的，好多具被杀的人的尸体。奇怪啊，平时，我晚上听见猫头鹰叫都怕，这时候，同冷冰冰的尸体睡在一起，也不知道怕。<br>\n<br>\n几天中，没有吃的，尤其是没有水喝，我们就这样一步步等待着死亡来临……<br>\n<br>\n不知道过了多久，可怕的死前症候出现了。第一个是４岁的林松，他叫着、拼命叫着：“妈妈，我要喝水，我要喝水！”没有水，就用小拳头打我，抓我的头发。我对他说：“睡吧，孩子，睡着了就好了——”<br>\n<br>\n汉镇先已昏迷过去了的，这时候，突然站起来，口里念：“高梁，高梁，好多高梁……”原来他已经疯了。他在尸体上走来走去，跌跌撞撞，突然“扑通”一声倒下，就再没有声音了。<br>\n<br>\n林松，也不动了。我摸摸他的鼻孔，已经没有了气，奇怪，我竟然啥悲伤都没有。也许是我觉得，我自己很快也要死的。<br>\n<br>\n这时，我听见林海在嘟哝：“妈妈，我为什么还不死啊，我想早点死，妈妈……”<br>\n<br>\n听到他的话，我的五腑六脏都碎了！可怜的孩子，你才8岁啊！<br>\n<br>\n小妹子死得慢些，她也要水喝，我就在洞里四处乱摸，摸到一个小水凼，就用嘴含着水去喂她。谁知她喝了水，头一歪，倒在她爸爸身边，也没气了。<br>\n<br>\n我知道，马上要轮到我了。<br>\n<br>\n我很平静，我把丈夫、两个儿子和女儿都拉过来，四个亲人并排躺下。静静地等待死。黄泉路上，我们一家人同行……<br>\n<br>\n没想到，头顶的洞口上有人叫我的名字!原来，47军下来制止杀人了，我被人从天坑中救了上去!<br>\n<br>\n救上我后，他们问，周老师，你去哪里？一句话让我眼泪哗哗地流。丈夫死了，三个孩子死了，家，没了。我孤单单一个人，能去哪里啊！？<br>\n<a href=\"https://www.privacypic.com/images/2020/06/11/u4gG1V.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.privacypic.com/images/2020/06/11/u4gG1V.jpg</a>&nbsp;<br>\n2011年11月，我在记者的陪同下，再次来到了枫木山，找到了我第一个丈夫和三个孩子死去的天坑。洞口已被人用大石块盖上，旁边建了一座“枫木山小学”。<br>\n<br>\n44年了，这里已灌木丛生，难以辨认。但44年前，一家人“阴间相会”的情景犹在眼前。我不由自主地喊了一声：“小妹子、林松……妈妈来看你们了！”<br>\n<br>\n后来，我在天坑口上为他们立了一块碑，碑上写着：<br>\n<br>\n蒋汉镇老大人及子女林海、林松、林雪原之墓。<br>\n<br>\n落款是：贤妻、慈母周群立！&nbsp;","date":"2020-06-12","agreeCount":55,"discussionCount":0}