{"type":"article","id":20300,"title":"「Anglosphere」美中过去关系所留下的中间模糊地带，正在崩溃中","uid":23931,"topics":[163,6258,7389],"contents":"象征性，有时候比通常认定的实质更加重要。罗马和埃及的关系，就是在这种细节之中显示出来的。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/rsc-report-chinese-high-ranking-officials-20200611/5459206.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国会共和党提议制裁韩正和汪洋</a><br>\n<blockquote>华盛顿 —&nbsp;<br>\n美国国会共和党人<b>星期三（6月10日）在一份国家安全战略报告中提议对践踏人权的中国共产党高层官员实施制裁，制裁对象包括中共政治局常委<u>韩正</u>和<u>汪洋</u></b>。<br>\n<br>\n这份安全报告名为“强化美国以及应对全球威胁”（Strengthening America &amp; Countering Global Threats），是由<b>国会大约150名议员组成的“共和党研究委员会”（the Republican Study Committee）</b>推出的。报告长达115页，第一部分就是关于如何应对美国的头号“威胁”中国共产党的。<br>\n<br>\n<b>报告说：“中国（中共）的宏伟战略‘中国梦’是要将国际体系转变为由中共领导的体系。” 报告建议至少从五个方面反击中国。<u>第一，抵制中国的工业间谍活动</u>、盗窃知识产权以及其他恶意的经济行为。<u>第二，制止中国的恶性政治影响和虚假信息宣传运动</u>。<u>第三，抵制中国的侵犯人权行为</u>。<u>第四，应对中国的全球军事现代化</u>。<u>第五，加强在印度太平洋地区的联盟</u>。</b><br>\n<br>\n在抵制中国侵犯人权行为的措施中，<b>报告说，习近平领导下的威权政府不仅对中国国内，而且<u>对世界各地的自由和人权都构成威胁</u>。</b>报告建议采用“史上最严厉的制裁措施”制裁为侵犯和践踏人权负责的中国官员，包括中国负责中共统战工作的全国政协主席汪洋和以及负责港澳事务的中共政治局常委韩正。<br>\n<br>\n<b>报告建议<u>制裁中共统战部的所有官员</u></b>。报告提议，对涉港事务的中共官员进行制裁，包括中共政治局常委<b><u>韩正</u></b>、港澳办主任<u><b>夏宝龙</b></u>以及香港中联办主任<b><u>骆惠宁</u></b>。另外，报告还提议应对新疆自治区党委书记<u><b>陈全国</b></u>、西藏自治区党委书记<b><u>吴英杰</u></b>以及中共公安部部长<u><b>赵克志</b></u>等中共高官进行制裁，指出他们必须对新疆、西藏及中国各地发生的侵犯人权行为负责。</blockquote><br>\n<br>\n前天已经有人@NZRdlClr发过，英國議員提出5大對中國警告<br>\n<br>\n同期，美国国会议员也提了五个方面。<br>\n<br>\n有人在英国那一帖（https://pincong.rocks/question/27050）说我<br>\n<blockquote>你這個回答根本不算意見，在任何一個品蔥有關某外國（任何一個外國）的問題下都能這麼說</blockquote><br>\n<br>\n我这里再说一遍，无论拿出什么政策，无论怎么措辞，<b>实质就两个字：脱钩。从人、钱、物三方面一起下手，最起码也要减少这些方面和中国的联系</b>。操作上不会有不同的方向。<br>\n<br>\n各位自行参考。看得明白的看，看不明白，也不想看的，选择权在你自己。我从不追求信徒。<br>\n<br>\n--------------------------------------------------<br>\n闲话说完，下面正题：<br>\n<br>\n美国和英国的区别在于，英国目前没有全球的义务和责任，所以英国不必像美国一样提印太盟友，人权追责，军事对抗。但针对中国的措施，不会有区别。<br>\n<br>\n而且美国和中国的真正关系，在这一象征性举措中得到真正的反映。虽然说起来话太长，也不是重点。<br>\n<br>\n重点是，美中过去的关系，是美国一厢情愿单方面所认定的虚假合作关系。但这段关系保证的是中国与中共真正的生存命脉，现在美国要将这一关系去掉，也就是将这一命脉斩断。<br>\n<br>\n维系这一关系，也从中谋得巨大利益的群体，如精致的利己主义中国人，如黄左，如骑墙派，如“反美是工作，留美是生活”的莫可名状的怪物们，如得到共产党“特货”孝敬的西方左翼……这些人的容身和牟利空间，就是他们在美中之间通过谎言和虚伪的表演所维系的模糊地带，从上周以来，这个模糊地带正在急速崩溃。对中国和中共来说很不幸的是，建在这一模糊地带上维持它们生机的主动脉，也正在急速崩溃中。（包括留学生的路在内）<br>\n<br>\n在此特别感谢总加速师：凭一己之力，促崩溃之功，前无古人，后无来者，惭天地日月，盖华夷圣贤。善莫大焉！<br>\n<br>\n结合这一篇（https://pincong.rocks/article/19521）可以看到，韩正，汪洋这一类人，正好代表了共产党内部的动脉接头，他们的立足之地，或者叫大义名份消失，恰是共产党的生机彻底断绝的征兆。恭喜总加速师即将全面获胜，也恭喜中国人民，即将亲自面对自受精卵开始便从未有过机会去面对的真实世界。那时，中国人会有什么反应，是我最期待的戏之一。<br>\n<br>\n------------------------------------------------<br>\n可喜可贺，对西方文明，也即现代文明所面临的外部问题可谓大局已定。<br>\n<br>\n剩下的关键，仍然是二战以来的世界局势关键：美国的内争。这一问题目前还看不到决定性的结果。但不管怎样，绝不会“中或最赢”。","date":"2020-06-13","agreeCount":14,"discussionCount":0}