{"type":"article","id":20307,"title":"聊聊今天央行的新规定，关于取现限额","uid":2858,"topics":[101,161],"contents":"我本人不是学金融的，所以金融学专业人士轻喷，只是讨论，不涉及任何投资建议。<br>\n<br>\n<br>\n首先，规定不是今天突然推出的，而是去年就已经开始吹风<br>\n<br>\n而这几天，央行进一步出台了规定的细则，我摘录一小段来给还不了解的葱友们<br>\n<br>\n<blockquote>《通知》指出，大额现金管理试点为期2年，自2020年7月起先在河北省开展，2020年10月起再推广至浙江省、深圳市开展试点。河北省、浙江省和深圳市试点对公账户管理起点为50万元，对私账户管理起点分别为10万元、30万元、20万元。</blockquote><br>\n<br>\n打的旗号是反洗钱，但是只要不是脑残谁都知道那是假的。那么，这个通知是为了什么呢？今天就和大家讨论讨论<br>\n<br>\n首先先列出几个，这几年金融行业的关键字，再把他们串到一起<br>\n货币数字化，经济严重下滑（崩溃），外汇储备不足，计划经济，制裁，政权合法性，我按照猜测的时间大致顺序，一个一个说<br>\n<br>\n1.&nbsp;外汇储备不足<br>\n这个问题主要原因是，国内在15年，宣传风向急剧左转，而上头的资本家在更早时期（14年初）就已经嗅到了味道，因此以王建林为首的一干红顶商人，开始往外转移资产。<br>\n同时，外资这会也开始发现不对，第一波外资撤离大潮开始<br>\n而李嘉诚等老狐狸，则已经清完中国的资产<br>\n这三重打击下，带来的第一波外汇储备严重下滑的事实<br>\n<br>\n而第二波，则是因为17年后，风向开始快速收紧，民族主义大旗的兴起，导致一些行业不能再和以前一样和外国正常贸易。18-19年贸易战的彻底失败，也让外贸领域彻底完蛋。<br>\n<br>\n疫情虽然让中共，在外汇储备上，短期内回了一波血（口罩等医疗物资）但是长期看，更多的企业彻底和中共统治下的中国割席，导致外汇储备在未来，是毫无疑问会进一步下滑的。<br>\n值得注意的是，央行在18年左右，曾经调整过外汇储备的计量方式，简单说就是把分属于各个商业银行的外汇，也统一纳入到央行的外汇储备名头下，所以导致15年后，看似外汇只是微降，但是实际下降幅度早已经远远大于所有人想像。<br>\n<br>\n然后随着人民币结算在今年达到历史新低，习近平的春秋大梦，万国来潮可以说彻底破灭。<br>\n<br>\n<br>\n2.&nbsp;货币数字化<br>\n这个概念提出的很早，17年就有人提出来过，原因嘛很简单，比特币是匿名和去中心的，到现在哪怕是傻子也不会觉得比特币还是骗局了。实际也早已广泛应用于多国的各类交易当中，国内因为直接宣布违法，当时有过大跌，后来的大涨则远远超出了那会的峰值。证明去中心化的数字化货币，实际上是刚需（不仅仅是洗钱用）不仅仅可以方便百姓交易，更可以大大降低交易成本（前提是商品定价）<br>\n而中央推性的，自然是为了避免加速人民币计价的资产的流失。这个很好理解。资本和资产，都会趋向于流向更稳定，更有竞争力的市场。而中国市场毫无疑问过去几年是不断走下坡路的。<br>\n<br>\n而19年中央开始加速推行，则不仅仅是为了反资产流失。更是因为经济的持续下滑，为未来做准备。<br>\n<br>\n3.&nbsp;制裁<br>\n这个词我想不必解释，改革开放的成果，可以概括为<br>\n吃美国的，喝美国的，卖美国的，偷美国的<br>\n反过来还策动网评员去辱骂美国，甚至试图颠覆美国政权（这次暴动背后中共的影子和上次香港真正的说普通话，混在人群中的暴徒太相似了）<br>\n<br>\n葱友基本都是能完全看到上述的一切的，我就不多解释了。制裁，打破了小粉红和小学生梦的同时，也带来了经济下滑的后果<br>\n<br>\n4.&nbsp;经济下滑（崩溃）<br>\n我去年多次提到过国内可能正在发生的经济下滑，当时看还只是有预兆，今天。。。<br>\n我觉得在很多城市，已经是开始发生经济崩溃的前兆了，<br>\n试想如果经济还有救，怎么可能上头开始一个红脸一个白脸，在部分互相打脸的同时，允许（要求）百姓自救<br>\n这代表，实际上通过财务和政策手段来恢复经济的做法，已经失效了（更不要说GDP掺水的事了，实际上低于5中国就已就是实质上经济衰退了）<br>\n<br>\n说起经济，大家都应该听过一句话，它就像海上的一条巨轮，航向哪里是可以通过政策手段微调的，但是要完全转向，可不是那么容易的。<br>\n实际上可以看作每年的经济，都是之前5-10年经济决策总和的一个具体表征，所以一旦开始下滑，哪怕是习近平马上下台，习家军等左派被处决，经济体制和政策等马上完全转向欧美，也需要很多年才可以扭转目前的经济崩溃的前兆。更别说习近平说不定还要继续做，所以经济崩溃不仅是不可避免的，同时已经开始发生了<br>\n<br>\n5.&nbsp;政权合法性<br>\n而中共，一直以来，政权合法性的最大说辞，就是搞经济<br>\n但是我们都是可以看到事件全貌的自由人，查阅资料就知道，中国这30年来，经济增速的确快，但不是奇迹，更不是唯一。<br>\n无数国家都曾经做到过，只是国内网络时代后，刚开始关注的人少，后来关注这个话题被限制讨论而已。<br>\n所以一旦经济出了问题，政权合法性就会被质疑<br>\n<br>\n6.&nbsp;计划经济<br>\n而经济出问题，一个具体表征，刚开始是产能过剩，没人消费（外国都不买你的东西了）<br>\n而进一步，为了生存，工厂会不约而同的急速减产（这样才能提高售价同时降低成本），这时候，产能不足（严格意义上，是商品不足），才是长期可能存在的情况<br>\n这时候，计划经济，几乎是中共，为了不被人民推翻（而成立一个真正民主合法政权），只有一条路，那就是大搞计划经济<br>\n<br>\n很多人可能会问，计划经济行不通啊，很多人都不想回去过苦日子了<br>\n<br>\n的确，和当初一样，粮票等等的计划经济，是行不通的，那真的可能有人反了<br>\n但是我们熟知一点，中共就是搞篡政得到目前统治权的，这不是人民的选择，而是他们非常善于搞阴谋来对付人民以及内斗<br>\n而大搞中共特色的新时代计划经济，在这次瘟疫中，让我发现是完全可行的<br>\n<br>\n大家回想下武汉，老人不会上网用智能机，买不到蔬菜和水果怎么办？<br>\n学，能学会的，就能买到，生存下来<br>\n学不会的呢？<br>\n那就被淘汰<br>\n<br>\n很多人看到的，是物竞天择下的残酷<br>\n<br>\n而我看到的，是只能用手机，可以轻松达成计划经济的可能性。<br>\n<br>\n那一阵，买口罩，大家有各种抢口罩的策略，但是很多人正常买，是比较难买到的<br>\n但大家有了买到口罩的人，怨气就不会全部发到始作俑者政府身上，火力被商人（平台），其他竞争者（买到的）和好心人（分享买口罩策略的）分散了大半<br>\n<br>\n大家甚至可以说京东良心，因为有口罩，而马云垃圾，因为都是天价口罩还不发等等<br>\n<br>\n如果你把以上内容，都改成肉/粮食呢？我先跳过，大家可以自己想想，下面会用黑体说明操作<br>\n<br>\n<br>\n<br>\n<br>\n好，以上就是我要写的一些点。最后，我们再回头看央行的通知<br>\n限制取现金，这个话题涉及到2个方面<br>\n一个是为何限制在10/20/30，一个是这个有啥目的<br>\n能随手拿出10/20/30w现金的人，在如今的中国，根据央行统计，大概是不足1%<br>\n<blockquote>央行有关负责人表示，近年来，现金特别是大额现金需求仍呈上升态势。与此同时，我国大额现金流通监测和管理方面仍属空白，已经与我国市场经济发展和社会治理的需要不相适应。根据2017年中国人民银行不完全统计与调研论证，个别地区银行业金融机构现金存取业务中单笔超过10万元的业务占比，笔数虽不及1%，金额却接近27%。</blockquote><br>\n当然，这个1%，很可能是因为需求少，大多数人没必要这么多现金。<br>\n如果需求多了，咱们扩大十倍，就算有10%的人，有“能力”瞬间拿出10/20/30w，也就是1亿人多点，这个人数已经不低了，要知道李克强前几天说的居民收入。。。<br>\n<br>\n而中国95%的资产，是留在5%的人手里的<br>\n所以只要限制住这5%，就足以限制中国95%的资产流动<br>\n而剩下的95%，银行目前储备金是足够给他们的。<br>\n<br>\n<br>\n然后就是这个有啥目的<br>\n上面我提到的数字化货币和计划经济，如果同时施行，很容易做到的一点<br>\n那就是，限制你每户，每个月的消费品购买数量<br>\n比如猪肉，一个月只能买5斤，大米10斤<br>\n你说吃不饱？总会习惯的，就跟地铁安检速度慢，大家习惯了，大街查身份证不合理，大家也习惯了，习近平连任不合法，大家也习惯了，能上的网站越来越少，大家也习惯了，言论从不让发反共，到不允许“理中客”到不允许为西方辩解到目前只允许无脑舔中，大家也习惯了，从前几年消费升级迅速消费降级，大家也习惯了<br>\n都会习惯的，更别提食量这种，只要一段时间就很容易适应的部分<br>\n<br>\n所以计划经济，在中国，是完全可行的，大家已经习惯了太多不应该习惯的，那么少吃点“多余”的热量，又有何习惯不了的呢？<br>\n<b>更何况，操作上，非常简单。只需要显示“无货”即可。大家会以为只是一时的问题。还会去骂骂这个“无良平台”</b><br>\n<b>然后关闭全部论坛，不允许讨论这个问题，再来几个“官方辟谣”韭菜们就会真的信了</b><br>\n<br>\n你可能会说，随着经济的全面崩溃（几乎是必然的），食物越来越紧缺，最后肯定会有一部分人受不了，减不下去了<br>\n对，这种极端不合理的政策，必然引发民间贸易的盛行，<br>\n<br>\n比如禁止进口游戏机，导致水货市场的兴起，比如禁止或者高价或者必须用中国奶源，导致外国奶粉人肉和水货的盛行，比如以前深圳直接可以民间兑换外币等等<br>\n<br>\n<br>\n中国经济崩溃了，但是在还没有彻底推翻中共前，民间一定会继续认可人民币的合法性。<br>\n这时候，现金的作用就来了<br>\n<br>\n而这时候，数字化货币和现金，由于流通性的差异（数字化货币不能一直买）在民间的兑换比例，是一定不可能，1:1的汇率必然不会是民间真实流通汇率<br>\n<br>\n而有预见的人，在看到经济崩溃的必然性，和数字化货币放弃美元锚的目的性（收割韭菜，搞计划经济）后，肯定会提前兑换现金<br>\n<br>\n这时候，他们才恍然大悟，几年前，央行就已经把套设下，等着你来钻了<br>\n<br>\n<br>\n以上内容纯属个人意淫，如有雷同，纯属巧合","date":"2020-06-12","agreeCount":31,"discussionCount":0}