{"type":"article","id":20329,"title":"轉載 中國人沒有完整的公民權利","uid":43942,"topics":[5793,2205,9306,1],"contents":"作者 中國網友<br>\n<br>\n中國人在政治生活上根本就不是自由人，中國根本不存在言論、出版、集會、結社、遊行、示威的自由，言論、出版、集會、結社、遊行、示威的自由是全世界所普遍公認的不可剝奪的基本人權。中國政府雖然將它寫入了憲法，但離真正做到還有壹段距離。中國目前還不允許私人辦報，所有的出版活動都在政府的監控之下，集會申請通常不獲批準，民間結社至今還不能完全做到，遊行與示威更是公眾避免談論的敏感話題。盡管如此，由於中國政府簽署了兩個重要的國際人權公約，即《政治與公民權利公約》和《社會、經濟與文化公約》，可以預期，人權問題將越來越受到國際社會和國內各界人士的關註。<br>\n<br>\n　　言論自由：中國政府曾於八十年代後期討論制定新聞法，用來保護和規範憲法中規定的言論自由權利。可是，由於眾所周知的原因，直到今天這壹法規還沒有出臺。因此，現階段並沒有專門針對言論自由的法律，只有壹些跟言論自由間接相關的法律法規，如刑法、保密法、互聯網管理條例等。在現代國際法則有壹個通例，即沒有被法律限制的行為都屬於人民的權利。美國憲法第壹條就明確了這壹概念。如果妳當心會因為言論而觸發法律，妳應該去查看有刑法、保密法與互聯網管理條例方面的法律。不過有壹點是妳應該清楚，作為壹個公民，妳擁有非常廣泛的言論自由權。如果妳在民主國家，除了小心不要誹謗他人或違反與政府的約定而泄露國家機密，妳壹般不需要在發表言論時有任何顧忌。如果妳今天不高興，妳最簡單的辦法是找壹個公眾人物來罵一下。這大概就是民主國家的政府首腦好象個個都是妖魔鬼怪的根本原因吧。不過，對壹般的民眾，妳可得小心，因為妳的不負責的言論可能導致妳吃上民事官司。另外壹個非常有趣的現象是，美國等西方國家對於言論自由也有限制，不過不是針對公民的，而是針對政府本身的。比如說，美國憲法規定，政府不得擁有自己的媒體，媒體只能掌握在公眾手裏。<br>\n<br>\n　　出版自由：在西方國家出版自由幾乎是不受任何限制的。在民主國家出版壹本書就象去商店買貨壹樣簡單，妳只需要向政府有關部門登記壹個書號就行了。政府似乎永遠找不到拒絕給妳書號的理由。至少到現在為止，我還沒有聽說過有誰沒有申請到書號。中國傳統概念上的書稿審查等制度在民主國家是不存在的。那麽，中國的出版自由倒底有多大呢？還是讓我們翻開2001年制定的出版管理條例來看看吧。 　　該條例第五條規定，公民依法行使出版自由的權利，各級人民政府應當予以保障；第二十四條也規定，公民可以依照本條例規定，在出版物上自由表達自己對國家事務、經濟和文化事業、社會事務的見解和意願，自由發表自己從事科學研究、文學藝術創作和其他文化活動的成果。合法出版物受法律保護，任何組織和個人不得非法幹擾、阻止、破壞出版物的出版。可是，在該條例第十壹條中卻又載明，設立出版單位，應當擁有30萬元以上的註冊資本和固定的工作場所。還有其他這樣那樣的限制。總而言之，中國目前還不存在真正的私營出版機構。不過，根據中國與世界貿易組織達成的協議，中國政府在未來必須開放出版市場，允許民營出版機構的存在和運行。<br>\n<br>\n　　結社自由：是指在自願的基礎上為實現共同目標而建立的不違反法律的政黨、工會和其他公民聯合組織的行為。結社自由是人權的壹個重要組成部分，沒有結社自由，也就是沒有民主和社會契約關系的發展。近代特別是本世紀以來，結社逐漸演化為公民的壹項憲法基本權利。結社權是基本人權，破壞結社權就會損害社會本身；結社自由是反對專制政治的重要保障；結社可能會給專制社會帶來暫時的政治不穩定，但對民主社會來說是有利於社會穩定的。結社自由所涵蓋的面很廣，既有狹義上的組織團體的定義，也有廣義上的定義，如政黨組織，工人工會，行業性協會等。在許多國際性法律文件中，對結社權也作了規定。在國際人權憲章和《歐洲人權公約》中都有結社權的規定。不僅如此，國際社會還專門制定了《結社自由及保護組織權公約》（1948年）。許多國家的憲法和法律既有對結社自由的保障條款，也有限制的條文。具體看來，對結社權的限制主要表現在以下幾方面:第壹，實體上的限制。所謂實體上的限制主要指在結社主體、特種結社以及結社目的等方面必須遵循的界線。就結社主體的限制而言，主要涉及國家公務員和工人的結社權問題。盡管現在各國憲法壹般對結社主體不作限制，但有的國家特別法仍予以限制。第二，程序上的限制。現代各國對非營利性結社在程序上的限制不外乎兩種形式，即預防制和追懲制。預防制是指公民要組織團體必須事先向政府請求批準，或者向政府報告。所謂追懲制，即在結社之前，無須請求批準和報告，但在團體成立後的任何時候，政府對於某些團體可以禁止活動或解散或處罰。如《葡萄牙憲法》第46條規定:“公民有權自由結社，不需任何批準”。中國有關結社自由的法律是社會團體登記管理條例，采取的是預防制和追懲制，而且註冊登記成為社團有種種條件限制，如第九條申請成立社會團體，應當經其業務主管單位審查同意，由發起人向登記管理機關申請籌備。也就是說如果找不到有關的業務主管單位，就無法註冊登記成為社團。又如第十條規定，成立社會團體，需要有合法的資產和經費來源，全國性的社會團體有10萬元以上活動資金，地方性的社會團體和跨行政區域的社會團體有3萬元以上活動資金。也就是說，沒有足夠的資金，就不能成立社團。第三，法人資格上的限制。對營利性結社來說，根據各國法律，只要完成登記手續，自然即具有法人資格。但對非營利性結社是否亦能取得法人資格，各國規定頗不壹致。<br>\n<br>\n　　集會自由：是公民為共同目的，臨時聚會在壹定場所，討論問題或表達意願的自由。集會自由是言論自由的壹種表達方式，也是人身自由的延伸和擴展。通過集會可以擴大言論的影響，經過討論，可使有關問題深刻化、條理化，從而能夠更好地實現言論自由所要達到的目的。集會的類型可以分為室內集會和室外集會，室外集會又可分為定點集會和移動集會的示威遊行，還可以分為政治性集會和非政治性集會。<br>\n<br>\n　　在民主政治下，集會具有讓公民間接、直接交換和溝通意見的重要機能，因此可說是重要的人權，同時，其他相關聯的基本人權能否有效行使，如參政權、表現權、勞動權等，也在於能夠聚集多數人共同行使表達意見的自由，才能夠取得成效。<br>\n<br>\n　　集會自由具有以下特色：<br>\n<br>\n　　第壹，集會自由由許多的單個人行動構成，但是卻以集體的意誌表達為其外觀，亦即在集會中，個人意見已被統壹化，個人行動已有所組織化，因此可以說集會自由是同時保障個人表現自由和集體表現自由的形態。<br>\n<br>\n　　第二，正因為此權利的行使，範圍及影響面都很廣，尤其容易對公民生活產生影響（如噪音、交通堵塞），因此，如何調整集會自由和其他諸如社會秩序、對立團體的關系，便成為壹個課題。<br>\n<br>\n　　第三，集會通常是為了對現存的統治體制、規範秩序或施政政策有所不滿及反對，因而產生的集體表達意見行動，因此，雖說多數人的行動必然容易影響到公民生活利益與秩序，但是也不能因而對集會自由予以過當的規制，導致集會自由的保障空洞化。<br>\n<br>\n　　第四，集會自由是個人與他人交換意見，形成自我思想與共同意誌的最直接且有效的手段，因此政治意見上的少數者，以及社會生活的弱勢者，在報道機關無法達到傳播多元化資訊及形成有力輿論的機能時，就有權聚集眾多相同意見者，向政府及社會展現被忽略的聲音。<br>\n<br>\n　　因此說，對民主政治來說，集會自由相當重要，在大多數條件下，可以產生積極的社會政治功能：第壹，集會自由可以成為公民表達對社會醜惡現象的不滿，對現存的統治體制、規範秩序或施政政策不滿，而形成強大的社會壓力；第二，集會自由可以成為社會穩定的調節閥和安全閥，使公民（尤其是少數派）對社會的不滿和意見有壹個宣泄渠道，不致使其積累到壹定程度爆發出來而對現存的社會秩序形成致命性沖擊。第三，集會自由通過民意的宣泄，可以使現存的統治體制、規範秩序和施政政策得到必要的修正，從而是社會科學發展，達到穩定和諧的目標。<br>\n<br>\n　　集會與自由相結合，作為公民的壹項基本權利，要求在發揮集會的正面作用的同時，即可以集思廣益、促進文化進步、弘揚民主政治制度，又不濫用此權利，損害國家、社會和其他人的合法權利和利益，故需要對自由的範圍加以規定，防止集會自由負面作用的出現。<br>\n<br>\n　　各國的憲法和法律，對於集會自由的範圍的規定采用預防制和追懲制。預防制是指公民在集會之前，需要主管機關的許可，或必須向主管機關報告，才可行使集會的自由。預防制又可分為報告制和許可制。報告制是公民在舉行集會時必須按照法定時間向主管機關報告，但無須許可即可舉行。許可制是指公民在舉行集會前必須事先在法定的時間向主管機關申報，在獲得主管機關批準後方可進行，否則即為違法。追懲制是指公民在舉行集會前，無須主管機關的許可或向其報告，只有在集會中有違法行為時，事後再加以懲罰。<br>\n<br>\n　　集會自由作為人身自由和言論自由延伸的國家，世界上通常的做法是采用追懲制，如英國的集會事前都無須請求警察許可，只有在集會中有危及公共秩序的違法行為時，警察才能報告內政部長，得其許可，當場宣布《騷動法》，以武力驅散聚會。美國原則上采用追懲制，但有不少聯邦法律對集會自由采用許可制，依據最高聯邦法院對憲法的解釋，集會自由是美國人民自由權利的壹部分，各州不得加以侵犯，此外，美國人民自由集會所受的保障和限制類似於英國。所以說，英美人民的和平集會享有更多的自由，事前不受任何幹涉，只在有破壞和平之事發生的時候，才受追償。<br>\n<br>\n　　為了保障和限制集會自由，各國憲法和憲法性法律從時間、地點和手段等方面作了規定。壹般有下面三種限制：對非和平的集會的限制，對集會地點的限制以及對集會時間的限制。<br>\n<br>\n　　集會自由的條件是對集會自由實現的預先規制，是集會自由權利行使的前提條件，同時，這也是集會自由的規制內容。不可規定集會自由的內容，否則就是“防民之口了”。<br>\n<br>\n　　遊行示威自由：如果我們壹般意義上理解的集會是壹個聚集在某壹個場所所進行的靜態的集會，那麽遊行、示威就是動態意義上的集會。所謂遊行，指的是特定或不特定的多數人，為了廣泛地向世人陳述或宣明壹定的政治上的或經濟上的要求或願望而在道路或露天場所行進的活動；而所謂示威則指的是特定或不特定的多數人在露天場所或道路上以遊行、集會、靜坐等方式，對特定的對象訴求意願，提出抗議或表示支持等活動。從嚴格意義上講，示威並非表達行為的壹種獨立的類型，因為它往往融入遊行或集會的形態之中。<br>\n<br>\n　　集會、遊行、示威自由的淵源是公民的表達權和請願權，因為在專制時代，人們的要求通常向國王或地方長官請求，才能獲得準許，西方革命後，法律正式確認了公民的請願權，其中對集體訴願的保護形式之壹，就是集會、遊行、示威的權利。　　<br>\n<br>\n　　中國的《中華人民共和國集會遊行示威法》是在1989年6月4日後有針對性地頒布的，與其說是為了保障公民的遊行示威的權利，還不如說是管制公民的集會遊行示威的自由。主要體現在下面三個方面：<br>\n<br>\n　　1．中國規定了集會自由的條件是主體、時間、地點和手段。在國外規定的條件，只包括時間、地點和手段。中國把主體的地域限制作為集會的條件，是中國長期的編戶制度影響的結果，特別是受到了89學潮的影響，從《中華人民共和國集會遊行示威法》頒布的時間可以看出來，這是只是把集會自由看成是壹種革命手段，而沒有把它看成是人民的壹種請願權，是協調國家和社會及人民關系調節器，它不僅解決經濟問題，還解決文化、生活等問題。同樣，經濟問題、生活問題和其他問題的積累也會導致革命問題的出現。所以說，集會自由解決的問題應包括經濟問題、生活問題、政治問題和其他問題。而隨著市場經濟的發展，社會的職業化、專業化的要求越來越強，公民的結合更多的是職業、行業的結合，公民的經濟利益與國家、社會的沖突越來越多表現為行業與國家、社會的沖突，所以說，在今天應取消對集會主體的地域限制，以適應社會的發展。<br>\n<br>\n　　3．中國對於集會自由采取的是許可制。中國在憲法中把集會自由作為壹項單獨的權利，自然要采取大陸法系國家的預防制和許可制相結合，而中國壹概采取許可制，導致在現實中的集會自由的空洞化。壹般西方國家對於在特定時間和特定地點的集會采取許可制，對於壹般的集會采取報告制，中國也應該如此，否則集會自由就成了公權機關對公民的賞賜，集會自由也就只是停留在字面上。<br>\n<br>\n　　4．中國對於執行機關和公民的集會自由限制的度的把握，沒有壹個具體可以操作的標準。中國法律的規定賦予了警察過多的裁量權，而沒有量化，中國對集會自由的限制或制止只是規定了條件，而沒有對如何來具體操作沒有規定。故中國的法律規定還需要進壹步完善，使集會自由的目的、手段、後果都有機的結合起來，使集會自由真正成為公民的權利。<br>\n<br>\n　　總之，由於集會、遊行、示威是公民在無法以正常的體制運作下的法律救濟途徑，來表達其意願的情況下，所采取的行動。因此，必然帶有壹定程度意義上的反權力、反體制的性格。如果國家權力動輒鎮壓、強行禁止，必會引起相反的效果。事實上，為了國家、社會的民主發展，應給予各種不同見解的團體，有自由表現的空間與環境。在實踐中，我們也可以看到，在法制社會文明程度比較高的國家，公民的集會自由權包括集會自由和遊行示威的行使受到保障，社會秩序和國家政權也比較穩定，沒有太大的社會動亂；相反對集會自由限制比較多的國家，壹旦爆發集會、遊行、示威，則往往導致比較大的社會動亂。所以說集會、遊行、示威給國家和人民之間的“隱藏的緊張關系”提供了壹個消解的途徑。為公民通過正常途徑解決不了的問題，提供了壹個法制的渠道。從而使社會在矛盾的解決中不斷穩步地向前發展。從歷史上看，由於現實和現存秩序的沖突沒有壹個解決的途徑，故矛盾的量的積累導致了社會革命的質的發生。我們今天的社會應該是壹個法治的社會，我們把公民的集會自由作為壹項基本權利就是使壹切權利的行使和沖突的解決都在法治的軌道下，使社會的利益和個人的利益都能得到最大化。","date":"2020-06-14","agreeCount":2,"discussionCount":0}