{"type":"article","id":20331,"title":"公司民主制：中国民主化后如何防止独裁复辟","uid":51414,"topics":[1609,4428,3368,299,582,163],"contents":"<b>公司民主制：联邦既公司----基于网络技术和私有制的直接民主制，一种未来的新式民主体制</b><br>\n<br>\n由于代议制、议会制和希腊式直接民主的不完善，我结合了公司制与网络技术构想了一种新型的民主制度，本理论争取确保每个细节的实操性，避免出现马克思主义那种看似合乎逻辑实则极难落实的情况。<br>\n<br>\n目前只是我一个人构想的理论，个人水平有限，会有大量漏洞且不完善，欢迎各位质疑、指正和补充。<br>\n<br>\n<br>\n<b>以下所有制度设想皆基于联邦制</b><br>\n<br>\n为什么我觉得联邦制好于分裂？<br>\n<br>\n虽然分裂已经成为站内的政治正确了，但是分裂真的存在一个你无法回避的问题。假如中国分裂为30多个国家，每个国家假设有80%的可能建立了民主制度（不可能100%建立民主制度，因为别的省份都独立了，爱怎么搞和你有什么关系，如果强制人家民主那还是分裂么？80%已经很高了，以中国的情况能有50%都不错了），剩下20%没有民主的国家又有一半的概率出现独裁者（其实大多数没有民主的国家都会出现独裁者），也就是3个独裁者，这3个人如果发动统一战争怎么办？按中国的人口规模，这种规模的内战至少死几百万，分裂党谁能承担死这么多人的责任呢？<br>\n<br>\n如果所有省份全部独立，那越南估计第一时间就会对广西出兵，朝鲜打吉林就和玩一样，中国没等分裂完就被邻国瓜分的差不多了。有的人说广西被越南打，广东会帮的，请问东三省被日本入侵谁帮了？你怎么保证广东会帮？十几个邻国都入侵的话你怎么保证每个都会被帮？还有人说美国会驻军并且帮的，请问俄罗斯入侵乌克兰这种主权国家，强吞克里米亚，美国出兵了？你一个黄种黑龙江美国有什么义务帮你？万一俄罗斯就趁美国全球战略紧缩的时候出兵你怎么办？分裂党来上前线么？还是分裂党来补贴死的人的丧葬费和家用？<br>\n<br>\n我从来没说过不赞成独立，在公司民主制内有独立公投的选项，但分裂党强制人家分裂和共产党强制人家统一有什么本质区别么？还有分裂党说分裂带来暴力和战争是不可避免的。请问战争规模可控么？死亡人数可控么？人权才是一切的根本，你随随便便就让人家分裂有尊重过人家的生命权么？如果你觉得死个几百万人来分裂从而民主是必要的，那我只能说你和毛泽东已经没有什么不同了，尊重人权是任何政治制度和方案的底线。不能以牺牲生命为代价来换取分裂，更何况分裂还不一定带来民主。<br>\n<br>\n所以地方上什么权力都可以独立，就是军队和外交不能独立，那么大一统的危害怎么解决呢？<br>\n<br>\n与其按省份分裂国家，不如分的更细一点，彻彻底底的分裂，全国分裂成上百个地级市，互不统属，组成联邦，彻底废除省份这种1000年前落后的政治单位，以现在的信息发达程度，已经不需要那种封疆大吏独揽一省权柄了。这样就再也没有任何一个地方势力可以一家独大了，只有这样才可以彻底的解决大一统的弊病。在分裂的情况下，如果一个地方小国，例如珠三角，长三角这种经济极为发达的地方真的统一全国，你怎么办？分裂了谁能保证没有再次统一的可能？而且你觉得中国真的有完全分裂的基础么？如果你这个政党真打出分裂全国的政治主张，估计全国能有1000万选票都是我抬举这个政党，所以分裂主义（汉地十八省加东北）就是纯纯粹粹的乌托邦，实现的概率为0，共产主义在中国实现的可能都比通过分裂来实现民主的可能高。你打出分裂的旗号不但砸了民主的招牌，甚至会引起大一统思想的反弹。所以如果你真想搞分裂，那不妨先看看我的公司民主制，在这个政治框架下，你想怎么搞就怎么搞，那是你的自由。<br>\n<br>\n<br>\n<br>\n<b>一、为什么名字要叫公司民主制</b><br>\n<br>\n众所周知，目前中共的中国特色社会主义与西方资本主义国家在政治上仅剩下两个明显的区别<br>\n<br>\n一个是<b>独裁统治</b>，但独裁统治并不是共产主义的独有特征，君主制等制度也可以进行独裁统治<br>\n<br>\n另一个就是<b>大规模国有企业</b>，在中国的比例远远超过西方国家，虽然名义上是国家所有，但实际上其实由中共各大红色家族控制，比如之前<i><b>周永康的中石油，江家的移动，邓家的保利集团，李家的国家电网和三峡电力，姚家的海航</b></i>等等。所以中国的公有制也仅仅是名义上的。<br>\n<br>\n也就是说现在的<b>中国是个既不共产也不社会主义的国家</b>，全民免费医疗，工会自由，按劳分配这些共产主义国家的本质特征一个也没有。<br>\n<br>\n但是完全私有制也是有害的，巨型垄断企业的害处显而易见，阅文事件就在眼前（和共产党关系不大，主要原因还是资本的劣根性），美国的反托拉斯法案实际效果并不佳，摩根士丹利和摩根大通即使被拆分成两个公司也是同气连枝。<br>\n<br>\n所以如何在民主制下解决私有制带来的垄断问题呢？首先国有企业不等于公有制，国有企业与民主并不矛盾。<br>\n<br>\n当然，有个前提，那就是电力、铁路、能源、军火等<b>国有企业必须由民众从股权上实实在在的掌控，</b>而不是现在仅仅停留在名义上的国有。<br>\n<br>\n<b><i>公司民主制</i>的国有资产所有制就是全联邦的所有国有资产按照全部成年人口进行股权分配，成年时0元发售新股，死亡时0元回购并销毁，每隔一段时间对分红进行发放。</b><br>\n<br>\n以上仅限于在公司民主制下<b>国有资产所有制</b>的设想<br>\n<br>\n<br>\n<br>\n<b>二、公司民主制的政治制度</b><br>\n<br>\n代议制、议会、政党是几百年前由于全国各地信息传递不畅，不能直接行使民意而建立的不完善不直接的民主制度。在美国，代议制、议会、政党在今天已经沦为了资本的代言人，没有资本的支持就无法当选总统，因为少数人的政治必然导致一定程度权力的集中，政党无法真正的代表每个选民的心意。<br>\n<br>\n可能我选择的政党在大部分政策上符合我的愿望，但在一部分政策上我并不支持，但是出于政党政治的局限性我别无选择。<br>\n<br>\n基于现代网络技术和身份识别技术逐渐成熟，一人一票的直接民主制已经拥有了合适的土壤，我不需要通过选择一个政党，选择一部分人来代行我的政治权利，我可以通过一人一票在各种重大政治问题上都拥有投票权，比如XX党既支持大麻合法，又支持同性恋婚姻合法，在直接民主之下，我可以对大麻合法投反对票，对同性恋婚姻投赞同票，在间接民主下可能无论哪个政党都没法完全符合我的心意。<br>\n<br>\n而投票的权力来自哪里呢？并不是天赋，而是公司民主制，<b>每个人都是联邦的股东，自然就拥有投票权，可以投票决定一切重大事务的权力，每个公民的股份相同，不可买卖、放弃、增持。国家和国有企业是每个公民的私有财产，私有财产任何人或组织都不可侵犯。</b><br>\n<br>\n<br>\n<br>\n<b>三、私有制</b><br>\n<br>\n股份民主制最本质的特征就是<b>私有制，</b>联邦的一切财产皆为私有，无论是国有企业还是国家本身皆是私有，联邦也是全联邦公民之私产，允许私有经济任何程度的发展，不在法律上对垄断进行任何限制，因为全民所有的大型企业对其他个人私有的大型企业拥有制衡效果，全国也就很难形成除了全民私有企业以外的垄断企业了。<br>\n<br>\n私有制是一人一票和全民所有企业分红的逻辑，理论和法律来源，每个人的投票权和分红来源于对股份的控制，而不是固有的。任何名义上的公有制也必须以股份上、事实上、法律上的私有制存在，在法律上不能允许所谓的共同所有、集体所有这种模糊的定义，每个人的股份必须是明确的、直观的。<br>\n<br>\n<br>\n<br>\n<b>四、彻彻底底废除领袖</b><br>\n<br>\n在独裁国家，毫无疑问领袖是灾难的来源，希特勒，金正恩，泰国国王，沙特国王等等，例子太多了。<br>\n在民主的君主立宪制国家，领袖权力有限，很多国家类似于英国的女王已经仅剩下象征意义<br>\n在民主代议制国家，例如美国，美国总统是人，难免会犯错，所以为什么要花费大量精力选一个总是会犯错的人做自己的领袖呢<br>\n<br>\n代议制仅仅能尽全力避免独裁，而不能从根本上消灭独裁的土壤。希特勒，拿破仑就是从民主制代议制中诞生的独裁者，若想避免独裁，只有彻彻底底废除国家元首，即使仅仅是名义上的。天皇一个上千年传统的虚君都能在19世纪重掌权柄，更何况是一个代议制下拥有实权的国家元首。<br>\n<br>\n<b>只要国家元首这个位置还在，独裁就有复辟的可能，必须彻底废除领袖，消除民众心中的领袖崇拜才可以真正的实现民主。</b>既然已经有全民公投系统来对重大问题进行决策，那为什么还需要一个多余的人指手画脚呢？如果废除领袖，那么独裁就永远失去了复辟的可能，必须彻底粉碎国家元首这个位置才能让独裁的土壤消失。<br>\n<br>\n<br>\n<br>\n<b>五、全民公投制度</b><br>\n<br>\n如果讨论全民一人一票的弊端，有人会说如果让每个人都有投票权，那在一些专业领域怎么办，比如核物理研究方面，全民怎么投票，毕竟术业有专攻，这就需要引出另一个概念：<b>投票权限</b><br>\n<br>\n顾名思义，投票权限指的是术业有专攻，不能让不懂航天的人完全掌握航天技术方向，不能让不懂金融的去投金融领域的票。那么如何区分权限呢？<br>\n<br>\n我将投票权分为基本投票权、普遍投票权、专业投票权、专家投票权四级。<br>\n<br>\n<b>基本投票权</b><br>\n就是是每个年满16岁公民都拥有的投票权，包括全民医保，公投独立，最低工资标准，最高工作时间和同性恋婚姻合法化这种每个人的基本政治权利，也就是你即使不知道美国非洲都在哪里这种基本常识，你也有资格在这种基本的政治事项上投票的权力。<br>\n<br>\n<b>普遍投票权</b><br>\n指的是大多数公民普遍拥有的权力，只要接受了若干年的基础义务教育，并且顺利毕业 （毕业的条件限制当然比现在更加严格），掌握基础的数学，识字，地理，历史，政治，经济等知识就可以拥有的投票权利，具体权力例如：选举任免相关政府部门人员（虽然领袖不存在，但政府部门有存在的必要），任命各地行政长官，是否开办奥运会，是否举行世界杯，等一切需要一定人文科学基础知识的投票权利。<br>\n<br>\n<b>专业投票权</b><br>\n指在化学，材料，物理，机械，航空，航天，计算机，生物，建筑，法律，金融，哲学，经济，数学，医学，政治，社会学等大学专业顺利毕业（不过大学毕业会比现在更更加严格困难，难度应该和现在西方的毕业制度持平甚至更高，而不是中国的严进宽出）的公民拥有的专业投票权。如果我在上海交大的新能源专业毕业，那我就拥有在国家能源领域的投票权。<br>\n比如在是否修建三峡大坝上面，所有拥有水利，基础物理，材料，建筑学（肯定列不全，只是假设）专业投票权的群体就可以独享在这件事上50%的投票权，其余40%由长江流域居民掌握，10%由其余全国拥有普遍投票权的人群掌握。再举个例子，在是否建立火星殖民地这件事上，50%权重由航天，宇宙专业毕业群体掌握，其余50%由全体公民掌握。当然，上面的50%，40%和10%只是我的个人假设，具体比例仍需要拥有普遍投票权的公民投票得出。<br>\n<b>专家投票权</b><br>\n是掌握了专业投票权的群体按专业领域不同选举出的该群体领域的专家，例如诺奖级别这种为人类科技取得突破的人物。专家投票权掌握的权重更高，比如在是否建立火星殖民地这件事上，20%为专家投票权，30%权重由航天，宇宙专业专业投票权群体掌握，其余50%由全体公民掌握。通过几千人几百人的专家掌握其他几亿人的权重可以更好的解决民主的愚昧性问题。<br>\n<br>\n这是一种比目前所谓的精英政治更加高效的仅局限于专业领域的半精英政治，可以有效地避免全民民主的愚昧性，避免产生如驱逐苏格拉底这种直接民主的污点。投票权限制度也不是纯粹的精英政治，让精英政治只在专业领域发挥作用可以避免产生特定的政治家族。让一人一票制与半精英制度相结合，从而制衡彼此，保持普遍性与专业性相制约，从而避免精英政治的独裁倾向和民主政治的愚昧性。<br>\n<br>\n投票的范围基于涉及群体而定，比如重庆决定是否修建公园，成都居民就没有投票权。<br>\n<br>\n嫌投票太麻烦怎么办？弃权，就这么简单，<b>自己不行使政治权利是自己的事情，但是任何人不能阻挠别人行使政治权利的自由。</b><br>\n<br>\n是否可以通过公投修改投票权相关宪法？：我倾向于可以修改宪法，不过通过比例要很高，我觉得至少要80%（该数字仅仅假设，没有依据），因为时代在变化，可能未来有大脑外接设备出现（好像已经有了），每个人都有很高的专业知识水平，所以我倾向于除了基本投票权其他都是可以通过宪法修改的。（个人理解）<br>\n<br>\n总的来说，这样的制度我简称为全民公投制度。<br>\n<br>\n<br>\n<br>\n<b>六、全面公投系统：在技术上的实现</b><br>\n<br>\n<b>投票基础</b>：网络<br>\n<br>\n<b>身份识别</b>：密码，指纹加人脸识别（未来可以更先进，虹膜甚至几百年后也许可以DNA识别）<br>\n<br>\n<b>投票终端</b>：手机（要求厂商必须绑定投票和身份识别系统，收入买不起手机的群体，国家进行福利补贴），个人投票机（电脑的外设设备），投票站（类似ATM机）<br>\n<br>\n<b>提案制度</b>：如果我提案在中国实行大麻合法化怎么让别人看到？毕竟提案的人太多了，如果堆在一起很难让别人看到。我的思考是，一开始只有你的社区的居民，你的学校或者工作单位的成员可以看到，然后截止到一定时间这些人的通过比例达到一定程度，提案会上升到区县级别，然后是城市级别，二级行政区级别，一级行政区级别，直到国家级。<br>\n<br>\n<b>我投票多了有什么好处，少投点能怎样？</b><br>\n政治生活的参与度会影响到在行政机关的升迁和选拔。如果一个人长时间不投票，投票级别会强制降低。只有恢复投票一段时间，投票级别才会恢复。<br>\n<br>\n<b>那我乱投票你拿我怎么办？</b><br>\n如果投票关于是否在你家旁边修高速公路，你不小心投了同意，如果通过，代价只有你自己承受了，毕竟乱投票也是一种自由。<br>\n<br>\n<b>系统搭建</b><br>\n下一个政权雇佣互联网公司的非顶级程序员进行建立，水平最高的程序员群体也受到雇佣，但无权参与程序设计只负责监督，审核代码。<br>\n<br>\n<b>维护与运营</b><br>\n独立于行政系统和法院的组织，逻辑学，政治学，计算机，通信，网络等（举例而已）专业投票权群体有资格选举加考试加入。就叫全民公投系统技术委员会吧（挺难听的，谁能改改）。<br>\n<br>\n<br>\n<b>后门问题</b><br>\n在设计过程中就进行多次审核，由不同的技术团队审核程序漏洞和后门，并且试运营。以此类推设计3套以上独立的投票系统，在投票机上按一个键实际上是多个投票系统下指令，多个投票系统在网络和投票器内部互相独立（类似于虚拟机但不是虚拟机）。在地域上相互独立，攻破一个北京的投票系统对其他区域不造成影响，类似于船只的水密舱系统。<br>\n<br>\n网络投票是要比线下的投票成本低，透明度高的，并且尽可能的减少人对于投票的参与才能避免投票舞弊发生。技术是在发展的，当初的信用卡和移动支付（包括paypal，不限于支付宝）也备受质疑，如今大多数技术问题也已经被突破。在投票方面也可以运用区块链技术，具体操作不是很懂，仅是设想，希望大神指导。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>--------------------------------------------未完待续----------------------------------------------</b><br>\n<br>\n本文仅仅仅仅是个设想，也只讨论了所有制和投票权，一个人的智慧必然是不完善和浅薄的，希望各位朋友提出批评、问题和建议，以便让我对理论进行修改补充，希望大家和平讨论，尽量减少情绪化发言。<br>\n<br>\n<b>补充1：</b><br>\n提问：可是公司全民所有≠全民平等的所有呀。那么到时候50%以上的股份如果集中到了一个大股东手中，岂不是又成了独裁专制了呢？<br>\n回答：所有人股份相同，不可买卖、放弃、增持。<br>\n<br>\n感谢Onioner提醒<br>\n<br>\n<b>补充2：</b><br>\n提问：<br>\n就問一個問題：你這個全民公投系統誰來建立，誰來維護，誰來保證公平性不留後門？<br>\n這種設想本質上和風靡一時的AI治國沒有區別，在倫理上和實際操作過程中根本無法實行。<br>\n回答：<br>\n建立：下一个政权雇佣互联网公司的非顶级程序员进行建立，水平最高的程序员群体也受到雇佣，但无权参与程序设计只负责监督，审核代码。<br>\n维护：独立于法院和政府的全民公投系统技术委员会，成员由选举+考试产生。<br>\n后门：在设计过程中就进行多次审核，由不同的技术团队审核程序漏洞和后门，并且试运营。以此类推设计3套以上独立的投票系统，在投票机上按一个键实际上是多个投票系统下指令，多个投票系统在网络和投票器内部互相独立（类似于虚拟机但不是虚拟机）。在地域上相互独立，攻破一个北京的投票系统对其他区域不造成影响，类似于船只的水密舱系统。<br>\n总之不论如何，网络投票是要比线下的投票成本低，透明度高的，并且尽可能的减少了人对于投票的参与才能避免投票舞弊发生。技术是在发展的，当初的信用卡和移动支付（包括paypal）也备受质疑，如今大多数技术问题也已经被突破。<br>\n提问：也就是說，還是有政府的，只是投票形式更新了是吧？那我明白了😊<br>\n感谢knifee质疑<br>\n<br>\n<b>补充3：</b><br>\n提问：<br>\n如何认定一个人是否有“专业领域投票权”的权力？若为考试，试题由谁选择？<br>\n是否会有宪法是否禁止公投修改投票权？<br>\n回答：<br>\n资格就是大学毕业，不过大学毕业会比现在更更加严格困难，难度应该和现在西方的毕业制度持平，而不是中国的严进宽出，比如如果我在上海交大的新能源专业毕业，那我就拥有在国家能源领域的投票权。<br>\n我倾向于可以修改宪法，不过通过比例要很高，我觉得至少要80%（该数字仅仅假设，没有依据）吧，因为时代在变化，可能未来有大脑外接设备出现，每个人都有很高的知识水平并且不限专业，所以我倾向于除了基本投票权其他都是可以通过宪法修改的。（个人理解）<br>\n<br>\n感谢已删除提问","date":"2020-06-13","agreeCount":9,"discussionCount":0}