{"type":"article","id":20345,"title":"【一人一信救香港 】向特朗普發信反港版國安法","uid":12493,"topics":[17],"contents":"<a href=\"https://i.imgur.com/vkH77f7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vkH77f7.jpg\" alt=\"https://i.imgur.com/vkH77f7.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://www.facebook.com/hk.nextmedia/photos/a.170516952447/10159047844502448/?type=3&amp;theater\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/hk.nextmedia/photos/a.170516952447/10159047844502448/?type=3&amp;theater</a><br>\n<br>\n香港蘋果日報<br>\n· 8 mins ·<br>\n【一人一信救香港 向特朗普發信反港版國安法】<br>\n<br>\n北京強推「#港版國安法」，香港即將自治全失。《蘋果》現誠邀你花幾分鐘時間，積極尋求國際社會關注。請用以下方法向美國總統特朗普表達訴求，為香港出一分力！ #TrumpSavesHK<br>\n<br>\n【三大方法向特朗普表達訴求】<br>\n<br>\n<br>\n❶ Twitter｜<a href=\"https://twitter.com/realDonaldTrump\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/realDonaldTrump</a><br>\n<br>\n撰寫推文，並上載請願書附圖，標籤 #TrumpSavesHK 和 @realDonaldTrump，或到特朗普Twitter帳戶留言<br>\n❷ Facebook｜<a href=\"https://facebook.com/DonaldTrump\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://facebook.com/DonaldTrump</a><br>\n<br>\n複製以下請願書並到特朗普FB專頁留言<br>\n❸ 白宮聯署｜<a href=\"https://hk.adai.ly/e/v55zZgJVI6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.adai.ly/e/v55zZgJVI6</a><br>\n<br>\n網上簽署白宮聯署（須填寫電郵地址並確認核實）<br>\n<br>\n፨ ፨ ፨ ፨ ፨ ፨ ፨ ፨ ፨<br>\n<br>\nDear Mr. President,<br>\n<br>\nHong Kong has been through quite a bit since the 1997 handover. Even so, we have largely managed to keep our basic freedoms and liberties intact.<br>\n<br>\nThe future of Hong Kong changed dramatically with the May 21st announcement by the Chinese Communist Party that the National People’s Congress (NPC) will bypass the Hong Kong legislative process, as laid out in the Sino-British Joint Declaration, and will impose new laws from Beijing covering political and national security matters. Our struggle has changed accordingly.<br>\n<br>\nChina’s Communist Party is now canceling Hong Kong’s high degree of autonomy and inserting Communist Party rule over Hong Kong. They have made their clear intent is to destroy Hong Kong’s most valuable asset, the rule of law.<br>\n<br>\nOnly through international pressure will the Chinese Communist Party ever reconsider this disastrous course of action. Without that pressure—and the active insistence of the United States—Hong Kong will change from a city operating under the “rule of law” to one operating under Beijing’s “rule by law.” This would be a tremendous loss for the world, including the United States, which has a tremendous investment in our city.<br>\n<br>\nIn Hong Kong today you are already respected as one of the few world leaders willing to confront China’s bad behavior. We now need both your public support and the diplomatic efforts of the United States to help keep our city a center of international trade and home for freedom.<br>\n<br>\nMr. President, please help us.<br>\n<br>\nThank you and God bless.<br>\n<br>\n፨ ፨ ፨ ፨ ፨ ፨ ፨ ፨ ፨<br>\n<br>\n（中文譯本）<br>\n<br>\n親愛的總統先生︰<br>\n<br>\n香港自1997年主權移交以來經歷風風雨雨，儘管如此，我們大致能保有我們的基本自由和自主無缺。<br>\n<br>\n隨着中國共產黨全國人民代表大會5月21日宣佈，將繞過《中英聯合聲明》所規定的香港立法程序，由北京強加新例涵蓋政治及國家安全事務，香港的未來就發生了急劇轉變，我們的鬥爭也隨之轉變。<br>\n<br>\n中國共產黨現在撤銷了香港的高度自治，共產黨插手管治香港，他們清楚表明了要催毀香港最寶貴的資產︰法治。<br>\n<br>\n只有透過國際壓力，才能令中國共產黨對這項災難性的行動三思。沒有國際壓力、沒有美國的積極堅持，香港將會由一個在「法治」下運作的城市，變為在北京「法治」下運作的城市。這將會是全球的巨大損失，包括美國，美國在我城有巨大投資。<br>\n<br>\n今日的香港，總統先生你已獲公認為世上少有敢於對抗中國惡行的領導者，現在我們既需要你的公開支持，也需要美國的外交努力，幫助我們城市保持國際貿易中心和自由之都的地位。<br>\n<br>\n總統先生，請幫助我們。<br>\n<br>\n感謝。願主保佑。","date":"2020-06-13","agreeCount":1,"discussionCount":0}