{"type":"article","id":20340,"title":"【小说】《原罪忧思录》第54章 矛与盾","uid":13988,"topics":[3673,86],"contents":"作者这几天生病了，今天才有些好转，所以不得不中断几天更新。望谅解。<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/20116\">https://pincong.rocks/article/20116</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>今日头条新闻（</b><b>2019</b><b>年</b><b>8</b><b>月</b><b>12</b><b>日）</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>民进党当局企图“趁疫造势“，中国提醒：此举只会引火烧身</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>这两天台军很忙！</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>昨天解放军的苏</b><b>-30</b><b>战机进入台湾西南空域，今天又忙着披露运</b><b>-8</b><b>运输机进入它的上空。自从所谓“间谍“王风在</b><b>youtube</b><b>上企图转移国际注意力，台海局势，相比以前更加紧张了。</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>中共中央昨日已对此做出解析：“综合现阶段证据表明，王风绝非大陆派往台湾的间谍，而是民进党当局凭空捏造的一名特工，目的就是为了抹黑大陆，挑起两岸矛盾，干扰祖国统一进程。奉劝台湾当局，不要玩火自焚。”</b><br>\n<br>\n<b>台湾当局领导人近年来一直挑衅大陆，她甚至声称“不排除两岸开战”，这样的做法无疑是以卵击石。</b><br>\n<br>\n<b>一些两岸问题学者说，过去几个月中，“台独”分子“以疫谋独”、“法理台独”两个方向，频繁实施“去中国化”、“联美抗中”等行为和宣传，为两岸关系带来了极大的影响。</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>由于大陆爆发丧尸疫情，“台独”分子与境外反华势力勾结，妄图在大陆受到疫情影响之际，趁此讽刺大陆人民民主专政制度，拉拢民心，最近更是捏造一个子虚乌有的间谍进行舆论攻击，为“法理台独”铺平道路。</b><br>\n<br>\n<b>&nbsp;</b><b>民进党当局正在一步步逼近大陆的底线。</b><br>\n<br>\n<b>根据《反分裂国家法》，一旦台当局触动第三条规定的任何一项，大陆都会采取非和平方式及其他必要措施。</b><br>\n<br>\n<b>我们对“台独”分子早已不抱任何幻想，对民进党企图采用切香肠式的“缓独”也心知肚明。</b><br>\n<br>\n<b>“武统”当然不是我们的首要选择。但如果“台独”分子在歪曲的道路上越走越远，那就相当于逼着我们做出这样的选择。</b><br>\n<br>\n<b>奉劝民进党当局领导人：自古以来，搞分裂当汉奸的，从来都没有好下场，你所做的一切，只会将两岸人民拖入灾难！</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>中华民国总统日记（</b><b>2019</b><b>年</b><b>8</b><b>月</b><b>12</b><b>日）</b><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>以前总听有人说自己做了噩梦，但想不起内容。没想到有一天我也会从产生类似的经历，说出类似的话语，但没有类似的善后工作。比起不知道从哪里听说的根源上的那个人来看，这种感觉即使用墨水刻印在纸上，也没觉得是一种理想的倾述方式。</b><br>\n<br>\n<b>&nbsp; 509</b><b>计划的实施很顺利，这个在全国知晓的人仅有两位数的机密，一直在为台湾的国防安全服务。然而，越是继续跟进，却越发让事情起了反效果。前两天发生的事情已经打乱了我的全部步骤，面对境内外媒体和党内及行政院对王风事件的质疑，我发了疯似的将翻出这三年</b><b>509</b><b>计划的每个细致末端，并回顾这三年的所有历程，却没有发现有哪里不妥。</b><br>\n<br>\n<b>这种感觉很恐怖，我尝试找自身的问题，却发现根本不存在问题。</b><br>\n<br>\n<b>那到底节点在哪？通宵思索，王风是这个节点的关键。可以说，从他抵达台湾的那一刻起，台海注定将会走向不平静。</b><br>\n<br>\n<b>大陆利用新闻和舆论对台湾实施攻击早已人尽皆知，但这一次我没有办法反驳，国台办和行政机构已经把这个问题推到了风口浪尖，连续质疑当年我本人对待对王风的处理措施，泛蓝阵营趁势发动反击，公开在时报上谴责民进党有背着全国用隐秘路径开发生化武器，妄图挑起两岸敌对，威胁国家安全。这篇报道为大陆提供了炮弹，题目中的“疑似大陆生化武器”被北京当局改成了“疑似民进党当局生化武器”，已经在大陆网路上疯传。北京似乎没有进行控评，看样子是准备让事态任其发展。</b><br>\n<br>\n<b>王风是自己导演这个视频的，他没有经过任何官方授权，而他显然也不会是大陆派来的间谍。当年，王风的事情卡了我整整一个星期，我冥思苦想，不知道该怎么收场。后来只能暂时以“遣送回大陆”来进行搪塞。</b><br>\n<br>\n<b>王风确实具备超能力，经过测试，他的手臂可承受至少</b><b>3000</b><b>公斤的压力，内部肌体组织发生了变异，神经中枢控制系统、呼吸系统和心脏的供血单元全部集中在脑部，而肌肉纤维具有惊人的自我修复能力，可抗中口径步枪子弹的射击。这意味着，攻击脑部以外的地方无效。这简直就和丧尸一模一样。</b><br>\n<br>\n<b>&nbsp;&nbsp; </b><b>我庆幸王风是由于反共才逃到台湾来的，如果他真的是大陆派来的间谍，那他将给台湾带来一场彻底的灾难！</b><br>\n<br>\n<b>王风显然按捺不住了，</b><b>509</b><b>计划中我不用担心参与人士有问题，但王风是一个最大的变数。这次的视频事件应该只是前奏，我断定接下来还会有更恐怖的事情发生。</b><br>\n<br>\n<b>必须赶在行政院要求我答复以前寻找解决方案！</b><br>\n<br>\n<br>\n<br>\n（台北，2019年8月12日）<br>\n<br>\n总统被二部部长拦在了外面。<br>\n<br>\n“国运关天，我不出面，这个岛将不会安宁了！”总统说完准备硬闯，但还是被部长拦在了外面。<br>\n<br>\n“你进去会很危险。”<br>\n<br>\n“危险？”总统冷笑一声道，“如果王风真的想要做什么，恐怕我就是躲到核弹避难所里也没法保命！”<br>\n<br>\n部长不说话，表情十分复杂，但阻止着总统往里面走的动作没有变。<br>\n<br>\n“509计划的核心其实正是王风，目前想要控制他的最好办法不是坦克和大炮，而是人性，我相信，作为最高授权人，我能够力挽狂澜。”<br>\n<br>\n部长阻拦的动作开始变得不那么坚定，但他很快改变了这样的动作，拼命尝试摆脱对方从话语中强加在他身上的思维定势。<br>\n<br>\n“你不要逼我，如果事态无法收场，我现在可以立马向行政院公开一切，到那时你就由不得你了。”<br>\n<br>\n总统停止了强行往里的脚步，她思索着盘算怎么才能打开这个突破口。<br>\n<br>\n“如果三年前你是总统，你打算怎么做？把王风遣送回大陆吗？还是干脆和大陆一样把王风杀了？”<br>\n<br>\n这次部长愣在了原地，他没有想到总统会问这样的问题，更不知该怎么用脑海中能浮现的一切来寻觅一个合适的答复。<br>\n<br>\n说话间，总统的思绪仿佛又回来了三年前。那是她苦苦纠结着怎么处理王风的时候。面对一个可能让台湾获得单独对抗大陆的方式，无论如何不可能让人还能保持理智和冷静思考。<br>\n<br>\n总统认为自己当年做了一个最错误的决定，而现在已经无法挽回了。<br>\n<br>\n“老实说，我对自己的命已经不在乎了。“总统说出现在内心的真实想法，”给我一个机会，如果还不晚的话，拯救2500万民众生命的方式就取决于你了，即使要报告行政院，也让我先试一试，行不？”<br>\n<br>\n部长没有理由再继续阻拦下去，他叹了口气，让出了道。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/20400\">https://pincong.rocks/article/20400</a>","date":"2020-06-13","agreeCount":9,"discussionCount":0}