{"type":"article","id":20359,"title":"感觉自己抑郁挺严重的，葱友有没有过来人能给些指点帮助呢？","uid":32943,"topics":[4362],"contents":"没想到在品葱第一帖居然是负能量如此爆炸的贴。<br>\n如果您已经看到了部分内容并引起了您的不适，我向您表示非常抱歉～<br>\n如果违反了社区规定，请麻烦指出具体条目，以便我修改，感谢<br>\n<br>\n<br>\n如果您决定往下看：信息很多很长，主要有几个层面<br>\n1、我的工作和事业层面<br>\n2、我的感情和家庭层面<br>\n3、价值观层面<br>\n4、自己的一些出路想法方案<br>\n5、不想死的理由<br>\n6、写这篇帖子求助希望得到的帮助<br>\n<br>\n<br>\n表面基本情况：<br>\n男，26岁，国内某头部211计算机本科毕业，工作5年，国内一线城市小公司高级产品经理，收入税前30万+。<br>\n<br>\n实际情况：<br>\n1、毕业以来工作经历：<br>\n5月底，在待了2年的公司主动离职。离职原因：工作满足不了自己的回报预期。<br>\n（1）收入：小公司不加薪，进去什么价，出来几乎还是那个价。业务做得好，奖金发不了几个钱。<br>\n（2）能力成长：实话实说在这家公司，个人的能力成长还是很明显的，第一年进去的时候属于纯执行，第二年开始负责一条业务线带业务团队。但关键在于，小公司业务总是在变（听大公司朋友说大公司也一样），平均1-2个Q就换业务方向，无法在某个细分领域深入钻研，也就难以沉淀积累（大部分打工者应该都差不多）。<br>\n（3）精神层面：公司业务陷入了很大的瓶颈，不看好公司业务（如果业务在上升期，多少有些成就感）。加上公司的业务搞法，自己不喜欢，不认可。所以一天都不愿意多待，哪怕是启动划水混工资模式，我都觉得浪费时间和生命，反而是一种痛苦。<br>\n<br>\n<br>\n2、对自己职业和事业的思考<br>\n（1）过往经历：反复折腾，蜿蜒前行，几乎没有沉淀。<br>\n大学没好好学计算机专业知识，打了几年游戏，毕业时找了个游戏公司当游戏策划，干了一年多，发现自己其实不喜欢游戏，也不喜欢游戏策划。然后中间发生了一件改变我人生轨迹的事（在【情感经历】）细说，换了个城市，然后在那个城市也是百般折腾，断断续续做了一年运营和产品，然后到了前面说的公司待了2年。<br>\n都说5年是个坎，回过头来看，自己换了一个又一个行业，做了一个又一个项目，除了一些职场的通用能力，专业能力和管理能力，其他东西都没有沉淀下来，业务能力也谈不上专家。<br>\n（2）对打工的认识：<br>\n任何员工在老板眼里都是他赚钱机器上的一个工具，老板想的永远都是把这个花钱雇佣来的工具的价值最大化，kpi没有最高只有更高。所以，矛盾体现在：打工永远会是背着越来越重的业务压力，层级越高越如此，没有尽头，而且越往上越被剥削严重，而大部分人互联网人只是依附在大树下的寄生虫，离开了平台什么也不是。就像是养蛊，大部分人的结局是被榨干青春和精力，成为养分。<br>\n所以，我问自己，如果我继续打工，继续做产品经理，找到一份工作，做3年5年，做到35岁甚至40岁。我真正能得到什么呢？一个首付？一套房子？一堆水泥？<br>\n（3）那创业呢<br>\n以赚钱为目的，考虑过自己做点小生意，比如开小餐饮小娱乐场所，仔细盘过调研过，但缺乏经验，且外部环境趋势不好，综合评估认为风险太大，遂放弃。<br>\n（4）那总得做点什么？我自己有什么兴趣爱好吗？<br>\n曾经喜欢游戏，觉得做游戏策划很好，兴趣和工作结合在一起。但是后来发现并不喜欢游戏，甚至现在很反感游戏，觉得纯粹是浪费时间。<br>\n曾经喜欢做产品，曾经也把像乔布斯一样做出改变世界的产品，当作自己的初心。但是毕业这几年的经历，让我觉得，在中国，只有极少数的产品能叫做真正以用户第一做产品，其他大部分公司都只是披着互联网和产品的壳把用户当流量和韭菜榨取。而且按照目前的轨迹，自己也不太可能有朝一日进入谷歌、苹果这样的公司做优秀的产品。<br>\n很多人把赚钱当作兴趣爱好，认为钱是个好东西，我不能说我不喜欢钱。只是，钱跟游戏里边的货币有本质区别吗？把钱当作兴趣爱好甚至是人生追求，我没法说服自己。<br>\n旅游？音乐？电影？好像都提不起我持续的兴趣爱好和追求。<br>\n总结起来：对能想到的工作、事业都失去了兴趣。<br>\n<br>\n3、再来说说家庭和情感经历吧。<br>\n单亲家庭，20年没见过生母，由身患残疾的奶奶养大，父亲出钱供生活和读书。父亲蓝领，很感激他送我读书。我大学毕业后再婚了，现在他俩自给自足，我很为他开心，当然也没其它支持我的空间。我自己工作几年存了二三十万，也不多，没考虑过买房。<br>\n情感经历，只谈过一次恋爱。<br>\n我自己觉得，长得矮是主因，1米6，四等残废，不是同样处境的男生根本想像不到这种无能为力的痛苦。（主因：父母矮+小时候穷得很没得吃，有啥好说的，三面环三的真·穷山沟里的奶奶+小孩子，没饿死也是奇迹了）然后娃娃脸是次要因素吧。<br>\n谈的一次恋爱，做游戏策划期间，打游戏认识的。然后从游戏公司离职后，去了她在的城市。姑娘对我很好，后来还同居了（没啪），后来分开了。总共在一起一年多吧。后来我想，这是必然的。两个人，从日常生活消费习惯到三观有太多的不同，加上两个人原生家庭都有很大问题性格都有很大缺陷，又都是第一次谈恋爱，强行能在一起这么久也是不容易。现在已经三年多没联系，以后也不会联系了<br>\n<br>\n总结起来：原生家庭缺陷到让我曾经无比羡慕稳定和睦家庭，但情感经历让我对自己‘爱一个人的能力’和‘维系幸福家庭的能力’绝望。生孩子就不用说了吧。<br>\n<br>\n4、价值观层面的冲突。<br>\n一个意识形态评测90多分的自由主义者，在这样一个社会环境下，有多痛苦，我相信品葱的很多人，都懂。之前说的都是只有我自己能感受到的负面情绪，我不想再展开这个层面详细描述，因为我不想让愿意看帖的你再这些文字强化你在极权统治下的痛苦。<br>\n<br>\n5、我自己考虑过的一些出路<br>\n（1）回老家省会付个首付，岁静养老。但我不愿意在这样的社会环境下，过着一眼望得到尽头的生活。<br>\n（2）继续在一线城市搬砖。搬到什么时候呢？35岁吗？再然后呢？<br>\n（3）自己做点小生意。上面说到过，风险太大，不到万不得已不想这么搞。<br>\n（4）出国读书。目前学费不够，（GPA不够，平均分只有2，学渣一个，奖学金不可能的。很后悔啊）<br>\n（5）先2再4。30岁出去读心理学硕士，然后争取读博，然后争取留在大学里边当讲师，60岁退休。<br>\n（6）搞瓶安眠药一口吞下？多少有点不甘心<br>\n<br>\n6、不甘心在哪？或者说这世上还有哪些东西吊着我，不让我痛快去死？<br>\n（1）人生意义？这一块本来应该是最重要的，但是现在找不到。<br>\n（2）爱人、爱情。‘爱一个女孩子，并且被她爱着’的可能性<br>\n（3）家庭。‘拥有一个完整和睦稳定的家庭’的可能性<br>\n（4）我的老父亲。虽然我跟他关系不好，但还是舍不得他老无所依。<br>\n（5）在健康的社会环境里生活。可以自由、可以有很多种生活方式。（没出过国，没体验过国外是什么样子的，所以我没想过国外是天堂，任何地方都有不好的地方。我只是指：可以自由上网，自由讲话，人和人相互尊重。社会的大部分文化和价值观不畸形。工作压力小一点，通过8小时的工作，可以让自己几年后买的起郊区房子。跟家人孩子好好感受世界，享受人生）<br>\n（6）孩子。在一个健康的社会环境里，好好养一个孩子。给TA爱，教TA爱，尽量让TA感受这个世界的美好（虽然我现在不知道这个世界美好在哪，但是如果我愿意生孩子，那到时候我肯定已经感受到这个世界的美好了）<br>\n希望真是个好东西，至少能让我活下去，但同时也是某种痛苦的根源。<br>\n<br>\n7、总结<br>\n如果你能有耐心看到这里，不知道你是否能理解，一个表面看上去还不错的人（就像你一开始看到我描述的那些词一样），为什么会说自己压抑到快撑不住了。因为，在事业，爱情，亲情，家庭，兴趣爱好，自我实现，人生意义……在我眼里重要的东西，都是混乱不堪支离破碎一地鸡毛的。这种状态陆陆续续持续了3年多，直到最近离职，失去了工作的聚焦，我感觉这些被我挣扎封印的负面情绪，在不断地爆发着，蚕食着我的那些希望和‘不甘心’。<br>\n<br>\n大家都说抑郁的人，不是很难过，而是感受不到高兴和悲伤。<br>\n自杀的人，不是充满恐惧和痛苦，遇到了过不去的坎，而是对未来没有希冀，没有想象空间，没有期待。<br>\n<br>\n我不想抑郁，我也尽量不抑郁，在我所有的朋友面前，我都是个优秀的人，在所有认识我的人面前，我都是个外向、情感丰富的人。但我最近已经连续一周失眠了，整夜难眠，凌晨5点才睡得着。失眠的时候不是痛苦难过，而是被这些信息、情绪撕扯到空洞，麻木。<br>\n<br>\n我不知道跟谁说这些。我跟最好的几个朋友，也只敢跟他们倾诉其中的一两个方面也已经跟感激他们了，怕全倒出来会把他们吓坏。心理学的书看过好多，自救效果有限。不想找心理医生，觉得没用，人的悲伤是无法共情的，就像我不能体会残疾人的痛苦，心理医生不经历这些类似的情况，又如何能给出有用的药方？<br>\n<br>\n如果您能看到这里，我希望您没有被这些负面的文字所影响到。如果您觉得冒犯到了，我再次向您致歉。如果您恰好有过类似的经历，或者其他从痛苦中走出来的经历，能给到我一些建议意见，或者您觉得或许对我有帮助的话，我都洗耳恭听。<br>\n<br>\n再次感谢","date":"2020-06-13","agreeCount":3,"discussionCount":0}