{"type":"article","id":20356,"title":"旧文重温，中国想要回到天下秩序必定是一场灾难","uid":1784,"topics":[71,18,163],"contents":"项飙：迫不及待想成为“世界中心”, 恰恰是灾难性的<br>\n来源：《开放时代》2009年第9期&nbsp; 作者： 项飙<br>\n<br>\n我们要挑战现有的中心霸权，但是不一定要取而代之。一个人人都把眼睛盯在中心上、要进入中心的世界是危险的，甚至会是灾难性的。<br>\n<br>\n　　中国1978年以来的三十年，是“改革开放”的30年。“改革开放”已经成为不可分隔的词组，但是“改革”和“开放”之间的关系仍然有待于厘清。改革从边缘(农村)开始，自下而上;开放在局部举行(特区)，自上而下。在早期是改革为主，开放为辅。到了上世纪80年代后期中国采取“两头在外、大进大出”的经济发展战略，开放程度空前。至少在2001年中国加入世界贸易组织之后，我们可以说，改革越来越依靠开放来促进。当时在争论要不要“入世”的时候，赞成派的一个主要观点就是，改革到了关键时期，光靠内部的力量推动不够，而要靠进一步的开放来促进更深度的制度创新。甚至有人认为，邓小平的改革与赫鲁晓夫的改革的一个实质性不同就是开放：邓把改革与开放结合在一起，相辅相成。赫鲁晓夫的改革是闭门的改革，没有世界视野，没有外力推进，所以他的改革没有成功。<br>\n　　对内改革和对外开放之间逐渐深化的关系，不仅体现在经济互补、技术转移和制度学习上。它们之间的关系也是一个意识形态上的构造。“与国际接轨”、“和世界靠近”，这些不仅是学术研究界的中心话语，在其他社会经济领域也是耳熟能详。与世界接轨、面对来自世界的挑战、参与世界竞争，成为不容质疑的目标，成为很多改革政策被合法化的基础。当然，对开放的强调，并不意味着自我的丧失。在世界意识强化的同时是强烈的国族(中国)意识。所谓“只有本土化，才能国际化”、“越是民族的，越是世界的”等口号在文艺界甚至工商界都广泛流行。<br>\n　　“开放”变得如此重要，那么我们现在究竟在对什么开放?当我们说“世界”的时候，我们指的究竟是什么?当然，世界本身是普遍联系的，不管我们搞不搞改革开放政策，中国都是世界的一部分。<br>\n　　这里的关键问题是我们自己的“主观世界观”，即我们有没有能力对我们自己所在的位置进行反思、批判和提出新的想象，从一个自为的世界进入一个自觉的世界。比如，“越是民族的越是世界的”这句话本身不一定不对。但是如果我们不对究竟何为世界、何为民族作分析，这句话很可能会把我们带进死胡同，使我们失去把“民族”相对化、把“世界”历史化的能力。<br>\n　　例如，张艺谋可能是中国当代艺术界最能深谙“越民族越世界”真谛的成功人士。他早期的作品倾向于根据欧美的审美眼光选择所谓“民族要素”来表现中国;而到后来，他更多的根据自己的理解来定义何为“民族要素”，把它们强化并展现给世界。为了突出“民族要素”，张艺谋的作品往往偏于形式化，追求视觉冲击力。在他手下，很多时候中国人除了上天入地的打闹、奇异极端的习俗，剩下的就只有基本的(有时候是极端化的)七情六欲;而没有自己的历史感、社会感和思考能力。张艺谋的“民族”不能代表中国人民的基本经历和问题;张艺谋的“世界”基本上等同于西方电影市场。张的“民族”无疑成功地走向了世界，而他的成功与其说是辅助了中国和世界的沟通，毋宁说是阻碍了互相的真正理解。<br>\n　　所以，究竟什么是世界，这个看似空洞的问题是一个不能轻易绕开的问题。在我们越来越有意识地和世界互动、越来越积极地要建设一个新的世界格局、并且作用越来越大的时候，我们显然有必要反思自己的世界观。<br>\n　　目前占主流地位的世界观，在很大程度上是建立在一个对“普遍世界”和“特殊中国”之间的二分的基础之上的。比如，在中国社会科学界的争论中，长期以来我们讲的都是如何把国际理论和中国实践相结合。郑杭生教授提出的“两维视野”是一个具有典型意义的概括。他说：<br>\n　　“本土性和国际性相结合，学理地说，更可体现为一种有方法论意义的视野，这就是两维视野或双侧分析。……社会实践的结构性变化包含着两种力量，具有两个维度，这就是第一，现代性全球化的长波进程所代表的力量和维度;第二，本土社会转型的特殊脉动所代表的力量和维度。我们曾经指出，当今世界的每一项重大的动态变化之中，都包含着这两个维度也即这两个方面的共同作用。”<br>\n　　于是，世界在上，代表普遍，中国在下，属于特殊。这种二分法，当然不限于社会科学界，它也是整个社会的集体认知的反映。正是在这样的认识框架下，开放(对普遍规律的接纳)才可以成为改革(对特殊情况的调整)的驱动力和为改革措施正名;也正是在这样的框架下，“越是民族的越是世界的”才合乎逻辑。基于这样的二分视角，特别是基于把世界看作是普遍规律和未来发展方向的载体的预设，我们衍生出种种更具体的对当今发展的判断，对政策和社会行为产生重要影响。<br>\n　　目前占主流地位的世界观既是在长时段的历史延续中形成的，又是冷战后国内国际政治经济格局的反映。在本文中，我将分三个历史时期(19世纪末期、社会主义革命时期和改革时期)来回顾我们世界观的演变，希望以此来对我们的世界观形成批判性的反思。<br>\n　　▍自我的对象化和世界的外化<br>\n　　“世界”一词，源自我们对从印度传来的梵语佛经的翻译。“世”是时间，“界”是空间，世界乃指无所不包的宇宙，或者某一生存状态。而我们今天所说的世界概念，则是现代政治的产物。根据金观涛、刘青峰两先生的考证，现代意义的世界概念在19世纪末期开始在中文中使用，在20世纪初迅速普及。我这里针对现在通行的两个普遍观点提出问题：第一，天下观是不是真的那么特殊;第二，从天下观到与世界观的转化，是不是直接导致了我们现在所理解的国族观念和民族主义。通过对这两个问题的分析，我希望提出国族观念对“文明”或者“王朝”概念的取代，可能是一个相对次要的转变;更关键的转变是“自我”意识的转变和把“世界”想象成一个外在实体。<br>\n　　赵汀阳教授是近年来对天下观作了系统的阐述的学者之一。他强调天下有三重世界性：即天下是地理学意义的世界，是表现为民心的集体心理世界，是表现为世界制度的政治世界。天下理论有三个基本原则：天下无外原则、礼不往教原则、化敌为友原则。因此，在天下模式下，“所有地方都是内部，所有地方之间的关系都以远近亲疏来界定。”“与本土不同的他乡只是陌生的、遥远的或疏远的，但并非对立、不可容忍和需要征服。”天下观“由文化而泯除种界的区别”，而非通过武力掠夺。天下因此是一个“一元性等级体制”。赵汀阳认为，天下和世界的根本不同在于，“天下”所指的世界是个“有制度的世界”;而西方的，以主权国家为基本单位的世界概念，“世界就只是个地理性空间……只是个知识论单位而没有进一步成为政治/文化单位。”天下导致协调、一致，而世界则意味着潜在的冲突对立、分立无序。一些学者因此认为，中国在19世纪末期的剧变可以被归结为西方国族体系和中国天下体系的冲突。另一些学者则强调天下这一特殊思想将可能提供另一种组织世界社会的可能。<br>\n　　那么，天下观念是不是真的那么特殊?首先，从世界范围来看，在国族成为主要的政治单位之前，以自我为中心、由内而外、无限延伸的空间想象可能是相对普遍的。东南亚著名的“曼荼罗”政体就是例子之一。曼荼罗(梵文mandala)是以祭坛为中心的一系列的同心圈。在曼荼罗政体中，掌握神权的统治者居于中央，他对社会控制程度，社会对他的忠诚程度，以及地方社会的文明程度，都从中心到边缘逐步稀释。在这一政体中，中心是绝对明确的，边缘地带是模糊的，而现代意义上的“边界线”是不存在的。唐姆比亚称之为“星云政体”;也有人称之为“灯泡政体”：国王是灯泡，亮光逐步消退于黑暗之中。和天下概念相比，灯泡融政治于宗教，更具有道德性，形而上学的意味更浓。吉尔兹描述的“那轧拉”(梵文negara，意为王国)政体与此类似，“那轧拉”不通过实际的政治、经济或者军事手段控制疆域和人口，而是通过一系列居于中心、向外衍射的文化和仪式表演来整合政体。他因此称之为剧场国家。<br>\n　　其次，历史地看，天下和现代国家观念也不是完全没有相通之处。我以为，作为世界想象方式的天下观本身并不特殊，但是中国的特殊性可能在于：它在很早就把这个想象系统化、理论化，更重要的是，它大范围、长时间运用这个观念来指导统治实践。<br>\n　　那么中国历史上的王朝靠什么来贯彻、维持他们的天下想象呢?他们显然不是完全依靠道德教化，而在很大程度上是因为他们有很具体的操作手段和政治策略。比如，在最早系统概括中国早期政治空间想象的《尚书·禹贡》中，天下由“九州”和“五服”两个维度组成。九州是地域上的划分，和现在的区域划分没有什么区别。而五服是组织空间区的制度性原则。简言之，所谓五服，就是从京师出发，向四面辐射，每五百里为一“服”区，每一服的文明程度逐渐降低，和中央的差异越来越大。五服因此和中央有形成不同的朝贡关系。“九州”这一区域划分原则和“五服”这一制度组织原则交叉互补，整体的邦国得以建立并被有效统治。这种通过非常具体的地域化的原则来组织权力的做法，和现代民族国家没有什么本质区别。Edward Wang指出，“天下”在实践中乃是真实的地域政治关系的反映。他认为从北魏开始，人种意义上的“汉—夷”之辨在中国政治中不再占主导地位，而空间意义上的“中国”和“边疆”的关系变得更重要。谁占据了“中国”(中原)这个空间领土，谁就具有统治“天下”的合法性。所以，天下观念不再是无边无际的形而上学的观念，而是被空间化了，形成了具体的地域依托，这正是现代国家的主要特征之一。<br>\n　　我以为“逐鹿中原”这个说法是对中国政治历史的一个很好概括。一方面，它反映了中国政治中“中心崇拜”的倾向。得中原者得天下。中原首先是一个空间概念，但是这个空间概念获得了巨大的文化和道德含义。我在下面还要讲到这个“中心崇拜”。另一方面，中原必须通过“逐鹿”而得，必须通过具体的，而且通常是残酷的，官僚和军事体系来保护。道德教化和“安抚”策略不是没有，但是需要和军事力量并行实施。在历史上，中国内部的战争和暴力冲突很可能不比在欧洲的国家之间、宗教之间的战争少。“无外”原则绝对不意味着没有暴力和镇压，而很可能只是把暴力关系内部化了而已。国内暴力和国际暴力之间的转化关系可能是现代世界政治体系变化的一个主要线索。<br>\n　　我强调“天下”和“世界”的差别不是那么绝对，并不是要否认中国社会在19世纪末期所经历的思想变化的剧烈性和重要性。恰恰相反，我以为19世纪末的思想变化的重要程度超出了“天下”和“世界”之别，其剧变的核心内容之一是自我的对象化。<br>\n　　天下观中是完全以自己为中心的，而且连续不断，无限延伸，无所不包。在天下观下，自我是绝对的，不能被相对化和对象化。我以为像《山海经》、《大唐西域记》等文献和欧洲的“东方学”，至少是萨德意义上的东方学，有本质的区别。欧洲的“东方学”在表面上是关于东方的知识，但其真正关怀是欧洲自己，是要建立欧洲和非欧洲的联系，从而树立一个对欧洲自己的叙述。中国历史上对异域的兴趣可能主要是出于知识和信息上的好奇，而不涉及新的认识论和方法论，不涉及对新的世界秩序，特别是对自我的想象。他者要么是自我的扩展，要么是有待吸纳的对象。不像欧洲的东方学学者，中国的学士没有把在边缘的对象当作外部或者他者，通过对他者的了解来形成对自我的认识。能不能把自我对象化，我以为是传统天下观和现代世界观的一个本质区别。<br>\n　　19世纪后期帝国主义的坚船利炮把以自我为中心的天下、天朝观念击得粉碎。中国的知识分子突然意识到，自己不仅不是世界的中心，反而自己根本在“世界”之外。早期的洋务运动和变法改良要中学为体、西学为用，还是要以自我为本，但是随着危机的深化，随着对外部世界的进一步认识，中国知识分子的思想日益激进，觉得中国非彻底改变而不能生存。自我的对象化达到了极端，体现为对自我、对传统的彻底否定，号召“打倒孔家店”。康有为在20世纪初称，统治中国千年的“化夷之辩”要彻底改写，在当时的世界版图之中，欧美是代表文明和进步的“诸夏”，而中国则应该被视为“准夷狄”或“半野蛮”。日本的“脱亚入欧”论在逻辑上有相似之处，即把自我彻底对象化，不仅成为认识和反思的对象，而且成为批判和改造的对象。<br>\n　　和对自我的相对化相对应，“世界”则被绝对化和外在化了，即世界成为一个客观存在、不可抗拒、高于自我的绝对实体。<br>\n　　进入世界等于加入进步的历史过程。被绝对化和外在化了的世界，不再仅仅是一个客观存在，而且成了人类历史普遍规律的载体。孙中山的名言“世界潮流，浩浩荡荡;顺之者昌，逆之者亡”是这一世界观的一个典型反映。“顺之者昌，逆之者亡”的说法出自《史记·太史公自序》：“夫阴阳四时、八位、十二度、二十四节各有教令，顺之者昌，逆之者不死则亡”。很明显，这句话原指自然规律、特别是时节法则不能违背。但是到了孙中山那里，不可违背的历史和社会法则通过世界这个空间概念表达出来。近现代的知识分子把哲学上的本质和规律概念、抽象的历史逻辑以及具体的地理想象(归功于新的航海技术和地图制图技术的发展)结合起来，通过空间的叙述建立了一种历史的宿命。这和早先士大夫讲述天道人伦很不一样。比起纯粹的哲学和历史的演绎，空间概念的引入让人们看得见、摸得着，使得规律显得更加“实证”，必然更加“必然”。<br>\n　　现在的绝大多数论著认为，从天下到万国、到世界的转变是和现代国家观念的确立紧密地、甚至是必然地联系在一起的。在这样的叙述框架下，富国强兵、建立一个自主强大的现代国家、自立于世界民族(国家)之林，成为革命和现代化的首要目标，也成为中国近代史的主线。事实上可能要更加复杂。国族意识当然很重要，但是19世纪末、20世纪初纷繁复杂的社会和文化运动中，民族国家并不一定是首要的社会目标。很多政治运动，从无政府主义、到共产国际运动、再到国内的社会主义革命运动，在很大程度上是反国族观念的。陈独秀称国家为“骗人的偶像”。蔡元培主张超越“国”和“家”的局限，全人类应该联合起来战胜自然。梁启超可以被认为是中国近代民族国家思想第一人的，呼吁要变朝廷意识为国家意识，但是他只把“国”是个人和世界之间的一个“中间阶级”，是一个过渡，他后来日益向世界主义靠近。确实，对许多中国早期的仁人志士来说，建立自己的国族不是唯一的、甚至不是最重要的救中国的手段，而是要让中国人民直接参与到世界性的革命中去。他们追求的，不是去效仿西方的国族逻辑，而是要超越这一逻辑本身。革命理解、世界主义和国族意识的关系在早期是复杂的。<br>\n　　根据对这一历史的认识，我们可以假设性地区分两种民族主义或者说国家意识。一是相对的、开放的、带有工具主义色彩的民族主义;二是绝对的、内向的、本质主义的民族主义。这两种民族主义都建立在现代的世界观之上，都承认民族国家在世界政治格局中的中心地位。但是相对的民族主义把国族当作工具性的容器，把国族看作全人类更大的历史运动中的一部分，国族是个人和世界的一个中介;而绝对的民族主义把国族的建立、维持、强大本身看作是目标本身，无法接受历史的偶然性(绝大多数现存的国家都是因为历史上的诸多偶然因素才成了国家，包括中国在内，没有哪个国家是“必然”的、神定的)，更难以想象未来国家的消解或者变异。绝对的民族主义不仅视世界是潜在危险的，而且倾向于认为敌对是必然(即，如果每个国家的人民都信奉绝对的民族主义，那么自然大家各不相容)。在19世纪末、20世纪初，这两种民族主义同时存在，此起彼伏，互相交叉，对社会运动和政治思想产生重大影响。很明显，和社会主义革命相关联的，是相对的民族主义。社会主义是世界主义，不是为中国而中国。<br>\n　　▍社会主义革命和“三个世界”<br>\n　　“十月革命一声炮响，给中国送来了马克思主义。”早期投身于社会主义革命的中国知识分子具有极强的国际主义意识，普遍认为中国的社会主义是世界社会主义革命的一部分。中国共产党是在第三国际的帮助下建立的。至今，在官方定义中，毛泽东思想首先是在国际资本主义发展到帝国主义阶段对马克思主义的发展。因而，毛泽东思想首先是世界革命理论的一部分，而不仅是对中国问题的解决方案，毛泽东是世界无产阶级革命的领袖之一而不是一个国族的英雄。但是这一建立在高度的世界主义理想基础上的革命，却依靠其“国族化”而获得最后的成功。<br>\n　　在革命“国族化”的过程中，中共逐渐形成了“普遍世界理论和中国具体情况相结合”的话语框架。黑格尔和马克思哲学中的普遍—具体的辩证思想，给了这个话语极大的理论支持。但是，究竟什么是世界、普遍、必然，什么是中国、具体、特殊，没有人能真正说清楚。它的真正功能可能有两个：第一，为官方的意识形态工作提供了一个宽泛又方便的框框，几乎可以去解释所有的问题;凡是执政者想做的，都是“普遍世界理论和中国具体情况相结合”的结果，是不是先后矛盾没有关系。第二，和本文关系更密切的是，它提供了关于自我和世界的关系的又一种解释。中国现在是在世界之内、世界之下，是人类世界的一个具体案例。<br>\n　　但是如果我们仔细分析毛泽东的具体行动和政策，他对所谓世界规律并没有多大兴趣。在毛眼里，世界总是分裂的、动荡的，中国要根据具体的世界动态而动，而不是跟着所谓普遍规律走。第二次世界大战结束后，毛就预见到世界将分化为美、苏两个阵营，一部分国家将居于二者之间，形成“中间地带”。但是毛认为中国在当时的情况下，不可能进入中间地带，而必须“一边倒”。到1969年，始于50年代末的中苏关系的裂痕公开化了，到了中苏关系破裂以后，毛把中国列入了中间地带。毛泽东在1973年会见基辛格的时候，又提出“一条线”战略。毛说自己要在地球上划一条横线，联合美国、日本、巴基斯坦、伊朗、土耳其和欧洲反苏遏苏。毛最有影响的世界想象当然是关于对三个世界的阐述。他在1974年2月会见赞比亚总统卡翁达时首次提出这一思想。1974年4月，邓小平在联合国第六届特别会议上详细阐述了毛泽东关于三个世界划分的战略思想：“现在的世界实际上存在着互相联系又互相矛盾的三个方面，三个世界。美国、苏联是第一世界。亚非拉发展中国家和其他地区发展中国家是第三世界。处于这两者之间的发达国家是第二世界。”<br>\n<br>\n　　中间地带、一条线和三个世界的理论彼此之间不是没有矛盾。中间地带是按照意识形态的划分，一条线是对真实地域政治的对策性建构(这一对策是不是明智，是另外一个问题)，而三个世界则既是现实主义的概念，又是理想主义的，既是一个关于经济发展的概念，又是关于政治关系的思路。三个世界理论一方面要超越当时的冷战思维，因为第三世界要拒绝在政治上和在军事上做两个超级大国的棋子;在另一方面，和不结盟运动相比，第三世界又特别考虑到经济发展的因素。所以它既考虑到“东—西”关系(资本主义和共产主义阵营的关系)，又考虑到“南—北”关系(发达国家和发展中国家的关系)。1974年联合国提出建立国际经济新秩序、发展南南合作;和毛的三个世界理论有相通之处。<br>\n　　一些进步的人类学学者曾经抨击“第三世界”这个概念。比如著名人类学家沃尔夫认为第三世界这个标签是在殖民主义之后，西方社会又一次以自己的资本主义生产方式为标准，对人类社会根据经济发展水平(也就是根据其他社会和西方的相似程度)，而进行排序编号的作法。西方再一次被置于人类发展序列的顶峰。被称为第三世界的国家之间的差异性被抹杀，统统被想象成一团整体，都是落后的、灰暗的、充满贫穷、疾病和需要拯救的。<br>\n　　当我看到这些对第三世界概念的批评时，我很惊讶。因为我们自己身处第三世界，觉得这个说法就很好，具有重要的动员力量。我们依靠这个概念在很大程度上推进了世界政治新秩序的建设。1971年，正是在众多亚非第三世界国家的支持之下，中国重返联合国。用毛泽东的话来说，是非洲朋友把中国“抬进了联合国”。在联合国内部，77国集团(在国际外交界经常被称作“77个兄弟”，指联合国成员中的第三世界国家，中国并不是一个正式成员，但是发挥着重要作用)联合行动，办成了不少事。所以关键不是别人怎么看我们，而是我们怎么看世界。究竟三个世界的理论是不是科学、是不是在学理上足够精细，是另外一回事，它至少提供了一个对世界的新的想象。即世界不是完全外在的实体，不会稳定地、自动地迈向历史的必然，而是要把世界想象成为一个要主动争取的对象，相信自己能在世界里扮演重要的角色。<br>\n　　这个时期的民族主义是比较相对的、外向的，即认为国族建设是为了实现更大革命目标的一个手段，中国是世界革命的一部分。当时官方强调的也是爱国主义和国际主义的相结合。在当时对阶级斗争和世界革命的强调的背景下，民族主义意识并不强。但是，这样的世界想象中又穿插着一定的革命化的天下想象。60年代中国外交战线上要搞“四面出击”，甚至提出“世界革命”的口号，直接和间接地介入东南亚地区的革命输出。虽然当时革命化的想象把世界想成一个动态的格局，但是却无法有效地理解世界的多样性和复杂性，即认定自己必然是正确的，整个世界都必须革命，和自己不一样的都是有问题的。以革命老大自居，逐步导致了封闭自守。<br>\n　　▍改革时期<br>\n　　到了上世纪70年代末期，革命天下的想象遭到了打击，中国人民又一次痛切地猛然认识到自己远远落后于世界。“文革”刚刚结束的时候，对外开放相当有限，主要局限于国家干部和少数公派学生去美、欧、日考查和学习。但是有限的对外开放大大促进了对内改革。自己和世界的巨大差距给了高层很大的刺激。可以认为，对外在世界的重新“发现”、政治高层对“文革”的否定、以及底层农民的生存危机，是促使高层领导决心改革的主要原因。<br>\n　　在讨论改革时期的世界观之前，我们需要注意到，这个时期的关于“世界”的话语主体发生了重要变化。现在，不仅是学者、外交人员和意识形态官员关注世界，普通老百姓，特别是青年学生，对世界也发生空前的兴趣。在关于对世界问题的讨论中，不再是所谓专家、官员在引导观点，而是专家、官员要应对大众观点，有时候甚至被大众推着走。现在人人都有自己的世界观，全社会都是世界观的塑造者。和这一话语主体的多元化紧密联系的，是信息来源的空前的多元化。在这种情况下，对世界的想象和对国内政治的理解越来越密不可分，民族主义究竟是对外还是对内已经完全混合。但是这并没有必然带来我们对世界的理解的多样化。相反，我认为在改革时期的世界观的基本特征是，第一，我们对世界的理解趋于单一化而不是多元化;第二，我们对自己的理解也趋向于内化和简单化。<br>\n　　当我们刚刚再次打开国门时，当时的世界格局还是相对多元或者说是分裂的。当时中国和第三世界国家有着紧密的联系，苏联、东欧还是社会主义，东亚新兴国家和日本既有共同性也有差别，北欧、西欧、澳大利亚和美国这些典型西方国家内部也有重大区别。上世纪80年代的多样的思想争论，和这样的世界格局以及我们对世界多样化的注意是有关系的。当时，我们对所谓的日本模式、东欧模式(比如匈牙利道路、波兰道路)、北欧模式、美国模式都有不小的兴趣，而且从自己的情况出发对它们作分析性的比较。<br>\n　　但是在进入上世纪90年代以后，我们对世界的理解和兴趣可能反而变得单一了。1989年苏东剧变、柏林墙的倒塌，确实在意识形态上造成了“历史的终结”的效应。世界重新变成了一体。世界不再是一个场域，而更像一个实体。在日常话语和意识中，美国基本等同于世界。尽管中国和第三世界国家的经济交往在客观上是深化和扩大的，但是社会上对它们的关注和兴趣不但没有提高，比较于60年代和70年代反而下降了。90年代的“小语种”危机，即很难招到学生来学习波兰语、越南语和非洲的语言等等，就是一个例证。我们倾向于把全世界想象成一个自由市场的载体，而且似乎世界已经找到了历史的必然，别无选择。在这里我们需要再次强调知识信息的积累和世界观的深化之间的区别。越来越多的年轻人对各国的风土人情日益感兴趣，但是这并不意味着他们把各个文化各个社会理解为能动的历史主体。我们对世界上不同国家和文化在信息上的了解增强了，但是对世界发展变化的复杂内在动力的理解简单化了。<br>\n　　这一世界观的单一化并不是孤立的、中国特有的现象。印度也经历了类似的变化。在从典型的殖民地转变成新型民族国家的过程中，甘地的反现代性的东方哲学，和尼赫鲁的不结盟运动和民主社会主义理想是政治认同的基础。但是到上世纪90年代，这些理想主义几乎消失殆尽。人们宁可相信国际、国内政治无非是赤裸裸的权力竞争;理想主义是天真者的代名词。曾作为反殖民主义运动中重要思想武器的甘地的东方文明论依然还有市场，但是几乎被彻底非政治化了，成为和瑜伽、吃素等表象联系在一起的“文化”现象。<br>\n　　一个单一化的世界想象并不是一个平坦的、无中心的世界想象。相反，“中心”变得特别重要。西方学者经常批判中国学者的“中国中心论”(特别在对亚洲历史的叙述上)，在我看来更加有问题的是“中心中心论”，即有意识无意识地认为人类历史总是由特定的中心主宰的。中国中心论有时候无非是这个认识框架的具体化而已。当然，在任何空间想象和地理叙述中，中心都是重要的。但是中国长期的天下模式和朝贡制度的实践，一系列对中心的想象，有可能造成了特别强烈的“中心崇拜”。天下概念主要是靠中心来维持的，边界是不确定的，五服、六服、九服是变化的，唯一不变的中心。中心包括中原地域、儒家经典、正统的皇朝礼仪。中国的历史是对中心争夺的历史，中国的历史叙述是对中央的叙述。虽然改朝换代，这个中央保持不变，从而在叙述上呈现出人类历史很少有的连贯性。而在边缘的生活对很多人来说不是难以想象的，就是不值得生活的。<br>\n　　历史地看，我们原来以为自己是中心，到19世纪认定西方是中心，到1960年以后又认为自己是世界革命的中心，到1990年以后以美国为中心，思维围绕中心转。这些中心的存在既是客观现实，又是主观建构的结果。美国的中心地位当然是靠着其强大的军事、政治、媒体和经济力量来支持的。但又是我们给它“抬”起来的。从2008年后期开始的世界经济危机在一定程度上，正是单一中心的世界观的结果。危机看起来源于美国，但是如果没有中国的过度生产，特别是中国的大规模对外借贷，美国也不可能如此过度消费和过度投机。人人都以为美国倒不了，大家都愿意向它投资借债，鼓励美国可以拿别人的钱花。结果在美国陷入危机之后，我们还得扶着它，因为我们已经把它扶上了中心的位置，如果它倒了，影响面将会太大。<br>\n　　现在所谓的中国崛起在某种意义上也是这一中心观的延续：希望中国成为一个新的中心，甚至取而代之成为唯一的中心。中—美关系被认为是决定世界走向的关键。这一点美国的学者谈得最多，因为他们也是中心论者。但是很多国家，特别是北欧国家，弹丸之地，在主观上也明确把自己定位为边缘，但是在世界事务里发挥了重要作用。更重要的，在这个世界上还有大片的沉默着的真正的边缘，比如整个黑非洲、南亚和拉美的许多地方。他们究竟怎么想?当权者——或者是把自己想象成当权者的观察者——总希望会当凌绝顶，看高耸入云的孤峰，认为山峰决定了地貌;而事实上是山底无数石块、泥土和植被托付着山体。为什么不能根据山底的丰富景观来构想我们身处的地貌?为什么一定要气喘吁吁往顶上爬，高处不胜寒，而不去欣赏、呵护或者干脆加入山麓美丽的树林?有没有可能把边缘的话语组织成世界话语?<br>\n　　毫无疑问，所谓的“和世界对话”在实践中意味着和中心对话。大多数学者对边缘的情况、特别是来自边缘社会的观点没有兴趣;很少人会去和印度、印度尼西亚、巴西、尼日利亚的学者对话，更不要说尼泊尔、斯里兰卡、斐济这些小型国家了。在教育界有重大影响的“211工程”，要在中国建设100所“世界一流”大学。但是什么叫世界一流，显然是根据中心国家的标准来界定的。刘少杰教授指出，社会学思想在发端之初在中国社会有重大影响，但是后来中国社会学过高估计西方社会学的普适性，通过简单移植西方社会学理论来研究中国社会问题，正是这一和中心对话的欲望，使中国社会学本身在中国社会边缘化。<br>\n　　和对世界的理解的单一化联系在一起的，是对自我的理解的内化。所谓“内化”，我指的是靠文化意识、个人修养等内在特质来界定自我。所谓心性问题、人生问题、文化问题越来越引起注意。为说明这一内化的趋势，我们可以对在上世纪80年代风行一时的新儒学和在2000年以后的论语热及“大众儒学”之间作一个对比。80年代的新儒学起源于海外和境外(港、台)。新加坡的李光耀要借这个说法强调经济发展中社会秩序的重要性，甚至是等级关系的必要性，同时也想向西方证明所谓的“亚洲价值”。亚洲和西方的学者又把这一话语放大，借此寻找所谓非西方的现代性，证明新儒学可以促进现代化。这一版本的新儒学，到1990年后期基本失去说服力。人们不再对“非西方的现代性”感兴趣，越来越多的社会公众(不仅在中国，同时也在许多其他国家)认为，要成功，在经济上必须要走美国之路。打一个粗略的比喻，在80年代，我们对世界的想象有点像国际电影节，大家努力展示自己有特色的东西，大家有时候甚至不在乎彼此之间有多大的可沟通性;而到90年代，大众的世界想象就像奥林匹克运动会，大家都要用一样的规则来竞争、用一样的标准来评判，强胜弱败，胜者为优，汰者为劣。在这一情况下的论语热和大众儒学就和80年代不同，它不再是关注替代性的历史发展路径，不再试图寻找新的发展和生产模式，而成为自我认同、修身养性、心理调解的话语。所以“内化”。<br>\n　　当我们靠这内化了的儒学论述来定义自己，来界定自我和世界的关系，文化也就被神秘化、本质化和绝对化。这和在冷战之后一些宗教原教旨主义的兴起，在逻辑上是有关联的。亨廷顿的文明冲突论在结论上耸人听闻，但是其假设不是一点道理没有。当世界被单一的经济和政治逻辑所统治，当人们越来越依靠所谓的文化和宗教来寻找生命的意义，甚至要把文化和宗教当作捍卫自我尊严的武器的时候，就很容易把文明绝对化。像“中国可以说不”以及愤青们的逆反性的民族主义是我们把世界外部化、自我内化的一个后果。由于看不到整体世界的复杂性，看不到中国和世界之间错综复杂的内在联系，我们不仅把自己和世界的分化绝对化，而且把它情绪化。中国青年群体羡慕美国同时又痛恨美国的情绪，在追求西化和崇拜国学之间的摇摆，正是我们当前世界观的反映。在这样的背景下，像汪晖等学者把中国和世界放在一个历史和结构的背景下考查，从而把世界内部化，其意义是特别深远的。<br>\n　　总之，我们要突破物化的和外化的世界观。<br>\n　　所谓“世界”，乃是多个他者和自我在多方面、多角度互动过程中产生的凸显现象，是由一系列联系、一系列互动过程组成的;不存在一个独立的、稳定的、超越地方和主宰地方的世界规律和世界理论。<br>\n　　这意味着，如果不关心具体的、多样的、不断变化的他者，不仅在认识上容易自我中心化，也会把“世界”这个概念泛化、抽象化、固有化;这样一方面只强调自我，要逞强，对别人的批评甚至评论格外敏感，另一方面又把“自我”处理成世界的被动的组成部分，只会大声说“不”，时刻准备着自尊心受伤，而不能形成真正的主体意识。<br>\n　　同时，我们必须突破以中心为中心的世界观。<br>\n<br>\n　　我们要挑战现有的中心霸权，但是不一定要取而代之。一个人人都把眼睛盯在中心上、要进入中心的世","date":"2020-06-13","agreeCount":2,"discussionCount":0}