{"type":"article","id":20362,"title":"转文，中华先祖的警示。困惑于中国文明和当下中国社会的，或许能有些感悟。","uid":50925,"topics":[8760,7007],"contents":"读了几遍，感叹不已。三苗部落的种种恶行与当下社会中的不少人颇为相似。但愿历史不会重演。<br>\n天佑中华。<br>\n以下是原文：<br>\n<br>\n与西方社会的上帝宗教信仰不同，中国古人相信冥冥之中存在一个掌控整个人类的天道。敬畏天道，谨守天理贯穿整个中国文明史。古人云：“‘大道之行，天下为公’，即帝也。‘大道既隐，各亲其亲’，即王也。则圣德无大於天，三皇优於帝，岂过乎天哉！然则三皇亦不能过天。” 君子不敢不尊天道守天理，头上三尺有青天，古人戴冠以敬天。<br>\n<br>\n中国古人对藐视天道的人，深恶痛绝，视之类同禽兽。左传，尚书，国语等古代经典记载了远古时期的四大凶兽，穷奇，浑敦，饕餮，梼杌，分别对应四大恶人，工共，驩兜，蚩尤，鲧。<br>\n<br>\n古代经典记载：<br>\n共工：险伪之人，自为谋虑之言皆合於道，及起用行事而背违之。言其语是而行非也。貌象恭敬而心傲狠。其侮上陵下，若水漫天。取人之功以为己功，其人非无见功，但功非己有。是大佞之人。<br>\n驩兜：志不在公，私相朋党。掩义隐贼，好行凶德，丑类恶物，顽嚚不友。<br>\n蚩尤：贪于饮食，冒于货贿，侵欲崇侈，不可盈厌，聚敛积实，不知纪极，不念孤寡，不恤穷匮。<br>\n鲧：不可教训，不知话言，告之则顽，舍之则嚚。傲狠明德，以乱天常。<br>\n<br>\n四凶之中，蚩尤（饕餮）之恶最为凶顽，遗害极大。黄帝为维系中华文明与蚩尤大战于涿鹿，艰苦卓绝，最终诛杀蚩尤。古代传说，黄帝砍下蚩尤的头颅，从中跳出一个凶兽，饕餮，遗害天下。黄帝儿子辈末年，九黎部落再起蚩尤之恶，颛顼灭九黎。尧舜时期，三苗部落又兴蚩尤之恶，尧舜征杀之。大禹时期，再乱于洞庭。禹诛之。<br>\n<br>\n古代经典为警示后人记载了，九黎，三苗之恶。<br>\n九黎之恶：<br>\n“及少皞之衰也，九黎亂德，民神雜糅，不可方物。夫人作享，家為巫史，無有要質。民匱於祀，而不知其福。烝享無度，民神同位。民瀆齊盟，無有嚴威。神狎民則，不蠲其為。嘉生不降，無物以享。禍災薦臻，莫盡其氣”<br>\n*白话翻译（讨论稿）：<br>\n*少皞，黄帝的儿子。“及少皞之衰”，黄帝儿子末年。<br>\n*九黎，蚩尤的后代。“九黎乱德”，九黎部落道德沦丧。<br>\n*“民神杂糅，不可方物”，古人敬天神，不可作恶，九黎部落，自以为天神，人与天神没有名分之别。<br>\n*“夫人作享，家为巫史，无有要质”，人人自以为手握天理，家家自以为是天神的代言者，没有了对天的敬畏和诚信。<br>\n*“民匮于祀，而不知其福”，最底层的百姓不断祷告，却得不到福佑。<br>\n*“烝享无度，民神同位”，不遵循天神的法度，人人自比于天。<br>\n*“民渎齐盟，无有严威”，人人轻慢盟约，不守诚信，没有敬畏之心。<br>\n*“神狎民則，不蠲其為”，保佑百姓的天神不再降福于人。<br>\n*“嘉生不降，無物以享。禍災薦臻，莫盡其氣”，天神不再福佑谷物，天灾人祸频频降临，人间处处狡诈，不再有良知和创新的生机。<br>\n<br>\n议论：颛顼诛杀九黎，重塑天道尊严，使民畏之，不敢为非。以德明人，人皆勉力自修，使德明。史称“绝地天通”。<br>\n<br>\n三苗之恶：<br>\n“三苗之君，习蚩尤之恶，自比于天，人神不分，重威轻德，严刑乱政，不肯用善化民。虐政作威，民无所措手足，困於苛虐所酷，人皆苛且，习以为乱，恶化递相染易，延及于平善之民，平民化之，亦变为恶，无有不相寇盗，相贼害。钞掠良善，外奸内宄。劫夺人物，攘窃人财，矫称上命，以取人财，若己固自有之。小大为恶，民皆巧诈，无有中于信义，反背诅盟之约，虽有要约，皆违背之。”<br>\n<br>\n问：什么是“天道”，“天理”？<br>\n讨论稿：人与禽兽的差别在于良知。“天道”指生发人类内心良知和道德感的自然之道，不敬畏天道和藐视天道的人必然会遮蔽自身的良知，严重的则会丧尽天良。《大学》云：“明明德”。“天理”则指良知与道德感在生活中体现，就是仁义礼智信。<br>\n问：什么是“侵欲崇侈”？<br>\n讨论稿：“侵欲崇侈”是指通过挑逗，胁迫的手段，诱发起对物质无止尽的欲望。《礼记》云：“穷人欲，灭天理”。比如，打击有良知的人，使之难以维系其自身的良知。<br>\n问：什么是“傲狠明德”？<br>\n讨论稿：“傲狠明德”指那些良知被遮蔽的人，为人处事不讲道理且顽傲狠戾。<br>\n<br>\n议论：<br>\n我们的炎黄先祖相信一个健康，具有创生能力的文明社会的基石是良知和天理，主张以善化人，崇尚仁义礼智信。而蚩尤部落则是激化人的贪欲，以得失，利诱和强权维系社会。这样的社会必然充斥谎言与欺骗，社会上人与人之间难有真挚的友情和诚信，取而代之则是狡诈，算计与欺骗。人们的良知与社会责任感被不断侵蚀，正如古书所言，由上至下“恶化递相染易，延及于平善之民，平民化之，亦变为恶，无有不相寇盗，相贼害。钞掠良善，外奸内宄，劫夺人物，攘窃人财，矫称上命，以取人财，若己固自有之”。<br>\n<br>\n炎黄子孙当认清蚩尤（饕餮）的危害，远离四凶，永永远远不蹈蚩尤的覆辙。<br>\n<br>\n<br>\n转自华人网。","date":"2020-06-13","agreeCount":0,"discussionCount":0}