{"type":"article","id":20367,"title":"轉載 極權中國的司法環境的基本狀態","uid":43942,"topics":[4546,161],"contents":"作者 金劍平<br>\n<br>\n高司法解釋是亂法——從強奸幼女犯罪想到的<br>\n&nbsp; 壹、兩家上市公司高管涉嫌奸淫養女多年<br>\n&nbsp; 2020年4月初，網絡上突然出現壹個驚人的消息：兩家上市公司高管鮑毓明，涉嫌奸淫14歲的養女李星星多年。鮑毓明是中興通訊股份有限公司獨立非執行董事和傑瑞集團副總裁兼首席法務官，是典型的成功人士。<br>\n&nbsp; 　　根據中興通訊2019年年度報告，鮑毓明生於1972年，先後獲得天津大學工學學士學位、天津大學管理科學與工程專業碩士學位、美國橋港大學計算機碩士學位，具有中國律師資格與美國聯邦最高法院出庭律師資格。曾任美國思科、美國新聞集團、香港南華集團等跨國企業資深法律顧問，時任傑瑞集團副總裁兼首席法務官。鮑毓明為教育部認證高層次海外留學人才、國家外國專家局認證外國專家、全國十佳總法律顧問，兼有紐約長島商學院講師、西南政法大學研究員、中國行為法學會客座教授等教研經歷。鮑毓明個人網站，也有類似描述。<br>\n&nbsp; 這麽漂亮的履歷，說他是社會精英不為過。不難想象他掌握著多大的各界人脈資源。<br>\n<br>\n二、維權之難——警察說“再管我就沒工作了”<br>\n&nbsp; 2016年初，在得知自己被性侵後，李星星（化名）第壹次向北京市某派出所報警。警察到家後聲稱啥也沒搜到，鮑也在幾天後像無事發生過壹樣出現在家裏。他到底犯罪了嗎？如果是，警察為什麽不抓他？難道是我錯了嗎？星星在第壹次碰壁後對警察對自我產生質疑。<br>\n&nbsp; 又被鮑毓明多次性侵後，2019年4月8日，李星星在煙臺第壹次自殺未遂，被好心人救下後，再次報案。4月9日在芝罘區派出所，幾名民警和芝罘區刑警大隊的刑警開始對李星星正式做筆錄，鮑作為嫌疑人也被帶去調查。但2019年4月26日，警方作出《撤案決定書》。警察甚至對李星星及其母親說：“我不能再管妳這件事了，再管我就沒工作了”。誰威脅警察了？<br>\n&nbsp; 後來李星星及其代理律師再次告發，煙臺公安於2019年10月9日再次立案，並在本地及其他涉案地做了大量調查。到現在（4月中旬）偵查工作仍在進行中。壹個如此簡單的案件，再次立案半年，如石沈大海，毫無消息。<br>\n&nbsp; 律師在媒體公開了此事，迫於輿論壓力，公安才再次立案。結果如何，不得而知。如果不是律師在媒體上公開，此案早就胎死腹中。<br>\n&nbsp; 前後四年多，三次報警，兩次立案，民警、刑警和檢察方介入其中，都無法動鮑毓明壹絲壹毫？從第壹次訴諸公權力到現在，星星連鮑的壹句道歉都沒收到，反而遭受了無數次來自司法體系的傷害？我們不禁發問，法律和警察真的是在為正義執法嗎？<br>\n&nbsp; 具有諷刺意義的是，鮑毓明於2011年12月1日寫了壹篇名為《從“嫖宿幼女”看未成年人保護的差距》的文章，鮑把中美對幼女的保護作比較，批評中國法律保護幼女不力。<br>\n&nbsp; 這麽厲害的能力，說他是社會精英不為過。不難想象他掌握著多大的各界人脈資源。<br>\n&nbsp; 在中國現時這樣的社會環境下，鮑毓明這樣有地位、有財富、有人脈的精英自然可以只手遮天。前有京東總裁劉強東性侵中國留學生，後有新城控股原董事長王振華性侵幼女，還有公安局副局長康永聯合政府人員、富商、人大代表等性侵多名幼女。此類案件往往是沒有結果的，難道大水還能沖了龍王廟不成？政法體系在處理此類案件時往往是在維護甚至服務於這些有權有勢的群體，受害者們往往成為討不回公道的犧牲品和執法者巴結權貴的墊腳石。<br>\n&nbsp; 就說這次鮑案，李星星幾次艱難立案又快速被撤案，被認為是在無理取鬧，甚至有警察直言“這個事情我不能再管了，再管我就沒有工作了”，就已十分說明了公權力到底偏向誰，深知法律的鮑當然有恃無恐。足見鮑毓明的後臺有多硬。司法系統早已成為罪惡的保護傘，此案可見壹斑。<br>\n&nbsp; 維權之難，難於上青天。為什麽？<br>\n&nbsp; 三、社會上鮑毓明到處都是。<br>\n&nbsp; 鮑毓明只是少數個例嗎？<br>\n&nbsp; 不，精英階層對女性的迫害不是個例，它在上流社會已經成了壹種“風尚”。<br>\n&nbsp; 　　2015年6月至2017年1月間，河南省開封市天源面業有限公司法定代表人，尉氏縣人大代表趙誌勇與李娜合謀，由李娜到河南省尉氏縣的初中學校尋找年齡小的女學生供趙誌勇奸淫。李娜糾集多人采取不法手段強迫初中在校女學生與趙誌勇發生性關系，共計25人32起，其中幼女14人19起。<br>\n&nbsp; 2018年至2019年，河北遷安市公安局原黨委副書記、副局長康永性侵6名幼女，此事2019年12月遭媒體曝光。為之服務的是遷安市的性交易團夥，該團夥從2017年9月至2018年4月期間，多次采取交叉結夥共同實施了強加(輪奸)、強迫賣淫(未成年人)、介紹賣淫(未成年人)的萬惡活動，介紹賣淫的掮客被查後康永還行賄11萬試圖按下線索。此案涉及多名人大代表、富商、官員。<br>\n&nbsp; 寧波錦勝海達公司創始人史增超從2008年起，非法收養了7歲女童，並在多名情人的參與、幫助和目睹下，對其進行猥褻、強奸。2016年9月女童向警方報案後，這起猥褻兒童、強奸案才為人所知。但史增超並未受到應有懲罰，現在仍然在非洲照常經商。<br>\n&nbsp; 當然，這只是被曝光了的極少壹部分。微博用戶@範雎揭露了更殘酷的現實：早在十幾年前，我就在某次飯局上，聽喝得醉醺醺中年男人說，“到某個省，3000塊，十四五歲的小姑娘領回家，再小了不好，不懂事，再大也不好，不聽話……”;“又隔了幾年，在中國的另壹個區域，又是某次飯局，又是壹個喝得醉醺醺中年男人，掏出手機，很得意地給我們看他的寵物，‘16歲，跟我壹年多了，父母離異，沒人要’，他把她養在家裏，壹個月給個三、四千生活費，‘比去夜總會便宜多了，又幹凈……’”把女性當作性資源甚至成了稀松平常，可以拿到飯桌上當下酒菜的談資。<br>\n&nbsp; 　　不只在城市，農村地區性侵幼女的現象則更普遍更難以查處，表現出了壹種反常的，令人窒息的“沈默”：在“女童保護”2014年統計報告中，受害的城鎮未成年人高達409人，而農村未成年人171人、進城務工人員子女42人。同樣，在2015年統計報告中，受害者為農村兒童的僅占比23%，明顯少於城鎮。這並不代表兒童性侵案在城市更為高發，也不代表農村更為安全。相反，這充分說明，相較於農村，城鎮地區兒童受到更為密集的來自家庭、學校、社會的監護，使侵害行為更容易被發現、被曝光。<br>\n&nbsp; 所以，星星的遭遇遠非個例，而且，女性受到的壓迫不只普遍，也是日常的，從小到大，無論在公共領域還是私人領域，女性都無安全可言。初中高中禽獸老師、禽獸校長性侵學生的事例經常出現。這壹例例個體傷害的背後，絕不是個人的“功勞”，而是整個不平等的社會結構在推波助瀾，和法律的縱容。<br>\n&nbsp; 荒唐國的罪惡事如此之多可見壹斑。這就是所謂的“新社會”。<br>\n&nbsp; 四、兩高司法解釋給了罪犯可鉆之洞<br>\n&nbsp; 本文不是討論如何黑暗，而是指出由於兩高的司法解釋，造成法律的漏洞，使得奸淫幼女犯輕易脫罪。並且借這個契機，指出兩高司法解釋的亂法性。<br>\n&nbsp; 對於性侵害未成年人行為，全世界各國都通過了相關法律實施懲戒。其中，美國沿襲了普通法系傳統中的“法定強奸罪”（statutory rape）與普通強奸罪進行區分，讓未成年的受害者能夠更有效地采取法律手段尋求保護，也能幫助檢察官在法庭上將此類案件的嫌犯定罪。<br>\n&nbsp; 美國的司法系統分為聯邦法律和各州法律，法定強奸罪在聯邦層面沒有統壹標準，更多地依賴於各州的具體規定。整體而言，法定強奸罪規定任何人與小於“同意年齡”（age of consent）的未成年人發生性關系，皆屬違法。<br>\n&nbsp; 與普通強奸罪不同的是，法定強奸罪與雙方是否同意進行性行為、是否受到外力強迫無關，只要壹方小於同意年齡，即屬違法。<br>\n&nbsp; 《中華人民共和國刑法第二百三十六條{強奸罪}》裏規定：奸淫不滿十四周歲的幼女的，以強奸論，從重處罰。<br>\n&nbsp; 但是，歪嘴的高法壹解釋，就修改了這壹條的願意，造成巨大的漏洞。<br>\n&nbsp; 大括號“{}”內的內容為最高法院的司法解釋。<br>\n&nbsp; {中華人民共和國的司法解釋：<br>\n&nbsp; 來源：華律網發表時間：2019年11月03日瀏覽：4798 次 <br>\n&nbsp; 最高人民法院關於行為人不明知是不滿十四周歲的幼女雙方自願發生性關系是否構成強奸罪問題的批復<br>\n&nbsp; 2003年1月8日由最高人民法院審判委員會第1262次會議通過。現予公布，自2003年1月24日起施行。<br>\n&nbsp; 　　 二○○三年壹月十七日<br>\n&nbsp; 遼寧省高級人民法院：<br>\n&nbsp; 　　 妳院《關於行為人不明知是不滿十四周歲的幼女而與其自願發生性關系，是否構成強奸罪問題的請示》收悉。經研究，答復如下：<br>\n&nbsp; 　　 行為人明知是不滿十四周歲的幼女而與其發生性關系，不論幼女是否自願，均應依照刑法第二百三十六條第二款的規定，以強奸罪定罪處罰；行為人確實不知對方是不滿十四周歲的幼女，雙方自願發生性關系，未造成嚴重後果，情節顯著輕微的，不認為是犯罪。<br>\n&nbsp; 　　 此復<br>\n&nbsp; https://www.66law. cn/topic2010/qjzsfjs/15548.shtml}<br>\n&nbsp; 大家看看，最高人民法院的法律水平如此之低，在解釋中稱“行為人確實不知對方是不滿十四周歲的幼女，雙方自願發生性關系，未造成嚴重後果，情節顯著輕微的，不認為是犯罪。”<br>\n&nbsp; 如此解釋，是這條法律出現漏洞的根本原因。《刑法第二百三十六條》，並沒有說：“不知者無罪”，歪嘴的最高法院壹“解釋”，就成了“不知者無罪”，為奸淫幼女的罪犯開脫，把社會風氣導向惡劣。社會上為什麽如此瘋狂地性侵幼女？為什麽性侵學生的禽獸老師、禽獸校長如此之多？可以說都是最高法院這條司法解釋促成的。<br>\n&nbsp; 這裏很明顯，《刑法第二百三十六條》與高法對這壹條的解釋，意義是不壹致的。<br>\n&nbsp; 這就牽扯出壹個問題，究竟是人大的法律大，還是兩高的司法解釋大？按人大的法律判決合適，還是按照兩高的司法解釋判決合適？<br>\n&nbsp; 五、兩高司法解釋是非法加亂法，人大的法律只能由人大解釋<br>\n&nbsp; 兩高（最高法院、最高人民檢察院）的司法解釋完全是非法的。<br>\n&nbsp; 《刑法236條》被高法壹解釋，就成了開脫罪犯的法律。往好裏說，“高法的法律水平低下”；往嚴重壹點說：“高法道德有問題，為罪犯提供庇護！”<br>\n&nbsp; 兩高司法解釋，從程序上看，違背了程序正義原則，所以是非法的；從內容上看，造成法律的歧義和混亂，所以又是亂法的。<br>\n&nbsp; <br>\n&nbsp; １、最後解釋權是最高權利者<br>\n&nbsp; 人大制定的法律不需要其它機構來解釋。就好比妳講話，由我來解釋，妳為什麽不直接講明白卻要我來反芻壹遍？怎麽能保證我的解釋是妳的意思？怎麽能保證我能完整理解妳的意思並且完整表達出來？怎麽能保證我不會有意把妳的意思解釋偏了甚至解釋反了？怎麽能保證我不會為了我的利益對妳的意思進行篡改？<br>\n<br>\n舉例容易明白。妳是總經理，妳說：“上班不要來晚了”，我接著解釋：“不要晚於中午12點來上班”。妳說：“上班不要偷懶、不要幹其它事”，我解釋說：“看手機下象棋打牌都可以，困了還可以睡覺，也能逛商場，其它則不行。”這些能是妳的意思嗎？我有解釋權，我才是總經理，我才是最大的，妳只是傀儡而已，什麽也不是。<br>\n&nbsp; 從這可以看出，最後的解釋權才是最高的話語權，才是最高權力者，是最高權力人的獨特權利。可見，人大制定的法律不能由人大以外的機構來解釋，否則人大就成了傀儡！就違背了法律的程序正義原則。<br>\n&nbsp; <br>\n&nbsp; ２、人大制定的法律只能由人大來解釋<br>\n&nbsp; 立法權是人大的獨特權利，解釋法律是立法權的重要組成部分，不能由別的組織來代替。<br>\n&nbsp; 人大制定的法律應該是完美的，如果不完美，需要解釋，只能由人大自己解釋，最終解釋權必定是人大。如果由人大以外的機構來解釋，怎麽能保證是人大原汁原味的意義？那些機構有意無意把意義解釋錯誤怎麽辦？如果法律還需要解釋，那麽就存在法律條文與法律解釋意義不完全壹致，這種情況以哪個為執行的標準？如果兩者意義完全壹致，那麽還要解釋幹嗎？<br>\n&nbsp; 這裏還存在壹個問題，如果《刑法236條》裏面已經有“不知者無罪”，那麽，還用高法再解釋幹嗎？如果《刑法236條》裏面不存在“不知者無罪”，高法把它加進去，這不是亂法了嗎？兩高司法解釋就存在嚴重的亂法問題，或者存在兩高利用司法解釋來亂法的可能。<br>\n&nbsp; 如果兩高能對人大制定的法律進行解釋，那就是對法律的再次定義，這就說明兩高比人大還高。這是很荒謬的。人大制定的法律只能由人大自己來解釋，因為最後說話的才是最權威的，不能大權旁落成為傀儡。人大自己有“人大法律委員會”，這個委員會由全國法律界高手組成，代表著大陸法律界的最高水平，還要別人來代替它解釋法律嗎？不需要！別人對法律的解釋違反了人大的本意怎麽辦？解釋法律是立法的最重要組成部分，所以人大制定的法律應該很完善不需要解釋，如果真的某些部分需要解釋的話，只能由人大自己來解釋。<br>\n&nbsp; <br>\n&nbsp; ３、兩高不能既有執法權又有立法權<br>\n&nbsp; 解釋法律是立法的最重要組成部分，有時甚至比法律的條文更重要。如果法律可以由人大之外的人來解釋，那麽輪到任何人也輪不到兩高（最高法院、最高人民檢察院）。<br>\n&nbsp; 兩高是司法機關，是執法機構，如果還能解釋法律，那麽它就既有立法權又有執法權，立法與執法成了兩高它們壹家之權，既是運動員又是裁判，怎麽得了？誰能制約得了它們？誰對兩高不利，它來個“司法解釋”，說那個人犯法了，馬上執行——判那個人有罪且抓起來。到哪壹天，兩高來壹個司法解釋：解散人大、不設國家主席、兩高輪流執政。哪怎麽辦？不要覺得可笑，付給兩高司法解釋權，就付給了它們在人大之上的太上皇之權，可以為所欲為。不信，我可以來個司法解釋：解散人大、不設國家主席、兩高輪流執政”。<br>\n&nbsp; 請看看下面本人的司法解釋。<br>\n&nbsp; {《憲法第壹條》的司法解釋如下：<br>\n&nbsp; 中華人民共和國號稱共和國，就是共和制。無產階級專政就是無產階級共和制度。<br>\n&nbsp; 羅馬共和制時代是執政官輪流執政。中國最早的共和時代是周厲王時代，周厲王被流放，由周公與邵公兩個執政官輪流執政。現時我國也是共和體制，當然要效法中外故人。是故，我國政府行政由兩個執政官——最高法院與最高人民檢察院輪流執政。國家主席說是被流放不好聽，並且，設國家主席是林彪反革命集團摧毀無產階級專政的陰謀，已經被阻止。所以中華人民共和國莊嚴宣布，不設國家主席！<br>\n&nbsp; 《憲法第二條》的司法解釋如下：<br>\n&nbsp; 人民代表大會是最高國家機關。人民代表來自於人民，代表也應該回到人民群眾中去。所以，每年除人大開會的那幾天之外，人大機關必須解散，代表們回到自己的選區去，與人民壹起勞動，與人民群眾打成壹片，才能真正地了解人民從而代表人民。}<br>\n&nbsp; 怎麽樣？我的司法解釋水平很高吧！欲加之罪，何患無辭？欲恣之意，何患無辭？毛澤東時代把法律都廢除了，不也是理直氣壯的嗎？只是我的司法解釋沒有能力執行，蒼白無力。兩高有司法解釋權，結果就不壹樣。<br>\n&nbsp; 既然當了運動員，就不能再當裁判。這是普世真理。兩高既然是司法，就不能再是立法，這也是普世真理！解釋法律輪到誰也輪不到兩高。<br>\n&nbsp; 所以說，如果兩高可以解釋法律，它的權力與地位就高過國家主席、高過人大，它就可以無法無天了。可見兩高的司法解釋完全是非法的，從邏輯上看是荒謬的，不應該具有法律效力。所以依據兩高司法解釋來判案是非法的。細看許多兩高的司法解釋，已經明顯有意偏離了法律的原意。這是亂法行為。中國應該建立違憲審查制度，中國應該司法獨立。<br>\n&nbsp; 兩高司法解釋是壹種耍流氓法，它徹底摧毀了法律界所壹直堅守的“程序正義”。既使法律造成歧義，給社會帶來極大的混亂，又給兩高過高的權力，使得兩高有機會為所欲為。<br>\n&nbsp; 兩高司法解釋是非法加亂法，雙重惡法，理應廢除。<br>\n&nbsp; 只有荒唐國裏才有兩高解釋法律這麽回事。","date":"2020-06-15","agreeCount":0,"discussionCount":0}