{"type":"article","id":20370,"title":"外部势力的舆论导向，以及不尊重科学的官方口径，可能会导致更严重的后果","uid":2858,"topics":[69,161,5262,418,5882],"contents":"这几天北京疫情再一次“爆发”，单日增加比几个月增加都多<br>\n这件事本身不奇怪，因为这个病在初期结束后（发病后的两个月左右，国内时间大概是3月底，对应欧美的5月底）目前看全世界除了几个案例过少的国家以外（不具有可比性），除了中国（官方口径），其余国家全部都有大量的无症状携带者<br>\n<br>\n因此只要是个有脑子的人，只会得到一个结论，那就是国内数据是假的<br>\n<br>\n而之后，得益于目前检测试剂的灵敏度过低，再加上不会有第三方机构做随机普调，所以国内一直以来都可以笑话欧美的高患病率（当然，也和欧美没有过大规模的管制有关，但是这个不是今天讨论的主体就暂时略过）<br>\n<br>\n而实际上，疾病并不会随着你政府的医院或者是否报道，来转移<br>\n<br>\n前天晚上，看到海鲜市场爆发，我还觉得这只是很正常的，瞒报了这么久，早晚会有爆发的一天，瞒报的越长，潜在携带者就越多。这就和流感一样，不是你想防，就能防的住的<br>\n我们本科和研究生都要学卫生经济学，当你疾病带来的economic burden甚至低于防疫和生活带来的机会成本的时候，那么从政府角度，不防疫反而是一条可行的道路。否则人类会在被疾病击败之前，先被极权政府击败。而从人道主义的角度上看，给予救治才是政府该做的。而中共则彻底反了过来，放弃民生选择自己政权的安全，不救全部（主要指武汉地区，其余地区还是有大部分得到救治的，但是其余国家也是这样甚至做的更好，咱不能比烂把）而只堵（舆论）。不愧是极权国家的老大哥<br>\n<br>\n但是昨天一早，我发现不对了。因为群里（国内以前的群）开始有人发这是境外三文鱼带来的<br>\n<br>\n而三文鱼是不太可能感染病毒的（不说绝对不会，是因为你很难否认两件事物的关联性，但是如果没有证据证明存在，那么我们自然会认为是不存在，这也是哲学即Philosophy，也就是后续的科学起源的基本假设，否认这一点那真是以一己之力试图推翻现代科学的一切）。具体内容我就不贴了，大家可以自行搜索知乎相关内容。<br>\n<br>\n本身这只是一个宣传口的问题，大家笑笑也就过去了。<br>\n但是我发现之前认识的不少医生也开始传，这就有点可怕了。<br>\n照理说，医生在本科阶段，是全部学习过流行病，和传染病，这两门学科的。应该知道，宿主的确定是非常困难的，更不要提跨这么大的种族之间的传播的可能性。<br>\n<br>\n而且，这会带来一个非常让人沮丧（也许对于加速主义者是开心的消息），那就是会让更多的人，忽视追查真正的病毒来源<br>\n如果大部分人都忽略了，那么这会形成一个巨大的思维盲点，未来大家都会进一步的被中共牵着鼻子走<br>\n谎话听了10000次，哪怕是这里，都真的有人相信，是国内的体制导致了感染者比欧美少，而忽略了这一命题本身就是伪命题的可能性<br>\n<br>\n具体到这次事情，如果未来每一次都因为中共定性，是境外病毒，那么全民的焦点和努力都在往这方面做，那么整个运输过程中可能感染的人，就会被忽略。<br>\n<br>\n做个极端假设，万一这个人是个超级病菌携带者，那么可就不是几十个的问题。<br>\n而熟悉中国这次防疫整个流程的都应该明白，几十个，防疫体系都可以正常工作，按时上报救治。而一旦传染几千个，第一时间想到的绝对不是公布，而是压住，等上头定夺。<br>\n那么宝贵的时间就又一次被浪费了，真正的第二波也就来了。<br>\n<br>\n所以我担心的是，在这种一言堂中，上次反对中共的声音还是很多的（从1.25封城开始，到李文亮死时）<br>\n但是之后，随着中共一波又一波的洗脑，哪怕是海外的一些意志不坚定，或者不是医护从业者，也真的会被欺骗，以为是中共防控成功了（实际上哪怕是美国，绝大多数人身边也没人得病，200万人看着很多，但哪怕是去年流感2000万人得病，我身边也只有1个得病的，所以很多人以为国内安全用自己身边没人得病是非常不准确的）<br>\n<br>\n而这种一旦被新的一轮洗脑洗回去，造成的逻辑上的盲点就是会更进一步认为中共防疫成功-政府在这方面做的是对的-宣传（境外三文鱼携带病毒）也大概率是对的，然后忽视真正的病毒来源<br>\n<br>\n这种危害，要远比相信所谓的“阴谋论”（很多还是事后被部分证实的，但是由于中共体制，除非推翻，否则很难完全证实）来的大的多<br>\n毕竟相信所谓的“阴谋论”最多你无非就是提防点中共的洗脑<br>\n而一旦相信。。那下次可能命都没了，而且整个社会的资源都被分配到去调查一个根本不可能存在的因果关系，这在经济下滑的今天，绝对是雪上加霜，而不会是所谓的防患于未然<br>\n<br>\n而你可能会问，会不会只是下头的蠢，而上头的不蠢呢？院士“大人”们一个个都在努力科研，糊弄糊弄百姓就行了<br>\n<br>\n我可以肯定的告诉你，不会。一个人天天待在谎言和不尊重科学的环境下，意志再坚定，也一定会受到部分影响<br>\n<br>\n而科学需要的是小心求证，尤其是结果方面，诸如rr/or/hr如果处在borderline上的，调整个别的危险因素可能会极大的影响结果，那么你心中的假设，就会极大的影响你对这些因素的选择。<br>\n<br>\n而你心中的假设，是一定会受到社会舆论，尤其是中共上头的反智舆论影响的。没有人是神，你暂时的反共，可不代表你真的看明白中共反智的本质。看透这一切，需要你对于这个学科本身就有着足够的理解，哪怕是相关领域的学者做了十几年科研，都不一定有足够的知识会全盘否定这一切。更别提很多跨学科的院士们了。<br>\n根本不存在一个反智反科学的政府，下面仅仅是通过内卷，就能找到无数睿智的学者的国家。哪怕是当年的苏联，也不是小学生当主席，整个国家反智到令人绝望这个地步<br>\n<br>\n我个人对这次事件的观点<br>\n1. 不可能是境外三文鱼，这次由新京报爆出，可以看出中共内部的极左势力，对于南方系媒体已经彻底掌握了，所以才能写出这些反科学的报道<br>\n2. 全民免疫可能会是唯一出路，中共目前已经开始洗了，如果最后证明欧美做法才是真的，那么就等于是全民15%左右的新增失业人群（20-5）就白白失业了<br>\n3.&nbsp;全民被洗脑的后果，就是错失真正的爆发来源（包括中上层），下一次疾病，可就不是“小小”的经济崩溃作为代价了","date":"2020-06-15","agreeCount":63,"discussionCount":0}