{"type":"article","id":20394,"title":"悲报：三星恐将为菊花的5G设备制造先进芯片","uid":27655,"topics":[426,3051],"contents":"据国际知名数码科技媒体PhoneArena报道，三星与华为正在探索一项交易——这家韩国巨头将为华为的5G设备制造先进芯片。作为回报，华为将把部分全球智能手机市场份额让给三星。报道称，三星与华为的计划很可能行得通，因为三星比华为更依赖手机业务。而对拥有60万5G基站合同的华为而言，电信业务比手机更为重要。<br>\n<br>\n<a href=\"https://i.imgur.com/HqdOKJp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HqdOKJp.jpg\" alt=\"https://i.imgur.com/HqdOKJp.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<blockquote><br>\n<a href=\"https://www.phonearena.com/news/huawei-has-plan-to-buy-advanced-chips-for-its-5g-gear_id125295\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Samsung reportedly in talks to keep Huawei's 5G base stations in the chips</a><br>\n</blockquote><br>\n<br>\n<br>\n<blockquote><br>\nIt might not have been a coincidence that exactly one year to the day that the U.S. Commerce Department placed Huawei on the Entity List for security reasons, the U.S. changed an export rule that really puts the squeeze on the company (more on that in a minute). Being placed on the Entity List prevents Huawei from accessing its U.S. supply chain and stops Huawei from licensing Google Mobile Services. As a result, the company had to scramble and hustle and created its own ecosystem which debuted on the Huawei P40 series this year. It even launched its own Petal Search app that will help Huawei users find app stores where they can sideload apps like Facebook and Instagram that they are technically banned from downloading.<br>\nSamsung, Huawei explore a blockbuster deal that would help both firms<br>\n<br>\nIn China, not being able to use Google's apps on Huawei phones was no big deal since most of these apps are banned in China anyway. But global users of Huawei's phones surely missed the Google Play Store, Google Maps, Google Search, Gmail, YouTube, and others. Still, Huawei managed to ship 240 million smartphones last year allowing it to top Apple and finish behind only Samsung.<br>\nHuawei has contracts to deliver 600,000 5G base stations - Samsung reportedly in talks to keep Huawei's 5G base stations in the chips<br>\nHuawei has contracts to deliver 600,000 5G base stations<br>\n<br>\nIf Huawei has an Achilles heel it is its HiSilicon chip unit; that's because Huawei relies on TSMC to manufacture its cutting edge chips. That isn't unusual; as the largest independent foundry in the world, TSMC produces chips designed by Apple, Qualcomm, MediaTek, and others. In fact, after Apple, Huawei is TSMC's second largest customer. But remember that export rule change we mentioned in the first paragraph of this article? With this change, foundries that use U.S. based technology to produce their chips will need a license from the U.S. to ship to Huawei. Chips produced from wafers in production when the new rules took effect can still be shipped to Huawei if they are received by the middle of September. That might allow Huawei to have enough 5nm Kirin 1020 chipsets to produce all of the Mate 40 and Mate 40 Pro phones it wants to. But what will Huawei do next year starting with the P50 series? More importantly for Huawei, where will it get the cutting-edge chips it needs for its 5G networking equipment business? The manufacturer is the largest provider of 5G networking equipment in the world.<br>\nAlready some have come up with ideas for Huawei to skirt around the new rules such as buying TSMC chips from MediaTek. But TSMC has said that it will not allow this to take place. But a perfectly legal solution could be coming from Samsung; the latter is the second-largest independent foundry in the world and according to Asia Times, it has developed a small production line that uses Japanese and European chip-making technology to churn out 7nm chips. <br>\nDutch company ASMLprovides Samsung with the Extreme Ultra-Violet (EUV) lithography machines that etch patterns on wafers that show where the transistors will be placed in a chip. The ultra-violet beams can produce patterns so thin that it allows more transistors to fit inside an integrated circuit; the more transistors shoehorned inside a chip, the more powerful and energy efficient it is. And machines used to test chips can be purchased from Japan without U.S. involvement.<br>\n<br>\nSamsung and Huawei are said to be discussing a possible arrangement that would result in Samsung manufacturing advanced chips for Huawei's 5G networking equipment business; in return, Huawei would cede some of its global smartphone market share to Samsung. This plan might work because Samsung is more reliant on phones than Huawei is. The company has contracts to deliver 600,000 5G base stations which are powered by HiSilicon chips made by TSMC and that is more important to Huawei's bottom line than phones are.<br>\nHuawei has&nbsp; also given some business to China's leading foundry SMIC. But the latter's most advanced chips are built using the 14nm process node, several nodes behind TSMC. While SMIC hopes to manufacture 7nm chips by the end of this year, it would also have to obtain a license from the U.S. if it produces its chips using American technology.<br>\n<br>\nFor Huawei to maintain its leadership as the world's largest networking equipment provider, it will need to make sure it has a steady supply of advanced chips. Samsung's plan is as good a workaround as any as long as Huawei doesn't mind giving up handset market share to the company it was hoping to surpass this year.<br>\n</blockquote>","date":"2020-06-14","agreeCount":2,"discussionCount":0}