{"type":"article","id":20398,"title":"「Anglosphere」不做世界警察，因为一定要做了……","uid":23931,"topics":[163,28,7389],"contents":"眼睛盯上龙的战士，会忙着去管永远抓不完的小偷强盗吗？<br>\n<br>\n一时的取舍，再正常不过。<br>\n<br>\n我是觉得美国有些小题大作啦。最关键的命运分歧点，仍然是美国的内争问题，未来三十年内很可能看不到真正的结果，虽然现在就已经可以明白那结果是什么了。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/us-naval-buildup-in-indo-pacific-seen-as-warning-to-china-20200614/5462144.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“亲中媒体</a><a href=\"https://www.voachinese.com/a/us-naval-buildup-in-indo-pacific-seen-as-warning-to-china-20200614/5462144.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">”</a>VOA：美3航母打击群同时集结印太被视为警告中国<br>\n<blockquote><b>美国海军的3艘航母在巡洋舰、驱逐舰、战斗机和其他军机伴随下同时现身印度-太平洋地区水域，这是<u>3年来首次如此大规模的军力展示</u></b>。有分析表示，在美中两国紧张关系不断升级之际，<b>此举被认为是向中国警示，并显示美国海军已经从新冠病毒疫情受创中恢复过来</b>。<br>\n<br>\n美国海军进行这次非同寻常的展现实力，正值美中关系因多重因素日趋紧张。美国批评北京隐瞒新冠病毒疫情，造成全球疫情灾难；美国认为中国意图以“港版国安法”对香港进行更大控制，违背香港“一国两制”下的自治承诺，破坏港人的自由与权利，美国因此对中国采取多项惩罚措施。此外，中国在南中国海行动不断，建造人造岛礁并用于军事用途，不仅让美国，也让许多国家感到不安。<br>\n<br>\n中国政府和官媒则回应说，美国在演“甩锅大戏”，称病毒源头还没有科学定论，北京拒绝国际调查病毒源头，称这是政治操弄。对于“港版国安法”，中国则称这是中国主权范畴内的事务，美国无权干涉。<br>\n<br>\n这个星期，美国海军3个航母战斗群同时出现在印太地区。<b>“罗斯福号”航母（The US Roosevelt)在关岛附近的菲律宾海运行</b>；<b>“尼米兹号”航母（The USS Nimitz) 在美国西海岸外的太平洋地区现身</b>；<b>“里根号”航母（The USS Ronald Reagan) 离开在日本的港口，在菲律宾海以南运作</b>。<br>\n<br>\n美联社报道说，<b><u>美国海军指挥官表示</u>，还有几十艘其他海军船舰在太平洋附近行动，但是<u>这3个航母打击群同时集结，强调了美国对这个地区和其盟国的承诺</u></b>。<br>\n<br>\n美国智库战略与国际问题研究中心（CSIS) 学者<u><b>葛来仪（Bonnie Glaser)对美联社说</b></u>，中国最近出现美国受新冠病毒疫情打击的言论，认为美国的军事准备程度很低，所以<b>这次美国海军的行动或许是向中国发出信号，要中国不要错估情势</b>。她说，中国肯定会把这次美国海军行动作为美国挑衅的例子，以及美国是印太地区不稳定的来源。<br>\n<br>\n美国印太司令部行动主任科勒尔少将（Stephen Koehler) 接受美联社采访时说，强力展示军力的能力是竞争的一部分。他说，大规模的航母和航母打击群显示了杰出的美国海军军力。<br>\n<br>\n美联社报道说，<u><b>3个航母打击群同时出现在印太地区确实是非同寻常，因为这些航母通常有轮流的保养修整时程、港口访问、训练或部署到世界其他地区，很难同时出现在同一区域</b></u>。<br>\n<br>\n<b>几位海军指挥官说，他们利用了这个时间点，可以将3个航母战斗群同时部署到印太地区，尤其是把握与中国抗衡的时机</b>。<br>\n<br>\n科勒尔少将表示，美国船舰将继续与印太地区的盟国和伙伴合作，进行海上演习，在有争议的地区巡逻。<br>\n<br>\n<u><b>“罗斯福号”航母之前由于船上人员感染新冠病毒而在关岛驻停了2个多月</b></u>，目前已经重返部署。<u><b>“尼米兹号”航母和“里根号”航母也曾发生少数水手感染病毒</b></u>。在这3艘航母<b>再度执行任务前，所有航母都采取过隔离措施和扩大新的卫生与安全要求</b>。</blockquote><br>\n<br>\n还是按照我个人的喜好谈谈象征意义：罗斯福、尼米兹、里根，加在一起让人想到什么？<br>\n<br>\n我的感觉是：美国实在太认真了。将来难免一大堆脑残智库“跌破眼镜”。<br>\n<br>\n虽然按照战士的精神，这种行动不难理解。而若是能够理解战士之精神的人——永远不可能是那些只能看到表面小动作，只能被花哨之事物吸引注意力，在尼采与汤因比口中不具备存在意义的灵魂，那么肯定可以明白，做出这种姿态的战士，下一步会是什么。<br>\n<br>\n紧张到让临场者快要呼吸停止的状态，在许多自诩智力过人的旁观者看来，竟然是“平静期”……呵呵，所以我始终认定，有些灵魂是否存在，不影响任何东西，是否能正确判断和行动，与智力不一定有关。神要拿这种discrepancy做些什么，那是神的安排。<br>\n<br>\n-----------------------------------------------<br>\n抽象的说完了，来点儿实际的。<br>\n<br>\n“承诺”不是媒体说的，是美国海军指挥官所说。从“盟友们”（附庸）的角度讲，没有比一身闪亮盔甲，高举义旗而来的骑士更让它们放心的了。所谓的盟友关系，就是在这种安心感之中才真正成立。我不想提什么经济利益、安全利益，是个人就能够明白的东西需要特别说明吗？除了每个人都各自面对，且能轻易互相了解的客观条件外，真正主宰行为的是观念，支配观念的是一个人的世界观，世界观除了极少数能够自己有意识去改变和塑造之外，就只有每天接触的世界能够形塑。这种经常刷新的安心感，恰是其中之一，建立在这种基础上的盟友关系，比统战那种低级下流的撒旦套路要强固千万倍。<br>\n<br>\n葛莱仪这种专业放话的就更不用提了，虽然她自己的见解我从来觉得missing a point，但这些话不是她自己的话。是谁的？若需要解释的话，我建议从头开始学习。因为解释无用。<br>\n<br>\n最后一点值得注意，三艘航母都处在恢复状态，也增添了新的卫生安全措施。这是想表达什么，可能只有表达的人和目标观众能确定。猜下去就成了我讲故事，不是现实中在发生什么了。<br>\n<br>\n------------------------------------------------<br>\n什么事情重要，什么事情不重要，其实很好区分，谁都做得到。<br>\n<br>\n但我从来没见过多数人能做出这种区分的情况出现，总是这样那样的鸡毛蒜皮代替了思考判断。如果这不是命运的操纵，我也不知道别的还可能是什么了。","date":"2020-06-16","agreeCount":2,"discussionCount":0}