{"type":"article","id":20400,"title":"【小说】《原罪忧思录》【第55章 舔食者】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;<br>\n上一章地址：<a href=\"https://pincong.rocks/article/20340\">https://pincong.rocks/article/20340</a><br>\n<br>\n<br>\n<br>\n（第二部生化实验室）<br>\n<br>\n钢化柱状玻璃的后面升起一股朦胧的烟气，操作员开动抽气机，将里面残留的液化雾液滴清空，实验员攥着笔记薄和钢笔的手指随着雾气的消散而逐渐失去稳定。当圆柱容器内的景象终于向几双注目的视线坦白时，众人都不禁有种想用手掐自己手臂的冲动，来证明眼前的一切的确真实。<br>\n<br>\n容器内的东西也许还可以被称作生物，甚至还残留着些许人类的特征。生物的躯体布满棕黑色的皱褶，四肢蜷缩，脑袋部位的五官已经几乎扭曲到让人看不见它们的存在，它似乎仍处于睡眠状态。一个实验员上前想要看清楚一点，那生物的忽然睁开了浑浊的双眼，并发出一声嚎叫，实验员险些摔倒。<br>\n<br>\n苏醒后的生物拼命想要挣脱插满导管和钢化玻璃的双重束缚，嚎叫声持续不断，挣扎的四肢大力猛击玻璃和顶部黑铁盖，让整个圆柱容器都随之震动摇晃起来，但此举并不能撼动这个坚固的玻璃监狱，生物的两个乌黑色眼珠不断地转动，最后定格在容器外面最近的一个实验员身上，它停顿了一秒钟时间，突然张开扭曲成一团的口，“砰”的一声，将里面的一个长条形物体狠狠打在了它所认为的人体心脏位置。<br>\n<br>\n被舌头击打后的玻璃着力点直接出现了花状裂痕，让几个胆小的实验员当即想要逃离这里。<br>\n<br>\n位于容器最近的实验员淡定地在笔记簿上记下了观察笔记。<br>\n<br>\n“8月12日，编号ZM6578试验体基本达到预期目的：具备基础丧尸能力，极具攻击性，舌部攻击力强悍。”<br>\n<br>\n“我真的不敢相信，这究竟是什么玩意儿，是我们用三年时间创造出来的东西吗？”一个实验员发出了疑惑的惊叹。<br>\n<br>\n“这简直如同《生化危机》里面的舔食者！”<br>\n<br>\n……<br>\n<br>\n<br>\n_________________________<br>\n<br>\n（与此同时）<br>\n<br>\n<br>\n总统坐在隔离玻璃的后面，瞳孔中闪过几个容易让人定格的场景：架在天花板四个角落的摄像头，除了地面外都布满长度为十毫米的钢钉。常理来说，囚禁犯人的单间会布满泡沫防止他们撞墙自尽，然而她无法想象这个单间必须制作成这样，因为关押的人非同寻常。<br>\n<br>\n不过，这些机关道具比起正中央的那个被一台特制仪器固定住躯体的人来说，这一切又显得不那么引人注目了。总统希望理所当然从一个被间接关押了三年的人脸上和身上寻觅处沧桑和瘦弱的痕迹，然而她发现这一切都是徒劳。眼前的这个人，非但没有因长期监禁而磨灭残存的锐气，反而比三年前刚刚来到这里时，显得更加的抖擞，连目光对散发出令人难以置信的热浪。<br>\n<br>\n王风看到眼前这位贵客来临之时，露出一个笑容，这笑容里面包含的不是一般人想象的轻蔑和嘲讽，却有种释然但附带着些许希望的感情。<br>\n<br>\n总统不动声色地拿起了一旁的通话器。<br>\n<br>\n“你不必担心安全问题。”出乎意料，王风竟然先于总统发话，而他由于双手被固定，只能通过临时放在口前的无线电交谈，“捆住我手的这个仪器是个高爆水平稳定翼炸弹，当量足以在我身体乱动的情况下将我炸成碎片，我保证没有生化危机6里的西蒙斯那么逆天。你眼前的这面玻璃足以抵抗八个这样的炸弹同时爆炸。”<br>\n<br>\n王风的声音嘶哑，但吐词仍然可以让人感到思维清晰。<br>\n<br>\n总统从对方先发制人的惊讶中回过神来，平静地说道：“你知不知道你干了什么事？”<br>\n<br>\n“我当然知道。我从二部击晕了两个守卫，然后到台北市中心谎称自己是间谍，事后又回到了这里。”<br>\n<br>\n“我能理解你的信仰和你的所作所为，但你这么做只会让台湾陷入灾难。我可以告诉你实情，现在大陆政府已经打算对台开战，而行政院也可能随时将我撤职。”<br>\n<br>\n“大陆要对台开战？”王风的话语中似乎并没有充斥着意外，他仿佛已经料到了这一点，不过，他口上说道，“我还真没料到事情这么快就到了这一步。”<br>\n<br>\n“这么快？你的意思是其实早就打算这么做？”<br>\n<br>\n“我在这儿呆了也快三年了，什么事情还能瞒得住你这位老总的双眼？既然中共已经将人民绑在了疯狂的战车上，那么它们离死期也不远了。”<br>\n<br>\n“你想得太天真了。你认为台湾能够挡住中共的进攻？美国是不会轻易再来一个越南战争的，政治博弈不是你能懂的事情！”<br>\n<br>\n“我在组织呆了十年了，十年来，我都遵循着韬光养晦这条邓坦克玩剩下的花招，组织老大为防止本人暴露，不惜用蒙骗和拿命填的方式和匪共一起论持久战，而我们这些人注定只能成为炮灰。反共反了十年落得今天这个下场，你想过我心里的憋屈吗？”<br>\n<br>\n“所以，这就是你打算主动出击的理由？为了让中共倒台不惜拿2500万人的生命冒险？你和中共草芥人命的本质有什么区别？”<br>\n<br>\n王风笑了笑，面不改色：“如果你认为我的做法是在草芥人命，那你三年前就应该杀了我。”<br>\n<br>\n这次，总统许久没有回应。<br>\n<br>\n“你能了解我，我同样也能了解你。既然你还留着我这条狗命，也一定是想要用509计划来保证台湾的国防安全，509这个数字，如果我没有记错的话，就是当年美军研发原子弹的小组代号，如今，台湾就算开发的不是原子弹，也一定是令人难以想象的武器。”<br>\n<br>\n总统痛苦地闭上了眼睛，其实她一直都没有指望能瞒过王风。<br>\n<br>\n当总统再次睁开双眼时，呈现在他面前的是一张狰狞的面孔。<br>\n<br>\n王风竟然离开了座位，来到了离总统仅有一玻璃之隔的前方看台。<br>\n<br>\n总统这次十分震惊，她有些怀疑王风身上捆着的那个炸弹到底是真的还是假的。<br>\n<br>\n“你不必震惊，二部用这玩意儿捆了我三年了，我要是还摸索不出方法，那迟早也会变成一个真正的丧尸。其实你不必在我面前站在民主自由的制高点上来反驳我，看看二部这三年为了实施509计划而在我身上做的试验，就足以证明，民主在政治博弈面前实际上不堪一击。”<br>\n<br>\n说话间，王风挨近后在双臂上面几乎布满的针孔就像是在迎合他所说的那样，几乎击毁了总统任何辩解的余地。<br>\n<br>\n“你是三年前自愿同意留在二部作为509计划的协助者的。”<br>\n<br>\n“那是因为我没想到你们这个民主自由的小岛也会用匪共的方式来对付我。”王风说出这句话时，他是有强烈的求生欲望才能控制住自己语气平静，防止手里的水平稳定翼倾斜导致炸弹爆炸。<br>\n<br>\n“我也是人，台湾也同样只是一个制度下面的土地，任何一个国家都不可能保证绝对的公平和自由，你可以用司法武器捍卫你应当拥有的权利。”<br>\n<br>\n“我累了，不想在一个问题上用哲学的方式思考。我只想捍卫我所向往的。——废话说得也够多了，我在媒体上露了面，不管是谁都无法独善其身。我自然有办法再来一次，我可以这次选择直接在台湾发动恐怖袭击，也可以直接在公众面前公开一切秘密，哪怕只是我的猜测。不管是哪种情况，都将对你不利。你知道，以我的能力——”<br>\n<br>\n王风说到这里，眼光充满寒气，神态与之前的平静也大相径庭，积攒了十三年的怒火仿佛都能从这张面孔上被世人瞧见。<br>\n<br>\n“绝——对——办——得——到。”<br>\n<br>\n总统陷入迷茫。她从这一刻开始怀疑自己还是不是台湾的领导人。<br>\n<br>\n王风看出了总统的心思，他端着那个要命的设备，重新坐在了椅子上，就和刚开始一样。<br>\n<br>\n“我可以用一个交易来换回台湾的安宁，只要你同意一件事即可。”<br>\n<br>\n“我不和魔鬼做交易。”<br>\n<br>\n王风对此不以为然：“你不需要立即回答我，我给你三天时间考虑。让我用合法的方式离开台湾去中国福建即可。——老实说，我对我的命已经毫不在乎，我希望的，只是中共能够垮台。”<br>\n<br>\n__________________<br>\n<br>\n总统在回去的路上用尽全力才能勉强思考王风那个交易的意义。实际上，到了这一步，无论做什么可能都挽回不了什么了。不同意，王风必将采用暴力手段在台湾发动恐怖袭击，这将彻底让事态失控。而同意，王风前往福建，一定也会用相同的方式在福建以台湾特工、间谍等名义用积压十年的仇恨彻底挑起中台矛盾，逼迫大陆进攻台湾，从而导致一场世界末日。自己唯一剩下的手段，就是将509付诸实施。<br>\n<br>\n我该怎么办？！<br>\n<br>\n……<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b> &nbsp;中华民国总统向509小组颁布的紧急命令（绝密）</b><br>\n<br>\n<b>为了防止台湾卷入不必要的灾难，我决定现在销毁零号试验体。小组所有人在看到这道命令之时，请将王风格杀勿论。三年前，我为了国家安全实施509，讽刺的是，现在我同样为了国家安全而不得不中止509，请各位原谅本人的失职。错误由我犯下，也只能由我弥补，如果形势不利，我将自动放弃2020年总统竞选。</b><br>\n<br>\n<b>下一章地址：<a href=\"https://pincong.rocks/article/20629\">https://pincong.rocks/article/20629</a></b>","date":"2020-06-15","agreeCount":6,"discussionCount":0}