{"type":"article","id":20415,"title":"北京疫情確診案例已從農貿市場擴大到川菜菜館","uid":31999,"topics":[418,5419],"contents":"搜狐──北京一川菜馆女员工确诊，负责人：希望近期的顾客尽快做检测<br>\nhttps://www.sohu.com/a/401896689_260616<br>\n（不推薦點擊網址）<br>\n<br>\n內文──<br>\n<br>\n<b>6</b><b>月14</b><b>日，北京新冠肺炎疫情防控新闻发布会公布一餐饮业从业人员确诊病例</b>。这名女性患者工作单位为丰台花乡首经贸附近的李记川菜首经贸店。<br>\n<br>\n发布会上，北京市疾控中心副主任庞星火介绍了每个病例的具体情况。<b>病例</b><b>2</b><b>，某女，34</b><b>岁，重庆人，工作单位为李记川菜，现住丰台区花乡首经贸育菲园东里1</b><b>号院。其工作单位的食材供货商为北京新发地批发市场、岳各庄市场及大洋路批发市场</b>。患者8日出现乏力、全身酸痛等症状，10日至12日先后就诊北京华坛中西医结合医院和北京天坛医院，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。<br>\n<br>\n6月14日，红星新闻记者从李记川菜了解到，确诊病例为该餐厅的合伙人兼服务员，6月4日曾和厨师到新发地市场买盘子，目前正在医院接受治疗。餐厅负责人表示，希望近期到过餐厅就餐的人员都去做核酸检测。<br>\n<br>\n<b>红星新闻记者从李记川菜餐厅负责人处了解到，李记川菜有两家店，确诊女患者所在的店是首经贸西宸广场店。这家店由确诊女患者与其哥哥承包经营。哥哥是厨师，平时采购主要由其哥哥负责</b>。这家餐厅现在一共5名员工，除了她与哥哥，还有另外3人。现在其余4人正在隔离。<b>另一家李记川菜位于大兴生物医药基地，这家店采购主要是美菜网和黄村市场，有配送人员配送。目前这家店没有受到影响</b>。<br>\n<br>\n这位餐厅负责人还表示，安全起见，<b>希望近期去过首经贸西宸广场店的顾客都去做一下核酸检测</b>。<br>\n<br>\n这位确诊女患者的哥哥告诉红星新闻记者，目前他正和其他3人在宿舍等待去做核酸检测。他说，他和妹妹承包餐厅，他的妹妹平时在餐厅是服务员，他自己做厨师。平时的采购都是他负责，6月4日他与妹妹一起到新发地市场采购了一些碗和盘子，地点就在牛羊肉交易大厅的负一层。6月8日和6月9日两天，妹妹觉得身体不舒服，肌肉酸痛，没有精神。先后去了附近的华坛中西医结合医院，又去了北京天坛医院，12日确诊。<br>\n<br>\n他表示，6月12日妹妹确诊以后，餐厅开始关门。现在其余4人还没有表现出来症状，妹妹也没有表现出来其他症状。此前，餐厅的顾客都是附近的回头客，今年疫情以来，堂食的顾客不多，外卖比较多。他也希望通过媒体告诉近期来过店里的顾客，赶紧去做检测。<br>\n<br>\n（原题为：《北京一川菜馆女员工确诊！餐厅负责人：希望近期到过餐厅的顾客尽快做检测》）<br>\n<br>\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)<br>\n<br>\n<br>\n<br>\n──────<br>\n<br>\n<br>\n覺得有點可怕。<br>\n病例2是一名女性，而工作地點是一間川菜館，這間店的進貨貨源來自新發地、岳各庄、大洋路。<br>\n如果是她負責採購的話或許能稱得上直接接觸，但平時負責採購的人卻是這間店的廚師（她的哥哥）。<br>\n雖然她本人和其他人在6/4有去新發地買盤子，但如果是在那時候遭到感染，那也代表新發地的感染源並不僅僅是生鮮食品，很有可能連銷售餐具的店家都有一定風險。<br>\n<br>\n……然後現在最大的問題是，由於這名女性除了是餐館合夥人也身兼服務員，在接待或送餐方面想必和顧客有一定的互動。而且這間店只有五名員工，接觸客人的機率應該不低。<br>\n<br>\n<br>\n然後在該新聞也出現了相關呼籲。<br>\n<br>\n<blockquote>这位餐厅负责人还表示，安全起见，希望近期去过首经贸西宸广场店的顾客都去做一下核酸检测。</blockquote><br>\n<br>\n……我個人認為，這間餐館絕對不會是唯一一例，說不定在其他從新發地等市場進貨的餐館也有幾人被感染了。<br>\n而且一般來說，餐館在進貨貨源上不會只偏向一間，會以二至三間來做為進貨貨源以避免物價或品質受到影響，所以病毒傳播的更快也說不定。<br>\n<br>\n<br>\n如果有住在北京的蔥油希望注意安全。<br>\n雖然僅僅只有這一例，不過以下地點請多加留意。<br>\n<br>\n菜館位址：首经贸西宸广场店<br>\n進貨貨源：北京新发地批发市场、岳各庄市场及大洋路批发市场<br>\n住宅區域：丰台区花乡首经贸育菲园东里1号院<br>\n<br>\n<br>\n另補充資訊：<br>\n<br>\n@三零一小护士 提供<br>\n北京疫情確診案例已從農貿市場擴大到川菜菜館 - 评论 by @三零一小护士<br>\nhttps://pincong.rocks/article/item_id-413491<br>\n<br>\n中国快讯──北京市红花大海碗餐饮公司2名员工确诊<br>\nhttps://m.jiemian.com/article/4525634.html<br>\n（不推薦點擊）<br>\n<br>\n2020年06月14日 19:19<br>\n在今天下午北京市召开的第116场疫情防控工作新闻发布会上，北京市疾病预防控制中心副主任庞星火介绍，6月14日0时至7时，北京新增新冠肺炎确诊病例8例，与新发地市场有关联。其中有两例为<b>北京红花大海碗餐饮管理有限责任公司员工</b>，具体信息如下：<br>\n<br>\n病例6，某男，37岁，河南人，工作单位为北京红花大海碗餐饮管理有限责任公司。<b>现住北京市朝阳区吕家营</b>。4日前往新发地市场购物。8日出现不适症状，<b>先后就诊于御景阁诊所、佑安医院</b>，经专家会诊为确诊病例，临床分型为普通型。<br>\n<br>\n病例7，某女，<b>为病例</b><b>6</b><b>的密接接触者</b>，35岁，河北人，工作单位为北京市红花大海碗餐饮公司。<b>现住海淀区青龙桥街道</b>。12日出现发热等症状，<b>到佑安医院就诊</b>，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。<br>\n<br>\n来源：界面新闻","date":"2020-06-15","agreeCount":10,"discussionCount":0}