{"type":"article","id":20425,"title":"【习包子的生辰纲】学习时报：習近平新時代中國特色社會主義思想是21世紀馬克思主義","uid":27655,"topics":[698,136],"contents":"習近平新時代中國特色社會主義思想是21世紀馬克思主義<br>\n<br>\n作者：何毅亭<br>\n2020年06月15日08:09（<b><u>注：6.15是习包子生辰</u></b>）<br>\n來源：<a href=\"http://paper. cntheory.com/html/2020-06/15/nw.D110000xxsb_20200615_1-A1.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">學習時報</a><br>\n链接：<a href=\"http://theory.people.com. cn/BIG5/n1/2020/0615/c40531-31746437.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人民网理论频道</a><br>\n<br>\n<blockquote><br>\n<br>\n習近平新時代中國特色社會主義思想是21世紀馬克思主義，這是中國共產黨對習近平新時代中國特色社會主義思想歷史地位的一個科學界定，也是我們黨第一次以“世紀”為尺度命名馬克思主義中國化最新成果。<br>\n<br>\n<b>（一）</b><br>\n<br>\n馬克思主義自誕生以來，以其真理的力量跨越地理邊界和時代隔閡，傳遍五洲四海並不斷與時俱進，深刻影響了世界歷史的總體進程，深度參與了世界歷史的理性塑造，深刻改變了世界的面貌。正如習近平總書記在紀念馬克思誕辰200周年大會上的講話中指出的：“馬克思給我們留下的最有價值、最具影響力的精神財富，就是以他名字命名的科學理論——馬克思主義。這一理論猶如壯麗的日出，照亮了人類探索歷史規律和尋求自身解放的道路。”<br>\n<br>\n不是任何國家、任何民族的馬克思主義理論成果，都能夠作為馬克思主義的世紀形態載入人類思想史冊，都能夠冠名“世紀馬克思主義”的稱號。以“世紀”為尺度命名馬克思主義，我們認為應該具備三個條件：一是理論研究對象是世界典型樣本，二是理論成果具有世界歷史意義，三是理論實踐成效深刻改變現實世界。<br>\n<br>\n縱觀馬克思主義發展史，用以上三個條件來衡量，馬克思、恩格斯的學說可以稱為“19世紀馬克思主義”，列寧主義、毛澤東思想、以鄧小平理論為首創成果和基本內容的中國特色社會主義理論可以稱為“20世紀馬克思主義”，習近平新時代中國特色社會主義思想可以稱為“21世紀馬克思主義”。<br>\n<br>\n馬克思、恩格斯的學說之所以稱為“19世紀馬克思主義”，就在於：這一學說的研究對象是19世紀世界資本主義典型樣本——西歐樣本，英國倫敦是西歐資本主義的心臟地帶。這一學說具有世界歷史意義——第一次破解了人類社會發展的“歷史之謎”，揭示了資本主義運行的特殊規律，為全人類指明了實現自由和解放的道路。這一學說的實踐成效深刻改變了現實世界——作為一種革命理論和人類解放學說，指引了世界社會主義運動，推動社會主義實現了從理論到實踐的偉大飛躍。<br>\n<br>\n列寧主義、毛澤東思想、以鄧小平理論為首創成果和基本內容的中國特色社會主義理論之所以稱為“20世紀馬克思主義”，就在於：其研究對象分別是20世紀世界上最偉大的社會主義樣本——蘇俄和中國，這是20世紀社會主義運動的中心地帶﹔其理論成果具有世界歷史意義——它們創立了適合各自國情又兼具普遍意義的民主革命理論、社會主義革命和社會主義建設理論，照亮了俄中兩國的革命和發展道路﹔其理論實踐成效深刻改變現實世界——它們指引俄中兩國無產階級各自建立了世界上第一個社會主義國家和世界上最大的社會主義國家，發展、壯大了世界社會主義事業，深刻改寫了20世紀國際政治結構和地緣政治格局，深刻改變了社會主義國家的面貌和人民的命運，深刻啟迪了全世界被壓迫民族的反對帝國主義、殖民主義、封建主義運動和民族解放運動，極大拓展了發展中國家走向現代化的途徑。<br>\n<br>\n黨的十八大以來，黨和國家事業發生歷史性變革、取得歷史性成就，中國特色社會主義進入新時代。馬克思主義中國化最新成果——習近平新時代中國特色社會主義思想已經以其重大的理論意義和實踐意義鐫刻在世界思想理論版圖的顯著位置，成為21世紀馬克思主義的主體形態。習近平新時代中國特色社會主義思想之所以稱為“21世紀馬克思主義”，同樣是與這一思想的研究對象、世界意義、實踐成效緊密聯系在一起的。<br>\n<br>\n<b>（二）</b><br>\n<br>\n中國特色社會主義新時代，是社會主義中國的新時代，也是世界社會主義發展的新時代，是世界馬克思主義發展的新時代。這個新時代，標志著當代中國的發展已經超越了國家地理邊界而進一步具有了世界歷史意義，標志著中國已經有資格成為引領世界馬克思主義創新發展的思想理論高地。<br>\n<br>\n新時代是中國從大國走向強國的時代，也應當是中國理論自立自強的時代﹔新時代是中國不斷向世界舞台中央挺進的時代，也應當是中國理論超越地域性不斷世界化的時代。一個國家的發展水平，既取決於自然科學發展水平，也取決於哲學社會科學發展水平，在社會主義國家還取決於馬克思主義理論發展水平。一個沒有發達的自然科學的國家不可能走在世界前列，一個沒有繁榮的哲學社會科學的國家也不可能走在世界前列。今日的中國，經濟上、物質上的強大正在成為現實，但這絕不是中華民族孜孜以求的全部夢想，中國絕不能成為一個物質發達而理論貧困、學術不彰的“跛腳大國”。習近平總書記指出：“實現我們的發展目標，不僅要在物質上強大起來，而且要在精神上強大起來。”一個物質強大的中國，還必須是精神自立、文化自強、理論自覺的中國。中國走近世界舞台中央，思想必須跟上物質的腳步，不能身體進入了新時代，登上了世界舞台，而腦袋還停留在過去，止步於咿呀學語。如果物質的豐饒伴隨著的是思想的貧困，經濟的崛起伴隨著的是精神的塌陷，體量的壯大伴隨著的是文明的貧弱，那麼這樣的民族不可能贏得世人的崇敬而傲立於世界民族之林﹔這樣的大國不可能屹立世界舞台而成為真正意義上的現代化強國。<br>\n<br>\n今天，站在從大國走向強國的歷史方位上，面對“西強我弱”的國際話語格局，中國需要重新思考在世界思想理論版圖特別是世界馬克思主義版圖中扮演什麼樣的理論角色，在捍衛發展21世紀馬克思主義過程中承擔什麼樣的理論使命。尤其需要思考，我們在向世界注入強勁中國動力的同時是否貢獻了引領人類精神的中國原則﹔我們在物質層面不斷為人類作出更大貢獻的同時是否在思想上、理論上、學術上作出了同等重要的貢獻﹔我們的思想理論、學術地位如何更好地與我們的世界大國地位、文明古國身份相匹配﹔我們作為一個以馬克思主義為指導的社會主義大國如何更好地肩負起在21世紀發展馬克思主義的使命。<br>\n<br>\n<b>（三）</b><br>\n<br>\n時代是思想之母，實踐是理論之源。任何理論都鐘情於偉大的實踐樣本，任何理論家都眷戀實踐的熱土，唯有偉大的實踐才能孕育偉大的理論，才能孕育偉大的理論家。真正的理論家從來不會空中蓋樓閣，偉大的理論總是背靠偉大的實踐，以精深的思想表征時代、引領時代。<br>\n<br>\n21世紀，人類最偉大的故事發生在哪裡，世界社會主義的中心轉移到哪裡，那裡就是馬克思主義最鐘情的研究樣本，那裡就是馬克思主義研究的中心重鎮，那個國家的共產黨就是引領世界馬克思主義創新發展的先進政黨，那個國家的馬克思主義最新形態就是21世紀馬克思主義的主體形態。<br>\n<br>\n展望21世紀，我們有理由認為，世界上最精彩的故事已經並將繼續發生在中國，世界上最偉大的實踐樣本已經並將繼續是中國樣本，中國共產黨領導下的中國完全能夠勝任馬克思主義創新發展的時代使命，馬克思主義中國化最新成果完全有理由冠名“世紀”的稱號，稱之為“21世紀馬克思主義”。<br>\n<br>\n歷史表明，社會大變革的偉大時代，一定是哲學社會科學大發展的時代，也一定是世界馬克思主義大繁榮的時代。當今世界正經歷百年未有之大變局，當代中國正經歷我國歷史上最為廣泛而深刻的社會變革，正在進行人類歷史上最為宏大而獨特的實踐創新。這種前無古人的偉大實踐，必將給理論創造、學術繁榮提供強大動力和廣闊空間，也必將給中國馬克思主義發展注入強勁的創新動力和厚植豐腴的學術土壤。這確實是一個需要理論而且一定能夠產生偉大理論的時代，這確實是一個需要思想而且一定能夠產生偉大思想的時代。<br>\n<br>\n馬克思主義是時代的精神上的精華。在中華民族健步走向偉大復興的新時代背景下，中國成為21世紀馬克思主義研究的中心重鎮，偉大的中國樣本成為21世紀馬克思主義聚焦的基礎樣本，當代中國馬克思主義——習近平新時代中國特色社會主義思想成為21世紀馬克思主義的主體形態，這是歷史的大趨勢和理論的大邏輯。<br>\n<br>\n<b>（四）</b><br>\n<br>\n習近平新時代中國特色社會主義思想成為“21世紀馬克思主義”，主要根據就在於符合前述的三個條件。<br>\n<br>\n其一，這一思想的研究對象是世界偉大樣本——21世紀全球最偉大的中國樣本。黨的十八大以來，以習近平同志為核心的黨中央團結帶領全國人民砥礪奮進，黨和國家事業續寫了世所罕見的經濟快速發展奇跡和社會長期穩定奇跡，書寫了貢獻世界和平與人類進步事業的中國故事，中國已然成為一個世界級的偉大樣本。中國樣本誕生於人類歷史上絕無僅有的獨特環境中：超大規模的經濟體量、超長時間的歷史縱深、超大幅員的國土面積、超大數量的人口規模、超常復雜的民族宗教結構、從未間斷的文化血脈和文化傳統。中國樣本不同於以美英為代表的西方樣本，西方學說解釋不了中國奇跡﹔中國樣本不同於以阿根廷、智利為代表的拉美樣本，所謂華盛頓共識、新自由主義學說完全不適用於中國﹔中國樣本不同於以日本為代表的東亞樣本，所謂儒家資本主義的解釋框架解釋不了中國﹔中國樣本也不同於傳統社會主義模式的蘇聯樣本，他們的社會主義學說不能完全解釋當今中國發生的故事。習近平新時代中國特色社會主義思想是21世紀正確解讀中國奇跡、解碼中國樣本的唯一科學學說。<br>\n<br>\n其二，這一思想的理論價值具有世界歷史意義——為解決人類面臨的共同難題提供了中國方案，為建設美好世界貢獻了中國智慧。中國共產黨是為中國人民謀幸福的黨，也是為人類進步事業而奮斗的黨。中國共產黨始終把為人類作出新的更大貢獻作為自己的使命。黨的十八大以來，習近平總書記圍繞我國和世界發展面臨的重大問題，提出諸多體現中國立場、中國智慧、中國價值的理念、主張、方案。習近平新時代中國特色社會主義思想中蘊涵的構建人類命運共同體理念、“一帶一路”國際合作倡議、構建新型國際關系、倡導共商共建共享的全球治理觀、構建人類衛生健康共同體等一系列中國主張、中國方案，為解決全人類面臨的重大問題提供了思路，為迷茫困惑的世界破解了難題。習近平新時代中國特色社會主義思想的理論創造和思想貢獻，讓世界進一步知道了“學術中的中國”“理論中的中國”“哲學社會科學中的中國”，還讓世界進一步知道了“為人類文明作貢獻的中國”。我們有理由堅信，具有世界意義的習近平新時代中國特色社會主義思想，一定會在人類思想寶庫中佔有重要地位，也一定會在世界馬克思主義思想譜系中佔據重要地位。<br>\n<br>\n其三，這一思想的實踐成效深刻改變了中國和世界——新時代中國特色社會主義成為世界社會主義走向振興的中流砥柱。世界社會主義500年，經歷了從空想到科學、從理論到實踐、從一國實踐到多國發展、從遭受嚴重挫折到正在逐漸走出低潮的曲折歷程。曾幾何時，蘇聯解體、東歐劇變，世界社會主義步入低谷，科學社會主義備受苛責，有人宣稱“歷史已經終結”，“20世紀將以社會主義失敗和資本主義的勝利而告終”，還有人斷言社會主義中國也將隨著“多米諾骨牌”效應而轟然倒下。真可謂三十年河東、三十年河西，黃河九曲、終向大海。歷史從來不會屈從於西方的先驗邏輯，總是按自己的定律向前演進﹔科學社會主義從來不會在喧囂圍剿中宣判失敗，總是在實踐中一次次展現出強大生命力，証明其真理性。“隻要中國社會主義不倒，社會主義在世界將始終站得住。”今天，中國特色社會主義取得的巨大成功，譜寫了世界社會主義500年來最精彩的華章，世界上兩條道路、兩個主義、兩種制度的較量正在發生有利於社會主義的深刻變化，科學社會主義的巨大能量在當代中國共產黨人的手中再度被激活。展望未來，在習近平新時代中國特色社會主義思想指引下，新時代中國特色社會主義必將以全面建成社會主義現代化強國的決定性成就來雄辯地証明一個偉大結論——社會主義確實比資本主義好。社會主義的勝利、中國特色社會主義的發展壯大，是任何力量都阻擋不了的！<br>\n<br>\n<b>（五）</b><br>\n<br>\n中國方案，是習近平新時代中國特色社會主義思想的重要內容，也是習近平新時代中國特色社會主義思想冠名“21世紀馬克思主義”的第一要件。所謂中國方案，是特指中國在走近世界舞台中央的背景下，為破解人類共同難題、推動世界和平發展而提出的中國主張或採取的中國行動。這裡所說的中國方案，不是面向中國問題的方案，而是指向人類共同難題的方案。<br>\n<br>\n今天，人類面臨的全球性問題，突出地表現為治理赤字、信任赤字、和平赤字、發展赤字。與此相對應，習近平新時代中國特色社會主義思想為解決人類面臨的共同難題貢獻了中國智慧，為建設美好世界提供了中國方案。<br>\n<br>\n第一，治理的中國方案。傳統的全球治理體系由發達國家所主導，存在各種不公平規則和制度缺陷，全球治理越位、治理缺位同時並存，治理赤字由來已久。大國主導、幾方共治的西方治理邏輯，不符合全球正義的原則，沒有反映國際力量對比的新變化。如何化解全球治理赤字？習近平總書記指出，“我們要推進國際關系民主化，不能搞‘一國獨霸’或‘幾方共治’。世界命運應該由各國共同掌握，國際規則應該由各國共同書寫，全球事務應該由各國共同治理，發展成果應該由各國共同分享”。習近平新時代中國特色社會主義思想，倡導共商共建共享的全球治理觀，主張國際社會大家的事要由各國人民商量，不能由一家說了算，不能由少數人說了算。中國倡議的中非合作論壇、“一帶一路”國際合作高峰論壇，是踐行共商共建共享原則的典范，第一次為處於“地球邊緣”的國家提供了公平參與全球治理的機會。<br>\n<br>\n第二，信任的中國方案。當今世界，人類利益交融、命運與共、休戚相關。然而，一些西方國家固守零和博弈思維，秉持贏者通吃的叢林法則，以大欺小，恃強凌弱，舍義取利，國際競爭摩擦呈上升之勢，地緣博弈色彩明顯加重，國際社會信任和合作受到侵蝕。“隻有永恆的利益，沒有永恆的朋友”被西方視作國際關系的通行法則，“本國優先”“本國第一”公然上升為個別西方大國的執政理念，以本國利益為軸心，任意退群、肆意毀約，罔顧全球公義，制造信任危機。如何化解全球信任赤字？習近平總書記指出，“信任是國際關系中最好的黏合劑”。習近平新時代中國特色社會主義思想，倡導正確義利觀，以義為先、義利兼顧，構建命運與共的全球伙伴關系﹔倡導把互尊互信挺在前頭，堅持求同存異、聚同化異，增進戰略互信，減少相互猜疑。中國提出的正確義利觀、信任觀，是對西方利益觀和叢林法則的超越，為世界各國相互信任、並肩前行，共同建設更加美好的世界提供了正確遵循。中國主導成立的亞投行、金磚銀行、絲路基金，就是踐行正確義利觀的重要體現。<br>\n<br>\n第三，和平的中國方案。西方主導的世界安全秩序固守排他性安全觀，強調霸權有利於世界穩定，結盟才能帶來絕對安全，強調西方大國沒有責任保障盟友之外的國家安全。今天，和平發展、合作共贏成為時代潮流，但世界仍很不太平，地區沖突和局部戰爭持續不斷，戰爭的“達摩克利斯之劍”仍然高懸在人類頭上，和平赤字依然嚴峻。如何化解全球和平赤字？習近平總書記指出，和平是全人類的共同價值，“不能一個國家安全而其他國家不安全，一部分國家安全而另一部分國家不安全，更不能犧牲別國安全謀求自身所謂‘絕對安全’”。習近平新時代中國特色社會主義思想，倡導“對話而不對抗、結伴而不結盟”的國際交往觀，實現了對西方結盟機制和冷戰思維的超越﹔倡導“共同、綜合、合作、可持續”的新安全觀，實現了對西方排他性安全觀的超越﹔倡導“不沖突、不對抗、相互尊重、合作共贏”的新型大國關系，實現了對大國必戰、國強必霸的修昔底德陷阱的超越。<br>\n<br>\n第四，發展的中國方案。長期以來，西方奉行線性發展、梯度進化的發展邏輯，認為現代化是一個由傳統向現代的單線演變進程，發達國家在全球產業鏈中佔領制高點，發展中國家則長期固守低端，東西發展差距愈拉愈大。當前，逆全球化思潮正在發酵，保護主義的負面效應日益顯現，收入分配不平等、發展空間不平衡已成為全球經濟發展面臨的最突出問題。如何化解全球發展赤字？習近平新時代中國特色社會主義思想，倡導“創新、協調、綠色、開放、共享”的發展觀，倡導“開放、融通、互利、共贏”的合作觀，為改寫西方發展邏輯貢獻了中國話語﹔中國倡議成立亞洲基礎設施投資銀行，為低迷的世界經濟注入了中國動力﹔中國提出“一帶一路”國際合作倡議，為消解全球發展赤字作出了中國貢獻。<br>\n<br>\n貫穿於這四大方案之中的軸心原則是人類命運共同體理念。人類命運共同體是其他具象的中國方案的精髓和靈魂，是中國貢獻於世界的總方案。中國方案的提出，其理論意義和實踐意義都十分重大。沒有中國方案，中國理論就不能走出民族性的逼仄處境，上升為普遍性的世界理論，就難以冠名為21世紀馬克思主義。<br>\n<br>\n<b>（六）</b><br>\n<br>\n馬克思主義是馬克思、恩格斯留給世界無產階級的共同財富，發展馬克思主義是全世界馬克思主義者的共同事業。進入新時代，中國已成為21世紀馬克思主義創新發展的理論高地，這是中國共產黨人的巨大光榮和崇高使命。同時必須清楚，中國絕不是21世紀世界馬克思主義的唯一陣地。中國共產黨人是馬克思、恩格斯開創的偉大事業最忠實的繼承者、最偉大的推進者﹔世界各國的馬克思主義者也是馬克思主義的忠實傳人。<br>\n<br>\n習近平新時代中國特色社會主義思想是21世紀馬克思主義，具有世界意義，但這並不排斥和影響其他國家的馬克思主義政黨從本國實際出發在21世紀堅持和發展馬克思主義。馬克思主義從來沒有結束真理，馬克思、恩格斯從來沒有提供現成的教條，馬克思主義在不同國家、不同民族的勝利，要靠各國馬克思主義者了解各國情況，從本國實際出發解決各自問題。馬克思、恩格斯開創的事業是一張改天換地的藍圖，馬克思主義普遍真理與各國具體實際相結合是一個永無止境的過程，馬克思主義本土化、民族化的歷史不會終結。馬克思主義的民族形態側重於解決本民族的特殊性問題，馬克思主義的世紀形態還側重於解決全人類的普遍性問題。不能以馬克思主義的世紀形態代替馬克思主義的民族形態，否定或貶低馬克思主義本土化的意義﹔也不能以馬克思主義的民族形態消解馬克思主義的世紀形態，否定或貶低21世紀馬克思主義的人類意義。<br>\n<br>\n習近平新時代中國特色社會主義思想構成21世紀世界馬克思主義的主流、主體、主干。馬克思主義是一個理論大家族，馬克思、恩格斯的學說是總源頭，馬克思、恩格斯——列寧、斯大林——毛澤東、鄧小平、江澤民、胡錦濤、習近平這是一條主干線。此外，還存在若干條馬克思主義的支流、支線。每一條線都有其獨立存在的價值，各條線整合到一起，就構成了世界馬克思主義的完整思想譜系和理論圖景。正如19世紀、20世紀一樣，21世紀世界馬克思主義理論家族賓朋滿座的繁榮景象不會終結，世界馬克思主義理論一源多流的基本面貌不會改變。<br>\n<br>\n</blockquote>","date":"2020-06-15","agreeCount":0,"discussionCount":0}