{"type":"article","id":20434,"title":"路透：米商務部修改法案允許華為和米企合作制定5G等標準","uid":43646,"topics":[807,9266,397],"contents":"https://mobile.reuters.com/article/amp/idUSKBN23M2DF<br>\n<pre><br>\n(Reuters) - The United States on Monday confirmed a Reuters report that it will amend its prohibitions on U.S. companies doing business with China's Huawei [HWT.UL] to allow them to work together on setting standards for next-generation 5G networks.<br>\n<br>\n<br>\nThe U.S. Commerce Department and other agencies signed off on the rule change, which is awaiting publication in the Federal Register, Reuters reported, citing people familiar with the matter. The rule was sent to the Federal Register on Friday and is set to be published as early as Tuesday.<br>\n<br>\n<br>\nU.S. Commerce Secretary Wilbur Ross confirmed the action in a statement to Reuters.<br>\n[center][/center]<br>\n\"The United States will not cede leadership in global innovation,\" Ross said. \"The department is committed to protecting U.S. national security and foreign policy interests by encouraging U.S. industry to fully engage and advocate for U.S. technologies to become international standards.\"<br>\n<br>\n<br>\nThe Commerce Department publicly announced the move later on Monday. It noted that U.S. participation in standards-setting \"influences the future of 5G, autonomous vehicles, artificial intelligence and other cutting-edge technologies.\"<br>\n<br>\n<br>\nIn the telecommunications industry, 5G, or fifth-generation wireless networks are expected to power everything from high-speed video transmissions to self-driving cars.<br>\n<br>\n<br>\nA Huawei spokeswoman, Michelle Zhou, had no immediate comment.<br>\n<br>\n<br>\nLast year, the United States placed Huawei on the Commerce Department's so-called entity list, which restricted sales of U.S. goods and technology to the company, citing national security.<br>\n<br>\n<br>\nIndustry and government officials said the rule change should not be viewed as a sign of weakening U.S. resolve against Huawei, the world's largest telecommunications equipment maker. They said the Huawei entity listing put the United States at a disadvantage in standards settings, where companies develop specifications to allow equipment from different companies to function together.<br>\n[center]<br>\n[/center]<br>\nWith U.S. companies uncertain what technology or information they were allowed to share, engineers from some U.S. firms reduced their participation, giving Huawei a stronger voice.<br>\n<br>\n<br>\nThe new rule came in response to concerns from U.S. companies and lawmakers, a person briefed on the matter said.<br>\n<br>\n<br>\n\"Confusion stemming from the May 2019 entity list update had inadvertently sidelined U.S. companies from some technical standards conversations, putting them at a strategic disadvantage,\" said Naomi Wilson, senior director of policy for Asia at the Information Technology Industry Council, which represents companies including Amazon.com Inc, Qualcomm Inc and Intel Corp.<br>\n<br>\n<br>\n\"This much-needed clarification will allow companies to once again compete and lead in these foundational activities that help enable the rollout of advanced technologies, such as 5G and AI, across markets,\" she said. \"We look forward to reviewing the rule once posted and working with the administration on implementation.\"<br>\n<br>\n<br>\nReuters exclusively reported last month that the amendment had been drafted and was awaiting approval.<br>\n<br>\n<br>\nU.S. Secretary of State Mike Pompeo will meet with Chinese officials in Hawaii this week amid increased tensions between the two countries, according to another person familiar with the matter.<br>\n[center][/center]</pre><br>\n<br>\n沒提禁運的事，但是這麼看來轉機還是很大的<br>\n<br>\n米帝真的氣數已盡了？夏威夷密會真的效果拔羣？","date":"2020-06-16","agreeCount":-1,"discussionCount":0}