{"type":"article","id":20436,"title":"轉載 人權高於主權的原因","uid":43942,"topics":[2205],"contents":"作者 胥志義<br>\n<br>\n壹，主權來源於人權，是主權產生的法理基礎。<br>\n<br>\n主權是由人權派生出來的。國家是壹個地理概念，但更重要的是壹個人的集合概念。沒有個人何來國家？沒有個人權利何來國家權利？沒有個人利益何來國家利益？正如物品的所有權派生出使用權，處置權壹樣。脫離人權奢談什麽主權，主權就如無源之水，無本之木。<br>\n<br>\n主權概念產生於人權概念之後。人要平等，擴展開來就是國要平等；人要尊嚴，擴展開來就是國要尊嚴；人不能被侵害，擴展開來就是國不能被侵害。人權意識的覺醒就是主權意識的覺醒。主權是國家人格化之後的人權。在人權意識沒有覺醒之前，世界上也存在國家，但國家之間弱肉強食，既無平等，更無尊嚴，誰的拳頭硬誰為王，何來主權？賦於個人權利以建立社會秩序，必然帶來賦於國家主權以建立國際秩序。所以人權在先，主權在後。<br>\n<br>\n壹個國家宣示主權，只有當宣示人真正代表這個國家的人民權利利益時，他的宣示才是有效的。如果他沒有獲得人民授權，即通過民主程序獲得合法性，主權並不是人權的體現，充其量只不過是統治集團權利的宣示。因為民主授權，是把民眾意誌註入國家意誌，人權的內涵轉移為主權內涵的過程。宣示主權就是宣示人權。比如國家主權的壹個重要內容是反對抵制它國“侵略”，只有當它國“侵略”的含義是對本國人民的壓迫和掠奪，是侵害具體的人權時，才叫侵略。統治集團常常號召人民反侵略，說侵略者殺人放火搶東西，但如果妳就在殺人放火搶東西，妳有何資格指責侵略者？又何來動員民眾的力量？反侵略就是反侵害，而不論這種侵害是來自外國人，還是來自本國人。侵略的本質是侵害人權。<br>\n<br>\n如果兩個國家的主權都沒有人權的內涵，國家之間的戰爭是兩國統治集團的鬥爭，與人民，人權有何幹系？也就談不上什麽侵略不侵略。春秋戰國時，國家林立，妳爭我奪，暴力橫行。暴力集團爭的是對人民的統治權和統治範圍，誰侵略誰，誰正義誰不正義，如何能分清？所謂“春秋無義戰”，此之謂也。兩個奴隸主為爭奪奴隸打得昏天黑地，只是奴隸主的權力之爭，能說這是主權之爭？所以國家無人權，即無主權。人權高於主權。<br>\n<br>\n二，主權來源於人權，也為保護人權而存在。<br>\n<br>\n主權常常理解為國家權力。思想家霍布斯將國家比喻為壹個吞噬壹切的巨獸“利維坦”，是針對具有最強大暴力，體現國家權力的國家機器而言。如果掌控國家機器的人不是來源於人民授權，並受人民有效監督制約。最強大的暴力必然帶來最大量，最兇狠對人權的侵害。人類遭受的苦難，最多的不是來自自然界，來自平民之間的互相侵害，而是來自國家強權。孔子在深山遇壹老婦，問其為何不畏虎而在此居住，老婦答“苛政猛於虎”，足見人對人的侵害大於自然界對人的侵害，掌握最強大暴力的人對人的侵害大於壹般人對人的侵害。<br>\n<br>\n國家機器的罪惡，助長無政府主義。與其讓壹個罪惡的政府存在，還不如不要政府。社會之所以要政府。就是因為社會還存在人與人之間的傷害。比如壹個人或集團，如果力量很強大，就會去欺負弱勢群體，這時候，就要有壹個比他或他們力量更大的政府出來主持公道。遏制暴力，保護人權是政府存在的主要理由。但擁有最強大暴力的政府如果成為侵害人權的主體，無人可以制服它，這樣的政府不要也罷。所以現代政治的核心是改造政府，通過各種方法把侵害人權的政府改造為保護人權的政府。現代文明進步最突出的表現，不是經濟發展，而是政府的進步。<br>\n<br>\n“民主是個好東西”，好在那裏？好在它消滅了壹個利用國家強制力獲取利益的集團。所謂“以天下奉壹人”，意味著多少搜刮與掠奪，多少暴行與血淚。更為重要的是，非民主的政權把人民當作敵人，時時擔心有人要奪他的權力，為此建立壹個控制與鎮壓人民的暴力系統。只許妳老老實實接受盤剝，不許妳反抗和抗議。國家機器怎能不成“利維坦”？民主的最大作用，是限制特權利益，消滅權力利益集團，從而把服務於特權利益的暴力機器，改造為保護人權的力量。<br>\n<br>\n國家權力是侵害人權，還是保護人權，有幾個明確的判斷依據。A，是民主授權還是暴力得權。搶桿子裏出的政權不是保護人權的政權。B，暴力機器是否從屬於個人或集團。暴力機器從屬於個人或集團，必然侵害人權。C，國家強制力的使用是消極被動的，即在有人的權利受到侵害之後，才能對侵害人權的人實施懲治和強制。通過暴力去謀求個人集團的權力利益，是積極主動的暴力（用暴力去保護不合理的特權利益也是壹種積極的暴力）。這種暴力當然也是侵害人權。D，由於社會個體的權利之間往往存在矛盾，政府保護人權的體現是建立壹個公平的社會秩序。如果社會沒有公平正義，說明負責管理社會的政府不能保護人權。<br>\n<br>\n隨著人權理念的發展，政府保護人權的職能也在擴展。人有生存而不被餓死的權利，有不露宿街頭的權利，有不因無錢治病而病死權利。救死扶弱，實行人道主義，是政府保護人權職能的發展。積極的實行人道主義，與消極的使用暴力，正是現代文明政府的標誌。<br>\n<br>\n現代政府為保護人權而存在，為服務人權而進步。所以主權來源於人權，從屬於人權，服務於人權。人權高於主權。<br>\n<br>\n三，主權來源於人權，也為主權設立了界限。<br>\n<br>\n主權在國際關系中的壹個重要內容，是指國家自主管理權，本意是這個國家的事務由這個國家的人民作主，不容他人幹預。從壹般的意義上說，這壹原則符合人權理念。人格化後的國家，就象個體的人壹樣，自已的事當然自已作主。在非民主的國家中，國家管理是統治者的權力，怎麽樣管理是我的地盤我作主，不容他人幹預。同樣從壹般的意義上說，我的地盤我作主也有壹定道理。這個國家既然是妳在管理，怎麽樣管理，是這個國家內部管理者和這國人民的事，別人似乎也不好說三道四。唯壹的限制是，國家權力或可決定所有的國內事務，唯獨侵害人權的事誰都不可以決定，不論這個決定是統治者的決定還是民主的決定。凡是侵害人權的決定和規則，行為和思想，所有的人，不論是這國人還是那國人，這國政府還是那國政府，都有譴責的權利，都有制止的義務。<br>\n<br>\n人當然千差萬別，有文化習慣差異，有宗教信仰不同，有欣賞通俗，有追求高雅，有能力高低，有貧富分別。但人作為人，又有共性。比如身體不容侵犯，思想要有自由，財產不被掠奪等。我們現在說的公民權利，不是那個國家人民的權利，而是人類的權利，侵害人權是反人類。人類作為壹個群體，不分國別，每壹個人的權利與尊嚴，就是人類的權利與尊嚴。任何壹個人的權利受到侵害，都可視為人類受到侵害。不管受侵害的人是美國的黑人，還是中國所謂的階級敵人，也不管這種侵害是索馬裏海盜的搶錢，還是波爾布特的殺人。<br>\n<br>\n人的解放就是人權的實現和人權的進步。人類為此而進行鬥爭，並在這壹鬥爭中相互支持。世界反法西斯的鬥爭，就是近代人類反抗屠殺，爭取人權，聯合起來與邪惡勢力抗爭的壹個典範。人們反抗的是侵害人權的法西斯思想，法西斯暴行，法西斯體制。盟軍打到德國去，打到日本去，並不是侵略他國，而是鏟除邪惡。在人權面前，主權毫無意義。人權無國界，凡是侵害人權的思想，人類都有權圍剿之，凡是侵害人權的暴行，人類都有權反抗之，凡是侵害人權的體制，人類都有權推翻之。這是人類的共同事務，而非壹國之事務。因為我們都是人。<br>\n<br>\n主權作為國家的管理權力，嚴格受到人權約束。所謂的自主管理，不幹涉內政等，是指與人權關系不大的其它事務或體制。比如經濟發展方式，文化教育方式，比如是君主立憲的體制，還是民主共和的體制。壹旦涉及人權，就不是國之事務，而是人之事務。妳要打人殺人，把與妳思想觀點不同的人關進監獄，盡管妳打的殺的關的是妳管的人，作為同樣是人的其它人，包括外國人，基於道義，豈能不管？又豈能因其管而指其“幹涉內政”？<br>\n<br>\n不幹涉內政，不等於不幹涉妳侵害人權。人權不是內政，人權高於主權。","date":"2020-06-16","agreeCount":1,"discussionCount":0}