{"type":"article","id":20447,"title":"中国公民进步党宣言","uid":51513,"topics":[8971,539,4543],"contents":"&nbsp;<u><b>Declaration | Chinese Progressive Citizens' Party</b></u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<center>The right to life, freedom and equality for each and every citizen is a value accepted by all modern civilized societies. When a government fails to uphold these basic rights, it fails to protect its people, and therefore has no foundation to exist. Under the rule of the Chinese Communist Party (CCP), the Chinese people have seldom enjoyed basic human rights. When the People's Republic of China was initially founded, the resulting policies and reforms under Mao Zedong caused the death of tens of millions of Chinese citizens. After Deng Xiaoping’s political reform, corruption and inequality became rampant; the prosecution of political dissidents and diverse religions has never ceased. In the past 30 years, the CCP’s high officials have accumulated tremendous wealth through corrupted systems in education, healthcare, and real estate while leaving the majority of the Chinese people in poverty. While proclaiming to serve the Chinese people and promote the Chinese Dream, CCP officials embezzle billions for themselves, while relocating families and wealth overseas. The past decade has witnessed a steady increase of the CCP’s control and a decline of the Chinese people’s freedom, while increasing spending on armament, suppression, foreign aid, and foreign propaganda. With 300 million cameras installed by 2020, the CCP built the biggest surveillance network to facilitate monitoring of all citizens in the country, which has never seen in human history. Under the auspice of rule of law, China is a country ruled by the CCP. In 2018, Xi Jinping amended the Chinese constitution to allow himself unlimited terms of office, an insult to the ability of common people to participate in their own governance. With the Belt and Road Initiative of 2013, CCP seizes other nations’ resources, exports corruption, and exerts control. The CCP hides its intentions, with the goal to extend its political model to the global community and to eventually rule the world. The Coronavirus pandemic has given us the first glimpse of what lies ahead should the CCP be allowed to expand. The CCP initially withheld information about the Coronavirus, causing an avoidable loss of life of half a million people worldwide to date.<br>\nWith the CCP’s tyranny, its grip of power will not last. Forced by the situation, we decided to create the Chinese Progressive Citizens' Party, to organize and mobilize all people who believe in basic and universal human rights to action and resistance of the CCP. Our goal is to educate the Chinese people and through strategic action, planning and initiative form a foundation to build a democratic China that is for the Chinese people.<br>\nChinese Progressive Citizens’ Party<br>\nMay 29th, 2020</center><br>\n<br>\n<u><b>中国公民进步党宣言</b></u><br>\n(1) 核心的普世价值，如人人之生存，自由，平等的权利，为现代所有文明社会所认同。中国人民在共产党七十年的奴役之下, 人民始终缺乏最基本的价值权利的保障。共党特权阶级和人民的对立，远甚与马克思所言的阶级对立。共党非法建政之初，毛泽东一手遮天，翻云覆雨，导致千万人死亡。<br>\n宣言(2) 邓小平以后，虽然改革开放，然而腐败横行，贫富极度不均；对于不同政见和宗教的打压和迫害，从未停止。中共近三十年掠夺，尤其在教育，医疗，房贷等领域，使当权者腰缠万贯，广大人民债台高筑。尽人民之物力，举国以养共党。近十年来，民主自由，每况愈下，共党的掠夺控制，变本加厉。<br>\n宣言(3) 中国人民创造的财富，尽归中共，视人民为私产，执公权以谋私利。口称为人民服务，高官聚敛，却动辄万亿；鼓吹中国梦，高官家人财富，却尽移海外。军备，维稳，大撒币，大外宣，挥霍无度。兵戎相见者，视港台同胞如仇敌；慷慨解囊者，奉万里外族如父母。<br>\n宣言(4)敢非议者，因言获罪，得飞来之祸，临不测之灾。使用大数据，摄像头，建立社会信用制度，举国尽被监控。古今中外，网禁严厉，无过之而有不及。中共近数年来，殖民扩张变本加厉，民族纳粹主义叫嚣尘上，扩军备战，要挟恫吓， 耀武扬威。对世界其他国家，一边资源掠夺，一边输出腐败，一边渗透控制<br>\n宣言(5)初虽韬光养晦，末则图穷匕现。其最终必将中共对人民的掠夺模式拓展到全俅，使世界人民皆被奴役，实为人类文明之莫大威胁。 2020年中共输出的病毒，可见一斑。<br>\n宣言(6)中共行事，癫狂背离。文革浩劫，毁中华之传统，悖人伦之纲常。计划生育，改革开放，或前是而后非，或前非而后是，苍黄翻覆，朝秦暮楚。上至国家主席，下至平民百姓，朝为英雄，夕为公贼。黑白颠倒，本末倒置。盗法制之名，行人治之实。改中共宪法，行复辟之事，司马昭之心，路人皆知。<br>\n宣言(7)中共病毒，欺瞒于前，推责与后，肆虐苍生，荼毒天下。香港之诺，允50年不变，举世为证；中共食言而肥，弃天下于不顾。林林种种，倒行逆施，天地难容，人神嗟愤。<br>\n天道昭彰，中共必不久与天下。吾辈受形势所迫，天命所托，决意成立中国公民进步党，纳海内外之志士，唤民众之觉醒，反中共之暴政。<br>\n宣言(8)本党宗旨为联合世界各地华人以及支持和赞成我们理念的各国人士，唤醒世界各地人民对中共的重新审视， 促进中国社会整体思想解放和进步，号召人们夺回自该拥有的权力，启发他们去追求作为人的尊严和幸福，最终建立属于中国人民的宪政民主制度。<br>\n<br>\n中国公民进步党 l 2020年5月29日","date":"2020-06-17","agreeCount":5,"discussionCount":0}