{"type":"article","id":20457,"title":"【轉載】燈塔主義與中國自由派知識分子的「川化」","uid":49074,"topics":[842,4600],"contents":"內文有經過稍微整理更方便閱讀，原文連結會附在底下：<br>\n<br>\n<br>\n我的論文，“<b>Beaconism and the Trumpian Metamorphosis of Chinese Liberal Intellectuals</b>”（《燈塔主義與中國自由派知識分子的「川化」》），最近被 <b><i>Journal of Contemporary China</i></b> 接收。刊物的排印版還沒有出，我把預印本放在：<br>\n<br>\nhttps://papers.ssrn.com/sol3/papers.cfm?abstract_id=3538736<br>\n<br>\n大家可以免費下載閱讀。<br>\n<br>\n為了方便不習慣閱讀英文論文的朋友，我在這里總結一下論文的來龍去脈。<br>\n<br>\n<br>\n1）<br>\n<br>\n經常混中文網際網路的朋友想必都已經註意到，自從2015年川普宣佈參選美國總統之後，中國的“公知圈”便出現了一股強烈的“川化”潮流。這種“川化”至少有兩類表現：<br>\n<br>\n一類我稱為“川粉化”——不少中國知識分子雖然未必認真同意川普的所有政策立場，但對川普本人的所謂能力視野膽識等等則頂禮膜拜，視之為深謀遠慮且又手腕高超的一位不世出的政治家<br>\n另一類我稱為“川普化”——不少中國知識分子或許心底鄙夷川普的某些言行舉止，但相當支持他所代表的政策立場，或者至少樂於因為反對其反對者（經常被中國網民統稱為“白左”）的立場而支持他的立場；<br>\n當然，還有不少中國知識分子是“川粉化”與“川普化”兼而有之。<br>\n有趣的是，“川化”現象在很大程度上是跨越中國知識分子內部的傳統意識形態分野的，無論傳統意義上的“自由派”還是“反自由派”，“川化”者都大有人在（當然，同樣也有不少“反川”者，只不過這些“反川”的聲音在中國知識分子圈內，明顯落於下風）。<br>\n<br>\n“反自由派”一方（尤其其中的國家主義者、文化復古主義者）的“川化”，相對來說容易解釋一些；就算是“強烈抗議”川普對華貿易戰的某些黨國辯護士，多多少少還是覺得他那種拋開“人權高於主權”的“白左理念”、專註於交易式（transactional）商戰對抗的外交模式，對黨國來說更加親切、更加可以理解，因此多少有些“棋逢敵手”、“英雄惜英雄”的味道。<br>\n<br>\n但是“自由派”一方的普遍“川化”，解釋起來就要費點工夫；畢竟川普的諸多言論與政策，無不與一般所理解的自由主義理念（人權、憲政、法治、民主等等）格格不入。所以盡管“中國自由派公知普遍挺川”一事在國內網際網路上是公開的秘密，但在國外卻很少有人談及——最好玩的是，2016年我曾應某美國媒體之邀討論了中國的幾類川粉，最後登出的報道卻把其中討論“中國自由派川粉”的部分完全截掉；據記者後來轉告，原來是美國編輯們認為這一現象太過離奇、對美國讀者來說太過不可思議和難以索解，為了避免過分燒腦起見乾脆直接刪去了事。<br>\n<br>\n<br>\n2）<br>\n<br>\n那麼如何解釋中國自由派知識分子的“川化”？一類比較“大事化小”的推測（我在文中稱為“pure tactic” explanations）是，這些自由派並沒有在真正意義上“川化”，而只是策略性地“挺川”——比如認為（或者說期待）川普發動的貿易戰能夠達成“倒逼中共改革”的效果，因此不必在意川普本人究竟是否關心中國人權、或者川普本身在美國內政方面是否一塌糊塗。<br>\n<br>\n但這種推測並不符合事實，因為過去幾年間中國諸多著名自由派知識分子對川普的贊美實在是太過由衷、涉及的維度也遠遠超過對其對華貿易戰效應的期許。最常見的贊美，皆與川普“反政治正確”有關；其次還有一些涉及反移民、減稅等等。所以中國自由派的“川化”絕不僅僅是策略性的，而是確確實實有一個“（內）化”的過程。<br>\n<br>\n<br>\n3）<br>\n<br>\n還有一種可能的解釋（我在文中稱為“neoliberal affinity” explanation）是，自由派“川化”實際上反映的是過去幾十年間全球各國“新自由主義同盟”內部保守主義與右翼民粹主義對自由至上主義的劫持與吞噬。<br>\n<br>\n但這種推測其實並沒有真正解釋中國自由派內部變化的動力機制——與歐美等民主國家不同，中國缺乏右翼保守選民通過選票壓力逼迫新自由主義同盟政客就範的制度機制（比如在美國，許多共和黨政客私下對川普頗有怨言，但畏於黨內“川粉”選民與初選挑戰者的壓力，因此在公開場合中只能聲嘶力竭甘為川普辯護，缺少了選舉壓力這一環後，僅靠“同盟”內部力量對比的變化，並不足以說明這種變化如何作用於在公共論述場域中扮演獨特角色的知識分子。事實上，即便中國自由派知識分子確實在很大程度上擁抱過去幾十年裡根/撒切爾式的新自由主義意識形態，這種擁抱本身也是需要（和他們後來的“川化”）一同被解釋的現象。<br>\n<br>\n<br>\n4）<br>\n<br>\n我自己對“中國自由派知識分子川化”現象的解釋，一言以蔽之：“燈塔主義（beaconism）”。這種“燈塔主義情結”，更具體而言，又可以分成兩個維度：<br>\n<br>\n一是“政治燈塔主義”<br>\n——大體而言，即中國自由派出於對毛式極權主義的慘痛記憶、以及對習式再極權化的恐懼，而對西方（尤其是經濟體量上唯一堪與中國抗衡的美國）政治產生一種殷切的投射，並且不由自主地將紛繁復雜的政治議題坍縮到自己有過切身體驗的簡化版“左/右”光譜上來理解。<br>\n<br>\n由於這種投射與想象，使得中國自由派難以接受西方“白左”們對當代歐美政治“輝格史敘事”的否定與系統性反思、對抗爭性政治的重新採用（比如Black Lives Matter這樣的大規模抗議）、對復雜政治議題重新探索平衡點的嘗試（比如在言論自由問題上尋找“政治正確”的空間。<br>\n<br>\n中國自由派對新自由主義經濟學的偏好，同樣也與這種投射有關——過往計劃經濟的惡果刻骨銘心，因此對任何監管或調節市場的做法均抱有深切懷疑。<br>\n<br>\n所有這些投射，在過去幾年國內政治氣候惡化的背景下，也愈來愈形成對“白左”們“怒其不爭”的忿恨，覺得希拉里奧巴馬默克爾們太專註於“自我批評”、面對崛起的中國這一“邪惡政權”太過綏靖；所以當有川普這樣一個看起來像是要“砸爛一切舊秩序”的混不吝橫空出世時，對他的熱愛便是發自內心、而不僅僅是策略式的“可資利用”了。<br>\n<br>\n二是“文明燈塔主義”<br>\n——不僅僅是憧憬“西方政治”，而且是憧憬更廣義的“西方（白人/基督教）文明”，並因此憂心忡忡於後者將（因為生育率差距而）逐漸“淪陷”於非白人移民/穆斯林難民/……等等之手。<br>\n<br>\n就這點而言，“川化”的中國自由派們與不少醉心於“大國崛起”的反自由派知識分子形成有趣的對位——後者實際上秉持的是一種“文明正名（輓尊？）主義”的敘事，即通過“大國崛起”、“中國模式”的對內成功與對外輸出，來為清末以來的屈辱扳回一城，（重新）坐到“世界霸主”的寶座上。對於“大國崛起派”來說，“西方文明”是心目中的勁敵，第三世界（尤其“穆斯林文明”）則是被霸主統治的對象與拖後腿的破壞者，所以一面對“西方文明的衰敗”有“惺惺相惜”之感，一面也通過這種心態來為國內鎮壓穆斯林少數民族來尋找藉口。<br>\n<br>\n【註】我在論文里用的英文是civilizational vindicativism，還沒想好一個合適的中文詞來翻譯“vindicativism”——“正名主義”似有歧義，“輓尊主義”的精氣神又不太對應；歡迎大家集思廣益，給我提建議。<br>\n回溯歷史的話，可以發現“文明燈塔主義”與“文明正名主義”同出一源，都和清末輸入的“科學種族主義”與社會達爾文主義的思潮密切相關；這種歷史關聯，也構成了當代“自由派川粉”與“反自由派川粉”同聲共氣的草蛇灰線。<br>\n<br>\n<br>\n5）<br>\n<br>\n最後，有人可能會覺得，中國自由派的“川化”，根本上應該歸咎於當代中國輿論場域的生態惡化——如果不是受了假新聞的矇蔽，中國自由派就不會挺川。<br>\n<br>\n誠然，這種生態惡化確實對“川化”起到了推波助瀾的作用；我在論文最後一部分提到了這些因素（但是由於字數限制，無法詳細展開），比如中國網際網路輿論場的審查機制、微信公眾號自媒體的興起、以及在這種扭曲的輿論生態中昌盛的假新聞製造業與搬運業等等。<br>\n<br>\n但這些因素本身，無法解釋中國自由派何以在不良信息場域中，會傾向於選擇相信右翼假新聞而非左翼假新聞、或者為何右翼假新聞比左翼假新聞在知識分子圈內更有市場——歸根結底，要解釋這一點，還是要回到知識分子本身既有的某些偏見、焦慮、意識形態框架上，也就是回到（自由派的）“政治燈塔主義”與“文明燈塔主義”（以及非自由派的“文明正名主義”）心理機制上。<br>\n<br>\n<br>\n6）<br>\n<br>\n這篇論文我從2015年開始構思（並且在這幾年間不斷得到諸多朋友的反饋，參見致謝部分），然則塵務經心、加上自己的拖延，因此直到去年才完稿投出。而今被刊物接收時，正值國內疫情嚴峻，我卻來介紹自己的論文、談論中國自由派內部的問題，可能有人會覺得不以為然，認為此時理應合力對政府追責、而非引起內部糾紛自亂陣腳吧。<br>\n<br>\n但是我相信兩方面的努力可以並行不悖；並且恰恰是因為當權者令人失望乃至絕望，因此更要盡力避免反對者一方在道路選擇上的自甘墮落，否則萬一真的到了有機會變革的一天，我們只能從“壞”與“更壞”之間二選一，那就為時晚矣。如何令中國自由主義正本清源、從“川化”的趨勢中迷途知返，實在是我們現在極需思考與行動的議題。<br>\n<br>\n<br>\n來源：<a href=\"https://matters.news/@linsantu/%E7%81%AF%E5%A1%94%E4%B8%BB%E4%B9%89%E4%B8%8E%E4%B8%AD%E5%9B%BD%E8%87%AA%E7%94%B1%E6%B4%BE%E7%9F%A5%E8%AF%86%E5%88%86%E5%AD%90%E7%9A%84-%E5%B7%9D%E5%8C%96-bafyreiauru4fxptiyil5okvya5aeql77ty4nwzjyf37rfoltrewnccph3a?fbclid=IwAR120KGl9ARquhkPJGsHlYiIFcjiCctLtDkp7aklErIX6xZ3KqmUBQJmclI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@linsantu/%E7%81%AF%E5%A1%94%E4%B8%BB%E4%B9%89%E4%B8%8E%E4%B8%AD%E5%9B%BD%E8%87%AA%E7%94%B1%E6%B4%BE%E7%9F%A5%E8%AF%86%E5%88%86%E5%AD%90%E7%9A%84-%E5%B7%9D%E5%8C%96-bafyreiauru4fxptiyil5okvya5aeql77ty4nwzjyf37rfoltrewnccph3a?fbclid=IwAR120KGl9ARquhkPJGsHlYiIFcjiCctLtDkp7aklErIX6xZ3KqmUBQJmclI</a><br>\n<br>\n<br>\n<br>\n個人心得：<br>\n這能算得上是一種被極左荼毒太久導致一有個宣洩的出口即物極必反的案例嗎XD","date":"2020-06-17","agreeCount":7,"discussionCount":0}