{"type":"article","id":20482,"title":"Bloomberg - 中国变得热衷于Trump再当4年美国总统","uid":14439,"topics":[807,161],"contents":"只是一个opinion piece，我觉得挺有意思，也提供正反论调，也没有很绝对。<br>\n看过文章后，大家请务必不要偏题，集中讨论下面这个议题，谢谢。<br>\n<br>\n<i><u>在对抗中国的方面上，美国有必要回归并联合盟友吗?</u></i><br>\n<br>\n=================<br>\n<br>\n<b>Bloomberg - 中国变得热衷于Trump再当4年美国总统</b><br>\n<br>\nhttps://www.bloomberg.com/news/articles/2020-06-15/china-warms-to-idea-of-four-more-years-of-trump-presidency<br>\n<br>\ncredit&nbsp;<i>With assistance by Peter Martin, Jing Li, Colum Murphy, and Nick Wadhams</i><br>\n(当然是又很变态地把这四个人都搜了一下= =，稍微翻看了他们过去的报道跟twitter，没有什么问题。)<br>\n<br>\n唐纳德·特朗普最近经常争辩说，将于11月举行的美国总统大选，中国希望乔·拜登当选。然而，在北京，官员们已经回心转意决定支持特朗普再干四年了。<br>\n<br>\n对九位现任和前任中国官员的采访都表明，对现任总统的态度发生了转变，尽管他在过去四年中的大部分时间都把从美国贸易失衡到Covid-19的一切归咎于北京。主要原因是什么？一种看法是，对二战后美国建立的盟友网络造成侵蚀的好处将超过持续的贸易争端和地缘政治不稳定对中国造成的任何损害。<br>\n<br>\n尽管官员们对无论谁主白宫都将使美中紧张局势加剧感到担忧，但他们主要分成两派阵营，那些强调地缘政治利益的人和那些关注贸易关系的人。拜登（Biden）前副总统被视为传统的民主党人，他将寻求美国四分五裂的多边关系的支持并降温贸易摩擦。<br>\n<br>\n“如果拜登当选，我认为这对中国可能更加危险，因为他将与盟国一道瞄准中国，而特朗普正在摧毁美国的同盟，”前中国贸易谈判代表，前日内瓦副代表周小明(Xiaoming Zhou)说。 目前的四名官员对此表示赞同，并说中国政府中的许多人认为，特朗普的胜利可以削弱他们认为华盛顿遏制中国不断扩大的影响力的最大资产，从而可以帮助北京。<br>\n<br>\n他们的观点所依据的一般假设是，<b>几乎没有什么办法可以制止世界上两个最大经济体之间关系的下滑。 因此，中国需要加快发展高端本土产业的步伐，扩大进入发展中的市场，并寻找与欧洲和亚洲国家合作的机会，以对抗美国孤立中国的努力。</b><br>\n<br>\n在特朗普任职期间，中南海意识到反对北京在两极化的华盛顿获得了两党的大力支持。 首次在该国中部城市武汉发现的冠状病毒暴发只会使美国人对北京的看法更加坚决。<br>\n<br>\n<b>越来越糟</b><br>\n<br>\n“我认为选举不会从根本上改变这种关系。 在美国，深刻的感觉到美国应该截制中国。” “无论特朗普赢了，还是拜登去华盛顿，情况都会变得更糟。”<br>\n<br>\n特朗普在2016年挫败前美国国务卿希拉里·克林顿（Hillary Clinton），中国官员渴望避免重蹈当时预测失败的覆辙，他们一直在美国寻求有关谁将获胜的见解。 在北京的美国商界资深人士说，近几周来，中国朋友的联系突然增多，在某些情况下很多人都是已经多年未联系。<br>\n<br>\n尽管共和党人历来强调与中国的经济联系，但特朗普已将党派推向更具对抗性的方向，从中国在南中国海的领土主张到贸易，公共卫生，人权和技术的关系的几乎每个领域都对该国构成挑战。民主党人在很大程度上支持了这些政策，帮助通过了立法来支持香港抗议者并向台湾提供更多的军事援助。<br>\n<br>\n就连长期支持与中国使用“接触”战略的拜登，都随着民主党总统初选的升温而采取了更严厉的态度。拜登最近几个月将习近平主席描述为“流氓”，称赞香港民主示威者的“非凡英勇”，并指责中国采取“掠夺性”贸易做法。他将新疆维吾尔族穆斯林被大规模拘留称为“荒谬”。<br>\n<br>\n尽管中国官员继续避免直接批评特朗普，但互联网审查已允许更多具有民族主义色彩的对美国的批评在网上传播。一位外国外交官说，中国外交部对美国官员显得非常“好斗”和“愤怒”。<br>\n<br>\n中国内阁顾问，中国与全球化中心创始人王辉耀(Wang Huiyao)说：“特朗普摧毁了很多合作的善意。在贸易战开始之初，有很多人是亲美国的，但现在他们对强硬派表示同情。”<br>\n<br>\n特朗普尽管早些时候赞扬习近平处理冠状病毒的爆发，但仍力图利用自己与中国对抗来助选。他在四月告诉路透社，“中国将竭尽所能让我输掉这场比赛。”他没有证据表明北京对这种病毒的反应是为了希望他在十一月输掉选举。<br>\n<br>\n中国外交部重申其长期立场，即从不寻求干涉别国内政。 两位知情人士说，这可能表明双方正在寻求解决选举年的争端，美国国务卿庞培（Michael Pompeo）有望在周二晚些时候在夏威夷会见中国高级外交官杨洁篪。(Yang Jiechi)<br>\n<br>\n<b>美国的稳定</b><br>\n<br>\n一位中国官员表示，选举结果并不重要，因为双方的关系都不会改善。 他们说，中国最大的希望是事情不会进一步恶化。<br>\n<br>\n北京的一些人对特朗普对美国稳定的长期影响大声怀疑，指的是冠状病毒案件激增，抗议警察歧视的抗议活动以及对大流行性选举是否可能陷入混乱的猜测。 邓小平前中国外交官和口译员高志凯说：“我们所知道的美国可能不再存在。”<br>\n<br>\n特朗普的“美国优先”政策在传统上对美国友好的国家也造成了类似的摩擦，因为他对主要贸易伙伴征收关税，敦促盟国加大集体防卫开支，退出多边协议并支持英国的脱欧。 中国官员私下承认，民主政府如果与盟国一起统一战线，可能会变得更加难以对付。<br>\n<br>\n即使拜登担任总统对北京来说困难更多，但现任中国两名官员表示，他可能会开放更多合作领域，例如恢复美国对巴黎气候协议的参与-这是他在时任总统巴拉克·奥巴马（Barack Obama）担任副总统时谈判达成的。<br>\n<br>\n王说：“他支持气候变化，WTO改革和TPP等议题上开展工作。在某些领域我们可以合作。”<br>\n<br>\n一位知情人士说，就个人而言，一些与特朗普政府进行贸易谈判的中国官员支持拜登的胜利，只是为了他们能有更多时间与家人在一起。 这位知情人士说，中国的贸易团队显得疲惫不堪。<br>\n<br>\n无论谁获胜，双方都可能难以摆脱对抗的格局。 华为技术有限公司高管孟晚舟仍在加拿大等待美国引渡请求的决定，而北京对香港实施安全法的计划在国会引起了轩然大波，并使该国的“第一阶段”贸易协议受到质疑 。<br>\n<br>\n前中国驻日内瓦代表周说：“如今在中国，人们对美国的目标越来越清楚。目前我们还没有到达双边关系中最黑暗的时刻。”","date":"2020-06-17","agreeCount":6,"discussionCount":0}