{"type":"article","id":20485,"title":"法广：中美夏威夷密会前围绕“港版国安法”的国际博弈","uid":40303,"topics":[9207],"contents":"法广这个新闻把最近美国和欧洲最近的一些举措有个挺好的总结。应该说欧美对香港问题的相同态度和合作正在形成中。最近几天进展颇多。<br>\n<br>\n（法广）中国人大5月28日通过港版国安法立法授权后美国激烈反弹，该议题被认为将成为17日中美夏威夷高级别闭门会的议题之一，并因此发生了一系列国际间的舆论交锋和外交博弈。代表欧洲民意的欧洲议会议员昨天提出的反中国人大“港版国安法”的跨党团联合决议草案，就是一个新进展。<br>\n<br>\n<b>欧洲议会提案就香港国安法向国际法院提起诉讼</b><br>\n<br>\n香港经济日报15日报导，港版国安法可能7月初通过，并争取在香港立法会9月6日选举前实施。中国推动「港版国安法」，将改变对香港实施“一国两制”的承诺，削弱香港自治、资讯自由，引发美英欧盟的严重关切。代表欧洲民意的欧洲议会议员15日提出一份“关于中国香港国家安全法以及欧盟捍卫香港高度自治必要性”的跨党团联合决议草案，力挺香港。<br>\n<br>\n欧洲议会提案强烈谴责北京不断干涉香港内政，表示在香港实行国家安全立法，是对香港自治、法治和基本自由的全面攻击，严重威胁“一国两制”完整性，并呼吁欧洲联盟利用一切可能的方法及正进行的双边投资协议谈判向中国施压，要求维护香港的高度自治。<br>\n<br>\n草案中提到呼吁欧盟及其会员国向国际法院（International Court of Justice）提起诉讼，指控中国对香港实施国家安全立法的决定违反“中英联合宣言”与“公民与政治权利国际公约”（ICCPR），应制裁对负责镇压香港并严重侵犯人权行为者。<br>\n<br>\n预计在本周稍晚投票表决的欧洲议会这一草案还提到台湾的重要性，强调愿与国际伙伴合作巩固台湾民主。<br>\n<br>\n中央社评论认为：由于欧盟领袖预计6月22日与中国总理李克强举行视讯会议，欧洲议会这项决议案不仅是向国际发出讯息，更是以行动呼吁欧盟领袖对中国採取更强势的作为。<br>\n<br>\n<b>英国在联合国人权理事会批评港版国安法</b><br>\n<br>\n英国驻联合国大使朱利安•布雷思韦特（Julian Braithwaite）本周二（6月16日）在联合国人权理事会上表示，中国对香港强加国安法，损害了香港的自由和自治，与《中英联合声明》规定的国际义务直接冲突。他敦促中方要“确保保持香港的高度自治和权利与自由”，遵守之前对香港做出的承诺，即香港人享有司法独立和抗议的权利，且享有香港高度自治，50年不变。<br>\n<br>\n自中共人大通过《港版国安法》以来，英国曾多次警告中共收回此法。英国首相约翰逊督促北京履行国际协议，实施“一国两制”。约翰逊说，英国无法昧着良心予以忽视，英国将履行义务，并为港人提供替代方案。英方将乐意在签证系统上做出历史级变革，提供数百万港人“一条取得公民权的路线”。<br>\n<br>\n英国汇丰银行在北京压力下表态支持国安法后，英国外交大臣拉布表示，英国不会因为银行家的分红，而牺牲香港人。英国做出了历史性的承诺，要保护香港人的生活方式不受到威胁。中方也要保护香港人的自由，因为英国必须要追究中方的责任。<br>\n<br>\n<b>夏威夷中美高级外交会议召开前美国各方的努力</b><br>\n<br>\n立场强硬的美国国务卿蓬佩奥一直是中国官媒攻击的主要目标，5月27日正当中国人大会议即将表决通过香港版国家安全法之际，蓬佩奥向美国国会作证，指香港不再具备高度自治，不再获美国特殊待遇。之后他还在在国务院网站发表强硬声明，谴责北京利用经济利益逼迫英国汇丰银行支持国安法。<br>\n<br>\n美国总统特朗普5月29日下令就中国推动制定港版国安法展开程序，取消美国赋予香港的特殊待遇，作为对中国全国人大通过香港版国安法立法授权的惩罚。特朗普还说，针对被认定应为“扼杀香港自由”负责的个人，美国也将施以制裁。<br>\n<br>\n另有消息说，美国国会众议院约150名共和党人正在提议美国对中共高官实施制裁，包括限制中共最高权力机构中央政治局所有25名委员及其家属的美国签证，负责香港政策的中共中央政治局常委韩正被点名，被认为是有史以来美国国会对中国共产党（CCP）提出的最严厉制裁方案。<br>\n<br>\n在夏威夷中美高级外交会议召开前，美国之音分析认为：美国正试图阻止中国在香港实施新的国家安全法，虽然华盛顿不太可能迫使北京不颁布该法案，但具体的实施仍然待定，因此美国仍可以在这方面施加压力。<br>\n<br>\n美国可施加的压力也包括做欧盟方面的工作，就在夏威夷密会前两天的本周一，美国国务卿彭佩奥与欧盟高级代表博雷尔（Josep Borrell）举行视频会谈，拉近了美欧间的原则立场。会后一名记者问及博雷尔有关欧盟对香港新国家安全法的立场，博雷尔回答说：“对我们来说，重要的是与美国站在一起，分享关切，寻求共同立场，捍卫我们的价值观和利益。”而就在此会谈前几个小时， 博雷尔还发声明说：欧盟在中美间“选边站队的压力在增大”，但“欧盟想要和北京合作。”<br>\n<br>\n彭佩奥与杨洁篪密会前，双方似乎都在做足舆论和外交功课。<br>\n<br>\n<br>\n<br>\nhttp://www.rfi.fr/cn/港澳台/20200616-中美夏威夷密会前围绕-港版国安法-的国际博弈","date":"2020-06-17","agreeCount":0,"discussionCount":0}