{"type":"article","id":20496,"title":"鐵拳砸到自己身上的時候才覺得痛---華盛頓州奧林匹亞市長拒絕宵禁，家中被黑命貴入侵後改稱他們為暴徒","uid":22856,"topics":[9697,312,3580],"contents":"It was&nbsp;<a href=\"https://www.theolympian.com/news/local/article243516852.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reported</a>&nbsp;last week that \"two groups converged in downtown Olympia, and some became destructive, burnings flags, smashing windows, and spray painting businesses\" moving eventually migrating to Selby's neighbourhood and vandalizing her home.<br>\n<br>\nThis same retraction of endorsement for the behaviour of the protesters and rioters happened with ESPN sportswriter,&nbsp;<a href=\"https://thepostmillennial.com/espn-writer-cheers-then-jeers\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chris Martin Palmer</a>, who initially supported the riots in Minneapolis, but called those same people \"animals\" when they came for his home.<br>\n<br>\nOne group was made up of about 50 people dressed in black to recreate a protest that had previously occurred in the area. And a second group was comprised of about 30 people who were wearing neon-yellow T-shirts, referring to themselves as the \"peacekeepers,\" who cleaned up after the people in black.<br>\n<br>\n“The black-clad group marched to City Hall before making its way through downtown Olympia. The protesters took trashcans and ‘ROAD WORK AHEAD’ signs from parking lots and sidewalks, dragging them into the streets and flipping them on their sides. The ‘peacekeepers’ then put them back while the other group heckled them,\" according to the&nbsp;<a href=\"https://www.dailywire.com/news/progressive-mayor-who-supported-black-lives-matter-gets-home-vandalized-during-riots-calls-it-domestic-terrorism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Daily Wire</i></a>.<br>\n<br>\nThe group dressed in black made its way to Selby's South Capitol neighbourhood, chanting \"abolish the police\" outside her home as someone spray-painted \"BLM\" on her door and porch.<br>\nA nearby man reportedly was able to get the protesters to leave.<br>\n<br>\nThough the group finally did leave, they returned to downtown, \"spray painting store fronts, street signs, lamp posts and sidewalks.\"<br>\nAlthough neither Selby nor any part of her family was home at the time, she received text notifications from neighbours letting her know about the vandalism.<br>\n<br>\n“I’m really trying to process this,” Selby said. “It’s like domestic terrorism. It’s unfair.”<br>\n“It hurts when you’re giving so much to your community,” she added.<br>\nSelby's home was also targeted a couple years ago by protesters, during a May Day protest. The protesters chanted about her and distributed leaflets.<br>\n<br>\nThough she is a progressive Democrat, she has been targeted by members of her own political party, and she said she worries for her neighbours who have small children.<br>\n“People have so little grace for each other right now. We need to have more grace,” Selby said.<br>\nShe added that \"it's pretty traumatic when somebody comes to your home.\"<br>\n<br>\nSelby released a statement earlier this month, explaining that she would not institute a curfew as a way for protesters and rioters to sympathize with the death of Floyd.<br>\n<br>\n“Every day since his murder, our country has shaken,” Selby said. “Convulsing between fear, rage, and nausea. We should feel sick. Those of us who hold the most microphones in our communities should feel nauseous.”<br>\n<br>\nhttps://thepostmillennial.com/mayor-celebrates-protests-vandalized-home","date":"2020-06-17","agreeCount":8,"discussionCount":0}