{"type":"article","id":20493,"title":"转：大海之聲：否定“西式民主”不可回避的历史追问","uid":47679,"topics":[163,299],"contents":"今天偶然看到这一篇驳斥粉红们反对“西式民主”的文章，不禁击节赞叹，想分享来品葱，跟葱油们一起讨论学习一下，共同提高一下反贼们的姿势水平。<br>\n<br>\n有感于这几年公知，记者被污名化，自由，民主被曲解污蔑，国内删贴日益严格，虽然反贼们纷纷翻墙出来找同好，但是终究外网公共讨论空间建立时间尚短，对线激烈，讨论的氛围天然的恶劣，我觉得提高墙外中文互联网讨论空间的质量也是很重要的。不然内网的人翻墙上了品葱看到的大多是对线，谩骂和意淫的话，也会面临陡峭的学习曲线问题，而且这些东西看多了真的有时候会感叹“满朝公卿，夜哭到明，明哭到夜，还能哭死董卓否？”的疑问。<br>\n<br>\n（没怎么在品葱转过帖子，不知道和不合规，请管理员随意转区或者管理。）<br>\n<br>\n<br>\n<br>\n大海之聲：否定“西式民主”不可回避的历史追问<br>\n&nbsp;<br>\n<center><b>——与杨光斌教授商榷</b><br>\n</center><br>\n<br>\n<br>\n由共识网编辑部邀请中国人民大学政治学系教授杨光斌所作的题为《西式民主困境与中国民主的未来》的访谈，拜读之后真是别有一番滋味上心头。杨光斌教授作为学术大腕出面否定“西式民主”，其影响力肯定是非常大的，但究竟能说服多少网民，因文尾取消了网友评价栏，故无法判定，只能从高点击率来判断其影响力了。<br>\n<br>\n<br>\n从学术上否定“西式民主”在中国大陆的适应性，其立论理应是非常严谨的。但是从头到尾掂量杨教授的立论，感觉是几乎没有一个经得起逻辑推敲的。尤其将这些立论和中国的历史、现实相对照，竟无法回应一部四千年的中国文明史面对人类现代政治文明提出的几个最基本的追问。笔者虽是一介普通网民，和杨教授相比，毫无“学术功底”可言，但之所以不揣冒昧提出对杨教授这些立论的不同看法，皆因为这些历史追问已成常识，就像“人不吃饭就要饿死”这个常识一样，任何一位普通老百姓都懂。好吧，我们就来看看，这些“最基本”的历史追问究竟是什么。<br>\n<br>\n<br>\n<b>第一个追问：有没有永远的执政党？</b><br>\n<br>\n<br>\n众所周知，这第一个追问的实质，是由中华民族四千年的文明史提出来的，而答案，则是由前国民党主席、前台湾政府“总统”蒋经国先生在上世纪八十年代作出的。其时，蒋经国大力推行台湾的政治体制改革，不少国民党元老担心担心放开党禁报禁之后会导致天下大乱，担心国民党会因此丢掉政权，担心国民党会就此亡党，而当时的国民党大佬、“国策顾问”沈昌焕则直接向蒋经国进言：“这样做,国民党将来可能失去政权的!”蒋经国却淡淡地回答：“世上没有永远的执政党！”尽管其时台湾政府和大陆政府相比，只是偏居一隅的所谓“伪政府”，但按照中国的历史传统而言，蒋经国说什么也具有“皇上”的身份。蒋经国这一句话虽然声音不大，语气轻微，但却是中国历史上以“皇上”身份正面回答这一千古之问的第一人。<br>\n<br>\n<br>\n“世上没有永远的执政党”正和世上没有永远的统治者、没有永远的政权这一真理重叠，这不仅是人类政治生活中的铁律，也是万事万物的普遍规律。任何事物都是一个由发展到灭亡的过程，都不可能是永恒的，这是人类认识世界的起码常识，也是马克思“辩证唯物主义”的基本常识。<br>\n<br>\n<br>\n然而，在蒋经国先生之前的中国四千年的政治史中，历朝历代——哪怕是偏安一隅、危如累卵的小朝廷的皇上们，都绞尽脑汁、挖空心思地企图颠覆这一铁律及常识，他们所有的政治努力都朝着同一个方向、同一个梦呓：怎样让他们的朝廷和龙椅，万世一系，永不更替？<br>\n<br>\n<br>\n中国历朝历代的政治统治者们为什么一旦夺取政权，就不约而同地首先做着同一个春秋大梦：如何让他们永远统治下去？不错，中国国民党和中国共产党是中国现代诞生的两个最大的现代政党，从其政治信仰和理论学说而言，它们应该更加清醒地抛弃所有“中国皇上”们的梦呓和愚蠢，清醒地认识到上述这一事物发展的普遍规律。然而，并不尽然，两党夺取政权前后做的“权力梦”虽然不是什么“万世一系”了，但离“永远”也不远了。请看中国国民党的创始人孙中山于1920年5月16日在国民党本部发表的演说是怎么说的：“现在中华民国只有一块假招牌，以后应再有一番大革命，才能够做成一个真中华民国。但我以为无论何时，革命军起了，革命党总万不可消，必将反对党完全消灭，使全国的人都化为革命党，然后始有真中华民国。所以我们的责任，以后就在造成一个真中华民国。真中华民国由何发生？就是要以革命党为根本，根本永远存在，才能希望无穷发展。譬如一棵大树，只要根存在，那怕秋冬时他的枝叶凋落，一到第二年春天，他就会发生新的枝叶，还要一年茂盛一年。我们中华民国算是一棵大树，我们革命党就是这树的根本……诸君须知党事为革命源起事业，革命未成功时要以党为生命，成功后仍绝对用党来维持。”（《孙中山选集》第483页）再看中国共产党的领袖毛泽东在半个多世纪前是怎样说的：“……这就是说，中国革命是包括资产阶级民主主义性质的革命（新民主主义革命）和无产阶级社会主义性质的革命、现在阶段的革命和将来阶段的革命这样两重任务的。而这两重革命任务的领导，都是担负在中国无产阶级的政党——中国共产党的双肩之上，离开了中国共产党的领导，任何革命都不能成功。”（《毛泽东选集》1965年版第646页）<br>\n<br>\n<br>\n我们看到，在孙中山看来，即便中国民主革命走完所谓“军政、训政”之路后达到“宪政”阶段，“党国体制”也是万万不能变的，因为“革命党”即国民党是大树的“根”，“根本永远存在，才能希望无穷发展”。但在毛泽东看来，无论是现阶段的“资产阶级民主革命”，还是将来阶段的“社会主义革命”，领导者都只能是中国共产党，离开这个党，任何革命都不能成功。当然，共产党也有消亡的时侯，那就是到了共产主义，国家消亡了，阶级消亡了，共产党也随之消亡。那么，如果向共产主义过渡时期太长，比如一千年，一万年，怎么办？答案必然是：共产党就执政一千年，一万年，直到共产主义实现。再问一句：如果共产主义永远实现不了呢？共产党岂不永远执政下去了吗？从孙中山和毛泽东这两段近于“政治绝唱”的话语中，我们可以得到一个全新的历史启迪：和中国历代“皇上”相比，两党的权力梦想有一个共同的新特点：中国的革命胜利或中国人民的解放，非吾党领导莫属！一句话，典型的救世主情结！<br>\n<br>\n<br>\n那么，我们不妨提出一个问题：中国历朝历代的“皇上”，为什么一坐上龙椅，首先想到的就是如何将这龙椅让他的子孙千秋万代地坐下去？他们是否也像国共两党一样，有一个救世主情结？恐怕未必。但各位皇上的千秋大梦，理由大抵都是一样的，只是不好明说罢了。我想，不外乎如下几种：其一，掌握了国家权力，等于获得了取之不尽、用之不竭的荣华富贵，这等好事，当然必须想着法子让子子孙孙享用；其二，掌握了权力，就可以随心所欲，为所欲为，将人的“自由天性”发挥到极致，这种人生至善至美的境界，不传至子孙到千秋万代，岂不天大憾事？其三，在专制社会，在政治上只有两类人，一类是奴役者，另一类是被奴役者。奴役者掌握着所有政治权力，被奴役者没有任何权力。奴役者掌控着所有被奴役者生杀予夺的大权，被奴役者只有被任意剥夺、压迫、践踏的份儿。而即便在奴役者的队伍中，掌权小的也成了掌权大的奴役对象。可见，奴役者的横行霸道和被奴役者的水深火热，恰成两极。而这个由被奴役者和奴役者共同构筑的政治金字塔中，唯有塔尖上的那个掌握最高权力的人，才是真正的奴役者而不受任何人的奴役，这个人，就是皇上。因此，这个塔尖上的、掌握除他以外所有人的生杀予夺大权的人，能不做着将这个最高权力“万世一系”、即让其子孙后代永远做一个不受任何奴役的奴役者的千古美梦吗？其四，举凡专制政体，统治集团内部争权夺利的斗争，便异常残酷血腥。手足相残，你死我活；父子反目，不共戴天；外戚夺位，烛光斧声；谋臣篡权，刀光剑影。而最后的胜利者，通常是那些掌实最高权力的人和政治势力。因此，对于各位皇上而言，在如此残酷的政治生存斗争中求得自保的惟一法则，就是永远不要丢掉手中的最高权力。<br>\n<br>\n<br>\n笔者之所以将中国各位皇上为什么会做同一个春秋大梦的理由一一列举，是因为这些理由无论对古代专制主义者还是对现代专制主义者而言，都是通用的。也就是说，当国共两党以“革命领导者非我莫属”、“人类解放者非我莫属”的堂皇理由企图永久独掌权力时，中国皇上们的上述四条理由不仅没有被两党的堂皇理由否定掉，相反，却如影随形地贴了上去，一旦救世主堂皇理由的画皮被历史无情地剥去，那么中国皇上之春秋大梦的理由就会无孔不入地钻进这些“救世主”、“革命者”的骨髓，成为他们继续做梦的潜在的、真正的理由。<br>\n<br>\n<br>\n可见，当国共两党正在身体力行地朝着他们的革命目标前进时，产生长久掌权以彻底改造社会造福于民的梦想，也是人之常情，这是信仰激情、革命理想所致，并不为过，但是，当其掌权之后，历史实践已无情地证明其“救世情结”、“革命蓝图”破产、专制政治的乱象已日益明显时，再以“救世”、“解放”的幌子充当权力“万世一系”的理由，就有点“王顾左右”、“言不由衷”的味道了。因为就连说这话的人此刻也心知肚明，这“万世一系”的真正理由，已经和中国皇上们的理由不谋而合了。<br>\n<br>\n<br>\n之所以啰啰嗦嗦这一大篇，只是想点出一个事实，杨教授此次访谈中的核心立论，无不充斥着这种“王顾左右、言不由衷”的味道。<br>\n<br>\n<br>\n请看：“传统的人民主权理论把人民当家作主当做第一位，而到了熊彼特那里，选举变成了第一位，人民当家作主则是第二位的。民主最重要的是人民选举政治家来做决定的过程。这样就有了‘熊彼特式民主’。达尔、萨托利等一干人马在熊彼特的基础上形成了‘民主就是竞争性选举’这样一个观念。这就是今天的自由民主。”<br>\n<br>\n<br>\n“竞争性选举或者说熊彼特式民主，不但在非西方国家遇到了挑战，就是在西方国家也遇到了巨大的质疑。比如说奥巴马为什么能上台？西方人可能因为政治正确即种族问题而不会讲，其实就是因为人口结构发生了变化，非裔，尤其是南美或者是墨西哥的这些少数族裔在选举的时候一看到奥巴马的肤色，不用思考，肯定就选他。”<br>\n<br>\n<br>\n“谈到自由民主，不得不提福山的“历史终结论”，即以选举式民主为核心的自由民主已经彻底胜利，世界上没有对手了，可谓高处不胜寒。福山自己早就不好意思再提什么历史终结论了，全球思想界也早把“历史终结论”当做一种对发展中国家讲的“励志”笑话，因此我们实在没有必要为福山辩护了，人家自己都不当回事了。”<br>\n<br>\n<br>\n“比如说菲律宾，从1986年‘人民力量运动’之后就开始搞全民选举了，但是早在1907年就开始搞选举了，那时候还没有基本的行政管理体制。所以，可以看到，今天的菲律宾是一个民主国家，但却是一个失败的民主国家，100年来，菲律宾的选举政治只是强化了其固有的封建制。比如说前些年香港的旅游巴士被劫持，放在其他地方用特种部队解决这个问题是几秒钟的事，菲律宾政府却弄了一个多小时，因此死亡的人很多。这是很典型的民主化失败的例子。”<br>\n<br>\n<br>\n“也就是说，第三世界很多国家都是‘反向民主’，首先来选举，宪政、秩序、分权、经济发展都还没得到很好解决的时候就来选举了。我认为，反向的民主是这些国家存在种种问题的根本原因。”“第二是治理的历史背景。我也大概浏览了一下网友的留言，其中有一句话说得很有意思：‘乌鸦比猪黑，自己不觉得’。什么意思呢？我们一直在谈别人的教训，其实我们自己也有惨痛的教训。中国的民主化其实在亚洲是最早开始的，中华民国时期就开始了。但为什么越搞越乱？这种历史背景对很多人来说是忘不掉的教训。无论横向的还是纵向的，大家就觉得党争民主不能搞。”<br>\n<br>\n<br>\n这就是杨教授关于“党争民主不能搞”这个立论思路的基本脉络。这条脉络向我们传达的一连串信息中的关键词是哪些呢？<br>\n<br>\n<br>\n第一，中国很多人所谈的民主， 基本上谈的是以竞争性选举为核心的自由民主，即党争民主；第二，而所谓党争民主，不过是熊彼特等人的专利，它和传统的人民主权理论不是一回事，前者把选举放在第一位，后者把人民当家作主放在第一位；第三，党争民主就是政党之间竞争执政地位。而政党后面是谁？是同一个民族的不同人群，其中有阶级之争，民族之争，族群之争，宗教之争，这些不同人群之间的利益冲突，弄不好就搞得天下大乱，民不聊生，变成了“反向民主”，比如菲律宾，比如印度、泰国、台湾、埃及等等；第四，所谓党争民主即便在西方，也遭遇极大的质疑，比如连福山都不好意思提他的“历史终结论”了，比如奥巴马的当选得益于非裔黑人的增加和人口结构的变动等等；第五，中国也有同样的教训。自辛亥革命后中国的民主化是越搞越乱，这对中国人来说是忘不掉的教训，因而大家都觉得党争民主不能搞。<br>\n<br>\n<br>\n瞧，杨教授最后的潜台词终于登台于无形：既然党争民主不能搞，那么只能坚持一党独大了，而在一党独大的前提下仍然可以搞协商民主、参与民主嘛。但是，这样一来在逻辑上就产生一个悖论：所谓一党独大无疑就是一党执政，在这个前提下无论搞什么协商民主和参与民主，其一党最终说了算的局面和中国历史上皇上最终说了算的局面并无两样，当年唐皇李世民和明皇朱元璋，不也搞了不少“协商民主”和“参与民主”吗？问题是，一旦搞党争民主就会天下大乱，是不是一条亘古不变的铁律？如果是，那么要永远保持天下不乱，只有永远实行一党专制了，但这样一来，岂不和“世上没有永远的执政党”这一条同样的铁律打起架来？也许杨先生会说，中国实行党争民主的历史条件还不成熟，待条件成熟了，也许会搞党争民主，但从杨先生此次访谈的立论来看，似乎又没有这样的意思，而杨先生全力主张的“协商民主”、“参与民主”，大抵也是在“一党独大”的前提下实行的吧。可见，在杨先生看来，党争民主也许永远只属于“西方”的专利，且连西方自己也在唱衰党争民主，看来党争民主正面临着“寿终正寝”的结局也未可知。好吧，既然福山先生的历史终结论已沦为针对发展中国家的“励志笑话”，那么请杨教授定夺一下，“一党独大论”、“一党专制论”又将有一个怎样的“历史终结”？它会不会也沦为千古笑柄呢？<br>\n<br>\n<br>\n一句话，杨教授在此访谈中虽然没有明确唱出“世上也有永远的执政党”这个反调，但这个反调却巧妙地隐藏在“王顾左右而言他”的“言他”之中。那么，杨教授的“言他”，是否真的能为这个“反调”立论呢？笔者以为，由于杨教授的这些“言他”无论在事实还是在概念上都经不住推敲，也就遑论“立论”了。此处不妨试举几例。<br>\n<br>\n<br>\n第一，杨教授说：传统的人民主权理论把人民当家作主当做第一位，而到了熊彼特那里，选举变成了第一位，人民当家作主则是第二位的。把当下中国大陆民众所认同的现代宪政民主说成党争民主，并给党争民主下了如此定义，我以为这是对现代民主概念的歪曲。什么是现代民主？实质上就是指人类社会能够实现的每一个社会成员都能享受的政治权利的平等。它是一个完整的价值体系。这个体系，也可以看成宝塔型的。我们不妨从其底座开始一层一层往上叙述。第一，生存权利。即个人的生命不得被任何“法度”以外的力量剥夺。这个“法度”，当然包括人类各个历史时代保障民众生命权的法律，但真正能完全保障公民生命权的法律，必须是现代宪政民主制度下的有关法律；第二，个人财产（合法）不受侵犯；第三，人身自由。包括迁徙自由，居住自由，通信自由，进行经济活动或选择职业的自由等等；第四，参与社会公共活动或政治活动的权利和自由。包括平等地接受教育的权利和自由；信仰自由；言论自由；出版自由；集会、结社自由；批评政府、向政府提供建议的自由和权利，选举政治领导人的权利和被选举的权利等等。我们看到，这个宝塔型的价值体系由底层逐步向塔尖实现的过程，就是人类社会由幼年到成年、由野蛮到文明的成长过程。而它的每一个层级，都对应着人类社会的一个发展阶段。<br>\n<br>\n<br>\n也就是说，社会成员平等的政治权利由底层向高层实现过程中的每一个层级，都对应着人类社会某个发展阶段的政治体制、生产方式和文明程度。而只有到了资本主义发展阶段，民主价值体系的酝酿和发展，才逐步达到了它的顶端，即当民众政治权利的空间扩展到参与社会公共生活和政治生活时，它才歪打正着地提出了人类社会政治文明中一个至关重要的问题：即结束人类社会政治专制制度的问题。也就是说，只有永远结束人类社会的政治生活中由极少数人长久独霸和垄断政治权力的局面，才有可能遏制或消除人类社会因滥用权力而造成的政治灾难和社会悲剧，才能基本上实现那个宝塔型的人类政治权利的平等。而所谓结束由极少数人独霸、垄断政治权力局面的一个根本标志，就是由广大被统治者选择统治者，由被管理者选择管理者。可见，杨教授所说的“党争民主”，实质上是西方民主国家为实现由被统治者选择统治者、被管理者选择管理者所通常采用的一种方式，一条渠道，一个路径。这种方式不可能尽善尽美，你尽可以对之批评甚至颠覆，但你必须拿出更好的方式或路径来更好地实现由被统治者选择统治者、被管理者选择管理者这个现代民主的根本目标。因为只有实现了这个根本目标，才能真正实现将人民当家作主放在第一位，也才能彻底杜绝诸如毛泽东时代反右、大饥荒、文革之类由权力垄断者滥用权力导致的政治灾难和社会悲剧。<br>\n<br>\n<br>\n第二，杨教授讥笑福山的“历史终结论”，说福山自以为“选举式民主为核心的自由民主已经彻底胜利，世界上没有对手了”，而“福山自己早就不好意思再提什么历史终结论了，”“因此我们实在没有必要为福山辩护了，人家自己都不当回事了。”不错，如果以为现代民主制度能够解决人类社会的一切问题，或者以为实现了由被统治者选择统治者的政治制度就万事大吉，这的确是非常愚蠢的。因而所谓历史终结论是不值一哂的。要知道，现代民主制度所解决的不过是人类社会成员政治权利的平等问题，而在人类社会众多的不平等之中，所谓政治权利的平等仅仅是其中十分稀缺的、能够实现“人人平等”的平等种类之一，因而它根本不能解决其它多得多的、根本无法实现“人人平等”的人类不平等，尤其是资本主义生产方式中的众多人类的不平等，也就是说，人类如何走向解放的诸多问题远没有解决。但不管怎么说，人类政治权利的平等基本实现了人区别于兽的权利和尊严，并为缩小人类社会各类不平等的差距作出了巨大的历史贡献，是人类社会非同凡响的巨大历史进步。仅凭这一点，杨教授有什么资格嘲笑福山先生呢？<br>\n<br>\n<br>\n第三，杨教授说：“竞争性选举或者说熊彼特式民主，不但在非西方国家遇到了挑战，就是在西方国家也遇到了巨大的质疑。比如说奥巴马为什么能上台？西方人可能因为政治正确即种族问题而不会讲，其实就是因为人口结构发生了变化，非裔，尤其是南美或者是墨西哥的这些少数族裔在选举的时候一看到奥巴马的肤色，不用思考，肯定就选他。”照杨教授的意思，奥巴马的上台，是因为他的肤色，即美国内部同等肤色的“选民”增加了，他们一致选举奥巴马。杨教授以此想说什么呢？是不是想说美国的选举制度是被不同利益集团绑架了，美国每一届总统的身后，都代表着一部分社会团体或社会族群的利益。不错，奥巴马作为美国第一位黑人总统，对美国的民主进程具有非同寻常的意义，它标志着美国黑人争取选举权的斗争取得了重大胜利。而和奥巴马同一肤色的选民们“本能”地去投奥的票，这也是人之常情。但是，奥巴马的当选，是否意味着“人口结构变化”导致的结果，是否意味着美国的选举制度已经被阶层、族群利益所绑架，已经沦为集团利益的工具，如果这样认为，则为大谬也。恰恰相反，奥巴马的当选，说明了美国的民主制度正在日趋成熟。杨教授别忘了，美国是一个种族差异巨大的多民族国家，根据2000年人口普查表明，国内有31个族群人口都大于100万，还有很多人口较少的小民族。而其中占大多数的人口，依然是白人。即便按2010年美国人口普查统计，美国的白人人口仍占64%；美国非裔人口和拉美裔人口加起来仍不到30%。可见，奥巴马如果得不到白人选民的强力支持，是不可能当选美国总统的。那么请杨教授回答一个问题，美国的白人选民为什么要投奥巴马这个只代表黑人利益的侯选人的票？而不投白人侯选人麦凯恩的票？难道他们脑子进水了？事实雄辩地证明，奥巴马的当选，主要不是因为他的肤色，而在于他的施政纲领，比如在伊拉克问题上的态度，他的政治品格，他作为政治家的个性，他的亲民态度而获得了美国大多数选民的认同。而美国第一位黑人总统的当选，说明了由种族歧视引发的种族隔阂正在化解，尤其是美国白人的种族观念正在发生变化，美国种族之间的不平等正在缩小。更加意味深长的是，奥巴马竞选总统所筹集的5.2亿美元的巨额竞选经费，超过85%来自互联网，其中绝大部分是不足100美元的小额捐款。这足以给国内的一种流行的说法——美国总统竞选的背后是由华尔街的财团大享们支持的——一记响亮的耳光。<br>\n<br>\n<br>\n第四，杨教授继续举例子：“再举一个例子，最近一个由普林斯顿大学和美国西北大学的两个教授合作完成的报告在广为流传，这份报告主要从政治经济决策过程来验证美国的政治性质究竟是精英主义的、大众主义的还是利益集团的？结果找出来1779项政策议案，得出结论美国不是一个民主国家，而是一个寡头政治国家。其中最有名的是美国枪支泛滥，历史上民意调查最低85%、最高91%要求控枪以及对买枪的人进行背景调查。但是，这么大比例的民众，绝对多数的民意为什么不能得到执行？”<br>\n<br>\n<br>\n杨教授为什么只从两个美国教授“广为流传”的报告来判定美国不是一个民主国家，而是一个寡头政治国家，而不认真地研究一下这“1779项政策议案”，看这些议案是否真的能得出这个结论？作为国内一流大学的政治学教授、中国人民大学比较政治研究所所长，杨教授怎么能如此道听途说，人云亦云，如此轻率地认同这样一个重大的政治结论呢？好吧，即便从杨教授例举的这个典型案例——美国的枪支“泛滥”出发，我们也难以得出上述结论。<br>\n<br>\n<br>\n首先，美国早就有枪支控制和管理的法律，而且有各州和联邦的多部控枪法。早在1927年，美国国会就颁步了第一个联邦枪支法律，禁止邮寄“易隐藏型枪支”；针对二十年代经济危机带来的社会动荡，美国联邦又相继颁布了《1934年联邦火器法》和《1938年联邦火器法》，对枪支的制造、销售、持有进行了进一步限制；而到了60年代，枪支法律已经成为州和地方的重要事务，肯尼迪总统被暗杀，以及持枪犯罪率的提高，迫使联邦出台了《1968年枪支管制法》。该法规定，除销售商外，禁止跨州邮寄或运送枪支；禁止出售诸如小型冲锋枪、炸弹、手榴弹等“破坏性”装置；不得出售、转让枪支给未成年人、罪犯、逃犯、精神病患者、吸毒者等人员，上述人员也不得持有枪支。而到了90年代，随着恶性枪支犯罪案例的不断提高，美国朝野严控枪支的呼声也越益高涨，为此，联邦政府并非无所作为，而是制定了一系列更加严密的控枪法律。主要有：《暴力犯罪控制法》、《布雷迪法》、《联邦家庭暴力枪支禁止法》、《校区禁止枪支法》等等。怎么能说，美国公民控枪的“民意”不能得到执行？<br>\n<br>\n<br>\n其次，不知道杨教授“历史上民意调查最低85%、最高91%要求控枪以及对买枪的人进行背景调查”这个数据是从哪里得到的？而根据皮尤研究中心跟踪调查美国人对持枪看法20年的数据表明：“回顾过去20年的调查会发现，美国人对枪支管制的看法越来越冷淡。在调查启动之初的1993年，人们对推动枪支管制的热情颇高。当时有57%的受访者认为管制枪支比保护持枪权更重要。到1999年5月，也就是在哥伦拜恩中学枪击事件（造成15人死亡，24人受伤）1个月之后的调查显示，65%的人认为枪支管制比保护持枪权更为重要，同时只有30%的人支持保护持枪权。哥伦拜恩中学事件发生后仅1年，支持控枪的比例迅速回落到与1993年相同的水平，并在此后的8年中基本保持了稳定。即使是在2007年4月发生了弗吉尼亚理工大学枪击案后也只有60%的人支持控枪，而在此之前的2004年就有58%的人持同样的观点，可以说几乎没有什么变化。近年来，支持保护持枪权和支持控枪的人数逐渐趋于相同，并且枪击事件对美国人观点的影响也变得越来越小。2011年发生了针对美国众议员吉佛斯的图森枪击案（6死，14伤），2012年7月发生了奥罗拉枪击案（12死，58伤），紧接着12月又发生了桑迪胡克小学枪击案。对比这些事件前后的民意会发现其改变程度没有发生太大变化。”可见，就总的趋势而言，美国对枪支管理和控制在立法上呈越来越严格、越来越周密倾向，只占微弱多数的“控枪民意”正在政府的“执行”之中。而杨教授所说的对持枪人背景的调查，早在1998年《布雷迪法》频步之后就开始实施。<br>\n<br>\n<br>\n再次，杨教授作为比较政治研究的学者，大概不会不知道不仅美国公民持枪的合法权利是由美国宪法第二条修正案赋予的，而且美国的枪支文化是伴随美国建国的历史进程形成的，对美国人民而言，已经形成一种生活习惯和历史传统，就像我国一些少数民族诸如藏族、维吾尔族、蒙族人佩刀已成为历史传统、民族习俗和生活习惯一样。然而，刀具虽然同样是兵器，毕竟是冷兵器，和作为热兵器的枪支不可同日而语。如果作为犯罪的工具，后者显然具有数十倍的杀伤力和危害，且一名手无缚鸡之力的老妇人也可以开枪杀人。因此，在美国，恶性暴力犯罪利用枪支作案所造成的严重后果，致使美国越来越多的人认识到严厉控枪的必要性。然而，目前发生在美国关于控枪的争论只限于是否应该控枪或控枪法律的宽严，而几乎没有涉及到是否禁枪。因为在美国绝大多数公民看来，拥有枪支是宪法赋予他们的神圣权利，是他们从事狞猎、健身和自卫的自由。就像蒙古族人如果剥夺他们佩刀的权利就等于剥夺他们尊严一样。因此，面对越来越严峻的持枪犯罪形势，美国人民面临着两难尴尬：一方面，枪击案频发势必要对枪支进行更加严厉的管理，另一方面，枪支管理方面的严刑峻法势必迫使美国公民将自己的持枪权利和自由让度出更大的空间，而美国枪支管理的争论所形成的复杂局面，皆出于这种两难尴尬以及广大民众这种极为矛盾和极为纠结的心态。因此，在美国枪支管理争论中判断所谓“民意”，是一个极为复杂的工作，也是一个绝对不能轻率下结论的问题，哪像杨教授说得那么轻松，尤其不能用中国的国情或中国官方的立场去看待这个问题。再者，杨教授总不至于将美国控枪进程的缓慢全部归因于美国枪支制造、销售商等利益集团对政府的操纵吧！<br>\n<br>\n<br>\n第五，杨教授说：“《世界政治》上发表了一篇文章《公民组织与魏玛共和国的崩盘》，是纽约大学Sheri Berman的，讲的是意大利的法西斯和德国的法西斯是怎么来的？原因都是产生于发达的公民社会。国内的读者可能听到了以后，会觉得大逆不道。可是这就是历史。中国走到今天，再也不能把一些似是而非的没有历史基础的概念和观念当做信仰了！”杨教授所举的这篇文章网上一时查不到。不过，以德国魏玛共和国的土壤中产生了希特勒法西斯主义为由而否定宪政民主制度，早已是老调子了，由于宪政制度实施的历史条件还不够成熟或其设计上的缺陷而导致专制制度的复辟，这样的情况在世界现代民主进程中屡见不鲜，但如果因此而断言现代专制主义或极权主义的温床就是宪政民主制度，就是公民社会，则是颠倒黑白，信口雌黄。难道袁世凯称帝的闹剧，就是辛亥革命的罪过，造成拿破仑复辟的原因，就是法国大革命吗？而魏玛宪法除了在设计上的重大缺陷外，它之所以没有能阻止希特勒上台，其中一个根本原因，就是共和国的历届领导人和政府并没有建立起一道捍卫宪法原则的防线，致使纳粹党钻了空子。不错，希特勒和他的纳粹党是按照合法程序被选民选上台的，但希特勒及其纳粹党争取合法途径夺权的几乎所有手段，都是非法的，都是对宪法原则的公然践踏：比如，希特勒在《我的奋斗》中公然叫啸种族灭绝主义和民族扩张主义；比如，希特勒早就做了上台后一党专制的准备，他在纳粹党内建立了一套错综复杂的党内机构，这些机构几乎包括了德国政府所设置的各种部门，使纳粹党“拥有一批具有接管政府事务能力的干部的政党”；再比如，希特勒及其纳粹党竟然被允许建立自己的武装力量，竟然可以在和政敌的争斗中利用这支武装力量向对方大打出手；还有，希特勒为取悦民众反犹情绪而对犹太公民所做出的那些令人发指的暴力侵权，居然被无限制地纵容、宽容、默许……一个对国家权力抱有勃勃野心、其所作所为公然与宪法原则为敌的法西斯政党，居然在一个共和国体制内能通过宪法的合法程序爬上权力宝座，这种荒谬已极的二律背反，才是魏玛共和国悲剧的致命所在。<br>\n<br>\n<br>\n其实，如果魏玛共和国依法具有捍卫宪法原则和公民权利的强硬手段，包括不准任何政党和个人宣扬煽动公然颠覆公民基本权利的种族主义、反犹主义及狂热的民族主义，希特勒和他的纳粹党早就在严厉取缔之列。笔者极为奇怪的是，作为研究政治学的专家，杨教授难道不明白这样一个基本常识：所谓现代宪政民主，其根本的宗旨就是捍卫所有公民的基本权利和自由，而所谓现代法西斯主义、现代极权主义包括我们一度效仿的斯大林主义，则是以任意践踏公民基本权利和自由为已任的，中国从二十世纪走到今天的二十一世纪，中国人民历经共和革命、称帝复辟闹剧、军阀割据混战、日军侵华、国共两党内战以及中共建国后的知识分子思想改造、三反、五反、肃反、反右、三年大饥荒、文革浩劫、三十多年的改革开放，的确应该抛弃一些“似是而非的没有历史基础”的观念和信仰、并有所新的选择了。然而，中国人民从自己历经的磨难中，是应该选择那些任意践踏公民基本权利和自由的“观念”和“信仰”呢？还是选择那些捍卫公民基本权利和自由的“观念”和“信仰”呢？我想这不用杨教授面授机宜吧，人民心中自有一杆秤。<br>\n<br>\n<b>第二个追问：“我们”能跳出“历史周期率”吗？</b><br>\n<br>\n<br>\n说起这个追问，自然免不了要引用毛泽东和黄炎培那个老掉牙的“窑洞对”。两人这个经典对答是这样的：黄炎培：““我生60多年，耳闻的不说，亲眼所见的真所谓‘其兴也勃焉’，‘其亡也忽焉’。一人，一家，一团体，一地方，乃至一国家，不少单位都没能跳出这周期律的支配力。初时聚精会神，无人不用心不卖力，历时长久，惰性发作，到风气养成，虽大力无法扭转，且无法补救。……中共诸君从过去到现在，我略略了解了的，就是希望找出一条新路，跳出这周期律的支配。”黄炎培在谈到历史上历朝历代都没有能跳出兴亡周期律时，特别提到“人亡政息”的历史现象。而毛泽东对答道：“我们已经找到新路，我们能跳出这周期律。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”<br>\n<br>\n<br>\n首先要弄清一个问题，对于中国的皇权时代而言，什么叫“历史周期率”？简言之，就是除了短命王朝之外，举凡实行中央集权制的“家天下”的历朝历代，从诞生到灭亡的周期，不超过三百年。宋朝虽然超过了三百年，但却有北宋南宋之分。而南宋实则上已经失去了大一统的天下，其疆域只有北宋的三分之二。也就是说，秦汉以后，最强大的“大一统”王朝，其“寿命”也不过两百多年，其他朝代包括动乱、分裂、割据中诞生的小朝廷，“寿命”都在百十年、几十年、十几年不等。其中，短命的王朝之所以短命，自有其内部、外部的特殊原因，而那些超过百年、或达到二百多年的“长命王朝”，一般都是皇权传承比较平稳、国家治理较好、历代皇帝比较能干的王朝，而在这一类王朝中，王朝兴替的周期率则表现得特别明显。<br>\n<br>\n<br>\n从毛泽东当时的对答来看，他非常认同中国皇权时代王朝兴替的周期率，是由其“家天下”的专制制度造成的，或者说这个周期率本身就是专制政体的固有规律。而要打破这个周期率，打破这个规律，只有用民主制度或宪政民主政体来取代专制制度，而这种取代的“核心”所在，就是由被统治者选择统治者，由被管理者选择管理者。那么，当毛泽东1949年夺取政权之后便翻脸变卦——认定在所谓“社会主义”向“共产主义”过渡的整个历史时期（上面说过，这个过渡时期可能极其漫长，几百年，一千年，一万年，都有可能，或者就是个永远无法实现的乌托邦）都必须实行共产党一党执政制时，他是否想过，这个一党制和中国皇帝的“家天下”有什么区别？它能跳出中国历史的周期率吗？这个问题，中共至今也没有一个人站出来正面回答过。而当海峡彼岸的国民党主席蒋经国回答了上述第一个历史追问之后，国民党就身体力行地试图跳出一党专制的周期率，进行了由一党制过渡到宪政民主的政治体制改革，其结果，在接受台湾公民的挑选之后，国民党虽然一度失去了执政地位，但不久又重获执政地位，国民党并没有“亡党”，反而获得了新生，它至少从一党专制时那不可救药的腐败和黑金政治中解脱出来。<br>\n<br>\n<br>\n因此，当杨教授反复唠叨一党制的好处（不会导致天下大乱，且经济发展、国家安定、人民安康）和一党制下也能实现民主(协商民主、参与民主）时，他竭力回避的正是这样一个历史追问：中国皇权家天下的最后结局仍然逃不了“天下大乱”，难道和家天下具有同样性质的“党天下”，其最后结局就逃得了“天下大乱”？“党天下”真能跳出周期率吗？<br>\n<br>\n<br>\n我想，杨教授是无法正面回答这个问题的，他的法子只有旁敲侧击，“王顾左右而言他”。请看杨教授如是说：“国外的一些中国问题专家，比如说白霖、李侃如（K. Lieberthal），还有研究中国司法问题的专家，比如说白柯、裴文瑞这些人，他们都说中国人很有意思，有腐败问题的时候会说是因为没有民主，社会不公正也是因为没有民主；但实际上呢，据一些民主国家发展的经验，有民主可能更腐败，有民主以后也有可能更不公正。说所有的好是因为民主，那是不是也可以说所有不好也是因为民主呢？而且，像反腐败和社会公众这类问题，通过民主投票是解决不了的，因此，不能在元叙事上看民主。”<br>\n<br>\n<br>\n我真不明白，杨教授为什么总是拿西方学者的话来表达自己的意思呢？为什么不能直截了当地表达自己的观点呢？而诸如“说所有的好是因为民主，那是不是也可以说所有不好也是因为民主呢？”之类的提问根本就是毫无逻辑的胡搅蛮缠，根本不像一个学者提出的问题。吏治腐败是当今世界任何政体都无法避免的政治现象，因为它来自一个颠扑不破的规律：权力产生腐败。而区别就在于，在现代宪政民主政体中，由于掌权者由全体公民所选择、所监督，吏治腐败可以被限制在最低限度，即便泛滥，亦可逆转；而在专制政体中，由于权力被少数人高度垄断，人民没有监督掌权者的基本权利，因而绝对权力产生绝对腐败，且吏治腐败不可避免地会泛滥成灾，并不可逆转。<br>\n<br>\n<br>\n我们今天不来探讨中国历代王朝兴替周期率的所有成因，但须指出，这个周期率的根本成因之一，就是不可逆转的吏治腐败。中国任何一个中央集权制的大一统王朝的最后崩盘，表面上看来大都是中央行政系统和行政能力的式微和溃散，骨子是却是官员队伍的全面、高度的腐败。因为忠于皇帝的庞大的官员队伍，是整个王朝的顶梁柱。顶梁柱腐朽了，王朝大厦的崩塌，就是迟早的事情了。<br>\n<br>\n<br>\n那么，中共建国半个多世纪以来，在一党制下吏治腐败如今是一个什么样的状况呢？我们记得三十多年之前的改革开放之初，想开个后门给有关“领导”送上个两瓶好酒两条好烟，就够得上“不正之风”了。三十多年来，这个“不正之风”刮成了什么样子呢？我们不妨从查出贪污受贿16亿元人民币的广东茂名市委原书记罗荫国的“雷人”言语窥见一斑。罗荫国说：“要说我是贪官，说明官场都是贪官！你们凭什么专整我？你们有本事，真让我交代，那我能交代三天三夜甚至三个月三年，我能把茂名官场翻个底朝天！”“你们以为我是贪官，关键，谁不是贪官，你们能说出一个我这个级别的不是贪官的吗？全中国，我这级别的，有一个不是贪官的吗？中国不就是腐败分子提拔腐败分子吗？中国不就是贪官查贪官，腐败分子反腐败吗？难道这个还要我告你们？……我是小虾米，真正的大贪官，你们有本事抓吗？今天你们抓我，明天你们自己又得被自己人抓进去，等着吧杂种们！今天你打黑，不怕明天人家黑打你吗？看看真正反腐败的有几个有好下场的？那些高叫反腐败的才是真正的大腐败分子！谁他妈的说自己不是腐败分子，叫他站出来，公布公布财产。我不信，谁不会吹牛逼，说的好听，为国家奉献几十年，不谋私利。好哇，既然这样说，你先公布财产吧，带头。行不？”有人会问，这个罗荫国不会是丧心病狂说昏话、乱咬人吧？未必，据《南方日报》2011年3月29日报道，广东茂名市原市委书记罗荫国自2月10日被检察机关以“涉嫌职务犯罪”刑拘之后，在短短一个月时间内，不但其“裸官”的身份真相大白，而且他还供出了同伙100多名处级以上官员。包括茂名市人大常委会副主任朱育瑛、市长助理雷挺、市委组织部副部长李运容、建设局局长朱裕锦、电白县委书记李日添等。如果我们结合近期落马的高层官员的贪腐案例，就可看出罗荫国的“狂言”并非虚言，至于当下全国官场腐败的水究竟有多深，恐怕谁也不敢交出一个“底”。更糟糕的是，由于官腐之风越刮越猛，从而导致了“民腐之风”越演越烈。当下的“全民腐败”，相信每一个大陆人都有切肤之感，就用不着我多说了吧。可见，黄炎培当年所说的那个周期率，已经如期而至，甚至提早到来，且我们这个社会肌体即便还没有到病入膏肓的程度，离“病危”也不远了。<br>\n<br>\n<br>\n当然，上文说过，即便现代民主制度，只要有权力运行，就会产生腐败。尤其当这个制度还不完善、或根本没有建立起特殊的反腐机制时，其腐败泛滥程度会丝毫不亚于专制制度中的权力腐败。问题在于：民主制度具有“逆转”严重腐败的天然机制，而专制制度则没有这种天然机制，因而只能眼睁睁地看着腐败蔓延而坐以待毙。以朱元璋“剥皮实草”的反腐力度，可谓空前绝后，但依然徒劳无功，腐败仍然不绝于缕。但美国一个“扒粪运动”，却能挽一场空前的腐败狂澜于既倒，这就是两种制度的根本区别。<br>\n<br>\n<br>\n我们来看看，当时发生在美国民主制度下的腐败究竟有多严重。19世纪末20世纪初，经过南北战争后的美国经济迅速发展，社会空前富裕，进入所谓“镀金时代”。但急剧的工业化和城市化使社会结构短期内发生了重大变化，同时也产生了种种社会问题。一边是社会财富迅速增加，另一边却是血汗工厂、贪污受贿、尔虞我诈、假冒伪劣……经济秩序极度混乱，社会生活开始动荡。其中最核心、最严重的是腐败现象如同某种“综合征”一样突然迸发，其广度与深度都令人瞠目结舌，似乎全社会都深卷其中。正是严重、普遍的腐败造成社会道德整体败坏、精神全面危机，更使贫富差别急剧扩大、各种社会矛盾突然尖锐，已经危及到社会的稳定。“扒粪者”斯蒂芬斯1866年出生在美国旧金山一个商人家庭，在加州大学伯克利分校毕业后到德国、法国学习心理学和伦理学，于1892年回到美国纽约，进入报界。一开始，他就被派往华尔街采访证券、金融消息，不久又长驻警署，负责采访纽约的犯罪消息。这种经历，使他既结识不少财经巨子，又与警界、社会最底层、各种犯罪分子多有往来，因此他对种种犯罪开始有了直观的了解和认识。他发现，金融界和政界关系密切，通过钱权交易双方都获得暴利；贪赃枉法是警界常事，警察定期向酒吧、歌舞厅要黑钱；种种犯罪分子往往是各有“门道”，可以少判、减刑甚至不受任何惩处。这些，使他对社会的腐败黑暗渐渐深有体会，开始认识到此时的腐败已不是个别人、个别现象，而是一种整体性腐败，是一种社会的病态。于是，他从单纯、客观的犯罪报道，转为深挖其后更深的腐败背景。几经周折，他在1901年接受《麦克卢尔》杂志的老版麦克卢尔(S.S.McClure　)之邀，出任该刊编辑部主任。以此为平台，他开始了揭露政界黑幕的生涯。<br>\n<br>\n<br>\n斯蒂芬斯首先以城市为单位，调查其腐败情况。他发现，他调查的这些城市全都腐败透顶，存在着政界、商界、司法界、警方等有组织的腐败。每个城市的权力都被这一小撮人掌握，形成一个紧密的利益共同体，控制了城市的一切资源。这些结果使他相信，几乎所有美国城市都同样腐败，为了证实自己的判断，他又随机抽取了几个城市作调查，包括首都华盛顿在内的城市全都完全一样。他认为，“一旦贪污腐败以同样一种形式在各地出现，那么这种普遍的罪恶一定是有自身原因的非个人的结果，而不是某些坏人道德败坏的偶然事件。”也就是说，主要是制度、体制上的原因，他把这些文章结集出版，书名为《城市的耻辱》，引起轰动。<br>\n<br>\n<br>\n上面都是从网上“百度”下来的，为了节约网友的时间，就不继续了。总之，“扒粪者”斯蒂芬斯仅仅是一名小小的媒体记者，他之所以能够发起全国性的“扒粪运动”，得益于宪政民主制度的“天然机制”。首先，如果美国没有“新闻自由”，则“扒粪运动”一露头就会被扼杀在萌芽状态之中。其次，面对全国腐败泛滥的现实，斯蒂芬斯可以直接面见总统直抒已见，当面批评总统，敦促总统采取措施，并在媒体公开发表。这些，即便在今天的一党制体制内，也是连想都不敢想的。试问，当今任何一级媒体，只要当政者还没有被“纪委”和政法机关捉住，你仅根据民间传闻去“扒粪”，试试看会有怎样一个后果！至于直接去和党的总书记叫板，则更是天方夜谭了。再看看“扒粪运动”的结果：“‘扒粪’运动促使社会猛醒，人们开始与各种丑恶现象作斗争。各种立法如潮水般涌来，涉及到社会生活的方方面面。如纯净食品和药物管理法、肉食检查法、反托拉斯法等等，在妇女选举权、创制权、复决权、罢免权、选民直接投票的预选、减少任官人数、比例代表制、住房、教育、劳工、社会保险和社会福利都作了重大改革。这些措施，有力遏制了腐败的滋生，迅速缓解了已呈剑拔弩张之势的社会矛盾。”可见，美国人毫不含糊地在制度、体制上大动手术，即便美国的政治制度已经是民主政体。<br>\n<br>\n<br>\n杨教授说：“我们生活在中国，我们认为有很多的问题。因为每个人都是自己经历的囚徒，自己生活的不满被放大，被认为是对政治的不满，是政治体制造成的。人容易这样，可以理解。霍布斯说：‘人性是这样的，总是拿着放大镜看自己的问题，拿着望远镜看别人的问题。’别人的问题你看不见，自己的问题再小也看得很大。”<br>\n<br>\n<br>\n如果杨教授拿着霍布斯的这个理论去说服当年的扒粪者斯蒂芬斯，他会作何感想呢？当时的美国新闻界会作何感想呢？美国人民会作何感想呢？当时和斯蒂芬斯吵架的老罗斯福总统又会作何感想呢？事实上，还有一种人反其道而行之：专拿放大镜看别人的问题，而只拿望远镜看自已的问题，以奴才的媚态讨好、安慰统治者。这种人大量产生在中国的四千年的文明史中，产生在中国的各朝各代的官宦和知识分子之中。如果对照美国十九世纪末“扒粪运动”面临的权力腐败、社会腐败的状况，中国大陆当下的严峻现实已经有过之而无不及了，已经病得十分严重了，更要命的是目前中国大陆连一部像样的《新闻法》还没有颁布，官员财产公开制度和申报制度还没有出台，这是两柄反腐利剑，在这样的情况下杨教授还如此轻松地安慰人们说这些因腐败造成人们大量的不满现象不是政治问题，不是制度和体制问题，而是被“放大镜放大的现象”，不知杨教授何居心何在？<br>\n<br>\n<br>\n<b>第三个追问：中国大陆究竟能不能走现代民主之路？</b><br>\n<br>\n<br>\n笔者在这里首先声明一句，在这个追问中的“现代民主之路”概念，绝对不是杨教授的那个在一党制下实现的协商民主和参与民主，而是指实现了由全体公民选择、监督执政者、当权者的民主政体。而在这个历史追问面前，杨教授以条件论对此作出了否定的回答。请看：“民主本身是附有条件的。我们刚才提到西方国家从中世纪到现在民主玩儿得还不错，是因为在很大意义上他们是‘同质化结构’。同质化结构中我提出来三个条件：第一是共同的国家认同。就是一个概念“民族国家”（national state），原意是一族一国，英格兰人就是英格兰，法兰西人就是法兰西。如果民主不是在共同的民族内玩儿，民主就会玩砸。比如说台湾，最初我认为它玩得还可以，但今天看来，因为有族群主义，比如说蓝营绿营之争，有族群冲突，导致他们的民主出现了很多问题。十年前我认为香港玩民主应该也不错，但现在我的看法变了，因为有港独，而且最要命的是，香港社会正在台湾化，即社会分裂，看看今天的立法机构的分裂就知道了，港府什么事都办不成。进而，如果有人认同中国，有人认同英国，有人认同香港，这种民主的玩法是很危险的。第二是共同的政治信仰。<br>\n<br>\n<br>\n西方国家之所以能玩民主，是因为他各个党都只是自由主义光谱上的左中右而已。比如说英国，共产党和社会民主党都是自由主义光谱上的东西。相反没有政治上共同信仰的时候，比如魏玛共和国，那是人类历史上最冒失的一次实验，政治派别、政治纷争很对立很激烈，结果按照英国的模式搞魏玛共和国，搞出了一个希特勒。因此保守主义者卡尔·施米特批判马克斯·韦伯等自由主义者说，不要幼稚了，虽然英联邦有那么多人，但是谁在玩儿民主？只有英格兰人自己玩儿，没有印度人和其他殖民地人。施米特的见解是非常深刻的。因此我们可以看到共同的政治信仰非常重要。所以要求政治信仰基本一致，因为完全一致是不可能的。多元于一体，没有一体而只有多元，这个结果是可以想像的，很可怕。我在想，如果中国搞民主，按照目前左右没有共识的情况不太可能。左右一交集，只有一种方式——身体接触，这个就太可怕了。第三，我称之为‘基本平等的社会结构’。过去西方民主教科书上也说，以中产阶级为主体的社会是稳定的。但很多发展中国家恰恰相反，它就是一个两极化的社会。南美诸国是这样，泰国和中国也是这样的，城市、农村很明显，两极对立的社会，民主是人头说话。在这个条件下，如果说‘没有中产阶级就没有民主’，那么怎么解释泰国的中产阶级变成了反民主的力量？民主党最后提出了一个很反动的计划——政治改革，议员70%由国王和军队任命，只有30%靠选举。简要言之，根据历史和现实的国家经验，民主的同质化条件，第一是共同的国家认同，第二是相同的政治信仰，第三是基本平等的社会结构。”<br>\n<br>\n<br>\n杨教授提出的这些理由，的确有很多道理，但如果以这些理由来否定中国大陆走上现代宪政民主道路的可能性，则大谬不然也。<br>\n<br>\n<br>\n第一，现代民主政体的建立，的确有一个国家认同的问题，即它必须在一个历史形成的政治共同体、并建成现代民族国家的国度内进行。而中国由晚清政治改革开始建设的现代民族国家，正是在一个具有四千年文明史的政治共同体基础上建立的，因此，中国人民从辛亥革命开始就着手追求和尝试的现代宪政民主制度，是完全有可能在中国大陆上诞生的。杨教授用台湾的台独势力和族群冲突、香港的“港独”倾向、中国古代社会自治最大只到了县一级等论据断言中国不能搞宪政民主，这是站不住脚的。实质上，所谓台独和港独的深层背景，都和所谓一国两制的“两制”有关。去年笔者去台湾旅游时，一位曾在国民党中央日报任职的老导游对笔者说，他坚决反对台湾的台独势力，但台湾人民担心的是，一旦统一，台湾人民争取来的民主权利可能会被部分剥夺，尽管有一国两制，但届时谁知道是如何执行？如果大陆实行了同样的民主制度，恐怕台独势力根本就没有市场，两岸统一也是水到渠成的事情。也就是说，如果大陆能够构建和台湾香港接轨的现代民主制度；两地人民的担心就会迎刃而解，台独和港独的势力就会没有什么市场了，而台湾蓝绿营之间的争端和冲突，也会化解许多。另外，杨教授以中国历史的自治传统来断言中国的自治不可能在县级以上行政区域中实现，更是站不住脚的。眼下就有一个在现代民主制度下实现成功自治的样板——台湾省。如果中国各省都能实现台湾模式的自治，那么构建中央有限集权和各省自治相结合的联邦共和国，是完全有可能的。<br>\n<br>\n<br>\n第二，所谓共同的政治信仰问题。表面上看来，这个问题十分有道理。如果一个国家或民族的那些竞争执政地位的政党或政治集团各自在政治信仰上打架，那么这样的党争政治是搞不成民主的。然而，从另一个角度来看，这又是一个伪问题。只有在这样的情况下，即这些竞争执政地位的任何一个政党，都抱着为实现自己政治信仰必须夺取并长久独霸全部国家权力的信念，这样性质的“党争”才搞不成民主政治。比如当年的国共两党为实现各自所谓的政治信仰，以武力相向争夺全国政权，就是这种情形。然而，这样的“党争政治”即便在一个现代民族国家内，也是其由野蛮向文明过渡中的一个暂时政治现象。因为这样的党争政治有两个先决的历史条件：其一，根本无视人民对掌权者进行选择和监督的政治权利，因为这时的人民还没有形成真正的公民；其二，人民——广大被统治者的确不能产生对争权者和掌权者的任何约束效力，因为他们还很愚昧，他们的权利意识还没有觉醒。而这样的情形是不会长久的，是会改变的，随着人民向公民的转化，随着人民权利意识的觉醒，对争权者和掌权者产生越来越大的约束效力，已经是历史之必然。比如，三十多年前中国人民对最高当权者毛泽东的约束能力，和今天对中共最高当权者的约束能力，就不能同日而语。前者的约束能力等于零，且亿万人民对最高当权者还必须山呼万岁，但后者人民的愚昧已经大大减少，且权利意识的觉醒也达到相当程度，因而人民对最高当权者的约束效率至少已达到三成，否则，面对汹涌民意的压力，习近平为首的中共中央就不会大刀阔斧地开始整风和反腐。<br>\n<br>\n<br>\n可见，所谓“共同的政治信仰”在任何国度里和在任何历史时期，都不是与生俱来的，而是人类社会的政治文明一步一步发展、进步形成的。再者，所谓“共同的政治信仰”概念不妥。信仰自由是民主社会全体公民的政治权利，无论是政治信仰还是宗教信仰，在民主国家中的人群中都是不尽相同甚至彼此冲突的，所谓共同的政治信仰，只是指那些有意竞争执政地位的党派必须共同遵守的政治规则：其一，共同遵守同一部宪法；其二，除严格按照宪法规定的程序和平地竞争执政地位之外，不得暗中进行任何非法的政治手段进行竞争，扬教授所举的那些有关意大利和印度的例子的确是竞争程序上的违宪行为，只要不把宪政民主当成过家家般的儿戏，这些现象是完全可以制止的；其三，所有竞争党派，必须无条件服从公民投票的最终裁决。其实，这个政治规则对现代公民社会中的各个立志执政的党派并不难做到，也没有理由做不到。只有那些以夺取并永久独霸全国政权来实现其政治信仰的政党或政治集团，才做不到这一点。然而，这类政党和政治集团生存的政治合法性，已经被中国二十世纪以来的历史无情地否定了。随着它们政治实践的必然失败，也必然暴露出其政治信仰和理论学说的荒谬性，这种性质的政党和政治集团专权的合法性，也会随之失去民心，并被历史颠覆。它们惟一的出路，就是改变自已的政治信念，在现代宪政制度下重新寻求执政的路径和合法性，如台湾上世纪八十年代的国民党。<br>\n<br>\n<br>\n第三，杨教授所说的那个“基本平等的社会结构”，从来不是从天上掉下来的，也不是某个国家或民族天生固有的。它是一个特殊的经济发展过程。这个过程和社会政治制度有着某种密切的关联，但又是相对独立于政治制度的经济发展过程。形成以中产阶级为主体的枣核型社会，是资本主义经济高度成熟的产物，这个结果显然和资本主义的政治制度有着密切的关系。如果资产阶级不能在国家政治舞台上占领一席之地，不能破除各种封建特权，市场经济体制的建立是不可能的，同理，如果没有现代民主制度赋予广大工人阶级合法争取自己权益的政治平台，资本和工人之间的贫富鸿沟也不可能逐步填平。然而，这又是个相对独立的经济发展过程。并不是说，你只要建立起现代民主制度，这个社会结构马上就会到来。这个经济过程既可以在半专制性质的威权主义体制下发展起来，也可以在宪政民主制度下发展起来，但是不可能在绝对专制制度下形成。比如北朝鲜。但无论是在威权体制还是在民主体制下，它都是一个漫长的经济发展过程，不可能随着某种政治制度的建立而一蹴而就。比如印度。反过来说，认为实现这个过程是建立现代民主制度的先决条件，也是错误的。现代民主制度主要解决的是公民 政治权利的保障问题、权力滥用问题和社会各利益集团在法律平台上的利益均衡问题，即社会正义和社会公平问题，而主要不是经济发展问题。当然，争取公民平等的政治权利，对当权者进行选择和监督，也能为经济发展提供良好的环境。比如改革开放后中国农民从人民公社体制下解放出来，恢复了他们的人身自由和经营自由，对经济的发展是十分有利的。然而，一个国家的经济发展能够完成现代化，并形成中产阶级为主的枣核型社会，还取决于极为复杂的因素，包括这个国家的文化传统习惯、生产方式的历史衍变、自然禀赋的优劣、自然资源的厚薄以及政府决策的对错等等。总之，既然威权体制可以和经济现代化并行不悖，那么现代宪政民主体制同样可以和经济现代化并行不悖。<br>\n<br>\n<br>\n第四，杨教授一再拿意大利南部和印度的例子来证明西式民主和公民社会漏洞百出，当然有一定道理。但是他忘记了，第一，即便漏洞百出的民主制度，只要其稳定下来，也比专制制度好。中国毛泽东时代像反右、大饥荒、文革那样大规模的政治祸害和社会灾难，在民主制度下是不可能发生的；第二，迄今为止的现代民主制度并不成熟，包括西方国家实行多年的宪政制度，它还有非常大的改进和创新空间，尤其在一些后发国家和民族。比如政党竞选制度就有很大的改进空间，竞争执政地位的政党的准入门槛可以大大提高，必须具有相当的代表面、资格、规模、人才实力及执政能力的政党才可以参加竞选，因为什么样的政党执政关系到全体公民的切身利益，宪法完全有理由将不具备执政资格的政党统统挡在竞选门外，这是对全国选民负责的一种表现。再比如，在谈到宪政民主时，人们往往将权利和权力混为一谈，把公民有选择国家领导人的权利和公民应该参与国家决策这样的事搞混了。毫无疑问，权力的运行需要独立性、完整性和科学性，只能由少数政治家来掌握，拥有选择政治家权利的大众并不可以同时拥有共同参与国家决策的权力，那样就乱套了，因为他们没有相应的专业知识、调研过程和政治能力。而少数政治家决策的过程也不是个人拍脑袋说了算，它是一个采集民意、广泛调研、反复权衡、并在众多社会利益集团的利益交织、利益冲突中寻求平衡点的科学决策过程。在这个过程中，有时即便面临大部分民众的“民意”的压力，也必须拒绝这种民意，因为这些民意是错误的。<br>\n<br>\n<br>\n这些“民意”往往只代表了他们暂时的利益，与整个社会利益和国家的长远利益有矛盾。比如过度要求社会福利极可能形成大部分民众的民意，但这种民意是有害的，是会导致社会经济发展跌入陷阱的。因此，杨教授所说的“纵向民主”，的确是公民选择掌权者的宪政民主程序，然而他所说的横向民主，实质上是政治家的决策过程。而这个决策过程在调研中当然要采集民意，开各种听证会，让有关民众广泛参与和协商，但这是一个科学决策的过程，而不是一个“民主”的过程。因此，在这个过程中决不是简单地跟着民意走，而是向社会公共利益和大众的长远利益负责，向科学负责。杨教授拿那两个美国教授找出来的1779项政策议案说事，得出结论美国不是一个民主国家，而是一个寡头政治国家，这完全是贻笑大方，实质上是把民主选举和权力运行这两个性质不同的过程弄混了。这个问题从他所举的那个控枪争议就可看出来。另外，好的民主并不是回应一切民意，而是科学地回应民意。而杨教授所举的那个所谓协商民主的例子实在不敢恭维。请看：“比如说2003年央行搞了一个限制房地产的‘121号文件’，但是不到两个月就被利益集团颠覆了，被任志强他们颠覆了。因为国务院法制办出台了一?","date":"2020-06-17","agreeCount":3,"discussionCount":0}