{"type":"article","id":20500,"title":"【讀書】劉仲敬：沐猴而冠的菁英","uid":19469,"topics":[312,171,172],"contents":"原文鏈接：<a href=\"https://www.thenewslens.com/article/100913\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thenewslens.com/article/100913</a><br>\n<br>\n@Liuzhongjing<br>\n文明和菁英幾乎就是一回事，因為前者總是由後者體現和定義的。民主只是菁英生成機制的一種，從來不曾取消菁英存在的理由和事實。反智主義和反菁英主義不是同一個概念，因為知識份子並不總能以菁英自居。事實上，定義模糊的知識份子甚至經常並不擁有實證意義上的知識。他們通常是符號政治的經營者，繼承了巫師在原始部落的地位。部落民崇拜巫師，因為他們相信巫師真有呼風喚雨的法力，然而萬一風不調雨不順，也會非常符合邏輯地燒死邪惡的黑巫師。宗教將決定人類命運的可怕權力，從人類自己的手中奪走，交給了無所不知、無所不能的神明，降低了祭司的權力和榮耀，同時也增加了他們的安全和利益。然而宗教和巫術的邊界，從來都不是涇渭分明的。永遠居於文明週邊和底層的群眾，尤其主要是為了巫術性質的理由，才樂於接受宗教的統治。<br>\n<br>\n產生近代美國的基督教社會，實際上始終處在與各種怪力亂神爭奪群眾的狀態。「虔誠的中世紀」或「黑暗的中世紀」，其實只是主流敘事體系給讀者造成的錯覺。文藝復興以後的人文主義，部分地恢復了巫術時代「以人為本」和「人定勝天」的精神。啟蒙運動以後的歷史進程，逐次將人文主義知識份子從教會、貴族和資產階級手中解放出來，或者不如說使他們的階級地位不斷降低，一步一步從土豪轉化為游士。<br>\n<br>\n公立學校造就了史無前例的無產階級知識份子大軍，相應地將貴族的經驗主義政治降格為無產者的意識形態政治。無產階級知識份子實現了弗蘭西斯・培根的預言，因為他們除了經營符號政治以外別無出路，所以僅僅為了自己的生計起見，就要永無止境地折騰可憐的社會。馬克斯・韋伯所謂的「為政治而生」和「以政治為生」，實際上是他對這場階級鬥爭的委婉表述。<br>\n<br>\n意識形態政治、知識份子政治或無產階級政治通過蘇聯達到了歷史巔峰，以致即使知識份子自己都無法否認三者之間的隱秘聯繫。文明從自己的起點走到終點，發現童年和暮年分享了許多共同的特徵。無產階級知識份子通過《真理報》和真理部，神奇地繞回了赫曼・赫塞《呼風喚雨大師》（the Rainmaker）的原點。人類的命運通過他們掌握的宇宙真理，重新回到了人類自己手中。史前史的悲慘和混亂，都是因為錯誤的打開方式。符號和口訣各就各位以後，世界自然會回到正確的軌道上。因此以後的任何災難，從邏輯上講只能源於意識形態的錯誤。意識形態的錯誤，又只能源於邪惡勢力的蓄意破壞。廣大群眾不可能不發現，生活仍然是痛苦和悲慘的，於是失敗的巫師失去了在閣樓和地下室窮困潦倒的機會，只能以叛徒內奸的身份領教無產階級專政的鐵拳。<br>\n<br>\n美國知識份子沒有落到這樣的下場，主要是因為他們比舊大陸的同儕弱小得多。他們在政治上的成就，以佛蘭克林・羅斯福和甘迺迪為最高峰，但較之歐洲、更不用說蘇聯，都只能算是淒慘的失敗。艾森豪和雷根的勝利都引起了知識份子的普遍反感，所以川普現象並不像健忘的公眾想像的那樣特殊。知識份子雖然最鄙視其他人的偏見，對自己的偏見卻是無比珍惜的。<br>\n<br>\n本書作者霍夫士達特（Hofstadter）證明知識份子為了避免修改認知結構，並不怎麼介意歪曲哪怕是非常表層的事實。「史帝文遜（Adlai Stevenson）是具有不凡心智與格調的政治人物，在近代歷史上他對知識分子的吸引力遠超過任何人或事。另一邊則是保守與傳統的艾森豪將軍，他不善言詞，被個性狡詐無人喜歡的副手尼克森所操控，甚至他整個競選的主軸都是由這位副手與共和黨內麥卡錫派的人所設定。」今天的讀者恐怕難以相信艾森豪是尼克森的傀儡（艾森豪從來不是能受副總統操縱的人，這話明顯是失敗者自欺的解釋，不願意說艾森豪政府對成功商人的信任和對知識分子的不信任），正如未來的讀者不大可能相信川普是班農的傀儡。<br>\n<br>\n美國例外論和美國知識份子在政治上的軟弱，從深層結構看是一回事。知識份子只有在貴族、教會、資產階級的傳統菁英退出歷史舞臺以後，才能在無產階級面前短暫地扮演菁英的角色。美國例外論有兩個政治－社會性的基礎。其一是美國沒有舊大陸意義上的無產階級，民粹主義者傳統上非常敵視官僚制度和社會主義。知識份子和後兩者的天然親和力，導致拓荒者和農場主的後裔普遍傾向反智主義。其二是民兵、宗教和自由企業在美國仍然強大。他們本能地信任自己的生活經驗，懷疑知識份子的理論建構。世界員警美國／綏靖主義歐洲、宗教美國／世俗歐洲、資本主義美國／社會主義歐洲的二元對立，註定了美國知識份子天生的軟弱性。《美國的反智傳統》其實是美國例外論的《知識份子篇》，雖然是從思想史的角度切入的。<br>\n<br>\n知識份子一詞就是「非美」的外來語，足以觸發美國人民本能的反感，因為這個國家誕生的意義，就在於隔離舊大陸的造作和腐敗。這種偏見蘊涵的智慧，比其主人和敵人的想像大得多。偏見是民主的基石，為理論知識不可能豐富的普通人服務。政治正確需要的成本，比科舉還要高得多，給普通人造成的負擔，比兵役和稅收還要大。知識份子必須像巴比倫占星師一樣，假裝懂得那些其實只有上帝知道的東西。這種系統的欺騙必然使他們墮落，變成類似《真理報》編輯和拉普塔哲學家的角色。<br>\n<br>\n其實，沒有哪個知識份子真心反對真理報。他們只是覺得：《真理報》編輯水準太差，憑什麼你專政我，應該我來專政你這個文盲才對；如果廣大文盲膽敢跳出來維護偏見，我也恨不得像《真理報》一樣專政你們。托洛茨基是每一個知識份子內心深處的夢想，正如《風月寶鑑》是每一個男人內心深處的夢想。美國知識份子和大多數男人沒有落到精盡人亡的下場，多虧他們是輸家。失敗是上帝對大多數人，甚至可能是對所有人的最大恩典。人性敗壞的最有力證據，就是人人都對這種保護不知感恩。如果你想讓誰毀滅，最可靠的方法就是讓他心想事成。浮士德博士的契約，就是用來購買這種待遇的。<br>\n<br>\n一個真正的知識份子是一個心中永遠明鏡高懸的人，但他的鏡子是用橡皮泥做的。女人如果討厭鏡子裏的形象，至多把鏡子砸了。知識份子可以隨時改變鏡子的形狀，隨時保證自己永遠是最美麗的。最淳樸的知識份子就是錢鐘書在《小說識小》中描繪的《易》洞先生，他老人家習慣在書桌旁邊放一面鏡子，寫出什麼得意之筆，可以第一時間對鏡子下拜說：「《易》洞先生，爾言何妙，吾今拜先生也。」如果有人表現得不那麼露骨，那就說明他們驕傲得更加狡猾，在熱愛自己的終身事業當中，投入了更多的外部成本。你看到電影造型特別逼真，當然可以合理推論，這部電影的拍片成本，比那些看起來不太逼真的電影高。<br>\n<br>\n可憐的希拉蕊就是因為太信任占星術的現代版本，想過楚門一樣的生活，才落到今天這種下場的。她老人家不是第一個，也不會是最後一個。至於《風月寶鑑》裡面的男人是什麼樣子，《紅樓夢》已經告訴你了。","date":"2020-06-17","agreeCount":7,"discussionCount":0}