{"type":"article","id":20527,"title":"Bolton的书中指称特朗普曾屡次向习近平和埃尔多安示好以让他们为特朗普连任助选","uid":42199,"topics":[842,136,2654],"contents":"前国家安全顾问Bolton的新书指控特朗普为了大选获得连任不择手段，甚至向独裁者习近平和埃尔多安示好，川粉们如何看待这个问题呢？<br>\n<br>\n为了防止川粉说消息来源不实，这里特截取特朗普总统最爱看的Fox News作引述：<br>\n<br>\n<blockquote>Former national security adviser John Bolton alleges in his upcoming 592-page memoir that President Trump regularly gives \"personal favors to dictators he liked,\" backed the idea of more concentration camps in China, and asked Chinese President Xi Jinping to help him in the 2020 election, according to excerpts obtained and published by several media outlets.<br>\n<br>\nTrump also apparently was unaware that Britain is a nuclear power and&nbsp;asked whether Finland&nbsp;is part of Russia, according to Bolton -- who also claimed that during Trump's 2018 visit to North Korea, Secretary of State Mike Pompeo handed Bolton a note saying of Trump,&nbsp;“He is so full of sh--.\"<br>\n</blockquote><br>\n<br>\n<blockquote>\"Trump then, stunningly, turned the conversation to the coming U.S. presidential election, alluding to China’s economic capability and pleading with Xi to ensure he’d win,\" Bolton wrote. \"He stressed the importance of farmers and increased Chinese purchases of soybeans and wheat in the electoral outcome. I would print Trump’s exact words, but the government’s prepublication review process has decided otherwise.\"<br>\n<br>\nThe president then urged China to \"buy as many American farm products as China could,\" Bolton wrote, and \"Xi agreed that we should restart the trade talks, welcoming Trump’s concession that there would be no new tariffs and agreeing that the two negotiating teams should resume discussions on farm products on a priority basis.\"<br>\n</blockquote><br>\n<br>\n<blockquote>Bolton also wrote:&nbsp;\"Xi had explained to Trump why he was basically building concentration camps in Xinjiang. According to our interpreter, Trump said that Xi should go ahead with building the camps, which Trump thought was exactly the right thing to do. The National Security Council’s top Asia staffer, Matthew Pottinger, told me that Trump said something very similar during his November 2017 trip to China.\"<br>\n<br>\nBolton went&nbsp;on to say that Trump's last-minute decision to avoid a stronger retaliation against Iran in June 2019 -- including the use of deadly force against soldiers --&nbsp;was \"the most irrational thing\" he had ever seen a president do.<br>\n<br>\nSeparately, Bolton said he met with Attorney General Bill Barr concerning Trump's penchant for giving \"personal favors to dictators he liked,\" including in China and Turkey. \"The pattern looked like obstruction of justice as a way of life, which we couldn’t accept,” Bolton said.<br>\n<br>\nFor example, in May 2018, Trump told&nbsp;Turkish President Recep Tayyip Erdogan that \"he would take care of things, explaining that the Southern District prosecutors were not his people, but were Obama people, a problem that would be fixed when they were replaced by his people.\" That assurance came after Erdogan gave Trump a memo arguing that a Turkish company being investigated by the prosecutors was innocent.<br>\n</blockquote><br>\n<br>\n\"I am hard-pressed to identify any significant Trump decision during my White House tenure that wasn’t driven by reelection calculations.\"<br>\n— Former National Security Advisor John Bolton<br>\n<br>\n<br>\n简略概括一下这些内容——博尔顿指出，特朗普曾经为了连任向习近平和埃尔多安这等独裁者请求帮助，甚至“恳求习近平确保帮他获选连任”。还支持了习近平建立新疆集中营的想法，并认为习建立集中营是完全正确的事（exactly the right thing to do）。而在华为和中兴事件中，特朗普为了讨好习近平政权，罔顾商务部长罗斯的结论和制裁方案而是优先考虑赦免对两家公司的罚款与起诉……<br>\n<br>\n看来特朗普本人与习近平和埃尔多安似乎友谊蛮深的嘛，这也就不难理解Bloomberg在前天的新闻中指称中共实则更希望特朗普继续连任4年的内容了。","date":"2020-06-19","agreeCount":2,"discussionCount":0}