{"type":"article","id":20522,"title":"川普签署维吾尔人权政策法案","uid":14482,"topics":[807],"contents":"<a href=\"https://uhrp.org/press-release/historic-first-uyghur-human-rights-policy-act-becomes-law.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://uhrp.org/press-release/historic-first-uyghur-human-rights-policy-act-becomes-law.html</a><br>\n<br>\nToday U.S. president Donald Trump signed the Uyghur Human Rights Policy Act of 2020, making it the first law anywhere in the world to address the human rights crisis in East Turkistan.&nbsp; <br>\n<br>\n“Uyghurs around the world are celebrating,” said Omer Kanat, UHRP&nbsp; Executive Director. “It's the kind of news we have been waiting for, more than three years into the Uyghur crisis. But the United States cannot be the sole nation acting to hold the perpetrators accountable for their crimes. Uyghurs call on countries around the world to work together against ethno-religious persecution, profiling and cultural genocide.”<br>\n<br>\nThe law represents a broad bipartisan commitment by the U.S. government to address one of the worst ongoing human rights crises in the world. In her speech supporting House approval on May 27, House Speaker Nancy Pelosi (D) said, “Beijing's barbarous actions targeting the Uyghur people are an outrage to the collective conscience of the world.” Applauding the bill’s passage, Senator Marco Rubio (R) stated “[f]or far too long, the Chinese Communist Party has tried to systematically wipe out the ethnic and cultural identities of Uyghurs and other Turkic Muslims. It’s long overdue to hold the perpetrators accountable.” <br>\n<br>\nDemocratic countries around the world must work together to take action on accountability for the Chinese government. The recently formed Inter-Parliamentary Alliance on China should prioritize a coordinated response to the Uyghur human rights crisis. <br>\n<br>\nThe U.S. Congress should also move quickly to pass the Uyghur Forced Labor Prevention Act, to counter the rapidly increasing threat of such products illegally entering the U.S. market. This legislation requires sanctions on officials and companies responsible for Uyghur forced labor, and shifts the burden of proof to importers, which must provide “clear and convincing” evidence that imported goods from East Turkistan are free from forced labor. The scale of state-organized forced labor enslaving Uyghurs is so breathtaking that scholar Adrian Zenz calls it a “grand scheme.” Lawmakers around the world must also act quickly to enact similar measures. <br>\n<br>\nMarco Rubio推特:<br>\n<a href=\"https://twitter.com/marcorubio/status/1273346703219924992\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/marcorubio/status/1273346703219924992</a>","date":"2020-06-18","agreeCount":1,"discussionCount":0}