{"type":"article","id":20525,"title":"轉載 中國社會的精神剝削的本質","uid":43942,"topics":[4546,161],"contents":"作者 徐賁<br>\n<br>\n本文以具體的例子分析和說明了當今中國常見的壹些極權和後極權宣傳話語形式。極權宣傳對中國的公共語言有著直接而廣泛的毒害影響，使得霸氣、含混、反邏輯、少理性的語言成為壹個深入公共文化肌理的普遍痼疾。在過去的幾十年中，隨著極權制度向後極權轉化，中國的官方宣傳已經從以前的黑色宣傳過渡到白色和灰色宣傳。但是，作為壹種專制權力的話語，它仍然在阻礙民主說理話語在中國的形成和發展。它仍然是壹種以控制信息、隱瞞真實目的、給民眾洗腦和操縱輿論的統治工具。認識宣傳、抵禦宣傳因此成為當今中國民主建設的壹項重要任務。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n壹、引言<br>\n<br>\n2009年初出版的《中國不高興》壹書是當年的暢銷書，2010年初卻又被評為2009年“十大爛書”之首。在中國，《不高興》這樣的書之所以能出版，並且十分暢銷，除了商業炒作的作用，讀者的民智不高應該是壹個原因。《不高興》的言語方式反映了當今中國公共語言的武斷、粗暴、空洞和蠻不講理，實質是中國長期愚民政策的後果和表現。《不高興》的作者們既是愚民政策的受害者，反過來又在為繼續愚民推波助瀾。<br>\n<br>\n但是，《不高興》不久後又被評為是壹本“爛書”，除了是因為評判者多數受過較好的教育（多為學人或知識人）之外，大多數普通讀者讀過此書後，反感和厭棄這本書的立場和語言也應該是壹個原因。這說明，絕大多數人並不喜歡武斷、粗暴、空洞、蠻不講理的言論方式。因此，幫助他們認識造成這種言論方式的原因，並且學習如何去改變它，也是完全可以做到的。<br>\n<br>\n長期占領和宰制中國公共言論空間的極權式官方宣傳是影響和造成中國不講理、非理性公共語言的主要力量。公共語言的說理匱乏和非理性化，應當提醒我們去認識中國普通民眾受愚民宣傳之害的嚴重程度，並因此而特別關註中國公民教育的失敗。《不高興》作者們並不是中國公共話語匱乏的始作俑者，他們是在不知不覺中延續和幫助再生缺乏理性的公共話語。<br>\n<br>\n霸氣、含混、反邏輯、少理性的語言在中國已經成為壹個深入公共文化肌理的普遍痼疾。非理性話語不僅僅是個別人話語的弊病，而且更是整個社會的危害。理性話語是民主社會的特征，而非理性話語則常常伴同專制而生。不講理的話語可能存在於任何社會，但只會在專制社會中大行其道，甚至成為政府的權力話語。學校教育重視學生的理性話語能力，從社會作用來說，是壹種幫助維護民主公共生活秩序的公民教育。從公民修養、稟性來說，則是壹種提高國民素質的人文教育。專制的公共話語教育和體制則正好相反，那是壹種受乖戾、強權邏輯所支配的虛偽和謊言話語，而形成這種話語的直接原因就是長期主導和宰制民眾思想和言語表達的極權宣傳。<br>\n<br>\n<br>\n<br>\n二、中國語境中的極權宣傳<br>\n<br>\n壹個國家中公共話語的敗壞和毒質化，是在逐漸的過程中發生的。正如波茲曼在《娛樂至死》中所說，語言環境中的變化和自然環境中的變化壹樣，“開始都是緩慢地累積，然後突然達到了物理學家所說的臨界點。壹條被逐漸汙染的河流會突然變得有毒，大多數魚類都滅絕了，遊泳成為壹種危險。但即使是這樣，這條河看上去還是正常的，人們還可以在上面劃船。換句話說，即使河裏的生命都已經死亡，這條河還是存在的，它的用途也還沒有消失，但它的價值大大降低了，並且它惡劣的條件對於周圍環境會產生不良的影響”（波茲曼，2004：34）。中國的後極權“公共語言”已經達到並超過了敗壞和毒質化的臨界點。還有人在用這樣的公共語言在寫作，但許多寫作是在用扭曲、隱諱甚至逢迎的方式進行的，它的公共價值大大降低了。當然也還有像《中國可以說不》和《中國不高興》這種“說不”類的寫作，它更是在惡劣的條件下，向周圍的話語和文化環境擴散非理性的不良影響。<br>\n<br>\n在中國，扭曲公共話語理性的力量主要來自壹種特定的，叫作“宣傳”的話語。長期以來，它由權力控制，為權力服務，並宰制各種社會公共話語（新聞、學術、教育、時事辯論、法律）。自由學術體制中的新聞學、政治學、社會學、心理學、傳媒學、大眾文化和群眾研究中都會討論到宣傳的問題。宣傳是壹種傳遞信息的手段，目的是在接受者那裏營造發送者想要得到的影響效果。有人會問，所有的交際（communication）難道不都是為了取得這樣的效果嗎?是的。“宣傳”這個詞是從拉丁文的propagatus壹字來的，原義是“播撒”。播撒思想和觀點本來不是壹件壞事，但如果為了播撒自己的思想和觀點而不擇手段地弄虛做假、愚弄欺騙他人、壓制他人的思想和言論、剝奪他人的自由權利，那宣傳就成為壹件我們必須警惕防範的事情。<br>\n<br>\n用來散布或擴散觀點的宣傳本是壹種話語公器。公器私用會給公器造成傷害，最後甚至毀去公器。宣傳的壹種社會功能是“鼓動”，口號是這種宣傳的主要形式，例如“建立和諧社會。”口號雖然簡單籠統，但並不是不能有益於社會。然而，如果假借“和諧社會”之名，把不同意見和批評統統當作“不和諧”的敵對思想，加以鏟除，這個口號就成了壹種帶有欺騙性的宣傳。它會引起人們的反感，這種反感針對的不只是這口號本身（被嘲笑為“河蟹”），而更是宣傳這種公器本身。宣傳這件本來可能有用的公器已經損毀，看上去還在宣傳，但已經不再有良性作用。壹說起宣傳，人們就會說這是假的，是變著法的騙人。只要有新的宣傳，人們就會起疑心，認為是不是又在搞什麽鬼名堂，壹準沒什麽好事，沒安什麽好心。人們因為害怕上宣傳的當，受它欺騙，而變得充滿懷疑，十分犬儒，根本不相信世界上還能有不公器私用的宣傳。這樣就把宣傳與欺騙、強迫直接而且完全地等同起來。<br>\n<br>\n“宣傳”與“說服”是不同的。朱維特和奧多奈爾的《宣傳與說服》正是以這壹區別來定義“宣傳”的（Jowett and O'Donnell, 2006）。宣傳是單向貫徹信息發送者的意圖和需要；而說服則是雙向互動的，兼顧信息發送者和接受者雙方的交流需要。宣傳居高臨下，為達目的可以不擇手段，隨時可能在交流的某些環節上違背真實原則；而說服則必須平等對待對方，誠實地遵守真實原則。宣傳往往不容受眾發問，因此依靠某種外部強制力維持信息的傳遞機制；而說服則必須容許、鼓勵對方發問，雙方都是自由而不受脅迫的自主主體。因此，在宣傳和說服之間不只是話語樣式的選擇，而且是話語制度環境的區別。在某種勢力可以為所欲為進行宣傳的社會中，壹定存在著某種不受節制的脅迫性權力制度。<br>\n<br>\n“宣傳”在當代語言中往往用來特指由某種組織體制從事、完成的“散布”。宣傳散布的思想、觀點，開始是宗教的（17世紀），後來則是政治的和政黨的。20世紀是宣傳成熟、發展、多樣化的時代，不僅用於政黨口號、群眾動員、思想控制、輿論引導，而且也用於商業廣告。也正是在20世紀，原先中性詞義的“宣傳”變成了壹個貶義詞，獲得了虛假、欺騙、蠱惑、玩弄、操控、洗腦這樣的含義。這主要是因為象納粹和前蘇聯這樣的極權政權把“宣傳”和“組織”壹起用作全面控制社會、鉗制思想和壓制政治異己的根本手段。在他們那裏，宣傳成為壹件重要的、冠冕堂皇的事情，這也增強了其他人群對宣傳的負面看法。<br>\n<br>\n民主社會中也有宣傳，但是，很少有大言不慚、冠冕堂皇地自稱是宣傳，甚至專門為此設立官僚部門或機構的。在民主社會中，“宣傳”常常被“公關”、“公告”（或“廣告”）、“公共信息發布”這壹類說法所代替。它們所指的是壹種與專制霸道話語不同的話語形式，包含著以公開、公正理由來說服公眾的意圖，當然也不排除實際上與有此意圖不合的。意圖雖然重要，但比意圖更為重要的是社會和言論總體政治制度環境作用。由於民主社會擁有自由言論和公共理性的話語環境，民主社會的宣傳與極權社會的宣傳並不相同。民主社會中的“公關”式“宣傳”是零碎的，根本不可能有高度組織的政權力量來作後盾。而且，它在自由公共社會空間（尤其是獨立媒體）中總是受到監督和質疑。它的受眾是能夠用獨立判斷、自由思想來表述自己看法的公民。這樣的公民不是愚民教育制造的“群眾”，因為他們從小所接受的是鼓勵合理懷疑的理性思考教育。<br>\n<br>\n極權國家中的宣傳與民主國家中完全不同，它依靠的是壹個“有全國上下壹致的、協調嚴密的、非常龐大的、資源可觀的、經驗豐富的宣傳系統”（丁學良，2008）。這樣的宣傳要走出國門，需要作根本的觀念改變，需要“從壹個信息流通相對不自由、不透明的環境，跨入壹個信息遠遠更為自由、更為透明的環境，而且是在各種聲音和多種價值觀念相互持續競爭的狀態之下，力圖使自己的價值觀念和聲音被眾多的‘他者’（即不是自己人）所認同、接受、分享”（丁學良，2008）。後極權時代的專制政體繼承了極權時代的“宣傳”和“組織”體制，繼續通過維護、運用這些體制加強它的統治，但也作了必要的調整。除了希特勒、斯大林、毛澤東時代的宣傳方式（自上而下、壹桿子插到底的統壹口徑），還包括新發展出來的那種宣傳主管部門的匿名電話指示和指令，以及增加了壹些看似不那麽專制的“公共信息發布”形式，如記者招待會、新聞發言人發布消息、與網民“網聊”，等等。<br>\n<br>\n這些新的宣傳手段被標榜為“開放民主”的舉措，甚至想借此到國外增強宣傳“軟實力”。但它顯然低估了民主國家中人們對“宣傳”的厭惡、反感和不信任。這些新形式的手法並沒有改變極權宣傳的性質，只不過是在幫助它從先前的“黑色”宣傳（全謊言宣傳）過渡到“灰色”和“白色”宣傳（不同程度的半真半謊式宣傳）而已。這種變化了的宣傳經過了重新包裝，但仍然是極權統治的主要工具。它的話語環境仍然是非自由的，因此也是非理性的，它必須依靠暴力壓制而不是平等交流來得到維持。<br>\n<br>\n宣傳有“黑”、“灰”、“白”三種（Jowett and O’Donnell, 2006: 16-17）。黑色宣傳是壹種編造的、顛倒黑白的謊言，也是奧維爾在《壹九八四》中描繪的那種最“經典”的極權謊言。黑色宣傳是所有謊言中最富有“創造性”的，也是最強勢的。這種謊言需要有壹個成功的極權制度作保證。它依靠壹個封閉的信息、話語環境。它的先決條件是“宣傳對象心甘情願地相信宣傳的消息來源和內容，”也需要宣傳的觀點能投對象的“社會、文化、政治”所好。缺少了這兩個條件，黑色宣傳便不能成功（Jowett and O’Donnell, 2006: 19）。《壹九八四》中描述的“戰鬥就是和平”、“愚昧就是力量”、“奴役就是自由”、“專制就是民主”，就是典型的黑色宣傳的例子。米蘭•昆德拉的小說《笑忘錄》中，有用換掉領導人的頭像來篡改歷史的事例，這也是極權宣傳常用的手法。其它例子如，1957年宣傳右派要殺共產黨；1958年宣傳萬斤畝產；1960年宣傳因蘇修逼債而發生自然災害；文革中宣傳“全世界還有三分之二的人民生活在水深火熱之中”、“神州大地到處鶯歌燕舞”、“劉少奇是叛徒、內奸、工賊”等等。黑色宣傳在失去了先決條件時仍會被使用，例如，宣傳1989事件天安門廣場除了人民解放軍戰士沒有死壹個人、共產黨“代表”所有中國人民。這是壹種後極權時代的黑色宣傳，人們對它已經不再真的相信，但仍然會做出假裝相信的樣子。<br>\n<br>\n與黑色宣傳相對的是白色宣傳。白色宣傳提供的信息是確實的，不是編造的，它甚至提供確實的信息來源。不過，它的目的仍然是灌輸對宣傳者有利的觀點，或者故意混淆某些問題的實質。近年來中國政府發表的“美國人權紀錄”就是這種白色宣傳。例如，美國發表《2008年國別人權報告》對包括中國在內的190多個國家的人權狀況作出評估。中國國務院新聞辦立即也發布了壹份《2008年美國的人權紀錄》，並不涉及其他國家，單單針對美國。《2008年美國的人權紀錄》中幾乎所有的材料都是真實的，因為都是來自象《紐約時報》這樣的美國媒體報道，例如美國有多少槍擊事件、有多少婦女受到家庭暴力侵犯、有多少貧困兒童等等。這似乎給了這個紀錄很大的“客觀”性。但這些客觀材料卻被用來混淆“人權”的實質含義，那就是，人權要保護的是公民不受政府權力的侵範，而不是個人不受其他個人的侵犯（如果是美國政府不管，甚至鼓勵或縱恿槍擊，那時候才會涉及到人權）。這種白色宣傳要混淆的是中國的人權問題與美國的“人權問題”的根本不同，從而使中國政府獲得“我錯妳也錯”的合理性。<br>\n<br>\n灰色宣傳是介於白和黑之間的宣傳，它的信息來源可靠，但真實性卻不確實，例如，文革中所說的黨內“十次路線鬥爭”，所說的事件、人物也許都不是編造出來的。但是，這並不就等於真的有所謂的“兩條路線鬥爭”。林彪事件、黨史及歷史書上的許多“事件”也都屬於這壹類宣傳。最典型的灰色宣傳例子還有“人大”和“政協”的人民“代表”性，以及它的升級版“三個代表”。2008年人大增添了3名“農民工代表”，政協有“新階層代表”出來說話，被大力宣傳為“民主改革”的顯示。人大代表的產生，“人民”確實“投了票”，但卻沒有民主提名、競選的程序，也有沒有普選的合法性基礎。還有壹些具有靈活性的灰色宣傳策略，如簽署《人權公約》但不履行，奧運前承諾新聞開放而事後加緊控制，也是頗為創新的灰色宣傳。但是，這類權宜之計壹旦暴露出欺騙性，便更增加了人們的反感和不信任。還有的灰色宣傳甚至已經成為民間笑話，如“俯臥撐”、“躲貓貓”、“草泥馬和河蟹”。<br>\n<br>\n隨著公共信息的全球性傳播在網絡時代變得越來越難以控制，隨著極權統治權力機器的發條越來越難以上緊，黑色宣傳越來越被灰色宣傳和白色宣傳所代替。中國國家政權正在用巨資打造、更新它的宣傳機器，以達到“加強宣傳思想工作，提高國家文化軟實力”的宣傳目標。但是。要想在國外取得期待的效果不是壹件容易的事。在西方，對宣傳的學術研究與普通民眾對宣傳的認識是同步發展的。有論者指出：“在壹次大戰之後的許多年間，欺騙性的宣傳是無數人文和科學研究的對象。到了1940年代，高中和大學課程中都有關於宣傳的教學內容單元，例子都是來自法西斯主義、馬克思主義和商業廣告。但是，對宣傳的學術研究壹直是多元並不斷發展的，到了1960年代中期，出現了不同的新概念”（Smith, 1989: 2）。<br>\n<br>\n宣傳研究的新概念開始關註那些極權黑色宣傳之外的更巧妙、更精致、更靈活的宣傳手法。這些手法不只是在極權國家裏，而且在民主國家中也被廣泛運用。正因為如此，後極權的宣傳更新不僅發生在它內部，而且也發生在向外部的學習和借鑒中。前幾年，清華大學和美國杜克大學聯合舉辦的中國官方“發言人”訓練班（由《妖魔化中國的背後》作者之壹的劉康牽線），就是這種學習和營造“軟實力”宣傳的體制性合作。灰色和白色宣傳都是運用不同程度“半真”手法的宣傳，但正如希伯來諺語所說，“半真話，便是全謊言”，懂得這個道理的人們，大概不會輕易相信“軟實力”的宣傳。用改良說謊，而不是用加強說理，是不可能打造真正的“軟實力”的。說謊不是“軟實力”，說理才是“軟實力”。<br>\n<br>\n<br>\n<br>\n三、諸多種類的宣傳和非理性話語<br>\n<br>\n壹般人都知道說謊不是壹件好事，因此他們向其他個人說謊時，往往難免會有壹些內疚感。但宣傳是壹種體制性、制度化說謊。與個人說謊不同，宣傳不會因為說謊而感到內疚。宣傳是壹種不受個人道德良知約束的說謊。宣傳部的發言人即使有名有姓，也都是擔當組織和機構的話筒角色，他們是宣傳的化身，從他們口中發出的聲音，與他們作為說話者的個體內心道德良知是完全沒有關聯的。<br>\n<br>\n然而，即使如此，宣傳或宣傳化身也沒有“膽敢”（姑且用“擬人”說法）以謊言的名義來說謊的。宣傳也希望接受者把它散布的信息當作真的來接受。宣傳者知道，在只能以強制力維持宣傳時，接受者實際上已經不相信宣傳，只不過是做出相信的樣子而已，所以更需要在宣傳的說理邏輯和其它關節上做手腳，盡量掩飾做假的痕跡。在這種情況下，除了繼續依靠以往的非理性話語之外，它也把非理性話語作更多的理性裝扮。下面的例子會兼及這兩個特點，有心的讀者不妨對下面列舉的宣傳類型和特征自己靈活增減，也可以在它們之間建立多層次關系，重新調整組合，總之，舉壹反三，自行獲得更全面的認識。<br>\n<br>\n1、不願說理：<br>\n<br>\n說理的首要前提是願意說理。有的人不說理，不只是因為不知道怎麽說理，而且更是因為仗著有權、有錢、有壓制別人的手段，根本就不願意講理。這種極端強梁、霸道、暴力的非理性，已經超出了話語討論本身的範圍。講理的弄不過不講理的，說正經道理的弄不過講蠻理的，再怎麽說理，也是白搭。如果這成為現實，社會也就會陷入壹種普遍的非理性、無是非狀態。<br>\n<br>\n2、“事實”和“看法”不辨：<br>\n<br>\n“事實”是公認的知識，而“看法”只是個人的看法。任何看法、想法都不具有自動的正確性，都需要證明其正確性。證明也就是說服別人，清楚地告訴別人，為什麽妳的想法是正確的，理由是什麽。<br>\n<br>\n“客觀事實”與“個人看法”之間有兩種辨認方式。第壹，人們可以共同確認“事實”是否確切，例如，中國是壹個亞洲大國，共產黨是1921年成立的。而對“看法”則必須通過說理、討論，共同確認。例如，中國是壹個民主國家，共產黨是英明的。第二，事實陳述使用那些比較可以共同認可詞義的字詞，如“園形”、“歐洲”、“木頭”、“有毒物質”等等。而“看法”使用的則是有待個人理解的字詞，如“美好”、“醜陋”、“棒”、“爽”、“折騰”、“胡鬧”。歸納起來便是：客觀的“事實陳述”說：“請妳核實”；強梁的“看法陳述”則說：“我說對，就沒錯。”前者是謙虛的、協商的；而看後者則是傲慢的、獨語的。<br>\n<br>\n3、定義曖昧、武斷和含義模糊：<br>\n<br>\n說理所使用的詞語應當有清楚的定義。在任何具體的，尤其是較復雜的說理中，主要概念（關鍵詞）的定義不會就是《新華字典》壹類工具書的定義，而是需要作“特別界定”（stipulation）。說清詞義是說理的第壹步。<br>\n<br>\n壹般來說，有5種字詞定義方式：（1）正面定義：以它是什麽來定義（字典中壹般是這種定義）。（2）反面定義：以它不是什麽來定義。（3）舉例定義。（4）特別定義，即在具體說理話語、場合中的特定含義，有的還要說清楚主體和對象（例如，“折騰”，要說清楚“誰折騰”，“折騰誰”）。（5）綜合定義：靈活使用上述4種方式。第4、第5種定義是最有用的。<br>\n<br>\n說理的爭論往往就發生在定義上，所以不能把自己的定義當作是當然正確、不容置疑、不容他見的真理。在群眾社會中使用含糊不清的詞語，這往往是壹種蓄意誤導的宣傳手段。正如勒龐在《烏合之眾》中所說，“詞語的威力與它們所喚醒的形象有關，同時又獨立於它們的真實含義。最不明確的詞語，有時反而影響最大。例如像民主。社會主義、平等、自由等等，它們的含義極為模糊，即使壹大堆專著也不足以確定它們的所指。然而這區區幾個詞語的確有著神奇的威力，它們似乎是解決壹切問題的靈丹妙藥”（勒龐，2005：83）。眼下高頻率使用的“和諧”、“代表”、“發展”、“掘起”等等都是這壹類詞語。<br>\n<br>\n4、“新說法”：<br>\n<br>\n勒龐把說法翻新看成是宣傳吸引群眾興趣的壹個主要手段。他指出，“當群體因為政治動蕩或信仰變化，對某些詞語喚起的形象深感厭惡時，假如事物因為與傳統結構緊密聯系在壹起而無法改變，那麽壹個真正的政治家的當務之急，就是在不傷害事物本身的同時趕緊變換說法，……就是用新的名稱把大多數過去的制度重新包裝壹遍。用新名稱代替那些能夠讓群眾想起不利形象的名稱，因為它們的新鮮能防止這種聯想。‘地租’變成了‘土地稅’，‘鹽賦’變成了‘鹽稅’，……如此等等”（勒龐，2005：86）。文革後出現了許多具有時代特征的新說法，如“改革開放”、“和諧社會”、“三個代表”等等。文革和文革前的“新說法”往往是惡狠狠的：“反右鬥爭”、“階級鬥爭”。“鬥爭”是壹種有爭辯字詞，人們對是不是非要“鬥爭”，看法肯定不同。文革後的宣傳已經基本上放棄了這類“壞詞”。此後創造的“新說法”有壹個新的共同特點，那就是用壹些根本不容爭辯的“好詞”。沒有人會說不該“改革開放”、不該“和諧”、不該“代表”。問題是，這些“好詞”中可以塞進與它們應有的意思相違背的東西。如果“和諧”用來消滅異己，和諧就會變成不和諧；如果“改革開放”用來辯護社會不公正，開放就會是為腐敗打開大門；如果“代表”用來強奸民意，代表就變得不代表。<br>\n<br>\n5、隱藏不可靠的假定：<br>\n<br>\n在“看法”（結論）和“論證”（理由）之間會有壹些隱而不見，但不可不核查的假定。例如，“某某政府真好，因為它成就了全世界最高的GDP。”在這個理由和結論之間其實有壹個不可靠的假定，那就是：凡是能提高GDP的，不管用什麽手段，不管造成多少社會不公和腐敗，不管多麽專制獨裁，都是好政府。這個假定把衡量好政府的標準嚴重單壹化了。《不高興》作者之壹說，中國GDP增長比美國高，所以中國比美國更有活力，就是從這個不可靠的假定出發的。<br>\n<br>\n6、斷言、重復和傳染：<br>\n<br>\n斷言、重復和傳染，勒龐早就把這三項確認定為是給群眾洗腦，並徹底控制群眾的宣傳良方。<br>\n<br>\n斷言：“做出簡潔有力的斷言，不理睬任何推理和證據，是讓某種觀念進入群眾頭腦最可靠的辦法之壹。壹個斷言越是簡單明了，證據和證明看上去越貧乏，它就越有威力。壹切時代的宗教書和各種法典，總是訴諸簡單的斷言。號召人們起來捍衛某項政治事業的政客，利用廣告手段推銷產品的商人，全都深知斷言的價值”（勒龐，2005：102）。<br>\n<br>\n重復：“如果沒有不斷地重復斷言──而且要盡可能措辭不變──它仍不會產生真正的影響。我相信拿破侖曾經說過，極為重要的修辭法只有壹個，那就是重復。得到斷言的事情，是通過不斷重復才在頭腦中生根，並且這種方式最終能夠使人把它當做得到證實的真理接受下來”（勒龐，2005：102）。<br>\n<br>\n傳染：“如果壹個斷言得到了有效的重復，在這種重復中再也不存在異議，……此時就會形成所謂的流行意見，強大的傳染過程於此啟動。各種觀念、感情、情緒和信念，在群眾中都具有病菌壹樣強大的傳染力”（勒龐，2005：103）。<br>\n<br>\n有斷言、重復和傳染，便有人雲亦雲、人信亦信的“真理”。例如：某黨偉大、光榮、正確。“中國經濟騰飛，國際地位提高。”“21世紀是中國人的世紀。”這樣的話，通過斷言、重復和傳染就變成了真理。<br>\n<br>\n值得註意的是，“傳染在作用於廣大民眾之後，也會擴散到社會的上層。”傳染的威力是如此巨大，在它的作用下，甚至知識分子的思考意識“也會消失得無影無蹤。……得到民眾接受的每壹種觀念，最終總是會以其強大的力量在社會的最上層紮根，不管獲勝意見的荒謬性是多麽顯而易見”（勒龐，2005：106）。就接受宣傳而言，文盲和教授有時候並沒有什麽不同，例如，壹位賣鵝蛋的老太太說：“美國人都要飯去了”（楊恒均，2009），而教授張旭東則說：“中國人今天所做的壹切是在創造新的普遍價值”（張旭東，2009）。<br>\n<br>\n7、套話：<br>\n<br>\n僵化、程式化的宣傳語言發展出壹整套能適用於各種正式場合的套話，報道時事、攻擊敵人、效忠領袖、熱愛祖國、人民團結、表揚先進、檢討錯誤、開場白、祝賀詞，甚至連死人的悼詞也不例外。即使是在非正式場合，那壹套語言依然陰魂不散。套話使人在不思想的狀態下照樣可以滔滔不絕。<br>\n<br>\n套話是壹種動嘴不動腦的說話方式：“並非所有的詞語和套話都有喚起形象的力量，有些詞語在壹段時間裏有這種力量，但在使用過程中也會失去它，不會再讓頭腦產生任何反應。這時它們就變成了空話，其主要作用是讓使用者免去思考的義務。用我們年輕時學到的少量套話和常識把自己武裝起來，我們便擁有了應付生活所需要的壹切，再也不必對任何事情進行思考”（勒龐，2005：83-84）。<br>\n<br>\n8、感情用詞，訴諸於情感：<br>\n<br>\n凡是自己喜歡的，定用“好詞”，正如順口溜所說的：“會議沒有不隆重的；閉幕沒有不勝利的；講話沒有不重要的；鼓掌沒有不熱烈的；領導沒有不重視的；看望沒有不親切的；接見沒有不親自的；進展沒有不順利的；完成沒有不圓滿的；成就沒有不巨大的；工作沒有不紮實的；效率沒有不顯著的；決議沒有不通過的；人心沒有不振奮的；班子沒有不團結的；群眾沒有不滿意的；領導沒有不微笑的，問題沒有不解決的……。”<br>\n<br>\n凡是自己不喜歡的，必用“壞詞”，還沒說什麽，用詞先已經預先設定了貶意：“密謀”、“公然”、“妄圖”、“壹小撮”等等。無需分析、辯駁，便斥之為“壹派胡言”、“猖狂攻擊”、“大放厥詞”。<br>\n<br>\n9、人多勢眾、以“人民”的名義：<br>\n<br>\n自己喜歡的就說“廣大群眾”支持；自己不喜歡的就說“壹小撮壞人”反對。“受到群眾好評”、“被傳為佳話”、“群眾們都說，……”、“大夥份份表示：……”、“劉少奇要復辟，廣大人民不答應！”、“有良知的中國人都不會……”、“‘不動搖、不懈怠、不折騰’說出了人民心願。”<br>\n<br>\n國資委主任李榮融：“石油電信電力等行業中幾乎沒有壟斷，它是國家的，它是人民的。所以，它所獲得的盈利都是為人民謀利益的。”<br>\n<br>\n10、訴諸於無知和非理性的害怕：<br>\n<br>\n這是壹種以未知的可怕將來作為恫嚇手段的宣傳。它以人們目前還不知道或者根本無法證明壹定會發生的未來結果，來論證自己現在的做法是正確的。例如，鄧小平說：“中國這樣壹個大國，沒有共產黨的領導，必然四分五裂，壹事無成。”<br>\n<br>\n其他類似的說法有，“我們要反對西方式民主，中國再也不能亂了”、“這些人要求民主不懷好心，中國不能再亂了”、“實踐證明中國只有共產黨的領導才能穩定發展，決不能搞多黨輪流執政，否則中國將倒退若幹年”、“階級敵人復辟，勞動人民就會受二薦罪。”<br>\n<br>\n11、訴諸於權威：<br>\n<br>\n先樹立絕對權威（永遠正確的黨和領袖），然後要求絕對服從。例如，“偉大領袖毛主席教導我們”、“黨要求我們做到……”、“在黨的17大精神的鼓舞下……”<br>\n<br>\n12、極度簡單化：<br>\n<br>\n對復雜和多種因素的事情進行單壹、膚淺的解釋，並將之打扮成“高度概括”和“本質總結”的模樣。例如：“馬克思主義的道理千頭萬緒，歸根到底，就是壹句話──造反有理“、“大躍進”時代的共產主義宣傳口號：“共產主義就是壹切生活資料歸大隊”、“共產主義就是吃大鍋飯”、“吃飯不要錢就是共產主義”“壹句頂壹萬句”。<br>\n<br>\n文革時的“壹句頂壹萬句”，現在有了新版本。新聞報道“王晨激情解讀‘不折騰’稱表達了全國人民意誌”稱：國務院新聞辦主任王晨“激情”解讀“不折騰”三字的含義。王晨說，“這表達了全黨、全國人民總結30年的改革開放巨大成就，最根本的就是堅定不移地走中國特色社會主義道路，堅定不移地堅持中國特色社會主義理論體系。……就是這樣壹個道路，不是別的什麽道路，就是這樣壹個理論體系，不是別的什麽理論，我們中國在下壹個30年、下壹個50年就壹定能夠取得更大的成就，就壹定能夠發展得更好，屹立於世界民族之林。……‘不折騰’確實說出了全國人民的心聲、全黨的共同意誌”（王晨，2008）。<br>\n<br>\n13、籠統泛論：<br>\n<br>\n這是壹種壹句話全部概括的“斷言”。例如，“發展是硬道理”、“穩定壓倒壹切”、“搗亂，失敗，再搗亂，再失敗，直至滅亡──這就是帝國主義和世界上壹切反動派對待人民事業的邏輯。他們決不會違背這個邏輯。”“人民大眾開心之日，就是反革命分子難受之時。”難道“人民”之外全是“反革命分子”？<br>\n<br>\n14、循環論證：<br>\n<br>\n這是壹種原地打轉、永遠正確的自說自話“論證”方式。例如，堅持某某黨的領導，就必須堅持走社會主義道路；堅持社會主義道路，就必須堅持某某黨的領導！必須堅持具有中國特色的某制度，因為它具有中國特色。<br>\n<br>\n15、不當的或謬誤的類比：<br>\n<br>\n任何類比，即使在結論正確的時候，充其量也不過是壹個“說明”，不能用作結論的“論證”。許多類比甚至根本就是謬誤類比，例如，《不高興》中說：“俄羅斯就是老黃瓜沒刷綠漆，美國人是老黃瓜刷了綠漆，其實在本質上都是老黃瓜，半斤八兩。”這是壹個謬誤類比，因為國家和黃瓜沒有必然的類別關系。2010年3月7日，中國外交部長楊潔篪在“兩會”記者會上，被美國有線電視新聞網記者問及：美方認為，美中關系中的核心問題包括人權。請問人權是中方的核心利益嗎？楊潔篪則以“畫”來類比“人權”，他說，談人權，要拋開意識形態的有色眼鏡和思維定式，“我既喜歡油畫，也喜歡中國的水墨畫，但是如果有人用油畫的標準來欣賞中國的水墨畫，那恐怕就要出錯。”這是壹個謬誤類比的宣傳，因為人權與藝術畫本來就不是同類的東西，是楊潔篪為逃避人權問題，而被牽強附會地硬扯到壹起來的。<br>\n<br>\n16、偶然和逆偶然：<br>\n<br>\n只是壹種偶爾的巧合，卻把它當之壹種必然。成則為王、敗則為寇，“共產黨取得了政權，所以壹定代表歷史發展方向，所以壹定壹貫正確。”<br>\n<br>\n17、虛假兩分對立，非此即彼，非黑即白：<br>\n<br>\n只考慮極端，而故意隱去所有中間的可能，不是我的朋友，就是我的敵人。例如，“寧要社會主義的草，不要資本主義的苗”，“凡是敵人反對的我們就要擁護。”又例如，“用中華武德壓倒軍隊國家化”。“中華武德”和“軍隊國家化”為什麽非要互相“壓倒”不可？為什麽不能兩者並存？完全是專門為了抵制“軍隊國家化”，才杜撰出這麽壹個子烏虛有，與之對抗的“中華武德”來。<br>\n<br>\n18、叫妳兩頭不討好：<br>\n<br>\n這是壹種常用來攻擊對手的宣傳手段，目的是將對手於陷入左右為難的境地。例如，英美有同樣的外交政策，就說英國是“隨從”；如果兩國意見不壹，就說：看！連美國最親密的盟友都不與之為伍了。要麽斥之為狼狽為奸，要麽嘲笑是眾叛親離。如果美國介入中東，就說是霸權的表現；如果不介入中東了，就是不負大國責任。<br>\n美國歷史上民主選舉權不包括婦女、黑人，就說是假民主（當然對別國沒有參考價值）；如今有了全面普選，仍然不是真民主，而只是“美國式民主”，仍然對別國沒有參考價值。<br>\n<br>\n19、我錯妳也錯：<br>\n<br>\n不講是非、對錯，而是用挑別人的錯，或者找看上去類似的事情，來堵別人的嘴。例如：2008年，美國發布了針對多國的《2007年國別人權報告》後，中國國務院新聞辦立即發布了壹份專門針對美國的《2007年美國的人權紀錄》。2010年又如法炮制《2009年美國的人權紀錄》。這是壹種變相的賊喊捉賊：我骯臟，妳也不幹凈，我說妳不幹凈，看妳還敢不敢說我臟。<br>\n<br>\n又例如，設置網絡防火墻，明明是限制信息的自由傳播，限制公民得到政治和其他信息的自由權利，卻偏偏說，世界上沒有壹個國家是不對網絡進行“管理”的，意思是說，“管理”就得限制自由，妳既然也在限制自由，為什麽我就偏偏不能這麽做？這是壹種故意混淆關鍵概念（“管理”和“壓制”）的宣傳手法。<br>\n<br>\n20、絕對的“最”和最強語勢：<br>\n<br>\n文革中盛行“最最”句式，例如，“毛主席最親”，“最高指示”。報紙如果不用“形勢壹片大好，”“到處鶯歌燕舞”這樣用最高級形容詞來形容某個地區，這個地區壹定出了麻煩。<br>\n<br>\n文革後這種“最最”句式延綿不絕，例如，“中國銀行業處於歷史上最好時期”（李稻葵）、“在國家的大力支持下，藏文信息化水平近年來不斷提高，古老的藏族文化在信息化時代煥發了青春，得到了更好的傳承和發展”（顏圓圓，2008）。“事實表明，現在是藏民族文化發展的最好時期。”可曾有過“不太好”的時期？<br>\n《中國不高興》說：“近30年來，我們處於壹個長期被遮掩的真相中。中國人以最大的熱情欲圖擁抱西方，以最親善的姿態告訴西方：我們在向妳們靠攏。”“最大”和“最親善”是和什麽比較出來的呢？<br>\n<br>\n21、滑坡推論：<br>\n<br>\n從壹個看上去是事實的斷語，壹路不加中介論證地隨意引申。例如，全國人大代表、社科院學部委員、上海財經大學馬克思主義研究院院長程恩富說：“人民代表大會民主優越性第三個體現是民主政治效率比較高。西方利益集團之間非常矛盾，要消耗大量的精力，選舉成了金錢政治，效率不高；我們沒有利益集團，可以集中力量辦大事。”<br>\n他的結論來自壹系列滑坡推論：美國有利益集團，所以就有民主競選，競選要花錢，花錢不如不花錢，民主得花錢，所以民主選舉是瞎折騰，花錢的民主不如不花錢的不民主。再得問了：“西方利益集團”，哪個西方國家？哪個利益集團？工人、農夫算不算利益集團？不民主政治就真的不花錢？<br>\n相似的論調：美國危機深重，奧巴馬救不了美國，奧巴馬是民選產生的，所以民主選舉是瞎折騰。<br>\n<br>\n22、因人廢言：<br>\n<br>\n先把對方說得十分不堪，再明言或暗示，什麽樣的人說什麽樣的話。例如，“有少數外國人對中國事務說三道四。有些吃飽了沒事幹的外國人，對我們的事情指手畫腳。中國壹不輸出革命，二不輸出饑餓和貧困，三不去折騰妳們，還有什麽好說的。”有人贊美道，“說得好，有骨氣！！！”<br>\n<br>\n可是，“自己吃飽”和“批評別人”之間並沒有必然的邏輯因果關系。原話的謬誤推理是：吃飽了沒事幹的人，都是無事生非的蠢人，這樣的蠢人，他的批評意見那裏會有什麽道理可言？蠢人的話，不值得理會。<br>\n<br>\n類似的例子有，北大教授孫東東說：“對那些老上訪專業戶，我負責任地說，不說100%，至少99%以上精神有問題，都是偏執型精神障礙。”“偏執型精神障礙屬於需要強制的壹類。因為他擾亂社會秩序……”“妳們可以去調查那些很偏執地上訪的人。他反映的問題實際上都解決了，甚至根本就沒有問題。但是他就沒完沒了地鬧，妳怎麽和他解釋都不成。”孫東東的推理是，既然是精神病人，他們的話，當然不能當真，不值得理會，不僅不值得理會，還要強制關押起來！<br>\n<br>\n23、常見就是必然（Argumentum ad nauseam）：<br>\n<br>\n經常有美國槍擊事件報道，可見美國人權狀況很糟糕。經常有美國人因買大房子而負債的報道，可見美國人全都很貪婪。美國常出頭幹預別國事務，可見美國是世界警察。<br>\n有沒有想過，盡管人們不喜歡警察，沒有警察的社會是更安全壹些？還是更不安全壹些？誰最怕警察？沒有美國幹預的世界壹定會比現在好壹些嗎？<br>\n<br>\n24、訴諸偏見、愚昧和無知：<br>\n<br>\n這種宣傳往往用壹些高調、抽象，普通人無法用經驗來證實或證偽的“知識”愚弄和欺騙聽眾。例如，教授程恩富說：“中國面對危機，我們各個階層是沒有區別的，哪怕犧牲本單位的局部的利益都要救市來應對危機，西方國家就很難，華爾街的金融企業家有想法，下層人員有自己想法；政治家也是多元化的，有各種不同的想法，所以根本利益是有差別的。我們在根本利益壹致的基礎上，矛盾協調起來方便，所以我們的民主政治效率比較高，不僅經濟有效率，政治也有效率”。聽程恩富這話，又相信他的人，必須對自己國內的貧富懸殊和利益沖突壹無所知，必須是壹個十足的無知愚民。<br>\n<br>\n又例如，常常可以聽到這樣的論調：“美國文化是建立在個人主義和個人中心論上的，美國的媒體都是操控在大財團手裏，哪裏能有獨立的輿論”。相信這樣的論斷必須不知道美國也有人重視家庭、社區、社會，也有人關心社會正義和弱者權利、福利。當然也不能知道美國有許多不同形式的獨立媒體。<br>\n<br>\n25、半真話，全假話：<br>\n<br>\n以表面“事實”，掩蓋實質謊言，例如“反右運動”中，說“右派分子”有“言論”，那是“半真話”，因為這麽說“不假”。但是，有言論就上綱上線為“猖狂反黨、反社會主義”，那就是全然的假話。同樣，說中國“公民權利受憲法保護”，那也是壹句半真的全假話，因為中國雖然確實有憲法條文（不假），但公民權利卻並沒有受到憲法的有效保護。<br>\n<br>\n26、大膽說謊：<br>\n<br>\n膽子越大越好辦事，謊言越大越是有氣派、聽上去越是有真理性。例如，中國共產黨新聞網北京3月12日電（記者秦華）3月9日，全國人大代表程恩富做客理論論壇，由“人民代表大會制度”談中國特色民主政治說：“人民代表大會制度的民主充分體現人民性、人民的權益，體現程度不同，體現性質也不同。優越性不是空洞的，我們的人大代表不像西方議員那樣是某壹個黨派的代表，我們的人民代表，個人屬於某黨派或者屬於某壹階層，屬於企業、公務員還是事業單位，但壹旦作為人大代表，都是代表人民的利益，所以我們必須反對人大代表單純從個人所屬的群體階層或者地區來說話。”<br>\n<br>\n這是在大膽說謊，中國的“人民代表”絕不可能不和共產黨保持壹致，也絕不可能違背共產黨的利益隨意表示自己的意見，他難道真的不知道？他所說的“西方議員是某壹個黨派的代表”，不知道是指哪壹個“西方國家”。就以美國而言，參、眾兩院的議員都是選民直選出來得，選民雖支持某個政黨，但並不是黨員，許多選民根本就是對競選議題進行投票。眾議員代表選區，參議員代表各州，雖有政黨分別，但在具體問題上的表決，並不代表黨。共和黨的可以投民主黨的贊成票，民主黨的可以投共和黨的贊成票。不久前，加州的共和黨州長就和共和黨的布什總統在許多政策上意見不同，也沒有聽說因為不代表黨而受到什麽黨內紀律處分。<br>\n<br>\n27、老百姓的話：<br>\n<br>\n用無名無姓、沒有面孔、無法核實的“老百姓”來做主語，造成壹種大家都這麽說，所以壹定正確的假象。這種假象就是謊言誘騙效果。例如，“廣大人民群眾的眼睛是雪亮的”、“勞動人民喜愛的春節晚會”、“壹農民新年感言：胡總書記的“不折騰”說到了咱心坎上“、 “‘不折騰’是中國由上到下的普遍新年願望“、“‘不動搖’、‘不懈怠’、‘不折騰’說出了人民心願。”<br>\n<br>\n28、妖魔化：<br>\n<br>\n把活生生的人說成為非人的異類，排斥到人類之外，剝奪他們人的屬性，使被虐者自覺低人壹等，施虐者沒有負疚之感。例如，“牛鬼蛇神”、“幾只蒼蠅嗡嗡叫”、“砸爛狗頭”、“臭老九”、“黑五類”、“引蛇出洞”、“關牛棚”、“小爬蟲”、“害人蟲”、“走狗”、“洋奴”等等。<br>\n<br>\n29、暴力化：<br>\n<br>\n用語言把人劃分成“我們”和“敵人”，用無法講理的“妳死我活”來代替必須講理的相互溝通和妥協。以戰場邏輯來代替民主公共生活規則。例如：利用“打倒”、“消滅”、“粉碎”、“鬥垮”、“清算”、“揪出”、“打翻在地，踏上壹只腳”、“砸爛狗頭”等等詆毀性、攻擊性的語言，來挑動仇恨和暴力。這些是“天天講、月月講、年年講”的“階級鬥爭”詞匯，數十年如壹日潛移默化，深入到人們的下意識之中，壹有機會或需要就會重新被啟用。<br>\n<br>\n30、篡改真相：<br>\n<br>\n對真實信息作手術切除。例如，連《開國大典》這樣的歷史文獻畫像也是可以要改就改的。《開國大典》第壹次改動是在“高饒事件”之後。當時有人通知董希文，去掉畫面中高崗的畫像。《開國大典》中的第壹排領導人全是國家副主席，從左至右依次是：朱德、劉少奇、宋慶齡、李濟深、張瀾、高崗。為使畫面不受損害，董希文在其它油畫上做了多次實驗後才動筆，刪掉了高崗畫像。“文革”爆發後，“四人幫”在美術界的代理人通知董希文將《開國大典》中的劉少奇去掉。這時董希文己身患癌癥，不得不拖著被病痛折磨的身軀去中國革命博物館做畫面修改。經過修改後，劉少奇畫像的位置換上了董必武的全身像（高繼尼，2008）。<br>\n<br>\n31、以我為中心、隨我需要的“辯證”：<br>\n<br>\n對我有利的，就大事渲染；對我不利的，就全盤否認；實在無法否認的，就輕描淡寫、文過飾非。例如：“透過現象看本質”、“形勢大好”、“困難是暫時的”、“看主流”、“看發展”、提拔幹部要看“大節”：“要透過現象看本質，去粗取精，去偽存真。特別是要看本質、看主流、看發展，並且防止以瑕掩玉。”<br>\n<br>\n又例如：貪官汙吏再多，也壹口咬定絕大多數的幹部都是好的：“應該毫無疑問地說，我們的幹部隊伍主流是好的，整體是優的，是積極向上的。但在幹部隊伍中也還存在著少數幹部的理想信念不堅定、宗旨觀念不牢固、幹部腐敗現象還沒有得到有效厄制等不少問題，確實暴露出我們在幹部管理方面失之於寬失之於軟，特別是有些地方之所以事故頻發，有的小事釀成大事，就與治黨不嚴、對幹部疏於教育管理有直接關系。這對黨和人民的事業發展有百害而無壹益，對幹部自身的成長也是有百害而無壹益。”<br>\n<br>\n還有壹個堪輿黑色幽默比美的“黑白顛倒”辯證法例子。有人問毛澤東的攝影師陳石林，為什麽照片上毛主席的牙齒都顯得那麽白？陳石林回答：“剛解放時，主席抽煙抽得牙齒顏色很深，拍照的時候，壹笑，牙全是黑的，逢到有主席把牙露出來的照片，那壹定是要把牙齒的黑色修掉的。”還有人問，這是不是違反真實性呀？陳石林說，“這個問題要這樣看，主席工作那麽忙那麽累，叫他經常去洗牙，把牙搞得很白，不可能這樣做！我們搞技術工作的，要體諒主席，給照片簡單地修壹下也就完了。假如照片上牙是黑的，我認為這是不真實的，要從本質上看，主席的牙本身是白的，把黑牙齒修掉才是真實的效果”（News.qq.com, 2009）。<br>\n<br>\n32、歌功頌德：<br>\n<br>\n這是壹種出格的，沒有限度的，甚至與事實完全相反的吹捧和阿諛奉承。例如，“形勢壹片大好”、“鶯歌燕舞”。春晚：“咱們老百姓今兒個真高興”。<br>\n又例如，19歲的十壹世班禪額爾德尼•確吉傑布2009年3月28日在“第二屆世界佛教論壇”上，“出人意料地用流利英文演講，震撼全場。班禪所到之處，掌聲雷動，歡呼四起”。班禪說：“我由衷地感謝黨給了我壹雙明亮的眼睛，讓我能夠分辨是非，認清誰真正愛護西藏人民，誰為了達到個人目的而不擇手段破壞西藏安定祥和的局面。”這個高僧的“明亮的眼睛”不是來自他心中的佛祖，而是來自壹個無神論的政黨？在佛教徒心中，共產黨比佛祖偉大，還有比這更出格的歌功頌德嗎？<br>\n<br>\n33、推諉、抵賴、不認賬：<br>\n<br>\n拒絕對所有發生過的歷史錯誤承擔責任或表示悔過，用種種方法推諉、抵賴。例如，“汶川地震遇難學生人數仍在認定”、“遇難學生最終的數字，我上次在新聞發布會也通報過，它與我們整個汶川地震死亡人數的最終確定是聯系在壹塊的，汶川地震最終的死亡人數的確定，我們必須按照國家有關部委對死亡人數特別是失蹤人數的最終確定的有關規定來進行，涉及到很復雜的工作和過程。”<br>\n<br>\n變“過失”為“評功擺好”：不是不公開數字，而是在積極準備公開數字。在過失和錯誤無法否認的時候，強調改正錯誤的“決心”和“能力”，不但沒了缺點，而且反而增加了優點。<br>\n<br>\n34、明修棧道、暗渡陳倉、借用好名目：<br>\n<br>\n用看上去對壹般民眾有好處的計劃，來掩護對他們不利的，有傷害作用的做法。例如，以“掃黃”為名義來控制公共言論空間，達到限制網絡言論自由，消除政治批評和社會“雜音”的目的。<br>\n<br>\n35、豪言壯語式泛論：<br>\n<br>\n把自己說得非常了不起，以顯示自己的絕對正確。這種建立在情緒高漲之上的正確是根本用不著理性思考和邏輯論證的。政治口號中有許多例子：“敵人壹天天爛下去，我們壹天天好起來”、“大造人造糞，氣死小日本”（不買日本化肥），“東風壓倒西風”。<br>\n<br>\n36、耍橫：<br>\n<br>\n妳說我不對，我不對妳能拿我怎麽辦！？妳說的不對正是我說的對，對錯是沒有什麽道理可說的，只要妳不敢惹我，拿我沒辦法，就算是我對。這是壹種政治流氓話語，例如：“‘妳們獨裁！’可愛的先生們，妳們講對了，我們正是這樣。中國人民在幾十年中積累的壹切經驗，都叫我們實行人民民主專政，或曰人民民主獨裁，總之是壹樣，就是剝奪反動派的發言權，只讓人民有權發言。”又例如：“反右不是陰謀，而是‘陽謀’”。“中國人民是不好惹的！”<br>\n<br>\n37、扯開本題，竊取論題：<br>\n<br>\n把主要問題扯到別的事情上去。例如有這樣的官方說法：“我們深化政治體制改革，是不斷推進包括人民代表大會制度在內的社會主義政治制度的自我完善和發展。要積極借鑒人類社會創造的文明成果包括政治文明的有益成果，但絕不能照搬西方的那壹套，絕不搞多黨輪流執政，‘三權分立、兩院制’”。“決不搞西方式民主”。<br>\n多黨、分權、民主，本來是政治學的重大討論議題，在中國討論這些議題，提出有關建議和設想，與西方不西方沒有必然的取舍關系。從本題扯到“西方”，利用國人對西方的異我族類感覺、不信任心理、文化偏見，用“西方”壹詞誘發的非理性因素，轉移對民主本題的理性討論。<br>\n<br>\n38、鼓吹所謂的“中國特色”<br>\n<br>\n凡事只要冠以“具有中國特色”，黑可以變成白，馬可以變成鹿。壹黨專制是“具有中國特色的民主”、公檢法是“具有中國特色的法治”等等。《人民日報》2009年03月15日頭版甚至明明白白地說：“外國法律體系中沒有的法律，只要我們需要就及時制定；反之，外國法律體系中有的法律，如果不符合我國的國情和需要，我們就不搞。”<br>\n<br>\n39、文化絕對相對論：<br>\n<br>\n取消具有普遍意義的價值和道德標準，代之以價值相對論和不可知論。其結果便是根本不再有辨別是非和對錯的必要，可以為所欲為。例如，《羊城晚報》報道，近年來，常有媒體報道，中國人出遊所表現出來的種種形象，“丟了中國人的臉”。可是外交部領導武大偉卻認為：“這是壹種習慣而已。例如喜歡聚眾、喜歡大聲說話。妳看，在機場裏、餐廳裏，大家聚壹塊說話的，都是中國人。可這就是壹種習慣，我們還看不慣外國人那種小聲滴滴咕咕、當著面還要相互咬耳朵呢。”在說到中國人到美國華爾街“騎銅牛”的時候，武領導笑著說：“如果那個銅牛不讓騎，就應該立壹塊牌子，上面寫著：‘禁止攀爬’。……這些是文化差異，外國人有他們的禮節習慣，我們也有自己的禮節習慣，並不能說誰對誰錯，也不能單靠壹方的努力，而是需要雙方共同溝通，相互理解。”報道稱贊武領導很“幽默”。的確是很幽默，但也很可笑。試問，在中國的任何壹個城市，如果不立壹塊“禁止大小便”的牌子，是否就可以大小便呢？<br>\n<br>\n40、替罪羊：<br>\n<br>\n把自己的責任推到別人身上，把政策的失誤責任推給外部原因。例如：把大躍進造成的大饑荒說成是三年“自然災害”，把政府的責任推給“自然”，或推給“蘇修逼債”。又例如，盡管“四人幫”必須對“文革”承擔重大責任，但把“文革”完全歸咎於他們，他們也就成了“文革”罪魁禍首毛澤東的替罪羊。<br>\n<br>\n41、證詞、反正都有理：<br>\n<br>\n根據自己的需要，有選擇地挑選和利用所謂的“客觀報道”，來證明某項宣傳的“客觀真實”。這是《參考消息》壹類出版物在中國所起到的壹種主要宣傳作用。它選擇性地引用西方報紙的材料來說自己不方便直接說的話，即所謂的“連西方媒體也不得不承認”。而在西方媒體有不利消息的時候，就說是“惡意攻擊”，或用作“西方反華勢力忘我之心不死”、“幹涉中國內政”的證明，即所謂“反面教材”。<br>\n<br>\n42、利用聯想轉換：<br>\n<br>\n利用暗示和聯想，把表面真實的現象轉化為實質虛假的意義引申。例如：周恩來穿補丁衣服，所以是壹心為民的好總理，哪怕他在“文革”中幹下了無數助紂為虐、禍國殃民的壞事。因為溫家寶穿舊旅遊鞋，所以，他能證明共產黨是廉潔、愛民的執政黨。<br>\n<br>\n這則報道也是壹個例子：“焦裕祿、孔繁森──壹個，長眠在為之耗盡了心血進行治理的沙丘下；壹個，獻身於帶領邊疆少數民族脫貧致富的事業中。兩個閃耀著時代精神的名<br>\n字，如同兩顆耀眼的明星，跨越30年的時空，交相輝映，光彩照人。……從焦裕祿到孔繁森，中國共產黨湧現出了如此優秀的領導幹部，感動了、激勵著千千萬萬的民眾，絕不是壹個偶然的、孤立的現象，它深刻地反映了黨的本質，鮮明地體現了黨的主流，同時也充分揭示了中國共產黨所以能英雄輩出的歷史必然。在中國共產黨的旗幟上書寫著‘為人民服務’五個大字，體現了我們黨的宗旨。”<br>\n<br>\n但是，偏偏有不相信這種宣傳的，民間順口溜說，“群眾學孔繁森，幹部學王寶森”。（王寶森是中共北京市委原常委、常務副市長。曾任北京市財政局局長。1995年4月5日，因腐敗案發，自殺於懷柔鄉間。7月4日，中紀委開除王寶森的黨籍。）<br>\n<br>\n43、數字簡化：<br>\n這是壹種“妳不要多想，只要記住這幾點，能照樣重復就可以了”的宣傳手段。它的“化繁為簡”手段很適合文化水平、思想能力低下的群眾，同時也使得這樣的群眾能滿足於最簡單的信息，成為非常容易控制和駕馭的群氓和愚眾。<br>\n<br>\n例如：“馬克思主義的道理千頭萬緒，歸根到底，就是壹句話──造反有理”。“五講四美三熱愛”的“五”“四”“三”，具體指什麽？“八榮八恥”，除了這個“八”，有誰真的記住了哪些“榮”和“恥”？“榮、恥”問題又何曾有過公共討論？數字還得挑簡單的。章立凡說，“數碼以三、四為多，絕少過五，蓋因簡單好記”：“三反”、“五反”、“壹化三改”、“三面紅旗”、“四個第壹”、“四個現代化”、“四個偉大”、“三忠於四無限”、“三支兩軍”、“三結合”、“壹打三反”、“三要三不要”、“三項指示為綱”、“兩個凡是”等等（章立凡，2006）。<br>\n<br>\n大躍進口號：“無煤也煉焦，無焦也煉鐵”、“開展小麥雙千斤縣、三千斤社、五千斤大面積豐產田、萬斤高額豐產田運動”、“兩年內建成壹個像樣的共產主義”、“壹天等於二十年，共產主義在眼前”、“人有多大膽，地有多高產”、“螞蟻啃骨頭，茶壺煮大牛，沒有機器也造火車頭”、“傾家蕩產大搞鋼鐵”、“全省七天實現煤氣化，三天實現超聲波化”、“貫徹指示不過夜，推廣經驗不過宿”。<br>\n<br>\n更有追求“修辭”效果、“易記上口”、語不驚人死不休的口號。山東菏澤的計劃生育：“寧可家破，不可國亡。”安徽某縣：“寧添十座墳，不添壹個人。”“該紮不紮，房倒屋塌；該流不流，扒房牽牛。”<br>\n<br>\n數字簡化甚至侵蝕到壹些學者的“學術語言”之中，使之不知不覺也成為壹種簡單、不實的宣傳。例如，北京大學教授王嶽川在“中國的‘三和文明’應與西方的‘三爭文明’互補”中寫道：“中國不是好戰的國家，中國文化是壹種和諧文化。中國文化的內在精神究竟是什麽？在我看來，是‘三和文明’──在家庭是和睦，在群體社會中是和諧，在國際間是和平！但中國文化已經被邊緣化了，這導致‘三和文明’的聲音不僅沒有放大成為國際的聲音，反而成為中國落後僵化保守的說法，進而成為西方妖魔化中國的理由”（王嶽川，2008）。<br>\n<br>\n中國真的有什麽“三和文明”嗎？中國的家庭都是和睦的嗎？西方就沒有和睦的家庭了嗎？中國的群體社會真的是壹派和諧而沒有矛盾沖突嗎？中國人不喜歡打仗嗎？與別國之間也都只是和平相處嗎？壹口咬定中國“不是好戰的”，是否就可以因此壹筆抹去血腥內戰的歷史，壹下子變成壹個與喜歡侵略和戰爭的“西方”完全不同的愛好和平國家？為“和諧社會”的宣傳敲邊鼓，名大學教授的“思想水平”又比平庸的宣傳官僚高明到哪裏去呢？<br>\n<br>\n<br>\n<br>\n四、被宣傳洗腦是壹種比無知更可怕的境地<br>\n<br>\n江蘇電視臺的壹個時事評論節目主持人有壹次以罕見的媒體人激情和坦率評論道，現在中國的食品、用品、商品、語言、活動、人際關系充滿了虛假，“什麽都是假的，只有王八是真的，因為王八本來就叫假（甲）魚。”不錯，虛假、偽裝、謊言、假面充斥於當今的中國社會，但真實並沒有從此絕跡，因為這位主持人說的就是真話。而且，無論“假”多麽盛行其道，但畢竟不能以假的名義作假。“假”必須說自己是真的。這就像最強橫的專制也必須以“民主”的名義實行專制壹樣。在這世界上，真和假、美和醜、是與非畢竟是有區別的，而且是可以分辨的。<br>\n<br>\n在《說謊概要》壹書中，蘇裏文（Evelin Sullivan）問道：“人為什麽說謊？人說謊的動機是什麽？”她認為只有兩個原因，“而且明顯得叫人驚訝。”第壹個原因是“因為不想讓別人知道真相，”第二個原因接著第壹個原因，“因為如果讓人知道了，自己就會失去許多東西：權力、地位、尊敬、金錢、舒適、快樂等等”（Sullivan, 2001: 56-57）。顯見的動機使得謊言成為壹種淺薄、平庸的罪過和邪惡。但是，淺薄、平庸是可以包裝的。壹旦謊言用高深的理論、高尚的事業、高貴的說辭裝點起來，並且當作絕對真理來強行散布，它就成為冠冕堂皇的“宣傳”。<br>\n<br>\n虛假、強梁的宣傳及其非理性話語會對整個社會的文化、道德、心態、思維方式造成持久的傷害。從本質上來說，這是壹種語言的暴力，它賴以生存的政治基礎就是奉行“強權即公理”，“政權即鎮壓職權”，以及無需程序合法性的權力結構。它的洗腦作用使人們把謊言當作真理，因而陷入壹種比不知道什麽是真理更可怕的境地。斯威夫特的《格列佛遊記》中有這樣壹個故事：格列佛來到了在他看來尚未開化的馬國。他對馬兒描述文明國度中的“說謊”，馬兒表示不能理解。馬兒說：“說話是為了幫助我們彼此了解，接受事實的信息。如果把不是說成了是，那麽說話也就破壞了自己的目的。妳不說真話，我就沒辦法了解妳。而且，妳把白說成黑，把長說成短（把惡說成好，把醜說成美），妳的話不僅不能告訴我什麽，而且反而會陷我於壹種比無知更可怕的境地。”<br>\n<br>\n飽受德國納粹迫害的猶太人學者克萊普勒（Victor Klemperer）在紀錄納粹德國話語的《第三帝國語言》中，揭示了壹個陷千百萬人於比無知更可怕境地的極權國家（Klemperer, 2000）。主宰這個國家的是壹種滲透到每個普通人日常語言和思維方式之中的官方宣傳。克萊普勒深深憂慮納粹語言對普通德國人思維方式的影響。他看到，德國媒體和宣傳所使用的語言並不僅僅是呈現在意識層次上的詞匯、概念和說法，而且更是壹種在下意識層次誘導和左右普通人思維的毒質話語。這種極權語言象是很小劑量的砒霜，在不知不覺中毒殺人自發獨立的思想能力。<br>\n<br>\n克萊普勒之所以對這種毒質話語還有壹些抗毒能力（他自己承認並不能完全不受它的影響），是因為他能夠有意識地去“細讀”這些話語。而且他相信，其他人也可以通過學習、教育，去了解宣傳手法和邏輯謬誤，獲得必要的知識，增強免疫力。所以，在二戰以後，他出版了《第三帝國的語言》這本書。<br>\n<br>\n克萊普勒是壹位語文學家，他研究的是日常生活中普通人實際接觸和使用的語言，這種語言看上去是口語的，但卻滲透著納粹書面語言和政治宣傳的思維模式、乖戾邏輯和意識形態特征。民主話語的理性邏輯和說理是納粹非理性話語的死敵，也是阻止納粹非理性話語徹底勝利的最後希望。不久前，受南京大學中國現代文學研究中心之邀，德國漢學家、波恩大學漢學系主任顧彬教授與董健、丁帆、王彬彬、蘇童、葉兆言、畢飛宇、黃蓓佳等學者、作家討論到中國語言的現狀，“重新學習中國語言”成為壹個受關註的問題。顧彬提到，從1933年希特勒上臺到1945年下臺這十二年，德語遭到了汙染、歪曲，德國作家們不得不要重新學習德語。壹位與會者深有體會地說：“我回想我本人在60年代寫的文章，那是用汙染了的語言。可是我們沒有察悟到，這壹點我覺得給我觸動最大。我重讀賀敬之的《雷鋒之歌》，小說《歐陽海之歌》，重讀劇本《霓虹燈下的哨兵》、《豐收之後》、《年輕壹代》……重讀了壹大批作品，那種語言的汙染確確實實是存在的”（顧彬，2009）。<br>\n<br>\n語言的汙染當然不會僅僅發生在小說寫作中。說理，尤其是公共說理，更會受到同樣的汙染。說理是壹種特別與“書面文字”（區別於“口語”的“文字”）相關的表達形式。說理的交流特別得借助於文字。邏輯謬誤出現在口頭話語中，壹句接壹句，往往不可能壹下子“聽”出來。當然，在文字表述中，如果只是“粗讀”，也是讀不出來的。所以，說理教育的壹項基本的學習和閱讀訓練就是“細讀”（close reading）。<br>\n<br>\n“細讀”是壹種專註的閱讀，也是壹種開放式閱讀。“細讀”要求讀者先擱置自己的立場和想法，從寫作者的角度看看他說的是否有道理，評估文本是否能夠自圓其說、言之有據、論之有理。邏輯是評估的關鍵部分，但並非全部。“細讀”還要對文本的內容有所思考和判斷，看它是否符合普遍道義原則，如尊重他人的自由、平等和尊嚴。說理反對極權宣傳的理由不僅是因為極權宣傳不邏輯、非理性，而且更是因為極權宣傳的目的是幫助維護壹種專制、排斥、迫害、不民主、非正義的政治、社會制度。“細讀”的人不是壹個被動的文本閱讀者，而是壹個以價值判斷積極介入公共生活的獨立思想者。","date":"2020-06-19","agreeCount":3,"discussionCount":0}