{"type":"article","id":2054,"title":"祸害中国的福报与热爱中国的祸报(神文转载，欢迎反驳)","uid":6435,"topics":[374,163,253],"contents":"&nbsp;如果一个人以祸害中国，虐待折磨中国人为己任，那他必然被中国人歌颂纪念，流芳百世。<br>\n如果一个人热爱中国，真心关爱中国人的生命，那他必然被中国人唾弃坟墓。<br>\n<b><i>（一）中国人以魔鬼为偶像</i></b><br>\n今天的中国人歌颂膜拜的“千古一帝”，其实大部分都是不把中国人的命当人命看的费拉暴君，如果今天的皇汉中国战狼穿越回到他们偶像治国理政的时代，恐怕下场都是被他们的偶像当成蛆虫一样踩死。<br>\n近代中国人之所以下贱到无可救药，在于他们连古代中国人鄙视的秦皇汉武的臭脚都要舔。<br>\n我们可以通过考古墓葬发现，自从秦国侵略诸夏，对各国大破坏后，春秋战国时代的灿烂金属加工制造再也没有了。明国一统东亚，同样导致了严重的科技倒退。这说明东亚几次天倾地覆的大灾难都是在嬴政、朱元璋等魔鬼得手之后，与1840鸦片战争没有任何关系，秦帝国侵略导致八百年诸夏文明传承彻底毁灭，科技文化倒退。但是，今天的中国人却喜欢把秦始皇、朱元璋等杀全家罪犯当爹，堪称宇宙一奇。<br>\n总体战暴秦的国家工程总设计师商鞅，曾这样竭泽而渔地使用民力。<br>\n<br>\n“三军：壮男为一军，壮女为一军，男女之老弱者为一军，此之谓三军也。壮男之军，使盛食、厉兵，陈而待敌。壮女之军，使盛食、负垒，陈而待令；客至而作土以为险阻及耕格阱；发梁撤屋，给从从之，不洽而赺之，使客无得以助攻备。老弱之军，使牧牛马羊彘，草木之可食者收而食之，以获其壮男女之食。”<br>\n在反人类秦政设计师的眼中，无论是壮男、壮女、还是老弱，都必须成为暴秦扩张的炮灰。暴秦残暴奴役诸夏后，将反人类的苦役制度发挥到了一个登峰造极的水平:<br>\n““秦始皇时，隐宫之徒至七十二万，所割男子之势，高积成山。”<br>\n— — — — 《三辅故事》<br>\n中国人崇拜秦始皇，潜意识地暴露了他们喜欢自我毁灭的欲望。秦帝国下场就是15年时间国都夷为平地，王族九族灭尽，国民男性基本死完（被萧何源源不断地抓到东线当炮灰），沛、丰冒险家在秦国的废墟上睡秦人妻女。但是，中国人至今对秦始皇的评价都是“千古一帝”！<br>\n汉帝国当然只是秦帝国的一个翻版，这个国家能动员关中十五岁少年强迫从军，在皇帝死亡时，要强迫杀殉上万人，并能够做到在和平年代纯因暴政导致海内户口减半（汉武帝），残暴远胜商鞅白起。关于汉武帝的主要罪行，推荐大家阅读阿姨撰写的《诸夏十大罪人之汉武帝》。我只提几个小方面，那就是光货币改革一项，汉武帝就屠杀了几十万人民。<br>\n“自造白金五铢钱后五岁，而赦吏民之坐盗铸金钱死者数十万人。” — — 《汉书食货志》<br>\n汉武帝在位五十四年，他总共杀掉两位皇后（陈阿娇、卫子夫）、一位太子（刘据）、数位公主，逼死皇子刘弗陵的生母钩弋夫人，消灭掉六位丞相（李蔡、严青翟、赵周是自杀，窦婴、公孙贺、刘屈牦是被杀），铲除的大臣更多。而且动不动就喜欢灭人三族。当然，汉武帝在刘据太子事件中，成功完成了自屠三族的壮举。中国人却把汉武帝当成不世雄主。<br>\n中国人歌颂的重新统一中国的杨坚，实际上也是一个猪狗不如精中鲜卑人。他在镇压尉迟迥的过程，毁灭了晋兰人的千年名城邺城。在侵略陈国的过程中，毁灭了建康。他的篡位，完全是通过恩将仇报式的屠杀外孙一族（宇文氏）实现的。他将远东的集权制度进一步加强（异地任官制度），大修宫殿折磨死上万百姓，推崇酷吏举报政治，开武则天之先河。中国人同样崇拜他的儿子杨广，理由就是杨广的“大运河”，实际上这条大运河恰恰是中国化鲜卑帝国对江淮和吴越的吸血管道。杨广凭借自我能力制造大洪水，让东亚死亡人数远超核战。但是笔者观察今天中文圈内对杨广的评价，无一例外都是为杨广洗地，充分说明了今天的中国妖魔比起唐代的帝国士大夫更要劣化十个等级。<br>\n睢阳战役，残忍的中国食人魔张巡为了完成守城目的，竟然吃光了三万城中居民。但是更令人震惊的是，中国人竟然把这种猪狗包装成战争英雄、正面人物，在中国人看来，食人族将领带着朝廷官军堂而皇之吃自家百姓是“延续中华文明”的行为！<br>\n中国人为了污蔑晋兰民族的匈奴和鲜卑祖先，编造了《五胡食人录》这种网文，竟然荒唐地说“两脚羊”是在公元4世纪鲜卑人对中国人制造的暴行。然而，历史的真相其实是，4世纪，根本没有任何鲜卑人大规模食人事件，“两脚羊”一词起源于12世纪，主要讲述了中国爱国者吃中国百姓的故事。除了两脚羊外，一起加入套餐的，还有饶把火、下羹羊、和骨烂等新品美食。<br>\n“金狄乱华，六七年间，山东、京西、淮南等路，荆榛千里，斗米至数十千，且不可得……人肉之价，贱于犬豕，肥壮者一枚不过十五千，全躯暴以为腊。登州范温率忠义之人，绍兴癸丑岁泛海到钱塘，有持至行在犹食者。老瘦男子谓之饶把火，妇人少艾者名之下羹羊，小儿呼为和骨烂，又通目为两脚羊。”<br>\n没错，范温用吃人的方式赢得了宋人给他的“忠义称号”，反金忠宋的人必须用吃人捍卫“中华文明”。所以我们得出结论，中国文明=食人文明。保卫中华文明的唯一方式，就是吃人。<br>\n朱元璋和毛泽东同样是中国人的伟大偶像，因为前者把中国人当成食材，后者把中国人当成肥料。<br>\n晋兰爱国者沈京东曾经这样阐述过一个历史事实:<br>\n“真诚把中国人当同胞的汪精卫，中国人民命令他做汉奸，真诚欺压中国佬的蒋介石，由于欺压有功，但操中国人操得不够，于是就被中国人送去侵略台湾去了，真诚不把中国人当人，捎带饿死六千万的毛泽东立刻就成了中国人的亲爹，无奈死亡率只有百分之十，而制造死亡率超过百分之百的朱元璋享国祚三百年 。”<br>\n当然。中国人崇拜这些人还是有理由的，有的中国知识分子解释说，“因为这些人是成功人士，所以我们只是崇拜他们的成功，我们并不是存心犯贱。我们不会否认他们既有功又有过”<br>\n当然了，如果各位能去中国各论坛搜一搜现代中国人对张献忠的历史评价，就可以发现，中国人真的非常欠杀！<br>\n关于张献忠的反人类暴行，明末清初的无数巴蜀幸存者乃至西方传教士都有记载。但是只要有人谴责张献忠的罪行，疯狂的中国人遍一拥而上，给张献忠洗地，最出名的，就是某中国教授竟然写出《张献忠屠蜀考辩》，塑造了白莲花张献忠的形象。<br>\n中国人给张献忠洗地的方式有两种。一种是赤色恐怖分子，认为他是“伟大的农民起义领袖”，他杀人是打击“封建统治者”，所以杀人没问题。<br>\n一种是中国皇汉主义者，他们为了转移仇恨，把巴蜀大屠杀的罪行全部推给满洲人，企图再次哄骗巴蜀人给他们当炮灰，煽动排满情绪，以达到对满洲人种族灭绝的目的。<br>\n我在很久以前，一直搞不懂中国现代的知识分子为什么要拼命舔张献忠的屁眼。现在我终于明白了。<br>\n根本原因，在于张献忠太反人类了，如果是仅仅反人类一点点，是属于满洲人在扬州嘉定那种的话，中国人早就把你骂得狗血喷头了。根本原因，就是谁最反人类，谁就能得到中国人的尊敬。我对这种事情有一种解释，就是说，如果有人对中国知识分子搞杀不干净的的大屠杀，还会有人天天写文章怒斥暴行；但是如果把某个地区的中国人口一劳永逸地灭绝，直接把事情做得极度反人类、残忍，不留几个活口，那留下的罪行记录相比前者会很少，哪怕留下记录，也因为看起来过于魔幻而被中国人反驳。所以如果你只是像满洲人对中国反对派进行立威型镇压屠杀，他就会疯狂的攻击你，想把东亚拉回朱明的路线上；如果像张献忠那样超越太远的话，那就象是紫外线一样的，人眼看不见了，中国知识分子反而没有感觉，因为他的光谱里没有这种状态。<br>\n直到今天，四川地区仍然有张献忠的家庙。其位于四川省绵阳市梓潼县七曲山大庙内，地处七曲山大庙启圣宫旁的风洞楼下。梓潼人歌颂张献忠的理由，其实也就是费拉的中国四川省人（非巴蜀民族）对张献忠不杀之恩的感激之情。（张献忠屠了成都平原，却留下了梓潼没屠。）<br>\n大家不要以为这种事情不可能发生！在隋末大洪水时代，中国人就习惯给强盗匪帮立庙！<br>\n资治通鉴记载，隋末时代，一名叫程名振的匪帮于夜晚袭击邺城（河北省临漳县西南邺慎），裹胁男女一千余人而去，走到距城八十里处，检查妇女乳房，凡是有乳水的（表示家有婴儿）九十余人，教她们全部回去。邺城人竟然感激程名振的“仁慈”，特别设斋供应佛家和尚，为程名振祈福。<br>\n强盗攻破城市，掳掠男女一千余人，走到半途，教每个女子露出前胸，检查有没有乳水，有乳水的九十余人，释放她们回家。这个城市人民对这位强盗头目竟然感激涕零，认为他是一个“仁人”，因而大肆施舍，为他祈福！<br>\n中国人为什么活得这么下贱！九十余位有奶水的年轻母亲，固然返回子女身旁，可是，剩下的处女和没有奶水的少妇以及男性丁壮，他们的遭遇将是什么？却一字不提。只因释放了十分之一女性，强盗头目便成了“仁人”。全城人民都在感恩匪帮，那就说明中国人已经无耻到无可救药。为什么中国知识分子对那些未被放回者的命运和他们家人的悲哀，如此的漠不关心？更严重的是，强盗不但没有受到谴责，反而成为被害人的恩主。城中那一小撮中国人，只要自己的女人回来，就心满意足，可谓标准的贱货。中国的暴君暴官以及张献忠等猎食者，如果不对这种贱货下毒手，那才叫天理不容！<br>\n（二）真心尊重中国人命者无好下场<br>\n真正的中国爱国者，在中国史书扮演的角色，一般都是岳飞和袁崇焕的同侪，前者被冤杀，后者更是被他的中国同胞活活吃掉。<br>\n汪精卫是一个真正的中国爱国者，也真的尊重中国人命，做不出花园口炸坝或“镇反”之类的反人类行径，所以最后被中国人挫骨扬灰，打成汉奸。<br>\n阿姨评价其为“汪先生千古。汪先生之于华夏，兼有基督代民赎罪之大慈悲心、亚瑟王英锐慷慨之烈、楠公忠义峻拔之节。贱民恩将仇报、认贼作父，何怪乎自食其果。”<br>\n中国人到今天把一切罪行都推给日本。只说918事件，从来不说张作霖独立运动和张学良的亲华排日运动；只说七七事变，不说通州事件和813事件；故意把日本的南京违纪事件捏造为“南京大屠杀”，却对通州屠杀日侨、花园口屠杀本国人民、强征虐待死巴蜀百万壮丁的事闭口不提。<br>\n中国人至今不敢承认，二战期间，东亚人口由游击区向日军司令部驻地移动。关内农民工向满洲移动，通常一去不回。所有匪区（“解放区”）农民无不逃亡国统区，匪军无不开小差回老家。移民进入匪区者：文艺青年、叛兵土匪。也就是说，东亚人民通过用脚投票，选择了满洲国和日本的秩序！<br>\n昭和日本军人军纪差，那也是相对于美国英国，虐待死几百万壮丁、长沙焚城的中国败类有什么资格指责日本？日军之仁，远高于大清。因为大清征服中国的时候，有杀俘虏军人的习惯。大清之仁，又远高明国，因为后者打哪吃哪的人肉，没得吃最后挖坟地，把没有完全腐烂的尸体都吃了。全腐烂的尸体呢？就把尸油拿来炸泥土捏成的丸子。中国人曾经下作恶劣愚蠢到一种地步，竟然把中国在通州屠杀日本侨民的照片，放进中国的教科书，向中国儿童洗脑解释，说这是“日本对华细菌战”的铁证！<br>\n（三）诸亚诸夏独立的历史，都是拿中国侵略者的鲜血换来的<br>\n巴蜀叛国者邓小平曾经在1989年，这样评估过中国人的生命价值:<br>\n“杀20万人保20年平安！”<br>\n实际上，仅仅杀了2000人左右，就保了近30年平安了，邓小平还是高估了中国人的生命价值。<br>\n任何一个想要摆脱中国食人魔瘟疫，为本国人民赢得自由的国家，都必须要有邓的杀几十万（中国）人，保几十年（祖国）平安的觉悟。<br>\n项羽之所以能短暂复兴诸夏，因为他坑杀了几十万中国暴秦军队。<br>\n吴越民族不在赤壁消灭十几万中国侵略者，根本无法成就江东孙氏的千年佳话。<br>\n吐蕃人手上起码有几十万唐帝国侵略者的鲜血，而且还从唐帝国手中解放了河西，甚至一度攻入长安，保障了近千年自由，其独立地位直到1951年才被毁灭。<br>\n南诏在天宝年间消灭近二十万唐国侵略者，保障了云南近三百年的自由。<br>\n江淮人在清口消灭了几万中国兽军，保障了诸南数十年独立自主。<br>\n越南是历朝历代消灭中国侵略者最多的国家，至今拥有独立地位。蒙古人历史上消灭的中国人数量也足够庞大，所以拥有独立地位。<br>\n今天的部分中国之所以愿意追认满清，恰恰在于满洲利亚在各种时期消灭了足够多的中国侵略者，从高句丽时代团灭隋国侵略军，到后金时代将明国精锐消灭干净，都给了中国人无比震撼的打击。唯一可惜的是，满洲人内部出现了贪图中国easy money的人，在完成卫国战争的胜利后转而征服中国这一负资产，最后反被中国腐蚀。<br>\n被中国流毒腐蚀的不止满洲人，晋兰人也是如此。李存勖在多次团灭朱温的流氓无产者兵团后，选择吞并河南，反而在阴差阳错地毁灭了晋兰的自由。<br>\n所以今天诸亚与诸夏想要完成复国，起码要有把几十万中国侵略者送入地狱的觉悟，但是，在中国因为精锐尽丧濒临崩溃的时候，切不可贪图中国有毒的遗产。所以，在某个国家有能力打垮中国的时候，最好的方式莫过于一劳永逸解决中国问题，然后帮助一系列小国独立。次好的方式，就是与中国彻底隔离。最差的方式，莫过于贪图中国顺民的财产，征服中国继承中国衣钵。<br>\n（四）爱中国者不得好死，反中国者必得好报<br>\n历史上的王僧辩和陈霸先事件，其实就是“爱中国者不得好死，反中国者会得好报”的历史事实。<br>\n鄙人在拙作《华夏孤忠王僧辩》中这么说过:<br>\n“王僧辩是出身太原祁县的乌桓蛮族之后，他是行将灭亡的华夏第一帝国的最后保卫者，身上流淌者蛮族保卫者最好的品质：“诚朴忠信”。他早年随父王神念南渡投梁，受到了梁武帝无比慷慨的款待，使得新归化者的认同狂热程度自然也远远高于老会员。华夏第一帝国借江东膏脂完成拜占庭式的复活后，江北防线始终委任于北来南下流民与降将。北方的统一导致南下流民越发减少，江北流民兵团遂逐渐走向无以为继的窘态。梁代还能有王僧辩，贺拔胜等为数不多的胡人“脱北者”，萧衍自然更是对他们恩宠有加。归化蛮族雇佣兵的忠义与高战斗力一向是世界帝国君主热爱的对象，从汉武帝到残唐这段时间尽管出现了侯景与安禄山，但是也出现了王僧辩与李光弼。少数不忠义的蛮族能够利用自己的武力践踏京洛，更多忠诚淳朴的蛮族却能重新帮助失去半壁江山的帝王还于旧都。相比之下，汉魏晋宋齐梁的每一次朝代更替，都会削弱君统禅让制的威望与凝聚力，越来越少的怀抱着旧价值观的士大夫愿意用自己的生命与旧世界陪葬，更多的士人却习惯加入新君咸与维新的队伍。王僧辩以外来胡人的身份，承担了其无力肩负的世界帝国的重建者与保卫者的双重身份，谱写了华夏末世的一曲悲歌。<br>\n侯景之乱暴发，王僧辩作为湘东王的属下参与了勤王军的讨侯行动。侯景南下的核心不过八百胡骑与八千淮人，却做到了曹操和拓跋焘都无法做到的成就。尽管这一方面离不开侯景自身出色的军事才能，但另一方面侯景的行为却正好顺应了萧氏诸王的小算盘。萧家诸王盼望借侯景之力消灭萧衍的中央权威，从而借机扩张实力消灭异己，达到称雄全国的目的。<br>\n侯景饿杀梁武帝，立萧纲继位的方式是他对高欢的一种拙劣模仿，他既不可能得到士人的真心接纳，而且他从北方带来班底实在是过于脆弱，他解放数万为奴北人，完成攻克台城，挟天子以令诸侯等一系列不间断的胜利已经让侯景眼花缭乱，自然无法考虑更为长远的事物，对于城外已经放下武器的勤王军，他仅仅是扣留了勤王军总司令柳仲礼等人的家属做人质便全部予以遣回，王僧辩甚至未留亲属作人质便成功返回竟陵。恰恰说明了侯景缺乏自己政治精英团体，面对同样的情况，多尔衮就可以借入关之机打着为明复仇的旗号收编数十万宣大精兵。侯景叛变的原因不过是因为遭到萧衍出卖后的半路打劫，不料弄假成真，缺乏连续性战略眼光的他自然为以后的覆亡埋下了祸根。<br>\n江陵的萧绎位于长江中上游的十字口中央江陵，兵精粮足，拥兵十余万。侯景之乱暴发后，他并没有头脑不冷静地真心实意地东下抗侯，仅仅派遣王僧辩率领万人左右做表面文章。他最隐秘的内心期望就是希望萧衍这座雷峰塔倒下，然后他便可以如同哄抢砖石的费拉一样去下山摘桃子，夺取整个梁国的最后胜利。萧衍前脚才死，萧绎后脚就把屠刀对准了自己的侄子与兄弟。在他的眼中，这些分布在江陵周边的亲戚方镇是远比侯景更邪恶的存在，很多人对萧绎的谴责都是在谴责他的道德，却不得不承认其手段的马基雅维利性。萧绎并没有被一片同仇敌忾的讨侯声所迷惑，并没有冲到前线当抗侯英雄，而是首先把扩张目标准备了在长沙的侄子萧誉，萧绎让不喜欢的儿子萧方等扮演了类似后世征日元军和张国焘西路军的角色去讨伐长沙，萧方等很快在攻打长沙的过程中兵败而亡。于是萧绎重新派遣了王僧辩这样的嫡系出战，很快消灭了长沙方镇，擒杀萧誉。襄阳方镇的萧詧本来是下一个灭亡对象，但由于其地理位置靠北的幸运性，使得萧詧勾结的西魏国际友人挫败了萧绎染指襄阳的企图，西魏因此在这次干涉战争得到了他们梦寐以求的汉水以东的土地。郢州的邵陵王萧纶错误地想向萧绎证明兄弟二人应当团结的道理，反而使得萧绎用很低的成本就把他赶走，导致萧纶被迫逃亡北方投靠北齐而后在与西魏冲突中被杀死。同时为了稳住成都的萧纪，萧绎不惜答应自己事成之后，双方“中分天下”。在对付兄弟子侄方面忙得不亦乐乎的萧绎还没准备好东下抗侯，扫荡了三吴的侯景却抢先一步向萧绎发动进攻。<br>\n侯景军一路势如破竹，一路连得寻阳，豫章，武昌，郢州，萧绎的爱子萧方诸也惨死在郢州之役中，慌神的萧绎只能继续依赖王僧辩，命令其驻扎巴陵，阻止侯景西扩。王僧辩没有辜负萧绎的重托，成功地把巴陵变成了侯景不可逾越的斯大林格勒，侯景从北方带来的猛将大部分在王僧辩手中非死即降。心灰意冷的侯景逃回建康，草草地“过了一把皇帝瘾”之后便迅速走向败亡。王僧辩军收复建康之后，又在建康宫城上演了一次梁代版本的“火烧圆明园”式的宫廷大火。<br>\n侯景之乱已平，然而南方尚未安定，成都的萧纪放弃了保境安民的合理政策，却企图在天下几定时倾国东出与萧绎争夺天下，为了对付顺江而下的萧纪军，萧绎不惜故意给西魏报信，怂恿西魏出兵巴蜀以断萧纪退路。这场成都与江陵的战争结局是以萧纪身死匹夫之手为天下笑，萧绎所处的江陵同时遭受了北方和西方的战略包围，西魏则成功得到巴蜀为结局。最终江陵被西魏轻易包围并攻破，萧绎企图东逃而不得的“文武之道，今日尽矣”的毁灭结局，恰恰是在萧绎自己手里布局而完成的。<br>\n江陵城破，元帝身死，以汉魏君统为代表的华夏第一帝国终于走到了尽头。王僧辩、陈霸先等在建康拥立梁元帝萧绎之子萧方智为帝，是为梁敬帝。萧绎在临死之前向王僧辩说出了：“我强忍痛苦，不肯去死，就是等你，你应该到来”的托孤之语，等于把重建世界帝国的重担交予王氏一人之肩。汉魏君统的最后直系传人萧方智是萧绎临终托付给他的孤儿，因此他毕生也摆脱不了这种白帝城情节。北齐高洋眼见宇文泰毁灭了江陵扶植傀儡萧詧的行径，因此也谋求通过让自己的代理人萧渊明入建康为帝的手段来与西魏进行竞争。王僧辩知道残破的建康政府已经不能再冒着和北齐打一场毁灭性战争的风险，因此愿意在北齐的强军威逼下做出退让，甘愿让梁政府对北齐表面称臣，并接纳萧渊明为帝，但作为交换底线，在王僧辩的坚持下，北齐和萧渊明答应了暂时罢黜萧方智，但仍封他为太子的和谈条件。在王僧辩看来，只要不重燃战火，保全江东心脏，因战乱北逃的士人当然会随着时间的推移重新南返，因为建康才是他们的家乡，正如在土耳其人吞并君士坦丁堡之前，东正教的信徒不应去追随蛮族冒名者治下的罗马。只要赢得足够的和平时间，梁朝当然还是有复兴的机会的。任何忠于华夏君统的士人，只要是不是坏人或者蠢人，都不会怀疑或反对他的动机和行为。唯一能找出牵强理由反对王僧辩的，只有陈霸先这种被侨人士族奴役近三百年的南人。<br>\n王僧辩并没有完全放弃对北齐的戒备，他把防守江北大门的任务交给了自己的亲家陈霸先。如果要仔细寻找陈霸先口头声称的背叛王僧辩的理由，你会发现每一条理由都会如此荒唐。如果陈霸先愤怒于王僧辩对北齐称臣，那么陈霸先在杀害王僧辩，接管建康幕府后做的第一件事就是向北齐称臣。如果说陈霸先愤怒于萧方智被废，那么王僧辩至少还保住了萧方智的太子之位，而陈霸先在南方粗安之后变迅速篡位并杀害了萧方智。无论如何，陈霸先选择了监守自盗，他带领十余万大军抛弃了江北防线，以突然袭击的方式攻克了建康城俘虏了王僧辩父子，以致于陈霸先都对自己的成功感到惊讶：“你竟然没有防备?”悲愤的王僧辩只能回答到：“把北门托付给你，怎么能说是没防备?”随后王僧辩父子便惨遭杀害。<br>\n王僧辩之死彻底结束了士人们重建汉魏君统的幻想，三吴因而重新进入内战状态，王僧辩企图在侨姓士族政权的废墟上重建大厦，却在根基都未打牢的情况下出师未捷。三吴接下来的残酷内战是吴姓土豪，蛮夷首领对他们三百年压迫者忠犬的报复，吴儿们取得了对王僧辩残党的胜利并一举击溃了北齐干涉军。但这场惨痛的胜利是以战火烧至长江南岸的建康都城为代价的。历史文人如王夫之，吕思勉等并不关心谁是挑起江南内战，引发北齐入侵的元凶。他们只看到了陈霸先是最后的胜利者，于是民族英雄陈霸先与卖国贼王僧辩的神话被同时发明出来。他们把南人的英雄当作华夏帝国英雄，其荒谬程度犹如把满洲人的英雄金壁辉当作中华民族的英雄一般。”<br>\n在这个故事中，王僧辩真心爱中国，陈霸先真心爱吴越，真心爱吴越的陈霸先用偷袭手段杀掉了真心爱中国的王僧辩。后世的中国知识分子王夫之、吕思勉疯狂嚎叫:<br>\n“陈霸先是中华民族英雄，王僧辩是卖国贼！”<br>\n所以，笔者通过对历史的总结，发现一个规律。<br>\n如果你本性邪恶，又想获得中国人的赞扬，那你就应该学朱元璋和毛泽东。你必须杀掉上千万中国人，虽然你的灵魂会堕入地狱，你很可能会断子绝孙，但是你会被无数中国人崇拜。<br>\n如果你追求正义，又想获得中国人的赞扬，那你就应该学习陈霸先或曾国藩、李鸿章。前者消灭坚定的中国主义者，后者专门消灭支人流寇。湘淮名门坚定地剿灭邪恶的中国邪教流寇，所以他们的后代繁荣至今。<br>\n但无论是哪一条功成名就的道路，中国人都必须流血。想要既尊重中国人生命，又被中国人热爱，那是不可能故事，因为中国人就是人类文明的死敌。杀掉秦宗权、常遇春、张献忠、洪秀全、张闻天这种中国人当然不是在剥夺无辜生命，而是在除魔的义举。容忍朱元璋、蒋介石、毛泽东这种妖魔的成功而无所作为，才是不作为式的反人类。<br>\n杀死中国反人类分子当然会得到福报，程九伯本来只是荆楚利亚地区的一个普通农民，但是他在关键时刻亲手格毙了匪首李自成，所以他的家族一直从明末繁荣至今。<br>\n所以，哪怕中国未来仍然存在，那有机会做中华民族英雄的，恐怕也是狂热的反华分子。而非温和派中国人。<br>\n<br>\n<br>\n原文地址：<br>\n<a href=\"https://medium.com/@diantnam/%E6%BB%87%E4%BA%BA%E7%9A%84%E5%91%90%E5%96%8A-%E4%BA%8C-%E7%A5%B8%E5%AE%B3%E4%B8%AD%E5%9B%BD%E7%9A%84%E7%A6%8F%E6%8A%A5%E4%B8%8E%E7%83%AD%E7%88%B1%E4%B8%AD%E5%9B%BD%E7%9A%84%E7%A5%B8%E6%8A%A5-2844e4b522d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@diantnam/%E6%BB%87%E4%BA%BA%E7%9A%84%E5%91%90%E5%96%8A-%E4%BA%8C-%E7%A5%B8%E5%AE%B3%E4%B8%AD%E5%9B%BD%E7%9A%84%E7%A6%8F%E6%8A%A5%E4%B8%8E%E7%83%AD%E7%88%B1%E4%B8%AD%E5%9B%BD%E7%9A%84%E7%A5%B8%E6%8A%A5-2844e4b522d</a>","date":"2019-06-21","agreeCount":5,"discussionCount":0}