{"type":"article","id":20556,"title":"中国人民老朋友，哈萨克纳扎尔巴耶夫总统感染中共肺炎","uid":3685,"topics":[7581,5262,1431,964,8502],"contents":"突发新闻：哈萨克斯坦刚刚退位的总统纳扎尔巴耶夫感染武汉病毒&nbsp;<br>\n<br>\nhttps://t.co/FspINEPbc1<br>\n<br>\n英文报道<br>\n<br>\nhttps://www.euronews.com/2020/06/18/kazakhstan-s-former-president-and-health-minister-test-positive-for-coronavirus<br>\n<br>\n<br>\nKazakhstan's former president and health minister test positive for coronavirus<br>\n<br>\nBy Euronews&nbsp; •&nbsp; 18/06/2020 - 11:34<br>\n<br>\nKazakhstan's former president has tested positive for coronavirus and is now in isolation.<br>\n<br>\nThe 79-year-old former and first president Nursultan Nazarbayev will continue to work from a distance at the moment. He ruled the country for three decades before his ally Kassym-Jomart Tokayev became president but he continues to have great influence.<br>\n<br>\n\"Unfortunately, the virus did not bypass our First President. I wish Nursultan Nazarbayev a speedy recovery. He is a strong man. His whole life is full of struggles, so I hope that he will easily overcome this challenge,\" Tokayev tweeted on Thursday.<br>\n<br>\nThe country of 18 million people has recorded more than 20,000 cases of coronavirus and nearly 100 deaths.<br>\n<br>\nThe country's health minister Yelzhan Birtanov also tested positive with coronavirus and has been hospitalised.<br>\n<br>\n\"Unfortunately, this is not an asymptomatic form, so I was hospitalised in an infectious diseases hospital,\" Birtanov wrote in a Facebook post.<br>\n<br>\n\"Despite all the strict sanitary measures that I followed, there are always risks. This is especially true for those who work, cannot work remotely,\" he added.<br>\n<br>\nBirtanov encouraged citizens to distance themselves from each other and to consult a doctor if they have symptoms, stating that cases were rising in many regions of the country.<br>\n<br>\nKazakhstan has begun phasing out restrictions despite the rise in cases. The border to the country remains largely closed with large restrictions to foreigners.<br>\n<br>\nThe oil-rich Central Asian country shares a large border with Russia where coronavirus cases continue to rise.<br>\n<br>\nThe country currently has more recorded coronavirus cases than its other Central Asian neighbours such as Uzbekistan and Kyrgyzstan.<br>\n<br>\n中文报道<br>\n<br>\n哈萨克斯坦首任总统纳扎尔巴耶夫新冠病毒检测呈阳性<br>\n中国新闻网 | 2020-06-18 16:20:21<br>\n<br>\n<br>\n　　中新社努尔苏丹6月18日电 (记者 文龙杰)哈萨克斯坦“民族领袖”官网18日发布消息称，哈萨克斯坦民族领袖、首任总统纳扎尔巴耶夫新冠肺炎病毒检测呈阳性。<br>\n<br>\n　　消息称，纳扎尔巴耶夫目前处于自我隔离状态，“但遗憾的是，最近一次新冠肺炎病毒检测结果呈阳性”。<br>\n<br>\n　　消息指出，“不必担心，纳扎尔巴耶夫目前仍保持远程工作状态。”消息未透露纳扎尔巴耶夫是否已出现临床症状。<br>\n<br>\n　　此外，哈议会下院议长尼格马图林及哈总统新闻发言人、卫生部长和一名副部长也于日前确诊。与此同时，哈政府总理、国防部长、农业部长、教育和科学部长等多名政府官员现正进行自我隔离。(完)","date":"2020-06-19","agreeCount":2,"discussionCount":0}