{"type":"article","id":20552,"title":"长大后，我就成了你","uid":14986,"topics":[1],"contents":"“918”，号称是日华战争的开端，但它其实仅仅只是一群赌徒的 “下克上”，本质是违规操作。<br>\n<br>\n日本高层，不是疯子，至少 “226” 之前还不是。甚至直到所谓的 “南京大屠杀” 爆发之前，日本高层仍然在苏州与嘉兴之间划了条 “制令线”，严禁前线部队越过，就怕把事闹大。即便日本真有 “侵占中国” 的野心，它也从来没想过靠与中国打 “全面战争” 的方式来实现。因为日本高层深深明白，以日本当时的实力，最多只能把刮民党打到投降，而不可能吃下整个中国。虽然中国的国力更弱，但毕竟体量更大。如果两国爆发全面战争，日本会把底裤、甚至底裤里边包着的东西都赔进去。就像袁绍与曹操对峙，若不是许攸夜投，先被耗死的一定是体量相对更小的曹军。何况，日本区区只是所有 “帝国主义” 里最次的一等，没有哪个列强愿意看到中国这块大蛋糕被日本独吞。这也解释了为什么欧美列强的策略最多只是占殖民地，而毛子和鬼子却特别钟情于猥琐地蚕食受害国、将之变成自己国土的一部分——大家都是 “列强”，你总不好意思、也不敢来打 “我” 吧？即便日本真能做到独吞中国，它也一定会重蹈当年齐国吞并宋国后，被多国群殴的覆辙。在所谓的 “二十一条” 曝光后，日本事实上已经等于遭到了政治上的 “多国伐齐”、被国际社会孤立。<br>\n<br>\n因此，日本的策略，应该是一小口、一小口地 “蚕食” 中国，不断扶持傀儡政权，分化瓦解后再吞并；而刮民党高层，则应该逼日本 “鲸吞”。<br>\n一穷二白的中国，已经没有了继续 “烂” 下去的空间，但好不容易攒下点底子的日本却有、它们更怕一夜回到解放前。那么刮民党就应该摆出一副赤脚不怕穿鞋的架势，以双方打全面战争、最终一起报销的结果威胁日本——尽管双方谁也没真的想打全面战争。<br>\n<br>\n最重要的是：在1941以前，日本甚至根本没在 “北进” 与 “南进” 之间下决心。显然，石原莞尔那帮货在满洲的行为……<br>\n<br>\n但是，“918” 以后一两天，中共、日共立刻向全世界发表了联合声明，谴责日本要 “侵占东三省”。<br>\n它们怎么知道一群抗命的鬼子兵，是想要 “侵占”、并且是侵占整个 “东三省”？<br>\n它们为什么要号召全体中国军民与日本打全面战争、并且理由还是 “武装保卫苏联”？<br>\n<br>\n因为它们的信息来源，是莫斯科……<br>\n<br>\n于是，一群抗命的鬼子兵想要干什么、甚至下一步打算怎么干，苏共知道，中共知道，日共知道，唯独那群鬼子兵的上司、东京总部不知道。<br>\n<br>\n苏共，是怕自己将来对欧洲下手时，突然被鬼子爆菊，因此想要找个倒霉蛋，替自己拖住鬼子。至于这个倒霉蛋是谁，不重要。<br>\n中共、日共，则是复制了列宁坑死沙俄政府的厚黑套路，想要靠煽动全面战争，坑死当前中日两国的合法政府，然后自己趁乱上位。至于这会害死多少条无辜的生命，不重要。<br>\n<br>\n东京政府、刮民党政府、可怜的中国军人、发疯的日本鬼子、中日两国的无辜平民，全被当成了冤大头算计。<br>\n<br>\n小六子真的是个怂货么？<br>\n为什么在 “918” 前短短几年的 “中东路事件”，小六子还敢与比日本更强的毛子硬刚，偏偏现在却怕日本？<br>\n因为东北军的装备，只是拿来看的，而不是拿来用的。中国教科书，只告诉你日本缴获了东北军多少多少军火，但是从来不会告诉你，这些所谓的 “军火” 若按关东军的标准，几乎只能算是残次品——日华战争打了这么多年，你什么时候听说过鬼子大规模拿着小六子的 “军火” 打中国人？<br>\n所以，恰恰是小六子脾气火爆，硬要与毛子硬刚，结果不仅当场损失了好几个将军，还暴露了东北军的真实实力、间接鼓励了后来的石原莞尔那群赌徒敢于发动 “918”。而真到 “918” 爆发，小六子却没有了抵抗的本钱。<br>\n当然，在 “中东路事件” 那会，中共同样也在莫名其妙地鼓吹 “武装保卫苏联”。<br>\n<br>\n直到后来的 “77”，驻守河北的中日官兵，小摩擦、小冲突从来就没断过，但谁也没傻到把这上升为两国间的 “全面战争”。就像今天中印边界的情况一样。<br>\n这时候，缺的就是一条湖南人民跑到两波人中间，用鞭炮挑起冲突，然后让拉肚子的志村菊次郎背锅。<br>\n<br>\n显然，江西、湖南、湖北人民建立的中共，自己就是做 “加速师” 起家的，当然更怕别人也来给自己加速。就像赵匡胤自己就是被部下强行龙袍加身，当然也怕部下的部下也来复制这一手，因此才要 “杯酒释兵权”。<br>\n<br>\n现在中印边界的情况，跟当年河北的情况差不多，随便一点火苗子，都可能引起双方爆发流血冲突。不要相信个别疯子嘴里 “我们已经做好了牺牲西安以东所有城市的准备”，真打起来，这种人就是我们这个时代的湖南人民唐生智。何况，当前的中国内外交困，根本经不起战争折腾。在厄齐尔事件爆发后，官媒连个屁都不敢放，表现得甚至还不如战螂热血，它们现在哪敢真的与另外一个有核武器的大国开打吖？它们也就只敢开着一条冒着黑烟的山寨航母，动不动跑台湾转两圈。<br>\n<br>\n长大后，我就成了你。<br>\n做大后，共就成了国。<br>\n当年，江西、湖南、湖北人民可以用各种没下限的手段，坑刮民党。反正中共拿下城池，什么都不用管，即便丢了也不心疼；而刮民党作为政府，却要考虑很多东西、要投入很多本钱重建秩序，久而久之，它是会被拖垮的。与其说刮民党后来的经济崩溃是刮民党无能，不如说就是江西、湖南、湖北人民给坑的。否则，去到台湾以后、甚至先前辛辛苦苦扛日本时，刮民党的经济都没崩溃，为什么偏偏这种时候会崩溃？<br>\n而现在，中共取代了刮民党、中共自己变成了刮民党，它就不得不凡事也站在当年刮民党的角度考虑问题。<br>\n<br>\n于是，即便现在明明已经被印度打死了这么多人，中共也不敢轻举妄动，而只敢像当年的刮民党一样跑国际社会上去嚷嚷，表现得仿佛真是 “上兵伐谋，其次伐交” 似的。它若真的有谋、善交，至于落到这下场么？刮民党当年，好歹还有人愿意站出来同情中国、挺中国；而如今，什么样的流氓国家会愿意来支持这样的一个中国？是江西、湖南、湖北人民建立的这个反人类政权，害得连中国人自己都不得不以 “中国人” 的身份为耻。<br>\n<br>\n此时，如果再冒出几个坏得像当年中共元老的家伙，也跑中印边界，趁印度士兵拉肚子的工夫放鞭炮，不知道结果会与 “77” 有什么区别。<br>\n<br>\n这就是为什么中国文化总给人一种 “老实人容易被欺负” 的感觉。其实这个问题古今中外都存在，只是 “中国” 更严重而已。正如前面的例子，刮民党作为执政者，只能站到台前接受聚光灯，而其它人却完全有条件在灰色空间为所欲为、不需要守规则。你根本无法分清千疮百孔的刮民党，伤口究竟是被合法的在野党捅的、还是被非法的恐怖分子捅的。<br>\n因为中国文化的实际奠基者是《道德经》的作者。它处处鼓吹 “弱”，就是在教唆你用厚黑手段去坑害愿意守规则、或不得不守规则的目标，不管这个目标是不是坏人。而楚地，刚好是这种文化的重灾区，不管楚地生活的人究竟是不是先秦楚人的直系后裔，只要楚文化没断，那大家就极易成为 “楚人”。因此晏子以 “南橘北枳” 嘲讽楚国——即便是一好人，到了楚国也得学坏。而在野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国借壳翻盘、借尸还魂，把所有人都拉低到楚人的水平、只不过把名字改成了 “汉族人” 后，中国的本质就是个大号的楚国。以至于现在有老外来到中国，照样也得入乡随俗，哪怕当着小孩子的面，也要乱闯红绿灯、随地大小便。<br>\n<br>\n屠龙的勇士，自己变成了恶龙。<br>\n<br>\n二郎神自己当年就是劈山救母的，自己得势后，又把人家沉香的妈妈压在山底下。<br>\n<br>\n《西游记》里的佛派总在用各种见不得人的阴谋诡计抢夺道派的市场，可谁知道道派当年是否也是用这种手段上位、并最终垄断市场的？<br>\n<br>\n易趣守规则，而淘宝非但不讲底限、甚至根本不管你卖的到底是不是正品；淘宝垄断了市场，变成了规则的制订者和遵守者，拼多多却半路杀出，用当年淘宝的方式抢淘宝现在的市场。<br>\n<br>\n这不就是 “修昔底德陷阱” 么？<br>\n你敢用缺德手段上位，你就别怕别人也用更缺德的手段来对付你。<br>\n曹操抢了刘协的家底，自己的后人成了刘协；刘备抢了刘璋的家底，自己的后人成了刘璋……<br>\n<br>\n所以，中共以不正当手段窃取了政权，它们早晚也会被踢回到 “江西苏维埃” 去。<br>\n<br>\n如果你认为别人对你缺德会令你很难受，你就更不应该对别人缺德。当你掌握了摆布别人命运的 “权力”、具备了拿着鸡毛当令箭的条件时，最好先换位思考一下，假如双方角色互换，你愿不愿意别人也把你往死里整。<br>\n<br>\n当然，我很支持大家当前以各种厚黑的方式 “加速”。虽然大家现在也和当年的江西、湖南、湖北人民一样，高喊着类似 “武装保卫苏联” 一样性质的口号、真的把某某军队当作 “王师”，但最起码，大家目前还仅仅只停留在煽动中共自己作死，而没像中共当年一样直接跑到背后搞小动作、挑拨全面战争、造成大规模的死人。我觉得大家已经比当年的中共元老文明很多了。<br>\n即便大家将来真做出什么出格的事，也是可以理解的，毕竟孟子几千年前就说过 “闻诛一夫纣矣，未闻轼君也”。用魔鬼的手段对付魔鬼，不表示自己也是魔鬼，只听说杀了个独夫民贼，没听说这叫颠覆政权。","date":"2020-06-18","agreeCount":9,"discussionCount":0}