{"type":"article","id":20557,"title":"生死不明的陈秋实获得共产主义受难者基金会年度人权奖","uid":3685,"topics":[5262,2684,539,1450],"contents":"专栏 | 周末茶馆： 陈秋实获共产主义受难者纪念基金会人权奖　她代为领奖<br>\n共产主义受难者纪念基金会把今年的人权奖颁发给中国公民记者陈秋实。这个组织认为，天安门抗议的遇难者和幸存者的精神已经激励了新一代自由斗士。其中之一就是陈秋实。<br>\n2020-06-12 RFA<br>\n&nbsp;&nbsp;<br>\n听众朋友，大家好，欢迎收听美国自由亚洲电台的《周末茶馆》节目，我是主持人小安.<br>\n<br>\n在美国首都华盛顿的共产主义受难者纪念基金会６月３号举行线上六四纪念烛光晚会，纪念３１年前在北京这次六四事件中的遇难者。<br>\n<br>\n同时，共产主义受难者基金会将今年的人权奖颁给因要如实报道新冠疫情而在武汉失踪的中国公民记者陈秋实。<br>\n<br>\n１９８９年６月４号在北京发生的六四事件是指中国官方以武力清场的方式镇压当时北京天安门广场的学生民主运动，西方媒体又称天安门屠杀。<br>\n<br>\n今年线上烛光晚会纪念六四的特殊意义何在？陈秋实已失踪四个多月，谁代为领奖？<br>\n<br>\n今天的《周末茶馆》节目为您全程报道这一线上烛光晚会的情况。<br>\n<br>\n反对共产主义的非盈利机构<br>\n<br>\n美国的共产主义受难者纪念基金会成立１９９４年，致力于共产主义意识形态、历史和危害教育。<br>\n<br>\n１９８９年６月４号，中国军队的坦克碾碎了示威学生在天安门广场树立的民主女神雕像。２００７年，共产主义受难者基金会在华盛顿以这个民主女神雕像为原型，建造了共产主义受害者纪念雕像，目的是为了纪念世界超过一亿名受共产主义危害的受害者们，不让列宁、斯大林、毛泽东、波尔布特、胡志明、金日成的罪恶在历史记忆中消失。<br>\n<br>\n香港六四烛光晚会受限制，美国人接力<br>\n<br>\n６月３号晚，这个基金会举行的线上六四纪念烛光晚会由该组织执行主任马里恩．史密斯先生主持。下面是他的致辞。<br>\n<br>\n“谢谢大家参加这个线上烛光晚会，纪念天安门屠杀事件３１周年。几天前，我们收到了天安门遇难者母亲群体天安门母亲的信。１９８９年之后，他们每年都聚集在一起，纪念他们被中国解放军杀害的儿子和女儿。他们要求为他们的亲人讨公道、进行道德反思的呼声再次被忽视。<br>\n<br>\n１９８９年以后，有关天安门运动的信息在中国大陆完全遭到封锁，是香港人民承担起了纪念六四的责任，每年召开世界规模最大的烛光晚会。但是今年，香港当局在北京的压力下，拒绝了香港纪念六四烛光晚会活动申请许可要求。因此，今年纪念六四的责任落到了我们在自由国家可以自由说话的人身上。<br>\n<br>\n共产主义遇难者纪念基金会上发言的有这个组织的创办人之一、现任主席李.爱德华兹和三位六四事件的幸存者傅希秋、王丹和杨建利、流亡美国的山东盲人维权人士陈广诚、香港观察组织主席罗杰斯。<br>\n<br>\n李.爱德华兹：为何选１９８９民主女神为雕像<br>\n<br>\n共产主义受难者纪念基金会主席李.爱德华兹在烛光晚会上发言表示：<br>\n<br>\n“朋友们晚上好！能作为共产主义受难者纪念基金会主席，在这里纪念１９８９年６月４号在北京去世的那些勇敢的促进民主的学生，我感到自豪。我们每年都举办六四烛光纪念活动，我感到骄傲和荣幸。我们还会继续举办下去，继续点亮蜡烛，直到中国必定自由的那一天。<br>\n<br>\n有时有人会问，为什么我们选择当年天安门广场的民主女神雕像，作为我们自由广场的雕像。我们也激烈争论很久，比如为什么不用一些柏林墙的遗物，或者柬埔寨被杀害的人的头骨，或者象征从越南或古巴逃出来的人的小船。但是我们选择用１９８９年天安门民主女神雕像，有两个原因。第一，它是中国会采取一切手段维持自己政权的象征，包括屠杀成百上千的青年人。第二，更为重要的是，它是每个人心中都有的对自由的热爱的象征。<br>\n<br>\n所以我们每年６月都聚在一起。共产主义最终会被历史抛弃，我们离那一刻更近了，那时候中国必然会再次自由。”<br>\n<br>\n傅希秋：中共要停止撒谎<br>\n<br>\n对华援助协会是美国民间救助中国受压基督徒组织。该组织创办人和总裁傅希秋在烛光晚会是发表英文演讲。<br>\n<br>\n他说，“３１年前，和数以万计的中国学生和市民一起，我坐在天安门广场，呼吁中国允许更多民主自由、保护人权、依法治国。但是，中共派解放军用坦克和机关枪杀害了没有数千也有数百人。但是，过去３１年里，中共却宣称，没有在天安门广场杀人。他们擅长撒谎和掩盖。<br>\n<br>\n现在，中共释放新冠病毒、中共病毒，祸害百万中国人受影响，也殃及亿万世界各地人。现在，中国仍然拒绝承认病毒的起源、病毒的起因和影响范围，拒绝分享科学数据。所以他们在继续撒谎、继续掩盖，损害亿万人的生活。<br>\n<br>\n因为新冠病毒，数百万美国儿童以及全世界的儿童不能上学，数百万母亲不能带孩子去参加宗教活动。这是反人道的犯罪行为。现在六四３１周年之际，请大家和我们对华援助和其它组织一起，让中共这个邪恶政权对此负责，停止撒谎！”<br>\n<br>\n陈光诚：中共残暴统治还在继续<br>\n<br>\n山东盲人维权人士陈光诚２０１２年不堪地方政府迫害，流亡美国，现在他是陈光诚基金会创办人，美国国会兰托斯人权奖等多个奖项获得者。他在这个线上烛光晚会上用中文发言演讲。<br>\n<br>\n罗杰斯：中共扼杀香港自由<br>\n<br>\n英国民间组织香港观察主席班内迪克特．罗杰斯在视频会上发言表示：“３１年前，数千勇敢的中国人上街，要求基本人权和民主自由，终止中共残暴统治，中共以残暴和非人道的方式做出回应，镇压了学生运动，杀害数千人，逮捕、殴打、迫害更多人。这种残暴统治一直持续到现在。<br>\n<br>\n今天，我们在这里，不仅是纪念那个悲剧、六四事件的重要性，而且是要表彰那些遇害牺牲的人、以及后来坐牢的人。我向天安门母亲们致敬，她们不顾风险，一直公开为他们遇害牺牲的孩子发声，让世界不忘六四。<br>\n<br>\n我也向共产主义受难者基金会表示敬意，他们不但每年纪念六四，而且公开中国今天仍在继续的骇人听闻的违反人权行为。<br>\n自从过去８年习近平上台以来，中国违反人权的记录达到了一个新高水平。中共一直是压制不同声音的，但是以前还曾相对宽松，人权律师、公民社会、博客作家还有一定空间。<br>\n<br>\n但现在不行了。现在中国的人权状况常常被形容为１９８９年以来最差的。现在宗教压制某种程度上讲是文化大革命以来最差的时候。１百万－３百万维吾尔人被关押在集中营中。<br>\n<br>\n现在香港的自由也被中共扼杀。博客作家、律师、医生、吹哨人每天都在消失，仅仅是因为和习近平观点不同，或者因为批评习近平。<br>\n<br>\n中国的人权状况处于危机之中。国际社会应该觉醒认识到这一点。我们在我们这里的大街上，也见到中共的影响，因为中共宁愿压制新冠病毒的真相，而不是压制新冠病毒。这是中共政权的病症。<br>\n<br>\n因为，我们欠３１年天安门广场上的人们的债，不仅我们需要记住他们所做的牺牲，而且要继续致力于为中国所有人促进自由。＂<br>\n<br>\n王丹：中共政权不变　世界都将付出代价<br>\n<br>\n原１９８９年天安门学生民主运动知名学生领袖六四之后曾多次入狱，１９９８年流亡美国。现在在华盛顿创办的智库对话中国负责人。<br>\n<br>\n王丹在线上六四烛光晚会上以英文发表演说。他表示，“感谢共产主义受难者纪念基金会邀请我参加这个活动。在新冠病毒严重流行之际，我非常感谢美国人还没有忘记六四。因此，代表参加１９８９年民主运动的朋友，我向你们表示感谢。<br>\n<br>\n１９８９年，中国的学生和市民上街抗议腐败，要求民主，他们的行动遭到中共的血腥镇压，很大数量的人遭到杀害。这是历史的伤口，几个世纪以来一直在流血。我们必须保存历史的记忆，作为对抗专政极权的方式，并继续为民主斗争。<br>\n<br>\n同时，我们必须指出，在中国镇压１９８９年民主运动之后，中国走上了所谓的强国之路。从表面来看，这让中国发展了经济，人们生活水平提高了。但是，３１年的情况证明，中国模式与文明和民主背道而驰，是错误的道路，不仅限制中国的发展，而且损害西方国家的利益，特别是美国。<br>\n<br>\n我们必须认识到，如果中共不改变的话，未来中国以外的国家会付出更大的代价。不仅中国人，而且整个世界都应该关注中国政权的变化。<br>\n<br>\n现在中共试图压制在新疆、西藏和香港的民主运动，还干涉台湾民主。中共也在加大他们的国际影响，试图用中国模式取代自由民主。<br>\n<br>\n面对这些压力，我呼吁大家一起努力，支持中国的民主运动，抵制中共的阴谋。全球人共同努力，都是对３１年前在民主运动中牺牲的人的祭奠。”<br>\n<br>\n杨建利：新冠疫情和六四事件之间的联系<br>\n<br>\n美国民间组织公民力量创办人杨建利也曾经参加八九天安门学生民主运动。下面是他的发言。<br>\n<br>\n“在现代历史上最坏的传染病继续危害世界之际，我们再次迎来天安门屠杀纪念日。这两个巨大的悲剧相隔了３１年，表面看似乎没有联系，但我一直在思考两者之间的联系。勇敢的学生在天安门广场要求政府进行政治改革，要求政府透明负责。但是，中共以机关枪和坦克作为回应。结果，中共更加明目张胆地政治压制，更加腐败。<br>\n<br>\n３１年的今天，事实显示，当新冠病毒刚在武汉爆发的时候，如果政府和民间有空间能让人发出警报的话，如果中国没有压制真相误导世界的话，成千上万的生命可能不会牺牲。<br>\n<br>\n同样道理，如果中共不屠杀天安门示威学生，接受他们的政治改革要求，世界也不会陷入现在我们经历的大灾难之中。<br>\n<br>\n这是一个例子，如果一个政权忽视人们的声音，它很快会把灾难以某种方式传到国门之外。我们应该提醒每一个人，吸取教训。民主和自由带来不同影响，不仅仅跟个人尊严和个人成功有关，往往是生和死的区别。<br>\n<br>\n香港人民最理解这一点。他们继承了天安门精神，冒着生命危险，保护他们的自由，促进民主。在新冠疫情的掩护下，北京加强了对香港人民的打压，通过对言论自由零容忍，来扼杀他们的希望，就像３１年前他们在中国所做的那样。但是，香港人民不会放弃，他们为自由的未来奋战。我们等待那一天。<br>\n<br>\n今天，纪念３１年前在北京牺牲的弟兄姐妹们的最好方式，就是和香港站在一起。今天，我们对六四记忆不仅是一些想法，而是关系到生和死。每当我们想到那么多年轻人死去的时候，想到今天这些不必要的死亡，我们需要挑战自己，怎么继续生活下去，那些死亡不是白费，让我们大家一起为此而努力。<br>\n<br>\n愿天安门去世的弟兄姐妹天堂安息，愿因新冠病毒去世的人们天堂安息！”<br>\n<br>\n人权奖授予陈秋实<br>\n<br>\n共产主义受难者纪念基金会把今年的人权奖颁发给中国公民记者陈秋实。这个组织认为，天安门抗议的遇难者和幸存者的精神已经激励了新一代自由斗士。其中之一就是陈秋实。<br>\n<br>\n陈秋实本来是北京的律师，去年曾到香港，为大陆民众报道那里的民主运动。新冠病毒爆发早期的时候，他又去武汉报道中国政府掩盖的有关新冠病毒的消息。２月６号被抓后就失踪了。<br>\n<br>\n法国女记者郭玉代为领奖<br>\n<br>\n在这个线上六四烛光晚会上，代替陈秋实领奖的是法国《新观察家》周刊记者郭玉。郭玉又名高玉，８０年代在中国居住，曾在北京大学学汉语。2009年以记者身份驻京，201６年由于新疆问题被中国驱逐出境。下面是郭玉女士致辞。<br>\n<br>\n“很荣幸，我代表陈秋实，这个新闻和为真相而斗争的非凡英雄，接受共产主义受难者基金会人权奖。<br>\n<br>\n陈秋实不是一个专业记者，他是一个受过专业训练的律师。我最早注意到陈秋实，是看到他在一个视频中，说他作为一个中国人，必须到香港亲自看看那里的民主运动，并展示给大陆人。他注意到，中国人只能看到被政府过滤的新闻，结果，他被问话，他的社交媒体账号被封。<br>\n<br>\n１月２３号，当我看到他出现在武汉的时候，我被担心和敬佩的感觉所撕裂。那么多专业新闻机构在撤离武汉，他却单独一个去武汉，充满自信。就像他所说的那样，大概有２００个调查记者出发去武汉，但是都没能到达。<br>\n<br>\n像４３０万他的油管频道订阅者一样，我看到他在视频上展示正在强制隔离的武汉情况，我非常吃惊。有生病的人在等候治疗，还有因为新冠病毒失去亲人的人，他也没有足够的保护，只带着口罩和眼镜。<br>\n<br>\n在１月３０号，他看上去有些无奈，他坐在酒店床上，穿着内衣，头发凌乱。他说，他害怕病毒，他被骚扰了，他永远不会向压力低头。他发现了重要的信息，出租车司机１２月就说发现一种类似SARS的病毒，发现当地红十字会太腐败，人们宁愿直接捐钱捐物给医院，医院人满为患，有时病人就躺在走廊过道的地上，有时人就死了。<br>\n<br>\n然后，陈秋实２月６号消失了。他的妈妈被通知，他被带到一个不能透露的地点进行隔离。这个特别长的隔离将近４个月了。<br>\n<br>\n除了压制专业记者以外，中国也压制这些单独行动想告诉国人真相的声音。<br>\n<br>\n外国媒体也不能幸免。２０１５年１１月，中国对我做的有关歧视维吾尔人政策的报道感到愤怒，要求我道歉。我拒绝道歉，他们后来就把我驱逐出境。从那以后，一直拒绝发给我进入中国的签证。<br>\n<br>\n现在，中国数百万维吾尔人被监禁、被关进集中营，被中国驱逐出境的外国记者达２０多人。<br>\n<br>\n中国已经变成禁锢信息、没有公正、不讲人道的国家。让记者自由报道的意义非常大，像陈秋实这样的公民单独自己去报道，非常冒险。这就是有影响力的外国记者有责任继续报道中国、支持中国记者同行的原因。有幸生活在自由世界的每个有良心的人都有责任支持那些继续做这些重要工作的媒体，支持那些为世界各地被关押记者而奋斗的人。<br>\n<br>\n最后，让我对陈秋实来说几句话，结束我的演讲。亲爱的同仁，我希望你很快能获释。我希望在中国，专业记者能够报道那些事情，所以你可以返回你自己的专业律师。<br>\n<br>\n我也希望我能返回中国，能继续我的工作。在我们能在巴黎或者北京见面之前，我会把你的奖品保存好。”<br>\n<br>\n美国这个共产主义受难者纪念基金会在视频展示了世界各地人举着蜡烛的画面，说１９８９年６月４号百万示威者在北京最后被压制噤声，但是我们还记着。每年６月４号，我们在美国华盛顿或者世界各地聚集，表达我们作为美国人与我们在中国的弟兄姊妹团结在一起，特别是与那些天安门屠杀的幸存者和以及在北京和中国其它地方暴政的遇难者的亲人们团结在一起。<br>\n<br>\n这个烛光晚会视频表示，今年我们希望无论您在哪里，都可以和我们一起，点燃蜡烛，纪念天安门。","date":"2020-06-19","agreeCount":12,"discussionCount":0}