{"type":"article","id":20551,"title":"中国男生永居新加坡被捕，威胁\"种族灭绝“穆斯林","uid":50245,"topics":[45,1,163,431,442],"contents":"关键词：“genocide”、“cleansing the world”<br>\n19岁，学生，来自上海，有新加坡永居权，。<br>\n当地讨论群组里流传的截图：<a href=\"https://pbs.twimg.com/media/Eat3P62VcAEuQu6?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/Eat3P62VcAEuQu6?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/Eat3P62VcAEuQu6?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<a href=\"https://www.channelnewsasia.com/news/singapore/youth-arrested-for-inciting-violence-posting-racist-comments-12816724\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">媒体报道：</a><b>19-year-old arrested for inciting violence, posting racist comments online</b><br>\n<b>&nbsp;&nbsp;</b><br>\nSINGAPORE: Police have arrested a&nbsp;19-year-old&nbsp;for his suspected involvement in inciting violence and posting hateful comments on social media.<br>\n<br>\nThe police said in a news release on Monday (Jun 8) it had received multiple reports starting on Sunday about an Instagram user who had posted insensitive comments and threats that could incite violence.<br>\n<br>\n<br>\n“The posts also contained hate comments that could wound religious feelings,” police said.<br>\n<br>\nAfter investigations, officers established the identity of the 19-year-old, a Singapore permanent resident&nbsp;Chinese male, and arrested him on Monday. A laptop, a computer and a mobile phone were also seized.<br>\n<br>\nPolice investigations are ongoing.<br>\n<br>\nIf convicted of the offence of making a document containing incitement to violence, the person can be&nbsp;imprisoned for up to five years, fined, or both.<br>\n<br>\n<br>\nPosting comments with deliberate intent to wound religious or racial feelings carries a jail term of up to three years, a fine, or both.<br>\n<br>\n“The Police will not condone any acts that threaten racial and religious harmony in Singapore,” police said.<br>\n<br>\n“Any person who makes remarks that can cause ill-will and hostility between the different races and religions will be dealt with swiftly and firmly.”<br>\n<br>\n<i>Editor's note: An earlier version of this story said the 19-year-old arrested is a Singaporean. The police have since corrected that information, saying he is a Singapore permanent resident.</i>","date":"2020-06-18","agreeCount":3,"discussionCount":0}