{"type":"article","id":20570,"title":"《一枚硬币的两面》——与粉红朋友深入交谈后写的随笔。","uid":20047,"topics":[28,163,9735,1249,3302,4543],"contents":"（发给您邮箱想投稿的是我）<br>\n<br>\n就在昨天晚上，我和我高中就认识的朋友聊了聊，互相通报一下双方近期内对中国的看法。<br>\n<br>\n“我想我会给习近平打了八十分，”他这样告诉我，“除了言论和文化，我对他执政的成绩非常满意”。我对这个回答一点也不意外，他是老粉红了——从我10年级认识他开始。<br>\n<br>\n这里先讲一下他的背景，他十五六岁就去欧美留学了，算是那种典型的中国留学生，每年暑假都要往中国跑。他家人在某地当国企小领导。而这次暑假他像以往那样回了国，却不幸的滞留在了某个被疫情笼罩的城市。<br>\n<br>\n昨天，我们的聊天从比较轻松的游戏开始，然后不知道怎么就拐到了这个不怎么令人愉快的中国政治。不过，我也不感觉意外。从十年级起，我们几乎每年都会就中国的政治话题辩论上几次。<br>\n他先盛赞了中国的反腐倡廉。<br>\n<br>\n这是内斗——我想，我无法分辨他内心是不是有一种圣君情怀，但他内心中却对强权的信念坚定不移。<br>\n于是我提到了任志强因为批评习近平而被抓捕。而他并没有给出正面回应（或许他根本不清楚这个新闻）。他谈到，他之前也认为这是内斗，但是这次回国他跑了很多个部门（无疑是沾了他父母的光），他发现官员们谨慎了许多，而大贪绝迹了。<br>\n<br>\n他又说到2020年中国将要实现全面小康。<br>\n<br>\n“你真的相信吗？”<br>\n<br>\n“我回了一趟老家，扶贫搞得是真得不错...”我不置可否，其实我本人从来都不是很清楚乡下的现状，泥泞的路，瓦泥房，我对农村的印象仅限于小时候电视机上播放的画面，穷困的农村对我来说就像裂割的两个世界。<br>\n<br>\n“我不能说生活费从每天0.7美元提高到每天1美元叫做更有钱。”<br>\n——而且我猜中国的基层官员从中赚得盆满钵满。<br>\n<br>\n“那你太看得起穷人了——他们或许因为这30美分而不至于饿死。”<br>\n<br>\n“可是在城市内还有很多人月薪低于1000元。”<br>\n<br>\n“其中不乏老人和小孩。”<br>\n<br>\n“不错，也不乏青壮年。”<br>\n——而且我们应该追求更多东西，我腹诽道。并没有说出来。“2020年全面奔小康或许不错的主意，但是这有点像赶英超美，是拔苗助长的做法。”<br>\n<br>\n“我们小康又不是跟美国比，好比我们现在要从倒数进步到全校300名，进步到300名之后还要制定新的学习计划。”<br>\n<br>\n当我指出官员在习近平如同皇帝般的威权下一定不敢告诉中央真实数据，而果戈里的《钦差大臣》正是其可以类比的对象。他显然有不同的看法（他认为官员在习近平的威权下不敢瞒报）。 就这样，我们的聊天陷入了僵局。<br>\n<br>\n“让我们对这件事保留立场吧。” 我尝试破冰，“习近平把外交弄得一团糟。六国面对秦国尚且‘天下之士合纵相聚于赵而欲攻秦’，而中国先是得罪了原本向中国靠拢的英国，又把原先开始回暖的中日关系重新降了回去，现在还在边境和印度拳脚相加...”<br>\n<br>\n他显然不置可否，于是我又转而提到了新疆的民族问题，他认为新疆的集中营是一个类似学校的机构，而我则认为违背成年人意志的学校是传销的一种。于是我们为了陷入无意义的争吵又一次“保留了自己的立场”。<br>\n<br>\n“说到集中营，”他讲“自从BBC和CNN把中国的医院叫做集中营后我就再也不相信西方的媒体了。人权应该建立在人命的基础上。”<br>\n<br>\n——也许，也许。这点他算是说对了。我内心对西方前期对疫情的优柔寡断也有所不满——特别是在中国已经死了那么多人的情况下。<br>\n“我同意你说的，‘人权应该建立在人命的基础上。’ 这点”我赞同道，“不错，西方前期的确算得上是优柔寡断。”<br>\n<br>\n“我这么和你说吧，我生活在这里。我和我身边的人因为疫情而成为志愿者，但是西方的媒体却冷嘲热讽。他们明明有记者在这里，但是却非要凭借着想象来报道疫情。这一点，让我对西方失去了最后一分信心。”<br>\n<br>\n这句话我也部分赞同，因为我在COVid-19 爆发的时候的确有在看新闻。但是——<br>\n“可是当西方封城的时候，他们的媒体也把他们自己的总统们打成了筛子，这你总不能否认吧？”<br>\n不错，正因为媒体本来就带有监督政府的立场，所以我认为他们的报道是情有可原的。但是的确，我也认为CNN或者BBC在报道中国新闻的时候多少掺杂了一点记者自己的私人立场——或许，当灾难没能波及到自己的时候，人类总是缺乏同理心的。<br>\n<br>\n于是我说道：“我难说完全的民主制度适合这种（类似战争状态的）大事，我想前期犯错是能够理解的。”<br>\n说着我回想起小时候学的历史课题：罗马共和国在战争时期是要任命独裁官的，但是，部分独裁官会利用战争带来的高民意成为僭主——或者像凯撒那样，企图把皇冠戴到自己的头上。<br>\n<br>\n所以我们又聊到了习近平的政治强权。“你怎么知道习近平的政权结束后不会再出一个毛泽东？或者习近平就是那个毛泽东？”<br>\n<br>\n“习近平一定不会是一个毛泽东，因为他不会走公有制。党媒之前已经明确说过了中国会坚定的走改革开放的道路”<br>\n<br>\n——又是中国媒体报道的那一套，‘中国会坚定的走改革开放的道路’。我猜他的确不知道很多私人企业的党组织都已经扩权了。但我也没有直接说出来，因为我对经济了解的还不够。而且，我十分确定的是，在美国贸易战的压力下中国想要继续所谓改革一定压力重重。<br>\n<br>\n“你们已经开始做学习强国了，邓小平说个人崇拜不会再搞，这还没到15年就又开始了。”<br>\n<br>\n“我看了下学习强国，基本上都是些理论——我认为并不能称之为个人崇拜的证据。”<br>\n<br>\n我有点被对他的失望的情绪所裹挟。他到底是因为中国人所谓的“面子”还是我们对‘个人崇拜’这个词有不同的理解，而说出这句话的？我打开了学习强国的网站，里面的专栏里基本被习近平的各式语录所填充。而他似乎并没有意识到这有什么不对劲。<br>\n<br>\n聊天的时间过得很快，当暮色降临在亚洲东岸时，我们也因为时差原因（主要是我困了）而结束了这场意识形态上的辩论。其实我心里一直很清楚他大部分时间都在阅读中国媒体，并且对上面的话照单全收。而我却是阅读西方的著作长大的。 开诚公布地说，他和我讲的这些话一点都没有超出我对他的预期。<br>\n<br>\n但讲句题外话，我一直感觉我们的关系真的很有意思。我们意识形态极其不同（不过，我也认同自己是中国人——即便没有中国国籍），却可以做朋友。<br>\n<br>\n曾经在大学时我曾经尝试说服他拥抱自由民主，而他也尝试说服我接受党的领导。最终这些尝试总是会以争吵告终——往往是我指责他自诩能够独立思考，但是却被中国的媒体洗脑。而他则指责我太狭隘，以西方的视角看中国，却忽视了大多数中国百姓的真正想法。<br>\n<br>\n而我很难说我比他更加爱中国，他和他的粉红朋友们的确在最危难的时刻成为了志愿者，而我却只是用键盘告诉他中国的的确确在错误的道路上狂奔。<br>\n<br>\n不过，至少现在我们却能开始客观的分享起我们对政治的看法——并且抛开嘲讽和偏见，这是我们的成长。<br>\n<br>\n（后记：<br>\n我知道很多人都多少有粉红朋友，看看能不能有些共鸣。<br>\n说来也好笑，我朋友对中国违反中英联合声明的行为嗤之以鼻，却坚持认为香港必须是中国的一部分。他认为香港人有（在没有暴力的情况下）抗议的自由，却又支持国安法。<br>\n也许，这就是中国媒体对一个能够思考的年轻人的影响。<br>\n）","date":"2020-06-18","agreeCount":22,"discussionCount":0}