{"type":"article","id":20581,"title":"轉載 資訊封閉帶來的弊端","uid":43942,"topics":[4546,161,8860,1117],"contents":"作者 鄭貽春<br>\n<br>\n信息的愚昧，是最大的愚昧；信息的貧窮，是最大的貧窮；信息的落後，是最大的落後。<br>\n<br>\n聰明，因為禁錮而愚昧；富裕，因為封閉而貧窮；先進，因為封鎖而落後。<br>\n<br>\n中共建國之後的半個多世紀以來，幾十年如壹日地極權，自始至終地專制，從來如此地獨裁，壹直實行反人類、反文明、反現代化的方針政策，屏蔽和壟斷信息，由此而不可避免地導致中國的多層次、多角度、全方位的愚昧、貧窮、落後，卓有成效地阻滯了中國人民邁入現代政治文明和現代社會文明的應有的歷史進程。<br>\n<br>\n共產極權信息之壟斷，向來是個牽壹發而動全身的極其巨大而又極為嚴重的問題。這個問題不予解決，愚昧的，還是那樣的愚昧，覺悟的日子遙遙無期；貧窮的，還是那麽貧窮，只不過多了幾張花花綠綠的票子，可以吃上幾頓飽飯罷了；落後的，依然是那麽落後，只不過是多蓋了壹些鋼筋水泥的摩天大樓而已。根本的情況還是沒有改變，主要的問題仍然沒有得到解決，專制極權依舊存在，大災星還是所謂的大救星，痞子還是禍國殃民的偉大領袖。無恥的，仍然在橫行無忌；超級惡魔的畫像，壹如既往地占據著天安門城樓的正中央，時刻監視著、威脅著、仇視著中國人民壹切自由而正義的思想、言論和行動。雖然時間邁入了今天的日歷，城頭變幻大王旗，不過是又換了壹個不同的時間之名稱。所謂的換湯不換藥，是也。人們不禁浩嘆：何時能夠有制度性的根本變革？中國人民何時能夠擁有屬於自己的權利、自由和尊嚴？自由的信息何時能夠像空氣、水和食物壹樣，成為每壹個中國人日常生活中不可或缺的尋常之物？<br>\n<br>\n1、信息的重要性<br>\n<br>\n沒有或匱乏信息，事業就會大打折扣、半途而廢、壹蹶不振，甚至壹敗塗地；擁有信息、掌握信息、運用信息，就可以胸有成竹、獨占鰲頭，並立於不敗之地。由此可見，信息是不可或缺的。無論對個人還是團體；無論對社會還是國家，信息都是至關重要的。<br>\n<br>\n掌握了民主憲政的知識和信息，就可以明確地認識極權專制主義統治的非正義、不正義、反正義之本質，就可以有針對性地、有力地、徹底地否定、排除、克服並戰勝壹切反民主的專制獨裁，就決不能允許公權力的肆意濫權、為非作歹；掌握了現代市場經濟的知識和信息，指令性計劃經濟就無法自圓其說，就勢所必然地行將朽木、壽終正寢。<br>\n<br>\n2、信息的必要性<br>\n<br>\n信息的必要性就是，人生在世無論幹什麽，都得需要壹定的信息。信息是生活、工作、休閑等活動的必不可少的要件。例如在辦理壹個法律案子時，要件是必須提及的，也是需要強調的。信息正是這樣，沒有信息是不可想象的。沒有信息作為要件，是什麽也幹不好，什麽也幹不成的。<br>\n<br>\n信息的必要性在於，無論對個人還是對團體，無論對歷史發展還是對社會進步，信息都能起到不容忽視的關鍵之作用。辦好任何壹件事情，成就任何壹項事業，都應該盡可能多盡可能全面地了解、掌握並運用壹切必要的信息，這樣才能為最好的決策提供充分而有利的根據，少走或者不走彎路，減少或者避免失誤，以卓有成效地圓滿實現應有的目標。<br>\n<br>\n有信息與沒有信息，情況就可能大不相同；有必要的信息與沒有必要的信息，其結果也許會不可避免地天差地別。沒有信息，尤其是匱乏必要的有用的信息，就很難有所收獲，更談不上取得成就；反之，有信息，並且是有必要的、有用的信息，就極有可能獲得某種成功。<br>\n<br>\n3、信息的平等性<br>\n<br>\n信息的平等性是指，信息應該也能夠為所有的人所接受。信息是每壹個人都可以分享的，不管什麽人，無論其地位的高與低、身份之不同、職務之大小，也無論其貧窮或富裕、信仰之不壹、性別之差異、性格之分野，每壹個人都應該、可以而且能夠接受同壹個信息。也就是說，信息的陽光應該普照每壹個人。<br>\n<br>\n追求並實現信息的平等，意味著官本位社會在信息傳播和信息接收過程中所刻意制造的等級制的無效。等級制，尤其是具有中國特色的官爵分封制，使信息的獲取、接收和運用出現相當程度的乃至極大程度的差異。某些信息僅僅為壹定的特權階層所了解，但卻絕不可以為廣大的普通民眾所知曉；某些信息長期地被遮蔽而成為見不得光的陰暗角落裏的陳跡，不能夠暴露並展示於眾目睽睽之下，必然引發適得其所的眾多猜疑，問號被不斷地拉長加大，到最後竟也不可收拾、無法交代，於是在隱藏之上再次隱藏、再遮蔽之上再次遮蔽，形成隱藏與遮蔽的疊加效應。密不透風的絕密和秘密就此積重難返，成為現實中普遍的信息空白。哪怕半個多世紀以前的信息也仍然被封閉在遙遠的歷史塵埃裏。這不但是毫無道理的，更是沒有價值沒有意義的，屬於徒勞無功之舉。這裏面到底隱藏著何等不可告人的難以言說的信息？像這樣的貓膩，恐怕就只有天知曉。由於眾多歷史真相都被肆無忌憚地遮掩、封鎖與屏蔽，人們至今仍然無法確知準確的、詳實的、全面的信息，以至於在雲山霧罩的糊裏糊塗之中繼續迷迷糊糊，還是蒙頭蒙腦。<br>\n<br>\n信息的秘密化是封鎖、屏蔽、禁錮、壟斷信息的極為重要的方式，是造成信息不平等的絕對有效之途徑。信息壹秘密，公開就不可以了，透明就不可能了，不是秘密的信息也都成為所謂的絕密或秘密了。在此情況下，還哪裏談得上信息的公開與透明？<br>\n<br>\n早該解密的檔案卻始終不能解密，仍然以各種各樣冠冕堂皇的名義塵封在自欺欺人的故紙堆裏、籠罩在歷史的煙霧裏。苦難的根源由於朦朦朧朧，猶抱琵琶半遮面，欲說還休，卻道天涼好個秋，此即東扯扒拉西，王顧左右而言他，就是不能直奔主題，就是不能把該解密的都解密，結果所有的信息都被嚴防死守地封閉在那裏。本應明確的歷史，只能通過猜測、拼圖、蛛絲馬跡的追尋而獲得不那麽清晰的大概。歷史原貌的相當程度的斷裂、歷史圖景的極大的不完整，乃至空缺，不能不人為地設置根本沒有必要的研究之障礙、學術之壁壘，其結果是，歷史很大部分都不能稱之為真正的歷史。曾經的苦難被全面地稀釋，曾經的罪惡被偷換成歌功頌德的功績。以往的悲劇還極有可能是現實的悲劇，因為制造悲劇的根源還是雷打不動的固若金湯的根源；曾經的滔天罪惡在不可預知的暗處時刻窺視著當下的風雲變幻，仍然在虎視眈眈伺機而動，時機壹經成熟，便免不了橫行無忌、興風作浪，因為沒有任何懲罰，沒有任何矯正，沒有任何收斂的罪惡豈能善罷甘休、改弦更張？這裏的根本原因就在於，我們從血淚縱橫的歷史中仍然沒有汲取刻骨銘心的深刻教訓，故此無可逃脫的災難就勢所必然地、改頭換面地、大搖大擺地接踵而至，成為中國人時刻面對著的淒慘而又悲涼的現實。<br>\n<br>\n不能清算以往的邪惡，眼前的邪惡就會無孔不入、為虎作倀、招搖過市，因為不受懲罰，因而不能得到遏制的邪惡具有不容忽視的難以想象的強大的傳導效應；不能埋葬歷史的罪惡，現實的罪惡就必然無所顧忌、橫行霸道，且驅逐壹切的人性、消解壹切的正義、占據壹切的空間，大張旗鼓地把獸性主義的旗幟插入人們的內心深處。因為不受追究、得不到清算且不能根除的罪惡，註定要飛揚跋扈地自我復制、克隆、繁衍，傳染，再傳染，擴大，再擴大，直到每壹個人都無以逃遁地深受其害，都無可奈何花落去地自認倒黴，都追悔莫及地墜入到罪惡昭彰的苦難深淵之中煎熬著、掙紮著，叫天不應叫地不靈。<br>\n<br>\n要杜絕信息的絕密和神秘，就必須追求信息的平等，就必須實現信息的平等。信息的平等，就是要堅決地打破信息的柵欄與圍墻，全面地取締信息的封鎖與屏閉，徹底地消除信息的禁錮與壟斷。也就是說，信息平等，就是要把壹切應該公開的信息從根深蒂固的頑固堡壘中全部地釋放出來，把所有被捆綁著的公共信息都給予松綁，把所有被禁閉的歷史信息都予以無條件地解放。例如歷史的信息、官員的信息、政府部門的信息、公款去向的信息等等，都可以為任何壹個人所知曉、為大眾所知曉。<br>\n<br>\n堅持並實現信息的平等，就是要求信息必須共享。沒有信息的平等，就沒有也不可能有信息的共享。尤其在現代的信息社會裏，信息的平等事關每壹個人的利益；沒有信息的平等，人們就不會有對於公共事務的知情權、咨詢權。<br>\n<br>\n信息的平等，就是壹個無權無勢的普通人與壹個位高權重的國家領導人在接受信息的能力方面，至少在理論上說應當是沒有多大差別的；壹個居住於偏僻之地而又能夠上網的普通農民所能獲得的信息，與在中南海的勤政殿裏辦公的國家主席所能獲得的信息，總的來說應該是相差無幾的。<br>\n<br>\n信息平等，這是信息革命和知識經濟與生俱來的熱切呼喚，這是追求並實現人類文明普世價值的內在要求及其外在表現，這是中國文明進步和社會發展的必由之路；信息平等，這是中國人民自我拯救的題中應有之意，這是前無古人後有來者的創世紀工程；信息平等，披荊斬棘、逢山開路、遇水架橋、百折不撓、歷久彌堅；信息平等，當仁不讓、前仆後繼、雄心勃勃、越來越發揮出中流砥柱的先鋒作用，<br>\n<br>\n4、信息的開放性<br>\n<br>\n封閉的社會，註定是壹個貧窮落後的社會，封鎖、屏閉、壟斷信息，就是貧窮落後社會的主要的和重要的標誌。封閉社會，無論是歷史上實行閉關鎖國的歷代王朝，還是毛澤東大搞的向著共產主義跑步前進的所謂的社會主義社會，本質上都以信息封閉為能事，都以決不允許人們接收任何外來的信息為表現。<br>\n<br>\n薩達姆統治的伊拉克曾經是壹個信息封閉的社會，卡紮菲統治的利比亞也是如此，金正恩統治的朝鮮亦復如是。封閉社會的壹個主要特征就是信息的板結化、凝固化，外面的信息進不來，裏面的信息出不去，於是不可避免地形成信息的自封閉狀態，就像壹個封鎖嚴密的玻璃器皿那樣，外面的空氣進不去，裏面的空氣出不來，因而空氣不能對流。由於不能交流，由於封鎖、屏蔽、壟斷，信息只能故步自封，停滯不前。<br>\n<br>\n社會是由人組成的，人是需要交流的，不交流是不行的。魯濱遜壹個人流落到壹個孤島上，過著原始人的生活，還得需要壹個叫做星期五的土族人與之進行某種交流呢，更何況處於比魯濱遜的環境好得多的其他人了，所以交流是必須的，沒有交流是不行的。人之交流很大部分在於信息的交流，在於信息的溝通，用語言、用肢體、用物資等方式進行交流。人類不但需要在本民族之內相互交流，而且更需要與外民族進行各種各樣的交流。只有相互交流並且是進行頻繁的、不斷的交流，才能夠互通有無、取長補短、學習先進、克服落後，從而能夠相得益彰地共同發展、共同進步。否則就只能墨守成規、坐以待斃，既談不上發展，又沒有進步可言。<br>\n<br>\n開放，就是信息的四通八達，就是消除對於信息的封鎖、屏蔽和壟斷。開放的社會，就是信息無阻礙地自由流通的社會。開放，包括各個領域、各個方面的全面的開放，包括政治上的開放、經濟上的開放、文化上的開放，還有其他方面的開放。比如經濟的開放應該包括請進來的引進外資、引進技術等，也包括走出去引進西方先進的經濟模式及其管理經驗，並破除長期實行的計劃經濟體制，放棄傳統的社會主義制度，逐步生成以私營經濟為基礎的商品經濟和市場經濟。隨著經濟改革的深入，私營經濟的規模日趨擴大，由少到多，由弱到強，曾經占據了中國國民經濟的半壁江山，已然成為國民經濟的主力軍。這是經濟開放帶動經濟改革之成果。經濟改革破除了壹大二公的人民公社集體所有制，建立了家庭聯產承包責任制，建立了井田制基礎上的佃農制度，在一定程度上調整了不盡合理的經濟結構，人們不必完全的為共產黨工作，有了一定的經濟自由權，由此使中國經濟由原先的壹窮二白，變成了能夠吃飽飯而且略有盈余的水平，初步滿足了中國人衣食住行的基本需要。如果中國至今還是不開放，還是跟以前壹模壹樣，那麽，貧窮社會主義的帽子恐怕也仍然摘不掉，中國人民仍然停留在毛澤東統治時期的“憶苦思甜”瓜菜代的可悲可憐之狀態：吃了上頓沒下頓，饑腸咕嚕餓得慌，並且在窮極生風之時還得裝模作樣地高舉《毛主席語錄》，積極表現地高喊“毛主席萬歲萬歲萬萬歲”。<br>\n<br>\n自中共建國之後，毛澤東統治的中國壹直是閉關鎖國，壹邊倒地跟從蘇聯老大哥，信誓旦旦地宣稱“蘇聯的今天，就是我們的明天”，所以無論幹什麽，都是以絕對正確的看齊意識唯蘇聯的馬首是瞻。連蘇聯的信息封鎖、屏蔽、壟斷等，也要照貓畫虎地復制進來；連蘇聯與人類文明普世價值針鋒相對的那壹套，也有樣學樣、分毫不差地予以克隆。簡言之，中國早已是布爾什維克化了。布爾什維克化也就是實質上的極權專制主義之統治，反映在輿論壹律之類的社會控制上，就是決不允許信息的開放、公開、透明。<br>\n<br>\n信息不開放，就是各種信息乃至壹切信息都被控制得死死的。任何外來的信息，特別是所謂敏感的信息都不允許讓人知道。人們要想知道任何外來的信息，比如看外國雜誌，看外國書籍或收聽國外的廣播電臺等，都得面臨著遭受迫害的危險，都不免有掉腦袋的可能。在這種極為嚴酷的狀況下接收任何外來的信息，簡直連門都沒有，連想聽想看，都是匪夷所思的荒謬絕倫的所謂犯罪。由於沒有任何外來的信息，人們就只能收聽單壹的信息之來源。除了黨姓媒體所發布的信息之外，人們沒有獲取信息的任何的其他渠道。單壹的信息渠道是不可能使人們進行任何比較的。沒有比較，就沒有鑒別；沒有鑒別，就分不清是非對錯，就看不出鮮花毒草，就必然會有人說假話，就不會有更不可能有獨立自主的分析能力、辨別能力、判斷能力。倘若要從單壹的信息渠道中解放出來，就必須開辟出不同的信息來源之渠道，就必須通過多元的途徑來盡可能多、盡可能全面地了解並掌握各種各樣不盡相同的信息。<br>\n<br>\n信息開放，必須排除對信息的封鎖、屏蔽、禁錮、壟斷，必須打開信息之門、推開信息之窗，壹定要讓信息來去自如，總之信息必須四通八達；信息開放，意味著信息的接收已達到無阻礙、無限定的程度了；信息開放，應當歸功於信息技術所引發的信息革命及其形成的互聯網。千言萬語說不盡的互聯網，確實為信息開放提供了充分的便利條件，特別是為信息短缺的中國人提供了打破信息封鎖、屏蔽和壟斷的千載難逢的絕佳的歷史機遇。<br>\n<br>\n5、信息的無限性<br>\n<br>\n信息之無限是指，信息是取之不盡、用之不竭的；信息之無限在於，宇宙是無限的，人類對客觀現象及其本質的探究是無限的，對於自然奧秘的發掘與揭示是無限的；信息之無限在於，發明、創造、創新的能力是無限的，想象力是無限的；信息之無限在於，人類打破信息封鎖、屏蔽、禁錮和壟斷的決心、毅力與勇氣是無限的；信息之無限在於，信息的汪洋大海波瀾壯闊、浩浩蕩蕩、無邊無際，橫掃並蕩滌壹切貌似銅墻鐵壁的網絡防火墻。<br>\n<br>\n信息的無限性在於，自由是廣闊無垠的、是沒有限定的，任何人都能夠自由自在地獲取任何希望獲得的信息。所謂自由，就是沒有阻礙、沒有屏蔽、沒有禁錮、沒有壟斷；信息的無限性需要極大的全面的徹底的信息解放。任何信息的封鎖、屏閉、禁錮、壟斷，都是對於信息解放的否定、限制、阻撓、幹擾和破壞，因而必將在信息的無限性面前被擊得粉身碎骨。信息的無限性在於，風起雲湧的信息浪潮以迅雷不及掩耳之勢淹沒了以民族主義為基礎建立起來的狹隘的國境線，摧枯拉朽地沖擊了夜郎自大的、沾沾自喜的、自以為是的、輿論壹律的黨姓媒體，從根本上排斥了為防止接收信息而費勁巴力地建立起來的信息等級制和以圍追堵截信息為能事的各種嚴苛之規定；信息的無限性在於，信息的流通是無邊無際的，是完全自由的，是既不能為大壹統的國家主權所阻隔，又不能為盛極壹時的紅色意識形態所困擾，既不能為嚴防死堵的各種文件及其規定所束縛，又不能為久已成習的裝腔作勢的輿論控制所封殺；信息的無限性特別強調，在當今的信息時代，信息不自由是不可思議的，是絕不可能陰謀得逞的，是必然壹敗塗地的；信息的無限性就是要打破信息的有限性，就是要使信息的接收、加工、儲存、發布、應用等充分地自由、全面地自由、徹底地自由、百分之百地自由。<br>\n<br>\n6、信息的客觀性<br>\n<br>\n信息是壹切外部事物的反映。外部事物是客觀存在的，所以信息也是客觀存在的。信息的客觀性是指，信息的存在並不以人的主觀意誌為轉移，而是先於主觀意誌的外在的客觀實在。確定信息的客觀性，目的就是要尊重事實，尊重真相，就是要排除主觀意識的幹擾，恢復事物的原貌，實事求是地反映事物的本質及其形式。<br>\n<br>\n客觀事物，無論人們認識還是不認識；無論把握還是不把握，畢竟是真實存在的。對於客觀事物的反映、描述以及匯總，是信息的有機構成；對客觀實在進行實事求是的描述，並給予不走樣的表現，就是信息客觀性的本質規定。所謂客觀，就是該是什麽樣子就得是什麽樣子，不虛偽、不矯飾、不畫蛇添足。多之壹分，則多；少之壹分，則少。客觀的歷史，才是真正的歷史；客觀的現實，才是真正的現實。不客觀因而不真實的歷史，雖然也打著歷史的旗號，盜用歷史的名義，但與歷史本身則是兩碼事兒，這樣的胡編濫造與其說是歷史，倒不如說是虛妄的冒牌貨。如此的冒牌貨竟也能風行壹時，但與真實的歷史實在是風馬牛不相及。<br>\n<br>\n對真實的存在倘若不能進行如實的描述、反映、揭示，就不會有也不可能有信息的客觀性。上個世紀五十年代末------六十年代初，中國的人民特別是中國農民都普遍地缺乏糧食，都吃起了瓜菜代，壹天到晚都餓得爬不起炕、走不了路，都瘦成了皮包骨，把十裏八村的樹皮都給啃光了，最後壹家壹家地死光光，壹村壹村地死光光。對於這種客觀實在，當時的黨姓媒體都沒有予以任何反映，仍然是壹片又壹片的大好形勢，“到處鶯歌燕舞，更有潺潺流水”，“談笑凱歌還”，郭沫若寫出了根本經不起推敲、純屬為粉飾太平而無病呻吟的空洞無物的壹堆堆的分行垃圾，賀敬之“放聲歌唱”之類的歌功頌德之篇什堂而皇之、盛極壹時，溜須拍馬的、順風朝屁的、捧臭腳的、異想天開的、把良心賣給魔鬼的等等，都各顯神通、粉墨登場、眼花繚亂地營造出共產風水甲天下的荒謬絕倫之局面。中國農村的慘狀，則根本沒人理、沒人提、也沒人寫，全是瞪著兩眼說瞎話、說胡話、說昏話、說鬼話，但就是不說人話，就是不說真話。連真實地反映了農村壹些實際情況的國防部長彭德懷元帥在廬山會議上都被中共中央判定為右傾反黨集團的頭子而遭到罷免、批判，更不用說其他人了，誰要是提意見，無異於活膩味了找死。整個中國，都變成了襟若寒蟬的所在。黨營媒體在很多中國人都遭遇大饑荒的慘不忍睹的狀態下，還在對共產黨歌功頌德，真不知世界上竟還有“羞恥”二字？！中國的輿論壹律的黨營媒體壹直都是如此這般地從事著遵從中共黨魁毛澤東主觀意誌的宣傳的，壹直都是毫無愧疚地報喜不報憂的，總是以大放糧食高產衛星為能事，連篇累牘地宣揚社會主義革命和社會主義建設的大好形勢，甚至連壹點點所謂的負面信息都沒有、壹點點真實的信息都不見。這邊廂廣大農村壹窮二白、處處荒涼、破敗，億萬農民食不果腹、奴隸般地辛苦勞作，度日如年地煎熬著、哀傷著，那邊廂卻大躍進、人民公社、總路線三面紅旗的形勢“不是小好，也不是中好，而是壹片大好”；這邊廂啼饑號寒、苦難深重、餓殍遍野、屍體如山，那邊廂卻敲鑼打鼓、捷報頻傳、大放厥詞、革命口號響連天；這邊廂所有的真相都被捂著蓋著，壹個字都沒有，壹點真相都沒有，那邊廂亮麗的肥皂泡越吹越大，謊言壹個又壹個、轟轟烈烈、旗開得勝、連綿不斷。<br>\n<br>\n在漫長的歷史時期，從中共建政迄今為止，中國的黨營媒體都沒有更不容反映真實的客觀信息，所有的信息都是包括毛澤東在內的歷屆中共黨魁的主觀意誌。毛澤東的主觀意誌完全地脫離中國工農業的客觀實際，實屬胡亂整，把中國經濟搞得亂七八糟、壹塌糊塗，整個中國都墮落成極度貧窮落後的可悲之慘狀。中國人普遍地營養匱乏，滿臉菜色，上頓不接下頓，壹年到頭很難吃上幾頓飽飯，沒有餓昏就算是燒高香的了。即便這樣，還總是講什麽“吃水不忘打井人，幸福不忘共產黨”，時不時地全家還得吃“憶苦思甜”飯，還得感謝毛主席，並高唱“毛主席的恩情說不完”、“太陽最紅，毛主席最親”等紅歌；日常用品極度短缺，不是缺這個就是少那個，甚至壹家只有壹床被，十幾平米的小土房、茅草房竟住著三代同堂或四代同堂，生活的窘迫不是壹家兩家，而是普遍的社會現象。在無所不在的饑寒交迫之下，黨營媒體仍然壹天到晚地、喋喋不休地、虛張聲勢地鼓吹著中國人不知從何而來的莫名其妙的幸福生活。<br>\n<br>\n幸福生活在哪裏？就在註了水的數字裏，在抹了蜜的言詞裏，在牛皮吹上了天的口號裏，在海市蜃樓的共產天堂裏，全是美不勝收的假話、亮麗多彩的肥皂泡，根本經不起實踐的考驗和時間的檢驗。金碧輝煌的謊言可能得逞於壹時，也可以暫時性地編造出琳瑯滿目、花裏胡哨、空穴來風的水中月鏡中花，但風頭壹過，就立馬顯現出無中生有的雕琢痕跡，並完全徹底地暴露出陰暗茍且、骯臟下流之本質，就像把壹只醜陋的蟑螂給塗抹壹層閃光的油彩而使之看起來美麗、精致、輝煌壹樣，但蟑螂無論再怎麽喬裝打扮，也不過是讓人惡心的醜陋的蟑螂而已。被黨姓媒體捧上了天的各種各樣的衛星、數字、口號等，不就是這種不堪入目的骯臟醜陋的蟑螂嗎？<br>\n<br>\n信息之客觀必須符合實際，必須是真相、真實的反映。要做到這壹點，無論以往，還是現在，都是極不容易的，特別是在幾乎沒有客觀信息容身之地的中國，講真話尤其是困難重重的，是艱難險阻的，是需要拿出身家性命來雞蛋碰石頭的。在不說假話辦不成大事的謊言國裏，虛假成風是時尚、是潮流、是社會風習。究竟能有幾個甘願冒著遭迫害甚至掉腦袋的危險，大義凜然地、力挽狂瀾地、中流砥柱地、堂堂正正地、光明磊落地、錚錚鐵骨地說出驚世駭俗、振聾發聵的真話來呢？不能說沒有，但總的來說很少、極少。敢於講真話者，實屬鳳毛麟角。但正是因為有了這些敢為天下先的少之又少的勇士、豪傑、英雄，苦難深重的中國總還算是有那麽壹點點的希望，在伸手不見五指的茫茫黑暗中，總還是可以透漏出那麽壹點點的光亮，至少還不是全部地黑暗，還沒有徹底地絕望，畢竟是可以救藥的，也是聊可慰藉的。<br>\n<br>\n說真話，其實並不稀奇，但在謊言流布的特色國度裏，不稀奇也就自然而然地變得稀奇了。在泱泱之眾的跪拜著的人群裏倘若能夠出現壹個搖搖晃晃、哪怕東倒西歪也要掙紮著站起身來的人，能夠出現壹個挺直腰板、高昂頭顱的自主之人，畢竟是值得欣慰、值得敬重、值得佩服、值得效仿的，因為這樣的人實乃國之棟梁、民之驕傲，足以堪稱出類拔萃者、超凡脫俗者。<br>\n<br>\n7、信息的透明性<br>\n<br>\n信息的透明性是指，信息不應該被封鎖、隱藏、包裹、屏蔽、壟斷。這就是說，應該公開的信息，都要盡可能地公開、刻不容緩地公開、毫無疑義地公開、毫無阻礙地公開、全部地公開，特別是要公開公權力的來歷、公權力的活動及其作用等政務信息，還要公開官員財產狀況的信息，至於國計民生的信息，就更得要全面地公開而且徹底地透明了。由於這些信息或多或少、輕重不同地涉及到社會中幾乎每壹個人的利益，涉及到整個社會的利益，涉及到整個國家的利益，所以就更沒有任何理由遮遮掩掩的了，就更沒有任何借口羞羞答答地東躲西藏的了。<br>\n<br>\n所有應該公開的政務信息都必須公開，所有應該公開的公共信息都要透明。這不但是口號而且在現實中也應該按照這種合理正當的要求去做。可是真實的情況卻是口號喊得響，實際做得孬，這充分地顯示出言行不壹的兩極之狀態，是言詞上的巨人，行動上的侏儒。政務信息在中國從來就沒有原原本本地公開過、透明過，哪怕壹個縣、哪怕壹個縣級政府的壹個部門的本應公開的信息，也都是很難公開、很難透明的。全國的各個政府從上到下以此類推，全國的黨務系統各個部門以此類推，恐怕都是如此，至少大同小異，本質壹樣，形式也壹樣，表現能是什麽樣，也就可想而知了。<br>\n<br>\n本應公開而透明的公共信息，現在卻都被統統地包裹在壹層又壹層的厚厚的密不透風的帆布之中，都被放置在水潑不進、針插不進的特色防護中，於是就形成了無處不在的陰暗、茍且、骯臟、下流的密室政治。在中國特色密室政治的條件下，現代的政治文明必然是天方夜譚的、是望塵莫及的，是既沒有希望又沒有前途的。其中主要的問題在於幾個方面：壹是權力的來源不公開、不透明。領導到底是怎麽當上的？這，簡直就是匪夷所思：靠站隊、靠依附、靠玩弄權術、靠蔭庇、靠拉關系請客送禮、權錢交易權色交易、靠跑部前進跑官要官等等五花八門、應有盡有、無奇不有的方式，已是不爭的事實，公開的秘密。官場已然成為最腐敗、最沒有做人底線的大染缸。林子大了，什麽鳥都有。中國的官場之所以如此地烏煙瘴氣、霧霾重重，是因為嚴重的政治汙染彌漫了整個中國官場，也彌漫了整個中國。能夠當上領導的，壹般地說來主要是靠各種各樣的裙帶關系，靠朝裏有人好做官，靠酒肉穿腸過的迎來送往的關系，至於品德、知識、能力、水平、才華等綜合素質則不做主要的考慮。關系是首要的，權術是重要的，綜合素質則是次要的，乃至於可有可無的。沒有關系，不會玩弄權術，綜合素質再好，也是要靠邊站的。中國官場向來實行壹個頗有諷刺意義的相聲段子所描述的那樣：說妳行，妳就行，不行，也行；說妳不行，妳就不行，行也不行。某些當領導的對於自己所肩負的職責、所要完成的使命等等，幾乎是沒有任何知識的準備、沒有才華的準備、沒有能力的準備，更沒有與之相應的品德，說當領導就當領導，說位高權重就位高權重，於是壹朝權在手，便把令來行，從上到下當領導的都是概莫能外如此這般地走馬上任的。<br>\n<br>\n如何成為領導，壹直是中國政治的不無詭秘的特色秘密。中國的官場，實際上就是密室政治神秘莫測的運作之結果。密室，就是關在壹間黑暗的屋子裏面進行密謀、策劃、交易、談判、妥協或妳死我活地爭搶之場所。各級領導都是由此而堂而皇之地出籠的；二是密室政治產生的領導究竟是怎麽樣進行決策的？例如就某項工程如何進行招標、投標的？如何動用成百萬、上千萬乃至數十億的資金的？錢都是怎麽花的？合不合理？是節省了還是浪費了？要浪費，到底浪費了多少？壹項工程是這樣，十幾個、幾十個乃至上百個工程，都是怎麽進行決策的？<br>\n<br>\n根據中國的制度性弊病，不受監督、沒有約束、沒有制衡的跑冒滴漏，更不用說可想而知的貪汙腐敗、吃拿卡要、權錢交易、權力尋租等項，究竟有多少？這，恐怕還是壹筆又壹筆的無底洞式的糊塗賬。糊塗賬之多，有如過江之鯽，泱泱之眾，數也數不清。<br>\n<br>\n制度性的漏洞，是最大的漏洞；制度性的腐敗，是最大的腐敗；制度性的封閉，是最大的不公開、不透明。公權力的運行裏面存有太多太多的貓膩：貪贓枉法、見不得光的陰暗茍且卑鄙等，最後竟統統地以層層包裹下的密不透風的國家秘密為掩護，為其打著合法的旗號繼續幹盡壹切非法的勾當和壹切罪惡之行而大開方便之門。也就是說，公權力的活動不能夠公開而透明，人們立即就可以明確地而且是正確無誤地判定：公權力正在從事著難以想象的和可以想象的不無陰謀的犯罪活動。不公開、不透明的公權力是與人民相異化、相矛盾、相敵對的，其本身就是明目張膽的、魔影重重的犯罪集團。雖然它常常把自己打扮成人民的這個亦或是人民的那個，但本質上卻是以殘民以逞、禍國殃民為其存在的不二方式的。公權力的不公開、不透明，是非常要命的事情，是在制造人間災難、冤案和悲劇的有組織、有預謀、有計劃的觸目驚心的犯罪活動；三是公權力的運行結果也必須完全徹底地公開而透明。如果公權力的運行結果不能公開而透明，那麽必將耗費的無以計數的民脂民膏。特別是在具有特色的中國，投資幾百萬、幾千萬、上億、幾十億、幾百億，甚至上千億，卻建成了沒有效益、常常是得不償失的巨無霸工程，形成了留之無用、拆之可惜的雞肋項目。億萬中國人民辛辛苦苦的血汗錢就是這樣白花花地流進了黑暗無恥的陰溝溝裏。<br>\n<br>\n政務信息的不公開、不透明，壹個主要的表現就是，在全世界幾乎所有的文明國家裏所有的官員都必須進行壹五壹十的明確的財產申報和財產公示，官員財產申報和公示都已列入各國的法律條文，都已成為必須遵守和執行的嚴格制度了。在天日昭昭的這種情況下，只有中國的官員可以不申報不公示自己的財產，而且更為奇怪的是，至今也仍然沒有建立起官員財產申報和公示的法律制度。稅務部門由於沒有官員財產申報制度，因而無從掌握官員的財產狀況。廣大民眾對於官員財產就更是如墮五裏霧中，兩眼壹抹黑，根本不知曉。官員由於沒有財產申報和公示制度之約束，於是就利用自己所掌握的權力大肆尋租，權力市場化，官帽金錢化，職務融資化，不法之財急劇膨脹。權力壹經成為肆意斂財的融資機構或準融資機構，官場究竟能夠成為怎麽樣的壹個汙濁不堪的場所？委實難以想象。怎壹個“觸目驚心”了得？<br>\n<br>\n沒有建立官員財產申報和公示制度，就意味著政治權力仍然是腐朽沒落的王朝制，還遠遠沒有靠近現代政治文明制度的邊緣，還仍然在極權專制主義暗無天日的圈子裏面打轉轉；沒有建立官員財產申報和公示制度，政治體制改革就不會也不可能提到應有的議事日程，政治文明是既沒有可能又沒有希望，更談不上前途；沒有建立官員財產申報和公示制度，任何政治改革或變革的花言巧語都只能是耳邊風壹吹而過，都只能是糊弄人的活計，連小朋友都糊弄不了的。現在的問題是，中共不但不順應民眾的合理的正當的正義之呼聲，不但不滿足現代政治文明和社會進步之要求，不但不去適得其所地建立壹個正常的社會所應具有的官員財產申報和公示制度，反而還把那些要求官員財產申報和公示的正義人士都給抓進了監獄裏，都以所謂的尋釁滋事、擾亂公共秩序或煽動顛覆等口袋罪而予以匪夷所思地關押和荒謬絕倫地審判。這，還哪裏有壹點點文明的氣味？這，就是欲加之罪、何患無辭的明目張膽的肆意栽贓；這，就是迫害正義的胡作非為的橫行霸道。既是可恥的，又是野蠻的，更是落後的。這是以邪惡壓制良知，以殘暴驅逐人性，以罪惡消滅道義。<br>\n<br>\n要求官員申報和公示財產，這是中國的政治制度走向正常而開明的必由之路，這是制服巧取豪奪的公權力並把它關進制度的籠子裏的正當之舉措，這是覺悟了的中國人民限制權力、保障人權的時代進步之趨勢，這是中國人走向自我解放的完全正確的立場和方向。<br>\n<br>\n在全世界各國都建立了官員財產申報和公示制度的情況下，中國顯然已經遠遠地落後了，為什麽中國不能夠向先進靠攏、迎頭趕上，卻偏偏阻止官員財產申報和公示制度的建立？非但如此，為什麽還要百般打壓要求建立此種制度的廣大民眾？沒有正義的制度，就必定存在著非正義、不正義、反正義的邪惡、罪惡之制度。<br>\n<br>\n中國人決不能再繼續壹如既往地死抱著邪惡罪惡的制度之大腿不放了，中國人必須大義凜然地、堂堂正正地和開宗明義地建立起官員財產申報和公示的好制度，也壹定要刻不容緩地迅速地建立起壹整套的官員財產申報和公示的專門法律，目的就是要使所有的官員都能夠遵守法律，使各自的本職工作都能夠在陽光底下良好地運行，並使官員的財產之信息不但可以為稅務部門所掌握，也可以為廣大民眾所知曉。中國民主化之後無論是底層的官員如股長、科長、處長，還是最高的官員如國家主席、國務院總理、全國人大委員長、全國政協主席等，都得按照即將擬定和公布的《官員財產申報公示法》而如實地申報自己的和家庭的財產，並受到國家稅務部門的嚴格監督、審查，同時也應受到廣大民眾的嚴格檢查。如果申報有差異，必將受到社會輿論的批評、譴責，更要受到法律的應有制裁。<br>\n<br>\n擁有行政職務，擁有壹定的權力，是通過服務於廣大民眾和社會而盡其所能地貢獻自己的知識、智慧與才華，並以此來實現自己所確立的服務於公眾的獨特的人生價值，即獲得公眾認可和社會承認的榮譽、名望等，而根本不是為了追求發家致富的經濟利益。這就是說，從事社會服務而擁有壹定的權力之人，主要是為了實現報效國家和服務社會公眾的誌向，是追求壹種精神層面和信仰層面的內在的愉悅，是追尋人生價值具有超越意義的目標的實現，而絕不以獲得金錢和增加財富為目的。雖然國家和社會必然給從事公務的人員以相應的待遇，但僅僅是給予其壹定的生活保障而已。要想發家致富，如果從事其他行業，可能比當個官員要好的多。當官，絕不應當是發家致富的便捷途徑。中國社會應當確立此種應有的正常的合理的正確的理念，中國的法律也應當按照這個正確的方向做出相應的絕對必要之努力。<br>\n<br>\n中國要走向並進入現代政治文明的社會，就必須堅決徹底地改變官本位的腐朽沒落之意識，就必須全面地、深入地更正純系惡劣風習的當官發財之觀念，要逐步地形成當官不發財，發財不當官的良好的社會風尚。在這方面，美國的例子非常值得借鑒、值得學習、值得仿效。凡是從事公務活動的美國官員，從美國總統到各州州長，從參議員到議長，從眾議院到議長，凡是從事公務活動的官員，都得如實申報和公示自己的及家庭的財產，事無巨細都要填寫得明明白白、清清楚楚，稅務部門掌握壹切官員財產之狀況，要是普通民眾查詢的話，也很容易找得到，因為在美國，所有的公務人員及其活動都是公開的、透明的，都是毫無遮掩、毫無隱藏的。像中國的官員財產狀況，官員的壹切公務活動極其結果都被嚴絲合縫地包裹在密密麻麻的壹層又壹層的絕密和秘密中，都在裏三層外三層的密不透風的銅墻鐵壁裏賊壹樣地鬼鬼祟祟、偷偷摸摸地運作，在美國、在歐洲、在世界上所有的發達的工業化和後工業化國家裏，這樣的狀況簡直是不可想象的，更是決不能允許的，那是必須遭到法律之嚴厲制裁的，那是壹定逃脫不了法庭的公正審判的。權力之不公開、不透明在這些政治文明的國家裏所面臨的下場，只能是別無選擇的滅頂之災，此外無他。<br>\n<br>\n美國官員的財產申報和公示，隨時接受民眾的檢查、審定，如此，從事公共服務的美國官員基本上就沒什麽隱私，可能也不允許有什麽貓膩，哪怕有壹點隱私、有壹點貓膩，都可能或極有可能立即引起廣泛而深入的報道，甚至引起軒然大波，各種各樣的獨立的新聞媒體恐怕早就做起了連篇累牘的文章，頭版頭條肯定沒有跑，炮轟連綿也實屬正常，這是任誰恐怕都招架不住、也確確實實難以招架的了。美國官員的職位越高，就越沒有隱私，因為作為公眾人物，其壹舉壹動都是對公眾、對社會、對國家有壹定的乃至極大的影響的，所以其財產、生活、言論與行為等就必須全面徹底地公開而透明；與此相對照的是，每壹個普通的美國人都有不能對外泄露的隱私，其隱私權受到法律的絕對保護。誰要是侵犯了壹般公民的隱私，則必將受到法律的嚴懲，也必將付出應有的代價，這壹點剛好與中國相反。長期以來，普通中國人似乎都沒有什麽隱私，隱私權隨時隨地都可以被公權力所侵犯、幹擾、破壞、乃至剝奪。在“很鬥私自壹閃念”的社會環境裏，還哪裏談得到普通民眾的隱私？在普通中國人都沒有隱私的情況下，中共領袖的隱私卻以國家機密的形式給層層包裹起來，也極其嚴密地給保護起來，秘不示人。中共領袖的壹切都是神秘莫測的，都是絕對不能公開透明的；各級領導的隱私，也是不能為廣大的民眾所知曉的。民眾無隱私，而領導有隱私，有特權。領袖的隱私，就更是老虎的屁股——摸不得的了；領袖的特權，簡直就是廣大無邊。權力掌握者由此而變得毫無約束、毫無制衡、毫無監督、頤指氣使、肆意妄為、橫行霸道乃至胡作非為，並制造出各種各樣的災難、人禍和悲劇。這種痛入骨髓的深刻教訓，確實是血淚縱橫、屍骨累累的，是叫天不應叫地不靈的，是慘絕人環、壹言難盡的。<br>\n<br>\n為了根除中國人歷史上的和現實中的災難深重的悲劇，為了使中國人從以往的迷失中徹底地覺悟起來，中國人必須學習美國對官員的的監督、制衡、約束的行之有效之方式，以使中國的所有官員，包括國家主席在內、包括政府總理在內，更不用說大大小小的官員了，都要把自己的財產、公務活動及其結果等都予以全面地公開、徹底地透明，以真正地取信於民，服務於民。<br>\n<br>\n8、信息的連續性<br>\n<br>\n信息的連續性是指，信息是有其來龍去脈的。前壹個信息，是後壹個信息的來源；後壹個信息，是前壹個信息的結果。如果沒有來源，信息就是無源之水、無本之木；如果沒有結果，信息的作用就半途而廢、戛然而止了。<br>\n<br>\n佛教講因緣，講因果，講善有善報、惡有惡報；不是不報，時候未到；時候壹到，立刻就報。俗話說，種瓜得瓜、種豆得豆，兵熊熊壹個，將熊熊壹窩。類似的例子還有：壹滴水，反映出大海的本質；壹粒塵，表現出大地的風貌。所有這些講的都是有關信息的連續性。<br>\n<br>\n信息的連續性，特別明顯地表現在藝術創作方面，在人物的塑造上，比如在美術上、雕塑上，或者在戲劇、電影、電視劇中，在很多甚至幾乎壹切的文藝作品裏，壹般都要研究如何撲捉人物瞬間的典型動作，因為瞬間的典型動作具有毋庸置疑的代表意義，能夠以點帶面地、提綱挈領地和綱舉目張地展現出壹個人物、壹個事件、壹個歷史場景所具有的盡可能多的最大的信息量。《拉奧孔》的雕塑充滿了動感。拉奧孔此時此刻正在進行的掙紮和讓人憐憫的極盡扭曲的表情、全身肌肉繃緊的動作，無疑是在表現著他現在正在遭受著的痛苦，也昭示著他此刻痛苦之來源即以往的經歷，並預示著他難以解脫的苦難的未來。當下的表現、眼前的動作，不但包含著拉奧孔此刻的痛苦煎熬之狀況，而且也分別指向了過去和未來。<br>\n由此可見，藝術上的壹個動作、壹個造型、壹個亮相，不但是主人公所處的當時的處境，而且也能夠透視出以往的經歷和未來的可能狀況。藝術動作的典型瞬間，說明了信息之所以發生、如何發展及其走向的壹連串的含義豐富的內容。<br>\n<br>\n信息的連續性，實際上就是信息在不同階段之狀況。認識信息的連續性，有助於人們明確信息的不同時期、不同階段的可能發展，並在此基礎上能夠進壹步地、更好地進行信息預測。換言之，掌握信息的連續性，人們對很多事情最起碼可以做到有所準備，心中有數，因為凡事“預，則立：不預，則廢”。<br>\n<br>\n9、信息的競爭性<br>\n<br>\n信息的競爭性是指，信息需要通過對比、鑒別、交鋒，而各顯其能、而壹決高下。壹個信息可能比另壹個信息更重要、更有意義、更有價值。為了獲得更重要、更有意義、更有價值的信息，就勢所必然地存在各種各樣的大大小小的層次不同的或明或暗的競爭。<br>\n<br>\n信息的競爭性，是信息所具有的不同價值之反映。怎樣確定有價值的信息，如何獲得有價值的信息，這得根據不同的社會、不同社會的歷史、不同的歷史時期所存在的不同之需求來考慮、來認識、來定奪。有的信息在當時看起來很壹般，但後來壹看卻是非同尋常具有相當重要之意義，也有相當重要之價值；有的信息在當時看來很重要，但過後回過頭來壹看，其價值是微乎其微的，甚至可能是負數的。這樣的事例在歷史上層出不窮，在現實中也司空見慣。<br>\n<br>\n在現代的市場經濟社會中，尤其在各顯其能的商戰中，對於同樣的壹件事、同樣的壹個信息，人們的判斷就可能不盡壹致，也許會大相徑庭，依此作出不同之決策，進而采取截然不同之行動，或捷足先登地搶占先機，或壹無作為地甘居人後。有這麽壹個例子：A和B都是制鞋公司，兩家公司都各自派出了市場調查人員來到壹個島上。甲公司的調查人員給總部發去的調查報告中寫道：島上的居民都光著腳，因為沒有穿鞋的習慣，生產出來的鞋子肯定沒人穿、沒人要、沒人買；乙公司的調查人員給公司發回的報告中是這麽寫的：島上的居民現在都光著腳，生產出來的鞋子在這裏肯定大受歡迎，鞋子肯定賣得好，制鞋企業在這裏肯定有無限的商機。結果如何可想而知。對同樣的壹件事、同樣的壹個信息，由於知識、經驗、能力、才華、智慧有區別，由於看問題的角度不同，認識問題的方式不同，鑒別力、判斷力也壹定大有不同，其最終結果也必定是相距甚遠。甲公司的市場調查人員只是依憑固有的經驗、感覺來考慮問題，所以得出的結論就平庸無奇、墨守成規，就不會也不可能開拓進取，求得發展；乙公司的市場調查人員壹下子就抓住了市場的商機，這就是島上居民潛在的可能之需求。其捕捉信息的能力是強的，眼光是獨到的，認識是明確的。市場就是，壹方面需求創造供給；另壹方面，供給也創造需求。特別是在信息時代，供給不斷地創造需求，不斷地給人們創造出更舒適、更快捷、更方便、更個性化的精神產品和物資產品。<br>\n<br>\n通過上述例子可以看出，信息的競爭，實質上是知識與智慧的競爭，是能力與才華的競爭。能者上，庸者下。這就是說，捕捉信息、處理信息、運用信息的能力早已決定了競爭的結果。有的人即便擁有了重要的信息，但由於未能加以有效地利用，所以就錯失良機。哪怕很重要、很有價值的信息在某些人的手裏，似乎都變得壹文不值了。不能重視信息，尤其不能充分利用信息的人，決不會贏得出其不意的成功，決不能成為市場經濟中的獲利者。<br>\n<br>\n10、信息的計算性<br>\n<br>\n在人的壹生中，無論生活還是事業抑或工作，每個人都不免要作出這樣或者那樣的大大小小的決策。無論作出什麽決策，都必然經歷或長或短、或簡單容易或艱難困苦的過程。小的決策，可能分分鐘就搞定；大的決策，也許需要幾天、幾個星期、幾個月，甚至幾年的時間才能作出。其時間之長短，得根據事情的重要程度而敲定。決策的過程，實質上就是對信息不斷地進行計算的過程。諸如利弊分析、加減乘除、趨利避害、短期投入或長期投入等項缺壹不可，綜合平衡、統籌兼顧，然後才能作出最有利的最終定奪。<br>\n<br>\n對於各種各樣決策的計算，也有先後順序之別，還有信息的反饋並提出修正、修改的建議等。企業經營者常常通過反復的計算才能作出壹個決定，包括購買原材料、雇傭工人、引進技術、確定生產的產品、數量、質量，是否根據市場的需求擴大再生產、產品的運輸距離或遠或近等，都需要進行連綿不斷的反復的精密的計算，其目的就是要盡可能地降低成本而增加效益。此之謂開源節流。只有這樣，才能把錢花在刀刃上，降低成本。市場經濟的弄潮兒必須密切關註並把握市場的瞬息萬變。也就是說，需要對市場的諸多細節，如物流、距離、時間、人員等各方面進行恰如其分的精密計算，以最低的成本賣出最高的價格，以便於賺取更多的差價。<br>\n<br>\n明智的顧客常常是貨比三家，而絕不會在沒有任何比較、沒有任何鑒別、沒有任何計算的情況下，盲目地購買。所謂的聰明人，就是精於計算的代名詞。這裏的計算，是指貨物性價比的信息計算；所謂的傻子，就是沒有或者匱乏信息計算因而不會計算的別稱。有的人對於小事不計較，也不屑於計較，那是對無關緊要的信息沒有計算或對此根本不予考慮而已。但對於大是大非的原則問題卻認識明確、立場堅定，那是因為對於重要的關鍵的信息則是有著明確的或者精確的計算。<br>\n<br>\n為了追求自由而喪失自由者，其所計算的，絕不僅僅是個人的仨瓜兩棗、壹畝三分田，甚至也不是牢獄之災所造成的人生之折損，乃至生命之丟失，其全神貫註的，乃是人權之進步和國人之自由，甚至不惜以自己生命長度之縮短為代價，來擴大整個社會的自由之寬度。這是以自我生命的有限盡其所能地擴展社會發展的無限。這，就是先鋒知識分子所應具有的獨特價值，也是其所應具有的獨特意義的另類計算；為了追求民主而身陷囹吾，到底是值還是不值？按照通常的觀點來看，可能是不值也必然不值。但對於站在以弘揚民族大義為立場、以推動社會發展為職責的人的角度來看，值與不值的問題是根本不予考慮的，是壹目了然的、是壹清二楚的、是不言而喻的。<br>\n<br>\n在範圍廣大的監獄裏，即在小監獄之外的社會上發表意見、抨擊時弊，做自己應該做的監督、檢查、批評、矯正苛政猛於虎的公權力等事情，是工作；即便由此而蒙冤入獄，在很長的時間裏，哪怕壹句真話也不能說，而且想說也根本說不出來，甚至不同的聲音壹點也沒有、壹點也發不出來，那也是在默默無聞地工作。從這種意義上說，坐牢就是工作，而且是壹種具有中國特色的特殊工種，是壹種獨特的工作、是壹種以苦為樂的別開生面的工作。<br>\n<br>\n具有不同價值觀念的人，追求的目標肯定也不壹樣。“燕雀安知鴻鵠之誌哉”？這就是說，不同人的信息計算之方式，是決不能等而同之的，是有相當大的乃至極大的差距的。<br>\n<br>\n11、信息的分散性<br>\n<br>\n信息分散在無數的個人之中。個人是社會的主體。個人是市場的主體。個體經濟，即私營經濟在現代市場經濟中發揮著資源配置的至關重要的作用。也就是說，私營經濟應該而且必須是社會經濟發展的主導力量。只有個人才能夠真正地了解信息、掌握信息、運用信息。個人的需求和供給構成了市場經濟的基本的和主要的命脈。<br>\n<br>\n忽視信息的分散性，實質上就是否定、忽略和排斥個人的主體性，就是否定並排除市場經濟的基本構成，就不會有也不可能有現代意義的市場經濟。因為個人能夠準確地掌握所有與自己有關的信息，並能夠根據自己的情況恰如其分地滿足自己的和他人的需要。只有個人的計劃，才是具體的、有針對性的、實事求是的。換言之，個體掌握的信息應當是符合實際需要的，至少是相差無幾的。<br>\n<br>\n信息分散在許許多多的企業之中。企業必須是產權明晰、自主經營、自負盈虧的私營企業。公有制企業由於產權不明晰，管理不完善，非生產性人員眾多，等級森嚴，吃拿卡要、跑冒滴漏、得過且過等各種腐敗、各種浪費、各種損耗舉不勝舉、無邊無際，更不能適應市場變化之需要，因而算不得現代意義的企業，甚至連企業之實都沒有，只是徒有虛名耳。公有制企業與現代企業制度的本質相異化、相矛盾、相沖突。企業要在瞬息萬變的市場中求得生存與發展，得根據市場的需要調整包括產品的種類和數量等在內的經濟結構，以質量求發展。質量是企業的生命，質量是企業的基石。企業的發展與否，在於能不能精準地把握並運用市場需求的信息。有的企業把握先機找對了路，於是就有所發展；有的企業則摸不準市場的需要，盲目地進行投資，生產出來的產品不能為市場所接受，眾多的產品積壓下來，資金鏈壹下子就斷裂了，因而就只能別無選擇地退出市場。<br>\n<br>\n集中信息，就是中國以前實行的中央指令性的計劃經濟。在計劃經濟之下，國家就像壹個大公司，各個國有企業就像壹個個車間，只能按照國家指令性計劃進行生產，無論購買原材料，還是雇傭工人；無論運輸，還是銷售，總之壹切的壹切都得按照上級的統壹指令行事。各個國營工廠都沒有生產的自主權、決定權，因而也都沒有主動性、創造力，更談不上創新力，幹多幹少壹個樣，幹與不幹壹個樣，人浮於事、都吃大鍋飯。對此，過去有壹句頗為流行的經典口頭禪：北美有壹個加拿大，中國有壹個大家拿。工人偷，廠長拿，書記摟。反正都是國家的、是全民所有的，所以不拿白不拿，拿了也白拿；不偷白不偷，偷了也白偷。計劃經濟的產權不分，竟至於此。社會主義國家實行的計劃經濟普遍存在著短缺經濟。短缺經濟之所以形成，就在於信息是集中的、計劃的。信息集中勢所必然地把人們的主動性、創造性都給捆得死死的。集中的信息否定、排斥、消解信息的分散，從而根除了孕育在民眾之中的生產積極性和本應具有的蓬勃的活力。<br>\n<br>\n集中信息的計劃經濟絕不可能全面徹底地了解、把握並運用每個人需求的詳盡信息。正因如此，興師動眾、大張旗鼓地搞了幾十年的計劃經濟最終不得不壹敗塗地，只好自我消亡了。從世界範圍內來看，凡是搞信息集中的計劃經濟國家都貼上了貧窮社會主義之標簽，都是清壹色的短缺經濟，都走向了無可挽回的徹底失敗。正如經濟學家哈耶克的壹本書的名稱所昭示的那樣：集中信息的計劃經濟，必然是《通向奴役之路》。<br>\n<br>\n為了擺脫奴役之路，信息必須分散。必須通過信息分散來確立個人的主體性，必須在產權明晰的基礎上建立現代企業制度，必須破除並取締黨國大公司主導市場經濟的陳腐落後的僵化制度。要加強私營經濟的主體地位，要重視信息分散在市場配置中不可替代的決定性作用。私營經濟由於信息的分散而能夠適應市場的需要。私營經濟在市場供需中尋求持續的平衡，不斷地尋找新的經濟增長點，既滿足自己的需求，又填補市場的空缺，從而為社會創造出越來越多的財富。<br>\n<br>\n12、信息的時代性<br>\n<br>\n不同的時代表達不同的信息，不同的信息反映不同的時代。壹個時代註定有屬於壹個時代的特定信息。極權專制主義統治的時代，無論希特勒統治的納粹德國，還是列寧、斯大林統治的前蘇聯；無論毛澤東統治的中國，還是波爾布特統治的柬埔寨，亦或是金正恩統治的朝鮮，都時刻散發著領袖獨裁的信息、殘民以逞且濫殺無辜的暴力革命的信息、恐怖肆虐和謊言遍布的信息，總之是反人類、反文明、反正義的邪惡、罪惡的信息。民主社會與極權專制主義社會在本質上是判然有別的，是截然相反的。民主社會所展示的，是人權得到充分保障、政府權力得到限制的信息。<br>\n<br>\n在民主憲政的制度下，權力來源於人民的定期選舉。權力受到民眾的監督、約束與制衡。人民擁有憲法和法律所保障的政治參與權、選舉權、話語權、信仰權、結社權等壹切人權。發達的公民自治需要得到支持和鞏固。民主是防止獨裁專制的行之有效的手段和途徑。民主在維護社會的生機與多元化的同時，又能夠有效地防止政治分裂；憲政，不僅要求制定“良憲”，而且還要求“良憲至上”。良好的憲法，是國民意誌的集中之表示，是壹切權力的源泉，是社會長治久安的根本保障。有憲法，不等於有憲政。憲政必須以良憲為前提、為基礎。人民的意誌通過憲法授予政府應有的權力。憲法規定立法、行政、司法的三權分立，以避免肆意濫權的權力之惡。<br>\n<br>\n民主，由於人民廣泛的政治參與，故而能夠防範政治寡頭的專權；憲政，在尊重多數人意願的同時，又可以保證少數人的權利不受侵犯。通過權力的分立，既杜絕少數人的獨裁，又防止了“多數暴政”的出現；既發揮民眾的主動性、積極性、創造性，又確保政府功能的正常行使。民主與憲政，互有所長、相得益彰、相互補充、齊頭並進，有如車之雙輪，鳥之兩翼。<br>\n<br>\n憲政民主的政治制度允許並提倡多黨競爭。政治文明的社會都壹直存在著執政黨與在野黨當面鼓、對面鑼地相互批評、相互監督、相互制衡這麽壹個正常而又合理的局面。世界上自古以來從未有過也不可能有永遠的執政黨。也就是說，執政黨由於長期賴在臺上，極易產生懈怠、腐敗、濫權、墮落，從而喪失原有的活力。在此情況下，在野黨可以依憑於自己非暴力的能力、水平和實力等成為執政黨。國家的政治權力，絕不是為某壹黨派所獨霸、所獨享的私家財產，而是可以為任何黨派所分享的公共財產。政黨之執政，要通過競爭的方式而為大選的投票箱所認定、所選擇。<br>\n<br>\n人民代表大會必須通過人民的投票而合法地組成。非此則不足以合法；人民代表必須通過競選而產生，必須充分地表達人民群眾的意見、建議和批評，必須切實地回應民眾所提出的壹切正當合理之要求，必須解決壹切應予解決的國計民生之問題，必須對政府工作予以嚴格地監督、檢查、批判、斥責、罷免等。<br>\n<br>\n司法獨立，絕不是有名無實的壹句口號，而必須是活生生的現實。司法只服從法律。司法不能服從於黨的或政府的領導。司法必須非黨派化、非政治化、非意識形態化。司法，是全民的司法、國家的司法、全社會的司法。司法之判決，必須經得起實踐的考驗和時間的檢驗。司法，是人性的堅強堡壘，是良知的最後防線，是值得信賴的正義保護神。<br>\n<br>\n新聞媒體必須自由、必須獨立，故此新聞媒體應當而且必須私有化。國營的新聞媒體由於只能姓黨，因而不可能自由，也不可能獨立。只有私營新聞媒體，才能適得其所地適應新聞市場，源源不斷地提供新聞供給，以滿足社會對信息之需求；公民自治的社會組織，由於滿足民眾的不同需要，因而自足並且發達。此乃社會本身具有的康復力量、拾遺補缺的救濟能力以及蘊藏於民眾之中潛在的蓬勃旺盛的青春活力；地方自治由於信息分散、信息分散由於切合各地方的社會經濟發展的實際，更能夠為地方選舉的領導人所如實地掌握並有針對性地作出相應的決策，因而必定要好於信息集中而壟斷的大壹統的原有的和現行的專斷的治理模式；職業化的軍隊必須屬於國家。國家化軍隊不能歸屬於任何黨派，也不能歸屬於任何黨派的領袖；國家化的軍隊決不能效忠於任何黨派，也不能效忠於任何領袖。軍隊效忠於黨派及其領袖，是野蠻社會的恥辱標誌，因而必須立即懸崖勒馬，並予以徹底否定。否則，萬丈深淵就是必然的歸宿。軍隊必須非政治化、非意識形態化。軍隊必須職業化。職業化、國家化的軍隊只能代表國家行使防禦侵略、維護和平和捍衛國家領土完整的神聖使命。<br>\n<br>\n如上所述的民主各要件，是現代政治文明社會所應具有的正義之要求、正義之信息。對於十四億中國人民來說，這些信息恰恰是極為欠缺，更是刻不容緩地需要補足的信息。<br>\n<br>\n要進行政治文明的正義轉型，就必須開宗明義地、大義凜然地和堂堂正正地追求現代的民主憲政制度。壹黨專政的中國社會。還是滯留在夜郎自大、固步自封、沾沾自喜、王婆賣瓜自賣自誇、滑稽可笑的極權專制主義的統治之中。本來是處在叢林法則的弱肉強食的社會達爾文主義的原始部落中，只不過弄了幾句時髦的裝腔作勢的口號，竟也能夠拉大旗作虎皮，虛張聲勢地瞞天過海，在好幾億人的生活水平仍然處於聯合國所規定的最低的水平線以下之時，怎麽還能夠打腫臉充胖子，把中國人民辛辛苦苦地積攢下來的血汗錢都毫無顧忌地給扔進了哇爪國裏？怎麽竟能夠恬不知恥地向著全世界大撒幣？真乃豈有此理？！荒唐之至！<br>\n<br>\n沒有符合常理的人性、沒有符合正義的價值觀，只靠拋灑花花綠綠的票子、只靠給出民脂民膏的金山銀山，是交不了幾個知心朋友的，是換不回多少心悅誠服的真摯感情的。毛澤東統治的年代，中國人民都窮得要命，人均壹天連壹元人民幣都不到，中共還壹天到晚地窮得瑟，還到處輸血、風風火火地支援世界革命：給朝鮮壹千億（美元）、給越南數百億（人民幣），給羅馬尼亞、阿爾巴尼亞、柬埔寨等國幾十億、上百億，給非洲壹些喊“毛主席萬歲“的國家十幾億、幾十億，送錢送物簡直什麽都送，結果壹個個都反過來還罵妳，壹個個都變成了貨真價實的白眼狼。毛澤東、周恩來不但把中國的大片國土都割讓給緬甸、印度、越南、朝鮮、前蘇聯，而且還滿世界地大撒幣，到頭來弄得是雞飛蛋打、賠了夫人又折兵，人家不但不感恩，反而還對中國有怨言、有仇恨，上個世紀六十年代中期在印度尼西亞發生的大規模排華浪潮和對50萬華人的大屠殺，就是對中共領袖毛澤東、周恩來賣國求榮的壹個回敬。<br>\n<br>\n上個世紀七十年代的壹天，中共國務院副總理李先念率領中國代表團到阿爾巴尼亞、羅馬尼亞等國去訪問，壹下飛機就看到了中國支援的鋼板、機床、設備、工具等都在碼頭上堆積如山，東壹堆、西壹堆地閑置著，所有的物資都因風吹日曬而銹跡斑斑了。傻子都知道，這肯定是好久都沒人照管、沒人看護了。李先念好奇地詢問前來迎接的領導人：“妳們不怕這些物資天長日久就這麽擱著，都要爛掉了嗎？”回答是：“都爛掉了沒有關系，中國還可以給我們支援更多的嘛！”<br>\n<br>\n毛澤東的“寧贈友邦，不與家奴”的心態，簡直就是把災難深重的中國人民都當成了壹文不值的大傻瓜、都當成了他毛共的狗奴才了，而中國人民又怎麽能夠把這個數典忘祖、認賊作父、賣國求榮的最大的敗家子、賣國賊、痞子當成了比爹娘還要親的大救星、紅太陽、北鬥星呢？這究竟是何道理？見過無聊的，但沒見過這麽胡鬧的；見過胡鬧的，但沒見過這麽滑稽透頂的。荒謬絕倫，竟至於此。實在難以理喻，壹言難盡也！<br>\n<br>\n毛澤東給中華民族制造的的罪惡，大大地超過了中國歷史兩千年專制之總和。也就是說，在禍國殃民、締造災難和悲劇這方面，毛澤東堪稱是獨步天下，無人能比，實屬人類幾千年才橫空出世的壹個罕見的超級魔頭。但在現在的中國，毛澤東的陰魂依然不散，壹直興致勃勃、興風作浪，這是其來有自的，也是積重難返的。毛粉的蠢蠢欲動、肆意張狂，充分表明了毛澤東的幽靈始終在中國大地上縈繞、盤桓。幾年前在首都人民大會堂又匪夷所思地唱響了無產階級文化大革命的紅色歌曲《大海航行靠舵手》等等，仿佛十年浩劫中禍國殃民的情景再次復辟了。","date":"2020-06-19","agreeCount":3,"discussionCount":0}