{"type":"article","id":20608,"title":"澳大利亚：教育大补贴出台，白左的未来估计不妙 ⊙△⊙","uid":23931,"topics":[308,6258,670,7389,8756],"contents":"我就想继续试试看，有没有中国留学生愿意听劝，主动放弃“神圣且至高无上的STEM”？<br>\n<br>\nSTEM对中国人究竟多神圣？看这两帖可以有个概念：<br>\nhttps://pincong.rocks/question/24685<br>\nhttps://pincong.rocks/question/26415<br>\n<br>\n<a href=\"https://www.news.com.au/finance/work/careers/humanities-graduates-earn-more-than-those-who-study-science-and-maths/news-story/5fe87c0265a4066432ebc10d91a54ae9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">澳大利亚某新闻网站消息</a>：<br>\n<blockquote><b>Humanities graduates earn more than those who study science and maths</b><br>\n<br>\nArts degrees may soon cost as much as studying medicine thanks to a shakeup of uni fees, but not all STEM graduates have above-average job outcomes.<br>\n<br>\nSignificant changes to university fees have been announced to drive students to study certain courses with a focus on jobs but <b>not all STEM graduates have above-average employment outcomes</b>.<br>\n<br>\n<b>Education minister Dan Tehan announced changes today to funding rates for university courses as part of a plan to create “job ready graduates”.</b><br>\n<br>\nHe said <b>“projections prepared before the COVID-19 pandemic showed that over the five years to 2024 it is expected that the overwhelming majority of new jobs will require tertiary qualifications – and almost half of all new jobs will go to someone with a bachelor or higher qualification”.</b><br>\n<br>\n<b>Under the new plan, students doing teaching, nursing, clinical psychology, English and languages will pay 46 per cent less for their degree from next year.</b><br>\n<br>\n<b>Students in agriculture and maths will pay 62 per cent less, while those studying science, health, architecture, environmental science, IT, and engineering will be 20 per cent better off.</b><br>\n<br>\n<b>But the student contribution for the humanities will go up by 113 per cent, and the costs for law and commerce will jump by 28 per cent.</b><br>\n<br>\n<b>The rationale is to encourage students to select courses with the best employment outcomes.</b><br>\n<br>\n<b>Mr Tehan said health care is projected to make the largest contributions to employment growth, followed by science and technology, education and construction.</b><br>\n<br>\n<b>He said these industries are projected to provide 62 per cent of total employment growth over the next five years.</b><br>\n<br>\nAlthough <b>there will be no change in course fees for medicine, dental, and veterinary science students.</b><br>\n<br>\n<b>With a forecasted rise in unemployment due to the COVID-19 pandemic, Mr Tehan is expecting more young people to go to university, and others to return to re-skill.</b><br>\n<br>\nNational figures show about 93 per cent of graduates who are available for work are employed three years after completing their bachelor degree.<br>\n<br>\n<b>While science, technology, engineering and maths (STEM) graduates are a focus of Tehan’s reforms, <u>not all STEM graduates have above-average employment outcomes</u>.</b><br>\n<br>\n<b>After three years, the overall employment rate of engineering graduates is 95 per cent, while science and maths graduates have a 90.1 per cent rate of overall employment.</b><br>\n<br>\n<u><b>And science and maths graduates actually earn less than those with a degree in the humanities.</b></u><br>\n<br>\n<i><b>WHICH UNIVERSITY STUDENTS GET JOBS?</b></i><br>\n<br>\nUndergraduates <u><b>who study physiotherapy and occupational therapy have the highest level of employment (98.8 per cent) three years after finishing their bachelor degree, while creative arts graduates the lowest (89.3 per cent)</b></u>.<br>\n<br>\nOf the study areas where the government is proposing students contribute more, law graduates (95.8 per cent) and business graduates (95.5 per cent) are employed at rates above the average. <u><b>Humanities graduates are employed at a rate of 91.1 per cent (above science and maths)</b></u>.<br>\n<br>\nThe median salary for university graduates differs as well. After three years, medicine graduates earn the most ($100,000) along with dentistry graduates ($97,400)<br>\n<br>\n..., <b>humanities and social science graduates ($70,300) earn more than maths and science graduates ($68,900)</b>.</blockquote><br>\n<br>\n下面先说一下大意。<br>\n<br>\n背景：澳大利亚在调整原来的统一学费政策。<br>\n<br>\n这一调整的目的是让学生更多去学习“聚焦于工作”的课程。<br>\n<br>\n澳大利亚教育部长Dan Tehan今天宣布调整对大学课程的funding，目的当然是因为需要“胜任工作”的毕业生。<br>\n<br>\n他说：据COVID-19疫情爆发前的估计，到2024为止的未来五年中，新职位的绝大多数需要高中以后的高级教育，过半数将由拥有学士学位，或者更高学历的人获得。<br>\n<br>\n根据这一调整，教育、护理、临床心理学、英语和语言类的学生将少付46%的费用。（明年起）<br>\n<br>\n农业与数学的学生将少付62%的费用。自然科学、卫生、建筑、环境科学、IT、工程类学生将少付20%。<br>\n<br>\n然而，<b>人文类的学生费用将上涨113%</b>，<b>法律、商科将上涨28%</b>。<br>\n<br>\n这种政策调整的理由是：鼓励学生选择“求职成果最佳”的课程。<br>\n<br>\nTehan说卫生护理的职位数将增长最多，然后是科学与技术，教育和建筑。他说这些行业将占据未来五年就业增长的62%。<br>\n<br>\n医科、牙医和兽医类的费用无变化。<br>\n<br>\nTehan还预计会有更多人因COVID-19而去大学深造。（现在正裁员的白左大学们表示不服）<br>\n<br>\n尽管Tehan的改革重点是STEM，然而并非所有STEM学生都有平均水准以上的求职成果。<br>\n<br>\n目前的数据显示：毕业三年的学生，工程类入职率是95%，科学与数学类则是90.1%。而且科学与数学类的中位薪资少于人文类。<br>\n<br>\n目前的澳大利亚，毕业三年的人文类的入职率是91.1%，高于科学与数学类的90.1%。<br>\n<br>\n第二个小标题（斜体）之后的那些数据，我称之为“白左数字”，看看就好，不要太认真。<br>\n<br>\n重点不在于那些。它们没错，但只是今天“还没错”而已。<br>\n<br>\n--------------------------------------------<br>\n先注意，明确的事实是：现在的澳大利亚，SM的职业前景，并不比人文类好。但这是本国学生，留学生的情况得倒过来。<br>\n<br>\n而这一补贴政策，接下来影响深远。<br>\n<br>\n首先是留学生的STEM类入职率会降低。因为澳洲政府开始补贴本国的STEM学生，那意味着什么，有点脑子的应该不需要特别说明。<br>\n<br>\n第二，更少的本国人文类学生，更少的白左饭碗，更激烈的竞争。只在嘴皮子上喜欢市场和自由竞争，既虚伪又脑残，还只盯着眼前的道德表演家们，沙发煽动家们，笔杆进步家们，将被清洗干净。不是政府玩儿什么排共反共，而是市场的力量来完成。<br>\n<br>\n第三，本国的工人，技术人才，科学人才，将更多的由本国人充任。移民？外劳？H1B同类的，STEM专供的工作签证？那些请自己想。国际学者？都到了那种时候，有和没有，又能有什么真正的区别？<br>\n<br>\n至于学法律学商科的学生和家庭，会受影响……才怪。请自己想理由。<br>\n<br>\n--------------------------------------------<br>\n留学生能不能找STEM之外的工作？答案应该不会是Nyet<br>\n<br>\n为什么除了STEM以外什么都看不见呢？究竟是谁教出来的？还是所有人同时靠自己想出来的？<br>\n<br>\n这种现象本身，也算是令人毛骨悚然的“莫可名状”了。","date":"2020-06-19","agreeCount":3,"discussionCount":0}