{"type":"article","id":20619,"title":"【奇文共欣赏】人为投毒的可能性又增加了一分","uid":36164,"topics":[6853,5262,2933],"contents":"<b>摘 要</b><br>\n努力加强病毒溯源工作和对生物犯罪的刑事侦查。第一，要对病毒爆发地进行彻查。主要查人员、查渠道、查动物、查食品、查外国机构、查敌对势力……争取找到“零号病人”或还原事件真相。第二，对于调查中发现的投毒罪犯或罪恶国家，要进行严厉的刑事调查、司法惩治和国家赔偿诉讼。对相关个人或企业罪犯要让其用血的代价来偿还。而对于那些难以惩治的相关组织或国家，如果不能让其倾家荡产、绳之以法，也要让其灰头土脸、身败名裂。<br>\n<br>\n<b>【本文为作者灌园向察网的独家投稿】</b><br>\n<br>\n<center><b>https://mmbiz.qpic. cn/mmbiz_jpg/m6vnrSmwFAPjVTWufHNbXQ4iaHc0TDX4oWpS2nQQVKwZKTQ9Qy3K3JzrQ8Psw4yqYtq9GZLQK0M4jX0jwGnt4gQ/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</b><br>\n</center><br>\n<br>\n6月11日以来，北京新发地海鲜市场附近连续出现了新冠肺炎病例，不禁让人大为紧张。据有关部门调查检验，从切割进口三文鱼的案板中检测到了这种新冠病毒，而通过全基因组测序发现该病毒来自欧洲。<br>\n<br>\n怎么又是海鲜市场？这让人很是纳闷，看来大名鼎鼎的穿山甲可以洗脱罪名了。<br>\n<br>\n假如说，该病毒不是来自动物身上，而是来自冰冻的海产品或牛羊肉中，那么只能说明问题更严重了。我们知道，病毒假如是通过生物传播的，那么必然有一个长期的过程，并在该物种体内大量存在、复制、传播、变异，否则是不可能直接传染到人身上的。而假如是来自海产品身上，那么人们不禁要问：一个靠呼吸传播的病毒，怎么会跑到深海鱼身上的呢？因此，这就大大增加了实验室泄露或人为投毒的嫌疑！再说，中国暴发的地点也十分蹊跷，不是九省通衢的武汉，就是中心地带的北京。病毒仿佛长了眼睛一样，哪有这么巧的事？<br>\n<br>\n再者，我们通过当前种种现象分析，也完全有理由相信：此类病毒只能存在于人类的实验室里，而不会存在于大自然中。因为，它要是存在大自然中的话，以现有人类的技术，我们是完全可以找到中间宿主及其大量存在的证据的，如同禽流感一样。但像非典病毒，你现在还能在自然界中找出来吗？曾有人拿蝙蝠身上相似度96%的冠状病毒来牵连附会，只能用滑天下之大稽来形容。要知道，人与猩猩的基因差别也差不多就是这个比例。<br>\n<br>\n因此，此次病毒事件完全不能排除是某些国家或势力有意而为之的罪恶阴谋！<br>\n<br>\n俗话说得好：害人之心不可有，防人之心不可无。我们必须以百倍的小心和努力来应对这场挑战：不但要战胜这个新冠病毒，而且要战胜病毒背后穷凶极恶的敌人！<br>\n<br>\n<b>一、积极加强国家生物安全建设，严防别国恶意破坏或捣乱。</b>随着中国逐渐融入世界和美国新冠病毒越来越有不可控之势，必须努力加强国家安全防范和检查。在新冠病毒没有得到根本控制之前，必须防止国内外人员频繁往来及严格限定落地口岸或机场，保证做到对外来人员、外来物品有检查、有消毒、有控制、有监督、有隔离、可追溯。而中国的一些主要大城市，如北、上、广、深等尤要加强对外来人员、外来食品的安全审查，防止此类生物事件再次发生。<br>\n<br>\n<b>二、努力加强病毒溯源工作和对生物犯罪的刑事侦查。</b>第一，要对病毒爆发地进行彻查。主要查人员、查渠道、查动物、查食品、查外国机构、查敌对势力……争取找到“零号病人”或还原事件真相。第二，对于调查中发现的投毒罪犯或罪恶国家，要进行严厉的刑事调查、司法惩治和国家赔偿诉讼。对相关个人或企业罪犯要让其用血的代价来偿还。而对于那些难以惩治的相关组织或国家，如果不能让其倾家荡产、绳之以法，也要让其灰头土脸、身败名裂。<br>\n<br>\n<b>三、积极联合相关国家共同发起对危险生化品及其研究的国际调查，并借此机会改革联合国。</b>即由联合国出面组织对世界上所有的生物实验室、有害生化品及其相关研究工作进行公平公正地审核和调查，以防止威胁到人类的发展和未来。而对于顽固不接受集体调查、不履行国际义务，甚至恶意研制生化武器或发动生化战的国家进行集体制裁。另外，可借此机会联合大多数国家推动改革联合国（如遇强烈阻挠可另起炉灶），取消各大国的一票否决权，重新组建能够代表各国利益和具有超越主权意义的金融（货币）、司法、贸易、执法、维和等相关执行机构，使之成为一个真正能够代表各国进行民主议事、平等交往、自由贸易、多边合作、共同行动、有效制止战争和冲突的国际机构。<br>\n<br>\n<b>四、充分调动广大人民的积极性、主动性，打好这场病毒防疫仗。</b>出现了疫情，不必太过慌张。要知道，新冠病毒的特点是：一，潜伏期7-14天；二，上呼吸道感染明显，传播迅速；三，对温度相对敏感，可在低温情况下长时间存活；四，隐性感染者不具备传染力；五、病毒变异迅速（说明不稳定），代际传播明显。因此，只要科学合理防范，我们还是完全有办法的。基本原则就是<b>早发现、早报告、早诊断、早隔离、早治疗</b>。没必要搞得人心惶惶，也没有必要拼命扩大检查范围或动不动就问责（基层的工作压力是很大的）。一般地说，当出现疫情后，一要快速搞清传染源、传播范围和传播渠道，利用大数据技术对患者进行活动轨迹分析，并对一定区域内的人群进行充分的防疫宣传、预警提示和安全排查。要求密切接触者或可能交集人群及时居家隔离，并主动做好自我防护和健康报告（到了14天，可自主解除自我隔离状态）。二要根据<b>分级预警、精准隔离、有限封堵</b>的原则，尽量把疫情控制在一个最小的范围内。封闭的区域以暴发点及患者活动区域来科学划分，可根据同心圆原理（利用信息技术），将病毒限制在一个村、一个单位、一个企业、一个社区、一个街道、一个镇、一个县等最小的区域内，能不扩大范围的尽量不扩大范围（一个人的活动范围及病毒的传染速率毕竟是有限的）。三要依法打击恶意制造谣言、混乱和超级传播者。要求公众主动配合各级政府和基层组织的防疫管理及检查要求，提高自我警惕性和政治觉悟，不得惹是生非或制造社会群体事件，否则将予以严厉制裁、打击。四要把疫情对生产生活地影响降到最小。在没有新的疫情暴发或对关键部位进行全面核酸检测后，除了注意防范外部输入风险外，就可逐步解除内部严控措施，让人们恢复正常生活和开展生产活动。<br>\n<br>\n<b>五、做好常态防疫或打持久战的准备。</b>根据病毒对环境具有极强适应性及在国外快速传播的严峻形势，可以预计在疫苗没有出来之前，将难以得到根本控制。因此，中国的防疫任务很繁重。第一，要外防输入，内外反弹。严把外部输入关。要对外来人员和物品，一律按程序进行最严格地检查、消毒、登记和隔离。第二，努力加强社会防疫和自我卫生管理。要求国民勤洗手，勤消毒，保持基本人际距离，防止人群聚集。另外，在餐饮上，要求不准生吃、剩吃或野吃：凡是入口食物必须经过认真清洗和高温处理。第三，加快疫苗的研制和生产。疫苗大约是战胜病毒的最终手段。因此，国家应大力组织相关人员和资源用于疫苗的研发和生产工作，以助人类最终战胜病毒。<br>\n<br>\n总之，在这场与病毒的斗争中，我们只要应对得当、科学防治，就大有希望。虽说有穷凶极恶的敌人在不断捣乱，但诚如毛泽东主席在《丢掉幻想，准备斗争》一文中说的那样：<br>\n<blockquote>【“帝国主义者的逻辑和人民的逻辑是这样的不同。捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”】</blockquote><br>\n而我们此时也可以自信地说：不管病毒多么狡猾，不管敌人多么阴险，不管前进道路上多少艰难险阻，最终胜利必将属于伟大的中国人民和中国共产党！<br>\n<br>\n2020/6/16<br>\n<br>\n<b>【作者单位：山东省邹平市委统战部】</b><br>\n<br>\n----------------------------------------------------------------<br>\n读后感：地方统战部里要都是这种货色，我就放心了。只有加速主义才能救中国。","date":"2020-06-19","agreeCount":2,"discussionCount":0}