{"type":"article","id":20625,"title":"美帝国主义养虎为患，搬石砸脚实录","uid":1962,"topics":[7240,6258,344,136,28,163],"contents":"按:<b>美国对中国进行和平演变的失败尝试付出了高昂的代价。</b>正如已经指出的那样，我国在促进中国全球化的若干方面无疑受益匪浅。但是，即使是对大国政治的传统衡量标准的简要一瞥，也令人担忧。中国远比上世纪70年代美国接触政策开始时更富有、更强大，它试图削弱美国的全球领导地位和地缘政治主导地位。中国正在证明是自己而不是一个步履蹒跚的美国，才是一个正在崛起的全球领袖。<b>经典的大国演算忽略了美国与崛起中的中国竞争的一个非常特殊的因素。这是一个深深陷入我们全球化秩序的敌对外国势力对我们的福祉和安全构成的内部威胁的整个领域。这是一个新的和不熟悉的安全风险，一个崛起的中共有一天可能从内部对我们的系统构成的危险。</b><br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 不被隔离的中国<br>\n<center>——COVID-19显示了西方世界在拥抱中共王朝时忽视的危险<br>\n</center><br>\n<br>\nCOVID-19大流行病是自第二次世界大战结束以来人类遭受的最大的全球和平时期灾难。在这场可能是多年灾难的灾难刚刚过去的几个月里，仅这场流行病就已经使美国损失了超过10万人的生命、数千万个工作岗位以及数万亿美元的产出、收入和财富损失。这场流行病给整个世界造成的最终损失——无论是直接后果还是间接后果——可能仍无法想象。<br>\n<br>\n<br>\n如此可怕的灾难是如何降临人类的？ 这个严重的问题不仅是一个流行病学难题。 这也是一个政治问题。<br>\n<br>\n<br>\n正如美国和国外越来越多的人所理解的那样，中国政府及其代理人对将局部传染转化为全球流行病的行为负有可怕的直接责任。但是，如果中国仍然是一个贫穷、与世隔绝的毛派前哨，全球接触、参与或影响力都很小，那么COVID-19灾难不可能像现在这样摧毁美国和世界。世界正遭受着一场全球性的瘟疫，因为今天的中国已经深深地融入了世界经济，也融入了全球治理体系——尽管它是由一个专政统治的，其价值观、优先事项和目标与自由国际秩序的价值观、优先事项和目标根本不相容。<br>\n<br>\n<br>\n中国成为世界经济的主要参与者，更广泛地说，在美国塑造的自由的国际秩序中发挥了重要作用，这并非意外或偶然。相反，这一结果在很大程度上是美国一致政策的结果。<br>\n<br>\n<br>\n四十年来，美国一直奉行一种深思熟虑和明确的战略，在民主党和共和党政府以及国会的议员们的无数公共和私人决定中得到了重申，“让中国参与”，让这个巨大的国家陷入“全球化”，自由世界的商业、通信、旅游、教育、研究和文化的伟大网络。<br>\n<br>\n<br>\n多年来，这一战略虽然不是没有批评者，但被广泛认为是美国治国之道的胜利。一代又一代人以来，“接触”中国的政策在金融和地缘政治上都获得了可观而明显的红利。事实上，接触政策似乎是一个巨大的双赢。中国不仅摆脱了毛泽东时代国际行为的革命敌意，而且其外向型经济政策和更加务实的国内实践，引发了一场非同寻常的国内繁荣。中国显著的经济转型不仅大大减少了国内的贫困。它也为世界各地的贸易伙伴带来了繁荣。<br>\n<br>\n<br>\n虽然政策制定者准确地评估了美国从与中国接触中获得的好处，但他们在分类账的右边一栏漏掉了整个方面的坏处。他们几乎没有考虑到促进全球“相互依存”与一个日益强大的、不认同西方自由主义价值观的行动者之间的意外后果——事实上，反而是这些价值观的无情敌意。美国首席风险官将我们“管理中国”的宏伟战略所固有的一整类风险有效地定价为零，尽管我们的“全球化”政策使我们的社会、经济和政治体系暴露在中国共产党手中的巨大新弱点之下。<br>\n<br>\n<br>\n冠状病毒危机构成了一个“战略惊喜”，它暴露了我们中国政策中一个可怕的盲点，并凸显了其意想不到的后果。COVID-19爆炸是一个“中国制造”的出口品：中国共产党独特的手工艺品。很难想象这样的灾难是由一个开放的、负责任的政体——例如台湾——所造成的。<br>\n<br>\n<br>\n此外，尽管这是可怕的，没有理由认为这场灾难是一个曾经唯一的黑天鹅。更可能是一个先兆，一个危险的预感尚未到来。因为中国共产党在我们的体制中是松散的，强大的，没有隔离的。我们甚至还没有开始评估美国和世界因此面临的风险，更不用说如何防范这些风险了。<br>\n<br>\n冠状病毒危机的惨状不仅对中共的渎职行为，而且对美国的一系列政策错误和错误判断都有了明显的影响。 他们现在控制着我们自己的人口，我们的盟友 以及整个国际社会对大流行病的无限期破坏。 (稍后再谈这一具体的惨败。 )<br>\n<br>\n<br>\n但是，全球范围的COVID-19瘟疫也使过去半个世纪的中美关系进入了一个新的、更为尖锐的解脱期，这使我们不得不痛苦地叙述。今天明显暴露出的是，华盛顿长期未能接受其在北京的“接触伙伴”的真实性质：中国共产党。正是这种伙伴，而不是中共的主体人口，也不是中共在中国政府行政机构中的办事员和仆人，决定了政权的目标和优先事项，制定了政权的战略，并指挥了政权在国内外的行动。<br>\n<br>\n<br>\n从表面上看，现在中国的党和国家与毛泽东掌舵的怪物大不相同。这个政权不再沉溺于剧变；它在国内外的行为不再是公开的革命。近二十年来，中国共产党通过将党员扩大到企业家（在其他地方被称为“资本家”）而混淆了自己的建国理念。事实上，据报道，最近每届中国共产党全国人民代表大会大约有100名成员是亿万富翁（以美元计算，也就是说，不是人民币）。尽管实际的经济改革和其他政策改革出现了重大逆转，但自从1978年底邓小平发表了大胆的、具有世界转折性的宣言以来，中国政府已经正式接受了40多年的“改革开放”（以市场为基础的经济改革和中国对贸易和投资的开放）。<br>\n<br>\n<br>\n不幸的是，我们这些启蒙运动（或许是后现代主义）的孩子们被困在自己的思维和自我参照想象的局限中，未能对这些公认的巨大的中国政治变革采取适当的措施。中国政权已经演变：它已经现代化，并且巧妙地适应了时代的变化。但这并不意味着控制系统已经放开。从“文化大革命”到“中国梦”的磁悬浮列车并没有停在洛克路口或托克维尔镇，也没有与达沃斯星球的联系。<br>\n<br>\n<br>\n中国伟大的文明有着悠久的历史遗产。但它也有一个超长的专制帝国统治的政治传统，这主要是一个精巧完善的大众暴政的传奇，即使在古代的前现代技术是唯一可用于实施这种镇压的工具的时候。（秦始皇，中国统一国家的第一位皇帝，虽然比列宁早两千多年出生，但他可能仍然教会了列宁一些关于恐怖管理和不受挑战的绝对主义国家权力集中的东西。）<br>\n<br>\n<br>\n因此，破坏马克思主义、人民公社和许多前苏联式的中央计划体系——正如中国共产党近几十年来所做的那样——实际上并没有使中国的专制制度动摇。几乎没有。中国共产党在发展自己最新的“中国特色专制”时，有着深厚的历史积淀，它利用市场机制和高度复杂的网络来巩固政权的基础，并扩大政权的统治。<br>\n<br>\n<br>\n有人会说，我们早就应该知道，即使在邓小平江泽民“改革开放”的鼎盛时期，中国共产党也从未放弃过对极权的主张，上世纪八九十年代北京的经济试验或许温暖了全球自由市场人士的心，但是，中国政府倾向于采取更具竞争力的商业和金融措施的同时，还进行了一次可怕的试驾，进入了一个未知的不自由的新领域：可怕的独生子女政策，这是历史上最雄心勃勃的人口控制冒险，它坚持中国共产党而不是父母对中国的婴儿数量拥有最终决定权。<br>\n<br>\n<br>\n世界惊叹于中国的出口繁荣和快速增长的城市引擎。基本上没有人注意到的是，由于中国共产党令人发指的身份登记文件户口制度，流入城市从事工厂和建筑工作的农民实际上是非法移民。在指定地点以外发现的移民是事实上的违法者，他们可能会因政府一时兴起而被立即驱逐出境。当然，邓小平本人也下令在1989年屠杀那些要求更多政治自由的人。就在那时，中共开始将华盛顿视为对其统治的潜在严重挑战。<br>\n<br>\n<br>\n多年来，有人会说，几十年来，警告灯一直在闪烁，我们所理解的“改革”一词在中国已经结束，中国共产党的政策正在转向一个不同的方向，从西方的观点来看，这是一个更加不祥的方向。中国共产党正有条不紊地将现有的中国警察国家转变成一个更具侵入性和侵略性的“监控超级大国”。北京的“防火墙”使中华人民共和国（PRC）民众受到一流的高科技审查和间谍活动的影响。不太顺从的少数民族面临着大规模的拘禁，最近有100万或更多历史上的穆斯林维吾尔人被关进了“再教育”营地。与此同时，迫害世界上增长最快的基督教人口已经司空见惯。随着该政权引以为豪的“社会信用体系”的到来，其在“技术暴政”、人工智能和大数据方面的大跃进将被用来分析和评估民众的每一个可察觉的行动，这样，中国共产党就可以把每一个中国公民都包裹在一个精心设计的奖惩网中，使群众行为与政权意志相一致。<br>\n<br>\n<br>\n中国的大倒退并不是我们唯一错过的：华盛顿的全球化者和大学、智囊团和媒体中的全球化群岛也顽固甚至故意忽视了中共对我们的评价。<br>\n<br>\n<br>\n中国政府将我们确定为其主要竞争对手，并正顽强地努力消除可怕的“美国威胁”。习近平没有开始这一战略，但他完善了这一战略。 他对移动的敏锐 中国的权力杠杆通过凶猛地清除他的内部敌人和严格执行对共产党的忠诚，给了他一只更自由的手来追求它。 根据容易得到的 在文件和演讲中，习近平遵循了“中国共产党第一”的战略，他声称这将导致“中国民族复兴梦”。习近平说，如果党是健康的，中国就有一条道路复兴-经过多年在西方和日本手中的民族屈辱，中国在这个“新时代”将走向“舞台中央”。中国共产党将带领这个国家回到21世纪的真理 “中央王朝的中心地位”的地缘政治秩序，该政权认为这是世界结构的自然方式。<br>\n<br>\n自2012年登上最高权力宝座以来，习近平宣布将重塑国际机构，使之与中共议程保持一致，在海外推广“社会主义文化”（向其他独裁者输出高科技威权控制能力和国家主导的经济模式），取代同盟（即。，美国国际体系）与中国建立战略伙伴关系，在“中心地带”（主要是一带一路的动机，北京的新计划，以中为中心的欧亚政治经济秩序），建立一个超越美国武装力量的军事，并获得技术优势。<br>\n<br>\n<br>\n中国共产党今天比毛泽东时代强大得多（在很大程度上要归功于我们自己的所作所为）。尽管它可能已经发生了很大的变化，但它仍然憎恨和害怕美国的力量，仍然对西方自由秩序的理想和戒律怀有无情的敌意。我们应该知道，如果我们让这个生物在我们自己的房子里逍遥法外——也就是说，进入美国及其盟国过去三代为确保战后繁荣和安全而建立的国际商业和金融安排以及多边国际机构的大厦，战后世界会付出惨重的代价。但是，我们让它在我们的房子里被松绑 -并不是一时心不在焉，而是作为一个长期国家战略的深思熟虑的问题。<br>\n<br>\n<br>\n让中共在我们的房子里自由是美国大战略的一部分，而且已经有几十年了。直到最近，这一决定在政治领导人、舆论塑造者和商界都得到了两党的支持——尽管这一行动方针的支持者永远不会用这样的措辞来形容它。他们更喜欢的表述是“参与”：他们认为他们的做法是“开放中国”，或“使中国全球化”，或帮助中国成为国际社会中的“负责任的利益相关者”。<br>\n<br>\n<br>\n<br>\n自1979年华盛顿和北京实现邦交正常化以来，将中国纳入世界经济和战后多边跨国治理项目一直是美国对华政策的中心内容。美国的现代中国政策始于尼克松对北京的著名冷战序曲。最初，经济接触是不可能的，因为毛泽东还活着，而且，无论如何，把中国定为对抗莫斯科的地缘政治制衡力量，对我们的国家目的来说已经足够好了。但随着毛泽东的去世，北京的自我孤立也随之结束。北京开放经济，对美国主导的全球秩序采取了更负责任、更支持的立场。因此，与中国建立更深入的关系，将带来诱人的经济和地缘政治利益前景。<br>\n<br>\n<br>\n在这个计算中，美国不仅会把中国纳入我们的阵营，更安全。我们会更富有，因此也会更强大。这种想法仍然影响着我们的中国政策，顺便说一句，即使在特朗普总统的领导下，他指责中国“史无前例的利用我们”，制定关税，允许美国军方更自由地挑战中国，并面对华为这样的威胁性企业行为体。尽管如此，他的主要兴趣是从我们现在已经建立的商业关系中获得更优惠的条件——没有人提出经济离婚。<br>\n<br>\n<br>\n在动荡和急剧变化的地缘政治时代，华盛顿与中国经济接触的共识或多或少保持不变。其理由有两个：第一，全球化程度更高的中国将有动力在美国主导的国际秩序中表现得更负责任；第二，融入全球经济的进程将在中国产生国内压力，从而缓和并最终解放北京的独裁政权。<br>\n<br>\n随着苏联的解体，冷战的结束，以及“历史的终结”的流行，第二个理由得到了更多的强调。 中国会很自然的变得更像美国-或者说，在许多美国的决策者和解释者看来是这样的。<br>\n<br>\n<br>\n因此，克林顿总统在2000年：<br>\n<br>\n<br>\n通过加入世贸组织(WTO)，中国不仅同意进口更多的产品。 它同意引进民主最珍视的价值观之一，即经济自由。 如果中国经济自由化，它就会越充分地解放其人民的潜力....而当个人拥有了力量，不仅仅是为了梦想，而是为了实现自己的梦想，他们就会脱玛 还有更大的发言权....&nbsp;自由的精灵不会回到瓶子里。<br>\n<br>\n<br>\n小布什总统的财政部长汉克·保尔森(Hank Paulson)也在2006年解释了为什么他欢迎“中国的增长和融入世界经济”：<br>\n<br>\n<br>\n我们的经济是...一个其他人努力效仿的模式....&nbsp;一个国家内更大的经济自由和更广泛的共同繁荣可以导致更大的政治制度自由 ，实行市场驱动的政策，为其公民提供更大的经济自由的国家发现，这些公民自然也在其政治制度中寻求更大的利益。<br>\n<br>\n<br>\n我们必须强调，这种引文在任何意义上都不是选择性的或不具代表性的。恰恰相反：他们准确地抓住了影响美国对华政策的理由，并继续推动其发展。此外，这种全球主义的观点不仅限于美国的政策制定者，而是在大学、智囊团和领先的商界得到了广泛的肯定，无数的评论文章和研究报告在著名的报刊和美国主要的学术和外交政策期刊上重复了这一点，在世界经济论坛（World Economic Forum）等开明的全球主义走廊中得到了国外的认可，并在那里得到了稳定和赞同的回应和认可。<br>\n<br>\n<br>\n可以肯定的是，华盛顿认识到北京完全是一个大国，由大国野心所激发。随着北京的经济和军事潜力激增，在克林顿、小布什和奥巴马的领导下，华盛顿从里根时代与中国结盟对抗莫斯科，转变为与中国“接触”、“对冲”和“平衡”。但从邓小平到习近平，中国与美国在南海、台湾、东北亚等地的地缘战略争端被认为是可控的。尽管存在着不可避免的紧张局势和爆发点，但美中关系中有争议的安全问题似乎可以放在一个盒子里。而在划分战略竞争的情况下，美中两国的经济合作可以扩展到一个不断扩大的领域，同时也可以为在核扩散、恐怖主义和气候变化等“全球共同点”挑战上可能开展的国际合作找到新的途径。（事实上，考虑到这些其他挑战的宇宙性质，一些人认为大国竞争是不合时宜的。）<br>\n<br>\n<br>\n几乎就在1979年美国外交承认中国之后，华盛顿的“接触”就开始了。 1980年，国会每年授予中华人民共和国贸易最惠国待遇 可行的基础。 同年，在美国的同意下，中国被授予“布雷顿森林”家族成员资格：国际货币基金组织(IMF)和世界银行集团。 中国加入了 1986年亚洲开发银行（亚行)和1991年亚洲太平洋经济合作组织(亚太经合组织)(天安门事件后两年）再次获得美国的批准。 北京完成了长征世纪之交的国际市场经济。 1999年，中国美国财政部的明确邀请，中国加入了新的20国集团组织——作为创始成员。 2000年，公司 中国授权与中国建立永久的“正常贸易关系”，中国加入世贸组织的时间是2001年。<br>\n<br>\n<br>\n中国在正式和非正式的跨国治理多边机构的其他部分也进行了类似的“正常化”：据估计，到2000年，中国已经加入了50个国际政府组织和1275个国际非政府组织；在此后的几年里，中国的在这一多边结构中的影响和影响只会增加。与此同时，华盛顿就中国问题达成共识的逻辑常常被认为意味着，仅仅让北京签署全球条约就当成一场“胜利”<br>\n<br>\n<br>\n现代中国惊人的发展速度是前所未有的。这是历史上经济增长和转型最惊人的快速记录。据估计，1980年，中国的经济规模小于墨西哥；商品出口规模小于挪威和东德；外汇储备（不包括黄金）仅次于菲律宾和特立尼达。今天，中国是世界上最大的商品出口国，拥有比任何其他国家都多的外汇储备（无论有没有黄金），而且，根据我们的计算方式，中国要么是世界第一大经济体，要么是其第二大纯产出国。<br>\n<br>\n<br>\n这个成功故事的一部分实际上是追赶式增长，两代人的战争、内战和毛泽东主义剧变推迟了进步。其中很大一部分可以归功于官方转向了更加务实的政策和做法，包括一种“外向型”的变体，这种变体推动了亚洲其他许多地区的物质进步。但是，美国的政策对于现代中国惊人的经济增长也是绝对必要的。毫无疑问，如果美国在近两代人的时间里不给北京提供我们的“接触”政策的经济支持，中国今天将变得更穷更弱。<br>\n<br>\n<br>\n美国是一个非同寻常的国家，更不用说是一个特殊的国家，而我们“接触”中国的政策似乎是国际关系史上一个特殊的实验。这（至少可以说）是一个历史上的反常现象，对于已经确立的霸权来说，使一个挑战者的崛起更不受欢迎。强权政治的准则总是要遏制和削弱那些想要获得最高权力的人。在早些时候的大国较量中——雅典对斯巴达，西方联盟对苏联集团，甚至维多利亚时代和爱德华时代的英国对德意志帝国——领先者为了与竞争对手合作并提升竞争对手的地位而进行如此持续的外联活动是完全不可想象的。<br>\n<br>\n<br>\n从“尼克松到中国”，到里根和小布什领导下事实上与莫斯科结盟，美中政策帮助挖掘了苏联帝国的坟墓，迎来了我们的“单极时刻”，这一时刻一直延续到今天。冷战结束以来，华盛顿和北京一直处于紧张的对峙状态（天安门、1996年台湾海峡决战、1999年科索沃中国大使馆爆炸事件、2001年美国EP-3E情报机坠毁等等）。但这些都没有演变成古巴导弹危机。北京不再从事“民族解放战争”的事务，也不再对莫斯科放弃的美国进行白热化的核军备竞赛。第三次世界大战——尼克松访华时期美国决策者非常关心的问题——似乎被无限期搁置。而且，至少在目前，北京受到自身与华盛顿自由秩序的牵绊。<br>\n<br>\n<br>\n至于融入世界经济的好处：美国和国际社会在这方面也获得了好处（尽管至少相对而言，显然没有北京多）。不断增长的中国为美国商品和服务的出口提供了新的市场。同样重要的是，从中国进口的廉价商品也在增加我们的国民财富。<br>\n<br>\n<br>\n在迅速扩张的世界经济中，中国是通货紧缩的引擎，因此是争取国际利润的印刷机。<br>\n<br>\n<br>\n此外，中国还是一个愿意、甚至是热切的美国国债购买国，帮助为现代美国长期的经常账户失衡提供担保，并为我们的联邦预算赤字提供资金。甚至有一些迹象表明，北京可能已经准备好在国际社会，至少在经济事务中扮演“负责任的利益相关者”的角色——例如，2008-09年世界经济危机期间，北京与其他主要经济体协调作出的刺激承诺，这一支出波动不仅使中国重返增长轨道，而且还缓冲了其他经济体应对全球经济衰退的压力。<br>\n<br>\n<br>\n但这种对美国对华战略的评估是极其不完整的。与政策本身一样，它并不认为华盛顿对北京政策的核心是一个可怕的误判——实际上是一个完全的疏忽。虽然美国政治家们非常关注如何通过他们正在设计的经济和多边网络来约束和威慑北京，但他们显然没有考虑到我们自身的潜在脆弱性，因为在一个未经改革、日益敌对的中国共产党手中，这种相互依存关系同样存在。我们没有考虑到，如果世界经济和全球体系中的一支强大力量碰巧按照一套完全不同的规则和一套与华盛顿、她的全球盟友和她的国际朋友所支持的目标截然不同的目标来运作，将会发生什么。但这正是我们今天的处境。<br>\n<br>\n<br>\n1967年，理查德·尼克松在《越战后的亚洲》一书中写道，“美国必须开始将目光投向越南以外的地区，这是一系列非同寻常的机会。”这篇引人入胜的论文具有先见之明，甚至是预言性的：可以说与乔治·凯南的《X先生》论文处于同一个阵营（尽管今天它基本上被遗忘了，鉴于尼克松作为一个在自己国家没有荣誉感的先知的特殊地位）。其中，尼克松向美国提出了与中国打交道的长远构想，敦促美国决策者按照两个目标来指导他们的进程：“不孤立地遏制”和“动态解毒”<br>\n<br>\n<br>\n不管它的其他成就如何，我们的中国政策已经使尼克松处于极大的危险之中。中共不再是孤立的，但也没有被遏制。恰恰相反，它在全球体系中的影响力比以往任何时候都要大。更糟糕的是，我们在融入中国经济之前，忽视了清除中共的毒药。冠状病毒大流行是一个案例，研究了有毒的CCP可能对我们的全球系统造成的损害，而这可能只是我们可能向自己请来的进一步灾难的预兆。<br>\n<br>\n<br>\nCOVID-19危机的细节给美国伟大的中国赌博的失败亮出了一道耀眼的光芒。<br>\n<br>\n<br>\n中共并没有表现出冠状病毒的爆发主要是对公众健康的威胁。它从一开始就把这种蔓延主要视为对政党合法性和权力的威胁。流行病学方面的考虑是次要的：该政权的首要关注是政治性的，是对国内和国际敌人发动的攻击。敌人是国家、组织或个人，他们要求对这种新疾病的性质和该政权对它的了解保持透明，或坚持该政权符合国际公共卫生和控制这种流行病的医疗最佳做法。<br>\n<br>\n<br>\n中国共产党自己的防疫工具包涉及谎言、掩盖、内部审查、恐吓和迫害国内真话实说者、一项全球造谣倡议，以及操纵它成功腐蚀了最高级别的国际机构世界卫生组织（世卫组织）。中共的剧目还包括从战略上拒绝向西方政府提供关键医疗用品，以及对一些小国的明确威胁，这些小国认为，由于它们依赖与中国的贸易，中共已获得了影响力。通过这些行动，中国共产党对当今肆虐的全球瘟疫的无限恶化负有不可推卸的责任。<br>\n<br>\n<br>\n尽管中国共产党不端行为的时间线现在已经非常熟悉，但有些问题值得重新审视。<br>\n<br>\n<br>\n第一例COVID-19可能在2019年12月1日引起了武汉医生的注意（尽管一些报道显示时间甚至更早）。此后不久，又出现了多起新的怪病病例，武汉市一家医院正在向专门的实验室送检样本。截至12月底，一家总部位于广州的基因组学公司通知中国卫生官员和武汉的医生，该公司已确定该病原体是一种危险的类SARS病毒。<br>\n<br>\n<br>\n中国官员下令该公司停止进一步研究，并清除所有病原体标本。随后，他们关闭了与部分（但不是全部）新感染相关的武汉海鲜市场，并对整个地点进行了消毒，销毁了可能的证据，没有收集到任何证据。2019年的最后一天，中国互联网警察开始行动，压制中国社交媒体对“武汉不明肺炎”的讨论，并屏蔽搜索引擎中的“武汉海鲜市场”和“非典变异”等词汇。<br>\n<br>\n<br>\n现在著名的武汉医生，已故的李文良，对一种新的“非典样病毒”的传播感到非常震惊，于12月底在一个微信群上发表了他的担忧。中国公安拘留了他，因为他散布“虚假谣言”——中共统治下的犯罪——大致意思是“说真话”。据报道，在2020年1月1日，至少还有7名武汉医生被拘留，并因发表言论而受到威胁。1月3日，国家卫生委员会发布了一项禁食令。从1月5日到1月16日，中国疾控中心（中国疾病预防控制中心）没有发现新的疫情迅速蔓延的病例，尽管武汉和中国其他地区的医院都被该病患者淹没。1月10日，中华人民共和国卫生专家王广发在中央电视台正式宣布，“武汉肺炎”已“得到控制”，主要是“病情轻微”。与此同时，武汉市卫生委员会坚持认为，没有新的COVID-19病例。这时，第一批病例已在国外报告。<br>\n<br>\n<br>\n掩盖真相的行动还在继续。在王向全世界保证病毒已经得到控制的四天后，国家卫生委员会主席马晓伟，通过一个安全的视频会议秘密地提醒卫生官员，这种流行病“有可能发展成为一个重大的公共卫生事件”，“成簇的病例”暗示着“人与人之间的传播”。第二天，中国疾控中心的负责人在国家电视台宣布“人与人之间的风险只有在1月20日，中国才正式确认了人类的传播。<br>\n<br>\n<br>\n中华人民共和国从一开始就对中国的流行情况撒了谎，一直到现在都在撒谎。根据中国官方数据，在本文撰写时（2020年6月2日），中国遭受的COVID-19感染不到85000人，死亡人数不到5000人。这些低要求——这意味着中国的感染率比秘鲁少，死亡人数比荷兰少——让人笑掉大牙的测试。它们显然是按数量级分开的。这可能是因为中共没有费心收集国内疫情死亡人数的准确信息，或者是有意阻止疫情的收集。但中国以外的研究人员已经提出了更高的猜测。今年3月，在英国，据报道，英国首相鲍里斯·约翰逊的科学顾问告诉他，中国有关感染的报道“被轻描淡写了15到40倍”。据报道，美国情报部门同样得出结论，中国政府严重低估了病毒的传播。今年4月，美国企业研究所（American Enterprise Institute）的德里克•斯奇尔斯（Derek Scissors）计算出，当时中国的COVID-19感染人数可能在290万人左右，是北京此前承认的水平的30多倍，他的计算仅涉及湖北省以外的估计病例。<br>\n<br>\n<br>\n迅速遏制这一流行病显然不是政权的优先事项。从1月20日马晓伟向官方发出有关新型冠状病毒的秘密警告，到1月20日习近平首次公开宣布“必须重视疫情爆发”，六天过去了。在武汉，农历新年庆祝活动仍在继续。在中国其他地区，没有立即采取措施来减少春节期间的旅游热潮。到1月23日，北京对武汉和湖北省周边其他地区实施封锁时，已经有数百万人外出度假，在中国其他地区和世界各地流传。<br>\n<br>\n<br>\n显然，政府在实施旅行禁令方面的担忧只是国内传染病，而不是疫情在海外的蔓延。在中国境内禁止往返武汉的第二天，北京禁止所有国内团体旅游。尽管中国政府对本国公民实施了国内旅行限制，但它批评特朗普总统1月31日对来自中国的游客实施的旅行限制，称这些措施只会“制造和传播恐惧”。斯坦福大学历史学家尼尔·弗格森（Niall Ferguson）估计，来自中国的1300多个航班和38万多名乘客降落在2020年1月的美国：我们目前陷入困境的决定性措施。<br>\n<br>\n<br>\n对冠状病毒的国际后果漠不关心，也让中国政府在私下认识到大流行风险的严重性，但在公开承认这些风险之前，曾计划进行一次秘密行动。据加拿大一份报告称，在1月14日或15日左右，该政权向中国领事馆及其联合阵线工作部门（或动员志同道合的海外盟国代表北京工作的中共机关）发出了紧急的全球指导，以“通过大规模的安全保障”来“准备和应对一场流行病，个人防护设备（PPE）和其他医疗设备的国际供应。（据美联社报道，加拿大这份报告的概要随后得到了美国国土安全部一份泄密文件的证实）在被指控的UFWD指令发布后的6周内，中国悄悄地购买了世界上大部分可用的N95口罩等装备库存。据中国海关统计，中国政府总共采购了25亿件防疫设备，其中包括20亿个口罩，耗资超过10亿美元。<br>\n<br>\n<br>\n这一秘密计划暂时剥夺了世界其他地区抗击这一流行病所需的供应，并有助于解释其他国家在自身疫情爆发时所面临的其他难以解释的短缺。中国后来确实同意向国际社会出售这些设备中的一部分，但价格很高。据墨西哥前驻华大使豪尔赫·瓜亚尔多（Jorge Guajardo）说，中国人在最初从墨西哥自己的库存中购买的转售外科口罩上的加价率约为2000%至3000%。<br>\n<br>\n<br>\n除了牟取暴利之外，中国共产党在国际上应对这一流行病的方式还包括政治攻势和胁迫性外交。美国自然是中共高调造谣的目标，中国外交部发言人亲自影射冠状病毒是美军带到武汉的。据信，中国也在匿名传播假情报——例如，通过短信警告美国人特朗普即将封锁中国，以及通过其他意在制造分裂或恐慌的模因。但美国盟国也是中国官方造谣的受害者；中共政权喉舌暗示，冠状病毒起源于意大利，这个国家受到这一流行病的打击尤其严重。<br>\n<br>\n<br>\n澳大利亚总理莫里森（Scott Morrison）呼吁对这一流行病的起源进行公正、透明的国际调查时，中国以经济威胁反击。澳大利亚高度依赖中国市场，中国市场占澳大利亚商品出口的近三分之一。中国政府削减了澳大利亚牛肉进口，对澳大利亚大麦征收了80%的关税，还引发了对其他产品征收关税的担忧。中国旅游业和中国学生对澳大利亚经济也很重要——中国驻堪培拉大使暗示，如果调查继续进行，中国的“老百姓”可能会抵制澳大利亚的旅游和学校。对中共来说，对其行为的诚实调查被认为是对国家安全的威胁。<br>\n<br>\n<br>\n还有世界卫生组织，这一国际机构的“主要作用是在联合国系统内指导和协调国际卫生”，我们不能再指望世卫组织在COVID-19危机中提供公正的专家评估、咨询和援助，因为中共成功地扭曲了它的领导。2017年，中国成功游说，将其中意候选人埃塞俄比亚的谭德塞（Tedros Adhanom Ghebreyesus）提升为世卫组织总干事。<br>\n<br>\n<br>\n与世卫组织所有前任负责人不同，谭德塞不是一名医生。然而，他是一个彻头彻尾的政治人物。他是提格雷人民解放阵线的一名退伍军人，在埃塞俄比亚的独裁统治中崛起，尽管他的丑闻层出不穷。谭德塞的直觉早在他日内瓦的职位上就显露出来了，当时他提名津巴布韦终身总统罗伯特穆加贝（Robert Mugabe）为世卫组织亲善大使。这项提议在国际社会的强烈抗议下被撤回。<br>\n<br>\n<br>\n随着COVID-19流行病的爆发，特德罗斯证明了他作为中国金主的共犯的价值。在危机爆发的最初几周，他避开了中国共产党的路线，保护中国政权不受国际监督，严格武装了国际社会要求获取中国当地证据和数据的要求。或许他任期内最滑稽的时刻是，1月28日，他在北京与习近平一起，大肆赞扬中国政权在应对这一流行病方面的“透明度”。<br>\n<br>\n<br>\n还有更多。负责世卫组织-中国联合科维德-19项目的副主任布鲁斯·艾尔沃德（Bruce Aylward）博士赞扬了北京的冠状病毒反应：“如果我有科维德-19，”他坚持说，“我想在中国接受治疗。”他到中国评估疫情的任务挤满了中国人员，报告赞扬了北京在“面对这一共同威胁的集体行动”方面的“特殊”承诺。在一次国际电视采访中，他还笨拙地回避了有关台湾在打击COVID-19方面真正的特殊成就的问题。（北京毫不留情地试图孤立和排斥台湾，台湾在世界卫生组织的要求下被驱逐出境，任何有助于台湾合法性的事情都激怒了北京。）加拿大医生艾尔沃德多次拒绝就冠状病毒危机在加拿大议会露面；最终渥太华采取了不寻常的投票步骤来传唤他，但世卫组织的法律顾问正在努力阻止他在自己的政府面前作证。<br>\n<br>\n<br>\n对于中共在当前危机中所造成的损失，不可能给出一个准确的数字。根据当时掌握的信息，2020年3月，英国南安普顿大学的一个流行病学家小组模拟说，如果北京三周前采取“非药物干预”（隔离等）措施，中国的COVID-19发病率将减少95%，当国家卫生委员会试图压制任何有关病毒的信息时。但这样的推算既不完美也不完整，它必然排除了中国共产党在社会和经济上的巨大破坏，即其行动和不行动的启动。<br>\n<br>\n<br>\n任何掩盖都不足以掩盖中共在全球冠状病毒灾难中所扮演角色的真相。在整出戏中，中国政权的行为都是不诚实的。它把它在国际社会中的所谓伙伴视为敌对国家。换言之，它的行为完全符合我们对一个植根于自由国际秩序中的极权主义国家的预期，既利用规则谋取自身利益，又在机会允许的范围内伤害敌人。<br>\n<br>\n<br>\n将中国融入全球秩序，却没有预见到潜在后果，这本身就是一个可怕的误判。此外，其中一个后果就是极大地增强了中国共产党的权力。在经济和军事上，中国今天比一代人，甚至十年前强大得多。我们已将一个由一个从不改革和显然死性不改的政党统治的不友好政府纳入我们的国内制度和全球秩序。没有理由认为，COVID-19灾难将是这一巨大的错误集合的唯一结果。我们面临着一个全新的领域，即对我们的福祉和安全的非催化风险，这完全超出了战略家通常研究的军事领域。我们迫切需要清查这些风险。<br>\n<br>\n<br>\n华盛顿的国家安全政策制定者一直主要关注对美国安全和福祉的外部威胁，当然也是如此。在我们的历史进程中，对我们国家安全的大多数威胁来自海外敌对国家对我们部署的“硬实力”。我们国家安全规划的海外重点得到了加强，既有我们的地理位置——长期以来为我们的对手和竞争对手提供了一定距离的两大洋天意——也有我们的国家倾向于如果必须愤怒地开战，就“把战斗带到对方的主场”。<br>\n<br>\n<br>\n当然，也有例外。苏联资助势力、政党和媒体机构的代理人，并利用假情报对付我们，这些都是在我们的地盘上。但是，中国共产党今天对我们的国家安全构成了一种新的“非常规”威胁，而美国既定的安全理论几乎没有提供任何指导。这是一个来自内部的威胁，是一个对我们、我们的盟友和国际社会拥有“软实力”的敌对政权造成的。我们还几乎完全没有准备好去考虑这种威胁，这使得它更具潜在的破坏性。有目的地将中国共产党纳入我们的全球体系，而没有注意到可能困扰我们的意外问题，我们现在处于一种可怕的境地，突然意识到我们必须回顾过去40年与中国“接触”的每一步，着眼于找出我们可能无意中给自己造成的弱点——我们知道，我们刚刚认识到的这些风险，对中国政权来说，是机遇，也是他们已经花了很长时间考虑的机遇。<br>\n<br>\n<br>\n虽然不可能在这一领域对这些未被重视的漏洞进行全面调查，但我们可以从标记其中一些漏洞开始。<br>\n<br>\n<br>\n（一）供应链依赖的脆弱性。<br>\n<br>\n我们已经知道，中国共产党原则上愿意利用外国政府因依赖中国供应链而遭受的脆弱性来达到政治目的。2010年，为了因一场无关的领土争端惩罚东京，北京在没有警告的情况下，立即暂停了对日本的稀土出口，稀土是制造电子产品（包括手机和国防设备）的基本原料。当时，中国是全球稀土的主要供应国。在这几年里，随着中国在世界贸易中的作用增强，中国被允许在外国依赖的其他商品上获得更强大的地位，而且如果中国共产党这样选择，中国准备通过扣留大量产品来威胁选定贸易伙伴的经济甚至国家安全。<br>\n<br>\n<br>\n供应链脆弱性是伴随着中国共产党的贸易武器化而来的更大系统性风险中的一个明显问题。我们在这里只关注进口社会面临的来自中国共产党控制的瓶颈的威胁，但对中国贸易伙伴来说，许多其他问题可能也确实来自于中国政府为了战略或政治利益而操纵商业关系（下文将更详细介绍）。随着中国在世界经济中的作用越来越大，这些问题的范围也越来越大。<br>\n<br>\n<br>\n2019年，美国直接从中国进口了约4500亿美元的商品，约占所有海外采购商品的五分之一。中国是美国第一大海外产品来源地，由于商业全球化，美国人从其他国家购买的商品中很大一部分还包括中国制造的零部件。但从“卡脖子”的角度来看，这种贸易额大多缺乏战略意义，因为中国对雨伞的禁运不会给美国带来太大的不便，同样，中国对某些汽车零部件的取缔只会让底特律打电话给其他分包商。<br>\n<br>\n<br>\n但是信息技术（包括个人电脑、笔记本电脑、手机等）就不是这样了。根据美国-中国经济与安全审查委员会（United States–China Economic and Security Review Commission）2018年的一项研究，2012年至2017年，主要联邦信息技术提供商的产品供应总量中，略超过一半来自中国。对这种规模的依赖只说明供应中断的风险。它甚至没有开始考虑来自间谍软件、活板门、特殊芯片等的风险，而中国供应商通常将这些风险放在其面向海外市场的产品中。<br>\n<br>\n<br>\n美国在医药和医疗产品方面面临着更为严重的脆弱性，因为美国公司在过去一代人中，将供应链中关键元素的大部分制造外包给了中国大陆。外交关系委员会的黄燕忠指出，中国现在供应了美国人使用的97%的抗生素，95%的布洛芬，91%的氢化可的松，70%的对乙酰氨基酚，以及非常大但还不确定的“活性药物成分”（API）份额，现代药物的基本组成部分。中国也是我们医疗器械的最大供应商和生物制品的第二大供应商。大制药公司打得“一手好牌”，有比这更错的吗？<br>\n<br>\n<br>\n英国亨利-杰克逊协会最近的一项研究试图量化对美国、加拿大、英国、澳大利亚和新西兰（所谓的五眼联盟）的中国供应链的“战略依赖”。这项评估必然有点武断，但信息丰富。报告指出，目前有11个行业（如通信和能源）是“关键”行业，另有9个行业（如量子技术和合成生物学）对未来至关重要。它确定，五眼联盟从中国进口了近6000类商品。“依赖”被定义为净进口国。这项研究指出，美国对中国“战略依赖”的商品有400多种，超过美国对加拿大、澳大利亚和新西兰所有重要战略进口商品的四分之一，战略依赖程度更高。<br>\n<br>\n<br>\n今年4月，日本首相安倍晋三（Shinzo Abe）政府承诺出资20多亿美元，支持日本制造商迁出中国，以保护日本免受涉及中国的供应链意外和蓄意中断的影响。但减少对中国供应链的依赖可能代价高昂，难度很大，因此对企业决策者来说没有吸引力。在许多商业领域，中国已经拥有大量的熟练劳动力和发达的基础设施。还有一个规模问题：越南和其他可能搬迁的地点还不能满足中国的需求。除非美国政策另有要求，甚至在美国可能处于战略脆弱的地区，一些企业可能会决定，他们的舒适区在于保持对中国供应链的依赖。<br>\n<br>\n<br>\n（二）“具有中国共产党特色的贸易”的进一步脆弱性。<br>\n<br>\n在详细列举之前，我们可以通过将我们与中国的商业交往所面临的其他问题与上一代美国与日本所经历的困难进行对比，突出这些问题的一般性。日本在20世纪60年代、70年代和80年代是一个正在崛起的经济竞争对手，在美国占据主导地位的行业获得了市场份额并取得了重大进展。当时许多美国人批评日本的贸易做法，有时是激烈和严厉的。但日本过去是，现在仍然是一个开放的社会，一个宪政民主国家，一个美国盟友，而中国仍然由一个控制着国民经济大部分的政党国家统治。日本企业界的很大一部分与日本政府的关系是我们认为不公平的，而且最终是不健康的。中国企业部门的很大一部分归中国政府所有，其他部门别无选择，只能接受中国共产党的命令。<br>\n<br>\n<br>\n美中的“经济合作”与美日的“经济合作”有一个主要区别，那就是知识产权盗窃。日本有时被指控侵权，但大规模掠夺是中共“商业模式”的一部分。2017年，独立智库知识产权委员会（Intellectual Property Commission）估计，中国窃取知识产权每年给美国经济造成的损失超过2550亿美元，每年可能高达6000亿美元。（这类成本在本质上很难计算，但即便是更低的成本，比如每年600亿美元，在评估美国与中国接触的净经济效益时，也会有很大的压力。）虽然中国并不是唯一一个被认定的不良国际行为体，知识产权委员会的结论是，在全球知识产权盗窃案（如假冒商品、盗版软件和窃取商业机密）中，仅中国一国就要承担50%至80%的责任。<br>\n<br>\n<br>\n与此直接相关的是间谍问题，无论是经济问题还是非经济问题。中国针对美国企业的工业间谍活动的高调例子比比皆是。根据国家情报局局长办公室2015年的一项估计，仅通过黑客进行经济间谍活动，在2012-2015年间每年可能损失4000亿美元，据报道，其中90%是由中国负责的。<br>\n<br>\n<br>\n尽管根据定义，不可能知道中国对美国未被发现的间谍活动的真实规模，但美国马萨诸塞州地区检察官安德鲁·莱林（Andrew E.Lelling）估计，中国对美国的间谍活动有数千起。请注意，这些显示中国商业和其他间谍活动范围的信息并不包括华为5G网络的内置监视功能，例如，肺炎危机中声名远播的虚拟会议应用Zoom，近三分之一的员工在中国工作。上个月多伦多城市实验室检测到来自国际用户的Zoom路由加密数据返回北京的服务器（Zoom说，这是个失误）。<br>\n<br>\n<br>\n然而，也许最有预兆的是中共在美国内部培养利益集团的做法，着眼于通过内部压力影响美国的行为和政策。这要追溯到毛泽东用“法宝”影响外国舆论的方式，可能会推进他的斗争。今天，北京有一个庞大的机构来支持这种努力，首先是统战工作部，但绝不限于此。中国共产党凭借其庞大的国内市场的吸引力，以及其在美国深厚的经济关系网，正处于从“法宝”中获得更多利益的地位。<br>\n<br>\n<br>\n在开放的社会中，共同事业是政治的本质，而确定其他国家的利益集团是国际外交和民主社会间谈判的组成部分。使中国共产党与众不同的是，它利用这些战术作为对它认为敌对的国家的战争的其他手段。<br>\n<br>\n<br>\n去年，北京火箭队总经理在香港民主活动家的模糊支持下，勉强向全国篮球协会发出了一次简短的道歉，这可能对休斯敦没有太大的战略意义。这就是威胁以14亿观众的潜在收视率为基础扣留电视收入的内在经济杠杆。或许同样的道理也适用于美国巨头谷歌（Google）决定拒绝与五角大楼（Pentagon）在项目上的合作这一悖论，尽管该公司当时正在中国的公安部开展业务。<br>\n<br>\n<br>\n但现在，美国许多最大、最赚钱的企业都以某种方式依赖中国来实现销售和利润，即便是企业领导层中的非政治管理者也很难忽视让中国共产党不高兴的风险。代表企业利益游说是一回事，当企业精英游说美国总统政府软化对台湾或香港的有力支持，或是普遍侵犯人权等问题时，这是另一回事。、<br>\n<br>\n<br>\n中国政府向外国企业施加巨大压力，要求它们将自身利益与中国共产党的利益统一起来。因此，美国金融业或多或少一直在游说，反对让中国企业遵守美国的财务披露要求。<br>\n<br>\n<br>\n硅谷的许多巨头也试图以自己的名义加入美国政府，取得了不同程度的成功。大型社交媒体公司大多被中国竞争对手拒之门外。中国通过审查的影响力也触及了美国好莱坞娱乐业的核心。美国人可能已经注意到美国电影中没有中国坏蛋。自2012年中国同意向外国电影开放市场以来，好莱坞不得不向中国审查机构做出让步。生产商和董事必须与中国政府协调，否则将无法进入中国市场。<br>\n<br>\n<br>\n同样令人印象深刻，也同样值得更多理解的是，从亨利·基辛格（Henry Kissinger）到现在的高薪顾问和顾问组成的复杂网络，在过去40年中发展起来，为中国境内的所有客户提供服务。可以说，美日双边关系的一个特点，从来就不是像这群顾问、修理工和前美国高级官员这样的人。<br>\n<br>\n<br>\n（三）美国高等教育的脆弱性。<br>\n<br>\n“政府、军队、社会、学校——北、南、东、西——党是一切的领导者”：在评估北京与国内外学校的“接触”时，必须牢记“习近平思想”的基石和中共2017年修订宪法的宗旨。随着习近平的上台，中国国内的教育政策被正式动员起来反对“敌对的外国势力”（即西方思想和那些怂恿他们“渗透”的人）。在这一政策下，与美国的“教育交流”被扼杀，但只限于中国本土。近年来，只有不到12000名美国学生获准在中国学习；他们的学习和进入中国社会都受到高度限制。北京对进入美国教育系统有不同的态度，即使美国人不承认中共目标的范围。<br>\n<br>\n<br>\n中国现在在美国的教育体系中有着巨大的足迹。2018-19年，约36万中国人在美国大学就读。没有其他国家比中国派了更多的学生。例如，在2019年，韩国学生的总数仅为中国学生的七分之一。近一半的美国中国大学生从事科学、技术、工程和数学，近三分之一的美国留学生科学和工程博士学位在2000-17年间授予中国公民。<br>\n<br>\n<br>\n这一双边安排的广泛好处是显而易见的。来自中国的许多有才华的青年男女在国外接受的教育比国内好得多，而美国则抓住了这些受过高等教育的人才。近90%来自中国的美国博士在毕业十年后仍在美国。<br>\n<br>\n<br>\n总的来说，这看起来像是全球化旨在鼓励的那种“双赢”，尽管人们可能会争论哪一方从这种安排中获益更多。但在中国共产党看来，这种大规模留学存在给美国带来的风险与，比如说，来自学生人数几乎一样大的印度是完全不同的。<br>\n<br>\n<br>\n首先，存在着间谍活动。美国大学既是中共特工和帮手的目标，也尽可能成为他们的平台。在这个平台上，中共可以安排特工的部署，窃取尖端研究成果，以及在民用实验室和研究所监视美国国防研究。<br>\n<br>\n<br>\n这不是假设的风险。 它一直在进行，遍及整个美国。 NBC新闻援引了过去一年的一些例子：<br>\n<br>\n1.&nbsp;&nbsp;去年12月，一位哈佛大学附属的中国癌症研究人员在波士顿一家医院的实验室里发现了21瓶被盗的细胞。<br>\n<br>\n2.&nbsp;&nbsp;一位在堪萨斯大学从事敏感研究的中国教授于8月被起诉，罪名是他隐瞒了与一所中国大学的关系。<br>\n<br>\n3.&nbsp;&nbsp;加州大学洛杉矶分校的一名中国学者于6月被判将禁止的导弹技术运往他的祖国。<br>\n<br>\n4.&nbsp;&nbsp;去年，芝加哥伊利诺伊理工学院的一名中国学生被指控帮助为中国版本的中央情报局招募间谍。<br>\n<br>\n<br>\n我们也可以注意到哈佛化学和化学生物学系主任查尔斯·利伯的例子。今年1月，他因涉嫌有偿秘密参与北京“千人计划”而被捕，用美国国家情报委员会（U.s.National Intelligence Council）的话说，其目标是“合法和非法转让美国技术、知识产权和专有技术”<br>\n<br>\n<br>\n中共在美国校园的间谍活动的规模和范围，应该让我们思考美国与北京“学术接触”可能面临的其他风险。学术自我审查和压制言论自由？我们今天在澳大利亚看到了这一点，在一所高度依赖北京的大学里，一名对中国持批评态度的学生因发表言论而被开除。中国学生活动人士关闭了批评北京侵犯人权和欺凌亲港示威者的声音？在那里，做了那件事。看看最近韩国校园里发生了什么。为什么我们要认为“这不可能发生在这里”？因为中国当局不想在我们国家施加这样的影响？<br>\n<br>\n具有讽刺意味的是，冠状病毒危机可能为中共向美国科学院施压创造新的机会。来自胡佛学院和亚洲协会（2018年）的一份报告：“一些美国教职人员报告说，他们与大学管理人员的谈话令人不安，他们继续将中国学生视为如此有利可图的收入来源，不应受到‘不必要地激怒中国当局’的危害。”全国各地的大学都在为即将到来的学年预期学费收入的减少而恐慌，而那些不回来的中国学生肯定会在许多高等教育机构的预算中留下一个大洞。人们不禁要问，美国学院愿意提供什么样的恳求、让步和妥协，来吸引这些全额学费的中国学生回到他们的学校？<br>\n<br>\n<br>\n四）国际组织和机构渗透的脆弱性。<br>\n<br>\n由于华盛顿将中国纳入全球治理的计划以及中国的快速发展，北京已成为多边组织和国际机构中越来越重要的角色。但中国共产党并不打算利用其在这些地方日益增长的影响力来促进“西方宪政民主”、“普世价值观”、“公民社会”或“西方的新闻理念”，恰恰相反。习近平政权认为，所有这些都是对中共及其权力的直接威胁，正如中共现在著名的2013年“9号文件”所述。习近平宣称，这个政权支持“全球治理体系改革”，以便“创造有利环境”，促进“一个伟大的现代社会主义国家”——他自己的国家。<br>\n<br>\n<br>\n在COVID-19大流行病爆发期间，世卫组织高层迎合了中国共产党的意愿，我们得到的只是“全球治理改革”的一个潜移默化的高峰。我们应该注意到，世卫组织的案例表明，中国共产党不需要中国国民来负责在全球组织中完成其投标——屈从的外国奴才几乎可以做得同样出色。<br>\n<br>\n<br>\n也就是说，截至2020年4月，中国公民领导了国际民用航空组织、国际电信联盟、联合国粮食及农业组织、联合国工业发展组织等多个多边机构。国际社会还选举了一名中国公民担任国际刑警组织主席。具有讽刺意味的是，他的任期结束时，中国当局秘密逮捕他“腐败”，并判处他长期监禁。而在《保护知识产权国际方案》的一次濒死经历中，这位世界知识产权局（World intellectual property Office）总干事的中国候选人今年3月被来自新加坡的竞争对手击败。中国公民在许多其他国际组织担任高级领导职务，包括联合国秘书处、国际货币基金组织、世界银行、世界贸易组织和国际原子能机构。<br>\n<br>\n<br>\n鉴于世界卫生组织(WHO)的失败，美国人需要仔细考虑中国公务员在看似无伤大雅的国际岗位上如何滥用其在北京的影响力。 没有人会真的觉得，一位抵制中共指令的中国国际官僚能够不受报复地回国吧。<br>\n<br>\n<br>\n美国与中国接触的失败尝试付出了高昂的代价。正如已经指出的那样，我国在促进中国全球化的若干方面无疑受益匪浅。但是，即使是对大国政治的传统衡量标准的简要一瞥，也令人担忧。<br>\n<br>\n<br>\n中国远比上世纪70年代美国接触政策开始时更富有、更强大，它试图削弱美国的全球领导地位和地缘政治主导地位。它拥有越来越强大的军事力量，威胁着周边的美国盟友。随着中国经济影响力的不断扩大，外交影响力的不断增强，以及全球范围内的宣传努力，中国正在证明是自己而不是一个步履蹒跚的美国，才是一个正在崛起的全球领袖。<br>\n<br>\n<br>\n经典的大国演算忽略了美国与崛起中的中国竞争的一个非常特殊的因素。这是一个深深陷入我们全球化秩序的敌对外国势力对我们的福祉和安全构成的内部威胁的整个领域。这是一个新的和不熟悉的安全风险，我们为自己造成的-欢迎，甚至-因为我们看不到，或不会看到，一个崛起的中共有一天可能从内部对我们的系统构成的危险。<br>\n<br>\n<br>\n由于我们的接触战略，中国对美国和西方的巨大权力挑战，发生在比我们与苏联的斗争更多的层面上，包括我们才刚刚开始理解的层面。相比之下，美苏之间的冷战可能在过去看起来几乎很简单。<br>\n<br>\n<br>\n即使是借用一战时期的英国和普鲁士的类比，在阐明我们当前的窘境方面也用处有限。在二十世纪初，我们与中国的关系比英国与德国的关系更加深刻和复杂，而共产党比起德皇所想象的更善于培养对手的潜在弱点。<br>\n<br>\n<br>\n我们失败的接触政策给美国带来了另一个重要的、可怕的困难。因为事实上，我们与中国的大多数经济联系都有利于美国方面，而且美国可能比中国受益更多。<br>\n<br>\n<br>\n如果目前的安排对美国极为不利，那么结束这些安排将是一件直截了当的事情（尽管痛苦和不愉快）。但事实并非如此。相反，我们发现自己置身于一幅以灰色为主色调的画面中。我们需要仔细的辨别和明智的判断，以确定今天把我们与中国联系在一起的无数条绳索中的每一条是否符合美国的利益。对于每一条线，美国国内的中国支持者都会准备好证明他们之间的特殊关系是真的。<br>\n<br>\n<br>\n因此，今天我们必须开始对中国共产党进行隔离（quarantining）。 因此，今天我们必须开始把自己和共产党隔离起来。如果我们成功了，这项任务将是艰苦的、令人烦恼的和无休止的不愉快。它也将是持续的，不断出现新的问题、不断出现新的机会。它将面临着千钧一发、近在眼前和糟糕的抉择，所有这些都将由批评者、活动家和潜在索赔者进行公开辩论。这不仅需要多年的共同努力和关注，可能还需要几十年。如果不用上一代人的时间，这项任务可能不会令人满意地完成。<br>\n<br>\n<br>\n但我们刚刚进行了一次彩排，以提醒我们这个任务的失败会是什么样子。而且，我们不应幻想中共会不利用我们提供给他们的弱点，而这些弱点是由于我们对中国政策的不周全且狂妄自大地搬起石头砸自己的脚所造成的。<br>\n<br>\n<br>\n全文完。<br>\n<br>\n<br>\n-丹尼尔·布卢门萨尔（Daniel Blumenthal）是美国企业研究所（American Enterprise Institute）亚洲研究主任，他即将出版的新书《中国噩梦：一个衰败国家的宏伟雄心》（China nergament:the Grand adbities of a decaving State）的作者，尼古拉斯·埃伯施塔特（Nicholas Eberstadt）担任。他们要感谢埃文·艾布拉姆斯基和琳达·张对这项研究的杰出研究帮助。作者对任何剩余的错误负责。本文由国家评论研究所主办。","date":"2020-06-21","agreeCount":2,"discussionCount":0}