{"type":"article","id":2062,"title":"對抗五毛和“粉紅攻勢”——以品蔥為例談如何構建公民社區","uid":2771,"topics":[249,1635],"contents":"站方6月初採納實施了BE4和小鈣提出的兩條RFC並公開了投票記錄，此後不久‘愛心人士’和‘九頭鳥’也退出，品蔥的秩序得到明顯改善，同時目測來了一批新使用者（或轉世黨）。總之，我認為秩序改善而導致新人加入是正常現象，當前的討論氛圍也算正常。<br>\n<br>\n有人發文質疑近期似乎有五毛髮動理客中的“粉紅攻勢” <a href=\"https://pincong.rocks/article/2056\">https://pincong.rocks/article/2056</a><br>\n雖然我在回答中對“粉紅攻勢”表達了否定，但老實講我是有同感的。對於題主所指出的個別問題使用者以及評論區指出的近期無高質量答案的現象，我表示肯定，但對於封禁6.6之後註冊新號的做法我是反對的。<br>\n<br>\n之所以有“粉紅攻勢”的感覺，概因出現了一些“民眾是否真的需要了解真相”，“民主是否有利國家發展”，“各位覺得品蔥社群營造的世界觀很正嗎”之類的粉紅邏輯提問。這裡並不是說提這些問題的人是五毛，因為這些疑問是真實存在的，各位可以保持警惕但不必因此而攻擊。當真網軍的策略從‘搗亂破壞’變成‘說服教育’，我倒要為他們點個贊。如果他們的主子‘真的’學會尊重言論自由，而不是自以為掌握宇宙真理而試圖引導輿論繼而思想改造，他們或許能少製造一些敵人。當然，尊重言論自由共產黨一樣會死，只是快慢的區別。<br>\n<br>\n接下來分享幾點網軍的特徵：<br>\n1. <b>網軍不是活人</b>，活人是自主的生物，而網軍只是其主人意志的延伸。你跟網軍之間沒有雙向交流，無論對方看起來多智慧，只有它對你的單向控制和影響，而你絕無可能去影響他。<br>\n2. 網軍會有計劃的搗亂<br>\n3. 網軍有自己的議程，目的在於佔據你的頻寬，影響你的思維模式。<br>\n4. 網軍不會為論壇或社群做實質性貢獻。<br>\n<br>\n簡單說，網軍是軍隊，他們的目的是征服並奴役你，而不是鼓勵你做一個自由人。<br>\n<br>\n反滲透固然重要，但為反而反只會被人牽著鼻子走。相比技術性反滲透而言，明確自己的理念跟價值對於一個社群的安全才是最重要的。如果你都不知道什麼是對的，怎麼知道什麼是錯的？如果你不知道什麼是對的，怎麼區分哪些問題是因為你自身造成的，哪些是因為中共的破壞？<br>\n<br>\n自由不是簡單的砸爛枷鎖，做自由人比做奴隸更辛苦：你要永遠地、隨時隨地保持警惕，持續的學習提高，不斷的反思進化。而這不僅要求你具備知識和理性，還要戰勝人性的弱點，克服情感障礙。做自由人的難度往往不低於結束一場錯誤的戀情。絕對比那些白天埋頭幹活晚上啥也不想看完電視就睡覺的‘老實人’辛苦得多，煎熬得多，並且還不一定有正收益。<br>\n<br>\n自由真正的對立面是懶惰和膽怯，而共產主義本質上就是在鼓勵懶惰、製造懦夫。共產黨改造出來的人，都是大號的嬰兒，自己不敢也不想折騰，還要搶劫盜竊那些自由人的創造的財富。共產黨的本質是奴役，奴役的本質是剝奪個人的獨立自主，他們要製造依賴，塑造一個大救星和替你操辦一切的利維坦，阻止你獲取知識和財富。無論是以結果公平的名義、民主的名義、還是國家穩定與發展的名義，共產黨乾的一切都是為了剝奪你成為獨立個體的權利和自由。<br>\n<br>\n公民社會跟共產主義完全相反，公民社會的基礎是自下而上的社群自治，培養受教育和知情的公民，設計合理的制度去制衡權力。公民社會裡，首先保證人權才能談社群的共同目標。<br>\n<br>\n所以，持公民自治理念的人，總是試圖讓他人變得更獨立、更知情。大家最熟悉的例子是長期“授人以漁”的編程隨想。而持有與公民自治相反理念的人，無論是中共還是反共的郭文貴，都是實用主義指導下儘量讓你對他產生依賴。<br>\n<br>\n識別敵我的終極要義，是看對方有沒有為不可逆轉的實現個人基本權利保障（機會平等）、培養獨立個體、鼓勵自由人而努力。那種試圖抓住一切權力和資源，說要保護你的，只是權力動物。只有編程隨想這類長期“授人以漁”的人才值得信任和支援。中共奪取政權之前，也是滿口民主自由公平正義，但努力的方向確實不斷集權、製造黨員對中央的依賴、抹殺人的自由。而郭文貴在我看來，也在試圖讓你對他產生依賴，而非傳授你獨立自主的技能，即便可以暫時結盟但必須隨時警惕，隨時準備翻臉，絕不可對其產生任何依賴。<br>\n<br>\n構建公民社區的核心理念即是識別網軍與活人的終極祕訣。","date":"2019-06-22","agreeCount":8,"discussionCount":0}