{"type":"article","id":20623,"title":"轉載 中共政權的精神剝削的本質","uid":43942,"topics":[161,4546],"contents":"作者 吳國光<br>\n<br>\n妳看西方的報紙每天都有幾篇批判國內體制的社論，也有許多評論國內體制的專欄。那麽中國的報紙的這種評論就相對比較少，就是因為每篇文章都要去送審，那麽寫的積極性也就不高。領導人也沒那麽多時間看，而且言多必失，妳寫那麽多幹嘛。領導人講完話，妳把它重復壹遍就完了，去發揮，再發揮出毛病就比較麻煩了。所以中國報紙的“評論”的量，也是比較少的。<br>\n<br>\n我記得壹九八七年的時候，有兩個新華社的記者到廣州去采訪，他們就寫了壹篇分析性的報導。文章講，廣州臨近香港，它們不斷經受西方“腐朽”文化這些“壞”東西的影響。當時主管文化和宣傳事務的中央書記處的常務書記胡啟立看了以後就說，妳們要寫壹篇評論，要鼓吹這個思想。 這個任務就落到我頭上啦。我當時就不想寫，我想什麽腐朽文化，我不覺這個文化很“腐朽”啊。 就是說西方也有很多先進的東西，其實中國的改革開放就是向西方的先進文化學習的壹個過程嘛，所以我就不想寫這個文章，這樣壹拖就拖壹個星期。有時候會拖“黃”的，因為領導人事情很多，就會忘掉。<br>\n<br>\n結果沒想到胡啟立又讓他的秘書打電話問人民日報說，這個評論怎麽還沒寫出來呀？ 那麽沒辦法，就只好寫了。但我扭了壹個角度，就說廣州由於面臨文化的前沿，那麽不斷地接受西方的東西啊，所以他們就在改革開放中有動力，不斷地往前走。這個話題就等於是扯到另外壹邊去了。就沒有講西方的影響是負面的東西，而是說實際上有它正面的作用。<br>\n<br>\n新華社的報導和我的“評論員文章”就同時登出來了。“廣州日報”即廣州市的機關報，馬上登了廣州市市委書記許世傑的談話，他在談話裏邊只字不提新華社的報導。他說，人民日報的評論員文章，為我們指明了下壹步改革開放的方向 。<br>\n<br>\n我的文章在我們報社內部的評論欄上，也有很多爭論。 有的人早就對新華社的報導非常反感，他也沒有看懂我的評論，就說這個評論是壹朵鮮花插在了牛糞上；另外的人就說，這個評論寫得好，把這個意思給改過來了。 這就是說，當時既有上面給妳出主意，給妳出題目，也有評論員當時在八十年代自己發揮的空間，這兩個方面都有。<br>\n<br>\n我在人民日報工作的最大感觸就是，中國的媒體要想能夠自由發揮自己的意見，能夠自由報導自己的見聞，還需要有很長的路要走的。即使在壹九八零年代的後半期領導人相對比較“開明”，整個政治制度相對比較“寬松”的情況下，由於沒有獨立的報紙，報紙的壹切資源都是由黨來控制的，因此，無有自由可言。<br>\n<br>\n比如說 當時我印象很深刻的就是印報的紙。那種紙是壹種特殊的紙，俗稱“白報紙”。這種紙每個報紙能得到多少是由國家計劃批給妳的。妳的報紙再受歡迎，但國家不批給妳這個“白報紙”的量的話，那麽妳就不可能擴大妳的發行量。也就是說，即使有人真的是想自辦壹份報紙， 但由於妳根本得不到這種印報的紙張，妳也不能印新的報紙。當然還不用講政府從財務啊，從人事，從發行上的控制。 它有壹個非常精密的控制和管理的系統，從物質的到心靈的控制，有非常復雜，非常精密的壹套控制運作體系。妳要沖破它，那就會有重重的阻力。<br>\n<br>\n在壹九八零年代的後半期，我所在的人民日報的評論部小心翼翼地“造反”的精神多於“自律”的這樣壹個精神，當然後來的情況就比較不壹樣了。<br>\n<br>\n比如說 壹九八七年年初“反自由化”，政治上就是壹個比較“反動”的階段。那麽當時人民日報評論部的所有同事都不贊成這個做法。從壹月初到大約四月底，大約四個月的時間裏，也是就是“反自由化”的高潮期間，妳會發現人民日報發的評論員的文章裏邊，可能會有三到四篇是講植樹造林的。因為正好是春季嘛。那麽本來壹年發壹篇這樣的文章也就是最多了， 有時候壹年也不會發壹篇。那麽為什麽會有這麽高的積極性寫植樹造林呢？就是說妳不想講“反自由化 ”，但他說妳為什麽老不發文章呢？妳是不是抵抗“反自由化”啊？所以大家寫植樹造林。妳看我們還是不斷地在寫呀。像這種非常微妙的壹種反抗，可能也沒什麽實質性的效果，但那只是壹種個體的行為吧。<br>\n<br>\n毛的時代中共的媒體控制基本上是壹個粗獷的作業，因為他的控制是沒有挑戰的，毛要怎樣控制黨國宣傳機器，就怎麽樣控制。 那時國外的媒體也不可能進來，妳那時候要收聽“美國之音”就把妳抓到牢裏去了。所以那個時候他的控制就比較為所欲為啦，那麽比較放肆啦。 毛澤東時代建立了共產黨控制媒體的壹些基本格局，從黨擁有所有的媒體這個最根本的東西出發，然後到這種“洗腦”的運作方式。<br>\n<br>\n那麽鄧的時代是壹個比較復雜的時代，因為鄧固然是說壹不二的領導人，但是其間有胡耀邦，趙紫陽的階段，他們在具體的推行過程中，有很多開明的政策。但是總而言之，就是說從壹九七零年代末期到壹九八零年代末期這十年當中，它是壹個毛的這樣壹個控制機制在不斷地衰退，不斷地減弱，那麽共產黨也還沒有建立新的控制機制的這樣壹個階段。<br>\n<br>\n那麽到了壹九八九以後，鄧還在，從江到胡借助毛原有的控制機制，並在不斷地參考新的發展，新的手法，來建立新的控制機制。這個控制機制和毛的時代相比有壹個很大的區別，就是說它是“有限”控制機制，而不是“無限”控制機制。就是說毛的時代就是什麽都要控制，從妳要穿什麽樣的鞋，留什麽樣的頭發，也認為是意識形態。當然在宣傳上也是從第壹版頭條標題是毛的講話，到“報屁股”上最後壹個小文章，小照片，都是要控制到的，都是必須符合黨的基本路線的。<br>\n<br>\n那麽到了八十年代這個控制就有所減弱，有所放松。那麽市場化的沖擊，新聞工作人員尋求新聞自由的這樣壹個的追求，都使得它有所放松。那麽現在呢，可能對“報屁股”就比較放松了。妳在這裏可以講壹些風花雪月，講的可能和黨的基本的東西完全不相幹的，在過去認為這是腐蝕黨的基本的東西，現在妳可以說了。就是說，妳去腐蝕好了，他不在乎了，他的控制已經收縮到核心部位。但是對於核心部位的控制，比以前強化了。他知道，只要控制住了核心，妳在這些“報屁股”上出現壹個真的和他的核心針鋒相對的東西，可能嗎？是不可能。 那麽這個就讓妳感覺到好像是有自由了，但事實上，妳對它的反感就減弱了。那麽它這個核心控制再說出的話，它的可信性好像就增加了。<br>\n<br>\n那麽到了壹九九零年代中期以來，中國的媒體發展確實是進入了壹個新的階段，有新鮮的因素介入， 壹個就是媒體開始追求市場的利潤，新聞從業者也開始追求專業的素養， 那麽再加上全球化的這樣壹個沖擊，國外的資訊也大量的湧入， 再加上互聯網的出現，這都使得傳統的黨和政府來控制媒體的機制在某種情況下失靈了。<br>\n<br>\n實際上，妳看壹九八九年“天安門運動”的時候呢，包括官方的媒體都在報導這個學生的事情，那就是它失靈的壹個表現。妳看他們在總結“六四”的時候，首先講的就是“輿論導向”。“輿論導向”這四個字是他們在經過“六四”發明出來的。就是說“輿論導向”錯誤，所以發生了“六四”這個事情。 所以從那以後，中國共產黨在控制輿論上是花了很大很大的功夫的。那麽他既花功夫重新把過去毛的那個通過黨的組織，通過中央宣傳部的這個層層的“吹風會”恢復；又通過對媒體的經濟命脈的控制；通過對新聞從業人員的人事控制，把這壹套東西重新加強。<br>\n<br>\n在壹九九零年的上半期，他是按照傳統的手段來加強的。加強以後呢，大家就沒有興趣看他的媒體了。 因此他在壹九九零年下半期，它開始把這個出現的這些新因素 包括市場化的因素，包括新聞從業人員專業化的因素，包括全球化的因素，納入他的制度框架，然後利用這些東西來擴大他的宣傳的可信度。這個能賺錢，但是不危害我的政治底線，我就讓妳去做。那個東西雖然能賺錢，但是危害了我的政治底線，我就卡得死死的。<br>\n<br>\n這也是為什麽說現在中國民眾的心理和壹九八零年代的民眾的心理有很大的差別。 壹九八零年代的民眾他們會覺得說，我們不了解這個世界的真實情況，我們想了解。那麽現在的民眾會說，我很了解啊。比如說，如果我們去看中國到國外訪問的這些官員的話，那麽壹九八零年代出訪的官員，他們急於想知道外界世界是什麽樣子；那麽現在的人呢，他到世界看了壹看， 咳，這個我都知道，那個我都了解。明明生活在壹個說信息不完整，信息不完全，被扭曲，被塑造的這樣壹個世界裏，但是他們卻認為，是生活在壹個信息充分的世界裏。這是近幾年出現的壹個非常新的壹個情況。<br>\n<br>\n這個不是冷戰時期那種訊息的“珠目”，生活在共產主義制度下的這樣壹些民眾， 他們不了解西方的情況；也不是壹個自由競爭的媒體，給妳報導這個盡可能的充分資訊的社會。<br>\n<br>\n中國的媒體作為黨“喉舌”的這個本質只要共產黨還存在應該就不會改變。中國共產黨辦的第壹份刊物叫做“向導”。共產黨從成立之處就有輿論引導的傳統，雖然輿論引導的方式在不斷地調整，可是利用媒體引導輿論完成鞏固統治的本質沒有改變的。<br>\n<br>\n過去毛的時代就他壹個人在講話，那麽他沒有競爭對手，所以呢，他想怎麽講就怎麽講。 壹般來說，妳沒有競爭對手的時候，壹個人就不需要那麽努力提高自己啦。所以毛可以破口大罵，那麽當然也可以不斷地在那裏“作詩作賦”，他想怎麽講就怎麽講。<br>\n<br>\n那麽到了今天，共產主義在全球已經失敗，那麽資本主義的全球化，已經把中國緊緊地納入了這樣壹個全球經濟體系之中，在這樣的壹個背景下，中國共產黨要實現自己的“喉舌”功能；要這個媒體實現“喉舌”功能，他就面臨著各種各樣的挑戰。那麽為了應對這個挑戰，他就必須發展新的辦法，那麽這些新的辦法應該說是很多的。<br>\n<br>\n妳會看到兩會期間，有壹個很有意思現象，就是中國的記者很熱心地去采訪他們外國記者同行。讓他們發表對於中國的看法，這個就有很多巧妙的地方。第壹，他選擇的老外同行往往是來自哈薩克的電視臺記者呀；或者是來自中東某個國家的電視臺記者呀；或者是來自委內瑞拉的電視臺記者呀，但是無論如何這個人長得是老外。這些記者的國家呢，應該說新聞自由，政治民主有的沒有，有的是非常薄弱，這些人就對中國的東西還是滿欣賞的。 所以他就講非常好啊，很自由啊等等。當我們中國的觀眾看到電視上壹個“洋鬼子”在那裏大講中國的兩會報導是很自由的話，他當然想人家“鬼佬”也這麽講，看來是真的很自由了，外國的自由也不過如此啦。那麽這個欺騙性就很強啦 。<br>\n<br>\n再壹個，我們知道即使是采訪到那些可能有不同見解的記者， 那麽當然就是說他知道 如果妳要講不好的話 可能明天不讓妳在中國采訪啦，所以他們也會“自律”。那麽這個就是也是壹種巧妙的利用了。就說它的開放程度確實是在增加，但是越開放欺騙性反而更強了。<br>\n<br>\n他甚至也可以利用西方的媒體。因為西方的媒體本來就是多元的，就是競爭的。那麽有人講這個東西；有人講那個東西。西方的媒體本來就是很喜歡揭露西方的陰暗面的，中共把這個東西拿來為我所用。<br>\n<br>\n西方的媒體了解中國，是通過西方媒體駐中國的那些記者。那麽我們知道這些記者在中國，他們的活動受到非常多的控制，和非常嚴密的監視。曾經有壹個駐中國的記 者幾年以前寫過壹篇文章，登在“華爾街日報”上。他說，他在中國做壹個新聞記者，就好像被看作是壹個間諜壹樣的感覺；好像都是“零零七”小說裏寫的那樣； 電影裏寫的那樣的鏡頭，電話都不敢直接打，所以他們對於中國現狀的了解是非常有限的。因為很多地方妳不能去啊，很多人妳不能見啊。這是壹個。<br>\n<br>\n那麽再有壹個就是，我們看到現在中國政府也巧妙地就向外國駐中國的記者“放風 ”。特別是現在關於高層的權力鬥爭的這個東西，那妳會看到經常經常是路透社在報導這個東西；“紐約時報”在報這個東西。那他們怎麽會得到這個信息啊？當然 是有在高層領導身邊工作的人透露風聲給他們的。那麽我們知道，比如說妳在中南海工作，如果妳把風聲透露給外國記者，壹旦被發現了是不得了的事。 說妳泄密也好，說妳裏通外國也好，整個妳的生涯就完全毀掉了。<br>\n<br>\n那麽是我相信呢。他們是有意這麽做的。那他們為什麽要把這個風聲透露給西方記者呢？當然是有權力鬥爭之間互相的需要，但也有壹些政治的功能。比如說，我們看 到有些風聲透露說，因胡和江之間的鬥爭，所以有些事情胡錦濤就做不成啦等等諸如此類。 那麽這個就會讓人感覺到就是說，其實呢某某某領導人也很開明的，但是由於內部的權力鬥爭，所以有些事他做不成，所以我們還要寄希望於這個事情。使得妳感覺 到這樣壹種對現政權寄有希望也好；對某個人寄予希望也好。這也是壹種很精致的壹種宣傳。<br>\n<br>\n這當然壹個很好的新聞，那麽西方媒體當然為了搶這個料。 本來壹個外國記者怎麽可能了解到中南海裏發生什麽事情，當然有人透露給妳這個信息，妳就非常樂意用這個，這種非常細致的手法現在都在發展起來了。<br>\n<br>\n二十世紀的中後葉，有壹個很重要的西方思想家叫做卡爾波普爾，那麽他就提出了“開放社會”和“封閉社會”的區分。那麽我現在要加壹條就是說有那種“部分開放”的社會。它本質上還是壹個封閉社會，但它是部分地開放，而不是完全的封閉的社會。<br>\n<br>\n那麽這個開放也好，封閉也好，講的主要是資訊嘛。那麽部分開放 “本質封閉”的社會它有壹些非常特殊的現象，我認為這個現象就是在今天的中國社會，表現的非常充分的，是值得深入研究的。<br>\n<br>\n比如說，對於美國社會的了解吧，那麽在毛的時代，宣傳說西方社會到處都充斥著剝削啊，吸毒啊，所謂腐朽的東西泛濫啊。那麽那個時候大家都相信是這樣子，那麽到了八零年代時候，大家就會說，哦，外界其實不是這樣子。大家就急於想了解外界是什麽樣子。<br>\n<br>\n那麽這個時候，當妳看到西方的報導，妳就會說，哦，原來是這個樣子。<br>\n<br>\n那麽到了九零年代以後呢，我們看到了中國的媒體已經開始不拒絕報導西方的東西，甚至讓西方的媒體也可以部分進入中國，那麽這個時候， 政府利用西方的媒體本身報導負面的東西，來引入到中國。看了以後，妳會覺得說，妳看西方的媒體也是在揭露西方社會的黑暗，所以顯然西方社會很黑暗的。那中國的媒體在揭露西方黑暗，當然說西方世界都是很黑暗的。<br>\n<br>\n比如說“參考消息”。“參考消息”這份報紙在中國是內部發行的壹張報紙，但是現在在中國的大街上也可以買到。但是他沒有取消它內部發行的限制。這個就是壹個很微妙的手段，我可以說根據我幾十年看“參考消息”的經驗，“參考消息”已經越來越從壹個過去是報導西方那些對中國比較有負面批評的那些東西，然後讓領導人看了以後，有所警惕，有所了解下情的這麽壹個功能，變為壹個越來越給更多的老百姓做宣傳的那麽壹個工具。所以現在妳去看這個“參考消息”的話呢，那上面基本上都是從外國媒體上摘的那些講對中國政府有利的東西。那麽這樣的壹個報紙它的發行量就大大地增加，所以“參考消息”可能是中國僅次於“中國少年報”之類的，最大的發行量的壹個報紙。<br>\n<br>\n那是因為少年兒童各個班都要訂啊，所以的發行量相對比較大。那個並沒有什麽實質的市場利益 ，但這個“參考消息”呢，它這個市場參考指數是很大的，如果妳在“人民日報”登了壹句話中國老百姓可能看了不信，但是“參考消息”上登了以後，他們就相信了。<br>\n<br>\n中國是壹個“部分的開放 ”，“本質封閉”的社會。政府對西方媒體有非常強烈的選擇，他不會讓整個西方的媒體全部進入中國社會，那也不太可能嘛。他也不會說西方媒體可以自由進入中國，那肯定不可能的。 當然他有控制的權力；有壟斷中國整個社會，讓它接受什麽資訊，不接受什麽資訊權利的權力，那麽他就制造壹種假象。就好像是我們生活在壹個充分開放世界，妳西方講什麽我們都知道，可能他知道的比我們知道的甚至還多，那麽當然是非常片面的東西。<br>\n<br>\n文化大革命的時候，他要說文化大革命好，不是有壹個歌嘛， 叫文化大革命就是好，就是好。這就是非常粗率的壹種宣傳，想不出來說什麽話說它好啦，就是好，就是好。壹看就是宣傳； 壹看就是強加於妳；壹看就是很笨，很笨。那麽現在呢？當他要說中國改革開放好的時候呢，當然他也有這壹方面，也有領導人出來 說我們中國改革開放非常好什麽之類的，但是更多的不是用這種就是說非常粗率的方式 更多的是講，妳看西方媒體在講中國改革開放以後如何如何的好；看我們留學西方的學者回來是講中國改革開放如何如何的好；甚至還讓妳了解壹點改革開放出現的壹些問題，但是中國政府是如何地在解決了這些問題。<br>\n<br>\n比如說貪腐吧。貪腐是中國的民眾容易切身體驗到的壹個非常負面的東西，如果美國發生了壹個腐敗案件，他會大肆地宣傳。那中國人會想說中國固然是很腐敗，那美國也很腐敗呀，那政治都這麽腐敗，所以中國也不比別的國家差。 又不斷地說，要成立壹個新的反腐敗局，然後媒體就大肆地報導，作深入的報導，然後好像做了多少事情。 比如說，中國壹年查出了多少官員等。 其實，這個是很荒唐的現象，妳壹年查出上幾十萬，幾百萬的官員，說不定妳們官員腐敗的很嚴重嘛。他說，妳看，我們成績很大呀，我們這個反腐敗的決心很大，力度很大呀。 總而言之，就是說他現在延續的宣傳手法，不是完全回避問題，也不是直接這樣王婆賣瓜，而是壹種非常迂回的方式，讓妳感到可信方式來進行。<br>\n<br>\n孫誌剛因為沒有攜帶某些證件出門被警察毒打致死的事情發生之後，當時有幾個法學博士，他們就連名上書，要求中央政府修改他的收容政策，改變這些所謂“外來人口”的“二等公民”的地位。後來溫家寶主持國務院常務會討論了這個“收容條例”，並撤銷了很多收容站，當時中國很多媒體就拿這個大做文章，說公共輿論影響了中國政府的這樣壹個政策，改善了中國政府的這樣壹個決策過程。那麽這個就被當作是中國的媒體不僅很自由，而且自由到了可以來影響政府的決策，使得政府的決策越來越靠近民眾的需求的地步。那麽我覺得這裏邊就有很多隱藏的因素，沒有被大家註意到。就是說這幾個法學博士勇於上書，是引起了壹場公共討論這個公共討論。它首先是在互聯網上發生的，而中國的這樣壹個平面媒體涉及得是非常少的；電視媒體根本就沒有報導這個。就是說這個消息的報導是有很大的壹個限制的。<br>\n<br>\n那麽再有壹個就是，根據我個人了解到的信息，這個收容站取消以後，基層的警察就反彈得非常強烈，因為他說，我就沒辦法搞這個社會治安了，我在街上看見誰亂晃蕩，也沒有理由來質問他。而且當時有的警察甚至說現在妳在哪個地方如果遇到壹個人他亂晃， 妳問妳叫什麽名字？他就會說，我叫孫誌剛。顯然就是要和警察對抗嘛。<br>\n<br>\n根據我當時得到壹個信息，整個廣東省的警察要怠工了，那麽這個就給中央政府很大的壓力。當時妳如果註意看報導的話，就會發現互聯網上有報導說，在北京新華門前，也就是中南海的正門前，有幾十個穿警察制服的警察在那裏靜坐示威。究竟為什麽？這個在中國沒有公開的報導，我們也不知道。但是警察來示威，這也可以理解。還穿著警察制服？ 那麽如果沒有相當的人在支持的話，他也不敢幹做這樣的事情。就是說中國有關的執法部門，對這個變化是非常不滿的。所以就向中央政府施加壓力。<br>\n<br>\n我就註意到在溫家寶主持國務院常務會議討論撤銷“收容條例”以後的大約壹個多月後，國務院又召開常務會議，討論另外壹個問題，但報導最後壹句話說，也討論了“收容條例”問題。那這就很奇怪了，國務院常務會議不是已經取消了“收容條例”嗎？幹麻又討論這個問題啊？那麽為什麽在壹個多月裏面要討論兩次這樣壹個問題？那麽我個人沒有任何的第壹手信息，但是根據我在北京工作的經驗判斷，我認為這第二次這次討論，是對第壹次的有所修正。<br>\n<br>\n那為什麽中國的媒體就不能公開地報導這些東西呢？ 為什麽中國媒體就不能跟蹤報導，從那時到現在中國的收容制度到底在發生什麽變化呢？如果這些不能敞開報的話，那麽我可以假設，當初撤銷收容制度這個東西發生了很大的變化，沒有完全做到。這就是說，當妳說這個公共輿論影響了決策的時候，實際上它只是把那些帶有進步的那壹個小因素讓妳報導了，但是後面的東西完全不讓妳談。<br>\n<br>\n那麽這個也是壹個非常巧妙的。他讓妳感覺到說，他有進步，但是後面的東西完全不讓妳去追蹤，不追蹤呢，這裏面就有壹個很大的很大的“貓膩兒”。按這個北京話來講，是有很大的蹊蹺。這是壹個例子。當然，它有媒體沖破封鎖影響政策的那壹個可能，但是這個可能在現制度下也許某個中共領導人，甚至都願意聽妳的意見，但是整個這個機器，它的既得利益，是非常之大的。當它施加壓力反過來走回頭路的時候，我們不知道，所以整個媒體就不可能跟蹤再報導它了。<br>\n<br>\n資訊中有虛假的東西也有真實的東西，所謂“虛假”，就是說他講的話是完全和現實是合不上拍的，這個是虛假的 。<br>\n<br>\n那麽“真實”，就是說現實是什麽樣子，我們充分去反映它。那麽所謂“超真實”，就是說他從真實中擷取壹些細節，然候重新構造，扭曲 。妳要說它是假的呢，那個事情在西方是有的；但妳要說它是真的呢，他只是告訴妳很小壹部分是真的，那總體的真實它沒有告訴妳，但是他構造出來以後呢，妳認為這個東西非常真實，但實際上它和真實是不壹樣的。就是說，他用的可能是真實的部件，但組建出來的是壹個虛假的東西，因此我就把它叫作壹個“超真實的真實世界”。<br>\n<br>\n其實妳如果對比西方的媒體和中國的媒體報導，我們會看到，比如說，對同壹個突發事件，妳如果去看西方的媒體，他們肯定報導是不壹樣的 。“紐約時報”可能這麽講；“華盛頓郵報”可能那麽講；妳們的媒體可能這麽講，這是壹種現象。 那如果妳要看中國的報導呢，大家的報導都是壹樣的，每壹個細節都是壹樣的。那麽壹般的人就會想，那中國的報導應該是真實的，因為他見大家說的都是壹樣的嘛，那顯然就是這樣子。 那麽西方的媒體顯然是虛假的，怎麽妳說這樣？他說那樣呢？<br>\n<br>\n當然也不可能說西方媒體是完全充分報導的，是完全自由的，但是它有壹個根本的自由， 這個根本自由就是競爭的。 那麽這個競爭就使得這些不同媒體之間要來爭奪讀者，那麽爭奪讀者靠什麽呢？並不是靠妳說得花言巧語，也不是靠妳說得這個版面做得漂亮， 當然是要靠妳能不能給大家提供大家關心的信息。那麽這個信息，既是大家關心的，也是真實的，有助於大家了解周圍的世界，媒體主要在競爭這個東西。<br>\n<br>\n還原到我們的現實的，真實的認識世界，就像讓我們兩個人現在描述這個房間的情況，我們的描述肯定是不壹樣的，我會說那裏有兩盆植物，妳會說我看到那有三個沙發。那麽中國的媒體之所以完全千篇壹律，是因為它說妳只能看到這個，妳不許看到別的，所以他看到的東西固然是真實的，但是呢實際上妳的認識過程是不真實的。如果大家都能夠自己來看這個東西，那每個人看到的東西肯定不壹樣嘛。所以我覺得他利用這種細節的真實，那麽構造了壹個虛假的，不真實的這樣壹個世界，所以我就把它叫作是壹個“超真實的真實世界”。<br>\n<br>\n我在中國的網站看到這樣壹個文章啦，它是在贊揚溫家寶。那麽就透露這麽壹個細節，就是溫家寶去染頭發。中國的領導人他們的頭發可能都是染的啦，六，七十歲的人了，而我們看到他們都是滿頭烏發。 溫家寶在就染頭發的時候，就跟他的染發師說，我這六十多歲的人了，搞得滿頭都是黑發，看上去就很假嘛。所以妳不要給我染成那樣子了，妳就把我的兩個鬢角給我留出來，那至少看上去還真實壹點嘛。<br>\n<br>\n我個人對溫家寶這種美學品味，還是很贊賞啦。就是說搞的那麽全都是黑發，像個玩偶壹樣，是很難看啦。就從這個事例，我覺得就是說溫家寶也知道，如果留存壹點真實來，那麽好像那個虛假的部分，也會看起來很真實啦。我們知道“紅樓夢”裏面有壹句名言說，“假作真實真亦假”，但是反過來也是壹樣的。這個真吶，就是在假的過程中，在整個假的海洋中，留出壹點真的來，大家就會覺得說，那可能整個假的也變成真的了。所以，當然我們看到溫家寶那花白的鬢角，和他其它地方的黑發的時候，我們就不會再懷疑其它地方的黑發是染的了，我們認為那其實真的是黑發啦。<br>\n<br>\n我覺得中國政府現在的這樣壹個宣傳，就不像毛的時代全部給妳染黑了，讓妳壹看就知道是假的。現在的宣傳，它給妳爆料了壹點真實，那妳覺得說哦 其實他說的全都是真的，而不是光那壹點啦。 我覺得就是這個美學品味的這樣壹個精致，這樣壹個“高級”，也反映出他政治上的這樣壹個控制，它控制的這套方法，也在進步，也在提高，也更精致，也更巧妙。<br>\n<br>\n改革開放之後中共的媒體運動跟宣傳跟以前比起來很不壹洋，中共開始利用市場的力量。以前黨的媒體的錢，是國家預算來供給的。那麽現在它給妳壹些空間，讓妳賺那個錢，就把妳引導到那個方向去了，那麽其它的妳不能碰。這就是市場的力量，形成它的控制機制，來控制媒體。但是這個市場實際上不是壹個充分的市場，所謂“不是壹個充分的市場”，就是說它有壹個“邊界”，這個“邊界”就是說有些東西即使它非常有市場，妳也不能碰。<br>\n<br>\n其實毛澤東就非常懂得這壹點。毛澤東在壹九五零年代、六零年代就說過：“如果辦壹張報紙天天講反面的東西，它會很暢銷，講上三個月我們就垮臺了”。毛是完全沒有市場觀念的，但是他也知道如果辦壹張揭露政府黑暗的報紙，這個報紙會非常有市場的。這也是為什麽西方媒體有所謂“扒糞”的說法，就是它壹天到晚去找領導人負面的東西報導，這樣做不僅有政治監督的作用，而且它有市場效應。<br>\n<br>\n那麽如果中國現在辦壹個天天揭腐敗的報紙，我相信它會是全國銷量第壹。如果有人能辦這樣壹份報紙，壹定會賺大錢。它有市場啊，但是有市場又怎樣呢，它就是不讓妳辦。明明有市場需求為什麽不可以辦？所以說即使是有市場，它也是有壹個“底線”的，那麽這個市場就是壹個不充分的市場。<br>\n<br>\n所謂“市場化”，也是有限制的市場化。這個有限制的市場化，就是說妳可以登大家關於歌星的追求啊，妳可以登關於地方的兇殺案件啦，但是妳不可以登那些大家關心的公共問題上的話題。所以從這個角度上看，妳可以說對於整個市場本身，它有壹個大的控制，這個大的控制就是說這個市場有個鐵桶似的“邊界”，妳不可能越出這個“邊界”，在這裏面妳想怎麽追求利潤，妳都是可以的。但是，妳要想通過揭露公共問題來追求利潤，它也可以創造巨大的利潤，但那是不允許的。這是壹個總體“邊界”的控制。<br>\n<br>\n像在西方社會，每當這個國家的公眾預算、財政預算出來的時候，那都是壹個十分重要的事情，因為這個財政預算會影響到每壹個人的生活品質。但是，每壹個人掙多少錢，朋友之間都不會談論的，因為它不是公眾信息。但是，那些能夠影響每壹個人掙多少錢的基本因素，就是公眾信息啦。再比如說，妳個人怎麽養生，那麽這是壹個私人信息。雖然它關系到每壹個人，但是我怎麽養生，並不會影響到妳怎麽養生，所以這就是私人信息。但是，公共衛生-人們怎麽樣看病，這既會影響到妳，也會影響到我。那麽媒體如果能夠提供這樣的信息，那才是實現了媒體的品質和功能了。<br>\n<br>\n我們現在看到，和毛的時代對比，有了壹個很大的進步。就是說妳私人，作為壹個個體關心的事情，它可以給妳提供信息。比如說，妳想了解這個世界上有甚樣的歌星啊，妳喜歡大六歌手，他喜歡臺灣歌手，他喜歡西方的某個歌手，這些個信息它是給妳充分地提供的。我們把這個東西叫作私有的信息，就是個體的信息。也就是說，我喜歡的東西和妳喜歡的東西可以差別非常大，但是，這些東西不涉及我們大家共同的生活會被影響，這樣的信息它給妳提供。這個比毛的時代進步了。但是，中國媒體恰恰不提供那種大家都關心的，發生在大家身邊的，那樣壹些的事物的信息。<br>\n<br>\n政治就是我們老百姓生活中共同受到影響的東西。歌手的生活瑣事不是政治新聞，那是因為我喜歡這個歌手，妳喜歡那個歌星，這沒什麽好討論的，也不需要民主表決。但是公共財政怎麽使用，這個既影響妳，也影響我，而且影響到我的話，可能對妳就是另外壹種影響。所以必須通過某種討論程序來讓大家了解，然後讓大家公眾的意見納入。像這樣的新聞在中國是完全回避的。<br>\n<br>\n比如，我生活在維多利亞這個城市，我看本地的報紙。那報紙上說，我們旁邊的某個街道需要修理，那麽現在預算上發生了爭執，市議會說這個預算應該這麽用，那麽市政府負責修路的部門就說預算應該那麽用，報紙也報導了這個事情。那麽這個預算是從我們納稅人的錢裏出來的，所以我們納稅人看了這個報導就會關心。哦，原來有這樣的事情發生，我們可能就會去判斷這樣做是對的，或那樣做的不對。<br>\n<br>\n另外，比如說，我居住的小區有壹個小學要關閉，這個小學是政府資助的公立的小學，那麽為什麽要關閉？關閉以後這個校舍怎麽用？教師到哪裏去？學生應該怎麽辦呢？像這樣的問題都是公共問題。因此這樣的信息我們叫做大眾信息。那麽它提供的信息是大家共同關心的，對大家的生活都是有關系的，傳遞這樣的信息是大眾媒體首要的壹個責任。中國的這個大眾媒體哪，它之所以在市場化改革以來，有走入歧途的這樣壹個方面，就是它沒有在提供這樣的信息上下工夫。<br>\n<br>\n事實上，說得難聽壹點，現在的中國社會，對妳上部的、精神層面的需求，它是完全不允許妳自由發展的，但是對比較低層次的需求，中國人說的很粗俗，就是褲腰帶以下的需求，它是允許妳可以自由發展的。所以妳看現在中國的對互聯網控制，壹邊它在那裏標榜說，我是為了“掃黃”啊；我是為了讓互聯網純潔啊，我才要控制互聯網。但是實際上妳看，每壹個官方網站上邊，都可以看到大量的黃色照片。比如，在市政府的網站上，就有妓女的廣告。顯然，它願意開放這壹個層面，把妳的註意力引導到那裏去。<br>\n<br>\n我們知道如果壹個社會如果沒有公共討論的空間的話，那麽每個人就會向他私欲的方面去發展。壹個社會如果完全由私欲在主導的話，它就是道德敗壞的。因為妳可以不必考慮其他人啦，妳就只考慮妳自己啊。那麽，對政府來講，它得到的最大好處就是，當妳道德上墮落以後，妳就不會再關心公共的事情，那樣妳就不會去關心公共的話題了。因為關心公共事情是壹個有道德人的表現。壹個沒道德的人，他為什麽要關心大家共同的事情呢？我自己追求我自己的私欲，我自己的享受，我自己的花天酒地就可以了。我們很難想像，當壹個人除了這些東西以外，他還會去討論公共空間，還會去關心其他人的事情，還要大家對整體社會有所奉獻？也就是說壹個壹天到晚花天酒地的人，他會對壹個弱勢群體表示關心？這個兩個東西顯然是互相矛盾的。所以當共產黨開放那樣壹個下欲之門，下流之門，讓妳去走的話，當然妳就對整個社會的提高，就沒有什麽興趣了；妳也就不會對共產黨的這樣壹個權威提出任何的挑戰了。實質上，這十幾年的發展，就是這個樣子的。為了這個政權的穩定，共產黨不惜讓中國人在其它的方面墮落下去，因為越墮落對它的統治越有利。<br>\n<br>\n我們知道隨著市場化興起，黨報它要賺錢就比較難。因為黨報都是壹副讓人憎惡的面目，大家都不願意看嘛。那麽那些小報呢，比如說，登壹點經濟信息啦，登壹點風花雪月啦，明星逸事啦，那麽這些東西就很賺錢。<br>\n<br>\n壹九九零年代中期，中國的宣傳部系統搞了壹個所謂報紙的集團化、產業化的措施，就把這些小報全都收攏到大報底下。比如說《廣州日報》吧，它是廣州市委的機關報，它把那些賺錢的小報全都放到它的底下，這個叫“子報”和“母報”之間的關系。那麽這個“子報”賺的錢，就來養這個“母報”，而“母報”就在政治上控制這些小報。<br>\n<br>\n比如，像《南方周末》。《南方周末》被納入整個《南方日報》系統以後，當它的報導壹旦超出黨所能容忍的範圍，就馬上把它原來的編輯換掉，派《南方日報》-過去黨報的領導人去做他的編輯，這個人事的控制會被強化。當然，它每天有“吹風會”，每天給妳“打招呼”，用這樣壹些方法來影響報導的傾向。這就使得黨和政府可以利用這種妳得到的所謂“自由”，來裝飾它的整個的控制機制。而且，妳媒體通過市場化賺的錢，最後實際上這些資源也都進入了共產黨控制的荷包裏面去了。所以，它反過來也有更多的經濟資源來控制媒體。<br>\n<br>\n像類似這樣的控制機制，在過去的十幾年當中有很多的發展。我們看到，即使是完全以追求利潤為目的報紙，它也不會碰觸那些“邊界問題”，明明就是那個賺錢，它也不會碰觸。<br>\n<br>\n我們知道資本家為了追求利潤，他可以去冒險，如果有百分之二百的利潤，讓他死掉，他都會在所不辭。那麽為什麽中國的資本家就沒有這個膽量呢？問題就在於黨的這樣壹個控制機器，它有壹個比利潤損失所帶來的更可怕的後果，這個後果可能讓妳不僅錢賺不到錢，而且可能人最後都要進監獄啦。所以這個控制是相當嚴厲的。它從強力的控制到精致的操縱兩個層面都有。<br>\n<br>\n所總的來講，市場化對於整個中國的影響也是兩個方面。壹個方面，就是給我們中國人帶來了有限的自由，壹定經濟的進步；但另外壹個方面，它也使得中國人在追求金錢的過程中，喪失了對於政治上這樣壹個權力的追求。因為妳知道，妳在追求政治權力的時候，那裏有壹個銅墻鐵壁在擋著妳，與其是到那裏去碰壁，為什麽不加倍地去追求金錢呢？這個就使得人的道德更加物欲橫流，政治上並不產生進步。我想媒體受到的市場化影響的兩個方面影響和這個總體上是壹致的。<br>\n<br>\n現在因為“全球化”力量這麽強大，要完全隔絕中國民眾對於外部事業的了解也是很難的。那麽現在中國政府有足夠的資源，它不僅能夠影響在中國大陸的媒體，而是還可以反過來影響在外面的媒體。<br>\n<br>\n中國畢竟能讀外文的人還是很少的，直接能讀西方媒體的人還是很少的。即使生活在西方國家，比如生活在美國的中國人，每天能看《紐約時報》的人還是很少的，大多數人還都是以看中文報紙為主。那麽中國政府非常重視在西方的壹些中文媒體，它要控制這個資源。那麽控制了這個資源以後呢，即使妳在中國上了外國的媒體，妳以為它是外國的媒體，實際上那個媒體也是中國政府控制的。因為現在它的力量已經擴大到能夠控制海外媒體了。<br>\n<br>\n比如說，現在在海外，就有很多它所控制的媒體。當然它可能不再像是以前那樣啦，比如，像香港的《大公報》、《文匯報》這種模式。它們是中國共產黨直接領導的，從業人員都是從中國派來的，總編輯、黨委書記都是從中國派來的。現在不再是這種模式，而是當地華僑自己辦報紙，講的是當地華僑自己的事情。但是這些當地華僑辦報的資金是從哪裏來呢？我們不知道。當地華僑要辦壹個當地小報，往往生存是很困難的。但是，我看到這樣的小報卻越來越多。當然，它有正面的壹方面，就是華人在整個西方社會，越來越要爭取自己的發言權。但是我們也看到很多的華僑，為了經濟上的利益，他們不得不和中國做生意，那麽中國的政府可以通過這個，來影響他們媒體的傾向。它並不是明確地告訴妳要怎麽樣做，只是大使館請妳吃吃飯啊，參加宴會啊，介紹幾個生意給妳啊，然後呢？當然妳也就會想，那我講話我就不要去碰觸中國政府不喜歡的東西啦，那不是自己把我的生路堵死嘛。這就是壹種巧妙的控制。<br>\n<br>\n我們也看到，如果中國政府它現在再要在香港再辦壹份的媒體的話，它也不會自己去投資辦，它會跟某壹個華人資本家說，我想辦壹份這個媒體，妳在中國可以有某壹個生意，但是妳把妳這生意賺的錢拿到香港，去幫我們資助某壹份刊物。那這個刊物實際上還是中國共產黨控制的。像這樣的例子很多，而且最近這幾年是越來越多。<br>\n<br>\n比如說，在伊拉克戰爭期間，當時我還生活在香港，居住在香港中文大學的校園裏，因為香港本地的媒體都是廣東話的，我就收看當地的中文普通話的電視臺。本來我是可以看到美國媒體報導的新聞，可以看到英國媒體報導的新聞，但是香港中文大學宿舍的電視是由學校控制的，自壹九九七年以後，基本上海外的頻道，就不斷地被減少，不斷地被減少，最後就沒有了。所以到了二零零三年，伊拉克戰爭期間，我通過電視已經看不到美國的媒體報導的新聞了，看不到英國的媒體報導的新聞了。說起來這簡直都不能相信，生活在香港，通過電視我看不到美國媒體報導的新聞，看不到英國媒體報導的新聞。而我又不懂香港話，我就只能看在香港辦的這個中文普通話電視臺啦。<br>\n<br>\n那麽我看這個電視臺壹個晚上，就看到說美軍在巴格達遇到抵抗等等諸如此類的。我想這個仗打得好像很辛苦嘛。結果到了第二天早上壹來報紙，通欄標題說“美軍攻占巴格達”。我想，這什麽時候發生的事情啊？壹看說，我昨天看電視的時候，就已經發生了。我就覺得很奇怪啊，我昨天看了壹晚上電視，都不知道美軍已經攻占巴格達啦。這個時候再去看這個中文普通話電視臺時，它還在那裏講美軍在巷戰中遇到激烈的阻抗等等。妳說它沒有報導巴格達的事情，沒有報導伊拉克戰爭吧，不，它是充分地報導了。<br>\n<br>\n我看到壹個材料說，中國的中央電視臺對於伊拉克戰爭的報導也是非常充分的，以至於中央電視臺在伊拉克戰爭期間的收視率，翻了二十八倍。這可是極大的壹個數字啊。那就是說它報導的很多。打戰，很多人很喜歡看。所以收視率飆升。可那又怎麽樣呢，大家天天看伊拉克在打仗，卻不知道伊拉克發生了什麽事情。<br>\n<br>\n我在中國也有很多在媒體從業的朋友，他們也有特權可以看到這個在香港的普通話電視臺的頻道，他們也沒有看到伊拉克發生了什麽事情。他們也看中央電視臺，也看香港的這個普通話電視臺，可是三天以後他們還不知道美軍已經攻占巴格達了。<br>\n<br>\n如果以前是以前他們壹定會相信我說的，因為他覺得說他在中國不可能接收到全面的信息。但是現在他會說，不可能吧？我每天都在看香港電視臺呀。他相信那個在香港的這個媒體是自由的。就是由於這樣的壹種非常巧妙的壹種控制手段，使得他們也完全不知道到底伊拉克發生了什麽事情。<br>\n<br>\n過去我們認為互聯網相當地自由，沒有邊界，對於中國這樣的壹個媒體傳播世界是壹個強力地沖擊。但是我們看到中共也巧妙地巧妙的利用互聯網。我們現在看很多中文網站的傾向，可以很容易判定它是不是和中國政府有某種程度的合作關系，金融的、財政的、經濟的合作關系也好，信息互相享有的合作關系也好，甚至還有更深層的政治合作關系。很簡單，中國政府控制的媒體不能碰的那些很多要害問題，它也不能碰。妳不能說這些媒體就是中國共產黨主辦的、控制的喉舌，但是它看起來是獨立的身份，但是扮演類似共產黨喉舌的角色，它起得作用比共產黨的喉舌起得更有效。因為共產黨舌講的話妳不相信，但是它講的話，妳想它是壹個海外自由媒體，妳會相信，這就是很精致的控制啦。<br>\n<br>\n還有壹種控制媒體的機制，是通過控制人的思想。我們知道中國的經濟發展以後，中國人的民族主義情緒大大地高漲。這就使得中國人在看待事件的時候，有壹些“盲點”。比如說，我們知道在西方的很多的機構裏，包括媒體機構，包括這個學術機構，包括經濟機構等等，都有很多的華人，那麽隨著中國的經濟力量增大以後，海外華人的民族自豪感就大大增加了，這個時候他們就很樂意替中國講壹些“正面”的東西。本來這個也有它非常正常的壹面，但是中國政府就借助這個東西影響這些人，使得他們有意無意之間按照中國政府的調子來講話。那麽這些人講話對中國民眾的影響力就比黨的官員講的話有說服力。這個控制並不是說壹個黨的宣傳官員來告訴壹個在美國大學教書的中國後裔的教授說妳要怎麽講，而是利用他們民族主義情緒，利用妳對中國的這樣壹個自豪感，妳要到中國去的時候跟妳談談話、吃吃飯，讓妳多看“正面”的東西，那妳就很不自覺地就會接受了他們那樣壹套東西。<br>\n<br>\n包括完全由西方獨立機構主辦的壹些媒體，但是它要進行中文廣播，或者是進行中文報導，它也要借助來自中國的人。中國政府利用這些中國人的民族主義情結來影響他們，使得他們在有意無意之間替中國政府講話。那麽他們哪怕只講壹句，也比共產黨的官員在那裏講壹百句要起作用。這也是它精致化的壹種表現。<br>\n<br>\n包括引入西方資金為它服務。就是說妳可以競爭中國這樣壹個媒體市場，但是它給妳設置“底線”，這也是我們能夠看見像雅虎和谷歌這樣的大的電子化國際媒體公司，他們在中國這個市場上也要和中國政府合作。這個很簡單，中國的市場就是這壹個，那麽能夠控制市場準入的就是中國政府，那麽這樣的公司有很多，妳不接受中國政府的“底線”，他接受，他就賺錢啦。所以呢，即使是這樣壹個全球化、國際化的環境，即使中國媒體市場向外資媒體開放，但是妳也很難以撼動中國政府對於媒體的控制。結果還帶給大家壹個假象，說妳看這麽開放了，外國媒體也都進來了，這個東西不是《人民日報》說的，這個東西是雅虎說的，那當然是真的啦。但是妳要知道雅虎和共產黨也要有這個交易，否則，它在中國怎麽能夠混得下去。當然就是說，它的控制有力不從心的壹面，也有故意利用開放因素的壹面，那麽這些種種因素的壹個總合，就使得它壹面控制媒體，那麽還顯示出實際上沒有控制住的這樣壹個假面目。<br>\n<br>\n全球化不僅沒有給中國帶來真正意義上的新聞自由，它還有壹個很大的負面作用，使得大家生活在壹個以為已經媒體自由的假象這樣的壹個社會生活當中。所以，對於新聞自由的那種強烈的追求，都已經越來越減弱了。<br>\n<br>\n現在中國的新聞官員可以在全世界毫不羞恥地講，中國的媒體是最自由的。當然這個簡直就是笑話。那麽，中國民眾、中國的知識份子、中國的新聞從業人員等，很多人都會講我也很自由啊，他們就現在認同這樣的東西。<br>\n<br>\n這個我覺得和壹九八零年有非常的不同。我剛才講，壹九八零年代有很自律的這壹方面，但是媒體的工作者也不斷地試圖要踩它的“底線”。那時候有各種各樣的理論啦。叫做這個“踩線論”，“打擦邊球”等等。現在他們追求新聞自由的這個沖動，比以前從總體上來講小了。當然也有人不斷地在追求新聞自由，我們看到像《冰點》啊，像《南方都市報》啊，也在做這個事情，但是從總體上來講都小了。那麽原因呢，壹個就是說經濟的原因，媒體從業人員的經濟待遇改善了很多，他們現在成為整個政治菁英，知識精英聯盟的壹員，中國經濟繁榮的受益者。壹方面，如果妳聽它的話，妳經濟上會得到好處，那如果妳不聽它的話，妳不僅得不到好處，妳可能整個都會遇到生存的威脅，它可以讓妳坐牢。所以，在兩相權衡之間，大家都自動地按照它的指示跟著走，去賺錢，享受現在這樣壹個地位呢。“八九”以來，大家都明白這個“邊界”在那裏，沒有人再去肯碰觸那個“邊界”了。那另外壹個呢，它給妳的指示也比較委婉，比較柔軟。它現在不是給每壹個新聞工作者講，妳要做黨的喉舌。它現在也在講，但是主要的是給那些老總們講。那麽這些老總對底下的新聞工作人員，就是說妳要加強妳的專業素養；妳要把這個東西搞好啊。<br>\n<br>\n“全球化”以後，各種各樣的因素促成了中國的今天的這樣壹個媒體的世界。這也是為什麽我不得不發明壹個新詞來描述這個世界。就是說它是壹個扭曲到，妳也不能說它虛假，但是它肯定是不真實的。那麽這是壹個非常扭曲，特定的制度-共產主義的權威主義制度和相當充分的“全球化”，可以說中國擁抱“全球化”比很多其它國家擁抱得都積極，是相當充分的經濟“全球化”，這樣結合起來，形成的這樣壹個非常怪的這樣壹個現狀。<br>\n<br>\n毛的時代是以“洗腦”為主。他要說服妳，讓妳從真心裏相信共產黨真的是好，毛主席真的是好。那麽他講的這些東西要進入妳的靈魂，要進入妳的血液，要化為妳的行動。那麽現在呢，其實共產黨並不是太在意說妳相信不相信它講的，妳是不是相信那些原則，他不是太才在意。那麽他要做到的就是，能夠說服妳，讓妳說不要采取行動和他對抗；讓妳覺得說不這樣又有什麽別的選擇呢？妳可以以妳的行為方式，妳的思維的方式，就是說妳回到家裏根本就不要聽共產黨的所謂“主旋律的歌曲”，現在妳要去聽那些毛澤東時代說的“靡靡之音”它也不管妳。那麽妳原來回到家裏，妳要看革命的小說，那麽現在妳要去看其它的東西，他也不管妳。但是只要在政治問題上妳不要冒犯我，妳不要冒犯我。妳可以心裏想共產黨真是壞，但是要通過宣傳讓妳意識到就是說中國離了共產黨不行，那妳要反抗共產黨，妳會非常倒楣的。而共產黨呢，雖然它的制度有根本的不好，但是它還是做了很多事情，它還在不斷地改善，那麽它在不斷地使中國在改善的過程中得到很多的好處。就是說，妳不是從世界觀層次相信它，妳是在現實層次相信它，這就足矣啦。這個就是壹個很大的區別。<br>\n<br>\n就像商業宣傳壹樣，妳說我這個產品如何地好。妳不必要相信說這個商家就是獨壹無二的，只要妳買他的東西就好了。共產黨現在也是這樣，它已經從總體上分解為個體，妳只要買它的貨就足矣啦。妳在這個事情買它的貨，那個事情買它的貨，最後妳會發現，在政治上中國只有壹個供應商，這個供應商就是中國共產黨。<br>\n<br>\n我們在海外的人都知道，如果妳回去中國壹個月，那妳就完全不知道中國每天在發生什麽啦。妳回來以後，妳首先要看到的外面的新聞報導，那妳才能知道這些日子裏中國發生了什麽。<br>\n<br>\n比如說，我們在海外知道，很多年前四川漢源的農民對修水庫強占他們土地不滿，把省委書記都扣留了壹段時間。我們知道在廣東汕頭和汕尾這兩個市，發生了農民因為失地抗議，被警察槍殺的事件。那麽我相信在中國生活的人，可以說絕大絕大多數都不知道中國發生了這些事情。那更簡單就是“天安門事件”也是壹樣的，這麽大的壹件事情，改變了中國歷史，震驚世界的壹九八九年“天安門事件”，在中國大家也不知道。<br>\n<br>\n我們從這樣壹些最簡單的生活現實，就可以看到，妳雖然生活在中國，雖然妳從本質上對中國肯定有所判斷，比如說妳可以知道它其實很腐敗，但是由於中國政府這樣壹個選擇性和過濾性的宣傳，由於中國政府對於歷史完全的這樣壹個隱瞞和扭曲，其實中國的民眾對於中國的這樣的壹個信息的了解是最少的。如果妳每天只是看中國政府的那些媒體，去了解世界的話，妳就是壹個聾子，妳就是壹個瞎子，妳根本不知道這個世界在發生什麽事情。<br>\n<br>\n我想在沒有壹個政治上大的變化以前，我是看不到有良知的新聞從業人員能夠突破中共對媒體的控制以及對資訊的封鎖的。當然他們也在不斷地在做努力，但是每壹個努力都會帶來新的這樣壹個鎮壓，然後中共也在相應地加強這個控制的手法。<br>\n<br>\n可以從“反控制”當中看到控制。每壹次“反控制”的這樣壹個鬥爭或者勝利，都會引起控制機制的調整和加強。當然也有削弱的層面，但是它為了要加強控制，它必須進壹步地調整，進壹步地精致化。<br>\n<br>\n比如說，我們看《冰點》這個事件。《冰點》原來主要的編輯就試圖反控制，他們要利用自己的版面來發出他們的聲音。他們做了這個反抗以後，我們看到共產黨在遇到壓力的時候，就不像以前那麽粗暴，而把《冰點》完全撤掉，他做了壹點讓步，還繼續讓《冰點》辦下去，但是，它把編輯換掉，進行新的重組。在這個情況下，我可以講現在這個《冰點》如果還是有很多人要看的話，妳也許感覺到它還是很進步的，但實際上這個《冰點》已經不是原來的《冰點》了。那麽過去的話，它會把它全部砍掉，那就沒有這本雜誌了。<br>\n<br>\n我認為如果要讓中國人瞭解更多的真相海外真正的獨立的自由媒體，要擴大對中國的信息輸送的渠道，廣播啊、電視啊，我認為平面媒體是比較難，當然還有網酪媒體啦。我認為這裏面真的有壹場爭奪，有壹場爭奪。因為中共也試圖占領這個陣地。當然我認為自由的、獨立的媒體也要去充分發揮這個功能。","date":"2020-06-20","agreeCount":0,"discussionCount":0}