{"type":"article","id":20622,"title":"「Anglosphere」脱钩的手术刀可能要改成machete：中概股退市","uid":23931,"topics":[807,6258,7389],"contents":"<a href=\"https://www.voachinese.com/a/delisting-chinese-companies-trade-us-senate-bill-20200619/5469943.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“亲中官媒VOA”消息</a>：<br>\n<blockquote>在一场美国政府<b>限制中概股公司的立法风暴即将到来之际，中国当局及时做出了一个让步反应，一改不准美国监管机构在中国领土上进行任何形式的现场调查的规定，表示愿意跟美国合作，一起对中概股公司的审计进行“联合检查”</b>。<br>\n<br>\n<b>美国国会正形成一场被媒体称为影响华尔街和中国在美上市公司命运的“完美风暴”。这场风暴<u>将决定在美国上市的200多家中国公司是否能继续在美国交易</u>，其中包括著名的<u>阿里巴巴、百度、京东等中国公司</u>，也包括了华尔街著名券商，如<u>高盛、摩根大通等美国公司</u>。</b><br>\n<br>\n中国公司自2000年新浪首次在纳斯达克上市，尽管在上市结构、财务透明度、接受美国审计制度检查等问题上一直备受争议，但20年来潮涨潮落，现在已经成为美国股市中不可忽视的重要成分。可是，这次“狼”似乎真的要来了。<br>\n<br>\n<b>5月20日，美国参院<u>未经辩论一致通过</u>了跨党派的《外国公司问责法案》（Foreign Company Accountable Act）</b>。法案要点是，如果美国的监管机构连续三年无法检视某外国在美上市公司的审计账簿，美国证交会（SEC）将禁止其在美上市。法案的另一要点是，上市公司必须证明其不是外国政府拥有或控制的公司。<br>\n<br>\n<i><b>下市议案能否成为法律还差两步</b></i><br>\n<br>\n该议案现在已经送往众院。有报道说，如果成为法律，在美上市的中国公司将早晚面对被下市的命运，因为中国的法律不允许美国监管其审计。<br>\n<br>\n有专家怀疑参院通过的议案最终是否会成为法律，因为华尔街对中国在美上市公司有重大利益。<b>哈佛大学教授杰西·弗里德（Jesse Fried）6月16日告诉CNBC，这项议案可能不会在众院付诸表决</b>。因为，<b>第一，如果它通过，中概股将撤出，美国投资人会受损；第二，结果最大的输家是华尔街。因此，华尔街一定会竭力游说阻止；第三，<u>鉴于现在的反中情绪，只要付诸表决一定会通过，因此，华尔街的游说是阻止众院表决</u></b>。<br>\n<br>\n<b>但仅一天后就有报道说，在众院表决这一议案已经势不可挡，“退市议案似乎形成了势头，游说者说众院可能会通过这一法案。” 消息来自彭博新闻社</b>。<br>\n<br>\n在美国国会，<b>与中国对抗已成两党共识，<u>谁帮中国上市公司游说似乎就等于站在北京一边</u></b>。<b>正在游说众议院的美国证交会，目标并不是阻止表决，而是试图让参院的议案比众院弱些，<u>游说者他们向众议员提供了修改参院议案的“长长的建议单”</u></b>。<br>\n<br>\n如果议案在众院通过，特朗普总统是否会将其签署为法律？<b>弗里德教授说，特朗普总统会两难。“一方面，他难以否决这项议案，因为他一直在攻击中国；另一方面，特朗普对保持我们股票交易的至高地位很在意，他不想看到这些公司到香港、伦敦或大陆中国去上市。”</b><br>\n<br>\n<b>“此议案无非有3个可能，马上通过；修改一些条款，更符合民主党的利益，再通过；第三就是拖延一点时间，现在要抗疫、复工，又临近大选了嘛，特朗普总统可能也不希望太早通过。因为通过越早他对中国的筹码就少了嘛，” 纽约的投资专家、<u>天骄投资管理公司负责人郭亚夫</u>告诉美国之音。“我看拖的可能性最大，”他说。</b><br>\n<br>\n<i><b>华尔街有重大利益</b></i><br>\n<br>\n根据“上市公司会计监督委员会”（下称PCAOB）的数据，<u><b>中国有213家公司在美国上市。他们的总市值约为1.8万亿美元，阿里巴巴一家占了三分之一</b></u>。市值最大<u><b>还有搜索引擎百度、电子商务京东、电子游戏和社交媒体腾讯，以及新东方教育科技集团等</b></u>。<b>华尔街向这些上市公司收取数十亿美元的费用</b>。<br>\n<br>\n郭亚夫说，<u><b>“2018年是中国公司来美上市最多的一年，华尔街券商仅顾问费这一块就收了超过4.6亿美金，2019年将近4亿美元。即使是今年疫情这么严重，也已经有1.2亿了。”</b></u><br>\n<br>\n更重要的是，<b>今年中国已向美国进一步开放金融市场，允许美国公司在中国经营拥有全部所有权的金融机构</b>。<b>如果美中金融战开打，<u>高盛、摩根大通、贝莱德等美国公司</u>计划在中国这个有47万亿美元的金融业部署业务的计划将受到负面影响</b>。<br>\n<br>\n但是，中国在美上市公司不遵守美国会计制度、欺骗造假问题，在美中贸易战和新冠病毒大流行导致的美中进一步对抗的大背景下，已经日益突出。<br>\n<br>\n4月，在纳斯达克上市的中国公司瑞幸咖啡爆出伪造销售额的丑闻。瑞幸在向美国证交会提交的文件中承认其首席运营官可能伪造了3.1亿美元销售额。<br>\n<br>\n<b>盛安集团首席执行官<u>刘秋滢认为</u>，瑞幸咖啡欺诈事件是这次中概股危机的导火索，“这次确实是一家公司让整体的中国企业颜面尽失。”</b><br>\n<br>\n<u><b>“美股市场的情绪就是，瑞幸之前是涨势不错、呼声较高的这样一家公司，它的承销商、审计也都是比较有信誉度的，它都会这样，那剩下其他的中概股我还能信任吗？”</b></u> 刘秋滢说。<br>\n<br>\n特朗普总统非常强烈地要求中国上市公司按照美国会计制度行事，但也恐怕吓走那些公司。6月5日，特朗普签署备忘录，要求审查中概股公司违反美国监管标准的情况，以保护美国投资者。备忘录指出，中国政府一直拒绝允许“上市公司会计监督委员会”注册的审计机构向该委员会提供审计工作文件。<br>\n<br>\n<i><b>以前“绝不允许”的“国际普遍做法”</b></i><br>\n<br>\n<b>6月17日，中国金融监管当局对美国立法当局的行动做出反应</b>，除了那些过去反复强调、并无新意的话语，有一条可视为北京做出的不大不小的让步，那就是<b>同意<u>美国监管机构可以在中国领土上跟中国一起进行“联合检查”</u>。</b><br>\n<br>\n据财新6月18日报道，中国证券监督管理委员会主席<b><u>易会满说</u>：“‘中国法律规定，像为海外监管机构提供审计工作文件这样的证券交易信息，应通过监管合作，并遵守安全和保密法规来进行。’在这个问题上，进行<u>联合检查是国际合作的普遍做法。</u>”</b><br>\n<br>\n但这个<b>易会满称为“国际上的普遍做法”，中方过去是斩钉截铁地予以拒绝的</b>。根据美国监管当局档案中一封中国监管当局的信，<u><b>中国一直以来坚守的是绝不允许美国监管当局到中国进行“任何形式”的检查</b></u>。<br>\n<br>\n2009年1月22日，中国证监会在回复美国PCAOB的英文信中说，根据中国法律和规定，“不允许PCAOB在中国领土上行使任何形式的独立或联合现场检查。”<br>\n<br>\n所以，<b>易会满在强调了通过监管合作并遵守安全和保密法规之后，他又表示，这次“只要美方真正愿意解决这一问题，我们一定可以找到中美在审计监管方面进行合作的方式。”</b><br>\n<br>\n他指的法律就是2009年中国证监会发布的《关于加强在境外发行证券与上市相关保密和档案管理工作的规定》。它规定，在海外上市中国公司其在中国境内形成的文件必须存在境内，其中涉及国家秘密、安全和重大利益的部分，“未经有关主管部门批准，也不得将其携带、寄运至境外或者通过信息技术等任何手段传递给境外机构或者个人。”<br>\n<br>\n在那之后，美中双方一直进行接触。2013年，双方的监管机构（PCAOB和中国证监会和财政部）在经过几轮谈判后达成了《执法合作谅解备忘录》，建立了一个合作机制，PCAOB可以要求中国监管部门搜集中国审计公司的审计记录。<br>\n<br>\n但是备忘录仍无法满足双方的要求。哥伦比亚商务法律评论（Columbia Business Law Review）2019年12月4日发表的王辰（音Wang Chen）的文章说，“一方面，备忘录仅给予PCAOB获得被审查过的工作文件，并不允许它对中国审计公司进行定期的现场检查；另一方面，中国监管机构拒绝放弃他们对受限制私人档案做出认定的权利，并对PCAOB域外执法表达强烈的主权关切。”<br>\n<br>\n<i><b>美国加强执法是个过程</b></i><br>\n<br>\n美国加强证券交易的执法有一个发展过程。最近的立法是2002年，在发生了安然公司（Enron）和世通公司（WorldCom）财务欺诈闻案后，美国国会通过了《萨班斯-奥克斯利法案》（Sarbanes-Oxley Act（SOX）），根据法案成立了“上市公司会计监督委员会”，即PCAOB，提高了审计独立性，增强了证交委的执法能力。<br>\n<br>\n这一法案通过后多数在美上市的外国公司都表示愿意遵守这一法律，包括了金砖5国其它4国。但中国和香港公司例外。2020年4月，上市公司会计监督委员会发布了阻碍该委员会的注册审计公司向该委员会报告的上市公司名单，其中绝大多数是中国和香港公司，约为95%。<br>\n<br>\n该委员会说：“中国当局采取的立场阻碍了我们监督在中国大陆和香港的PCAOB注册的审计公司的能力。具体而言，中国的立场目前削弱了我们对在中国开展业务的上市公司进行审计的能力。“<br>\n<br>\n<b>哈佛大学教授弗里德说，法案通过会导致一些中国公司的股价下跌。控制这些公司的人们然后会把这些公司以很低价格私有化，这对美国投资人是非常不利的，然后再到香港，或中国大陆或其它地方去上市。”</b><br>\n<br>\n<i><b>严格执法已经产生了影响</b></i><br>\n<br>\n很多在美上市的中国公司已经在为可能到来的风暴作准备了。在美上市的中国电子商务公司<b>京东周四在香港二度上市</b>，募集资金近40亿美元。在美上市的中国游戏巨头<b>网易上周也在香港二度上市</b>，募集了约27亿美元。而<b>阿里巴巴去年11月已完成了这一动作</b>。<br>\n<br>\n香港恒生指数也立即做出重大改变欢迎这些公司去香港挂牌，它上月首次宣布允许在海外上市的公司或双上市公司列入其指数中。<br>\n<br>\n金融服务公司Jefferies指出，目前<b>有31家在美上市中国公司可能会前往香港二度上市。这一“迁徙”可能吸引最高达5570亿美元资金流向香港这个亚洲的金融中心</b>。<br>\n<br>\n郭亚夫说，中国在美上市的公司多数都会选择双挂牌，即在美港两地上市，“有好去处，好公司是没问题，最糟糕的是那些资质差一点的公司不一定能找到地方走，结果可能真正优质的公司反而离开了美国，这对美国也会造成一个伤害。”<br>\n<br>\n路透社报道，百度已经准备从纳斯达克下市，可能去香港上市，该公司认为其股票在美国股市被低估了。百度执行长<b>李彦宏告诉中国官媒英文的中国日报，“好公司有很多可以上市的选择，不限于美国。”</b><br>\n<br>\n<b>股市交易专家丹尼·凡纳（Danny Vena）在The Motley Fool网上发文说：“这可能是许多中国公司在实行更严格的监管之前离开美国市场的首例，这<u>也可能是中国的新公司不再来美上市的开始，这也会导致这些公司仅在场外进行交易，甚至完全被禁止在美国交易。</u>”</b><br>\n<br>\n<i><b>股价被低估的政治原因</b></i><br>\n<br>\n针对中概股在美国市场股价被低估，一位不愿透露姓名以便自由交谈的资深财经记者说，<b>阿里巴巴的市场要比亚马逊大多了，只有200多美元一股，这么大的差距，原因是什么？就在于有很大的政治风险</b>。<br>\n<br>\n<b><u>“阿里巴巴刚来美上市时，马云挺潇洒的，但是当国内打压，因为它总是不能让你当出头鸟，先打你一枪再说，马云也挺聪明，激流勇退，不干了。结果你一枪打出去，把老美投资人都吓住了，原来中国一家公司的成败与否还是在政府掌握之中。</u>”这位记者说</b>。<br>\n<br>\n习近平上台后，实行国进民退政策，许多<b>私营企业巨头成为靶子。“有人消失，被拖去接受审查或盘问，而没有人确切知道到底为什么或者情况究竟如何。因此，马云如今选择激烈勇退，这非常明智。”亚洲协会美中关系主任夏伟在接受沃顿商学院采访讨论马云的命运时说。</b><br>\n<br>\n北京一直试图吸引其最好的公司回国上市。<b>去年，中国启动了新的纳斯达克式高科技公司平台——科技创新平台，或叫“STAR市场”</b>。<br>\n<br>\n<b>哈佛大学法学院<u>教授弗里德</u>认为，保持中国在美上市的现状对北京并不特别有利。“中国的兴趣是建立自己的交易市场，它会对阿里巴巴去上海证交所上市非常优待。如果这些中国公司从美国退市后这种情况很可能会发生。”</b><br>\n<br>\n无论如何，美国股票市场仍然是包括中国公司在内的世界各国企业上市的首选，<b>“<u>从流动性，华尔街的金融市场绝对是全球第一，如果要上市的话，一家公司当然愿意到第一的市场来上市，如果能来的话。所谓流动性就是盘子大，股东想买想卖很好出手。</u>”<u>郭亚夫</u>说</b>。<br>\n<br>\n<u><b>“从政策角度讲，美国是非常严格遵守法律的，对所有事情的透明度是比较高的，比如说，这个事情是可以做还是不可以做的？需要多长时间？它会明确告诉你。而国内A股市场政策是比较多元化的，可能经常会有政策上的调整，然后就会导致一些不确定性。”</b></u><br>\n<br>\n不过，股票专家也清楚看到，美中之间就监管发生的争执，既有美中贸易战、双边关系恶化的大背景，也有瑞幸咖啡等上市公司不断出现的具体欺诈事件，因此，不会是个容易解决的问题，抑或一时缓解一下，根本的制度性问题依然存在。<br>\n<br>\n<i><b>投资中概股的痛苦经验</b></i><br>\n<br>\n<b>美国之音曾报道在纳斯达克上市的<u>中国清洁能源公司（SCEI）的诈骗故事</u></b>。该公司曾经是中国最大的清洁能源公司，<b>通过反向收购方式2006年在美上市。上市后募集了2000多万美元，从2012年开始，该公司停止向美国证交会提交财务报告，然后被纳斯达克除牌。董事长任宝文从公共视野中消失。股东集体诉讼任宝文。 2015年法院任命罗伯特·塞登（Robert Seiden）为该公司接受员</b>。<br>\n<br>\n尽管塞登的代表在中国商务部的协助下在中国甚至跟任宝文开会试图达成和解方案，但是：<b>“我们找到了他，跟他和他的顾问开会。我打电话给他律师，达成了解决方案，我们起草了文件，送给他签字，我签了，然后他又消失了。并停止了与我们的沟通。”塞登说。</b><br>\n<br>\n2015年，<b>麻州退休教师乔治·弗莱赫斯（George Vlahos）告诉美国之音，他对这家公司的投资让他损失了数十万美元，当年84岁的他写道：“如果我们无法赢这一案子，比我小8岁的妻子，将不得不面临寻求政府给低收入穷人的救济，我将带着不可原谅之罪离开这个世界，因为我相信了任宝文，相信了美中两国领导人会提供诚实、开放和公正的股市——我们的证交会称此为他们的使命。“</b><br>\n<br>\n<b><u>今天中国政府虽然说对欺诈零容忍度</u>。但是，如果在法律层次上不解决双方如何合作保护投资人的根本问题，就算美国监管机构或法院作出了裁决，<u>最后仍无法在执法上落实</u>。</b><br>\n<br>\n所以，投资专家郭亚夫告诫中概股投资人，<b><u>“在投资中概股的时候要增加一个考量，叫政治风险，别你买的股票被美国除牌了，又没地方去的话，那你的钱怎么办？最后受伤害的都是美国投资人。”</u></b></blockquote><br>\n<br>\n先说点儿闲话：<br>\n<br>\n哈佛这样的学校，如今正在失去存在意义。因为堂堂一个教授，在面对如此重大问题时，却连一字真话，一字有用的话都不能讲出来，要来何用？专门留这种“人才”的所谓ivy league，其实离它们抛弃求真的本职，去积极追求的社会性权力还有影响力越来越远。<br>\n<br>\n-----------------------------------------------<br>\n其实这些中概股公司的行为，和我常常marvel at的STEM教徒有逻辑上的相似之处，就是像一只蝴蝶，高高兴兴一头撞进蜘蛛网，再自己高高兴兴用蜘蛛网把自己裹起来，直到自己成为食料。虽然没人会真的去食用STEM教徒。<br>\n<br>\n当然了，STEM教徒也好，中概股公司也好，它们都是边缘冲突地带的collateral casualties，但同时他们也是从中获利的群体，风险与收益同在是市场的铁律。但是，有收益往里冲，有风险也往里冲，这就有趣了。","date":"2020-06-21","agreeCount":0,"discussionCount":0}