{"type":"article","id":20629,"title":"【小说】《原罪忧思录》【第56章 颜泽宇】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/20400\">https://pincong.rocks/article/20400</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>&nbsp; &nbsp;</b><br>\n<br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;苹果日报新闻（2019年8月17日）<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 神秘间谍王风失去踪迹，外界猜测可能死亡？</b><br>\n<br>\n<b>王风间谍自曝事件在岛内已经闹得沸沸扬扬，国台办严厉谴责总统，称指使他人故意挑起两岸矛盾已经违反中华民国基本国策。迫于压力，总统于14 日宣布辞去民进党主席职位。总统于记者发布会上向大众解释：心系台湾，维护民主一直是自己这些年来所干的正事，对记者询问关于王风的问题则只字未提。</b><br>\n<br>\n<b>同一时期，王风于本月1日在youtube公开发布视频后已经自己申请了推特账号，账号在当天关注者就超过了三十万人。但很快他就失去了踪迹，本人也一直没有在公开场合再露过面。这在一个以自由民主著称的岛上是极为不正常的。多方网路谣言以阴谋论解释王风可能已经被大陆或台湾国安人员灭了口，这种说法虽然没有证据，却很容易引起大众的持续跟进。</b><br>\n<br>\n<b>总统在发布会上的含糊其辞更让事情持续发酵，有人认为民进党因香港反送中运动所取得的大好局势正在消失，对民进党的支持率本月下跌了3.6个百分点，内部人士有人披露总统随时做好了下台准备，不排除放弃2020年竞选连任的最后结局。</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b> &nbsp;纽约时报新闻（2019年8月17日）</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“彻底搞垮中国”</b><br>\n<br>\n<b>17日早上八点，美国总统在推特上发表了关于正式开启对中国加征关税的通知，名列清单上的独立关税项目一共有1300多个，总价值约为500亿美元。主要包括航空航天、信息技术和尖端机器人技术等。</b><br>\n<br>\n<b>总统强调，长期以来，中国利用巨大的关税差额，和规模化盗用知识产权的手段，将巨大的贸易逆差丢给美国，这是极为不对等的，总统还强调，早在2016年，全世界人民就看清了这个独裁政府的邪恶嘴脸，当年他们不惜用坦克和飞机平息了北京城爆发的丧尸危机。</b><br>\n<br>\n<b>中国政府一直没有发声，这和他们一贯的强硬态度十分不符，外界猜测，可能是最近中国国内危机四伏，美国很显然可能打算借此机会利用贸易战彻底搞垮中国，无论这样的猜测有没有依据，美国的行动对中国而言都不啻为雪上加霜。</b><br>\n<br>\n<br>\n（中国，北京）<br>\n<br>\n颜国忠最近几乎是一根连着一根地抽烟，妻子秦心怎么劝也劝不住。<br>\n<br>\n颜泽宇这两天都是穿着军服回家的，刚一踏进家门，父亲带着抽烟后嘶哑的嗓音就会响彻耳畔：“滚，老子没你这个儿子！”<br>\n<br>\n颜泽宇从小个性鲜明且不惧父亲的威严，听到这话后的第一个反应就是二话不说转身再离开家门。“<br>\n<br>\n秦心为此哭着劝丈夫不要再将家庭矛盾升级，却几乎毫无效果。<br>\n<br>\n“我就不明白，那小子用了什么招数，把他的两个妹妹拉进了部队服役，明明她们可以走上更好道路的，你知道现在女的就是招商银行吗？！”颜国忠每次说到这里，都会将烟蒂狠狠扔到烟缸外部，像是将自身的怒气通通撒到秦心身上，从妻子在事后哭着将桌台收拾干净，他没有一丝愧疚，反而有了些许怒气发泄之后的坦然和平静。<br>\n<br>\n“去部队服役又有什么不好，现在国家都这样了，保家卫国不应该是我们百姓理所当然需要做的吗？”秦心此前一直没有作声，但这一次她忍不住提出了辩解。<br>\n<br>\n“你懂个屁——头发长，见识短！！”颜国忠动起嘴来丝毫没顾及轻面，“你问过那两个丫头去了什么部队吗？她们到现在都没透露半个字，只说是军队文职人员，老子才不信，我半个月前见过她俩一次，她们的手上留着很明显的训练痕迹，肯定不是什么文职人员！”<br>\n<br>\n“这有关系吗？！她们俩既然愿意跟随大哥的步伐，我们做家长的就应该支持，何况他们已经成年了，我们为什么还要干涉他们的生活？他们自己安排不行吗？”秦心费了很大的勇气才说出自己的真心话，但说完后却是一副不自然的表情，在颜国忠的威严面前，仿佛就是个做错了事的孩子。<br>\n<br>\n“家里就是有你这样的人护着他们，他们才一个个要跟我横着走的！你懂政治吗？知不知道现在国家拿当兵的当炮灰！”<br>\n<br>\n“你小声点，别被邻居听到了！”秦心吓得赶紧把家里的卧室窗户关严。<br>\n<br>\n颜国忠不再说话，继续吸着只剩下半截的香烟。<br>\n<br>\n秦心关上窗户，转过脸来盯着颜国忠看了半晌，然后轻声回话道：“这些年，我为这个家庭付出了太多。我现在仍然记得我怀茉莉和百合生产以后的事情，妈妈为我做了帮助伤口愈合的鸡汤，而你只是嫌弃地说了一句‘怎么是两个女的’。现在她们长大了，你还是把她们当作赚钱的工具。我不想关心太多政治上的事情，国家强大了，你这个党员居然还老在家抱怨这，抱怨那的。泽宇和两个女儿这么逆反，你跟这估计也脱不了干系——晚饭我放厨房里了，你饿了的话自己去吃吧。“说完，秦心离开了卧室，并未关上门。<br>\n<br>\n秦心在小女儿卧室里伤心地哭了一场，直到一双手抚着她的双肩，让她感到一丝温暖以后，受伤的内心才有所恢复。<br>\n<br>\n“颜敏？”秦心有些吃惊地看着小女儿秀丽的脸。<br>\n<br>\n颜敏今年已经22岁，不出意外的话，她应该能顺利从北京的普通三本大学毕业，但丧尸的爆发让她不得不呆在家里，彻夜发愁工作的事情。<br>\n<br>\n颜敏身体前倾，蹲坐在床上，将半个身体都搭在了母亲上身。<br>\n<br>\n“你们俩的事情，我一直听着的。其实，爸爸他不是故意要气你，他也是为了姐姐们好。我和敏桐也是很要好的玩伴，现在她们都去当兵了，只留下我在家，这也挺好的，至少你还有一个女儿愿意照顾你。”<br>\n<br>\n秦心转过身，将小女儿一把抱住，失声痛哭。<br>\n<br>\n……<br>\n<br>\n___________________<br>\n<br>\n（北京，708防化团团部）<br>\n<br>\n“叫你过来，是因为紧急军务。”秦风神态很严峻，双手拿着一份资料，向眼前站得笔挺的军官发话。<br>\n<br>\n“静候命令！”颜泽宇只说话不带除坚定以外的其他感情。<br>\n<br>\n“最近四川省的情况不太妙，据老百姓盛传那里可能有变种的丧尸在游荡，中央最近给的指令是四川绝对不能再乱了，所以708团会马上换防到该处。第2轻装甲师也会在随后增援我们，你作为第一批赶往当地的部队指挥人士，希望你能开个好头。——一个小时后出发，我批准你现在可以回家和你父母告个别。”<br>\n<br>\n“不必了，那个老不死的不值得我回去一趟。我现在遵从命令，一小时后，马上出发！”颜泽宇前半句话不像是气话，后半句则依然是部队传统的下级语气。<br>\n<br>\n秦风尴尬地咳嗽一声：“不管怎么样，你这么说都不太合适。”<br>\n&nbsp;&nbsp;&nbsp; “长官训练的时候就教导我，任何时候以命令优先，不要带任何私人感情！我一直谨记教诲！”<br>\n<br>\n“行了行了，准备去吧，赶紧的！”秦风不耐烦地挥了挥手，如果要和颜泽宇较劲儿，估计一个小时都不够。<br>\n<br>\n“这小子，还说不带私人情感，上次不惜冒着抗命风险去救妹妹的时候怎么没这么说呢。”秦风看着颜泽宇的背影，笑着摇了摇头。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/20699\">https://pincong.rocks/article/20699</a>","date":"2020-06-21","agreeCount":9,"discussionCount":0}