{"type":"article","id":2063,"title":"一名反贼在China_irl说了很多非常有深度的话，转过来共赏","uid":2771,"topics":[],"contents":"精美完整版请直接跳转<br>\n<a href=\"https://gitlab.com/redditcollection/chinese-redditors/blob/master/Spinkcat_comments.md\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gitlab.com/redditcollection/chinese-redditors/blob/master/Spinkcat_comments.md</a><br>\n<br>\n<a href=\"https://www.reddit.com/user/Spinkcat/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/user/Spinkcat/</a><br>\n<br>\nComments from <a href=\"https://www.reddit.com/user/Spinkcat/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">u/Spinkcat</a> <br>\n[url=#1-%E8%8B%A5%E4%B8%AD%E7%BE%8E%E8%B4%B8%E6%98%93%E6%88%98%E5%8D%87%E7%BA%A7%E5%88%B0%E6%96%B0%E5%86%B7%E6%88%98%E5%9C%A8%E7%BE%8E%E5%9B%BD%E8%A5%BF%E6%96%B9%E7%9A%84%E4%B8%AD%E5%9B%BD%E4%BA%BA%E5%8D%8E%E4%BA%BA%E4%BC%9A%E5%8F%97%E5%88%B0%E5%BE%88%E5%A4%A7%E5%BD%B1%E5%93%8D%E5%90%97-submitted-on-2019-06-22-0343310800][/url]1: <a href=\"https://old.reddit.com/r/China_irl/comments/c3fe5h/%E8%8B%A5%E4%B8%AD%E7%BE%8E%E8%B4%B8%E6%98%93%E6%88%98%E5%8D%87%E7%BA%A7%E5%88%B0%E6%96%B0%E5%86%B7%E6%88%98%E5%9C%A8%E7%BE%8E%E5%9B%BD%E8%A5%BF%E6%96%B9%E7%9A%84%E4%B8%AD%E5%9B%BD%E4%BA%BA%E5%8D%8E%E4%BA%BA%E4%BC%9A%E5%8F%97%E5%88%B0%E5%BE%88%E5%A4%A7%E5%BD%B1%E5%93%8D%E5%90%97/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">若中美贸易战升级到新冷战，在美国/西方的中国人/华人会受到很大影响吗？</a>, submitted on 2019-06-22 03:43:31+08:00.<br>\n----- <b>1.1</b> -----2019-06-22 08:13:04+08:00:<br>\n事实上确实不少商人、学生或科学家都是TG统战的一份子，背后反映的是TG想对所有中国人的高度控制，美国目前对华人的担忧基础在于TG，而不是华人本身，因为捆绑在TG的身上，所以华人失去了自我选择的余地。<br>\n真正要关注的其实是美国各界对TG的态度，因为事实上美国社会各层面现在还是能理性把中国人民与中共切割开来，社会历史始终是在向前进，只要不打核战争美国都会长期发展。<br>\n回国可以，但要自己承受未来的后果，1945年回国的知识分子，许多躲开了三反五反，但到66年才真正被政治风暴席卷进去，现在中国的趋势，20年后会不会变成大号北朝鲜，或者内战的叙利亚，我想一个能考虑自己未来的人心里应该有数。<br>\n而重点在于，也许你不能适应国外，也不喜欢国外的环境或文化氛围，但如果中国在CCP倒台的混乱结束后变得更好，你仍旧可以回来，从外部带来的资本反而会促成你在国内新阶级里的较高地位。<br>\n在美国或西方生活的中国人，更多的障碍是自身能力不足无法留下，或者不能适应当地的社区与文化环境，这就是为什么一个对自己负责的人，要清楚认知自己所处的社会运作的逻辑，以及是否对现代经济的运作和政治制度对社会的长远影响有深刻认知，否则很容易在社会动荡里被淘汰。<br>\n比如，有人想回国，但并不知道国内地方财政的危机，对国内超发货币的问题也缺乏应急手段，国内社会阶级的矛盾以及可能带来的风险更完全没了解。<br>\n假设地方财政崩溃带来治安和公共服务迅速下滑，将自己工作与储蓄货币计价单位全部更换为人民币而遭到超发的剥削，社会矛盾总爆发时，地方乡镇人口大量涌入城市缺乏资源，甚至有抢劫犯和暴徒，作为一个没有军队背景也没有政治背景的普通人，怎么去保护自己和家人呢？<br>\n这些必须是考虑的问题。<br>\n----- <b>1.2</b> -----2019-06-22 09:32:41+08:00:<br>\n看地方财政与债务利息，全国债务利息高达七千多亿，每年增幅约17到25％，也就是五年翻一倍，债务也按照这个比例增加。<br>\n全国地方财政盈余平均只有这个数字的两到三倍，也即是说CCP财政崩溃的临界点，会在债务增速的倍数年里出现，习近平上台后大规模加速开倒车，不只是因为他个人，而是整个体制自己很清楚问题就要到来。<br>\n过去TG每次遭遇经济危机，都是通过牺牲其他群体，转嫁社会矛盾的方法来拖延总危机的爆发。<br>\n八十年代经济危机靠六四，九十年代经济危机靠大下岗与分税挨饿，两千年是经济增长的黄金期，零八年开始的全球性经济危机则用凯恩斯主义来建造超量基建和举债来解决问题。<br>\n当下正处于债务危机的中期，从零八年开始的滥伐货币，到现在已经让大部分基层薪资维持在两千多到三千多，而物价水平则开始暴涨，各地甚至出现了公务员薪酬长达半年没发出的情况，而医疗上也限制每个医院的医保额度，改用廉价用品降低成本等等等。<br>\n民众并不会全国性大暴动，小规模的社会事件却大幅度增加，乌坎、镇江、腾鳌、深圳、河南河北，起码在中共的财政崩溃前不会日常化，但这种概率与频率正在逐渐增加。<br>\n如果中共没有钱去维护地方财政，地方自己也没法自救，社会上又不再有能转移矛盾的群体，那历史性的大事件就会到来。 六四到现在才三十年就这样了，二十年前的人也不会想象到中国今天的成就和极其巨大的矛盾，未来二十年同理。<br>\n国内接触到体制的有能力的，都在拼命往外跑，但现在好不容易出去的又觉得回来是正确的，所以说某种意义上的淘汰正在进行着，对社会的全面东西和对制度的理解也是淘汰的一种指标。<br>\n----- <b>1.3</b> -----2019-06-22 10:10:25+08:00:<br>\n这是全世界的通病，社会上个体的不负责任言论或态度，不影响理性的决策和中间阶层。<br>\nCCP事实上现在于国际上输出的影响并不正面，要扭转这个印象可能需要长达三十年到半个世纪，也即是说华人与亚裔要更多的参与到美国社会运动里才有可能逐渐改观。<br>\n这是需要付出在美华人与本土中国人共同努力才能有的结果，没法一趋而就，也不该因为遇有挫折就动辄放弃。<br>\n----- <b>1.4</b> -----2019-06-22 10:15:26+08:00:<br>\n一个政权的社会性变化都是以10年为单位的，几个月或者几年不可能立刻就有结果，我们人类个体讨论当代历史问题总是太过代入当下，而一个人就算一生也好，也不过撑死一百年，这在历史尺度来看是非常短暂的一瞬间。<br>\n往往会给人一种错觉，认为事情快要发生，问而实际上问题只是必然会发生，但不会因人的错觉而加速或减慢。<br>\n好比国内认为歌舞升平，也的认为美国在衰落，但他们本身并不具备全面认知这个国家或社会的能力，也或者是没有兴趣，自然而然在信息上少了重点，失去了选择的机会。<br>\nTG再牛，他们能用的方法在人类世界里都是有迹可循，可以推导演算出可能性与极限在哪，没法点石成金或者五饼二鱼。<br>\n制度本身不允许更复杂更高效率的经济运作时，演变成入不敷出与拆东墙补西墙是时间问题。<br>\n----- <b>1.5</b> -----2019-06-22 11:22:01+08:00:<br>\n我们作为当代人，要考虑的除了当代，更多的是我们的后代，这个世界优胜劣汰，努力去开创与提供一个更好的环境才是我们这一代人要做的，而后一代代超越前人。<br>\n----- <b>1.6</b> -----2019-06-22 11:30:10+08:00:<br>\n怎么让TG没了，那就是当代人努力的目标，每个人都有自己微薄的一份努力，我或其他人多科普一份TG的历史背景与寄生虫一样的祸害，再有人再推广或者蝴蝶效应影响到某一件促使TG倒台的事，也许我不知道，别人也不知道，但最终会发生。<br>\n----- <b>1.7</b> -----2019-06-22 15:38:29+08:00:<br>\n中国债务就是因为广泛属于内债，所以大量名义上的企业债，实质上是政府为依托进行举债，而其中许多不受控或者高风险低收益的地方债务，从2015年开始就不断暴雷，城投债在去年的例子就是非常典型的问题。<br>\n与外债不同，中国出口强劲，但内需严重萎缩，日本也几乎都是内债，但日本的国债持有人结构稳定，利率极低，外债在海外资产极多的情况下非常安全。<br>\n但国内债务的主要投资是以基建为主，这就造成了一个非常严重的问题，大部分的基建或某些项目的使用，在经济产出上的效果很快就达到了增速饱和，而产出的经济价值远低于利息、维护费用。也即是说无效投资过多，地方自检能力极弱，是选举制度的问题，本地缺乏有效的自我审查机制，以至于中共中央都没有准确数据。<br>\n鄂尔多斯鬼城是比较典型的例子，除了大量的一二线城市外，我国举债投资背后的本质，实质上并不是扩大公共服务开支，也不是促进全国投资，因为实质上我们都看得到是国进民退，私人企业在各方面的增长都很局限于发达城市，其他地方却出现了极大的差异。<br>\n高举债务真正目标是吸收失业的劳动力，因此每轮基建潮结束后都会引来新的基建潮，政府已经无法有效的平衡城市与乡镇人口的工作比例，以北京为首驱赶低端人口的现象在北方正在持续的进行中。<br>\n用卖地得来的钱去进行投资和扩大公共财政，这是香港的做法，而香港有多谨慎，从立法会每年度的财政审议预算案就能看得出。<br>\n但各地政府得到卖地的权限，只是中央的大贵族弥补地方小贵族在分税和增值税改革后，各种优秀税种被中央垄断后的利益让渡，同时也给地方政府本身开了一个财路，单独就盈利能力来说，我国地方政府可以说是一言难尽。<br>\n如果在国内各地周游和成长，很容易就明白各地在公共事务的投资上可以说没有因为举债比例的增加，就真的让城市本身改变了，各地普遍出现大规模建造然后大规模推倒重来玩积木游戏的现象，东北有好几个地方首长因此下台，谷春立就是最典型的例子，其他北方省份也普遍存在，这里不做赘述。<br>\n中国的杠杆率实质上也没降，并且平均增速快到让人惊讶，居民杠杆率的加速这里讨论意义不大，政府企业部门的杠杆率比较搞笑的地方就是，去杠杆是把矛盾转移到民营的中小企业，收购民营企业资产或者减少对民营企业的贷款额度，转而让主要背债的国营企业度过难关，属于典型拿改革开放后累计的民营企业市场去填补乱投的债务问题。<br>\n但是另一方面举债需求仍然存在，一个是劳动力不平衡的失业问题，一个是短期三年或长期五年债务到期的问题。地方政府的盈利能力实际上达不到普通赤字运营政府的标准，举债反而成了一种靠救济解决问题的办法，演变成拆东墙补西墙，所以我总说别觉得日本内债高所以中国这点就可以没事，日本持有国债的企业在本土都很稳定，海外资产也足够平衡，真正困扰日本本身的是人口问题。<br>\n这几年地方财政已经出现许多麻烦，一个是退伍老兵的抚恤，一个是各地公务员危机，我现在至少已经能举例出六个城市出现了公务员长期没有薪酬发出的结构性危机，但因为国内大部分地区对公共服务的使用率极低，办事效率本身就烂，不少人可能感觉不出来。<br>\n鞍山、耒阳、德州、锦州、荆门、盘锦等地是我能确定的，东北地区许多交警很早已经在编的已经不发工资，也有的继续吃空饷但政府就算打算联网也查不过来，因为人手严重不足。<br>\n中共凭空制造财富，拯救地方政府的唯一办法，就是大规模滥伐货币，并且通过债务形式投放，如果你对中国目前经济和各地物价缺乏一个了解，很容易迷信的认为中共能解决一切。<br>\n所谓大政府对市场的调控，苏联已经证实了不可能做得到，因为任何一个市场节点输入输出的经济活动，都不可能完全归于一个政府本身的操作，中共目前已经是在经济上看一步走一步，硬着陆已经是必然的，且正在发生中。<br>\n李克强过去强调保民营企业来扩大内需，调整金融杠杆问题，避免硬着陆这件事算是失败了，国内当下是通过政治权力，强行不贷给普遍的优质中小企业，高负债的国企吞掉中小民营企业后，解决自身问题，同时扩大了垄断市场，暂时缓解了危机并且加强对国民在经济上的控制。<br>\n结果就是国企还是会重复过去的老路，市场上竞争越来越少，社会不同阶级的消费环境出现了严重的撕裂，拼多多就是典型例子，中产使用的奢侈品或高消费产品也在大幅度涨价，基层的消费能力也在被隐性通胀持续削弱，全国普遍两千多工资，某些地方物价却超过香港，而且并非季节性或一些国内供货量的问题。<br>\n----- <b>1.8</b> -----2019-06-22 15:48:52+08:00:<br>\n如果你真的关注国内情况，应该知道国内这几年隔三差五就释放大量的流动性，现在算一下大概有七万元以上，我可以肯定的是不止七万，能核实的是七万亿与另一回累积的两万亿，现在央行已经不大避讳这个问题了。<br>\n前几个月到最近屡次对金融文章或大V全网封杀，本身就是要降低公众对滥伐货币的敏感度。<br>\n现在社会有一个问题就是，刘鹤说什么没有用，中共的财政已经被架在一个车上。我们要看他们在做什么，然后对比说的什么来判断他们想干什么。<br>\n一个重质量的市场，是不可能靠吞掉民营企业来不断扩大垄断市场，而且还是国企跟白手套企业的垄断市场。<br>\n更重要的是，失去民营企业的市场环境，无论是质量还是增长都不能保持，中国现在搞新计算方法，实际上就是为了保政治稳定，看那几年的债务投放量，没负增长我感觉就已经算不错了，实质上增长我不认为会超过3％，这也是最乐观估计，算各地的赤字规模和挤水分后，全国也就在1％到1.5％徘徊，而且除了一二线外，其他城市都在负增长。<br>\n春江水暖鸭先知，深圳甚至延长了对人口与人才的落户政策，直到不能负担才正式画句号，说难听点就是“低端劳动力”负荷满了，本地中产的内需拉不上来，但户籍政策导致的剥削环境，让乡镇人口仍然愿意到大城市讨生活，北方官僚主义严重直接造就暴力驱赶的问题，后来直接出台文件要求乡镇人口返乡创业。<br>\n----- <b>1.9</b> -----2019-06-22 16:07:11+08:00:<br>\n说个粗俗点的话，我一直在点草中共尤其是国务院有些人说的城市化进程，这实际上不是真正的城市化，而是仗着枪杆子定下的户籍制度，让乡镇人口无法脱离原籍获取身份和权益，然后把城市的通胀以基建形式输入到乡镇去来转嫁城市人口矛盾，是十足的恶政。<br>\n不盲从所谓的高科技，不是不想，而是做不到，国内为了保住稳定，大规模的吃掉了民企，也不打算开放更自由的民企营业环境，对知识分子的约束也从未放松，反右到现在都是只说扩大化而不是做错，上海说是国内金融中心，但要说遇到纠纷搞金融仲裁，竟然要跑去香港，就知道国内的市场环境什么德行了。<br>\n产业升级是不可能脱离更开放的市场环境与对内外投资，但真正的情况是13到15年是加大力度打击对外投资的民营企业，开始大规模对一些不大不小的企业加派党委组织入驻，想要干什么不言而喻了。<br>\n国务院以李克强一系人为首也不是没有尝试过寻找突破点，上海自贸区就是早期在习近平刚上台时寄以希望的一个要点，但事实上是根本无法放开，而后自贸区这个头衔，职能逐渐从“自贸”变成了在各省的主要地区集中当地的产业系统，说简单些就是随着人口聚集而把产业集中管理。这个套路董建华在九十年代末已经试过了，普遍结论是没有足够的市场与开发性无法支持。<br>\n到海南干脆说要彻底开放，取代了上海自贸区原本的职能，而脱离了大陆本身，配合中共闭关锁国，踢死民企，官方下场搞垄断的各种操作，大有朝鲜开城工业区的感觉。<br>\n产业升级是有一个复杂前提的，工业利润品高也无法填补当前的债务，因为事实上还利息许多地方都还不起，你还打击了民营企业的生存突然，开倒车往官僚资本主义走，每五年债务翻倍一次，增速是每年中共给的GDP增速口径的几倍..........我能理解有的人很天真的认为一切会好起来，但现实是现实。<br>\n认为中共有改变物理定律一样级别对经济危机的应对能力，只是一厢情愿。 实际上经济危机每次来，中共的做法就是转嫁危机矛盾，牺牲一批人来维持体制，零八年开始学起了一切都用凯恩斯主义来解决的蠢招，当初纳粹也用类似的做法想搞一个千年帝国，但很快就债务爆棚需要对外转移矛盾了。<br>\n----- <b>1.10</b> -----2019-06-22 16:20:12+08:00:<br>\n可能我说的太复杂了，简单来说就是大部分国企盈利能力低下且经常滥用投资导致负债累累，地方政府也一样还互相跟国企甩锅，失业人口不断出现，政党不能下台，既得利益集团形成的贵族群体吸血太多，转而用恶政转嫁危机给国内不同阶层和群体。<br>\n民营企业是改革开放以来的多次转嫁危机里最后的一根稻草，这次用完下次就没了。剩下的就是不断扩大的债滚债侵蚀乡镇人口与城市人口的利益，区别是乡镇侵蚀快，城市人口有乡镇垫底影响小，麦肯锡估算债务七年翻四倍，政府为了不下台，强制不让市场出清，每个这样做的政府最后在人类历史上都自爆了，完全没有任何一个例外。<br>\n----- <b>1.11</b> -----2019-06-22 17:06:57+08:00:<br>\n社会消费品零售总额得算人均后再算差额，跟着对比国内人口比率就知道差距多大了。<br>\n很多东西都没法直接对比总额的，因为贫富差距带来的消费水平巨大，国内贫富差距之大我觉得不是很难理解的问题，国内内需严重不足基本上算是一个常识性的话题了。<br>\n就算不看数据，单纯对比工资物价也知道可消费的比例在什么程度，更别说国内各方面进口都在增长，尤其是粮食比例，国内工农业国内消化一直不是个现实的问题，长期压根就没拉动起来，到现在追不上通胀。<br>\n有日本当初发展期的内需保暴涨在前，很容易就看得出我国内需压根没拉上去，这几年其实从来不是达标发展，而是勉强跟上了经济增速，最近还出现了进口下滑的风险，看出口的结构比例很容易发现诡异的现象是一整个国家的出口在暴涨，进口也在增长，但内需却没有随着贸易活动的增加而有对等的增速。<br>\n反而从民间反馈有大量物价增长或倒闭潮的问题，而官方数据一面说在稳定增速不好不坏，另一方面各地挤水分又挤的吓人，所以即便是挤水分之前的样板数据，还是实质上可能内部某些地区通缩某些地区通胀的不平衡经济，国内的内需都不是一条数能单纯反应的，中共官方这几年还在不停强调拉高内需，从09年就开始喊了。<br>\n----- <b>1.12</b> -----2019-06-22 17:27:11+08:00:<br>\n经济学上在我看来没有左派不左派右派不右派，说右派更多是政治上的划分。国企的存在实际上是为了避免垄断而出现的一种对抗垄断的办法，反而不可以促进市场的进步，或者说国企不是为了促进市场进步而出现的。<br>\n一个产业需要进步，必须要有市场竞争和良性的产业结构，全球所有良性产业都是以市场经济与竞争为基础，也从来不存在砸大钱就出结果的商用产业，什么发酵式，什么西方的，这种语境纯粹就是中共文宣口的话。<br>\n苏联的例子很清楚的告诉了我们，政府行为主导的投资往往忽视了消费者的需求，尽管可以制作出可以用的，甚至可能是相对好用的产品，但无法达成收支平衡，而且投入大量的资金最终有很大几率打水漂，因为不能应用到市场化的商业之中。<br>\n国内什么芯片也是同理，军事化的生产不需要对消费市场负责，但如果要形成复杂的产业链就必须通过市场的考验，否则只是拿纳税人的钱在浪费。<br>\n政府压根没有资格对社会资源有指挥权，政府之所以有，是因为民众票选给了它权力，而不是因为它是政府，跟古代王国一样君权神授，政府的预算案，以及立法机构的对国有资产的保护，都是有一套可以被监督的有效机制所维持平衡的。<br>\n美国不需要普遍的国企，也可以通过法案约束外国人的收购或者国内垄断性的并购，本身就是为了维持经济的活性，股份制公司是一种比政府更先进的人类组织，在未来可见的几个世纪里逐渐取代政府职能也是必然的。<br>\n而说到维护底层民众利益，国企并不是一种最好的选择，或者说本身就不需要国企，真正维护底层民众利益的是议会左派的拉锯，从预算案里获得足够的拨款来为福利进行开支，进而促进基层的消费能力得到保障，让经济能够循环，而不是陷入通缩。<br>\n私人掌握资源是形式与组织上的进步，认为大政府大计划大投入就可以搞定一切，是农业时代过渡到工业时代中没有完全脱离旧时代思想的一个表现，政府在这方面的投入往往是非营利性的为主。<br>\n比如军事、公共项目或服务，市政府破产或公司破产都是一种自我调整的出清，如果没有这种机制那就只能转嫁矛盾，典型例子是美国政府部门停摆，美国社会也并没有全面崩溃，社会本身已经独立于政府自行运作，在未来这种比例会越来越大。<br>\n国家的本质是社会的自发性，而这种自发性不能依赖于政府，政府的角色是个管家而不能是大家长，因为现代文明的基调就决定了政府是公众资产的代持人，受宪法与选票约束，不可超然运作于民众之上。<br>\n从国富论开始就有“看不见的手”在维持，也即是说社会本身有自发性与自我调整能力，超大型的家长式政府只是农业君权国家过渡到工业现代文明的一个残像，包括美国本身也一直在锐变和削减政府权力，但前提是工业革命的诞生与科技的爆发形成了全新的社会组织，也即是今天我们看到的局面。<br>\n----- <b>1.13</b> -----2019-06-22 17:35:40+08:00:<br>\n观感形象只是像看景物一样，永远都是可能好或者坏，在美或欧洲华人真正生活在当地，必须要摆脱这种看景物的旅游心态，既是对自己，也是要让当地人也一样摆脱。<br>\n这就跟美国南北战争后就名义废奴，但社会上把黑人不当人的问题延续到二战后的民权运动才实质上被摆到台面认真看待，而后就是黑人与白人拉近距离平等互相观摩时的社会矛盾，也就是现在黑命贵的问题。<br>\n伴随而来的还有黑人社会地位提高，差异性在不同黑人社区里扩大化，一部分开始排斥教育，反追随起边缘文化觉得读书是黑人的耻辱，跟民权运动时代的黑人就完全不同。<br>\n然后结果就是族群本身的差异消失了，读书的黑人跟白人中产没任何区别，不读书的黑人除了口音外跟其他墨西哥或者拉美裔的基层没有区别，包括白人也是。<br>\n最终确立身份的是阶级，族群的隔阂淡化反倒会消失，类似情况我想也会在未来发生在亚裔之中。<br>\n社会任何族群都有自己的适应性，即便不主动推波助澜，也迟早会有大量的亚裔运动爆发，都是一种因应需求而产生的反应。<br>\n----- <b>1.14</b> -----2019-06-22 17:55:42+08:00:<br>\n我想问一下，人均消费对方是我国倍数的前提下，加上我国人口是对方的倍数，而消费主要集中在发达的城市地区，乡镇人口难道不算中国人么？今年电影票房还刚负增长，但这不是主题。<br>\n主题是，人均消费的极大差异下，硬要靠总数来硬撼比自己人口少数以倍计的国家，然后通过对比美国的数据，得出自己国家内需消费已经达到指标，这不是变相把达不到指标的乡镇居民从口头上消灭开除国籍了么？<br>\n中国出口的最大贸易伙伴，无非就是欧美日，包括香港作为转口港在内，实际上这些许多地区，尤其是欧盟和日本，不少公司的技术授权都来自美国，加关税是直接加在产品上，也就是说其他非直接进出口美国的产品也会变相提高成本，包括原材料、低加工品的输出竞争加大，或者设备的输入费用增加。<br>\n这在经济下行压力极大的前提下，还要让中方政府去应对债务危机和地方财政失衡，本身就是一种难上加难。如果美国全加上去按照许多财报的分析，以现在中国给出的统计口径，乐观的估算经济下滑的数字，起码下跌2％。<br>\n如果你说下跌不到1％就算好，我觉得在国内对经济看法的舆论环境来说已经是很糟糕了，因为那已经是一个非常大的跌幅了。<br>\n城市人口的消费提升，你应该考虑背后乡镇人口要付出多少，而这种消费的增长，是基于廉价的乡镇劳动力之上，我在三和大神那看的太多了，很清楚即便一线城市都是如此，类似的经济问题和普遍存在的消费降级辐射到广大群众上问题有多大，假设经济和内需真的在事实上增长，而不是数据增长实际通缩，就不会有各种寻求低价产品了。<br>\n我这里还想纠正一点，韩国这几年一直在稳定增长，日本也没转型成为观光旅游的国家，而观光旅游是高消费的服务型产业，属于高端产业。我国也想做，但这很难很难。<br>\n而包括GDP增长在内，事实上任何国家都不可能永久性持续进步，一个市场到一定程度，就必须出清或者有自发性的结构危机去调整，将经济重新洗牌，让资本重新导向更有效率的领域。<br>\n我觉得你并没有认真考虑过经济规律的问题，对国内问题也乐观的忽视，但再怎么说我们不能把乡镇人口不当人。<br>\n----- <b>1.15</b> -----2019-06-22 18:08:53+08:00:<br>\n还有一点就是国内屡次改统计口径，GDP挤水后又反馈不到数据上，那挤水的差异又在哪呢，所以这种猫腻多到让人不愿意相信的国内数据，只能当做官方给的一种参考口径来对比，客观上已经不多大有可信度了。<br>\n李克强都要用克强指数来对外解释本地经济数据的情况，而不能直接引用官方数据，这么搞出来的无奈之举还是带有一定准确度，但近年国内经济下滑加速时竟然也失去准确度，不难看出官方为了政治稳定对内对外是什么态度。<br>\n许多二三线乃至一线城市基层招工都跟十年前一样维持在两千多的水平，物价却直逼香港，国内普遍的舆论和新闻都表态是消费降级，官方带头说要拉动内需，香港成本价里加上租金和人工费后出来的产品普遍只比国内贵两到三成，这就非常诡异了，沈阳一餐消费可以很轻松就到两三百，几乎跟香港接近，而若有人告诉我说是内需增长，我想就是一厢情愿的隔岸观火了。<br>\n[url=#2-ccp%E5%BD%93%E5%89%8D%E5%9C%A8%E4%B8%AD%E5%9B%BD%E7%9A%84%E5%AD%98%E5%9C%A8%E6%98%AF%E5%88%A9%E5%A4%A7%E4%BA%8E%E5%BC%8A%E7%9A%84-submitted-on-2019-06-21-1737240800][/url]2: <a href=\"https://old.reddit.com/r/saraba1st/comments/c38ji1/ccp%E5%BD%93%E5%89%8D%E5%9C%A8%E4%B8%AD%E5%9B%BD%E7%9A%84%E5%AD%98%E5%9C%A8%E6%98%AF%E5%88%A9%E5%A4%A7%E4%BA%8E%E5%BC%8A%E7%9A%84/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CCP当前在中国的存在，是利大于弊的</a>, submitted on 2019-06-21 17:37:24+08:00.<br>\n----- <b>2.1</b> -----2019-06-22 09:12:36+08:00:<br>\n明显错误的观点，在美国同样存在大量不成熟的选民，但这不是制度约束民众的理由。<br>\n事实上，一个经济发展过了的社会，将自然形成一个理性的中间阶层，而这个阶层将作为承上启下的关键节点维持社会的稳定。<br>\n也即是说，社会有管理自发性，如果要成长就需要不被约束，而不是被CCP控制而变得畸形。<br>\n认为CCP能像一个大家长一样有效管理社会的，只是因为不了解现代工业文明的政治特点，工业越复杂，需要越多知识分子来运行发达的经济体系，CCP不能让当代文明的有效的按照工业逻辑运作起来，反而不断消耗中间阶层与民众的理性。<br>\n事实上有利于国家的真正做法，是尽早从CCP带来的无序中重建秩序，进入新的经济周期。<br>\n而不是害怕CCP消失后的无序，所以就死抱着CCP带来的落后而不放。<br>\n任何一个专制政权，存在的时间越长，影响力越强，消失后对社会的破坏力越大，最典型的例子是北韩和叙利亚，北韩在共产主义国家倒台后，实际上是有机会开放改革的，但碍于金家的特权所以成了今天的样子。<br>\n叙利亚也曾经一度拥有过发展的黄金时期，但随着经济开始熄火，知识分子被逮捕消灭与逃亡，国内出现了大屠杀与更极端的统治，然后就是国内极端势力借用民粹上台，各类民兵组织、军阀和宗教恐怖分子都有了自己的兵源和生存空间。<br>\n不是因为他们维持了秩序，而是因为他们本身消灭了温和改革的可能，导致他们无法让经济运作起来，最终让基层民粹取代了理性的中间层引发全国性大混乱。<br>\n短暂的混乱不改变让落后政权被淘汰的正确性，长痛不如短痛这个道理是显而易见的，CCP不开放渠道，你就永远没机会成长，而认为CCP会慢慢改革，只是痴人说梦的一厢情愿。<br>\n我们活在当下，都是为了我们的后代，而不是单纯为了我们自己。","date":"2019-06-22","agreeCount":16,"discussionCount":0}