{"type":"article","id":20640,"title":"「Anglosphere」首相胞弟：要改革留学生制度，允许国际留学生毕业后在英国工作4年 ⊙▽⊙!","uid":23931,"topics":[8756,30,6258,7389],"contents":"<a href=\"https://www.bbc.com/zhongwen/simp/world-53068117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国官媒消息</a>：<br>\n<blockquote><b>曾两次担任教育国务大臣的英国首相胞弟乔·约翰逊（Jo Johnson)日前发表文章，呼吁改革留学生制度，允许国际留学生毕业后在英国工作4年。他指出，应该更好地吸引英联邦国家留学生，减少对中国留学生的依赖。</b><br>\n<br>\n乔·约翰逊的<b><u>提议旨在振兴英国高校</u>，特别是在新冠疫情之后，重新给英国大学注入活力</b>。<br>\n<br>\n<i><b>留学改革要点<br>\n</b></i><br>\n<br>\n<b>根据乔·约翰逊的改革蓝图，英国应该扩招海外留学人才，并<u>在2024年争取将来自印度留学生的人数翻一番</u>；<u>同时增加对尼日利亚和马来西亚留学生的招募</u>工作</b>。<br>\n<br>\n与此同时，<b>乔·约翰逊还表示，负责对外文化和教育交流的<u>英国文化协会（British Council）应进行全面改革，并负责留学生招募</u>工作</b> 。<br>\n<br>\n受新冠病毒疫情影响，今年会有许多海外留学生推迟来英国留学的时间。<br>\n<br>\n<b>他还说，为海外留英研究生毕业后提供4年工作签证<u>有助于提升英国的竞争力，特别是在与美国、加拿大和澳大利亚这些国家争夺留学生</u>资源和人才时不至于处于劣势</b>。<br>\n<br>\n<u><b>乔·约翰逊是英国首相鲍里斯·约翰逊的弟弟</b></u>。<br>\n<br>\n他曾在鲍里斯手下担任大学与科学国务大臣，但于去年9月辞职。<b>目前在伦敦大学国王学院和哈佛大学肯尼迪政府学院担任高级研究员</b>。<br>\n<br>\n<i><b>减少对中国依赖</b></i><br>\n<br>\n此外，<b>乔·约翰逊也希望这一计划能够<u>吸引更多来自英联邦国家的留学生</u></b>，以便减少英国高校目前依赖中国留学生的状况。近年来中国留学生数量在英国海外留学生群体中一直稳居第一。<br>\n<br>\n最近，英国和中国<b>由于香港问题</b>关系紧张，也可能<b>对中国留学生来英留学产生影响</b>。<br>\n<br>\n<b><i>PSW工作签证</i></b><br>\n<br>\n值得注意的是，英国<b>之前被取消的PSW签证也将于今年恢复。这一签证将适用于从2020年开始来英国攻读硕士研究生学位的国际学生 。PSW工签将允许留学生毕业后在英国工作两年</b>。<br>\n<br>\nPSW签证在前首相特蕾莎·梅（Theresa May）2012年担任内政大臣时被取消。PSW签证取消后，海外学生在毕业后4个月内必须离开英国。<br>\n<br>\n<b>美国和加拿大允许留学生毕业后停留3年找工作，澳大利亚则允许留学生毕业后停留4年</b>。<br>\n<br>\n多年以来，<b>美国、英国和澳大利亚一直是海外留学生首选的留学目的地，但最近英国的留学市场出现下滑，总体增长持平</b>。<br>\n<br>\n虽然中国留学生人数有所增加，但<b>在2010-2017年间来自<u>尼日利亚、印度、巴基斯坦和孟加拉</u>的留学生数量都分别大幅下降</b>。英国大学校长们称，PSW签证的取消是英国留学生近年来增长缓慢的关键因素之一。<br>\n<br>\n乔·约翰逊在伦敦国王学院和肯尼迪政府学院发表的文章中建议实行4年工签。他表示，这将有助于恢复英国高校跟美国、加拿大和澳大利亚竞争的机会。<br>\n<br>\n乔·约翰逊还建议对英国文化协会进行全面改革， 让它主管英国海外留学生的招生工作。<br>\n<br>\n<b>乔·约翰逊说，改革后的英国文化协会将致力于把英国打造成一个全球留学的引领者，使英国成为全球留学目的地，并建立和发展起一个全球学生流动网络。</b></blockquote><br>\n<br>\n所谓不看话语看行动，英国正是这种现实主义哲学的化身。而且英国完全清楚，自己的吸引力或者竞争优势在哪里。<br>\n<br>\n另外这对全球化，对英国的全球主义者来说，是一大噩耗。会让人伤心到半夜醒来后掉眼泪的那种噩梦。<br>\n<br>\n如果乔·约翰逊的构想付诸实施，印度，尼日尼亚，马来西亚成为英国的优先考虑，负责雅思的British Council将彻底改变工作重点。可能运行模式也会变。但不管怎么样，结果无非是某些旧管道消失，符合英国要求的新管道出现。当然对中国的留学党来说，意味着未来的消失。<br>\n<br>\n--------------------------------------------<br>\n闲话说完，来看关键问题：<b>为什么要减少对中国的依赖</b>？<br>\n<br>\n最简单的答案是：因为中国人多了，连美国也活不了，更不要说英国。<br>\n<br>\n西方，特别是anglosphere的认知，和STEM教徒做的梦相反，不是“离开中国人活不了”，而是“中国人多了我们活不了”。当然，这句话代表的现实，他们大概是不可能接受得了。不过，那又怎么样？求做奴隶而不得，关奴隶主屁事啊？<br>\n<br>\n美国已经明白这种事，英国显然正在赶上。而跑最前头的澳大利亚，已经开始了行动：https://pincong.rocks/article/20608<br>\n<br>\n加拿大当然还没醒，不过……算了，等它醒了我再写，让留学党能继续高兴几年算几年吧 ⊙▽⊙","date":"2020-06-21","agreeCount":5,"discussionCount":0}