{"type":"article","id":20642,"title":"港版国安法草案主要内容公布：中央将在香港设立维护国家安全公署","uid":15146,"topics":[9207,17],"contents":"新华社北京6月20日电&nbsp;<a href=\"http://www.xinhuanet.com/2020-06/20/c_1126139511.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.xinhuanet.com/2020-06/20/c_1126139511.htm</a><br>\n<br>\n香港特别行政区维护国家安全法草案有6章，分别为总则，香港特别行政区维护国家安全的职责和机构，罪行和处罚，案件管辖、法律适用和程序，中央人民政府驻香港特别行政区维护国家安全机构，附则；共66条。这是一部兼具实体法、程序法和组织法内容的综合性法律，草案主要包括以下几个方面的内容：<br>\n<br>\n（一）明确规定中央人民政府对有关国家安全事务的根本责任和香港特别行政区维护国家安全的宪制责任。（1）中央人民政府对香港特别行政区有关的国家安全事务负有根本责任。香港特别行政区负有维护国家安全的宪制责任，应当履行维护国家安全的职责。香港特别行政区行政机关、立法机关、司法机关应当依据有关法律规定有效防范、制止和惩治危害国家安全的行为和活动。（2）维护国家主权、统一和领土完整是包括<mark>香港同胞</mark>在内的全中国人民的共同义务。在香港特别行政区的任何机构、组织和个人都应当遵守本法和香港特别行政区有关维护国家安全的其他法律，不得从事危害国家安全的活动。香港特别行政区居民在参选或者就任公职时应当依法签署文件确认或者宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。（3）香港特别行政区应当尽早完成香港特别行政区基本法规定的维护国家安全立法，完善相关法律。（4）香港特别行政区执法、司法机关应当切实执行本法和香港特别行政区现行法律有关防范、制止和惩治危害国家安全行为的规定，有效维护国家安全。（5）香港特别行政区应当加强维护国家安全和防范恐怖活动的工作。对学校、社会团体等涉及国家安全的事宜，香港特别行政区政府应当采取必要措施，加强监督和管理。<br>\n<br>\n（二）明确规定香港特别行政区维护国家安全应当遵循的重要法治原则。（1）香港特别行政区维护国家安全应当尊重和保障人权，依法保护香港特别行政区居民根据香港特别行政区基本法和《公民权利和政治权利国际公约》《经济、社会与文化权利的国际公约》适用于香港的有关规定享有的包括言论、新闻、出版的自由，结社、集会、游行、示威的自由在内的权利和自由。（2）防范、制止和惩治危害国家安全犯罪，应当坚持法治原则。法律规定为犯罪行为的，依照法律定罪处刑；法律没有规定为犯罪行为的，不得定罪处刑。任何人未经司法机关判罪之前均假定无罪。保障犯罪嫌疑人、被告人和其他诉讼参与人依法享有的辩护权和其他诉讼权利。任何人已经司法程序被最终确定有罪或者宣告无罪的，不得就同一行为再予审判或者惩罚。<br>\n<br>\n（三）明确规定香港特别行政区建立健全维护国家安全的相关机构及其职责。（1）香港特别行政区设立维护国家安全委员会，负责香港特别行政区维护国家安全事务，承担维护国家安全的主要责任，并接受中央人民政府的监督和问责。（2）香港特别行政区维护国家安全委员会由行政长官担任主席，成员包括政务司司长、财政司司长、律政司司长、保安局局长、警务处处长、警务处维护国家安全部门负责人、入境事务处处长、海关关长和行政长官办公室主任。香港特别行政区维护国家安全委员会下设秘书处，由秘书长领导。秘书长由行政长官提名，报中央人民政府任命。（3）香港特别行政区维护国家安全委员会的职责为：分析研判香港特别行政区维护国家安全形势，规划有关工作，制定香港特别行政区维护国家安全政策；推进香港特别行政区维护国家安全的法律制度和执行机制建设；协调香港特别行政区维护国家安全的重点工作和重大行动。（4）香港特别行政区维护国家安全委员会设立国家安全事务顾问，由中央人民政府指派，就香港特别行政区维护国家安全委员会履行职责相关事务提供咨询意见。（5）香港特别行政区政府警务处设立维护国家安全的部门，配备执法力量。（6）香港特别行政区政府律政司设立专门的国家安全犯罪案件检控部门，负责危害国家安全犯罪案件的检控工作和其他相关法律事务。<br>\n<br>\n（四）明确规定四类危害国家安全的罪行和处罚。草案第三章“罪行和处罚”分6节，对分裂国家罪、颠覆国家政权罪、恐怖活动罪、勾结外国或者境外势力危害国家安全罪四类犯罪行为的具体构成和相应的刑事责任，其他处罚规定以及效力范围，作出明确规定。区分不同情形，分别规定四类犯罪行为的刑罚。<br>\n<br>\n（五）明确规定案件管辖、法律适用和程序。（1）除特定情形外，香港特别行政区对本法规定的犯罪案件行使管辖权。（2）香港特别行政区管辖危害国家安全犯罪案件的立案侦查、检控、审判和刑罚的执行等诉讼程序事宜，适用本法和香港特别行政区本地法律。香港特别行政区管辖的危害国家安全犯罪案件的审判循公诉程序进行。（3）香港特别行政区政府警务处维护国家安全部门办理危害国家安全犯罪案件时，可以采取香港特别行政区现行法律准予警方等执法部门在调查严重犯罪案件时采取的各种措施，以及本法规定的有关职权和措施。（4）香港特别行政区行政长官应当从现任或者符合资格的前任裁判官、区域法院法官、高等法院原讼法庭法官、上诉法庭法官以及终审法院法官中指定若干名法官，也可以从暂委或者特委法官中指定法官，负责处理危害国家安全犯罪案件。<br>\n<br>\n（六）明确规定中央人民政府驻香港特别行政区维护国家安全机构。（1）中央人民政府在香港特别行政区设立维护国家安全公署。中央人民政府驻香港特别行政区维护国家安全公署依法履行维护国家安全职责，行使相关权力。（2）驻港国家安全公署的职责为：分析研判香港特别行政区维护国家安全形势，就维护国家安全重大战略和重要政策提出意见和建议；监督、指导、协调、支持香港特别行政区履行维护国家安全的职责；收集分析国家安全情报信息；依法办理危害国家安全犯罪案件。（3）驻港国家安全公署应当严格依法履行职责，依法接受监督，不得侵害任何个人和组织的合法权益。驻港国家安全公署人员除须遵守全国性法律外，还应当遵守香港特别行政区法律。（4）驻港国家安全公署应当与香港特别行政区维护国家安全委员会建立协调机制，监督、指导香港特别行政区维护国家安全工作。驻港国家安全公署的工作部门与香港特别行政区维护国家安全的执法、司法机关建立协作机制，加强信息共享和行动配合。<br>\n<br>\n草案还对驻港国家安全公署和国家有关机关在特定情形下的案件管辖和程序作出了明确规定。需要说明的是，驻港国家安全公署和国家有关机关在特定情形下对极少数危害国家安全犯罪案件行使管辖权，是中央全面管治权的重要体现，有利于支持和加强香港特别行政区维护国家安全执法工作和司法工作，有利于避免可能出现或者导致出现香港特别行政区基本法第十八条第四款规定的紧急状态情形。<br>\n<br>\n草案在附则中规定：香港特别行政区本地法律与本法不一致的，适用本法规定；本法的解释权属于全国人民代表大会常务委员会。","date":"2020-06-20","agreeCount":1,"discussionCount":0}