{"type":"article","id":2064,"title":"轉載自黄亚生：印度模式优于中国模式","uid":3012,"topics":[52,130],"contents":"印度GDP与个人收入增长并不脱节<br>\n<br>\n　　在2003年我和我当时在哈佛的印度同事提出“印度能否赶超中国”这一命题时，中国的媒体、学界和政界可以说对印度毫无兴趣。中国人那时对印度的知识还停留在《大篷车》的水平。我记得我多次向中国几个有名的商学院建议它们应该组织学生到印度去交流和访问，要重视这个国家，得到的反应经常是有礼貌的冷淡或者是热情的拒绝。<br>\n<br>\n　　但中印发展的讨论这一两年来变成了一个热门题目。我想这里有几个原因。第一是印度的经济表现。在金融危机中，印度在经济上基本没有大规模的刺激措施。从财政的刺激上讲，印度是非常小的。印度的第一轮政府经济刺激是40亿美元，另外还有减税政策。印度的第二轮政府经济刺激也很小而且主要还是减税。相比我们的4万亿，可以说微不足道。另外印度早在2009年11月已经宣布结束经济刺激措施，它完全独立的中央银行已经开始加息要防止通货膨胀出现。<br>\n<br>\n　　印度的G D P增长是7%，世行预测印度到2011年增长会加速到9%。在没有政府大规模投入情况下，增长可以达到7%，说明这个国家的私营企业非常有活力。印度的经济很明显是靠私营企业，而且它的增长是靠内需(内需主要是家庭消费而不是投资，更不是政府投资)。世行研究表明印度是所有主要的国家里受金融危机影响最小的国家。<br>\n<br>\n　　第二个原因可能是在中国经济增长的漂亮数据下投资者和学者总是有一些疑问。印度的优点是它非常透明。它的缺点都摆在那，你可以尽收眼底。一个国家如果对自己的缺点坦然处之，当它公布自己的成就时就不会有人去怀疑。我在M IT有一门中印比较的课，教了5年，每年都有人质疑中国经济的统计数字。到现在为止还没有一个人质疑过印度的统计数字。当中国经济增长时，对中国数据的不信任没有太大关系，然而一旦中国经济出现风波，那时我们就知道一个国家的透明性和可信性会有多么重要。<br>\n<br>\n　　第三个原因是已经有越来越多的人开始质疑中国经济增长到底能给中国老百姓带来多少福祉。中国的改革分两个阶段。第一个阶段是1978-1993年左右。那个阶段的经济增长给中国老百姓带来巨大的福祉，减贫和农村的改革主要是在那个阶段完成的。中国那个阶段的经济增长从数量和质量上来讲远远超过印度现在经济增长的数量和质量，那是中国真正的经济奇迹。第二个阶段是从1993年以后中国走上了一条重投资轻消费，重政府税收和企业盈利轻家庭和个人收入的道路。我认为印度体制的优势是和自1993年以后“北京共识”的中国模式相比越来越变得明显。<br>\n<br>\n　　“北京共识”的中国模式和印度模式最大的差别是个人收入。2010年2月9日《环球时报》有一篇报道称：全球最大的人力资源咨询机构ECA国际在45个国家进行的一项调查显示，印度人的工资增长将是最高的，公司预计年工资增长为12%，考虑到通货膨胀，他们实际的工资增长是7%。如果考虑到这个因素，我国在工资方面与印度的差距可能更大，因为相当一部分工资不得不承担教育、医疗等公共产品或准公共产品提供不足的空缺，用一句通俗的话来说，就是我们的工资不顶花，因为需要花钱的地方太多了。<br>\n<br>\n　　我从来反对那种不增加人民福祉的G D P增长。对于富士康12跳的工人来讲，你G D P再快外资再多外汇储备再大是没有任何意义的。印度也有很多问题，但它的政治经济体制决定了它的G D P增长和个人收入总的来说是同步的。而在中国，据统计，劳动报酬在1983年占中国G D P的57%，2005年降到37%，此后一直停留在这个水平。这种G D P增长和个人收入脱节在印度是不会发生的。<br>\n<br>\n　　我在这篇文章里着重讨论两个问题。第一个问题是中国的基础设施建设被公认为是中国相对于印度的一个巨大优势。但这个基础设施的优势是不是就是中国经济发展的优势？很多中国的学者，官员和企业家都这样认为。我很习惯我的少数派的地位———我认为根本不是这么回事。如果经济发展来源于建设基础设施的能力的话，那么过去400年统治世界经济的不应该是西方人而应该是埃及人和中国人。埃及人可以建金字塔，古代中国人可以建长城和挖运河，但这些建设基础设施能力带来了什么经济优势？<br>\n<br>\n　　第二个问题是印度的政治体制到底和它的经济发展是什么关系。国内普遍的看法是印度的民主制度阻碍了它的经济发展。我再一次不同意这种观点。证据表明正好相反：印度最不民主的阶段是它发展最差的，而它最民主的阶段是它发展最好的。<br>\n<br>\n　　铁公鸡经济学<br>\n<br>\n　　许多中国学者和官员相信，较之于印度，中国的巨大的优势是它的基础设施，特别是中国政府快速进行基建以及吸引外国直接投资(FDI)的能力。<br>\n<br>\n　　我认为这种铁公鸡经济学的观点在10年前可能还有一定的道理。在今天它则是最有害的经济观点之一，因为这种观点从理论上支持了投资膨胀和一系列非常有害的举措(比如强拆)。投资膨胀正在威胁着中国经济发展的可持续性。<br>\n<br>\n　　与许多其他有害的经济观点一样，这种观点在事实层面上也是错误的。那种相信中国成功应归功于基础建投资和FD I的观点，源自于对20世纪90年代中国的观察。但是如果我们将视野放宽到80年代，得到的就是完全不同的一幅图景。在80年代，中国经济增长十分有活力，人口加权后的家庭人均收入增长速度远远高于90年代。在80年代，中国几乎没有吸引多少FDI。最高只有30亿美元，在当时中国总投资额中微不足道。尽管中印两国的增长率在最近几年已经趋近，但毫无疑问，在上个世纪80年代中国是远超过印度的，也就是说在中国经济表现最强劲的年代恰恰是中国依赖外资最少的年代。<br>\n<br>\n　　在80年代，中国基础设施其实是落后于印度的。在1989年，印度的公路通车里程是140万公里，而中国只有86.2万公里，印度的铁路交通也更为发达。在1975年，尽管面积比中国小，但是印度拥有6万公里的铁路，中国只有4.6万公里。到了1995年，中国的铁路仍然比印度的短。一个衡量铁路系统“质量”的指标是电气化铁路的里程数，在这一方面，印度也是超过中国的。1989年，印度电气化铁路为5345公里，中国只有1700公里。80年代中国在基建上的落后并没有阻碍中国在那10年中取得远远超过印度的增长成绩。<br>\n<br>\n　　将中国的经济成功归结于FD I和基建投资是因果倒置。对中国经济发展更符合事实的描述应该是这样的：首先中国有了经济增长，因为中国有了经济增长，然后才有了后来的FD I和基建投资的增长。经济增长是原因，FD I和基建设施是经济发展的结果。<br>\n<br>\n　　现在，印度正在复制真实的中国奇迹。一旦它的经济在高速增长的轨道上运行一段时间，FD I就会进入这个国家，无论它的基建状况是怎样的不尽如人意。而经济增长所带来的资源将被随后用于提升基础设施建设。现在，印度正在吸引着巨大的FD I。其FD I流入已经从6年或7年前的60亿美元增长到今天的300亿美元。尽管没有达到中国的速度，但是印度的基建设施也有很大提高。像中印这样的穷国必须非常明智地进行资本配置，我认为印度政府的投资重点应该是它的基础教育和卫生服务，而不是修建机场和高速公路。只要印度能将增长率保持在6%到7%，它就会有足够的资源为机场和高速公路建设进行自我融资。对于穷国来说，借助未来经济的发展所带来的资源为代价高昂的基建融资，要远远比向广大贫穷的老百姓征税更为有效率和更公正。<br>\n<br>\n　　上层建筑决定论<br>\n<br>\n　　请你猜猜哪一个是印度。<br>\n<br>\n　　A国在1990年人均G D P是374美元，与此同时B国是465美元。到了2008年A国的人均G D P已经达到714美元，而B国是650美元(所有引用的数字是以2000年美元为单位)。你可能会说B国是印度，A国是中国。根据世界银行的统计，以平价购买力调整后的人均G D P计算，在20世纪70年代和80年代，中国一直在印度后面。但到了90年代初期，中国不光超过了印度，并把印度远远甩在身后。威权模式似乎已经赢得了经济竞赛。<br>\n<br>\n　　事实上，B国是印度，A国是巴基斯坦。在2007年，《经济学人》杂志将印度归为全球54个“有缺陷的民主制度”之一，而巴基斯坦则被列为全球55个威权国家之一。<br>\n<br>\n　　政治和经济之间的关系远比许多中国学者和官员所想象的复杂。那些相信威权体制拥有经济发展优势的人经常以东亚奇迹为例证。假设我告诉你，赢彩票的几率是百分之百，您肯定会认为我在胡说八道。假设我告诉你，我达成了上述结论的证据来源于调查所有来领奖的人，你可能会觉得我是疯子。<br>\n<br>\n　　然而，“东亚奇迹”的支持者经常犯这个疯子的错误。他们只去挑选那些成功的东亚经济体作为“东亚奇迹”这一观点的例证，而完全忽略了那些经济上失败的东亚经济体。这是一个极其错误的方法论，其结论也必然是荒谬的。所谓“东亚经济威权”论在中国相当流行，在印度也有很多人相信这个观点。<br>\n<br>\n　　每一个东亚威权体制成功的故事都有一个对应失败的故事。台湾变得富裕而独裁的缅甸没有。韩国发展迅猛，而朝鲜停滞不前。新加坡的强人统治成功了，但是采取自由放任的香港也成功了。如果把视野越过东亚，可以看到在经济发展上，一些民主政权成功，而另一些民主政权失败。对于威权政权也是这样。这正是社会科学研究所揭示的：威权政体并不比民主政体在经济上更成功。<br>\n<br>\n　　许多中国人都喜欢把印度G D P的低增长归咎于其民主制度。这种观点除了证明自身政治体制的优越之外，根本就不属实。20世纪50年代至80年代，印度的增长确实是极为缓慢的，平均增长率只有3%左右。这被学界称为“印度式增长率”。但是在20世纪60和70年代，中国经济并没有起飞，虽然中国的政治体制是威权式的。很多人喜欢将经济增长过分归功于政治特征，但经济增不增长更多是由经济体制决定的。在20世纪90年代印度开始改革之前，印度的经济体制是模仿苏联模式的。“印度式增长率”是中央计划经济体制的失败而不是民主制度的政治失败。许多采取中央计划经济体制的国家，比如东德、朝鲜、罗马尼亚，在经济发展上都失败了，它们没有一个是民主政体。<br>\n<br>\n　　与以前3%的增长率相比，印度目前年均增长为6%至7%，它仍然是一个民主政体。在当下全球性衰退中，在几乎没有实施强大的经济刺激计划的情况下，印度保持了6%的增长速度。而中国出台了也许是世界上最大规模的刺激计划(较之于中国的G D P而言)。包括我在内的许多人，都对中国投资驱动型增长的可持续性抱有很深的怀疑态度，但是很少有人担心印度增长的可持续性。<br>\n<br>\n　　印度的政治体制没有改变，而它的经济体制改变了。在20世纪90年代初，印度开始推行私有化、金融改革、迎接全球化，并且鼓励竞争。与中国的经济改革一样，印度的经济改革也提升了其增长率。<br>\n<br>\n　　民主并未阻碍印度经济发展<br>\n<br>\n　　没有证据表明印度的民主制度对其增长造成伤害。恰恰相反，印度今天的民主制度尽管有很多缺陷，但较之于上个世纪60和70年代，今天印度的政治体制更加自由、问责性更强，更加透明。很多中国人和西方观察家忽略了下面这个事实，即“印度式增长”的年代也是印度政治体制最威权的年代。<br>\n<br>\n　　印度政治在60年代、70年代和80年代完全被英迪拉·甘地夫人和她的家族控制。甘地夫人领导下的印度可以被比作Fareed Zakaria所说的“不自由的民主制度”。印度当时有民主的形式但不具有民主的实质。在1975年，甘地夫人取消了民主选举并且宣布国家进入紧急状态。她以铁腕方式统治着国大党。她多次推迟或者取消了国大党的选举。她也多次废除地方政府的自治权力，实行中央集权。印度宪法第356条授权联邦政府在紧急状态下可以接管州政府的运作。在1966年到1976年之间，甘地政府动用宪法第356条多达36次，在1980年到1984年，又动用这一权力13次。在印度的政治体制最威权的年代恰恰是它的经济表现最差的年代。<br>\n<br>\n　　据我了解，印度所有政治改革的措施都是在它经济起飞的时代实施的。印度最早通过“知情权法案”是在泰米尔纳德邦(1997年)和果阿邦(1997年)，其它几个邦是在2000年通过此类的法案。“知情权法案”要求政府和由政府资助的组织给人民更多的知情权，政府和政府部门必须有专门机构负责向公民披露政府所掌控的信息。2005年印度国会通过了全国性的“知情权法案”。在印度，政治自由、经济自由和经济增长都是正相关的关系。中国很多学者认为印度的民主阻碍了其经济发展是没有任何事实根据的。<br>\n<br>\n　　多年来印度政治体制的一个最大问题是，少数城市精英垄断了政府决策过程。这是由于印度广大的农村地区长期以来一直受封建制度的统治。民主制度现在也被引入印度农村地区。这个进程的起步也是在印度经济起飞的时代实施的。1992年，印度通过 和推广乡村自治的方式推进了草根民主，也就是“五人长老会”，即由五位高级种姓的村社长者组成一个乡村自治性质的治理机构。我相信在不远的将来这些政治改革的措施将极大地提高印度政治治理的质量，帮助印度克服腐败。<br>\n<br>\n　　中印模式展望<br>\n<br>\n　　印度很容易被低估。它所取得的很多成绩主要是在看不见的制度领域，比如金融改革和私有化，而它主要的不足恰恰又都是在能看得到的硬件基础领域。如果我们分析问题仅仅用我们能看得到的信息来对一个问题下结论，那是一个极为错误的分析方法。在统计学里这个叫变量遗漏偏差。但是，我们的官员、中国的和西方的学者在观察印度的时候一次又一次地在犯同样的错误。<br>\n<br>\n　　和印度相比，我认为中国最大的优势是我们的普及教育水平，而不是基础设施建设。中国的地方政府为了追求G D P增长不去投资教育和公共卫生而去建楼、建路，将教育和卫生提供的成本转嫁给中国老百姓，这是一个非常错误的决策。印度现在在大力地加强它的基础教育投资，力争补回它在“不自由”民主期间(20世纪50-80年代)犯下的忽视基础教育的巨大错误。要赶上中国不容易，因为中国在这方面的优势太强大了，但它正在做不懈的努力。<br>\n<br>\n<br>\n<br>\n----------------------------------------------------------------------------------------------------<br>\n<br>\n此文大概些於2010左右？以十年二十年乃至五十年的長度來看這篇文章，我覺得會更有意思，原因是這兩個國家都才剛剛起步。中國的起步自改革開放，而印度我覺得應該更晚，因為印度之前一直施行社會主義的計劃經濟制度，經濟基礎是大量的國有企業，印度在1950年就成立了國家計劃委員會，直接對總理負責，職責包括制定印度經濟五年計劃，60多年來印度國家計委始終保持高高在上的經濟決策地位，把持國家建設和財政支出的決定權，實際權力堪比蘇聯和的計委。印度國家計委直到2015年才撤銷，改為「全國改革印度學會」，這標誌著印度式計劃經濟的終結。 過去，印度和蘇聯的關係非比尋常，軍事進口都是從買蘇聯的，和美國倒是很疏遠。","date":"2019-06-22","agreeCount":0,"discussionCount":0}