{"type":"article","id":20645,"title":"不吐不快，聊一聊北京这一波疫情下混乱的核酸检测","uid":18252,"topics":[8557,418,5262],"contents":"如果不在北京的话，每次看新闻肯定会觉得：哇北京已经核酸检测了这么多人了呢！哇检测了这么多人阳性和确诊也不多呢！<br>\n<br>\n可是真实的情况怎么样？为了不暴露个人信息，我大概综合了一下我从各种渠道（包括朋友的讲述、一些本地人互相传的信息以及我个人体验）得到的消息。我只能说，一声叹息。接下来北京发生任何情况我觉得我都不会觉得奇怪了。<br>\n<br>\n<b>1. 试剂盒准确率</b><br>\n<br>\n依然只有当初30%-40%左右的准确率，所以出现了肉类食品检测员宋某某测了三次才阳性，出现了北大国际的护士17号院内统一测核酸是阴性，18号作为密切接触者做检测就成了阳性确诊病例，诸如此类的。也有人作为去过新发地的高危人群在第一次核酸阴性后出现了咽痛和肌肉酸痛的症状（这件事我说道别的问题的额时候还会再说）。所以，所谓的阳性率很低，大概率是因为准确率太低造成的<br>\n<br>\n<b>2. 采样总量及检测优先级</b><br>\n<br>\n按着官方说法，现在一天能够采样40万，这几天已经采样了200万人。这个数字从我个人观察来说，应该不假。但是真正的检测量，一天依然不到9万。也就是说，如果现在全面停止核酸检测，目前挤压的300多万样本也要一个多月才能检测完毕。<br>\n<br>\n然而是现在依然每天以更大的数量在进行采样，积压的样本量只会加库存不会去库存。而且一天天的居然还在不断扩大检测的范围，现在要求所有餐饮业人员、快递员和外卖送货员、所有中风险区域内的全部人员（中风险区域每天也以5个以上在增加，也就意味着光是这一块需求量每天都以至少近百万在增加），今天西城区居民都被告知要全员检测——西城区一共常住人口近120万人。<br>\n<br>\n以上所说还都是所谓免费的“应检尽检”的部分。至于个人预约，现在基本上都要等近1个月到2个月的时间才排得上吧。<br>\n<br>\n这样会导致以下几个非常大的问题：<br>\n（1）到目前为止，和新发地直接相关或间接相关的人，至今还没有全部检测完毕<br>\n（2）确诊病例的密切接触者、所在小区的居民，至今还没有全部检测完毕<br>\n（3）7日内着急离京的滞留人员，有的人轮不上去做检测，有人已经等了5天的报告还没拿到。估计等拿到的时候，7天有效期也过了<br>\n（4）着急做手术、做产检或等等需要核酸阴性证明的人，至今大部分人不是轮不上检测，就是拿不到报告<br>\n<br>\n再来说说检测的优先级问题。按说应该是确诊病例的密接&gt;新发地从业人员&gt;去过新发地的人&gt;确诊病例所在小区的人&gt;新发地周边小区居民&gt;……&gt;普通一般居民。现阶段新发地从业人员已经全部检测完毕了，但是去过新发地的人，所谓的大数据抓人就变得有点意思了。<br>\n<br>\n这一次动用手机信号找人，结果为了完成政治任务，所有开车经过新发地但没下车没开车窗的人、开车从新发地边上的京开高速的高架桥路过的人、坐地铁4号线从新发地地下路过的人，这些没有真正直接与新发地有关联的人，却被要求必须做核酸检测。<br>\n<br>\n此外很多企业、事业单位为了员工安全也都安排了团体检测。很多低风险区域的街道居委会也通知辖区内的居民可以到检测点去做核酸。<br>\n<br>\n可是，就我所知，至今依然还有不少有确诊病例存在的、位于新发地附近、甚至是高风险区域的小区，小区的全员排查还是没有做完。这些人是最容易发病或者传播的人群，可是大量的检测资源却被那些与重点地区无关的人所抢占。<br>\n<br>\n刚才上面提到的那个第一次测完阴性的人，后来出现各种症状，却因为非重点区域，且没有出现发热，先后被医院和社区拒绝做核酸复查。可想而知，这样的人一定不是个例。<br>\n<br>\n<b>3. 核酸检测现场</b><br>\n<br>\n为了保护个人信息我就不给大家发我从各种渠道以及我自己看到的核酸检测现场了吧。大家可以去墙内粪坑微博上搜一搜（这种视频发完一般1个小时之内就被删了），或者推特上好像也有人发<br>\n<br>\n四个字，人山人海<br>\n<br>\n三个字，人挤人<br>\n<br>\n两个字，巨挤<br>\n<br>\n一个字，热<br>\n<br>\n一句话，I can't breathe...<br>\n<br>\n简直就是超大型交叉感染现场。这种场面存在于全北京几乎所有的检测点，无论室内室外。好像今天才稍微有序了一点，前几天都是极为混乱。新闻里只截取检测点里面靠近医护人员、比较有序的场景来给大家看北京的核酸检测多么牛逼，事实上各个体育场外、检测点划定区域外，那都是人挤人的排队。恐怕光是前几天检测的过程，就有不少本来没事的人要被感染吧。<br>\n<br>\n再来说说咽拭子。不知道这次是不是因为量太大了来不及培训合格的医护人员，我知道的是很多地方，就是大概在舌根的位置沾两下就算取样完毕。不捅鼻子（大概是怕一般人觉得太难受），捅嗓子也不真的伸到足够深的位置。就这么采样怎么可能能够采集足够的病毒量？怪不得大批的阴性。<br>\n<br>\n而且采样的过程，坐的椅子不消毒，桌子不消毒，护士的手套不换+不消毒。采样就那么几秒钟，就下一个人。完全就是应付了事的样子。前两天北京大暴雨，据说还刮跑了几箱样品，以及好多样品放在纸盒子里就直接被淋透了……按说样品不应该都放在低温环境下吗……<br>\n<br>\n所以说如果14天后北京出现大爆发我一点都不会奇怪。我甚至觉得，可能本来没多严重，经过他们这一通折腾，北京恐怕情况会很快恶化<br>\n<br>\n另外我觉得现在的数字虽说失真，但是故意隐瞒的可能性不大，因为他们的效率真的太低太低太低太低太低了。<br>\n<br>\n如果有京城的葱友可以继续补充一些现场情况<br>\n<br>\n---<br>\n<br>\n另外补充一个大兴区的情况。前几天因为开车路过京开高速或者京良路新发地那块的人，都被要求去做核酸检测。除了大兴区以外，其他所有区都是可以二选一，免费核酸检测，或写承诺书说明自己绝对没去新发地，要是去了就全部自己的责任。只有大兴区，强制要求核酸检测，还自费。收费标准还不一，160，170，180，260的全都有，头几天还只现场收现金，后来变成微信个人付款码。<br>\n<br>\n很多大兴区的居民都直接骂他们是借着疫情创收，然后大概是因为很多群众公开闹到市委去了，前两天的时候改为了必须检+自费，但可以开发票报销，昨天的时候终于改成了全部免费。<br>\n<br>\n----<br>\n<br>\n补充：6.22已经看到非常多的人在抱怨7天没出检测报告，被社区或单位要求重新做核酸<br>\n<br>\n<b>专家回应核酸检测的准确度：“假阴性”不可避免</b><br>\n<br>\n墙内链接：<a href=\"http://beijing.qianlong.com/2020/0621/4312660.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://beijing.qianlong.com/2020/0621/4312660.shtml</a><br>\n<br>\n<blockquote>6月21日，第128场北京市新型冠状病毒肺炎疫情防控工作新闻发布会召开，北京青年报记者由会上了解到，关于“核酸检测的准确度问题”， 国家卫健委临床检验中心研究员李金明解答说，准确度有两个方面的含义，一个是阳性准不准，一个是阴性准不准。核酸检测是阳性病毒感染的精标准，但是也有一些特别的假阳性，比如一些遗留污染造成的，但是可以通过对阳性样本的再复检来避免。但是，假阴性是无法避免，“一个是采标本的时机，比如密接者感染的初期，还有发病是否比较长，这个是核酸检测不能精准检出的，感染潜伏期的末期或是发病早期，可能会出现假阴性。以及采样的方法、采样的人是否能标准操作都会是要素”。</blockquote><br>\n<br>\n<br>\n6.23更新<br>\n<br>\n<b>北京近12天新增确诊病例249例 重点人群要二次核酸检测<br>\n</b><br>\n墙内恶臭链接：<a href=\"http://www.chinanews.com/gn/2020/06-23/9219617.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.chinanews.com/gn/2020/06-23/9219617.shtml<br>\n</a><br>\n<blockquote>会议指出，依据人群风险等级把握好检测时序，重点区域要优先安排，对即将解除集中医学观察的重点人群要安排二次检测，并关注其他重点部位和高危易感人群。加强统筹组织，维护好现场采样秩序，落实防暑降温措施。</blockquote><br>\n<br>\n补充：永定路70号院出现无新发地接触史的人的聚集传播病例，而且这些人15日做检测的时候全都是阴性，看过了一周前永定路街道做核酸检测的视频，也是人挤人到喘不过气来，严重怀疑当时已经交叉感染了。目前永定路已经成了新的疫情风暴中心之一","date":"2020-06-20","agreeCount":85,"discussionCount":0}