{"type":"article","id":20646,"title":"《观点》周刊：约翰-博尔顿，整个华盛顿都讨厌的人","uid":49964,"topics":[9733,28],"contents":"前白宫国家安全顾问约翰-博尔顿（John Bolton），这位鹰派中的鹰派，在职业生涯中一路树敌，最终特朗普也未能例外。博尔顿在新书中揭露特朗普为了自己连任，私下跟中共领导人习近平进行“交易”。法国《观点》周刊6月19日刊登该刊驻华盛顿记者Hélène Vissière的人物特写，题目是：约翰-博尔顿，整个华盛顿都讨厌的人。<br>\n<br>\n该文章说，约翰-博尔顿具有一种不可否认的才能，那就是，他无论走到哪里，都能给自己制造大批的敌人。想想看：2005年，小布什总统让他出任驻联合国大使的提名送到参议院确认时，博尔顿以前的同事们滔滔不绝历数他的糟糕可怕行为，以至于共和党籍参议员都拒绝支持他。这样的羞辱非常罕见。他被指控粗暴，自大，并对敢于顶撞他的人进行骚扰和恐吓。总之，就是一个粗蛮之人。无奈，小布什总统只好趁国会休假，绕过参议院，用政令把他派到联合国出任大使。<br>\n<br>\n13年后，他又被唐纳德-特朗普任命为国家安全顾问。从他刚刚写的有关白宫17个月的叙述来看，他也没结交很多朋友。在这本近500页的书中，他批评了所有人：财长姆努钦（Steven Mnuchin）讲话时不知道自己在说什么；前驻联合国大使黑利（&nbsp;Nikki Haley）是奉承特朗普家庭的交际花；国务卿蓬佩奥（Mike Pompeo）是背后贬低总统的肮脏伪君子。当然博尔顿这本书的主要算帐对象是总统特朗普本人。博尔顿在书中将特朗普描绘成一个腐败，无知，痴迷于连任的家伙。说他为了连任甚至不惜寻求独裁者的支持。书中还说特朗普认为，“妨碍司法是一种生活方式”。<br>\n<br>\n<br>\n<b>在耶鲁大学怒斥左派精英</b><br>\n<br>\n然而，在2016年，约翰-博尔顿在海象胡须下的嘴里唱的是另一首歌。他在福克斯新闻Fox News做评论员时，对新总统是赞不绝口。因为他梦想进入新政府工作。后来，热爱强力发言和赞颂的新总统终于注意到他，尽管总统对毛发过敏，还是在2018年3月延揽他出任第三任国家安全顾问。他们二人都鄙视多边主义和国际机构，都反对侵害美国主权的条约。他们都赞成“美国优先”和粗暴的力量均衡。但与总统不同，博尔顿的想法50年未变，并以教义般的热忱捍卫自己的想法。这个消防员的儿子在巴尔的摩一个简朴而保守的社区长大。在母亲的推动下（据说他继承了母亲的报复心），他获得了一所私立学校的奖学金，然后进入耶鲁大学，在那里，他开始怒斥左派精英。<br>\n<br>\n<b>鹰派眼中的鹰派</b><br>\n<br>\n大学毕业后，他被华盛顿一家著名律师事务所聘用，然后在里根政府和老布什政府中担任过各种职务，赢得了超级鹰派的声誉。在小布什当选后，博尔顿于2000年出任负责军控和国际安全事务的副国务卿。他从那时便开始破坏条约，或更确切地说，像他在回忆录中所言，“拒绝低端的政策和协议，以更大的美国独立性和更少的多余约束取代它们”。<br>\n<br>\n他推动美国退出与俄罗斯签署的反弹道导弹条约，退出国际刑事法院。他形容这是他在国务院职业生涯中“最美好的一天”。可是，这个根深蒂固的好战份子，以热情支持对伊拉克的冒险而闻名。他的快速度做法最终导致他与布什政府其他鹰派疏远。他出任美国驻联合国大使，在那里，人们怀疑他跟整个联合国机构做对。当17个月的联合国大使任期结束时，参议院仍拒绝确认对他的任命。于是，苦涩的博尔顿摔门而去，然后他出任极右翼反伊斯兰团体“门石研究所”（Gatestone Institute）所长，同时成为福克斯新闻台的台柱子评论员之一。<br>\n<br>\n<b>“如果由约翰做决定，今天我们卷入四次冲突”&nbsp;</b><br>\n<br>\n69岁获任国家安全顾问，为博尔顿提供了实现自己想法的最后机会，尤其是要让美国撤出伊朗核协议。不过，他与特朗普的蜜月没有持续多久。因为博尔顿是更多的干涉主义者，他只知道大棒政策——他说“我不会晃动胡萝卜”，按照他的主张，以军事手段解决危机才是最好的办法。特朗普则不然，虽然喜欢扮演强者，但要尽一切努力避免战争。特朗普打趣说，“如果由约翰做决定，今天我们卷入四次冲突。”<br>\n<br>\n约翰-博尔顿反对跟弗拉基米尔·普京和解，反对向朝鲜领导人金正恩发动魅力攻势，反对让塔利班代表来戴维营进行和谈。最终，特朗普在2019年9月通过一条推文宣布解雇他。博尔顿则声称自己辞职。不到一年后，这位前胡子顾问甩出一本500页的“飞毛腿导弹”进行报复，很有杀伤力，就像他喜欢的那样。<br>\n<br>\n然而，这部爆炸性的作品再次没有引起太多的同情。《纽约时报》说：“这本书充满了自负，尽管它尤其显示博尔顿并没有取得太多成就。” 美国右翼怪罪他敢于攻击唐纳德-特朗普；左翼批评他唯利是图和不爱国。因为从他这本书来看，他对总统有各种严重的指控，可是在众议院发动弹劾总统程序时，他拒绝作证。这是因为他更愿将书中的料，留给据说支付他200万美元的出版商。<br>\n<br>\n现在，这名前顾问可以宣布胜利。因为尽管白宫努力阻止这本书的发布，但媒体已把书中的重要部分都公布出来。 不过他也有输掉第二场战斗的风险，那就是，政府将竭尽全力没收他的销售利润。<br>\n<br>\n<br>\n<br>\n不可否认的才能：四处树敌。。。","date":"2020-06-20","agreeCount":3,"discussionCount":0}