{"type":"article","id":20652,"title":"香港是我心中的聖地(蘋果日報專訪郝海東)","uid":18980,"topics":[1413,17],"contents":"2020年6月4日，天安門大屠殺31周年紀念日。當天，世界目光聚焦當年慘案發生地北京，但在距離北京上萬公里遠的西班牙海邊的一幢別墅，突然傳出讓全球華人愕然的消息：前中國足壇名將郝海東及其新婚妻子、前中國羽壇一姐葉釗穎，夫妻聯袂在網上鄭重宣告與中共決裂，並喊出「推翻中共」、「支持建立新中國聯邦」等口號。<br>\n<br>\n就在外界充滿驚訝和疑惑聲中，上周末身在西班牙的郝海東和葉釗穎接受《蘋果》專訪，解答外界疑問，再度表達他們與中共決裂的決心。當然，這是一次視像訪問，記者與採訪對象相隔上萬公里，但兩位體壇名星與記者幾乎是面對面，記者甚至能聽到對方的喘氣聲。<br>\n<br>\n原以為半小時結束的專訪，最終進行了一個半小時。郝海東在內地體壇不愧有「郝大炮」之譽，受訪時滔滔不絕，且七情上面，完全不是外界常謂，運動員多是「四肢發達，頭腦簡單」。而與夫君並肩而坐的葉釗穎，面對鏡頭始終保持「甜蜜的微笑」，偶爾在郝停頓之際，「打岔」說幾句，一副賢妻良母狀。<br>\n<br>\n「去年10月我和釗穎到香港旅遊，住了幾天，我們有幸親眼目睹香港反送中運動，看到香港市民為爭取民主自由，與港府和中共抗爭，看到數以萬計的香港市民有序示威遊行。他們只是為了表達訴求，卻遭港府和中共無情打擊，有如當年六四，令人悲憤。<br>\n<br>\n「31年前六四事件我在北京，但沒有親自參加，我只能說我支持學生。去年香港反送中我們親身目睹，那麼多學生參加遊行，跟當年六四北京學生爭民主自由不同，香港學生本來就生活在民主自由制度，是中共要（活）生生剝奪他們原有的東西，迫使他們走上街頭。<br>\n<br>\n<br>\n「香港人和平示威表達訴求，中共拒絕聽從，現在更要推『港版國安法』，這明顯違背《中英聯合聲明》，違背鄧小平制訂的『一國兩制』。中共竟宣稱《中英聯合聲明》『過時』，公然違背國際契約精神，這樣的政權最終要遭文明世界唾棄。<br>\n<br>\n「香港反送中運動是中共在回歸後一點一點蠶食港人的民主自由、要把獨裁政權的價值觀強加港人頭上，香港人不滿情緒終爆發。香港人在運動中表現出來的理智和文明，對民主自由的執着追求，絕對令人讚嘆。我可以說，香港是我心目中的聖城！」<br>\n<br>\n「18歲開始感受中共體制虛偽沒人性」<br>\n<br>\n「我10歲成為八一少年隊球員，18歲正式加盟八一隊，那時我已對這個體制有認識。加入國家隊後十幾年來，我對中共體制的感知更是刻骨銘心。那是一個沒有人性的制度，是對人性的摧殘。不管誰進了這個體制，都難逃一劫，不是被其吞噬，就是會為虎作倀。<br>\n<br>\n「在這個體制下，你贏了球甚麼都好，你若輸了球，就是無休止的開會、檢討，甚麼你頭髮太長了、晚上睡覺晚了，甚至連聽鄧麗君的歌都成了罪名，因為那屬於『糜糜之音』！<br>\n<br>\n「我18歲那年，他們（領隊官員）忽然跟我說：海東，你是優秀團員！我很愕然：我甚麼時候加入共青團了？他們一聽我連團員都不是，『好吧，那你就入黨吧！』可見他們對政治榮譽的隨意性。<br>\n<br>\n「前幾年澳洲舉行的亞洲盃，我任解說員，其間我說足球踢得好壞，不是思想正確就可以，要有體能、技術等，這就是普世價值。沒想到馬上就有人警告我：『海東，別說了，這個不可以說！』我很驚訝。好吧，你們這也不讓說那也不讓說，那我閉嘴，下半場賽事我一句也不說，讓你們操心去吧！」<br>\n<br>\n<br>\n「拿到冠軍就有一切，沒拿獎牌一無所有」<br>\n<br>\n「我在國家隊任主力前鋒，早年每次外出比賽，領隊都會告誡大家，入住酒店不能撥打長途電話，但他們偷偷告訴我：『海東，電話你隨便打，吃飯隨便簽單。』這些特權只有我一個人，也就是說，只要你能拿金牌，就可以為所欲為，這是最可憐、可恨、可悲。運動員只是官員手中升官進爵的工具。<br>\n<br>\n「我再舉一個例子。曾經是亞洲無差別級舉重冠軍才力，曾打破亞洲紀錄，獲得20多個冠軍，被稱為『亞洲第一力士』。但退役後沒人理睬，連看病也沒保障，33歲就死了，留下妻子和一個未成年孩子，窮困潦倒。這樣的例子在中國體育界，太多了！<br>\n<br>\n「我和小葉（妻葉釗穎）沒有生存問題，我們在這裏（西班牙）衣食不憂，日子過得很好，但是想起不少窮困潦倒的同行，我們還是感同身受，不寒而慄。<br>\n<br>\n「還有，共產黨處理六四問題，以及文革整死那麼多人，現在連提都不讓提。改革開放40年了，現在又要人民擺地攤過日子，你說這是共產黨應有的嗎？體育界為拿獎，擅改運動員年齡，造假成風。這些都是我看不慣、要跟中共決裂的原因！」<br>\n<br>\n<br>\n「兒子說：爸爸，只要你說的都是真話，我支持你！」<br>\n<br>\n「我們公開宣言第三天，兒子（郝潤澤）給我打電話，告訴我他被塞爾維亞球會解聘了。我不知道事情是否與我有關，但我還是跟兒子說抱歉，因爸爸的事情影響到你。兒子說：『沒關係，爸爸。我不是因踢得臭被俱樂部炒，而是因為你，因為你說的那些話我被炒，只要你說的都是真話，你放心爸爸，我支持你的選擇！<br>\n<br>\n「對兒子的理解，我感到很欣慰。我相信我們給孩子做了應該做的，真實、真誠、不造假。兒子今年23歲，女兒20，加上釗穎的女兒17。孩子們都很懂事。這也說明人一旦有了閱歷和見識，嚮往自由、嚮往尊嚴的決心沒有人能抹殺。<br>\n<br>\n「要做一個好人，堅持做人的良心，要講真話，做實事，這些就是我們要給孩子留下的品德，有這些品德在，邪惡一定不會戰勝他們，人生一定圓滿。<br>\n<br>\n「我們從來沒跟孩子們說過會留給們多少財富，我們經常教育他們，要靠自己的努力創造人生，實現理想。我相信只要潤澤生活在一個法治地方，只要他有本事，就不會被埋沒。他可以選擇另外的俱樂部踢球。我相信是金子就會發光。」<br>\n<br>\n<br>\n「中共不倒台，我們不會回去」<br>\n<br>\n「你問我還敢不敢回國，我們當然不會傻到自投羅網的地步。只要中共不倒台，只要那個邪惡政權還在，我們就不會回去。中共表面不在意我們跟他決裂，實際上非常緊張，我們倆在內地網上所有訊息全部刪除，連百度都無法搜到。可見他們心虛。<br>\n<br>\n「至於共產黨會不會拿我們在國內的親朋好友問罪，會不會沒收我們在國內的財產，報復我們？我相信他們一定會這樣做的，搞株連是他們本質所決定的。我們沒辦法阻止。但我們相信，共產黨若這樣做等於在世人面前再次曝光其邪惡的本質，讓世界再次目睹中共醜行。<br>\n<br>\n「我們在這裏（西班牙）不會擔心生計問題。因我們還有能力賺錢，可以重操舊業。我可以當教練，釗穎可以出去打羽毛球，共產黨不要以為斷絕我們與內地的聯繫，就能從經濟上卡我們的脖子，讓我們在海外無法生存。他們那是做夢。」<br>\n<br>\n雖然不明白郝為什麼和郭拉上關係，但不得不佩服這樣的中國人<br>\n至於那些舔共<mark>支那</mark>人就算了吧﹗<br>\n<br>\n希望海外蔥友訂閱蘋果日報","date":"2020-06-20","agreeCount":32,"discussionCount":0}