{"type":"article","id":20669,"title":"「Anglosphere」澳大利亚的宝贵经验：澳洲的繁荣依赖中国","uid":23931,"topics":[6258,309,670,7389],"contents":"<a href=\"https://www.bbc.com/zhongwen/simp/world-53093559\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国官媒消息</a>：<br>\n<blockquote><b>“我很喜欢中国人，”克里斯·凯利（Chris Kelly）说。他在家族农田里种大麦已经有几十年了</b>。<br>\n<br>\n<b>“<u>爱死他们。澳大利亚每个种大麦的人都喜欢中国人，因为他们让我们富了起来。</u>”</b><br>\n<br>\n<b><u>去年，澳大利亚生产了超过800万吨金黄的大麦，用作酿啤酒和做猪饲料。中国买下了当中超过一半——付的还是高额溢价。</u></b><br>\n<br>\n<b>但是上月，中国对澳大利亚大麦加征80%关税</b>。这发生在堪培拉响应美国而呼吁调查2019冠状病毒病（COVID-19）源头之后——一个被北京标签为“有政治动机”的举动。<br>\n<br>\n<b>中国自此暂停一些澳大利亚的重要牛肉进口，并警告学生和游客不要去这个“种族主义”国家。</b>本周，在一个秘密的程序下，中国以走私毒品的罪名判处一名澳大利亚男子死刑。<br>\n<br>\n这在澳大利亚国内引起轩然大波：中国是在为自己对冠状病毒疫情处理失当的指控报复吗？这会不会是一场类似中美之间那样的贸易战的开始？<br>\n<br>\n<b><i>澳大利亚对中国的依赖</i></b><br>\n<br>\n就像其他的自由主义民主国家一样，澳大利亚越来越多地面临挑战，需要在其对中国的经济依赖与自身价值观众和利益之间找平衡。<br>\n<br>\n<b>在近年，堪培拉就新疆和香港的人权问题表示过担忧，<u>禁止中国公司华为在澳大利亚建设5G网络</u>，并且与指控其干涉内政的北京进行辩论。</b><br>\n<br>\n这种摩擦不单出现在澳大利亚身上。加拿大、日本和韩国等多个国家都曾遇到中国因为所谓的政治原因而以经济手段还击的情况。<br>\n<br>\n但是，<b>澳大利亚对中国的经济依赖程度却比很多国家都更大</b>。<br>\n<br>\n<b>在过去十年，中国一直是澳大利亚最大的贸易伙伴，如今<u>在它的出口总额当中占了32.6%。</u></b><br>\n<br>\n<b><i>疏远中国，别觅伙伴？</i></b><br>\n<br>\n所有这一切都令澳大利亚是否已经过于依赖中国并且应该寻找其他贸易伙伴的讨论更加热烈。<br>\n<br>\n悉尼科技大学的政治学者<b>陈丽霞博士（Dr Lai-Ha Chan）表示，澳大利亚需要大大加强与其他亚洲邻国的关系</b>。<br>\n<br>\n<b>她表示，<u>澳大利亚已经作出努力</u>，总理莫里森（Scott Morrison）今年安排了一切访问印度的行程，并反复恳求印度总理莫迪（Narendra Modi）加强关系。</b>她还指出，<b><u>莫里森去年到访越南是澳大利亚领导人25年来的第一次</u></b>，也是对这个市场经济后起之秀的肯定。澳大利亚的生态旅游和大学也同样积极地向上述两国示好。<br>\n<br>\n陈丽霞博士指，<b>澳大利亚可能会依靠这些国家组合起来的格局——<u>加上印尼、日本和韩国</u>——来降低对中国的依赖。</b><br>\n<br>\n<b>这些国家并非全在当前澳大利亚前十名的贸易伙伴之列；很多甚至还没有订立自由贸易协定。</b><br>\n<br>\n但是，也<b>有经济学家质疑中国市场能够被轻易取代</b>的想法。<br>\n<br>\n<b>印度被经常提起的是其<i>潜力</i></b>。<b>澳大利亚已经定下目标，至2035年对印度的年度出口额要达到450亿澳元（250亿英镑；310亿美元）；但是在去年，澳大利亚单单向中国就出售了1600亿澳元的出口产品。</b><br>\n<br>\n<b>“没有任何其他选择能够接近中国的数字，”</b>澳大利亚国立大学的中国经济专家<b>简·戈利教授（Prof Jane Golley）说</b>。<br>\n<br>\n<b>经济学家指，政府干预的行为（一种在日本有出现的做法）只不过是在浪费钱。</b><br>\n<br>\n<b>“由政府来告诉企业，你们不能卖给中国或者在而其他国家根本没有打算买的时候说你必须要卖多一点给其他国家，这有一点奇怪，”东亚专家席罗·阿姆斯特朗博士（Dr Shiro Armstrong）说。</b><br>\n<br>\n政策研究机构中国事务（China Matters）的<b>德尔克·范·德克莱（Dirk van der Kley）称，澳大利亚企业已经在努力降低对中国的依赖，特别是大学。</b><br>\n<br>\n<b>“当然，他们带来的改变并不多，但是在这里，重点是市场。”</b><br>\n<br>\n<b><i>继续与中国合作机会更多？</i></b><br>\n<br>\n<b>戈利教授表示，她认为<u>媒体大量报道的一些安全分析家呼吁疏远中国的做法“令人沮丧”。</u></b><br>\n<br>\n<b><i>“我想知道，一个人在街上看到标题，认为我们应该脱离中国寻求更多选择——我很想知道他们有没有好好想过，这可能意味着什么，对他们造成怎样的结果，或许他们的孩子未来会没有工作。”</i></b><br>\n<br>\n<b>她和其他一些人都认为，更多地观望大局，对澳大利亚更有利</b>。<br>\n<br>\n澳大利亚比很多国家更少依赖出口（约占GDP的20%），但是<b>出口直接关系到<u>就业和福利</u>，这使得<u>中国成为澳大利亚繁荣的一大动力</u></b>。<br>\n<br>\n澳大利亚政府的<b>前外交政策主管里查德·莫德（Richard Maude）表示，关键是澳大利亚要能够在食品安全、能源和气候变化上进行合作</b>。<br>\n<br>\n<b>范·德克莱预测，<u>随着中国的中产阶层成长起来，澳大利亚的其他市场机会也会出现，特别是在卫生和医护等领域</u></b>。<br>\n<br>\n<b>还有一些人认为，流散在澳大利亚的大量中国人也不应该被忽略。澳大利亚居住着走过120万有中国血统的人口，当中很多是在过去10年里移民——这保证了深厚的社区联系。中国消费者仍然偏爱澳大利亚的教育和旅游，一部分也是因为这一点。</b><br>\n<br>\n但是在政治层面，堪培拉与北京的关系陷入几十年来的最低点也是一个共识。尽管<b>澳大利亚一再发出请求，但是两国领导人已经有三年没有进行双边会面</b>。<br>\n<br>\n<b>戈利教授称，政府应该致力帮助澳大利亚企业与中国企业沟通，但是她担心，这正在受到“恶化的”政治关系影响。</b><br>\n<br>\n另一些人指，澳大利亚需要在外交政策上更有策略性——比如，它应该在想法相近的国家群体内批评中国，而不是单独站出来说话。<b><u>他们还认为，总理莫里森应该驾驭政府内部的鹰派。</u></b><br>\n<br>\n<b>不过，前外交官司莫德说，圆滑的外交最终只是“包装”：“不管包装得多好，中国经常还会是反对里面的实质。”</b><br>\n<br>\n<b>莫里森已经说过：“我们只是做澳大利亚人。我们没有做过，也不打算做任何与我们价值观不符的事，也没有打算以任何方式对与中国的关系表现敌意。”</b><br>\n<br>\n<b>莫德说</b>，澳大利亚没有改变过，但是中国是发生了根本改变。他认为，北京变得更加有攻击性，而且是一个威权政府。<b>堪培拉和其他民主政府一样，已经不能再为了经济利益而忽略政治现实。</b><br>\n<br>\n<b>“经济手段报复的风险将会是这场关系当中‘新常态’里一个长期组成部分，”他说，“我们不能既拥有自己的蛋糕，还把它吃掉。”</b><br>\n<br>\n不过，<b>对于大麦田里的克里斯·凯利来说，他觉得自己就像是谚语里那只矿井里的金丝雀。</b><br>\n<br>\n<b><u>“我们已经焦虑了好些年了——这种情况已经存在了一段时间，”他说，“这感觉就像是最坏的情况已经到来。”</u></b></blockquote><br>\n<br>\n实际上，究竟有多高的依赖？受到多大的影响？<br>\n<br>\n大到了CSIS需要“总结澳洲经验”的地步。（也许将另文说明）<br>\n<br>\n福利制度需要的现实硬收入，是维持现状，或者继续加深与中国关系的最大理由。也是像海洛因上瘾一样，难以改变的习惯。这世上没有比舒舒服服堕落到死更爽的事情，也不存在比能够舒舒服服堕落到死更爽的对未来的预期。这是白左那一套的核心吸引力，白左所贩卖的堕落追求，不管名字叫什么，进步也好，平等也罢，正是共产党病毒能感染西方文明的受体，就像COVID-19紧密结合ACE2受体一样。<br>\n<br>\n“安全令人沮丧”这种说法，让我想起电脑小白说安全软件实在“太麻烦”，让安全专家不知道自己该摆出什么表情，该不该浪费时间对牛弹琴的经典场面。<br>\n<br>\n彷佛一只要被蛇吞下的青蛙，在说“快跑”这种噪音实在刺耳，难受，没有最好。<br>\n<br>\n这说明，除了极少数例外者，用身体学习才是真正的学习，就连一个眼光短浅的农民，也比教授更能明白他自己是一只“矿井里的金丝雀”。<br>\n<br>\n------------------------<br>\n所谓“矿井里的金丝雀”，讲的是一故事：矿井里充满危险，缺氧，毒气都会威胁生命。矿工们会准备一只金丝雀，用鸟笼带着它一起下井。因为金丝雀的生命脆弱，所以不管遇到缺氧还是毒气，金丝雀会比人更敏感，肯定死在人的前头。这样一来，观察金丝雀的矿工们就能知道危险的存在，也能提前避开。<br>\n<br>\n澳洲那些“爱死中国”的大麦农民，或者白左大学，或者别的什么机构、企业、团体、个人，其实他们正是出于自己的意愿，甘心做了亲爱祖国澳大利亚的金丝雀，如今正要为祖国的安危和长远的未来做出生死攸关的重大贡献。<br>\n<br>\n既然祖国需要，也是心甘情愿，那就在祖国最需要的时候，发出最真挚的凄厉叫声吧！ ＞▽＜<br>\n<br>\n对澳大利亚来说，几只金丝雀对整体无关紧要。不过这场贪婪与恐惧的内心决斗却还在悬念之中，究竟哪一边能够获胜呢？","date":"2020-06-21","agreeCount":0,"discussionCount":0}