{"type":"article","id":20665,"title":"台湾出现鬼才，一个人代办登记了近80个幽灵政党，党员名册高度雷同","uid":3685,"topics":[798,936,16,365],"contents":"&nbsp;<br>\n人頭黨員循環利用 「組黨王」代操近80個政黨<br>\n2020-05-28 05:54&nbsp; 自由時報<br>\n&nbsp;&nbsp;<br>\n〔記者黃欣柏、王捷／綜合報導〕我國憲法保障人民有結社自由，不過現卻傳出有人疑利用法規設計，以高度雷同的名單、章程陸續代辦至少70多個政黨，甚至下個月還準備在1天內，由同一批人頭連續召開6場政黨大會，讓內政部業務人員疲於奔命。<br>\n<br>\n<br>\n據本報掌握，在今年4月內政部將171個未依「政黨法」補正章程的政黨廢止備案前，我國原有超過300個政黨，當中居然有將近80個政黨，都是由一名梅姓男子全權或部分代辦，且其中許多政黨的章程，除政黨名稱與任務宗旨外高度雷同。<br>\n<br>\n一名知情人士指出，成立政黨依法需具備百人以上黨員簽章名冊及50人以上召開成立大會等條件，這原是為了確保政黨可正常運作，然而現在卻有一些人透過梅男手頭上的資源，一次就能把黨員人頭、公文、財產申報查核簽證等程序搞定，輕易就能組成政黨。<br>\n<br>\n而且，即使過去代辦的許多政黨都已經被廢止備案，但梅男仍持續為人代辦新政黨，日前更敲定要在6月6日當天召集一批「黨員」，在台北市某知名餐廳以每半小時一場的頻率連續召開6場政黨成立大會，等於僅花3小時，就能再「複製」出6個黨員、章程雷同的政黨。<br>\n<br>\n雖然我國法律並未禁止代辦政黨，不過相關單位仍注意到梅男大量「複製」政黨的行為，近日更發現有黨主席或黨員在不知情或已亡故的情況下，仍被代辦案件或列為政黨選任人員，可能涉及強迫入黨，甚至偽造文書、使公務人員登載不實等刑事犯罪。<br>\n<br>\n面對本報記者查證，內政部官員僅表示，因我國未硬性規定民眾只能參與單一政黨，確實發現有以人頭大量代辦政黨的情形，此方式恐已背離成立政黨的本質，未來將研議有無修法必要，並了解有無涉及不法。<br>\n<br>\n有官員指出，這類政黨很多都是幽靈政黨，且過去還曾發生黨主席以私人帳戶收受黨費、未依規定申報財產等問題，但因這些政黨實際上幾無運作，名下也沒有財產，現行法規又未授權處罰負責人，等於罰不到違法行為。<br>\n<br>\n此外，這類政黨多難以聯繫，有時連地址都已變成他人的住宅，相關業務人員常因此疲於奔命，甚至面臨民眾投訴，用於寄發雙掛號公文書的公帑更形同丟進水裡，無異於浪費行政資源。<br>\n<br>\n更讓人憂心的是，這類幽靈政黨中，有許多都以兩岸統一為主張，負責人也經常遊走兩岸之間，因此也有行政院官員擔心，背後可能涉及中國統戰行為或其他不正利益。<br>\n<br>\n對於大量代辦政黨一事，梅男今受訪時坦言，自己有找遊民提供身分證，且手上握有逾50個政黨的圖章，但他也強調憲法保障人民有集會結社的自由，自己代辦政黨並未違法，並痛批現行「政黨法」根本是在扼殺小黨。此外，他也證實下月將成立黨員幾乎一樣的「六胞胎」政黨，其目的就是要抗議政府。<br>\n<br>\n對於是否涉及偽造文書，梅男表示，曾有原本要列為黨幹部的黨員在對岸過世，而自己第一時間並不知情，才會出現把亡者提報為政黨選任人員的情形，絕對沒有偽造文書，何況如果有違法，自己早就被內政部送辦；至於是否藉此收受代辦費，梅男則未多做回應，僅強調：「這是我的事情！」<br>\n<br>\n<br>\n逾80幽靈政黨都是「他」組的！內政部疑「偽造文書」將調查<br>\n民視新聞網<br>\n2020年5月28日 20:38<br>\n憲法保障人民享有集會、結社自由。不過，卻傳出有人疑似利用法規漏洞當起「政黨掮客」，以高度雷同的名單及章程代辦將近80個政黨，這個人叫梅峯，內政部懷疑可能有冒名、偽造文書等問題，將著手調查。<br>\n<br>\n拿著準備要申請成立政黨的文件，放話要在3小時內以同一批人組成6個政黨，他是梅峯，<b>號稱自己是「政黨代書」，還口出狂言「我當然有我的目的啊，我不是笨蛋啊，我的目的就是幹掉蔡政權嘛，就這麼簡單嘛，我的目的就是掌握中華民國的政權嘛，就這麼簡單嘛。」</b><br>\n<br>\n光是政黨印鑑就有50多個，連印章都備便。據了解，這類幽靈政黨不少拿兩岸統一當主張，內政部4月份將171個沒依「政黨法」補正章程的政黨，廢止備案以前，我國原有超過300個政黨，當中居然有近80個政黨是出自梅峯之手，誇張的是政黨章程和任務宗旨還高度雷同。<br>\n<br>\n梅峯說：<b>「（章程）前面4條不一樣，它的名稱，如果有簡稱的話，它的標章跟它的宗旨不一樣，其他下面，99%都雷同，每一個政黨，它可以台獨，它為什麼不能講紅統，那它家的事情嘛，你內政部管這個事情幹什麼，你內政部可以去管人家政黨的意識形態嗎？」</b><br>\n<br>\n<br>\n要政府別管太多，扼殺小黨生存空間，梅峯是健保免費連線的召集人，2008年12月競選台北市立委落選，2012年捲土重來，據稱結合100多個政黨組成健保免費連線，一度在2019年發起參與總統選舉連署，最後未達門檻，雖然法律沒禁止代辦政黨，但梅峯「複製」政黨的行為早就被內政部盯上。<br>\n<br>\n內政部民政司副司長鄭英弘指出，「（修法）都在研擬當中，不過基本上有一個可以確定的是，它如果有涉及偽造文書這種情況，那我們會移請檢調來做處理。」<br>\n<br>\n內政部將檢視梅峯的爭議作為，遏止政黨掮客怪現象。","date":"2020-06-20","agreeCount":1,"discussionCount":0}