{"type":"article","id":20675,"title":"轉載 中共政權對西方國家的禍害","uid":43942,"topics":[4546,161],"contents":"作者 何清漣<br>\n<br>\n這次武肺疫情帶給世界巨大的災難，西方國家不得不反思自身對中國的經濟依賴，調整或減少這種依賴的聲音開始出現。當澳大利亞總理莫裏森呼籲國際社會派遣獨立監察員進入中國調查，遭遇中國駐澳大使成競業的赤裸裸的公開威脅，稱中國消費者將抵制澳大利亞，影響該國貿易、旅遊和大學生源。中國在國際社會大耍“豪橫”，底氣來自哪裏？來自兩點：壹是中國認定各國不可缺少的對中國的經濟依賴，二是通過旋轉門控制了各國不少政要。本專題1、2分析各國對華經濟依賴的現狀及中國如何將這種經濟依賴轉化為政治控制。<br>\n<br>\n各國對中國的經濟依賴<br>\n<br>\n全球化1.0版本中，中國確實成了中心國度：1、發展中國家最大的引進外資國，累計設立外資企業數突破100萬家；2、世界第壹大出口國和世界第二大進口國（2019年初的數據）；3、中國是世界資源國家的最大買方。尤其是美國頁巖油改變全球石油供應格局後，俄羅斯、中東及其他石油生產大國都爭相籠絡中國，這次疫情後，石油價格大跌，中國的石油訂單更是決定中國成了“大王”。北京早就將多國對中國的經濟依賴，成功地轉化為政治上的服從與交易。<br>\n<br>\n關於這壹點，中國從來就不隱瞞，而且樂於誇耀。2019年，國內媒體曾細數對中國有經濟依賴的國家，從東方到西方，從南半球到北半球，還真有不少。最後發現，全球200多個國家當中，排在前五名的依次為澳大利亞，智利、韓國、巴西、日本。<br>\n<br>\n經濟對中國依賴度最高的是澳大利亞，2017年澳大利亞出口總額達到2307億美元，其中出口中國額度達761億美元，約占澳大利亞總出口額的33%。澳大利亞出口中國的主要產品有礦產品、貴金屬及制品和動物產品等。就算中國經歷了美國對華貿易戰的打擊，如今仍然是澳大利亞經濟增長的引擎，也是澳大利亞最大的貿易夥伴，與中國的貿易占澳大利亞進出口總額的24%。<br>\n<br>\n韓國對中國的經濟依賴位居第三。2017年，韓國出口總額達到5737億美元，其中出口中國額度達1421億美元，約韓國總出口額的25%。韓國出口中國的主要產品有機電、化工和光學醫療設備等。這種依賴在中美貿易戰後有所下降，2019年，中國、美國和越南是韓國出口排名前三位的國家，對這三國的出口額依次為1362億美元、733.4億美元和481.8億美元，占韓國出口總額的25.1%、13.5%和8.9%。同時，從2009年到2018年的10年間，中國大陸壹直是韓國對外貿易最大順差來源地，2019年受中美貿易戰的影響，對中國大陸貿易順差為289.94億美元，低於對港貿易順差301.39億美元，降至香港之後排名第二。<br>\n<br>\n日本對中國的經濟依賴排名第五。2017年日本出口總額達到6983億美元，其中出口中國額度達1328億美元，約占日本總出口額的19%。日本出口中國的主要產品有機電產品、運輸設備和賤金屬及制品等。受中美貿易戰影響，2019年對中國出口減少7.6%，降至14.68萬億日元。<br>\n<br>\n德國工業對中國市場的高度依賴<br>\n<br>\n德國號稱“歐洲經濟的火車頭”，但這個“火車頭”對中國的市場依賴相當大，甚至視中國為“世界經濟發展的引擎”，幾乎成了中國經濟患上感冒，德國經濟就要打噴嚏這種榮枯相關的依賴關系。<br>\n<br>\n中國是德國僅次於美法的第三大出口市場，到2018年為止，過去10年和20年，德國對華出口額分別增長了450%和1500%。法蘭克福股市DAX30的德國跨國企業在華設立各類企業約700家，在華銷售額超過2000億歐元，占這些企業全球銷售額的15%。德國三大車企對中國市場依賴尤其嚴重，大眾、寶馬和奔馳在華銷售占其總銷量分別為37.3%、24.2%和23.2%。中國對美反制措施中，針對美產汽車征收25%關稅，此舉受損最重的是德國汽車業，因為寶馬和奔馳位於美國的生產廠每年對華出口大量高檔汽車，上述措施壹旦實施，該兩家車企將繳納超過14億歐元關稅。報道表示，壹旦中國經濟下滑，德國經濟也將衰退。<br>\n<br>\n2019年，中國汽車市場20多年來首次出現銷售下滑。默克爾力反美國對華開打貿易戰，就因知道中國這個“世界經濟的引擎”如果受打擊，德國這個“歐洲的經濟火車頭”必將受沖擊。德國媒體評論不少也有自知之明，德國之聲曾於2019年8月1日發表過壹篇媒體觀點綜述《德語媒體：先是蘋果，再是大眾》，其中有這類話：“中國成了德國經濟的興奮劑。多年來嗑藥的劑量壹直在逐漸增加，現在已經完全離不開了。品嘗苦果的時候到了。汽車制造商可能是下壹波要經受中國市場增長放緩考驗的企業。雖然中國遇到的算不上是危機，但即便只是壹個疲軟階段，也足以讓德國企業陷入巨大壓力了。它們過於依賴中國了，這是個錯誤，應該糾正。少壹點中國，多壹份安全。不僅對德國汽車制造商來說是這樣，對整個德國經濟界都是如此。”<br>\n<br>\n但是，說不依賴容易，但德國政府的焦慮卻無法緩解。2019年德國經濟僅增長0.6%，不僅德國從中嗅出了經濟萎縮的危險氣味，歐元區也是壹片對經濟萎縮的擔憂。5月4日，《華爾街日報》發表文章分析，與2019年最後三個月相比，歐元區本地GDP下降了3.8%。歐元區經濟按年率計算萎縮14.4%，遠超同期美國經濟4.8%的萎縮幅度。為和平時期前所未有。<br>\n<br>\n減少經濟對華依賴，難在哪裏？<br>\n<br>\n制造業削弱導致國家實體經濟空心化局面給西方國家帶來的困境，美國最早意識到，川普2016年大選時，就提出這壹口號，他當政後，通過減稅給企業很多優惠，鼓勵制造業回歸，但由於美國國內政治陷入激烈的黨爭，企業對前景並不那麽有把握，許多資本就算回了美國，也未進入實體，而是在股市，去年不少又通過華爾街投行界購買中國的債券。<br>\n<br>\n美國的研究開發能力確實強大，比如這次在武肺病毒的核酸檢測方面，已經升級了6代設備，壹代比壹代精細可靠。但制造業回歸，需要本國有強大的基礎，這基礎不僅只是研究開發能力，還有生產能力。美國美敦力公司（Medtronic）這次不得不將呼吸機的知識產權完全公開，讓其他國家去生產，其中包括中國。原因是：疫情緊急，美國人有知識產權卻生產不出呼吸機，據說呼吸機的1,400多個零件，有1,100多個要在中國生產，包括最後總裝。這就是美國今天的問題，有高科技，沒有生產手段，沒有生產能力，所以還得依賴中國的生產——這壹點正是全球化當初的出發點：按比較成本理論，分解壹件產品的各個部件，發達國家掌握研發能力，到人力資本便宜的發展中國家去制造。<br>\n<br>\n壹場武肺疫禍顛覆了全球化基於比較成本的這種生產鏈構想，當中國因掌握防疫用品、呼吸機的生產而對世界各國趾高氣揚之時，各國開始意識到產業空心化的嚴重後果，考慮基礎醫療用品將回歸本國生產的問題。但接下來就得考慮生產所需要的專業工程師與熟練工，以及美國人力成本高的問題。產業鏈流失了之後，美國去工業化進程開始，缺乏培養工程師的土壤。以蘋果為例，蘋果的關鍵核心業務仍然依賴傳統的美國工程師，不過這類人才在美國越來越稀缺，導致蘋果不停返聘“old dog”。2017年，蘋果首席執行官提姆·庫克（Timothy Donald Cook）曾經公開表示：“在美國，妳可以召開壹次模具工程師會議，我不確定這些人是否能坐滿整個房間。而在中國，這類工程師可以坐滿多個足球場。”他這段話被外界認為是對中國培養工程師所取得成就的贊美，但也是對美國正失去的東西的真實總結。奧巴馬參與制作的紀錄片《美國工廠》則反應了美國制造業衰落的壹個重要原因——人力成本問題。<br>\n<br>\n從十多年前開始，中國就開始將各國對中國的經濟依賴轉化為政治要挾。但企業界與政府對這種要挾的感受不壹樣，因此行動上也會不壹樣。這次疫情只是各國從政治上感受到依賴中國潛藏各種危險，但如何讓企業界協同行動，還有許多現實困難。<br>\n<br>\n中國成為引進外資大國之後，逐漸改變了外資政策，先是通過兩稅合壹，取消了外資的稅收優惠；繼而通過打擊壹些與中國企業有競爭關系的企業，扶持本國企業，這種做法在醫藥行業中比較突出。但更值得關註的是，中國過去是利用在華跨國企業遊說母國政府以改變壹國外交政策，從2010年代開始，北京將他國對華的經濟依賴轉化成政治要挾的工具。<br>\n<br>\n韓國薩德導彈系統，中國小試鋒芒<br>\n<br>\n國際社會意識到中國將他國對華經濟依賴轉化成幹預他國政治的工具，是從韓國部署薩德反導彈系統事件開始。中國通過這次初試鋒芒嘗到甜頭，越來越頻繁地使用這壹手段。<br>\n<br>\n為了對付金正恩的導彈威脅，韓國接受美國的協助，在國內部署薩德反導彈系統。薩德系統的部署於2016年2月7日開始磋商，到2017年3月6日落實布署，引起中國高度關註及強幹預。韓國主張這項軍事部署只是應付朝鮮的防禦措施，中國則認為部署薩德系統會對其國土安全造成影響，習近平明確告訴南韓總統樸瑾惠總統，中國反對這壹軍事項目。<br>\n<br>\n習近平表態之後，中國大陸對韓國發出多項反制措施，包括禁制韓國媒體及藝人演出、旅遊封鎖等，韓國經濟遭受重創。據韓國貿易協會發布的數據，2016年，韓國對華出口額與進口額比1992年建交時分別增長47倍、23倍；中國在韓國總出口額和進口額中分別占25.1%和21.4%，成為韓國的第壹大出口對象國和進口來源地；2016年，中國對韓直接投資額為20.49億美元，是1992年的1940倍。<br>\n<br>\n當時，韓國產業銀行對中國的制裁威脅曾撰寫壹份報告猜測，北京采取強硬措施之後，韓國兩個嚴重依賴中國的關鍵產業（免稅店與旅遊業）將受重創。收入將縮減117億美元，其他產業的損失加起來將達到83億美元，合計將遭受約200億美元的損失。這壹預測此後成為現實：為安裝薩德提供土地的樂天集團受創最重，2017年第二季度，樂天的營業收入同比接近“腰斬”，凈利潤更是同比猛降95%。該集團面臨成本高昂的重組，最後認賠出售在華超市。<br>\n<br>\n韓國國內則發起抵制薩德抗議，數十萬民眾走向街頭，認為安裝薩德對韓國沒半點好處，要求總統樸瑾惠下臺。2017年11月22日，中韓達成成果，即“三不壹限”承諾。此後中韓關系逐漸回暖，薩德事件也以“部分部署，不追加”為結果，告壹段落。<br>\n<br>\n從此以後，文在寅壹直小心翼翼地看北京臉色行事。<br>\n<br>\n澳大利亞對華經濟依賴的後果：北京利用民主摧毀民主<br>\n<br>\n澳大利亞是壹個資源非常豐富的國家，被稱作“坐在礦車上的國家”和“騎在羊背上的國家”；而中國恰好是壹個資源需求大國。澳大利亞對中國市場的高度依賴，早就被北京很輕松地將其轉化為操縱澳洲國內政治的籌碼，我曾經寫過壹篇《王立強疑雲背景：中國利用民主摧毀民主》（SBS，2019年11月29日），指出澳大利亞是中國紅色滲透的重災國，也是北京利用各種滲透的力量，用民主摧毀民主的樣板。<br>\n<br>\n中國對澳洲內政的成功幹預，在很大程度上，是中國將澳大利亞對中國的經濟依賴當作武器。最著名的有這麽幾件事情：<br>\n<br>\n壹是力拓。2009年，澳大利亞政府拒絕了中國鋁業公司（國有企業）收購英澳礦業巨頭力拓公司(Rio Tinto)18%股份的投標，原因是澳洲政府擔心，這筆交易將賦予中國太多的定價權。北京對此的回應，先是通過中國的商業夥伴向澳大利亞政府施壓。未達目的之後，2009年7月，力拓公司在中國的首席鐵礦石談判代表、澳籍華人胡士泰與其他三名在中國工作的員工壹同被捕，並於次年在壹次為期三天的非公開審訊中被定罪。澳大利亞政府雖然知道胡案後面的真實原因，但放棄了胡士泰。力拓公司的CEO艾博年（Tom Albanese）重新反思了“與中國的關系”，2009年11月2日在壹次投資交流會上接受中國媒體采訪時表示，2010年他個人的工作重點之壹將是加強公司與中國之間的關系，並認為力拓與中國鋁業公司之間仍有合作機會。此後，澳洲社會各力量假裝忘記了胡士泰。<br>\n<br>\n二是利用煤炭采購施加壓力讓澳外交部長畢曉普（Julie Bishop）女士去職。畢曉普2017年在新加坡曾冒北京之大不韙批評南海問題，並表示中國不適合做區域領袖，從此她再也沒有被邀請訪問中國。2018年她在阿根廷G20會議期間與中國外交部長王毅會面。中國方面在會後直言不諱透露內容，表示中方已經告知畢曉普：“由於澳方的原因，中澳關系遇到壹些困難。兩國的交流與合作也受到了影響。這不是中國希望看到的”。在這些嚴厲言辭之後，中國推出給澳洲“壹點顏色看看”的“輕微懲罰”計劃，即“把錢拿到別的國家去”，涵蓋了廣泛的領域，從煤炭、鐵礦石、牛肉等進口轉移至他國，減少中國赴澳留學生。2018年，阿根廷對中國的牛肉出口幾乎翻了壹番；非洲的鐵礦石出口中國成倍增長；運送澳大利亞煤炭的船只在中國無法停靠，澳大利亞的煤炭出口驟減，遭受最大重創。澳大利亞人終於看到壹點：“中國有能力摧毀我們的高等教育體系，學生公寓租賃市場，農業和采礦業。我們對報復中國進行的任何打擊都是輕微的。我們通過摧毀我們的工業基礎而使自己依賴於中國。……還有很多工作要做，包括修復澳大利亞的對華關系”，緊接著在2019年2月下旬的壹周之內發生怪異的巧合：澳洲輸華煤炭被禁導致澳元匯率暴跌，令中國人討厭的外交部長畢曉普宣布從議會辭職，退出政壇，隨後澳大利亞與中國的關系很快修復。<br>\n<br>\n最近中國對澳洲又獲得壹次勝利。今年4月27日，澳洲總理莫裏森公開呼籲對此次冠狀病毒疫情展開全球調查，激怒了中國政府，引致中國駐澳洲大使成竟業的公開威脅。5月1日 ，澳洲總理莫裏森說，他沒有證據表明新型冠狀病毒來自中國武漢的壹個實驗室。<br>\n<br>\n澳大利亞人也清楚地知道本國經濟因高度對華依賴而陷入困境，克萊夫．漢密爾頓（Clive Hamilton）那本《無聲的入侵》（Slient Invasion），作者在掌握大量事實的基礎上，指出中國正通過各種各種手段，企圖將澳洲變為傀儡國家，在短短15年間，籠絡澳洲前總理鮑勃．霍克（ Robert James Lee “Bob” Hawke）、保羅．基廷（Paul Keating）、陸克文（Kevin Rudd），將這些政要變成中共的新買辦，大量中國資金湧入澳洲的農地、房地產、大學。無聲無息間，中國成為澳洲官界、學界、產業的最大金主，也成為澳洲第二大地主。澳大利亞號稱自由國度，但這本註定必將得罪中國的書，壹連被三家出版社拒絕出版，<br>\n<br>\n但是，澳大利亞國民目前普遍處於希望“熊掌”與“魚”二者兼得的狀態：既希望保持與中國之間密切的經貿關系，又希望能夠限制中國的紅色滲透。無論是政界還是民間，其實並不真正了解他們面對的是個什麽樣的國家。<br>\n<br>\n中國利用各國對華經濟依賴朝廷政治要挾，並不只限於亞洲或相對弱勢的澳大利亞，對歐盟也是如此。歐盟尤其是德國對中國的經濟依賴，使他們不得不對中國放軟身段。在疫情大流行之前，中歐每日的雙邊貿易額超過16億美元；德國汽車制造商、法國農民及其他產業，都高度依賴對中國出口。此時此刻，歐盟正為在中國的歐洲企業爭取更佳待遇，但“世界上從來沒有免費午餐”，本文僅以疫情期間歐盟兩次表現管窺中歐關系，就可知平時歐盟對華彎腰為司空見慣之事，唯壹的區別就是會偶爾提出對中國人權狀態的批評來裝點門面。<br>\n<br>\n兩周之內，歐盟駐中國代表團兩度彎腰<br>\n<br>\n今年4月底、5月初，歐盟外交事務部在武肺病毒疫情問題上兩次屈服於北京的壓力，盡管第壹次已經遭受歐盟國家媒體的批評，但5月初的表現說明，笑罵由人笑罵，歐盟彎腰依舊。<br>\n<br>\n第壹次發生於4月下旬，歐盟外交事務處由於受到中共的壓力，而修改了其對中共散播虛假消息的批評，詳細情況如下：歐盟原定於4月21日發布壹份關於武漢肺炎疫情的報告，該報告提及中國依靠歸咎美國將病毒散播國際來轉移病毒源自中國的壓力，也提及中方抨擊法國因應疫情遲滯、不實指控法國政治人物用種族歧視字眼侮辱世界衛生組織總幹事譚德塞。報告還凸顯俄羅斯不遺余力助推散播不實衛生資訊，削弱西方機構公信力等。報告原文寫道，“中國持續在全球散播不實消息，以洗脫疫情大流行究責並改善國際形象。公開與非公開手段都有被觀察到。”<br>\n<br>\n路透消息稱，中國官方在該報告被發表前從美國政治新聞網站Politico的相關報道中，獲知了其所含內容。隨後，中國外交部歐洲司參贊楊曉光與在北京的歐盟駐華官員於報告原定發表日取得聯系，並告訴後者稱，“如果這壹報告如其被描述的那樣，並會在今天得到發表的話，將對（我們的）合作非常不利 ”。楊曉光還表達了中方對此感到“非常憤怒”，並指控歐盟官員通過發表該報告是在“取悅他人”——這裏的“他人”，歐盟外交人員解讀為“華盛頓”。<br>\n<br>\n在中方的幹預下，這壹報告被推遲發布。而其在24日發布的最終版本與原定要發布的文本間也存在多處差異，原報告中關於中國“全球散播不實消息”，以及提到中法間爭執等字句已被拿掉，壹些用語也軟化。路透認為，這場報告之爭是壹場全球就疫情描述角力戰的壹環，也正值歐盟想贏得北京貿易讓利、並盼疫情大流行壹過，雙方便能重建深厚關系之際。<br>\n<br>\n《紐約時報》的報道介紹了另外壹個細節：歐盟外交和安全政策高級代表博雷利（Josep Borrell）的公關顧問奧斯奧利奧（Esther Osorio）則下令暫緩將其發布。<br>\n<br>\n第二次事件是《中國日報》（China Daily）於5月6日發表了壹封歐盟駐華代表團團長郁白和歐盟27成員國代表的聯名信，敦促國際社會與北京進行更多的合作，但是這封信刪掉了原文中提及的、中共病毒源自於中國大陸，隨後在全球流傳這個重要事實。<br>\n<br>\n據Politico報導，歐盟外交與安全政策處發言人恩裏克森（Virgine Battu- Henriksson）5月7日表示，郁白修改聯名信的決定是受到中共當局強大的壓力下私自做出的，這個決定事先並未通報歐盟對外事務部總部，而且這個決定是錯誤的。<br>\n<br>\n對此德國外交事務委員會主席呂特根（Norbert Röttgen）不得不在推特上留言表示，他對於歐盟外交事務部第二次出現這種問題感到震驚，他寫道：“第壹次是歐盟大使大方地接納了中共的說辭，第二次是歐盟在中國的最高代表接受了中共對這封聯名信的審查。”<br>\n<br>\n歐盟對中國態度得看德國臉色<br>\n<br>\n德國《焦點》雜誌5月8日在其網站發表客座評論《中國煽動’沒有硝煙的第三次世界大戰’ 歐洲袖手旁觀》，將歐盟大使在中國官媒發表文章時遭遇審查的事件，列為中國“在新冠危機下進壹步擴大權力”的壹個例子。<br>\n<br>\n但是，德國媒體沒有觸及壹個問題，即德國的對華態度直接影響到歐盟的外交態度。對華經濟依賴程度較高的德國，在疫情問題上對中國基本未批評，看中國在病毒起源問題上栽贓美國反而有點幸災樂禍。尤其是最近發生的幾件事情，揭示了德國為自己準備了兩個降落場地，首選中國；中國不行了，再與盟友合作。<br>\n<br>\n路透社在4月26日的報道中提到，該社獲得了壹份由內政部答復德國綠黨議員鮑澤（Margarete Bause）的文件。鮑澤曾致信德國政府，就是否有中國外交官曾與德國官員接觸並鼓勵德方官員給予中國抗疫積極評價壹事提出質詢。德國內政部在這壹落款日期為4月22日的回信中寫道，德國政府意識到中國有這類行為，但“聯邦政府沒有順從這些要求”。有趣的是，德國內政部在信中表示，自1月23日以來，德國政府就已認可中國為遏止疫情所做的努力，盡管當時北京並未向他們提出“求表揚”的要求。鮑澤則在接受《星期日世界報》采訪時評價稱，”內政部的回應再次凸顯德國政府在中國問題上的閃爍其詞，歐盟對外事務部明確地將中國列為在新冠疫情上進行虛假宣傳和散播陰謀論的國家。德國政府甚至沒有準備對北京嘗試產生影響的做法明確表示拒絕”。如果鮑澤此言屬實，正好證明德國政府的態度直接影響了歐盟駐華代表團。<br>\n<br>\n5月初出版的德國《明鏡周刊》（Der Spiegel）透露，根據德國聯邦情報局（BND）情資，習近平1月21日與WHO秘書長譚德塞通話時，要求世衛不要發布病毒人傳人的訊息和延後全球大流行的警告。結果世衛沈默多天，直到1月底才宣布2019冠狀病毒疾病（COVID-19）是“國際關註的公共衛生緊急事件”。<br>\n<br>\n德國情報部門掌握這壹情況之後，應該會向默克爾等政府領導匯報，但默克爾既未指責過中國隱瞞信息，甚至未向盟友通報這壹情況，說明在中國與盟友美國之間，她選擇了中國。<br>\n<br>\n中國應付壹個分裂的西方不太困難<br>\n<br>\n各國向中國追責、索賠的聲浪些起彼伏，美國意識到聯合行動的需要。川普政府目前正在推動兩項針對中國的計劃，壹是考慮重新加征關稅懲罰中國隱瞞疫情的錯誤；二是改變全球工業供應鏈的布局，糾正過度依賴中國的狀況。川普總統壹直以來都主張把制造業從海外遷回美國，如今武肺病毒大流行給美國造成了巨大的經濟破壞和生命損失，促使美國政府下決心改變美國在生產和供應鏈方面過度依賴中國的狀況，將供應鏈轉移至友好國家去。美國國務院負責經濟增長、能源和環境事務的副國務卿基斯·克拉奇（Keith Krach）聲稱國務院正在 “全力推動這壹計劃，……關鍵是要搞清楚哪些是關鍵行業，那裏是關鍵瓶頸”。 據稱，美國商務部、國務院和其它部委正在想辦法如何推動企業把外包業務和制造業遷出中國，有關稅收優惠和遷移補貼等具體方案都在研究之中。<br>\n<br>\n5月6日，美國國務卿蓬佩奧再度猛批中共指責北京的打壓和隱瞞導致全球數十萬人死於武肺病毒，並說各國開始認識到，中共與自由世界沒有共同的民主價值觀，“與壹個共產黨政權沒有真正的雙贏，除非妳得到川普總統說過的公平條件和川普總統在第壹階段貿易協議中做到的對等”。<br>\n<br>\n“中共與自由世界沒有共同民主價值觀”，這確實是根本問題；但各國是否真的”對北京有了清醒的認識“，以及有了認識之後如何行動，更是解決問題的關鍵。目前，無論從美國還是國際社會的情況來看，共同行動幾乎不太可能。美國國內圍繞疫情責任，兩黨嚴重分裂，共和黨希望向中國追責，民主黨認為壹切都是川普的錯（拜登的競選動員就是如此說）；盟友們本來就心誌不堅，在大選之戰未結束之前，當然不會將寶押在命運未定的川普身上。也因此，作為疫情發源國的中國，既可以甩鍋美國，還可以對國際社會分而制之。","date":"2020-06-22","agreeCount":6,"discussionCount":0}