{"type":"article","id":20678,"title":"【父亲节】爱妻病逝 独子在囚 手足爸：我一定撑到你出来，我们重新来过","uid":44907,"topics":[2535,2143,3188],"contents":"<a href=\"https://i.imgur.com/tCdhtKV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tCdhtKV.jpg\" alt=\"https://i.imgur.com/tCdhtKV.jpg\" style=\"max-width:100%\"></a><br>\n<i>銀包袋着兒子讀小學時在父親節送他的箋紙，雖已泛黃，但他珍而重之。</i><br>\n<br>\n<br>\n今年父親節，這個爸爸快樂不了。兒子為了抗爭運動，身涉兩案，至今已還柙7個月；同時間，太太癌病惡化，儘管兒子獲准短暫保釋趕及見母親最後一面，惟兩母子已無法好好談話。面對身邊兩個最重要的人相繼出事，他想在這個父親節隔空向兒子表白，由此至終，作為父親的他沒怪兒子，也希望兒子不要因媽媽離世而自責，「爸爸頂得住，爸爸一定撐到你出嚟」（爸爸撑得住，爸爸一定撑到你回来）。<br>\n<br>\n過去一年對於姜爸爸（化名）來說很艱難，他有諸般理由閉口不言，但他仍選擇受訪。「我同個仔，兩個都麻甩佬，你知啦，肉麻嘢講唔出口，有時講嘢冇咁深入。我想用另外一種方式同個仔交流 ，希望佢喺入面睇到。」<u>(我跟儿子，两个都是大男人，你知道嘛，肉麻的话说不出口，有时候说话没那么深入。我想用另外一种方式和儿子交流，希望他在监狱看到。）</u><br>\n<br>\n廿多年前當上父親，但他說，一家人很少慶祝父親節，「男人無咁着重呢啲」<u>（男人没那么注重这些东西）</u>。惟他留住兒子小學時在父親節送給他的兩張箋紙，他口中雖說「個衰仔送呢啲嘢，咁多年係得呢兩張囉」<u>（那个浑小子送给我的东西，这么多年就只有这两张）</u>，卻珍而重之將兩張泛黃、摺痕已深的箋紙，小心翼翼放在太太送的銀包，夾在一家三口的合照後面，一放就是十多年。「個衰仔，好少對我咁好，成日同我頂頸。其實大家都關心大家嘅，可能男人同男人溝通方式，都係放喺個心度。」<u>（这个浑小子，很少对我好，整天顶撞我。其实大家都是关心大家的，可能男人和男人的沟通方式，都放在心里。）</u><br>\n<br>\n身形瘦削的姜爸爸穿波衫運動褲受訪，以前他有踢足球，兒子自小跟他「踢吓踢吓」，踢到入足球隊。「希望佢喺入面，都有得踢吓波，有啲細藝……最驚係佢喺入面食太多朱古力會爛牙，佢細個成日飲葡萄糖水爛過㗎啦。我成日同佢講，要早晚刷牙呀。」<u>（希望他在里面，可以踢下球，有些东西消遣......最怕他在里面吃太多巧克力会有蛀牙，他小时候经常喝葡萄糖水有过蛀牙。我经常跟他说，要早晚刷牙。）</u>不論子女身在何方，「子女永遠是孩子」就是這個意思。<br>\n<br>\n<br>\n<b>鬥嘴成為三人的快樂回憶</b><br>\n<br>\n由於兒子是男仔，因此他管得較嚴，「唔啱會鬧」<u>（不对就骂）</u>；但太太則錫到燶，「佢同媽咪關係好好，始終得一粒仔」<u>（他和我太太关系很好，毕竟就这么一个儿子）</u>。「我哋兩公婆成日頂頸，個仔幫媽咪，夾埋一齊頂吓我；有時話吓個仔，媽咪又幫個仔，兩個槓我一個」（<u>我跟我老婆经常吵架，儿子帮妈，一齐顶撞我，有时候说下他，老婆又帮儿子，两个杠我一个）</u>，鬥嘴成為三人快樂的回憶片段。<br>\n<br>\n在他心目中，兒子品性單純，「放學去踢波，夜晚打吓機」<u>（放学踢球，晚上打游戏）</u>。後來他因工傷險被捲入車底需休養、太太又罹患癌症，兒子就開始轉變，「可能自己真係疏忽咗，見到都冇去主動關心佢」<u>（可能自己真的对儿子疏忽了，见面都没主动关心他）</u>。那時他受傷，心情欠佳，「有時對佢嘅態度都唔好，有一排兩父子嘅關係……唔係差，但係好似有層隔膜咁。」（<u>有时候对儿子态度不太好，有段时间父子关系......没到差这一份上，但是好像有层隔膜似的。）</u><br>\n<br>\n姜爸爸認為，太太生病對兒子影響很大，「佢變得好多嘢收收埋埋，有乜嘢都唔講」（<u>他变得把很多东西藏在心里，什么都不说）</u>。兒子後來放棄赴台讀書，搵工，「有時飯都唔食，沖個涼瞓醒又返工；有時做到幾日唔見他返屋企」<u>（他有时候不吃饭，洗个澡一觉睡醒就上班，有时候做到几天不见他回家）</u>原來是工時長，索性在公司休息。他知道兒子工作辛苦，但兒子鍾愛那份工。<br>\n<br>\n<b>媽媽叫他不要怕叫他堅強</b><br>\n<br>\n他記得那一晚，兒子被警察帶回家搜屋，「佢見到媽咪，兩個攬住一齊喊，佢不停同媽咪道歉；媽咪都支持佢，叫佢唔好驚，叫佢堅強。」一夜間兒子沒再踏入家門。<u>（他见到他母亲，两个抱着一起哭，他不停对她道歉，我太太支持他，让他不要怕，一定要坚强。）</u><br>\n<br>\n他曾跟兒子說，「就咁遊行咪算囉，企後啲咪好囉，做父母邊有人想仔女行到呢啲位置」<u>（参加游行就可以了，站后一点就行，做父母的哪有希望自己的子女上前线抗争）</u>，他曾擔心兒子想制止他外出，亦為此事爭吵過。「佢初初只係話你唔好理我啦，有一次佢答我，你而家見到嘅全部都係12、13歲嘅0靚仔去衝，個個都好似你咁走咗去，有事邊個幫佢哋？」<u>（他一开始只说你别管我，有一次他跟我说，你现在见到的全部都是12、13岁的孩子去冲，如果人人都像你转身就走，他们出事谁能帮他们？）</u>他語塞。<br>\n<br>\n由於要照顧太太，他無法跟兒子外出。「每次佢出街，我就開住個直播，開到佢開門入屋為止」（<u>每次他出门，我就开电视直播，看到他回家进屋为止）</u>，那陣子，兒子未回家，他就無法入眠，「見佢返入嚟，我先安心啲，我先會瞓得着。」<u>（看见他回来，我才安心，才睡得着）</u><br>\n<br>\n現在，他與兒子對話，只能留在羈留中心。但他說，見面時卻好多說話都不敢說，連太太的情況都少講，擔心影響兒子情緒。「有時都好矛盾，好似好多嘢想同佢講，但係就講唔出口」（<u>有时候很矛盾，好像有千言万语，就是说不出口）</u>，最終來來去去只說「媽咪有爸爸照顧，放心」<u>（妈妈有爸爸照顾，放心）</u>。<br>\n<br>\n<b>兩母子也在逃避</b><br>\n<br>\n兒子還柙逾半年，姜爸爸緩緩吐出兩個感受，擔心及傷心。「佢好錫媽咪，見媽咪唔到，我驚影響到佢嘅情緒，亦驚佢要承受各種壓力。初時見佢喺入面，佢好混亂，我好心痛」<u>（他好疼他母亲，想见却见不到她，我怕影响到他情绪，也怕他承受各种压力。刚开始看到他在里面，他好混乱，我好心痛）。</u><br>\n<br>\n最初太太身體尚可時也曾探望兒子，其後次數漸少。「我都問過太太，點解唔去睇個仔，太太搖頭。我又問過個仔，點解唔寫啲信畀媽咪？個仔又肯唔寫。」（<u>我都问过我太太，为什么不去看儿子，太太摇头。我又问儿子，为什么不写信给母亲？他又不写。）</u>他感到兩母子在逃避。「媽咪知道自己情況開始差，精神面色唔好，擔心個仔見到；個仔又唔想畀媽媽知太多，唔肯寫信俾媽咪，諗住有乜嘢出嚟返屋企面對面講。」<u>（太太知道自己身体开始差，精神面色都不好，担心儿子看到；儿子又不想太太知道太多，不肯写信给她，想着有什么等回家面对面说。）</u><br>\n<br>\n回到家中面對太太，又不敢將兒子情況講得清楚，「我知個仔嘅情況，但我太太其實唔係知好多。好多嘢都隱瞞、呃住太太，嗰時畀咗個希望太太，個仔會出返嚟，唔想佢咁掛心，照顧好個病先。」<u>（我知道儿子的情况，但我太太其实了解不多。很多东西瞒着她，那时候想太太一个希望，儿子终究会回来，不想她这么担心，先照顾好身体）</u>「兩邊都瞞，想兩邊都唔好咁大壓力，惟有係咁。」<u>（两边都瞒，想两边都不要有很大压力，目前唯有如此）</u>終歸壓力全放在自己身上。「又擔心個仔，但喺屋企又唔想影響太太，咪自己走入廚房囉。嗰時好辛苦、好難捱，不過而家過咗喇。」<u>（又担心儿子，但是在家里又不想影响太太，只有自己躲进厨房。那时候很辛苦、很难过，不过现在已经过去了。）</u><br>\n<br>\n<b>相聚時間很短但大家也珍惜</b><br>\n<br>\n後來兒仔得知媽媽情況轉差，十分焦急，急到沒通知律師，立即跟福利官說要向高院申請保釋，可是失敗。猶幸其後終成功申請短暫保釋回家照顧病母，兩母子相隔數月終可見面，可惜那時太太的情況已很差，無法與人溝通，只能有少許反應、微笑一下。雖然兩母子相聚時間很短，但大家也珍惜那段時光。「如果可以早一個月擔保出嚟，等佢哋兩母子仲可以傾吓偈，咁就會完美啲」<u>（如果可以造一个月保释出来，两母子还能聊一聊，那就比较完美了。）姜爸爸嘆氣說。<br>\n</u><br>\n<br>\n太太最終在七日後離世，兒子獲准出席母親喪禮後，再次返回羈留中心。姜爸爸稱對兒子來說彌補了遺憾，「見過媽咪、送咗佢最後一程。之前見佢好愁，我同佢講媽媽係解脫，個仔都放鬆咗，見到佢咁我都放心啲……可能對太太嚟講係好事，佢都辛苦咗好耐喇，要抖吓，起碼知道個仔返咗嚟。」（<u>见过母亲、送她最后一程。之前看到他很愁，我跟他说妈妈是解脱，儿子也放松了，见到他这样我都放心一点......可能对太太来说是件好事，她都辛苦了这么久，是时候休息了，起码知道儿子回来了。）</u><br>\n<br>\n他現時先要處理太太的後事，亦要找工作過活，「我都一把年紀，都要啲時間適應」<u>（我都一把年纪了，需要时间适应）</u>。仔仔已托朋友幫忙介紹工作、照顧爸爸，「可能驚我一個，自己對住間屋企亂諗嘢，我之後做嘅，都係等個仔出嚟。」<u>（可能怕我单身一人，怕我胡思乱想，我之后要做的，就是等儿子出来。）</u><br>\n<br>\n<b>望他不要自責，爸爸頂得住</b><br>\n<br>\n兒子每次上庭，都會見到爸爸的身影。「其實我好矛盾，我都唔想去，見到個仔喺個犯人欄入面，真係好肉赤」<u>（其实我好矛盾，我都不想去，见到儿子在犯人栏里面，真的很心疼）</u>。姜爸爸頓了一頓，「但我諗佢好想見到我，所以我一定要去，當係一種支持俾佢。佢喺入面好辛苦，我要顧及佢嘅感受。我唔緊要，最緊要係佢。」<u>（但我想他很想见到我，所以我一定要去，也是支持他。他在里面好辛苦，我要顾及他的感受。我不要紧，最重要的是他。）</u><br>\n<br>\n今個父親節，一家三口只剩他的孤單隻影。他說今天會去探望兒子，「我做到嘅暫時係咁多」（<u>我做到的暂时只有这些）</u>。他說由此至終沒怪過兒子，望兒子因今次事件學會不要衝動。<br>\n<br>\n他只想藉着訪問向兒子說：「唔好怪責自己，唔好覺得因為自己令媽咪個病惡化。唔使擔心我，爸爸頂得住。照顧好自己，爸爸一定撐到你出嚟。後生仔，返到出嚟，我哋重頭嚟過。」<u>（不要怪责自己，不要觉得因为自己才令母亲的病恶化。不用担心我，爸爸撑得住。照顾好自己，爸爸一定撑到你回来。年轻人，只要能出来，我们就能重新来过。）</u><br>\n<br>\n<br>\n为了照顾不懂粤语的葱友，全部粤语口语已经翻译成中文，并加上下划线。","date":"2020-06-22","agreeCount":9,"discussionCount":0}