{"type":"article","id":20677,"title":"中国理工科留学生和访问学者签证问题：相关常识，现状分析和预测（二）","uid":36164,"topics":[4697,443,1276,28],"contents":"拖了很久，终于草草写完了。这是后半部分，包括：（四）签证现状，（五）川普新政策，（六）未来展望。前半部分介绍了（一）相关常识，（二）中共的算盘，（三）美国利益，链接在这里：<a href=\"https://pincong.rocks/article/19684\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/19684</a><br>\n<br>\n本文后半部分建立在一个前提之上：中共问题既不是美国政治的决定性因素，也不是川普的首要担心。假如你认为“美国各界已经达成共识，灭共是美国政治头等大事，blablabla”，那我建议你不要浪费时间阅读本文，谢谢。<br>\n<br>\n四、签证现状<br>\n1. 目前中国人申请学生签证的实际政策？<br>\n“关键词审查”。这是我对目前学生签证申请的实际政策的概括。何谓“关键词审查”？签证官会在你的过往经历（如毕业院校），即将就读的项目名称，和导师资料（假如你是博士生）中，寻找可能影响美国国家安全和知识产权利益的关键词。关键词危险程度越高，你申请签证所受阻力就越大。<br>\n<br>\n关键词的危险程度，大家都很容易意会，我就不细说了。“博士”是危险词，“工程”和各种科学是危险词。目前文商科是安全词，“数学”是目前STEM中唯一的安全词。<br>\n<br>\n关键词审查是非常粗枝大叶的，大体上宁可错杀绝不放过。所以如果你在工程学院就读应用数学项目，你也危险。签证时英语表达能力会帮到你，但不是决定性的。<br>\n<br>\n2. 具体地怎么说？<br>\n面签有三种结果：直接通过，直接拒签，行政审查（administrative processing，中国论坛把它叫做check）。<br>\n<br>\n至少目前，F1签直接拒签很罕见。你的“关键词”会直接决定你被行政审查的概率，和之后被审查的时长。理工科敏感专业的博士生，如生物、化学、电子工程，一直是行政审查重点照顾对象，CS也比较危险。但是17年之前，理论物理、地理学这样的学科一向是比较安全的，17年开始，这些学科的博士也被行政审查。目前理工科博士里面容易直接过的只有数学类，包括应用数学和统计。<br>\n<br>\n18年以后，博士生经常面对遥遥无期的审查。现在因为疫情停工了嘛，有些人的护照可能还被扣在美国政府审查部门呢。<br>\n<br>\n18年之前，硕士被审查的概率还是挺低的，现在越来越高了。本科生是情况最好的。<br>\n<br>\nF1签是5年或者1年。你有“关键词”，自然难以拿到5年。不过美国签证的年限是“你在这个期间可以进出美国”，而不是你合法身份的长短。所以作为反贼，签证过期就别回国就好了，这一点我不赘述。<br>\n<br>\n<br>\n五、川普总统令<br>\n1. Proclaimer原文在此 https://www.whitehouse.gov/presidential-actions/proclamation-suspension-entry-nonimmigrants-certain-students-researchers-peoples-republic-china/<br>\n如果你打算来美国留学，最好亲自读一下。<br>\n<br>\n2. 这一政策的下限和上限是什么？<br>\n下限：名字里带着“国防”之类字眼的本科毕业生以后不可能申请到敏感专业的硕士和博士。（敏感专业是STEM的子集。）<br>\n上限：只要是学校涉及军民融合的本科毕业生，以后不可能来美国读STEM。目前在美国持F1签证/OPT身份的，会被驱逐出境。<br>\n<br>\n3. 原文说了，“The Secretary of State shall implement this proclamation…”，所以蓬佩奥怎么说？<br>\n\"Our concern is with the malign actions of the Chinese Communist Party and specific individuals, not with the Chinese people. The graduate students and researchers who are targeted, co-opted, and exploited by the PRC government for its military gain represent a small subset of Chinese student and researcher visa applicants coming to the United States.\"<br>\n简单概括：现在不会有什么动作，以后有没有不好说。这其实是一句废话，因为现在中国人从中国直飞不能入境美国，中国境内大使馆也不受理签证申请。第三国转机待14天再去美国的，属于极少数情况，目前当然会被海关扣留反复核查，这也没什么可说的，正常人都可以自己想象。<br>\n蓬佩奥原文：https://www.state.gov/u-s-limits-the-peoples-liberation-armys-ability-to-use-nonimmigrant-visa-programs-to-illicitly-acquire-u-s-technologies-and-intellectual-property/<br>\n<br>\n六、未来展望（警告：以下完全是个人观点）<br>\n1. 展望未来当然要以史为鉴，有什么历史经验吗？<br>\n有。川普上任后的第一个大动作就是所谓“Muslim Ban”（英文维基：https://en.wikipedia.org/wiki/Executive_Order_13769）最初的行政令禁止七个中东国家的公民入境美国，包括绿卡持有者与有效签证持有者。民主党对此行政令的诉讼几乎立即开始，首先在各州法院起诉，然后是最高法院。一个月之后，白宫就修改了行政令，取消了对绿卡和签证持有者的禁令。大半年之后，最高法院判决：应允许在美国的人（person or entity in the US，不仅仅是美国公民）的“密切关系人”（bona fide relationship）入境。也就是说，最后只是禁止了一部分既没有签证也没有亲戚的难民入境。<br>\n<br>\n所以好像没有看起来那么可怕？是，也不是。事实证明通过行政令禁止签证持有者进入美国是一件非常难的事，但是提高发放签证的难度不需要行政令，只需要内部指令。川普上台以后，读数学类phd的伊朗学生拿签证都变得非常难，通常要面对冗长的审查过程。<br>\n<br>\n2. 有无可能驱逐大量中国留学生？<br>\n理论上难度爆表，实际上等于不可能。就算这样的举措不会受到任何阻拦（这是不可能的），它也无法被执行。因为递解出境由ICE（移民及海关执法局）负责，各州的警察不会来帮忙（不像中共，“全国一盘棋”）。你在家里呆的好好的，突然联邦的移民警察来抓你，把你遣送回国，只因为你是北航毕业的？想多了，人家没那么闲。有犯罪记录的非法移民他们还抓不完（他们才是川普及其选民最在乎的），真的轮不到你。<br>\n<br>\n最终会被驱逐的，就是那些因为间谍、知识产权盗窃行为，还有什么签证材料作假的（比如之前那个军官），首先被逮捕，服满刑期被驱逐出境。接下来我们会看到这样的事情比原来多一些。但也仅此而已。国土安全局就那么大，ICE是底下一个部门，总雇员两万人，大部分是坐办公室的。大家都很忙。<br>\n<br>\n3. 学生签证会受到怎样的影响？<br>\n正如我前面介绍的，学生签证的实际政策是“关键词审查”。未来，所有这些关键词都会往上提一档。比如原来文商科和数学是安全的，不论博士还是硕士，绝大部分直接过，但是现在可能要遇到行政审查了。其他的同理，难者更难。面签也会遇到更谨慎的签证官，和更刁钻的问题。（这些大概就是伊朗学生现在的遭遇。）<br>\n<br>\n本科生不会受什么影响。川普的行政令是政策上限，这个上限里已经明确交待，不针对本科生。因为本科生确实是对美国有百利无一害，我明白的道理川普的智囊们更明白。<br>\n<br>\n但我认为，以上的“量变”就会是短期内仅有的变化。这种量变对中国学生（特别是STEM相关学科的，尤其是工科）不是新鲜事物，17年就开始了。这些量变只需要政府内部的指示就能实施，既不需要行政令，更不需要立法。<br>\n<br>\n4. 将来川普可能有什么动作？<br>\n在这个任期之内，川普不会对学生签证再有什么动作了。因为他的选民真的不在乎这个问题，他也不在乎这个问题。（还是那句话，反共从来不是川普的目的）中国留学生这个生意太大，大概是500亿美元这个量级。川普打这张牌，既不能有利于他自己，还会激起两党有关政客的反对。要知道教育产业的院外集团是非常强大的。（另外他这个任期以内，美国驻中国大使馆或许都来不及受理新的签证申请……）<br>\n<br>\n作为参考，这是21位共和党众议员给川普的信，请他不要停止OPT（学生签证附带的实习期）：ttps://www.forbes.com/sites/stuartanderson/2020/06/03/house-gop-immigration-letter-backs-opt-for-international-students/#374ba367550c<br>\n<br>\n川普一定会对H1B下手。因为这个东西是“工作签证”，涉及到“外国人抢美国人饭碗”，他的选民最在乎的问题。但是他目前的权力上限就是“在120天之内禁止批准新的H1B”，还有就是禁止持有者入境。H1B有大量的印度人，川普只会针对中国人。<br>\n<br>\nH1B背后是巨大的利益。实际上目前H1B最多的公司是金融公司，而不是一般印象中的谷歌微软之类。但是数量排在前面的岗位还是计算机相关的。（感兴趣的可以看看https://posts.careerengine.us/p/5e15e1abd0d45718e36991de 这里面的几张表格。）可以预料，假如川普对H1B实实在在的下手，共和党内部就将会有相当猛烈的反对声音。川普和共和党政客们的利益从来不调和，川普如果逾越底线砸人饭碗，一定会有好戏上演。<br>\n<br>\n所以我猜川普不会这么做。大选要到了，H1B什么的要做一做样子，真为此生事不值得。他真正会拿来做文章的工作签证，可能是H2B（季节性非农业临时工），这个是他选民更在乎的。我对H2B一无所知，就不在这儿啰嗦了。各种消息表明川普最近要打工作签证的牌，讨好一下反移民势力（一半的美国人）。可是中国人在他这个任期内估计根本就没法入境，所以我猜中国牌只是这回的配菜。主菜是啥不知道，应该最近几天就知道了。<br>\n<br>\n川普的所有动作都会遇到民主党方面的阻力，除了那种可以直接向有关部门下命令的操作（比如把“关键词审查”调高一档），只要走行政令的，民主党方面能诉讼都会诉讼。不是因为民主党支持中共，而是因为民主党要反川。这是他们第一要务。<br>\n<br>\n以上这节完全是个人意见，零零碎碎不成体统，大家轻喷。","date":"2020-06-22","agreeCount":7,"discussionCount":0}