{"type":"article","id":20672,"title":"资料：赫鲁晓夫对斯大林严厉的批判，以及赫鲁晓夫的开放政策","uid":2296,"topics":[380,375],"contents":"斯大林死后，1955年底时，数以千计的政治犯从古拉格劳改营中被释放回家。在苏共党代会之后，平反政策落实的人数已达到几十万人。在搜集材料、促使重审案件和释放犯人的工作中，赫鲁晓夫发挥带头作用。他还建议调查并通报斯大林的罪行。这引起莫洛托夫、卡冈诺维奇等人的反对。<br>\n<br>\n1956年2月14日，苏联共产党第二十次代表大会在莫斯科克里姆林宫召开。参加会议的有苏联的1355名代表、来自55个国家工人政党使节和所有东欧社会主义国家领导人。在会上，赫鲁晓夫数次抨击党内存在的个人崇拜现象，但没有提到斯大林的名字。2月25日党代会结束后，代表们突然收到通知，参加一次事先没有计划的秘密会议。在秘密报告《关于个人崇拜及其后果》中，<b>赫鲁晓夫情绪激动的谴责斯大林大清洗和驱逐少数族裔的罪行，猛烈抨击他农业政策带来的灾难</b>，还攻击他军事指挥上的无能，并在最后表示要重新回到列宁主义的路线上来。讲话共持续四个小时，报告的内容使代表们大为震惊，以至于“会场内一片寂静，连针掉在地上的声音都能听见”。会议结束时，赫鲁晓夫要求代表们“不要把话题扩散到党外，更不用说媒体了”。然而在3月，赫鲁晓夫将一份报告文本作为材料发放到党组织里，供700万党员和1800万共青团员讨论学习。同时，以色列情报机构在华沙获得秘密报告文本，并于4月送到美国中央情报局手里。1956年7月4日，《纽约时报》将其刊登。秘密报告的公开给社会主义阵营带来一波猛烈的政治震荡，引发苏联国内及其卫星国的一系列骚乱。<br>\n<br>\n斯大林去世后，苏联的文化艺术领域逐渐解冻。赫鲁晓夫在任期间，一些具有改革思想和批评苏联现状的作品得到发表，他本人则致力于平衡自由主义和保守主义的关系。作家弗拉基米尔·杜金采夫于1956年发表长篇小说《不单单是为了面包》，讲述理想主义的工程师被冷酷的官僚所毒害的故事。同年11月文学年鉴《莫斯科文学》出版，其中的部分诗歌表达了去斯大林化的积极影响。赫鲁晓夫担忧知识分子的自由化倾向，他批评杜金采夫的文章“某些章节写的很有力度”，但“思想基础是错误的”。同时他还多次指责《莫斯科文学》是“意识形态谬误的”。1957年，鲍里斯·帕斯捷尔纳克的小说《齐瓦哥医生》由于在苏联国内遭拒绝出版，被偷运到意大利米兰发表，这使他获得1958年的诺贝尔文学奖，却被苏联的保守主义者视为叛徒行径，《真理报》将其作品批判为“低级反动的作品”，苏联作家协会也开除了他的会籍。同时，赫鲁晓夫发起批判帕斯捷尔纳克的运动，但在回忆录中，他宣称“对《齐瓦哥医生》感到矛盾，一度考虑同意出版，后来又对未能出版感到后悔。”赫鲁晓夫下台后看了这部小说，他重新评价道：“我们不应该禁止它。我本应该亲自看看这本小说，里面并没有什么反对苏联的意思。”1962年，亚历山大·索尔仁尼琴描写劳改营生活的中篇小说《伊凡·杰尼索维奇的一天》得到赫鲁晓夫的推崇，同年12月在赫鲁晓夫的建议下，中央主席团允许将其改版后公开发表。<br>\n<br>\n1962年12月，赫鲁晓夫参观在莫斯科马奈日展览厅举行的先锋派美术展。观赏后赫鲁晓夫大发雷霆，他将艺术家的作品形容为“狗屎”。一周之后，《真理报》撰文呼吁净化文艺领域，这引起画家、作家和电影工作者的抵制，赫鲁晓夫再一次将怒气发泄到他们身上。尽管如此，艺术家中没有人因此而被逮捕和被放逐，马奈日艺术展依然保持开放。<br>\n<br>\n在1959年7月23日于莫斯科举行的美国国家博览会开幕式上，赫鲁晓夫与时任美国副总统的理查德·尼克松展开过一场著名的关于美苏意识形态和核战争的论战，史称“厨房辩论”。尼克松借展览会上的美式房屋、家用电器向观众展示资本主义制度下美国的富裕和多样化，而赫鲁晓夫则针锋相对的声称社会主义制度下的苏联人民只在意物品是否实用，并拥有同样富裕和更加平等的生活，最后双方为废除军备竞赛、和平竞争的意见达成一致。<br>\n<br>\n1958年，中国发动三面红旗“总路线、大跃进、人民公社”，苏联塔斯社记者将这种情况向赫鲁晓夫作了汇报，赫鲁晓夫戏称<b>“苏联的共产主义是吃马铃薯烧牛肉，中国的共产主义是喝大锅清水汤”</b>。1963到1964年，由于赫鲁晓夫执政的苏共与毛泽东执政的中共在路线上存在歧异，双方就理论正统性与合理性进行一连串争辩，中共方面发表《九评苏共》等三篇文章，指责赫鲁晓夫批判斯大林和搞经济改革，是在搞修正主义即假社会主义，背叛马克思列宁主义。霍查领导下的阿尔巴尼亚公开支持中国谴责苏联。赫鲁晓夫主张东西方缓和，以避免核战争。对外主张“三和路线”，即和平共处、和平竞争、和平过渡。此举被毛泽东视为修正主义。","date":"2020-06-21","agreeCount":4,"discussionCount":0}