{"type":"article","id":20680,"title":"土八路攻陷香港了","uid":21189,"topics":[3518,1],"contents":"「二百萬三罷聯合陣線」及中學生行動籌備平台今日（20日）舉行罷工罷課公投，30個不同行業工會參與公投就國安法表態，若超過60%支持罷工，陣線便會發起跨工會聯合罷工反對國安法。兩者投票結果均未達所需門檻，因此未能發動<br>\n<br>\n中學生行動籌備平台發言人鄭家朗點票後宣佈，雖然總票數達10,101票，但因實體票未達5,000票的門檻，平台不會發起中學生罷課行動。而30個工會的最後總票數，亦只有8,943票，比起原定6萬票的門檻相差甚遠，雖獲逾9成半人支持發起罷工，亦未能正式通過。<br>\n<br>\n鄭家朗感謝學生們無懼白色恐怖，站出來參與投票就國安法表態，證明學生從未放棄香港。又為成年人做了最好的示範，希望成年人可以挺身抵抗國安法，勿讓中學生孤單。鄭批評警方、教育局、新華社等連日來，不停用各種手段恐嚇學生，包括發公開信、到學生街站作各種滋擾等，而最後公投有超過1萬票的成果絕不容易。而未來數周是香港的存亡之秋，希望香港人會繼續抗爭，向國際表明港人爭取民主自由的決心。<br>\n<br>\n鄭認為今次公投結果顯示，在現時的社會氣氛下，平台需要更多時間做好準備，在未來可以作出絕地反擊的行動。而單靠單一中學生，抗爭的路很難走，因此希望更多香港人可以加入抗爭，「需要跨過呢啲恐懼，先可以迎來自由」。平台未來會更努力，推動中學生的行動。而鄭又不認為實體票門檻5,000是太高，因為需要一定數量的實體票，才可提高公投的代表性。<br>\n<br>\n在鄭宣佈結果期間，有男子懷疑拍攝場內學生大頭照，在場人士要求男子刪除相片，記者會因而中斷。<br>\n工會公投結果雖未達門檻仍能清楚反映港人期望<br>\n<br>\n<br>\n<br>\n香港酒店工會主席徐考澧代表罷工公投主辦方發言，指中共連日來多番批評公投無憲政基礎，不斷打壓是次公投，最後都有近萬人走出來投票，證明香港民族，即使在最危險的時刻，依然會挺身而出。徐續指，今次公投是一次改革，是新工會浪潮的起點，亦是將來成功的基石，而今次公投的每一票，都在造就香港民族的歷史。<br>\n顏武周向投票公務員鞠躬致謝<br>\n<br>\n新公務員工會主席顏武周公佈公務員投票人數，僅1,191人，未能達到3,500人的目標門檻。公務員投票結果中，99%稱擔心國安法會影響自由及權利；86%希望因應國安法在港實施而發動工業行動；98%同意公務員無需要宣誓效忠。<br>\n<br>\n顏與工會成員一同向投票的公務員鞠躬致謝，他說雖然政府多番阻嚇公務員參與公投，但仍有同事「企硬」，行駛公民權利及發聲，工會對此感到鼓舞，雖然今次未達目標，但已清楚同事的期望及意向，工會將會與理事以及跨工會平台溝通，商討有否後續行動。<br>\n投票結果<br>\n<br>\n<br>\n<br>\n中學生罷課公投結果<br>\n議案一（反「港版國安法」議案）：<br>\n實體票—3,632票贊成、32票反對、3票棄權（未達門檻）<br>\n電子票—6,035票贊成、385票反對、0票棄權<br>\n議案二（發動罷課議案）：<br>\n實體票—3,393票贊成、63票反對、20票棄權（未達門檻）<br>\n電子票—5,325票贊成、118票反對、991票棄權<br>\n罷工公投結果<br>\n<br>\n30個工會總票數：8,943票（未達門檻）<br>\n議案一（反「港版國安法」議案）：98%贊成<br>\n議案二（發動罷工議案）：95.4%贊成<br>\n<br>\n新公務員工會總有效票：1,191票（未達門檻）<br>\n佔會員36%、99%反對國安法、86%同意因此罷工<br>\n85%反對政府凍薪、80%同意因此罷工<br>\n96%支持成立罷工基金<br>\n98%同意沒有需要強制公務員宣誓<br>\n點票及公佈公投結果<br>\n<br>\n<br>\n投票情況<br>\n<br>\n陣線今日全港設8個票站，由早上10時起開放投票，供工會成員入場投實體票或電子票，會員可按所屬工會指定的地方進行投票，若未成為工會成員則可到所屬工會即場入會後投票。另設<a href=\"https://短网址/vote4strike\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">網上公投</a> &nbsp;，但只供學生投票，一般工會成員需往實體票站。<br>\n<br>\n不過，截至下午3時，投票人數僅有3,000多人，與6萬人的目標仍有一大段差距，陣線隨即宣佈「告急」，其後多個票站開始出現人龍。晚上近8時，主辦方指由於多區票站出現人龍，決定4個票站包括慈雲山聖文德堂、太子基恩之家、銅鑼灣think+holic、油麻地永旺都會延長現場投票時間至晚上9時，其餘票站則維持8時截龍。<br>\n代表讀宣言籲投票顯決心<br>\n<br>\n罷工罷課公投共設兩項議案，分別為反對國安法在港實施，以及啟動罷工或罷課阻止實施國安法。罷工及罷課公投門檻分別為6萬及1萬人，若有60%贊成動議，議案即獲得通過，主辦方將會籌備罷工罷課。<br>\n<br>\n在投票開始前，跨工會及中學生行動籌備平台的代表發表公投宣言。香港社會工作者總工會外務副會長張志偉表示，各工會今日會全力衝線招收會員及進行公投。他指2星期前宣佈發起跨工會罷工公投後，不斷受到政府及親中團體抹黑，企圖以白色恐怖恐嚇阻止，但香港人並沒有因此而懼怕，反而有更多人加入工會，反映出港人表達對國安法的不滿，亦顯示出反對的決心。","date":"2020-06-22","agreeCount":2,"discussionCount":0}