{"type":"article","id":20695,"title":"《今日印度》采访被俘获的印度军官讲述6.15冲突过程--6.24最新更新，应该相当可靠","uid":42879,"topics":[9470],"contents":"文章来自墙内，请谨慎相信，仅供参考<br>\n<br>\n补充一下，和中方边防部队发生冲突的，是印度王牌军，印度第三师的比哈尔团第16营。<br>\n<br>\n以下为正文，印度报道的来源我没找。<br>\n<br>\n---------------------------------------------------------------------------------------------<br>\n<br>\n今日印度》网站6月18日采访一名最近在拉达克地区印度军队与中国军队的冲突时被中国军队俘虏后释放的印度军官后载文：<br>\n<br>\n面对现实，承认与中国的差距，能让印度强大。（下面是被采访军官讲述的事件过程）<br>\n<br>\n......近年来印度军队和中国军队之间的差距越来越大，特别是在装备，训练，后勤保障和现代化管理方面，我们都感觉到和中国相差很远。在士气方面，我们也不如他们。三年前在印度和中国边界东段的Bhutan border（洞朗）地区对峙时，印度这边几乎人人都担心印度军队会吃大亏，幸好那次中国军队没有在<a href=\"https://lt.cjdby.net/forum-112-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">军事</a>上动手，我们体面地撤出了，事情解决了。人人都松了一大口气。<br>\n<br>\n从今年五月份，在我们边界西段这边开始了与中国军队的对峙，让我们又紧张起来。中国军队过去经常在拉达克地区活动，主要是巡逻，但这次他们看到我们的人在附近修建公路，他们就在加勒万河谷建了帐篷，也开始建设公路，导致双方军队开始对峙。到了六月份，听说军方的高层要会谈解决存在的分歧和冲突，我们都悄悄松了一口气，认为会回到从前，不会发生严重的问题。因为这次会谈要求冲突双方都脱离接触。6月15日，联队长巴布上校说中国人可能从加勒万河谷撤走了，我们应去查看中国军队是否真得向后撤了，如果中国军队向后撤了，我们就可以占领那里。当天下午五点，巴布上校，还有几个军官，带领了一个连前往查看。<br>\n<br>\n大约在6点半时，我们到达那个地方，发现帐篷都还在，但是没有看到人。我们以为中国军队的人都撤了，只留下空帐篷和一些没带走的物资，就打算把这些帐篷拆掉和物资一起做为战利品运回来，并在那里设立我们的标志。可是当我们趁天黑接近帐篷时，发现里面还有几个中国人在里面，可能是他们留下来看守施工机械的。我们就把他们拉出来，驱赶他们离开。他们虽然只有几个人，但并没有害怕，也拒绝离开。我们和他们发生了肢体冲突，巴布上校让我们拆毁帐篷，拆不下来的就放火烧掉。<br>\n<br>\n他们有两个人在发生肢体冲突时跑掉了，剩下两人仍不撤离。时间不久，跑掉的两个人带来了中国军队的许多人来了，他们手里都拿着铁锹和钢管，要求我们放掉那两个他们的人，并要求我们离开中国人的营地。我们放了那两个人，但是我们并没有离开那里。起初他们离我们远，开始扔石头，我们也扔石头还击。但很快他们就冲到我们身边，话都不说就开始殴打。他们很有组织和计划，重点攻击巴布上校和我们所有军官，以及我们军官身边的人。很明显，他们想俘虏我们军官当作人质。很快我们很多人被打成重伤。<br>\n<br>\n见巴布上校受了重伤，我们只好后退。向后撤的道路是沿河边走向的，我们所有一百多人争着一起往河边跑，但是那条沿河的路边上就是悬崖，由于天黑，我们又害怕被追打，很多人在逃跑时掉进河里。但是中国军人仍然紧追不放，继续殴打来不及跑掉了人。我们有些人被打伤后被中国人给抓去了。<br>\n<br>\n巴布上校和另外两人因伤势严重，被抬回来时已经死了。到早晨四点中，大多数人才陆陆续续回来。回来的人说中国人还在继续追打和搜索我们的人。当时回来的人只知道巴布上校和另外两个人死了，很多没回来的人不知是死是活，所以向上级报告说我们死了三个人。上级问中国人伤亡多少，回来的人谁也说不清，因为当时天黑，突然受到中国人的攻击，所有的人都很惊慌，一切全乱了。谁也不知道中国军队来了多少人，也不知道他们使用的是什么武器。事情发生的太突然，根本没有可能看清中国军队的情况。我们在混乱中被中国人抓住了，他们让我们都趴在地上，手放在脑后，他们把我们围在中间，避免我们再次受伤。他们的另外很多人继续追打我们的人。<br>\n<br>\n中国人对待我们被俘虏的人还是不错的，给包扎伤口，给可口的饭菜。如果在十五日晚上我们早就知道他们还没有后撤，我们也许不会去了。巴布上校原来是师里的参谋长，到我们联队当领导时间不长，对有些事情不是很了解。他也没估计到中国人会这样打架。<br>\n<br>\n-------------------------------------------------------------------------------------<br>\n附图，日印度”发的第二天中方在加勒万河谷情况卫星图，显示有大量军车<a href=\"https://i.imgur.com/3GQuoV5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3GQuoV5.png\" alt=\"https://i.imgur.com/3GQuoV5.png\" style=\"max-width:100%\"></a><br>\n<br>\n-------------------------------------------------------------------------------------------------------<br>\n<br>\n6月24日最新更新，消息来源，蔡小心。此人较有背景，消息应该比较可靠。<br>\n<br>\n<a href=\"https://i.imgur.com/wDfYl05.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wDfYl05.jpg\" alt=\"https://i.imgur.com/wDfYl05.jpg\" style=\"max-width:100%\"></a>","date":"2020-06-22","agreeCount":-1,"discussionCount":0}