{"type":"article","id":20699,"title":"【小说】《原罪忧思录》【第57章 破壳器】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/20629\">https://pincong.rocks/article/20629</a><br>\n<br>\n<br>\n（中国，四川，8月17日）<br>\n<br>\n中午十一点三十分，708防化团第1洗消营先头部队共257人乘坐远-8军用运输机抵达四川成都市，携带了部分卡车和防化装备，没有重武器。在营长颜泽宇的带领下，营部先与四川当地驻军进行了对接，当地驻军的一个营长没有说明四川的详细情况，只表示情况非常严重，营长隐瞒了自己所在防化部队编制因为损失惨重被缩编成一个连的事实，只说如果需要了解进一步情况，要先跟市委取得联系。<br>\n<br>\n城市街口失去了往日的繁华，变得一片冷清，虽然现在由于疫情影响，人流量大减，但这种冷清还是让人感到不寒而栗。一个十字路口遍布小店铺和饭馆，但无人营业，更无一个顾客，令人感到费解的是，几乎每家店铺的进门招牌处都有类似杀虫剂的推销广告，其中一个用醒目的红笔写着：杀虫剂大减价，每瓶8块5.<br>\n<br>\n南方正值夏日，只有绿化带上被微风吹拂的树木发出轻微的沙沙声，除此之外，听不到鸟叫和蝉鸣，简直是死一般的沉寂，只有路口处还亮着的红绿灯才能证明这个城市勉强还活着。<br>\n<br>\n“长官，上面没有说到底是怎么回事吗？”一个战士问着颜泽宇，心里泛起嘀咕，这街道的展现景象仿佛真成了小说中描写的末日，让人感到一阵阵发毛。<br>\n<br>\n“先忙正事！”颜泽宇没有正面回答，向背后几个士兵招着手，“赶紧先进行消毒！”<br>\n<br>\n防化兵用洗消仪器开始在街道实施消毒作业，忙碌的身影和机械、卡车发出的轰鸣声给死寂的城市增添了几分生气。<br>\n<br>\n“这地方看上去应该还没废弃几天，不像是发生了什么大的事情。”一名士兵走进一家杂货店铺，环视内景和货架。收银台上的点钞机四脚朝天，洒落半个柜台的二十或五十元人民币。货架上七零八落摆放着各种日用品和食品，有的包装已经被撕开，暴露于空气中的面包已经霉变，残留的糖霜吸引了蚂蚁，黑压压的蚁群在面包上面形成了英文单词cookie。<br>\n<br>\n“这是？！”士兵看见墙角处的一具尸体时，立即上前查看情况。<br>\n<br>\n“等一下！”旁边的人拦住了他，“必须减少和尸体的直接接触。”他说着，打开背上的消毒筒开关，用喷枪往已经基本白骨化的尸体上喷撒消毒液。<br>\n<br>\n尸体只剩下少量衣服碎片，紧靠着的墙角布满干涸的血迹，身旁丢着一个黑色封皮的笔记本。士兵用戴着双层隔绝手套的手拿起来，随便翻翻，里面写满了字，似乎是尸体生前做的一些记录。有些字迹已经染血无法分辨，但还能看清大致内容。<br>\n<br>\n<br>\n“8月13日，店里生意最近都不怎么好，我已经习惯了。近来有不少谣言说虫子变成了丧尸，我一直是不相信的，一则每日新闻里播报了一个男人跑到警察局报案说家里有虫子要杀他，他堵住了家里所有的缝隙，但虫子还是源源不断，警方提议给他做精神鉴定。”<br>\n<br>\n“8月14日，人们似乎都疯狂了，到处都是买杀虫剂的舆论，店里其他东西没卖出什么，倒是平常八竿子打不着的杀虫剂被抢购一空。谣言有时候还可能是好事，至少短期内找到了发财的路途。”<br>\n<br>\n“8月15日，街上有女人在惨叫，听说是有人走着走着就倒在地上死了，然后肚子里蹦出来很多白色的蛆。这种事情就发生在我的眼前，我估计我可能睡不着觉了，简直太惨了，根本不知道这是什么病。晚上的时候，墙壁传来动静，角落发现了一些白色的蛆虫，看来谣言并不是假的。“<br>\n<br>\n“8月16日，昨天只睡了三个小时，我拿着杀虫剂，不敢深睡，开始回想起之前我不相信的那些谣言，其中盛传的就是躺在床上第二天人就成骷髅了，我不明白为什么我现在如此害怕。“<br>\n<br>\n<br>\n日记记录到16日戛然而止。<br>\n<br>\n<br>\n“这就是你们的处理方式吗？就这么露天摆着？！”颜泽宇看着眼前已经布满苍蝇的白布单包裹着的尸体，厉声质问眼前的成都本地防化营营长。<br>\n<br>\n“我们也没办法啊，上个星期到处都在死人，尸体已经司空见惯，火葬场用于焚烧的油都不够了。也不可能就地掩埋吧，这样太污染环境了，刚刚清理出来的也只能暂时先摆这儿。”<br>\n<br>\n颜泽宇背上火焰喷射器，将压力阀松开，方向尸体堆成一堆，用凶猛的凝固汽油包围这些残缺不全的躯体。<br>\n<br>\n……<br>\n<br>\n——————————————<br>\n<br>\n成都市市委书记姓郝，他将眼前两个用防毒面具和防化服武装起来的士兵当成了及时的救星<br>\n<br>\n“刚从北京调防来的啊？你们可算是来了，成都只能靠你们来挽救了！”郝书记上前想和颜泽宇握手，但对方用动作拒绝了他。<br>\n<br>\n“我很想知道到底发生什么事了？”颜泽宇的声音从滤嘴里传出。<br>\n<br>\n“我也不太清楚，可能是发生虫灾了。这是生化处理小组传上来的一些照片，你们看看吧。”<br>\n<br>\n“成都已经这个样子了，市委还不知道真实情况，这就是你们的办事效率？！”一旁的士兵厉声斥责道。<br>\n<br>\n“耿勇！你给我少说两句！”颜泽宇翻看着照片，里面全都是白骨化的尸体，无一例外。只看了一半，颜泽宇就不打算继续看下去了。<br>\n<br>\n“上个月开始就一直有这样的情况在各个县区出现，我们已经联络了本地驻扎的一个防化营来处理事情，可真的没料到还是不行。”郝书记说话的语气很低成，很显然底气不足。<br>\n<br>\n“上个月的事情你压到现在才报给中央？”<br>\n<br>\n“耿勇！”颜泽宇狠狠推了耿勇一把，不让他继续说下去。<br>\n<br>\n郝书记并不想说出真实原因，其实大家也懂，官僚集团对上对下获取的信息都极为不对称，出了这么严重的事情，却连原因是什么都搞不清楚，四川多地市委为了保住乌纱帽，瞒报、谎报早已司空见惯，上面没有精力来下面调查取证，于是上面也搞不清楚到底情况怎么样，只能派部队来进行现场调查。<br>\n<br>\n颜泽宇这下倒是明白为什么秦风只能通知可能是变种丧尸游荡的原因了。<br>\n<br>\n“出了这么严重的情况，四川本地的防化部队没有处理吗？”<br>\n<br>\n郝书记咳嗽了一声道：“现在兵力不足你又不是不知道，中部战区的很多单位都被抽调去北京附近维稳了，我们这里只有一个防化营。”<br>\n<br>\n颜泽宇把照片丢在桌子上：“也就是说，这些虫子从哪里来的，你们一个月时间也没搞清楚头绪？”<br>\n<br>\n郝书记尴尬着想要说什么，却最终还是没说出口。<br>\n<br>\n“行了，我知道了。我们会尽快调查的。告辞了！”<br>\n<br>\n“真是谢谢你们了！来，要不要喝杯茶再走？”<br>\n<br>\n“你他妈还有心情喝茶！”耿勇随口骂道。<br>\n<br>\n“耿勇！再胡说老子毙了你！”颜泽宇转头对郝书记说话时又换了语气：“部下不懂事，望包涵。招待就免了，我们的确还有很重要的事情要办。”<br>\n<br>\n……<br>\n<br>\n（当晚）<br>\n<br>\n营部的驻扎地在市政府附近的一栋六层大楼里的顶楼。颜泽宇拧开水壶盖子，喝掉了里面一半的清纯液体。<br>\n<br>\n“这些虫子从哪儿来的？如果它们和丧尸一样吃人的话，情况可真的不妙了。”耿勇一直在回想那些照片，瞥见颜泽宇一直在手提电脑前忙活，问道“——话说，你在看什么啊？”<br>\n<br>\n“我刚刚委托市局网警提出了最近一个月删除的舆论信息，有些情况比较反常，看来，这可能就是虫子出现的原因了。”<br>\n<br>\n耿勇看了看讯息，心中顿时咯噔了一下：“难不成……”<br>\n<br>\n“必须马上通知省委，四川省的食品供应链条已经出了严重问题，这些虫子多半是通过食品侵入了人体消化道和肠胃，所以才造成了大规模死人！”<br>\n<br>\n耿勇只觉得背后冒出一身汗：“这些事情为什么中央没有任何消息提供给我们？”<br>\n<br>\n“很多消息已经在基层被卡掉了，我想他们一个月都调查不出来的原因就是因为没有及时筛查网络舆论，生化处理小组仅对尸体做调查当然没法查出个所以然来。”<br>\n<br>\n“这帮混蛋官僚，说着就来气！”<br>\n<br>\n颜泽宇看了耿勇一眼，这次却没有生气，他静静对答：“有些事情，我们还是少说点好。现在我们得立即处理城市的危机，老百姓恐怕还在通过食品供应渠道将被病毒感染的食品一口一口得往胃里送！”<br>\n<br>\n“行，我马上去通报。”<br>\n<br>\n“等等，还有一件事！”<br>\n<br>\n“什么？”<br>\n<br>\n颜泽宇紧握着双拳，拿起桌旁的92式手枪上了膛。<br>\n<br>\n“叫所有单位随时做好战斗准备！”<br>\n<br>\n——————————————<br>\n<br>\n(与此同时)<br>\n<br>\n街角的一辆黑色帕萨特轿车发出隆隆响声，半晌之后，车门被挤开，几十上百条蛆虫从里面爬了出来，它们缓缓朝着街道散布，直到铺满半个街区的地板……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/id-20707__sort_key-agree_count__sort-DESC\">https://pincong.rocks/article/id-20707__sort_key-agree_count__sort-DESC</a>","date":"2020-06-22","agreeCount":7,"discussionCount":0}