{"type":"article","id":20700,"title":"川伯伦：推迟对参与新疆大规模拘留营的中国官员实施制裁，以免干扰与北京的贸易协议","uid":1962,"topics":[1276,3857,163,136,28,8762],"contents":"https://www.axios.com/trump-uighur-muslims-sanctions-d4dc86fc-17f4-42bd-bdbd-c30f4d2ffa21.html?utm_source=twitter&amp;utm_medium=social&amp;utm_campaign=organic&amp;utm_content=1100<br>\n<br>\n<center>獨家：特朗普推遲了對中國貿易協議的新疆制裁<br>\n</center><br>\n特朗普总统在周五下午的一次椭圆形办公室採访中告诉我，他推迟对参与新疆大规模拘留营的中国官员实施财政制裁，因为这样做会干扰他与北京的贸易协议。<br>\n<br>\n驱动新闻：当被问及为什麽他尚未对与中国政府拘留维吾尔人和其他穆斯林少数民族的营地有关的中共官员或实体实施财政制裁时，特朗普回答说：“好吧，我们处在一个重要的中间贸易协议。”<br>\n<br>\n“<b>而且我进行了很多交易，潜在价值2500亿美元的购买。顺便说一下，您可能已经看到，他们购买了很多东西。</b>”<br>\n特朗普继续说：“当您处于谈判中间时，突然之间，您开始对它施加额外的制裁-我们已经做了很多工作。我对中国施加关税，这远比您可以採取的任何制裁都要糟糕考虑到。”<br>\n<b>总体情况：特朗普政府的中国鹰派人士私下表示沮丧，认为总统没有使用《全球马格尼茨基法案》制裁中国官员，因为许多人认为这是该时代最严重的人权暴行之一。</b><br>\n<br>\n特朗普反驳说，他週三签署了《 2020年维吾尔人权政策法案》。<br>\n密不可分：但这项新法律是国会试图向特朗普施加压力以实施制裁。特朗普已经拥有了制裁中国营地所需的全部权力。国会于2016年通过了《全球马格尼茨基法案》，该法案旨在应对侵犯人权的行为，例如在新疆实施的行为。据目击者称，中国政府关押，洗脑并折磨少数民族和宗教少数群体。<br>\n<br>\n共和党参议员马可·卢比奥（Marco Rubio）等国会中的中国鹰派，一再敦促特朗普政府制裁与新疆大规模拘留营有关的中国官员。<br>\n但是特朗普在周五对Axios的採访中说： “当您说出《马格尼茨基法案》时，您就知道，没有人对我特别提及中国。”<br>\n<br>\n他继续说：“如果有人问我，我会看一下。” “但是没有人问我。关于马格尼茨基法案，我没有得到任何谈论。因此，如果有人问我，我会研究它。但是目前，他们还没有问我。”<br>\n约翰·博尔顿（John Bolton）在他的书中写道，特朗普给习近平总统开了绿灯，可以继续进行新疆难民营-特朗普否认了这一指控。<br>\n另一面：儘管美国财政部尚未对马格尼茨基制裁採取行动，这将使美国政府採取严厉措施，例如没收目标中国官员的美元资产，但特朗普政府的其他部门已採取具体步骤惩罚中国因新疆发生的人权危机。<br>\n<br>\n自2019年9月以来，商务部和国务院对总共21个被认为与新疆的侵权行为有牵连的中国政府实体和16家中国公司施加了出口限制。<br>\n国务院已对被视为对维吾尔人的虐待负责的中共官员施加签证限制。此外，美国已<b>採取微不足道的步骤</b>来阻止维吾尔族强迫劳动生产的商品的进口。<br>\n一位高级政府官员说，他认为美国政府是世界上唯一为新疆局势对中国施加实际成本的政府。<br>\n我还询问了特朗普总统 -根据博尔顿的要求-他是否要求习近平主席增加从美国的中国农产品採购以帮助特朗普在2020年获胜。博尔顿声称，当领导人于2018年12月在布宜诺斯艾利斯举行会议时，特朗普提出了这一要求。<br>\n<br>\n<b>特朗普说：“不，一点也不。” “我告诉与我们打交道的每个人，不仅是习主席，我希望他们与这个国家做生意。我希望他们与这个国家做更多的生意。”</b><br>\n特朗普继续说：“顺便说一句，<b>对国家有益的对我有利。” “对国家有利的事情对选举也有利。</b>”<br>\n“但是我不会绕著说，'哦，帮助我当选。' 我为什麽要这麽说？”<br>\n“记住，当我与他打交道时，整个房间都挤满了人。我们在一个大房间裡，房间裡有很多人。我不想说这样的话。我不会我什至不知道那是不对的，因为，你知道，但是我为什麽要这样说呢？我当然也不会说，但我当然不会在一个挤满人的房间裡说出来。”<br>\n<br>\nhttps://www.speaker.gov/newsroom/62220<br>\n<center>更新：佩洛西關於特朗普承認出售維吾爾人權的聲明</center><br>\n2020年6月22日&nbsp;<br>\n新聞稿<br>\n<i>舊金山–議長南希·佩洛西（Nancy Pelosi）在特朗普總統承認他為推遲與維吾爾族大規模拘留營地的中國官員實施國庫制裁以促進與中國的貿易協議而發表此聲明時表示：</i><br>\n<br>\n“兩黨代表大會長期以來一直用一種聲音捍衛被北京迫害的人，並將繼續這樣做。如果美國由於商業問題沒有在中國為人權辯護，那麼我們將失去在世界任何地方為人權辯護的道義權威。<br>\n<br>\n“特朗普總統承認他正在尋找另一種方式，並促成我們時代最嚴重的人權暴行之一，以便達成一項貿易協議，這令人震驚。<br>\n<br>\n“在整個新疆地區，北京正在對維吾爾族和其他穆斯林少數民族進行野蠻鎮壓，從對超過一百萬無辜者的大規模監禁到普遍的大規模監視和預測性警務狀態，到無數次的酷刑事件，強迫絕育和法外處決。<br>\n<br>\n“自上任第一天起，特朗普總統就擁有了根據2016年《全球馬格尼茨基法案》實施制裁，以使中國官員對這些侵犯人權行為以及包括香港在內的其他行為負責的工具，但一直拒絕這樣做。總統上週簽署了兩黨的《維吾爾人權政策法》，該法規定了進一步的製裁和問責措施，鑑於他明確表示不願意站出來北京，因此，他的講話異常空洞。”","date":"2020-06-22","agreeCount":6,"discussionCount":0}