{"type":"article","id":20709,"title":"轉載 極權國家的經濟危機的基本狀態","uid":43942,"topics":[4546,161],"contents":"作者 中國網友<br>\n<br>\n未來3-5年 中國90%家庭將破產<br>\n<br>\n任何經濟問題，其根源都是債務問題，這兩年，“降杠桿”這個詞基本刷屏所有的經濟話題，而降杠桿的實質，其實就是降低各類主體的負債，從而防止資金鏈斷裂，降低金融-危-機發生的風險，降杠桿的這些債務主體主要包括，金融企業債務，非金融企業債務、政府債務和居民債務。<br>\n<br>\n但是，穩增長和降桿桿其實是壹對矛盾體，要想經濟增長，貨幣和信貸擴張必須擴張，響應的資產負債表也必須擴張，反映到市場上就是企業、政府和居民的債務總額的擴張。而降杠桿又要求壓縮債務，減少投資消費和生產擴張。所以，在企業和政府降杠桿、居民接盤加杠桿的模式進行壹段時間後，各種數據都異常難看。<br>\n<br>\n特別是其中的居民杠桿，這些年壹直是持續攀升，從來都沒有降過，目前已經到了壹個非常恐怖的階段。<br>\n<br>\n1 最近，壹組銀行存款數據引發全社會熱議：中國當下有5%的是富人（約7000萬），人均存款高達47萬以上，而剩余95%人均銀行存款只有2.4萬；在這95%群體中，竟然有40%的銀行存款為零，差不多5.6億人；而在這5.6億人中，又有約92%的（約5.1億人）表示入不敷出，收入大體用於房貸和基本生活開支，奢侈消費不敢想，連普通消費都開始捉襟見肘了。<br>\n<br>\n看完這組數據，很多人的第壹感覺是，不是數據統計人均存款有15萬嗎？看來我又被平均了。這組數據還治好了壹些人的焦慮感，然來5.6億人零存款，5.1億人入不敷出，看來我比他們還強不少……<br>\n<br>\n當然，零存款和入不敷出不能完全反應債務問題的全貌，但是肯定是債務的壹個非常重要的指標。在各種債務類型中，投機性債務是國家嚴格限制的，企業生產性債務是國家鼓勵的，居民消費性債務是國家大力推廣的，比如占居民債務大頭的房貸、信用貸、消費貸等等，包括壹些校園貸，其實也有政策的支撐 。<br>\n<br>\n這幾年，各種監管機構、媒體都在強調去杠桿，控制金融風險，那麽去杠桿的主體到底是誰呢？就像供給側改革采用的限產保價是去的央企國企的杠桿，而通過鼓勵居民房產信貸則是去的地產開發商的杠桿，國企央企的庫存出清了，利潤增長了，欠商業銀行的債務也能及時還上，最終去掉的是銀行的債務。所以說，去杠桿的最大受益者是央企國企、開發商和商業銀行，他們才是去杠桿的最大贏家。<br>\n<br>\n有贏家當然有輸家，去杠桿的輸家當然就是那些瘋狂借貸買房的 接盤俠——居民了。就像能量守恒定律壹樣，債務不會憑空消失，杠桿也不會憑空消失，只能轉移。國家通過“去庫存”“去杠桿”等大招，最終成功讓本來債務纏身的國企、央企、地產商和商業銀行出清了債務，降低了風險，而新的杠桿統統轉移成目前超過美國次貸危機的居民家庭負債。<br>\n<br>\n2017年央行行長說家庭杠桿還有增長的空間，於是政府、銀行和企業降杠桿，鼓勵居民大幅借貸，特別是房貸，成為降杠桿的接盤俠。現在要報經濟增幅，地方債、企業債各種杠桿又大幅上漲，而居民債務也在上漲。所以，經過這幾年的跑步借債，中國家庭的整體負債率，已經接近極限。<br>\n<br>\n2 在投資和出口乏力的情況下，依靠居民債務的增加，來拉動經濟增長，已經成為這幾年的主要經濟推動力。不管是房貸債務還是信用貸等債務，與老壹輩相比，現在的人特別不怕貸款：除了貸款買房買車之外，貸款買手機，貸款旅遊，信用卡消費，甚至有時網購幾百元的商品，也願意用支付寶花唄、或者京東白條。<br>\n<br>\n便利的借款渠道，為中國人的借款超前消費創造了很好的條件。信貸的爆發式增長，也進壹步刺激了民眾的物欲和貪婪，將自己壹步步套進債務的泥潭中，無法自拔。<br>\n<br>\n最近，上海財經大學高等研究院發布了壹份研究報告。報告指出，中國家庭債務已逼近家庭部門能承受的極限。截至2017年，中國家庭債務與可支配收入之比高達107.2%，已經超過美國當前水平。報告還表示，如果考慮到隱藏的民間借貸等無法被統計的部分，“實際上中國很多家庭已處於入不敷出的狀態，家庭流動性已到了命懸壹線的地步。”<br>\n<br>\n債務收入比更能衡量壹個家庭的負擔程度和家庭債務風險，是評估家庭負債率的壹個重要指標。中國居民部門債務占居民可支配收入的比重，從2006年時的18.5%暴漲至2017年的107%。這意味著所有家庭可支配收入都用來還債都不夠，很多家庭都在借新還舊以維持運轉。<br>\n<br>\n以家庭債務/居民可支配收入的方式計算，當前中國家庭部門的債務率已接近美國家庭部門的債務率水平。而且，中國家庭部門的債務分布明顯失衡，房貸占比太大，房子是居民負債的主要組成部分，美國收入分配主要傾向居民部門，但我們則傾向政府和企業部門。導致我國居民部門收入低，債務高。<br>\n<br>\n如果再考慮到中國居民部門從父母、親戚、朋友處獲得的隱性負債，每個人基本上搭上了棺材本去炒房，這不僅意味著已經沒有加杠桿的空間，更意味著杠桿斷裂後，未來巨大的金融風險，對於壹個家庭來說就是滅頂之災。<br>\n<br>\n3 除了債務收入比，衡量家庭債務高低還有1個重要指標—-居民杠桿率。<br>\n<br>\n居民杠桿率，是指居民部門債務占GDP的比重。1996年中國居民杠桿率只有3%，2008年也僅為18%，但是自2008年以來居民杠桿率開始呈現迅速增長態勢，短短六年間翻了壹倍，達到36.4%。到了2018年居民杠桿率已經高達53%，總負債47.9萬億元。這意味著，除了政府和企業負債，老百姓的負債已經超過GDP的壹半意味著有48萬億老百姓的負債中，14億人人均負債近4萬。<br>\n<br>\n10年間居民杠桿率的增速，與美國次貸危機前2000-2007年間相當，以多個指標衡量的居民償債負擔已經接近甚或超過美國，更遠遠超過了發展中國家的負債水平。考慮到中國目前所處發展階段，近年來居民負債快速上升，隱含著巨大的市場風險，以目前中國的經濟體量和近30萬億的房貸總額，極可能導致壹場美國版的次貸危機。<br>\n<br>\n人最大的弱點，就是習慣按照當前的形勢，來無限推導未來，對未來過於樂觀。比如當前的各種房貸、信用貸、消費貸和校園貸（赤果果貸）等，其實都是貪婪和過度自信。結果壹不小心，以儲蓄見長的大國居民，不僅掏空了儲蓄，而且背負壹輩子都還不完的貸款，將自己套牢在無限的還本付息遊戲中，成為金融貸款機構的終身奴隸。<br>\n<br>\n這幾年，被債務壓垮的家庭越來越多，有些無法換房貸斷供的，有些為了換房貸從事第四產業的，有些因去世債務轉嫁給父母子女的。<br>\n<br>\n最近武漢的壹則新聞比較典型的債務問題：31歲男子負債40萬，在高強度的壓力工作去世後，年邁的父母替他還債，每月要還9000多……至於中間是怎麽實現債務轉移，是否有擔保不得而知。<br>\n<br>\n當前國內正在建征信系統，主要就是針對居民債務無法償還的情況，俗稱老賴。比如妳如果欠銀行的錢還不上，不僅自己的信用、工作、出行、乘車、出國、購物會受到影響，妳子女的入學、工作、貸款等都會受到影響，這基本就是壹張天羅地網，也是壹張地獄之網，以後的還債趨勢是，父債子償，人死債不清，家人承擔連帶責任，還債子子孫孫無窮盡！<br>\n<br>\n不久前，銀保監會郭主席參加2019年第十壹屆陸家嘴論壇並演講，演講中提到“必須正視壹些地方房地產金融化問題。近些年來，我國壹些城市的住戶部門杠桿率急速攀升，相當大比例的居民家庭負債率達到難以持續的水平”。<br>\n<br>\n難以持續之後，必然就是哐啷壹聲，分崩離析。郭主席的言外之意：我早說過妳們家債務很高了，要註意風險，妳就是不聽，怪誰呢？<br>\n<br>\n可當初是哪個主席說，家庭還有很大加杠桿的空間，鼓勵我們當接盤俠的呢？<br>\n<br>\n官字兩張口，盲目跟著別人走，沒有自己獨立的判斷，會是什麽下場？每個人都有體驗的機會！<br>\n<br>\n中國糧食危機緊隨食品豬肉水果惡性通脹 屯糧的時候終於到了<br>\n<br>\n1 民以食為天，能不能吃飽飯，壹直是中國人最關心的問題。中國人見面後第壹句話都是，吃飯了嗎？只要吃飽了，就是好死不如賴活著，就算不讓說話、不讓自由表達，像奴隸壹樣喪失尊嚴，都可以忍。就像本次香港事件，很多大陸人反對香港人爭取民權，主要理由就是：又不是沒飯吃，幹嘛要鬧？<br>\n<br>\n中國兩千多年歷史，王朝更替十數次，絕大部分王朝都是被吃不飽飯的農民起義推翻的。雖然中國在改革開放後，出讓了農村土地的使用權，聯產承包到戶，農民生產糧食的積極性被調動起來，到90年代，中國人才基本實現了溫飽。到2002年入世後，中國人的糧食供應和營養才算是達到世界平均水平。所以，冷眼常說，中國人吃飽飯的時間，滿打滿算也就是20年左右。<br>\n<br>\n但是目前，中國吃飽飯再次受到威脅，第壹大威脅就是中美貿易戰，可能會結束中國外儲繼續增加的勢頭，沒有大量順差的補充，中國的外儲在應對外債和資本外流後，可能很快消耗殆盡，中國的將面臨無錢進口糧食的局面，國內糧食將出現緊缺。<br>\n<br>\n第二大威脅是中國糧食缺口達壹億多噸，需要從海外進口，美國是最主要的糧食出口國。中國目前因為不進口大的大豆、豬肉等農產品，導致國內養殖成本高，豬肉價格瘋漲，帶動其他的農產品價格大漲，特別是福建莆田的補貼豬肉限量供應的消息，引起了人們對將來糧食食品短缺和惡性通脹大擔憂，很多人開始在咨詢屯糧問題。<br>\n<br>\n第三是如果因為中美貿易戰或者香港問題，最終美國和中國斷交，美國聯合西方國家對中國的糧食進口進行封鎖，就算妳有錢也買不到糧食，中國每年壹億多噸的糧食缺口怎麽辦？國內那些吃不飽飯的人怎麽辦？這些都是很現實的問題，也是很可能發生的問題。<br>\n<br>\n糧食安全壹直都是國家最基本的安全，壹旦餓死人，妳這個政權就算再偉光正，妳也失去了合法性。很多人吃了十多年飽飯，就忘乎所以，不懂得居安思危。他們覺得中國人日子會壹直這樣好下去，屯糧是杞人憂天，大饑荒已經是60多年前的記憶了，中國人會永遠豐衣足食，不會再次發生糧食短缺。<br>\n<br>\n而很多時候，危險就是在這種麻痹大意的時候悄悄靠近的。<br>\n<br>\n2 要認識到中國的糧食風險，必須首先了解清楚中國的糧食缺口到底有多大，這是壹切分析的前提。<br>\n<br>\n根據海關公開的信息，2018年中國糧食總產量約6.58億噸，是世界最大的糧食生產國，（美國是5億噸，第二大糧食生產國，第壹大糧食出口國）。按照國家統計局公布的信息，2018年中國糧食總產量約為6.58億噸，比2017年降低了0.6%，但依舊是全球最大的糧食生產國。<br>\n<br>\n按照海關公開的數據，2018年中國進口的谷物達到了2047萬噸，進口的大豆達到了8803萬噸，合計進口的糧食總量達到了1.085億噸，繼續為全球最大的糧食進口國，15%左右的糧食需要進口，14億乘以15%，意味著如果不進口，2億多人將沒飯吃。當然如果算上中國<br>\n<br>\n當然，這個數字的前提還是在糧食產量真實的情況下，至於中國2018年糧食總產量是否有6.58億噸，恐怕只有統計部門知道，真實的數據應該是國家機密吧。相對於自產糧食數據，進口的糧食數據應該是比較真實可靠的，因為這個是可以查賬的。<br>\n<br>\n根據2018年的統計，中國人消耗了6.2億噸糧食，人均消耗450公斤，這基本包含了生產家禽牲畜所需要的糧食總量。目前來看產銷基本持平，那為何中國還要進口壹億多噸的糧食呢？<br>\n<br>\n有人可能說中國進口糧食再出口，就算中共有可能做這種違背常情的舉動，但是實際上2018年中國出口糧食才366萬噸，相比壹億多噸的糧食進口可以忽略不計。<br>\n<br>\n按照中國官方年產6.65億噸的數字，中國的糧食已經能自給自足了，在基本沒有出口的情況下，中國為何還要進口壹億多噸的糧食？這只能說明中共公布的糧食產量有很大水分。<br>\n<br>\n所以冷眼認為，中國實際的糧食缺口比15%這個數據更大。現在很多報告都承認中國的糧食缺口達到了20%，而很多民間專家和網友推算，中國真正的糧食缺口應該在25%到30%左右。如果真是這樣，近三分之壹的糧食，事關5億人的糧食需要進口，那真是非常危險的情況。<br>\n<br>\n據中國農業部預測，2020年，中國的糧食產量應為5.54億噸，而實際需求量則是7億頓，缺口近1.5億噸。<br>\n<br>\n目前中國的糧食自給率不足80%。國際上普遍認為，當壹個國家的糧食自給率不足90%，社會可能不安；如不足70%，就可能引發動亂。所以，僅從保持社會穩定這壹點，中國的糧食就不得不依賴進口。所以，中共當前和美國打貿易戰，拒絕進口美國的大豆和豬肉等農產品，並正在出兵香港，這無疑是和美國等全世界為敵，壹旦國際上糧食禁運，中共出現糧食嚴重短缺，餓著肚子的小粉紅還是否能提中共搖旗吶喊，是個未知數，也許中共體制將土崩瓦解。<br>\n<br>\n3 上面分析了中國的糧食缺口和嚴峻的形勢。那麽，我們接下來分析下，導致中國缺糧的主要原因是什麽呢？冷眼從以下幾個方面進行了總結：<br>\n<br>\n壹是耕地紅線失守了。<br>\n<br>\n種糧食需要地，在糧食單產壹定的情況下，耕地面積越大，糧食的總產量越多，這是常識。所以要保證糧食供給，首先就要保證耕地的有效。<br>\n<br>\n我們都知道，中國在2006年就劃定了18億畝的耕地紅線，這應該也是中國糧食安全的紅線。現在13年過去了，中國房吃人的圈地運動已經接近尾聲，中國的耕地到底還剩下多少呢？這個問題我們先放壹放，冷眼帶大家來看壹個消息。<br>\n<br>\n2019年2月19日，新華社受權發布國務院的壹個三農問題的文件，內容是確保永久基本農田保持在15.46億畝以上。看到這個文件，不知道大家怎麽想？以前是堅守18億畝耕地紅線，現在換了壹個說法，叫確保永久基本農田15.46億畝，比18億畝少了2.5億畝。難道這減少的2.5億畝是變成了其他用途嗎？比如說用作房產開發了，到時候需要農田的時候可以再轉換回來？這部分可以轉換用途的耕地就不叫永久基本農田？<br>\n<br>\n有壹點是可以肯定的，很多轉換過用途的土地，比如開發房地產的耕地，基本是無法退回來再作農田的，不知道大家怎麽看？<br>\n<br>\n根據2018年的統計，全國耕地面積17.56億畝，雖然跌破了18億的紅線，但是也差不太多。但是根據相關報道，中國耕地在2017年就已經不足17億畝了，經過2017、2018房產開發的又壹波高潮，目前的耕地可能會更少。極有可能就是目前的耕地之剩下15.46億畝這個數字，比18億畝的耕地紅線少了近15%，這壹數字和中國的糧食缺口基本吻合。<br>\n<br>\n所以，中國大量耕地的減少，特別是房吃人的地產開發圈地運動，占用了大量的農田，導致中國糧食雖然連連豐收，但是總體產量不斷下降。這是中國糧食缺口存在的最主要原因，也是中國糧食安全的最大威脅。<br>\n<br>\n目前，冷眼了解到的情況是，近兩年很多農村地方政府，都在安排人力開坑壹些荒廢的宅基地、荒地，種糧食，類似當年的南泥灣。說是應對貿易戰可能顯得有些牽強，但是說是中共已經意識到了糧食安全的巨大風險，防止出現因為糧食短缺而威脅到政權穩定，這樣的說法應該還是可信的。<br>\n<br>\n4 中國缺量的第二個主要原因是，務農人員不斷減少，耕地荒廢嚴重：2004-2015年，中國外出農民工數量呈直線上升，10年來增長48%，再加上在本地就業的農民工，中國農民工總數維持在2.7億人左右。<br>\n<br>\n大量的青壯年勞動力放棄農業生產，把土地留給家中的婦女或者老人耕種，直接造成農業人口老齡化、農業空洞化和農村破產化，也造成了大量的留守兒童和留守老人。再加上農用生產資料價格上漲過快，農田水利基建滯後，使得種地成本增加，抗風險能力較弱，農民無利可圖。<br>\n<br>\n但是由於中國農業補貼工業的剪刀差壹直存在，糧價被國家認為壓低，補貼工業，維持物價和社會穩定，大量的重糧農民利益被犧牲，沒人重糧了。<br>\n<br>\n而在脫離農業的人口中有近1/4沒有在農業生產中投入過多時間，壹代農村居民在脫離土地，他們的子女（尤以80後、90後為主）讀過大學後留在城市，更成為普遍現象，家鄉的土地逐漸被遺忘。新壹代的農民工已經不會種地，也不願意回到原始化的農村，就算現在大失業，他們也願意在城市邊緣遊蕩，成為城市的不安定因素。農村耕地還是繼續荒蕪。<br>\n<br>\n目前，整個中國人的心態都是急功近利，雖然糧食出現了較大缺口，但人們卻盲目樂觀的認為，我們有錢了，就可以買糧食。但是，如果有壹天在國際上買不到糧食，中國自產的糧食遠遠不夠，到底怎麽辦？真到那壹天，拿幾根黃魚買壹袋糧的時間也不遠了。<br>\n<br>\n5 糧食短缺的第三個主要原因就是土地汙染問題。<br>\n<br>\n這些年我們壹直都可以看到比如河南很多地方，用重金屬汙染的水澆土地，導致小麥重金屬超標的問題，其實這只是中國土地汙染的冰山壹角。<br>\n<br>\n2014年公布的第二次全國土地調查結果顯示，中國有5000萬畝耕地已經受到中、重度汙染而“不宜耕種”，面積相當於兩個北京。而環保部2013年發行的《土壤汙染與人體健康》稱，全國僅受重金屬汙染的耕地面積就達3億畝，這還不算因為中國過度使用化肥和農藥而導致的耕地退化現象，耕地汙染已繞過紅線威脅到耕地的實質安全。<br>\n<br>\n目前，長三角地區至少10%的土壤基本喪失生產力。華南地區部分城市有50%的耕地遭受有毒重金屬和石油類有機物汙染，近40%的農田菜地土壤重金屬汙染超標，其中10%屬嚴重超標。東北地區存在著嚴重的化工汙染。<br>\n<br>\n西部地區也是重金屬汙染的重災區，其中以雲南，四川，甘肅、內蒙古河套地區汙染較嚴重。<br>\n<br>\n更為可怕的是，這種汙染幾乎是不可逆的，壹旦汙染很難清理幹凈。<br>\n<br>\n6 中國糧食短缺的第四個原因是糧食戰略儲備的弄虛作假。<br>\n<br>\n糧食戰略儲備和石油戰略儲備，是國家對抗風險的兩大戰略準備。特別是糧食，壹旦發生戰爭，海外糧食供應被切斷，或者發生自燃災害，導致饑荒，這些在豐年儲存下來的糧食，就是老百姓的救命物資，關系到數以千萬計人的生命，關系整個政權的穩定。所以，糧食儲備的重要性，再怎麽強調都不為過。<br>\n<br>\n中國糧庫虛假問題早在2013年就已經浮出水面。2013年5月27日，中共中央第壹巡視組進駐中儲糧總公司，5月31日，中儲糧林甸直屬庫離奇失火，過火糧囤和貨位80個，足夠百萬人吃壹年、價值近億元的約5萬噸儲糧被燒毀。火災後，外界紛紛質疑中儲糧掩蓋虧空，人為縱火，和電視劇《天下糧倉》的情節如出壹轍。<br>\n<br>\n而去年2018年7月23日，中共剛剛發布全國糧庫大清查的通知。7月29日，吉林省大通糧庫發生火災，過火糧食約40噸。人們再次質疑中國的糧庫到底有多少糧食。<br>\n<br>\n按照官方的數字，每年的糧食產品的40%用作儲備，但可能很多只是賬面數字，包括從沒進過倉庫和從倉庫進入黑市的，即便有糧，也可能是無法供人食用的陳糧。而這樣的劇情在這些年基本沒有停過，只要國家清查糧倉，基本就有倉庫著火。<br>\n<br>\n2017年，中儲糧1.6萬噸糧食因為保管不善，爛在倉庫裏的新聞也是震驚了全國，刷爆網絡。每壹次糧食安全事件，都引起舉國關註，大家其實都還在擔心口糧的安全問題。畢竟作為壹個農業國，和老百姓生死相關的糧食生產和儲備問題，都是關天大事。<br>\n<br>\n中國雜交水稻育種專家袁隆平就曾質疑，很多糧倉虛報空置根本沒有糧。就算有糧，又有多少收儲的是新糧好糧，多少是陳糧壞糧？壹旦發生天災和戰爭，中國的糧食是否能保證供應，不出問題？<br>\n<br>\n7 除了缺糧，中國目前壹個最大的問題是，糧食嚴重依賴進口，在世界性的大國裏面，中國是唯壹壹個嚴重依賴糧食進口的國家，基本喪失了糧食的自主權，等於將自己的脖子放在了別人大口上，這是壹個戰略上的致命傷。<br>\n<br>\n美國俄羅斯德國英國法國印度都不存在這麽大的糧食問題，基本都能自給自足。在經濟學人最新公布的《2016世界糧食安全指數報告》中，中國排在42位，西方國家占領了全球糧食安全系數排行榜第壹梯隊。大大領先於中國的，包括糧食嚴重依賴進口的日本(18位)和韓國(24位)。<br>\n<br>\n如今，中國的雙腳已不可避免地踏上了海外糧食進口的疆土。這就不可避免陷入了對美國的糧食依賴。<br>\n<br>\n有人可能會說，只要我有錢，還買誰家的糧食不行，為什麽非要買美國的呢？那我們壹起來看下，離開了美國，中國是否會有真正的糧食安全。<br>\n<br>\n美國既是世界上最強大的工業國、信息技術國，又是世界上最強大的農業國家。美國耕地達1.97億公頃,占世界耕地總面積的13.15%，是世界上耕地面積最大的國家。可開墾的耕地潛力巨大，土壤的肥力資源和水熱資源均好於中國，農業發展的潛力巨大。並且美國有最發達的農業，有最好的農業技術，又在最新的轉基因領域具有壟斷和知識產權壁壘。<br>\n<br>\n美國用不到300萬農業人口，創造了世界上最強大的農業國家；作為世界糧食出口第壹大國，美國的糧食出口支撐著世界糧食出口市場的半邊天。如果美國的控制糧食出口，國際糧價立馬飛漲。<br>\n<br>\n更不可思議的是，美國的農業和農產品已經完美的與美國的金融霸權結合在壹起。美國的芝加哥期貨交易所是全球最權威的農產品期貨交易中心，該所以上市大豆、玉米、小麥等農產品期貨品種為主，這些品種是目前國際上最權威的期貨品種，其價格也是最權威的期貨價格，美國對國際糧食大宗商品的影響無出其右。<br>\n<br>\n在全球化背景下的幣緣政治時代，糧食霸權已經走進美國全球戰略的核心，成為美國維系美元貨幣體系的三大基石。美國糧食戰略不僅是為獲得全球糧食市場的壟斷利潤，更是為獲得壟斷糧食市場所帶來的地緣政治風險收益，並最終維系美元貨幣體系。繼石油之後，糧食正在成為美國遏制中國咽喉的壹只巨手。<br>\n<br>\n除了糧食生產，糧食銷售渠道上，美國也是雄霸世界。美國ADM、邦吉、嘉吉和法國路易•達孚是國際四大糧食跨國公司，前三個都在美國。英國經濟學家拉吉·帕特爾在其所著的《糧食戰爭》壹書中認為，世界的糧食制度操縱在壹些大跨國公司和各國政府手裏，目前世界糧食交易量的80％都壟斷性地控制在這四大糧商手中，只有他們可以定價。<br>\n<br>\n目前，全球前10位的谷物出口國中，四大糧商占據主導地位的就有9個。它們從種子、飼料、化肥這些最初環節直到產、供、銷壹條龍經營，在市場幾乎每壹個層面都占據絕對優勢。<br>\n<br>\n中國大豆80%來自美國，在質優價廉上，巴西阿根廷大豆遠遠達不到美國大豆的水平，無法形成替代。外資企業在中國大豆農業領域得手之後，反過來開始操控食用油定價權。四大跨國糧商已經控制了中國75%以上的油脂市場原料與加工及食用油供應，超市的大部分食用油都是外資企業生產，如果冷眼不說，不知道大家知不知道這個事情。<br>\n<br>\n此外，中國糧食種子也受制於人。不知道大家註意了沒有，中國農民手中已經很少有可以自然留種的種子了。以前種子都是在各家各戶的農民手中，農民年年留種，這家沒有那家有，是安全的。<br>\n<br>\n現在不是了，都是年年去種子公司購買，種子公司購買的種子只能夠種壹季，是不能夠留種的，否則長出來的是草，中國的種業公司壹半以上都被控制在外資手裏。<br>\n<br>\n如果大家熟悉春秋戰國吳越爭霸歷史的就都知道，越國復仇之前的壹年，是將煮熟的種子賣給吳國，導致當年整個吳國糧食絕收。之後越國才發動戰爭，擊敗吳國。<br>\n<br>\n所以，如果中美真的進入戰爭狀態，不要說軍事力量的對比，單單就是糧食戰爭上，就會敗下陣來。<br>\n<br>\n當前中國糧、油對外依存度高企，就是相當於把自己的喉嚨暴露給了對手，壹旦發生軍事沖突和戰爭，進口糧食的通道被切斷，或者美國利用美元的影響力和對農產品期貨的定價權，操縱糧價上漲，都是中國無法承受的。<br>\n<br>\n姑且不說到時妳還有沒有外匯儲備買糧食，就算有，美國也可以不賣給妳。按照中國目前空倉庫裏的糧食戰略儲備來說，堅持不了兩個月就會彈盡糧絕吧！也許中共政權就是不攻自破，潰不成軍了！<br>\n<br>\n8 當然，中共十分清楚自己的弱點，糧食是致命傷，他們也絕不會坐以待斃。冷眼在前面說的，這兩年全國很多農村都是鄉鎮政府組織墾荒，包括在很多荒廢的宅基地上種糧，都是應對中國即將到來的糧食危機重要舉措。<br>\n<br>\n除此之外，中國政府開始引導民眾大規模種植土豆了，不知道大家有沒有註意到，前幾年媒體上到處都是種植土豆和土豆視頻的宣傳，說要土豆主糧化。<br>\n<br>\n中國媒體在報道這壹消息時，列舉了將土豆提升為主糧作物的種種好處：農業學家們說，它高產、適應性廣、用水少、抗旱，易保存；官員們說要把目前8千萬畝的種植面積提高到1.5億畝，將“顯著提高國家糧食安全保障水平”；專家們說，土豆可以加工成適合中國人消費習慣的饅頭、面條、米粉等主食；營養學家們說，土豆熱量低蛋白含量高，食用它“有益膳食健康”等等，土豆儼然似乎成為可以益國利民的戰略食品。<br>\n<br>\n土豆的身價獲得擡升的背景是全球範圍內的糧價飛漲，國際大米、玉米和小麥以及其他農產品供應緊張，糧食市場激烈競爭。<br>\n<br>\n在土豆的這些好處被壹再強調之前，中國大約10多年前早已悄悄然成為世界土豆最大的生產國，產量和種植面積都超過全球總產的1/4，但中國的土豆生產的科技水平和加工產業化發展仍落後於西方國家。<br>\n<br>\n為什麽中國要推行土豆主糧化，最主要的背景是中國的糧食危機，耕地紅線的失守，土壤的大面積汙染，農村環境水土的惡化，人口增長和消費結構的變化，進口缺口加大，糧食的自給率不斷下降等自然、社會和經濟挑戰。<br>\n<br>\n中國的糧食危機又是在全球糧食危機的背景下產生的。經濟學家們指出，不是糧食不夠吃，而是窮人買不起糧食。<br>\n<br>\n所以在冷眼看來，中國未來的糧食價格，必然會比今年的豬頭和水果漲價勢頭更猛，糧食將替代房地產，政委國內通貨大膨脹的源頭。過慣了30多年舒坦的日子，也要習慣沒有澳洲進口牛肉、沒有日本海鮮、沒有新西蘭鮮牛奶、沒有美國藥品的緊巴日子了！<br>\n<br>\n當糧價漲到足夠的高位時，也許吃大米都會成為壹種奢侈。好在有國家的土豆作為主糧，就算吃得肚子脹氣，胃裏冒酸水，好歹還能填飽肚子，比全民吃草吃樹皮強多了！<br>\n<br>\n毛澤東的水調歌頭：“土豆燒熟了，……試看天地翻復”。所以，請珍惜當前有米飯、有豬肉吃的日子吧！在以後漫長的黑暗日子裏，也許這些都是最美好的回憶了！<br>\n<br>\n2.糧食缺口日趨嚴重：2019年，中國的糧食缺口將近2億噸。糧價不斷上漲。從2009年至今，小麥和大米的價格分別上漲59%和69%，糧價的上漲也進壹步推高了食品價格。<br>\n<br>\n此外，中國人平耕地低於世界平均水平，嚴重依賴進口，將喪失糧食自主權，必然會引發糧食危機，到那時恐怕外國會卡中國的脖子，有錢人家也不會賣給我們，我們不得不防啊！<br>\n<br>\n這裏筆者需要補充壹點，就是50%省份糧食不能自給。其中海南、青海、福建、浙江、上海、北京等自足率只有12%-56%，糧食真正富裕的只有黑龍江、吉林、內蒙古、河南等少數省份，自給率150%-375%。而甘肅、寧夏、江蘇、湖南、四川等剛好夠用。（自給率102%-107%)，幾乎無糧可調。這個基本事實也是與中共宣傳的中國糧食連續十二年豐收相矛盾，那麽多省份糧食不夠吃，糧食是從哪裏來？唯壹的解釋就是靠進口。<br>\n<br>\n3.糧食市場被外國控制：美國ADM、邦吉（Bunge）、嘉吉（Cargill）和法國路易•達孚（Louis Dreyfus）是國際四大糧食跨國公司，前三個都在美國。目前世界糧食交易量的80％都壟斷性地控制在這四大糧商手中，只有他們可以定價。<br>\n<br>\n目前，全球前10位的谷物出口國中，四大糧商占據主導地位的就有9個。它們從種子、飼料、化肥這些最初環節直到產、供、銷壹條龍經營，在市場幾乎每壹個層面都占據絕對優勢。<br>\n<br>\n4.糧油定價權：中國大豆百分之80幾來自美國。外資企業在中國大豆農業領域得手之後，反過來開始操控食用油定價權。四大跨國糧商已經控制了中國75%以上的油脂市場原料與加工及食用油供應。<br>\n<br>\n5.糧食種子受制於人：中國農民手中已經很少有可以自然留種的種子了。以前種子都是在各家各戶的農民手中，農民年年留種，這家沒有那家有，是安全的。<br>\n<br>\n現在不是了，都是年年去種子公司購買，種子公司購買的種子只能夠種壹季，是不能夠留種的，否則長出來的是草。這都是推廣種植轉基因食品造成的惡果。中國的種業公司壹半以上都被控制在外資手裏。<br>\n<br>\n3、4、5這三點直接受受到貿易戰的影響。<br>\n<br>\n6.汙染危害加劇，食品安全角勢嚴峻：長三角地區至少10%的土壤基本喪失生產力。華南地區部分城市有50%的耕地遭受有毒重金屬和石油類有機物汙染，近40%的農田菜地土壤重金屬汙染超標，其中10%屬嚴重超標。東北地區存在著嚴重的化工汙染。<br>\n<br>\n西部地區也是重金屬汙染的重災區，其中以雲南，四川，甘肅白銀市市、內蒙古河套地區汙染較嚴重。<br>\n<br>\n最為可怕的是，這種汙染幾乎是不可逆的。<br>\n<br>\n三、糧庫造假問題嚴重。<br>\n<br>\n中國糧庫虛假問題早在2013年就已經浮出水面。2013年5月27日，中共中央第壹巡視組進駐中儲糧總公司，5月31日，中儲糧林甸直屬庫離奇失火，過火糧囤和貨位80個，足夠百萬人吃壹年、價值近億元的約5萬噸儲糧，火災後，外界紛紛質疑中儲糧掩蓋虧空，人為縱火。<br>\n<br>\n中國雜交水稻育種專家袁隆平就曾質疑，很多糧倉虛報空置根本沒有糧。就算有糧，又有多少收儲的是新糧好糧，多少是陳糧壞糧？<br>\n<br>\n2018年7月23日，中共剛剛發布全國糧庫大清查的通知。2018年7月29日，吉林省大通糧庫發生火災，過火糧食約40噸。人們再次質疑中國的糧庫到底有多少糧食。按照官方的數字，每年的糧食產品的40%用作儲備，但可能很多只是賬面數字，包括從沒進過倉庫和從倉庫進入黑市的，即便有糧，也可能是無法供人食用的陳糧。而早在2015年，就曝光過糧庫“以陳代新”案件。<br>\n<br>\n所以按照實際情況推算，國際社會普遍認為中國的糧食缺口應該超過30%。<br>\n<br>\n四、結論<br>\n<br>\n那麽中國到底能不能通過進口糧食解決自給率不足的危機呢？如果這個問題以前問，也許還是yes，但現在幾乎可以說是no。<br>\n<br>\n僅以大豆為例。中國的大豆80%以上依賴進口，每年進口9553萬噸，其中大部分來自美國。而中國進口大豆的主要用途是榨油。如果美國斷了中國大豆的來源，中國的榨油業就完了。<br>\n<br>\n除了大豆，中國還從美國大量進口小麥、高粱、棉花等農產品。而美國是世界上第壹糧食出口大國。前面我們提到的四大糧商巨頭，前三甲都是美國。<br>\n<br>\n如果中共和美國達不成貿易協定，甚至采用極端手段反擊、很可能導致川普聯手其他國家對中國實行糧食禁運。因為川普已經說了，要拿增加的1億美元的關稅購買本國農場主的糧食，去救濟世界其他國家的窮人。言外之意，這些糧食不賣給中國了。<br>\n<br>\n即便是其他國家還願意高價賣糧給中國，那中共很可能動用全部可流動的外匯購買糧食。也就是說中共買了糧食就沒錢買其他東西了。真不知道中共怎麽打這個貿易戰。<br>\n<br>\n除了人為因素，另壹個正在發生的事情很可能導致今年糧食嚴重減產或絕收。被聯合國糧農組織預警的重大害蟲草地貪夜蛾，自今年1月入侵中國後，已快速蔓延至11省。專家預測，害蟲將繼續蔓延形成蟲災。<br>\n<br>\n起源於非洲、美洲的害蟲具有遷飛擴散快、繁殖能力強、暴食危害和幾乎無法根治的特點，是聯合國糧農組織（FAO）2018年8月發出全球預警的重要的農業害蟲。<br>\n<br>\n草地貪夜蛾為多食性，可為害八十余種植物，最易為害玉米、水稻、小麥、大麥、高粱、粟、甘蔗、黑麥草和蘇丹草等雜草。輕則造成減產，重則導致絕收。<br>\n<br>\n也許沒等美國制裁開始，聽到風聲的中國老百姓就開始搶購和囤積糧食了和油鹽醬醋等農副食品了。那中共怎麽辦？今天，北京突然發布了《糧油供應和價格波動應急調控預案》，以防物價失控，民心騷動。然而，今天的中國百姓，對中共的宣傳都是反著看。中共越控制，老百姓越覺得事態嚴重，越會多買輛屯糧。那時候，不是糧荒也是糧荒了，這將導致社會更大動蕩，如果此時中共出手打壓，必將出現全民反共浪潮。不出半年，中共政權就會在糧食危機中土崩瓦解。<br>\n<br>\n屆時，國際社會會立即送糧給中國百姓。終結的是中共，解救的是中國人民。<br>\n<br>\n還有另壹種可能，中共為了保命，不得不認慫，祈求美國。只要賣給我們糧食，什麽條件都答應。那是，中共即使不倒臺，也不得不開放網禁、停止獨裁統治。那時中國將是另壹番景象。<br>\n<br>\n近兩年發生的事情，特別是美中貿易戰發生後，對習近平而言，像極了當年的《出埃及記》。當年，上天為逼埃及的法老讓摩西帶著猶太人離開埃及，采用各種天災人禍逼他，他都不幹。最後不得不殺了他的長子，法老這才被迫放了猶太人。<br>\n<br>\n不知道糧食危機是不是上天給習近平的最後警告。當年的法老還是壹個人說了算，但今天的習近平則受制於中共內部各派勢力，就看習近平能否有魄力邁出關鍵的壹步了。<br>\n<br>\n降價套現成風 直降200萬脫手 中國二手房拋售潮終於來了<br>\n<br>\n根據《中國經營報》2019年9月7日報道，北京二手房量價齊跌，有業主直降200多萬，才把房子賣掉。事情是這樣的，在北京市朝陽區不動產登記事務中心，李姓業主告訴記者，他的房子在大北窯附近，130平方米，按照市場價掛的是900萬，掛出去兩個多月才賣掉，最後降價到700萬才賣掉。他的感嘆是，前兩年房子貴的時候沒賣，今年房子便宜了不少，晚賣兩年。<br>\n<br>\n這並非是個例，某劉姓業主的壹套164平方米房子，開始標價將近1000萬元，掛出去以後有三四十個人來看過房子，但都沒有買，直到把價格降至700多萬元才賣出去。<br>\n<br>\n從這兩個案例可以看出，全國最堅挺的北京樓市，已經出現了有價無市的狀態，二手房要脫手，基本要折價20%到30%左右。不知道大家周圍有沒有北京或者壹線城市的朋友在買賣房子的，情況是不是如此，大家可以自己核實下。<br>\n<br>\n我們再來看第三個例子，前天在國內的水木社區上有壹個前十名的熱門帖子，也是關於北京買房的。貼主在2017年的北京高位買房上車，這兩年房價壹直沒漲，如果租房月租只要1萬，現在供房月還款4萬，勉強能還得起房貸，但是家裏的奢侈性消費基本都被砍掉了。上個月和老婆計劃十壹出國玩壹次，左算右算還是存款太少，只能放棄，引來老婆關於買房當房奴不如租房的抱怨。而鄰居老奶奶去世後，子女賣掉房子的價格，比貼主2017年買房的價格便宜了20%，更是讓貼主對未來房價感到極度悲觀。<br>\n<br>\n有人可能會說，這三個只是個別的案例，微觀個體的感受，不能代表北京整體樓市的弱勢。但是，就算根據市場的權威統計，北京二手房房源的成交周期已經延長到了101天，也就是說，現在想賣壹套二手房，平均需要掛101天才能賣出去，成交周期很長。北京2019年8月成交均價為61223元/平方米，環比下降1.6%，同比下降3.3%，這是連續第三個月成交價格同比和環比同時下降，市場繼續降溫的趨勢明顯。<br>\n<br>\n所以，目前北京的二手房價格，不管是民間渠道的個例統計分析，還是市場的權威統計調查，基本上都在說明北京的二手房市場出現了量價齊跌的局面。只是民間個體感受到的成交價跌幅是20%以上，而全國最權威的70城房價走勢告訴大家的，2年來，北京上海的房價只有4%和2%的跌幅，這是明顯失真的，是經過美化後的虛假數據。<br>\n<br>\n<br>\n<br>\n因為不管是從買賣房主的體驗還是從民間自媒體調查機構得出的結論，2年來北京、上海二手房價下跌基本都在15%到20%左右。<br>\n<br>\n不止是北京、上海，最近4個月，全國的二手房也都是壹個熊樣。這絕不是北京的問題，如上文所說，南京、廈門、成都、杭州、武漢等地，因為房價倒掛幅度過高，二手房積壓成為首當其沖的問題，數千元乃至上萬元的差價，引得諸多購房者只願意押註限價盤，寧可排隊搶房，也不願意在二手房市場多看壹眼。<br>\n<br>\n衡量商品的市場走勢，無非是看價格和成交量兩個指標，這兩個指標走壞了，二手房的趨勢也就壞了。<br>\n<br>\n在剛剛過去的8月份，中國13個城市二手房成交量環比下降8.5%，成交量仍處於5月以來的下行通道之中。其中，除南京外，其他12個城市的二手房成交量均出現了不同程度的環比下降，廈門降幅最大，達25.3%。<br>\n<br>\n發生這樣的事壹點也不奇怪，因為這樣的苗頭已經存在有壹段時間了。盡管70城房價價格統計存在很多水分，但是從這個指標中的壹些數據對比中，還是能看出樓市的趨勢性走向。<br>\n<br>\n統計局在2019年8月中旬發布的2019年7月份70個大中城市商品住宅銷售價格變動情況顯示，上漲城市數量在2019年6-7月份明顯出現了大幅減少，2019年6-7月份二手房出現20個城市下調，是2019年最高的。註意這三個關鍵點：20個重點城市，二手房市場，房價連跌兩個月。<br>\n<br>\n很明顯，表面上70城新房指數還在上漲，其實反映市場真實情緒的二手房市場已經冷卻，連因為房價倒掛的原因，高高在上的二手房，在過去幾年成為炒房客的重點目標，現在正是估值合理回歸的時機。<br>\n<br>\n對絕大部分壹二線熱點城市來說，二手房市場才能反映最真實的成交情緒，均價持續下跌，就意味著成交量隨之下行，在未來幾個月，量價齊跌將繼續下去。<br>\n<br>\n所以，目前的二手房，其實出現了壹些凍結的現象。官方統計的數據顯示大部分城市樓價還在微漲，下跌的城市也開始增多。但是，如果按照官方發布的統計價格賣房，又很難賣出去，有價無市，就像北京要掛房100多天才能出售壹樣。<br>\n<br>\n除非妳大幅折價才能脫手，才能將房子變成現金，但是很多人都是對樓市還抱有幻想的，妳真讓他折價20%，肯定會肉疼，因為這以為著兩年前交的30%的首付，已經無形中減少了三分之二，壹般人都不願因相信這樣的現實。所以，現在的房價，其實就處於這就是所謂的“冷凍”狀態，動彈不得，再優質的房產，不過是賬面財富而已。<br>\n<br>\n2019年8月23日，北京開了壹場會。會議提出了壹個房地產的綱領性的指導標準，就是16個字：<br>\n“不將房地產作為短期刺激經濟的手段。這個口號被廣泛解讀為近幾年制約房價的總指導方針。<br>\n<br>\n這句話雖不再新鮮，但在這樣重要的場合下再次強調，也反映了官方當下對房地產在經濟中起到的作用的態度已經非常堅決，那麽“夜壺理論”將大概率推出歷史舞臺，就算這個夜壺是鍍金的也不例外。<br>\n<br>\n凡是關註樓市的人，應該都會發現壹個現象。今年無論是官方還是民間主流媒體，大小新聞都離不開3月會議倡導的三穩大基調，“穩房價，穩地價，穩預期”。<br>\n<br>\n那麽，“穩”到底是什麽意思呢？換算到市場情況，其實就是讓樓市橫盤，房價不漲不跌，最好壹成不變，今年北京房價是6萬/平，明年後年都是6萬/平。即使跌宕，也要在壹個合理的微調區間內。<br>\n<br>\n不讓房價大漲可以理解，畢竟當前中國樓市的泡沫已經非常嚴重，再漲下去資金的脫實向虛會讓實體經濟徹底完蛋，高杠桿炒房也存在資金鏈斷裂的風險，給金融系統帶來沖擊，所以房價不能再漲，必須嚴格控制，這是當前中國最高層的壹致認識，近期多次頂層經濟會議，基本都強調了這樣壹個意思。<br>\n<br>\n那為什麽中國政府要穩房價呢？而不是讓房價大跌呢？冷眼認為，擠泡沫其實有兩種方法，壹種就是讓房價下跌，但是對於目前中國市場來說，房價下跌會讓很多家庭的房產價值下跌，從而導致抵押品價值不足，追加抵押品，追加不了的，就只有斷供了，銀行接收大量的房產，成為全國最大的房東，銀行的金融風險將會被全面引爆。這也是國家不願因看到的。<br>\n<br>\n所以，最好的結果就是房價橫盤，不漲不跌。就算漲跌，也在很小範圍內波動。讓房價穩定住，這樣的好處是避免了樓市上漲下跌帶來的系統性風險。而同時呢，也能讓樓市的泡沫自然下降。大家可能不明白，為什麽樓市橫盤能擠泡沫呢？<br>\n<br>\n我們先來看壹個例子。按照上海二手房均價5萬計算，購買壹套80平的房產，需要400萬。以壹個普通家庭年到手收入40萬計算，現在的房價收入比是10。假如政府能控制房價橫盤5年，5年後房價還是400萬，而這個家庭的收入增長為60萬，房價收入比就成為6.7，也就是相當於房價降了33%。所以說，只要摁住房價5年不漲，就相當於房價下跌了33%，這其實就是在擠房價的泡沫。<br>\n<br>\n這就是金融穩定的奧秘：房價急跌33%就會崩盤，但是在控制房價的同時，通過增加收入，讓通貨膨脹來消減樓市的泡沫，讓房價相對下跌33%，樓市就會軟著陸。而政府在這個過程中，要做的就是：控制好泡沫，以後才有機會再次吹大泡沫。<br>\n<br>\n這樣的推斷，不是冷眼個人瞎猜的，而是有依據的。無論是政治局會議不斷的喊話，還是70城指數的官方維穩，哪裏的房價露頭，官方壹定是重點敲打。種種跡象表明，高層的意圖就是要盡可能的讓樓市橫盤，能堅持壹年算壹年。<br>\n<br>\n只有橫盤才能在保護樓市的前提下，打擊炒房投機。如果樓市的預期不再是上漲，而且橫盤，最多5年，炒房客就會徹底不見，樓市也會軟著陸，政府也解除了金融炸彈，算是壹個完美的結局。<br>\n<br>\n但是，設想畢竟只是設想，如果政府可以控制壹切，要經濟規律幹什麽？以上冷眼計算的都是橫盤對控制房價泡沫的作用，橫盤對買房者和炒房客的殺傷力。所有的假設都有壹個前提，就是政府可以讓房價橫盤，可惡意控制房價。但是根據目前的情況看，要做到樓市不漲不跌的橫盤，無疑難於登天。<br>\n<br>\n為什麽呢？只要房價停止停止上漲，甚至漲幅不大，那麽買房者或有房者其實每天都在虧錢。以上海的情況為例，如果持有壹套房產，純粹房屋居住用途每年帶來的租金收益只有1.6%，而過去壹年上海的房價非但沒漲反而下跌，資本利得收益大致為-0.4%，這意味著妳的房子出租，每年只能獲得1.2%，遠遠低於7%左右的通脹，在通脹面前，持有壹敗塗地。<br>\n<br>\n在回到文章開頭冷眼說到的那個月供4萬，無錢旅遊的中產家庭。每年還貸48萬，絕大部分還的是利息，再加上自己投進去的30%的首付，壹年房產的持有成本起碼是在30萬以上。而如果租房的話，壹年的大概壹年15萬就可以打住，中間負的15萬就是侵蝕家庭的現金流，哪怕房價沒有跌，只是橫盤，這15萬都虧進去 了。<br>\n<br>\n從目前來看，北上廣深等壹線城市的房價已經橫盤近兩年，不管是炒房的還是買房投資的家庭，由於現金流的緊張，都已經無法承受房價橫盤的現狀，打折甩房的越來越多，變現回收資金是他們的壹致選擇。在散戶做主的二手房市場，已經開始形成壹股打折賣房的暗流。<br>\n<br>\n而這種暗流壹旦形成氣候，必將進壹步刺激地產開發商的新房資金回籠策略，就像目前恒大等開發商的6折甩房壹樣，也像目前很多房企正在進行的全員營銷壹樣。所以，從目前的情況看，房價橫盤只能是壹個美好的設想，久盤必跌，房價已經在開始選擇方向了，這就是向下。政府可以控制新房的價格，但是二手房降價拋售的趨勢是無法阻擋的。<br>\n<br>\n縱觀未來全國的樓市，不管是新房還是二手房，必然是打折拋房的天下。就看誰的折扣低，誰才能最快回籠資金。是否保本、投資是否盈利已經不重要了，能回籠到資金，盡量降低損失，這才是問題的關鍵。<br>\n<br>\n中國外儲已耗盡 還將負債兩萬億美元 人民40年白忙了<br>\n<br>\n中國自詡為世界第二大經濟體，擁有全球最大的外匯儲備，這些年在壹帶壹路國家大撒錢，在巴基斯坦、委內瑞拉、俄羅斯、非洲國家大撒錢，對南美、太平洋島國等臺灣的邦交國用美元拉攏。<br>\n<br>\n但是，大家可能不知道的是，中國壹手在向小國撒錢買外交，壹手卻在向西方大國討錢。在近40年的時間裏，日本累計向中國提供援助4000億人民幣，如果不是去年日本宣布終止對華援助，很多人根本不知道日本對華援助這麽多。<br>\n<br>\n而最近也報道出了壹個消息，就是德國也壹直在向中國提供這種援助，僅2017年就提供了6.3億歐元，而至今累計提供了100億歐元的援助。想著中國壹邊在非洲撒錢600億，向委內瑞拉撒錢500億，壹邊還在拿西方發達國家的這種援助貸款，總讓冷眼想到中國的土豪申請購買經濟適用房的畫面。<br>\n<br>\n現在很多人都在討論，中國的外匯儲備快要見底了。有的說中國可以動用的外匯儲備只有4000-5000億，有的說只有1000多億。大家最想知道的就是，中國是不是真的像對外撒幣的那樣，擁有取之不盡、用之不竭的外匯儲備？<br>\n<br>\n要弄清楚這個問題，我們首先要明白外匯儲備到底是什麽？<br>\n<br>\n根據會計原則，如果把中國的外幣資產做壹張資產負債表，就是資產=負債+所有者權益，資產就包括對外投資和外匯儲備連兩部分，而對外投資主要包括對外直接投資、證券投資和其他投資等內容，資產的另壹部分就是中國的外匯儲備。我們按表中列舉出來的，2018年底中國對外總資產有73242億美元。<br>\n<br>\n在資產中，儲備資產有3.17萬億美元，主要包括1.1萬億的美國國債，8000億左右的中金公司投資資產，1000億左右的黃金，還包括中國國家開發銀行、中國進出口銀行以及亞洲投資銀行等手中持有的為壹帶壹路沿線國家提供的外匯資金，這部分總計達到1萬億左右，這就是我們通常說的外匯儲備。<br>\n<br>\n外匯儲備這款的數據，在賬面上都有據可查，比如美債的數量雖然中國沒公布，但是可以通過美國財政部定期公布的數據查到，中國的黃金持有量可以查到的，中金公司的資產可以查到。數據造假的可能性不大，姑且相信官方數據。<br>\n<br>\n很多人將外匯儲備理解為中國全部的對外資產，實際上僅僅是對外資產中流動性強，可以隨時兌換外國貨幣的那部分資產。<br>\n<br>\n負債主要包括外資對中國的直接投資、證券投資以及房產等其他行業投資，這些錢相當於是外資暫時存在中國的，外資撤離時連本帶利要歸還的，所以記在負債下面，中國的總負債是多少呢？51941億美元。<br>\n<br>\n那麽中國的對外凈資產是多少呢？就是兩者相減。截至2018年末，中國對外凈資產為2.13萬億美元，表格上的凈頭寸就是名義上中國的對外凈資產。有2萬多億的對外凈資產，看起來確實很多。但是，我們知道，中國統計局的數字，都是經過修飾的，要大幅去偽存真，曬掉水分，才能得到真實的數據。下面，冷眼就來對對外凈資產數據扒皮，扒皮後我們看看，還剩下多少外匯儲備。<br>\n<br>\n企業為了將財務報表做得好看，會計做賬壹般都會將資產進行多估，將債務低估，這樣的資產負債率等財務指標就會比較亮麗，方便企業融資，塑造客戶信心、塑造企業盈利的良好形象。其實國家也壹樣存在這樣的問題。<br>\n<br>\n中國的國際投資資產負債表，也存在著將資產高估和債務低估的問題，而且非常嚴重。只有把高估的資產剔除，低估的負債補齊之後，剩下的對外凈資產頭寸才是最準確的數據。<br>\n<br>\n中國的外儲從2000年開始“野蠻生長”，從1600多億美元攀升至2014年的近4萬億美元。其中，2014年6月最高，達39932.13億美元。自那以後便壹路下降，2015年下降了近5000億美元，2016年也壹直在下降。而到了2016年11月底，中國外匯儲備規模為3.05萬億美元，在壹年多的時間裏下降了1萬億美元。<br>\n<br>\n這還是中國保持資本項目和經常項目巨額順差的情況下的外儲下降1萬億，說明資本出境的規模遠遠超過了1萬億，這些錢是出去後不會再回來的！這種出逃，可以是通過對外投資的名義，比如企業的海外兼並、設廠等，當然也可能是通過錢莊等非法通道。<br>\n<br>\n我們再來對照中國國際投資表看下， 2015年6月末，中國對外直接投資9186億，至2017年底已超過1.8萬億，兩年半的時間對外投資規模翻倍，這樣的速度是非常不正常的。<br>\n<br>\n由於中國存在外匯管制，資金正常渠道難以流出。這種現象的唯壹解釋就是，大量的國內資本，借助對外投資的名義大出逃，大跨步對外投資中隱藏的資金外逃現象導致資產多估。說直白點就是說，中國真正的境外資產沒有這麽多，其中很大壹部分是借助對外投資出逃到海外的私人資本。<br>\n<br>\n如果我們回憶下就會記得， 2016年底，中國開始逐步收緊對外投資，對以下幾類投資並購業務加強監管：<br>\n<br>\n1）在房地產、酒店、影城、 娛樂業、體育俱樂部等領域出現的壹些非理性對外投資的傾向。<br>\n<br>\n2）大額非主業投資、有限合夥企業對外投資、“母小子大”、“快設快出”等類型對外投資。<br>\n<br>\n3）不真實、不合規的對外投資活動。<br>\n<br>\n而在這壹波打擊下，前些年海外投資比較兇猛的萬達、安邦、復星、海航、樂視遭遇了滑鐵盧。在監管層的點名批評和嚴厲的金融限貸措施打壓下，這些企業紛紛甩賣海外的資產，轉而投資國內，像萬達直到現在還沒緩過氣來。可以看出，中國監管層在外儲大幅流失下，對國內的資本出逃打擊的嚴厲。也可以說是有的放矢、精準打擊了。<br>\n<br>\n2016年9月，中國國家外匯局明確表示：“經查實，在過去壹年裏，確有壹些企業和個人利用海外投資非法轉移資產。僅2016年上半年就查獲2335起非法海外投資項目，涉案總額高達84億美元。”<br>\n<br>\n受強監管影響，2018年中國對外投資規模驟然停滯，2018年對外投資增額同比下降80.1%。但此前兩年半時間以對外投資之名出去的近萬億資金，究竟有多少是空掛在資產項下，實際卻是外逃的，沒人說得清。按照50%打個折扣吧，5000億美元資本出逃。所以，2萬億的凈資產中減去5000億美元的出逃資本，只剩下1.5萬億的凈資產。<br>\n<br>\n中國的對外資產接近壹半是以外匯儲備形式持有，收益極低，2018年對外總投資收益率約為2.93%，盡管中國位列全球幾大債權巨頭之壹，但投資賬戶卻經常是逆差，凈投資收益虧損嚴重，2018年凈虧損614億美元，為2017年的2.42倍。所以，基本沒有投資收益。<br>\n<br>\n剛才說了資產的高估問題，我們現在來看下債務的低估問題。債務低估導致的資產水分，甚至遠遠超過了資產高估帶來的水分，下面我們壹起看看。<br>\n<br>\n中國的負債結構中，5.19萬億的對外負債，其中外商直接投資卻有2.76萬億，非直接投資2.3萬億。<br>\n<br>\n由於中國匯率長期升值，外資進來後，加入世貿外資流入蜂擁，不管是投資設廠還是投資中國的樓市等資產，收益率都很高。加上中國對外商投資利潤再投資提供比較優惠的財稅政策，外商投資利潤長期以來極少匯出，多用於企業再投資或轉投入房市股市博取高額收益。<br>\n<br>\n外商直接投資留存未匯出利潤從未得到完整統計，壹直處於低估狀態。在2013年，有學者稱，至2011年，外商投資留存未匯出利潤已經超過1萬億美元。<br>\n<br>\n2007年，外資企業在上海的投資平均回報率為24.73%。即使按長期較低10%的年回報率來計算，按照表中2018年2.76萬億的外商直接投資口徑，在中國的年投資收益也已達到2760億美元。大家註意，2760億這個數據僅僅只計算了外商直接投資，表格中尚有2.3萬億非直接投資未曾計算，假定以5%計算，包括直接投資和非直接投資的外商年投資收益預計達到3900億。2018年外商匯出資金為2760億，這還是在匯出比例已較高的請款下的數據，前些年外商投資利潤基本都沒有匯出去。<br>\n<br>\n按照這樣的速度計算，從2012年到2018年的7年中，僅僅是外商的未匯出利潤就達到了1萬億美元，再加上2011年的未匯出利潤結余，外商的留存在華的凈利潤大約就有2萬億美元，外商投資的本金至少有5萬億美元以上。所以資產負債表上的負債合計應該在7萬億美元左右。<br>\n<br>\n至此，我們可以算壹下中國國際投資的凈資產大概就是73242億美元（總資產）-5000億美元（借投資機會出逃資本）-7萬億美元（外商投資及利潤總負債）=-1800億美元。這就是說，就算按照中國官方的數據來看，中國的國際投資凈資產已經為負數了，負1800億美元。這個前提是如果在外商投資全部撤離後，中國已經沒錢支付給外資撤退的本金和利潤的兌付了。<br>\n<br>\n事情到這裏還遠遠沒有了結。2018年2月24日，吉利集團90億美元收購戴姆勒壹事轟動海內外。吉利收購戴姆勒的資金來源，壹度成為此次風波的關鍵問題。後吉利集團方面強調，並購資金並非來自國內，而是“通過海外資本市場募集”所得。以上方式獲取的資金是中國公司所借，卻並沒有被計入中國廣義口徑外債。<br>\n<br>\n而我們看國際投資資產負債表時，也發現了這個問題，在負債欄目只算了外商在華投資這塊的債務，但是根本沒有算中國的銀行、地產商、城投等企業公司在國際上借的債務。那麽，這些債務應該被統計進中國的外債裏嗎？<br>\n<br>\n截至2019年3月末，我國全口徑外債余額為19700億美元，中國商業銀行外債就高達9200億美元，占47%；其他部門外債達到5700億美元，占29%，兩者之和總計約1.5萬億美元，可以說是天文數字。<br>\n<br>\n大家想想，這所謂的其他部門債務主要是指什麽呢？其實就是指地產商、城投公司以及中國的國有企業，還有騰訊、阿裏、京東等民營網絡巨頭公司。比如今年騰訊發行60億美元債券、恒大發行66億，阿裏2017年發行66億，可以說壹個比壹個高。<br>\n<br>\n2017年共有2157只中資美元債完成發行，融資總額高達3139億美元。債券數目和發行量分別是2016年的2.43倍和6.23倍。2018年，美元債券也發行了合計約2100多億美元。<br>\n<br>\n為什麽中國很多像騰訊、阿裏這樣不差錢的企業都開始發外債呢？因為外資撤離會導致外儲減少，而發行外債融資獲得的外匯會進入國內的外匯占款，成為央行外匯儲備的組成部分，導致外儲增加，所以上來說，在安全的前提下，國家是鼓勵發行外債的。<br>\n<br>\n2016年末官方外匯儲備余額為3.01萬億美元，壹年的事件外資和熱錢大幅度流出，導致4萬億的外儲減少了四分之壹，引起了政府和民間恐慌，擔心引發羊群效應，擠兌外儲。三年時間內，中國企業累計發行了發行了近6000億美元外債，這也是為什麽最近兩年中國外儲始終跌不破3萬億的主要原因。<br>\n<br>\n我們再來看，前面說的中國的商業銀行和國有企業的外債累計達1.5萬億美元，這兩年是償債的高峰期，如果他們要美元還債，央行能不給嗎？銀行發生債務危機的殺傷力相信央行是最清楚的。所以，按照常識，這1.5萬億的債務，也應該納入中國國際投資資產的負債端。<br>\n<br>\n剛才冷眼和大家算的，中國國際投資的凈資產已經為負1800億美元，再加上現在的負1.5萬億美元的銀行和國企債，中國的國際凈資產其實已經是負值，而且到了負1.68萬億這樣的恐怖地步。<br>\n<br>\n這意味著，中國的三萬億外儲就算全部用來還債，都已經不夠了，中國還會欠外債近2萬億美元。改革開放40年，全國人節衣素食、晝夜工作，攢下的3萬億外匯儲備，居然還債都不夠，反而還要倒欠2萬億左右。這其中問題的關鍵就是，中國的大量外匯，被利益集團以對外投資的名義，非法轉移到了國外；中國的外匯投資，不僅沒有盈利，大量導致虧損，僅2018年就虧損了600多億美元；還有就是以虧損的名義，轉移到了海外，中飽私囊。另外壹部分就是被以大撒幣的方式，贈送給了友邦，比如去年名義上是貸款，實際上是贈送給非洲的600億，還有贈送給委內瑞拉的500億，這些還留在資產負債表的資產端，其實已經是壞賬和死賬。中國人民40年來存留的壹點家底，就這樣被敗光了！<br>\n<br>\n壹旦中國外貿順差停止，壹旦外資出逃加速，中國的外儲也將會出現由正轉負的分水嶺！外儲沒了，糧食、石油等基本物資也將緊缺，中國人的悲催時代也就正式開始了！","date":"2020-06-22","agreeCount":0,"discussionCount":0}