{"type":"article","id":20703,"title":"俄罗斯在中俄边境大阅兵，展示超级巨炮等新式武器","uid":27655,"topics":[1831,53,306],"contents":"24日更新：<br>\n普京正在阅他的兵，油管有直播，有兴趣的可以去看看。<br>\n包子兵也会出场，没准还会排在印度兵之后<br>\n<br>\n两个链接都能看，都是一样的直播：<br>\nhttps://www.youtube.com/watch?v=8T9SFZDP60Q<br>\nhttps://www.youtube.com/watch?v=U9UWuFhZfW4<br>\n<br>\n<br>\n<hr><br>\n新闻源：VOA Chinese<br>\n原标题：<a href=\"https://www.voachinese.com/a/russia-shows-super-cannons-during-parade-at-border-cities-near-china-20200621/5471405.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">俄在中国门前大阅兵展示超级巨炮等新式武器</a><br>\n2020年6月21日 15:14<br>\n<br>\n<a href=\"https://i.imgur.com/e4Bn0q4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/e4Bn0q4.jpg\" alt=\"https://i.imgur.com/e4Bn0q4.jpg\" style=\"max-width:100%\"></a><br>\n<i>2019年5月二战胜利红场阅兵彩排时，在莫斯科街头的“铠甲-S1”防空系统。</i><br>\n<br>\n<b>俄罗斯将于6月24日在与中国接壤的一些主要边境城市举办大规模阅兵活动。</b>届时，俄罗斯会展示能发射核炮弹的超级巨炮和其他刚投入现役的新式进攻性武器。有分析认为，相关举动显示俄罗斯时刻戒备中国，毫不松懈。<br>\n<br>\n为纪念二战胜利75周年，同中国接壤的一些俄罗斯远东边境城市6月24日也将同样举行空前规模的阅兵活动。包括首都莫斯科在内，俄罗斯6月20日在所有阅兵城市举办了最后一次总彩排。<br>\n<br>\n<b>在与中国仅有一江之隔、黑龙江对岸的岸边城市哈巴罗夫斯克（伯力），</b>阅兵彩排展出了一大批刚投入部队的新式进攻性武器，包括<b>多款能发射核炮弹的超级巨炮</b>，有世界上最大的240毫米“郁金香”迫击炮；装在坦克底盘上，203毫米的“牡丹花”自行炮；两款152毫米<b>同</b>样能发射核炮弹的“风信子”和“金合欢”型自行炮。<br>\n<br>\n这些超级巨炮都在冷战时代研发，许多被部署在欧洲。柏林墙倒塌，苏军从东欧撤走后，很多巨炮被转移到远东但被封存。最近几年，俄罗斯重新启封这些巨炮升级改装，随后把它们部署在邻近中国的远东地区。<br>\n<br>\n负责升级改装<b>“牡丹花”</b><b>型巨炮</b>的乌拉尔运输机械厂厂长谢米佐罗夫4月表示，这<b>是目前世界上威力最大的自行火炮</b>，这种火炮可攻击敌方纵深重要目标。他的工厂从今年到2020年为了能完成升级“牡丹花”火炮的订单，任务非常艰巨。<br>\n<br>\n美军也曾装备过类似巨炮，但在90年代已经退役。部分军备专家批评冷战时开发的这些超级巨炮存在防护性差、机动性低等许多缺点。但反对者认为，这些巨炮在升级改装后，可装备智慧型炮弹，命中精度等性能都会大幅提升，这些巨炮将如同战术导弹，但使用维护成本却更加低廉，俄军战力会随之大大增强。<br>\n<br>\n<b>在离俄中边界仅有几十公里远的滨海边疆区的乌苏里斯克（双城子），驻扎在那里的俄军精锐部队</b>第5集团军在阅兵彩排中首次展出了刚装备部队，<b>可在严寒和积雪条件下使用的多动能履带牵引车</b>。<br>\n<br>\n<b>离乌苏里斯克（双城子）不远，俄中边界的另一侧就是黑龙江的东宁和绥芬河两市。最近几年来，印度还曾远道派遣部队与当地俄军共同举行过联合军演</b>。军演中都使用俄军武器装备，<b>军演靶场地点同样在俄中边界附近。</b><br>\n<br>\n第5集团军在俄军军史上曾是二战中挺进东欧的王牌军队。1945年这只苏军精锐被调回远东出兵中国东北。1969年中苏珍宝岛边境冲突爆发时，第5集团军也曾参战，数百名官兵还因为战功被苏联国防部授勋。<br>\n<br>\n<b>在离黑龙江不远的阿穆尔州别洛戈尔斯克市，那里的阅兵规模号称有史以来最大</b>，当地是俄军第35集团军所在地。<br>\n<br>\n在俄军第29集团军驻防、离俄中边境不远的后贝加尔边疆区首府赤塔市，在贝加尔湖附近、由俄军第36集团军驻防的布里亚特共和国首府乌兰乌德市，以及滨海边疆区首府符拉迪沃斯托克（海参崴），也同样将在6月24日举行阅兵活动。<br>\n<br>\n上个世纪60年代末期，随着苏中交恶和边境冲突爆发，苏军紧急从北极和欧洲南部调派军队驻扎远东对付中国，因此分别组建了第29和第35集团军。<br>\n<br>\n在乌兰乌德的俄军第36集团军二战期间的主要对手曾是日本关东军。1945年这只苏军部队同样出兵中国，甚至一度驻防大连。<br>\n<br>\n分析人士说，这些俄军远东部队剑指中国的使命从没有改变过。第29集团军的任务还负责照看当地的一些大型武器仓库。在俄军几年前的大规模军演中，曾演习检验过部队的投送能力。根据演习计划，俄军部队从欧洲抵达远东后，从远东的武器仓库中提取装备直接投入战场。<br>\n<br>\n<b>在这些邻近中国的俄罗斯边境城市6月20日的阅兵彩排活动中，还展示了刚服役、装在坦克底盘上的“日炙”和“龙卷风”两款多管重型火箭炮系统、S-400防空导弹，以及能关闭手机信号，可追踪手机服务的车载电子间谍和电子对抗系统。适合远东严寒条件下作战的升级版T-80主战坦克也在阅兵彩排活动中亮相。</b><br>\n<br>\n在符拉迪沃斯托克（海参崴），以及莫斯科红场的阅兵彩排中，俄罗斯这次还首次展示了最近几年才服役的两款“舞会”和“棱堡”式岸舰导弹系统。<br>\n<br>\n俄罗斯媒体说，“舞会”系统一次能齐射32枚，射程达300公里的导弹，可攻击登陆部队和舰队。<b>这两款新式武器在俄罗斯还没有完全装备自己的部队时，几年前就已经提供给了越南。</b><br>\n<br>\n时事评论人士尼科里斯基说，虽然俄中两国不断声称双方应背靠背共同对抗美国，但苏联与中国当年交恶留下的历史阴影难以消失，很多俄罗斯人，尤其是经过苏联的老一代人仍把中国看成是威胁和侵略者。<br>\n<br>\n尼科里斯基说：“这给人的印象是，两国当年的那种敌对和不信任仍然保存下来，俄罗斯防备中国的策略也没有改变，让人觉得俄罗斯在时刻戒备，不能懈怠，随时准备着应对中国可能干出的一些坏事。”<br>\n<br>\n在莫斯科红场的阅兵彩排中，首次展出了经过深度改装、能在北极严寒条件下使用的T-80主战坦克，以及防空导弹等北极武器。此外，<b>还有新式的S-350防空导弹，装在战车上专门攻击无人机的火炮系统。</b><br>\n<br>\n由于疫情，俄罗斯把原计划在5月9日举行的大阅兵改在6月24日。但仍有几十个俄罗斯城市因为疫情而放弃阅兵。俄罗斯国防部长绍伊古曾下令，一批俄罗斯城市无论如何必须阅兵。这次参加阅兵的城市共有28个。<br>\n<br>\n中国和印度这次都派兵参加莫斯科红场阅兵。在6月20日的红场阅兵彩排中，<u><b>中国军队仪仗队排在蒙古和塞尔维亚军队之后出场</b>。</u>","date":"2020-06-22","agreeCount":10,"discussionCount":0}