{"type":"article","id":20706,"title":"东亚研究中心：由于文在寅政府的干预，中国可能通过收购或盗窃来获取三星的商业秘密和技术","uid":27655,"topics":[4968,34,426],"contents":"节选自原文：Samsung in Crisis, Moon Government’s Takeover Attempts and China Threat; Impact on Global 5G, COVID-19 Treatments, World Economy, and South Korea’s Liberal Democracy<br>\n链接：<a href=\"https://eastasiaresearch.org/2020/06/11/samsung-in-crisis-moon-governments-takeover-attempts-and-china-threat-impact-on-global-5g-covid-19-treatments-world-economy-and-south-koreas-liberal-democracy/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://eastasiaresearch.org/2020/06/11/samsung-in-crisis-moon-governments-takeover-attempts-and-china-threat-impact-on-global-5g-covid-19-treatments-world-economy-and-south-koreas-liberal-democracy/</a><br>\n发表时间2020/6/11，修改时间2020/6/14<br>\n<br>\n（原文英语，翻译为Google机翻后简单修正）<br>\n<br>\n<hr><br>\n<b>节标题：中国渴望高科技</b><br>\n<br>\n<b>三星5G</b><br>\n<br>\n另一个担忧是，三星及其高度期望的技术将被出售给中国，特别是中国共产党（CCP）。 出于对华为国家安全的关注，美国正在与三星，诺基亚和爱立信联系，讨论5G网络和设备状况。 作为全球专利机构的4,361项与5G相关的专利的持有人，三星电子在5G授予的专利中排名第一，因此，三星是华为在5G网络业务中的竞争对手。<br>\n<br>\n英国政府还将在2020年6月6日那周与三星会面，讨论5G的替代方案，以减少对华为的依赖。<br>\n<br>\n2020年5月19日，美国商务部禁止半导体芯片制造商使用美国的机器和软件制造华为芯片。 华为投资了其子公司海思（HiSilicon），后者依靠三星，SK现代（SK Hynix）和台积电（TSMC）来制造芯片，而这些公司则依赖美国公司的机器，例如Lam Research和Applied Materials。 因此，美国的禁令将阻止华为从这些亚洲芯片制造商那里获取芯片。<br>\n<br>\n对于中国而言，非常需要三星的芯片制造及其5G专利。 尽管美国实施了禁令，但由于文在寅政府一直试图对朝鲜实施制裁，因此文在寅政府可以试图迫使三星标榜制裁措施。 韩国许多人担心，亲北京的文在寅政府一旦获得对三星和其他私人公司的控制权，就会试图容纳中国并向中国出售或转让技术。 韩国民主党（Democratic Party of Korea,&nbsp;Deobureon Minjoo Party）已经通过将三星的OLED商业机密交给中国而确立了先例。<br>\n<br>\n<b>三星OLED</b><br>\n<br>\n2017年3月，三星被要求向法院提交三星OLED生产工艺，制造计划布局，设备和其他商业秘密。韩国民主党（Democratic Party of Korea）的国民议会议员姜炳元（Samsung）随后向公众公开了这些资料。尽管有三星的异议和法官对发布的裁决。 六个月后，中国最大的显示器公司京东方（BOE）宣布将开始生产这些OLED。<br>\n<br>\n本质上说，韩国在文在寅（Moon Jae-in）所在政党中的立法者，通过释放私人公司严格控制的商业机密，从而损害了三星和韩国的经济，从而将三星的OLED技术泄露给了中国。 故意向中国提供这种尖端技术的可能性很可能会继续，特别是考虑到文在寅政府将韩国的对华态度转移到中国。 毕竟，文在寅将中国描述为被（韩国等在内的）“低峰”（国家）包围的“最高峰”，并称赞毛泽东，说“尽管规模很小，韩国仍将分享中国梦”，当他于2017年12月访问中国时在北京大学发表演讲时。<br>\n<br>\n<br>\n<b>三星BioLogics（生物制剂）和三星Bioepis</b><br>\n<br>\n虽然三星以其电子产品而闻名，但三星的另一个重要部分具有全球影响。 自2011年成立以来，三星生物制剂已成为全球最大的生物制药制造商。其一些工厂也是世界上最新，最先进的工厂。 作为生物制药的合同制造商，它在全球拥有30多个客户。&nbsp; 2020年4月，一家美国公司“Vir Biotechnology”从Samsung BioLogics订购了4,420亿英镑（3.58亿美元）的抗体来治疗COVID-19。 三星生物制剂的其他一些客户包括葛兰素史克（GSK），生产自身免疫性疾病狼疮的药物以及瑞士制药公司罗氏（Roche），该公司生产一系列药品，其中包括一种用于慢性淋巴细胞性白血病的药品。 位于马萨诸塞州的百健（Biogen）公司和三星生物制剂（BioLogics）在2012年还成立了合资公司三星Bioepis，百健（Biogen）持有5.4％的股份。&nbsp; 2018年6月，百健（Biogen）公司行使其选择权，以7亿美元将其股份增至49.9％。 分析师预计，到2026年，该生物仿制药市场的价值将增长到445.6亿美元。<br>\n<br>\n<a href=\"https://i.imgur.com/vwQSCLD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vwQSCLD.png\" alt=\"https://i.imgur.com/vwQSCLD.png\" style=\"max-width:100%\"></a><br>\n<center><i>三星BioLogics的制造工厂</i></center><br>\n<br>\n<br>\n<b>中国如何尝试获取/获取三星技术</b><br>\n<br>\n中国渴望获得技术并使用包括盗窃在内的多种方法来获取技术已不是什么秘密。 韩国公司，尤其是三星公司的先进技术，对中国极具吸引力，特别是因为面对中国日益激进的挑战，韩国面临着美国的强硬立场。<br>\n<br>\n中国获得三星技术的一种方法是，购买三星公司的控股权，并利用这些控股权来窃取知识产权，特别是如果由于管理和运营不佳而导致股价下跌时。 如果文在寅政府成功地让工会领导和政府控制管理层，这是一种可能性，因为他们可能不会优先考虑创新或增加三星的价值。 如果两家公司经营不善，以至于它们破产了，那么可能会通过人才三星人才的流失将技术转移到中国。 此外，三星可能被迫向中国投资者出售该公司的部分股份，以弥补管理不善造成的债务。<br>\n<br>\n中国获得三星技术的另一种方式是，向文在寅政府施压，使其通过公开私有公司的商业机密，使其具有前文所述的“ OLED风格”。 文在寅政府还可以施加压力，例如通过控制司法部门来威胁入狱，以释放商业秘密或提供对关键物品的访问权，即使这对公司造成不利影响或违反制裁。 它还可能迫使三星与中共公司组建合资企业，以转让敏感技术。<br>\n<br>\n<br>\n<b>结论</b><br>\n<br>\n三星电子是全球第16大公司，市值达2787亿美元，出售从无处不在的智能手机到电视再到半导体的各种产品。 三星在5G技术和专利方面也是华为的替代品。 其他三星公司，例如三星生物公司，在全球药品市场中至关重要，尤其是在生物仿制药的生产中，后者专注于生产低成本生物药品以及COVID-19的疫苗和抗体。 三星的产品被全世界的消费者广泛使用。 在韩国内部，三星约占该国GDP的15％，因此对韩国经济产生了重大影响。<br>\n<br>\n三星公司的高级管理人员，包括副主席李在庸，一直受到不间断的调查，对于李在庸，甚至被判入狱，都是政治性指控。 随着韩国法治的破坏，公正的司法和正当程序很难实现。<br>\n<br>\n三星的此类困难是韩国面临的更大问题的一部分。 文在寅政府及其党已显示出其私有实体国有化和亲中国立场的趋势。 看来，文在寅政府专注于控制三星，并希望“分享中国梦”，它很可能将关键技术移交给中国共产党（CCP）。 韩国作为自由民主和市场经济的身份正受到其本国政府的威胁。 这就是为什么三星以“三星陷入危机”开头的陈述如此具有描述性的原因。 可悲的是，这对韩国本身也是一个条件。<br>\n<br>\n2020年6月9日，元贞淑（원정숙）法官在经过15个小时的审议后，根据非监禁原则拒绝了对逮捕李在容、崔基成和金正中的逮捕令。令人振奋的是，鉴于法院的极端政治环境，法官做出了这样一个“勇敢”的决定。 如果要恢复司法独立，更多的法官和检察官应该变得更加勇敢。 通过坚持法治，法官和检察官还可以帮助拯救韩国的自由民主和市场经济，并为他们的子女提供更好的未来。<br>\n<br>\n<hr><br>\n英语原文如下：<br>\n<blockquote><b>China covets high technology</b><br>\n<br>\n<b><i>Samsung 5G</i></b><br>\n<br>\nAnother concern is that Samsung and its highly desired technology would be sold to China, specifically to the Chinese Communist Party (CCP).&nbsp; Due to national security concerns regarding Huawei, the U.S. is&nbsp;<a href=\"https://www. cnet.com/news/the-white-house-is-reportedly-planning-a-5g-summit-to-combat-huawei/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reaching out</a>&nbsp;to Samsung, Nokia, and Ericsson to discuss the 5G network and equipment situation. As the&nbsp;<a href=\"https://news.samsung.com/us/samsung-leader-patents-granted-5g-iplytics/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">holder&nbsp;</a>of 4,361 5G-related patents with the patent authorities around the world, Samsung Electronics is #1 in patents granted for 5G, and as such, Samsung is a competitor to Huawei in the 5G network business.<br>\n<br>\nThe UK government is also&nbsp;<a href=\"https://www.thesun.co.uk/news/11801672/5g-government-huawei-samsung-nec/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">meeting&nbsp;</a>with Samsung the week of June 6, 2020 to discuss alternatives for 5G in order to reduce its reliance on Huawei.<br>\n<br>\nOn May 19, 2020, the U.S. Commerce Department&nbsp;<a href=\"https://www.kpbs.org/news/2020/may/28/the-latest-us-blow-to-chinas-huawei-could-knock/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">banned&nbsp;</a>semiconductor chip manufacturers from using U.S. machines and software to make chips for Huawei.&nbsp; Huawei invested in its subsidiary HiSilicon, which&nbsp;<a href=\"https://www.kpbs.org/news/2020/may/28/the-latest-us-blow-to-chinas-huawei-could-knock/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">relies&nbsp;</a>on Samsung, SK Hynix, and &nbsp;for manufacturing of the chips, and these companies, in turn, rely on machines from the U.S. companies, such as Lam Research and Applied Materials.&nbsp; Thus the U.S. ban would prevent Huawei from accessing chips from the chip manufacturers in Asia.<br>\n<br>\nFor China, access to Samsung’s chip manufacturing and its 5G patents would be highly desirable.&nbsp; Despite the U.S. ban, the Moon government can try to force Samsung to flaunt the sanctions, as the Moon administration has continuously tried to do with the&nbsp;<a href=\"https://freekorea.us/2019/03/13/u-n-panel-investigating-south-korean-sanctions-violations/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sanctions&nbsp;</a>against North Korea.&nbsp; Many in South Korea are concerned that the pro-Beijing Moon administration would try to accommodate China and sell or transfer technology to China, once it gains control of Samsung and other private companies.&nbsp; The Democratic Party of Korea (Deobureon Minjoo Party) already set a precedence by giving away Samsung’s OLED trade secrets to China.<br>\n<br>\n<b><i>Samsung OLED</i></b><br>\n<br>\nIn March 2017, Samsung’s OLED production process, the fabrication plan layout, equipment, and other&nbsp;<a href=\"http://www.stimesus.com/2017/10/%EC%8B%9C%EC%82%AC%EC%B9%BC%EB%9F%BC-%EC%82%BC%EC%84%B1%EC%A0%84%EC%9E%90-oled-%EA%B8%B0%EB%B0%80%EC%9C%A0%EC%B6%9C-%EA%B2%BD%EC%9C%84/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">trade secrets</a>&nbsp;that Samsung was required to submit to the court was later&nbsp;<a href=\"https://www.hankyung.com/society/article/2017032201101\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">released&nbsp;</a>to the public by National Assembly Kang Byeong-won (강병원), Democratic Party of Korea, despite Samsung’s objections and the judge’s ruling against the release.&nbsp; Six months later, BOE (京东方), China’s largest display company,&nbsp;<a href=\"http://www.stimesus.com/2017/10/%EC%8B%9C%EC%82%AC%EC%B9%BC%EB%9F%BC-%EC%82%BC%EC%84%B1%EC%A0%84%EC%9E%90-oled-%EA%B8%B0%EB%B0%80%EC%9C%A0%EC%B6%9C-%EA%B2%BD%EC%9C%84/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">announced&nbsp;</a>that it would begin producing these OLEDs.<br>\n<br>\nEssentially, a South Korean lawmaker in Moon Jae-in’s party, gave away Samsung’s OLED technology to China, by releasing the strictly controlled trade secrets of a private company, harming the company and South Korea’s economy.&nbsp; This kind of willful provision of cutting-edge technology to China is likely to continue, especially given the Moon government’s shifting of South Korea’s orientation toward China.&nbsp; After all, Moon Jae-in&nbsp;<a href=\"https://www.yna.co.kr/view/AKR20171215070100001\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">described&nbsp;</a>China as the “highest peak” surrounded by lower peaks (other countries, including South Korea), praised Mao, and said “South Korea, despite being small…will share in the Chinese Dream” in his speech at Beijing University when he visited China in December 2017.<br>\n<br>\n<b><i>Samsung BioLogics and Samsung Bioepis</i></b><br>\n<br>\nWhile Samsung is known for its electronics, there is another important portion of Samsung that has global implications.&nbsp;&nbsp;<a href=\"https://samsungbiologics.com/front/en/aboutUs/company.do\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Samsung BioLogics</a>, since its creation in 2011, has become the&nbsp;<a href=\"https://www.biopharma-reporter.com/Headlines/Promotional-Features/Samsung-BioLogics-The-story-of-the-world-s-largest-biologics-manufacturing-facility\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">largest&nbsp;</a>bio-pharmaceutical manufacturer in the world.&nbsp; Its plants are some of the newest and most advanced in the world.&nbsp; As a contract manufacturer of biological pharmaceuticals, it&nbsp;<a href=\"https://samsungbiologics.com/front/en/ourServices/cdo/overview.do\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">has&nbsp;</a>over 30 clients globally.&nbsp; In April 2020, an American firm, Vir Biotechnology,&nbsp;<a href=\"https://www.channelnewsasia.com/news/business/south-korea-s-samsung-biologics-signs-us-231-million-supply-deal-with-gsk-12758634\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ordered&nbsp;</a>from Samsung BioLogics ₩442 billion ($358 million) of antibodies to treat COVID-19. Some of Samsung BioLogic’s other clients include&nbsp;<a href=\"https://www.channelnewsasia.com/news/business/south-korea-s-samsung-biologics-signs-us-231-million-supply-deal-with-gsk-12758634\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">GlaxoSmithKline PLC</a>&nbsp;(GSK), manufacturing drugs for autoimmune disease lupus and Swiss pharmaceutical company&nbsp;<a href=\"http://www.pmlive.com/pharma_news/roche_signs_biologics_partnership_with_samsung_512408\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Roche&nbsp;</a>to make a portfolio of pharmaceuticals, including one for chronic lymphocytic leukaemia.&nbsp; Massachusetts-based company Biogen and Samsung BioLogics also&nbsp;<a href=\"https://www.bizjournals.com/boston/news/2018/06/28/biogen-to-pay-700m-to-boost-stake-in-samsung.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">launched&nbsp;</a>a joint venture firm Samsung Bioepis in 2012, with 5.4% stake for Biogen.&nbsp; In June 2018, Biogen&nbsp;<a href=\"https://www.bizjournals.com/boston/news/2018/06/28/biogen-to-pay-700m-to-boost-stake-in-samsung.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">exercised&nbsp;</a>its option to increase its stake to 49.9% for $700 million.&nbsp; Analysts&nbsp;<a href=\"https://www.marketwatch.com/press-release/biosimilars-market-to-reach-usd-4456-billion-by-2026-growing-at-a-cagr-of-308-biocon-celltrion-mylan-pfizer-samsung-biologics-2020-04-29\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">expect&nbsp;</a>this Biosimilars market to grow in value to $44.56 billion by 2026.<br>\n<br>\n<a href=\"https://i.imgur.com/vwQSCLD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vwQSCLD.png\" alt=\"https://i.imgur.com/vwQSCLD.png\" style=\"max-width:100%\"></a><br>\n<center><i>Samsung BioLogics manufacturing facility</i></center><br>\n<b>How China may try to access/acquire Samsung’s Technology</b><br>\n<br>\nIt is no secret that China covets technology and uses a variety of methods to obtain it, including&nbsp;<a href=\"https://www.washingtontimes.com/news/2019/sep/3/deceiving-sky-reveals-how-china-steals-tech-secret/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">theft</a>.&nbsp; The advanced technology of South Korean companies, especially Samsung, is highly desirable to China, especially as it faces tough stance from the U.S. in response to China’s increasing aggressiveness.<br>\n<br>\nOne way for China to obtain Samsung’s technology is through purchasing controlling stakes in Samsung companies and using these controlling stakes to steal IP, especially if stock prices drop due to poor management and operations.&nbsp; This is a possibility if the Moon administration succeeds in placing labor union chiefs and government to control the management, as they will likely not prioritize innovation or increasing the value of Samsung.&nbsp; If the companies are run so poorly that they go bankrupt, then there could be technology transfer to China through the brain drain of talented Samsung employees.&nbsp; Moreover, Samsung may be forced to sell off pieces of the company to Chinese investors in order to cover debts from mismanagement.<br>\n<br>\nAnother way for China to acquire Samsung technology is to pressure the Moon administration to provide the technology a la the “OLED style” mentioned above–by making public the trade secrets of private companies.&nbsp; The Moon administration can also apply pressure, such as a threat of imprisonment through its control of the judiciary branch, to release trade secrets or give access to critical items, even if it is detrimental to the company or violate sanctions.&nbsp; It could also force Samsung into Joint ventures with CCP companies for the purpose of transferring sensitive technology.<br>\n<br>\n<b>Conclusion</b><br>\n<br>\nSamsung Electronics is the 16th largest company in the world with the market value of $278.7 billion, selling everything from ubiquitous smartphones to TV to semiconductors.&nbsp; Samsung is also an alternative to Huawei in 5G technology and patents.&nbsp; Other Samsung companies, such as Samsung Biologics are crucial in the global pharmaceuticals market, especially in the production of biosimilar drugs, which focus on producing low-cost biological medicine as well as vaccines and antibodies for COVID-19.&nbsp; Samsung’s products are widely used by consumers all over the world.&nbsp; Within South Korea, Samsung represents about 15% of the country’s GDP, thus it has a major impact on South Korea’s economy.<br>\n<br>\nThe senior management at Samsung, including the Vice Chairman Lee jae-yong, has been targeted for persistent investigations, and for Lee, even imprisonment, for charges that are political in nature.&nbsp; With rule of law broken in South Korea, an impartial judiciary and due process are difficult to come by.<br>\n<br>\nSuch difficulties of Samsung is a part of a larger issue facing South Korea.&nbsp; The Moon administration and his party has displayed its tendency toward nationalization of private entities and a pro-China stance.&nbsp; It appears that the Moon administration is focused on gaining control of Samsung, and, with its desire to “share in the Chinese dream,” it may well hand over key technologies to the Chinese Communist Party (CCP).&nbsp; South Korea’s very identity as a&nbsp; liberal democracy and market economy is under threat from its own government.&nbsp; That is why Samsung’s statement beginning with “Samsung is in a crisis” is so descriptive.&nbsp; Sadly, it is also apropos for the state of South Korea itself.<br>\n<br>\nOn June 9, 2020, after a 15-hour deliberation, Judge Won Jeong-sook (원정숙)&nbsp;<a href=\"https://news.mt.co.kr/mtview.php?no=2020060905038264703\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rejected&nbsp;</a>the arrest warrant request to jail Lee Jae-yong, Choi Gee-sung and Kim Jong-jung based on the principle of non-incarceration.&nbsp; It was refreshing to see that a judge made such a “brave” decision, given the extremely political environment of the courts.&nbsp; If judicial independence is to be restored, more judges and prosecutors should become more brave.&nbsp; By upholding rule of law, the judges and prosecutors can also help save liberal democracy and the market economy of South Korea and provide a better future for their children.<br>\n<br>\n</blockquote>","date":"2020-06-23","agreeCount":4,"discussionCount":0}