{"type":"article","id":20719,"title":"独家：特朗普推迟了对中国贸易协议的新疆制裁（来自AXIOS）","uid":19209,"topics":[330,842,163],"contents":"作者<a href=\"https://www.axios.com/authors/jonathanswan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">乔纳森·斯旺</a>（&nbsp;&nbsp;<a href=\"https://www.axios.com/authors/jonathanswan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Jonathan Swan）</a><br>\n<a href=\"https://www.axios.com/trump-uighur-muslims-sanctions-d4dc86fc-17f4-42bd-bdbd-c30f4d2ffa21.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.axios.com/trump-uighur-muslims-sanctions-d4dc86fc-17f4-42bd-bdbd-c30f4d2ffa21.html</a><br>\n<br>\n在星期五下午在椭圆形办公室接受采访时， 特朗普总统告诉我，他推迟对参与新疆大规模拘留营的中国官员实施财政制裁，因为这样做会干扰他与北京的贸易协议。<br>\n<br>\n驱动新闻：当被问及为什么他尚未对与中国政府拘留维吾尔人和其他穆斯林少数群体的营地相关的中共官员或实体实施财政制裁时，特朗普回答说：贸易协议。”<br>\n<br>\n“而且我进行了很多交易，潜在价值2500亿美元的购买。顺便说一下，您可能已经看到，他们购买了很多东西。”<br>\n特朗普继续说：“当你处于谈判中间时，突然间，你开始对它施加额外的制裁-我们做了很多事情。我对中国施加关税，这远比你可以采取的任何制裁都要糟糕。考虑到。”<br>\n大局面：特朗普政府的中国鹰派人士私下里表示沮丧，因为他没有使用《全球马格尼茨基法案》制裁中国官员，因为许多人认为这是该时代最严重的人权暴行之一。<br>\n<br>\n特朗普反驳说，他周三签署了《 2020年维吾尔人权政策法案》。<br>\n密不可分：但这项新法律是国会试图向特朗普施加压力以实施制裁。特朗普已经拥有制裁中国营地所需的全部权力。国会于2016年通过了《全球马格尼茨基法案》（Global Magnitsky Act），该法案旨在对付诸如在新疆所犯下的侵犯人权行为。据目击者称，中国政府关押，洗脑并酷刑少数族裔和宗教少数群体。<br>\n<br>\n共和党参议员马可·卢比奥（Marco Rubio）等国会中的中国鹰派，一再敦促特朗普政府制裁与新疆大规模拘留营有关的中国官员。<br>\n但是特朗普在上周五对Axios的采访中说： “当您说出《马格尼茨基法案》时，您就知道，没有人对我特别提及中国。”<br>\n<br>\n他继续说：“如果有人问我，我会看一下。” “但是没有人问我。关于马格尼茨基法案，我还没有被告知。因此，如果有人问我，我会研究它。但是目前，他们还没有问我。”<br>\n约翰·博尔顿（John Bolton）在他的书中写道，特朗普给习近平总统开了绿灯，可以继续进行新疆难民营-特朗普否认了这一指控。<br>\n另一面：尽管美国财政部尚未对马格尼茨基制裁采取行动，这将允许美国政府采取严厉措施，例如没收目标中国官员的美元资产，但特朗普政府的其他部门已采取具体步骤惩罚中国因新疆发生的人权危机。<br>\n<br>\n自2019年9月以来，商务部和国务院对总共21个被认为与新疆的侵权行为有牵连的中国政府实体和16家中国公司施加了出口限制。<br>\n国务院已经对被认为对维吾尔人的虐待负责的中共官员施加签证限制。此外，美国已采取微不足道的步骤来阻止维吾尔族强迫劳动生产的商品的进口。<br>\n一位高级政府官员说，他相信美国政府是世界上唯一为新疆局势对中国施加实际成本的政府。<br>\n我还询问了特朗普总统 -根据博尔顿的要求-他是否要求习近平增加从美国的中国农产品采购以帮助特朗普在2020年获胜。博尔顿声称，特朗普领导人是在2018年12月领导人在布宜诺斯艾利斯举行会议时提出这一要求的。<br>\n<br>\n特朗普说：“不，完全没有。” “我告诉每个与我们打交道的人，不仅仅是习主席，我希望他们与这个国家做生意。我希望他们与这个国家做更多的生意。”<br>\n特朗普继续说：“顺便说一句，对国家有益的对我有利。” “对国家有利的事情对选举也有利。”<br>\n“但是我不会绕着说，'哦，帮助我当选。' 我为什么要这样说？”<br>\n“记住，当我与他打交道时，整个房间都挤满了人。我们在一个大房间里，房间里有很多人。我不想说这样的话。我不会我什至不知道那是不对的，因为，你知道，但是我为什么要这样说呢？我当然也不会说，但我当然不会在一个人满为患的房间里说出来。”","date":"2020-06-23","agreeCount":0,"discussionCount":0}