{"type":"article","id":20713,"title":"简单为视奸带带们科普一下文革","uid":1820,"topics":[1099],"contents":"分为十点，快速傻瓜式的给带带们过一遍吧。<br>\n<br>\n<br>\n<b>第一个问题，毛泽东为什么发动文革？</b><br>\n<br>\n<br>\n1956年苏共二十大，赫鲁晓夫彻底否定斯大林，公布斯大林罪恶，造成共产国际各成员国的一片哗然。刘少奇、邓小平在同年中共八大提出，反对个人崇拜，矛头直指当时正走斯大林模式、搞个人崇拜的毛泽东。中共党内对赫鲁晓夫和共产国际弥漫的新风气影响，毛泽东地位不保，在1957年中共中央成都会议上反扑，提出观点：“正确的个人崇拜是必要的”。<br>\n<br>\n但刘少奇的势力继续发展，1959年国庆十周年时，各省的游行队伍举两张画像，一个是中共主席毛泽东，一个是中国国家主席刘少奇，并喊口号，刘主席万岁，毛主席万岁。<br>\n<br>\n毛泽东此时，正因大跃进造成饥荒，而面临民众和党内的指责和质疑，到1962年七千人大会，毛泽东不得不承认是自己的错误导致了饥荒和人民的死亡，这标志着毛泽东的个人声望和政治地位遭受严重打击。<br>\n<br>\n<b>1959年后的中共第八届中央委员会，刘少奇的人占据百分之90，全国29个省委、直辖市书记，有27个人曾经在刘少奇领导的白区当过干部。刘少奇公开的拉帮结派，李大钊的儿子李保华去安徽当省委第一书记时，刘少奇坐火车送到蚌埠，当时俗话说毛家天下刘家党，1964年党内口头传达一句口号，毛泽东三天不学习，赶不上刘少奇。</b><br>\n<br>\n毛泽东在文革时，在天安门城楼上跟斯诺说：“我59年就想搞掉刘少奇”，发动文革，就是要打倒刘少奇和夺权派，遏制住赫鲁晓夫苏共20大，对中国政局的影响。<br>\n<br>\n<br>\n<b>第二个问题，政治斗争，为何演变为文化革命？</b><br>\n<br>\n<br>\n1919年，列宁发表了一篇文章《党的组织和党的文学》，文中称，苏维埃制度下，文化和文学是由党领导，文艺成果、创作、发展都必须在党的控制下进行。列宁的名言：“文艺是共产革命机器上的一颗螺丝钉。”<br>\n<br>\n列宁公开指出，**文化和文学有两个必须，第一，必须为无产阶级革命服务，第二，必须为社会主义建设服务。**这是人类历史上，第一次以科学的方式宣布文化、文学是应当为政治服务的，否则就要打倒、批臭。<br>\n<br>\n在列宁文章发表后，苏联建立了无产阶级文化协会，他们公开的纲领是：<b>宣传阶级斗争，恐吓阶级敌人，巩固无产阶级政权。</b><br>\n<br>\n1927年，中国国民党蒋介石宣布在革命上与共产党分开，国民党完成了北伐，重建了南京中华民国政府，中国的共产革命陷入低潮，在斯大林的命令下，中共有两个方针，第一，在南方落后农村地区搞土地革命和武装暴动，第二，在北方发达城市、知识分子集中的地方，搞无产阶级革命文学运动，在中共文化委员会的指导下，左翼文艺工作者联合会在上海成立，纲领是：<b>我们的文学，献给胜利、不然就死的血腥斗争。</b><br>\n<br>\n当时左联作家胡也频写了一本书《到莫斯科去》，号召杀光国民党，走苏联道路，杀光中国的资产阶级，杀光中国的地主，杀光中国的资本家，杀光反对无产阶级革命的人。<br>\n<br>\n因此，文化革命是共产革命的内容之一。<br>\n<br>\n<br>\n<br>\n<br>\n<b>第三个问题，既然文化革命是共产革命的内容之一，为何烈度突然在1966年加剧演变为文化大革命？</b><br>\n<br>\n<br>\n1959年-1962年，三年饥荒，1962年10月，中共全国省委书记碰头会上，得出的数字是，59年底-62年中，死亡数字为4300万人。在无法提供粮食，人都要饿死的情况下，中共对文化的钳制相应的放松了，放松导致当时出现了一批穿西装、疏油头的人，城市中流行穿小脚裤，文艺界发表了一个《现实主义创作题材广阔论》，从名字就看得出，这违背了共产党对文艺必须为无产阶级革命服务的思想。<br>\n<br>\n与无产阶级专政相违背的文艺苗头出现，促进了毛泽东对这股苗头进行狠狠的打击，而且之前提到了，刘少奇势力的膨胀、党内对赫鲁晓夫20大讲话批判斯大林的反应，促使文化革命在60年代达到了空前的高度。<br>\n<br>\n1963年，戚本禹写《李秀成自述》，批判李秀成，来影射反对毛主席的彭德怀，吴晗、翦伯赞等中共历史学家批评戚本禹这种做法，是搞影射史学，攻击党和国家领导人。但江青找到戚本禹，说”毛主席看见你这篇文章高兴坏了“，称可以借机顺藤摸瓜摸出党内的叛徒集团，摸出中国共产党内的李秀成。<br>\n<br>\n1964年6月27日，毛泽东指示，文艺界各个协会和他们控制的杂志，十五年来不是歌颂社会主义革命建设，而是让帝王将相霸占，甚至于跌落到了修正主义边缘。<br>\n<br>\n1966年4月11日，毛泽东批示，**整个文艺界，有一条黑线，站在毛主席革命路线的对立面，必须发动一场彻底的文化大革命，搞掉这条黑线。**至此，图穷匕见，他将”反对毛泽东革命路线“作为罪名，以此提出”要发动彻底的文化大革命“，以文化作为政治斗争的突破口。<br>\n<br>\n之后，戚本禹等人在毛泽东的鼓励下，进一步的写了《爱国主义还是卖国主义》，将毛泽东的政敌攻击为叛徒，搞出了一个61人叛徒集团，刘少奇的三大罪名之一就是叛徒，后来给他又加了工贼、内奸等，文化部长齐延明、副部长夏衍罢官，共产党历史学家吴晗、翦伯赞自杀。<br>\n<br>\n<br>\n<b>第四个问题，毛泽东为什么敢于搞乱整个社会为代价，来发动政治斗争呢？</b><br>\n<br>\n<br>\n1917年十月革命之前，列宁说”我们的手段，就是以小组织搞乱大社会，小组织方向明确，目标一致，团结心强，互相支撑，谋略手段很高，因此坚不可摧，我们用这样坚固的结构，把那个统一不起来、团结不起来、内外矛盾突出的大社会，给他搞乱，在乱中夺权“，这是无产阶级革命的高明手段。<br>\n<br>\n十月革命前，列宁的布尔什维克，在俄国民主阵营中是少数派，二月共和革命推翻沙皇统治，俄罗斯帝国灭亡以后，俄国社会处于欢腾、混乱、自由的情况下，列宁以小组织搞乱了大社会，颠覆了新生的俄罗斯共和国。<br>\n<br>\n毛泽东按照列宁或者说共产党一贯的高明的无产阶级革命手段，和康生、江青、姚文元、陈伯达等人这个小组织，搞乱了共产党，搞乱了大社会，从乱中夺权，把刘少奇1959年以后攫取的权力又夺了回来。<br>\n<br>\n共产革命对社会的破坏，一向是很彻底的。1936年9月开始的大清洗，共产革命的重要发展点，斯大林说党内有两个集团，一个是托洛斯基-季诺维耶夫谋杀中心，因为1934年1月21日，列宁格勒党委书记季诺夫被刺杀，斯大林说这是托洛斯基、季诺维耶夫干的，这两个人领导着一个谋杀集团。第二个是托洛斯基叛徒反党集团，也就是大家很熟悉的托派。<br>\n<br>\n斯大林以清洗这两个集团为由，苏联红军五个元帅，他清洗了三个，著名的战争英雄米哈伊尔图哈切夫斯基被处决。186位师长中154人清洗，大部分处决，57名军长中，50位被清洗，大部分处决。苏共的六个政治局委员，除了斯大林自己，其他五个，全部杀掉，托洛斯基逃到墨西哥，在1940年被无产阶级革命刺客杀害。<br>\n<br>\n1924年，列宁死的时候，有7个政治局委员，只有两个人活下来，其余1个自杀，其他处决。<br>\n<br>\n1934年苏共17大，1966名代表，1108人被处决和死于集中营。<br>\n<br>\n苏共20大上，一个特别委员会统计的数据，他们这个委员会接到斯大林亲手写的处决命令而杀死了68万人，斯大林两年内杀死了苏联共产党员、苏联红军134万人。<br>\n<br>\n季诺维耶夫、加米涅夫、布哈林三人说只要不判死刑、不杀死自己的家人，他们就承认自己有罪，退出权力斗争，但斯大林杀死了他们三个人的全家，从小孩子到老人全部反革命罪处决，只有布哈林的妻子一人幸存。<br>\n<br>\n因为斯大林在列宁死后，不是正统继承人，他就要用这种手段，把敌对者定性为反党、反无产阶级政权、反列宁同志伟大光辉事业，借此为突破口夺权。<br>\n<br>\n为了表示自己是列宁继承人，加倍执行列宁过去的政策，当时是有已经被列宁杀过一茬的俄罗斯农民，斯大林又发表指示，凡是帮助富农、为富农做过事、反对苏维埃的，全部清洗。<br>\n<br>\n共产革命的胜利者，都是这种毫不顾及打击面的伟大革命家，谁杀的狠谁赢，谁敢杀谁赢，革命思想不彻底的、还抱有旧社会小布尔乔亚道德的人，则自然而然成了无产阶级专政的对象。<br>\n<br>\n<br>\n<br>\n<b>第五个问题，毛泽东为何如此自信自己能掌握文化大革命？</b><br>\n<br>\n毛泽东在延安，抗日时代，王明遵守民族统一阵线，要共产党军队抗日，而毛泽东有力的打倒了这一批脑筋死板的莫斯科派，也就是所谓的28个布尔什维克，发动了延安整风运动，一批主张抗日、反对中共中央无产阶级革命的人被清洗。根据毛泽东的指示，共产党军队前往敌后，敌人正面打来，他们去敌后，经过八年抗战，共产党军队发展到二百万人。延安整风四年半，给毛泽东充分的斗争经验。<br>\n<br>\n经列宁、斯大林的前车之鉴，和延安整风的亲自试手，毛泽东认为阶级斗争是有力的武器，”阶级斗争，一抓就灵“，提出”千万不要忘记阶级斗争“，1964年提出”阶级斗争矛盾十分尖锐，必须做好打好阶级斗争取得胜利的准备“，九大1969年4月1日提出号召，阶级斗争年年讲、月月讲、天天讲。<br>\n<br>\n毛泽东对”阶级斗争“的灵活运动，他可以让阶级斗争和缓，也可以激烈，可以用这个打击政敌，也可以用这个去抨击国民党。<br>\n<br>\n抗战时毛泽东发表了一个理论，民族问题说到底是阶级斗争问题，国民党顽固派是无产阶级革命的敌人，任何时候都不能放松对他们的打击。顽固派就是蒋介石代表的大地主阶级和大资产阶级，今天虽然还在抗日，明天就一定会投降，因此毛泽东主张今天就要打击他们，当时称作”打顽“，带带们奉为圣经的伟大无产阶级革命指导典籍《毛选·第三卷》中有收录。<br>\n<br>\n还有一个灵活运用，是中共建国以来，不少知识分子对毛泽东的政治理念和中共的体制有很多意见，牢骚不停。1957年2月27日，他在中共第11次最高国务会议身上指出，战争时代大规模疾风暴雨的阶级斗争已经结束，但阶级斗争没有结束，甚至要斗50到100年。<br>\n<br>\n这时候他在外面号召的是百花齐放，百家争鸣，在内部却明确的说要大搞阶级斗争。2月后，反右，中国400万知识分子中，117万右派家破人亡。<br>\n<br>\n阶级斗争一抓就灵。<br>\n<br>\n<br>\n<br>\n<b>第六个问题，你说的不对，文革是毛主席帮我们穷人打击官僚的，你怎么说的这么不堪呢？</b><br>\n<br>\n文革结束以后，最开始炮轰文革的，不是邓小平，是陈云，当时邓小平刚出来做事，还很谨慎，但陈云已经摸清局势，所以他在一开始的务虚会上，就开炮反对两个凡是派，也就是华国锋那句”凡是毛主席的话我们都要听“云云。十一届三中全会开始的头几天，邓小平在外国，是陈云大骂凡是派，否定毛泽东，说毛泽东的文革，几乎断送共产党事业，造成一片混乱。<br>\n<br>\n陈云主张的宣传是，文革就是造反派冲击党政机关，搞得全国瘫痪，五年计划被迫中断，社会一片混乱。<br>\n<br>\n<br>\n事实并非如此，所谓的造反派，只有1966年八九月开始，人民日报发表了”向反动资产阶级路线开火“以后，这些民众开始冲击党政机关，1967年一月，达到高潮，也就是所谓一月革命。<br>\n<br>\n1967年二月，军队进入镇压，1968年就没有造反派了。这也就是很多中国历史学者认为，只有三年文革，没有十年文革的原因。其余时间，都是有秩序的，官僚机关没有受到冲击的。<br>\n<br>\n文革最开始，1966年5月份，北京的一些中学学生，自称红卫兵，提出造反口号。但他们的造反，不是造官员的反。<br>\n<br>\n当时已经反右，知识分子地位很低。北京四中、北师大附中这些重点学校，有很多首长送自己的子弟进去读书。而当时这些子弟，包括社会上，流行一种接班论，也就是老子英雄儿好汉，老子反动儿混蛋。遇罗克就是66年左右打倒的。<br>\n<br>\n这些首长子弟进学校以后，发现校领导有时候会重视一些出身不好的好学生，而忽视了他们。因为有些高干子弟的学习不好，有些右派子弟的学习好。这让高干子弟感到很奇怪，觉得校领导犯了路线错误。<br>\n<br>\n这就产生了怨气，导致有一些暴打校长老师的无产阶级革命事件出现，比如北师大附中卞仲耘，被学生活活打死。这是文革最早的暴力，这些喊着造反口号的红卫兵并不是后来说的冲击党政机关的造反派。<br>\n<br>\n相反，当造反派们冲击他们爹妈的机关时，红卫兵们形成了一个保皇派，当时人称保爹保妈派。<br>\n<br>\n文革十年多数时期的当权派，都不是我们后来说的造反派，多数时间，都是底层的人被整，比如黑五类、狗崽子、右派学生。而且出现了广西文革屠杀这种保皇派大规模杀死造反派的情况，持续数年。<br>\n<br>\n文革中造反派并不是主角，毛泽东并没有给人民反过来欺负官僚的机会。<br>\n<br>\n<br>\n<br>\n<b>第七个问题，那么你说的打死卞仲耘的人、武斗的红卫兵处理了吗？</b><br>\n<br>\n没有，1984年，孔丹给中央写信，”高干子弟是中央培养来接班的，可有些人要清算我们当年的帐，这是路线错误”，陈云批示“孔丹说的对，这些人不属于三种人，其中好的还要作为第三梯队培养对象，清理三种人是一场政治斗争，要防止有人将水搞浑。”<br>\n<br>\n因此，打死人如果是保爹保妈派做的，那就不追究，如果是造反派做的，那就彻底追究。<br>\n<br>\n红八月高干子弟，目前几乎全部进入高层，对中国后来的政治影响很大。<br>\n<br>\n邓小平主张这些人不要从政，不要接班，没有很提拔这些人当官，红二代做不了大官，就去经商，在中国的经济上，也造成了很坏的影响。<br>\n<br>\n陈云有句很有名的话：这些人都是我们的子弟，我们的子弟再怎么样，都不会挖我们的祖坟。<br>\n<br>\n<br>\n<br>\n<b>第八个问题，陈云为什么这样做呢？</b><br>\n<br>\n<br>\n毛泽东一开始九评苏联的时候，说苏联修正主义，实际上说的不是苏联走市场经济道路，苏联当年比中国管控的严格多了，是一种所谓科学、严肃的计划经济。毛泽东反苏修并不是反市场经济、支持计划经济，而是单纯的因为苏共20大而反。<br>\n<br>\n毛泽东文革一开始就把计划经济停了，国家计委全部去河南信阳劳动去了，五年计划也停了，由余秋里将军等六名军人掌管国家经济，没有什么专业性。这种做法，怎么可能他去反对苏修市场经济，说他支持计划经济呢？<br>\n<br>\n陈云支持的是苏联的科学计划经济，他反对毛泽东搞运动把社会搞坏了，没有科学社会主义了，他高度肯定苏联体制，因此他不能说文革的错是共产主义的错，也不能说是自己子弟的错，更不能说是17年来官僚政治造成民众怨言的错，他只能说是毛泽东和造反派的错。<br>\n<br>\n<br>\n<b>第九个问题，邓小平当时什么意见？</b><br>\n<br>\n邓小平反对文革中所有的当权派，他反对造反派也反对保皇派，主张全面清算，因为他的孩子文革开始时就靠边站了，没怎么参与，所以他置身事外，没有偏向，但陈云不同意。<br>\n<br>\n邓小平1992年就主张市场经济，陈云则还在说要搞计划经济，鸟笼经济，走苏联老路。陈云认为文革的混乱，就是中国不能民主的铁证，中国人一民主，就要冲击党政机关，就要天下大乱，后来的64事件中，他这样影响了邓小平，64以后，他更加认为64也是中国人不能民主的铁证。<br>\n<br>\n邓小平主张红二代去经商出国，8964以后共产党内部有个会议，我忘了谁的发言，大意是：“群众的怨言，很大程度上是因为我们的孩子确实在社会上造成了不好的影响，我不讳言，这些年来的学潮，主要原因之一就是他们，所以我主张，把孩子送出国去，永远不要回来，不要参加政治。”<br>\n<br>\n这成了后来中共的一个潮流，很多红二代开豪车去加拿大炸街骂港人穷逼，就是因此。<br>\n<br>\n<br>\n<b>最后一个问题，胡耀邦、赵紫阳是什么意见呢？</b><br>\n<br>\n胡耀邦、赵紫阳主张的是，文革是共产党体制的问题，需要西化，深刻改革，反对盯住个人不放，主张只查刑事犯罪，其余的不问。胡耀邦赵紫阳和做过红卫兵的一些红二代有很好的私交。<br>\n<br>\n<br>\n<br>\n总结：64事件，标志着中国体制改革停滞，接下来经济发展的同时，官商勾结，大片腐败，文革时代反走资派，当时中国没有走资派，但现在中国有了走资派，还嘴脸很丑恶，很多年轻人就觉得毛主席说的对，就该整走资派，所以出现了一群怀念文革、怀念毛主席的人。","date":"2020-06-22","agreeCount":1,"discussionCount":0}