{"type":"article","id":20735,"title":"四家大外宣（CCTV，中新社，人民日报，环球时报）被美国国务院列为外国使团","uid":14482,"topics":[863],"contents":"加上二月的新华通讯社、中国环球电视网（CGTN）、中国国际广播电台（CRI）、《中国日报》发行公司，以及《人民日报》发行商美国海天发展公司，目前共有9家。<br>\n<br>\n<a href=\"https://www.state.gov/designation-of-additional-chinese-media-entities-as-foreign-missions/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/designation-of-additional-chinese-media-entities-as-foreign-missions/</a><br>\n<br>\nOver the past decade and particularly under General Secretary Xi Jinping’s tenure, the CCP has reorganized China’s state propaganda outlets disguised as news agencies and asserted even more direct control over them. He has stated “Party-owned media must. . . embody the party’s will, safeguard the party’s authority … their actions must be highly consistent with the party.” In short, while Western media are beholden to the truth, PRC media are beholden to the Chinese Communist Party.<br>\n<br>\nPursuant to authorities under the Foreign Missions Act, the State Department is issuing today a new determination that designates the U.S. operations of China Central Television, China News Service, the People’s Daily, and the Global Times as&nbsp;<i>foreign missions</i>.&nbsp; This follows on the February 18 designation of Xinhua News Agency, China Global Television Network, China Radio International, China Daily Distribution Corporation, and Hai Tian Development USA.<br>\n<br>\nThese nine entities all meet the definition of a&nbsp;<i>foreign mission</i>&nbsp;under the Foreign Missions Act, which is to say that they are “substantially owned or effectively controlled” by a foreign government.&nbsp; In this case, they are effectively controlled by the government of the People’s Republic of China.<br>\n<br>\nThe decision to designate these entities is not based on any content produced by these entities, nor does it place any restrictions on what the designated entities may publish in the United States.&nbsp; It simply recognizes them for what they are.<br>\n<br>\nEntities designated as foreign missions must adhere to certain administrative requirements that also apply to foreign embassies and consulates in the United States.<br>\n<br>\nThis designation recognizes PRC propaganda outlets as foreign missions and increases transparency relating to the CCP and PRC government’s media activities in the United States.","date":"2020-06-23","agreeCount":8,"discussionCount":0}