{"type":"article","id":20733,"title":"川普政府关闭一家受控于中共大外宣的广播电台","uid":14482,"topics":[863],"contents":"Trump Admin Shuts Down Radio Station Run by Chinese Propaganda Outlet<br>\n<br>\n联邦通信委员会FCC要求这家由凤凰卫视运营、坐落在墨西哥的广播电台在48小时内停止广播，因为这家广播电台没有披露它受控于中国。<br>\n<br>\n<a href=\"https://freebeacon.com/national-security/trump-admin-shuts-down-radio-station-run-by-chinese-propaganda-outlet-phoenix-tv/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://freebeacon.com/national-security/trump-admin-shuts-down-radio-station-run-by-chinese-propaganda-outlet-phoenix-tv/</a><br>\n<br>\nA radio station controlled by the Chinese Communist Party propaganda outlet Phoenix TV has been ordered by the Trump administration to cease its broadcasts within 48 hours.<br>\n<br>\nThe Federal Communications Commission ruled on Monday that a Mexico-based radio station owned in part by Phoenix TV—one of the Communist regime’s leading propaganda organs—must end its broadcasts due to its failure to disclose its ties to China.<br>\n<br>\nPrior to the FCC’s ruling, the station was exploiting a loophole that allows content produced in the United States to be broadcast from foreign radio towers, such as those in Mexico. Phoenix TV, which is headquartered in California,&nbsp;produced its content domestically and then used the more powerful Mexican station to broadcast across the U.S. border.<br>\n<br>\nThe FCC denied a license for that radio station, XEWW-AM, because it \"failed to include in their application a key participant, Phoenix Radio, which produces the Mandarin programming in its studio,\" the agency disclosed. Phoenix Radio, Phoenix TV's radio affiliate, was using the station to broadcast Chinese propaganda across Southern California, in violation of FCC statutes.<br>\n<br>\nPhoenix TV first found itself in Congress’s crosshairs earlier this year, after one of its reporters confronted President Donald Trump during a White House briefing about the coronavirus pandemic and Chinese government efforts to cover up the illness. The station’s presence at the White House generated concerns about the proliferation of Chinese state-controlled press organs in the United States.<br>\n<br>\nThe Mexican radio station failed to disclose Phoenix TV's \"extensive role\" in producing content, an FCC spokesperson told the&nbsp;<i>Washington Free Beacon</i>. \"It was a violation of the Communications Act for that company, which has ties to the Chinese government, not to be included on the application filed with the Commission. Therefore, the application was deficient and was dismissed.\"<br>\n<br>\nPhoenix TV used Mexican radio towers to skirt U.S. laws barring the dissemination of foreign propaganda in America. The FCC’s&nbsp;<a href=\"https://docs.fcc.gov/public/attachments/DA-20-649A1.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ruling</a>&nbsp;is a sign the Trump administration seeks to more aggressively police these types of outlets, which for years have operated with little oversight. Congress has moved in recent months to crack down on a range of Chinese broadcasters and social media accounts that help the Communist regime saturate the American marketplace with state-approved propaganda.<br>\n<br>\nThe&nbsp;<a href=\"https://freebeacon.com/national-security/cruz-seeks-to-shut-down-chinese-propaganda-station-phoenix-tv/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Free Beacon</i>&nbsp;first reported</a>&nbsp;in April that Sen. Ted Cruz (R., Texas) was leading a charge to see the Mexican station shut down over its ties to Phoenix TV. Cruz introduced legislation exposing how Phoenix TV used a series of corporate cutouts to purchase the Mexican radio station and use its airwaves to broadcast Communist propaganda in the United States. The legislation would have closed loopholes in the FCC’s statutes that permitted Phoenix TV to operate in this manner.<br>\n<br>\n<br>\n\"Today’s decision sends an important message to the world that the U.S. will not allow China to exploit FCC loopholes and spread its propaganda over our airwaves,\" Cruz told the&nbsp;<i>Free Beacon</i>. \"More importantly, this decision is a critical step in countering the Chinese Communist Party’s efforts to control what Americans see, hear, and ultimately think.\"<br>\n<br>\nThe FCC ruling accuses XEWW-AM’s owners of trying to hide the station's ties to Phoenix TV. The station’s license application, the FCC said, did not disclose Phoenix TV’s role in producing the station’s broadcasts. The license was rejected on this basis. While the station can resubmit its application at a later date, it is likely to be rejected due to mounting concerns about Phoenix TV’s distribution of Communist regime propaganda.<br>\n<br>\nCruz first raised concerns with the FCC in 2018, when the H&amp;H Capital investment group purchased the Mexican station. H&amp;H, Cruz said, is completely enmeshed in Phoenix TV’s operations. H&amp;H is owned in large part by Vivian Huo, a U.S. citizen and Beijing native who formerly worked for several Chinese-run media outlets.","date":"2020-06-23","agreeCount":7,"discussionCount":0}