{"type":"article","id":20742,"title":"欧盟：（中国）不给糖就捣（中国的）蛋 ＞▽＜","uid":23931,"topics":[163,9793,42],"contents":"<a href=\"https://www.voachinese.com/a/china-hongkong-eu-economy-trade-20200622/5472972.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">愉悦的美国官媒</a>：<br>\n<blockquote><b>欧盟高级官员周一敦促中国领导人进一步<u>向欧洲企业开放市场</u></b>，<b><u>并对</u>中国决定在香港实施新国家安全法表示严重关切</b>。<br>\n<br>\n自欧洲指责中国传播有关新冠病毒不实信息导致双方关系恶化以来，欧盟执委会主席冯·德莱恩(Ursula von der Leyen)和欧洲理事会主席米歇尔(Charles Michel)周一与中国国家主席习近平和中国国务院总理李克强举行了首次正式的视频会议。<br>\n<br>\n拥有27个成员国的欧盟是中国最大的贸易伙伴之一，也是中国的经济竞争对手。随着北京近年来变得更加强硬，欧盟一直在努力平衡自己的商业利益和战略竞争的关系。<br>\n<br>\n<b>米歇尔在会后的新闻发布会上表示：“要重新平衡这种关系，在许多领域都需要取得进展。我们明确表示需要解决具体问题。”他列举了一系列悬而未决的问题，包括<u>市场准入</u>、<u>政府补贴</u>、<u>强制技术转让</u>、<u>监管问题</u>和<u>世界贸易组织改革</u>等。</b><br>\n<br>\n冯·德莱恩对去年中欧峰会后普遍缺乏进展感到遗憾，尤其是在取消市场准入壁垒方面。<br>\n<br>\n<b>“我们的贸易和投资关系仍然不平衡，”</b> 她在发布会上说。<b>“我们迫切需要对这些承诺采取后续行动。为了完成投资协议的谈判，<u>中国方面也需要有更大的决心</u>。”</b><br>\n<br>\n<b>在会后的一份声明中，欧洲对中国决定在<u>香港</u>实施新国家安全法表示“严重关切”，“呼吁中国履行对香港人民和国际社会作出的高度自治和保障自由的承诺”。</b><br>\n<br>\n欧洲<b>还对<u>新疆</u>和<u>西藏</u>地区存在的人权侵犯问题表示关切</b>。冯·德莱恩说：“对欧盟来说，人权和基本自由不容谈判。”<br>\n<br>\n欧盟官员称，中国一直寻求向批评其疫情应对方式的欧盟国家施压，通过社交媒体散播欧洲忽视新冠患者的假消息。中国否认存在不当做法。<br>\n<br>\n冯·德莱恩对中国发布与新冠病毒有关的虚假信息表示担忧，并指出，<b>“我们已经看到电脑系统和医院受到网络攻击，我们知道网络攻击的来源”。</b></blockquote><br>\n<br>\n人权和基本自由当然可以谈判：只要用他国的人权自由去谈自己的利益，即使是白左的道德上也不存在冲突。Trick or treat这么简单的话，欧洲的三岁小孩都懂。<br>\n<br>\n如果要倡导人权和自由，要竖起这面旗帜，强调“不可谈判”，那么，欧盟为什么不提台湾这个人权和自由的代表？是因为台湾这个名字对欧洲来说类似于犹太人的Tetragrammaton？还是因为用中国人这种优质奴隶的血肉做零件的东亚自助提款机目前不接受这款密码？<br>\n<br>\n或者是因为台湾站到了美国一边，但是欧洲死都不想站到美国一边，所以要像避免美国一样避开台湾？<br>\n<br>\n抑或是觉得新疆、西藏加上香港还有网络攻击，已经足够了，鬼牌留着下次再出？<br>\n<br>\n如此精准的外交努力，欧盟不愧是自由与人权的最资深代表，最清楚究竟能够标什么价钱。<br>\n<br>\n不过，欧盟的谈判对手是不是明白这种思路呢？我深表怀疑，特别是对欧盟的视力。<br>\n<br>\n-----------------------------------------<br>\n必须的资源天天都朝着枯竭状态迈进一步，连买点儿生存所需的农产品都快拿不出人家能认的钞票了，共产党还要奢望能钩住欧洲。所谓嫌死得不够快，也就是这种境界。同样的，欧洲的建制派却也是处在同性质的立场上，只能进不能退，对他们来说，撞墙也比后退活得久。何况自寻死路且精神堕落的欧洲白左们，根本看不见别的东西，也看不清现实。<br>\n<br>\n欧洲，接下来也将与Anglosphere的内部状况一样，开始转向内争了。问题不过是先从哪里开始而已。","date":"2020-06-24","agreeCount":2,"discussionCount":0}