{"type":"article","id":20747,"title":"「Anglosphere」继“暂停”绿卡之后，美国“暂停”了些工作签证","uid":23931,"topics":[163,6258,28,7389],"contents":"120个月。<br>\n<br>\n这是我对该“暂停”状态持续时间的估计。而且，“暂停”结束后，绝不会是暂停前的状态。凡有点脑，且有点勇气面对现实的人，应该不至于再那么想。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/visa-immigration-job-trump-20200622/5473158.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“再也亲不了中”的美国官媒消息</a>：<br>\n<blockquote><b>美国总统特朗普<u>周一签署</u>了一项行政命令</b>，将<u><b>暂停签发部分工作签证</b></u>，直至2020年底。这是特朗普政府自4月以来进一步打击移民的措施。<br>\n<br>\n<b>这项命令适用于<u>H-1B签证</u>、<u>H-2B签证</u>、<u>L签证</u>和<u>某些J签证</u></b>。特朗普政府表示，在新冠疫情打击美国经济之际，企业应该优先<b>考虑雇佣美国工人</b>。<br>\n<br>\n<b>H-1B签证用于技术人员，最长可延期至六年。这类签证在科技行业中很常见，是行政令所波及的规模最大的签证类型。</b><br>\n<br>\n<b>上述签证<u>限制将一直到2020年12月31日</u></b>，<b>政府可以延续禁令</b>。一位政府高级官员在电话通气会上表示，<b>这些签证限制将<u>为美国人释放超过50万个工作岗位</u></b>。<br>\n<br>\n这位官员还表示，<b>特朗普已经指示助手对移民体系<u>进行长期改革</u></b>，<b>将建立一个更加择优的制度，在<u>发放H-1B签证时，将根据申请人的工资由高到底排序</u>。</b><br>\n<br>\n<b>该行政令不适用于已经在美国的人，并给予了一些豁免，</b>例如<b><u>“工作对美国食物供应链非常重要”</u>或<u>“由国务院和国土安全部认为符合国家利益”</u>的人可以入境。</b><br>\n<br>\n分析指出，鉴于美国已经缩紧了对来自中国、加拿大、欧洲等国家的入境限制，扩大后的签证限制不会立刻产生重大影响。但<b>此举可能获得移民鹰派人士的支持，他们一直推动在经济复苏前采取更有力的措施来保护美国就业</b>。<br>\n<br>\n在<b><u>4月底，特朗普签署了一项行政命令，要求在接下来的60天里暂停批准美国永久居民卡（俗称“绿卡”）</u>，理由是在新冠大流行期间，需要保护美国人的就业机会。这项措施将于本周到期。</b><br>\n<br>\n要求限制移民的游说团体普遍欢迎周一的行政令。<br>\n<br>\n美国移民改革联盟总裁斯泰恩（Dan Stein）在一份声明中表示：<b>“在很大程度上，总统顶住了强大的商业利益集团的巨大压力，这些企业继续要求更多的廉价外国劳动力，尽管他们在过去三个月里解雇了数量空前的美国工人。”</b><br>\n<br>\n<b>美国商会则表示，限制移民将损害美国经济复苏。</b>商会会长多诺霍(Thomas·J·Donohue)在声明中表示：<b>“为工程师、高管、信息技术专家、医生、护士和其他工人贴上‘不受欢迎’的标志不会帮助我们的国家，这会使我们受阻。对我们国家移民制度的限制性变化将把投资和经济活动推向外国，减缓增长并减少就业机会。”</b></blockquote><br>\n我读出来的潜台词：商会和企业可以都滚去热爱福利的白左圈子。在看到那些进步主义席卷之地的后果以后，我不相信任何企业家会认真地考虑长期在白左治下长期发展。<br>\n<br>\n接下来留学生怎么办？当然是继续欢迎，谁讨厌满世界散财的童子童女呢？<br>\n<br>\nSTEM教徒们虽然命运注定了，但是留学党的未来依旧是玫瑰色，特别是creative arts，liberal arts，literature，humanities这些个类。这是白左们最后的，不容侵犯的「絶対領域」（ぜったいりょういき），留学党可以绝对放心。另外，这些领域中，也有为数非常稀少的保守派存在。<br>\n<br>\n我之前写澳洲开始有这种“排外”倾向的时候，不是还有人嫌“水”吗？还是平民化的美国最直白啊，完全没有澳洲人的客气，更没有约翰牛的委婉，我这个不能替人把白话讲完的keyboard rat只能做到一件事：该含蓄，还含蓄，绝对不说人家没有的意思。听得懂听，听不懂就继续感觉良好咯。<br>\n<br>\n现实摆在眼前的时候，要嫌水，要喜欢水的，就去水。水多一点，水少一点，对我无所谓，又不靠这些纯粹写出来图个自己心情爽的东西带来利润。<br>\n<br>\n我在品葱说过的最重要的事情，这里再重复一遍：整个（西方）世界面临命运的转折点，把握完美时机的COVID-19只能是出自命运之手。人可以做的，是明白“以前的世界”已经消失了，接受现实，认真面对新世界，才能指望以后。不要再用转变启动以前的所谓经验去简单推测未来，那是梦，一个勾人心甘情愿去死的梦。继续做，没问题，但最好先想一想，把其他的惯性事务全部停下来，好好想一想。<br>\n<br>\n否则，你自己的命运也就「水」过去了。<br>\n<br>\n--------------------------------------------<br>\n虽然肯定有觉得“化为大海之一滴”是最大幸运的人，但我还是假定品葱上绝大多数不是这种。","date":"2020-06-24","agreeCount":12,"discussionCount":0}