{"type":"article","id":20753,"title":"纽约时报：中国广泛采集男性DNA用于监控","uid":27655,"topics":[1413,353],"contents":"中国警方正在采集全国各地的成年和未成年男性的血液样本，以建立一套涵盖7亿男性的基因图谱，为这个以新兴<a href=\"https://cn.nytimes.com/technology/20191219/china-surveillance/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">高科技监控国家</a>的面貌出现的当局提供一个强大的新工具。<br>\n<br>\n据研究机构<a href=\"https://www.aspi.org.au/report/genomic-surveillance\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">澳大利亚战略政策研究所(Australian Strategic Policy Institute)周三发布的一项新研究</a>，中国警方自2017年底就在全国各地行动起来，为建立一个庞大的DNA数据库采集足够多的样本。《纽约时报》也查阅了这项研究所基于的文件。有了这个数据库后，当局就可以通过一名男子的血液、唾液或其他遗传物质来追溯他的男性亲属。<br>\n<br>\n一家名为赛默飞世尔科技（Thermo Fisher Scientific，简称赛默飞）的美国公司正在提供帮助：这家总部设在马萨诸塞州的公司把按照中国警方规格定制的检测试剂盒出售给他们。一些美国议员批评赛默飞向中国当局出售设备的做法，但该公司为自己的业务进行了辩护。<br>\n<br>\n这个项目是中国试图利用遗传学来管控人口的重大升级，此前中国把这项技术专门用于追踪少数民族和其他目标群体上。它将为一个日益强大的先进监视网提供新能力，中国警方已在全国部署了这个包括<a href=\"https://cn.nytimes.com/china/20180710/china-surveillance-technology/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">高级摄像头、人脸识别系统和人工智能的监视网</a>。<br>\n<br>\n警方说，他们需要这个数据库来抓获犯罪分子，而且，捐献血样的人同意交出他们的DNA。中国国内的一些官员以及境外的人权组织警告，一个全国性的DNA数据库可能会侵犯隐私，诱使官员惩罚异见人士和活动人士的亲属。人权活动人士认为采集工作是在未经同意的情况下进行的，因为生活在威权国家的公民实际上没有拒绝的权利。<br>\n<br>\n这个项目已在中国遭到了不同寻常程度的反对。<br>\n“考虑到因一人的行动让全家受惩罚这种背景，当局发现谁与谁关系最密切的能力将对整个社会有一种寒蝉效应，”人权观察组织(Human Rights Watch)的中国问题研究员王松莲说。<br>\n<br>\n这项行动甚至涉及学校。在中国南方的一个沿海小镇，小男孩们向一名拿着针头的警察伸出小手指。在这个镇子以北约370公里的地方，在女孩子们困惑的眼光下，警官们从一张课桌到另一张课桌采集男生的血。<br>\n<br>\n31岁的江浩林也提供了血样。他别无选择。<br>\n江先生是一名计算机工程师，来自中国北方农村，当局告诉他，“<b>不采血就拉黑户</b>，”他去年说，那会剥夺他和他的家人享有的福利，比如旅行和去医院看病。<br>\n<br>\n<a href=\"https://i.imgur.com/ZSgENof.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZSgENof.jpg\" alt=\"https://i.imgur.com/ZSgENof.jpg\" style=\"max-width:100%\"></a><br>\n<i>去年9月，中国石固的警察采集初中男生的DNA样本。&nbsp;<br>\nTHE SHIFANG MUNICIPAL PEOPLE’S GOVERNMENT</i><br>\n<br>\n<b>跟踪中国的男性</b><br>\n<br>\n中国当局采集男人和男孩DNA样本出于一个简单原因：从统计数据来看，男性犯罪更多。<br>\n<br>\n推动这项行动的原因可以追溯到中国北部内蒙古地区的一系列犯罪。内蒙古警方花了近30年的时间调查11名女人和女孩（其中年龄最小的仅8岁）被强奸杀害的案件。他们采集了23万个指纹，筛查了逾10万个DNA样本，还曾悬赏20万元征集线索。<br>\n<br>\n据官方新闻媒体报道，2016年，一名与此案无关的男子因行贿罪被捕。警方通过分析此人的基因发现，他与2005年被杀害的其中一名女性案发现场发现的DNA存在亲属关系。那个人叫高承勇，他对罪行供认不讳，后来被处决。<br>\n<br>\n高承勇的抓获促使官方媒体呼吁建立一个全国性的男性DNA数据库。河南省警方在2014年至2016年间采集了530万份男性样本（约占该省男性人口的10%），证明了这项工作的可行性。2017年11月，公安部宣布了建立全国数据库的计划。<br>\n<br>\n据官方媒体报道，中国已经拥有世界上最大的遗传物质库，总共有8000万份样本。但早期的DNA采集工作往往有更大的针对性。官员们将目标锁定在犯罪嫌疑人或他们认为可能破坏稳定的群体身上，比如某些社区的农民工。警方还采集了维吾尔族等少数民族的DNA，以加强中共对他们的控制。<br>\n<br>\n澳大利亚研究所这份报告的作者之一是加拿大多伦多大学(University of Toronto)政治科学系博士候选人埃米尔·德克斯(Emile Dirks)，她说，编纂全国男性DNA数据库是以前那些努力的扩大。“我们正在目睹这些样板以一种前所未见的激进方式向中国其他地区展开，”德克斯说。<br>\n<br>\n澳大利亚研究所在发布的报告估计，当局的目标是采集3500万至7000万名成年与未成年男性的DNA样本，约占中国男性人口的5%至10%。政府不需要采集每个男性的样本，因为通过一个人的DNA样本可以找到男性亲属的基因特征。<br>\n<br>\n当时报试图把有关数据库的问题用传真发给公安部时，部里的一名工作人员说，“没有高级官员的允许”，不能接收这些问题。<br>\n<br>\n地方官员经常公开宣布他们的采集工作。广西东兰县的警方说，他们已经采集了逾10800个样本，涵盖了当地近10%的男性人口。陕西宜君县的警方说，他们已经采集了逾11700份样本，占当地男性人口的四分之一。<br>\n<br>\n为了判断这项行动的目标，澳大利亚研究所使用了10个县和地区的采样率，然后研究了另外16个司法管辖区的DNA检测试剂盒的采购订单。时报看到了同样的公开文件，以及没有包括在报告中的过去6个月的15份类似订单。<br>\n<br>\n采购订单通常交给中国企业，但也有一些合同被马萨诸塞州的基因检测设备制造商赛默飞拿到。<br>\n<br>\n德克斯找到的企业招标文件显示，赛默飞曾向至少九个县市的警察部门出售过DNA检测试剂盒，用于建立“男性家族检测系统”，即男性DNA数据库。这些文件已得到时报核实。<br>\n<br>\n赛默飞在中国积极开展业务。据一个视频显示，2017年，在公安部宣布DNA采集项目的一周前，赛默飞研究员钟昌博士在北京的一个会议上说，赛默飞可以提供帮助。钟昌说，赛默飞按照公安部要寻找的特定基因标记设计了一套检测试剂盒，这是该行业的常见做法。他说，还有一套试剂盒是专门用来收集中国少数民族人士的基因信息的，包括维吾尔人和西藏人。<br>\n<br>\n钟昌没有回复记者的置评请求。<br>\n<br>\n赛默飞说，公司生产的DNA试剂盒“是全球法庭科学DNA检测的标准”。赛默飞在一份声明中表示，公司认识到“考虑我们的产品和服务被我们的客户如何使用或可能使用的重要性”。<br>\n<br>\n“我们对于能成为从追踪罪犯到阻止人口贩卖，再到让受到不公正指控的人获释等许多DNA鉴定正面结果的一部分感到自豪，”公司还说。<br>\n<br>\n除了构建用来追踪人的基因数据外，中国也有其他原因要购买赛默飞的设备：该公司的设备能帮助中国医生筛查致命疾病。赛默飞也向许多其他国家的警方出售DNA分析设备。<br>\n<br>\n但科学家、医学伦理学家和人权组织说，赛默飞的设备也能成为对社会控制至关重要的工具。去年，在受到批评后，赛默飞表示将停止向中国西北部的新疆当局出售产品。新疆警方出于社会控制的目的，正在收集主要信奉穆斯林的维吾尔族人的DNA。<br>\n<br>\n赛默飞在2017年北京分析测试学术报告会暨展览会上的展台。该公司向许多国家的警察出售DNA分析设备。<br>\n<br>\n<a href=\"https://i.imgur.com/JVOQMI5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JVOQMI5.jpg\" alt=\"https://i.imgur.com/JVOQMI5.jpg\" style=\"max-width:100%\"></a><br>\n<i>赛默飞在2017年北京分析测试学术报告会暨展览会上的展台。该公司向许多国家的警察出售DNA分析设备。 SHUTTERSTOCK</i><br>\n<br>\n<b>隐私和同意</b><br>\n<br>\n尽管这个数据库仍在建设中，但它已经被用于加强监控。<br>\n<br>\n据澳大利亚战略政策研究所获得的一份政府通知，今年3月，中国西南部四川省关文镇的官员说，他们采集的男性血样将用于支持当地的“雪亮工程”，这是政府鼓励农村居民报告邻里情况的重大监控项目。<br>\n<br>\n总部设在安徽省的安科生物工程有限公司正在用男性DNA数据库建立一个“DNA天网”，公司发言人胡邦君说道。天网是将视频监控与大数据结合起来的警务系统。<br>\n<br>\n但是，全国男性DNA采集计划正在中国遭到程度不同寻常的反对。一般来说，中国公民已经接受了中央政府侵扰他们上网以及生活其他方面的做法。但中国法律没有关于DNA采集的规定，官员们担心公众会对一个涵盖他们的基因秘密和家庭关系的庞大数据库产生负面反应。<br>\n<br>\n在3月份的两会上，两名政协委员建议政府规范DNA采集。其中的北京官员王英说，当这种技术的使用达到一定规模时，政府需要“及时”保护使用者的权利。<br>\n<br>\n2015年，公安部物证鉴定中心副主任法医师刘冰曾在该部主办的法医期刊上发文警告，采集血液样本“措施方式不当”可能导致社会不稳定，尤其是“在公民法制意识日益增强的当今社会”。<br>\n<br>\n当局已经悄然行动。澳大利亚这份报告的合著者德克斯说，几乎所有的采集都是在农村进行的，那里的人们不太了解这个项目可能的影响。<br>\n<br>\n许多农村地区的官员们在自豪地展示他们的工作。东莞市官员发布的一张照片显示，一所小学的男孩们排队让老师采集血样。陕西省官员也在网上发了一张照片，照片中，一所小学的六个男孩围坐在桌子旁，看着警察采集其中一名小朋友的血样。<br>\n<br>\n在来自陕西的另一张照片中，一个小男孩在两名警察面前嚎啕大哭，而其中一名警察则捏着他的指尖取血样。一名女子在安慰这个男孩。<br>\n<br>\n<a href=\"https://i.imgur.com/8eiJIu4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8eiJIu4.jpg\" alt=\"https://i.imgur.com/8eiJIu4.jpg\" style=\"max-width:100%\"></a><br>\n<i>陕西省九峰派出所的警察采集一名男孩的DNA样本。 XI’AN POLICE</i><br>\n<br>\n目前还不清楚照片中的这些人是否完全明白采血样的目的。采访获得的信息以及社交媒体的帖子暗示，不让采血样的人将受到惩罚。<br>\n<br>\n虽然身为计算机工程师的江先生在北京生活工作，但他老家在陕西省的一个村庄。2019年2月，警方通知，他必须回老家提供DNA样本。<br>\n<br>\n江先生在采访中说，他花钱让北京的一家医院采集样本，寄回老家。警方没有告知他为什么需要他的血，他也没有问。他不在乎隐私问题。由于中国人需要随身携带身份证，并在网上使用实名，他说，“他们已经掌握了我们所有的信息。”<br>\n<br>\n但维权活动人士说，基因科学让中国当局有了前所未有的权力，起诉他们不喜欢的人。当局可以用DNA证据让他们的指控在公众眼中更具可信度。维权人士李蔚说，地方官员也可能使用DNA证据来栽赃。北京警方已经有了他的DNA样本，那是他被以“扰乱公共秩序”罪名判处两年监禁期间采集的，当局起诉许多异见人士时都使用这个罪名。<br>\n<br>\n他说，两年前，杭州的警察曾试图采集样本。他刚在一家酒店登记入住后不久，警察就来敲门。李先生说，当他拒绝跟他们去派出所后，警察用橡胶警棍打他，并把他强行带到那里。但当警察要求他提供DNA样本时，他说，他没有让步，他担心杭州警方会用这个样本来对付他。<br>\n<br>\n“在一些情况下，甚至说你的血液、唾液，我可以提前采集，之后放到犯罪现场，”李先生说。“你没有去，但你的DNA在现场，这也是我担心的，就是栽赃陷害。”<br>\n<br>\n<hr><br>\n新闻链接：<a href=\"https://cn.nytimes.com/business/20200619/china-dna-surveillance/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/business/20200619/china-dna-surveillance/</a><br>\n发布时间：2020.6.19<br>\n黄瑞黎(Sui-Lee Wee)是《纽约时报》驻北京分社记者。她报道中国近十年，关注社会议题、性别、基因监测、医疗保健以及人口和经济的交叉议题。欢迎在Twitter上关注她 @suilee。<br>\n翻译：纽约时报中文网<br>\n点击查看本文英文版。","date":"2020-06-24","agreeCount":0,"discussionCount":0}