{"type":"article","id":20751,"title":"（转贴）以色列沒啟示香港人找個地方避世--鄭立","uid":9555,"topics":[1422,17,4092],"contents":"甚麼新香港之說，怎看都是受唐人街啟發，而不是受以色列啟發。要找這樣的地方去加拿大就有了，何必再建造？<br>\n<br>\n<br>\n銅鑼灣書店店長林榮基說，猶太人重建以色列對香港人是非常大的啟示，「光復香港」可以是在其他地方重建香港，臺灣是目前最適合的地方。其實他拿以色列的例子，跟他所主張的東西，完全相反。<br>\n<br>\n（自由時報電子報 - 林榮基：重建香港 台灣是最適合的地點 - 政治 - 自由時報電子報）<br>\n<br>\n當年猶太復國運動，也有少數人說不如在其他地方搞新以色列，很快就被全部打槍了；錫安主義者堅持耶路撒冷作為聖地的特殊地位，是不可能被取代的。錫安主義者認為，一旦接受了要在其他地方建國，只會打發了復國的宿願，在新國土上建立的也只會是另一樣東西，反而導致以色列永不超生。（編按：錫安原指耶路撒冷老城南部的錫安山，後來代指耶路撒冷或以色列全境）<br>\n<br>\n面對猶太復國運動，西方各帝國都有推出過各種代替品，例如英國就曾經提議猶太人不如在非洲的烏干達復國；最後想到終會跟當地原居民衝突時，猶太人就拒絕了。之後又有人建議過要去阿根廷建立新以色列，一樣被打槍。<br>\n<br>\n很欠人口的俄羅斯，為了吸收猶太人，也建立了一個猶太獨立州，就在滿洲的附近，大部分猶太人還是不鳥，就算二戰時猶太人被迫害最嚴重時，當地也只有幾萬猶太人，只有當地人口的四份之一，後來也基本上跑光了。<br>\n<br>\n去到二戰後，世界局勢覆天翻地的大變。大英帝國雖然打贏二戰但也土崩瓦解，以色列就在本來是大英帝國統治的巴勒斯坦復國。旁邊的中東國家立即就說我要打爆你們這群不速之客，一復國就惹上了圍剿，約旦直接攻進了耶路撒冷，可能你們會想，以色列背後有英美，不怕？<br>\n<br>\n不是，根本沒有外國軍隊支援。以色列靠像 Haganah 這種會炸船的民兵、為了搞獨立，進行放炸彈炸英國稅局炸警局的 Irgun、打劫銀行去籌經費，丟手榴彈進敵對平民家中炸死人全家的 Lehi，這一堆才剛剛只是私人武裝組成的雜牌軍，硬生生撐住別人正規軍的圍攻。<br>\n講香港的事情，很多人談香港人沒有軍隊，如果真的要向以色列學，那當時猶太人未有國家自然沒有軍隊，所以？所以一堆人自己搞私人武力。以色列的獨立就是靠一堆私人武裝搞出來的，這一堆用今天的定義，你可以叫他們為武勇派，激進團體，黑社會，搶匪，地下組織甚至是恐怖份子的私人武力。<br>\n<br>\n這些本來就善於在地下行動，搞突襲，暗殺，放炸彈，攻擊平民，搶劫，隱藏自己的犯罪組織。以色列建國是在何時？1948 年 5月 14 日，建國不足一星期，多國聯軍就攻進來。在敵人攻進來的時候，以色列還未正式成立自己的國防軍。<br>\n<br>\n以色列國防軍，是在 5 月 26 日才成立的，所以以色列是先打了仗然後才有正規軍，而不是先有正規軍然後才能打仗的。這些在前英國統治時代犯了一大票法，不久之前才有一堆人被英國人抓去關甚至處決的地下武裝組織，搖身一變翻身成為「國軍」，事實上大家只有名字換一換，運作上根本也是各自為政，自己去世界各地買武器運武器去打。<br>\n<br>\n他們不斷從捷克走私二戰結束後遺下的武器裝備去到以色列，一大堆前納粹的軍備，以及傭兵，這些本來就不靠政府的民間組織，以民間人的效率，高速的運往戰場。在不足一個月的停火中大幅充實了戰鬥力，然後反守為攻的打爆了入侵的軍隊。民間人長期犯罪的經驗，沒有政府官僚的閉塞，教條主義，不靈活和遲鈍（政府的話都不知要多少人蓋多少個印了），反而成為了戰鬥力的優勢。這也形成了日後以色列國防軍的剽悍作風。<br>\n<br>\n至於之前說犯法的事？他們當然全部被特赦了，在武力威脅面前還扯甚麼法律，腦子有洞的人全部滾了。<br>\n<br>\n最終猶太人所建立新以色列，絕對堅持在古以色列王國的領土上。猶太人不是憑空隨便找個空地建立以色列，猶太人是在古以色列「復國」，而且是以現在很多人覺得激進，「不乾淨」的手段復國。在沒有國家之前，則搶劫銀行炸橋炸鐵路炸政府綁人走私屠村甚麼都做，發展商業與經濟以及後勤能力，前者使以色列有兵，後者使以色列有錢，在全球各地發展實力，是為了打回去，奪回自己的應許之地。<br>\n<br>\n他們不是也不接受隨便找個地方建一個「小以色列」或「新以色列」避世殖民。如果香港人想要向以色列人取經，怎可能得出甚麼在臺灣搞個新香港？錫安主義者都講得很清楚了，如果你給一個地方猶太人避世而猶太人又接受的話，以色列就永遠從地球上消失。同樣地，香港人若向世界各國乞求一些土地建立的所謂「新香港」，他們不是像蘇聯猶太州一樣失敗，就是成功之後令香港更光復無期。<br>\n<br>\n甚麼新香港之說，怎看都是受唐人街啟發而不是受以色列啟發，受以色列啟發的話，那就是搞犯罪搞經濟搞後勤，這些怎看都不是開書店的林先生想做或者會做的事情。<br>\n<br>\n建立一堆有錢人才能去的天空之城、新唐人街，有甚麼意義呢？要找這樣的地方去加拿大就有了，何必再建造？<br>\n<br>\n編按：本文並不只是回應林榮基，此類說法近來在香港已討論至少一個月，設想的地點也不只有臺灣。","date":"2020-06-23","agreeCount":22,"discussionCount":0}