{"type":"article","id":20762,"title":"啊，HK连登高等还有论坛好多关于国安法的帖子啊（繁体的哟）。","uid":13291,"topics":[7517],"contents":"&nbsp; &nbsp; 啊啊啊啊，HK连登高等还有论坛好多关于国安法的帖子啊，其中一篇讲港府派钱紓解民困，不管怎样教着那些手停口停的人还是能缓口气吧。昨天还看到一篇文儿，小记采访一个30+的港人，这人坦诚自己是外蓝内黄，现在港府派钱解困，不知这人看了有何感想呢？小记的采访找不见了，那篇派钱的还在。链接在此<br>\n<a href=\"https://news.discuss.com.hk/viewthread.php?tid=29166699&amp;extra=page%3D1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.discuss.com.hk/viewthread.php?tid=29166699&amp;extra=page%3D1</a>，下面是文（虽然繁体，毫无压力）：<br>\n<br>\n&nbsp; &nbsp; &nbsp;香港特區政府22日公佈，「防疫抗疫基金」將支援車輛維修工場，向每間合資格車輛維修工場提供一筆超過5萬元嘅非實報實銷補貼，協助車輛維修工場應對因疫情所帶來嘅經營壓力。機電工程署預計7月中開始接受申請。這已經唔係港府第一次實施如此大力度嘅惠民舉措，香港喺之前嘅黑暴「攬炒」與如今嘅疫情影響下，社會各方面都收到了極大嘅衝擊，百業待興。身為香港嘅執政機構，特區政府一直在積極採取有效措施希望助香港儘快度過難關。<br>\n&nbsp; &nbsp; &nbsp;為民紓困係港府義不容辭嘅責任，身為香港公職人員更加要時刻銘記於心。為此香港喺新一年度財政預算案中就推出了1,200億元嘅逆週期措施。香港特首林鄭月娥和特區政府各位主要官員喺疫情之初亦紛紛表示喺未來12個月將減薪1成，與市民共渡時艱。但眾所周知就喺特區政府急民之所急時，一些反對派政客卻係如鯁在喉。去年反對派煽動黑暴，抹黑政府和港警，搞到香港「雞毛鴨血」，目的就係要讓香港市民與特區政府之間水火不容，如今香港政府又係派錢又係減薪，喺市民心中嘅形象如此光輝當然與反對派嘅「心願」係背道而馳嘅，怎能不讓反對派咬牙切齒。反對派政客身為香港公職人員不想著如何與民謀福利，卻一天到晚只想著如何與民為敵，咁樣嘅「人民公僕」香港市民恐怕係無福消受。<br>\n&nbsp; &nbsp; &nbsp;喺黑暴和疫情嘅雙重打擊下，香港市民正處於水深火熱之中，儘快採取有效措施幫助市民度過難關先係當前最重要嘅。政府為此還推出了第二輪金額高達1375億元嘅抗疫基金，政府為「抗疫紓困」惠民力度之大、針對性之強，可謂係史無前例！但疫情期間嘅「救命錢」，卻被反對派投下22張反對票，所幸喺建制派嘅不懈努力下該抗疫基金最終得以通過，否則對普通市民來講，將會係很大嘅損失。反對派議員喺與民謀利上反對派毫無建樹，對於「攬炒」香港卻係遊刃有餘，實乃可恥至極！<br>\n&nbsp; &nbsp; &nbsp;行政長官林鄭月娥今日22日喺2020財新夏季峰會致辭時指出，香港經濟錄得有史以來最大嘅跌幅，首季收縮約8.9%，5月份失業率高達5.9%。但佢相信喺中央新制定嘅「港區」國安法嘅保駕護航下定能讓香港重回「一國兩制」嘅「軌道」，維持企業和個人對香港嘅信心。事實證明「港版」國安法嘅出臺確實對嗰啲「反中亂港」之人起到非常之好嘅震懾作用。雖然亂港分子亦採取各種齷齪手段極力抵制國安法喺香港嘅實施，但隨著警方設立新部門，審議國安法草案設立了兩個維護國家安全嘅新機構：駐港國家安全公署和維護國家安全委員會。無不說明「港版」國安法正喺香港穩步實施，任亂港分子再如何阻撓亦係無濟於事。<br>\n&nbsp; &nbsp; &nbsp;喺國安法嘅保駕護航下，港府不僅將「限聚令」喺父親節前夕部分解禁，限聚人數放寬至50人，港人每人派1萬元也開始喺父親節起接受登記。22日香港房委會資助房屋小組喺會議上更係通過新一期出售7000多個居屋單位嘅決定，下月接受申請。穩定嘅社會環境可以保障政府各項紓解民困嘅舉措得到有效嘅實施，亦能讓正喺掙扎求存嘅企業及市民有更好嘅機會邁出困境，而擁有穩定嘅社會環境，良好嘅法治基礎係必不可少嘅。正係港區國安法嘅出臺才彌補了香港一直以來嘅法律漏洞，為香港創造了穩定嘅施政環境，讓港府可以多措並舉致力於紓解民困。相信不久嘅將來，香港喺政府嘅帶領下，喺國安法嘅護航下，定能拔雲見日、走出陰霾，重拾往日嘅風采！","date":"2020-06-24","agreeCount":0,"discussionCount":0}