{"type":"article","id":20778,"title":"孫中山與中國現狀之必然","uid":6868,"topics":[9814,5603,1549,130],"contents":"<b><a href=\"http://blog.creaders.net/u/2347/202006/376091.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孫中山與中國現狀之必然 - 成去為</a></b><br>\n<br>\n<br>\n前言：当前全球流行，无论是感染力和杀伤力都恶于萨斯的武汉冠状病毒。科学家一方面在寻找治疗的方法，同时就国家的安全，西方,特别是是美国致力于发现病毒源。<br>\n<br>\n然而武汉病毒也符合大自然的规律，有兴衰期，不久将成为历史。人类有一种更可怕的人为病毒，专门摧毁人的健康思维和人兽之别的尊严，那就是共产主义病毒。近百年过年了，中国人至今乃无法摆脱共产主义病毒，灵魂深受其害。作为中国人，深受共产主义病毒其害，必须研究和探索其病源。<br>\n<br>\n在中国数千年的历史中，往往是来自社会最底层，品质最低劣的那些人，他们缺乏克制力和道德底线，加以极其贪婪的权力欲望而导致频繁的改朝换代，孙中山就是其一。然而他却青出于蓝，不仅在缺乏宗教信仰的民族中兴起狂热崇拜个人的政治风气，而且还把20世纪初，在欧洲蔓延的共产主义病毒直接植入毫无免疫能力，千疮百孔的中国社会的血液之中，给1949年后毛式农民政权的建立带来不可多得的，千载难逢的最佳天时地利人和！<br>\n<br>\n本文因史实丰盈详实，引自大量中外汉学家孙中山的传记，以及其他（俄日）历史档案以飨读者，虽经紧缩，还是需要分7次登完，先拜谢读者的耐心阅读。<br>\n<br>\n<br>\n<b>（一）人以群分</b><br>\n<br>\n本文从辛亥革命11年后的1924年的10月22日开始讲起，北平发生政变，中华民国第三任总统曹锟, 因冯玉祥的背叛而被推翻。冯玉祥是近代史上最臭名昭著的“倒戈将军”（至少反叛过8次），因他反叛蒋介石，投靠苏联而被中共的史学家美化成“刚直不阿、嫉恶如仇、痛斥腐败、忧国忧民”的基督爱国将领。1948年9月1日冯玉祥从美国返回参加中共的政治协商会议，途中遭到暗算，在苏联人的船上赔上自己的女儿，一起被活活烧死，得到了应有的报应。<br>\n<br>\n冯玉祥政变成功后，一面伪造民国总统之名，向退位的末代皇帝溥仪发出最后通牒：三个小时必须离开故宫，否则将与紫禁城一起葬身大火。尽管溥仪当时乃持有，依然生效的，辛亥革命后清廷与中华民国临时政府签署的【清室优待条件】，但他深知，冯玉祥出身世代无耕地一垄的最下贱的贫苦农民家，一旦有了权利，可以无恶而不为，为了保存被世人誉称为人类历史上最悠久的伟大古建筑之一，故宫，他选择了仓促离宫。<br>\n<br>\n当孙中山到到冯玉祥背信弃义把溥仪赶出紫禁城的消息，不但高兴不已，还大为赞赏冯毁约无信的不义之举。与之相反，把信用视作生命的近代第一文人胡适闻讯后却表示极为不满并大声疾呼地抗议。依胡适的修养和传统理念，清室的优待乃是一种国际的信义条约，和平改朝换代在世界历史上也属于少见的范例，而【清室优待条件】就是宣统皇帝自动退位主要因素之一。任意毁约是冯玉祥毫无信义，有法不依，在中国近代历史上属于第一件最无耻的事件。<br>\n<br>\n推翻曹锟的军事政变成功后，但只读了一年私塾，丘八出世的冯玉祥纯属粗人，自然无法主政。物以类聚，人以群分，他想到了南方革命政府的孙中山，并向他发出邀请，来北主政。<br>\n<br>\n<br>\n<b>（二）莫斯科，孙老头子的主人</b><br>\n<br>\n总统梦做了几十年，不久前护法失败，北上的军队被北洋军阀打得落花流水，听到应邀主政的消息，孙中山当然很兴奋。年前曹锟用重金收买议员，贿选为大总统而背有贿赂的败名，虽然冯玉祥本人自然也与曹锟的腐败脱不了干系，但能背信弃义反戈一击为自己的名誉和地位推上了顶峰，还被誉为“基督将军”。<br>\n<br>\n孙中山为求助苏联共产党帮他实现总统梦，身边多了一个被称作斯大林的代理人，鲍罗廷（Mikhail Markovich Gruzenbergknown ，1884-1951，后文将详叙）。鲍罗廷20岁那年就跟随列宁到瑞士闹革命，以后流窜美，英国，西班牙和墨西哥进行旨在建立共产政权的地下颠覆活动，可谓苏联共产党的中坚分子。鲍罗廷不光名正言顺是孙中山的高级政治顾问，并在他的军队和行政部门都按插了上千个共产党或亲共的特务。鲍罗廷曾大言不惭地说，“莫斯科就是孙老头子的主人（Moscow&nbsp; is the master of Old Man Sun）”<br>\n<br>\n1924年的孙中山已今非昔比，他虽然不喜欢共产主义，但每年领取莫斯科2百万金卢布，大量的枪炮弹药以及直接赤化和帮他训练黄埔军校官兵的苏联教官。因此斯大林的指示，愿意的要听，不愿意的也必须服从。<br>\n<br>\n鲍罗廷，作为斯大林在广州革命政府的代理人，听闻孙中山应北洋政府之邀很是忧心忡忡的，特地为孙中山订立约法三章，他必须声明“打倒帝国主义”。在这里的帝国主义即是鄙视苏共政权的西方列强。苏俄基于自己成功的经验，对愚昧和精神生活匮乏的民族，口号是给予底层民众最廉价的满足感。因此始于孫中山直至毛澤東，“反帝”成了近代中國文明最致命的口号。孙中山北上的所到之处。都要公开谴责西方国家，念念不忘自己是深受莫斯科，赤色帝国主义卵翼之恩的身份。<br>\n<br>\n<blockquote>图1，孙中山对苏维埃政，权代表鲍罗庭的委任状。炎黄子孙栖息千年的土地上全面赤化由此开始。</blockquote><br>\n<a href=\"https://i.imgur.com/8YU5OP0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8YU5OP0.jpg\" alt=\"https://i.imgur.com/8YU5OP0.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n孙中山北上的第一站是上海，下车伊始就在苏维埃式的群众集会上振振有词地发表反帝的演说，并威胁要取消所有列强在中国的租界（孙中山的宿敌吴佩孚也深感租界是民族的耻辱，在任何情况下决不住进那里，而孙中山在上海的立脚点始终都在租界）。与此同时，孙中山也意识到潜在的不测，由于冯玉祥也受禄于苏联，说不定哪一天自己会失宠。孙中山必须寻找后备的资助者，他想从上海绕道日本再北上。<br>\n<br>\n鲍罗廷完全可以向克里姆林宫建议否决孙中山绕道，但他有把握，日本之行会让孙中山一事无成，并彻底放弃寻求其他列强帮助的幻想，就此死心塌地绑在莫斯科的战车上。事实证明鲍罗廷正确无误的判断，日本政府拒绝孙中山访问东京并与政府官员会面。一位资深日本外交官曾暗示孙中山的特使，除非孙中山放弃与苏联联盟，日本政府不会提供任何形式的援助。<br>\n<br>\n<br>\n<b>（三） 愚昧和缺乏宗教信仰是造神之必然</b><br>\n<br>\n孙中山日本此行碰了一鼻子灰，寻找第三势力的最后一出希望落到了曾任中华民国陆海军大元帅，奉系首领张作霖，又称“张大帅”。张作霖修完私塾，曾学兽医，后从军。辛亥革命后因支持袁世凯称帝，被封为二等子爵、盛武将军，并授权督理奉天军务兼奉天巡按使。 张作霖不仅是满洲的强人，而且还是北洋政府中一个举足轻重的人物。<br>\n<br>\n辛亥革命后的北洋政府期间，无论是迷恋帝政复辟，君主立宪的袁世凯,辫军复辟的张勋，或者是吴佩孚，段祺瑞，孙传芳等主要军阀，除了冯玉祥，他们都弘扬古训，深怀民族大气，崇仰孔孟之道，虽各有其错或罪，但他们都守住了一个共同的信仰和底线，即捍卫私有制，杜绝共产主义。无疑张作霖也是如此。<br>\n<br>\n孙中山在1924的12月4日，带着十分疲惫的躯体，绕道日本抵达天津。他马上与张作霖举行期待已久的会面。不出所料，张大帅告诉孙中山：“我可以支持你，条件是必须与俄国人断绝所有往来。”<br>\n<br>\n几乎失去了全国所有持有民族大义的社会中坚势力的支持，孙中山无法经受如此沉重打击，当天呕吐不止，肝区激烈疼痛。次日医生诊断结果是严重不治的肝病。他自知来日无几。<br>\n<br>\n1924除夕，孙中山一行抵达北平。此时，段祺瑞和张作霖并没给与“倒戈将军”冯玉祥发动政变所期待的利益，冯玉祥为表示不满早已 “辞职”而隐居北京西郊天泰山。从担架上被抬下火车的孙中山也无法出席由数万民众参加的欢迎集会。而是以书面形式散发了《入京宣言》，在宣言中依然不忘鲍罗廷为他定的反帝国主义的调子，即，“故吾人今日仍处帝国主义各国殖民地之地位。因而救国之责，尤不容缓。”<br>\n<br>\n在首都孙中山住进北京饭店，为了他的【安全】，苏联大使加拉罕（Lev Mikhailovich Karakhan，1889－1937）还特地配备了三个苏籍贴身警卫员。数天后，孙中山被转入协和医院，虽经过手术和放射等各种治疗，（胆囊腺癌的）病情继续恶化。最后决定放弃治疗，以备后事。<br>\n<br>\n前些日子段祺瑞正式公布《善后会议条例》，被孙中山视作有利军阀官僚的善后。在弥留之际的孙中山知道，苏联共产党已无法使自己在有生之年，圆其重新当上总统之梦，但依然希望他们为其造神，成为不朽和流芳百世。<br>\n<br>\n<blockquote>图2左：近代史上被丑化最甚的慈禧太后的葬礼（1908年11月15日）； 图2右：被中国人最为神化得政治人物之一，孙中山落葬大观（1929年6月1日）。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/yrbNLn7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/yrbNLn7.jpg\" alt=\"https://i.imgur.com/yrbNLn7.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n在病榻上，孙中山用英文名，Sun Yat-sen，签署了完全由鲍罗廷示意，（斗大汉字不识一个的）英文秘书陈友仁执笔的“致苏俄遗书”。在遗书中，孙中山把当时还没被西方政府承认，人类史上最残暴的苏维埃共产政权，肉麻地美誉为“自由的共和国大联合”，“此自由共和国大联合，是不朽的列宁遗产与被压迫民族的世界之真遗产。帝国主义下的难民，将藉此以保卫其自由，从以古代奴役战争偏私为基础之国际制度中谋解放”。<br>\n<br>\n签署“致苏俄遗书”后，孙中山立即托付身旁的宋庆龄传话给他的国民党同志：“要像他的朋友列宁一样，用防腐药品保存身体，然后放入殓于水晶棺材中”。<br>\n<br>\n一年前在莫斯科红场为（可能死于梅毒的）列宁举行历史上空前盛大葬礼，在孙中山心灵中引起极大震动。成千上万社会各界人士，不分昼夜，连续几星期排列有序地瞻仰躺在水晶棺材中列宁的遗容，其壮观，其隆重超过历代君王。不久列宁的大小雕塑，纪念画像，雨后春笋般地布满苏联全国大街小巷，家家户户。一个更厉害的，绝不可亵渎的神被，无神论布尔什维克信徒造就了。<br>\n<br>\n<blockquote>图3上：造神是邪恶政府得以维持或延续的必要愚民手段。【锦绣山太阳宫】朝鲜独裁者金日成的陵墓，占地面积350万平方米，比起中山陵的3000万平方米，真可谓小巫见大巫。图3下左：中国第一神的【中山陵】，耗资60万银元，在当时可购买960万斤大米，足以让千万穷人吃饱一天！图3右：【毛主席纪念堂】。让孙中山感到并不孤独，他的造神恶行后继有人，而且青胜于蓝，尽管背有千万命案，参拜毛神的中国人依然络绎不绝。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/OzODq2y.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OzODq2y.jpg\" alt=\"https://i.imgur.com/OzODq2y.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n可惜，真可惜，虽然苏联政府按孙中山的遗愿行事，但当质地薄脆的水晶棺材经长途运输后抵达北平时，出现了微小裂隙, 不能长期存放遗体。这一意想不到的事故，断绝了孙中山在其无数愚昧之极的信徒面前“复活”的可能，而成了永别。看来孙中山死后的运气不及金家皇朝和毛泽东。<br>\n<br>\n不过孙中山还留一手造神的杀手锏。有一次与汪精卫途径紫金山时，分文没有的孙中山表示愿意在那里建造他的陵墓。即使是按中国旧俗，孙中山理应选择祖籍广东东莞陪伴他的父母。而建陵于南京有两个特殊的原因，第一，南京是他就任临时总统的所在地；第二，末代汉皇帝的明陵也位于紫金山，言下之意是，孙中山并不把自己看作一介平民凡人，而是一员圣明天子，继承汉代皇帝的命脉。<br>\n<br>\n除此之外，孙中山对自己的陵墓还有特别旨意：必须建造在明朝开国皇帝朱元章陵墓的附近，但高度和宏伟却要遥遥超出，并确保其高度今后不被任何在紫金山新建的陵墓所超越。<br>\n<br>\n中山陵自1926年开始建造至1929年完工，化了5年时间建成。这是在世界上最穷的国度里，大都百姓依然家徒四壁，而为一个清末造反领袖，滥用不计其数的民脂民膏堆积，而成的帝皇式陵墓。其恶劣程度不亚于金朝的皇帝。<br>\n<br>\n中山陵占地面积为3千万平方米，几乎覆盖整个紫金山。而明陵的占地总面积仅是其规模的1/2，即1千7百平方米，可谓中国历代最大的皇帝陵墓之一。其高度是90米，必须爬上392节的台阶才能到达。<br>\n<br>\n谴责共产党征地乱拆民房不乏其人，可笑的是其中还有不少孙中山及其国民党的信徒。实际上这种罪恶不是共产党的专利，而有前科的。为实现孙中山造陵的遗愿，包括随后的扩建，一些村庄被毁，民间被迫廉价卖地给政府。数百，甚至上千的当地百姓成了无家可归的流浪汉，也有的选择自焚与世代家园共亡。因孙中山造陵而带来的民间怨恨，多年来的受害者要求民国政府赔偿的请愿也始终没有停息过。<br>\n<br>\n孙中山化纳税人的钱为自己造陵墓，如与文明世界相比，远的欧美，近邻日本，不仅是落伍的贱民思维，而且更是一种属于野蛮的习俗或文化。但造神对孙中山的国共继承者是有奇效的，特别是在那些没有宗教信仰的落后民族。因此，不管中国人打的是什么旗号，喊什么口号，却始终无法摒弃造陵的野蛮行径。<br>\n<br>\n孙中山死后，他被带上“国父”的桂冠，“中国5千年来最伟大的人物”，”全世界被压迫人民的救星”。谁只要在孙中山的旗下，不用选举就可以名正言顺地统治中国，国民党如此，共产党也是如此，都冠以孙中山的继承者。当然两党对孙中山的宣传和刻意的崇拜也达到疯狂的地步，他的雕塑树立在全国各个角落，凡是孙中山的文字，不管高雅或低俗，正确的，谬误和愚见，都被当作福音或真理。在国民党统治时期，民间是绝对不容许对孙中山有任何微词，否则牢狱之灾难免。1949年后，所谓“一句顶一万句”的疯话也非独创。<br>\n<br>\n<blockquote>图1，大不列颠岛百科全书中洪秀全（左），孙中山（中）和列宁（右）的插图。我并非故意丑化孙中山与其旁的两个人类历史罪人为伍。孙中山不仅对“与耶稣称兄道弟”的洪秀全视作自己的偶像，对流亡在广州的洪门会黑社会头目，曾被天平天国封为瑛王，又称三千岁的洪秀全侄子洪春魁，也甚为敬重。他们彼此亲如兄弟，孙中山曾亲口说过：洪（春魁）先生对革命有大贡献，要让他三分。同时孙中山对人类最残忍的独裁政权的打造者，列宁的吹捧，更是肉麻得有失体统。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/5Q8JmqW.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5Q8JmqW.jpg\" alt=\"https://i.imgur.com/5Q8JmqW.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n下面一个例子就是如何把孙中山造神而带来的民国文字狱。孙中山自幼喜欢听长毛头子洪秀全的故事，而且立志要成为洪秀全第二。1851年金田起义直至1864年被清廷严厉增压，这短短13年太平天国血腥造反，不仅直接导致占当时全国人口1/4（1亿）的百姓无辜死亡，对文物和古迹的破坏也是中国历史之最。当时太平天国的外务臣相，美国传教士罗孝全（Issachar Jacox Roberts，1802年－1871）在他的回忆录中曾说，“太平天国实际上新瓶装旧药，洪秀全则是借上帝之名行神权独裁统治，因此民间把洪秀全贬为强盗和土匪”。而孙中山如此崇拜洪秀全，泄露其革命之真正动机。实质上何止太平天国是新瓶装旧药，孙中山的革命，毛泽东的革命不也何尝不是“瓶装旧药”？<br>\n<br>\n“洪秀全未成而败，清人贬之为寇”，孙中山表示大为不平。并在《太平天国战史》序中又把洪秀全称为“豪杰”，比作朱元璋“各起自布衣，提三尺剑，驱逐异胡，即位于南京。无识者特唱种种谬说，是朱非洪，是盖以成功论豪杰也。”如此推断，孙中山若能活到1949年，即使是搜索尽枯肠大概也无法表达他对杀人更多，对中华古典文物和传统破坏更甚的毛泽东的敬仰和赞美。<br>\n<br>\n因为孙中山是神，即使朱紫难别，善恶不分，依然是亿万中国百姓必须遵循的圣旨。为告慰一直崇拜天王洪秀全的国父孙中山先生的在天之灵，1929年北伐胜利后，蒋介石极为荒唐地颁布一项《禁止诬蔑太平天国案》，禁止全国上下，无论民间文艺说唱，或是学校课本以及历史著作中用“长毛粤匪”来污蔑太平军的民族解放运动，违者将依法面临牢狱之灾。顿时，不仅北洋军阀和满清时代的各种如实太平天国的文字资料全部查禁，从此中国历史人物的褒贬和历史事件的是非曲直就可任意颠倒，直至今天的大陆。<br>\n<br>\n中国历来的皇帝自称是天子，他们虽非民意产生，但依然是上天之子，至少是嫡属于上天的凡人。而民间造神的危害要远胜封建的帝皇，在毛泽东身上看到了始于孙中山的造神，对中国文明史上最大的祸害！<br>\n<br>\n美国斯丹福大学近代亚洲历史研究专家斯莱克教授（Lyman Van Slyke， 1929-），他曾在2016年荣获亚洲研究杰出贡献奖。斯莱克教授曾给孙中山作出极为精辟的评价：“无论对西方和中国，孙中山均是一知半解略通皮毛，因此既不属于中国也非西方。”他的“造神”和“容共”就是他似中非洋的人格表征。（待续）","date":"2020-06-23","agreeCount":10,"discussionCount":0}