{"type":"article","id":20773,"title":"转载一则墙内的新冠肺炎消息：（流行于北京的病毒传染性可能暴增）","uid":13290,"topics":[2643,5689],"contents":"近期北京疫情因“新发地”相关多个聚集病例事件，出现疫情“小高峰”，受到全国关注。一方面是由于“新发地”在疫情爆发前10天，有超过百万人去过“新发地”，这些人群中，被感染的人员可能带来非常大的不确定风险。另外，不管是“物传人”还是“人传人”问题还尚不清楚，海鲜市场与百事厂区出现多人聚集性病例事件，引发公众对海鲜等冷冻食品、可乐、薯片等安全性的担忧。<br>\n<br>\n北京市卫生健康委22日通报，21日0时至24时，北京市新增报告本地新冠肺炎确诊病例9例、疑似病例2例、无症状感染者5例，6月11日以来，北京市累计报告本地新冠肺炎确诊病例236例，在院236例，尚在观察的无症状感染者22例。并有天津、河北、浙江、辽宁、四川多地发现超过20例的北京关联病例，相关传播溯源工作难度上升。<br>\n中国疾控中心病毒病所专家先后在6月14日和15日、17日，3次进入新发地农产品批发市场，采集了数百份样本，发现有不少阳性样本，这些阳性环境样本可以帮助研究者还原“案发现场”，锁定传染范围甚至传染源。专家倾向认为，“人传人”与“物传人”都可能发生，是物品或人将北京之外的新冠病毒带入了“新发地”。<br>\n<br>\n6月18日晚间，中国疾控中心已通过“新型冠状病毒国家科技资源服务系统”正式发布2020年6月北京新发地新冠疫情及病毒基因组序列数据。主要包括北京市确诊病例基因组序列数据(NMDC60013902-01、NMDC60013903-02)以及环境样本基因组序列数据(NMDC60013903-03)，这3个样本均采集于2020年6月11日，为近期北京爆发的病毒样本。同时中国疾控中心也向世界卫生组织及全球共享流感数据倡议组织（GISAID）提交了新冠疫情及病毒基因组序列数据，以全球共享数据。<br>\n比对此前数据发现，最近发布的北京爆发3组序列病毒样本均存在D614G突变，并落在同一个进化簇中，该进化簇中多为欧洲病例样本，与前期采样的3个输入型的病毒的基因序列很不一样，在全球冠状病毒的进化架构中，和这3个北京的新冠病毒序列最接近的为来自中国台湾、希腊和葡萄牙的新近发布的新冠序列。<br>\n具有D614G突变的毒株于2月初开始在欧洲传播，到5月成为世界范围内的主流毒株，在欧洲和北美占近70％的测序样本。在印度，巴西、伊朗等地均有发现。<br>\n美国斯克里普斯研究所（Scripps Research）病毒学家Hyeryun Choe团队在预印本网站bioRxiv文章称发表最新研究表明，在整个欧洲和美国流行的 SARS-CoV-2变异体中的微小基因突变，有可能增加冠状病毒上刺突蛋白的数量，这将大大提高了该病毒感染力，其感染人细胞的能力提高9-10倍。<br>\nHyeryun Choe团队比较了S蛋白与天冬氨酸(SD614)和甘氨酸(SG614)在残基614处的功能特性。他们观察到，用SG614伪逆转录病毒感染ACE2表达细胞的效率明显高于用SD614的逆转录病毒。<br>\n<br>\n<br>\n这种较大的感染力与S1脱落较少和S蛋白更多地融入伪病毒体有关。使用SARS-CoV-2 M、N、E和S蛋白产生的病毒样颗粒也得到了类似的结果。然而，SG614与ACE2的结合效率并不比SD614高，含有这些S蛋白的伪病毒被康复期血浆中和的效率相当。这些结果表明SG614比SD614更稳定，与流行病学数据一致，表明带有SG614的病毒传播效率更高。<br>\n需要指出的是，该研究是使用制造关键冠状病毒蛋白的无害病毒进行的，研究观察到的变化是否还能转化为现实世界中传播能力的提高，还需要进行更多的流行病学研究。<br>\n6月15日，纽约基因组研究中心Neville E. Sanjana团队基于伪病毒和人肺上皮细胞等细胞系，再次发现D614G变异让伪病毒感染细胞的能力提升2.4-7.7倍，其中感染人肝细胞（Huh7.5-ACE2）最为显著。<br>\n<br>\n来自美国这些研究表明，这一新冠病毒变种与此前中国武汉发现的病毒不同（没有这种刺突蛋白突变），这或许可以解释为什么新冠病毒能够在欧洲、北美和拉丁美洲更广泛地传播。但也有其他科学家警告称，要确定病毒差异是否影响爆发过程的因素，还需要进行大量研究。其他因素显然也影响了这一传播，包括封城时间、出行、社交方式和运气等。<br>\n6月20日，重庆医科大学黄爱龙教授团队在预印本网站Biorxiv发表研究称，新冠病毒刺突S蛋白D614G氨基酸残基的突变可显著增强病毒的感染能力，并且能够降低对个体恢复期血清的敏感性。<br>\n这项研究再次证实美国斯克里普斯研究所等机构对出现在S蛋白中的D614G变异做了初步研究，发现新冠病毒S蛋白的D614G变异会提升新冠病毒感染细胞的能力。<br>\n文章指出，介导SARS-CoV-2进入宿主细胞的刺突蛋白是疫苗和治疗剂的主要靶标之一。因此，深入了解S蛋白的序列变异是了解SARS-CoV-2的感染和抗原性的关键。<br>\n黄爱龙教授团队观察到了S蛋白在614位的显性突变（天冬氨酸对甘氨酸，D614G突变）。使用基于伪病毒的分析，发现S-D614和S-G614蛋白假型病毒共享一个共同的受体，即人血管紧张素转换酶2（ACE2），该重组受体可以被重组ACE2与人IgG1融合的Fc区阻断。但是，S-D614和S-G614蛋白表现出功能差异。首先，S-G614蛋白可以更有效地被丝氨酸蛋白酶elastase-2裂解，其次，S-G614伪病毒感染的293T-ACE2细胞比S-D614伪病毒更有效。<br>\n文章指出，迫切需要确定这种称为D614G的突变会对从未有相关突变病毒中恢复的人们造成何种威胁。同样令人担忧的是，对于以前感染了较温和毒株且已经康复的患者，新毒株实际可能导致第二次感染，但尚无临床证据。他们的研究发现来自恢复期COVID-19患者的93％（38/41）血清可以中和S-D614和S-G614伪型病毒具有相当的效率，但约7％（3/41）的恢复期血清显示出对S-G614假病毒的中和活性降低。这些发现对SARS-CoV-2传播和免疫干预具有重要意义。<br>\n<br>\n黄爱龙教授团队指出，鉴于SARS-CoV-2 RNA基因组的进化性质，可能需要进一步考虑抗体治疗和疫苗设计，以适应D614G和其他可能影响病毒免疫原性的突变。<br>\n今年4月份，IBM AI医疗团队在四月份的一项研究中警告称，D614G突变可能会降低针对该病毒刺突蛋白的疫苗计划有效性。5月，洛斯阿拉莫斯（Los Alamos）国家实验室的研究员贝特·科伯（Bette Korber）发表论文指出，欧洲和美国东海岸流行的是一种新型突变体病毒，其传播力更强。科学家开始将注意力集中在D614G突变上。另外塞尔维亚一项研究中得出类似的结论。<br>\n但综合多项研究来看，新冠病毒基因序列23403位点从A（腺嘌呤）突变成了G（鸟嘌呤）导致的D614G突变，相应的棘状蛋白的第614个氨基酸从D变成了G D614G突变使病毒的棘状蛋白增加4-5倍，并使这些蛋白更稳定、进而使病毒更容易侵入人体细胞，实验室环境下可达9倍效率，D614G突变在现实环境下对新冠病毒感染力的影响仍待研究。<br>\n北京疫情病毒突变属于D614G变异，并已有多地报告北京相关病例，诸如天津市疾控中心对天津第137例确诊病例呼吸道标本的新冠病毒全基因组高通量测序和序列分析，并由中国疾控中心复核，确认与北京新发地市场相关病例的病毒序列完全相同，属于L基因型欧洲家系分支I。<br>\n这可能给防疫带来困难。目前，北京市正加快储备和加强北京核酸检测的力量，以进一步扩大核酸检测范围，湖北、辽宁等多地也开始援助北京，以提升其检测能力，并有强化社区管控趋势。<br>\n（以上。<br>\n看起来完全不是“可控”啊，大家怎么看？）","date":"2020-06-24","agreeCount":3,"discussionCount":0}