{"type":"article","id":20787,"title":"乌鲁木齐必胜客招工，只招汉蒙回族，拒绝維哈等族","uid":3685,"topics":[408,4010,330],"contents":"新疆烏魯木齊薄餅店開張　只僱用漢回蒙古族侍應<br>\n烏魯木齊一家美式快餐店必勝客最近發出招聘廣告，寫明招聘漢、回及蒙古族侍應。少數民族齊聲譴責當局剝奪少數民族就業權。<br>\n2020-06-23&nbsp; RFA<br>\n&nbsp;<br>\n<a href=\"https://pbs.twimg.com/media/EbPndnxU0AIsLUP?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EbPndnxU0AIsLUP?format=jpg\" alt=\"https://pbs.twimg.com/media/EbPndnxU0AIsLUP?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n烏魯木齊一家美式快餐店必勝客最近發出招聘廣告，寫明招聘漢、回及蒙古族侍應。對此，海外少數民族齊聲譴責當局剝奪少數民族就業權。與此同時，新疆人力資源和社會保障廳周一（22日）表示，今年頭5個月，新疆新增就業者逾27萬人，但沒有說明他們是甚麼民族。<br>\n<br>\n涉事的美式快餐店位於新疆首府烏魯木齊市天山區光明路30號試點廣場餐廳一樓。招聘廣告顯示，該餐廳將於6月22日（本周一）正式營業，招聘漢族、回族及蒙古族侍應30人，也招聘學生兼職，每小時薪水12.8元（人民幣，下同）。本台記者根據招聘負責人資料，致電該店兩位經理，當對方聽到記者聲音後，立即掛斷。<br>\n<br>\n現旅居哈薩克的哈薩克社會活動家賽爾可堅對自由亞洲電台說，該薄餅店的招聘廣告赤裸裸的曝露了歧視哈薩克族和維吾爾等穆斯林民族的立場。<br>\n<br>\n賽爾可堅說：這個烏魯木齊市的披薩店，它的招聘廣告中，工作崗位，招侍應只能是漢族、回族、蒙族。沒有哈薩克人和維吾爾人，沒有柯爾克孜人。這可以肯定的說，現在新疆公開的，全方位的要鎮壓哈薩克人、維吾爾人和柯爾克孜人，現在連一餐廳的侍應都不能當，要摧毀他們的任何一種生活方式。<br>\n<br>\n總部在德國的世界維吾爾代表大會發言人迪里夏提對本台說，中國政府有計劃地在新疆推行經濟殖民政策。<br>\n<br>\n迪里夏提說：鼓勵中國人前往當地就業、安居，縱容針對維吾爾人和其他突厥民族公開的歧視，剝奪他們在自己的家園擁有就業和生存的權利，同時利用所謂扶貧的政治口號，將這些人強制性送往中國大陸充當廉價的勞力。<br>\n<br>\n據半官方的《中新社》報道，新疆人力資源和社會保障廳新聞發言人劉俊昌本周一在新聞發布會上說，為應對新冠肺炎疫情影響，新疆迅速出台《新疆維吾爾自治區關於進一步做好穩就業工作的實施意見》等文件，在減負、穩崗、擴就業方面提出具體措施。截至5月底，新疆實現城鎮新增就業逾27萬人。<br>\n<br>\n賽爾克堅對本台說，新疆政府大量招聘漢族以及官方認可的少數民族，卻將少數民族逼到內地打工。<br>\n<br>\n賽爾克堅說：只能讓他們為了生存，逃到內地去，讓內地那些月薪5000元到6000元工資的地方，他們每一個月只能掙200元、300元，最多500元工資。就是讓新疆的民族不能在新疆生活。<br>\n<br>\n新疆人力資源和社會保障廳副廳長劉俊昌在記者會上說，南疆喀什地區、和田地區、阿克蘇地區、克孜勒蘇柯爾克孜自治州城鎮新增就業逾9.7萬人，佔新疆城鎮新增就業的逾35%。<br>\n<br>\n哈薩克的中國新疆問題學者熱依斯汗對本台說，在新疆，少數民族就業先要經過政治審查，即使是一般性工作也存在民族歧視，這是造成少數民族大學生就業困難的首要原因。<br>\n<br>\n熱依斯汗說：1990年之後，整個對社會工作崗位，包括公務員和普通企業的員工招聘，他都舉行民族限制，哈薩克族、維吾爾族招收很少。他們主要招生漢族、回族，還有蒙古族。<br>\n<br>\n《中華人民共和國民族區域自治法》第二十三條規定：民族自治地方的企業、事業單位依照國家規定招收人員時，優先招收少數民族人員，並且可以從農村和牧區少數民族人口中招收。<br>\n<br>\n曾在新疆擔任政府公務員的熱依斯汗認為，上述法律在新疆形同一張廢紙。<br>\n<br>\n熱依斯汗說：1980年之前，新疆地方政府幹部比例遠遠高於漢族人，少數民族公務員比例佔64%左右，後來以「西部大開發」等口號為主題，大量引進內地漢族人來新疆參加政府工作，他們一來就說是專家，實際上根據我本人真實經歷，對此抱有懷疑，因為這些內地來新疆的人，就是農村幹部水平。<br>\n<br>\n另外，最近幾年，清華、北大、哈工大等中國一類大學近乎停止在新疆招收維吾爾族和哈薩克族學生。新疆縣級地方政府、人大、政協、工商、稅務乃至公檢法等部門，幾乎沒有突厥裔少數民族。熱依斯汗說，即使有也是象徵性的擔任副職，裝點所謂民族自治的門面而已。","date":"2020-06-25","agreeCount":7,"discussionCount":0}