{"type":"article","id":20786,"title":"毛左的遗传性疾病——审视乌有之乡流窜过来的毛左","uid":7216,"topics":[4008,731,624],"contents":"原文是发于<a href=\"https://pincong.rocks/question/27588\">https://pincong.rocks/question/27588</a><br>\n《百科资料上全是废话空话，谁能一句话说清楚马克思/社会主义本质上究竟是用一种什么思路来解放人类？？》的一个毛左的<b>伟大指示</b><br>\n<br>\n可惜这乌有之乡的不速之客的账号还没有活过一天·······················<br>\n<br>\n马克思主义的核心就是让工人阶级掌握政权，这也是人类历史上第一次底层人民真正掌握了国家的政权，而不再依靠这个国家的精英阶层进行掌握。所以马克思说共产主义将翻开人类历史崭新的一页。<br>\n这也是为什么，马克思主义直到今天都还生生不息的缘故，就是因为马克思说出了人们敢想却不敢说的事情，那就是人民掌权，普通人可以真正决定自己和国家的命运，而不再需要屈从于任何人或者任何组织的淫威而不想或者不敢决定自己的命运。<br>\n<br>\n这也就是为什么资本主义者无所不用其极地抹黑马克思主义的原因，因为马克思主义旗帜鲜明地要普通人掌握政权，这当然触动了资产阶级的既得利益，将马克思主义与专制恐怖划等号是资本主义者及其喉舌的一贯技俩。然而，这是无效的，因为人们饱受资产阶级及其专制（或所谓民主选举的）代理人的压榨和剥削，向往自由是人的天性和本能，屈从于压榨只是被迫的，不是自愿的。<br>\n<br>\n具体的说，就是以下几点：<br>\n<br>\n政治：工人阶级掌控国家，压制资产阶级（只剥夺财产课重税但不剥夺性命），生产资料收回国有。组建由工人为核心的工人议会，建立工人民主制度。<br>\n议会分两院制，小议会和大议会，300人小议会由市民（80%）和小资产阶级（20%）组成，500人大议会主要由产业工人，工会成员组成，小议会要受到大议会的约束，大议会有最终裁定权。而且大议会的席位如没有特殊需要，一般不会变动，若有变动，需要在工会内部进行投票变更。<br>\n300人小议会则需要经常选举，政党被取消，所有人只能以个人名义参选，而且要受到监督，如若被发现隐瞒，则丧失选举资格，工人检察院也可以对其提起公诉控告。资产阶级无权参选任何议会，也不得资助任何选举人，如若被发现，则要受到惩罚。<br>\n所有参选人不得接受任何资金，哪怕是亲属的也不行，只能依靠自己的力量进行参选，参选的包机以及一切必要设施和经费，选举委员会必须无条件提供给所有选举人以助其完成参选。<br>\n<br>\n经济：取消8小时工作制改为4小时工作制，强制所有企业建立工会监督资本家。解散中央银行，货币发行权收归500人大议会。实行按需分配制度，企业生产产品不再以赚钱为目的，而以满足社会需要为导向，各个企业成立计划委员会，根据市场需求进行生产，保障全球市场供应。所有人都可以根据自己的需要去获得自己想要的任何商品。实行大规模机械化数字生产，全面取代人力劳动，人们可以去做自己想做的任何事情，在不违法的前提下。<br>\n<br>\n军事：取消常备军，建立工人自卫军，平时由各个工会掌管武器装备和负责训练工人军队，战时则建立联合指挥部，统一领导指挥各工人武装。取消警察制度，建立工人纠察队，负责维持治安和保障社会基本运行秩序。建立联合防御预警系统，工会和工人深入社会，广泛搜集情报，尤其对资产阶级进行重点监控，资产阶级如有任何异常动作，都必须消灭在萌芽之中。<br>\n<br>\n法律：建立适应于共产主义的新型法律，即多推出保障工人阶级的法律和多推出压制资产阶级的法律，使资产阶级放弃复辟资本主义的想法。但是同时要保障言论和集会的自由。<br>\n不论是政府部门还是民间机构，都要遵守法律办事，哪怕是工人阶级也得遵守法律。法院系统由法律学者掌控，法院系统独立于工人政府之外，并且配备一部分的武装，以避免受到政治的影响。<br>\n法院系统和工人政府相互制衡，相互牵制，哪一方都不会做大做强，从而危害公民社会。<br>\n<br>\n文化：文化层面要摆脱金钱的束缚，多去创造以反思社会等教育题材的影片。建立工人文化部，该部门主要负责宣传共产主义思想和国际主义思想，并且要对资本主义思想和民族主义思想严防死守，坚决打击绝不手软。但是该部门亦不能妨碍学术自由和创作自由。<br>\n<br>\n社会：取消各级地方政府，鼓励人们建立社区组织互帮互助，自管自治，但要服从工人阶级的领导，以防范资产阶级渗透，但工人阶级亦不可过多干涉社区组织，工人阶级主要集中在防范资产阶级渗透方面上。<br>\n<br>\n教育：取消统一教育体制，所有儿童可以根据自己的需要进行自我学习，无需强制学习。<br>\n<br>\n国际：取消民族国家，全人类人人平等，建立全球统一的联合政府。<br>\n<br>\n上诉：如果政府部门违反法律，公民也可以向法院机关申诉，如果确有其事，法院可以动用其力量迫使工人政府遵守法律。<br>\n<br>\n如若能够做到以上，那么就可以实现全人类的解放。","date":"2020-06-24","agreeCount":0,"discussionCount":0}