{"type":"article","id":20806,"title":"『转载 明慧网』与司灾神的对话","uid":23783,"topics":[7321,8877,8340,3914],"contents":"原文网址&nbsp; https://www.minghui.org/mh/articles/2020/6/24/与司灾神的对话-408072.html<br>\n<br>\n<br>\n文: 大陆大法弟子　　 更新时间: 06/24 07:18<br>\n<br>\n【明慧网二零二零年六月二十四日】我在三月二十八日这一天炼功时，看到天界的一个房间，里面挂着各式各样的衣服，我知道这些衣服是行瘟布疫的使君们穿的衣服。这时，在房间里出现了一位天神，我知道他是天界里主管灾异的最高天官，叫司灾神，他说：“今年有数十种灾难发生，众生在遭逢大劫……”<br>\n对于我看到的景象，我的态度是不探究。但是，这一次，我心知肚明的知道，人类的确在遭逢前所未有的劫难。古语说：福祸无门，惟人自召。末法末世，人类的道德标准已经在地狱之下，各种灾难席卷而来，人类面临着灭顶之灾。在巨大的灾难面前，人类是否还有解救的办法？<br>\n<br>\n神盼苍生归正道，苍生可知神的期盼？可曾把握住这转瞬即逝的良机？<br>\n<br>\n大法洪传，解救有门，但时间短促。明真相者，可得救度！这是人类的唯一选择。<br>\n<br>\n<b>一、司灾神说的数十种灾难</b><br>\n<br>\n我之所以不探究司灾神说的数十种灾难，是因为<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>人早就知道末世人类有大灾，作为修炼人，真诚的希望世人能得救度。可是灾难总会如期出现。任何一种灾难的出现真的是“定时、定点、定数”的，这在上界称之为“三定”，是人无法逃避的。<b>现在这个特殊的历史时期，唯一有变动的是“定数”，因为人心改变就能改变定数。比如在武汉封城时，有的人明白了大法真相，退出邪党的党团队，诚念“<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好，真善忍好”，使中共病毒症状消失，不在瘟神的死亡名册上了，这就是变数，叫“应劫不应数”。这是古往今来唯一可以大规模改变定数的特殊时期。</b><br>\n<br>\n见到司灾神两个月后，我决定写此文时，司灾神再次出现，他炯炯的眼神注视着我，我与司灾神之间有一些交流。在这里解释一下，这种交流是一种思维传感，我的思维发出即被司灾神知晓，我也能接收到他的意念，他打出的意念是带有立体声音的，交流只是瞬间。下面是我与他之间的一些交流。<br>\n<br>\n我说：我知道人会有灾难发生，我师父说：“古今预言是仙贤　众生已在危难前”[1]。现在的瘟疫、蝗灾、草地蛾、洪涝、冰雹、地震、阴滋病（比艾滋病传播更厉害的一种病）、甲肝、鼠疫等等已经在验证古老预言的真实性。<br>\n<br>\n司灾神说：我们需要有人去传达天意，告知世人，还有更猛烈的灾难在等着人，众生在遭逢末世之劫。你们是神的使者，一直在向众生传递主神的福音，希望世人能得救度。可是现在人类已陷末世的劫轮之中，绞杀他们的劫轮已经全面启动，天象已显，人类在劫难逃。<br>\n<br>\n我说：虽说在劫难逃，可是主神慈悲，网开一面，大法弟子在向世人传递福音，希望世人得救。我师父说：“大法弟子是人类得救的唯一希望。”[2]<br>\n<br>\n司灾神说：大法洪传，二十载的光阴，人类置若罔闻，鸭痴听雷，只恐怕留下悔恨的、见证的骨架。<br>\n<br>\n我说：就看各国的政要、舆论如何去和红魔控制下的邪恶中共摊牌了，如何清理邪恶的共党流毒了。二零零四年《九评共产党》一书出现，是给各国的政要、舆论一次机会，可是他们为了政党、为了个人的利益，依然给共产邪党输血，使中共邪党有更多的财力屠杀法轮功修炼者。在中国已经成为世界最大的人体器官供应库后，各国的首脑依然在自欺欺人，不知正义、道德之所在，甘愿被中共邪党蛊惑。二零一七年《共产主义的终极目的》一书发表，二零一八年《魔鬼在统治着我们的世界》一书问世，是慈悲的神再次给各国政府一次清理邪党流毒的机会，可是他们醒悟的太晚了，时疫的发生真的不等人。与魔共舞的结果是各国都在死人。明白的世人应该问责政府：《共产党宣言》说自己是“幽灵”，你们为什么要和撒旦政权合作？为什么不拒绝魔鬼的契约？为什么被魔王带着走？你们要把我们带向何方？<br>\n<br>\n司灾神点头，然后说：你为什么不问我都有什么样的灾难？<br>\n<br>\n我苦笑一下，说：九州遭劫，海外皆同，心有不忍。我是不问，你若说出，我不反对。<br>\n<br>\n司灾神说：人类的大劫，由中共病毒开路，各地陆续还有灾难发生，清理人类的劫轮已经连番启动，底层宇宙的净化期已经到来，淘汰似人非人者。所有应死命者，都在天界使君手中的黑色册子上。这边人死，那边地狱接收，罪大恶极者入无间地狱。现在人类已知的大劫有瘟疫、蝗灾、洪水、旱灾、冰雹、鼠疫等等，未知的有战争、饥荒、火灾、更厉害的疫病等等。<br>\n<br>\n我说：在发正念中，我曾经听闻“五行之劫”这样的话语，又见灾民络绎于路。我知道了，人类正在遭逢五行之劫。我之所以不询问有什么灾难，因为灾难是神的安排，是众生的劫数。我留意的是修炼人怎么能在为数不多的时间里更好的救人。<br>\n<br>\n于是我们進入了另一个话题……<br>\n<br>\n<b>二、大法弟子的职责</b><br>\n<br>\n我说：大法弟子在被迫害中，还要救人于苦难。有许多的修炼人，没有救人的迫切感，有的修炼人，怕监控器、怕被骚扰，怕心很重，不能很好的理解大法师父的话语，不能按照法的要求做，不能更好的救人。<br>\n<br>\n司灾神说：修炼人应该是超常的，能力都是打开的，可是思想一动，就把自己混同于常人，这样，怎么能成就自己、成就别人？真是辜负了神的嘱托。我发现你有一些想法，你不妨说出来。<br>\n<br>\n我说：大法师尊在早期讲法中谈到宗教乱神，我发现很多的修炼人没有注重清理这些宗教乱神，致使宗教乱神把持信徒，我知道有一个基督徒，在做梦时，一个声音对她说：“你人心太多，修不上去，只能是不下地狱而已。”在中国大陆，许多基督教、天主教的传教人员，在传教时，恶意诋毁大法，污蔑大法修炼者。这样的人，处境是很危险的。<br>\n<br>\n师尊在讲法时讲到“灭”时期的坏神，我发现很多的修炼人没注意清理这些坏神；师尊谈到科技怪胎，我理解中共邪灵和科技怪胎勾结，制造出一整套的监听、监控的东西，迫害修炼人，有的大法弟子也不发正念破除；有的修炼人，情重、欲重、攒物、存物，对东西执著的不得了；有的修炼人，修了二十多年来，一张口说的都是常人的观念；还有的修炼人，色欲心非常重，夫妻间欲望还有，色心很强，自己不加紧抑制、清除，都是很危险的。越到最后，越不能放松自己的修炼。因为不好的东西反弹的也很厉害。<br>\n<br>\n司灾神说：大法修炼者是不归三界管，可是很多修炼者却不能走向真正的圆满，真的很可惜！人心太多，被触及时、被伤害时，不能放下人心、放下自我，反而为自己辩护，向外找，十分可笑。错过了人间二十载的时光，真是不值得呀！看那些修的好的，救人的力度真大呀！<br>\n<br>\n我说：的确是这样啊，我知道一位修炼人，在二月份封城期间，半夜出去发放真相资料，遇到巡逻的车，就避开，现在也一直在坚持着，我真的很佩服啊。天上的神也很佩服这个修炼人啊！<br>\n<br>\n<b>补述：何谓五行之劫</b><br>\n<br>\n五行相生相克，维持各界生命的平衡。五行之轮正转，生命兴盛，有德、有序、有养；五行之轮逆转，失德、失序、失养，万物遭劫。在六道轮回中，一切生命都带着业力走。生命转生到物质道，转生成石头、土，带着业力；生命转生成花草树木、虫蚁，也带着业力。在另外空间看，底层人类这儿业力滔滔，暗无天日。<br>\n<br>\n五行之灾，就人类所知道的而言，与水相关的有水灾、海啸、冰雹、雪灾、冻灾；与火相关的，有爆炸、火灾、旱灾；与土相关的，有地震、泥石流、火山喷发；与金相关的，有战争；与木相关的有，有火灾（森林之火）、虫灾（迫近人类的蝗虫灾、草地蛾）、粮荒，等等。<br>\n<br>\n大法师父说：“人无德，天灾人祸。地无德，万物凋落。天无道，地裂天崩，苍穹尽空。”[3]<br>\n<br>\n如今，天地人三才德亏，诸种灾难迭发。对应另外空间，就是五行的劫轮已经启动，它是末世劫轮的组成部份，时疫劫轮也是末世劫轮的组成之一。今年的确是人类非常凶险的一年。其实，能看到另外空间的人，知道天界也在遭劫。<br>\n<br>\n师尊说：“众生啊！你们几千年来希望的、等待的和你们担心的都来了，而且正在发生着，从中人人都在自觉和不自觉的选择着自己的未来。”[4]<br>\n<br>\n大法弟子衷心希望人类在生死攸关的结点，能有正确的选择！能迈向生命的新生。<br>\n<br>\n注：<br>\n[1]&nbsp;<a href=\"http://www.minghui.org/mh/glossary.html#32\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李洪志</a>师父诗词：《洪吟四》〈救你为何难〉<br>\n[2] 李洪志师父经文：《致欧洲法会》<br>\n[3] 李洪志师父著作：《精進要旨》〈法正〉<br>\n[4] 李洪志师父著作：《精進要旨三》〈谢谢众生的问候〉","date":"2020-06-25","agreeCount":3,"discussionCount":0}