{"type":"article","id":20814,"title":"路透社独家：川普政府认定菊花和海康威视由中国军方控制","uid":27655,"topics":[],"contents":"标题及链接：<a href=\"https://www.reuters.com/article/us-usa-china-military-exclusive-idUSKBN23V309\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Exclusive: Trump administration says Huawei, Hikvision backed by Chinese military - document</a>&nbsp;（原文为英文）<br>\n时间：WED JUN 24, 2020 / 8:37 PM EDT<br>\n记者：Alexandra Alper, Idrees Ali and David Shepardson<br>\n编辑：Jonathan Oatis, Howard Goller, Grant McCool, Cynthia Osterman and Leslie Adler<br>\n<br>\n<br>\n<i>以下为Google机翻</i><br>\n<hr><br>\n<br>\n华盛顿（路透社）-特朗普政府已经确定，包括电信设备巨头华为技术有限公司和视频监控公司海康威视（002415.SZ）在内的顶尖中国公司均由中国军方拥有或控制，为美国新的金融制裁奠定了基础， 根据路透社周三看到的文件。<br>\n<br>\n一位不愿透露姓名的美国国防官员证实了该文件的真实性，并表示已将其发送给国会。 华盛顿去年就国家安全问题将华为列为贸易黑名单，并领导了一场国际运动，说服盟国将其从其5G网络中排除。<br>\n<br>\n路透社首次报道了华盛顿指称由中国军方支持并在美国运营的20家公司。 它还包括中国移动通信集团（0941.HK）和中国电信公司以及中国飞机制造商航空工业公司。<br>\n<br>\n这些名称是由国防部草拟的，该部由1999年的一项法律授权，汇编了在美国运营的中国军事公司的清单，其中包括由解放军“拥有或控制”的提供商业服务，制造， 生产或出口。<br>\n<br>\n五角大楼的任命没有引发处罚，但是法律说总统可能会实施制裁，包括封锁列示方的所有财产。<br>\n<br>\n华为，海康威视，中国移动，中国电信，中航工业和中国驻华盛顿大使馆均未回应置评请求。<br>\n<br>\n由于华盛顿和北京之间在技术，贸易和外交政策方面的紧张关系日益加剧，五角大楼一直受到美国两个政党议员的压力，要求公布这份名单。<br>\n<br>\n去年9月，美国最高参议院民主党议员查克·舒默（Chuck Schumer），共和党参议员汤姆·科顿（Tom Cotton）和共和党代表迈克·加拉格尔（Mike Gallagher）给国防部长马克·埃斯珀（Mark Esper）致信，引发了人们对北京招募中国公司利用新兴民用技术用于军事目的的担忧。<br>\n<br>\n“您是否承诺尽快更新并公开发布此列表？” 他们在信中问。<br>\n<br>\n星期三，科顿和加拉格尔赞扬了国防部发布了这份名单，并敦促总统对这些公司施加经济处罚。<br>\n<br>\n白宫没有评论是否会制裁名单上的公司，但表示将其视为“对美国政府，公司，投资者，学术机构和志趣相投的合作伙伴进行尽职调查的有用工具。 这些实体，特别是随着名单的增加。”<br>\n<br>\n这份清单可能会加剧全球两个最大经济体之间的紧张关系，这些国家在处理冠状病毒大流行方面一直处于争执状态，而中国正在对香港实施安全立法，此举在今年加剧了许多摩擦。<br>\n<br>\n上周，在唐纳德·特朗普总统签署立法呼吁对压制中国维吾尔人的行为进行制裁之后，中国威胁要进行报复。<br>\n<br>\n共和党参议员马可·鲁比奥（Marco Rubio）是维吾尔族的发起人，这份名单“只是一个开始，但不足以警告美国人民支持中国政府和共产党的活动威胁美国经济和国家安全的国有和定向公司”。 鲁比奥在一份声明中说。<br>\n<br>\n<b>聚焦美国关系</b><br>\n<br>\n该清单还将聚焦于美国公司与中国公司的关系以及它们在美国的业务。<br>\n<br>\n2012年，美国通用电气公司（GE.N）与中航工业成立了50/50航空电子合资企业，称为Aviage Systems，为中国的C919客机提供设备。<br>\n<br>\n国防部的名单还包括中国铁路建设总公司，中国航天科技工业公司（CASIC）以及全球最大的旅客列车制造商中国中车（CRRC），后者在竞争激烈的波士顿，费城，芝加哥和洛杉矶赢得了合同 。<br>\n<br>\n两家公司没有立即回应置评请求。<br>\n<br>\n列出的许多公司已经在美国监管机构的视线范围内。 去年，华为和海康威视均被列入商务部黑名单，这迫使其美国供应商在向他们出售产品之前先寻求许可证。<br>\n<br>\n4月，美国司法部和其他联邦机构呼吁联邦通信委员会撤销中国电信（美国）公司提供往来美国的国际电信服务的授权。 电信监管机构去年拒绝了中国移动提出的类似请求，该请求已经等待多年。","date":"2020-06-25","agreeCount":4,"discussionCount":0}