{"type":"article","id":20821,"title":"轉載 中國毛左的邪惡本質","uid":43942,"topics":[4546,161],"contents":"作者 熊飛駿<br>\n<br>\n腐敗在今天的中國已成燎原之勢，並且在體制內根本沒有辦法解決。體制內反腐已被壹千次證明要麽是揚湯止沸要麽是火上澆油。<br>\n<br>\n“獎惡懲善、劣勝優汰”的過時體制不但無法解決貪腐問題，相反為權力腐敗推波助瀾。無論“雙規”多少貪官，腐敗分子壹樣前赴後繼，“長江後浪推前浪，壹代新人勝舊人”。<br>\n<br>\n無孔不入的腐敗把本應是魚水關系的官民推向完全對立的敵對關系，民眾對官場的不滿已經逼近危險的地步：誰要是敢於公開站出來和官玩命，哪怕采用非法的極端手段，就有可能被民眾視為“抗暴英雄”？<br>\n<br>\n在對立的另壹端，號稱“人民公仆”和“代表最廣大人民根本利益”的官員對自己真正扮演的角色也心知肚明。鄭州規劃局副局長質問記者的壹句話最能說明問題：“妳是替百姓說話還是替黨說話？”<br>\n<br>\n他老兄並非象公眾責難的那樣“政策水平太低”，規劃局的門衛這樣總結他的為人：他壹個軍人出身，性子直說了實話……<br>\n<br>\n按門衛的觀點，他老兄的最大失職就是說了官場不該說的大實話，“說謊的技術”不夠火候。<br>\n<br>\n而“說謊技術”是今天中國為官的第壹修養。<br>\n<br>\n“官民對立”現狀潛藏著極大的社會風險，說明中國和平理性實現社會轉型的前景越來越渺茫。除非決策層出現能夠大刀闊斧推進政治改革，實現社會和解的“反特權英雄”。<br>\n<br>\n可中國已經逼近社會轉型的門檻？<br>\n<br>\n中國社會的最大風險種子是毛左的復活和文革幽靈的回歸。<br>\n<br>\n當腐敗影響多數人的生活，侵蝕到多數人的正當權益時，人們對腐敗分子的痛恨和報復心理是可以理解的。三十年前那場滅絕天良的文化大革命造成的巨大災難景象人民已經淡忘；可多數達官顯貴被劃為牛鬼蛇神押上審判臺，任紅衛兵毆打淩辱的鏡頭在人民心頭越來越清晰……<br>\n<br>\n越來越多的國民開始懷念那個時代，極端情緒開始在人們心頭滋長。只要能把貪官汙吏押上審判臺任他們毆打淩辱，就算玉石俱焚又有何不可？<br>\n<br>\n因為新聞不自由知情權被剝奪的緣故，多數國民不可能知道通過民主法治的途徑能夠在社會不承擔大風險的前提下壹勞永逸地消滅貪汙腐敗。他們只知道毛太陽發動的那場急風暴雨式的群眾運動才能有效的懲治貪官汙吏。<br>\n<br>\n於是越來越多的人開始懷念毛太陽，懷念那個把中華文明砸得稀巴爛的毛時代。<br>\n<br>\n在這種充滿極端思潮的社會土壤上，曾被掃入歷史垃圾堆的毛左集團復活了。<br>\n<br>\n盡管毛主義給中華文明造成了難經彌合的傷痛，在和平時期餓死幾千萬，迫害致死幾千萬無辜的中華兒女；毀滅了國民最基本的人性底線；制造了亙古未有的人間慘劇和政治笑料；把中國變成遍地恐怖人人自危的民族大監獄；所作所為比北韓的金太陽有過之而無不及……可在毛左分子嘴裏，毛太陽是光芒萬丈完美無缺的“神”，他的文治武功比改革開放以來的所有執政者要偉大千倍。<br>\n<br>\n毛左分子不切實際地美化毛時代，使用的手段是毛太陽屢試不爽的“謊言”和“造謠”。<br>\n<br>\n毛左分子的最大謊言是毛時代的中國沒有腐敗？<br>\n<br>\n什麽是腐敗？<br>\n<br>\n腐敗就是公權私用，是以權謀私。<br>\n<br>\n毛時代的中國沒有公權私用嗎？沒有以權謀私嗎？<br>\n<br>\n非也！<br>\n<br>\n毛中國不但壹樣有公權私用和以權謀私，且在程度和破壞力上比今天的中國有過之而無不及。<br>\n<br>\n腐敗在今天的突出表現是濫用職權貪汙受賄，買官賣官；在毛時代的突出表現則是濫用職權多吃多占，草棺人命。<br>\n<br>\n首先毛太陽本人的腐敗就登峰造極。<br>\n<br>\n毛太陽在多數國民忍饑挨餓的時代，不惜花費巨資在全國各省為自己建立豪華的“行宮”。雖然部分“行宮”並非毛太陽的指令所建，而是地方官的“自發行為”。但毛太陽從未認真制止過這種行為，且建造“行宮”方面有突出造詣的地方官都得到了毛太陽的賞識。<br>\n<br>\n豪華“行宮”的造價無疑接近天文數字；每座“行宮”維持正常運轉的管理費用又得消耗壹筆巨大的財政開支。在全國人民饑寒交迫的情況下，毛太陽就是這樣“艱苦樸素”的。<br>\n<br>\n毛太陽壹進城就選擇了帝王的住所中南海。從58年開始，各省市為毛造行宮，壹些中等城市如包頭、鞍山等也競相效尤。始建於1960年9月的上海西郊賓館圈地1133畝，園林、花木、房屋維修，連同女服務員，壹百多人長年為它服務。20年間毛太陽總共沒有住過幾天，而壹百多人的工資外加維修費用壹年不下百萬。湖南省委在長沙為毛建的蓉園壹號也僅在1959年住過壹次。要是將各省為毛太陽建的房子合在壹處，其規模大概也可以和紫禁城上相上下。濟南南郊賓館建於六十年代初，占地面積1160畝，建築面積115800平方米，素有“山東釣魚臺”之稱。毛太陽喜歡杭州的西湖行宮和武漢的東湖行宮，廣州就要為他特別修建南湖行宮。絕大多數行宮常年空著，但也要眾多工作人員為空蕩蕩的行宮服務，浪費掉的民脂民膏難以計數。<br>\n<br>\n韶山滴水洞工程建於大饑荒年代，建築面積共3638.62平方米，整個工程造價高達億元人民幣。在此期間全國約有幾千萬人死於大饑餓，創人類歷史和平時期最高死亡記錄。與滴水洞同時建造的領袖別墅還有：江西蘆林壹號別墅、八二八賓館，湖南蓉園，四川金牛壩賓館，湖北東湖梅齡別墅、東湖賓館，廣東南湖行宮，江蘇紫金山賓館，山東南郊賓館，杭州西湖行宮、劉莊賓館和汪莊賓館，上海西郊賓館，北京密雲水庫別墅等61處奢華行宮，其中滴水洞使用率最低。滴水洞從1962年竣工到80年代末期開放，毛澤東僅於1966年6月18日至28日在此居住過11天，真是壹日千萬金。<br>\n<br>\n…………<br>\n<br>\n毛以後的國家掌舵人在各省為自己建造過豪華“行宮”嗎？<br>\n<br>\n毛太陽好大喜功，為了使盡可能多的地球人信奉毛主義，不惜大筆揮霍納稅人的血汗錢，援助收買地球上那些與本國人民為敵的無賴政權。越南、北韓、紅色高棉柬埔寨、阿爾巴尼亞幾乎是中國供養著。人口才200萬的阿爾馬尼亞，中國僅大炮就無償援助了壹萬多門，結果多數派不上用場任其暴露在野外生銹蝕爛。阿爾巴尼亞國民也因此普遍患上了“受援懶惰病”。這種“慷國民之慨”的無償援助就是在三年大饑荒時期也沒有停止過。中國花費寶貴外匯從加拿大進口的用於救命的數船小麥就在遠洋運輸途中突然接到毛指令掉轉航向駛向阿爾巴尼亞……有人統計了壹下，三年大饑荒時期的巨額外援如果用來購買糧食搶救饑民，幾千萬生靈就有可能逃脫活活餓死的悲慘命運。令毛太陽意想不到的是：這些受援國無壹例外都是忘恩負義過河拆橋的白眼狼。壹個與本國人民為敵的政權是不可能知道感恩圖報的，援助這樣的政權本身就是對人類文明的犯罪。<br>\n<br>\n毛中國時期，普通國民絕不能有“生活作風問題”，輕則批鬥遊街，重則坐牢槍斃。可毛太陽本人在這方面作得怎樣？相信多數國民心中有了答案。<br>\n<br>\n毛左分子津津樂道毛太陽的“不吃肉”和“穿打補丁褲子”的感人事跡。毛太陽在大饑荒時期有段時間確然不吃平時喜愛的“紅燒肉”，但不表明那段時間他在“吃素”；更不表明他會吃普通國民的饑荒主食——糠菜團子；而是吃價格更高昂的高營養食品，甚至於喜好上了“法國大餐”。至於“補丁褲子”，毛左們能想象那是什麽樣了“補丁”嗎？絕不是平民百姓常打的那種粗布綿線補丁，而是高工藝的“蘇繡制品”，壹個補丁的造價遠遠高於褲子本身。世界上的很多獨裁統治者都有類似的嗜好，壹是心靈變態；二是另壹種形式的“做秀”。<br>\n<br>\n…………<br>\n<br>\n除了毛太陽本人外，毛中國的腐敗現象壹樣泛濫成災。<br>\n<br>\n腐敗分為“經濟腐敗”和“政治腐敗”。<br>\n<br>\n毛中國的經濟腐敗壹樣大面積地存在。<br>\n<br>\n毛時代的中國是“實物經濟”，生活必須品奇缺，有錢無票買不到急需的物品和服務，沒有供應票證的貨幣在國內的用途相當有限。那時的公民包括達官顯貴出境受到嚴格限制，人民幣兌換外匯轉移出境的概率很小，所以權力人物沒必要象今天的大貪官壹樣貪汙天文數字的貨幣，也不可能把貪賄的巨額貨幣和親屬轉移到國外去。所以毛中國的經濟腐敗主要表現在權力人物對緊缺物資的多吃多占。<br>\n<br>\n首先物資供給制度就體現出驚人的不平等，社會上存在壹個龐大的“特供階層”。供給品的數量和質量主要取決於壹個人的社會地位，而不是壹個人所做的社會貢獻。首長們的“供給檔次”不是平民百姓能夠想象的，他們享受的“中華煙”和“茅臺酒”平民百姓不可能知道是什麽樣子。民眾只能偶爾品償九分錢壹包的“紅花煙”和幾毛錢壹斤的“代糧酒”。<br>\n<br>\n除了供給制度明文設定的不平等階梯外，基層官員也盡可能利用職權多吃多占。毛中國高度集體化，民眾的生活必須品全歸集體所有，掌管糧油衣料等物資分配權的各級官員就成為民眾貨真價實的“衣食父母”。這些父母官多數沒有“生養父母”那種“巴掌手背者是肉”和“寧願苦自己也不能苦孩子”的慈父情懷，而是想方設法侵占本應屬於民眾的份額。因為專制體制缺少有效的監督制約措施，這種“侵占性腐敗”普遍而深入。上至縣委書記，下至小隊隊長，多數不同程度地“侵占”了平民百姓的生活資料。<br>\n<br>\n這不是腐敗是什麽？<br>\n<br>\n毛中國的生活必需品極端饋乏，在豐年的“供應”也僅夠維持基本生命所需。壹旦部分生活必須品被大官小官“侵占”，就有可能造成無法挽回的生命災難。<br>\n<br>\n大饑荒時期中國活活餓死了幾千萬農民，可很少有村官餓死的。<br>\n<br>\n我的童年時期是在難以忍受的饑餓中度過的，夜晚因饑餓難以入睡是經常的事。有天晚上餓得實在受不了，就在半夜溜出門試圖摸黑去偷生產隊菜地裏的黃瓜。那時山村餓狼成群，小孩深夜獨自出門是要承擔生命風險的，只有要命的饑餓才能逼出那種不顧死活的膽量。我在經過村頭生產隊倉庫時意外瞥見窗口亮著燈光，出於好奇心爬到窗口往裏壹看，竟然發現生產隊長、會計、財經（相當於今天的貯納）和倉庫保管員四人在裏面偷分油料。每人面前放著分好的壹大桶花生油。<br>\n<br>\n那時我們村每人每年只能分到壹斤油料，壹大桶花生油至少有五十來斤，四個隊幹部偷分的油料就相當於全隊所有居民供應油料的總和。<br>\n<br>\n連食油都大量偷分，就更不用說偷分糧食了。<br>\n<br>\n基層幹部多吃多占，擁有巨大權力的達官顯貴則公然巧取豪奪國家資產。毛夫人江青和寵臣康生在這方面表現得最幹脆。他倆定期光顧國家博物館，看上了哪件文物就直接拿走，館長再想方設法下帳註銷，每件被看上的文物都是價值連城。文革時期紅衛兵打砸搶沒收來的文物，價值高者多進入了二人的私人收藏室。<br>\n<br>\n誠然毛中國沒有出現動輒貪賄千萬上億的大貪官，主要原因除了“實物經濟”限制了巨貪現象外，另壹個原因就是毛時代的中國極度貧困，物質資料供不應求，國民經濟象原始社會壹樣，沒有剩余產品供官員瘋狂貪賄。如果毛中國象今天壹樣擁有巨額財政收入和眼花繚亂的剩余商品貨幣，千萬級以上的大貪官壹樣會大量湧現。<br>\n<br>\n所以不是毛太陽消滅了貪汙；而是毛中國沒條件大貪特貪。<br>\n<br>\n除了壹樣存在普遍性的經濟腐敗外；毛中國的政治腐敗則駭人聽聞。<br>\n<br>\n政府的第壹職能就是對普通公民生命權的尊重。毛中國則把公民的生命不當回事，權力人物任意踐踏公民的生命權，濫用職權草棺人命的現象隨處可見。<br>\n<br>\n童年時期的我經常看到基幹民兵押著五花大綁的“政治犯”從村頭大道上經過，每隔不長時間就要在公社中學的操場上召開公判大會，主席臺上站著壹大堆背後插著“紅叉標牌”的現行反革命。這些人多數不是什麽殺人、強奸、搶竊、偷盜的刑事犯，而是說錯話或被權力人物栽贓莫須有罪名的無辜平民。公判大會開完後，罪犯就被押往縣城飛機場槍斃示眾，壹個專門槍斃“現行反革命”的刑場。那時槍斃人很容易，壹個大隊長（相當於現在的村長）就能決定轄區內壹個人的生死。<br>\n<br>\n那時的大隊長在轄區內是貨真價實的“土皇帝”，不但掌控著全大隊壹千多號人的經濟權，還掌控著全大隊公民的居住遷徒權和部分生命權。那時任何人出遠門投親做工，沒有大隊長首肯就不能成行。沒有大隊長出具的介紹信，妳不但沒有糧票吃飯，也沒有哪個旅店敢接待妳投宿，在城市妳會被當成無業遊民強制收容遣返。城鎮招工和上大學也是大隊長說了算，他說讓誰去就讓誰去。大隊長要是看上了某個女人，這個女人通常難逃其手掌心。知識青年上山下鄉給大隊長帶來了“黃金時代”，很多漂亮女知青被土包子大隊長利用職權強暴誘奸甚至長期霸占，在周總理壹怒之下殺了壹批之後仍有大量村官頂風作案。女知青的血和淚不是今天的毛左憤青能夠理解的。<br>\n<br>\n大隊長不但決定妳的生命質量，還能決定妳的生和死。當大隊長羅織罪名把某人打成“現行反革命”時，這個人通常沒地方可以申訴，等待他的將是監獄和刑場。那時的大隊長還掌控著“專政武裝”，擁有幾十到幾百個完全聽命於他的基幹民兵隊伍，十幾條到幾十條步槍、幾條蘇式沖鋒槍和至少壹挺機槍。別說把妳誣成“現行反革命”綁送到專政機關，就是先斬後奏把妳活活打死也能輕松逃避責任追究，妳的家屬根本沒地方申冤。<br>\n<br>\n毛左的先輩紅衛兵在“接受貧下中農再教育”時就多次領教過大隊長專政暴力的侵害，除了被土包子強暴霸占外，男知青被基幹民兵打死打殘的慘劇也時有發生。毛左都是些閉眼不看事實的頑石腦袋，不可能相信他們的先輩會遭受那樣的非人迫害。<br>\n<br>\n壹個小得不能再小的村官就有如此大的權力濫施淫威，就更不用說掌控更大專政權力的鄉官縣官了。<br>\n<br>\n毛太陽本人就是政治腐敗的集大成者，他親自導演了壹場聲勢浩大前所未有的造神運動。幾億中國人向壹個大活人頂禮膜拜，壹日三祈禱，山呼萬歲萬歲萬萬歲，早請示晚匯報；幾億中國人竟要時時處處背誦毛主席語錄——無論辦公行事，還是待人接物，甚至上課提問、兄弟談心、購物買菜、爭執打罵、救死扶傷、入廁對話……無壹不得首先背誦毛語錄—— 壹個大活人，被塑造成了無比崇高、神通廣大的超級精神偶像！廣大民眾則受到最大的思想禁錮最大的行動限制最大的政治壓迫。<br>\n<br>\n毛時代的中國，對領袖對黨對新中國只能歌頌不許批評，只能表功不許揭短。決策失誤、黨內分歧、負面事件、高官醜聞不經批示不得擅自曝光,“腐敗”二字幾乎在媒體上消失得無影無蹤。比如1959——1962年大批饑民餓死甚至人吃人事件，特別是1960年餓死100多萬人的“信陽事件”和大批高官侵吞大量國家貴重文物的惡行就壹直沒有見諸報端。令人驚異的是，連工傷事故和自然災害都不許報道,如1960年山西大同老白洞煤礦死傷905人的煤塵爆炸事件；1976年死傷130多萬人的唐山大地震。<br>\n<br>\n…………<br>\n<br>\n總之毛中國的政治腐敗非語言所能形容。<br>\n<br>\n毛時代中國沒有腐敗是毛左分子的又壹無視最基本事實的謊言。<br>\n<br>\n今天的中國雖然賄賂公行腐敗無孔不入，可和毛時代的中國相比無疑要進步壹些。中國絕不能走回頭路！解決貪汙腐敗的良方只能通過民主法治途徑，絕不能求助於毛主義。用毛主義來對付貪官汙吏等於是雇傭大蛇來對付頭發裏的虱子，不但不能解決腐敗問題，相反還會吞噬毀滅整個國家的肌體。我們如果追索腐敗的體制源頭，就會發現今天燎原烈火樣的貪腐其實是毛主義結出的惡之花，是毛主義在商品社會的另壹種表現形式。<br>\n<br>\n毛太陽與水利工程<br>\n<br>\n中國每逢遇上旱災，國民就會想起毛太陽的豐功偉績。 如果沒有毛中國修建的水利工程，災區能平安度過旱災嗎？ 如果改革開放中國也象毛太陽那樣“把水利當成農業的命脈”，中國會發生旱災嗎？ 西南五省百年未遇的大旱，再壹次把毛太陽的“偉光正”形象推向雲端。 西南五省歷來為我國雨量豐沛的地區，貴州“天無三日晴”；雲南“四季如春”；四川重慶則號稱“天府之國”；今天為何也“赤地千裏”呢？ 如果毛太陽在世，西南會發生如此可怕的旱災嗎？ 在毛迷心目中，毛太陽最偉大的成就是“兩彈壹星”和“水利工程”。 中外當代史已經證明“兩彈壹星”與“偉光正”沒有必然的聯系。 今天的世界饑荒最嚴重的國家是風調雨順土壤肥沃氣候適宜的北朝鮮。繼上世紀九十年代餓死200多萬人（占人口總數的十分之壹，相當於今天的中國餓死壹億四千萬人）的罕見大饑荒後，新壹輪的大饑荒又開始敲打朝鮮的國門。 北朝鮮是今天的世界貧窮指數最高的國家，領袖金太陽則是無與倫比的無賴惡棍。 可北朝鮮也搞出了“兩彈壹星”？ 比北朝鮮富裕強大文明進步百倍的南朝鮮和日本反而沒有“兩彈壹星”？ 可見“兩彈壹星”與國家的實力和建設成就並沒有必然的聯系。 毛太陽當初傾全國財力物力搞“兩彈壹星”是否有利於中國的根本利益顯然不是肯定的。有人計算了壹下，如果毛中國當初不搞“兩彈壹星”，把搞“兩彈壹星”的錢用於經濟建設，大饑荒中活活餓死的近四千萬農民就可以活下來？更關鍵的問題是，搞出的“兩彈壹星”並沒有提高中國的綜合國力和國際形象。南沙群島丟失的速度反而加快了，邊境主權也沒有因此硬起來，美國戰機則轟炸了中國駐北越大使館？ 到了毛中國後期，中國經濟瀕臨崩潰邊緣，GDP由建國之初占全球5 . 7 %變成了0 . 8 %。日本1952年的GDP只不過是中國的67.8%，到1976年GDP竟然變成了中國的6.47倍。 “兩彈壹星”不是毛太陽“偉光正”的紀念碑；“水利工程”能把毛太陽送上“偉光正”的神壇嗎？ 下面我們來進行具體分析： 壹、只有毛太陽才會興修水利嗎？ 古今中外的任何國家政府，如果不是踏入滅亡門檻的敗家子，都會把“興修水利勸課農桑”做為重要的民生目標。 下面我只想問幾個常識性的問題： 古代中國最著名的水利工程是什麽？ 京杭大運河！ 京杭大運河是誰修建的？ 隋煬帝楊廣。 楊廣是明君還是暴君？ 古代中國首屈壹指的暴君！ 古代中國最偉大的帝王是誰？ 唐太宗李世民！ 李世民修建了哪些揚名後世的水利工程？ 壹個也沒有！ 美英法等民主法治國家的水利工程如何？ 比中國先進數倍。 半數是沙漠的以色列建國時間與中華人民共和國相近，它的水利設施和技術居然能夠把國土上的多數沙漠變成肥沃的良田？中國大西北幹旱省份的“滴灌”技術就是從以色列引進的。毛中國時期的中國沙漠面積卻擴大了不少。 就連萬惡腐朽的國民黨統治下的臺灣，水利工程也比毛中國先進得多。 妳能說只有毛太陽才會興修水利嗎？ 就算毛太陽重視興修水利，他就壹定偉大光榮正確嗎？如果答案是肯定的，隋楊帝就是古代中國無與倫比的偉大帝王了。 二、毛中國水利工程的代價 在我老家十公裏遠處有壹座大饑荒時期修建的水利工程——煙寶地水庫。當年我們村的壯勞力都參與了煙寶地水庫的修建工程，童年時期的我經常聽見村裏中老年講述修築煙寶地水庫時的淒慘往事。 中老年人講述得最多的煙寶地水庫往事不是主流媒體上熱火朝天的大生產場面，而是工作組的殘暴和民工的大量餓死累死。 “壹個人活蹦亂跳地推著裝滿土石的手推車往前走，走到中途就象泄了氣的皮球癱倒在地上。工作組幹部看到後就跑上前去用皮帶抽打他，可無論怎麽用力打那人就是站不起來，後來就死了……” 類似的悲慘場面每天都在上演。 “工地每天都在死人，有餓死的，但更多是累死的，當然也有不少是活活打死的。” “我們當地人因為和幹部臉熟還可占點便宜，最可憐的是外地人，死得最多的是新洲人。” “…………” 毛中國修建的多數水利工程，因為不講科學技術落後且普遍蠻幹，勞動量異常沈重。勞動者付出的代價之慘重不是今天的年輕毛迷能夠想象的。如果把今天那些養尊處優的毛左憤青送上毛中國的水庫工地，恐怕多數挺不過來。 政府修建水利工程沒有錯，但在非“緊急搶險”的場合，不顧勞動者的生命健康強迫民工承擔超負荷勞動則是有罪的。 俄羅斯總統梅德韋捷夫說過：“任何國家的發展，任何國家的成就、追求都不能以人的痛苦和損失去換取。沒有什麽東西能夠高於人的生命的價值。” 壹個國家的水利工程也不例外。 那些站在岸上不腰疼的毛迷，也許會說國家的發展需要部分人付出生命的代價？那麽他不妨換位思考壹下，如果倒在手推車後被工作組幹部抽打至死的民工是妳的親人或是妳自己妳會怎麽想？ 拿別人的生命去慷慨激昂總是很容易的，換上自己則是另外壹回事了。 國家在衛國戰爭時期政府鼓勵國民勇於犧牲保衛祖國是必要的；但在和平時期就要珍愛每個國民的生命，不能以建設發展為名去隨意踐踏國民的生命和尊嚴。 毛中國的水利工程農民付出了遠超國際平均值的巨大代價，很多水利工程都是勞工生命尊嚴紀念碑。 如果沒有毛太陽，在那些維護平民大眾根本利益的民主法治國家，同樣的水利工程壹樣能夠修建起來，並且不會餓死壹人累死壹人，更不會打死壹人。<br>\n<br>\n毛中國水利引發的災難&nbsp;<br>\n<br>\n1975年8月7日，淮河上遊駐馬店地區。 連續四天的暴雨令淮河上遊水庫群蓄水猛漲，大型水庫板橋水庫和石漫灘水庫告急。 當時省、地兩級政府都在召開抗洪緊急會議。駐馬店地區的會議上無人提及板橋，因為人們認為板橋水庫固若金湯。盡管省地領導壹再接到板橋水庫告急的警報，可在那個“報喜不報憂”不敢承擔責任的年代，領導對不好的消息要麽回避要麽不相信。 就在各級抗洪緊急會議召開的同時，8月7日21時，確山、泌陽兩縣已有7座小型水庫垮壩，22時，中型水庫竹溝水庫垮壩。 兩個半小時後的8日晨0時30分，大型水庫石漫灘水庫漫壩，當越壩而出的洪水深達0.4米時，大壩潰決，下遊田崗水庫隨之潰決。 再半小時後的8日晨1時，板橋水庫漫壩；當壩頂溢水深0.3米時，大壩潰決，6億立方米的庫水驟然傾下…… 潰壩時最大瞬間流量為7.9萬秒立方米；潰壩洪水以每秒6米的速度沖向下遊，形成壹片水頭高達5～9米，水流寬為12～15公裏的毀滅性洪流。前後幾小時之內，駐馬店地區兩座大型水庫、兩座中型水庫、數十座小型水庫及兩個滯洪區相繼垮壩潰決（水利專家王維洛稱共52座水庫）。人為蓄積的巨大勢能猛然釋放，在直立如壁的高大水頭下，田園、村落、集鎮在壹瞬間化為烏有。全區主要河流全部潰堤漫溢，60億立方米洪水如出籠之猛虎狂奔無阻…… 洪水排山倒海般向前推進，僅壹小時便抵達45公裏之外的遂平縣城，占領縣城之後，又翻越高聳的京廣鐵路路基，繼續摧毀所遇到的壹切障礙。駐馬店地區4.5萬平方公裏的土地盡成澤國。 京廣鐵路被洪水扭成了壹條麻花？鋼筋之軀如此，被洪流撞上的血肉之軀何存？ 8月9日8時，板橋水庫垮壩二十七小時後，駐馬店地委才發出特急電報向北京告急。在此之前是不可能對災民組織任何有效救援的。反應如此遲鈍在於那個高壓恐怖年代“報喜不報憂”的思維定式，代價是大批本可活下來的人把生命過早交給了洪水。 8月12日，板橋石漫灘水庫群潰壩後第五天，中央慰問團抵達災區視察，看到近200萬災民圍困在水中，大部分人困在壩上、堤上、房上、筏上，還有6萬人困在樹上；缺少食物，吃光樹葉後開始吃死畜；藥物稀缺，最後有1百多萬人患病，災民成批死亡…… 洪水終於退去，但300萬民眾曾在半月之久的時間裏等待拯救。無數的生命永遠消失了，無數的家庭永遠失散了。洪水退去的大地上到處可見人畜的屍體，烈日下的腐屍蒸騰起壹層可怕的霧氣。壹位曾參與救災的軍人後來回憶，在漯河至信陽的公路兩旁，他親眼見到沿途所有大樹的樹枝都被黑壓壓的蒼蠅壓彎了。 消息被嚴密封鎖，二十八年過去後的今天仍然沒有重建準確的事實。死亡數字眾說紛紜：政府說是2.6萬，經濟學家張健雄說15萬；而水利專家孫越崎等8位全國政協委員發表文章說是23萬…… 按毛中國“報喜不報憂”千方百計隱瞞災情的政治病態，23萬應該是最接近真相的數字，盡管真實死亡數字也可能遠在23萬以上。 我的故鄉毗鄰河南信陽地區，1975年正值童年時期，那年親眼見證了從北方逃難來的大批災民。全家老小擠在壹個長板車裏，由壹個中年人吃力地拖動，靠挨村乞討、拉琴唱曲和兜售編織彩色膠絲（童年時期女孩紮頭發用的商品）小動物（蝦子小魚等）為生。我記得壹只小蝦價格壹角五分，那些能買得起小蝦的小同學令我羨慕不己。 那樣的“逃荒板車”散布在村頭的沿河兩岸，相隔不遠就有壹輛。 逃荒災民帶來了北方大洪水的消息，從他們口中得知大部分人都淹死了？農民對災情的描述難免誇大其辭，“大部分人都淹死了”顯然與事實不符，但真實災情應該格外悲慘。 這是迄今為止人類世界最大的水庫群垮壩事件？也是人為制造的最大洪水？死亡人數最多的“人禍洪水” 淮河上遊的地質不宜修建大型水庫，尤其不宜修建大中型水庫群。可在那個不講科學不聽真話“壹句頂壹萬句”的“造神歲月”，誰敢對毛太陽的水利政策提出半點質疑呢？ 自五十年代到1980年，中國共潰壩2976座，年均100座。1963年洪水期間，僅海河就垮壩200余座。水庫垮壩造成的財產損失和生命災難真相壹直被嚴密封鎖，不能成為後世中國人的警誡和借鑒。 毛中國水庫的垮壩比例在古今中外可能無與倫比，造成的生命災難也同樣無與倫比。 至於毛中國最大的水利傑作三門峽水利樞紐工程，弊大於利的事實已經舉世皆知。 在那個人類普享科技文明的歲月，如果中國沒有毛太陽，尊重科學按自然規律施政，也許會修建出更多更好的水利工程，因此造成的生命災難也應該比毛中國小得多。 毛中國水利福兮禍兮？ 前人修建的水利工程造福今世不可否認，但因此付出的遠超正常值的巨大代價壹樣不能矢口否認。如果政策科學務實，修建同樣效能的水利工程付出的代價應該遠比毛中國小得多。 今天的中國人對公共工程腐敗痛心疾首，高速公路是改革開放中國最大的公共工程。因為存在嚴重的工程腐敗，每公裏高速公路造價遠遠高於理論值。所以今天的國民對主持修建高速公路的官員不但不感恩戴德，相反還熱切希望把腐敗官員繩之以法。如果政府廉潔務實，花同樣多納稅人的錢能夠修建裏程更多質量更過硬的高速公路，憑什麽要對他們感恩戴德？難道經過若幹年後，那些行駛在高整公路上的國民，就該忘記今天的工程腐敗，忘記了遠高於市值的工程造價，對主持修建高速公路的官員感恩戴德嗎？<br>\n<br>\n同樣的道理，如果政府尊重科學重視人才珍愛生命，花費同樣多的人力財力可以修建出更多更好的水利工程，付出遠小於毛中國時期的生命財產損失？打了壹場只需犧牲壹萬人的勝仗卻死了十萬人，我們憑什麽要對指揮員感恩戴德？ 因為驅使國民修建了壹群代價巨大的水利工程，我們就該對毛太陽感恩戴德嗎？<br>\n<br>\n毛時代中國的經濟真相<br>\n<br>\n改革開放之後，中國的貪汙腐敗成燎原之勢。貪腐的蔓延催生了壹個“毛左”集團，他們的輿論陣地是“烏有之鄉”，精神領袖是大學教授張宏良之流。 “毛左”集團在十年間勢力和影響的增長速度幾乎和貪腐蔓延的速度壹樣快。 “毛左”並非象某些自由派人士抨擊的那樣是“人間妖魔”。他們對貪汙腐敗的痛恨壹點也不亞於包括自由派知識分子在內的普通百姓，他們挺毛的初衷也是為了有效地懲治貪官汙吏。基於知識閱歷的有限和骨子深層的專制暴力傾向，他們錯誤地認為只有毛發動的那種急風暴雨式的暴民運動才能有效地打擊貪腐分子；根本不知道英、美等成熟的法治國家通過民主和法治的手段能壹勞永逸地遏制貪汙。基於這壹錯誤的認識前提，毛左熱切希望中國能倒退到毛時代，同時對毛進行宗教式的吹捧。這種吹捧百分之九十九源於偏見和臆象真實成分則不到百分之壹。真實的毛領袖畢竟幹了很多不得人心的事，大饑荒和文革的空前災難過來人還記憶猶新。為了能影響更多的中國人信奉“毛主義”，毛左只有乞靈於“謊言”，臆造不存在的政績來放大毛的光輝形象，意圖在不了解毛中國的年輕人和健忘且不滿現實的中老年人心中構建壹個幸福安康人人平等的“烏托邦時代”。 “毛左”不切實際地美化毛時代的中國，說什麽毛中國沒有腐敗，官員壹肩明月兩袖清風；說什麽毛中國國際形象光芒萬丈，歐美列強都懼怕我們；說什麽毛中國人人平等，人民真正當家作主…… 毛領袖在經濟上的無知是不爭的事實，這是毛領袖最大的“軟肋”。可就連這壹沒有多少爭議的“軟肋”，“毛左”們也旗幟鮮明地為毛幫腔：說什麽毛時代的中國“經濟高速增長”，是“世界上經濟增長最快的國家”，並“躍入世界六強”…… 毛時代的中國經濟真個高速發展嗎？ 如果按毛中國的對內宣傳輿論，毛中國經濟的高速增長是確鑿無疑證證有詞的。上世紀七十年代前期，童年的我就經常看到類似下列言論的宣傳標語： “美國人民吃不飽、穿不暖，生活在水深火熱之中，掙紮在死亡線上，我們壹定要解放他們！” 但那幾年的真實情況是：生長在魚米之鄉且家庭勞力充足的我差壹點就餓死了。 我的啟蒙教育正值文化大革命後期，那時的統計數據顯示中國經濟增長率高居世界第壹，重工業增長率則高達百分之三十七點九？而西方經濟增長率達百分之七就算高速增長了。 所以解剖毛中國的經濟真相，我們壹不能依賴宣傳資料；二不能依賴統計數據。 “統計數據”在中國是最靠不住的，且不說大躍進時期的農業統計數據顯示畝產稻谷十多萬斤？就是到了中國已步入現代文明的今天，各地上報的經濟數據壹樣有驚人的“摻水現象”。 毛領袖在中國的“經濟完全決策權”是大躍進時期和文革時期。毛的大躍進相信各位不會忘記，各地上報的高產“衛星”在這個星球上雖不能說是後無來者，但絕對是前無古人。 最早上報的水稻高產衛星是湖北麻城縣的“畝產三萬六千斤”？1958年9月18日 廣西環江縣紅旗人民公社上報的高產衛星是“中稻畝產13萬斤”…… 疏菜高產衛星是河南省某些特別豐產試驗田上報的“畝產160萬斤蔬菜”…… 雜糧高產衛星是“畝產500萬斤紅薯”…… 中國副總理陳毅在四川和廣東視察時“親眼”看到畝產百萬斤的番薯、畝產60萬斤的甘蔗和畝產5萬斤的水稻。他感慨地寫道：“在這裏所看到的種種變化，也就看到了中國6億人民正在做著震驚世界的事情！” ………… 那時的實際最高產量是多少？ 中科院農學家種了6畝小麥試驗田，深翻10尺，每畝下種260斤到400斤，施糞肥40萬到60萬斤，白天用鼓風機吹，以增加二氧化碳；晚上用燈光照，以增加光合作用。結果，最好的壹塊地畝產也只有900斤。 …… 從上面數據可以看出：毛的最大經濟才能是“謊言加浮誇”，結出的最大經濟碩果是三年大饑荒，中國人活活餓死了幾千萬！僅四川壹省就餓死了壹千多萬人（壹說1300多萬）？那時四川省的總人口才七千多萬？許多家庭男女老幼全部餓死；不少村莊死絕。 我曾聽見毛左們發出這樣的論調：大饑荒有利於“計劃生育”？說這話的人真是喪盡天良，他們不妨換位思考壹下，如果當初餓死的是他的父母兄妹，他還說得出這樣的話嗎？ 毛左也許還會找出“自然災害”的借口，但壹樣屬無稽之談，前後比較壹下謊言就不攻自破。1988年中國發生了五十年未遇的旱災，可沒聽說過餓死人的現象。1998年中國發生了百年未遇的洪災，同樣也沒聽說過餓死人的現象。此時中國土地供養的人口可是毛中國的兩倍！其實那幾年的氣候真相雖不能說是“風調雨順”，但也沒發生大面積的自然災害。 至於“蘇修逼債”壹說同樣值得商榷，外交的真相我們無法知情，但我知道中國處於饑荒時，赫魯曉夫政府為幫助中國解決饑荒問題，主動以貸款方式向中國供應100萬噸小麥和50萬噸食糖。但中國政府沒有接受小麥，只接受了食糖的援助。因為食糖主要是供應特權階層的。 如果說大躍進和大饑荒是毛中國經濟的最大暗點，只說暗點有以偏概全之嫌。我們不妨回顧壹下毛中國經濟的亮點——文革經濟。 我的童年時期正值文化大革命，所以對文革後期中國經濟生活記憶猶新。 我的家鄉位於離武漢市不到壹百公裏稱得上風調雨順的產稻區，可我童年時期的主要食品是紅薯外加“白花菜”、“黃荊葉”、“芝麻葉”、“葛根”等野生植物。米飯則是十足的奢侈品。在糧食最充足的1974年也是“紅薯摻米飯”，分盛在我們碗裏的食物紅薯占百分之九十五以上，浮在表層的幾粒米飯屈指可數。吃肉則是不可能的，只能在過年時才能品嘗點肉味。壹斤豬頭肉配上壹大鍋羅蔔就是壹家十口人年飯的全部菜肴。（那時的人普遍營養不良飯量特大，不到十歲的我如果碰上白米飯也能吃上壹斤稻米）。 在富貴環境下長大的“毛左”們不知“窮滋味”，也許會說“白花菜”等“野菜”好吃？因為今天的餐館酒店野菜是上等菜肴。在高營養的烹調技術下，野菜都是用肉和大量動物油脂來烹制的，還要加上五花八門的調料。這種烹調法別說野菜，就是樹葉也壹樣好吃。我們那時吃的“白花菜”等野菜可沒加任何食油和調料，都是白水煮熟吃上幾大碗，壹連吃上許多天，且沒有任何別的食品果腹的情況下。至於紅薯壹連吃上壹年半載，其間吃不上任何別的食品，那滋味比城市“毛左”在街頭偶爾吃上壹個香噴噴的烤紅薯不可同日而語。 這樣的生活不是我壹家，而是家鄉多數家庭普遍的生活狀況。 ………… 讓那些養尊處優的“毛左”們去過幾年我童年的生活，他們就能體驗真實的“偉大領袖”與唐國強扮演的那位指點江山的大英雄相差多大的距離。他們如果能饒幸活下來，包管百分之九十以上思想會發生壹百八十度轉變，由毛的堅定擁護者變為鞭撻者。少數幾個例外也絕對患上了嚴重的“斯德哥爾摩綜合癥”。 毛時代的中國“重工輕農”。看到上面的“真相”，“毛左”們也許會用毛的“工業成就”來為農村的悲慘生活辯護。 毛中國的工業亮點是文革後期，我們來回顧壹下文革後期的工業經濟真相。 文革後期的中國生活用品奇缺，火柴、肥皂、食糖、染料、布匹、照明用燃油全靠供應且數量極少，遠遠不能滿足維持家庭生活的最低需求。那時家家戶戶都有壹輛手搖紡車和木頭織布機，家人穿的衣服多數是自紡自織。尤其是到了1975年以後，家鄉的火柴、肥皂、食糖、染料、照明用燃油的供應幾乎處於長期斷絕狀態。我童年記憶中最深刻的印象就是爺爺抽旱煙時用火鐮擊石取火；母親去深山采摘皂莢代替肥皂洗衣；用草木灰拌青草代替染料染土布；父親去山裏砍松節用於晚上照明的鏡頭…… 毛時代中國絕大多數時間（1949——1973年）恰恰是世界史上迅猛發展最輝煌的黃金時期，地球上許多國家發生了翻天覆地的變化。二戰以後，地球上大多數國家都非常貧窮。日本1952年的國內生產總量僅相當於中國的67.8%,可是,到1976年GDP竟然變成了中國的6.47倍!韓國不管從哪個角度說都比中國更“壹窮二白”，並且起步晚了十幾年（1961年才開始現代化建設），可是經過二十多年竟然變成了世界二流強國！ 當人類文明在第二次科技革命浪潮中突飛猛進時，偉大的毛中國則史無前例地墜入了最低谷，真真切切變成了全世界最貧窮的國家。當時全球貧窮國家的標準是年人均國民收入300美元以下。可中國廣大貧苦農民（占總人口的百分之八九十）連食鹽、煤油、肥皂都沒有錢買，連紅薯片、土豆都吃不飽，男勞力日工值大都在0.1元左右，甚至低至0.03元，年人均收入充其量絕不會超過25美元（當時匯率是1美元＝1.97中國元），還不及全球貧困線的1／12，比名義上的世界第壹貧窮國家尼泊爾（90萬人口，當年人均國民收入70美元）還相差很多，全國人民的絕大多數都變成了赤貧赤貧的無產者…… 毛中國的經濟真相是：由建國之初國內生產總值占全球5 . 7 %變成了0 . 8 %！在人類歷史長河中曾經長期領跑的壹頭雄獅終於變成了壹只不折不扣蝸牛！ 毛時代中國最驕人的經濟成就是“兩彈壹星”。童年時代的我就經常在宣傳媒體和中小學生作文中看到下面這段文字： “原子彈、氫彈爆炸成功，萬噸巨輪乘風破浪，人造地球衛星飛上天空……” 今天的“毛左”把“兩彈壹星”作為毛時代的中國經濟取得巨大成就的最有力佐證。其實能否造出核武品和衛星與經濟水準並沒有必然的聯系。北朝鮮的經濟水準比南朝鮮落後幾十倍，人均收入只相當於南朝鮮的百分之壹。可北朝鮮的金氏政權卻成功地爆炸了原子彈，南朝鮮的核武器工業則是壹片空白。 壹個國家擁有核武器並不等於這個國家擁有先進的科技；沒有核武器的國家並不表明這個國家沒有制造核武器的科學經濟實力。壹個典型的例子是日本眼下沒有核武器，但擁有在短期內制成多牧核彈頭的核潛力。北朝鮮眼下似乎擁有壹枚核武器？但想制造“多枚”核彈頭則註定力不從心。 專制國家能夠調動全國的資源集中從事某項“形象工程”建設，在某壹領域取得舉世矚目的成果。但因此付出的代價也是高昂的，因為國家資源集中用於吸引眼球的形象工程，真正關系國計民生的實用工業則得不到急需的投資，從而造成實用工業的長期落後。<br>\n<br>\n核武器與壹個國家的軍事實力也沒有必然的聯系。因為核戰爭沒有勝利者，所以今天的世界誰也不能輕易率先使用原子彈，否則會招致自身的率先毀滅，除非象薩達姆那樣的末世賭徒才會不顧壹切瘋狂按下核按鈕。基於核武器只有威懾作用而無實戰效能，今天的世界決定戰爭勝負的主要物質因素依舊是常規武器。毛時代的中國雖然擁有原子彈氫彈，可常規武器的發展卻嚴重滯後，且不說走向大國之路的海空力量不值壹提，就是陸軍使用的大炮坦克，在七九年的對越自衛反擊戰中也是醜態百出。如果毛時代的中國軍事工業不是率先發展核武器而是發展海空力量，中國在南沙群島的軍事威攝力就會大為增強，也不至於在越南、菲律賓、馬來西亞等昔日連進貢都不夠格的蠻夷小邦的步步進逼下束手無策。這三個撮爾小國在毛領袖時代就開始肆無忌憚地蠶食中國的南海領土。<br>\n就算毛時代的中國真個擁有較高的經濟增長率，但壹個國家的經濟成就並不單純由經濟增長率決定的，它還取決於這個國家原有的經濟水準。對於壹個壹無所有經濟起點很低的國家來說，在短期內取得較高增長率是很容易的，就象水溫從零度到壹百度很容易上升壹樣。壹百度的水溫度升高壹倍到兩百度很難；可壹度的水升高壹倍到兩度只需努壹點力就能達到目的。毛接管的中國是真個的壹窮二白，別說十多點的經濟增長率，如果能充分調動各方面的積極因素，在最初幾年就是百分之幾十的增長率也不是天方夜潭。我的家鄉在分田到戶後，糧食總產量在第壹年就翻了兩倍左右。<br>\n相對於文明世界的經濟高速發展來說，毛時代的中國經濟其實長期停滯不前。上世紀五十年代初，中國的經濟總量遠超日本。到了毛後期的七十年代，日本的經濟總量則接近中國七倍。 至於說毛時代的中國“躍入世界六強”更是無稽之談。 下面是1970年中國經濟世界排名 1970年世界各國（地區）GDP總值排名（除蘇聯外，按當時匯率）&nbsp; 01----美國--------1,0255億美元&nbsp; 02----日本----------2068億美元&nbsp; 03----西德----------2037億美元&nbsp; 04----法國----------1470億美元&nbsp; 05----英國----------1236億美元&nbsp; 06---意大利---------1077億美元&nbsp; 07---加拿大----------851億美元&nbsp; 08--澳大利亞---------429億美元&nbsp; 09---墨西哥----------396億美元&nbsp; 10---西班牙----------390億美元&nbsp; 11----瑞典-----------357億美元&nbsp; 12----荷蘭-----------351億美元&nbsp; 13----中國-----------272億美元<br>\n那時中國的經濟總量連國土面積只有四萬壹千平方公裏，人口壹千五百多萬的荷蘭都不如？ …………<br>\n綜上所述：毛時代的中國經濟高速發展是“毛左”們無識最基本常識的謊言！<br>\n<br>\n毛澤東把斯大林主義推向極致<br>\n<br>\n二十世紀人類世界出現了幾位在和平時期給本國無辜人民帶來巨大生命災難的獨裁領袖。<br>\n他們是：斯大林、希特勒、毛澤東、波爾布特、薩達姆……<br>\n斯大林的大清洗消滅了蘇聯精英階層。<br>\n希特勒屠殺了600多萬猶太平民，占全球猶太人總數和三分之二。<br>\n毛澤東制造了人類世界亙古未有的大饑荒，餓死人數比2200年皇權中國和平時期餓死人的總和還要多；鎮反、反右、大躍進和文革制造了幾千萬生命災難。<br>\n波爾布特是毛的最忠實學生，在柬鋪寨執政三年，就消滅了這個國家四分之壹以上的人口。知識分子被屠殺壹空（只剩下十個醫生）。<br>\n薩達姆主宰伊拉克時屠殺30萬，海灣戰爭後非正常死亡200萬，這個國家只有區區兩千萬人。<br>\n…………<br>\n在五大獨裁領袖中，毛澤東與斯大林二位有很多共同之處：<br>\n借助“體制機器”運轉暴力；<br>\n通過“政治運動”實施集體鎮壓；<br>\n以“階級鬥爭”名義合法迫害；<br>\n用“人民”的標簽行使暴政，被打倒清洗的受害者都被汙為“人民的敵人”；<br>\n用“內奸賣國賊”來誣陷迫害真正的愛國誌士；<br>\n實施血緣誅連，把受害者的親屬打入任人欺淩迫害的賤民階層。<br>\n…………<br>\n毛澤東與斯大林又有很大的區別：<br>\n斯大林暴政主要毒害蘇聯的權力階層；大清洗的主要對象也是權力精英。<br>\n毛澤東專政則毒害了整個中國人的品格；毀滅了中華民族的“良心”。經過鎮反、反右、大躍進和文革，多數中國人被毒害成靈魂陰暗有奶便是娘的權錢奴仆。<br>\n<br>\n毛澤東在很多方面讓斯大林相形見絀：<br>\n斯大林只是從肉體上消滅政治對手和假想敵；毛給予打擊對象除了肉體迫害外，還施加令人發指的精神折磨，徹底毀滅人的尊嚴。<br>\n利用紅衛兵打擊政治對手和假想敵，毒害整個青年群體的心智和靈魂。<br>\n打個形象壹點的比方：對於迫害對象，斯大林只是用刀砍死妳；毛澤東則調動壹群食肉螞蟻圍攻妳，讓妳在極度痛苦和屈辱中瘋狂或死去。<br>\n焚書坑儒毀文物，摧毀中華文明的精神遺產。<br>\n早請示晚匯報忠字舞紅寶書，把自已擡上“神壇”的同時成功把全國人民打造成“奴才”。<br>\n把“階級鬥爭”引向血緣家庭，導致夫妻反目父子為敵兄弟成仇，無情踐踏天理人倫。<br>\n…………<br>\n在斯大林暴政下，前蘇聯只是權力階層毀滅了“良心”；廣大民間還沒有喪失“道德底線”和基本的“善惡是非尺度”。因為民間“良心土壤”尚存，給良心人士提供了“下層避難所”，蘇聯才會造就索爾仁尼琴、薩哈羅夫等堅守良知的勇士，產生了三位諾貝爾文學獎；在歷史大轉折時期湧現出葉利欽、戈爾巴喬夫那樣的良心英雄。<br>\n毛澤東專政不但毀滅了權力階層的“良心”，還毀滅了整個中國人民的“良心”，導致全社會道德底線失守，從上到下集體“小人化”，只有極少數例外。<br>\n因為全社會喪失了“良心”生存的土壤，赤誠愛國為民請命的良心人士不但為權力上層所不容；也壹樣不容於廣大人民群眾；結果毛中國沒有出現索爾仁尼琴那樣的“良心巨匠”；只產生了郭沫若、柳亞子等“賣弄肉麻惡心”的無良文人。蘇聯氫彈之父薩哈羅夫寧願被打入另冊也不肯“為權錢出賣良心”；中國原子彈之父則在大躍進時斯撰文論證糧食畝產可達四萬斤，為“浮誇風”提供偽科學理論基礎。<br>\n…………<br>\n毛專制比斯大林專制更為徹底：<br>\n斯大林大屠殺對象主要針對權力階層；平民百姓則不是清洗目標。毛澤東專政除了針對權力高層外，還被廣泛用來對付社會弱勢群體。文革期間北京大興、湖南道縣和廣西制造的滅絕人性生命災難，受害者幾乎都是無辜的平民百姓和弱勢群體。湖南道縣在短短三個月時間內就在“貧下中農專政”名義下屠殺了七千多無辜生命，連很多根本沒能力作惡的幼童也成為屠殺對象；廣西則在半年時間制造了十多萬人的生命災難，受害對象壹樣是無權無勢的平民百姓。<br>\n前蘇聯對“反動文人”的政治迫害多是驅逐出境；中國的“異見文人”則沒有壹個得到那樣的“空前好運”，不但毛中國沒有；改革開放中國若有哪個“異見文人”被驅逐出境，也壹樣會興奮得大大跳起高來。<br>\n前蘇聯沒有制造畝產萬斤糧（《人民日報》報道廣西環江縣畝產13萬斤稻谷）和“全民煉鋼”那樣亙古未有的黑色政治鬧劇；中國則在餓死幾千萬人的大饑荒時期把外出逃荒要飯的饑民汙為“給社會主義制度抹黑”的階級敵人殘酷迫害。<br>\n毛澤東在大限來臨之前飲定自已的夫人為“接班人”，後又改任侄兒毛遠新；斯大林的親人則沒有接班傾向。<br>\n…………<br>\n中國著名異見學者茅於軾先生撰寫的《把毛澤東還願成人》壹文因其罕見道德勇氣和強烈民族責任心，在互聯網引起了轟動效應。<br>\n下面是茅於軾文章的摘錄：<br>\n“三年災荒中國餓死三千多萬人，超過中外餓死人最高紀錄。這無疑是毛澤東的責任。”<br>\n“毛澤東心理非常陰暗。國家由這樣壹個人指揮，走到經濟政治雙崩潰邊緣壹點不奇怪。”<br>\n“他發動文化大革命，逼死劉少奇。他想消滅壹切政治上的對手，為此完全瘋狂了。”<br>\n“他最後幾年腦子唯壹想的，就是毛家天下如何維持。”<br>\n“毛澤東的階級鬥爭和資產或無產根本不相關。他所謂的資產階級實際上就是他所不喜歡的人，大部分還是真正的無產階級。這種無原則的鬥爭最後把他自己也毀了。”<br>\n“蘇共前領袖斯太林通過殺人清除異黨，毛澤東目的不在殺人，而是讓他遭受侮辱和痛苦。”<br>\n“毛澤東搞階級鬥爭，死人無數，但在所不惜。文革自殺很多不是壹般人，有的還是他的朋友，但他絲毫沒有同情心。”<br>\n“毛澤東還輸出理論，讓全世界殘酷鬥爭。所有遵從毛理論的人也許鬥得很開心，但擺脫不了貧困，無壹例外。”<br>\n…………<br>\n毛魔咒至今仍在毒害中國人民的心智和靈魂，全國紅歌大聯唱就是壹個不祥的信號。時勢已經到了相當危急的地步，中國人民如不能當機立斷“還原毛真相”和“正視毛暗點”，中華文明就要出現大倒退！會面臨二次文革的巨大災難。<br>\n<br>\n“文革式民主”是“為壹個人服務”的民主；是獨裁者壹人為平民大眾做主；是廣大民眾被欺騙利用獨裁者專制聚權的民主；是給國家民族和人民大眾帶來巨大災難的反文明大折騰；是民眾充當“炮灰”和“沖鋒隊員”的赤裸裸謊言專制。<br>\n<br>\n　　今天的中國，貪汙腐敗蔓延成全社會的災難，無孔不入的官僚主義毀滅了壹切美好的價值，人民普遍失去了信仰、道德和敬畏，整個社會“無恥成為體面的通行證”，呈現出整體潰敗的趨勢。<br>\n<br>\n　　當燎原烈火樣的貪汙腐敗侵害到每個平民的切身利益時，人民對貪腐的痛恨是可以理解的。因為長期的謊言教育和對西方民主的惡意宣傳，多數人不知道民主法治是從根子上鏟除腐敗，壹勞永逸消滅貪汙的最好方式；誤以為文革式群眾運動才能有效地打擊貪官權貴。於是越來越多的中國人開始呼喚文化大革命。<br>\n<br>\n　　因為權力階層長期以來把文革列為理論禁區，文革的反文明罪證沒有得到必要的清算，文革過來人多數已經健忘了文革的傷痛，年輕人則把文革當成反貪反腐的群眾運動。於是相當多的國民誤以為文革是“群眾當家作主”的大民主。<br>\n<br>\n　　“文革式大民主”是真正的民主嗎？<br>\n<br>\n　　壹位讀者在拙作《民主是刺向毛左謊言要害的殺手鐧》文後的評論中這樣評價“文革式民主”：<br>\n<br>\n　　“社會公平、沒有腐敗 是毛左和毛迷的核心武器，文革時經濟上腐敗是少點但不是沒有。他們沒有想到政治上的腐敗（獨裁專制）導致億萬人死亡， 國家大幅度倒退， 害了幾代人無文化無思想，成為思想僵化的動物。<br>\n<br>\n　　還有很多人認為 文化大革命是徹底的民主，這又是壹大誤解，文化大革命的所謂民主是為壹個人服務的，即妳再怎麽民主都必須崇拜毛，億萬人妳死我活鬥爭就是為了證明毛壹人是絕對正確的，可悲，極其可悲。”<br>\n<br>\n　　這位讀者點中了“文革式民主”的要害，即“為壹個人服務”的民主。<br>\n<br>\n　　就算是最簡單最原始的民主政治，也必須遵從三個基本要件：壹是多數民眾說了算；二是民眾有充分的言論自由，能自由表達意見批評領導人；三是維護多數民眾的合法權益。<br>\n<br>\n　　下面我們探討“文革式民主”是否符合上述三個基本要件。<br>\n<br>\n　　壹、“文革式民主”是多數民眾說了算嗎？<br>\n<br>\n　　非也！<br>\n<br>\n　　“文革式民主”上面是毛太陽壹人說了算；下面是各級毛派官員說了算。平民大眾的意見從來不會受到真正的尊重。<br>\n<br>\n　　平民大眾只是毛太陽和毛派官員隨意操縱的政治工具和沖鋒機器，就象戰場上的士兵壹樣，指揮官沖到哪打到哪，個人沒有任何選擇權。<br>\n<br>\n　　文革時大批官員被當作“走資本主義道路的當權派”被打倒在地，任平民大眾批鬥淩辱。表面上看人民是“當家作主了”，可以把昔日不可壹世高高在上的達官顯貴踩在腳下了；可仔細壹想卻不是那麽回事。<br>\n<br>\n　　文革時打倒誰打擊到什麽程度並不是人民說了算，而是毛集團說了算。上面是毛太陽說了算；下面是各級毛派官員說了算。<br>\n<br>\n　　從劉、鄧、陶、王、彭、羅、陸、楊到林彪反黨集團到批鄧反擊右傾翻案風，所有被打倒的政要全是遵從毛太陽壹人的意誌，都是服務於他壹人獨裁集權的目的，服務於黨內權力鬥爭的需要。人民只是毛太陽手中的壹張牌壹枚棋子。<br>\n<br>\n　　那時毛內閣--文革小組把內定要打倒的官員名單送到聶元梓等紅衛兵領袖手裏，後者即召集紅衛兵召開對這些官員的批鬥會，對他們殘酷鬥爭無情打擊。<br>\n<br>\n　　毛太陽和毛派官員沒有授意打倒的官員絕對不能動，如果有人膽敢鬥爭他們，就會被定性為“反革命活動”，參與者被汙為“反革命分子”受到無情迫害。<br>\n<br>\n　　武漢市群眾組織“百萬雄獅”就曾無視毛指示發動抓捕批鬥文革小組幹將王力的活動。毛太陽惱羞成怒，當即宣布“百萬雄獅”為反革命組織，派周總理親赴武漢解救王力，同時給與“百萬雄獅”對立的左派發槍，血腥鎮壓“百萬雄獅”。<br>\n<br>\n　　如果某個民眾或紅衛兵發現被批鬥迫害的對象是自己摯愛的親人--父母妻子兄弟姐妹，就必須和親人劃清界線，身先士卒沖鋒在前，不得回避落後，更不得為親人辯護求情，否則就會和親人壹樣被打倒在地。<br>\n<br>\n　　1967年9月，江青、陳伯達在接見北京大專院校紅衛兵的時說中國人民大學副校長孫泱是壞人、日本特務、蘇修特務和國民黨特務。孫泱受盡迫害慘死在中國人民大學的地下室裏。<br>\n<br>\n　　周總理最摯愛的養女美麗的孫維世出面為哥哥申冤。她給江青寫信：孫泱決不是特務，死因可疑，要中央文革派人去調查；又給周總理寫信陳述冤情，因為孫泱也是周恩來的義子。<br>\n<br>\n　　1967年12月，江青以“特嫌”的罪名把孫維世的丈夫金山投進監獄，借搜查金山“罪證”之名對孫維世進行抄家，抄走孫維世大量信件照片。江青截獲了孫維世給周總理的壹封信，便拿了這封信興師問罪，指責周總理縱容自己的幹女兒反對無產階級文化大革命。周總理壹言不發，默默在孫維世的逮捕證上簽下自己的姓名。當時中央專案組在逮捕要犯或逮捕比較特別的犯人都要周總理簽字。那時周總理簽字逮捕的還有他的親弟弟周恩壽？孫維世被江青加上了“蘇修特務”的罪名，於1968年3月1日戴上手銬投入獄中，被剝的壹絲不掛，打得遍體鱗傷。1968年10月14日，孫維世被活活打死，死後身上什麽都沒穿，只有壹付手銬依舊鎖著雙手！家人在她死後發現她頭上被釘進了壹個大長釘子……<br>\n<br>\n　　連周總理這樣的政府首腦都被迫親手簽字逮捕自己的養女和親弟弟，眼睜睜地看著她們受盡酷刑淩辱迫害致死，就更不用說普通中國民眾了。<br>\n<br>\n　　二、民眾能自由表達意見批評領導人嗎？<br>\n<br>\n　　不能！<br>\n<br>\n　　那時不但不能對毛太陽說半個不字，就連把毛主席萬歲喊成毛主席九千歲，也壹定會被打成“現行反革命”槍斃坐牢甚至誅連九族，就更不用說給毛提意見批評國家領導人了。那時全國民眾只能對毛主席早請示晚匯報，跳忠字舞，每天都要數次高呼口號向毛太陽表中心：<br>\n<br>\n　　毛主席萬歲！<br>\n<br>\n　　毛主席萬歲！萬歲！萬萬歲！！<br>\n<br>\n　　敬祝我們敬愛的偉大領袖毛主席萬壽無疆！萬壽無疆！<br>\n<br>\n　　敬祝毛主席的親密戰友林副主席永遠健康！永遠健康！<br>\n<br>\n　　…………<br>\n<br>\n　　北大才女號稱當代林黛玉的美麗林昭，因其堅守良知與主流意識不壹致的言論被捕入獄，判刑20年，在獄中遭受了令人發指、慘不可言、生不如死超法西斯殘無人道、滅絕人性的折磨淩辱。林昭寧死不屈，咬破指頭在監獄墻壁上寫下正義良知之聲：<br>\n<br>\n　　“祗應社稷公黎庶，那許山河私帝王？”<br>\n<br>\n　　“每當我想起那慘烈的壹九五七年，我就會痛徹心腹地不由自主地痙攣起來，使我條件反射地感到劇痛。這是壹個染滿中國知識界和青年群之血淚的慘淡的年份，假如說在此之前處於暴政下的中國知識界還或多或少有壹些正氣的流露，那麽在此以後確實被摧殘殆盡了”。<br>\n<br>\n　　“怎麽不是血呢？陰險地利用我們的天真、幼稚、正直，利用我們的善良、單純與熱烈、激昂的氣質，欲以加以煽動，加以驅駛，而當我們比較成長了些，開始警覺到現實的荒謬與殘酷，開始要求我們應有的民主權力時，就遭到空前未有慘毒無比的迫害、折磨和鎮壓。”<br>\n<br>\n　　“怎麽不是血呢？我們的青春、愛情、友誼、學業、事業、抱負、理想、幸福、自由，我們之生活的壹切，這人的壹切幾乎被摧殘殆盡地葬送在這個汙穢、罪惡、極權制度的恐怖統治之下，這怎麽不是血呢？”<br>\n<br>\n　　“自由是壹個完整而不可分割的整體，只要還有人被奴役，生活中就不可能有真實而完滿的白由，除了被奴役者不得自由，即使奴役他人者也同樣不得自由。當我們深受暴政的奴役，我們不願作奴隸的同時，但我們自身作為反抗者不能建立新的形式的奴隸制度。”<br>\n<br>\n　　…………<br>\n<br>\n　　1969年4月29日，林昭因思想反動拒不認罪被改判死刑，在蘇州郊處秘密槍決。第二天，劊子手找上林昭家門，向其母親和妹妹索要五分錢子彈費。<br>\n<br>\n　　遇羅克1966年7月寫作《出生論》，駁斥了當時甚囂塵上的“老子英雄兒好漢，老子反動兒混蛋”的“血統論”。在1967年1月18日《中學文革報》第1期上刊載，在社會上產生了廣泛影響，但為當時的主流意識所不容。1967年4月17日，毛內閣--“中央文革小姐”表態說《出身論》是反動的。1968年1月1日遇羅克被捕。1970年3月5日被殺害。罪名是“思想反動透頂”、“反革命氣焰十分囂張”？<br>\n<br>\n　　1968年，遼寧省委宣傳幹事張誌新因向同事透露“我考慮的不是這壹派那壹派的問題，我考慮的是文化大革命的問題，我覺得文化大革命好多問題我不能理解。”被同事告發。1969年9月18日以反革命罪被捕入獄，被關押在只能容納壹人、而且只能坐不能躺不能站的“小號”裏，背著18斤背銬，拖著沈重而冰冷的腳鐐；頭發幾乎被拔光；被有人唆使的男犯人強奸、輪奸無數次；終致精神失常。因始終堅持自己無罪，1970年5月經毛太陽的侄兒毛遠新親自指示，張誌新以“反對毛主席、反對江青同誌，為劉少奇翻案”的罪名被判死刑。1975年4月4日在沈陽大窪刑場被槍決。臨刑前因害怕她當眾喊口號，四個冷血壯漢奉命把她按倒在地，在頸背墊上壹塊磚頭，不麻醉不消毒，用普通刀子割斷了她的喉管，把壹位女管教員當場嚇昏……<br>\n<br>\n　　李九蓮：江西贛州冶金機械廠學徒工，文革期間為贛州第三中學宣傳股長，學生部長，第三中學衛東彪造反兵團負責人，參加了文革期間全國最早也最大規模的壹次武鬥。1969年2月給在部隊服役的初戀男友寫信，對國家的前途、命運提出質疑：“無產階級文化大革命到底是什麽性質的的鬥爭？”“我時常感到中央的鬥爭是宗派分裂，因此對無產階級文化大革命產生反感。”……她的男友立即將戀人的信交給所在部隊政治部。李九蓮於同年五月以“現行反革命罪”被捕，在獄中受盡非人折磨。1976年12月在獄中寫成《我的政治態度》，被認定在服刑期間重犯反革命罪判處死刑，於1977年12月14日執行。臨刑前為防範她在大眾之前呼冤喊口號，竟滅絕人性地把她的下顎、舌頭用壹根尖銳的竹簽穿成壹體……<br>\n<br>\n　　黎蓮：和李九蓮壹樣給在部隊服役的男友寫信質疑文革，被男友告發判死刑，1970年被槍決時年僅18歲。臨刑前在囚車上被活體取腎，四個冷血的武警把她按在車壁上，衣服往上壹擼，沒使用任何麻醉藥，壹把鋒利的手術刀就在她的右腰處劃開壹條半尺長的裂口，壹個血淋淋的腎從裏面摘了下來，然後匆匆往裏面塞上壹團藥綿，紗布，來不及縫合就押往刑場執行槍決。同時壹家醫院的手術室裏，壹位大官正在等待種植這顆從血泊中掠奪來的腎……<br>\n<br>\n　　被活體取腎的還有小學女教師鐘海源，因為為李九蓮鳴冤被判死刑。接受她腎的是南昌九十二野戰醫院的壹位高幹子弟，此人堅持要活體取下的腎，還說女腎比男腎好，尤其是年輕女人的腎更好……鐘海源的屍體則被九十二野戰醫院拉去作了解剖標本。","date":"2020-06-26","agreeCount":1,"discussionCount":0}