{"type":"article","id":20828,"title":"【墙内备份】东德与罗马尼亚笑话翻译合集","uid":18972,"topics":[9827,3455,3454,3130,4224,6723],"contents":"1. “资本主义是一个人对另一个人的剥削。那社会主义呢？与其完全相反！”<br>\n（指主语和宾语倒置，可配合原文理解）<br>\nKapitalismus ist die Ausbeutung des Menschen durch den Menschen. Und wie ist es mit dem Sozialismus? Da ist es genau umgekehrt!<br>\n<br>\n2. 有人询问勃列日涅夫对昂纳克是怎么看的。勃列日涅夫回答道：“呃，从政治角度上说我对他没有太大的好感，不过他的舌技确实不错！”<br>\n<br>\n3. 叶利钦，布什和昂纳克在非洲大沙漠里被一群土著追着跑，叶利钦丢给他们一张纸条写着：“放过我们，给你们1000卢布。”土著不为所动。布什也丢了一张纸条：“放过我们，给你们100万美金。”土著还是不为所动。昂纳克丢下一张纸条，土著看后立刻四散而逃。叶利钦和布什一脸震惊地问昂纳克上面写了什么。昂纳克说：“再跑一公里就到东德境内了。”<br>\n<br>\n4. 一个东德人每天早上都去报亭买一份《新德意志报》，看过第一页之后就丢进垃圾桶。有天卖报纸的人对他讲：“我搞不懂，你也不看本地新闻，也不看体育赛事报道，那还买报纸干嘛？”<br>\n“为了看讣告。”<br>\n“可是讣告在最后一页啊。”<br>\n“我感兴趣的讣告都在第一页。”<br>\n<br>\n5. 一个老妇人在东德询问站岗的警察：“请问那家名字叫‘原则’的商店在哪里呢？”<br>\n警察想了一会说：“这里没有叫这个名字的商店啊。”<br>\n老夫人说：“肯定应该有的啊，不然我们的昂纳克同志怎么会说‘一切东西在原则上都是可以买到的’呢？”<br>\n<br>\n6. 昂纳克想知道自己的民意支持度如何，于是走近一家高端住宅并敲开了门。<br>\n一个小女孩打开门：“叔叔，你是谁呀？”<br>\n“小朋友，我是那个让你们能够生活得如此幸福的人，是我为你们带来了食物和住所……”<br>\n“妈妈，妈妈，快点过来，慕尼黑的彼得叔叔来看我们啦！”（搬运工注：慕尼黑在西德）<br>\n<br>\n7. 史塔西官员在大街上问：“你怎么看待目前的政治局势？”<br>\n路人：“我觉得……”<br>\n史塔西官员：“够了，你被逮捕了！”<br>\n<br>\n8. 史塔西询问一个去教堂的人：“你是否承认你刚才去了教堂？”<br>\n“是。”<br>\n“你是否承认你还亲吻了十字架上耶稣苦像的脚部？”<br>\n“是。”<br>\n“那么你会不会同样亲吻昂纳克同志的脚？”<br>\n“当然，只要他也被挂在那上面就行！”<br>\n<br>\n9. “没有指南针的时候怎么判断方向？”<br>\n“拿一根香蕉放在柏林墙上，被咬掉一头的是东边。”<br>\n<br>\n10. 一个东德人在罗斯托克的港口看着船来船往。<br>\n他向船上的水手询问：<br>\n“你们要去哪里？” “古巴。”<br>\n“去的时候运什么？” “机械和汽车。”<br>\n“回来的时候呢？” “橘子。”<br>\n第二艘船：<br>\n“你们要去哪里？” “安哥拉。”<br>\n“去的时候运什么？” “机械和汽车。”<br>\n“回来的时候呢？” “香蕉。”<br>\n第三艘船：<br>\n“你们要去哪里？” “苏联。”<br>\n“去的时候运什么？” “橘子和香蕉。”<br>\n“回来的时候呢？” “坐火车。”<br>\n<br>\n11. （东德广播）<br>\n“现在的时刻是八点整。”<br>\n“现在为民警的先生们插播一条重要消息：八点的意思就是长针指向正上方，短针指向左下方。”<br>\n（原译者注释：讽刺民警都是连报时都听不懂的**）<br>\n<br>\n12. 一个人正在布加勒斯特的大街上狂奔。他的朋友叫住了他。<br>\n“你跑这么急是怎么了呀？”<br>\n“你没听说吗？他们打算射死全国所有的骆驼。”<br>\n“但……看在上帝的份儿上，你也不是骆驼啊。”<br>\n“是啊，但是他们是先开枪，然后再看你是不是骆驼的。”<br>\n<br>\n13. 齐奥塞斯库参观一家劳改营，他想知道被判最重的那个人是犯了什么罪。不久，一个瘦小的老年人被带到了他面前。典狱长告诉齐奥塞斯库，这个人被判劳改是因为讲政治笑话，尤其是涉及齐奥塞斯库本人的笑话。<br>\n齐奥塞斯库听后说：“好吧，如果你能讲出一个跟我没关系的笑话，那我就放了你！”此人沉思了一阵，摆出一副自信的表情：<br>\n“埃列娜·齐奥塞斯库同志怀孕了。”<br>\n“可是，笑点在哪里呢？”齐奥塞斯库问。<br>\n“笑点在于，这事和您没关系。”<br>\n<br>\n14. 据说罗马教宗认为齐奥塞斯库是耶稣的继承人，因为他生于马厩，年轻时就与无数智者交谈，全知全能，至高无上，还有两千三百万人盼着他上天堂。<br>\n<br>\n15. 2000年新年夜，齐奥塞斯库神色凝重地发表电视讲话：“经过漫长而艰苦的斗争，罗马尼亚人民终于不幸逝世……”<br>\n<br>\n（80年代的齐夫妇看上去还容光焕发 很多人都拿这个来neta他们是永生者）<br>\n<br>\n16. 齐奥塞斯库访问非洲某国，想要买一个纪念品带回罗马尼亚。<br>\n“我想买一点不寻常的东西。”<br>\n“那么我向您推荐这只乌龟。”<br>\n“它能活多久？”<br>\n“大约两三百年。”<br>\n“那我还是不买了，到时候眼看着它死掉怪心疼的。\"<br>\n<br>\n（同上）<br>\n<br>\n17. 齐奥塞斯库对非洲进行友好访问，当地领导邀请他去狩猎鳄鱼。齐奥塞斯库打中若干只鳄鱼，但过后又把它们放回了水里。当地狩猎向导疑惑地问他：“同志，为什么您射中它们之后又要放回水里呢？”<br>\n“埃列娜让我帮她捎一双鳄鱼皮鞋，可是我看这些鳄鱼都没穿鞋啊？”<br>\n<br>\n18. 晚上，齐奥塞斯库在卧榻上辗转反侧，埃列娜生气地大喊：“折腾什么呢？好好睡觉不行吗？”<br>\n“亲爱的埃列娜，今天我在一篇文章里读到什么万有引力定律，可我不记得自己定过这种规矩啊。你知道是怎么回事吗？”<br>\n“你问我作甚？我就是个搞学术的，又不懂政治！”<br>\n<br>\n19. 在罗马尼亚，电流分为几种？<br>\n总体上分为直流电和交流电，不过后者可以进一步分为一直都流的交流电和时流时不流的交流电，后者又可以更进一步分为时流时不流但总是会流的交流电和名义上时流时不流其实一直都没在流的交流电。<br>\n<br>\n（讽刺罗马尼亚的电力供应）<br>\n<br>\n20. “什么东西又黑又长，而且只吃土豆？”<br>\n“排队买肉的人流。”<br>\n<br>\n21. 西方记者问齐奥塞斯库：“据说在冬天罗马尼亚的房子里面都很冷？”<br>\n“是啊，可是没人冻死。”<br>\n“据说人们也没有东西可以吃？”<br>\n“是啊，可是也没人饿死。”<br>\n“据说人们为了在公交车上抢座位打得头破血流？”<br>\n“是啊，不过也没人因为这个死掉。”<br>\n“那我觉得您应该试一下氰化物，绝对管用……”<br>\n<br>\n22. 在布加勒斯特的美国人看到当地人排长队感觉很奇怪，就问他们在干嘛。<br>\n“当然是买肉啊。”<br>\n“真怪，在我们美国都是你去挑肉，把钱付给店员，然后就可以拿着肉走了。”<br>\n“你真落伍。我们在四十五年以前才会那样做。”<br>\n<br>\n23. 在南斯拉夫边境上，来自罗马尼亚的猫和来自南斯拉夫的狗攀谈起来。<br>\n狗问猫：“你为什么想离开罗马尼亚呢？”<br>\n“我呆不下去了，这里干什么都要排队。那你又为什么想来罗马尼亚呢？”<br>\n狗回答：“因为我听说这里人人都活得像狗一样。”<br>\n<br>\n24. “威士忌是什么？”<br>\n“威士忌是一种著名的酒精饮品，通常由党的干部和史塔西人员代表无产阶级大众来饮用它。”<br>\n<br>\n25. 老师：“接下来请同学们讲一下各自的家里都是如何节约用电的。波佩斯库！”<br>\n“在我家，妈妈直接把食物放在阳台，这样就不需要用冰箱了。”<br>\n“很好。约内斯库！”<br>\n“我在放学回家之后不出去玩，而是先把作业做完，这样晚上就不用开灯了。”<br>\n“太棒了！”<br>\n“老师，还有我！”<br>\n“请讲，布拉！”<br>\n“我家在晚上看保加利亚的电视频道，用他们的电！”<br>\n<br>\n26. 齐奥塞斯库回自己的老家看望父母，看到家里的电视屏幕上有一个洞。他生气地问自己的父亲：<br>\n“你就连修电视的钱都拿不出来吗？”<br>\n“我有钱，可是修了也没用。”<br>\n“为什么？”<br>\n“你小的时候每次我看到你说废话就会忍不住给你一巴掌，到现在我还是改不掉这个毛病。”<br>\n<br>\n27. Q：是否有可能在美国实行社会主义？<br>\nA：理论上可以，但东德只能养活一个大国。<br>\n<br>\n28. 齐奥塞斯库访问苏联，被勃列日涅夫生活之奢侈所震惊。齐奥塞斯库问勃列日涅夫这么多钱到底是从哪来的，勃列日涅夫回答道：<br>\n“呃，你有看到那边的那座桥吗？”<br>\n“看到了。”<br>\n“它的经费是1亿卢布。这么多钱里，就有一小部分进了我的腰包……”<br>\n<br>\n一年后，勃列日涅夫访问罗马尼亚，也被齐奥塞斯库生活的奢侈所震惊。他也问齐奥塞斯库这么多钱是从哪来的。<br>\n齐奥塞斯库：“呃，你有看到那座桥吗？”<br>\n“哪儿有桥？”<br>\n“好吧，它的经费是1亿列伊……”<br>\n<br>\n29. 1970年，齐奥塞斯库走访哈尔吉塔县（位于特兰西瓦尼亚，匈牙利人聚居区）。<br>\n少先队员代表向他献上花束，并接受了齐的拥抱。<br>\n齐奥塞斯库问：“达契亚的孩子，你叫什么名字？”<br>\n“报告齐奥塞斯库同志，我叫伊什特万·阿提拉！”<br>\n<br>\n30. 一位小学历史老师在课堂上问学生：<br>\n“请问1918年发生了什么重要事件？”<br>\n“我们敬爱的尼古拉·齐奥塞斯库同志在斯科尔尼切什蒂出生了！”<br>\n“好吧，那1944年呢？”<br>\n学生在思索一阵后回答：<br>\n“尼古拉·齐奥塞斯库同志诞辰26周年！”<br>\n<br>\n31. 为什么罗马尼亚的加油站配备医生和警察？<br>\n医生是为了抢救那些看到油价之后昏过去的人，警察是为了在有人加完油之后盘问他们的钱是从哪儿来的。<br>\n<br>\n32. 一天，有个病人被送入了精神病院。<br>\n另一个病人问：“你为什么会被送进来？”<br>\n那个人说：“我想要穿越罗马尼亚国境。”<br>\n另一个人说：“可是偷越国境的人一般不会被送到精神病院啊。”<br>\n“是啊，但我打算跑到苏联去。”<br>\n<br>\n33. 罗马尼亚式两难问题：是应该在冬天冻死还是应该在夏天饿死？<br>\n<br>\n34. 一个罗马尼亚人回到家，看到自己的妻子跟另一个男人躺在床上。<br>\n此人当即大怒：“你们是怎么搞的？现在商店里在卖黄油，而你们居然就这么在床上躺着！”<br>\n<br>\n35. 监狱里，一个犯人问另一个犯人：<br>\n“你是怎么进来的？”<br>\n“因为懒。”<br>\n“怎么说？”<br>\n“有天晚上我跟一个同事聊天，本打算第二天去举报他，结果他当天就去举报了……”","date":"2020-06-26","agreeCount":11,"discussionCount":0}