{"type":"article","id":20833,"title":"如果品葱的姿势水平保持在现在这个水准的话，恐怕很快成为一个粪坑。","uid":51592,"topics":[4151,4152],"contents":"本人70后或者80后（笑），二十年来各种反贼论坛待过不少，感觉这届反贼的质量真的不行，不用说比共识网这种老反贼，就连以前的网易，凯迪，虎扑的水平都差的远。<br>\n观察了一下，品葱的反贼，很多都是因为墙内被封号产生逆反心理，或者偶尔知道一些所谓中共黑历史，才转为反贼。这种反贼根本就是墙头草，只要换个领导人或者舆论管控放松一点，马上就缩回墙内变成了岁静派。<br>\n不要问我为什么知道，这么多年已经见过不少了，就比如那个现在在美国的乔木。<br>\n至于墙外的法论功反贼，香港手足，<mark>台湾同胞</mark>就不说了，很多人都没点比较历史的概念，比如说中共有罪论，往往被五毛一句美国屠杀印第安人就怼的无言以对，然后变成了互相揭短。要不就是民主万能论，对方一举蒋经国朴正熙的正例，再举印度阿根廷的反例，反贼们就又开始顾左右而言他。最后就是人种文化论，但五毛照样也有对策，比如拉长历史，你欧美从黑暗中世纪出来才多少年，至于这么牛逼哄哄嘛？我大中华都辉煌了三千年了，你说美国牛逼，中国最普通的王朝也有300年左右，你美国先抗过300年不衰落再说。<br>\n如此种种，你们能说五毛说的完全没道理？还有最近反送中，勇武派和战狼有什么本质区别？台湾的韩粉绿卫兵，美国的白左BLM又好到哪里？<br>\n像这些论题我跟五毛辩论了无数次，平心而论，不占什么优势。<br>\n唯一占点优势的，就是言论自由这一方面，因为共匪是真的没有言论自由。<br>\n所以大家唯一的着力点，就是闭口不谈外国，全力对准国内的黑点：比如利用毛左反垄断，利用肺炎反官僚，利用教育不公反体制，这些都是容易着力的点，并且容易引起共鸣。然后继续引导，为什么出现这些问题？因为人民手中没有实质权利，官僚只对上负责，不对下负责。为什么出现这种情况？因为人民没有选票，无法罢免官员。<br>\n这种逻辑顺理成章，并且贴合民众的切身利益，时机一成熟，就可以发起一场巨大的社会运动。<br>\n例如李文亮事件，当时舆论的疯狂已经达到了共匪删帖都控制不住的局面，多来几次，一定能有效动摇共匪的威权。<br>\n看到这里大家已经清楚了，我是所谓的改良派，就是希望中国爆发一场类似英国的光荣革命，并且志大才疏的习近平给社会提供了这种可能。<br>\n说到包子，包子上来后的一系列操作看似很迷幻，12年13年好像要蒋经国，18年19年又像是袁世凯，配合上宣传的无能和经济政策的朝令夕改，再加上包子那小学生的文化水平，为包子赢得了总加速师的美誉。<br>\n不过就我看来，包子那些左转右转都是表象，本质上是权力斗争，但权力斗争不是贬义词，因为没权力，什么都干不了。包子的一系列动作非常类似李光耀上台后的动作，即借西风打东风，然后借东风打西风，最终目的是削平所有山头，即所谓的五湖四海。摧毁整个老旧腐朽的官僚阶层后，把干部队伍年轻化，实际上就是全换成自己的人，也就是一个中国版的人民行动党——有一个主要政党，还有一个权力强过八大花瓶的在野党。<br>\n其实普京也是这么做的，大家可以仔细研究一下普京上台以来的整个做法，可以说完全是参考了李光耀的思路，所以李光耀真的是一代人杰。<br>\n不过包子面临的内外环境要严重的差于李光耀，但又要比普京强一点，普京当时面临危机时，是通过征服车臣来完成集权的最后一步的，所以包子现在对台湾动武的可能性可以说是剧增了。<br>\n要知道，习近平最喜爱的电影，可是《教父》。<br>\n当然包子本人恐怕不具备李光耀的政治能力，搞到最后，共产党大概率还是会崩解。<br>\n但共产党绝不会崩裂成碎片，而是会分成两个大的派别，这是任何超大型国家的必然选择，并且很可能会遵循一个历史脉络——即建国前三十年的毛派和建国后三十年的邓派。<br>\n因为整个社会的信仰就是以此为划分的，否则包子也不会上台就喊出前后三十年不能互相否定的话。这个话的基本背景就是，两派在实际中就是互相否定。<br>\n共党崩解后的政治生态会类似泰国，即城市派和农村派，具体的地域分解就是一二线城市和广大三四线城市以及农村。城市派占有经济主导，农村派有人数优势。<br>\n不要跟我讲什么清算毛，不可能，清算毛带来的实际利益为零，却很容易受到底层民众的反噬。<br>\n这个逻辑很清楚，底层并不是不知道毛做了什么，或者他们并不在乎毛以前做了什么。但毛是他们唯一可以抓紧的东西。底层必须抓紧毛这个神主牌来谋取政治和经济利益，而城市派则会在衡量利益后默认这一点。因为清算一个死人早就失去了现实意义。<br>\n零零碎碎说这么多，就当作品葱的告别贴吧，虽然我本来也没来多久。","date":"2020-06-26","agreeCount":3,"discussionCount":0}