{"type":"article","id":20836,"title":"[翻譯] 後毛澤東時代對知識分子的鎮壓(一)(新手渣翻，歡迎斧正)","uid":5628,"topics":[6386],"contents":"最近，作爲鄙人學英語之時百無聊賴，便想到翻譯外國期刊以提高英文水平。於是，在品蔥開了這個翻譯系列，主要翻譯內容爲社會研究:國際季刊(Social Research: An International Quarterly)與民主期刊(Journal of Democarcy)的內容。<br>\n新手渣翻系列，歡迎斧正。也希望有英文大佬解答一下翻譯上的問題，多謝啦。<br>\n<br>\n說回今次翻譯的文章吧：<br>\n先拋個鏈接:&nbsp;<a href=\"https://muse.jhu.edu/article/527682/summary\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://muse.jhu.edu/article/527682/summary</a><br>\n文章發表與2009年(以後找個時間近一點的來翻譯吧，哈哈哈)<br>\n然後介紹一下作者：&nbsp;<b>古梅</b>或<b>戈德曼</b>；英文：<b>Merle Goldman</b>（1931年3月12日－）是一名美國歷史學家、現代中國研究者，曾經長時期擔任波士頓大學教授。(摘自維基百科)<br>\n<br>\n正文：<br>\n在1976年毛泽东死后，被毛泽东统治了近30年(1949-1976)的中华人民共和国不再被极权的政治系统所统治。在毛的大部分时期，都没有论述(intellectual discourse)或活动可以在毛的意识形态所限定的范围与政治控制之外进行。当中国在20世纪后期与21世纪前期转型到市场经济并且对外界开放时，它的公民享在个人、经济、文化上享受到了日益增加的只有。尽管这仍然是一个一党制的国家，中国转型为市场经济与对外开放放松了政治与意识形态的控制，引发了在党控制之外的思想与行动的传播。<br>\n<br>\n尽管如此，中国的后毛泽东政府与知识分子一样，仍然处于中国共产党(CCP)的控制之下。中国的第三代共产党领导人们，被前上海市长江泽民领导(1989-2002)，他在1989年6月4日血腥镇压天安门前的示威后获得权力。第四代的领导人们被胡锦涛和他的联合者们(associates)所带领，他在2002年获得政治权力，并寻求重新在党的干部中灌输马克思的意识形态、再集中(recentralize)政治权威、再加强党对由转型市场经济带来的日益增加的不平等与猖獗的腐败的处理能力。<br>\n<br>\n原文：<br>\nAFTER THE DEATH OF MAO ZEDONG IN 19 76, THE PEOPLE’S REPUBLIC of China, which Mao had ruled for almost three decades (1949-1976), was no longer governed by a totalitarian political system. W hile during most of the Mao period no intellectual discourse or activity could take place outside the parameters of Mao’s ideological doctrine and political controls, as China’s moved to a market economy in the late twentieth and early twenty-first centuries and opened up to the outside world, its citizens enjoyed increasing freedom in their personal, economic, cultural, and intellectual lives. Although still a one-party state, China’s move to a market economy and to the outside world loosened political and ideological controls that unleashed a proliferation of ideas and activities outside the scope of party control.<br>\n<br>\nNevertheless, China’s post-Mao government as well as its intellectuals still remained under the control of the Chinese Communist Party (CCP). China’s third generation of Communist Party leaders, led by former Shanghai Mayor Jiang Zemin (1989-2002), which came to power after the violent crackdown on the demonstrators in Tiananmen Square on June 4, 1989, and the fourth generation of party leaders, headed by Hu Jintao and his associates, which came to power in 2002, sought to re-indoctrinate party cadres in Marxist ideology, recentralize political authority, and re-strengthen the party’s capacity to deal with the increasing inequalities and rampant corruption unleashed by China’s move to a market economy.<br>\n<br>\n一點翻譯時的疑問，希望有大佬可以解答:<br>\n<ol><li>Outside world 翻译为\"外界\"是否合理，还是翻译为外部世界好？</li><li>Hu Jintao and his associates 应该如何翻译</li></ol>","date":"2020-06-26","agreeCount":0,"discussionCount":0}