{"type":"article","id":20875,"title":"【穿越小说】《jojo的奇妙冒险之超越镇魂曲》第二部","uid":26746,"topics":[9846,200,86],"contents":"<center><b>第四卷</b></center><br>\n<center><b>第一章 驱魔</b></center><br>\n&nbsp;&nbsp;&nbsp; 她觉得呼吸难受，于是睁开了眼睛。<br>\n<br>\n&nbsp;&nbsp;&nbsp; “”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 是玻璃。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 首先进入眼中的是一个陌生的，类似实验室的房间，白色的桌案上摆满了各种复杂精密的仪器，角落的货架上摆放着五颜六色的试管针剂，隔着一层厚厚的玻璃，她看到了两个穿白大褂研究员模样的家伙，正坐在一起聊天。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她先是感受到一种窒息的压抑感，随后便惊愕地发现，自己竟然处在一个类似休眠仓的设备中这浓浓的穿越既视感，甚至不需要更多的提醒，她就明白发生了什么。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 看这样子，多半是穿越到一个正在冬眠的人身上了，不过也说不定是人造人，甚至有可能是机器人，去往未来赛博风世界的穿越吗嗯，总之先不要惊动这些人，摸清楚这个实验室的情况再考虑怎么逃出去好了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 虽然不知道这些人把自己放在这想干嘛，但她可不想，成为别人的小白鼠。<br>\n<br>\n&nbsp;&nbsp;&nbsp; “咦”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 祈妹<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她惊愕地当场怔住，因为她透过玻璃的反射看到了一个身穿白色拘束衣的粉毛少女。这，这不就是罪恶王冠的女主角楪祈吗等等难不成。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她先是下意识地伸手朝胯下摸去进行一番探索式的徐伦行为后，只能感受到一种十分不适应空虚，即使隔着衣服也能感受到婴儿皮肤般的柔软平滑，当下她的大脑嗡的一声虽然不敢，但还是鼓起勇气低头观察自己现在的身体。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 白色的反光胶皮紧身衣包裹着玲珑有致的身材，微微隆起的胸部呈现出姣好的线条，一撮粉若红桃的发丝从脖子后面绕过来，搭在胸部上。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 好了，不用再看了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 楪祈，自己变成了楪祈。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 为什么啊她闭上眼睛，秀眉微蹙，鼻子突然间泛起到一阵酸涩。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 穿越罪恶王冠世界，很好，经典老番，各种经典意义的名场面，战斗力也不算很高，除了有那么个麻烦的病毒，打败那几个心理变态想要毁灭人类的boss就万事大吉了。相比起其他死亡率超高的世界，已经是很不错的结果了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 可是她怎么也没料到自己会成为楪祈。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这动画其实也就那样，可以说全靠一个能打能唱体贴温柔的的女主角撑起了播放量，当看到脚本“大河内一楼”和男主樱满集把自己患病的姐姐骂作“怪物”的时候她就已经想要弃坑了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但没有办法，他们给的太多了指楪祈的特写。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以，当她变成楪祈的时候，这真的是令人，完全无法拒绝。没错，男人幻想成为美少女有错吗自己得不到的东西，别人也别想得到。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 兴奋了约莫有几秒钟，楪祈迅速冷静下来，她开始思考现在的情况楪祈这个人物本身是被制造出来，用以复活樱满真名的容器，用来让灭世的“夏娃”复生的工具人，不过转移灵魂的计划还没有来得及实行，就被恙神涯带人救走了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但结果也没好到哪去，缺乏感情的少女还是不可避免的成为工具人，最后又被那位典型的亚撒西男主吸引的死死的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 根据已知的剧情和现在的环境来判断，楪祈大概知道现在的时间点，应该是自己还没有被恙神涯劫走的那段时间，动画里没给出具体的数字，但这些已经不重要了，她现在要做的，是想法设法逃出这里。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她可不想当虚空巨剑发射器。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 既然替代原来的楪祈，那么就有责任为了她好好活下去，改变这个角色悲惨的命运。但是现在她僵硬的四肢连活动手指这样的动作才刚刚勉强完成，毕竟是刚刚苏醒的人造人，恢复力量还需要些时间。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 不过，要从这种重兵把守的地方逃出去，谈何容易原作楪祈本身除了可以为男主角提供武器外并没有什么特殊能力，战斗中表现出超乎常人的迅捷和射击技巧应该都是加入葬仪社训练出来的，现在的楪祈，如刚刚诞生的婴儿般脆弱。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但楪祈没有着急，因为根据穿越定理，附赠金手指和各种外挂系统是必须的。只是自己目前还未发现，楪祈很冷静，她开始进行自我探索，尝试寻找这个身体中隐藏的能力。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 呼叫系统。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她心里默默这样喊道，然后没有回应。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 莫非是写轮眼什么的瞳术楪祈把休眠仓的玻璃当做镜子，聚精会神地去观察自己的眼睛血红色的瞳孔与精米般的眼白交相辉映，很漂亮的眼睛，有一丝迷幻的气息，但并没有看到任何类似魔力的纹路。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 看来瞳术也被pass了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 那究竟会是什么呢体术剑术令咒圣痕替身<br>\n<br>\n&nbsp;&nbsp;&nbsp; 在苦思自己的金手指，楪祈只是无意间联想到替身一词，就在这一瞬间，她身上便闪烁出一些黯淡的粉红色能量，高大的红色身影从中赫然出现，无视休眠舱壁的障碍，跃然于楪祈的眼中。<br>\n<br>\n&nbsp;&nbsp;&nbsp; “咦”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 楪祈忍不住发出一声惊呼。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 绯红之王<br>\n<br>\n&nbsp;&nbsp;&nbsp; 通体为红色的拟人态替身，结实而纤细的身形搭配高大的体格显<br>\n<br>\n&nbsp;&nbsp;&nbsp; 得非常魁梧，全身红色的皮肤都有白色的网状线条，没有被红色包裹的腰部与双肩都有金属般的色泽是一个非常帅气的替身，如果不看脸的话。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这张脸只能说是很别致，凸起的绿色眼球，没有鼻子，额头上还有着第二张相同五官的小脸，瞬间就让她想到一个符号表情“皿”。过去隔着屏幕看她就觉得这替身也太丑了，没想到放在现实中丑的更加过分。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 替身不分强弱，只有无敌的白金之星和最没用的隐者之紫，还有最丑的绯红之王。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 为什么会是绯红之王啊难道就因为楪祈和老板一样都是粉毛吗<br>\n<br>\n&nbsp;&nbsp;&nbsp; “那是什么声音”<br>\n<br>\n&nbsp;&nbsp;&nbsp; “好像是从她那里发出来的。”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 楪祈本来听不到休眠舱外的声音，但因为绯红之王在外面的缘故，替身与替身使者共享的视觉听觉使得楪祈提前感知到了危险。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 不仅如此，房间内的两名研究员察觉到异常后，已经从椅子上起身朝这边走过来了<br>\n<br>\n&nbsp;&nbsp;&nbsp; 楪祈不由抱怨自己疏忽大意，但是绯红之王那张脸突然摆在你面前的惊吓效果丝毫不输给突然看到一张鬼脸，这也是没有办法的事情。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 现在怎么办装睡吗那两个人过来一定会检查自己的身体状态，想要装睡一定会暴露。等等，我为什么要如此慌张我现在可不仅仅只是柔弱少女楪祈，我可是拥有无敌的绯红之王的替身使者，帝王是我inori哒<br>\n<br>\n&nbsp;&nbsp;&nbsp; “绯红之王king crimson”<br>\n<br>\n&nbsp;&nbsp;&nbsp; \"the world\"<br>\n<br>\n楪祈的时间被停住了，而发动停止时间能力的正是李舜生，与另一个穿越者不同的是，李舜生是肉体穿越而来到这个世界，巧合下遇到自己的同类，就帮了她一把。<br>\n<br>\n两名研究员被李舜生的替身打晕，扔到了房间的角落里。接着转向了自己的同类。看起来楪祈也能看到舜生的替身。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “哎？难道说你也是穿越者，还是和我同样拥有替身外挂的类型？”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “怎么样，要不要在这个世界里搞些大新闻，比如到这个世界的中国里推翻中共？”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 楪祈睁大眼睛，美少女的面庞昭示着内里的灵魂依然受到原世界的深刻束缚。接着警惕的神情浮现，楪祈不禁开始急速思考眼前的男人究竟是不是之前世界上，网络上所俗称的“反贼”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 李舜生饶有趣味的看着眼前的少女，等待着其中的灵魂做出选择。","date":"2020-06-27","agreeCount":6,"discussionCount":0}