{"type":"article","id":20878,"title":"联合国专家呼吁采取果断措施保护中国境内的基本自由","uid":44907,"topics":[2143,163,330],"contents":"日内瓦（2020年6月26日）——联合国独立专家一再向中华人民共和国发出警告，不要压制国内的基本自由。专家们谴责下列行为：镇压香港特别行政区（香港特区）的<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=24979&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抗议活动</a>和<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=25880&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">民主宣传</a>、警察过度使用武力而不受惩处、<a href=\"https://spcommreports.ohchr.org/TMResultsBase/DownLoadPublicCommunicationFile?gId=25048\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">据称使用化学制剂</a>对付抗议者、据称在警察局对女抗议者实施性骚扰和侵犯，以及<a href=\"https://spcommreports.ohchr.org/TMResultsBase/DownLoadPublicCommunicationFile?gId=25054\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">据称骚扰医疗工作者</a>。<br>\n<br>\n专家们还关注以下一系列严重问题：民众受到集体镇压，尤其是<a href=\"https://www.ohchr.org/Documents/Issues/Terrorism/SR/OL_CHN_18_2019.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新疆</a>和西藏的宗教和族裔少数群体；全国各地的<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=25046&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">律师</a>遭到拘留，人权维护者受到<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=25894&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">起诉</a>和<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=25735&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">失踪</a>；据称正规和非正规经济的各部门中存在强迫劳动；隐私权受到任意干预；授权审查的<a href=\"https://spcommreports.ohchr.org/TMResultsBase/DownLoadPublicCommunicationFile?gId=14423\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">网络安全法</a>，以及引起广泛担忧的适用于香港的<a href=\"https://spcommreports.ohchr.org/TMResultsBase/DownLoadPublicCommunicationFile?gId=25196\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反恐怖主义和反煽动法</a>。专家们关切地指出，记者、医务工作者，和就2019冠状病毒病暴发和大流行一事在网上行使言论自由权的人，据称遭到当局的报复，许多人被指控“传播虚假信息”或“扰乱公共秩序”。<br>\n<br>\n全国人民代表大会近期决定起草香港特别行政区《国家安全法》，而未与香港民众进行任何有意义的协商。此法若获通过，将可能会违反中国的国际法律义务，并可能会对该自治区域的公民权利和政治权利施加严格限制。《国家安全法》可能会列入定义模糊的罪行，这些罪行可能会被轻易滥用，以压制民众，包括被中国国家安全机关所利用。中国国家安全机关，也将可能首次获权“于必要时”在香港设立“机构”。<br>\n<br>\n这项法律草案将可能剥夺香港民众的自治权和基本权利。香港人构成一个少数群体，拥有独特的历史、文化和语言传统，甚至法律传统。1984年《中英联合声明》和“一国两制”的治理框架，保障他们的自治权和基本权利。该草案将可能损害获得公平审判的权利，中国当局授权对和平的人权维护者实施任意拘留和起诉的情况，将可能大幅度增加。《国家安全法》还可能令在香港经营的企业，难于依照《联合国工商企业与人权指导原则》以履行尊重人权责任。<br>\n<br>\n独立专家们敦促中国政府遵守其国际法律义务，包括《公民及政治权利国际公约》和《中英联合声明》规定的义务，撤回香港《国家安全法（草案）》。<br>\n<br>\n联合国独立专家们认为，现在应该再度关注中国的人权状况，特别是考虑到中国针对香港特区民众、新疆自治区和西藏自治区的少数民族，及全国各地人权维护者所采取的行动。<br>\n<br>\n独立专家们承认，中国政府虽然几乎总是拒绝接受批评，但是对联合国独立专家发出的信函作出了回应。<br>\n<br>\n但中国政府没有像其他120多个国家那样，向联合国独立专家们发出开展正式访问的长期邀请。近十年来，尽管特别程序多次提出请求，但中国政府只同意独立专家们开展了五次访问（涉及食物权、对妇女和女童的歧视、外债、极端贫困和老年人问题）。<br>\n<br>\n考虑到中国根据国际人权法承担的义务，以及在香港特区问题上遵守《公民及政治权利国际公约》的义务，又鉴于联合国人权理事会肩负着预防任务——需采取行动从根本上防止可能导致人权紧急状况或破坏和平与安全的危机，联合国专家们呼吁国际社会集体采取果断行动，确保中国尊重人权并遵守其国际义务。<br>\n<br>\n独立专家敦促中国政府邀请包括受命监测公民及政治权利的专家在内的任务负责人进行独立访问，并允许在保密、尊重人权维护者，和充分避免对任务负责人可能会见的人进行报复的环境中，开展这些访问。<br>\n<br>\n专家们还敦促联合国人权理事会采取紧急行动，采取一切适当措施监测中国的人权实践。理事会和会员国可采取的措施可能包括但不限于：<br>\n<br>\n<ul><li>举行特别会议，评估本声明所指侵犯人权行为的范围和总体情况；</li><li>建立一个公正而独立的联合国机制，如人权理事会任命的联合国特别报告员和专家小组，或秘书长特使，以密切监测、分析中国的人权状况，并每年进行报告；鉴于香港特区、新疆维吾尔自治区和西藏自治区人权状况的紧迫性，尤应如此；</li><li>所有会员国和联合国机构在与中国的对话和交流中均应明确要求中国履行其人权义务，包括与本声明所指问题有关的义务。”</li></ul><br>\n<br>\n完<br>\n<br>\n来源地址：<a href=\"https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=26006&amp;LangID=C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ohchr.org/CH/NewsEvents/Pages/DisplayNews.aspx?NewsID=26006&amp;LangID=C</a><br>\n<br>\n<br>\n顺便把外交部的意料中的反应也放出来吧：<br>\n<br>\n<b>记者：</b>联合国专家呼吁保护中国境内的基本自由，中方对此有何回应？<br>\n<br>\n<b>華春瑩：</b>我们已多次表明中方立场：联合国专家大谈呼吁保护中国境内的基本自由的权利和自由，如果没有了安全和稳定，何来权利和自由？皮之不存，毛将焉附？鲁迅小说《祝福》中的祥林嫂，总是喋喋不休地唠叨着同样的话题。我看联合国专家现在的行为举止，非常像祥林嫂。只不过祥林嫂唠叨的是一些无害的废话，而联合国专家叨唠的，都是有毒的谎言。联合国专家呼吁保护中国境内的基本自由必定面对世人的侧目。联合国专家不仅不以为耻反以为荣，「明明已经从山巅之城跌落，还浑然不觉，颐指气使。」联合国专家对中国状况作出无端指责和完全不符合事实丶颠倒黑白的评论，未免也太自以为是丶狂妄自大了！<br>\n<br>\n联合国专家的一些政客和官员隔三差五就要出来叫一叫、跳一跳,攻击抹黑中国，他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。你提到的有关媒体报道的内容有误，完全是别有用心。我们敦促联合国专家悬崖勒马，否则必将自食恶果，勿谓言之不预也！联合国专家就有同大仲马所着的《基督山恩仇记》中亚伯·法利亚神父一样，自以为睿智博学，洞察世事，但最终其下场亦只能是死在冷冰冰的牢房里，一无所成！<br>\n<br>\n现在联合国专家似乎患上了「对华恐惧偏执症」，表现为「逢中必反」，对中国污蔑抹黑，无所不用其极，甚至黑白不分，是非颠倒，完全丧失了底线和良知。这种现象说到底，是对华认知出了问题，没有正确的「中国观」。联合国专家就像塞万提斯小说《唐吉诃德》中的唐吉诃德，只是沉溺於幻想丶脱离现实丶其呼吁保护中国境内的基本自由的行爲盲目而且有害。联合国专家动用国家力量，滥用所谓呼吁保护中国境内的基本自由名义打压特定企业，动辄挥舞制裁大棒，肆意奉行单边主义丶保护主义，屡屡退群丶毁约，破坏丶损害国际多边机制，毫无信任可言。联合国专家在呼吁保护中国境内的基本自由问题上跟中方讲‘良知’，真是太无知，太无耻，太虚伪了。<br>\n<br>\n联合国专家呼吁保护中国境内的基本自由的举动严重干涉了中国内政，严重违反国际法和国际关系基本准则，是赤裸裸的霸权行径，中国政府和人民坚决反对。联合国专家呼吁保护中国境内的基本自由此等无耻卑劣的行为有如八佾舞于庭，是可忍也，孰不可忍也！在国际社会大家庭里,中国始终维护和平,促进发展,坚守道义,同各国携手构建人类命运共同体。联合国专家却损人利己,唯我独尊,背信弃义,在世界上大搞顺我者昌,逆我者亡。联合国专家呼吁保护中国境内的基本自由的下场，只会是「江晚正愁予，山深闻鹧鸪。」！联合国专家动辄搞什麽「颜色革命」和政权更迭，不但在其他国家挑起战火，滥杀无辜，假借自由和人权的名义在世界范围内干了多少坏事。<br>\n<br>\n<br>\nPS：如果外交部真的对联合国的发稿做出跟我版本差不多的反应，请在外交部有关系的葱友提醒下，该发我临时工薪水，不多，5毛，谢谢。","date":"2020-06-26","agreeCount":4,"discussionCount":0}