{"type":"article","id":20881,"title":"轉載 中國鄧右的瀆職犯罪","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n壹、依法治國是壹個最基本的原則，是立國之本<br>\n<br>\n本文討論這麽壹個問題：1998年長江洪水時，不分洪的決定有多大歷史意義？<br>\n<br>\n首先要給出壹個的明確回答。<br>\n<br>\n依法治國是壹個最基本的原則，是立國之本，任何時候不能違背這個個基本原則。<br>\n如何防禦長江特大洪水？國務院1985年第79號文件批轉的《長江防禦特大洪水方案》已經做出過具體規定：“當沙市達到44.67米（爭取45米），預計將繼續上漲時，即開啟荊江分洪區北閘分洪6000秒立方米至7000秒立方米。”<br>\n<br>\n1998年沙市的水位達到了44.67米，甚至超過了45米，沒有按照《長江防禦特大洪水方案》開啟荊江分洪區進行分洪，就是不依法治國，就是失職，就是犯罪，就要追究責任人的責任，不管他的職務多高，也不管1998年長江抗洪的最後結果是如何“偉大”。<br>\n<br>\n對於“1998年長江洪水時，不分洪的決定有多大歷史意義？”壹位網友有如下的看法：“荊州市區沒有分洪的說法，因為地勢比武漢城區高，但是荊州下屬的壹些地勢較低縣、鄉、鎮是有這個說法的，而且以前也幹過。分洪其實就是棄卒保軍。”另壹位網友認為：“談不上很大歷史意義，主要是保住了公安縣城，不過星空的決策能力確實在這提現出來，當然他也拿政治生命賭了壹把。”星空是指遙望星空的溫家寶，這位網友認為不分洪的決策者是當年的副總理、國家防汛抗旱總指揮部總指揮溫家寶。<br>\n<br>\n看來不少人是把溫家寶當作不分洪的決策者，這只是從中國新聞報道表象所得到的結果，這是完全錯誤的。如果說溫家寶是1998年長江抗洪時不分洪的決策者，他又調動幾十萬正規軍上長江大堤嚴防死守，自己坐著飛機壹會兒飛沙市、壹會兒飛九江，權力似乎很大。怎麽到了2008年汶川地震救災中，身為總理的溫家寶僅能調動近幾千武警官兵，調動不動壹個正規軍官兵，調動不動壹架飛機或者直升飛機，導致救災決策出現重大錯誤，救災行動遲緩？<br>\n<br>\n象全國人大代表申紀蘭壹樣，科學界有壹位資深的兩院院士張光鬥，幾十年來他壹直保持向黨寫思想匯報的習慣，壹直支持黨中央和中央政府的政策，毫無保留。但是他對1998年長江洪水時不分洪的決定，也頗有微詞。張光鬥於2009年11月20日在《水問題論壇》發表《對1998年長江抗洪搶險情況的認識》的文章，關於不分洪的決定張光鬥寫道：<br>\n“要防禦長江大洪水，分洪和分蓄是必要的。所以必須準備好荊江等分洪區。洞庭湖、鄱陽湖等建圩垸圍墾，必須有計劃、有限制、有控制。建了圩垸，減少了湖的蓄洪庫容，必然增加長江洪峰流量，擡高長江水位，使護堤困難，可能發生大堤決口，造成很大損失。所以有些圩垸要還湖，保留的圩垸遇到大洪水時，必須破垸還湖蓄洪，不能死守垸堤。實際上圩垸是另壹種分洪區。對分洪區和圩垸必須設置避洪臺及其他安全地帶，以便居民及時轉移，必須做好準備，使分洪區能夠分洪，圩垸能夠還湖蓄洪。這需要大量投資，而是必需的。”<br>\n<br>\n二、不分洪的決策對不同的組群和個人有不同的意義<br>\n<br>\n在南京大學學習城鄉規劃時，也聽老師講授過壹項政策、壹個措施對人民的意義，好像決策者永遠是站在人民利益的立場上來制度政策或者措施的，決策者的利益好像永遠和人民的利益是壹致的。在解釋不通的地方，便拿“有國才有家“、“舍小家為國家“這壹套理論來打圓場。<br>\n<br>\n到了德國重上國土規劃的大學課程，有專門教授規劃與決策的課程，講的內容與中國大學不同。壹項政策、壹個措施對對於不同的組群和個人有著不同的意義，有的組群或個人得利多；有的組群或個人得利少；有的組群或個人沒有得到利益；有的組群或個人甚至是利益的損害，要仔細分析。<br>\n<br>\n籠統地討論“1998年長江洪水時，不分洪的決定有多大歷史意義？”這個問題是沒有任何意義的。<br>\n<br>\n但是對於決策者來說，1998年長江洪水時不按照按照國務院1985年第79號文件批轉的《長江防禦特大洪水方案》規定啟動荊江分洪區北閘分洪，對其壹生具有最重大的意義，影響至今。江澤民是1998年不分洪的最大利益獲得者。通過調兵，通過壹百多位將軍和幾十萬解放軍官兵在長江大堤上對江澤民表示的效忠，江澤民獲得了對軍隊的絕對指揮權，從而也獲得了對黨的絕對指揮權。對於江澤民來說，1998年長江洪水時不分洪的決定，其歷史意義超過1989年他被意外地選中接替趙紫陽擔任總書記。從這壹刻起，江澤民成為真正的說壹不二的皇帝，而不再是壹位兒皇帝。<br>\n<br>\n而另外壹個族群的人，他們不執行依法治國的規矩，極力幫助和堅決支持江澤民實施這個決策，他們也獲得了很大的利益。比如說徐才厚，1998年他是剛在兩年前得到提拔任濟南軍區政委。徐才厚在1998年8月6日晚（不是在所謂的8月7日夜中央政治局擴大會議後）接到中央軍委總參謀長傅全有的命令，立即帶領濟南軍區的部隊趕到長江抗洪第壹線，可謂行動迅速，執行命令得力。<br>\n<br>\n幾十萬解放軍的正規軍來到長江大堤。來對付壹場不大的洪水，實際上是小題大做。據說在江西九江市，解放軍官兵之多，達到了2位戰士守衛1米江堤的密度。這麽多的解放軍官兵，在長江大堤上也擠不下。江澤民和中央軍委就在長江沿線調兵遣將，壹會兒把壹支部隊調到荊江，接著又把這支部隊調到嶽陽，再把已經在嶽陽的另外壹支部隊調到荊江。再就是打亂部隊的指揮權，把廣州部隊的所屬部隊劃歸南京部隊指揮，反之亦然。任務就是壹個，考驗解放軍指戰員的忠誠度，特別是將軍們的忠誠度。<br>\n<br>\n根據鐘青、劉武、盧躍剛撰寫、漓江出版社1998年10月出版的《世紀洪水》壹書，1998年8月１6日，在“完成”抗洪任務之後，徐才厚率領部隊從武漢乘坐514次客車回濟南，12時30分火車剛過河南許昌，“便在火車上接到軍區作戰副部長高國風上校的電話，傳達江澤民主席和中央軍委領導指示。高國風上校傳達道：“江主席命令：‘長江抗洪部隊全部上堤，軍民團結，死守決戰，爭取全勝。要搞好通訊聯絡，保障指揮。’軍委首長指示：‘告訴濟南軍區，立即傳達江主席命令，長江中下遊抗洪部隊的行動，聽從廣州軍區、南京軍區統壹調度指揮。部隊全部上堤後，要立即向軍委報告。’”徐才厚將軍當即決定：返回湖北。19時他們壹行人在鄭州下車，換乘21時40分15次特快回湖北。17日４時20分到武昌。６時10分趕到嘉魚前線部隊。”徐才厚服從江澤民的命令，將自己的部隊交由廣州軍區、南京軍區指揮。<br>\n<br>\n1998年長江洪水期間，壹共出現了八次洪峰，分別是：<br>\n第壹個洪峰：7月2日17時，宜昌站洪峰流量53500立方米/秒；<br>\n第二個洪峰：7月18日，宜昌站洪峰流量54800立方米/秒；<br>\n第三個洪峰：7月25日，宜昌站洪峰流量52000立方米/秒；<br>\n第四個洪峰：8月7日22時，宜昌站洪峰流量61500立方米/秒；<br>\n第五個洪峰：8月12日14時，宜昌站洪峰流量62600立方米/秒；<br>\n第六個洪峰：8月16日14時，宜昌站洪峰流量63600立方米/秒；<br>\n第七個洪峰：8月25日12時，宜昌站洪峰流量58000立方米/秒；<br>\n第八個洪峰：8月31日2時，宜昌站洪峰流量57400立方米/秒。<br>\n<br>\n1998年的最大洪峰流量為8月16日14時在宜昌水文站測得的63600立方米/秒，尚不足十年壹遇的洪峰流量66600立方米/秒。第六個洪峰的到來是壹件預先已知的事件，為什麽江澤民和中央軍委在此時讓徐才厚率領濟南部隊從武漢坐火車回濟南，然後又從火車上把徐才厚和他的部隊攔截回來，並要徐才厚交出部隊的指揮權。如果當年徐才厚的反應略有壹點偏差，或者思想上有壹點抵觸，那麽今天中國就少了壹位巨貪的中央軍委副主席。這個事情也佐證了筆者1998年提出的觀點：1998年大規模地調兵，不是為了長江抗洪，而是為了建立江澤民在軍中的絕對權威。<br>\n<br>\n2007年徐才厚當選為中央政治局委員，吳鵬（現財新傳媒副總編）撰寫過壹篇報道介紹這位解放軍的政治新星。吳鵬對徐才厚在1998年長江抗洪時的表現有如下的評論：<br>\n<br>\n“此舉後來受到中央軍委高度贊揚，被稱贊是‘講政治’的範例。1999年9月，徐才厚‘二進’總政，擔任中央軍委委員，解放軍總政治部常務副主任、總政治部黨委副書記。中央十六大後，徐才厚出任總政治部主任，中央軍委委員、中央書記處書記，在黨中央和中央軍委之間發揮‘橋梁和紐帶’作用，而作為政治幹部出身的徐才厚，進入國家和中央軍委領導層，顯示出中共中央加強軍隊革命化和政治思想工作，鞏固‘黨指揮槍’的治軍原則的要求。”<br>\n<br>\n可見，1998年長江洪水，不分洪的決定，徐才厚獲利頗大。江澤民召之，徐才厚即來；江澤民揮之，徐才厚即去；江澤民再召，徐才厚再來，甚至不在乎交出部隊的指揮權。站在徐才厚的立場上，其在1998年長江洪水期間的表現，是向江澤民遞交了名狀。<br>\n<br>\n三、“不要輕言分洪”<br>\n<br>\n比徐才厚獲利更多的是溫家寶，但是，溫家寶所擔的風險也要比徐才厚大許多。1998年溫家寶是幾位副總理中排名最後的壹位，同時擔任國家防汛抗旱總指揮部總指揮。溫家寶本是胡耀邦提拔起來的。胡耀邦倒臺後，被趙紫陽招納繼續使用，繼續擔任中共中央辦公室主任。1989年學生運動中，溫家寶在部隊鎮壓之前陪同趙紫陽去天安門廣場和同學們告別。根據趙紫陽的《改革歷程》壹書，趙紫陽曾經找過中辦主任溫家寶，建議召開壹次政治局會議。當時溫家寶壹方面以中辦實質上已被撇在壹邊了為由，另壹方面告誡趙紫陽開會後果將會很不好。也有報道說，此時溫家寶背叛了趙紫陽，為鄧小平、李鵬所用。香港大公報任高級記者馬玲她撰寫的《溫家寶傳》中提到1998年長江洪水期間不分洪的決定：“溫家寶後來跟孫大光說，當時他已做好準備，如果大堤決壩了，他會承擔壹切責任，從那兒跳到江裏去。”<br>\n<br>\n為什麽長江大堤潰決，要跳江自盡的是溫家寶？而不是決策者江澤民呢？為什麽長江九江大堤已經潰決了，而溫家寶卻又不需要跳江自盡呢？<br>\n<br>\n按照國務院1985年第79號文件批轉的《長江防禦特大洪水方案》規定：“當沙市達到44.67米（爭取45米），預計將繼續上漲時，即開啟荊江分洪區北閘分洪6000秒立方米至7000秒立方米。”８月6日上午，沙市水位達到44.68米，預計會繼續上升到44.95米。８月6日中午12時湖北省省委書記賈誌傑書記和湖北省省長蔣祝平共同國家防總、向黨中央和國務院發去緊急報告，準備啟動荊江分蓄洪區的緊急報告。<br>\n<br>\n據中國媒體報道，1998年8月6日，黨中央和國務院在接到湖北省委和湖北省政府的請求報告後，決定派溫家寶前往現場指揮。朱镕基告訴溫家寶：中央原則同意湖北省委、省政府“分洪”報告。只是分洪的批準權限在中央、國務院，是否分洪必須經中共中央政治局討論決定。黨中央和國務院派國家防汛抗旱總指揮部總指揮溫家寶到湖北沙市現場指揮，就是事實上否定了湖北省委、省政府依法提交的“分洪”報告。<br>\n<br>\n8月6日晚溫家寶乘飛機前往沙市，登機之前，溫家寶專門與江澤民通了電話，江澤民說：“壹定要確保長江大堤的安全。分洪問題要慎之又慎，壹旦分洪，幾十萬人要轉移，壹百多億的財產要付之東流。”江澤民不分洪的意誌十分明確。<br>\n<br>\n溫家寶飛抵沙市，江澤民給張萬年電話，命令增派部隊到長江大堤抗洪搶險，因為江澤民堅信溫家寶會支持他的決策，不會再提分洪的事宜。午夜，江澤民又給溫家寶打電話，詢問情況。下面是陳昌本在《水患中國》壹書中的記錄：<br>\n<br>\n溫家寶：“總書記，您好！我是家寶。這麽晚您還沒有休息，打擾您了。”<br>\n江澤民：“沒事的，家寶。我們都沒有休息。壹直在等長江前線的消息。情況怎麽樣？”<br>\n溫家寶：“大堤雖然有險情，但並無大礙。荊江沿線的查險、搶險都抓得很緊。抗洪軍民信心百倍地嚴陣以待，空軍馬殿聖軍長說，如果沒有特殊情況，現在的水位再高壹些也頂得住……”<br>\n江澤民：“說得好呀！嚴防死守最關鍵是要有信心！兵力怎麽樣，人手夠不夠用？”<br>\n溫家寶：“危機時刻就得靠解放軍！”溫家寶在前線正式向軍委主席江澤民提出增兵的事情，“我正想向總書記提這個問題，石首、監利和洪湖地段需大量增兵，有解放軍在，大堤就能守得住，我這個前線總指揮心裏也就更有底了。”<br>\n江澤民：“是的，要在原來的基礎上再增派壹些部隊，寧可多壹點。多派壹點部隊有三個好處，壹是可以鍛煉部隊，和平時期軍隊沒有仗打，與洪水之戰。對部隊是很好的摔打和考驗；再則可以增強人民的勇氣，老百姓壹看解放軍來了心裏就有底，增強軍民嚴防死守、抱住大堤的信心；另外可以密切軍民關系，加深軍民魚水之情。”<br>\n溫家寶：“希望部隊盡快上來。”<br>\n江澤民：“好！我馬上給中央軍委打電話，長江壹線全面增兵。”<br>\n溫家寶：“謝謝總書記！”<br>\n<br>\n溫家寶說的正好是江澤民所需要的。第壹，作為國家防汛抗旱總指揮部總指揮，溫家寶本人沒有提出要求，執行《長江防禦特大洪水方案》的規定，使用荊江分洪區；第二，溫家寶只要求大量增兵，希望部隊盡快上來。<br>\n<br>\n有溫家寶這個國家防汛抗旱總指揮部總指揮在前面擋著，不依法辦事的不是江澤民，擅自調兵的也不是江澤民。責任不在江澤民，而成績全在江澤民。<br>\n<br>\n在和江澤民通話後， 8月7日臨晨2時，溫家寶和湖北省黨政領導人壹起研究災情，此時傳來湖北省公安大垸潰口的消息。湖北省和沙市黨政領導人認為，應該盡快動用荊江分洪區分洪。溫家寶說：“不要輕言分洪”。8月7日中午12時，沙市洪水位達到44.98米，湖北省再也不敢提動用荊江分洪區分洪壹事。<br>\n<br>\n8月8日朱镕基來到荊州，告訴湖北省大小官員：“誰來下分洪命令？現在常委會定清楚了，授權溫家寶。”朱镕基又說：“家寶同誌跟我說，就是下了分洪命令，也得等48小時，等群眾跑出來才好。這句話非常重要，這也是常委的精神。”其實，荊州市前指在8月7日12時前已經將荊江分蓄洪區內的居民轉移完畢，根本不需要再等48小時。有人計算過，啟動荊江分蓄洪區的直接損失是150億元人民幣，而調幾十萬解放軍官兵到長江大堤去嚴防死守的費用，數十倍於這個經濟損失。<br>\n<br>\n四、1998年長江洪水期間中共中央和國務院真的沒有分洪嗎？<br>\n<br>\n溫家寶站在了江澤民的前面，承擔了沒有按照《長江防禦特大洪水方案》依法啟動荊江分蓄洪區的責任。溫家寶當然很清楚，如果……，萬壹……，那麽他只有跳到江裏去。但是冒這個大風險是否值得呢？袁成亮教授曾專門撰文指出：溫家寶在1998抗洪救災的表現，是當上國務院總理的最重要資本。此言不差。<br>\n<br>\n那麽，1998年長江洪水期間中共中央和國務院真的沒有分洪嗎？<br>\n<br>\n回答是：雖然在規定的荊江分蓄洪區沒有進行分洪，但是在多個非分蓄洪區強行進行分洪。<br>\n<br>\n許多中國人以為，既然重要決定“今夜不分洪“，不在規定的荊江分蓄洪區進行分洪，那麽也就沒有必要在其他非分蓄洪地區采用分洪的措施。可是殘酷的事實並非如此。<br>\n<br>\n為了減小對個人的風險，溫家寶利用欽差大臣的權利，在《長江防禦特大洪水方案》中沒有規定的分蓄洪地區、在沙市下遊和武漢上遊的壹些地區，強行實行人工扒堤，擴大洪水通過的斷面，降低洪水位，保證武漢的防洪安全，而又不減低沙市的又驚又險的高水位。有報道說，當年實行人工扒堤的壹共有幾十個民垸，可惜筆者只掌握了下面主要四個垸的資料：<br>\n<br>\n8月5日13時對石首市六合垸實行扒堤行洪；<br>\n8月5日23時對石首市永合垸實行扒堤行洪；<br>\n8月8日淩晨2時對石首市張智垸實行扒堤蓄洪；<br>\n8月8日16時對監利縣三洲聯垸實行扒堤蓄洪，由於民眾反抗，部隊開槍鎮壓，有人員受傷，死人情況不清，實際執行時間推遲了21小時，為8月9日13時。<br>\n無論是監利縣三洲聯垸還是石首市六合垸、永合垸和張智垸，都不是《長江防禦特大洪水方案》規定的分蓄洪區，而且還是當地最富裕的地區。六合垸、永合垸和張智垸面積186平方公裏、1998年居住人口約為5萬人，三洲聯垸面積207平方公裏、居住人口5萬人，四個垸壹共393平方公裏、居住人口約十萬人。<br>\n<br>\n監利縣代縣長趙毓請被認為是執行命令不力的，被當場撤銷了代縣長職務。1998年8月8日朱镕基曾為不分洪辯解說：“家寶同誌跟我說，就是下了分洪命令，也得等48小時，等群眾跑出來才好。這句話非常重要，這也是常委的精神。”趙毓請就以此自己辯解道：＂下了分洪命令要有48小時的轉移時間，上級只給了8小時，群眾撤不出來，我有難處啊！＂可見下了分洪命令，也得等48小時，等群眾跑出來才好，並不構成1998年不依法抗洪、不動用荊江分洪區的理由，只是托詞。<br>\n<br>\n《世紀洪水》壹書中對這個在非分蓄洪區強行實行扒堤分洪的事件有比較詳細的記載，並稱，這是1998 年長江大水中最悲壯而慘烈的壹幕之壹。<br>\n“據《石首市水利堤防誌》載，張智垸地處長江左岸，為清朝湖廣總督張之洞親令挽築，因“之”與“智”諧音，去掉“洞”字後而得名。張智垸全垸自然面積15 平方公裏。永合垸創挽於1830 年，原為永錫和合興兩垸，後將兩垸合並，各取壹字為永合，寓永久相合之意。永合垸自然承雨面積33 平方公裏。六合垸位於長江北岸，四面環水，於1959 年圍挽成垸，全垸自然承雨面積15.7 平方公裏。轄六合垸、永合垸、張智垸等十幾個民垸的石首市小河口鎮，耕地8萬多畝，人口45000 多人。這裏曾是石首市最富裕的鄉鎮之壹，盛產水稻和棉花。棄守小河口鎮，“至少損失8 個億。”市長張永林說。”<br>\n1998 年8月5日淩晨1 時許。石首市防汛抗旱指揮部接到荊州市防汛抗旱指揮部的明傳電報：“接省防指命令，為降低荊江洪水水位，特命令妳部於8 月5 日13 時將六合垸破口行洪。5 日23 時將永合垸破口行洪。⋯⋯同時，張智垸要迅速轉移人口，做好破口行洪的各項準備工作。請將執行情況速告我部。”<br>\n石首市的六合垸、永合垸和張智垸都不是《長江防禦特大洪水方案》規定的分蓄洪區。從1998 年6月29日入汛以來，石首市的1000 多名各級幹部、萬余名民工和100 多名工程技術人員，在64 公裏長的防汛大堤上，全面築起了壹道寬1 米、高0.5 米的子堤，並先後排除大小險情1500 多處，其中，共戰勝重大險情68 處，處理大小潰口19 處，僅耗費的防汛物資就價值2000 多萬元。石首人嚴防死守1 個多月，現在壹道沒有法律依據的命令，就要將這個地方淪為壹片澤國。<br>\n<br>\n上級防汛抗旱指揮部派來武警官兵執行破口。在破口現場，小河口鎮的老人齊刷刷地跪下來請求武警官兵：“這裏有我們幾代人積攢下的家產啊！妳們能不能跟上面通融通融，不破口行嗎？”但是百姓的跪求在“不分洪”的決策者眼中是最廉價的。186 平方公裏的土地被淹沒，4.5萬人淪為失去家園的災民。<br>\n<br>\n在張智垸、六合垸和永合垸破口行洪之後，石首市又先後對大垸鄉的春風垸、北碾垸實行破口行洪，並主動放棄了19 個圍垸的防守。石首市這24 個民垸和圍垸行洪之後，共分蓄上遊洪水10 多億立方米。<br>\n在監利縣，對三洲聯垸實行扒口破堤的行動，就沒有像在石首市那裏進展得這麽順利。三洲圍垸是監利縣最大的壹個民垸，堤壩十分堅固，號稱是固若金湯。三洲圍垸總面積為186.13 平方公裏，居民近6 萬人。8月７日，湖北省防汛總指揮部在得知黨中央和中央政府不準備啟動荊江分蓄洪區後，決定主動放棄並未劃入分蓄洪區三洲圍垸，計劃分蓄洪水近10 億立方米。<br>\n<br>\n8 月8 日下午2 時許，監利縣防汛指揮部接到省防總的命令後，要求在當天下午４時就扒口行洪。監利縣代縣長趙毓清請示荊州市委書記劉克毅說，三洲聯垸交通閉塞，只有壹條鹽尺公路可以疏散轉移當地民工和群眾，當天完成扒口行洪任務十分困難，是否能將時間延遲到第二天上午。劉克毅堅持按命令的時間執行扒口行洪，不得動搖。但是由於上千群眾圍困，到第二天下午1時50分，扒口行洪的命令依然不能執行。<br>\n“ ＇砰，砰＇，兩聲沈悶的槍聲回響在湖北省監利縣抗洪搶險前線。70 多名當地農民手持鐵鍬、木棍，聚集在大堤上，阻擋著公安幹警前來決堤。公安幹警不得不鳴槍示警，橡皮子彈將壹位50 多歲、壹位30 多歲的村民擊傷在地，打傷了他們的眉額與嘴唇。老百姓不知道開槍用的是橡皮子彈，因此導致了更激烈的沖突。槍聲響起時，圍垸內的稻田裏有幾個村民正在收割尚未成熟的稻谷，大堤上的壹位村民將沒有開苞的棉桃摘下曬在堤上，希望還能收獲壹點棉花。距兩位村民受傷倒地的地方不遠，壹群村民被幾名公安幹警攔阻在大堤上，許多村民不明真相，高喊著：“快去看看吧，公安開槍打人了１緊接著，4 名公安幹警擡著壹個滿臉鮮血的村民匆匆跑過來，也不知那人是死是活。1998 年8 月9 日中午1 時50 分，在湖北省監利縣孫良村八姓洲的哨棚大堤上，並肩與洪水作戰了40 多天的村民與公安幹警第壹次發生了相互可以理解的激烈沖突。30 多名公安幹警知道，自己的每壹鍬土挖下去，民堤內的三洲圍垸很快便將變成壹片汪洋。壹位70 多歲的老大娘沖過擁擠的人群，躺倒在幹警們開挖的決口上，死活不讓幹警們的鐵鍬鏟落在大堤上。幹警們只好放下鐵鍬，把老太太攙扶起來，好說歹說把她勸走。＂<br>\n<br>\n村民屈膝跪了下來，哀求不要決堤。但是執行扒口行洪命令的警察還是動手了。“3 點零5 分，寬闊的大堤終於挖開了壹道縫隙，渾濁的江水湧過來，穿越堤面，向垸內流去。村民們又壹次沖動起來，他們扛著盛滿泥土的袋子，揮舞著鐵鍬和鐵鏟沖向決口，把決口重新堵起來。幹警們再壹次擁上去，把村民，把攔阻在距離決口不到3 米遠的地方。重新扒開決口。到下午4 點多鐘，決口才有4 米寬。當天，監利縣代縣長趙毓清向荊州市紀委、荊州市委書記和市長寫了壹份說明情況，他說：“我在執行省市防指關於三洲扒口行洪命令的過程中，態度是積極的。但實事求是地說，也不是沒有壹點想法。看到四、五萬群眾幾十年的積累毀於壹旦，我們四十多天的艱苦防守前功盡棄，我感到痛心。盡管我們作出了很大努力，但由於種種原因還是沒有按時完成省市防指的命令，我作為縣防汛指揮部指揮長負有不可推卸的作用。至於有的同誌背後向省市領導打我的小報告，指責我故意拖延扒口行洪時間，我不想作任何解釋。”<br>\n<br>\n和三洲聯垸壹樣被扒口行洪的，監利縣還有西洲垸、新洲垸（8月5日下午4時扒口破堤）、血防垸等。<br>\n陳昌本的《水患中國》壹書對石首市六合垸、永合垸、張智垸和三洲聯垸強行實行扒堤蓄洪也有詳細的描寫，有興趣的讀者可以找來閱讀壹下。<br>\n<br>\n五、李代桃僵——1998年長江洪水時，不分洪的決定沒有任何意義<br>\n<br>\n筆者已經多次談到，1998年的長江洪水是壹次並不大的洪水。1998年長江宜昌水文站測到的長江最大流量是8月16日出現的63600立方米／秒，小於1954年該站的最大洪水流量，更小於歷史上的最大洪水流量。根據歷史上的長江洪水數據計算，宜昌站5年壹遇的洪水流量為60300立方米／秒；20年壹遇的洪水流量為72300立方米／秒。這些數據顯示，1998年長江洪水期內最大洪峰流量介乎於5年壹遇的洪水和20年壹遇的洪水之間。但是1998年長江中下遊的河道卻出現了罕見的高水位，特別是在荊江、沙市地段出現了45.22米的高水位，比1954年的最高洪水位還高出0.55米。而沙市的高水位是不按照《長江防禦特大洪水方案》開啟荊江分洪區進行分洪的結果，是不依法治國的結果。<br>\n<br>\n在1998年長江洪水後，原水利部總工程師、長遠規劃處副處長、全國政協委員陸欽侃先生從上遊宜昌、中遊漢口和下遊大通三個測點上的最大洪水流量、洪水最高水位和超警戒水位的三個數據來分析，說明1998年的洪水遠不如1954年大。<br>\n<br>\n正如原水利部部長、全國人大常委會委員楊振懷所說，未按規劃使用分、蓄洪區，是導致1998年洪水逼高河道水位的主要原因。<br>\n雖然江澤民、溫家寶等沒有動用荊江分蓄洪區，但是為了為了減小武漢長江大堤潰堤的風險，減小溫家寶跳江的風險，在《長江防禦特大洪水方案》規定中沒有承擔分蓄洪任務的地區、在沙市下遊和武漢上遊的壹些地區，強行實行人工扒堤，擴大洪水通過的斷面，降低洪水位，保證武漢的防洪安全，而又不減低沙市的又驚又險的高水位。強行實行人工扒堤而被淹沒地區的總面積超過荊江分蓄洪區，這些地區的分蓄洪量超過荊江分蓄洪區的分蓄洪量，倉促轉移的人口超過荊江分蓄洪區已經轉移完畢的人口，對這些地區造成的經濟損失遠遠超過按規定使用荊江分蓄洪區的經濟損失。最為嚴重的是，在非法強行實行人工扒堤破堤時，使用了暴力，使用了槍械。<br>\n<br>\n人民日報記者記者杜若原在1998年8月6日自武漢發布壹條題為《為確保長江大堤、武漢市和人民群眾安全　荊州人民舍小家保大局》的消息，稱：“據不完全統計，湖北沿江已放棄大小民垸104處，轉移人口總數達27萬人，淹沒面積超過74萬畝；分洪量達到50億立方米，相當於荊江分洪區的容水量，為降低長江洪峰，確保長江幹堤和武漢市、荊州市和江漢平原安全作出了無私奉獻。”<br>\n<br>\n杜若原的報道是在石首市六合垸與永合垸實行扒堤行洪之後，而此時石首市的張智垸和監利縣三洲聯垸尚未實行扒堤蓄洪。<br>\n<br>\n36計中有“李代桃僵“壹計，用在非分蓄洪區扒口破堤，替代法定的分蓄洪區，起到同樣的分蓄洪水作用。從技術層面上來說，1998年長江洪水時，不分洪的決定沒有任何意義，甚至造成更大的人員和經濟損失。<br>\n<br>\n壹年之後，1999年長江發生了僅次於1954年、1998年的洪水。1999年7月中旬，沙市出現了44.74米的洪水位，這壹水位超過了1954年的最高洪水位。但是長江沿線大堤上靜悄悄的。","date":"2020-06-27","agreeCount":1,"discussionCount":0}