{"type":"article","id":20883,"title":"国安法救不了中共港共","uid":44907,"topics":[3188,9207],"contents":"<a href=\"https://i.imgur.com/UCTGbSw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UCTGbSw.png\" alt=\"https://i.imgur.com/UCTGbSw.png\" style=\"max-width:100%\"></a><br>\n<br>\n國安法未下，香港法律界幾乎眾口一詞質疑反對。除了梁愛詩、鄭若驊、湯家驊之流，極個別中共馬前卒為之鳴鑼開道之外，香港法律界包括<a href=\"https://www.thestandnews.com/politics/%E6%9D%8E%E5%9C%8B%E8%83%BD-%E4%B8%AD%E5%A4%AE%E7%AE%A1%E8%BD%84%E5%9C%8B%E5%AE%89%E6%B3%95%E6%A1%88%E4%BB%B6-%E7%89%B9%E9%A6%96%E6%8C%87%E5%AE%9A%E6%B3%95%E5%AE%98-%E6%90%8D%E5%8F%B8%E6%B3%95%E7%8D%A8%E7%AB%8B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">前終審庭大法官李國能</a>等，都不畏強權直斥其非，證明這條國安法，正是謀殺香港的一枝毒針。<br>\n<br>\n林鄭月娥居然夠膽說李國能「孤陋寡聞」，難道李國能對香港法治的理解，還不如她一個大半輩子做行政，只有私慾沒有公義的人嗎？<br>\n<br>\n李國能大法官十幾年為香港法治把關，他對中港兩地法律制度的本質區別，對香港普通法精髓的理解，在香港沒有人可以與他相提並論。林鄭月娥什麼東西，膽敢指責李國能「孤陋寡聞」？她憑什麼？<br>\n<br>\n香港法治已經毀在林鄭月娥手上，近一年來，她唆使警察野蠻執法，又強詞奪理搬龍門玩弄法治，她之所以越來越凶狠，是為了補償她沒管治好香港，沒辦法訂立二十三條，向中共交差，因此只有更殘暴鎮壓香港人的抗爭，作為她向中共表忠的投名狀。<br>\n<br>\n建制派日日說，二十三年立不起二十三條，好像二十三條立不起來，責任在香港市民。其實，二十三年來，除了惹起五十萬人示威那個葉劉的版本之外，香港政府幾時推出過第二個版本來？葉劉的版本全面掠奪香港人的自由，強姦原有的法治，香港人反對正是題中應有之義，但如果立二十三條是香港的憲制責任，那一個版本太野蠻粗暴被迫收回，不是應該吸取民意，修改條文，拿出第二個版本徵求意見嗎？第二個版本不行，再斟酌第三個第四個版本，也是政府不可推卸的職責，為長遠的法治計，都是應該的吧？<br>\n<br>\n政府不作深刻檢討，不深入了解香港市民的憂慮和訴求，反倒從此將二十三條置諸高閣，然後又將二十三條立不起來的責任，推在香港市民身上。每次有記者問及，林鄭都說二十三條問題在香港沒有共識，短期內不會再推。那究竟是香港人不同意立二十三條，還是政府有意將其擱置？<br>\n<br>\n從老董到曾蔭權，再到梁振英，再到林鄭，四任特首人人都推莊，人人都不接觸，二十三條之延宕，根本不是香港市民的責任，而是中共港共自己刻意迴避所致。自反送中運動以來，民意全面翻盤，林鄭成了過街老鼠，民調冇眼睇，這種形勢下，更不必指望可以循正常途徑依法訂立二十三條了。<br>\n<br>\n正因為四任特首避立二十三條，中共等不及了，就以二十三條立不起來為理由，乾脆直接插手，立一條國安法，凌駕所有香港現有法律。中共這一橫手干預，正是對幾任特首怠政的不滿，難怪林鄭想索取國安法條文，上頭都不給她，顯然是擺臉色給她看，示意她國安法已經不關她的事，是中共自己的家事了。<br>\n<br>\n中共借林鄭的手摧毀香港，林鄭借中共的手踐踏港人，上下狠狽為奸，香港危矣。但國安法能收服香港人嗎？中共得不到香港民心，港人對中共越發不共戴天，對林鄭則恨不得食其肉寢其皮，不管是二十三條還是國安法，都不能改變中共港共走向末日的大趨勢。<br>\n<br>\n國安法越嚴酷，香港人越不服。中共港共不明白，最可怕的不是街頭勇武派的裝修和私了，而是幾百萬香港市民內心的憤怒。你要剝削我們的自由，掠奪我們的權利，你讓我們失去生活的安全感，然後你還指望我們會和你配合，乖乖做順民，你也太天真了吧？你有辦法治我們，我們也會有辦法治你。<br>\n<br>\n香港人不會被國安法收服，也即香港永遠都不會平靜，鬥爭方式會改變，鬥志不會衰減。如此，中共得到什麼？充其量得到一個僵死的城市，這個城市活力沒有了，無名火四下流竄，大街小巷都是怒目以視的市民，政府施政無從下手，破壞力來自四面八方。再加上世界各國的制裁，外部環境迅即惡化，如此半死不活的香港，最終變成中共的大包袱。<br>\n<br>\n中共最怕的是，鎮壓不了七百萬香港人，就無法統治十四億大陸人。中共不明白，靠鎮壓是無法治理一個國家的，國家要靠德性、靠法律、靠人民的擁載來治理。你有強權，可以用到盡，但強權只會加速你的敗亡。<br>\n<br>\n多行不義必自斃，中共等天收，林鄭也等天收，到那一日，再看看國安法有什麼回天之力。<br>\n<br>\n<br>\n文章来源：<a href=\"https://www.thestandnews.com/politics/%E5%9C%8B%E5%AE%89%E6%B3%95%E6%95%91%E4%B8%8D%E4%BA%86%E4%B8%AD%E5%85%B1%E6%B8%AF%E5%85%B1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E5%9C%8B%E5%AE%89%E6%B3%95%E6%95%91%E4%B8%8D%E4%BA%86%E4%B8%AD%E5%85%B1%E6%B8%AF%E5%85%B1/</a>","date":"2020-06-27","agreeCount":6,"discussionCount":0}