{"type":"article","id":20891,"title":"终于想明白了为什么中国有法律但是没什么用这回事","uid":584,"topics":[9851,9853,9852],"contents":"中国和美国都有所谓的法律体系，但是在中国，权力似乎永远凌驾于法律之上，那又是什么令美国的权利臣服于法律呢？<br>\n<br>\n大概在半年前我在品葱开了一个问题，“为什么在中国权力不受约束？”当时大部分葱友们给出的答案是说中国没有三权分立，但是这太抽象了，所以并没有很好地解决我的疑惑。今天我想和葱友们一起来探讨这个问题，顺便说说我想了大半年得出的一个答案。<br>\n<br>\n中华人民共和国是先有政权后有法律，美国是先有法律后有政权。这一点不难理解，先有政权的这种情况就包含了中国自古以来的历代帝制的封建社会体系，法律是后来皇帝们为了方便管理自己的手下而设立的惩罚机制，可以理解为“规定”。<br>\n<br>\n美国建国的时候就制定好了三权分立的国家体制，真正把最高权力执行者关进了制度的笼子。三权分立制度下产生的法律和统治阶级制定的“规定”在本质上是不一样的。<br>\n<br>\n有人要问了，中国和美国不都依靠法律保障国家的运行吗？法律不是写进宪法的吗？<br>\n我们先来回顾以下场景：<br>\n<br>\n1. 在国营企业/政府机关/公安局...里，是有公开透明的选拔机制的，即便你再优秀，不给领导送礼能升职加薪吗？<br>\n2. 你正在打官司，你的对手买通了法院院长，你的律师暗示你情况不乐观，你仍然觉得你能打得赢吗？<br>\n3. 你家正在被强拆，施工队和打手已经告诉你他们是村支书找来的，你认为拨打110以后警察是来和稀泥还是把施工队和打手赶走呢？<br>\n如果仅凭借问题给出的条件，任何来自民主国家的人都会觉得云里雾里，会指出我这问题一点逻辑都没有。但是只要是中国人都绝对能回答得上来。<br>\n<br>\n这说明在中国完全是人说了算，“规定”只不过是一团废纸罢了。在中国法律存在的目的也仅仅是告诉世界上其他的文明国家：我们也是文明国家，我们也遵守规定，可以放心和我们做生意。<br>\n<br>\n根据我的观察，中国的法律执行力度是根据以权力阶级作为横坐标进行正态分布的。<br>\n<br>\n1. 越靠近权力中心，法律就越接近一团废纸。<br>\n2. 中产阶级属于韭菜，涉及的的劳资纠纷，刑事犯罪，交通违规等还是要按照“规定”去解决的，不然怎么保证韭菜的产出率呢？当然，哪棵壮一点的韭菜要是认识姓赵的也可以偶尔不遵守规定。<br>\n3. 远离权力中心的，只能算作奴隶。什么进厂打工的厂仔厂妹，建筑工人，摆地摊的，被奴隶主非人道地对待是再正常不过的事情，他们连被按“规定”管理都配不上，哪还有什么权利。<br>\n<br>\n就连全国人民代表大会，也只不过是一个橡皮图章罢了，那些你根本不知道叫什么名字的人大代表也仅仅是一群提线木偶。这个国家的主人说要干什么，他们就举手同意便完事了，整个过程像是一种仪式。表面上说是要帮我们这群围观者解决问题，其实跟我们一点关系都没有。但是他们又不得不去做这样一种仪式，因为自古以来仪式就是为了迷惑和欺骗普罗大众的一种手段。追根朔源还是因为历史投机者通过宣扬共产主义建立了这样一个战后临时政权，它不是根据社会生产力发展到一定阶段以后产生了不可调和的矛盾而顺应时代需要产生的，就像工业革命产生了社会契约的概念，进一步发展成民主。中华人民共和国的建立完全因为外部侵略导致的，本质上是封建帝制的延续，所以说要是当初直接宣布建立帝制倒也不用表演了，但是这样一来和孙中山宣扬自由民主的中华民国相比还更加倒退了，相信大多数民众也不买账。罢了，还是一边骗一边统治吧。如此一来，一边宣扬世界上从来没有实践过的社会主义乌托邦，一边拿着枪杆子建立政权，这样的权力集体本身就不可能被他们自己制定的为了让社会正常运行的“规定”所约束。如果真制定了民主国家的法律，那红色家族应该第一个下台，八大元老应该以身作则去当普通公民不是吗？但是历史告诉我们统治阶级是不可能放弃权力的，因为权力意味着统治阶级能够天然地享受剥削被统治者的时间和劳动所带来的所有社会资源，享受社会所有的物资资源和性资源。<br>\n<br>\n总而言之，中国所谓的“法律”和西方的法律根本就不是一回事。中国的权力是通过人传递的。人嗝屁了，政权就垮了。美国的权力是通过政治制度这个庞大的机器产生的，总统就像管理和维护机器的工人，随时可以换，而这个机器的总设计师是整个社会生产力的发展的自我需要。换句话说，三权分立是一套很先进的制度，是根据社会生产力发展到一定阶段根据社会需求不断调整的结果，在这样的制度下产生的法律才具备对参与者的约束力。在中国老说法律法律的，根本就没有法律，其实是一套统治阶级对被统治阶级发行的“规定”而已。<br>\n<br>\n这么理解终于明白了为什么在中国明明到处都有“法律”，可是执法部门就是不按照法律保障公民的权益，甚至还要向你权力寻租。","date":"2020-06-27","agreeCount":24,"discussionCount":0}