{"type":"article","id":20908,"title":"官宣申纪兰死亡","uid":51725,"topics":[9093,2875,163],"contents":"<a href=\"https://m.renminbao.com/rmb/article_images/2019/03/09/190309lianghui02.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.renminbao.com/rmb/article_images/2019/03/09/190309lianghui02.jpg</a><br>\n来源：新京报<br>\n<br>\n<br>\n6月28日，“政事儿”从山西省平顺县新闻办获悉，申纪兰因病逝世，享年91岁。<br>\n<br>\n<br>\n申纪兰的生前好友、山西大寨村党总支书记郭凤莲也向“政事儿”证实了这一消息。郭凤莲说，我一个星期前才去看望了申大姐，当时她已病的很重，但已没办法医治。她安安静静地走了，我们失去了一位好大姐，我也很悲痛。<br>\n<br>\n<br>\n<b>推动“男女同工同酬”</b><br>\n<br>\n<br>\n申纪兰出生于1929年12月，山西平顺人。1953年，《人民日报》发表题为《劳动就是解放，斗争才有地位》的文章，讲述了当年，申纪兰在平顺县西沟村推动男女同工同酬的故事。<br>\n<br>\n<br>\n1951年，西沟村成立了初级农业生产合作社，21岁的申纪兰当选为副社长，发动妇女参加生产劳动，但遇到了一个难题：干同样的活儿，女社员得到的工分比男社员少。<br>\n<br>\n<br>\n申纪兰接受新京报专访时曾回忆，“那时候男女不平等，在农社里干活挣工分，两个妇女还不顶一个男人。这样不行啊，妇女也要好好干”，申纪兰提议，男社员干什么，女社员也干什么，妇女们和男社员开展劳动竞赛，比撒肥、比间苗、比锄苗，经过多次争取，女社员终于能够干一样的活儿得一样的工分，西沟村在全国率先实现了男女同工同酬。<br>\n<br>\n<br>\n申纪兰当时没有意识到，西沟村妇女取得的这场“胜利”，在新中国农村发展史上有着划时代的意义。由于提倡“男女同工同酬”的巨大影响力，1954年，25岁的申纪兰当选为第一届全国人大代表，出席了1954年9月召开的第一届全国人大一次会议。在这次大会上，男女同工同酬正式写入《中华人民共和国宪法》。<br>\n<br>\n<br>\n<b>“当人大代表，就要代表人民的利益，代表人民说话，代表人民办事”</b><br>\n<br>\n<br>\n申纪兰一直珍藏着一张1954年第一届全国人大一次会议山西代表团的四位女代表的合影，照片从左到右，分别是刘胡兰的母亲胡文秀、歌唱家郭兰英、代表李辉，最右边是申纪兰。<br>\n<br>\n<br>\n“第一次来开会是坐着毛驴出发的”，她曾对新京报记者说，“从平顺县西沟村走一段到长治，倒一段汽车，再走一段到太原，再倒车，要倒四五次车。原来出县没有路，只有羊肠小道，差点四天还到不了北京呢”;“第一次开的人代会，在中南海的礼堂里。投票是把纸发到手里头，那时我真正的感觉是人民当家作主了!”<br>\n<br>\n<br>\n1954年开始，申纪兰连任了十三届全国人大代表。从当年辫子上扎着蝴蝶结的青年，到皱纹爬满额头的九旬老人，她见证了人民代表大会制度的诞生与成长，因此被称为全国人民代表大会制度的“常青树”“活化石”。<br>\n<br>\n<br>\n“我是个农民代表，每天生活在农村，知道农民想甚、盼甚”，申纪兰说，“人民代表大会让人民有了说话的权利。当人大代表，就要代表人民的利益，代表人民说话，代表人民办事”。<br>\n<br>\n<br>\n66年代表生涯，她提出的建议和议案涵盖“三农”、教育、交通、水利建设等各领域，有关系国计民生的大事，也有涉及群众利益的小事，山区交通建设、耕地保护、新型农村合作医疗、农村干部选举、贫困地区旅游开发等，不断得到采纳。有网友总结说，引黄入晋、太旧高速、山西老工业基地改造、长治到北京的列车、赤壁电站、青苗公路、长平高速等等，都是在申纪兰和其他人大代表的提议下实现的。<br>\n<br>\n<br>\n就在今年5月的十三届全国人大三次会议上，她建议将农村水电自供区尽快并入国家电网，对自供区的农网进行升级改造，满足乡村振兴战略实施和农村经济社会发展要求。<br>\n<br>\n<br>\n<b>“不是西沟离不开我，是我离不开西沟”</b><br>\n<br>\n<br>\n1973年3月，中共山西省委决定，任命申纪兰为山西省妇联主任。从1973年到1983年，申纪兰当了10年省妇联主任。<br>\n<br>\n<br>\n担任省妇联主任之后，申纪兰向组织提出了“六不”约定——不转户口，不定级别，不领工资，不要住房，不调动工作关系，不脱离农村。所以当了10年厅级干部后，她仍每月只领取50元的补贴，没给自己和子女办过任何私事。<br>\n<br>\n<br>\n1984年冬天，从省妇联主任卸任后，申纪兰回到了西沟村，开始为西沟“找项目”，带着几名村干部一路南下考察，之后办起了平顺县第一个村办企业。村民们回忆，改革开放40年，西沟村的变化翻天覆地，两万亩荒山披上绿装，干石山变成了“花果山”,乱石滩变成了“米粮川”，关停村办污染企业建起香菇大棚，引进光伏发电和服饰床品，发展红色乡村休闲旅游……这些都是申纪兰带领乡亲们干起来的。<br>\n<br>\n<br>\n让村民们印象更为深刻的是，申纪兰虽然担任一些村办企业的董事长，企业的一些产品也打着申纪兰的商标，但是申纪兰既无股份，也不领工资，没从村办企业中拿一分钱。<br>\n<br>\n<br>\n申纪兰说，“不是西沟离不开我，是我离不开西沟，离不开劳动。我的根在农村，我只是一名农民”。<br>\n<br>\n<br>\n自我定位为妇女代表、农民代表的申纪兰，曾荣获“全国劳动模范”“全国优秀共产党员”“全国脱贫攻坚‘奋进奖’”“改革先锋”等称号。2018年12月18日，党中央、国务院授予申纪兰同志改革先锋称号，颁授改革先锋奖章。2019年9月17日，国家主席习近平签署主席令，授予申纪兰“共和国勋章”。<br>\n<br>\n<br>\n申纪兰是从电视上得知被授予“共和国勋章”的，“党和人民给了我这么高的荣誉，我自己做得太少了，我自己非常感动，也很激动”，她说，“我虽然年龄大了，但还能做一些事情，党需要我，我就要一直干下去，听党话、跟党走，是我一辈子的承诺。”","date":"2020-06-28","agreeCount":8,"discussionCount":0}