{"type":"article","id":20906,"title":"【更新！两章连登！原创连载】禁国巨轮撞冰山——加速主义时代宏观经济概论（禁国の崛起；国企の本质）","uid":50856,"topics":[3178,2933,9648],"contents":"<b>在千呼万唤之中，登登蹬蹬~~~连载来了！</b><br>\n想要读前面两篇连载的同学请点击：<br>\n<b>《总加速师の厉害》：</b><a href=\"https://pincong.rocks/article/20102\">https://pincong.rocks/article/20102</a><br>\n<b>《割韭菜の先进技术》：</b><a href=\"https://pincong.rocks/article/20256\">https://pincong.rocks/article/20256</a><br>\n自从前几周写完之后就一直任由文章沉淀，<b>今天连更两章：《禁国の崛起》和《国企の本质》，</b>分别探讨有关民营企业、外资企业和国营企业的话题。<br>\n<br>\n原文有三万多字，所以为配合本连载，有部分内容进行了折叠，以方便主题内容之连贯。<br>\n<br>\n<center><b>禁国巨轮撞冰山</b></center><br>\n<center><i>——加速主义时代宏观经济概论</i></center><br>\n<center><i>文/镇国太子</i></center><br>\n<br>\n<center><b>[禁国背景]</b></center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国始终认为自己是一个伟大的国家，禁国的每一个人都这么想。于是在这个地球上的人类还不知道地球其实是个球的时候，禁国人认为世界是一块方形的巨大土地，而禁国则是在这块土地的正中央。于是他们给自己取了个永恒的国号叫“中”。然后呢，这个地方的人们繁衍生息。可是每当人稍微多一点的时候，粮食就不够吃了，于是便会发生暴乱，很多人像野草一样死掉，没有名字留下。活下来的一伙人会组成一种新的秩序，有一个人会获得最高的权力，可以生杀予夺，然后他称自己为“皇帝”，并给自己起一个国号。周而复始。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 近六百年来代表禁国国祚的建筑物叫做“紫禁城”。“紫”是指至高无上的权力，象征着禁国人中权力最大的那个人，通常是皇帝。“禁”是其这个人对国家的统治手段。所以禁国最大的特色就是，顾名思义，“禁”，满大街的标语都是“严禁”。老百姓之间的说辞是“不让”如何如何，官府对老百姓是说“不许”如何如何，官府内部是说“不准”如何如何，皇帝对官府的命令是“不得”如何如何。很多禁令由于太荒谬，所以能用电话口头传达的禁令尽量口头传达，口头不行的就发个领导批示，领导批示不行的就发个政府公文，政府公文不行的就发个国家政策，国家政策不行的就搞个人大法律。反正不管口头禁令、领导批示、政府公文、国家政策还是人大法律，哪怕是宪法，都可以朝令夕改，翻云覆雨，风向一会儿一变。至于风向是制造的呢？皇帝和皇帝身边的一小撮人。<br>\n<br>\n<i>注：上述内容受到葱友“HKFool”帖子的启发，在此表示感谢。</i><br>\n<br>\n<i>部分内容此处略过，直接快进到后面的部分</i><br>\n<br>\n<i>······················································································································································</i><br>\n<br>\n<center><b>【</b><b>禁</b><b>国の崛起】</b><br>\n</center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 被慢慢输血之后，禁国缓过劲来了。于是乎，禁国“崛起”了。其实细看，禁国崛起的具体流程是怎么样的呢？外国资本和一些透过香港和台湾进来的权贵资本在禁国的东部沿海设厂，开始生产前面提到的没太多科技含量的东西，然后卖到全世界。质量虽然不咋地，但是好在价格便宜，买的消费者也不在乎质量差一点。于是一时间美国沃尔玛、亚马逊、法国家乐福，全世界的服装店等等等等卖的都是“Made in 禁国”。世界各国的消费者掏钱买了这些东西，美元、欧元、英镑、日元等等各国外汇都最终打到了禁国企业家的账户上（不管外资内资港资台资）。然后这些外汇在禁国人民银行外汇管理局的强制结汇制度下，被换成了禁国货币——人民币给到企业家手里。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;企业家拿到人民币之后，可以付人民币给工人，付人民币给原材料供应商，付人民币给政府作为税收，付人民币给厂房房东作为房租。然后工人们休息的时候出门在地摊买份麻辣烫，麻辣烫小摊赚了钱；原材料供应商可以付钱给湖北来的打工仔，给新疆的棉花采收工，给山西的煤老板，他们也都赚了钱；记者来企业采访可以拿到装着人民币的红包，记者高兴地写个歌功颂德的稿子也赚了钱；政府靠税收给公务员发工资，给低保老人发补助，给村子建什么”新时代这那精神流动站”，参与的人全都拿到了钱。然后有钱了之后就可以买海飞丝洗发水、新房子，德国汽车，法国红酒，苹果手机——禁国经济就这么起飞了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此时需要注意一点：<b>这里经济起飞的引擎其实是外资和民营经济</b><b>主导的外贸产业</b><b>。</b><b>给每个老百姓提供现代生活的便利、让很多禁国人享受到与发达国家几乎同步的物质条件的，也是外资和民营经济。</b>也就是说，海飞丝洗发水、苹果手机、法国红酒、德国汽车都是外资带进来的，外卖小哥、快递服务、新东方的英语课、微信快手拼多多，甚至楼下好吃的火锅店，是民营企业家带来的。至于禁国国有经济和央企到底扮演了什么角色，我们后面再具体来讲，但是结论可以先说：<b>国有经济和央企主要靠吸老百姓的血为生。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 同时这里还有另一个禁国的问题：分配问题。外汇管理局把人民币给到企业账户之后，老板有多少付给了加班加点连轴转的工人，有多少付给了自己作为投资回报，有多少付给了原材料供应商，有多少付给了政府，这就是收入问题。如果企业家给政府的钱和留给自己的钱远远多于给工人的钱，长期下来那么禁国就会形成巨大的贫富差距，会形成一个可笑的现象：一边是某些越来越有钱的禁国人去世界各地的LV、爱马仕、香奈儿奢侈品店买买买把货柜扫空，让全世界都觉得禁国人好有钱全是土豪，一边你去禁国一看，吃不起饭上不起学的穷孩子简直和有钱人衣帽间里的奢侈品包包一样多！<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 共产主义宣称的“按需分配”变成了现实中的“按权力按阶级分配”，用禁国自己美化的说法叫“允许一部分人先富起来”，那剩下的大部分人呢？那绝不能让他们富，富起来了谁还会像牲口一样干活！</b>越来越大的鸿沟会导致一系列的社会矛盾和恶性事件，社会秩序崩坏的导火索就来自严重地长期地分配不均。这属于社会学问题。我们这里只谈宏观经济，按下不表。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此外还有一个与宏观经济无关但是与民生密切相关的问题需要厘清：<b>能</b><b>吃饱饭的问题</b>。因为与经济起飞同步的是饥饿的消失。众所周知，禁国历次改朝换代都是因为老百姓吃不起饭，然后造反。上世界20年代的英国学者马尔萨斯的《人口论》提出了“计划生育”的概念。1960年代禁国人口数量突破了6亿，而大饥荒饿死了数千万人。考虑到未来人口太多又会吃不起饭，然后造反危害其统治的风险大大增加，当朝太祖皇帝在1970年代便开始实行计划生育政策，根本上也是怕饥荒危及统治。1982年太宗皇帝更是将计划生育列为“基本国策”，并残酷血腥地将这一政策实行了下去，造成了数不清的惨剧，至少数千万的婴儿没能活到降生，或者一出生便被掐死，反正“引出来，流出来，就是不能生出来”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可是到了1990年中国人口已经突破10亿大关的时候，却也再也没有出现像1960年饿死人的情况，禁国官方的宣传口径是：“我们用占世界9%的土地养活了占世界20%的人口”，并打造出模范典型“杂交水稻之父”，让老百姓对这个喂自己吃饱饭的政权感恩戴德。实际上，<b>解决吃饭问题的根本原因是化肥和农药在全世界的大面积普及导致农作物产量大增，</b><b>现代</b><b>水利</b><b>设备</b><b>和优良的种子又让农业的增产如虎添翼。</b><b>你如果放眼看看全世界，基本上每个国家的大规模饥荒都是这一时期在消失的。</b><b>老百姓能吃饱饭要感谢现代化的生产力，和政权没什么关系，和那个一脸苦相的“杂交水稻之父”关系也不大。禁国的宣传，不能细究，一细究，全是谎言！</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说回经济，归根结底，禁国经济崛起的唯一动脉是源源不断的规模庞大的对外贸易。看不透这一点的在此可以先反问自己：国家开放以前，同样的一批人，同样的国企央企，禁国的经济为什么不能起飞，而只有开放了有了对外贸易之后才起飞了呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 外贸赚来的外汇是市面上所有人民币的根子：一国之货币发行必须有发行准备金，也就是说钱是不可以乱印的，印钱的银行必须有足够的资产（黄金、外汇或者其他公认有价值的东西）作为后盾——假设一个持有100元货币的人来到印钞票的银行，说“我不要你这张票子了，我要拿回价值100元的资产”，那么，印钱的银行就必须要拿出价值100元的资产给那个人换回货币，否则这家银行就没有信用。没有发行准备资产的银行印出来的钱是没有价值的，没有公信力的，所以滥发货币就会成为一个银行，通常是中央银行，失去信用的行为，从而成为中央银行背后的政府失去信用的行为，之后这个政府所属的政权就可能倒台。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在禁国，对外贸易换来的外汇是人民币发行的基础，发行出来的人民币再存进银行，并通过商业银行的贷款，乘以了大约6倍的货币乘数变成了更巨大体量的贷款规模，所以越吹越多的货币总量其中很大一部分是信贷——也就是说，禁国人虽然每年只从美国赚5000亿美元，但是5000亿美元在被外汇管理局兑换成3.5万亿人民币之后，又存进商业银行然后被商业银行通过货币乘数吹成了大约17.5万亿人民币的贷款。然后人们用这17.5万亿的贷款拿去买了手机汽车电视机，买了五倍于他们现有存款的房子，还修了价格相当于政府现有存款十几倍的各种高架桥、隧道、高铁、地铁等等基础设施。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 所以这就是禁国<b>快速</b>崛起的核心：这些美好的物质条件其实都建立在银行创造的贷款之上，是用借来的钱搞的！禁国仅凭自己兜里现有的钱是盖不了这么多房子买不了这么多车的。而银行借钱出来是出于对借款人的信心，宏观上说，银行系统相信这个国家每年都会赚5000亿美元甚至更多，然后若干年后这个国家的实际收入真的会有17.5万亿人民币这么多。现在借出17.5万亿元给个人买房子或给政府盖基础设施，无非算是提前盖好提前享受罢了。资本主义的信贷不都是这么搞的吗？！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是，禁国电视里妖娆的歌者捏着嗓子唱着“房子大了，电话小了，生活越来越好……越来越好，唻唻唻唻……”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此处埋的地雷就是：如果你确实每年都能赚5000亿美元，你这么搞没问题，形势一片大好。可如果你未来某一天遇上“黑天鹅”、“灰犀牛”之类的，赚不到5000亿了，没有了收入，你今天借的钱都会还不上，银行的坏账变多就会倒闭，之后传导到市场上资产价格就要全部下跌——因为银行没了，所以市场上的钱变少了，没有了钱就没人买东西了，价格全部下跌——经济的大泡沫就要破灭，一切都会被打回原形。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 再具体一点说，宏观上，你的经济增长率只有超过你的贷款利率这个游戏才能玩下去。假设你前面从银行借钱的时候利率是5%，你第二年赚的钱还完了本金之后，刚好可以还利息，那么你就没有盈余，银行就不会再贷给你更多的钱让你盖下一幢大楼、买下一辆汽车。因此，宏观经济上，一个经济起飞的国家其经济成长率必须要高于融资成本，这也就是为什么<b>禁国明明从前几年经济就已经不太行了，官方的经济成长率依然要写6%</b>的原因。一旦这层窗户纸被捅破，对禁国经济的信心就没有了，泡沫就要破灭。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 就好比一个五大三粗的壮汉，即便身体倍儿棒，被摁住气管五分钟也会死掉。一个社会的经济运转不仅仅是产业结构的问题，更重要的是源源不断持续的现金流，现金流可以来自卖东西获得收入，也可以靠从银行借钱或者吸引投资人买自己发行的股票。前者要靠经济景气，后者要靠银行或投资人的信心，而信心同样来自景气。所以经济一旦一开始不景气，那么有负债的个人、企业、政府就会进入一个恐怖的恶性循环，直到景气回来或者死掉。再优质的经济结构，一小段时间不让它有现金注入，其经济秩序也会崩溃。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 所以，<b>经济景气的时候，不借钱的人是傻瓜，因为别人都借钱导致市场上钱变多，物价会上涨；经济不景气的时候，借钱的人是傻瓜，因为借钱的人会因为还不上钱而破产！</b>一旦进入恶性循环，很多个体当然会最终存活下来，但是企业实体会倒闭，政府可能会倒闭，主导经济的权力也会倒塌。这就是为什么说经济崩溃会导致政治崩溃，所谓政治崩溃其实就是政权崩溃。<br>\n<br>\n·······································································<b>新的一章</b>·································································<br>\n<center><b>【国营企业の本质】</b><br>\n</center><br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在整个经济崩塌的过程中，我一直没提国营企业。因为禁国的国营企业其实现状很简单：<b>在绝对垄断的行业里，靠着</b><b>十四</b><b>亿人的市场，通过高额的定价，养得异常肥。但是其对于国家</b><b>战略</b><b>发展、带动就业、引导创新——没有任何作用！</b>唯一的作用就是养肥了背后的权贵及其裙带。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 就业就不说了，国企央企能养活的人连富士康的零头都不到，普通没背景的大学毕业生能进国企央企做正式工的基本都算是祖坟冒青烟了。创新？禁国的银行APP恨不得开发一百个给你用，连网银转个账都要这插件那插件，全世界的银行都没见过这么复杂的网银系统，做成这副德行，这里面花了多少成本给了什么团队开发？不能公开。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国国企怎么赚钱的呢？赚的是谁的钱呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 举例来说，美国是农业大国，美国的牛肉产量大，便宜，质量好，还没注水。禁国采购美国农产品的时候就会采购一些牛肉，那么牛肉通过什么渠道进入禁国呢？靠禁国留学生自己一行李箱一行李箱扛回国吗？不是！家庭主妇自己上网网购然后国际快递吗？不是！美国的牛肉只能通过政府指定的进口商，譬如某粮，被进口进禁国。本来十几块钱一斤进口来的牛肉，一步步到达禁国的超市和肉摊的时候就变成了几十块钱一斤。其中的差价，某粮拿走了。某粮赚的是美国人的钱吗？不是，它赚的是禁国每一个买菜的家庭主妇从兜里掏出来的钱。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那么某粮赚的钱去哪里了呢？有一些给了权贵，有一些给了政府，政府拿着这笔钱有的分给公务员、网评员、记者、警察和国保，有的拿来补贴一些企业在国外和国际对手不正当竞争，有的用来买摄像头安在大街小巷各个角落，有的用来做成了红底白字的横幅，上面写着“我们的生活好幸福”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可能会有人问，禁国不是2008年出台了《企业国有资产法》吗？按说国有企业赚钱和花钱应该是有相当大的限制的吧？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 会问这个问题的小天真犯了两个错误：一，相信禁国的法律。请返回本文开头的第二段仔细再读一遍。二，禁国的国有企业从来都不是给老百姓谋福利的，禁国的国有资产本质上都是权贵集团的资产。国企本质上是权贵榨取民脂民膏的手段。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 国企的运作本应该是这样：国有企业赚钱，赚的最好是外国的钱，过程中雇佣本国员工创造就业，运营中鼓励创新降低成本，扣除运营成本后，剩下利润全民共享——利润交给国库，然后可以全民分红、修水利、给贫困户发补助等等等等。但是，就像禁国鼓吹的土地国有化一样，禁国的国有企业的利润从来轮不到老百姓来共享，因为国企在账面上全部是亏损的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 怎么会这样？明明这么赚钱的国企怎么会在损益表上最终是亏钱的？众所周知，营业收入-营业成本=利润。国企先在营业收入阶段通过市场垄断获得了大量的营业收入，石油、电信、银行等等都是这么捞钱的。然后他们会制造一个比收入更大的成本，这样收入减去成本后，剩下的利润就是负的了。禁国有脑子的人都知道禁国的国企个个亏损，他们天真地以为只是各个企业微观上管理不善造成的，想不到其实<b>这种亏损的局面压根就是权贵集团有意制造出来的</b>！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 如何制造一个比收入还大的成本呢？这里面就需要知道禁国国企的规矩：没有特殊背景的人，“只能吃，不能拿”，有特殊背景的人“通过商业合同拿”。也就是说，普通的国企职工可以用企业公款各种吃喝各种挥霍，还可以以奖金补贴的名义发一些，但是个人不可以把这些钱揣兜里贪污掉。所以，没有背景的人侥幸进入到国企里，福利很好，天天花天酒地吃得很爽，但是通常存款倒不是很多。禁国的国企从老百姓那里赚银子如流水一般，买天价吊灯啦、吃吃高档宴席啦、给员工几倍于工资的公积金啦、发发高温补贴低温补贴常温补贴啦，其实都是小意思。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 制造运营成本的大头是巨量的资金以原材料成本、服务成本的名义进入有特殊背景的人的口袋，比如，权贵的裙带亲友会按需开设各种上游材料公司、设计公司、公关公司、后勤服务公司、企业咨询公司等等等等五花八门的商业实体。国企通过购买这些公司提供的原材料、各种服务然后付钱给这些公司。这些原材料、服务通常质量非常差，价格却远远高于市场同类产品、服务，招投标流程也都是做做样子。所谓的各监管单位早就已经参与到了捞钱的大军中，基本形同虚设。这样，权贵和他们的裙带关系就可以通过商业运作把国企的钱“合法”地捞进自己的口袋。最后就是，亏损！<b>我们国企都亏损了，可怜死了，还怎么给你们老百姓发钱！</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 国企就是这样一幅可憎的面目！这些年经济崛起的重担全部压在民营企业和外资企业的肩上。经济起飞全凭民企和外企的员工拼命工作，“996”、过劳死。国企员工则吃香喝辣，工作清闲，养得肥头大耳趴在经济巨轮上几乎不出什么力气。即使如此，总加速师居然还在大言不惭厚颜无耻地提倡<b>“国进民退”</b>，蠢钝至极，其心可诛！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 国企一个个都是所谓世界五百强，禁国工商银行号称全世界AUM（旗下资产）最大的银行，但是这么厉害的一个银行，在国际上有任何的影响力吗？完全没有！如果明天禁国工商银行倒掉了，那么对于除禁国之外的国际金融市场有影响吗？极其有限！毕竟，在美国，工商银行也罢禁国银行也罢，都不过是在唐人街开几个小铺子而已，管理差、服务差，才下午4点就打烊。有任何禁国侨民之外的人去工商银行纽约唐人街支行开账户存钱吗？事实上，连禁国侨民自己都不怎么去那里开户存钱！这就是全世界最大的银行的真实处境和真实影响力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国石油、禁国石化连在本国内部都已经臭不可闻了，在国内卖着高价且不合格的汽油，明明全球油价大跌却找各种借口不降油价，既如此还竟然有脸天天喊亏损。此处不提也罢。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可是一个国家的国企，或者说倾国家之力扶持的企业应该是这幅德行吗？一个国家的国企央企应该扮演的角色是赚取外汇，通过将本国的产品卖到其他国家给本国赚钱，而不应该是从其他国家买了便宜的产品利用垄断大赚本国老百姓的钱。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 例子很多，比如韩国的三星、LG、现代，日本的丰田、本田、三菱还有日产，台湾的台积电，单单是这几个周边国家的例子就已经够打脸禁国国企的了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 你去美国也好欧洲也好，满大街都是日本车，图便宜的会买韩国现代或起亚；家家户户看的都是三星、LG、索尼生产的电视；全世界的苹果手机苹果电脑用的基本都是台积电生产的芯片；三星手机更是在完全放弃禁国市场的情况下做到了全球手机销量第一，谁都打不过它！想想这些日本企业、韩国企业、台湾企业会为本国经济注入多少外汇，这些外汇又会怎样拉动起本国内部的经济！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 美国的汽车在美国本土市场都没有优势，美国自己的电视生产商已经几乎查无此人了。难道美国人不“爱国”吗？国外品牌都打到家门口了，美国人为什么不抵制日货韩货？因为韩国也好日本也好，人家的竞争靠的是扎扎实实的技术，公平地拿本事竞争。你赢了，我服！但是禁国的企业呢？但凡在国际市场占到点便宜的有几个不是靠政府补贴？即便如此还质量差得要命。在Target百货买个格兰仕的微波炉（在美国格兰仕化名叫Sun Beam),用几天就不明原因的坏了，而你买同样低价位的美国GE，怎么用都没事。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当然，你可以说欧洲企业是靠着二战后美国马歇尔计划扶持起来的，韩国日本台湾等第一岛链国家的企业也都是在美国扶持下做起来的。但是那又怎样？你看看这些企业在今天全球格局中的份量，几乎都是无可替代的，美国也替代不了！台湾的芯片产业当初确实是在美国扶持之下起来的，但是这个产业太重要太有科技含量，以至于今天的芯片生产真的是非台湾不可，美国一时间都替代不了。芯片产业支撑起整个台湾（中华民国）的经济。台湾的“护国神山”台积电如果一夜之间倒掉，那么全世界的芯片生产停滞甚至倒退十几年完全不夸张，所有的电脑、手机、智能电视都会受到影响。可是反观禁国呢？即便倾全国、全军之力举起来的F7，又有几个核心零件敢说是自己做的？什么哄蒙系统、欺麟芯片，他现在连提都不敢提了，因为知道墙内的公众可以被骗一时，但骗不了一世。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国所有的国有企业，有一个算一个，假设一夜之间倒掉，有哪一个可以在禁国大陆之外的市场产生重大影响？有哪一个，能让国外的市场说我们不能没有你？有哪一个，敢说我的技术真的是自己研发的，而且是全球领先的？有哪一个，敢说我在世界市场的竞争就是凭本事，不靠补贴，没有不良战略意图，就是老老实实做生意、扎扎实实地把客户吸引来？一个都没有。一个一个都是窝里横，<b>靠着政权赋予的绝对垄断地位，靠着被政权刻意用墙围起来的市场，强迫老百姓选择你，水平落后，人浮于事，发动国内宣传机器夜郎自大，恬不知耻地赚着民脂民膏。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 禁国人不笨，禁国人很勤奋，禁国人也有足够的潜力在很多领域登顶。如果说在民国时期，禁国积贫积弱，饱受战乱，没有像样的企业拿得出手，至少中华民国还有教育可以睥睨天下：西南联大就不用说了，逃难的路上都能教出诺贝尔得奖者；当时的国立武汉大学、国立中央大学等高校的学生只要是平均分达80分以上的，英国牛津大学无条件接受入学。今天禁国的大学，即便花最多钱堆出来的那两所，能做到这个水平吗？禁国大学里所谓的国际学生，要么是花巨额补贴招来的非洲瘪三，要么是禁国人换了国籍再按走外国人通道回来的，而且全都不用入学考试。禁国的学生要头悬梁锥刺股十几年才能考进禁国的大学，而“友邦国民”随便提交个申请考考汉语水平就被录取了！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;所以，今天的禁国是全方位溃败，没有任何一个东西拿得出手，政治不行，经济不行，教育不行，没有哪个真的厉害。整天吹吹吹的什么高铁，什么微信，什么移动支付，其背后要么是产能过剩必须赔本赚吆喝上马，要么本质上是为了监控全民“下一盘很大的棋”，要么是为了货币数字化以便滥发货币的时候老百姓不能反抗——没有一样东西是真的厉害的。<br>\n<br>\n<center><b>【本次更新完】</b></center>","date":"2020-06-28","agreeCount":23,"discussionCount":0}