{"type":"article","id":20907,"title":"【小说】《原罪忧思录》【第59章 寄生虫】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/20707\">https://pincong.rocks/article/20707</a><br>\n<br>\n（五分钟前，一连驻地）<br>\n<br>\n“罗峰，你去检查一下标号为4的街区，然后今晚就可以睡觉了。”<br>\n<br>\n“好，我现在就去。”名叫罗峰的士兵回答道。<br>\n<br>\n走出一连指挥所临时安置的帐篷，罗峰顿觉一阵凉意。“妈的，南方气候不应该比北方暖和吗，怎么觉得风这么大！”罗峰将95式自动步枪扛在肩上，将衣服往自己胸口掩了掩。<br>\n<br>\n正值午夜，城市路灯在多数电力供应停止运转后就全成废铁了，身处一片伸手不见五指的开阔黑夜里，让罗峰第一次觉得电的重要性。就在这时，他忽然觉得黑暗中传来了一些异样的声音，仔细听，似乎是人吞唾液发出的咕噜声，以及蛇在草丛里穿行的窸窣声，罗峰立刻就警觉起来，眉头皱成了一团。<br>\n<br>\n四周一片漆黑，看不到任何异常情况，罗峰将自动步枪从肩上取了下来，将右眼对准提把上方的缺口。机械瞄准具照门上的两个绿色荧光涂层与准星提供了微弱的光亮视野，罗峰用手摸到了枪管下方的战术手电，打开了开关。<br>\n<br>\n战术手电发出的白色耀眼光圈终于将街道照亮，罗峰立即向前方整个区域晃动寻找着声音的来源，当他将光圈对准离他不到十米远的一个人形时，他不由得心中发毛，刚刚由于冷风吹袭而感到阵阵凉意的身体顿时几乎像是再掉进了冰窟窿。<br>\n<br>\n“谁？！”<br>\n<br>\n来人嘴里发出咕噜声，双手前伸着，满嘴都是鲜血。<br>\n<br>\n“丧尸？！”罗峰大惊失色，心中一迟疑，丧尸踱着脚步又向前走了几步，在离他不到五米远的地方，忽然狂叫着加速，并猛扑上来。<br>\n<br>\n罗峰扣下扳机，打出一梭子子弹，但还是晚了一步，丧尸在他扣扳机之前已经扑中了他，那一梭子由于罗峰身体失去平衡全部擦着丧尸的旁侧飞了过去。丧尸狂叫着朝着罗峰的脸，张口乱咬。<br>\n<br>\n罗峰的步枪在紧急时刻成了自己的救命稻草，在扑倒之际，横拿在手里的步枪成了临时卡子，给自己和丧尸之间建立了一个屏障，否则他肯定会被当场咬断脖子。<br>\n<br>\n“我操你妈的！！”罗峰用右手捏着丧尸的下巴，左手拼命往要带上挪，不多一会儿就摸到了一个木制的把柄，使劲儿抽出来，手里露出明晃晃的56式军刺，罗峰毫不迟疑，将军刺直接从眼前脑袋的左太阳穴插入。<br>\n<br>\n嚓的一声，军刺将丧尸的脑袋插了个透心凉，刀尖从右侧太阳穴钻了出来，就像是插了一个熟透了的西瓜，刀口两侧喷出一尺多远的鲜血，丧尸当场去世，倒在了罗峰的胸上。<br>\n<br>\n罗峰吃力地将丧尸的尸体推开，脑子一阵眩晕。<br>\n<br>\n“喂！你没事吧？”一阵光束照到了罗峰的身上，罗峰当即闭眼。<br>\n<br>\n“妈的，把手电关了！！你想让我成瞎子啊？”罗峰侧着脸躲避着强烈的手电光束，破口大骂。<br>\n<br>\n闻讯前来的三名士兵将罗峰从地上拉了起来。<br>\n<br>\n“别盯着我看，我他妈的没被咬伤！”罗峰看见三人异样的眼光，怒斥道。<br>\n<br>\n原来是一只落单的丧尸，众人看了看地上的那具尸体。是个二三十岁的男人，穿着白色休闲衬衫，但有一半已经被血染红。<br>\n<br>\n“这附近的就没看见一个居民，难道说他们都变成丧尸了？”罗峰感到十分震惊，要是这样的话，恐怕今晚不会好过了。<br>\n<br>\n“罗峰，你的脚下？！”一个士兵突然大声喊了起来。<br>\n<br>\n罗峰疑惑地朝自己脚下看去，靴子上不知道什么时候竟然爬上来了几条白色的虫子。罗峰用左脚蹭着右腿处将几条虫子刮落，但虫子一只接着一只地望他小腿上爬。<br>\n<br>\n“可恶，这究竟是啥玩意儿？！”罗峰咒骂着用一路抹过去，结果这一动作直接让十几条虫子上到了他裸露的手掌上。<br>\n<br>\n“快走，都走！这地方不妙！！”一个士兵拉着同伴的衣领，赶在虫子向他们发动进攻之前向后退了几米远。<br>\n<br>\n“这是？！”士兵用手电光圈连续照看地面，不知道什么时候，街道居然布满了密密麻麻的虫子，这些虫子的密集程度让人难以想象，不远处的一个被栅栏围起来的花坛，里面已竟然完全被虫子堆满到溢了出来。<br>\n<br>\n罗峰完全没有反应过来，在街道上活动的虫子已经把他完全包围了，这些虫子不是漫无目的地四处瞎转，而是将目标对准了它们眼前这个高大的人身上，顺着其他同伴的活动轨迹，从罗峰的军靴往他身上爬，不大一会儿，罗峰的腹部以下的地方就全部被白色虫子覆盖。<br>\n<br>\n“啊，啊！！啊！！！滚开，滚开，滚开！！！”罗峰发疯般的用手拍打着这些白色的玩意儿，然而拍的速度远远跟不上虫子的爬行速度，到最后他举着自动步枪朝眼前的所有白色物体一通乱扫。<br>\n<br>\n虫子的数量多得无法想象，远远超过人能够想到的极限。它们太密集了，子弹显然不是对付它们的好办法。<br>\n<br>\n“救命啊！！”成百上千条虫子已经爬到了罗峰的腰腹和胸部，手里的枪早已不听使唤地乱打，忽然他觉得一条虫子似乎钻进了他的衣服里面，它的牙齿已经咬进了自己的皮肉。另外一只虫子从衣服下沿缝隙进入了内衬，在他的腹部打了个洞，随之其他虫子通过这个洞口拼命地往他的腹腔里面钻。<br>\n<br>\n“啊！！！！”罗峰发出最后一声惨叫，脚下一滑，滚进了虫子堆里，瞬间他就被一大团虫子彻底包围了，其他人只能看见一个白色的人性轮廓。轮廓最后挣扎了几下，就彻底不动了。<br>\n<br>\n“究竟是什么玩意儿？”一名士兵见着眼前这地狱般的一幕，再也忍不住了，手里的枪砰砰作响，但这些虫子铺满了整个街道，根本不可能打得完。<br>\n<br>\n“别打了！赶快回去报告连长！！”<br>\n<br>\n……<br>\n<br>\n______________________________<br>\n<br>\n“你说什么？！”颜泽宇边跑边对着对讲机大喊。<br>\n<br>\n“那些东西很多，估计有上千，不，可能有上万！4号街区到处都是它们的身影！我们现在正在建立防御阵型，不知道能不能消灭它们！”<br>\n<br>\n“你们建立防御阵型对付虫子？！”颜泽宇不敢相信什么虫子有这般本事，不是亲眼所见，他绝对不会相信这种看似荒唐的话。<br>\n<br>\n当颜泽宇走到一连驻地时，才知道事情的严重性，临时营地帐篷向后移了几十米远，前沿被几块高一米的铁板封了起来，几名士兵穿着全封闭的防护服，用消毒水朝着前方街区喷撒着。<br>\n<br>\n虫子似乎根本不惧，它们很快就填满了被铁板隔起来的街道。铁板的那一侧，这时已经几乎看不到地面了，所有的地方都全被虫子填满。<br>\n<br>\n“营长？”一名士兵转头看见颜泽宇过来，顿觉久旱逢雨。<br>\n<br>\n“罗峰死了！被虫子咬死了！”<br>\n<br>\n“这些玩意儿是攻击性很强的猎杀者，它们虽然单个杀伤力不如丧尸，但是一群聚集起来，我们完全不是对手！”<br>\n<br>\n“用喷火器！”颜泽宇当机立断。<br>\n<br>\n……<br>\n<br>\n一营下辖的三连是喷火连，该连在颜泽宇的命令下，调来了全连的十二具火焰喷射器，防御阵地上窜出十二条火龙，将疯狂的虫子挡在了铁板外面。<br>\n<br>\n“所有人听令！现在进入一级化学防护状态，全部给我穿上封闭式防护服，戴好防毒面具。今晚都别睡了！”颜泽宇用最快的速度穿好了他所提到的装备，然后用无线电通知了全营。<br>\n<br>\n“营长，我们没这么多封闭式防护服，出发前没有想到这种问题，现在全营只有不到五十件！”<br>\n<br>\n“没有的人，普通防护服也得穿上！”<br>\n<br>\n“我们可能挡不住了！”刚刚挂断无线电，耿勇焦急的脸孔出现在了颜泽宇的面前，“02C式喷火器是火药式喷火器，一个油瓶只能使用一次，虫子根本就烧不完，我们不知道它们有多少！”<br>\n<br>\n“慌什么！”颜泽宇的吼声打断了耿勇的话。<br>\n<br>\n“战场上，一旦心慌，你就离死不远了！”颜泽宇抬头看了看天，忽然一把抓住耿勇的肩膀：“立即向北京报告，请求708团提前增援！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/21239\">https://pincong.rocks/article/21239</a>","date":"2020-06-28","agreeCount":10,"discussionCount":0}