{"type":"article","id":20918,"title":"談一談反詩","uid":51929,"topics":[8249,3120],"contents":"國朝的詩人承著杜甫、白居易的傳統，到今天繼續寫著反詩（當然，那些老幹部不能算詩人）。我還能跟詩詞圈某些人對上暗號，我們乳包文化真的太厲害了！<br>\n<br>\n最常見的就是六四事件的詩。不少老一輩的愛好者還會每年都寫祭詩，現在的也不少。最出名的屬《舞會記憶》，是2009年、事件二十週年所寫的：<br>\n<blockquote>夜寂桐風緩，校舍舞步旋。白衫漿猶硬，青裙漾微瀾。延牆排課椅，躬身請偕前。心靈如鮮果，慢四轉快三。適作水兵曲，消息布輕攣。某公忽暴死，私檄已張懸。亟出觀所以，春星正爛漫。車鈴清且亮，春徑去不還。去不還，去不還。雙華表，玉欄杆。者般顔色天皴破，拍手重唱胡桃歌：胡桃雖貴，箝之亦碎。其全難調羹，其碎令湯沸。<br>\n沸湯溢流金，長街舞步旋。白衫蒸汗雨，紅旗列蜿蜒。紅旗忽在後，紅旗永在前。人在紅旗下，旗手多少年。左衽呼而鼓，人潮許同攀。昨夜桐風緩，執手意未殫。誰爲歌一曲，馬賽促心弦。亦有靜坐者，席地學壁觀。呼而鼓，呼而鼓。天不應，心如堵。者般顔色將來做，拍手重唱辟穀歌：一日不食可。二日不食可。三日不食可。四日不食可。五日六日不食可。千人萬人不食可。爾不食，雞犬升天可。<br>\n雞犬盡升天，天兵舞步旋。夜氛傳庭旨，四海禁狂歡。暗騎銜枚至，長街弓影盤。桐風寂而緩，請解公車還。沫散潮复聚，星沉炬乃燃。结阵用干戚，敢触不周山。大城声浪涌，攘臂起余酣。蹈火何所惜，华章又激弹。禁狂歡，禁狂歡。矢已集，弓已彎。者般顔色風吹過，拍手重唱李下歌：有李有李花甚渥，不可以坐，不可以坐，李花結實連枝椏。有李有李大如輪，不可以飧，不可以飧，李子樹下埋死人。<br>\n維某日某夜，坦克履帶旋。廣場同起舞，抵死作纏綿。前仆印深吻，後偃若仰蓮。腥腥三界火，蓮葉何田田。夜寂星光淡，碑上銅露寒。禦河無聲水，輕撫玉欄杆。花謝承恩後，魚戲蓮葉間。黎明事灑掃，日出華表颠。事灑掃，事灑掃。大幕垂，徒擾擾。者般顔色人看錯，拍手重唱鄧林歌：死矣死矣，天不教人知。化爲鄧林爾何癡。<br>\n俄有故人來，置酒開我軒。絮絮叨舊話，一別二十年。某日校舍中，有女似白鷳。星明桐風緩，快三舞步旋。某日廣場上，抬箱同化緣。紙箱棄何處，無乃化紙錢。一飲還一啄，歲華各自捐。既捐何足道，相對待夜闌。舞步旋，舞步旋。躬身禮，請偕前。者般顔色真寥闊，拍手重唱舞會歌：蹦恰恰，蹦恰恰。啦啦啦，啦啦啦。</blockquote><br>\n這是用西方組詩的方法入詩，非常新穎。而第四段寫用古樂府的手法，實在是高妙。我記得有一人說最後一段的“啦啦啦、啦啦啦”就像萬靈的舞蹈。當然，寫這種東西需要無比的功力。<br>\n<br>\n再說一下一首著名的《醉太平·赠胡僧时廿二年》（詞牌選得好）：<br>\n<blockquote>寒镫在衢，疎星在湖。相逢欣指头颅，似依稀故吾。春光又臞，馀音渐枯。都门旗鼓须臾，有幽兰未屠。</blockquote><br>\n賞析我就貼別人寫過的吧：<br>\n<blockquote>词本不隐晦，词牌也选得很有意味，另题已透出：赠胡僧，时廿二年。胡僧者当世诗坛之重镇也。廿二年，则己巳之日也。二十年间弹指，而人物俱能存者，不知尚有几何。矧风云天象，复不知往幻何如矣。彼时或陈言慷慨，或负志澄清，而今虽非漫灭，然消沉磨洗，已非可致夕死之真理。其间深恸，或不减于华表之悲也。<br>\n首句言：寒镫在衢，疎星在湖。在衢者，深居于市，在湖者，简居于野。然隐于市或隐于野，都不过微光一罅。若二十二年间，星分云散，缄言避害或至于变更名姓，此所谓不言沉痛而自有深慨者也。<br>\n下句令人惊心动魄：相逢欣指头颅，似依稀故吾。&nbsp;这本是现实中一个很寻常的取景，死生契阔，而重逢仅谑笑说：“你丫越长越像我了”。若在电影里，可能是一个很沧桑的镜头。但是文字上，似乎还可以有许多隐喻的透露。欣指头颅，何所欣也？欣二十二年间此头尚存耶？头颅即存而未随境而迁者耶？我等既不可知之，而作者又不屑缓道细琐，仅把此等悲欣，在历史的推进面前泯为一指。此与彼，吾与汝，在一段时空之内构结成了一个奇妙的联系：“看到你，就像当年的我”反之不亦如此乎。行文至此，已经在情感框架上得到了圆满。<br>\n后半阕补叙故实：春光又臞，余音渐枯。是说春天将逝，此喻一场运动留下的痕迹，渐渐被人为政令或者时光流驶所磨平。于是下句都门旗鼓须臾，既可承上面的春光余音来说，是春风旗鼓消歇，又可以坐实。至此，实体部分也填充基本完整，叙述趋于定格，但是对于这个题目来说，还需要最后一笔来补全：有幽兰未屠。这个屠字看似粗了，但是有“风刈草”的比拟，也就可以看作是上面春风的余续。但是对于象征意义来说，这就是在苍苍莽莽间，一点希望之力量。全词也因此不至于沉沦至底，若龙潜渊而升，另有一种感动。</blockquote><br>\n簡單的諷刺也是有的，比如這兩首絕句：<br>\n<blockquote>直教流水演流金，天绽祥光海献琛。指顾六朝歌舞地，繁华恐不似如今。<br>\n夹江场馆起恢宏，万国衣冠贺晏清。谁想当年奠基者，已然一半在秦城。</blockquote><br>\n獻琛典出“憬彼淮夷，來獻其琛”，就是各屬國的蠻夷，哦不世界上的其他國，來和中國合作。其他就比較簡單了，各位肯定看得懂吧。<br>\n<br>\n這次肺炎的時候也不少人衝，如這首五律：<br>\n<blockquote>天王既止谤，海内颂声繁。共道欧风弊，當推秦法尊。潜夫徒末议，小子自狂言。孤愤真无谓，何如酒一樽。</blockquote><br>\n秦法就是秦朝的法律，相信揭竿為旗的典故大家都知道吧。有人跟我說“是誰道歐風弊，又是誰推秦法尊啊？”我倒相信作者沒有任何這個意思。<br>\n<br>\n年輕人衝塔的不少，衹是在墻內貼詩就不能隨便寫了。我倒是搜到了某一首《衝塔吟》：<br>\n<blockquote>某公箜篌之所悲。暴虎馮河人莫追。歲暮衝塔寒風吹。旁人憂之不自危。或有惜者雙淚垂。狂夫狂甚不能隨。卮言自比博浪錐。謂天悠悠其聽卑。嗟國不自有綱維。人盡仰之日照葵。汝獨異趣欲怨誰。此事正好為遺規。願勒金石書之碑。落以飛屑負以龜。閉爾泉中世莫窺。子息寄人妻去帷。還君冢草春葳蕤。至此何得更壽眉。嗚呼誰解衝塔狂士之所為。</blockquote><br>\n直接用典掉書袋，不然管理員看懂就完了。推薦一門軟件，搜韻的自動箋註：<br>\nhttps://sou-yun. cn/Labeling.aspx。看古文什麼的都特別有用。<br>\n<br>\n2000年時候，懂格律就可以在網詩圈稱高手了，到現在發展了二十年，詩詞可能是五十幾年來的最高水平了。我衹能希望各位能夠再接再厲，把傳統繼續傳下去。","date":"2020-06-28","agreeCount":13,"discussionCount":0}