{"type":"article","id":20921,"title":"转：简单讲讲日本同期的共产主义无产阶级革命运动","uid":31715,"topics":[363,731,32],"contents":"1970年3月31日，九名日本共产主义联盟前成员劫持东京国际机场起飞的351航班，这架飞机上有129人，共产党人以炸弹和武士刀威胁飞行员向北降落，想要把这群人绑架到朝鲜去，韩国政府在金浦机场伪造了很多反帝反修口号，搞得很像朝鲜机场的样子，这群日本共产党就以为到了，命令飞机降落。<br>\n<br>\n落地后才发现降落在韩国了，气急败坏准备大屠杀，日本运输省副大臣山村申二郎表示愿意代替人质们，被日本共产党人接受。之后这些人进入朝鲜，朝鲜为其提供庇护，两天后山村被释放。<br>\n<br>\n2004年在朝鲜居住的日本共产党人，要求返回日本，即使受惩罚也无所谓，但朝鲜拒绝。其中冈本刚夫妇因想要逃离朝鲜被杀。<br>\n<br>\n<br>\n<br>\n1972年2月，日本联合赤军冲进一家旅馆，绑架了31岁的女主人作为人质，之后女主人的丈夫回来意识到出事，报警后警察赶到，包围旅馆。激进组织成员的父母们被叫来，劝说子女们放下武器投降，一名母亲喊：” 时代已经变了，美国总统同毛主席握手了，毛主席交给你们的任务完成了。孩子，回家吧。 “<br>\n<br>\n你们其中一对父母的儿子已经在党内清洗中被杀，他们还不知道，在外面徒劳无功的苦劝自己儿子。<br>\n<br>\n警察几天后进入旅馆，枪战打死两名警察，15名警察受伤，还炸死了一个路过的。最后四名激进分子负隅顽抗，警察以为他们弹尽粮绝，就走近劝说，结果被打瞎眼睛。之后四人被捕，其中一人的父亲在早些时候对儿子失望至极，放弃劝说回家后上吊自杀。<br>\n<br>\n之后许多日本共产主义分子为中国被颜色革命、走资本主义路线而绝望自杀。<br>\n<br>\n1972年5月30日，三名日本赤军奥平刚士、冈本公三、安田安之，前往以色列特拉维夫的卢德国际机场，在下机后在传送带旁等候自己的行李，拿到行李后，从中取出三把苏联制枪支，向人群扫射开火，又连连向人群密集处投掷手榴弹， 刹那间，大厅变成了鲜血淋漓的屠宰场，血肉横飞，叫声连天，碎玻璃满地。这场恐怖袭击来得如此突然，以至于在场的持冲锋枪的警察都没有来得及还击。待硝烟散去，地板上已躺着26个无辜丧命的旅客，以及72个奄奄一息、呻吟不止的伤员。<br>\n<br>\n事后调查得知，在1972年2月，毛泽东与尼克松在北京握手，日本共产党人心心念念的东亚共产主义革命因中美关系的正常化、中国和世界秩序妥协而无望，这是对他们最大的打击。这之后日本共产党组织之一的赤军，开始有成员想要离开。<br>\n<br>\n随后共产党的伟大传统革命手段再次出现，血腥肃反发生，日本警察攻陷赤军在山中的据点时，从后山挖出了14具尸体，全是脱光以后打的血肉模糊然后捆起来扔在雪地里活活冻死的。其中4个女学生，一个是因为戴耳环、走资产阶级审美路线被打死，一个是因为怀孕，被认为阻碍革命行动，脱光以后绑在树上冻死，肚子里的孩子已经八个月了，一尸两命。<br>\n<br>\n一个赤军成员哭着给国外的一个高层重信房子打电话，说党内清洗的很厉害，重信房子反而兴奋地告诉他，“革命即将到来！”<br>\n<br>\n<br>\n<br>\n1973年7月，日本赤军人劫持日本航空一次航班，把飞机开往利比亚，随后炸毁飞机。<br>\n<br>\n1974年1月，日本赤军和两名巴勒斯坦解放阵线（马克思列宁革命社会主义组织）的人，手持冲锋枪和炸药，打算炸毁新加坡一处石油设施，失败后劫持一艘渡轮，被新加坡警方包围，困在渡轮上七天。同时2月7日，巴勒斯坦共产党冲进日本驻科威特大使馆，抓了日本大使和几人作为人质，要求日本政府去新加坡救他们的同志，第二天，日本政府派出飞机，新加坡渡轮上被困的共产党得以逃脱，飞往南也门。<br>\n<br>\n<br>\n<br>\n1974年9月13日，三名日本赤军成员冲进法国驻荷兰使馆，绑架人质。几分钟后，三名荷兰警察赶到，两人被枪击到重伤，一名女警被枪杀，之后警察把使馆包围，开始谈判。<br>\n<br>\n9月15日，巴勒斯坦共产党人往巴黎的一家咖啡馆里投掷手榴弹，瞬间爆炸的冲击波在店里造成一片碎石和血肉崩碎，两人被炸死，34人被炸的倒在血泊中，包括两个儿童。这次袭击的目的是要求法国政府释放之前被捕的他们的同志。<br>\n<br>\n之后法国政府怕使馆里的人质被杀因此屈服，派出飞机，给这群共产党人逃脱。共产党还带走了人质，逃到叙利亚后，叙利亚政府要求他们不许要求赎金，立刻释放人质，随后人质被释放。<br>\n<br>\n<br>\n<br>\n1975年8月，赤军日本赤军冲进马来西亚吉隆坡AIA大厦，绑架53人，要求释放他们之前被捕的成员，否则就杀光人质。谈判后，日本政府同意释放5人，派飞机把这5人送去吉隆坡。一行人飞往利比亚，被中国人民的老朋友卡扎菲庇护。<br>\n<br>\n<br>\n<br>\n1976年8月11日，日本赤军在土耳其伊斯坦布尔的阿塔图尔克机场向人群扫射，投掷爆炸物，四人死亡，20人伤。<br>\n<br>\n1977年9月，日本赤军劫持日本航空472航班，逼迫日本政府释放了六名罪犯，缴纳了600万美元赎金。<br>\n<br>\n1977年12月，日本赤军劫持马来西亚航空的653号航班，有102名乘客和机组人员，赤军开枪打死飞行员，飞机因此坠毁，所有人全部死亡。<br>\n<br>\n1986年5月，日本赤军在印尼雅加达向日本、加拿大、美国三国使馆发射迫击炮弹。<br>\n<br>\n1987年6月，对意大利罗马的英美使馆发射迫击炮弹。<br>\n<br>\n1988年4月，日本赤军在意大利那不勒斯一个俱乐部里，投掷炸弹，五人当场死亡。同时在美国新泽西州一条公路上布置炸药，被发现后警察逮捕了赤军成员。<br>\n<br>\n<br>\n<br>\n之后苏联解体，中东国家只好去依附美国，不再庇护共产分子，日本赤军相继被捕，其他人逃往中国。重信房子在北京和上海等地住了三年，经常在北京车站旁边的一家日料店和其他赤军成员接头，并且时常回日本活动。重信房子是毛泽东主义坚定信仰者，2000年CIA在北京认出了她，通知了日本当局，日本在大阪机场守株待兔，重信房子一下飞机就被捕了。<br>\n<br>\n新华社当即宣布她是恐怖分子，在文章中说她” 早年在大學期間熱心于過激的政治運動，1971年二月以假結婚的名義竄到中東，第二年便失去行蹤 “，日本的共产主义革命陷入了低潮。<br>\n<br>\n出处：https://www.reddit.com/r/chonglangTV/comments/hfykn7/%E7%AE%80%E5%8D%95%E8%AE%B2%E8%AE%B2%E6%97%A5%E6%9C%AC%E5%90%8C%E6%9C%9F%E7%9A%84%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89%E6%97%A0%E4%BA%A7%E9%98%B6%E7%BA%A7%E9%9D%A9%E5%91%BD%E8%BF%90%E5%8A%A8/","date":"2020-06-28","agreeCount":2,"discussionCount":0}