{"type":"article","id":2093,"title":"64亲历者日记【上】","uid":5125,"topics":[1,163],"contents":"注：这篇文章是我摘抄的前新华社记者杨继绳先生在《中国改革年代的政治斗争》中第六章的第七节，【我目睹的“六四”悲剧】一文。文章比较长，但是非常值得一看。极权国家善于用谎言来编造历史，抹去人们对黑暗的记忆，我觉得我有责任分享他的书给更多的还没看过这本书或者还不清楚这段历史的朋友。如果你对那段历史和造就那段历史的政治背景感兴趣，请一定去搜索下载全书阅读。<br>\n<br>\n由于品葱文章字数的限制，我把此文分为了上下章节，希望大家不要介意。<br>\n<br>\n原文是日记加评论体，为了让大家便于阅读，我简单修改了下格式，我会用引用格式来表示日记内容，普通格式表示作者的评价。<br>\n<br>\n<br>\n<br>\n<b>文/杨继绳</b><br>\n<br>\n&nbsp; &nbsp;&nbsp; 6月3日这一夜，是中国历史上永远难忘的一夜。这一夜，我骑自行车在北京市的大街小巷里穿行，还看了儿童医院、人民医院、邮电医院、二龙路医院的伤亡人员，亲眼目睹了这悲痛的一幕。下面是这几天的日记。<br>\n<br>\n<blockquote>6月3日星期六<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 北京人第二次阻止了军队进城。几天来，报纸上发表了各级党委和政府支持戒严的政治表态。宣传上也是舆论一律。市民们上街比过去少多了，天安门前的学生也逐渐减少。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 但是，今天凌晨风波又起。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 驻在城郊的军队穿上便衣，乘上民用汽车开进城来，又一次被市民阻挡。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 我早晨来到西单路口。只见几辆电车作为路障挡住了东西通道。电车顶上站满了人，有的演说，有的呼喊。在电车西边不远处有一辆大轿车被群众包围。轿车里面坐满了穿便装的军人。一位穿便衣的军官模样的人举着小喇叭讲话。四周的群众高呼:“北京人不欢迎你们!”再往东走，在长安大戏院(在西单十字路口往东50米路南，不是后来在东单新建的长安大戏院—作者2000年注)门口，一辆大轿车顶上，学生们把从车里拿出来的机枪、冲锋枪、钢盔、菜刀、三角刀，当众展览。车上有一幅白布横标:“请看李鹏政府怎样保护北京市民”。很多人在现场照相。西长安街人山人海。各个路口成堆的人议论纷纷。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 一位银发老干部说:“说军队不进来，又化装偷偷地进来了，今后政府说话谁相信!”一位中年妇女说:“到底谁在搞动乱，不很清楚吗?”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 为什么军人要带菜刀、三角刀?群众中有人说，为是为了给群众栽赃，在混乱中军人把菜刀、三角刀丢到群众队伍中，再说群众手拿武器拦阻军车。这只是一部分人的猜测。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 下午4时，我从西单商场北穿过灵境胡同绕到六部口。一个多小时以前，六部口发生了一起激烈的冲突。冲突的双方是警察和市民。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 从府右街南口到音乐厅和西长安街交叉处，挤满了议论的人群。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 议论的中心是警察如何施暴。在这个十字路口还可以闻到一股刺鼻迷眼的气味。这是警察施放的催泪弹的气味。今天下午2时左右，警察在这里施放了20多颗催泪弹。这是建国以来共和国警察第一次向人民施放的催泪弹。现在50岁以下的人，只从历史课本上知道反动警察如何施放催泪弹，从来没有见过催泪弹。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 地上到处是碎砖头、破瓶子，还有成堆的鞋子，也有一些自行车零件。据现场群众说，防暴警察想拉走被群众包围的两部军车和上面的武器。警察一进现场，就拿出警棍见人就打，胆小的跑了，没跑的就挨了打。警察打人时，哭声、叫声一片，一片恐慌。在用警棍驱逐群众的同时，还施放催泪弹。警察抢走了在汽车上展览的武器以后，就向北撤到中南海西门里去了。留下的群众十人一堆，二十人一堆在控诉警察的暴行。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在府右街力学胡同附近，有一辆警察丢下的吉普车，车号是A01—3281，上面还有“广场5”的牌子，车上有一把铲子和一把锯刀。在十字路口的警察岗亭前，也丢下了一辆警察吉普车，车号是V02—5491，几名青年市民坐在车顶上。在长安街上还有两辆大轿车，车号是A01—3259和A01—3263。这两辆大轿车门窗玻璃砸被得粉碎，坐椅的沙发坐垫被翻了出来，轮胎也被放了气。还有两辆22路公共汽车也被堵在那里，成了激战时的“工事”。军事编辑张万来对我说，这些车里原来有武器，怕流失，所以出动警察把车里的武器抢回去了，但车没抢回去。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 一位老年妇女在力学胡同东口向一群人讲述她刚才亲眼看到的情况，她气愤地说:“政府这样做，民心丧尽!”一位年轻人站在西单路口的汽车顶上，手举一颗银白色的催泪弹壳向群众展示，说:“这是李鹏政府保护群众的证据!”一位老人说:“最近刚刚平静一些，政府又是组织农民游行，又是让军人化装进城，又是施用警棍和催泪弹，使形势又紧张起来了。”另一人说:“靠警棍和催泪弹来树立政府的权威是不行的，这只能使政府权威扫地!”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 吃晚饭时候一位同事在食堂对我说，他今天采访了17个在六部口被打伤的人(共打伤多少他不知道)。有的被电棍打成脑昏迷，有的因催泪弹爆炸使腿部有35度烧伤，有的被射钉枪射出的钉子打伤(有一个伤员钉子进入大腿5厘米)。他在六部口现场采访时看到，下午2点10分，上千名防暴警察在六部口施放催泪弹，群众纷纷后撤。当停止施放催泪弹时，群众高声齐呼:“法西斯!法西斯!”又向前涌。这样来回拉锯几次，一些群众受伤。防暴警察施放催泪弹后，将北新华街被阻的戒严部队接走，西单路口被阻的官兵依然被围。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 这位同事说，下午2点40分以后，北京大学等高校学生几千人在西单列队，唱着国际歌，迎着防暴警察前进，大批市民跟随在后，防暴警察向府右街撤离，一些市民随之将停在六部口的两辆轿车的玻璃砸碎。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 他说，在北京市第二医院外科急诊室有11名受伤的人，其中有学生、干部、工人。齐威，女学生，19岁，腿部被炸伤30多处。王长刚，干部，30多岁，右膝被射钉枪射入五厘米。宁火炬，干部，头部缝了五针。一名建筑工人被橡胶子弹打晕。一名妇女下身大出血。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 他介绍说，北京急救中心外科有8名受伤者。外科主治医师聂星和其他医生对记者说，这次警察打人大狠。一般警棍打臀部、胳膊等处，这次多是打头部。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今晚6点半，北京电视台反复广播市政府的《紧急通告》:“全体市民要提高警惕，从现在起，请你们不要上街去，不要到天安门广场去。广大职工要坚守工作岗位，市民要留在家里，以保证你们的生命安全。”还广播了戒严司令部通知，说是可以采取一切措施对付阻挡军车前进的人。但是，今天晚饭后，上街的人比过去更多，满街都是人。群众和政府的对立情绪更严重，政府越不让出来，出来的人越多。西长安街两边的人行道上，摆满了自行车。很多人骂政府。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 晚8点40左右，又有直升飞机在低空盘旋。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今晚可能有大的流血事件。</blockquote><br>\n&nbsp; &nbsp; &nbsp;&nbsp; 后来听军队里的人说，原计划军队化装分散进城，到6月10日清场，执行戒严任务。但化装进城被群众发现，而且六部口装武器的大轿车被群众围住。为了夺回武器，又和群众发生了冲突，打伤了一些群众，激化了矛盾。6月3日清晨，中央电视台借用武警的一辆汽车因交通事故撞死了人，群众误解是为军队开道的警车撞死了人，矛盾进一步激化。六部口事件和警车撞死人使得局面难以收拾，发展下去可能冲击人民大会堂和中南海，被围的便衣军人的安全也受到威胁。所以，6月3日下午3点半才决定军队全部进城。部队接到通知的时间很仓促，各部队对命令的理解也不一样。有的把子弹发给战士，有的子弹统一保管。<br>\n<blockquote>6月4日星期日<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 昨晚9点，由于街上人太多，我推着自行车在人缝中从西单向天安门广场挤去。街上的人都对下午发生的六部口事件非常愤慨。骂声不绝。10点多，走到广场，看到天安门下万头攒动。我挤进去一打听，原来从中山公园里面走出来一支穿便衣的士兵，被群众包围起来了。有人喊打，学生劝阻，把士兵围到一旁做说服工作去了。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 广场上和前一天差不多。虽然政府的广播用最大的音量反复广播戒严指挥部的紧急通知，但学生还很轻松，有人坐在帐棚里弹吉他。学生广播台还播出好消息:前门西的解放军被群众围住了，进不来了。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在广场西北角有人高喊:“不好了，解放军到军事博物馆了!”不少人闻讯骑自行车向西猛跑。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 我骑车沿前三门大街往西。在前门西路北的北京供电局门前，果然有黑压压的一大片全副武装的解放军被群众围起来了。学生走进里面去做工作，劝他们不要镇压群众。戴着钢盔的军人们紧抱枪枝，一言不发。在前三门大街，群众用马路隔栏做了重重路障。在十字路口，都用公共汽车做路障。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在和平门急救中心，也有一部分武装士兵被群众包围起来了。包围圈的群众齐声喊:“人民军队爱人民!”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在宣武门路口，两辆大电车横在前三门大街上。在电车西边，两辆军车被阻，军车上满载着全副武装的军人。车下的群众和他们说话，气氛并不紧张。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在国华商场附近的路口，满载武装警察的三辆大轿车和一辆大卡车被阻。车里的战士和周围的群众有说有笑。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 我继续骑车由复兴门桥向西。到广播电视部门前，看到“中华人民共和国广播电视部”的牌子丢在地上燃烧。一辆武警的汽车也在燃烧。这时听到西边传来了枪声，很多人以为是橡皮子弹和催泪弹，拼命骑车向西奔去。也有人知道是真子弹的，一位三十多岁的男子用自行车驮着妻子。妻子说:“就站在这儿看，不要往前了。”男人说:“不怕，去为学生壮个胆。”妻子说:“死了不值得，活着将来还可以说说这个事情的真相。”他们还是骑车向西去了。我也加快了向西的速度。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 到了木樨地路口，人山人海，枪声密集，人声如潮。离路口100米，再也无法前进了。我在路北25号楼旁边站定。想看个究竟。我估计要开枪也是向东开，子弹不会打到北边的胡同里。刚站定，突然感到眼里、鼻子里很难受，有人说这是催泪瓦斯。突然，子弹的呼啸声从耳边响过。我身边一个人“哎”地叫了一声，我一看，他的右胳膊上的白衬衣被鲜血染红了。他用左手捂着伤口，向大楼后面转移。我也赶紧躲向大楼后面。这时，一阵阵急促的喊声:“快!快!快!闪开!闪开!”三个人、两个人抬着一个又一个鲜血淋淋的伤员从胡同里穿过。一辆辆三轮板车驮上了伤员。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 枪声太密集，有点像大年三十晚的爆竹。我随着拉伤员的三轮车向北，绕到了儿童医院。医院的过道上有鲜血。我想证实一下是不是橡皮子弹，我问在现场的大夫:“是橡皮子弹吗?”他瞪了我一眼没有回答。我又问第二个大夫:“是真子弹吗?”大夫吼着对我说:“不是真子弹还能这样!”后来不少人说，不仅是真子弹，还是开花子弹。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 一个宽大的会议室作为临时急诊室，里面躺满了伤员。我记下了伤员的名字:<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 冯友祥，男，外贸系统干部。浑身是血。大腿上一个大洞，外表直径约3厘米。短裤全被鲜血染红，还在上面结成了血块。大夫要剪开他的短裤，他说，短裤上的血是他爱人的。他爱人叫刘景华，头部受伤，现在不知死活。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 徐磊，女，航天部三院调度员。腿部受伤。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 一位干部模样的年轻女伤员一边呻吟，一边骂:“我发誓，今后半辈子要反共产党反到底!”她这样骂，我不便问她的姓名。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 我还想记录，但新的伤员不断抬进来，医务人员十分忙。一位大夫嫌我妨碍他们，我只好离开。在一个角落的地面上躺着一具尸体，看样子才20多岁，胸部佩着红校徽。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 离开了儿童医院，听到复兴门外大街上枪声还很密集。我又沿西二环向北，转向阜内大街的人民医院。这里也是一个大会议室作急诊室，伤员很多，不让记者进入。我问一位大夫这里的死亡人数，他不说。从里面走出一位年轻女护士，见我询问，她拐到没人处对我说，目前死了两个，一男一女。一个打中了心包膜，一个打中了肺，都是20岁左右。女的书包里还装着课本。护士说着哭了，用两手捂着脸跑了。在这个大会议室门口，几个人用手电筒照着地面，议论着。我挤进去，看到一个人用小木棍挑着白花花的东西，说这是人的脑浆。我准备离开人民医院，往口袋里一掏，发现自行车钥匙丢了。我找了块砖头把自行车的锁砸开，几个学生围了上来。他们是维持治安的，以为我偷自行车，不让我离开。我掏出记者证，证明我的身份。几位工人围上来说:“你是记者?今天晚上看清楚了吧，要真实地告诉群众，不要说瞎话!”这时，一个学生在门口喊:“谁自愿献血?”他话音刚落，站在门口围观的十多个人同时举手:“我去!”学生说:“真是好样儿的!”献血的人排着队进去了。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 我到了邮电医院。走廊里都是伤员。有的大声嚎叫:“给我打一针麻药吧!”其中有两名受伤的防暴警察。几名身上带血的人不让大夫对他们两人治疗，说他们刚才打人太狠。这两位警察无可奈何地呻吟。我掏出记者证，对那几个人说:“他们现在是伤员，本着人道主义精神，应该为他们治。”这几名带血的人还算通情达理，没有阻止。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 我又到二龙路医院，也看到类似的情况。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 我从西四大街骑车南行，想经过西单路口回来。西四大街满是路障，西单路口有密集的枪声。只好回头向北，穿胡同向西，绕到西二环。经打听，军队已通过了复兴门桥。我穿过复兴门桥，经音乐学院附近胡同回到社内。在各个小胡同里，都有年老的居民们站在家门口。他们神情木然，满脸惊恐、焦虑，低声地议论。整个北京市的人都没有睡觉。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 回到社里已经3点半了。新华社大院里站满了议论纷纷的人群。我吃了点东西后，上了九号楼房顶。从这里听到西单附近枪声大作，喊声震天。还有机枪扫射的声音，不时还闪出火光。这是真正的战争。早晨5点半，我又骑车出门。在佟麟阁路和复内大街交叉处的斜道上，满地都是砖头。在民族宫西单一带，边道上歪歪斜斜地堆满了自行车，估计数以万计。这些自行车的主人，是开枪时弃车逃命去了，还是受伤、死亡了?复内大街砖头遍地。在三味书屋附近的地铁工地旁和复内大街路边，地上有一摊摊血。有人蘸血在墙上写下了大字:“人血!人血!”“为死难者报仇!”“血债要用血来还!”地铁工地周围的铁皮围墙上到处都是弹孔。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 西单十字路口，是一个刚结束战争还没有打扫的战场。坦克履带在马路上留下了深深的印痕。昨天被截的一辆军车在燃烧，路口东昨天被截的两辆军车也腾出浓烟和烈焰。满地是路障、砖头和血迹。几辆被坦克压坏了的自行车横躺在路中间。街道两旁的墙上弹痕历历。天安门广场方向还有枪声。一队学生打着旗子自东向西走来。他们是从天安门广场撤下来的。一会儿，人群骚动，说军队来了。向东一看，果然开来了一支军队。人们向西逃命。有的在路北的花坛下就地卧倒。这些没有经过战争的人们，用上了从电影里学来的卧倒姿势。我也跟着卧倒。但军人没有开枪，卧倒的人爬起来向西跑。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 我骑车向西。在复兴门立交桥西，路北有一座象征和平的大理石女雕像，在她的胸部有两个大弹孔。这表明子弹是从军人行进的方向朝侧后射出的。开枪不是要扫除前进的障碍吗?为什么要向后开枪呢?<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在广播电视部门前，两辆汽车在燃烧。在复外大街居民住宅和国家信息中心的墙上，有很多弹痕。居民的窗玻璃上的弹孔周围，有放射状的花纹。我找到我昨晚站立的地方。不远就有大片大片的鲜血，路边铁栏杆上几毫米厚的铜条被子弹穿透。木樨地地铁站上有深深的弹孔。这时我才知道我昨晚的危险，有点后怕。在木樨地桥上有几辆公共汽车作路障。大桥北边的人行小桥上也有一辆电车作路障。桥西有几辆汽车在燃烧，浓烟滚滚，很呛人。我过桥西行，突然西部一群人拼命向东奔跑。我只好沿玉渊潭小河西岸向北，在中科院对过停下。向南望去，只见几十辆坦克从西向东开来。第一辆坦克向桥上的公共汽车路障连撞三下，坦克跳了很高，几乎翻了过来。两边的人群高呼:“好!翻他妈的!”后面的坦克放了几颗催泪弹，一股黄烟，幸好是东北风，我这边没有受害。几十辆坦克东去以后，又有几辆军车开来。一辆军用卡车被路障挡住，几个不怕死的年轻人冲上前去向车上扔砖头。我继续沿河边向西北走去，从玉渊潭水闸绕回三里河大街，再到复兴门大街。街道两边骂声不绝。两位白发老太太说:“北京从来没有这种情况，日本人的坦克也没有进来过!”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 密集的枪声从昨晚11点到今晨7点半。整个上午，零星的枪声不断。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 广播电视部门前的汽车是军队进城前烧的.其它汽车都是军队进城后愤怒的群众烧的。国华商场前的军车是今天早晨烧的。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天一整天，同事们怀着沉痛的心情叙述自己看到和听到的死亡情况，有些情况简直骇人听闻。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 住在9号楼1013室(我的隔壁)的陕西分社记者小卜清晨从西单回来告诉我:今晨6时，在电报大楼附近，一辆坦克从东向西开来，市民唱歌，喊口号，坦克向一群学生猛冲过去，因有催泪弹，学生睁不开眼，后面又有铁栏杆，学生没有躲开，也没有退路。坦克过后，有11具尸体。第一具尸有血，头压扁。其余尸体当时没看到血，人都压扁了。一中年妇女过来，呼天抢地般大哭。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 《经济参考报》副总编老周说，一孕妇在院内乘凉，一颗子弹穿透腹部，胎儿和母亲都死亡，其夫一时精神失常(老周的女儿在医院工作，情况应当是可靠的)。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 《半月谈》小何说，当晚他在复兴门立交桥，装甲车开过来，老百姓手挽手想挡住，装甲车开得很快，挡车的人只好让到桥两边。装甲车用机枪从上向下扫射，小何迅速卧倒，一骑自行车青年脑浆被打出。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 国内部政治组邹爱国说:今天早晨6点钟，我和小何、小张去六部口，亲眼看到坦克压死11个学生。在音乐厅北口，一颗子弹打入一个人头部左侧，一块头骨掉了下来，是白色的，一学生赶快拾起头骨送上救护车。一颗子弹穿过一个人眉间，当场倒下。</blockquote><br>\n&nbsp; &nbsp; &nbsp;&nbsp; 日记里写的木樨地当时没有立交桥，那时有两座桥，一座是走汽车的宽桥，在宽桥北边1O米处有一个人行窄桥。1995年建立交桥后这里面目全非。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 6月4日凌晨，天安门广场的情况怎样呢?在现场的同事和朋友回来讲述了自己的经历。大概1点左右，北京市政府和戒严司令部发出《紧急通告》，说北京市已经发生了严重的反革命暴乱，现在必须坚决反击。1点55分，从人大会堂里向广场打出催泪弹。群众声泪俱下地向军人讲理，让他们不要开枪。一位妇女喊:“打倒军阀!反革命法西斯!”这时，从南面开来装甲车，后面跟着部队。工人自治会向车上丢汽油瓶，装甲车着火逃跑。从故宫、中山公园等处开出大量解放军，和群众发生冲突。4点钟，广场灭灯，一片漆黑。广播通知让人离开。4点40分灯光重开，这时广场已被包围。四周的军人处于临战状态，架起了机枪，战士爬在机枪旁边作瞄准姿势。在恐怖中，群众高呼:法西斯!法西斯!4点50分，纪念碑前的学生讨论撤离问题，有人主张保存力量。5时左右，军队向纪念碑开枪(向上)，同时装甲车从广场西北角开来。装甲车在广场东南留出一条通道让学生撤离。警察用警棍和皮带驱赶，有惨叫声。学生一边哭一边唱国际歌，打着旗子撤离。很悲壮。很多人鞋子丢了，但队伍很整齐。学生还没撤完，装甲车就在帐棚上来回压。有人说帐棚里还有学生。在历史博物馆西北角和金水桥附近，有机枪扫射声。这是对付工人自治会的。事后政府宣布，天安门广场没死一个人，但群众中与此相反的传说很多。<br>\n<blockquote>6月5日星期一<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 昨天傍晚，一场雨冲掉了长安街上的血迹，但坦克履带的痕迹清晰可见。被坦克压碎的交通分隔水泥墩、压坏了的自行车比比皆是，被烧毁汽车还冒着一股青烟。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在电报大楼门前，一辆被烧毁的汽车上吊着一具尸体—头上戴着军帽，全身赤裸，只有脚上穿一双浅黑色尼龙袜;头部烧焦了。全身皮肤惨白，腹部有一个三、四寸长的口子，从中可以看到肠子。在尸体旁边有人用粉笔写着:“刽子手，他亲手杀死了四个人”，是一笔很漂亮的隶书。由于这一行字的影响，有人向尸体上吐唾沫。有人说:“死得活该!”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在音乐厅附近的新华路口，横放四辆坦克，坦克前站着十多名全副武装的士兵。一名头戴钢盔的胖军官笔直地站在路旁。在坦克中间有一条狭窄的信道，从这个信道里可以南北穿行。在六部口的长安街口，20多辆坦克把长安街拦腰斩断。六部口以东被封锁，行人和车辆不能进入。在新华门前军人在操练，口令声使人胆寒。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天直升飞机在低空盘旋了一整天。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天粮店门前排起了长队，群众开始抢购粮食，蔬菜价格涨了一倍。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新华社院里站满了议论的人群，一圈一圈，大家交换见闻，多是哪里打死了人之类的消息。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天下午5点钟，西单枪声密集。后来又断断续续地响了一个多小时。其间，西南方向也有清晰的枪声。据从西单回来的人说，六部口方向向西开来了坦克和军车，一些人又在西单用公共汽车设路障，所以军人开枪。群众一听到枪声就向四方奔跑。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 下午7点钟，西单浓烟滚滚。7点40分，西单又枪声大作。从西单回来的记者说，7点钟，军人用火焰喷射器烧毁了作为路障的公共汽车，用浓烟作背景，拍摄电报大楼前的那具军人尸体。大概是制作“暴乱”的录像。有人向里面观看，军人就开枪，当场死了两人(其中一位是老人)。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 晚12时零5分，西部不远枪声大作。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 晚12时40分，西部不远又枪声大作。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 晚12时42分，西单又响起了枪声。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 晚12时55分，长安街枪声大作。在两次枪声间歇时，有群众的呼喊，听到是骂邓小平、骂解放军。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 一阵骂声，一阵枪声......不知持续了多久，我入睡了。天刚亮，楼顶上的直升飞机又把我惊醒。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天，新华社不少人对戒严部队用新华社的名义发布歪曲事实真相的消息十分愤慨，抱怨穆青太软弱，不敢顶，使新华社蒙受了耻辱。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 食堂旁边的布告栏里有人贴出了这几天新华社发出的歪曲真相的稿件，上面有王忍之、曾建徽、袁木等人签发后，直接送新华社让发的。这大概是总编室哪位编辑贴出来的，说明他们发这些稿件是无可奈何。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 驻外记者纷纷发回电报，其中一份是:<br>\n<br>\n<i><b>纽约·联合国分社·请转</b></i><br>\n<br>\n<i><b>&nbsp; &nbsp; &nbsp;&nbsp; 北京新华社总社的同事们:</b></i><br>\n<i><b>&nbsp; &nbsp;&nbsp; &nbsp; 正义和良知向你们呼吁:请把天安门流血事件真相告诉中国人民和世界人民!外国朋友和我们一起焦虑地期待着，你们不能沉默!为了民族，为了真理，为了新华社的荣誉，从灵魂深处发出正义的吼声!!!</b></i><br>\n<br>\n<i><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 圣地亚哥分社全体同行。1989年6月4日晨</b></i></blockquote><br>\n&nbsp; &nbsp; &nbsp;&nbsp; 如果单从长时间的密集的枪声来判断，北京市一定是血流成河、尸横遍街。但是，实际死人并没有这么多，其中不少战士的枪是向上开的。任何一个有政治头脑的指挥官，也要尽可能减少普通群众的伤亡。据一位有亲属(在空降师)参加执行戒严任务的同事说，空降师接通知后，从南苑机场乘卡车进城，到永定门车站受阻(火车司机开着火车头来回急驰，卡车无法通过)。他们只好下车跑步进城。卡车上留一个司机和一个战士，并且广播:你们不烧车我们就不开枪，你们烧车我们就开枪。汽车没有被烧，安全地开回去了。跑步进城的部队被群众阻拦，军人就分成二个纵队，两边的纵队拿着刺刀，中间的纵队向天上开枪。这个部队没有死人，也没打死老百姓。但部队受伤不少，钢盔打破60多个，说是阳台上扔下的花盆打的。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 但是，在高度对抗的情况下，被激怒了的拿枪的年轻战士，就很难有什么理智了。到底死了多少人，只有袁木在记者招待会上公布的数字。群众中相当多的人不相信袁木说的这个数字。事后我听袁木周围的人说，袁木曾建议由红十字会出面作一客观统计，但他的建议没有被采纳，他只好按政府提供的数字说话。军队到底伤亡多少?政府公布的数字应当不会缩小的:戒严部队、武警官兵、公安干警负伤6000多人，死亡数十人。“数十人”，到底是多少?一直没有公布。从报纸上宣传暴徒的罪行来看，只有十几个人。但是，在几十万军人中，受伤数千人是不会少的。群众死亡人数袁木没有公布。我曾向在北京市高教委工作的清华同学任彦申打听死亡数字，他说，北京市委负责尸体收集的人告诉他，死亡296人。但我也听到过一些地方尸体就地掩埋、就地火化的传言。如果真有就地处理尸体的情况存在，那位收集尸体的人提供的296人，就不是全部了。还有一种说法，被打死的学生有一些按正常疾病死亡处理，这又减少了打死的人数。到底死亡多少群众和学生，恐怕永远是一个历史之谜。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 据新华社河北分社的记者说，进入北京戒严的27军的军部在石家庄。6月4日到6月5日，石家庄数万名群众包围了这个军的军部，抗议27军在北京的行为。27军的家属给自己当兵的男人写信，叫他们不要打学生。<br>\n<br>\n<a href=\"https://pincong.rocks/article/2095\">点击阅读下文</a>","date":"2019-06-25","agreeCount":5,"discussionCount":0}