{"type":"article","id":20945,"title":"轉載 參與政治生活的意義","uid":43942,"topics":[4546,161,85,1],"contents":"作者 吳國光<br>\n<br>\n中國是壹個政治大國，人人都被卷到政治當中，人人都躲不開這個政治，但是，不允許大家去思考什麽是政治？政治是個什麽東西？其實政治學家也有不同的定義，那麽比較有代表性的有這麽幾個說法：壹種說法是說〝政治〞就是有關政府、有關國家的這樣壹套學問。 那麽政府如何地組成？如何地治理？〝國家〞在這裏和我們講的中國作為壹個國家，不是壹個概念。〝國家〞在這裏就是〝國家機器〞的意思.實際上也就是政府體系，如執政黨、政府 、軍隊、 警察 、法院等等 這壹套東西。中國政府的權力非常之大，特別是在毛澤東的時代。不僅要它管妳思想怎麽想，還要管留什麽樣的頭發；妳的穿褲腳太寬了，還是太窄了，它連這些事情都要管。那麽這樣壹個政府我們就叫它〝全權主義政府〞，因為它的權力是如此之廣泛，使得我們生活的每壹個方面都被它管理，這樣政治顯然就涉及到每壹個人的生活，這也就是為什麽我們說在中國政治無處不在。這是第壹個定義 ，就是政治是國家和政府的這樣壹門學問。那麽還壹種說法，就是〝政治〞是關於〝沖突〞的這樣壹個學問。它是關於人和人之間，社會不同的群體之間〝沖突〞的這麽壹種學問。只要有人的地方就有〝沖突〞，人和人都有想法不壹樣的地方，利益不壹樣的地方，如何管理解決〝沖突〞，這就形成了政治。那麽在這個意義上講每個人也都不可避免地會卷入政治之中，這是壹個比較廣義的政治的定義。第三個說法，是壹個非常有影響力的政治定義，它是有關政治經濟學的。這個典型的說法叫做政治是Who Gets What , How and When。就是說政治就是關於誰得到什麽東西，怎麽樣得到和什麽時候得到。這實際上就是說〝政治〞是關於利益分配的。經濟學是關於生產的，怎麽樣造出東西來。那麽造出來這麽多東西，社會很有財富，那麽怎麽樣分配呢？ 在這個意義上，我們看到實際上今天的中國的政治問題是壹個中心問題。就是說妳國力如何地增強；妳整個財富如何地增加，但是誰得到了呢？妳可以說，老百姓可以再過二十年再得到，那為什麽？憑什麽要等二十年以後才能得到？總得有個說法。因為每個人都被卷入這個社會生產和分配的過程，所以政治也是無處不在，它是和每個人的生活息息相關。那麽政治就是研究這些問題。剛才講的這些政治的定義，就是說〝政治〞是國家的學問；是關於社會沖突的學問；是關於誰得到什麽的學問，這些說法都是有道理的，互相之間並不沖突。也有壹種說法認為，政治就是公共事物。所以政治也會被理解為公共事務，公共領域的問題。<br>\n<br>\n美國是當今世界政治科學最領先的壹個國度，世界上大約至少有壹半的政治學家是生活在美國。美國的政治學科基本上分為四個大類：壹個大類是研究理論，所以叫政治理論，這部份人是比較少的。 那麽還有壹類就是研究國際關系和國際政治，就是國家和國家之間的事情。這部分人比較多。那麽還有壹部分人是研究〝比較政治〞，即研究美國之外的外國政治。 還有壹塊就是美國政治。研究〝美國政治〞的人非常多，因為美國人嘛，當然要首先研究美國政治。那麽中國政治就很有意思了，最近十五年來的發展，研究國際關系的人是比較多的，研究外國政治的也比較多。比如說中國出了壹本雜誌叫做《加拿大研究》，但中國沒有任何壹本雜誌叫做《中國研究》。上個世紀二十年代 、三十年代，壹些留學生到歐洲、日本、美國，很多人是學習政治的，他們回國以後就希望在中國發展中國自己的政治學。 三十年代在清華大學的政治系，有壹批人在努力地建造中國自己的政治學。但是，這個過程很快就被日本的入侵打斷了，那麽後來的研究條件也都很差。那麽到壹九四九年中國共產黨執掌全國政權以後，它很快就采取了壹個措施，就是在壹九五二年實行全國院系調整，那麽高等教育當中就把政治學這個學科給它砍掉了。對共產黨來講，政治就是我自己的壟斷的事情，除了我誰也不要談，誰也不要搞，誰也不要想。這樣就可以防止了別的人，借助政治來發表他們的意見。 所以從壹九五二年到壹九六四年，中國的各個大學就沒有政治學系，只有國際政治系。就是說外國的政治妳可以談，中國的政治妳不要談。那麽到了壹九六四年，連外國的政治也不要談了，也取消掉了。壹直到壹九七八年，中國改革開放開始以後，當時有壹個老的政治學教授叫趙寶煦，他當時在北京大學教書，就和另外壹批教授聯名寫了壹封信說中國還是要恢復研究政治學。 那麽從壹九七八年開始中國首先恢復了國際政治系，就是研究外國政治，不研究中國政治。那麽到九十年代以後，政治學系、政治與公共行政系就開始慢慢地都有了。但是中國政治學的發展，從九零年代中期開始到現在大約二十多年的時間裏，還是相當地〝畸形〞。這個〝畸形〞就是指還是研究外國政治比較多，研究中國政治非常少。那麽我想這個原因就是在中國他認為〝政治無學〞，什麽學問啊，我是政治家，我就是政治專家。他把〝搞〞政治和研究政治混為壹談；他把政治實踐和政治思考混為壹談。我們在這裏學政治學，不會去學柯林頓總統講了什麽；布什總統講了什麽；奧巴馬總統講了什麽，他愛講什麽講什麽，那在中國就會說領導人說的話就是最高明的了。他把政治權威當做了政治學權威；把權力和思想、權力和學問混為壹談。有的人拿中國的儒家傳統來為這個東西辯護。儒家的傳統就是孟子講的〝內聖外王〞。 就是說我在思想上是壹個聖人，那麽我在實踐中是國家的領導人。其實西方也有這個傳統，就是古希臘時代的柏拉圖。柏拉圖的政治理想也是叫做〝哲學家國王〞，就是說 最好是由最好的哲學家來當國王，那麽這個國家才治理得好。其實孟子和柏拉圖的理想是壹樣的，都是說要由最有學問的人、最有思考能力的人來做政治領導人。那中國恰恰是反過來了，不是因為妳有學問、有政治領導能力妳才當了這個領導人；而是因為妳當了政治領導人，妳有了權，妳就說我就是最有學問的，這恰恰是搞反了。所以妳根本就不能拿儒家傳統來為當今中國政治現實辯護。那麽在這個意義上說這不是中國特色問題，也不是中國文化傳統問題。而是中國現代這個政治，它不允許妳思考，特別是不允許妳去批判性地思考他現在搞的這壹套東西和存在得問題，因此在這個意義上看中國的政治學是相當不發達地。<br>\n<br>\n誰給了國家權力<br>\n<br>\n國家和權力，它是政治學研究的中心的對象。那麽〝國家〞是強制性地實行權力的這麽壹個機構，特別是它是排它性地來實行強制權力的這麽壹個機構。 政治學的壹個老祖宗叫馬克斯．韋伯，是壹個德國思想家。那麽他對國家的定義就是說，它可以壟斷性地使用暴力，這就是說只有國家才可以擁有軍隊。在現代國家出現以前，比如說 壹個地主可以擁有自己的武裝；壹個黑幫也可以擁有自己的武裝，這說明現代國家還沒有形成。那麽現代國家形成以後妳會看到，除了國家以外沒有人再擁有這種強制的權力，武裝的權力了。這也就是為什麽在近代社會的發展中，國家的權力越來越大。其實，第壹次世界大戰以前，也就是壹百年以前，在西方，人們在歐洲旅行是不需要護照的。妳從英國去法國 ，買張票就去了；妳從法國去俄國，就去了。也就是說國家根本就沒有把人管得這麽死。由於現代國家的出現，那麽它的權力是不斷地在擴張。開始是管理妳的戶口，至少妳要有國民這個身份，然後妳旅行要有護照。 當然最早的時候還有稅收。國家它自己是不賺錢的，它從哪兒搞這麽多錢呢？那麽這錢都是從老百姓身上收來的。那麽當然最後壹直到強設的計劃經濟，發展到那樣壹個程度。那麽今天計劃經濟在全球已經倒臺了，但是在中國，國家的經濟功能也還不斷地在增加。由於國家它有這麽大的權力，所以人們對國家就要非常地關註，這是政治學的壹個非常重要的研究課題。那麽妳國家這麽大的權力，它是從哪裏來的呢？根據政治學的原理，這個權力是我們壹般的人〝讓渡〞給它的，我們和它等於有壹個不明確的契約，就像壹個合同壹樣。比如說 ，我生活在這個國家我可以不受到犯罪黑幫的侵擾，那麽政府、國家有這個義務，給我提供維持社會秩序的這樣壹個權利，那麽同時它也保護我不受外來侵略者侵犯的這個權力。國家給妳提供這些起碼的安全，起碼的秩序和這些保護，然後妳要把壹部份權力〝讓渡〞給它，也就是說讓國家幹涉妳的壹部份生活。這個就是政治學的壹個最根本的關於國家權力如何產生概念。國家的權力不是天上掉下來的，也不是因為國家的領導人英明。不管壹個國家有沒有民主選舉，這個國家和政府的存在都是老百姓〝讓渡〞壹部份權力給它的結果。所以在這壹點來說我們壹定要認識到國家權力的來源是在哪裏；也是在這個意義上講，再談到〝搞政治〞的時候，我當然有權力討論妳這個國家如何做。因為我的權力〝讓渡〞給妳，不是說我〝讓渡〞給妳這麽壹部份，妳想拿它幹什麽就幹什麽；也不是說我〝讓渡〞壹次給妳，妳就永遠想拿它幹什麽就幹什麽，這個是壹個基本的原則。民眾〝讓渡〞了這部份權力以後，那麽就希望能夠影響和監督這部份權力如何實行、如何實施。那麽最後找到了壹種形式，就是通過定期地、有競爭性地來選舉國家領導人。這樣來制約它的行使權力的方式，制定政策的方向。這也就是為什麽政治最後走向民主，這不是妳想不想要，它是壹個必然的趨勢。因為政治這個權力本來就是老百姓〝讓渡〞出去壹部份給它的，那麽當我想影響這個權力如何實行，影響它制定政策的時候往什麽方向制定，那麽我就要找到壹種方式去影響它。那麽過去很長的時間裏找不到這種方式，那麽最後找到的方式就是通過選舉。那選舉不壹定很有效地影響，但是未來可以在這個基礎上發展出更好的方式來影響。這個是西方國家政治今天基本的壹個常態。<br>\n<br>\n政治的概念從古到今大家的對它的理解雖然不壹樣，但現象卻都是壹樣的。就是說有的地方的政治影響老百姓的生活是這樣的影響的，有的地方是那樣影響的。比如在薹灣，政治影響老百姓的生活，就是通過老百姓來選擇不同的領導人，選擇不同的政黨。而中國則是另外壹種情況，老百姓影響不到政治是怎麽樣運作的，而統治者的政治運作又影響老百姓的方方面面。 我想中國政治的這種情況，也是有多種原因造成的，長期的這樣壹個歷史的發展，文化的特點，最主要的就是中國共產黨它壹黨壟斷權力，那麽他不斷地在壓制中國的民眾要求分享權力，要求參與政治，那麽中國的政治它就不能變成壹個開放的政治，這個我想是中國的癥結所在。<br>\n<br>\n〝人民〞是壹個集合性的概念，〝人民〞是壹個籠而統之的概念。中國的這個情況是它壹方面把〝人民〞這個詞給它大而化之，這就使得每壹個個人消失了。共產黨它就以〝人民〞的名義把權力給壟斷下來了。然後它不僅不允許妳影響它、動它、碰它、調整它，妳談論它他都不讓妳談。因為他知道妳談多了，可能就想動壹動啦。現代的政治概念就是〝公民〞。〝公民〞就是說妳要關心公共事務，妳要有公德心，妳要有公共責任的概念。妳有行使公共的權利，那麽妳也有對公共事務的義務，這就叫〝公民〞。 那麽中國傳統上是沒有〝公民〞這個概念的。在中國這個政治下它是不允許妳討論公共問題的，也就是不允許妳討論政治問題。那麽每個人見了政治都害怕的很，惟恐因為政治的問題惹到災難，所以就躲起來。慢慢地就變成了壹個只關心自己的〝私民〞（我們生造的壹個詞），也就是只關心自己的事情的高度自私的人，所以慢慢地就不存在〝公民〞了。那麽沒有〝公民〞，這個社會就是不健康的。因為妳想壹想，如果壹個人只關心自己的事情，我們還不要講壹個社會，就說壹個家庭吧。如果壹個家庭有四個成員，每個人除了和我自己生活相關的事，別人的事情都不管。我只把自己的個人衛生搞好，這房子的衛生沒有人要搞。我不肯幫別人壹個忙，妳碰倒的油瓶我不會扶的，那這個家庭就家不成家了。任何壹個群體在壹起，這個群體的事務大家要共同關心它，共同參與它， 共同處理它，那麽這個社會才是壹個健康的社會。所以中國這個政治有很大壹個特點，就是說它不允許妳談政治，它不允許妳討論政治，它不允許妳討論公眾的問題。這樣長此以往就使得中國人就沒有公共關懷，沒有公德心。既然這個事情是關於大家的，那我就不管它了，它愛怎麽樣就怎麽樣，我只去關心我自己的壹點私事。那麽這個人就變得道德水準就越來越下降，那麽下降了以後共產黨就說， 妳看妳人就這麽差，咱們就更不能讓他們討論政治了，這就形成了壹個惡性循環。所以既然妳要想成為〝公民〞，如果妳要想關心公共事務，那首先妳要理解政治，因為政治就是公共事務嘛。在這個意義上，了解政治，具備壹些政治知識，我講這就是〝中國公民必修課〞。 實際上妳如果不了解政治，妳根本就當不了公民。因為現在社會是高度群體性的，每個人都不可能不和別人接觸的。所以在這意義上說中國政治的改良和改善有兩種途徑，壹個途徑就是要民主化，大家要要求公共權利。 那麽另外壹個方面呢，每個人要提高自己的素質。就是說妳去關心公共事務的時候，妳要知道說公共事務有公共事務的知識。妳不能說我不具備這些知識，我就亂講壹氣。當然妳要表達自己的利益，每個人都要表達自己的利益，但是妳要知道當別人表達和妳不壹樣的利益的時候，那麽這個人應該如何去相處。那麽如何爭取自己的利益，這個也需要學習。由於每壹個人都是生活在私人空間和公共空間兩個空間，所以妳壹生下來，妳就夠格做壹個私人空間的人。那妳生活在公共空間，妳怎麽能成為壹個合格的公共空間中的壹個份子呢？那妳就要學習政治，要了解政治。我不是說妳要成為政治學專家，但是妳要知道這些起碼的知識。公共空間內妳也要知道政府的權力不是他自己擁有的，是我〝讓渡〞給他的，我應該有權力影響他，這就是政治的基本知識。這樣妳才能成為壹個合格的公民。在這個意義上，政治當然是壹個公民的必修課。<br>\n<br>\n實際上，在中國的問題不是大家來〝搞政治〞，而是政治來〝搞〞妳。共產黨拿〝搞政治〞來說辭，比如說〝法輪功〞。它說妳〝法輪功〞是壹個修煉團體，妳為什麽要〝搞政治〞，妳〝搞政治〞就是包藏禍心。這裏邊有兩層意思是應該強調壹下的。壹層意思就是說，共產黨它壹方面用政治來搞妳，這個政府、這個國家權力無處不在，使得妳想逃都逃脫不了，這樣它把妳政治化。第二層意思就是說，妳想表達妳的意見，妳想表達和政府不同的壹個利益，共產黨就不允許，他就說妳這是〝搞政治〞。那麽這兩層意思其實都是中國政治非常病態、非常畸形的壹個表現。首先政治不應該權力這麽大，政府不應該權力這麽大。就是說我可以有很多的生活。比如說法輪功的修煉，這和政治有什麽關系？和妳政府有什麽關系？妳政府就不應該管。以〝法輪功〞為例，他被政治化，這是共產黨搞的，這不是〝法輪功〞要求的。當然他被妳搞了以後，那當然就有第二層了，那妳把我搞到政治裏來了，我就要表達我的利益，我就要表達我的意見，妳不讓我表達，並反過來又說我〝搞政治〞。 妳要說壹個團體〝搞政治〞是不好的，妳共產黨不是專職〝搞政治〞的嗎？那妳就是最不好的團體。妳江澤民不是在那裏搞〝三講〞，不是第壹講就是〝講政治〞嘛。就是說參與政治，表達政治意願，對政府施加影響，要求國家制定的政策符合每個人的要求，這是每個公民，生活在這個社會中的每個成員天經地義的權力。根本不存在說壹個公民參與政治就是惡劣的，就是好像是下流的，就是不好的。這個第壹條。那麽第二條就是說，我做為壹個公民，我可以選擇遠離政治，我的這些事妳根本就幹涉不到我。這就是說只有公民、社會成員阻擋政府搞政治來搞妳的這個權力，沒有政府阻擋老百姓搞政治、搞它的權力，這才是天經地義的政治學原理。<br>\n<br>\n政治當中有它骯臟的壹面，其實很多事情都有骯臟的壹面。比如說，化學它研究大糞湯子，骯臟不骯臟？很多人們吃的藥，可能是從很惡心的東西裏面提煉出來的，也有它骯臟的壹面。那麽說政治是骯臟的東西，壹方面說，有些政治家在獲得權力的過程中不擇手段，使得政治變的骯臟了。那麽如果民主化了以後，妳會發現雖然他繼續可能用些骯臟手段，但是他知道他現在要拍老百姓馬屁，千方百計來求得妳壹票，然後才能得到權力。那麽這個過程就會比封閉的體系下要凈化壹些。 那麽政治家利用權力去搞歪門邪道的事情，可能就會被公開的媒體揭露出來。這樣透明度就大壹些，所謂〝陽光政治〞，那麽陽光下就可能幹凈壹點、消毒壹點。我也不是說它就完全不臟了，這就像我們日常生活當中不可能完全避開臟的東西壹樣，不能因為政治骯臟，就掩鼻而過之，對它裝看不見，這是壹種自欺欺人的方式。那麽正確的方式應該是找到方式來制約它的臟的東西。有的野心家有〝權力欲〞，那如果妳能夠建立壹種機制，就是民選的機制來制約他。他發現如果要想實現他的〝權力欲〞，實現他的野心，他就要天天來拍老姓的馬屁，這不也挺好的嗎。他的野心越大，他就給妳幹的事情也就越多。這就像壹個馬力大的牛壹樣，它聽妳使喚了，那這也是壹個正確的方向。所以，我認為政治這個骯臟的東西，不是大家可以遠離政治的壹個理由。壹個有潔癖的人，在這個物理世界上是活不下去的，政治世界和物理世界是壹模壹樣的。妳必須直面這個東西，然後克服這個東西，甚至制約它和有效地往好的地方去利用這個東西，我想這個才是壹個正確的思考方向。<br>\n<br>\n有些華人有壹個特點，不管妳加入了哪壹個國籍，但是壹說好像自己還是中國人。實際上就是因為文化的認同和民族的這樣壹個血緣的聯系，往往大於國族和國別的法律上的聯系。那麽海外華人對於中華民族這種非常強的向心力和凝聚力，有它很積極的壹面，但是，也有很消極的壹面，也就是說他在政治上沒有壹個很清楚的認同。明明是壹個美利堅合眾國的國民，應該認同美國的這套政治價值、政治制度、政治觀念。但是壹談到政治往往還很糊塗，看到中國強大，都高興的不得了，也不管是以什麽代價強大的，寧願支持中國的專制者。其實我也理解這壹點，這些人他們生活在西方國家、民主國家，作為西方的公民，他們享受著西方的民主自由的制度，但是又覺得作為中國人好像在這裏相較之白人受到歧視。那麽如果中國很強大，他們就可以既享受西方的民主自由，又享受中國的富強強大，那麽在白人面前好像平起平坐，因此也就完全不顧國內同胞享受不到民主自由的處境。我希望這樣的華人應該能夠意識到，如果中國也是壹個自由民主的國家，那妳不是什麽都享受了嘛。就是因為在海外的華人在政治上往往有很糊塗的壹面，所以我覺得討論政治對他們來說也是壹個很重要的事情。他們應該接受在海外生活的很多價值觀念，融入這個世界主流的文明，接受世界主流的政治觀念，這樣能夠幫助我們在禁錮當中，在信息不開放當中的中國人，更多地了解世界主流政治觀念，而不是回到中國帶給他們壹些錯誤的政治觀念，說西方的民主自由實際上很糟糕；說中國現在這樣比西方好多了，我想這樣是誤導人的。妳看看中國的老百姓他們的生活，和妳自己在西方作為壹個老百姓的生活，誰的生活更好壹點，更有保障，妳要說句良心話。妳不能把中國的十三億同胞犧牲在那裏，完全昧著良心說話。那妳為什麽不回到中國去生活呢？那妳為什麽還要在這裏享受這個自由民主呢？ 當然西方的民主自由確實有它的問題，天下沒有壹個制度是完美的，但是我們要承認這個制度比中國現在制度有很多的優點。 那麽我們中國人壹旦具備了這套東西，我相信可以發展出比西方更優秀的壹個民主制度來。我希望是能夠看到這個東西，但是我們要有這個起點。所以批評西方的自由民主，我是贊成的，但是呢不能因此就拔高中國的政治制度，給中國的民眾壹個誤導，好像西方的自由民主是不值得爭取的，中國現在這套制度還更好壹點，我覺得是作為壹個華人這是在昧著良心講話的。<br>\n<br>\n參與政治 改變命運<br>\n<br>\n首先，我想我們每個人要打破那種說政治不關我事，或者政治是壹個可怕的事情，或者說政治是壹個骯臟的事情等等這樣壹些完全不正確的概念。妳要知道政治這個東西是妳惹不起 ，也躲不起的東西。所以既然妳躲不起，那妳必須得惹壹惹它。要不然它搞起妳來，妳受不了。妳要知道思考政治問題，這是代表妳作為壹個公民，確實具備著很高的水準。而不是說 ，我怎麽對政治問題這麽關心，好像我就是壹個渴望權力的人，就是壹個權力狂。那麽壹般的公民關心政治問題，妳不壹定是要拿到權力，妳只是不希望別人拿到權力來搞妳，這有什麽不可以的嗎？這個權力本來就是妳〝讓渡〞出去的，首先這個禁區要打破。再壹個就是說生活中的很多的事情，看起來是個非政治的問題，但是由於政府在這方面的作為不當；由於這個問題本來是個公共空間的問題，是某壹個人的力量解決不了的問題，它就變成了政治問題。 比如空氣汙染問題，它不是壹個政治問題，但是妳不通過政治手段是解決不了的。私人化的解決方式很簡單，妳去買壹個防毒面具戴著，這個空氣汙染的問題妳就解決了，這個可以不通過政治。但這是不可能的，我們很難想像全中國的人，全世界的人都天天戴著防毒面具。妳也不能說我把我自己的空氣凈化了，或者我在我家裏周圍全都裝上空氣凈化器，只要進了我的房子的空氣全都是好的。那妳還出門不出門啦？為什麽我們大家不到壹起去討論壹下， 把它做為壹個公共問題來凈化空氣呢。 這個時候空氣汙染就是壹個公共討論繞不開的問題，因為妳通過自己努力是解決不了的，妳壹定要靠群體的努力才能解決；壹定要通過公共的權力才能解決，因此這些問題就都是政治問題。那麽我們不壹定從討論說從打破共產黨權力壟斷開始，從中國民主化開始。我們可以從討論空氣汙染這個問題開始， 探討壹下我們能不能把空氣改善壹下。因為這個問題是公共問題，因此就必然要介入政治因素。 因為現在社會已經沒有那種讓妳高度私人化、高度私有的這樣壹個空間來解決自己的問題了，妳必須介入到社會群體中來解決這些問題。當妳解決妳日常生活當中碰到的種種的涉及別人的問題的時候，我想妳就必須要試圖去改善政治了。<br>\n<br>\n在東歐〝天鵝絨革命〞的過程中，捷克的領袖哈維爾強調了壹個概念叫〝無權者的權力〞，也強調壹個概念叫做〝反政治的政治〞。意思就是說，我們本來是被妳這個政治搞的人，現在我們要組織起來搞社會運動，我來求得我的權力，當我們這些人站在壹起，我們每壹個無權者也就變得很有權力了。那麽我們可以以壹個權力來和妳這個粗暴的國家權力相抗衡。我本來搞的不是政治，我是很討厭妳的那個政治來搞我的，我是要〝反政治〞的，但是這個政治權力也是要大家到壹起才能夠有。也就是說我們大家壹起集合起來，才有這個力量來對抗這個政治，所以這就是〝反政治〞，但是這本身也是政治。為什麽呢？因為它是眾人之事，所以就是〝反政治的政治〞。實際上就是說，妳要想改變政治是不可能離開政治手段的。那麽這就是說每個人不能只關心自己的事情，而是要關心公眾的事情，然後投入到公眾運動中去，投入到公眾行動當中去。那怕妳只是表達了壹個對本地空氣汙染不滿，因為空氣壹旦改善，就不光是對妳自己好，也對別人好，這首先就是壹個公共行動，這首先就是壹個政治行動，所以在這個意義上，每個公民自覺地組織起來，這個是改變政治的壹個最根本的方法。最近幾十年的歷史，各國的人民用集體行動的方式，來改變自己的命運，最後改變了政治的遊戲規則，使得政府變得不得不向人民負責，這樣的例子是太多太多了。從壹九五零年代到壹九七零年代，在世界歷史上大約有二十幾年的民主化的〝沈積階段〞。 也就是說在這二十多年當中，沒有壹個國家從非民主變成民主，但是倒有國家從民主變成非民主。壹九七四年開始的由軍人與民眾共同發動的〝葡萄牙革命〞，就開始成為世界〝第三波的民主化浪潮〞。在這個世界民主化浪潮中，有三十幾個國家從專制政權變成民主政權。<br>\n<br>\n〝葡萄牙革命〞 的成功，開啟了從壹九七四年壹直到壹九九零年代初期，大約二十年的〝第三波民主化浪潮〞的序幕。 在大約二十年裏就有大約四十幾個國家，從非民主國家變成了民主國家，包括壹大批共產主義國家，包括前東歐那些國家。所以〝葡萄牙革命〞是世界歷史的壹個新的開端。那麽這三十幾個國家沒有壹個是使用暴力的，全都是用和平的手段。當然具體的過程，有的是比如說軍人看到老百姓提出樣要求，政府遲遲不做回應，軍人不滿意，出來把政府給它推翻了。有的是共產黨內部分裂，有人就起來和要求改變的民眾的力量合作，然後原來的政府就垮臺了，東歐很多國家的例子是這個樣子的。那麽也有像羅馬尼亞這樣比較極端的例子。羅馬尼亞的例子很有意思。當時的專制者、共產黨領導人齊奧塞斯庫，把幾十萬的民眾組織到廣場來歡呼他的偉大成就，來向他喊萬歲的。 當每個人來到廣場的時候，都心懷不滿，但是大家都不敢表現出來，並硬著頭皮去喊〝齊奧塞斯庫萬歲〞、〝共產黨萬歲〞， 因為如果妳表現出來，妳就會被抓起來。 在集會的過程中，忽然有個人低低地發出了壹個噓聲，表示了他的不滿。因為廣場上人很多，這很低的壹個噓聲不容易被找到，所以他有膽量發出這個噓聲。 周圍的人聽到了噓聲，知道原來有人敢表達不滿，周圍的人也都跟著發出噓聲，結果整個廣場的幾十萬人就從正在喊著〝齊奧塞斯庫萬歲〞，壹分鐘之內轉成了壹片噓聲，並喊出了〝打倒齊奧塞斯庫〞。 這個力量就是公眾的力量，只要我們每個人都把不滿表達出來，我們的力量就比站在臺上的齊奧塞斯庫大得多。這幾十萬人壹齊發出噓聲要〝打倒齊奧塞斯庫〞的時候，羅馬尼亞共產黨所領導的軍隊馬上發生嘩變，說我們支持人民，上去就把齊奧塞斯庫抓起來了。這個革命沒有任何暴力，在極短的時間裏就從暴君的慶典，變成了人民的慶典，這是非常戲劇性的。 那麽當然最新例子就是突尼斯和埃及。<br>\n<br>\n我希望有更多的人能了解阿拉伯、北非、中東出現革命的背景、原因和過程。妳看突尼斯在九十年代到本世紀的前十年，它是非洲四、五十個國家當中經濟發展情況最好的。它的政府的工作效率，甚至廉潔程度，在過去的大約十年左右，每次在非洲都是名列第壹的。即使在這樣壹個情況下，由於它發展的模式是典型的所謂的〝中國模式〞，政府的權力很大，它集中權力來推動經濟發展，這樣就使得社會的分配出現不均，那些和政府有關系的人，在這個發展過程中就得到很多的財富和特權。而壹般的民眾從經濟的發展過程中得到的利益，相對地就少很多。同時政府在執法過程中也是不考慮民意，最後城管打壹個小販，就引發民眾的強烈不滿，最後就導致了〝突尼斯革命〞爆發。在〝突尼斯革命〞的前壹個月，中國的中共中央對外聯絡部的網站上，還貼出了壹篇文章說〝如何學習突尼斯建設和諧社會的經驗〞。那時候突尼斯比中國還和諧，中國還得向它學習。但是突尼斯人民對於官員暴力執法，對於社會貧富分化，他們的忍受程度比較低，他們感覺已經是無法忍受啦。於是就起而反抗。埃及的情況也是這樣。埃及是幾千年的文明古國，在阿拉伯世界是領袖國家，它的政權也已經穩定了二、三十年了。 穆巴拉克政權在最近的十幾年、二十年當中，在推動經濟發展方面也相當地有效率。 不是說這個國家經濟發展失敗了，而是它的經濟發展在最近的十幾年中相當地成功。而恰恰是因為經濟發展的成功造成了嚴重的貧富分化，以及相當程度的官員的腐敗。 特別是最新壹輪由於全球經濟危機，政府投資的增加，引起通貨膨脹，而引起民眾強烈地不滿。我覺得阿拉伯國家發生革命的這些原因，其實和中國目前社會的狀況是很相似的。如果說有什麽不同呢，那麽壹個就是說阿拉伯人民性子比較烈，他們難以忍受貧富分化的現象，官員腐敗的現象。 那麽中國人性子比較溫和，對於這些東西忍受程度很高，這是壹個原因。 那麽再壹個原因就是那些國家的專制者，他們還沒有發展出成體系的社會控制和鎮壓的系統來，也就是說他們在這方面的學問，沒有中國共產黨那麽大。他們也到中國來取經，希望學習怎麽樣來控制社會；怎麽樣來鎮壓反抗等等。 但是中國因為從壹九八九年以來積累出壹系列無孔不入的控制和鎮壓的經驗，這方面當然能力更強壹點。我想〝阿拉伯革命〞對我們最重要的啟示就是，妳的命運是掌握在妳自己的手裏。妳不要期望說經濟發展好了以後，統治者就會發慈悲。 他已經搞到幾億財產了，能不能分個幾十萬給妳，這樣慢慢地就使得妳的生活水平提高了。 妳會發現，如果沒有壹種機制去制約他的話，那些富人貪財的欲望是無止境的。妳不可能說預期有壹天，等他們都填飽了、喝足了，然後自然老百姓就會得到壹點好處，這個是不可能的！也不可能妳不去給政府施加壓力，妳不去找政府的〝麻煩〞，政府就會對妳好，壹切都改好！實際上〝會鬧的孩子有奶吃〞。 妳壹定要把妳的聲音表達出來，要讓他聽到妳的這個命運的呼喊。其實， 妳的命運完全掌握在民眾自己手裏的，妳既不可能靠領導人、專制者的慈悲心； 也不可能說整個國力發展了，中國整個富強了，所以我也就跟著有壹份。也就是說妳不可能把妳的利益完全寄托在什麽整個國家的偉大和富強上。這個和每個國民的幸福，和每個國民的生活水平的提高，還是兩碼事。 那麽當然也不可能寄托在外國人的身上。所以每壹個老百姓自己是很弱小的，但是妳要知道老百姓聯合起來，這個是世界上最強大的力量。這個比任何軍隊的力量，比任何政黨的力量，比任何國家的力量都大！實際上，世界人類歷史的發展，基本上就是被老百姓組織起來的力量壹次壹次地改變，使它壹次壹次地改善。所以每個人要看到自己的力量，也要看到自己同伴的力量，能夠找到壹種方式，大家壹起來要求自己共同的利益，這個是最重要的。<br>\n<br>\n當代的革命當中用暴力的因素壹般來說比較小，像中國共產黨所搞的暴力革命長達幾十年的國內戰爭，從壹九二零年代末期開始的所謂〝第二次國內革命戰爭〞 （共產黨的黨史講的術語），壹直到後來的壹九四五年到壹九四九年幾年的內戰，像這樣的內戰形式的革命，在當代歷史上是很少見很少見的。那我們看到從壹九七四年葡萄牙這個民主革命開始，壹直到最近的突尼斯、埃及他們這種革命，妳可以看到，絕大多數、絕大多數的例子都是民眾的和平示威，使得政府不得不接受民眾的意願，最後這個政府就和平地改變了。那麽發生暴力的情況往往出現在什麽情況下呢？就是這個政府死也不肯接受民眾的意願。利比亞的獨裁者卡紮菲就是寧願犧牲人民的生命，也要保持自己的權力。當然他源引了鄧小平壹九八九年〝六四〞 這個 例子。他說，妳看壹九八九年中國的鄧小平他就可以使用武力來對抗老百姓，我為什麽不可以呢？這是壹個非常壞的例子。在這種情況下，就使得革命轉化成暴力形式了，因此革命轉化成暴力形式的責任在於專制者。老百姓壹開始是沒有要暴力的。妳看突尼斯 埃及不就是幾萬人、幾十萬人、幾百萬人繞廣場遊行嘛。那妳要說遊行砸碎壹個東西，這個也要叫暴力？ 這是很個體的暴力行為，這個不能叫做〝暴力革命〞，這是事故性的。突尼斯、埃及過去的獨裁者還是比較要臉的，看到這麽多的老百姓都不支持他了，國際社會也不支持他，雖然非常不願意，最後還是和平地出讓了權力。那麽我覺得呢，因為國家它是壟斷暴力行為的，所以出現暴力壹般也是國家的責任、政府的責任。政府如果能和平回應民眾這樣壹個改變政策、改變政治架構的要求，暴力革命是不會出現的。<br>\n<br>\n中國民主化的前景與中國實現民主化的方法<br>\n<br>\n對於中國的老百姓，妳要說他們運用政治手段來改善自己命運，他們可能感覺比較害怕。噢， 這個是政治啊。實際上，妳要運用妳自己的力量，妳自己群體的力量，來改善妳的命運。那麽事實上，這就是壹個政治手段。 民眾表達自己的意願，這是天經地義的。雖然在中國當權者不斷地壓制老百姓表達自己的意願，但是它壓制了這麽多年，並不表示它是有合法性的。它的權力本來就是人民授予的； 它自己都這麽講，那麽為什麽人民不能表達自己的權力，那麽表達自己的權力，表達自己的利益呢。當然，表達自己的意見可以用各種各樣的方式。壹個好的政治框架，好的政治制度，是可以容許妳用和平的方式，和平的抗議，甚至連抗議都不用，妳就多講壹講就能夠改善的。那麽如果政治能夠這樣解決問題，這說明這個政治機制是比較好的。這就是為什麽大家喜歡民主制度，有人說，唉呀，民主制度很沒有效率啊等等。但是民主制度它至少有壹個好處，就是說妳發發牢騷，罵罵領導人，然後妳上街遊壹次行，他就得調整政策，妳就用不著再搞更激烈的動作了。麽中國這個政治之所以不好，就是說妳發表意見，不行，他給妳關到監獄裏去；妳上街遊行，不行，他給妳開坦克鎮壓。這樣逼來逼去，最後可能就只能采取革命行動。我覺得因為中國現在所面臨的問題都是公共的問題，妳如果不去通過公共的手段，來迫使政府在這個方面做出壹些重大的改進的話，那麽這個問題就無法解決，因為這些問題是老百姓自己解決不了的。我想中國的百姓在政治的覺醒程度是在不斷地提高的，因為現實生活在教育他們。妳過去說我可以不理政治，我可以不管它，但是妳會發現妳身邊生活遇到的所有這些問題都是妳躲不開的。比如說食品安全問題，這是現在中國人，不光是窮人，包括那些富人，他們都對這個事情不滿。 富人現在發了財了，有了房子了，家裏有三套住房、五套住房，小孩上大學開著寶馬車，但是妳還沒特權到妳能有自己專門的供應商。最高級的中南海裏的領導人，他們可以用專門供應商，來解決他們的食品安全問題。但是妳作為壹個壹般的富人，壹般的有權者，妳是解決不了這個問題的。這個食品安全可是沒長眼睛的，並不是說它知道妳有錢、有權這個毒就毒不死妳，只會毒死窮人。那麽像這樣的問題，就使得中國的各個社會階層都開始意識到這個食品安全問題，它是政府監管問題，也是中國發展模式所帶來的問題，它不是靠壹個人就能夠解決的，它壹定要通過公眾的力量，通過政府的力量來解決。要改變整個社會的遊戲規則，改變政府的遊戲規則，才能夠根除這個問題。我覺得大家的政治覺悟就開始蘇醒，慢慢地在意識到政治問題是和自己的切身利益相關的。當然從有政治覺悟，到采取政治行動這可能還有壹段距離。既然政治是眾人之事，那麽就是說眾人集合起來，當然就是政治的總體。那妳要什麽樣的政治，就是什麽樣的政治。所以，有些學者批評專制國家的人民說，妳們為什麽有專制政權呢？是因為妳們〝值〞這麽壹個專制政權，Deserved，就是說有什麽樣的人民，就有什麽樣的政權。他的這個意思倒不是說妳這兒的人民差，他是說妳們怎麽能容忍這樣壹個專制政權呢！ 如果妳不能容忍它的話，它是搞不下去的。 因為它的權力本然就是大家讓渡給它的；它的所擁有的錢財 - 稅收是從老百姓這裏來的；它所有的運作都是靠民眾支持的。 那麽如果民眾完全不支持了，他會覺得我為什麽要把我的稅交給妳去幹壞事來欺負我？我為什麽要把我的辛辛苦苦經濟發展的成果，讓部份特權者拿去花天酒地地揮霍，而我自己還生活在困苦當中？如果妳不能容忍這個東西的話，那當然妳就會要求改變。 那麽如果大家都要求改變，在民眾的力量的推動下，我想這個改變就是可以實現的了。所以中國未來的政治的改變就看中國的民眾對貧富不均；對食品安全；對社會生活的各方面的安全度下降；對官員的貪汙腐敗；對沒有說話的權利；對自己的小孩子在學校裏被地震砸死，想搞清楚是誰這個權利都沒有的荒謬狀況到底能夠忍受多久和多大。妳忍受得越久，妳所受的苦就越多，那麽專制者也就越會為非作歹。人家經常講說中國老百姓太好了。那麽我想其實老百姓好，專制者就會更壞。因為他覺得妳好欺負嘛。那麽如果妳要不想被欺負，妳周邊有很多人大家都不願意受這個欺負，那麽為什麽我們不能以共同發出自己的聲音呢？我們就是要這個政治按照另外壹種遊戲規則，這種遊戲規則就是說當我下次再發出聲音的時候，妳不把我扔到監獄裏去，妳知道說，噢，那我就調整調整我的政策。只要能夠建立成這樣壹種機制，那這個政治就進入到壹個良好的軌道了。","date":"2020-06-30","agreeCount":0,"discussionCount":0}