{"type":"article","id":20940,"title":"小鬼登坛唱戏　高官渴望感恩","uid":44907,"topics":[3188,9207],"contents":"<a href=\"https://i.imgur.com/o6l2YHw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/o6l2YHw.png\" alt=\"https://i.imgur.com/o6l2YHw.png\" style=\"max-width:100%\"></a><br>\n<br>\n《雞犬混種奴鬼同盟》<br>\n盲官小鬼誤此城，感恩呼謝頌天青。<br>\n瘋言妄語一時壯，孽深罪重百代名。<br>\n緊隨暴主真奴婢，見奶認娘假精英。<br>\n兩制尚待成一制，沐猴雞犬鬥猙獰。<br>\n<br>\n人大常委會議前夕，各方面的消息傳出都是說很有可能會通過香港版的國家安全法。「天要下雨，娘要嫁人」，北京當局要回歸文革，最高領導人要開歷史倒車，搞個人崇拜，回歸毛統，就算未搞港版國家安全法之前已是如此。從某個角度看，今天在香港所犯下的錯誤及罪孽，只是整個政權體制行為模式的延伸。<br>\n<br>\n堅持要這樣做，根本不會解決到香港的問題。香港面對的問題根本不是國家安全。中共的體制沒有隨着經濟改革而進一步推行政治上的改革，現在還要回歸文革，必然會再上演不斷錯誤的循環。以人為神主宰一切，最後必然是犯錯，然後又要以更大的錯誤來掩飾之前的錯誤，跟着就會構成更嚴重的問題，然後就要犯更大的錯誤，直至造成災難。<br>\n<br>\n這個歷史循環已經不是始於今天，清中葉之後面對世界局勢的轉變，以天朝自居，自我封閉的滿清政權也是如此。今天的中共口口聲聲會繼續改革開放，但心靈之封閉與思想的閉塞，與當天的滿清王朝有什麼本質上的分別？<br>\n<br>\n香港在殖民地時代能夠免疫於中共的政治運動，除了因為殖民地這個身份之外，也因為在殖民地體制下建立的制度及養成的吏治文化。澳門1966年的12.3事件之後，雖然主權沒有提早由葡萄牙回歸中國，但實際上卻開始了長達30多年的中葡共治。1967暴動的時候，土共左仔要在香港搞一票，目的就要好像澳門一樣，由親中陣營奪權，但他們在香港沒有成功。他們的失敗，令香港有機會經濟起飛，走向經濟繁榮，成為世界金融中心。設想如果當年香港變成了澳門，今天香港的局面可能早就會很不一樣。<br>\n<br>\n土共左仔在六七暴動是的時候搞到灰頭土臉，就算80年代開始政治改革，走向開放，香港九七前途問題也有定案，港英殖民地政府也為這些土共左仔小鬼提供更多機會來參政，委任他們加入各種政府組織及公共機構，但主導香港施政的仍然是那一批殖民地管治精英。香港人曾經幻想，這一套以文官系統形成的行政體系，無論怎樣淪落，都會是一個較佳的保証。<br>\n<br>\n到今天，事實應該提供了足夠的證據，說明這只是一個過度樂觀的構想！所謂殖民地式的那些天子門生、神話 AO，一旦墮落起上來，其實與所有奴才根本沒有分別。例子還不夠多嗎？林鄭月娥那種咀面，曾不是充滿了精英意氣嗎？但她今天講的語言、她擺的姿態，便足以說明天與地其實距離不太遠，人衰起上嚟真係可以衰到貼地！其他例如什麼IQ160、任總、監警會主席那一類人、各所大學校長、還有被認為是推動西方資本主義發展還推動形成了現代人文傳統的西方宗教在香港的領袖，他們的形象夠精英未？不妨回顧一下他們過去幾個月的言論，當知人鬼並不殊途，神仙可以來自地獄，來自地獄的也可以扮作神仙。<br>\n<br>\n今天夠精彩了。曾經在澳門 12.6 事件之後跟隊過澳門取經，然後要在香港搞一票的葉某，當年在六七暴動事件被平息之後，他可能發夢都沒有想過，到了他垂暮之年，他竟然可以鹹魚翻生出來指點江山，而且比起那些行政精英似乎更有權威性！這一批思維水平只有小學程度的土共例如葉某、例如譚某，今天不是更似在領導一切嗎？而這個時候，林鄭去咗邊？IQ160、政務司長那一類別的人，又全部都去了那裏？更可笑的是在此刻蒲頭的兩個，接受國內喉舌傳媒訪問，他們的談話內容竟然與以前的土共小鬼沒有分別，要講到對領導人的「渴望」，要感謝主子的「關愛」！確實很荒謬、很滑稽、很醜陋、很邪惡、很猙獰。<br>\n<br>\n這種角色與身份的對調，令我想起了奧威爾《動物動物》中的最後一幕，當其他動物由窗外望向屋內，牠們發覺已經分不出誰是豬誰是人了。<br>\n<br>\n可能需要問一問葉某，將來讀《動物農莊》這一類西洋小說是不是會有可能違反國家安全法，他似乎比北京的那些官員知道得更清楚，當然似乎比那些管治精英更能摸清楚佢哋阿爺的意向了。他所說的是真也好，是假也好，起碼他擺出的姿態也比只知道「渴望」及「感恩」的那些假精英顯得更上進。或者說，他們從一開始就知道要墮落，所以今天沒有那些假精英墮落得那麼難看！<br>\n<br>\n香港人有需要記着這一幕。就算有了國家安全法，我們都要用各自的方法，把這幕鬧劇向未來的世代廣傳。<br>\n<br>\n文章地址：<a href=\"https://www.thestandnews.com/politics/%E5%B0%8F%E9%AC%BC%E7%99%BB%E5%A3%87%E5%94%B1%E6%88%B2-%E9%AB%98%E5%AE%98%E6%B8%B4%E6%9C%9B%E6%84%9F%E6%81%A9/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E5%B0%8F%E9%AC%BC%E7%99%BB%E5%A3%87%E5%94%B1%E6%88%B2-%E9%AB%98%E5%AE%98%E6%B8%B4%E6%9C%9B%E6%84%9F%E6%81%A9/</a><br>\n<br>\n<br>\n<br>\n来自极权的诱惑是非常迷人的，宛如伪装成糖果的冰毒。只要咬上一口，就永堕深渊。并且迅速堕落，从人变成人面狗。而现今港府和建制派，就是一个个狗圈。一个被猪管的狗圈。","date":"2020-06-28","agreeCount":1,"discussionCount":0}