{"type":"article","id":2095,"title":"64亲历者日记【下】","uid":5125,"topics":[163,1],"contents":"注：由于品葱发文的字数限制，此文被分为上下两个章节，<a href=\"https://pincong.rocks/article/2093\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">点击查看上文</a><br>\n<br>\n<blockquote>6月6日星期二<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 公共汽车不通。还有零星枪声。所以，除了家住社附近的人外，<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 其它人都没有上班。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 上午8点半，我去西单。昨晚被烧的十几辆汽车上显出一个个大窟窿，这大概是火焰喷射器的痕迹。在电报大楼前军人的尸体移到了西单路口，腹部那个口子扩大到十多厘米宽，一大堆肠子鼓了出来。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 西单路口西北角那个食品店门前(当时这里没有建中国银行—作者2004年注)，有四棵直径一尺左右的槐树倒在地上，碗口粗的树枝压得粉碎。上面有履带的痕迹。一人说:“这是暴徒的拳头打倒的。”另一人说:“这是暴徒的坦克撞倒的。”满街都是压碎了的水泥墩和钢筋、汽车零件被压成扁扁的白铁。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在人民银行门前(还未完工)的马路边躺着一具青年人的尸体，穿着运动衣，皮带上有一串钥匙，脚穿布鞋’头部满是血，瞪着两眼。旁观者说:“他死不瞑目。”复兴门立交桥上站着全副武装的军人。桥两侧排着两列坦克，大炮指向两边(二环线南北)。在没有军人的地方，群众三人一堆五人一伙地议论纷纷。最近两天，北京的高校设灵堂、戴黑纱、开追悼会。全国各大城市都举行了抗议游行，游行队伍举着花圈和挽联，喊着打倒李鹏、邓小平、杨尚昆等口号。长沙学生卧轨使京广铁路中断。兰州几千人的敢死队占领了公路桥梁，使陇海铁路不通。上海满街都是路障，防止军人进城。成都市中心盐市口人民商场被烧。西安群众设路障和军人对抗。</blockquote><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 从新华社收到的外电得知，北京的镇压引起了全世界的关注，世界各国反应强烈。6月5日和6月6日的《参考资料》作了大量的报道。现摘要如下:<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 香港近200万身穿深色或白色服装的市民4日在香港最大的跑马场参加“黑色大静坐”，然后举行环岛大游行。澳门5万多人4日走上街头举行了“反对北京流血事件抗议活动”。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 中国在国外的留学生6月4日就采取了抗议行动:<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 来自美国各地25所大学的数千名中国留学生云集华盛顿，在中国驻美使馆前集会，抗议“中国政府以武力镇压示威者”。一些集会的留学生说，他们是开车12小时专程赶来的。1500多名中国留学生、当地华人在中国驻加拿大使馆前举行示威游行。在加拿大人口最多的城市多伦多，二至三万华人和留学生在中国领事馆前举行示威游行。在巴黎的中国使馆附近集会的中国留学生和法国人约3000人左右。数百人在伦敦抬着两个象征性的棺材在街头游行。在维也纳、海牙等欧洲城市也有中国留学生游行。在里斯本的中国留学生向中国驻葡使馆递交了抗议书，并在使馆前放置花圈，为死者致哀。东京华侨总会发表声明:“对用武力杀伤众多爱国学生和市民表示无比愤慨。”在东京的留学生和华侨约2200人佩戴黑纱参加了抗议集会。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 很多国家领导人和政要都发表声明，对中国政府的武力镇压表示谴责:<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 6月6日，美国总统布殊就北京局势最新发展发表讲话，说“必须强烈地和明确地表示我们对最近几天事态的谴责”，他下令采取以下行动:<br>\n&nbsp; &nbsp; &nbsp;&nbsp; —暂停政府对政府的一切武器销售和商业性出口;—暫停美国和中国军事领导人之间的互访;<br>\n&nbsp; &nbsp; &nbsp;&nbsp; —同情地重新研究中国留美学生延长逗留时问的请求;<br>\n&nbsp; &nbsp; &nbsp;&nbsp; —通过红十字会向那些在突然袭击中受伤的人提供人道主义的医疗援助。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 英国首相戴卓尔夫人发表声明说:“不加区别地枪杀手无寸铁的人民深感震惊。”英国工党领袖尼尔·金诺克说“北京的枪杀事件是对人类的犯罪。”英国外交部发表声明对北京事态表示“严重关切”。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 法国总统密特朗谴责中国领导人下令部队向示威者开枪。他在6月4日发表谈话说:“一个政权为了维持下去而不惜向它培养的、为争取自由而反对它的青年人开枪，这个政权就没有前途。”法国前总统德斯坦发表谈话:“天安门广场的‘天安’这个字的意思是‘天上的和平’，现在就是在这个天上的和平的广场上，在昨晚留下了几百个或者是几千个青年人的尸体。”法共总书记乔治·马歇发表公报，对北京的镇压“表示法国共产党的震惊和愤怒”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 意大利政界人士6月4日下午纷纷发表声明和谈话，一致“遣责中国政府对学生使用暴力”。意共总书记奥凯托约见中国驻意大利杜攻大使，并递交了一封致中国领导人的信。信中说:“我在这里表示我和我们全体意大利共产党人对目前中国正在发生的闻所未闻的大屠杀行为的愤慨和严厉谴责。”<br>\n&nbsp;&nbsp; &nbsp; &nbsp; 欧洲共同体的执行机构欧洲委员会取消预定的同中国的部长级会谈。欧共体执委就中国局势发表声明，“对于痛受折磨的北京人民遭到镇压表示遗憾。”5日宣布取消正在那里访问的中国外贸部长郑拓彬与共同体官员的会晤。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 西德总理科尔表示，北京发生的事情使他感到震惊，他对争取更多的自由和人权的中国学生表示“由衷的同情”。西德政府发言人就中国事件发表声明:“联邦政府谴责对以和平示威争取民主权利的公民出动装甲车和动用射击武器的做法，认为这是对人权的严重侵犯。”<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 瑞典首相卡尔松发表谈话说:“对这种令人震惊地使用军事暴力的做法，必须毫不犹豫地予以谴责。”瑞典政府5日作出决定，“鉴于中国当前事态的发展，取消中国前国家主席、现政协主席李先念原定9月8日访问瑞典的安排。”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 瑞士政府就北京事态照会中国驻伯尔尼使馆，“联邦委员会谴责对中国人民的民主要求的暴力镇压。”<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 芬兰外长和芬共主席就北京局势发表声明:“我们以震惊和忧虑的心情关注着北京向我们传来的事态发展。使用如此程度之暴力令人无法理解。”<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 日本首相宇野“对北京事态表示不胜忧虑”。日本三个在野党“对中国形势表示遗憾和忧虑”。日外务省发言人“对于北京的流血感到严重关切”。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 澳大利亚总理霍克取消了访问中国的计划，霍克政府对中国的镇压“深感悲痛”。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新西兰总理帕尔默说，新西兰政府将“就中国政府使用军队对付没有武装的市民这一不可接受的行动提强烈的抗议”。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 泰国总理差猜对中国发生的事件表示遗憾。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 菲律宾总统科·阿基诺夫人5日说:“我和全世界领导人一样对北京的事件向暴力发展表示沮丧。”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新加坡总理李光耀对于“中国政府镇压北京要求民主的游行者使人感到震惊和沮丧”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ......<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 世界各大媒体对中国镇压学生的谴责更是势如波涛汹涌。<br>\n<br>\n<blockquote>6月7日星期三<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 街头有不少铅印传单，其中一张写道:<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; <b><i>你有机枪坦克可以屠杀人民，</i></b><br>\n<b><i>&nbsp; &nbsp; &nbsp;&nbsp; 你有电台报纸可以传播“新闻”，</i></b><br>\n<b><i>&nbsp; &nbsp; &nbsp;&nbsp; 你有权力可以自封领袖，</i></b><br>\n<b><i>&nbsp; &nbsp; &nbsp;&nbsp; 你缺少什么?</i></b><br>\n<b><i>&nbsp; &nbsp; &nbsp;&nbsp; 你缺的是十亿人的心。</i></b><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 昨天袁木举行记者招待会，报告“六四”伤亡情况。他说军队死<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 伤5000人，群众死伤2000人。一共死亡不到300人，其中学生只死23人。大部人不相信。有人指着电视上的袁木骂:“戈培尔!戈培尔!”(注:戈培尔是希特勒的宣傅部长，“谎言重复一千遍可以成为真理”是他的名言)<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 这两天有各种传说，有人说邓小平死了;有人说有可能发生内战。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天阴雨，天空低沉。商店关门、公共汽车不通、人人都阴沉着脸。在北京的旅行者都纷纷离开了。新华社九号楼招待所里只剩下10来个人，留在这里的人有点“人去楼空”的感觉。北京有些家庭也把老弱转移到外地。北京站显得比较拥挤，人们都想离开这座城市。大家担心局势进一步恶化，更怕部队之间发生摩擦而导致战争。</blockquote><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在这以后相当长的一段时间内，电视不断播出北京的反革命暴乱的情况，电视屏幕上全是暴徒烧汽车，抢武器，杀解放军......开电梯的女服务员说:“全是造谣!”的确，电视、报刊的确有夸大群众暴行的情况，这大概是为了证明的确发生了“反革命暴乱”、证明“开枪有理”吧。本来，绝大多数被烧的汽车是军人开枪后烧的，电视里却说群众先烧汽车，军队不得不进城平息“反革命暴乱”。<br>\n<br>\n<blockquote>6月9日星期五<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 今天下午公共汽车可以穿过天安门前，但还不允许自行车通过。晚饭后，我骑自行车沿长安街西行，从民族宫到公主坟路障全部清除了，并且已打扫干净，但没有看到公共汽车。骑自行车的人不少。不时有军车通过。车上的军人把枪架在车顶上，威风凛凛。马路两边岗哨很多。在长途电话局、在复兴门立交桥、在燕京饭店，都驻有很多军人。宣武饭店、长安大戏院、中山公园、故宫、北海公园、天安门广场、都成了兵营。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 人们的舆论开始转弯。前两天慷慨激昂的骂声没有了。新华社院里聚集的人群没有了，街头群众议论的人堆没有了，但在办公室里还是关起门来议论。另一种看法也出来了(前些时群众舆论一边倒，都是支持学生的)。今天上午我去西单首都打字机行买打字机，乘服务员到库房取机器的机会，一位50岁左右的售货员和我交谈了较长时间。她说:“不动用军队解决不了问题，开枪是应该的，对暴徒还能手软?枪子没长眼睛，误伤是难免的。叫你不上街，谁让你上街呢?”“木樨地是匪窝子，在这里多打死几个人是可以理解的。”“方励之躲进美国大使馆，他跑不了。我们的空中也控制起来了。”“高自联的头头应该枪毙。”我看她态度如此鲜明，就和她谈起家常，才知道她家里男的是二炮的一位军官。儿子没有考上大学。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 对成天坐在家里看电视的老人来说，媒体的宣传是很起作用的。今天上午碰到了离休多年的朱波，他说他很久没上街了，但每天听广播，看电视。朱波说:“你看这些暴徒多狠，把我们的战士的肠子都挑出来了!”“对这些暴徒就得狠狠地镇压，现在很多老百姓都在拿起棍子打暴徒。”</blockquote><br>\n<br>\n&nbsp; &nbsp; &nbsp; 报纸、电视又不断地发布通缉令和处理罪犯的消息:<br>\n<br>\n&nbsp; &nbsp; &nbsp; 新华社上海6月10日电:上海“工自联”9名头头被抓。<br>\n&nbsp; &nbsp; &nbsp; 新华社上海6月10日电:上海逮捕制造骚乱事件的10名罪犯。<br>\n&nbsp; &nbsp; &nbsp; 新华社北京6月10日电:首都抓获参与反革命暴乱的400多名暴徒。<br>\n&nbsp; &nbsp; &nbsp; 新华社北京6月10日电:中华人民共和国公安部向全国发出通缉令，通缉王丹、吾尔开希、刘刚、柴玲、周封锁、翟伟民、梁擎暾、王正云、郑旭光、马少方、杨涛、王治新、封从德、王超华、王有才、张志清、张伯笠、李录、张铭、熊烽、熊焱等21名“高自联”头头。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新华社北京6月10日电:首都“工人特别纠察队”6人落网。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新华社北京6月12日电:公安部转发北京市公安局通缉令:“各地公安机关部署查缉，严防方励之、李淑贤外逃。”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新华社北京6月14日电:公安部转发北京市公安局通缉令，通缉“工自联”头头韩东方、贺力力、刘强。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 6月16日上海《文汇报》报道，在光新路道口严重骚乱事件中作恶的三名罪犯判处死刑。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 新华社北京6月17日电:北京判处八名打砸抢烧罪犯刑事犯死刑。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 新华社北京6月17日电:北京已有109人向公安机关投案自首。“首都知识界联合会”、“首都各界爱国维宪联合会”的头头也在缉拿之列。有的省市也开始搜捕本地的“高自联”和“工自联”的头头。通缉，抓捕，自首，检举，判刑，枪毙，取缔非法组织，在一段时间内，各家报纸每天都有这样的消息。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 6月9日，邓小平接见首都戒严部队军以上干部，并且发表了十分强硬的讲话。他肯定“4·26”社论是正确的，认为“4·26”以前发生的是动乱，以后发展为反革命暴乱，肯定了平息暴乱的功绩。他首先“对在这场斗争上英勇牺牲的解放军指战员、武警指战员和公安干警的同志们表示沉痛的哀悼”，并提议为死难的烈士默哀。但是邓小平对死伤群众没讲一句安抚的话。可见他旗帜之鲜明。他坚持他在4月25日讲话时提出的看法说:<br>\n<br>\n<b><i>&nbsp; &nbsp; &nbsp; 《人民日报》4月26日社论，把问题性质定为动乱。“动乱”两个字恰如其分，一些人反对的就是这两个字，要修改的也是这两个字。实践证明，这个判断是准确的。后来事态进一步发展为反革命暴乱，也是必然的。(《邓小平文选》第三卷，人民出版社，1993年，北京，第302页)</i></b><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 不过，像历次反自由化高潮过后一样，他总要强调改革开放的方针政策不变。在6月9日的这次讲话中，他再一次强调改革开放没有错，强调“除了个别语言有的需要变动一下，基本路线方针、政策都不变”。在这之后层层开会，用邓小平这个讲话统一思想。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 6月30日，经新华社发通稿，所有的报纸都同时登载了国务委员、北京市市长陈希同署名的《关于制止动乱和平息反革命暴乱的情况和报告》，这个报告长达两万多字，点了几十个人的名。从这个报告的八个小标题就可以看到其态度的强硬和偏执:一、动乱的酝酿和预谋由来已久;二、学潮从一开始就被动乱的组织者所利用:三、《人民日报》“4·26”社论对动乱的定性是正确的;四、赵紫阳同志“五四”讲话是动乱升级的转折点;五、以绝食相要挟，使动乱更加扩大;六、北京市部分地区实行戒严是不得已而采取的正确措施;七、极少数人是怎样挑起反革命暴乱的;八、反革命暴徒是怎样残害解放军的。这是当时中共中央和中央政府的基调。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 6月19日到21日，中共中央政治局召开了扩大会议，会上批判了赵紫阳。万里也挨了批评。23日到24日，召开十三届四中全会。全会审议并通过了李鹏代表中共中央政治局提出的《关于赵紫阳同志在反党反社会主义的动乱中所犯错误的报告》。说“赵紫阳同志在关系党和国家生死存亡的关键时刻犯了支持动乱和分裂党的错误”。这次会上撤销了赵紫阳的各项职务。会议没有安排赵紫阳发言，赵向主持会议的姚依林提出发言要求。姚依林给赵15分钟。赵紫阳拿出准备好的稿子一口气念了20分钟。他一共讲了5个问题:一、动乱以来的一些事实和他的思想状况;二、自学潮以来自己是怎样做的，哪些做得对，哪些做得不对或不妥，对11个问题作了解释和自我辩护:三、对于经济工作中的缺点失误及其责任问题，在这里他强调政治改革要和经济改革协调进行，强调“政治改革必须跟上，主要是社会主义民主和法制的建设必须跟上”;四、同志们就反对资产阶级自由化问题对他提出了很多批评意见，就此对大家讲一讲他的思想状况;五、对李鹏同志的报告中提出的撤销他的领导职务的建议没有意见，但对李鹏提出的“支持动乱”和“分裂党”有保留意见。他最后说:<br>\n<br>\n<i><b>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 对于如何处理学潮和动乱，我的确根据党章允许的范围在党的会议上提出过自己的不同意见。不管这些意见是否可行和有效，但都是关于如何平息动乱的意见，我从来没有提出过支持动乱的意见......</b></i><br>\n<br>\n<i><b>&nbsp; &nbsp; &nbsp; 关于分裂党的问题。什么才是分裂党的行为?党的历史上是有案例的。《关于党内政治生活的若干准则》中也有规定，我们党从来没有把在党的会议上提出不同意见，甚至表示保留意见就叫做分裂党的......</b></i><br>\n<i><b>&nbsp; &nbsp; &nbsp; 既然党章规定党员有对自己的处理意见进行申辩的权利，我今天就着重对这两个指摘提出申辩，希望予以考虑。</b></i><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 十三届四中全会上，对赵紫阳这个申辩不仅没有考虑，反而加重了对他的处理:原来准备保留的中央委员位置也不给他保留了。事后让王任重负责调查赵紫阳的问题，调查两年，最终还是没有查到赵紫阳“支持动乱”“分裂党”的证据。王任重据实报告，陈云批示:“到此为止。”但从此一直对他软禁。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在十三届四中全会上，议决江泽民接替赵紫阳担任中共中央委员会总书记。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 会后，万里在家里说:“胡赵万，胡赵万，三个倒了两个半。”<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 赵紫阳丢了官.却在群众中得了分。他成了反对镇压、并为反对镇压付出了代价的代表人物。他的这个结局在几个月以前是没有人预料到的。1989年春节，邓小平、李鹏等在上海，上海市委领导人向邓反映了赵紫阳的不少问题。邓听完后，态度很明确地表示:“不能倒赵。”李鹏回北京向赵紫阳转达了邓的这一态度。赵对李说:“不要在会上传达，个别说说就可以了。”邓回北京不久，即向赵提出，要把军委主席职务让给赵，自己完全退休。赵不同意。如果不是北京政治风波，赵紫阳就会成为真正的党和国家一把手。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 正如赵紫阳说的:“我下台和胡耀邦不同，胡耀邦下台有一个过程，我下台带有突发性质。小平后来说我是自我暴露的。”<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 1989年的北京政治风波，是群众中不满情绪的大爆发，是反对中国共产党力量的大演示，是对中国共产党所建立的政治制度的大冲击，是对四项基本原则的大挑战，也是中国民主力量的大检阅。邓小平真不愧为“钢铁公司”，面对强大的反对力量，他寸步不让，敢于冒天下之大不韪，采用大规模的军事镇压来扭转局面。<br>\n&nbsp; &nbsp; &nbsp;&nbsp; “六四”是两个基本点碰撞最激烈的表现。两个基本点的碰撞的焦点是政治体制改革。经济体制改革和四项基本原则在某些方面有冲突之处，这种冲突可以通过对传统理论的重新解释加以缓冲;而政治体制改革和四项基本原则的冲突却具有刚性，是无法缓冲的。政治体制改革首先要解决权力制衡问题。权力制衡就要触动中国共产党的现行领导体制。两位总书记的下台都是在政治体制改革引起的。他们在政治体制改革和四项基本原则的冲突中没有回旋的余地。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 邓小平在“六四”问题上的强硬态度，实际是代表中国共产党内传统势力。虽然他和陈云在经济改革问题上有不同看法，但在维护中国共产党的领导地位问题上，则是完全一致的。为了维护中国共产党现行的领导体制，为了保护中国共产党的领导地位不动摇，他们不惜采取一切手段;不管你地位多高，只要你有削弱中国共产党领导地位的倾向，或者在这个问题上态度不够坚决，都得把你赶下台。对这一点，邓小平在同李政道谈话时说得很明白:<br>\n<br>\n<b><i>&nbsp; &nbsp; &nbsp;&nbsp; 过去两个总书记都没站住，并不是选的时候不合格。选的时候没有选错，但后来他们在根本问题上，就是在坚持四项基本原则上犯了错误，栽了跟头。四个坚持中最核心的是党的领导和社会主义。四个坚持的对立面是资产阶级自由化。坚持四项基本原则，反对资产阶级自由化这些年来每年我都讲多次，但他们没有执行。在这次动乱中赵紫阳暴露了出来，明显地站在动乱一边，实际上在搞分裂。好在有我在，处理不难，当然也不是我一个人在起作用。(《邓小平文选》第三卷，人民出版社，1993年，北京，第324页)</i></b><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 1989年11月23日，邓小平同坦桑尼亚革命主席尼雷尔说“中国今年的动乱也是迟早要发生的。其中也有我们内部的问题。你知道我们两个总书记都在资产阶级自由化问题上栽了跟头。”(《邓小平文选》第三卷，人民出版社，1993年，北京，第344页)<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 不管从哪个观点来看，“六四”是一场空前的悲剧。它在人们的心中，在改革开放这一段历史中，留下了一个难解的疙瘩。这个疙瘩也许成为将来某个时候复发的“病灶”。疙瘩总要解开，病灶总要根除。对于没有身负“六四”历史责任的下一代领导人来说，“六四”还是一张很有价值的“政治牌”。这张“政治牌”在未来的权力角逐中，在已经得到权力需要巩固自己的政治地位中，也许大有作用。他会不会打这张牌，能否打好这张牌，关键在于审时度势，在于有胆有识。","date":"2019-06-25","agreeCount":2,"discussionCount":0}