{"type":"article","id":20958,"title":"【壯闊臺灣】靈魂的工程師：習近平主義下的中國","uid":20361,"topics":[239,6327,1538],"contents":"這篇早前文章最近（2020年6月24日）被美國國家安全顧問Robert C. O’ Brien引述了（<a href=\"https://www.whitehouse.gov/briefings-statements/chinese-communist-partys-ideology-global-ambitions/#_ftn1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Chinese Communist Party’s Ideology and Global Ambitions</a>），因此決定po在這裡。<br>\n<br>\n譯文連結：<a href=\"https://nong.tw/post/engineers-soul-xi-ideology/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nong.tw/post/engineers-soul-xi-ideology/</a><br>\n<br>\n講者：約翰．加諾特 (John Garnaut)<br>\n譯者：趙炳強<br>\n<br>\n<blockquote>習近平的意識形態是什麽？在他領導下的黨與國有什麽樣的特色？這將如何影響世界 — 以及我們？<br>\n<br>\n約翰．加諾特在進入澳洲政府工作之前是一名報導中國的記者。他後來擔任麥肯．滕博爾總理的演講撰稿人，接著擔任中國政策顧問，並主導了澳洲政府對中國共產黨干預及影響活動的分析和回應。<br>\n<br>\n以下是加諾特先生在2017年8月澳洲政府內部研討會上所發表的「靈魂工程師：澳洲該如何看待習近平主義下的中國」 (<a href=\"https://sinocism.com/p/engineers-of-the-soul-ideology-in\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Engineers of the Soul: what Australia needs to know about ideology in Xi Jinping’s China</a>)。<br>\n<br>\n感謝約翰．加諾特授權翻譯並轉載以下內容。本文所有權利歸加諾特先生所有。</blockquote><br>\n<br>\n在座有些同仁知道，過去八個月我致力擔任一個「稱職」的公務員，等待時機、不發表意見，並嚴格遵守官僚秩序。<br>\n<br>\n現在我終於可以暢所欲言了。<br>\n<br>\n在此之前，我想特別感謝給我機會站在這裡的保羅和山姆，也謝謝各位的蒞臨。我也很榮幸，能參與這場將來預期會十分重要的研討會的創立。<br>\n<br>\n這場研討會本身就是一次大膽的社會工程。我們的用意，是邀請坎培拉各方經濟學者與安全戰略專家齊聚一堂，並將長遠目標設定在於整合性的政策制定。<br>\n<br>\n大家可以拭目以待。同時，我在這裡也代表一名出身經濟界，卻不得不逐漸把舞台讓給安全陣營的人。在過去一次次的事件後，這樣的趨勢在過去十年不斷發生，同時我也接受了一個事實，那就是經濟開放並不一定會促成政治開放。尤其是當一個政權有能力並也致力防堵這種事的發生。<br>\n<br>\n政治不是一切，但這世上除了北韓以外，沒有任何國家的政治影響如此無所不在，也沒有哪個政體能夠與意識形態如此緊密結合。<br>\n<br>\n在這棟大樓工作時，我致力於研究中國對澳洲和我們周邊區域的影響。我曾努力想把意識形態排除在我的分析之外。畢竟那對我來說太陌生，也很難消化。為了讓那些忙碌的領導人更容易理解，我必須用他們比較熟悉的「標準化」術語來重新建構一些事件、行動和概念的架構。<br>\n<br>\n這種把中國問題標準化或正常化的手段，也讓人迴避一些麻煩的規範性爭議，例如中國的本質為何、它將何去何從、和它到底要的是什麼。這種方法可以避免爭執誰反中或誰親中。把「共產黨」這個要素自 「 中國 」 剔除，也可以防止觸動某些人的敏感神經，避免破壞建設性的對話。<br>\n<br>\n這種實用主義非常有效。過去幾年我們已經能用相當老練的層次來討論中國問題了。<br>\n<br>\n但屏除意識形態後，我們也同時放棄了一些機會，無法建立能進行解釋和預測的架構。<br>\n<br>\n面對中國勢力已經進入澳洲的當下，將來我們必須認真解讀中國的意識形態路徑圖，以及它如何塑造中國領導人的話語、觀念和決策。如果我們要描繪共產黨，我們必須先仔細閱讀它的意識形態基因。<br>\n<br>\n所以今天，我就要一腳踏入這個泥淖了。<br>\n<br>\n<b>首先我要在此針對中國共產黨意識形態的歷史基礎提出一些重點： </b><br>\n<br>\n<blockquote>（1）中國的共產主義並不是無中生有的，它是奠基於既有的意識形態體系之上，也就是<b>傳統的中國古典王朝體系</b>。<br>\n<br>\n（2）中國<b>對於書面文字</b>和其教條價值的接受有著非比尋常的<b>尊崇</b>。<br>\n<br>\n（3）毛澤東和其革命夥伴在詮釋馬列主義的過程中，<b>史達林</b>扮演了一個關鍵的中間人。<br>\n<br>\n（4）列寧、史達林和毛所闡釋的共產主義是一種「整體意識形態」（total ideology），大膽一點說，其實就是<b>極權主義</b>（totalitarian）。<br>\n<br>\n（5）<b>習近平</b>把意識形態提升到了文革以後從未見過的程度。</blockquote><br>\n<br>\n我會在後續的討論中再闡述這些重點對當代的實際意義。<br>\n<br>\n<br>\n<b>王朝宇宙觀 </b><br>\n<br>\n我在中國共產黨所謂的「新中國」擔任記者和作家工作時便清楚地看到，官方的共產主義意識形態其實和舊中國的非官方意識形態是並存的。中華人民共和國的開國元老們掌權後，承諾斷絕並摧毀過去帝國的一切黑暗，但他們的內心從未真正擺脫帝制王朝的心態。<br>\n<br>\n毛和其革命同志在帝制中國的文化灌輸下成長，不斷受各種書籍傳說的耳濡目染。紅樓夢、三國演義等中國經典，無一不是訴說著王朝之間的成敗興衰。即便到現代，這些題材也還廣泛活躍於當代中國文學和史學編纂的著作中。<br>\n<br>\n毛對這些題材特別著迷，曾任毛私人秘書的李銳告訴我，「他（毛）的床有三分之二都是書，自己只睡在三分之一大小的地方，那些書都是線裝書、中國古書。他研究那些帝王心術，作為他治理國家的方法。那也是他最感興趣的部分。」<br>\n<br>\n那些開國的革命家們，也把同樣的故事告訴了他們的下一代。毛手下首席宣傳幹部胡喬木的女兒告訴我，她父親唯一一次大聲吼她，是因為她沒有把紅樓夢讀完（這本書將近百萬字）。胡喬木十分憤怒，他告訴女兒，毛主席把這本書讀了整整二十五遍。<br>\n<br>\n這是我對這種意識型態的第一次觀察：整體而言，這是一種連貫的思想體系。中共的開國者們仍然沉浸在這種「家天下」的系統中。 不可否認的，共產主義和封建帝國主義擺在一起想必是同床異夢，但也不是完全無法調和。陳雲為王朝式共產主義提出了一個完整的公式：這些功臣後代必須繼承權力，除了是世襲特權的產物外，也是希望他們可以忠於父執輩打下的江山。 正如他所說：「他們（子女）至少不會掘我們的祖墳」。<br>\n<br>\n習近平在取得權力過程中施行著不成文的貴族政治主張，這源自他父親在赤色王朝開創者毛主席身邊的經驗。他是所有偉大開國家庭的協調代表，這也是理解習近平和他那票王公貴族世界觀的起點。<br>\n<br>\n在中國太子黨（他們比較喜歡被稱做「革命接班人」）的眼裡，中國仍深陷在過去所有王朝更迭時的創造和摧毀循環中。在這種傳統中，失去政權代表的不僅僅是丟了飯碗和地位，後果往往比我們想得更殘酷。你會失去財富、失去自由，甚至可能丟掉性命，或賠上整個家族。勝者通吃、敗者則失去一切，甚至被從歷史上除名。<br>\n<br>\n面對這種龐大的賭注，英文的「生死存亡之鬥爭」(“life and death struggle”) 遠不足以表達這種凶險，爭個「你死我活」 (“You-Die, I-Live”) 還比較符合中國的情況。你必須要先發制人才能生存。習和他那些同黨同志們深信，若沒有把這種思想銘記於心，下場便會和明清一樣步向衰亡。<br>\n<br>\n<br>\n<b>中國對書面文字的異常尊崇</b><br>\n<br>\n第二點和第一點有關，就是中國對於書面文字有著超乎尋常的尊崇。故事、歷史和教師有著極高的道德權威，除了沙俄之外，我想不到有哪個地方也是如此。這也許能解釋為何中國和俄羅斯，對於宣傳和其中傳達的意識形態如此容易接受。更能確定的是，中國之所以特別能夠接受蘇俄的意識形態，是因為中國知識分子在接受西方文學之前，更早也更迅速的受到俄國文學的思想與啟發。魯迅就曾經說過「俄國文學是我們的導師和朋友」。<br>\n<br>\n古代中國得「江山」和治「天下」的工具有兩種，其一就是「武」、其二就是「文」。武者，即武器、武力；文者，即語言、文化。<br>\n<br>\n中國領導者深信，權力來自於對武功和文化的掌控。若沒有話語權，就無法維繫實質的權力。文和武是密切相關的。<br>\n<br>\n共產國際在 1920 年代的上海和廣州之所以有如此的吸引力，關鍵就是那些傑出的代理人所述説的激動人心故事；他們帶來資金、武器和組織化技術，但他們最大的賣點是論述：承諾直線逃出世襲王朝的歷史循環。<br>\n<br>\n（根據蘇聯對馬克思主義的解釋，歷史的進程其實並不是完全線性的。另一種說法，表明歷史的軌跡其實是螺旋型的，由鬥爭、破壞和重建的「辯證」循環所構成）。<br>\n<br>\n毛的論述優勢為馬列主義。語言不僅是道德判斷的工具，它也能夠塑造可接受的行為，並用作辨明敵我的武器。這也是毛最著名的詞：《沁園春‧雪》裡的弦外之音（俱往矣，數風流人物，還看今朝）。共產主義思想讓他得以把文化運用成武器，這是那些帝業前輩們從未做到的事。<br>\n<br>\n同時我們也要記住，在毛獨攬大權四分之一個世紀中，誰才是共產主義世界的領導者。<br>\n<br>\n<br>\n<b>「偉大的天才」史達林同志</b><br>\n<br>\n毛知道馬列主義教條對它的霸業有絕對的重要性，但他卻沒什麼耐心去鑽研。毛在史達林於1938年「大清洗（大整肅）」 (Great Terror) 後期出版的著作《蘇聯共產黨黨史簡明教程》中發現了如何精通這種意識形態的捷徑。李銳在歷史學家李華宇（音譯）對他所進行的訪談中說，毛認為自己發現了一本「馬克思主義的百科全書」，表現得「就像發現了寶藏一般」。<br>\n<br>\n當史達林在1953年3月逝世時，這本《簡明教程》已成為人類史上印刷量第三的書籍。史達林死後，人民日報頭版頌讚他為「偉大的天才」，出版業也大力搶印這本書。該書在中國成為最接近宗教文本的東西。<br>\n<br>\n《簡明教程》這本書其實並不好讀，但如同毛所看到的一樣，它提供了我們一個了解共產主義思想的捷徑。 史達林的問題和列寧的不同。列寧必須贏得革命，史達林則只要守住革命。<br>\n<br>\n史達林最大的思想挑戰，就是如何解釋為什麼革命已經成功了，但承諾長久的完美「烏托邦」卻必須延後；他必須在論述上說明黨內鬥爭的重要性。<br>\n<br>\n史達林的《簡明教程》是一本教導永久鬥爭的手冊，點名對付那些想像中的卑鄙敵人，這些敵人和想像中的西方特務裡應外合，意圖恢復資產階級的資本主義和自由主義。這本書記載了列寧一連串勝利的編年史，然後是史達林對付無窮無盡意識形態惡棍的「正確路線」。書裡說許多最「卑鄙」的內部敵人都以「改革」為幌子掩飾他們的顛覆意圖。<br>\n<br>\n該書的實用性，在於它為每一個獨裁統治無可避免的腐敗和衰退提供了緩解之計，避免僵化和墮落。<br>\n<br>\n《簡明教程》這本書最創新獨到的想法是：通往社會主義烏托邦的道路，將永遠會被黨內那些意圖恢復資本主義的資產階級敵人所阻擋。當這些內部敵人的威脅日益提高，又跟西方自由主義的間諜和特務聯手時，將變得更不擇手段也更危險。<br>\n<br>\n該書中最重要的句子：<br>\n<br>\n<blockquote>「隨著革命的深入，階級鬥爭也將更激烈」<br>\n<br>\n「透過自我清洗，黨將日益壯大」</blockquote><br>\n<br>\n毛澤東已經掌握這個「你死我活」、不殺人就等著被殺的世界，又執迷於用計防止曾摧毀每個王朝的腐敗再發生。你可以想像這樣的公式，會對這樣一個無情的中國領導人帶來什麼樣的啟發。<br>\n<br>\n史達林給毛的，不僅是一本教導如何整肅同志的手冊，同時也解釋為什麼要整肅同志。肅清政敵是作為「先鋒隊」的黨「淨化」自己的唯一方法，使黨可以忠於革命的本質，防堵資本主義的復辟。<br>\n<br>\n整肅是中國共產黨透過毛所認為的革命「真理」，來達成更偉大的「團結」的機制。也是歷朝歷代的開國者交棒後，防止墮落和腐敗過程中無可避免的機制。<br>\n<br>\n重要的是，毛與赫魯雪夫的分道揚鑣，是因為赫魯雪夫否定了史達林和其所代表的一切。中蘇分裂是意識形態的分裂，毛澤主張自己對共產世界的意識形態領導地位。馬克思、列寧、史達林、毛一脈相承；他聲稱自己才是史達林的真正繼承者。<br>\n<br>\n我們聽過很多習近平和他的官員們責怪戈巴契夫造成蘇聯瓦解的言論，但其實他們抱怨的對象是赫魯雪夫。他們責怪赫魯雪夫與史達林的決裂，也矢言絕不會這樣批鬥毛。<br>\n<br>\n在六十年後的今天，我們可以看到習正在將自己的形象塑造為毛的革命接班人。<br>\n<br>\n習所謂的「黨的純淨」、「批評與自我批評」、「群眾路線」、對「團結統一」的執著、對「有害的西方自由主義」、「憲政」，和其他各種意識形態性「顛覆」要素的攻擊，都是效法毛所闡釋的史達林式馬列主義。<br>\n<br>\n這便是那些深紅太子黨聚會時所說的語言，我是在中共第十八屆全國代表大會前，偶然闖入他們的聚會進行採訪時聽來的。<br>\n<br>\n而以下，就是習在中共十八大會後（新南巡）的講話內容（2013年1月5日習近平在新近中央委員會委員、候補委員學習貫徹黨的十八大精神研討班上的講話）：<br>\n<br>\n<blockquote>「蘇聯為什麼解體？蘇共為什麼垮臺？一個重要的原因就是意識形態領域的鬥爭十分激烈，全面否定蘇聯歷史、蘇共歷史、否定列寧，否定史達林，一路否定下去，搞歷史虛無主義，思想搞亂了，各級黨組織幾乎沒有什麼作用了，軍隊都不在黨的領導下了。最後，蘇聯共產黨偌大的一個黨就作鳥獸散了，蘇聯偌大一個社會主義國家就分崩離析了。這是前車之鑑啊！」</blockquote><br>\n<br>\n儘管成為烏托邦的目標看起來多荒謬，還是必須堅持下去，因為如此方能合理化「邁向烏托邦」所不得不採取的那些野蠻手段。對那些耐不住性子革命的人，習近平給了他們一些臨時目標，但基本的馬列主義、史達林主義、毛思想的邏輯仍然是一樣的。<br>\n<br>\n這也是他對那些擋路的人不斷加深整肅行為的邏輯。<br>\n<br>\n習整肅了太子黨政敵薄熙來、安全部長周永康、中央軍委會徐才厚、郭伯雄兩位副主席、共青團令計劃；而就在兩個星期前，潛在接班人孫政才也中箭落馬。<br>\n<br>\n這些都不只是針對個人的事件。如前面所說，這是一種辯證循環，是不可避免的。<br>\n<br>\n這些事件都在推動並加速中國踏上殘酷的螺旋形歷史軌跡。<br>\n<br>\n習在2015年建黨95周年上說，「歷史必須沿著其辯證的過程推進… 歷史總是要前進的，歷史從不等待一切猶豫者」。<br>\n<br>\n相同的邏輯適用於黨內外。<br>\n<br>\n中國官媒光明日報進一步闡述了另一段習近平的演說，認為應「反對資產階級、封建主義的腐朽文化」。<br>\n<br>\n毛思想和史達林主義的精隨，就是永久的鬥爭。僵化和腐敗摧毀了過去每一個王朝、獨裁政權和帝國，永久的鬥爭便是解藥。因此，習和他的紅色接班人都認為毛思想和史達林主義直至今日仍具有高度相關性。且不只是相關而已，甚至是攸關黨的生存的。<br>\n<br>\n習已經針對反革命力量啟動一項淨化計劃，而這項計畫也並沒有終點，因為完美的共產主義烏托邦樂園追尋之路永遠不會有終點。<br>\n<br>\n也許華爾街的銀行家們或坎培拉的公務人員都不會明白，這些政策到底有什麼目的，畢竟他們比較關心能源市場的效率，或吉尼係數；但這就是你如何振興王朝活力和生機的手段。政治就是目的。<br>\n<br>\n這是毛和史達林所深諳，並在革命同僚中勝出的權術之道，也是習近平「深紅復興」(Deep Red Restoration) 的真正意涵。這也是為什麽中共十九大後，這種極端的政治進程依然也會持續。<br>\n<br>\n也帶出了本次研討會的主題。<br>\n<br>\n<br>\n<b>人類靈魂的工程師</b><br>\n<br>\n我第一次在這棟大樓裡參加團隊小組會議時問了一個問題：哪一位領導人把藝術家和作家形容為「人類靈魂的工程師」？<br>\n<br>\n這句話是史達林、毛澤東，還是誰說的？<br>\n<br>\n如果你的答案是約瑟夫．史達林的話，那你答對了。<br>\n<br>\n<blockquote>「製造靈魂比製造坦克更重要… 因此，我向諸位作家舉杯致敬，你們是人類靈魂的工程師。」</blockquote><br>\n<br>\n對我來說，描述極權主義最貼切的比喻之一就是：將國家、社會和個人之間完全打造成一體的機器。<br>\n<br>\n極權主義機器的工作模式早已規劃好了。它否定自由意志的存在，拒絕「抽象」的價值觀，如「真理」、愛和同理心。它否定上帝，不遵循任何法律，一切目的都是為了改造人類的靈魂。<br>\n<br>\n史達林的這句名言出自1932年10月一場著名的演說。當時他在作家高爾基家中籌備第一次的蘇聯作家協會大會。這次會議標記著烏克蘭大饑荒和文化革命（毛的大饑荒和文化大革命的原型）的結束，也預示著「大清洗（大整肅）」的開始。<br>\n<br>\n對史達林、列寧和19世紀俄羅斯的原列寧主義者而言，文學和藝術的價值純粹是一種手段，沒有什麼所謂「為藝術而藝術」的想法。在他們的思想中，詩歌的內在價值，不外乎是為了灌輸群眾和推進革命事業。<br>\n<br>\n或者，用史達林冰冷的工程術語來說，文學和藝術不過是革命機器的一副齒輪。（畢竟史達林的名字俄語原意就是「鋼鐵之人」）<br>\n<br>\n但如果你的答案是毛主席，也算對。 在十年後著名的延安藝文座談會上，毛將史達林的比喻延伸分成兩部分後在1942年5月提出，後又經大幅潤飾和修正，在1943年10月發佈：<br>\n<br>\n<blockquote>「（我們的目的）就是要使文藝很好地成為革命機器的一個組成部分，作為團結人民、教育人民，打擊敵人、消滅敵人的有力的武器，幫助人民同心同德地和敵人作鬥爭。」</blockquote><br>\n<br>\n毛澤東在此時明確表示，「除非」可以實地為政治服務，否則所謂真理、愛或藝術價值這些抽象概念都不具意義。<br>\n<br>\n對當代而言，這所代表的重要意義是，毛針對文學和藝術的講話，是他開啟「延安整風運動」的方式。這場運動是中國共產黨第一次大規模清洗，是一場精心策畫的同儕壓力和折磨，首先整肅毛的高級幹部，然後再把共產主義意識形態，深植在那些抗日戰爭期間湧入延安的數十萬理想主義學生和知識分子心中。<br>\n<br>\n重要的是，共產黨從來沒有試圖「說服」人們，反而是以「制約」的方式進行控制。透過建立一套完全封閉的系統，控制所有激勵和抑制因素，並在肉體、社會和心理上「擊潰」個人，他們發現可以像巴夫洛夫 (Pavlov) 數年前在莫斯科實驗室對狗進行的制約實驗一樣，學會如何制約人類的思維。<br>\n<br>\n此時也是毛的幹部首次創造出「洗腦」一詞。毛本人其實更喜歡史達林的冶金比喻，他稱之為「磨練」：「你要群眾瞭解你，你要和群眾打成一片，就得下決心，經過長期的甚至是痛苦的磨練。」<br>\n<br>\n毛在延安文藝座談會上的講話先是消失，後來又在文化大革命這場有史以來最大膽、最成功的社會工程行為開始時，四處流行、發表。<br>\n<br>\n如果你把這個問題的答案，連結到離我們最近的習近平主席身上，那也是對的。<br>\n<br>\n在2014年10月於北京召開的文藝工作座談會上，習主席用了更直接的翻譯。習的這場座談會，是在毛的延安文藝座談會72周年之際召開的。<br>\n<br>\n習近平主張回歸「史達林主義/毛主義」原則，即藝術和文學應該只為政治服務。和我們所對政治的認識：「組織和決策權力的直接行使」完全不同；中國的政治，則是為了追求烏托邦樂園，而創造語言、知識、思想和行為統一的極權主義工程。<br>\n<br>\n習近平說，「文藝是鑄造靈魂的工程，文藝工作者是靈魂的工程師。」<br>\n<br>\n習在文藝工作座談會上的講話和毛的版本一樣，都在會談結束一年後才發表。<br>\n<br>\n無獨有偶，這篇正式發表的版本也和毛的講話一樣，沒有交代原文經過大規模的增刪修改，以反映當時政治的迫切需要。<br>\n<br>\n與史達林和毛澤東一樣，習近平的講話標誌著共產黨的整風運動，其中包括全力提升各級領導人至崇拜偶像。共產黨的劇本裡從來沒有一件事情是偶然發生的。<br>\n<br>\n應該注意的是，當毛在1942年團結國家時，他是打著「愛國主義」的旗幟這麼做的，因為共產主義思想絕對沒有吸引力。<br>\n<br>\n現今的狀況其實無異。習近平說：<br>\n<br>\n<blockquote>「在具中國特色的社會主義核心價值觀中，最深層、最根本、最永恆的是愛國主義。我們當代文藝更要把愛國主義作為文藝創作的主旋律，引導人民樹立和堅持正確的歷史觀、民族觀、國家觀、文化觀。」</blockquote><br>\n<br>\n顛覆性的西方自由主義的警告，也未曾改變。<br>\n<br>\n對列寧、史達林、毛和習而言，文字並不是理性和說服的載體，而是子彈。文字是定義、孤立和摧毀敵人的武器；摧毀敵人的任務將永遠不會結束。（這個問題值得單獨以統一戰線策略來探討，我們改天再討論）。<br>\n<br>\n習、史達林和毛對統一和政權維護的永恆追求，是不會有終點的。<br>\n<br>\n習使用一樣的意識形態樣板來描述「媒體工作者」、學校老師、大學學者的角色。他們全都是營造一致性的意識形態的工程師，也都是革命機器的齒輪。<br>\n<br>\n在中國現代領導人所做的許多事情中（包括監督有史以來最大規模的市場自由化和扶助貧窮），那些贏得內部政治鬥爭的人，保留了設計人類靈魂的極權主義願望，以引導他們走向不斷延後、不斷改變的烏托邦。<br>\n<br>\n這並不是說中國脫離不了相同的循環。從毛澤東死後到天安門事件的精英政治，是一場真正的思想競賽。<br>\n<br>\n但意識形態贏了這場競賽。<br>\n<br>\n時至今日，中國是除北韓外，唯一從未和史達林切割的執政共產黨。六公尺高的史達林畫像與馬克思、恩格斯和列寧的畫像一同佇立在天門廣場上，直到1980年代早期才被收進室內。<br>\n<br>\n有很長一段時間我們都在安慰自己，認為這種意識形態的想望只存在於紙上，只是一種口號，而中國的14億人民繼續努力從事建設家庭和社群、尋求知識和繁榮的工作。<br>\n<br>\n但這卻不僅只是口號而已。自 1989 年以來，該黨便一直以國家安全法草案所謂的「意識形態安全」來重建自己，包括防禦「負面文化滲透」。<br>\n<br>\n「宣傳和安全」猶如文和武、書與劍、筆跟槍，都是密不可分的。2013年8月9日，習近平在他首次的「全國宣傳思想工作會議」上說，黨的領導者必須「敢於亮劍」，堅持「政治家辦報」。<br>\n<br>\n習現在把意識形態推向了最前沿，因為它提供了一個用來「淨化」並重新控制共產黨的架構，從而恢復對國家的控制。<br>\n<br>\n習近平與那些紅色太子黨人都認為，背離毛思想和史達林主義路線的代價，就是王朝的衰敗並最終走向瓦解。<br>\n<br>\n身為一位領導人，習近平所說的話，以及從他的背景所拼湊出來的資訊，我可以肯定他對這個極權計畫是鐵了心要幹下去的。<br>\n<br>\n回顧習近平在2012年11月就職國家主席的演說，從他當時引用毛思想和史達林主義的情況看來，我們或將預見這種發展。<br>\n<br>\n習近平在2012年12月擔任總書記的第一次南巡期間，他在深圳向鄧小平像獻上一個花圈，卻一反鄧當時所傳達的訊息。他指謫蘇聯解體是因為「思想搞亂了，各級黨組織失去作用。但竟無一人是男兒」，敢於挺身對抗戈巴契夫；究其原因，便是黨員忽視了意識形態。也就是這個時候，他警告我們不能忘記毛澤東、列寧或史達林。<br>\n<br>\n2013年4月，由習近平的太子黨左右手栗戰書所主持的中央辦公廳，向所有黨高層組織發出了這項惡名昭彰的政治指令。<br>\n<br>\n這份簡稱9號文件的「關於當前意識形態領域情況的通報」認為「傳播文化方面的思想是最重要的政治任務」。這需要幹部喚起「群眾熱情」，對以下的「虛假潮流」進行「激烈鬥爭」：<br>\n<br>\n<blockquote>（1）西方憲政民主－「企圖否定當代領導」<br>\n<br>\n（2）人權普世價值－「企圖動搖黨執政的思想理論基礎」。<br>\n<br>\n（3）公民社會－「西方反華勢力」企圖瓦解黨執政的社會基礎的「政治工具」<br>\n<br>\n（4）新自由主義－以美國為首，企圖改變我國基本經濟制度<br>\n<br>\n（5）西方新聞觀－攻擊馬克思主義新聞觀，企圖「打開對我國意識形態滲透的突破口」。<br>\n<br>\n（6）歷史虛無主義－試圖否定中國共產黨歷史，否定中國選擇社會主義道路的歷史必然性。<br>\n<br>\n（7）質疑改革開放－不許爭論改革是否需要進一步發展。</blockquote><br>\n<br>\n這份文件中沒有任何的模糊地帶。西方對「人民的黨」的滲透、顛覆和推翻等陰謀，不是因爲西方說了什麽、做了什麽。只要共產黨存在，它必然遭受攻擊，這是不變的恆等式。任何的和解和保證都不足信，全都是西方的策略和詭計。<br>\n<br>\n若沒有西方自由主義的陰謀，中國共産黨就失去了存在的理由。也不用維繫黨的先鋒領導地位。習先生也大可以讓黨和平的轉型了。<br>\n<br>\n我們知道這份文件是真實的，因為在網路上公布此文件的中國記者高瑜被捕，她的孩子也受到了難以想像的威脅。她兒子所面臨的威脅，讓她成為電視史上進行文革式認罪的第一人。<br>\n<br>\n2013年11月，習任命自己擔任新成立的「中央國家安全委員會」主席，以對抗「西方國家對文化的極端主義勢力和意識型態挑戰」。<br>\n<br>\n然而今日，網路才是主戰場；一切都是為了爭奪網路主權。<br>\n<br>\n<br>\n<b>結論</b><br>\n<br>\n從列寧、史達林、毛澤東到習近平一脈相承的共產黨意識形態關鍵重點，就是共產黨永遠將自己定義為在與西方自由主義「敵對」勢力進行永恆的鬥爭。<br>\n<br>\n習近平非常認真並果斷地採取行動，在所有可能的地方進行全面的意識形態控制。習在2015年5月的勞動節演說中告訴「廣大青年」，他的願景是「要求所有中國人民團結一致，像一座強大的城牆」，習也用了史達林和毛澤東喜歡的比喻，人民需要「磨練自己的品格」。<br>\n<br>\n習的計畫沒有任何含糊之處。即便在一個設計為不透明和具有欺騙性的系統中，他所說的話和做的事都清楚顯示了這點。<br>\n<br>\n這套意識型態並不是習近平發明的，但他重新將其發揚光大。自毛澤東以降，我們第一次看到一個領導人的一言一行都是玩真的。<br>\n<br>\n現在，「共產主義」這個概念與過去100年的任何時候一樣沒有吸引力，但他卻在推動這樣的意識形態。但這種意識型態，只是包裝著愛國主義外衣的權力慾望，但這並不代表它無法發揮作用。<br>\n<br>\n習近平已經向我們展示，網路的顛覆性力量是可以反轉的。中共利用五年的時間，透過大數據科學和人工智慧的協助，把堪稱是民主化工具的網際網路，轉變成無孔不入的監控系統。前往烏托邦的旅程依然持續著，但得先透過一座網路上的反烏托邦來擊敗反革命勢力。<br>\n<br>\n這個計畫的大膽和影響都十分驚人。<br>\n<br>\n我們所面臨的挑戰是：習近平全面的意識形態控制計畫並不只侷限在中國境內；它跟著留學生、觀光客、移民，特別是金錢，一起前往世界各地；也透過華語網際網路的管道，推向世界主要媒體和文化領域，與中國日益增長的全球利益同步擴散，甚至超前。<br>\n<br>\n我認為，如果你的工作和情報、國防或國際關係、貿易、經濟政策或市場監管、藝術、高等教育相關，或你正致力於維持我們民主制度的完整性… 總之，幾乎任何實質性的政策問題，你都需要對馬列主義、毛澤東思想有良好的知識基礎。而也許十九大之後，你也需要了解「習近平思想」。<br>\n<br>\n<br>\n<blockquote>約翰．加諾特(John Garnaut)是澳洲政府和民間的顧問。他曾是費爾法克斯的中國記者(2007-2013)和亞太編輯(2014-2015)、麥肯．滕博爾總理(Malcolm Turnbull)的高級顧問(2015-2016)，以及總理與內閣部的首席顧問(2016-2017)。他的專業領域包括印太國際戰略、中國大陸精英政治和政治經濟、中共情報和影響工作，以及美國亞洲戰略。</blockquote>","date":"2020-06-30","agreeCount":8,"discussionCount":0}