{"type":"article","id":20966,"title":"今天做了一把核酸检测，一肚子火，必须写文发泄","uid":14986,"topics":[2304],"contents":"我爹是癌症病人，需要每月定期做化疗。<br>\n先前都是我妈陪着去医院，这次赶上我在家，因此由我去，正好也能让老太太休息一下。<br>\n而现在正在闹中共病毒，所有人都必须做了核酸检测、过关以后才可以出入病房。<br>\n<br>\n国产试剂盒的准确率有多低，我就不吐槽了，大家比我更清楚。<br>\n我只是深深地怀疑这套程序设置在这里的用意到底是什么，究竟是为了排除隐患、确保安全，还是他妈的为了趁机割一波韭菜。毕竟这玩意是全额自费。<br>\n<br>\n大早上到医院，排队做检测的人，队伍排得有多密、存在多大的隐患，我就不说了。有些人甚至连口罩都没戴。<br>\n<br>\n好不容易到了检测窗口，每个医生的操作流程居然还不一样！<br>\n我运气还稍微好点，遇上的是一哥们。手法温柔、态度平和、语言还客气。棉签捅进我鼻子眼，一边等结果、一边又给我测喉咙。我难受，这哥们还安慰我道 “坚持一下就好”。然后将鼻子和喉咙里的棉签一起拔出。<br>\n我爹遇上的则是一妇女。手法野蛮不说，态度还恶劣。棉签捅进鼻子眼，可能都没等到棉签被润湿，就直接给拔了出来，然后再单独另测喉咙。一签子深喉下去，我爹直接就吐了，这娘们居然还埋怨我爹挣扎。不知道它的炮友们平常是不是用JB像这样捅它的喉咙，以至于它现在要用如此粗暴的手法报复天底下所有男人。<br>\n<br>\n做完这个所谓的 “检测”，甚至都不需要等到结果出来，大家居然就可以直接回家了。<br>\n不知道如果我们真是感染者，在从医院回家的路上，又得传染多少人。<br>\n但是你必须做。只有做完，你将来才可以在病房出入。<br>\n问题是我爹的化疗一做就是一周吖。只在开始前的一天做这么一次检测，未来一周时间在家与医院之间自由地来回，就 “安全” 了么？你上午做完皮试，下午也不见得就能接受青霉素吧？何况这他妈还是中共病毒。<br>\n<br>\n不知道这套程序设置在这里，到底有什么用。<br>\n难免让我想起二十年前的非典。我记得当时我所在的城市，警察们开着卡车满世界逮 “网吧”，却不去逮隐患更大的 “台球厅”。因为一盒台球的价格，远远比不上一台电脑嘛。警察们连夜扫荡，一点也没抱怨苦和累、甚至完全不考虑自己的安危——它们连最基本的口罩都没有准备。到了网吧，它们搬走了人家所有的电脑，却不对上网者采取任何措施，只是强迫大家按手印登记后，就放人走了。毕竟抢电脑是挣钱，白养一个人十天半月却得花钱，它们是很能算账的。不知道上网者里真若有哪个是非典的携带者，就这么被扔回社会，将传染多少人；不知道警察们在与感染者接触后，再满城乱跑，又会传染给多少人。警察们的恶劣嘴脸，我至今还记忆犹新，因为它们的全部注意力都集中在电脑上，甚至拒绝出示搜查令与个人警号，以至于我他妈到现在都怀疑它们是民间的 “张献忠” 在冒充警察搞抢劫。它们在一处得了手，甚至都不休息一下，直接就开着卡车，兴高采烈奔着下一家去了……<br>\n这操作造成的安全隐患，与我们现在遇到的这个所谓的 “核酸检测” 有什么区别？<br>\n我他妈做完了这个，也没留在医院吖，我现在还在街上一边遛狗、一边用手机在品葱写文章呢。我现在万一出点什么事，过两天再去医院，谁能保证我就不会把整个病房所有人都给传染了？<br>\n<br>\n而我爹说，先前的几次化疗，都是我妈陪着，老两口已经做了好几次这个所谓的 “核酸检测” 了。<br>\n只是先前300块/人，现在变成了65块/人，还是一模一样的试剂盒、还是一模一样的程序、还是做完以后可以随意走动。<br>\n<br>\n你妈的，一整天了，老子的鼻子眼到现在还不舒服，鼻涕就没停过。<br>\n<br>\n--------------------------------------------------------------------------------------<br>\n更新一把，友情提示各位：<br>\n如果大家也需要去做这种所谓的检测，请千万别学我，而应该学我爹。<br>\n因为那些给人做检测的医生，绝不会是什么重量级人物，而往往都是些新入行的菜鸟。<br>\n它们在拿着棉签捅人时，根本就没有分寸，只会依据你是否难受，来判断棉签是否已经捅到了头。<br>\n<br>\n我人老实、愿意去尊重和配合每一个陌生人，因此棉签刚一进我鼻子，我其实一直在忍，尽管那哥们的手法已经很温柔、很缓慢了，但这毕竟跟鼻子插管的感觉是一样的。估计我若不表现出难受，这哥们还会继续往更深的地方插、直到把我的鼻血都给整出来。<br>\n我爹则要相对 “鸡贼”&nbsp;很多，全程都保持着一副被强奸的表情，以至于那傻缺娘们刚把棉签插进去、意思意思就拔出来了，所以我爹受的罪其实没我多。<br>\n这就跟少男少女尝试偷吃禁果是一样的——女方得知道喊疼，才容易吓着男方。否则作为屁都不懂的中学生，下手完全不知轻重，容易整出事来。","date":"2020-06-29","agreeCount":119,"discussionCount":0}