{"type":"article","id":20979,"title":"高福再次发表论文：中国发现可能导致人类大流行的G4 EA H1N1猪流感病毒","uid":14482,"topics":[7717,1500],"contents":"根据Science的说法，在2016年起，中国的猪类出现G4类猪流感毒株感染的快速增长，而G4类毒株非常容易与禽流感病毒发生变异，加大人类感染的机率。<b>三个消息源都没有说出现人类感染，目前是否出现流行还有待观察。</b>而很有意思的是论文是由中国疾控中心主任高福于December 9, 2019 sent for review。<br>\n<br>\nBBC新闻链接：<br>\nFlu virus with 'pandemic potential' found in China<br>\n<a href=\"https://www.bbc.com/news/health-53218704\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/health-53218704</a><br>\n<br>\n论文链接：<br>\nPrevalent Eurasian avian-like H1N1 swine influenza virus with 2009 pandemic viral genes facilitating human infection<br>\n[url=https://www.bbc.com/news/health-53218704][/url]<a href=\"https://www.pnas.org/content/early/2020/06/23/1921186117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pnas.org/content/early/2020/06/23/1921186117</a><br>\n<br>\nScience链接：<br>\nSwine flu strain with human pandemic potential increasingly found in Chinese pigs<br>\n<a href=\"https://www.sciencemag.org/news/2020/06/swine-flu-strain-human-pandemic-potential-increasingly-found-chinese-pigs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencemag.org/news/2020/06/swine-flu-strain-human-pandemic-potential-increasingly-found-chinese-pigs</a><br>\n<br>\n[url=https://www.bbc.com/news/health-53218704][/url]BBC：<br>\nA new strain of flu that has the potential to become pandemic has been identified in China by scientists.<br>\n<br>\nIt emerged recently and is carried by pigs, but can infect humans, they say.<br>\n<br>\nThe researchers are concerned that it could mutate further so that it can spread easily from person to person, and trigger a global outbreak.<br>\n<br>\nThey say it has \"all the hallmarks\" of being highly adapted to infect humans - and needs close monitoring.<br>\n<br>\nAs it's new, people could have little or no immunity to the virus.<br>\n<br>\nPandemic threat<br>\nA bad new strain of influenza is among the top disease threats that experts are watching for, even as the world attempts to bring to an end the current coronavirus pandemic.<br>\n<br>\nThe last pandemic flu the world encountered - the swine flu outbreak of 2009 that began in Mexico - was less deadly than initially feared, largely because many older people had some immunity to it, probably because of its similarity to other flu viruses that had circulated years before.<br>\n<br>\nThat virus, called A/H1N1pdm09, is now covered by the annual flu vaccine to make sure people are protected.<br>\n<br>\nThe new flu strain that has been identified in China is similar to 2009 swine flu, but with some new changes.<br>\n<br>\nSo far, it hasn't posed a big threat, but Prof Kin-Chow Chang and colleagues who have been studying it, say it is one to keep an eye on.<br>\n<br>\nThe virus, which the researchers call G4 EA H1N1, can grow and multiply in the cells that line the human airways.<br>\n<br>\nThey found evidence of recent infection starting in people who worked in abattoirs and the swine industry in China.<br>\n<br>\nCurrent flu vaccines do not appear to protect against it, although they could be adapted to do so if needed.<br>\n<br>\nProf Kin-Chow Chang, who works at Nottingham University in the UK, told the BBC: \"Right now we are distracted with coronavirus and rightly so. But we must not lose sight of potentially dangerous new viruses.\"<br>\n<br>\nWhile this new virus is not an immediate problem, he says: \"We should not ignore it\".<br>\n<br>\nThe scientists write in the journal&nbsp;<a href=\"https://www.pnas.org/content/early/2020/06/23/1921186117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Proceedings of the National Academy of Sciences</a>&nbsp;that measures to control the virus in pigs and closely monitor working populations should be swiftly implemented.<br>\n<br>\nProf James Wood, Head of the Department of Veterinary Medicine at the University of Cambridge, said the work \"comes as a salutary reminder\" that we are constantly at risk of new emergence of pathogens, and that farmed animals, with which humans have greater contact than with wildlife, may act as the source for important pandemic viruses.","date":"2020-06-30","agreeCount":5,"discussionCount":0}