{"type":"article","id":20984,"title":"轉載 極權中國的教育環境的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 郭賢良<br>\n<br>\n無知的成人是不可施教的——羅素<br>\n<br>\n<br>\n<br>\n錢學森之問<br>\n<br>\n<br>\n2005年，溫家寶總理在看望錢學森的時候，錢老感慨說：“這麽多年培養的學生，還沒有哪壹個的學術成就，能夠跟民國時期培養的大師相比。”錢老又發問：“為什麽我們的學校總是培養不出傑出的人才？”<br>\n<br>\n<br>\n“錢學森之問”是關於中國教育事業發展的壹道艱深命題，需要整個教育界乃至社會各界共同破解。今天我不揣冒昧，就來談談自己對這個問題的看法。<br>\n<br>\n<br>\n所謂民國就是指辛亥革命以後於1912年成立的中華民國，到1949年中華人民共和國成立，如果不考慮臺灣，中華民國在大陸歷時37年，其中大部分時間處於戰爭狀態：1913年有“二次革命”、1916年有“護國戰爭”、1924年~1928年有“北伐戰爭”、1930年有“中原大戰”、1931年有“9·18事變”、1937年~1945年有“抗日戰爭”、1946年~1949年有“國共戰爭”，期間還穿插著無數地方軍閥之間為爭奪地盤而爆發的混戰，如直奉戰爭、孫中山和陳炯明爭奪廣東省統治權的戰爭、共產黨和國民黨從井岡山打到延安的“第壹次國共內戰”等等。就是這麽壹個亂哄哄的時代，為什麽卻湧現出了壹大批傑出的人才？教育家有嚴復、蔡元培、晏陽初、張伯苓、陳鶴琴、馬相伯；國學家有梁啟超、胡適、梁漱溟、熊十力；文學家有魯迅、沈從文、張愛玲、矛盾、老舍、巴金；畫家有徐悲鴻、齊白石、張大千；科學家有李政道、楊振寧、錢學森、童第周、李思光、竺可楨。總之，那個時期可謂大師雲集！<br>\n<br>\n<br>\n民國初肇，由於踢開了滿清專制政府這塊絆腳石，中國包括教育、司法在內的各個領域都實行了徹底的改革，剪辮子、放小腳、廢科舉、辦新學、立憲法、引進西方國家的刑法和民法制度，舉國呈現出壹派除舊布新的進步氣象。我們現在實行的政治、法律、社會、經濟制度，大部分都是那個時期建立起來的，雖然有些地方做了修修補補（比如經濟制度從私有制變成公有制再變回私有制），但整體上沒有大的變化。學校教學內容的設計，也完全是按照西方國家的教學內容安排的，語文、數學、物理、化學、生物、地理、歷史、外語等等，樣樣俱全、無壹缺失！可是為什麽我們在文化和科技上仍然是壹個落後的國家？像中興通訊這樣在中國算得上壹流的科技公司，美國壹制裁，說垮就垮了呢？最後為了保住公司八萬人不至於失業，2018年7月，不得不向美國繳付10億美元罰款和4億美元保證金，30天內撤換全體董事和二級以上管理幹部，並且接受美國任命的特派員進駐公司實行監管。有人把這次中美的“芯片戰爭”與1840年中英的“鴉片戰爭”相提並論，認為這是壹次因為科技落後導致的巨大的國恥！<br>\n<br>\n<br>\n中國科技的落後是個事實，不是房地產的繁榮可以掩蓋得了的，諾貝爾獎的獲獎情況最能反映出壹個國家的科技水平。下面這個表是我根據網絡資料統計的諾貝爾獎前十名獲獎國家的情況，表中數字是獎牌數量，當某壹項諾獎為多人共享時，如果共享者屬於同壹個國家，那麽在該國名下只記壹次，如果共享者屬於不同國家，那麽分別在每個國家名下各記壹次。這樣，我這個表中記錄的是各國的獲獎次數，會比各國的獲獎人數少，總數卻比實際頒發的獎牌多。<br>\n<br>\n<br>\n中國人所獲的5個諾貝爾獎中，和平獎占2個，文學獎占2個，自然科學方面的獎只有1個，就是屠呦呦2015年獲得的生物醫學獎。和平獎和文學獎因為和意識形態聯系緊密的原因，除了莫言這個文學獎以外，其他三個獎都不被中國政府承認，這裏我們就不去評說了。總之，諾貝爾獎的獲獎數量與中國龐大的人口基數相比太不相稱了！2018年美國人口3.27億，中國人口13.9億，中國人口是美國的4.25倍，按照人口比例，對應美國350次諾貝爾獎，中國應該獲得1487次諾貝爾獎才相稱！如果說美國建國時間有二百多年，中國只有七十年，不具有可比性的話，那我們拿日本和以色列來對比，就完全具有可比性了，因為日本二戰以前壹次諾貝爾獎都沒有獲得，所有諾貝爾獎都是1945年以後獲得的；猶太人在二戰以前處於亡國狀態，以色列國是根據1947年聯合國181號決議於1948年才建立的，僅比中華人民共和國成立時間早壹年。2018年日本人口1.27億，中國人口是日本的十倍多，日本獲得22次諾貝爾獎，如果按比例類比，中國應該獲得240次諾貝爾獎！以色列國土面積和北京差不多，人口只有871萬，中國人口是以色列的159.6倍，到2018年，以色列已經獲得10次諾貝爾獎，如果按比例類比，中國應該獲得1596次諾貝爾獎了！這種類比，實在是讓我們中國人深感羞愧！<br>\n<br>\n<br>\n經過深入思考，我認為造成中國科技落後有兩個重要的因素不應該忽略：壹是社會責任感，二是科學思維方法。<br>\n<br>\n<br>\n回顧大師們走過的歷程，我發現他們的青春期正處於國家危難的歷史緊要關頭，革命思潮席卷中國大地，除舊布新、救亡圖存的精神深深地激勵著那個時代的年輕人，使那個時代的年輕人具有了壹種強烈的社會責任感。他們需要為國家尋找出路，傳統文化顯然無能為力，因為，如果傳統文化可以使中國富強，那麽中國就應該是全世界最強大的國家，就不是我們去學習西方，而是西方來學習我們了。出路只有壹個，那就是向西方發達國家學習。因此，有誌向的青年紛紛出國留學。嚴復留學英國、蔡元培留學德國和法國、胡適留學美國、竺可楨留學美國、嚴濟慈留學法國、錢三強留學法國、魯迅留學日本、徐悲鴻留學法國。除了梁啟超沒有留學經歷外，這些民國大師都有留學經歷。那個時候的年輕人出國留學，是真正認識到了中國的落後，出國留學是打心眼裏想向西方國家學習的。<br>\n<br>\n<br>\n相反，現在的年輕人出國留學，普遍抱有壹種暴發戶心理，內心並不覺得我們比西方國家落後，我們中國的高樓大廈比美國多、高速公路比美國新、高鐵比美國發達，晚上坐在上海外灘、昆明滇池邊上吃飯、喝茶，看那五彩繽紛的夜景，真的分不出是在國內還是國外。很多人因此就洋洋得意了，就認為中國已經超越美國了，驕傲和輕狂的心態溢於言表。網絡上流傳著這樣壹篇令人噴飯的畢業論文——《論安陽師範學院強於哈佛大學》。論文作者完全置客觀事實於不顧（如教授數量、世界核心刊物發表原創論文數量、論文觀點被其他作者引用數量、諾貝爾獎獲獎人數等等），通篇都以主觀臆斷作為論據進行所謂的“論證”，是壹種典型的違反科學思維方法的感性思維作品。據說論文答辯時全體審核老師眼裏噙著激動的淚水起立鼓掌！無獨有偶，清華大學胡鞍鋼教授在十年前就到處鼓吹中國在經濟上、軍事上、綜合國力上已經全面超越了美國的觀點。既然如此，中國人當然沒有必要再向西方國家學習了，中國人出國不應該叫留學，而應該叫做“傳經送寶”才對！出國留學在這些人看來不過是去享受人生，或者混壹張外國文憑以便回來找個好單位罷了，完全沒有了民國時期年輕人那種救亡圖存的社會責任感。由於有了這種暴發戶心理，中國人的腦子就像裝滿水的瓶子，再也容納不下任何新的思想。我接觸過不少海歸，從他們嘴裏經常聽到的是“在國外我最討厭別人說我們中國不好！”這樣的話。這和民國時期出國留學的年輕人形成了鮮明的對比，民國時期的年輕人是認識到自己國家的缺點才出國留學的，所以他們能學到別人的優點，今天的年輕人根本不承認自己國家還有缺點，出國留學還有什麽意義呢？<br>\n<br>\n<br>\n所以，讀書學習的起點就是要有要敏感的心靈，要有問題意識，要帶著問題去讀書，要本著解決問題這個目的去讀書，否則讀書的時候就調動不了思維，這就是孔子批評的“學而不思”狀態。壹旦進入這種狀態，就背離了讀書學習的目的，人的思想也就不可能通過讀書學習獲得提高了。我想，這就是今天雖然每年有十幾萬年輕人出國留學，卻沒有壹個人成為大師的重要原因了！今天中國的年輕人忘記了，鋼筋水泥是別人發明的，鋪馬路的瀝青是別人發明的，燈泡是別人發明的，汽車、火車、電腦、手機、網絡全部都是別人發明的！清華大學張維迎教授在壹次學生畢業典禮上說，人類至今產生了1600多項重要的發明，其中只有六項是中國人發明的，而且這六項發明還是公元1500年以前發明的，在此之後中國人壹項重要的發明都沒有了。他說，世界如果沒有中國，人類同樣會生活在今天的物質文明之中，但是如果沒有美國和英國，人類今天還會停留在點蠟燭、坐馬車的落後狀態。壹個擁有14億人口的泱泱大國，對人類來說居然如此無足輕重，對稍微有點自尊心的人來說都應該感到無地自容！ 如果這種暴發戶心態不改變，中國就會變成東亞的沙特阿拉伯。我在網上輸入“沙特阿拉伯”和“諾貝爾獎”這兩個詞，想了解壹下沙特在諾貝爾獎方面的獲獎情況，搜索結果只有“18名諾貝爾獎得主籲沙特學術界譴責政府鞭笞博主”這麽壹條報道，還是2015年1月10日的舊聞。報道稱，壹個名叫巴達維的博主因在博客上“侮辱伊斯蘭教”被判連續20周每周壹次鞭刑和10年監禁，每次鞭刑為50下，他在本月初受到了第壹周的50下鞭刑。雖然沙特阿拉伯人均收入在2018年高達2.34萬美元，有汽車、飛機、電腦和高樓大廈，可是它在文化和科技上仍然是壹個侏儒。在沙特人眼裏，因為他們有萬能的真主關照，所以他們的國家就是全世界最好的國家，而且十全十美，沒有任何缺點需要改進。所以，沙特人不可能有問題意識，他們的心靈早已麻木，這樣的民族怎麽可能獲得諾貝爾獎！又怎麽可能為人類做出貢獻！如果中國是壹個小國，在文化和科技上做個歐美國家的跟屁蟲也就算了，問題是我們是壹個有著強烈民族自尊心的人口大國，我們絕不應該墮落到沙特阿拉伯那樣的地步！要使中國不墮落到沙特阿拉伯的地步，我們的教育就必須培養孩子的問題意識，有了問題意識孩子才可能有社會責任感。所以耶魯大學校長理查德·文萊說，教育的目的在於培養學生“自由的精神、公民的責任、遠大的誌向。”他所說的公民的責任、遠大的誌向就是社會責任感。<br>\n<br>\n<br>\n歐美國家歷來具有進行學術歸納的傳統，在教育上也是如此，古希臘的柏拉圖、十八世紀法國的盧梭、二十世紀初美國的杜威、英國的羅素都對教育方法做了科學的歸納，指出教育的目的在於培養孩子的品德和科學思維能力，而不是向他們機械地灌輸各種各樣的知識。胡適在美國的哲學導師杜威，就是壹個著名的教育家。正因為這些年輕人在國外接受了良好的科學思維訓練，才可能有後來璀璨奪目的學術光輝！這種教育思想與中國“學而優則仕”（用通俗的話來說就是讀書做官論）的傳統教育思想相比，根本就不在壹個檔次了！ 如果這些年輕人沒有出國留學，而是留在國內接受傳統文化的教育，根本就不可能成為令後世仰慕的大師！可見，年輕人有沒有掌握科學的思維方法，其人生將會有天壤之別！但是這種教學方法上的科學性，會受到先入為主思維方法的頑固抵抗，特別是年輕人喪失了問題意識以後，會大大削弱科學教學方法的效果。所以，我認為必須在中學時期就註重學生科學思維能力的培養，等到中學畢業以後人的思維方法就會固化，那個時候再來扭轉就太難了，這個特點非常類似於對6歲以前兒童在生活習慣上的培養。<br>\n<br>\n<br>\n<br>\n中外學校在教學上的差異<br>\n<br>\n<br>\n難道是我們中國人不夠勤奮嗎？不是！眾所周知，中國人對生活品質的要求非常低，壹心只想著掙錢，節假日加班也毫無怨言，我們可以把孩子留在農村不顧而外出掙錢，我們可以“輕傷不下火線、重傷不進醫院”堅持工作，以至於西方人完全不理解我們為什麽要這樣拼命地工作！難道是我們中國人不夠聰明嗎？也不是！我們中國學生掌握的知識從來都受到西方人嘖嘖稱贊。去過歐美國家的人往往有這樣的體驗，妳在商店買了65美元的東西，如果妳拿出壹張100美元面額的鈔票給收銀臺的服務員，他們通常會拿10美元的鈔票在妳65美元的基礎上壹張壹張地往上加：75、85、95，加到95美元後，再拿1美元的鈔票壹張壹張往上加：96、97、98、99、100，加完後把這堆錢往妳面前壹推，他們就是這樣找錢給顧客的！在我們中國人看來他們實在是太笨了！在中國，只要讀過小學的人都可以通過心算脫口而出的這個“35美元”，對歐美普通人來說似乎如此困難！中國人的聰明也反映在托福和GRE等赴美留學考試上，歐美國家的大學在錄取新生時，中國學生的入學分數比其他國家要高出很大壹截！中國學生在國際奧林匹克學科競賽中屢屢摘金奪銀，美國華人在全美人口比例中僅占1.2%，但在“英特爾獎”、“總統學者獎”等中學生大獎中，獲獎比例通常超過20%，這充分說明中國人的智慧是相當發達的。<br>\n<br>\n<br>\n既然我們中國人這麽勤勞、這麽聰明，我們的基礎教育又那麽好，為什麽我們國家在學術上和科技上卻會如此落後呢？這不得不引起我們的深思！經過深入研究，我發現除了前面提到的社會責任感以外，我們的教育方法也存在問題。中國教育與西方國家有兩個明顯的差異：壹是，我們的教育是灌輸式的，學生很少有和老師互動的機會。這種灌輸式教育的目的，是希望學生盡可能多地掌握知識，考試也因此變成了記憶力的比拼，誰的記憶力好，誰就可以在考試裏拿高分。（鏈接視頻：誰打響了第壹槍？）與我們不同的是，西方國家的學校不這樣教孩子，他們的課堂是討論式的，老師的作用是啟發學生思考問題。<br>\n<br>\n<br>\n法國：在學習歷史課有關法國大革命壹節時，老師不會要求學生對時間、地點、人物死記硬背，而是會向學生提這樣的問題：“如果沒有這次大革命，今天的法國將會是什麽樣子？”<br>\n<br>\n<br>\n日本：學生在學到中日甲午戰爭這壹節時，老師給學生出的題目是：“如果妳生活在那個時代，妳有什麽辦法避免戰爭的爆發？”<br>\n<br>\n<br>\n以色列：家長從來不問孩子今天妳考了多少分，但他們永遠會問孩子這樣壹個問題：“今天妳向老師提了壹個什麽好問題呀？”<br>\n<br>\n<br>\n與西方國家不同，我們學習中日甲午戰爭這節歷史課時，老師強調的是要學生牢記日本人的罪惡，等中國強大以後，找日本人報仇雪恨。<br>\n<br>\n<br>\n如果我們把中國的教學方法稱為灌輸式教學的話，我們也可以把西方國家的教學方法稱為交流式教學。人和人之間的語言互動有四種形式，不同的形式會帶來不同的效果：1. 灌輸，類似政府召開的報告會，領導在上面講，群眾在下面聽。報告會的目的是讓聽眾清楚領導的想法，以便會後按照領導的想法去做事，領導不需要知道聽眾有什麽不同意見，聽眾在報告會上向領導提問是不受歡迎的行為；2. 吵架，目的不是從對方獲取信息，也不是爭取對方的諒解以消除誤會，而是用各種各樣的手段（造謠、栽贓、誣陷、醜化）攻擊對方，使對方的血壓升高，盡最大的可能給對方造成嚴重的心理創傷；3. 辯論，目的是讓自己的主張得到第三方的支持和采納，如戰國時期商鞅和甘龍、杜摯關於秦國變法必要性的辯論。辯論需要有第三方作裁判，勝負不由辯論當事人決定，而是由作為裁判的第三方決定，商鞅變法這次辯論的裁判就是秦國國王秦孝公；4. 交流，交流是壹個互動的過程，目的是把壹個大家都關心的問題搞清楚。有效的交流要求參與者具有壹定的素質，既要有聽別人表達的耐心，也要有向別人清楚表達自己觀點的耐心，要尊重別人，也要遵守規則，不要壹個人滔滔不絕地講，也不要隨便打斷別人的發言。兩個人交流時規則可以寬松壹點，如果有很多參與者，就應該嚴格遵守羅伯特議事規則。所以，通過交流式教育培養出來的人，在遵守社會規則方面普遍具有較高的自覺性。<br>\n<br>\n<br>\n教學不能采用吵架的方式，只能采用另外的三種，其中灌輸和交流為常用，辯論因為很容易把人導向以取勝為目的的詭辯，背離追求真理的教學目標，所以只能作為輔助方法偶爾用之。對於知識的傳播效率來說，灌輸要比交流來得快，但其缺點也是顯而易見的，它會使聽眾逐漸失去主動性和好奇心，養成懶惰的習慣。交流雖然在知識的傳播方面效率低壹點，但是它能讓參與者長期保持主動性和好奇心，培養學生積極思考的習慣，使人對學到的知識印象深刻，有助於知識的靈活運用。西方國家普遍采用的是交流式教學法，中國壹直采用的是灌輸式教學法，這就是不同的地方。千萬不要小看中外之間在教學上存在的這個小小的差異，它對孩子將來養成的思維習慣的影響是巨大的！灌輸式教學會逐漸熄滅孩子的好奇心，使孩子越來越失去探索精神。我認為這就是中國人為什麽離開學校以後，很少有人能夠在工作之余繼續讀書的原因，因為灌輸式教育讓我們大多數人覺得讀書是壹件苦差事，在學校讀書已屬迫不得已，離開學校就是從這件苦差事中獲得了解放，在這種心態的支配下，還有誰會去自討苦吃呢？網絡上流傳著壹個未經證實的讀書量統計，這個統計說日本人年均讀書40本，德國人年均讀書47本，以色列人年均讀書64本。據報道，2018年中國全國圖書零售市場整體規模894億元，同比增長11.3%，當年全國總人口是13.9億，人均消費圖書64.32元，按2018年圖書的價格，只相當於1.5本書。如果考慮電子書，人均年讀書量會稍高壹點。中國人這麽討厭讀書，我認為和學生時代灌輸式教育給人造成的恐懼有直接的關系！這個恐懼完全抵消了中國人勤勞的優點。<br>\n<br>\n<br>\n與西方國家相比，我們的教育存在的另壹個差異是學生的知識視野不夠開闊。中國學生的知識雖然十分豐富，但主要是數理化方面的知識，人文知識方面卻是相當貧乏的。我們都說民國時期中國產生了壹大批學術大師，他們的學術成就至今無人超越。既然如此，我想問的是，今天有幾個人讀過嚴復、讀過蔡元培、讀過梁啟超、讀過胡適、讀過梁漱溟、讀過錢穆這些思想巨星的著作？以前我讀書的時候，課本裏還有魯迅的文章，不過聽說現在連魯迅的文章也從課本裏撤掉了。人類進步的經驗告訴我們，只有站在巨人的肩膀上我們才能取得切實的進步，如果連巨人的肩膀都不讓我們的孩子碰，我們的孩子怎麽能夠成長？孩子不能成長，我們的國家又怎麽能夠進步？也許，我們主管教育的領導出於好心，認為現在國情不同了，民國時候的書籍雖然出自大師之手也難免有錯誤之處，為了孩子的健康成長，我們不能讓孩子接觸錯誤的思想，必須挑選百分之百正確的文章給孩子學習。這種想法雖然出於好意，但我認為是不可取的，因為人的思維能力只有通過與錯誤思想不斷交鋒才能得到鍛煉和提高，不讓孩子廣泛接觸各種思想，就會使他們的知識視野變得十分狹窄，這會給他們的思維能力帶來毀滅性的災難！“兼聽則明、偏信則暗”這句話雖然出自封建帝王李世民之口，但它卻是壹個人能不能進行科學思維的必要條件。大師之所以成為大師、名著之所以成為名著，就是因為其核心思想的正確性和先進性是經過了實踐檢驗的，已經成為全人類共同的精神財富。遺憾的是，出於各種各樣的原因，我們的中學沒有把經典名著、尤其是世界經典名著列為教學內容，而西方國家中學的語文課，學習的全是世界經典名著的內容。美國教育學家杜威說，我們的經驗有很多是間接的，如果不借助這些間接經驗，我們的思想將不得不停留在野蠻人的經驗水平上。不讓我們的孩子接觸人類先進思想的教育，就是阻絕了孩子們獲得人類先進的間接經驗的途徑，在世界各民族的激烈競爭中，我們就已經輸在起跑線上了！我想，中國的教育改革應該認真思考這個問題。<br>\n<br>\n<br>\n<br>\n為什麽說中學是培養孩子科學思維的黃金時期？<br>\n<br>\n<br>\n人的生理和智力的發育是分階段的，青春期以前生理的發育快於精神的發育，所以，教育家們普遍主張根據不同階段的特點，循序漸進、由易到難對孩子實施教育。對6歲以前的學齡前兒童，因為新陳代謝旺盛，孩子非常喜歡活動，所以要關心孩子的安全和運動能力方面的成長。在智力方面，不必刻意追求，只要讓他/她養成良好的生活習慣就行了，比如，讓他/她養成按時吃飯、按時睡覺、不懼怕黑夜、壹個人睡覺、不無理要求玩具、和小朋友分享玩具、禮貌待人、遵守公共秩序的習慣就可以了，因為這個時期孩子的主要學習內容就是逐漸掌握支配自己身體的技巧，以及如何適應社會生活。羅素認為，如果6歲以前沒有養成良好的生活習慣，將來要用壹生的時間來糾正。兩歲以後最好將孩子送進幼兒園，因為孩子在幼兒園裏獲得的集體生活能力是在家裏無法獲得的。有條件的地方應該盡量讓幼兒學習外語，因為幼兒的語言學習能力是人的壹生中最強的，即使同時學習幾門外語都沒有困難，孩子是不會混淆的，他/她會和不同的對象用不同的語言說話。<br>\n<br>\n<br>\n7到12歲的孩子處於小學階段，他們的智力壹天比壹天進步，但還不能理解比較復雜的道理，所以小學階段的教育應以培養孩子的讀寫能力為主。四則運算對壹般兒童來說都屬於噩夢，切不可責備孩子，隨著孩子年齡的不斷增加，學習能力會逐漸增強。羅素自己小學時候就為背不了乘法口訣而大哭，但他最後還是成為了數學家。羅素還認為，在小學的後期，也就是趕在孩子青春期以前應該對孩子開展性教育，應該讓孩子感覺性就像吃飯壹樣是壹件正當的、平常的事，只不過要告訴孩子，性愛會產生和吃飯不同的後果，所以壹個人在有能力自己撫養孩子之前不應該有性行為。如果家長對性表現得神神秘秘，或者壹提到性就表現出壹種骯臟、醜惡的情緒，反而會愈加激發孩子的好奇心，等到青春期到來的時候，生理的變化會促使孩子產生不健康的幻想。<br>\n<br>\n<br>\n中學時期人的生理和智力發育都趨於成熟，是壹個人形成科學思維方法的關鍵時期。成熟是什麽意思？就是到達頂點並且往後就開始固化的意思。所以，人在這個時期形成的思維習慣以後是很難改變的，並且這個時期形成的觀念在以後的人生中往往會被當作理所當然的公理而不假思索地使用。如果這種“公理”是正確的還好，如果不幸是錯誤的，那就要耽誤人的壹生了！法國思想家托克維爾在評論波旁王朝1824年登基的國王查理十世（上位前叫阿圖瓦伯爵）時曾經說過這樣壹段著名的話：“我們在歷史中見過不少領導人，他的知識結構、文化水平、政治判斷力和價值選擇，會停留在青少年時期的某壹個階段。然後不管他活多久，也不管世界上發生多少變化，他都表現為某壹時刻的僵屍。如果某個機緣讓他上了大位他壹定會從他智力、知識發展過程中停止的那個時刻尋找資源，構造他的政治理念、價值選擇和治國方略。這種人的性格壹般都執拗、偏執，並且愚蠢地自信，而且愚而自用，以為他捍衛了某種價值，能開辟國家民族發展的新方向。其實，他們往往穿著古代的戲裝，卻在現代社會舞臺上表演，像墳墓中的幽靈突然出現在光天化日之下，人人都知道他是幽靈，他卻以為自己是真神。但是，他選擇的理念，推行的政策，無壹不是發黴的舊貨。”查理十世就是這樣壹個典型的受害者。由此可見，中學教育對人的壹生的影響是何其重大！所以，這個時期最重要的是培養孩子的科學思維能力，而這種能力必須建立在廣闊視野的基礎之上。事物是復雜的，而人的認識總是從片面開始的，是壹個從片面到全面的過程，如果這個過程受到阻礙，就容易導致認識錯誤，避免這種錯誤的方法就是教會孩子從多個角度去觀察事物。有個寓言說明了從多個角度觀察事物的重要性：兩個相向而行的人，對立在他們中間的壹塊石碑發生了爭執，壹個說碑是白的，另壹個說碑是黑的，兩個人爭執不下。這時又來了壹個人，叫他們都站到對方的位置看看。結果兩個人發現，這塊碑壹面是白的，另壹面是黑的。我壹直強調中學生閱讀經典名著的重要性，就是希望拓寬他們的視野，讓他們在青少年時期就學會站在全人類的高度來思考問題。按照美國教育學家杜威的看法，人天生就對人類的公共事務不感興趣，完全是教育的引導才使人對它產生興趣的。我認為杜威的這個研究結論恰好解釋了我們今天的中國人不關心公共事務的原因，哪怕明天天就要塌下來也不願耽誤了今天的這場麻將！很多人就這樣白白地浪費了自己的生命！然而學術大師和諾貝爾獎不是靠打麻將打來的，他們的著作無不充滿了對人類社會的真切關懷！大師和諾貝爾獎的榮譽絕不可能頒發給全部心思只知道圍著自己那壹畝三分地轉的人，只會頒發給那些對人類的公共福祉孜孜以求並做出傑出貢獻的優秀分子，若非如此，人類社會就不可能繼續維持下去，更不要說繁榮昌盛了！我們今天的中國人之所以普遍不關心公共事務，就是因為青少年時期沒有人培養我們這方面的興趣！<br>\n<br>\n<br>\n如果這個階段沒有培養出孩子對公共事務的興趣和科學思維的方法，以後基本上就不可能再有機會了。可能有的人會說，中學時候沒有讀世界名著，大學還有機會讀嘛。上過大學的人就知道，除非讀的是哲學、政治學、社會學這幾個專業，其他專業的學生，特別是理工科專業的學生根本就沒有機會接觸世界名著，因為大學的公共課裏同樣也不開設這些課程。指望成年人自己去讀嗎？當然不能！正如前面我們提到的那樣，由於把讀書看成是苦差事，中國人走出校門以後基本上都不讀書了，當然就不能指望成年人自己會去讀世界名著，而且，由於成年人的思想已經僵化基本上也不可能再接受新思想了。我們知道，人的生活會形成習慣，中國人由於從小吃慣了中餐，長大後再讓他/她頓頓吃西餐是絕無可能的，殊不知，思維也會形成習慣，壹旦形成了錯誤的思維習慣，要想糾正過來也是萬分困難的，對此羅素說道：“無知的成年人是不可施教的。”換句話說，就是等到成人以後再教就晚了！教不會了！<br>\n<br>\n<br>\n<br>\n什麽是科學思維方法？<br>\n<br>\n<br>\n我們經常聽到這樣的議論，說xx族太難打交道了，前壹秒鐘還和妳稱兄道弟，後壹秒鐘就可以和妳大打出手，翻臉比翻書還快。其實，說這種話的人不知道，翻臉比翻書還快和民族沒有關系，而是和思維方法有關系。喜歡讀書、文化程度高的人，不管是什麽民族都很少有這種現象，因為他們考慮問題會比讀書少、文化程度低的人更全面，更容易理解別人，也就更不容易和別人發生誤會了。<br>\n<br>\n<br>\n人本來就是壹種動物，但是如果完全按照動物的本性生活，人類社會就不可能維持下去。讓人類社會能夠正常維持下來的，是人的社會性，但人的社會性不是與生俱來的，只有通過教育才能獲得。所以，教育的本質就是使人不斷克服動物性、增加社會性。翻臉比翻書還快這種現象，就是動物性的表現。<br>\n<br>\n<br>\n人的需求是多層次的，越是基本的需求越接近於動物，越是高級的需求越具有社會性。美國有個叫馬斯洛的心理學家，把人的需求劃分為五個層次：<br>\n<br>\n<br>\n<br>\n生理的需求；<br>\n<br>\n安全的需求；<br>\n<br>\n社會的需求；<br>\n<br>\n尊嚴的需求；<br>\n<br>\n自我實現的需求。<br>\n<br>\n<br>\n生理和安全的需求完全是動物性的需求，到第三個層次，即社會的需求，大多數動物已經沒有了，少數動物具有社會的需求，比如狼和蜜蜂，但它們的社會性是遺傳的，而人的社會性不是遺傳的，需要通過教育才能獲得。科學思維方法既是教育的結果，又是繼續教育的工具。壹個孩子是否掌握了科學的思維方法，直接影響著他/她未來的智力成長和人生成就。人類社會的組織還遠遠說不上完美，還有很多令人嘆息的地方，比如貧富懸殊、弱肉強食、恐怖主義，以及國家和國家之間揮之不去的戰爭陰影等等，都是社會組織還不完美的表現，還需要我們壹代又壹代人去努力才能解決。低級的教育只能教會孩子如何去適應環境，而高級的教育卻是教孩子如何去改造環境！改造環境還是適應環境，是人類和動物的本質區別。從這個角度看，我認為達爾文的進化論是值得懷疑的。所有生物都具有壹定的智力，否則它們就沒有生存能力，但在智力從低到高的序列之間，壹定存在壹個閥值，處於這個閥值以下的生物只能被動適應環境，怕冷就只能多生毛發，怕光就只能晚上出門活動；智力處於這個閥值以上的生物，就具有了改造環境以滿足自己需要的能力，怕冷可以織造衣服防寒，怕光可以制造墨鏡遮光，嫌走路慢了可以發明馬車，嫌馬車慢了可以發明汽車、火車、飛機。<br>\n<br>\n<br>\n那麽，什麽是科學思維的方法呢？我把它歸納成以下幾個方面的特質：<br>\n<br>\n<br>\n<br>\n敏感的心靈；<br>\n<br>\n積極的態度；<br>\n<br>\n獨立的人格；<br>\n<br>\n自由的思想；<br>\n<br>\n客觀的精神；<br>\n<br>\n不迷信權威；<br>\n<br>\n不固執己見；<br>\n<br>\n廣闊的視野；<br>\n<br>\n縝密的邏輯；<br>\n<br>\n大膽地設想；<br>\n<br>\n小心地求證。<br>\n<br>\n<br>\n&nbsp; &nbsp; 如果要給科學思維方法下個定義的話，我會說：科學思維方法就是能夠獲得真理的有效方法。是對感性思維的否定。<br>\n<br>\n<br>\n敏感的心靈，是指外界刺激在壹個人內心引起的反應激烈程度。比如，看到高樓發生火災，有的人就像是看了壹場電影，而有的人卻會思考：有沒有辦法改進大樓的消防設施或者逃生方法？這種敏感性也被稱為問題意識，是可以在青少年時期培養出來的，但是過了這個時期由於思維習慣已經固化就很難培養了。<br>\n<br>\n<br>\n積極的態度，是指對事態的發展進程不願意置身事外而是有壹種積極參與的願望，對於不利的事態想去阻止其發展，對於有利的事態想去促進其發展，相信通過努力就可以實現目標。<br>\n<br>\n<br>\n獨立的人格歷來受到教育家的重視，因為只有人格獨立者才可能發表基於自己意誌的真實見解，處於依附地位的人不可能有自己的意誌，只能成為主人意誌的傳聲筒，這種人是完全不需要掌握科學思維方法的。在這方面，陳寅恪先生堪稱我們的楷模。1953年中國政府已決定任命書陳寅恪先生為中國科學院歷史研究所第二所所長，為了科研工作不受政治的幹擾，1953年12月1日他寫了壹封信——《對科學院的答復》，提出就任所長的兩個條件：第壹條：“允許中古史研究所不宗奉馬列主義，並不學習政治。”第二條：“請毛公或劉公給壹允許證明書，以作擋箭牌。”並說：“其意是，毛公是政治上的最高當局，劉公是黨的最高負責人。我認為最高當局也應和我有同樣看法，應從我之說。否則，就談不到學術研究。”他的這種要求當然不可能被允許，遂不能就任。直到今天，我們國家出版的書籍中，基於作者自己意誌而寫的還是太少，絕大多數都是根據政府的意誌寫的。這是應該加以重視的問題。<br>\n<br>\n<br>\n自由的思想是基於獨立的人格之上的，有了獨立的人格，自由的思想就有了保障，當然個體的差異是永遠都會存在的，有的人天生缺乏創新能力，後天又沒有得到很好的培養，容易人雲亦雲也就不足為怪了。<br>\n<br>\n<br>\n客觀的精神是完全可以通過教育培養的，比如前面說到的《論安陽師範學院強於哈佛大學》壹文，如果作者受過科學思維方法的培養，就知道大學的好壞是有客觀標準的，任何人都不能脫離社會公認的客觀標準，僅憑自己的主觀願望胡亂論證。<br>\n<br>\n<br>\n人是社會動物，有社會生活就必然會產生權威，對權威的態度會直接影響壹個人乃至壹個民族心智的發展。我們古代對待權威是很不科學的，孔子要中國人“畏天命、畏大人、畏聖人之言”，也就是要中國人對各個領域的權威保持壹種敬畏的態度。這種要求被後世的統治者用法律固定了下來，誰敢質疑聖人是要殺頭的。這就嚴重阻礙了中國的文化和科學技術的進步。前面我提到的沙特阿拉伯，至今還把宗教權威的思想作為唯壹正確的真理，並用國家法律保護起來，不允許任何人質疑，這是非常令人悲哀的做法。科學思維要求每個人都有思想的自由，在學術上每個人都有權質疑權威。用法律把權威保護起來，把權威置於壹種神聖不可侵犯的地位，這是對科學思維的致命傷害。<br>\n<br>\n<br>\n迷信權威的另壹個極端就是固執己見，這也是違反科學思維方法的。固執己見是以主觀代替客觀、以感性代替理性，有這種思維習慣的人，思維就只能停留在淺表層面，不可能再有深刻的思想了。這種思維方法壹般在兒童、政黨和宗教信徒身上表現的比較明顯。固執己見這種思維方法大多是因為愛和恨等感情因素造成的，感情關系越深，感性思維就越難以克服，比如父母對子女的愛使得做父母的往往不願意相信自己的子女在外面會欺負別人、會違法犯罪；再如我們學過的古文“人有亡夫者”裏所講的故事。同理，宗教信仰、民族主義和愛國主義感情，往往也會使我們不能客觀地看待宗教之間、民族之間、國家之間的矛盾。要掌握科學思維方法，就必須克服感性因素的影響，可以說，教育就是壹個把感性思維改造成科學思維的過程。學者和黨員、信徒有著本質的不同，科學思維是學者使用的方法，目的是為了追求真理，黨員、信徒不需要科學思維方法，他們以感性取代理性、以立場判斷是非，對他們心目中的主義和權威無限崇拜，把主義和權威視為不可冒犯的東西，信徒中的極端分子不僅自己不能懷疑權威，而且也不允許別人懷疑，比如ISIS和塔利班對穆罕默德和真主的態度，他們特別喜歡把自己的意誌強加於人。相反，學者對自己認同的觀點只抱壹種暫時認可的態度，和別人交流的時候只想以理服人，從不打算把自己的意誌強加於人，不僅如此，而且還隨時準備改變自己的觀點，只要他們接觸到的新觀點更具有說服力他們就虛心接受，絕不固執己見。信徒固守自己信仰的辦法是封閉自己，把不同觀點拒之門外；學者卻對不同觀點持歡迎的態度，他們絕不封閉自己的視野，他們相信“兼聽則明偏信則暗”這句話所表達的真理。所以，科學思維方法把開拓視野作為必要的前提條件。<br>\n<br>\n<br>\n科學思維方法要求探索者遵守縝密的邏輯規律，對自己在研究中所涉及的概念、命題要有精確的理解，並且在推理和論證的過程中遵守概念、命題所表達的意義的前後壹致性，絕不偷換概念，絕不轉移命題，絕不以偏概全，絕不違反矛盾律、同壹律和排中律這些邏輯規則。<br>\n<br>\n<br>\n在尋找問題答案的時候要敢於大膽設想，絕不迷信權威、也絕不固執己見，要讓自己的想象插上飛翔的翅膀，要讓自己成為壹個充滿想象的詩人，要有詩人“可上九天攬月、可下五洋捉鱉”的浪漫主義情懷。但對於自己選擇的作為推理的前提和自己在研究中取得的結論，卻應該小心求證，要從多個角度反駁自己，要有“雞蛋裏挑骨頭”的精神。<br>\n<br>\n<br>\n這就是科學思維方法的大觀，它絕不是可以輕易獲得的，可以說，中國絕大多數人都沒有養成科學思維的習慣，所以在學術上謬種流傳，鬧出了很多笑話。但是，科學思維方法也不是什麽神秘的魔法，經過科學的訓練，大多數人都是可以掌握的，所以，大家也不要灰心喪氣。只要掌握了科學的思維方法，學習就由被動接受變成了主動出擊，不僅孩子現在的學習成績可以顯著提高，而且因為幫孩子拓寬了視野，使孩子的精神境界有了本質的飛躍——從壹個只知道關心自己的自然人升華成壹個懂得關心全人類的社會人，完成了從“小我”到“大我”的精神突變！這是壹個破蛹化蝶的過程，是鳳凰涅槃般的升華！由於人類社會還遠沒有達到完美的地步，還存在著種族矛盾、宗教矛盾、國家與國家之間的矛盾，還存在著貧困問題、環境治理問題、食品安全問題、醫療衛生問題等諸多嚴重影響人類福祉的問題需要解決，這就給我們的孩子提供了發揮他們的聰明才智的機會。我相信，只要掌握了科學的思維方法，“錢學森之問”就可以迎刃而解了！中國又將迎來壹個大師輩出的時代，世界名著的書架上必將堆滿我們中國人的鴻篇巨著！","date":"2020-06-30","agreeCount":2,"discussionCount":0}