{"type":"article","id":20997,"title":"武漢迫真黃金:武汉金凰假黄金质押 致多家信托公司踩雷","uid":3663,"topics":[2524,9881,9882],"contents":"近日，有关武汉金凰假黄金质押，造成多家信托公司踩雷一事，又有新进展。面对信托公司索赔诉求，人保财险表示：“不符合保险合同约定。”<br>\n<br>\n人保财险提供资料显示：金凰事件中，人保财险武汉市分公司承保的是财产基本险，与武汉金凰订立的保险合同条款为在银保监会正式备案的《财产基本险条款(2009版)》(下称“保险合同”)。其中保险合同第5条明确约定：“在保险期间内，由于下列原因造成保险标的的损失，保险人按照本保险合同的约定负责赔偿：(一)火灾;(二)爆炸;(三)雷击;(四)飞行物体及其他空中运行物体坠落。”由于保险合同第7条将“盗窃、抢劫”责任免除，武汉金凰附加投保了“盗窃、抢劫风险”。因此，人保财险依据保险合同约定，只对上述6种原因导致的黄金“质量和重量不符合保单约定”承担保险责任。<br>\n<br>\n同时，人保方面则回复记者称，目前被保险人武汉金凰并未向人保财险提出任何保险索赔，信托公司等机构提出保险索赔，不符合保险合同约定。另一边，民生信托面临着质押物无法兑现、且保险公司未按时赔付的处境，作为保单受益人，民生信托遂已对保险承保方人保财险武汉市分公司提起诉讼。就诉讼最新进展情况，民生信托回复中国网财经称：“正在走流程。”<br>\n<br>\n6月24日，上海黄金交易所发布公告称，鉴于会员单位武汉金凰珠宝股份有限公司存在违反《上海黄金交易所会员管理办法》及《上海黄金交易所违规处理办法》规定的情形，经上海黄金交易所理事会审议同意，决定取消其会员资格。<br>\n<br>\n公开资料显示，总部位于武汉的金凰珠宝是一家集研发设计、生产、制造、批发于一体的大型黄金首饰生产企业，也是国内较大的黄金首饰制造商之一。2010年8月18日成功在美国纳斯达克上市，股票代码：KGJI。<br>\n<br>\n另据，中国网财经了解，此次假黄金质押事件，源头要追溯到2018年。当时，武汉金凰实业集团有限公司通过增资和收购股权以69.98亿元获得三环集团有限公司99.97%股份，进而间接持有上市公司襄阳轴承27.93%股份，此举曾被称为“湖北国企改革新样本”。<br>\n<br>\n其中金凰系旗下的金凰珠宝以黄金抵押贷款为底层资产，且全部质押黄金均在保险公司进行了投保的信托计划，是融资一大“主力”。并先后有包括长安信托、民生信托、北方信托、安信信托等在内的多家信托公司牵涉其中，目前仅未到期融资金额就有160亿元。<br>\n<br>\n一位华东信托机构人士对记者表示，金凰方作为黄金加工企业，以实物黄金+保单的方式提供质押物是此次信托计划的特点，本应是比较安全的项目。如果当初没有保险公司的保单，应该没有信托机构参与这类项目。<br>\n<br>\n截至目前上述信托公司已有多款产品出现延期兑付现象;其中，民生信托再得到大股东支持后，对6月到期的投资人资金进行兑付。民生信托有关负责人在接受电话采访时表示：“民生信托为维护社会稳定和投资人权益，本着对投资人负责的态度，调集资金先行兑付了信托计划。我司将积极敦促保险公司履约理赔，严格依法履行受托职责，保障信托财产价值，并及时披露进展情况。”<br>\n<br>\n四川信托相关人士对中国网财经表示：“金凰项目”为我司事务型信托产品，我司严格按照信托合同约定和委托人指令进行操作，忠实履行了受托人职责，所有操作合法合规。”<br>\n<br>\n同时，曾被爆出牵涉到其中爱建信托在接受本网记者采访时澄清：“相关产品已完成兑付，并未牵涉该事件中。”<br>\n<br>\n一位不愿具名的法律界人士表示，根据上述情形，人保财险应先行承担赔偿责任，再根据具体情况向侵权行为人行使代位求偿权。代位求偿在保险行业是较普遍的操作，当被保险人遭受保险事故时，保险人代替被保险人向第三人请求赔偿。<br>\n<br>\n上海某信托公司提醒道：“从陕西假黄金骗贷到近期的武汉金凰事件来看，对整个行业来说都是一个警示。未来，黄金质押+保单增信的融资模式可能不再被信托接受。”<br>\n<br>\n另外，有信托内部人士向中国网财经透露：“当地政府已经介入金凰事件。金凰珠宝与当地政府、湖北人保等相关机构目前的意见是通过盘活固化资产、转让资产包等资产处置方式来解决当下问题。”<br>\n<br>\n而就在不久前，银保监会下发《关于信托公司风险资产处置相关工作的通知》中，明确要求压降违法违规严重、投向不合规的融资类信托业务，一时间“融资类信托业务暂停”的消息不胫而走。金凰假黄金质押事件爆发，以及当事方各执一词，都使得业内对于融资信托的敏感神经再次紧绷。<br>\n<br>\n有业内人表示：一旦信托财产发生损失，信托公司便会承担对受益人的兑付风险，产生了“刚性兑付”，变相构成了信托业的负债，背离资管新规要求。同时中国网财经致电当事方金凰珠宝询问事件进展，对方称：“是行政部，不清楚具体情况”，随后将记者电话挂断。截至发稿前，记者并未收到包括安信信托、长安信托、北方信托等有效采访回复。对于此事件进一步发展，中国网财经将持续关注。(记者 常实 鹿凯)","date":"2020-06-30","agreeCount":0,"discussionCount":0}