{"type":"article","id":20994,"title":"巴基斯坦證交所恐攻事件：武裝槍手突襲喀拉蚩--80國聯軍增加一個恐怖組織，謝謝。所以他們喝奶茶嗎？","uid":22856,"topics":[50,130,3580],"contents":"「巴基斯坦的股市心臟遭遇武裝攻擊！」巴基斯坦第一大城喀拉蚩，29日上午爆發嚴重的恐怖攻擊，4名武裝槍手突然襲擊位於市中心的「巴基斯坦證券交易所」（PSX），並朝開市中的證券總部無差別掃射。根據巴國軍方的最新消息，4名槍手已全遭擊斃；現場包括軍警與證交所職員在內，還有至少6人死亡。儘管當前巴基斯坦政府尚未公布涉案組織，但長年被巴國列為恐怖組織的分離主義團體「俾路支斯坦解放軍」（BLA），卻已透過社群網路坦承犯行——假若宣言屬實，這將會是繼2018年中國駐喀拉蚩領事館遇襲後，BLA發動層級最高的恐攻突襲。<br>\n巴基斯坦證交所襲擊事件，發生在當地時間6月29日上午10點。根據生還駐警的說法，當時證交所內已經開盤交易，但一輛形跡可疑的汽車卻突然接近證交總部，並朝駐警哨站與大樓「投擲數枚手榴彈」， 之後再各持AK-47步槍正面突破，強行攻入總部大樓內「無差別掃射」。<br>\n<br>\n在槍林彈雨的一片混亂中，證交所保全、駐警與緊急增援的巴基斯坦民兵團雖然將槍手們團團包圍，並將其中2人擊斃在證交所大門。但槍戰中，仍有2名槍手突進大樓，並與建築內與軍警爆發樓梯攻堅戰。不過由於人數懸殊且大樓緊急封鎖導致路線受阻，2名槍手似乎被逼入了逃生梯，最終才在短兵相接的交鋒中，被當場擊殺。<br>\n<br>\n截至當地時間下午1點30分為止，包括4名槍手在內，巴基斯坦證交所內一共至少10人死亡。目前巴國官方已將全案定調為「恐怖攻擊」，但尚未公開指控犯案對象；唯長年以阿富汗為基地，並暗中活躍於巴基斯坦－阿富汗－伊朗三國邊境地帶，與巴國中央政府長年為敵的「俾路支斯坦解放軍」，已透過組織宣傳網路發布了攻擊消息與責任公告。<br>\n<br>\n夾在巴基斯坦、阿富汗、伊朗之間的俾路支斯坦，是巴國西部邊境的「敏感地區」。自從巴基斯坦建國之後，俾路支斯坦就一直是各路勢力暗中角力的「亂鬥區域」。之中，除了地方的俾路<mark>支人</mark>長年遭巴基斯坦中央政府打壓而萌生獨立意圖外，包括印度、阿富汗、蘇聯、甚至是伊拉克強人海珊（Saddam Hussein）都曾支持俾路<mark>支人</mark>的分離主義運動——而極具爭議的「俾路支斯坦解放軍」，則是其中最為著名的代表組織。<br>\n<br>\n窩居於阿富汗邊境的BLA，是巴基斯坦、英國與美國所列名制裁的「恐怖組織」，近年來不斷對巴基斯坦南方沿海發動自殺攻擊——之中襲擊最頻繁的兩大城市，即是全國第一大城喀拉蚩，以及俾路支省南部受中國極大投資、甚至包含軍事意圖的瓜達爾港（Gwadar）。因此在巴基斯坦國內，主流輿論都將其視為「受外國（特別是印度）操縱的魁儡兵團」。<br>\n<br>\n在PSX的襲擊事件支前，BLA最為著名的攻擊事件，即是2018年11月23日喀拉蚩的「中國領事館襲擊案」。當時包括3名槍手在內，一共造成7人死亡，但使館內的中國官員則沒有影響。<b>根據BLA的說法，俾路支分離主義者之所以不斷鎖定「中國目標」，並屢屢發動綁架、暗殺與恐攻事件，其目的是為了嚇阻並破壞中國「一帶一路」在俾路支斯坦的戰略投資，不過相關行動似乎並沒能對中國的「巴鐵戰略」帶來足夠衝擊與影響，反倒加深了中方在巴基斯坦的軍事與反恐投資。</b><br>\n<br>\n這4名恐怖份子不僅配帶了火力槍大的突襲步槍，各自身上還帶有數十枚手榴彈與炸藥！」喀拉蚩軍警向《美聯社》表示：槍手身上除了強大的火力，還攜帶了「戰術口糧與即時便當」，再加上事發的PSX地點並不具備政治或戰略意義，僅有上千名金融界的工作職員，因此當局判斷整起恐攻事件除了自殺襲擊的意圖外，更還有升級為「人質危機」的交涉目的。<br>\n<br>\n巴基斯坦《黎明報》表示，作為巴國最大交易機構的PSX，總部開市的常駐員工超過6,000人。但由於巴基斯坦目前疫情嚴重，大部分的金融行號仍除於「輪流上班」或「在家工作」的狀態，因此襲擊事件發生的當下，並沒有太多人員與業務受到影響。<br>\n<br>\n「就算遭遇爆炸、掃射與恐攻，巴基斯坦證交所完全不為所動，股市交易也沒有受到那怕是1分鐘的耽擱！」PSX的發言人表示，在攻擊發生的當下與之後，整體股價指數還小幅上漲，市場風聲完全沒有被恐攻影響。<br>\n<br>\n目前巴基斯坦政府已下令全面調查緝凶，但究竟這起恐攻事件有和目的？是否真為俾路支解放軍所聲稱？巴國軍方又該作何反應？相關當局除了表達「震怒」以外，都還沒有明確的公開說法。<br>\n<br>\nhttps://global.udn.com/global_vision/story/8662/4666554","date":"2020-07-01","agreeCount":0,"discussionCount":0}