{"type":"article","id":20990,"title":"知乎问题“为什么有些女生觉得男生聊历史很有魅力，聊政治却很令人反感？”，1.2万赞的回答体现奴性","uid":21440,"topics":[1469,1],"contents":"作者：大可<br>\n链接：https://www.zhihu.com/question/48348438/answer/281468590<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n根据我的经验，当男人在聊天中显露出“loser气质”或者“屌丝气质”的时候，会特别让女人看不上。<br>\n<br>\n而“loser气质”，在聊政治的时候最容易显露出来。<br>\n<br>\n聊历史的时候，你说的是过去的人，过去的事，我们是带着上帝视角以及今人对古人的优越感的。只要你能把故事说圆了，讲得生动有趣，哪怕和史实对不上，哪怕你随意臧否了几个历史人物，也不会显得突兀，也能受欢迎。姑娘们一可能不懂，二可能也不在意，就当听了一集“戏说XX”或者“X嬛传”了。<br>\n<br>\n毕竟，要写个别人爱看的“戏说XX”的剧本，也是需要一定的知识储备和才华的。<br>\n<br>\n但聊政治不一样。<br>\n<br>\n和妹纸聊政治你没法只说事实，因为你一个普通小民也没啥内幕消息，你知道的东西也就是新闻联播告诉你的，为了表现你的博学和深度，你必须要讲你的个人观点。<br>\n<br>\n一讲观点就更容易完。<br>\n<br>\n妹子们就看着一个普通学生或者连科长都没当上的男人在那儿吧嗒吧嗒国家的政策这里不对，某领导人的行为哪里不好……<br>\n<br>\n总之，在她们眼前的，就是一个处于特别低位的男人，在大言不惭地评论那些处于特别高位的男人，而且这个男人言语中还总想表现出自己比那些人还要牛逼。<br>\n<br>\n女人不欣赏嘴炮，欣赏的是实力，尤其鄙视那些试图在嘴炮上压过处于地球顶端的男人，以显示出自己的睿智和不凡的人。你在那边口若悬河滔滔不绝，对面女生心里都不知道默默骂了几句傻逼。<br>\n<br>\n更药丸的，是那些在女人面前抨击现行制度，发泄自己不满的。<br>\n<br>\n现在的制度肯定有不够好的地方，但没一个女人爱听你说。<br>\n<br>\n她们欣赏在hard模式下的成功者，而特别瞧不起那些到处跟姑娘们宣传现在的模式太hard的人。哪怕你的初衷并不是为自己的不成功找借口，而是真的觉得这个世界太多受压迫的人。<br>\n<br>\n你告诉她们这个世界不平等，有好多人被压迫被剥削，她们会奇怪地看着你：那你去努力去奋斗，等你有实力了你去改变世界啊。你就算改变不了世界，你像袁立那样做点力所能及的实事去帮助别人也行啊，你上我这儿来抱怨个什么劲儿？<br>\n<br>\n然后“loser”，“屌丝”的帽子你就戴上了。<br>\n<br>\n这么多年我观察下来，聊政治还让女士们爱听的，只有这么一种情况：<br>\n<br>\n聊自己平级的人或事，说给比自己低一两个级别的女人们听。<br>\n<br>\n比如说某饭局有个市政府的公务员，活跃气氛的时候讲点市里谁谁的八卦，严肃点的时候就说些政策出台的始末初衷，末了还结合政策给你出点投资方面的建议。<br>\n<br>\n听到后面满桌子的女性们都星星眼了。<br>\n<br>\n这，可能才是聊政治的正确打开方式。<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我的感想：我不清楚男女两性对历史和政治的观点、态度如何，但是，看到这个回答我就知道了，中国人民毫无自主思考能力，我们只知道盲目地服从权威，从来就不会思考权威的意见正确与否。我们只知道欣赏他人的权势，从来就不知道去怀疑他人的权势从何处而来。我们只知道对声势显赫的头衔服从，从来不知道去追求平等，更不必奢谈民主和自由了。<br>\n&nbsp; &nbsp; &nbsp; 照这篇混账文章的观点，你谈政治=你是个自以为自己比上级领导还强的垃圾屌丝loser废物愤青。好吧，伟大的上级领导的消息渠道非常灵通，敢问大跃进是怎么搞出来的？文化大革命是怎么搞出来的？三年自然灾害是怎么搞出来的？谁给我们这些loser一个解释？还是说我们只是看上去像人的韭菜，上级领导爱怎么割就怎么割？<br>\n&nbsp; &nbsp; &nbsp; 原文选段“你告诉她们这个世界不平等，有好多人被压迫被剥削，她们会奇怪地看着你：那你去努力去奋斗，等你有实力了你去改变世界啊。你就算改变不了世界，你像袁立那样做点力所能及的实事去帮助别人也行啊，你上我这儿来抱怨个什么劲儿？”则更为明显地体现了中国人民的愚蠢心态。中国人民从来就没有对贫困人民的同情心，上层正在逐渐垄断上升渠道（苟晶的高考顶替事件就是一个典型的例子），随心所欲地鱼肉百姓，中国人民会对此说什么？无非就是忍忍忍，通过个人努力去追求财富、地位。我不否认个人努力的重要性，但为何中国人民从来就不会对那些特权阶级生出哪怕一丝的不满和怨恨，只是羡慕特权阶级而已？谁能给我一个合理的解释？中国人民为什么要如此崇拜权力？<br>\n&nbsp; &nbsp; &nbsp; 骂不出口了，我这个愤青loser不想再骂了。","date":"2020-06-30","agreeCount":39,"discussionCount":0}