{"type":"article","id":20999,"title":"「群体免疫」莫斯科副市长：20%居民已有抗体 \\⊙△⊙_","uid":23931,"topics":[53,7631,7056,6853,5262],"contents":"群免进度上，要问谁能胜过莫斯科，估计得看武汉。<br>\n<br>\n<a href=\"https://www.themoscowtimes.com/2020/06/26/1-in-5-moscow-residents-have-coronavirus-antibodies-official-a70712\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">来自莫斯科的消息</a>：<br>\n<blockquote><b>One in five healthy Moscow residents has coronavirus antibodies, suggesting they have been infected and could be immune for a period of time, the Russian capital’s deputy mayor said Friday</b>.<br>\n<br>\nAnastasia Rakova said that <b>more than 90,000 Muscovites had been tested from June 5-18 as part of the citywide testing program’s third stage</b>.<br>\n<br>\n<b>“We can say that <u>herd immunity continues to form and about 20% of Muscovites currently have such immunity</u>,” Rakova said.</b><br>\n<br>\nShe noted a 2.5% increase in the presence of antibodies from the city's previous studies.<br>\n<br>\nCity officials say they plan to test 6 million people, or around half of Moscow’s total population, for antibodies.<br>\n<br>\n<b>National health officials said earlier in June that one in seven Russians, or around 14%, tested for Covid-19 have developed immunity to the virus. The percentage of immune cases among minors under 17 years old totaled almost 20%.</b><br>\n<br>\n<b>Moscow’s mayor has previously suggested that up to 2.5% of the city’s residents, or nearly 300,000 people, may have been infected with Covid-19.</b><br>\n<br>\n<b>A recent study conducted <u>in China</u> has said that the antibodies may fade within two months of infection and suggested that asymptomatic people have weaker immune responses to infection.</b><br>\n<br>\nExperts also warn that the presence of antibodies doesn't necessarily confer total immunity to the coronavirus.<br>\n<br>\nRussia has confirmed more than 620,000 coronavirus infections as of Friday, the world’s third-highest caseload. Moscow, which accounts for more than one-third of Russia's cases, began to gradually emerge from lockdown this month.<br>\n<br>\nAlmost 8,800 people have died nationwide, the lowest death toll among countries with similarly high numbers of Covid-19 cases.</blockquote><br>\n<br>\n没什么复杂内容，所以只挑重点来说。<br>\n<br>\n-----------------------------------------------<br>\n6月26日，莫斯科副市长Anastasia Rakova说，从6月5日到6月18日对90000居民做了测试，结果显示五分之一的人有抗体。<br>\n<br>\n按照她的说法：<b>群体免疫正在继续形成，20%的人有了免疫力</b>。<br>\n<br>\n而据6月10日的报道，这一数字是七分之一，即大约14%。<br>\n<br>\n先假设这是真的，那么我们可以放心期待三个星期后，莫斯科将有三分之一的人免疫（认真脸<br>\n<br>\n------------------------------------------------<br>\n这种“群体免疫”数字，拿出来的目的当然首先是安定人心，让大家放心复工。<br>\n<br>\n目前，全世界的统计数字显示死亡率是5%。重症率不超过20%，就算这些人全死了，对独裁者而言只是解脱许多负担。所以不难理解，为什么一天新增7000例，普京也照样要解封，要阅兵，要复工。<br>\n<br>\n但是，群体免疫不等于没有免疫力的人免疫，比如普京。所以他仅有的安全选项还是疫苗。<br>\n<br>\n拖时间，估计不止是普京，也是习近平的心思，当然还有几乎全部地球人。<br>\n<br>\n但我只能说声对不起，冷水来了。<br>\n<br>\n这一报道中引用了一份“中国的研究”，说抗体（免疫）的持续时间大约是2个月，而无症状的感染者，其形成的免疫能力也比较弱。<br>\n<br>\n虽然中国的一切都要打问号，但这2个月的时间，和一季有效的流感疫苗相差不远，有参考的意义。<br>\n<br>\n所以，还是早就说过的，但很多人想忽略的那句话：不要指望疫苗，指望不上的。至于免疫有效期是不是那么短，我倾向于相信西班牙流感的历史经验。<br>\n<br>\n福奇也才说了一句<a href=\"https://www.voachinese.com/a/covid-19-daily-record-20200629/5481353.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“可能要几十年”</a>：<br>\n<blockquote>疫苗最快年底前就可供使用，但是他说，研制出安全有效的疫苗并不容易。证明疫苗安全有效有时候需要几十年时间。</blockquote><br>\n<br>\n这表明了专家没有把握拿得出疫苗。严峻，但那是现实。<br>\n<br>\n最安全的做法，是从现在开始做好被感染的准备。无视的这一现实的，今年秋冬恐收获<b>意外</b>。<br>\n<br>\n------------------------------------------------<br>\n现在感觉更强烈了：第一个说出<b>群体免疫</b>的，真的是勇士。","date":"2020-06-30","agreeCount":4,"discussionCount":0}