{"type":"article","id":21006,"title":"「避風驛」明開通助流亡港人 鄭文傑受訪：求庇護是為保存自己","uid":44008,"topics":[17],"contents":"[url=https://lihkg.com/thread/2086826/page/1][/url]<a href=\"https://hk.appledaily.com/china/20200630/KY47QEI4RK3WMLIQD7ROECWZJE/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post&amp;fbclid=IwAR14QqZkKszzzAZXFrZmEKTI2TOmoyhQZ7pbAfE_ETuLbeW2SuGprdvFWic\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.appledaily.com/china/20200630/KY47QEI4RK3WMLIQD7ROECWZJE/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post&amp;fbclid=IwAR14QqZkKszzzAZXFrZmEKTI2TOmoyhQZ7pbAfE_ETuLbeW2SuGprdvFWic</a><br>\n<br>\n在香港回歸23周年前夕，全國人大常委會會議以162票全票通過「港版國安法」。英國駐港總領事館前僱員鄭文傑聯同另外三位流亡港人，包括身在台灣的林榮基、德國的黃台仰和美國的梁繼平，發起成立義務流亡諮詢網上平台「避風驛」。鄭文傑向《蘋果》表示，在「七一」成立平台是出於對北京強行替香港制定《國家安全法》的表態，平台由四位發起人共同管理，將為有需要港人提供法律諮詢等服務，同時呼籲世界各國正視香港問題，建立救助政治難民的法規。<br>\n<br>\n「港版國安法」全文料於下午公佈，有消息稱，條文將明確指出，游說外國制裁中國及香港，將構成第四項「勾結外國勢力」罪行；而罪行刑期會按嚴重程度分級，當中輕微罪行判囚3至10年，嚴重罪行最高可判終身監禁，但法例不會溯及既往。<br>\n<br>\n鄭文傑對《蘋果》稱，他和另外三位發起人林榮基、黃台仰和梁繼平，稍後將發表聯合聲明；而「避風驛」的社交網站專頁，則定於香港時間7月1日凌晨零時起在Facebook和Twitter正式開通。專頁將定期上載和更新各地難民和政治庇護政策的資訊，有需要者可透過平台私訊留言。四位發起人未來亦會在線上組織活動，例如線上座談會，講解各地尋求庇護政策，以至不同地方的文化和生活，介紹當地的港人團體等。<br>\n<br>\n「避風驛」英文名稱為「Haven Assistance」，標誌包含H和A兩個英文字。「標誌中的H和A之間有『門常開』的概念，支援未來想要尋求庇護者。藍色代表水，灰色代表堅毅、堅如磐石，配合香港人be water的抗爭精神，希望讓他們知道，如果他們希望『避風』尋求庇護，並不是怯懦或逃避，最重要保存自己，留待他日去做進一步的抗爭。」鄭文傑形容平台既是「流亡者聯盟」，也是資訊交流之地，「我們希望向有需要者提供有公信力的資訊，因為擔心有求助者會誤墮法網或遭遇詐騙。我們希望充當『接待者』的角色，如果手足對庇護有任何疑問，可以先找我們，按需要及情況再轉介給可信賴的在地團體跟進。」<br>\n<br>\n「我們譴責《國安法》在港實施，一國兩制已經名存實亡，希望國際社會能夠在比較嚴謹的庇護申請以外，針對香港的情況提供『救生艇計劃』，讓有需要港人可以按較寬鬆的標準來衡量。」鄭文傑稱，希望各國能夠為有需要的港人提供短期居留計劃，「有需要者可以先離開香港到當地，然後視乎個別情況再作跟進。」他謂，「避風驛」將先在台灣、美國、加拿大、英國和德國先開展工作，未來再將把服務範圍擴展至更多西方國家。<br>\n<br>\n去年8月香港反送中運動期間，鄭文傑以英國駐港總領事館職員身份到中國出差，返港時在高鐵西九站被內地軍裝警員帶走，再由國安人員押送乘坐高鐵前往深圳。事件曝光後，中方指鄭文傑因嫖娼被控，並予以行政拘留15天。德國之聲中文網本月初引述正身在倫敦的鄭文傑說，他辭去英國駐港總領事館工作後，曾與英方交涉能否安排他長期定居英國，但過程不太順利，直到去年底才獲英國政府批准工作假期簽證兩年。不過，他隨後向《蘋果》指，英國政府曾強烈回應稱「港版國安法」一旦正式實施，將延長英國國民海外（BNO）護照持有者的居英時間及權利，提供「入籍之路」。鄭文傑預料他申請庇護成功機會更大，「幾乎百分之百會獲批」。<br>\n<br>\n銅鑼灣書店老闆林榮基稍早時接受台灣《蘋果新聞網》訪問時說，當時「送中條例」一釋出，他心中有底，才趕快飛來台灣，沒想到短短1年變化如此迅速，維護治安的警察更變成打手。他認為，公佈通過「港版國安法」只是習近平第一波收復香港的藉口，呼籲港人應先保護自己。前幾天，他已與流亡德國的黃台仰、流亡英國的鄭文傑等人聯繫，為香港人提供一個諮詢的後盾。<br>\n<br>\n對於黃之鋒擔心波及手足，今天在Facebook宣佈退出香港眾志，未來以個人身份踐行信念。林榮基坦言，針對退黨沒有意見，很擔心黃之鋒的個人安危，香港僅是一個地理上的名詞，因為中共有槍有炮，想光復香港，若老是盯着一個地方，現階段是不可能的，畢竟全世界這麼大，也可以在其他地方重建香港，「人」、「人權」才是最重要的。<br>\n<br>\n另外，台北市政府成立港澳專案辦公室，副市長蔡炳坤今日舉行「友善香港專案」記者會，說明相關援助港人服務的細節。北市府所設新移民專區網站，當中「港澳專區」因應需求，為港人提供「居留定居」、「就學進修」、「醫療安全」、「觀光會展」及「投資就業」等5大方面的相關資訊。為了讓資訊呈現更口語化，貼近使用的港人習慣用語，每一個主題除了設有「問題與解答Q&amp;A」外，網站內容更事先分別邀請了在台生活的香港新移民、在香港當地就讀大學的學生、在台念華語的港生共5位，逐一檢視網頁資料並提供QA。<br>\n<br>\n除專區網站之外，台北市新移民會館是新移民的第2個家，萬華及士林會館將提供專線電話（02-23701046及02-28837750），由繙譯人員為香港人民提供諮詢，另1999市民熱線也可以協助快速查詢相關資訊。","date":"2020-07-01","agreeCount":1,"discussionCount":0}