{"type":"article","id":21010,"title":"科學家稱在中國發現可傳人的豬流感病毒 ---我還以為新病毒會是上次印度決戰猩球的混合體.....","uid":22856,"topics":[229,2055,5419,130,3580],"contents":"科學家稱，在中國發現了一種可能會導致大流行的新型流感病毒。<br>\n<br>\n他們在一份報告中表示，這個最新發現的流感病毒攜帶者是豬，但能感染人類。<br>\n這些研究者擔心，該流感病毒可能會進一步變異，變成更容易在人際傳播的病毒，導致全球性大爆發。他們說，儘管這不是一個迫在眉睫的問題，但該流感病毒被檢測出高度適應人體的「所有特徵」，需要密切監測。<br>\n由於是新型病毒，人們可能對其沒有免疫力。<br>\n<br>\n這一消息在台灣引發關注。台灣官方6月30日召開臨時記者會回應媒體，但政府尚未採取針對措施。台灣衛生福利部防疫醫師鄒宗珮稱，這份報告來自中國例行性豬隻流感監測結果分析，與去年在世界大流行的非洲豬瘟的病毒完全不同。<br>\n<br>\n<a href=\"https://www.pnas.org/content/early/2020/06/23/1921186117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">該報告</a>6月29日發<b>表在《美國國家科學院院刊》（Proceedings of the National Academy of Sciences of the United States of America，簡稱 PNAS），署名者大多為華人，其中包括來自中國農業大學的學者。投稿時間為去年的12月9日。文章還呼籲應迅速採取措施控制豬中的病毒，並對養豬業的相關人員進行嚴密的監管。</b><br>\n<br>\n大流行威脅<br>\n全球正忙於應對新型冠狀病毒大流行，但這個新的流感病毒仍是專家們關注的主要威脅之一。<br>\n上一次全球流感大流行是在2009年，始於墨西哥的豬流感爆發，其致死率沒有最初擔心的那麼嚴重，主要原因是許多老年人對此病毒具有一定的免疫力，也可能是因為該流感病毒與已經傳播數年的其他流感病毒相似。目前已有對應的疫苗確保人們受到保護。<br>\n<br>\n<b>科學家這次在中國發現的新流感病毒株與2009年的豬流感相似，但有一些新變化。</b><br>\n<b>目前為止，此病毒尚未構成很大威脅。但是，正研究該病毒的英國諾丁漢大學教授張建宙（Chang King-chow ）及同事認為，仍需關注此問題。</b><br>\n<b>這個新型豬流感病毒被稱為「G4 EA H1N1」，可以在人類呼吸道內的細胞中生長和繁殖。</b><br>\n<b>研究團隊發現，最近感染的證據始於中國屠宰場和養豬業人士。</b><br>\n<b>現有的流感疫苗似乎無法抑止新病毒，但疫苗仍可以根據需要進行調整。</b><br>\n<b>張建宙告訴BBC稱：「目前，我們注意力被分散至新冠病毒上，這無疑是正確作法。但我們絶不能忽視潛在危險的新病毒。」</b><br>\n<br>\n他表示，儘管現在這個新病毒不是立即的問題，但我們無法忽略它。<br>\n<br>\n科研團隊發表在國際期刊的新型豬流感病毒研究報告，在台灣引起各大媒體廣泛報道。台灣官方6月30日也召開臨時記者會回應媒體，但政府尚未採取針對措施。台灣衛生福利部防疫醫師鄒宗珮向台媒解釋，研究報告來自中國例行性豬隻流感監測結果分析，與去年在世界大流行的非洲豬瘟的病毒完全不同。<br>\n她又說明，經由飛沫、近距離接觸豬能傳染病毒給人，因此建議豬隻養殖人員穿戴「合適防護裝備」，但她同時強調，研究論文中分析的「G4 EA H1N1」新病毒傳染地區僅在中國數省，而且豬肉充分煮熟就不會傳染病毒給人類。<br>\n<br>\n台灣對於豬流感或豬瘟格外敏感及謹慎，原因由來已久。<br>\n1997年，口蹄疫（foot-and-mouth disease，FMD）在全台灣爆發，上千萬頭豬隻被撲殺，豬肉產品在市場滯銷，也無法順利出口外銷，重創台灣畜產業，包含飼料業，食品加工業，以及許多基層豬農都因為疫情血本無歸。<br>\n直到20多年後，台灣2020年才從口蹄疫疫區除名<br>\n<br>\n<br>\n<b>英國劍橋大學獸醫學系系主任詹姆斯·伍德（James Wood）教授解釋，此事提醒眾人，我們一直面臨新的病原體，和人類接觸更多牲畜的危險，這可能是嚴重的病毒大流行的來源。」</b><br>\n<br>\n去年肆虐的非洲豬瘟比起口蹄疫更難處理。雖然歐盟設立的防疫機構表示，非洲豬瘟主要通過病豬與健康豬之間相互感染，人類不會感染非洲豬瘟。但慘痛的歷史教訓使台灣政府對所有豬瘟十分小心。<br>\n台灣曾是全球最大豬肉輸出地，主要外銷到日本，全盛時期曾一年賺進500億新台幣（約120億人民幣）。但是1997年口蹄疫爆發，台灣生鮮豬肉從此無法踏進日本國門。<br>\n台灣對於與豬相關的流感或病毒採取了全民戒備的措施。2018年底開始，台灣已禁止入境旅客攜帶豬、牛、羊、雞等生肉以及加工品。<br>\n<br>\n-------------<br>\n這讓我想起來漂到金門的中國病死豬","date":"2020-06-30","agreeCount":1,"discussionCount":0}