{"type":"article","id":21017,"title":"剖析《国安法》，内容比我想象中的要恶劣一万倍","uid":28939,"topics":[2933,17,136,9207],"contents":"《国安法》&nbsp;<br>\n<br>\naka<br>\n《中共对香港发动战争&amp;肃杀宣言》<br>\nfull text:https://www.gld.gov.hk/egazette/pdf/20202444e/es220202444136.pdf<br>\n=========================<br>\n<br>\n<br>\n<b>第一節 職責</b><br>\n<br>\n1.第七條&nbsp;香港特別行政區應當儘早完成香港特別行政區基本 法規定的維護國家安全立法，完善相關法律。<br>\n<br>\n<b>枪口对准港官。尽快立23条，再拖后果自负。</b><br>\n<br>\n2.第九條&nbsp;香港特別行政區應當加強維護國家安全和防範恐怖 活動的工作。對學校、社會團體、媒體、網絡等涉及國家安全的事 宜，香港特別行政區政府應當採取必要措施，加強宣傳、指導、監 督和管理。<br>\n<br>\n第十條 香港特別行政區應當通過學校、社會團體、媒體、 網絡等開展國家安全教育，提高香港特別行政區居民的國家安全意 識和守法意識。<br>\n<br>\n<b>赋予港共政府刀把子。针对教育，传媒，ngo。</b><br>\n<br>\n3.第十一條&nbsp;如中央人民政府提出要求，行政長官應當就維護國家安全特 定事項及時提交報告。<br>\n<br>\n<b>[b]推翻</b>基本法。基本法第22条列明，中央及地方各级政府对香港内部事务无管辖权。[/b]<br>\n<b>=======================</b><br>\n<br>\n<b>第二節 機構<br>\n<br>\n</b>1.第十二條&nbsp;香港特別行政區設立維護國家安全委員會，負責 香港特別行政區維護國家安全事務，承擔維護國家安全的主要責任， 並接受中央人民政府的監督和問責。<br>\n<br>\n第十五條 香港特別行政區維護國家安全委員會設立國家安 全事務顧問，由中央人民政府指派，就香港特別行政區維護國家安 全委員會履行職責相關事務提供意見。國家安全事務顧問列席香港 特別行政區維護國家安全委員會會議。<br>\n<br>\n<b>剥夺特区政府权力。香港直辖市市委成立，安全顾问即是香港书记。</b><br>\n<br>\n2.第十六條 香港特別行政區政府警務處設立維護國家安全的 部門，配備執法力量。<br>\n<br>\n<b>[b]剥夺香港人免于恐惧的自由。</b>香港东厂/盖世太保/秘密任务部队成立。[/b]<br>\n<br>\n3.第十三條&nbsp;香港特別行政區維護國家安全委員會的工作不受香港特別行 政區任何其他機構、組織和個人的干涉，工作信息不予公開。香港 特別行政區維護國家安全委員會作出的決定不受司法覆核。<br>\n<br>\n<b>废除香港司法系统的管辖权。</b><br>\n<br>\n4.第十八條 香港特別行政區律政司設立專門的國家安全犯罪案件檢控部門，負責危害國家安全犯罪案件的檢控工作和其他相關 法律事務。該部門檢控官由律政司長徵得香港特別行政區維護國家 安全委員會同意後任命。<br>\n<br>\n<b>[b]摧毁法律界。香港政法委成立。</b>[/b]<br>\n=========================<br>\n<br>\n<b>第三章 罪行和處罰</b><br>\n<br>\n1.第二十一條 第二十三條<br>\n<br>\n任何人煽動、協助、教唆、以金錢或者其他財 物資助他人實施本法第二十條規定的犯罪的，即屬犯罪。情節嚴重 的，處五年以上十年以下有期徒刑;情節較輕的，處五年以下有期 徒刑、拘役或者管制。<br>\n<br>\n<b>[b][b]口袋罪。</b>[/b]类同大陆的寻衅滋事罪。[/b]<br>\n=======================<br>\n<br>\n<b>第三節 恐怖活動罪&nbsp;第四節 勾結外國或者境外勢力危害國家安全罪<br>\n</b><br>\n1.第二十九條 為外國或者境外機構、組織、人員竊取、刺探、 收買、非法提供涉及國家安全的國家秘密或者情報的;<br>\n<b><br>\n摧毁香港国际情报中心的地位。</b><br>\n<br>\n2.(二)對香港特別行政區政府或者中央人民政府制定和執行 法律、政策進行嚴重阻撓並可能造成嚴重後果;<br>\n<br>\n<br>\n(五)通過各種非法方式引發香港特別行政區居民對中央人 民政府或者香港特別行政區政府的憎恨並可能造成嚴重後果。<br>\n<br>\n<b>剥夺香港人的反抗权利，确立一国一制。跟外媒道不满，[b]上网骂中央政府或者习近平，即算是[b][b]危害國家安全。</b>[/b][/b][/b]<br>\n<b>============================</b><br>\n<br>\n<b>第五節 其他處罰規定</b><br>\n<br>\n<br>\n1.第三十一條 公司、團體等法人或者非法人組織實施本法規 定的犯罪的，對該組織判處罰金。<br>\n<br>\n<b>铲除黄色经济圈。</b><br>\n<br>\n2.第三十二條 因實施本法規定的犯罪而獲得的資助、收益、 報酬等違法所得以及用於或者意圖用於犯罪的資金和工具，應當予 以追繳、沒收。<br>\n<br>\n<b>恐吓港人，随时可以充公资产。</b><br>\n<br>\n3.第三十五條 任何人經法院判決犯危害國家安全罪行的，即 喪失作為候選人參加香港特別行政區舉行的立法會、區議會選舉或 者出任香港特別行政區任何公職或者行政長官選舉委員會委員的資 格;曾經宣誓或者聲明擁護中華人民共和國香港特別行政區基本法、 效忠中華人民共和國香港特別行政區的立法會議員、政府官員及公 務人員、行政會議成員、法官及其他司法人員、區議員，即時喪失 該等職務，並喪失參選或者出任上述職務的資格。<br>\n<br>\n<b>摧毁立法權。中共從此可以隨意DQ议员。</b><br>\n=========================<br>\n<br>\n<b>第四章 案件管轄、法律適用和程序&nbsp;第五章 中央人民政府駐香港特別行政區維護國家安全機構<br>\n</b><br>\n<b>蓋世太保運作手冊</b><br>\n<br>\n1.第四十條 香港特別行政區對本法規定的犯罪案件行使管轄 權，但本法第五十五條規定的情形除外。<br>\n<br>\n第五十五條 有以下情形之一的，經香港特別行政區政府或 者駐香港特別行政區維護國家安全公署提出，並報中央人民政府批 准，由駐香港特別行政區維護國家安全公署對本法規定的危害國家 安全犯罪案件行使管轄權：<br>\n<br>\n第四十八條&nbsp;&nbsp;駐香港特別行政區維護國家安全公署的職責為:<br>\n<br>\n(四)依法辦理危害國家安全犯罪案件。<br>\n<br>\n第六十條 駐香港特別行政區維護國家安全公署及其人員依 據本法執行職務的行為，不受香港特別行政區管轄。<br>\n<br>\n<b>摧毀司法獨立。被中共重點關注的對象，可被送進國安的秘密監獄，[b]不享司法權利。</b>[/b]<br>\n<br>\n2.第五十三條 駐香港特別行政區維護國家安全公署應當與香 港特別行政區維護國家安全委員會建立協調機制，監督、指導香港 特別行政區維護國家安全工作。<br>\n<br>\n持有駐香港特別行政區維護國家安全公署制發的證件或者證 明文件的人員和車輛等在執行職務時不受香港特別行政區執法人員 檢查、搜查和扣押。<br>\n<br>\n第六十一條 駐香港特別行政區維護國家安全公署依據本法 規定履行職責時，香港特別行政區政府有關部門須提供必要的便利 和配合，對妨礙有關執行職務的行為依法予以制止並追究責任。<br>\n<br>\n<b>摧毀行政。原特區政府的地位如同溥儀。</b><br>\n<b>=====================</b><br>\n<br>\n第六章 附則<br>\n<br>\n<br>\n1.第六十二條 香港特別行政區本地法律規定與本法不一致的， 適用本法規定<br>\n<br>\n<b>基本法官宣作廢。</b><br>\n<br>\n<b>一條法例，居然可以推翻憲法（basic laws)，還要特意列出來嘲諷你。全世界還有這樣荒謬的事情？</b><br>\n<br>\n2.&nbsp;第六十三條 辦理本法規定的危害國家安全犯罪案件的有關 執法、司法機關及其人員或者辦理其他危害國家安全犯罪案件的香 港特別行政區執法、司法機關及其人員，應當對辦案過程中知悉的 國家秘密、商業秘密和個人隱私予以保密。<br>\n<br>\n擔任辯護人或者訴訟代理人的律師應當保守在執業活動中知 悉的國家秘密、商業秘密和個人隱私。<br>\n<br>\n<b>威脅香港律師，參考被大抓捕的維權律師。</b><br>\n<br>\n3.第六十五條 本法的解釋權屬於全國人民代表大會常務委員 會。<br>\n<br>\n<b>中共可以通过解释权随意修改这条例。惡法，陸續有來。</b><br>\n<br>\n<br>\n<b>========================</b><br>\n<br>\n<b>思考题：</b><br>\n<br>\n<b>1.如果驻港国安公署的收入和利益，和案件数量成正比，而且有kpi(业绩）压力。</b><br>\n<br>\n<b>如果上面来一句“香港至少2万暴徒”，香港会发生什么事？</b><br>\n<br>\n<b>2.以前，特区的官员警察做得不好，会被议员和传媒轮番骂到飞起。</b><br>\n<br>\n<b>以后，议员和传媒得罪了负责“宣傳、指導、監督和管理”的官员，会有什么后果？</b>","date":"2020-06-30","agreeCount":75,"discussionCount":0}