{"type":"article","id":21013,"title":"说到美国BLM（黑命贵）不得不提美国黑豹党","uid":26761,"topics":[3112],"contents":"起先，以为BLM仅是一句此次美国抗议活动的一句口号，其实不然。<br>\n<br>\nBLM最早可以追溯至2012年，后经历次运动，已经发展成为一项有组织，有政治目标，<br>\n有行动计划的美国黑人政治运动。<br>\nBLM起因是2012年2月，在佛罗里达州的一个小区，保安乔治.齐默曼(George Zimmerman<br>\n) 发现一可疑人在小区转悠，这个可疑人是黑人，叫崔旺.马丁（Trayvon Martin）。<br>\n保安乔治.齐默曼上前盘查，两人随即发生争执，进而发生肢体冲突。崔旺.马丁凭其人<br>\n高马大，年轻体壮的优势，一度将保安乔治.齐默曼的头按在路边石坎上猛撞，并撞得<br>\n头破血流。保安乔治.齐默曼于是反击，并拔出手枪向崔旺.马丁开枪，令其不幸身亡。<br>\n<br>\n警方在调查缘由之后，认为保安乔治.齐默曼有持枪证，在其生命受到威胁之下，拔枪<br>\n反击属于自卫，故不予起诉，并无罪释放。<br>\n此事经媒体曝光之后，即刻被打上了种族歧视的标签，并被大肆渲染。佛州警方迫于舆<br>\n论压力，不得不于2013年4月将保安乔治.齐默曼逮捕。但在2013年6月的法庭审判当中<br>\n，陪审团裁定保安乔治.齐默曼无罪，被当庭释放。<br>\n<br>\n此项判决激怒了黑人社团，随即发起全国性的抗议活动。<br>\n此时有人在社交网站上注册了一个“BlackLivesMatter”账号，BLM由此诞生。但当时<br>\n只不过是一个概念，并没有形成组织。<br>\n<br>\n2014年，接连发生两起黑人死于警察暴力执法事件，BLM发起的街头抗争进而获得媒体<br>\n广泛关注。从此，话题标签的发起人和运动的召集人终于进入人们的视野。原来是三位<br>\n黑人女性，她们分别是艾丽西亚·加尔萨（Alicia Garza）、帕特希·库拉斯（<br>\nPatrisse Cullors）和欧帕尔·托米提（Opal Tomet）。在2014年至2016年，即将她们<br>\n的项目拓展到了全国30多个地方分部。&nbsp;&nbsp;<br>\n从媒体披露的信息来看，BLM的目标是在黑人社区实现自治。<br>\n<br>\n对于这项政治目标，不得不提当年红极一时的美国黑豹党。<br>\n美国黑豹党始创于1966年，两位创始人加州奥克兰的休伊·牛顿（Huey Newton）和鲍<br>\n比·西尔（Bobby Seale）。两位创始人自称是马列主义和毛泽东思想的信徒，随身携<br>\n带“红宝书”，经常组织学习研讨，其最重要的信条是“枪杆子里面出政权”。<br>\n<br>\n于是，美国黑豹党有一个统一的着装行头：黑色皮夹克+墨镜+黑色贝雷帽，手持上膛的<br>\n霰弹枪，并到处招摇过市，很能吸引眼球。<br>\n<br>\n当然，这身行头并不总是装腔作势，却时有实际动作。若有黑人受到警察“欺负”，美<br>\n国黑豹党经常会为黑人兄弟出头，让警察知难而退。也正是这样，美国黑豹党一度很受<br>\n黑人待见。连许多白人，也成了他们的粉丝。<br>\n<br>\n而最有名的白人粉丝，是好莱坞著名影星马龙.白兰度。<br>\n<br>\n1968年4月4日，美国黑人领袖马丁.路德.金遇刺身亡。美国黑豹党为报复，组织了一次<br>\n偷袭奥克兰警局的行动。结果有两成员被警察堵在了地下室，后被迫投降。其中一位经<br>\n验丰富，告知另一位成员，投降时要脱个精光。但其中之一因羞涩，只脱了上衣，没有<br>\n脱裤子，果真被警方击毙身亡。<br>\n<br>\n事后，美国黑豹党为去世的成员举办了一场1500人的公开葬礼，马龙.白兰度曾现身讲<br>\n话。<br>\n美国黑豹党最初的政治目标是，在美国南部五州建立一个“新非洲共和国”。但或许后<br>\n来自己也认为此目标太过于乌托邦，于是改成为美国黑人社区自治。<br>\n这样一来，他们的武装也就有了存在的充分理由——一个没有警察的社会。对内，可以<br>\n维护治安，对外则属于自卫，保护社区居民的安全。<br>\n<br>\n为了践行理想，美国黑豹党在黑人社区搞了为孩子提供免费早餐的活动。尽管现在看来<br>\n，这只不过是该党联系社区的一项工具。但直到今日，也一直被人们所津津乐道。<br>\n在美国黑豹党崛起的同时，还有另一股由马丁.路德.金所领导的黑人抗争力量，奉行的<br>\n是和平非暴力，与美国黑豹党所走的暴力路线完全不同。马丁.路德.金的政治诉求是解<br>\n除美国种族隔离制度，让黑人融入美国社会，正真实现美国宪法承诺“人生而平等”的<br>\n这项权利。<br>\n<br>\n时过境迁，迷信“枪杆子”的美国黑豹党，因内忧外患，于上世纪八十年代初宣布解散<br>\n。极为讽刺的是，该党创始人之一的休伊·牛顿，因染上毒品，不但陷入挪用资金购买<br>\n毒品的丑闻。还在1989年8月，死于一起因毒品而起的枪战之中，横尸街头。<br>\n而马丁.路德.金所领导的美国黑人非暴力平权运动，也随着其被刺身亡，声势渐衰。但<br>\n其所追求的黑人融入美国社会的理想，却开出了别样的果实。一批美国黑人精英，像前<br>\n总统奥巴马、前国务卿赖斯和鲍威尔、球星乔丹、歌星迈克尔.杰克逊等等，都在美国<br>\n实现了他们前辈们梦寐以求的梦想。<br>\n<br>\n但也有一批人，对美国黑人精英所取得的成就不屑。认为这只代表了极少数美国黑人的<br>\n境遇，而绝大数美国黑人与其祖辈相比，没有根本的区别。<br>\n<br>\n显然，现在的BLM多少继承了当年美国黑豹党的衣钵，并有借尸还魂的意味。持枪走上<br>\n街头摆pos，黑人社区自治等，都是当年美国黑豹党玩过的招术。<br>\n<br>\n其实，美国印第安保留区与如今BLM诉求的黑人社区自治倒是有几分相似。但年轻有为<br>\n的印第安后裔，依然纷纷选择走出保留区，以融入美国社会来实现自我价值。<br>\n<br>\n由此来看，美国黑豹党最终的穷途末路，何尝不是走向自我封闭，名为建设“社会主义<br>\n黑人自治社区”，实为一种自我隔离式的“种族隔离制度”。<br>\n--","date":"2020-07-01","agreeCount":4,"discussionCount":0}