{"type":"article","id":21021,"title":"炎黄春秋2012年第三期:勃列日涅夫时期的政治体制倒退","uid":14119,"topics":[120,3966],"contents":"长期以来，勃列日涅夫时期给人们的表象是稳定，保持了较快的发展速度，战略核武器达到与美国持平的水平，是“苏联综合国力最强大的鼎盛时期”。<br>\n<br>\n　　尽管怀有大国情结和民族主义情绪的部分俄国人对这个时期还持有正面评价，但是，在学术界特别是历史学家看来，勃列日涅夫执政时期是苏联最后走向垮台的罪魁祸首。<br>\n<br>\n　　勃列日涅夫在1964年10月14日，通过一次苏联历史上真正的政变，取代赫鲁晓夫上台执政，于1982年11月10日去世，共执政18年，时间之长仅次于执政30年之久的斯大林。<br>\n<br>\n　　勃列日涅夫执政时期的第一个五年计划（1966～1970年）经济情况较好，社会总产值比上个五年计划增长7.4%。这一时期，勃列日涅夫对改革持积极态度，力图通过改革扭转经济下滑趋势。也是在这一时期，勃列日涅夫也站稳了脚跟。但从上世纪70年代上半期开始，保守、僵化与停止改革趋势日益明显，后来实际上取消了改革。在1971年的苏共二十四大后，就不准用“改革”一词了，而改用“完善”一词。俄罗斯学者说得好，这一改变是向“停滞”过渡的标志。<br>\n<br>\n&nbsp;<br>\n<br>\n一、政治体制倒退的种种表现<br>\n<br>\n&nbsp;<br>\n<br>\n经济体制改革要求政治体制改革与之相适应。勃列日涅夫时期进行经济体制改革过程中，不仅没有触动政治体制，而且出现了不少倒退，这突出表现在以下几个方面。<br>\n<br>\n　　（一）恢复并逐步加强党政集中领导体制<br>\n<br>\n　　1．党政不分、以党代政进一步发展。在勃列日涅夫时期特别是在后期，党政不分、以党代政的情况日益严重。表面上政治局各委员都对自己主管的领域负责，一切决策都由政治局做出，但实际上主要还是由党的最高领导勃列日涅夫等少数几个人决定。特别是在勃列日涅夫的地位巩固与加强之后，更是大权独揽。1977年苏共中央5月全会决定，勃列日涅夫以总书记身份兼任最高苏维埃主席团主席。同年10月7日，最高苏维埃非常代表会议审议通过了《苏维埃社会主义共和国联盟宪法（根本法）》。按新宪法增加的一些条款，勃列日涅夫同时又兼任国防委员会主席，这样，他就总揽了党、政、军的大权。这种党政不分、以党代政的体制，不只反映在勃列日涅夫这个最高领导人一个人身上，苏联党的很多领导人兼任苏维埃与政府部门的重要职务。另外，在党政领导的组织机构上也得到充分体现。苏共中央机关设置的与政府部门相应的部门比过去更多了，如国防工业、重工业、机器制造、化学工业、食品工业和农业等部门，在加盟共和国党中央委员会和地方党委也出现了类似的情况。这导致各级党组织往往对一些具体经济问题作决议与发指示，从而大大削弱了苏维埃与政府部门的领导作用。<br>\n<br>\n　　2．个人集权加强，独断专行现象严重。随着勃列日涅夫领袖地位和权力基础的巩固，个人集权日益发展。应该说，勃列日涅夫执政初期形成的“三驾马车”之间的关系，一开始也不是三者之间的力量与权力处于均等状态，作为总书记的勃列日涅夫利用一切机会提高自己的政治地位，扩大权力。苏共中央1972年12月全会上对由柯西金主管的“新经济体制”作了否定性评价之后，勃列日涅夫把在经济方面的决策权控制在自己手里，随后又控制了外交权，此后，使柯西金的地位大大下降。1977年解除了波德戈尔内最高苏维埃主席团主席职务并宣布他退休。此后，勃列日涅夫的权力大大膨胀，决策权高度集中。据不少材料披露，像1979年底出兵入侵阿富汗这样的重大事情，只是由勃列日涅夫、乌斯季诺夫、葛罗米柯和安德罗波夫四人商量后作出决定的。注1从这一件事就可看出勃列日涅夫时期个人专权的情况。<br>\n<br>\n　　由于个人集权的加强，党内民主日益流于形式。在勃列日涅夫时期，虽然中央全会、政治局会议、书记处会议和苏共代表大会按规定举行，但并不意味着党内有真正的民主生活。戈尔巴乔夫在1987年举行的苏共中央1月全会上讲：“让我们坦率地说，多年来，党和人民关心的许多迫切问题没有被提到全会日程上来。同志们都记得，虽不止一次地举行时间很短和形式化的中央全会，许多中央委员在其整个任期内没有可能参加讨论甚至提出建议。中央全会的这种气氛也影响到地方党委和党组织的工作作风。”一切重大问题不是经过认真和充分讨论决定的，这种情况在勃列日涅夫时期显得更加突出。沃尔戈诺夫所著的《七个领袖》一书中说：政治局讨论问题的程式，如由谁发言、如何发言等，事先都由党中央机关秘书班子作好仔细安排。令人难以想象的是，政治局委员们事实上经常不是进行讨论，而是相互念自己的助手们为他们写好的2～3页讲稿。大家总是表现出“英雄所见略同”，照例不会发表同事先由起草班子起草的决议草案有多少出入的意见。注2<br>\n<br>\n　　（二）个人崇拜盛行<br>\n<br>\n　　个人集权、缺乏民主必然产生个人崇拜。随着勃列日涅夫个人权力的膨胀，个人崇拜也发展起来。勃列日涅夫在这方面采取的方法很多，如用编造历史来夸大其在战争中的作用，通过各种宣传工具大肆宣扬其政绩，给自己颁发各种勋章奖章，军衔不断晋升，从1975年至1977年的三年内，他由中将一跃而为苏联元帅。他拥有的勋章与奖章共达200多枚，死后在送葬行列中为他捧胸章与奖章的军官有44人之多。如果翻开上世纪70年代中期的苏联报刊，对勃列日涅夫令人作呕的颂扬言论到处可见。1976年底在为勃列日涅夫庆祝70诞辰时，掀起了颂扬的高潮，为此，《真理报》开辟了7天的专栏。而率先颂扬勃列日涅夫的是基里延科，他称勃列日涅夫为“党的领袖”，当时阿塞拜疆第一书记阿利耶夫称勃列日涅夫为“我们时代的伟大人物”。注3那些阿谀奉承、恭维勃列日涅夫的言论更多：“党和人民热爱您，列昂尼德·伊里奇。他们爱您，是由于您的仁慈和热忱，是由于您的智慧和对列宁主义的无限忠诚。您的一生，您的智慧和天才赋予您获得并融化党和国家领导人的宝贵品质的能力，这些品质是我们这个时代伟大人物，我们党和我国各族人民的领袖的特殊品质。”注4吹捧的调子越来越高，如有人称勃列日涅夫是“真正列宁式的领导人”，“党和国家的英明领袖”，“英明的理论家”。这里还要指出的是，以勃列日涅夫名义发表的几本小册子《小地》、《复兴》、《垦荒地》等，获列宁文学奖。其发行量之大也是惊人的，截至1981年底，平均每两个苏联人就有一册。注51978年11月12日《真理报》宣传说：苏联人在“读、重读、废寝忘食地研究勃列日涅夫的著作”，因为这是“无穷无尽的思想智慧和泉源”。还有些报刊吹捧这些著作是“党的巨大瑰宝”、“政治才略的教科书”，是“令人爱不释手的诗篇”等。而这种做法所起的作用是极其恶劣的。阿尔巴托夫说，这像“全民演出了一出荒诞的戏”，人们“都并不信以为真。这大大加深了人们对政权的不信任感，加强了不关心政治和玩世不恭的消极风气，腐蚀了人们的思想和灵魂。从象征的意义上说，这个插曲犹如我国历史上我们为之付出了很大代价的这段可悲的时期树立了一块墓志铭。这是名副其实的停滞时期。其登峰造极之时我认为是1975～1982年”。注6<br>\n<br>\n　　个人迷信是个人集权的必然产物，它反过来也为巩固与发展个人集权创造条件，相互促进。这样发展的结果是，在勃列日涅夫时期的政治体制朝高度集权方向一步一步地迈进，一步一步地深化，使得斯大林时期形成的高度集权的政治体制变得“成熟”即更趋凝固化、僵化。这种“‘成熟’在掩盖着、钝化着矛盾的同时，就已孕育着、潜伏着危机！”注7<br>\n<br>\n　　（三）干部领导职务终身制等体制的弊端日益严重<br>\n<br>\n　　应该说，赫鲁晓夫执政时，看到了传统体制下的干部制度存在严重弊端，因此在这方面作了不少改革，目的是要废除像干部领导职务终身制等腐朽的制度，使社会的发展富有活力。但他在这一领域的改革，也出现了一些问题，如发生过干部大换班，变动过于频繁等。勃列日涅夫上台后，注意力集中放在赫鲁晓夫时期干部制度改革所出现的问题上，并没有考虑到传统的干部制度存在的严重弊端。因此，勃列日涅夫执政后以稳定政局等为由，很快就恢复了传统的干部领导职务终身制和干部任免制。在这方面的倒退，其消极作用十分明显。<br>\n<br>\n　　第一，干部领导职务的终身制，使新生力量难以成长，难以在年富力强时进入重要的领导岗位。在赫鲁晓夫执政年代，中央委员连选连任者占49.6％，到苏共二十二大，中央委员连选连任者上升为79.4％，二十五大时上升为83.4％，二十六大为90％以上。勃列日涅夫时期，中央政治局、书记处的变动更小，18年中只换下12人。注8 1981年召开的苏共二十六大选出的中央政治局和书记处，是二十五大的原班人马，这是苏共历史上没有过的。1976年至1981年两届加盟共和国党的代表大会期间，共和国党中央第一书记，除死亡和正常工作调动外，没有一人被撤换。注9由于干部领导职务终身制、任命制，重要干部由“一号人物”来决策，一些重要岗位的领导干部不可能由年轻干部去担任。勃列日涅夫后来提拔和担任重要领导职务的人员的情况就说明这一点。如苏联国防部长格列奇科1976年去世时为73岁，而接替他的乌斯季诺夫当时已经69岁；苏联交通部长科热夫1975年去世时为70岁，接替他的索斯诺夫为67岁；造船工业部长托马1976年去世时为69岁，接替他的叶戈罗夫当年也是69岁。勃列日涅夫兼任国家元首之后，竟选择比他大5岁的库兹涅佐夫担任自己的副手。1976年吉洪诺夫任苏联部长会议副主席时已72岁。注10<br>\n<br>\n　　第二，终身制的一个必然结果是领导干部老化。1952年苏共中央政治局委员平均年龄为55.4岁，书记处成员为52岁。到赫鲁晓夫下台前夕的1964年，政治局委员平均年龄为61岁，书记处成员为54岁。到1981年苏共二十六大时，政治局委员平均年龄为70岁，书记处成员为68岁，核心成员的平均年龄高达75岁。<br>\n<br>\n　　干部的普遍老化，是苏联社会死气沉沉、保守、僵化和各种消极现象出现的一个不可忽视的因素。这个问题，从勃列日涅夫本人就可充分说明这一点。勃列日涅夫于1974年12月在符拉迪沃斯托克附近的军用飞机场刚送走美国总统福特，他感到不适，患了脑动脉粥样硬化症。第二天前往蒙古，从那里乘火车返回莫斯科时又发生了第二次中风。从此，他病得很重，病了很长时间。从这时起，勃列日涅夫还“统治了”八年。在这八年中，他一直没有能恢复到自己正常的工作状态。在他生命的晚期，就连起码的谈话内容和礼节性的应酬话也要别人替他写好。对此，博尔金作了以下的描述：“很多人都非常清楚，勃列日涅夫不能继续领导党和国家，中央政治局会议越开越短。勃列日涅夫茫然坐在那儿，并不十分清楚自己身在何处，会议室里都有谁，应该做些什么。经常出现这种局面，他坐在那儿，读着助手们用特制大号字母打字机打出的简短讲稿，有时读错行，前言不搭后语。他大概自己也意识到这一点，用忧伤的目光望着在场的人。为了尽快作出结论并提出提案，结束这种折磨人的场面，契尔年科出面结束会议，大家急忙通过各种议案，怀着不安的心情离开政治局会议室。”注11在勃列日涅夫执政后期的八年中，他“已经无力正常执行领导者的起码职责”。注12<br>\n<br>\n　　第三，干部领导职务终身制、任命制产生的另一个严重弊端是不正之风盛行。在勃列日涅夫时期，苏联高层领导人是否退休，并不取决于年龄与是否有才能，而是取决于与苏联主要领导人的关系。正如利加乔夫指出的：“在勃列日涅夫时期，党的领导干部是否退休，主要取决于与某些政治局委员和列昂尼德·伊里奇本人的关系。这种程序（确切些说是无程序）必然要加重地方领导人对中央领导机关的依赖性。就问题的实质来说，一切都取决于个人的好恶程度，换句话说，是否退休问题在于主观方面。所以出现这种情况，那些忘我工作的书记，由于没有注意到在中央和中央委员会的个人关系，当到退休期限时便处于‘无人过问状态’。”注13可以说，在勃列日涅夫时期，在干部任用问题上，任人唯亲、搞裙带关系已发展到极其严重的程度。这样，使不少干部不是把精力用于如何做好工作，而是搞投机钻营，那些吹吹拍拍、讨好上级、唯上是从、在上层寻找保护伞的干部越来越多。还要特别指出的是，勃列日涅夫还对其家属与沾亲带故的人给予“照顾”，让这些人升官、捞取私利。他女儿的最后一任丈夫丘尔巴诺夫令人头晕目眩地青云直上。在屈指可数的几年内当上中将；从一名平平常常的民警政治工作者一跃成为内务部第一副部长；他被选入党的高层机关；获得了奖赏、汽车和别墅。勃列日涅夫的儿子被提拔为外贸部第一副部长。他的弟弟也当上了副部长。这两个人都有酗酒的恶习。注14<br>\n<br>\n　　（四）“特权阶层”扩大化、稳定化和思想僵化<br>\n<br>\n　　勃列日涅夫时期，政治体制倒退，使得苏联在斯大林时期就存在的“特权阶层”进一步扩大与稳定，这一阶层的人思想更趋僵化，这也成为阻碍整个体制改革的一个重要因素。<br>\n<br>\n　　至于形成这个特权阶层的原因，笔者认为，阿尔巴托夫提出的分析是很有道理的。他说：特权阶层的形成，“这是斯大林故意采用的政策，目的在于收买党和苏维埃机关上层，使其落入某种连环套之中。这是一种路线，旨在借助于直接收买，借助于灌输丢掉职位就丢掉特权，失掉自由甚至生命的恐惧思想，从而保证官员们绝对听话，并积极地为个人迷信服务。”注15<br>\n<br>\n　　斯大林时期与勃列日涅夫时期特权阶层的使命是不同的，斯大林时期的“特权阶层”主要使命是维护、巩固斯大林的体制模式；而勃列日涅夫时期，特权阶层的主要使命是抵制各种实质性的改革，维护现状，使斯大林式的社会主义更加“成熟”。这也是使这个时期体制改革停滞不前的一个重要因素。<br>\n<br>\n　　<br>\n<br>\n二、政治体制倒退造成的严重后果<br>\n<br>\n&nbsp;<br>\n<br>\n　　（一）成为改革的主要障碍<br>\n<br>\n　　在苏联极权政治体制条件下，不进行政治体制改革，企图单一地进行经济体制改革是不可能取得实质性进展的，其结果只能是政治体制不可避免地对经济体制改革起制约作用。<br>\n<br>\n　　例如，由于不进行政治体制改革，官僚主义和官僚机构对改革的阻碍乃至破坏作用日益明显。在勃列日涅夫时期，“一个具有代表性的特征，这就是官僚主义、本位主义、机关专权和独断得到了史无前例的所谓双倍的泛滥。”“所有的决定都是由最上层作出的，与此同时，‘上边’却不能真正采取任何一个决定——其中每一项决定要经过几十次甚至几百次协商。此外，领导人任何一项决定作出后，在贯彻时又受到机关的专横的阻挠。”“几乎没有人对某件事真正承担责任。”“官僚主义的管理机关膨胀到令人难以置信的规模”。注16<br>\n<br>\n　　据俄罗斯一社会科学研究所提供的材料，这一时期苏联党政领导机构作出的决议得到执行的充其量不到十分之一。官僚主义的盛行，勃列日涅夫本人表现得尤为突出。阿尔巴托夫在其回忆录中，列举了不少事例，其中有关科技革命问题最为生动。在20世纪60年代末，考虑到苏联加速科技发展的紧迫性，苏共二十四大后，政治局作出决定，准备专门就科技革命问题召开一次苏共中央全会。会议的准备工作与通常一样委托一个委员会负责，该委员会由数名中央书记组成。同时，还成立一个工作组，准备会议材料，其中包括起草总书记的报告。经过许多个月紧张的工作，终于拟就了一份篇幅长达130页的总结性文件。文件于1973年5月按期提交给基里延科等三位书记。自然，这份文件交给了勃列日涅夫，但长久没有下文，召开讨论科技革命的中央全会的整个设想被搁置了。到了1982年勃列日涅夫逝世后一个专门委员清理他的档案时，发现了这个文件。之后，再转到戈尔巴乔夫手里。但科技体制改革拖延了20年，从而使科技进步问题大大加重了。注17<br>\n<br>\n　　纵观勃列日涅夫18年的体制改革，不难发现，改革一直是在因循守旧、求稳抑变的思想支配下进行的。<br>\n<br>\n　　（二）重新斯大林化<br>\n<br>\n　　由于政治体制的倒退，在勃列日涅夫时期苏联社会又开始了“悄悄的重新斯大林主义化”。这是笔者借用了阿尔巴托夫回忆录中的一个提法，因为这个提法很符合实情。“我之所以把这个重新斯大林主义化的过程称之为悄悄的过程，就是因为它不是用一个正式的法令、一项专门的决定去推行的，它是渐渐地、一步一步地把社会生活笼罩起来的，一个阵地一个阵地巩固起来的。那些想要回到斯大林主义的人，则是有意识地加以推动。”注18应该说，重新斯大林主义化在勃列日涅夫时期并不是困难的事，因为：一是在赫鲁晓夫时期虽然捅了一下斯大林，特别是斯大林的个人迷信，但是并没有从根本上触动斯大林主义或斯大林时期形成与发展起来的体制。就是说，赫鲁晓夫在苏共二十大作报告时，对斯大林时期的苏联社会主义制度存在的问题是想得很肤浅的，可以说还根本没有触及制度性问题。二是植入苏联社会的斯大林主义，它经历了一个很长历史时期，为了让它生根采取了各种手段，包括最极端的大规模的恐怖，从而使其在苏联根深蒂固。三是在斯大林时期，不只形成了以斯大林主义为基础的体制，并在这个体制下培养了适应和积极维护这个体制的领导干部。这些干部，同时又握有种种特权，他们离开了这个体制很难工作，又会失去特权与利益。因此，在勃列日涅夫时期，“正如我们所看到的，领导层中很多很多人仍然持旧的、斯大林主义观点。他们要在任何一个别的社会政治体制下为自己寻找一个位子即使说不是完全不可能，那也是很难的。这些当权者除了往下面贯彻‘上头’的意旨外，不会做任何其他事情。”在上述条件下，在苏联社会“形成了一种独特的局面。只要最高领导一停止施加压力，使社会实现非斯大林主义化的种种努力，整个社会意识形态和社会设制几乎无须下达新的补充指示就会自动恢复原状，就像被按倒的不倒翁一样，只要手一松开，它马上便直立起来，或者像自行车一样，如果你不再用脚蹬，它就向一侧倒下去。”注19所以，正如有人指出的：“断言我们似乎告别了斯大林主义，此话说早了，太早了。”注20<br>\n<br>\n　　勃列日涅夫为重新斯大林主义化，主要通过一些行政措施对站在反斯大林主义立场上的人施加压力，但又不采取或很少采取极端的手段，如逮捕判刑等。“一般的做法是革职，给予严厉的党纪处分，直至开除党籍，以及用越来越巧妙的手段搞臭和迫害持不同政见者，包括公开诋毁中伤他们，送入精神病医院，乃至驱逐出境，剥夺苏联国籍，等等。”注21<br>\n<br>\n　　勃列日涅夫在重新斯大林主义化方面，首先的步骤是恢复斯大林作为“伟大领袖”的名誉，最简单的办法是1965年利用纪念卫国战争胜利20周年庆典，提及以中央委员会总书记斯大林为首的国防委员会。后来，利用撰写各种各样的有关“二战”的回忆录把斯大林重新抬出来。官方要求回忆录也好二战史也好，要符合当时的苏共路线、方针与政策的需要。这样，连十分重要的《朱可夫回忆录》中，也要把有损于斯大林形象的内容删去，如从书的原稿中砍掉有关1937年斯大林对红军高级指挥人员实行镇压的一章。注22<br>\n<br>\n　　与此同时，“思想限制的范围扩大了，成为迫害对象的人数增加了，社会的政治、精神和道德氛围明显地变坏了。”“‘合法性’的界限和可以在体制之内采取行动的范围变得越来越窄了，人们明确无误地知道不久前还准许说的话和曾在崇高讲坛上讲过的话也被置于禁止之列了。”注23<br>\n<br>\n　　这期间，加强了“秘密警察”机关的作用，鼓励大家告密，检查私人信件，偷听电话谈话多了起来。“苏共中央的高级负责人，甚至中央书记，在自己的办公室谈到尖锐的话题时，也常常看一看电话机，作出一种明显的手势——把手指按在嘴上，并转到另一个话题。”注24<br>\n<br>\n　　至于文化、社会科学领域的情况，并不比其他方面好些，烦琐的理论研究成风，僵化的教条主义盛行，有创造性的思想被排除出社会科学领域。拿经济科学来说，精力集中在研究传统的政治经济学，不切实际地去拨弄从马列主义奠基人著作中摘出来的一连串抽象原理，而且主要是用他们最粗俗的、纯粹斯大林式的诠释来研究。注25这种斯大林式的诠释，早已成为被推销得贬了值的理论，还在强迫人们接受，而对“市场社会主义”的批判不断升级，并纳入了政治经济学教科书。注26对主张更多发挥市场调节作用的学者如阿甘别基扬和扎斯拉夫斯卡娅等，成为围攻的对象。<br>\n<br>\n　　（三）经济严重衰退<br>\n<br>\n　　由于政治体制倒退，使经济体制改革停滞不前，从而在勃列日涅夫时期，出现了严重的经济衰退。突出表现在：经济增长率明显递减与停滞。到勃列日涅夫去世的1982年，经济增长率已下降为3.3%。据一项重要的调查材料表明，在勃列日涅夫执政的三个五年计划时期，如果不考虑能源价格上涨与出售有害的酒精饮料，那么国民收入没有增长。第九个五年计划（1971～1975年）与第十个五年计划（1976～1980年）工业计划分别只完成91%与67%，农业计划只完成68%与56%，农业情况日益恶化，从1973年起苏联成为粮食净进口国，每年进口2500万到3000万吨；粗放经济增长方式与低效经济未能转变；经济结构更加畸形，抑制了人民生活水平的提高。政治体制倒退，严重制约着经济体制改革，从而导致经济改革的三项目标均未实现：90%的经理认为企业权力太小，仅在由国家计委编制下达的工农业生产计划中，就包括了约4000个产品品种，约占工农业产值的80%~90%，企业的利润83%左右由国家直接或间接支配。<br>\n<br>\n　　通过以上的分析，可以得出结论说，勃列日涅夫执政时期，可概括为停滞时期，这是一个总体的评价。当时任苏联部长会议主席的雷日科夫在苏共中央6月全会（1987年）的报告中说：勃列日涅夫时期的改革，实际上是“惰性和停滞不前的力量当时占了上风，一切都回到了旧的轨道”。阿尔巴托夫指出：“如果用很高的政治和经济标准来评价，那么我们可以认为从赫鲁晓夫下台到勃列日涅夫逝世的整个年代是停滞时期。在这些年内（这毕竟是18年），我国没有出现过沿着使我们的社会得到总的改善的道路前进的任何不可忘却的历史性里程碑。就是说，苏联作为一种社会主义制度并没有朝着进步与完善的方向迈出大的步子，总体上讲，仍然是斯大林时期形成的那一套模式。”勃列日涅夫执政的18年，一方面耗尽了20、30年中形成的高度集权的动员型政治经济体制的潜力，另一方面又使苏联积聚了大量危机因素，导致国家政治生活和经济发展的全面停滞，是苏联走向衰亡的时期。这一历史定位，就抓住了这一时期的本质特点，从而也就找到了勃列日涅夫在苏联历史上的确切地位。<br>\n<br>\n&nbsp;<br>\n<br>\n（作者系中国社会科学院荣誉学部委员）","date":"2020-06-30","agreeCount":0,"discussionCount":0}