{"type":"article","id":21037,"title":"轉載 中國社會的工人階級的生活環境","uid":43942,"topics":[161,4546,2712,437],"contents":"作者 獨立工會<br>\n<br>\n中國勞動關系常見弊端<br>\n<br>\n根據中國法律，工人有哪些權利？法律是如何執行的？工會的作用是什麽？ 中國勞工通訊為這些有關中國勞動關系的常見問題提供了簡明扼要的答案。<br>\n<br>\n根據中國法律，工人有哪些權利？<br>\n<br>\n中國有為工人提供壹系列權利的完整法律框架，保護工人免受雇主剝削。工人有權按時獲得足額工資，簽訂正式的勞動合同，每周工作40小時的標準工時和固定加班工資，享有涵蓋養老、醫療、失業、工傷和生育在內的社會保險，合同終止時獲得遣散費，同工同酬權以及在工作場所免受歧視的保護。<br>\n<br>\n工人也有權組建企業工會（詳見下文），在工人的工資和工作條件發生重大變更之前，資方必須征求企業工會委員會的意見。然而，自21世紀10年代中期中國經濟增速放緩以來，幾乎沒有新的立法來保障工人的權利。政府高級官員公開討論削弱現有的勞動保護法律，以創造壹個更有利於商業的法律環境。<br>\n<br>\n中國最重要的勞動關系法律包括1995年施行的《中華人民共和國勞動法》，1992年出臺的《中華人民共和國工會法》（2009年修正），2008年施行的《中華人民共和國勞動合同法》（2012年修正），以及2008年施行的《中華人民共和國勞動爭議調解仲裁法》。<br>\n<br>\n按此查看更多有關勞動關系的法律法規<br>\n<br>\n法律如何執行？<br>\n<br>\n中國的地方政府負責執行勞動法，並確保工人的權利受到保護。但是，地方勞動部門常常資金、人手不足，並缺乏執法的能力和意願。與保護工人權利相比，地方政府壹般更關註促進當地經濟和營造有利於企業發展的環境。在改革開放時期，政府逐漸將勞資關系的權力讓渡給企業主，使雇主有能力決定雇員的薪酬和工作條件。因此在很大程度上，工人需要自己去確保勞動法律能夠得以執行——通過采取集體行動來要求企業足額支付工資和加班費，簽署條款合理的勞動合同，要求企業足額支付社會保險費，並在受傷或勞動合同終止時，獲得賠償金。 <br>\n<br>\n可以說，在過去十年中，隨著經濟增長放緩以及政府對當地投資的保護，勞動法律的執行力度已經減弱。2008年實施《勞動合同法》後，地方政府和工會著手推動確保中國最弱勢的工人群體——農民工——按照法律規定簽訂正式勞動合同。然而，該舉措從未獲得足夠動力。國家統計局對農民工群體的調查顯示，2009年42.8％的農民工與雇主簽訂了勞動合同，但是到了2016年，這壹比例降至35.1％。<br>\n<br>\n中國工人是否有權罷工？<br>\n<br>\n1982年，作為時任領導人鄧小平“現代化”改革的壹部分，憲法中刪除了罷工權。但是，法律並不禁止工人采取罷工行動。事實上，如上所述，如果工人們想讓雇主聽取他們的要求，他們往往別無選擇，只能罷工。<br>\n<br>\n自2011年以來，中國勞工通訊的工人集體行動地圖記錄了超過10,000起事件，表明罷工和其他形式的集體抗議活動在整個中國的各個行業都很普遍。罷工活動通常規模小、持續時間短，但近年來中國也發生了壹些大規模罷工事件。例如2014年4月，東莞裕元鞋廠約4萬名工人罷工兩周。也有罷工同時發生在中國的不同城市，例如2018年5月和6月，分別由塔式起重機操作員和卡車司機組織的罷工。有時，工人在參與或組織罷工後被捕，但如果他們被指控，罪名通常是擾亂公共秩序，例如“聚眾擾亂社會秩序”，而不是“參加罷工”這壹行為本身。更常見的報復形式是罷工領導人在罷工期間或之後的幾個月內被資方解雇，在中國，這壹過程被稱為“秋後算賬”。<br>\n<br>\n中國的工人是否有結社自由？<br>\n<br>\n沒有。中國只有壹個法定工會，即中華全國總工會（ACFTU）。所有企業工會都必須通過地方工會聯合會的層級網絡隸屬於中華全國總工會。請參見簡化的工會組織結構圖：<br>\n<br>\n中華全國總工會主要受中國共產黨的控制和領導。任何建立獨立工會運動的企圖都被黨視為政治威脅。中華人民共和國歷史上建立的唯壹獨立工會，是於1989年短暫成立的北京工人自治聯合會（BWAF）。在1989年6月4日北京軍事鎮壓後，北京工人自治聯合會被宣布為非法組織，並被解散。<br>\n<br>\n中華全國總工會的主要職責是什麽？<br>\n<br>\n中華全國總工會是世界上最大的工會，官方數據顯示，2018年，中華全國總工會在281萬個基層工會中擁有約3.03億會員，其中包括1.4億農民工。這意味著其入會率約為37％，高於大多數發達國家（北歐國家除外）。然而，實際上，絕大多數中國工會會員要麽不知道自己是工會會員，要麽對工會代表他們利益的能力缺乏信心。 《工會法》規定，已經建立工會組織的企業必須按每月全部職工工資總額的百分之二撥繳工會經費，而工人繳納的會費則微不足道。因此，中國大多數企業工會基本上由資方控制，並代表資方的利益。<br>\n<br>\n企業工會領導極少在勞資糾紛中支持工人，黃興國就是少數的壹例。2014年，沃爾瑪位於中國中部城市常德的門店關閉後，黃興國領導沃爾瑪員工開展了長達壹個月的抗議活動，要求遣散補償。據報道，全國各地工會雇用了超過壹百萬名全職工會人員，他們本質上是政府官僚，對工人的需求知之甚少，也不知道如何在與資方的談判中代表工人。<br>\n<br>\n中華全國總工會壹直以來認為，自己是工人和資方之間的橋梁或中間人，而不是工人的代言人。但是，中華全國總工會正面臨著變革的壓力。工人和勞工積極分子正在施壓，他們要求工會真正維護他們的利益。壓力同樣也來自中國共產黨的最高領導層，他們需要中華全國總工會發揮更積極的作用，確保普通工人能夠獲得體面的工資，並確保在改革時期就呈指數級擴大的貧富差距能夠開始縮小。<br>\n<br>\n公民社會在支持工人運動方面的作用是什麽？<br>\n<br>\n在21世紀初，有數十個主要集中在南部廣東省的勞工組織，積極支持工人追求更好的工資和工作條件。這些勞工組織基本上完成了真正的工會該做的工作：幫助與雇主發生集體糾紛的工人提出他們的要求，選舉談判代表，制定談判策略，並維護工人之間的團結。他們還幫助工人利用影響力日益擴大的社交媒體向當地工會官員施壓，以支持工人的合法訴求。然而，2015年，當局對公民社會進行了大規模打壓，導致許多有影響力的勞工組織關閉。盡管遭受打壓，但公民社會仍然以“個體活動家組成的非正式網絡”的形式存在。他們可以為工人提供具體的幫助和指導，確保工人運動保持在正軌，並督促中華全國總工會對其會員負責。 <br>\n<br>\n中國有集體談判嗎？<br>\n<br>\n中國的集體談判仍處於萌芽階段，沒有正式的、國家級別的集體談判機制。且工會目前無法有效地在談判中代表工人，因此工人們不得不自行處理勞資糾紛。集體談判通常只發生在工人罷工之後。工人，尤其是廣東的工廠工人，往往願意選出自己的談判代表，並對資方持續施加壓力，要求他們坐到談判桌前。在許多情況下，資方會願意對工人的要求做出最低程度的讓步，以促使工人取消罷工行動。<br>\n<br>\n壹旦爭議得到解決，工人在罷工中形成的大部分團結力量往往就消散了，並很少有任何後續行動。為數不多的為集體談判提供法律框架的地方法規之壹是《廣東省企業集體合同條例》，該條例經過多次起草，於2014年9月通過了極度弱化的最終版本。這些規定未能給工人提供壹個真正參與談判過程的機會，因此工人們在很大程度上被忽視，該省真正的集體談判至多仍是無序且隨意的。<br>\n<br>\n法院在解決勞動爭議方面的作用是什麽？<br>\n<br>\n在中國，解決勞動爭議的程序分為四個階段：協商、調解、仲裁和訴訟。這壹過程中的關鍵機構是當地勞動爭議仲裁委員會（LDAC），負責裁決大多數日常勞動爭議。次要案件也可能由當地政府的勞動保障監察部門負責處理，這是壹個負責確保雇主遵守勞動法律法規的行政部門。申請仲裁較為簡單便宜，大多數案件都能盡快得到處理，但是仲裁委員會只接受原告能夠證明與雇主有正式勞動關系的案件。這實際上排除了非正規經濟部門的工人，在雇傭過程中受到歧視的工人，以及超過退休年齡、不再被正式視為工人的勞動群體。公務員和軍事人員也被排除在仲裁程序之外。勞動爭議申請仲裁的時效期間為壹年，這對於塵肺病等職業病的受害者來說是壹個主要障礙，因為他們往往在離職後幾年才發現自己的病情。<br>\n<br>\n仲裁委員會接受的勞動爭議案件絕大多數都與勞動報酬、社會保險和解除、終止勞動合同有關，工傷相關案件的比例較小。根據《中國勞動統計年鑒》，2016年勞動者勝訴率約為35％，而約45％的案件以勞資雙方的妥協告終。<br>\n<br>\n壹般來說，工人只能在仲裁委員會做出裁決後，才能向民事法庭提出申訴。法院將根據民事訴訟程序處理受理的勞動爭議案件。在大多數勞動爭議訴訟案件中，舉證責任在於雇主（參見2001年《最高人民法院關於審理勞動爭議案件適用法律若幹問題的解釋》）。《解釋》中規定，如果勞動爭議是由雇主決定解雇雇員、減少薪酬或重新計算工作年限引起的，雇主應承擔舉證責任。對原告工人的不利之處在於法庭訴訟所涉及的財務成本和時間，即使在最直接的勞動爭議案件中，工人也要支付至少5000元的訴訟費。雇主可以通過無休止地向上級法院上訴來擱置案件，即使原告勝訴，也無法保證判決會得到實際執行。鑒於法院必須處理大量積壓的案件，他們經常尋求通過調解而不是正式判決來解決糾紛，而這可能損害工人的基本權利。法院和勞動爭議仲裁委員會不願意受理集體案件，通常將集體維權者分解成單獨的原告。中國法院不接受集體訴訟。<br>\n<br>\n地方政府如何應對集體勞資糾紛？<br>\n<br>\n地方勞動爭議仲裁委員會和民事法院不願受理集體勞資糾紛，加上中國缺乏正式的集體談判機制（見上文），這意味著工人通常別無選擇，只能采取集體行動來解決他們的不滿。 通過采取集體行動並在社交媒體上宣傳，工人往往可以迫使當地政府和工會官員做出回應。但是，回應並不總是有助於工人的。中國的大多數集體勞資糾紛都與欠薪有關，這個問題在建築業、制造業和服務業都很普遍。大多數情況下，當地官員如能夠找到雇主，將向雇主施加壓力，要求其支付至少壹部分工資，然後說服工人接受這筆交易。地方政府和工會經常誇耀他們為工人追討回多少工資，卻不真正解釋為什麽他們最初能夠允許用人單位不及時支付工資。在針對工資、福利和工作條件的罷工和抗議中，地方官員往往向勞資雙方施加壓力，以達成雙方都能接受的協議，並讓罷工工人盡快重返工作崗位。<br>\n<br>\n然而，這些速戰速決的解決方案很少觸及產生勞資糾紛的根本原因。因此，壹場罷工平息後，六個月或壹年內再次爆發另壹場罷工並不罕見。將警察派遣到罷工現場是很常見的，他們的主要作用是控制現場，確保抗議者不會離開工作場所或以任何其他方式擾亂公共秩序。根據中國勞工通訊工人集體行動地圖，只有大約5％案例的抗議工人被逮捕，如果發生這種情況，工人通常會在幾小時或幾天內被釋放。<br>\n<br>\n中國有最低工資制度嗎？它能保障最低生活需要嗎？<br>\n<br>\n中國有月最低工資標準，也有小時最低工資標準。最低工資標準由地方政府根據當地生活成本、工資和勞動力總體供需情況確定。因此，大型城市和較貧困地區的最低工資水平存在相當大的差異。 2018年7月，全國月最低工資最高的是上海（2,420元人民幣），大約是湖南、湖北、遼寧和黑龍江等省份小城市的兩倍。最低工資標準每兩年至少調整壹次，盡管法律上並未要求地方政府必須這樣做。事實上，2017年，廣東省政府決定每三年調整壹次最低工資，以減緩該地區向其他國家和中國內地業務外流的速度。其他省份也可能效仿廣東，凍結最低工資標準。<br>\n<br>\n國家方針規定，最低工資應至少為當地平均工資的40％。實際上，最低工資通常只有當地平均工資的20％到35％，勉強夠支付住宿、交通和食品費用。領取最低工資的工人，包括大多數生產線工人、非熟練工人、車間工人等，他們必須依靠加班費、獎金和補貼來賺取生活費。因此，如果雇主取消或減少加班費、獎金和其他福利，低薪工人通常會立即要求加薪。同樣，領取最低工資的工人想要確保在他們在被解雇時，企業會全額支付應發放的每壹分錢。<br>\n<br>\n不穩定用工在中國是個問題嗎？<br>\n<br>\n和其他壹些較為發達的經濟體壹樣，在中國，不穩定工作和勞動力臨時化是壹個日趨嚴重的問題：壹些行業，如建築業，幾十年來壹直依賴臨時工。但自2008年《勞動合同法》出臺以來，越來越多的雇主試圖通過將長期員工重新分配為福利較少的短期或派遣員工，從而規避法律義務。中國“零工經濟”的快速發展意味著許多工人正被雇傭為“網約工”而非正式員工。許多新工作報酬低、不安全，且需要員工在危險的條件下長時間工作。例如，貨運司機和快遞員經常面臨交通事故風險，但醫療保險政策（如果他們有的話）往往沒有完全覆蓋他們的需要，他們必須自己支付大部分醫療費用。<br>\n<br>\n中國工人有可靠的社會福利嗎？<br>\n<br>\n城市工人擁有“鐵飯碗”（穩定的就業保障、住房、醫療保健和養老金）的日子早已不復存在 ——而對於農村居民來說，他們從未擁有過這些。取而代之的是，中國政府正尋求建立壹個新的社會保障體系，使雇主和雇員在較輕程度上負擔起養老、失業、醫療、工傷和生育保險的責任。此外，政府設立了住房公積金，旨在幫助那些不再擁有分配住房的員工購買自己的住房。這些繳款匯集在由當地政府管理的社會保險基金中，這些基金僅用於其指定用途。總的來說，在社會保險制度中，即使是最基本條款的執行也非常寬松，大多數雇主未能完全履行其義務。實際上，違規情況非常普遍，以至於電子商務巨頭京東的負責人曾認為有必要炫耀其公司在2017年已經向其157,831名全職員工支付了超過60億元的社會保險費。<br>\n<br>\n政府正在尋求通過引入基於城鄉居民個人繳費的新型養老金和醫療保險計劃來解決社會保險缺口問題，並正逐步減輕雇主所需承擔的責任，以期有更多雇主遵守法律法規。然而，數千萬計的中國工人仍然沒有基本的養老金和醫療保險，他們不得不依靠家人養老。<br>\n<br>\n本文首發於2014年12月，最後更新於2018年7月。<br>\n<br>\n就業和工資<br>\n<br>\n創造就業機會和提高人民生活水平壹直是中國政府的重要目標。然而，數百萬傳統行業的工人被下崗，許多新興工作低薪且缺乏保障。十年前建立的保護勞工的法律框架在很大程度上未能實現，甚至於無法保證數百萬工人能按時獲得勞動報酬。<br>\n<br>\n在過去十年中，最低工資標準盡管穩步上升，但區域差異巨大，尤其在大城市，最低工資標準的增長沒有跟上生活成本的迅速攀升。中國的貧富差距持續擴大，盡管政府出臺了長期的扶貧政策，但城鄉差距依然頑固存在。<br>\n<br>\n關於就業和工資支付的法律規定<br>\n<br>\n中國有全面的法律框架來界定雇主和雇員的權利和義務，主要法律規定有1995年的《勞動法》和2008年的《勞動合同法》（2012年修正），其中載有關於勞動合同、工作時間、工資支付、福利和終止雇傭的明確規定。具體條例如下：<br>\n<br>\n用人單位應當與勞動者訂立書面勞動合同。（《勞動合同法》第10條）<br>\n勞動合同應當載明合同期限、工作內容、工作地點、工作時間、休息休假、勞動報酬、勞動保護等內容。（《勞動合同法》第17條）<br>\n職工每日工作8小時、每周工作40小時。但在某些條件下允許彈性工作時間。（1995年《國務院關於職工工作時間的規定》）<br>\n超過標準工作時間的工作應支付加班工資，加班時間每日不得超過3小時，每月不得超過36小時。（《勞動法》第41條）<br>\n加班工資不低於正常工作日員工工資的150％；休息日不低於200％；國家法定休假日，如春節，不低於300％。（《勞動法》第44條）<br>\n工資應當以貨幣形式按月支付給勞動者本人。不得克扣或者無故拖欠勞動者的工資。（《勞動法》第50條）<br>\n勞動者在法定休假日和婚喪假期間以及依法參加社會活動期間，用人單位應當依法支付工資。（《勞動法》第51條）<br>\n在規定情況下，解除或終止勞動合同的，員工有權根據受雇年限獲得經濟補償。經濟補償按勞動者在本單位工作的年限，每滿壹年支付壹個月工資的標準向勞動者支付。（《勞動合同法》第47條）<br>\n法律保護受到侵蝕<br>\n<br>\n這些法律規定賦予了工人廣泛的權利和合理的保護。然而，自從《勞動合同法》於2008年1月1日生效以來，雇主壹直試圖削弱勞動法律，地方政府官員也未能有效執行勞動法，使得工人只能自己通過仲裁、法院系統或集體行動來捍衛自身權利。<br>\n<br>\n迄今為止，雇主對《勞動合同法》最常見的應對是重新分配現有雇員，並招聘&nbsp; &nbsp; 勞務派遣工而非正式員工作為新雇員。這是壹種降低公司所需承擔福利的方法，也使雇傭和解雇工人變得更容易。勞務派遣經常被濫用，為了堵塞法律漏洞，2013年，政府出臺了《勞務派遣暫行規定》，確保用工單位只能在“臨時性、輔助性或者替代性的”工作崗位上使用被派遣勞動者。然而，許多雇主繼續大量雇傭勞務派遣工，剝奪他們享有與正式雇員相同的工作條件和福利的權利。截至2016年底，在中國東北城市長春，中德合資汽車制造企業壹汽大眾的壹千多名勞務派遣工已經忍無可忍，他們向中華全國總工會提出申訴，要求同工同酬。盡管采取了集體行動並訴諸勞動仲裁，工人們的不滿在壹年多之後仍未得到解決。<br>\n<br>\n壹些雇主通過引入靈活工時制度，削弱標準工時制的保護，降低用人成本。2016年5月，美國零售業巨頭沃爾瑪（Walmart）對中國約10萬名員工實施了所謂“綜合工時制度”。此舉（根據現有條款，幾乎肯定是非法的）允許公司根據其需要安排工人的工作時間，減少工人加班時間和其他福利，並使低薪員工無法同時擁有第二份工作。沃爾瑪員工以罷工、法律訴訟和廣泛的網絡抵制作為回應。<br>\n<br>\n為了逃脫勞動合同的法律限制，壹些公司，尤其是制造業公司，通過雇用職業學校的學生來滿足高峰期的生產需求。最臭名昭著的學生工雇主之壹是電子制造商富士康，該公司於2017年9月從鄭州城市軌道交通學校招募了3,000名實習生，以便在工人短缺導致蘋果iPhone X手機生產延遲之時趕制訂單。對於大多數學生來說，工廠的工作與他們學習的課程專業沒有任何關系，但他們被告知，只有參加工廠實習項目才可以順利畢業。<br>\n<br>\n新興服務行業，特別是電子商務和共享經濟中，許多工人沒有簽訂規範的勞動合同，而是被雇用為個人承包商，幾乎沒有、或根本沒有任何工作保障，也沒有任何正式員工所擁有的福利和社會保險。例如，價值數十億美元的食品配送行業越來越多地采用與個體承包商的非正式關系，這些承包商通過智能手機應用程序競標配送訂單，而無需與該公司簽署任何正式勞動合同。<br>\n<br>\n在這些新興服務行業中，許多工人的工作條件和工資待遇可能在短時間內發生突然改變。激烈的競爭導致許多新興企業倒閉，工人因此被解雇，卻得不到任何賠償。<br>\n<br>\n創造就業和勞動力市場失衡<br>\n<br>\n中國政府長期致力於創造就業機會，並將其視為維護社會和經濟穩定的重要舉措。政府聲稱，在過去五年中，每年平均城鎮新增就業約1300萬人，並在很大程度上控制了失業率。<br>\n<br>\n盡管中國的勞動年齡人口（16至59歲）自2012年以來持續減少，但就業人口繼續逐步擴大，從2012年的7.89億增加到2016年的8.07億。這表明，隨著經濟發展和新就業機會的出現，許多以前被排除在就業人口之外（或被排除在某些勞動部門之外）的人，能夠找到新的工作。<br>\n<br>\n問題不在於缺乏就業機會，而是許多新創造出的工作崗位報酬低且不穩定，通常需要員工在危險的條件下長時間工作。大批為網上購物提供包裹遞送服務的快遞員是壹明證，體現了中國湧現的新興就業機會及其帶來的新問題。壹名快遞員描述了他們如何“每天工作12小時，運送300多件物品”。<br>\n<br>\n我們分揀幾噸包裹，即使是最輕的貨物也在七到八公斤左右。我每天穿越40多公裏，爬過46層樓去送快遞。手機必須壹天24小時保持開機狀態，還要自己支付所有的電話費。我的月平均工資大約為3400元。<br>\n<br>\n對於中國政府官員和經濟政策規劃師來說，關鍵問題不在於創造了多少就業崗位，而在於雇主能夠在多大程度上為員工提供體面且報酬合理的工作以及職業發展機會。<br>\n<br>\n此外，中國的勞動力市場長期存在供需不匹配問題，壹直難以為滿足雇主的需求，為雇主提供他們所需要的訓練有素、能力強的工人，以推動企業發展。在過去的幾年裏，當新的大學畢業生進入就業市場時，求職者和雇主的需求之間的不匹配尤其明顯。 2017年，近800萬畢業生懷著很高的期望進入就業市場，但難以找到合適的工作崗位。大多數大學畢業生最終只能找到薪水相對較低的職位，他們的薪酬水平基本與高中學歷工廠工人的薪酬相近。例如，《佛山市12個主要制造產業人才薪酬調查報告》顯示，2017年佛山主要制造產業大學生的平均薪酬為3614元。<br>\n<br>\n中國以學術考試為導向的大學培養體系通常無法使學生為就業市場的需求做好準備。同樣，職業學校長期以來也因沒有培養出企業所需的熟練或半熟練工人而受到批評。然而，政府試圖通過促進私有化和鼓勵企業更多參與來提高該體系的效率，但尚未產生任何積極成果。<br>\n<br>\n另壹個主要問題是，許多企業不願意在培訓上投入任何時間或資源；相反，他們希望新員工能夠具備立即開展工作所需的全部技能。許多企業主的觀點是，為自己的員工提供培訓，只會鼓勵他們跳槽尋找壹份報酬更高的工作。如果中國要填補由“低工資經濟”轉型向“技能型經濟”的技能差距，就應改變企業這種短視的觀點。<br>\n<br>\n壹些制造商和物流企業正試圖通過自動化來解決員工的招聘和培訓問題。盡管機器人制造業蓬勃發展，但事實證明，找到機器人能代替的職位比預期困難得多。甚至，以“工業機器人”出名的公司富士康也縮減了其自動化計劃。該公司的神秘老板郭臺銘（Terry Gou）計劃，2013年公司工業機器人數量有望達到100萬個，但2015年，富士康自動化技術開發委員會總經理戴佳鵬（Day Chia-Peng）透露，其中國工廠內僅安裝了大約50,000臺完全可操作的工業機器人。他表示，公司計劃在未來五年內每年至少在中國工廠內增加10,000臺機器人，取代所謂的“3D”工作，即骯臟（dirty）、危險（dangerous）和沈悶（dull）的工作。此後，該公司更為實際的目標是到2020年，其在中國的工廠要實現30%的自動化。<br>\n<br>\n失業管理<br>\n<br>\n在2010年之後的大部分時間裏，中國官方公布的城鎮登記失業率穩定在4%左右，城鎮登記失業人員穩定在900萬左右。這種“穩定”是因為統計數據的來源非常有限。城鎮登記失業率只統計非農業戶口的工人（約占勞動力總數的壹半），且僅包括正式登記的失業人員，它忽視了所有農村工人和農民工、外籍工人以及不穩定工人、兼職者或臨時工。<br>\n<br>\n人們普遍認為，這些統計數據在衡量中國真實的失業狀況方面幾乎毫無用處。因此，2018年，國家統計局首次正式發布城鎮調查失業率。據報道，國家統計局將按月定期發布全國和31個大城市城鎮調查失業率，其數據定義標準與國際勞工組織標準相壹致。2018年1至3月份，全國城鎮調查失業率分別為5.0%、5.0%和5.1%，31個大城市城鎮調查失業率比全國水平略低，分別為4.9%、4.8%和4.9%。與世界其他國家和地區相比，中國的城鎮地區失業率水平仍低於發展中國家（5.5%）和發達國家（6.6%）平均水平。<br>\n<br>\n雖然比起以前的城鎮登記失業率，新發布的城鎮調查失業率肯定有所改善，但它仍然不能反映整體失業情況。農村失業情況未被包括在內，更重要的是，在城市工作人口中所占比例越來越大的短期工或是不穩定就業者也未被納入統計。<br>\n<br>\n盡管如此，當局還是采取了壹些切實可行的措施來確保中國的實際失業率不會失控。在煤炭、鋼鐵等重工業有600萬工人下崗時，地方政府采取了非常謹慎的態度，為提前退休計劃和再培訓項目留出了1000億元。例如，安徽馬鞍山鋼鐵（馬鋼）的員工數量從峰值9萬人下降到只有3.2萬人。工人們在計劃經濟時代享受的“從搖籃到墳墓”的社會福利早已不復存在，但正如前馬鋼工人張麗娟（音譯）對英國《金融時報》所說，“國家不會對任何人完全撒手不管”，下崗工人享受到了體面的提前退休計劃，並在達到退休年齡時獲得有保障的養老金。對於許多年長的工人來說，這壹福利足以維持生活，而年輕的工人可以通過外賣或網約車等按需服務移動應用打零工來補充他們的收入。<br>\n<br>\n拖欠工資<br>\n<br>\n然而，大多數下崗工人不如馬鋼等國有企業的工人那樣幸運。私營部門的工人往往難以獲得按照法律規定應有的補償和社會保險福利，很多人在被裁員時，還被拖欠著難以討回的幾個月的工資。<br>\n<br>\n迄今為止，拖欠工資仍是中國勞資糾紛最重要的壹個原因。無論是下崗工人，還是各行各業的勞動者，仍然無法保證能夠按月足額拿到工資。2017年中國勞工通訊的工人集體行動地圖顯示，至少有約80%的工人集體行動與拖欠工資有關。在建築行業，拖欠工資的現象十分普遍，約99%的勞資糾紛是由拖欠工資引起的。<br>\n<br>\n中國的政府官員們非常清楚這壹長期存在的問題，承認建築行業的“深層次矛盾”仍未得到解決，且這壹問題正在蔓延到其他行業。在2017年1月《人民日報》的壹篇報道中，人力資源和社會保障部的壹名官員指出:<br>\n<br>\n壹方面，老問題尚未得到根本性解決，建築施工業、加工制造業和租賃場地經營業仍是欠薪高發的重災區；另壹方面，新的矛盾又逐步凸顯，“互聯網+”模式等新業態企業欠薪案件高速攀升。<br>\n<br>\n官方將新興行業欠薪問題的惡化歸咎於市場不確定性、經營擴張過快，以及不穩定工作的增加。<br>\n<br>\n人力資源和社會保障部已經提出若幹措施來解決這個問題，甚至制定了到2020年“農民工工資基本無拖欠”的最後期限。然而，大多數措施僅僅是以行政或司法方式減輕雇主的過失，而不是從根本上解決勞資關系不平衡問題，正是這種不平衡導致雇主不簽署正式的勞動合同，並隨意推遲支付工資。<br>\n<br>\n最低工資標準<br>\n<br>\n中國的最低工資標準由地方政府根據當地生活成本、工資和勞動力總體供需情況確定。因此，大型城市和較貧困地區的最低工資水平存在相當大的差異。 2018年7月，全國月最低工資最高的是上海（2,420元人民幣），大約是湖南、湖北、遼寧和黑龍江等省份小城市的兩倍。<br>\n<br>\n自2010年中國從全球經濟放緩趨勢中崛起以來，北京、上海、重慶和深圳等主要城市的最低工資標準翻了壹番。然而，其他許多省份，尤其廣東省的最低工資標準的增長卻沒有跟上，且主要城市和較小城市地區之間的最低工資標準差距持續擴大。例如，2010年，北京與廣東制造業中心東莞的最低工資標準基本相同，但是到了2019年，北京市月最低工資比東莞高出480元。<br>\n<br>\n東莞最低工資增長放緩的部分原因是廣東省政府希望減緩企業業務外流，特別是減緩該省制造業流向成本較低的其他國家和中國內地。總部設在香港的機構“勞動力”進行的壹項調查顯示，最低工資增長放緩嚴重影響了全省低收入工人的生活。接受調查的大多數工人的基本工資都達到了當地最低工資標準，但沒有高出太多，僅夠維持基本生活。他們被迫住在價格低廉的劣質房屋裏，大部分收入花在食物上，為了以節省交通費用，許多人步行上下班。“勞動力”在後續報告中建議，壹個更現實的最低工資標準應該相當於當地社會平均工資的40%，按照這樣計算，2019年廣州月最低工資應為3728元，東莞2331元，惠州2588元，河源等四線城市應為2298元。<br>\n<br>\n2004年，當時的勞動和社會保障部發布了《最低工資規定》，其附件說明，國際上壹般月最低工資標準相當於月平均工資的40%至60%。然而，很少有城市達到過這壹標準。過去幾年裏，最低工資和平均工資之間的差距並未減小，反而在增加。如廣州、重慶等城市，月最低工資不到平均工資的24%，而北京則不到20%。<br>\n<br>\n收入不平等<br>\n<br>\n根據2018年政府的官方統計數據，中國最富裕的20%人口的人均可支配收入（70，640元）比最貧窮的20%人口（僅為6，440元）高11倍。2013年至2017年的五年間，城鎮居民中最富裕的20%人口的年人均可支配收入增長了近2萬元，而城鎮居民最貧窮的20%人口的可支配收入增長不到4000元。<br>\n<br>\n改革開放之後，收入最高的10%人口國民收入份額從1978年的27%上升到2015年的41%，而收入最低50%的份額從27%下降到僅15%。Piketty等人還發現，從1978年到2015年，盡管中國的平均年收入增長率為6.2%，但底層50%人口的年收入增長率僅為4.5%，而頂層1%人口的收入增長率接近9%。超級富豪，即前0.001%人口的收入增長最快，平均每年增長10.4%。據福布斯統計，2018年中國共有338位億萬富翁，科技企業家馬雲以346億美元的凈資產位列榜首。<br>\n<br>\n然而，與農村貧困人口和城市富人之間的差距相比，中國城市內部的貧富差距仍然相對較小。2017年，城鎮居民中最富裕的20%群體的人均可支配收入（77，097.20元）是農村最貧窮的20%居民人均可支配收入（僅為3，301.90元）的23倍。如下圖所示，過去十年間中農村居民中最貧困群體的收入基本上停滯不前，最貧困農村居民與最富裕城鎮居民的收入差距持續擴大。例如，2010年城市富人和農村窮人之間的收入差距是22倍，2005年大約是21.5倍。回顧改革剛開始的情況，城鄉平均收入差距從1978年的不到200%，上升到2015年的約350%。<br>\n<br>\n城鄉差距可能是當今中國財富不平等的最重要因素：不僅僅是因為農村和城市家庭之間存在巨大的收入差距，而且因為幾乎所有最好的醫療、教育、文化和社會服務都位於城市地區。城市居民可以合理而不受限制地獲得這些服務，而農村居民需要支付高昂費用以前往並留在提供這些服務的城市。盡管中小城市已經開始放寬對農村居民的行政壁壘，但沒有任何跡象表明北京、上海和廣州等大城市會向農民工開放社會福利、醫療和教育體系。<br>\n<br>\n分析和結論<br>\n<br>\n粗略看中國的主要城市，似乎可以看到壹個相當繁榮的社會景象：年輕、勤奮的中產階級家庭，決心為自己創造更美好的生活。然而，這壹幻想在2017年末破滅了，當時北京市政府開始了為期40天的高調驅逐運動，清理城市棚戶區，驅逐所謂“低端人口”，正是這些人生產、銷售、運送北京中產家庭所追求的商品、服務和生活方式。驅逐事件揭露了壹個殘酷的事實，即中國城市的富裕幾乎完全依賴於底層階級的貧困。<br>\n<br>\n中國政府已將減輕貧困、更公平的收入分配和擴大中產階級列為高度優先事項。習近平總書記在中共十九大上的講話中指出：<br>\n<br>\n擴大中等收入群體，增加低收入者收入，調節過高收入，取締非法收入。我們將努力實現居民收入增長和經濟發展同步、勞動報酬增長和勞動生產率提高同步。我們將拓寬人們獲得工作收入和財產收入的渠道。我們將看到政府在調整財富再分配方面發揮作用，並盡快縮小收入差距，確保每個人公平獲得基本公共服務。<br>\n<br>\n然而，該演講缺乏實現這些目標的真正具體做法。<br>\n<br>\n低收入者迄今未能獲得體面收入，以及未能彌合與中產階級之間的差距的壹個關鍵原因是，他們缺乏集體談判制度以爭取更好薪酬和工作條件。過去十年來，工人們壹再表明，當勞工權利受到侵犯時，他們有手段和能力集體組織罷工和抗議。然而，工人沒有壹個能夠代表他們與雇主進行集體談判的工會。<br>\n<br>\n作為中國唯壹的法定工會，中華全國總工會（ACFTU）在許多工作場所都有名義上的存在，但工會代表主要受資方控制，與普通工人缺乏真正的聯系。中國工人越來越迫切地需要真正掌有工會，使工會更具代表性和有效性。中國政府也需要向中華全國總工會施壓，使其在改善勞資關系和維持長期社會、經濟和政治穩定方面發揮作用。<br>\n<br>\n本文首發於2008年，最後更新於2019年7月。","date":"2020-07-02","agreeCount":2,"discussionCount":0}