{"type":"article","id":21040,"title":"针对香港国安法致中共公开信","uid":50494,"topics":[17,9207],"contents":"<b>青年宪政会针对香港国安法致中共公开信：不要抹杀香港未来，停止戕害香港人</b><br>\n<br>\n<b>An Open Letter Regarding the National Security Law in HK From YFC to the CCP: Don’t Wipe the Future of HK. Stop Killing HK Residents</b><br>\n<br>\n在受中共管辖及影响的地区中，香港扮演了极为重要的反抗角色。中共不满足仅在中国内部实行一党专制，同时利用“一国两制”的幌子，无视香港公民意志，强行干预其政治经济发展，为实行独裁及暴政寻找借口，对香港人权及经济造成了极严重损害。<br>\n<br>\nHong Kong has been playing an essential role of resisting against the Chinese Communist Party (CCP) among places controlled or influenced by it. Right now, the CCP not only is expanding its one-party dictatorship within mainland China, but also has been intervening political and economical affairs of Hong Kong. The CCP has been ignoring Hongkongers' wills on the excuse of “one country, two systems” to reinforce its totalitarian authoritarian system and further tyrannize Hong Kong. The violation of human rights is outrageous, and the destruction of the economy is tremendous.<br>\n<br>\n<br>\n在这个中共无视香港公民意志的时刻，在这个中共无视一国两制承诺的时刻，在这个中共无视《中英联合声明》的时刻，在这个中共强行通过“国安法”，进一步侵害港人利益的时刻，我们自愿站出来，以此公开信表达本会立场。<br>\n<br>\nRight now, during the time the CCP is ignoring Hong Kong residents’ wills constantly; during the time the CCP is betraying its own “one country, two systems” promise ridiculously; during the time the CCP is defying the Sino-British Joint Declaration savagely; during the time the CCP is enforcing the National Security Law recklessly; and during the time the CCP is compromising the interest of Hong Kong residents seriously, we are determined to speak up and make our standpoints heard through this open letter.<br>\n<br>\n<br>\n美国总统杰斐逊曾说，“执行法律比制定法律更重要”。在中共奉行一国两制的前提下，强行通过“国安法”，与一国两制相矛盾。这让世界又一次见证了中共无耻、无道德底线的本质。同时，我们认为，在任何地区立法及经济发展问题上，首先应当尊重地区内公民的意愿；无论是地方政治决策，还是地方法律法规，都应当倾听尊重地区公民意见，通过民主决策过程表决产生，而非由中共实际操纵的立法机构为这个地区的公民强行做决定。我们认为，不论是中国内地还是香港，决策都应当以民主为原则以保障民众的权益，而非由某些特定群体的意志是从。中共不可无视公民意志，对任何地区，无论是中国内地还是香港，进行威权统治。<br>\n<br>\nThomas Jefferson once said, \"The execution of laws is more important than the making of them”. On the premise of \"one country, two systems\", the CCP still passed \"national security law\" contradicting the very promise of its own. Once again, the CCP shows the world how corrupt and wicked it is. Meanwhile, we strongly believe, local residents’ wills and voice should be heard and taken as the first priority when it comes to legislation and economic development in any region. We also believe that public opinion from local residents should be respected during these processes. Local laws should be discussed in a democratic process, instead of being made directly by a de facto CCP controlled legislature without a democratic procedure. We believe that when it comes to political decision-making process, regardless the mainland of China or Hong Kong, all policies should be based on democratic principles to protect the rights and interests of local residents, not the will of certain privileged groups. The CCP, a totalitarian regime, shall not rule over any region, neither mainland China nor Hong Kong, in disregard of the will of its local residents.<br>\n<br>\n<br>\n我们青年宪政会认同并支持香港人民提出的“五大诉求”，即撤回“逃犯条例”修订草案；撤回“暴动”定性；撤销针对反送中示威者控罪；成立独立调查委员会针对警队暴力滥权进行追究；以及，立即实行“真双普选”。<br>\n<br>\nWe, Youth for Free China, recognize and support HongKong residents’ \"Five Demands\", which are completely withdraw Extradition Bill; retract the proclamation that protests on 9th June and 12th June were riots; withdraw criminal charges against all protesters; thoroughly investigate the abusing of power by the police; dissolve the Legislative Council by administrative order, and immediately implement a real election with dual universal suffrage among Hong Kong.<br>\n<br>\n<br>\n我们强烈反对“国安法”，严肃敦促中共重新审视“国安法”对香港的负面影响，对一国两制的破坏，以及对中英联合声明的背弃。我们呼吁中国共产党结束一党专制暴政，服从民主，遵守宪政，尊重公民人权，履行公民意志。我们呼吁香港政府充分倾听香港民意，呼吁香港政府拒绝配合中共执行无视香港公民权益而强行通过的‘国安法”，呼吁中国政府重视执行“国安法”所将会造成的中国与香港、中国与世界各国的进一步撕裂和对立。<br>\n<br>\nWe strongly oppose the National Security Law passed by the National People’s Congress in corporation with the CCP. We strongly urge the CCP to re-evaluate the impact of this law on Hong Kong, the destruction of \"one country, two systems\" cases by this law, and the betrayal of the Sino-British Joint Declaration accompanied by this law. We call on the CCP to end its one-party authoritarian dictatorship, to promote democratic constitutional government, to respect the human rights of Chinese citizens, and to respect the will of Chinese citizens. We call on the Hong Kong government to fully listen to Hong Kong residents’ voice, to stop the corporation with the CCP to carry out this law which is passed without respecting Hong Kong residents’ rights and interests. This law will lead to further tearing and confrontation between China and Hong Kong and between China and the rest of the world.<br>\n<br>\n<br>\nYFC Member Gabriel Chen<br>\n<br>\nYFC Member 陈闯创<br>\n<br>\nYFC Member 吉家宝 Jack Ji<br>\n<br>\nYFC Member Jin Guo<br>\n<br>\nYFC Member Ning Deng<br>\n<br>\nYFC Member Finnson Liu<br>\n<br>\nYFC Member 符宥钧<br>\n<br>\nYFC Member 曲亦歌 Yige Qu<br>\n<br>\n青宪会会员 Gabriel Chen<br>\n<br>\n青宪会会员 陈闯创<br>\n<br>\n青宪会会员 吉家宝 Jack Ji<br>\n<br>\n青宪会会员 Jin Guo<br>\n<br>\n青宪会会员 Ning Deng<br>\n<br>\n青宪会会员 Finnson Liu<br>\n<br>\n青宪会会员 符宥钧<br>\n<br>\n青宪会会员 曲亦歌 Yige Qu<br>\n<br>\n于 2020 年 6 月 30 日<br>\n<br>\nOn June 30th 2020<br>\n<br>\n联署网址：<a href=\"https://youthforfreechina.org/hk-openletter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youthforfreechina.org/hk-openletter</a><br>\n<br>\n推特：@Youth4FreeChina<br>\nInstergram：@youthforfreechina<br>\n<br>\n（已获得授权）","date":"2020-07-02","agreeCount":3,"discussionCount":0}