{"type":"article","id":2104,"title":"濠江客：大陸看香港 隔著普通話與粵語的距離，回答不了「香港這座城市還有救嗎？」","uid":6544,"topics":[1620,17],"contents":"今天香港報紙轉載了另一篇反駁香港這座城市還有救嗎的文章，來源好像是微博的，不過原文已經被河蟹了。這裡分享一下。<br>\n<br>\n————————————<br>\n<br>\n濠江客：大陸看香港 隔著普通話與粵語的距離，回答不了「香港這座城市還有救嗎？」<br>\n<br>\n前幾天，由於港府修改引渡條例事件，東方之珠再次受到關注。雖然大陸網友仍然是看客，但也值此重要年頭，對事件各取所需，從中獲得自己期待的訊息。<br>\n<br>\n[url=http://line.naver.jp/R/msg/text/?%E3%80%90%E9%80%81%E4%B8%AD%E6%83%A1%E6%B3%95%E3%80%91%E5%8C%97%E4%BA%AC%E8%A9%95%E8%AB%96%E5%93%A1%EF%BC%9A%E9%9A%94%E8%91%97%E6%99%AE%E9%80%9A%E8%A9%B1%E8%88%87%E7%B2%B5%E8%AA%9E%E7%9A%84%E8%B7%9D%E9%9B%A2%E3%80%80%E7%AD%94%E4%B8%8D%E5%88%B0%E3%80%8C%E9%A6%99%E6%B8%AF%E6%9C%89%E6%95%91%E5%97%8E%EF%BC%9F%E3%80%8D%20https%3A%2F%2Ftw.appledaily.com%2Fnew%2Frealtime%2F20190625%2F1589352%2F%3Futm_source%3Dline%26utm_medium%3Dmessenger%26utm_campaign%3Dtwad_article_share%26utm_content%3Dshare_link][/url]<br>\n<br>\n<br>\n目前事件已經得到暫時或不暫時的解決，這座美麗的城市再次平靜下來。我們也得以更從容的覆盤事件或再次解讀。<br>\n<br>\n上周末，有一篇題為《香港這座城市還有救嗎？》在朋友圈廣泛傳播。從文章顯示的閱讀數字看，讀者至少數十或數百萬。<br>\n<br>\n這樣巨量的閱讀和點擊「在看」，意味著對文章觀點的贊同或認同。<br>\n<br>\n但這是一篇大陸人寫香港並在大陸獲得贊同的文章。或者說，這是一篇為大陸網友撰寫的訂製文章。<br>\n<br>\n有點像：一位中國畫家點評西方印象派作品，獲得中國讀者的紛紛點讚；一位老中醫為國外癌症患者指點治療妙方，被齊聲讚揚弘揚了中華文化。<br>\n<br>\n文章作者趙皓陽說，因為有在香港讀書的經歷，我曾經寫過很多關於香港的文章，旨在消除我們對於香港青年的偏見，我不止一次說過，我接觸過很多香港青年，他們真的不是壞，他們只是蠢而已。<br>\n<br>\n趙皓陽開篇第一段話，就寫得讓人吃驚。<br>\n<br>\n這位寫文章旨在消除「我們對於香港青年的偏見」的人，認為他接觸過的「 很多香港青年不是壞，他們只是蠢而已。」<br>\n<br>\n這是在消除偏見，還是在製造偏見？<br>\n<br>\n與趙皓陽接觸過的那些香港青年怎麼那麼倒霉，遇見了下嘴如此惡毒的大陸同學或內地讀友。<br>\n<br>\n趙皓陽繼續說：這絕對是我不帶任何情感偏見非常客觀的描述，如果你不喜歡言簡意賅的一個「蠢」字，也可以用「幼稚病」三個字，但就麻煩一些，我也沒有任何歧視的意思。<br>\n<br>\n這還叫「 不帶任何情感偏見非常客觀的描述」？<br>\n<br>\n這能是「 沒有任何歧視」的正常表達麼。<br>\n<br>\n這就不是在僅僅欺負香港青年或香港同胞了，而是在欺負大陸網友的判斷力和鑑別力了。<br>\n<br>\n為了證明他對香港青年的評價「蠢或幼稚病」是客觀和不帶偏見的，作者開始舉例說明了。<br>\n<br>\n是的，各位看官，您沒看錯。作者證明一個結論的方式，就是舉例說明。<br>\n<br>\n濠哥因此嚴重懷疑作者趙皓陽曾經在香港讀過書。<br>\n<br>\n趙皓陽舉的例子是關於香港民主的，以下藍色文字為原文照抄：<br>\n[url=https://tw.appledaily.com/new/realtime/20190625/1589352/#][/url]<br>\n<br>\n我問他（指某位香港青年），你為甚麼懷念英國殖民時代呢，甚至跟在英國國旗後面遊行？&nbsp;<br>\n他說，因為democracy啊，一人一票啊，現在香港這麼多問題就是因為不democracy。 我問他，港英殖民時代你們選過總督嗎？&nbsp;<br>\n他一下愣了，那種黑人問號？？？？的表情看著我。<br>\n我發現他是真不懂，於是告訴他，在英國人統治你們的時候，總督都是高貴的女王陛下直接指派的，你們一毛錢選舉權都沒有。在政府公務員體系內，香港人還要排在印度人後面，是妥妥的三等公民。為爭取自身權利、反對殖民壓迫，香港人民在六十年代進行過一系列抗議運動，結果被你的英國慈父用印度人軍警鎮壓了下去，拿槍biubiubiu地打你們香港人哎。&nbsp;<br>\n講真，當時他那一臉懊惱、難以置信、悔恨、羞慚、尷尬的表情，我能把玩一輩子。<br>\n<br>\n其實作者寫的這個例子，此前已經無數次被大陸媒體寫過或舉過了。一點兒都不新鮮，也一點兒都沒道理。甚至很流氓。<br>\n<br>\n濠哥似乎看見一中年油膩男對一位香港姑娘說：當年英國男人性侵你的時候，你誓死反抗了嗎？既然沒有，現在輪到我了，你叫喚什麼？<br>\n<br>\n在趙皓陽的混蛋邏輯裡，此時，這位香港姑娘應該滿面通紅的從了。<br>\n<br>\n這是對香港人的再次侮辱，在百年前他們被滿清政府拋棄之後。<br>\n<br>\n總之，依據這樣一個自編自導加自嗨的例子，趙皓陽完成了自己的證明。<br>\n<br>\n接下來，聰明睿智的趙皓陽要為你分析香港青年為什麼那麼蠢了。<br>\n<br>\n趙皓陽寫道：曾經，我非常非常享受這種對香港同齡人、台灣同齡人智商上的降維打擊，我覺得他們太蠢了，基本的歷史不了解，基本的政治常識不知道，就只會喊喊口號打打雞血。就像我這樣的，隨隨便便就輾壓他們，特別享受他們那種毫無還手之力的快感。 但是，後來過了很久之後我才意識到，可能是，香港的基礎教育出了問題。<br>\n<br>\n趙皓陽的這篇文章寫得蠻長的，但通篇都是舉例說明的邏輯。<br>\n<br>\n香港的基礎教育情況，濠哥不了解，沒有發言權，但是香港這個城市的多所大學在全球高等教育評比的排行榜上，總是相當亮眼的。到香港讀大學、上研究生，仍然是一些大陸青年學子的很好選擇。<br>\n<br>\n至於香港大學的排名，請各位看官自行檢索相關的報導。<br>\n<br>\n趙皓陽在文章最後說：<br>\n<br>\n本文的題目是《香港這座城市還有救嗎？》，也可以換成一個更精確的說法是《香港的年輕人們還能變聰明點嗎？》我給出的答案是悲觀的。因為香港整個地方太小了，太閉塞了；而本地人又因為曾經得天獨厚的地理歷史因素，彌漫著一種發達過後弄弄的傲慢情緒。可以說整個地區的人都喪失了批判性與反思性，故步自封。如果拋去了香港優越的先天環境，香港年輕人（除0.1%的精英外）所受的教育和專業素養，至完全不足以在一個大市場中與大陸青年競爭的。同時香港長久以來受到西方價值觀的衝擊，普通民眾很容易被蠱惑，上一次街，遊一次行，就能獲得一些虛偽的滿足感，覺得自己多光榮多正義多威武霸氣了，然後繼續用自己的血肉去供養地產資本家，被人賣了還替人數錢還可開心呢。<br>\n<br>\n<br>\n濠哥認為，趙皓陽是在用普通話解讀香港，以大陸正版的思維觀察香港，沒有讀懂香港人的精神內核，也沒有尊重香港人的價值觀。<br>\n<br>\n這次香港事件，能夠以目前這樣的結果暫時平息，是香港價值、香港精神的現實證明和完美體現。<br>\n<br>\n在港府撤回關於修改逃犯條例的動議並向民眾正式道歉之後，雖然要求特首下台的聲音此起彼伏，但林鄭大概率不會因此下台。實際上，條例修改急煞車及道歉之舉已經表明了林鄭的重大調整。也因此避免了香港繼續成為西方關注和中國焦點。<br>\n<br>\n說到底，香港作為一個並無資源支持的海島城市，能夠成為超越東京、首爾和新加坡的亞洲金融中心、貿易中心和航運中心憑什麼？唯一依靠的就是高度的自由環境、法治精神和國際信心。如果失去了這些，香港和內地一、二線濱海城市又有何區別呢？維持香港的現狀就是維護港人的最大利益之所在。這一點，如果港人不去守衞，也沒有人能夠代替港人去守衞。這就是港人治港的理由所在。<br>\n<br>\n濠哥認為，港府在修改條例問題上大調整，除了本港爭議之外，還有兩大外部因素：一是台方明確表示，不會向香港要求引渡罪犯。此舉讓港府最早提出此項動議的理由失去了依據；二是美方關於取消香港貿易最優惠地位的警告。眾所周知，回歸後香港仍然作為單獨關稅區和單獨經濟體參與國際體系活動的，這一巨大福利豈能失去。<br>\n<br>\n香港如果失去了國際自由港的地位和標籤，是全體香港人最大的利益損失。同樣， 香港如果失去了國際自由港的地位和標籤，也是中國的損失，全體中國人的損失。<br>\n<br>\n6月18日，港府召開記者會，就修例引起的社會爭議公開「向每一位市民誠摯道歉」。林（鄭）長官表示，她個人要為政府工作的不足負很大的責任，並稱這次事件令她知道要「做得更好」。但她仍然拒絕明確使用「撤回」的字眼，只稱修法工作已經停止；她也避談辭職，強調希望能「繼續為社會服務」；關於期間抗議活動所謂「暴動」的定性，她表示從未將市民和學生視為「暴徒」，並稱和平參與集會的人不需要擔憂被起訴的問題。<br>\n<br>\n就此事件看，香港人遠比趙皓陽本人更加理性、文明和睿智。<br>\n<br>\n趙皓陽說，不在其位，不謀其政，我已經畢業回來了，我也沒有那麼聖母去過多操心香港有沒有未來，我比較操心我們自己的未來。當今的香港社會是一面鏡子，能反映很多的問題。<br>\n<br>\n此言再次表明趙皓陽的視野狹窄。香港的未來和中國大陸的未來是相互聯繫的，大陸網友之所以關注香港的未來，正是在關心中國和中國大陸的未來。<br>\n<br>\n趙皓陽處處把自己與香港割裂開來，顯示他不僅還沒有從香港畢業，甚至這輩子也畢業不了。<br>\n<br>\n最後，濠哥想用一句話來點評一下趙皓陽及他的文章，他是在收大陸網友的智商稅，他的那些關於投資的建議等等，也是要在大陸市場收割「韭菜」。<br>\n<br>\n唉，這就是命啊！<br>\n<br>\n（編按：作者濠江客，原名郭少英，來自北京海淀區，為《澳門商報》評論員、資深媒體人，畢業於空軍工程大學、國防大學，以及南京政治學院新聞學，目前創辦移動新媒體《東北亞財經》。）","date":"2019-06-25","agreeCount":2,"discussionCount":0}