{"type":"article","id":2105,"title":"我是协警“他们为了充人数把协警都关进去了”","uid":15,"topics":[],"contents":"<a href=\"https://www.reddit.com/r/saraba1st/comments/c4hiq4/%E6%88%91%E6%98%AF%E5%8D%8F%E8%AD%A6%E4%BB%96%E4%BB%AC%E4%B8%BA%E4%BA%86%E5%85%85%E4%BA%BA%E6%95%B0%E6%8A%8A%E5%8D%8F%E8%AD%A6%E9%83%BD%E5%85%B3%E8%BF%9B%E5%8E%BB%E4%BA%86/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/saraba1st/comments/c4hiq4/%E6%88%91%E6%98%AF%E5%8D%8F%E8%AD%A6%E4%BB%96%E4%BB%AC%E4%B8%BA%E4%BA%86%E5%85%85%E4%BA%BA%E6%95%B0%E6%8A%8A%E5%8D%8F%E8%AD%A6%E9%83%BD%E5%85%B3%E8%BF%9B%E5%8E%BB%E4%BA%86/</a><br>\n<br>\n你好，Erkin Azat，我叫B，我是昌吉市的协警，我是从2015年开始一直工作到现在，很高兴跟您视频通话，现在这边儿不让我们辞职，我工作差不多4年了，各种工作都干了，也经历了各种事儿。我们刚开始入职之后人员要去警校训练三个月，然后被分配工作，三个月学习期不交学费，包食宿，每个月发生活费。我们有上12休12（工作12小时备勤12小时，以此类推）的，也有12/24、24/12、24/24、维稳期48/24，具体的休息时间和工作时间可以说是不稳定的。我从当协警以后就没有放过长假，最多只能休息一天，请假都需要等批准，亲戚葬礼，婚礼，看望父母只批一天，而且要提前三四天告知领导，有时候还不给假。我们每天都会非常累，大热天的不停地去巡街，站岗放哨，晚上值班，而且中午还没有休息时间。家里不让有多余的刀，只留一把，而且打码，如果打码的刀在邻居家被发现那就被判刑。2016年一协警同事因过度疲劳猝死了，最后一句话是：“我快不行了”，之后就倒下了。器官移植，活摘器官那些没听说，我们这里也消息封锁，不准讨论任何事物。只限上班执勤，下班喝酒。下班之后领导们经常会跟我们喝酒，想灌醉之后套话，我就经常装醉装睡。<br>\n<br>\n我们一般每个月最多拿4000元左右工资，最低是从1300起，我的工资是刚开始是2300元，转正后是3300元，说是每三个月会涨200元，但每个月经常会扣工资，有个巡查组，他们一般坐便车穿便衣，之后就以“站岗不规范”、“衣冠不整”、“看手机”、“注意力不集中”、“枪的位置不正确”等各种借口扣工资，最少150元至300元左右，有公安局的，也有反恐队的，经常会问你编号，然后记下来，当场不说，领工资时才会说有记录，每个月都有扣，只要接个电话也被记成“玩儿手机”。<br>\n<br>\n我们工作12小时，备勤24小时在宿舍（备勤期间可以请假回家），我们就坐在防暴车里，3个协警，1个武警1队，武警携带56式步枪，我们携带95-1/2霰弹枪，我们有1发催泪弹、4发空包弹、5发实弹，如果有情况可以先用催泪弹，情况恶化就用4发空包弹，危及到生命可以用实弹。<br>\n<br>\n车里有对讲机，如果有情况对讲机里报，如果离我们近，我们就会开过去，如果不在我们区域，我们就原坐在位置不动。有一次我亲眼见过一次留在岗亭值班的年纪大的老哈萨克族协警被岗亭的年轻警长奴隶一般使唤，给他倒茶，倒水，准备纸笔，警长使唤他做什么他就得做什么。<br>\n<br>\n夜班查车：<br>\n我们经常夜班查车，就是道路封锁，每5个人一组检查过往车辆，所有车都需要检查，汉族人车辆只从车窗看下车内就可以了，维吾尔人的话就得要下车，车的全身都得要检查，包括后备箱、发动机、坐垫等。身份证需要检查，我们有检查身份证的设备，如果显示绿色，那就是正常可以通过，如果显示红色，那就会显示种类，如：前科盗窃、诈骗、涉毒、贩毒等，只要有前科就永远也抹不去，如果是刑事类前科的我们就会审问，如果以前涉毒的，我们就当场戴手铐，像犯人一样押送到尿检室尿检，如果结果测出来是正常，那就可以释放，如果测出来有毒，那就被关押2年至5年，不管你是在10年前涉毒现戒毒改邪归正了的还是昨天才开始的都一样，所以我们甚至每天抓同一个人的情况也会发生，一个人会3~4次检查的情况也会发生不管他着急赶路都不行，每次尿检要花1个多小时时间。我们一般不检查路人，检查行车的。<br>\n<br>\n我自己抓过10几个涉毒的，影响深刻的有一次是当时就我一个人在执勤，有个21岁的回族女孩儿手提包里藏了冰毒及吸食工具，她也求了我放过她，我正准备放她走，不了其他同事们过来了，她当时哭的很惨，被戴上手铐押往了看守所，现在都觉得有点内疚。<br>\n<br>\n2016年5月份有一天突然把我们都紧急召集过来了，大概有1000多武警，把我们带到乌拉泊劳改中心附近，说旁边有个少管所越狱跑了11个维吾尔少年犯，杀了2个警察，大概13~16岁左右，有60多发子弹，说要地毯式搜索，当时就有点害怕了，给我们发了他们的照片及信息，记得2个人的名字叫Abdikerim, Abdigani，都是喀什和田来的。当时1个武警配2个协警，我们挨家挨户的搜，家里有人的我们进去询问，炕的下面，院子都要查，只要怀疑有人藏的地方都查，没人的房子我们翻墙进去，过了大概3个小时左右，大概08:00左右传来消息，携带枪的1个人当场击毙，剩下的10个人被抓捕了，大概离5公里处被发现的，之后军事电视台因为此事还拍过纪录片，我们的同事接受过采访，讲述过经历，其实当时全乌鲁木齐地区消息都被封锁了，我们一个朋友还把当场搜查的微视频发到朋友圈，想炫耀，结果被领导训删除了，称此事机密不能外传，小道消息说他们是“富家子弟”，而且为了让他们逃跑少管所领导收了钱，只不过死的2个警察是个意外，才闹得这么大。（新闻链接：新疆乌鲁木齐市第一教育矫治局日前发生10名少年犯杀警越狱事件：<a href=\"https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/xl3-06022016101005.html?searchterm:utf8:ustring=%20%E4%B9%8C%E9%B2%81%E6%9C%A8%E9%BD%90%20%E8%B6%8A%E7%8B%B1%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/xl3-06022016101005.html?searchterm:utf8:ustring=%20%E4%B9%8C%E9%B2%81%E6%9C%A8%E9%BD%90%20%E8%B6%8A%E7%8B%B1）</a><br>\n<br>\n<br>\n2016年8~9月份因土地纠纷有一回族村示威过，政府要新建派出所、医院，在当地人不知情的情况下，强拆了回族人的房子，毁坏了农田，大概有150多人聚集了当时，然后我们开始抓捕，把他们直接就关进看守所了，没有审讯、法庭程序，至今都一直关在里面，我当时负责坐在犯人旁边，穿着防爆服，这一消息一直是封锁至今的。2015年开始哈萨克人草场开始大量被政府廉价收购，之后2016年开始买给了私商公司，当旅游地用，我们在2016年还被安排参加过一旅游区公司的开业典礼，也听说是从哈萨克牧民手里抢过来的草场。<br>\n<br>\n被失踪的同事们：<br>\n之后我们的同事及周围人开始挨个失踪或消失，2017年之后就越发频繁了，甚至成了新“常态”了。我们以前的社区拆掉了，人们之间失去了联系，可能有的人被抓了，我们现无法跟旧邻居联系，担心给他们带来麻烦。记得有一次，我朋友的老婆有天在上班，同事们正很开心的聊着天，突然武警们闯进来二话不说把旁边的同事带走了，而且要求继续上班，吓的她回到家喝了2瓶白酒才缓过神来。<br>\n<br>\n有一次有个警务站的协警同事一家三口也突然消失了，一直找不着，他父亲是党员，高级干部，母亲是老师，都是退休的，他朋友喝酒时会经常哭，说可能在里面了（集中营）。<br>\n<br>\n2017年有个维吾尔协警同事，有一天突然失踪了，我们找不着，后来经过咨询才知道被关押到喀什一家劳改所，在那里修高速公路，大概有1000多人，不给工资，不让见家属。听说他回过一次家，当时家里面只有他母亲别人都不在，然后他呆了一天，第二天又被押走了，然后就没消息，一直到现在，他是一个非常正经、很可靠善良、工作热情、很幽默的一个人。<br>\n<br>\n我认识的有好几个都被抓进去了，75时被抓的2014年部分被释放了，2017年又集体人间蒸发了。<br>\n<br>\n百日严打期间为了充人数被关进去的协警朋友们：<br>\n他们会有百日严打行动，大概持续3个月左右，俗称“大干100天”，在100天严打的时候我几个哈萨克、维吾尔协警朋友为了充人数也被关进了看守所，那个时候他们还在警务站照常上班，有的甚至休息那天打电话说要开会，把他们骗过来戴上手铐押走的，后来我朋友被关了3个月左右（百日严打之后）才被释放了，他回忆当时的情况，说领导叫他过来要参加会议，他脑子一片空白就过来了，突然命令同事给他戴手铐押进看守所，他当时很震惊，其他同事们也很震惊，领导下达命令时刚开始大家认为听错了，第二次听到时愣住了，毕竟处在一起的有感情，而且无缘无故抓你也行不通，当时领导就吼：“这是上级命令！谁敢违抗抓谁！”其实后来才知道是为了充人数，为了领导们的政绩，他们成了牺牲品，而且一进去之后就不能再当协警了，政府部门也不要你，因为你有前科了，从此之后进入黑名单，生活工作都受影响。我们哈萨克、维吾尔协警为了他们，为了所谓的和谐社会付出了我们的精力，牺牲了很多，但在他们眼里我们就是工具，在他们眼里我们跟其他哈萨克、维吾尔人没区别，“非我族类、其心必异”汉人经常以这种心态对待我们，我们那么的卖命换来的总是绝望。<br>\n<br>\n我协警同事被押进看守所时，他们准备了一大堆纸，写了一大堆东西，他都崩溃了，也没读完就让他赶紧按手印，说是扰乱公共秩序，很可笑的借口，对吧，以前都是我们帮助他们完成严打，现在反而我们自己变成了严打的对象，因为我们是当地民族，每个派出所公安都有名额，具体怎么算的我就不知道，但我确定的是，民警都有每月的名额去抓人，100天里更应要抓多少多少之类的，上级的硬性要求，表现好就可以翻倍工资。<br>\n<br>\n后来我同事严打3个月之后被释放了，讲述了看守所内部的情况：<br>\n在看守所当时囚服不够、床单不够，被抓的人很多。晚上睡觉时有3个人轮番值班，第一天他值班了，年轻人很多，因电动车碰倒、街头吵架等各种原因抓进去的都有，他被关的囚房大概20多个，多数是回族人，哈萨克3，维吾尔3，汉族1个。他们就睡在一个炕，有编号，只有十二个人的位置，挤了22个人。他们只能挤着睡，进去的时候看守所民警脾气特别坏，动不动就骂人，严重了还会踢一脚打一拳，自从3月初，就直接爆满了，之前都是每个号子12个人，只有五六个号子有人，剩下的都是空的，当时是40间号子，有35间爆满，期间没有让他们把风，除去其中有3次洗澡，号子的门就没踏出过。大家都知道自己无罪，但是没能力反抗，都怕，他见过一次被管教殴打，打到鼻青脸肿的犯人，一日三餐都是菜汤摸摸，有特别恶心的药味儿。<br>\n<br>\n在看守所给3张纸:“看守所规范”、“文明团结宣传语”、“习近平思想”，这3张背不出不让你出来，而且就算背出来也只能等到3个月（严打100天）之后才能出来，不会背的，汉语不太好的就出不来，在看守所一直手上戴手铐，脚上戴脚链。<br>\n<br>\n之后我同事被释放之后身份证上有了“红通”，到哪儿都会响，都得要检查。我觉得他们被抓进去就是为了警告我们，没有其他目的，就是为了恐吓或者警告的性质，防止我们哈萨克、维吾尔警察们联合起来对抗他们，能让人以后乖乖听话。有一次，被关的协警朋友去了趟昌吉市，准备在网吧上网，还没来得及开机，警察就过来了，因为他的身份证显示前科人员，说要关押10来天，并称不要反抗，在众人面前像犯人一样对待，很伤自尊，反复问为啥来昌吉市？他就求他，说他也是协警，后来被警告不要来昌吉市，威胁说下次来昌吉市就要关3个月，之后那位协警朋友变的很自卑，很上进的小伙子，无缘无故失业了，而且只能软禁在他自己的老家。<br>\n<br>\n（相关新闻链接：新疆”百日严打战役行动”纪实<a href=\"https://m.doc88.com/p-4925698375649.html%EF%BC%9B%E6%96%B0%E7%96%86%E5%85%AC%E5%AE%89%E5%BC%80%E5%B1%95%E7%99%BE%E6%97%A5%E4%B8%A5%E6%89%93%E4%B8%A5%E9%87%8D%E6%9A%B4%E5%8A%9B%E7%8A%AF%E7%BD%AA%E4%B8%93%E9%A1%B9%E8%A1%8C%E5%8A%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.doc88.com/p-4925698375649.html；新疆公安开展百日严打严重暴力犯罪专项行动</a>&nbsp;<a href=\"http://blog.sina.cn/dpool/blog/s/blog_12efddcf20102wnfd.html%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.cn/dpool/blog/s/blog_12efddcf20102wnfd.html）</a><br>\n<br>\n之后我们想辞职，但后面就不让我们辞职，开始威胁说提辞职请求将会被送集中营，有些人被带到集中营当教练，其中就有我一个同学，他是从2018年开始在集中营当教练的，我同学说他们两个星期放一天假，他说：现在情况和以前不一样了，情况不太好，想必你自己也应该知道，我问他能不能转到其他地方，他说一辈子也不可能，外表看似当教练，实际上变相的被判了无期徒刑，当时他眼睛发红，后面有汉族人在大喊大叫，后面他就挂了，再也没跟我联系了，那时候他告诉我，能联系的话他自己会加我。<br>\n<br>\n我们的情况也变得很差，好不到哪儿去。可能一辈子也去不了哈国了。我劝你们在哈国的亲戚们要追究你们在这儿的亲戚下落，他们每天活在恐惧之中，每天被折磨虐待，尊严严重被糟蹋了，他们现在畜生一样的对待我们，不把我们当人看，我们现只能用酒精麻木自己，经常会无缘无故地哭，因经常酗酒作息混乱加上精神压力，我的肝也开始出问题了，希望早日解脱（哭了）","date":"2019-06-25","agreeCount":4,"discussionCount":0}