{"type":"article","id":21055,"title":"读书笔记：《荒木飞吕彦的漫画术》","uid":26746,"topics":[277,926],"contents":"简介<br>\n不仅是面向读者，也对新手漫画家或小白小说作者的创作有普遍的指导意义。可能能帮想要在品葱创作网络小说的葱友一点忙。<br>\n<br>\n最基本的当属开局要表现出“什么时间在什么地方谁正在做些什么”。<br>\n要善于引起读者思考“现在主人公到底身处何处？”<br>\n比如我在品葱连载的穿越小说主人公李舜生在开头出现在漆黑的子弹的世界里，正在观察环境和身边的人物，接着发现原著男主角。<br>\n<br>\n接下来要注意的就是“同时描绘多个关键信息”这件事。<br>\n这里拿一句台词来举例：“就是你救了莲太郎吧。”，从这句配角的话中我们可以得到如下信息，<br>\n主角并不是原著男主角莲太郎<br>\n主角富有同情心<br>\n主角的武力高于原著的男主角莲太郎<br>\n主角多半是孤身一人，身边没有同伴<br>\n结合主角的发型和装束，主人公的性格就可以变得一目了然。<br>\n<br>\n最初的几章是小说的“预告“<br>\n比如写穿越小说，必须要预告出小说的内容，比如描绘主角的强大，解决掉本该由原著男主角与女主角解决掉的难关。<br>\n<br>\n接下来要描绘主角不同寻常的行动，借此表达他和一般的男主角不一样，故事有点与众不同的效果。<br>\n<br>\n”大胆涉足其他人没有写过的领域“<br>\n我看过许多穿越小说和综漫和同人文，于是打算自己创作，这时我发现还没有人写过与动漫人物同名的现实人物穿越到日本轻小说和动画里与原著人物，甚至是其他同时穿越过来的现实人物共同推翻背景世界里的中国的中共政权的题材。<br>\n<br>\n小说基本四大构成<br>\n①角色<br>\n②故事<br>\n③世界观<br>\n④主题<br>\n<br>\n这四大要素并未各自独立存在，而是相互之间彼此深刻影响。不可缺少的是“角色”和“世界观”<br>\n<br>\n角色创作法<br>\n主角的目的是什么？动机是什么？<br>\n角色的动机必须要能够引起读者的共鸣和兴趣。但不能一味的去描绘非黑即白的主角，也不能有悖于读者的道德观念。为了自己的性欲就杀掉原著的后宫王主角，读者绝不会对这样的主角产生共鸣。此外，如果主角因为“自己脑残”而陷入了困境，那读者也只会觉得“这货，妈的智障”，进而产生反感。<br>\n<br>\n制作动机列表那么，究竟什么样的动机才能引起读者的共鸣和兴趣呢？就让我们来具体的想出几个。<br>\n·为了自保（地位或名誉、自己的心灵或回忆、掩盖丑闻、隐藏犯罪证据）<br>\n·为了守护所爱之人（家人、恋人、友人）<br>\n·事业、义务、爱国心<br>\n·好奇心（漫画家的取材、收藏、寻求自我）<br>\n·复仇（沸腾的复仇心能够赢得共鸣）<br>\n·欲望（金钱、性欲、恋情、想向上爬）<br>\n·为了生活的喜悦（表达上的自由、政治上的自由、想要变强、想见到英雄、想要逗人笑、想要找到自己真正的追求）......etc.<br>\n<br>\n“勇气”最能激起共鸣<br>\n人的七情六欲也可以成为动机<br>\n<br>\n反派的魅力<br>\n另一方面，人类并不只有纯洁清白的一面，在内心深处，人类还有着丑陋的一面。不过一般来说，这些丑陋的情感会因为道德、法律、社会规则的存在而被压抑在心底，不会表露在外。如果反派能够把这些潜藏于心底的欲望充分地发挥出来，将读者做不到的事情轻易地做出来，想必读者也能从反派的行动中得到极大的心理宣泄吧。<br>\n<br>\n通过这种方式，将每个人都有的丑陋情感释放出来，并不是一味的去说所谓的漂亮话，而是通过人类活灵活现的真情实感来唤起读者的共鸣，如果能够创造出这样极恶的反派角色，那一部作品就朝着杰作更近一步<br>\n<br>\n不过，想要通过描写角色的丑陋欲望来博得读者的共鸣，需要非常高的门槛。在动笔之前，必须要考虑好如何越过这道坎。反过来说，只要过了这一道坎，那就算是杀人魔也一样可以成为主角。<br>\n<br>\n在描绘迪奥这个角色的时候，我为他设定了这样的背景，父亲是个不可救药的差劲男人、童年时代非常的不幸，这也正是迪奥想要成为罪恶化身的原因。迪奥的行为尽管不被伦理、法律所允许，但他在罪恶之路上一往无前，想要对自己童年的不幸做出清算的心情，也一定能够被读者所理解吧<br>\n<br>\n英雄孤独地战斗<br>\n还用说吗？给人一种逼格十足的形象。<br>\n<br>\n关于男女之别<br>\n其实我也蛮喜欢变身百合文。<br>\n<br>\n身世调查书是“不外传的秘方”<br>\n同时帮助作者和读者理解角色的信息。<br>\n<br>\n以自己或朋友为原型来创造角色<br>\n可以增加读者的代入感，让角色更富有”立体感“。<br>\n<br>\n驱使配角行动的方法<br>\n驱使配角行动的基本方法，就是让配角去克服自己的缺点。比如说一个非常孤独交不到朋友的配角，就让他渐渐的交到朋友，以此来唤起读者的共鸣。如果是反派的话，一开始虽然站在主角的对立面，但渐渐的和主角变成了好基友，这也是很常见的套路。<br>\n<br>\n何为世界观<br>\n“世界观”也可以叫做背景描写，即作品所展现出的“世界”，角色们则身处于这个世界之中。美术和建筑等元素也是世界观的一部分。从读者的角度看，读者最大的动机首先是“想沉浸到作者描绘的世界中去”、接下来才是“想和这个角色见面”、至于“这个故事好有趣”则更是次之。","date":"2020-07-01","agreeCount":1,"discussionCount":0}