{"type":"article","id":21071,"title":"【处女帖】关于香港目前斗争形势报告的总结和个人意见书（非指点江山，仅供参考，不喜勿喷）","uid":51777,"topics":[9207],"contents":"<b>全国人大常委162个委员30日早上15分钟不到即一致通过香港国安法，该法将严厉打压北京认为是分裂国家、颠覆国家、恐怖主义以及勾结外国势力危害国家安全的活动。虽然国安法即将在7月1日实施，但条文至今仍未公布。根据南华早报报道，就算获邀上京列席会议的若干港区人大代表，也只有几个人稍为看过部分的条文。</b>（来自法广）<br>\n<br>\n<b>此条法案沿袭了我党和国家一贯的话语政策方针，定义模糊且握有最终解释权，从事实上达到随意逮捕任何人的权力</b>。<br>\n<br>\n<b>————————————————————————————————————————————</b><br>\n<br>\n<b>国内反应：162人15分钟无异议通过</b>，基本可以确认为毫无反应，况且以大陆内部的社会，政治，经济现状恐怕反对者也掀不起什么波澜。<br>\n<br>\n<b>西方国家的反应</b>：具体来说毫无反应，在可预见的未来，想必也毫无反应。<b>即便是要在选民面前采取形式上的动作也只是口头上或形式上的表达，在主观上并不具备执行的意愿，从客观上也不具备执行的可能性。</b><br>\n<br>\n<b>香港内部反应：</b>不同于雨伞运动与反送中运动，此次国安法的提出，制定和实施从5月中旬至今不过一个半月的时间。香港各大组织完全没有时间准备或动员。由于遭到突然袭击，导致内部引起一系列的应激反应。从各大组织的相继解散可以看出，香港社会对此次事件的态度十分悲观。<br>\n<br>\n<b>总结</b>：<br>\n<br>\n①：经过数次的抗争，可以基本确认：和平抗争的方式已经无效，勇武派的斗争策略也已经过时。香港需要出现<b>更为激进可以拿起武器的“武斗派”，以及可以影响西方的“西方派”</b>。<br>\n<br>\n②：在中华人民共和国现有宪法框架体系之内已经无力抗争，<b>现阶段而言香港想要重获自由就只有独立一条路。任何想在词条路线上搞折衷主义，和稀泥的尝试都将付出惨重的代价</b>。<br>\n<br>\n③：<b>请务必重新评估中共在海内外的能量，千万不要再以“小学生”之类的调侃式话语去在正式场合评国内的体制</b>。<br>\n<br>\n④：古人云：<b>知己知彼，百战不殆</b>。知己在先，知彼在后。因为知彼是个非常庞大、复杂的情报整合决策系统，它涉及到情报、侦察和指挥官惊人的直觉与天赋的总和。香港人同样需要重新全面评估自己的意志和“<b>阶级构成</b>”，进而能够详尽的制作出自己的计划。<br>\n<br>\n⑤：<b>重新评估并全面认识西方，日本和台湾对北京决策层的影响力和执行力，最好能够认识到是什么让他们对中共望而却步。</b><br>\n<br>\n<b>————————————————————————————————————————————</b><br>\n<br>\n<b>新的斗争方向与展望的个人意见</b><br>\n<br>\n<b>海外编：</b><br>\n<br>\n<b>（武斗派为主）</b><br>\n<br>\n首先要确认西方和人为盟友，何人为敌人。根据政治立场，财力，行动力和对未来的判断力的评估之后，筛选出<b>可靠、较为可靠、可利用、完全不可利用、敌对的报告分析</b>。由于考虑到抗争的去中心化，香港人迫切的需要一个能够全面客观，准确，免受情绪利用地评估，概括海内外反对力量的人或网站或组织。<br>\n<br>\n<b>例如个人无责任评估</b>：<br>\n<br>\n<b>完全不可利用的典型人物：刘仲敬</b><br>\n<br>\n这种人如果放在中东即是伊斯兰国的典型极端组织特征。其本身在有生之年也不具备任何资源和获得任何资源的能力。虽然他在不少事情上有其独到且特别的见地，<b>但在其背后所表达或想要论证的都是一个意思</b>：<br>\n<br>\n<b>除了我和支持我的之外，所有的人都是费拉，而我是统治阶级。想要获得合法性就是要杀大量的费拉</b>。<br>\n<br>\n<s><b>本人提头保证，在装备相差无几的条件下，他们口中的费拉无产阶级和官僚构成的解放军，一个营足以在正面击垮他们这号人的一个师</b>。</s><br>\n<br>\n<b>建议：敬而远之</b><br>\n<br>\n<br>\n<br>\n<b>可利用的典型代表人物：郭文贵</b><br>\n<br>\n类似于此类人物必须要保证距离，不可深交。双方可以加以利用，并且必须在利用的开始，就和其本人和天下大众公开声明：我们的关系只是相互利用。<br>\n<br>\n<b>其本身有较强的反共意愿和行动力，其本身也曾经是体制内情报系统的一员。所以他既是一个有行动力，能够影响西方高层。同时也是档案上有黑点，无法证明或证伪他现在是不是依然为中共所工作的人。</b><br>\n<br>\n<b>建议：相互利用，你们可以利用他的金钱，他可以利用你们的人力，但要随时做好准备，随时说再见甚至划清界限。</b><br>\n<br>\n<b>较为可靠的典型代表人物：袁弓夷、郝海东</b><br>\n<br>\n同上，但其本身并不是情报系统出身。但其自身拥有的资源同样十分巨大。可以归类为较为可靠。<br>\n<br>\n<b>建议：同上</b><br>\n<br>\n<br>\n<b>当然具体问题还是要由在海外的香港人，设身处地，因地制宜的评估，上述建议只是模板，不具备现实中的实际意义。如果本人对上述四人的认知有所偏差，也是本人长期处于墙内信息源封闭所致。还请各位见谅。</b><br>\n<br>\n<br>\n<br>\n<b>当然事情若是发展到武斗这一步</b>，恐怕是最坏的结果。<b>但最坏的结果依然需要着手准备否则连最坏的结果都会变成更坏的结果</b>。<br>\n<br>\n支持武斗派（如果香港手足人数足够）的国家可能很少，但总的来说是目前帮香港人的人，从来就没有往这个方向努力过。<br>\n<br>\n<s>这是一句容易导致再次被封号但很重要的话</s>：<b>任何号称无条件给香港人庇护的国家，无论主观意愿如何，从客观上来说都是间接地在帮中共瓦解香港的抵抗力量</b>。<br>\n<br>\n袁弓夷等游说美国高层希望流亡香港人可以到美国读书的幼稚之处在于，靠知识是打不到共产党的。他们信奉的是枪杆子里出政权。（<b>看看今天的外海民孕，就是你们三十年后的样子</b>）<br>\n<br>\n对抗枪杆子唯一的办法也只能是枪杆子。<b>如果本人能够有幸参与游说，本人会请求让香港人参军。建立一个属于自己的民间武装，去对抗那些西方的敌人但是不能明确挑明之说的“敌人”。例如现在的塔利班，和中东地区伊朗出资资助的什叶派民兵们</b>。<br>\n<br>\n直到复国的机会到来，才会有机会让自己的武装力量登上岛屿，夺回故乡。<b>但现在不明的是，香港手足的武斗意愿是否高涨？一旦走上这条路，香港的手足们十年以后很有可能会损失三分之一到一半的人。这种损失如果不是有坚定的信念，是不可能承受的。</b><br>\n<br>\n<br>\n<br>\n<b>小结：无论采取哪一条路，必须要坚信，今天是悲惨的，但是未来是光明的。所有的牺牲都是为了我们的子孙后代的幸福，和全人类对于自由的坚守。</b><br>\n<br>\n<b>没写完，但我先碎觉</b>","date":"2020-07-02","agreeCount":7,"discussionCount":0}