{"type":"article","id":21082,"title":"避免「雙標」","uid":36525,"topics":[299],"contents":"大家好，前天油管上的节目谈到了美俄就恢复核裁军谈判的时间和地点达成一致，估计会是在疫情有所缓解之后，这是川普对俄关系上的一大进展。去年8月份美俄《中程导弹条约》失效的时候，俄罗斯外长还很硬气地表示：“施压与胁迫不是与我们交谈的语言，我们不允许任何人这样做”。虽然新的军备控制谈判肯定不会一帆风顺，不过川普成功地定义了新的谈判基础，开了一个很有利的头。<br>\n<br>\n普京不得已跟随川普的节奏，也是被经济困境所逼。今天俄罗斯困境的直接源头是2014年吞并克里米亚，带来欧、美制裁。为什么克里米亚是俄罗斯撒不开手的地方呢？美国是否又应该默认俄罗斯拿回克里米亚，和俄国改善关系呢？那就得搞清楚克里米亚问题的由来。<br>\n<br>\n克里米亚是在黑海北部，从乌克兰南部伸出去的一个半岛，东面隔着刻赤海峡和俄罗斯的西部相连，单从地理位置上看很难说是和俄罗斯更亲近、还是和乌克兰更瓷实。从民族渊源上也不好做出同样的判断。倒退三百年，克里米亚的“原住民”主体既不是俄罗斯人（东斯拉夫）、也不是乌克兰人（西斯拉夫），而是鞑靼人，是蒙古人的后裔。15世纪建立起的“克里米亚汗国”，是由蒙古“金帐汗国”的后裔创立的，它的独立状态没维持多久就成了奥斯曼土耳其帝国的属国。不管是俄罗斯人、还是乌克兰人、白俄罗斯人，最早都是作为蒙古人劫掠来的奴隶来到这片土地上。18世纪初克里米亚汗国又成了俄罗斯的被保护国，最终被俄罗斯吞并。从民族渊源、历史归属上这片土地到底该归谁也说不清。也不能说归蒙古，因为中亚的靼鞑人是信奉伊斯兰教的，和今天的蒙古人在文化上是已经两个不同的民族。如果要按中国人习惯的那个“自古以来”…那个思路，这还真是一笔扯不清的糊涂账。<br>\n<br>\n这就说到克里米亚战争，大概是“克里米亚”这个名字在历史上最露脸的唯二事件里的一件了，另外一件事是二战末期的那个“雅尔塔协议”，雅尔塔也在克里米亚半岛。克里米亚战争深刻影响了中国近代史，中国历史教科书上只极简略地提到它，中文读者对它了解不多。其实它对人类的历史、对我们理解俄罗斯民族的性格都很重要。<br>\n<br>\n克里米亚战争是一次非常奇葩的战争，从起因看它是一次中世纪的战争，从过程看又是一次近代的战争。说起因是中世纪战争，是因为它起源于宗教问题。基督教圣地耶路撒冷是在奥斯曼土耳其的治下，大批俄罗斯的虔诚东正教信徒前往耶路撒冷朝圣，于是沙皇尼古拉一世就向土耳其苏丹提出要求，在巴勒斯担建立俄罗斯的保护地。后来又进一步提出要求，要把土耳其境内的东正教会都置于俄罗斯保护之下。土耳其这下就万难从命了：要知道土耳其统治下有很多斯拉夫人，包括今天的保加利亚、巴尔干，他们都信东正教，沙皇来这一手，不是让这些民族都脱离土耳其了吗，这损失太大承受不起。几轮外交接触以后，就断然拒绝了俄国的要求。这是战争的起因，还是中世纪宗教战争思维的延续。<br>\n<br>\n但很奇葩的是，英国法国没却没有站在同为基督徒的俄罗斯这一边，而是站在了异教徒的土耳其这一边，和俄国开战。因此过程中它又是一场近代的战争，国家间考量的不再是宗教问题，而是现实的地缘关系、利益问题。从这个角度讲，你可以把克里米亚战争算作一个另类的近代史的开端。<br>\n<br>\n至于说英法怎么站到了土耳其这一边，说起来又是一大篇，就牵扯到近代历史著名的“近东问题”，简单地说：土耳其已经把圣地基督教保护权给了法国，法国是天主教、俄罗斯是东正教，法国不想把到手的权力让给沙皇。在拿破仑战争里打败法国的主力是俄罗斯，法国共和政府和俄罗斯就有：历史的、国家制度上的、和宗教上的三重矛盾。英国也不想让俄罗斯宰割土耳其，是不想让俄罗斯控制土耳其海峡，进入地中海。国际政治说起来特别麻烦，头绪特别多，反正大家明白，克里米亚战争是一个由宗教而起，却完全走向了宗教反面的战争。<br>\n<br>\n第二奇葩的是，克里米亚战争是中世纪浪漫骑士精神延续的最后一次战争。当俄军和英法联军在克里米亚半岛陷入胶著的时候，俄军里有个象棋高手谢尔盖·乌鲁索夫亲王（Sergey Urusov)提议，咱们各派一个象棋高手杀上几盘，输的人就撤军怎么样？当然敌人没有响应。他的朋友托尔斯泰（Leo Tolstoy，就是写出《战争与和平》的那位大文豪，他这时是俄军里的一中尉），提议双方各派顶尖高手决斗定胜负。如果那时候足球已经普及的话，估计也会提议互射点球吧。所以在这里我们也能看到中世纪骑士精神的延续，俄国工业化起步晚，还保留了这种精神，在英、法那边已经看不到了。<br>\n<br>\n克里米亚战争同时也是很多现代化事务的开端，比如野战救护，大家熟悉的那位白衣天使南丁格尔，就是服务于克里米亚战争的英军野战医院。同时这是第一场在新闻媒体报导下的战争，英国《泰晤士报》随军记者从前线发回来的报导，让老百姓不是只知道一个结果，而是参与到进程中去，公众意见对战争进程里的人事任免都起到了很大作用。同时它还是第一场铁路和电报通信被广泛运用的战争；第一次蒸气动力铁甲舰被投入使用的战争，等等，创造了许多世界第一。<br>\n<br>\n说了它的奇葩之处，为什么克里米亚战争其实对中国影响又很大呢？那是因为这场战争俄国失败的一个主要后果，是所谓的“黑海中立”，黑海只对商船开放，任何国家都不得建造军港、炮台。其实就是剥夺了俄罗斯的黑海舰队，把俄罗斯向黑海扩张100多年的成果一笔勾销了。俄罗斯被迫只有向东发展，争取在太平洋再获得出海口。大清帝国就躺枪了，典型的城门失火、殃及池鱼。结束克里米亚战争的《巴黎条约》是1856年签的，《中俄爱珲条约》是1858年签的，仅仅两年之后，俄罗斯夺取了中国在黑龙江以北、乌苏里江以东的大片土地。《中俄北京条约》1860年签的，《中俄勘分西北界约记》1864年签的。俄罗斯是失之东隅、收之桑榆。从土耳其身上失去的，从大清帝国身上找补，短短几年中国大片领土被俄罗斯攫取。要说谁是克里米亚战争的最大输家，不是俄罗斯，应该是大清帝国。俄罗斯在这场战争中失去的换个地方找补回来了，而中国到现在还没有找补回来。拿破仑战争在欧洲两岸打得天翻地覆，还没有波及到中国，可是克里米亚战争虽然规模要小得多，后果却是中国痛失大片领土，所以它是一场更有全球化意义的战争。<br>\n<br>\n回过头来说最重要之处，为什么这么一场局部战争对俄罗斯民族性格影响非常大呢？这场战争是第一次让俄罗斯民族深深感受到西方的背叛和羞辱。要知道在之前俄罗斯人觉得自己是欧洲的一员，一家亲。在反对拿破仑的战争里，俄罗斯是反法同盟的中坚骨干，捍卫的是欧洲千年的君主制的正统，反对法国那套泥腿子造反、共和革命的歪理邪说，大俄罗斯颇有点华夏正脉、尊王攘夷的气势。后来又和奥地利、普鲁士组成“神圣同盟”，在欧洲到处扑灭革命的火星，人送外号“欧洲宪兵”，是欧洲的深度参与者。可是在这场战争里，英法却站到了异教徒土耳其一边。奥地利和普鲁士名为中立，其实也暗里使坏，对俄罗斯非常不友善。俄罗斯感受到深深的被背叛，伤痕太深，说起来都是泪，时间过去一百多年也无法抚平。<br>\n<br>\n其次就是它是对俄罗斯民族巨大的羞辱，黑海那个时候就相当于俄罗斯的内海了，类似中国的渤海。可是黑海中立化，等于俄罗斯黑海沿岸完全不能设防、被解除了武装，非常屈辱。俄罗斯民族的历史不长，在克里米亚战争之前还没有品尝过惨痛失败，还沉浸在打败拿破仑的自豪感里，在西欧国家都开始工业革命以后，俄罗斯落后了，克里米亚的失败，让俄罗斯品尝到了丧权辱国、痛心疾首。<br>\n<br>\n克里米亚在俄罗斯民族心中就是这么一个痛点。克里米亚在1950年代被划给了乌克兰，俄罗斯有个流行很广的野史，是赫鲁晓夫在喝醉了的时候头脑不清醒状态下做的决定。在苏联解体以后，乌克兰是一个亲俄政府，俄罗斯尚可接受现状。一旦乌克兰亲西方政府上台，要加入北约，俄罗斯所有屈辱的回忆、痛苦都涌上心头。克里米亚的塞瓦斯托波尔港，是俄罗斯黑海舰队的主要基地，乌克兰脱离苏联之后，俄罗斯是租用这个港口。乌克兰一旦倒向西方，俄罗斯又有失去这个港口的风险，不相当于黑海舰队又被取消了吗？屈辱历史再度重演，普京决不容忍这段历史在自己的手上重演，所以不惜被西方制裁，也要强行收回克里米亚。<br>\n<br>\n我想现在大家对克里米亚问题的来龙去脉有个大致了解了。欧洲强烈反对俄国吞并克里米亚，是抵制未经过国际协商的单边行动，觉得这种霸王硬上弓对整个欧洲的安全有巨大挑战。不过从上面说的民族、文化、历史渊源探究，很难说俄罗斯和乌克兰谁对克里米亚的诉求更站得住脚。克里米亚最近五十年确实归乌克兰，但人口的六成是俄罗斯人。<br>\n<br>\n克里米亚问题主要是俄国与欧洲的问题，和美国隔得比较远，在中共成为世界最大挑战的背景下， 川普明智的做法，是不应该让克里米亚成为美俄修复关系的障碍，在美俄修复的基础上，再去推动一个解决克里米亚问题的后续方案，既考虑到俄罗斯民族的合理诉求，又遏止破坏国际安全体系这种事重演。","date":"2020-07-02","agreeCount":0,"discussionCount":0}