{"type":"article","id":2109,"title":"沈冰自述——我和周永康的故事","uid":3012,"topics":[1715,161],"contents":"我觉得里面有很多爆料，很有意思：<br>\n<br>\n“后来，在曾庆淮组织的联谊活动中，宋祖英还真来了几次，只要她来曾部长还真是场场必到。但过了一段时间就没再见着宋祖英，只听李部长说派去的专车空车回来，因为宋祖英被一辆军用直升飞机接走了，直飞青岛“治病”。大家心知肚明，此时只有江主席在青岛视察，此后曾庆红很少邀请宋祖英前来参加派对了，因为他也深知，国家这么大，有病的不止他一个，“宋医生”也很忙”<br>\n<br>\n“曾家的这位朋友在华人社区找到了一位赞助商，安排了曾伟的大学录取及住宿事宜。之后，护照、签证什么东西都准备好了，而曾家大少爷不见了踪影。开学之后，朋友打来国际长途，曾伟并没有出现在墨尔本大学。曾庆红气得跺脚，调动人员搜查曾伟的下落，找到他时他却在北京的郊区贩卖西瓜。并且还振振有词的说，去流个洋镀个金混个破MBA又有什么用，我卖西瓜才是酷暑里人们真正需要的商品。当年二十五岁的曾伟就是用这剑车西瓜向父亲示威，表示自己从商的决心。一年后他果然变身富豪，之后很快成为亿万富豪。”<br>\n<br>\n“曾伟后来私下里跟我吹过，他个人发迹之时正是在曾庆红担任国家副主席一职期间，曾伟创业可谓是要风得风，要雨得雨。曾伟除了插手上海大众汽车、东方航空、北京现代汽车等公司，获取巨额佣金外，还在北京开了一家基金性质的公司，主要是通过内部管道获知都有哪些公司欲“股份制改造”并上市发行，然后其公司会主动锁定那些公司，与他们联系，“协助”这些企业顺利上市，同时通过获取原始股获得巨额回报。曾伟还好几次跟我说，你就呆在央视做个主持人有什么意思，你应该跟我出来作生意，中国有着无限大的市场，再加上老头子的关系，只有你想不到，没有你做不到。我说我不是作生意的料，曾伟却说，有什么会不会的，数钱你总会吧。<br>\n<br>\n有一次他手里玩着一个翡翠扳指，据他说价值连城，问我要不要？我说我不要，有什么用，我又从不戴手饰。他还很不耐烦地说，上次汤灿管我要我还不给呢？你怎么那么烦。我现在想起来他可能就是这样浑惯了，都不想好好地送姑娘一个东西，却像小孩子一样问你要不要？而遇上我这种“天然呆”的对象也算是他的克星了。但当时我的感觉也很烦，就是觉得他怎么谁都认识，从主持人到军营小花都很熟，自己要真的与他交往心里完全没底的感觉。”<br>\n<br>\n<br>\n“后来，李部长与曾庆淮、赵安三人成为了搭档，真的把中南海联谊团拜会给搞起来了，而且私底下传的火热。从央视女主播到文艺中的大腕，都对谁会上李部长的这张邀请名单十分热衷。就像王小丫对我说的，央视这个大熔炉里，谁没点学历能力，谁又没点后台背景，如果你想让自己的职业生涯更有生命力，和上面的领导搞好关系至关重要。”<br>\n<br>\n“周松开手，面带微笑地对我说，“好吧，我拭目以待，看你如何过上简单的生活。”后来我讲与王小丫听，王小丫说，“你傻啊，他真正喜欢的人是你，但又自卑不敢要你。”我当时觉得她真是想起一出是一出，自然觉得她是胡说，但回想起与周见面的细节，只是觉得他有些怪怪的。”<br>\n<br>\n“后来，我还听说他的大儿媳黄婉果然拿的就是美国护照，这在高官子弟中是相当敏感的。他说：“在中国，我的工作本身具有很大的危险性，所以大家要和我一起吃苦。只有到我退下来的时候，才能够过正常人的生活。”后来我一直努力低调地保护好我的家庭，就是受了周的影响。”<br>\n<br>\n“我所了解的贾晓烨是十分低调的，但我也听说她的低调只是表面上的低调，实际上她很有心计，很有一套。我第一次耳闻是她通过帮别人升官捞了惊人的巨额钱财，已经被捕的前公安部长助理郑少东在广东时，为了升迁，通过黄光裕和连钊送给贾晓烨数以亿计的贿款，郑、连两人对此已经供认。还听说有一次贾晓烨过生日，原重庆市委书记薄熙来和原重庆公安局长王立军都送过贾天价现金和珠宝作为礼物。据说她从来不戴珠宝饰品，却酷爱收藏。后来，有一个来自张家港的老乡找到我，他刚卷入了一项经济案件，想请我搭上贾，他供奉财物替他消消灾。我哪敢涉入这样的事情，急忙推托，并称贾也一定不会插手这些事情的。结果我这位老乡不满地说，贾现在的主要业务就是替别人“消灾”，有什么敢不敢的。<br>\n<br>\n据他介绍，一些大案、要案的“苦主”常常慕名前来。贾也开出了价码，一般见面咨询费十万元，研究问题大约三十万元。根据案件标的计算公关费用，低于五千万的案子一般不接。深圳一家地产公司的副总因市长许宗衡案子被抓，案件牵扯到二点五亿元。对方拿着五百万的存兑汇票前来，并承诺只要放人，还可以再加。结果不出五个月那位副总就被释放回家了。他还说了一件事挺吓人的，不知真假。二○○六年，宁夏第二大的马姓黑帮首领因为一名钉子户拒绝搬迁，把麻辣锅的热油一勺勺浇在钉子户头上，被害人当场死亡。马某事后虽被判处死刑，但马某的家人却透过管道向周斌贿赂两亿元，周永康即下令释放了马某。<br>\n<br>\n据这位老乡介绍，贾晓烨还和周永康的儿子周斌一起敛财。周斌和重庆的商业项目，就是在贾的协助下帮助完成的。贾亲自以周永康的名义去重庆和黄奇帆碰面，最后敲定了总价四百亿的工程项目，一经转手就获得暴利一百亿元。贾和周斌还利用周永康在石油和政法委系统的影响力，大搞权钱交易、卖官鬻爵并收取巨额“保护费”，集聚至少两百亿财富。”<br>\n<br>\n<br>\n“我拿着曾伟给我的电话号码偷偷到洗手间打电话，对他（周永康）表示感谢，但礼物太贵重我不能收。他只是淡淡一笑“你不用顾虑，我结婚时你送我藏书，你结婚我送你如意，都是礼尚往来的新婚祝福，祝你今后的生活吉祥如意。””<br>\n<br>\n“小型的聚会一般都选在五星级宾馆以及部队的豪华俱乐部举行。出于安全考虑参加人员都经过李东生与赵安的严格限定，我碰到过刘晓庆、宋祖英、杨澜、汤灿、章子怡、王小丫、李修平、蒋梅和贾晓烨等，后来刘芳菲、董卿、倪萍、李思思等人也参加了进来。这些活动本身十分大方正式，但前来参加派对的女主播们及女明星们或者各有各的目的那也未可知。”<br>\n<br>\n“我们有一次聚会吃饭，汤灿吃到一半就称有事中途就走了。我们还觉得奇怪，一会儿就看到焦台也提前离席。大家都心照不宣，但王小丫却忍不住说，“这也太明显了吧，当我们是三岁小孩，去开房也该避着人吧。””<br>\n<br>\n“后来我也是看新闻才知道，焦利与汤灿在北京最好的权金城洗浴时被抓，后来，关于中央电视台台长焦利同某“民歌天后”淫乱的新闻贴满了大陆各大网站。整个台里传得沸沸扬扬，有的好事者将两人被抓的场面描绘的绘声绘色，据说公安机关显然不是针对焦而来，但堂堂央视台长和“民歌天后”同床被实在出乎预料。焦以为是抓嫖娼，立即说明两人是男女朋友关系。据说公安机关破门而入，把焦吓得从床上摔了下来，左眼上方还撞在了桌子上，顿时红肿起来。见来人主要针对的是汤，情绪才稍稍平复下来。我不知道大家传来传去的哪些是真哪些是假，只是觉得大家在传播香艳场面的兴奋状态，有些与平日里衣冠楚楚的主播身份不符。”<br>\n<br>\n“然而正在这时，突如其来的一场车祸“断送”了李东生的前途。李东生在担任广电总局副局长其间驾车出事。平时他都是有司机的，但那天司机请假，那天李东生的聚会很重要，他又不想让更多的人知道，他便自己驾车前往。当时的天气不好，再加上路况也不好，久未开车手也生了些，在四环上出了事，与一辆军车相撞，并导致对方当场毙命，而李东生因为当时驾的是一辆路虎，抗撞能力强、只是受了伤，捡回一条命。李当时被送到医院，并不知道对方已经死了。后来知道后十分难过，都说是自己的错，很懊悔没有叫别的司机，而葬送了一条人命。<br>\n<br>\n死者是北京卫戍区一位正师职军官，因为车祸勘察后李需要负全责，而且对方当时并不知道肇事者是李东生，扬言要其坐牢。后来我们和贾晓烨一起去医院看望李东生时，他当时精神很不好，对于事情的处理结果也很担心，预计自己可能要去坐牢。贾安慰他让他心，老周已经知道这件事了，正在派人处理，好好养伤。后来，也不知道周如何处理，李东生出院一点儿事情也没有，继续上班，有人负责修车缮后。<br>\n<br>\n这个事情是李东生的心病，此后我们没有一个人再提过这件事，毕竟这是一条人命。后来听贾给我们说过，是她找周求的情，当时任公安部部长的周永康只用一个电话就让北京市东城区公安局妥善摆平了此事。具体的操作方法贾晓烨并没有向我们提及，后来听人讲是请一个外来民工顶了包，然后行政拘留了十天，并付了一些钱。”<br>\n<br>\n<br>\n“曹建明与王小丫的缘分来自于一次私人餐桌，周永康对李东生摆明讲：“现在我们的老曹一直是一个人，你们那小丫现在什么情况，要是还没主的话就发给我们老曹算了。”曹建明当时听了就乐开了花，嘴上却一再推辞，惭愧惭愧，老大哥就不要取笑小弟了。李东生停住了筷子，看看曹建明，半天才说了一句：“这事儿我看靠谱”。就这样，王小丫的终身大事就被这几位大佬给敲定了。”<br>\n<br>\n“我反复解释，我们之间是清白的，没有任何金钱的交易。他抬起头盯了我半天：“那美色呢？”我愣了，我没想到我的丈夫会问出这样的话。我一时觉得气短，窝在沙发里半天没出声，他却说：“被我说中了吧，看来传言是真的，你们央视真的就是个高级淫窝。”然后，我打了他一耳光，他摔门而去。”<br>\n<br>\n“那天，我们（沈冰和周永康）聊了很多，手里的酒杯一直没有空着。我突然有了一种畅所欲言的冲动，后来我也不知道喝了几瓶酒。再后来我也不知道为什么就依偎在了他的怀里，不知道是因为空虚，还是想放纵，还是酒精的作用。<br>\n总之，我越界了。”<br>\n<br>\n“我在单位的录音间戴上耳机打开她给我的CD，一个熟悉的声音响起来，既像赵老师，又不像赵老师。怎么说呢，我从来没听过赵老师说过那些肮脏的词汇。” （赵忠祥性虐待）<br>\n<br>\n“这件事对我的触动很大，我强迫自己不要再跟进或关注此事。之后平息了两年多后，女主角饶颖竟然将她与赵忠祥交往的点点滴滴写成日记，以特快专递的形势递给了我。一方面出于猎奇，一方面也是想知道事情的真相，我打开了这本厚厚的日记。“饶颖日记”中形容她与赵忠祥的交往是“从强奸到交往，从怀孕到流产……”而且对细节描述得十分细致。其中详细描写她与赵忠祥之间的关系，文字内容劲爆，显然有人帮她润色，因为标题甚至被处理成“饶颖日记爆赵忠祥性虐待细节”。而且，日记全部是以第一人称口述形式，细节和当时曝光事件一样，描写了很多心情细节。”<br>\n<br>\n“著名的“大概八点二十发”事件就发生在郭让大家利用微博提高收视率期间，虽说当时我已从央视离职，但我从王小丫那里打听出了事情的来龙去脉。王小丫说本来是一件好事，结果郭总找了一帮猪一样的队友。二○一三年，央视“三·一五”晚会曝光了美国苹果公司售后政策涉嫌歧视。紧跟着，台湾著名小生何润东以“三·一五在行动”为标签在微博上指责苹果手机，但在微博结尾处出现一句“大概八点二十发”。<br>\n<br>\n此举立即引来网友质疑，认为何润东是央视找来的“托儿”。何润东此后否认并说自己是微博被人盗号了，引发系列口水战。其实，这本是郭振玺对新媒体的一次实践，他要求大家加强推广、互动，实际操作的员工对新媒体又不太熟悉。结果，央视员工提前给很多“大V”发了私信，对方没仔细看，直接把后面的“大概八点二十发”也贴了出来，“大概八点二十发”也在一夜之间成为网络热词。<br>\n<br>\n这条耐人寻味的微博，显然是郭总他们早就拟好了要黑苹果手机的微博内容，请几个微博红人在晚上八点二十分左右统一发布，用来造势，何润东没注意直接把CCTV发给他的短信转发到了微博上。何润东可不就是猪一样的队友么？<br>\n<br>\n后来欧阳智薇赶紧在郭的指示下灭火，希望广大网友多了一分理智，少了一分愤世嫉俗，她在自己的微博上写道：“不管行为是否有所偏差和失误，出发的初衷其实就是那么简单，哪有那么多阴谋论，这个世界总有一些无能为力、心有余而力不足，总有一些不够好，可以提醒忠告批评以促改进，但请不要把一群人的辛劳妖魔化”。”<br>\n<br>\n“我感受到他的变化是一次小小的饭局，那是中石油的一个副总请客，因为周的关系我与他有些熟悉，他因为一件专题的事情要与央视合作，于是请我出面。当时我却正在休假，我说我帮你介绍芮成钢认识吧，那时他刚从耶鲁回来，三台里正红。这个副总非常高兴，连说他十分喜欢芮成钢主持的节目，并称赞他声音有磁性，人长得精神，气质很知性。<br>\n<br>\n芮成钢很给面子，与宾客相聊甚欢，饭局上与大家聊起中东局势，芮成钢好几次说道：“正如我一个非常好的朋友，美国前总统克林顿说的……”，一时间大家不知道该怎么接他的话茬。<br>\n<br>\n当时因为我还在哺乳期，所以我并没有喝酒，但芮成钢喝掉两瓶红酒后，状态有些不一样了。他不那么端着劲了，嚷嚷着要和中石油的副总对赌，如果自己能再喝掉一瓶红酒，副总必须要给自己一张加油卡。当时他开着一辆三百万的车，为了一张两千块的加油卡又喝掉一瓶酒。”<br>\n<br>\n“后来我与王小丫一起吃饭，八卦这件事，王小丫一副见怪不怪的样子。她说郭振玺把老婆孩子都发到了国外，身边如今现成的小鲜肉，他怎能不尝鲜。据她说，在欧阳智薇大四学期来台里实习时，就委身于郭振玺了。那时能登上女主播的职位，全靠郭振玺的一句话，欧阳又是个聪明人，怎能不抱紧郭的大腿。”<br>\n<br>\n<b>尾声</b><br>\n<br>\n这些天我的耳边常常响起孔尚任《桃花扇》的那首唱词：“俺曾见，金陵玉树莺声晓，秦淮水榭花开早，谁知道容易冰消！眼看他起朱楼，眼看他宴宾客，眼看他楼塌了。这青苔碧瓦堆，俺曾睡过风流觉，把五十年兴亡看饱。”<br>\n<br>\n这些日子，我突然有了很多很多的时间把我的事情想清楚，我到底还爱不爱我的祖国，我爱不爱在这种体制下重新开始工作，我爱不爱央视的工作环境与人际关系，我能否一切回到原点，重新开始？<br>\n<br>\n我想，现在有很多的人关心我今后怎么办？是的，我才三十八岁，我的女儿才八岁，我要怎样以过来人的身份指导她的人生。这些天，我想来起去，这件荒诞的调查事件过去之后，我可能不会再忍辱偷生地继续在这种体制下为五斗米折腰。从我被调查到现在已经大半年过去了，我已经辗转从北京到宜昌到随州，来来回回的几个问题我已经回答了上百遍。我可以坦诚地告诉各位怀着不同心态关注我的人：我没有经济问题，我不是间谍特务，我也不是央视高级妓女。我只是一个普普通通的不断要求上进的年轻女性，我也许打过男女敏感地带的擦边球，更曾经同如今已经身陷牢狱的周永康有过身体的亲密接触，但对于年轻懵懂的我来说，是环境造就了我。就因为央视给我的光环，以及我们与高层们便利的沟通环境，造成了我们这些求生的蝼蚁一荣俱荣，一损俱损的局面。<br>\n<br>\n之后的处理结果，我想我无非得到一个开除党籍、或者降级或者开除公职的处分。但这些，我早已不在乎！我经历了半生的浮云，已经足够了，从此我要踏踏实实过我自己的生活。<br>\n<br>\n我可能会移民，我不会向柴静或者董卿那样，一面无限放大自己多么热爱自己的祖国，一面又秘密前往美国产子。我会表达如今的我对祖国的某种失望，我需要到达一片更加自由的土地上去呼吸没有雾霾，也没有任何羁绊的空气。有时候我会觉得自己的人生走了弯路，十四年前如果我不是宁愿赔偿工作合同也要回国进央视，恐怕此时我也是新加坡一个小有名气的主持人，也有着自己幸福的家庭和孩子。但人在年轻的时候，往往被金光闪闪的外在光环所吸引，而忽略了生活的本质。<br>\n<br>\n如果让我再作一次选择，当初年仅二十四岁的我不会选择回国，而是在新加坡选择一个普通职业女性的生活。如今的我，我将把更多的重心回归到我的女儿和我的家庭上。对于他们，我已亏欠太多！而我，只能说这是卷入这场政治风暴的一个无辜者！<br>\n<br>\n我希望通过本书，让人们不要再给我贴各种标签！我唯一的希望是远离你们的视线，让那些风言风语随着时间的流逝而远离我。<br>\n<br>\n茫茫大千世界，何必在乎区区一个沈冰，愿大家在这个越来越“自由”的国度里都生活幸福！<br>\n<br>\n<br>\n<br>\n<br>\n=============================<br>\n<b>央视真的就是个高级淫窝！贾府是[url=https://www.google.ch/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=2ahUKEwi3pvHD0YXjAhVBHM0KHb1OBF8QFjABegQIBRAB&amp;url=https%3A%2F%2Fzhidao.baidu.com%2Fquestion%2F381753518.html&amp;usg=AOvVaw09V1dbpXhDTOpmElyNSRc9][/url]只有门前一对石狮子是干净的，央视门前要是有狮子，都得脏死了吧<br>\n<br>\n[url=https://www.google.ch/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=2ahUKEwi3pvHD0YXjAhVBHM0KHb1OBF8QFjABegQIBRAB&amp;url=https%3A%2F%2Fzhidao.baidu.com%2Fquestion%2F381753518.html&amp;usg=AOvVaw09V1dbpXhDTOpmElyNSRc9][/url]</b>","date":"2019-06-25","agreeCount":0,"discussionCount":0}