{"type":"article","id":21096,"title":"香港国安法生效 欧盟无从施压","uid":49964,"topics":[9207,525,17],"contents":"从5月底至今，欧盟方面对港版国安法的表态始终停留在“谴责”、“反对”这样的口头层面，强硬声音只来自并未掌握实权的人士。专家分析指出，这是由于欧盟在对华议题上受到经贸关系的掣肘，而且欧美在这个问题上也有着不同的战略利益。<br>\n<br>\n(德国之声中文网) 6月30日夜间，港版《国安法》全文公布并同时生效，欧洲政界也对此密集发声表示遗憾、谴责或反对。德国外长马斯(Heiko Maas)就在周三清晨(7月1日)于德国电视二台(ZDF)的直播节目中呼吁欧盟方面向中方\"迅速发出清晰的信号\"，并且形成\"共同的对华立场\"。<br>\n<br>\n马斯说，香港正在发生的事情令人担忧，自治权正在一点一点被架空，\"这最终也会影响欧盟与中国的关系。\"<br>\n<br>\n欧盟外交与安全政策高级代表博雷利(Josep Borrell)也在周三表示，欧方认为完整保护香港民众既有的自由权利\"十分重要\"，已经生效的新法案\"严重破坏了香港的高度自治，欧盟对此表示忧虑\"。博雷利还认为，新法案还会对香港的司法独立构成不利影响。他呼吁中方继续恪守\"一国两制\"原则，并指出欧盟正在评估新法案的影响，还将在与中国的对话中\"继续表达担忧\"。<br>\n<br>\n博雷利的表态中并没有表示欧盟考虑对中国出台具体的制裁措施。5月底港版国安法刚刚引起外界关注时，博雷利就曾表示，制裁不是正确的手段。<br>\n<br>\n欧洲理事会主席米歇尔、欧盟委员会主席冯德莱恩在港版国安法通过后，也只是\"深表遗憾\"。<br>\n<br>\n事实上，在过去几周时间里，欧盟实权机构、各成员国政府几乎没有人提议就香港问题对中国实施具体的制裁措施，绝大多数的表态都停留在口头谴责层面。<br>\n<br>\n难以对中国有效施压<br>\n过去十几年以来，中国始终是欧盟的第二大贸易伙伴，双边贸易额仅略低于欧美之间的贸易。不少欧洲的支柱产业也与中国市场或供应链高度关联。特里尔大学的著名中国问题专家韩博天教授(Sebastian Heilmann)几天前在接受德国之声采访时就曾指出，尽管在政治上欧洲之间的摩擦在加剧，但是在香港议题上欧盟难以让中方做出让步。他预计，鉴于新冠疫情后的窘迫经济形势，德国担任轮值主席国期间的欧盟将会在对华关系上\"尽可能求稳\"。<br>\n<br>\n诺丁汉大学的中国政治专家曾锐生(Steve Tsang)认为，在香港等中国人权相关议题上，欧美需要联合施压才能起到一定效果，在接受美联社采访时，他表示，作为中国第一大贸易伙伴的欧盟应当加入\"五眼联盟\"的行列共同施压。但是，欧洲政策研究中心主任、德国经济学家格罗斯(Daniel Gros)对德国之声指出，尽管欧美有着相近的价值观，不过在对华政策上，双方的战略利益已经不再相同。英国皇家国际事务研究所(Chatham House)的中国问题专家罗德怀(Rod Wye)更是在接受美联社采访时强调，在特朗普治下，美欧双方正在不少领域相互疏远，而中国可能正在利用这一点。<br>\n<br>\n罗德怀悲观地表示，即便是表态较为强硬的美国，目前提出的具体制裁措施也局限于在某些领域取消香港的特殊地位待遇，\"所以真正受到制裁冲击的将会是香港民众、香港经济，而非中国政府。\"<br>\n<br>\n强硬声音来自\"无实权人士\"<br>\n目前，欧盟方面的强硬声音大多来自议会、人权专员办公室等不掌握实权的部门。比如，欧洲议会对华关系小组副组长、德国绿党籍议员包瑞翰(Reinhard Bütikofer)就说，议会正在酝酿提案，要求为香港民主派人士提供\"救生艇\"避难项目，并且推动联合国向香港派遣特使。但是，欧洲议会的决议只对掌握行政权力的欧盟委员会具有\"建议权\"，并无法律约束力。<br>\n<br>\n德国联邦议会人权委员会主席、自民党籍议员延森(Gyde Jensen)则呼吁德国政府以及欧盟方面对负有责任的中、港官员实施个人制裁，并且评估放宽在德港人签证及居留条件的可行性，向他们提供庇护。不过，自民党并非德国执政党，在709席的德国联邦议会中仅有80席。<br>\n<br>\n社民党籍德国联邦议会议员、欧洲议会前议长舒尔茨(Martin Schulz)倒是来自德国当前的执政联盟，他在接受德国之声采访时表示，欧盟如果只是呼吁中方恪守《中英联合声明》是远远不够的，必须要配合具体的经济制裁措施，\"如果中国不履行其国际义务，欧盟可以阻止中国商品进入欧洲市场。\"舒尔茨虽然曾身居高位，还曾以社民党主席的身份参与2017年德国大选，但是随着社民党的选举惨败、舒尔茨本人在随后组阁谈判中就职务分配问题向本党同僚出尔反尔，他目前已经辞去大部分重要职务，在联邦议会中只是一名影响力极其有限的\"后排议员\"。<br>\n<br>\n国安法通过之后，欧盟除了表示深表遗憾以外什么都没做，核心领导人物默大妈更是连屁都没放，哦，不对，倒是说了一些中国经济上的成就，说明不民主的体制也可以获得成功之类的话，舔共成这样也是可悲。<br>\n<br>\n软弱到自己人都看不下去了，不过都是些没有实权人士在喊，毫无用处。<br>\n<br>\n<br>\n现在西方左派领袖们为了经济利益，人权牌坊都不立地跑去舔共，都这幅德行了，还能经常看到左人碰瓷川普说他为了贸易协定不顾香港人权对中国不够强硬言论，选择性失忆，真是老双标了。","date":"2020-07-03","agreeCount":8,"discussionCount":0}