{"type":"article","id":21094,"title":"轉載 中共政權面臨的國際形勢的本質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年6月18日，美國國務卿蓬佩奧與中共政治局委員楊潔篪的會談不歡而散，中國人大常委會立即宣布審議港版國安法。而之前公布的人大常委會議程中並沒有這個內容。顯然，人大議程的變化是為了回應中美會談結果，表明中國政府的強硬立場。<br>\n<br>\n6月20日，中國人大常委會會議如期閉幕。但蹊蹺的是，港版國安法草案並未公布。人大常委譚耀宗解釋為本次會議審議的是初審草案。<br>\n<br>\n據新華社報道，6月18日，人大常委會法制工作委員會負責人向人大常委會作了關於《中華人民共和國香港特別行政區維護國家安全法（草案）》的說明。港版國安法草案有6章，分別為總則、香港特別行政區維護國家安全的職責和機構、罪行和處罰、案件管轄、法律適用和程序、中央人民政府駐香港特別行政區維護國家安全機構以及附則，壹共66條。這部法律是兼具實體法、程序法和組織法內容的綜合性法律。<br>\n<br>\n港版國安法草案到底規定了什麽內容呢？<br>\n<br>\n草案規定，香港特別行政區設立維護國家安全委員會，由行政長官擔任主席，成員包括政務司司長、律政司司長、保安局局長、警務處處長等；香港警務處設立維護國家安全的部門，配備執法力量；香港律政司設立專門的國家安全犯罪案件檢控部門，負責危害國家安全犯罪案件的檢控工作和其他相關法律事務。中央人民政府在香港特別行政區設立維護國家安全公署，其職責為：“分析研判香港特別行政區維護國家安全形勢，就維護國家安全重大戰略和重要政策提出意見和建議；監督、指導、協調、支持香港特別行政區履行維護國家安全的職責；收集分析國家安全情報信息；依法辦理危害國家安全犯罪案件，”草案規定，駐港國家安全公署和國家有關機關在特定情形下對極少數危害國家安全犯罪案件行使管轄權。除特定情形外，香港特別行政區對本法規定的犯罪案件行使管轄權。香港特別行政區管轄危害國家安全犯罪案件的立案偵查、檢控、審判和刑罰的執行等訴訟程序事宜，適用本法和香港特別行政區本地法律。香港特別行政區管轄的危害國家安全犯罪案件的審判按照公訴程序進行。香港特別行政區行政長官應當從現任或者符合資格的前任裁判官、區域法院法官、高等法院原訟法庭法官、上訴法庭法官以及終審法院法官中指定若幹名法官，也可以從暫時委任或者特別委任法官中指定法官，負責處理危害國家安全犯罪案件。<br>\n草案在附則中規定：香港特別行政區本地法律與本法不壹致的，適用本法規定；本法的解釋權屬於全國人民代表大會常務委員會。草案第三章則明確規定了分裂國家罪、顛覆國家政權罪、恐怖活動罪、勾結外國或者境外勢力危害國家安全罪四類犯罪行為的具體構成和相應刑事責任。<br>\n<br>\n港版國安法實施將會給香港帶來怎樣的變化呢？<br>\n<br>\n香港時事評論員劉銳紹指出，“壹國兩制”讓香港在政治、傳媒和法律三個方面與大陸不同，如今中國政府通過特區政府控制了香港的政治，又幾乎壟斷了香港的傳媒，現在法律方面，香港本地法律與香港國安法不壹致的，也要適用國安法規定。“三個都沒了，還可以說是‘壹國兩制’嗎？”香港立法會議員郭家麒指出，即將在港設立的國安委員會內的國安事務顧問，“其實就是太上皇”。中央委派的顧問，可以在委員會內直接指揮行政長官。按早前人大及政府官員的說法，未來要參選立法會須通過政治篩查，國安法是同時破壞“行政、立法、司法”三權，是以國安為名實施“國家恐怖主義”。大律師公會副主席葉巧琦批評說，草案規定由行政長官指派法官負責處理危害國家安全案件，對香港的司法獨立破壞相當大，等同是“人治”，並憂慮律政司已有的司法獨立刑事檢控程序和準則，會受到“國家安全事務顧問”的外來影響。<br>\n<br>\n國安法何時生效現在還不清楚，但政治分析人士估計，生效日期肯定會在今年9月6日香港立法會選舉之前。這樣，泛民人士將會被“依法”失去參選的資格，實現建制派在立法會中的絕對控制權。港區人大代表葉國謙接受港媒采訪時強調，立法事在必行，預計短時間內會通過草案，較大機會在本月底或七月初召開特別會議，詳細審議條文。<br>\n<br>\n我們再來說說國際的社會反應。<br>\n<br>\n本周三，七國集團外長和歐盟高級代表發表聯合聲明，強烈敦促中國政府重新考慮在香港推行國安法的決定。聲明中說：“美國、加拿大、法國、德國、意大利、日本和英國的外長以及歐盟高級代表，對中國在香港實施國家安全法的決定表示嚴重關切。”七國外長認為，中國的決定不符合《基本法》及其在《中英聯合聲明》原則下的國際承諾。推行國安法可能嚴重損害“壹國兩制”原則和香港的高度自治。這將危及多年來讓香港繁榮並取得成功的制度。<br>\n<br>\n下周壹，歐盟與中國領導人將舉行視頻峰會，試圖緩解雙方存在的分歧。但本周五，歐洲議會在壹項以壓倒性多數通過的決議中，強烈譴責中國單方面強加於香港國安法，破壞了中國政府承諾的香港應享有的高度自治、司法獨立以及香港人享有的基本自由。決議指出，歐盟以及成員國必須做好準備，如果中國在香港強行實施港版國安法，歐盟應把中國政府送上國際法庭審判。歐洲議員通過的決議案還指出，歐盟應采取措施，懲罰那些應對破壞香港人權、以及鎮壓香港民主運動負責的中國高官。決議建議，歐盟應與澳大利亞、加拿大、美國、日本及韓國等民主國家協調行動，制裁中國。歐洲議會決議案還要求成立救援機制，在香港人權進壹步損害以及自由進壹步受到限制的情況下，對港人伸出援手。<br>\n<br>\n應前北約秘書長拉斯穆森的邀請，美國國務卿蓬佩奧6月19日通過網絡視頻對哥本哈根民主峰會就“中國挑戰”發表講話。他說，中國共產黨下令終結香港的自由，踐踏了壹項在聯合國登記的條約和香港公民的權利，這是中國共產黨踐踏的很多國際條約中的其中壹項。習總書記為針對中國穆斯林發動殘暴的打壓行動開了綠燈，這種踐踏人權的規模是我們自從第二次世界大戰以來從未見過的。但是中共並不僅僅是在自己周邊的壹個流氓行為者。它影響著我們所有人。它在新冠病毒的問題上撒了謊，讓其擴散到全世界，同時卻向世衛組織施壓，幫助它的掩蓋行動。如今，幾十萬人喪失了生命，全球經濟遭到了重創。我們必須摘去經濟關系的金色眼罩，看到中國挑戰並不僅僅出現在門口，它出現在每壹個首都，出現在每壹個區，每壹個省。是中國共產黨在強迫做出選擇。這不是美國和中國之間的選擇。這是自由與暴政之間的選擇。然而，民主並不是中共相信的那樣脆弱。民主是強大的。我們打敗了法西斯主義。我們取得了冷戰的勝利。讓我們明確發聲，而且更重要的是，果斷行動。對暴政與自由之間的選擇，讓我們不要留下任何疑惑。<br>\n<br>\n我們說完中國人大審議港版國安法草案、草案的基本內容和將會對香港社會帶來的影響以及國際社會的強烈反應後，現在進行壹個總結。中國人大審議港版國安法但不公布該草案內容，中共延續了它地下黨的風格，神神秘秘、偷偷摸摸。人大常委會議審議港版國安法議程詭異，先是沒有列入議程，後突然宣布審議，再到審議卻不公布草案內容，這壹系列詭異舉動表明：壹是中共並非對推出港版國安法無所忌憚，它很擔心自己的行動招致國際社會的強烈反響，導致香港國際金融中心地位動搖。二是中共高層意見分歧。根據習近平的蠻橫個性，他不在意國際社會的制裁，也不在意香港民眾的反對，二次回歸和全面管制是他執意要做的。“壹國兩制”如同中國法律，在習近平眼裏本來就是個夜壺，需要時用用，不需要時踢開。但之所以出現楊潔篪赴美會談和人大審議卻不公開草案現象，表明習近平並沒有做到壹言九鼎，定於壹尊。如果是毛澤東和鄧小平，中共高層不會出現反對聲音。我的看法是中共老人集團對習施加了影響，告誡他不要壹意孤行，失去香港會動搖中共的執政根基。人大宣布審議是為了保住習近平的面子，但暫不公布和通過是避免國際制裁和孤立。<br>\n<br>\n1997年中國已經收回香港主權，並且派有駐軍，本不存在回歸的問題。但香港的高度自治，港人治港與習近平的共產黨領導壹切是格格不入的。香港是世界的東方之珠，但在習近平眼裏就是沙子，是顛覆中共政權的橋頭堡，壹日不除，壹日寢食不安。港版國安法將會徹底改變香港，高度自治將會蕩然無存。已經享受了自由、法治的香港人是不會放棄他們的生活方式，這也就決定了香港的抗爭不會停止。香港不是習近平可以隨意揉捏的面團，它已經變成中國與西方冷戰的主戰場。歐盟議會的強烈反應表明，西方世界已經覺醒，正在摘下它經濟關系的金色眼罩，開始對抗壹個新紅色納粹帝國的崛起。<br>\n<br>\n2020年6月22日，習近平、李克強與歐盟委員會主席馮德萊恩、歐洲理事會主席米歇爾舉行了中歐視頻峰會。<br>\n<br>\n習近平在峰會上表示，中方願同歐方攜手努力，推動“後疫情時代”中歐關系更加穩健成熟，邁向更高水準。李克強說，中歐“互為全面戰略夥伴，雙方合作遠大於競爭，共識遠多於分歧。”馮德萊恩表示，雙方沒有按照去年的計劃，在貿易談判方面取得進展。她希望今年夏天能夠取得壹定進展，從而讓投資協議能夠在年底前簽署。米歇爾表示，會議上歐盟就港版國安法向中國表達了深切擔憂，要求中國切實保障香港的自由與自治。馮德萊恩對習近平表示：港版國安法若通過，將會對香港有“非常負面的後果”。“對歐盟來說，人權和基本自由不容談判。”米歇爾對習近平說，歐中除討論有共識的議題外，也討論不同觀點的議題，“歐盟要推廣其在民主法治尊重人權及少數族群權益的價值觀。”但習近平和李克強對於港版國安法和新疆、西藏人權問題沒有回應。<br>\n<br>\n歐盟領導人與李克強及習近平視頻峰會持續6小時，峰會沒有發表聯合公報，雙方各自就峰會進行表述。米歇爾在會後表示，“歐盟與中國接觸和合作既是機遇也是必要的。但與此同時，我們必須認識到，我們擁有不同的價值觀、政治體系或多邊主義方式。我們將以壹種清醒和自信的方式進行，堅決捍衛歐盟的利益，堅定我們的價值觀。”<br>\n<br>\n擁有27個成員國的歐盟是中國最大的貿易夥伴之壹，也是中國的經濟競爭對手。新冠疫情爆發後，歐盟與中國的關系處於惡化狀態。疫情後，中歐領導人舉行峰會本意是緩解雙方緊張關系，但效果並不理想，基本上是自說自話，無果而終。中歐關系的死結在哪裏？如何看待中歐關系走向？下面，我談談自己的看法。<br>\n<br>\n第壹，中歐關系“死結”難解<br>\n<br>\n本次中歐高峰會議題包括貿易和投資關系，氣候行動，人權與可持續發展；區域和國際問題；網絡安全、世貿組織改革以及武漢肺炎病毒大流行和經濟復蘇以及新疆、西藏的人權狀況、港版國安法等。但中歐的深層次矛盾還不僅如此，還包括市場準入、政府補貼、強制技術轉讓、監管問題等。<br>\n<br>\n歐盟多年來壹直批評中國在競爭中使用不正當手段，新冠疫情發生之後更是頻頻警告稱，中國有可能趁經濟疲軟期間大肆收購歐洲企業。歐盟認為簽署投資協議將是擺脫這壹困境的有效途徑。有消息稱，德國仍在爭取今年年底前，即結束歐盟理事會輪值主席國任期之前舉行歐盟峰會、完成中歐投資協議簽署。<br>\n<br>\n關於中國糟糕的人權狀況，歐盟的回應始終停留在口頭譴責的層面上。盡管歐洲議會通過了要求對中國采取更強硬姿態的決議，但是對行政機構歐盟委員會並無實際約束力。外界估計，即便歐盟有意就中國人權問題出臺制裁措施，也會因內部的不團結而宣告流產。不少歐盟成員國都與中國有著緊密的經貿聯系，近年來接受了大量來自中國的投資項目。現在中美已處於新冷戰的邊緣，歐盟面臨艱難選擇。歐盟顯然希望走出壹條自己的道路：既批判性地保持距離，又謹慎地展開合作。但這壹切絕非易事。最關鍵的還是德國的態度。面對中國，歐盟不得不小心翼翼地走獨木橋。但港版國安法可能讓歐盟不得不做出選擇。<br>\n<br>\n第二，中歐會脫鉤嗎？<br>\n<br>\n上周五，歐洲議會在壹項以壓倒性多數通過的決議中，強烈譴責中國單方面強加於香港國安法，破壞了中國政府承諾的香港應享有的高度自治、司法獨立以及香港人享有的基本自由。美國國務卿蓬佩奧6月19日在哥本哈根民主峰會就“中國挑戰”發表講話。他說，中國共產黨下令終結香港的自由，踐踏了壹項在聯合國登記的條約和香港公民的權利，這是中國共產黨踐踏的很多國際條約中的其中壹項。習總書記為針對中國穆斯林發動殘暴的打壓行動開了綠燈，這種踐踏人權的規模是我們自從第二次世界大戰以來從未見過的。我們必須摘去經濟關系的金色眼罩，看到中國挑戰並不僅僅出現在門口，它出現在每壹個首都，出現在每壹個區，每壹個省。是中國共產黨在強迫做出選擇。這不是美國和中國之間的選擇。這是自由與暴政之間的選擇。蓬佩奧的呼籲是針對歐洲國家的，也可以說是對中國開展新冷戰的政治宣言。<br>\n<br>\n事實上，美國與中國的經濟脫鉤已經開始。川普總統曾在白宮發布會上說：“我們永遠不應該依靠外國來維持自己的生存。我認為我們學到了很多東西。這場危機凸顯了擁有牢固邊界和建立邊界的重要性，強勁的制造業。”“三年來，我們著手進行了壹項宏偉的國家計劃，以確保我們的移民系統安全，並把制造業帶回美國。我們帶回了許多工作機會，數量很可觀。”“我們未來的目標必須是美國自己要為美國患者提供足夠的美國藥品，為美國醫院提供美國用品以及為我們的偉大美國英雄提供美國設備。”我們不能忽略壹個事實，那就是跟中國脫鉤已經成為美國朝野的共識，成了美國的主流輿論。美國哈裏斯民意調查公布最新民調結果顯示，在貿易方面，69%的受訪者贊成川普總統對華的強硬貿易立場。此外，71%受訪者認為，在疫情危機過後，美國制造商應撤出中國。<br>\n<br>\n歐盟將會何去何從呢？港版國安法的通過是否會導致歐盟痛下決心，摘下經濟關系的金眼罩呢？中國之所以看重與歐盟的關系，是因為歐盟已經是中國制造對外的最大市場。2019年，中國進出口總額31.54萬億元人民幣。其中：中歐進出口4.86萬億元，歐盟成為中國第壹大貿易夥伴。中美進出口為3.73萬億元，同比下降14.6%。美國降為第三大貿易夥伴。但讓歐盟與中國經濟脫鉤，旗幟鮮明站在美國陣營壹邊，對於歐盟是件太困難的事。<br>\n<br>\n第三，中國“飯碗危機”如何破局？<br>\n<br>\n港版國安法之所以出現未列入議程，後突然列入議程，再不公布草案等詭異現象，其根本原因在於中國經濟的危局。中國領導人擔心強制推出港版國安法會導致國際經濟制裁，使香港國際金融中心地位喪失，中美冷戰和歐盟與中國翻臉。也就是說，中國投鼠忌器，心有余悸。因為中國現在是前有5378萬失業大軍，後有874萬應屆生等待就業大軍。<br>\n<br>\n今年前四個月，中國失業率分別為5.3％、6.2％、5.9％、6％，按照現行標準下勞動人口年齡16歲－59歲來計算，今年4月，中國失業人數大約5378萬人。2019年12月，中國失業人數為4661萬人，對照下來，相當於今年壹季度新增失業人口717萬。更嚴峻的是，7月－8月畢業季將至，874萬應屆畢業生將面對“史上最難就業季”。壹方面，今年畢業生數量同比增加40萬，創歷史新高；另壹方面，企業用工人數不斷壓縮，大批企業裁員，今年畢業生工作簽約率明顯低於往年。獵聘大數據研究院發布的《2020應屆畢業生春季招生求職報告》顯示，在參與調研的應屆畢業生中，成功簽約的占25.73％，未簽約的達74.27％。<br>\n<br>\n此外，現行城鎮就業統計標準並未將農民工群體納入考量範疇，但他們的就業問題亦值得關註。人社部數據顯示，截至2019年，中國農民工總量達2.9億，其中1.7億人外出務工，7500萬人跨省務工。這些工人大多分布在本市制造業、批發零售業、住宿餐飲業等中小企業。因為這類企業受疫情影響較大，農民工受到的打擊更為直接，部分農民工不得已返回家鄉，截至3月6日，仍有5200萬農民工滯留家鄉未返工。<br>\n<br>\n2018年7月31日，中共中央政治局會議首次提出“六穩”，即穩就業、穩金融、穩外貿、穩外資、穩投資、穩預期；2020年4月17日，中共中央政治局會議又提出“六保”，即保居民就業、保基本民生、保市場主體、保糧食能源安全、保產業鏈供應鏈穩定、保基層運轉。二者對比不難發現，從“六穩”到“六保”，就業是唯壹交集且始終位列第壹。<br>\n<br>\n綜上所述，中歐峰會無果而終，歐盟始終處於猶豫搖擺狀態，不願跟從美國，但也不願放棄自己的價值觀，與中國無原則交易。想與中國保持良好關系，但雙方的根本性分歧又無法解決。美國的新冷戰態勢和經濟脫鉤使得歐洲成為中國經濟不能丟失的重地，但極權主義與市場經濟又無法兼容。港版國安法對中歐關系是壹個重大考驗。強勢的習近平既不想經濟崩潰，又不願改弦更張。中歐都陷入壹個困局之中，但魚和熊掌不可兼得。何去何從，中歐走到了歷史的十字路口。","date":"2020-07-02","agreeCount":1,"discussionCount":0}