{"type":"article","id":21117,"title":"习近平成为中共的负资产， 中共成为自己利益集团的负资产","uid":25982,"topics":[147,2890,161,9907],"contents":"随便说一下，数据什么的没有考据， 说错了请包涵。<br>\n<br>\n包子是习近平， 反贼或者反革命都是在包子或者中共统治下说不出话的人， 不要误解。<br>\n<br>\n中共成为利益集团的负资产， 而包子成为中共的负资产。<br>\n<br>\n国内舆论让反革命分子绝望， 其实大不必如此， 请注意国内舆论就是中共舆论，如果你们可以在其中找到人类逻辑才叫奇怪。<br>\n<br>\n（2020年）7.1 香港抗争者数十万上街， 在一年的镇压、分化之后，官家数据都已经抓捕9000人，远超过人口千分之一，在防暴枪、催泪烟中洗礼之后， 又被病毒和失业打击， 仍然有百万人想要落街抗争，真算是难得了。<br>\n<br>\n而且中共手段恶劣， 网战经费远远多于平白市民，比如，有中共五毛出来带风向说，7.1 只有一千香港抗争者落街...&nbsp; 你家主子要多蠢才养出你这种五毛蛆？&nbsp; 防暴警察出动了五千名难道就为了去打压一千名手无寸铁的市民？ <br>\n<br>\n所以不必在意所谓中国舆论。 近日新闻中的 83吨假黄金说明中国和中共文中什么都是假的， 83吨黄金是中共一年黄金产量的1/4. 所谓中国人没头脑、爱匪爱党爱国之类的事情， 3亿利益集团坚守中共核心阵地的事情， 看戏玩就好了，不要太认真。<br>\n<br>\n以香港前景来说， 人们也有些看不清楚： 为什么香港股市和港币不一下子崩溃？ 为什么 还要坚持很久的样子？<br>\n<br>\n香港股市总值大约 4万亿美元， （4 Trillion USD）， 香港金管局外汇储备4千亿美元， 因些股市逃出1/10 就可以提空金管局。<br>\n<br>\n香港楼市规模总量我不清楚，但是以股市总量为参考估计也就是数万亿美元， 同样逃出十分之一就可以有足够的资金去提空金管局。<br>\n<br>\n同样， 美国对香港远不如中共对香港的 Care。 香港仍然承担中共利益集团资金出逃的功能， 也在为中共收集外汇和科技。<br>\n<br>\n香港的 GDP 在中共国占比很小， 3%， 但是请这样看问题： 中共国是一块韭菜地， 香港是边上的水渠。 水渠的收成确实很少，但是没有水渠韭菜地就容易干旱。 中共每年的外资一多半是经过香港来的， 现在为什么一定要废掉香港？<br>\n<br>\n一方面是习家军是蠢货军团， 包子原本没有自己的国级团队， 上位后混编的包子军。 有福建的支江系、浙江的闽江系之类， 还有所谓包子他爹的西北系， 据说还有另外一个什么系， 合称包子四大系， 都是一群临时充数、舐痈吮痔向上爬的货色， 比不上前两任手下还有些技术官僚。<br>\n<br>\n包子德才双亏，近年几乎没有显示过正确的判断， 新疆集中营化， 台湾红色渗透， 一带一路，雄安大计， 镇压香港， 中美对抗， 病毒瞒报...&nbsp; 大概都要反智愚民到不可思议的程度才能洗出赞美，而且国内还真就是在赞美。 全世界都看着笑。<br>\n<br>\n近来包子的语言表达也越来越弱智了， 几乎失去了人类的逻辑。<br>\n<br>\n不少五毛和小粉红还在为包子洗地， 不要舔了， 真心没救。 香港还没有崩盘是因为现代社会总是这样， 多头和空头还要博弈， 中共国家队还要护盘， 但是长期大空头已经成为趋势了。<br>\n<br>\n美国在香港的资产远比中共少， 各种美国资产大约一千亿美元， 因此美国打烂香港也不担心， 而且各方面包括总统川普也都警告了， 一张张牌接着打出来就可以。 类似的情况在中美贸易谈判中也有， 就是双方筹码不平衡的情况， 以中美贸易谈判来说， 中共出口美国六千亿， 美国出口中国一千亿， 这其实就是个 6：1 的优势， 你不认真谈判还玩民族英雄包子气概， 找死。<br>\n<br>\n香港不多说了， 谢谢四百万香港抗争者， 东亚华人最后的勇气因为香港而保留。<br>\n<br>\n包子德才不足， 令中共局势艰难。 中共包括它脚下粪池里的五毛蛆爱说一切都是利益，就是要人相信这个世界全部可以被中共收买，不要指望什么正义。 而现在，包子真的成为中共负资产了。 中共史上干掉领导人的事件不少， 应该不会在意多做一单。<br>\n<br>\n同时， 中共利益集团， 让我们假设一亿人吧。 不少朋友会说高于一亿， 请注意这里只是泛泛而言， 中共 GDP 13万亿， 以一亿利益集团占有其中多数财富十万亿美元来算， 这一亿人是人均 100K USD， 高过了美国中产的人数和人均， 因此力量强大， 当然其中主体是共产党员。 真正只算利益没有道德的其实就是这一个利益集团。<br>\n<br>\n在中共病毒消灭世界数十万无辜者之后， 这个利益集团也渐渐把中共视为负资产。<br>\n<br>\n因为海外追责的势头， 不论中共如何洗版舆论， 病毒追责不会停上。 如果和中共切不断关系， 中共利益集团的海外资产很危险。 辛辛苦苦赚到钱， 一夜赔到解放前。 这些人愿意吗？<br>\n<br>\n两大负资产， 两年里越来越大， 藏也藏不住， 诸位等着看好戏吧。","date":"2020-07-03","agreeCount":34,"discussionCount":0}