{"type":"article","id":21110,"title":"「转」五点对五月份发布的对华政策的评论","uid":14439,"topics":[445],"contents":"免责声明，<br>\n<br>\n最近有被提意见，说到有关翻译的事情，我的初衷更多的还是在于分享好的英文的文章，或者鼓励大家跳脱简体中文看事情的角度，也许可以增强理解外国人看事情的角度。翻译并不是我个人的强项，(也许就是中文差，但英文也不行这样。= =)所以基本都是google translate在做基本翻译，我个人属于非常粗略的修改。如有造成误解之处，实属无心，先行道歉。<br>\n刚好这篇文章原文免费可看，所以尽量还是对照英文来吧。<br>\n<br>\n另外我个人希望在品葱看到的是更多关心中国人平凡人生活的内容，无奈我拿不出什么，也开不了什么话题，只能贡献一些上二楼谈国际形势的东西，大家就当减压，随便看看，谈天说地一番。<br>\n<br>\n==============================<br>\n<br>\n文章作者Zack Cooper，是一个研究亚洲问题的专家，受聘于大名鼎鼎的智库 -&nbsp;美国公共政策企业研究院。作者的长长的履历也非常豪华。本文引用了Bolton的部分说法，可能会令部分人感觉不适，事先预警。<br>\n<br>\n文章发表在War on the Rocks，这个网站没有问题，是个有关美国外交政策，学术性颇强，网络风评是最少bias的网站。<br>\n<br>\nCritique同Commentary相比更倾向严肃的讨论，批论，但我个人启用评论，减轻不必要的负面tone调。<br>\n白宫5月20号的对华政策方针可以在下面这个地址找到。<br>\n<br>\nhttps://www.whitehouse.gov/wp-content/uploads/2020/05/U.S.-Strategic-Approach-to-The-Peoples-Republic-of-China-Report-5.20.20.pdf<br>\n<br>\n==============================<br>\n<br>\nhttps://warontherocks.com/2020/06/five-critiques-of-the-trump-administrations-china-strategy/<br>\n<br>\nFIVE CRITIQUES OF THE TRUMP ADMINISTRATION’S CHINA STRATEGY<br>\n<br>\n<b>五点现任政府对华政策的评论</b><br>\n<br>\n特朗普政府在5月发布了一份新报告，详细介绍了其“对中华人民共和国的战略方针”。该战略是该届美国政府迄今关于这外交政策重点的最明确的政策声明。此外，该战略是在关键时刻发布的，正值北京镇压香港，在新疆侵犯人权，贸易紧张局势反复出现，以及对COVID-19大流行的批评发生之时。<br>\n<br>\n该策略是否达到目标？与美国和国外专家的对话揭示了对该策略的五个主要评论。一些评论家说，政府的做法太具有对抗性，而另一些评论家则担心这会放中国共产党一马。盟国的专家认为，这种方法太具有交易性，但许多人仍然担心，对唐纳德·特朗普总统（Donald Trump）的喜好来说，这个战略太基于价值观。也许所有人都同意的唯一一件事就是该策略发布太迟了。这篇短文合并并增强了这些论点，目的是引发有关白宫新中国战略的必要辩论。<br>\n<br>\n<u>一，太过于对抗性</u><br>\n<br>\n许多中国学者和外交政策专家认为，当前政府的做法过于对抗，从根本上适得其反。近几个月来，理查德·哈斯（Richard Haass）指责政府存在“重大战略错误”，“反映了过时的思维定势”。雷切尔·埃斯普林·奥德尔（Rachel Esplin Odell）和史蒂芬·韦特海姆（Stephen Wertheim）告诫不要“选择让威胁更糟并造成新的危险”。罗伯特·佐利克（Robert Zoellick）批评了“新的冷勇士”，并警告说，他们的“自欺欺人会导致危险的外交”。<br>\n<br>\n政府的新中国战略无助于缓和这些担忧。实际上，该策略的主要目的是反驳佐利克的“负责任的利益相关者”理论。特朗普政府的战略始于广泛的反对‘基于加深参与会鼓励中国（中华人民共和国）的经济和政治的开放，并引导其成为建设性和负责任的全球利益相关者。’该战略还呼应了国家安全战略的号召，即“重新思考过去二十年来失败的政策-这些政策是基于与竞争对手的接触以及他们在国际机构和全球商业中的参与将使他们成为良性行为者和可信赖的伙伴的假设。”<br>\n<br>\n特朗普政府辩称，尽管美国的交流参与，中国的改革“已减缓，停滞或逆转”。结果，该战略得出结论，使中国融入国际秩序的努力失败了。提议用一套棍棒（惩罚）代替胡萝卜（奖励）来改变中国的选择。其目标是双重的：“提高我们机构，联盟和伙伴关系的适应能力”和“迫使北京停止或减少对美国，盟友和伙伴利益有害的行动”。<br>\n<br>\n尽管一些观察家可以放心，该战略并未要求中共垮台，但这种更具对抗性的方法将在希望建立更合作的美中关系的人中赢得很少的拥护者。例如，迈克尔·斯威恩（Michael Swaine）批评“特朗普政府仍然在很大程度上是敌对的态度”，他认为，“似乎更旨在平息批评家，而不是发出可信的政策变化信号。”简而言之，政府的批评者仍然持怀疑其对中国采取更具对抗性的做法可以使中国的政策朝着理想的方向发展。<br>\n<br>\n<u>二，对共产党太克制了</u><br>\n<br>\n如果政府的批评者不满意，那么人们可能会认为该战略会令特朗普最热心的支持者和共产党的主要批评者感到高兴。这个鹰派团体包括团体<i>目前的危险：中国</i>，该团体认为“只要共产党执政，就不可能与中国共存。”特朗普的前首席战略家史蒂夫·班农（Steve Bannon）走得更远，呼吁共产党“解散自己。立即声明将建立民主机构和民主形式的政府。”这些共产党的批评者拒绝理查德·尼克松和亨利·基辛格给毛泽东的信息，即“重要的不是国家的内部哲学”，而是“其对世界其他地区和对我们的政策”。<br>\n<br>\n然而，这些观察者也可能会对政府的新战略感到失望。以文件中的以下几行为例：“我们的方法不以为中国确定特定的最终状态为前提...美国的政策也不以试图改变中国的国内治理模式为前提...我们不寻求遏制中国的国内治理模式。我们不寻求遏制中国的发展，也不希望脱离中国人民。”这并不是该党一些最热衷的评论家所希望的民主的激昂呼声。实际上，该战略明确拒绝了将民主带给中国的呼吁，并指出“美国不希望干涉中国的内政”。<br>\n<br>\n这种新方法远没有佐利克负责任的利益相关者讲话那样雄心勃勃，他在讲话中说：“封闭的政治不可能成为中国社会的永久特征。这根本是不可持续的……中国需要和平的政治过渡，以使其政府对人民负责和负责。我们可以与今天的新兴中国合作，即使我们为明天的民主中国而努力。”正如奥维尔·谢尔（Orville Schell）所写的那样，这不仅仅是布什政府的弃用路线。比尔·克林顿（Bill Clinton）在1997年警告说，中国“处于历史的错误一边”，并预测中国“也将有一天走上东欧和前苏联的共产主义政权的道路。美国必须尽其所能鼓励这一进程。”甚至巴拉克·奥巴马（Barack Obama）在2015年与习近平举行的联合新闻发布会上都宣称：“民主和人权是人类的共同追求。”<br>\n<br>\n这届政府公开放弃在中国促进民主的努力，很难与高级官员自己对中国政权的猛烈抨击相协调。国务卿迈克·蓬佩奥（Mike Pompeo）在白宫发布战略的同一天说：“中国自1949年以来就受到残酷的威权政权和共产主义政权的统治……北京在思想上和政治上对自由国家怀有敌意。”几周前，国家安全副顾问马特·波廷格（Matt Pottinger）在用中文发表的重要讲话中问，中国的“民主愿望”是否“在下一世纪仍未实现”。助理国务卿戴维·史迪威（David Stilwell）也指出，北京拥有“威权体制……我们仍然相信民主进程确实是唯一的出路”。这些评论使人们质疑，政府的新中国战略是否不仅对政府之外的共产党最热心的批评家来说过于克制，甚至对于某些政府内部主导的中国专家来说也过于克制。<br>\n<br>\n<u>三，对美国盟国而言交易性太强</u><br>\n<br>\n特朗普政府的新战略既拒绝参与中国，也拒绝遏制中国。取而代之的是，它提出了一种更具竞争性的方法，即使用棍子来塑造中国的行为。该策略力求对越来越关注的美国国内观众采取直言不讳的态度，同时又不采取过于对抗的态度对担心的美国盟友和伙伴来说。前国家安全顾问约翰·博尔顿（John Bolton）说，这一两级游戏是一个具有挑战性的游戏，特别是对于一个在对华方法上“在知识上严重破裂”的政府。<br>\n<br>\n美国许多朋友感到沮丧的是，特朗普没有团结美国盟友和伙伴以追求共同目标。例如，新加坡总理李显龙对美国“是否将继续承担维持国际和平与稳定的重担，或者是否会采取更狭窄的'美国优先'方法”提出质疑。作为回应，政府的战略承诺致力于建立“自由，开放和基于规则的国际秩序”。它还清楚地表明：“美中关系并不决定我们的印度太平洋战略，而是属于该战略。”<br>\n<br>\n然而，特朗普的交易性，美国优先方法仍然难以与这些声明相吻合。美利坚合众国的朋友会很高兴看到这样的评论，即“更强大的联盟和伙伴关系是美国战略的基石”。但是他们会感到担忧，当美国官员警告美国人“对于为捍卫其他国家而付出过多的代价感到厌倦”时，或坚持说：“唐纳德·特朗普非常清楚，我们想从叙利亚，阿富汗，伊拉克，韩国，日本，德国撤军。”特朗普特别谈到美国在亚洲的存在时说：“我们在韩国的贸易损失了380亿美元。我们走吧。”这几乎无法与政府的承诺相符，即“加倍我们对既有联盟的承诺”。这两种逻辑无法共存，几乎没有观察者会相信这种策略取代了总统的观点。<br>\n<br>\n亚洲领导人喜欢说：“亚洲国家不想被迫在美国和中国之间进行选择”。但是在这种情况下，特朗普政府似乎无法在国内使用的具有交易意义的“美国优先”言论和在海外吹捧的“共同利益和价值观”之间进行选择。这个矛盾无法解决，尽管政府在新对华战略无视“美国优先”的逻辑-甚至从未使用这一词。<br>\n<br>\n<br>\n<u>四，与特朗普背道而驰的价值观</u><br>\n<br>\n特朗普政府对华战略的另一个评论是，它与总统自己的观点不一致。在谈到以前的战略时，汤姆·赖特（Tom Wright）提到：“国家安全战略是对特朗普的惊人否定，特朗普的讲话（宣布它）是对国家安全战略的惊人否定。”这种对华战略是否同样如此？<br>\n<br>\n以新疆为例。该战略谴责“威胁国际和平与安全的镇压新疆政策”。然而，博尔顿指出，特朗普在2017年和2019年都对习近平说，他应该继续建设难民营，特朗普认为这是完全正确的事情。或者考虑民主和任期限制。该战略评论说，中国的“政治改革同样萎缩了。习近平总书记取消总统任期限制，有效地无限期延长任期的决定，就是这些趋势的缩影。”然而，据报道，当特朗普和习近平在2018年见面时，特朗普评论说：“人们在说应该废除对美国总统的两届宪法限制。”作为回应，习近平说美国选举太多。因此，尽管政府的新战略抨击了中国“对我们价值观的挑战”，但总统仍然不愿亲自倡导这些价值观。<br>\n<br>\n经济方面也存在同样的紧张关系。例如，该战略坚持认为，中国“在许多领域都没有兑现承诺……与北京的协议必须包括严格的核查和执行机制。”但这是否适用于执行机制特别成问题的第一阶段贸易协议？美国贸易代表罗伯特·莱特希泽（Robert Lighthizer）坚称，中国“从根本上改变了国有资本主义的模式。”然而，有报道表明，中国经济的结构性变化使特朗普为赢得2020年大选而做出的努力倒退了。据报道，特朗普要求习“协助至关重要的农场州投票……为了选举结果，他强调了农民的重要性，并要求增加中国对大豆和小麦的购买量。”<br>\n<br>\n总统及其政府似乎根本不同意对中国的战略。这不足为奇。在与习近平举行的2019年会议之后，特朗普表示中国是“战略伙伴”，明确拒绝了《国家安全战略》将中国列为“战略竞争对手”的标签。因此，政府基于价值观的新中国战略与总统采取的更多交易方式不一致。<br>\n<br>\n<u>五，太迟了</u><br>\n<br>\n对政府新的中国战略的最后一种观点是，这份战略在政府任期里来的太晚了以至于无法改变什么。白宫是根据《国防授权法》的要求制定了这一战略，要求政府在2019年3月1日之前向国会提交一份未分类的中国战略。即使是要求的限期，整个政府工作也已经完成了一半。但是，在贸易战之后，在总统任期结束前六个月发布的这一战略，以及在外交紧张局势恶化的情况下，这一战略在很大程度上已被事件所取代。<br>\n<br>\n2016年，提交给国会的我合著的一份报告，建议对中国采取新策略的报告要在即将上任的新政府于2017年发布的首批文件中。政府上任前的中国专家确实制定了一项战略，甚至在政府就职之前就已将其分发给了一些专家（包括我本人）。但是，由于某种原因，这种文件花了三年多的时间才赢得了机构间的认同而得以公开发行。<br>\n<br>\n较早发布该策略将有助于定义和阐明政府的方法，尤其是针对美国盟国和合作伙伴。民意调查显示，大多数亚洲盟友和合作伙伴都不了解政府的印度太平洋战略。东南亚国家联盟的专家中只有28％的人表示，“印度太平洋概念为新的区域秩序提供了可行的选择”。同一项调查还发现，只有30％的人相信美国会“做正确的事，为全球和平，安全，繁荣与治理做出贡献。”较早定义政府的方法可能使它能够解释其行动的逻辑。<br>\n<br>\n事实发生之后，政府的大部分区域战略现在似乎都变得合理化。博尔顿感叹道：“我们有一个很好的口号，呼吁建立一个“自由开放的印度太平洋地区”。但是，保险杠不是一个策略。”更糟糕的是，一些主要的政府官员似乎不再相信“迫使北京停止或减少对美国有害的行动”。例如，国家安全顾问罗伯特·奥布赖恩（Robert O’Brien）最近指出：“中国不会改变其行为。”达成和传播这一战略应该是政府的首要行动之一，而不是其最后行动。<br>\n<br>\n<u>“谜之谜中包裹的谜语” (<i>‘A Riddle Wrapped in a Mystery Inside an Enigma’)</i></u><br>\n<br>\n特朗普政府新对华战略的作者面临着一项不可能完成的任务。他们必须在一系列不一致和前后不连贯的政府立场和行动中建立对中国的连贯的一致的政策。有时有人说，受到四面八方的攻击是成功的标志。但是在这里，该策略难以令人信服。中国及其支持者会发现这种方法太具有对抗性。共产党的反对者会觉得它对持续的共产党的统治太宽容。美国盟国和合作伙伴仍会认为政府的做法过于具有交易性。该战略直接与特朗普传达给中国领导人的信息相矛盾。最后，大多数观察者认为，该策略已经被事件所取代。<br>\n温斯顿·丘吉尔（Winston Churchill）著名地表示，俄罗斯“是一个被谜团包裹的谜团”。特朗普政府的新中国战略可能也是如此。","date":"2020-07-03","agreeCount":11,"discussionCount":0}