{"type":"article","id":21154,"title":"「Anglosphere」再挂钩遭遇延迟：美国外交官不能及时返回中国","uid":23931,"topics":[7389,28,7056],"contents":"人逢喜事精神爽，多发点！<br>\n<br>\n-----------------------------------------------<br>\n美国虽然想重新挂钩，但是党妈有安全顾虑，不让<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E9%98%B2%E7%96%AB%E6%8E%AA%E6%96%BD%E5%AD%98%E5%88%86%E6%AD%A7-%E7%BE%8E%E5%9B%BD%E5%A4%96%E4%BA%A4%E5%AE%98%E8%BF%94%E5%8D%8E%E8%AE%A1%E5%88%92%E6%8E%A8%E8%BF%9F/a-54027949\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德国官媒消息</a>：<br>\n<blockquote>(德国之声中文网) <b>路透社查阅了美国国务院的十多封内部邮件、并与知情人士交谈后获悉，原定7月开始的美国外交官返华包机已经推迟</b>。<br>\n<br>\n<b>美国驻华大使布兰斯塔德(Terry Branstad)在6月30日的一封内部邮件中曾告知驻华使领馆人员，7月8日以及7月10日分别有一班外交包机从美国飞上海以及天津。</b>他在邮件中强调，在史无前例的时刻，保护使团的健康与安全是最重要任务，<b>\"直到我们能够就这些目标(与中方)达成协议前，上述包机计划不会最终确认。\"</b><br>\n<br>\n<b>美国国务院</b>并没有正面回应路透社有关包机延迟的问询，只是<b>披露：\"驻华使领馆以及美国国务院已经与中国中央政府以及地方当局交涉，以确保我方外交人员安全、有序返回中国。\"</b><br>\n<br>\n在<b>7月2日</b>举行中国外交部记者会上，发言人<b>赵立坚也表示</b>，中美双方正就美国外交官返华保持着密切沟通。<b><u>\"此前，经双方协商，中方已协助美方安排一架包机送返美国外交官。目前境外疫情扩散蔓延态势仍在持续，中国仍面临较大的外方输入压力，中方所采取的防御措施，对外国驻华使团一视同仁。\"</u></b><br>\n<br>\n<b>同一天，布兰斯塔德</b>与驻华使领馆员工召开了视频会议，表示美中双方确实在艰难谈判，而进展缓慢的原因是美国国务院必须要捍卫外交使团的权利。<u><b>\"除非美方的标准能够得到满足，否则外交官不会返回。\"</b></u><br>\n<br>\n<i><b>不愿放弃外交豁免权</b></i><br>\n<br>\n路透社从知情人士处获悉，美中双方当前的分歧主要在\"巨大的物流障碍\"方面。此外，中方究竟应当怎样对入境外交人员进行检测及隔离，双方也未能达成共识。<br>\n<br>\n一些美国外交官担心，<u><b>接受中国的病毒测试有可能不符合1961年《维也纳外交关系公约》之规定。</b></u>6月17日，美国国务院出台了一份内部指南，表示已经同意外交官入境中国后遵守中方防疫规定的方案。但是知情人士又透露，美国国务院同时也不愿意在这个问题上放弃外交官的豁免权，因此仍在与中方谈判。<br>\n<br>\n一名不愿具名的外交官对路透社表示，<b>不少人特别担心家属问题：一旦一人被确诊感染，父母是否会被迫与孩子分开？<u>\"这让我们有赖于中国当局的恩赐，而现在美中关系已经十分紧张。\"</u></b><br>\n<br>\n目前，新冠疫情在包括美国在内的众多国家依然严峻。本周，全球累计感染病例数已经超过了1000万，死亡人数也突破了50万。美国疫情近日也出现了明显反弹，单日新增感染病例数量突破了5万，创下了疫情爆发以来新高，部分州已经重新启用防疫封锁措施。与此同时，美中两国的政治关系也因香港、新疆、华为等诸多问题而越发紧张。<br>\n<br>\n<i><b>要么回中国</b><b>要么扣工资</b></i><br>\n<br>\n<b>今年5月底，已经有一班美国外交包机降落在天津机场。路透社从外交圈内人士获悉，当时，约60名美国外交官及家属搭乘了该航班，落地后立刻被150名身着防护服的中方工作人员引导前去接受病毒检测，咽拭子样本也被送往中国的实验室。</b>中方工作人员还详细询问了外交官在飞机起飞前的社交活动，比如是否曾去餐馆用餐。<b>在检测结果揭晓前，所有乘客都只能在机场贵宾室等候，长达10小时。</b><br>\n<br>\n部分外交官对路透社表示，首班包机乘客的经历让其他计划返回中国的外交官感到忧虑。同时，<b>美国国务院的一条内部规定也增加了驻华使领馆外交官的压力：外交官离开既定岗位的时间是有上限的。一名国务院内部人士对路透社说：<u>\"许多人都不太想回去，但是180天后，你就别无选择了。届时要么削减工资，要么转去其他岗位。\"</u></b><br>\n<br>\n美国国务院一名发言人则对路透社表示，180天确实是外交官撤离后能领取津贴的时间上限。\"国务院将继续评估如何才能最好地为驻中国以及其他国家人员与家属提供保护与支持。\"</blockquote><br>\n<br>\n“内防扩散，外防输入。”——总加速师。<br>\n<br>\n看看先前辽宁，看看现在北京，看看今日美国外交官回不到中国……总加速师万岁！总加速师万岁！！总加速师万万岁！！！<br>\n<br>\n----------------------------------------<br>\n不要误会，以上是闲话。<br>\n<br>\n正题是：SARS-CoV-2的世界是一个新世界，在旧世界利益众多的，不免要在新世界遭遇众多的头痛。<br>\n<br>\n喜欢对社会搞量化分析去预测未来的，请一定要把这个<b>变量</b>加上去。做不到？那有你存在没你存在能带来什么大区别吗？<br>\n<br>\n----------------------------------------<br>\n美国外交官到中国不能成行，眼看要减薪换工作，谁最头痛呢？<br>\n<br>\n当然是中国人了，特别是留学党，还不包括STEM研究生群体在内。","date":"2020-07-03","agreeCount":1,"discussionCount":0}