{"type":"article","id":21153,"title":"【轉載】神權政治的「國家安全法」－－鄭立","uid":12267,"topics":[7555,17,130,4331,8201],"contents":"原文網址：<br>\n<a href=\"https://vocus.cc/chenglap/5efc24c2fd89780001c1d7c0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/chenglap/5efc24c2fd89780001c1d7c0</a><br>\n載於方格子<br>\n<br>\n<b>神權政治的「國家安全法」<br>\n</b><br>\n香港《國安法》公布後（<a href=\"https://www. cna.com.tw/news/firstnews/202007015005.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全文</a>），很快引起討論 ，焦點之一就是第三十八條。<br>\n第三十八條：不具有香港特別行政區永久性居民身份的人在香港特別行政區以外針對香港特別行政區實施本法規定的犯罪的，適用本法。<br>\n<br>\n<b>無遠弗屆的效力範圍</b><br>\n<br>\n這條是說，你不是香港人，做的事情也不是在香港做，而你支持中國所認為是領土的任何一個地方（包括臺灣）不是中國領土的一部分，你也可以觸犯這國安法。換句話說，一個臺灣人在臺灣支持臺灣獨立，會犯了香港的國安法。<br>\n<br>\n是的，這是「針對全地球人全球生效」的玩意。這影響的不僅是香港人了。<br>\n<br>\n再加上那個又大又含糊的定罪範圍，以及全部最高終生監禁的懲罰，這基本上已經是一神教的「人人都有原罪」的等級了。我想寫的人也不清楚自己在寫甚麼，反正他可能只是想寫一個「我做甚麼都合法，我認為誰犯法就誰犯法，我對誰都能執法，管他國籍」的東西出來。<br>\n<br>\n當然你路經中國的勢力範圍，就有可能會有危險，不過從銅鑼灣書店的案例中，被送到中國的那些人，據說有從泰國失蹤的，然後在中國突然出現，換句話說某些跟中國太過親密的國家或者接壤的國家，恐怕也有風險。<br>\n<br>\n這樣的話香港的經濟應該很難不倒了，誰敢把錢和人放進來。 <br>\n<br>\n<b>天朝觀念下，無所謂國籍、主權</b><br>\n<br>\n我甚至不用專制國家來形容，西方的古典專制國家恐怕也不是這樣。這是神權政治。<br>\n<br>\n權力的基礎就是不必解釋，不可質疑，不能挑戰。主子是聖上，主子的指令是聖旨，他可以是完全沒有道理的，也沒有信用與承諾，神權統治的是「天下」，也就是他認為可以統治的所有人與疆土。<br>\n<br>\n我說你犯法你就犯法，我說我合法就是合法，我說我能治你，我就能治你，我說這是我的財產就是我的財產，「我」是一切的中心，道理與法理都只是拿來應付（及偽裝欺騙）你們這些受西方思想影響的人。<br>\n<br>\n他不會管他的領土去到哪，你是不是他的子民，或者有沒有違反哪個條約，神權能超越這一切。<br>\n<br>\n就像國安法所寫的，如果與香港法例有抵觸，他可以蓋過香港法律（第三十九條：本法施行以後的行為，適用本法定罪處刑；第六十二條：香港特別行政區本地法律規定與本法不一致的，適用本法規定）。如果對象不是香港人而是臺灣人或其他外國人？他也沒有在意，他想管誰就管誰，「國籍」與「尊重主權」根本不是傳統天下王朝會有的觀念。<br>\n<br>\n引用：否定《中英聲明》：中國的天子文明世界觀<br>\n（方格子）<br>\n<a href=\"https://vocus.cc/chenglap/5a421006eceaedd6be91982c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/chenglap/5a421006eceaedd6be91982c</a><br>\n（搬運到品蔥的同文）<br>\n<a href=\"https://pincong.rocks/article/16213\">https://pincong.rocks/article/16213</a><br>\n<br>\n與外國簽的任何條約？合約？這都是對天下王朝的冒犯，弱的時候遵守是恥辱，強的時候就可以任意無視。<br>\n<br>\n所以他們要中國必須強大，強大就是為了無視一切條約，瓦解這個有意限制天下王朝做任何事的西式條約體系。<br>\n<br>\n甚麼法治、法制，根本不重要，法律的唯一用途，就是拿給一些書生或者被迷惑的西方學者，自己吵成一團，吵甚麼美國也這樣，英國也這樣，中華民國也這樣，臺灣也這樣，讓你虛耗自己的時間。其實他對法律的見解只有一個，而且非常簡短：我是天子，我有權對地球上任何人為所欲為，任何阻止我為所欲為的東西都要消滅。<br>\n<br>\n西方拿自己的法理規格，去理解這樣的權力文明真的是大錯特錯。他打從一開始就與現代的西方文明完全對立而且不相容。<br>\n<br>\n<b>香港人的下一步？</b><br>\n<br>\n香港人今天還跟隨的領導者，是民主派，一群書生，社工，律師之類依附建制的人。既然是書生，他們最多就只能變成梁啟超康有為，下場恐怕也是一樣。香港人個體當然是各有計劃，但沒有一個好的領導者之前，不會有一個整體的計劃。<br>\n<br>\n社工、律師、學者就是走路風光的職業，可是面對亂世卻是沒有用途。所以香港社會當然會想要學者當領導，而排斥商人或者地下人。這是傳統東亞所喜歡的「白道」，做事光明正大，事事承認承擔，可是白道本來設計就是無法違抗強權的，面對強權就會完全被摧毀。<br>\n<br>\n只有本身就不太理會制度與法律的商人、地下人，可以成功，有效的對抗惡法，因為他們本來就不在意而且一直都這樣做。即使法律不容許下，運送資源，人員，以及實行一些大部分學者和社工律師不敢做，一輩子也沒想過的事情與計劃。而且一概秘密行事，無法追跡，政府會找不到目標去對付。<br>\n<br>\n即使這些人願意出來，還有香港人是否願意改變心態，願意被領導的問題。這些人都有違傳統觀念的法理和道德，商就被說是奸商，地下組織就是專業犯罪者，不是一個乖寶寶或者家長會鼓勵孩子會成為的榜樣。<br>\n<br>\n當初斯大林在俄羅斯革命時，他是專門做髒事的，可是卻被那些革命同志嫌他髒，而出賣了他，可是最後能領導蘇聯打敗納粹的，也只有斯大林，而不是他的那些乾淨的同志們。<br>\n<br>\n----------------------<br>\n就說了中國的根本是大一統信仰、天子信仰，中共只是體現中國而已。","date":"2020-07-04","agreeCount":5,"discussionCount":0}