{"type":"article","id":21169,"title":"（15年旧文）俄学者反驳对中国人种种偏见：他们不好战善于数钱","uid":7471,"topics":[53],"contents":"<a href=\"http://www.cankaoxiaoxi.com/?toindex=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">参考消息网</a>9月29日报道&nbsp;俄罗斯《星火》周刊9月28日一期刊登俄罗斯中国问题专家德米特里·科瑟列夫的一篇文章，他在文中驳斥有关中国及中国人的偏见。<br>\n<br>\n<br>\n科瑟列夫写道，前不久他应邀就俄罗斯人关于中国、中国人及俄中关系的典型传说与误解发表演讲。这是很好的主题，尤其考虑到人们刚刚度过了“中国9月”。之前的8月，中俄海军在日本海再度开展联合演习。9月3日，在北京举行了二战结束70周年阅兵式，俄罗斯元首高调亮相。现在，是时候对传言和偏见——即便不是全部，也是最广为流传的——予以澄清了。<br>\n<br>\n<b>他认为，中国人觊觎西伯利亚和远东的看法是谎言。西伯利亚和远东领土过去属于汉人的敌人满洲人，他们1644年占领了中国。</b>中国存在富于攻击性的民族主义者，但他们了解本国历史。不管在表面还是私下（中学教科书中），中国对俄都没有任何领土主张，划定了双方公认的边界——中国与印度尚未实现这一点。<br>\n<br>\n文章写道，<b>说到中国人是好战、富有侵略性的民族，事实上历史证明恰恰相反。人们面对的是唯一输掉了所有战争、被任何人战胜过的民族。中国人最近一次侵占领土还是在公元七世纪，随后开疆拓土的都是征服中国的民族。中国人可以是精明的商人、手工业者、能工巧匠、农民、工艺复杂商品的制造者，却不是军人：中国人不喜欢战争，专家相信，无论现任领导人如何努力改变这种思维，都难以成功。</b><br>\n<br>\n中国人对俄罗斯施加“人口压力”，因为中国人太多，而俄罗斯空置的土地太多：一派胡言。中国面临的一大问题是，它自己有大片未开发领土，但缺少愿意移居那里的人。<br>\n<br>\n科瑟列夫还称，中国人向俄罗斯移民的观点与事实正好相反。这是源于上世纪90年代的恐惧，当时中国人向欧洲移民，包括过境俄罗斯。自那以后，在俄华人群体数量急剧减少，被移民当局视作问题的有乌兹别克斯坦人、乌克兰人、摩尔多瓦人，唯独没有中国人。事实上，中国人近年来开始返回中国。顺便一提，一些俄罗斯人也纷纷前往中国：在华俄裔族群日益增长。<br>\n<br>\n还有偏见认为，世界上无人喜欢中国人，尤其是邻国居民，其实并非如此。总的来说，世界上谁都不喜欢谁，尤其是邻居，与较远民族的争吵还少些。这方面，中华民族与其他民族并无分别，但奇怪的是，西方对中国人格外赞赏。<br>\n<br>\n这里的情况有一个小小的特殊之处：约一个世纪以来，中华民族一直认为自己备受屈辱，当发现自己恢复数一数二大国地位的时候，反倒不知所措。有的中国人重新表现出妄自尊大，有的则相反。<br>\n<br>\n有人认为，中国人崇拜俄罗斯，与俄罗斯相似，其实不完全是这样。年复一年的民调显示，中国人对俄罗斯越来越心怀尊重，把普京看作领导人的榜样。但总体上，他们对俄罗斯不太感兴趣，俄罗斯不过是一个友好国家。俄罗斯各种民调表明了现在的一种趋势：中国人实际正在打破对俄的制裁。至于相似性，则这两个国家是完全不同的民族。唯一的共同点是在基本价值观上迥异于西方的极端保守主义。<br>\n<br>\n科瑟列夫称，不要相信中国人是不好合作的伙伴及贪婪的偏见。中国人只是善于数钱，精打细算。如果政治上的友谊带来的是无利可图的交易，迫使俄罗斯购买质次价高的商品，那么这是糟糕的友谊和政治，会导致落后和经济崩溃。俄罗斯为何需要这样的朋友呢？<br>\n<br>\n另外，与西方不同，中国完全不搞意识形态，不输出价值观，不强调“政治正确性”，不将它们与经济捆绑。<br>\n<br>\n还有几个观察结果。关于中国和中国人最恶意的传说往往来自不了解中国、顶多是抄袭别国宣传的人。这些人不懂中文，没到过中国，却用中国人来吓唬俄罗斯。无知和恐惧总是如影随形，在不同国家人民之间的关系中尤其如此。<br>\n<br>\n文章认为，大部分荒唐的反华神话源自上世纪90年代，当时美国加强了把俄罗斯变为中国敌人的工作，企图借俄罗斯之手“遏华”，令莫斯科重新陷入上世纪70年代的战略险境，即同时面临两个劲敌——美国和中国。但反间计没有得逞，而这要怪美国人自己。<br>\n<br>\n同时，俄罗斯有许多所谓中国问题专家。他们彼此争论，互相不服气。那么，汉学家们是怎么看待中国的呢？上一代汉学家的争吵主要在抱怨派和怀旧派之间展开。抱怨派历数50年代俄罗斯为中国所做的一切，骂中国忘恩负义，心中充满怨恨。怀旧派则抵制前者，梦想重温50年代基于“真正共产主义”的“伟大友谊”。<br>\n<br>\n文章写道，如今的中国通则总体上对研究对象持理性的善意态度。当然，其中也有不喜欢中国的人，但他们只占极少数。话说回来，专门研究一个国家或地区的人不应对其怀有不加思索的憎恶或喜爱。正如一个外交官朋友所言，专家之所以是专家，不在于他们对研究对象国的好恶，而在于他们对其的了解。","date":"2020-07-03","agreeCount":0,"discussionCount":0}