{"type":"article","id":21183,"title":"轉載 中共政權對社會資訊的鉗制","uid":43942,"topics":[4546,161],"contents":"作者 張智斌<br>\n<br>\n觀察香港“反送中”大遊行和壹系列的抗議活動，給人印象深刻的不僅僅是聲勢浩大、波瀾壯闊的遊行場面，而是香港市民——尤其是香港青年，他們面對警方用武力“強力維穩”，表現出的那種智機勇敢、有理有節、足智多謀的應對，即便是在遊行抗議被法定為公民憲法權利並隨時可以付諸實施的成熟民主國家裏，也未曾見過有像這次香港民眾這樣組織有序、運行自如的。這充分說明了遊行抗議活動的組織者和參與者，在文明開放社會裏利用信息流通自由的便利條件，在策劃、組織、實施、參與和細節的處理上都取得了很大的成功。相反，香港警方的應對卻讓人不敢茍同，顯得雜亂無章、處置失當，暴力過度，行為失範，已經逐漸失去成熟法治社會警方處事的基本原則。<br>\n<br>\n<br>\n<br>\n再看近年來發生在中國大陸較大規模的群體事件抗爭中，由於民眾缺乏信息獲取和流通的基本條件和出於對秋後算賬的恐懼，絕大多數的抗爭活動幾乎不存在真正意義上的組織者和理智成熟的參與者，群體事件往往以利益受到侵害始，尚未形成規模便被強力維穩終。這裏壹方面是維權的組織者（如果有的話）和參與者都無法享有信息通暢、新聞保障等基本的法定權利，在大部分情況下這些權利被當局刻意阻斷，通訊和交流甚至被用作確定“肇事者”甚至是定罪的線索和證據，另壹方面由於民眾無法獲取遊行抗議組織和行動等方面的相關信息和有關案例成功和失敗的經驗教訓，同時也很少有維權者想研究了解這方面的知識，因此絕大部分的維權抗議行動幾乎沒有太多的策略和技術可言，維權和抗議還停留在“摸黑”中進行，因此也根本談不上去總結經驗和教訓了。這與已經對維穩的策略、手段和後果進行深入研究、武裝到牙齒的強大維穩隊伍相比，當然無法與之抗衡了。<br>\n<br>\n<br>\n<br>\n這次香港的“反送中”大遊行，可以說讓大陸的維權人士大開眼界。在“反送中”遊行抗議中，從技術層面上說有太多可圈可點之處，但其中的重中之中，還是在信息開放社會中維權和維穩雙方在信息對稱條件下各自利用和駕驅信息的能力之間的博弈。這裏所說的信息對稱，是指維權和維穩雙方在獲取信息、篩選信息、分析信息、交流信息、利用信息和發布信息等方面，具備基本相同的條件、權利和義務。<br>\n<br>\n<br>\n<br>\n除了近年來才出現的攝像頭監控和大數據處理外，我並不認為中國大陸的維穩力量對國內異議人士和維權人士的監控方式和手段是先進的。所謂的人臉識別系統，至少至今還沒有相關的報道可以證明在監控敏感人員時這個系統已經起到了關鍵的作用。與之相反，在各類維權事件的圍、查、堵、截中，人海戰術還是在起主要作用。雖然有不少新聞報道了人臉識別系統對馬路闖紅燈的行人實時檢索後公布身份證號和對行駛中的車輛顯示車牌號碼、車主信息等示例，但這樣的例子針對的往往是近距離的單個或少數目標，而並非在茫茫人海中進行廣泛對比後實時捕獲設定的目標對象，因為這種實時對比的工作量是非常龐大的，就算是壹臺高性能的計算機，也很難在數秒之內完成對比計算，而人流卻在時時刻刻不斷流動變化。這也是為什麽警方至今無法利用人臉識別系統來尋找確認失蹤人員和被拐兒童的原因所在。最近還有不少關於警方在地鐵中大規模檢查旅客身份證、手機的新聞報道，事實上也佐證了這樣的判斷。這幾天的新聞中還報道了步態識別系統，事實上關於步態識別系統，在幾年前就已經有過報道，還壹直處在研究之中，但至今並未見到有實質性的突破。因此，現在新聞中普遍誇大人臉識別等系統的作用，我認為主要目的還是著重於對那些不想“安分守己”的人員起到壹定的震懾作用，從心理上達到維穩的目的。<br>\n<br>\n<br>\n<br>\n為什麽我認為中國大陸的維穩力量對異議人士和維權人士的監控方式和手段不是先進的呢？因為如果妳對蘇聯和東歐共產主義國家消亡前的歷史有所了解，那麽妳會驚訝的發覺，現在中國大陸對付異議人士和維權人士的手段，與三、四十年前這些共產主義政權對待他們的人民所采取的方法，是驚人的相似。可以這樣說：現在中國所用的那些維穩手段，除了隨著時代進步出現的計算機、數字和網絡相關的技術外，所有的傳統手段，都是中國的維穩專家們研究了蘇、東的經驗和教訓後，從他們那裏學來的現存“舶來品”。<br>\n<br>\n<br>\n<br>\n可以說，在柏林墻倒塌前，東德秘密警察“史塔西”（Stasi）已經把世界共產主義國家的維穩事業形成了完整的理論，並將之加以技術化和制度化。如果說蘇聯布爾什維克和“克格勃”（KGB）的手法僅僅是依靠恐怖、暴力和血腥的話，那麽東德“史塔西”則把維穩做得如同德國人制造“奔馳”汽車壹樣，在細節上都考慮得“精妙絕倫”。<br>\n<br>\n<br>\n<br>\n梁啟超曾經說：“我國萬事不進步，而獨防民之術乃突過於先進國，此真可痛哭也。”事實上，如果妳真的了解了東德政權的“防民術”，那麽妳再看今天他們還在用人家幾十年前就已經不想再用的老辦法，還真是覺得哭笑不得。其實，維穩也是融入民族性的，在壹個到處是假冒偽劣、低級庸俗和不思進取的國家裏，就連國家機器的維穩手法都是粗制濫造、山寨來的，還要摻假使雜、栽贓枉法，這也真的膩太讓人失望了。<br>\n<br>\n<br>\n<br>\n在東德政權崩潰前，德國統壹社會黨首腦們最大的心願就是維持國家的穩定。這所謂的國家穩定，其實就是他們手中權力的穩定。為了這樣的穩定，由“史塔西”實施的對德國社會各階層的控制簡直是細致到了無微不至的地步，這在The Lives of Others（《竊聽風暴》，又譯《別人的生活》）這部影片中已經展示得淋漓盡致。這部影片的主題情節是虛構的，但敘述事件的來源和細節卻都是出於真實的史料。影片的片頭便交代了該片主角之壹秘密警察豪普曼·葛德·魏斯樂（Hauptmann Gerd Wiesler）上尉對壹名幫助他人逃離東德的227號嫌犯進行疲勞審訊的場景和他在波茨坦秘密警察學校上課的片段，從中可以看出“史塔西”對維穩心理學的細致研究和對秘密警察的嚴格訓練。<br>\n<br>\n<br>\n<br>\n魏斯樂對學生講課時說道：“如果嫌犯無罪，他會越來越憤怒。由於受到不公平對待，他會咆哮，甚至暴怒。如果有罪，不是越來越鎮定、沈默，就是痛哭流淚，他知道自己為什麽會來這裏。確認有罪和無罪的最好方法，就是不間斷地重復審訊。這個例子中他的供詞每次完全相同，壹字不差。說實話的人會用不同的句型和詞匯說出相同的事實，而說謊的人卻早就準備好了壹套說詞，在強大的壓力下，他只會重復這些詞句。由此可知，227號在撒謊。”——這是“史塔西”對人的心理上的掌握和控制。<br>\n<br>\n<br>\n<br>\n在這部電影中，還有壹個細節，就是東德政權是怎樣監控“打字機”的。“思想”和“真相”是促進社會文明進步和喚醒人民大眾的源泉和清醒劑，文字獄則是專制獨裁政權用以抹殺“思想”和“真相”的法寶。為了控制思想的萌芽和真相的傳播，“史塔西”不但對書寫的筆跡學研究得入木三分，他們甚至還對出廠的每壹臺打字機上的每個字母都預留了打印痕跡的對照檔案，並實施購買實名制。“史塔西”有專門的專家研究打印字母的痕跡學，如果有必要，他們可以輕而易舉地分析確認每壹篇文章的原稿究竟是出於那壹臺打字機，從而通過打字機去追蹤到文章的作者。電影中研究打印機的專家為“史塔西”分析得頭頭是道，異議作家寫作不得不使用從國外帶入的打字機，來避免“史塔西”的迫害——這是“史塔西”對物質及其規律的掌握和控制。<br>\n<br>\n<br>\n<br>\n也就是說，以上壹個是對人的掌控，壹個是對物的掌控，反映出了早在三、四十年前“史塔西”對人和物的分析、研究，采取的策略和方法就已經達到了幾乎完美的程度，這在沒有計算機和數字、網絡技術支持的年代裏，在技術上要達到這樣完美的境界，是非常非常困難的。而直到今天，壹些強有力的獨裁政權在采集證據時所使用的“技術”，除了借助現代信息技術和不計成本的人力和金錢外，在基礎技術上除了酷刑還是酷刑，沒有任何技術含量，可見其維穩的手法是多麽落後。<br>\n<br>\n<br>\n<br>\n維穩的手段就是控制。“史塔西”對異議人士制訂黑名單，並不斷進行更新；他們派人對異議人士的住處進行晝夜不間斷的監視、看管和實行軟禁；他們到處安插便衣、眼線收集情報和證據；他們準備了大量的巴士裝載遊行抗議的群眾然後把他們運走；他們用高壓水炮沖擊抗議的人群，用催淚瓦斯和警棍鎮壓抗議的群眾……這些大家都已經看得夠多了，很眼熟吧？在還沒有遍地監控器的時代，“史塔西”還在高壓水中加入不褪色的顏料，這樣被高壓水炮沖涮後，參與抗議的人們不管逃到哪裏，他們都可以在事後把妳辨認出來抓捕妳，夠聰明吧？在萊比錫大遊行前，東德政權甚至為了血腥鎮壓把醫院的準備工作都做好了，監獄都撤空了，有報道甚至說連裝屍袋都已經備足了，所有的準備工作開展得既細致又有序。柏林墻倒塌前，東德政權這樣做；天鵝絨革命前，捷克斯洛伐克政權也這樣做，但最後他們都擋不住人民的力量，都放棄了繼續鎮壓下去的意願，因為他們還能明白，壹旦人民覺醒了，什麽力量都無法撲滅這樣熊熊燃燒的烈焰。再看看同壹時期的北京“六四”，他們出動軍警鎮壓，根本就談不上細致的計劃、準備和步驟，壹切都是在無序和混亂中進行，只是手段更加野蠻和殘暴而已。<br>\n<br>\n<br>\n<br>\n直到今天，中國大陸的維穩手段主要還是采用東歐共產主義國家早在三、四十年前就普遍使用的那些手法，而且這些手法已經被證明並不“Work”。唯壹不同的是，由於國土面積狹小，當時東歐的共產主義國家無法封鎖西方民主國家無線電廣播、電視節目的自由傳播，即使在沒有互聯網的時代，東歐的共產主義國家也無法做到把信息隔斷，實現繼續把人民蒙蔽下去的目的，從而也無法避免人民的覺醒，最終造成專制體系徹底崩潰的結果。由此也可以看出，在專制的國家裏，能不能把信息隔斷已經成為專制政權是否能夠把這樣的政體繼續維持下去的先決條件。<br>\n<br>\n<br>\n<br>\n現在可以回過頭來再看香港的“反送中”大遊行和抗議活動，在信息基本對稱的情況下，即維權和維穩雙方在獲取信息、篩選信息、分析信息、交流信息、利用信息和發布信息等方面具備基本相同的條件、權利和義務的條件下，香港民眾很容易就能搞清楚“送中”條例會在現在和今後對自己和香港產生什麽樣的影響和結果，並依此作出支持還是反對的判斷。當廣泛的民意無法通過法定的權利去影響政府和立法會改變這種狀況的時候，他們手中還有最後壹張合法維權的王牌，那就是遊行和抗議。由於民眾中不乏專家裏手和各方面的人才，在信息通暢的情況下，他們的才智可以得到高效的傳播，人民可以自由地從中獲取各種有價值的信息，而不是處在“摸黑”的狀態下盲目行事，從而幫助民眾作出有利於自己的判斷和訴求，並將之訴諸於行動。壹旦人民的力量被廣泛調動起來，那麽任何再強大的維穩力量都無濟於事，無法阻擋——這就是大家所看到的當200多萬港人走上香港大街時那種壯觀的景象。如果換成壹個信息無法自由流通的地方，人民還完全處於迷茫和愚昧之中，那麽妳看到的景象或許會截然相反，當他們面對自己的權利被侵占、被剝奪時，他們的選擇卻不是共同站出來，而是壹批壹批的跪下去。<br>\n<br>\n<br>\n<br>\n在這次香港“反送中”遊行抗議中，有幾個可圈可點的細節必須要說，這在以往全世界的遊行抗議歷史上聞所未聞的，那就是香港民眾尤其是香港青年那種卓越超群的才智和勇氣。除了香港民眾和青年對香港的未來表現出識大體、明大義的擔當精神和強烈的責任意識外，他們在細節的處理上更是表現出令人耳目壹新的、將智慧、勇氣和合作精神融合成壹體的那種能力。而在信息能夠得以自由流暢的情況下，人民的智慧和力量可以不斷傳遞、成倍放大，但鎮壓的方法和手段因為懾於監督曝光而必然會受到法律嚴格的限制。下面不妨舉幾個這方面的例子來加以說明：<br>\n<br>\n<br>\n<br>\n壹、“反送中”遊行抗議中香港青年對付催淚瓦斯的智慧和信息傳播的作用。<br>\n<br>\n<br>\n<br>\n“油管”（YouTube）上有壹個“反送中”遊行抗議的視頻，畫面展示了壹群頭戴安全防護帽、佩戴防瓦斯眼鏡和口罩的青年們，人手壹瓶大號礦泉水，面對警方扔過來正在冒煙的催淚彈，他們不是四散逃跑，而是迅速圍上去用手中的礦泉水將剛開始冒煙的催淚彈澆滅。 路透社記者也拍攝了壹張香港青年對付催淚彈的照片，非常走紅：畫面上壹位手握網球拍的青年面對著警方投來的催淚彈，揮拍將還未落地的催淚彈反擊回去。<br>\n<br>\n<br>\n<br>\n從這些視頻和照片中可以看出香港青年過人的才智，這在全世界遊行抗議的歷史中，在新聞報道中，還真的從未出現過如此的對抗方法，這比起之前在“雨傘革命”時單純地用雨傘防禦警方噴灑的辣椒水又前進了壹步。在信息可以自由流通的環境中，香港青年對付催淚瓦斯的智慧也勢必會對他人產生深刻影響，讓今後參與遊行抗議的人們獲得經驗和知識，去應對警方的各種鎮壓。視頻巨量的點擊就已經說明了這壹點，香港青年的智慧和勇氣將會對後人產生長久和深遠的影響。<br>\n<br>\n<br>\n<br>\n二、警察違法的代價和後果以及新聞自由的重要性。<br>\n<br>\n<br>\n<br>\n評價信息是否能夠自由流通，有壹項非常重要的內容就是新聞媒體能不能夠依法進行不受權力和利益幹擾的自由報道。任何專制政權在對人民的示威抗議進行殘酷鎮壓時，幾乎無壹例外會驅趕自由媒體的記者，只讓權力掌控的媒體進行歪曲報道，來混淆視聽。新聞自由是衡量壹個國家和地區法治文明程度的重要指標，沒有新聞報道的自由，就不會有公正的輿論和清明的法治環境。長久以來，香港壹直被國際社會公認為亞洲法治的典範之壹，由於篇幅關系，在此我並不想涉及目前香港法治狀況這個大話題，但在這次“反送中”遊行抗議中，香港警察的表現確實存在不少失範的地方，譬如有媒體報道警察未舉警告旗幟就向抗議的公眾發射催淚瓦斯，以及近距離直接向示威者頭部射擊橡膠子彈和過度使用暴力等違反法律規定的事件發生。還有壹個廣泛傳播的視頻，壹位外國攝影記者用英語對著正在發射橡膠子彈的壹群警察高聲喊道：“妳們向媒體記者射擊了，妳們打了媒體……這裏是香港，還不是中國，目前還不是！”<br>\n<br>\n<br>\n<br>\n在真正實行法治的國家和地區，面對示威抗議的公眾，警察任何超越法律的行為，都存在可能被訴諸法律的風險。警察面對保持中立、客觀報道的媒體記者，他們的壹言壹行都有可能被記錄在案，成為呈堂證據和引爆輿論的焦點。因此，自由媒體是監督執法者最為有力的武器之壹。公權力任何背離法律的行為和過度使用暴力，不但會進壹步加深與民眾的對立，甚至還會造成社會不同程度的撕裂，使得維穩和抗爭雙方的暴力傾向趨於更加嚴重的程度。正因為此，自由媒體客觀公正的報道和監督，會使得違法者（無論何方）受到輿論的譴責並遭遇信譽危機，由此促使各方不得不保持克制，趨向理性和守法。因此，從這個意義上講，信息的自由流通和新聞自由，也是保持社會良性運行的穩定劑。<br>\n<br>\n<br>\n<br>\n三、信息自由傳播下的示範作用和香港“反送中”遊行抗議對內地維權運動的影響。<br>\n<br>\n<br>\n<br>\n這本身就是壹個很大的話題。相對來說，香港是壹個信息自由的地區，而中國內地則是壹個信息封閉的區域。在信息時代，雖然長城防火墻可以有效隔斷信息的雙向自由流通，但隨著越來越多的內地青年使用“翻墻”軟件和個人自媒體，信息的“管湧”卻防不勝防。這就像是築起的壹道防洪大堤，大堤內外水位落差越大時，大堤所受的壓力也隨之增大，當管湧到處不斷出現時，大堤崩潰就是遲早的事情。<br>\n<br>\n<br>\n<br>\n討論這個話題，這裏我只想簡單地舉兩個非常能夠說明問題的例子。這次在香港“反送中”遊行抗議中，有段熱播的視頻，就是壹個身材單薄的小女孩勇敢地背對著壹排手持盾牌的防暴警察席地而坐。這段視頻感動了無法計數的觀眾，也獲得了無法計數的點擊量。還有另壹段熱播的視頻，是香港“反送中”遊行抗議之後，最近湖北武漢陽邏抗議新建垃圾焚燒發電廠的維權抗爭。壹個並不強壯的青年男子，勇敢地面對著壹排手持盾牌的防暴警察席地坐下，隨後又有幾個青年戰戰兢兢地跟進坐下。因為這些青年面對的風險，與香港小女孩相比，簡直無法同日而語，所以這段視頻同樣也感動了無法計數的觀眾，也獲得了無法計數的點擊量。雖然我無法確定這兩段場景頗為相似的視頻裏的那幾個男主角，事前是否看到過香港女孩的那段視頻，但可以肯定的是，隨著越來越多的這樣的視頻被廣泛傳播，在維權抗爭中會勇敢地站出來的人也壹定會越來越多，榜樣的力量是無窮的。由此可見，即使在壹個信息封閉的環境中，只有小部分的人才能夠通過“翻墻”去了解外部的信息，但這也無法完全阻斷香港“反送中”遊行抗議活動對內地維權運動產生的影響，讓人民看到自己的力量是多麽的強大。<br>\n<br>\n<br>\n<br>\n綜上所述，從香港“反送中”遊行抗議維權和維穩的較量中可以看出，維權和維穩雙方在信息對稱的條件下，面對民眾的抗爭，任何違背民意的強力維穩都會遭遇無法擺脫的困境，這便是人人皆知的古訓“民意不可違”。也正因為這個原因，每個專制獨裁政權都如出壹轍地控制媒體出版、阻斷信息自由流通。但即便是這樣，也沒有壹個專制獨裁政權可以做到長治久安的，這正如林肯所說，妳可以在部分時間裏欺騙所有的人，也可以在全部時間裏欺騙部分人，但妳無法做到在全部時間裏欺騙全部的人。","date":"2020-07-05","agreeCount":1,"discussionCount":0}