{"type":"article","id":21232,"title":"轉載 中國社會的工人階級的生活狀況","uid":43942,"topics":[437,2712,4546,161],"contents":"作者 獨立工會<br>\n<br>\n農民工及其子女<br>\n<br>\n2019年，中國的農民工總量達到2.9億，占全部勞動人口的三分之壹以上。過去三十年來，農民工壹直是中國經濟飛速增長的引擎，但他們仍然被邊緣化，並受到制度化的歧視，其子女受教育和醫療保健的機會有限，並且可能長期與父母分離。<br>\n<br>\n<br>\n<br>\n農民工<br>\n<br>\n定義<br>\n<br>\n農民工是戶籍在農村，但到城市工作並居住在城市的壹個群體。他們不壹定來自農村地區，許多人甚至在城市出生、長大。他們認為城市是他們的家，但由於戶籍制度缺乏靈活性，他們仍被歸類為“農村移民”。<br>\n<br>\n背景<br>\n<br>\n幾千年來，中國政府壹直使用戶籍制度來管理稅收和控制人口遷移。當前的戶籍制度是共產黨政府於1958年正式引入的，旨在促進三點：政府福利和資源分配、國內人口遷移控制和犯罪監控。每個城鎮都簽發當地的“通行證”或戶口，使當地居民能夠獲得該轄區的社會福利和服務。根據居住地，個人戶口大致被分為“農村”或“城市”。此外，戶口是世襲的，因此如果父母持有農村戶口，他們的孩子無論出生在何處，都將擁有農村戶口。<br>\n<br>\n戶籍制度本應確保中國的農村人口留在農村，並持續為城市居民提供所需的食物和其他資源。但是，隨著20世紀80年代經濟改革的步伐加快，城市最需要的是廉價勞動力。如此壹來，數億來自農村的年輕男女湧入中國沿海繁榮城鎮的工廠和建築工地，而這通常被認為是人類有史以來最大的遷徙之壹。在深圳和東莞等許多城市，農民工人口迅速超過了當地城市人口。<br>\n<br>\n很明顯，隨著農民工湧入城市，戶籍制度對國內人口遷移的限制不僅無法執行，而且會對社會和經濟發展產生反作用。但是直到2003年，壹名年輕的外來務工人員孫誌剛在被警方拘禁期間毆打身亡的悲劇發生後，戶籍所帶來的限制才開始減少。孫誌剛之所以在廣州被警察拘留，是因為他沒有依法獲得暫住證。孫誌剛的死，引發了公眾對戶籍制度的強烈抗議，許多限制自由遷移的規定因此被廢除。盡管在許多較小城市，戶籍限制已逐步取消，但該制度本身在中國仍然根深蒂固。實際上，隨著城市人口的持續增長，北京等主要城市的政府正在加大農民工及其家庭獲得當地社會服務的難度——詳情請參見下文有關城市化和戶籍改革的討論。<br>\n<br>\n人口增長與地理分布<br>\n<br>\n在過去的二十年中，農民工壹直是中國勞動力市場增長的最重要引擎，目前約占8.96億勞動力人口總數的32.4％。根據國家統計局最新的農民工監測調查報告，2019年農民工總量為29077萬人，比上年增長241萬人。然而，農民工總量的增長率已經從2010年的5.4％的下降到2019年的0.8％，而且隨著加入農民工群體的年輕人越來越少，中老年農民工逐漸退休，未來幾年的增長可能會繼續趨於穩定。<br>\n<br>\n按照工作地點分類，國家統計局的調查將農民工分為在戶籍所在鄉鎮地域以內從業的本地農民工和到戶籍所在鄉鎮地域外從業的外出農民工。2019年，本地農民工的數量增加了0.7％，達到11652萬人，而外出農民工的數量增加了0.9％，達到約17425萬人。<br>\n<br>\n在過去十年中，本地農民工的增長速度遠高於外出農民工。自2010年以來，本地農民工數量增長了30％，相比之下，外出農民工只增長了13％。內陸地區的小城市已經逐漸開放發展，為農民工提供了離家更近的就業機會，而農民工及其家庭在北京、上海等大城市的生活條件卻越來越受限。約26％的農民工選擇到省外工作，主要分布在沿海地區的主要城市和制造業中心。2019年，跨省流動農民工比上年減少1.1%。約74％的農民工選擇在本省工作，其中約40％在戶籍所在鄉鎮工作，其余34％在本省內流動（通常是省會城市或縣級市等）找到工作。<br>\n<br>\n在中國，勞動力的遷移通常被視為壹種簡單的單向流動，從欠發達的中西部地區向東部的制造業和城市中心轉移。在十年前，這種說法大致準確，但目前中國僅有約54％的農民工在經濟較發達的東部省份工作，有約43％的農民工在中西部地區工作。2019年，中國西部地區農民工數量增速較快，東部和東北地區出現負增長。<br>\n<br>\n隨著珠三角地區傳統制造業中心的持續萎縮，2019年該地區的農民工人數減少了118萬（2.6%），降至4418萬。在江浙滬地區就業的農民工也下降1.1%，比上年減少61萬人，降至5391萬人。而京津冀地區農民工數量略有回升，2017年底和2018年初，北京郊區的農民工遭到驅逐，部分導致了2018年京津冀地區農民工人數下降（1.2%），2019年該地區農民工人數增長0.9%，達到2208萬人。<br>\n<br>\n年齡，性別和受教育情況<br>\n<br>\n根據《2019年農民工監測調查報告》，男性占全體農民工的64.9%，女性占35.1%，這與城市工人的男女比例大致相同。但是，本地農民工的性別差距明顯更小，其中男性占60.6％，女性占39.4%，這表明女性在家庭支持更強的地方更容易找到工作。<br>\n<br>\n過去十年，中國農民工的平均年齡穩步上升，越來越少年輕人口進入勞動力市場，而年長工人由於沒有養老金，不得不繼續工作。2018年，農民工平均年齡僅為34歲，到2019年，平均年齡增長至40.8歲。其中，近四分之壹農民工已經超過50歲。16-30歲農民工的比例從2010年的42%下降到2019年的25%；而40歲以上農民工的比例從2010年的34%上升到超過49%。21-30歲、31-40歲、41-50歲和50歲以上四個年齡段的農民工分布如今基本持平。<br>\n<br>\n本地農民工的平均年齡為45.5歲，其中35.9%超過50歲。而外出農民工平均年齡為36歲，僅13%的人超過50歲。這表明有家庭的中老年農民工和女性更偏向在離家近的地方找工作。<br>\n<br>\n上述人口變化也體現在農民工受教育程度上，外出農民工比本地農民工受教育程度更高。在外出農民工中，大專及以上文化程度的占14.8%；而在本地農民工中，大專及以上文化程度的僅占7.6%，且下降0.5個百分點。<br>\n<br>\n就業模式和工資<br>\n<br>\n絕大多數農民工仍在制造業，建築業和越來越多樣的服務業中從事低薪工作。<br>\n<br>\n包括交通運輸倉儲郵政業在內的服務業目前占所有農民工就業的壹半以上（51%）。從事制造業的農民工比例從2010年的36.7%大幅下降至2019年的27.4%，這既反映了中國制造業的下滑，也反映了其他行業正在給予農民工更多就業機會。與此同時，建築業農民工的比例在2014年達到22.3%，那時基礎設施、住宅和商業地產建設正處於發展頂峰，但此後該比例逐漸下降，2019年降至18.7%，約有5400萬工人。<br>\n<br>\n盡管增長緩慢，但農民工的工資水平在過去十年中穩步增長，2019年農民工月均收入3962元，比上年增長6.5%。2019年農民工收入最高的行業是交通運輸倉儲郵政業（月均收入4667元）和建築業（月均收入4567元），而住宿餐飲業、居民服務修理和其他服務業的工人不僅收入最低（月均收入略高於3000元），而且工資漲幅也最低，分別只有4.5%和4.2%。<br>\n<br>\n去年，本地農民工和外出農民工的收入差距繼續擴大，外出農民工月均收入為4427元，而本地農民工僅為3500元。在中國西部和東北地區，工資增長最慢，年增長為5.7％和5.2％。<br>\n<br>\n工作條件和福利<br>\n<br>\n除了低薪外，農民工通常還必須長時間工作，幾乎沒有工作保障和福利。國家統計局的調查不再包括工作時間、工資拖欠情況、勞動合同簽訂率和社會保險覆蓋率等數據。但是，有其他證據表明，農民工的工作條件幾乎沒有改善。<br>\n<br>\n國家統計局調查中最後壹次提到勞動合同簽訂率是在2016年，當時35.1%的農民工簽訂了勞動合同，遠低於2009年的42.8%。在《勞動合同法》實施壹年後，各方曾壹致努力推進勞動合同的簽訂，但這壹舉措很快消失，不穩定的工作逐漸成為常態。不僅在建築業，農民工沒有勞動合同是陳年頑疾，在制造業和吸收大量農村勞動力的新興服務行業，農民工也經常通過代理勞務派遣機構和短期合同被雇用。<br>\n<br>\n盡管社會保險覆蓋範圍有所擴大，但農民工領取養老金或享受各類社會保險待遇的比例仍然很低。人力資源和社會保障部稱，到2017年底，只有約22%的農民工參加職工基本養老保險或醫療保險，27%的農民工參加工傷保險，17%的農民工參加失業保險，分別比2012年底增長36.5%、24.6%、9.3%和81.2%。人社部表示，2017年新開工建設項目工傷保險參保率達到99.73%，但這主要是因為雇主繳費相對較低，而且鑒於建築工地安全事故高發，繳納工傷保險對雇主有利。更多詳細信息，請參閱我們關於中國社會保險體系的章節。<br>\n<br>\n2019年國家統計局的調查提到了農民工加入工會的問題，13.4%的進城農民工加入了工會組織，比上年提高3.6個百分點。在已加入工會的農民工中，參加過工會活動的占84.2%。盡管加入工會和參加工會活動的比例在提高，但當工作中遇到困難時，農民工很少找工會。2017年數據顯示，在權益受損時，僅2.8%進城農民工會找工會尋求解決。<br>\n<br>\n生活狀況<br>\n<br>\n2019年國家統計局的調查顯示，進城農民工人均居住面積20.4平方米，比上年提高0.2平方米。其中，在500萬人以上城市人均居住面積最小，但增加較多，由上年的15.9平方米提高到16.5平方米。<br>\n<br>\n大多數農民工租房居住，而非居於單位或雇主提供的住所內，少部分人自己購買住房。在絕大多數情況下，農民工及其家庭被排除在保障性住房之外。在壹些大城市中，許多農民工只能租得起城市偏遠地區破舊建築中的房屋，即便如此，房租也能占到他們月薪的相當大壹部分。例如，在上海市寶山區，外來務工人員要租壹個帶共用廚房和廁所的房間，根據租期長短，每月租金500元至1000元不等；若是具備單獨廚房和廁所的房間，價格要上千。2018年對該地區流動居民的壹項調查發現，住在這裏的多是附近汽配廠上班的普工、超市店員、餐館員工、清潔工、個體戶、拾荒者等，他們中工資最高的有5000元，最低為2600元。<br>\n<br>\n對於在這種環境下成長的兒童而言，日常生活可能隱藏著致命風險。2017年11月18日，北京南郊壹棟人滿為患的公寓樓發生火災，導致19人死亡，其中包括數名兒童。也有許多農民工家長在城市工作時，會選擇把孩子留在農村老家，但農村同樣是壹個危險的地方。<br>\n<br>\n<br>\n農民工子女<br>\n<br>\n2009年11月，中國勞工通訊發表了題為《為經濟發展付出代價：中國的農民工子女》的深入研究報告。該報告概述了農村留守兒童以及隨父母進城的農民工子女所面臨的問題，並詳細評估了中央和地方政府為解決這些問題而制定的政策。十年後，報告中提及的許多問題仍未得到解決。<br>\n<br>\n定義和人口變化<br>\n<br>\n農民工子女被廣泛定義為受父母進城務工影響的18歲以下子女，既包括與父母壹起前往城鎮的子女，也包括父母壹方或雙方遷居時，留在家鄉的子女。<br>\n<br>\n根據國家統計局2015年開展的全國1%人口抽樣調查，農民工子女總數約合1.03億人，占中國兒童總人口的38%，包括3426萬流動兒童與6877萬留守兒童。<br>\n<br>\n自2005年以來，農民工子女總數壹直穩定在1億左右，但是由於城市化的快速發展和農村地區的吸收，農民工子女的人口結構發生了顯著變化。<br>\n<br>\n農村留守兒童人數的相對下降，有時被視為他們的狀況正在改善的證據。但是，許多農村兒童現在生活在新發展的中小城市，這些城市的社會服務有限，合適的工作機會也很少。因此，他們的父母仍要到大城市去找工作，而孩子們仍然難以享受到良好的教育和醫療服務。無論身處何地，或戶口情況如何，中國的農民工子女都面臨著壹系列大致相似的問題：他們獲得家庭支持、教育、醫療保健以及社區和社會支持的機會不平等。<br>\n<br>\n來自家庭的支持<br>\n<br>\n健康積極的家庭環境對孩子的發展至關重要。父母和家庭的對孩子的支持越大，他們在身體、精神和社交方面的發展能力就越強。然而，絕大多數農民工根本沒有時間、能力或資源為子女提供所需的支持。他們要麽長時間與孩子處於分居狀態，工作時間長，要麽教育水平不高，難以有效輔導子女的學業。與城市中產階級相比，大多數農民工花在給孩子讀書和幫助孩子學業上的時間要少得多，他們負擔不起城市兒童習以為常的書籍和課外活動的費用。<br>\n<br>\n2013年壹項對1518名農民工的調查顯示，流動兒童家長為了生計平均每天工作11小時，約壹半（52%）的家長評價自己為不合格父母，“與孩子在壹起的時間少，交流少”“不能保障子女接受好的教育”。大多數農民工只有中學學歷，許多人對孩子的教育方法過於簡單粗暴，更註重成績，而不是孩子發展的實際學習和成長過程。通常，父母會因為孩子成績不好而懲罰他們，並在他們成功後用金錢獎勵他們。像所有父母壹樣，農民工往往對子女抱有很高的期望，但他們的教育方式欠妥，使孩子處於不利地位。<br>\n<br>\n與父母壹方、祖父母或其他親戚朋友壹起生活在農村地區的兒童面臨類似的問題：缺乏與父母的直接接觸，看護人無法提供他們所需的支持。<br>\n<br>\n2013年在山東進行的壹項調查發現，75%的農民工父母每年只有在春節期間才回家壹次，5%的農民工父母每兩到三年才回家壹次。只有20%的父母每年回家次數多於兩次。有約61%的受訪留守兒童表示，他們的父母“有時會給自己打電話”，28.6%的兒童表示“很少接到父母的電話”。非政府組織“上學路上”在2014年底對2130名留守兒童進行了壹項調查，發現15%的孩子已經習慣壹整年都見不到父母壹次，即使是在春節期間。他們和父母的電話聯系也很少，大約25%的受訪者每三個月接到壹個電話，4%的孩子壹年才能接到壹個電話。該組織在2017年進行了另壹項調查，結果也令人沮喪。例如，約11%的留守兒童會說父母“已死”，而中國年平均死亡率為不到1%，孩子是故意填錯表達對父母的怨恨情緒。<br>\n<br>\n在貧困和偏遠農村地區長大的兒童，壹般由祖父母照顧，他們在心理和教育發展方面可能比其他兒童遭受更多的磨難。研究表明，許多年邁的祖父母受教育程度低；大多數人只讀完小學，只會講當地方言而不會普通話，而普通話幾乎是中國所有學校的教學語言。祖父母常常不能輔導孩子的學業，只關註孩子物質上的需求，而忽視他們的心理發展和情感需求。經常有報道稱，留守兒童會表現出壹種與祖父母的疏離感。正如壹名中學生所說：“我幫助（我的祖父母）做飯，我們也壹起看電視，但我們並不會進行有意義的對話。”<br>\n<br>\n教育<br>\n<br>\n《義務教育法》規定，所有兒童都應接受九年義務教育。各級人民政府及有關部門、社會組織、學校、父母和監護人應當保障適齡兒童、少年接受義務教育的權利。但現實情況是，並非所有兒童都能接受九年義務教育；而對於那些有機會上學的孩子來說，他們接受的教育質量差異巨大，主要城市和貧困農村地區之間的差異尤為驚人。<br>\n<br>\n在農村地區和許多較小的城市中，教師努力為學生提供的僅僅是基礎教育。農村學校資金、資源短缺，難以聘用和留住合格的教師。許多農村教師是所謂的“民辦教師”，其收入大約是城市教師的三分之壹，而且他們通常無法享受法定的養老金和其他福利。<br>\n<br>\n21世紀頭十年，為了優化農村教育資源配置，政府出臺了“撤點並校”的政策。2001年至2009年期間，全國農村中小學減少近30萬所。學生們被迫要麽上寄宿學校，要麽每天忍受漫長而艱苦的路程，去最近的城鎮上學。學生被集中至鄉鎮地區，班級規模激增，壹些地方的班級學生平均人數超過100人，給教職員工造成了巨大壓力。“撤點並校”政策於2012年正式終止，但小型農村學校並未重新開放，為了節省資金，地方政府繼續單方面關閉學校。僅在2015年，就有超過壹萬所小學關停，多數在農村地區。<br>\n<br>\n2014年，農村教育行動計劃（REAP）調查估計，貧困地區學生完成中學教育的比例很低，只有約37％的學生上了高中，而在城市，這壹比率是90%。對於農村貧困家庭的孩子來說，普通中等專業學校或職業學校幾乎是他們唯壹能夠繼續上學的選擇，然而這些學校不能保證他們未來有更好的就業機會，甚至無法提供基本職業技能培訓。而壹些較低層次的高中和大學學費昂貴，許多學生不得不貸款以支付學雜費。<br>\n<br>\n每年都有數百萬的農村貧困學生在中學畢業後直接進入勞動力市場，有些甚至在畢業前就已開始工作。根據REAP研究小組的調查，2013年農村初中生累計輟學率平均為24％，而全國平均水平僅為2.6%。正如中國勞工通訊在2006年關於童工的研究報告中指出，初中學生輟學是童工的主要供給源。盡管減貧計劃在壹定程度上有助於改善這種狀況，但童工案件仍不時見諸報道。2017年8月，來自四川大涼山區的18名11-14歲的貧困“孤兒”輟學，到省會成都的壹家搏擊俱樂部工作。事件經媒體曝光後，大涼山地方政府強迫他們重返學校，但孩子們不願意回去。壹個孩子在接受采訪時說，“在那裏除了貧窮，我壹無所有。我不想再回到我貧窮的家鄉，我回去就會和那裏的人壹樣，吸毒，偷東西。我不想像他們那樣。”<br>\n<br>\n但是，沒有人能保證，如果留守兒童和父母壹起住在城市裏，他們就能擁有更好的生活。根據2019年7月發布的《2018年全國教育事業發展統計公報》，全國義務教育階段在校生中進城務工人員隨遷子女共1424.04萬人。其中，在小學就讀1048.39萬人，在初中就讀375.65萬人。與此同時，《2019年農民工監測調查報告》指出，小學年齡段隨遷兒童83.4%在公辦學校就讀，初中年齡段隨遷兒童85.2%在公辦學校就讀。對比這兩組數據，我們可以估算，大約有174萬小學年齡段隨遷兒童和約55萬初中年齡段隨遷兒童被排除在公辦學校之外。對於義務教育階段隨遷兒童，反映存在本地升學難、費用高問題的農民工所占比重較高，分別為34.2%和28.9%。東部地區農民工反映隨遷子女存在升學難、費用高問題，所占比重分別為44.9%、30.1%，顯著高於其他地區。<br>\n<br>\n從理論上講，公立學校對所有進城務工人員隨遷子女開放，但為了給孩子找個地方讀書，家長們通常必須與教育部門進行艱難而復雜的協商，尤其在那些排外而保護本地教育資源的大城市。以廣州為例，僅僅是為子女申請學位，務工人員就必須出示暫住證、工作證明、居住證明、原籍證明和戶口簿。流動兒童即使成功在公立學校內上學，也常常會面臨偏見和歧視。他們常被視為“外地人”，被排除在各種課外活動之外。2012年的壹項調查顯示，86.3%的流動兒童沒有跟城市孩子同班上學，流動兒童接觸的大部分是跟自己壹樣的流動兒童。甚至有7.1%的孩子在調查中表示自己“沒什麽朋友”。<br>\n<br>\n私立學校通常可以為流動兒童提供壹個更熟悉友好的環境，有些學校的價格相對合理，但它們往往不受監管，學生過多且設施較差。例如，有報告顯示，北京約有300多所打工子弟學校，除了63所擁有辦學許可證外，其余都屬於非法辦學。教師的工資很低而工作量極大。許多教師只是把打工子弟學校的工作視為日後去公立學校的跳板，因此教師離職率很高。<br>\n<br>\n而且，像北京這樣的大城市中，農民工子弟學校不斷面臨著被當局以各種借口關閉的風險。在過去十年或更長時間裏，北京政府發起了許多行動，以不安全為由關停無證打工子弟學校。但實際上，許多被拆除的學校已經通過了數次政府檢查，在大多數情況下，拆除學校的真正原因是為新的商業和房地產開發讓路。根據中國流動兒童教育領域的行動倡導機構“新公民計劃”，北京的打工子弟學校數量從2006年的300多所，減少到2014年的127所。北京於2017年再次大規模關停打工子弟學校，在此期間，北京最大的農民工子弟學校之壹，位於北京石景山區擁有約2,000名學生的北京黃莊學校，被勒令在2018年1月之前搬遷到城外，拆遷工作從2017年10月十九大前夕開始。<br>\n<br>\n打工子弟學校被關閉後，家長將面臨艱難的選擇：要麽將他們的孩子送到城市更偏遠地區的打工子弟學校，要麽嘗試在公立學校申請學位，要麽將孩子送回家鄉讀書。但不管是哪壹種情況，孩子們都要被迫迅速適應陌生環境，給他們的學習帶來更大的壓力。<br>\n<br>\n外來務工人員子女的最後壹道教育難關，是高考。即使在城裏的學校學習了12年，但幾乎無壹例外，他們都要回到自己的“戶籍所在地”參加考試。而且，由於每個地區的教材、學習內容不同，他們在考試中處於明顯劣勢。此外，由於難以適應家鄉的新環境，許多回老家繼續讀高中的學生幹脆輟學。<br>\n<br>\n國家統計局數據顯示，2019年反映隨遷子女無法在本地參加高考的農民工所占比重增加明顯，比上年提高4.3個百分點至14.3%。其中，東部地區農民工反映隨遷子女存在無法在本地參加高考問題占比21.3%，比上年提高7.8個百分點，顯著高於其他地區。城市規模越大，高考問題越突出，在500萬以上人口的大城市這些問題更加顯著。<br>\n<br>\n已經有城市嘗試向外來務工人員子女打開異地高考的大門，壹些學生現在可以在居住的城市參加高考。但是，由於政策門檻過高，這些優惠政策實際上幫助不大。2013年，中國首度為外來務工人員子女打開異地高考大門，有二十余省實施異地高考，但實際上全國只有數千名隨遷子女因此受益。而且，任何進壹步放寬這壹制度的舉措，都可能會遭到當地學生及家長的強烈抵制，因為他們擔心如果越來越多的隨遷子女獲得在當地考試的資格，那麽高考的競爭程度將會越來越激烈。<br>\n<br>\n2019年，有22.4萬隨遷子女在居住地參加高考，比2013年增加了50多倍，但仍只占參加當年高考總人數的的2.17%。2019年，北京有5.9萬人報名參加高考，其中僅373名符合條件的進城務工人員隨遷子女在北京參加高職招生考試。<br>\n<br>\n衛生保健<br>\n<br>\n對於低收入的農民工家庭而言，在商業化醫療體系中，看醫生的費用可能會高得驚人。《衛生和計劃生育事業發展統計公報》顯示，2016年醫院次均門診費用245.5元，人均住院費用8604.7元，日均住院費用914.8元；相比之下，2016年農民工的平均月收入僅為3275元。如此高昂的醫療成本下，許多農民工只會在緊急情況下去醫院治療，但往往為時已晚。<br>\n<br>\n鄉鎮衛生院和社區衛生服務中心就診相對便宜。社區衛生服務中心的次均門診費用為107元，人均住院費用為2872元，而鄉鎮衛生院分別為63元和1617元。但是，社區和鄉村診所設備簡陋，缺乏合格的護士和醫生，只能提供基本的醫療服務。<br>\n<br>\n中央政府在過去的二十年中推出了幾種不同的保險計劃，旨在使農民工和農村居民能夠負擔得起醫療費用。但是，農民工子女，特別是學齡前兒童，往往不在這類計劃的範圍內。<br>\n<br>\n在中國，醫療保險主要有三種類型，但沒有壹種能夠有效覆蓋學齡前農民工子女。<br>\n<br>\n城鎮職工基本醫療保險本應覆蓋包括農民工在內的所有城鎮企業職工，但實際上很少農民工能享受此類保險。正如上文所述，2017年只有約22％的農民工有職工醫療保險。即使有職工醫療保險，農民工也必須提供子女的就讀證明，才能讓子女享受福利。因此，學齡前兒童和在無證學校就讀學生就被排除在保險受惠範圍之外。<br>\n<br>\n城鎮居民基本醫療保險覆蓋城市無業居民，包括學生和退休人員等，但不包括農民工。<br>\n<br>\n對於有學齡前兒童的貧困外來務工家庭來說，新型農村合作醫療往往是唯壹的選擇。但是，該計劃旨在覆蓋農村居民，它要求受保人在戶籍所在地購買保險並進行索賠，對於居住在城市的農民工來說，在工作地無法享受到醫保待遇。<br>\n<br>\n壹些地方政府已經將農民工子女納入醫保行列，例如，生活在深圳和杭州的隨遷子女，可以和當地戶籍兒童享受同等的醫保待遇，但這種制度還沒有在全國範圍內實行。<br>\n<br>\n此外值得註意的是，中國幾乎所有的醫療保險計劃，患者必須先支付治療費用，再獲得報銷。在大多數情況下，保險只能報銷少部分費用。根據2014年的壹份分析報告，當前我國兒童大病基本醫保的報銷比例在20%至45%，超過20萬元以上醫療費用的疾病實際報銷比例還會更低。<br>\n<br>\n作為壹項公共衛生政策，部分地區政府已經實施了包括本地和流動兒童在內的疫苗接種計劃。但是，因為父母通常不知道這些接種計劃，流動兒童的疫苗接種率較低。此外，隨遷子女的高流動性也讓政府難以掌握他們的健康狀況，因此壹些地區政府建立了16周歲以下流動兒童登記管理制度，以加強流動兒童家鄉與居住地政府間的溝通，共享社會保障、醫療和教育數據。<br>\n<br>\n在農村地區，大多數家庭都參加了新農村合作醫療計劃。但是，農村地區缺乏完備的醫療設施，這意味著患有嚴重或罕見疾病的兒童必須去大城市的專科醫院治療。為了治療身患重病的孩子，許多農村家庭背負著沈重的債務，還有壹些家庭則幹脆放棄。據國家衛生和計劃生育委員會，全國每年大約有10萬名兒童遭到遺棄，很多都是因為身患殘疾。<br>\n<br>\n關於兒童營養和健康的幾份報告都顯示，農村地區兒童的生長發育水平不及城市兒童。貧困地區營養不良高發，情況尤為嚴重。2011年壹項關於中國貧困地區學生營養狀況的調查報告揭示，中西部貧困地區兒童營養攝入嚴重不足，受調查的學生中12％發育遲緩，72%上課期間有饑餓感。這些地區寄宿學校的學生明顯較為矮小，體重也低於全國農村學生平均水平。農村教育行動計劃（REAP）的調查顯示，在中國農村，有65%至70%的學生不健康，其中有貧血、寄生蟲感染或視力問題的學生，總體占比接近70%。此外，壹項2016年的調查顯示，農村地區的兒童死亡率（1.24%）遠高於城市地區（0.52%）。<br>\n<br>\n社區和社會支持<br>\n<br>\n除了學校和醫院等基本機構支持外，兒童還需要更廣泛的社區支持，以確保身心健康成長和發展。但是在這方面，農民工子女也處於非常不利的地位。生活在大城市中的兒童通常可以使用各種教育和娛樂設施如圖書館、博物館、運動場、青年俱樂部，私人家教等，以及在父母工作時為兒童提供支持的兒童保育設施和家政工。城市還擁有壹系列緊急支援設施，例如熱線和社區外展項目，可為兒童提供更安全、更適合他們成長的環境。<br>\n<br>\n理論上，農民工子女確實可以使用這些設施，但實際使用率很低。大多數流動兒童生活在城市的偏遠地區，交通不便，相關設施非常有限。大型博物館和圖書館往往位於市中心，對於那些經常在這些地方感到害怕和不被歡迎的農民工子女來說，它們似乎是壹個遙遠的世界。即使他們想去，他們的父母也不太可能有足夠的時間或錢陪伴他們去。非政府組織北京市協作者社會工作發展中心發現，流動兒童雖然生活在城裏，但他們的朋友圈基本限於流動兒童，因為他們覺得自己同父母均會受到歧視。因此，他們不願參與公共活動或使用城市兒童覺得平常的公共服務。<br>\n<br>\n在農村地區，幾乎所有兒童都無法獲得合適的公共資源和社區支持。2014年對4,533名留守兒童的調查顯示，有約17%的留守兒童表示社會支持主要來源是自己，約23%覺得在需要時沒人能幫助自己，這表明他們感知不到社會的支持。如果沒有足夠的父母和社區支持以及安全的教育環境，許多留守兒童將成為欺淩、人身侵犯和性侵犯的受害者。中國科學院心理研究所2016年的壹項研究發現，15%的留守兒童受到過暴力侵害，女童中超過4%受到過性侵犯。在許多村子裏，年幼的孩子可能會淪為年長男人的獵物。在大多數情況下，事發後孩子們都會因為害怕或羞愧而保持沈默，不告訴監護人。<br>\n<br>\n由於缺乏父母的照顧，農民工子女也更有可能成為各類事故的受害者。2014年壹項全國調查顯示，有將近壹半（49.2%）的留守兒童遭遇過意外傷害，比非留守兒童高7.9個百分點，包括割傷、燒傷燙傷、被動物抓傷咬傷、墜落摔傷、車禍、溺水、觸電、中毒、火災、自然災害等。<br>\n<br>\n關於農民工子女，最受關註的問題之壹是他們有據可查的違法和犯罪行為。例如，2016年的壹項調查發現，某監獄男子服刑人員中，17％的人有留守兒童背景。但是，如上所述，就像世界各地所有弱勢社群的兒童壹樣，留守兒童也往往是犯罪的受害者。<br>\n<br>\n戶籍制度確實給農民工子女造成了壹些非常特殊的困難，例如上文談及的高考。然而，中國社會的根本問題，與許多其他發展中國家相同：城鄉之間財富和經濟資源的嚴重分配不平衡，催生出了壹大批低收入、處於社會弱勢地位的工人，他們向上流動的機會非常有限。<br>\n<br>\n<br>\n<br>\n城鎮化、戶籍改革與社會正義<br>\n<br>\n中國政府預計，到2020年，國內常住人口城鎮化率將達到60％左右。政府還希望將擁有城市戶口的人口比例從2016年的40%提高到2020年的45%。根據14.2億人口的基數，2020年擁有城市戶口的人數將達到6.39億，即五年內增加近9000萬人。<br>\n<br>\n即使這壹宏偉目標得以實現，中國的新興城市居民也不壹定能過上更好的生活。如上所述，只有在自有的農村土地被地方政府和主要房地產開發商聯手強行征用後，許多家庭才能獲得城市戶口。作為放棄農村土地權的回報，新城市居民通常可以得到本省內中小城市中的壹套住所，所以通常也只能獲得有限的社會服務。唯壹真正提供寬松戶籍政策的是快速發展的城鎮和縣市，因為它們需要新的人口；此外，與大城市不同，這些小城市沒有龐大而根深蒂固的城市原住人口，也不會將農民工視為對其社會資源的威脅。例如，2018年5月，海南宣布了《百萬人才進海南行動計劃（2018-2025年）》，表面上是引進高技能人才，幫助推動海南自由貿易試驗區和中國特色自由貿易港建設。但許多批判觀察家認為，此舉只是政府試圖振興迅速降溫的房地產市場的壹種方式。<br>\n<br>\n中國南方大城市廣州每年發放大約10萬個戶口指標，但幾乎所有受益者都來自廣東省周邊省份，來自湖南和四川等鄰近省份的農民工仍在努力爭取廣州戶口。在壹些大城市如北京、上海，情況可能更糟，這兩個城市分別宣布了2300萬和2500萬的人口上限。北京已經采取了嚴厲的措施來驅除所謂的“低端人口”，而如果上海要實現這壹目標，可能也不得不采取類似的強制策略。<br>\n<br>\n大多數中國人可能都同意戶籍制度是過時且不公平的，在城市工作的農民工應享有更多教育、社會和醫療福利。<br>\n<br>\n2012年3月，財新網在壹篇社論中，將戶籍體系描述為“在當今中國道德上站不住腳”的制度，並補充說：<br>\n<br>\n戶籍制度的改革將是對人力資本的壹種及時投資，有利於經濟增長。人們普遍認為，中國應進壹步調整戶籍制度。國家多年來壹直在為變革做準備，如今已經邁出了第壹步。現在是時候做出更多改變了。<br>\n<br>\n然而，六年後，“戶籍制度改革”已不再是政治議程中的重要議題。2017年10月，習近平總書記在中國共產黨第十九次全國代表大會上的講話，甚至根本沒有提到這個話題。進壹步放松戶籍限制的可能性也許不在中央政府，而是來自於壹直處在戶籍改革最前沿的省市和地區。戶籍制度改革的步伐將取決於這些城市對土地、勞動力和其他經濟資源的需求，而非對社會正義的渴望。<br>\n<br>\n也就是說，在國家層面，戶籍制度改革的壹個關鍵障礙，即中國警方的堅決反對，可能正在逐步減弱。因為人臉識別軟件和社會信用評分等技術的進步，已經使警方掌握了比戶口更多也更有效的社會控制手段。<br>\n<br>\n在未來，中央政府可能會鼓起勇氣，下定政治決心來推進戶籍制度改革。但在此之前，更迫切的需求是真正致力於加強社會正義，縮小貧富差距，並增加社會流動。有鑒於此，中國勞工通訊建議政府采取以下措施：<br>\n<br>\n確保居住在同壹城市的所有兒童，不論其戶口狀況如何，均享有平等的公共衛生和教育服務，並享有平等的社會發展和社會參與機會。<br>\n投資興建普通民眾負擔得起的住房，這樣農民工及其家庭就不必被迫住在危險且人滿為患的偏僻棚戶區中。迄今為止，各大城市中只有杭州提出了這方面的倡議，並承諾到2020年，籌集建設外來務工人員臨時租賃住房40,000套。<br>\n中央和省級政府應向中小城市提供補貼，為當地居民和周邊農村地區修建醫院和其他基本公共服務設施，從而減少農村居民前往大城市就醫的需求。<br>\n政府還應為農村教育發展提供補貼。地方政府應該建設新學校，提高工資和福利，以吸引更合格的教師。<br>\n各社會部門包括政府、學校、媒體和社會組織都應該致力於加速城鄉融合，並抵制將農民工標簽化為“低端人口”的做法。<br>\n<br>\n本文首發於2010年，最新修訂於2020年5月。<br>\n<br>\n安全生產<br>\n<br>\n簡介<br>\n<br>\n不可否認，過去十年，中國在生產安全上邁出了壹大步。然而，官方數據顯示，事故總量、死亡人數以及職業病發病率仍保持較高水平——2019年，全國各類生產安全事故日均死亡人數81人。隨著經濟發展，工人們面臨著新的安全生產風險，但不少企業仍然將效率和利潤置於生產安全之前。<br>\n<br>\n本文將縱覽安全生產問題在中國的進展，並審視當前的法律、行政框架實際上給予了工人們多大程度的保護。通過官方公報以及中國勞工通訊制作的中國安全事故地圖，我們嘗試找出國內的高危行業，以及今時今日工人們普遍面臨的生產安全問題，包括職業病、超時工作、居住條件差。在大眾的想象中，煤礦是中國最危險的行業，然而實際上，在管理不規範的建築行業，安全事故更加頻繁。在中國安全事故地圖上，有1/3的事故發生在建築行業，大部分和工程坍塌或工人從高處墜落有關。<br>\n<br>\n不幸的是，中國的工傷事故在處理上往往是例行公事，波及的人也極其有限。這些“小”事故並不會像2015年天津港爆炸等重大慘劇那樣，引起傳媒和政府的關註。因此，導致安全事故和職業病的隱患很少被重視，例如缺乏安全設備、安全培訓不足。毋庸置疑，只有政府、雇主和工人壹同從基層改善這些問題，中國才有可能創造和維持真正安全的工作環境。<br>\n<br>\n<br>\n<br>\n從煤礦工人到送貨司機：十年間，危險正在變化<br>\n<br>\n21世紀初的經濟繁榮時期，中國的安全生產表現不盡如人意。特別是煤礦行業，甚至被廣泛認為是世界上最危險的工作場所。僅2002年壹年，就有至少7,000名礦工喪生。死亡人數過百的事故也有數起，通常由瓦斯或煤塵爆炸引起，在2004年10月至2005年2月這5個月期間，共發生3起重大事故，造成528名礦工死亡（見下表）。<br>\n<br>\n死亡人數過百的中國煤礦事故（2004-2005年）<br>\n日期 地點 官方死亡數據 事故原因<br>\n2004年10月20日 河南省新密市，鄭煤集團公司大平煤礦 148 瓦斯爆炸<br>\n2004年11月28日 陜西省銅川市，銅川礦務局陳家山煤礦 166 瓦斯爆炸<br>\n2005年2月14日 遼寧省阜新市，阜新礦業（集團）有限責任公司孫家灣煤礦 214 瓦斯爆炸<br>\n2005年8月7日 廣東省興寧市，大興煤礦 123 透水<br>\n2005年11月27日 黑龍江省七臺河市，龍江龍煤礦業集團有限責任公司七臺河分公司東風煤礦 171 煤塵爆炸<br>\n自00年代中期開始，安全事故數量及死亡率顯著減少，到2019年，全國煤礦事故死亡人數下降到316人，創歷史最好水平。繼2018年中國煤礦百萬噸死亡率首次降到0.1後，2019年繼續下降至0.083。事故數量和死亡率的下降主要歸功於00年代末大規模關閉和整合礦山，特別是山西省的核心煤炭地帶；與此同時，進入10年代，中國煤炭價格和需求均有所下降，約有100萬名礦工被解雇。沒有充分的證據表明，煤礦經營者比以往更重視生產安全，而且若煤炭需求日後回升，煤礦企業或會為了增加產量而繞過必要安全程序，或重新啟用廢棄煤礦，這樣事故數量仍可能回增。此外，重大事故仍每年發生，例如，2019年1月12日，在陜西省北部神木市附近，相對較新的李家溝煤礦發生井下冒頂事故，被困21名礦工全部遇難。<br>\n<br>\n中國工人死亡數量和事故數量壹直穩步下降，雖然整體在速度上不及煤炭行業那麽快（見下圖）。從2005年到2019年，煤礦事故死亡人數下降了96%，而各類生產安全事故總死亡人數僅下降77%左右。此外，2015至2016年度，事故死亡人數出現明顯下降，不過這與生產安全事故統計制度的更改有關系——根據《2016年國民經濟和社會發展統計公報》，從2016年起，所謂的“非生產經營領域的事故”被排除在總數之外，但是，公報的確切計算方法仍不透明。<br>\n<br>\n盡管生產經營場所的安全問題已經大大改善，但在安全隱患已經發生本質改變的情況下，生產安全仍存在顯著問題。當中國經濟從煤炭、鋼鐵等重工業向服務業轉變，非正規就業模式普遍存在的電子商務平臺冒起，正是在這些行業中，事故、受傷和死亡數量有所增加。<br>\n<br>\n當前，送貨員是中國最危險的職業之壹。根據上海交通警察的數據，2019年上半年，上海市共發生涉及快遞、外賣行業各類道路交通事故325起，造成5人死亡，324人受傷。但是，此類事故有許多都不被包含在官方統計數據中，例如重慶的外賣員陽松，2017年8月，他在壹次14小時的輪班中遭遇交通事故死亡。事後，警察告訴楊松的母親說，楊松要對事故承擔“全部責任” ；外賣公司堅持認為，由於楊只是“獨立承包商”，因此他的案件不能被歸為工傷事故，也不在工傷保險範圍之內。<br>\n<br>\n為了在市場中分得壹杯羹，美團等主要外賣平臺試圖將成本降到最低，這種壓力直接轉嫁到了外賣送餐員身上——他們要在更短的時間內完成更多訂單，因此事故頻發。正如壹名美團送餐員在2017年昆明的集體抗議中指出的那樣，苛刻的工作條件迫使送餐員只有冒著巨大的風險才能準時送達，“我應該開車闖紅燈嗎？這樣壓縮時間，就是在拿騎手生命開玩笑。”<br>\n<br>\n<br>\n<br>\n安全生產的法律及行政框架<br>\n<br>\n2002年出臺的《安全生產法》旨在創造並維持安全的生產工作環境，規定了從業人員、生產經營單位、政府各自的權利與義務。主要規定如下：<br>\n<br>\n從業人員發現直接危及人身安全的緊急情況時，有權停止作業。生產經營單位不得以此為由降低從業人員工資、福利等待遇或者解除與其訂立的勞動合同。（第五十二條）<br>\n從業人員有權對本單位安全生產工作中存在的問題提出批評、檢舉、控告；有權拒絕違章指揮和強令冒險作業。生產經營單位不得以此為由降低其工資、福利等待遇或者解除與其訂立的勞動合同。（第五十壹條）<br>\n生產經營單位必須為從業人員提供符合國家標準或者行業標準的勞動防護用品。生產經營單位的安全生產管理人員應當根據本單位的生產經營特點，對安全生產狀況進行經常性檢查。（第四十二條、第四十三條）<br>\n生產經營單位應當對從業人員進行安全生產教育和培訓。未經安全生產教育和培訓合格的從業人員，不得上崗作業。（第二十五條）<br>\n生產經營單位必須依法參加工傷保險，為從業人員繳納保險費。（第四十八條）<br>\n工會對安全生產有權要求糾正、提出解決的建議、依法參加事故調查。（第五十七條）<br>\n職工可以通過工會參加本單位安全生產工作的民主管理和民主監督，維護職工在安全生產方面的合法權益。生產經營單位制定或者修改有關安全生產的規章制度，應當聽取工會的意見。（第七條）<br>\n新聞、出版等單位有進行安全生產公益宣傳教育的義務，有對違反安全生產法律、法規的行為進行輿論監督的權利。（ 第七十四條）<br>\n簡而言之，法律規定生產經營單位有責任保護工人並提供安全的工作環境，同時賦予了工人和工會監督並參與安全生產管理的權利。可是實際上，單位可以無視自己的義務，而工人通常不了解其關於工作安全的權利。此外，由於工會幹部通常處於資方的控制之下，他們不願插手生產安全，更不會舉報或糾正違規行為。<br>\n<br>\n在應急管理部的總體管理下，地方政府官員有責任確保所有工作場所均遵守安全生產規定。 應急管理部組建於2018年3月，負責各類自然及人為災害的監督管理。在國務院機構改革中，不再保留國家安全生產監督管理總局，國家煤礦安全監察局劃由應急管理部管理。<br>\n<br>\n盡管國務院機構進行了重組，但大多數負責生產安全問題的地方政府辦公室人手不足，很少有時間或精力來進行日常工作場所檢查。官員們大部分時間都在調查其管轄範圍內發生的事故，並撰寫詳盡且冗長的報告。只有在大型事故發生時，官員們才真正行使自己的權力，有時他們會下重手，使用嚴厲的措施懲治違法者。<br>\n<br>\n政府對於安全事故的應對措施可以說是被動反應和強制性的。只有當大型事故發生，地方官員才會啟動危機管控模式，此時政府面臨著兩個問題：首先是要找出事故原因，其次，對過錯方、企業主、當地官員進行問責。以2015年天津港爆炸為例，在事故發生的兩周內，12人被采取刑事強制措施，11位官員因瀆職或濫權被調查。除天津港這類極端情況之外，大部分事故中，過錯方能夠逃避懲罰，特別是在救援措施罕有的小型事故中。<br>\n<br>\n事故往往能催生安全檢查，但當檢查真的開展時，企業通常會提前做好準備，有時也會通過送禮或給其他好處，來讓檢查員對違規生產睜壹只眼閉壹只眼。即使企業被認定違規，進壹步的行動也少之又少，企業就算不做出任何改變，也能照常生產。在發生安全事故的企業中，不少是剛“通過”檢查或者被批違規但未做出任何整改的。例如，2018年11月28日，河北盛華化工廠發生爆炸和火災，造成22人死亡。在此之前，盛華於2013年和2014年發生過兩起生產安全責任事故，且在2015年政府檢查中相關部門就指出，該工廠的危險化學品存儲設施及安全管理機制不完善的問題。<br>\n<br>\n另壹方面，高達2000萬元人民幣的重罰（30人以上死亡的事故）以及坐牢的可能，也導致壹些企業主和地方官員串通起來掩蓋事故和死亡，尤其是在缺乏關註的偏遠地區。眾所周知，煤老板會隱瞞死亡並給予受害者親屬好處，以確保他們對事故情況守口如瓶。地方政府官員常常對這種做法視而不見，因為向上級報告事故只會制造麻煩。更多有關詳細信息，請參閱中國勞工通訊的報告《骨頭與鮮血：中國的煤炭價格》。<br>\n<br>\n但是，隨著智能手機和社交媒體的普及，對煤礦單位來說，想掩藏事故和工作危害越來越難。而且，正如下文所要說明的，工人們也開始采取集體行動，要求更加安全的工作環境。<br>\n<br>\n<br>\n<br>\n追蹤中國的生產安全事故<br>\n<br>\n從中國政府公布的工業意外官方數據來看，安全生產呈現不斷改善的趨勢。但官方刻意使用模糊、不透明的描述，將與工作場所的安全隱患、高危行業以及傷亡原因相關的重要細節隱去。透明度欠奉使公眾無法評估和了解中國安全生產領域中的實際問題。<br>\n<br>\n中國勞工通訊在2014年12月設立了安全事故地圖，以追蹤和整理中國媒體報道的安全生產事故。地圖匯集了社交媒體以及政府數據所披露的個案，個案收錄的標準是：事故至少造成壹名工人死傷，或使三名以上工人受影響（但不壹定涉及傷亡），例如，工人被困煤礦或遇到大火被迫疏散。<br>\n<br>\n截至2018年底，安全事故地圖記錄的個案數量超過2000件。當然，這只占事故總數的極小部分，但它依然有助我們從性質和數量上了解中國的生產安全事故和安全危害。無法否認，依靠官方報道和某程度的社交媒體消息會使數據產生抽樣偏差。例如，煤礦事故和建築業及環衛工人的意外被廣泛報道，但發生在密閉空間如工廠和工業設施的小型意外，則可能被低估。<br>\n<br>\n安全事故地圖的另壹項偏差，是傾向收錄獲得媒體關註的大型事故。即便如此，截至2018年底收錄的2000多起（死亡人數得到確認的）事故中，96.8%個案不足10人死亡，只有2.8%個案涉及10-29人死亡，0.4%個案（共8起）有超過30人死亡。<br>\n<br>\n按照地圖的分類，機械及結構故障是最常見的事故原因，占總數的31％。這些事故中約有三分之二發生在建築行業，通常涉及起重設備（起重機、電梯等）故障或腳手架倒塌。由於許多建築工人系繩不正確，或者工地現場缺乏固定工人和設施所需的安全設備，因此，機械及結構故障通常會導致工人從高處墜落或被墜落物體擊中。應急管理部2018年7月也指出了該現象，即建築業安全生產形勢不容樂觀，事故總量已連續9年排在工礦商貿事故第壹位，事故起數和死亡人數自2016年起連續“雙上升”。2018年上半年全國建築業共發生生產安全事故1732起、死亡1752人，同比分別上升7.8%和1.4%。應急管理部表示，大多數事故都與機械及結構故障有關，如果采取了適當的安全措施，本可以避免。在安全事故地圖的記錄中，大部分事故造成的傷亡較少，但迄今為止記錄到的最嚴重結構故障事故發生在2016年11月，江西豐城發電廠三期在建項目冷卻塔施工平臺坍塌，74名工人喪生。事故發生後，包括公司董事長和總工程師在內的9人被捕。<br>\n<br>\n由於缺乏有效勞動合同，加之工傷保險參保率低，建築工人往往面臨更大的困難。如果發生人身傷亡，工人可能很難證明其勞動關系，或者由於壹個項目涉及多個承包商，難以確認承擔賠償的主體。受傷工人可能要花費數月甚至數年的時間來尋求賠償，而且最終得到的可能也只是象征性的賠償，除基本醫療費用之外，其余並不囊括在內。中國勞工通訊2019年1月發布的壹份報告提議，應該推動建築行業工人工會與建築企業協會通過集體談判，達成建築行業年度集體協議，使建築工將能夠在工作現場直接參與安全生產和職業健康的監督和維護。報告還明確提出安全事故及死亡的處理措施，而無需工人花大量時間和金錢申請賠償。當然，這首先需要對工會進行徹底的改革，以便通過勞資談判達成集體合同。<br>\n<br>\n約18%的事故與機動車輛相關，近年來，隨著中國城市擴張及道路擁堵加劇，機動車輛相關事故所占的比例不斷上升。其中，最主要的受害者是外賣員及環衛工人。<br>\n<br>\n環衛工人壹般天還沒亮就要開始工作，該時段路上人少，司機對行人的警惕性較低。道路結冰及司機酒駕也提升了事故風險，實際上，環衛工人死亡事故中將近10%都是由醉酒司機造成。例如，2017年12月22日5時許，在北部城市哈爾濱二環橋上壹輛轎車將正在橋面清雪作業的多名環衛工人撞倒，造成5死2重傷。據報道，肇事者醉酒駕車，血液乙醇檢測值超標兩倍。<br>\n<br>\n許多環衛工人年紀較大，壹旦發生事故，更容易受傷或死亡。年齡帶給他們的另壹個問題是，由於已經超過法定退休年齡，他們常常無法索取工傷賠償，其家屬也無法索取工亡撫恤金，例如70歲的環衛工人王守存在工作中遭遇事故死亡。地方政府認定其職位為“服務提供者”，與公司無正式勞動關系，因此沒有資格獲得工亡賠償。<br>\n<br>\n從年齡來看，外賣員與環衛工人呈現截然不同的特點，他們大多數在30歲以下，不少仍是青少年，並無太多駕駛摩托車、電動自行車或小型摩托車的經驗，比起年長的外賣員，他們更不註意規避風險。許多外賣員沒有駕駛執照或違反交通規則，因此，壹旦發生意外，他們往往無法獲得賠償。當然，也有壹些國企下崗的中年人改行做快遞員或外賣員，在受傷和缺乏保險保障方面，他們與老年環衛工人面臨同樣的風險。<br>\n<br>\n盡管爆炸和火災沒有機械及結構故障或者機動車輛導致的事故那麽普遍，但和小型事故相比，爆炸和工作場所火災通常會造成更多的人員傷亡及更大的破壞，並引起更多的關註和審查：有12.6%的爆炸事故及8.2%的火災導致超過10人死亡。截至目前，近期最嚴重的事故發生於2015年8月12日，沿海城市天津濱海新區倉庫發生火災，經驗不足的消防員試圖以水撲滅，卻不知道該倉庫非法儲存的危險化學品會造成巨型爆炸。爆炸最終造成173人死亡，包括104名消防員，其中年齡最小的只有17歲。<br>\n<br>\n天津慘案揭示了中國普遍存在的無視安全法規的問題，特別是有關危險化學品存儲和分區管理的法規。爆炸發生後，政府發現了約1000個距居民區過近的化學生產工廠，並下令即時關閉或搬遷。但是，這並沒能阻止重大爆炸的發生。天津爆炸後僅11天，山東淄博的壹家化工廠發生爆炸，1名工人被炸死，9人被炸傷；壹周後，位於山東省東營市的壹家化工廠爆炸，13名工人死亡，25人受傷。更近的事故發生在2018年11月28日，河北聖盛華工廠發生爆炸和大火，造成22人死亡，22人受傷。<br>\n<br>\n地圖數據顯示，約有三分之壹的爆炸發生在制造業，涵蓋了從鍋爐或熔爐之類的重型設備爆炸，到煙花及其他爆炸物等易揮發物品的燃燒爆炸。爆炸最常發生在機器維護不當或使用不當的情況下，工廠未經許可或超出其能力範圍運營也經常導致爆炸事故。例如，2016年，河南通許壹非法經營煙花廠爆炸，造成10名工人死亡。近年來最嚴重的工廠爆炸事故發生於2014年8月，當時昆山中榮金屬公司拋光車間發生爆炸，造成至少146名工人死亡。該事故中，工廠建築物通風不良，導致高度易燃的灰塵顆粒堆積。<br>\n<br>\n在過去十年中，發生過數次大規模工廠火災，包括2013年造成119名工人死亡的吉林家禽加工廠事故。各起火災情況類似——出口被堵、消防設備缺乏、工人沒有接受過任何防火培訓或應急培訓。 2018年12月，河南省商丘市壹家農副產品加工廠發生火災，11名工人死亡。<br>\n<br>\n暴露於有害氣體或化學物質是工廠或工業設施工人們面臨的另壹種非常普遍的危害。最典型的案例發生在2010年，當時蘇州iPhone代工廠的數十名工人因吸入清潔觸摸屏的化學物質正己烷而中毒。工人們頭痛、頭暈、身體虛弱且手臂無力，至少62名工人需要就醫，其中壹些住院時間長達數月。近期，廣東韶關松山煉鐵廠發生煤氣泄漏，造成18名工人中毒，其中8人死亡。<br>\n<br>\n維修工人亦有暴露於化學物質中的危險，常見的情況是在諸如下水道的密閉空間中甲烷等有毒氣體聚集。壹典型案例發生於2016年4月，某物業管理公司將下水道清潔項目分包給另壹家公司，該公司將三名工人組成的小組派往工作現場。當時，壹名工人在地下失去知覺，其余兩名工人試圖救援，但他們也被有毒氣體熏倒，三人全部死亡。與許多同類事故類似，工人們既沒有意識到自己會面臨的風險，也缺乏必需的防護設備。<br>\n<br>\n2020年五月，國際人權服務社推出接觸有毒物質工人權利的中英雙語解釋，其中中文解釋包括通用版和中國版兩個版本。中國版解釋涵蓋對中國現行有關安全生產和職業病法律法規的詳盡分類。國際人權服務社將該解釋發送給中國工會，以期加強中國工會在安全生產領域的作用。<br>\n<br>\n<br>\n<br>\n職業健康及安全<br>\n<br>\n職業病<br>\n<br>\n中國法律承認的職業病十分廣泛，2001年出臺的《職業病防治法》和2013年出臺的《職業病分類與目錄》涵蓋了10類132種特定疾病，主要類別包括塵肺病、放射性疾病、化學中毒等。<br>\n<br>\n迄今為止，中國最常見的職業病是致命的塵肺病，由在礦山、采石場、建築工地和礦物加工廠等工作場所長期吸入礦物粉塵引起。但是，要尋求自己患病是由工作導致的官方認定，幾乎是工人們永恒的難題，因為他們既無法證明自己與企業之間存在勞動關系，也難以證明疾病是在該企業工作期間染上的。相當比重的煤礦和建築工人是農民工，他們沒有有效的勞動合同，且工作流動性高。而且塵肺病的潛伏期長達數年，工人往往直到塵肺病完全發展至三期時，才發現自己已染病。因此，據估計600萬塵肺病工人中，只有大約10％被官方正式認定為職業病。<br>\n<br>\n塵肺病致死的過程緩慢而充滿痛苦，數年的醫療費用普遍超過10萬元，對塵肺工人及其家庭來說，是沈重的經濟負擔。工人患病後很難找到工作，他們別無選擇，只能向親戚借錢或者甚至借高利貸來治病。大多數地方政府都不願向患有塵肺病的工人支付基本的救濟金，因此，工人被迫采取集體行動以獲得應有的工傷賠償。請參閱《誰之責？— 對中國塵肺病群體的救助與賠償研究》。<br>\n<br>\n2009年夏天，180名來自湖南南部耒陽市的前建築工人回到深圳，試圖向深圳政府尋求賠償，他們於20世紀90年代在深圳建築工地工作期間患上塵肺病。持續的維權獲得了媒體廣泛的關註，耒陽工人們獲得了共計1,400萬人民幣的賠償，個人賠償則根據患病嚴重程度，從7萬元到13萬元不等。然而，在短短的幾年內，所有賠償幾乎都花光了，仍健在的工人不得不掙紮著生存下去。 “所有賠償幾乎花完了，現在我不知道該怎麽辦。我沒有什麽願望了，能過壹天是壹天。”工人徐左慶在2013年對中國電視紀錄片這樣說。五年後，更多來自該地區的塵肺工人及其家屬抵達深圳，只為尋求壹份涵蓋所有醫療費用的長期補償協議，並每月提供少量津貼。深圳政府最終同意了該項協議，但據悉，湖南政府仍在拖延協議的實行。<br>\n<br>\n采取集體行動、要求賠償的塵肺病工人經常受到當局的騷擾甚至拘留，因為政府視他們為麻煩制造者。四川省甘洛縣的鉛鋅礦塵肺工人長期努力爭取賠償，其中壹名工人在2016年因試圖聯絡正在甘洛縣視察的省委書記而被行政拘留10天。<br>\n<br>\n工廠工人也針對職業病采取集體行動。例如，2017年夏天，深圳壹家德國工廠宣布關閉工廠並搬遷，150名油漆工提出體檢的要求。該批工人在沒有任何適當安全設備的情況下工作多年，出現了持續頭痛的癥狀。老板拒絕給工人進行醫療檢查及做出賠償，約有2,000名工人發起了罷工。六個月後，鄰近城市中山的歐科電子廠約100名工人於12月6日罷工，以抗議危險的工作條件。該電子廠當年9月搬到新址後，約80％的員工出現頭暈、頭痛、咳嗽、虛弱和視力模糊的情況。工人自行購買了測試設備，很快發現甲醛等危險化學物質的含量超出建議的安全水平3到10倍。<br>\n<br>\n危險的居住環境<br>\n<br>\n過去十年裏，傳統工廠宿舍的使用急劇下降。根據國家統計局的數據，2011年，約有壹半的農民工住在宿舍或工作地點，外宿於出租屋的只占35%。然而，到了2016年，同壹調查顯示，租房居住的農民工超過60％，而居住在雇主提供的宿舍中的只有13.4%。<br>\n<br>\n這壹轉變可部分歸因於許多老舊工廠的關閉以及不提供給住宿的服務業就業崗位增加。但與此同時，出於個人隱私及與家人團聚的考慮，不少工廠工人主動選擇居住於工廠外。不過，也帶來了更高的租金、較差的生活條件以及普遍增大的安全隱患等問題。<br>\n<br>\n盡管不少老舊工廠宿舍本身存在消防隱患，但外宿工人的居住條件可能更加惡劣。 2017年11月18日，19人在北京南郊大興壹棟公寓樓的火災中喪生，其中包括數名兒童。喪生的工人大部分在附的服裝廠上班，他們三四個擠在壹間約十平方米的房間，盡管夜間溫度已經降至零度以下，住處也沒有中央供暖系統——這充分表明不少工人現時只能生活在骯臟和危險的環境中。<br>\n<br>\n建築工人和煤礦工人通常別無選擇，因為在工作地點附近沒有他們負擔得起的住所，所以只能老板提供什麽就住什麽，哪怕住房不符合標準。通常，老板提供的住所會置工人於危險的境地。 2015年8月，嚴重的山體滑坡摧毀了陜西山陽壹小型礦區，數十間職工宿舍被埋，造成至少65名工人及其家屬死亡。 2017年12月1日淩晨，天津壹棟正在翻修的建築物起火，超過20名居住在作業現場的工人被困在大火中，最終10人死亡，5人受傷。<br>\n<br>\n不少情況下，低薪白領也不得不忍受不達標的住房。其中壹樁悲劇便發生在江西壹個小鎮上，5名共同居住於13平方米宿舍的年輕幼兒園老師在使用燃氣熱水器後壹氧化碳中毒，5人全部身亡。這五位女孩被聘為實習老師，因無法負擔租房費用，不得不接受學校提供的車庫改造出租屋。<br>\n<br>\n超時工作造成的傷亡<br>\n<br>\n過度勞累引起的嚴重身心健康傷害在中國壹直是長期存在的問題。在制造業繁榮的90年代及00年代，工廠工人不得不頻繁地長時間工作以適應市場需求，從而導致由疲憊、 重復性勞損以及睡眠不足引起的事故。盡管隨著制造業增長的放緩，工廠的加班時間逐漸減少，但服務行業和白領的工作時間卻增加了，尤其是在快速增長的科技行業。<br>\n<br>\n按照中國薪資標準，大型科技公司的員工薪資較高，但是公司希望他們能每日工作、隨叫隨到。員工經常用“ 996”壹詞來描述他們的工作生活狀態——早上9點上班，晚上9點下班，每周工作6天。大多數人認為自己除了默默遵守之外別無選擇。曾在深圳遊戲行業工作的產品經理說：“這個行業中所有崗位都不是非妳不可，後面有把大人可以頂替妳的位置。所以沒有人會對老板采取任何行動或提出申訴，就是不想造成任何麻煩。”<br>\n<br>\n招聘網站“智聯招聘”在2018年進行的壹項調查顯示，中國約有85％的白領必須加班，其中超過45％的白領每周加班超過10個小時。新華社2017年的壹份報告顯示，絕大多數中國人患有睡眠障礙，而工作壓力是造成睡眠障礙的主要因素。 另壹篇《中國日報》的報道指出，超過60％的中國人睡眠不足，這有可能引起包括心血管疾病、焦慮癥和抑郁癥在內的長期健康問題。根據中央電視臺的報道，在中國，每年有超過100萬人死於心臟病發作，而工作壓力大是病發的主要原因。中國醫學科學院阜外醫院心律失常中心主任張澍說，突發心臟性猝死的年輕人近年激增，這與年輕人工作壓力過大直接相關。<br>\n<br>\n隨著電子商務的快速發展，運輸和物流行業工人的工作量顯著增加，尤其在每年11月11日的“雙十壹”高峰時期。據估計，中國有3000萬名長途卡車司機，他們經常連續開車壹個月，每日工作時間達到20小時，常常只能睡在車上休息。2018年12月，壹對卡車司機夫婦在從家鄉河北到西藏的3,800公裏行程中死亡，這凸顯了卡車司機必須承受的工作時間過長、工作條件艱苦。<br>\n<br>\n盡管有關數據不多且可信度有限，但過勞死（從日語“karōshi”借用的詞匯）問題在中國十分普遍。中央電視臺2016年的報道指出，每年因勞累過度而死亡的工人超過60萬。而10年前、2006年的壹份研究預計這壹數字超過100萬。在中國，想要統計因過勞直接導致的而非其他既存原因導致的死亡幾乎不可能，但很顯然，過勞是非常普遍而嚴重的問題，而政府沒有采取任何應對措施。無碼科技的創始人兼首席執行官馮大輝等壹些科技公司的老板很晚才意識到，“過度工作並不能保證更好的成果”，因此減少了員工的工作時間，可惜他們仍然是少數。<br>\n<br>\n<br>\n<br>\n結論及建議<br>\n<br>\n大部分安全事故涉及人數不多，常常被公眾忽視。然而，若按照年度統計，中國安全事故死亡人數達到每年數萬。中國政府官員也清楚地意識到，安全生產是壹個重要問題。不幸的是，他們仍將重點擺在重大事故預防上，對工人日常的生產安全問題無所作為。2017年10月，習近平在十九大上的冠冕堂皇的講話中提到：<br>\n<br>\n樹立安全發展理念，弘揚生命至上、安全第壹的思想，健全公共安全體系，完善安全生産責任制，堅決遏制重特大安全事故，提升防災減災救災能力。<br>\n<br>\n在2019年1月應急管理部的新聞發布會上，發言人強調，2018全年未發生死亡30人以上的特別重大事故，為新中國成立以來首次，但對安全事故的實際數量壹筆帶過。<br>\n<br>\n本文首發於2018年1月，最近壹次更新於2020年3月。","date":"2020-07-06","agreeCount":0,"discussionCount":0}