{"type":"article","id":21239,"title":"【小说】《原罪忧思录》【第60章 灭心境】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/20907\">https://pincong.rocks/article/20907</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>一条白色的虫子爬过的报社编辑部里的一份残破的登报草案<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 四川可能会被虫灾淹没</b><br>\n<br>\n<b>这是一则被封杀的报道，原计划放在成都日报第一个版面上。在发行之前，编辑部已经基本没有人来上班了，但是审查机构仍然是拒绝发行。已经到危机的边缘了，政府还这样封锁消息，真不知道到底是该庆幸还是该失望。</b><br>\n<br>\n<b>没有人能够否定成都的现状，现在几乎全市每个地方都在爆发虫灾，白色细小的类蛆虫子会每天频繁出现在缝隙、食品、衣服和机器里，杀虫剂供不应求，而这些虫子实际上不怕杀虫剂。</b><br>\n<br>\n<b>死亡已经随处可见，成都的农产品和商品供应链已经瘫痪了，食品店很难购买到没有隐形寄生虫的食物，衣冠庙街角，一名饿了三天的流浪汉从垃圾堆里翻出生了虫子的面包吃了个痛快，但很快就被人发现死在了街角，肚子被虫子吃出了一个窟窿。</b><br>\n<br>\n<b>人们疯了一样地逃出城市，但前两天，川黔、川滇交接的路被封掉了，云南省委率先表明没有中央的命令不得接收四川难民，一切需要等候中央调遣。丧尸也出现了，据说虫子会传染丧尸病毒。也许再过不久，四川就会成为一座只剩下虫子和丧尸的死城。</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n颜泽宇庆幸自己当初把营部设在了大楼楼顶，根据目前所观察到的情况，脚下这座城市的地面已经不再是安全之地。<br>\n<br>\n一营迅速建立了防御阵型，但由于缺乏工兵，无法像当初北京戒严时将一些特定地点用高度超过五米的围墙和电网实施严密封锁，也缺乏能够用于做临时掩体的卡车，更没有重武器。随着街道涌集的虫子越来越多，铺层的它们已经几乎达到留守在大楼外围的几个用钢板组成的格挡高度，火焰喷射器烧死的虫子数量远远赶不上虫子累积的速度，不到十分钟，全营12具火焰喷射器的油料已经全部用光，部队人员纷纷撤退到大楼内部，并将楼内的桌子椅子和其他物品堵住了大门，以防虫子继续往里面钻。<br>\n<br>\n颜泽宇用望远镜从大楼顶层向下观看，街道放眼望去已经全部是白茫茫的一片，完全没有人能够下脚的地方，如果有人留在街道上，只怕会被虫子吃得尸体都不会剩下。<br>\n<br>\n“这些狗日的虫子到底从哪儿跑出来的？！”耿勇已经完全控制不住自己的情绪，早先跟市委对话时，他就早已对他们的不作为产生了极大的反感，如今市区都变成了这样，该是有什么动机才能让官僚集团还在死死压制舆论和真实情况？<br>\n<br>\n颜泽宇命令部队严格注意大楼防御情况，虫子可能会利用各种缝隙进入大楼，一有异常立即消灭，可以使用任何武器。同时，他打开电脑，紧急与北京秦风所在的708团取得了联系。<br>\n<br>\n“我们需要708本部立即增援！现在就要！”颜泽宇简单表明了现在的情况，并将电脑的摄像头对准大楼底部情况，拉近镜头，让秦风那边能够直接目睹。<br>\n<br>\n“目前我们所面对的情况已经超出了能够单独处理的范畴，这样大规模病毒感染后的虫子聚集，不使用机械洗消甚至大范围燃烧弹处理，是几乎不可能彻底清除干净的。我们现在不清楚全市，乃至全省是否每个街道都是这样的情况，但我们无论如何得避免其发生！”<br>\n<br>\n秦风将右手拳头放在嘴边，做出想要狠狠咬一口的样子，短暂的沉默之后，他回答说：“好的，我会如实将你的要求报给中央。”<br>\n<br>\n“他妈的什么时候了？还报给中央？！我们无法保证能坚持到明天中午！”颜泽宇忍不住破口大骂。<br>\n<br>\n“颜泽宇！请注意你的言辞！！”屏幕那边，秦风的吼声比颜泽宇的还要大，“你应该清楚，你是个军人！军人以服从命令为天职！！”<br>\n<br>\n颜泽宇不说话，只是用坚定且略带愤怒的眼神盯着秦风。<br>\n<br>\n“别忘了我之前给我你的命令！”秦风继续说道，“在明天中午708团抵达四川以前，必须确保一切没有问题，如玩忽职守，造成不必要的损失，军法从事！！”<br>\n<br>\n耿勇从一旁听到颜秦二人的对话，一股火气涌上心头，立即就要冲过来对着屏幕就要发作。颜泽宇上前用健壮的躯体挡住了耿勇的步伐，并捂住了他的嘴，用手势表示“现在需要控制你自己的情绪”。<br>\n<br>\n“我明白了，我会处理好的。”颜泽宇竟然平静地说出最后一句好话，并关掉了电脑。<br>\n<br>\n“营长，我们封住了一楼的大门，但不可能做到毫无缝隙，这些虫子在一点一点的往障碍物间隙里面挤，不知道它们数量到底有多少，但肯定是拼了命地要进入我们防御的大楼里面，我们现在只能用枪直接打死它们才行了！这样高强度的战斗，我们以前从来没经历过，我觉得我们可能挡不住了！”二连连长冲上顶楼焦急地报告了现在的情况。<br>\n<br>\n“传令下去，守不住防线的，要睡觉的，捆起来明天上报708团部！要杀要剐按照上面的意思处理。”颜泽宇默默地说出这句话。<br>\n<br>\n二连连长用吃惊的态度望着颜泽宇。<br>\n<br>\n颜泽宇猜出了二连连长的内心所想，伸出食指，怒吼道：“我他妈没叫部队坚持三天三夜，就一个晚上，撑死也就是明天中午，708团本部就会到位！你慌什么？我以前是怎么教你的？如果你是现在这个气势，还没开战，你他妈的就已经输了！——全副武装的防化部队，对付不了体积没有人百分之一大的虫子？！”<br>\n<br>\n二连连长无法反驳，表情尴尬，站在原地不知道该怎么回答。<br>\n<br>\n“还愣着干什么？还不赶快给我滚下去防守？！”<br>\n<br>\n二连连长赶紧转身跑下了楼。<br>\n<br>\n虫子越积越多，白色的躯体，严密的群体性攻势，让守在一楼的士兵们很多陷入了精神紧绷和虚脱状态。被防化隔离服包裹的每一具躯体都在留着汗，让人热得想要脱下这层多余的隔膜。起先士兵们用找到的钝器、刀具和其他工具疯狂地驱赶着从墙壁缝隙涌入的虫子，后来用全营集中起来的化学洗消药物向虫子群喷撒，再到后来干脆用枪支向它们扫射。<br>\n<br>\n一个时辰过去了，虫子的数量丝毫不减，而消毒药水却已经消耗了一半。<br>\n<br>\n此刻，精神还算正常的士兵开始盼望天早点亮起来，那意味着援军能抵达。这时离天亮还有十万八千里，谁也不知道今天这个夜晚能让人保持这种近乎崩溃的状态多久。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/21270\">https://pincong.rocks/article/21270</a>","date":"2020-07-05","agreeCount":6,"discussionCount":0}