{"type":"article","id":21249,"title":"我震惊了，大家都以为高考很公平，揭秘神秘的“点招”制度","uid":6903,"topics":[800,9951],"contents":"点招制度一直存在，简单点来说，就是学校直接给省教育厅下文件。指名道姓要哪个学生就行了。如果走流程，一般清华等高校还是需要学生过一本线的，但是如果关系够硬就没有任何限制。下面贴一篇报道<br>\n<blockquote>不得出台涉及“点招”录取及收费办法，深入开展以防止“点招”为重点的招生专项治理……2013年，教育部有关通知严令禁止“点招”。<br>\n&nbsp;<br>\n所谓“点招”，也称选择性招生，是对一些分数达到最低控制线而又上不了学校投档线的考生点名录取，享受普招学生的待遇。这个从未被认可的招生形式，却从未绝迹。眼下正值各地高招如火如荼，记者调查发现，严令之下“点招”不但没有禁行，反而潜行得更加隐蔽，且收费更高。<br>\n&nbsp;<br>\n<b>分不够钱来凑　一个“点招”一百万</b><br>\n&nbsp;<br>\n“江苏点招网”“求校教育”……网上热闹的“点招”网站，让今年江苏省的招生新规有些尴尬，因为根据《江苏省2013年普通高等学校招生工作意见》，江苏取消了选择性招生。<br>\n&nbsp;<br>\n“见面谈好－－身份信息验证－－签订协议－－交订金－－落实名额－－学校交费－－考试院录取查询－－没录取三天内全额退费”－－这是“求校教育”在网上“勾画”的“点招”基本流程图。<br>\n&nbsp;<br>\n这一网页上同时有一份“2013年江苏省高考点招高校目录”，列明各高校录取批次和“点招”名额，并且留下一段意味深长的说明：“点招名额一般为学校本年度招生计划的5%，今年只有1%的计划，所以你懂的。”<br>\n&nbsp;<br>\n记者通过网页上的联系方式与一位陈老师联系获知，“点招”学校须是考生志愿填报的学校，收费因校而异。就记者提出的南京某高校，他开出了100万元。<br>\n&nbsp;<br>\n知情人士透露，这些“中介”中有一部分是纯骗钱的，但有一部分是确实能起作用的，他们一般都与高校或多或少有些关系，或是在学校工作过，或是认识学校有关负责人等。<br>\n&nbsp;<br>\n“点招”中介开出的价格在记者随后的采访中得到了证实。南京某本科院校工作人员告诉记者，因“点招”指标大大下降，只有去年的五分之一，但价格也上涨了5倍，去年一个“点招”指标二三十万，今年起码要100万元。<br>\n&nbsp;<br>\n记者调查还发现，在一些地方，“点招”名义上已关上大门，却打开了另一窗。<br>\n&nbsp;<br>\n“‘点招’的说法已经过时，现在艺术类招生和自主招生是比较通行的做法。”山东一名学生家长告诉记者，山东某高校以前对本校的子弟有一些优惠政策，这两年都转移到自主招生和艺术类招生了。<br>\n&nbsp;<br>\n艺术类招生的“空子”较大，一是“校考”时有关系的家长会跟考官联系，保证孩子的分数不会太低；二是艺术类招生是招生学校单独划线，“基本是学校想要谁就是谁了，不过费用不低，光打通关系就得10万元以上。”这位家长说。<br>\n&nbsp;<br>\n某高校工作人员告诉记者，学校每年“点招”收费都在1000万以上，已经成为教师福利和学校发展经费的重要来源。<br>\n&nbsp;</blockquote><br>\n<br>\n上文这个一百万可以去的南京某高校不出意外是南京大学，点招缩招之后仍有1%的名额。而缩招之前高达5%。这是什么概念呢？假设一年新生5000人，那么就有250人不是和大家一个标准进来的。大家可以算算江苏厅局级干部一共才多少，这些干部又有多少子女符合年龄标准。根据我的一点点耳听为虚，市常委所在市的学校孩子过一本线就可以去985，如果这地方够黑例如北方某些省，什么条件都不符合都可以去。<br>\n<br>\n关于高考，其实可以说的太多了。最近出现很多冒名顶替的其实都是弱爆了。十几年前，高考报录才统一联网，被叫做阳光高考。<br>\n<br>\n在此之前各大高校自己随意招录学生的现象都很正常。再没关系一点，某些县市也出现过很多收买整个考点的监考人员，把好学生放进一堆交钱的学生中间让大家随便抄。当然也得给头头上贡。<br>\n<br>\n当然这些事近几年应该很少了。普通人想要高考走捷径已经很困难了。只剩达官贵人才有的点招通道。而这些普通人是不知道的。不同于欧美国家私立大学是明着搞，我们是暗里搞，仅此而已。<br>\n<br>\n在一个极权国家，竟然很多反贼都相信高考公平，这不得不让人觉得无语。大家请坚信，共产党根本不可能搞什么公平，想都别想。所谓公平只是小富二代和小官二代和小老百姓之间的，要不然习的博士咋来的？","date":"2020-07-05","agreeCount":4,"discussionCount":0}