{"type":"article","id":2126,"title":"习包子后台居然是他？他把太子党海外资产情况全数奉上？","uid":15,"topics":[868,2212,136],"contents":"专栏 | 夜话中南海：习近平降服党内元老全仗叶选宁？<br>\n更重要的是在习近平进入中央政治局常委会之前 ，习近平的兄弟姐妹们能够依靠的习仲勋的政治资源和王军，邓小平儿子和女婿们所能利用的邓小平及王震的政治资源，毕竟还差着一个数量级。<br>\n2019-06-26 RFA&nbsp;<br>\n&nbsp; <br>\n<br>\n习近平（左）和叶剑英的公子叶选宁。（Public Domain）<br>\n本专栏的上星期的文章《习近平的手足为何未能富过邓 、王后代》中已经介绍 ，其实，无论习近平本人在其亲属靠所谓“政策致富”的过程中扮演过什么样的角色，即使外界陆续披露出来的习氏家族的总将资产从数据上百分之百能够被坐实，他们习氏家族和邓陈王薄等所谓“八老”家族的致富手段及敛财速度乃至所实际占有之财富规模，都不应该是一个数量级。先不说习近平的姐姐齐桥桥以及习近平的妹妹妹夫外甥侄女什么，陆续进入邓小平倡导的“先富进来”的行列起步就比邓家和王家后代至少晚了十年，更重要的是在习近平进入中央政治局常委会之前 ，习近平的兄弟姐妹们能够依靠的习仲勋的政治资源和王军，邓小平儿子和女婿们所能利用的邓小平及王震的政治资源，毕竟还差着一个数量级。<br>\n<br>\n早在上个世纪九十年代，还是江泽民担任中共总书记期间，笔者在修订《中共“太子党”》一书时即从国内朋友处得知，中共元老彭真之子傅锐和现任中共国家副主席的王歧山分别于一九九零年和一九九七年调任广东省委常委时，到任之后都要先到王军和王兵在珠海和深圳的隐密住处“拜码头”。表面上看，王军当时掌管的中信总公司以及和王兵掌管的中信深圳公司，也还有王兵独霸的中国海洋直升机公司都是所谓“国资企业”，但此二人分别在珠海和深圳所拥有的高级别墅却是整个中国最富有的私营企业的老板们，甚至是生意已经在内地遍地开花的香港富商巨贾们都不敢奢望的。珠海和深圳上个世纪九十年代即有传闻说王震到当地视察多次，有时故意不住当地专为接待“中央首长”所建的“招待所”或“迎宾馆”，而是住在王军和王兵在当地的私家别墅里，当地官员都要到那里王军或者王兵的私家别墅去拜见“王老”。<br>\n<br>\n习近平之父习仲勋当年在深圳的休养地是当地按照杨尚昆和江泽民的指示特别安排的“招待所”，其规模和档次与王家在当地私宅无法同日而语。在上个世纪整个九十年代里时常要从福建去深圳看望父母的习家长子习近平没有道理不代表习家登门对王家表示政治上的感恩，所以有理由相信当年在福建任职的习近平也曾经是王军和王兵在当地的豪华私宅的座上宾。<br>\n<br>\n<br>\n<br>\n<br>\n图片：习仲勋与习近平旧照（网络资料）<br>\n当年习近平登基的次月，2012年12月毛泽东冥诞当天，彭博社发表长篇报导《毛泽东继承人是今天中国顶尖资本主义新贵》。报导内容中导追踪八老的直系后代及其配偶，一共103人的财富状况。所谓 “八老”是指邓小平、王震、陈云、李先念、彭真、宋任穷、杨尚昆和薄一波八位中共元老。此文当时曾引起国际轰动，一时间世界各大媒体纷纷转载。<br>\n<br>\n彭博社报导说，在1980年代，他们被选出经营新的国家集团企业。在九十年代，他们进军房地产以及国家日益饥渴的煤炭钢铁产业。在中国融入全球经济的时刻，今天的八老孙子辈是私募投资玩家。<br>\n<br>\n彭博社编纂的数据显示，二十六名八老后代经营或持有主宰经济的国营公司的高级职务。三个子女——王震将军的儿子王军；邓小平的女婿贺平；陈云的儿子陈元，掌管经营着总资产1.6万亿美元的国营公司。这超过中国年经济产出的五分之一。<br>\n<br>\n这些太子党家族受益于他们对国营公司的控制，在拥抱市场经济的过程中聚敛了私人财富。103人当中的43%经营自己的企业或者成为私营公司的高管……。<br>\n<br>\n中共喉舌《人民日报》海外版旗下微信公号“学习小组”刊发了对“近水楼台先得月”的阐释，题目为《警惕权力游戏》。文中引述了习近平一段内部讲话，说是“每一个时代，掌握权力的都是社会的少数”。在阐述了权力的邪恶与魅力之后，习近平说，“每一个权力中心的周边，都聚集了一批仰其鼻息的既得利益集团。这些人因为接近权力中心，得以垄断资源，获得巨大的利益。他们可能是权贵阶层，也可能是‘白手套’，他们游走在边缘，与权力完成合谋”。<br>\n<br>\n有消息说，习近平的类似内容的内部讲话早在2013年即被流传出来，中南海里的人也相信是习近平读了如上彭博社的《毛泽东继承人是今天中国顶尖资本主义新贵》后，有感而发。<br>\n<br>\n习近平上台之后，他自己的家族成员在商界的风头很快收敛，对已经富可敌国的邓小平和王震等元老家族的子女们他习近平虽然至今没有给予清算，但邓小平，王震等元老的后代们正在遭受习近平的冷遇，已经是显而易见的事实。<br>\n<br>\n近日，多家外界媒体均都注意到了生前是正部级干部的王军去世后，不但没能象过去叶剑英的公子叶选宁那样哀荣备至，也还远逊于生前只享受正师级待遇，而且还因为追随赵紫阳犯有政治错误的陈毅之子陈小鲁的治丧规格。何以至此？就是我们本篇和下篇文章所要介绍和分析的主要内容。<br>\n<br>\n我们过去的文章中已经介绍过，上个世纪 八十年代初,邓小平、叶剑英、王震三人在一起商量请荣毅仁出山,筹办国家信托事业。由荣氏牵头的中国国际信托公司成立之初,中国大陆的军火出口完全由这家公司经理,但不久便带动成立了军方的两家最大的公司,保利科技有限公司和凯利公司实业有限公司,前者由在解放军总参谋部装备部任职的王震、邓小平子女掌控(王震后代全部掌控中信公司后,保利公司则全部交给邓家);后者由刚刚从国务院干部改穿军装,直接被任命为解放军总政治部对外联络部副部长的叶选宁牵头,亲任公司董事长兼总经理。<br>\n<br>\n叶剑英的公子叶选宁是2016年7月10日去世的，身后哀荣倍至。中共政权在香港的媒体及中国大陆上的数家左派网站对他的遗体告别仪式报导得最为详细，特别强调了“中央领导同志向叶选宁同志夫人钱宁阁发去唁电表示慰问”。这里的“中央领导同志”当然是指的习近平 。<br>\n<br>\n<br>\n<br>\n叶剑英的公子叶选宁。（Public Domain）<br>\n报导中说：叶选宁同志病重期间和逝世后，三位总书记和四任总理都送了花圈。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽、江泽民、胡锦涛等同志，通过各种形式对叶选宁同志逝世表示沉痛哀悼并向其亲属表示深切慰问。会场摆放习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽、江泽民、胡锦涛等同志送的花圈；中央政治局委员马凯，刘延东，许其亮，汪洋，范长龙，胡春华等以及李鹏，朱镕基，李瑞环，温家宝，李岚清，吴官正等送的花圈。瞻仰叶选宁同志遗体的区域上方左边张贴是习近平总书记的母亲齐心同志的悼念纸牌，右边是医院参与护理和抢救人员等136人的悼念纸牌。<br>\n<br>\n当年如上报导文章中有一段没有引起外界特别关注的特别内容，那就是：“春华书记7月11日上午到叶家灵堂致哀，表示由于有关规定他不便于参加14日的仪式。朱小丹省长参加今天仪式。”<br>\n<br>\n确实，虽然几乎所有中共台前政要和退位元老都送了花圈并“通过各种方式对家属表示慰问”，但参加叶选宁告别仪式的在位领导人中，没有政治局委员一级的。当时以政治局委员身份兼任广东省委书记的胡春华所说的“有关规定”是什么，令人无法不好奇。<br>\n<br>\n二十年前中共十五大召开之后笔者即发表一篇文章《中共太子党的精神领袖叶选宁》，被人称之为“南天王”的中共元帅叶剑英虽然已经故去多年,其在中共大陆的政治家族势力仍未见明显衰弱。特别是被邓、陈、王、薄等人的子女称之为“我们这一代人的精神领袖”的叶选宁,在中共“太子党”中所起到的内部凝聚作用,令江泽民也不能不惧让三分。众多中共高干子女们,特别是邓、陈、叶、王等几大元老家族的后代们,相互之间矛盾重重,比如邓、陈两家后代从不相互走动;邓、杨两家后代虽然曾经亲如一家,但因为一九九二年的“倒杨”事件便开始交恶。而能够在他们之间起到矛盾调合作用和内部凝聚作用者,便是叶选宁。<br>\n<br>\n“我们这一代人的精神领袖”的说法,据说首次出自陈云的女儿陈伟力之口;而邓小平的长子邓朴方更是谦虚地表示:我与选宁比，一个在天上，一个在地下。可见,“众多太子党只服叶选宁”的说法,毫不夸张。早在上世纪八十年代中共元老子女中便有传闻,说邓小平最知叶选宁绝非等闲之辈,甚至表示“这个人不可重用，此人一旦得势，天下必定大乱。”<br>\n<br>\n一九八四年,叶选宁正式穿上军装,一九八八年在中共恢复军衔制首次授衔时,即获授少将军衔。四年军龄即官拜少将,在中共军史上不知是否还能找出第二例。&nbsp; 一九九零年,叶选宁接替金黎担任总政联络部部长。北京政坛内风传江泽民早在九十年代初即表示要给叶选宁一个总政副主任头衔,并晋级中将,叶选宁坚辞不受。解放军总政机关的人士透露说:江泽民自一九八九年底接任军委主席职务之后,驾临总政机关无数次,只有一次赶上叶选宁在场。当时的场面是,未待叶选宁开口,江泽民已经拱手抱拳,称一声“老板”便哈哈大笑。<br>\n<br>\n长年跟随叶选宁的部下们,从来没有习惯称叶选宁为部长,当面、背后从来是称“老板”。同时,他们对当时众多中共台前领导人,比如李瑞环、田纪云等,见面必称叶选宁为“老板”早已经思空见惯，但也都还是第一次见总书记兼军委主席江泽民也如此称呼他们的老板。<br>\n<br>\n海外一篇题目为《叶选宁的葬礼比他爹开国元帅叶剑英还要风光，为什么？》的报导分析文章中说：叶选宁最牛逼的职务就是中国人民解放军总政治部联络部部长，一个正部级别的干部，但是总政联络部其实就是一个特殊部门，是我党暨总参情报部（二部）之外的另一个特务情报部门，说白了，就是中共军统之外的中统， 2008年陈水扁闹台独挑事儿，广东军区六局（叶选宁实际控制的部门）就托人给陈水扁过话；台湾谁上台无所谓，只要不台独，大陆不干涉，但陈水扁认为中共是在危言耸听吓唬他，不当回事儿，结果，六局通过其多年潜伏在瑞士银行的卧底拿到了陈水扁家在瑞士银行的存款证明交给了国民党，由此陈水扁家族贪腐案曝光，陈水扁锒铛入狱。这是叶选宁第一次展露实力的举动。<br>\n<br>\n2012年习近平上位后，叶选宁将他毕生的最大一笔财富，这么多年潜伏在世界各地的卧底人员的名单悉数交到习的手上，同时交给习的还有当下中共所有历届常委一级的领导人在海外的私人存款的证明。也就是说，叶选宁的这一个举动，让习近平轻而易举地就拿到了几乎中共所有前领导人和台前领导人的小辫子，从邓家到江家，从曾庆红到周永康，从徐才厚到郭伯雄，甚至胡锦涛、朱镕基等等，这也就是为什么习近平在党内的威望突然大涨却没有人出来反对的最重要原因。<br>\n<br>\n（文章只代表特约评论员个人的立场和观点）","date":"2019-06-26","agreeCount":0,"discussionCount":0}