{"type":"article","id":21261,"title":"轉載 中共政權對香港社會的禍害","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n歷史往往有驚人的相似。第二次世界大戰，英法聯軍和蘇聯紅軍與納粹希特勒軍團打得戰火紛飛，難解難分。但1941年末日本首相東條英機壹個愚蠢的軍事行動讓納粹第三帝國滿盤皆輸，走向覆滅。我不說您都知道，那就是日本偷襲珍珠港事件，使保持中立的美國人加入了第二次世界大戰。美國的參戰標誌著二戰局勢的根本改變，希特勒從此窮途末路，世界歷史從此改寫。今天，中國正處在中共極權統治的黑夜，可謂黑雲壓城城欲摧。但中共蠻橫推出港版國安法，無異於對西方世界發動了壹場類似珍珠港的愚蠢襲擊，迫使西方國家加入美國對中國的新冷戰陣營，香港國安法出臺正式拉開了中西冷戰序幕。<br>\n<br>\n北京時間2020年6月30日下午，全國人大常委會第二十次會議舉行第三次全體會議，表決通過了《中華人民共和國香港特別行政區維護國家安全法》。隨後，習近平簽署主席令予以公布。<br>\n<br>\n該法案通過後，立即在國際上引起了強烈反響。英國首相約翰遜周二在例行記者會上表示：“我們將密切關註（這部）法律的完整細節，並將在適當的時候做出回應。”英國外交大臣拉布表示，“北京不顧國際社會敦促，堅持推動這項立法。中國無視其對香港的國際義務。這是壹個嚴重的步驟，令人深感不安。“我們迫切需要查看完整的法案，據此來評估確定它是否違反了《聯合聲明》，並決定英國將進壹步采取的行動。”英國政府較早時宣布，壹旦香港國安法付諸實施，倫敦準備修改移民法規，為數百萬香港居民獲得英國國籍提供“路徑”。歐盟理事會主席米歇爾在星期二舉行的記者會上說，“我們對這壹決定深表遺憾。這壹法律有可能嚴重損害香港的高度自治，對司法獨立和法制造成損害。”北約秘書長斯托爾滕貝格說：“很明顯，中國沒有共享我們的價值觀，自由和法治”。日本對此表示“遺憾”。日本內閣官房長官菅義偉說，“（港版）國家安全法損害了國際社會對壹國兩制的原則的信賴，日本將繼續跟有關國家協作做出適當的應對。”。<br>\n<br>\n針對中國全國人大常委會周二全票通過港版國安法壹事，香港特首林鄭月娥在當天發聲明指，港府歡迎人大通過國安法，“《港區國安法》會在今日稍後生效”，港府會盡快完成刊憲公布程序，讓《港區國安法》同步在香港實施。<br>\n<br>\n有分析人士指出，港版國安法從5月底提出到6月底獲得通過，這項立法總共用了大約壹個多月的時間，再次展現了中共舉國體制驚人的高效。為了趕在香港回歸中國23周年紀念日之前通過此案，中共采取了壹系列非常手段，在香港人大代表絲毫不知情的情況下，突然在十三屆全國人大三次會議上提出要在香港推行國安法的議案，繞過了香港立法機構，避開了對香港各界和民眾進行廣泛咨詢的正常程序。這次立法程序也顯得十分詭秘，草案文本嚴格保密。自從6月20日北京當局公布了壹個港區國安法草案要點至現在，香港和大陸公眾都沒有人看到草案的完整文本，甚至是香港行政長官林鄭月娥也沒有看到。<br>\n<br>\n港版國安法規定了些什麽呢？這壹法案共有6章66條，其中最為關鍵的條款有如下內容：<br>\n第14條：香港維護國家安全工作不受任何機構、組織和個人幹涉，決定不受司法復核。<br>\n第16條：警務處維護國家安全部門可以從香港以外聘請合格的專門人員和技術人員，協助執行國安職務。<br>\n第19條：香港國安開支由政府壹般收入撥出，不受香港現行法律規定限制，財政司長每年就款項和管理向立法會提交報告。<br>\n第20條：分裂國家行為並非以有否使用武力為指標。<br>\n第22條：所用字眼為“推翻政權機關”即屬犯罪；另外，攻擊破壞特區政府場所也屬於顛覆國家政權。<br>\n第24條：對人的嚴重暴力、爆炸、縱火、破壞交通工具、幹擾交通、水、電、通訊，全部可被視作恐怖活動（威脅也屬於恐怖活動）。<br>\n第29條：用非法方式引發香港居民對中央政府或港府的憎恨並可能造成嚴重後果，也屬於勾結外國勢力。<br>\n第35條：任何人經法院判決危害國家安全罪行，即喪失參選和議員資格，或出任任何公職，及選舉委員會委員資格。<br>\n第41條：因為涉及國家秘密，不宜公開審理，禁止新聞界及公眾透旁聽或部分審理程序。<br>\n第43條：警方經行政長官批準，可對有合理理由懷疑犯國安罪的人截取通訊和秘密監察。<br>\n第46條：律政司可以國家秘密為由，要求沒有陪審團。<br>\n第54條：駐港國安公署會與港府采取措施，加強對外國和境外非政府組織和新聞機構的管理和服務。<br>\n第55條：三個方式決定是否由駐港國安公署行使管轄權：1.案件復雜，港府管轄有困難、2.出現港府無效處理的情況、3.國安有重大威脅。<br>\n第60條：駐港國安公署執法不受港府管轄，只要有其證件，執行職務時就不受港區執法人員檢查等等，而且公署及其人員享有港區法律外的其他權利和豁免。<br>\n<br>\n如何看待港版國安法的實施對香港的影響？我為什麽將港版國安法比喻為中共重演珍珠港事件？各位，且聽我細細道來：<br>\n<br>\n第壹，“壹國兩制”壽終正寢<br>\n<br>\n香港時事評論員劉銳紹指出，“壹國兩制”讓香港在政治、傳媒和法律三個方面與大陸不同，如今中國政府通過特區政府控制了香港的政治，又幾乎壟斷了香港的傳媒，現在法律方面，香港本地法律與香港國安法不壹致的，也要適用國安法規定。“三個都沒了，還可以說是‘壹國兩制’嗎？”香港立法會議員郭家麒指出，即將在港設立的國安委員會內的國安事務顧問，“其實就是太上皇”。中央委派的顧問，可以在委員會內直接指揮行政長官。按早前人大及政府官員的說法，未來要參選立法會須通過政治篩查，國安法是同時破壞“行政、立法、司法”三權，是以國安為名實施“國家恐怖主義”。大律師公會副主席葉巧琦批評說，港版國安法由行政長官指派法官負責處理危害國家安全案件，對香港的司法獨立破壞相當大，等同是“人治”。BBC在香港的記者麥迪文分析說，香港的新國安法是壹把令人生畏的用來壓制政治異議的開刃利器。“跟中國大陸類似法律壹樣，它看來也能夠被輕易操縱，以達到滿足共產黨需求的目的，用來粉碎壹切被視為構成威脅的行動。”“跟中國其他地方不同，香港有獨立的司法系統。正因如此，共產黨領導層不會把法律的釋讀權交給那些老法官；只有香港特區行政長官林鄭月娥親自挑選的人才有資格掌管這類大事。”<br>\n<br>\n香港輿論和國際輿論普遍認為，港版國安法將是香港回歸中國23年以來對香港自治影響最大的壹項立法行動，它將徹底改變香港賴以生存的壹國兩制模式。香港法律界及民主派稱港版國安法是比《逃犯條例》修訂更為嚴苛的法律，它撼動了壹國兩制、“港人治港”和香港司法獨立的根基。<br>\n<br>\n第二，拉開中國與西方冷戰的序幕<br>\n<br>\n5月22日，中國人大決定制定港版國安法後，美國川普總統專門發表了措辭強硬的講話，表示將取消香港特殊關稅區地位。但習近平顢頇無知，竟然派楊潔篪不識時務赴美與蓬佩奧做交易，自然被碰了壹鼻子灰。<br>\n<br>\n七國集團外長和歐盟高級代表曾發表聯合聲明，強烈敦促中國政府重新考慮在香港推行國安法的決定。七國外長認為，中國的決定不符合《基本法》及其在《中英聯合聲明》原則下的國際承諾。推行國安法可能嚴重損害“壹國兩制”原則和香港的高度自治。這將危及多年來讓香港繁榮並取得成功的制度。歐洲理事會主席米歇爾表示，會議上歐盟就港版國安法向中國表達了深切擔憂，要求中國切實保障香港的自由與自治。歐盟委員會主席馮德萊恩對習近平表示：港版國安法若通過，將會對香港有“非常負面的後果”。<br>\n<br>\n6月19日，美國國務院宣布，即日起停止對香港出口美國生產的軍用裝備。與此同時，商務部宣布暫時取消美國對香港給予的特殊待遇，並評估是否永久取消這項待遇。美國國務院稱，美國被迫采取這項行動來保護國家安全，因為“我們再也無法區分出口到香港或中國大陸的受管制物品。我們不能冒險讓這些物品落入中國人民解放軍的手中，解放軍的主要目的是通過壹切必要的手段來維護中國共產黨的專政”。<br>\n<br>\n美國國務卿蓬佩奧在哥本哈根民主峰會就“中國挑戰”發表講話。他指出，中國共產黨下令終結香港的自由，踐踏了壹項在聯合國登記的條約和香港公民的權利。歐洲必須摘去經濟關系的金色眼罩。這不是美國和中國之間的選擇。這是自由與暴政之間的選擇。然而，民主並不是中共相信的那樣脆弱。民主是強大的。我們打敗了法西斯主義。我們取得了冷戰的勝利。<br>\n<br>\n第三，中共正在重復珍珠港事件<br>\n<br>\n香港對於中國的重要性怎麽說都不過分。毛澤東暫不收回香港，將它作為中國聯系西方的通道。鄧小平實行“壹國兩制”，港人治港，高度自治。前總理朱镕基2002年11月19日，在香港禮賓府接受港府宴請時發表演講說：“如果香港搞不好，不但妳們（港府官員）有責任，我們（北京中央政府）也有責任！”“香港回歸祖國了，如果在我們手裏搞壞了，那我（中央政府）豈不成了民族罪人？”但習近平由於他的極權人格和認知障礙，始終看不懂香港，肆意妄為，壹意孤行。建設壹個國際金融中心的香港很難，但摧毀香港很容易。歷史經驗表明，每當壹個朝代臨近覆滅時，都會出現壹個愚蠢的領導人胡作非為。或許他的使命就是摧毀這個王朝。習近平制定港版國安法的瘋狂行為與日本東條英機襲擊珍珠港事件很相似，都是壹種愚蠢的自殺行為。<br>\n<br>\n1941年12月7日，日本帝國海軍偷襲夏威夷的珍珠港基地，美國損失慘重。日本炸沈四艘戰列艦和兩艘驅逐艦，炸毀188架飛機。在日軍的這次攻擊中，大約有2400名美國人喪命，另有1250人受傷。日本偷襲珍珠港得手之後，日本首相東條英機為此喜笑顏開。而作為日本戰時的盟友，第三帝國元首希特勒在得知此消息後，卻瞬間變得暴跳如雷。因為希特勒知道美國是不能碰的老虎，絕對不能讓美國介入戰爭。然而，日本人在珍珠港的這次愚蠢進攻，卻終於讓美國找到了加入二戰的借口，日本偷襲珍珠港的之時，也就是第三帝國崩潰之日。<br>\n<br>\n港版國安法出臺，不僅正式宣判了港人自由的死刑，也把中國帶入新冷戰的險境。習近平像當年東條英機壹樣，他不理解走這壹步的全部後果。這不僅是因為習近平不能理解自由世界的底線，更因為習近平不能理解疫情發生後的新世界。由於習近平和中共對這次全球大疫情的重大責任，特別是國際社會對習近平和中共已經失去信任，習近平原來手中的王牌，也就是世界經濟對中國的高度依賴已經失去威力。習近平和中共正在成為世界壹個越來越重大的不安全因素。他不知道，港版國安法的出臺將猶豫不決，壹直徘徊在“魚和熊掌”之間的西方國家逼到了退無可退的墻角，只有加入以美國為首的新冷戰陣營，為自由民主而戰。香港以鳳凰涅槃的悲壯拉開了中國與西方新冷戰的序幕。<br>\n<br>\n港版國安法出臺，習近平根本不在意香港人怎麽想，也不在意國際社會怎麽看。在他的眼裏，香港就是他統治的地方，香港人就得服管，就得聽話。香港壹個彈丸之地，憑什麽不交稅還得把妳供著？至於國際社會，他就更不在意了，香港屬於中國，跟妳們沒什麽關系。我想怎麽著就怎麽著。妳們不就是想賺錢做生意嗎？2009年2月11日，時任中國國家副主席習近平在墨西哥會見華僑時就指出：\"有些吃飽了沒事幹的外國人，對我們的事情指手畫腳。中國壹不輸出革命，二不輸出饑餓和貧困，三不去折騰妳們，還有什麽好說的。\"<br>\n<br>\n習近平並非僅僅這樣對待香港人，他對待新疆維吾爾人也壹樣，甚至更過分。維吾爾人在中國就得服管，不服從，就到集中營呆著。壹句話，習近平認為，香港人、維吾爾人別給臉不要臉。美國人、英國人，中國的事妳們管不著。怎麽樣，霸氣吧？這就是新壹代中國特色社會主義領導人的氣派。<br>\n<br>\n這個氣派，我們並不陌生。1956年，毛澤東動員知識分子對共產黨提意見，後來翻手為雲，覆手為雨，將50萬知識分子打成右派。並稱自己的背信棄義是陽謀不是陰謀。1965年中蘇論戰，毛澤東毫不顧念蘇聯的巨額無償援助，寫下了《念奴嬌·鳥兒問答》壹詩，詩中雲：借問君去何方，雀兒答道：有仙山瓊閣。不見前年秋月朗，訂了三家條約。還有吃的，土豆燒熟了，再加牛肉。不須放屁！試看天地翻覆。<br>\n<br>\n這是壹種什麽氣派呢？我的看法是流氓氣派，什麽誠信、法律、制度那都是胡扯。習近平曾對下屬官員說:這事不幹也得幹，不管什麽陰招、損招都給我使出來，弄不好提頭來見。讀讀笑蜀先生的大作《歷史的先聲—半個世紀前的莊嚴承諾》，就知道了中國共產黨的德性，說欺騙都太文氣，那叫逗妳玩。所以，香港人也不要生氣，跟流氓講理，那叫秀才遇上了兵，有理說不清；英國人也不要跳腳，《中英聯合聲明》那就是壹張紙，在共產黨眼裏，擦屁股都嫌紙太硬；美國人也不要大呼上當，什麽叫韜光養晦，那就是我們弱小的時候就裝孫子，強大了就當爺爺。<br>\n<br>\n看清當今共產黨不復雜，看看流氓黑社會就明白了。香港有部電視劇曾經在大陸很火，叫上海灘，就是叫黑幫的事。黑幫就是講誰的拳頭硬，誰的實力強，這叫叢林法則。中國還有壹本書講的很透徹，叫《厚黑學》。也就是說在這個世上混，要混出頭，就要看誰臉皮厚和心黑。“壹國兩制、港人治港、高度自治”這些瞎話連共產黨都不信，香港人為什麽會信？說“壹國兩制”五十不變，共產黨還說過人民當家作主，但三年大饑荒餓死的都是人民。唯物辯證法說得很清楚，世界上唯壹不變的就是變化。共產黨的話如同新聞聯播，倒過來聽就明白了，說黨內很團結就是嚴重不團結，說不變就是壹定要變。<br>\n<br>\n所以，香港人落得今天的境況，那就是自己眼拙，英國人落得今天的失落，那就是自己迂腐，美國人落得今天的後悔，那就是自以為是。但壹個問題我們還是得思考，二十壹世紀的今天，流氓氣派真的還能夠：我狂天涯兩茫茫，氣勢另類仍囂張，習家猛龍橫過江，手舉七尺奪魂槍，威名不敗鎮八方嗎？<br>\n<br>\n我的看法是不可能。流氓在黑社會裏可以暢通無阻，但在文明世界就寸步難行。但滅流氓有個過程。壹是流氓突然闖入文明世界，文明世界沒見過，壹時半會有點懵。就好像壹個野熊闖入了城市，大家沒見過，壹時不知如何應付。二是文明世界獨立性強，各有各的看法，很難達成壹致。美國說要發動冷戰，全面對抗中國，歐盟想的是生意，不能有錢不賺。歐盟中意大利、希臘還得了不少中國的好處，壹時也吐不出來。但妳不講信用，撕毀中英聯合聲明，羞辱我們的老大哥英國，不講貿易規則，這可不行，因為沒辦法與妳打交道。今天妳撕毀中英聯合聲明，明天也會撕毀我們的協議。這樣，在美國、英國的挑頭下，慢慢歐洲國家、東南亞、南美洲就聚集起來了。俄羅斯近年來被北約制裁的夠嗆，妳中國願意對抗美國，我何不坐山觀虎鬥，坐收漁人之利？非洲本來就沒打算還中國的錢，妳“壹帶壹路”送錢來，也不能不要，現在正好不還錢。這樣世界就開始與中國脫鉤，甚至孤立中國。東南亞正好取代中國做世界工廠。香港壹個好端端的國際金融中心，妳中國不稀罕，臺灣、日本可就高興了，正好吸收金融人才，將臺灣、東京打造成國際金融中心。<br>\n<br>\n所以，中共的流氓氣派可以在中國大陸橫行霸道，也可以在中國搞維穩，但在世界上不行。闖入城市的野熊能夠在城市為所欲為嗎？當然不可能，結果要麽它被抓進了動物園，要麽就被滅了。<br>\n<br>\n習近平的確有雄心壯誌，很想成為世界霸主。但想歸想，關鍵妳要有當霸主的資本。壹句話憑什麽呢？中國是有制度優勢還是科技創新優勢？有人說，近壹百年來是中國經濟發展最好的百年。或許這話沒錯，但壹百年來，中國為世界創造了什麽呢？飛機？汽車？電燈？電報？冰箱？還是空調？雄心必須有能力做基礎，位置必須與德行相配。胡鞍鋼那樣的專家妳能信嗎？他說中國科技創新世界第壹，經濟發展世界第壹。那叫吹牛皮。中國如果真這麽牛，怎麽還有6億人月收入不到1000元人民幣？李克強為什麽呼籲趕緊擺地攤，沒辦法解決就業問題啊。不讓擺地攤，老百姓在疫情後吃什麽？面子重要還是肚子重要？<br>\n<br>\n習近平的確很強勢，香港人不服是吧，那我就把香港變成新疆。當然可以，本來香港就有駐軍。但香港人為什麽不服？妳中國既然做出了壹國兩制承諾，為什麽不落實呢？香港人雙普選要求過分嗎？雙普選豈不是更有利於香港穩定嗎？看看臺灣，民主選總統，政黨輪替，韓國瑜被罷免，臺灣沒有亂啊，相反很團結。中國壹個獨裁國家去統壹壹個民主國家，怎麽可能？就以婚姻為例，壹個漂亮的姑娘當然願意嫁給壹個有文化、有理想和有能力的小夥子，誰願意去找壹個愛家暴、不講理又沒經濟實力的老公呢？人往高處走，水往低處流，這不是人性嗎？臺灣統壹大陸倒有壹說，倒過來就說不過去，因為條件不對等啊。人家不嫁給妳，妳就動刀動槍，搶婚，這行嗎？強勢是壹種性格，但在文明社會，強勢要講道理，不能行蠻。就說打仗吧，說句難聽的話，妳打的贏臺灣嗎？中國軍隊那麽腐敗，真打起來，有錢有勢家的孩子都跑了，剩下些貧困的農村兵。妳就不怕像伊朗，發射導彈把自己的客機打下來了？<br>\n<br>\n再說說香港。習近平壓根就不知道香港是什麽。在中共高層，真正懂香港的人不多，前總理朱镕基算壹個。習近平如果懂香港，他就會珍惜香港，把它當寶貝。香港是國際金融中心，這不是妳劃個地方就能建成的。國際金融中心需要有懂金融、懂外語的人才，需要有完善的英美法治。香港金融中心的建成歷經百年的努力。上海、深圳、海南都不可能變成香港。香港有獨立和高素質的外籍法官，他們可都是著名的法律專家。中國大陸的最高法院大法官除了肖揚外，基本上都是法盲。前大法官王勝俊就沒學過法律，現任大法官周強可稱為法律三腳貓，居然要對司法獨立亮劍。中國法院不是清廉之地，而是貪腐之窩。共產黨領導司法，哪裏還有法治可言。中國外交部發言人常說，中國是法治國家。但法治必須要法官獨立、法庭獨立，但如果他們服從共產黨，他們如何獨立呢？香港作為金融中心靠的是信譽、人才和法治。這些都是中國所缺乏的。毀掉壹個國際金融中心容易，建立壹個具有世界聲譽的國際金融中心很難。<br>\n<br>\n說說香港對中國大陸的貢獻吧。改革開放以來，中國吸引了大量的外商投資，而其中最主要的都是港資，所占比例高達70%！2019年中國利用外資規模再創歷史新高，保持全球第二大外資流入國地位，港資所占比例達到70.9%，2018年中國吸引外資1284.6億美元，其中香港資金就達到960.1億美元，占比高達71.13%！也就是說，中國的改革開放，受益於香港世界金融中心的鼎力支持。<br>\n<br>\n作為貿易中心的香港，2018年香港貿易進出口總額11967.6億美元。其中，進口商品總額為6275.2億美元，出口商品總額為5692.4億美元。2018年香港的GDP是3600億美元，外貿總額居然達到GDP的3.3倍。這樣的奇跡只有香港才出現過，香港只有700多萬人口，2018年外貿總額相當於大陸的26%，中國大陸2018年外貿總額為4.623萬億美元。<br>\n<br>\n說香港人對大陸沒感情，但香港對內地捐款最多的壹次是2008年的汶川大地震，民間捐款超過130億港幣！有社會調查顯示，95％的港人曾為汶川大地震捐款，香港壹地的捐款數額就遠遠超過世界各國對汶川大地震捐款的總和。有不少大陸人流傳著壹個說法，說98年的亞洲金融風暴，中國政府動用了1000億的外匯儲備來援助香港。真相是香港政府動用外匯儲備近1200億港元大量購入港股。這才是“壹千個億”數字的來源，是香港人自己的錢。<br>\n<br>\n說了這麽多，現在我們總結壹下，習近平強悍推出港版國安法，既不顧香港人的死活，也不顧國際社會的強烈抗議，更不顧中國的國家安全，壹意孤行，霸王硬上弓，這是用流氓的方式來毀滅壹個文明的香港。<br>\n<br>\n習近平喜歡說依法治國，甚至還興師動眾地設立了憲法日。為平息香港人抗議，他特意制定了港版國安法。這壹點他與毛澤東不同，毛澤東喜歡和尚打傘無法（發）無天。毛澤東比習近平更加赤裸，更加直奔目的。文革期間，他就砸亂公檢法，也不要什麼刑法、刑事訴訟法，壹個《公安六條》了事。<br>\n<br>\n港版國安法共六章六十六條，有人說，香港國安法是壹個精心設計的法律，幾乎是無縫覆蓋，不留死角。哥倫比亞大學政治學黎安友教授形容港版國安法為“精心設計”、“無懈可擊”、“非同壹般”他將該法比喻為層層堆疊的”結婚蛋糕”，在香港設立各層次國安相關機構與組織，“幾乎天衣無縫”。黎安友說，如果有人能找到任何漏洞，《國安法》還有”最後壹層保障”，即第65條：“本法的解釋權屬於全國人民代表大會常務委員會。”黎安友教授的話當然不是表揚中共立法技術精湛，而是在批判中共將立法作為工具來剝奪香港人的自由和民主。<br>\n<br>\n港版國安法真的無懈可擊嗎？當然不是，且不說它概念模糊、漏洞百出，就從立法而言，港版國安法就是壹部不折不扣的惡法。<br>\n<br>\n法律有良法和惡法之分。簡單地說保障人民權利和福祉的法律就是良法，如美國憲法，反而言之就是惡法，如納粹德國種族滅絕法律。法治不僅是“法律之治”,還必須是“良法之治”。就是說,法治國家所依之法必須是良法,必須是民主的法律;反之,如果法律本身是惡的,是反民主的,即使它得到了嚴格的貫徹執行,也不可能實現真正的法治,而只能是“法治面紗下的人治幽靈”。<br>\n<br>\n港版國安法是惡法嗎？當然。因為壹部良法應體現出以下立法原則，壹是憲法原則。香港基本法就是香港的憲法性質法律。港版國安法不是保護香港基本人權，如言論自由、集會和遊行示威自由，而是剝奪和減損人民權利。香港大律師公會前主席陳景生指出，《基本法》規定香港自行就23條立法，港版國安法越過香港立法會直接替香港立法，違反了《基本法》的規定。如果人大可以替香港製訂法律，“壹國兩制”又有什麼意義呢？二是法治原則。三是民主原則。港版國安法整個立法過程只花壹個多月，由中國人大常委會主導，繞過香港立法機關，沒有在香港進行廣泛咨詢，其立法過程和立法條文都是保密的，公布前連特首都不知道，嚴重違背了法治原則和民主原則。四是科學原則。立法應該寬嚴適度，但港版國安法不僅條文模糊寬泛，而且過度嚴苛。港版國安法第38條規定：“不具有香港特別行政區永久性居民身份的人在香港特別行政區以外，針對香港特別行政區實施本法規定的犯罪的，適用本法。”這個規定可以稱之為港版國安法的長臂管轄權。它可以把管轄權延伸到世界每壹個角落。第二十九條第五項規定：“通過各種非法方式引發香港特別行政區居民對中央人民政府或者香港特別行政區政府的憎恨並可能造成嚴重後果。”構成危害國家安全罪。“憎恨”是壹種意識，比如您看我的時政評論節目，看完後，您覺得這北京政府太不像話，這林鄭月娥太不是東西，簡直是個幺蛾子。您出現了憎恨情緒，您解氣了，我可就慘了，犯罪了。妳看，這港版國安法不僅管香港，還可以管世界，不僅管行為，還管思想，簡直荒唐。<br>\n<br>\n綜上可見，港版國安法就是壹部公然剝奪香港人自由民主和法治的惡法。有壹個問題，我們需要思考，為什麼習近平口口聲聲說依法治國，但其行為卻絲毫沒有法治的味道？他心中的法治到底是什麼呢？下面，我談談自己的看法：<br>\n<br>\n第壹，習近平的依法治國就是嚴刑峻法<br>\n<br>\n2018年8月24日，習近平在“中央全面依法治國委員會”首次會議作了《加強黨對全面依法治國的領導》的講話，它較全面地反映了習對法治的看法。習近平說：“從我國古代看，凡屬盛世都是法制相對健全的時期。春秋戰國時期，法家主張“以法而治”，偏在雍州的秦國踐而行之，商鞅“立木建信”，強調“法必明、令必行”，使秦國迅速躋身強國之列，最終促成了秦始皇統壹六國。”習近平將商鞅治理下的秦國歸於盛世顯然是違背常識的，儘管商鞅變法使秦國變成虎狼之國，併為秦始皇統壹六國奠定了基礎是事實。但支撐秦國強大的商鞅之法是滅絕人性的暴虐之法，與法治沒有關係。<br>\n<br>\n商鞅立法的基本原則是輕罪重刑，連“棄灰於道者”都要處以黥刑，其理由就是“重其輕者，輕者不至，重者不來”。商鞅變法制定秦律，儘管在短期內奏效，但國家政令的貫徹實行，僅仰仗予富予貧、予貴予賤以及施用嚴刑峻法，人民就只能生活在恐懼之中。而連坐制度開了株連的先河，人民由寬容忍讓而變得互相監督，因恐懼連坐而互相揭發，極大敗壞了淳樸的與人為善的民風。人民生活在恐懼之中，即使倉廩實，也難祥和快樂。如果我們把維護秦國強大，統壹中國的功勞歸於商鞅之法，那麼秦朝僅僅存在十五年就滅亡豈不是商鞅之法的惡果？<br>\n<br>\n習近平又稱：“漢高祖劉邦同關中百姓“約法三章”，為其壹統天下發揮了重要作用。”習近平顯然犯了壹個知識性錯誤，因為他不知道“約法三章”的歷史背景。劉邦的“約法三章”不是什麼盛世，也不是什麼法制健全，而恰恰是對秦朝殘酷繁瑣法律的廢除。劉邦在攻入關中地區後，為安撫民心，派兵在城門前召集各縣父老鄉親，各路英雄豪傑，針對秦朝現有的殘酷制度，同各位百姓和英雄豪傑約法三章，承諾自己奪得天下後，廢除原有的制度。約法三章的內容為如下，第壹章殺人者償命；第二章傷人者治罪；第三章偷盜者治罪。<br>\n<br>\n第二，中國的盛世源於健全的法律嗎？<br>\n<br>\n習近平認為：“從古代看，凡屬盛世都是法制相對健全的時期。”中國的封建社會長達2000多年。其間，先後出現過3次公認度最高的“盛世”，即從“文景之治”到“武帝極盛”的西漢盛世，從“貞觀之治”到“開元之治”的大唐盛世，以及“康雍乾”的清朝盛世。但它們都是在前朝大亂之後，經過新壹代統治者們撥亂反正、勵精圖治、最終實現新的大治的結果。<br>\n<br>\n有歷史學家認為，古代盛世主要有以下特點：壹是輕徭薄賦。西漢初年的統治者壹改秦朝賦役繁重的苛政，田租從“十稅壹”改為“十五稅壹”，漢文帝時改為“三十稅壹”，徭役從每人每年壹個月減為三年壹個月。唐太宗時期主要不是減免租賦，而是防止濫用民力。二是廣開言路。漢文帝即位不久，便廢除誹謗妖言之罪，允許臣下大膽提出不同政見，努力營造寬和的政治空氣。三是任用賢才。四是崇尚節儉。五是完善法制。唐太宗令長孫無忌、房玄齡整理和修訂唐高祖制定的《武德律》，刪繁就簡，變重為輕，成《貞觀律》，奠定了《唐律》的基礎。唐玄宗下令編撰行政法典，特別是歷時16年，修撰完成《唐六典》共30卷。六是民族團結。唐太宗處理民族關係思想開明，對周邊民族實行“羈縻”政策，承認各民族擁有壹定的自主權，不強迫他們改變民族習俗，不遷徙他們入內地，不設立同內地壹樣的州縣等。對比今天的中國，習近平政權與古代盛世相差甚遠。<br>\n<br>\n但中國古代盛世難以走出“盛極而衰”的歷史周期律，其原因就在於沒有進行政治制度的轉型。有學者指出：從1662年到1795年，幾乎與滿清盛世同期，西方國家正在經歷自文藝復興以來延續數百年的思想解放運動。它最終促成如火如荼的資產階級革命和工業革命，推動資本主義國家加速發展經濟、科技和軍事。值此世界劇變的關鍵時期，康雍乾三朝卻進壹步強化閉關鎖國政策，使中國社會更加封閉愚昧、妄自尊大，使“東方睡獅”深陷專制社會泥沼，停滯不前、不可自拔。中國與西方國家的發展差距越拉越大，不知不覺地成為世界進步潮流的落伍者。<br>\n<br>\n第三，習近平的法治是什麼？<br>\n<br>\n習近平指出，要做到自十八大以來提出的依法治國新理念，首先是要堅持加強黨對依法治國的領導，必須堅持“黨領導立法……，健全黨領導全面依法治國的制度和工作機制”；推進時，更須堅持走中國特色的社會主義法治道路，“要從中國國情和實際出發，……決不能照搬別國模式和做法，決不能走西方憲政、三權鼎立、司法獨立的路子。”香港中文大學林和立先生指出，早前習近平提倡依法治國時，令外國學者印象深刻，現時應該清楚，習的法治與西方奉為圭臬的司法獨立根本是背道而馳，習近平的“法”，是黨核心的統治外衣和武器，“法”由中共控制、隨意修改和闡釋，並以“法”為工具來指揮國家、政府及社會，以“法”為國家令牌。習近平是古人韓非、商鞅的信徒，可以預見，習近平以嚴刑峻法治國，中國社會將與文明世界越來越遠。可見，習近平的“法治”不是現代法治，而是韓非、商鞅的嚴刑峻法。<br>\n<br>\n最後，我們總結壹下，法治包含形式意義的法治和實質意義的法治。形式意義的法治，強調“以法治國”、“依法辦事”的治國方式、制度及其運行機制。實質意義的法治，強調“法律至上”、“制約權力”、“保障權利”的價值、原則和精神，兩者均不可或缺。習近平的法治是黨治，也就是人治，他理解的依法治國就是行韓非和商鞅之法，用殘酷的刑罰懲罰和恐嚇人民，使之成為共產黨的奴僕，以保證共產黨的永久執政和權貴集團的利益。基於習近平對於法治、依法治國的觀念，他推出港版國安法的目的也就不言自明了。那就是剝奪香港人的自由和民主，實行中國共產黨的暴政和紅色恐怖。港版國安法是二戰以來對自由社會最嚴重的攻擊。它意味著，壹個專制政權扼殺、吞併了壹個自由的社會。","date":"2020-07-07","agreeCount":1,"discussionCount":0}