{"type":"article","id":21264,"title":"如何看待武汉一高考生疑在校女厕所偷拍被发现回家后从30楼坠落身亡事件及涉事学生家长的行为？","uid":2296,"topics":[163],"contents":"本文过长，链接在此：https://mp.weixin.qq.com/s/h7aRyA-IvgxK-YCAzI5RBw<br>\n赵延灼（化名），18岁，是武汉市一所中专学校三年级学生，即将参加高考。<br>\n<br>\n<br>\n上月28日傍晚，他的父母下班回家，发现有救护车在小区，因为有人从30楼坠落，后来发现，是自己的孩子。<br>\n<br>\n<br>\n7月1日，在接受潇湘晨报记者采访时，校方一位谭姓负责人称，赵延灼当天被发现到女厕偷拍视频，后被带到保卫科，其承认犯错，已删除视频，并写下保证书。<br>\n<br>\n<br>\n他说，举报女生原本要报警，后来考虑到即将高考，就要求他带着父母到学校亲自道歉，没想到他回到家后发生了悲剧。<br>\n<br>\n<b>潇湘晨报：你儿子跳楼那天发生了什么？</b><br>\n<br>\n<br>\n赵冬阳：我儿子就读于武汉市一个中专学校，今年18岁，算是一个中专三年级学生，马上面临高考。<br>\n<br>\n<br>\n6月28号早上，他很早起床，洗了头发梳了头，很开心地去学校。他出门后，我和他妈就去上班了。到了下午6点左右，我们下班回家，发现小区来了救护车、消防车，看到儿子已从楼上跳下去了。<br>\n<br>\n<br>\n半夜校方来了四个人，我只记得一个是谭姓副校长，其他人就跟他一块来的。回复情况是我孩子当天中午在女厕所偷拍视频，被发现后，认错并写下保证书。<br>\n<br>\n<br>\n<b>潇湘晨报：女厕所偷拍行为，是怎么证实的？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：被拍的女生，现在我们也不知道是谁。学校的说法是为了保护女生。事后是通过监控，看到我儿子经过这个区域，说我儿子有偷拍嫌疑。<br>\n<br>\n<br>\n我儿子在保证书里是承认这个事，保证不外传视频，如果外传了，愿意承担法律责任。然后我了解到的情况是，我儿子承认之后，他们要求请家长，我儿子说求求他们，不要请家长，回去他没有办法交代。但是他们最后做出了决定，让我儿子第二天请家长。<br>\n<br>\n<br>\n他们做出这个请家长的决定，只通知我儿子，让他第二天带家长去学校，没有通知我们。<br>\n<br>\n<br>\n<br>\n<b>潇湘晨报：保证书在哪？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：保证书原件在学校，复印件我们已经拿回来了。我看了保证书，确实是他的笔迹，签了名还按了手印。<br>\n<br>\n<br>\n但是我想说，学校认为我孩子在学校犯了大事，就应该第一时间通知家长去处理，或者跟家长一起把孩子扭送派出所。<br>\n<br>\n<br>\n这件事请原本有更好的处理方式，最起码要跟家长衔接，让孩子不会有时间去选择跳楼。<br>\n<br>\n<br>\n<br>\n<br>\n赵延灼的父亲赵冬阳（化名）说，他无法接受这个事实，称学校如果第一时间通知家长，或许能避免儿子的死，但与警方沟通所知，是孩子对老师说不要让校方打电话请家长。<br>\n<br>\n<b>潇湘晨报：偷拍的手机在哪儿？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：我儿子手机我已经交给居住地的派出所了。手机里没有偷拍的视频，因为当时的手机是被保卫科的人检查过，他们说是我儿子自己删掉了。<br>\n<br>\n<br>\n我们到学校了解情况，班主任解释说让他删除视频，第一是为了保护对方女孩的隐私；第二好像说是从爱护孩子的角度上来讲，毕竟视频没有真正传播出去，也是给孩子个机会，就说教育一下，把视频删除就好了，没有扭送派出所。<br>\n<br>\n<br>\n<br>\n<b>潇湘晨报：你怎么看？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：现在的说法我难以接受。临近高考了，我们本身就非常关注孩子的情绪。他情绪一直都是挺好的，不可能不见我们的面，然后无缘无故去跳楼，对不对？他肯定是在学校是受了什么事刺激，对不对？<br>\n<br>\n<br>\n我们质问班主任的时候，班主任说觉得不可思议，他觉得他们没有做错什么，然后说没想到你小孩会这么冲动，回到家发生这样的事情。<br>\n<br>\n<br>\n但重点是，班主任把我儿子交到了实际上并不是负责管教的老师手上。保卫科在我理解里就跟保安是一种类型，他们没有资格也没有能力去教育或疏导孩子。<br>\n<br>\n<br>\n既然你班主任出于一种保护孩子的想法，你就不应该带孩子去保卫科，应该让有能力的老师来跟他沟通，或及时通知家长。<br>\n<br>\n<br>\n<br>\n<b>潇湘晨报：跟学校有谈判吗？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：已经谈判几次了，学校说要对我们进行一个经济上的慰问，不叫赔偿，我们接受不了。我现在不要钱，我不可能去要这个钱了。因如果没有学校这个事情，我儿子也不会选择这条路。<br>\n<br>\n<br>\n<b>潇湘晨报：你们报警了吗？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：当天晚上不是我们报的警，因为发生这个事以后，警察就来了，救护车也来了，最后说我儿子是从30楼下去了，已没有希望了。<br>\n<br>\n<br>\n<br>\n<b>潇湘晨报：警方呢？</b><br>\n<br>\n<br>\n赵冬阳：派了一个民警跟我们家属协调。<br>\n<br>\n<br>\n潇湘晨报：现在最新进展是什么？<br>\n<br>\n<br>\n赵冬阳：我今天早上去武汉市教育局。<br>\n<br>\n<br>\n有个领导说，他们有个工作组，工作组在分了三个部分，一个部分在安抚女生，一个部分在安抚老师，还有一个部分在调查我们的事情。<br>\n<br>\n<br>\n那个女生那边，如果学校要我们道歉，我可以出面道歉，但是学校一直没有答复。我这边的说法可以说全凭我猜测，我儿子已经是不在了，他们的一面之词我肯定也要怀疑。<br>\n<br>\n<br>\n<b>潇湘晨报：你跟儿子平时沟通多吗？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：我对他学习要求不算严格，在成绩上没有给他很大的压力，但是我小孩很好强。因为本身我双腿是先天性的残障，我爱人是得了类风湿关节炎以后，双手已经严重变形，关节已经不能动了。<br>\n<br>\n<br>\n我们老家是陕西安康的，1994年就来武汉打工了，就一直在这里，也没有定居，是常年的暂住。我们三个人在武汉相依为命，我不相信他会做这种事。<br>\n<br>\n<br>\n<b>潇湘晨报：你从事什么行业？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：我之前一直在服装厂里面做服装技术工人，目前跟别人合资做了一个服装加工厂。我现在已经没有心思再去搞厂了，厂子还是拿房子去抵押贷款的。<br>\n<br>\n<br>\n<br>\n<b>潇湘晨报：这件事对你家造成了哪些影响？</b><br>\n<br>\n<br>\n<br>\n赵冬阳：我们现在没有生活下去的勇气，我爱人已经崩溃了，几天几夜没有吃喝，睡觉都是哭昏之后就那样睡一会，醒来就继续哭。<br>\n<br>\n<br>\n我现在就是要还原一个真相，到底是什么导致我儿子跳楼？我最想不开的，就是学校没有第一时间通知家长把孩子接回来。","date":"2020-07-06","agreeCount":3,"discussionCount":0}