{"type":"article","id":21270,"title":"【小说】《原罪忧思录》【第61章 梦魇楼】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/21239\">https://pincong.rocks/article/21239</a><br>\n<br>\n（成都，8月18日）<br>\n<br>\n“快！再快点！”<br>\n<br>\n街道上，两男一女迈着焦急而又略显无力的步伐，正在逃难。女子身穿浅蓝色单装，粉色过膝裙和高跟鞋，提着一个巨大的手提箱，和其中一个年轻男子牵着手，另一个男人年纪略大。他们是父亲、女儿和男朋友。父亲叫邹云贵，女儿叫邹倩，男朋友叫谢晖。<br>\n<br>\n“我，我真的……跑不动了！”邹倩是三个人当中喘气最严重的一个，高跟鞋和沉重的手提箱严重限制了她的速度，再加上原本就不强的体力，让三个人的步伐出奇的缓慢。<br>\n<br>\n“加把劲儿，必须跑啊，不跑的话我们就死定了！”谢晖紧紧拉着女朋友的手，边跑边回头看。只见一大群白色的虫子发出犀利的声音，紧随三人身后，更远的地方，还有三只嚎叫着的丧尸也在追逐它们所需求的新鲜人肉。邹倩心理承受能力很差，她已经产生了幻觉，认为眼前的这些虫子胀大了十几倍，全都瞪着血红色的眼睛望着她，口中长着尖利的牙齿，将她追上后就能一口吞进肚里。<br>\n<br>\n邹倩又跟着众人跑了几步，心灵和物理面临的双重压力开始让她失控，再到后来，她干脆直接坐在了原地，大哭起来。<br>\n<br>\n“快，快走啊！你想死啊！！”谢晖拉扯着想把邹倩从地上抓起来。<br>\n<br>\n邹云贵头发蓬乱，长年缺乏锻炼的他也让其体质下降厉害，回头观望，虫子离他们已经不足五十米远，依照它们的速度，再过一分钟，就会彻底追上他们。<br>\n<br>\n“小谢，我留下。”邹云贵用肮脏的衣袖擦了擦头上的汗。<br>\n<br>\n谢晖疑惑地抬起头看着未来的岳父，以为自己听错了。女儿邹倩则此刻仍然处于精神错乱状态，大哭不止。<br>\n<br>\n“我留下引开这些虫子，也许能为你们争取时间！”邹云贵已经转过了身，准备做出要和眼前这些白色玩意儿决一死战的态势。<br>\n<br>\n“不，不，你打不过它们！”谢晖这才回过神来，顾不上心爱的女朋友，起身拉住了邹云贵的衣袖。<br>\n<br>\n“我只是为了引开它们而已！谢晖！给我听好了，我这条老命和你们相比，你们活下去更值！女儿就托付给你了，她要是有什么三长两短，老子变成丧尸也要来找你索命！”邹云贵大喊一声，甩开了谢晖的手。<br>\n<br>\n谢晖以前在电视剧里看过太多类似的场面，以至于当那些用摄像头和剪辑手段创造出来的艺术作品以现实场景展现在自己眼前时，他都没觉得邹云贵远去的背影和故事桥段陌生，唯一与之不同的是，他此刻感到内心只剩下了麻木这一种感觉。<br>\n<br>\n邹云贵几步冲到了虫群面前，随手从街道垃圾桶旁边抓起一根不知道谁丢下的棍子，一脚踏在虫群上面，挥起木棍砸在它们身上。邹云贵的动作吸引了大部分虫群的注意力，几乎所有虫子都不会放过眼前的这块人肉，它们像饿狼一般，沿着邹云贵的脚踝、膝盖往上爬，直到腰部和肚子。<br>\n<br>\n没过一会儿，邹云贵的下半身便全部被虫群覆盖，他感受到了这些虫子咬着自己的腿部肌肉，用尽全身力气，望着不远处那个仍在发呆和瘫坐在地上哭泣的声音。<br>\n<br>\n“小子，快跑啊！快给我跑啊！！别浪费了我这条命！！”<br>\n<br>\n……<br>\n<br>\n当谢晖彻底恢复正常时，他看见邹云贵的身影早已消失在了虫群里，虫群在街道的垃圾桶旁争相抢食邹云贵的肉，这就延缓了它们发现并重新向谢晖进攻的步伐。<br>\n<br>\n“来，我背你！”谢晖认为自己足以在紧要关头发挥无穷的潜能，一只手抓着邹倩的肩膀，另一只手抓住她的腰部，将她放在了自己的背上。手提箱遗落在原地，谢晖没有去看一眼，这种时刻，它的最好归宿就应该是垃圾堆。<br>\n<br>\n谢晖并不强壮的身躯承受着女朋友的体重，两个人合二为一，在冷清幽暗的街道上跑着。谢晖努力让自己回想以前的快乐日子，第一次与女友相识，与女友约会，见家长，直到在夕阳下接吻。谢晖逐渐沉浸在美丽的幻境里，一边憧憬着未来与女友走上婚姻殿堂所展现出的诗情画意，一边又用急促的步伐迈过被末日之笔剥离从前熙攘繁华的闹市灵魂而徒留下的黑暗街道的躯壳，希望远离身后想要吞食自己的深渊。<br>\n<br>\n“爸爸，爸爸……”邹倩在谢晖的背上嘟囔着除了“爸爸”以外听不清的词句，声音仍然带着些许啜泣，这更加快了谢晖的步伐。<br>\n<br>\n不知道跑了多久，也不知道时间过了多久。谢晖可以认为自己跑了几公里，时间过去了一个世纪。直到他觉得身后已经听不到虫群可怖的蠕动声，看不见街边随处可见的残破尸体和偶尔游荡着的丧尸。当这一切他希望消失的情景都消失以后，他停下了脚步。<br>\n<br>\n“我们这是闯过鬼门关了？”谢晖希望自己所想的是现实，眼前一切都安静下来了。环顾四周，他看见眼前有一栋公寓楼，高约十几层，外部被几道严密的铁丝网围了起来，阻断了通向公寓楼的路。公寓的高层位置，有一扇窗户正亮着灯光，与附近可视范围内的大楼的黑暗便形成了鲜明的对比。<br>\n<br>\n“喂！喂！！”谢晖潜意识认为这栋大楼里有人，活人，不是丧尸。他放下已经快要睡着的女朋友，高举双手希望引起里面人的注意。<br>\n<br>\n不大一会儿，亮着灯的窗户内似乎出现了两个人影，一个人影举着手电筒，将白色的光柱射向二人。谢晖连忙闭眼躲闪，双手仍然高举。<br>\n<br>\n“麻子，是人！不是丧尸，一男一女！快去报告闯哥！”<br>\n<br>\n……<br>\n<br>\n“喂！快，快救我们，救我们上来！！”谢晖难以抑制自己内心的兴奋和巨大喜悦，命不该绝，岳父牺牲自己的生命果然为他们换来了重生。谢晖挤出几滴眼泪，盼望老丈人的在天之灵能够保佑自己和女友继续活下去。<br>\n<br>\n“你们等等！”<br>\n<br>\n窗户顶上的人影消失后又重新现身，一个男人将试了试固定在窗框上方的一个滑轮组和缆绳，然后将抓钩挂在缆绳上，用上面的麻绳捆住自己的腰部，沿着缆绳一路向下滑行。<br>\n<br>\n谢晖这时才注意到，窗户的上方原来和铁丝网外面的一个木桩连着一根很粗的缆绳，看来这是聚集在公寓楼里面的人用来连接和外部交通的工具，可以越过高大的铁丝网。<br>\n<br>\n——————————<br>\n<br>\n公寓楼目前聚集着五十来号男男女女，他们是在丧尸和虫灾大劫后活下来的幸存者。公寓楼在大爆发前是正常的居民区，全楼住着将近一百户人家，四川出现虫害时，本地防化部队的一个排刚好部署在附近，随即便军事征用了公寓楼，禁止任何人进出，沿着外围修建了封锁的铁丝网和高墙，当日被封在里面的居民一共一百五十人。<br>\n<br>\n公寓楼在部队的戒严下封锁了半个多月，后来情况越来越严重，部队在城市各个街道和小区频繁遭到大规模虫群的袭击，难以招架。随后排长不得不下令撤离公寓楼，但只口头上说同意逐步将公寓楼里的居民接到安全区域避难，结果部队一去就再也没有回来。部队撤离的头几天，居民们还抱有希望，因为他们时常听见外面传来激烈的枪声和爆炸声，但很快这些声音就越来越少，越来越微弱，后来完全消失。<br>\n<br>\n当存活下来的居民明白再也不可能等到任何救援到来时，他们开始聚集起来自己救自己，所有人将家里能找到水、食物、生活用品悉数集合，计划分配，并制作简易武器突围逃生。计划突围的当天，众人士气高昂，男人冲在最前面，同丧尸展开搏斗并打死了不少。但他们却不是那些虫群的对手，集合起来的人一次次奋力突围，又一次次死在虫群手里，大量的虫群时常在公寓楼附近的街道游荡，阻隔了能够自由通行的道路，根本无法联系上部队和附近的幸存者来救他们。<br>\n<br>\n很快，众人放弃了突围。几次战斗后，一百五十人的队伍剩下了不到八十人，大部分人的意向从之前的突围逃跑变成了留在原地，依靠物资生存。因为他们发现部队建立的高墙和铁丝网有效阻挡了虫群向公寓楼内侵蚀，这也就意味着呆在楼里比逃出去更安全。<br>\n<br>\n随着楼内仅存的生存物资越来越少，人性的黑暗也开始暴露出来，从刚开始的互相抢夺到后来发展到伤人、杀人。其中，一个名叫李闯的曾经的街头混混，率先站出来开始自封为老大，当着众人的面，将看不顺眼的几个人用自制武器打得脑浆迸裂，然后威胁所有的人必须听从自己和纠合起来的人手下的命令，不服的人或者打死，或者丢出大楼喂丧尸和虫子。<br>\n<br>\n队伍中年轻貌美的女子成为李闯等人的首要目标，李闯用最歹毒的手段，将保护她们的家属及尚存良心的人赶尽杀绝，然后将她们扒光衣服，绑在床上和部下轮流奸污，并威胁她们用身体换取生存用的食物。<br>\n<br>\n经过一番血腥的屠杀和兼并之后，楼内只剩下了五十多人，其中有希望活命并听从李闯的男人以及用身体资源换命的女人。李闯知道自己的这番作为要是被捅出去，长十个脑袋也不够砍，刚开始他还心有余悸，但后来便不再担忧，附近没有了任何幸存者和部队活动的迹象，一切正常社会的秩序已经基本停滞。他甚至希望末日就这么永远持续下去，以方便自己做老大统治这一帮人。","date":"2020-07-06","agreeCount":5,"discussionCount":0}