{"type":"article","id":2128,"title":"朱熹的“认罪表”","uid":6613,"topics":[834],"contents":"朱熹一生，廉洁自好、刚正不阿，学养德业、臻于全能，多次横遭权臣、奸臣的排斥、诬陷。其学说，被王淮、韩侂冑指为“伪学逆党”。其身份、地位，在绍熙五年（一一九四年）达到顶峰，随即挫落。那年七月，光宗帝内禅，逊位为太上皇，太子赵扩登位，是为宁宗帝；八月，朱熹从秘阁修撰、潭州知州升迁焕章阁待制兼侍讲（皇帝的顾问、教师），成为当时的“儒宗”。闰十月，上疏忤逆韩侂冑，焕章阁待制兼侍讲之职被罢。庆元元年（一一九五年）十二月，复以焕章阁待制，辞而不就。庆元二年十二月，被罢免秘阁修撰及提举南京鸿庆宫之职。庆元五年，辞退一切官职而退休。庆元六年三月，因病去世。虽然生前仕途起落，但丝毫不影响道德、文章的卓著于千古。<br>\n<br>\n宁宗帝登基之初，朝廷之中有二个冒尖之人：宗室赵汝愚，外戚韩侂胄。古代政治，最忌后妃、外戚、太监干预朝政；宋朝的祖宗家法，又加上了对于四世之内皇室近宗之人参与政事的限制。赵汝愚是太宗帝的七世孙，已是远宗。韩侂胄母亲的姐姐是当时的太皇太后（高宗帝的吴皇后），其妻是太皇太后的侄女，其侄孙女是宁宗帝的恭淑皇后，正儿八经亲上加亲的皇室外戚。然而，韩侂胄以“宗室不得为宰执”打压赵汝愚，把持朝政历十余年。<br>\n<br>\n赵汝愚是从绍熙五年八月担任右宰相，庆元元年二月被降职为观文殿大学士、知福州，庆元二年正月暴卒于永州；因赵汝愚正直清廉，朝中大臣多有为之抱不平者。韩侂胄为了一手遮天，摈除异己，迅速地结羽成党，授意党羽着力诬陷跟赵汝愚关系较近的朱熹，将朱熹的理学诬讦为“伪学”，制造了“庆元党禁”。庆元二年十二月，监察御史沈继祖劾朱熹，诏落熹秘阁修撰；庆元三年二月，朝廷公布五十九人为《伪学逆党籍》，尽行驱逐；庆元四年五月，禁止传播“伪学”。嘉泰二年（一二零二年），开始解禁。<br>\n<br>\n朱熹秘阁修撰之职的被罢，直接原因是遭到监察御史沈继祖的弹劾。沈继祖向朝廷递呈劾朱熹的省札（是胡纮在做谏官之时撰写。胡纮被升职为太常少卿，就将此文交给谏官沈继祖）与诏落朱熹秘阁修撰， 这二件事，关连得非常迅速，在一个月内。可见，并不符合监察程序，即有监无察，缺失了具体检察、审理其事的环节。<br>\n<br>\n胡纮撰写的《劾朱熹省札》，兹录于下：<br>\n臣窃见朝奉大夫、秘阁修撰、提举鸿庆宫朱熹，资本回邪，加以忮忍，初事豪侠，务为武断，自知圣世此术难售，寻变所习，剽张载、程颐之余论，寓以吃菜事魔之妖术，以簧鼓后进，张浮驾诞，私立品题，收召四方无行义之徒以益其党伍，相与餐粗食淡，衣褒带博，或会徒于广信鹅湖之寺，或呈身于长沙敬简之堂，潜形匿影，如鬼如魅。士大夫之沽名嗜利、觊其为助者，又从而誉之荐之。根株既固，肘腋既成，遂以匹夫窃人主之柄，而用之于私室。飞书走疏，所至响答，小者得利，大者得名，不惟其徒咸遂所欲，而熹亦富贵矣。臣窃谓熹有大罪者六，而他恶又不与焉。<br>\n<br>\n人子之于亲，当极甘旨之奉，熹也不天，惟母存焉，建宁米白，甲于闽中，而熹不以此供其母，乃日籴仓米以食之，其母不堪食，每以语人，尝赴乡邻之招，归谓熹曰：‘彼亦人家也，有此好饭’。闻者怜之！昔茅容杀鸡食母而与客蔬饭，今熹欲餐粗钓名而不恤其母之不堪，无乃太戾乎？熹之不孝其亲，大罪一也。<br>\n<br>\n熹于孝宗之朝屡被召命偃蹇不行，及监司郡守或有招致则趣驾以往！说者谓召命不至盖将辞小而要大，命驾趣行盖图朝至而夕馈！其乡有士人连其姓者贻书痛责之，熹无以对！其后除郎则又不肯入部供职，托足疾以要君，此见于侍郎林栗之章，熹之不敬于君，大罪二也。<br>\n<br>\n孝宗大行，举国之论礼合从葬于会稽，熹以私意倡为异论首入奏札，乞召江西福建草泽别图改卜，其意盖欲藉此以官其素所厚善之妖人蔡元定，附会赵汝愚改卜他处之说，不顾祖宗之典礼，不恤国家之利害，向非陛下圣明朝论坚决，几误大事！熹之不忠于国，大罪三也。<br>\n<br>\n昨者汝愚秉政，谋为不轨，欲藉熹虚名以招致奸党，倚腹心羽翼，骤升经筵，躐取次对，熹既用法从恩例封赠其父母，奏荐其子弟，换易其章服矣，乃忽上章佯为辞免，岂有以职名而受恩数而却辞职名？玩侮朝廷，莫此为甚！此而可忍，孰不可忍？熹之大罪四也。<br>\n<br>\n汝愚既死，朝野交庆，熹乃率其徒百余人哭之于野，熹虽怀卵翼之私恩，盍顾朝廷之大义？而乃犹为死党，不畏人言，至和储用之诗，有‘除是人间别有天’之句，人间岂容别有天耶？其言意何止怨望而已？熹之大罪五也。<br>\n<br>\n熹既信妖人蔡元定之邪说，谓建阳县学风水有侯王之地，熹欲得之，储用逢迎其意，以县学不可为私家之有，于是以护国寺为县学，以为熹异日可得之地，遂于农月伐山凿石，曹牵伍拽取捷为路，所过骚动破坏田亩，运而致之于县下，方且移夫子于释迦之殿，设机造械，用大木巨缆绞缚圣像，撼摇通衢嚣市之内，而手足堕坏，观者惊叹，邑人以夫子为万世仁义礼乐之宗主，忽遭对移之罚而又重以折肱伤股之患，其为害于风教大矣！熹之大罪六也。<br>\n<br>\n以至欲报汝愚援引之恩，则为其子崇宪执柯娶刘珙之女，而奄有其身后巨万之财。又诱引尼姑二人以为宠妾，每之官则与之偕行，谓其能修身，可乎？<br>\n<br>\n冢妇不夫而自孕，诸子盗牛而宰杀，谓其能齐家，可乎？<br>\n<br>\n知南康军，则妄配数人而复与之改正；帅长沙，则匿藏赦书而断徒刑者甚多；守漳州，则搜古书而妄行经界，千里骚动，莫不被害；为浙东提举，则多发朝廷赈济钱粮，尽与其徒而不及百姓，谓其能治民，可乎？<br>\n<br>\n又如据范染祖业之山以广其居，而反加罪于其身；发掘崇安弓手父母之坟以葬其母，而不恤其暴露，谓之恕以及人，可乎？<br>\n<br>\n男女婚嫁，必择富民，以利其奁聘之多。开门授徒，必引富室子弟，以责其束修之厚。四方馈赂，鼎来踵至，一岁之间，动以万计，谓之廉以律己，可乎？<br>\n<br>\n夫廉也，恕也，修身也，齐家也，治民也，皆熹平日窃取中庸、大学之说以欺惑斯世者也。今其言如彼，其行乃如此，岂不为大奸大憝也耶？昔少正卯言伪而辩，行僻而坚，夫子相鲁七日而诛之。夫子，圣人之不得位者也，犹能亟去之如是，而况陛下居德政之位，操可杀之势，而熹有浮于少正卯之罪，其可不亟诛之乎？<br>\n<br>\n臣愚欲望圣慈特赐睿断，将朱熹褫职罢祠，以为欺君罔世之徒污行盗名者之戒。仍将储用镌官，永不得与亲民差遣。其蔡元定，乞行下建宁府追送别州编管。庶几奸人知惧，王道复明。天下学者自此以孔孟为师，而憸人小夫不敢假托凭藉，横行于清明之时，诚非小补。<br>\n<br>\n这道省札公布之后，御史台及门下、中书二省之人全都不敢以之作为撰写贬谪朱熹文书的根据（南宋叶绍翁《四朝闻见录》“初，台臣劾公，仅见省札，而掖垣见不敢草谪词云”）。因为，撰此省札者过于夸诞的风闻言事，已将阴恶刁邪的刻毒用心溢于文中。<br>\n有些词语的生造，字意不通；例如，资本回邪。本与邪，以一棵树而喻，本是根本，邪是斜枝，资其根本是向下的，回及枝邪是向上；资本与回邪是方向相反的二码事，上下悬殊，是不可混而为一的。<br>\n<br>\n所谓六罪：不孝其亲、不敬于君、不忠于国、玩侮朝廷、以诗发怨、害于风教。堪为玩弄文字、肆意组织言词以遂诬陷之企图的极致之作。<br>\n<br>\n第六罪，使用机械设备搬移、安装圣像，经过街道、闹市，圣像手、脚有所损坏，围观者为之惊叹，属于工事意外，跟“害于风教”是有着一些距离的。<br>\n<br>\n第五罪，从诗句“除是人间别有天”之中，揪出“别有天”三字，进行牵扯、影射方式的批判，乃是想要制造一场纯粹的文字狱。<br>\n<br>\n第四罪，接受官职之后的请辞官职，就被当作“玩侮朝廷”，那么，只有职务终身制才是不玩侮朝廷的了。朝廷可以起用人才，大臣可以请辞官职，这是一种相应的权利对等；没有了这种对等，只许领职不许辞官，那么，大臣便等于是朝廷的奴才了！<br>\n<br>\n第三罪，改卜从葬之地跟“不忠于国”联系起来，可见，撰文之人是以葬者为“国”，其言外之意等于咒骂宋国是个入土埋葬的死人。<br>\n第二罪，不肯入部就职，马马虎虎，跟“不敬于君”，可以沾得上一点边际。<br>\n<br>\n第一罪，不管家里贫富如何，只要杀鸡给母亲吃，就是“孝”；撰此文者实在是荒唐得足以旷古绝代！养鸡场业主完全可以被胡纮奉为举世无匹的最孝者了。<br>\n<br>\n主打的六罪，已为无理无据。其次的“以至欲报汝愚援引之恩，则为其子崇宪执柯娶刘珙之女，而奄有其身后巨万之财”、“诱引尼姑二人以为宠妾”、“冢妇不夫而自孕”、“诸子盗牛而宰杀”等，很能凭空罗织。<br>\n<br>\n宋代流行厚嫁，“男女婚嫁，必择富民，以利其奁聘之多”，是当时社会较为常见之况。《宋史·朱熹传》“熹登第五十年，仕于外者仅九考，立朝才四十日。家故贫，少依父友刘子羽，寓建之崇安，后徙建阳之考亭，箪瓢屡空，晏如也。诸生之自远而至者，豆饭藜羹，率与之共。往往称贷于人以给用，而非其道义则一介不取也”；朱熹家贫，以刘子羽为义父，十四岁开始住在刘家，与刘子羽的长子刘珙亲如兄弟。刘珙并非只有女儿，而是有着两个儿子：刘学雅、刘学裘（是《刘氏传忠录》的编著者）。刘珙身后之财产是由儿子继承的。朱熹媒介赵汝愚之子赵崇宪娶了刘珙之女，既非赵崇宪入赘刘家，更非继承了刘家的财产？对于宗室、官宦世家来说，“巨万之财”的嫁奁算得上犯了什么罪吗？而将嫁奁跟“身后巨万之财”混淆起来，足以可见，撰此省札者的用心邪恶。<br>\n农耕时代，牛是很要紧的动物，盗牛之事，一旦被发现，就会惊动乡里以及官府而使盗牛者受到法律处罚。如果，真有此事，早就处理了，盗牛者已受应有的惩处。如果，还没处理，即盗牛之事未被他人所觉察，那么，撰文者如何得知此事？<br>\n<br>\n女人哪有不夫自孕的？冢妇，是嫡长子的正妻，既已成为冢妇，怎可说是不夫。冢妇不夫而自孕，连语意都是自相矛盾，根本说不通的。以语意不通之言作文，是为诳讹。<br>\n朱熹是“餐粗食淡”的，该如何诱引不止一个的尼姑来当宠妾呢？拿什么宠？<br>\n<br>\n由于撰此省札者对吃很感兴趣，文章开头一段就已涉吃：吃菜事魔（李心传《建炎以来系年要录·绍兴四年五月》“起居舍人王居正言：伏见两浙州县，有吃菜事魔之俗，方腊以前，法禁尚宽，而事魔之俗，犹未至于甚炽”。叶适《辩兵部郎官朱元晦状》“于是贤士惴栗，中材解体，销声灭影，秽德垢行，以避此名，殆如吃菜事魔、影迹犯败之类”。从王居正“有吃菜事魔之俗”到叶适“殆如吃菜事魔、影迹犯败之类”，其语意定义的变化是从“俗”到“如”，可见，“吃菜事魔”本非妖术；因为，人可事神，亦可事魔。但是，胡纮的“寓以吃菜事魔之妖术”，将吃菜事魔指定为妖术，有所不妥。岂非人们只要沐浴斋戒的吃斋，就是魔里魔气的了），餐粗食淡。第一罪的一整段都在说吃，有鸡可吃就好，吃菜的太不好了；所以，“无行义之徒”是“餐粗食淡”的。可见，以胡纮之心，则道德必须权威富贵，孝义在于有吃有喝！鸡，乃是重中之重。<br>\n<br>\n根据《宋史·胡纮传》，胡纮怨恨朱熹，缘于只鸡樽酒。胡纮尚未显达之时，曾经去建安访问朱熹，朱熹都是以脱粟的饭食招待四方学子，也就让胡纮吃脱粟之饭的了，胡纮很不高兴，跟人说：这就太没人情了，至少，应该烧一只鸡、斟一樽酒给我吃的，况且，鸡啊酒的，你朱熹住着的山里又不是没有。（纮未达时，尝谒朱熹于建安，熹待学子惟脱粟饭，遇纮不能异也。纮不悦，语人曰：‘此非人情！只鸡尊酒，山中未为乏也’。遂亡去。及是，劾赵汝愚，且诋其引用朱熹为伪学罪首）。因此，也就怪不得胡纮拿吃鸡说事了。<br>\n<br>\n胡纮考中进士之后，担任司农寺主簿、秘书郎期间，受到韩侂胄的起用。胡纮的飞黄腾达，靠的是摈斥、取缔“伪学”的“庆元党禁”，从监察御史升为太常少卿、起居舍人、起居郎、权工部侍郎，调任到礼部，又调任到吏部。然后，“坐同知贡举，考宏词不当而罢。未几，学禁渐弛，纮亦废弃，卒于家”。<br>\n<br>\n贡举，是定期进行的科举考试，叫做常科。知贡举，即主考官；同知贡举，即副考官；这是可以“门生满天下”的美差。宏词，是博学宏词科，始于唐代开元年间，试诗、赋、议论文各一篇，属于科举之上的制科，即其对象是已考中了的进士，能够通过此科的往往只是进士前三名。南宋绍兴年间，博学宏词科的考试“凡十二通，制诰、诏表、露布、檄、箴铭、记赞、颂序内杂出六题，分为三场，每场体制一古一今。遇科场年，应命官除归明、流外、入赀及犯赃人外，公卿子弟之秀者皆得试。先投所业三卷，学士院考之，拔其尤者召试，定为三等。上等转一官，选人改秩，无出身人赐进士及第，并免召试，除馆职。中等减三年磨勘，与堂除，无出身人赐进士出身；下等减二年磨勘，无出身人赐同进士出身：并许召试馆职。南渡以来所得之士，多至卿相、翰苑者”。嘉熙三年，因为过于严格，降等立科，改为“词学科”，只试文辞，命题只分两场。景定二年，恢复博学宏词科。<br>\n<br>\n胡纮的文章（生造词语，语句之中的字意自相矛盾）是很有问题的，所以，当不好副考官，被免官了。等到学禁宽松，胡纮就彻底的被朝廷废弃了。<br>\n<br>\n朱熹对于沈继祖的弹劾以及被朝廷免去官职的回应，是《落职罢宫祠谢表》、《落秘阁修撰依前官谢表》（被韩侂胄、胡纮、沈继祖的遗世邪灵、隔代余孽，视为朱熹的认罪表）。这两篇文章，兹录于下。<br>\n<br>\n臣熹言：臣前任秘阁修撰，提举南京鸿庆宫，今年五月十三日已该满罢，至二十七日，伏准尚书省庆元二年十二月札子节文，臣寮论臣罪恶，乞赐睿断！禠职罢祠，奉圣旨，依。臣已于当日谢恩只受讫者。<br>\n<br>\n罪多擢发，分甘两观之诛；量极包荒，姑示片言之贬。迨复寻于白简，始知丽于丹书。镌延阁论撰之名，辍真祠香火之奉。兹为轻典，永赖洪庥，捧戴奚胜！感藏曷喻！<br>\n<br>\n伏念臣草茅贱品，江海孤生。蚤值明时，已误三朝之眷奖；晚逢兴运，复叨上圣之深知。召自藩维，擢参经幄，略无可纪，足称所蒙。既远去于朝行，即永归于农亩。然犹畀之秩禄，使庇身于卜祝之间；置在清流，容厕迹于图书之府。<br>\n<br>\n所宜恭恪，或逭悔尤，乃弗谨于彝章，遂自投于宪网。果烦台劾，尽发阴私，上渎宸严，下骇闻听。凡厥大谴大诃之目，已皆不忠不孝之科！至于众恶之交归，亦乃群情之共弃。而臣聩眊，初罔闻知，及此省循，甫深疑惧。<br>\n<br>\n岂谓乾坤之造，特回日月之光。略首从之，常规既俾，但书于薄罚，稽眚终之明训。倘许卒遂于余生，是宜衰涕之易零！惟觉大恩之难报。此盖伏遇皇帝陛下尧仁广覆，舜哲周知！谓表正于万邦，已极忠邪之判；则曲全于一物，未伤黜陟之公。遂使顽蒙获逃窜殛，臣敢不涵濡圣泽，刻厉愚衷！虽补过修身，无及桑榆之暮景；然在家忧国，未忘葵藿之初心。<br>\n<br>\n瞻望阙廷，臣无任。<br>\n<br>\n臣熹言：臣昨于庆元三年正月二十七日准尚书省札子节文，臣寮奏臣罪恶，乞与褫职罢祠，奉圣旨，依。札臣照会，臣即于当日望阙谢恩解罢职名，仍奉表称谢去讫。今于 月 日，复准都进奏院递到 月 日告命一道，付臣落秘阁修撰，依前官者。<br>\n<br>\n弹文上彻，已幸免于严诛；诏墨下颁，复宠加于明训。阅时既久，只命惟新。感极涕零，惧深首陨。伏念臣草茅贱士，章句腐儒，惟知伪学之传，岂适明时之用。顷叨任使，已屡奏于罔功；旋即便安，复未能于寡过。<br>\n<br>\n致烦重劾，尽掎宿愆。谓其习魔外之妖言，履市尘之污行。有母而尝小人之食，可验恩衰；为臣而高不事之心，足明礼阙；以至私故人之财而纳其尼女，规学宫之地而改为僧坊。谅皆考覆以非诬，政使窜投而奚憾。<br>\n<br>\n不虞恩贷，乃误保全。第令少避于清班，尚许仍居于散秩。愸玺书之来下，恍岁律之还周。视要囚讵，止于旬时，盖有迁就；逮数恶难，从于末减，犹听省循。口诵以还，心铭敢坠。此盖伏遇皇帝陛下仁兼覆载，明极照临。作福作威，总大权而在已；曰贤曰佞，付公论于得人。谓刑罚固足以惩奸，而播告岂容于匿指。<br>\n<br>\n式敷显号，遍警具寮。臣敢不深省昨非、细寻今是！年龄晼晩，虽悲后效之无期；肝胆轮囷，尚喜孤忠之有在。誓坚死守，觊答生成。<br>\n<br>\n在古代，只要朝廷向大臣下达了或奖或罚或擢或黜的公文，大臣必须向朝廷呈递谢恩之表。因此，谢恩并非谢罪，呈递谢表更非自作认罪之状。<br>\n<br>\n《落职罢宫祠谢表》话分两头，一边是请求“臣寮论臣罪恶，乞赐睿断”，一边是依旨谢恩“禠职罢祠，奉圣旨，依”。指出台劾省札之中所列的六罪五“可乎”，属于“大奸大憝”的不为阳间所见的“阴私”，那么多的要受群情共弃的的众恶交归，应该受到法律谴责、问罪的事儿，我这个“当事人”竟在此前还没听见过，所以，我真是又很怀疑又很恐惧（果烦台劾，尽发阴私，上渎宸严，下骇闻听。凡厥大谴大诃之目，已皆不忠不孝之科！至于众恶之交归，亦乃群情之共弃。而臣聩眊，初罔闻知，及此省循，甫深疑惧）。<br>\n<br>\n由于“乞赐睿断”的请求未经受理，《落秘阁修撰依前官谢表》除了“褫职罢祠，奉圣旨，依”，就是以“宿愆”呼应“阴私”，给那道省札的“罪状”作了再次定位，追问朝廷在下达贬谪命令之前有没有经过具体的检察、审理，以证明那些“污行”、“恩衰”、“礼阙”之事是不是诬陷（谅皆考覆以非诬）？希望朝廷严查此事，以免有所“匿指”。<br>\n<br>\n朱熹对于胡纮所撰省札之中的各条“罪行”，非但没有承认，并且，指出这是诬陷。宿愆、阴私，是佛教、道教劝导信徒忏悔的常用语；朱熹以“尽发阴私”、“尽掎宿愆”针对胡纮的省札，言外之意，乃是讥诮御史台已经沦为佛寺道观般的搞起了神神鬼鬼那一套。<br>\n<br>\n在《落秘阁修撰依前官谢表》中，朱熹称：“此盖伏遇皇帝陛下仁兼覆载，明极照临。作福作威，总大权而在已；曰贤曰佞，付公论于得人。”指出宋宁宗和韩侂冑只不过是总览大权作威作福，然而贤佞、公道自在人心。<br>\n<br>\n《落职罢宫祠谢表》、《落秘阁修撰依前官谢表》，字斟句酌、对仗演畅，起承转合、绰然而圆，章法严谨、体势浑穆。二字以总之：精炼。<br>\n<br>\n《劾朱熹省札》，词句闪烁，行文虚浮，用意于拖沓之间穿插刁钻，指事在无序之中混夹含糊，既未能扎实于文笔，又不足于章法之完整。二字以总之：漫谬。<br>\n<br>\n朱熹被免职，并非有其罪恶；这是大白于当时的。庆元元年开始担任右宰相的谢深甫，曾在“庆元党禁”期间余嘉向朝廷上书请求处斩朱熹的时候，将那篇疏章扔掉，当场就骂余嘉是个狂妄的虮虱，对大臣们说：朱熹他们只是互相追求学业之明而已，哪有什么罪啊。（《宋史·谢深甫传》“有余嘉者，上书乞斩朱熹，绝伪学，且指蔡元定为伪党。深甫掷其书，语同列曰：‘朱元晦、蔡季通不过自相与讲明其学耳，果有何罪乎？余哲虮虱臣，乃敢狂妄如此，当相与奏知行遣，以厉其余’”）。","date":"2019-06-27","agreeCount":0,"discussionCount":0}