{"type":"article","id":21282,"title":"搬运·支乎问题：为什么总有人喜欢为资本家辩护？","uid":1820,"topics":[2400],"contents":"问题描述：我跟朋友讲，资本家剥削工人的价值，我们工作所获得的回报远低于我们实际为资本家创造的价值，实际上我们都是被剥削的。<br>\n<br>\n他们说我看事情的角度都太负面了，总是喜欢恶意揣测。类似的事情还有很多，例如关于国家的形成原因，例如关于统治者一类，经过我的思考得出结论，在他们看来都是负面的，都是负能量。<br>\n<br>\n我就很好奇，他们无法从逻辑上反驳我，一味评价我的思想奇葩，难道探究问题的真相就叫恶意揣测了吗？到底是不是我的问题？周围所有人都不认同我，让我有时候自我怀疑<br>\n<br>\n<br>\n<br>\n<br>\n回答：<br>\n作者：果酱君，吉林大学法学硕士<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n曾经跑去听一个马克思主义学院办的讲座，讲座老师发言完让学生提问，一个穿着打扮一眼就能看出是农村的穷孩子站了起来，朝老师的方向一顿狂怼，什么苏东巨变红色高棉，柬埔寨杀人不眨眼，金氏政权白兰地，马老爷子乱搞女佣，毛老人引蛇出洞，还有什么波普尔论证马克思是谬论，哈耶克指出社会主义是集权，最后还提到穷人坐天下富人得死，富人坐天下穷人能活，等等这一系列经典洗脑磕就蹦出来了。<br>\n<br>\n他说的这些是以一种类似于郭德纲相声报菜名的方式，类似“蒸羊羔、蒸熊掌、蒸鹿尾儿、烧花鸭、烧雏鸡儿、烧子鹅”的节奏，连珠炮似的将这些内容在几分钟之内密集输出，一边输出一边难掩智识上的得意与开心，说完之后，也没问老师什么实质性问题，自顾自的坐下了。<br>\n<br>\n我就坐在那个学生旁边隔两个座位的地方，呆呆的看着这个脑子被洗傻了的农村穷孩子。我不知道这个孩子是不是法学院的，但我知道在我的学生时代，也和他一样，整天接收到的都是这些理论和这些观点。那时的我也和这个小伙子一样，是个脑残。<br>\n<br>\n十年前你要说我学的那堆法学的大道理是洗脑，我会觉得你是个暴民。我会头头是道的引经据典来驳斥你的所有主张。<br>\n<br>\n如果你要反对取消死刑，我会说死刑违反人权，并引用康德的话，人是目的不是手段，目的合理不能证成手段合理，死刑这个手段本身就是错的。他杀人他有罪，法律杀他法律也有罪！不能因为他杀人有罪就证明杀他这种行为是正当的！<br>\n<br>\n如果你要说人权的基础是生存权，我会一脸蔑视，照样引经据典，某位大师曾经说过，如果人权的基础是生存权，那么猪也能生存，难道猪也有人权吗？你这是把人当猪。第一人权当然是政治自由。<br>\n<br>\n如果你要说社会主义好，我会引用哈耶克的观点，什么通往地狱的道路是金子铺就的，什么红色高棉，什么金氏政权，什么善良的理想未必有善良的结果。然后告诉你建构主义多么可怕，进化理性才是王道。<br>\n<br>\n后来，人越长越大，越看到这个时代资本齿轮疯狂运转，看到资本家玩一夫多奴，让几十个个美女生孩子，雇律师签捐精协议不给孩子继承权时，看到35岁被解雇跳楼的中年人时，看到薛兆丰说资本家是弱者时，看到2019道指狂跌就得疫情传遍世界，所谓自由皿煮法治人权的灯塔国里的穷人横死街头，塞进木头盒子里埋了，我还怎么做到心安理得的相信以前的那些东西呢。<br>\n<br>\n学者们说取消死刑，可老百姓不希望取消死刑，难道不应该听听皿煮的声音吗？这时候人家不说皿煮，人家在这个问题上要说人权。<br>\n<br>\n好，说人权，你看富豪让小女孩阴道撕裂判五年，可非富豪掏野生鸟蛋被判了十年。那小女孩的贞洁还比不上野生动物下的蛋？这人权体现在哪里呢？又或者说富人容易犯的罪惩罚轻就是人权？穷人容易犯的罪处罚重也是人权？<br>\n<br>\n这时候人家又不说人权了，这时候人家说法治。掏野生动物鸟蛋被重判体现了野生动物保护立法的进步，猥亵小女孩定格判五年已经是重判了，体现了法律保护未成年人的精神。二者都是符合法律的精神，是法治。<br>\n<br>\n好好，说法治。高校硕博招生自由空间太大，存在舞弊空间，应不应该建议严格硕博考试呢？这群学者又跳出来了，人家这时候不说法治啦，人家说什么？人家说自由，人家说接轨，所谓学术自由必须学术自治！学术自治自是与国际接轨，教授权力实属理所当然！<br>\n<br>\n尼玛耍流氓也不带这样的呀。好处都让你占尽了？<br>\n<br>\n啊，原来某些公知学者心目中的皿煮人权法治自由，说什么不说什么，什么时候什么场合说，取决于对哪些人有好处？我说怎么法学学者好多都对毛颇有微词呢？毛站在最底层的立场上，得罪了资本家，得罪了官僚，得罪了知识分子。<br>\n<br>\n人家骂他老人家，是因为人家是既得利益者，人家是捍卫人家的阶层利益，可讲座现场这个穷孩子也跟着骂，你个底层人要捍卫什么呢？<br>\n<br>\n其实，我也想安静的当一个美美的法科生啊，可是，可是我脑子适应不了啊。我不过是还有一丝正常人的思维能力而已，您这套理论，充满偏见，遍地双标，自我打脸，确实正常人理解不了。您的洗脑水平有资本论三分之一我就不说啥了，可你还一遍遍灌输马克思多么多么偏激，灌输资本过时了。敢问您完完整整的看过一遍资本论吗？<br>\n<br>\n黑就是黑，白就是白。狗肉就是上不了大席。<br>\n<br>\n一个法学老师举例子说，马克思是建构主义，建构不好，人家欧洲中世纪社会矛盾激烈，土地不够用，贫富阶层相互仇视，一场黑死病，人口死三分之一，土地富裕了，矛盾解决了！你看人家不用无产阶级联合起来，不建构，人家自由放任，社会矛盾也能自行解决！<br>\n<br>\n当年我也被这个洗脑段子洗了脑，可疫情之下，美国的穷人成片死，死了之后挖坑埋，完美践行了这老师的理论。难道自由放任不建构，让穷人横死街头不管不问，就是您心中的完美社会秩序？<br>\n<br>\n而我们国家通过组织力量，或者说，通过所谓的“建构”，充分动员，将最广大人民生命健康安全放在最高位置，暂停经济，付出极大代价，积极干预，不分穷富，一视同仁，让穷人也避免因新冠疫情横死街头，这还错了不成？<br>\n<br>\n敢问您举这个例子跪舔哈耶克，抨击马克思，您自己信吗？又或者你自己觉得自己肯定不会是横死街头的那一个？说白了，资本家是虎狼，底层是羊，哈耶克天天讲国家啥也别管，不就是不管狼吃羊吗？美国顶层为了自身利益，建构了那么多生化基地，建构了那么多军事基地，难道这都是行为艺术？美国不建构，那CIA是干什么玩意的？那福特基金会是干什么玩意的？那派去委内瑞拉的雇佣兵是干什么玩意的？那发表不利于中国观点的学者科学家是干什么玩意的？<br>\n<br>\n是啊，美国也有不建构的地方。疫情传播开，就不建构了，自由放任，这就是人生，底层人成片死，这就不见建构了。可是就连这种不建构，不都是更大的建构吗？那么多生化基地，那么多媒体忽悠病毒是流感，好让病毒任意传播，莫名奇妙的时机一个黑人被压死了，而且还被拍了视频上了网，然后就是大游行，病毒加速传，然后这时候大量驱逐非法移民，让病毒传遍世界。说白了，这些折腾来倒腾去，不就是美国经济这轮周期要结束了美国要避免世界经济发动机换庄吗？不就是担心一个稳定的世界会导致资本慢慢流出美国导致美国经济在下一轮周期中失去霸权吗？<br>\n<br>\n那些说阴谋论的人听好了，连阴谋论这个词都是耍阴谋的人为了让人丧失防备心理建构出来的，好让怀疑阴谋的人被扣上心理阴暗的帽子，丧失话语权。真实世界中，所有势力都是千年的狐狸，装什么小白兔呢？<br>\n<br>\n再回到那个老师，举得这个例子给别人洗脑，不就是代表资本家利益的学者写出洗脑理论先把你建构成脑残的吗？你被人建构了，然后到处说国家不能建构，国家不建构，那些狮子老虎就能更容易吃羊了！<br>\n<br>\n对了，某些学者说了，生存权不是首要人权，不知道美国横死街头的那些人算不算这些学者口中的人。又或者说，什么样的人，才是人家心目中配的上人权的人。<br>\n<br>\n我信你个鬼，你个糟老头子坏的狠！","date":"2020-07-07","agreeCount":0,"discussionCount":0}