{"type":"article","id":21287,"title":"「昨日乌坎 今日香港」 逃美前村官：郑雁雄如傀儡听命宰港 手足快离开","uid":44907,"topics":[3188,9207],"contents":"（新增：內容）「昨日烏坎，今日香港。」這是流亡美國紐約、曾在汕尾烏坎擔任村官的莊烈宏於美國獨立日（7月4日）在Twitter的留言。莊烈宏在紐約家中接受《蘋果》視像專訪時，不屑地恥笑曾處理烏坎事件、即將來港出任國安公署署長的鄭雁雄，指鄭當年只是「跟班的狗腿子」，恨不得把村民「剝皮」、「刀砍」。對於鄭雁雄平調處理香港事務，莊坦言感到驚訝：「北京怎麼會派這種人去呢？」但想深一層，以目前的局勢來看，香港猶如一隻「待宰的羔羊」。<br>\n<br>\n「如果沒有烏坎村民的奮勇抗爭，我可能出不來（美國），現在我已死在中共的黑牢裏。我看到香港的今天，就如看到烏坎村民抗戰，守在每個村口跟中共誓死的抗爭。」莊烈宏憶述，2011年9月21日，當時烏坎村民爭取的只有兩大訴求：「討回土地」和「民主選舉」。不過，陸豐市、汕尾市、東海市政府對村民的承諾並沒有實現，只以「一拖二騙三了」的手段整治烏坎村民。他事後檢討：「拖的成本很低，也就是他們（官員）的工作和公權力，但我們可拖不起，拖的時候我們人心散渙……他們就會對我們秋後算賬。」<br>\n<br>\n莊形容，當年市政府用「流氓的手段」，欺騙目不識丁的老婦在白紙上簽名，再對幾名核心人物扣上「勾結境外勢力」、「打砸搶暴徒」等罪名。2011年12月3日，他被捕；同月9日，烏坎村民選村代表、臨時理事會副會長薛錦波等人也被捕了，薛錦波於兩日後就被「整死在在汕尾市看守所裏」。後來，官員們還編出一些假影片，而薛的女兒曾探望父親時發現有「鼻口有乾的血、身上有瘀青和被毆打的現象」。至今，莊烈宏對事件仍感到憤憤不平，揚言戰友薛錦波是「受到酷刑致死的」，認為鄭雁雄必須負最大責任。<br>\n<br>\n他深深吸一口氣說：「鄭雁雄對烏坎村的處理方法，首先是『忘恩』的，他要以各種方法『一拖二騙三了』的方式，時機到了觸碰到中共的紅線，就會採取一個骯髒的、流氓的、極端的手段來處理事情。」莊認為，鄭雁雄只看眼前利益，不會在乎香港人的利益，只是在中央跟前扮好「傀儡」的角色。<br>\n<br>\n他以烏坎事件為例，當年鄭雁雄動用幾千特警、武警包圍整條村莊，有村民看到迫擊炮被拉到陸豐的黨校來，準備要「屠村」了。後來，包括莊烈宏父親在內的多名村民，經歷過烏坎示威後紛紛被捕入獄。莊烈宏說，當年仍留在烏坎家中的母親曾被兩名所謂的國保24小時監視，家裏的天花板遭安裝竊聽器，門口裝有閉路電視監控一舉一動。<br>\n<br>\n由於父親被囚期間，他曾於聯合國紐約總部抗議，當年就接到來自陸豐公安局打來的長途電話，對方道明來意後就把聽筒交給其父親，當時父親被抓到陸豐看守所內，並對他說：「我很好，你放心，我沒事，你在外面不要亂說話，不要害了我們。」莊烈宏聽在心裏十分明白，這些話都是公安教父親說出來的。直至父親釋放出來後，家裏的情況才和緩下來。他說，今年2月曾向故鄉的家人寄口罩，也有人過來家中打聽。<br>\n<br>\n在訪問中，莊烈宏展示自行列印出來的兩句標語：「香港獨立，眾望所歸」和「昨日烏坎，今日香港」，笑言自己已經觸犯了「港版國安法」，但比起在香港街頭抗爭的年輕人，他所做的只是微不足道。去年反送中運動，莊一直有留意網絡直播，對於香港防暴警對港人的「無理、囂張、不守法」，直指幕後黑手就是北京政權。<br>\n<br>\n他還提到曾參與反送中集會的15歲職訓局青年學院女生陳彥霖死亡事件：「發生在所謂的大都市香港是非常離譜的，當然烏坎有相似的地方，但不同的地方是烏坎畢竟是中國內陸的一個村莊，只不過是一個大的村莊而已，香港跟北京是有《基本法》一國兩制協議，還有《中英聯合聲明》協議，香港是一個大都市，現在不守法的是北京，不守法的是香港政府，不守法的是香港所謂的警察！」他認為，直至今時今日，香港送中條例根本沒有撤銷，反而來了一個更惡的「港版國安法」。<br>\n<br>\n2014年初，莊烈宏就開始計劃與妻兒逃亡，當年準備到美國旅遊並尋求政治庇護。他回望當年20多歲時的決定是「非常正確」的，他說：「我必須想着烏坎一定要留一個聲音，如果沒有一個聲音的話，村民被鎮壓，甚至被屠村，那麼烏坎村沒有一個人可以發聲。」他笑言，當年曾向外媒記者透露有兩個逃亡計劃，一是申請美國簽證，二是獨自開漁船逃到關島，記者指他的決定「太過瘋狂」，但他深信，香港記者當年無論多頑強，都會被趕出烏坎村，當局也會對村民實行大搜捕，「只要有人逃出去，當局至少不會對村趕盡殺絕的地步」。<br>\n<br>\n莊烈宏於2015年透過政治庇護取得美國綠卡，如今，流亡美國近6年的他，與妻子和兩名分別3歲和7歲的兒子生活在紐約，小兒子也在美國出生，他則駕駛Uber維生，月入8,000美元（約6.1萬港元），笑言較其他城市開車收入多2至3倍，較一般華人家庭收入還要高，但因為疫情關係已停業3至4個月，不過當地政府有一些補貼，生活還算挺好。他不諱言在美國生活經常想念家鄉，常常夢見烏坎，夢境中突然畫面一轉就是美國街道，那一刻才驚醒過來。逃美後，莊烈宏還是很想早日回鄉與父老鄉親會面，但想到連累到村民，坦言也不敢與烏坎村村委會前主任林祖戀等人聯絡；而自己的孩子年紀還小、不懂事，日後才跟他們說中國人的身份吧。<br>\n<br>\n「港版國安法」通過後，莊烈雄不擔心觸法被強力部門抓回中國，認為在英美加澳歐等地的國家相對較東南亞等地安全，他說：「不否認共產黨會作出一些野蠻的手段，畢竟面對美國，他們會有所顧忌，如果擔心的話，20幾歲（的時候）就不會發動這些事。」<br>\n<br>\n對於香港年輕人面對惡法紛紛打算離港，莊烈宏認為要尊重每一個人的決定，但還是建議手足「能離開，盡量離開」。他認為，香港幾百萬人離開並不符合現實，而這片繁華的境況，只是北京利用政權、財力對香港作出干預，香港作為金融城市，中共仍會利用財力用盡辦法將資金和人才留下來。<br>\n<br>\n<br>\n新闻地址：<a href=\"https://hk.appledaily.com/china/20200706/CNQHMCFD65DZVLVOFKDRU7DL3I/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.appledaily.com/china/20200706/CNQHMCFD65DZVLVOFKDRU7DL3I/</a><br>\n<br>\n知己知彼，大家要留意这个人会使出什么卑鄙手段。","date":"2020-07-06","agreeCount":1,"discussionCount":0}