{"type":"article","id":21292,"title":"反共爱华者的”留地不留人”","uid":33041,"topics":[9961,382,2735,462,1718,9962],"contents":"<center>范松忠</center><br>\n<center><a href=\"https://i.imgur.com/5iSd3D8.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5iSd3D8.jpg\" alt=\"https://i.imgur.com/5iSd3D8.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n<b>首先，自由和民主是我最高的价值观，我也相信它是人类可预见的未来最高的追求。</b><br>\n<br>\n反对中共政权，拥护汉文化传统价值观。我想问一个问题，你们能不双标了，行吗？<br>\n<br>\n中国历史上亡国2次，蒙元和满清，国耻，这是你们说的吧？东北，是我们的，是你们说的吧？东北是哪里？满洲，女真人的老家，少数民族吧？少数民族也是中华民族？你们一定这么说，那么，中国何谈亡国两次？亡于马列的第三次，就是中共。既然这些少数民族，你们唱着《爱我中华》，五十六个民族是一家，那么，鞑子、满夷……这些词是从哪里来的？恢复你们中华传统，意思就是要以汉族为中心，驱除鞑虏，那，鞑虏的土地，你们要的，是吧？你们不承认满洲国，也因为蒙古独立而感到可惜，这些民族的人、文化，你们不要，他们的土地，你们要的，不可分割。那请问，你们和中共这种“留岛不留人”的区别在哪里？只是因为你们说的更好听？<br>\n<br>\n虽然不是完全类比，但就某一件事，我说：多尔衮和孙中山是一路人，一种货色，大汉族主义们，你们听的进去吗？我解释一下：<br>\n<br>\n1645年，多尔衮逼迫作为明朝汉族人的我，剃发，1912年，孙中山逼迫作为清朝汉族人的我，剪辫子。请问，你们都经过我同意了吗？<br>\n<br>\n在大共国，少数民族在考试时，有加分优惠，你们觉得不公平，当你们在汉族地区雇佣少数民族，比如回族等，需要特别出示无犯罪记录证明时，你们觉得怎么样？很应该吧？<br>\n<br>\n俄罗斯发文庆祝符拉迪沃斯托克，你们很难过，是你们的故土，对吧？可是你们连大清都不愿意承认，认为是亡了中华，而对于大清曾经的领土，却认为是你们的，你们不双标？<br>\n<br>\n再者，俄罗斯当局是一个半独裁政权，我想问问，符拉迪沃斯托克也好，还是俄中边境的无论白人（俄罗斯族等）还是黄种人（汉蒙满族等），他们会喜欢做一个到处习名制和马数据监控的国家，靠封锁谷歌来获得成功的百度和微信国人，还是愿意做Yandex和Mail.ru等靠着自己实力打败谷歌的半独裁的俄罗斯国人？早些年此类文章《中俄边境的无国籍人士都渴望做中国人》，也许还有一定说服力，现在呢？中共国的海参崴，能没有大数据监控，刷脸封小区这样的“服务”吗？<br>\n<br>\n汉族人可以爱自己的民族，难道在你们叫东北的地方的俄罗斯族人，热爱自己的祖国，能爱到你们大共国去，而不爱俄罗斯国吗？<br>\n<br>\n既然这么讲民族融合，都是中华民族，那么等中共结束后，是否可以设立大和族，给当年残留日本人的后代？我说过，自由与民主是人类最重要的，也是最高价值的，子孙后代无罪，无论日本侵华是否属于犯罪，还是只是和古代一样的“争天下”，秦朝，是不是属于秦国侵赵？赵国人永远要不忘国耻，永久仇恨秦人？<br>\n<br>\n中国籍的俄罗斯族、哈萨克族、朝鲜族、京族等民族，你让他们爱国，爱自己的民族，同时，你们又叫着毛子、 棒子、猴子……那么请问，你这毛子是不是包括中国籍俄罗斯族人，棒子是否包括朝鲜族中国公民，猴子是否包括京族中国公民？<br>\n<br>\n你们要求全国、全民族统一，那是可以理解的，我甚至认为普通话也是好的，至少便于交流，只要不去禁止人家使用自己的语言。USB接口还需要统一呢，如果不统一你出去就别插电了。可是张口闭口叫人鞑子，却“外蒙也是我们的”，看到这样的人，我都觉得害臊。要民族融合，就彻底融合，否则你们就建你们自己的汉族国度，大小就像南宋就好。否则，民主后的中国，出现一个西藏籍的总统、首相，你们能接受吗？不能的话就别标榜普世价值，骨子里就是大汉族主义。<br>\n<br>\n最后，明朝逼我不得刮胡子，不能剪头发，作者我作为汉族人，抱歉，我也无法接受。不要认为我这话是21世纪说的，中世纪的欧洲就有人怀疑地球不是宇宙中心，放在明朝的我，想刮胡子，不愿意裹小脚，是不可能的吗？<br>\n<br>\n<b>我忘了补充了，我不是“少数民族命贵”这种“黄左”，我强调的是所有人命都贵，都重要。这篇文章专门批判一下大汉族主义而已，并不等于我赞同共产党和少数民族优先，不是的。我讲究平等。</b>","date":"2020-07-06","agreeCount":11,"discussionCount":0}