{"type":"article","id":21290,"title":"香港公布国安执法实施细则 港警可要求网络服务商对危害国家安全的信息和平台进行移除或限制接入","uid":1275,"topics":[9207],"contents":"香港国安委首次会议 公布执法七大实施细则<br>\n<br>\n1.为搜证而搜查有关地方<br>\n<br>\n有关细则参照多条现行法例中有关特殊情况下容许紧急搜查的条文，包括《火器及弹药条例》（第238章）及《进出口条例》（第60章）等。为侦查危害国家安全罪行，警务人员可向裁判官申请手令进入和搜查有关地方进行搜证。在特殊情况（如紧急情况）下，助理处长级或以上警务人员可授权其人员在无手令的情况下，进入有关地方搜证。<br>\n<br>\n2.限制受调查的人离开香港<br>\n<br>\n参照现行《防止贿赂条例》（第201章）限制受调查人离境的条文，细则授权警务人员可向裁判官申请手令，要求怀疑犯了该等危害国家安全罪行而受调查的人交出旅行证件，并限制其离开香港，以免部分涉案人士潜逃海外。交出旅行证件的人，可以书面向警务处处长或裁判官申请发还该旅行证件及批准离开香港。<br>\n<br>\n3.冻结、限制、没收及充公与危害国家安全罪行相关财产<br>\n<br>\n有关安排参考现行《有组织及严重罪行条例》（第455章）及《联合国（反恐怖主义措施）条例》（第575章）相关权力和规定。保安局局长如有合理理由怀疑某财产是危害国家安全罪行相关财产，可藉书面通知作出指示，任何人不得处理该财产。而原讼法庭可在律政司司长的申请下，命令将罪行相关财产充公。任何人如知悉或怀疑任何财产是危害国家安全罪行相关财产，亦有责任在切实可行的情况下尽快向警方披露，以及不得向另一人披露任何相当可能损害或会因应上述的披露而进行的任何调查的资料。律政司司长亦可向原讼法庭申请限制令或押记令，禁止任何人处理任何可变现财产，或指明可变现财产作为押记以担保向政府缴付款项的命令，并可向法庭申请没收危害国家安全罪行的犯罪得益，命令在订定期间内妥为缴付追讨款额。<br>\n<br>\n4.移除危害国家安全的信息及要求协助<br>\n<br>\n如警务处处长有合理理由怀疑在电子平台上发布的电子信息相当可能构成危害国家安全罪行或相当可能会导致危害国家安全罪行的发生，可在保安局局长批准下，授权指定的警务处人员要求有关发布人士、平台服务商、主机服务商及／或网络服务商移除危害国家安全的信息；限制或停止任何人接入该信息；或限制或停止任何人接入该平台或相关部分。但若所需的科技并非发布者或有关服务商合理可得，或有关服务商遵从有关要求有对第三方招致相当程度损失或损害第三方的权利的风险存在，则可为合理辩解。<br>\n<br>\n若有关的信息发布人未实时合作，而有关信息会继续在网上严重影响公众，警务人员可向裁判官申请手令检取有关电子设备，并作出行动尽快移除该信息。有关人员亦可在指定情况向裁判官申请发出手令，授权警务人员，要求有关服务商按情况所需提供有关身分纪录或解密协助。<br>\n<br>\n5. 向外国及台湾政治性组织及其代理人要求就涉港活动提供数据<br>\n<br>\n警务处处长如合理地相信是防止及侦查危害国家安全罪行所需要的，可在保安局局长批准下，藉向某外国政治性组织或台湾政治性组织，或某外国代理人或台湾代理人，送达书面通知，规定该组识或代理人在指定期限内，按指定方式向警务处处长提交指明数据（包括在香港的活动及个人资料、资产、收入、收入来源及开支）。此细则参考了现有《社团条例》（第151章），社团事务主任可要求社团提供数据的条文。<br>\n<br>\n6. 进行截取通讯及秘密监察的授权申请<br>\n<br>\n为有效防止和侦测危害国家安全罪行及保护涉及国家安全的数据的机密性，所有截取通讯及秘密监察行动的申请，须经行政长官批准；而进行侵扰程度较低的秘密监察行动，可向行政长官指定的首长级警务处人员申请。授权当局须确定秘密行动能符合“相称性”和“必要性”的验证标准，方可作出授权。根据《香港国安法》第四十三条，国安委对警务处采取规定的措施负有监督责任，而根据实行细则，行政长官可委任一名独立人士，协助国安委履行上述的监督责任。此外，保安局局长亦发出《运作原则及指引》，为警务人员如何作出有关申请及行使权力提供运作原则及指引，规定警务处人员在执行有关职能时须予遵守。有关《运作原则及指引》会与《实施细则》同时刊宪。<br>\n<br>\n7. 提供数据和提交物料<br>\n<br>\n为协助侦查危害国家安全罪行，或干犯有关罪行而获得的得益，律政司司长或警务人员可向法庭申请批准，要求有关人士在指定时限内回答问题，或提供或交出相关数据或物料。有关条文，参考现行《有组织及严重罪行条例》（第455章）及《联合国（反恐怖主义措施）条例》（第575章）相关权力和规定。<br>\n<br>\n为确保上述有关措施能有效实施，《实施细则》亦按需要订定违反规定的相关罚则。举例而言，若无合理辩解，如信息发布人未有遵从警方移除危害国家安全的信息要求，一经定罪，可被判罚款$100,000及监禁一年；如有服务商未有遵从移除或限制或停止任何人接达危害国家安全的信息或平台，或提供协助的要求，一经定罪，则可被判罚款$100,000及监禁六个月。此外，若外国及台湾政治性组织或外国及台湾代理人未有按要求向警方提供资料，除非可证明已经尽力或有非可能控制的原因，否则一经定罪，可被判罚款$100,000及监禁六个月；而若涉及提供虚假、不正确或不完整的数据，则可被判罚款$100,000及监禁两年，但有理由相信有关资料是真实、正确及完整则属合理辩解。至于其他的各项，有关的罪行及免责辩护（如有订明）与所参考的现有法律条文大致相同。在合适的情况下提供辩解条文，可以为无法遵从要求的人提供合适的辩解理由。上述的实施细则符合《香港国安法》及《基本法》的规定，包括关于尊重和保障人权的规定。","date":"2020-07-06","agreeCount":4,"discussionCount":0}