{"type":"article","id":21295,"title":"葛霖 - 中国崛起，美国也不会变弱","uid":14439,"topics":[677],"contents":"看到这篇短文，觉得很有趣。(<s>外国人看支性</s>)<br>\n当然我个人认为这同样有助于我们了解欧洲的立场。那转来跟大家一道拜读喽。<br>\n作者有中文的维基百科，我就不累赘介绍啦。<b>(文后讨论到作者是有被蓝金黄的可能)</b><br>\n(另外跟本文的主旨无关，但跟本文的背景关联的事，葛爵士作为一个经济学家，似乎非常看好中国，2015年的时候就觉得中国可能2020年就会超过美国，事实最后中国也不过从当年美国总量的60%变成如今的67%而已。。。所以看衰中国经济的人也不用太跟男爵计较啦)<br>\n<br>\nhttps://zh.wikipedia.org/wiki/葛霖<br>\n<br>\n==============================<br>\n<br>\nhttps://www.weforum.org/agenda/2020/07/china-to-stay-america-not-going-away/<br>\n<br>\nStephen Green<br>\n<br>\nChina is here to stay – and America isn’t going away<br>\n<br>\n<ul><li>越来越多的国家被要求在美中之间的竞争中选边站队。</li><li>与中国的交往需要做好准备去了解它。</li><li>这将使各国在这种权力双头垄断时代能够蓬勃发展。</li></ul><br>\n<br>\n当中国取代美国成为世界上最大的经济体（在未来几年）时，那将只是一个里程碑。 随着该国下一代的增长很可能继续以相对较快的速度发展，它将很快成为迄今为止世界上最大的经济体。 中国在世界舞台上的影响力迅速扩大，并且在追求战略利益方面的果断态度将越来越强大。<br>\n<br>\n但是美国也不会退场。不要被华盛顿政治的功能失调的短期主义所欺骗：系统被设置的坚固不摧。然而，在一个经济达尔文主义是一种生活方式的国家中，令人难以置信的创造力和活力将确保它仍然是我们任何人都可以预见的中国的反作用力。而且，美国越来越愿意将中国定义为对其自身利益的威胁。（不只是特朗普总统；这是华盛顿建制的一致看法。）<br>\n<br>\n这对我们其他人意味着什么？对于那些与中国共享欧亚大陆的人，对于人口趋势将确保他们的话语权在下个世纪最终得以体现的非洲人，甚至对于习惯于生活在美国漩涡中的拉丁美洲人而言，我们将越来越发现自己处于被压迫选边的不舒服位置。<br>\n<br>\n这不是与苏联进行的冷战竞赛的重演。这也不是两个世界秩序之间的冲突，其中一个是民主，开放和多边的，另一个是国家主导并决心建立新的政府间框架。无论是中美两国，对任何可能取代自身利益的多边全球秩序都没有坚定的承诺。这种竞争将更像是两个大师之间的国际象棋游戏，在此过程中，移动和反向移动会在几步之后产生后果。<br>\n<br>\n实际上，这个地缘政治象棋游戏将直接或间接地影响世界上每个国家和每个企业。对于国家和企业而言，正确的政策是与中国和美国接触的一种手段。接触不一定是天真的。在这两种情况下，辨别影响态度和行为的战略反应和既得利益肯定是明智的。参与并不意味着放弃道德话语。<br>\n<br>\n自然而然的美国的伙伴-欧洲人，拉丁美洲人和至少在某种意义上认为自己是“西方”一部分的其他人-多数对美国的了解比对中国的了解要好。但是，即使他们经常也看不到美国的社会经济文化与他们自己有多么不同。就跟中国比较而言，差异更加明显。<br>\n<br>\n因此，如果要有充分的根基和持久性，就必须以了解，准备为基础。特别是，我们需要更多地了解中国的思想界。我们需要更多地了解其历史和文化腹地。我们需要认识到深深扎根于中国自我意识的直觉。<br>\n<br>\n首先，我们需要认识到中国政府不是<i>共产主义</i>的，并不是马克思，列宁或毛泽东理解的那样的<i>共产主义</i>。尽管近年来发展迅速，但经济仍然主要由私营部门驱动，而社会却是多彩和多元化的，证明这一点，就像任何人去过的中国大城市的传统街市或豪华的新购物中心。(<s>简而言之，就是中国社会不是共产主义社会</s>)<br>\n<br>\n统治中国的是一个祖国政党。该国统治的基础是爱国主义和民族自豪感，这对于任何在该国度过任何时光的人来讲都是显而易见的。并不是呆板的顺从或是屈从。近年来，在诸如城市污染等问题上进行激烈的网上的抗议也时有耳闻。<br>\n<br>\n有时有人说共产主义是表面的，但儒家思想才是中国意识的基石。这正确又不正确。中国对形而上学的探索历史悠久，其起源与古典希腊一样古老，并且就像欧洲奥德赛一样在不断发展。中国的“儒教主义”实际上是原始儒家经典与道教和佛教主题的融合。而且，至关重要的是，始终存在着一种倾向，即在儒家伦理的自愿主义（强调在公认的社会秩序内自我完善）和自上而下的，控制在中国的传统“法家”哲学精神之间摇摆。这要归功于公元前三世纪的政治家韩非（Han Fei）的经典表达。韩非的文学作品在许多世纪后的欧洲的马基雅维利（Machiavelli）相呼应。近年来，钟摆可能已经朝这个方向倾斜。但它仍然是摇摆的。<br>\n<br>\n关键是，我们了解的更多，在这个权力双寡头时代，我们就越能应付生活-同时我们也将越了解自己。我们生活在两个地缘政治庞然大物的世纪。两者都不会消失。两者都有非常丰富的文化传统。人类的冒险之旅将会有曲折，充满风险。但这对我们所有人来说都是自我发现的伟大旅程。","date":"2020-07-06","agreeCount":3,"discussionCount":0}