{"type":"article","id":21308,"title":"轉載 中國社會的工人階級的生活狀態","uid":43942,"topics":[437,2712,4546,161],"contents":"作者 獨立工會<br>\n<br>\n　　執行總結<br>\n　　多年來，中國勞工觀察調查了富士康幾家工廠的工作條件。調查揭露了工廠壹系列侵犯勞工的行為。 今年報告中的多名調查員在鄭州富士康工廠工作，最長的工作了了四年以上。因為調查時間跨度長，所以有充足的資料詳細說明了富士康的工作和生活環境。<br>\n　　鄭州富士康被稱為蘋果的“iPhone 城”，是全球最大的 iPhone 制造工廠。 工人每天在占地面積140 萬平方米的工廠裏工作，生產的 iPhone 占了全球 iPhone 銷售量的壹半。 調查人員在工廠工作的幾年裏，工作條件相對基本穩定。 工人的基本工資維持在 2100 元人民幣，然而這樣的工資水平不足以維持鄭州市壹個家庭的生計。 雖然社會保險繳款從 2015 年到 2018 年有所增加，但仍未達到法律要求。 2017 年開始，上崗前安全培訓從兩天縮短為壹天。<br>\n　　為了應對旺季期間的大量訂單，富士康雇用了學生工以及派遣工。 學生工被迫加班加點，在工廠完成與學位無關的實習。 富士康將招聘外包給派遣公司並吸引工人，這些公司會為在短期內受雇的工人提供獎金，獎金根據工廠工人的需求而波動。 然而，許多工人表示自己從未獲得過獎金。<br>\n　　工廠的內部推薦計劃是另壹種在旺季雇用更多工人的策略。 工人會有推薦配額，工廠可以取消沒<br>\n　　有達到推薦配額的工人的加班時間來作為壹種懲罰。<br>\n　　中國的勞動法的規定: “工廠的派遣工不能超過 10%的比例，壹個月加班時間不超過 36 小時”。<br>\n　　蘋果公司和其供應商富士康十分了解法律上關於派遣工數量的限定以及加班時間的限制，但是他們並未確實執行。中國勞動法律的執行監督體系又有待完善，特別是針對勞工權益方面。跨國企業帶來了中國經濟發展，同時也鉆了中國勞動法的漏洞。<br>\n　　因為中國的法律規定，蘋果必須在蘋果中國商店撤下超過兩萬五千個應用軟件並把中國用戶的雲端服務中心設在了中國。在中國政府的權力面前，蘋果必須要遵守規定。除此之外，對於蘋果產品生產線上的工人，除了宣稱會善待每壹個生產線上的工人以外，實際上做的非常有限。所有的生產線員工都是領取當地最低或者是接近最低的工資。這難以維持工人們的最低生活要求。加班成為蘋果流水線上的福利，工人都希望有更多的加班，以加班費換取足以維持生活的薪資。每天工作十小時或者更久，成為了蘋果供應工廠吸引工人的前去工作的有利條件。<br>\n　　2016 年以前富士康只有很少的派遣工，而現在派遣工的比例達到 50%或者更多。使用派遣工可以滿足蘋果產品季節性量產的需要，富士康可以在很短的時間招大量的派遣工。派遣工的工資會比正式工會高壹些，但因為使用短期派遣工，工廠不需增加正式工的工資，相對用工成本反而更少。<br>\n　　十年來，我們壹直在做工廠的調查研究，並且對壹些生產線上的工人進行法律和人權知識的普及，我們經常收到來自蘋果生產線上的工人們的抱怨，有些工人說他們每天要用有毒的化學原料，但沒有足夠的保護措施；有些時候生病了，還會被強迫加班；管理人員會經常性的罵員工，有時員工還會被罰站；有些女性工人在生產線上會被性騷擾。我們不斷宣揚西方的人權和價值觀念，而這些西方大公司的產品卻是在侵犯人權的過程中，甚至是由被剝削的工人們生產的。<br>\n　　蘋果公司每年都會發布供應商責任報告，並有自己的供應商行為準則，以確保其供應商「提供安全的工作條件，尊重和尊重員工，公平合理地行事......」。然而，我們最近對鄭州富士康工作條件的調查結果顯示出了幾個違反蘋果公司自身行為準則的問題。蘋果公司有責任和能力從根本上改善其供應商的工作條件，但蘋果公司並未改善，反而把目前因貿易戰造成的利潤損失通過供應商轉移到工人身上。<br>\n　　蘋果的 CEO 庫克最近宣稱要遵守企業社會責任。雖然距離達到國際標準可能還很遙遠，但是蘋果可以做到的是讓其供應商們遵守中國的勞動法。在中國政府的強權制度裏，工人自由結社的權力被剝奪了。而蘋果不能利用工人不能自由結社的權益，去侵犯工人的法律權益。中止供應商們讓員工非法加班和過量雇傭派遣工可以是壹個好的開始。這些都是中國勞動法所規定的權益。<br>\n　　鄭州富士康的侵權與不道德行為摘要：<br>\n　　● 試用期離職需要提前三天申請<br>\n　　● 旺季急需用工的時候，正式工人辭職不會被批準● 尚未結算的工資會在離職後兩個星期內打款到工資卡上，但是離職當月的工資沒有工資條● 很多派遣工被騙，沒有拿到應有的返費獎金● 工廠沒有依法為被派遣勞動者繳納社會保險費，並辦理社會保險相關手續● 2018 年，派遣工人數占工人總數的 55%以上，而法律規定被派遣勞動者數量不得超過其用工總量的 10%。2019 年 8 月派遣工比例在 50%左右。<br>\n　　● 未成年工人在生產高峰期的時候必須加班<br>\n　　● 旺季每天加三個小時班，上十三天休息壹天，每個月最少加壹百多個小時，旺季工廠可以每天都加班，壹個月休息壹天<br>\n　　● 工人若不想加班必須先得到批準。 如果工人沒有得到批準並且選擇不加班，他們將受到線長經理的警告，並且以後都不會有加班。<br>\n　　● 如果工作在輪班結束時沒有完成，工人必須義務加班。 如果工作中出現異常，他們也必須義務加班，直到問題得到解決。<br>\n　　● 工人有時不得不無償地留在夜間會議上<br>\n　　● 工廠未向勞動者提供必要的勞動防護用品和勞動保護設施● 工廠未有進行消防和其他知識的課程培訓<br>\n　　● 工廠內定工會主席，由本部門的領導擔任。<br>\n　　● 工廠內基層管理人員有瞞報或不報員工工傷現象● 領導辱罵員工的現象在工廠很常見<br>\n　　● 工廠通過派遣公司招收學生工，以躲避招學生工的工作時間限制● 違反了學生工不能由派遣公司招的法律規定鴻富錦調查報告（鄭州富士康）<br>\n　　公司背景<br>\n　　富士康集團在鄭州開設了三個工廠（公司），工商註冊名分別為鴻富錦精密電子（鄭州）有限公司、富泰華精密電子（鄭州）有限公司、富鼎精密工業（鄭州）有限公司。其中，鴻富錦精密電子（鄭州）有限公司位於河南省鄭州市航空港區綜合保稅區，2010 年 7 月 23 日由港澳和境內合資成立，法定代表人為薛波，從 iPhone 4 到 iPhone XS 系列都是在鴻富錦公司這裏進行加工組裝，並包裝運送到世界各地的蘋果用戶手中。本報告的調查就是針對鴻富錦精密電子（鄭州）有限公司展開的，以下內容會用“鴻富錦工廠”或“工廠”來替代該公司名稱。<br>\n　　鴻富錦工廠的廠房建設面積約 140 萬平方米。2011 年底開始入駐鄭州以來廠區內外及周邊配套設施逐步建設完善，現已發展出背殼制造、主機板制造、成品組裝以及售後維修四種成熟穩產的產品線。這裏是世界上最大的 iPhone 生產工廠，人們把鄭州工廠所在的航空港區稱為“iPhone城”。<br>\n　　2017、2018 連續兩年的旺季（8 月至 11 月）鴻富錦工廠的在職工人超過 30 多萬。在 2018 年的淡季也有 6 萬左右工人，2019 年正在大量招工，人數也在有 8 月也超過 15 萬人。工廠職工男女比例為 4:3（依據調查人員所在車間男女工人比例所估算）；基層全技員（基層管理者）的男女比例在 5:1 左右；組長和線長的男女比例則在 10:1 左右；課長及更高級的管理者的男女比例懸殊更甚，約為 30:1 或更高。絕大多數職工來自河南省各地區，來自外省的職工比例相對來說很低。<br>\n　　組織架構<br>\n　　鴻富錦鄭州工廠的航空港區的主要由 iDPBG 和 SHZBG 兩個事業群組成。 前者主要負責蘋果手機主機板制造和成品組裝，需要較多勞動力。後者主要負責生產手機背殼。因為都是自動化由機器切割，所以對勞動力的需求較低。2015 年起，鄭州富士康工廠提出“CAA 產品事業群”理念，其用意在於合並工廠的由 iDPBG 和 SHZBG 兩個事業群。現在，整個鄭州園區對外稱之為 CAA 產品事業群。<br>\n　　事業群同時從地理位置上又分為多個小型廠區以便於管理，以英文字母進行排序命名，分別為A、B、C、D、E、F、G、K、L、N 區。有些區，比如 H、M、J 是當時規劃建設的廠區，現在還沒有實施建設。鄭州富士康工廠職能部門組織結構，從小到大分為：線組級、課級、部級、處級、事業群級、園區級。<br>\n　　iDPBG 事業群（數位產品事業群 Integrated Digital Product Business Group），主要從事時尚移動通訊終端設備及影音數字產品的研發與生產，其研發及制造團隊，需具備極強的快速爬坡、大量量產能力，可以滿足每年 iPhone 新品發布之後帶來的巨大訂單需求。<br>\n　　iDPBG 事業群又主要分為三個“事業處”（處級單位），處級單位以下下轄多個部級單位。分別是主機板制造壹處，主機板制造壹處是制造 iPhone 手機內部主板的產品線。成品組裝壹處，成品組裝二處都是負責把下遊供應鏈廠商提供的各種物料組裝為成品 iPhone。位於 N 區的售後維修部（部級單位）隸屬於成品組裝壹處的維修部門，負責將客戶返修的手機進行售後維修。<br>\n　　另壹個是 SHZBG 事業群（鴻超準產品事業群 Super Precision Mechanical Business Group）主要從事精密模具、光通產品、3C 產品機構、自動化設備、自動化機器人、精密刀具、光學產品的研發與生產。鄭州工廠 A 區，B 區是 SHZBG 事業群，主要是生產組裝 iPhone 的金屬背殼，而剩下的幾個區則是 iDPBG 事業群的，負責把下遊供應鏈廠商提供的各種物料組裝為成品 iPhone。<br>\n　　壹、入職和離職<br>\n　　招工要求<br>\n　　因為工廠工作內容都是重復的機械勞動，所以對普工的要求比較低。只要符合招工年齡 18 到 45周歲、身體健康就可以入職，招工年齡會在赴貨的時候放寬。不需要持有任何技術證書，也沒有地區，民族 ，學歷等限制。入職時只需要攜帶本人的第二代有效身份證原件即可。<br>\n　　工廠為了體現壹定的社會責任，對外招工時候會聲稱殘疾人可以報名，但其實殘疾人報名通道並不是全年開放的。而且對殘疾人的招聘大都安排在淡季，並且要求殘疾人必須雙手正常，生活能夠自理，有言語聽力障礙者能夠進行手語或者文字交流，面試入職之後，工廠會安排壹些簡單適合的工作。<br>\n　　工廠招募不收任何費用，主要通過內部渠道和派遣公司來招聘正式工。內部渠道有三種，分別是“微信公眾號”、“內部推薦”和“離職返聘”。<br>\n　　入職途徑<br>\n　　微信公眾號<br>\n　　工廠開設壹個名為“鄭州富士康招募中心”的微信公眾號，有入職意願的求職者可以在上面填寫資料，需要輸入姓名，身份證號，手機號和預計面試日期。<br>\n　　填寫完成之後工廠內部的系統會自動審查此人的入職資格。如果是剛從離職，或者剛從其它富士康工廠離職，並沒有滿 90 天，都沒有入職資格。系統還會審查此人在富士康工廠的工作經歷，如果是在工廠的黑名單上，也是同樣沒有入職資格的。如果審查完畢沒有問題，系統就會自動發送短信到預留的手機號上，告知面試者的面試日期及相關事項。<br>\n　　由於通過微信渠道入職得到的獎勵最少，因此以來通過微信報名入職的人數都是最少的。2017 年9 月，富士康鄭州工廠 iDPBG 事業群發布了手機應用“愛口袋”。屬於富士康員工專屬的手機應用，可以查詢工資，加班信息，請假信息和政令宣導等等。 求職者也可以通過該應用來申請正式工的工作。<br>\n　　內部推薦<br>\n　　內部推薦，通過在職員工推薦自己的親朋好友入職，並給予壹定獎勵獎金的方法。工廠在急需人力的時候，內部推薦有壹定的強制性，每個部門都有壹定的推薦指標，指標會均攤到每條線以及每個全技員，然後會進行績效評比。如果拒絕完成推薦指標的工人可能會被全技員取消其幾天的加班資格。從 2015 年開始，工廠的內部推薦還只是大力宣傳，並沒有強制要求員工推薦親友入職。2016 年到如今，旺季的時候每條線都會有六七個內部推薦的名額，生產線的人數越多推薦的名額也會越多。<br>\n　　對沒有達到內部推薦指標的生產線，其線長當月的獎金會減少很多，所以線組長們會以不讓加班來威脅員工。因為工廠的底薪較低，員工們通常希望通過加班來獲得更高的工資。所以他們很看重加班的機會。對於已達到推薦指標的生產線，完成推薦任務的員工可以留下加班，沒有完成推薦任務的員工依就沒有加班。<br>\n　　因為新員工只要入職三天領了廠牌，工廠的員工管理系統就會有入職記錄。所以有些員工為了完成內部推薦指標，寧願自己花錢讓人來面試，頂替壹個推薦名額，等人領了廠牌後再離職，這樣既完成了推薦任務，又可以加班。很多工人沒有人可以推薦，可是又想要申請加班，就會用這種辦法來應付內部推薦指標。<br>\n　　申請內部推薦的員工可以在手機應用上填寫推薦人與被推薦人的資料，也可以在部門助理處領取紙本的內部推薦單。工廠人事部系統審核通過後，就會發送信息通知被推薦人前來參加面試，內部推薦獎金分兩個月發放。被推薦人在工廠工作滿壹個月之後獎金隨工資壹並發放。獎金發放時，推薦人與被推薦人必須同時在職，若有其中壹方離職，獎金不予發放。2015 年的推薦獎金是從 100 元/人民幣，最高上漲到 1000 元。獎金數目和工廠的人力需求有很大關系，急需用人的時候獎金會隨之上漲，反之人力需求下降，獎金也會隨之降低。2018 年內部推薦獎金最高調整到3000 元人民幣。旺季時由於高額返費的存在，內部推薦非常困難。<br>\n　　內部推薦的入職程序和其他的渠道入職程序是壹樣的。<br>\n　　工廠的最終目標是要求員工完成訂單和生產指標，所以可不可以完成內部推薦指標相較來說並不是非常重要。但是線長和組長有時還是會因為員工沒有完成內部推薦的指標而不允許其加班。首先完成內部推薦指標的工人在申請加班的時候會被提前考慮。<br>\n　　離職返聘<br>\n　　以前從工廠離職的前雇員，可以通過這個政策再次入職。前雇員再次入職之後沒有試用期。離職返聘的前雇員需要重新參加入職培訓。因為有在工廠的工作經驗，所以通過離職返聘渠道再次入職的工人沒有試用期，進廠就是 2100 元的底薪。<br>\n　　在每年的旺季，通過離職返聘再次進廠的工人，工廠會免除四個月的每月 150 元的住宿費。與內部推薦的政策相同，離職返聘也享有壹定的獎金獎勵。獎金數額和同時期的內部推薦獎金壹般是保持相同，2018 年同樣最高 3000 元獎勵。<br>\n　　招聘程序<br>\n　　根據多名調查人員提供的信息，每年的招工情況不壹樣，在 2016 年之前大部份是工廠直招，而現在是由派遣公司進行招工。<br>\n　　2019 年，調查人員在網上看到派遣公司發布的招聘信息。調查人員和該派遣公司取得聯系後，隨即乘坐火車趕往鄭州。該派遣公司位於鄭州市二七廣場附近。在鄭州二七廣場地鐵站外，派遣公司安排了接車的師傅。師傅負責接送求職者們去派遣公司的門店進行統壹面試。調查人員發現派遣公司門口有很多前來面試跟體檢的求職者。等候人數達到壹定數量之後，派遣公司的工作人員簡單地講解了壹下面試要求和面試流程，同時也告知壹些和面試官的對話技巧，以便求職者成功入職。<br>\n　　派遣公司的工作人員給每位求職者發放了壹張“面試單”。求職者們需要把自己的個人信息填寫上去，包括姓名、性別、年齡、學歷、身份證號、手機號，還有之前的工作經歷。其中學歷壹欄只允許填寫初中或者高中，就算是大專畢業也必須填寫高中學歷。派遣公司的工作人員解釋說是因為工廠不允許大學生做普通工（正式工），會有人審查。此外，還有壹欄是面試的崗位名稱。<br>\n　　選項包括普通工（正式工）、叉車工、生產管理員、服務後勤等崗位名稱。但是通過派遣公司招聘進廠的求職者這壹欄必須全部寫普通工（正式工）。填寫完畢後，面試者拿著自己的“面試單”，來到二樓排隊進行面試。<br>\n　　面試過程<br>\n　　當輪到調查人員面試的時候，面試官問：“妳對富士康了解多少？”調查員回答道：“第壹次來富士康，對工廠沒什麽了解和印象”，面試官問：“為什麽要來富士康上班？”答：“沒有工作，想找份工作賺錢”。面試官又問：“說出以前的兩段工作經歷”。他說：“以前壹直在酒店打工，沒有去過別的地方”。面試官身前的桌子上貼了壹張英文字母表，面試官拿筆隨機指認幾個字母，面試者需要念出字母讀音才算通過。在旺季急需要人的情況下，這個環節會被省去。不認識 26 個英文字母的求職者也可以通過面試。然後面試官拿起面前的印章，在技術工面試單上蓋壹個“Pass”，就可以進行面試的下壹項了。<br>\n　　下壹項是形體檢查，檢查人員會檢查面試者身上有無大面積的紋身和煙疤，不明顯的都可以過關。同樣在旺季工廠缺人力的時候，即使求職者有大面積紋身與煙疤也可以過關。然後求職者被要求伸出手臂，伸出手指。面試官會檢查其手臂手指有無殘疾。再要求其做幾個蹲起、跳躍，檢查腿部是否正常。<br>\n　　通過形體檢查的人，檢查人員會在面試單上蓋章表示通過查驗。若求職者以上兩項都通過了就表示面試合格。下壹步就會開始入職準備程序：照相，制作廠牌，錄入指紋，錄入個人信息。錄入完成後求職者需繳納 50 元人民幣/人的體檢費，該費用將會隨第壹個月工資壹並返還。繳費後就去壹樓進行體檢。<br>\n　　因為鄭州富士康工廠和當地的幾家醫院有合作，所以在壹些比較大型的中介門店，當地壹些醫院會派醫生和護士上門進行入職員工體檢。檢查項目有三項：1、測血液（檢查肝功能）2、形體檢查（看是否雞胸或者發育不良）3、X 光（肺部檢查）。等到求職者都體檢完畢，中介的工作人員會把剛制作好的廠牌發給每個人，並告訴他們這個廠牌很重要，是在廠工作的唯壹身份證明，千萬不要弄丟。從開始面試到發廠牌結束這整個過程只有 3 個多小時，有的人也稱之為 “富士康速度”。<br>\n　　2019 年 8 月，調查人員通過微信聯系上給富士康鄭州工廠招工的派遣公司。根據該派遣公司的工作人員說，目前富士康鄭州工廠很少招正式工。大部份工人需要通過派遣公司招工。只要年齡在16 歲到 35 之間就可以。如果能夠工作 70 天以上，派遣公司可以提供壹次性 5000 元人民幣的返費。派遣工在工作期間不能請假，不能曠工，而且需要加班。工作合同是和派遣公司簽定，在工作合同上面沒有寫返費獎金。調查人員聯系上好幾家自稱富士康直招的機構，最後發現都是派遣公司。進廠的時候有 500 多人，都是派遣公司的招入的。<br>\n　　入職培訓<br>\n　　培訓從早上八點開始，工廠講師會準備講課的素材，當天講的是工廠內部的公安消防，例如：遇到火情怎麽處理？滅火器材的簡單使用步驟等等。下午，工廠的工作人員給每個人發了壹張試卷。這是壹份工廠對入職新員工做的心理健康調查問卷，共有十幾個問題，比如：妳是否經常看見壹些別人看不到的東西？是否經常對異性抱有性幻想？遇到問題是否會向別人傾訴，還是會選擇自殺？等類似的問題。回答的選項是：從不，偶爾，經常，總是。做完以後需要寫上員工姓名和工號，再由培訓老師來打分。該測試得分過低者將不能入職。調查問卷結束後，工作人員拿來工廠的勞動合同，讓工人簽字，簽字後的員工就可以拿著自己的那份合同離開，培訓就結束了。<br>\n　　2016 年的培訓宣稱是帶薪培訓三天，其實只有兩天。第三天分配部門崗位。從 2017 年開始只培訓壹天，第二天就分發崗位部門了。2019 年的培訓也只有壹天。<br>\n　　流水線工人入職以後，如果處在爬坡量產期間會看作業指導書作為工作培訓的壹種方式。<br>\n　　重點工站的工人需要考核上崗證。當然，這只是形式主義，考核很簡單，壹般員工都能考過。若有不認識字的員工考不過的，線長和全技員也會簽字通過，因為工廠流水線的工作實在是很簡單。如果是在生產高峰期入職，老員工教壹遍幾分鐘就學會了，然後就可以上崗了。<br>\n　　崗位分配<br>\n　　工廠把當天需要分發的人力集中在壹個名叫“分發大廳”的地方。人多的時候會聚集到兩三千人，人少的時候壹般也有幾百人。壹般在分發部門的時候，員工都是碰運氣被隨機分發。但這個時候工廠裏的各個輔助部門的人會首先過來選人，長得好看的女孩在工廠是搶手貨，是各部門的首選目標。這明顯帶有性別歧視。例如選壹些長得漂亮的女性做文員和報表類的工作。有些也會選當過兵的男性。大家都希望被挑走，因為輔助的工作要比生產線上的工作輕松很多。除此之外，如果員工在工廠有認識擔任組長及以上的職務熟人（有的線長也可以），有時也會被分到好工作.工廠的裙帶關系非常嚴重。然後沒有被挑走的人排隊領取壹張“識別碼”，是壹個數字，數字代表的就是被分到的部門。<br>\n　　分發部門對於壹個正式工來說，就決定了他/她以後的工作環境。因為進入部門之後要想調換部門會很難。要想調換工作部門，首先得找到願意接收妳的部門，然後同時現在工作的部門領導也需要同意放人。若是采取賄賂領導，或者有高層領導的關系，那轉換部門會簡單很多。<br>\n　　領取完識別碼之後，再次排隊把手裏的識別碼交給工廠的工作人員。工作人員看到數字會讓員工刷卡，那時候工廠的系統裏就已經錄入了工人信息，刷卡之後就可以免費領取壹件工廠定制的 T恤，壹個帆布腰帶，壹個廠牌繩，壹雙黑色靜電鞋。之後，在部門的帶領下來到工廠的 E 區，這裏也有壹個“分發大廳”，來到這裏又分了壹下早晚班。接著發了壹套免費靜電衣帽。分到了早班的人，第二天早上在車間門口集合。分到了晚班的人第二天晚上再來集合，正式進車間工作。<br>\n　　然後調查人員回到豫康北區臨時宿舍。因為新員工已經被分好了指定的部門，所以臨時宿舍豫康北也不能住了，需要搬遷，還好工廠提供交通車。調查人員收拾好個人行李，去了被分發到“豫康南區”的長期宿舍。<br>\n　　正式上班<br>\n　　第二天開始上班，來到車間門口集合，車間內部的各個線長組長再出來選人，被選中的人以後去他/她們線幹活。第二天車間進入權限便已經開通，在線組長的帶領下，新員工正式進入車間工作。<br>\n　　離職<br>\n　　2018 年以前，新員工入職是三個月的試用期。試用期期間離職需要提前三天申請，正式工離職需要提前壹個月申請。2018 年開始，試用期縮短為壹個月。旺季急需用工的時候，辭職不會批準，只能通過連續曠工（連續曠工三天，壹個月內非連續曠工四天）來自動解除勞動關系。<br>\n　　離職之後，員工管理系統會發送短信通知，需要前往易服中心（2018 年以前叫做壹站式服務中心）辦理離職手續，把廠牌還有領用的勞保用品，靜電衣帽，靜電鞋退回工廠。辦完之後，未結算的工資將會在離職後的壹個月內發放，但通常會在離職後的兩個星期收到工資。而離職當月的工資是沒有工資條的。<br>\n　　辭職，曠工自離甚至被開除都算是離職。<br>\n　　勞動合同<br>\n　　工廠在培訓結束後統壹簽訂勞動合同。合同是壹張黃色的 A3 紙，上面各種條條款款寫得很清楚。<br>\n　　合同年限是三年。入職日期從面試的那天開始。如果三年合同到期，工廠會提出續簽合同，續簽的合同就是無期限合同。<br>\n　　勞動合同上面寫入職之後有 3 個月試用期，試用期底薪 1900 元人民幣，試用期過後為 2100 元。<br>\n　　甲方需要填寫的都是已經提前打印好的。講師在屏幕上顯示出壹張模板，只需要按照模板把自己的信息填寫在乙方信息處即可，然後工作人員把甲方的副本收走，乙方的合同留給個人收好。<br>\n　　派遣工的合同是和派遣公司簽，按天結算工資。<br>\n　　二、工人分類<br>\n　　派遣工<br>\n　　工廠壹直在使用派遣公司進行人力招募，2015 年及以前沒有“勞務派遣工”，也沒有“返費”這種說法。2016 年開始，派遣公司為工廠輸送了壹批名為“派遣工”的工人。派遣工就是通過派遣公司入職工廠，名義上是派遣公司的工人，實際上在工廠上班。<br>\n　　派遣工和工廠沒有勞動合同關系。派遣工入職滿三個月之後就會轉為正式工，這時候工廠會正式簽訂合同，建立勞動關系。派遣工廠的廠牌是綠色的，上面寫著“綜保區工作證”，下面有工號和姓名。派遣工的工號是大寫字母 P 開頭。正式工廠牌是藍色的，上面寫著“FOXCONN 科技集團”，工號是由大寫字母 H 開頭的。<br>\n　　工廠急需用工時，為了更快速地招收到更多的工人，工廠會直接花錢向派遣公司買人。而派遣公司為了更容易更快速地招收工人，會把工廠給的介紹費拿出大部分給工人，以吸引工人入職。獎金是壹次性發放，工廠內的正式工是不會有這個獎金的。而派遣入職的工人必須遵守派遣公司和工廠制訂的規則才能把這個獎勵金拿到手。打卡工作 30 天，45 天，55 天，70 天，獎勵金都有所不同。這種獎勵金就被稱之為“返費”。返費的價格會隨著工廠的用工需求和派遣公司市場價格的多少而出現波動。這個返費的變動非常頻繁，壹星期之內可能調整好幾次。<br>\n　　2016 年，派遣公司為了招募工人，推出“返費”政策。通過派遣公司入職滿壹個月可以拿到派遣公司給的兩千元左右的返費。同時，2017 年工廠為生產 iPhone X，大量招人，給出的“返費”開始激增，最高達到八千或者九千人民幣。很多工人為了拿這個錢選擇通過派遣公司入職。雖然返費很高，但是也是有很多派遣工被騙，沒有拿到返費。<br>\n　　工廠不直接給派遣工發工資，是由派遣公司發放。派遣公司也沒有為他們繳納社會保險。2017年，通過中介入職的派遣工，工資發放模式調整為和正式工壹樣，每月七號發薪，不再通過派遣公司發放 。<br>\n　　2018 年 1 月 6 日，壹派遣工因疑似索要返費未果跳樓身亡，跳樓地點在鄭州市航空港區的富航公寓。工廠給出的理由是該員工因欠下巨額債務無力償還，產生輕生想法，隨後跳樓自殺。<br>\n　　2018 年，工廠的返費同樣誘人，返費最高達到 8500–-9000 元人民幣。提供的最高獎金是在 2018年 10 月，當時派遣公司提供了 55 天的工作 9000 元的獎金。在鄭州市經濟開發區第八大街也有壹個富士康工廠分廠，主要是制造 iPhone 背殼的。2018 年，12 月 13 日，早上七點多，近兩百人拉了壹個條幅，圍堵加工區西大門。上午八點半開始所有維權工人站在第八大街馬路中央圍堵近兩個小時，大約在上午十點半被工廠的相關人員通知，下午到廠區開會然後解散。<br>\n　　如果工廠采取加薪的手段去吸引更多旺季的人力的話， 他們需要給每壹位在職員工都加薪，所以工廠選擇雇傭派遣公司來幫助他們找派遣工， 由派遣公司負責發放返費，節約開銷，同時增加人力。派遣工通常都是聘請來做旺季的短期工。旺季結束後，工廠不需要辭退大批員工，也不需要付派遣工補償金，因為派遣工合同就是三個月，加上很多派遣工會因為旺季結束後沒有加班，基本工資又低而自行離職。<br>\n　　學生工<br>\n　　2017 年以前工廠壹直有未成年工人，但不是很多。大都是技校中專的學生被學校安排到這裏來實習的，未成年工人可以不上夜班、不做有接觸工業酒精的工作，比如各種外觀檢查站，因為清潔需要，會用到工業酒精。未成年工人壹般是沒有加班的，不過在生產高峰期的時候他們也被要求必須加班的，未成年工人會佩戴壹個紫色的靜電帽，其他工人則是白衣白帽。學生工從事的工作和其他工人壹樣。工廠對實習的學生也設置了三個月的試用期，學生工的工資和正式工的工資是完全壹樣的，試用期都是 1900 元的底薪，只是學生工壹般都是工作兩個月還沒到轉正到 2100 就離開了。<br>\n　　2017 年 9 月，Apple 公司發布了十周年紀念款 iPhone X。而在河南鄭州的富士康工廠則承擔了絕大部分的制造訂單，這也造成了巨大的勞動力缺口。2017 年 10 月份以來，河南省境內的多家中專技校陸續與鄭州工廠開展“校企合作，共創雙贏”的合作。隨後大批未成年學生工來到鄭州工廠工作，工作待遇和正式工是壹樣的，也必須加班兩個到三個小時。<br>\n　　2019 年大部份學生工都是通過派遣公司招入，通過派遣公司招入的學生工需要和其它工人壹樣加班和上夜班，2019 年調查人員在工廠工作期間發現大量的學生工，有些是由學校安排的，有些是自已來的，大部份學生工計劃在 9 月開學以前離開工廠。<br>\n　　三、工作時間<br>\n　　工廠平均每月工作 21.75 天，每周五天，每天八小時。超出的時間算加班。工廠是兩班制。由於工人眾多以及工作性質的不同，有 7 點，7 點半，8 點不同的班次。夜班最早的是 19 點，有 19 點半，也有 20 點的和 20 點半的，和白班相對應。<br>\n　　淡季都是五天八小時，很少有加班，有的月份甚至是零加班，旺季壹般是上六天休息壹天，每天加班兩小時，工作日加班是 1.5 倍工資，周末加班是雙倍工資，訂單多的時候，每天加三個小時班，上十三天休息壹天，每個月最少加班壹百多個小時。每年最忙的是 8，9，10，11 月，這個幾月份，算是旺季。調查人員 2018 年 10 月加班了 130 多小時的班。有人加班到超過 150 個小時。<br>\n　　早班晚班表<br>\n　　壹班 二班 三班 四班<br>\n　　白班 7:00 - 16:00 7:30 - 16:30 8:00 - 17:00晚班 19:00 - 4:00 19:30 - 4:30 20:00 - 5:00 20:30 - 5:30旺季和淡季加班時間比較<br>\n　　旺季 淡季<br>\n　　每天工時 11 小時 8 小時<br>\n　　每周工作天數 6-7 天 5 天<br>\n　　每月工作天數 28-29 天 22-23 天<br>\n　　在 2017 年 10 月，工廠生產 iPhone X 時普遍加班超過了 130 個小時，11 月的時候，加班 100 個小時，12 月份，生產線慢慢地減少但也需要加 70 個小時的班。<br>\n　　2018 年 10 月，調查員加班了 130 個小時，去趕工 iPhone XS 系列。不論是哪壹系列的 iPhone 手機產品，10 月總是最忙、最需要加班的時候。不同的產品加班時間也有所不同。工廠同時也會生產壹些老版本的手機。壹般在這些組裝老版本手機的車間，沒有那麽多生產線，所以工人們的加班時間反而就越多。即使是在同壹個車間，不同崗位的加班時間也是不壹樣的，比如在包裝車間工作的工人就要比其他崗位的工人要多加班 10 個小時。<br>\n　　2019 年 8 月工人每周工作 60 小時左右，每天工作 10 小時。<br>\n　　如果訂單真的很緊急，工廠可以每天都加班，壹個月只休息壹天，用以轉換白晚班。旺季的時候必須加班，不加班會影響產量，不想加班需要和線長說明情況，線長同意才能下班，沒有同意直接下班可能會面臨線長的責難，以後的加班也別想了。有個工人說就是因為家裏有事，星期五不想加班，想早點回家，星期六也不加班了，和線長說了，線長不同意。他直接走了沒加班，星期壹再來上班，線長懲罰連續兩周都只需要工作 40 小時（5 天 8 小時）。<br>\n　　工廠上下班計考勤是打卡制度。2017 年 4 月份開始，上班時間需要刷指紋，對比考勤，如果出現忘記刷卡，或者廠牌丟失的情況，可以告知助理線長幫忙修正。車間門口有義警把守，上班時間，包括加班時間是不允許自由出入車間的，想要出去，除了吃飯時間沒人管，其他時間必須要由線長帶領才行。<br>\n　　工人中午吃飯時間是壹個小時，但是流水線不能停，所以工人吃飯需要分兩批。算上走到鞋櫃和來回換衣服的時間，工人還得提前幾分鐘回去換班，讓別人出來吃飯休息。所以午飯時間根本達不到壹個小時。回來晚了全技員會責罵。<br>\n　　工廠有時候會在每天的早上 10 點及下午 3 點關閉流水線 10 分鐘來讓工人休息，可是線長為了產量，很少會讓流水線停的。<br>\n　　有的工作需要提前上班來準備工作，下班需要盤點，盤點不完不準下班。如果產品有什麽異常的話壹直要義務加班，直到解決問題。個別工人存在義務工作的情況。有的流水線上的全技員會給工人開早晚會。早會需要提前 10 分鐘來上班，如果產能達成了，晚會將提前五到十分鐘開，開的時間長了，也會耽誤工人的下班時間。開會超過刷卡考勤機的時間是不記薪的。有的工作到了下班時間還沒幹完，就會存在義務加班。<br>\n　　2015 年工廠的訂單很多，因為 iPhone 6 的銷量很好，F 區的某些車間壹直在保持三十休壹的狀態，也就是說壹個月只休息壹天。而下半年開始生產的 iPhone 6s 系列也保持持續加班直到 2015年 12 月份才開始出現減少，員工離職的現象。<br>\n　　工人們說 2017 年的工廠的產量顯然不如往年了，前半年基本都是零加班狀態。往年八月份算是旺季，可是 2017 年八月份普遍才加班了 20 多個小時，甚至更少，工人們都是怨聲載道的，埋怨工廠不讓加班。聽某些領導說是“iPhone X”量產過程遇到了問題，遲遲沒有大量生產，所以很多工人選擇離職。<br>\n　　工廠也為了合理利用勞動力，讓很多工人去“支援”其它工廠，有的去了煙臺富士康工廠，有的去了廊坊富士康工廠，工人們為了加班，多賺壹些，也都踴躍報名支援其它工廠。九月份有所好轉，工人加班在 70 個小時左右，但生產“iPhone X”機型的工人還是加班很少，很多工人因此離職。<br>\n　　iPhone X 這款產品的生產直到 2017 年 10 月份才開始正式量產並安排加班，但是生產車間太多了。直到 2018 年元旦就已經陸陸續續開始停產拆線，也沒有留守激勵政策，生產 iPhone X 的車間春節放假 15 天，這是工廠入駐鄭州市以來的最長假期。2018 年的 1 月到 3 月份工廠都是處於“零加班”狀態。到 6 月的時候開始安排加班，到 8 月加班時數恢復代旺季平水。每天要工作 10小時左右，有時候還會更長。<br>\n　　生產指標<br>\n　　工廠每天生產有指標。壹個班次最高峰，滿量要做壹萬兩千多臺 iPhone。旺季每個車間每個班次（白班夜班）生產 11000 臺 iPhone，淡季只有 3000 多臺。雖然產量很低，但是人力也減少很多，分擔每個工人身上的工作反而可能會更多，完不成生產任務，將會受到責罵。<br>\n　　工廠的產量壹般都可以達成，除非是因為工人請假缺勤得太多，或者是生產物料、生產設備有異常，才會使產能達不到。<br>\n　　工廠的崗位有作業指導書，上面規定了作業手法還有配置人力，可是很多崗位的人力都沒有配齊，有時會存在壹個工人幹兩甚至三人份工作的事情。<br>\n　　四、勞動報酬及福利<br>\n　　工人享有每年十壹天的法定假日。每月 7 號準時發工資，如果恰逢節假日可能會延遲壹兩天。淡季工人零加班的情況下，平均工資 2000 元/月左右，旺季平均 3500 元/月左右。2015 年 8 月至今，工人的底薪沒有任何變化。<br>\n　　工廠是計工時制度。正式工人正常工作日平均每小時 12 元。工廠有開發內部員工使用的手機應用，在應用上可以查詢工資明細，壹般工人工資組成包括：<br>\n　　底薪<br>\n　　新人入職以後底薪 1900 元/月，三個月試用期。試用期過後工人就是正式員工，底薪調整為 2100元/月。2018 年 9 月工廠發出官方通告，新人試用期從三個月降低為壹個月，壹個月之後轉正為正式員工。試用期內享有 200 元的新人入職獎金。2019 年工廠的試用期是壹個月。<br>\n　　加班費<br>\n　　工廠正式工工作日加班費是 G1 加班 18 元/小時，周休日是 G2 加班 24 元/小時，國家法定節假日是 G3 加班 36 元/小時。<br>\n　　重點工站津貼<br>\n　　重點工站是對工廠良率品質影響較大，操作動作較為復雜的工作崗位。重點工作分為三個標準，K工站每月 80 元，K+工站每月 120 元， K++工站每月 200 元。重點工站按天計薪，比如說是 K 工站每月 80 元， 計算方法是 80 元/21.75 天工作日 =3.7 元/天。但是只有周壹到周五工作日才計算重點工站津貼，周休日加班不計算重點工站津貼。<br>\n　　特殊工站津貼<br>\n　　特殊工站是指某些可能對身體造成健康危害，或存在職業病隱患的工作崗位。特殊工站津貼根據所在工站分為兩個級別：有電離輻射的工作崗位每月 200 元津貼；有接觸化學品底漆和酒精的工作崗位每月 70 元。（整個車間只有 X-ray 工站的四，五名員工享有 200 元的津貼，只有參與罐裝和管理酒精底漆的人員享有 70 元的補助，正常使用酒精清潔的人是不會有這項津貼的。）夜班津貼<br>\n　　每上壹次夜班有 8 元的夜班津貼。夜班津貼不分工作日和周休日。<br>\n　　管理津貼<br>\n　　在工廠有管理職務的人員的獎金。工廠劃分資位等級，分為“員級”和“師級”兩大類。員級是員工的意思。師級是工程師的意思。員級有三種分別是員 1，員 2，員 3。師級從師 1 壹直排到師16。正式工是“員 1”底薪是 2100 元，全技員是“員 2”底薪是 2200 元，線長是“員 3”底薪2300 元。全技員管理津貼每月 300 元，線長的管理津貼每月 600 元，管理職務津貼是核算到底薪裏的，也就是說，他們的加班費比員 1 的普工要高出很多，資位越高底薪越高，而師級的人是組長以上的領導。<br>\n　　留守獎金<br>\n　　春節期間提前返崗工作，從初五開始正常上班的員工的獎金。2016 年 1 月左右，工廠開始生產iPhone SE 這款產品。臨近春節，工廠推出“留守政策”，放假五天，從農歷二十九到大年初四，初五正常上班可以享有 1050 元的留守激勵獎金（其中 50 元是開工紅包，初八正常返崗工作8 小時就可享有）。2016 年底，工廠推出 2017 年春節留守政策，放假五天，從農歷二十九到大年初四，初五正常上班可以享有 1150 元的留守激勵獎金。（其中 50 元是開工紅包，初八正常返崗工作 8 小時就可享有）。<br>\n　　持續成長獎金<br>\n　　從工廠 2011 年工廠建廠以來，正式員工享有名為“持續成長獎金”的福利獎金。獎金按月發放。<br>\n　　新人入職三個月，試用期過後，將轉為正式員工。正式員工，工作滿壹個月享有 50 元的持續成長獎金，以後每個月遞增 50 元，直到 300 元封頂。也就是說正式員工在崗工作滿六個月，以後每個月會發放 300 元的獎金。2017 年，工廠取消了持續成長獎金。<br>\n　　旺季津貼<br>\n　　旺季津貼是給在工廠旺季期間工作人員的補貼。2016 年八月份開始量產 iPhone7 系列，八，九，十，這三個月份是旺季，工廠首次推出旺季津貼的政策，這三個月如果全勤，每個月可以享受300 元人民幣的獎金，還有壹天的帶薪休假。如果沒有全勤工人可以獲得 200 元，沒有休假。直到 2016 年 11 月初，限制產能了，導致部分車間沒有加班。但是 F 區生產的是 iPhone 7 Plus，加班很穩定。<br>\n　　2017 年 7 月，工廠發出官方通告，取消現“持續成長獎金”合並為 2017 年“旺季津貼”。2017年 1 月 1 日之前入職的員工是每月 500 元，持續 5 個月，從七月份開始到十壹月共計 2500 元。<br>\n　　2017 年 1 月 1 日之後入職的員工是每月 400 元，持續 5 個月，共計 2000 元。<br>\n　　2018 年的旺季津貼只有四個月，7 月到 10 月。2018 年 1 月 1 日以前入職的工人每人每月享有 500元的旺季津貼，2018 年 1 月 1 日以後入職的工人每人每月享有 400 元的旺季津貼，而有全技員，線長管理職務的每人每月享有 600 元的旺季津貼。當月有曠工記錄者，請事假超過兩天或者大於16 個小時者，發薪日之前離職者，不予發放旺季津貼。遲到，早退或請有薪假，比如病假，喪假等，按照實際缺勤天數進行扣除。<br>\n　　技術津貼<br>\n　　2018 年 5 月，工廠發出對鄭州富士康大陸籍員工的調整方案，調整方案裏第二條指出：增加壹個「技術津貼」獎金。這個技術津貼需要滿足兩個條件。第壹是需要工作年限超過壹年，第二是2017 年的年終績效，需要線長評為乙以上，工廠才會發放。乙以下的丙、丁是壹分錢都沒有的，績效乙是壹百元，甲和優是二百。<br>\n　　每個月的薪資單上也包括各種扣減項目。<br>\n　　社保代繳款<br>\n　　社保代繳款每年都在穩步上漲。2015 年每月需要扣除 190 元/月的社保費用。2016 年調整到 220元/月，2017 年上漲到 250 元/月，2018 年 7 月份調整到 290 元/月。試用期工廠也會給工人買社保。繳費費率如下：<br>\n　　養老保險的繳費比例：個人 8%， 工廠 12%<br>\n　　工傷保險繳費比列：個人不繳費，工廠全部承擔。<br>\n　　生育保險繳費比列：個人不繳費，工廠全部承擔。<br>\n　　失業保險繳費比列：個人每月繳納 1%，工廠繳納 2%醫療保險繳費比例：城鎮居民醫保： 個人 2% + 130 元/年，工廠未知；非城鎮戶口職工社保：個人不繳費，工廠未知<br>\n　　根據調查人員的訪談，絕大部分的工人每個月平均應得工資為 4000 元左右，應得工資扣除了各種應繳和工廠代繳的費用以後，工人們每月實際得到的工資為 3000 元左右。然而，工廠壹直以工人每月的應得工資來扣除工人們的社保費用而並非以工人們實得工資作為基數進行扣除。<br>\n　　公積金<br>\n　　住房公積金從 2015 年之後到如今壹直保持不變（不變的原因是公積金繳納比例是底薪的 10%，自2015 年到如今沒有漲過底薪，所以公積金沒有上漲）。公積金每月繳納底薪 2100 元的 10%，意即每月扣除個人 105 元，工廠繳納 105 元。公積金在離職的時候可以全部提取。試用期工廠也會給工人買公積金，但是按底薪 1900 元的標準繳納，繳納 10%，就是每月 95 元。<br>\n　　根據《住房公積金管理條例》第十六條規定，職工住房公積金的月繳存額為職工本人上壹年度月平均工資乘以職工住房公積金繳存比例。而工廠按的是員工底薪，並沒有按員工上壹年度月平均工資來進行公積金繳納。<br>\n　　住宿費<br>\n　　工廠提供宿舍但是不免費。住宿需要每月扣除 150 元住宿費，工人也可以選擇外租，若選擇外租，房租費用自己承擔與工廠無關。<br>\n　　夥食費<br>\n　　廠牌裏每月有 400 元夥食額度，每天額度 20 元。當月消費多少，下個月發薪直接從工資中扣除掉。<br>\n　　遲到早退<br>\n　　遲到：遲到 15 分鐘以內不扣錢，超過 15 分鐘的按照實際缺勤時間進行扣除工資。早退：工廠對早退管的比較嚴格，早退壹秒，扣除整個小時的薪資。<br>\n　　工廠有的崗位非常重要，工廠會給予壹點補貼，按天計算。但是很多線長，卻給線上的全技員還有和他關系好的提報，真正努力工作的員工卻什麽都沒有。<br>\n　　休假<br>\n　　工廠規定工人每年最多請 15 天病假和事假。病假是支付 70％的工資。工廠也有喪假，婚假等有薪假，需要提供各種證明，比如病假需要提供正規病例和發票，才能申報病假。否則按無薪事假處理。在工廠工作滿壹年的工人，第二年開始就可以享有每年 5 天的全薪年休假。<br>\n　　福利設施<br>\n　　宿舍區有洗衣房，還有籃球場，乒乓球臺，臺球桌等運動設施。<br>\n　　樓下的商鋪不定時會放映幾部過時電影以聚攏人氣。<br>\n　　五、食宿條件<br>\n　　夥食條件<br>\n　　工廠提供食宿但是不免費。<br>\n　　工廠的食堂很大，足足有三層樓，每層都可以容納兩千多人同時就餐。食堂的飯食也很全面。有米有面，各種菜品也很豐富。2015 年壹碗蘭州拉面賣 6 元，刀削面，茄汁面還有米線等，各種飯食也都是六元。2018 年飯菜都漲價，原來六元的飯菜都漲到七元，八元了。工廠常年提供六元「民生套餐」，包括三種葷素選擇，和免費的米飯或者饅頭。 雖然沒漲價，但是越來越難吃。<br>\n　　中午時間食堂吃飯的人非常多，工人需要分批吃飯，排隊時間長。食堂的菜品價格不算便宜，有時甚至比外面的還要貴，許多工人選擇中午不吃飯或者吃點零食，下班了再回去吃飯。食堂的衛生狀況不是很好，碗筷都是公用的，很久都沒有換新了，有工人會帶自己筷子。吃完飯需要把碗筷餐具送到餐具回收點。2019 年 8 月，工廠的菜裏肉變得很少。<br>\n　　宿舍條件<br>\n　　住宿需要每月扣除 150 元住宿費。工廠提供的宿舍是八人間，床位上下鋪結構。宿舍安裝有空調，熱水器。每個房間有壹個獨立的衛生間和壹個小陽臺可以晾曬衣服。壹樓到六樓的宿舍熱水器是太陽能的，熱水總是不夠用。高層公寓是電熱水器，熱水供應還可以。<br>\n　　24 小時供應熱水，可以淋浴洗澡。宿舍的墻上安裝了壹個空調，不過空調開放時間是物業統壹管理的，開放時間和季節相關。春季和秋季，空調是不能用的。<br>\n　　宿舍八個人分早晚班，但早晚班的比例是隨機的，很多都是早班 6 個人，玩班才兩個人，很不合理。早上衛生間可能會很擁擠。工廠在宿舍裝了有 Wi-Fi，也是收費的。2017 年是每月 30 元。<br>\n　　2018 年下調為每月 18 元。宿舍區每層樓有壹臺飲水機，24 小時可以提供飲用水。在工廠住宿有洗衣房，可以免費洗衣，在登記相關信息之後，就可以免費洗衣。但是，這項福利政策在 2018 年1 月 1 日之後宣布取消。之後員工洗衣的費用需要自理。宿舍區有籃球場，乒乓球臺，臺球桌等運動設施。<br>\n　　工人可以選擇外租，工廠不會扣住宿費，也不對外租的工人補助。選擇外租的工人大都是住在廠區的東北方向，有個叫“張莊鎮”的地方。那裏的房屋建設的也是公寓式建築，壹間房有十幾平米的樣子，有個獨立的衛生間。每個月的房租在 300 元左右，安裝空調的房間每個月多繳幾十元的空調使用費。使用的水電費需要自理，水費很多都是免費的。 電費是每個房間安裝的有獨立的電表，每個月水電費在 100 元左右，但是外租的工人可以生火做飯。<br>\n　　每年在 9 月份前後，處於高峰期，工廠的住宿資源十分緊張，各個宿舍的人員都會爆滿。這時候工廠會提供壹個“鼓勵外租政策”。在規定的時間內，辦理退宿，讓出自己的床鋪，去外面租房子，就可以獲得 1000 元的獎金。獎金分 3 個月發放，第壹個月 200 元，第二個月 400 元，第三個月 400 元。在每年的春節過後，工廠回歸淡季，這時候工廠會有“外租返宿政策”，就是在外面租房的工人，這時候可以返回工廠提供的宿舍居住，但是沒有獎金。<br>\n　　六、職業安全勞動保護<br>\n　　工廠的工作環境是在封閉的場所內，進出需要過安檢門掃描，員工上崗之前沒有經過本崗位健康、安全的培訓。根據工人反應車間裏面存在噪音，但不知道是否符合國家標準。線長從未發放過耳塞之類的用品。有的工作是操作自動化機器，存在電離輻射。<br>\n　　調查人員表示，壹條主要用於測試和充電的生產線會使工人暴露於大量的電離輻射。例如：X-ray工站，通過 X 光照射 iPhone 透視每臺 iPhone 內部結構是否達標，有無漏裝物料等等。X-ray 工站有很強的電離輻射。上崗前需要體檢，離職也要體檢。該站的工人可獲得 200 元的特殊職位津貼。 根據調查人員的觀察，該站沒有保護措施。 然而，自 2018 年以來，工人們必須佩戴“劑量卡”。 “劑量卡”是工人佩戴用來測量他們所暴露的輻射量的工具。<br>\n　　此外，CG 點膠工站是將半成品屏幕進行點膠。在這個工站會用到底漆進行塗抹，這就是化學品工站。這個工站每天會發放壹個棉紡布口罩。另外整個工廠內所有需要工業酒精的工站，每天上班後也會發壹個棉紡布口罩。<br>\n　　在這裏工傷事故很少發生，因為工廠的機器操作有防呆設計，需要雙手按壓按鈕，設備治具才能運行。反而因為交通事故產生的工傷相對較多。工廠的生產車間內部為了防止偷盜，所有的窗戶還有安全逃生門都是封閉的，只有安檢門可以進出車間，每個車間都有中央空調設施，用於通風調溫。中央空調有專人定期檢查維護。<br>\n　　工廠的基層管理者，壹般見到發生工傷事故了都極力地隱瞞。不幫員工上報，反而哄騙員工，因為上報工傷，連帶三級責任，對他們的績效獎金影響很大。工廠的工人在這裏堅持上班四五年的非常少見，大都是幹個壹年半載，甚至幾個月，或者幾天就走了，沒聽過有發生職業病事故的。<br>\n　　從事有害工作的工人離職後工廠會發短信通知去參加免費的職業病離職體檢，但是有些工人那時候都已經回家了，所以都沒人去。有的車間有壹個急救箱，裏面有紗布，碘伏，創可貼，棉簽等壹些簡單的救護用品，但是有的車間沒有見到。像這樣的急救箱，工廠的宿舍區每層樓有壹個，但是很多工人都不知道有急救箱這回事。工廠每天的廢棄勞保用品，比如說廢指套，廢口罩，臟汙的無塵布，舊鑷子等等，都有專人每天進行回收，然後統壹送到工廠的廢棄倉庫處理。<br>\n　　七、消防安全<br>\n　　車間內部還有工廠的宿舍區，都規劃有消防通道，還有綠色逃生標識，在人流密集的通道安裝有應急照明燈。各種消防器材也很全面，有消火栓，滅火器等等，但是沒見過有人檢查消防器材是否正常。<br>\n　　工廠每半年會組織壹次消防演習。消防演習當天，工廠會降低壹個小時的產量，這壹個小時就用於做消防演習。各個線長組織工人從安檢門排隊慢慢走出來，然後到樓下集合，工廠公安消防的有關人員，會發表講話，告訴大家壹些消防知識，這就是工廠的消防演習。<br>\n　　工廠每年對每個工人有公安消防的學分考核，可是工廠除了入職培訓以外並沒有進行消防和其他知識的課程培訓。工廠車間內部有個教育訓練室，線長會讓兩條線的工人互換簽名，以證明工人接受教育培訓了，可是正式工根本沒進過教育訓練室，也不知道自己的學分從哪來的，底層工人的學分完全是作假的。<br>\n　　八、獎懲管理<br>\n　　工廠有員工手冊，規定了員工的日常操守。工廠有警告，小過，大過，開除幾種處分，對應嘉獎，小功，大功幾種獎勵。工廠在旺季壹些小問題是不管的，比如隨地吐痰，亂扔垃圾這種小事，但是到了淡季工廠就會狠抓紀律，搞“整風運動”，車間裏面也是。再比如打架，在淡季不管是因為什麽原因，只要妳還手了，不管誰先動的手，還是有什麽隱情，壹律開除拉黑名單。但是在旺季這種情況如果沒有造成嚴重後果，有可能就會記壹個或者兩個大過。正式工想要記功，也就是在旺季內部推薦的時候，推薦三個人是嘉獎，四至七人是小功，八人以上記大功壹次，記功對工廠的升遷有很大好處。工廠對產品安全的懲處比較嚴厲，工人倒垃圾倒出報廢物料就是壹個大過，工人出安檢門不小心帶出了壹只手套被發現也是小過。工人如果記過將會影響年終獎，壹個大過扣 500 元，而且在有大過的情況下，年終獎是按最低標準底薪 2100 元發放。<br>\n　　工人偶爾做出壹兩臺不良品，線長和全技員會將工人叫過去談話。如果不良品太多或者是損壞了重要的物料比如說 iPhone 的屏幕或者是主板，會叫工人填寫大過處分單（壹般都是嚇唬人的，因為有連帶責任，線組長也怕責怪到自己）。情節嚴重的會生效。若工人之後還是沒有改善，會酌情調整崗位。若調整崗位之後還是制造不良品，工廠的基層全技員會想辦法擠兌工人回家。最簡單的方法就是不讓加班，不讓請假，工作出錯就言語羞辱，提高工作壓力迫使工人自己離職。如果有工人壹天犯了錯誤，他們將不被允許在那壹天加班，並且被要求提前下班。<br>\n　　九、生產結構<br>\n　　iPhone 的各種配件物料及各種耗材，是從下遊的供應商運送到鄭州工廠車間的物料倉，每天開線生產的時候需要各線的物料員前來物料倉，並按照當日的產量領取物料。物料倉也分為兩部分，前段和後段。前段是負責發放物料以供生產；後段是每天把做完裝箱的成品 iPhone 打包向車間外運送的，壹些不良的物料報廢處理也是物料倉的後段負責。在旺季高峰期，壹個完整的物料倉有30 多個員工，每天向外運輸壹萬臺左右的成品 iPhone。<br>\n　　從物料倉領取的物料，還需要加工處理，比如說主板，主板領回來還需要貼兩個石墨散熱片。這個部門叫做“前加工”，前加工不是流水線，是幾排擺放整齊的工作桌組成的。前加工處理完的物料配件，才可以送交給流水線開始組裝 iPhone。2018 年前加工部門的人數可以達到 50 人左右。<br>\n　　前加工處理完的物料，需要移交給組裝線，組裝線有三種，每種兩條，分為 CG 線（顯示屏幕組裝線），HSG 線（背殼物料組裝線），PRE 線（成品物料組裝）CG 線是顯示屏幕組裝線，把壹些相關的物料組裝到屏幕上的線條，比如：HOME 鍵，聽筒等物料。<br>\n　　每天的產能在五千臺左右。由於這條線人數較少，每條線有 120 人左右。<br>\n　　HSG 線是組裝 iPhone 背殼上的相關物料的線體。比如安裝電源音量按鍵及馬達揚聲器等物料到手機背部。HSG 線工作崗位較多，人數有 220 人左右。<br>\n　　PRE 線又稱為主線，是把 CG 線和 HSG 線組裝好的半成品扣合到壹起，組成壹個完整的成品iPhone，這條線最為復雜人數在 180 人左右。<br>\n　　測試線是測試的成品線體，組裝完成的成品 iPhone 經過各種測試後才能確認是良品。測試線有三條，每條線測試檢查的項目是不同的，每條測試線有 100 人左右，每條線每天的產能在壹萬臺左右。<br>\n　　測試線測試過關的成品 iPhone 將會轉移到包裝線進行打包裝箱。在經過外觀檢查之後，每臺iPhone 會配備產品說明書，耳機，充電器等，連同主機和配件壹起裝進包裝盒裏。包裝線有兩條，每條包裝線的人力有 150 人左右，每天每條線的產能在壹萬臺左右。打包好的成品 iPhone 會被物料倉的工作人員運輸到車間以外。<br>\n　　整個制造流程中出現的各種物料不良品，由維修部負責拆機維修，或者更換物料。維修部在高峰期也有 120 人左右。<br>\n　　此外，還包括周邊部門如下：<br>\n　　PQC（Production Quality Control），品管負責稽核改善整個車間的品質問題，員工違規作業、作弊操作都是不允許的，高峰期品管的人數在 20 人左右。<br>\n　　OQC(Outgoing Quality Control)，這個部門也是屬於品管，但不上線稽核問題，是負責抽檢外觀不良品的部門，高峰期人力在 20 多人。<br>\n　　PE(Production Engineering), PE 是負責車間的設備治具的日常維護與維修，高峰期人數 40 人左右。<br>\n　　生計，生產技術的簡稱，是負責整個制造流程中出現的制程問題，可以做到追蹤不良原因，改善制程不良品等作用，高峰期人力也在 20 人左右。<br>\n　　十、工廠近年生產情況介紹<br>\n　　2015 年 9 月，工廠生產制造的是 iPhone 6S 系列。工廠車間內部各個部門的分工非常明確，每個車間有兩名“生管”（生產管理的簡稱）。在 9 月和 10 月，每天的產能都在壹萬臺 iPhone 左右。在淡季因為人力不足，每天的產能大約四千到五千臺。<br>\n　　2016 年 1 月份，工廠已經開始生產 iPhone SE 這款產品，iPhone SE 的產品制程比起 6S 相對簡單，每條線的人力比 iPhone 6S 少壹點，但是每天的產能還是在壹萬臺左右。<br>\n　　iPhone 7 系列，2016 年 8 月份開始量產。從 iPhone 7 系列開始，車間的前加工線，有了制程上的改變，工廠把容易加工處理的物料，集中到壹個車間內壹起生產，這樣前加工線減少了很多工站。人數從以前的 120 多人，降低到 50 多人。整個車間的產能在壹萬壹千臺左右。<br>\n　　2017 年，工廠生產的是 iPhone 8Plus，和 iPhone X。由於 iPhone X 的構造比起前幾代 iPhone更為復雜，所以設立的工作崗位也更多，需要的人力也更多，每條 HSG 線的人力都在 220 人左右，PRE 線 240 人左右，別的線體沒有大的改變。每天的產能在壹萬壹千臺左右。<br>\n　　2018 年，工廠生產的是 iPhone XS 系列，和 iPhone XR。iPhone XS 的工作崗位可能會比 iPhoneX 多壹些。而 iPhone XR 由於工序較為簡單，要比 iPhone XS 工作崗位少壹些，人力也降低壹些。每代 iPhone 的人力需要和這款 iPhone 的結構有很大關系，結構越復雜，工廠設立的工作崗位會越多，人力標準也會越多。<br>\n　　2018 年是工廠歷年來人數最多的壹年，在“成品組裝壹處”總人數最高達到 88000 多人，而當時沒有簽訂勞動合同的派遣工就有 49000 多人，派遣工人數占工人總數的 55%以上。派遣工沒有跟派遣公司和鴻富錦公司簽訂正式的勞動合同。 派遣工在工廠工作三個月之後，只有部分人拿到返費。而部分沒有拿到返費的派遣工組織了抗議活動。派遣工工作滿三個月後，如果想繼續在廠工作，可以和鴻富錦工廠簽訂正式的勞動合同。2019 年 3 月份有壹些派遣工反饋通過派遣公司入職之後沒有簽訂勞動合同，但是有簽署壹個返費協議。上面規定了領取返費的條件。<br>\n　　2019 年 8 月，工廠的派遣工比例達到了 50%左右。<br>\n　　十壹、其他<br>\n　　工廠管理情況<br>\n　　在工廠人數最多的組裝線上，每條流水線都有 120 多米長。壹個組長可管理兩條甚至更多條線。<br>\n　　每條線有壹個線長，多個全技員（甚至十幾個全技員），每個全技員負責其中的壹小段（就是三四個工站）。<br>\n　　工人上班以後不忙的時候可以講話聊天，但是音量必須很小，不能影響到別人。但是工廠規定上班時間是不能講話聊天的，也會有人經常“巡線稽核”工作紀律，如果被發現需要可能會被取消加班資格，上班時間說話也是需要長眼色，不能明面上講話聊天的。<br>\n　　工人上班以後不能隨便走動。工人離崗上廁所需要和全技員報備，不能超過 15 分鐘，超過了報曠工。次數也有限制，壹上午最多去兩次，去的多了，全技員線長會責難，最常見的辦法就是調整崗位或者取消加班，讓不聽話的工人幹最苦最累的工作。<br>\n　　如果工人不聽話，他們會被調到更累的工作崗位。 如果他們仍然不聽話，他們會換到不同的生產線。 如果其他生產線的領導也不希望工人在這條生產線上工作，那麽工人每周只工作 8 小時，每周工作 5 天，而且沒有加班。<br>\n　　根據工人反饋有些領導很糟糕，即使工人來上班，他們也不會為工人安排任何事情。並要求妳站到線外，同時還提報工人“曠工”。<br>\n　　因為組裝線上的“機臺”（半成品 iPhone）流動得很快。壹人離開崗位，剩下的人工作壓力很大。有的時候機臺流動得非常快，從流水線上拿都拿不過來，更別說進行加工處理了。做不完機臺會堆積，堆積嚴重影響每小時的產能。<br>\n　　經常有人“巡線稽核”，檢查工作紀律。比如查是否存在講話聊天和打瞌睡的情況，也有檢查品質安全的，例如機臺擺放和作業手法。如果是白班，巡查項目和頻率會更多，如工人被抓到有違規行為，首先面臨的就是寫“改善報告”（類似個人檢討）和不讓加班作為懲罰，流水線上的工人工作壓力很大。<br>\n　　工廠每天有生產安排，壹個班次旺季產能最高的時候，滿量要做壹萬兩千多臺 iPhone。工人必須努力達成。而每個工站根據工站的人數也有相應的產能，如果工人動作慢，產量不達標，線長全技員就會過來責罵員工，罵得很難聽。動不動就是“妳 TM 的能不能要點臉，別人壹天幹多少，妳壹天幹多少？”、“妳是比人家少長了什麽東西還是怎麽回事？不能幹給我滾蛋！”，或者是“妳能不能要點臉，別人能幹為什麽妳不可以？”。如果工人不吭聲，線長和全技員罵壹會兒也就算了。<br>\n　　如果工人敢頂嘴或者罵了以後還是產能不達標，那麽壹旦有人力調動的機會，線長就會把不聽話的員工調走。","date":"2020-07-07","agreeCount":1,"discussionCount":0}