{"type":"article","id":21320,"title":"【小粉红恶臭文摘】&【读后感征集】--第1期（内含精神污染，洁癖慎入）","uid":52179,"topics":[147,5442,1319,158],"contents":"&nbsp; 《团长》中一股日本兵在禅达树林中被困，龙文章却不去清剿，反而留着他们时刻提醒国人敌人就在眼前，因此遭到虞啸卿的责骂。龙文章是这样说的，“中国人死都不怕，就怕不安逸”，昨天的禅达，好像今天的品葱。<br>\n&nbsp; 国内好比粪坑的恶臭，品葱却也有另一种“芬芳”，很多人也都点过品葱的问题，所以我也没必要多说。仅以【小粉红恶臭文摘】的方式提醒葱友，品葱也是一堵墙，把我们墙在了墙内，这时爱党五毛反倒成了墙外，不知道大家能否理解这个逻辑？<br>\n<br>\n<b>【小粉红恶臭文摘】</b><br>\npart1：<br>\n9小时前<br>\n小粉*<br>\n港独台独鼓吹民主自由只不过是想把个人利益至上，你们是精致的利己主义者。把个人利益凌驾于国家民族利益之上，要是没有国家的强大，经济腾飞估计你现在还在放牛!每年上万亿教育经费怎么就培养出你们这帮杂种，就拿清华大学来说今年教育经费就310亿人民币，要是让学生以学费形式缴纳每个学生每年得100万学费!你们不说感激也罢，还侮辱你的祖国，把自己的不如意归咎于国家，共产党，你们以为自己是英雄，在你们白人爹，美爹眼里就是一条狗，而且骨头都不会给你们，你们只能吃主人屎，而且还是凉的!为了钱你们可以出卖国家民族，出卖自己的灵魂尊严，像狗一样满世界狂吠，有本事回中国干革命，像共产党跟国民党当年一样，不怕流血，不怕死就是跟你干，你们敢么!自己在国外逍遥自在，拿着美爹的钱来忽悠国内小白，你们只是时代垃圾灰尘.还有一些反华外国留学生，中国政府每年给你们那么多奖学金都是喂狗了。<br>\n&nbsp; 香港现在只不过是中国一个三线资源枯竭型城市，搞制造业没有地方，搞金融业竞争不过上海，深圳，年轻人都要去睡鸽子笼（就是用铁丝网围成的，毫无隐私自由可言!）港独想把香港变成伊拉克，叙利亚，利比亚一样，成为颠覆遏制中国崛起的前沿阵地，什么民主自由只不过是幌子，一些不明所以的傻逼杂种，随波逐流以为自己是英雄，其实只不过是人家一条狗!在看看你们崇拜的西方民主:美国为了选举需要竟然强制重启经济，疫情二次爆发，医院人满为患，医生被迫给患者出具新冠病毒阴性的假证明，强制老人放弃治疗，拔掉他们的呼吸机，特朗普还让人民去喝消毒液，美国还不让记者采访那些有良知的科学家，把他们都封口了，这就是你们言论自由?可笑英国让人们群体免疫!首相都感染了，女王老不死的也躲在庄园不敢出来，到是别去医院，别躲啊，跟你的人民一起群体免疫啊！?西方需要的是一个只能生产低端产品的中国，然后用血汗钱去购买他们的所谓高端产品，他们不需要一个能在各个领域跟他们分一杯羹的中国，不需要一个有话语权的中国，为此他们不惜用尽一切卑鄙无耻下流的手段，抹黑中国，民主自由只不过是一个挡箭牌，他们就是要把中国搞垮然后躺着挣钱，继续剥削压榨全世界人民。相比之下在看中国，最近北京爆发了一次二次疫情，新发地作为全世界最大的水管蔬菜肉类水产品分销基地，直接关闭，人员全部撤离，上万吨产品全部被处理掉，这就是中国的集体主义，而西方的民主自由说到底是个人利益至上。<br>\n&nbsp; 你们说你们是民主自由，那为什么不能容忍不同价值观，不同信仰，不同文化的国家崛起，你们认为只有你们价值观才是普世价值观，四海皆准的，别人就是异类，愚蠢落后的，需要改造救赎的，放弃你们虚伪的面具吧，西方列强就是想奴役全世界人民! 说到底西方世界就是不想一个强大国家来打破他们的规则，而中国显然最可能做到的，就算是别的国家强大到现在中国的样子他们也会毫不犹豫打压，因为自私，贪婪，懒惰是西方文化的共性，此外中国推出的一带一路，人民币国际化，以及中国在高端产业突进都让西方感受到了危机，这意味着他们产品天价时代结束了，他们也必须像中国一样勤勤恳恳的工作，他们看着报纸，喝着咖啡决定一个国家民族命运的时代结束了!<br>\n&nbsp; 你说你们反对共产党，但是爱国?外网那么多黑中国的，难道他们全对？怎么没见你们反驳过？就拿最近中印冲突来说，印度约过实际控制线打解放军，解放军也有伤亡怎么没见你们骂印度？!因为你们怕掉粉，怕美爹断了你们的经费，注销你们的绿卡，到那时你们将成为流浪狗!<br>\n&nbsp; 共产党是有缺点，如腐败，官僚，文化大革命，总是揪住过去的事情不放，那中国是不是可以要求鸦片战争那些赔款让英国全部还回来?八国联军进北京烧毁圆明园怎么算?抢走那些文物到现在还在大英帝国博物馆，美其名曰替人保管要脸不? 中国如有现在这么强大美国还敢炸中国南联盟大使馆?中国是不是可以要求惩罚当年决策者。日本侵华战争杀了那么多中国人，中国是不是可以去日本在杀他们一次?西方文明占领北美把印第安人都杀光了，现在请把北美洲还给他们! 南美洲大部分都是葡萄牙人，西班牙人，荷兰人侵占的，土著人不也是被杀光了。往近了说西方把中东搞成什么样了，难民成千上万，未成年女孩几百美金一个，男的则送去战场当炮灰伊拉克，阿富汗，叙利亚，利比亚，巴勒斯坦，那个国家学你们西方民主得好了?!你们之所以发达是因为像全世界殖民掠夺，现在你们江河日下没有能力掠夺了，就开始诋毁抹黑，各种卑鄙无耻下流的手段都用上了。<br>\n&nbsp; 投资移民你们没有钱，技术移民你们狗一样智商也不行，至于创业移民黑中国就当创业了啊，要不然去美军服役，男的让白人虐待致死，女的让美国大兵强奸怀孕，要么送上战场当炮灰，打死了拉倒，打不死当三等公民，就这样你们还高兴的摇尾巴!<br>\n收起<br>\n回复<br>\n<hr><br>\npart2:<br>\n5 个月前<br>\nIva* Ca*<br>\n台独小朋友，你好！<br>\n以你们被台独史观严重洗脑的认知，说出这些无脑的话，也不为奇怪了！以你的年龄应该叫我叔叔了！我是来给你们这些小朋友补补脑的！都是民主地区的人有独立思维的能力，我看未必！你们都被“西式民主”的错误观点给洗脑了！先教教你中国和台湾到底是什么回事！<br>\n也顺便给某些搞不懂中国和中国人怎么解释的台湾人全面的补补脑！<br>\n第一点：<br>\n很多台湾人都犯了两个错误！这里有一个国际法概念，是台独教科书没教给你们，也不会教给你们的概念！<br>\n1 台湾和大陆同属一个历史国家-中国！中国现状只是一个国家的政权交替和改朝换代的问题！不是两个不同的国家！<br>\n2 国际法中的国家继承权，已经把两个政权的合法性做出了转移！如今我们合法，你们非法！<br>\n具体解释吧：<br>\n历史国家 和 国家政权朝代称号是两个概念！<br>\n请不要混为一谈！历史国家名称是长久的！而“朝代政权国号”是短暂的！<br>\n这些世界主流必修的知识你都接触过吗？ 没接触过不是井底蛙是什么？<br>\n台独教科书把台湾人变成是井底蛙了！天啊！我的<mark>台湾同胞</mark>啊！这知识水平...... 难怪了......<br>\n但是大陆人愿意忘记痛苦的中华民国，所以更愿意把新政权使用成新国家！把民国时期叫做“旧中国，把49年建立新政权之后叫做新中国！其实人还是那些人，历史国家还是那个历史国家！政权国号变更了而已！<br>\n无论中华民国和中华人民共和国都属于共和制!&nbsp; &nbsp;你看看 中华民国的 ROC 和 中华人民共和国的 PRC 的英文翻译差在哪里？&nbsp;<br>\n一个是心中有人民，一个是心中没有人民！<br>\n你用的就是台独洗脑教科书里面被刻意修改过的知识，真正的国际法知识你们学到了吗？？？全都被台独删除掉了！<br>\n台湾人要是人人都真学了国际法，哪还有台独的市场！中国无论什么政权执政，叫什么国号，在世界上中国还是中国！China<br>\n第二点：<br>\n欢迎国军鼓起勇气光复大陆！！！请付出实际行动，不要白日做梦！ 自嗨确实比较爽，但是和我说这些实现不了的自嗨言论有什么意义吗？<br>\n当今的国际现实就是这样！不管你如何不愿意，你们的力量改变不了！你们只能顺应，无法逆流而进！有没有继承权你说得不算！世界大多数国家和联合国说得算！谁让你们内战打输了呢？ 你就认了吧！<br>\n其次， 1949年-1971，原则上我们当时也确实算是非法政权，世界大多数国际不承认新中国政权，但是有一个超级大国苏联承认啊！ 但是后来随着我们外交突破越来越多，承认的国家越来越多，就把中华民国政权赶出联合国由合法政权变为非法政权，从而被中华人民共和国政权取代了！既然你们当初打压过我们，就别埋怨今天我们对你们实行报复！谁让你们当初打压我们了？<br>\n你要是为了捍卫尊严而无理硬拗，那么对不起，这样做才反而是不的尊严的自取其辱啊！<br>\n第三点：<br>\n我们两岸两个政权之间还有一场没打完的内战！还有一段没完全化解的仇恨！但是就目前台湾的现状，我看和平统一是没希望的！！！台湾没有人愿意统一！只能强行实施武统！！<br>\n中华民国政权在大陆统治过啊！你们要是干得够好，哪能被人民推翻？共产党也不可能有机会执政了！<br>\n我们不会走回头路了！你们是选择“与时俱进”呢？还是选择“作古而焚”呢？ 这是你们的选择！ 选和平谈判统一，我们支持！选动武，我们成全！<br>\n既然你们已经到了无法无天的地步了，那我们更要武统了！这是在解救你们啊！<br>\n愿意不愿意也由不得你！清朝人很多不愿意剪掉辫子，可是不还是让民国政权剪了辫子？ 乖乖做了民国人？中国每到改朝换代的时候，都会有些人对历史情结无法割舍！但又不得不面对现实！ 天下之“势”浩浩荡荡，顺我者昌，逆我者亡！！！<br>\n收起<br>\n回复<br>\n<hr><br>\n注1：只摘选字多又脑残的文章供大家娱乐，不关心论点，只欣赏智商<br>\n注2：小粉红不是人，所以没有人权，我转载是给它面子<br>\n<br>\n<b>【读后感征集】</b><br>\n读后感分为两种形式<br>\n1.畅所欲言<br>\n2.模拟对线，要求用五行以内的简短字数，给予最犀利的回（臭）击（骂）","date":"2020-07-08","agreeCount":1,"discussionCount":0}