{"type":"article","id":21335,"title":"各位，鼠疫又又回来了？","uid":19433,"topics":[3202],"contents":"https://www.nytimes.com/2020/07/06/world/asia/china-bubonic-plague-inner-mongolia.html<br>\n<br>\nBubonic Plague Found in a Herder in Inner Mongolia, China Says<br>\n<br>\nA city put control measures in place after one confirmed case of the disease, which caused the Black Death in the Middle Ages.<br>\n<br>\nA herdsman in the Chinese region of Inner Mongolia was confirmed to be infected with bubonic plague, health officials said, a reminder of how even as the world battles a pandemic caused by a novel virus, old threats remain.<br>\n<br>\nThe Bayannur city health commission&nbsp;said the plague was diagnosed in the herdsman&nbsp;on Sunday, and he was in stable condition undergoing treatment at a hospital.<br>\n<br>\nThe commission also issued a third-level alert, the second lowest in a four-level system, warning people against hunting, eating or transporting potentially infected animals, particularly marmots, and to report any dead or diseased rodents.<br>\n<br>\nThe city government said it had put in place plague-prevention measures that would remain in force for the rest of the year.<br>\n<br>\nThe disease, which caused the Black Death in the Middle Ages, is caused by the Yersinia pestis bacterium and is transmitted by fleas that become infected by rodents. In Inner Mongolia, the host is often marmots that live in rural areas.<br>\n<br>\nIn November, Beijing officials said two people from Inner Mongolia&nbsp;were found to have pneumonic plague, another form of plague caused by the same bacterium. Pneumonic plague is the only form that can be transmitted person to person, through respiratory droplets.<br>\n<br>\nIf not treated, pneumonic plague is invariably fatal, while bubonic plague is fatal in about 30 percent to 60 percent of untreated cases,&nbsp;the World Health Organization says. Antibiotics can cure the disease if delivered early.<br>\n<br>\nThe neighboring country of Mongolia was also investigating a suspected case of bubonic plague involving a 15-year-old, who had apparently been in contact with a marmot hunted by a dog,<b>&nbsp;</b>The Global Times said on Twitter. On Monday, Mongolia announced that it had lifted restrictions in Khovd Province after two cases of bubonic plague linked to the consumption of marmot meat were reported a week ago. Health officials said the patients’ conditions had improved, the&nbsp;Ikon.mn news site reported.<br>\n<br>\nPlague cases are found in limited numbers across much of the world. In the United States, about seven cases, usually the bubonic form, are reported on average each year, most often in rural areas of western states,&nbsp;the Centers for Disease Control and Prevention&nbsp;says.<br>\n<br>\n上面是纽约时报的报道，现在各大西方媒体也都陆陆续续有报道。大概就是中国政府承认内蒙古一村有一例确诊病例（这次不是肺鼠疫），目前已经采取了防疫措施。虽然不觉得这次疫情能发展到什么程度（普通鼠疫人传人能力不强，但共匪说的到底有多少是实话我就不知道了），不过还是注意一下吧。希望别又是“可防可控”。","date":"2020-07-07","agreeCount":1,"discussionCount":0}