{"type":"article","id":21339,"title":"如何看待纽约时报的报道引导大纪元有通俄的嫌疑？法轮功在YouTube上赞助的反共自媒体会何去何从?","uid":12722,"topics":[355,2115,425,28,161],"contents":"<a href=\"https://pincong.rocks/url/img/aHR0cHM6Ly9pLmltZ3VyLmNvbS9SaHdzUXJhLnBuZw\"></a><a href=\"https://i.imgur.com/RhwsQra.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RhwsQra.png\" alt=\"https://i.imgur.com/RhwsQra.png\" style=\"max-width:100%\"></a><br>\n详细文章<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jbi5ueXRpbWVzLmNvbS90ZWNobm9sb2d5LzIwMjAwNzA3L2Vwb2NoLXRpbWVzLXlvdXR1YmUv\">https://cn.nytimes.com/technology/20200707/epoch-times-youtube/</a><br>\n<br>\n以前我翻墙出来最喜欢看的就是纽约时报，该报以严肃严谨著称，当时发行量算是全球数一数二的。但直到2018年，川大嘴开始贸易战打击中共后，我看这报纸慢慢的展现出一股媚共的味道，好感下跌。你反川我可以理解，但要却和中共穿一条裤子的观点，这算哪门子事？特别是全球瘟情之初，经常去给中共和WHO洗白，但一到美国两党把反共形成共识后，马上又经常去带节奏说川大嘴有通共嫌疑？？快和人民日报有一拼了，看合订版，会怀疑这报是不是精神分裂了？特别是临近美国独立日，纽约时报专栏说美国总统山是奴隶主，要带节奏把总统山拆了？？对了，美国独立日当天，大批示威者抗仪该节日，发生了上百起枪击案，死伤惨重，我都没眼看了。<br>\n<br>\n近期我还发现了一个规律，<b>当中国发生负面事件时，中共就搏命的报道美国示威的骚乱；而当美国的示威变成打砸抢烧杀时，美国这些媒体马上就狠狠的报道中国的惨事，中共的坏事</b>。转移视线玩得真溜，一丘之貉真的好搞笑。美国恶性事件最大的推手是谁，我不敢断论。我只注意到，示威者一边抗议要取缔警察局，好了警察不敢管了，然后他们自己人却互相残害起来，马上又大骂警察不作为，说只保护白人不保护他们。美国某些政客，一边要裁剪警察局的经费，自己却请起了私人保安，一边提议要禁枪，自己却私下买了枪支来防身。问其为什么要禁枪，他们的答复是<b>美国白人素质低，所以不适合拥枪</b>。也是哦，一股中国人素质低，所以不适合民主的味道。他们和少数族裔的素质就非常高了？少数族裔杀人放火时，他们有几个敢言的？<b>要宽容罪犯我可以理解，舆论也都是歌颂仁爱精神多么伟大啊，感动死了，但被宽容的这些罪犯一犯再犯，在监狱里进进出出，这么多被害者去哪里说理？？</b>问这些媒体为什么犯罪这么猖狂，当然都认为是川大嘴造成的。我感觉就是一群***在治理着美国，对不起我差点忍不住想骂人了。<br>\n<br>\n再说下我对大纪元的看法，刚翻墙出来和大多数人一样，感觉法轮功和大纪元就是一群神棍骗子，满嘴跑火车天天阴谋论，可信度和中共官媒一样臭。但直到后来，我在YouTube上接触到法轮功赞助的江峰,文昭,章文亮,文督许多优秀播主，观感开始变化。特别是经历香港反送中，法轮功对运动锲而不舍的报道，倾力不懈的支持，比起一把伞都没给运动捐过，而只要别人捐钱给他的郭某人，和嘴上只会谴责的政客，不知道高哪里去<br>\n<a href=\"https://pincong.rocks/url/img/aHR0cHM6Ly9pLmltZ3VyLmNvbS9yaUhoQTdmLnBuZw\"></a><a href=\"https://i.imgur.com/riHhA7f.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/riHhA7f.png\" alt=\"https://i.imgur.com/riHhA7f.png\" style=\"max-width:100%\"></a><br>\n再后来，我慢慢发现许多中共五毛扮成法轮功去反串黑的迹象，也明白为什么法轮功的名声变这么臭的一部分原因了，哪怕你是白莲花，中共想抹黑谁还不简单？看墙内被抹黑的维权人士数不胜数，可见一斑。而观法轮功其组织是连锁经营，松散管理的模式，可能也是一个原因。<br>\n<br>\n我不信宗教，但最后问题来了，这个团体在美国以后会不会遭受越来越多的打压？在YouTube的发展会不会像在脸书一样的被囚困？那以后会不会意味着将来在YouTube上像法轮功赞助的优秀反共自媒体会不会越来越少？<br>\n<br>\n为什么我的问题在品葱里找不到帖子？？这是我重复发的","date":"2020-07-08","agreeCount":0,"discussionCount":0}