{"type":"article","id":21355,"title":"「Anglosphere」防御和进攻：封抖音和对中国广播","uid":23931,"topics":[906,28,7389],"contents":"除了人为了自己方便而在现实与思维的实验室中抽象出来的简单理论概念之外，世界上没有孤立存在。<br>\n<br>\n<br>\n<br>\n所以无论看故事、看新闻、看书、看网页，都最好看全，至少是一个领域内的全面。<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.voachinese.com/a/usagm-ceo-focus-on-china-20200707/5492951.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“美国新官媒”消息</a>：<br>\n<blockquote><b>新上任的美国全球媒体总署首席执行官迈克尓·帕克(Michael Park)</b> <b>最近在接受媒体采访时表示，<u>中国将是美国对外广播的重点，美国政府也需重新考量在当今世界如何应对理念冲突和信息战</u>。</b><br>\n<br>\n帕克日前接受华盛顿时报的专访，<b>提出美国需要<u>更加有力的对外新闻报道</u></b>，以抗衡外国的虚假信息，推广美国的理念。<br>\n<br>\n他说，我们<b>要更好地“公平呈现美国的思想和制度......讲述美国故事”，尤其是针对中国，因为美国“正受到来自中国以及其他国家的攻击。”</b><br>\n<br>\n<b>帕克两周前接管的全球媒体总署下辖美国之音和自由亚洲电台等对外广播机构，每年接受数亿美元国会拨款用于对外广播。</b><br>\n<br>\n在提到如何对抗来自像中国这样的对手国家针对美国的信息时，<b>帕克表示不只是全球媒体总署，整个美国政府都要重新评估在这场信息战中的优先顺序以及调动什么样的资源。</b><br>\n<br>\n<b>他表示，<u>面向中国、关于中国的信息传播</u>将是“极为优先”的考量。</b><br>\n<br>\n帕克说：<b><u>“我们需要推广我们的价值观，这并非是说我们已经做到尽善尽美，而是我们作为一个国家所致力于的、在我们的独立宣言和宪法中所奉行的价值观和原则，与奉行共产主义的中国有着原则上的分歧。”</u></b><br>\n<br>\n帕克在专访中还提到，中国、伊朗和朝鲜等国家严格控制网络。<b>他透露会有一些资金会用于开发绕过网络封锁技术。</b></blockquote><br>\n<br>\n先表示一下我个人的意见：感谢美国提供的技术，否则我还是那头徒具人形，却连牲口都不如的中国肉猪。<br>\n<br>\n当然，这就意味着我不得不感谢那个因为绝对的误判而犯下重大方向性错误，给如今美国制造了有史以来的最大敌人的克林顿总统。因为没有克林顿给共产中国大开方便之门，身在中国大陆的我连长成一个现代文明意义上的人的机会都没有。<br>\n<br>\n对这种状况，我只能在英语中找到一句合适的说法：God works in mysterious ways.<br>\n<br>\n-----------------------------------------------------------<br>\n接下来，共产党毫无疑问会拼命收紧网络，然而其所在位置本身决定了再怎么样都是徒劳。因为封锁用的技术也好，维护封锁技术的采购资金也好，全都来自美国。只要美国不再出现<b>那种由美国军人退休基金资助中国南海军事行动</b>的滑稽喜剧，我看不到美国在这一点上能输的理由。<br>\n<br>\n-----------------------------------------------------------<br>\n再看另一条<a href=\"https://www.voachinese.com/a/pompeo-says-u-s-looking-at-banning-chinese-social-media-apps-including-tiktok-20200707/5492940.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国新官媒消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n美国国务卿蓬佩奥表示，美国正在考虑禁止抖音(国际版)等中国社媒体应用程式在美国发行。<br>\n<br>\n<i><b>特朗普要解决抖音问题</b></i><br>\n<br>\n蓬佩奥国务卿在周一晚上接受了福克斯新闻频道的采访。他在回答主持人提出的美国是否应该禁止中国社媒体应用的问题时回答道：<b><u>“关于人们手机上使用的中国应用，我可以告诉你，美国会解决这个问题的。”</u></b> 蓬佩奥说，美国对这个事情是非常认真的，<u><b>“我们在这个问题上已经关注了很长时间。”</b></u><br>\n<br>\n但蓬佩奥表示，他不想在这个事情上抢在总统的前面。<br>\n<br>\n<b>蓬佩奥国务卿还说：“如果你希望自己的个人信息落入中共的手里”，你就可以下载抖音应用程式。</b><br>\n<br>\n抖音应用程式在美国和其它西方国家非常流行，成为中国以外排名第一的中国社媒体平台。今年头三个月，抖音下载量多达3.15亿次。<br>\n<br>\n如果美国对抖音等中国应用程式颁布禁令，这将是中国应用产品在海外市场遭遇的第二次重大挫败。印度日前发布禁令，58种来自中国的应用产品在印度全国商店下架，其中包括抖音、微信等中国最流行的社媒体应用。<br>\n<br>\n印度的这一行动是在印中边界冲突发生之后采取的报复措施。在这次冲突中，印度军队有20人阵亡。中国方面没有公布中国军队的伤亡数字。<br>\n<br>\n美国议员提出，抖音处理用户数据的方式存在国家安全问题。他们指出，中国法律要求中国企业对中共控制的情报工作提供支持和合作令人担忧。<br>\n<br>\n<i><b>抖音急于摆脱中共拖累</b></i><br>\n<br>\n抖音国际是中国字节跳动公司拥有的一款短视频应用。开拓海外市场是字节跳动公司的重要战略举措。为了减轻外国对抖音的安全担忧，该公司做出了多项努力。<br>\n<br>\n这款应用选择在中国之外而不是中国国内发行是为了保持公司与中共之间距离，以加强对外国用户的吸引力，突出抖音公司保持着与中国政府之间的独立性。<br>\n<br>\n抖音（国际）曾经表示，美国用户的数据都存放在美国，在新加坡有一个备份。该公司还表示，公司所有的数据中心都设在中国境外，没有任何数据处于中国法律的管辖之下。<br>\n<br>\n蓬佩奥国务卿在这次访谈中还提到了中国的两大科技公司华为和中兴。他说：<b>“关于是否让华为技术进入我们的基础设施问题，<u>我们跟世界几乎所有国家都讨论过</u>，我们在这个问题上取得了切实的进展。我们宣布中兴公司对美国的国家安全构成了危险。”</b><br>\n<br>\n中国与世界的关系正在全面恶化。在香港强推国安法、新冠病毒源头、美中贸易战、新疆人权问题、南中国海主权纠纷、台湾海峡的军事局势恶化、中国战狼外交导致中国外交关系全面紧张都促使世界许多国家重新评估它们与中国的关系。<br>\n<br>\n<i><b>香港国安法迫使抖音撤离</b></i><br>\n<br>\n周一，抖音宣布撤离香港市场。原因是北京在香港强推国安法，增加了当地局势的不确定性。北京声称，该法在香港拥有超越香港一切法律之上的权威。抖音（国际）发言人对美国商业电视台CNBC表示：“根据（香港）最近的变化，我们决定停止抖音（国际）在香港的运作。”<br>\n<br>\n蓬佩奥讲话之后，抖音（国际版）公司发表声明说：“抖音公司有一位美国的首席执行官和数百名雇员，在美国多个领域都处于领先地位，包括安全、产品、公共政策等。”<br>\n<br>\n声明还说：“我们除了为我们的用户提供一个安全可靠的应用体验外没有更高的优先目标。我们从来没有为中国政府提供过用户数据，如果要求提供，我们也不会。”<br>\n<br>\n<i><b>谷歌、脸书和推特暂停与港府的合作</b></i><br>\n<br>\n还有一些西方技术公司也对香港国安法感到担忧，它们暂停了与香港当局的合作。<b>美国谷歌公司发言人表示，他们从上周三香港国安法生效开始就暂停了与香港当局之间的合作。</b>该公司表示，将会对国安法的具体内容进行研判，然后决定未来跟香港当局的合作方式。<br>\n<br>\n全球最大的社媒体脸书公司表示，他们认为“表达自由是基本人权”，脸书将“支持人们在没有恐惧情况下自由表达的权利。”<br>\n<br>\n<b>脸书说：“我们暂停处理香港政府为索取用户数据而提出的要求。”</b><br>\n<br>\n美国社媒体推特也采取了类似的应对措施，表示暂时不再处理港府对数据处理提出的要求。<br>\n<br>\n<b>推特公司发言人说：“我们的团队正在对新的法律及其含义进行评估，尤其是那些没有明确界定的法律条款。”</b><br>\n<br>\n观察人士称香港国安法7月1日生效，标志着一国两制的终结，使一个自由的城市充满了人人自危的气氛，也给在那里运营的许多外国公司增添了新的焦虑。<br>\n</blockquote><br>\n代表性的美国互联网企业暂停了与港府合作，在当前就意味着不可能再寻求与中国挂钩。所以现在可以放心地说，谷歌的蜻蜓是真的飞了，就算它还是不想放弃“为共产主义贡献一份力量”的梦想，FBI也会盯着它。<br>\n<br>\n-----------------------------------------------------------<br>\n两条一起看，那么得出的认识就清楚了：文化（意识形态和价值观）冷战。而这恐怕是唯一一个美国不用投鼠忌器，可以放心行动的领域。<br>\n<br>\n抖音如此，那么其他的互联网企业不用说。互联网企业如此，如孔子学院，如中国学生学者联合会一类机构，及其所有潜在成员，也都只是下一步和再下一步的区别。<br>\n<br>\n另外，作为战线的另一突破口，以此为由，将所有中国的在美公司全部驱逐也是可能的。虽然对美国政要来说，现实障碍在理论上就多了不少。虽然我不觉得有哪个中国公司在美国能够势力大到影响政要如鲁比奥、佩洛西、舒默的地位。<br>\n<br>\n这其实也是世界观决定行动选择，行动选择决定现实结果的证明。因为中国的公司，无论受不受共产党控制，其价值观决定了它们看不到真正的力量所在。资金、技术这些明面的它们看得见，除此之外就两眼一抹黑。不止是大陆的中国人如此，郭台铭一类也是典型。<br>\n<br>\n-----------------------------------------------------------<br>\n既然美国已经至少是转向冷战体制，即：军事上威慑，政治上遏制，经济上脱钩，接下来当然就是文化（意识形态与价值观）上的全面对抗，叫开打也可以，更形象。这个过程将和美国社会的整体变化同步。继金流断，物流断，人的接触减少会是最后也最慢的过程。<br>\n<br>\n其实不是美国想这么干（打冷战），而是没有选择。但话说回来，共产党其实也没有选择，不满足大中国主义的要求，第一个死的就是共产党。归根结底，就是“西方列强乳我中华”的世界观内核在支配命运，不止是现如今中国人的命运，整个世界的命运也有点儿份额在里头。<br>\n<br>\n因此，当许许多多人忧心冲冲的时候，只有沉醉于“大中国主义”的中国人欢天喜地奔悬崖，而且会尽量拽着所有能拽的人一起跳下去。而且这些人，并不受什么国界与政治立场的限制，反不反共都可能因为大中国主义而坐在一起（比如刘连坤的重要理由就是爱中国），所以发挥的实际影响力远超所谓的共产主义洗脑。<br>\n<br>\n至少在这个时代，真正受共产主义洗脑的不是中国人，连中国的文盲都不会被共产主义洗脑。只有欧美那些从来不曾见识过真正邪恶的天真年轻人，或是脑残白左，或是纯粹为了眼前不顾明天的hypocrite elite，才会真的相信共产主义这种三岁小儿梦。<br>\n<br>\n这些人普遍集中在欧美的大学、科技企业（如谷歌）、反对党、边缘群体。他们的共同特征，以及基本特质，就是不掌握真正的权力，也没有真正的实力。他们有的是伪装成各种临时意识形态的冲动和欲望，而那些东西可以瞬息万变，能维持半个世纪已是极限，就像1848年结束的法国大革命余波，或是2016年开始终结的各种70年代左翼运动。<br>\n<br>\n所以，以他们作为对抗之一方的欧美内争，长期来看究竟会出现什么结果，连问都是多余的。<br>\n<br>\n-----------------------------------------------------------<br>\n说了这么多，最后还是要回到一个关键：<b>美国这次能否找准对手？</b><br>\n<br>\n目前来看，并不一定。<br>\n<br>\n以共产主义为目标，当然是没错，但那主要在美国国内肆虐，来自中国这个名义上的共产主义政府的威胁并非是共产主义。不过，对抗共产党意味着一定要将中国当敌手看待，这是正确态度。<br>\n<br>\n所以，就算认识不够准，但行动上依然准的机会，还是比较高的。虽然这对搭便车党为主的中国人来说并不是什么好消息，如某个对美国禁止网课学生入境，并要求网课学生离境的要求表示“无法理解”的中国留学生。","date":"2020-07-08","agreeCount":3,"discussionCount":0}