{"type":"article","id":21360,"title":"轉載 極權中國的黨國資本主義的本質","uid":43942,"topics":[4546,161],"contents":"作者 程曉農<br>\n<br>\n中國已經改革開放四十多年了，但究竟改成了什麽制度，卻始終象個謎。真實情況是，中共通過與資本主義結合，把傳統的極權計劃經濟變成了共產黨資本主義。對共產黨員資本家們來說，唯壹可以信賴的自我保護制度就是一黨專政，所以共產黨資本主義不會自發地轉型成為支持民主公有制的民主社會主義與社會民主主義或者民主制度下的自由資本主義。用紅色資本家們的資本主義制度來鞏固一黨專政，這就是中國模式的實質。<br>\n<br>\n中共的制度改革：共產黨與資本主義結合<br>\n<br>\n中國已經改革開放四十多年了，但究竟改成了什麽制度，卻始終象個謎。中共在政治層面從未改革集權專制制度；但從經濟層面看，又是天翻地覆的變化。絕大多數西方人始終看不懂中國，他們總以為，共產主義和資本主義是水火不容的；因此他們相信，既然中共的經濟改革開始擁抱資本主義，那麽它就會擁抱民主自由，因為民主自由是資本主義經濟制度的政治基礎。恰恰是在這壹點上，西方觀察者們大錯特錯了，他們過於簡單化的思維導致他們始終看不到中共改革的本質。中共拋棄傳統的極權計劃經濟制度、擁抱資本主義，至今已經四十多年了，但是西方觀察家們等來的卻是中共越來越嚴密的專制控制。<br>\n<br>\n共產黨資本主義的誕生與衰老<br>\n<br>\n在中國，共產黨資本主義究竟是何時誕生的，中共又是如何把毛澤東建立的傳統的極權計劃經濟變成了共產黨資本主義，這個中國改革中最實質性的問題已幾乎被歷史煙雲湮沒了。大家往往習慣地說，中國是權貴資本主義，那是個比喻，卻並非壹種清晰的制度架構描述。世界各國當中，權貴資本主義在東亞國家曾大行其道，在非洲國家現在依然十分興盛，而共產黨資本主義與這些發展中國家的權貴資本主義截然不同。<br>\n<br>\n中共獨創的共產黨資本主義制度，無論是在人類歷史上，還是在當今世界，都是獨此壹家，別無分店。在經濟方面，共產黨資本主義大體上屬於資本主義經濟制度。雖然共產黨宣稱自己要消滅資本主義、實現共產主義，但他們發現，資本主義經濟制度能夠幫助紅色政權鞏固地位，於是就毫不猶豫地讓共產黨幹部們當上了資本家。於是中國就出現了由共產黨員資本家們主導、掌控的資本主義經濟制度；而原本宗旨是消滅資本主義的共產黨，通過扶持、發展、利用資本主義，延續了生命力。在政治方面，共產黨資本主義制度仍然是壹切權力均由共產黨壟斷，全面的政治高壓和嚴密的社會管控扼殺了民間任何追求自由民主的言論或行動。<br>\n<br>\n之所以現在來分析共產黨資本主義的誕生，是因為它活到20歲時就出現了明顯的衰老跡象，我將在另壹篇文章裏分析這個衰老跡象的種種現實表現和中共高層的相應煩惱。本文的目的是簡要介紹共產黨資本主義從何而來。如果不懂得共產黨資本主義如何誕生、如何運轉，就無法理解它為什麽這麽快就衰老。對於關心中國未來的人士而言，理解共產黨資本主義的衰老規律，也是思考中國未來政治制度轉型的壹把必備的鑰匙。<br>\n<br>\n共產黨資本主義是在傳統的極權計劃經濟制度的搖籃裏誕生的。為什麽共產黨要擁抱資本主義？答案藏在社會主義經濟制度失敗的教訓中。中國的80後、90後都是改革開始後出生的，從來沒見過改革之前的狀況，很多人完全不知道中共改革前的蘇聯模式到底是怎麽回事。從那個被中共拋棄的蘇聯模式開始講起，才能明白，為何中共從來不肯老實說明，共產黨資本主義制度裏，共產黨幹部是怎樣成為資本家的，而共產黨資本家們又是如何通過資本主義經濟的滋潤，鞏固著他們的專制統治。<br>\n<br>\n傳統的極權計劃經濟制度的必然沒落<br>\n<br>\n毛主義的制度架構是個“三腿板凳”。這“三條腿”當中，壹條腿是由領袖的個人崇拜支撐下的極權統治；第二條腿是自稱終極真理、強制灌輸到全社會的共產黨意識形態；第三條腿是以全盤公有制和計劃經濟為基礎的集權經濟管理制度。毛主義的衰落開始於毛澤東的死亡，傳統的極權計劃經濟制度的松動都從改革經濟制度開始，那是共產黨政權自救的壹種必然選擇。中共從1978年開始經濟改革，東歐的匈牙利、南斯拉夫也有過與中國類似的經濟改革。中共的經濟改革壹直到1997年以前都屬於對經濟制度的改變。<br>\n<br>\n經濟管理上的傳統的極權計劃經濟制度把經濟活動各方面的決定權全部集中到各級政府手裏。為此設立壹個龐大的中央政府經濟管理體系，其中包括總攬經濟權力的國家計劃委員會（在省、地、縣均設有履行相應職能的計委），還有壹系列綜合管理部門，如負責工業生產和協調交通運輸的經濟委員會，控制物資分配的物資管理部門，負責資金分配的財政部門和國有銀行，分配消費品的商業部門以及負責勞動力分配和工資管理的勞動部門。此外還設立分工管理各行業的專業管理部門，全國的主要企業大部分歸這些部管轄，決策由這些中央政府的部門決定，企業只負責執行實施，企業既沒有獨立性，也沒有自主權，利潤如數上交，資金使用由上級決定，國有企業裏改革前有壹句話，“打醬油的錢不能買醋”，很形象地解釋了這種極權的經濟管理體系的特點。<br>\n<br>\n所謂的傳統的極權計劃經濟，指的是全國從下而上每個單位都制定生產計劃和所需要的人、財、物計劃，然後分別歸口、逐級上報，最後由國家計委匯總來自中央各部和各省市的生產和人、財、物計劃；經過修改、批準的經濟計劃指標再以正式文件下發給各部和省市政府，由它們再進壹步分解下發。經濟計劃指標壹旦下達，就不容許輕易變更了。上級政府部門每月、每季度、每年嚴格按照計劃執行情況考核下級單位的工作業績。計劃管理的僵硬特點是，它不考慮每個生產單位的具體情況和可能的供求條件變化，而只是簡單地按照上年計劃執行情況加碼，制定出下壹年的計劃任務，其假定是，壹切情況都不發生任何變化。而企業則只能僵硬地重復上壹年的經濟活動，作有限的調整，超產沒獎勵，虧損無處罰。職工吃“大鍋飯”、捧“鐵飯碗”，幹好幹壞壹個樣，漲工資靠國務院下文件，毛死前近15年沒漲過工資，1978年國務院下文，全國企業四成職工工資上調壹級，僅幾元錢。<br>\n<br>\n無論是毛澤東時代還是80年代的改革時期，主導城市經濟改革的始終是各級政府部門的幹部，因為每壹項改革都意味著他們要釋放部分計劃經濟體制下被嚴密掌控的經濟權力，企業和民間才能獲得自主經營的有限空間，市場經濟的萌芽才能出現。中央下放貪腐權力，貪腐從那時開始便蔚然成風。<br>\n<br>\n中共治下的第壹代紅色工業資本家<br>\n<br>\n經濟制度的市場化究竟是如何與專制政治制度契合共生的，西方觀察家們始終弄不明白。其中的道理實際上很簡單，共產黨資本主義的經濟制度與世界各國的資本主義基本相似，無非是企業私有，資本屬於個人；共產黨資本主義唯壹的不同在於，大量擁有資本和企業的資本家們同時也是共產黨員，其中大多數曾經是或現在仍然是共產黨幹部，他們也始終聽命於紅色專制政權。至於中共是如何從實行傳統的極權計劃經濟制度的社會裏憑空造成幾百上千萬的共產黨員資本家，他們的私有企業、金融資本從何而來，所有的答案都掩藏在1997年開始的國企私有化當中。<br>\n<br>\n中共的國企私有化是為了擺脫大多數國企瀕臨破產所造成的金融危機窘境。從80年代到90年代中期，絕大部分國營企業長期依賴銀行“輸血”度日，而銀行向國有部門傾註資金越多，自身的經營狀況就越惡化。國有企業的負債快速上升，無法償還銀行，同時也讓企業資不抵債。到了1995年全國國營企業總體上負債達到資產的85％，即將破產，越來越多的國有企業開始向銀行“打白條”，不僅不再償還貸款，連利息也停止支付，全國國企每年對銀行欠息1千多億元。這些國企的貸款就構成了銀行的壞賬，銀行系統的潛在金融危機日益暴露。90年代初全部銀行貸款中20％是壞帳；1994年全國銀行業出現了歷史上第壹次嚴重的全面虧損；到了1996年銀行系統的壞帳已急升到貸款總額的70％。為了使銀行系統免於崩潰，中共不得不部分放棄用國有銀行保國營企業的傳統做法，把十多萬家國有工業企業當中的大多數作為“包袱”甩掉，任其自生自滅。<br>\n<br>\n為了避免這壹決策把社會上的所有怒火都噴發到中共身上，當局決定實行國企全面私有化（當時采用了壹個含義曖昧的改革詞匯—“改制”），讓國企的廠長經理和地方政府官員充當“改制”和裁員下崗的操作者，把私有化可能產生的社會不滿和憤怒從政府身上轉移到這些廠長經理身上。當然，國企的廠長經理們不會白白當這個“替罪羊”，他們得到的好處就是，默許他們私吞國企資產。因此，短短幾年內，大部分國企被私有化到了廠長經理這些國企幹部的口袋裏，中共治下的第壹代紅色工業資本家就是這樣“出生”的。從制度轉型的角度看，壹旦現有企業的大多數都私有了，傳統的極權計劃經濟制度就徹底解體了，而以企業私有為特征的經濟制度就是資本主義。<br>\n<br>\n中國模式：用資本主義鞏固一黨專政<br>\n<br>\n在中共的正式話語裏，絕不可能講出建設資本主義經濟制度這樣的大實話；取而代之的是“改革”和“市場化”，這兩個詞都回避或模糊了壹個關鍵問題，那就是，中共建立的傳統的極權計劃經濟制度究竟是何時解體的，取而代之的又是什麽樣的經濟制度。中共的官方宣傳通常把1992年鄧小平的南巡視為改革的壹個新起點。這個起點的真實含義是，鄧南巡之後，在決策圈和權貴家族當中，80年代的“改革派”和“反改革派”攜手走上了建設共產黨資本主義制度的道路；最後雙方終於融為壹體，共同變成支配今日中國的紅色資本家；他們之間雖有紅二代和官二代之分，彼此看不順眼，時有沖突，但他們的根本利益是壹致的，既要發財，又要鞏固一黨專政。<br>\n<br>\n如果從制度轉型的角度去看，毛主義的經濟制度正式壽終正寢的準確時間點是1997年，從那壹年開始中共的經濟制度正式轉變成為資本主義制度。到了2002年，大部分中小型國有企業或者私有化，或者破產之後將廠房地皮出租，新的所有者基本上都是共產黨員資本家。與此同時，大型國有企業紛紛上市，它們的高管們在自己的公司上市前先無償獲取壹部分股票，等上市後股價飆升，就輕而易舉地撈取了紅色資本家們的第壹桶金。不管是作為私有化以後的企業唯壹老板，還是作為大企業股東，這些紅色經濟管理幹部搖身壹變，成了共產黨員資本家。除了這批人之外，各級官員和許多紅二代和官二代憑借關系和權力，也撈取了大筆財富，他們或者是把暴發所得的錢財投資於國內或藏於海外，或者是把錢財用於購買房地產，於是中國又出現了大批共產黨員金融資本家和房產資本家。這批紅色資本家就組成了共產黨資本主義新體制裏推動資本主義發展的骨幹力量。他們既追求商業利益，又謀求體制內的權力，至少要在共產黨的權力結構中建立壹小塊自己的關系網。<br>\n<br>\n誰說共產黨和資本主義有仇？那是馬克思的胡言亂語。中共這個世界上最大的共產黨用自己的實踐證明，共產黨幹部自己可以當資本家，他們用共產主義意識形態作為獨掌政權的旗幟，同時又侵占公有財產而成為呼風喚雨的紅色資本家。資本家的富裕和共產黨的專橫，他們兼而有之。壹個號稱“信奉”馬克思主義的共產黨，在改革中通過走資本主義道路，鞏固了政權。<br>\n<br>\n盡管啟動國企私有化已經很多年了，中共仍然宣稱，它從來“不搞私有化”。這無非是為了掩蓋共產黨與資本主義新體制在意識形態上明顯的對立，因為私有化徹底暴露了中共的馬克思主義旗號是掛羊頭賣狗肉。如果馬克思現在從墓中走出來，而他又不想背叛自己，那麽他可能只有壹個選擇，那就是宣布開除中共的“馬籍”；如果這種事情發生在中國，很可能象毛澤東所預言過的魯迅在紅色政權之下的命運壹樣，馬克思會被關在中共政權的監獄裏；他如果嫌一黨專政的監獄太殘酷，唯壹的選擇就是表態效忠這個假馬克思主義政權，倘若如此，則老馬從此不姓“馬”。<br>\n<br>\n既然國家的經濟命脈和大量資產、財富掌握在身為共產黨員的紅色資本家手中，他們必然敵視民主；對共產黨員資本家們來說，唯壹可以信賴的自我保護制度就是一黨專政，即他們對全社會其它成員的永久專政。他們很清楚，傳統的極權計劃經濟制度早就該拋棄了，用紅色資本家們的資本主義制度來鞏固一黨專政，才可以實現他們期待的“紅色江山萬年長”，這就是中國模式的實質。顯然中國的經濟轉型不但鞏固了共產黨的專政，而且進壹步強化了這個專政，這種共產黨資本主義不會自發地轉型成為所以共產黨資本主義不會自發地轉型成為支持民主公有制的民主社會主義與社會民主主義或者民主制度下的自由資本主義。<br>\n<br>\n江胡時代的官場運轉機制靠“錢老爺”催動，反腐運動之後官場出現全面怠政，如今“經濟督戰隊”上場，標誌著“病急亂投醫”。經濟下行本身反映出過去二十年盲目發展的“短壽”，而“經濟督戰隊”的問世則意味著共產黨資本主義體制下官場運轉機制的“未老先衰”。<br>\n<br>\n共產黨資本主義的“生命力”之源：腐敗<br>\n<br>\n中共的外宣媒體《多維新聞網》2019年3月29日刊登過壹篇文章，標題是《中南海與官僚體系的無休戰爭》。這個標題意味深長，江胡時代中共官場與高層的那種和諧關系顯然已壹去不復返了。此文還提到，“政權之安定與整個吏治的環境唇齒相依”。可見，當局對官員們的離心離德壹清二楚。官媒也曾寫道：如果將中國經濟比作壹個公司，中共就等同於公司的董事長兼首席執行官（CEO），由於對高利潤的業務調整，同時得罪了股東（各家銀行）和部門經理（地方官員），於是股東們不願意增加投資，部門經理在那裏明哲保身、陽奉陰違、消極怠工，結果連累得公司業績連年下降。<br>\n<br>\n中共改革後的制度曾經壹度展現出相當的“活力”，在引進外資和推動房地產開發方面營造出短期的經濟繁榮。因此中共覺得，它已經找到了振興、崛起的道路，甚至飄飄然地以為，這樣的“中國模式”可以成為世界上經濟發展的典範。然而，中共領導層從來沒有意識到，共產黨資本主義的制度危機就隱藏在它那獨特的“生命力”當中，那就是，各級官員近乎瘋狂的“發展經濟”之舉，是靠腐敗的瘋狂動力來點燃的，而全面廣泛的腐敗最終必然把共產黨資本主義這套制度送進死胡同。<br>\n<br>\n許多人對中共官場普遍腐敗的認知，壹般都聚焦在官員品行和“上行下效”這些方面，很少會從中共改革開放制度運行的角度去做深入思考。上世紀末國內有學者曾經鼓吹，“腐敗是改革的潤滑劑”，這樣講當然是為改革中普遍的腐敗化妝遮掩。實際上，腐敗不是中共“改革”的“潤滑劑”，而是共產黨資本主義這套制度下官場得以運轉的唯壹“燃料”。<br>\n<br>\n中共集權體制官員驅動機制的歷史演變：從政治恐懼到“財欲”驅動<br>\n<br>\n共產黨的極權體制主要靠自上而下的黨政系統來運作，而對官員的驅動機制起著關鍵性作用，如何讓官員們為貫徹高層的意誌而拼命執行，決定了這個集權體制能否有效運轉。之所以要分析這個問題，因為它與本文後面要談的中央最近推出官場“經濟督戰隊”有密切關系。<br>\n<br>\n在毛時代，官員的驅動機制主要靠兩個因素構成：其壹是對毛的盲目崇拜，因此產生了唯命是從；而另壹個因素更重要，那就是對政治打擊的恐懼，這屬於逆向驅動。在政治高壓下，任何官員敢於違背上級意圖，就可能受到殘酷的政治打擊而壹敗塗地。因此，害怕“跟不上”而遭到批判，是毛澤東號令天下無所阻的根本原因，官員們唯恐“跟不上”，而絕不敢“反著來”或怠工。<br>\n<br>\n到了二十世紀八十年代，這套驅動機制不靈了，官員們是否積極執行改革政策，主要靠建立在對改革認知基礎上的自我意願。趙紫陽推動的經濟改革政策，主要不是靠強迫行政命令，而是靠講道理。於是，官場和國有企業界各種態度都有，“想幹才幹，不想幹就旁邊呆著看”。在那個年代，對推行改革政策，有的人積極，有的人反感，更多的人是“上面推壹推，下面動壹動”；積極改革的，未必都提拔，消極改革的，也不見得必定被懲罰。因此，80年代在官場上從未出現過改革“狂潮”。<br>\n<br>\n而從九十年代後半期開始，共產黨資本主義的制度基本形成，官員驅動機制主要不再依靠官員的自我意願，更不是政治打擊，而是官員們的財欲。高層通過“搞活”、“開放”、“改制（私有化）”等等政策，為官員們打開了允許撈錢的大門；只要有利於GDP，官員們敢想敢撈，都“寬而不究”。這樣，以寬縱腐敗來推動改革開放，就成了江胡時代的隱形國策。用官員們的財欲來驅動官員們為集權體制效力，只有共產黨資本主義這套制度才會施行，這就是“中國模式”壹時繁榮的實質。<br>\n<br>\n無論是吸引外資，還是開發房地產，極權國家比民主國家都具有獨壹無二的“優勢”，因此也能取得速效。在極權體制下，垂直的自上而下的吸引外資和開發房地產政策推行起來既迅速又高效，原因是，外企的地方政策如“橡皮筋”，而土地又是官有（名義上的國有），背後就意味著敢“撈”的官員們憑借權力便可財源滾滾。與此同時，官員們的腐敗不受民意監督，又得到司法系統保護，索賄收賄便成為“改革開放”的“新常態”。進入這種狀態之後，引進外資和開發房地產已經不需要高層強力推動了，經濟發展有了官場的自發驅動力；官員們為了滿足個人財欲而迸發出立項撈錢的無窮幹勁，當然，強制拆遷自然就是題中應有之意了。<br>\n<br>\n就這樣，“發展（發橫財）是硬道理”成了江胡時代的官場“旗幟”，官員們貪腐的瘋狂推動了盲目的經濟發展，雖然造就了十年出口景氣和十年房地產景氣，但也必然縮短繁榮的時限；最後，出口狂潮遇到美國的次貸危機而壹度熄火，又因美中經貿談判而最後碰壁，房地產熱潮則因制造出危險的房地產泡沫而嘎然中止。於是，經濟繁榮被經濟下行所取代。<br>\n<br>\n貪官們的資產外逃撼動中共的經濟根基<br>\n<br>\n單純的臨經濟下行並不會立刻動搖共產黨資本主義的體制架構，而官員們必然的資產外逃行動卻直接撼動著中共的經濟根基。對貪官來說，他們其實始終缺乏安全感，最大的恐懼來自官場同事，因為官員之間的權力鬥爭是常態，而同僚們的妒忌也構成威脅，只要有同僚寫匿名信，貪官們就害怕被抓。為此，早在上世紀九十年代後半期官場上就流行壹句為官訣竅，“吐出壹半，上送三級”。大意是，上級官員對下級能撈多少，心中大體有數，要想獲得保護傘，就必須舍得“吐出”撈來的錢財之壹半，送給上面三級的領導，這樣即便有人和自己“過不去”，也能基本上平安無事。與此對應的還有壹句，“專打兩種人，擋路的、吝嗇鬼”。“擋路的”指自己不“撈”，但同僚們覺得“壞了規矩”，“財路”被擋，就要找機會整他；“吝嗇鬼”指的是舍不得“吐出壹半”的人，遇到麻煩了沒人出力保他。<br>\n<br>\n畢竟中國已經開放了，新的機會應運而生。官員們發現，其實最安全的藏匿資產的地方不是身邊，而是海外，而眾多幫助國內的人到離岸金融中心註冊公司、申請護照、開戶存錢、轉移資產的公司服務周到，於是，象英屬維京群島、開曼群島、薩摩亞、毛裏求斯、巴巴多斯、百慕大、巴哈馬群島、文萊和馬歇爾群島等小島國就成了貪官們的“天堂”。他們可以足不出國，卻把大筆資產轉移到中紀委摸不著的地方。於是，“撈錢”之後再把資財轉往境外，成了從權貴到基層小吏共同的“愛好”和“追求”。不少官員把錢財轉出去的同時安排親屬子女出國，自己也獲得外國居留權甚至外國護照，然後在發達國家購房置產，準備在官場到齡退休後去國外安享“幸福”晚年。<br>\n<br>\n紅色精英當中普遍的移民傾向（至少弄個香港永久居民身份）產生了兩個結果。其壹是紅色精英“異族化”，即貪官中移民族猛增。其二是他們的國內行為“占領軍化”，他們不再關心自己“撈錢”的這塊土地未來命運如何，“撈足以後哪怕洪水滔天”。因為有了隨時“撤出”的可能，貪官們“撈”起錢來更加肆無忌憚、心狠手辣，毫無顧忌，而往境外轉錢的手筆也越來越大。<br>\n<br>\n但是，對中共掌權者來說，官員們斂聚了巨額財富，又競相把資產轉移國外，就掏空了紅色政權的經濟基礎，直接沖擊外匯儲備。2014年6月中共的外匯儲備達到了歷史最高點，接近四萬億美元；在接下來的兩年半裏，外匯儲備突然跌到三萬億美元這個中共官方確定的外匯儲備最低“警戒線”。短期內將近壹萬億美元的外匯儲備流失，就是官員們發現國內反腐風緊、加快往境外轉移資產的結果，而他們的這壹集體行動讓掌權的中共高層直接感受到了“異族化” 紅色精英們對其政權的威脅。<br>\n<br>\n反腐後官場運轉的驅動機制失靈<br>\n<br>\n習近平上臺後發動的反腐運動有多重動因，而上述現象是其考量之壹。然而，習近平沒料到的是，反腐運動動搖了共產黨資本主義體制下官場運轉的驅動機制。江胡時代官場上追求“發展（撈錢）”的那股來自官員們的動力之所以“源源不斷”，關鍵在於寬縱腐敗；習時代改用反腐政策，規定了種種“規矩”，中紀委大刀闊斧地打擊貪官，再加上控制其他派系的政府官員的護照、限制其他派系的政府官員轉出外匯等輔助措施，壹下子既斷了其他派系的政府官員們的錢財來路，也斷了他們手中錢財的去路，甚至還斷了他們今後去國外安享“幸福”晚年的退路。於是維持共產黨資本主義體制“活力”的“燃料”消失了，其他派系的政府官員們開始消極怠工。“政令不出中南海”，成了壹個連高層也不得不承認的現實。<br>\n<br>\n在極權體制下，推動經濟的主要方法是，各級官員運用高層提供的政策工具，設法在各地營造經濟增長的機會。在江胡時代各級官員們曾經“八仙過海，各顯其能”，不管後效該如何評價，至少產生了某種短期效果。隨著中國經濟進入增長放慢的“新常態”，當局賴以克服經濟困難的主要辦法仍然是指望各級政府努力想辦法，找出擺脫困境的各種策略來。然而，與高層的期待相反，和經濟下行同步出現的是官員們的新“行為模式”。這種新模式大致有三個特點，“靜觀”、“惰怠”、“胡幹”。所謂“靜觀”，就是對經濟形勢惡化無動於衷，等著看笑話，看妳們上面怎麽辦；所謂“惰怠”，就是懶得出力，本著少幹少錯的宗旨，坐著不動，上面反正不能因此撤職查辦；所謂“胡幹”，就是單純按照上面的指示精神，簡單模仿，不顧經濟社會效果是好是壞，上面的要求已經執行過了，至於有沒有用，是否做過了頭，那就不在乎了。<br>\n<br>\n對中共高層來說，官員們的新“行為模式”構成了當局的政治風險，其要害不僅僅在於挽救經濟的意圖難以落實；更重要的是，官場上的這種新“行為模式”標誌著，官員們有了“二心”，與高層的關系從江胡時代的“上下同心、悶聲發財”，變成了“上下異心、軟磨硬泡”。在江胡時代，官場堪稱是為官者的“蜜月”：舉國之域，盡為“龍潭”，“九龍治水”，壹“龍”壹“潭”；各顯神通，化權為財，上下分肥，彼此相安；“各取所需”，遍地貪官，斂財無數，全球驚駭。在前蘇聯和鄧時代，官場腐敗主要表現為特權消費、受賄（現金、貴金屬、古董、藝術品）等；而壹旦共產黨資本主義體制形成，全面腐敗的量級就起飛了，原因是，官員們可以獲取並持有企業產權、金融資產、房地產等，還可將國內財富轉移到境外投資。<br>\n<br>\n壹旦官員們通過腐敗而成了資本家，他們的斂財目標就變得“無窮大”；而掙業績升官就不再是唯壹的仕途指南，升官可能成了提升個人安全系數的途徑。在這樣的政治經濟環境下提拔起來的官場混混們不會終日庸庸碌碌、無所作為；相反，他們會想盡辦法推動經濟活動，不僅僅是為了政績，也因為這是斂財的主要途徑。<br>\n<br>\n現在反習陣營的官員們的“二心”究從何來？主要是由於習近平陣營的選擇性的反腐行動極度不滿，因此出現了耳語詆毀和消極怠工。他們的這種不滿和對江胡時代的懷念，是對過去高層實施的“用腐敗換合作”的官場管理方針非常懷念，而對過去幾年來高層的“用反腐逼合作”百般抵觸。這種官場情緒的本質是熱愛腐敗而不可得所表現出來的反彈。其不滿，首先是因為失去了安全感，許多官員都處在漏網之後終日驚心的恐懼之中；其次是財路被堵，也失去了奢靡荒淫的生活“樂趣”；最後是斷了退路，海外房產、海外金融資產以及逍遙自在的海外晚年生活，都成了遙不可及的幻夢，多年心血，化為泡影。“仇恨入心要發芽”（《紅燈記》中李鐵梅的唱詞），自然就有了“二心”。但官員們並非向往政治民主；他們知道，民主化同樣會反腐，也可能是他們的死期，他們所真正盼望的是終結目前這種官場與高層的關系。<br>\n<br>\n“經濟督戰隊”：最後的無效手段<br>\n<br>\n據官媒報道，中共高層現在認為，江胡時代實行的GDP考核機制、個人條線與腐敗化的官員晉升機制，以及土地財政的財富激勵機制，今後要“打斷”。官媒則相應表示，由紀檢、監察部門組成的“督戰隊”已經站在了各級官員的背後；在習近平發布2020年中國經濟“動員令”的同時，“督戰隊”將通過“胡蘿蔔加大棒”的策略，通過容錯、激勵與懲戒等機制，督促改革的落實。<br>\n<br>\n“經濟督戰隊”是習近平陣營為了壟斷經濟與鞏固支配其他派系的官員的權力締造的最新發明，在共產黨國家的歷史上也是壹項創新。它標誌著，共產黨資本主義體制前20年的那種官員們為財欲自勵的官場運轉機制失靈了，而毛時代那種靠個人崇拜加政治恐懼的運轉機制也無法再造。那麽，能否發明出壹種與這前兩種機制不同的辦法來呢？最近當局為官員們加了薪，但那只是“胡蘿蔔渣”，與貪腐撈錢相比，實在小得可憐，效用不彰；“經濟督戰隊”只能主要靠“大棒”，逼著官員拼經濟。<br>\n<br>\n在斯大林時代和毛時代，統治者不需要督戰隊，政治壓力讓官員們乖乖地順從，沒有督戰隊，他們也爭先恐後地按照上面的意思往前沖，生怕自己落後了會被整。現在，“經濟督戰隊”自身遇到了難題，經濟基本面的問題不是“上戰場殺敵”，官員們不上心不出力，卻可以找出壹萬條客觀理由來搪塞，“督戰隊”面對幾百萬惰怠的經濟官僚，“大棒”也打不出“政績”。<br>\n<br>\n極權體制抓經濟只有兩套體制、兩套路子。毛時代是壹套，江胡時代是另壹套。前壹套已被拋棄，不堪再用；後壹套曾經靠“錢老爺”當“督戰隊”，那壹套現在也不靈了；當前用中紀委來代替“錢老爺”，這樣的“督戰隊”畢竟只能督，而無法取經濟官僚們而代之。中紀委的“督戰隊”只能管到省部級，省以下的督戰隊還得靠各級黨政部門自己安排，“下管壹級”，讓怠政的中層官員督戰怠政的下級官員，彼此心照不宣，很自然就是走過場。況且，督戰屬於臨時性措施，沒法當作長期性制度。如果天天督戰，月月督戰，年年督戰，必然師老兵疲，督戰隊自己也會怠政。對“經濟督戰隊”來說，最難的是沒有執法的尺度，戰場上是退下來就槍斃，抓經濟，怎樣才算“退下來”、該執行“戰場紀律”？因為“經濟大氣候”不好而“想不出好點子”，是否都得“正法”？說到底，這是病急亂投醫。<br>\n<br>\n經濟下行本身反映出過去二十年盲目發展的“短壽”，而“經濟督戰隊”的出場，則意味著共產黨資本主義體制下官場運轉機制的“未老先衰”。","date":"2020-07-09","agreeCount":0,"discussionCount":0}