{"type":"article","id":2136,"title":"纽约客-访谈刘慈欣","uid":5812,"topics":[650,971],"contents":"<u>https://www.douban.com/group/topic/143616736/</u><br>\n<br>\n外刊 刘慈欣访谈（完）<br>\n来自:&nbsp;<a href=\"https://www.douban.com/people/1091236/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">红猪</a>&nbsp;2019-06-19&nbsp;<br>\n随便翻翻没有校对，一些段落略去，不删的话就连载。<br>\n这是《纽约客》杂志网站6月17日刊出的刘慈欣特写，作者在去年陪同刘慈欣赴华盛顿领奖，一路跟踪访谈报道。<br>\n<br>\n------------------------------------------------------------------------------------------------------<br>\n<br>\n<b>刘慈欣的星际战争</b><br>\n<a href=\"https://www.newyorker.com/contributors/jiayang-fan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Jiayang Fan</a><br>\n2019年6月17日<br>\n<br>\n<br>\n　　2014年，当《三体》系列第一部在美国出版，读者一眼就看出了三体星和地球各自代表什么。对于中国，与西方平起平坐是他们长期渴望的目标，经过西方列强占领的屈辱和毛时代内乱的伤痛，这是中国再度伟大的机会。刘慈欣曾告诉《时代周刊》：“中国在走一条快速现代化的进步之路，有点像是科幻黄金时代的美国。”他还说，未来将“充满威胁和挑战”，那是幻想小说的“一片沃土”。<br>\n<br>\n　　过去短短几年，这些威胁和挑战越发强烈，因为中国对世界的抱负，尤其在技术领域，已经冲击了美国的领先地位。两国在关税、知识产权和技术基础设施方面的分歧，已经成为了关乎国家安全的紧要问题。美国禁止中国使用某些技术，并打击网络间谍行为。今年一月，美国司法部对中国通信巨头华为提起诉讼，称华为犯下欺诈、盗窃知识产权、违法对伊朗制裁令等罪行（公司予以否认），华为的首席财务官在加拿大被捕，未来可能引渡到美国受审。五月，川普签署一项行政令，警告外国科技公司不得在本国政府授意下实施“恶意网络行为”。翌日，华为即被列入实体清单，禁止其在没有政府明确批准的情况下，与美国公司有业务往来，不久后，谷歌就停止向华为授权安卓操作系统。作为回应，华为董事长向中国媒体表示：“我牺牲自己和家庭，只为了我们能站上世界顶峰。要达到这个目标，就难免和美国冲突。”<br>\n<br>\n　　当中美对峙加深，刘慈欣也变得谨慎，不再宣扬其作品中的地缘政治含义：去年十一月，我陪同他到华盛顿特区出差，领取阿瑟克拉克基金会的想象力服务社会奖，说到小说对历史及时事的评述作用，他立刻否认。“小说的作用不过是逃避现实世界！”他说。不过，为他的作品吸引的读者却另有看法：中国的科技企业家讨论了《三体》三部曲中的霍布斯式世界观，说它隐喻了企业界的残酷竞争。刘的书迷还包括两年前与他在北京会面的奥巴马，以及扎克伯格。刘的国际事业也成了民族自豪的源泉。2015年，中国副主席李源潮将刘请到中南海（官员居住的禁地，有人比之为克里姆林宫），两人讨论了《三体》，李给刘看了他自己那本，上面布满标注。<br>\n<br>\n　　刘的巨著已经译成二十多种语言，三部曲在全球卖了大约800万册。他已经取得中国科幻写作的最高荣誉银河奖，共获奖九次，2015年，他更是成为第一个赢得雨果奖的亚洲作家，这是世界声望最高的科幻奖项。在中国，他的一篇小说成了高考题目，另一篇入选全国版初二教材。前不久有记者想考考刘慈欣，要他回答中学考试中对其作品“意义”和“中心思想”的提问，他一个也没答对。“我是个作家。”他耸耸肩对我说，“写作不是主题先行，我只想讲好一个故事。”<br>\n<br>\n　　有人说《三体》的成功使一度边缘的科幻文学进入了中国主流视野。刘慈欣认为，这股潮流还显示了中国人心态的深层变化――技术进步激起了兴奋，使人看到了探索宇宙的种种可能。《三体》受到了众多工程师及宇宙学家的追捧，有位科学家还为它写了篇解说性质的导读《三体中的物理学》。几年前，中国航天局也请来刘慈欣，要原本在水电站任计算机工程师的他向技术人员和工程师们讲解如何用“科幻思维”为科学问题开辟更富想象的思路。不久前，他又受邀去考察一部宏伟的射电望远镜，其作用之一是侦测地球之外的通讯。那里的工程师们一直在向刘发送项目近况，并表达了钦佩之情。　<br>\n<br>\n　　今年初，中国月球车刚刚取得在月球暗面着陆的空前成就，刘的短篇小说《流浪地球》就改编电影在中国上映了，它在短短十天就取得了近5亿美元票房，最终成为中国票房第二高的电影。《人民日报》也刊出一条喜气洋洋的标题：《能拯救地球的，只有中国人》。<br>\n<br>\n　　刘今年55岁，第一次来美国是80年代，以工程师身份出差，但在去年11月来访之前，他始终没有到过华盛顿。在坐优步前往酒店的途中（我们是乘火车从纽约来的），他透过方框镜片注视窗外掠过的街景，这使他想起了中国那些不断扩张的城市边缘兴建的开发区。“人口稀少，一切都整洁有序而对称。”他说，“就像城市是昨天才建成的。”看见川普酒店的镀金字体，他欢快地呵呵一笑。“在所有美国总统中，只有他的演讲我是不用翻译就能直接听懂的。”他说，“他的演讲没有大字，语法也不复杂，说什么都用最简单的表达方法。”<br>\n<br>\n　　在中国，刘慈欣的中国科幻同行都叫他“大刘”，但其实他个头很小，脑袋很圆，和他消瘦结实的体格相比显得太大。他的气质低调，流露出镇定自若的智能，好像一个打扮成会计师的技工。他很少与人对视，脸上的表情既超然又专注，仿佛是对未来急不可待，对当下反倒懒得注意了。他曾说过：“我这个人没有什么特殊难忘的地方，到哪里都能融入人群。”确实，当我们在市内走动，我常常一不留神就惊觉他不见了，我开始有意识地关注他，紧盯他不起眼的体型和着装（深色牛仔裤加格子上衣），就像大人照看一个小孩。<br>\n<br>\n　　虽然第一次来华盛顿，他对这个城市的景观已经相当熟悉，这多亏了他对好莱坞大片的喜爱。也因此，我们的观光之旅也未免失望。和他印象中相比，这里的东西不是太大就是太小，排列方式也出乎意料。倒影池和华盛顿纪念碑原来离得这样远，不像《阿甘正传》里那么近，没有了四周满满当当的越南战争抗议者，它显得相当奇怪。当我们爬上林肯纪念堂的阶梯，刘沮丧地发现雕像上是林肯忧郁的面庞，而不是一张猿脸。“我还是喜欢《人猿星球》里的那尊。”他说。<br>\n<br>\n　　当我们经过一座蔓延一个街区的野兽派建筑，刘立刻认出那是联邦调查局总部。原来他在为早年的一部长篇《超新星纪元》搜集资料时，曾在网上研究过它的平面图。这部小说2003年出版，英文版将于今年底面世。出版此书花去了他12年的时光，中间几经修改，部分是因为出版社担心审查部门的反应。刘不同于许多在西方受到欢迎的中国作家，他不是一名异议分子，但他在构思这部小说时，88的紧张余波仍未消除。他告诉我，当年事发时，他正巧在北京参加一次工程会议。他在即将出版的英译本后记中这样写道：<br>\n<br>\n　　88那天夜里，我在旅馆听见了外面的混乱嘈杂，还有低沉的枪响。那天晚上我梦见了一片无边的雪原，大风卷起积雪，在地面上形成一场雪暴，空中有一个物体，也许是太阳或是星星，正发出一片蓝光，那光芒令人炫目，将天空染成了非紫非绿的怪异颜色。在光芒照射下，一群孩子正列队在雪原上前进，他们的头上缠着白布，步枪的刺刀闪着寒光，他们整齐行进，唱着我无法辨认的歌曲……我一身冷汗醒来，再也睡不着了。就在那时，我的心里萌发了《超行星纪元》的种子。<br>\n<br>\n&nbsp; 　　那部小说写的是超行星爆发，致命辐射笼罩地球，杀死了所有13岁以上的人。没有了成人，儿童必须自己学会如何分配资源、建立外交和维持秩序。我们很快发现，一个儿童掌管的世界和一个成人掌管的世界截然不同。“好玩”成了生活的组织原则，国际战争提上日程，孩子们甚至举办了“暴力奥林匹克”，只为寻求刺激。刘告诉我，他写这部小说，是想表现中国人在面对时代剧变时的反应，当旧信仰崩塌，新信仰又尚未贡上神坛，人是如何茫然不知所措。<br>\n<br>\n　　刘1963年生于北京，父亲是煤矿设计院的一名管理人员，母亲是小学教师。父亲的家族来自河南平原，位于黄河流域，这个地区在20世纪经历了惨痛的自然灾害。1937年日本侵华，打断了已经激战十年的国共双方，河南也成为国民政府阻止日军南下的战略要冲。国军挖开了黄河堤坝以阻止日军前进，但由此产生的洪水摧毁数千村庄，造成数十万人死亡。大片农田也遭到毁坏，来年的收成只有预期的一小部分。1943至1943年间，政府对欠收毫无作为，导致约200万人饿死。<br>\n<br>\n　　二战结束，内战继续，双方都征召士兵。刘的祖父母有两个儿子，但一家人并不效忠任何意识形态阵营。为保住家族血脉，他们开始了一场残酷而现实的赌博：让一个儿子参加国军，另一个儿子、也就是刘慈欣的父亲，参加共军。刘父晋升为八路军连长，共产党取胜后在北京参加工作。直到今天，刘仍不知道他那位叔叔的下落。<br>\n<br>\n　　文鸽爆发时刘慈欣三岁。父亲丢掉了工作（兄弟参加过反革命势力，他在政治上也变得可疑），下放到陕西阳泉的煤矿工作，直到今天，刘仍住在阳泉市。阳泉是文鸽中的派系暴力的一座火药桶，刘犹记得在夜间听见过枪响，还见过卡车上载满持枪的男人，个个戴着红臂章。局势变得十分危险，四岁那年，刘被送到河南和祖父母一起生活，在那里住了几年。<br>\n<br>\n　　童年时，刘是个淘气的厚脸皮孩子。甚至到了今天，他仍喜欢搞点机灵的恶作剧，他曾编写过一个作诗算法，并将输出的大量诗歌投给了一家文学杂志。（对方并未刊登这些诗作。）他的天性还喜欢动手：他小学时对武器产生了兴趣，于是自学了火药制作。六岁那年，中国发射第一颗人造卫星，刘迷上了宇宙。最初，他的抱负是探索宇宙，而不是用写作表现它，但他很快明白，像他这样出身的人，初级太空项目所需的高等学历是无法企及的。就在这时，父亲给了他一本凡尔纳的《地心游记》，从此激起了他对幻想小说的兴趣。在年轻的刘慈欣看来，阅读凡尔纳的作品如同进入了另一个世界的大门。他告诉我：“其中的所有描写都透露出权威，对细节一丝不苟，我认为它们肯定都是真的。”<br>\n<br>\n　　十几岁时，刘读到一本天文学书籍，一下领悟了光年的概念――多么“可怕的距离”，蕴含着“令人毛骨悚然的广漠”。其他人眼中的抽象概念，在他看来却有具体形状，它们仿佛可以触摸的物体，会引起一种“吸毒式的狂喜”。他渐渐感到，和普通文学相比，“那些科学故事更加宏伟博大、复杂深刻、激动人心、怪异恐怖、神秘莫测，甚至感情也更充沛。”念中学时，他开始自己创作故事，并在1981年考入华北水利水电大学后继续写作。大学毕业，他分配到娘子关电厂工作，有了大把时间磨练写作技巧，也开始吸收所有能接触到的科幻小说，有时他捧一本字典，就啃下冯内古特、布拉德伯里、品钦和奥威尔等人尚无中译的作品。他一直守着工程师的岗位，到2012年才离职，这时他已积累了大量财富，并且闻名全国了。<br>\n<br>\n　　中国的经济转型规模之大、速度之快，都有助于形成一种虚构模式，这种模式关注整个社会、整个星球、整个星系，而个人不过是宏大系统中的齿轮。国有企业日益受到资产负债表的支配，这使中国人对工作单位的期待有了根本变化。本来单位如同家庭，是个人身份的一个重要方面，但到了90年代，数千万工人忽然下岗，而社保体系又尚未建立。2000年，也就是《流浪地球》出版的那一年，上级要刘解雇一半下属，谁走谁留，由他指定。<br>\n<br>\n　　像这样的现实选择，或是他的祖父母送两个儿子参军的决定，都在他的小说中一再出现――在一个道德两难的局面中，无论怎么选择都会使良心不安。在《三体》的一部中，地球到了毁灭的边缘，名叫程心的科学家准备和助手逃离地球，却半路遇到了一群学童。程心的太空船只能承载三个孩子的重量，她是三部曲中最能体现西方自由主义价值的人物，面对这样的选择，她不知如何是好。但她的助手立即行动，给孩子们出了三道数学题。有三个孩子最快给出了正确答案，于是被领上飞船。程心惊恐地看着助手，但那名年轻女子却说：“不要这样看我。我给了他们机会。要想生存，就必须竞争。”<br>\n<br>\n　　一边是科幻的宏大抱负，一边是中国历史上漠视个人的传统，两者之间的联系，没有人比刘慈欣知道得更清楚。在《三体》英文版的后记中，他回忆了1975年到河南看望祖父母，却正好遭遇洪水的经历。短短一天之内，40英寸的雨水从天而降，造成50多座水坝垮塌。仅仅几天时间，死者就接近25万人。他回想起12岁的自己身处乡间，望着周围漫山遍野的赤脚难民，他们身上没有衣服，只以麻袋蔽体。“我觉得眼前的景象就是世界末日。”他写道。 <br>\n<br>\n　　19世纪末的西方，科幻迎来大繁荣，因为科技空前进步，通俗报章发达，这两种变化都对科幻的发展至关重要。当时大英帝国对外扩张，美国也在在全球伸张权力，两国的作家开始以帝国侵占的眼光创作太空旅行故事，在其中技术先进就会带来领土征服。故事中的外星人，常常代表了不同信念或种族的人类。希尔（M. P. Shiel）的小说《黄色危机》（Yellow Danger，1898）中虚构了中国统治世界的邪恶计划，还警告说：“黄种人瘦骨嶙峋的外貌，在被不羁的欲望和疯狂的激情支配时，会显得格外残忍。”那个时代最著名的小说，威尔斯的《星际战争》（1898）中，火星人攻打毫无防备的地球，灵感也来自19世纪早期塔斯马尼亚岛上的一场激战，交战双方是当地土著和白人定居者，结果土著几乎被消灭殆尽。<br>\n<br>\n　　威尔斯的科幻使鲁迅印象深刻，鲁迅公认是中国现代文学之父，他翻译威尔斯和凡尔纳，将这个类型引入了中国。鲁迅希望，在大众文学中融入科学思维，就能补救“智力贫乏”，并借此“将中国大众领上进步之路。”他生于1881年，曾目睹古老的中国文明被技术先进的年轻欧洲所羞辱；中国的人口诚然多于塔斯马尼亚，但中国会遭受同样的命运吗？<br>\n<br>\n　　早期中国科幻想像了中国赶超西方的场景。如梁启超的《新中国未来记》（1902），时间设在1962年，那时上海举办了世界博览会，中国在地缘政治中占据强势，并发展出了一套多党体系，西方人咸来学习，以图改良自身。1923年出版了一部畅销小说，《十年后的中国》（China in Ten Years），作者佚名，写到中国发明一种激光武器，击退了西方帝国主义者。乔·马丁森（Joel Martinsen）是《三体》第二部译者，在他看来，刘的三部曲正是这个传统的延续。他说：“很容易看出，三体人对应了帝国主义对中国的图谋，一方因资源匮乏而掠夺，一方则害怕被消灭。”刘本人并不赞同用书中的情节类比当今的中美对峙，但他也曾在无意中流露：“政治与科幻的关系不能低估。”<br>\n<br>\n　　中共执政后，科幻成了一件趁手工具，用来推广毛主席“向科学技术进军”的号召。科幻能激发儿童与青少年的兴趣，鼓励他们为国家的现代化建设贡献才智。但在文鸽期间，科幻与其他非革命文学一样，均遭到禁止，即使科学自身也要接受意识形态的纯度检查。天文学不能讨论太阳黑子，因为黑使人联想起反革命。<br>\n<br>\n　　邓即位后改革，科幻也迎来复兴，当时刘白天任工程师，晚上写作。然而88之后的一段时间，科幻再次受到严格审查，也是在这时候，刘开始创作《超新星纪元》。到今天，这个文学类型已经持续繁荣了20载，但随着现正府的文化管制不断加紧，风向再度改变也并非全无可能。<b>幻想小说是想像其他世界的艺术，同一个政治体质，只要能把它当作宣传工具为当今辩护，就也能在其中看出质疑当今的苗头。</b><br>\n<br>\n　　和刘共处的日子，他对政府的干预始终轻描淡写，但是当我们谈到波兰科幻大师斯坦尼斯拉夫·莱姆，还是随口说起了这个问题。刘对莱姆推崇备至。“了不起，他生活和写作都在苏维埃波兰！但他在东方和西方同样受到爱戴。”他说。我问刘，他认为莱姆是如何做到这一点的，刘答道：“他的想象力十分奇妙，真正独一无二。”但即便是莱姆，也逃不过波兰政府对盐论自油的压制。当局问他，你的故事似乎在影射斯大林式的盲从和偏执？莱姆的回答，也正是刘在评价对《三体》的地缘政治解读时的回答――他的写作，并非在含蓄地评价当今，不过是编几个故事罢了。<br>\n<br>\n　　一天我和刘去一家中餐馆吃午饭，地方离他的酒店不远。我们到时已是下午2点半，餐馆空荡荡的，桌上铺着白色桌布，地上摆着几只俗气的陶瓷大花瓶，四面各有几个大电视屏幕，兀自发着嗡嗡声。我们刚坐下，刘就叫来招待，要了两瓶啤酒。我说我不喝酒，刘说太好了，他可以独占两瓶。招待送上百威，刘说了句“我不讲究，啤酒就是啤酒。”他小心地从背包里取出一瓶金馥力娇（Southern Comfort），倒了许多在啤酒里。那是他前一天在贩酒店买的。他说：“我认不出牌子。”只在架子上就近选了一瓶便宜的，“我选错了，这东西太甜。”我们共处那几天，他好几次提到他对酒精依赖，以及为了健康必须戒掉烈酒。“之前至少有两个同事已经喝死了。”他不动声色地说道，“工程师这样的并不少见，我们这类人，你知道的。”<br>\n<br>\n　　刘对人的思考都围绕“类型”展开。他有种本事，能迅速勾勒出组成中国社会的不同阶级。他描写一位科学家，说他“是那个时代的典型知识分子：胆小谨慎，只想保护自己。”另一个人物是“那个时代典型的政党干部，他有极强烈的政治觉悟，看什么都带意识形态的眼光。”这类描写使他的小说针对社会政治，具备现实的质感。但另一方面，它又容不下多少复杂的情感，有人批评刘在安排人物时，如同从纸板上剪下人像，然后放到一个宏大的场景中。刘对这种说法全盘接受，他告诉我：“我从事写作不是因为热爱文学，而是因为爱科学。”　<br>\n<br>\n　　刘慈欣的故事通常从一个点子出发，渐渐衍生出一个生动而引人遐想的寓言，寓言的主题往往是人类如何自取灭亡。《三体》这书名来自轨道力学中的一个分析性问题，说的是三个天体在相互引力的作用下不可预知的运动。读到这个问题时，刘心想这三个天体是三个恒星会怎么样？在这样一个恒星系里，智慧生物将如何演化？从这一点开始，一套结构慢慢成形，它近似一个行星系统，最初的点子居于中心，一个个人物如卫星般围绕它运转。好坏且不论，这些人物的存在都为了支撑故事的架构，他们不是跃然纸上的活的个体。　<br>\n<br>\n　　刘的想象力浩瀚得可怕，他构思的故事规模宏伟，读来近乎玄幻。《三体》三部曲的时间绵延18906450年，包含古埃及、中国秦代、拜占庭帝国、文鸽、当代、以及1800万年后的未来。其中的一幕从一只蚂蚁的角度叙述。第一部场景设在地球，但其中几幕又发生在虚拟现实；到第三部结尾，故事的舞台已经扩展到恒星之间，毁灭在好几个维度上展开。《伦敦书评》称三部曲是“科幻史上最有雄心的作品之一”。　<br>\n<br>\n　　不过，三部曲的反响，另一大原因是它们忠实描绘了中国严格的官僚等级，那是共产主义制造的迷宫式产物。奥格斯·柯尔（August Cole）是《幽灵舰队》（Ghost Fleet）的作者之一，那是一部科技惊悚小说，写了中美间的一场战争，他告诉我在他看来，刘的作品是理解当代中国的重要媒介，“因为它综合了观察这个国家的多个角度，有人类学，有政治，也有社会。”虽说故事的前提由物理学设定，但推动情节的却是政治。每一次转折，人物都被迫残酷计算，在道德绝对主义和更大的善之间权衡。在求生之路上，男男女女展开不择手段的博弈，并信奉结果证明一切。在刘虚构的宇宙中，理想主义会使人送命，仁慈是过分的奢侈。正如三部曲中一位将军所说：“战争期间，做事不能太讲究。”死人最多的时候，往往是因为人物没有遵循现实政治的法则。　<br>\n<br>\n　　饭桌上，刘的态度稍稍放松了一些。酒精暖和了他，四川胡椒子的热辣好像把他从一贯的沉默中拉了出来。我决心将对话往政治的方向带一带，那正是他想要避免的话题。我发现他的观点坚定明确。比如声名狼藉的一胎政策，他说非如此不可：“不然国家怎么应付暴涨的人口呢？”我争辩人口暴涨正是前一项政策的结果：50年代，党宣布“人多力量大”，鼓励生育，但他并未理会。他同样抱有实用观点的是富有争议的丧葬改革法――政府推行火化，但中国传统数千年来讲究“叶落归根”。（有报道称，一些老人为在禁令生效前土葬，不惜自杀。）刘说：“如果地下到处是死人，那庄稼种在哪里呢？形势变了，人的习惯也该跟着调整。”<br>\n<br>\n　　当我说起和平教回鹘被大量关押之事（在西域，有近百万回鹘在接受改造），他抬出了官办媒体常见的说辞：“你情愿看到他们发动恐怖袭击，在火车站和学校持刀砍人？无论如何，政府在帮他们改善经济，脱离贫穷。”这回答和政府的宣传口径如出一辙，我不由问他可曾想过自己可能被洗了脑？“我知道你怎么想的。”他厌烦而明确地说道，“还有没有个人自由和自治？”他叹息一声，似乎被头脑中的辩论搞得不胜疲惫，“但那不是中国人关心的问题。普通人关心的是医疗费、房价、孩子的教育。不是民主。”　<br>\n<br>\n　　我看着他，端详他的面庞。他眨眨眼，继续说道：“国家只要稍微放松，就会产生可怕后果。”我记得三部曲快结束时有一段，三体人即将殖民地球，将全人类禁闭在了澳大利亚。<br>\n<br>\n　　“人类移居后，社会发生了深刻转变。人们意识到，在这块拥挤且食物短缺的大陆，民主比专制更可怕。现在人人渴求秩序，还有一个强大的政府……渐渐地，移居者的社会开始屈从于极权主义的诱惑，就像一块湖面陷入了寒潮。”<br>\n<br>\n　　刘闭目良久，然后静静说道：“这就是我为什么不喜欢谈论这些事情。说实话，你不会真正明白的。”他说着指向周围，“你在美国住了很久，快三十年了吧？”言下之意很明白：多年在西方生活，我才是被洗脑的那个。在那一刻，在刘的心中，我，这个怀着僵化道德感的人，如同外星人般疏远。<br>\n<br>\n　　刘向我讲解：现在这个证券，对今天的中国是最合适的，因为要换掉它，就会招来混乱。“如果中国转型成民主国家，将是人间地狱。”他说，“我明天就撤走，搬到美国或欧洲，或者――我也不知道去哪里。”讽刺的是，他设想的都是民主国家，但这一点他似乎并未注意。他接着说道：“现实就是如此：如果明天由你当中国主席，你会发现只有照着现在这位做，别无办法。”<br>\n<br>\n　　这番见解完全符合他对人类社会的系统分层观点，就像我的观点体现我的信念：无论结果如何，民主与个人主义都是必须维护的原则。我想到《三体》英译本后记中他写的几句：“我无法逃脱现实，就像我无法逃脱影子。现实会在每个人身上留下无法消除的印记。每个时代都会给生活其间的人套上无形的枷锁，我也只有戴着镣铐跳舞。”<br>\n<br>\n　　当刘最放松的时候，往往也是他在观看或了解某样事物的时候，这时他听上去几乎像一个孩子。它的声音会带着一种上扬的轻快调子，透出一股天真的惊讶――那是一个人沉湎于自己无边的好奇，幸福满足的样子。但那天在哈曼艺术中心，在克拉克基金会的颁奖礼上，在他逗留华府的最后一夜，他又切换到了成年人的职业模式。颁奖之前有一场鸡尾酒会，他与书迷、出版商和中国记者交谈，态度权威庄重，与我之前见到时相比简直令人生畏。但在同时，他又显得不甚自在，仿佛是最不该出现在酒会上的人，即便那是为他而办的。我注意到他没有喝酒，虽然酒水免费供应。他不是来放松取乐的。他来是完成一项专门的工作，正强令自己忍耐这个场面。<br>\n<br>\n　　他的获奖演说安排在当晚最后，当时晚宴已毕，他特地用英文演讲。他的发音不易听懂，好在讲稿已经发给观众，人人听得专注。他谈到阅读克拉克的小说如何勾起他的想像，其中有几部80年代在中国出版，他说，那是一个像他这样的年轻人感觉失落的时代。他回想起读完《2001太空漫游》后走到户外仰望夜空：“我看见了银河，亏得当时中国的天空未受污染。”他这一代中国人是幸运的，他说。他们在成长中经历巨变，现在生活的世界，已经和小时候的那一个完全不同了。“中国是一个有未来感的国家。”他说，“我发现周围的一切变得越来越像科幻，而且这个过程正在加速。”<br>\n<br>\n　　翌日早晨，刘和我又外出观光，他的出版商派了一位翻译陪同。华府的天空是水泥色，乌云压城，我们很快便躲进一家药店去买雨伞。我的那把卡住了张不开来，我想到昨晚的演讲，他把未来比作“一场暴雨”，“不等我们打开雨伞，它就到了眼前。”<br>\n<br>\n　　但刘的感想更加实际：“中国卖给美国的雨伞质量不行。”<br>\n<br>\n　　我们走到宪法大道，途径国家博物馆和史密森博物馆的柱廊。刘的步伐意外的轻快，他说这次旅行始终没有锻炼，平时他每天都要健身一两个小时的。之前从他的所说所做，都看不出他关心健康，但其实他心里一直怀着一种可能。“在宇宙飞船上生活几天或几周，甚至几个月，这并不容易。”他说。我问他是否打算到太空旅游，他回答：“你不知道哪天就能实现了，机会不等没准备的人。”<br>\n<br>\n　　我们驻足在二战纪念碑前，念着喷泉周围各国阵亡者的名字。刘眯起眼，有些不快：中国的位置太偏，和印度缅甸放在一起。就像一个男人对自己的照片不满意，刘握起手掌插在了腰上。中国的贡献总该比缅甸大得多吧，他低语道。<br>\n<br>\n　　我们继续前行，刘看到了越战老兵纪念碑。走近后，上面现出老兵的姓名，约58000人的名字一行行蚀刻在碑上，如同它们唤起的悲伤般绵绵不绝。黑色花岗石前点缀着浅粉色的康乃馨和写有文字的纸板。两块石碑交界处，一名坐轮椅的男子正放声哭泣。　<br>\n<br>\n　　“中国为什么就没有这样的东西呢？”刘轻声问道，“死者应该被记住。”<br>\n<br>\n　　“中国有的吧，在有的城市？”翻译问他。<br>\n<br>\n　　“没有。”刘摇摇头，断然否认，“我们只有几名烈士的雕像，但不纪念那一个个的人。”他摘掉眼镜眨了眨眼，凝视着一片广袤的绿色和混凝土。“我们中国人向来如此。”他说，“事情发生，然后过去，故事都被时间埋葬了。”<br>\n<br>\n<br>\n<i>本文刊于2019年6月24日出版的杂志，标题为《刘慈欣的星际战争》（Liu Cixin’s War of the Worlds<br>\n）</i><br>\n<br>\n<u>https://www.newyorker.com/magazine/2019/06/24/liu-cixins-war-of-the-worlds</u>","date":"2019-06-27","agreeCount":0,"discussionCount":0}