{"type":"article","id":21373,"title":"【轉載】余杰觀點》民國毀於孫中山--讀《國會現場》有感","uid":12267,"topics":[9814,130,9835],"contents":"<a href=\"https://newtalk.tw/news/view/2014-09-05/51121\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://newtalk.tw/news/view/2014-09-05/51121</a><br>\n新頭殼newtalk 文/余杰<br>\n<br>\n發布 2014.09.05 | 18:47<br>\n<br>\n最早讀葉曙明的作品，是十六年前在大學時代讀到的《草莽中國》，我後來寫長文《太監中國》和《優孟中國》也是受到此書名的啓發。在《草莽中國》中，我第一次看到有當代學人對在兩岸彼此對立的近現代史敘述中都被尊為聖人的孫文的尖銳批評，由此我開始觸摸到只能稱為「半個獨裁者」的孫文剛愎自用、暴虐荒淫的真面目；在《草莽中國》中，我也第一次發現原來有兩個截然不同民國：一九二七年之前的民國，是有國會的真民國；一九二七年以後的民國，是沒有國會的、一黨獨裁的假民國和真黨國。換言之，中華民國不是一九四九年被毛澤東顛覆的，而是一九二七年被孫文的傳人蔣介石顛覆的。<br>\n<br>\n<br>\n十六年後，我再讀到葉曙明的《國會現場》的時候，「民國熱」在中國如火如荼。可惜，大部分中國人將民國與黨國一鍋煮，因為厭惡共產黨而不假思索地擁戴國民黨、孫文與蔣介石。這是知識結構欠缺、思維方式單一以及理性薄弱所導致的「精神癱瘓」。<br>\n<br>\n<br>\n在《國會現場》一書中，葉曙明再現了從一九一一年至一九二八年間中國國會的歷史：作為亞洲第一個共和國的中華民國，政體的樞紐在於國會。以梁啓超、宋教仁、湯化龍為首的政治家們，在國會選舉總統、製定憲法、監督政府、彈劾官員，距離一個憲政民主的中國，彷彿一步之遙。<br>\n<br>\n<br>\n然而，這一步沒有邁出去。宋教仁遇刺、袁世凱稱帝、二次革命、府院之爭、張勛復辟、軍閥混戰、曹錕賄選、南方造反……一波緊隨一波。國會三度解散，議員四處流散，十年製不出一部憲法。國會從萬眾期待的榮耀中，重重跌入歷史的垃圾堆裡。然後，黨國壓倒民國，國共兩黨血腥地比賽誰更集權。<br>\n<br>\n<br>\n如今，此岸的中國，是共產黨如水銀瀉地般的極權統治，人大、政協是官員養老之所和橡皮圖章；彼岸的台灣，受制於孫文規劃的非驢非馬的五院制，立法院上演「三十秒通過服貿協議」的鬧劇，刺激太陽花學生佔據立法院，憲政危機演變到解嚴之後的頂峰。此時此刻，重溫那十七年的國會歷史，或許可以找到中國民主轉型和台灣民主深化的鑰匙。<br>\n<br>\n<br>\n那些為憲法和憲政鞠躬盡瘁的人們<br>\n<br>\n<br>\n美國學者黎安友指出：「尋求以憲政秩序取代封建王朝是二十世紀中國歷史的最為重要的主題。」滿清王朝顛覆、中華民國成立之後，國會從一九一三年開始起草憲法，這在中國是一件破天荒的大事。本來，《天壇憲法草案》已經初具雛形，卻因宋教仁遇刺而使得北洋軍人與南方黨人勢同水火、兵戎相向。<br>\n<br>\n<br>\n宋案發生，看似偶然，實則必然。武昌起義之後，激進革命黨、溫和立憲派與北洋開明派三種勢力之間若即若離、明爭暗鬥，不願在國會以妥協黨方式達成「打造共和國」的目標。<br>\n<br>\n<br>\n葉曙明寫道：「第一屆國會成立時，人們曾天真地以為，有了國會與憲法，就有了代議政制，有了民主，有了憲政。但現實卻告訴他們，並非這麽回事。國會不等於代議政制，憲法不等於憲政，民主也不等於共和。國會有可能不是代民去議政，而是代官去議政；有憲法而沒有憲政環境，憲法也是一紙具文；沒有自由的民主，很可能會變成多數人的暴政。」<br>\n<br>\n<br>\n以個人的素質和品德而言，梁啓超、宋教仁、湯化龍等國會議員，前無古人、後無來者。但是，即便他們是力大如牛的縴夫，也無法讓深陷在專制泥沼中的中國這架大馬車奔向光明的方向。<br>\n<br>\n<br>\n從公車上書時代開始，梁啓超就是鼓吹憲政的第一人。在流亡日本的歲月裡，那些出洋考察憲政的滿清官僚，爭相以重金請他代為撰寫憲政考察報告。流亡歸來後，梁啓超以輿論界鉅子的聲望、無窮盡的精力和廣泛的人脈，組建社團與政黨、在國會和政府中實現政治抱負。幾進幾出、屢戰屢敗之後，他終於發現，「缺乏法治精神「是憲法成為一紙空文、憲政一直運作不良的根本原因。於是，他的最後十年獻身於文化教育事業，以講臺取代議場。<br>\n<br>\n<br>\n而宋教仁被歷史學界尊為「中國憲政的設計師」，早在武昌起義之前，他就形成了完整的政治主張。歸結起來，無非兩條：一是代議政制，二是政黨責任內閣。民國初年，宋教仁在同盟會的基礎上打造了國會第一大黨國民黨，此國民黨與後來孫文締造的國民黨雖然名字相同、淵源相通，卻完全不同。<br>\n<br>\n<br>\n宋記國民黨，遵循議會政治的原則，致力於通過選舉上臺執政；而孫記國民黨，則是列寧式的獨裁政黨，崇尚暴力革命奪取政權的方式。若宋教仁沒有遇刺身亡，民初三權分立的政治格局當中，袁世凱任總統、宋教仁任總理、梁啓超任國會議長，三人既鬥爭又合作，中國的憲政之路未嘗不可能柳暗花明又一村。<br>\n<br>\n<br>\n湯化龍是立憲派領袖和士紳階層的代表。武昌起義之後，他自任湖北民政總長，勸說黎元洪出任都督，並以湖北諮議局的名義通電全國各省「立舉義旗」，他才是辛亥革命的第一功臣。曾任國會議長的湯化龍，親身經歷了「國愈亂而術已窮」的過程，黯然赴美國、加拿大考察憲政，卻意外地遇刺身亡。<br>\n<br>\n<br>\n在現場自盡身亡的刺客王昌，是孫文派出的國民黨人，並在遺書中號稱「愛國的鐵血主義者」。葉曙明評論說：「以愛國的名義去暗殺，無非是為暴力築一個道義的高臺而已。事實上，鐵血主義無助於國家民主進步，只會令國家更加倒退，政治更加黑暗，社會更加撕裂，道德更加淪喪，仇恨更加深固。」<br>\n<br>\n<br>\n孫文是憲政路上最大的絆腳石<br>\n<br>\n<br>\n暗殺，是孫文對待政敵或黨內異見者的慣用手段。一九二一年，刺客王昌的遺體運回國內，被國民黨以黨禮葬於黃花崗七十二烈士墓側，號稱為國民黨黨葬第一人。這是對七十二烈士的羞辱。從這一細節可見，孫文何等看重刺客的功用。<br>\n<br>\n<br>\n學者嚴泉在《失敗的遺產：中華首屆國會制憲》一書中指出：「二十世紀中國政治『全贏或全輸的模式』開始於民國初年國會政治精英的制憲活動。……存在民國早期政治人物之間嚴重的不信任現象，從路徑依賴的角度來看，其實是與人治而非法治的中國專制主義傳統密切相關。」這一點，在孫文身上體現得最為突出。<br>\n<br>\n<br>\n孫文在香港和美國生活多年，但英美的民主憲政體制和文化並未對他產生重大影響。在組建國會和製定憲法的過程中，孫文首先考量的是保障個人私利，力主排除立憲派和北洋派，讓袁世凱成為虛位總統；而在黨內競爭中，他又認為主張內閣制的宋教仁企圖剝奪他這個前總統和未來的總統的實權，故而堅持總統制，對宋教仁竭盡誹謗和打擊之能事。<br>\n<br>\n<br>\n宋教仁遇刺身亡之後，孫文一黨散佈謠言，說袁世凱為第一嫌疑人。事實上，宋教仁遇刺讓袁世凱大為震驚，其結果與袁世凱的政治利益並不符合；而宋教仁最後遺言是留給袁世凱的，偏偏對黨內同仁孫文沒有留一句話。<br>\n<br>\n<br>\n宋教仁之死成為孫文追求總統大位的一塊墊腳石，他終於可以號令黨人、大動干戈了。孫文才是宋案的最大獲益者。當時，宋教仁的貼身秘書北一輝堅決地認定，宋教仁死於國民黨內的政爭，並指控刺殺主謀為孫文。孫文醉心於成為洪秀全那樣的人物，孫文殺宋教仁，如同洪秀全殺楊秀清。<br>\n<br>\n<br>\n孫文從對國會運作從不感興趣，他唯一熱愛的是還沒有坐熱就不得不讓出去的總統大位。一切阻攔他登基的人，都是敵人：從清末革命中的光復會首領陶成章到從他手中接過總統大位的袁世凱，從南方軍政府七總裁中除他之外的其他六位到不願追隨他北伐的廣東實力派人物陳炯明……孫文的敵人太多了。<br>\n<br>\n<br>\n表面上文質彬彬的孫文，骨子裡滿是殺伐之氣，在他背後有一個對其唯命是從的暗殺團。孫文甚至公開恐嚇那些不合他心意的國會議員說，「人們說我是孫大砲，我就是要用大砲消滅敵人，還要用大砲發射毒氣彈」。<br>\n<br>\n<br>\n一生念念不忘當總統、甚至不惜引入蘇俄這一邪惡的外部勢力的孫文，對民國戕害之大，甚至超過公開稱帝的袁世凱。總統這個職位，對孫文而言，不是歐美憲政體制下受國會監督的「第一公務員」，而是中國「古已有之」的皇帝。<br>\n<br>\n<br>\n早年，孫文和同盟會元老劉成禹在日本相聚聊天，孫文指著劉說：「在座都是帝王後裔，你是劉漢，我是東吳大帝也。」一句玩笑，暴露出了孫文的真實心思。對於孫文而言，再走朱元璋、洪秀全的老路，也很難當上一統江湖的獨裁者了。於是，他把蘇俄模式當作最後一根救命稻草。在此意義上，孫文不是民國之國父，而是民國的掘墓人。<br>\n<br>\n<br>\n先有公民，再有自治省，然後有中國<br>\n<br>\n<br>\n二十世紀二十年代初的聯省自治，是在中央層級的憲政嘗試遇到挫折之後，有識之士在地方層面啓動的一條新路。本書以專門的章節探討這場曇花一現的政治運動的歷史，敘述了湖南、廣東、浙江、四川、江蘇等省推動省憲和自治的過程。<br>\n<br>\n<br>\n確實，與其國家妄求統一、征戰不息，不如各省先行自治，再實行聯省自治。換言之，北美十三州經過十一年高度地方自治的「邦聯」，進而建立「聯邦」的歷史範例，為久經戰禍、生靈塗炭的中國提供了一個可能的選項。因此，聯省自治的主張一經提出，立即風靡全國。<br>\n<br>\n<br>\n然而，正如中國古語所言：「橘生淮南則為橘，生於淮北則為枳，葉徒相似，其實味不同。所以然者何？水土異也。」也如法國思想家托克維爾在《論美國的民主》中強調的那樣，政治制度必然依託於民情、民俗、文化傳統乃至精神信仰，「正是獨夫體制，天長日久，使人們彼此相似，卻對彼此的命運互不關心，這是獨夫政體的必然後果。」<br>\n<br>\n<br>\n所以，有清教徒傳統和契約精神的北美殖民地民眾，能夠從「邦聯「邁向「聯邦」，建立一個真正的憲政共和國家；但是，連什麽是公民都不曉得的中國人，豈能有自治素質，並以自治省為基礎建立一個穩固的共和國？<br>\n<br>\n<br>\n孫文炮製出軍政、訓政、憲政的虛無縹緲的路線圖，帶領南方國民黨人從一九二二年夏開始，著手國民革命，不僅反對聯省自治和平統一方法，而且進一步提出放棄民國憲政制度，主張暴力革命。<br>\n<br>\n<br>\n當時的北方政權，在徐世昌這位文人總統的治下，對民間社會採取極寬鬆和開放的政策，開創了雖然顯得無為而治，卻十分熱烈奔放的時代。是故，五四運動的學生能毫髮無傷，新文化運動能高歌猛進。<br>\n<br>\n<br>\n而在南方，孫文的專制本色早已暴露無遺。當時香港立場中立的報紙對南北的政治現狀，有一段生動的評論：「北京政府非法而尚有法；南方政府護法而實無法。凡到過北京的人，大概總要承認，只看北京報紙的言論新聞，何等自由。……可憐廣州的言論界，戰戰兢兢，不敢出一大氣，報館則時常被封停版，記者則常怕槍斃和監禁。茶樓酒館，高標『莫談時事』，稍一不慎，就加以逆黨的名號，不死於明誅，必死於私劍，用種種的暴力來鉗制民口，使人民敢怒而不敢言，道路側目，約法上言論自由的條文哪裡去了？」<br>\n<br>\n<br>\n作為一個重視言論自由的基本人權的公民，你願意生活在徐世昌治下的北京，還是孫文盤踞的廣州？答案是不言而喻的。<br>\n<br>\n<br>\n中國在歷史的轉折點上，又一次選擇了最壞的那種選擇。最可怕的轉型結局是經歷短暫的民主化試驗失敗之後，政治精英開始失去建設憲政民主制度的信心，終於致使一九二七年後民主化進程中斷，民主轉型的重新啓動變成幻影。對此，嚴泉指出：「在國民革命興起後，聯邦制的國體制度選擇不再具有任何實質作用與意義，中央集權再次成為國民黨人新的制度選擇。」此後，「黨天下」取代了「家天下」，直到今天，國民黨和共產黨仍然為禍兩岸，不知何時是盡頭。民國與共和國，何時才能成為觸手可及的現實？<br>\n<br>\n<br>\n作者：余杰（中國旅美獨立作家）<br>\n--------------------------<br>\n感想：<br>\n國粉應該認清他們崇拜的黨國之父是什麼人，還有到底是要崇拜哪個民國。<br>\n中華民國的民主只存在於孫蔣及中國國民黨沒掌權的時期。","date":"2020-07-08","agreeCount":12,"discussionCount":0}