{"type":"article","id":2137,"title":"他們非常的毫無理由的在支持我，我自己也覺得有點可怕","uid":2054,"topics":[2220,563],"contents":"呱粉、柯粉高度重疊 呱吉：有點失望 柯文哲妥協太多<br>\n<br>\n新頭殼newtalk | 周煊惠、林朝億 台北市報導 發布 2018.10.01 | 18:53<br>\n<br>\nYoutuber「呱吉」、台北市松山信義區議員參選人邱威傑因為今年3月邀請到台北市長柯文哲一起直播，自3月底宣布參選以來，經常被歸類成「柯家軍」。邱威傑接受新頭殼專訪時重申自己跟柯文哲完全不熟，直播後私下從未見過面。不過，他也不諱言地說，他知道呱吉粉、柯粉重疊度高，但他不會邀柯文哲來站台。對於柯P四年來的執政，他坦言有點失望，因為柯文哲妥協了太多事。<br>\n<br>\n參選是場民主開箱&nbsp; 呱吉想用自己的方法選上、不想搶別人票<br>\n<br>\n呱吉宣布參選時就曾強調，自己想要來場社會實驗、民主開箱，除了每週固定直播之外，也不時會拍影片評論時事，似乎還沒看見呱吉開始跑攤、站路口、送車的傳統選舉。不過，呱吉表示，這些他都會做，雖然不覺得這種東西有效。他認為，這就像追女孩一樣，每天女孩都會收到10份早餐，「你還會想送她早餐嗎？你不會想做這件事」，因為她根本不會在乎你是10分之1的誰，就跟傳統選舉一樣道理。松信區有22個候選人，可以選上10席，藍綠兩黨長期經營地方的老議員或政治世家二代可能已經送了4年早餐，「我現在突然才開始送，我憑什麼跟他們比誠意？」<br>\n<br>\n呱吉說，但他還是會做這件事，不是因為這樣就覺得有機會讓選民把票投給他，而是在於他有很多想支持他的觀眾，「他們現在仍對我抱持觀望態度，在看我有沒有真正決心、認真把這件事做好，是他們會不會支持我的重大關鍵」，如果今天他沒辦法證明自己會奮戰到最後一秒，那對不起他們這段時間為他付出的熱情，甚至提供的各種資源、資助。<br>\n<br>\n呱吉認為，自己能否選上的關鍵，在於能不能讓他們相信，「我的認真程度、準備程度的確夠充分，講誇張一點就像為我傳教一樣」，或許在高雄念書，但願意說服爸爸媽媽、親朋好友投給他，這就是他想要把握住的效應，「只要我能把這個效應催到越強，我的機會就越高」。而這件事，他認為2014年柯文哲就做過了，呼籲大家說服身邊親朋好友去投票，雖然他不曉得這對柯P最後勝選到底佔了多大影響力，「但我認為有一定的效果」。<br>\n<br>\n對於外界分析，呱吉的參選可能會分散掉時代力量議員參選人吳崢、社民黨議員參選人游藝的票。呱吉表示，在他心中很敬佩這兩位參選人，「我曾公開講，如果今天有任何年輕人本來是想投給吳崢的，因為我的出現讓他猶豫，不知道投給誰，其實你投給吳崢就好，沒有關係」。呱吉強調，自己沒有想跟吳崢搶任何票源，「我要選上，我要用我自己的方法選，沒有要跟任何敬佩的競爭對手去互相搶票源」。<br>\n<br>\n談論柯文哲處理大巨蛋案&nbsp; 呱吉坦言「失望」<br>\n<br>\n由於大巨蛋就位於呱吉參選的松山信義區，談論到對於柯文哲處理該案的看法，呱吉思索了一下，直言「我會有一種失望的感覺」，畢竟拖了四年、沒什麼實質上的進度，到底是為了什麼？有些事情他會可憐柯P，像是公宅喊要蓋2萬戶，可是蓋不到5000戶，因為有不少議員都在拖他後腿，可是大巨蛋案，「我想不太出來他（柯文哲）最困難的地方在哪裡，因為這件事相對來說沒那麼多人在扯他後腿，他對抗的對象就是遠雄」。<br>\n<br>\n呱吉說，如果他可以選擇，一定不會為了蓋大巨蛋而犧牲那麼大片原本要當作公園的綠地，信義區已經是全台北市所有行政區裡，市民享有綠地面積最小的區域，據世界衛生組織建議，每個人類應在步行15分鐘範圍距離內都要擁有15平方公尺綠地，身心才可以獲得健康，信義區已經只能獲得3平方公尺綠地，居然還取消這塊原來的綠地，「天啊，這合理嗎？我認為這一開始就不應該蓋」。<br>\n<br>\n呱吉主張，只要打官司有勝訴的可能性，他就認為應該朝跟遠雄解約的方向試試看。「我一直覺得遠雄在這件事情上表達出來的態度、還有做為一個企業應該負責任的精神，我認為應該要受到巨大的懲罰，如果今天只因為它（遠雄）擺爛、我就可以讓它為所欲為，這並不符合社會的公義」。<br>\n<br>\n<b>柯粉太寵柯文哲 「任何一個心智再正常的人，長期被這樣寵，都不會正常」</b><br>\n<br>\n提到柯文哲，呱吉強調「我跟柯文哲真的很不熟，我根本沒跟他見過幾次面，而且說要選舉之後，我就再也沒見過他了，我怎麼會跟他熟？」但他也直言，大家都覺得柯文哲是個素人，以素人姿態去挑戰各種傳統，但柯P2014年選的時候，其實團隊裡面就已經有傳統選舉的那一票人幫忙，而柯文哲其實從那次後，就開始陸陸續續有了非常多的妥協。<br>\n<br>\n呱吉舉例，像是柯文哲公開在松信區支持親民黨議員參選人洪士奇、民國黨議員徐世勳，認真的看看他們的背景、政見，「你覺得他們代表任何進步的價值嗎？其實絕對沒有，但是為什麼柯文哲支持他？完全都是利益交換的結果」，所以柯文哲是一個單純的素人？他覺得絕對沒有那麼簡單，但他仍相信柯本人一定願意為社會做些好事。<br>\n<br>\n呱吉說，或許是因為柯文哲未來還會想挑戰更高的機會，「當你想要做這件事情的時候，你哪有什麼天真的空間？」你如果真的很想贏，就是得出賣一些原則，就這樣，不要對柯有太多幻想。<br>\n<br>\n呱吉也重申，絕對不會找柯文哲站台，而柯在松信區也已經支持洪士奇、徐世勳，「很多年輕人都對柯文哲有誤解，認為柯是他們的救星」，所以若不站在柯文哲同一邊，好像年輕人就不能支持，「柯P認同卡」就是這樣一個概念，「你看看簽認同卡的是哪些人？柯文哲真正出來站台的又是哪些人？」<br>\n<br>\n談論到柯粉現象，呱吉表示，柯文哲變成網紅這件事，可能很多其他政治人物都做不到，但柯卻做到了這件事，他相信柯文哲當初一定是對這社會有理想，可是現在他覺得民眾有點太寵柯文哲了，搞得好像什麼議題，柯文哲講得都是對的，站在柯的對立面就一定是錯的，「任何一個不管心智再正常的人，長期被這樣寵，就像家裡小孩一樣，絕對不會變成一個正常的人」。<br>\n<br>\n對於呱吉粉跟柯粉的差別，呱吉笑說「呱吉粉小一點、柯粉大一點」，柯文哲當然比他還要更有廣泛的影響力，但本質上叫「粉絲」，<b>他直言自己其實不太喜歡叫觀眾「粉絲」，因為好像貶低他們對自己自我思考的價值</b>，「但我坦白說，有時候我看他們留言，還是覺得他們非常的毫無理由的在支持我，我自己也覺得有點可怕，但現在起碼我還有在反省這件事」。","date":"2019-06-27","agreeCount":0,"discussionCount":0}