{"type":"article","id":21389,"title":"从台湾看港版国安法: 一种落后，野蛮，与不文明","uid":42265,"topics":[229,9222,17,161,276],"contents":"身为一个台湾人，看到港版国安法的内容，除了为香港手足感到不舍与同情，也惊讶于对岸政权思想的古老。已经21世纪了，但共产党还活在20世纪啊.....<br>\n<br>\n<br>\n<b>颠覆国家政权有罪?</b><br>\n<br>\n这样说吧。我们社区付钱请来了一个物业管理公司，因为我们事前没做好背景调查，不知他们有黑道背景。他们恐吓我们，不可以辞掉他们，若辞掉他们，就会派人来做掉我们。事实上，隔壁的老王因为在网上说物业管理公司的坏话，已经消失不见了。吓得我也不敢说啥，只能乖乖缴钱。看着他们跟修水电的公司，装门窗的公司，整理花园的公司，都串通好了，我们交的物业管理费用，很多其实进了他们职员自己的口袋..... 但我什么也做不了.....<br>\n<br>\n而这个有黑道背景的物业管理，又很会包装自己，到处宣传自己做得好到上宇宙了，完全辗压A社区、吊打B社区的物业管理公司。<br>\n<br>\n又因为他们有黑道背景，权力大到可以把网络上批评自己的文章全砍了。所以社区民众在资讯不透明的状况下，挺他们的人也是挺多的。<br>\n<br>\n只有我是醒的......<br>\n<br>\n似曾相识吗? :)<br>\n<br>\n政府本来就必须要受监督，才会有进步，才不会有贪腐。做得不好就是要换人做。所以颠覆国家政权何罪之有?<br>\n<br>\n身为台湾人，真的很庆幸我们手中有选票，有权力检视我们的政府做得好不好。每隔四年，可以用选票继续支持他们，或者用选票换掉他们。台湾人每隔四年就会犯一次颠覆国家政权罪。而我们以此为荣。<br>\n<br>\n更正确地说，很多台湾人每天都在犯罪，因为在港版国安法里，散播『不正确』的反政府思想，就是一种罪.....<br>\n<br>\n<br>\n<br>\n<b>郑南榕用生命换取了全体台湾人的言论与思想自由</b><br>\n<br>\n台湾人现在享受的言论自由，不是与生俱有的，而是先辈用生命与鲜血换来的。说到言论与思想自由，就不得不提郑南榕这个人。以下摘自维基百科:<br>\n<br>\n----------------------------------------------<br>\n1988年7月时，郑南榕前往日本和美国并与在海外的台湾独立运动成员会面。在回国后，郑南榕随即在1988年12月10日国际人权日当天，于所发行的党外运动杂志《自由时代周刊》第254期上刊登了《台湾共和国宪法草案》全文。但是在同年12月底，《自由时代周刊》便因为《台湾共和国宪法草案》主张分裂国土而遭到查禁；而郑南榕也被当时侦办内乱案专案小组指控犯下妨碍公务和妨害自由等罪刑。<br>\n<br>\n1989年1月21日，郑南榕收到台湾高等法院检察署所签发的「郑南榕涉嫌叛乱」之法院传票，这使得原本计画趁着寒假带着女儿出国的郑南榕改变心意。对此郑南榕无法接受因为刊登文章而被指控涉嫌叛乱，而非以过去的毁谤或者其他犯罪问题逮捕，认为这般举动是对知识分子的最大污辱。在1月27日时郑南榕表示由于不满涉嫌叛乱的指控，因此将行使抵抗权而不会出庭应讯，以抗议政府对于台湾独立运动的言论自由掌控。同时郑南榕还表示司法机关必须到杂志社才能将其拘捕并送至法庭，他自己将会坚持反抗而抵死不从。据称郑南榕在自囚于杂志社期间曾经留下遗书，在他死后出版的『自由时代』之台湾建国烈士郑南榕纪念专刊上以「独立是台湾唯一的活路」为题被发表，其中有以下的记载：<br>\n<br>\n「 国民党不能逮捕到我，只能够抓到我的尸体。台湾人与从中国来的人们之间有难于解决的遗恨。但是，无论如何此遗恨非化解不可。若不建立台湾国，台湾无法达成真正的民主化。台湾须以一个独立国家获得世界各国的承认。必须依据公民投票决定台湾的独立。<br>\n」<br>\n<br>\n警方分成两路行进分别从电梯和楼梯前往三楼杂志社，两组人马在撞开门并冲至三楼后，第一时间因为楼梯间加装一道铁门而无法入内，屋里突然丢出两颗汽油弹，大火一下子窜了起来，浓烟密布，<br>\n<br>\n而这时郑南榕则趁着杂志社员工扑灭火势之际，进入总编辑室内并且将房间反锁，引燃预先准备的汽油桶自焚身亡，终年41岁。<br>\n<br>\n由于这时台湾刚解除戒严不久，郑南榕自焚身亡成为后来许多改革开放的动力。<br>\n<br>\n后来于1990年就任第八任中华民国总统的李登辉持续推动修法以促进思想自由、言论自由、新闻自由和学术自由，并且下令释放张学良、孙立人等过去遭政治软禁人士。同时野百合学运等社会运动的发起，也进一步促使政府推动废除《动员戡乱时期临时条款》、制定《中华民国宪法增修条文》以及全面改选国会。 1992年立法院修正中华民国刑法第一百条以保障各种表达自由，到了1993年时完全开放广播频率和有线电视。<br>\n----------------------------------------------<br>\n<br>\n<br>\n<b>修正刑法第100条 - 终止文字狱与思想罪, 催生100%的言论自由</b><br>\n<br>\n台湾有颠覆国家政权罪吗?<br>\n<br>\n有的，就是台湾的刑法第100条的「内乱罪」。在1992年以前，条文的内容是：<br>\n「意图破坏国体、窃据国土，或以非法之方法变更国宪、颠覆政府，而著手实行者，处七年以上有期徒刑；首谋者处无期徒刑。预备或阴谋犯前项之罪者，处六月以上、五年以下有期徒刑。」<br>\n<br>\n根据法条的定义，只要政府认为你「心里有叛乱思想」，就是「意图」叛乱，而发传单、开读书会，或与朋友聊天都很可能成立内乱罪。此条成为排除人民特定政治思想及言论的手段，许多与政府意见不同的异议人士也因此入罪，成为「思想犯」。<br>\n<br>\n在过去白色恐怖时期，《刑法》第100 条还被加重，如果你犯了内乱罪，就等同于触犯俗称「二条一」的《惩治叛乱条例》第2 条第1 项，效果是「唯一死刑」。<br>\n<br>\n当时许多的人，只因为「想法」，就被判死刑。<br>\n<br>\n在郑南榕死后，1991年，由林山田、李镇源、陈师孟、瞿海源等教授所组成的「100行动联盟」，认为内乱罪的规定，根本就是在钳制人民受宪法所保障的言论自由等基本人权，并透过积极的静坐活动表达废除刑法第100条的诉求。终于在92年，经过各方激烈讨论及与当时各党的主要政治人物协商过后，虽然并未达成当初删除此条文的终极目的，但仍促成了92年的修法，<br>\n<br>\n修正后的刑法第100条::<br>\n「意图破坏国体、窃据国土，或以非法之方法变更国宪、颠覆政府，而以强暴或胁迫着手实行者，处七年以上有期徒刑；<br>\n首谋者，处无期徒刑。<br>\n预备犯前项之罪者，处六月以上五年以下有期徒刑。 」<br>\n<br>\n也就是说，只有使用暴力颠覆民主体制(例如成为台湾岛上的共军)，才会入罪。思想与言论已不入罪。<br>\n<br>\n相关法律修正、废除后，多名政治犯也终于被无罪释放。台湾也才慢慢走入言论自由的时代。<br>\n<br>\n<br>\n<br>\n<b>港版国安法: 一种落后，野蛮，与不文明</b><br>\n<br>\n中国拿『颠覆国家政权』来入罪，连宣传与想都不行，对台湾人来说，真的相当有『年代感』。台湾最后一个被定罪的政治犯，已经是近30年前的事了。况且政权本来就是拿来颠覆的。如果你做得好，我继续支持你，做不好，当然要把你换掉啊，难不成让你继续花我们的钱摆烂吗?<br>\n<br>\n撕毁中英协议、绕过香港自治权来制定法律，是野蛮，用恶法来钳制人民的思想以保障自己的政权，是自私、落后与不文明。这是第三世界国家才会出现的才对吧?<br>\n<br>\n港版国安法的发布，对于台湾人来说，就是更认清了中共的真面目。原来跟中共同路，就会回到比三十年前还不如的日子。<br>\n<br>\n每个人都想要生活得更好，没有人想要回到过去过苦日子。<br>\n<br>\n而被这种落后的政权统治，会让我们感到万分羞耻。<br>\n<br>\n所以台湾人跟中国就这么渐行渐远了。<br>\n<br>\n<br>\n<b>「自由就像空气，你只会在窒息时，才察觉它的存在。」</b>","date":"2020-07-09","agreeCount":7,"discussionCount":0}