{"type":"article","id":21388,"title":"大多数华人不认识的美国的本质","uid":7507,"topics":[28],"contents":"<b>编者按：本文基本上是对书籍《美国的本质--基督新教支配的国家和外交》 （于歌著）的小部分的摘抄。其内容对于西方世界特别是美国社会来说不过是常识，是一种presumption。如果对一些人过于新鲜，刺激，那么这和汉语界，中文思想界长期闭关自守，处于文明洼地有关。</b><br>\n<br>\n<br>\n世界上没有国家像美国那样，基督教对人的心灵保持如此巨大的影响。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----托克维尔<br>\n<br>\n我知道，上帝更喜欢你们。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;----毛泽东与基辛格的谈话<br>\n<br>\n美国是一个基督教国家。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;----伍德罗威尔逊<br>\n<br>\n宗教是文明的最核心DNA。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;----刘仲敬<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp;&nbsp;<br>\n1. <b>美国的外交偏重自由民主人权等意识形态</b><br>\n<br>\n外交学有一个基本理论：外交活动的根本目的是最大限度地追求国家利益。其名言就是“国家之间只有永恒地利益，没有永恒的敌人或朋友”。该理论被一些人奉为圭臬。<br>\n<br>\n一般来说，这是正确的。尤其适用于世俗化国家。<br>\n比如，日本就是一个典型的世俗化国家。近代日本的外交，就一直遵循着利益原则。欧洲也是如此。<br>\n<br>\n但这种理论不能涵盖偏重意识形态国家的外交，不能解释这些国家外交的实质和目的。<br>\n美国就是如此。这和世俗化国家有很大的区别，意识形态往往是其外交的重要目标。<br>\n<br>\n美国一直把人权当作一个重要的外交要价。<br>\n<br>\n美国人又坚持世界上的国家都应该成为民主政体的国家，要求别的国家采取西方式的民主体制，并不惜投入大量资源来促进世界的民主化。<br>\n<br>\n从利益论来讲，别的国家的公民是否享受充分的人权，不一定与美国有直接的关系。<br>\n<br>\n事实上，美国因为坚持人权外交，并且因为经常将经济制裁当作实现人权外交的一个手段，结果自己也经常为此付出代价。<b>经济制裁是一个两败俱伤的做法</b>，对华的经济制裁，虽然意味着中国众多的企业失去了美国市场，但也意味着众多的美国企业，被排斥在历史上最大规模的经济增长体之外。<br>\n<br>\n美国同样也指责盟国如欧洲国家和日本的人权不完善，并且也建立相关分支促进其改善。<br>\n<br>\n美国的外交，深受其社会性质以及国民的行为方式的影响。<b>美国人的外交经常表现为被基督教理念所左右。</b><br>\n<br>\n<b>美国人的外交虽然也经常表现为一城一池的争夺，一锱一铢比较的利益性外交，使人看起来美国的外交也执着于利益，但其从全局上，没有偏离过在全球建立基督教文明体系的战略目标。</b>（编者注：个人认为，川普的外交政策，似乎是对美国这一传统的反动）<br>\n<br>\n<br>\n2.<b>美国是一个表面上世俗化，实质上非常宗教化的国家。</b><br>\n<br>\n世俗化的表现：追求生活的舒适和豪奢。崇尚经济成功。白手起家的人是美国式的英雄。<br>\n这是一种误解，被表面现象所迷惑。实质上，美国是一个非常宗教化的国家，基督新教在国家的政治生活、社会生活、国民心理上起着关键的主导作用。<br>\n<br>\n依据调查，美国有95%的人“信仰上帝”，其中86%的人为基督徒，基督徒中，60%的人为新教徒，28%为天主教徒，10%为东正教，其余信仰犹太教或伊斯兰。成年人中，70%的人从属于某个教堂。<br>\n（编者注：该数据近年来有所下滑）<br>\n<br>\n在国民信教程度的数据中，美国在全世界主要国家居最高。其中，基督教占绝对的优势。（编者注：因此，也非常特别的，在所有发达国家中，美国的生育率排名位于第一或第二）<br>\n<br>\n美国人花在宗教上的时间和金钱，远比花在体育娱乐上的时间和金钱要多得多。例如，1990年，美国人观看各种体育比赛的人数3.88亿人次，而出席宗教活动的人数则为52亿人次，比看比赛的多出12倍；1992年捐给宗教事业的资金总额为567亿美元，而棒球、橄榄球、篮球三大联赛的总收入只为40亿美元，两者相差12倍。<br>\n<br>\n<br>\n3. <b>美国没有接受社会主义的根本原因</b><br>\n<br>\n社会主义的世俗化理论以及其中的唯物论和无神论，对基督徒来说，是违背基督教义，没有精神上的吸引力。美国没有社会主义的根本原因是基督教势力强大，思想深入人心。（ 而近年来社会主义的确对美国有一定的影响，特别是最近的 BLM和Antifa，其本质原因是基督教近年在美国有一定的衰落。）<br>\n<br>\n<br>\n4.<b>美国的内政和外交偏重意识形态的真正原因</b><br>\n<br>\n美国之所以执着于自由民主人权等理念和体制，就因为在他们心中，<b>这些最符合基督精神，是基督精神在世俗事务上的体现</b>，它来源于上帝造人和爱人的教义，体现着上帝的律法和公义。<br>\n<br>\n他们之所以要不遗余力地把这些理念和社会秩序推销到全世界，并为此不惜流血，采取暴力，牺牲包括美国士兵在内地众多人的性命，答案是因为<b>美国人的天命意识和使命感</b>。而这种<b>使命感来源于基督教中的选民教义和救世精神。</b><br>\n<br>\n<br>\n唯有你们是被拣选的族类，是君尊的祭司，是圣洁的国民，是属神的子民，<b>为要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</b>----圣经<br>\n<br>\n<br>\n5. <b>好莱坞和华人对美国的误解</b><br>\n<br>\n没有去过美国的华人，看到这些宗教性描述，可能会感到大惑不解，他们会说：“你看好莱坞电影，美国人哪里有宗教性呢，美国人不是把性交当儿戏吗？每一部卖座的电影不总是带点床上戏吗？\"<br>\n这是中国百姓对美国所抱有的印象。中国人对美国抱有的印象是充满暴力、性紊乱、酒池肉林、毒品泛滥，主要来自于美国电影的渲染。<br>\n<br>\n但是美国电影表现得场景不是真实的美国。著名记者，作家David Aikman说：“<b>美国的主流报纸、期刊和杂志不怎么反应美国内地的宗教热忱。流行文娱节目也没有表达出一个虔诚的美国的印象</b>。”<br>\n其原因是“<b>好莱坞、强势媒体、学术中心和重要的金融基础机构多半是由放弃宗教、或至少放弃基督教信仰的人们所控制。占据这个人国家文化界顶层的那些人多半是世俗人物，而美国的平民百姓则依然我行我素，去教堂做礼拜、捐助慈善团体、继续遵守十诫或山上宝训。</b>\"<br>\n<br>\n在美国，政治人物竞选时都会渲染自己对家庭的爱，强调私生活的严谨，树立一种好爸爸、好丈夫的形象。如果政治人物保养情妇，必然会丧失支持，甚至身败名裂。许多非政界的公众人物为保持好的形象也保守私生活的严谨。<br>\n去过美国的都知道，在美国很多城市，夜生活并不丰富，晚上基本没有我们想象的那样灯红酒绿，在一些宗教影响较为强烈的地区，夜晚尤其寂寞。实际上，真正酒池肉林和性混乱的，是在日本或现在的中国以及欧洲的一些国家。<br>\n<br>\n<br>\n补论：本文所谈的，是美国的传统和总体情况。但近年来，基督教传统在美国有少许的下滑，出席礼拜的人数，基督徒所占的比例在少许下降。就连议员都出现了历史上的首位穆斯林Ilhan Omar。 但这并不代表美国的基督教传统会因此一直衰落。实际上，美国历史上基督教出现过几次衰落，但接着又发生了宗教大复兴。所以，对于美国未来会怎样，本人不进行预测。","date":"2020-07-08","agreeCount":7,"discussionCount":0}