{"type":"article","id":21392,"title":"转观察者网最新黑屁【白宫顾问盘算打击香港联系汇率制，被金融人士批“未伤人先伤己”】","uid":49403,"topics":[6258,159],"contents":"【文/观察者网 鞠峰】自香港国安法通过，美国等国家乱港之心不死，扬言“制裁”中国，不加掩饰地干涉中国内政。近期，白宫的某些顾问竟提议对香港的联系汇率制度“下手”，却被各方批“不切实际”，“未伤人先伤己”。<br>\n<br>\n据彭博社昨日（7日）报道，知情人士透露，特朗普一些顾问正在考虑通过削弱香港特区的联系汇率制度，以此“惩罚”中国政府的一些行动。<br>\n<br>\n知情人士表示，具体方法可能是限制香港的银行购买美元的能力。据彭博社，这个提议正在被蓬佩奥的一些顾问讨论，但尚未提交给白宫高层，证明这个想法还没有获得广泛的认同。<br>\n<br>\n一些白宫官员就强烈抵制这个提议。据彭博社，有官员担忧这“只会伤害香港的银行与美国，中国政府却不受损失。”还有人表示这个方法没有其他“制裁手段”有效，例如终止美国与香港的引渡协议、终止与香港警方的合作等等。<br>\n<br>\n经济学家则更加不留情面，批评要是这么做简直是“弄巧成拙”。<br>\n<br>\n<center>https://i.guancha. cn/news/social/2020/07/08/20200708180258627.png<br>\n</center><br>\n<br>\n<center>彭博社报道截图<br>\n</center><br>\n<br>\n彭博社次日（8日）发文称，“打击香港联系汇率制的想法基本不可能成真，因为会遇到若干实际的困难，而且也会打击美方的利益。”<br>\n<br>\n“（想破坏联系汇率制度）最直接的方法就是对于美国及其他国家向中国银行出售美元加以限制，很可能通过出台对中国的银行的制裁，”该社援引渣打银行大中华区及北亚首席经济师丁爽称。<br>\n<br>\n<center>https://i.guancha. cn/news/social/2020/07/08/20200708180232255.jpg<br>\n</center><br>\n<br>\n<center>渣打银行大中华区及北亚首席经济学家丁爽 图源：新华网<br>\n</center><br>\n<br>\n“这个方法太激进了，会带来深刻和不可预测的影响，不仅对中国的银行，对美国的银行及国际金融市场同样如此，”丁爽表示，“<b>我认为美国采取这种‘弄巧成拙’的行为的可能性很低</b>，美方还有一些方法能给中国造成更多问题，但对自身伤害更小。”<br>\n<br>\n此外，丁爽还表示，“中国的外部形势比较健康，经常账户盈余高，外汇储备足，而且从疫情中恢复的速度也很快。这些因素能够帮助中国应对‘港币脱钩美元’这种制裁。”<br>\n<br>\n香港金融人士也持相同观点。<br>\n<br>\n港媒“东网”援引光大银行香港分行资金业务总经理兼联席主管颜剑文认为，<b>美国相关做法为“七伤拳”</b>，即伤敌人前，先伤自己，恐累及美元霸权地位，预计实行的可能性较低。<br>\n<br>\n<center>https://i.guancha. cn/news/social/2020/07/08/20200708175935857.jpg<br>\n</center><br>\n<br>\n<center>颜剑文 图源：东网<br>\n</center><br>\n<br>\n颜剑文直言，美国国境之外的地区愿意使用美元，有助保持美元“一哥”地位，美国能从中受惠。尤其香港作为世界三大金融中心之一，在港金融机构众多及美元使用量庞大，若美国贸然限制美元在港使用，将显著损害美元流通性，甚至引来一连串金融市场震荡，对两地均会造成负面影响，预计美国会谨慎评估。<br>\n<br>\n但颜剑文也指出了操作上的可能性，“于操作上美国有权限制美资银行与香港及内地银行进行业务往来，包括美元交易。另外，尽管环球银行金融电信协会（SWIFT）不属于美国管辖，但有不少美资大行为该机构的会员，美国或可透过相关银行向SWIFT施压，限制港元兑换美元。”<br>\n<br>\n香港自1983年起实行港币美元联系汇率制。发钞银行一律以1美元兑换7.8港元的比价，事先向外汇基金缴纳美元，换取等值的港元“负债证明书”后，才增发港元现钞。同时特区政府亦承诺港元现钞从流通中回流后，发钞银行同样可以用该比价兑回美元。上月，在美联储下调利率趋近于0时，香港金融管理局曾表示将继续按照联系汇率制度保持货币及金融稳定。<br>\n<br>\n<b>本文系观察者网独家稿件，未经授权，不得转载。</b>","date":"2020-07-08","agreeCount":0,"discussionCount":0}