{"type":"article","id":2139,"title":"变形金刚由中国转到越南生产后，品质变得惨不忍睹。。。","uid":15,"topics":[807,2216,538],"contents":"从中国搬去越南制造？去问问变形金刚玩家的痛苦经历吧<br>\n06.25 06:37<br>\n<br>\n对孩之宝这样一家曾创造变形金刚、大富翁、小马宝莉等无数经典IP的玩具公司来说，参加美国3000亿对华加征关税听证会显得有些“悲壮”。<br>\n<br>\n尽管在前两次听证会上，其他企业界同行已经把道理说尽、嘴皮磨破了，却依然没有阻止他们的大统领先生对中国商品一再加征关税。<br>\n<br>\n大统领的理由很充分啊：不在中国生产，你们可以去越南啊，或者最好回美国，让美国再次伟大啊。<br>\n<br>\n在座的大资本家们的心里肯定是崩溃的：那要管用还用得着你来教我们啊。<br>\n<br>\n自2008年中国东南沿海劳动力成本上升之后，孩之宝已经在考虑转移产业链；到2014年，那时候还没大统领什么事呢，孩之宝当家产品变形金刚已经开始标注“made in Vietnam”了。<br>\n<br>\n可怎么转来转去转了将近10年，孩之宝高达70%的产品还要依靠中国生产呢？<br>\n<br>\n给别人家机会人家不中用啊。<br>\n<br>\n有知乎的变形金刚玩友就直呼，孩之宝把生产线转移到越南等于“药丸”：品控么几乎没有，玩具么普遍出现左右手同模，穿轴打歪，模具不精准无法合拢等情况。<br>\n<br>\n那个“越南海阳省四旗县供乐社壁上村”，简直是全世界变形金刚发烧友的噩梦。<br>\n<br>\n国外的朋友们就比较直接一点了。在变形金刚发烧友社区一条关于“中国制造VS越南制造”的帖子下面，有人骂了“made in Vietnam”一句X。<br>\n<br>\n怎么小小的擎天柱就能难住美利坚大地主呢？<br>\n<br>\n壹<br>\n<br>\n1983年，日本玩具公司TAKARA首先提出了能变形的机器人这个概念，分别推出DIACLONE和MICROMAN两款机器人，这两种玩具在美国市场获得空前好评，销量十分惊人。<br>\n<br>\n孩之宝看准这个机会，与TAKARA达成了协议，可以使用他们的专利和形象来研发美版的变形玩具，为了最大限度的带货，孩之宝还和漫威联手推出机器人漫画，就这样，“Transformers”诞生了。<br>\n<br>\n还是为了越来越多的带货，孩之宝为“Transformers”制作了一部长度为三集的商业动画片，并付费给电视台，作为商业广告在电视上播出，而漫威系列漫画也同时发售。在故事设定中，机器人们被分为正义的汽车人和邪恶的霸天虎，可以变身成汽车和飞机。<br>\n<br>\n1987年，孩之宝为打开中国市场，带着“Transformers”到广州台和上海台免费赠送播放。1988年07月30日，上海台大陆首播，从此“变形金刚”“威震天”“霸天虎”成了在中国家喻户晓的名字。<br>\n<br>\n发展到今天，变形金刚已经拥了电影、动漫、游戏等一系列衍生品，但它本质上还是个玩具。虽然本质上是个玩具，但它是个高精度玩具，它有清晰的分类体系和价格体系，有细致的市场推广和科学的管理流程。<br>\n<br>\n贰<br>\n<br>\n一个变形金刚从设计到最终打上包装，要经过怎样的生产程序？<br>\n<br>\n首先，公司会把人物、设计要求、所属级别、玩具零件数、玩具用料总重等硬性数据发给在日本的设计团队，这些设计师根据公司的硬性要求画图、建模、做样品，完成设计要求。之后，就是发给在中国和越南的代工厂代工。<br>\n<br>\n问题来了。<br>\n<br>\n今天看到一个教授的高论，他的逻辑是，“国内教育体系以及教育理念僵化——学生思维僵化偏执社交能力差——在美国只能干技术活——在美国干技术就是混得不好——说明中国教育体制有问题”。<br>\n<br>\n这个教授的青白眼很明显——做设计是高端活，做技术是低端货。<br>\n<br>\n可是，对于消费者来说，你的产品设计得没有新意是个X，设计得天花乱坠质量不行一样是个X，没什么本质区别。<br>\n<br>\n一位变形金刚的发烧友告诉刀哥，代工质量的背后是工业水平，而变形金刚代工质量高是因为代工厂使用了高精度机床，模具精度好。<br>\n<br>\n由于综合国力的关系，越南从德国日本美国进口高精度机床之后，一定首先投入到军工行业，没有那样的富余能用到玩具及日用品制造上。<br>\n<br>\n而中国除了进口国外机床之外，始终在努力自主研发机床，虽然自主研发的精度目前没有达到最一流，但也已经是一流水平，并且最关键的是，把机床价格降到了国内玩具和日用品厂商可以承受的范围。<br>\n<br>\n没有了工艺、技术和设备，变形金刚的设计和生产在越南脱节了。<br>\n<br>\n这点国外厂商也非常明白，质量什么的是指望不上了，他们选择从中国离开的目的非常明确，别管血汗不血汗，新开的代工厂成本必须压到最低。<br>\n<br>\n这就难怪那些不是中国代工的变形金刚会出现什么卡扣不严，胳膊涂色涂一半空一半，两半零件合不上等等一系列问题，省钱嘛。<br>\n<br>\n更加可怕的是管理水平。那边越南工厂刚有新款产品的模具，这边某宝这款模具的改进版都已经上线了。<br>\n<br>\n在各国对玩具成品质量的要求和环保要求当中，美国的最为严格苛刻，中国东南沿海尤其是广东潮汕地区的厂商可以完美地应付美国人的苛刻要求。<br>\n<br>\n并且中国庞大国土所形成的不同资源禀赋和产业优势，让变形金刚这个精密的玩具可以从原料到电池、闪光灯形成一条完整产业链，也难怪孩之宝如此不愿放弃中国，上文说到过的东南沿海成本上升之后，孩之宝首先想到的是把组装环节往内地搬。<br>\n<br>\n中国产业工人吃苦耐劳纪律性强的特质也是其他国家不能比拟的。玩具行业是劳动密集型产业，又受季节影响很大，圣诞订单来的七八月份，每天可能加班到深夜再明早继续，淡季的十一十二月份又每天上班6个小时就打卡，世界上恐怕再没有几个国家的工人可以像中国一样愿意付出极大的努力与时间投入高强度加班当中。大统领的美国，行吗？<br>\n<br>\n孩之宝离不开的还有中国持续进步的法治环境。变形金刚这种玩具，除了孩之宝和TAKARA属于官方之外，还有很多第三方，他们也会造红蓝配色的汽车人，但不会叫擎天柱，这样试图巧妙地避开知识产权的问题。并且比较尴尬的是，近几年一些第三方产品的质量反而打败了孩之宝的越南造。<br>\n<br>\n对这种第三方，孩之宝有时候睁一只眼闭一只眼，有时候也会诉诸公堂。去年年底，广东省东莞市人民法院判决孩之宝在一起涉嫌侵权的案件中胜诉。此事震动了西方媒体，他们还以为在中国都是遍地抄随便抄没人管呢。<br>\n<br>\n目前，中国是全球最大的玩具生产国，美国超过80%的玩具需要从中国进口，玩具本来在美国享受零关税，如果将玩具列入加征关税范围内，美国玩具因此价格将会上升，最终分担这部分成本的还是美国消费者。<br>\n<br>\n中国还是第二大玩具销售国，在欧洲日益陷入少子化老龄化的当下，正在成长中的中国中产阶层是日益陷入困境的美国玩具业必须抓住的稻草。<br>\n<br>\n也难怪，当去年《纽约时报》登出一篇“孩之宝将把生产线移出中国以避开贸易战”的文章之后，孩之宝先急的跳了起来。其首席执行官立即澄清：我们还在劝政府跟国会呢，加税这事没准，我们也不会把大部分业务迁出中国，这段时间够乱了，媒体别添乱。<br>\n<br>\n另外，有消息说，孩之宝与CCTV合拍的《变形金刚：哪吒》即将上映，不管开不开花，孩之宝是真的不想走啊。<br>\n<br>\n<br>\n<br>\n文：李小飞刀 @Global Times&nbsp;<br>\n<br>\n来源：补壹刀","date":"2019-06-27","agreeCount":1,"discussionCount":0}