{"type":"article","id":21401,"title":"轉載 中國政府與瘟疫蔓延","uid":43942,"topics":[4546,161],"contents":"作者 胡平<br>\n<br>\n新冠肺炎疫情肆虐橫行。法新社匯整的官方數據顯示，截至格林威治時間2020年5月21日11時，全球確診病例數達5,012,630例，其中有328,220名患者不治（1）。眼下，疫情仍然看不到盡頭。這場瘟疫已經造成了巨大的災難。它深刻地改變了歷史，改變了人類生活。<br>\n<br>\n在2019年3月的兩會上，身為全國政協委員的中國疾控中心主任高福十分自信地對媒體說：“經常有人問我，薩斯過去十幾年了，還會來嗎？薩斯這壹類病毒隨時都可能出現，但我很有信心地說，薩斯類似事件不會再出現，因為我國傳染病監控網絡系統建設得很好，這類事件不會再發生。”（2）<br>\n<br>\n2016年11月，在烏鎮舉行的第三屆世界互聯網大會上，中國國家衛生計生委主任李斌在“互聯網+智慧醫療論壇“發表致辭時說，中國已建成全球最大的傳染病疫情和突發公共衛生事件網絡直報系統，疫情信息從基層發現到國家疾控中心接報，時間從5天縮短為4小時。（3）<br>\n<br>\n自2003年薩斯事件後，中國政府吸取教訓，耗費巨資建立起覆蓋全國的傳染病與突發公共衛生事件監測信息系統（簡稱網絡直報系統）。“不明原因肺炎”則被列為其監測、報告的重點之壹。該系統於2004年4月1日在全國範圍內正式啟用。另外，中國政府還在2006年制定了《國家突發公共衛生事件應急預案》。<br>\n<br>\n應當說，這套網絡直報系統和突發公共衛生事件應急機制都相當有效。前些年，中國發生過禽流感，還發生過不止壹次鼠疫。正是借助於這套網絡直報系統和應急機制，疫情被及時發現，及時處理，沒有傳播開。<br>\n<br>\n<br>\n中國擁有世界第壹流的疾控體系，還擁有因抗擊薩斯疫情而獲得豐富實戰經驗的醫護人員及公共衛生專家，再加上因薩斯事件而對類似疫情格外敏感並知道該如何反應的大小官員以及普通民眾，中國本來最有能力防治薩斯類似事件再次發生。但是，它還是發生了，而且遠比上壹次更嚴重、更慘烈。<br>\n<br>\n<br>\n我們不能不問，為什麽壹場本來可以避免的浩劫竟然發生了？誰該為這場本來可以避免的浩劫負責？<br>\n<br>\n（壹）維穩壓倒防治<br>\n<br>\n2019年12月31日，《人民日報》刊發壹則報道：“武漢肺炎不能斷定是SARS&nbsp; 病例大部分為華南海鮮城經營戶”。<br>\n<br>\n<br>\n報道說，武漢市發現病毒性肺炎27例，其中7例病情危重，其余病例病情可控，有2例病情好轉擬近期出院。此次肺炎病例大部分為華南海鮮城經營戶。目前，相關病毒分型檢測、隔離治療、輿情管控、終末消毒等工作正在進行。目前病因尚未明確，不能斷定是網上傳言的SARS病毒，其他重癥肺炎的可能性更大。而且即便是SARS病毒，此前也已有成熟的防控救治體系，市民也不用恐慌。（4）<br>\n<br>\n<br>\n這是中國政府第壹次公布武漢發現病毒性肺炎。順便壹提，這也是第壹次出現“武漢肺炎”這種說法，正是出自中國頭號官媒，可見和“汙名化中國”毫不相幹。<br>\n<br>\n<br>\n緊接著，第二天，2020年1月1日，武漢市公安局透過官方微博“平安武漢”通報稱“8名散布謠言者被依法處理”。通報說，近日武漢市醫療機構發現接診了多例肺炎病例，在武漢市衛健委作了通報後有壹些網民在不經核實的情況下在網絡上散播不實信息，經公安調查核實，已傳喚8名違法人員進行依法處理。 （5）<br>\n<br>\n“平安武漢”的這份通報，立刻被《人民網》等多家官媒轉發，中央電視臺更是連續反復播報。這很不尋常。<br>\n<br>\n<br>\n按說，壹條由地方公安局用微博發出的簡短消息，通常是沒資格被各大中央級媒體轉發和播報的。再說，這份通報過於簡略，既未提及“謠言”的具體內容，也未公布相關處罰內容。如果中央級媒體要轉發播報，按說總需要花點時間先做些核實求證的功課，不會馬上就轉發播報的。可是這壹次，中央級媒體卻以超乎尋常的速度和超乎尋常的規格轉發播報了地方公安局的壹條微博，可見它們是事先串通的，它們都是在按照同壹個劇本演出。可見，從傳喚8名散布謠言者到各媒體發布相關消息，都是出自中共當局的指示。在“定於壹尊”的時代，這種配套的大動作不經過習近平是不可能的。<br>\n<br>\n<br>\n綜合上述兩條消息（公布武漢出現病毒性肺炎和通報8名散布謠言者被依法處理），我們可以推斷，至遲在去年年底，以習近平為首的中共當局就已經了解到有關武漢病毒性肺炎疫情的信息；而且至遲在去年年底，當局就對防疫工作給出了某種指示和部署。<br>\n<br>\n<br>\n壹方面，當局並不是沒有做防疫工作，如《人民日報》12月31日報道所說，“相關病毒分型檢測、隔離治療、輿情管控、終末消毒等工作正在進行”。但另壹方面，當局又對外極力淡化疫情，掩蓋疫情，嚴厲禁止任何人散布有關疫情的信息。這就把防疫工作限定在壹個很狹小的空間，不準越雷池壹步。這就嚴重地妨礙了防疫工作的正常的、有效的開展，實際上是為疫情的擴散大開方便之門。<br>\n<br>\n<br>\n2019年12月30日，武漢市中心醫院急診科主任艾芬拿到壹份不明肺炎病人的病毒檢測報告，她用紅色圈出“SARS冠狀病毒”字樣，把報告發在了科室醫生群裏面，提醒大家註意防範。當天晚上，她就收到醫院發來的信息，是轉武漢市衛健委的通知，大意就是關於不明原因肺炎，不要隨意對外發布，避免引起群眾恐慌，如果因為信息泄露引發恐慌，要追責。1月2日上午，艾芬被醫院領導約談。醫院領導嚴詞厲色，批評艾芬“沒有原則沒有組織紀律造謠生事”，並要求她回去跟科室的人員壹個個地口頭傳達到位，不能發微信、短信傳達，只能當面聊或者打電話，不許說關於這個肺炎的任何事情，“連自己的老公都不能說”。（6）<br>\n<br>\n<br>\n迫於壓力，艾芬不敢告訴她丈夫，只敢委婉地提醒家人不要去人多的地方，出門要戴口罩。迫於壓力，艾芬也不敢告訴醫院的同事。她只敢要求她主管的急診科的醫護人員穿上隔離服，還只敢穿在裏面，外頭套上白大褂，因為醫院領導明確說不準把隔離服穿外頭，說穿在外頭會引起恐慌。結果，艾芬只好眼睜睜地看著她那些不知情的其他科室的同事們壹個個倒下，有的後來死掉。（7）<br>\n<br>\n武漢市中心醫院共有職工4300多人，（8）感染人數超過230人，5人不治。（9）<br>\n<br>\n<br>\n<br>\n醫院尚且如此，何況社會；醫護人員尚且如此，何況壹般市民。<br>\n<br>\n<br>\n艾芬提到兩件事，很值得註意。艾芬說，她是被醫院領導約談的，是面對面談話。醫院領導要求她回去跟科室的人員傳達封口令“不許說關於這個肺炎的任何事情“；必須是“壹個個地口頭傳達到位，不能發微信、短信傳達，只能當面聊或者打電話”。為什麽要對傳達的方式做如此嚴格的規定？壹來是嚴防擴散，二來是不留證據，以便日後可以矢口否認。<br>\n<br>\n<br>\n另壹件事是，醫院裏有醫護人員被感染了。這本身就證明這種病會人傳人。但是醫院領導不準醫生把這些病例上報，甚至要求醫生改寫報告，不能寫“兩下肺感染，病毒性感染”或“不明原因肺炎”，只能寫成“兩肺散在感染”。然後對外宣稱，沒有醫護人員感染，沒有人傳人，可防可治可控。<br>\n<br>\n<br>\n艾芬的遭遇說明：<br>\n<br>\n<br>\n1、醫院領導明明知道艾芬、李文亮等醫生在微信群轉發的有關疫情的信息是真實的，明明知道這種病會人傳人，明明知道連醫護人員都有被感染，但硬是睜著眼睛說瞎話，甚至不準醫生在報告中如實填寫，肆意抹殺真相，還要誣為“造謠”，進而嚴厲打壓。<br>\n<br>\n<br>\n2、醫院領導很清楚他們這種蓄意打壓說真話和掩蓋真相的行為是見不得陽光的，所以不留證據。這說明，他們完全知道他們做的是壞事，他們是極其自覺而又有恃無恐地做壞事。<br>\n<br>\n<br>\n3、1月23日武漢封城，國人、尤其是武漢人，痛感前階段被政府所蒙騙，追責之聲四起，死去的李文亮也恢復名譽被封為烈士，但是當初執行封口令的醫院領導和下達封口令的高官無壹受到批評或懲罰。<br>\n<br>\n<br>\n順便再談談李文亮受“訓戒”壹事。後來，《環球時報》主編胡錫進引用壹位武漢有關人士的話，說訓戒“過程非常友好客氣”，並特別強調“那8位市民沒有壹人被拘留、被處罰”，（10）以證明那不是政治迫害。但正像那份訓戒書所展示的，公安局是強迫李文亮認錯悔過，並簽字畫押，否則就“將會受到法律的制裁”。那分明是說，如果李文亮拒不認錯拒不簽字畫押，當局就會把他抓進監獄。如果被抓進監獄了，胡錫進也就不能再說不是政治迫害了。可是，當李文亮由於認了錯簽了字而免於坐監獄，難道就不算政治迫害了嗎？<br>\n<br>\n<br>\n綜上所述，淡化疫情，掩蓋疫情，蓄意打壓“吹哨人”等壹系列行為都是出自中共高層的旨意；因此造成的防疫不力、疫情擴散，其責任也在中共高層，首先是習近平。<br>\n<br>\n<br>\n（二）習近平1月7日講話到底講了些什麽？<br>\n<br>\n1月28日，在會見世衛總幹事譚德塞時，習近平說，這次防疫工作，“我壹直親自指揮，親自部署”。（11）<br>\n<br>\n<br>\n中共黨媒《求是》2月15日刊登了習近平在2月3日中央政治局常委會會議應對新冠病毒疫情工作時的講話全文。在這個講話中，習近平說他在1月7日的政治局常委會上就對疫情的防控工作提出了要求。（12）<br>\n<br>\n假如說我們對習近平是不是在去年年底就對防疫工作“親自指揮，親自部署”還難以確定的話，那麽我們總可以確定，至遲在1月7日，防疫工作就是由習近平“親自指揮，親自部署”了。<br>\n<br>\n<br>\n習近平1月7日對防疫工作到底提出了什麽要求，其具體內容是什麽？習近平沒有細說。查閱新華社對1月7日那次會議的報道，（13）其中對疫情只字未提。迄今為止，官媒都沒有告訴我們習近平1月7日對防疫工作提出要求的具體內容是什麽。<br>\n<br>\n<br>\n從常情常理上推測，不細說就是心虛，就是有難言之隱。習近平不肯公布他1月7日有關講話的具體內容，是因為他知道他當時那番話講得不高明，如果公布出來對他不會加分只會減分。<br>\n<br>\n<br>\n雖然官媒沒有透露習近平所提要求的具體內容，不過我們可以根據1月7日以後當局在防疫工作上的外部行為，反過來推斷他1月7日到底提出了什麽要求。<br>\n<br>\n<br>\n1、關於通報疫情。從1月7日到17日這10天，武漢衛健委要麽無通報，要麽通報無新增病例，確診病例壹直停留在41這個數字上。那當然不可能是這10天沒有任何新增病例，那只可能是上面有要求不得公布新增病例。從18日起才有新增病例出現。18日通報4例新增確診，19日通報17例新增確診，20日通報2日內共計136例新增確診，21日湖北衛健委通報省內72例新增確診。<br>\n<br>\n<br>\n2、地方政府在1月12日、13日開始於機場測溫和高鐵站測溫，此外未見有其他什麽新的較大的防疫措施，武漢市民基本無感。<br>\n<br>\n<br>\n3、原定的大型聚集活動，包括武漢的兩會（6日-10日）、湖北的兩會（11日-18日）和民眾的慶賀春節活動如“萬家宴”（19日）都照辦不誤，等等。<br>\n<br>\n<br>\n據此，我們可以推斷，習近平1月7日的講話，雖然也會講到防治疫情，但仍然是強調維穩，強調維護工作與生活的正常秩序，嚴控疫情的發布，淡化疫情，封鎖信息，避免造成人心恐慌。這就和先前壹樣，把防疫工作限定在壹個很狹小的空間。<br>\n<br>\n<br>\n海外有人披露習近平1月7日講話的具體內容，我們可以根據國內官媒的報道來推斷這些內容是否可靠。<br>\n<br>\n<br>\n2月17日，香港《明報》發表署名鐘仕的文章“疾控早上報，中央為保節日氣氛失良機”。文章寫道，去年12月底，武漢傳出不明原因肺炎後，中國疾控中心隨即介入了解。1月初，中心就向國家衛健委等中央部門及中央領導通報預警。1月6日，中國疾控中心主任高福要求啟動中國疾病控制預防二級應急響應。但在1月7日的中央政治局會議上，如何應對武漢不明原因肺炎並不是此次會議的重點。在會議上，中央領導人要求要註意防範，但同時要求不要因此造成恐慌而影響即將到來的農歷新年節日氣氛。（14）<br>\n<br>\n<br>\n在美國之音1月27日的《時事大家談》節目裏，香港媒體人紀碩鳴披露了同樣的信息。紀碩鳴說，他所了解的情況是：1月上旬，中國衛生專家就確認了新型冠狀病毒，上報國務院；國務院系統出了壹個參照薩斯的防治方案，提升武漢的防治戒備並通報全國。但是這個事情事關重大，必須報告黨中央，結果黨中央不批。理由是時值春節，不要破壞了節日的氣氛。（15）<br>\n<br>\n<br>\n上述信息是否可靠？看看國內官媒有沒有相關的報道。<br>\n<br>\n<br>\n首先，《明報》文章說“1月6日，中國疾控中心主任高福要求啟動中國疾病控制預防二級應急響應”，確有其事。2月9日，《第壹財經》發表了壹篇題為“假如武漢的警鈴有機會被拉響，可以是哪天？”的文章。其中列出了壹個“武漢疫情核心時間線”，其中就寫到“1月6日，國家疾控中心啟動二級應急響應”。（16）另外也有文章寫到這件事，寫的是“國家疾控中心內部啟動二級應急響應”。說的是壹回事。<br>\n<br>\n<br>\n所謂中國疾控中心啟動二級應急響應，到底是什意思？我這裏不妨略作說明。<br>\n<br>\n<br>\n自2003年薩斯事件後，中國除了在2004年建立起全球最大的網絡直報系統，還在2006年制定了《國家突發公共衛生事件應急預案》。<br>\n<br>\n<br>\n根據突發公共衛生事件性質、危害程度、涉及範圍，突發公共衛生事件劃分為特別重大（壹級）、重大（二級）、較大（三級）和壹般（四級）四級。<br>\n<br>\n<br>\n《預案》規定了各級人民政府、衛生行政部門、醫療機構、疾病預防控制機構、衛生監督機構、出入境檢驗檢疫機構以及非事件發生地區的應急反應措施。這就是說，疾控中心啟動應急響應是壹回事，政府啟動應急響應是另壹回事。武漢疫情核心時間線裏寫到：1月6日，國家疾控中心啟動二級應急響應。接下來又寫到：1月22日，湖北省啟動突發公共事件二級應急響應。同樣是二級應急響應，怎麽會啟動了壹次又啟動壹次呢？可見疾控中心啟動應急響應是壹回事，政府啟動應急響應是另壹回事。<br>\n<br>\n<br>\n大致上講，政府啟動應急響應是指：調集人力、物資、交通工具和其他設施，下令封城封區，限制或禁止群聚活動，停業停工停課，中斷幹道交通或封鎖國境，管理流動人口，對傳染病任何疑似病人隔離采取就地隔離等措施，對密切接觸者采取集中或居家醫學觀察，發布信息，開展群防群治，維護社會穩定，如此等等。<br>\n<br>\n<br>\n控機構啟動應急響應，主要是做兩件事，壹是開展流行病學調查、實驗室檢測、開展科研與國際交流、制訂技術標準和規範，以及開展技術培訓。另壹件事是寫報告，做好突發公共衛生事件的信息收集、報告與分析工作。按照規定，啟動二級應急響應和壹級應急響應，須上報國務院。<br>\n<br>\n<br>\n根據以上說明，我們可以知道，所謂中國疾控中心在1月6日啟動二級應急響應，那就是指，壹方面，疾控機構系統進入某種狀態，開展某些工作；另壹方面，上報國務院，建議政府啟動二級應急響應。這兩件事都是在內部進行的，外界並不知道。<br>\n<br>\n<br>\n中國疾控中心的頂頭上司是國務院下屬衛生行政部門中國衛健委，它的報告是交給衛健委的。衛健委的職責之壹就是“組織突發公共衛生事件專家咨詢委員會對突發公共衛生事件進行評估，提出啟動突發公共衛生事件應急處理的級別”。然後由國務院拍板決定。<br>\n<br>\n<br>\n查閱官媒對1月7日中共政治局常委會會議的報道，我們註意到，其中沒有壹個字提到防疫工作，可見防疫工作本來並不在會議議程上，應該是會上臨時加入的。再有，自去年年底以來，當局對疫情工作的方針就是維穩優先，就是把防疫工作嚴格地限定在壹個很狹小的框架內。假如沒有人在這次會議上提出新的、和先前有所不同的防疫方針或方案，那麽疫情這個議題就不會拿到會議上，習近平也就無從對防疫工作提出他的什麽要求。既然習近平在1月7日的政治局常委會會議上對防疫工作提出了要求，可見壹定有相關方面提出了新的、和先前不壹樣的防疫方針或方案；這個相關方面只能是國務院。<br>\n<br>\n<br>\n此說來，《明報》文章和紀碩鳴的說法應該是靠譜的。在1月7日的中央政治局常委會會議上，應是國務院系統根據中國疾控中心和國家衛健委的報告與建議，提出了壹套防治疫情的方案。這本來屬於國務院的職權範圍，國務院總理有權說了算；但是在中國是黨領導壹切，尤其是習近平時代，凡大事都需經過習近平。從中國政府在1月7日會議之後的外部行為可知，習近平沒有接受這套方案。<br>\n<br>\n<br>\n《明報》文章和紀碩鳴都提到中央即習近平不接受國務院防治疫情方案的壹個理由是不要破壞節日氣氛。這種說法是否可靠呢？應該說靠得住。有官媒文章為證。<br>\n<br>\n<br>\n1月20日，《北京青年報》發表了壹篇署名文章，題目就是“莫讓流言沖淡節日的年味”。這篇文章當天就被包括《人民網》在內的多家官網轉載，可見大有來頭。文章說，網上最多的流言都是關於健康的。這些流言披著科學的馬甲，蠱惑人心，違背科學常識，在辭舊迎新的春節長假裏，會引發公眾健康焦慮與公共環境焦慮，沖淡了歡樂、祥和的年味，擾亂社會安寧，這是壹種“偽科學”，危害不容小覷。政府部門要時刻關註網絡輿情與社情民意，針對春運、春節這段人流高速流動的敏感時期，切實做好各項衛生防疫工作，及時、定期發布權威消息、科學信息，逐壹批駁流言，以快制快，公開透明，堅決遏止流言的傳播，要依法依規嚴厲查處引發公眾恐慌、擾亂社會秩序的流言制造者、傳播者。（17）<br>\n<br>\n<br>\n又，1月19日，武漢市百步亭社區舉辦“萬家宴”。當地媒體《楚天都市報》發文報道，緊接著包括《光明網》在內的壹些中央級媒體也紛紛轉發，標題是“誰說過年沒有年味？武漢百步亭社區四萬余家庭共吃團年飯”。（18）註意，這裏又是用的“年味”這個口語化的表達。在當今中國，壹種口語化的表達頻頻出現在官腔官調的官媒中，那常常是因為這種表達出自中共領導人、而且常常是出自中共最高領導人。<br>\n<br>\n<br>\n據武漢疫情核心時間線記載，1月15日，國家疾控中心啟動壹級應急響應，包括向各地分發經國家疾控中心認可的檢測試劑盒，放寬確診病例的標準，並要求衛生官員對患者進行篩查，等等，這些都屬於疾控系統應急響應的事。但是政府方面仍然沒有啟動應急響應。<br>\n<br>\n<br>\n形勢在1月20日發生了重大改變。1月20日，李克強總理主持國務院常務會議，要求各相關部門和地方按照黨中央、國務院部署，對人民高度負責，全力以赴科學有效抓好疫情防控。壹是依法將新型冠狀病毒感染的肺炎納入傳染病管理，按照多部門聯防聯控機制和突發公共衛生事件應急預案，進壹步做好防控工作。二是堅決遏制疫情擴散。落實屬地責任。1月20日，習近平作出批示，強調要把人民群眾生命安全和身體健康放在第壹位，堅決遏制疫情蔓延勢頭。<br>\n<br>\n<br>\n1月22日，湖北省政府啟動突發事件二級應急響應。1月23日，武漢封城。這離1月7日政治局常委會會議相距兩周，離1月3日中國向世衛組織通報相距19天，離2019年年底公布武漢病毒性肺炎疫情相距22天。<br>\n<br>\n<br>\n（三）錯失良機22天<br>\n<br>\n從2019年12月31日公布疫情，壹直到22天後政府才啟動突發公共衛生事件應急響應。無論如何是晚了。<br>\n<br>\n連《環球時報》也說晚了。1月22日，《環球時報》社評稱，“從最初的情況看，武漢沒能在第壹時間將新型冠狀病毒封死在最小的範圍內，坦率地說，我們首戰不利。出了壹種疾病，壹來查不出它屬於我們過去熟悉的哪種病，獨特得沒有任何記錄，二來現代醫學沒有任何可以有效對抗它的藥物，拿它完全沒有辦法，這時我們就該高度重視它，采取最堅決的隔離治療措施。但武漢的實際應對措施顯然緩慢了，沒有實行全面隔離治療，封鎖所有潛在的傳染源，以至於這種病毒向全國擴散了開來。這是又壹記沈痛的教訓。”（19）<br>\n<br>\n<br>\n世界衛生組織的專家在2月11日的國際專家論壇上也指出，原本有“實際的機會”阻斷2019年12月在武漢出現的新冠病毒向世界擴散。（20）<br>\n<br>\n<br>\n鐘南山院士團隊在世界著名的《胸腔疾病雜誌》發表論文說，如管控措施提前5天實施，中國的疫情規模預估將減小至三分之壹。（21）如果提前10天呢？提前15天、提前20天呢？答案可想而知。<br>\n<br>\n<br>\n根據英國南安普頓大學、復旦大學、武漢疾控中心、美國哈佛大學、約翰霍普金斯大學等多個研究團隊發表在《自然》雜誌上的論文，如果提前壹周、兩周或三周實施管控措施，則中國病例數可分別減少66%、86%、95% 。（22）<br>\n<br>\n<br>\n作家方方在日記裏寫到：“武漢疫情，從最初發現到封城，中間延誤二十多天，這是不爭的事實。而延誤的癥結在哪裏，究竟是何人因何事，給病毒蔓延提供了時間和空間，而導致武漢史上未有的封城。”（23）<br>\n<br>\n<br>\n（四）“甩鍋”大戲之壹<br>\n<br>\n自武漢封城後，追責之聲四起，由是開啟了“甩鍋”（推卸責任）大戲。<br>\n<br>\n<br>\n地方官員首當其沖，成為民眾責難的對象。民眾追責的第壹個問題就是，為什麽隱瞞疫情？為什麽不及時地向民眾披露疫情？<br>\n<br>\n<br>\n1月27日下午，武漢市長周先旺主動走進演播室，要求央視記者專訪。周先旺公開承認武漢披露疫情不及時，但話鋒壹轉，周先旺說：“披露不及時，這壹點大家要理解，因為它是傳染病，傳染病有傳染病防治法，它必須依法披露，作為地方政府，我獲得這個信息以後，授權以後，我才能披露。後來特別是元月20日，國務院召開常務會議，確定了這個病作為乙類傳染病，並進行甲類傳染病的管理，而且要求屬地負責，從這之後，我們認為我們的工作就主動多了。”（24）<br>\n<br>\n此話壹出，語驚四座。壹個地方官員竟然在央視對全國公眾直播中，公然“甩鍋”給中央。這在中共官場上是沒有先例的，不消說有很大的風險。那為什麽周先旺還要說呢？我以為：第壹、周先旺講的都是實情。第二、周先旺這麽講，也是自保，是不想當替罪羊，因為上面本來很可能給他們扣上“瞞報”而免去職務以平民憤的。他們壹講，世人就都知道了，不是他們不肯發布疫情，是中央不準。這樣，上面，也就是習近平，反倒很難把他當替罪羊了。如果習近平繼續大權在握，定於壹尊，很可能會秋後算賬。但對周先旺來說，事情都到這個份兒上了，說出真相和不說出真相橫豎有垮臺的危險，與其背負“瞞報”的臭名垮臺還被民眾責罵認為罪有應得，不如留下清名，垮臺也垮得像個說真話的英雄。周先旺這番話讓大家都感到很驚訝，但轉念壹想，馬上就明白了，周先旺說的壹定是大實話。隱瞞疫情這件事，責任肯定在中央。<br>\n<br>\n<br>\n不少人認為，在中共專制制度下，下面的官員投上所好，總是報喜不報憂，所以會瞞報疫情。不對，恰恰是在疫情這類問題上，下面的官員並沒有瞞報的動機。<br>\n<br>\n<br>\n第壹、疫情是自然災害，又不是自己的錯，有什麽必要瞞報？<br>\n<br>\n<br>\n第二、在2003年薩斯事件中，衛生部長張文康和北京市長孟學農就是因為瞞報，因為防疫不力而被免去職務。有這樣的前車之鑒，後來的地方官員幹嘛還要瞞報？<br>\n<br>\n<br>\n第三、在疫情這類自然災害的問題上，地方官員如果想瞞報，那也是瞞下不瞞上。因為對民眾說實話，萬壹引起人心恐慌，社會混亂，生產停頓，上面會怪罪自己，但是通過內部渠道對上面說實話就沒有這層顧慮因此大可不必。尤其是，按規定，地方政府向民眾通報疫情是需要得到上面授權的，那麽，地方官員還有什麽動機對上面瞞報呢？<br>\n<br>\n<br>\n1月31日，武漢市委書記馬國強接受央視《新聞1+1》專訪，說他現在“是壹種內疚、愧疚、自責的心態”。馬國強說：“如果早壹點決定，早壹點采取措施，比如在1月12日左右就關閉離漢通道，效果可能會更好，疫情會有所緩解，對全國各地的影響會更小。“由於我們工作沒有做好，沒有當機立斷，導致疫情輸出到了國內、國外。”（25）<br>\n<br>\n武漢市委書記馬國強這句話，話中有話。馬國強的話聽上去像是後悔，是自責。可是想想看，直到1月20日，武漢地方政府就連向民眾公布疫情信息的權力都沒有，此前的武漢政府怎麽會有權力采取關閉離漢通道這種大動作呢？這種大動作只有中央才做得出。不錯，1月23日武漢的封城令是以武漢地方政府的名義發布的，不是以中共中央或國務院的名義發布的，但那是在中共中央或國務院作了決定，授了權，要求屬地負責，這樣武漢地方政府才有權發布封城令。在2月3日的講話中，習近平講到：“1月22日，鑒於疫情迅速蔓延、防控工作面臨嚴峻挑戰，我明確要求湖北省對人員外流實施全面嚴格管控。”<br>\n<br>\n馬國強這話看上去是後悔是自責，其實他壹個區區武漢市委書記哪有資格後這個悔？真正有資格後悔的該是習近平。馬國強這句話是旁敲側擊，它的弦外之音是，就是妳習近平不準及時地向公眾發布疫情，不準及時地采取重大防治措施，才導致今天的局面，妳難道就不內疚不自責嗎？<br>\n<br>\n<br>\n2月13日官媒發布消息，武漢市委主要負責同誌職務調整，馬國強不再擔任武漢市委書記。註意：這裏說的是職務調整，不是免職。同時調整的還有湖北省委主要負責同誌，蔣超良不再擔任湖北省委書記。到目前為止，武漢市長周先旺沒動，還在當他的武漢市長。未來命運如何，眼下尚不得而知。不過有壹點是明確的了，那就是人們普遍相信，武漢沒有及時地向市民通報疫情信息，沒有更早地采取大動作防止疫情擴散，其責任不在武漢地方官員而在中央。<br>\n<br>\n<br>\n有人說，地方政府固然在未獲授權時不得公布疫情，也無權啟動應急響應，但是地方政府可以發出預警。因為中國還有個《中華人民共和國突發事件應對法（2007年）》。該法規定，“國家建立健全突發事件預警制度。可以預警的自然災害、事故災難和公共衛生事件的預警級別，按照突發事件發生的緊急程度、發展勢態和可能造成的危害程度分為壹級、二級、三級和四級，分別用紅色、橙色、黃色和藍色標示，壹級為最高級別”。“可以預警的自然災害、事故災難或者公共衛生事件即將發生或者發生的可能性增大時，縣級以上地方各級人民政府應當根據有關法律、行政法規和國務院規定的權限和程序，發布相應級別的警報，決定並宣布有關地區進入預警期，同時向上壹級人民政府報告，必要時可以越級上報，並向當地駐軍和可能受到危害的毗鄰或者相關地區的人民政府通報”。<br>\n<br>\n<br>\n按照《應對法》：<br>\n<br>\n<br>\n1、公共衛生事件哪怕還不能完全確信壹定會發生，只要認為“發生的可能性增大”，就可以啟動預警機制。<br>\n<br>\n<br>\n2、地方政府無需獲得中央授權，就可以啟動預警機制。《應對法》規定地方政府要向上壹級政府報告，但註意：是報告，不是報批，不需要等上壹級政府批準後才能行動。<br>\n<br>\n<br>\n3、和應急響應分四個級別壹樣，預警也分四個級別。這就是說，地方政府吃不準情況又擔心造成恐慌，不好壹開始就發出高級別（如壹級、二級）的警報，先發出低級別（如三級、四級）的警報總是可以的嘛。<br>\n<br>\n<br>\n上述說法看上去很有道理，武漢政府在初期別的不能做，發出預警應該是可以的。但問題是，早在1月1日中央級媒體就大力發布了“8名散布謠言者被依法處理”的消息，那已經明白無誤地表明了中央對這件事的態度，那就是對“武漢不明原因肺炎”的信息嚴加管控，哪怕妳像李文亮醫生那樣在微信群裏說幾句實話都不行。武漢政府若發布預警，卻正是要把相關的信息告訴全社會，那顯然是和中央的意圖相沖突的，因此當然是不可以的。簡言之，自中央在1月1日表明態度，地方政府要采取任何比較大的、可見可感的防疫行動即不再可能。<br>\n<br>\n<br>\n（五）“甩鍋”大戲之二<br>\n<br>\n中國疾控中心和有關的專家學者，壹度也是被追責的對象。中國疾控中心主任高福更是首當其沖，網上出現很多文章對他質疑與譴責，甚至還有媒體說他已經“落馬”、被調查。<br>\n<br>\n<br>\n1月29日，中國疾控中心流行病學首席科學家曾光在接受《環球時報》總編輯胡錫進采訪時表示，武漢此次面對疫情行動有些慢主要是科學認識的問題，但也不排除壹些決策上的猶豫，對自己是不是自信。曾光說，公共衛生人員的決策考慮的就是科學性的問題，是壹個科學的視角，但政府官員考慮問題並不單純是科學的視角，這只是他們決策依據的壹部分。“他要考慮政治視角，考慮維穩的問題，他要考慮經濟的問題，他要考慮春節老百姓的天倫之樂，滿意不滿意的問題。我們說的話往往只是他們決策中采納的壹部分。”曾光表示，不能說政府官員這種視角不對，事情的決策是要多方面考慮的，但在關鍵問題上要建立壹個經驗，要更多的采用科學視角。科學視角如果采用的不好，其他視角也會沒有意義。（26）<br>\n<br>\n曾光這番話實際上是委婉地說，政府官員在決策時未能很好地采用科學的視角，所以實行防治措施上行動慢了，貽誤了最佳時機。這裏說的政府官員，當然是指中央，因為地方官員沒有這麽大的權力。在另壹次訪談中，曾光說得更幹脆。曾光在概述了專家學者的種種努力後說，“但是有唯壹的不足的，就是我們早期沒有把這個流行病學信息及時轉化成正確的、最正確、最及時的公共衛生政策。這個原因以後總結吧。我只告訴妳，這點我們非常遺憾，不能說沒有學者的原因，但主要還不是學者，我只能講到這兒了”。（27）是的，曾光只能講到這兒了。曾光的意思再清楚不過，這口鍋不該由專家背。<br>\n<br>\n<br>\n畢竟，白紙黑字，官媒記錄的清清楚楚：1月6日，中國疾控中心啟動二級應急響應。可見專家學者的動作雖然不夠及時，但也不算有多緩慢。問題是政府方面卻壹直沒有啟動應急響應，湖北省直到1月22日才啟動二級應急響應，武漢市則是在1月23日下令封城。政府的行動要比中國疾控中心晚兩周多。可見，行動遲緩、坐失良機的責任在政府不在專家學者，在中央政府不在地方政府。<br>\n<br>\n<br>\n（六）習近平承認有“短板和不足”<br>\n<br>\n<br>\n在2月3日中央政治局常委會會議研究應對新冠疫情工作時的講話中，習近平說：“總的看，黨中央對疫情形勢的判斷是準確的，各項工作部署是及時的，采取的舉措也是有效的。”（28）<br>\n<br>\n<br>\n習近平這種說法文過飾非，強詞奪理，完全不符合事實。事實分明是，至少在1月22日之前，中央對疫情的判斷是不準確的，工作部署是不及時的，采取的舉措是很沒有效果的。習近平如此文過飾非。我相信，即便在體制內、在中共上層，這種說法也是難以被接受被認可的。<br>\n<br>\n<br>\n10天後，習近平的口氣變了。2月14日下午，習近平主持召開中央全面深化改革委員會第十二次會議並發表重要講話。習近平強調，確保人民群眾生命安全和身體健康，是我們黨治國理政的壹項重大任務。既要立足當前，科學精準打贏疫情防控阻擊戰，更要放眼長遠，總結經驗、吸取教訓，針對這次疫情暴露出來的短板和不足，抓緊補短板、堵漏洞、強弱項，該堅持的堅持，該完善的完善，該建立的建立，該落實的落實，完善重大疫情防控體制機制，健全國家公共衛生應急管理體系。（29）<br>\n<br>\n<br>\n在這裏，習近平雖然語氣委婉，但好歹總算是承認了“這次疫情暴露出來的短板和不足”，提出了要“抓緊補短板、堵漏洞、強弱項”，要“完善重大疫情防控體制機制，健全國家公共衛生應急管理體系”。<br>\n<br>\n<br>\n請註意，在這次講話中，習近平沒有批評下面的官員，也沒有批評學者專家。可見他也知道，把“鍋”甩給下面的官員和學者專家是說不過去的。習近平當然不會把責任歸在自己名下，可是“鍋”總得有什麽來背，於是他就把責任推給了非人格化的體制機制體系：妳也沒錯，他也沒錯，我更沒錯；錯的是體制機制體系，錯的是中國的疫情防控體制機制不完善，錯的是國家公共衛生應急管理體系還不健全。<br>\n<br>\n<br>\n習近平的說法站不住腳。因為正如我先前所說，中國擁有世界壹流的疫情防控體制機制和公共衛生應急管理體系，很多方面堪稱世界第壹。例如，中國傳染病上報已經實現日報，而美國還只能做到周報。把責任推到疫情防控體制機制和公共衛生應急管理體系上是不符合事實的。<br>\n<br>\n<br>\n有學者替習近平打圓場。復旦大學公共衛生學院胡善聯教授在談到網絡直報系統時，壹方面對之大加稱贊，另壹方面又指出：“我們也要看到直報系統壹般報的是已經明確的法定傳染病，比如鼠疫、霍亂這類甲類傳染病，還有是非典型肺炎、病毒性肝炎、脊髓灰質炎等乙類傳染病。這次的疫情剛開始表現為不明原因的肺炎，面對這樣壹種新型疾病，需要壹定的時間評估、核實，整個申報程序就表現得比較緩慢，包括行政部門在實際響應過程中間也表現得比較猶豫。總的來說，這套網絡直報系統還是發揮了積極的作用。經過這次疫情之後，如何提升直報系統的效率，改善上報、監測機制，更及時地上報匯總各地疫情信息，更好地實現壹線醫生的直報，是我們日後需要在現有基礎上改善、加強的地方。”（30）<br>\n<br>\n<br>\n胡善聯說，這次的疫情剛開始表現為不明原因的肺炎，不在法定傳染病之列，因此未能及時上報。這話不對。因為“不明原因肺炎”雖然不屬於法定傳染病，但卻是被明文列入網絡直報的範圍。查閱有關突發公共衛生事件的文件我們發現，幾乎每壹份都專門提到“不明原因肺炎”，都是把“不明原因肺炎”當作監測的壹個重點。2007年，原衛生部專門印發了《全國不明原因肺炎病例監測、排查和管理方案》，其中寫到，“各級各類醫療機構人員發現不明原因肺炎定義的病例後，應立即報告醫療機構。醫療機構在12小時內組織專家會診和排查，仍不能明確診斷的，應立即填寫傳染病報告，註明‘不明原因肺炎’並進行網絡直報”。其規定之明確、具體、嚴格和細密，令人嘆為觀止。<br>\n<br>\n<br>\n2012年3月16日《健康報》發表了壹篇對時任中國疾控中心傳染病監測室主任王麗萍的采訪。王麗萍為記者詳細地演示了網絡直報系統各個功能，特地談到不明原因的肺炎。王麗萍說：“2004年修訂的傳染病防治法規定了甲、乙、丙37種法定報告傳染病，加上手足口病、甲型H1N1流感，目前通過系統直報的共有39種傳染病。此外，不明原因的肺炎也被納入報告範圍。”王麗萍舉例說，幾年前的壹個周日，監測人員通過網絡直報系統發現雲南省某市連續報告5例不明原因肺炎死亡病例，該信息引起衛生部和中國疾控中心的高度關註，迅速派專家實地指導調查，最後確診為壹起肺鼠疫疫情。因為及時采取控制措施，避免了疫情的進壹步擴散。（31）<br>\n<br>\n<br>\n（七）新冠疫情本來完全可以扼殺於萌芽狀態<br>\n<br>\n在5月15日新聞發布會上，中國衛健委副主任曾益新說，“突如其來的新冠肺炎是人類首次面對的疾病”。“在疫情初期，人們對它的致病病原、潛伏期、傳播方式、傳播能力、感染來源都還不確定。在黨中央、國務院的堅強領導下，我們以現有條件下最快的速度積累證據，深化認識，逐步掌握新冠病毒的特性，探索防治規律”。（32）<br>\n<br>\n<br>\n曾益新這種說法早就有不少人講過。他們無非是說，因為新冠肺炎是壹種新的疾病，人類認識它需要壹個過程；只有在對它的特性有壹定認識之後才能采取應有的行動。按照這種說法，中國政府早期行動顯得遲緩是情有可原的，甚至根本不能叫遲緩，那是人類認識新事物的必經過程。沒有理由要求中國政府更早就采取大動作，總不能壹來就封城吧？<br>\n<br>\n<br>\n這種說法不值壹駁。正如前中國疾控中心副主任楊功煥教授所說，在傳染病防控的時候，即使這個病毒還沒有搞清楚、還在討論判斷過程中，但是必需的防控就必須開始了。（33）前面引述的《中華人民共和國突發事件應對法》說的很清楚，公共衛生事件哪怕還不能完全確信壹定會發生，只要認為“發生的可能性增大”，就應該啟動預警機制。《國家突發公共衛生事件應急預案（2006）》也明文規定，“本預案適用於......可能造成社會公眾身心健康嚴重損害的群體性不明原因疾病......引起的嚴重影響公眾身心健康的公共衛生事件的應急處理工作”。說的就是包括“群體性不明原因疾病”，說的就是“可能”而無需等到確定。尤其是不明原因肺炎，基於薩斯事件的經驗教訓，不明原因肺炎，十之八九是來者不善，絕不能等積累相當多的認識之後再行動，那就為時晚矣；必須壹發現就亮紅燈，就預警就啟動應急響應。沒人叫妳壹來就封城。預警機制和應急響應機制為何要分四個級別？就是叫妳適當權衡，不必壹開始就馬上啟動最高級別，但妳必須壹開始就有所行動。<br>\n<br>\n<br>\n最有說服力的例證莫過於香港。臺灣的抗疫很成功，不過在這裏，香港的故事更貼切。因為香港屬於中華人民共和國，因此香港的應對和大陸的應對更有可比性。<br>\n<br>\n<br>\n在2003年的薩斯事件中，香港是重災區。也是基於薩斯事件的慘痛教訓，香港建立和完善了疾病防控機制和公共衛生事件應變系統。這壹點十分重要，經歷過薩斯和沒有經歷過薩斯的地方，其政府和民眾對這類問題的敏感度是很不壹樣的。<br>\n<br>\n<br>\n香港是小政府；自去年反送中運動以來的多次民意調查均顯示，大多數港人對本屆港府都很不信任。港府的自主性本來就有限，本屆港府更是唯北京馬首是瞻，但是這都不妨礙香港在這次疫情中能夠運用其有限的自主性，反應迅速，有很出色的表現。截至5月1日，香港的新冠肺炎死亡人數僅4例。而在2003年薩斯疫情中，香港的死亡人數高達299例（2003年薩斯疫情，全球死亡人數774例，中國大陸死亡人數349例）。<br>\n<br>\n<br>\n香港這次應對疫情表現出色。其間也有運氣的成分。由於反送中運動，大陸赴港遊客大幅降低。需要提醒的是，香港表現出色，並非都是政府的功勞。港人有薩斯的經驗，壹旦得知薩斯又來了，大家馬上就進入狀態。不過我們也不應否認港府的作用。下面我們就看看在疫情初期，港府做了些什麽。<br>\n<br>\n去年12月31日，也就是《人民日報》發布武漢不明原因肺炎報道的當天，港府立即召集專家開會，評估防控措施。<br>\n<br>\n<br>\n1月2日，香港特首林鄭月娥到西九龍高鐵站視察出入境口岸的預防措施。<br>\n<br>\n<br>\n1月4日，港府公布對公共衛生有重要性的新型傳染病準備及應變計劃，並同時啟動嚴重應變級別，即時生效。香港的應變機制分三級：戒備，嚴重和緊急。香港的嚴重應急級別相當於中國大陸的二級應急級別。<br>\n<br>\n<br>\n港府衛生署衛生防護中心發言人作如下說明：“‘對公共衛生有重要性的新型傳染病’指此前不知道能令人類致病的病原體所引致的任何傳染病，但由於其特性或已改變，故不論其是否具備在人與人之間有效地傳播的能力，人類亦會受到感染。這類疾病可能在國際間傳播，引致公共衛生緊急事件。現時武漢出現的病毒性肺炎病例群組個案可被視為壹種‘對公共衛生有重要性的新型傳染病’。”(34)<br>\n<br>\n<br>\n從港府衛生署發言人的說明來看，港府在下令啟動嚴重應變級別時，對武漢出現的不明原因肺炎這種新的傳染病“是否具備在人與人之間有效地傳播的能力”也是不清楚的。換言之，在當時，港府對疫情的了解並不比、也絕不可能比北京更多。香港距離武漢壹千公裏之遙，但港府早在1月4日就啟動了嚴重級別的應急響應，而疫情中心的湖北卻直到18天後的1月22日才啟動二級應急響應。<br>\n<br>\n<br>\n香港無非是做出了正常的反應，北京的反應則是嚴重的不正常。中國政府在疫情初期的錯誤應對，是沒有任何理由可以為之辯護的。<br>\n<br>\n<br>\n說來這壹點也不奇怪。因為中國之所以迅速地建立起世界上最龐大最嚴密的疫情防控體制機制和公共衛生應急管理體系，在很大程度上就是基於2003年薩斯事件的慘痛教訓，人們最擔心的就是薩斯卷土重來，最擔心的就是類似薩斯的病毒偷襲人類；換言之，最擔心的就是所謂“不明原因肺炎”。中國的這套機制體系，簡直就是為“不明原因肺炎”量身定制的，簡直就是為這次新冠病毒肺炎專門準備的。<br>\n<br>\n<br>\n當然，壹種機制壹種體系再健全，如果當事人輕忽職守或執行不嚴，那效果也是要大打折扣的。不過從已知的信息看，武漢的情況還算可以。這裏有兩個例子。<br>\n<br>\n<br>\n據《湖北日報》報道，2019年9月18日，武漢海關聯合軍運會執委會在武漢天河機場舉行以“守國門安全，保軍運平安”為主題的應急處置演練活動。演練以實戰形式，模擬了旅客通道發現1例行李物品核輻射超標的處置過程，以及機場口岸通道發現1例新型冠狀病毒感染的處置全過程，演練了從流行病學調查、醫學排查、臨時檢疫區域設置、隔離留驗、病例轉送和衛生處理等多個環節。（35）<br>\n<br>\n<br>\n這固然只是壹次演練，但對醫療衛生系統來說，它總是壹次動員，起碼也是壹種提醒，使相關人員不至於陷入懈怠，輕忽職守。<br>\n<br>\n<br>\n還有壹則消息，《財經》記者註意到，武漢市衛健委公布的壹則行政處罰決定書顯示，武漢市金銀潭醫院武昌分院在對“其他乙類傳染病”病人進行診斷後，未在24小時內進行網絡報告，於2019年3月11日收到予以警告的行政處罰。（36）這說明，對於疫情的漏報、緩報，在醫療衛生系統也不是沒有約束的。<br>\n<br>\n<br>\n巧的是，這兩件事都發生在武漢，而且就在去年。這足以說明，武漢的相關機制體系的實際運作情況，可能有這樣那樣的問題，但大致上還是過關的。<br>\n<br>\n<br>\n是的，中國未能及時地遏制疫情蔓延全球，也可以說和中國的體制有很大的關系。最明顯的壹條就是中國沒有言論自由。如果李文亮醫生等吹哨人不被打壓，有關疫情的信息必然會迅速地傳播開去，從而喚起各方面的警覺，及時地采取有力措施。這就是為什麽在2月6日李文亮病故，中國立時興起了壹場聲勢浩大的要求言論自由的運動。從2003年薩斯事件到這次新冠疫情，在短短的不到20年的時間裏，中國竟然兩次成為國際突發公共衛生事件的原發國，都和中國沒有言論自由這壹條密切相關。不過也正像我以上論述的那樣，即便在缺少言論自由的當今中國，這場蔓延全球的疫情本來也完全可以扼殺於萌芽狀態。<br>\n<br>\n<br>\n有些人不相信新冠疫情大災難原本可以避免。他們說，既然作為疫情輸入國的發達國家都深陷疫情，苦戰不休，到現在都搞不定，妳怎麽能要求疫情原發國的中國當初就把疫情搞定，使它不蔓延到全國蔓延到全世界呢？<br>\n<br>\n<br>\n曾光舉了壹個例子。他說，“疫情傳播就像森林大火，如果壹個最初的起火點沒有控制好，火花向四處迸濺，就會出現更多起火點。就像澳大利亞山火，就是因為第壹塊著火點沒有控制好，最後出現了170多處森林著火”。（37）<br>\n<br>\n<br>\n曾光這個例子舉得很好。如果起火點那個失職的護林員不服氣，說：“妳們那麽多人，不是也沒有把火撲滅嗎？怎麽能要求我當初壹個人就把火滅掉呢？”通嗎？<br>\n<br>\n<br>\n（八）“武漢肺炎”、“武漢病毒”首先是中共官媒自己說出來的<br>\n<br>\n<br>\n有個問題，說大不大，說小也不小。這裏不妨順便談談。<br>\n<br>\n<br>\n前壹陣，美國國務卿蓬佩奧在多種場合直呼疫情為“武漢肺炎”、“武漢病毒”。對此，中國官員和官媒多次反駁，斥之為“汙名化”，是“抹黑武漢，抹黑中國”，等等。4月上旬，英國《自然》雜誌連續三天發文，為它曾使用過“武漢肺炎”、“武漢病毒”壹類說法道歉，說這種說法是汙名化，是種族歧視。國內媒體紛紛轉發，大加肯定。<br>\n<br>\n<br>\n我要提醒的是，其實，“武漢肺炎”、“武漢病毒”這種說法首先是中國官媒自己說出來的。網上壹查就能查到，去年12月31日，《人民日報》發表的第壹篇關於新冠疫情的報道，標題就是：“武漢肺炎不能斷定是SARS，病例大部分為華南海鮮城經營戶”。“武漢肺炎”壹說，就是從這兒來的。別人說武漢肺炎，都是跟中國官媒學的。<br>\n<br>\n<br>\n“武漢病毒”（Wuhan virus）壹說也是中共官媒自己最先說出來的。例如：1月19日，英文版環球時報，Wuhan virus preventable，controllable：commission；（38）1月22日英文版新華網：Wuhan virus sees Olympic football qualifiers moved。（39）<br>\n<br>\n<br>\n又，“中國病毒”這種說法也是最早出現在中國官媒上。3月2日和3月3日，中國多家媒體發表報道“鐘南山院士團隊：如管控措施遲5天實施，疫情規模預估將擴大至3倍”。報道介紹了鐘南山團隊發表在《胸腔疾病雜誌》上的論文，論文的中文題目是“基於SEIR優化模型和AI對公共衛生幹預下的中國COVID-19暴發趨勢預測”。（40）這裏的“中國COVID-19”就是“中國病毒”。這比特朗普說“中國病毒”至少要早10天。<br>\n<br>\n<br>\n既然“武漢肺炎”、武漢病毒（Wuhan virus）和“中國病毒”（中國COVID-19）這種說法都是中國官媒首先說出來的，所以這種說法絕對沒有汙名化的嫌疑。妳總不會認為中國官媒自己在汙名化自己嘛。眾所周知，中共的宣傳紀律十分嚴格，如果在中共官媒上竟然出現了汙名化中國的詞匯，那就是嚴重的政治錯誤，壹定要嚴加懲罰的。可是中共當局並沒有那麽做。不錯，後來中共當局不再說“武漢肺炎”、“武漢病毒”了，“中國病毒”好像也就只用過那壹次，但是從它自己帶頭說“武漢肺炎”、“武漢病毒”以及“中國病毒”可以證明，它並不認為那是汙名化中國。<br>\n<br>\n如果妳堅稱“武漢肺炎”、“武漢病毒”壹類說法就是汙名化中國，那麽，妳就應該首先批評中共當局，要求中共當局公開認錯道歉。如果妳對始作俑者不置壹詞，憑什麽卻要對跟著學的別人橫加指責呢？<br>\n<br>\n<br>\n請註意：中共當局正在偷偷篡改歷史。不久前，《環球時報》英文網偷偷地把1月18日報道中的“武漢肺炎”（Wuhan pneumonia），改成“新的與冠狀病毒相關的肺炎”（Novel coronavirus-related pneumonia ）。（41）有網友眼明手快，早把原來的報道截屏。類似的篡改不止這壹處。這說明中共做賊心虛。它清楚地知道，既然“武漢肺炎”、“武漢病毒”壹類說法都是它自己最先說出來的，因此它就沒有理由也沒有資格，再回過頭去指責這種說法是汙名化中國。<br>\n<br>\n<br>\n作為科學期刊，英國《自然》雜誌久負盛名，可惜它對中國政治太不了解。<br>\n<br>\n<br>\n（九）虛假不實的數據<br>\n<br>\n在這次新冠疫情中，中國政府有兩大問題。壹是在疫情初期，中國政府不準公布疫情，拒絕啟動應急機制，錯過了防止疫情大規模擴散的時間窗口。二是中國政府隱瞞真相，發布不實信息和虛假數據，嚴重地誤導了各國政府和民眾。<br>\n<br>\n<br>\n以上，我講了第壹個問題。以下，我就講講第二個問題。<br>\n<br>\n<br>\n5月18日，習近平在第七十三屆世界衛生大會視頻會議開幕式上發表致辭。習近平像往常壹樣宣稱：中方始終本著公開、透明、負責任的態度，及時向世衛組織及相關國家通報疫情信息。（42）<br>\n<br>\n<br>\n這是撒謊。事實是，自疫情爆發以來，中共當局壹直在蓄意隱瞞實情，對公眾對世界發布不實的數據和其他相關信息。<br>\n<br>\n<br>\n先談數據。<br>\n<br>\n<br>\n1、就在習近平發表致辭的兩天前，5月16日，中國衛健委高級別專家組組長鐘南山院士接受CNN采訪時明確指出，武漢政府曾經隱瞞疫情信息，發布虛假數據。<br>\n<br>\n<br>\n鐘南山說，武漢官方疫情初期公布的確診數字，十多天都維持在41例，令他大起疑心。鐘南山說他在1月18日率專家組抵達武漢後，發現當地官員“並不想說真話”。鐘南山說：“我並不相信那些結果，所以不斷要求他們將真正的數字給我。我認為他們並不願意回答我的提問”。鐘南山批評的是武漢地方政府。然而武漢市長周先旺早就告訴我們，武漢政府無權擅自發布疫情信息。因此在這裏，隱瞞疫情信息的責任不在地方政府而在中央。<br>\n<br>\n<br>\n鐘南山雖然指出在疫情初期政府曾發布虛假數據，但是他又說，自1月23日後，“我認為所有（公布的）數據，都是正確的”。（43）<br>\n<br>\n<br>\n這當然不是事實。就拿1月23日武漢封城的這壹天公布的數據為例。這天官方公布的數據，截至1月22日24時，湖北全省已知確診病例是375例，死亡人數17例。對比2003年薩斯疫情，廣東省有1514病例，北京有2000病例。在薩斯疫情期間，中國政府並沒有封城。這次武漢的確診病例和死亡人數遠遠低於當年薩斯疫情的廣東和北京，為何卻要封城呢？我們可以擔保，官方公布的1月23日湖北全省確診病例和死亡人數都是虛假不實的。即使考慮到當時檢測能力不足，我們也可以擔保當局實際掌握的數據要比375個確診和17個死亡嚴重幾十倍上百倍。<br>\n<br>\n<br>\n以中國疾控中心副主任馮子健為首的中國疾病預防控制中心新型冠狀病毒肺炎應急響應機制流行病學組在2020年2月號《中華流行病學雜誌》上發表了壹篇論文《新型冠狀病毒肺炎流行病學特征分析》（收稿時間2020年2月12日）。（44）論文顯示，根據各級疾控中心內部調查統計得到的數據，要比官方公開發布的數據大很多倍。<br>\n<br>\n<br>\n以1月20日為例，1月20日官方公布的累計確診病例為291例，死亡6例；而疾控中心統計的累計確診病例為6174例，死亡427例。疾控中心統計的累計確診病例是官方公布的21倍；死亡人數則是官方公布的71倍。<br>\n<br>\n<br>\n再以1月31日——這已經是1月23日之後的第8天了——為例，1月31日官方公布的累計確診病例是11791例，而疾控中心統計出來的累計確診病例數據是32642例，是官方數據的2.8倍。<br>\n<br>\n<br>\n鐘南山正確地指出疫情初期官方公布的數據是虛假的。但是他斷言1月23日後公布的數據是正確的，這就錯了。按照疾控中心的統計，1月23日以後官方公布的數據仍然是虛假的，而且仍然假得很厲害。更何況疾控中心統計的數據也有很大的問題。<br>\n<br>\n<br>\n2、武漢是中國疫情爆發最早的地方，也是災情最嚴重的地方。然而官方公布的死亡數字只有2500多人，這引起國內外的普遍質疑。4月17日，中國政府公布了修改後的武漢新冠肺炎死亡數據，從原來的2579例改為3869例，新增1290例。<br>\n<br>\n<br>\n當局在解釋調整死亡人數原因時提到了四個原因。1、疫情早期，部分患者沒有入院治療，在家中病亡。2、在救治高峰期醫務人員忙於救治，出現遲報、漏報和誤報。3、收治患者的定點醫療機構快速增加，部分機構沒有及時與大疫情網對接並通報數字。4、部分死亡病例信息登記不全，出現重報或誤報。<br>\n<br>\n<br>\n應該說這四個原因都有道理。像這種調整死亡人數的情況，武漢有，中國有，別的地方、別的國家也會有。不足為奇。然而令人奇怪的是武漢調整死亡人數的增加幅度，剛好是50%，不多壹個，也不少壹個。這不能不讓人懷疑這個數字是人編出來的，並不是真實的，否則怎麽會那麽巧？無怪乎有人說這是“高級黑”，是提供數據者故意露出人造的痕跡，暗示人們這個數字不是真的。<br>\n<br>\n<br>\n實，中國政府修改後的數據仍然是嚴重少報。我們都看到過當時國內發出的消息，武漢所有的焚屍爐全部日夜運轉，加班加點都不夠用，還要從外地調來壹些焚屍車幫助處理屍體。<br>\n<br>\n<br>\n《改變中國》網站主編曹雅學根據武漢壹家殯儀館的壹紙通知和現有的公開數據進行推算，得出武漢整個疫情期間，即去年12月1日首個確診病例出現到3月23日疫情得到控制、武漢7個殯儀館重新對公眾開放，武漢的新冠病毒感染人數規模在40萬至60萬之間，死亡人數在2萬3千至3萬之間。（45）另外，3月26日財新網壹篇報道提到，壹位開大貨車給漢口殯儀館送骨灰盒的司機對記者說，他這壹車壹共裝了2500個骨灰盒，昨天已經來卸過壹車；在殯儀館壹個側廳存放有骨灰盒，每500個壹垛，目前壹共有7垛。（46）根據這裏提到的數據去統計，也可以得到和曹雅學相似的結果。這就是說，武漢新冠肺炎死亡人數，至少是官方修改後數字的6倍以上。<br>\n<br>\n<br>\n（十）在“人傳人”問題上的壹再隱瞞<br>\n<br>\n在新冠病毒特性的相關信息中，是否人傳人這個信息最重要。<br>\n<br>\n<br>\n根據《新京報》記者梳理，1月15日前，針對是否人傳人，官方都稱“目前沒有發現明確的人傳人證據”。1月15日，官方通報在“人傳人”的問題上口徑出現變化，稱“現有的調查結果表明，尚未發現明確的人傳人證據，不能排除有限人傳人的可能，但持續人傳人的風險較低。”1月19日，武漢市疾控中心主任李剛依然說：目前綜合判斷，新型冠狀病毒傳染力不強，不排除有限人傳人的可能，但持續人傳人的風險較低。疫情是可防可控的。（48）<br>\n<br>\n<br>\n1月20日是個轉折點。當天晚間，鐘南山在接受央視連線時明確表示，目前可以肯定，此次新型冠狀病毒感染的肺炎，存在人傳人的現象。世界各國也是在這壹天得知，新冠病毒肺炎肯定人傳人。<br>\n<br>\n<br>\n然而，4月12日《財新周刊》的文章披露，至遲在1月3日，武漢的醫生就已經知道了這個病肯定人傳人。<br>\n<br>\n<br>\n武漢大學中南醫院院長兼雷神山醫院院長王行環教授說，12月31日，他們醫院就發現了兩例可疑病例，兩天後查出了這兩例不明原因肺炎患者的薩斯檢測都是陽性，當時他就“感覺到要出大事了，薩斯又回來了”。1月3日又發現三個疑似病例。“據王行環介紹，這是壹個家庭聚集型病例，在神經內科住院的 92 歲老父親率先發病，他的兒子、兒媳也先後住院，三人癥狀都和不明原因肺炎病例特征相似，但都沒有華南海鮮市場接觸史，薩斯試劑盒檢測同樣顯示陽性。‘這三人是聚集傳染，而且最重要的是他們都沒有與華南海鮮市場有關的流行病學史，我們就判斷這個病肯定會人傳人’”。他們隨即上報北京。<br>\n<br>\n<br>\n《財新周刊》文章還提到壹件蹊蹺的事，“多位中國疾控中心人士透露，1月3日–10日，武漢曾通過網絡直報上報過不明原因肺炎病例，但後面忽然停了，直到1月20日新冠肺炎納入法定乙類傳染病按甲類管理後，才在1月24日左右恢復網絡直報”。文章說，“在早期，中南醫院因為預警多次被批評‘政治站位不夠’”。（49）<br>\n<br>\n<br>\n由此可見，北京至遲在1月4日或5日時就知道此病肯定人傳人，但就是壓著不準公開說出來，而且還對如實上報這壹重要信息的醫生十分不滿並施加壓力。後來想必是壹線疫情告急，紙包不住火了，北京這才改變方針，在1月20日這壹天通過鐘南山之口明確說出這個病肯定人傳人。這至少晚了兩周半。<br>\n<br>\n<br>\n在中國，新冠疫情的真相，被層層謊言包裹。剝開壹層謊言，還不見真相，還是謊言，只不過是稍微小壹點的謊言，再剝開壹層謊言，還是不見真相......到現在，謊言已經被剝開了很多層，但最深層的謊言還沒有剝開，我們已經依稀看到了真相，但還沒能真相大白，不過我們至少可以知道有過多少謊言。<br>\n<br>\n<br>\n（十壹）武漢封城說明了什麽？<br>\n<br>\n現在，有些人竭力為中共當局隱瞞疫情壹事做辯護，最振振有詞的說法就是：上千萬人口的武漢都封城了，這就明明白白地告訴全世界疫情有多麽嚴重。如果有誰還看不懂，那只能怪他自己，不能怪中國政府隱瞞疫情。<br>\n<br>\n不對。當時中國政府宣布武漢封城，並不是要告訴外界疫情多嚴重，並不是要告訴外界疫情已經失控，並不是要告訴外界新冠疫情的世界大流行已經發生，提醒各國立刻采取有力措施，而是表明中國政府多麽負責任，表明中國為世界的公共衛生安全作出多麽重大的犧牲。都2月14日了，離武漢封城都20天了，外界部長王毅接受路透社采訪時仍然是這樣說的。王毅說，封城的行動“超出了國際衛生條例的要求和世界衛生組織的建議”，封城行動表示中國願意“用自己的努力甚至犧牲”，“阻止疫情的進壹步蔓延”。王毅特地提到，“截止到現在，在中國境外的確診病例數量不到總數的1%。中國不僅全力維護了本國人民的生命安全和身體健康，也為全球公共衛生安全做出了貢獻，付出了犧牲”。（50）<br>\n<br>\n<br>\n王毅向世界發出這樣的信息：中國政府采取了史無前例的封城行動，以武漢人民的重大犧牲為代價，為全世界贏得了公共衛生安全。很多人也接受了王毅的這個信息。封城行動令世界震驚。不少人譴責中國政府不人道，怎麽能做出這種事？但也有不少人認為，也只有中國政府才做得出這種事，無論如何，病毒被封死在武漢了，有漏網之魚也不必過慮了，世界安全了。很多人聯想起17世紀英國鼠疫期間的烈士村，埃姆村的村民自願決定封村，寧可自己死，也不願把鼠疫傳給周圍的村鎮。武漢就是二十壹世紀的埃姆村。只是埃姆村封村是自願，武漢封城是非自願。<br>\n<br>\n<br>\n國際著名醫學刊物《柳葉刀》主編理查德·霍頓(Richard Horton)如今是中國政府的座上客。5月1日他接受央視白巖松采訪，時長達43分鐘。不消說，霍頓應該是中共當局心目中的“對華友好人士”了。然而就是這位霍頓，在武漢封城的第二天，1月24日，發表推文稱：“媒體通過談論‘殺手病毒’和‘日益增長的恐懼’來加劇焦慮，但實際上，就我們目前所知，2019新型冠狀病毒具有中等的傳播能力和較低的致病性，沒有理由用誇大的語言引起恐慌。”（51）連霍頓都被誤導到如此地步，還有幾個人能看得清呢？<br>\n<br>\n<br>\n霍頓這段話馬上就被國內媒體轉載。由此可見，中共當局雖然采取了武漢封城這樣的史無前例的嚴厲手段，但與此同時仍然在瞞報數據，對外界散布不實信息，尤其是隱瞞武漢疫情的嚴酷慘烈。這就嚴重地誤導了世界各國，使他們仍然嚴重地低估新冠病毒的兇險，看不到新冠病毒已經全球大流行的黑雲壓頂，從而對疫 情掉以輕心。前面提到，武漢封城那壹天官方公布的數據，湖北全省確診病例僅375例，死亡人數僅17例。如果妳接受這個數據，妳勢必看不到形勢的險惡。在當時，清醒地認識到巨大風險的人自然也有，但只占很小壹部分。<br>\n<br>\n<br>\n就以海外華人，比如在美國的華人為例。按說，他們最關心武漢的疫情，他們消息最靈通，因為他們既能看到中文的報道，又能看到英文的報道，既能看到墻裏的，又能看到墻外的。可是在武漢封城後壹個不短的時間裏，他們只是替國內的親友、特別是武漢的親友擔心，不少人捐款，不少人買口罩之類寄回國。絕大多數人根本沒想到，災難也會降臨美國，也會降臨到自己頭上，而且災難已經來臨了。我們都知道中共發布的信息和數據壹向不可靠，我們也看到當局在怎樣封鎖消息，可是我們依然被官方發布的信息和數據所影響，沒能看到疫情實際上嚴重到何等地步，低估了新冠病毒的殺傷力，因而也就沒意識到已經在我們頭上聚集的烏雲。我們華人尚且如此，何況洋人。<br>\n<br>\n<br>\n（十二）中國政府誤導了全世界<br>\n<br>\n這次新冠疫情全球大流行，截至5月21日，全世界除中國外共有215個國家和地區被感染。我們發現，絕大多數國家在應對疫情上的記錄都很差，記錄好的少而又少。尤其是歐美各國，按說他們的醫學醫療最發達，公共衛生系統也最健全，可這次幾乎全部成為重災區。固然，應對差的國家各自有各自的內在的原因。然而，當應對差成為通例，而應對好卻成為例外時，那不能不說壹定有著某種共同的外在的原因。","date":"2020-07-10","agreeCount":1,"discussionCount":0}