{"type":"article","id":21413,"title":"立场新闻专访：带你走近「揽炒」概念的提出者和践行者:揽炒巴","uid":3685,"topics":[539,2899,3188],"contents":"立場新聞 Stand News<br>\n<br>\n立場人語<br>\n<br>\n【專訪】國安法壓港　攬炒巴的「草根國際線」如何走下去？&nbsp;<br>\n2020/7/9&nbsp;<br>\n<br>\n過去一年，「攬炒」成了香港的關鍵詞。除了抗爭者口中的「If we burn, you burn with us」，建制陣營、以至中聯辦、國務院同樣挪用「攬炒」一詞。<br>\n<br>\n「没想过過，當日改的 account 名會變成全香港都在说的东西。」攬炒巴笑道。<br>\n<br>\n一年前《立場新聞》訪問連登「我要攬炒」帳號的真身 Finn（化名），網民稱他為「攬炒巴」。<br>\n<br>\n去年民陣 6 月 9 日一百萬人遊行後，政府宣佈如期進行《逃犯條例》修訂二讀，他決心開設「我要攬炒」帳號，在連登出 post（「幫一眾香港高官、保皇黨共享大灣區榮耀」」），去信要求外國政府褫奪官員的外國護照，是為團隊首個行動。<br>\n<br>\n攬炒巴陸續發起更多行動，去信聯合國、投稿《金融時報》⋯⋯ 去年 7 月他受訪揚言，「香港人未放棄的話，我们也不會放棄！」<br>\n<br>\n一年後再接受《立場新聞》專訪，「我要攬炒」在連登討論區仍然有份量，其團隊規模更已擴大數倍，成員遍佈世界各地。團隊早前進行眾籌 175 萬美金（1,300 萬港幣），計劃展開個多月，進度達九成。<br>\n<br>\n攬炒團隊的行動，也由最初的發信，逐漸發展到國際游說，搞全球連線集會，甚至邀請外國議員來港、親歷抗爭現場。攬炒巴形容，去年六月團隊成立之初「草根到不能草根」，但如今已發展成一條沒有政治明星參與的「草根國際線」。最近，他們正式加入對華政策跨國議會聯盟（IPAC）─ 與 13 國議員、聯手推動，要求各國政府更強硬應對中國共産黨。&nbsp; <br>\n<br>\n抗爭一年，街頭戰線被強力打壓；國安法實施後，「身處香港本地打國際線的團體、政治人物、議員、學生，無可避免會受到打壓。」他明瞭，此後國際戰線就要靠世界各地的海外香港人支撐。<br>\n<br>\n「我要攬炒」的責任，或許比過去一年來得更大。<br>\n<br>\n「草根國際線」 <br>\n<br>\n《逃犯條例》修訂風波以來，除了香港本地，海外港人同樣形成一股力量。各地港人團體自發組成形形式式的關注團體，發起遊行集會，聲援香港抗爭。去年 6 月，攬炒巴受此啟發，開始在連登上「招兵買馬」。<br>\n<br>\n攬炒巴在今年 6 月上旬再接受《立場新聞》訪問，形容攬炒團隊打的是「草根國際線」，草根在於他們不像傳統泛民，也不是黃之鋒、周庭那類政治明星；他們既沒有建立多年的政治連繫，也沒有政治光環和名氣。<br>\n<br>\n攬炒團隊去年 6 月首波攻勢，是去信外國政府要求取消官員護照，藉此動搖「保皇黨」二讀投票的決心。帖文在連登獲得過萬正評，然而攬炒巴如今憶述，當時信件寫得再體面、情理兼備，外國政客的回覆卻其實並不熱烈，過百封郵件才得到數個回覆。<br>\n<br>\n數個月後區議會選舉，攬炒團隊卻已組織「國際選舉監察團」，邀請英國保守黨人權委員會委員Luke de Pulford 等 20 多名海外議員和政界人士來港，走訪各區票站；那星期警察正包圍理大，有海外議員又主動提出到校園視察，歐盟議會議員 Miriam Lexmann 等親眼目擊警察舉藍旗，義工要急忙帶他們離開。<br>\n<br>\n數月之間，由信件不獲回覆，到成功組織「國際選舉監察團」…… 讓人好奇，攬炒團隊如何做到的？<br>\n<br>\n首先靠香港抗爭有一定熱度。攬炒巴解釋，過去一年香港抗爭無論規模、時間幅度，都足以震驚以至感動世界。政客們既有道德感召，當無名無姓的當地港人主動「踩上門」聯繫，就不一定不獲回覆。<br>\n<br>\n再靠遊說。「攬炒團隊」現時在北美、歐洲、亞太區多國都有分隊，落手落腳與當地政客聯絡，發起遊行集會。團隊實績愈做愈多，讓外國政客願意信服他們是認真、不是「玩玩下」。攬炒巴形容，關鍵在於能否將香港抗爭與外國利益連結。他說，有些議員會半信半疑，團隊只能落力說服，「不如來港親眼看看街頭情況，跟街頭抗爭者一談？這或是非常好的體驗？」去年 8 月尾英國保守黨國會議員 Bob Seely 來港、 11 月的「國際選舉監察團」，都是這樣促成的。<br>\n<br>\n今年 6 月中，攬炒團隊再宣佈加入「對華政策跨國議會聯盟」─ 與 13 國議員，共同推動要求各國政府「對中國共產黨採取更強硬的立場」。攬炒巴期望加入聯盟會帶來漣漪效應，未來更容易與不同國家的議員聯絡，將支持香港的理念散播到其他國家議會，但強調聯盟未來工作暫時需要保密，下一步行動亦要視乎因港區國安法立法、變化不穩的香港情況，以至國際局勢。<br>\n<br>\n訪問於 6 月中旬進行，當日國安法尚未生效，但攬炒巴也預想在惡法之下，「身處香港本地打國際線的團體、政治人物、議員、學生，無可避免會受到打壓。」他眼中，此後國際戰線就要靠世界各地的海外香港人支撐。<br>\n<br>\n攬炒團隊成立至今一年，有成員曾問攬炒巴，「當日不是说做兩個禮拜的么？为什么之後又说做到 11 月，11 月之後到现在还繼續做？」他只開玩笑地回應：「哈，我都没说做到哪一年的 11 月。」<br>\n<br>\n不過國際線打得愈多，攬炒巴愈意識到自己或已成為政權眼中釘。<br>\n<br>\n「这样就完了一辈子？」<br>\n<br>\n人在異地的「我要攬炒」 5 月初發佈錄音影片，提及有人要出一百萬「暗花」買兇殺他。片段一出，連登仔、網民紛紛留言，叫他要小心，也有人提議出錢請保鑣。<br>\n<br>\n但他近月還是出事了。<br>\n<br>\n攬炒巴稱，某夜獨自走過內街，察覺有身影靠近。他趕緊急步走，未走到街口，卻被幾個黑人包圍，一人從後捉住他，其他人就開始打。他形容，對方是集中打他的頭。<br>\n<br>\n不久他便倒下，意識變得模糊。聞到濃濃血腥味，他只想到：「这样就完了一辈子？」不知昏迷了多久醒來，攬炒巴勉強起身，第一時間拍下傷勢，並告知團隊成員，「这样起碼我真的死了，他们都知道（发生）什么事」。<br>\n<br>\n他憶述，護士花近數小時仍未能止住後腦傷口的血。除了頭顱，他的眼睛也流血、腫起，白色恤衫則染了大片血紅。他形容，時至今日，後腦仍然腫起。<br>\n<br>\n<br>\n遇襲事件與政治有直接關係？「坦白講，我不能排除，但也不能夠證明遇襲爆頭同中共有關聯。」攬炒巴說，「（這）可能是最後警告，亦可能我天生命格比較倒霉、不幸。」<br>\n<br>\n攬炒巴亦提到，有團隊成員在香港參與抗爭後失聯。他形容，該成員在群組一直活躍，絕對不會「突然斬纜」，團隊內亦有機制，要成員定期報平安，退出前要先交代。「如果他还安好，可以 inbox 告诉團隊知道。」不過他亦預計，情況並不樂觀。<br>\n<br>\n「攬炒」為何物<br>\n<br>\n一年前，「攬炒」僅是地道港式用語。一年後，講「攬炒」而不言中共已不可能。<br>\n<br>\n「没想过當日改的 account 名，會變成整個香港都在说的词…」攬炒巴直言感覺奇怪。「都是硬著頭皮啦。既然都發展到这個方向……是了。唯有大家一齊頂住。」<br>\n<br>\n今年五月上旬，國務院港澳辦在聲明中呼籲港人「拒絕被『攬炒』，選擇發展」，是繼去年九月後「攬炒派」再次得到中央「認證」。攬炒巴眼中，中共、建制派反覆遣用「攬炒」一詞，其實是偷換概念。<br>\n<br>\n「其實香港人或我們抗爭者所講的攬炒，是要攬炒中共。但在對家的 narrative 里面，攬炒的對象卻變成了『所有香港人』。他們罔顧了一個現實：香港人被中共 burn 了幾十年，所以我們才要 burn 回中共嘛。他們專门扭曲这件事。 」<br>\n<br>\n但到底如何「burn」法，攬炒巴覺得大家要搞清楚。<br>\n<br>\n有說焦土派也是 burn，攬炒派也是 burn。但他強調，兩者提倡的意念並不一樣，因為攬炒多一分「置諸死地而後生」的魄力 — 他很在意這一點，因為攬炒只是手段，香港人要留有用之身，迎接黎明。<br>\n<br>\n以「玉石俱焚」作為終結，並非他心目中的理想藍圖。「攬炒是一個反制的手段，而不是目的，目的就是要光復香港。……攬炒對象就是中共和它的走狗。」<br>\n<br>\n他再三強調，攬炒論主要精神就是「先破後立」。如何「立」？攬炒巴近日翻看鄺健銘去年推出的著作《港英時代》，讀到香港從十九世紀前半葉開始的發展，如何一步步建立國際性格，到後來在港英時代透過各種業務如電匯、甚至是殮葬服務「connect」全球，頗受啟發。<br>\n<br>\n「書中亦提到日本學者濱下武志講的『八大腹地』理論 — 就是（香港人）有八份腹地，當中可能包括東亞、東南亞、南亞，甚至是西方。但香港人由九十年代開始，就只知道望着北方。」<br>\n<br>\n他認為，這種發展模式非常不健康，也是導致香港失去國際個性的原因，因此他提倡在「立」的階段，要重拾「香港的民族性格」，具國際視野，同時曉得在國際間斡旋。<br>\n<br>\n他想像如果「破」的階段成功 — 攬炒中共，共產黨決定放棄香港、甚至倒台，香港出現重大的政治變革的時候，在外、流亡的港人要帶著經濟資源，背肩香港的語言、文化、身分、歷史，重建香港。<br>\n<br>\n他語帶疲憊但不失希望地說，「如果可以重拾返这样东西，我相信香港有可能重新繁盛。」<br>\n<br>\n黎明來到之前<br>\n<br>\n但是，重新繁榮以前，可以有多黑暗？訪問中，攬炒巴屢次提及或許已來臨的「黑暗時期」— 近月團隊發起眾籌，他直言是為「黑暗時期」作準備。<br>\n<br>\n這次大舉眾籌 175 萬美金，即過千萬港幣。外界有聲音質疑，為何一個素人團體要如此大筆款項？攬炒巴說，眾籌至今籌到 150 萬美金，即團隊一年經費有 80 萬美金，減去眾籌網站手續費，分配在美洲、歐洲、亞太三區，再細分至每個國家，最終每一小隊可以得到的資源其實很少。 <br>\n<br>\n他預期國安法立法後，香港本地國際線走入絕路，責任就落在海外香港人身上，「这筆錢不只給團隊用，而是盡可能給世界各地的香港人，只要他們 propose 的活動是合理的，不是骗錢，我們可以儘量去幫」。<br>\n<br>\n6 月 30 日，《港區國安法》在香港正式生效，翌日 7.1 遊行，已經有十人因國安法被捕，其中一名在電單車上插上「光復香港 時代革命」旗幟的 23 歲男子，之後提堂，不准保釋。他被控「煽動他人分裂國家罪」及「恐怖活動罪」，一旦罪成，最少監禁 3 年，最多可囚終身。<br>\n<br>\n此後一星期，黃店紛紛拆走文宣、「光復香港 時代革命」被政府視為禁語，香港是否臨到最黑暗一刻？攬炒巴說，《國安法》壓境自然是「攬炒進度良好」，但這和他心目中的完全攬炒還有一段距離。<br>\n<br>\n「我自己心目中的路線是，靠終極攬炒、靠國際制裁，特別是美國方面的強力制裁 — 取消香港的獨立關稅區地位、無得入口精密零件等，這些做法可以削弱，甚至大幅削弱中國掌握的龐大經濟資源。」<br>\n<br>\n他眼中，要打擊中共，就先要褪去香港這雙「白手套」，令大陸無法再透過香港黑箱作業，謀取暴利 — 這是攬炒派一貫的思路。網結絡人「袁爸爸」袁弓夷近來接受訪問時也說，無論香港未來變死城也好、鬼城也好，這個代價香港人也一定要付出。只有這樣，才可以打擊中共，因為這個世界沒有免費午餐。他判斷，「死城」狀態維持的時間，可能是六個月，也可能是一年。<br>\n<br>\n對攬炒巴來說，這個黑暗時期又會有多長？<br>\n<br>\n他說，這先要視乎國際制裁力度，「單靠美國未必夠，絕對需要加上英國，甚至是 Five Eyes 的國家一齊聯手，才可以用最快速度或者最強幅度去制裁，希望我們香港人受的苦難就會相對少些。」<br>\n<br>\n剩下的，就要視乎香港人「攬炒的意志有多強」，能否在浪潮中留心、坐穩。<br>\n<br>\n攬炒巴說得深刻：「其實我們只不過是將 2047 年末代香港人要單獨面對的事，推前 20 幾年，由幾代香港人一齊去承擔而已嘛。」<br>\n<br>\n他續說，正是因為有幾代人的共同努力，攬炒才有生機。「香港叫做还有剩餘價值的時候，相對多實力籌碼去攬炒中共時，可以一搏。不要说2047 啦，如果 2037 年才覺醒去反抗，香港對中共來說已经没有價值的話，还怎么攬炒到中共呢？」<br>\n<br>\n不過，月前《國安法》立法消息一出，有關移民的討論又炸開了鍋。英國宣佈持有 BNO 港人可獲 5 年「有限居留許可」，之後可以申請定居。澳洲、美國政府亦曾稱會考慮接收港人。最終，會有多少香港人留下來一同捱過攬炒？如果沒有足夠的香港人留下來作抵禦，香港會否在攬炒期間完全失守？<br>\n<br>\n攬炒巴解釋，客觀來說，攬炒成功與否，和香港人選擇是否留在香港沒有直接關係。重點是當國際制裁開始的時候，香港人要如何保存實力，移民是其中一個方式。<br>\n<br>\n他指向歷史上面對侵佔、瓜分不斷的波蘭及東歐多國，指香港人應該借鑑，學會保存自己的民族意識、文化。「只要香港人不會忘記自己的文化、語言等等，咬緊牙關，始終會有『立』的種子。」<br>\n<br>\n關鍵在於民氣<br>\n<br>\n雖然攬炒團隊已在密鑼緊鼓為「立」的階段四處張羅，但他認為這不代表香港人可以鬆懈，單單屏息靜待黑暗降臨。<br>\n<br>\n攬炒巴五月發表題為《但願從此只有重光派》的錄音短片，當中強調「議會、街頭、國際」三條戰線互為犄角，缺一不可。然而，現在因疫情、警方執法力度大增等問題，街頭運動步入沉寂。<br>\n<br>\n在這個「鐵三角」的戰略模式下，如果街頭發展一直無法回復到運動前半年般如日中天的景象，打國際線的底氣會否終將耗盡？<br>\n<br>\n像是去年 11 月警察攻入中大、包圍理大，成為反送中運動中引起最大國際迴響的兩役。當時美國參議院啟動「熱線」機制，加快審議《香港人權及民主法案》，其後更一致通過法案；亦有外國議員主動提出要到港視察。攬炒巴認同，遊說的進度和成效，部份與運動的激烈程度扣連，但激烈的抗爭，手足犧牲、「送頭」不是觸發國際行動的唯一方法。<br>\n<br>\n他舉例，5 月 24 和 27 日反對國歌法的遊行，雖未再有激烈衝突和衝擊眼球的暴力畫面，取而代之的是大圍捕，但畫面仍然震撼部份美國政壇的政客。今年的六四晚會，三十年以來首次被禁，香港人在各區遍地開花悼念，同樣能引起國際關注。即使是再和理非的「和你Sing」和 6.12 一週年街頭展覽的活動都有人被捕，並佔據各份外國報章的重要版面，令世界持續看見香港情況。<br>\n<br>\n「民氣不夠，國際線都寸步難行。」攬炒巴說。反之只要香港的民氣夠，國際戰線就繼續「有得打」。<br>\n<br>\n而隨疫情和警方打壓力度，大家都認同街頭抗爭似乎暫時式微。但攬炒巴認為，香港人、動員和街頭抗爭方式會不斷進化，「我相信香港人不会那么容易認命，不会所有抗爭都消失。」<br>\n<br>\n攬炒巴說，一年來的轉變，不論是團隊規模、發起的行動，以至影響社會的程度都很大，由去年 6 月 12 日去信外國政府要求取消官員護照，到之後的行動，不斷嘗試、不斷突破，一年來的工作如滾雪球，愈滾愈大。他沒有想到，連登用户名成為全香港的人都會討論的詞語，也沒想過最後會逼使到中共「狗急跳牆」，不再遮遮掩掩去「骗香港人」。<br>\n<br>\n但被問到一年以來的感受，他想不到。他說，不知道自己正在做的事是否真的可以影響香港，「如果看到成果後再回望，可能更有意思」。攬炒巴現時不在香港，也預想過自己要一辈子流亡海外，no way back，他說唯有光復香港，才能重返所愛的家鄉。 <br>\n<br>\n去年說過振奮人心的「香港人未放棄的話，我们都不会放棄！」，攬炒巴認為，自己仍努力兌現這個承諾，「我没想过香港人會这么久，我自己都 surprise 自己撐了整年」，如今「黑暗時期」來臨，他只希望香港人和自己都可以撐下去。<br>\n<br>\n（本報道相關採訪紀錄在文章刊出後全部銷毁）<br>\n<br>\n（文中粤语已转换国语）","date":"2020-07-09","agreeCount":4,"discussionCount":0}