{"type":"article","id":21412,"title":"中国共产党武汉肺炎患者的后遗症","uid":6190,"topics":[7581,5262],"contents":"<b>（原文：<a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13381742\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13381742</a>）</b><br>\n<br>\n<b>国际媒体证明本人二月份通报，外带噩耗</b><br>\n送交者:&nbsp;<a href=\"https://home.6park.com/index.php?app=home&amp;act=chatnew&amp;uname=ODAwMTU4MQ%3D%3D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">医学先锋</a>[<a href=\"https://home.6park.com/index.php?app=home#selfg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">☆★★追捕五毛★★☆</a>] 于 2020-07-07 21:53<br>\n<br>\n在昨日本人看了本网站的首页新闻。有媒体报道此次疫情有一部分人感染病毒后三四个月不见好转，症状甚至是不缓解。这一现象在早期的中国已经有了迹象。本人也在一月份就已经在本版做了通报，并且本人认为这和本次病毒携带有艾滋病病毒基因导致一部分人免疫系统不能很好地应对有关系。至于具体情况现在国际社会也没人做更详细的科学论述。我所说的的本网站首页新闻链接如下：<a href=\"https://www.6parknews.com/newspark/view.php?app=news&amp;act=view&amp;nid=426216\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.6parknews.com/newspark/view.php?app=news&amp;act=view&amp;nid=426216</a><br>\n<br>\n本人早在一月底就已经报道有一些转阴的中国患者出院后继续传染身边的健康人。起初这一信息在本网站被口诛笔伐。很多有医学背景的留园网表示不能理解，认为本人是在造谣。现在来看这一问题已经是国际社会问题，已经掩盖不住了。本人在一月底就已经发文揭露的消息现在才被一些媒体拿出来报道。&nbsp;<br>\n<br>\n在此，本人还要透露一个消息。这个消息更恐怖。大家也许都知道埃博拉和寨卡病毒。这些病毒感染之后会引起一些生殖系统上的问题。例如康复之后可能还会让下一代携带病毒，这可能是和病毒的清除速度有关系。而这次的武汉肺炎病毒里面我在三月份曾经以故事的形式发过几篇文章，是关于中国的生化战争的故事。尤其是一个村长和村支书的故事，大家可以回过头去再看看。这个并对我曾经说了里面携带一种出血热的基因。这一个片段可以导致病毒在生殖系统清除速度比较慢。而且最重要的是这个片段的插入可以辅助亲和ACE2受体。增强了传染性。这个消息 我知道说了之后会被很多人喷是脑残和造谣。看起来就像是没有医学基础的人在说的，但这就是事实。我只说事实。医学的发展很多都是先有的事实后有的理论。所以你让我合理解释，我现在也没有实验室也没办法进行研究，我也没办法告诉你这里面的作用机理。而且我认为这一作用机理想要研究清楚可能需要若干年。&nbsp;<br>\n<br>\n在此本人建议那些家里已经有人感染这个病毒并且还想要孩子的亲属，最好再三年之内不要进行无保护的性行为。这是对彼此的关爱，也是对自己和下一代的负责。&nbsp;<br>\n<br>\n如果说生殖系统病毒清除速度慢这一说法大家早就知道的话，那我再说个不幸的消息。本人在三月中就知道了另外一个消息。考虑到本网站有些喷子喜欢喷。还有本网站的一些规矩，还有本网站的管理层的压力，一直没有对外公开。在这个时候本人认为大家应该已经有了一定的认识。所以今天拿出来说说。鉴于健康人生是留园网的公共板块，所以本人也要考虑一下大众的感受。这里说个还算轻巧的信息。那就是一些武汉肺炎感染者在感染之后虽然不发病，病毒却可以在体内不断地复制。还可以侵袭他的身体器官，这主要是淋巴系统。引起免疫力下降，除此之外这些人长期观察的话还会出现心脑血管方面的问题，因为这些感染者还能被病毒侵袭血管上皮细胞。一些人在检测血管大内皮素的时候发现升高了。这意味着血管内皮细胞受损。血管内皮细胞受损容易引起血栓。除此之外这些人还会出现一些器官的纤维化，这种纤维化是慢性的，伴随着病毒的清除而结束，但也不是绝对的。也有一些人会不停的发展。这些无症状感染者的病毒清除速度有一部分人很慢，可能一两个月都不清除。&nbsp;<br>\n<br>\n除此之外，武汉肺炎病毒已经出现了很多种突变，一些引起的症状也是各有不同，对各种器官的作用也有不同。现在病毒已经出现了分化现象。这一分化现象是指病毒的携带的基因片段和致病能力上。在总体的程度上还是沿袭了我在四月份就发文说的朝向恶性突变走，传染性在增强或者不曾减少，只是致病能力上表现不同。我很久没说东北地区的疫情了。不是东北已经好了，是东北地区以肺炎和发热为表现的少了，而以血管系统为表现的多了。在东北地区现在有好多路倒的人。这些人有老人也有年轻人。此病毒现在已经无法用一个统一的治疗指南来准确的描述症状，随着时间的流逝，这个病毒的发病症状会更加扑朔迷离。&nbsp;<br>\n<br>\n这次瘟疫，本人现在没啥好办法了，大家在家里好好躲避瘟疫比什么都要好，我现在已经离开北京，回到了河北老家躲避瘟疫。北京现在并不像外界所看到的那样一片歌舞升平。其实每天的感染者还在几百几百的上升。多数都是无呼吸道症状的感染者。这些人依旧有传染性。而且他们什么时候发病，以什么形式发病现在也不好说。这些人里可能永远不发病，可能会以心梗或者肺栓塞为突发表现。总之，这次疫情让人类败的一塌糊涂。","date":"2020-07-09","agreeCount":6,"discussionCount":0}