{"type":"article","id":21426,"title":"（路透社）美国政府采购将排除使用五家中国公司产品的竞标方","uid":14482,"topics":[807],"contents":"美国政府采购（包括产品和服务）将排除使用下列五家中国公司产品的竞标方，包括华为、海康威视、大华科技、海能达、中兴。<br>\n<br>\n<a href=\"https://www.reuters.com/article/us-usa-china-contracting-exclusive/exclusive-u-s-finalizing-federal-contract-ban-for-companies-that-use-huawei-others-idUSKBN24A22F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-usa-china-contracting-exclusive/exclusive-u-s-finalizing-federal-contract-ban-for-companies-that-use-huawei-others-idUSKBN24A22F</a><br>\n<br>\nWASHINGTON (Reuters) - The Trump administration plans to finalize regulations this week that will bar the U.S. government from buying goods or services from any company that uses products from five Chinese companies including Huawei, Hikvision and Dahua, a U.S. official said.<br>\n<br>\nThe rule, which was prompted by a 2019 law, could have far-ranging implications for companies that sell goods and services to the U.S. government since they will now need to certify they do not use products from Dahua or Hikvision, even though both are among the top sellers of surveillance equipment and cameras worldwide.<br>\n<br>\nThe same goes for two-way radios from Hytera Communications Corp (<a href=\"https://www.reuters.com/companies/002583.SZ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">002583.SZ</a>) and telecommunications equipment or mobile devices like smartphones from Huawei Technologies or ZTE Corp (<a href=\"https://www.reuters.com/companies/000063.SZ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">000063.SZ</a>).<br>\n<br>\nAny company that uses equipment or services in their day-to-day operations from these five companies will no longer be able to sell to the U.S. government without getting a U.S. government waiver.<br>\n<br>\nThe White House action comes amid increasing U.S.-China tension over the handling of the novel coronavirus, China’s actions in the former British colony of Hong Kong and a nearly two-year trade war.<br>\n<br>\n“The danger our nation faces from foreign adversaries like China looking to infiltrate our systems is great,” said Russ Vought, acting director of the White House Office of Management and Budget in a statement to Reuters.<br>\n<br>\n“The Trump Administration is keeping our government strong against nefarious networks like Huawei by fully implementing the ban on Federal procurement.”<br>\n<br>\nThe U.S. government annually awards more than $500 billion in contracts, according to the Government Accountability Office.","date":"2020-07-09","agreeCount":0,"discussionCount":0}