{"type":"article","id":21428,"title":"In echo of Mao era,schools in book-cleansing drive","uid":24397,"topics":[136,6177],"contents":"BEIJING (Reuters) - As schools reopened in China after the COVID-19 outbreak, they have thrown themselves into a nationwide exercise to remove books deemed politically incorrect, deepening Chinese President Xi Jinping’s push to instill patriotism and ideological purity in the education system.<br>\n<br>\nA directive from the Ministry of Education last October called on elementary and middle schools to clear out books from their libraries including “illegal” and “inappropriate” works. Now teachers have removed books from schools in at least 30 of mainland China’s 33 provinces and municipalities, according to a Reuters review of social media posts, publicly available school and local government documents, and interviews with teachers.<br>\n<br>\nFrom western Gansu province to Shanghai, the review of publicly announced measures pointed to books being cleared by the hundreds of thousands.<br>\n<br>\nCensorship in China has been intensifying under Xi, but analysts say this is the first national campaign aimed at libraries in decades. It comes as government employees in Hong Kong last week removed books by pro-democracy activists from public libraries to see whether they violate a new national security law.<br>\n<br>\n“This is the first movement targeted at libraries since the Cultural Revolution,” said Wu Qiang, a political analyst based in Beijing and former political science lecturer at Tsinghua University. In the late 1960s, zealous teenagers driven by Mao Zedong carried out a nationwide campaign targeting libraries and destroying or burning what they could get their hands on, as part of a wider destruction of traditional culture.<br>\n<br>\n<a href=\"https://www.reuters.com/article/us-china-books-insight/in-echo-of-mao-era-chinas-schools-in-book-cleansing-drive-idUSKBN24A1R5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-china-books-insight/in-echo-of-mao-era-chinas-schools-in-book-cleansing-drive-idUSKBN24A1R5</a>","date":"2020-07-10","agreeCount":1,"discussionCount":0}