{"type":"article","id":21438,"title":"浅谈一下如何在墙内用最高效的方式打击粉红","uid":12592,"topics":[161,17,158,136,16,163],"contents":"必须承认的是，墙内环境不说与十年前比，就是与五年前比，也是收紧了不少，其中一部分来源于审查，一部分来源于自我审查，由于担心演变成舆情热点，网站自己会提前删除不少有热化倾向的内容。但这不代表在墙内就无法作为。<br>\n<br>\n墙内舆论的恶化是事实，但这不代表真的意识形态就有多么恶化，人的天性是服从声音大的，从这点来说，十年前所谓的开放时期同样有很大是出于跟风，当时的过度乐观显然低估了转型的困难。<br>\n<br>\n既然是和粉红对线，就不是一本正经的辩论，人的天性是不服理但服铁拳，长篇大论和粉红互掐，耗费精力效果也不好，一击即走才是最有效的办法，文字越长越不利于传播，段子和笑话比一本正经的辩论更利于扩散。<br>\n<br>\n粉红的理论基础来源于两点\"外国是坏的\"\"我们因为有体制才不会坏\"所以它们热衷的无非西方与日本台湾的负面新闻并尽可能往体制上靠，和体制内经过包装的正面新闻加上\"看哭了\"\"眼睛进沙子我揉一揉\"这两类<br>\n<br>\n对于前一种，用类似的墙内的负面新闻打脸是一种战术，但不是主力，因为很多问题属于国外的特定产物，比如种族冲突在墙内尚不属于普遍化，所以不是很容易找到类似的负面新闻，加之删帖的存在，即使贴出来也很容易被吞，这方面的对线并不是主要战场，但一个可以利用的方向是墙内的洋大人化，比如遇到黑美国种族的，直接回复人家不给黑人搞学伴即可<br>\n<br>\n主要的是后一种，不光有正面新闻，还有一些土鳖挨挫后拿出来博同情的，比如每年4月1粉红集体高潮缅怀技术欠佳被ep3撞了的81192，或者每年5月8粉红纷纷提醒勿忘国耻的使馆挨炸(这点比前一个少不少，大概因为实在过于丢人所以粉红也不愿意多提)<br>\n<br>\n对于所谓正面新闻，比如吹志愿军中的前国军战斗力倍增从而论证体制优势的，只需要提醒一下明军加入八旗后战斗力也是倍增即可，因为这种回复真正戳到了粉红的软肋，明投降清显然比国军加入匪羞耻的多，但战斗力倍增与粉红宣传的志愿军类似，又属于不冷门的知识，人人都能看懂，不至于还要给粉红科普。<br>\n<br>\n这样粉红就处于尴尬的地位，他要么承认国军加入匪和明军投降八旗一个性质，要么承认所谓体制让战斗力变强没有依据，无论如何，他面临的是支撑论点的体系开始互相打架，所以只能放弃一部分。如果你去和他辩论类似韩战是因为苏联支持和美国不愿意过多卷入所以才有看起来光鲜的战绩，只能是对牛弹琴。<br>\n<br>\n另一个例子是黑所谓美国杀印第安人，碰上这样的粉红告诉他们，印第安人是暴恐分子，必须击毙，告诉他们印第安人当年杀活人挖心脏，割敌对部落头皮比旧西藏还黑暗，这样一来要么把美国西进和匪在疆藏一起黑，要么承认美国并没有对印第安人残忍。<br>\n<br>\n另一种粉红热衷的是所谓的卖惨加\"致敬\"\"哪里有什么岁月静好\"之类，对付这种，直接打击他们的基础，指出所谓的卖惨属于侵犯人权，所谓的有人替你遮风挡雨是因为大家交了税。粉红最大的软肋在于慷他人之慨。<br>\n<br>\n以前一些粉红聚集地对拆迁户和抗议环保者各种咬牙切齿，就是因为成本由拆迁者和环保抗议者承担，开发出新建筑的利润可以由粉红分享，这种思维下你去指出这么做不对，对方是绝对不会理会的。<br>\n<br>\n要做的就是釜底抽薪，吹袁隆平，就指出杂交稻没人吃。吹邓稼先踩杨振宁，就指出美国当年搞曼哈顿也没让科学家几十年不见家人，吹基建狂魔，就指出建筑工人全年无休加纳税人的税款支撑了基建狂魔。因为粉红再怎么吹，他们自己是不愿意去奉献的，想的无非是搭国家崛起的便车然后坐享其成，只要指出他们吹的东西都在以看不见的方式从他们身上索取，这样一来是没有人敢正面回应的。<br>\n<br>\n总之就是，遇到吹支的，用粉红的逻辑去推出一个他绝对无法接受的结论，这样可以一劳永逸的让他闭嘴，说国家应该多征税以便加速芯片研发，直接问他要不要对60以上非党员计划死亡，既打击了征税说，又天然把党和民众分开。说鸦片战争时以特货战争替代，尽可能的在短的字数里加入尽可能反动的内容，是对付粉红的必备技能。<br>\n<br>\n另外一点，就是要直接降维打击，所谓杀人诛心，要从根本上否决对方的价值观，而不是陷入无尽的争论。如果你认同不患寡患不均，你就必然对于土改的抢劫无法全面否定。要彻底打击，就要完全否定。遇到刷81192梗的就告诉它，王伟纯属技术欠佳，因为美机没有动机也没有心思去撞共机干扰自己的侦查任务。<br>\n<br>\n最后就是，尽可能的编段子而不是说理，这样嘲讽效果更好，我几年前编过一个美国人重游海南被女民警查护照的段子，最后美国人说\"上次是01年来的，想查老子护照的现在都没捞到！\"既借用了粉红爱刷的中国老人游南韩的段子，又在末尾让粉红噎的说不出话，当时发到微博上效果极好，转了5000多评论2000多，还不算超大，飞扬，铁血这些粪坑的转载。<br>\n<br>\n当然，墙内今天这么做也许有风险，但笑话和段子杀伤力和传播力更大，什么时候都不过时，将来中国民主化了，葱友中肯定有竞选的，文宣写的短一些幽默一些，只会有好处。前面说的特货战争是一个例子，粉红黑美国不遵守承诺时直接怼那是过期文件，都是这个思路","date":"2020-07-09","agreeCount":3,"discussionCount":0}