{"type":"article","id":21431,"title":"美国财政部依据全球马格尼茨基人权问责法制裁陈全国等中共官员","uid":14482,"topics":[4010,807],"contents":"制裁对象包括中共新疆维吾尔自治区党委书记<b>陈全国</b>，前中共新疆维吾尔自治区党委副书记<b>朱海仑</b>，新疆维吾尔自治区公安厅厅长<b>王明山</b>，前新疆维吾尔自治区公安厅党委书记<b>霍留军</b>。<br>\n<br>\n<a href=\"https://home.treasury.gov/news/press-releases/sm1055\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://home.treasury.gov/news/press-releases/sm1055</a><br>\n<br>\nJuly 9, 2020<br>\nWashington – Today, the U.S. Department of the Treasury’s Office of Foreign Assets Control (OFAC) sanctioned one Chinese government entity and four current or former government officials in connection with serious rights abuses against ethnic minorities in the Xinjiang Uyghur Autonomous Region (XUAR). These designations include Chen Quanguo, the Communist Party Secretary of XUAR, and Zhu Hailun, a former Deputy Party Secretary of the XUAR. Also designated today is the Xinjiang Public Security Bureau (XPSB), as well as the current Director and Communist Party Secretary of the XPSB, Wang Mingshan, and the former Party Secretary of the XPSB, Huo Liujun. The entity and officials are being designated for their connection to serious human rights abuse against ethnic minorities in Xinjiang, which reportedly include mass arbitrary detention and severe physical abuse, among other serious abuses targeting Uyghurs, a Turkic Muslim population indigenous to Xinjiang, and other ethnic minorities in the region. <br>\n<br>\n“The United States is committed to using the full breadth of its financial powers to hold human rights abusers accountable in Xinjiang and across the world,” said Secretary Steven T. Mnuchin.<br>\n<br>\nThis action is being taken pursuant to Executive Order (E.O.) 13818, “Blocking the Property of Persons Involved in Serious Human Rights Abuse or Corruption,” which builds upon and implements the Global Magnitsky Human Rights Accountability Act. <br>\n<br>\nThese designations are the latest U.S. government actions in an ongoing effort to deter human rights abuses in the Xinjiang region. On July 1, 2020, the U.S. Department of State, along with the U.S. Department of the Treasury, the U.S. Department of Commerce, and the U.S. Department of Homeland Security, issued the Xinjiang Supply Chain Business Advisory, advising businesses with potential supply chain exposure to Xinjiang to consider the reputational, economic, and legal risks of involvement with entities that engage in human rights abuses in Xinjiang, such as forced labor. On May 22, 2020, the U.S. Department of Commerce added nine PRC entities related to human rights abuses in the Xinjiang region to the Commerce Entity List; this action complemented the October 2019 addition to the Commerce Entity List of 28 entities engaged in the PRC repression campaign in the Xinjiang region. Also, in October 2019, the U.S. Department of State announced a visa restriction policy under section 212 (a)(3)(C) of the Immigration and Nationality Act for PRC and Chinese Communist Party (CCP) officials responsible for, or complicit in, human rights abuses in Xinjiang.<br>\n<br>\nCHEN QUANGUO AND ZHU HAILUN <br>\nThe Xinjiang region in western China is home to Uyghurs, ethnic Kazakhs, ethnic Kyrgyz, and other traditionally Muslim minority groups. XUAR is the regional government of Xinjiang and falls under the governance of the PRC. Chen Quanguo (Chen) is the Party Secretary of the XUAR, a position he was appointed to in 2016, following Chen’s notorious history of intensifying security operations in the Tibetan Autonomous Region to tighten control over the Tibetan ethnic minorities. While Chen was already known for his ability to control “ethnic unrest,” when he got to Xinjiang, he had a deputy who understood the Xinjiang region, Zhu Hailun (Zhu), who for the past few decades had held several positions in the Chinese Communist Party, prior to holding the position of Party Secretary of the Xinjiang Political and Legal Committee (XPLC) from 2016 to 2019. In this role, Zhu was responsible for maintaining internal security and law enforcement in the XUAR; while Zhu left this role in 2019, he still currently serves as the Deputy Secretary of Xinjiang’s People’s Congress, a regional legislative body. Following his arrival to the region, Chen began implementing a comprehensive surveillance, detention, and indoctrination program in Xinjiang, targeting Uyghurs and other ethnic minorities through the XPSB. <br>\n<br>\nAs a part of Chen’s plans, the large-scale construction of mass detention camps, labelled “training centers,” greatly escalated in 2017, and as the Party Secretary of the XPLC, Zhu established the policies and procedures for managing these detention camps with the purported goal of using the camps to fight terrorism and maintain stability. Zhu’s policies outlined how the detention camps would operate, to include not allowing “escapes” and “abnormal deaths.” At the same time, former detainees of these detention camps report that deaths occurred among fellow detainees after torture and abuse at the hands of the security officials. A large focus of these detention camps was constant surveillance, even while detainees remain totally cut off from the outside world. <br>\n<br>\nChen is being designated for being a foreign person who is or has been a leader or official of an entity, including any government entity, that has engaged in, or whose members have engaged in serious human rights abuse relating to the leader’s or official’s tenure, and Zhu is being designated for being a foreign person who is responsible for or complicit in, or has directly or indirectly engaged in, serious human rights abuse.<br>\n<br>\nREPRESSION IN THE XUAR: XINJIANG PUBLIC SECURITY BUREAU, HUO LIUJUN, AND WANG MINGSHAN<br>\nSince at least late 2016, repressive tactics have been used by the XPSB against the Uyghurs and members of other ethnic minority groups in the region, including mass detentions and surveillance. The PRC’s surveillance has targeted members of religious and ethnic minority groups, as the Chinese government treats almost all expressions of faith as a sign of religious “extremism” or ethnic separatism. Targets of this surveillance are often detained and reportedly subjected to various methods of torture and “political reeducation.” According to press reporting, since at least 2017, more than one million Muslims have been held in these camps.<br>\n<br>\nUnder the command of Huo Liujun (Huo), leader of the XPSB from at least March 2017 to 2018, and Wang Mingshan (Wang), leader of the XPSB since at least May 2018, the XPSB has deployed the “Integrated Joint Operations Platform” (IJOP), an Artificial Intelligence (AI)-assisted computer system that created biometric records for millions of Uyghurs in the Xinjiang region. The XPSB, through the IJOP, uses digital surveillance systems to track Uyghurs’ movements and activities, to include surveilling who they interact with and what they read. In turn, IJOP uses this data to determine which persons could be potential threats; according to reports, some of these individuals are subsequently detained and sent to detention camps, being held indefinitely without charges or trial. The IJOP AI platform is one of the first examples of governments using AI for racial profiling. According to press reporting, the IJOP technology looks exclusively for Uyghurs, based on their appearance, and keeps records of their movements. The mass detention of Uyghurs is part of an effort by PRC authorities to use detentions and data-driven surveillance to create a police state in the Xinjiang region. <br>\n<br>\nThe XPSB is being designated for being a foreign person responsible for, or complicit in, or that has directly or indirectly engaged in, serious human rights abuse. Huo and Wang are each being designated for being a foreign person who is or has been a leader or official of an entity whose property and interests in property are blocked pursuant to E.O. 13818 as a result of activities related to the leaders’ or officials’ tenure. <br>\n<br>\nSANCTIONS IMPLICATIONS<br>\nAs a result of today’s action, all property and interests in property of the entity and individuals named above, and of any entities that are owned, directly or indirectly, 50 percent or more by them, individually, or with other blocked persons, that are in the United States or in the possession or control of U.S. persons, are blocked and must be reported to OFAC. Unless authorized by a general or specific license issued by OFAC or otherwise exempt, OFAC’s regulations generally prohibit all transactions by U.S. persons or within (or transiting) the United States that involve any property or interests in property of designated or otherwise blocked persons. The prohibitions include the making of any contribution or provision of funds, goods, or services by, to, or for the benefit of any blocked person or the receipt of any contribution or provision of funds, goods or services from any such person. <br>\n<br>\nGLOBAL MAGNITSKY<br>\nBuilding upon the Global Magnitsky Human Rights Accountability Act, the President signed E.O. 13818 on December 20, 2017, in which the President found that the prevalence of human rights abuse and corruption that have their source, in whole or in substantial part, outside the United States, had reached such scope and gravity that it threatens the stability of international political and economic systems. Human rights abuse and corruption undermine the values that form an essential foundation of stable, secure, and functioning societies; have devastating impacts on individuals; weaken democratic institutions; degrade the rule of law; perpetuate violent conflicts; facilitate the activities of dangerous persons; and undermine economic markets. The United States seeks to impose tangible and significant consequences on those who commit serious human rights abuse or engage in corruption, as well as to protect the financial system of the United States from abuse by these same persons. <br>\n<br>\nInformation on the individuals and entities designated today.<br>\n<br>\nInformation about the Xinjiang Supply Chain Business Advisory.<br>\n<br>\nInformation about the Commerce Entity List.","date":"2020-07-10","agreeCount":3,"discussionCount":0}