{"type":"article","id":2143,"title":"董仲舒公羊学对君权的限制","uid":6613,"topics":[476],"contents":"《春秋》何贵乎元而言之？元者，始也，言本正也；道，王道也；王者，人之始也。王正，则元气和顺，风雨时，景星见，黄龙下；王不正，则上变天，贼气并见。<br>\n——《春秋繁露·王道》<br>\n<br>\n桀纣皆圣王之后，骄溢妄行，侈宫室，广苑囿，穷五采之变，极饬材之工，困野兽之足，竭山泽之利，食类恶之兽，夺民财食，高雕文刻镂之观，尽金玉骨象之工，盛羽旄之饰，穷白黑之变，深刑妄杀以陵下，听郑卫之音，充倾宫之志，灵虎兕文采之兽，以希见之意，赏佞赐谗，以糟为邱，以酒为池，孤贫不养，杀圣贤而剖其心，生燔人，闻其臭，剔孕妇，见其化，斮朝涉之足，察其拇，杀梅伯以为醢，刑鬼侯之女，取其环。诛求无已，天下空虚，群臣畏恐，莫敢尽忠，纣愈自贤，周发兵，不期会于孟津者，八百诸侯，共诛纣，大亡天下，《春秋》以为戒，曰蒲社灾。<br>\n<br>\n周衰，天子微弱，诸侯力政，大夫专国，士专邑，不能行度制法文之礼，诸侯背叛，莫修贡聘，奉献天子，臣弑其君，子弑其父，孽杀其宗，不能统理，更相伐锉以广地，以强相胁，不能制属，强奄弱，众暴寡，富使贫，并兼无已，臣下上僣，不能禁止，日为之食，星霣如雨，雨螽，沙鹿崩，夏大雨水，冬大雨雪，霣石于宋五，六鹢退飞，霣霜不杀草，李梅实，正月不雨，至于秋七月，地震，梁山崩，壅河，三日不流，画晦，彗星见于东方，孛于大辰，鹳鹆来巢，《春秋》异之，以此见悖乱之征。孔子明得失，差贵贱，反王道之本，讥天王以致太平，刺恶讥微，不遗小大，善无细而不举，恶无细而不去，进善诛恶，绝诸本而已矣。<br>\n——《春秋繁露·王道》<br>\n<br>\n<br>\n是故春秋之道，以元之深，正天之端，以天之端，正王之政，以王之政，正诸侯之即位，以诸侯之即位，正竟内之治，五者俱正，而化大行。故书日蚀，星陨，有蜮，山崩，地震，夏大雨水，冬大雨雹，陨霜不杀草，自正月不雨，至于秋七月，有鹳鹆来巢，《春秋》异之，以此见悖乱之征。<br>\n<br>\n是小者不得大，微者不得着，虽甚末，亦一端，孔子以此效之，吾所以贵微重始是也，因恶夫推灾异之象于前，然后图安危祸乱于后者，非《春秋》之所甚贵也，然而《春秋》举之以为一端者，亦欲其省天谴，而畏天威，内动于心志，外见于事情，修身审己，明善心以反道者也，岂非贵微重始、慎终推效者哉！<br>\n——《春秋繁露·二端》<br>\n<br>\n<br>\n爱人之大者，莫大于思患而豫防之，故蔡得意于吴，鲁得意于齐，而《春秋》皆不告。故次以言：怨人不可迩，敌国不可狎，攘窃之国不可使久亲，皆防患为民除患之意也。不爱民之渐乃至于死亡，故言楚灵王、晋厉公生弒于位，不仁之所致也。<br>\n——《春秋繁露·俞序》<br>\n<br>\n天之生民，非为王也，而天立王，以为民也，故其德足以安乐民者，天予之：其恶足以贼害民者，天夺之。《诗》云：“殷士肤敏，祼将于京，侯服于周，天命靡常。”言天之无常予，无常夺也......故夏无道而殷伐之，殷无道而周伐之，周无道而秦伐之，秦无道而汉伐之，有道伐无道，此天理也，所从来久矣，宁能至汤武而然耶？<br>\n——《春秋繁露·尧舜不擅移、汤武不专杀》<br>\n<br>\n《春秋》为仁义法，仁之法在爱人，不在爱我；义之法在正我，不在正人.......故王者爱及四夷，霸者爱其诸侯，安者爱其封内，危者爱其旁侧，亡者爱独其身，独身者，虽立天子诸侯之位，一夫之人耳，无臣民之用矣。如此者，莫之亡而自亡也。<br>\n——《春秋繁露·仁义法》<br>\n<br>\n百礼之贵，皆编于月，月编于时，时编于君，君编于天。天之所弃，天下弗佑，桀纣是也；天之所诛绝，臣子弗得立，蔡世子、逢丑父是也。<br>\n——《春秋繁露·观德》<br>\n<br>\n<br>\n美事召美类，恶事召恶类，类之相应而起也。如马鸣则马应之，牛鸣则牛应之。帝王之将兴也，其美祥亦先见；其将亡也，妖孽亦先见。物故以类相召也。<br>\n——《春秋繁露·同类相动》<br>\n<br>\n<br>\n《春秋》之中，视前世已行之事，以观天人相与之际，甚可畏也。国家将有失道之败，而天乃先出灾害以谴告之，不知自省，又出怪异以警惧之，尚不知变，而伤败乃至。<br>\n——《天人三策》<br>\n<br>\n<br>\n至周之末世，大为亡道，以失天下。秦继其后，独不能改，又益甚之，重禁文学，不得挟书，弃捐礼谊而恶闻之，其心欲尽灭先圣之道，而颛为自恣苟简之治，故立为天子十四岁而国破亡矣。自古以来，未尝有以乱济乱，大败天下之民如秦者也。其遗毒余烈，至今未灭，使习俗薄恶，人民嚚顽，抵冒殊扞，孰烂如此之甚者也。<br>\n——《天人三策》<br>\n<br>\n<br>\n余闻董生曰：“周道衰废，孔子为鲁司寇，诸侯害之，大夫壅之。孔子知言之不用，道之不行也，是非二百四十二年之中，以为天下仪表，贬天子，退诸侯，讨大夫，以达王事而已矣。”<br>\n——《史记·太史公自序》<br>\n<br>\n<br>\n是后，外事四夷，内兴功利，役费并兴，而民去本。董仲舒说上曰：“《春秋》它谷不书，至于麦禾不成则书之，以此见圣人于五谷最重麦与禾也。今关中俗不好种麦，是岁失《春秋》之所重，而损生民之具也。愿陛下幸诏大司农，使关中民益种宿麦，令毋后时。”<br>\n又言：“古者税民不过什一，其求易共；使民不过三日，其力易足。民财内足以养老尽孝，外足以事上共税，下足以蓄妻子极爱，故民说从上。<br>\n<br>\n至秦则不然，用商鞅之法，改帝王之制，除井田，民得卖买，富者田连阡陌，贫者无立锥之地。又颛川泽之利，管山林之饶，荒淫越制，逾侈以相高；邑有人君之尊，里有公侯之富，小民安得不困？<br>\n<br>\n又加月为更卒，已复为正，一岁屯戍，一岁力役，三十倍于古；田租口赋，盐铁之利，二十倍于古。或耕豪民之田，见税什五。故贫民常衣牛马之衣，而食犬彘之食。重以贪暴之吏，刑戮妄加，民愁亡聊，亡逃山林，转为盗贼，赭衣半道，断狱岁以千万数。<br>\n汉兴，循而未改。古井田法虽难卒行，宜少近古，限民名田，以澹不足，塞并兼之路。盐铁皆归于民。去奴婢，除专杀之威。薄赋敛，省徭役，以宽民力。然后可善治也。”<br>\n仲舒死后，功费愈甚，天下虚耗，人复相食。<br>\n——《汉书·食货志上》","date":"2019-06-28","agreeCount":0,"discussionCount":0}