{"type":"article","id":21446,"title":"轉載 中共政權的流氓行為的本質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年7月6日淩晨1點，大約10輛警車，20多名警察進入清華大學許章潤教授北京北郊昌平的家，將他帶走，並搜查了他的住所，扣留了壹臺電腦及壹些文件。“許章潤說他已經做好了心理準備會被帶走。他家前門上壹直掛著壹個裝有衣服和牙刷的包，就是為這壹天做準備的，”許教授的朋友耿瀟男說。<br>\n<br>\n許章潤是被四川警察帶走的。許章潤的妻子接到警方的電話，表示許被捕的原因是在“四川成都嫖娼”。據悉，許章潤6月底被當局軟禁在家，上周末解禁。7月4日與多位朋友聚了餐。<br>\n<br>\n<br>\n許章潤教授現年57歲，1962年10月出生於安徽省廬江縣。2000年，他獲得墨爾本大學法哲學-法律史博士學位。2002年，許章潤獲得清華大學的最高學術獎\"學術新人獎\"，2003年，他出版了法理學領域的第壹本論著《說法·活法·立法》，2005年1月，他被中國法學會評選為\"全國十大傑出青年法學家\"之壹。<br>\n<br>\n<br>\n近年來，許章潤發表多篇文章針砭時弊，抨擊中共極權，批評中共“文革卷土重來”、“極權政治全面回歸”，呼籲立即停止習近平“個人崇拜”，在海內外引發了巨大反響。<br>\n<br>\n<br>\n2018年7月，許章潤發表題為《我們當下的恐懼》的文章，批評習近平取消國家主席任期制，讓中國向毛澤東時代倒退。直指中國當局政治敗壞，改革開放已死，並稱中國敗象已現，倒計時開始。<br>\n<br>\n<br>\n2019年3月，許章潤被停職並接受調查。清華大學向許章潤表示，已對其問題啟動調查，並勒令他在等待結果期間停課、停止科研活動、停止招生，免除壹切職務。許章潤曾向《紐約時報》表示，“我早有心理準備，大不了坐牢。”<br>\n<br>\n<br>\n今年新冠疫情期間，他又撰文《憤怒的人民不再恐懼》，批評習近平“壟斷壹切、定於壹尊的組織性失序”，“疫癘猖獗當口，所謂‘親自’雲雲，心口不壹，無恥之尤”。許章潤在文中還表示，“此番作文，預感必有新罰降身，抑或竟為筆者此生最後壹文，亦未可知。但大疫當前，前有溝壑，則言責在身，不可推諉，無所逃遁”。<br>\n<br>\n<br>\n6月下旬，許章潤還發表了《踐踏斯文，必驅致壹邪魅人間》壹文，痛斥北京當局強拆行為，摧毀多個住宅老區和藝術區。<br>\n<br>\n<br>\n英國《衛報》在壹篇報道中引述許章潤身邊壹位友人的話說，今年許章潤春節從老家安徽探親返京後即被警方監控。許章潤被軟禁期間，其家門前安排了兩名看守。上周末，官方取消了這些措施，但是上周五以來，許章潤家中的網絡被切斷。<br>\n<br>\n<br>\n有分析人士指出，許章潤被警方帶走與他剛出版的新書《戊戌六章》有關。該書原本上半年由香港城市大學出版，但該校出版社受到中國當局的警告，沒敢出版。之後，該書由紐約壹家出版社出版，剛在兩周前面世。下面，我就許章潤教授被抓捕事件談談自己的看法。<br>\n<br>\n<br>\n第壹，許章潤等知識分子擋了中共極權的道<br>\n<br>\n<br>\n從許章潤被監控，到網絡被切斷，再到被以在四川嫖娼的名義抓捕等行為，我認為這是壹個有計劃的迫害許章潤教授的行為，其目的在於折磨他，讓他遭受皮肉之苦，最終讓他屈服和電視認罪。當然如果許章潤不配合，也可能再找出新的罪名。嫖娼屬於違法行為，並非犯罪。中共為什麽要迫害許章潤呢？<br>\n<br>\n<br>\n事實上，習近平上臺以來，就開始加強對社會自由言論的限制和打擊，如封鎖微博、微信賬號，屏蔽信息等。為此，中共還強化了網信辦並招募眾多人員專司其職，壹步步收緊社會輿論。在大學，中共通過招募學生信息員舉報教師，打壓不同的聲音，如鄧相超、李默海、史傑鵬、唐雲、譚松、楊紹政、翟桔紅、梁艷萍、王小妮等。除此之外，中共對於重點異議人士還采取定點清除的方式迫害，如許章潤、孫文廣、張雪忠、許誌永等。<br>\n<br>\n<br>\n北京航空航天大學法學院高全喜教授曾指出：許章潤教授在中國處於大轉型的社會當口，發出自己的誠摯之言論，對中國的法治狀況、民情冷暖、歷史演變和未來方向等諸多問題，多有條陳，其拳拳之心、錚錚鐵骨，引發了社會的深入思考，贏得了廣泛的贊譽，恪守了壹位學者與教授的神聖職責，天地為之動容。前六四學生領袖、民運人士王丹在臉書說，許章潤被捕，顯示習近平已恐慌到草木皆兵的程度，到底是什麽讓他如此瘋狂，這或許是解讀中國局勢的鑰匙。壹名不願公開身份的學者形容這次拘捕行動是對異議人士的最後通牒。他說“我相信是最高層的親自指揮，親自部署下，把他帶走。這是駭人聽聞的，這是對所有知識分子的警告，也是很重要的殺雞儆猴，以思想入罪的方式對大陸的知識分子意識形態領域進行鎮壓，試圖做壹個接近於最後行動的大逮捕。”<br>\n<br>\n<br>\n澳洲悉尼科技大學馮崇義教授認為習近平極權主義的權力結構和運行機制，主要體現在八個方面。壹是，壹黨專政。二是，洗腦和愚民政策。三是，言論管控、宣傳謊言，領袖個人崇拜。四是，持續的政治清洗。五是，黨對軍隊和警察的絕對領導。六是，政治忠誠和親疏關系是幹部任免的標誌。七是，黨對經濟資源壟斷，控制國民生計。八是，全面控制國民的精神生活。但這八個方面都離不開謊言和欺騙。如果知識分子不閉嘴，不斷地揭露事實真相，戳穿謊言，極權主義無法推行。自由知識分子在習近平的眼裏，可謂蘭生於庭下，不得不除。許章潤教授真的已經攔了習近平的道嗎？我認為他不僅擋了習老大的道，而且還罵上了門，遠比三國時禰衡擊鼓罵曹厲害的多。許章潤教授在《我們當下的恐懼與期待》壹文中罵習近平的個人崇拜是“反現代，逆潮流，匪夷所思，恬不知恥，丟人現眼，更不論矣！”。就差罵壹聲畜生了。妳想習老大能咽下這口惡氣嗎？<br>\n<br>\n<br>\n第二，中國社會全面流氓化<br>\n<br>\n<br>\n旅美時評人士鄧聿文說：許章潤最近出了本書，被當局以嫖娼罪被抓，而且居然是在四川嫖的娼，真太搞笑了。即使要抓，堂堂正正以言論罪抓，昭告天下，也算有種！足見當局的齷齪！其實，被嫖娼事件在中國早已不是新聞，薄熙來在重慶審判李莊律師時，公訴人就當庭誣告李莊嫖娼。中共在收拾網絡大V時也用過這招。警察打死雷洋後，也是給潑了嫖娼的汙水。所以，這次稱許章潤嫖娼也很正常，客觀說中共並沒想馬上整死他，否則讓警察放壹包毒品在他家裏，然後說他販毒，還人贓俱獲。中共說許章潤嫖娼是想羞辱他，讓四川警察抓他是想讓他受點皮肉之苦。但中共的下作說明中國政府已經沒有底線，全面流氓化了。<br>\n<br>\n<br>\n2016年10月，我在中國研究院和《中國戰略分析》雜誌社聯合主辦的《習近平的下壹步》 研討會上，曾預測習近平統治下的中國將會全面流氓化。當時，我的判斷是基於習近平的性格特征和他的從政經歷。習近平曾在基層工作了很長時間，基層是政策的具體落實部門，但存在資源匱乏的現實。任務必須完成，但條件又不具備，於是只能有條件要完成，沒有條件創造條件也要完成。官員面對無法完成的任務，只有兩條路可選擇，要麽不伺候，要麽霸王硬上弓。只問結果，不問過程的工作導向必然導致中共基層官員漠視法律程序和執法過程，不擇手段追求結果。習近平曾對下屬官員說:這事不幹也得幹，不管什麽陰招、損招都給我使出來，弄不好提頭來見。正是這種思維和導向導致習近平領導下的中國加速走向流氓化。<br>\n<br>\n<br>\n我們將中共流氓化的罪名安在習近平身上也不公道，共產黨本身就是壹個流氓團夥。笑蜀先生的著作《歷史的先聲—半個世紀前的莊嚴承諾》，就扒了中國共產黨流氓德行的皮。中共執政後，毛澤東發動的歷次政治運動又使中共流氓化甚囂塵上。鄧小平八九六四天安門大屠殺就是嚴重的流氓行為。江澤民和胡錦濤時代流氓品行有所收斂，但迫害法輪功和刑事犯罪嚴打也是流氓行徑的暴露。有學者指出，中共政權流氓化，到習近平時代，已呈巔峰狀態，在國際上的表現就是胡攪蠻纏、顛倒黑白、背信棄義、恩將仇報、沒有底線、無羞恥感，並且把自己的劣行作為本錢與人談判討價還價。中共政權流氓化，摧毀了整個中華民族的道德精神，導致中國人也實現了流氓化轉型，使得中國汙穢漫天、汙穢遍地，時刻都有昧良心、喪人倫的事情發生。<br>\n<br>\n<br>\n所以，香港人也不要生氣，跟流氓講理，那叫秀才遇上了兵，有理說不清；英國人也不要跳腳，《中英聯合聲明》那就是壹張紙，在共產黨眼裏，擦屁股都嫌紙太硬；美國人也不要大呼上當，什麽叫韜光養晦，那就是我們弱小的時候就裝孫子，強大了就當爺爺。由於習近平的顢頇無知，壹味逞強好勝，在新疆建集中營迫害維吾爾人，強推港版國安法，廢除壹國兩制，摧毀香港國際金融中心的流氓行為，已經使國際社會覺醒，西方文明世界正在共同對付流氓中共。<br>\n<br>\n<br>\n許章潤教授敢於在習近平太歲頭上動土，自然壹尊龍顏大怒，因言獲罪並不令人吃驚。任誌強是紅二代，怒斥習近平是不穿衣服也要當皇帝的小醜，現在也身陷囹圄。許章潤也早有思想準備，也做好了吃牢飯的準備。相反中共面對壹個文弱書生則顯得不自信，不得已編了個四川嫖娼的笑話。中共本來就是流氓，靠流氓手段奪得政權，靠欺騙和暴力維持統治。許章潤教授是值得尊敬的，他對真理的堅持和對流氓中共暴力的蔑視體現了壹個中國知識分子的風骨。正如獨立學者榮劍先生在《非常時期的道德事件與道德踐行者--從阿倫特看中國知識人的道德狀況》壹文中指出：知識人的精神史表明，即使在最惡劣的政治環境和政治條件下，即使絕大多數知識人因為暴力的脅迫和生存的誘惑而放棄了基本的道德底線，還是會有壹些德性的使者勇敢地站出來，承擔起在非常時期重建道德世界的偉大使命。他們是馬克斯·韋伯所說的黑夜的守望者，不是靠祈求和等待，而是依據天命所賦予的道德職責，通過個人當下的行動和工作去創造歷史的破曉時分。<br>\n<br>\n在毛澤東、斯大林和希特勒之間，習近平與他們像又不像，不像又像。妳可以從習的身上看到他們的影子，但仔細分析，又會發現他們有太多的不同。<br>\n<br>\n<br>\n習近平最像的或者最熟悉的就是毛澤東，他受過毛時代的迫害，但毛又深深改造了他。習的政治語言受到了毛的熏陶，他的思想被打上了毛深深的烙印，如東西南北中，黨政軍民學，黨領導壹切。但他們之間有很大的不同。<br>\n<br>\n第壹，毛我行我素，無法無天<br>\n<br>\n<br>\n毛比習直截了當，如毛就不喜歡憲法，更喜歡和尚打傘無法無天。香港《開發》雜誌2011年第2期發表了辛子陵先生的文章《玩弄憲法的兩面派》，該文披露了毛澤東對憲法的看法：“我們有不少同誌，就是迷信憲法，以為憲法就是治國安邦的靈丹妙藥，企圖把黨置於憲法的約束之下。我從來不相信法律，更不相信憲法，我就是要破除這種憲法迷信。國民黨有憲法，也挺當回事，還不是被我們趕到了臺灣？我們黨沒有憲法，無法無天，結果不是勝利了嗎？”盡管有學者指出這段講話系偽造，但縱觀毛澤東對待憲法的態度，應該說與毛的看法神似。但習近平就比毛啰嗦多了，還整個憲法日，依法治國掛在嘴上。毛澤東在林彪事件後將“五七壹工程紀要”向全國公開，與習近平設個網信辦成天刪帖、屏蔽信息有天壤之別。毛為奪回劉少奇及其官僚手中的權力，敢於鼓動全國人民造反，親手砸亂他自己創立的黨和官僚體系。但習近平沒有這種勇氣，他的反腐敗更像是低烈度的斯大林政治清洗。<br>\n<br>\n<br>\n第二，毛帶有理想主義色彩<br>\n<br>\n<br>\n毛的烏托邦是馬克思的共產主義和中國農民大同理想的混合物。從中國的計劃經濟、人民公社、大食堂等，我們可以看出毛的理想主義色彩。習近平雖然也把馬克思主義掛在嘴上，但他始終把中共政權的穩定放在第壹位，從他無差別打擊左右派的做法，我們可以看出他信奉實用主義，目的很明確，那就是保住父輩打下的江山，使之成為紅色家族的金山銀山。毛壹輩子與私有制鬥爭，但習則希望繼續用資本主義的生產方式作為紅色江山的經濟基礎。習強調國有經濟和國有企業，目的並非要消滅私有制，而是要壟斷國家的經濟命脈和資源。<br>\n<br>\n<br>\n第三，毛的政治謀略剛柔相濟<br>\n<br>\n<br>\n就以中美關系而言，毛在與蘇聯反目後，立即向美國暗送秋波，移情別戀。對待香港，他並不急於收回，相反將之作為聯通西方的渠道。但反觀習近平在對待中美關系和香港問題上，壹味逞強好勝，壹意孤行，不懂得柔弱勝剛強的道理，遠不如毛恩師長袖善舞。<br>\n<br>\n<br>\n綜上可見，習近平是毛澤東的紅衛兵不假，毛是他的精神導師也不假，但他並沒有掌握毛九陰真經的精髓。習不喜歡鄧小平，總想擺脫他的影子，但又擺脫不了。他像毛也像鄧，像霧像雨又像風，被夾在矛盾（毛鄧）之間，左右不得。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n美國總統國家安全顧問羅伯特·奧布賴恩認為，習近平不是毛澤東的繼承人，而是前蘇聯斯大林的繼承人。說習近平上臺後的壹系列舉動，無壹不顯示，他繼承了斯大林的衣缽。是嗎？我們壹起分析壹下。<br>\n<br>\n<br>\n奧布賴恩在亞利桑那州鳳凰城發表講演時說，習近平“將自己視為斯大林的繼承人”。他還說，今天的中國是由壹個唯壹還沒有摒棄斯大林的共產黨團體統治。他將習近平視為斯大林的繼承人的理由是：<br>\n<br>\n<br>\n第壹，習近平為斯大林辯護<br>\n<br>\n<br>\n2013年1月5日，上任壹年多的習近平在學習貫徹黨的十八大精神研討班上發表講話。在談到蘇聯垮臺的歷史教訓時，他直接為斯大林辯護，認為前蘇聯人與斯大林決裂是 “搞歷史虛無主義”。他說：“蘇聯為什麽解體？蘇共為什麽垮臺？壹個重要原因就是意識形態領域的鬥爭十分激烈，全面否定了蘇聯歷史、蘇共歷史，否定列寧，否定斯大林，搞歷史虛無主義，思想搞亂了，各級黨組織幾乎沒任何作用了，軍隊都不在黨的領導之下了。最後，蘇聯共產黨偌大壹個黨就作鳥獸散了，蘇聯偌大壹個社會主義國家就分崩離析了。這是前車之鑒啊！”<br>\n<br>\n<br>\n第二，以反腐敗的名義對官員進行政治清洗<br>\n<br>\n<br>\n習近平就職後不久，就開展了壹場廣泛而嚴酷“凈化”黨的行動，即反腐運動。截止2018年10月，壹共有134萬黨員幹部成為調查目標，超過170個部長級或副部級的官員被整肅，其中包括被譽為“新四人幫”的薄熙來、徐才厚、周永康以及令計劃。2020年4月，習近平繞開中紀委、北京市公安局、中央警衛局，以特勤局抓捕時任公安部副部長的孫力軍。2019年5月成立新的特勤局被認為是斯大林時代的內務部。特勤局為現在中共所有元老和現任中央領導提供安全保衛，實際上是監視。<br>\n<br>\n<br>\n第三，個人崇拜和終身制<br>\n<br>\n<br>\n習近平上臺後，以驚人的速度迅速鞏固了自己的權力。因為他的眾多頭銜，他甚至被外界稱為“萬能主席”。他不僅是黨政軍的壹把手，還是中央全面深化改革領導小組、中央網絡安全和信息化領導小組、中央財經領導小組組長等。將黨、政、軍、政治與經濟的權力全部集於壹手，習近平的頭銜超過毛澤東，成為中共歷史上頭銜最多的領導人。2017年召開的中共十九大確定了習近平的核心地位。中國官方對習近平的個人宣傳達到文革以來的最高點，稱他為全黨擁護、人民愛戴，當之無愧的偉大領袖，甚至以“新時代的領路人”、“偉大鬥爭中形成的黨的核心”、“重塑軍隊和國防的統帥”、“國際舞臺上的大國領袖”、“新時代現代化建設的總設計師”。習近平的地位直逼毛澤東。2018年3月的中國全國人大會議，習近平廢除了國家主席、副主席任期制。<br>\n<br>\n<br>\n但我不贊同他的觀點，盡管習近平為斯大林辯護、政治清洗和個人崇拜以及終身制屬實，但認定習為斯大林的繼承人理由並不充分。因為習近平並非為斯大林個人辯護，而是為共產黨政權辯護，他的反腐敗固然涉及百萬官員，但與斯大林殘酷的大清洗並沒有可比性。蘇聯大清洗發生在19世紀30年代，是斯大林領導下的壹場共產黨內政治鎮壓和迫害運動。事件起因是1934年12月1日，列寧格勒州委書記基洛夫被尼古拉耶夫槍殺。斯大林借此清除異已，鞏固權威，展開黨內清洗活動。被告人被控與西方列強陰謀刺殺斯大林和其他蘇聯領導人、解體蘇聯以及建立資本主義社會。與此同時，蘇共在社會上進行了壹系列迫害反對蘇聯國家以及共產黨異議人士的運動。<br>\n<br>\n<br>\n蘇聯解體後，蘇聯的歷史檔案解密公開，大清洗逐漸暴露在公眾面前。1988年12月25日《蘇共中央政治局大鎮壓事件復查委員會的簡要報告》披露:“研究國家安全機關的文獻資料確定，1930—1953年間根據由蘇聯人民委員會國家政治保衛總局、內務人民委員部、國家安全人民委員部—國家安全部等機關起訴的刑事案件，有3,778,234人受到鎮壓，其中被判極刑（槍決）的786,098人。在被鎮壓的人中間，由執法機關判處的有1,299,828人（其中槍決129,550人），非執法機關判處的有2,478,406人（其中槍決656,548人）。”雅科夫列夫在《壹杯苦酒》中還寫道:除了上述被鎮壓的370多萬外，“還應當追加受害於集體化時期的340萬人以及遭鎮壓的330萬少數民族，這樣就超過了1000萬人”。<br>\n<br>\n<br>\n或許習近平希望通過殘酷的黨內清洗鞏固自己的地位，但他沒有信心和能力在壹個相對開放的中國重演這樣的重大悲劇。<br>\n<br>\n<br>\n有學者認為，習實際上是希特勒的繼承人。伊利夏提先生認為，當習近平上臺執政後，在初步清理了其政敵之後，發現要實現其稱霸世界，實現其“中華民族兩個百年復興”和“中國夢”，新疆維吾爾人是個絆腳石；因而，他毫不猶豫的指示陳全國在東突厥斯坦建立集中營，大規模抓捕維吾爾人，尤其是知識精英，實現其最後解決維吾爾人問題。有文章將習近平強推港版國安法，摧毀香港“壹國兩制”的行為比喻為1936年，德國納粹撕毀《凡爾賽條約》，希特勒進軍萊茵非軍事區事件。認為中共違反《中英聯合聲明》，公開撕毀壹國兩制的承諾，挑戰文明世界。而香港抗爭者把中共稱做\"赤納粹\"，這絕非偶然的巧合。中共從未掩飾企圖霸權世界的野心，香港正成為自由世界與中共極權對抗的前哨。習近平政權與希特勒德國具有可比性嗎？<br>\n<br>\n<br>\n李偉東先生認為，以德國為例，當年納粹黨至少有四條是今日共產黨所不及的。第壹，納粹黨有頑強的信仰，認為自己是最優秀的種族等等，有資格統治全世界，獲取最多資源和生存空間，請看今日之共產黨還有信仰嗎？盡管他們在努力恢復信仰，但這喪失了的信仰是壹場思想教育運動就可以恢復的了嗎？第二，納粹黨本身是紀律嚴明內部團結的，中共內部幫幫夥夥派派系系鬧了多少年？大家都知道。第三，德國納粹黨實際上相當廉潔，占領東歐後戈林等弄了些字畫，有若幹腐敗現象發生，但總體上是非常廉潔的，而中共的腐敗程度是全世界第壹的。第四，納粹黨除了對猶太人非常殘酷，在他們日耳曼人內部的社會主義是搞得很不錯的，對自己的老百姓是很好的。而今日中國的統治者對自己的老百姓是非常壞的。<br>\n<br>\n<br>\n綜上，習近平與毛澤東、斯大林和希特勒有相似的地方，但也明顯存在不同。我的看法是，相同是因為習近平的道路與毛澤東、斯大林和希特勒壹樣是極權主義，只不過習近平所處的時代不同了，他要解決的問題也與過去不同。習在統治上借鑒了他們的經驗，如反腐敗采取低烈度斯大林政治清洗；個人崇拜采取文革中毛澤東的做法；在對待新疆維吾爾人上采取了希特勒的集中營模式。習近平的極權主義兼容了歷史上的左右翼極權主義。但由於習近平在經歷、能力、勇氣和威望上與毛澤東、斯大林和希特勒根本不同，他是壹個實用主義者，並沒有壹套完整的治國理念，而是更多地采取拿來主義。他的中國特色極權主義取材於中國固有的帝國傳統文化、毛澤東的九陰真經，他還從納粹、蘇俄乃至今天的普京那裏“偷學”到不少“獨裁術”，使之變成壹鍋“東北亂燉”。<br>\n<br>\n2020年7月6日，清華大學法學院許章潤教授被北京和四川警方采取聯合行動，從北京昌平的家中帶走。據報道，許是在書房被警方帶走的，當時僅有保姆在場。知情人士稱，前往扣查許的警察分乘10多輛警車，先將許家包圍，隨後約20名警察闖入抓人。其中，除了北京本地警力，還包括來自四川成都公安局青羊分局的警察。<br>\n<br>\n<br>\n成都市公安局青羊分局是公安部欣賞的能打硬仗的惡警。前年年底，它曾對成都秋雨教會進行大抓捕，抓走教會牧師王怡及其他教會骨幹。去年底，王怡因煽動顛覆國家政權罪和非法經營罪壹審被判刑9年。<br>\n<br>\n<br>\n許章潤去年被清華大學停職後，多在位於北京北部郊區的家中賦閑。許被帶走後，知情人士稱，警方抓人的罪名是許涉嫌在四川“嫖娼”。香港電臺今天引述消息，許章潤妻子已獲警方通知，許將在12日獲釋回家。既然許僅僅被扣留壹周，為何中國警方要如何費周折聯合辦案？為何如此興師動眾高調抓人呢？這到底演的那壹曲呢？我的看法是，既然定性為嫖娼，就說明中共沒想下死手，因為嫖娼是行政違法，而非刑事犯罪。其原因可能是：壹、抓捕許章潤營造殺雞儆猴的氛圍，警告壹下中國知識分子；二是許是具有國際聲譽的學者，不宜動作太大；三是許身體有恙，中共不願再出壹個諾貝爾和平獎得主；四是通過高調抓捕許測試壹下國內外輿論的反應。至於許章潤即將獲釋的信息是否準確，我們尚待觀察。中國已經是壹個全面流氓化的國家，沒有底線，放人有可能，忽悠也有可能。現在，我與觀眾朋友們壹起來思考壹個問題：為什麽許章潤等知識分子不怕死，敢於在習近平頭上動土，敢於舍得壹身剮，誓把習帝拉下馬？<br>\n<br>\n<br>\n這個世界上，人大都貪生怕死。只要有壹線希望都想活下來，即使非死不可時也壹哭二鬧三上吊，不願離開這個塵世間。張中行先生在《順生論》中說，生命樂生。人為了活著，勞其筋骨，餓其體膚，甚至口蜜腹劍，殺親賣友。就政治而言，似乎在任何黑暗時期，敢於直言犯上，怒斥當權者荒誕不經的都是少數人，大多數人保持沈默，還有壹部分人出賣良知，吮癰舐痔，助紂為虐。<br>\n<br>\n<br>\n對於諂媚當權者，不惜交易良知的行為不難理解，無非是恐懼和利益。郭沫若就很恐懼毛澤東，也很害怕失去舒適的生活待遇，所以他放下身段，將毛比喻為自己的爺爺。6月15日，中共黨刊《學習時報》發表了中央黨校常務副校長何毅亭的長文《習近平新時代中國特色社會主義是21世紀馬克思主義》。鄧聿文先生評論說：既然習思想是21世紀的馬克思主義，是馬克思主義在21世紀的主流和主幹，那麽它也就和前面的19世紀的馬克思主義、20世紀的列寧主義、毛思想和鄧理論並駕齊驅，甚至不難從何毅亭的文中推出，其實際意思，習思想不但超越列毛鄧，也超越馬克思本人。因為列毛鄧的理論作為20世紀馬克思主義，是由四人（包括斯大林）分享組成的，19世紀的馬克思主義也不單是馬克思壹人創造，還有恩格斯。只有習思想由習近平壹人創立並獨享21世紀馬克思主義，故其在馬克思主義的歷史地位和對人類的貢獻要超越上述前輩，甚至比馬克思還偉大。何毅亭此文是要讓習思想充當21世紀的指路明燈，要讓習近平成為全人類的大救星。夠無恥的吧！<br>\n<br>\n<br>\n習近平不顧“壹國兩制”的國際承諾，背信棄義，強加給港人港版國安法，將香港推向萬劫不復的深淵，以致天怒人怨。但中國法律界人士表現又如何呢？中國法學會7月3日召開學習貫徹香港國安法專家座談會。除少數法學家拒絕出席或環顧左右而言他外，大部分與會專家學者表示：堅決擁護和支持香港國安法，認為這部法律完全符合憲法和香港基本法精神，全面準確貫徹“壹國兩制”方針，充分考慮了維護國家安全的現實需要和香港具體情況，切實保障香港居民合法權益，是“壹國兩制”實踐中壹項重大舉措，是香港化危為機、由亂到治的重要轉折點，掀開了香港歷史新篇章。香港國安法以雷霆萬鈞之勢對香港內外各種“反中亂港”勢力形成強大震懾，受到包括<mark>香港同胞</mark>在內全國人民的擁護支持，是壹部治港的“良法”，必將帶來香港的“善治”。<br>\n<br>\n<br>\n我記得幾年前，有位法學會副會長曾贊美習近平法治思想是中國特色社會主義法治理論的重大發展，稱習總書記基於馬克思主義的世界觀、方法論和基本原理，結合法治普遍規律、現階段中國國情和推進國家治理現代化、建設法治中國的豐富實踐，提出並論述了中國特色社會主義法治壹系列重大理論問題和實踐問題，提出了壹整套新概念、新範疇、新命題、新論斷、新觀點、新理念，形成了內容豐富、體系完整、邏輯嚴謹、具有純熟哲學方法和鮮明實踐面向的法治理論，堪稱“習近平法治思想”。他隨後寫出幾萬長文《習近平法治思想研究》。同為法律人，對比許章潤先生的道德文章，他們情可以堪？<br>\n<br>\n<br>\n當然，敢於犯上直言和為民請願的也不僅是許先生，還有北大退休教授鄭也夫。2018年他在文章“政改難產之因”中，呼籲“今後中國共產黨的領袖所能做出的唯壹可望載入史冊的大事情，就是引領這個黨體面地淡出歷史舞臺。”今年初，紅二代任誌強曾痛批習近平2月23日在全國召開的17萬人大會上的講話。他說，他好奇並認真的學習了這篇講話，但從中看到的卻與各種新聞媒體和網絡上報道的“偉大”完全相反。那裏站著的不是壹位皇帝在展示自己的\"新衣\"，而是壹位剝光了衣服也要堅持當皇帝的小醜。這次的大會面臨的是黨內的執政危機，但沒有對事實真相的追究與批露，沒有查清疫情暴發的原因，更沒有人檢討責任和承擔責任。卻在試圖用各種偉大的成績掩蓋事實的真相，好像這個疫情是從1月7日的批示才開始。那麽去年12月發生了什麽？這也敢稱是英明？也敢自吹為成績？也敢自吹是“及時制定和打響了疫情防控的人民戰爭”？明明是在事後不得不進行的各種挽救，是在補漏洞、堵窟窿，卻被吹成了“該出手時，必須出手”，真是不知天下還有\"無恥\"二字了！現在任誌強已經先許章潤壹步，被北京紀委帶走了。<br>\n<br>\n<br>\n不久前，中央黨校教授蔡霞有壹個廣為流傳的音頻。她說，中國要從根本上拋棄兩個東西，壹個是體制，壹個是理論。從體制這個角度講，朱學勤早就說過壹句話，毛澤東用來搞文革的體制，鄧小平拿來搞改革。市場經濟是兩個市場，壹個是要素市場，壹個是商品市場。涉及到要素市場的改革，至今沒有真正地往前推進。要素市場不改革，體制問題就無法解決。中共這個體制本身已經是沒有出路了，必須要拋棄它。從習近平修憲開始，事實上中共已經是個政治僵屍了。明擺著修憲從黨內程序上就是不合法，習近平綁架了十九屆三中全會。他在三中全會前兩天搶著拋出“取消任期制，迫使三中全會跟吃狗屎壹樣地咽下去。如果說我們的中央政治局常委這些人對黨但凡還有點責任心，對這個國家，對民族還有點責任心，應該開會做決議，換人。過去的老人也好，現在的老人也好，現在黨的常委也好，能不能再壹次為了這個國家，為人民，做壹個少數服從多數的決議，請習近平下去，體面地退居二線去養老。如其不然，今年的年底和明年的上半年經濟會崩到底。5年之內我們還會看到中國將經歷壹次大的亂世。據悉，蔡霞教授至今下落不明。<br>\n<br>\n<br>\n為什麽許章潤、鄭也夫、任誌強和蔡霞等不怕死，敢於說出大多數中國人心裏不敢說的話？許章潤先生在他的文章《這世間，總要有人出來講理》中給出了答案。他說，人要講理，不講理便是禽獸。世間要有講理的地方，否則頓成地獄。人生是壹個講理的長旅，所以生而為人卻要學著做人。可是，古往今來，就是有人不講理；人間朗朗，常常就是找不到講理的地方；漫長壹輩子裏，總會遭遇蠻不講理的人和事。有人不講理，有理沒處講，於是，蕓蕓眾生，愁腸百結，壹不小心，便輾轉於溝壑。它們如同黑雲壓城，讓絢爛人世黯然失色，叫我們這個號曰人類的物種忍垢蒙羞。可是，天下總有理在，人間不可或缺壹個理字！要過日子，過好日子，好好過日子，壹刻都離不開講理。黑雲如墨，讓人世黯淡，但卻無法將真理的天光籠罩殆盡。相反，天行有常，天理自在人心。這理兒如同澎湃的春水，可受阻於壹時，卻終將沖決凍冰，奔流蹈海。<br>\n<br>\n<br>\n獨立學者榮劍先生在文章《非常時期的道德事件與道德踐行者--從阿倫特看中國知識人的道德狀況》中，對少數中國知識分子舍命求真理，講實話的現象進行了深刻剖析。他說，在壹個非常時期，知識人的批判武器不僅是要針對時代的理論問題，而且更重要的是要針對時代的現實問題，沒有獨立的和自由的精神，沒有應有的道德擔當，絕不會有徹底的理論表達和直面現實的批判能力。因此，在深邃的無所畏懼的理論背後壹定是有對普遍道德律令的絕對服從，知識人在危難時刻追求知性和德性的雙重實現，是求仁得仁的壹種道德境界——我不下地獄，誰下地獄？<br>\n<br>\n<br>\n針對沈默的大多數而言，中國政法大學政治與公共管理學院叢日雲教授也給出了道德底線。他說，面對滾滾而來的濁流，如果妳不能總是抗爭，妳是否可以選擇偶爾抗爭;如果妳不敢積極的抗爭，妳還可以選擇消極地抗爭;如果妳不能勇敢地表達，妳可以選擇含蓄地表達;<br>\n<br>\n<br>\n如果妳也不敢含蓄地表達，妳可以選擇沈默。如果妳沒有選擇沈默而是選擇了配合，但妳還可以把調門放低壹些。在妳主動的或被迫地幹著壞事時，能不能內心裏還殘留壹點不安和負罪感。這壹點兒不安或負罪感，仍是人性未泯的標記。即使妳不去抗爭，但對其他抗爭者，要懷著幾分敬重，即使沒有這份敬重，也不要在背後放冷箭，使絆子，助紂為虐。我希望，妳們在大潮襲來時，選擇站在理性壹邊，文明壹邊，選擇站在人民壹邊。<br>\n<br>\n<br>\n許章潤、鄭也夫、任誌強、蔡霞和許誌永等中國優秀知識人以他們的大無畏和舍得壹身剮，敢把習帝拉下馬的精神，體現了中國知識分子的浩然正氣和威武不屈，也為沈默的大多數知識人挽回了顏面。<br>\n<br>\n<br>\n最後，讓我們用許章潤教授的話作為文章結束語：腳下的這片大地啊，妳深情而寡恩，少福卻多難。妳壹點點耗盡我們的耐心，妳壹寸寸斫喪我們的尊嚴。我不知道該詛咒妳，還是必須禮贊妳，但我知道，我分明痛切地知道，壹提起妳，我就止不住淚溢雙眼，心揪得痛。是啊，如詩人所詠，“我不要溫和地走進那個良夜，老年應當在日暮時燃燒咆哮；怒斥，怒斥那光明的消逝。”因而，書生無用，壹聲長嘆，只能執筆為劍，討公道，求正義。置此大疫，睹此亂象，願我同胞，十四萬萬兄弟姐妹，我們這些永遠無法逃離這片大地的億萬生民，人人向不義咆哮，個個為正義將生命怒燃，刺破夜瘴迎接黎明，齊齊用力、用心、用命，擁抱那終將降臨這片大地的自由的太陽！","date":"2020-07-11","agreeCount":0,"discussionCount":0}