{"type":"article","id":21451,"title":"王友群：中共正处在最后解体的前夜","uid":23783,"topics":[1043,3467,17,3484,8340,3914],"contents":"文/王友群<br>\n<br>\n<a href=\"https://i.imgur.com/esfzQYE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/esfzQYE.jpg\" alt=\"https://i.imgur.com/esfzQYE.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n2020年6月4日夜，香港市民高举“天灭中共”标语在维园参加“六四”晚悼。（宋碧龙／大纪元）<br>\n<br>\n【大纪元2020年07月09日讯】2020年，人类历史上惊心动魄的善恶大战、<a href=\"http://cn.epochtimes.com/gb/tag/%E6%AD%A3%E9%82%AA%E5%A4%A7%E6%88%98.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">正邪大战</a>、神魔大战正在全球展开。<br>\n<br>\n战争的一方，是世界上最后一个最大的不信神的共产主义政党——中共；另一方是以美国为首的信神的整个自由世界，及炎黄子孙。<br>\n<br>\n中共激起全世界“灭共”的怒火<br>\n战火是由中共点燃的。今年，中共做了两件激怒全世界的大坏事：第一，让“<a href=\"http://cn.epochtimes.com/gb/tag/%E4%B8%AD%E5%85%B1%E7%97%85%E6%AF%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共病毒</a>”蔓延全世界，祸害全人类；第二，撕毁《中英联合声明》，将香港的“一国两制”变成“一国一制”。<br>\n<br>\n这场战争的爆发是必然的。早在171年前，对资本主义充满刻骨仇恨的中共老祖宗马克思，在《共产党宣言》中，就宣告了资本主义的死刑。从共产党产生的第一天起，它就一直在跟整个资本主义世界作战。<br>\n<br>\n上世纪80年代末90年代初，苏联东欧各国共产党政权全部垮台。这是各国共产党与资本主义世界斗争几十年后的一次大失败。<br>\n<br>\n到了21世纪的今天，被“共产主义幽灵”操控的中共，向资本主义世界发起最后的进攻。第一波进攻是：放任“<a href=\"http://cn.epochtimes.com/gb/tag/%E4%B8%AD%E5%85%B1%E7%97%85%E6%AF%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共病毒</a>”蔓延全世界。至7月8日，全球188个国家1207万人确诊感染，55万人死亡。美国313万人确诊感染，13万人死亡，死亡人数超过911恐怖袭击、日本偷袭珍珠港、朝鲜战争、越南战争、阿富汗战争、伊拉克战争。<br>\n<br>\n在第一波进攻中，中共的“战术”包括：隐瞒疫情；打压讲真话者；散布假消息；让病毒携带者从武汉飞往世界各地；在全球抢购口罩等防疫物质，然后屯积，然后不许美、日等在中国的企业生产的口罩出口美、日，然后向许多国家出售劣质口罩等；向美国“甩锅”（称病毒是美军带到武汉的）；操纵世界卫生组织替中共作宣传；阻止美国专家去武汉调查；称世界欠中国一个感谢，等等等等。<br>\n<br>\n这些恶劣做法，一方面，导致瘟疫全球大流行，另一方面，让全世界许多国家看清中共是全人类最大的威胁。<br>\n<br>\n第二波进攻，是趁各国忙于应对大瘟疫时，强推<a href=\"http://cn.epochtimes.com/gb/tag/%E6%B8%AF%E7%89%88%E5%9B%BD%E5%AE%89%E6%B3%95.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">港版国安法</a>，向仍然实行资本主义制度的香港发起猛攻。中共的打算是，拿下香港后，再拿下实行资本主义制度的台湾，然后，通过“超限战”，打败资本主义的美国，最终，建立共产主义的“人类命运共同体”。<br>\n<br>\n1984年，中共与英国签署《中英联合声明》，承诺在香港实行“一国两制”50年不变，中共在香港只管外交与国防，其它事务，“港人治港，高度自治”。1985年6月12日，中英双方将这份“联合声明”送联合国登记、备案。<br>\n<br>\n但是，到2020年，香港主权移交仅23年，就不顾香港各界和世界各国的强烈反对，决定“单方面撕毁”《中英联合声明》，将中共高层极少数人“炮制”的<a href=\"http://cn.epochtimes.com/gb/tag/%E6%B8%AF%E7%89%88%E5%9B%BD%E5%AE%89%E6%B3%95.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">港版国安法</a>，强加给700万香港人，强加给全世界。该法第38条规定：“不具有香港特别行政区永久性居民身份的人，在香港特别行政区以外，针对香港特别行政区实施本法规定的犯罪的，适用本法。”即全世界所有对中共破坏香港“一国两制”有异议的人，都将成为中共治罪的对象。这是中共向全世界宣战。<br>\n<br>\n中共人祸导致的大瘟疫，是中共给全人类带来一场空前未有的大灾难。港版国安法则是中共公然与认同自由、民主、法治、人权等普世价值的全世界人民为敌。是可忍，孰不可忍？<br>\n<br>\n美国对中共发起全面大反攻<br>\n中共的两波进攻，把全世界都惊醒了。美国已将中共列为头号敌人，并从香港、台湾、新疆、西藏、经济、政治、军事、科技、间谍、金融、人权、宗教、意识形态等领域，发起对中共的全面围剿。美国最近出台或拟出台的围剿中共的措施之密集，超乎寻常。择其要者有以下十项：<br>\n<br>\n（1）5月29日，川普总统宣布取消对香港的特殊待遇，并将对破坏香港自治和自由的中港官员实施制裁。（2）6月26日，美国国务院宣布，对破坏香港自治和限制人权的现任及前任中共官员实施签证限制。（3）6月29日，美国国务卿蓬佩奥宣布，终止对香港出口受管制国防产品；商务部长罗斯宣布，商务部授予香港优于中国大陆的优惠待遇法规暂停。（4）参众两院通过《香港自治法》，等待川普总统签署。法案规定，对破坏香港自治的个人和实体进行制裁，并对与这些个人和实体有业务往来的银行，施加二级制裁。<br>\n<br>\n（5）6月10日，约150名议员组成的“共和党研究委员会”发布一份国家安全战略报告。提议制裁在香港、新疆、西藏侵犯人权的中共高官，包括中共政治局常委、国务院副总理韩正。这是美国国会有史以来对中共提出的最严厉制裁方案。（6）据彭博社报导，美国国务院正在讨论美元与港币脱钩的可能性，并可能惩罚总部设在香港的银行，特别是汇丰银行。（7）7月4日，一位白宫官员透露，川普总统正在考虑“两三件事”，应对香港和中国大陆的局势，“很大可能在未来几周解决这个问题”。<br>\n<br>\n（8）7月7日，白宫官员警告联邦管理的铁路工人退休金不要投资中共公司，以免届时被制裁殃及。（9）同日，美国联邦调查局（FBI）局长克里斯托弗·雷在哈德逊研究所发表演讲时说，FBI的5,000例反间谍案中，近一半与中共有关，大约每10小时启动一起与中共相关的反间谍案。（10）今年上半年，美国已将中央电视台、《人民日报》、新华社等9家中共党媒定义为“外国使团”。<br>\n<br>\n美国制裁中共还有两个<a href=\"http://cn.epochtimes.com/gb/tag/%E6%A0%B8%E5%BC%B9%E7%BA%A7%E9%80%89%E9%A1%B9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">核弹级选项</a><br>\n第一，将中共排除在SWIFT（银行结算系统）和CHIP（纽约清算所银行同业支付系统）之外。全世界85%的港币交易要经过SWIFT。全世界95%的国际美元交易要经过CHIP。将中共排除在这两个系统之外，将香港和纽约两个输血管切断，对中共经济将造成致命打击。<br>\n<br>\n第二，拆除中共长城防火墙。中共的高压和欺骗之所以还能勉强维持，一个重要原因是，它通过长城防火墙，让14亿中国人看不到中共祸害全中国、危害全人类的真相。一旦拆了这堵墙，中共就完蛋了。中共每年维护长城防火墙要花100亿美元左右，拆除只需30亿美元，三四个月时间。美国已做了评估，技术上切实可行。<br>\n<br>\n美国正在筹组国际反共联盟<br>\n川普总统已决定将“七国集团”扩展为“十一国集团”，美、英、德、法、日、意、加7个发达国家，加上俄罗斯、印度、澳大利亚和韩国，共同应对中共。印、澳、韩已积极回应。曾经遭受共产主义危害七十多年、现又深受“中共病毒”危害的俄罗斯，最终可能加入“十一国集团”。<br>\n<br>\n6月5日，美、英、德等8国加上欧洲议会议员，成立了一个“跨国议会对华政策联盟”。现在已扩展到12国，新增国家有捷克、意大利、立陶宛和荷兰，已有一百多名议员参加。<br>\n<br>\n6月8日，北约秘书长斯托尔滕贝格在北约总部说，希望北约30个国家与澳大利亚、日本、新西兰、韩国等亚太国家携手合作，共同对抗中共。<br>\n<br>\n6月25日，美国国务卿蓬佩奥在布鲁塞尔论坛上表示，接受欧盟提议，成立美欧有关中共问题的对话机制。6月22日，欧盟领导人与习近平和李克强举行6小时视频会议，无果而终。欧洲议会6月19日通过的一项决议称，如果中共实施港版国安法，欧盟应将中共告上海牙国际法庭。6月10日，欧盟发布的一份报告，指责中共散布疫情假信息。欧盟年初的一份报告指出，中共是侵犯欧洲知识产权的头号罪犯。<br>\n<br>\n欧亚大陆最大的国家——俄罗斯，南亚最大的国家——印度，澳洲最大的国家——澳大利亚，南美最大的国家——巴西，西方第一个跟中共建交的国家——瑞典，被认为是英语世界最友好的国家——加拿大等，已经或正在站到美国一边。共产党领导下的越南，与中共冲突不断，正在转向美国。<br>\n<br>\n6月19日，中共的非洲兄弟肯尼亚上诉法院终审裁定，中共的“一带一路”项目——蒙内铁路（蒙巴萨—内罗毕标准轨铁路）合约违法。中共如果不能继续在非洲“大撒币”，多数非洲国家将站在美国一边。<br>\n<br>\n中共正陷入有史以来的最大危机中<br>\n2018年开打的中美贸易战，2019年开始的镇压香港反送中运动，2020年爆发的大瘟疫，目前正肆虐全中国26个省份的大洪灾，加上1999年7月20日以来对法轮功持续21年的大迫害，使中共陷入全面危机中。<br>\n<br>\n在国际上，中共没有一个真朋友。在国内，中共已四分五裂。中共领导人家族，如习近平家族、邓小平家族、胡耀邦家族、赵紫阳家族、江泽民家族、胡锦涛家族之间，中共执政当局与中共元老薄一波、陈毅、王震等家族之间，以及与前国务院总理朱镕基、温家宝等之间，党、政领导之间，习派、江派、团派、元老派之间，极左派、改革派、极右派之间，相互关系都发生了深刻变化，出现了错综复杂的重新分化与组合。<br>\n<br>\n红二代、红三代也在分化，一部分变成普世价值派，一部分变成保党派，一部分淡出政治圈。中共现执政当局与以地产商任志强、香港阳光卫视董事长陈平、中央党校教授蔡霞等为代表的红二代之间，与以清华大学法学教授许章润等为代表的自由派知识分子之间，与一些地方诸侯之间，矛盾和冲突不断。<br>\n<br>\n2013年以来习近平查处的五百多个副省（部）级及以上高官及其背后势力，都是习近平的死对头。进入2020年，随着中共内政外交政策的急剧左转，骂习、反习、倒习、政变、兵变、要求习下台的呼声，此起彼伏。通常，每个月至少召开两次中共政治局常委会会议，有时一月三次、四次，但是，6月一次也没有召开。中共内斗已经白热化。<br>\n<br>\n2004年大纪元发表系列社论《九评共产党》，将中共反天、反地、反人类、反神佛的本质昭告天下。从此，全球掀起一股退出中共党、团、队大潮。据大纪元退党网站统计，已有三亿五千九百万中国人“三退”。近些年来，中共将迫害法轮功的流氓手段，扩展到迫害维权律师、基督徒、新疆人、西藏人、香港人、台湾人、上访群众、公民记者、金融难民、民运人士、讲真话的大学师生、退伍老兵、民营企业家等，令天地震怒，民怨沸腾。<br>\n<br>\n时至今日，从中国大陆到香港到台湾到美国，到世界其它国家和地区，不信中共，反感中共，厌恶中共，唾弃中共，远离中共，决裂中共的人越来越多。中共这堵墙已经摇摇欲坠。<br>\n<br>\n中共的解体是任何人也挡不住的<br>\n今年是中共成立99年。99年来，中共坏事做绝，血债累累，罪恶滔天，罄竹难书。<br>\n<br>\n2019年6月，香港爆发有史以来最大规模的反送中运动。香港抗争者喊出的最响亮口号是“<a href=\"http://cn.epochtimes.com/gb/tag/%E5%A4%A9%E7%81%AD%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天灭中共</a>”。香港民众将“天灭中共”四个大字，写遍香港的大街小巷。“天灭中共”的宣传画成为香港民众游行示威中最亮丽的风景。一位香港女士手拿“天灭中共”标语，怒对黑警枪口的照片，成为香港人反抗中共暴政最具象征意义的标志。<br>\n<br>\n进入2020年，“<a href=\"http://cn.epochtimes.com/gb/tag/%E5%A4%A9%E7%81%AD%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天灭中共</a>”最突出的表现是，中共面临的天灾人祸接连不断。瘟疫、暴雨、洪水、狂风、雷电、冰雹、多地6月飞雪、泥石流、山体滑坡、溃坝、蝗灾、猪流感、地震、鼠疫、车祸、爆炸等，一起向中共奔袭过来。<br>\n<br>\n去年8月准确预言“中共病毒”爆发的印度男孩阿南德，今年4月再度预言，12月将发生比目前这场大瘟疫更严重的大瘟疫。伦敦帝国学院免疫专家奥特曼7月6日表示，第二波“中共病毒”疫情会到来，而且“非常非常可怕”。接下来的大瘟疫，很可能给中共带来灭顶之灾。<br>\n<br>\n2020年爆发的这场善恶、正邪、神魔大战，结局已经注定：站在神一边的人必胜；站在不信神的中共恶魔一边的人必败；中共的解体和灭亡，是任何人想挡也挡不住的。<br>\n<br>\n在这最后的“终结篇”揭开前，全世界所有的人都面临生死抉择：或选择站在善的一边，正的一边，神的一边；或选择站在中共恶魔一边。<br>\n<br>\n衷心希望全中国、全世界良知尚存的人，都能作出正确选择。<br>\n<br>\n责任编辑：高义#","date":"2020-07-10","agreeCount":4,"discussionCount":0}