{"type":"article","id":21456,"title":"【腾讯新闻 短史记】纪念张献忠诞辰410周年，这事有点离谱","uid":28474,"topics":[678],"contents":"似乎是前两年的旧闻，一个叫“张献忠研究会”的组织发起了张献忠诞辰四百一十周年暨张献忠塑像揭幕庆典仪式，这。。。考虑过四川人民的感受吗？<br>\n腾讯短史记做了澄清，屠蜀并不是他一个人干的，<b>明军（包括南明军），清军，张献忠军、吴三桂军，都参与了屠蜀，</b>但是残暴是没跑了，包括以下几个方面：<br>\n<br>\n<b>（1）以严刑峻法造就恐怖气氛。</b>大西政权律法严苛，实行连坐，一家犯罪株连九家。犯罪者轻的被割耳割鼻、砍手断足，重的斩首凌迟。甚至还效法过朱元璋，复活了“剥皮填草”这种酷刑。<br>\n<br>\n<b>（2）高度依赖特务统治。</b>大西政权严格限制百姓的行动自由，并监视辖下民众的言论。成都各门严查百姓出入，出城人必须呈报姓名、事由以及归期，逾期不归，出城人的家眷及邻居会被处死。大西政权还派出密探，装扮成商人或乞丐，在城内暗查，若发现有人私下诋毁张献忠，就用炭在其家大门涂上记号，方便军队抓捕讯问。大西政权末期，因无法对郊野民众实施有效的控制，张献忠担心他们会倒戈帮助敌军，一度颁布了“除城尽剿”命令，针对郊外百姓，“不论男女老幼，逢人则杀”（城中百姓容易控制，故可归入良民）。<br>\n<br>\n<b>（3）高度依赖暴力“打粮”。</b>大西政权禁止民间持有金银，私藏超过一两，诛杀全家，达到十两，就要剥皮。虽然建立了政权，但张献忠并没有执行按土地或人口征税的制度，而高度依赖靠没收财产和“打粮”，来筹集军饷和满足政府支出。富户被抢光后，“打粮”对象就成了普通百姓。<br>\n<br>\n<b>（4）控制、屠杀读书人。</b>张献忠对开科取士非常感兴趣，每攻占一地，即举行科考，强迫当地读书人参加，张甚至亲自出题阅卷。不过，对被录取的知识分子，张并不信任，他录取他们，只是为了用虚职将他们控制起来，防止他们回到地方上聚众“作乱”（读书人多数出自地方上较为富足有力量的家族）。因为目的在此，所以张献忠的开科取士，录取率非常高。大西政权末期，自觉局势失控的张献忠，曾假借科考名义，在大悲寺一次性屠杀了数千名士子。<br>\n<br>\n<b>约从上世纪八十年代开始，史学界对张献忠的“屠蜀”之事渐有较为严谨客观的研究。</b>1980年3月举行的“张献忠在四川”学术研讨会，重点讨论了“张献忠在四川杀人”这个问题。有学者在会上指出，“被张献忠所杀的人当中，不一定都是反动派，其中有相当一部分是无辜的，实属错杀”（田培栋《对张献忠“屠蜀”应重新予以评价》）。也有学者强调，“记载张献忠‘戮民’过多的史料不下百种，凭空一概否定，全然抹杀，是难以令人信服的”（李三谋《明末大西军在四川“屠戮生民”之问题》）。还有学者提出，一方面不能说张献忠“见人就杀，把四川人杀光了”，另一方面也要看到他杀人时“也往往杀了他的全部家口，打击面很大，杀的人相当多”（胡若曦《“张献忠屠蜀”考辨》）。<br>\n<br>\n进入2000年之后，对张献忠的研究开始<b>进入到精神分析层面</b>。有学者通过梳理史料还原“成都大悲寺屠戮士子事件”，认为张献忠的性格上有一种“暴戾成性，反复无常，目光短浅，缺乏起码的人道主义和见识”的弊病（耿法《张献忠的一桩公案——从成都大悲寺屠戮士子事件说起》）。还有学者从心理学的角度切入，认为张使用“骑木驴”之类残忍的刑罚杀害女性，可能是因为他精神上存在异常，“表现出比较严重的知觉障碍，出现愤怒、忧伤、惊恐、逃避及攻击的情绪和行为反应”（张位东《张献忠屠蜀原因新论》）。<br>\n<br>\n张献忠“屠蜀”究竟杀了多少人，如今已是一个无法考据得出确切结论的问题。按四川学者任乃强的意见，<b>“当时蜀人绝灭之原因，盖死于饥馑者什七八，杀于献忠者什一二而已</b><b>”。</b>任是一位对张献忠总体上持肯定立场的学者，反对“张献忠屠蜀”之说。所以，他的这个看法，可以视为学术界对“张献忠屠蜀”数据的一种较为保守的估计。当时全川约有300万人。如此，直接死于张献忠之手者，较低限度也有30-60万人。同时还要看到，对四川的饥馑，张献忠也要负相当程度的责任。<br>\n<br>\n值得一提的是，随着学术界研究的深入，<b>初中历史教科书也已选择将张献忠的相关内容移除。</b>使用至2016年的人教版初中历史教科书七年级下册中，只讲述了李自成的相关内容，<b>没有再提张献忠</b>。<br>\n<br>\n【怎么觉得上面那四条，后世好像不少抄作业的，另外精神分析解释的学者亮了。。。。】","date":"2020-07-11","agreeCount":0,"discussionCount":0}