{"type":"article","id":21468,"title":"中国第一台100%纯国产电脑终于成功下线力！（无误）","uid":3685,"topics":[8316,6,8244,6186],"contents":"【中国台式计算机圆自力更生梦】<br>\n<br>\n美国第一台电脑 于 1946年面世，到74年后，中国纯主自研发的台式电脑也在辽宁生产出来，中国大陆传媒形容，“国产计算机研发已经实现从无到有的历史性跨越”。<br>\n7月3日，辽宁省首台国产计算机“天玥”成功下线，这是中国第一台芯片和操作系统全部自研的纯国产计算机。<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EcjwG3oUcAAqd6b?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EcjwG3oUcAAqd6b?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EcjwG3oUcAAqd6b?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n墙内传媒报道：<br>\n<br>\nhttp://m.stdaily.com/index/kejixinwen/2020-07/06/content_969832.shtml<br>\n<br>\n辽宁首台国产“天玥”下线<br>\n2020-07-06 16:31:40　来源: 科技日报&nbsp;<br>\n<br>\n7月3日，辽宁省首台天玥国产计算机成功下线，此举标志着辽宁做大做强信创产业系列部署已取得实质性进展。<br>\n<br>\n据悉，此次下线仪式由中国航天科工集团第二研究院主办，中国航天科工二院七〇六所与国营沈阳辽声无线电厂承办，辽宁省政府办公厅、省政府工信厅、政府信息中心，沈阳市发改委，和平区委、区政府、区发改委等相关部门领导，以及中国航天科工集团第二研究院及七〇六所和航天长峰领导出席下线仪式。<br>\n<br>\n据了解，作为我国第一台芯片和操作系统全部自研的纯国产计算机，目前“天玥”计算机已实现在黑龙江（高寒）、海南（高湿）和西藏（高海拔）以及其他供电不稳定地区近万台的部署和应用，经受住了恶劣环境的考验。不仅如此，以“天玥”国产计算机为代表，七〇六所产品供应已覆盖多个部委和省、市党政机关单位，产品市场占有率遥遥领先。<br>\n<br>\n为进一步做大做强信创产业，支撑国家和辽宁信息技术产业发展，航天科工二院七〇六所从去年便开始加大力度联系省内优质资源寻求合作，以调整自身产能布局，并推进信创产品产线在辽宁落地建设。基于七〇六所在计算机、服务器等核心设备领域雄厚的研发实力，以及国营沈阳辽声无线电厂本地化的成熟生产体系，2019年8月起，国营沈阳辽声无线电厂与中国航天科工二院七〇六所展开多轮磋商和交流，并最终就“天玥”国产计算机在辽产线建设以及相关配套、推广和销售工作达成合作意向。<br>\n<br>\n伴随辽宁省首台“天玥”国产计算机成功下线，年产10万台/套产品的产线建设顺利落成，预计年产值5亿元，而相关适配、售后服务市场估值则近30亿元。<br>\n<br>\n“以新一代信息技术及产品为抓手，七〇六所将扎根辽宁、发展辽宁、融入辽宁，协同整合省内外信创产业优质资源，统筹构建满足新一代信息技术要求的产品体系”，中国航天科工二院七〇六所相关负责人表示，这将进一步为辽宁省信息技术产业发展注入动力，推动辽宁省信创产业驶入发展快车道。<br>\n<br>\n事实也的确如此，作为我国历史悠久的老工业基地，同时也<b>是东北地区唯一既沿海又沿边的省份，以及东北及内蒙古自治区东部地区对外开放的门户，辽宁一直拥有良好的政商环境，以及较好的制造、交通、区位优势，</b>这一切均为中国航天科工信创产业立足辽宁深入东北腹地的市场战略打下了坚实的基础。而辽宁依托“天玥”国产计算机的信创产业建设，无论是对发展本省信息技术产业，还是对振兴东北老工业基地建设，对完善我国沿海经济布局和促进区域协调发展而言也都是一股不可小觑的促动力量。<br>\n<br>\n为配合辽宁省首台“天玥”国产计算机下线，中国航天科工二院七〇六所与国营沈阳辽声无线电厂签署合作签约仪式，以及相关的工厂车间参观和交流活动同期举办。<br>\n<br>\n=====<br>\n两点吐槽：<br>\n1，刚下线就「已实现高寒高湿高海拔地区近万台部署应用并经受考验」？牛皮吹太大了吧？<br>\n2，倒数第二段黑体部分是不是暗示部分零件或技术是走私得到的？","date":"2020-07-10","agreeCount":5,"discussionCount":0}