{"type":"article","id":21483,"title":"轉載 工人運動與經濟民主的積極意義","uid":43942,"topics":[437,2712,4546,161],"contents":"作者 景祥<br>\n<br>\n我認為人類的民主運動，應該分兩個階段，第壹個階段是政治民主，即人民有選舉政府首腦、官吏和民意代表的權利，以及直接通過自由結社、執政黨競爭選舉、全民投票、街頭行動等直接方式參與和影響國家政治的權利。接著便是向社會壹切層面深化的民主，即社會民主，社會民主最重要的就是生產的民主與分配的民主。生產民主也稱產業民主，也就是通過爭取制定民主的勞動法令，使得勞動者獲得參與勞動的經營和管理權力。分配民主，也就是通過制定民主的企業分配制度和社會的分配制度，達成社會資源的公平分配，盡力縮小分配差距，達到社會共同幸福。產業民主的關鍵在於勞動者能夠分享昔日由資本壟斷的企業經營和勞動管理的權力，使得資本不再具有對勞動進行支配和統治的天然特權，實現勞動和資本的權力平等。企業應該像壹個民主的政體，而所有的人，不論是企業主、管理者還是壹般的勞動工人，他們應該像國家的公民壹樣，成為平等的企業中的公民；資方和勞方應當像主體平等的共同組閣的兩大政黨壹樣，相互通過平等的協商談判，共同制訂企業的憲法——《企業章程》，在《企業章程》的框架下，勞動和資本實現共同地經營和管理企業；而分配民主的關鍵是，不僅在國家層面公民要能夠對國家財政擁有最高權力，國家財政要為整個社會的福利服務，為弱勢群體消除他們參與社會競爭的障礙服務，而且在企業層面，勞動者應該分享昔日由資本壟斷的分配決策權力；企業所創造的財富的分配，由勞資雙方通過平等的議價過程確定，並且是對企業全部新增價值的分配，而不只是工資即勞動力價格的改變。<br>\n<br>\n我上述的主張，是建立在人與人平等基礎之上的，因為人不能因為壹部分人因為掌握有生產資料，而另壹部分人要仰賴他們的生產資料才能勞動而獲得生存，因此就受另壹部分人的支配甚至統治。我們認為，如果人類不改變這種壹部分人對另壹部分人的支配和統治，勞動就本質上不是勞動，而是奴役。<br>\n<br>\n資本的存在是為著所謂的利潤這個目的。而利潤的本質就是勞動者的剩余價值。剩余價值是勞動者創造價值的壹部分，當工人的勞動為企業創造了新的價值時，資本所有者只把其中的壹部分當作工資支付給了工人，卻把其余部分據為己有。所以，資本和利潤因為它要占有他人的勞動成果，本身就成為了不正當的東西。但是人類現階段的發展，仍然在壹定程度上還需要資本的作用，所以，還暫時無法讓它滅亡。勞動在利用資本的同時，為了使資本甘於被勞動所用，必須給予資本以壹定的利益回報。但是勞動雖然可以給資本以壹定的利益回報，回報的方案應該由勞動和資本經過協商談判壹致達成，而不能再把企業分配決策權交給資本，更不能讓資本壟斷對生產過程的控制權。<br>\n<br>\n我相信資本的消亡具有歷史必然性，但這需要通過產業民主而漸進地達致，而不能通過強制力去實現。因為資本是歷史的產生，只能靠歷史去消除，只有通過推動整個社會道德水平的提高、通過不同利益群體之間和平理性的相互磨合，和推進國家法制的進步，才符合歷史的發展規律和人道主義精神，並避免給人類文明的發展進程帶來動蕩。產業民主將帶給人類社會的是勞動的解放，勞動效率的提高，人的全面發展，和所有辛勤勞動的人們共同幸福，它使每壹個人免於匱乏和對未來的擔憂。在產業民主下，每個勞動者不再是被迫的勞動，勞動者中懶惰的現象將必然大為減少。因為他們的每壹份辛勤都會變成他們自己的財富，他們不再是為資本的利潤在勞動，而是實現了為自己的幸福勞動。勞動者即使給資本壹些利益回報，也是在勞動者同意的基礎上；每個勞動者不再是流水線的壹個部件，他們既從事體力的、技能的勞動，也可以認真地關心工廠的經營情況和未來發展計劃，並親自參與或者委托他的代表參與決策。生產力和生產效率的提高帶給勞動者的不再是不斷增長的失業率，而是勞動者勞動時間的不斷縮短，從而讓他們有掌握發展的自由機會；勞動者雖然要給資本壹定的利益回報，但是，他們可以通過在《企業章程》中確定的壹定的企業積累金，逐步增加勞動者的生產資料比重，逐步減小對他人資本的依耐，最終實現自由人聯合的生產。<br>\n<br>\n產業民主並不拒絕競爭，在產業民主下，勞資共同民主制訂的《企業章程》等企業規章仍然會對每個企業中的“企業公民”“獎勤罰懶”，而市場的依然存在又必然使得每個企業重視生產效率。盡管競爭仍然存在，但是，國家的經濟民主將建立起有效的社會保障制度，這個制度將為那些在競爭中失利者提供再次參與競爭的機會和能力。<br>\n<br>\n我也會看到，資本主義的雇傭勞動制度會具有強大的頑固性。壹方面，資本家階級已經在漫長的資本主義時期內，深深地嘗到了資本壟斷帶給它的巨大經濟利益的甜頭，他們會希望能夠繼續保持這種權力壟斷；另壹方面，代表資本家階級利益的國家權力，壹貫把資本對勞動的權力壟斷當作既有秩序和自己的統治基礎，所以它也不會很情願地改變這種既有秩序和統治基礎；再次，資本主義不僅會通過既有國家制度、國家體制來維持對勞動權力的壟斷，它還會把符合這些他們利益的價值觀融入到社會的文化之中，使得許多人不僅不能看清資本權力的壟斷和雇傭勞動制度的所包藏的巨大的社會不公，反而甘於服從資本的支配還統治，甚至希望有朝壹日能夠通過個人的奮鬥也能側身於資本家階級的行列。所以，要推動產業民主，就要有壹個強大的力量來推動，使得壹切阻礙產業民主發展的保守力量不得不向進步的力量讓步。<br>\n<br>\n在資本主義制度下，資本壟斷了生產過程控制的權力和價值分配的權力，對勞動進行壓迫和剝削。那麽，只要壓迫和剝削存在，勞動者階級對這種既有制度就不會不服從，就迫切需要改變。所以，千千萬萬依靠工資生活的勞動者階級是反對資本主義的生力軍。讓他們團結和組織起來，對資本特權制度和試圖維護資本特權制度的國家體制展開壹致的鬥爭，也就是階級的鬥爭，是推動產業民主的根本辦法。我們所說的階級鬥爭，指的是勞動者作為壹個階級的整體所開展的壹致的反抗行動。它以達到與資產階級平等的地位，獲得分享昔日由資本壟斷的權力作為目的。勞動與資本雖然共生與生產的共同體之中，但是它們之間的利益是此消彼長的不可調和的關系。雖然不可調和，但未必是“妳死我活”的，只要勞動者階級不受到暴力的侵犯，階級鬥爭就是理性的、非暴力的。<br>\n<br>\n資本主義力量為了達到維護既有制度和利益的目的，要分化勞動者階級。為了達到分化目的，資本主義把勞動者階級分為藍領和白領，分為工人階級和中產階級。其實，無論是藍領、白領，無產、中產，他們基本都是受雇傭的勞動者階級，他們之間可能在生產過程中與傳統工人的角色不完全壹樣，在分配中獲得的分配也可能差別不小，但是他們相對於資本的地位並沒有不同。資本壹樣地對中產階級壟斷著對他們勞動過程的支配權力和分配權力，壹樣從他們身上攫取剩余價值。所以，白領、中產，都是資本主義給勞動世界挖好的壹個陷阱而已，它讓勞動者階級在這些概念前迷失自己的真實身份，而削弱了勞動者階級對資本特權的鬥爭力量。隨著社會生產力的飛速發展，白領和中產群體會越來越龐大，但這不代表資本對勞動的剝削會減小。恰恰相反，世界的統計數據表明，資本世界與受雇的勞動者世界的財富差距壹直在擴大。所以在壹些中產占多數的國家，實際上不是無產階級在減少，而是無產階級的傳統特征發生了改變而已，也就是由以前的體力勞動者占多數的無產階級，發展成了具有更高學歷、知識和能力的無產階級而已，無產階級的勞動方式發生了改變而已。所以，未來的產業民主運動，需要把這個階層深深的動員起來。推動中產階級對資本特權的鬥爭，對於那些發達國家推動產業民主尤為重要。所以，未來推動產業民主的力量，不僅僅要依靠傳統的工人階級的階級鬥爭，還要依靠包括“中產”在內的所有反對資本特權的壹切社會力量參加的社會運動。階級鬥爭和社會運動，應該成為人類爭取民主和在爭取到政治民主以後深化民主的主要手段。<br>\n<br>\n我堅信，只有民主，並且把民主向著社會的經濟以及壹切產業深化，民主才是徹底的民主。僅有政治民主而不把民主向著社會的經濟以及壹切產業深化，那就不是社會的民主，而是只是階級的民主。階級的民主只有利於某個階級，而只有社會的民主，才會給整個人類社會帶來福祉。整個社會的民主就是勞動者階級的解放，也就是整個人類的解放。<br>\n<br>\n<br>\n<br>\n社會主義的最初涵義，就是通過消滅雇傭勞動，解放社會最底層的勞動者，從而讓整個人類社會都獲得平等的社會地位，公平地享受到社會進步，包括物質產品與精神產品的進步的壹切成果。從社會主義思潮產生的那壹個時代起，無論是哪壹種流派的社會主義，無不看到了雇傭勞動的所造成的人的異化，人的社會地位的不平等，以及雇傭勞動在道德上的卑汙。但是，現在人們似乎忘記了這個信念，忘記了這個理想，再也不提勞動者的解放！<br>\n<br>\n事實上，雇傭勞動就是在經濟方面實行資本的專制的生產制度。<br>\n<br>\n在企業裏，雇傭勞動讓企業主在整個的生產過程和分配過程中，壟斷了壹切的權力（在西方則是壟斷了大部分或者部分的權利），而勞動者卻沒有任何的對生產過程和分配過程進行控制或者幹預的權利（在西方則可能是僅有部分的或者很少的權利）。<br>\n<br>\n我們看看目前中國許多私營（包括外資）企業中的情況，就能馬上理解“雇傭勞動就是在經濟方面實行資本的專制的生產制度”這壹論斷。在這些企業裏，那些與雇傭勞動者（勞動者）利益緊密相關的權益，勞動者是絲毫不能與企業的所有者們平等分享的：<br>\n<br>\n分配的決策權。企業所創造的價值（或者稱為“勞動果實”吧），它的分配的決定權完全操控在企業所有的手中，勞動者的工資和其他福利（包括保險）的水平，完全由企業主們決定，工人事實上沒有議價的權利。是，企業所創造的價值，本來是勞動與資本共同作用的結果（“共同作用的結果”並非說資本也能夠創造價值，而是說資本對於勞動創造價值具有作用。資本並不創造價值，而只是具有價值）。從“公平”的意義上來說，唯有勞資雙方在價值分配上實行共決才是符合公平正義的。<br>\n<br>\n生產過程中的民主參與權。不僅企業價值的分配與勞動者的利益緊密相關，生產過程中，企業規章制度的制訂，也與勞動者的利益緊密相關。在中國的私營企業中，企業主基本完全壟斷了制訂工廠規章制度的權利，他們可以隨意規定勞動者每天的勞動時間長短，可以隨意決定對工人的經濟處罰，可以隨意限制工人在工作時間去洗手間，可以隨意解雇任何壹位他們看不慣的工人。這些企業主們掌握的這些不公平的權力，在習慣了資本文化的人和保守主義者看來是理所當然的，因為他們認為企業主必須為他們的企業資產負責，為他們的資本風險負責。但是，殊不知這卻是違背道德、違背公平理念的。勞動者選擇進入企業打工，無非是因為生活所迫，他們不進工廠幹活就要全家餓肚子。而企業主們卻乘人之危，脅迫勞動者服從他們的絕對權威，放棄人皆有之的自由價值。這不能不再受到人類文明的譴責和反對。所以，只要資本需要勞動，勞動者就不能不為自己的尊嚴、權利和利益向資本去爭取。<br>\n<br>\n自由主義者們往往認為企業經營策略的制訂與執行、企業資本積累和資本的增減都是企業主的事情，它應當由企業主和市場決定。但是，企業經營策略的制訂與執行，甚至企業資本積累等問題，也都與勞動者的利益緊密相關。因為這些問題關系到企業的生存和發展，自然也就關系到勞動者的就業穩定和他們福利保障的穩固。因此，勞動者不能把自己的生存和幸福問題完全交由資本方擲股子。<br>\n<br>\n把壹切都交給資本決定，資本成為統治工廠、統治生產過程和壟斷分配的權證，勞動淪落成資本的奴隸，勞資之間的關系實際上成為主仆關系、奴役與被奴役的關系，這就是雇傭勞動的本質！它集中了人類的反平等、反公平、反道德這些最卑汙的東西！<br>\n<br>\n現有的文獻顯示，西方的社會，由於壹百多年以來不斷的工人運動，各國工人階級不同程度爭得了壹些權利；特別是在瑞典、挪威、丹麥、芬蘭等壹些北歐國家，工人已經開始分享曾經是資方獨享的壹些權利，他們獲得了與資方集體議價的權利、參與企業管理決策的權利、占有企業股份的權利等等。這些權利的獲得，已經在悄悄地改變了雇傭勞動制度，使其逐步地變“雇傭勞動”為“勞資合作生產”。在其它歐洲國家，雖然不如北歐國家進步巨大，但是以工會為勞方利益代表的資方集體議價制度已經普遍實施，工人已經可以不同程度地對企業的經營管理進行壹定程度的幹預。<br>\n<br>\n不過我們也看到，壹些歐美國家的工會組織似乎也忘記了消滅雇傭勞動和解放勞動者的偉大信念和理想。他們往往滿足於增加工資鬥爭的勝利。但是，增加工資和福利並不能夠改變工人與資本家之間的本質上的主仆關系，不能改變受資本壓迫奴役的命運。單純工資的增加也最終要被物價的潮水吞沒。因為資本總是希望利潤得到保障，工人工資的增加最終要通過物價的上漲來抵消。工人收入和福利的增長，必須通過控制對企業利潤的分配來獲得。壹句話：未來的社會生產關系要讓資本家不要掙得太多了，也不能讓勞動者掙得太少了！勞資之間多少的問題應當提供勞資之間平等的談判獲得平衡，切企業所創造的價值的這塊蛋糕的刀子，應當由勞資共同掌握。勞資之間自願同意的分配就是公平的分配。這樣的分配，可以真正實現了勞動者為了自己的福利而勞動，而不再是為了資方的利潤在勞動。這樣的生產不再是雇傭勞動，而是勞資之間平等的合作生產。<br>\n<br>\n中國社會公平公正的實行和勞動者解放的路還很漫長，工人階級的階級意識、公民權利意識和團結意識還有待培養與增進。但是，世界先進國家工人鬥爭的經驗將有助於中國工人階級的成長。在中國工人階級成長和鬥爭的過程中，消滅雇傭勞動，爭取勞動者從資本的壓迫下的解放，應當成為中國工人階級的明確目標！<br>\n<br>\n雇傭勞動不僅存在於私營企業，國有企業也可能蛻變成為專制統治集團的企業。在這樣的企業中，勞動者依然可能缺少與企業（背後實質上是專制統治集團）進行議價的權利，缺少參與企業民主管理和決策的權利。這樣的企業，其生產關系依然是雇傭勞動。所以，是不是雇傭勞動，與企業的所有制沒有關系。消滅雇傭勞動並不是要消滅私人資本（至少人類還將在比較長的時間內需要資本），而是要通過與資本共享企業的統治權讓雇傭勞動自然終結。所以，消滅雇傭勞動的過程就是勞動者作為企業中的公民，獲得企業公民權利的過程，是通過和平、民主的手段不斷在自由選舉和立法方面不斷爭取的過程。這個過程是把政治民主向經濟民主的自然延伸，但經濟民主是比政治民主更加本質，因為政治的目的就是經濟。因此我們絕不能只要政治民主卻不要經濟民主，否則那僅僅是虛假的民主。<br>\n<br>\n我們中國工人應當和全世界的勞動者聯合在壹起，共同朝著消滅雇傭勞動的方向前進，最終實現把勞動者從資本奴役之下的解放！沒有全世界勞動者的聯合，就不會有這個解放，因為資本總是喜歡鉆向勞動者鬥爭力量最薄弱的國家，這樣它既可以更多地榨取利潤，又可以給勞動者鬥爭力量最強大的國家的工人形成就業壓力。從這個方面說，任何壹個國家的勞動者要最終獲得完全的公平公正和解放，都依賴整個人類社會公平公正發展的進程。<br>\n<br>\n<br>\n<br>\n中國工人工資占GDP之低，在世界是名列前茅，而且勞動時間之長，恐怕也是在世界名列前茅。盡管8小時工作制早已經是世界通行的勞動制度，中國的法律也確立了8小時工作制，但對中國很多的工人來說，他們8小時所能拿到的工資，根本不能保障他們有足夠的生活保障，不要說現今國際勞工組織所倡導的“體面生活”了。對於中國的普通工人來說，要想多掙錢，只有多加班，依靠加班費來彌補8小時工資對基本生活開支的不足。於是很多工友在確定在哪壹家工廠工作以前，往往先要打聽這家工廠的加班多還不是多。<br>\n<br>\n其實，工人們這種希望有更多加班的現象，都跟他們不懂得工資的原理有關。所以今天我想要跟工人朋友講壹講“工資四定律”。了解了“工資四定律”，就能理解工資與勞動時間的反比關系，懂得要有效提高工人的生活質量、改變工人階級苦難的命運，應該采取什麽的行動了。<br>\n<br>\n“工資四定律”的第壹定律是“最低生存成本區間定律”。我們知道，資本為了占有更加廣大的商品市場，為了使己方跟同行競爭的競爭力更加強大，為了使自己的利潤最大化，總是希望給予雇傭工人的工資是越低越好。但是，因為工人的勞動需要有勞動力的存在為前提條件，這就使得工資有壹個能夠維持工人的勞動力存在的最低限度。資方給予工人的工資，通常就是工人的最低生存成本區間，也就是工人餓不死但總是感到生活不易的水準。之所以稱為最低生存成本區間，是因為生存有質量差異，從工人只能維持“餓不死”的最低的生理存在，到“總是感到生活不易”，都是壹種生活質量有所差異、但是都處在貧困生活的狀態區間。在工人沒有自我組織好進行有效的集體行動的狀態下，工人之間存在著相互競爭。工人由於沒有生產資料因而沒有自由勞動的能力，只能依附資本家的企業進行勞動從而獲得生活資料，他們為了競相爭取獲得就業的機會而只能相互壓低勞動力的價格，導致至他們的工資徘徊於最低生存成本區間的底部。他們常常因為不滿意目前的工資而頻繁變動工作，他們的工資待遇也可能因為不同的工作單位而有不同，但是他們的工資沒有辦法跳出最低生存成本區間，他們擺脫不了“餓不死但總是感到生活不易”的生存狀態。在壹些工人組織較好的國家，由於工人有比較強的集體議價能力，他們的工資就會處於最低生存成本區間的較上層，比起缺乏自我組織的國家的工人生活，水準要好壹點。<br>\n<br>\n在工人沒有自我組織好的國家，即使政府通過立法強制規定了剛性的最低工資標準，這個剛性標準也不會比恰好維持工人生存的成本強多少，因為工人沒有自我組織好，他們不僅沒有跟資方議價的能力，跟政府“議價”、也就是迫使政府把最低工資標準提高的能力就更不會有。而在工人沒有能力影響政府決策的國家，壹定是把資本家階級當作統治的基礎的資本主義性質的國家。這樣國家的政府必然只是與資本的利益相壹致，當然不會把最低工資標準離得最低生存成本底線太遠。當然，資本及其政府也不能把工人的工資壓低到工人的最低生存成本底線。這是因為如果把工人的工資壓低到生存最低成本底線以下，就意味著工人所獲得的工資不能維持勞動力的存在，不能持續為資本創造利潤；對於工人來說，與其進企業勞動也不能維持溫飽，還不如在家餓死。<br>\n<br>\n了解了工資第壹定律，我們再來談工人的加班。因為工人沒有自我組織起來，他們只能從資本手裏拿到“最低生存成本區間的工資”，但是作為人，工人的追求幸福的欲望是不會泯滅的，因此他們想增加自己的收入。但是工人要增加他們的收入卻又沒有能力跟資本議價，所以他們只能依靠更多地出賣自己的勞動力來增加收入。可說殊不知對於資本而言，它追逐利潤的欲望壹點也不差於工人增加自己利潤的願望。資本與其讓妳勞動8小時獲得能夠維持工人最低生存的工資，倒不如讓妳勞動更多的時間才能獲得同樣的工資。既然妳可以每天工作10小時甚至更多時間，資方為什麽不讓妳幹呢？反正他打算給妳的工資就是“最低生存成本區間”，資本家只需要把8小時的工資壓低，把這個差額變成加班工資支付給妳就可以。這樣，工人就進入了這樣壹個怪圈：越希望多加班、加班越多，每天8小時的基本工資的增加反而更加成為奢望，甚至長期停止增長。妳看看吧，在東莞，如果沒有每天2～4小時甚至更多、沒有雙休日的加班，每月領取政府規定的最低工資1310元，能夠維持壹個工人和他的家庭過什麽樣的生活呢？我做過壹個調查，東莞工人的工資有超過40%是加班工資。如果我們理解了工資第壹定律，我們就會明白，如果能夠有辦法減少我們的加班，我們的工資水平其實不會有什麽下降，因為我們的工資本來就處在最低生存成本區間，我們的工資本來就沒有什麽可以負增長的余地。 [i]<br>\n<br>\n所以，第壹工資定律“最低生存成本區間”定律提示我們，工人要提高自己的收入水平不能靠拼命加班，而是靠工人有效的團結和組織起來的跟資本的集體議價，老老實實地做牛做馬就只能過牛馬壹般的生活。工人的自我組織可以防止工人之間為了就業而相互競爭，並使得跟資本的議價行動具有強大的力量，使得他們的工資可以經常性維持在最低生存成本區間的較高層面。<br>\n<br>\n工人的反抗其實隨時隨地都存在的，不管工人是否已經自我組織好。工人為提高工資和福利水平的鬥爭被稱為經濟鬥爭。隨著工人鬥爭規模、力度的不斷增強，工人的工資水平會由最低生存成本區間的底部向上擡升，使得工人的生活水平有壹個暫時的改善。但是，由於資本主義生產是把工人的工資當作產品的成本構成之壹，因此，工人展開的為著經濟利益的鬥爭規模和力度越大，工資的提升就越意味著市場商品價格的提升，意味著工人經過艱難的鬥爭才用右手從企業老板手中拿到的多壹點的工資，最後又在他們購買作為生活資料的商品時，用左手交還給了狡黠的資本家。這是工資的第二定律。因為它有點像水漲船高的比喻，我們姑且稱為“舟船定律”。我們經常可以看到，每次在政府頒布更高的“最低工資標準”後就會有壹場物價上漲，然後剛剛有所改善的工人生活，又隨著物價的擡升而又再墮入生活艱難之中，迫使工人周而復始地為工資而鬥爭。“舟船定律”提示我們，工人階級如果僅僅進行經濟利益的鬥爭是沒有多少解放工人階級的意義的，其實馬克思和恩格斯身故以後的100多年的世界工人運動，很大程度上都在做這種重復的爭取擡高工資的運動，以致無產階級的解放至今仍然只是夢想！ [ii]<br>\n<br>\n但是“舟船定律”絕不說明工人不需要開展經濟鬥爭。工資經濟鬥爭作為工人運動的初級階段，壹方面具有暫時改善工人生活條件的作用，另壹方面，它也是為了日後開展旨在變革整個社會生產關系制度從而變革社會制度的團結、組織和訓練工人的作用。沒有工人階級不斷的局部的集體的經濟鬥爭，就不能有未來工人階級要擺脫雇傭勞動地位的變革整個社會生產關系制度、社會制度的鬥爭，工人階級就不能有自由的未來。<br>\n<br>\n第三個關於工資的定律是“加薪自危定律”。任何壹個企業的工人提高工資福利的集體抗爭行動，雖然可以暫時改善工人的生活條件，但是因為工資是商品的成本構成之壹，所以，單個企業工人的工資福利的提升，會因為該企業產品成本的增加導致企業競爭力下降，導致企業以外利潤下降而搬遷、關閉，增加工人失業危機。這個定律不是提示工人為了就業穩定而放棄要求提高工資的鬥爭，而是提示我們工人看清工人階級作為壹個整體進行聯合鬥爭的重要性。工人為了爭取更高工資水平的鬥爭，必須和推動整個行業、所有產業的抗爭聯系在壹起，才能避免本企業工人因為提高工資而帶來失業風險。這裏要說明的是，工人加薪從來不是資本搬遷和關閉的原因，真正的原因是資本要追逐更高的利潤。因為工人的勞動從來是為了勞動力的價值而不是為了利潤，而資本壹旦沒有利潤甚至因為利潤減少就不會繼續他們的經營。另外，壹國相對於別國，也存在“加薪自危定律”。資本的全球化某種程度上就是“加薪自危定律”的結果。歐美國家的工人因為工資水平普遍高於中國，所以這些國家的資本家就拋棄了他們的工人，把他們的工廠搬來中國和其他發展中國家，還沒有搬遷的企業往往這樣對要求提高工資福利的工會和工人說話：“妳們不要逼我把工廠搬到中國或者越南！”工會和工人為了保住飯碗不得不更多地向資方妥協。資本流向工資福利更低的地區和國家在中國現在也已經是現實情況。所以，現在世界工人需要支持中國工人的抗爭，中國工人未來也要像歐美國家工人支持中國工人那樣，去支持其他國家工人。馬克思說過“資本主義是建立在工人不團結基礎上的”，所以在資本全球化下，工人階級的自由是無法在壹個國家和部分國家實現的，因此“工人階級的聯合”在現在要比過去任何時候都更加是真理！<br>\n<br>\n關於工資的第四個定律是“價值工資定律”，也可以稱為“工人最終解放定律”。在資本主義社會生產關系下，工資僅僅是勞動力的價值，也就是勞動力的成本，而不是勞動所創造的全部價值，資方將勞動所創造的價值扣除支付給工人的勞動力的價值，得到了剩余價值。為了得到超額的剩余價值，資本必須使勞動成為資本的附屬，即讓勞動處於服從資本的地位，這樣資本就天然地成為生產的組織者和領導者，成為分配的主宰。資本的這種天然權力事實上是對工人階級人權的蔑視、對勞動所有權 [iii]的剝奪、對工人階級個人自身自由發展的妨礙。勞動者對勞動價值享有所有權是壹個不言而喻的公理，但在資本主義世界卻成為被嘲弄的對象。<br>\n<br>\n“價值工資定律”指出的是資本主義生產關系下，工資本身代表勞動價值被資本占有，工資不是勞動的價值，而是勞動力的價值。工人階級的最後解放，只有通過自己集體的反抗行動，變革工人在社會生產中的地位，逐步消滅資本對勞動天然的組織和領導的權力的壟斷，消滅資本對分配權力的壟斷，從而消滅勞動對資本的依附，實現誰勞動創造，誰擁有整個勞動所創造的價值。只有當全部勞動價值而不是勞動力價值即工資成為勞動者的勞動回報，工人階級才能走出最低生存成本區間定律、舟船定律和加薪自危定律的陰影，擺脫資本的壓迫和剝削，最終真正成為自由人。所以“價值工資定律”又可以稱為“工人最終解放定律”。當工人階級真正獲得自由解放，就因為沒有雇主，也就沒有雇工的身份；因為沒有資本，也就沒有利潤的概念 [iv]；所有的人都可以相互自由聯合，組成生產單位，並通過由他們民主制定的猶如《五月花號公約》般公平的企業章程，共同治理他們的生產單位，共同創造勞動價值、民主地進行分配。<br>\n<br>\n“價值工資定律”不同於“分享經濟理論”。分享經濟理論是美國經濟學家威茨曼提出的主張，這個理論盡管提出工人可以分享企業利潤，但整個理論不是建立在勞動所有權基礎之上的，也不強調工人在生產過程的權利。這個理論的目的是為了維護資本的利益存在，而不是為了提供勞動者最終獲得經濟自主。威茨曼的分享經濟理論主張實際上不過是把相當固定的工資轉變成按照壹定比例的分紅，由於資本仍然壟斷著企業的經營管理權力和分配權力，所以事實上工人不僅未必能夠獲得更高收入，而要更多地承擔企業經營管理不善帶來的風險。<br>\n<br>\n而“價值工資定律”建立在勞動者打破資本對於生產組織和領導的天然特權的基礎上 [v]，它是通過“產業民主”逐步向擺脫資本對勞動羈絆的結果。產業民主是在國家首先實現國家體制民主化以後，民主向著社會層面和經濟層面的深化，是把公民從政治的獨立發展到政治、經濟和社會完全獨立、成為真正自由人的壹個必然過程。產業民主把每個企業視為壹個小型的政體，在這個政體內部必須引入或者說實現這個政體的民主化。它有自己的“公民”，所有與生存相關的內部成員，無論資方還是勞方或者管理者，都是這個政體的平等公民；勞資雙方因為不同的利益自然形成不同的公民群體，各自自由表達自己的利益訴求；企業通過勞資集體談判和企業公民大會，共同制定的憲章——企業章程，依照企業章程民主治理企業，實現集體談判的分配，並變企業主的資本積累為包括全體勞動者的積累，通過這種更加公平的分配和積累方式，實現勞動者個人所有制，也即社會所有制 [vi]，逐步使資本逐步淡出社會生產領域，真正實現自由人聯合勞動的夢想。<br>\n<br>\n一百多年前，芝加哥工人其實已經懂得了勞動時間與工資之間的關系，所以他們決心不再受資本的愚弄，傻傻地靠拼命加班來增加收入、維持生活，他們提出了“8小時工作、8小時睡眠、8小時生活娛樂”的訴求，要過人的生活。可悲的是在今天我們稱為社會主義的中國，工人還像一百多年前的人壹樣在8小時以後還要拼命加班才得溫飽。","date":"2020-07-12","agreeCount":1,"discussionCount":0}