{"type":"article","id":2148,"title":"埃塞俄比亚爆发政变，反观某国仍然是一潭绝望的死水","uid":15,"topics":[469,957,2232],"contents":"參謀總長遇刺身亡：衣索比亞「阿姆哈拉兵變」始末<br>\n2019/06/24 udnnews&nbsp; 轉角24小時<br>\n非洲第二大國衣索比亞22日晚間爆發軍事政變，全國網路通訊亦於兵變後完全中斷，直到...<br>\n非洲第二大國衣索比亞22日晚間爆發軍事政變，全國網路通訊亦於兵變後完全中斷，直到24日清晨為止，衣索比亞仍處於「全境封鎖」的高度緊張狀態。圖為衣索比亞總理阿比（Abiy Ahmed）發表緊急談話。 圖／法新社<br>\n【2019.6.24 衣索比亞】<br>\n<br>\n參謀總長遇刺身亡：衣索比亞「阿姆哈拉兵變」始末<br>\n<br>\n「衣索比亞絕不會被政變打倒！」非洲第二大國衣索比亞22日晚間爆發軍事政變，首都阿迪斯阿貝巴（Addis Ababa）與西北重鎮阿姆哈拉州（Amhara）同步遭遇武裝突襲，已知衣索比亞參謀總長、阿州州長則分別被叛軍殺害。儘管衣國政府已成功於23日清晨鎮壓兵變，但叛軍領袖——激進的阿姆哈拉極端民族主義者，阿薩敏紐將軍（Asaminew Tsige）——依舊在逃；全國網路通訊亦於兵變後完全中斷，直到24日清晨為止，衣索比亞仍處於「全境封鎖」的高度緊張狀態。<br>\n<br>\n※更新：衣索比亞時間24日下午，官方證實叛軍領袖阿薩姆紐將軍已被政府軍擊斃。<br>\n<br>\n<br>\n這起震撼非洲的「未遂政變」，發生在衣索比亞時間6月22日傍晚。一批武裝的叛軍，突然襲擊了衣國西北部的阿姆哈拉州首府巴赫達爾（Bahir Dar）的州長辦公室，當場擊斃了阿州州長安巴丘（Ambachew Mekonnen）與州長顧問埃賽茲（Ezez Wassie）；與此同時，包括阿姆哈拉州政府、地方兵營、警察總部與廣播中心，亦同步遭受攻擊。<br>\n<br>\n阿姆哈拉州兵變的通報傳出後，人在首都阿迪斯阿貝巴的衣索比亞參謀總長——塞阿爾上將（Se'are Mekonnen）——也緊急於官邸內發出鎮壓命令；豈料在聯絡阿姆哈拉州的政府部隊時，身旁的護衛士兵卻突然向長官開火，於官邸內殺害了塞阿爾上將，與他身旁的另一名退伍將官傑塞將軍（Gezai Abera）。<br>\n<br>\n安巴丘州長與賽阿爾總長遇刺後，首都也傳出了「市區交戰」。除了市中心零星傳出槍戰外，位於阿迪斯阿貝巴北郊的美國大使館也目擊了交火；市區東南郊的阿迪斯阿貝巴博萊國際機場（ADD）一帶，亦通報有槍戰事件。<br>\n<br>\n一片混亂之中，甫於2018年上台、並推動一系列開放改革的衣索比亞總理阿比（Abiy Ahmed），也於22日晚間10點左右以一襲軍裝，向仍搞不清楚狀況的衣索比亞民眾發表全國緊急演說。發言中，總理阿比證實了「國家正遭遇軍事政變」，但也強調「叛軍部隊已被迅速鎮壓」，呼籲全國軍民團結冷靜、以共渡關鍵的國難時刻。<br>\n<br>\n不過總理發言結束後，衣索比亞網際網路突然「全國斷線」；在官方毫無說明的狀況下，直到24日清晨為止，衣索比亞境內的1億零500萬名國民仍處在「全境封鎖」的網路緊急狀態。<br>\n<br>\n安巴丘州長與賽阿爾總長遇刺後，首都也傳出了「市區交戰」。除了市中心零星傳出槍戰外...<br>\n安巴丘州長與賽阿爾總長遇刺後，首都也傳出了「市區交戰」。除了市中心零星傳出槍戰外，位於阿迪斯阿貝巴北郊的美國大使館也目擊了交火；市區東南郊的阿迪斯阿貝巴博萊國際機場（ADD）一帶，亦通報有槍戰事件。圖為衣索比亞首都街頭。 圖／美聯社<br>\n總理發言結束後，衣索比亞網際網路突然「全國斷線」；在官方毫無說明的狀況下，直到2...<br>\n總理發言結束後，衣索比亞網際網路突然「全國斷線」；在官方毫無說明的狀況下，直到24日清晨為止，衣索比亞境內的1億零500萬名國民仍處在「全境封鎖」的網路緊急狀態。 圖／美聯社<br>\n根據衣索比亞總理發言人於23日的說法：622兵變的主謀，即是激進的阿姆哈拉極端民族主義者——阿薩敏紐將軍。在過去，阿薩敏紐就曾因「陰謀政變」的相關罪行，而於2009年遭中央政府逮捕入獄。直到2018年阿比總理接掌政權後，才以「全國和解進程」為名特赦大批政治犯，被囚9年的阿薩敏紐才得以恢復自由、並獲准重返故鄉阿姆哈拉州。<br>\n<br>\n阿薩敏紐回鄉後，也因政治和解進程而被州長安巴丘任命為「阿姆哈拉安全部長」；豈料這樣的權力分配不僅沒能平息阿薩敏紐等人的不滿，反讓他得到招兵買馬的機會，甚至在政府眼皮底下大舉擴張「私人武力」。<br>\n<br>\n作為非洲第二大國的衣索比亞，雖不曾被被歐洲列強直接殖民（僅在1935-1941年間，被義大利法西斯政權短暫佔領），但其境內悠久且複雜的民族政治史，至今卻仍是衣索比亞紛亂不安的重要原因——目前的衣索比亞為「聯邦制國家」，其境內一共區分為9大州，每一州又以不同的民族文化作為粗略分際——像是總理阿比就來自於族群最大的「奧羅米亞州」（Oromia ）；阿薩敏紐出身的「阿姆哈拉州」則是衣國境內的第二大勢力。<br>\n<br>\n自從1987年，由蘇聯支持的「社會主義衣索比亞臨時軍政府」（德爾格）被推翻後，接管政權30多年的「衣索比亞人民革命民主陣線」，就一直由革命領袖梅萊斯．澤納維（Meles Zenawi）施行強人統治——由於梅萊斯本人出身於衣索比亞北部的「提格雷州」（Tigray），因此長年的專制也讓提格雷人成為掌控政權核心的「統治菁英」。<br>\n<br>\n梅萊斯的「提格雷中心主義」，極大程度地壓制了奧羅米亞人與阿姆哈拉人的權力空間；因此當梅萊斯於2012年病逝後，由奧州開始、並得到阿州響應的反對力量也趁勢崛起，最終也成功逼使梅萊斯的接班人哈勒瑪利恩．戴沙略（Hailemariam Desalegn，來自「南方州」）於2018年辭職，並將政權交給開明改革派的奧羅米亞領袖——阿比。<br>\n<br>\n以42歲之齡接過總理大位的阿比，不僅是目前非洲最年輕的國家領導人，其果斷開放、積極改革和解的明快政策更讓國際社會眼睛一亮，是非洲大陸上最為耀眼的政治明星。他過去曾是衣索比亞人民革命民主陣線的前線軍官，在執政聯盟內頗有威望；於政壇上，他也是第一位「奧羅米亞人總理」，對於反對派亦是開放和解的象徵性人物。<br>\n<br>\n衣索比亞境內悠久且複雜的民族政治史，至今卻仍是衣索比亞紛亂不安的重要原因。圖為地...<br>\n衣索比亞境內悠久且複雜的民族政治史，至今卻仍是衣索比亞紛亂不安的重要原因。圖為地方衝突的歷史照片。 圖／法新社<br>\n2018年4月，阿比接過政權總理後，一個月內他就宣布「特赦」、釋放了上萬名被前朝政府打壓囚禁的政治犯——之中就包括了曾意圖武裝政變的阿薩敏紐將軍。之後，在2018年6月，阿比提前結束了全國緊急狀態；7月他又正式結束了與鄰國厄利垂亞的邊界糾紛、為兩國長達20年的武裝衝突畫下句點；10月，阿比重整了內閣，並讓女性部長擔任半數職位；12月，他又突襲逮捕了多名涉嫌貪腐的軍方高階將領，雷厲風行地展開軍中肅貪，並得到社會輿論的高度支持。<br>\n<br>\n然而在一系列的權力和解與政治轉型中，阿比雖然頗受民眾歡迎、國內經濟亦維持著高度成長；但來自舊菁英勢力的反撲，以及衣索比亞9大州各民族間的新仇舊恨，卻也因政治開放，而讓諸多野心家得到了崛起的舞台——像是被特赦放出來的阿薩敏紐將軍，就是其中的爭議人物。<br>\n<br>\n長期以來，阿薩敏紐就主張「阿姆哈拉州應享有更高比例的自治與中央分權」。他認為自己的故鄉長期被提格雷人打壓，包括權力分配、土地糾紛以及跨州移民問題等，「外邦人全都想剪除阿姆哈拉的崛起！」因此在2018年特赦出獄後，返回故鄉並因和解進程而當上州立安全部長的阿薩敏紐，也才會積極地招兵買馬，將大批激進的阿姆哈拉極端民族主義者，納進了州立軍警部隊的正式編制。<br>\n<br>\n6月中旬，阿薩敏紐更不顧中央的警告，公開向阿姆哈拉人喊話，要求「同胞加緊武裝」，以面對即將到來的「種族內戰」。相關言論這才迫使中央政府作出回應，並由參謀總長塞阿爾上將聯絡阿姆哈拉州長安巴丘——誰知獲知風聲的阿薩敏紐竟先下手為強。<br>\n<br>\n衣索比亞官員向《法新社》與《BBC》透露，22日州長安巴丘遇襲時，其實正是在召開機密會議，準備偕同中央部隊拔除窮兵黷武的阿薩敏紐；豈料會議才剛開始，阿薩敏紐本人就親自帶兵殺入辦公室，以行刑的方式擊斃了州長安巴丘。<br>\n<br>\n但或許因為中央駐軍早有提防，匆促起事的阿薩敏紐部隊雖然朝機敏要地發動突襲，但重整聲勢的官方部隊仍迅速地於12小時內擊退政變部隊——目前各地的死傷數目不詳，但官方已確定「叛亂行動已被鎮壓，大批陰謀份子已被逮捕」，唯有主謀嫌疑人阿薩敏紐將軍仍在逃亡、行蹤不明。<br>\n<br>\n截至24日清晨為止，各國使館與外媒雖高度戒備，但衣索比亞首都圈的狀況大致平靜安全；不過阿姆哈拉地區的現況仍被封鎖，政府軍是否真的已掌控全局？外界仍不得而知。","date":"2019-06-28","agreeCount":1,"discussionCount":0}