{"type":"article","id":21485,"title":"颜色革命在中国是正确的","uid":42908,"topics":[6968,26,380,299,528,2566],"contents":"中共时常说颜色革命是贬义词，是不利于公民生活水平提高，是\"资产阶级\"欺骗无产阶级的阴谋，是历史由\"社会主义\"向资本主义的倒退，苏联是以民主为口号的\"无产阶级灯塔\"，一但中国爆发颜色革命和平转型就会天下大乱，所有由专制过渡到民主的国家都是错，因为镇压六四才有的繁荣稳定，可是真的是这样吗?搬运我自己的https://pincong.rocks/question/item_id-254513<br>\n<br>\n其一，中国真的是社会主义无产阶级专政‘’?‘’中国国特色社会主义‘’真的比自由民主宪政更高级?<br>\n<br>\n在这么一个‘’社会主义‘’国家，房子，医疗，教育，包括法律，女人都是明码标价的商品。<br>\n<br>\n<br>\n<br>\n在这么一个‘’社会主义‘’国家，官员后代不从劳动却锦衣玉食，有5亿农民却连马桶都没用过。<br>\n<br>\n<br>\n<br>\n在这么一个‘’社会主义‘’国家，压迫工人的马云刘强东成了政协委员，快递小哥为了一点工资向警察下跪。<br>\n<br>\n<br>\n<br>\n在这么一个‘’社会主义‘’国家，习近平伪造学历，大搞个人崇拜，违被领导集中制，修宪开历史倒车，几千人大代表像投票机器人一样，无人反对。<br>\n<br>\n<br>\n<br>\n在这么一个‘’社会主义‘’国家 连基本的精英民主制都不是，正常的精英主义民主应该是普通公民选出普通精英，普通精英选出特别精英，特别精英选出国家领导人。而中国的差额选举只在最基层，而且选出来的村委书记根本就没有选举市长县长的权利，而且根本就不是谁想投票旧投票，谁想去参选就当选，我们家勉强算是中产阶级了，几十年没有见过一张选票，而且中国的参选人必须要有党员推荐，这种体制基本是把对中共有意见的全拉下了，需要你的时候你就是人民，不需要你的时候你就是像只是静座绝食抗议的六四学生一样的‘’暴乱分子‘’。至于最高领导人的选举，那更是个笑话，等额选举就不说了，遇上点事投票就是‘’没有‘’‘’没有‘’。如果你硬要把新加坡跟中国比较，联合国公布的清廉指数新加坡比中国高多少?新加坡的反对派能跟李显龙辩论，中国的‘’民主政党‘’有多怂我就不说了吧。李显龙是精通多种语言全球公认的真数学博士，而我们中国的梁家河博士习近平闹了多少笑话，到youtube搜搜‘’辱包‘’‘’维尼熊‘’通商宽衣‘’就明白是怎么一回事了。<br>\n<br>\n<br>\n<br>\n在这个‘’社会主义‘’国家，军队以莫须有的罪名用坦克机枪对付没有武装训练组织的学生，做贼心虚到在大屠杀三十周年搞‘’弹幕升级‘’，禁人间道跟出租车司机这样跟六四擦点边的文艺作品，知乎上连八乘八都屏蔽。既然六四学生有攻击军人，那为什么不像曝光香港示威者一样在知乎哔哩哔哩微博曝光六四学生而是遮遮掩掩呢?再说在稻上飞下令实弹镇压的前提下军队伤亡几千，学生一个没死，难不成学生是有西方援助的绝对武士？无论六四是不是邓小平针对胡赵改革派发动的军事政变，无论柴玲等人有没有被收买，当一支军队荷枪实弹得对付没有武装的本国学生时，这支军队就已经堕落了，从保家卫国的将士变成了统治阶级的走狗！而且这支军队居然还有脸在youtube利用网络评论员编造谣言污蔑六四学生，无不无耻！更可气笑的是三十年后艾虎生等屠夫当上高官大吃大喝，基层士兵没有得到半分钱的荣耀，却可能在北京包围军委大楼，在镇江平度与警察冲突，搞不搞笑！就这还不搞军队国家化，准备再一次向群众开枪呢！<br>\n<br>\n<br>\n<br>\n在这个‘’社会主义‘’国家，可以高喊留岛不留人，可以打着统一祖国的名义屠杀2300万<mark>台湾同胞</mark>?明目张胆得侵略其它地区?解放台湾?台湾哪里需要解放?人人都可以参与政治批评政府，不如毛泽东说的民主自由?人均gdp比大陆高2，3倍，不够幸福?贫富差距小，工人可以随时罢工，农民可以组织政党批评政府，不够工农当家做主?<br>\n<br>\n<br>\n<br>\n既然你们所谓的\"社会主义\"这么好，那西方发达国家对劳工的保护比所有\"社会主义\"国家都好，这你们怎么解释?世界上本没有\"社会主义\"，像朝鲜这样独裁封闭落后的国家都可以大言不惭的说自己是\"社会主义\"，红色高棉用\"社会主义\"的旗号害死了200万人，大跃进文革六四乌克兰饥荒古拉格卡廷森林几千万冤魂无处申述，中共害死的人比蒋介石害死的人几倍都多，可见\"社会主义\"只不过是中共为拉拢其它邪恶国家的谎言罢了。自由民主宪政与马克思并不矛盾，在生产力发达到可以实现共产主义之前西方的民主制度就是最廉洁最人道最能容错的制度，想一口气吃成个胖子只能造成饿死千万人的悲剧，被代表应该是自愿的，不能拿枪指着别人说我代表你，更何况在遍地996高房价老板的今天，解放全人类无产阶级专政消灭剥削就是个笑话，明眼人都能看出来中国当今的权贵资本主义现状。<br>\n<br>\n其二，苏联真的是无产阶级灯塔?被推翻的独裁者都是白莲花?华约真的是奉行的马克思主义?<br>\nhttps://xw.qq.com/view_news/20140114002908/VIE2014011400290800<br>\n新切尔卡斯克流血事件<br>\n黄俄们的老爹打着‘’社会主义‘’的旗号，做比沙皇还恶劣的事，苏联对外侵略，对内铁血镇压，古拉格害死几百万自己人，卡廷森林处决手无寸铁的知识分子，在东欧朝鲜半岛扶持金大胖齐奥塞斯库等独裁统治者，把东欧朝鲜变成了人间地狱，说是解放全人类，美国一直到1965年成功的八小时工作制运动苏联管了?说是信奉唯物主义，怎么扶持伊朗神权统治?搞工业化，就可以饿死几百万乌克兰农民?苏联说白了就是一个彻头彻尾的反人类政权，解体苦了俄罗斯公民，但是把更多的人类从独裁统治中解救了出来，戈尔巴乔夫叶利钦是全人类的英雄！苏联不解体，东欧东德公民还会处在独裁恐怖的统治之下!至于有人说萨达姆卡扎菲死后公民也没有过上好日子，那中共在头几十年让中国公民过上好日子了?大跃进文革六四害死的工人农民学生比蒋介石害死的要多几倍，是谁当初闹革命时说得不自由毋宁死的?到现在咋又成了稳定大于一切了?<br>\n<br>\n其三，【镇压出了繁荣稳定吗?】（from 禁聞網）那位国防部长搞错了因果关系，不是镇压出了经济发展，而是血腥屠杀后只能用经济发展来安抚公民弥补统治合法性。搬运https://www.bannedbook.org/bnews/ssgc/20190604/1138447.html/amp<br>\n<br>\n<blockquote>假若中共真的认为六四处理正确，那其实好应该大肆宣扬才是，毕竟好事好应该传千里，“镇压镇出大国崛起”分明是造福13亿国民的一大功绩，又何需30年来如此三缄其口？<br>\n<br>\n<br>\n<br>\n中共对六四的隐晦，不主动提起，也不想和不准别人提起，其实是处理丑事的态度。这种取态正正反映中共心知肚明屠杀是大错，只是为了保住政权才一直以谎言掩盖真相。然而共干及其爪牙们越是以这种暧昧的“隐善”来表态，就越露出谎言的破绽，毕竟只有坏事才怕别人知道。讽刺的是，中共力图淡化六四，却又每年都“纪念六四”，北京木樨地地铁站每年这天都会有特别安排，此地无银到彷佛是生怕世人忘记曾经在这里发生的凶案。<br>\n<br>\n<br>\n<br>\n六四镇压真的镇出了繁荣稳定吗？是否没有镇压中国经济就不会起飞？不要忘记30年前除了中国，民主浪潮也席卷东欧共产政权，回答这个问题时不妨参照一下当年的“苏东波”诸国今天是何状况。波兰、捷克、斯洛伐克等顺利实现和平转型，虽未及西欧富裕，但也发展迅速，波兰因其条件较佳，更有潜力成为新兴欧洲大国，而这些成功转型的国家不论贫富，其人权状况要比今天中国好得多。<br>\n<br>\n<br>\n<br>\n反倒是当年至今“力行镇压”的国家，政权虽或易手，但专制政体没变，今天繁荣了吗？白俄罗斯仍是东欧最落后国之一，中亚五“斯坦”也没有富起来，俄罗斯则与中国一样，只富了既得利益集团。镇压镇出繁荣稳定一说又从何说起？或曰东欧今天无一国“崛起”如中国，但东欧也无一国像中国那样条件优厚、地大物博。历史可证，中国只要不是遇上天灾人祸，经济要繁荣起来一点也不难，即使是政局动荡的20世纪初，也曾出现过国民政府治下的“黄金十年”。<br>\n<br>\n<br>\n<br>\n今天中国的经济成就与六四镇压可说是毫无关系，只是解放市场力量使然，假如中国当年能顺利有序民主化，经济一样会起飞，甚至会少了很多问题。反倒是贫富悬殊、人权不彰，却正是六四镇压的后果。因为当人们提出对这些问题的质疑时，当局总是以各种方法将异议镇压下去，使问题无从解决。而这些问题一天不解决，中国“繁荣稳定”的表象则有如在流沙之上建屋，随时有倒塌的危机。</blockquote><br>\n<br>\n其四，民主不能刺激经济发展?难道就没有其它方式?<br>\n<br>\n从中国经济发展的曲线图可以看出来，中国在中共强独裁（89之后，江泽民统治后期，习近平时代）发展较慢。而在弱独裁（南巡之后，胡温时代）发展较快。可以看到，中共是中国经济发展唯一阻力以下搬运一位品葱网友https://pincong.rocks/question/item_id-4871的话:<br>\n&nbsp;<br>\n<blockquote>只要中共加强社会控制，加强独裁，经济就下滑。<br>\n只要中共不折腾老百姓，弱化独裁，经济就腾飞。<br>\n<br>\n79年之后，<br>\n领导人独裁加强时期，经济就没怎么上过8%，平均只有6%。<br>\n领导人独裁减弱时期，GDP增加很少低于9%<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n三个根据：<br>\n1、工业现代化：<br>\n不同于中东，现在的中国是一个现代工业国，甚至是工业强国，同时中国科技水平并不弱，研发实力极强，人力资源已经不输欧美日，只是受环境和法律限制无法发挥。<br>\n&nbsp;<br>\n比如我所在的it行业就是典型，中国工程师可以说是最能打的，硅谷里面华人工程师要比天天就知道吹水印度人好用几万倍。可惜今天的中国it界，完全就是靠压榨人力，而不是健康发展。<br>\n&nbsp;<br>\n其它行业也有类似的情况，总体而言，中国没有人权，工人，劳工几乎没有社会福利保障，中产阶级的定义是：可以活得，获得民主国家普通人就能获得的正常的医疗、教育、和工作机会。<br>\n&nbsp;<br>\n如果劳工可以自由流动，自由就业，有工会、法律做保障，有政府做最低福利保证，那么中国将释放出几亿的壮劳动力，几百万的高素质工程师队伍，这是非常可怕的规模，一国之力足以媲美任何经济体。<br>\n&nbsp;<br>\n然而现在的情况是，户籍政策限制了人口流动，错位的福利使得政府只保障权贵高官，不保障底层人力，使得大批<br>\n优秀的人才，劳动力，白白挣扎在生存线上，并且大规模地往能赚快钱的行业集中，竞争过剩，拖累公民生活水平。<br>\n&nbsp;<br>\n现在制约人才的，只有可恶的中共专制制度，专制不除，人才无以为用。<br>\n&nbsp;<br>\n&nbsp;<br>\n2、更开放的市场：<br>\n&nbsp;<br>\n中共红色血脉垄断了中国所有能赚钱的行业：能源，电信，电力，金融，交通等。<br>\n中国改革开放40年，说穿了，就是中共把一些不那么赚钱的行业，放给老百姓去做了而已。<br>\n比如餐饮，纺织，轻工业。<br>\n以及一些它没来得及收编的新兴行业，比如it行业。<br>\n&nbsp;<br>\n但是支付宝被国有化说明他们也意识到了it是个赚钱的地方，于是立刻抓紧时间抢夺。<br>\n&nbsp;<br>\n这种专制制度下，中共就是在与民争利，哪里赚钱，他们就去哪里抢山头，只许中共吃肉，不许百姓喝汤。<br>\n&nbsp;<br>\n朱镕基改革，就是把一些国营的企业消灭掉，虽然过程非常残酷，不给下岗工人任何保障，和羊吃人没任何区别，但是结果证明，勤劳勇敢的中国人，硬是在中共不管的地方，不能赚钱的地方，做出了made in china。做出了世界工厂的名号。<br>\n&nbsp;<br>\n这不是欧美施舍，也不是什么党的领导，是中国人民自己用智慧和血汗挣来的，实实在在的业绩。<br>\n&nbsp;<br>\n如果没有了中共，中国可以有民主国家那样的完全自由市场，政府可以真正制定公平的法律法规，完善社会信用，保障商业运行，而不是为了某一些国企大开绿灯，为了某一些利益集团保驾护航，<br>\n&nbsp;<br>\n那么仅凭中国的市场规模，电信行业得多么的广阔，金融市场得多么的兴旺。<br>\n物资流通更加便利，今天民营的运输公司早已经证明民营物流能做到一日通南北。<br>\n&nbsp;<br>\n在这个市场里，大家能做的生意就更多了，限制更少了。<br>\n别的不说，光品葱这个网站，绝对是有上市机会的。<br>\n&nbsp;<br>\n而影视文化行业，更是处女地，多少艺术人才，被各种“核心思想”压制着，扭曲着。如果释放出来，那中国的文艺市场又将是怎么样一个规模？<br>\n&nbsp;<br>\n可能有人担心没有中共的垄断，中国的市场完全开放给民间，会有国外的技术来竞争，来垄断。<br>\n这个论调wto入世的时候也有，可是实际上呢，中国人怕竞争？怕竞争不过？何况还有选票，用法律去维护自己的利益呢。<br>\n&nbsp;<br>\n3、更广阔的交流，更和平的环境：<br>\n民主中国，中美之间最大的问题：意识形态。已经不存在。<br>\n&nbsp;<br>\n国民出行将不再受限制，中国人可以自由地去任何国家通商，不用担心被骗之后孤立无援，犯罪分子。<br>\n有了民主国家支持，贪官也将无处躲避，那些蛀虫，再也无法将资产转移到国外。<br>\n&nbsp;<br>\n人民币将会取消外汇管制，资金流动更加方便。<br>\n中共设置外汇壁垒，主要是为了保证自己的国企，可以用最好的价格压制市场，制造不公平竞争。<br>\n&nbsp;<br>\n没有了中共专制，没有了红色垄断企业，外汇管制就失去了作用。<br>\n&nbsp;<br>\n而以中国的体量，根本不存在所谓的一开放大家就都捐钱跑路的行为，这种事情在20年前就已经论证为是不存在的。<br>\n<br>\n而股票市场也更开放更加健康，今天的中国股票市场，完全就是政府操控下的庞氏骗局。不健全的法规，不公平的交易，不透明的市场，导致市场完全成了小道消息炒股。<br>\n&nbsp;<br>\n而民主制度，政府操控消失，股票市场回归本身职能，将发挥重要的融资作用，老百姓也将收益，去获得真正的股票红利，享受真正的现代金融市场服务。<br>\n&nbsp;<br>\n==========================<br>\n中国现在真的只差一个制度，很多人都担心分裂，经济会像俄罗斯那样衰落。<br>\n&nbsp;<br>\n但是中国根本不是苏联，苏联根本没有中国改开40年的现代化积累，它完全是闭门造车，最后自绝于世界，所以现在就只能补课。<br>\n&nbsp;<br>\n中国反而已经做了几乎所有的民主转型的准备，今天的中国，商业半开放，人才交流也很多。<br>\n但是就是因为中共红色政权，为了一己之私，压制公民福利，限制这经济自由。</blockquote><br>\n<br>\n在中国，颜色革命就是民主化的最好方式，在一个有200万军队，核武器，强大的维稳机器的国家，目前靠下层揭竿造成的损失是惨重的。至于改良，我认为也行不通。一，中国现在压根就没有反对派存在的位置，连个县长级别的选举都没有。第二中共已变成寡头利益集团，只要利益不受损，它们可以无止境的剥削劳动公民，现在很难再出赵紫阳胡耀邦田纪云那样的内部改革派了。三，美国可以说就是希望中共成一守土官长，不希望中国真正民主，再说中国体量太大，美国很难像对日本那样对中国和平改良。<br>\n至于六四失败证明民主革命在中国成功不了，我认为是非常荒谬的。首先六四是改良，不是革命。二是毛时代余威还在的1989年跟现在有太多不同。搬运另一个葱友的话:<br>\nhttps://pincong.rocks/question/item_id-236824<br>\n<blockquote>这么跟你说吧，如果中国再次发生同八九民运规模相同的抗议活动，那么当局就已经输了。<br>\n<br>\n当局之所以能够在1989年成功落实军事镇压的这个决策，很大程度上是因为当时包括军方将领在内的大部分中共高层精英，都在共产党夺取全国政权之前就已经参加了革命，并在80年代仍然保持着对革命及其意识形态的高度忠诚。然而，在今日的党国精英里，你是基本上看不到这种对意识形态的狂热和忠诚的，更看不到那种敢于挺身而出捍卫红色江山的勇气和责任感，官员个个都怕担责任，包括台上的那头大肥熊在内，你让他下令镇压，他有这个胆子和魄力吗？<br>\n<br>\n当年的邓小平，在做出军事镇压的决策之后说了这么段话，“实行戒严如果是个错误，我首先负责，不用他们打倒，我自已倒下来。我现在认识到，我在这个时候恰恰不能倒下来，文件我可以不看，但不要让身体出了毛病。将来写历史，错了写在我账上。已经不能考虑别的办法了，不能再让，再让中国就完了，很快就发展成全国性动乱。”先不说邓小平的这个结论正确与否，单就讲这份魄力，现在的党国精英里就没一个有的。军事镇压的这种决策不是人人都能做得了的，只有那些经历过白刀子进去红刀子出来的那种你死我活的政治斗争的革命元老才能做的出来。<br>\n<br>\n现在当局能做的，就是利用强大的国家机器和技术手段将任何可能蔓延至全国的群体性事件在第一时间内强行镇压下来，阻止运动的扩散并将其扼杀在摇篮里。对于反抗者来说，最困难的步骤其实是如何突破当局的第一轮封锁，与其他地区串联起来。之后的事情反而简单了，星星之火可以燎原。一旦运动遍及全国，当局就束手无策了，要么主动下台要么被革命。</blockquote><br>\n<br>\n<br>\n颜色革命是褒义词，他把无数被独裁暴政压迫的人以尽可能不流血的方式解放了出来，推进了苏联齐奥塞斯库东德以及不久之后的中共这样的反人类政体的灭亡。假如有一天自由民主宪政的曙光照亮了被专制压迫了几千年的中华大地，我愿意用生命去换取！<br>\n&nbsp;<br>\n&nbsp;","date":"2020-07-11","agreeCount":10,"discussionCount":0}