{"type":"article","id":21497,"title":"高学历人士急于肉身脱离中共国的，不妨考虑下荷兰的search year visa","uid":3317,"topics":[37,443,8801,1578],"contents":"官网<br>\nhttps://ind.nl/en/work/working_in_the_Netherlands/Pages/Looking-for-a-job-after-study-promotion-or-research.aspx<br>\n所有信息都在这里可以找到，顺便提醒下各位想申请去发达国家留学和工作的葱油，西方国家信息高度开放透明，不像在中国办个事要处处找关系打听小道消息什么的，官方网站上的信息一定是最可靠最新最有用的，如果还有不明白的，去看官方网站上的Q and A，去找官方网站上的联系邮箱写邮件去问，或者有提供电话的，直接打电话过去问（Skype上买点点数可以很便宜地打国际电话，一分钟2毛人民币的样子，还不会被中共监控）。千万不要找国内的一些所谓中介，早个五六年还有一些不错的中介，现在整个行业已经腐烂到不行，如同国内的保险业一样就是骗钱的。（如果想具体了解怎么腐烂，请移步 <a href=\"https://pincong.rocks/question/item_id-190399\">https://pincong.rocks/question/item_id-190399</a>&nbsp;这个问题下面，决不再做奴隶 的回答下面，我和他的讨论，这里不做展开）<br>\n<br>\n知乎上的一篇攻略文，<br>\nhttps://zhuanlan.zhihu.com/p/95623645 （墙内链接谨慎访问）<br>\n因为是中文的，对于很多人来说阅读起来比较快捷，可以先去看这篇获得大致信息。这篇给的基本的事实比较准确，信息更新度也比较好。<br>\n<br>\n我这里先总结一下几个要点：<br>\n<br>\n首先是eligibility：<br>\n<br>\n1.其实这可以算是<b>唯一比较硬的条件了：你如果毕业的院校不是荷兰的院校，则你最少要有硕士学位，而且你发起申请的一刻，必须不晚于你拿到该学位的时间点三年</b>。类似于中共话语体系里的”应届毕业生“，只不过人家比较人性化，毕业三年内都算应届。<br>\n<br>\n2.该学位必须满足一个非常松的”世界前200“的要求，之所以说是非常松，是因为官网给出三个排名系统 THE/QS/ARWU,只要在其中一个排名系统里面排进200就可以满足要求，然后即便你的大学不幸再这三个排名里面都再200名之外，如果你的学科/专业再这三个排名中能排进200，也满足条件。以英国的大学来说，英国一共才100多个大学，前50名的大学的大多数专业都能满足这个条件。<br>\n<br>\n3.如果你的学位不是用英语/德语/荷兰语教授的，那么你必须要考到雅思6分。所以说在国内读出硕博的人要雅思6分。当然这也不算是什么条件，雅思考不到6分的话，建议您还是在国内呆着或者考虑非法移民比较好。<br>\n<br>\n接下来是申请需要付出的：<br>\n<br>\n1.申请费174欧（知乎上写的171欧过时了，以官网为准）<br>\n<br>\n2.如果你的学校不是荷兰的，需要进行学位认证，价格148欧<br>\n<br>\n3.需要90天申请审核时间<br>\n<br>\n然后是你可以获得的东西：<br>\n<br>\n你可以获得一年在荷兰的居住权和工作权。然后因为这是一个申根签证，所以你可以在一年内在申根区的其他国家自由活动，但是只有在荷兰能够工作，在其他申根国家不能工作。<br>\n<br>\n最后说一说这个签证的亮点：<br>\n<br>\n1.这和普通工签不一样，这是一个不需要employer sponsor的签证。普通工签的话，你工作结束则签证自然中止，如果不幸被裁员，则签证被curtail。而这个签证一旦申请成功，就类似于英国最近给香港BNO护照持有者的待遇，你过来可以自由地生活和工作，工作没了也不赶你走。当然，这个签证时间只有一年，而且之后也不会让你直接获得永居。但是在这一年内你在荷兰可以做任何合法的事情，比如去看风车，观赏郁金香，找工作，被雇佣，自雇（比如送外卖，荷兰送外卖可是能赚不少哦，见下图，而且荷兰的城市都是bicycle-friendly，空气景色又是绝佳），创业，抽大麻，嫖娼等等。<b>总之有钱的话你是可以为所欲为的，没钱可以赚，就是这样</b>。<br>\n<br>\n<a href=\"https://i.imgur.com/zE0mt2J.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zE0mt2J.png\" alt=\"https://i.imgur.com/zE0mt2J.png\" style=\"max-width:100%\"></a><br>\n（30小时赚650欧，注意这个数字不包含一些bonus和小费，视频链接 <a href=\"https://www.youtube.com/watch?v=xv6X52VmjKM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=xv6X52VmjKM</a>）<br>\n<br>\n2.我没有在荷兰工作过，但是去阿姆斯特丹挺多次的，那边人的英语水平屌炸天，如果说法国的平均英语水平是3，德国是6的话，那么荷兰和丹麦瑞典的英语水平都是9以上。<br>\n<br>\n3.这个签证曾经需要的费用是接近900欧。是不是觉得相比之下现在是白菜价？<br>\n<br>\n4.据官网所说，这个签证可以提供给你很好的机会在结束之前转换成其他签证，当然前提是要找到一份雇主可以sponsor工签的工作，或者创业成功。当然，即便不能继续呆下去，一年的时间可以既有工作生活，还可以去申根区其他国家，也是极好的。<br>\n<br>\n5.这个签证现在就可以申请，在荷兰和其他国家都可以申请，只要所在地的领事馆开着就行，而据我了解，现在荷兰在华的领事馆都开着。我有个在英国的小伙伴最近刚申请成功，昨天飞过去了。然后据我了解，现在从中国飞去荷兰也是可能的，当然还是那句话，飞出去容易，短期内飞回中国是地狱难度。当然，这个签证申请就需要3个月，到时候情况怎么样还很难说。<br>\n<br>\n本文只是说个大概，很多信息还是建议各位仔细阅读官网。顺便提醒下各位回帖的时候不要泄露个人信息。","date":"2020-07-12","agreeCount":33,"discussionCount":0}