{"type":"article","id":2150,"title":"公知、时代性和时代错位——对“我讲旧常识”《政治哲学、宣传与历史》的一些感想","uid":3362,"topics":[859,253],"contents":"既然有人贴了 《政治哲学、宣传与历史》的前文，我就将姨学门生的回复贴这吧。<br>\n<br>\n--------------------------------------------------------------------------------------------------------<br>\n1. 公知的时代性和“我们”是谁<br>\n<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我历来觉得，既然右狗是从右派“进化”来的，那就该给右派更多的时间，让他们自己去觉悟。哪怕不能觉悟，保持为右派也是好的。他们在现实中无法政治正确，但至少在良心上政治正确。然而，当右派用自己的毛毛虫形态去嘲笑蝴蝶的成虫状态，用他们智性的犀利攻击右狗在“言语行为”上的驽钝时，问题就来了。对于见识过从卵到成虫的蜕变史的蝴蝶来说，毛毛虫的世界观并非毫无道理，但错就错在，<b>毛毛虫以为自己的世界就是全部的世界</b>。这导致了这样的尴尬：除了等待毛毛虫自己蜕变而进入新的世界，任何说理对他而言，无非是一种时空错位的狡辩。他会把自己不理解的东西，当做一种时代错误（anachronism）、当做过时了的东西或被时代超越了的东西（神棍学），而加以拒斥。由于他只有自己的时代性，由于他不理解其他的时代，所以他也根本分不清，那些他理解为时代错位的东西，到底是被他的时代超越了，还是超越了他的时代，他只能以时代错误笼而统之地概括它们。对他而言，他的时代就是全部时代，其他一切都已经被扫入历史的垃圾堆。这是他所有论点的前提。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们必须先分析这个前提，才能理解他想要表达什么。什么是他的时代性？他的时代性，也为公知们所分享，“我讲旧常识”本人就是公知，而且他对这个角色的胜任超过同侪。公知在我这里毫无贬义，我的异议仅仅在于，他们自身所理解的时代性有很大局限。<b>所谓公知的最日常表现是，将自身对社会正义的体悟和理解，用说理和举例的方式晓谕大众，而由于本土的正当性案例过于匮乏，他们通常引证外国尤其是西方发达国家的例子。医疗养老保险，北欧西欧来说话；学校教育和家庭暴力，北美来说话；政治制度和人权，西方来说话。凡是本土发生了什么问题，他们都可以拿出一张“来来来，让我们看看国外怎么做”的答卷。这答卷有时可以是完美的，但作用越来越渺茫</b>。我这里仅愿意提他们的正面作用渺茫，而根本不忍提他们的副作用之巨大。当公知的作文模式成为一种非援用埠外案例和普适价值而不能措辞的时候，它本身就是民间八股。公知的时代性就表现在民间八股中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民间八股暗含着一个时代性的前提：<b>我们生活在这个时代，所有人都应该按此时代的原则行事</b>。这里的时代性与普遍性直接关联。我们注意到，在公知话语中，生活在这个时代的“我们”，等于遵循时代原则的“所有人”。公知通过原则的普遍性，推出了“我们归属于所有人”的人之普遍性。我们，等于所有人？不，这只能是启蒙理性的幻觉。启蒙理性借助认可所有人身上都配备的那一点点理智，而为人与人之间基于理智的可沟通和可理解性做了论证。但这种对“所有人”的论证，并不是对“我们”的论证。“我们”的来源毋宁不是依赖于理智，而是依赖于我们生存着的周边世界，甚至于理智本身还需要诉诸这个周边的“生活世界”来获得根基。公知在民间八股中阐述的普遍性道理，就仿佛毛毛虫认为绿叶对于自身生命的价值是可以被卵、蛹和成虫都认可似的。毛毛虫把自己的生命时代打包为一个整体时代，并把自己的生命价值理解为普遍价值。这只能说，它带有井底之蛙的乐观。不同生存世界的层级结构，以及在此结构上的格局认知差异，才是构成真正普遍性知识的基础。这一点恰恰是公知的话语背景中暂付阙如的，或者说，他们对自己使命的理解，造成了这种缺失。<b>公知的“拿来主义”让他们误以为自己是正常居民——也即“我们”自己——的启蒙者</b>，当他们一而再、再而三地碰到来自“所有人”的嘲笑时，他们表现得像堂•吉诃德一般悲壮，和不明所以。<b>我当然也痛恨对公知的嘲笑</b>，但那种隐藏在“所有人”背后的知识炫技者，比如理客中，实际上只是“拿来主义”的另一种运用。<b>真正所缺乏的，不是知识，而是对“我们”的定义</b>。<b>共识政治的幼稚，就在于他们认知格局中的时代性局限：他们以为共识可以在知识层面上建立，道德可以通过底线伦理来提升；他们不知道的是，在这种共识政治来临之前，有多少时代和多少人为确立“我们”的认同，做出了多少无声无息的牺牲。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;简言之，公知的时代性局限，就在于他们对普遍性的认知还没有达到真正整全的地步。上面我们提到了，某个时代的普遍价值，并不等于所有时代的普遍价值。比如穆斯林妇女的头巾对8世纪伊斯兰世界很重要，20世纪时逐渐放松，21世纪其重要性又开始回潮，头巾重要性的浮沉涉及该教对妇女贞操价值的认知变迁，而妇女贞操涉及妇女在此文化体系的作用、地位。同一体系内部的价值变迁很能说明普遍性的时代因素。但是，还有公知型右派会说出一个更加振奋人心的观点，他们认为自己的时代不是小时代，而是标识整个文明进程的大时代，既然人类已经顺着进步的阶梯，走到了现时代这一步，那么，这个时代就是全部时代的最后结晶，它就是普遍性的最终结论。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秉持这一进步史观，<b>公知或许还会反唇相讥，他们对于自由民主、全球一体以及永久和平的认知，恰恰是站在蝴蝶的视角才看到的文明曙光，而封建自由、土豪凝结核和立宪法统，才是人类历史上幼虫阶段的认知图景。</b>对此，我们可以轻松作答：<b>欣羡蝴蝶的美丽，怎可厌恶幼虫的鄙陋</b>？我们现在可以完善这个关于毛毛虫和蝴蝶的比喻了：倘若一种普遍性仅仅奠基于任何一个时代——不管是毛毛虫还是蝴蝶，那么，它都是片面的、狭隘的普遍性见解；唯有那照顾到了各个时代，并能够以游走的姿态整全地看到所有时代的普遍性，才是真正的普遍性。单单从蝴蝶而言，它若只注意自身时代的灿烂，就并无资格嘲笑毛毛虫的简陋；<b>唯有一只有记忆的、经历了轮回并且准备再度产卵变蛹的蝴蝶，才具备了整全的普遍性世界观。</b>现在我可以说了，阿姨就是这样一只蝴蝶，他热爱成虫时代的精美，也热爱幼虫时代的丰饶。绝不要在一个线性的时间观里看待多时代性：<b>蛮族所包含的文明价值可能比文明人的文明价值更多更大；文明进入一定阶段，都是在消耗它的积蓄，而不再能继续创生；</b>因此那种关于人类从部落、民族向着国家、联合国乃至银河帝国的联合想象，其实是没有多少根据的。地球人类在“威尔逊世界”的秩序输出中达到了国际联盟-联合国形式的联合形态，已是两希-日耳曼文明的自组织资源的奇迹——民主国家之间有了短暂六七十年的和平，人们就敢于宣称这种和平已贯彻地球了？同时，也绝不要在一个单纯讲究差异性的共时时间观中看待多时代性：共时时间观试图把不同发展阶段的时代性单纯以差异为理由将它们安置在地球的不同平面空间里。于是，各自差异的时代性获得了空间上的平等地位，原始人、农业文明人和工业文明人获得同等的文化对待。文化精英要求自己忏悔殖民主义的文化罪恶，宽容异己文化，从各本土文化的自身处境来评判他们所能认识的价值。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;共时时间观是线性时间观的一个自身进化，是线性时间观的胜出者纡尊降贵出来安顿那些失败者而产生的文化认知图景；但最终，也即现在，共时时间观借助自己所主张的平等、宽容之难易等级和有效程度，而宣称它就是现代文明的基本特征。<b>现代西方的文明人，几乎一律把祛魅的世俗化理解为自身文化的成功秘诀，反种族主义就建立在这个根本认知之上。当然，现在他们已经隐约觉察到了这个文化密码中的bug，伊斯兰恐怖主义“以事行言”所要打入西方社会的特洛伊木马，恰恰是要利用你的世俗化，来实现自己的复魅过程——倘若西方社会敢于永远地这样世俗化下去、也即宽容、平等和一人一票下去，那么，他们的原住民将成为少数民族，而少数民族将守护不住自己的统治秘密。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果说，西方社会从线性时间观走向共时时间观，是一个自身穷尽其文化资源的过程，那么，一个中国的公知同时宣称自己持有西方文明优越论的线性时间观和文化平等、价值相对的共时时间观，就是一件格外吊诡的事情。毫无疑问，按照线性时间观，公知有权宣称，凡是优秀的东西，我们也必拥有；但是，按照共时时间观，公知的正确做法，难道不是强调自己的国情、发展阶段和文化差异，并把自己的发展需求压抑在上述理由可容忍的范围内么？中国新左派和自由主义的分野，正呼应着上述逻辑的分裂：与其说新左派错误理解了中国，不如说他们正确理解了西方。而之后继续战斗并转变成公知的自由主义者，他们是否尝试过，去理解这个悖论？在阿姨之前，我从未见过深入实质的解答。大部分公知不从事理论生产，而从事理论生产的自由主义者在2007年的一场“自由主义的自我反思”中努力吸收左派、抨击右派，这场对谈直到2016年发表仍然可称理论前沿，而里面的很多人此时已经觉得“左翼自由主义者”的称呼非常适合自己。自由公知总是有气无力地在为他们的优秀文明样板背书，每逢本土出现一点似乎对路的异动，就欢呼雀跃“这是个进步”，而大部分情况下他们只能看到逆流，且逆流成河，如同他们的悲伤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>中国自由主义的视域所不能达到的地方，才是阿姨学开始的地方。</b>阿姨奉行一种——笼统地说——循环的时间观。简单而言，循环时间观就是将事物作为一个生命有机体的持续发生事件来看，它各自有其产生、繁荣、衰落和解体的过程。循环时间观不是将事物的意义维系于它的完成，而是维系于它的发生。恰如尼采“同一物的永恒回归”所具有的形而上学意义一般，在这种历史认知中，承认各种价值的时间因素——即它们会在一定分寸上生成，一定分寸上灭亡，并不具有虚无主义的毁灭力量，而恰恰代表了壮健的生命力本源。以线性时间的最终完成为基础的共时时间观，它里面包含的相对主义元素，才是循环时间观所要批判的虚无主义内容。因此，生命力，或曰“原始丰饶”，才成为这种循环时间观的核心环节。然而，要理解这种循环时间观并不容易，它不是一个在因果轮回和天命世界观里通常所表现出来那种单一价值体系。因果轮回的世界观只是将线性时间观的头尾相联，它提供知识价值，但不提供多层级的整全视野，或者说，它把单一价值体系理解为了整全视野。然而，我们在这里要介绍的循环时间观，并非单一意义系统，而是另一种（不同于共时时间观里的）多元意义系统集。对此的一个简单哲学解释是，我们认识事物总是在一定的视域中形成注意力焦点才得以感知的，视域系统就是意义系统，也即阿姨所说的格局，而整全的认知并非在一个视域里看到全部，而是将同一个事物置入多重多样（无限的）的视域背景中加以认知，于是，这里涉及的一个重要的能力就是层级跳跃，或者视域跃迁。我们需要具备在不同认知格局内跃迁的能力，才能获得事物的总体认知的可能性条件。<b>循环时间观首先训练的，不是材料的感知能力，而是格局的认知能力。</b>阿姨对此的强调是不遗余力的，然而能对此有真正认识的人也少之又少。那种陷入固定格局的知识人的领悟能力如此之差，甚至于还不如史学的外行或者文盲。<b>阿姨所博得的“神棍”的名声，也清楚反证了这一点：学科枷锁中的人将自己不能理解之物统统视为神秘，且是在贬义意义上的神秘。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;视域跃迁是一种稀有的能力，它并不是“这个问题从这个角度怎么看，从那个角度怎么看”的通俗辩证法能力，它不是视角主义。视域跃迁既能在单个视域内做出具体而微的洞察，又能同时兼顾这一洞察在诸视域中的有效性。我们可以将视域跃迁类比于黑格尔绝对精神的自身螺旋式发展，然而，黑格尔体系是一个逐渐登顶的封闭体系，而视域跃迁毋宁是开放的，同时也可以跳跃的，登顶并不是视域跃迁的目标。在视域跃迁中，总是不乏这种担心：一个视域越是高阶，它就越有凝固、僵化、堕落的风险；而低阶视域中的意义世界反而是生命力的源泉。让我们举个例子。当阿姨说文明的标杆在于现代欧美，并高度赞扬威尔逊世界时，这是在说欧洲文明的高阶视域中的情景，而另一方面，当阿姨又说现代欧美的文明基础在封建自由，并高度赞扬野蛮人德性的时候，他阐述的实际是低阶视域。封建自由并不必然导致威尔逊世界的自由民主，在这两者之间经历的比如绝对主义对封建自由的反动、启蒙主义对绝对主义的再反动，以及后启蒙时代的后现代主义对启蒙主义的再再反动，才有现今看来温文尔雅、民主和平的自由世界。辉格曾质疑说：“封建只是孕育现代宪政的一个良好土壤，但现在的宪政和封建是完全不同的两个概念。”封建不等于宪政，既然你要追求宪政，为何不直接从当代宪政资源中去挖掘，却偏偏舍近求远，硬要选择前-宪政时期的原始地基——封建自由——呢？历史也表明，有封建不等于必然有宪政，而即便求得封建自由，实际也不等于能赢得宪政民主。因而，这是何苦？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我觉得，对此的一个晓畅解读，可以消除阿姨学中的很多困惑，浅显的比如说，为什么阿姨学总是显现出自相矛盾的叙述（这一点“我讲旧常识”专门摘出来作为“方法论”问题论述了），为什么阿姨学否认历史的实证研究和因果性的事件还原（这一点是学院派自以为抓住所谓“神棍学”把柄的地方）。但我觉得，解读的重心应该在于，阿姨学如何突破了中国传统的自由主义话语，如何扬弃了他们自身看不见的理论屏障，以及如何放弃了他们简单初级的工作方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如前所述，<b>启蒙自由主义者或者公知右派的工作方式是，拿来主义，填补空白，知识碾压以及良心呼号。我并不是说，这种方式是错误的，翻译引进新知识，提供案例经验，唤醒良心力量，这对于任何求知者来说都是有益的；我是说，这种方式是简单初级的。</b>尤其是，当这种知识分享定型出游士人格时，它就变得越来越无益。知识分享型的游士工作，除了激发出同样属于游士的另一类知识分子，跟他们唱对台戏似的同台竞技外，已经没有多少效果。如果知识的呼吁是有用的，游士们至少应该首先已经为自己争得话语的自由权利，哪怕是学术的自由权利吧？前文已经指出了，公知游士在自身理想和概念推导过程中的两个错误，对此他们无法克服，甚至从未意识到：1. 公知游士同时肩挑着西方线性时间观和共时时间观的两种最高文明理想，前一种宣称西方文明为唯一样板，后一种宣称西方文明以容纳和尊重其它各种文化形式而使自己成为唯一样板。当公知游士站在一块非西方文明的土地上，寻找精神上的理想栖居地时，他们若坚持前者就会犯下种族主义的错误，若是坚持后者就等于为落后、愚昧、倒退辩护。2. <b>公知游士分不清“我们”和“所有人”的区别，他们对民众的启蒙工作跟外交部向外国使节发布抗议外交照会属于同等性质，都是对自己的非管辖区喊话。他们觉得自己说出来的是普适的真理，普适的真理就该给普遍的人群去听。然而可怕的是，随着他们呼喊分贝的加大，公知的敌人也相伴增长了。</b>这是怎么回事？公知可以有很多响当当的理由为自己的失败辩护，比如说，因为公知们理性的声音受到了有组织的干扰和对抗。然而，这恰是问题所在：公知与他们的说话对象并不处在同一个利益共同体之内！你以为民众不清楚你的道理么？他们清楚得很，每当他们自己的利益受到实际损害，他们就会跳出来，运用起公知的语言！<b>“你永远都无法叫醒一个装睡的人”，如果说民众其实清醒得很，那么装睡的人就是公知们自己：他们装作自己不知道民众其实已经知道；他们装作自己不知道他们的说教只是在进一步消耗话语的力量。如果一件事情的意愿足够强烈，人们通常会对此意愿保持沉默；只有对这个事情的具体进程才有激烈争论的必要。如果公知们在激情地召唤某件事情的意愿，那只能表明，这件事情还没有多少人愿意做。你永远都无法叫醒一只装睡的公知！</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;现在来看阿姨学的理论思路和工作方法。按照前面所述循环时间观，阿姨学并未将一个文明视为凝固不变的某个状态，对此可以用性质描述的方法完全呈现出来，阿姨学毋宁将文明体视为生物有机体，它有自己的产生、繁荣、衰亡和解体的过程。这一见解在斯宾格勒和汤因比的历史学（同样也被称为神棍学）巨著中早已举世闻名，然而他们自身作为西方文明一员，使得这一史学的时间观淹没在了对自身没落文明的无情批判（斯宾格勒）或扭曲成了多元文明大合唱（汤因比）的结局中，或许唯有在一个挣扎着的末世文明中，才有对此时间观的璀璨运用。在阿姨学看来，文明体有生有死才是真正的同情之理解的前提，看着衰落的文明体死和扶助初生的文明体生，是再自然不过的文明铁律；一个文明体的繁荣既成和衰亡堕落阶段，实际是它在消耗文明资源、释放文明之烟花的过程，因此，更重要的是去考察这个文明体的出生和发展，判定它自身秩序资源的天花板，天花板的高度决定它未来发展的高度；要学习一个文明，最好不要学习促使它衰亡的举措，这往往在它的繁荣阶段已经奠定了，我们要学习的是使这个文明繁荣的举措，这往往只在它出生阶段显现；然而说到学习，并不只是照搬举措而已，恰如个人的学习是一个人格的养成过程，文明的学习是一个民族性格的养成过程，而民族性格首先依赖于民族的筹划和认同。文明方生方死，方死方生，其兴衰有如四季的变迁和气候的更易，各自有其季候的学问。文明季候学并非将文明看成一个持存实体。它不是单纯把文明的某个繁荣阶段摘取出来，视其初长阶段为不成熟而鄙弃，视其衰老阶段为不幸而惋惜。文明季候学要把握的恰恰是将诸时代性聚拢在一起的整全普遍性，恰如在四维时空中观测三维时空一般。文明季候学的历史观察者，是在建立一个四维体的历史档案馆——要在里面搜集资料，首先面临的问题是，如何把我们的眼界从三维提升到四维。在如今的时代，我们看到，新生文明正在挤压古老帝国的生存空间。古老帝国的遗老遗少不掌握文明季候学，就永远会一脸委屈地叹惋古代的辉煌，以错误的方式运用传统力量，扼杀自己的生命力。朽木腐烂，只能长蘑菇；种子发芽，才能成大树。新生的种子最重要的认识，在于分清谁是“我们”，谁是“他们”。我们要改变“你们”的规矩，是困难的，因为你们的国已经延续千年，腐烂是缓慢的；我们要立下自己的规矩，却要容易得多，因为新生极易疯长。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>&nbsp;公知的错误，就在于把“所有人”伪装成“我们”，并要求“所有人”和他们一起洗心革面，迎接新时代。这与他们对时代的普遍性真理的狭隘理解紧密相关。鉴于他们的自身身位，实际上他们是把别人的时代当做了自己的时代，却总是不愿意承认自己出生在错位的时代：他们伪装自己在正常的土地，和正常的“所有人”生活在一起，说一些正常的道理，就能让生活更美好。他们实际上就是装睡的人。现在，这里面的一个公知——我讲旧常识——骄傲地站出来，批评阿姨学说，你这种神棍学，你一心想要回到落后的封建时代，你这种意识形态的小册子，为的就是为意识形态而意识形态的保守主义宣传。我们能相信他说的话么？</b><br>\n<br>\n2. “我讲旧常识”的自我主张<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上之讨论，<b>当可看出我与公知右派讨论问题时所抱的善意和诚意。还是那句话，右狗既然从右派而来，就理应对右派抱有善意和诚意。</b>我尽可能从事实出发，来廓清问题，而不是为反驳而反驳，增加敌意。我觉得，在“我讲旧常识”的整个批评中，重要的似乎不再是他批评了什么，而是在他的批评背后，他想表达什么，捍卫什么。他在批评中确实带有一贯的主张，因而可以形成一篇学术论文式的批评文章。那么，我们就来看他主张什么。以他的主张为主线，将比他原文中以批评为主线显得更有条理。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在谈到“组织资源”时，他揭示说，“现代社会的组织是跨地区的”，“随着大众民主的到来（文化上的），阶级的消解并没有弱化组织资源，而是铸造了全民规模的共识政治。这种组织资源是最强的。”然后他自以为奇怪地发现，阿姨并没有提倡这种现代组织的组织资源，他推测这里的原因是，“这些较强的组织资源，要么需要依赖他所厌恶的左派意识形态，要么会滑向意识形态的消解。”阿姨要维护的意识形态，就是保守主义。他认为，阿姨为了单纯维护这个保守主义的意识形态，要求回到封建社会去，就故意夸大了封建时期的组织资源，罔顾了现代社会更强的组织资源。所以，他说，“阿姨不是想要组织资源，他恰恰不希望人们发现：小共同体意识形态对于任何工业革命完成后的社会（无论是否已完成了大众民主）都是多余的——不仅多余，甚至会削弱、撕裂共识政治的组织资源而非加强、巩固它。” 此处隐藏着“我讲旧常识”对阿姨学的一个巨大且关键性的误解，我将在下一节阐述。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在谈论“历史终结论和保守主义的处境”时，他宣称“保守派的人数在减少”，其原因大概在于（这里他的言辞闪烁，定义不明），进步主义的启蒙教育使得英美式“习俗保守主义”的“庸俗大众”不可避免地越来越少：“总而言之，英美保守主义只能在人数优势期抵抗少数知识分子，当进步主义者在人数上占了优势，当庸俗大众本身大规模倒戈支持同性婚姻，保守主义的败局就无法挽回。”他宣扬启蒙战胜愚昧，尽管他深知愚昧无法完全克服。但是他认为：“保守主义的衰退是注定的，若不能趁此窗口期占领中国，世俗主义的全球胜利就是迟早之事。”“保守派必须毕其功于一役，这是最后的机会了；启蒙主义者有的是时间，保守派却等不起。” 阿姨学“贵胜不贵久，而功利主义贵久不贵胜”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在“发明民族与全球化”一章，他把民族发明的内在动力，理解为中央与地方、大国和小国之间的经济利益好处。小国有很多小国的好处，大国也有大国的好处，但他认为阿姨不谈具体的好处，原因在于：“无非是因为倘若人们都知道了这些现实好处，民族主义意识形态就成了多余的。”而他的想法是，地区或者小国的好处，可以用“更简洁的理由（就是功利的理由——引者注）直接追求”，更深的原因在于，“安德森这本书（《想象的共同体》）放在中国语境下，恰恰说明无论从时代还是地域看汉地认同分裂皆无可能，发明民族纯属痴话：汉字统一性远高于18、19世纪极端繁杂多样的欧洲语言，且历史发明的浪漫已经过去。” 另一方面，他热情地呼唤全球化之魂：“民族主义退潮是全球化的结果。在我们时代，想要消解单一民族单一国家的认同政治与文化同一性幻觉，是比发明民族远为简单的。”他对于发明民族的担忧可概括为：“用姨学黑话说：发明民族只能铸造一个个（挣扎在达尔文世界边缘）的霍布斯国家，却不可能将其纳入威尔逊世界。”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“姨式保守主义是反功利的”一章的标题即是其观点，表明他自己乃是站在“功利”或“功利主义”的立场来反对阿姨的“意识形态”诉求。“要时刻记住阿姨学的目的根本不是政治功利的，而是意识形态。”“它不是非功利的，而是反功利的。”“海德格尔说荷尔德林是诗人的诗人，我说阿姨是意识形态家的意识形态家。”这一章可以更好地看出，他对“意识形态”这个词的使用主要限定在这一意义上：现代政治是在去意识形态（包括祛魅、科学、世俗）上为人们谋取功利保驾护航；而意识形态斗争则是反功利的复魅、迷信和巫术。&nbsp; &nbsp; &nbsp; <br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. “我讲旧常识”在批评中所犯的错误<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他所犯的最大的错误，也即从他立场的根源而来的错误，我已经在前面有了详细论述。当他批评阿姨学是个“时代错误的文本”时，他只是这样认为的：既然现在是宪政民主时代，那么阿姨对于封建时代的倡导就是开历史的倒车。然而，我们之前的分析恰恰表明了，他——以及所有公知——在犯一种不明自己身处何种时代的错误：他们误以为西方社会的时代性就是他们自己的时代性。所以，这里的时代错误恰恰在他们，而不在阿姨学。阿姨学重新审视“我们是谁”的努力，正是在帮助我们自己认清时代性： 借助循环时间观的视角，以跃迁的方式重新定位了自身属于何种时代。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我讲旧常识”对阿姨学的意识形态批判有两个主要指向：<b>1. 通过将阿姨学定义为意识形态，而指明它有脱离生活实际的倾向，也即脱离他所认为的那个时代性的倾向</b>，而这一点我们已经表明，情况正好相反；2. <b>通过将意识形态和功利幸福对置，将阿姨学歪曲为一种反功利的小册子宣传、不重实际的巫术信仰，以及人类冥顽不去的愚昧的昙花一现。</b>这种批评可能还没有另一个学院派们常用的批判手法有力，<b>当学院派被自己的知识牢笼所阻碍，也没有力量去了解他们知识边界之外的事物时，就会简单地批评说：这不是科学 or 这是民科。就算阿姨学不是科学——尽管我并不承认，它也比象牙塔里的学问更注重人们的功利。</b>这一点并非三言两语能够说清，但对于患有意识形态恐惧症的人，却可以有一个针锋相对的反驳：他们害怕一种明显的意识形态姿态，会剥夺他们静静地做个好人的权利，却看不到他们想要安静地谋取功利的机会，早就被放在另一种意识形态的虎口铡刀上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他的这些基本错误已经使我们担心，他是否能真正地跟阿姨学对话。在他眼里，阿姨学不具备科学属性，学术批评无从下手，他勉为其难做出批评，有着这样的意义：“几代语言哲学家和史学家的操练，就是为了磨砺对民主的潜在敌人的敏捷反应，将这种斯宾格勒式神棍语镇压在歧视链底层。” 我赞赏他对“民主的潜在敌人”的警惕，然而如果他就是这么来理解阿姨学的，似乎他已经连他在行文中对阿姨学的基本判断也推翻了。在他的自我主张中，我们看到，<b>“我讲旧常识”无非是一个相信现代自由民主制能够给全体人类带来持续不断的福祉与和平的正常人，他相信启蒙战胜愚昧，沟通战胜隔阂，全球化打通民族壁垒、功利主义创造幸福。此种认识是现代正常绅士的必备常识，然而，据此而以为比阿姨学高明了不少，却又让人匪夷所思。</b>下面我仅举一例，表明他对自认为最重要的阿姨学基本概念也看错了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在他的第一章中，他谈到“贯穿阿姨学的一个概念就是‘组织资源’”。然后他开始论证，韦伯式（科层制——引者注）国家的组织资源如何之强，继而抱怨阿姨不明智地舍弃这种组织资源更强的跨地区组织，而顽固地坚持“地方主义”的组织。熟悉阿姨学的人，一定会在此处大吃一惊：在阿姨学中，我们一直在诉求这种“组织资源”么？不，恰相反，阿姨学中首要谈论的是“自组织资源”！所谓组织资源（organisational rescources），大体指的是国家或公司所能动用的人力资源、货币资源、物资资源，乃至于军事资源等。组织资源的强大，意味着行动效率的提高和汲取能力的增强，同时一般也意味着维护成本的加大。而所谓自组织（Self-organisation）资源，则与自治（Autonomy）概念相关，它指的是一个系统可以通过自身沟通而达到更高层级秩序模式的演化能力。我们可以看到，所谓组织资源恰恰可以看成是自组织资源的对立面，国家汲取能力的加强，恰恰以自治小团体自身演化能力的衰颓为代价。比较普鲁士绝对主义的政治现代化路径和英格兰君主立宪的政治现代化路径，就可以发现：依赖绝对主义所爆发的组织资源和国家汲取力量，是对来源于自组织的文明资源的极大消耗，而英美战胜在普鲁士主义的阴影笼罩下的纳粹德国，正是秩序形态的胜利。达尔文世界、霍布斯世界和威尔逊世界，并非秩序上升的自然阶梯，而是文明天花板的界限划分。这里意味着：由于自组织资源的缘故，有些生物最多只能达到达尔文世界的程度，而有些则能进而拥有统一暴力机构的国家，进行有效的治理，从而进入了霍布斯世界，但大多数文明的进化极限就在霍布斯世界——一个强有力的统治者保障下的和平，对他们来说已经是最大的奢望了。唯有极少数拥有出色自组织资源的人群，才能发展出威尔逊世界的秩序。从达尔文世界到霍布斯世界到威尔逊世界，不是一种进化，而是一种扬弃。达尔文世界可能永远到不了霍布斯世界，霍布斯世界可能永远到不了威尔逊世界，但威尔逊世界的秩序资源中包含前两者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我讲旧常识”完全没有注意到“自组织资源”，却一味津津乐道于“组织资源”，并由此出发来反驳阿姨学，可谓攻击稻草人。这一错误的概念总结，大大地降低了“我讲旧常识”的学术批评的成色。“自组织资源”的概念在阿姨学中分量不轻，而一个批评者对此的理解完全是皮毛式的、甚至颠倒黑白的，那我们又怎能期待他能对阿姨学做出准确解读，又怎能期待他能与阿姨学进行有效对话呢？“我讲旧常识”虽然自觉地赞同“威尔逊世界”的秩序，但是从他的世界观来说，威尔逊世界似乎只是在霍布斯世界的秩序中加点自由、民主。这大概是所有无法理解阿姨学的人的通常见识：威尔逊世界的秩序，是在霍布斯世界基础上的一个改良、递进、发展，因而他们自然地把霍布斯世界看成了必不可少的前提、基础。一个强势的有效治理的政府，对他们而言，就是值得庆幸的事——尤其是当他们想起南美的时候。然而，从这种逻辑来看，有着威尔逊世界的秩序追求的公知，只不过是“强国模式”加强版：他们梦想着，在强国上加个人权，就完美了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>公知不满“强国模式”，仅仅在于，对手奉“强国”为终极目标，主权压倒人权；而公知的理想则在于，强国虽然是不错的，但也得兼顾人权。</b>这种两面都得宜的计较，表面上看不出什么错误；<b>然而其中最根本的错误在于，他们忽视了，人权实际上是威尔逊世界的专属物</b>，它并不是从霍布斯世界发展出来的，也不兼容于霍布斯世界。因此，如果公知所处的世界是霍布斯世界，他们首先要进行的是格局转换，因为在原有的秩序格局里，是不可能、不可能、不可能有威尔逊世界的专属物的。那么，<b>如果我们希望拥有人权，我们该去哪里寻找？唯有在威尔逊世界的自身演化世界里，也即在封建自由中。封建自由是威尔逊世界的毛毛虫阶段，但恰恰是封建自由，将通过视域跃迁而发展出自由民主秩序。</b>这种发展并不是因果律的，而是视域跃迁式的，然而，也唯有经过这种跃迁式的历程，才能完成整个威尔逊世界的演变。换句话说，<b>封建自由虽然不是宪政的充分条件，但它一定是必要的，因为只有它才处在威尔逊世界（这个文明模式体）之内。因此，帝国解体和民族新生，这不是一条政治文明的进化路线，而是一条进入威尔逊世界的跃迁路线。个体移民和民族发明，都是跃迁路线上的事件。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我讲旧常识”的这种“强国公知”的见识，使得他相信，追求功利是这个时代最可能的事。他把阿姨学的追求视为功利的反面，视为意识形态，从而自以为抓住了阿姨学的把柄。然而，我们仔细想一下，在私有财产的契约毫无长久保障的“意识形态”之下，追求功利是否真正可能？而私产保障的真正源头，不是权力、不是法律条文，而是文化。文化的精髓，一言以蔽之，难道不就是人与人交往的结晶？“我讲旧常识”在行文中屡次对比阿姨学与田园施派，这两者成为他的梦魇或许因为他们有着过于相似之处，而我在此可以尝试指出两者最大的不同：施派将德性基础诉诸于理念知识，而阿姨学将德性基础诉诸于人以及他们之间的小共同体团结。<br>\n<br>\n<br>\n26.05.2016<br>\n03.06.2016改定<br>\n<br>\n<br>\n原文在：<a href=\"https://www.douban.com/note/560299354/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/note/560299354/</a>","date":"2019-06-28","agreeCount":3,"discussionCount":0}