{"type":"article","id":21506,"title":"也谈千岛湖事件：其实该事件是台湾认同演变的转捩点","uid":3685,"topics":[4645,163,16,10021],"contents":"引者注：第一次看这篇文章已经是很多年以前的事情了，当时还没有触屏智慧型手机呢。最近品葱有讨论千岛湖事件的贴文，作为回复，这篇文章的篇幅难免太长了，但是其中一针见血的观点，又令人有不转不快之感。特此单开一贴。<br>\n<br>\n<br>\n<br>\n台灣統獨消長的轉捩點：千島湖事件<br>\n2005-12-31 10:04:52<br>\n作者：管仁健<br>\n<br>\n1856年9月10日，有艘懸掛英旗的華人商船「亞羅號」，停泊在廣州黃埔。12名華籍船員與5名印度籍船員上岸後，與村民發生鬥毆，造成一村民死亡。<br>\n<br>\n兩廣總督葉名琛見民情激憤，受理該案後就令「亞羅號」交出一名水手來抵命，英國船長當然不理會這種奇怪的「中國法」。葉名琛就令廣東水師官兵登船搜查「鴉片與盜匪」，拔去英旗，並拘捕了船上的12名華籍船員。英國駐廣州領事巴夏禮聞訊，要求將被捕諸人送回原船，並賠償該船損失，葉名琛拒絕了。<br>\n<br>\n12日，葉名琛迫於壓力，同意釋放其中9名水手，但巴夏禮拒絕。他要求送回全部水手，交還該船，向英國道歉，並保證不再發生此類事件。16日，葉名琛拒絕巴夏禮的要求。18日，英國全權特使兼香港總督包令，也致函警告葉名琛。<br>\n<br>\n22日，巴夏禮到香港會晤包令後，次日即向葉名琛提出「限24小時內送回水手，賠禮道歉，否則攻城」。24日，葉名琛迫於英國領事的壓力，將所捕12名水手全部送到英國領事館，但仍不願道歉，巴夏禮於是拒絕接受。<br>\n<br>\n25日，英國海軍司令西馬米葛里攻進廣州，葉名琛「不戰、不降、不避、不談」。粵民為洩憤，竟縱火焚燒美法英商館，殃及十三行皆成灰燼，入城的英軍也焚燒洋行附近住家報仇，飽掠之後撤退，接著葉名琛又以「大捷」上奏清廷。巴夏禮以釁端已開，就回報英國請速派大軍來中國「保護僑民」，也聯絡美法諸國共同行動。<br>\n<br>\n亞羅船事件傳到倫敦後，英國首相巴麥尊趁機鼓動對華戰爭，但國會中卻有不少議員認為沒有必要開戰，結果上議院通過的對華用兵軍費案，竟被下議院否決，巴麥尊遂解散下議院，召集新國會，始得多數票通過，改派額爾金為特使，率海陸軍東來，於隔年七月到達香港，「英法聯軍」之役就此展開。<br>\n<br>\n從歷史來看，「領事裁判權」實在是中國對外不平等條約中，最令國人難以接受的恥辱。但我們回過頭來看，中國這種「特有」的司法制度，和一些匪夷所思的官僚行徑，卻很少被國人所知。這些歷史留下來的「特色」，至今也依舊存在。<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n很多網友不解，中國政府對台灣人民的「友善」，讓大陸人民都感到「吃味」。為了名義上的「統一」，中國政府「一國兩制」的優惠越放越寬。但台灣政客為了選舉，要故意挑動兩岸關係的緊張來火中取粟，這還可以理解；然而為何兩岸越交流，台灣民意測驗中「統消獨長」的趨勢，卻越來越明顯。<br>\n<br>\n理論上台灣人民都是移民後裔，比起大陸上土生土長的人民，應該更不會有特定的意識型態。何況兩岸大多都是漢族，「統消獨長」的趨勢究竟從何而起？我就不得不提到一次最關鍵的轉捩點：千島湖事件。<br>\n<br>\n1987年蔣經國死前，同意<mark>台灣同胞</mark>赴大陸「探親」，而且對「探親」的限制很寬，讓本省人也得以掛「探親」羊頭，賣「觀光」狗肉。兩岸一時之間，水乳交融的極為密切，也可以解釋為何千島湖事件中罹難的24名台灣旅客，都是「無親」可探，純粹「觀光」的本省人。<br>\n<br>\n老實說，千島湖事件之前，中國政府對<mark>台灣同胞</mark>的「優待」，實在令台灣人感動；所以會在1989年六四事件之後，各國觀光客都卻步不前，唯有<mark>台灣同胞</mark>前仆後繼的湧入大陸。<br>\n<br>\n90年代初期，幾名台灣觀光客在山西，相繼遭到扒竊集團「乾洗」，當地政府竟將成員逮捕後，不分首從，一律槍斃。雖然法院這樣的量刑太重，連原本遭竊的台灣人都看不下去，後悔自己不該報案。<br>\n<br>\n但中國政府不願背負「欺負台灣人」的心態，在這案例中也是充分流露。我認為：指責中國官員草菅台灣人命是言過其實，相反的，為了「統戰」，草菅大陸小偷的人命才是事實。<br>\n<br>\n當時兩岸之間關係的密切，確實是與時俱增；連堅持台獨的基本教義派，也都知道台獨只是一種立場的表達，但在台灣永遠是少數的。然而中國政府一切的善意，竟然就由一個原本單純的刑事案件，成為浙江省政府官員口中堅稱的「意外」，最後竟成了兩岸統獨消長的轉捩點。<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n<br>\n千島湖事件（1994年3月31日）爆發前，2月底台灣民意測驗中，認為「自己是台灣人」29.1％；認為「自己是中國人」24.2％；認為「自己既是台灣人又是中國人」43.2％；其餘是不知道或拒答。<br>\n<br>\n但在千島湖事件發生後不久的4月底，同樣的民意測驗，認為「自己是台灣人」增加為36.9％；認為「自己是中國人」減少為12.7％；認為「自己既是台灣人又是中國人」45.4％；其餘是不知道或拒答。<br>\n<br>\n同樣的民意測驗裡，千島湖事件爆發前的2月底，「支持獨立」12.3％；「支持統一」27.4％；「維持現狀」44.5％；其餘是不知道或拒答。<br>\n<br>\n千島湖事件發生後不久的4月底，「支持獨立」增加為15.5％；「支持統一」減少為17.3％；「維持現狀」54.5％；其餘是不知道或拒答。<br>\n<br>\n千島湖事件對台灣人的自我認知與統獨趨勢，影響之大實在是歷史之最。當年台灣赴大陸的人數，從1,541,628，遽降到1,152,084人次。後來幾年雖然人數又開始增加，但統消獨長的趨勢卻仍然難以逆轉了。<br>\n<br>\n殺害觀光客的刑事案件，即使上了國際新聞，最多也只是一天的時間。至於會演變成像千島湖事件這樣「歹戲拖棚」，那就像一百多年前的「亞羅號」事件一樣，沒有中國這種「特有」的司法制度，和一些匪夷所思的官僚行徑，根本不可能會出現這種種親痛仇快的悲劇。<br>\n<br>\n2004年，台灣女學生蕭任喬，在日本富士山被渡邊高裕姦殺；1990年，日本女學生井口真理子，在台灣台南被劉學強姦殺。但台日雙方人民都沒有因此遷怒對方國人，富士山與台南居民，還都自動募捐給受害者家屬慰問金，表達對傷心家屬的歉意。<br>\n<br>\n很多大陸網友可能無法理解，為什麼台灣與日本的人民，不會因這種「傷天害理」的案件而相互抱怨，卻對千島湖事件耿耿於懷。這就要從千島湖事件發生後，浙江省政府一連串「令人費解」的動作開始說起。<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n<br>\n1994年3月31日，24位台灣旅客乘坐「海瑞號」在千島湖觀光時，與6名大陸船員及2名大陸導遊，共32人在船艙內被燒死。浙江公安當局堅稱，這是「意外事故」。<br>\n<br>\n4月2日，罹難者家屬趕赴現場後，浙江省政府除禁止媒體採訪外，更以四至五倍的人力監視台灣家屬，嚴禁台灣旅行業代表到現場勘察及攝影拍照，引起台灣方面的懷疑。<br>\n<br>\n根據浙江省政府對家屬的簡報，罹難者全體橫屍於三層船艙的底層，上半身已燒焦炭化，下半身卻幾乎都沒有損傷，以火災來說不但不自然，而且包括船員無人逃脫，更加深了家屬們的懷疑。<br>\n<br>\n4月5日，台籍罹難者家屬要求運屍回台，也希望登上海瑞號檢視船身，但都遭拒絕。浙江省副省長劉錫榮原本代表中國官方「安慰」家屬，卻在電視鏡頭前，僅僅因台灣家屬希望看死難的親人最後一眼，劉副省長竟然覺得蒙羞受辱，憤然退會。臨走前還板起面孔，打著官腔：「沒辦法再和你們這些家屬談下去了」。<br>\n<br>\n劉副省長的冷血高傲，不准千里迢迢來的台灣親屬探視親人遺體，而罹難者的行李等遺物又全部失蹤，並且船殼彈孔累累，家屬更加懷疑「內情」不單純，確定浙江當局蓄意隱瞞事實。<br>\n<br>\n隨後浙江當局在未經家屬的同意下解剖遺體，也不准家屬閱讀驗屍報告；於是家屬串連靜坐抗議，而浙江當局索性將家屬全部軟禁在旅館中，並切斷所有對外聯繫管道，還要求「一定要同意政府代為將屍體火化」。一星期後，罹難者家屬同意屍體火化，才被允許帶著骨灰離開浙江。<br>\n<br>\n4月6日，罹難者遺體被運到桐廬火化。同一天，台灣立法院的各黨派立委，紛紛要求刪除兩岸交流的預算和中止兩岸談判，並要求宣佈大陸是「高度危險旅遊地區」。行政院大陸委員會認為大陸當局處理的態度是：「於法不合，於理有虧，於情何忍」。<br>\n<br>\n4月8日，罹難者家屬代表在向媒體指出，大陸公佈的「千島湖慘案」內情太不合理。浙江當局的做法引起兩岸關係緊張，各地華人譴責中國「野蠻」的聲音越來越大，《華爾街日報》則乾脆明說：「許多台灣人相信中共當局正粗劣的掩蓋一場集體謀殺。」<br>\n　　<br>\n4月9日，悲痛的家屬帶著骨灰，搭乘中國東方航空公司B-2172飛機自杭州飛香港轉機回台，下機後在中正機場立刻發表聲明，表示死者的善後處理方式，他們是在非自由意願下被迫選擇的。但浙江省報紙、電台還是一致報導：「台胞對善後處理表示『滿意』。」<br>\n<br>\n4月12日，台灣的陸委會主委黃昆輝，向國際媒體提出「千島湖事件12項疑點」。新聞局也對對外籍記者公佈「千島湖事件始末及輿論看法」說帖。另外又向國際法庭提出集體訴訟，協請國際刑警組織共同辦案，並向世界各國遞交事件分析和聲明。進而全面停止組團到大陸旅遊，暫時凍結兩岸文教交流和投資經貿活動。<br>\n<br>\n儘管<mark>台灣同胞</mark>（包括海外華人與許多良心未泯的大陸人）都對浙江當局不合情理的做法感到憤慨時，中國的報紙與對台官員，仍然一口咬定是「意外火災事故」，一連十幾天，在種種質疑下毫不鬆口。從《人民日報》海外版來看：<br>\n　　<br>\n（1）新華社杭州４月７日電：海瑞號遊船「火災事故」遇難台胞親屬來到現場......<br>\n<br>\n（2）新華社杭州４月９日電：淳安縣海瑞號遊船發生「起火燃燒事故」......<br>\n<br>\n（3）新華社杭州４月12日電：唐樹備今天下午接受記者採訪時說，發生千島湖「火災事件」......<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n4月17日，慘案發生後18天，也就是罹難者屍體（刑案中最重要的證物）被浙江省政府「依法火化」11天後，浙江省公安機關又忽然宣佈：「千島湖海瑞號遊船失事，系一起『特大搶劫縱火殺人案』。」<br>\n<br>\n4月18日，國務院總理李鵬在出國前記者會上宣佈：「千島湖事件現已破案。兇犯已緝拿歸案。這是一重大刑事案件。我們將按『司法程序』嚴肅處理。」<br>\n<br>\n4月21日，台灣海基會收到大陸海協會來函：「浙江省檢察機關已於本月19日批准，依法逮捕在千島湖海瑞號遊船上搶劫縱火殺人的案犯吳黎宏、胡志瀚、余愛軍。」<br>\n<br>\n中國的中央政府，在事件發生後第22天，終於有了「遲來的回應」。外交部發言人吳建民說：「千島湖事件是在海峽兩岸交流中，發生的一個『突發刑事案件』。這是我們大家都不願看到的。不應因這一事件而人為地阻礙兩岸關係的發展。」<br>\n<br>\n吳建民對「千島湖事件」所做的發言，其實是非常中肯與正面的。兩岸與世界各地有理性的人，應該也都能接受這樣的說法。可惜這個聲明足足晚了三個星期，<mark>台灣同胞</mark>與各地華人，都被浙江省政府一連串的「謊言」與野蠻的「焚屍」給嚇著了。尤其副省長劉錫榮那句「沒辦法再和你們這些家屬談下去了」的經典名言，配上他那高傲猙獰的官僚臉孔，轉頭而去的霸王身段，雖然事過境遷十年，台灣人依舊永誌不忘。<br>\n<br>\n6月12日，浙江省杭州市中級人民法院將吳黎宏、胡志瀚、余愛軍三名「嫌犯」，依照《中華人民共和國刑法》第150條、第132條、第53條第一款、第22條第一款、第64條、第60條的規定，判處死刑，剝奪政治權利終身。<br>\n<br>\n6月17日，浙江省高級人民法院復核通過。6月19日執行槍決。這案件在中國官員與媒體認知裡是「結案」了。６月20日《人民日報》在「千島湖事件始末」，終於也坦承：「在處理千島湖事件時，『當然也有不盡人意的地方』。」至於「不盡人意」的究竟是什麼？《人民日報》不敢說，那就由我這「小人民」來說吧！<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n<br>\n根據６月20日《人民日報》的「千島湖事件始末」一文可知，早在慘案發生的一開始，浙江省政府就很清楚，根本不是什麼「火災事故」。因為報導中說：<br>\n<br>\n４月２日，杭州公安局抽調14名法醫，對所有遺體進行了認真的檢驗：遇難者進入底輪前並未死亡，死亡系「窒息燒烤」所致；省防專家確認有「汽油助燃」；船舶專家「排除了因船和設備引起火災」的可能；痕跡專家發現「出入底艙的鐵梯缺失」，底艙口上方鋼板有「獵槍散彈發出所致圓形狀凹陷」；刑偵專家分析認為船上人員極可能「受暴力脅迫進入底艙，而後被焚燒致死」；公安機關確定這是一起「有預謀、有準備的特大圖財害命案」。<br>\n<br>\n從《人民日報》的報導中可以證實，浙江省政府早就已確定：千島湖事件是一起特大刑事案。但４月5日劉錫榮還能昧著良心，對台胞罹難者親屬擺「官架子」，4月6日又將罹難者屍體（刑案中最重要的證物）「依法火化」。試問這種湮滅「犯罪證據」的背後，究竟要隱瞞什麼？兇手究竟是不是這3人？是不是只有3人？一切就隨「兇手」被槍決、罹難者屍體被火化而就此「結案」了。<br>\n<br>\n《人民日報》的評論其實很有道理：「刑事犯罪在每個國家和地區的旅遊活動中，都是可能發生的。」但<mark>台灣同胞</mark>不解的是：大陸媒體比台灣媒體更早知道，千島湖事件是一起特大刑事案。而大陸媒體卻在4月18日當局宣佈「破案」前，不報導有「刑案」的可能也就罷了。可是明明台灣家屬不滿浙江省政府的「焚屍」，他們卻口徑一致的說「台胞對善後處理表示『滿意』。」<br>\n<br>\n千島湖發生「殺人劫財」案，並不是什麼丟人現眼的事。承認這是一件刑事案件，也不算給中國人丟臉。哪個社會沒有一些壞人，幹出謀財害命的勾當呢？台灣的犯罪率之高，犯罪手段之兇殘，可能還有過之而無不及。<br>\n<br>\n台灣人不會也不能因千島湖事件中有台灣觀光客罹難，就仇視或輕看其他大陸同胞。別忘記！死者中也有8個大陸人，他們也是人生父母養的，他們也應受到尊嚴的對待。台灣人在對待大陸漁工與大陸新娘的這些事上，丟人現眼的案例更多。<br>\n<br>\n但在千島湖事件裡，讓我們中國人丟臉丟到全世界的是以下六點：<br>\n　　<br>\n（1）浙江省政府「大事化小」的心態與「焚屍」的野蠻手段。（這叫「吃案」）<br>\n<br>\n（2）劉錫榮昧著良心對台胞罹難者親屬所擺的「官架子」。（這叫「官僚」）<br>\n<br>\n（3）北京當局對浙江省政府胡作非為的遲鈍反應。（這叫「麻木」）<br>\n<br>\n（4）大陸媒體「喪事當喜事辦」一味對官員歌功頌德的作風。（這叫「無恥」）<br>\n　　<br>\n（5）李登輝暗指該案有大陸軍警涉嫌卻始終不提證據。（這叫「栽贓」）<br>\n<br>\n（6）李登輝用這悲劇挑撥台灣與大陸的緊張關係來助選。（這叫「自私」）<br>\n　　<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n千島湖事件爆發至今已經十年，32位罹難者的屍骨已慘遭浙江省政府「依法火化」。世界各國偵辦刑案，對有他殺之嫌的，都是命令家屬「依法不得火化」，惟獨在中國浙江省有此「特色」。浙江省政府在破案後，只是一味誇讚自己的破案功勞，卻至今未對強迫火化屍體一事，向罹難者家屬道歉。<br>\n<br>\n劉錫榮這位<mark>台灣同胞</mark>人人「化成灰都認識」的大官，非但沒有因千島湖事件造成的兩岸關係大倒退而受到懲戒，反而仕途亨通。在1997年中共十五大上，成為中紀委常委，2002年還被選為中紀委副書記。這樣的官員成了中國官員「紀律」的代表，難怪台灣為何有這麼高比例的人不願與中國統一？這不是李扁兩人可以單獨搞起來的。<br>\n<br>\n1998年7月27日，台灣的民進黨籍高雄市議員林滴娟，在遼寧省海城市遇害。由於她是民進黨籍公職人員，還是台灣南部地區地下電台的「名嘴」，影響力非同小可，具有高度的政治敏感性，也引來大批台灣記者前往採訪。<br>\n<br>\n但遼寧省政府以開放、務實的態度，使台灣記者沒有任何不滿，發回的報導也都較為客觀準確。雖然罹難者是台獨運動中的明星，而且兇手至今也尚未抓到，但在台灣卻波瀾不起，兩岸關係也沒有任何波動，證明<mark>台灣同胞</mark>也不至於那麼不理性。<br>\n<br>\n中國政府其實無須對台灣人民，提出什麼讓自己人民都感到「吃味」的條件。中國要統一，就必須盡快建立「法制」：讓司法的公正性與公開性，得到自己人民的信服；讓冷血「吃案」的官員得到應有的懲戒，這樣的國家會有「分裂」的可能嗎？<br>\n<br>\n兇案的發生是偶然，但司法的公正與公開一定要是必然。被人民厭惡的官僚是偶然，被人民厭惡的官僚不能一直升官就一定要是必然。","date":"2020-07-11","agreeCount":7,"discussionCount":0}