{"type":"article","id":2151,"title":"我的生活","uid":6275,"topics":[163],"contents":"我的父母辈们是广大中国劳动人民的一员。事实上，他们（还有父母辈的父母辈们）都知道共产党是伪光正的（虚伪，光杆司令，正在死亡的）。他们也在生活中处处碰共产党这个壁。可是他们却极少为自己发声，除了每天进门就骂习近平，时不时在社区里与邻居开非正式的，无纪委参加的”批斗共产党大会“之外，他们并没有为自己的处境采取行动。他们甚至不是很了解国内外新闻，也不愿去了解。我有时候很困惑：”我的父母辈们经历过光怪陆离的时代，也受过自由年代的洗礼，他们理应知道自己的处境不妙，并且行动起来呀！“可是我理解他们。我们身处底层，每天被紧紧的抱住三驾马车的车轮，即使被一遍遍的碾过去也不能放手。在那不被碾压的有限时间里，我们不想去变的更加的绝望。<br>\n<br>\n我是其中的少数，我不仅关注国内外新闻，还上各大论坛接受最新的观点和知识。可是，我是在是受不了乌有之乡上的理客中和民主人士了。他们所谓的理客中就像是正在远离地球的天体一样，即使是隔了几个天为单位也清晰可辨；他们口中的民主自由比我读过任何一本反乌托邦作品还要反乌托邦。国内最大且自由派最多的论坛尚且如此，那诸如bilibili，知乎等左派大本营就更加不堪入目了。前几天习进平总书记就《香港这座城市还有救吗？》发表讲话，称赞其作者赵皓阳是“监竽充数，良药苦口；画蛇舔足，忧国忧民。偃苗力长，乃星际时代之启明星，美洲殖民时代之纽约的自由女神像也”并再三我们要“撸紧裤腰带加油干。”这消息一出，各大论坛纷纷为了叼飞盘而吵起来，只有乌有之乡发表文章称”香港是世界金融中心，要它好好的为党，为人民服务。怎么能让它完蛋呢？这不是刮的”要完’主义之风吗？习近平总书记是绝对不会赞同其观点的。“ 而知乎上立即就有人反对“我们作为种 花 任 命 恭 贺 果 的gon min ，有全力为维护郭嘉煮泉的完整性，你何德何能批评x精品z书籍为维护郭嘉煮泉的zh en g&nbsp; y i 行为呢？” bilibili各大up主也开使扒乌有之乡的黑料。可是没过几个小时，这些声音都消失了，各大网站纷纷开始支持乌有之乡的观点。于是我感到困惑：“他们说的所有东西都是些什么乱七八糟的？简直就像通过排污系统收集的垃圾一样恶臭。” 说着，铃声响起。我得去被碾了。毕竟，每天不被碾轧在车轮底下，发展的马车怎么能够前进呢？<br>\n<br>\n到了碾压场，我按照规定到达指定位子， 加入了由成千上万的底层人民组成的方阵里面。大家手牵手站在一起，然后倒下，轮子碾过去，前一排在拉，后一排在推。上面隐约有人，但是我们并不清楚他们是谁。今天是一个重要的日子：通过了今天的业绩考核，我和父母辈就有权力进入被上层人士踩在脚下了的一层。我和我这一排的人分享了这个消息，他们也由衷为我感到高兴：”离上天堂了又近了一步啊！“<br>\n<br>\n每一排都是由身份，地位，观点相近的人组成的。一般来说，”又红又专的“的被碾在最底下，越往上越反动。奇怪的是，许多人在被上面的人踩在脚下之前都消失了。很少有人知道他们去哪了。他们的社会信誉积分还一直保持的不错。反到是那些那些被反复碾在最底下的通常动会对我们幸灾乐祸的大喊：”太平洋没加盖，有种游到天堂去啊！”&nbsp; 我们便非常疑惑道：”太平洋没有加盖吗？“ 如果信誉积分非常低的话，是不能坐飞机去天堂了。可是，没有人比他们的积分更低了。<br>\n<br>\n大家会交换一些意见和情报，例如那里有境外反动势力啦，某人又上天堂了啊，习近平又说了什么之类的。而这就是碾完回家之后的“批斗共产党大会”的材料。然后大家开始讨论起我最喜欢的——国际新闻的环节了。“来吧，大家先来扫身份证”第二代身份证是每位公民一出生就被植入血液里，非常便于检查是否有纪委藏在某一个人中。“没有纪委，safe！！”我暗自羡慕到：“我也想讲天国语。” 不一会儿有人偷偷的传递了一个望远镜。在中国，望远镜是非法的，应为它能够看到星星，还能看到大洋彼岸。我们通过望远镜看到了国际上正在发生的事情，也仿佛闻到了自由民主的空气，还发现了其他使用望远镜的排。每一个人都像往常一样留下了激动的眼泪。可惜啊，父母辈的碾压场并不流行望远镜，他们通过官媒以及自媒体来了解资讯，并用一种叫“自动替换法的手段”去阅读文章。这种方法出奇的有效很多时候只要把“外国”替换成“中国”，“境外反华势力”替换成“中国共产党”，文章不仅不会出现逻辑错误，反而更加通顺了。<br>\n<br>\n回到家中不久，父母辈向往常一样被碾完回来，可是今天把鞋一拖,骂的居然不是习近平，而是共产党。 ”怎么了？批共大会这么早就结束了？”我问到。“欸—— ”父母辈长叹一口气 “今天我们就《香港这座城市还有救吗？》展开讨论，我们一致认为：<br>\n“在通读这篇文章的时候，应自动把文中 ” 香港 “ 一词替换为”中国大陆“，因为这实在是在明显不过了……..“<br>\n<br>\n我打断了父母辈的讲话。我有不同的意见：”我们一致认为这篇低估老百姓智商的文章是在全体6.16返送中游行群众露出带有排泄物的内裤然后当众脱下来也不会害臊的人间的赵皓阳之流，为了给恶心到流鼻涕的共产党辩护，去迎合那些食用通过排污系统收集到的垃圾所喂养的猪的排泄物导致长期营养不良从而脑部发育不良重度脑部残疾却没有去办残疾证而且活跃在各个阶层里的不会独立思考且不了解香港之人“<br>\n<br>\n”嘘———“ 父母辈突然紧张起来，拿着二代身份证扫描仪紧张的到处乱扫。”现在他们研制出了新型纪委，可以完美的融合进二代身份证里，今天的’批共大会’就是这样被纪委查到了。还好我们从不发言，只是倾听，所以纪委没办法通过我们的语言习惯来植入我们。你也要小心，不然的话你就去不了天堂了！”<br>\n<br>\n“哦。”我乖乖的闭上了嘴<br>\n<br>\n到天堂之后，海关人员检查了我的身份，确认了身份无误之后便排出了二代身份证并给了我一张小卡片“这是什么？”&nbsp; “Is your ID crad”&nbsp; “Oh thanks buddy”<br>\n<br>\nAfter&nbsp; customs ，I walk toward my car quickly. On the way&nbsp; to my house , I start to think about all the&nbsp; things around me. I just left China yesterday , but these things were like happening&nbsp; very long ago. Now these things seem to be extremely absurd。Anyway , I don’t care anymore .I open the door, as I walk&nbsp; into the house , I feel something in my back. Is same feeling of being rolling under the wheel. Silently .My mind has been empty .Suddenly I smell something . “Bills ! I can smell them from a mail just like a dog!” Then I step back ,let my body freely fall into the sofa. “They didn’t pay the full amount&nbsp; of the house.”<br>\n<br>\nI open&nbsp; a newspaper and researching some human resource information。Then the 纪委 appears<br>\n<br>\n“兄弟你找啥工作啊，现在有一个为国争光的岗位你要不要？”","date":"2019-06-28","agreeCount":5,"discussionCount":0}