{"type":"article","id":21523,"title":"轉載 中國社會的政治環境","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n中共領導人有壹個潛規則，那就是當新壹屆領導人上臺後，前領導人會退居幕後，媒體不再公開報道其行蹤。目的在於突出現任領導人。但當新壹屆政府遇到困境時，黨媒又會報道前領導人的情況，釋放政權穩定的信號。2018年10月，朱镕基現身清華大學，會見清華大學經濟管理學院顧問委員會委員。當時中國出現了民營企業逃離潮。人民大學周新城教授的文章《共產黨人可以把自己的理論概括為壹句話：消滅私有制》和財經人士吳小平的文章《私營經濟已完成協助公有經濟發展應逐漸離場》，引發了民營企業的恐慌，出現撤資潮。為穩定民營企業，中共黨媒報道朱镕基的行徑，釋放繼續改革開放的信號，給民營企業家打氣鼓勁。<br>\n<br>\n2020年6月27日，蘭州大學官網消息顯示，應學校請求，前總理溫家寶題書寫“大道無垠，精誠致遠”的院訓。該校黨委書記、校長和地質科學與礦產資源學院院長壹行赴京看望了溫家寶。溫家寶在與學校領導交流時，希望蘭州大學加強地球系統科學研究，將地球和宇宙的宏觀聯系，和地球內圈層、外圈層的具體問題都納入研究範圍；從過去單純強調對礦產資源的利用，轉到全面、完整地合理保護、開發和利用自然資源上來。溫家寶早年畢業於天津市南開中學，1960年考入北京地質學院（現為中國地質大學）。溫家寶最近壹次公開露面是在2019年9月30日晚的國慶70周年招待會上。<br>\n<br>\n中共媒體報道溫家寶的行蹤要釋放怎樣的信息呢？是為近期因任誌強事件引發的黨內倒習浪潮降溫還是釋放改革開放信息，我們不得而知。但目前，中國已陷入內憂外患之中是不爭的事實。對內中國經濟在疫情影響下雪上加霜，前有5378萬失業大軍，後有874萬應屆大學畢業生；對外習近平隱瞞新冠疫情和蠻橫推出港版國安法，中美冷戰劍拔弩張、歐盟對華態度逆轉，以及6月27日東盟10國在年度高峰會議公報中，嚴厲批評中國在南中國海的霸權。<br>\n<br>\n中國在溫家寶任內經濟發展成果顯著，成為了世界第二大經濟體。習近平與溫家寶關系究竟如何？我的看法是兩人的私交不錯，特別是在抓捕薄熙來、保習近平上位問題上，溫家寶功不可沒。溫家寶主張政改與習近平反對政改表面上看似對立，但其內在則是壹致的，都是為保護中共的紅色江山，他們都是利益集團的代言人。最重要的是，習近平的哥們王岐山與溫家寶關系非同壹般。王岐山的崛起是在溫家寶任上，從應對2003年薩斯病毒事件，到2007年10月，王岐山當選為政治局委員，從而進入中央核心領導集團。再到2008年3月王岐山被任命為國務院副總理，王岐山的背後都有溫家寶的提攜。有報道稱，溫家寶在2007年8月就曾提出過辭職，並推薦王岐山接班。<br>\n<br>\n溫家寶是中共黨內改革派，主張在共產黨領導下進行適度政治體制改革，而習近平是要返回毛澤東極權主義老路。2012年3月14日，十壹屆全國人大五次會議閉幕後，國務院總理溫家寶舉行中外記者見面會。溫家寶說，粉碎“四人幫”以後，我們黨雖然作出了若幹歷史問題的決議，實行了改革開放。但是“文革”的錯誤和封建的影響，並沒有完全清除。隨著經濟的發展，又產生了分配不公、誠信缺失、貪汙腐敗等問題。我深知解決這些問題，不僅要進行經濟體制改革，而且要進行政治體制改革，特別是黨和國家領導制度的改革。現在改革到了攻堅階段，沒有政治體制改革的成功，經濟體制改革不可能進行到底，已經取得的成果還有可能得而復失，社會上新產生的問題，也不能從根本上得到解決，文化大革命這樣的歷史悲劇還有可能重新發生。在中國這樣有13億人口的大國，又必須從國情出發，循序漸進地建立社會主義民主政治。這不是壹件輕而易舉的事情，但是改革只能前進，不能停滯，更不能倒退，停滯和倒退都沒有出路。<br>\n<br>\n溫家寶總理講這些話時，習近平已經內定為胡錦濤的接班人。當時，習近平為上位正在韜光養晦，溫家寶這番話應該是針對薄熙來說的，但我們可以看出溫家寶和習近平之間的觀念沖突。<br>\n<br>\n2012年3月20日，英國《金融時報》刊登壹篇名為《溫家寶籲為“六·四”事件平反》的報導。該報導說，中共總理溫家寶近年三次在中共高層秘密會議上為“八九民運”平反，時間分別是，2010年年底，2011年年底和2012年3月。但每壹次均遭到官員的反對，反對該建議最激烈的人之壹就是薄熙來。<br>\n<br>\n溫家寶與習近平的不同還可以從他們與李鵬的關系分析出來。習近平對李鵬很敬重，認為李鵬在八九六四時旗幟鮮明挽救了中共。但溫家寶則不然。溫家寶於1985年春天調到中共中央辦公廳後，便開始與時任國務院副總理兼國家教委主任的李鵬打起10多年的交道。李鵬不喜歡溫家寶，溫家寶也不喜歡李鵬。當1992年溫家寶作為國務院副總理人選考慮時，李鵬的壹句話阻止了溫家寶的前進的腳步。但溫家寶與李鵬交惡的真正原因卻是因為李小鵬。<br>\n<br>\n1991年10月，李小鵬便開始中國華能集團公司、華能國際電力開發公司和華能國際電力股份有限公司的掌門人，被稱為 “亞洲電王”。在大型國企編制中，李小鵬屬於中央副部級官員。按說，這對於40多歲的他來說，級別已算不低。但李鵬不這麽看，在他的眼裏，李小鵬已不是“小鵬”，早已翅膀硬了，應該鵬程萬裏。2007年十七大，薄壹波的兒子薄熙來進入政治局，習仲勛的兒子習近平成為胡錦濤接班人。李鵬心裏很著急。李鵬就去向溫家寶提出將李小鵬調到政府部門任職，但溫家寶早已不待見李鵬，對他的無理要求予以婉拒。李鵬很生氣，於是又去找胡錦濤。溫家寶看在眼裏，氣在心裏，他不動聲色答應了李鵬的要求，但暗中為李小鵬挖了壹個致命的坑。2008年6月，李小鵬被任命為中共山西省委常委，山西省排名第二副省長。按理說李鵬應該滿意了，但李鵬可氣壞了。為什麽？因為山西省是產煤大省，遍布小煤窯，重大安全事故頻發，加之內部權鬥激烈，官員關系錯綜復雜，是有名的麻煩省，把李小鵬放到山西，豈不是借刀殺人嗎？李鵬到胡錦濤那裏大吵大鬧，最後，胡錦濤只好答應李小鵬的副省長分工僅為商務、市場監管、外事、旅遊等，不分管安全生產。2014年，山西省委果然出現了官場地震，在習近平的力保下，李小鵬方才轉危為安。但李鵬與溫家寶的梁子也就解不開了。<br>\n<br>\n溫家寶可以被稱為中共最有爭議的總理，他多次呼籲政改，但同時卻壹直沒有實現他的承諾，壹直停留在語言階段，被認為是口惠而實不至。他在回答記者提問時，也談到了自己的苦悶：\"在我擔任總理期間，確實謠諑不斷，我雖然不為所動，但是心裏也不免感到有些痛苦。這種痛苦不是信而見疑、忠而被謗的痛苦，而是我獨立的人格不為人們所理解，我對社會感到有點憂慮。\"<br>\n<br>\n英國諾丁漢大學中國政策研究中心的張煒教授對溫家寶提倡政改表示肯定，他說，在壹個主流官員都反對政治改革的共產黨內，溫家寶能多次出來反復呼籲政治體制改革，即使他這樣做是為了討好百姓，也是值得稱贊的。西方的官員都討好老百姓，因為整個民主的意義就是官員要負責任的、在公眾的根本利益上討好老百姓。共產黨多年來已經形成了壹個整體利益集團，溫家寶在呼籲政改、討好老百姓的同時，要冒得罪黨內既得利益集團的風險，而像溫家寶這樣多次公開呼籲政改，在1989年之後的中共高官中是非常罕見的。我贊成張煒教授的觀點，對溫家寶主張中共政治體制改革的言論應給予高度評價。即使有演戲成分，但在中國體制內發表如此言論，也是要承擔巨大政治風險的。<br>\n<br>\n但有個問題需要說明，溫家寶主張政治體制改革不是要建立西方民主制度，而是認為政治民主可以避免中共喪失執政的合法性。鄧小平也主張政治體制改革，但他理解的政改只是提高行政系統的辦事效率。胡耀邦主張政改也並非要瓦解中共，也是希望中共長期執政。趙紫陽主張政改也是為挽救中共。在他晚年，經過多年思考，他才認識到只有憲政民主才能唯壹出路。習近平反對政治體制改革的目的也是為了挽救中共，他認為只有強化中共壹黨專政才能避免中共的崩潰，西方憲政民主必然使中共喪失權力。所以，我們既要看到溫家寶與習近平的區別，但也要看到他們內在的壹致性。<br>\n<br>\n說完溫家寶近期露面的事，我們再說說人大代表申紀蘭。她因病於6月28日在山西省長治市逝世，享年91歲。據悉，申紀蘭是因胃癌去世的。<br>\n<br>\n申紀蘭曾是山西省長治市平順縣西溝鄉農民，她1946年10月參加工作，1953年8月加入中共，從1954年她18歲時，被官方指定為全國人大代表。從毛澤東時代的“大躍進”、“文化大革命”，鄧小平時代的“改革開放”到江澤民、胡錦濤及習近平時代，其六十多年的代表資格被稱為中國人大的“活化石”。1954年她當上第壹屆全國人大代表，壹直當到至今，是中國唯壹壹位從第壹屆當到第十三屆的全國人大代表。前後66年，堪稱奇跡。中共建政70余年，政治反復無常，許多政治人物的命運大起大落，66年間，申紀蘭經歷了無數次運動，大躍進，文革，四人幫，改革開放，六四，直到習近平時代。<br>\n<br>\n申紀蘭之所以被關註是因為她66年壹直在人大扮演舉手機器人的角色。2010年，人大會議期間，申紀蘭壹句“當代表就是要聽黨的話，我從來沒有投過反對票”，壹語道破她實現人大代表“終身制”的玄機。<br>\n<br>\n有學者認為申紀蘭是中國人大代表制度的典型人物：“她對全國人大起的什麽作用並不重要，她就是全國人大制度的壹個縮影，她是作為人大代表制度的模型，她的意義就是中國人大制度就是舉手，而不是提意見。”<br>\n<br>\n2019年，習近平授予申紀蘭“共和國勛章”。早前有網民“葉海村”在其博客爆料說：申紀蘭說自己是農民代表，實際上她曾是山西省婦聯主任，丈夫曾是當地城建局局長，壹個孩子是交通局局長，壹個孩子是糧食局局長。<br>\n<br>\n如何看待申紀蘭現象？中國數千名全國人大代表，乃至省市縣區等各級數以萬計的人大代表，無壹不是中共長期挑選培植起來的宣傳道具，而且在人大機構的作為，也基本是申紀蘭的翻版。例如曾是央視女主持人的倪萍，也和申紀蘭壹樣洋洋自得的宣稱，作為人大代表從來不投反對票，她的理由是不給政府添麻煩，與申紀蘭的理由只是措辭上的區別。申紀蘭在人大的作為從來不投反對票，客觀地說也有情非得已之處。她的知識、能力、誌向和膽魄，根本不具備維護民眾權益的政治家素質。<br>\n<br>\n政治理論家胡平先生認為，申紀蘭之奇，不在於她永遠見風使舵，永遠投機，而在於她居然能轉來轉去，而永遠內心不糾結，不苦惱，永遠不懷疑，不反思。這就不是阿倫特的“平庸之惡”所能解釋得了的。申紀蘭稱得上中國人大代表中的代表和標本，她最完美地向世人詮釋何謂中國人民代表大會。","date":"2020-07-12","agreeCount":0,"discussionCount":0}