{"type":"article","id":21520,"title":"每日邮报--班农透漏武汉病毒所的科学家已经出逃西方 FBI正在收集证据证明病毒来自实验室泄露","uid":9686,"topics":[1093,169,6432,8150,5262],"contents":"<a href=\"https://www.dailymail.co.uk/news/article-8513631/Scientists-Wuhan-virus-lab-defected-West-reveals-Steve-Bannon.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dailymail.co.uk/news/article-8513631/Scientists-Wuhan-virus-lab-defected-West-reveals-Steve-Bannon.html</a><br>\n<br>\n唐纳德·特朗普（Donald Trump）总统当选总统的CEO昨晚宣称，全球冠状病毒大流行中心中国实验室的专家已经“变节”，并被西方掌握。<br>\n特朗普白宫首席战略家史蒂夫·班农（Steve Bannon）与政府保持着密切联系，他周日对《每日邮报》表示，间谍正在针对北京提起诉讼，理由是全球大流行是由武汉病毒学研究所的泄漏造成的。武汉及其后的掩盖行动相当于“预谋杀人案”。<br>\n<br>\n班农在一次独家采访中还敦促鲍里斯·约翰逊放弃让中国通信公司华为在英国新的5G网络中发挥作用的计划。首相将在几天内宣布关于华为未来的消息，预计这将导致该公司的设备在未来十年内脱离5G计划。<br>\n<br>\n现年66岁的班农先生曾担任海军军官，投资银行家和电影制片人，然后成为特朗普总统大选的首席执行官。 呼吁西方合作推翻中共这一“残酷，威权主义”政权。<br>\n他对这种病毒的源头提出了严厉的指控，迄今为止，该病毒已经在全球范围内夺走了56万多人的生命，当时西方政府正在收集越来越多的证据来质疑北京最初关于这种感染首先从市场传播的说法。甚至中国政府自己的疾病预防控制中心最近也承认该病毒已被带入市场，而不是在市场上传播。<br>\n<br>\n班农先生曾受到美国媒体的报复，希望重返特朗普的内心圈子，以支持他步履蹒跚的竞选连任。他说，在武汉病毒所，这是“可怕和严重的管理不善”。<br>\n他声称：“他们尚未与媒体交谈，但武汉实验室和其他实验室的人已经来到西方，并正在移交中共罪责的证据。我认为人们会感到震惊。”<br>\n<br>\n<blockquote>‘I know that certain<b> defectors </b>are working with the FBI here to try to knit together what happened’ in the Wuhan institute, which he said was ‘horribly run and terribly mismanaged’.<br>\nHe claimed: ‘<b>They are</b> not talking to the media yet, but there <b>are</b> people out of the <b>Wuhan lab and other labs</b> that have come to the West and are turning over evidence of the culpability of the Chinese Communist Party. I think people are going to be shocked’.<br>\n注意叛逃者是复数</blockquote><br>\n<br>\n班农先生曾在白宫任职于美国国家安全委员会，他说，间谍正在试图整理一个案例，说明该病毒是由于实验开发疫苗和治疗性药物来应对Sars的事故而传播的。<br>\n<br>\n班农在美国东海岸的一艘游艇上对本报说，叛逃者正在与美国，欧洲和英国的情报机构交谈。<br>\n他说：“我认为他们[间谍机构]具有电子情报，并且已经对谁提供了访问该实验室的权限进行了完整的清点。我认为他们有令人信服的证据。而且也有叛逃者。自2月中旬以来，这些实验室周围的人们已经离开中国和香港。 [美国情报]与MI5和MI6一起试图建立一个非常彻底的法律案件，这可能需要很长时间。不像詹姆斯·邦德。”<br>\n<br>\n班农先生甚至暗示，法国政府帮助建立了该研究所，在北京于2017年开放该项目前将其关闭后，就留下了监测系统。他说：“那东西是在法国人的帮助下建造的，所以不要以为那里没有监视设备。我认为您会发现这些人正在做的实验并未获得他们的完全授权，或者他们不知道自己在做什么，并且通过某种方式（由于疏忽大意或在实验室技术人员的帮助下）进行了实验。这些东西出来了。”<br>\n<br>\n“这些病毒的扩散并不难。这就是为什么这些实验室如此危险的原因。您本质上在武汉有一个切尔诺贝利生物基地，但就伤亡率而言，疫情中心位于武汉实验室附近。就像切尔诺贝利一样，也有掩饰–国家机构只向自己报告来保护自己。”<br>\n<br>\n与流亡的中国亿万富翁郭文贵有密切联系的班农先生告诉本报：“不管是从市场上还是武汉实验室里出来，中共的后续决定都将他们定为故意杀人罪。我们之所以知道这一点，是因为台湾在12月31日正式通知世卫组织，湖北省（武汉市）出现了某种流行病。北京疾病预防控制中心于1月2日或3日收到通知，他们决定保留该信息，然后[于1月15日与美国签署贸易协议]。如果他们在12月的最后一周坦率而真实，将挽救95％的生命和经济大屠杀。那是这里的悲剧。他们花时间抢了世界上所有的个人防护设备。这是一种谋杀独裁政权。血也掌握在全球公司（投资银行，对冲基金和养老基金）的手上，现在是时候开始大声疾呼了，以免导致西方的毁灭。”<br>\n<br>\n<br>\n“我们正处于美国现代史上最特殊的危机中，不仅是越南，冷战，甚至是第二次世界大战。全球大流行和经济恶化。我对世卫组织不信任，领导层应面临刑事指控并应予以关闭。中国政府以’阴谋论‘驳斥了实验室泄漏的说法，并否认有任何掩盖。 WHO否认掩盖任何同谋。”<br>\n<br>\n当被问及约翰逊先生是否应该放弃允许华为进入英国的5G系统的计划时，班农说，该公司是“中国共产党的军事部门”的一部分，该交易应予以废除。<br>\n他说：“我们可以切断华为，让英国电信恢复昔日的辉煌。总统认为这是一个大问题。对我来说，应该在世界各地关闭华为，并清算其资产。我对鲍里斯·约翰逊说–关闭华为，保持冷静，继续前进。”","date":"2020-07-12","agreeCount":5,"discussionCount":0}