{"type":"article","id":21525,"title":"【可转国内】广东人全部入鸠嚟！光复粤语行动手册！","uid":48390,"topics":[1801,247],"contents":"粤拼：https://github.com/rime/rime-cantonese<br>\n<br>\n1，广东之所以为广东，皆因我哋嘅语言<br>\n<br>\n无论你係广东人，港澳人，抑或係外省人，都基本承认，粤语係中国最强势嘅方言，或者除普通话以外最强势嘅语言。因香港嘅文艺繁荣，粤语可以成为好多音乐，影视作品嘅语言，又因其极俱美感，表达丰富，语文体系独立等特点，成为广东嘅第一名片。就好似你提到乜野湖南，湖北，江西，虽然佢地都有自己嘅方言，但系好少会谂到湖南话，湖北话，江西话，但提到广东，肯定会谂起粤语。<br>\n<br>\n广东人于人种，历史，文字方面和中国其他地方无法切割，所以粤语就成为广东人嘅核心身份认同。<br>\n<br>\n所以话，广东之所以为广东，皆因粤语。<br>\n<br>\n<br>\n2，粤语危机知几多<br>\n<br>\n广东宜家嘅情况：係出面，好多时候唔需要讲粤语，奶茶铺d服务妹兜头就一句尴尬粤普。仲有d细路，小学生，相互之间都讲普通话，就算係大学生，佢地小学中学讲咗十二年粤语，去咗大学都系会自觉讲番普通话，即使係广东嘅大学，即使99%同学都系广东人。<br>\n係交流层面上，普通话使用绝对已经多过粤语。<br>\n咁係认知层面上呢，大d嘅人，至少高中生到成年人，算係OK，但d细路就惨，有好多人好多字眼唔识讲，就系会用普通话表达但唔识得用粤语表达。甚至有好多人根本唔识讲粤语。<br>\n再咁落去粤语真系会玩鸠完。<br>\n而且大家可以放心，外省人对粤语嘅敌意绝对会越来越大，可以上观察者网检索“粤语”两个字，会睇到一堆对粤语充满意见嘅文章及评论。都会提到香港人讲粤语，憎香港人就憎粤语，但系香港管唔到，广东可以任打，所以必须要在广东消灭粤语，令到所有人一齐做捞仔。虽然呢个唔好以代表所有外省朋友嘅谂法，但其传播係一d人嘅努力下已经逐渐流畅，对粤语嘅围攻已经形成紧。<br>\n而且打击粤语仲有官方力量偷偷地支持：抖音封杀粤语直播，大学校园老师上课不能讲粤语，某d学校就连校园唱歌比赛都唔唱得粤语，但系可以唱英文，冇错，可以接收外国人嘅英文，但系要打击自己人嘅粤语。<br>\n我地从细讲都大嘅家乡话，到底做错咗乜鸠？<br>\n冇左粤语嘅广东，仲剩低乜野？<br>\n<br>\n3，讲翻广东话，做翻广东人<br>\n<br>\n你可以唔识用粤拼，可以唔识写粤字，可以唔识教外省朋友讲粤语，但系，你可以对广东同学讲翻粤语，同屋企人讲番粤语，出广东嘅市区食饭，买嘢，可以主动当服务员讲粤语，记住，如果对方一开始同你讲普通话，一般唔系佢唔识讲，系佢觉得你唔食讲，因此如果人地同你讲普通话，你用粤语回答就OK。<br>\n如果你係家长，你嘅小朋友係学校讲惯普通话，你又冇时间专登教，咁至少可以俾个环境佢，夫妻交流用粤语，同小朋友讲又用粤语，绝对唔可以迁就佢，由得佢唔明，因为光作爲一个家长，就有责任要小朋友知道，乜野係外人嘅语言，乜野係自己人嘅语言。<br>\n4，点处理同外省朋友嘅关系？<br>\n<br>\n各位广东同胞记住：一个正常人基本唔会单纯因为听唔明而憎一门语言，所以係推粤过程中，你应该用普通话向佢地解释清楚，我地点解要保护粤语，点解热爱自己嘅语言，同埋保卫粤语意味着乜嘢。亦可以慢慢向对方解释一d粤普差异，慢慢教人讲，可以引起佢地嘅兴趣，当然呢度介绍一个技巧: 当你开始介绍粤语，要避免从语言本身开始，而系要从介绍广东嘅生活习惯，饮食文化开始，一个人可以唔钟意上语言课，但绝对钟意食野。<br>\n<br>\n所以你只要係广东人，无论你係边个，都可以做出咁嘅努力。<br>\n<br>\n<br>\n5，喜欢粤语的外省朋友可以做什么<br>\n<br>\n如果你在广东生活，非常简单，让朋友教你就行。如果你在外省，想系统地学习粤语，个人推荐一套计划：<br>\n1，入门，学会发音，这里就有一个视频教程，在你学习粤语的过程中，可以时不时回看进行发音矫正，个人不建议一开始就听歌看电影，因为音乐电影的发音可能会为了艺术效果被细微调整。<br>\n哔哩哔哩搜索：BV1F7411K78S<br>\n<br>\n2，进阶，关注哔哩哔哩粤语科普up【粤语卜卜斋】，他们会经常介绍一些字词语所涉及的典故与历史，你会直观地体会到粤语的历史感。<br>\n<br>\n3，精通，通过看电影，甚至和广东人的直接交流来熟悉不同情况下的语气把握，可以让粤语更加地道。<br>\n<br>\n<br>\n6，点解我地要学好普通话<br>\n<br>\n保护粤语，核心唔在于固守，而系推广，眼光长远d，好简单嘅道理，你要教中国人讲英文，咁你肯定要两样都识，我地只有将粤语变成一种可以系统性对外传播，教学嘅语言，先可以保护佢。<br>\n我因为，推普本身係冇办法消灭粤语嘅，真正消灭粤语嘅，系粤普之间冇得系统性互通，导致大家係日常交流中只能二选一，而因为外省人多，所以多半会放弃粤语。所以自己学好普通话，自信咁向外省人推广，先唔会俾人话普通话难听。<br>\n为推粤语而学普通话，係借力打力嘅策略。<br>\n<br>\n7，适当咁增加手机歌单里面嘅粤语歌<br>\n<br>\n粤语作为一种语言，对外推广必需綑绑文艺作品，所以粤语歌曲越强势，粤语就越强势，大家如果上面d野都做唔到，可以咁样支持，听歌仔人人都识。<br>\n<br>\n8，回应质疑小技巧：<br>\nQ：全国认都放弃方言说普通话，就你广东特殊？<br>\nA：你们不珍惜自己的方言是你们的事，我们热爱自己的家乡是我们的事，广东人讲粤语理所当然。<br>\nQ：你们是不是想搞分裂？<br>\nA：英语都分裂不了中国粤语可以？脑残。<br>\n<br>\n8，欢迎大家补充，如果大家有乜野好桥，评论区见，但先转上面d嘢俾屋企人先！<br>\n唔怕失败嘅，我一个海外广东人都咁爱粤语，你哋係国内惊乜鸠，最鸠多咪由共产党封杀晒粤语，咁仲加速啦","date":"2020-07-12","agreeCount":58,"discussionCount":0}