{"type":"article","id":2153,"title":"陈壁生：极权社会中的个体责任——读《哈维尔自传》","uid":6613,"topics":[178],"contents":"1<br>\n<br>\n1986年夏天，一本小书在捷克的地下出版物《爱迪斯?爱克思沛迪斯》丛刊上发表并在布拉格悄悄流行。1989年12月，捷克斯洛伐克民主革命发生一周之内，这本书就在布拉格出版，成为捷克斯洛伐克第一本公开出版的地下刊物。这就是《哈韦尔自传》。这本小册子在1992年便被李义庚、周荔红翻译成中文，由东方出版社出版。<br>\n<br>\n这本自传，是哈维尔在50岁生日之际，接受捷克记者卡雷尔?赫维兹达拉的长时间访问整理而成的小册子。在这本自传中，哈维尔回顾了自己的童年经历、成长历程，回忆了他在1968年布拉格之春中的经历，在“七七宪章”运动中的情况。在二十世纪下半个世纪中，哈维尔始终处在捷克政坛的中心位置，从一个著名的异议人士到一个国家的总统，他的经历之曲折与生命的传奇性，只有南非的曼德拉可以与之媲美。1975年哈维尔就在致当时的捷克总统胡萨克的公开信中说：“到目前为止，您和您的政府所选择的是对你们自己来说便当的方式，而对社会来说是最危险的道路：为了外在的表象使内在衰败的途径；为了不断加深的统一令生活死亡的途径；微不足道的保护你们自己权力而加深我们社会精神和道德的危机和无休止地损害人类尊严的途径。”1976年，以“塑料人”乐队被捕事件为导火线，哈维尔等人发起了“七七宪章”运动，他为此付出了5年监禁的代价。1989年22月，哈维尔带领“公民论坛”代表团与政府进行谈判，他对胡萨克总统的预言成为现实。1990年，他当选为捷克总统。从一个剧作家，到一个持异议者，一个囚犯，乃至成为全国第一个民选总统，并在世界政坛上享有盛誉，哈维尔在他参与缔造一个民主政府，通过不断抗争把一个极权主义国家转化成民主国家的斗争生涯中，留给世界丰富的启示。<br>\n<br>\n在接受采访的1986年，哈维尔还一再宣称他只是一个作家，他认为他的责任是表达他所生活的这个世界的真理，揭示这个世界上的恐惧与不幸，而不是告诉人们如何对付变化。到了1989年末，他已经决定在混乱的政局中顺应民意，力挽狂澜，竞选总统。这一切都是处于对生命与对自己所处的时代的责任，正如他自己说的：“考验一个人，并不在于看他是否成功地扮演了他自己给自己确定的角色，而在于看他是否成功地扮演了命运交给他的角色。”<br>\n<br>\n2<br>\n<br>\n哈维尔对他小时候的经历的回忆，是从恐惧感开始的。他最初的恐惧的根源，是他作为资产阶级出身的孩子高人一等的身份。他的爷爷白手起家，最终腰缠万贯，他的父亲子承父业，因此，哈维尔从小便享受许多优惠待遇，并且高人一等。他家请来了厨师、女佣、司机，他的资产阶级少爷身份，都使他无法和其他人平等自由地相处。他回忆说：“我对所享受的优越待遇与高人一等的处境感到羞愧，请求取消这些东西，渴望与其他人平等。……我的潜意识中好像有一种感觉或一种恐惧：每个人——都有理由——参加了反对我的共谋，或至少是达成了某种默契，认为我是不应得到那些优待并高人一等的。我拥有的优待和高人一等的处境使我显得那么可笑。简单地说，由于我所处的‘较高’地位，我感到孤立、受排斥、自卑。”一个人在受本能而非利益的支配的时候，他绝对是渴求与周围的人平等，渴求集体的归属感的。因为心灵自由只有在平等的人群中才能得到。特权给人利益，却不能给人自由与安全感。哈维尔的童年时期这种对不平等——经过自己是特权者——的不习惯乃至恐惧感，出自一个小孩子渴求平等自由的天性，而且可以说，在他心里埋下了对特权的反抗的种子。<br>\n<br>\n哈维尔成长的时代，正是欧洲存在主义哲学盛行的时代。加谬用了“荒诞”一词揭示了那个时代的心理特征。世界已经成为一个杂乱荒芜的非人世界，人生变得毫无意义。而另一方面，在这无望与无意义中却蕴涵这对幸福与理性的渴求。哈维尔对时代的描述是“失落感”：“对形而上的把握的失落，对先验论经验的失落，对一切超人的道德权威的失落，对一切更高境界的失落。”其原因，在我看来，首先是哈维尔所揭示的，人和上帝已经分离，人失去了上帝。“一旦人类开始把自己看作世界上最高意义的源泉及衡量一切事物的尺度，这个世界便失去其人情味，人类也就开始失去对世界的控制。”而其次，更直接的，则是极权社会之中生存的不确定状态。在极权社会中，恐惧成为一种生活常态。人们每说一句话，每表达一个神情，每做一件事，都必须非常警惕，必须事先经过一番自我暗示与自我恐吓。在奥威尔的《1984》中有一个细节，裘莉亚在和温斯顿约会的时候，作出了一件让温斯顿看了比看到她赤身裸体还要惊奇的事，那就是用三分钟的时间涂了胭脂，抹了粉。这个细节足以充分体现在人性泯灭社会中，在蜘蛛网一般的监控下人的生存的荒谬性。<br>\n<br>\n时代普遍的思想特征与社会特有的政治状况，使“荒诞”成为哈维尔的思想母题，更是他的剧本的创作母题。他特别讲到一次经历。1968年布拉格之春之后，胡萨克上台，一些创作机构的中央委员会举行一次大型聚会，准备起草一个类似遗嘱的宣言，因为这些机构无疑很快就会被政府重组或者解散。这个宣言“将作为我们无论在什么情况下都不会放弃真理的宣言；它将是一个具有一定约束力和影响力，甚至具有历史性的文件”。哈维尔被任命为这个文件起草的三人委员之一。他们立刻退到电影俱乐部的一间小屋去草拟宣言。在这紧张的时刻，哈维尔偏偏必须去出席不远的美术馆他的朋友的画展开幕式。他装着去方便一下溜去参加了开幕式，并且唱起走调的爱国歌曲和吟诵，大有震惊四座之意。接着又悄悄溜回电影俱乐部起草宣言。哈维尔把这件事视为具有深刻象征意义的事件，他说：“如果没有那些欢笑我们就不能完成那些严肃的事情。如果一个人的面色随着他所面临的问题的严肃程度而越来越严肃，那么他就会很快地变得僵硬，成为他自己的雕像。这么个雕像是不可能再去写出一篇历史性的宣言，也不可能去完成任何一项人类使命的！”因此，“如果你不想坠入这种严肃而不能自拔并变得无比荒诞的话，那么你就必须对自己的荒诞性和微不足道保持清醒的认识。……真正的意义只能在荒诞中看到。”在一个没有神的时代，生命本来就已经显得荒诞，而极权主义加诸与人的一切则加重了这种荒诞感。认识了生命、世界的荒诞本质之后，如何去应对这种境遇呢？形而上的生命问题，与行而下的社会问题，应该如何对待呢？哈维尔所提出的与践行的，是承担个体责任，在极权社会中承担个体责任——即使这种承担面临着无数不确定因素，面临着牢狱之灾。<br>\n<br>\n3<br>\n<br>\n极权社会必然产生的一种现象，是人与人之间、人与国家之间责任感的丧失。在《无权者的权力》中，哈维尔举一个例子：“某个水果店经理在洋葱、胡萝卜陈列橱窗上贴了一幅标语：‘全世界无产者，联合起来!’他这样做目的何在？究竟向人们传送什么信息？他是否对全世界无产者的大联合真的十分热衷？他当真觉得他的热情促使他非得让公众都来了解他的理想不可？他是否真的想过，这个大联合该怎么实现，实现了又怎么样？”如果我们追究水果店的标语的本质，可以发现这样的标语所体现出来的是极权社会中的荒诞的生活状况。对哈维尔提出的一切问题，商店经理们无疑是不会过问的，因为贴上一个标语，仅仅是一种极权主义社会的习惯。但是他们必须贴出他们所不知所云的东西，哈维尔说：“标语确实是一个符号，包含了一个说不出口来但却十分明确的信息。口头上说起来，可以这样表达：‘我，水果商某某，是懂得我该作什么，是守本分的。我是个靠得住的人，无可挑剔。我很听话，所以该过上平安日子。’这个符号当然有一个接受者，那就是水果商的上级领导；符号同时也是一个挡箭牌，用来防范那些揭发举报者。标语的真实意义因此深扎在水果商的生存之中，反映了他的根本利益。”明显，贴出这种标语的动机，就是恐惧，官员恐惧受压制而每天一再强调着陈词滥调，并且自以为真理；教师恐惧失业而对学生讲授自己也不相信的东西；作家恐惧失宠而写出并非出自他们心灵深处的作品。因为恐惧，整个社会的谎言有了最现实也最妥当的理由，其结果就是责任感，对自己的良知的责任感，对社会正义的责任感的丧失。<br>\n<br>\n在强大的国家机器面前，谈论个人责任的承担往往看起来是苍白无力的。“七七宪章”运动充分暴露了这样的问题：面对国家机器，个人的自由联合，作出类似唐?吉珂德的努力到底是有没有效果的。在这个问题面前，捷克两位同样著名的作家，哈维尔与米兰?昆德拉作出了两种选择。昆德拉在《生命中不能承受之轻》中有这样一个场景：托玛斯的儿子和一家报纸的编辑要求他在一个呼吁共和国主席赦免所有政治犯的请愿书上签名，托玛斯的看法是，有没有签名对政治犯来说不能改变什么，甚至如果当局恰好有赦免政治犯的计划，请愿书的结果会适得其反。而哈维尔的意见则是截然相反。哈维尔在自述中清楚的说明这种以联合请愿的反思表明个人责任的承担的意义：<br>\n<br>\n对政治犯来说，民众与知识界的普遍支持，才是他们坚持下去的动力。“当这些政治犯刑满出狱的时候，他们都说，那篇请愿书使他们感到巨大的满足。由于这篇请愿书，他们感到他们坐牢是有意义的：它有利于恢复团结。他们比我们在外面的人更知道请愿书的意义已经超出了他们是否获释的问题，因为他们知道自己是不会获释的。但是当得知在人们普遍表现冷漠无情。听之任之的时候，仍然有人了解他们、有人公开地站在他们一边对他们毫不犹豫地表示支持，这本身就有着无可替代的价值。即使没有别的理由，这种情感本身就使那篇请愿书显得非常重要。我自己的经历告诉我，外面的人对我表示支持的消息能够帮助一个人在狱中生存下去。”<br>\n<br>\n对政府来说，貌似毫无力量的请愿，同样可能产生强大的威慑力，并且促进政治状况的改变。哈维尔说到：“它（请愿书）还有着更深的意义：这标志人们重振士气，恢复公德心过程的开始。……尽管政府对这些请愿书并没有作出反应，但对于这无限的要求最终所造成的局势却不得不作出反应。这些结果是间接的、不过分的和大范围的，但是它们是存在着的。这里有一个例子：70年代初期，犯人们动不动就被判长期徒刑，而且不管是国内还是国外都几乎没有人去注意它，所以政府能不受到任何指责。经过15年坚持不懈的、常常被看作唐吉珂德式的努力之后，尽管有人不断地怀疑那些请愿者们不过是想出风头、想照亮‘全世界之全部痛苦’和他们自己的善良品质，但70年代那种情况终于发生了变化。现在，官方因政治原因只能把某个人关押48个小时，而且世界各地的报纸会刊登有关的文章。换句话说，已引起国际上的关注，政府必须对这种关注予以考虑，对过去所能逃脱的指责现在已经难以逃脱。”<br>\n<br>\n1989年发生的一切充分证明，哈维尔的选择是正确的——甚至，哈维尔的选择，是一个公民使自己能够摆脱奴役状态走向自由，使国家摆脱奴役状态走向民主的唯一途径。在一个只有臣民的国度，需要臣民们自己努力成为公民，在一个没有任何责任感的国度，需要国民自己起来承担历史责任，在一个没有自由可言的国度，需要人民逐渐培养健康的自由精神，并实践自由。1989年12月，捷克的和平革命正在进行之中，哈维尔在一次记者招待会上被问及他在“七七宪章”运动中接受了什么教训，他回答道：“我得想一想，但现在有一点可以告诉你，那就是，一个人按照自己的良心去行事，说实话，即使在公民身份被贬低的情况下仍然像一个公民一样去行事，虽然不一定会有什么好的结果，但总是有可能有所作为的。有一件事是永远不会有好结果的，那就是投机取巧并以为这样的行为会有好结果。”<br>\n<br>\n4<br>\n<br>\n在一个社会里，知识分子可能必须承担比一般人更多的社会责任。在《知识分子的责任》一文中，哈维尔为“知识分子”下了一个定义：“在我看来，一个知识分子是这样一个人：他或她一生概括地说都致力于思索这个世界的事物和事物更广泛的背景。当然，知识分子并非唯一做这种事的人，但他们是以专业态度——我可否用这个词——来做的。就是说，他们的主要职责是研究、阅读、教授、写作、出版、向公众发表演说。通常——尽管并非永远——这使他们更能够接受较为普遍的问题；通常——尽管并非永远——这导致他们对世界事态和世界前途抱有更广阔的责任感。”也就是说，知识分子的职责，决定了他们经常更能够接受较为普遍的问题，因此对社会必须承担更多的责任感，代表着“社会的良心”。<br>\n<br>\n在哈维尔这里，知识分子绝对是社会的，不是国家的和政府的。在他的自述中，他这样表达一个作家的责任：“我是一个作家，我一直认为我的责任是表达我所生活的这个世界的真理，揭示这个世界上的恐怖与不幸。换句话说就是要告诫人们注意世界的变化，而不是告诉人们如何对付变化。提出好的方案并付诸实践是政治家的事。”如果按照当前国内知识界某些论调为标准，哈维尔的知识分子观是“有破坏，没建设”的，是为这些文人所不屑的，仿佛只要知识分子在书斋之中提出几个指导性的方案，经过权力者的实施，便可实现社会的变化。哈维尔对知识分子的角色定位，则是民间性与独立性。他说：“知识分子应该不断使人不安，应该成为世界之痛苦的见证人，应该因独立而引起异议，应该反抗一切隐藏着的和公开的压力和操纵，应该是体制的和权力及其妖术的主要怀疑者，应该是它们的谎言的见证人。”“他实际上通过自己的失败而胜利，因此，他的地位是双重的。”从这些描述中，我们可以看到萨义德在《知识分子论》中描述的那种知识分子肖像的影子。在中国，我们有“学而优则仕”的传统，即使现代化转型以来，知识分子的身份由传统的士大夫转成今天的教授、作家、编辑、记者，但是那种士大夫情结始终还是相当明显。从胡适一直企盼这一个“好政府”，到最后连“好”字也甘愿去掉，只剩一个“政府”，到今天知识界一些知识分子仍然以政府的立场考虑社会的问题，知识界以外的人们以有没有“建设”<br>\n<br>\n5<br>\n<br>\n极权社会对人的影响，最可怕的并非权力本身对人的支配，而是极权主义对社会无孔不入的控制，不但钳制了人们的行为，而且控制了人们的思想，甚至改变了人们的思维方式。即使是一个反极权主义的人，也往往在巨大的压力下为了唤起蕴藏着的斗争意志而伤害了健康的思想状态，其表现，往往是非此即彼的思维，自我崇拜，受迫害的心理。<br>\n<br>\n哈维尔在接受采访的1986年，已经因为他的持异议者的身份而多次陷入牢狱之灾。历史上不乏这样的情况：强权君临于正义头上，并且借助国家机器直接威慑一切异端的声音。加尔文的日内瓦把新教异端塞尔维特放到文火之上烤了半个小时，沙皇治下的俄国，把一批又一批的知识分子驱逐到冰天雪地的西伯利亚，斯大林统治的苏联，对知识分子进行大清洗。在这样的时代，一个人以人道主义的名义奋起反抗，便是良心对暴力的抗争，是一个人对一个帝国的抗争。他不可避免的接受无情的命运：一次次牢狱之灾，连续不断的监控、跟踪、审判与拷问，长久的反抗与妥协、良心与麻木、救赎与背叛的心灵挣扎。哈维尔的个人意志力面临国家机器的铁蹄的时候，是那样脆弱无力，不堪一击，任何呐喊都仿佛只是一箭入海，稍瞬即逝，任何反抗都仿佛是螳臂挡车，自寻死路。在这样的时候，个人只有凭借全部的力量，在自己心中不断自我暗示，自我确认，唤起自己的斗争意志，才能在无望的反抗中坚持到底。哈维尔在他的反抗之路上，得到了很多的支持，他说：“我听到过许多表示同情、声援、尊敬和赞美之声；有人甚至还把希望寄托在我身上。我不认识的人也打电话给我为我所做的一切向我表示感谢。对于这些声音我当然非常高兴，因为这表明我们的努力得到了共鸣，表明了我不只是在狂喊乱叫。”他人的支持与温情，是一个反抗者获得继续反抗的力量的重要源泉。然而这也很容易使反抗者产生自我崇拜心理与受迫害心理。这种心态对反抗者的思想、学术可能带来极其严重的影响。思想需要彭湃的激情与澄明的理性，彭湃的激情保证思想旺盛的生命力与丰富的内涵，澄明的理性则保证思想的健康性与不可动摇的说服力。而受迫害心态有可能阻碍思想的理性，阻碍思想向深处推进，损害思想的健康。哈维尔自述他能够克服自我崇拜的心理的原因，是性格使然，他说：“我是那种总是在怀疑自己的人。”对人们的称许，他“总是扪心自问我对这些关心是不是受之无愧呢，我能否不使人们的期望落空呢，我能否满足人们这些要求呢？”<br>\n<br>\n哈维尔也有他的爱国主义，爱国意味着对国家的责任。在被问及对政治避难的看法的时候，哈维尔说：“偶尔提醒一下那些生活在集权国家的人们，除了逃避之外还可以对自己国家的集权主义采取一些行动。如果我们要求西方人不要只照顾到他们自己的利益，而要像我们每个人都应该做到的那样——即我们要为整个社会的命运负起责任——那么我就完全有理由同样要求生活在集权国家的人们。”“我从来就不敢要求任何人为我们的自由而流血，但我会毫不犹豫地说，批评这里的无神论教育体制要比逃到西方的上帝那里去更有意义得多。”爱国意味着对国家进步的一点一滴的努力，也就是承担，是说出真话，是向集权体制挑战。<br>\n<br>\n6<br>\n<br>\n经过了数十年漫长的坚持不懈的努力，哈维尔终于和他的同伴一起，共同缔造了一个民主国家，把一个极权体制转化为民主政体。哈维尔问心无愧地享受着胜利的果实，当之无愧的成为捷克总统，带领捷克人民走出极权主义的阴霾，迎接民主自由的曙光。在1990年的新年献词中，哈维尔深情地说：<br>\n<br>\n“人们也许会询问我所梦想的共和国到底是什么面貌。请允许我回答：我梦想的是一个独立、自信、民主、拥有繁荣的经济和社会公正的共和国，简言之，是服务于个人并因此希望个人也来为其服务的富有人性的共和国。在这个共和国内，人们都受过完整的、良好的教育。要想解决人为的、经济的、环境的或政治方面的任何问题，一定要有具有优秀素质的人。”<br>\n<br>\n而接下来的日子里，哈维尔将带领他的人民，向着这样一个共和国前进。哈维尔战斗的大半生，换来了一个足以在任何世界上任何一个集权国家产生震撼，足以鼓舞一切为着民主自由承担着，前进着，奋斗着，牺牲着的人的宣言：<br>\n<br>\n“人民，你们的政府还给你们了!”","date":"2019-06-28","agreeCount":2,"discussionCount":0}