{"type":"article","id":21543,"title":"(轉載) 「我的」六個中國 — 一個香港人對中國的看法","uid":9957,"topics":[8429,161,130,17],"contents":"2020/5/21 — 10:25<br>\n<br>\n梁啟智在 Matters 發起活動，鼓勵大家書寫大家認知的中國。坦白說，我的專業不是社會學，對「中國」也沒有什麼系統性的思考，翻箱倒櫃後，也只找到這些年來的片言絮語和雜思。<br>\n<br>\n小弟不才，惟有將這些年來的心路歷程拿出來獻醜了。<br>\n<br>\n一、我的混沌中國<br>\n<br>\n先暴露一下年齡：我成長於殖民地末年，那是一個介乎七八十年代「阿燦」和九七的一個區間的時代。在那個年代，民族情感遠不如今天敏感：在學校我會讀「中國」的語文、歷史和文化，會閱讀包括金庸小說在內的「中文」小說。在那個時候，倘若你問我，到底我是不是中國人，我或許會有點愕然，但應該未至於會否認。<br>\n<br>\n那是一個我對中國的概念相對渾沌和原始的時代：我不會思考，究竟由商周秦一直至清帝國的歷史，真的是「中國」的歷史嗎？就算是，那是「我」的歷史嗎？那些在長平之戰、三國或什麼玄武門之亂等等的悲歡離合的，是我的國人嗎？什麼是中國？我手中小說中的文字，究竟是「中文」還是「漢字」呢？我是中國人嗎？還是「漢人」或「唐人」？或兩者皆非？<br>\n<br>\n這些問題從來都沒有被提問，因為一切都是如此的理所當然。當然，很主要的原因是因為我的年紀尚小。但我相信，更重要的原因，是因為外在的社會根本沒有這個提問的處境。那時候的中國，就像思考中不會觸及的佈景版，一直存在，雖然似乎構成認知的前設，但又似乎對實際的生活和認知沒有什麼影響。<br>\n<br>\n二、（我的）醜陋中國<br>\n<br>\n隨著年紀漸長，加上多了「自由行」來港，中國人的陋習和怪行開始出現在新聞和我的視野中：在大街中蹲著、吐痰、大聲叫嚷、拿著行李箱輾過途人後不顧而去，和種種土豪行徑。然後，或許由於香港在九七後和中國的關係變得更密切，傳媒都更多留意報導中國內的情況：地溝油，孔雀石綠毒奶粉，蘇丹紅，和種種的假食物假飲品，和什麼途人被車撞倒但十多人裝作看不到地從旁走過的荒謬新聞：這樣的新聞多到一個地步，我漸漸連什麼「不合作強姦案」等假新聞也不會起疑，不會認為那是虛構的惡作劇：畢竟，這有什麼荒謬呢？更荒謬的不是早就發生過了嗎？<br>\n<br>\n然後，我也開始接觸到近代中國的悲慘歷史：土改和大躍進等帶來的大饑荒，文化大革命的十年瘋狂，然後就是六四的邪惡暴行（後來，我又讀到六四和東德柏林圍牆倒下的相對照，更突顯前者的邪惡）。當然，還有中國對西藏人「十七條和約」的反悔和隨後的威權打壓，和西藏人的悲壯反抗。<br>\n<br>\n後來，我在大學的通識課和書本中也了解到中國那些拋妻棄子只為餬口的農民工和戶籍政策，還有那些上訪但竟然會在半路被截擊的故事，三自教會和家庭教會的情形，四川地震和種種天災暴露的豆腐渣工程和其他的腐敗，嚴重的空氣污染和環境破壞。最後，還有最初讀到中國冠冕堂皇的憲法的訝異：現代西方法制的不少組成部分都能在中國憲法找到：例如司法獨立、人權自由和權力制衡等等。當然，更令我訝異的是，是這些一直只是紙上談兵。<br>\n<br>\n這些一絲一縷漸漸為我呈現了一個「醜陋中國」的形象：最後一根稻草，大概是柏楊先生的名著《醜陋的中國人》，那種醍醐灌頂的感覺，至今尤新。這令我開始質疑，我真的是中國人嗎？這些無論品性和（無）文化素質都和我相距甚遠的人，真的是我的「同胞」嗎？<br>\n<br>\n三、「不再是我的」中國<br>\n<br>\n這這個疑問最終被我加諸一個否定的答案。我仔細思考和追溯我的成長：<br>\n<br>\n我出生的土地是大不列顛及北愛爾蘭聯合王國女皇陛下伊莉沙白二世的國土（因為香港是大英帝國的殖民地）;<br>\n我的國籍和護照由出生起便是其中一種英國護照（例如 BDTC 或 BNO）;<br>\n我受的基礎教育是仿照英國考試制度的會考和高考（又一暴露年齡系列），我也能夠說流利的英文（反而我的國語始終停留在「半桶水」的水平）;<br>\n而我由大學開始受的教育，更幾乎可謂全屬西方文明的瑰寶：西方政治、基督教神學、西方哲學和英國的普通法等。我的文化處境某程度上完全沒有東方的味道和影子。<br>\n在這些反思下，我離開大學，進入社會。與此同時，我的國族身份認同也慢慢開始定型：我是成長於港英時代的香港人，我不是中國人。更甚的是，就算同為鄰國，台灣和日本等對我來說，也遠比中國來得親切。<br>\n<br>\n而且，漸漸我開始區分：我說的是「粵語」或「廣東話」，寫的是「漢字」，而不是「中文」。我曾經旅遊的地方是「台灣」，他們說的是「國語」，而不是「普通話」。當然，我成長和受教育的地方是「香港」，而不是「（中國）香港」。最後，「中國」一詞，只會用於指涉深圳河以北那片土地的那個「鄰近經濟強國」和其中的人和事，其餘一切，都不是「中國」。<br>\n<br>\n四、在古代找不到的中國<br>\n<br>\n這樣的思考慢慢由現代延伸至古代：我開始思考，究竟我自束髮受教以來所讀的「中國歷史」，真的是「中國」的歷史嗎？我沒有在這方面痛下功夫仔細研究，但我慢慢接受了一個史觀：歷史上沒有什麼「自古以來」的「中國」：歷史上存在的，只是「周王國」、「秦帝國」和「漢帝國」等互不干涉和從屬的割裂皇朝興替。<br>\n<br>\n更甚者，在歷經魏晉南北朝「五胡」亂華、有一半鮮卑血統的唐帝國的統治、宋帝國時和邊錘小國的交流（例如大理、吐蕃、西夏、大遼和女真人的金帝國）、蒙古人所謂的入主中原並建立元帝國，和後來女真人建立的大清帝國和被納入帝國一部分的西藏和新疆人，其實根本已沒有什麼血統純正的中國人或漢人。<br>\n<br>\n所謂的「中國」，只是在大清帝國瓦解時按政治需要建構出來的神話（例如什麼五族共和）。真正的中國，大概只是於大清帝國被推翻後出現的中華民國的國號，和後來的竊據神州大地的中華人民共和國的國號：而這個中國，直至九七年之前，都和香港沒半點關係。<br>\n<br>\n由這時候開始，「中國」、「中華人民共和國」、「中國共產黨」和「中國共產黨治下的中華人民共和國」等詞組，對我來說，漸漸變成不可分割的同義詞。<br>\n<br>\n五、納粹中國 Chinazi<br>\n<br>\n這些某程度上仍流於較為疏離的學術反思，隨著香港和中國的抗爭愈趨白熱化而進入新一個階段。這個時候，中國不再只是一個我厭惡但無關痛癢的「鄰國」，而是一個矢志奪去和摧毀香港一切的極權邪惡國度，是一個我們需要對抗的敵人，是一個不共戴天的仇恨國度。香港（人）和中國（人）的關係，就如二戰時期的納粹和猶太人一樣：不是你死便是我亡，不將之消滅，誓不罷休。<br>\n<br>\n在這個前提下，任何和中國為敵的，我都視之為友：最顯著的例子，就是本來我對美國總統特朗普的浮誇和謊言也極為厭惡，但自從中美貿易戰以來，我竟然對他的惡感大減：他既然站在與中國為敵的立場上，在大關節上他就是我這個香港人的朋友，他的什麼缺點和短處，我都能夠「包容」。<br>\n<br>\n若特朗普也是如此，其他本來我沒有惡感甚至有好感的，就更不用說了：例如在台灣總統大選，在未考慮仔細政綱和政績前，我已偏向蔡英文總統而不是親中的韓國瑜，等等。<br>\n<br>\n六、沒有無辜的地獄中國（人）<br>\n<br>\n近一年來，我的思考甚至進展至以一個「路西法效應」(Lucifer Effect) 的角度去看中國，和中國人（某程度上這也是柏楊先生《醜陋的中國人》的角度）。我沒有糾纏於究竟這個國度只是頂層的權貴腐敗，還是整個國家都腐爛掉？究竟在這個邪惡國度中，是否還有一些不受污染的「中國人」呢？<br>\n<br>\n從一個路西法效應的角度去看，答案必然是否定的：無論你本身是怎樣的一名謙謙君子或怯懦的小個子，一旦你踏進那個史丹福大學的監獄，戴上那副太陽眼鏡，穿上那身制服，你也會變得粗暴和邪惡，你也一樣會毆打囚犯。處境決定了一切，沒有人能例外。<br>\n<br>\n若是如此，在中國的邪惡土壤上，又怎會有不受污染的人？真的有人能「出污泥而不染」嗎？惟一能夠置身事外的，大概只有那些被政權隔絕於這個大染缸的人：那些鋃鐺下獄或被軟禁在家的人。但若身處那個社會中，人人都會受這隻真正的「<mark>支那</mark>病毒」(Chinese virus) 感染，所差別者，只是程度而已。那是一個名副其實的「地獄鬼國」。<br>\n<br>\n用一句潮語表達，就是所謂的「芝蔴仁沒有一個是磨菇的」（<mark>支那</mark>人沒有一個是無辜的）。<br>\n<br>\n而事實上，中國這個政權能屹立至今，間接上也端賴中國人的沉默和默許：倘若有十分一的中國人能像香港人如今抗爭，習近平焉能像帝皇一樣安坐中南海？<br>\n<br>\n結語：「我的」六個中國<br>\n<br>\n讀到這裏，你大概也能明白，為什麼我在題目的「我的」二字加上引號：因為，來到 2020 年的今天，我不但早已不覺得中國和我有什麼關連，對我來說，中國還是一個必須消滅的敵對國度：如今在我的眼中，只有中國，而沒有「我的中國」。<br>\n<br>\n事實上，有留意我在 Twitter 和 Facebook 動向的，應該早已留意到我已經沒有使用「中國」一詞很久了：「中國」一詞看起來太平平無奇和文明了，和這個國度的邪惡粗暴毫不相襯：或許只有「支那」，才能勉強和這個國度的邪惡相符。<br>\n<br>\n我想，這六個段落，大約就是我眼中的「中國」，或「支那」。<br>\n<br>\n(原文:&nbsp;<a href=\"https://www.thestandnews.com/politics/%E6%88%91%E7%9A%84-%E5%85%AD%E5%80%8B%E4%B8%AD%E5%9C%8B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%88%91%E7%9A%84-%E5%85%AD%E5%80%8B%E4%B8%AD%E5%9C%8B/</a>)","date":"2020-07-13","agreeCount":17,"discussionCount":0}