{"type":"article","id":21545,"title":"(香港人進來)對黃絲同路人互相攻擊有感，是公關搞分化嗎?","uid":28572,"topics":[4823,7517,10035,10036,10037,4490],"contents":"前言:其實會在品蔥上討論，是因為品蔥有管理員監視，又有一眾加蔥減蔥的系統杜絕網軍。<br>\n<br>\n`````````````````````<br>\n&nbsp; 就知名黃店龍門冰室而言，就有很多爭議，說員工的待遇太差，又質疑老闆將捐給抗爭者的善款「吞下」。我不是龍門的員工，關於爭議的地方是否真確，是不是真的私吞善款，我實不知道，因此不敢斷言。<br>\n<br>\n&nbsp; 但唯一肯定的是，政府出了很多錢聘請公關公司，來嘗試破壞黃色經濟圈。既然要破壞黃色經濟圈，當然是想盡辦法污名化黃店，破壞它的聲譽，讓人們質疑這間店「是否真黃店?」。<br>\n<br>\n&nbsp; 說白的，也就是往常一樣的分化和批鬥策略，連登也見得不少了。裝成勇武派抗爭者對其他人指指點點，要不就是裝抗爭者說自己要退出抗爭，企圖令其他人也灰心。要不就是嘲笑抗爭者是棄子，目的也是希望更多人退出抗爭。<br>\n<br>\n&nbsp; <b>網軍的手段都是這樣的，除了「偽造消息」和「扭曲事實」，還可以作甚麼，利用鍵盤打穿地球嗎?</b><br>\n<br>\n<b>&nbsp; </b>將黑的說成白，白的說成黑。將虛假的言論大量混入論壇中，從而希望造成陣營不團結，或是相信假消息後，<b>嘗試令抗爭者造出錯誤的決定，這應該是網軍最大的用處。</b><br>\n<br>\n&nbsp; 唯一可斷言的是，網軍應該發現「龍門並非真黃店」這一點，抓著緊緊不放，出盡全力分化。就像老鼠發現糖果那樣。<br>\n<br>\n&nbsp; 我更可疑，其他黃店會否被政府「收買」。畢竟中共財大氣粗，隨便拿出幾千萬不是難事，收買了某些黃店後，吩咐他們評擊另外的黃店，從而嘗試瓦解「黃色經濟圈」，這也是有機會發生的事。<br>\n<br>\n```````````````````````````````````````<br>\n解決的辦法:<br>\n<br>\n&nbsp; 其實所謂的「黃色經濟圈」，只是香港人因為厭惡警察的暴力，政府的包庇和謊言，因此很反感光顧藍店而已。<b>其實我應該為「黃色經濟圈」正名，應該叫「排藍經濟圈」才是。</b><br>\n<br>\n&nbsp; 「黃色經濟圈」因為有店舖的貨品質素不好，或者「為抗爭者出力不夠」等原因，備受人們質疑，於是網軍也嗅到了氣味，知道這是分化的好時機，於是就有了一大堆「黃店應該XXX」，「XXX不夠黃」，等等的言論。<br>\n<br>\n&nbsp; 就我個人認為，每個香港人都是自由的，包括你有權光顧藍店和黃店，也有權選擇當「和理非」「勇武派」「冷氣軍師」。你甚麼都可以做，但問題是良心過不過意得去罷了。很老實說，就當我說句不好聽的，你今天吃完龍門的午餐，再去警局門口大叫「支持國安法」「支持警察執法」，也是可以的，要怎麼做是你的自由，只是這樣做非常沒道德而已。<br>\n<br>\n&nbsp; 我個人認為，「排藍經濟圈」就夠了。就讓香港人自由選擇，今天喜歡吃壽司，就去光顧壽司。今天想吃牛排，就去光顧牛排。<b>如果質疑龍門並非黃店，那就不光顧它，反正香港又不止一間黃店。</b><br>\n<br>\n<b>&nbsp;&nbsp;</b>而且在另幾間批評龍門的店，名字就不說了，我認為即便是「真黃店」，但這樣猛烈批評同路人，也是破壞了同路人之間的團結，這是這幾間店作出的錯誤決定，而且這麼批評同路人，也有被政府收買之疑。所以就我個人而言，我也會拒絕光顧這幾間「批評龍門的黃店」，<b>原因很簡單，黃店這麼多，我不一定要吃你的。</b><br>\n<br>\n&nbsp; 其實大家也不用煩惱「黃店」該有甚麼規矩，又應該對「黃店」有甚麼要求之類的，反正這一切，只源於香港人對政府的反感和厭惡而已，繼續拒絕光顧藍店就好，至於對「黃店」就自由選擇，愛吃那一間就那一間，不必要有甚麼要求，也不需要有甚麼要求。<br>\n<br>\n&nbsp; 老實說，即便藍店的牛排比我的臉還大塊，女服務員比林志玲更漂亮，價錢比快餐店便宜。我也會斷然光顧旁邊的黃店，即便味道難吃，即便價錢略貴，即便女服務員是大媽。<b>我不是為了質素而光顧黃店的。</b><br>\n<br>\n&nbsp; 最後想跟老是批評黃店的朋友贈言一句，<b>「敵人的刀劍不可怕，就朋友刺的那一刀最痛。」</b><br>\n<br>\n<br>\n<b>``````````````````</b><br>\n我只是表示個人意見而已，說得不好，觀點沒有用，煩請原諒。<br>\n<br>\n如果我的觀點有用，隨便轉去連登用，我沒所謂。","date":"2020-07-12","agreeCount":2,"discussionCount":0}