{"type":"article","id":21557,"title":"港澳研究会田飞龙：泛民初选或违反《香港国安法》","uid":52287,"topics":[9207,17],"contents":"转自联合早报<br>\n&nbsp; &nbsp; &nbsp;香港民主派为在新一届立法会选举中取得超过半数议席，在本周末举行初选，避免不同党派同时派出多人参选，分薄选票。这场初选也被视为民主派阵营中，传统政党与倾向更激烈抗争的本土派的竞争。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 香港民主派不顾港府警告，昨天起举行两日初选，吹响9月立法会选举前奏。北京学者认为，泛民初选很可能违反《香港国安法》，触发港府采取强硬法律行动。<br>\n香港民主派为在新一届立法会选举中取得超过半数议席，在本周末举行初选，避免不同党派同时派出多人参选，分薄选票。这场初选也被视为民主派阵营中，传统政党与倾向更激烈抗争的本土派的竞争。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 牵头初选的“占中行动”发起人、香港大学法律系副教授戴耀廷称，希望民主派取得立法会完全控制权，并以否决财政预算案等重要议案的方式瘫痪港府，进行“揽炒”（玉石俱焚）。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;主办方希望两日初选能吸引44万人、即全港选民总数的一成参与投票。截至昨晚8时，逾19万3000人投了票。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 北京航空航天大学法学院副教授、全国港澳研究会理事田飞龙受访时向《联合早报》形容，民主派初选是“以初选的名义进行的一场政治揽炒和港独公投”。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他指出，警方可依照《香港国安法》采取行动，例如调查初选所花经费是否有外部资助。“外部资金可以是非法占中或反修例时结余的款项，或是为了这次初选新投入的资金……只要通过这些来推动初选，就触犯了《香港国安法》。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 田飞龙也说，如果初选过程中的一些政治纲领或政治主张触及分裂国家、颠覆国家政权或提出采取暴力恐怖措施等，也可能犯法。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他预判，港府肯定会采取措施，依据《香港国安法》对初选行为做出法律定性，并收集证据，调查其中涉外和危害国家安全的因素。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 港府政制及内地事务局局长曾国卫早前已发出警告，并称相关部门正在调查。就在民主派初选投票前夜，香港警方以怀疑黑客入侵、泄露资料为由，持搜查令搜查协助研发投票系统的香港民意研究所，取走数十台电脑，但警方暂未拘捕任何人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 警方行动导致初选筹备工作延误，分布全岛各地的250个投票站延后至昨天中午12时才开放。参与协调初选的前立法会议员区诺轩认为，警方此举意在打压初选，制造恐吓效果。他呼吁市民处变不惊，并称民主派将谨慎应对。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 9月立法会选举是《香港国安法》落地后，香港的首场大型政治选举。北京强调，制定上述法律并非把香港反对派视为假想敌，也不是为立法会选举取消反对派参选人资格打伏笔。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不过，香港民主派在立法会的表现很可能受制于参选人会否大量被取消资格。根据《香港国安法》，任何人触犯该法律，就会丧失作为候选人参选立法会的资格，当选议员也会丧失职务。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;田飞龙说：“中央立法不仅是考虑选举，当然，说对选举毫无考虑，也是不可能的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 学者：9月立法会选举 民意走向难预判<br>\n他预判来临的立法会选举，参选资格审查力度会加大。此外，建制派的政治士气会受鼓舞，反修例风波中被“勇武”牵着走的一些中间派，也会重新考虑对抗是否是出路。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 北京大学法学院教授、全国港澳研究院副会长陈端洪受访时也指出，《香港国安法》虽不是一项选举法，但港府可依据该法律，对选举制度、参选标准，以及当选议员的行为规范、言论提出要求。　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他认为，9月立法会选举中的民意走向难以预判，不排除短期内，香港社会可能有逆反心理，引发一些人报复性投票，但长远而言，《香港国安法》对社会心理和风气会有积极作用。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 陈端洪相信，国安法会促使一些人回归理性。“法律已经告诉你哪些是犯罪的，你也知道有些参选人过去的行为，虽然法律不会追溯，但选民如果稍微理性一点，是否还会硬着支持，或者回避支持？”","date":"2020-07-14","agreeCount":1,"discussionCount":0}