{"type":"article","id":21567,"title":"【小说】《原罪忧思录》【第62章 泄洪权】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/21270\">https://pincong.rocks/article/21270</a><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 纽约时报观点（2019年8月18日）<br>\n</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;四川陷入绝境，北京当局不作为</b><br>\n<br>\n<b>根据路透社提供的消息，中国四川省现在恐陷入严重的变种丧尸爆发和蔓延当中，与三年前中央政府动用坦克、飞机与地面部队高调处理北京城发生的丧尸爆发相反，中国领导人至今没有任何公开表态，仿佛他们并不知道这件事一样。大陆网络信息搜索不到任何关于四川省的状态，民间不断发出疑问，官媒报道相当淡化，甚至完全静声。</b><br>\n<br>\n<b>中国的经济在三年多来的丧尸事件、香港抗争及贸易战的打击下，已经陷入绝境。不少分析人士已经认定北京无法完成明年的全面脱贫计划，以及规模宏大的中国2025制造。</b><br>\n<br>\n<b>四川省的周边已在八月初由中部战区三个集团军的兵力进行了戒严，不允许包括难民在内的任何人员流动出入，完全封锁了四川，但没有向省内输送任何补给和援助，这可能为北京打算放弃四川的一个信号。三年前，中国领导人曾在国际大会上公开鄙视了“丧尸”这种物体，认为它们根本不是军队的对手。如果四川是因为丧尸大爆发而陷入危机，他们没有任何理由不使用强硬手段，之所以现在按兵不动，肯定是有其他更复杂的原因。</b><br>\n<br>\n<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;708防化团团长秦风递交中央军委的请示</b><br>\n<br>\n<b>昨天，我团下辖第1洗消营共257名战士前往四川成都市控制局面。根据营长颜泽宇的汇报，他们的处境并不妙，街道充斥着无法下脚的丧尸化虫群，具有猎杀特性，枪弹难以应付。目前我军内部战术资料里还没有提到对付丧尸化虫群的方法，如不尽快准备，局面可能会难以收拾。我请求军委立即通知装备部，将拟进城的第2轻装甲师的部分坦克紧急改造为96A-F工程喷火坦克，可以有效对城市街区实施机械化清理作业并大幅减小士兵的伤亡。希望军委能够慎重考虑我的提议，四川的生死系于我团，我没有能力承受任何形式的失败。</b><br>\n<br>\n<br>\n<br>\n（中南海，8月18日）<br>\n<br>\n政治局常委聚集的最高机密会议室里已经炸锅了。揭露四川省真实情况的照片和通告如雪片般飞入中南海，却没有一片是好消息。四川省省委书记的电话直接打到了主席的家里，要求立即处理四川面临的危机。面对堆积如山的卷宗，主席第一次知道了压力的感觉，这是以往的政治生涯中从来没有出现过的。他原本确有放弃四川的打算，只调集中部战区的四个集团军将四川省团团围住，不与丧尸和虫群接触，防止部队因作战扩大感染。但大部分政治局委员都或明或暗地表达了自己的反对意见。<br>\n<br>\n四川省是全国最重要的省份之一，也是极其重要的经济支柱，不论是每年的总产值和增速均排在全国的前十位，一旦丧尸化，经济发展完全停滞，将打断半个江南的脊梁骨，死亡人数将远远超过三年前的北京，面临后续的维稳压力将可能大到威胁政权统治。然而，派部队在四川打一场清剿丧尸的地面战可不是像三年前的北京那么简单，四川省的地形以盆地和山区为主，城市化建设也极高，装甲部队难以机动，如果再像三年前那样用轰炸机将城市炸平，动用的轰炸机和炸弹量将至少是轰炸北京的十倍。何况，无孔不入的丧尸化虫群只能用凝固汽油弹才能彻底消灭干净，国际舆论将在军事行动以后大造声势，原本在外交上的形势将会更加恶化。<br>\n<br>\n三号常委一反常态地没有第一时间站出来为主席解围，坐在自己地位子上研究着那些从四川基层发上来的资料，眼光犀利，但看不出内心的想法。任凭其他人七嘴八舌地发表意见。官员们似乎都压了一肚子火，自从主席集权后他们就没有多少发言权，以前都是象征式地按教条规定发言，不过随着国内的形势越来越严峻，他们便在七号的默许下开始带风向，获得了在重大决策会议上发表意见的权利。<br>\n<br>\n“各位，吵够了没有！“三号总算是站了出来。<br>\n<br>\n几十上百双眼睛齐刷刷地聚集过去，或积怨，或静候，或不屑，或惊异，但很多人内心都有着发自肺腑的感慨，犹如变色龙一般围在主席身旁的三号从来就没有过什么务实的发言，这次恐怕也不会是什么让众人服气和恰当的提议。<br>\n<br>\n“我们党从来就不会把国际反华势力的所谓谴责看在眼里，美国也不过在关键时刻象征性地用些不痛不痒的制裁手段来进行报复。我并没有表示放着四川现在的情况不管，但如果最稳妥的手段就是发动大规模空袭的话，我认为也不失为一个好办法。最近军委都反应部队普遍都喜欢不接触政策，因为那可以极大程度地防止感染。”<br>\n<br>\n三号一如既往的发言没有出乎大部分人的意料之外，不同于以往众人默许的七号前来助威，一个政治局委员这次自己跳了出来：“上次炸了半个北京城，现在打算炸四川？听阁下的意思，是因为中央办公区不在四川，因此可以放开手脚炸？”<br>\n<br>\n“这位同志显然是在曲解我的意思，我只是在提议而已，无权命令军委按照我的意思行事！你们自己好好看看四川现在的情况！！”三号把手里的一叠文件全部扔在了会议桌上，“被丧尸病毒感染而变异的虫群几乎占领了那里的大街小巷，就算我们围着四川，那里的虫子起码也得两三年才能自动风化。我们不可能将一个全国重大省份丢在那里任其自生自灭，如果你们有更好的解决虫子问题办法，当然可以随时提出来！”<br>\n<br>\n“用喷火器。”七号出乎意料地接过了话茬，“这是今天上午来自708防化团的意见。其下辖先头部队的第1营已经在之前奉命前往四川调查情况，现在他们陷入了危机，请求708本部以及第2装甲师的增援。两年前，装备部新开发的技术兵器计划里包含一批96A-F工程喷火坦克，可以替代便携式喷火器，并为士兵提供城市战的防护。我们所有人都需要的是一个可以重建的四川，也不需要再像400年前搞一次‘湖广填四川’！”<br>\n<br>\n七号的语气不再像以前那么激动，这倒许多人感到意外，不过其话语里表意让不少政治局委员钦佩不已。军委时常有人私下称赞过七号的学习欲，虽然不是军队内部成员，却还是在业余时间里学习过相关军事常识，并保持对技术兵器的敏感。<br>\n<br>\n“给我一个小时时间。”主席努力掩饰自己无法像以前那样掌控会议全局的内心感受，“不过，我同意各位的部分建议——为了减小部队的损失，我决定暂时中止708团前往四川的军事行动。不过，我不打算放弃四川，通知军委，空军向四川空投一些补给物资！”<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（四川省省委书记办公室）<br>\n<br>\n“说好的增援部队马上到四川，你他妈的怎么又不来了？”四川省省委梁书记气得七窍生烟，在电话里面大骂。<br>\n<br>\n“我说你别他妈跟我撒气，我没有权利改变军委的命令，就是十分钟前刚刚接到的。”电话里面，秦风语气显得很无奈，转瞬之间，秦风的语气又变得异常强烈：“你以为我就真心希望708团不去四川了？我一营的人现在正困在成都，急需支援！我不知道军委是怎么想的，但我是军人，我只能服从命令！”<br>\n<br>\n梁书记还想说些什么，但被秦风立马打断了：“大家都是吃国家饭的，互相理解下行不？再说中央也没有丢下四川不管，第2装甲师现在正在紧急实施技术兵器改造，如果顺利的话，最多三天时间，他们就可以用喷火坦克帮助清理四川的虫灾。——喂？喂？”<br>\n<br>\n梁书记抢在秦风说完之前挂断了电话。<br>\n<br>\n“老梁，四川真的完了吗？”一旁的秘书不甘心地问道。<br>\n<br>\n梁书记看了秘书一眼，冷笑着说道：“四川完不完，跟我没有任何关系。你记得三年前中纪委处理北京市市委书记的事吗？听说他被查出来贪了五点五个亿。判了无期，终身监禁，不得减刑、假释。”<br>\n<br>\n秘书头上冒出一阵冷汗，小心翼翼地问道：“你什么意思啊？”<br>\n<br>\n梁书记拨弄着带在右手手腕上的一块价值不菲的表：“四川成了这个样子，你觉得我们两个还能逃过一劫吗？”<br>\n<br>\n“可是，可是，这根本不是我们的错啊。不是基层政府一直瞒报、谎报情况，我们哪里会知道四川的情况这么严重？”<br>\n<br>\n“所以说你就是个二球！”梁书记大发雷霆，将桌上的一本厚书直接向秘书脸上砸了过去。秘书被砸得不知所措，吓得不敢说一句话。<br>\n<br>\n“你在官场上混，还是嫩了点。不要说中央的增援部队三天后到底能不能来，就是能来，你觉得还能把四川恢复到以前的样子吗？现在到处他妈的都是虫子！我很清楚，军委那帮傻逼打算以降低感染为借口不让部队进行接触，北京调走四川的部队去维稳了，剩下的烂摊子丢给我们了，处理好了没有嘉奖，坏了那就是我们的错。难道你到现在还不懂吗？！”<br>\n<br>\n秘书想说话，却又有些不敢说。<br>\n<br>\n“扭扭捏捏干嘛呢，有屁就给我放！”<br>\n<br>\n“我，我就是问下，那现在我们怎么办？”<br>\n<br>\n梁书记坐在办公桌上，用手指不断地叩击着桌面：“这个问题问得很好。——反正也躲不过去，我们就他妈干到底！”<br>\n<br>\n“……“秘书有些不知所措。<br>\n<br>\n梁书记看了看秘书，挤出一个释然的笑容，然后说道：“老子其实这几年从来就没有过过好日子。也罢，既然中纪委的杀手锏就是扣帽子，那我们就把事情再搞大点——你知道解决洪水最有效的办法是什么吗？”<br>\n<br>\n秘书一脸茫然。<br>\n<br>\n“开闸泄洪！而现在我们手里有中央也没有的武器，那就是遍地的虫子。”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/21568\">https://pincong.rocks/article/21568</a>","date":"2020-07-13","agreeCount":3,"discussionCount":0}