{"type":"article","id":2156,"title":"勃列日涅夫和苏联梦的破产","uid":2296,"topics":[1,136,163],"contents":"勃列日涅夫刚上台后的第一个五年计划还算成功，经济增长迅猛，工业产量增加了138%，十年间GDP增长率以平均每年5%左右的速度增长，以至于人们产生了超英赶美的幻想。<br>\n但在经济持续增长的过程中，出现了严重的产能过剩，从1970年起GDP增长率逐年下跌，1973年起基本进入到了停滞时期，80年代经济增长率只有不到2%。<br>\n关键的是，由于中央集权的国有垄断体制僵化，经济的增长越来越少的惠及底层民众，政治体制与经济体制的深层问题暴露无遗。<br>\n所谓的改革只停留在口头上，毕竟壮士不到临死是不肯断臂的，可是发现死亡来临的时候，断臂已经来不及了。<br>\n许多人把苏联解体归罪于宣布执政党下台的戈尔巴乔夫，但实际上戈尔巴乔夫就像清末的皇帝，他希望努力通过改革挽救大清帝国，但可惜还是断送在他的手上。那是因为，改革窗口期很快就过去了，前面的人没能抓住时机，到现在已经积重难返、气数已尽、墙倒众人推，就算康熙再世也无济于事。<br>\n第二、贪污腐败和特权享受极为严重，上层子女纷纷出国。<br>\n在勃列日涅夫时期，既得利益空前固化，勃列日涅夫与柯西金、苏斯洛夫成为苏联的三驾马车，大力培育自己的势力范围，纵容自己的势力捞钱。在后来戈尔巴乔夫的反腐败运动中，牵涉到勃列日涅夫家族的多名亲属和大量羽翼。<br>\n列日涅夫家族的某个人之所以掌权，取决于他曾与这位总书级一起共过事，特别是曾经的老部下。级别提拔越高，说明他与勃在年轻时期就已经相互认识。<br>\n这最终导致大型的贪污集团林立，主席团成了超级贪腐分子的老巢。<br>\n按当时的规定，委员和书纪们都配备卫队，轿车装有无线电话，别墅里要安排两名厨师、四名服务员、两名园丁。别墅里有电影厅、图书馆、网球场、桑拿房、温室花园、带暖气的车库等等，所有的食品也都是以难以想象的低价格特供，可预定的食品名单长达数百页。<br>\n即便如此，中高层的官商阶层仍然纷纷把子女送到国外去读书和生活，同时把大笔资金汇往海外的秘密账户。从这一点也能看出，他们虽然在嘴上拥护和效忠勃，积极地向老百姓宣传苏联举世瞩目的伟大成就，但是他们之中许多人，从心底对苏联的现状和未来根本就没有任何信心。<br>\n<br>\n第三、造神运动、大搞个人崇拜、恢复斯大林声威。<br>\n刚上台时，勃列日涅夫清楚的知道自己上台是妥协的产物，被视为能力不足的临时性领导人，所以执政根基不稳，既能被这些人扶上去，也随时能被他们拉下马。<br>\n有鉴于此，他只能对所有人表现出非常客气的态度，开会时非常尊重党内的意见。<br>\n大家以为勃这么随和的老好人，不可能是斯大林或赫鲁晓夫式的人物，对他们不构成任何威胁，放松了警惕。<br>\n但是随着“乌克兰派”与“共青团派”在党内斗争中水火不容，勃列日涅夫尽得渔翁之利，利用他们之间的冲突削弱了他们的势力，同时开始大力提拔自己的人，如谢尔比茨基、季托夫、卡皮托诺夫、萧洛科夫等等。<br>\n经过几年时间，苏共领导层经历了大换血，从中央到地方被重新洗牌。第一对手谢列平、克格勃主席谢米恰斯内等一大群中高层官员，以及大多数被赫鲁晓夫提拔过的官员，全部都被边缘化。<br>\n到了1970年，勃列日涅夫已经摒除了所有对他不够忠诚的人，开始大权独揽，也不再容忍反对声音的出现，每次会议都是一片歌功颂德之声。<br>\n同时，被赫鲁晓夫批判过的斯大林，被勃接回了神坛。他的丰功伟绩和伟人形象又重新回到了苏联的宣传里。<br>\n勃列日涅夫部分恢复了斯大林的权威，这有助于树立他自己的伟人形象。勃列日涅夫跟他的侄女提到过，当年斯大林望着台下欢呼的人群时，说了一句：“他们都是我的羊啊！”勃列日涅夫自己跟斯大林一样，也同样把苏联人民都当成了懦弱无知任人宰割的羔羊。<br>\n勃列日涅夫喜欢给别人发勋章，最著名的有两次，一次是给暗杀托洛茨基的西班牙人梅卡德尔颁奖，一次是给首位宇航员加加林颁奖。当然，勃列日涅夫更喜欢自己获奖，他一生总共获得国内外的114枚勋章，打破了世界纪录。<br>\n第四、收紧言论自由、严禁不同声音出现。<br>\n勃列日涅夫重用曾经担任《真理报》总编辑的苏斯洛夫掌管意识形态。苏斯洛夫是公认的顽固、僵化、强硬的保守主义分子。但是由于赫鲁晓夫和勃列日涅夫文化程度都非常低，所以误以为拿着《列宁选集》手不释卷的苏斯洛夫很有学问。<br>\n对诺贝耳文学奖得主、《日瓦戈医生》作者帕斯捷尔纳克的迫害就是苏斯洛夫的杰作。据赫鲁晓夫回忆：“没有苏斯洛夫，就无法处理这类问题。他说这部作品很坏，不符合苏维埃精神。”<br>\n勃列日涅夫时期，一些电影不允许上映，很多作家的书被禁止出版，《新世界》杂志被停刊，作家安德烈·辛亚夫斯基由于在海外媒体撰文批评当局，被关入劳改营。勃列日涅夫甚至还禁止下台的赫鲁晓夫撰写回忆录，在他家中安置了窃听器，把赫鲁晓夫气得七窍生烟。<br>\n有一件事值得特别一提。<br>\n克格勃曾经在1981年10月23日向中央呈上报告，以大量群体性的案例表明，苏联各地带有民族性质的冲突非常严峻，但是报告没有引起任何人的重视。<br>\n其实，在苏联内部的民族矛盾早已经非常尖锐了，只是被暂时武力镇压了下去和封闭了消息而已，所以在苏联解体后有些人觉得诧异：“从哪儿突然冒出来的这么多民族问题？”<br>\n沈志华教授也分析说：“在披露出的档案中，有一大批当时的群众写的人民来信、上访信，比如说饥荒来了没饭吃、对官员腐败的指责、对住房紧张的抱怨等，牵涉到社会生活的各方面。从中可以看到，人民对于很多问题的不满是很强烈的。所以，当苏联解体时，大家发现一个执政了70多年的政党下台，居然很少有群众对他们表示出留恋。”<br>\n第五、炫耀军备，以武力震慑周边国家，不断扩张苏联在东欧和亚洲的影响力。<br>\n勃列日涅夫喜欢向全世界炫耀苏联最新型的武器装备，例如T-62坦克和洲际导弹。在勃列日涅夫执政时期，苏联的陆军数量和核武数量都超过美国达到了世界第一。<br>\n勃列日涅夫最为人诟病的是1968年以武力手段残酷镇压了捷克斯洛伐克在社会主义框架内的民主化改革。出兵捷克斯洛伐克的行动，随逞了一时之强，但是让捷克斯洛伐克人民从心底彻底抛弃了社会主义，也抛弃了俄罗斯，更抛弃了苏联。<br>\n同时，“布拉格之春”也让勃列日涅夫放弃了自己仅有的那么一点在苏联实行改革的愿望。<br>\n勃列日涅夫成功解决了捷克斯洛伐克的各种不服之后，又把矛头对向中国。<br>\n老大哥觉得，中国小弟不听管教、在路线方针和意识形态上反对老大哥，教训一下属于天经地义。<br>\n双方在中苏边境屯兵百万，一副决一死战的派头。莫斯科红场盛大的游行中，苏联的爱国主义气氛空前高涨，人们叫嚣要用核武把中国打回石器时代，核平中国，“宁肯珍宝不长草，也要收回珍宝岛”！<br>\n但是中国太大、人口太多，也开始“深挖洞、广积粮”，积极备战，苏联知道没那么容易一口吞下中国，再加上美国的尼克松对苏联发动核战争的强烈反对，中苏冲突最终没有进一步军事扩大化。<br>\n但在十年之后，苏联又入侵阿富汗。<br>\n一言以蔽之，苏联的中央集权体制和日趋庞大的军事实力，再加上不断扩张国际影响力的迫切需求，这些因素决定了这个国家如果不进行大刀阔斧的体制改革，最终一定会走向马列主义的全胜统治，很难找到一条中间道路。<br>\n很明显，后者的共产主义大一统是不可能完成的任务，等待它的只有衰亡，只有分崩离析的全盘皆输。<br>\n可悲的是，勃列日涅夫可能直到临死的那一刻，仍然有一种“谎话说多了自己都相信”的幻想，以为苏联已经走向了真正的共产主义，彻底打败了没落的资本主义西方模式，正在朝着实现斯拉夫民族伟大复兴的方向前进、前进、前前进。<br>\n<br>\n最后，我再拿苏联著名的“亚美尼亚广播电台”（Armenian Radio）系列笑话其中的三个，作为本文的结尾，博君一笑。<br>\n亚美尼亚广播电台收到听众提问：民主与社会主义民主的区别是什么？<br>\n电台对此回答：大概相当于椅子和电椅的区别。<br>\n问：什么是混乱？<br>\n答：我们对国民经济不做评论。<br>\n问：改革的前景是什么？<br>\n答：有两种可能的前景。现实的前景是：火星人会降临地球帮我们打理一切。科幻的前景是：我们能自己完成改革目标。","date":"2019-06-30","agreeCount":76,"discussionCount":0}