{"type":"article","id":21568,"title":"【小说】《原罪忧思录》【第63章 标志性】","uid":13988,"topics":[3673,86],"contents":"&nbsp;上一章地址：<a href=\"https://pincong.rocks/article/21567\">https://pincong.rocks/article/21567</a><br>\n<br>\n（成都，据点大楼内）<br>\n<br>\n“醒醒！”<br>\n<br>\n一个穿着黑西服的人一拳打在男人的右眼上，后者惨叫了一声，右眼立刻肿成了熊猫，脑袋算是彻底清醒了过来。但还没等到他喘过一口气来，他的嘴唇又遭到重击，一口鲜血顺着嘴角飞出去，吐在不远处的双手被绑在一根排水管上的女人身上。<br>\n<br>\n女人只穿着三点式的黄红色比基尼，血恰好吐在了她的肚脐眼上，女人吓得惨叫连连，双腿想要跪下，却因为手被绑着而无法完成这个动作。<br>\n<br>\n男人的身体被绑在一把旧椅子上，双手被反绑在椅子后背，连续拷问而留下的痕迹在脸部清晰可见，他模糊的视线中，逐渐将李闯恐怖的面庞聚集在了自己的视网膜上。<br>\n<br>\n黑西服似乎并没有打过瘾，正想再一拳重击时，被李闯用手势拦住。<br>\n<br>\n“行了，别打了。——”&nbsp;&nbsp; 李闯上前一步，满脸堆笑着朝男人的脑袋上拍了一下，“你小子知道错了吗？”<br>\n<br>\n男人口中含血，张口欲言，却又有所忌讳不敢开口。<br>\n<br>\n“怎么了，不想认错？本来我打算往年身上浇水的，但现在物资缺乏，水源宝贵。”李闯来回踱步，将手放在下巴上做思考状，“所以只能委屈你一下，往你身上浇点尿了。——麻子，把他的伤口给我掰开！”<br>\n<br>\n“别，别！”男人龇牙拼命喊出几个字，左下腹被打得皮开肉绽的地方，稍微动一下都足以让自己饱受折磨，“闯，闯哥……我，我也是没有办法啊，是她，是那个婊子先勾引我的！”男人用血红色的眼睛盯着女人的方向看，女人回过头去强烈规避着他的目光。<br>\n<br>\n李闯冷笑着，打了个响指，旁边的麻子会意，走到椅子后面，不容分说，直接把男人右胳膊从绑着的绳子上硬拧到前面来，男人高声惨叫，顷刻间他都能够听到自己骨头被活活拧断的咔嚓声。<br>\n<br>\n“你妈逼的，给你脸还长脸了是吧？她勾引你，你就不知道自己跑开啊，你个狗日的想我的女人想疯了是吧？！”<br>\n<br>\n男人努力用模糊的视线望着李闯，他很快举起了手里之前一直拿着的刀子。“老皮啊，你犯了事，我总得拿出个当老大的样子出来，你说是不是？”李闯用食指在他的鼻梁处挂了一下。“所以只好委屈你先走一步了，这地方本来粮食就不多了，刚刚又来了两个。少一个人也少一张吃饭的嘴。”<br>\n<br>\n“闯哥，闯哥不是，闯哥……闯哥饶命啊！饶命啊！！——等等！闯哥先别杀我，我有重要事情通报！！救命啊！！”老皮没命得大喊起来，双脚试图挣开绳子，但显然并没有成功。<br>\n<br>\n“还有啥事啊？说来听听？”李闯用刀柄敲打着自己的手掌，不耐烦地说。<br>\n<br>\n“行，行。别杀我！别杀！我马上说——我看见今天有飞机空投物资，就在这附近，我们，我们说不定可以去抢点过来，这样就可以多坚持一段时间了！闯哥，闯哥让——让我去吧，我要戴罪立功！”老皮的声音带着哭腔，在一个三十多岁的男人脸上显得极不自然。<br>\n<br>\n李闯手里的刀柄敲打动作即刻停了下来。<br>\n<br>\n“我警告你，你要是敢骗我……”<br>\n<br>\n“不敢，不敢！骗你我死全家！”<br>\n<br>\n李闯嬉笑着看了老皮一眼，然后慢悠悠地说道：“行，我李闯今天不杀你。”<br>\n<br>\n老皮长长输了一口气。<br>\n<br>\n“我不杀你，但是，嘻嘻，你小子不遵守规则，怎么着要给点惩罚对吧？不然我这个老大威严何在呢？！有句话怎么说来着？哦，对了，叫‘性甚致灾，割以永治’。既然有人勾引你你管不住下面那玩意儿，那我就帮你一把吧！”<br>\n<br>\n“不要，不要啊，不要啊闯哥，我……啊！！！！！！”<br>\n<br>\n李闯当着所有人的面，用刀子将老皮的工具一刀连着睾丸剁了下来，老皮的下身血流如注，当场就昏死了过去。<br>\n<br>\n……<br>\n<br>\n“闯哥也真是够狠的啊，我鸡皮疙瘩现在都还没消，而且我下面那玩意儿也不舒服。”麻子心有余悸，嘴里不停咕哝。<br>\n<br>\n“我说啊，你还不相信闯哥的手段？之前又不是没见识过，杀一个人如同草芥，更何况阉一个人。”<br>\n<br>\n“麻子！你们两个在谈啥？！”李闯忽然出现在二人面前，将二人当场吓了一大跳。“是在谈我吗？！“<br>\n<br>\n“哎哟！闯哥啊，不敢不敢！——我们在谈今天从外面救起来的那两个人，就是那一男一女，嘿嘿，那女的胸挺大的。“麻子一脸坏笑。<br>\n<br>\n“喜欢？喜欢我赏你第一个干她，然后我切了你的小弟弟怎么样？“<br>\n<br>\n“闯哥，我哪敢呐？”麻子努力控制不让自己的腿打哆嗦，“那个女人嘛，肯定先给你闯哥啦，嘿嘿，我就不想了，我不配。闯哥高大帅气，风流倜傥，这才和那美女般配，是吧？”<br>\n<br>\n“你小子给我闭嘴！少给我戴高帽！”李闯直接甩手给了麻子一个耳光。<br>\n<br>\n——————————<br>\n<br>\n李闯回到了自己的房间，刚才绑在排水管的那个女人此刻出现在了他的面前。<br>\n<br>\n“小洁，宝贝！你干得真不错啊！总算帮我除掉那个姓皮的了！”李闯上前一个熊抱，搂住只有胸罩和内裤遮蔽关键部位的美女，然后滚到了床上。<br>\n<br>\n“闯哥，哪里的话啊？”美女发出嗲嗲的声音，眼中尽显妩媚，“棒闯哥做事，义不容辞啊，奴婢早就把一切都奉献给您了。奴婢的命，就要靠闯哥您来保护了咯！“<br>\n<br>\n美女一边说，一边抓着李闯的手，往自己胸罩上面按。<br>\n<br>\n李闯握着34D的美乳，手忍不住大揉特揉起来，另一只手伸到美女背后开始解胸罩带子。<br>\n<br>\n“小洁啊，你说，你说我是不是皇帝转世呢？”<br>\n<br>\n“哈哈，当然咯。您的名字叫李闯，李闯就是四百年前李自成和他的称号闯王的合体，您啊，说不定就是李自成的后代。闯出一片天地，当然人如其名了！”<br>\n<br>\n“宝贝，你嘴巴真甜啊！”<br>\n<br>\n……<br>\n<br>\n（二十分钟后）<br>\n<br>\n李闯瘫软在床上呼呼大睡，美女的下体残留着他刚刚射进去的精华，美女用纸巾擦拭了下体。将内裤穿上，来到房间的镜子面前，镜子里显示出一对硕大的乳房，左侧乳房上面，有一个清晰但不易察觉的月亮和星星的烙印。<br>\n<br>\n“李自成其实只是捡了个便宜而已，清军一攻来，还是只能滚回去当流寇。”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/21844\">https://pincong.rocks/article/21844</a>","date":"2020-07-13","agreeCount":5,"discussionCount":0}