{"type":"article","id":21564,"title":"新华网发文批判祖安文化，nmslese终究是错付了","uid":21842,"topics":[8400,85],"contents":"《“祖安文化”，真的该管管了！》<br>\n<br>\n以对方母亲为圆心、直系亲戚为半径、生殖器为主武器、意淫为主技能，配以伦理、两性、家畜、宠物、殡葬行业等领域的特有动词及名词……近年来，一种人称“祖安文化”的亚文化在很多游戏社区、社交媒体、视频剪辑网站走红。<br>\n<br>\n调查发现，随着这种所谓的“文化”出圈、扩张，追求骂人要有创意，脏话要足够恶毒的“祖安文化”日渐侵蚀部分校园，青少年语言粗鄙现象愈演愈烈。<br>\n<br>\n1<br>\n<br>\n满口脏话却引以为傲，<br>\n<br>\n自称“祖安男孩”“祖安女孩”<br>\n<br>\n南京某初三班主任葛老师偶然注意到班上的学生在发生摩擦时常常飙一些“戾气非常重的词”。有些时候，几个学生看表情、看氛围都只是在交流、开玩笑，但口中的词“脏得令人震惊”。葛老师问几位学生，为什么用词这么恶毒？学生不以为然地回答，他们只是在开玩笑，并没有真诅咒父母，都是网上看来的“祖安语录”。葛老师还发现，学生们有时还笑称自己是“祖安男孩”“祖安女孩”。<br>\n<br>\n不明就里的葛老师上网搜索什么是“祖安”，发现社交媒体上、一些视频和游戏社区内的“祖安语录”“祖安文化”等“方兴正艾”。“祖安”一词源于一款竞技网游的中国服务器“祖安”大区，网民间谣传该大区玩家最爱骂人。经部分网络自媒体不断恶意曲解、渲染、炒作，“祖安”逐渐成为对喷、骂人、说脏话成风的代名词。<br>\n<br>\n葛老师说：“我是85后，并不是什么老古板。但这种程度的污言秽语，以及他们那种习以为常的态度让我十分不解。”<br>\n<br>\n类似的现象并不鲜见。北京某小学六年级的班主任发现，一位成绩特别优秀的班干部在微信群里攻击一位同学时，几十条污言秽语刷屏，很多用词和表述方式让成年人惊讶，学生们却感受到了一种由骂脏话带来的认同感——优等生原来也是“祖安人”。<br>\n<br>\n一位中学老师感慨：“现在的学生仿佛都是‘祖安血统’，布置作文‘给好友写一封信’，动不动就是‘听说你得癌症了？恭喜你！记得请我去你坟头蹦迪！’这都什么鬼东西。”<br>\n<br>\n受到“祖安文化”影响的并不只有学生，还有一些年轻的“祖安老师”。受疫情影响，在今年的网课期间，多位边上课边飚脏话的老师颇受学生们的喜爱，一位被打上“祖安化学老师”标签的网课录制视频在视频网站上还小火了一把。有网友评论说，这样的老师说话很有趣，没有距离感，希望也能拥有这样的“祖安老师”。<br>\n<br>\n一位90后老师解释，骂你妈并不是真骂你妈，只是为了在“最极致的嘴臭中获得最高级的享受”。“作为老师肯定不会在学生面前说，但几个年轻老师有时候在教研室批卷子吐槽学生考得烂，难免‘口吐芬芳’，我们也自嘲在开一场‘祖安老师大爬梯（聚会）’。”<br>\n<br>\n2<br>\n<br>\n语言暴力倒灌现实生活<br>\n<br>\n今年3月，国外网游主播Mayumi在直播中透露她向网友学习了一些“中国话”，　除了中文的“谢谢”之外，一张口全是国骂。一些网友的反应很兴奋，通过直播间的弹幕“欢呼”——“这就是文化输出”。<br>\n<br>\n对追捧“祖安文化”的人来说，这种赢则双亲健在，输则家族升天的骂人方式令人“眼前一亮”，骂得好会被表扬为“好聪明的中国人，好优美的中国话”，战斗力特别强的，则被称作“祖安文科状元”。有网友总结“祖安语录”的制作要素：“有创意，不单调；够下流，够恶毒。”<br>\n<br>\n从网上狂欢，到网下跟风，半月谈记者调查发现，“祖安文化”在虚拟空间的肆意蔓延，已倒灌至现实世界，对人们的日常生活带来影响。<br>\n<br>\n从2006年开始，教育部、国家语委每年都会发布《中国语言生活状况报告》，在近几年的报告中，低俗网络词语的使用情况问题突出。例如《中国语言生活状况报告（2018）》显示，各类网站评论区低俗词语使用率达到0.8％，几乎每100个词中就有一个低俗词。不同网站的低俗词语使用程度不同，在某网站娱乐频道评论区，某一低俗词语在抽查的500万字中就出现了1.1万次。<br>\n<br>\n现象和数字说明，互联网文明堪忧。而近来流行的动辄问候祖上“安康”的“祖安文化”，更如“山体滑坡”，将互联网语言的水准拉入谷底。一些网络自媒体大量创作以“祖安文化”为主题的文字、视频，部分网络平台明面监管，背地放纵，甚至暗地包装、推广。<br>\n<br>\n去年末以来，某些视频网站迎来了“祖安”主题投稿的高峰，热度至今不退，有时候一天新增的相关视频数量就有200多条，每一个的浏览量都至少有几万。半月谈记者翻阅这些视频时发现，有的发布者会在简介中声明：“本视频所有文案、配音均为节目效果，各位小朋友大朋友千万不要学脏话、说脏话哦。”但从弹幕、评论的文字可以看出，这样的“声明”形同虚设。<br>\n<br>\n3<br>\n<br>\n警惕变味的亚文化<br>\n<br>\n污染青少年价值判断<br>\n<br>\n一位家长担忧：“部分未成年人网上打游戏、看视频、刷直播，看到什么学什么，尤其爱追风玩梗，活学活用，看着别人用自己不用就觉得是自己Out了。”<br>\n<br>\n“祖安文化”对尚处在三观形成期的青少年造成恶性诱导和不良影响。青少年辨识力差，对“祖安文化”粗鄙下流的内核本质了解不深。他们不以为耻，反以为“酷”。这不利于在青少年群体中形成健康礼貌的用语习惯，甚至污染青少年对何谓文明、何谓文化的价值判断。<br>\n<br>\n有关人士认为，“祖安文化”玩世不恭的态度已走向畸形。网络上，人们比谁骂得更好，更有创造力，肆意宣泄着自己的负面情绪。现实中，人们对此一笑而过，习以为常，逐渐成为日常用语的一部分，压缩了正常的讨论空间，导致简单粗暴的表达方式。<br>\n<br>\n追求圈层文化的“志同道合”不等于可以“信口开河”。教育界人士认为，类似“祖安语录”这样的粗鄙发言不该因为时髦、出圈而被迎合，不应默许其变得合理化、日常化、低龄化。对于庸俗暴戾的网络流行语，需要做好引导规范。<br>\n<br>\n葛老师呼吁：“需要通过教育，树立正确的语言规范，构建互联网文明，而不是顺应这种低俗语言在生活中流行乃至泛滥。”<br>\n<br>\n来源：《半月谈》2020年第13期<br>\n<br>\n墙内链接慎点↓<br>\n<a href=\"http://m.people. cn/n4/0/2020/0713/c646-14181008_3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://m.people. cn/n4/0/2020/0713/c646-14181008_3.html</a>","date":"2020-07-13","agreeCount":7,"discussionCount":0}