{"type":"article","id":21575,"title":"何为“中华”？破解中共反共即反华的阴谋","uid":52828,"topics":[16,9961,161],"contents":"翻开中国政治课本，找到有关“中国共产党”的章节，里面赫然写着“中国共产党是工人阶级的先锋队，同时也是中国人民和中华民族的先锋队”。中国共产党把自身的合法性上升至民族大义的高度，所以，现如今，反对中国共产党就是反对中华民族，因为中共就是代表中华。很多有识之士都知道反共不等于反华，那么原因何在？今天我想与诸位探讨一下。<br>\n首先谈谈“民族”，民族是一种血缘和文化的共同体。举个例子，我是汉族人，但精通韩语，我甚至定居韩国，但你不能说我是朝鲜族人，因为我没有朝鲜族的血统。<br>\n<br>\n但是“中华”这个词，向来是没有跟血缘问题沾边的。我们通常认为，炎黄子孙必定是中华民族，而《左传》里说“中国有礼义之大谓之夏，有服章之美谓之华”。这里所讲的主体是伦理纲常，也就是礼义。你认同它，你也是华夏的一部分了。唐朝的韩愈在总结孔子所著《春秋》的中心思想的时候，有句话叫：“诸侯用夷礼则夷之，夷而进于中国则中国之”——中原的诸侯们，哪怕你的列祖列宗全部都是正根的炎黄子孙，只要你按蛮夷那套规矩办事，你就叫夷。换言之，哪怕你是美国总统，只要你按照中华文明的礼义作为行事的准则，你也可以是华西一员。<br>\n<br>\n很典型的比如唐朝，我们熟悉的一些历史人物：安西副都护、四镇兵马使高仙芝，高句丽人。陇右节度使、兵马副元帅哥舒翰，突厥人。朔方节度使李光弼，契丹人。他们都是异族人在唐朝为官，而且得到信任和重用。<br>\n他们是武官、还有文官。比如日本人晁衡（阿倍仲麻吕）在唐朝中了进士，官职最高做到了秘书监——皇家图书馆馆长，他和当时不少知名的文人有深厚的情谊。阿倍仲麻吕第一次返回日本之旅遇上风暴失事，船被吹到了越南，他的好朋友李白以为他死了，特别伤痛，写了一首《哭晁卿衡》（《哭晁卿行》）：“日本晁卿辞帝都，征帆一片绕蓬壶。明月不归沉碧海，白云愁色满苍梧”。把阿倍仲麻吕比做明月，把他的遇难比作是月沉碧海，哪里把他当成异族人看待。<br>\n<br>\n唐宣宗时候的大食（阿拉伯人）李彦升也考中了进士，是中国历史第一位穆斯林进士。更早在汉武帝时代金日磾是被俘的匈奴王子，受到武帝的信任，从养马的奴隶提拔到骑兵都尉、光禄大夫，后来成为辅佐汉昭帝的顾命大臣之一。所谓“自古以来”的很长一个时期，中华和民族两个概念就不太沾边，不管哪儿来的人，只要接受这套伦理就是我们中的一份子，就有向社会上层流通的渠道。<br>\n<br>\n日本从奈良时代起就自称中国了，当时日本史书里指的夷狄指的是“虾夷”，今天的北海道原住民。明朝灭亡之后也有日本学者认为中原已经沦丧，日本应该可以堂堂正正称中国、或华夏。而且中原那个地方多次被蛮夷入侵占领，内乱不断，不断发生弑君篡位这种违背伦理纲常的事，不如皇国万世一系来得稳固，日本更有资格称中华。甲午战争期间日本人宗方小太郎撰写过一篇很著名的檄文叫《告十八行省豪杰书》，斥满清为“外夷”，号召民间豪杰反清复明，俨然是以光复中华的正义之师自居。<br>\n<br>\n而这个“中华民族”概念什么时候又成了一个官方认可、拿去宣传的概念呢？这就是辛亥革命以后。要知道清朝是个多民族的大帝国，清朝统治者如何做到平衡各民族的关系，说服人们接受现状呢？满清是以军事征服了汉族，但又接受了儒家伦理、科举、行政体系、礼乐诗书，从思想上和制度上接纳了中原文明。应该算韩愈所说的“夷狄之进于中国则中国之”了，汉地的知识分子就认可他了。再加上官员任免上的满汉平衡，汉族知识分子也能进入统治阶层，和汉民族的关系就稳定住了。和蒙古族的关系，是先军事征服、后联姻，把蒙古贵族纳入统治阶层、满蒙结盟统治汉人，和蒙古族的关系就稳定了。和藏族呢，清朝皇室皈依了藏传佛教的黄教，所以从身体上算清朝征服西藏，但从灵魂上算西藏征服了清朝，和藏族的关系就稳定了。<br>\n<br>\n对于回族（不只是当前的回族，而是泛指中国境内的穆斯林），也是以军事征服，加上尊重其原有风俗、允许其高度自治来维持关系的。<br>\n<br>\n清朝算是中国历朝历代里把民族关系解决得最圆满的一个。要是没有中西文明的冲撞，它大概真能维持一千年。所以只要大清朝健在，它确实不太需要“中华民族”这个精神原子弹的。<br>\n<br>\n但孙中山领导的革命，它早期口号就是“兴汉排满”，驱逐鞑虏、光复中华。把满人算作敌对族群，不算作中华的。但是革命成功以后问题来了，世界的潮流是按民族为单位建立国家，不把满人算作中华，应当承认他们建立满洲国吗？孙中山不可能和蒙古联姻、也不可能皈依藏传佛教，满清用于维系一个多民族国家的纽带他全用不上，他能让国家版图散掉吗？就要找个新纽带，就是捡起了梁启超这个“中华民族”的精神原子弹。“中华民国”改一个字就是“中华民族”了。我们仍然是一族、所以是一国。<br>\n<br>\n革命口号也从“兴汉排满”，变成了“五族共和”。满清皇上退位就行了，我也不排你了，咱们还是一家。汉满蒙回藏，五族共和成一大中华民国。<br>\n<br>\n当今世界大约只有10%的国家是单一民族，大部分国家仍然面临处理多民族关系的问题。孙中山“五族共和”的方向是对的。就是各民族实施自治，在一个宪政体制下，基于共同的利益组成一个联邦国家。不过中华民国一直处于动荡中，没有很好的解决地方自治和中央之间的关系。1949年以后共产党当政，“中华民族”就成了一个用来消灭民族差异性的一个意识形态武器了。甚至成了多数人对少数人实行暴政的理由，说：“14亿人民不答应”和“中华民族自古以来”是一个意思，后一个说法更霸道些，把古人也一起代表了，算成自己这边的。这种暴政不只是针对少数民族的、也是针对汉民族的，所谓“中华民族自古以来”，也是把汉民族传统中和党的性格不一致的地方一起给抹杀了，当前的“中华民族”、就如同“人民群众”是一个被玩坏的概念。<br>\n<br>\n了解真实的历史，知道中华、和中华民族是两件事，对这一代人很重要。不是说要丢掉中华民族这个概念，而你知道它的来历，历史使人智慧、它增加你的包容力、理解力。在这个基础上你才能设计正确的解决方案。","date":"2020-07-14","agreeCount":23,"discussionCount":0}