{"type":"article","id":21585,"title":"也来谈STEM做题家与迫真高技术工作者","uid":24559,"topics":[28,3484,6258,9065],"contents":"开宗明义，STEM，或者CS，这一行以现在的形势来看在你美既不是红海也不是黑海，而是死海。上回在这个帖子里&nbsp;https://pincong.rocks/article/20747 我话说得太重，挨了你葱7天观察套餐，所以我在这个帖子里尽量温和一点，不把话说得那么难听。至于温和一点的话语打得醒打不醒STEM神教徒、CS万能论者、高科技工作忠实拥趸们，我也只能说听得进去则听，听不进去欢迎继续自我感觉良好。良言难劝该死鬼，在自己的幻梦中被一刀捅死，比起清醒地看着刀刃扎进自己两眼之间，也未尝不是一种幸福对吧？<br>\n<br>\n首先我列举一下美国人justify他们remove highly-skilled worker，把你国做题家码农送中的理由。至于究竟是不是这个道理吧，我知道高科技工作教的理工科信徒们肯定能找出一百条自我安慰的借口去耐心地逐条批驳。但旁观者清，相信局外人应该能看出这些道理究竟对不对。而且（1）现实能否justify这些理由并不重要，只要美国人是这样想的就足够了。做题家们试图映射现实的反驳一文不值。（2）哪怕无法justify这些理由，美国真的需要这些迫真高科技做题家，remove你和不remove majority也并行不悖。<br>\n<br>\n第一，Highly-skilled workers visas have been abused. 本来应当招进highly-skilled workers for niche markets的签证却大量批发给了GitHub轮子胶水和leetcode刷题怪们。<br>\n先说highly-skilled。我只说一点，Andrew Ng在LinkedIn上发文表示对Trump的H-1B禁令表示遗憾，因为他自己也曾经是持H-1B visa的人。这篇文章在1h内引起轩然大波，2h不到底下就集结了上百条辱骂评论——“当年我们的高技术人才签证是能把Nicola Tesla这样的人引进来的，你他妈算个什么东西？”各位评论的时候请千万别教育我Andrew Ng是ML界多厉害的大牛，对学界业界贡献多大，斯坦福是多么牛逼的学校。我 懒 得 听。因为现实并不重要，美国人怎么想才重要。选票在他们手里不在你手里。<br>\n再说niche market。这一点我甚至懒得说——CS/EE engineering positions算哪门子的niche market呢？<br>\n<br>\n第二，你国做题家，真的有那么不可替代吗？<br>\n这就不得不说一嘴你国的迫真CS高等教育了。哪怕贵为top2的北大清华，到现在也还在用谭浩强这种东西，i+++(++i+(i++)++)++能分析一个学期，汇编还在教8086的16bit汇编，操作系统的PPT上打着大号的1998 all rights reserved（至于这还有啥好折腾版权的，别问我我也不知道），网络、数据结构等等当然也都是用的你国“十一五”瓦房店自编教材。编译原理教龙书，系统用CMU的CSAPP，体系结构用COAD的老师甚至都会被当成宝贝，口碑在一届一届的学生之中流转不断。至于印度的IIT，哪怕差一点的Mumbai University甚至Punjabi的什么polytechnics college，教材都是全盘和CMU、Stanford看齐的。这一点上，top2的高名气纯粹是靠着你国非人的做题家和肯干肯研究的青年教师顶起来的，和教学质量基本没半毛钱关系。敢问各位在国内生生耽误了四年的985做题家们，你们拿什么和印度/巴基斯坦/伊朗人竞争呢？<br>\n<br>\n第三，缺口真的就填补不上吗？<br>\n你国人有个让人啼笑皆非的说法——“如果禁止你国人留学，并且将做题家们送中，大学没了国际生之后收入会大幅减少。财政紧张之下PhD、postdoc、faculty一定大量外逃”，以及科技工作版本的“如果把做题家送中，tech的缺口本土人填补不上，会导致岗位流失经济下跌”。我在此先不去评价这种“洋人要是离了我们大清的茶叶和大黄就会便秘而死”的奇妙思考回路，单说一下美国人怎么想的。<br>\n在美国人眼里，国际生正是broken education system的万恶之源。国际生推高了tuition fee后果是要全体美国人承担的，畸高的学费最后导致的结果就是本土没人去学STEM，大量tech positions被外国人挤占。如果能remove internationals，学费回归到一个正常的水平，为什么会有人发愁本土没人学STEM，填补不了这个缺口呢？而且各位在大厂当螺丝钉的做题家可以扪心自问一下，自己的活儿交给pandemic期间三个月自学成才的美国人，干出来区别有什么不同呢？可能最大的不同就是本土美国人可以和团队无缝交流，而你却连话都说不利索吧。<br>\n<br>\n这种莫名其妙的乐观，和不知道从何而来对STEM，尤其是CS/EE高科技工作的自信其实是墙内理科生做题家身上非常常见的一种特质。这种高度特化的所谓优点在你国的獠牙还没露出来、西方世界对你国还没那么警惕的时候真的勉强可以算是一种优点，甚至可以助你取得世俗意义上有限程度的成功。但每个人都要面对的那个现实是，疫情之下这个做题家还有活路的old world is long gone, 而拒绝去面对post pandemic现实的人，终将被自己的幻梦吞噬。","date":"2020-07-13","agreeCount":30,"discussionCount":0}