{"type":"article","id":21589,"title":"谈谈对Understanding power这本书的感想","uid":50732,"topics":[70,539,28],"contents":"这本书我用Audible听了两遍。第一遍的时候，整体的感受是颠覆了我对美国的认知，比如其中Chomsky说美国是个极权社会。听到后面，才明白其实是因为Chomsky对现有的美国社会仍有诸多不满，和他理想中的民主社会仍有不小的差距，而不是说美国社会和天朝一样烂（他形容天朝政府，社会时用了brutal这个词，大概是觉得天朝还不是现代国家）。可能因为他是教授的缘故吧，很多事物的分析和批评都是从定义出发，像评价数学定理一样，评价社会现象。由于教育背景的原因，我其实还蛮习惯这种分析方式的，但我也不得不承认这种分析方式的局限性，最大的问题是忽略了一些必要的人文关怀吧，所以听上去冷冰冰的，有点愤世嫉俗的感觉。接下来就抛砖引玉，谈谈其中涉及到的我觉得蛮有意义的话题。我觉得和大家交流交流，也能取长补短，拓宽视野。<br>\n<br>\n### Media: propaganda model<br>\n这里，Chomsky认为美国的媒体实际上是受有权力的人操控的，主要的操控方法通过选择性的给予工作，就是只招聘那些观点本身就复合当权者的媒体人，开除那些发表有损当权者利益的媒体人。<br>\n我比较认同Chomsky的看法，特定的媒体确实是为特定的利益集团服务，比如Fox和CNN有时相同的事件，给人的观感却完全相反。但是Chomsky也承认也有很多正直的媒体人，但是他们很多时候也是被巧妙的利用的。怎么说呢，我觉得如今我们获取信息的确更容易了，但由于各种推荐算法导致的confirmation bias也被加强了，所以我认为当今的美国媒体仍适用于这一模型，至于新闻自由该如何被保护，我并没有太成熟的想法。<br>\n<br>\n## 苏联以及斯大林式的社会主义<br>\nChomsky认为苏联的社会模式是国家资本主义（state capitialism)并不是其宣称的社会主义，Chomsky认同的是类似芬兰的那种民主社会主义（他举了一个以色列农场的例子）。而且他认为资本主义和民主有着根本的矛盾，他认为如果由资本家掌握权力，那工人们不过是拿着工资的奴隶罢了（waged slaves）。<br>\n我觉得Chomsky的这种定义社会主义，资本主义的方式还是比较清楚的，当然在一个真实的社会中会有很多人即使劳方又是资方（比如码农给大公司打工，但是也雇了一个保姆照顾家里），这时候对社会性质的判断会复杂些。对于waged slaves，我还是有些疑惑的，我觉得slave这里面是有一个强迫工作的概念在里面的，如果能保证适当的工作时间和其他基本的工作权利，仅仅因为不能参与公司决策就被称为slave，有些言过其实了。不过对于现在的这种公司收入分配制度，我觉得的确很不公平，高管们拿的是有些太多了。<br>\n<br>\n## Activism<br>\nChomsky在activism上的观点，我觉得很受用，而且应该也能回答一些葱油对于反共这件事的疑问。他认为社会中大的变革，比如反越战，废奴等都是通过一个个的activist不懈的努力，最终联合了足够多的人，形成了一种群众运动，才迫使权力持有者们不得不妥协让步。而且他认为那些民权领袖，如马丁路德金等的作用被夸大了。同时他也承认做一个activist的确会牺牲自己的生活，有时也很令人沮丧。但这是唯一的途径。<br>\n<br>\n首先，中文的对应词，行动主义，我听都很少听过，不知和共匪的打压有无关系。然后对于反共来说，我觉得也是一样的，每个人都行动起来，做出自己的贡献，这样才有机会推动变革。而不是光喊口号，甚至嘲讽别人。我现在也在尽可能的出自己的一份力，包括了解更多的政治、历史的知识，以及分析的框架，写一些自己的观点（虽然现在还不成体系），同时也捐一些钱给反共的媒体。<br>\n<br>\n## 美国在国际事务中的角色以及决策因素<br>\n首先，美国在冷战后，就是无人可比的霸主，对国际事务有着举足轻重的影响力。但其做出决策的因素，Chomsky认为主要还是出于一些实际利益的考虑，如石油，劳动力等。比如他举了东帝汶的例子，说美国非但没有试图阻止印尼的屠杀，反而给印尼卖武器，训练军人，他认为主要是为了石油。<br>\n<br>\n我的看法是，的确美国的大部分决策都是基于其国家利益的考量，这当然无可厚非。但实际上，道德以及价值观的确也是美国的一个考量因素，记得之前在编程随想的博客看到夏威夷加入美国的过程也是一波三折，一开始国会就是因为觉得这样不是很合乎道德和法理，没有通过夏威夷加入的请求。对于反共来说，美国的确是一个重要的，并且可以加以利用的因素，但推翻共产党，主要还是要靠许多中国人不懈的抗争<br>\n<br>\n第一次写这种读书笔记，写的比较散，主要是想和大家探讨一下，另外也欢迎大家给我推荐有意思的书或者视频。","date":"2020-07-14","agreeCount":7,"discussionCount":0}