{"type":"article","id":21584,"title":"美国政府将拒绝承认几乎所有的中国在南海的领海宣称","uid":14482,"topics":[807,599],"contents":"更新，官宣：<br>\n<a href=\"https://www.state.gov/u-s-position-on-maritime-claims-in-the-south-china-sea/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/u-s-position-on-maritime-claims-in-the-south-china-sea/</a><br>\n<br>\nU.S. Position on Maritime Claims in the South China Sea<br>\nPRESS STATEMENT<br>\n<br>\nMICHAEL R. POMPEO, SECRETARY OF STATE<br>\n<br>\nJULY 13, 2020<br>\n<br>\nThe United States champions a free and open Indo-Pacific. Today we are strengthening U.S. policy in a vital, contentious part of that region — the South China Sea. We are making clear: Beijing’s claims to offshore resources across most of the South China Sea are completely unlawful, as is its campaign of bullying to control them.<br>\n<br>\nIn the South China Sea, we seek to preserve peace and stability, uphold freedom of the seas in a manner consistent with international law, maintain the unimpeded flow of commerce, and oppose any attempt to use coercion or force to settle disputes. We share these deep and abiding interests with our many allies and partners who have long endorsed a rules-based international order.<br>\n<br>\nThese shared interests have come under unprecedented threat from the People’s Republic of China (PRC). Beijing uses intimidation to undermine the sovereign rights of Southeast Asian coastal states in the South China Sea, bully them out of offshore resources, assert unilateral dominion, and replace international law with “might makes right.” Beijing’s approach has been clear for years. In 2010, then-PRC Foreign Minister Yang Jiechi told his ASEAN counterparts that “China is a big country and other countries are small countries and that is just a fact.” The PRC’s predatory world view has no place in the 21st century.<br>\n<br>\nThe PRC has no legal grounds to unilaterally impose its will on the region. Beijing has offered no coherent legal basis for its “Nine-Dashed Line” claim in the South China Sea since formally announcing it in 2009. In a unanimous decision on July 12, 2016, an Arbitral Tribunal constituted under the 1982 Law of the Sea Convention – to which the PRC is a state party – rejected the PRC’s maritime claims as having no basis in international law. The Tribunal sided squarely with the Philippines, which brought the arbitration case, on almost all claims.<br>\n<br>\nAs the United States has previously stated, and as specifically provided in the Convention, the Arbitral Tribunal’s decision is final and legally binding on both parties. Today we are aligning the U.S. position on the PRC’s maritime claims in the SCS with the Tribunal’s decision. Specifically:<br>\n<br>\nThe PRC cannot lawfully assert a maritime claim – including any Exclusive Economic Zone (EEZ) claims derived from Scarborough Reef and the Spratly Islands – vis-a-vis the Philippines in areas that the Tribunal found to be in the Philippines’ EEZ or on its continental shelf. Beijing’s harassment of Philippine fisheries and offshore energy development within those areas is unlawful, as are any unilateral PRC actions to exploit those resources. In line with the Tribunal’s legally binding decision, the PRC has no lawful territorial or maritime claim to Mischief Reef or Second Thomas Shoal, both of which fall fully under the Philippines’ sovereign rights and jurisdiction, nor does Beijing have any territorial or maritime claims generated from these features.<br>\nAs Beijing has failed to put forth a lawful, coherent maritime claim in the South China Sea, the United States rejects any PRC claim to waters beyond a 12-nautical mile territorial sea derived from islands it claims in the Spratly Islands (without prejudice to other states’ sovereignty claims over such islands). As such, the United States rejects any PRC maritime claim in the waters surrounding Vanguard Bank (off Vietnam), Luconia Shoals (off Malaysia), waters in Brunei’s EEZ, and Natuna Besar (off Indonesia). Any PRC action to harass other states’ fishing or hydrocarbon development in these waters – or to carry out such activities unilaterally – is unlawful.<br>\nThe PRC has no lawful territorial or maritime claim to (or derived from) James Shoal, an entirely submerged feature only 50 nautical miles from Malaysia and some 1,000 nautical miles from China’s coast. James Shoal is often cited in PRC propaganda as the “southernmost territory of China.” International law is clear: An underwater feature like James Shoal cannot be claimed by any state and is incapable of generating maritime zones. James Shoal (roughly 20 meters below the surface) is not and never was PRC territory, nor can Beijing assert any lawful maritime rights from it.<br>\nThe world will not allow Beijing to treat the South China Sea as its maritime empire. America stands with our Southeast Asian allies and partners in protecting their sovereign rights to offshore resources, consistent with their rights and obligations under international law. We stand with the international community in defense of freedom of the seas and respect for sovereignty and reject any push to impose “might makes right” in the South China Sea or the wider region.","date":"2020-07-13","agreeCount":16,"discussionCount":0}