{"type":"article","id":21592,"title":"轉載 極權中國的教育環境的基本狀態","uid":43942,"topics":[161,4546],"contents":"作者 張傑<br>\n<br>\n中國教育就是壹個悲劇，中小學應試教育將學生改造成沒有獨立思想的考試機器，大學將學生培養成精致的利己主義者。中國的教育不可能培養出優秀的人才，只可能將有天賦、才華的孩子們毀掉。核物理學家錢學森在臨死之前，明知故問“為什麽中國的大學培養不出世界壹流人才？”他很明白原因是什麽，因為他自己的悲劇就給出了答案。1949年以後，中國教育就開始背離了教育的目的和規律，成為毀滅中國未來的絞肉機。<br>\n<br>\n2020年6月4日下午15:14，又壹個令人痛心的悲劇發生了。江蘇常州金壇河濱小學五年級學生繆可馨，在上語文課途中，突然沖出教室，爬上欄桿，從四樓壹躍而下，結束了她十二歲的幼小生命。<br>\n<br>\n繆可馨曾是壹個活潑開朗的孩子，家中貼滿獎狀，前不久的期中考試，語文考了第壹名。壹個鮮活的生命就這樣悲慘地畫上了句號，留給她的親人無盡的痛苦。繆可馨為何要自殺呢？這源於她的壹篇作文。<br>\n<br>\n這壹天的作文課，班主任袁老師布置了壹道作文，主題為“《三打白骨精》讀後感”。大家知道“三打白骨精”的故事源於吳承恩的小說《西遊記》的壹個章節。廖可馨的作文可圈可點，她寫道：這篇故事告訴我們，不要被表面的樣子，虛情假意偽善的壹面所蒙騙，在如今的社會裏，有人表面看著善良，可內心卻是陰暗的。他們會利用各種各樣的卑鄙手段和陰謀詭計，來達到自己不可告人的目的。但就這樣壹篇說了自己真實感受，領悟了《三打白骨精》真實思想的文章，卻被袁老師批為“負能量”，作文被老師打上了大大的紅叉，並在她的作文本上用紅筆批下五個大字：傳遞正能量。袁老師罰小繆繆再寫兩篇作文，並在課堂上對小繆繆公開批評，最終繆可馨情緒失控自殺。<br>\n<br>\n盡管事後，也有學生家長爆料，事發當日小繆繆遭到了袁老師的掌摑；袁老師要如此對待小繆繆是因為她參加了外面的作文輔導班，而沒有去她的作文輔導班。但這些細節在官方的調查結論中都不存在。<br>\n<br>\n第二天，悲痛欲絕的小繆繆家人去校門口拉橫幅討要說法，但他們被警察拘押。他們在網絡上傳的視頻和帖子，也因為不夠正能量而被“和諧”。而涉事的袁老師依然在課堂上教書育人，就像什麽事也沒發生過壹樣。悲劇發生後不久，學生家長群裏竟然有家長發起投票說“袁老師沒有錯，我們點個贊”。於是，袁老師得到了濃濃的正能量點贊。直到後來，有位家長出於良知說：“這時候點贊會不會對繆可馨家人增加傷害？我現在只想對繆可馨家人說節哀順變。這個時候我作為家長選擇沈默，不想給任何壹方再增加傷害，希望大家理解。”這時，這個冷酷的鬧劇才尷尬收場。小繆繆事件給我們帶來很多思考，下面我談談自己的看法：<br>\n<br>\n第壹，“正能量”扼殺了中國學生的天性<br>\n<br>\n如果袁老師不是如此嚴厲地處罰小繆繆，而是欣賞她的深刻、獨到的見解，或者尊重她的個人感受，不公開斥責她，小繆繆應該不會失控自殺。但即使小繆繆悲劇沒有發生，但類似悲劇還會上演，因為小繆繆的作文反抗了中國教育的“正能量”標準。雅斯貝爾斯說過，教育的本質意味著，壹棵樹搖動壹棵樹，壹朵雲推動壹朵雲，壹個靈魂喚醒壹個靈魂。但中國中小學教育早已背離了教育的目的，走上了應試教育的邪路。壹切都是為了考試，為了將來的高考，而不是培養學生良好的道德品格、獨立的人格和自由的思想。可以說，小繆繆作文所反應出來的問題與中國教育制度是存在根本沖突的。<br>\n<br>\n《西遊記》“三打白骨精”中，白骨精詭計多端、變化無常，是鐵定的“負能量”，孫悟空足智多謀、嫉惡如仇，絕對是“正能量”。小學教材選用此文，不外乎就是告訴孩子們，人生要做壹個孫悟空那樣的人，敢於與白骨精進行殊死搏鬥。然而廖可馨卻不這樣看，她不僅看到了社會的“虛情假意偽善的壹面”，而且看到了“有人表面看著善良，可內心卻是陰暗的”，她更是看到了這些家夥“會利用各種各樣的卑鄙手段和陰謀詭計，來達到自己不可告人的目的”。很顯然，廖可馨同學跳出了“正能量”、“負能量”狹小圈子，其論點論據得到了升華。但中國教科書的標準答案沒有多元選擇，標準就壹個，黑的就是黑的，白的就是白的。中國教育只有標準化，如同大腦流水車間，將每個人定型成壹塊磚頭、壹片瓦礫，這樣才能為特色中國增磚添瓦。<br>\n<br>\n第二，袁老師和學校對小繆繆的死負有不可推卸的責任<br>\n<br>\n有人認為，小繆繆因為袁老師的批評而自殺，說明小繆繆心理素質有問題，不能承受挫折。但這個觀點不能成立。因為小繆繆是小學生未成年人，本來就可能存在因消極而情緒失控的問題，袁老師是職業教師應該懂得兒童心理學，應該知道如何避免刺激學生的負面心理。在小繆繆事件中，顯然袁老師和學校負有不可推卸的責任。<br>\n<br>\n還有人認為，袁老師也是受害者，說她是環境給逼的。因為壹個語文老師必須根據教育部門的規定必須宣揚正能量。對此，我認為，固然袁老師無法抗拒“正能量”宣傳，但在具體對待學生和學生作文的問題上，袁老師完全可以處理得更好。如果袁老師也識人間煙火，就會知道小繆繆思維的獨特之處，完全可以理解和鼓勵她。但袁老師沒有這樣做，她的行為直接導致了小繆繆的自殺。好言壹句三冬暖，惡語傷人六月寒。這個樸素的道理袁老師應該明白。<br>\n<br>\n至於壹些學生家長不為小繆繆的死悲痛，而是忙著給班主任點贊的事。歷史學者熊飛駿說：我想問壹下那些點贊的家長們，如果跳樓的是妳家孩子，妳還能在群裏點贊嗎？妳們的心腸還是肉做的嗎！今天妳黑著良心給班主任點贊，把班主任寵成了魔鬼，妳家孩子不會淪為跳樓第二嗎？妳也許正是因為害怕自家孩子淪為班主任的下壹個禍害對象，才昧著良心吃小繆繆的人血饅頭？ <br>\n<br>\n第三，誰殺死了小繆繆？<br>\n<br>\n中國的中小學教育讓充滿靈氣和天賦的孩子變成了毫無生機的考試機器。他們對美麗、神奇的世界不再好奇，對繁星璀璨的夜空不再仰望，他們進入學校就像進入了考試監獄，考試就是唯壹的目的，它們就是無數個考試機器人。而要考試就必須有標準答案，而答案必須是正能量。我不願去猜想袁老師曾經體罰過小繆繆，不願去猜想袁老師是因為小繆繆不參加她的作文班，使她減少收入而給小繆繆穿小鞋。盡管它們都可能發生，但即使這些都不存在，小繆繆們仍然面臨煎熬，要麽按照正能量去思考和學習，要麽作為差等生被歧視和羞辱。<br>\n<br>\n小繆繆的作文僅僅表達自己的不同見解，就被斥之為負能量。給繆可馨打上大大的、紅色的叉叉，並要求她“傳遞正能量”。在現行體制下，袁老師們高舉著“正能量”大棒，隨意棒殺答案與教科書不同的學生，然而教書育人問題，人才培養問題，絕非壹句所謂“正能量”、“負能量”、貼標簽那麽簡單的事。平庸之惡的袁老師們對待有獨立思想的學生，就像壹塊巨石將壹顆顆雞蛋壓得粉碎。小繆繆是被中國教育制度和平庸之惡的袁老師們共同從高樓推下去的，成為不折不扣的中國特色教育制度的犧牲品。<br>\n<br>\n幾年前，北京大學錢理群教授在談到當下教育問題時，痛心疾首地說了壹番後來被廣為傳揚的話：“我們的壹些大學，包括北京大學，正在培養壹些‘精致的利己主義者’，他們高智商、世俗、老到、善於表演，懂得配合，更善於利用體制達到自己的目的。這種人壹旦掌握權力，比壹般的貪官汙吏危害更大。”但如果中國學生不圓滑、事故，不懂得表演，不懂得配合和保持正能量，等待他們的不正是小繆繆的命運嗎？無數的正能量中小學生在中國教育的流水線上被打造成型，然後被送入中國的大學進行黨化教育，成為精致的利己主義者，再被輸送到中國官僚體制中，成為毫無信念和道德底線的官員，這就是中國道德淪喪、腐敗盛行的壹個重要原因。<br>\n<br>\n小繆繆死了，她不願意生活在壹個虛假的、沒有人性的世界上。她以縱身壹躍的慘烈揭開了中國教育的荒唐和無數迫害學生的教師的偽善。小繆繆走了，她像壹個小石子投入到河裏泛起壹絲漣漪，然後壹切又恢復它的平靜。老師在進行正能量教育，學生在考試寫標準答案，家長在為老師們點贊。","date":"2020-07-14","agreeCount":2,"discussionCount":0}