{"type":"article","id":216,"title":"超越朴素－对朴素思辨的【结论】进行思维实验（编辑中）","uid":1210,"topics":[85,71,611],"contents":"朴素的概念，并不是原罪。<br>\n就好象以前盛传的一个《读者》段子，福布斯富豪爱读《孙子兵法》，抛开这里面意淫的成分，如果能用来赚钱，为什么不读呢？<br>\n&nbsp;<br>\n剥开朴素的外壳，它其实是人类社会最早的哲学尝试，尝试用人类的理智去解释万物真理，正如钻木取火，它的原始和简陋，与其伟大同在。<br>\n&nbsp;<br>\n朴素思辨第一个缺陷，在于其观察对象的简单，不说蒸汽机这些人类造物，天圆地方，四大元素，都是朴素思辨的产物。<br>\n第二个缺陷，在于其对观察现象同一性的固执，到了一种削足适履的地步，拒绝承认规律的边界。一个根号2，能逼死一个数学家，就是这么任性。<br>\n同时，朴素思辨又弃不符合其规律的现象如敝履，随意的无视一致性的需求。<br>\n第三个缺陷，在于倒果为因，相关关系不等于因果关系，橘子花开和梨花开，都是春暖花开，但却有“俏宫娥戏夸金盏草 武太后怒贬牡丹花”的故事。<br>\n&nbsp;<br>\n但就跟废医验药一样，朴素辩证依然有它的现实意义。<br>\n朴素思辨因为没有现代科学“必须从公理出发”的条件，往往十有八九都是癔症。<br>\n但“不适者淘汰”，这里面仍然可以找到确实有现实意义，但被已有体系忽略的思想。<br>\n&nbsp;<br>\n现在，我们试着讨论一个朴素思辨的结论：<br>\n【圣人后其身而身先，外其身而身存。】<br>\n&nbsp;<br>\n1。一致性检验：因为古文微言大义，我们必须假借直觉，尝试用科学的语言去定义它。<br>\n而这一定义【允许在进行思维实验过程中修改】，但【不允许存在任何一条准则与定义冲突】。<br>\n（注意，因为修改的可能存在，在实验中需要反复验证准则，这会使写作和阅读变得困难，因为这不是论文，我仅会强调重新验证了某个准则，不会反复修改或增订已经存在的文字，请读者自行验证）<br>\n我根据我自己的阅读习惯，定义圣人－一个《理想国》式的哲人王，一个【无限开明且完全中立的独裁者】<br>\n那么表述就变成了<br>\n哲人王被所有人（这里先打个补丁，可能是大多数人）推崇和保护。（为什么省略掉了后其身和外其身？因为已经包含在完全中立的原则中了。）<br>\n&nbsp;<br>\n2。普遍性检验：这一结论，是否在某个适用范围内，找不到思想实验或现实的反例。<br>\n开明中立的独裁者－好吧，我现在不用操心管理国家的事，又不用担心腐败，又能享受到国家的福利，也不会担心国家干涉我的自由，看不出来有任何人必须反对这么一个不拿钱（拿钱与中立原则冲突）的好家伙的理由。<br>\n&nbsp;<br>\n3。必要性检验，这一概念，是否是多余的，是否是必要的？如果它与已有的某物在外部功能上完全一致，“它看起来像是鸭子，走起来像是鸭子，叫起来像是鸭子，那它就是鸭子。”因为你无法证明鸭子不是鸭子，那你去论述它不是鸭子就没有任何意义。<br>\n我想到一件类似的东西－完全自由市场<br>\n完全中立？Yes，完全自由市场不歧视任何参与者。<br>\n独裁者？Yes，完全自由市场不接受任何干涉。<br>\n被所有人推崇和保护？No，完全自由市场的罪恶，大家都清楚，比较接近的华尔街，显然并不广受推崇和保护。<br>\n那么矛盾性出现在哪里呢，是的，我故意跳过了开明性，因为一开始混淆了这一点，理解的难度会有点高－完全自由市场的一致性，是以【功利主义统治世界】为前提的，它的一致性，恰恰是牺牲了对其它思想的吸收与调和。<br>\n&nbsp;<br>\n4。存在性检验，这一概念是否在现实中存在，对于部分思想实验来说不重要，但对于【废医验药】来说至关重要，因为朴素思辨本来就来源于对现实世界的粗糙观察总结，如果说他没有现实映射，显然自相矛盾。那就等于是【文艺复兴】，和原始概念【不可能】存在任何联系。<br>\n当我们考虑哲学王的时候，情况忽然变个尴尬起来，因为哲学王是一个非常偶然而孤立的的思想实验，如果说《道德经》两句话就抛出了这么个结论，一是孤证不举，即使对了，你也只能说他是瞎蒙的。二来这句话如果直接断言哲学王的朋友很多，相当于将《理想国》的结论再向前推演了一步，那我不如干脆宣布《道德经》包含宇宙万物好了。<br>\n这时候，我不得不大刀阔斧的修改概念：必须满足4条检验，同时又不能脱离“文言文翻译”的范畴，借古讽今，这将是目前最危险的一场手术，如果顺利的话（或者失败的话），就是唯一一场手术。","date":"2018-12-27","agreeCount":1,"discussionCount":0}