{"type":"article","id":21608,"title":"江西九江下令開閘分洪 民眾急撤 長江洪峯料凌晨過武漢","uid":22856,"topics":[2749,10056,9654,130,3580],"contents":"武漢水位續漲 防汛形勢異常嚴峻<br>\n長江水利委員會預測，長江洪峯最快明日凌晨抵達長江武漢段，抵達後武漢關後水位將升至約29米左右，是該站有水文紀錄以來歷史第三高位，防汛形勢異常嚴峻。當地民眾亦指，目前不少市內道路，都不及長江水位高，一旦洪水翻過堤防，可能會出現大水浸。<br>\n<br>\n洪峯在之後兩、三日將會陸續通過中下游，包括江西九江、江蘇大通等主要主要控制站的洪峰水位均將位居歷史前列。另外，當局指長江中下游的洪峯，昨晚已經通過漢口至九江段，昨晚8時已經經過鄱陽湖湖口站，當時洪峯水位22.49米。當局預期，這個洪峯將在明日凌晨抵達江蘇大通站，預屆時的水位將達16.3米左右。<br>\n<br>\n今日疏散民眾後分洪 水利部長到場指揮長江中下游洪災嚴重，<b>當局決定在江西九江開閘洩洪。當局指，將會在今日疏散位於蓄洪區內的民眾後，將會開閘分蓄洪水，水利部長鄂竟平已經到當地指揮防汛工作。</b><br>\n<br>\n內地433河流現超警戒洪水 雨帶移動或令北方災情惡化<br>\n國務院政策例行吹風會今早披露，自6月以來，南方地區暴雨洪水集中頻繁發生，部份地區洪澇災害嚴重。全國共有433條河流出現超過警戒線以上的洪水，其中109條河流發生超保（超過保證水位）洪水，33條河流發生超歷史（超過歷史最高水位）洪水。長江流域平均降雨量為1961年以來同期第二多。<br>\n<br>\n另外，長江、黃河上游、珠江流域西江和北江、太湖先後出現1號洪水。目前，長江幹流監利以下河段及洞庭湖、鄱陽湖和太湖水位仍處於超過警戒線狀態，其餘大江大河水勢平穩。當局指，中國即將進入「七下八上」防汛關鍵期，當前長江、太湖流域防汛形勢嚴峻，預計後期雨帶將北移，北方河流可能發生區域性較大洪水。<br>\n<br>\n<b>九江小鎮號召鄉親幫手抗洪 3,000人響應回鄉支援</b><br>\n江西九江市多個鄉鎮遭遇嚴重洪澇災害，其中柴桑區江洲鎮上周五（10日）發出公開信，號召一眾在外地搵食的鄉親，返回家鄉協助抗洪。據悉，已有近3,000人響應回鄉支援，同時還有社會各界給予人力及物力上的協助。<br>\n<br>\n「但防汛形勢依然嚴峻，還缺大量有戰鬥能力的人手參與防洪壘築子壩，以及部分防洪物資。」據九江市防汛抗旱指揮部工作人員表示，截至7月12日晚，已有近3000名在外務工的江洲人趕回家鄉參與抗洪。他說：「（公開信）發出去的當天就有1,000多人趕回來，大多以30-50歲為主。」除此之外，還有650多名野戰隊、武警部隊、駐地空軍部隊馳援當地。<br>\n<br>\n揚州防汛響應升至Ⅱ級<br>\n長江洪災已蔓延至下游的江蘇省，江蘇省揚州市防汛防旱指揮部昨晚宣佈，將長江防汛應急響應由Ⅲ級調整至Ⅱ級。當局指出，長江大通的流量，昨晚10時達到每秒8.39萬立方米，已超過1998年長江大洪水的最大洪峯流量。水文部門預報，預計長江大通的流量將仍進一步增加，高水位將維持較長時間，所以提升防汛響應級別。<br>\n<br>\n<b>九江居民帶棉被疏散 青壯年需留村防汛</b><br>\n江西九江江洲鎮的居民，昨日起開着私家車、電單車，在碼頭排隊上船，緊急撤離，不少人只帶着棉被等生活物品離開。一名居民稱，捨棄房屋心情相當沉重。當地政府表示，當地長江的水位已超出警戒線3米，且正在持續上漲，該鎮勢將被滅頂，於是發出通知，除了鎮內18至65歲的青壯年需留下防汛外，其餘人員13日前全部撤離。<br>\n<br>\n鄱陽湖面積暴增 超青海湖成最大湖泊<br>\n中國國家衞星氣象中心的觀測顯示，受到連日暴雨與長江上游的洪水湧入，內地最大的淡水湖江西鄱陽湖面積已增至4,206平方公里，較本月2日增加352平方公里，比5月27日更增加1,999平方公里，超越青海湖成為內地最大的湖泊。<br>\n<br>\n逾百火箭軍官兵到江西救災<br>\n內地洪災嚴重，央視軍事報道，逾百名火箭軍的官兵，本月10日帶同救生衣、衝鋒舟等裝備，行軍逾250公里到達江西鄱陽湖救災。報道指官兵分工，協助當地村民進行堤壩防滲，至11日凌晨，已經加固兩處滲漏位置。<br>\n<br>\n解放軍第71集團軍一個合成旅的2,000多名官兵，亦跨省前往江西九江，參與抗洪。<br>\n另外，《解放軍報》指武警江西總隊1,400官兵，11日出動協助受災群眾撤離、搜救失蹤人員、加固洩洪堤壩、填堵滲漏等，此外，江西當地還抽調多個批次民兵隊伍，支援鄱陽縣搶險救災。<br>\n<br>\n勇書記車胎當船救受困老人<br>\n湖北咸寧通山縣通羊鎮港口村村支書石善謀，8日晚得知有78歲殘疾村民遭逾1米洪水圍困，擔心救援人員趕抵時已太遲，51歲的他情急之下，找來一條貨車車胎當船，以木棍當槳划去受困民眾居所，救出殘疾長者。<br>\n<br>\n男子困車頂起舞作樂 網民：完美演繹臨危不亂<br>\n近日暴雨下廣西受災嚴重，許多民眾家園盡毀，但仍有人樂觀面對，甚至遭洪水圍困、差點沒頂時仍能開心跳舞作樂。當地柳州市融水苗族自治縣融江，11日因暴雨令河水暴漲，縣城頓變澤國，汽車更被洪水淹至幾近車頂，有受困男子站在車頂，面對危情，心情淡定，待救時在車頂上悠然起舞自娛，過程被途人拍下，獲不少網民大讚他完美演繹何謂臨危不亂。<br>\n<br>\n物業管理處鬥氣雙向排水 被媒體批評<br>\n江西南昌連日暴雨下，許多屋苑也被雨水所淹。暴雨一停，居民便忙於排水清理。不過，當地有2個屋苑卻因互將污水排向對方，引發笑話。南昌屋苑恆大綠洲11日打算將積水排到附近的蓮塘河，卻因沒直接排水管而將積水排到另一屋苑江鈴瓦良格再通向蓮塘河。<br>\n<br>\n由於雙方物業管理未有溝通，江鈴瓦良格的物管遂以牙還牙，把積水排回到恆大綠洲，出現雙向排水的荒謬畫面。就連內媒《北京日報》也看不過眼，指「如此鬥氣，考慮到小區居民的感受嗎？這哪裏是排水管，這是典型的撒氣管。」<br>\n<br>\n綜合報道<br>\nhttps://hk.news.appledaily.com/china/20200713/5CAZZW3EFCBAWMC5DFK3METBZE/","date":"2020-07-14","agreeCount":0,"discussionCount":0}