{"type":"article","id":21611,"title":"静心思考：背叛祖国即拥抱正义。","uid":48390,"topics":[512,276],"contents":"文Ⅰ重传媒<br>\n<br>\n1，无论是否反华，先划清界限。<br>\n<br>\n写这篇文章主要是为了驱散一些反贼的心霾，因为我见过好多人立场其实是不清楚的，就是当被粉红扣上“不爱国”的帽子，就会自我辩解说怎么怎么样才是真正的爱国。不知道这是迫于审查形势，还是真的尚未摆脱民族主义思维，我都觉得没必要。<br>\n<br>\n我们首先要理清楚一个利益关系：<br>\n<br>\n我们认同自由民主，所以只有自由民主的欧美一直强大，才能证明我们是对的，只有这样才有助于对抗共产党的话语权，达到颠覆共产党，改造中国之目的，而反过来，我们不能支持一个不民主，不自由的中国强大起来，即使它的人民真的在改善生活。<br>\n<br>\n共产党做的坏，我恨，共产党做得好，我更恨。这是我的个人想法。<br>\n<br>\n于是我们应该乐见并且支持，美国对共产党政府，党员，甚至中国人的一切打击。<br>\n<br>\n就是这么简单，反共是否要反华不是一个有必要讨论的问题，就算你对中国人没意见，但切葱很难不切到豆腐，这个“共”被美国人锤了，“华”被波及是必然的，反共不反华只能作为一个善良的出发点，美好的初衷，理想的愿望而存在，在技术上却毫无可行性，除非有战争，美国人一举斩首中南海全部领导光速结束战争，才能做到反共不反华。<br>\n<br>\n所以我们应该大胆宣称自己不爱国，毕竟这个国家做出的一切行为，其能量都来自被统治的人民，这些人作为个体而言，可能是善良的，他们也许是儿子，父亲，女儿，母亲，但很多这样的人，会组成一个邪恶的民族，一个具有侵略性的国家，也许他们除了唯唯诺诺，逆来顺受，别无选择，但他们的勤劳务实，就是在给共产党输血，他们特许值得同情，却并不无辜。<br>\n<br>\n现在的中国是一个不民主，不自由的中国，也许大多数反贼没得出国，但也很幸运，觉醒，拥抱西方的价值观，反对共产党，成为未来街头暴动中潜在的一员，就是一种赎罪。<br>\n<br>\n无论你是否反华，现在都必须先跟中国人划清界限。<br>\n<br>\n2，我们应该仇视什么<br>\n<br>\n离开墙内的我，经常回忆过去，因为我见过很多人，他们也许是父亲，儿子，女儿，母亲，他们为学业焦虑，为生存奔波，也会玩游戏，吃火锅，喝奶茶，很难把他们跟共产党这个邪恶的政党联系在一起。即使他们共同组成了一个邪恶的国家，肮脏的民族。<br>\n<br>\n对此我的看法是，不仇视任何一个具体的人，即使对方是个小粉红，中国是一个关系社会，人情社会，你的利益跟你的人际关系息息相关，为了反共搞坏自己的人际关系最后导致作为反贼的力量和能量被削弱，是一种很糟糕的策略。<br>\n<br>\n这其实是涉及到作为一名反贼，到底能有多理性的问题，上面这些道理是不言自明的，但很多人通常容易被具体的一个粉红刺激到，细微到他们发在微博上的一句评论，对此我的建议是，想一下自己，想想自己要是没遇到哪位高人的指点，或者没得到某本书的启蒙，甚至错过了一次偶然的顿悟时刻，会怎么样？自己是不是大概率也会跟屏幕后面的粉红一样说这种垃圾话？<br>\n<br>\n只要明白了在中国大陆，变成粉红是大概率事件，变成反贼是偶然事件的道理，就能去掉99%的情绪波动。<br>\n<br>\n我们仇视一切的不公和黑暗，这是立场，我们无视一切的弱智和粉红，这是格局。<br>\n<br>\n3，中国人的最好归宿就是放弃走向分裂<br>\n<br>\n中国人成为奴隶，是一种不幸，但比这更不幸的，是他们有十四亿，再加上一个邪恶的政党，把他们的懦弱与愚昧拧成一股绳，无数次恶心全世界。<br>\n<br>\n诚然纳粹式的，对中国人进行种族屠杀不可能，也不文明，但我们能支持把中国打散，打成好几十个国家，让他们各自为政，保留各自地域文化，不影响生活的同时，也让中国人这个标签彻底消失，更让这个具体的人群变得无害。<br>\n<br>\n无论是粉红还是反贼，中国大多数人在分裂和统一的问题上都出奇一致，却从来不讨论真正的问题：统一和分裂经过各地人民公投吗？<br>\n<br>\n许多政治上的见解，都受制于“统一”的政治正确，却不想，正是统一的大帝国，才有能力对内集中力量办大事，把每一个人压得喘不过气，并对外恶心全世界。<br>\n<br>\n中国，无论对于内部的社会进步，对于外部的人类文明，其实都已经处于一种负效统一状态，若果把中国视作一个大公司，每个月都亏钱，解散才是它的最好归宿。","date":"2020-07-15","agreeCount":15,"discussionCount":0}