{"type":"article","id":21629,"title":"天主是前無古人後無來者的預言家","uid":46690,"topics":[18,7375,2,866,3636,5075],"contents":"清明節與復活節，都是關係人生終點的節日。<br>\n我是基督徒，不相信『鬼門關大開，亡靈放假上陽間會親友收祭品』那一套，但是想談談自己對復活節的感想。<br>\n天主在耶穌出生前800年左右，曾經藉著多位先知之口，預告了耶穌的誕生、死亡及復活的地點、方式、目的以及功效（依53，米5，歐6:1-3），耶穌在生時亦多次向門徒預告了祂自己的死亡與復活的經過（谷8:31、9:31、10:32-34，若6:32-40）。<br>\n復話節不是旅行或吃復活蛋的節日，而是紀念天主耶穌基督的救世工程圓滿完成，正如耶穌基督所說：<br>\n「因為這是我父的旨意：凡看見子，並信從子的，必獲得永生；並且在末日，我要使他復活。」<br>\n<br>\n試問古今中外還有哪位預言家能對未來事件作出如此精確細緻的描述，並親自實現這種不可思議的計畫？謹將上述預言經文抄錄如下:<br>\n<br>\n先知時代預言:<br>\n<br>\n預言耶穌背負我們的罪過受難，死而埋葬，救贖全人類:<br>\n<br>\n「有誰會相信我們的報道呢？上主的手臂又向誰顯示了呢？他在上主前生長如嫩芽，又像出自旱地中的根苗；他沒有俊美，也沒有華麗，可使我們瞻仰；他沒有儀容，可使我們戀慕。他受盡了侮辱，被人遺棄；他真是個苦人，熟悉病苦；他好像一個人們掩面不顧的人；他受盡了侮辱，因而我們都以他不算什麼。然而他所背負的，是我們的疾苦；擔負的，是我們的疼痛；我們還以為他受了懲罰，為天主所擊傷，和受貶抑的人。可是他被刺透，是因了我們的悖逆；他被打傷，是因了我們的罪惡，因他受了懲罰，我們便得了安全；因他受了創傷，我們便得了痊癒。我們都像羊一樣迷了路，各走各自的路；上主卻把我們眾人的罪過歸到他身上。他受虐待，仍然謙遜忍受，總不開口，如同被牽去待宰的羔羊；又像母羊在剪毛的人前不出聲，他也同樣不開口。他受了不義的審判而被除掉，有誰懷念他的命運？其實他從活人的地上被剪除，受難至死，是為了我人民的罪過。雖然他從未行過強暴，他口中也從未出過謊言，人們仍把他與歹徒同埋，使他同作惡的人同葬。上主的旨意是要用苦難折磨他，當他犧牲了自己的性命，作了贖過祭時，他要看見他的後輩延年益壽，上主的旨意也藉他的手得以實現。在他受盡了痛苦之後，他要看見光明，並因自己的經歷而滿足；我正義的僕人要使多人成義，因為他承擔了他們的罪過。為此，我把大眾賜與他作報酬，他獲得了無數的人作為獵物；因為他為了承擔大眾的罪過，作罪犯的中保，犧牲了自己的性命，至於死亡，被列於罪犯之中。」(依撒意亞先知書53章)<br>\n<br>\n預測耶有永有的耶穌降生成人，出生在白冷(伯利恒):<br>\n「厄弗辣大白冷！你在猶大郡邑中雖是最小的，但是，將由你為我出生一位統治以色列的人，他的來歷源於亙古，遠自永遠的時代。因此，上主必將遺棄他們，直到孕婦生產之時，那時他弟兄中的遺民必將歸來，與以色列子民團聚。他必卓然屹立，以上主的能力及上主他的天主之名的威權，牧放自己的羊群。他們將獲得安居，因為他必大有權勢，直達地極。」(米該亞先知書5章)<br>\n<br>\n預言我們因基督的死而復生而獲得救贖:<br>\n<br>\n「來，我們回到上主那裡去，因為他撕碎了我們，也必要治愈；他打傷了我們，也必要包紮。兩天後他必使我們復生，第三天他必使我們興起，生活在他的慈顏下。讓我們認識上主，讓我們努力認識上主！他定要像曙光一樣出現，他要來到我們中間，有如秋雨，有如滋潤田地的春雨。」(歐瑟亞先知書6章1-3)<br>\n<br>\n耶稣預言自己死而復活的經歷:<br>\n<br>\n『耶穌便開始教訓他們：人子必須受許多苦，被長老、司祭長和經師棄絕，且要被殺害；但三天以後必要復活。(馬爾谷福音8章31)……<br>\n『因為那時他教訓他的門徒，給他們說：「人子將要被交在人手中，為人所殺；被殺以後，過了三天，他必要復活。」(馬爾谷福音9章31)……<br>\n『那時，他們在路上，要上耶路撒冷去，耶穌在門徒前頭走，他們都驚奇，跟隨的人也都害怕。耶穌又把那十二人帶到一邊，開始告訴他們那將要臨到他身上的事：「看，我們上耶路撒冷去，人子要被交於司祭長和經師；他們要定他的死罪，要把他交給外邦人；這些人要戲弄他，唾污他，鞭打他，殺害他；但三天以後，他必要復活。」』(馬爾谷福音10章32-34)<br>\n<br>\n耶穌親自說明自己降世的意義:<br>\n<br>\n『於是耶穌向他們說：「我實實在在告訴你們：並不是梅瑟賜給了你們那從天上來的食糧，而是我父現今賜給你們從天上來的真正的食糧，因為天主的食糧，是那由天降下，並賜給世界生命的。」他們便說：「主！你就把這樣的食糧常常賜給我們罷！」<br>\n耶穌回答說：「我就是生命的食糧；到我這裡來的，永不會饑餓；信從我的，總不會渴。但是，我向你們說過：你們看見了我，仍然不信。凡父交給我的，必到我這裡來；而到我這裡來的，我必不把他拋棄於外，因為我從天降下，不是為執行我的旨意，而是為執行派遣我來者的旨意。派遣我來者的旨意就是：凡他交給我的，叫我連一個也不失掉，而且在末日還要使他復活，因為這是我父的旨意：凡看見子，並信從子的，必獲得永生；並且在末日，我要使他復活。」』(若望福音6章32-40)","date":"2020-07-15","agreeCount":0,"discussionCount":0}