{"type":"article","id":21624,"title":"特朗普政府宣布取消对留学生的签证限制，废除上周签署的移民局法令。","uid":2296,"topics":[375,28],"contents":"<blockquote>The Trump administration has walked back a policy that would have stripped international college students of their U.S. visas if their coursework was entirely online, ending a proposed plan that had thrown the higher education world into turmoil.<br>\n<br>\nThe policy, announced on July 6, prompted an immediate lawsuit from Harvard University and the Massachusetts Institute of Technology, and on Tuesday, the government and the universities reached a resolution, according to the judge overseeing the case.<br>\n<br>\nThe agreement reinstates a policy implemented in March amid the pandemic that gave international students the flexibility to take all their classes online and remain legally in the country with student visas.<br>\n<br>\n“Both the policy directive and the frequently asked questions would not be enforced anyplace” under the resolution, Judge Allison Burroughs said, adding that the agreement applied nationwide.<br>\n<br>\nThe initial guidance, issued by Immigration and Customs Enforcement, would have required foreign students to take at least one in-person class or leave the country. Students who returned to their home countries when schools closed in March would not have been allowed back into the United States if their fall classes were solely online.<br>\n<br>\nThe higher education world was thrown into disarray, with most colleges already well into planning for the return to campus in the fall. Two days after it was announced, Harvard and M.I.T. filed the first of several lawsuits seeking to stop it.<br>\n<br>\nThe attorneys general of at least 18 states, including Massachusetts and California, also sued, charging that the policy was reckless, cruel and senseless. Scores of universities threw their support behind the litigation, along with organizations representing international students.<br>\n<br>\nOn Tuesday, more than a dozen technology companies, including Google, Facebook and Twitter, also came out in support of the Harvard and M.I.T. lawsuit, arguing the policy would harm their businesses.<br>\n<br>\n“America’s future competitiveness depends on attracting and retaining talented international students,” the companies said in court papers.</blockquote><br>\n大意为特朗普政府与起诉政府的几家大学和州政府达成庭外和解，取消限制学生签证的法令，并且允许全日制远程上课，虽然大部分学校已经决定回归线下上课，此举可视为特朗普政府对于高等教育界不满的一种妥协。","date":"2020-07-14","agreeCount":1,"discussionCount":0}